{"O1KG10746":"ས་ར་ཧ་པའི་རྡོ་རྗེའི་གསུང་རྣམས་ཕྱོགས་བསྒྲིགས།","O1KG2938":"རྒྱན་འགྲེལ་སྤྱི་དོན་རོལ་མཚོ།（ཀྲུང་གོ་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་／）","O00EGS109598":"གསུང་འབུམ། འཇམ་དབྱངས་དཔལ་ལྡན་རྒྱ་མཚོ","O2DB36341":"གསུང་འབུམ། ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ","O22177":"གསུང་འབུམ། ཐུབ་བསྟན་ཡར་འཕེལ་དབང་པོ།","O00EGS109594":"གསུང་འབུམ། དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེ","O1GS118327":"བླ་མ་དགོངས་པ་འདུས་པ","O3JT2324":"ཟིན་བྲིས་བཅུ་གསུམ","O1KG6068":"སྔ་འགྱུར་རྒྱལ་བ་ཕུག་ཁང་པའི་སྐྱབས་རྗེ་གྲུབ་དབང་རིམ་བྱོན་གྱིས་གསུང་ཆོས་ཕྱོགས་བསྡུས།","O2JT8691":"འཛམ་གླིང་བོད་ཀྱི་གནས་སྟངས","O00EGS1016703":"གསུང་འབུམ། ཚུལ་ཁྲིམས་རིན་ཆེན།","O3LS9604":"ཟབ་མོ་ནང་གི་དོན་འགྲེལ་བའི་ལུས་སེམས་གསལ་བའི་མེ་ལོང","O1GS108512":"གསུང་འབུམ། ངག་དབང་བསྟན་འཛིན་འཕྲིན་ལས","O1PD106813":"ཀརྨ་པ་སྐུ་འཕྲེང་བཅུ་དྲུག་པ་ཚུན་རིམ་པར་བྱོན་པའི་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས","O1KG1617":"བཻ་ཌཱུརྱ་དཀར་པོ","O00EGS1010153":"མི་ཕམ་ངག་དབང་སྙན་གྲགས་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྒྱ་མཚོའི་ཟློས་གར","O1PD90129":"གསུང་འབུམ། གྲགས་པ་བཤད་སྒྲུབ","O00EGS1010151":"འབྲུག་པ་དཀར་བརྒྱུད་པའི་དབང་དཔེ","O2DB96894":"གྲུབ་དབང་སྐྱང་རྩེ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར","O1GS49555":"མགོ་ལོག་རིག་གནས་ལོ་རྒྱུས། （༢）","O2DB95565":"ཚད་མའི་དགོངས་དོན་གསལ་བར་བྱེད་པ་གཏན་ཚིགས་དུས་ཀྱི་སྒྲོན་མེ","O00CHZ0102865":"གསུང་འབུམ། བློ་བཟང་ཆོས་ཀྱི་ཉི་མ ༼ཞོལ་པར་མ༽","O1PD95810":"གསུང་འཐོར་བུ། བློ་གྲོས་རྒྱལ་མཚན","O1GS2163":"འབུམ་ནག་གསལ་སྒྲོན","O2DB87945":"ཐབས་གྲོལ","O1KG9588":"བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ཆོས་སྐོར།","O00EGS1015846":"རྫོགས་པ་ཆེན་པོ་ངལ་གསོ་སྐོར་གསུམ་དང་རང་གྲོལ་སྐོར་གསུམ་བཅས་པོད་གསུམ","O3LS10660":"ཕྱག་ཆེན་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ངོ་སྤྲོད","O1GS96789":"གཡུ་ཐོག་སྨན་ཡིག་ཕྱོགས་བསྒྲིགས","O22170":"ཐུའུ་བཀྭན་ཆོས་ཀྱི་ཉི་མའི་རྟོགས་བརྗོད་པདྨ་དཀར་པོ","O1KG9580":"གསུང་འབུམ། ཐུབ་བསྟན་ཆོས་ཀྱི་ཉི་མ། ༼བཀྲས་ལྷུན་པར་མ།༽","O1GS140244":"སྔགས་རྫོགས་དབུ་མའི་སྐོར་གྱི་དཔེ་དཀོན་ཐོར་བུའི་རིགས་ཕྱོགས་བསྒྲིགས","O1GC3642":"བཀའ་བརྒྱུད་པའི་རྣམ་ཐར་དང་ལོ་རྒྱུས་སྣ་ཚོགས་ཀྱི་ཟིན་ཐོ།","O2DB98606":"འབྲི་གུང་སྐྱོབ་པ་འཇིག་རྟེན་གསུམ་མགོན་གྱི་རྣམ་ཐར་སྙིང་བསྡུས།","O1KG1629":"དགེ་ལྡན་མཁས་གྲུབ་དག་གི་རྫོགས་སྐོར་ཕྱོགས་བསྒྲིགས།","O1PD91443":"རྒྱལ་རབས་གསལ་བའི་མེ་ལོང","O2DB72891":"གསུང་འབུམ། འཇིགས་བྲལ་ཡེ་ཤེས་རྡོ་རྗེ","O2JT8671":"གསུང་འབུམ། ཀུན་དགའ་ལྷུན་གྲུབ།","O1CZ2348":"གསུང་ཐོར་བུ། བསོད་ནམས་ལྷུན་གྲུབ","O2DB86629":"དབུ་མ","O2JT8673":"སྟག་ཚང་རས་པའི་རྣམ་ཐར་དང་རྡོ་རྗེའི་མགུར","O1GS49110":"རེབ་གོང་གསེར་མོ་ལྗོངས་ཞེས་ཡོངས་སུ་གྲགས་པའི་ཆོས་སྲིད་ཀྱི་བྱུང་བ་མདོ་ཙམ་བརྗོད་པ་འདོད་འབྱུང་གཏེར་གྱི་བུམ་བཟང","O1KG9593":"རྟ་མགྲིན་པདྨ་ཡང་གསང་ཁྲོས་པའི་ཆོས་སྐོར།","O1PD80783":"མེས་པོའི་བྱུང་བ","O2JT8674":"བློ་སྦྱོང་ཐུན་བརྒྱད་མ་རིན་ཆེན་ས་ལེ་སྦྲམ་གྱི་ཐུམ་བུ","O1PD5282":"ས་སྐྱའི་ཞལ་འདོན་ཕྱོགས་བསྒྲིགས","O00EGS109585":"གསུང་འབུམ། དྷརྨ་བྷ་དྲ།","O1PD5283":"ས་སྐྱའི་ཆོ་ག་ཕྱོགས་བསྒྲིགས།","O1PD93614":"སྡོམ་གསུམ་གཏན་འབེབས་འཇམ་དབྱངས་བླ་མའི་དགོངས་རྒྱན་གྱི་རྣམ་འགྲེལ་སྐལ་བཟང་མིག་འབྱེད་ཀྱི་གསེར་ཐུར","O1PD5284":"ས་སྐྱའི་མཁའ་སྤྱོད་བེའུ་བུམ","O1GS49578":"མགོ་ལོག་རིག་གནས་ལོ་རྒྱུས། （༡）","O1KG10772":"གསུང་འབུམ། ཡེ་ཤེ་རྒྱ་མཚོ། ༼སེར་སྨད་གྲྭ་ཚང་པར་མ།༽","O1GC3624":"བཀའ་བརྒྱུད་པའི་ལོ་རྒྱུས་ཟིན་ཐོ།","O23469":"འབུམ་ཉི་མ་དགུ་ཤར།","O1PD125528":"འབྲུག་ཟངས་དཀར་གྱི་བླ་མ་བཞད་པ་རྡོ་རྗེ་དང་ཀརྨ་བསྟན་འཛིན། ངག་དབང་ཚེ་རིང་གསུམ་གྱི་གསུང་ཕྱོགས་བསྒྲིགས།","O1JT2225":"རྗེ་བཙུན་ཏི་ལོ་པའི་རྣམ་མགུར་དང་དཔལ་ནཱ་རོ་པའི་རྣམ་ཐར་བསྡུས་པ","O0KG2":"བཀའ་འགྱུར ༼བོན་པོ༽","O1GS75816":"ཀཾ་ཚང་ཡབ་སྲས་དང་དཔལ་སྤུངས་དགོན་པའི་ལོ་རྒྱུས་ངོ་མཚར་དད་པའི་པདྨ་རྒྱས་བྱེད།","O4CZ31207":"ཧོར་ཁང་བསོད་ནམས་དཔལ་འབར་གྱི་གསུང་རྩོམ་ཕྱོགས་བསྒྲིགས།","O1GS48675":"མདོ་སྨད་རྨ་ཁུག་ཚ་འགྲམ་ཡུལ་གྲུའི་ལོ་རྒྱུས་དེབ་ཐེར་ཆེན་མོ","O22139":"གསུང་འབུམ། ཀརྨ་རིན་ཆེན་དར་རྒྱས","O1CZ1479":"འཇམ་དབྱངས་ཆོས་རྗེ་རིན་ཆེན་རྒྱལ་མཚན་པའི་གསུང་སྒྲོས་ཁ་ཡར།","O4CZ19156":"གསུང་འབུམ། ཙོང་ཁ་པ། （བཀྲས་ལྷུན་པར་རྙིང་། ལྡི་ལིར་བསྐྱར་པར་བརྒྱབ་པ།）","O1GS104194":"སྨན་པ་རྣམས་ཀྱིས་མི་ཤེས་སུ་མི་རུང་བའི་ཤེས་བྱ་སྤྱིའི་ཁོག་དབུབས","O8LS302":"བིས་མདོ་དགོན་ཆེན་བཀྲ་ཤིས་ཐོས་བསམ་ཆོས་འཁོར་གླིང་གི་གདན་རབས་དད་པའི་ཆུ་བོ་གཞོལ་བའི་འབབ་སྟེགས","O1PD45137":"འཛམ་གླིང་རྒྱས་བཤད་དང་འཛམ་གླིང་སྤྱི་བཤད།","O00EGS1016747":"གསུང་འབུམ། ཀུན་དགའ་ཡེ་ཤེས","O22141":"རྣལ་འབྱོར་རྒྱུད་ཀྱི་རྣམ་བཤད་སོགས","O4CZ28036":"གསུང་འབུམ། དཀོན་མཆོག་འཇིགས་མེད་དབང་པོ། ༼བླ་བྲང་པར་མ།༽","O00KG09683":"གསུང་ཐོར་བུ། སངས་སྤྲུལ་དཀོན་མཆོག་བསྟན་པའི་རྒྱལ་མཚན།","O4CZ27190":"གསུང་འབུམ། དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ","O8LS771":"བོད་ཀྱི་ལོ་རྒྱུས་ལ་དབྱེ་ཞིབ་བྱས་པའི་ཐོག་མའི་དཔྱད་གཏམ","O1KG5187":"ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཆོས་སྐོར","O2JT6061":"གསང་ཆེན་སྔ་འགྱུར་བའི་བཀའ་གཏེར་ཞལ་འདོན་ཕྱོགས་བསྒྲིགས","O1KG681":"ར་ཆུང་གཏེར་སྟོན་པདྨ་འཕྲིན་ལས་གླིང་པའི་རྣམ་ཐར","O1JT2237":"གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་ཀུན་འདུས་མེ་ལོང","O1GS58467":"གསང་རྙིང་རྒྱན་དང་རོལ་མོའི་བསྟན་བཅོས","O1GS140271":"སྟོད་ལུང་བདེ་ཆེན་རྫོང་།","O1PD81200":"གསུང་འབུམ། རིན་ཆེན་གྲུབ ༼བྲིས་མ༽","O1KG10720":"གསུང་འབུམ། འཇམ་དབྱངས་འཕྲིན་ལས། ༼དབུས་པར།༽","O2DB98643":"ཨ་ཆུང་གནམ་རྫོང་གི་ལོ་རྒྱུས","O1PD90157":"འགོས་ལོ་གཞོན་ནུ་དཔལ་གྱི་རྣམ་ཐར","O3JT2340":"བསེ་ཟིན་བྲིས་བཅུ་གསུམ་དུ་གྲགས་པ།","O1GS106391":"ངག་རྒྱུན","O1PD45159":"གསུང་འབུམ། མི་ཕམ་རྒྱ་མཚོ","O3LS11980":"འབྲུག་གི་སྨྱོས་རབས་གསལ་བའི་མེ་ལོང","O3JT1012":"གསུང་འབུམ། པདྨ་འཕྲིན་ལས་སྙིང་པོ།","O1PD82521":"ཐང་ལྷ་ཚེ་དབང་ཕྱག་བྲིས་གཅེས་བསྒྲིགས་བཟོ་རིག་མིག་རྒྱན","O1GS90186":"ནག་ཆུ་རྫོང་གི་དགོན་སྡེ་ཁག་གི་ལོ་རྒྱུས","O1PD125536":"ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་གཏེར་འབྱུང་དགའ་བའི་རྣ་རྒྱན་དང་། སྟག་ཤམ་དྲུག་པའི་གསན་ཡིག་ནོར་བུའི་ཕྲེང་བ།","O21295":"རྒྱུད་སྡེ་ཀུན་བཏུས། （སྡེ་དགེ་པར་མ།）","O1LS5593":"གསུང་འབུམ། དགེ་འདུན་ཆོས་འཕེལ།","O1GS49536":"མགོ་ལོག་རིག་གནས་ལོ་རྒྱུས། （༣）","O1KG668":"ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་རྣམ་བཞག་བསྟན་པའི་སྒྲོན་མེ","O1GS47363":"མཚོ་སྔོན་པོའི་རྐང་ཚའི་ལོ་རྒྱུས་མེས་པོའི་ཞལ་ལུང","O00EGS1016759":"ཀཾ་ཚང་ཆོས་སྤྱོད་སོགས་ཁ་ཏོན་གཅེས་བཏུས","O1PD45141":"བྱང་གཏེར་ལུགས་ཀྱི་རབ་གནས་སྐོར","O01ACI1":"གསུང་འབུམ། རྒྱལ་ཚབ་རྗེ ༼བཀྲ་ཤིས་ལྷུན་པོ་པར་རྙིང༽","O2CZ10143":"གསུང་རྩོམ། ནོར་བྲང་ཨོ་རྒྱན","O1GS133559":"རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་མེ་ལོང","O3JM280":"གསུང་འབུམ། འགྱུར་མེད་རྡོ་རྗེ","O1PD93244":"རྒྱ་ནག་ཆོས་འབྱུང་། ༼ཀྲུང་གོའི་བོད་རིག་པ་དཔེ་སྐྲུན་ཁང་།༽","O1GS44283":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༢༦","O00EGS1017635":"གསུང་འབུམ། བཅོམ་ལྡན་རིག་པའི་རལ་གྲི","O00EGS109988":"གསུང་ཐོར་བུ། ཚེ་དབང་འཆི་མེད་མགོན་པོ","O8LS1298":"འབྲུག་གི་རྒྱལ་རབས། འབྲུག་གསལ་བའི་སྒྲོན་མེ","O1KG12536":"མདོ་མང་།","O1GS49959":"རྒྱན་གྱི་བསྟན་བཅོས་དབྱངས་ཅན་ངག་གི་རོལ་མཚོ","O1GS44262":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས། （༢༥ ）","O1AT1":"གསུང་འབུམ། ནམ་མཁའ་འཇིགས་མེད","O1GS130057":"མང་ཐོས་ཀླུ་སྒྲུབ་རྒྱ་མཚོའི་གསུང་སྐོར།","O3JT1404":"དུང་དཀར་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསུང་རྩོམ་ཕྱོགས་བསྒྲིགས།","O1AT2":"རིག་འཛིན་སྲོག་སྒྲུབ།","O2DB98674":"སྤྲུལ་པའི་རིག་འཛིན་ཆེན་པོ་ཟིལ་གནོན་དབང་རྒྱལ་རྡོ་རྗེའི་ཕྱི་ནང་གསང་གསུམ་གྱི་རྣམ་ཐར","O1PD27755":"རྗེ་བཙུན་བླ་མ་ཤཱཀྱ་ཤྲཱི་ཛྙཱ་ནའི་རྣམ་ཐར་།","O1LS2988":"གཙང་དགོན་པའི་གདན་རབས","O1GS134407":"སྒྲུབ་ཐབས་ནོར་བུའི་ཕྲེང་བའི་རྗེས་གནང་ལྔ་བཅུ་པ","O2DB86697":"འདུལ་བའི་རྣམ་པར་བཤད་པ་ལུང་རིགས་ཀྱི་གཏེར་མཛོད","O1GS57579":"གསུང་སྒྲོས་ཕན་བྱེད་རིག་པའི་མཛོད།","O22115":"གསུང་ཐོར་བུ། བསྟན་འཛིན་ནོར་བུ","O23446":"འཛི་སྒར་ཀོང་སྤྲུལ་གསུང་ཕྱོགས་བསྡེབས།","O23445":"བླ་མ་དགོངས་འདུས","O00EGS1014142":"རིག་འཛིན་ཆེན་པོ་དཔལ་ལྡན་བཀྲ་ཤིས་ཀྱི་གསུང་རྩོམ་ཕྱོགས་བསྒྲིགས","O2MS1265":"ཕར་ཕྱིན་ཉ་ཊཱི་ཀ","O1GS47327":"གསུང་འབུམ། དགེ་འདུན་དར་རྒྱས","O22117":"གསུང་འབུམ། གྲགས་པ་རྒྱལ་མཚན ༼མཁན་ཆེན༽","O1CZ2744":"གསུང་འབུམ།  བཞད་པའི་རྡོ་རྗེ། ༼དབུ་མེད།༽","O1CZ1413":"གསུང་ཐོར་བུ།  ལྷའི་བཙུན་པ","O1GS137900":"གསུང་ཐོར་བུ་། ཟླ་གསལ་དབང་མོ","O1PD95403":"མངོན་པ་མཛོད་ཀྱི་འགྲེལ་ཆེན་གྲུབ་བདེའི་དཔྱིད་འཇོ","O2CN2027":"བཤེས་པའི་སྤྲིང་ཡིག་དང་དེ་ཡི་འགྲེལ་པ་པདྨ་དཀར་པོའི་ཕྲེང་བ།","O00EGS1014132":"གྲུབ་དབང་པདྨ་རང་གྲོལ་གྱི་གསུང་རྩོམ་ཕྱོགས་བསྒྲིགས","O22103":"གསུང་འབུམ། ཕྱོགས་ལས་རྣམ་རྒྱལ","O1GC289":"གསུང་འབུམ། སྒམ་པོ་པ","O1GS46464":"གཅོད་ཀྱི་བཤད་པ་གསལ་བའི་སྒྲོན་མེ་སོགས","O1KG10375":"གསུང་འབུམ། ཚུལ་ཁྲིམས་རྒྱལ་མཚན།","O3JT2710":"བཀའ་བརྒྱུད་ཞལ་འདོན་ཕྱོགས་བསྒྲིགས།","O1GS49974":"ཀན་ལྷོའི་བོད་བརྒྱུད་ནང་བསྟན་དགོན་སྡེ་སོ་སོའི་ལོ་རྒྱུས་མདོར་བསྡུས། བར་ཆ","O1GS46471":"གཅོད་ཀྱི་ཆོས་སྐོར","O1GS58442":"གཏེར་འབྱུང་ཆེན་མོ་དང་དྲི་བ་རྣམ་པར་རྒྱལ་བའི་ཁང་བཟང་སོགས","O1PD9245":"གསུང་འབུམ། འཇིགས་མེད་རིགས་པའི་བློ་གྲོས","O1PD103711":"ཟབ་མོ་ནང་གི་དོན་ཉུང་ངུའི་ཚིག་གིས་རྣམ་པར་འགྲོལ་བ","O1PD102808":"སྲས་མཁར་དགུ་ཐོག་སོགས་ཀྱི་གནས་ཡིག","O23864":"གསུང་འབུམ། བསྟན་འཛིན་འཕྲིན་ལས་འཇིགས་མེད་ཆོས་ཀྱི་དབང་ཕྱུག","O1PD83488":"གངས་ལྗོངས་མདོ་སྨད་གནས་མཆོག་གསུམ་གྱི་གནས་ཡིག་ཕྱོགས་བསྒྲིགས་རྫོགས་ལྡན་འཕྲུལ་གྱི་མེ་ལོང","O1AT308":"ཉག་བླ་པདྨ་བདུད་འདུལ་གྱི་གཏེར་ཆོས་སྐོར","O23860":"གསུང་འབུམ། རྡོ་རྗེ་རྒྱལ་པོ","O2DB99559":"ཐང་ཡིག་གསར་རྙིང་ལས་བྱུང་བའི་བོད་ཆེན་པོའི་སྲིད་ལུགས","O1PD37581":"མཚོ་ལྷོའི་གསང་ཆེན་རྙིང་མ་བའི་མཁས་གྲུབ་ཡོངས་ཀྱི་མཛད་རྣམ","O1PD120230":"འདས་ལོག་དཀར་ཆག་ཐར་པའི་ལམ་སྟོན་གསལ་བའི་སྒྲོན་མེ།","O1GS47745":"བོན་པོའི་འདས་ལོག་སྐོར","O1GS133599":"ཕྱི་སྒྲུབ་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་གྲོལ་༏་ནང་སྒྲུབ་རིག་འཛིན་གདུང་སྒྲུབ","O4CZ18222":"གསུང་འབུམ། ཙོང་ཁ་པ། ༼སྡེ་དགེ་པར་མ།༽","O00EGS10744":"གསུང་འབུམ། མཁས་གྲུབ་རྗེ ༼སྐུ་འབུམ་པར་མ༽","O01DG10852":"གཞུང་ཆེན་བཅུ་གསུམ","O30157":"ཀུན་སྤང་ཆོས་ཀྱི་རིན་ཆེན་གྱི་རྣམ་ཐར་རིན་ཆེན་ཕྲེང་བ་དང་རྡོ་དམར་ཞབས་དྲུང་མི་འགྱུར་རྡོ་རྗེའི་ཤུགས་འབྱུང་ཉམས་གླུའི་འཕྲེང་བ།","O3JT4940":"གསུང་འབུམ། ཀརྨ་ཆགས་མེད། ༼བྲིས་མ་ཕྱོགས་བསྡེབས།༽","O1JT2627":"བཀའ་མ་རྒྱས་པ","O2DB87572":"ཆོས་མངོན་པ་ཀུན་ལས་བཏུས་ཀྱི་ཊིཀ་རྣམ་བཤད་ཉི་མའི་འོད་ཟེར","O00EGS1014157":"གསུང་འབུམ། འཇིགས་མེད་རྡོ་རྗེ་དཔའ་བོ","O1PD87836":"གསུང་ཐོར་བུ། བློ་གྲོས་རྒྱ་མཚོ","O1PD86505":"བཻ་རོའི་རྣམ་ཐར་འདྲ་འབག་ཆེན་མོ ༼ལེའུ ༣༩༽","O1PD120221":"འདས་ལོག་དཀར་ཆག་ཐར་པའི་ལམ་སྟོན་གསལ་བའི་སྒྲོན་མེ།","O1GS49916":"ཀན་ལྷོའི་བོད་བརྒྱུད་ནང་བསྟན་དགོན་སྡེ་སོ་སོའི་ལོ་རྒྱུས་མདོར་བསྡུས། སྟོད་ཆ","O3JT2776":"བོད་ཀྱི་དེང་རབས་རྩོམ་རིག་ལོ་རྒྱུས།","O1GS6156":"ཕྱི་རྒྱུད་ཀྱི་འགྲེལ་པ་མུན་སེལ་སྒྲོན་མེ","O00PD107753":"གསུང་འབུམ། རོལ་པའི་རྡོ་རྗེ","O1GS47731":null,"O1GS130098":"གཏེར་ཆོས། དྲི་མེད་གླིང་པ","O1PD93283":"ཚད་མ་རྣམ་འགྲེལ་རིགས་མཛོད་ཆེན་མོ","O1PD27791":"རྒྱ་བོད་ཀྱི་ཆོས་འབྱུང་རྒྱས་པ།","O1GS5293":"ཡན་ལག་བརྒྱད་པའི་སྙིང་པོ་བསྡུས་པ","O1KG12986":"གསུང་འབུམ། འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས།","O1KG1663":"བོད་རིག་པའི་དཔྱད་འབྲས་ཐོར་བུ།","O2DB99576":"སྤོ་བོའི་ལོ་རྒྱུས","O2MS815":"རི་ཆོས་ངེས་དོན་རྒྱ་མཚོ","O2MS813":"ནམ་མཁའི་ནོར་བུའི་གསུང་རྩོམ་ཕྱོགས་བསྒྲིགས།","O1GS60704":"བོང་སྟག་ལོ་རྒྱུས་བློ་ལྡན་འཇུག་ངོགས","O2JT3863":"བོད་ལྗོངས་མཛའ་གཞས","O29192":"གསུང་འབུམ། ཚེ་རིང་རྡོ་རྗེ","O00EGS1017219":"གཏེར་མཛོད་ལོ་རྒྱུས་གཅེས་བཏུས་བློ་གསལ་དགྱེས་པའི་འཛུམ་ཟེར","O1PD125934":"བཀའ་གདམས་ཆོས་འབྱུང་སྐོར། ༼འབའ་ཉག་དཔེ་མཛོད་ཁང༽","O1KG11666":"གསུང་འབུམ། བསྟན་འཛིན་འཕྲིན་ལས་འཇིགས་མེད་ཆོས་ཀྱི་དབང་ཕྱུག ༼དབུ་ཅན་བྲིས་མ།༽","O1PD84303":"གསུང་ཐོར་བུ། བཅོམ་ལྡན་རིག་པའི་རལ་གྲི","O1PD94106":"ཚད་མ་རིགས་པའི་གཏེར་གྱི་རྣམ་པར་བཤད་པ་རིགས་པ་མ་ལུས་པ་ལ་འཇུག་པའི་སྒོ","O1KG11665":"གསུང་འབུམ། ངག་དབང་མཁྱེན་རབ།","O29186":"གསུང་འབུམ། ཡེ་ཤེས་རྒྱ་མཚོ","O8LS354":"བཀའ་གདམས་གསར་རྙིང་གི་ཆོས་འབྱུང་ཡིད་ཀྱི་མཛེས་རྒྱན།（རྔ་ཡུལ་ཀིརྟི་དགོན་གྱི་གློག་ཀླད་པར་མ།）","O00JR445":"རྫ་སྟོད་རྫོང་སྡེ་དགོན་ལོ་རྒྱུས","O1GS54041":"བྱམས་མེ་དགོན་ཐོས་བསམ་རྣམ་རྒྱལ་གླིང་གི་ལོ་རྒྱུས","O1GS146889":"བསྲེ་འཕོ་ཡིག་རྙིང","O2MS16391":"བསྟན་འགྱུར། ༼དཔེ་བསྡུར་མ༽","O2PD15538":"ཉེར་མཁོའི་སྨན་སྦྱོར་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་ཏིསྨ།","O2DB20796":"བསྟན་འགྱུར ༼ཅོ་ནེ༽","O1LS3445":"བཀའ་གདམས་གསར་རྙིང་གི་ཆོས་འབྱུང","O1GS105921":"པདྨ་བཀའ་ཐང་ཤེལ་བྲག་མ","O1PD36170":"ཀུན་རིག་གི་ཆོ་གའི་སྐོར།","O29248":"གསུང་འབུམ། བྱམས་པ་འབྱུང་གནས","O1CN45883":"དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་འདོན་ཆ་ཉེར་མཁོ།","O1PD76626":"བཀའ་འགྱུར་ཀློག་སྐབས་དྲན་གསོར་བྲིས་པ།","O2DB57601":"གསུང་འབུམ། རབ་གསལ་ཟླ་བ","O2DB100262":"མུ་ལི་ཆོས་འབྱུང","O00EGS105549":"གསུང་འབུམ། རང་བྱུང་རྡོ་རྗེ","O2DB4610":"ཚེ་སྒྲུབ་ཀུན་འདུས།","O1PD82086":"སུམ་པ་ཡེ་ཤེས་དཔལ་འབྱོར་གྱི་རང་རྣམ","O1LS3434":"བྱ་བྲལ་རིན་པོ་ཆེ་མཁན་ཆེན་ཆོས་དབྱིངས་ཁྱབ་བརྡལ་གྱི་རྣམ་ཐར","O2DB90314":"སྤོ་རོང་ཆོས་སྤྱོད","O18123":"གསུང་འབུམ། དོན་གྲུབ་རྒྱལ།","O1KG4205":"གསུང་འབུམ། ངག་དབང་བློ་བཟང་འཇམ་དཔལ་རྣམ་རྒྱལ།","O1LS2585":"དབལ་མང་པཎྜི་ཏའི་རྣམ་ཐར","O1CN45411":"ཚད་མ་རྣམ་འགྲེལ་གྱི་དཀའ་འགྲེལ་དགོངས་པ་རབ་གསལ","O1GS135334":"ཆོས་འབྱུང་ངོ་མཚར་རྒྱ་མཚོ།","O2DB80995":"རྙིང་མ་བའི་ཞལ་འདོན་ཕྱོགས་བསྒྲིགས","O1GS58823":"བྱ་ཁྱུང་གདན་རབས","O1KG4210":"འཇིག་རྟེན་མིག་གྱུར་ལོ་ཆེན་རིན་ཆེན་བཟང་པོའི་རྣམ་ཐར་གསོལ་འདེབས་སོགས་ཆོས་ཚན་ཁག་ཅིག","O1GS136668":"གསུང་འབུམ། ཚུལ་ཁྲིམས་དར་རྒྱས","O1GS108185":"སྤྱི་ཉིན་ལུང་འཁྱམ་རུའི་དཔོན་སྐོར་གྱི་ལོ་རྒྱུས་ཁྲི་གཤོག་རྒྱལ་མོའི་གཟི་བྱིན","O1KG4211":"ལོཙྪ་བ་ཆེན་པོ་རིན་ཆེན་བཟང་པོའི་རྣམ་ཐར་སོགས་ཆོས་ཚན་ཁག་ཅིག","O1JM1":"གསུང་རྩོམ། ཚེ་བརྟན་ཕུན་ཚོགས","O1JM3":"སྔ་འགྱུར་རྫོགས་ཆེན་ཆོས་འབྱུང་ཆེན་མོ","O1GS151801":"གསུང་འབུམ། འཇམ་དབྱངས་བདེ་བའི་རྡོ་རྗེ","O1GS47725":"རང་རིག་རས་ཆེན་གྱི་གསུང་མགུར་དང་ཞལ་གདམས","O1GS102437":"བླ་མ་ནོར་བུ་རྒྱ་མཚོའི་ཆོས་སྐོར།","O8LS5608":"གསུང་འབུམ་（དཔེ་བསྡུར་མ）། འགྲོ་མགོན་ཆོས་རྒྱལ་འཕགས་པ།","O2DB80518":"འཇམ་མགོན་པདྨ་རྣམ་རྒྱལ་ཡབ་སྲས་ཀྱི་གསུང་གཅེས་བཏུས་ཁ་ཤས་དང་། སྐྱེད་རྫོགས་གནད་བསྡུས་འགྲེལ་པ་རྡོ་གྲུབ་ལུང་བསྟན། དྲང་ངེས་དགོངས་གསལ་ནོར་བུའི་འཕྲེང་བ","O1GS44213":"གསུང་འབུམ། གྲགས་པ་དབང་ཕྱུག","O1PD95368":"ཚད་མ་རིགས་གཞུང་རྒྱ་མཚོ","O2DB100283":"བོད་ཀྱི་ལོ་རྒྱུས་གླེང་བའི་གཏམ","O1PD93191":"རྒྱ་གར་ཆོས་འབྱུང་།","O2DB4631":"དཀྱིལ་གྲྭ་དཀའ་ཆེན་པདྨའི་བརྡ་དག་ཕྱོགས་བསྒྲིགས།","O2DB4633":"བོད་ཀྱི་གལ་ཆེའི་ལོ་རྒྱུས་ཡིག་ཆ་བདམས་བསྒྲིགས","O861":"གསུང་འབུམ། དགེ་འདུན་རྒྱ་མཚོ། ༼དཀར་མཛེས་པར་མ།༽","O1LS2560":"རྗེ་ཐར་ཤུལ་དགེ་འདུན་ཆོས་སྐྱོང་རྒྱ་མཚོའི་རྣམ་ཐར","O00EGS102033":"གསུང་འབུམ། བློ་བཟང་སྦྱིན་པ","O4CZ24062":"གསུང་འབུམ།  བྲག་གཡབ་བློ་བཟང་ནོར་བུ་ཤེས་རབ། ༼བྲག་གཡབ་བུ་དགོན་གྱི་པར་མ།༽","O1LS2566":"ཀུན་མཁྱེན་བློ་བཟང་ཡེ་ཤེས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར","O2DB80526":"ལྷ་རྒྱ་རིའི་གདུང་རབས","O20446":"གསུང་འབུམ། དོན་གྲུབ་རྡོ་རྗེ","O1PD180762":"ལོང་བའི་དམིགས་བུ།","O1KG5560":"ས་སྐྱོང་འབུར་བའི་གདུང་རབས་ལས་འཕྲོས་པའི་འབྲོག་སྡེ་ཆེན་པོ་སྤོ་རོང་གི་བྱུང་བ་བརྗོད་པ་དྭངས་གསལ་མེ་ལོང","O2DB88019":"གསུང་འབུམ། སྨད་སོག་བ་ཛྲ","O1CZ895":"གསུང་འབུམ་། ཐོགས་མེད་བཟང་པོ་དཔལ།","O1PD102900":"གངས་རི་ཏི་སེའི་དང་མཚོ་ཆེན་མ་དྲོས་ཀྱི་གནས་བཤད","O1PD14":"མཛོད་བདུན ༼ཨ་འཛོམ་པར་མ༽","O00EGS1018127":"འཇུ་མི་ཕམ་གྱི་སྨན་ཡིག་གཅེས་བསྡུས","O4CZ2711":"འཇིགས་བྱེད་ཐེམ་སྐས་བཅོ་བརྒྱད།","O1PD86477":"མགོ་ལོག་གི་ཡུལ་སྤྱི་དང་བྱེ་བྲག་ལུགས་གཉིས་ཀྱི་ལོ་རྒྱུས་དང་། སྡེ་དགེ་ཁྲི་ཚོ་དགོན་པ། གཙང་ཉང་སྟོད་སྐྱིད་སྦུག་བྱང་ཆུབ་བསམ་གཏན་གླིང་བཅས་ཀྱི་ལོ་རྒྱུས་མདོར་བསྡུས།","O1PD86478":"གསུང་འབུམ། བསོད་ནམས་ཆོས་འགྲུབ","O2DB5990":"གསུང་འབུམ། ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ","O20877":"གདམས་ངག་མཛོད།","O2DB80541":"རྗེ་བཙུན་མི་ལ་རས་པའི་གསུང་མགུར་མཛོད་ནག་མ།","O1LS3406":"ངག་དབང་དཔལ་བཟང་གི་རང་གི་རྣམ་ཐར","O6475":"ཞབས་དཀར་ཚོགས་དྲུག་རང་གྲོལ་གྱི་གསུང་འབུམ་ཐོར་བུ།","O1LS3407":"གྲུབ་མཐའ་རིན་ཆེན་ཕྲེང་བའི་ཚིག་འགྲེལ་ཐོར་བུ","O1PD84289":"བཀའ་ཐང་དྲི་མ་མེད་པའི་རྒྱན","O00EGS108633":"གསུང་འབུམ། དཀར་བརྒྱུད་བསྟན་འཛིན་ནོར་བུ","O1LS1692":"ཁྲིམས་ཡིག་ཞལ་ལྕེ་གཅོད་པའི་རལ་གྲི་ཡན་ལག་བཅུ་གསུམ","O1PD84288":"བཀའ་ཐང་གསེར་ཕྲེང","O1LS1691":"གཉན་རོང་རྫོང་དགོན་སྡེའི་ལོ་རྒྱུས","O1LS1690":"ཁྲིམས་ཡིག་ཞལ་ལྕེ་བཅུ་གསུམ","O1PD90963":"གསུང་འབུམ། འུག་ཡུག་པ་རིགས་པའི་སེངྒེ","O1GS46805":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༢༣","O3JT201":"དུས་འཁོར་ཆོས་འབྱུང་ཨིནྡྲ་ནཱི་ལའི་ཕྲ་ཚོམ","O2DB81879":"པདྨ་བཀའ་ཐང","O4CZ23159":"གསུང་འབུམ། རྒྱལ་ཚབ་རྗེ། ༼བཀྲས་ལྷུན་པར་རྙིང་བསྐྱར་པར་མ།༽","O29686":"མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་བཤད་སྦྱར་དཀོན་མཆོག་འབྱུང་གནས","O1PD84290":"གཏེར་སྟོན་བརྒྱ་རྩའི་རྣམ་ཐར","O3JW2996":"གསུང་འབུམ། གྲགས་པ་བཤད་སྒྲུབ","O2DB5978":"གྲུབ་བརྙེས་ཀྱི་རྣལ་འབྱོར་པ་ཆེན་མོ་རིན་ཆེན་ཆོས་དབྱིངས་རྡོ་རྗེ་མཆོག་གི་ཞལ་གསུང་ཕྱོགས་བསྒྲིགས","O1PD86473":"བོད་ཀྱི་ལོ་རྒྱུས་སྤྱི་དོན་པདྨ་རཱ་གའི་ལྡེ་མིག","O1GS129912":"ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ","O1LS4714":"ཡར་ལུང་ཇོ་བོའི་ཆོས་འབྱུང","O1KG5988":"གཟུངས་བསྡུས།","O2DB3352":"གསུང་འབུམ། ངག་དབང་གསུང་རབ་མཐུ་སྟོབས","O1LS1688":"སྦས་ཡུལ་སྤྱི་དང་བྱེ་བྲག་ཡོལ་མོ་གངས་རའི་གནས་ཡིག","O1LS1686":"གནས་ཆེན་གངས་རི་མཚོ་གསུམ་སོགས་ཀྱི་གནས་ཡིག","O29227":"གསུང་འབུམ། ཡེ་ཤེས་དཔལ་འབྱོར།","O1GS46832":"ཀུན་དགའ་གྲོལ་མཆོག་གི་ཕྱི་ནང་གསང་གསུམ་གྱི་རྣམ་ཐར","O1GS41145":"རྭ་ལུང་དཀར་བརྒྱུད་གསེར་འཕྲེང་།","O1PD127373":"ཚད་མ་རིགས་པའི་གཏེར་ཞེས་བྱ་བའི་བསྟན་བཅོས།","O29231":"ལེགས་བཤད་གསེར་ཕྲེང་གྱི་བགྲོ་གླེང་ཐེངས་དང་པོའི་རྩོམ་ཡིག་ཕྱོགས་བསྡུས།","O1KG10282":"གཤིན་རྗེའི་གཤེད་ཆར་ཀ་ནག་པོའི་སྒྲུབ་སྐོར།","O1LS2537":"བེ་རུ་རྟོགས་ལྡན་ཚུལ་ཁྲིམས་དགེ་བའི་རྣམ་ཐར་སྤྲིན་གྱི་སྒྲ་དབྱངས","O1PD84287":"གུ་རུའི་རྟོགས་བརྗོད་པ་ངོ་མཚར་རྒྱ་མཚོའི་འཇིངས་རྣམ།","O3JT7592":"གསུང་འབུམ། འཇིགས་མེད་བསྟན་པའི་ཉི་མ།༼བདུད་འཇོམས་རིན་པོ་ཆེའི་དཔེ་མཛོད་ཁང་དུ་བཞུགས་པའི་ཤིང་པར་དང་ལག་བྲིས་འདྲེས་མ།༽","O1GS151834":"གསུང་འབུམ། འཇའ་ཚོན་སྙིང་པོ","O1GS103315":"མཁྱེན་རབ་ནོར་བུའི་སྨན་ཡིག་གཅེས་བཏུས","O2DB102429":"དཔལ་གྱི་ཆོས་སྡེ་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོ","O2DB94732":"གཅོད་པ་དོན་གྲུབ་དང་སྙིང་པོ་ཚེ་རིང་གི་ཆེད་རྩོམ་ཕྱོགས་བསྒྲིགས","O1GS62052":"སྦྱོར་བ་བརྒྱ་པ་དང་ཡན་ལག་བརྒྱད་པའི་སྙིང་པོ་བསྡུས་པ་སོགས","O1JT599":"གསུང་འབུམ། ངག་དབང་མཁས་གྲུབ","O1KG10294":"རྒྱ་བོད་མཁས་གྲུབ་རིམ་བྱོན་གྱི་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས།","O1GS55777":"བཤད་རྒྱུད་ཀྱི་འགྲེལ་པ་བདུད་རྩིའི་ཆུ་རྒྱུན","O4LS1085":"གངས་ལྗོངས་དམ་ཆོས་རིན་ཆེན་གཏེར་བུམ","O8LS4784":"ས་སྐྱ་བཀའ་འབུམ།","O1GS52269":"གསུང་འབུམ། མགོན་པོ་རྡོ་རྗེ","O1PD82095":"རྨ་ལྷོའི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་ཡིག་བདམས་བསྒྲིགས། ༡","O1GS91832":"བཀའ་གདམས་གསར་རྙིང་གི་ཆོས་འབྱུང་ཡིད་ཀྱི་མཛེས་རྒྱན།（བོད་ལྗོངས་བོད་ཡིག་དཔེ་རྙིང་དཔེ་སྐྲུན་ཁང་།）","O1GS57952":"མགར་རྩེ་ཚོ་བཅོ་བརྒྱད་ཀྱི་ལོ་རྒྱུས་ཤེལ་དཀར་མེ་ལོང","O2CZ7862":"རྣམ་ཐར་གསེར་ཕྲེང་།","O2DB37157":"གསུང་འབུམ། འཇིགས་མེད་དམ་ཆོས་རྒྱ་མཚོ།","O4LS1017":"སྡེ་དགེ་དགོན་ཆེན་དགོན་པའི་ལོ་རྒྱུས","O2DB90380":"ཀརྨ་པ་སྒར་བསངས་ཆེན་མོ","O1PD76231":"མི་ཕམ་གསུང་འབུམ་ལས་གཞུང་འགྲེལ་སྐོར།","O1KG4284":"ཤངས་པ་བཀའ་བརྒྱུད་སོགས་པའི་སྣ་ཚོགས་གླེགས་བམ","O1KG4285":"བློ་སྦྱོང་སྐོར་ཕྱོགས་བསྒྲིགས།","O2DB80586":"ཤར་སྐལ་ལྡན་རྒྱ་མཚོ་སྐུ་ཕྲེང་བརྒྱད་པའི་ཡོངས་འཛིན་འཇམ་པའི་དབྱངས་རྗེ་དགེ་འདུན་བསྟན་འཛིན་གྱི་རྣམ་ཐར་དད་པའི་མཛེས་རྒྱན","O1KG4282":"གསུང་འབུམ། ནུས་ལྡན་རྡོ་རྗེ།","O00EGS1010205":"འབྲི་གུང་རིན་ཆེན་ཕུན་ཚོགས་ཀྱི་རྣམ་ཐར།","O4CZ6723":"ཤེས་བྱ་ཀུན་ཁྱབ་མཛོད","O1KG4280":"གསུང་འབུམ། པདྨ་ཉིན་བྱེད་དབང་པོ།","O2DB90397":"དབུ་མ་སྟོང་ཐུན་ཆེན་མོ།","O1PD88208":"བཀའ་ཐང་སྡེ་ལྔ།（འབྲུག་སྤ་གྲོ།）","O1GS2205":"ཕྱག་རྡོར་གསོ་རིག་ཕྱོགས་བསྒྲིགས།","O1PD77570":"གསུང་འབུམ། ཏཱ་ར་ན་ཐ ༼བྲིས་མ༽","O1PD126030":"དཔལ་གཤེན་བསྟན་ཀླུ་ཕུག་དགོན་གཡུང་དྲུང་བདེ་ཆེན་གླིང་གི་ལོ་རྒྱུས","O1GS50021":"ཀན་ལྷོའི་བོད་བརྒྱུད་ནང་བསྟན་དགོན་སྡེ་སོ་སོའི་ལོ་རྒྱུས་མདོར་བསྡུས། （སྨད་ཆ།）","O1GS48192":"གངས་ཅན་བོད་ཀྱི་གནས་བཤད་ལམ་ཡིག་གསར་མ","O00JR3172":"གསུང་འབུམ། ཚེ་དབང་ནོར་བུ","O1GS96269":"ཚེ་དབང་བརྒྱ་རྩ","O1GS39248":"སྒྲུབ་ཐབས་ཀུན་བཏུས","O2DB96942":"སྨར་པ་བཀའ་བརྒྱུད་ཀྱི་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས","O27489":"འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་རིང་ལུགས་སྔ་འགྱུར་གསང་སྔགས་རྙིང་མ་བ་ཆེན་པོའི་ཕྱག་ལེན་རྣམ་པར་གཞག་པ་ཕྲེང་བ་སྐོར་ལྔ་ལས་ཕྲིན་ལས་ཕྱག་བཞེས་ཀྱི་རྣམ་པར་གཞག་པ་རིན་པོ་ཆེ་ཨིནདྲ་ནཱི་ལའི་ཕྲེང་བ","O00KG03940":"གསུང་འབུམ། བྱམས་པ་འབྱུང་གནས།","O3JT2269":"བཀའ་བརྒྱུད་ཆོས་འབྱུང་ནོར་བུའི་ཕྲེང་བ།","O1GS139761":"བླ་བྲང་དགོན་པའི་ལོ་རྒྱུས་མདོར་བསྡུས","O1GS87786":"བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ཆོས་སྐོར","O1PD181211":"མི་ཉག་ཐུབ་བསྟན་ཆོས་དར་གྱི་དཔྱད་རྩོམ་ཁག་གཉིས།","O1GS89965":"ཆོས་འབྱུང་ངོ་མཚར་རྒྱ་མཚོ","O2CZ7841":"བསྐལ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར","O27492":"གནམ་ལྕགས་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར","O1GS140755":"ཆུ་ཤུར་རྫོང","O1JT1":"གསུང་འབུམ། གྲགས་པ་འབྱུང་གནས","O1CZ1099":"གསུང་ཐོར་བུ།  བསོད་ནམས་རྒྱ་མཚོའི་སྡེ","O1GS104699":"སུམ་པའི་སྨན་ཡིག་ཕྱོགས་བསྒྲིགས།","O3LS11022":"བཀའ་བསྡུ་བཞི་པའི་འགྲེལ་པ་ལུང་རིགས་གཏེར་མཛོད་ངེས་གསང་ཀུན་གསལ་ཐུབ་བསྟན་མཛེས་རྒྱན","O3LS6994":"གསུང་འབུམ། བསོད་ནམས་སེང་གེ།","O1CZ1092":"གསུང་སྒྲོས་གསེར་གྱི་འཕྲེང་བ","O1GS138421":"གསུང་འབུམ། ངག་དབང་ཆོས་འཕེལ","O2CZ7858":"གསུང་འབུམ། ཡོན་ཏན་མཐའ་ཡས","O2CN5086":"གསུང་འབུམ། ཡོན་ཏན་མགོན་པོ","O2DB83639":"བཀའ་ཐང་གསེར་ཕྲེང","O8LS6083":"གསུང་འབུམ། ངག་དབང་བློ་བཟང་རྒྱ་མཚོ།","O1GS96240":"མེས་པོའི་དགོངས་རྒྱན","O3JT3121":"བོད་ཀྱི་ལོ་རྒྱུས་སྤྱི་དོན་ཀུན་གསལ་ནོར་བུའི་མེ་ལོང","O00PD1010704":"གསུང་འབུམ། བརྩོན་འགྲུས་གྲགས་པ།","O27486":"གསུང་འབུམ། ཀརྨ་མི་འགྱུར","O3LS11497":"བོད་ཀྱི་དབུ་མའི་ལྟ་བའི་འཆད་ཉན་དར་ཚུལ་བློ་གསལ་མིག་འབྱེད","O1PD127349":"སུམ་རྟགས་དང་དག་ཡིག","O00EGS1010212":"གསུང་ཐོར་བུ། བསོད་ནམས་རིན་ཆེན","O1GS140742":"མལ་གྲོ་གུང་དཀར་རྫོང","O00EGS1013724":"གསུང་ཐོར། མདོ་སྔགས་ཆོས་ཀྱི་རྒྱ་མཚོ","O1LS2154":"པཎ་ཆེན་གཞུང་བརྒྱ་པའི་རྣམ་ཐར","O1LS5668":"གསུང་འབུམ། ངག་དབང་ཀུན་དགའ་བསོད་ནམས།","O4CZ2318":"བྱང་གཏེར་རྡོ་རྗེ་ཕུར་པའི་ཆོས་སྐོར།","O1PD92753":"དཔལ་དགྱེས་པ་རྡོ་རྗེའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་བརྟག་པ་གཉིས་པའི་ཚིག་དོན་རྣམ་པར་འགྲོལ་བ་གཞོམ་མེད་རྡོ་རྗེའི་གསྣག་བ་འབྱེད་པ","O1KG12048":"སྙིང་ཐིག་ཡ་བཞི། ༼དར་ཐང་གློག་ཀླད་པར་མ།༽","O1GS49489":"བཟོ་རིག་ཁ་ཤས་ཀྱི་པ་ཏྲ་ལག་ལེན་མ་སོགས","O25247":"ནུབ་བྱང་མི་རིགས་སློབ་གྲྭ་ཆེན་མོའི་བོད་ཡིག་སྡེ་ཁང་ཚུགས་ནས་ལོ་འཁོར་ལྔ་བཅུ་ལོན་པའི་རིགས་གཞུང་དཔྱད་རྩོམ","O2DB96961":"འབྲི་གུང་གྲུབ་དབང་ཨ་མགོན་རིན་པོ་ཆེའི་རྣམ་ཐར།","O1KG4244":"རྒྱ་གཞུང་སྐོར་གྱི་ཚད་མ་ཕྱོགས་བསྒྲིགས།","O3CZ555":"གསུང་འབུམ། རྡོ་རྗེ་རྒྱལ་པོ","O3CN1735":"སྤྱི་ལོ ༢༠༠༨ལོར་བསམ་འགྲུབ་ཀྱིས་ཉར་ཚགས་བྱས་པའི་སྡེ་དགེའི་དམངས་ཁྲོད་ཀྱི་གནའ་དཔེ་བྲིས་མའི་གློག་རྡུལ་འདྲ་བཤུས།","O2DB95646":"ཚད་མ་རྣམ་ངེས་ཊཱིཀ་ཆེན","O1GS49478":"བོད་ཀྱི་ལོ་རྒྱུས་དེབ་ཐེར་ཁག་ལྔ","O1GS47298":"གངས་ཏི་སེ་དང་མ་ཕམ་གཡུ་མཚོའི་གནས་ཡིག","O1GS106880":"ལབ་ཙེ","O1GS98883":"ཆ་ཧར་དགེ་བཤེས་ཀྱི་སྨན་ཡིག","O1CZ2398":"གུང་ཐང་པའི་ཤེས་རབ་སྙིང་པོའི་སྔགས་ཀྱི་རྣམ་བཤད་དང་ཅོ་ནེ་བླ་མ་བློ་བཟང་རྒྱ་མཚོའི་ལྟ་མགུར་སོགས","O1PD101156":"འབོ་གངས་དཀར་རྣམ་ཐར།","O2DB94328":"རྗེ་སྒོ་བློ་གསུམ་གྱི་དྲང་ངེས་ཕྱོགས་བསྒྲིགས།","O2MS8655":"ལམ་འབྲས་སློབ་བཤད།（སྡེ་དགེ་པར་མ་བསྐྱར་པར།）","O1GS108619":"གསུང་འབུམ། དོན་ཡོད་མཁས་གྲུབ","O14133":"དོར་ཞིའི་གསུང་རྩོམ་ཐོར་བུ།","O1GS48188":"དྲིས་ལན་ལུང་དང་རིགས་པའི་འབྲུག་སྒྲ་སོགས","O00EGS106819":"གསུང་འབུམ། བློ་བཟང་བསྟན་འཛིན","O4CZ1498":"དགའ་ལྡན་ཁྲི་རབས་རྣམ་ཐར","O1GS129994":"རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་ཆོས་སྐོར","O1GS149128":"མོ་དཔེ་ཕྱོགས་བསྡུས་སྣང་སྲིད་གསལ་བའི་མེ་ལོང","O2DB94334":"ཆངས་སུ་ཙིག་ཏིའི་ཕར་ཕྱིན","O00KG03996":"གསུང་འབུམ། ཀརྨ་པཀྵི།","O2DB96991":"ཇོ་བོ་རྗེ་དཔལ་ལྡན་ཨ་ཏི་ཤའི་རྣམ་ཐར་བཀའ་གདམས་ཕ་ཆོས","O2DB95660":"བོད་ཀྱི་ལོ་རྒྱུས་དྲིས་ལན་བརྒྱ་པ","O1PD152719":"གསུང་འབུམ། མཁས་གྲུབ་རྗེ། （བླ་བྲང་པར་མ།）","O1KG12075":"བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ཆོས་སྐོར།","O1KG4277":"དཔལ་འབྲུག་པའི་ཟབ་ཁྲིད་ཕྱོགས་བསྡེབས","O4CZ25750":"གསུང་འབུམ། ཚུལ་ཁྲིམས་རིན་ཆེན། ༼སྡེ་དགེ་པར་མ།༽","O1GS149596":"དམ་ཆོས་པད་དཀར་དང་བསྟན་འཛིན་དོན་འགྲུབ་སོགས་ཀྱི་རྣམ་ཐར།","O1GS53997":"ཁམས་ལི་ཐང་གི་ལོ་རྒྱུས་དང་སྲོལ་རྒྱུན་རིག་གནས་སྐོར་གྱི་ངོ་སྤྲོད་བསྡུས་པ་ནོར་བུའི་དོ་ཤལ","O19822":"པོ་ཏ་ལར་བཞུགས་པའི་རྙིང་མའི་གསུང་འབུམ་དཀར་ཆག","O2JT6442":"སྒྲུབ་བརྒྱུད་ཀརྨ་ཀཾ་ཚང་བརྒྱུད་པ་རིན་པོ་ཆེའི་རྣམ་པར་ཐར་པ་རབ་བྱམས་ནོར་བུ་ཟླ་བ་ཆུ་ཤེལ་གྱི་ཕྲེང་བ","O1GS53510":"གསུང་འབུམ། ངག་དབང་བྱམས་པ","O1KG11959":"གསུང་འབུམ། རྣམ་སྣང་རྡོ་རྗེ།","O2DB94587":"ནམ་སྤྲུལ་འཇིགས་མེད་ཕུན་ཚོགས་དང་མཁའ་འགྲོ་ཏཱ་རེ་ལྷ་མོའི་རྣམ་ཐར","O00AG016":"གསུང་འབུམ། མཁྱེན་བརྩེའི་དབང་པོ།","O1GS49446":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༨","O1PD181152":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་གཏེར་མའི་སྒྲུབ་མཆོད་ལས། ཞི་ཁྲོའི་སྐོར།","O1PD181153":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་བཀའ་མའི་སྒྲུབ་མཆོད་ལས། དོང་སྤྲུགས་ཀྱི་སྐོར།","O1PD181150":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་གཏེར་མའི་སྒྲུབ་མཆོད་ལས། དཔལ་ཆེན་འདུས་པའི་སྐོར།","O2DB95433":"གྲུབ་མཐའ་རིན་ཆེན་འཕྲེང་བ་ལ་བརྟེན་ནས་གྲུབ་མཐའ་སྨྲ་བ་དག་གི་འདོད་ཚུལ་བཤད་པ་གྲུབ་མཐའི་སྤྱི་དོན་འཆར་བའི་མེ་ལོང","O1PD181151":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་གཏེར་མའི་སྒྲུབ་མཆོད་ལས། དགོངས་འདུས་སྐོར།","O1PD181156":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་བཀའ་མའི་སྒྲུབ་མཆོད་ལས། རོག་ཕུར་གྱི་སྐོར།","O1PD181157":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་བཀའ་མའི་སྒྲུབ་མཆོད་ལས། ཡང་དག་གི་སྐོར།","O1GS82037":"མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུན་སེལ་བའི་ཀཏཔུ་ར་དུས་མིན་འཆི་ཞག་གཅོད་པའི་རལ་གྲི","O1KG3900":"རྣམ་སད་དུང་གི་སྒྲ་དབྱངས","O1PD181154":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་བཀའ་མའི་སྒྲུབ་མཆོད་ལས། སྒྱུ་འཕྲུལ་ཁྲོ་བོའི་སྐོར།","O1PD181155":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་བཀའ་མའི་སྒྲུབ་མཆོད་ལས། སྒྱུ་འཕྲུལ་ཞི་བའི་སྐོར།","O1PD181149":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་གཏེར་མའི་སྒྲུབ་མཆོད་ལས། བྱང་གཏེར་ཐུགས་སྒྲུབ་ཀྱི་སྐོར།","O1PD104990":"འདུལ་བའི་རྣམ་བཤད་ལུང་རིགས་གཏེར་མཛོད","O5LS163":"འབྲས་སྤུངས་ཆོས་འབྱུང","O3JT1593":"བསྟན་རྩིས་ཀུན་ལས་བཏུས་པ།","O1GS51765":"གསོ་རིག་སྨན་གྱི་རོ་ནུས་ངོས་འཛིན་གསལ་སྟོན་ཕྱོགས་སྒྲིག་རིན་ཆེན་སྒྲོན་མེ","O1GS50430":"དམ་ཅན་བསྟན་སྲུང་རྒྱ་མཚོའི་རྣམ་ཐར།༼དབུ་ཅན་བྲིས་མ།༽","O1PD181160":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་འདོན་ཆ་ལས། བསང་མཆོད་སྐོར།","O2DB95446":"ཚད་མ་རྣམ་འགྲེལ་གྱི་རྣམ་བཤད","O1GC783":"གསུང་འབུམ། རིག་འཛིན་གར་གྱི་དབང་ཕྱུག","O1GS74":"བུ་དོན་མ","O2DB94596":"ཤིས་ཚང་དགོན་གསར་གྱི་གདན་རབས་དཀར་ཆག་གཡས་འཁྱིལ་དུང་གི་རང་སྒྲ","O1PD181165":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་འདོན་ཆ་ལས། མདོས་དང་དབང་སྣ་ཚོགས་ཀྱི་སྐོར།","O1PD181166":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་འདོན་ཆ་ལས།  ཀར་གླིང་ཞི་ཁྲོའི་སྐོར།","O8LS694":"བོད་སྤྱིའི་ལོ་རྒྱུས་དང་དུས་རབས་གཅིག་གི་རིང་དུ་བྱུང་བའི་ལོ་རྒྱུས་གནད་ཆེན་འགའ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།","O1PD181158":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་གྱི་འདོན་ཆ་ལས། དབྱར་གནས་ཀྱི་སྐོར།","O1PD181159":"སྔ་འགྱུར་གཡག་ཟེ་དགོན་པའི་འདོན་ཆ་ལས། དུག་ཕུར་སྐོར།","O3LS10543":"སྙིང་ཐིག་ཞག་བརྒྱའི་སྒོམ་རིམ","O2DB83469":"ཁྲིད་ཡིག་ཀུན་བཟང་བླ་མའི་ཞལ་ལུང","O2CN1664":"བོད་ཀྱི་རིག་གནས་དང་ལོ་རྒྱུས་ཀྱི་རེའུ་མིག","O00EGS102601":"བླ་མ་ཞི་བ་བཀའ་འདུས་ཀྱི་ཆོས་སྐོར།","O4CZ20482":"གསུང་འབུམ། ཤཱཀྱ་མཆོག་ལྡན","O1GS141696":null,"O11184":"རྡོ་དམར་ཞབས་དྲུང་མི་འགྱུར་རྡོ་རྗེའི་གསུང་ཐོར་བུ།","O23166":"འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཡང་བཟློག་མེའི་སྤུ་གྲིའི་ཆོས་སྐོར","O1PD90232":"བླ་བྲང་བཀྲ་ཤིས་འཁྱིལ་གྱི་འགྲིག་ཡིག","O29702":"གསུང་འབུམ། བློ་བཟང་ཚུལ་ཁྲིམས་རྒྱ་མཚོ ༼གསེར་ཏོག༽","O1GS49466":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༩","O1GS151484":"མཉམ་མེད་དྭགས་པོ་ལྷ་རྗེའི་རྣམ་ཐར་སྒྲུབ་བརྒྱུད་བསྟན་པའི་མཛེས་རྒྱན","O2DB100711":"བོད་རིག་པ་སྤྱི་བཤད","O1GS3340":"མན་ངག་གསེར་བྲེ་མ","O3JT1572":"བཅོམ་ལྡན་འདས་ཐུབ་པའི་དབང་པོའི་རྣམ་པར་ཐར་པ་ལ་བསྟོད་པ་བདུད་དཔུང་ཕྱེ་མར་འཐག་པ།","O2GS3":"ཁམས་སྟོད་ལོ་རྒྱུས་ཐོར་བསྡུས།","O3JT1574":"ཐོན་མི་སམྦྷོ་ཊའི་མཛད་རྗེས་ལས་བརྩམས་པའི་རྟོགས་བརྗོད་ཀུན་ཏུ་བཟང་པོའི་ཟློས་གར།","O00EGS1014668":"དཔལ་ཡུལ་རྣམ་རྒྱལ་བྱང་ཆུབ་ཆོས་གླིང","O01CT1305":"བླ་མ་དགོངས་འདུས","O23171":"གསུང་ཐོར་བུ། དཀོན་མཆོག་ཐུབ་བསྟན་བསྟན་པའི་རྒྱལ་མཚན།","O1GS104299":"སྟག་ལུང་བཀའ་བརྒྱུད་ཀྱི་ཀྱཻ་རྡོར་སྒྲུབ་སྐོར","O1GS108653":"རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོ།","O1KG3939":"ཀུན་བཟང་འགྲོ་འདུལ་བདེ་ཆེན་རྡོ་རྗེའི་བཀའ་འབུམ་ཕྱོགས་བསྡུས","O23158":"དགོངས་པ་ཡང་ཟབ་གྱི་གཏེར་ཆོས་སྐོར","O2CZ7571":"གསུང་འབུམ། མཁས་གྲུབ་རྗེ། （ཞོལ་པར་མ། ལྡི་ལིར་བསྐྱར་པར་བརྒྱབ་པ།）","O23156":"གསུང་འབུམ། པདྨ་བདེ་ཆེན་རྒྱལ་པོ","O23155":"བདེ་མཆོག་སྙན་བརྒྱུད་ནོར་བུ་སྐོར་གསུམ","O27511":"གསུང་འབུམ། དབང་དྲག་རྒྱ་མཚོ","O1GS138025":"མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེའི་གདུང་རྒྱུད་རིམ་བྱོན་གྱི་རྣམ་ཐར་གསལ་བའི་མེ་ལོང","O28844":"མཁས་དབང་དགེ་འདུན་ཆོས་འཕེལ་གྱི་གསར་རྙེད་གསུང་རྩོམ","O27514":"གསུང་འབུམ། འཕྲིན་ལས་ཆོས་འཕེལ།","O1KG18134":"གསུང་འབུམ། ངག་དབང་ཟླ་གྲགས།","O1GS151471":"གསུང་འབུམ། གཞོན་ནུ་བློ་གྲོས།","O5LS158":"བཀྲ་ཤིས་ལྷུན་པོའི་གསང་སྔགས་རྒྱུད་པ་གྲྭ་ཚང་གི་གདན་རབས","O00EGS1016839":"ཡུལ་ཤུལ་རྫོང་༔་དགོན་སྡེའི་ལོ་རྒྱུས་མདོར་བསྡུས","O26672":"སྔ་འགྱུར་བྱང་གཏེར་ཆོས་སྐོར་ལས་འདོན་ཆའི་སྐོར","O5LS1":"ཏུན་ཧོང་ནས་ཐོན་པའི་བོད་ཀྱི་ལོ་རྒྱུས་ཡིག་ཆ","O2DB83002":"གསུང་འབུམ། བསམ་གཏན་རྒྱ་མཚོ། ༼མཚོ་སྔོན་མི་རིགས་དཔེ་སྐྲུན་ཁང་།༽","O1GS106466":"བཤད་པ","O22259":"གཡུ་ཐོག་སྙིང་ཐིག་གི་ཆོས་སྐོར།","O2DB83490":"རྨ་ལྷོ་རྫོང་གི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་ཡིག་༔་དེབ ༣.","O2DB6167":"ལྡེའུ་ཆོས་འབྱུང","O2CN3891":"གསུང་འབུམ། བཞད་པའི་རྡོ་རྗེ།","O01CT0041":"གསུང་འབུམ། ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན","O01CT0042":"སྙིང་ཐིག་ཡ་བཞི","O2MS2258":"གསུང་ཐོར་བུ། ཀུན་དགའ་གྲོལ་མཆོག","O2DB102082":"སངས་རྒྱས་གཡུང་དྲུང་བོན་གྱི་ཞལ་འདོན་དང་ལོ་རྒྱུས་ཉུང་བསྡུས་ཞང་ཞུང་སྙིང་ཏིག","O1KG8321":"གསུང་འབུམ། ཀརྨ་ཆགས་མེད། ༼གནས་མདོ་དཔེ་རྙིང་ཉམས་གསོ་ཁང་།༽","O1PD104950":"སྐྱེ་བ་སྔ་ཕྱིའི་རྣམ་གཞག་དང་ལུགས་གཉིས་གསལ་བའི་མེ་ལོང","O3JT11162":"གསུང་འབུམ། ཚུལ་ཁྲིམས་རིན་ཆེན","O1PD126745":"མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེའི་རྣམ་ཐར།","O1GS56178":"ཞལ་སྔ་བཀའ་བརྒྱུད་ཀྱི་ཐུན་མོང་མ་ཡིན་པའི་ཆོས་འབྱུང","O1KG8320":"ཨེ་ཝཾ་བཀའ་འབུམ།","O3CZ1408":"ཕྱག་ཆེན་རྒྱ་གཞུང","O1GS58357":"ཆབ་འགག་ཡུལ་གྱི་ལོ་རྒྱུས་དྲི་མེད་ཤེལ་དཀར་ཕྲེང་བ","O1KG11906":"བཀའ་བརྒྱད་རྣམ་བཤད་སོགས་འཇམ་མགོན་མི་ཕམ་རིན་པོ་ཆེའི་གསུང་།","O1GS107344":"གསུང་འབུམ། སངས་རྒྱས་ཡེ་ཤེས","O1KG11923":"རྨ་ལྷོ་སོག་ཤོག་གི་ལོ་རྒྱུས་རྒྱུ་ཆ་ཕྱོགས་བསྒྲིགས།","O2CZ10053":"མདོ་སྨད་བྱང་ཤར་གྱི་བོད་ཀྱི་ཚོ་བ་ཤོག་པའི་ལོ་རྒྱུས་དང་རིག་གནས་བཅས་པར་དཔྱད་པ","O1KG11920":"རྒྱ་སྟོན་བསྒྲིགས་ཆོག་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་བྱང་ལྷན་ཐབས་བཅས།","O1GS47210":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༦ ༼༡༥༽","O2CN9183":"གསུང་འབུམ། བློ་བཟང་བཤད་སྒྲུབ་རྒྱ་མཚོ།","O01CT0023":"གསུང་འབུམ། པདྨ་དཀར་པོ","O01CT0024":"གསུང་འབུམ། སངས་རྒྱས་རྡོ་རྗེ།","O01CT0021":"གསུང་འབུམ། མི་ཕམ་རྒྱ་མཚོ","O1GS44190":"གསུང་འབུམ། མགོན་པོ་རྡོ་རྗེ","O01CT0022":"ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་མཛོད།","O01CT0027":"དཀར་རྙིང་གི་སྐྱེས་ཆེན་དུ་མའི་ཕྱག་རྫོགས་ཀྱི་གདམས་ངག་གནད་བསྡུས་ཉེར་མཁོ་རིན་པོ་ཆེའི་གཏེར་མཛོད།（རྩིབས་རིའི་པར་མ།）","O01CT0028":"གསུང་འབུམ། ཏཱ་ར་ནཱ་ཐ ༼རྟག་བརྟན་ཕུན་ཚོངས་གླིང་གི་པར་མ།༽","O01CT0026":"ས་སྐྱ་བཀའ་འབུམ","O01CT0029":"གསུང་འབུམ། ཏཱ་ར་ནཱ་ཐ། （འཛམ་ཐང་པར་མ།）","O1PD83982":"བདེ་སྨོན་ཕྱོགས་བསྒྲིགས","O22275":"ངེས་དོན་མདོ་སྐོར","O1GS49422":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༧","O1KG15059":"གསུང་འབུམ།  ཕག་མོ་གྲུ་པ་རྡོ་རྗེ་རྒྱལ་པོ། ༼འབྲས་སྤུངས། ཕྱི། མ། ༧༨༠ བྲིས་མ།༽","O1LS5000":"སྟོད་མངའ་རིས་སྐོར་གསུམ་གྱི་ལོ་རྒྱུས","O1KG15057":"གསུང་འབུམ། ཕག་མོ་གྲུ་པ་རྡོ་རྗེ་རྒྱལ་པོ། ༼འབྲས་སྤུངས། ཕྱི། མ།  ༣༧༤། ༣༧༦  བྲིས་མ།༽","O1PD93781":"ཚད་མ་རིགས་པའི་གཏེར་གྱི་རྩ་བ་དང་འགྲེལ་པ","O1KG15058":"གསུང་འབུམ།  ཕག་མོ་གྲུ་པ་རྡོ་རྗེ་རྒྱལ་པོ། ༼འབྲས་སྤུངས། ཕྱི། མ། ༣༧༠ བྲིས་མ།༽","O01CT0013":"གདམས་ངག་མཛོད།","O01CT0011":"གསུང་འབུམ། ཐུབ་བསྟན་དགེ་ལེགས་རྒྱ་མཚོ","O01CT0017":null,"O01CT0015":"གསུང་འབུམ། ཤེས་རབ་རྒྱལ་མཚན ༼འཛམ་ཐང༽","O1GS50413":"དམ་ཅན་བསྟན་སྲུང་རྒྱ་མཚོའི་རྣམ་ཐར།（ཕ་ཇོ་ལྡིང་འོག་མིན་གཉིས་པར་བཞུགས་པའི་དབུ་ཅན་བྲིས་མ།）","O01CT0019":"བཀའ་བརྒྱུད་སྔགས་མཛོད","O1GS106036":"གཞིས་རྩེའི་ལོ་རྒྱུས་རིག་གནས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔་འདོན་ཐེངས ༡","O1KG11946":"གསུང་འབུམ། ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན།","O00EGS1017721":"སྨན་དཔྱད་ཟླ་བའི་རྒྱལ་པོ","O1KG11947":"སྔོན་བྱོན་ས་སྐྱ་པའི་མཁས་པ་རྣམས་ཀྱི་གཞུང་འགྲེལ་སྐོར།","O1KG11948":"སྔོན་བྱོན་ས་སྐྱ་པའི་མཁས་པ་རྣམས་ཀྱི་རྒྱུད་འགྲེལ་སྐོར།","O1GS47235":"པཎ་ཆེན་བསོད་ནམས་གྲགས་པའི་གསུང་རྩོམ་ཉེར་མཁོ་དང་དྲང་ངེས་ཕྱོགས་བསྒྲིགས","O00EGS10470":"གསུང་འབུམ། ཤེས་རབ་རྒྱ་མཚོ","O1GS49413":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༦","O1LS4140":"དམ་ཅན་བསྟན་སྲུང་རྒྱ་མཚོའི་རྣམ་ཐར།（མི་རིགས་དཔེ་སྐྲུན་ཁང་།）","O1CN46047":"གསུང་འབུམ། ཐང་སྟོང་རྒྱལ་པོ","O01CT0001":"མཆོག་གླིང་གཏེར་གསར།","O01CT0002":"མཛོད་བདུན","O1GS134942":"འཇམ་དཔལ་གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ཆོས་སྐོར།","O01CT0005":null,"O1KG15060":"གསུང་འབུམ།  ཕག་མོ་གྲུ་པ་རྡོ་རྗེ་རྒྱལ་པོ། ༼འབྲས་སྤུངས། ཕྱི། མ། ༩༨༨ བྲིས་མ།༽","O01CT0004":"གསུང་འབུམ། ངག་དབང་ཆོས་གྲགས","O1KG15061":"གསུང་འབུམ། ཕག་མོ་གྲུ་པ་རྡོ་རྗེ་རྒྱལ་པོ། ༼བྲིས་མ།༽","O1CN37587":"སྐར་རྩིས་ཀུན་འདུས་ནོར་བུ","O2CN7":"ཨོ་རྒྱན་པའི་རྣམ་ཐར་ཚིགས་བཅད་མ།","O1GS73982":"ཤེལ་གོང་ཤེལ་འཕྲེང","O1KG11939":"གསུང་འབུམ། དཔལ་ལྡན་དོན་གྲུབ།","O23545":"བོན་པོའི་མདོ་མང་།","O23543":"གསུང་འབུམ། བློ་བཟང་རྒྱ་མཚོ།","O1PD34159":"གསུང་འབུམ། འགྱུར་མེད་བདེ་ཆེན","O1PD93369":"ཐུབ་པའི་དབང་པོའི་སྐྱེས་རབས་གསལ་བར་བརྗོད་པ་བརྒྱ་ལྔ་བཅུ་པ།","O2DB95036":"གསུང་འབུམ། བློ་བཟང་བསྟན་པ་རྒྱ་མཚོ","O2DB98544":"སྟོན་པའི་རྣམ་ཐར་ཆེན་མོ","O2DB96367":"ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་རྣམ་ཐར","O2DB102044":"ནག་བཟའ་སྡེ་བ་དང་ཤ་བྲང་དགོན་པའི་ལོ་རྒྱུས་ཕྱི་རབས་གཞོན་ནུའི་རྣ་རྒྱན","O2DB87419":"ཚད་མ་རིགས་གཞུང་རྒྱ་མཚོ","O4CZ79":"གསུང་འབུམ། ཡེ་ཤེས་རྡོ་རྗེ","O3LS9561":"སྤྱོད་འཇུག་རྩ་འགྲེལ","O2DB87899":"རྒྱུད་སྡེ་སྤྱིའི་དགོངས་འགྲེལ།","O1PD100555":"རྒྱ་བོད་ཀྱི་ཡིག་ཚང་མཁས་པ་དགའ་བྱེད་ཆེན་མོ་འཛམ་གླིང་གསལ་བའི་མེ་ལོང","O2DB87410":"གསོ་རིག","O8LS5537":"གསུང་འབུམ་（དཔེ་བསྡུར་མ）། བསོད་ནམས་རྩེ་མོ།","O1KG10237":"ཡི་དམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས་ཀྱི་ལྷན་ཐབས་རིན་འབྱུང་དོན་གསལ།","O1KG3998":"གཉུག་སེམས་འོད་གསལ་གྱི་དོན་རྒྱལ་བ་རིག་འཛིན་བརྒྱུད་པའི་ལུང་བཞིན་བརྗོད་པ་རྡོ་རྗེ་སྙིང་པོ་སོགས་ཆོས་ཚན་ཁག་ཅིག","O4CZ32864":"གསུང་འབུམ། གྲགས་པ་བཤད་སྒྲུབ། ༼གློག་ཀླད་པར་མ།༽","O1LS2861":"དགེ་འདུན་ཆོས་འཕེལ","O3JM174":"ཀློང་གསལ་མཁའ་འགྲོ་སྙིང་ཐིག","O1GS53097":"ཨོ་རྒྱན་སྨིན་གྲོལ་གླིང་གི་དཀར་ཆག","O1PD126714":"རྗེ་ཙོང་ཁ་པའི་རྣམ་ཐར་ཆེན་མོ","O1GS56123":"བཀའ་བརྒྱུད་ཡིད་བཞིན་ནོར་བུ་ཡི་འཕྲེང་བ","O00EGS109638":"གསུང་འབུམ། མཁའ་སྤྱོད་དབང་པོ","O1GS58303":"བསམ་ཡས་དཀར་ཆག་དད་པའི་སྒོ་འབྱེད","O4CZ1723":"སྔགས་མང་ཞིབ་འཇུག ༼༤༽","O1GS97909":"དགའ་ལྡན་ཆོས་འབྱུང་བཻཌཱུ་རྱ་སེར་པོ","O3LS9591":"ཀུན་མཁྱེན་འཇམ་དཔལ་ཞལ་ལུང་སོགས་ཉེར་མཁོའི་སྐོར་ཕྱོགས་བསྒྲིགས","O1KG5705":"རྣམ་གྲོལ་འདོད་འཇོ་རིས་མེད་དཔེ་རྙིང་ཁང་གི་ཚད་ལྡན་ངེས་དོན་དཔེ་ཚོགས།","O1GS47688":"བོད་ཀྱི་རིག་གནས་ལས་འཕྲོས་པའི་གཏམ་སྤྱི་ནོར་བློ་གསལ་མགུལ་རྒྱན།","O1KG10241":"འཇུ་མི་ཕམ་གྱི་གསུང་འབུམ་ལས་དུས་འཁོར་གྱི་སྐོར།༼པོད་ཨེ་- ཝཾ།༽","O2DB95051":"ཁྲིད་ཡིག་སངས་རྒྱས་ལག་སྟེར་གྱི་ཟིན་བྲིས།","O1PD95525":"བྱ་རུང་ཁ་ཤོར་གྱི་ལོ་རྒྱུས","O2CN317":"ཞ་ལུ་དགོན་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས།","O1GS58333":"བོད་ཀྱི་གནས་ཡིག་བདམས་བསྒྲིགས","O12422":"ཡི་དམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས།༼ཏཱ་ར་ནཱ་ཐའི་གསུང་འབུམ་ལས་པོད ༡༥ པ།༽","O23557":"སངས་རྒྱས་གླིང་པའི་རྣམ་ཐར།","O23555":"གསུང་ཐོར་བུ། དྲི་མེད་འོད་ཟེར། ༼ཨ་འཛོམ་པར་མ། སྒང་ཏོག་ཏུ་བསྐྱར་པར་བརྒྱབ་པ།༽","O1LS2844":"པཎ་ཆེན་སྐུ་ཕྲེང་དགུ་པ་དང་བཅུ་པའི་རྟོགས་བརྗོད་གསེར་དང་དངུལ་གྱི་མེ་ཏོག་གི་ཚིག་འགྲེལ་བརྗོད་དོན་གསལ་བའི་སྒྲོན་མེ","O1LS1994":"བདུད་འཇོམས་དྲག་སྔགས་གླིང་པའི་གཏེར་ཆོས།","O2DB99422":null,"O1GS133664":"བྱང་གཏེར་འཕགས་པ་ཐུགས་ཆེན་ཆེན་པོ་སྤྱན་རས་གཟིགས་འགྲོ་བ་ཀུན་གྲོལ་གྱི་རྩ་པོད","O1PD93340":"རྟ་ནག་རྣམ་འགྲེལ","O1PD91160":"གསུང་འབུམ། བྱང་ཆུབ་བསྟན་པའི་སྒྲོན་མེ","O1GS46350":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༥ ༼༡༤༽","O1GS147810":"མངོན་པ་མཛོད་ཀྱི་དགོངས་དོན་གསལ་བར་བྱེད་པ","O8LS1196":"འབྲུག་གི་རྒྱལ་རབས","O1GS44119":"གསུང་འབུམ། རྒྱལ་མཚན་དཔལ།","O1GS151902":"སྒོམ་རིམ་ཐོག་མཐའ་བར་གསུམ་དང་རིམ་གྱིས་འཇུག་པའི་བསྒོམ་དོན་སོགས།","O2DB95078":"རྗེ་ཡབ་སྲས་ཀྱི་གསུང་རྩོམ་ཉེར་མཁོ་ཕྱོགས་བསྒྲིགས།","O1PD107142":"གསུང་འབུམ། ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ","O1KG10663":"མངོན་བརྗོད་དང་དག་ཡིག་སོགས། ༼ཞོལ་པར་མ།༽","O23506":"རྣམ་ཐར་གཡུང་དྲུང་གསང་བའི་མཛོད་ཆེན།","O2DB80815":"ས་སྐྱ་པའི་ཞལ་འདོན་ཕྱོགས་བསྒྲིགས།","O2DB98584":"ཀརྨ་པ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་མཛད་རྣམ","O1GS41093":"འབའ་ར་བཀའ་བརྒྱུད་གསེར་འཕྲེང་ཆེན་མོ","O2CN338":"འཇམ་དཔལ་མཚན་བརྗོད་སྐད་ཡིག་གསུམ་འདུས།","O1PD177533":"བཀའ་འབུམ་ཐོར་བུ། ཙོང་ཁ་པ","O1GS44105":"གསུང་འབུམ། རྒྱལ་མཚན་དཔལ།","O2GS239":"སྔ་རབས་བོད་ཀྱི་སྲིད་ཁྲིམས","O01PD2":"གསུང་འབུམ། སྣ་ཚོགས་རང་གྲོལ","O01PD3":"གསུང་འབུམ། ཤེས་བྱ་ཀུན་རིག","O2CN3482":"འབྲུག་པ་ཀུན་ལེགས་ཀྱི་གསུང་ཐོར་བུ།","O1GS89012":"དཀར་བརྒྱུད་གསེར་འཕྲེང","O01PD1":"གསུང་འབུམ། དགེ་འདུན་གྲུབ་པ","O18167":"གསུང་འབུམ། མི་ཕམ་ཕུན་ཚོགས་ཤེས་རབ","O1LS2822":"ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་རྣམ་ཐར་ངོ་མཚར་དགའ་སྟོན","O1GS46761":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༢༤","O1GS44584":"བོད་ཀྱི་དགོན་སྡེའི་རིག་གནས་སྤྱི་བཤད་མེ་ཏོག་ཕྲེང་བ","O2DB95085":"ཕར་ཕྱིན་རྣམ་བཤད་སྙིང་པོའི་རྒྱན","O2DB98110":"ཟུར་མཁར་བློ་གྲོས་རྒྱལ་པོའི་གསུང་རྩོམ་གཅེས་བཏུས","O2DB99442":null,"O2GS232":"གཡུལ་ལས་རྣམ་པར་རྒྱལ་བའི་དབྱངས་འཆར་བའི་རྒྱུད","O00EGS10852":"བཀའ་བརྒྱུད་པའི་སྐྱེས་ཆེན་དམ་པ་རྣམས་ཀྱི་རྣམ་ཐར།","O4CZ18573":"གསུང་འབུམ། ཙོང་ཁ་པ། ༼མཚོ་སྔོན་མི་རིགས་དཔེ་སྐྲུན་ཁང་།༽","O01PD4":"གསུང་འབུམ། བདེ་ཆེན་སྙིང་པོ","O3JT10246":"གཏེར་ཆོས། ཀུན་བཟང་བདེ་སྐྱོང་དབང་མོ།","O2DB87471":"ལམ་རིམ","O1GS46317":"གེ་སར","O1KG10687":"བོད་ཀྱི་ལོ་རྒྱུས་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས།（༡－༣༠）","O1GS148716":"གསུང་འབུམ། མདོ་སྔགས་བསྟན་པའི་སྒྲོན་མེ","O1JT766":"གསུང་འབུམ། བློ་བཟང་རྟ་མགྲིན","O4CZ31982":"གསུང་འབུམ། ཙོང་ཁ་པ།（བླ་བྲང་པར་མ།）","O01CHZ02":"གསུང་འབུམ། དཀོན་མཆོག་རྒྱལ་མཚན","O01CHZ01":"གསུང་འབུམ། འཇམ་དབྱངས་ཐུབ་བསྟན་ཉི་མ","O1PD95567":"གྲུབ་མཐའ་རྩ་བ་གདོང་ལྔའི་སྒྲ་དབྱངས་ཀྱི་འགྲེལ་པ་ཁག་གསུམ།","O2DB87479":"སྡོམ་གསུམ་རྒྱན་དང་དེའི་རྒྱ་ཆེར་འགྲེལ་པ","O10206":"གསུང་འབུམ། དགེ་འདུན་རིན་ཆེན།","O2DB88320":"ཕུང་ཁམས་སྐྱེ་མཆེད་ཀྱི་རྣམ་བཞག","O23996":"གསུང་འབུམ། འཇིགས་མེད་ནོར་བུ","O1GS88143":"གསུང་འབུམ། ངག་དབང་བསྟན་འཛིན་ནོར་བུ","O1GS91793":"བོད་རྒྱལ་མོ་རོང་གི་ལོ་རྒྱུས་རབ་གསལ་མེ་ལོང","O4CZ21704":"གསུང་འབུམ། མཁས་གྲུབ་རྗེ།（བཀྲས་ལྷུན་པར་རྙིང་། དྷ་སར་བསྐྱར་པར་བརྒྱབ་པ།）","O3JT1542":"དམ་ཆོས་པད་དཀར་གྱི་རྣམ་ཐར།","O1GS6011":"བསྟན་འགྱུར ༼སྡེ་དགེ༽","O30291":"དྲག་པོ་རང་འབྱུང་རང་ཤར་ཆེན་པོའི་རྒྱུད་དང་བཀའ་བརྒྱད་ཀྱི་བསྙེན་ཐབས་འདས་པའི་ཞལ་ལུང་རིན་ཆེན་ཕྲེང་བ་བཅས།","O3JT1545":"རྗེ་ཀུན་དགའ་ཐུགས་རྗེ་དཔལ་བཟང་པོའི་རྣམ་ཐར","O00KG09980":"ཁང་དཀར་ཚུལ་ཁྲིམས་སྐལ་བཟང་གི་གསུང་རྩོམ་ཕྱོགས་བསྒྲིགས།","O2DB98135":"ཟླ་བ་རྒྱལ་མཚན་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར","O23998":"གསུང་ཐོར་བུ། འཇམ་དབྱངས་དཔལ་ལྡན་རྒྱ་མཚོ","O2DB99464":"བཀའ་བབ་བདུན་ལྡན་གྱི་བརྒྱུད་པའི་རྣམ་ཐར","O2CZ9798":"གསུང་འབུམ། དྷརྨ་ཤྲཱི","O1GS135874":"གསུང་འབུམ། བསྟན་པའི་མགོན་པོ","O30287":"བསྟན་བསྲུང་ཨ་ཕྱིའི་སྒྲུབ་ཐབས་བེའུ་བུམ","O00KG09977":"རྫོང་གཏེར་ཀུན་བཟང་ཉི་མའི་གསུང་སྐོར་གཅེས་བསྡུས","O1LS5081":"ཆོས་འབྱུང་མཁས་པའི་དགོངས་རྒྱན","O1KG3983":"གསུང་འབུམ། ཤཱཀྱ་ཤྲཱིའི","O2DB87003":"སྒྲ་གཞུང","O1LS2809":"འབྲི་གུང་གྲུབ་དབང་དཔའ་ཆུང་རིན་པོ་ཆེའི་རྣམ་ཐར།","O1GS44559":"གླང་ནག་དགོན་པའི་ལོ་རྒྱུས་མཐོང་གསལ་ཤེལ་གྱི་མེ་ལོང","O2DB87492":"འདུལ་བ","O3JT1919":"མཛོད་དགེ་གླིང་དཀར་སྟོད་ཀྱི་བཞག་སྡོམ་པའི་ལོ་རྒྱུས།","O1KG10184":"ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་གྱི་རྣམ་བཤད་བཀའ་བརྒྱུད་རིན་པོ་ཆེའི་དགོངས་རྒྱན་སོགས།","O1PD98542":"ཨ་མདོ་རྭ་རྒྱའི་བཀའ་འགྱུར་གྱི་དཀར་ཆག","O1GS133277":"རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་སྐོར","O002JR95":"ཁྲི་འདུ།","O1PD96359":"རྡོ་རིང་པཎྜི་ཏའི་རྣམ་ཐར།","O1PD76743":"རྔ་བ་བོད་རིགས་རང་སྐྱོང་ཁུལ་གྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་ཡིག་བདམས་བསྒྲིགས། དེབ་དགུ་པ","O2DB87019":"ཟློས་གར་དང་མཁས་འཇུག","O00EGS103006":"གསུང་འབུམ། ཀུན་དགའ་རིན་ཆེན།","O00EGS106515":"དཔལ་ཇོ་ནང་བའི་ཞལ་འདོན་ཕྱོགས་བསྒྲིགས","O2DB4734":"པདྨ་དབང་ཆེན་བསྟན་འཛིན་ཕྲིན་ལས་ཀྱི་རྟོགས་བརྗོད","O1GS149618":"གཤེད་དམར་ཆོས་སྐོར","O00PD104967":"གསུང་འབུམ། འཇིགས་མེད་གླིང་པ ༼ཨ་འཛོམ་པར་མ། འབྲུག་སྤ་གྲོ་ལ་བསྐྱར་པར་བརྒྱབ་པ།༽","O3LS3736":"གསུང་འབུམ། ཐུབ་བསྟན་བཤད་སྒྲུབ་རྒྱ་མཚོ།","O1PD76760":"རྔ་བ་བོད་རིགས་རང་སྐྱོང་ཁུལ་གྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་ཡིག་བདམས་བསྒྲིགས། དེབ་གསུམ་པ","O1KG4325":"གསུང་འབུམ། འཇམ་དབྱངས་ཀུན་དགའ་བསོད་ནམས།（གློག་ཀླད་པར་མ།）","O1KG4326":"གསུང་འབུམ། ཀུན་དགའ་རིན་ཆེན","O1GS53497":"དགོན་གོང་མའི་ལོ་རྒྱུས་འཕོ་འགྱུར་རང་ཡུལ་སྲོལ","O1KG4334":"དཔལ་སྤུངས་དཔེ་རྙིང་གསར་བསྐྲུན་ལས་དཀྱིལ་ཆོག་ཕྱོགས་བསྒྲིགས།","O1KG4335":"དཔལ་སྤུངས་དཔེ་རྙིང་གསར་བསྐྲུན་ལས་གཞུང་ལུགས་ཕྱོགས་བསྒྲིགས།","O00JR303":"ཁམས་སྒོམ་སྡེ་ནང་ཆེན་པའི་དགོན་ཁག་རྣམས་ཀྱི་བྱུང་བ་ཕྱོགས་བསྒྲིགས་རིན་ཆེན་སྒྲོམ་བརྒྱ་འབྱེད་པའི་དེབ་ཐེར་གསེར་གྱི་ལྡེ་མིག","O1CZ996":"གསུང་ཐོར་བུ།  ལྷའི་རྒྱལ་མཚན","O4CZ26104":"གསུང་འབུམ། འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེ། （བླ་བྲང་པར་མ་བསྐྱར་པར་མ།）","O2DB88362":"མགོ་ལོག་རུས་མཛོད།","O1KG4338":"རྩེ་ལེ་སྣ་ཚོགས་རང་གྲོལ་གྱི་གསུང་གདམས་ཟབ་ཕྱོགས་བསྒྲིགས།","O23607":"ཞེ་ཆེན་ལུགས་སྲོལ་ཆོ་གའི་ལག་ལེན་སྐོར","O1KG4336":"དཔལ་སྤུངས་དཔེ་རྙིང་གསར་བསྐྲུན་ལས་ཁྲིད་ཡིག་ཕྱོགས་བསྒྲིགས།","O23604":"སྐུ་གསུམ་དགོངས་འདུས་འདོན་ཆ","O2DB102575":"སྣར་ཐང་ཆོས་སྡེའི་ལོ་རྒྱུས","O1PD98521":"རྩོམ་ཡིག་གསེར་གྱི་སྦྲམ་བུ","O23603":"སྐུ་གསུམ་དགོངས་འདུས","O20578":"རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོ","O1PD94165":"གསུང་འབུམ། ཤེས་བྱ་ཀུན་རིག","O1PD98512":"གཏེར་བདག་གླིང་པའི་གསང་རྣམ","O1PD94164":"གསུང་ཐོར་བུ།  གཞོན་ནུ་བློ་གྲོས","O4CZ58182":"བསྟན་རིམ་གཅེས་བཏུས།","O2DB87034":"མངོན་བརྗོད","O1PD82165":"རྨ་ལྷོའི་རིག་གནས་ལོ་རྒྱུས་ཀྱི་དཔྱད་ཡིག ༼༡༽","O1GS66332":"རྔོག་ཆོས་སྐོར་ཕྱོགས་བསྒྲིགས།","O00EGS1017363":"གསུང་འབུམ། བསྟན་འཛིན་བཟང་པོ","O1PD120201":"འདས་ལོག་དཀར་ཆག་ཐར་པའི་ལམ་སྟོན་གསལ་བའི་སྒྲོན་མེ།","O1GS54370":"སྨན་དཔྱད་ཟླ་བའི་རྒྱལ་པོ","O00JR758":"ཀློང་གསལ་སྙིང་པོའི་ཟབ་གཏེར།","O1GS89439":"གསུང་འབུམ། ཀརྨ་ངེས་དོན་བསྟན་རྒྱས","O2DB72083":"དམུ་དགེ་བསམ་གཏན་གྱི་རང་རྣམ","O3JT6357":"གསུང་འབུམ། ཀུན་བཟང་བདེ་སྐྱོང་དབང་མོ།","O1PD98509":"ཆབ་མདོ་བྱམས་པ་གླིང་གི་གདན་རབས།","O1GS151909":"གསུང་འབུམ། དུས་གསུམ་མཁྱེན་པ།","O1PD98508":"མག་སར་པཎྜི་ཏ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྟོགས་བརྗོད་ཤེལ་དཀར་ཕྲེང་བ།","O00EGS102147":"གསུང་འབུམ། བསྐལ་བཟང་རྒྱ་མཚོ།","O1GS91741":"ཁྱུང་པོ་སྟེང་ཆེན","O2DB88383":"མངོན་པ་མཛོད་ཀྱི་དགོངས་དོན་བརྗེད་བྱང","O2DB87052":"ཆོས་མངོན་པ་གསལ་བྱེད་ལེགས་པར་བཤད་པའི་རྒྱ་མཚོ","O00EGS1061":"གསུང་འབུམ། ངག་དབང་བློ་བཟང","O1PD44715":"སྟག་ལུང་ཐང་པ་བཀྲ་ཤིས་དཔལ་གྱི་རྣམ་ཐར","O00EGS1058":"གསུང་འབུམ། དབྱངས་ཅན་དགའ་བའི་བློ་གྲོས","O1KG5611":"བོད་ཀྱི་སྲོལ་རྒྱུན་སྨན་རྩིས་རིག་པའི་དཔྱད་ཡིག་མུ་ཏིག་ཕྲེང་མཛེས","O1KG1254":"མཁས་གྲུབ་ནོར་བཟང་རྒྱ་མཚོའི་གསུང་གསང་འདུས་བསྐྱེད་རིམ་དང་དེའི་རྫོགས་རིམ","O1GS52138":"མདོ་ཁམས་གནས་ཡིག་ཕྱོགས་བསྒྲིགས་དད་བསྐུལ་ལྷ་དབང་རྔ་སྒྲ","O2LS8":"ཆོས་སྡེ་ཆེན་པོ་དཔལ་ལྡན་འབྲས་སྤུངས་བཀྲ་ཤིས་སྒོ་མང་གྲྭ་ཚང་གི་ཆོས་འབྱུང་དུང་གཡས་སུ་འཁྱིལ་བའི་སྒྲ་དབྱངས","O2DB88396":"གཞུང་དོན་མདོར་བསྟན་གྱི་རྣམ་བཤད་བསྡུས་པའི་སྙིང་པོ","O2DB1":"གསུང་འབུམ། བློ་བཟང་ཆོས་འབྱོར་ལྷུན་གྲུབ","O4CZ1736":"སྔགས་མང་ཞིབ་འཇུག ༼༥༽","O1PD103290":"རོང་ཟོམ་བཀའ་འབུམ","O1GS88568":"མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་ཆོས་སྐོར","O1GS40148":"རྒྱུད་སྡེ་ཀུན་བཏུས། （གློག་ཀླད་པར་མ།）","O1VI2":"བཀའ་འགྱུར། ༼ཤེལ་མཁར་བྲིས་མ།༽","O1PD96398":"གསུང་འབུམ། དཀོན་མཆོག་རྒྱ་མཚོ","O3LS9477":"ཕར་ཕྱིན་དོགས་དཔྱོད་བློ་ལྡན་སྙིང་གི་མུན་པ་སེལ་བའི་སྒྲོན་མེ","O1PD106320":"བསྟན་འགྱུར་དཔེ་བསྡུར་མའི་དཀར་ཆག་ཆེན་མོ།","O1GS55639":"གཡུ་ཐོག་སྙིང་ཐིག","O1GS149651":"དོ་ཧ་སྐོར་གསུམ་གྱི་ཊི་ཀ་འབྲིང་པོ།","O4LS1180":"བོད་བཙན་པོའི་དུས་ཀྱི་རྩོམ་རིག","O1GS500":"གྲྭ་ཐང་རྒྱུད་བཞི","O1GS984":"རྒྱུད་བཞིའི་འབྲུ་འགྲེལ","O2JT3228":"ནོར་བཟང་གི་རྣམ་ཐར","O2JT3229":"བོད་ཀྱི་དམངས་སྲོལ་གཅེས་བཏུས","O2DB87071":"དཔལ་ཀྱེ་རྡོ་རྗེའི་རྒྱུད་ཀྱི་བཤད་པ་བཀའི་བརྒྱ་པ་རིན་པོ་ཆེ་ལ་གསོལ་བ་འདེབས་པ","O2MS9223":"ལམ་འབྲས་གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་གི་རྣམ་འགྲེལ་བཅུ་གཅིག","O1LS2899":"ལོ་རས་པའི་རྣམ་ཐར","O1GS134150":"བྱང་གཏེར་ཕུར་པའི་སྐོར","O1PD53696":"གཙང་སྨན་ཡེ་ཤེས་བཟང་པོའི་གསུང་རྩོམ་གཅེས་བསྡུས","O1PD153537":"བོད་ཀྱི་ལོ་རྒྱུས་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས།（༣༡－༦༠）","O1GS138991":"གསུང་འབུམ། གང་ཤར་དབང་པོ","O1GS135001":"གསུང་འབུམ། རྫོགས་ཆེན་མཁན་པོ་པདྨ་བ་ཛྲ","O1KG2118":"གཏེར་ཆེན་རྡོ་རྗེ་གླིང་པའི་ཟབ་ཆོས་ཕྱོགས་བསྡེབས།","O1GS135003":"ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་ཆོས་སྐོར","O2DB82624":"བྲག་གཡབ་བླ་དགོན་གྱི་ལོ་རྒྱུས","O1PD155720":"བཀྲ་ཤིས་སྒོ་མང་གི་མཁས་དབང་དག་གི་གསུང་དེང་དུས་དཔེ་རྒྱུན་ཤིན་ཏུ་དཀོན་པ་རྣམས་ལས་འདིར་གང་བྱུང་ཞིག་ཕྱོགས་བསྡུས།","O00EGS1013819":"གསུང་ཐོར་བུ། མཁས་གྲུབ་རྒྱ་མཚོ","O1GS105620":"རེབ་གོང་སེངྒེ་གཤོང་གི་ལོ་རྒྱུས་གངས་རིའི་ཆུ་རྒྱུན","O2JT3215":"གཏམ་མཛོད་མེས་པོའི་ཞལ་རྒྱུན","O2JT3216":"རྒྱལ་པོ་སྤྲིན་གྱི་བཞོན་པའི་རྟོགས་བརྗོད","O1LS3731":"གྲུབ་ཆེན་ནམ་མཁའ་རྒྱལ་མཚན་གྱི་མཛད་རྣམ་ཐོར་བུ་དང་ན་སྟེང་དང་བཀྲ་ཤིས་གླིང་དགོན་གྱི་དཀར་ཆག་དོན་གསལ་མེ་ལོང","O1GS46708":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༩ ༼༡༨༽","O2DB87080":"སྐྱེས་རབས","O00EGS1095":"གསུང་འབུམ། བློ་བཟང་འཇམ་དབྱངས་སྨོན་ལམ","O1GS1659":"རྒྱུད་བཞིའི་བརྡའ་བཀྲོལ་རྣམ་རྒྱལ་ཨ་རུ་རའི་ཕྲེང་བའི་མཛེས་རྒྱན","O1PD153529":"ཀྱེ་རྡོར་ཕྱི་ནང་བསྐྱེད་རིམ་ཉམས་ལེན་གསལ་བྱེད་དང་ངོར་ཆེན་ཀུན་དགའ་བཟང་པོའི་རྣམ་ཐར་ལེགས་བཤད་རྒྱ་མཚོ།","O1GS138502":"མི་ལ་རས་པའི་མགུར་འབུམ","O1LS2881":"ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པ་སྐུ་འཕྲེང་གསུམ་པའི་རྣམ་ཐར","O1GS138506":"གསུང་འབུམ། ངག་དབང་བློ་བཟང་རྒྱ་མཚོ","O1PD98547":"ཆབ་མདོའི་ཡིག་ཚང་རིན་ཆེན་སྤུངས་པ་༔༢","O1PD105496":"བྱང་ཆུབ་ལམ་གྱི་རིམ་པ","O1LS2409":"གོང་ས་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་ཆོས་སྲིད་མཛད་རྣམ","O30322":"གདོང་ཐོག་ཆོས་སྡེའི་བསྐང་གསོ་ཆ་ཚང་།","O1KG4312":"སྔོན་བྱོན་པའི་ས་སྐྱ་པའི་མཁས་པ་རྣམས་ཀྱི་སྔགས་སྐོར།","O1PD153536":"བཀའ་གདམས་གསུང་འབུམ་ཕྱོགས་བསྒྲིགས་ཐེངས་གསུམ་པ།","O8LS5994":"གསུང་འབུམ། ཀུན་དགའ་སྙིང་པོ། དཔེ་བསྡུར་མ༽།","O00EGS1013802":"སྔགས་བཅོས་བེའུ་བུམ་ཕྱོགས་བསྒྲིགས།","O1GS56983":"རྒྱུད་ལུང་མན་ངག་དུ་མའི་བཅུད་ཆུང་སློབ་མའི་དོན་དུ་ཟིན་ཐིག་དང་བུ་ལ་གདམས་པ་ཡང་ཐིག","O2DB94609":"རྡོ་རིང་པཎྜི་ཏའི་རྣམ་ཐར་།","O2DB6086":"ཤར་པའི་ཆོས་འབྱུང་དང་མེས་རབས","O1PD90659":"སྡེ་པ་གཙང་པའི་ཁྲིམས་ཡིག་ཞལ་ལྕེ ༡༦ དང་དགའ་ལྡན་ཕོ་བྲང་བའི་ཞལ་ལྕེ ༡༢ སོགས་ཉེར་མཁོ་སྣ་ཚོགས","O1GS160":"ཆ་ལག་བཅོ་བརྒྱད","O1KG9609":"ཁྲོས་མའི་སྒྲུབ་སྐོར།","O1LS5586":"རྗེ་བླ་ཁོ་འཇིགས་མེད་འཕྲིན་ལས་རྒྱ་མཚོའི་རྣམ་ཐར","O2DB101622":"དབུ་མ་ལ་འཇུག་པའི་སྤྱི་དོན་དགོངས་པ་རབ་གསལ་གྱི་རྒྱན","O00EGS1013837":"གསུང་ཐོར་བུ། དྲི་མེད་འོད་ཟེར།༼སྡེ་དགེ་པར་མ།༽","O1PD152674":"གསུང་འབུམ། རྒྱལ་ཚབ་རྗེ། ༼བླ་བྲང་པར་མ།༽","O1GS129614":"ལྡན་མ་བློ་ཆོས་དང་སྟོང་དཔོན་གྱི་གསུང་སྐོར།","O2CZ6663":"གསུང་འབུམ། བློ་བཟང་དོན་གྲུབ","O1GC1078":"ཆོས་སྤྱོད་ཕྱོགས་བསྒྲིགས་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ།","O1GS106968":"མ་ཎི་ཁང","O2DB96812":"ཚད་མའི་དོན་བསྡུས་བློ་གྲོས་སྒོ་འབྱེད་ངོ་མཚར་འཕྲུལ་གྱི་ལྡེ་མིག","O2DB72024":"རྗེ་བཙུན་བློ་བཟང་ཉི་མའི་རྣམ་ཐར་ས་བོན་མདོར་བསྡུས་དད་པའི་ཆུ་གཏེར་འཕེལ་བའི་ཟླ་བ","O1LS887":"གསུང་འབུམ། བློ་བཟང་རྒྱ་མཚོ","O1LS885":"དགེ་སྦྱོང་གི་འབྲས་བུ་བཞིའི་སྐོར་ལ་དཔྱད་པ་བློ་ལྡན་ཡིད་ཀྱི་འཁྲི་ཤིང","O3LS5990":"གསུང་འབུམ། ཀུན་དགའ་རྒྱལ་མཚན","O2CZ7509":"གསུང་འབུམ། རྒྱལ་ཚབ་རྗེ། ༼ཞོལ་པར་མ།༽","O1LS881":"གསུང་འབུམ། ངག་དབང་ཉི་མ","O4CZ22140":"གསུང་འབུམ། འཇིགས་མེད་གླིང་པ།","O1GS151526":"མདོས་ཆོག་ཉེར་མཁོ་ཕྱོགས་བསྡུས་དགོས་འདོད་ཀུན་འབྱུང་།","O1GS136371":"གསུང་འབུམ། དགེ་འདུན་རྒྱ་མཚོ","O2CZ7968":"གཙང་མ་ཀླུ་འབུམ་ཆེན་མོ","O1GS134196":"དགོངས་པ་ཟང་ཐལ","O21824":"བོད་ཀྱི་ཤེས་རིག་དཔྱད་རྩོམ་ཕྱོགས་བསྒྲིགས","O21825":"གསུང་འབུམ། ཐུབ་བསྟན་ཆོས་ཀྱི་གླང་པོ།","O1GS151521":"འབྲུག་པའི་རྗེ་མཁན་པོ་ངག་དབང་ཕྲིན་ལས་དང་། ཤེས་རབ་རྒྱལ་མཚན། ཡོན་ཏན་རྒྱལ་མཚན་གསུམ་གྱི་རྣམ་ཐར།","O1LS878":"གསུང་འབུམ། འཇིགས་མེད་བསམ་གཏན","O1LS875":"ལམ་རིམ་མཆན་བཞི་སྦྲགས་མ། ༼བླ་བྲང་བཀྲ་ཤིས་འཁྱིལ་པར་མ།༽","O2DB81338":"བདེ་གཤེགས་བསྟན་པའི་གསལ་བྱེད་ཆོས་ཀྱི་འབྱུང་གནས","O1LS873":"བདག་ཉིད་ཆེན་པོ་སྐྱེས་མཆོག་པོ་ཏོ་བའི་ཚིག་ལབ་རིང་མོ། གནམ་ཐིག གནས་ཐིག བྱང་ཆུབ་འོད་ཀྱི་ཞལ་གདམས་བཅས།","O2DB99094":"དེབ་ཐེར་ཀུན་གསལ་མེ་ལོང","O3JT2386":"སྤུ་རྒྱལ་བཙན་པོའི་སྐབས་ཀྱི་བརྡ་རྙིང་ཡིག་ཆ་སློབ་གསར་སྟོང་གི་འཇུག་སྒོ།","O2CZ7959":"མདོ་སྨད་ལོ་རྒྱུས་ཆེན་མོ","O2DB83512":"ཅོ་ནེའི་ལོ་རྒྱུས་དཔྱད་གཞིའི་ཡིག་རིགས། ༥","O4CZ2264":"བྱང་གཏེར་ཐུགས་སྒྲུབ་ཀྱི་སྐོར།","O1KG3094":"མངོན་པ་མཛོད་གསལ་བྱེད་ལེགས་པར་བཤད་པའི་རྒྱ་མཚོ","O4CZ23001":"གསུང་འབུམ། དགེ་འདུན་གྲུབ་པ","O1KG11901":"གསང་འདུས་སྟོང་ཐུན། ༼ས་སྐྱ་རྒྱལ་ཡོངས་གསུང་རབ་སློབ་གཉེར་ཁང་གི་གློག་ཀླད་པར་མ།༽","O2CZ6641":"རྒྱལ་སྲས་ཐོགས་མེད་ཀྱི་བཀའ་འབུམ་ཐོར་བུ།","O2DB101658":"རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་པཎ་ཆེན་ཤནྟི་པ་བློ་གྲོས་རྒྱལ་མཚན་གྱིས་མཛད་པ་།","O1LS4227":"མཁན་ཆེན་ཁྲོ་རུ་ཚེ་རྣམ་གྱི་རྣམ་ཐར","O2DB94653":"འཇམ་དབྱངས་མཁྱེན་བརྩེ་སྐུ་ཕྲེང་གོང་འོག་གི་རྣམ་ཐར","O1GS139876":"བོད་ཀྱི་སྲོལ་རྒྱུན་མཛེས་རྩལ་ལས་བྲིས་བུར་གཉིས་ཀྱི་བྱུང་བ་མདོ་ཙམ་བརྗོད་པ།","O1LS869":"བཀའ་གདམས་ཀྱི་སྐྱེས་བུ་དམ་པ་རྣམས་ཀྱི་གསུང་བགྲོས་ཐོར་བུ་བ་རྣམས","O21810":"ལས་རབ་གླིང་པའི་གཏེར་ཆོས།","O1LS865":"བླ་ཆེན་དགོངས་པ་རབ་གསལ་སོགས་ཀྱི་རྣམ་ཐར་ཁག་གསུམ","O1KG747":"གསུང་འབུམ། ཀུན་བཟང་འགྲོ་འདུལ་བདེ་ཆེན་རྡོ་རྗེ།","O1PD88793":"བཀའ་ཐང་སྡེ་ལྔ། ༼དབུ་མེད།༽","O1GS4718":"མན་ངག་ཡིག་ཆུང་སྣ་ཚོགས","O4CZ2258":"བྱང་གཏེར་སྒྲུབ་སྐོར།","O2DB102913":"བོད་ཀྱི་ཆོས་སྲིད་ཟུང་འབྲེལ་སྐོར་བཤད་པ","O00KG01667":"གསུང་འབུམ། བསོད་ནམས་ལྷུན་གྲུབ","O23189":"འབྲི་གུང་བཀའ་བརྒྱུད་པའི་ཆོས་སྐོར།","O2DB70299":"མདོ་སྡེ་སྤྱིའི་རྣམ་བཞག","O2DB94661":"རྭ་སྒྲེང་དགོན་པའི་དཀར་ཆག","O2DB83529":"གསུང་ཐོར་བུ། བསྟན་འཛིན་ཕུན་ཚོགས","O1GS87647":"བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས","O01DG04":"གསུང་འབུམ། ཡེ་ཤེས་རྒྱལ་མཚན།","O1PD5315":"རྒྱ་བོད་ཡིག་ཚང་ཆེན་མོ།","O01DG03":"གསུང་འབུམ། དཀོན་མཆོག་འཇིགས་མེད་དབང་པོ ༼བླ་བྲང་པར་མ།","O01DG02":"གསུང་འབུམ། བློ་གྲོས་རྒྱལ་མཚན།","O01DG01":"གསུང་འབུམ། མཁྱེན་རབ་བསྟན་པ་ཆོས་འཕེལ","O1KG5698":"གསུང་འབུམ། ངག་དབང་ཡོན་ཏན་བཟང་པོ","O1GS49373":"སྙན་རྒྱུད་རྡོ་རྗེའི་ཚིག་རྐང། བདེ་མཆོག་མཁའ་འགྲོའི་སྙན་བརྒྱུད་དང་རྒྱལ་སྲས་མི་ཏྲའི་རྣམ་ཐར།","O23196":"གསུང་འབུམ། པདྨ་ཆོས་འཕེལ། ༼དབུ་མེད།༽","O1GS106532":"བསང་མཆོད","O1GS140452":"སྟག་རྩེ་རྫོང","O1GS129654":"གནམ་ཆོས་བདེ་ཆེན་ཞིང་སྒྲུབ་དང་ཀར་གླིང་ཞི་ཁྲོའི་ཚོར་ཆུང་སྐོར་དང་ཆོས་རྒྱལ་རྡོ་རྗེའི་ནོར་ལྷ་ཛམ་དཀར་བཅས","O127":"གསུང་ཐོར་བུ། ཤེས་རབ་རྒྱ་མཚོ","O2CZ7955":"མགོན་པོའི་རྒྱུད་སྐོར","O1PD90201":"གྲགས་པ་མཐའ་ཡས་ཀྱི་རྣམ་ཐར","O1GS49355":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༡","O1PD53265":"རྣམ་རྒྱལ་གྲྭ་ཚང་གི་ཆོས་སྤྱོད","O1PD92860":"གྲུབ་མཐའི་རྣམ་བཤད་ཀུན་བཟང་ཞིང་གི་ཉི་མ","O2DB81369":"གནས་ཡིག་ཕྱོགས་བསྒྲིགས","O4CZ156":"གསུང་འབུམ། འཇིགས་མེད་གླིང་པ། （སྡེ་དགེ་པར་མ།）","O4CZ155":"དཀར་བརྒྱུད་གསེར་འཕྲེང་།","O24031":"གུ་བཀྲའི་ཆོས་འབྱུང","O1GS106520":"ཁེད","O2CN1624":"ཀརྨ་པཀྴིའི་རང་རྣམ་དང་སྤྱི་ལན་རིང་མོ།","O1PD93708":"ཚད་མ་རིག་གཏེར་གྱི་འགྲེལ་པ་རིགས་ལམ་རབ་གསལ།","O00KG02531":"གསུང་ཐོར་བུ། འཇམ་དབྱངས་ཀུན་དགའ་བསོད་ནམས","O28897":"གསུང་འབུམ། བློ་བཟང་བསྟན་པ་རབ་རྒྱས","O28898":"གསུང་འབུམ། བློ་བཟང་རྡོ་རྗེ།","O1GS2578":"རྒྱུད་བཞིའི་གསལ་བྱེད་བཻཌཱུརྱ་སྔོན་པོ","O1GS49398":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༥","O1GS129633":"རྙིང་མའི་རྒྱུད་བཅུ་བདུན།（འབྲུག་བུམ་ཐང་ཐར་པ་གླིང་གི་པར་མ།）","O1GS50377":"བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད།","O1PD88347":"རིན་ཆེན་གཏེར་མཛོད་ཀྱི་དཀར་ཆག་དང་བརྒྱུད་ཡིག་དངོས་གྲུབ་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེའུ་མིག","O2DB96878":"ཆེན་པོ་ཧོར་གྱི་ཡུལ་དུ་དམ་པའི་ཆོས་ཇི་ལྟར་བྱུང་བའི་བཤད་པ་རྒྱལ་བའི་བསྟན་པ་རིན་པོ་ཆེ་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ","O2DB102948":"བོད་ཀྱི་ལོ་རྒྱུས་རིག་གནས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས། ༢༧","O2CN6094":"མི་རིགས་དཔེ་མཛོད་ཁང་གི་དཔེ་ཐོ་ལས་གསུང་འབུམ་སྐོར་གྱི་དཀར་ཆག་ཤེས་བྱའི་གཏེར་མཛོད།","O1PD76385":"གསུང་འབུམ། བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན","O1PD102388":"རྒྱལ་རབས་གསལ་བའི་མེ་ལོང","O1GS98741":"བདུད་རྩི་སྨན་གྱི་མདོ་ཆོག","O24052":"གསུང་འབུམ། ངག་དབང་ཉི་མ","O2CN1641":"བོད་ཀྱི་ཆོས་བརྒྱུད་ཁག་གི་ཆོས་འབྱུང་དང་ལྟ་གྲུབ་མདོར་བསྡུས།","O24051":"དཔལ་ཆེན་ཀཱི་ལ་ཡའི་ཆོས་སྐོར་ཕྱོགས་བསྒྲིགས།","O00EGS101255":"གཏེར་ཆོས། རཏྣ་གླིང་པ།","O1GS50366":"སྒོམ་གྱི་གནད་གསལ་བར་ཕྱེ་བ་བསམ་གཏན་མིག་སྒྲོན།","O2DB95318":"ཚད་མའི་གཞུང་དོན་འབྱེད་པའི་བསྡུས་གྲྭ་དང་བློ་རྟགས་ཀྱི་རྣམ་བཞག་རིགས་ལམ་འཕྲུལ་གྱི་ལྡེ་མིག","O1GS58286":"བཀའ་བཅུ་གྲགས་པ་རྒྱ་མཚོའི་རྣམ་ཐར་ཕྱོགས་བསྡེབས་པད་དཀར་ཆུན་པོའི་དཀར་ཆག","O1PD99199":"གཏམ་གྱི་ཚོགས་ཐེག་པའི་རྒྱ་མཚོ","O1GS133710":"ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་ཆོས་སྐོར","O1PD93881":"ཚད་མ་རིགས་གཏེར་གྱི་རྣམ་བཤད་སྡེ་བདུན་ངག་གི་རོལ་མཚོ","O1PD90380":"འཕན་ཡུལ་ནཱ་ལེནྡྲ་དགོན་པའི་ལོ་རྒྱུས","O1GS94370":"ཞང་བོད་གསོ་རིག་དགའ་སྟོན་རོལ་པའི་རྒྱན","O2DB86846":"གྲུབ་མཐའ་ཀུན་ཤེས་ནས་མཐའ་བྲལ་སྒྲུབ་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས","O00EGS10542":"གསུང་འབུམ། རྒྱལ་ཚབ་རྗེ ༼སྐུ་འབུམ་པར་མ༽","O00EGS102712":"གསུང་འབུམ། འཕགས་མཆོག་རྡོ་རྗེ","O00EGS1016947":"གསུང་འབུམ། པདྨ་ལུང་རྟོགས་རྒྱ་མཚོ","O1PD105709":"ཤེས་བྱ་ཀུན་ཁྱབ།","O1GS52969":"བྱང་གཏེར་ལུགས་ཀྱི་རྣམ་ཐར་དང་མང་འོངས་ལུང་བསྟན","O1GS49317":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༣","O2DB94471":"གསུང་ཐོར་བུ། ཚུལ་ཁྲིམས་དར་རྒྱས","O1GS149290":"སྨན་གཞུང་ཕྱོགས་བསྒྲིགས།","O00KG0572":"གསུང་རྩོམ། ལམ་མཁྱེན་རྒྱལ་པོ།","O2DB86854":"གསོ་རིག","O1PD105715":"མདོ་རྒྱུད་མཛོད","O1GS107415":"གསུང་འབུམ། བསྟན་པའི་ཉི་མ","O3LS7658":"ཤེར་ཕྱིན་མངོན་རྟོགས་རྒྱན་རྩ་འགྲེལ","O1PD102204":"ཀློང་ཆེན་སྙིང་ཐིག་གི་ནང་སྒྲུབ་རིག་འཛིན་འདུས་པའི་ཟིན་བྲིས་རིག་འཛིན་ཞལ་ལུང་བདེ་ཆེན་དཔལ་སྟེར","O24590":"གངས་རི་དཀར་པོའི་སྲོག་མཁར་འཛིན་པ་འཕྲོག་བྱེད་དར་མའི་ང་རོ","O1GS51631":"གསེར་ཐལ་གྱི་ལོ་རྒྱུས་དང་སྲོལ་རྒྱུན","O1GS105234":"གཡུ་ཐོག་སྙིང་ཐིག","O1KG11858":"འབྲི་གུང་རིག་འཛིན་ཆོས་ཀྱི་གྲགས་པའི་གསུང་ཐོར་བུ།","O00EGS108004":"གསུང་ཐོར་བུ། དཀོན་མཆོག་ཡན་ལག","O0UU4":"གསུང་འབུམ། བསོད་ནམས་སེངྒེ","O2CZ7209":"གསུང་འབུམ། ཙོང་ཁ་པ ༼ཞོལ༽","O2CZ5029":"གསུང་འབུམ། ངག་དབང་བློ་བཟང་ཆོས་ལྡན","O1PD99177":"གཟིམས་ཕུག་ཨོ་རྒྱན་ཆོས་གླིང་གི་བྱུང་བ","O2DB95330":"རྣམ་འགྲེལ་བསྡུས་དོན་མི་ཕམ་ཞལ་ལུང","O2DB87715":"རྒྱུད་སྡེ་སྤྱིའི་རྣམ་གཞག།（མཚོ་སྔོན་མི་རིགས་དཔེ་སྐྲུན་ཁང་།）","O3JT13283":"མངོན་རྟོགས་རྒྱན་དང་དབུ་མ་འཇུག་པའི་རྩ་བ","O1GS52999":"བོད་ལྗོངས་ནགས་ཤོད་འབྲི་རུའི་ལོ་རྒྱུས་རབ་རིམ་སཱ་ལའི་ལྗོན་ཤིང","O1GS50334":"ཐུགས་རྗེ་ཆེན་པོ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ཆོས་སྐོར།","O28963":"དགྲ་ལྷ་ཟླ་བ་བཟང་པོའི་ཆེད་རྩོམ་ཕྱོགས་བསྒྲིགས།","O2DB95342":"བསེ་བསྡུས་གྲྭ།","O1GS133702":"གར་དབང་རྡོ་རྗེའི་རྣམ་ཐར་སྐོར","O1GS49339":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༢","O4CZ131":"གསུང་འབུམ། ཡེ་ཤེས་རྡོ་རྗེ","O28971":"གཞན་ཕན་གཟི་འོད་འཕྲོ་བའི་ཞབས་རྗེས།","O1GS95678":"འཇམ་མགོན་རྒྱལ་བའི་བསྟན་དགྲ་རྡུལ་དུ་རླག་བྱེད་ལུང་རིགས་གནམ་ལྕགས་ཐོག་མདའ།","O1GS8980":"སློབ་དཔོན་པད་འབྱུང་གི་སྨན་ཡིག་གཅེས་བཏུས","O2DB576":"གསུང་འབུམ། བློ་བཟང་ཚུལ་ཁྲིམས་བསྟན་པའི་རྒྱལ་མཚན","O1GS46259":"དབལ་ཤུལ་གསེར་ཐར་གྱི་ལོ་རྒྱུས་གསར་བསྒྲིགས་བློ་ལྡན་མིག་གི་བདུད་རྩི","O1GS61417":"ཡན་ལག་བརྒྱད་པའི་སྙིང་བསྡུས་ཀྱི་རང་འགྲེལ།","O8LS546":"འབྲས་ལྗོངས་དགོན་སྡེའི་ལོ་རྒྱུས།","O1PD101323":"ངོར་ཆོས་འབྱུང","O1PD104833":"སྙན་ངག་མེ་ལོང་གིས་བསྟན་པའི་དཔེར་བརྗོད་ལེགས་པར་བཤད་པ་སྒྲ་དབྱངས་རྒྱ་མཚོའི་འཇུག་ངོགས","O2DB84221":"གསུང་འབུམ། བློ་གྲོས་རྒྱ་མཚོ།","O1PD104832":"རྔོག་ལོ་ཙཱ་བ་བློ་ལྡན་ཤེས་རབ་ཀྱི་གསུང་ཆོས་སྐོར","O1KG4084":"འབྲི་རྒྱུད་ཡེ་ན་དཔལ་བཀྲ་ཤིས་ལྷ་རྩེ་དགོན་གྱི་ལོ་རྒྱུས།","O4CZ2046":"སྔགས་མང་ཞིབ་འཇུག ༼༧༽","O00EGS1014793":"གསུང་འབུམ། བློ་བཟང་འཕྲིན་ལས་བསྟན་པ་རྒྱ་མཚོ","O1PD35572":"ཉི་ཐང་སྨན་མཁྱེན་གྱི་སྨན་ཡིག་དང་ནམ་མཁའ་སེངྒེའི་སྨན་རྩིས","O2CN2673":"ལེགས་སྦྱར་དང་མར་མེ་སྨོན་ལམ།","O1GC3451":"ས་སྐྱའི་བླ་མ་འགའ་ཡི་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས།","O00EGS102768":"གསུང་འབུམ། བློ་བཟང་ཡེ་ཤེས་བསྟན་པ་རབ་རྒྱས","O00JR3377":"གསུང་འབུམ། ངག་དབང་དཔལ་བཟང་།","O1LS5380":"གཡུ་ཐོག་ས་དབང་དམ་པ་བཀྲ་ཤིས་དོན་གྲུབ་མཆོག་གི་སྐུ་ཚེའི་བྱུང་བ","O1PD37766":"གསུང་འབུམ། འཇིགས་མེད་རིགས་པའི་བློ་གྲོས","O01DG102682":"གསུང་འབུམ། བློ་བཟང་ཡེ་ཤེས་བསྟན་འཛིན་རྒྱ་མཚོ","O1PD36436":"ཡུན་ནན་བོད་ཀྱི་ཤེས་རིག་ཞིབ་འཇུག་ཆེད་རྩོམ་ཕྱོགས་བསྒྲིགས།","O1LS5361":"པ་སྣམ་དགའ་སྡོང་མཚན་སྒྲོགས་དགའ་ལྡན་དར་རྒྱས་གླིང་དགོན་གྱི་ལོ་རྒྱུས་དད་ལྡན་དགའ་བའི་གཏམ","O2MS1067":"རྒྱུད་བླའི་ཊཱི་ཀ","O00KG07268":"ཡར་ཀླུངས་གསོ་རིག","O3JT2581":"འབྲི་རྒྱུད་རབ་བརྟན་དགོན་གྱི་ལོ་རྒྱུས།","O2DB25420":"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས་ཁ་སྐོང་དང་བཅས་པ།","O2MS8939":"ལམ་འབྲས་ཚོགས་བཤད","O00EGS10124":"གསུང་འབུམ། ཤེས་རབ་རྒྱ་མཚོ","O01ACI124":"ཁྲིམས་ཡིག","O5LS225":"བོད་ཀྱི་ཆོས་སྲིད་ཟུང་འབྲེལ་སྐོར་བཤད་པ","O8LS529":"འབྲས་མོ་ལྗོངས་ཀྱི་གནས་ཡིག","O3LS7642":"དོན་བདུན་ཅུ་དང་ས་ལམ་སོགས་ཉེར་མཁོའི་སྐོར་ཕྱོགས་བསྒྲིགས","O2DB25419":"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་གསུང་འབུམ།","O1KG11820":"ཡི་དམ་ཁག་གཅིག་གི་བསྐྱེད་རྫོགས་དང་། རྒྱུད་སྡེ་སྤྱི་རྣམ་སོགས།","O1JT2494":"ལམ་རིམ་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར","O1GS93452":"གསོ་རིག་ཟིན་ཏིག་ཡང་ཏིག","O2CN2210":"འབྲུག་པ་ཀུན་ལེགས་ཀྱི་རྣམ་ཐར།","O28922":"གསུང་འབུམ། གྲགས་པ་བཟང་པོ།","O1GS44092":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༢༡","O4CZ2054":"བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོའི་རྣམ་ཐར","O00EGS1013488":"རེབ་ཀོང་སྔགས་མང་གི་ལོ་རྒྱུས་ཕྱོགས་བསྒྲིགས","O1PD36439":"ཡུན་ནན་བོད་ཀྱི་ཤེས་རིག་ཞིབ་འཇུག་ཆེད་རྩོམ་ཕྱོགས་བསྒྲིགས། ༢","O1GS106148":"གསུང་འབུམ། བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན","O01SVV1":"གསུང་འབུམ། ཚེ་རྣམ","O1GS147961":"བཻ་རོ་ཙ་ནའི་རྣམ་ཐར་འདྲ་འབག་ཆེན་མོ","O1KG13617":"ས་སྐྱའི་ལམ་འབྲས། （གློག་ཀླད་པར་མ།）","O1KG5808":"ངག་དབང་ཚོགས་གཉིས་རྒྱ་མཚོའི་དབུ་མ་གཞན་སྟོང་ཕྱོགས་བསྒྲིགས།","O2CN1391":"བཀའ་གདམས་ཆོས་འབྱུང","O1GS44032":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༡༠ ༼༡༩༽","O00KG01066":"བོད་ཀྱི་གནའ་དེང་གི་རྩོམ་ཡིག་གཅེས་བསྒྲིགས","O1KG10580":"ཆོས་བདག་བཀའ་འབུམ།","O5LS25":"བདུད་འཇོམས་ཆོས་འབྱུང།","O2DB95395":"བསྡུས་ཚད་དབུ་གསུམ་གྱི་དཀའ་འགྲེལ་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར","O3JT1636":"བོད་ཀྱི་ལོ་རྒྱུས་དོན་ཆེན་རེའུ་མིག","O1PD27504":"རོང་ཆེན་ལྗགས་ནག་པ་ཀི་རྟི་སྐུ་འཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས","O00KG0184":"དེབ་ཆུང་ཨ་རུ་རའི་དགའ་ཚལ","O4CZ15391":"ཀུན་དགའ་གྲོལ་མཆོག་བློ་གསལ་རྒྱ་མཚོའི་གསུང་འབུམ།","O1PD95669":"འབྲས་ལྗོངས་སུ་དེང་རབས་བོད་ཀྱི་བླ་མ་རྣམས་ཀྱིས་མཛད་པ་དང་རྣམ་ཐར་བསྡུས་པ","O2DB5786":"ཆོས་འབྱུང་མེ་ཏོག་སྙིང་པོ་སྦྲང་རྩིའི་བཅུད","O1GS94775":"རྨ་ལྷོ་རྫོང་གི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་ཡིག་༔་དེབ ༡.","O00AG0244":"འཇིག་རྟེན་ཁམས་ཀྱི་རྣམ་གཞག་མདོར་བསྡུས་སུ་བཀོད་པ་དུས་མུན་སེལ་བའི་ཉིན་བྱེད།","O1GS94776":"འབུམ་ཁུ་ཚུར","O1GS107024":"གསུང་འབུམ། བསྟན་པའི་དབང་ཕྱུག","O1GS147950":"ལོ་ཙ་བ་ཆེན་པོའི་བསྡུས་དོན","O1PD36463":"གསུང་འབུམ། ཚུལ་ཁྲིམས་བཟང་པོ།","O23653":"གསུང་འབུམ། ནུས་ལྡན་རྡོ་རྗེ","O1GS49715":"མགོ་ལོག་ལོ་རྒྱུས་དེབ་ཐེར།","O1KG10112":"གསེར་སྐྱེམས་དང་ཆོས་སྐྱོང་སྲུང་མའི་མངོན་རྟོགས་སོགས་ཉེར་མཁོ་འདོན་ཆ་སྣ་ཚོགས།༼སྐུ་འབུམ་པར་མ།༽","O1KG10597":"གསང་བདེ་འཇིགས་གསུམ་གྱི་ཐིག་གི་ལག་ལེན་དང་དཀྱིལ་འཁོར་བློས་བསླང་གི་ཚད་དབྱིབས་གསལ་བར་བཤད་པ་བཟོ་རིག་མཁས་པའི་མཛེས་རྒྱན།","O1GS46202":"མཚོ་བྱང་ཁུལ་གྱི་དགོན་སྡེ་ཁག་གི་ལོ་རྒྱུས་སྙིང་བསྡུས","O1KG5814":"ཤེས་རབ་སྒྲོན་མེའི་འོད་སྣང","O00EGS1017866":"བོད་ཀྱི་ཡིག་རྙིང་ཞིབ་འཇུག","O1GS140089":"བཀའ་ཐང་སྡེ་ལྔ།（དགའ་ལྡན་ཕུན་ཚོགས་གླིང་གི་པར་མ།）","O3JT1619":"གྲུབ་དབང་ཐུབ་བསྟན་འཕེལ་རྒྱས་ཀྱི་རྣམ་ཐར།","O1PD36474":"གསུང་འབུམ། འཇིགས་མེད་རིགས་པའི་བློ་གྲོས","O1GS66286":"གསུང་འབུམ།  ཨ་ཏི་ཤ།","O23685":"འདོན་ཆ་ཉེར་མཁོ་ཕན་བདེའི་བུམ་བཟང","O21023":"གཏེར་ཆོས། བརྟུལ་ཞུགས་གླིང་པ།","O1GS6340":"གསོ་རིག་འབུམ་བཞི།","O01MS615":"གསུང་འབུམ། བློ་གྲོས་གྲགས་པ","O1GS44057":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༢༠","O1PD27526":"གསུང་འབུམ། ཚེ་དབང་ནོར་བུ།","O3LS9466":"རྗེ་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་ཕར་ཕྱིན་མཛོད་འདུལ་གྱི་བསྡུས་དོན་སོགས","O1GS49750":"བོད་གྱི་སྨན་པ་རིམ་བྱོན་གྱི་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས","O00KG0162":"གསོ་རིག་མཁས་དབང་ཁག་གི་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས","O2DB87317":"སྡོམ་གསུམ་རབ་དབྱེ་དང་སྡོམ་གསུམ་གཏན་འབེབས་འཇམ་དབྱངས་བླ་མའི་དགོངས་རྒྱན་གྱི་རྣམ་འགྲེལ","O2DB86468":"ནག་རྩིས་རྡེལ་འགྲེམ་འབྲས་བཤད","O1GS108378":"བདུད་ཤུལ་འཁྱོམས་བཟའི་ལོ་རྒྱུས","O1KG10137":"ཐུགས་རྗེ་ཆེན་པོ་ཡེ་ཤེས་འོད་མཆོག","O1GS55182":"རྒྱུན་སྤྱོད་བོད་སྨན་ཐང་ཕྱེ་རིལ་བུ་གསུམ་གྱི་སྦྱོར་སྡེ་དང་ལག་ལེན་གྱི་སྐོར་བརྗོད་པ་ཀུན་ཕན་བདུད་རྩིའི་ཆུ་རྒྱུན","O3JT2951":"བོད་ཀྱི་དུས་རབས་རིམ་བྱུང་གི་རྩོམ་ཡིག་གཅེས་བསྡུས།","O1KG3654":"གསུང་འབུམ། ནམ་མཁའ་འཇིགས་མེད","O1KG3655":"འཇའ་ཚོན་པོད་དྲུག","O1KG12310":"གསུང་ཐོར་བུ། ཚེ་དབང་རིག་འཛིན།","O22348":"གཟུངས་འདུས། ༼སྐུ་འབུམ་པར་མ།༽","O21018":"གསུང་འབུམ། སྣ་ཚོགས་རང་གྲོལ","O2DB102198":"རྨ་འགྲམ་རྡོ་རྗེ་བྲག་གི་ལོ་རྒྱུས","O1CN36739":"བྱ་བའི་རྒྱུད་སྤྱིའི་རྣམ་པར་བཞག་པ","O2DB55235":"གསུང་འབུམ། ཚོགས་དྲུག་རང་གྲོལ","O1LS188":"གསུང་འབུམ། ཤེས་རབ་འབྱུང་གནས","O2DB86478":"ཉེར་མཁོའི་རྩིས་ཀྱི་རྣམ་བཞག་པད་དཀར་ཆུན་པོ","O1JT2458":"ལམ་རིམ་བརྗེད་བྱང་ཆེན་མོ","O2DB99313":"དཔྱལ་གྱི་གདུང་རབས་ཟ་ར་ཚགས་དང་གང་གཱའི་ཆུ་རྒྱུན་གཉིས་གཅིག་ཏུ་བྲིས་པ་ཀུན་གསལ་མེ་ལོང","O1KG2733":"ཆོས་རྣམ་ཀུན་བཏུས།","O3JT1678":"བོད་ཀྱི་དེབ་ཐེར་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས་ཀྱི་འགྲེལ་པ་ཡིད་ཀྱི་དགའ་སྟོན","O8LS144":"བོད་ཀྱི་ལོ་རྒྱུས་ཡིག་ཚགས་དང་གཞུང་ཡིག་ཕྱོགས་བསྡུས་དྭངས་ཤེལ་མེ་ལོང","O1PD97404":"གསུང་འབུམ། སྐལ་ལྡན་རྒྱ་མཚོ།","O1KG1893":"གསུང་འབུམ། བློ་གྲོས་རྒྱལ་མཚན","O1GS76066":"ཟབ་མོ་ནང་དོན་གྱི་རྩ་འགྲེལ","O00EGS1016109":"གསུང་འབུམ། ཤཱཀྱ་རིན་ཆེན","O1GS139908":"བཀའ་ཐང་སྡེ་ལྔ།（མི་རིགས་དཔེ་སྐྲུན་ཁང་།）","O1GS72940":"དྲི་མེད་ཤེལ་གོང་དང་དྲི་མེད་ཤེལ་ཕྲེང་དང་ལག་ལེན་གཅེས་བསྡུས","O2DB86493":"རྩིས་གཞུང","O4JW95":"གསུང་འབུམ། སྒམ་པོ་པ།","O2DB87340":"སྙན་ངག་དང་མངོན་བརྗོད","O2CN11":"གྲུབ་ཆེན་ཨོ་རྒྱན་པའི་རྣམ་ཐར་ཉུང་ངུ་རྣམ་གསལ།","O2DB86492":"རྒྱུད་འགྲེལ་དམར་ཆུང་སྟག་མགོ།","O1GS147992":"བཻ་ཌཱུརྱ་དཀར་པོ","O1PD82388":"དཔལ་སྤུངས་ཐུབ་བསྟན་ཆོས་འཁོར་གླིང་གི་ལོ་རྒྱུས","O1PD107490":"ལམ་རིམ་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར","O1GS135533":"གསུང་འབུམ། ནམ་མཁའ་བསྟན་སྐྱོང","O8LS132":"བོད་ཀྱི་ལོ་རྒྱུས་ཡིག་ཚགས་གཅེས་བཏུས་ལ་དཔྱད་པའི་གཏམ།","O00KG020":"བསང་མཆོད་ཕྱོགས་བསྒྲིགས།","O1PD93041":"རྒྱ་གར་ཆོས་འབྱུང","O30388":"འགར་རྩེ་བསྟན་འཛིན་གྱི་གསུང་རྩོམ།","O2DB4487":"གསུང་འབུམ། དབང་ཆེན་དགྱེས་རབ་རྡོ་རྗེ","O4CZ40799":"གསུང་འབུམ། བློ་བཟང་ཆོས་ཀྱི་ཉི་མ། （ཞོལ་པར་མ།）","O1GS90368":"རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་དང་ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ།","O2DB90507":"ཆོས་འབྱུང་ཀུན་གསལ་མེ་ལོང","O2CN14":"གྲུབ་ཆེན་ཨོ་རྒྱན་པའི་རྣམ་པར་ཐར་པ་བྱིན་བརླབས་ཀྱི་ཆུ་རྒྱུན།","O2DB86020":"ལེགས་པར་བཤད་པ་པདྨ་དཀར་པོའི་ཞལ་གྱི་ལུང","O2CN5334":"གསུང་འབུམ། བློ་བཟང་འཕྲིན་ལས།","O2KG3":"གསུང་འབུམ། བཀྲ་ཤིས་རྒྱལ་མཚན།","O1GS48852":"ཀན་ལྷོའི་བོད་ཀྱི་ཤེས་རིག་རྒྱས་བཤད","O3JT2983":"བོད་ཀྱི་རིག་གནས་གོང་འཕེལ་དང་སློབ་གསོའི་རྣམ་བཤད།","O1GS48851":"ལྷོ་ཁའི་ལོ་རྒྱུས་རིག་གནས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས།（ ༡）","O3JT2984":"བློ་སྦྱོང་དང་ཞལ་གདམས་ཉེར་མཁོ་ཕྱོགས་བསྒྲིགས།","O1GS48850":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༧ ༼༡༦༽","O1KG2757":"སེར་བྱེས་ཆོས་འབྱུང་ལེགས་བཤད་རྟ་བདུན་བདག་པོའི་འོད་ཟེར།","O1GS152096":"རྒྱལ་གྱི་ཤྲཱིའམ་རྩིབ་རིའི་གནས་བཤད་དད་གསུམ་འདྲེན་པའི་ཞིང་ས","O1GS135528":"ལེགས་པར་བཤད་པ་བཀའ་གདམས་རིན་པོ་ཆེའི་གསུང་གི་གཅེས་བཏུས་ནོར་བུའི་བང་མཛོད","O2DB101294":"དབལ་ཤུལ་གསེར་རྟའི་ལོ་རྒྱུས་དང་འབྲེལ་བའི་གཏམ","O3LS7246":"ཕར་ཕྱིན་སྐབས་གསུམ་པ་ཕྱོགས་བསྒྲིགས།","O2DB87353":"ཟློས་གར་དང་བཟོ་རིག","O1GS66258":"ཤངས་པ་བཀའ་བརྒྱུད་བླ་རབས་ཀྱི་རྣམ་ཐར","O1GS48848":"མགོ་ལོག་རིག་གནས་ལོ་རྒྱུས། （༤）","O1KG4949":"ལྷ་བསངས་རྣམ་དག་ཆོས་སྐུ་སོགས་དང། རྒྱལ་བའི་ཞབས་བརྟན་སོགས་གསོལ་འདེབས་སྨོན་ལམ་ཕྱོགས་བསྡུས","O25815":"རྙིང་མ་རྒྱུད་འབུམ་གྱི་ཁ་སྐོང ༼མཚམས་བྲག་དགོན་པའི་བྲིས་མ༽","O23630":"བླ་མ་དམ་པ་བསོད་ནམས་རྒྱལ་མཚན་གྱི་བཀའ་འབུམ་ལས་པོད་ད་པ།","O1GS107081":"གསུང་འབུམ། ཐུབ་བསྟན་ཆོས་ཀྱི་ཉི་མ","O1GS44485":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༤ ༼༡༣༽","O23637":"རོང་སྟོན་ཤཱཀྱ་རྒྱལ་མཚན་གྱི་གསུང་སྐོར།","O1KG2767":"གསུང་ཐོར་བུ། དཀོན་མཆོག་ཡོན་ཏན་རྒྱལ་མཚན","O1LS1839":"གཏེར་ཆོས། རྡོ་རྗེ་ཐོགས་མེད","O2DB99341":null,"O1GS152081":"ཆོས་ཀྱི་རྗེ་ཀརྨ་ཕྲིན་ལས་པའི་གསུང་འབུམ་ལས་རྡོ་རྗེའི་མགུར་གྱི་ཕྲེང་བ་དང་ཐུན་མོང་བའི་དྲིས་ལན་གྱི་ཕྲེང་བ།","O00EGS1010817":"ཉང་སྐྱེས་སྣང་མཛད་རྡོ་རྗེའི་གསུང་རྩོམ་ཕྱོགས་བསྒྲིགས།","O3LS8560":"གསུང་འབུམ། དགེ་འདུན་བློ་བཟང","O00EGS10510":"གསུང་འབུམ། རྒྱལ་མཚན་དཔལ་བཟང","O2DB86038":"མདོ་སྨད་རྩིས་དོན་ཉུང་བསྡུས","O3CN2042":"དཀའ་ཆེན་ཤེས་རབ་ཡར་འཕེལ་གྱི་གསུང་རྩོམ་དགའ་ཞིག","O00EGS103132":"གསུང་འབུམ། དཔལ་ལྡན་ཡེ་ཤེས","O1GS149748":"རྒྱུད་སྡེ་སྤྱིའི་རྣམ་གཞག་མཁས་པའི་ཡིད་འཕྲོག","O2JT7924":"གསུང་འབུམ། ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན","O1GS39087":"རྒྱུད་བཞི ༼ཟུང་ཅུ་ཟེའི་པར་མ༽","O00KG01105":"གསུང་འབུམ། ཀུན་དགའ་བློ་གྲོས","O4CZ15310":"རྒྱལ་རབས་གསལ་བའི་མེ་ལོང་།","O1KG2260":"གསུང་འབུམ། བློ་གྲོས་རྒྱལ་མཚན","O1GS57745":"སྟོད་མངའ་རིས་སྒེར་རྩེ་རྫོང་འབྲོང་པ་བྱང་མའི་ལོ་རྒྱུས","O1KG10061":"རིག་འཛིན་རྡོ་རྗེ་དྲག་པོའི་གསུང་འབུམ།","O2DB82923":"སྡེ་དགེའི་ལོ་རྒྱུས","O2CN258":"རྫོང་ཆོས་ཆོས་འབྱུང་བདུད་རྩིའི་ཟིལ་མངར།","O1PD101801":"བསྟན་རྩིས་གསལ་བའི་ཉིན་བྱེད","O4CZ2522":"འབྲི་གུང་བཀའ་བརྒྱུད་ཆོས་མཛོད་ཆེན་མོ","O4CZ25125":"གསུང་འབུམ། དྷརྨ་བྷ་དྲ","O1GS149738":"དཔལ་ཀྱེ་རྡོ་རྗེ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་འགྲེལ་པ་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར","O4CZ1659":"སྔགས་མང་ཞིབ་འཇུག ༼༡༽","O1GS103977":"སྙན་བརྒྱུད་བེ་བུམ་ནག་པོ་དང་མན་ངག་རིན་ཆེན་གཏེར་མཛོད","O1GS44420":"གསུང་འབུམ། བློ་གཏེར་དབང་པོ","O29486":"གསུང་འབུམ། ངག་དབང་བློ་བཟང་བསམ་གཏན","O00EGS1017469":"ཡང་གསང་རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་རྫོགས་ཆེན་ཁྲིད་ཡིག","O2CN5227":"གསུང་འབུམ། ཚོགས་དྲུག་རང་གྲོལ","O1PD100944":"སྔ་འགྱུར་བཀའ་མ་ཤིན་ཏུ་རྒྱས་པ།","O1GS149733":"ལེགས་བཤད་སྙིང་པོའི་དཀའ་འགྲེལ་བསྟན་པའི་སྒྲོན་མེ","O19223":"དཔལ་འབྲུག་པའི་ལུགས་ཀྱི་དབང་ཆོག་འདོད་རྒུའི་བང་མཛོད","O1GS44458":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༨ ༼༡༧༽","O1GS149725":"རྭ་ལོ་དང་ཐར་པའི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར","O2DB87390":"རྩིས་རིག","O1GS88477":"ཆབ་མདོའི་ཡིག་ཚང་རིན་ཆེན་སྤུངས་པ་༔༡","O4CZ1208":"སྒྲོལ་མའི་ཆོས་སྐོར་ཕྱོགས་བསྒྲིགས","O1PD96461":"གུང་ཐང་བློ་གྲོས་རྒྱ་མཚོའི་བློ་རྟགས་ཀྱི་མཆན་འགྲེལ།","O1PD96462":"བོད་རིག་པའི་དཔྱད་གླེང་གྲོག་ཆུ་ཕྲ་མོའི་སྟངས་སྟབས","O1PD96463":"ཚད་མ་རྣམ་འགྲེལ་གྱི་ལེའུ་བཞིའི་ཊཱི་ཀ","O1LS4991":"ར་བོང་དགོན་བཀྲ་ཤིས་ཆོས་འཕེལ་གླིང་གི་གདན་རབས","O1PD96464":"བསྡུས་གཞུང་ལུང་རིགས་ཉི་མའི་ཟུར་བཀོལ་སོགས་ཉེར་མཁོའི་ཡིག་ཆ་སྐོར་ཞིག","O1PD96455":"གསུང་འབུམ། བློ་གྲོས་རྒྱ་མཚོ","O1PD107129":"བཀའ་འགྱུར་ལས་ཁོལ་དུ་ཕྱུང་བའི་ངེས་དོན་དང་སྙིང་པོའི་མདོ།","O1KG4461":"གསུང་ཐོར་བུ། ཆོས་དབྱིངས་རང་གྲོལ","O29035":"གསུང་འབུམ། རོལ་པའི་རྡོ་རྗེ། （དྷ་རམ་ས་ལ།）","O4CZ1690":"སྔགས་མང་ཞིབ་འཇུག ༼༢༽","O1GS149721":"འཇིགས་བྱེད་བསྐྱེད་རིམ་དང་རྫོགས་རིམ་གྱི་ཟིན་བྲིས","O2DB86065":"མགོ་ལོག་སྨན་རྩིས་རིག་པའི་ལོ་རྒྱུས་ནོར་བུའི་རླབས་ཕྲེང","O4CZ26478":"གསུང་འབུམ། འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེ། ༼བླ་བྲང་པར་མ།༽","O1GS44446":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས། ༡ ༼༡༠༽","O3PD287":"དུས་འཁོར་ཕྱོགས་བསྒྲིགས་ཆེན་མོ།（ཀ－ཐི）","O1LS4988":"ལ་དྭགས་རྒྱལ་རབས","O2DB82947":"བོད་ཀྱི་ལོ་རྒྱུས་ཀུན་དགའི་མེ་ལོང","O1GS140903":"འདམ་གཞུང་རྫོང་གི་ལོ་རྒྱུས།","O1LS2316":"ཚངས་དབྱངས་རྒྱ་མཚོའི་རྣམ་ཐར","O1GS96073":"སྡེ་དགེ་རྒྱུད་བཞི","O4LS1291":"མདོ་ཁམས་ཆ་ཕྲེང་གི་ལོ་རྒྱུས་གསེར་གྱི་སྙེ་མ","O1PD53309":"གསུང་འབུམ། ཏཱ་ར་ནཱ་ཐ། （དཔེ་བསྡུར་མ།）","O21951":"འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་སྒྲུབ་སྐོར།","O1GS151618":"འབར་བའི་རྡོ་རྗེའི་གཏེར་མའི་སྐོར","O2DB90114":"གསུང་འབུམ། བློ་བཟང་བསྟན་འཛིན་དཔལ་འབྱོར","O2MS1850":"གསུང་འབུམ། ཤེས་རབ་རྒྱལ་མཚན","O4CZ73653":"དཀར་ཆག་ཁག་གསུམ།","O21952":"བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཡི་སྒྲུབ་སྐོར","O1LS46":"གསུང་འབུམ། ནམ་མཁའ་སེངྒེ","O2DB90109":"གསུང་འབུམ། ངེས་དོན་འཛམ་གླིང་ཆོས་བསྒྲགས་རྒྱ་མཚོ","O30428":"མཁས་དབང་ཚེ་ཏན་ཞབས་དྲུང་གི་དཔྱད་རྩོམ་མཁོ་བསྡུས།","O3LS11273":"བོད་ཀྱི་སྲོལ་རྒྱུན་རིག་གནས་དང་དེང་དུས་ཀྱི་ཁོར་ཡུག་སྲུང་སྐྱོབ","O1PD87565":"པདྨ་བཀའ་ཐང","O3LS8027":"འདུལ་བའི་སྤྱི་དོན་རིན་པོ་ཆེ་ནོར་བུའི་འཕྲེང་བ","O4CZ17517":"གསུང་འབུམ། ངག་དབང་བློ་བཟང་རྒྱ་མཚོ","O2DB19541":"དགེ་བའི་བཤེས་གཉེན་ཆེན་མོ་རྡོ་རྗེ་དགྲ་འདུལ་གྱི་གསུང་པདྨ་དཀར་པོའི་དོ་ཤལ","O1LS2775":"མདོ་སྨད་ཀྱི་གནའ་བོའི་རྒྱན་གོས་བརྗོད་པ་རབ་གསལ་ཆུ་ཤེལ་ནོར་བུ","O2DB101327":"ཅོ་ནེའི་ལོ་རྒྱུས","O1LS2779":"གྲུབ་དབང་བསྟན་འཛིན་པདྨ་འོད་ཟེར་གྱི་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར","O1GS105741":"བཀའ་ཐང་ཟངས་གླིང་མ","O1GS149766":"བྱ་དང་རི་དྭགས་ཀྱི་རྟོགས་བརྗོད","O00EGS106675":"གསུང་འབུམ། ཤཱཀྱ་མཆོག་ལྡན","O1CN45630":"བློ་རིགས་ཀྱི་རྣམ་གཞག་ཉེར་མཁོ་ཀུན་བཏུས","O1PD95156":"དབུ་མ་ལ་འཇུག་པའི་རྣམ་བཤད་དཔལ་ལྡན་དུས་གསུམ་མཁྱེན་པའི་ཞལ་ལུང་དྭགས་བརྒྱུད་གྲུབ་པའི་ཤིང་རྟ","O3JT5188":"གཏེར་ཆོས། མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེ།","O1GS57716":"ཨ་མདོ་རྫོང་གི་ལོ་རྒྱུས་ཐོར་བུ","O1KG5762":"དེབ་ཐེར་སྔོན་པོ།","O1LS1":"མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ཀྱི་ཆོས་སྐོར","O00EGS1010413":"གསུང་འབུམ། ཆོས་ཀྱི་འབྱུང་གནས","O2JT3575":"མདོ་ལས་བྱུང་བའི་གཏམ་རྒྱུད་སྣ་ཚོགས","O1PD86694":"དབུས་གཙང་གནས་ཡིག","O1CN38031":"གསུང་འབུམ། བློ་བཟང་ཚུལ་ཁྲིམས","O00KG01503":"ཨ་མེས་ཞབས་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་ལས་པོད་ད་པ།","O1CN38034":"གསུང་འབུམ། བློ་བཟང་རྒྱལ་མཚན་སེངྒེ","O1GS129736":"བར་དོ་ཐོས་གྲོལ།","O2DB94500":"འཇམ་དབྱངས་བཞད་པའི་རྣམ་ཐར","O1PD96085":"གསུང་འབུམ། ཚོགས་གཉིས་རྒྱ་མཚོ","O1GS151665":"རྫོགས་ཆེན་ཀ་དག་རང་བྱུང་རང་ཤར","O1PD38195":"གཏེར་ཆེན་བདུད་འཇོམས་ཡབ་སྲས་ཀྱི་རྣམ་ཐར","O1GS95184":"མན་ངག་བྱེ་བ་རིང་བསྲེལ","O1GS49298":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༤","O2CZ6782":"གསུང་འབུམ། ངག་དབང་བློ་བཟང་ཆོས་ལྡན","O1GS88405":"མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་ཡིག་རྙིང","O1LS3272":"རིས་མེད་ཆོས་འབྱུང་།（སི་ཁྲོན་མི་རིགས་དཔེ་སྐྲུན་ཁང་།）","O1KG8899":"ཚད་མའི་འགྲེལ་པ་ཕྱོགས་བསྒྲིགས།","O1GS1591":"གསེར་མཆན་རྣམ་བཀྲ་གན་མཛོད།","O2DB89164":"བློ་སྦྱོང་གླེགས་བམ","O1GS151647":"གསུང་འབུམ། འཇམ་དཔལ་རྒྱ་མཚོ","O1GC4211":"དམ་ཅན་བསྟན་སྲུང་རྒྱ་མཚོའི་རྣམ་ཐར།","O2DB94521":"པཎྜི་ཏ་སུམ་པ་ཡེ་ཤེས་དཔལ་འབྱོར་མཆོག་གི་སྤྱོད་ཚུལ་བརྗོད་པ་སྒྲ་འཛིན་བཅུད་ལེན","O3LS5428":"གསུང་འབུམ（དཔེ་བསྡུར་མ）། ཀུན་དགའ་རྒྱལ་མཚན།","O00JR59":"གཏེར་ཆོས། བདུད་འདུལ་རྡོ་རྗེ།","O1LS4590":"འབྲི་གུང་ཐེལ་དགོན་གྱི་ལོ་རྒྱུས་རགས་བསྡུས།","O2DB94520":"ཡི་གེའི་དག་སྡེབ་སྐོར","O1KG9748":"རིག་འཛིན་ཟིལ་གནོན་དབང་རྒྱལ་རྡོ་རྗེའི་རྣམ་ཐར་དང་བཀའ་འབུམ།","O1GS1567":"གསང་ཆེན་ཐབས་ལམ་ཉེར་མཁོ་རྣལ་འབྱོར་སྙིང་ནོར།","O1PD76450":"གསུང་འབུམ། བསྟན་པའི་རྒྱལ་མཚན","O1GS151641":"ཕ་བོང་ཁ་པའི་སློབ་མའི་དགག་ལན","O1GS53322":"མཚོ་ལྷོ་ཁུལ་གྱི་དགོན་སྡེ་ཁག་གི་ལོ་རྒྱུས་སྙིང་བསྡུས","O19617":"གསུང་འབུམ། ངག་དབང་ཕུན་ཚོགས","O2DB81694":"གཏེར་ཆོས། དཔའ་བོ་ཆོས་དབྱིངས་རྡོ་རྗེ","O00EGS102651":"དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་ཆོས་སྐོར","O01DG005":"གསུང་འབུམ། ཀུན་དགའ་བཟང་པོ","O1LS5432":"རྗེ་བཙུན་པྲ་ཛྙཱ་ས་ར་མཆོག་གི་སྲིད་ཞིའི་ལེགས་ཚོགས་འདོད་རྒུར་འཇོ་བའི་མཛད་འཕྲིན་དང་རྡོ་སྦིས་གྲྭ་ཚང་གི་གདན་རབས་དད་གསུམ་ནོར་བུའི་ཆུན་པོ།","O00JR1":"གསུང་འབུམ། ངག་དབང་གྲགས་པ","O4LS984":"ལྷ་ལྡན་ཇོ་བོ་རིན་པོ་ཆེའི་བྱུང་བ","O1KG6259":"རྦ་བཞེད་ཕྱོགས་བསྒྲིགས།","O3JT5542":"གསུང་འབུམ། དྲི་མེད་འོད་ཟེར། （དཔལ་བརྩེགས། མེས་པོའི་ཤུལ་བཞག）","O1PD108842":"སྒྲུབ་ཐབས་སྣ་ཚོགས་པའི་གཞུང་རྗེས་གནང་གཅིག་ཤེས་ཀུན་གྲོལ།","O21939":"རྙིང་མ་རྒྱུད་འབུམ། （སྡེ་དགེ་པར་མ།）","O1GS103597":"གསུང་འབུམ། ཡེ་ཤེས་རྒྱལ་མཚན","O30407":"གསུང་འབུམ། འཇམ་དབྱངས་གྲུབ་པའི་བློ་གྲོས","O1GS149796":"ཆོས་མངོན་པ་མཛོད་ཀྱི་སྤྱི་དོན","O2DB89187":"གསུང་འབུམ། བསྟན་པ་རྒྱ་མཚོ།","O1LS5427":"རྗེ་ཉི་མ་བཀྲ་ཤིས་ཀྱི་རྣམ་མགུར་དང་སྒ་ངག་དབང་ལེགས་པའི་རྣམ་ཐར","O1KG5327":"གཏེར་ཆེན་པདྨ་གླིང་པའི་གཏེར་བྱོན་རྩ་གསུམ་ཆོས་སྲུང་དང་བཅས་པའི་སྒྲུབ་ཐབས་གཅེས་བཏུས","O2DB90180":"གསུང་འབུམ་། མི་འགྱུར་རྒྱལ་མཚན","O1GS2476":"གསོ་རིག་སྨན་གྱི་ཁོག་འབུགས","O1GS1145":"ཤེལ་གོང་ཤེལ་ཕྲེང","O3JT2087":"བར་དོ་ཐོས་གྲོལ་ཆེན་མོ","O4LS995":"གྲུབ་མཐའ་ཀུན་ཤེས་ཀྱི་རྩ་འགྲེལ","O3JT2088":"བལ་ཡུལ་གནས་ཡིག","O4LS996":"ཚད་མ་རྣམ་འགྲེལ་གྱི་བསྡུས་དོན་གསེར་ཤིང་ཆུན་པོ་དང་རྣམ་བཤད་ཐར་ལམ་གསལ་བར་བྱེད་པའི་ས་བཅད་མཛོད་ཀྱི་ལྡེ་མིག","O1GS107987":"མཆོད་རྟེན","O1LS3233":"བོན་བརྒྱའི་ལོ་རྒྱུས་ལུགས་གཉིས་གསལ་བའི་མེ་ལོང","O4CZ1699":"སྔགས་མང་ཞིབ་འཇུག ༼༣༽","O2DB95407":"ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ནོར་བུའི་བང་མཛོད་སོགས","O1PD10256":"དཔའ་རིས་བོད་རིགས་རང་སྐྱོང་རྫོང་བོད་རྒྱ་ས་མིང་ཕྱོགས་བསྒྲིགས།","O4CZ1219":"རྩ་གསུམ་ཡི་དམ་དགོངས་འདུས།","O1PD90327":"གསུང་འབུམ་། ཀུན་དགའ་བསྟན་པའི་ཉི་མ","O1PD93831":"རིགས་གཏེར་རྩ་འགྲེལ་དཔེ་བསྡུར་མ་།","O2DB94552":"པན་ཆེན་བློ་བཟང་ཆོས་རྒྱལ་གྱི་རྣམ་ཐར","O1PD92981":"རྒྱལ་རབས་གསལ་བའི་མེ་ལོང","O4CZ30089":"གསུང་འབུམ། དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ། ༼ལྷ་ས་ཞོལ་པར་མ།༽","O1GS10600":"རྒྱུད་བཞི། ༼ལྕགས་པོ་རི་པར་མ་བསྐྱར་པར་མ༽","O2CZ5408":"གསུང་འབུམ། བློ་བཟང་ཚུལ་ཁྲིམས","O1GS129787":"ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ཆོས་སྐོར","O1GS75548":"དྷི་ཚ་དགོན་པའི་གདན་རབས","O1PD89341":"བཀའ་ཐང་དྲི་མ་མེད་པའི་རྒྱན","O1GS105796":"གཉན་ཐོག་བྱམས་པ་གླིང་གི་ལོ་རྒྱུས","O00EGS1013982":"དར་ཐང་དགོན་པའི་གདན་རབས","O1LS5402":"སེ་ར་དགོན་པའི་གནས་བཤད་དང་རྗེ་བྱམས་ཆེན་ཆོས་རྗེའི་རྣམ་ཐར","O1PD91643":"ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་ན་རག་དོང་སྤྲུགས་དཔལ་ཡུལ་ཕྱག་བཞེས་ལྟར་བཀོད་པ","O4CZ21146":"གསུང་འབུམ། ཤཱཀྱ་མཆོག་ལྡན། ༼རྫོང་སར་ཁམས་བྱེའི་གློག་ཀླད་པར་མ།༽","O1GS148033":"གསུང་འབུམ། བློ་བཟང་ཐུགས་རྗེ","O1GS140554":"དགའ་ལྡན་དགོན་པ་དང་བྲག་ཡེར་པའི་ལོ་རྒྱུས","O1GS104499":"ལབ་སྐྱབས་མགོན་གྱི་སྨན་ཡིག","O1CZ688":"གསུང་འབུམ། རྡོ་རྗེ་རྒྱལ་པོ། ༼འབྲས་སྤུངས། ནང་། ༡༠༨༽","O8LS1430":"གསུང་འབུམ། ཀུན་དགའ་བློ་གྲོས།","O3LS12537":"གསུང་འབུམ། མི་བསྐྱོད་རྡོ་རྗེ","O2DB94570":"བདུད་འཇོམས་ཚང་གི་རང་རྣམ","O00KG0992":"ཇོ་ནང་དཔེ་རྙིང་ཐོར་བུ།","O1KG9724":"སྐྱབས་རྗེ་ཕ་བོང་ཁ་པ་བདེ་ཆེན་སྙིང་པོའི་གསུང་འབུམ་ཁ་སྐོང་།","O1CZ692":"དཔྱད་རྩོམ་ཕྱོགས་བསྒྲིགས","O2DB16429":"གསུང་ཐོར་བུ། བློ་གྲོས་རིན་ཆེན་སེངྒེ","O00EGS1010498":"ཐུབ་པའི་དགོངས་པ་རབ་གསལ་དང་ཚད་མ་རིག་གཏེར་སྐོར","O00EGS102223":"སྒྲ་སྙན་ངག་སྡེབ་སྦྱོར་ལོ་རྒྱུས་སོགས། （ལ་དྭགས་ཀྱི་མ་དཔེ།）","O2DB95676":"སྡེ་བདུན་ལ་འཇུག་པའི་སྒོ་རིགས་ལམ་ལེགས་བཤད་ཀུན་བཏུས་བློ་གསལ་ལྡེ་མིག","O1GC559":"གྲྭ་ས་ཆེན་པོ་བཞི་དང་རྒྱུད་པ་སྟོད་སྨད་ཆགས་ཚུལ་པད་དཀར་འཕྲེང་བ","O3JT2207":"བཀའ་བརྒྱུད་གསེར་འཕྲེང","O1GS7976":"འབྲོང་རྩེ་བེའུ་བུམ","O1GS47027":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༣ ༼༡༢༽","O1GS88819":"གཉགས་སྟོན་པའི་གདུང་རབས་དང་གདན་རབས","O8LS465":"བོད་ཀྱི་རྒྱལ་རབས་ཕྱོགས་བསྡེབས།","O1KG5098":"ཁྲིམས་ཡིག་ཞལ་ལྕེ་བཅུ་དྲུག","O1KG5099":"མཆོད་ཡོན་ཉི་ཟླ་ཟུང་གི་ཁྲིམས་ཡིག","O3JT1352":"གྲུབ་ཆེན་ཨུ་རྒྱན་པའི་རྣམ་ཐར།","O1PD89030":"མཆོག་སྤྲུལ་འཇམ་དབྱངས་ཆོས་འཕེལ་གྱི་རྣམ་ཐར","O2DB82362":"གསུང་འབུམ། ཆོས་དབྱིངས་རང་གྲོལ","O1CZ2481":"མདོ་རྒྱུད་ལས་འབྱུང་བའི་གཟུངས་སྔགས་འགའ་ཞིག་བོད་སྐད་དུ་བཀྲོལ་བ་དང་བཅས་པ","O2DB45175":"ཐང་སྟོང་སྙན་བརྒྱུད།","O1GC1356":"པོ་ཏ་ལར་བཞུགས་པའི་དགེ་ལུགས་གསུང་འབུམ་གྱི་དཀར་ཆག","O1KG5097":"ཁྲིམས་ཡིག་ཞལ་ལྕེ་བཅུ་གསུམ","O2CZ6025":"ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་འདོན་ཆ་ཉེར་མཁོ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ","O2MS2060":"ཚད་མ་རྣམ་འགྲེལ","O1KG10871":"མ་ཎི་བཀའ་འབུམ། ༼སྡེ་དགེ་པར་མ།༽","O2DB94355":"བློ་སྦྱོང་ཉེར་མཁོ་ཕྱོགས་བསྒྲིགས།","O3JT2217":"བཅིངས་འགྲོལ་སྔོན་གྱི་ནག་ཆུ་རྫོང་ཚོ་ཤོག་ཁག་གི་ལོ་རྒྱུས་མདོར་བསྡུས།","O00KG04068":"གསུང་ཐོར་བུ། ཚེ་རིང་རྡོ་རྗེ","O27736":"ཏཱ་རེ་ལྷ་མོ་དང་ནམ་སྤྲུལ་འཇིགས་མེད་ཕུན་ཚོགས་ཀྱི་གཏེར་ཆོས།","O2JT8320":"ལྕེ་བཙུན་སྙིང་ཐིག་གི་ཆོས་སྐོར། ༼ཞི་ཆེན་གློག་ཀླད་པར་མ།༽","O00KG0212":"རྗེ་རིན་པོ་ཆེ་མཉམ་མེད་ཤེས་རབ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར","O2DB85403":"ས་སྐྱའི་ཆོས་འབྱུང་གཅེས་བསྡུས།","O2DB86733":"དཔལ་ལྡན་ས་སྐྱའི་གསུང་རབ་དཔེ་ཚོགས་ལས་ཕར་ཕྱིན","O2DB16630":"ཆོས་རྒྱལ་གླིང་པའི་གཏེར་ཆོས།","O1PD90478":"ཞལ་ལྕེ་ཕྱོགས་བསྡུས།","O25102":"རིགས་ཀུན་འདུས་པའི་བདག་ཉིད་འཁོར་ལོའི་མགོན་པོ་མདོ་ཁམས་བརྒྱད་པ་རིན་པོ་ཆེ་དཔལ་ལྡན་ངག་དབང་མི་ཕམ་...་སྐལ་བཟང་དོན་བརྒྱུད་ཉི་མ་དགེ་ལེགས་ཕྲིན་ལས་ཀུན་ཁྱབ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་སྡེའི་རྣམ་པར་ཐར་པའི་རིམ་པ་མདོ་ཙམ་བརྗོད་པ་ཨུཏ་པ","O3JT3512":"གསུང་འབུམ། བསྟན་པའི་དབང་ཕྱུག ༼ཁང་སར༽","O1PD106951":"འབྱུང་བ་རིན་པོ་ཆེ་གསལ་བའི་སྒྲོན་མེའི་གསང་ཏིག་བཅུ་གཅིག་པ།","O1CZ1132":"ངོར་ཆེན་དཀོན་མཆོག་ལྷུན་གྲུབ་ཀྱིགསུང་ཐོར་བུ།","O1GC3514":"སྒྲུབ་བརྒྱུད་ཀརྨ་ཀཾ་ཚང་བརྒྱུད་པ་རིན་པོ་ཆེའི་རྣམ་པར་ཐར་པ་རབ་བྱམས་ནོར་བུ་ཟླ་བ་ཆུ་ཤེལ་གྱི་ཕྲེང་བ།༼ཁོལ་ཕྱུང་།༽","O22082":"གསུང་འབུམ། ཆོས་ཀྱི་གྲགས་པ","O1PD105629":"གསུང་འབུམ། དགེ་འདུན་ཆོས་འཕེལ","O2MS2085":"མངོན་པ་ཀུན་བཏུས","O1GS139111":"གསུང་འབུམ། བསོད་ནམས་རྒྱ་མཚོ","O4LS1448":"ཏུན་ཧོང་ནས་ཐོན་པའི་གནའ་བོའི་བོད་ཡིག་ཤོག་དྲིལ་།","O00KG04097":"གསུང་ཐོར་བུ། འཇམ་དབྱངས་ཀུན་དགའ་བསོད་ནམས།","O1KG589":"དབལ་གསས་རྩོད་ཟློག","O4LS1442":"ཆོས་འབྱུང་མཁས་པའི་དགའ་སྟོན།","O1GS47043":"དགེ་རྒྱལ་ནག་ཚང་དགོན་སྡེའི་བྱུང་རབས་ཀྱི་ལོ་རྒྱུས་མེས་པོའི་རྗེས་དྲན","O00JR2583":"འཇའ་ཚོན་པོད་དྲུག","O00EGS101979":"གསུང་འབུམ། རིན་ཆེན་གྲུབ ༼ཞོལ་པར་ཁང༽","O1KG588":"དཔལ་ཕུར་ནག་པོ་སྒྲུབ་པའི་ལས་ཚོགས་སྐོར།","O1GC4833":"གཏེར་སྟོན་བརྒྱ་རྩའི་རྣམ་ཐར།","O23347":"གཏེར་ཆེན་རྡོ་རྗེ་གླིང་པའི་རྣམ་ཐར་དང་ཞལ་གདམས་བཅས།","O1GC515":"སྲས་མཁར་དགུ་ཐོག་སོགས་བོད་ཀྱི་གནས་ཡིག་ཁག་ཅིག","O2DB459":"གསུང་འབུམ། ངག་དབང་བསྟན་དར","O1GS47468":"ཐེག་ཆེན་བསྟན་པའི་སྙིང་པོའི་གཞུང","O1LS212":"གསུང་འབུམ། བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་ཡར་རྒྱས","O1PD188814":"བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག","O3JT2244":"བདེ་བའི་རྡོ་རྗེའི་རྣམ་ཐར","O1PD95746":"ཇོ་ནང་མདོ་སྔགས་རིག་པའི་དཔེ་ཚོགས།","O2DB87611":"དབུ་མ་ལ་འཇུག་པའི་རྣམ་བཤད་དཔལ་ལྡན་དུས་གསུམ་མཁྱེན་པའི་ཞལ་ལུང་དྭགས་བརྒྱུད་གྲུབ་པའི་ཤིང་རྟ","O2GS83":"གསུང་འབུམ། ངག་དབང་དཔལ་ལྡན","O1GS96875":"པདྨ་གླིང་པའི་གཏེར་སྐོར","O25992":"དོགས་སྤྱོད་ཕྱོགས་བསྡུས།","O1PD84604":"གསུང་འབུམ། བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས","O1GC505":"དྭགས་པོ་བཀའ་བརྒྱུད་ཀྱི་རིང་ལུགས་དྲི་མ་མེད་པའི་ཚུལ་ཅུང་ཟད་གླེང་བ།","O2DB94393":"ལམ་རིམ་བདེ་ལམ་གྱི་ཟིན་བྲིས་ཕྱོགས་བསྒྲིགས","O2CZ10298":"གསུང་འབུམ། འཇིགས་མེད་ཕུན་ཚོགས་འབྱུང་གནས","O7LS1":"བོད་ཀྱི་ལོ་རྒྱུས་གཞོན་ནུ་དགའ་བའི་གཏམ་ཕྲེང","O2JT8364":null,"O1PD103851":"ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་སྒོམ་རིམ་གསལ་བར་བྱེད་པ་ལེགས་བཤད་ཟླ་བའི་འོད་ཟེར","O01JW002":"གསུང་འབུམ། འཇམ་དབྱངས་བློ་གྲོས","O4CZ1064":"གསུང་ཐོར་བུ། ཀུན་དགའ་བསྟན་འཛིན།","O1GS108425":"གནའ་རབས་བོད་ཀྱི་སྲིད་དོན་ལོ་རྒྱུས་ལ་དཔྱད་པ་དྭངས་གསལ་མེ་ལོང","O1GS97712":"རེབ་གོང་ཡུལ་སྐོར་ཟིན་ཐོ","O1GC3567":"ཆོས་རྗེ་ཀརྨ་པ་སྐུ་འཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་མདོར་བསྡུས་དཔག་བསམ་ཁྲི་ཤིང","O00JR3019":"གསུང་འབུམ། ཚེ་དབང་ནོར་བུ","O1GS139161":"རྗེ་ཤིང་བཟའ་པཎྜི་ཏ་སྐུ་འཕྲེང་ལྔ་པ་སྐལ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར","O2CN6700":"གསུང་འབུམ། དྲི་མེད་འོད་ཟེར། ༼སྡེ་དགེ་པར་མ།༽","O00EGS109494":"གསུང་འབུམ། ཐུབ་བསྟན་རྒྱ་མཚོ","O1GS47485":"གསུང་འབུམ། འཇིགས་མེད་བསྟན་པའི་ཉི་མ།༼སི་ཁྲོན་མི་རིགས་དཔེ་སྐྲུན་ཁང་།༽","O2JT8352":"ནཱ་རོ་ཆོས་དྲུག་འབྲུག་པ་དཀར་བརྒྱུད་པའི་ལུགས།","O00CHZ010751":"གསུང་འབུམ། འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེ","O1PD89051":"བཀའ་གདམས་གསུང་འབུམ་ཕྱོགས་བསྒྲིགས་ཐེངས་དང་པོ།","O2DB87635":"ཕར་ཕྱིན།","O23370":"རྫ་དཔལ་སྤྲུལ་ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོའི་གསུང་ཐོར་བུ།","O00EGS1017978":"གསོ་དཔྱད་ཀྱི་ལག་ལེན་དགོས་འདོད་ཀུན་འབྱུང","O1GS58139":"མང་རའི་ལོ་རྒྱུས","O1KG11703":"རྒྱུད་བཅུ་བདུན། （ཨ་འཛོམ་པར་མ།）","O1KG1958":"གཏེར་ཆོས། པདྨ་གཏུམ་པོ།","O00EGS1010097":"གསུང་འབུམ། བསོད་ནམས་ལྷུན་གྲུབ","O00EGS1010095":"རྒྱལ་དབང་འབྲུག་ཆེན་དཔག་བསམ་དབང་པོ་དང་མི་ཕམ་དབང་པོའི་རྣམ་ཐར","O1KG10854":"གསུང་འབུམ། ཐུབ་བསྟན་ཆོས་ཀྱི་གྲགས་པ། ༼སྡེ་དགེ་པར་མ།༽","O8LS1837":"གཏེར་ཆོས། རྩ་གསུམ་གླིང་པ།","O1GC525":"རྒྱ་གར་ནང་པའི་གནས་ཆེན་ཁག་གི་གནས་ཡིག","O2CZ6446":"གསུང་འབུམ། དཀོན་མཆོག་རྒྱལ་མཚན","O1CZ2407":"གསུང་ཐོར་བུ།  སངས་རྒྱས་བསྟན་འཛིན","O2DB98770":"བོང་སྟག་ལོ་རྒྱུས་བགྲེས་པོའི་ངག་སྒྲོས་རང་གྲོལ","O2JT6162":"སེམས་པའི་རྩོམ་གྱི་ལམ་བུ། མྱོང་དཔྱད་ཕྲ་མོའི་བསང་གཏོར།","O2JT6165":"གཞུང་པོད་ལྔའི་དོགས་གནད་ཀྱི་དྲིས་ལན་ཕྱོགས་བསྡུས","O1GS106266":"ཡུལ་སྲོལ","O1GS141062":"གནམ་ཆོས།","O00EGS1017512":"བཤད་རྒྱུད་ཀྱི་འགྲེལ་ཆེན་དྲི་མེད་ཀུན་གསལ","O2CZ10261":"སྣར་ཐང་གསེར་ཕྲེང","O2DB4582":"ཨར་བྱང་ཆུབ་ཡེ་ཤེས་ཀྱི་གསུང་ཆོས་སྐོར","O1CT1001":"བཻ་རོའི་རྒྱུད་འབུམ","O1KG11797":"རིས་མེད་བཀའ་བསྟན་ཚོགས་པ་འཚོགས་ཐེངས་དང་པོ་ནས་དྲུག་པའི་བར་ཇི་ལྟར་ཐོས་པའི་བརྒྱུད་ཡིག་ཕྱོགས་བསྒྲིགས།","O1PD95790":"ཀན་སུའུ་དང་མཚོ་སྔོན་ཞིང་ཆེན་ཁོངས་ཀྱི་བོད་བརྒྱུད་ནང་བསྟན་གྱི་དགོན་སྡེ།","O1GS60880":"མན་ངག་རྒྱུད་དང་ཕྱི་མ་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཀྱི་ཚུལ་དུ་བཀོད་པ་ཕན་བདེའི་ནོར་བུའི་བང་མཛོད","O1CT1003":"རྙིང་མ་རྒྱུད་འབུམ ༼མཚམས་བྲག་དགོན་པའི་བྲིས་མ༽","O1CT1002":"རྙིང་མ་རྒྱུད་འབུམ ༼གཏིང་སྐྱེས༽","O1CN45367":"བསྟན་རྩིས་ཀ་ཕྲེང་ལག་དེབ","O1GS61739":"མེས་པོ་ཞལ་ལུང","O3LS7143":"གསུང་འབུམ། ཐུབ་བསྟན་བརྩོན་འགྲུས","O01AG02758":"གསུང་འབུམ། འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས། ༼དབུ་མེད།༽","O2DB30087":"རོགས་འཐེན","O1GS60407":"བསྟན་རྩིས་གསལ་བའི་ཉིན་བྱེད","O2DB87656":"མདོ་སྔགས་མཚམས་སྦྱོར","O2DB4578":"གསུང་འབུམ། གཞན་ཕན་ཆོས་ཀྱི་སྣང་བ","O3CN1483":"ཇོ་མོ་ལ་གདམས་པ་སོགས།","O00EGS107207":"གསུང་འབུམ། ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ","O2JT3954":"གངས་ལྗོངས་སྐད་གཉིས་སྨྲ་བ་དུ་མའི་འགྱུར་བྱང་བློ་གསལ་དགའ་སྐྱེད","O1CN46228":"གསུང་འབུམ། ཐང་སྟོང་རྒྱལ་པོ","O23774":"གསུང་འབུམ། འཇིགས་མེད་ཕུན་ཚོགས་འབྱུང་གནས། ༼གསེར་རྟ་བླ་རུང་དགོན་གྱི་པར་མ༽","O1KG4":"དག་ཡིག་ཕྱོགས་བསྒྲིགས་མུ་ཏིག་ཚོམ་བུ།","O1KG12655":"ཁམས་སྤྲུལ་བསྟན་འཛིན་ཆོས་ཀྱི་ཉི་མའི་གསུང་སྐོར་དང་ཞལ་སློབ་ཐུ་བོ་བསོད་ནམས་རབ་འཕེལ་གྱི་གསུང་།","O3JT3945":"གསུང་འབུམ། བསོད་ནམས་གྲགས་པ།","O23779":"འབྲུག་ལུགས་ཆོས་མཛོད་ཆེན་མོ།","O1KG13981":"ལེགས་བཤད་བསྟན་བཅོས་ཕྱོགས་བསྒྲིགས།","O3LS10700":"གཞི་ལམ་འབྲས་གསུམ་ལས་བརྩམས་པའི་དྲིས་ལན་ཡིད་ཀྱི་མུན་སེལ","O1LS2629":"ཀུན་མཁྱེན་ཇོ་ནང་པ་ཆེན་པོའི་སྐྱེས་རབས་རྟོགས་བརྗོད","O1LS2628":"ཉག་བླ་པདྨ་བདུད་འདུལ་གྱི་རྣམ་ཐར་དང་མགུར་འབུམ","O4CZ37074":"གསུང་འབུམ། དཔལ་ལྡན་ཡེ་ཤེས། ༼བཀྲས་ལྷུན་པར་མ།༽","O1CZ2873":"གསུང་འབུམ། ཤེས་རབ་རིན་ཆེན","O1LS2627":"ཤར་སྐལ་ལྡན་རྒྱ་མཚོའི་སྐྱེས་རབས་རྣམ་ཐར","O2JT7072":"སྒྲུབ་བརྒྱུད་ཀརྨ་ཀཾ་ཚང་གི་བརྒྱུད་པ་རིན་པོ་ཆེའི་རྣམ་པར་ཐར་པ་རབ་འབྱམས་ནོར་བུ་ཟླ་བ་ཆུ་ཤེལ་གྱི་ཕྲེང་བ","O1GS95971":"གཙང་སྨན་པའི་སྨན་ཡིག་ཕྱོགས་བསྒྲིགས།","O2DB4569":"གསུང་འབུམ་（དཔེ་བསྡུར་མ）། གྲགས་པ་རྒྱལ་མཚན།","O1LS2610":"པཎ་ཆེན་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་མཛད་རྣམ","O2GS420":"གསུང་འབུམ། ཆོས་གྲགས་ཡེ་ཤེས","O3LS10737":"དབུ་མ་ལ་འཇུག་པའི་རྒྱ་ཆེར་བཤད་པ་གསུང་རབ་རྒྱ་མཚོའི་དེ་ཁོ་ན་ཉིད་རབ་ཏུ་གསལ་བ","O1GS60860":"ཕན་བདེའི་བསིལ་ཟེར་སྤྲོ་བའི་ཟླ་གསར","O1KG4616":"གཏེར་ཆོས། བདུད་འདུལ་རྡོ་རྗེ","O1JT569":"བཀྲ་ཤིས་ཚེ་རིང་མའི་སྒྲུབ་སྐོར་སོགས","O1PD96615":"རྗེ་ལྷ་མོའི་བློ་བཟང་ཚུལ་ཁྲིམས་རྒྱ་མཚོའི་འདུལ་བ།","O13994":"བླ་མ་ཞང་བརྩོན་འགྲུས་གྲགས་པའི་གསུང་འབུམ།","O1GS95965":"དྲིས་ལན་ལེགས་བཤད་སྣང་བ་གསར་པ","O1GS50609":"སེར་སྨད་ཐོས་བསམ་ནོར་གླིང་གྲྭ་ཚང་གི་ཆོས་འབྱུང་ལོ་རྒྱུས་ནོར་བུའི་ཕྲེང་བ","O1KG10019":"གསུང་འབུམ། འཇིག་རྟེན་མགོན་པོ། ༼དབུ་མེད།༽","O8LS32":"བདེ་མཆོག་སྙན་བརྒྱུད་ཀྱི་རྣམ་ཐར་སྐོར","O1JT555":"གསུང་ཐོར་བུ།  རོང་ཟོམ་ཆོས་ཀྱི་བཟང་པོ","O4CZ21508":"གསུང་འབུམ། མཁས་གྲུབ་རྗེ་།（བཀྲས་ལྷུན་པར་མ། ལྡི་ལིར་བསྐྱར་པར་བརྒྱབ་པ།）","O1KG10493":"གསུང་འབུམ། རྡོ་རྗེ་རྒྱལ་པོ། ༼སྡེ་དགེ་པར་མ།༽","O2DB99664":"སྔོན་བྱུང་བོད་ཀྱི་ལོ་རྒྱུས་ཉུང་ངུར་བརྗོད་པ་བློ་གསར་འཇུག་པའི་འབབ་སྟེགས","O3JT1746":"ལེགས་སྦྱར་བརྡ་སྤྲོད་རིག་པར་འཇུག་པའི་སྒོ།","O1PD96600":"མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེའི་རྣམ་ཐར","O1PD89085":"ཐུགས་རྗེ་ཆེན་པོ་ཚེམ་བུ་ལུགས་ཀྱི་ཆོས་སྐོར།","O2JT8382":"གསུང་འབུམ། ཤེས་རབ་རྒྱལ་མཚན","O1PD89084":"བཀའ་གདམས་གསུང་འབུམ་ཕྱོགས་བསྒྲིགས་ཐེངས་གཉིས་པ།","O1PD102985":"བྱ་རུང་ཁ་ཤོར་གྱི་ལོ་རྒྱུས","O2DB4109":"གསུང་འབུམ། སྐལ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག","O1GS149822":"འདུལ་བའི་བསླབ་བྱ་ཆེན་མོ","O23743":"གསུང་འབུམ། འཇིག་རྟེན་མགོན་པོ","O1GS44358":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༢ ༼༡༡༽","O1GS149824":"མངོན་པ་མཛོད་ཀྱི་རྣམ་བཤད","O00EGS1017555":"གསུང་འབུམ། ཚུལ་ཁྲིམས་བློ་གྲོས།","O1GS149826":"ཅལེནདྲིཅལ་ཅལྕུལཏིཨོན་ཨནད་ཨསྟྲོལོགིཅལ་ཏེxཙ་ཕ༹ྲོམ་ལདཁ","O4CZ1902":"སྔགས་མང་ཞིབ་འཇུག ༼༦༽","O1GS1823":"མན་ངག་བཀའ་རྒྱ་མ","O2DB97011":"ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་རྣམ་ཐར","O1GS57660":"བཟོ་རིག་ཉེར་མཁོ་བདམས་བསྒྲིགས","O2JT2667":"བོ་དོང་པཎ་ཆེན་གྱི་རྣམ་ཐར","O23733":"དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས","O1GC1":"ཀམ་ཚང་གསེར་ཕྲེང་གི་རྣམ་ཐར་ཁ་སྐོང","O4328":"གསུང་འབུམ། འགྱུར་མེད་ཚེ་དབང་མཆོག་གྲུབ","O1PD166109":"དཔལ་ལྡན་སྟག་ལུང་པའི་གསུང་རྣམས་ནོར་བཞི་བང་མཛོད།","O8LS54":"ཀུན་དགའ་བསྟན་འཛིན་སྐྱེས་རབས་རྣམ་ཐར་སྐུ་ཐོག་གསུམ་པ།","O3JT1328":"འབྲས་ལྗོངས་རྒྱལ་རབས","O00JR586":"ཤར་ཕྱོགས་དུང་རི་དང་དགོན་སྡེ་དུ་མའི་དཀར་ཆག་མཐོང་བ་དོན་ལྡན","O01DG104909":"དཔལ་ལྡན་ཤངས་པའི་ཆོས་སྐོར་རྣམ་ལྔའི་རྒྱ་གཞུང་།","O1GS149810":"གསུང་འབུམ། བཤད་སྒྲུབ་བསྟན་དར།","O1GS88397":"གསུང་འབུམ། ཡེ་ཤེས་རྒྱ་མཚོ","O23766":"མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་ཀྱི་གསུང་ཐོར་བུ","O00EGS1016244":"རྒྱུད་སྟོད་གྲྭ་ཚང་གི་ཆོས་སྤྱོད","O00EGS1016246":"བཀྲས་ལྷུན་རྒྱུད་པ་གྲྭ་ཚང་གི་ཆོས་སྤྱོད","O1GS149808":"རྡོ་རྗེ་ཐེག་པའི་རྣམ་གཞག","O2MS1102":"ཕར་ཕྱིན་མདོ་ལུགས་མ","O1GS54182":"བོད་ཀྱི་བོན་དགོན་ཁག་གི་ལོ་རྒྱུས་དང་ད་ལྟའི་གནས་བབ","O1KG2876":"མངོན་པ་མཛོད་ཀྱི་རྣམ་བཤད་ཤེས་བྱ་རབ་གསལ","O23769":"གསུང་ཐོར་བུ། ཀརྨ་བསྟན་འཕེལ","O1PD53966":"ལེགས་པར་བཤད་པ་བཀའ་གདམས་རིན་པོ་ཆེའི་གསུང་གི་གཅེས་བཏུས་ནོར་བུའི་བང་མཛོད","O1PD110577":"གསན་ཡིག ངག་དབང་ཀུན་དགའ་ཐེག་ཆེན་དཔལ་འབར།","O00CHZ0102080":"གསུང་འབུམ། དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ ༼ཞོལ་པར་མ༽","O00EGS1016248":"གནས་ཆུང་རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་འདོན་ཆོག","O1GS90239":"འབྲི་གུང་ཆོས་འབྱུང་།","O2DB87241":"ལམ་འབྲས","O1PD82005":"ཆོས་དབང་གཏེར་མ","O1GS95917":"ཟུར་མཁར་བའི་ཤེས་བྱའི་ཁོག་འབུགས","O20242":"ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག","O1AT634":"རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུ","O1GS47873":"ལྷ་སའི་དགོན་ཐོ་རིན་ཆེན་སྤུངས་རྒྱན","O2DB99225":"རྒྱ་བོད་ཧོར་སོག་གི་ལོ་རྒྱུས།","O8LS481":"བཀའ་མ་མདོ་དབང་གི་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར།","O23759":"གསུང་ཐོར་བུ། ཆོས་གྱི་དབང་ཕྱུག","O1PD93134":"རྒྱ་ནག་ཆོས་འབྱུང","O2DB99221":"ཕོ་བྲང་པོ་ཏ་ལའི་ལོ་རྒྱུས་ཕྱོགས་བསྒྲིགས","O2DB80610":"དགེ་ལུགས་པའི་ཆོས་སྤྱོད་ཕྱོགས་བསྒྲིགས","O3LS7594":"བསླབ་པ་ཡོངས་སུ་སྦྱོང་བའི་གཞི་གསུམ་སོགས་ཀྱི་སྐོར","O2DB90408":"བལ་ཡུལ་མཆོད་རྟེན་གསུམ་གྱི་ལོ་རྒྱུས་དང་གནས་བཤད་གངས་ཅན་རྣ་བའི་བདུད་རྩི","O29060":"བཙན་ལྷ་ངག་དབང་ཚུལ་ཁྲིམས་ཀྱི་དཔྱད་རྩོམ་ཕྱོགས་བསྒྲིགས།","O1GS47826":"དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར","O003JR198":"བཀའ་མ་ཤིན་ཏུ་རྒྱས་པ ༼ཀཿ་ཐོག༽","O4CZ74895":"གསུང་འབུམ། དཀོན་མཆོག་དོན་གྲུབ་ཆོས་དབང་།","O1GS134374":"གསུང་འབུམ། ཀུན་བཟང་དཔལ་ལྡན།","O1KG14784":"དཔེ་རྒྱུན་དཀོན་པའི་བླ་མ་འགའི་རྣམ་ཐར་དང་གནས་རི་ངོ་སྤྲོད་མདོར་བསྡུས་གསེར་གྱི་མེ་ལོང་།","O1PD96597":"བྱང་ཆུབ་གཞུང་ལམ་དང་རྩ་ལྟུང་རྣམ་བཤད","O1PD96598":"བཤེས་སྤྲིང་རྩ་འགྲེལ","O1PD96599":"ཚད་མ་རིག་པའི་སྤྱི་དོན་རིགས་གཞུང་རྒྱ་མཚོའི་འཇུག་ངོགས","O1GS57627":"སྨན་དཔྱད་རིན་ཆེན་འདུས་པ་ཨ་ཙ་རའི་མན་ངག","O30112":"ཤངས་པ་གསེར་འཕྲེང","O2DB90418":"སྡེབ་སྦྱོར་རིན་ཆེན་རྒྱ་མཚོའི་མཆན་འགྲེལ","O1PD100832":"གནས་ཆེན་ཁ་བ་དཀར་པོའི་བསང་མཆོད་དང་གནས་ཡིག","O1GS44788":"དཀར་མཛེས་ཁུལ་གྱི་དགོན་སྡེ་སོ་སོའི་ལོ་རྒྱུས་གསལ་བར་བཤད་པ།","O3JT10893":"གཏེར་ཆོས། ཀུན་བཟང་བདེ་སྐྱོང་དབང་མོ།","O8LS3516":"བོད་ཀྱི་ལོ་རྒྱུས་རིག་གནས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས","O00EGS1016253":"སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཆོས་སྤྱོད་རྒྱས་པ","O1KG1059":"སྒྲོལ་མའི་ཆོས་སྐོར","O30101":"གསུང་འབུམ། འཇིག་རྟེན་མགོན་པོ","O1GS134369":"བདུད་འཇོམས་གླིང་པའི་བརྒྱུད་པའི་རྫོགས་ཆེན་སྐོར","O00JR545":"རྨ་འབྲི་འབྱུང་ཁུངས་ཀྱི་རྫོང་དང་པོ་ཆུ་མར་ལེབ","O30105":"གཏེར་འབུམ། རིག་འཛིན་ཉི་མ","O2DB87272":"སྔགས་སྐོར","O2DB94803":"གསུང་འབུམ་ཐོར་བུ། ཤེས་རབ་ཆོས་ཀྱི་སྣང་བ","O19341":"གསུང་འབུམ། བློ་བཟང་བཟོད་པ","O1CN45780":"ཤེར་སྙིང་གི་འགྲེལ་པ་སྔོན་མེད་ལེགས་བཤད།","O1GS135200":"བླ་མ་དགོངས་པ་འདུས་པ་ལས་མ་འོངས་ལུང་བསྟན་བཀའ་རྒྱ་མའི་སྐོར","O1PD97422":"གསུང་འབུམ། རོང་ཟོམ་ཆོས་ཀྱི་བཟང་པོ","O1GS135204":"འབྱུང་རྩིས་མན་ངག་ཟླ་བའི་འོད་ཟེར","O1GS57649":"རྒྱུད་བཞིའི་སྤྱི་དོན་ཤེས་བྱ་རབ་གསལ་རྒྱས་པ།","O1PD180878":"བོད་ཀྱི་ལོ་རྒྱུས་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས།༼༦༡－༩༠༽","O00EGS1010507":"གསུང་འབུམ། སྒམ་པོ་པ","O29157":"གསུང་འབུམ། བློ་བཟང་དཔལ་ལྡན་ཆོས་ཀྱི་རྡོ་རྗེ","O1GS104970":"བོད་ཀྱི་རྩིས་རིག་ཀུན་འདུས་ཆེན་མོ","O2DB94811":"དཀའ་གནད་སྡོམ་ཚིག་སི་ཏུ་དགོངས་གསལ","O2DB87285":"སྙན་ངག","O1GS105818":"རྒྱ་བོད་ཧོར་སོག་གི་མཆོག་དམན་བར་པ་རྣམས་ལ་འཕྲིན་ཡིག་སྙན་ངག་ཏུ་བཀོད་པ་རབ་སྙན་རྒྱུད་མང","O2JT3897":"ཞལ་འདོན་གཅེས་བཏུས","O4JW5431":"བྱེ་བྲག་རྟོགས་བྱེད་ཆེན་མོ།","O00EGS1014091":"གསུང་འབུམ། བཟང་པོ་བཀྲ་ཤིས","O1CN45790":"པོ་ཏ་ལའི་ལམ་ཡིག","O1KG13001":"བསྙུང་གནས་ཀྱི་རྣམ་བཤད་དང་ཕན་ཡོན་སྐོར་ཕྱོགས་བསྒྲིགས།","O1PD97421":"གྲོ་ཚང་བོད་རིགས་ཀྱི་བྱུང་བ་བརྗོད་པ","O3LS9297":"གཞུང་པོད་ལྔའི་སྤྱི་བཤད","O3JT3080":"བོད་ཀྱི་ལོ་རྒྱུས་སློབ་གཞི་བློ་གསར་འཇུག་པའི་འབབ་སྟེགས།","O2JT3895":"གངས་ཅན་མཁས་དབང་རིམ་བྱོན་གྱི་རྣམ་ཐར་མདོར་བསྡུས","O20751":"ས་སྐྱ་བཀའ་འབུམ་མ་ཕྱི་གསར་རྙེད་ཕྱོགས་བསྒྲིགས","O00KG02359":"གསུང་འབུམ། ཀུན་དགའ་རིན་ཆེན","O2MS557":"ཀིརྟིའི་མ་དགོན་ཆེན་མོའི་ཆགས་རིམ་།","O1PD97012":"གསུང་འབུམ། བསམ་གཏན་རྒྱ་མཚོ།","O00JR968":"སྙན་བརྒྱུད་ཁྲིད་ཆེན་བཅུ་གསུམ་སྐོར།","O22933":"གསུང་འབུམ། ཀརྨ་ཆགས་མེད། ༼སི་ཁྲོན་ཞིང་ཆེན་མི་རིགས་ཞིབ་འཇུག་སུའོ་བོད་ཀྱི་རིག་གནས་ཞིབ་འཇུག་ཁང་།༽","O4CZ17896":"གསུང་འབུམ། ངག་དབང་བློ་བཟང་རྒྱ་མཚོ","O29571":"བཻ་ཌཱུར་སྔོན་པོ","O1KG1011":"ཚེ་མཆོག་གླིང་གི་ཆོས་སྤྱོད་རབ་གསལ","O1PD103069":"རི་བོ་རྩེ་ལྔའི་གནས་ཡིག","O4CZ23262":"གསུང་འབུམ། མི་ཕམ་རྒྱ་མཚོ།","O2DB87299":"བཟོ་གནས་དང་སྡེབ་སྦྱོར","O1GS753":"སྔོ་འབུམ་སྨན་གྱི་གཏེར་མཛོད","O2DB94833":"འཇིགས་མེད་གླིང་པའི་རྣམ་ཐར","O3JT1726":"གངས་ཅན་བོད་ཡུལ་དུ་སྤྲིངས་པའི་འཕྲིན་ཡིག","O3JT326":"བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་ངོ་མཚར་ཟླ་བའི་མེ་ལོང","O3JT325":"བཀྲ་ཤིས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།","O00EGS1017144":"མཁས་གྲུབ་སྦྱིན་པ་དར་རྒྱས་ཀྱི་གསུང་རྩོམ་ཕྱོགས་བསྒྲིགས།","O1PD104383":"སྙན་ངག་མེ་ལོང་གི་འགྲེལ་པ་དབྱངས་ཅན་ངག་གི་རོལ་མཚོ","O1PD97485":"བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ་གསར་རྙེད་སྐོར།","O2MS1976":"བླང་དོར་རབ་གསལ","O1GS53692":"རུ་སྔན་ཁག་གསུམ་གྱི་ལོ་རྒྱུས་དུང་གི་འབོད་བརྡ","O00JR501":"ཕ་ཡུལ་ཤུལ་གྱི་ལོ་རྒྱུས་གཙང་ཆེན་འབྲི་ཀླུང་སྔོན་མོའི་རླབས་སྒྲ","O2DB94844":"ཀུན་མཁྱེན་བླ་མ་པདྨ་ཚེ་དབང་ལྷུན་གྲུབ་མཆོག་གི་ཞལ་གསུང་ཐོར་བུ","O2JT3468":"ཤེས་རབ་རྒན་པོའི་འབེལ་གཏམ","O1LS4830":"རྗེ་བླ་མ་སྲིད་ཞིའི་གཙུག་རྒྱན་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་ཉི་མའི་འོད་ཟེར","O00KG01049":"གསུང་ཐོར་བུ། ངག་དབང་རིན་ཆེན་བཟང་པོ","O3LS14663":"མཛད་རྣམ་རྒྱ་ཆེན་སྙིང་རྗེའི་རོལ་མཚོ","O1GS2739":"མེས་པོའི་ཞལ་ལུང","O1GS41261":"གསུང་འབུམ། ཀུན་དགའ་དཔལ་འབྱོར","O1GS41262":"གསུང་འབུམ། ཀུན་གཟིགས་ཆོས་ཀྱི་སྣང་བ","O1GS1887":"མན་ངག་ལྷན་ཐབས་དང་ལྡེ་མིག","O1GS135248":"གསུང་འབུམ། ཤཱཀྱ་ཤྲཱི","O1GS135249":"འབྲུག་ཟངས་དཀར་གྱི་བླ་མ་བཞད་པ་རྡོ་རྗེ་དང་ཀརྨ་བསྟན་འཛིན། ཀུན་དགའ་ཆོས་ལེགས་གསུམ་གྱི་གསུང་ཕྱོགས་བསྒྲིགས།","O1GS57604":"གསོ་བ་རིག་པའི་ཁོག་ཕུབས་ལེགས་བསྡུས་ཞིག་དང་རྩ་བ་ཐུགས་ཀྱི་རྒྱུད་ཀྱི་འགྲེལ་པ་འབྲུ་སྣོན་ཤིན་ཏུ་ལེགས་པ","O01JR1":"གསུང་འབུམ། ཤེས་རབ་འོད་ཟེར","O2DB2379":"གསུང་འབུམ། ཙོང་ཁ་པ།（བཀྲས་ལྷུན་པར་རྙིང་། དྷ་སར་བསྐྱར་པར་བརྒྱབ་པ།）","O3LS9266":"ཆོས་མངོན་རྒྱ་མཚོའི་དགོངས་དོན་གསལ་བར་བྱེད་པའི་དོགས་དཔྱོད་ལེགས་བཤད་ཀུན་བཏུས་བློ་གསལ་སྒྲོན་མེ","O8751":"གཏེར་ཆོས། མཆོག་གྱུར་གླིང་པ","O1PD40141":"བདེ་མཆོག་རྩ་རྒྱུད་དང་དེའི་ས་བཅད་བསྡུས་དོན","O2JT7823":"གསུང་འབུམ། པདྨ་རྡོ་རྗེ","O00EGS1010546":"ལྷོ་བྲག་མཁར་ཆུ་བདུད་འཇོམས་གླིང་གི་འདོན་ཆའི་སྐོར","O1PD86341":"གསུང་ཐོར་བུ། ཐུབ་བསྟན་ཤེས་རབ་རྒྱ་མཚོ","O1GS88782":"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར།","O1JT472":"འབྲོང་རྩེའི་བེའུ་བུམ་དཀར་པོ","O1KG12113":"གཟུངས་བསྡུས།","O1GS134384":"གསུང་འབུམ། གཞན་ཕན་མཐའ་ཡས","O00KG02391":"གསུང་འབུམ། བསོད་ནམས་རྒྱལ་མཚན","O29101":"གཏན་ཚིགས་རིག་པའི་རྣམ་བཞག་གསལ་བར་བཤད་པ་རབ་གསལ་ནོར་བུའི་སྒྲོན་མེ","O1CN33785":"གསུང་འབུམ། བྱམས་པ་བསྟན་འཛིན་འཕྲིན་ལས","O1PD114153":"གེ་སར་རྒྱལ་པོའི་གསོལ་མཆོད་སྐོར","O2DB95714":"འཛམ་གླིང་རིག་པའི་དཔའ་བོ་རྡོ་བྲག་དགེ་འདུན་ཆོས་འཕེལ་གྱི་བྱུང་བ་བརྗོད་པ་བདེན་གཏམ་རྣ་བའི་བཅུད་ལེན","O2CN9315":"གསུང་ཐོར་བུ། དྲི་མེད་འོད་ཟེར།（ཨ་འཛོམ་པར་མ། ལྡི་ལིར་བསྐྱར་པར་བརྒྱབ་པ།）","O1GS89621":"ལྷོ་རོང་ཆོས་འབྱུང","O01DG102264":"གསུང་འབུམ། བློ་བཟང་དམ་ཆོས་རྒྱ་མཚོ","O01AG03173":"རྒྱ་ཆེན་བཀའ་མཛོད","O4CZ16925":"གསུང་འབུམ། རིན་ཆེན་གྲུབ། ༼ཞོལ་པར་མ། ལྡི་ལིར་བསྐྱར་པར་བརྒྱབ་པ།༽","O00KG0625":"ལམ་འབྲས་བརྒྱུད་པའི་གསོལ་འདེབས་བྲག་ཕུག་པས་མཛད་པ་ཁ་སྐོང་དང་བཅས་པ།","O3LS12468":"གསུང་འབུམ། དོན་བརྒྱུད་ཉི་མ","O1LS3162":"དཔལ་བསམ་ཡས་མི་འགྱུར་ལྷུན་གྱིས་གྲུབ་པའི་གཙུག་ལག་ཁང་གི་དཀར་ཆག","O1KG9848":null,"O1LS5344":"འབྲི་གུང་གཏེར་སྒྲོམ་གནས་ཡིག","O4CZ24558":"དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བླ་མའི་རྣལ་འབྱོར་དང་སྦྱོར་དྲུག་ཁྲིད་ཡིག་ཐོག་མཐའ་བར་གསུམ།","O2JT7881":"གསུང་འབུམ། ངག་དབང་ཚེ་རིང","O1PD190270":"སངས་རྒྱས་མཚན་མདོ།","O1GS104553":"དེའུ་དམར་གསོ་རིག་གཅེས་བཏུས","O1PD89433":"བཀའ་ཐང་མུན་སེལ་སྒྲོན་མེ","O1PD89898":"གཏེར་ཆོས། བདུད་འཇོམས་གླིང་པ","O3LS7937":"ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་དོན་གསལ་བར་བྱེད་པའི་དོགས་སློང་རིག་བརྒྱའི་སྒོ་འབྱེད་ལྡེ་མིག","O1GS54508":"གཡུ་ཐོག་གསར་རྙིང་གི་རྣམ་ཐར","O1KG9858":"གསུང་འབུམ། ནམ་མཁའ་རྒྱལ་མཚན། （དབུ་ཅན་བྲིས་མ། ༽","O2DB70084":"གསུང་འབུམ། བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན","O3JT2174":"ཨ་རི་དང་དེའི་མི་དམངས།","O3JT2175":"ཨ་ཆོས་རིན་པོ་ཆེའི་རྣམ་ཐར་མདོར་བསྡུས","O1KG9862":"གསུང་འབུམ། བློ་བཟང་ཚུལ་ཁྲིམས་བསྟན་པའི་རྒྱལ་མཚན། ༼འབྲས་སྤུངས་པར་མ།༽","O1PD2074":"གསུང་འབུམ། གཞན་ཕན་ཆོས་ཀྱི་སྣང་བ།","O00EGS10257":"གསུང་འབུམ། ཙོང་ཁ་པ། ༼སྐུ་འབུམ་པར་མ།༽","O1GS75461":"གསུང་འབུམ། མགོན་པོ་རྡོ་རྗེ","O1GS90606":"བོད་ཀྱི་རྟའི་གསོ་དཔྱད་གཞུང་ལུགས་བདམས་བསྒྲིགས","O1GS54501":"ཉེར་མཁོའི་སྨན་སྦྱོར་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་།","O2DB95719":"རྗེ་བཙུན་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོའི་ངོ་མཚར་རྨད་དུ་བྱུང་བའི་རྣམ་པར་ཐར་པ་དད་པའི་འཇུག་ངོགས","O2DB94400":"དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་དམུ་དགེ་ཐུབ་བསྟན་རྒྱ་མཚོ་སོགས་ཀྱི་གསུང་རྩོམ་ཕྱོགས་བསྒྲིགས།","O00EGS108089":"གསུང་འབུམ། བློ་བཟང་ནོར་བུ་ཤེས་རབ","O00PD103800":"གསུང་འབུམ། ནམ་མཁའ་རྒྱལ་མཚན","O1PD96185":"རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོ","O1GS88754":"གསུང་འབུམ། པདྨ་ཉིན་བྱེད་དབང་པོ། ༼དཔལ་སྤུངས་པར་མ།༽","O1PD96186":"མི་ཉག་མཁས་དབང་ལྔའི་རྣམ་ཐར་།","O1GS94192":"མངའ་རིས་ཆོས་འབྱུང་གངས་ལྗོངས་མཛེས་རྒྱན","O1KG4185":"གསུང་འབུམ། འཇམ་དཔལ་ནོར་བུ།","O4LS1396":"མི་ཚེའི་རྦ་རླབས་འཁྲུགས་པོ།","O1PD105220":"དཀར་ཆག་འཕང་ཐང་མ","O2MS1948":"དབུ་མ་ཐེག་མཆོག","O8LS847":"བོད་ཀྱི་རིས་མེད་དགོན་སྡེ་ཁག་གི་ལོ་རྒྱུས་མེས་པོའི་གཅེས་ནོར།","O1GS53206":"ངོར་ཨེ་ཝཾ་ཆོས་ལྡན་གྱི་ལོ་རྒྱུས་ངོ་མཚར་ནོར་བུའི་ཕྲེང་བ","O01AG03140":"གསུང་ཐོར་བུ། འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས། ༼རྒྱ་གར་བིརའི་པར་མ།༽","O1GS106748":"ས་མིང","O3LS13785":"གསུང་འབུམ། བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན","O1PD76581":"གསུང་འབུམ། བློ་བཟང་འཇམ་དབྱངས་རྒྱ་མཚོ","O1PD97499":"བཀའ་ཐང་སྡེ་ལྔ།（ཞོལ་པར་གསར།）","O1KG988":"སྟག་བྲག་བསམ་གཏན་གླིང་གི་ཕྱག་བཞེས་མདོ་སྔགས་ཆོས་སྤྱོད","O2DB82436":"གསུང་འབུམ། མདོ་སྔགས་བསྟན་པའི་ཉི་མ","O1GS49181":"བོད་ཀྱི་རིག་གནས་ལོ་རྒྱུས་དཔྱད་གཞིའི་རྒྱུ་ཆ་བདམས་བསྒྲིགས་༔ ༢༢","O1LS5306":"སྐལ་བཟང་དགོན་གྱི་བྱུང་བ","O1LS5307":"བྱང་གཏེར་ཕུར་པ་ལྷ་ནག་གི་ཆོས་ཚན","O3LS7904":"དབུ་མའི་སྤྱི་དོན","O1PD91786":"སྒྲ་དང་སྡེབ་སྦྱོར།","O1PD90454":"བོད་ཁྲིམས་ཡིག་སྐོར","O27306":"ཡབ་རྗེ་བླ་མ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་འབུམ།","O1PD106973":"ཀརྨ་པ་སྐུ་འཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་མདོར་བསྡུས","O1GC905":"བཀའ་བརྒྱུད་པའི་ཞལ་འདོན་ཕྱོགས་བསྒྲིགས།","O2DB86805":"ལམ་རིམ།（དཔལ་ལྡན་ས་སྐྱ་པའི་དཔེ་ཚོགས། མི་རིགས་དཔེ་སྐྲུན་ཁང་།）","O00EGS105883":"གསུང་འབུམ། བློ་བཟང་ཡེ་ཤེས","O2DB94433":"དགུ་རོང་སྐུ་ཕྲེང་སྔ་ཕྱིའི་རྣམ་ཐར་པུཎྜ་རི་ཀའི་འཁྲི་ཤིང","O00KG03612":"གསུང་འབུམ། ཀུན་བཟང་ཉི་མ","O2DB90071":"ཆོས་མངོན་རྒྱ་མཚོའི་ཚིག་འགྲེལ","O1GC900":"གསུང་ཐོར་བུ། ཧཱུཾ་ཆེན་འགྲོ་འདུལ་གླིང་པ།","O3916":"གསུང་འབུམ། པདྨ་རྣམ་རྒྱལ","O2DB100500":"བུ་བརྩོན་འགྲུས་ཀྱིས་རྒན་ཤེས་རབ་ལ་དྲི་བའི་དྲིས་ལན་བརྒྱ་རྩ་བརྒྱད་པའི་བདག་ཉིད་ཅན","O1PD126599":"མངའ་རིས་མང་ཡུལ་སྐྱིད་གྲོང་རྒྱ་དགུའི་ལོ་རྒྱུས་དང་འབྲེལ་བའི་བློ་བཟང་སྒྲོལ་མའི་ནང་མིའི་ལོ་རྒྱུས་ནོར་བུའི་མེ་ལོང་།","O4CZ1100":"དགོངས་པ་ཟང་ཐལ་གྱི་ཆོས་སྐོར","O4CZ1101":"རྩ་གསུམ་ཡི་དམ་དགོངས་འདུས།","O1GS50587":"གློ་ལྗོངས་ཆོས་ཀྱི་ཞིང་སར་བསྟན་པ་འཕེལ་རིམ་གྱི་དཀར་ཆག་དྭངས་ཤེལ་མེ་ལོང","O4CZ1102":"པདྨ་ཡོངས་གྲོལ།","O4CZ33486":"གསུང་འབུམ། དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ ༼བླ་བྲང་པར་མ༽","O1PD93948":"ཚད་མ་རིགས་གཏེར་གྱི་འགྲེལ་པ།","O1PD91766":"བོད་ཀྱི་རྒྱལ་རབས་གསལ་བའི་མེ་ལོང་།","O2DB72213":"བླ་མ་དཀར་པོའི་རྣམ་ཐར་མདོར་བསྡུས།","O1LS3582":"བོད་ཀྱི་སྒྲ་སྒྱུར་ལོ་རྒྱུས་དང་ལོ་ཙཱ་བ་རིམ་བྱོན་གྱི་མཛད་རྣམ་གསལ་བའི་མེ་ལོང","O00KG0640":"གཏེར་ཆོས། རང་རིག་རྡོ་རྗེ","O4CZ24535":"དུས་འཁོར་རྒྱུད་སྙིང་བསྡུས་པ།","O2DB26350":"ཁ་གྱའི་སྒར་རྙིང་དགོན་དང་ཁ་གྱ་སྤྱིའི་ལོ་རྒྱུས","O9683":"གསུང་འབུམ། སྐལ་ལྡན་རྒྱ་མཚོ","O3JT8721":"གསུང་འབུམ། འཇིགས་མེད་བསྟན་པའི་ཉི་མ། ༼འབྲས་ལྗོངས་སྒང་ཏོག༽","O2CN1896":"བོད་ཀྱི་རིག་གནས་སྤྱི་རྣམ་རིན་ཆེན་ཀུན་འདུས།","O1GS95003":"ཡན་ལག་བརྒྱད་པའི་སྙིང་པོའི་རྣམ་འགྲེལ་ཚིག་དོན་ཟླ་ཟེར","O2MS143":"ཛམ་ལྷའི་མེ་ལོང","O1PD90420":"བོད་ཀྱི་ཁྲིམས་ཡིག་ཆེན་མོ་ཞལ་ལྕེ་བཅུ་དྲུག","O1GS151796":"བསངས་ཡིག་དགོས་འདོད་ཀུན་འགྲུབ","O7494":"དེབ་ཐེར་སྔོན་པོ","O1CN33704":"ཞི་བྱེད་སྔ་བར་ཕྱི་གསུམ་གྱི་སྐོར","O1KG5005":"གོང་ས་སྐྱབས་མགོན་ཆེན་པོ་མཆོག་ནས་སྩལ་བའི་བཀའ་སློབ་ཕྱོགས་བསྡེབས","O1KG5489":"སྒྲུབ་ཐབས་འདོད་འཇོའི་འབུམ་བཟང་།","O3JT2190":"བྷེ་ར་ར་རྫོང"}