{"རྡོ་རྗེ་གླིང་པ":["P6164"],"རྔོག":["P5820"],"ངག་དབང་བསམ་གཏན":["P1KG4930"],"རྒྱལ་མཁན་པོ་གྲགས་པ་རྒྱལ་མཚན":["P297"],"འཇམ་དབྱངས་ཁ་ཆེ་པཎྜི་ཏ།":["P1KG10638"],"བསྟན་པ་རྒྱ་མཚོ":["P257","P5238"],"ཆོས་རྗེ་ཀུན་དགའ་མཆོག་ལྡན":["P0RK1606"],"གཡག་དགྲ་ཁྲ་སྦོག":["P00EGS1016778"],"རྟ་མགྲིན་རྡོ་རྗེ,་བསེ་ཚ":["P00KG03693"],"བཀྲ་ཤིས་རིན་ཆེན":["P961"],"བཀྲ་ཤིས་ཆོས་འཕེལ":["P6173","P7382"],"ཉིན་ཕྱུག་རྒྱལ":["P2DB5096"],"དོར་ཞི ༠༦ གདོང་དྲུག་སྙེམས་པའི་བློ་གྲོས":["P2075"],"ཚེ་རིང་ཟླ་བ":["P6581"],"ནག་འཕེལ།":["P1KG15460"],"རྩ་གསུམ་གཏེར་བདག་གླིང་པ":["P680"],"ཁམས་སྤྲུལ ༠༤ བསྟན་འཛིན་ཆོས་ཀྱི་ཉི་མ":["P313"],"སློབ་དཔོན་ཆོས་ཀྱི་ཚོང་དཔོན།":["P4CZ16834"],"སློབ་དཔོན་སྐལ་ལྡན་གྲགས་པ":["P4CZ15114"],"བཀྲ་ཤིས་འབུམ":["P10198"],"བླ་མ་རྒྱ་གར་ན་གུ།":["P1243"],"མདོ་སྔགས་བསྟན་པའི་ཉི་མ་བཤད་སྒྲུབ་ཕྲིན་ལས་མཐར་ཕྱིན":["P932"],"བསྟན་འཛིན་འབྲུག་གྲགས":["P6406"],"མན་ལུང་གུ་རུ":["P5291"],"གཡུ་ཐོག་གསར་མ་ཡོན་ཏན་མགོན་པོ":["P3005"],"སྐལ་བཟང་སྒྲོལ་མ":["P7281"],"ཆུང་ཚེ་རིང":["P1KG4935"],"པདྨ་ཀུན་བཟང་བསྟན་འཛིན་ནོར་བུ།":["P7359"],"རབ་བརྟན་དགེ་ལེགས་ཕུན་ཚོགས":["P00KG08369"],"རོང་པོ་དུས་འཁོར་ཁྲི ༡༩":["P8LS12326"],"བསྟན་འཛིན་ལེགས་པའི་དོན་གྲུབ":["P514"],"ལེགས་ཚོགས།":["P6420"],"ངག་དབང་གསུང་རབ་མཐུ་སྟོབས":["P233"],"བ་པ་བྷ་ཊ":["P4CZ10526"],"འཛམ་ཐང་མཁན་པོ་ངག་དབང་ཡོན་ཏན་བཟང་པོ":["P7279"],"ཀོའུ་སྡེ་རྫོགས་ཆེན ༠༡":["P1709"],"དཀོན་མཆོག་དཔལ་ལྡན":["P785"],"བདེ་སྐྱིད་སྒྲོལ་མ":["P10057"],"གཏེར་སྟོན་རིག་འཛིན་ཧཱུཾ་རལ་བདུད་འདུལ།":["P3CN2968"],"བསྟན་འཛིན་བློ་གསལ།":["P1KG911"],"ལིའུ་ཡུས་ཆིང":["P1KG18648"],"རྟ་མགྲིན་འབྲུག་གྲགས":["P9464"],"སྨིན་གླིང་སྒ་རྗེ་རྡོ་རྗེ་འཛིན་པ་ཤེས་རབ་བསྟན་དར":["P2747"],"ཆོས་ཀྱི་བཟང་པོ":["P3939","P3221"],"དར་ཐང་གདན་རབས ༠༧":["P8297"],"ཞང་ལྷའི་དགེ་སློང":["P4449"],"དབང་འདུད་རྡོ་རྗེ":["P8016"],"ཨེ་ལའེ་སི་མེག་ལི་རཱན།":["P1KG26056"],"བསོད་ནམས་རབ་འཕེལ":["P6766"],"ཤེས་རབ":["P8123"],"ཇོ་རིགས་ཐུ་ཞབས་དྲུང་འཇིགས་མེད་བསྟན་འཛིན་རྒྱ་མཚོ།":["P1KG16273"],"རིན་ཆེན་གྲགས":["P3731"],"བཀྲ་ཤིས།":["P1KG15800"],"དར་ཐང་གདན་རབས ༠༥":["P6168"],"འཇིགས་བྲལ་ཡེ་ཤེས་རྡོ་རྗེ":["P736"],"འདན་བླ་མ་ཆོས་ཀྱི་དབང་ཕྱུག":["P10191"],"རི་དབང་བསྟན་འཛིན":["P7712"],"སྨིན་གླིང་མཁན་ཆེན་ཚེ་དབང་རིག་འཛིན།":["P00EGS1017029"],"མེ་ལྕེ":["P9602"],"ལེགས་བཤད་ཚངས་པའི་བཞད་པའི་བློ་གྲོས":["P1GS61414"],"དཀོན་མཆོག་ཆོས་གོ":["P1KG4272"],"འབོ་དཀར ༠༢":["P6141"],"ཀུན་བཟང":["P7665"],"འབའ་དོན་གྲུབ་རྒྱལ":["P8057"],"པཎ་ཆེན་དམ་ཆོས་ཡར་འཕེལ":["P2269"],"བསོད་ནམས་རྒྱ་མཚོ།":["P6249","P1KG18504"],"ཟླ་བ་སྟོབས་ལྡན།":["P1KG18515"],"ལོ་ཆེན་བཻ་རོ་ཙ་ན།":["P5013"],"འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས":["P733"],"རིག་འཛིན་ཧཱུཾ་དཀར་རྡོ་རྗེ":["P6847"],"ཤ་གཟུགས་པ་བཀྲ་ཤིས་རྣམ་རྒྱལ":["P5224"],"ཡེ་ཤེས་སྦྱིན་པ།":["P3CN1586"],"མི་ཉག་པ་རྒྱལ་དབང་ཆོས་ཀྱི་ཉི་མ":["P7762"],"ཀརྨ་པ ༠༢ ཀརྨ་པཀྵི":["P1487"],"ཨོ་རྒྱན་རིག་འཛིན་རྒྱ་མཚོ།":["P425"],"ཤེས་རབ་ཆོས་འཕེལ":["P6248"],"རོང་པོ་དུས་འཁོར་ཁྲི ༠༤":["P292"],"སློབ་དཔོན་ན་བི་དྷརྨ།":["P4CZ16871"],"ངོར་མཁན་ཆེན ༡༣ ནམ་མཁའ་དཔལ་བཟང":["P777"],"ནང་ཆེན་ཚོགས་གཉིས":["P7778"],"རྡོ་རྗེ་དྲག་པོ་རྩལ":["P691","P9443"],"ཆོས་ཀྱི་མགོན་པོ":["P869"],"ཨུ་རྒ་བླ་མ་བློ་བཟང་དཔལ་ལྡན།":["P1KG10437"],"དགེ་འདུན་བློ་གྲོས":["P4576"],"དཔྱི་ས་དྲུང་ཆེན་དཀོན་མཆོག་བསྟན་འཛིན་རྒྱ་མཚོ།":["P1KG26077"],"ཨ་མདོ་ཞྭ་དམར ༠༤ དགེ་འདུན་བསྟན་འཛིན་རྒྱ་མཚོ":["P196"],"སྟག་བླ་པདྨ་བློ་གྲོས":["P5592"],"ཨ་རི་ཁེ་ཚེ་རིང་རྡོ་རྗེ":["P9567"],"ཡེ་ཤེས་མཁའ་འགྲོ་མ་ནི་གུ་མ":["P47"],"བློ་བཟང་དཀོན་མཆོག":["P173","P10683"],"ཤྲཱི་སེངྷ་།":["P10718"],"ཞབས་དྲུང་ཐུགས་སྤྲུལ ༠༤ འཇིགས་མེད་ནོར་བུ":["P580"],"རྔ་ཡུལ་སྒོ་མང་ཁྲི ༠༡":["P298"],"འཕྲིན་ལས་ཕུན་ཚོགས།":["P1KG25922"],"ཉི་ཆུང་།":["P1KG18653"],"སངས་རྒྱས་བཀྲ་ཤིས།":["P1KG15232"],"བླ་མ་ཐར།":["P1KG18577"],"ག་ཡ་དྷ་ར":["P8151"],"གཉལ་བ་བློ་གྲོས་མཚུངས་མེད":["P63"],"མཁན་ཆེན་ཀུན་དགའ་རྒྱལ་མཚན":["P1297"],"ཡོན་ཏན་ཚེ་རིང":["P6612"],"དཔལ་ལྡན་ཆོས་ཀྱི་བཟང་པོ":["P3269"],"དཔའ་བོ་རྡོ་རྗེ":["P3357"],"སཱ་ཙྪ་སྤྲུལ་སྐུ་ཀརྨ་ངེས་ལེགས་བསྟན་འཛིན":["P10716"],"བཀྲ་ཤིས་ཐག་ཆོད།":["P1KG22076"],"ཛེ་ཏ་ཀརྞ":["P9962"],"བླ་བྲང་ཁྲི ༡༥ བསོད་ནམས་དབང་རྒྱལ":["P4306"],"ཀོན་ཙི་ཧྥེང་།":["P1KG6066"],"བསྟན་པ་བསྟན་འཛིན":["P9236"],"འཇིགས་མེད་དགེ་བའི་དཔལ་ཆེན།":["P5955"],"ཏེ་ལོ་ཤེས་རབ་བཟང་པོ།":["P4024"],"རམེཤ་ཅནྡྲ།":["P1KG24568"],"སངས་རྒྱས་དོན་གྲུབ":["P9603"],"གཡང་མོ་སྐྱིད":["P9453"],"གཞོན་ནུ་དཔལ":["P318"],"མཚོ་སྐྱེས་བླ་མ་དགྱེས་པའི་འབངས":["P258"],"བསོད་ནམས་སེང་གེ":["P3089"],"མཆོག་སྲེད":["P7875"],"ཀུང་ཕེ་ཚའེ":["P7464"],"སངས་རྒྱས་བསྟན་དར":["P8012"],"ཤཱཀྱ་རིན་ཆེན":["P530"],"ལོ་ཙཱ་བ་དེ་ཝ་ཙནྡྲ":["P1811"],"གཡུ་རུང་རིན་ཆེན།":["P1KG12764"],"མགོན་པོ":["P7839"],"ཞིག་པོ་གླིང་པ།":["P640"],"བསེ་ཚ་རྟ་མགྲིན་རྡོ་རྗེ":["P00KG03693"],"བློ་བཟང་ཐབས་མཁས།":["P1KG23398"],"དགེ་སློང་བློ་བཟང་བསྟན་འཛིན།":["P8532"],"རོང་པོ་རྒྱུད་པ་ཁྲི ༡༧":["P292"],"བློ་བཟང་ཚུལ་ཁྲིམས།":["P311"],"སངས་རྒྱས་ཚེ་རིང,་ས་དཀྱིལ":["P8356"],"འཇམ་དབྱངས་སྐྱབས":["P8095"],"གསང་འཛིན་ལས་ཀྱི་རྡོ་རྗེ":["P1317"],"ལྕོག་སྟེང་ཐུབ་བསྟན་ནོར་བཟང":["P9174"],"བློ་བཟང་བཤད་སྒྲུབ་རྒྱ་མཚོ":["P4704"],"ཚོགས་གཉིས་སྤྲུལ་སྐུ་པདྨ་དྲི་མེད་འོད་ཟེར":["P7262"],"དཀོན་མཆོག་བསྟན་འཛིན":["P00EGS1017418","P1PD53751","P1PD94977","P2DB25426","P5120","P7848"],"གཏེར་སྟོན་གྲྭ་པ་མངོན་ཤེས":["P4655"],"དགེ་འདུན་ཆོས་འཕེལ":["P219"],"འགྲོ་འདུལ་ལས་འཕྲོ་གླིང་པ":["P7504"],"སེམས་དཔའ་ཆེན་པོ་གཞོན་ནུ་རྒྱལ་མཆོག":["P1943"],"མཁའ་འགྲོ་ཏཱ་རེ་ལྷ་མོ":["P6072"],"ཆོས་རབ":["P3146"],"ཐུབ་བསྟན་སངས་རྒྱས":["P6083"],"རྨུགས་སངས་སྤྲུལ་སྐུ་པདྨ་ཀུན་བཟང་རང་གྲོལ":["P6455"],"ལུའུ་པིང་ཆོན།":["P1KG6178"],"རོང་པོ་རྒྱུད་པ་ཁྲི ༠༡":["P409"],"ཁུ་ནུ་རིན་པོ་ཆེ་བསྟན་འཛིན་རྒྱལ་མཚན":["P740"],"སྐལ་ལྡན་ཚེ་རིང":["P8121"],"ཐང་དོན།":["P1KG20865"],"འབྲོང་རྩེ་རིན་ཆེན་རྒྱ་མཚོ":["P2556"],"རང་བྱུང་རིག་པའི་རྡོ་རྗེ།":["P865"],"གནས་མདོ་ཀརྨ་ཆགས་མེད":["P649"],"བཀའ་ཟུར་ཀུན་གླིང་ཛ་སག་འོད་ཟེར་རྒྱལ་མཚན།":["P1KG15253"],"ཝང་ཀྲི་ཅིང":["P1KG5953"],"གཡུ་སྒང་མེ་ཏོག":["P7311"],"རྣམ་གླིང་པཎ་ཆེན་དཀོན་མཆོག་ཆོས་གྲགས":["P2382"],"ལྷུན་གྲུབ་བཀྲ་ཤིས":["P9524"],"ཕ་བོང་ཁ་པ་བདེ་ཆེན་སྙིང་པོ":["P230"],"ཤཱཀྱ་རིན་ཆེན་སྡེ":["P5273"],"འབྲུག་སྒོམ་ཞིག་པོ":["P7852"],"ས་སྐྱ་ཁྲི་ཆེན ༢༣ ཀུན་དགའ་རིན་ཆེན":["P460"],"ཡར་ཀླུང་གངས་གིའུ་ངག་དབང་བསྟན་འཛིན་འཕྲིན་ལས།":["P1KG22390"],"ཀུན་ལེགས་དབང་མོ":["P00KG03670"],"མཚོ་སྣ་བ་ཤེས་རབ་བཟང་པོ":["P1500"],"སྡེ་ཁྲི ༠༣":["P382"],"སེངྒེ་བཟང་པོ":["P9720","P7297"],"སྤང་ལུང་སྤྲུལ་སྐུ ༠༡":["P2063"],"པཎ་ཆེན་བསོད་ནམས་གྲགས་པ":["P101"],"དཔལ་འབྱོར":["P4258"],"ཐུབ་བསྟན་བསྟན་པ།":["P8LS17976"],"གང་བུ་ཁེར་སྐྱེས":["P8032"],"ཚར་ཆེན་བློ་གསལ་རྒྱ་མཚོ":["P786"],"ལྕང་ཞབས་པ་འགྱུར་མེད་ཚེ་དབང":["P6607"],"རོང་ཟོམ་ཆོས་ཀྱི་བཟང་པོ།":["P3816"],"ཁ་ཚ་པྲ་པ་ངག་དབང་བློ་བཟང":["P7456"],"ཅིན་སུ་ཛུག་ཏུ་ནོམ་ཨུན་ཁན":["P5330"],"ཀུན་དགའ་ཕུན་ཚོགས":["P8708"],"ལྷ་ཆབ་སྦྱིན་པ":["P2CZ8014"],"མཁྱེན་རབ་ནོར་བུ":["P227"],"སྨོན་འགྲོ་བ་འཇམ་དབྱངས་དབང་རྒྱལ་རྡོ་རྗེ":["P2926"],"འཇམ་དཔལ་ལུང་རིག":["P5605"],"མཁན་ཤེས་རབ་དཔལ":["P1KG5810"],"པཎྜི་ཏ་སུ་ན་ཡ་ཤྲཱི་མི་ཏྲ":["P4CZ15270"],"ཚུལ་ཁྲིམས་ཉི་མ":["P1829"],"བོན་ཞིག་གཡུང་དྲུང་གླིང་པ":["P1672"],"ཞུང་ཝུན་པིན།":["P1KG863"],"འཇམ་དཔལ་དཔའ་བོ":["P843"],"སྤྲོས་པ":["P1KG5469"],"དབང་ཆེན་རྡོ་རྗེ་ཞི་བ་རྩལ":["P828"],"མཁན་ཆེན་པདྨ་བཛྲ":["P6744"],"ངག་དབང་བསྟན་པའི་ཉི་མ":["P6894","P9141"],"ནམ་མཁའི་ནོར་བུ":["P6672"],"ཁྲི་སེམས་དཔའ":["P1KG516"],"དེ་མོ ༠༣ ལྷ་དབང་ཕྱོགས་ལས་རྣམ་རྒྱལ":["P5457"],"ཡར་རྗེ་ཨོ་རྒྱན་གླིང་པ།":["P4943"],"རྨ་བྱ":["P7344"],"དེ་མོ ༠༨ ངག་དབང་ཐུབ་བསྟན་འཇིགས་མེད་རྒྱ་མཚོ":["P1812"],"དཔལ་ཆེན་དགེ་བ།":["P7588"],"བློ་བཟང་ཤེས་རབ།":["P1KG12688"],"རྒྱ་ཡེ་བློ་བཟང་ཉི་མ":["P1GS58822"],"རྒྱལ་མཚན་ཚེ་རིང":["P6635"],"མཁན་ཆེན་ཚེ་དབང་རིག་འཛིན":["P00EGS1017631"],"བཻ་རོ་ཙ་ན།":["P5013"],"ནོམ་གོན་ནི་ཏཱ་ར་ཨེ་ཁ་བླ་མ་ངག་དབང་ཚུལ་ཁྲིམས་རྒྱ་མཚོ":["P2DB25422"],"ནུས་བློ":["P1GS60382"],"ལྷ་གསུམ་པ།":["P7588"],"ངག་དབང་ལུང་རིགས་ཐུབ་བསྟན་ཉི་མ།":["P1KG16274"],"པདྨ་བདེ་ཆེན་གླིང་པ":["P669"],"འཇམ་དབྱངས་ཡེ་ཤེས":["P6664"],"བློ་གྲོས་སེམས་པ།":["P4CZ10509"],"ཕུག་ཁང ༠༡ པདྨ་རིན་ཆེན":["P2JM432"],"འབྲུག་ཆེན་ངག་དབང་ཆོས་རྒྱལ":["P873"],"གནག་མདོག":["P7472"],"ཀླུའི་བྱང་ཆུབ":["P7149"],"ངག་དབང་རྡོ་རྗེ":["P6891","P333"],"བློ་བཟང་རྡོ་རྗེ།":["P1KG12585"],"ཉི་མ་བསྟན་འཛིན":["P265"],"དཔང་ལོ་ཙཱ་བ་བློ་གྲོས་བརྟན་པ":["P2085"],"བློ་གྲོས་སྦས་པ":["P992"],"མགོན་པོ་རྒྱལ་མཚན":["P6841"],"སྨར་ཁམས་པ་གྲགས་པ་བཟང་པོ":["P4754"],"རྒྱ་སྟོན་བྱང་ཆུབ་དབང་རྒྱལ":["P3057"],"ཕྲེང་རིང་འཇིགས་མེད་སུམ་རྩེན་དབང་པོ":["P9475"],"བསམ་གྲུབ":["P7277"],"དོན་གྲུབ":["P6438"],"སྟག་ལྷ་རྒྱལ":["P8083"],"ངག་དབང་རྣམ་རྒྱལ":["P4902","P00KG09760"],"ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན":["P967","P962"],"ཨོ་རྒྱན་མཆོག་གྱུར་བདེ་ཆེན་ཞིག་པོ་གླིང་པ":["P564"],"ཆོས་ཀྱི་དབང་ཕྱུག":["P5630","P10191","P3814","P1432","P1650","P2CZ5982"],"དྲུང་ཆེན་སངས་རྒྱས་རྡོ་རྗེ":["P9610"],"ཉག་བླ་བྱང་ཆུབ་རྡོ་རྗེ":["P211"],"གུ་རུ་དྷཱ་རི་ཀ་པ།":["P4CZ15083"],"འཇིག་རྟེན་མགོན་པོ":["P16"],"ཏཱ་ལའི་བླ་མ ༡༣ ཐུབ་བསྟན་རྒྱ་མཚོ":["P197"],"ཀརྨ་ཚུལ་ཁྲིམས":["P1KG1095"],"ཤེས་རབ་དཔལ་ལྡན":["P7844"],"ཁང་གསར་བློ་བཟང་ཚུལ་ཁྲིམས་བསྟན་པའི་རྒྱལ་མཚན།":["P250"],"ཀརྨ་ཚེ་དབང་དཔལ་འབར":["P6893"],"རིན་ཆེན་དཔལ་བཟང":["P6981"],"ལིའུ་ཧྲའོ་ཆི":["P9180"],"སྤེན་པ་རྒྱ་མཚོ":["P6929"],"མཁའ་འབུམ":["P6251"],"ཁྲ་འགུ་སྤྲུལ་སྐུ ༠༩ ཀརྨ་བློ་གྲོས་ཆོས་དཔལ་བཟང་པོ།":["P2486"],"ཀུན་བཟང་འགྱུར་མེད་མཆོག་གྲུབ་དཔལ་འབར":["P2677"],"ཆོས་དབྱིངས་སྟོབས་ལྡན་རྡོ་རྗེ":["P1709"],"དགེ་སློང་བློ་བཟང་བསྟན་འཛིན":["P9033"],"ཨ་རིག་དགེ་བཤེས་བྱམས་པ་དགེ་ལེགས་རྒྱལ་མཚན་འོད་ཟེར":["P316"],"བསོད་ནམས་ནོར་བུ།":["P1KG16952"],"པདྨ་ཕྲིན་ལས་སྙིང་པོ":["P7650"],"རྒྱལ་མཁར་རྩེ་གདུང་བརྒྱུད":["P6148"],"རྡོ་བུམ་སྤྲུལ་སྐུ":["P1KG2178"],"ནོར་བུ་ཚེ་རིང་།":["P1KG22294","P1KG20655"],"གཙང་པཎྜི་ཏ ༠༢ བློ་བཟང་བསྟན་པ་རྒྱ་མཚོ":["P3788"],"ཆབ་འགག་རྟ་མགྲིན":["P6439"],"ཉི་མ་འོད་ཟེར":["P364"],"ལྕེ་ཁྱི་འབྲུག":["P4CZ16885"],"བློ་བཟང་ལུང་རྟོགས་བསྟན་འཛིན་འཕྲིན་ལས":["P27"],"ནམ་མཁའ་འཇིགས་མེད":["P3JM136"],"ངོར་མཁན་ཆེན ༡༢ དཀོན་མཆོག་དཔལ་ལྡན":["P785"],"དགེ་འདུན་ཆོས་སྐྱོང་རྒྱ་མཚོ།":["P4248"],"སེངྒེ་རྡོ་རྗེ":["P8059"],"ཀུན་བཟང་འཕྲིན་ལས":["P9611"],"སེར་སྨད་སྤོམ་ར་དགེ་བཤེས་ཡེ་ཤེས་དབང་ཕྱུག":["P7471"],"ཐུབ་བསྟན་ཆོས་ཀྱི་རྒྱ་མཚོ":["P623"],"ཀརྨ་སྒྲུབ་བརྒྱུད་འཕྲིན་ལས་རབ་རྒྱས":["P861"],"བ་ཐུར་མཁན་པོ་ཐུབ་བསྟན་ཆོས་འཕེལ":["P6957"],"དཔལ་རྡོར":["P9551"],"དགེ་འདུན་བཟོད་པ།":["P1KG24447"],"མགོན་པོ་སྐྱབས":["P1KG983","P6657","P4985"],"རྡོ་རྗེ་དཔལ་བཟང":["P7846"],"ཚེ་རིང་ལྷ་མོ།":["P1KG15492"],"གཞོན་ནུ་མཆོག":["P4420"],"འབྲུག་ཆེན ༠༦ མི་ཕམ་དབང་པོ":["P940"],"རྨོར་ཆེན་ཀུན་དགའ་ལྷུན་གྲུབ":["P797"],"རིག་འཛིན་གར་གྱི་དབང་ཕྱུག":["P6243"],"དབུས་ཕྲུག":["P6469"],"དྲུང་འཚོ་ཤེས་རབ་འབྱོར་ལྡན།":["P1KG22025"],"བསམ་གཏན་བསྟན་འཛིན།":["P1KG10581"],"སྐལ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག":["P1470"],"འབོ་དཀར་སྤྲུལ་སྐུ ༠༢ ཀརྨ་ངེས་དོན་ཆོས་ཀྱི་བློ་གྲོས།":["P6141"],"ཐུབ་བསྟན་རྒྱལ་མཚན།":["P1KG15346"],"ཚེ་དབང་རྡོ་རྗེ་རིག་འཛིན":["P5064"],"སྒྲུབ་བརྒྱུད་ཉི་མ":["P619"],"ནམ་མཁའ་བཟང་པོ":["P2921"],"ཆབ་རིལ་ཚུལ་ཁྲིམས":["P10060"],"སྟག་བླ་དཀོན་མཆོག་རྒྱལ་མཚན":["P00KG03790"],"གུང་ཐང་པ་བདེ་བའི་བློ་གྲོས།":["P3CN1476"],"ཀུན་དགའ་བསྟན་པའི་ཉི་མ":["P7679"],"འབའ་ར་བ་རྒྱལ་མཚན་དཔལ་བཟང":["P1932"],"དྷརྨ་བྷ་དྲ":["P289"],"བསྟན་འཛིན་རིན་ཆེན་རྒྱལ་མཚན།":["P1685"],"དགེ་བའི་བློ་གྲོས":["P1242"],"འཇམ་དབྱངས་བློ་གསལ།":["P1KG13159"],"བསྟན་འཛིན་དོན་གྲུབ།":["P5962"],"ཐུབ་བསྟན་ངག་དབང":["P2DB15922"],"ས་དཀྱིལ་སངས་རྒྱས་ཚེ་རིང":["P8356"],"རང་རིག་རས་པ་ཀུན་དགའ་བློ་གྲོས":["P6601"],"ངག་དབང་ཕུན་ཚོགས":["P5957","P1015"],"བུ་རྫོང་ལྷ་མོ་ཚང་ཚེ་རིང་དབང་ཕྱུག":["P2CZ8077"],"རྫོགས་ཆེན་པདྨ་རིག་འཛིན":["P653"],"ཆགས་པ་ཆོས་འཕེལ":["P3627"],"དཔལ་མགོན།":["P1KG6261"],"རྒྱ་གར་གྱི་མཁན་པོ་ཛཱ་རནྡ་ན།":["P9840"],"འཇིགས་མེད་འབངས":["P5264"],"ཐེ་ཅོམཔླཅེནཏམིསསིཨོནརཡ་":["P00EGS1016642"],"བིས་མདོ་བརྩོན་འགྲུས་རབ་རྒྱས":["P9356"],"ཡ་ཧན་ཀྲང":["P7317"],"བཀྲ་ཤིས་ཚེ་རིང":["P1GS66309","P6666","P7322","P00KG010091","P6620"],"ཕྱོགས་ཀྱི་གླང་པོ།":["P6126"],"སྟོབས་ལྡན་རབ་འབྱམས":["P6263"],"བློ་བཟང་འཕྲིན་ལས་རྣམ་རྒྱལ":["P262"],"ཚེ་དབང་བསྟན་འཛིན":["P9379"],"མཁས་གྲུབ":["P00KG07637","P8313"],"འགྱུར་མེད་ཀུན་བཟང་རྣམ་རྒྱལ":["P690"],"བསོད་ནམས་བསྟན་པ":["P003JR4640"],"འཇམ་མགོན་ཀོང་སྤྲུལ ༠༡":["P264"],"གླང་རི་ཐང་པ་རྡོ་རྗེ་སེངྒེ":["P3445"],"སྒམ་པོ་སྤྲུལ་སྐུ ༠༥":["P834"],"རྒྱ་མཚོའི་སྤྲིན་གྱི་འབྲུག་སྒྲ་གློག་གི་ཕྲེང་བ་ཅན།":["P0RK1312"],"སྤྱན་སྔ་ངག་དབང་རྒྱ་མཚོ":["P8LS14826"],"འཇམ་མགོན་ཀོང་སྤྲུལ ༠༢":["P937"],"པཎྜི་ཏ་དེ་ཝ་པུཎྱེ་མ་ཏི།":["P8176"],"ནམ་མཁའ་ཡེ་ཤེས":["P7692"],"སྟག་ལུང་ངག་དབང་རྣམ་རྒྱལ":["P4902"],"སྤྲུལ་སྐུ་བསྟན་འཛིན་རྒྱ་མཚོ":["P6928"],"མཁན་པོ་བསོད་ནམས་རྒྱ་མཚོ":["P1KG4233"],"པཎྜི་ཏ་སངས་རྒྱས་གྲགས་པ":["P4CZ15096"],"རས་པ་ཀརྨ་རྡོ་རྗེ":["P3JM85"],"ངོར་མཁན་ཆེན ༡༥ ཀུན་དགའ་བསོད་ནམས་ལྷུན་གྲུབ":["P2511"],"རོང་དགེ་ཆོས་དབྱིངས":["P7769"],"འདུལ་འཛིན་ཡེ་ཤེས་རྒྱ་མཚོ":["P1494"],"གྲུབ་དབང་ལུང་རྟོགས་རྒྱལ་མཚན":["P00KG03602"],"ཆོས་སྐྱོང་བཀྲ་ཤིས":["P7445"],"དཱ་ན་ཤཱི་ལ།":["P8210"],"སངས་སྤྲུལ་དཀོན་མཆོག་བསྟན་པའི་རྒྱལ་མཚན":["P00KG09684"],"མཁན་པོ་གཞོན་ནུ་བུམ་པ།":["P4CZ15137"],"ཡུམ་པ":["P7428"],"གཏེར་སྟོན་འགྲོ་འདུལ་གླིང་པ":["P00KG04017"],"འཇིགས་མེད་འགྲོ་འདུལ་གླིང་པ།":["P1KG12106"],"སུང་ཆིའི":["P1PD108615"],"བདུད་མགོན་ཚེ་རིང":["P5112"],"སྟོད་པ་མཁན་པོ།":["P1KG15978"],"དཔལ་སེང་།":["P10718"],"ཐང་སྡེ་སྣོད་གསུམ་པ":["P2CZ8011"],"ཀརྨ་བསྟན་འཕེལ":["P875"],"རྡོ་རང་སྐྱེད།":["P1KG14549"],"སྒང་ཚང་ཕག་མོ་བཀྲ་ཤིས":["P9599"],"པདྨའི་ཞབས།":["P3293"],"གཡག་ཟེ་གཏེར་སྟོན་བདེ་མཆོག་གླིང་པ།":["P1PD127770"],"སྒྲ་སྙན་པ་ཚེ་དབང":["P7300"],"ཀརྨ་བཀའ་བརྒྱུད་བཀྲ་ཤིས":["P7421"],"ཐུབ་བསྟན་རིན་ཆེན་ཆོས་དབྱིངས་རྡོ་རྗེ":["P2DB5979"],"གཙོས་ཁྲི་སྤྲུལ ༠༡ རྒྱལ་མཚན་སེངྒེ":["P2760"],"རིག་པ་རང་ཤར":["P6064"],"སྡོག་སྟོན་འཇམ་དབྱངས་གྲགས་པ་རྒྱལ་མཚན":["P7799"],"རྫོགས་ཆེན ༠༥ ཐུབ་བསྟན་ཆོས་ཀྱི་རྡོ་རྗེ":["P701"],"ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་ལྷ":["P0RK1254"],"མི་ཉག་པ་ཐུབ་བསྟན་ཆོས་དར":["P6329"],"བློ་གྲོས་ལེགས་བཟང":["P2917"],"བདེ་ཆེན་ཆོས་འཁོར་ཡོངས་འཛིན ༠༢ ཀུན་དགའ་ལྷུན་གྲུབ":["P886"],"ཀུན་དགའ་རྣམ་རྒྱལ":["P7584","P3183"],"འཇམ་དབྱངས་སྨན་ཕྲུག":["P2DB6814"],"མིམཀི,་ཀཙུམི":["P9223"],"ཚེ་རིང་དབང་འདུས།":["P1KG6043"],"བདུད་འདུལ་རྣམ་རྒྱལ":["P2CZ6770"],"འཇམ་དབྱངས་མཁས་གྲུབ":["P10348"],"བློ་བཟང་དམ་ཆོས་རྒྱ་མཚོ":["P1637"],"བསམ་གཏན་རྣམ་རྒྱལ":["P00EGS1017046"],"དགེ་བཤེས་ཚེ་དབང་།":["P4802"],"ཞོགས་པ་དོན་ཡོད་མཁས་གྲུབ།":["P104"],"ཚུལ་ཁྲིམས་འབྱུང་གནས།":["P3849"],"དབང་དྲག་རྒྱ་མཚོ":["P679"],"ར་སྐོར་ཐུབ་ནོར":["P2JM355"],"གེརྒན,་ས་ས":["P1GS60866"],"ལོ་ཙཱ་བ་དཔལ་འབྱོར":["P4258"],"ཁེ་ཤིག་ཐང་པཎཌི་ཏ་ཡེ་ཤེས་རྒྱ་མཚོ":["P4412"],"དྷརྨ་ཛཱུ་ཧ།":["P7485"],"ལྷག་བསམ་བསྟན་པའི་རྒྱལ་མཚན":["P5786"],"ཞེ་ཆེན་དྲུང་ཡིག་བསྟན་འཛིན་རྒྱལ་མཚན":["P4835"],"མོག་ཆུང་ཕུར་ཁོ":["P1KG981"],"ཨ་སྐལ་ཚེ་རིང་།":["P1KG14803"],"དགེ་འདུན་དཔལ་བཟང":["P1GS91830"],"ཀུན་དགའ་བསོད་ནམས":["P10488"],"རང་སྒྲ":["P6271"],"ཚུལ་ཁྲིམས་སེངྒེ":["P5275"],"བློ་བསྟན":["P7490","P7438"],"བདུད་རྩི་བུམ་པ།":["P7588"],"ཆོས་གྲགས་ཡེ་ཤེས":["P317"],"རྣལ་འབྱོར་བྱ་བྲལ་ལེགས་ཚོགས།":["P6420"],"གོང་དཀར་བ་ཀུན་བཟང":["P7665"],"བློ་གསལ་གླིང་མཁན་ཟུར་འཇམ་དཔལ་བསམ་འཕེལ":["P4758"],"དཔལ་ལྡན་མགོན་པོ།":["P1KG6261"],"བློ་གྲོས་མཚུངས་མེད":["P63"],"ཡེ་ཤེས་ཐབས་མཁས།":["P8976"],"ཞབས་སྡོད་དཀོན་བཟང་རིག་འཛིན":["P1KG1409"],"སྒམ་པོ་པ ༠༥ ཨོ་རྒྱན་འགྲོ་འདུལ་གླིང་པ":["P834"],"ཀུན་བཟང་དཔལ་ལྡན":["P6962"],"གོང་སྨན་དཀོན་མཆོག་ཕན་དར":["P437"],"བཀའ་ཟུར་མདོ་སྔགས་བསྟན་འཛིན":["P00EGS1016617"],"དགེ་ལེགས་རྒྱ་མཚོ":["P7815"],"འཕྲིན་ལས་རྣམ་རྒྱལ":["P1GS105194"],"སྐལ་བཟང་ཡེ་ཤེས":["P4108","P10194"],"ཀུན་མཁྱེན་འཇིགས་མེད་གླིང་པ།":["P314"],"ཀརྨ་ལོ་ཙཱ་བ་རིན་ཆེན་བཀྲ་ཤིས":["P1440"],"དཀོན་མཆོག་ལྷུན་གྲུབ":["P783"],"ཤཱཀྱ":["P7326"],"དཔལ་ལྡན་རྒྱལ":["P9605"],"ངག་དབང་བློ་བཟང":["P1KG4195","P1160","P22","P7456"],"བྱང་ཆུབ་རྣམ་རྒྱལ་དགེ་ལེགས":["P8423"],"དཀོན་རྡོར་སྤྲུལ་སྐུ ༠༡ མཁས་གྲུབ་ཤཱཀྱ་ལྷ་དབང":["P5580"],"ཐེག་མཆོག་རྡོ་རྗེ":["P562"],"ངག་དབང་ཆོས་ཀྱི་དབང་ཕྱུག་འཕྲིན་ལས་རྒྱ་མཚོ":["P6557"],"གཏེར་སྟོན་སངས་རྒྱས་གླིང་པ":["P5340"],"གཙང་སྟོད་གྲགས་པ་ཡེ་ཤེས།":["P3JT13651"],"པཎྜི་ཏ་ཀཱིརྟི་ཙནྡྲ།":["P4CZ15100"],"བཀྲ་ཐང ༠༧ འཇམ་དཔལ་ཡེ་ཤེས་རྒྱལ་མཚན":["P7340"],"རྡོ་རྗེ་དགྲ་འདུལ":["P2DB19542"],"སྤྱི་འཐུས་རྒྱལ་རྩེ་རྣམ་རྒྱལ་དབང་འདུས":["P2CZ7853"],"ཕག་རི་ལྷ་ཁང":["P2CZ9081"],"སློབ་དཔོན་མར་མེ་མཛད་བཟང་པོ།":["P4CZ15260"],"ཊེཝོ་ལུངཟང་ཎངཔ ༠༡":["P8LS13405"],"ཉི་དབང་མགོན་པོ།":["P8323"],"བློ་བཟང་ཡེ་ཤེས་བསྟན་འཛིན་རྒྱ་མཚོ":["P2596"],"དཔལ་ཁང་ལོ་ཙཱ་བ་ངག་དབང་ཆོས་ཀྱི་རྒྱ་མཚོ":["P1457"],"ཀུན་དགའ་དགེ་ལེགས་ཡེ་ཤེས་རྡོ་རྗེ":["P6384"],"མགོ་ཚྭ་གཏེར་ཆེན་པདྨ་དྲི་མེད།":["P3PD995"],"ཚེ་རིང་འགྱུར་མེད།":["P1KG18526"],"བློ་བཟང་བརྩོན་འགྲུས":["P6862"],"འཁོར་གདོང་གཏེར་ཆེན ༠༡ འགྲོ་ཕན་གླིང་པ།":["P1KG9679"],"སེངྒེ་དཔལ།":["P8407"],"ཟངས་དཀར་བླ་མ་ཀརྨ་བསྟན་འཛིན":["P7856"],"ཛཱ་ལན་དྷ་ར།":["P4CZ10551"],"པད་གླིང་གསུང་སྤྲུལ ༠༦":["P2687"],"རིག་འཛིན་དར་རྒྱས":["P2CZ10190"],"ས་དཀར་བླ་མ་དགེ་འདུན་དར་རྒྱས":["P8023"],"འཇིགས་མེད་ནོར་བུ":["P580"],"ཀུན་བཟང་བསྟན་འཛིན།":["P8LS17586"],"ཀུ་མ་ར་ཀླ་ཤུ།":["P4CZ15464"],"སེ་ར་བྱེས་མཁན་པོ་བྱམས་པ་ཡོན་ཏན":["P4184"],"འོད་ཟེར་རྒྱ་མཚོ":["P4085","P00KG019","P00EGS1017348","P9863"],"ངག་ལྡན་པ།":["P3CN1661"],"ལི་ཅཱ་ཛའེ།":["P1KG24046"],"ཀརྨ་ཚེ་དཔལ":["P6430"],"དྲང་སྲོང་དཔྱད་བུ་ཁྲི་ཤེས":["P5002"],"པདྨ་ཡེ་ཤེས་རྡོ་རྗེ":["P733"],"ཉི་ཟླ་ལྕེ་ནག་ཚང":["P7298"],"གཡག་ཟེ་གཏེར་སྟོན་གར་དབང་ཐེག་མཆོག་གླིང་པ":["P8690"],"སངས་སྤྲུལ་ངེས་དོན་རྒྱ་མཚོ།":["P3PD997"],"རྫོང་པ་ཀུན་དགའ་རྒྱལ་མཚན":["P4512"],"གླིང་ཚང་གཏེར་སྟོན་དྲག་རྩལ་རྡོ་རྗེ":["P7487"],"ཧཱུཾ་ཀ་ར་བཱི་ཛ་ཡ་རང་བྱུང་རོལ་པའི་རྡོ་རྗེས":["P8706"],"ཀརྨ་པ ༡༣ བདུད་འདུལ་རྡོ་རྗེ":["P828"],"ངོར་མཁན་ཆེན ༠༦ བསོད་ནམས་སེངྒེ":["P1042"],"མཁན་པོ་ཡེ་ཤེས་ཆོས་དར།":["P00KG09749"],"འབྲོག་དགེ་འཇམ་དབྱངས་མཁྱེན་རབ་རྒྱ་མཚོ":["P1PD95756"],"འཛི་སྒར ༠༩ འཇིགས་མེད་མི་ཕམ་བསྟན་པའི་ཉི་གཞོན་ཕྲིན་ལས་ཀུན་ཁྱབ་དཔལ་བཟང་པོའི་སྡེ":["P7506"],"ལྷ་ལུང་པ་བློ་བཟང་ཕུན་ཚོགས":["P1KG10060"],"རྒྱ་ཤེས་རབ།":["P1KG21326"],"དཔལ་སྤུངས་མཁན་པོ་ལྷག་བསམ་བསྟན་པའི་རྒྱལ་མཚན":["P5786"],"གངས་རིའི་ཁྲོད་ཀྱི་འབྲི་གུང་དཔལ་འཛིན་བཟང་པོ།":["P0RK1312"],"བློ་བཟང་བསྟན་པའི་མགོན་པོ":["P1GS54750"],"བླ་ཁོ་འཇིགས་མེད་འཕྲིན་ལས་རྒྱ་མཚོ":["P1499"],"ཟུར་མང་བསྟན་སྤྲུལ":["P10214"],"ལོ་ཙཱ་བ་ཤཱཀྱ་བློ་གྲོས":["P8216"],"སློབ་དཔོན་ཀླུའི་བཤེས་གཉེན།":["P4CZ16751"],"དྭགས་པོ་མཁས་གྲུབ་བྱམས་པ་བརྟན་པ":["P4929"],"ནམ་མཁའ་བསམ་གྲུབ་རྒྱལ་མཚན":["P10188"],"ཀྲོའུ་ཅི་ཝེན":["P7411"],"གཞན་ཕན་ཟླ་བ":["P4054"],"ནམ་མཁའ་དབང་ཕྱུག":["P7470"],"པཎྜི་ཏ་བཻ་རོ་ཙ་ན་ར་ཥ":["P2CZ7929"],"འབྲུག་རྗེ་མཁན་པོ ༠༤ པད་དཀར་ལྷུན་གྲུབ":["P517"],"བསྟན་པ་རིན་ཆེན།":["P1KG21876"],"ངག་དབང་ཆོས་རྒྱལ":["P873"],"བཙན་པོ་ནོ་མིན་ཧན་ངག་དབང་འཕྲིན་ལས་ལྷུན་གྲུབ":["P1731"],"མ་ཎཱི་ཀ་ཤྲཱི་ཛྙཱ་ན":["P7648"],"བྱ་གཞུང་བློ་བཟང":["P00EGS1017115"],"བཅུད་རྫ་གཡང་མོ་སྐྱིད":["P9453"],"རྭ་སྟོད་མཁན་ཟུར་ཚུལ་ཁྲིམས་ཕུན་ཚོགས།":["P1KG22260"],"ཡོན་ཏན་གྲགས།":["P1405"],"ཤེས་རབ་འབྱུང་གནས":["P131"],"ནང་ཆེན་འབྲོང་སྟོད་སྐལ་བཟང":["P8015"],"ཁ་ཆེ་པཎ་ཆེན་ཟླ་བའི་མགོན་པོ།":["P3244"],"གྲུབ་ཆེན་ལ་ཝ་པ།":["P7752"],"གྲུབ་ཆེན་ས་ར་ཧ":["P6160"],"བློ་བཟང་བསྟན་འཛིན།":["P8532"],"རོང་སྟོན་ཤཱཀྱ་རྒྱལ་མཚན།":["P431"],"པཎྜི་ཏ་ཀརསཎ་པ":["P2956"],"ཡེ་ཤེས་འོད་ཟེར་སྒྲོལ་མ":["P9225"],"བསྟན་འཛིན་འཕྲིན་ལས་ཀུན་མཁྱེན།":["P5958"],"ཚེ་དབང་མཆོག་གྲུབ་ངེས་དོན་བསྟན་འཕེལ":["P2943"],"ས་ཛ་ན།":["P4920"],"ཤ་བོ་པདྨ་རྒྱལ":["P1GS75056"],"པཎ་ཆེན་སྨྲི་ཏི་ཛྙཱ་ན།":["P4849"],"བློ་བཟང་བསྟན་པ་ཆོས་འཕེལ":["P9737"],"གར་དབང་ཐེག་མཆོག་གླིང་པ":["P8690"],"འཇམ་དབྱངས་མཁྱེན་བརྩེ་ཆོས་ཀྱི་བློ་གྲོས":["P733"],"རྟོགས་གྲོལ།":["P1KG15746"],"གསང་ཕུ་གླིང་གདན་རབས ༡༣ སེངྒེ་དཔལ":["P8407"],"མཁན་པོ་ཀར་ལུ།":["P938"],"རྡོ་རྗེ་རྒྱལ་མཚན":["P6275","P1046"],"རིན་སྤུངས་པའི་བླ་སྨན་བསོད་ནམས་ཡེ་ཤེས་རྒྱལ་མཚན":["P4148"],"མཁྱེན་རབ་དབང་ཕྱུག":["P6853"],"བསོད་ནམས་དཔལ་འཛོམས།":["P1KG21583"],"གུ་རུ་རྡོ་རྗེ":["P00KG03707"],"དོན་གྲུབ་དབང་རྒྱལ":["P6476"],"དཔལ་ལྡན":["P5307","P7367"],"ཆོས་རྒྱལ་ངག་དབང་དར་རྒྱས།":["P369"],"འོད་དཀར།":["P1KG14502"],"ངག་དབང་སྐལ་ལྡན་རྒྱ་མཚོ།":["P1KG13997"],"སློབ་དཔོན་དཔའ་བོ།":["P7588"],"བྱམས་པ་ངག་དབང་བསྟན་འཛིན་འཕྲིན་ལས":["P8LS12993"],"འཇམ་དབྱངས་མཁྱེན་རབ་རྒྱ་མཚོ":["P1PD95756"],"པདྨ་ཚེ་རིང":["P00KG01086"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༦ ཚུལ་ཁྲིམས་རྒྱ་མཚོ":["P6556"],"རྒྱལ་མཚན།":["P1KG21582"],"དཔལ་ལྡན་འཚོ་བྱེད":["P3013"],"རྗེ་དྲུང་ལྷུན་གྲུབ་བློ་ལྡན།":["P3CN1666"],"ཚེ་རིང་རྒྱལ་མཚན":["P7275"],"དཔལ་ཆེན་ཆོས་ཀྱི་ཡེ་ཤེས":["P3638"],"འཇམ་དབྱངས་ཤེས་རབ་ཆོས་ཀྱི་སྣང་བ":["P6168"],"པད་ནོར ༠༢ ཐུབ་བསྟན་ཆོས་ཀྱི་གླང་པོ།":["P7359"],"འཇོག་རི་ངག་དབང་བསྟན་འཛིན་འཕྲིན་ལས":["P309"],"བློ་བཟང་འཕྲིན་ལས་བསྟན་པ་རྒྱ་མཚོ":["P249"],"སྟག་རྩེ་སྐུ་སྐྱེ་མི་ཕམ་ཕུན་ཚོགས་ཤེས་རབ":["P5170"],"བཀྲ་བྷོ":["P1KG534","P8055"],"བླ་མ་ཀུན་དགའ་ཚེ་དབང":["P3JT13361"],"རྟ་ཚག ༠༩ ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P266"],"ཕྱག་རྡོར་མགོན་པོ":["P5010"],"ཆོས་རྒྱལ་རིན་ཆེན་ཕུན་ཚོགས":["P4580"],"བརྩོན་འགྲུས་རྒྱལ་མཚན":["P4926"],"བསོད་ནམས་དཔལ":["P10709","P3092","P5291"],"ཀུན་དགའ་ལེགས་པ":["P816"],"རྒྱལ་སྲས་ཐུགས་མཆོག་རྩལ།":["P1583"],"ལོ་ཙཱ་བ་བློ་གྲོས་དཔལ་བཟང":["P153"],"ཇོ་སྐར།":["P1KG6235"],"ཐུབ་བསྟན་དཔལ་ལྡན":["P2CZ8027"],"བསྟན་འཛིན་འཇམ་དབྱངས,་ཨ་ཚོགས":["P00EGS1016742"],"འདན་མ་སངས་རྒྱས་སེངྒེ":["P8841"],"དཔལ་ལྡན་ཚུལ་ཁྲིམས":["P502","P859"],"ལྷ་མཆོག་རྒྱལ":["P6623"],"ཀུན་དགའ་བཀྲ་ཤིས":["P6247"],"ཉི་གྲགས་རྒྱལ་སྲས་ཨོ་རྒྱན་བསྟན་འཛིན":["P7731"],"ཤར་ཁ་སྒོམ་ཆེན་བཀྲ་ཤིས་རབ་གསལ་བདེ་ཆེན་དཔལ་འབར":["P7870"],"དཀོན་མཆོག་ཡོན་ཏན་རྒྱལ་མཚན":["P1KG2768"],"རྟ་ཚག ༠༡ ཆོས་ཀྱི་རྒྱལ་མཚན":["P432"],"ཇ་ཚོགས་སྤྲུལ་སྐུ་བློ་བཟང་དོན་གྲུབ":["P2CZ7884"],"པཎ་ཆེན་དྲི་མེད་བཤེས་གཉེན":["P5011"],"རྩངས་དེ་ཝེནདྲ་རཀསིཏ":["P8212"],"གཞོན་ནུ་འོད":["P1476"],"སྐལ་ལྡན་གྲགས་པ":["P4CZ15114"],"པད་གླིང་གསུང་སྤྲུལ ༠༣":["P1692"],"ཤངས་སྟོན་ཀུན་མཁྱེན་ལེགས་པ་དོན་གྲུབ":["P1778"],"ཚངས་དབྱངས་རྒྱ་མཚོ":["P7356","P352"],"འཇིགས་བྲལ་སྦས་པའི་རྡོ་རྗེ":["P00KG03602"],"མཁྱེན་བརྩེ་འོད་ཟེར":["P937"],"གཅན་ཚ་བློ་བཟང་བསྟན་འཛིན":["P5965"],"མ་གཅིག་ལབ་སྒྲོན":["P3312"],"སྦྲ་རྒན་བརྩོན་འགྲུས་རྒྱ་མཚོ":["P8107"],"རྭ་ཆོས་རབ":["P3146"],"ཆོས་གྲགས་བཟང་པོ":["P6861"],"ཐུབ་བསྟན་ཚེ་རིང":["P1KG1427"],"རྒྱལ་མཚན་སེངྒེ":["P2760"],"འཇིགས་མེད་བསམ་གྲུབ":["P4746"],"གླང་ཟུར་བློ་བཟང་ཆོས་འཕེལ":["P9864"],"འཇམ་དབྱངས":["P10196","P7575"],"བཀའ་ཟུར་ཀུན་གླིང་འོད་ཟེར་རྒྱལ་མཚན།":["P1KG15253"],"ཤཱཀྱ་བསྟན་འཛིན":["P9149"],"ཟུར་མང་ཉི་མ་ཚེ་རིང":["P8084"],"བདེ་ཆེན་ཆོས་འཁོར་ཡོངས་འཛིན ༠༡ ངག་དབང་བཟང་པོ":["P874"],"བློ་གྲོས་འབྱུང་གནས":["P3465"],"ཕག་མོ་གྲུ་པ་སྡེ་སྲིད ༠༡ བྱང་ཆུབ་རྒྱལ་མཚན":["P1224"],"ཆབ་ཚོམས་འཆི་མེད་རྒྱལ་པོ":["P8994"],"མང་ཐོས་རྡོ་རྗེ":["P10190"],"ངེས་དོན་རྒྱ་མཚོ།":["P3PD997","P1KG20933"],"སྒམ་པོ་སྤྱན་སྔ།":["P1KG13002"],"དྲུང་མུ་ཙ་ཝེར།":["P1KG8530"],"འཇོ་ཧར་ལཱལ་ནེ་ཧ་རུ།":["P1KG21913"],"ཤེར་བཟང་ངག་དབང":["P00KG03662"],"ཆོས་ཀྱི་རྒྱལ་མཚན།":["P1KG9081"],"བདེ་ལེགས་རབ་རྒྱས":["P1PD103193"],"ལིའུ་ཞུང་ཁྲོན།":["P1KG6184"],"ཡེ་ཤེས་མཚོ་རྒྱལ":["P7695"],"ཧྲི་ཞོད་ལིས":["P6253"],"ཞབས་དཀར་བ་ཚོགས་དྲུག་རང་གྲོལ":["P287"],"འབྲོག་བསམ་གཏན":["P1GS58445"],"དམེ་ཤུལ་མུ་ཏོ་སྤྲུལ་སྐུ ༠༤ སྐལ་བཟང་སྦྱིན་པ་རྒྱ་མཚོ":["P8972"],"ངག་དབང་བློ་གྲོས་རྒྱ་མཚོ":["P7481"],"ངག་དབང་ལྷུན་གྲུབ":["P523"],"སྐ་བ་དཔལ་བརྩེགས":["P8182"],"རྡོ་གྲུབ་ཆེན ༠༤ འཇིགས་མེད་ཕྲིན་ལས་དཔལ་འབར":["P2562"],"རྟ་ཚག ༠༡":["P432"],"ཡོལ་མོ་སྤྲུལ་སྐུ ༠༡ ཤཱཀྱ་བཟང་པོ":["P1698"],"ལེགས་པ་རྒྱལ་མཚན":["P2923"],"བློ་བཟང་ཚུལ་ཁྲིམས":["P4797"],"ཆུ་བཟང་ཀླུ་རྒྱལ་ཚེ་རིང":["P9808"],"མཁས་གྲུབ་ཚུལ་ཁྲིམས་རྒྱལ་མཚན":["P9314"],"དཔའ་འཚོ་བ་འཇིགས་མེད་བློ་གྲོས།":["P1KG23618"],"བཀྲ་ཤིས་རྒྱལ་མཚན":["P1663","P6444"],"ཉ་དབོན་ཀུན་དགའ་དཔལ་བ":["P2010"],"སྤྲུལ་སྐུ་བསྟན་པའི་ཉི་མ":["P7543"],"སློབ་དཔོན་མ་འགགས་པ":["P1KG5858"],"མ་ཧཱ་ཡཱ་ན":["P4963"],"སེ་ར་མཁའ་འགྲོ་ཀུན་བཟང་བདེ་སྐྱོང་དབང་མོ":["P742"],"སུ་མ་ཏི་ཀཱིར་ཏི":["P3822"],"བོན་ནག་ཚང་ཡེ་ཤེས་བློ་གྲོས།":["P8LS17581"],"འགྱུར་མེད་མདོ་སྔགས་བསྟན་འཛིན":["P1KG6070"],"དགེ་བའི་ལྷ":["P1KG3495"],"དགེ་ལེགས་དཔལ་བཟང":["P55"],"སི་ཏུ ༠༨ ཆོས་ཀྱི་འབྱུང་གནས":["P956"],"ཤེས་བྱ་ཀུན་གཟིགས།":["P1KG18539"],"རྩེ་ལ་སྒང་རྩེ་ལའི་སྤྲུལ་སྐུ ༠༢":["P1687"],"འབྲོ་ཤེས་རབ་གྲགས་པ":["P2553"],"རྟ་ཚག ༠༩":["P266"],"གཙུག་ལག་སྨྲ་བའི་ཉི་མ་མཚོ་སྐྱེས་གཞོན་ནུའི་ལང་ཚོ":["P258"],"རྟ་ཚག ༠༨":["P302"],"བཀྲ་བྷ།":["P1KG6173"],"ཆོས་རྒྱལ་དཔལ་བཟང":["P5952"],"ན་ག་སངས་རྒྱས་བསྟན་དར":["P8012"],"རིག་འཛིན་རྡོ་རྗེ":["P6298","P8842"],"དཀོན་མཆོག་བསྟན་འཛིན་ཆོས་ཀྱི་བློ་གྲོས":["P2230"],"བླ་མ་སྐྱབས":["P6217"],"རཏྣ་བྷ་དྲ":["P2417","P9826"],"ཚེ་རིང་རྒྱལ།":["P7403"],"རྡོ་སྦིས་དགེ་བཤེས་ཤེས་རབ་རྒྱ་མཚོ།":["P29"],"རྗེ་བཙུན་ཀུན་དགའ་གྲོལ་མཆོག":["P2387"],"འཛི་སྒར ༠༡ བསོད་ནམས་རྒྱ་མཚོ":["P891"],"བྱམས་པ་ཡོན་ཏན":["P4184"],"ངག་དབང་དགེ་ལེགས་རྒྱལ་མཚན":["P1786"],"རཀ་ར་ཐུབ་བསྟན་ཆོས་དར":["P6079"],"ལ་དྭགས་བཀྲ་ཤིས་རབ་རྒྱས":["P6082"],"སློབ་དཔོན་ལྷན་ཅིག་སྐྱེས་པའི་རོལ་པ":["P4CZ10579"],"མོན་པ་བདེ་བ་བཟང་པོ":["P7845"],"དམ་ཆོས་ཟླ་བ":["P9469"],"སྤ་ཚང་གཏེར་ཆེན་ཡེ་ཤེས་གཡུང་དྲུང":["P1661"],"རྗེ་བཙུན་གྲགས་པ་རྒྱ་མཚོ།":["P1KG18305"],"ལོ་ཙཱ་བ་མཚུར་སྟོན་ཡེ་ཤེས་འབྱུང་གནས":["P4308"],"དགེ་བ་རྒྱལ་མཚན":["P2610"],"རྡོ་རྗེ་ཚེ་བརྟན":["P7461","P9563"],"ཧོར་རྒྱལ":["P9634"],"ངག་དབང་རིག་གནས་རྒྱ་མཚོ":["P9841"],"པདྨ་འོད་གསལ་རྡོ་རྗེ་རྩལ":["P7914"],"ཤཱཀྱ་འོད།":["P4CZ16819"],"ལྷ་དབང་ཚེ་རིང་།":["P1KG21897"],"ཤེས་རབ་རྒྱལ་མཚན":["P139","P1883","P579","P1675"],"ཆོས་ཀྱི་གྲགས་པ,་རྟ་རྣ་བླ་མ":["P1KG3966"],"ཤཱཀྱ་ཤྲཱི":["P620"],"ཁྲི ༠༤ ལེགས་པ་རྒྱལ་མཚན":["P2923"],"ངག་དབང་བསྟན་འཛིན":["P9635"],"རྒྱལ་མོ་འབྲུག་པ":["P9445"],"ཆོས་རྗེ་གླིང་པ":["P671"],"བདུད་འཇོམས་འཇིགས་བྲལ་ཡེ་ཤེས་རྡོ་རྗེ":["P736"],"བློ་བཟང་འཇིགས་མེད་དབང་པོ":["P4247"],"ཕུར་བུ་ལྕོག་ཡོངས་འཛིན་སྤྲུལ་སྐུ་ཐུབ་བསྟན་བྱམས་པ་ཚུལ་ཁྲིམས་བསྟན་འཛིན།":["P00EGS109637"],"ལ་མོ་ཡོངས་འཛིན་བློ་བཟང་མཁས་གྲུབ་རྒྱ་མཚོ":["P7549"],"བི༹སུད་དྷསིམཧ":["P8219"],"རྭ་སྒྲེང་བསྟན་པ་ཚེ་རིང":["P1KG1361"],"པཎ་ཆེན་བདེ་ལེགས་ཉི་མ":["P3163"],"རྨ་བྱ་བྱང་ཆུབ་བརྩོན་འགྲུས":["P1982"],"མཁན་པོ་ཚུལ་ཁྲིམས་བློ་གྲོས":["P7911"],"ནམ་སྤྲུལ་ཀུན་བཟང་ཐེག་མཆོག་རྡོ་རྗེ":["P8005"],"དྭགས་པོ་སྒོམ་ཆེན་ངག་དབང་གྲགས་པ":["P1846"],"ཛྙཱ་ན་སིདྡྷི":["P8222"],"བསམ་གྲུབ།":["P1KG24338","P1KG21580"],"བློ་བཟང་ཚུལ་ཁྲིམས་བྱམས་པ་རྒྱ་མཚོ":["P194"],"པྲཛྙཱ་ཝ་རྨན":["P8214"],"གུང་རུ་རྒྱལ་མཚན་བཟང་པོ":["P4340"],"ཏཱ་ལའི་བླ་མ ༠༦ ཚངས་དབྱངས་རྒྱ་མཚོ":["P352"],"འགྱུར་མེད་རྣམ་རྒྱལ":["P7633"],"དར་ཐང་སྤྲུལ་སྐུ་ཀུན་དགའ་དགེ་ལེགས་ཡེ་ཤེས་རྡོ་རྗེ":["P6384"],"གྱི་ལིང་ཐུགས་མཆོག་རྡོ་རྗེ":["P6007"],"ནམ་མཁའ་ཀློང་ཡངས":["P8837"],"པདྨ་ལས་འབྲེལ་རྩལ":["P7628","P724"],"འབྲོང་ངུར་ཕོ་ཉ།":["P1KG21171"],"ཀུན་དགའ་རིན་ཆེན":["P10486","P460","P466"],"སྒྲོལ་མ་སྐྱབས":["P6631"],"དཔལ་མི་ཕམ་མགོན་པོ།":["P1243"],"དགྲ་ལྷ་ཟླ་བ་བཟང་པོ":["P8463"],"ཇ་ཚོགས་ཚང":["P2CZ7884"],"ལྕེ་ནག་ཚང་ཉི་ཟླ་ཧེ་རུ་ཀ":["P6827"],"འཕྲེང་ཁ་བ་དཔལ་ལྡན་བློ་གྲོས་བཟང་པོ":["P7529"],"གྱི་ལིང ༠༡":["P6007"],"མདོ་སྡེ་དཔལ":["P7084"],"བསོད་ནམས་རྩེ་མོ":["P1618"],"སྐྱབས་མཆོག་དཔལ་བཟང":["P4921"],"འབྲུག་པ་གདུང་སྲས་མི་ཕམ་བཤད་སྒྲུབ་ཆོས་ཀྱི་ཉིན་བྱེད":["P864"],"བློ་བཟང་འཇམ་དབྱངས་བསྟན་པའི་ཉི་མ།":["P1KG16217"],"བློ་བཟང་དབང་ཕྱུག":["P1KG4773","P1KG1481"],"ཨོ་རོད་ཞབས་དྲུང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P193"],"བློ་གསལ་རྒྱ་མཚོ":["P786","P8LS12326","P2DB4543","P4449"],"འཇིགས་མེད་ནམ་མཁའི་རྡོ་རྗེ":["P1656"],"ལྷ་རྣམ་རྒྱལ་རྒྱ་མཚོ":["P00KG09732"],"ཞོལ་ཁང་བསོད་ནམས་དར་རྒྱས":["P6864"],"བློ་བཟང་ཤཱསྟྲཱི།":["P1KG8315"],"བློ་གྲོས་བརྟན་པ":["P4832","P3093","P10023","P4636","P2085"],"འབུམ་རམས་པ་ལྷུན་གྲུབ་བསྟན་དར":["P1KG5271"],"གཏེར་སྟོན་འཇིགས་མེད་སྣ་ཚོགས་རང་གྲོལ":["P9362"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༤ བློ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་འཇིགས་མེད་རྒྱ་མཚོ":["P5778"],"གསེར་ཀོང་ངག་དབང་ཚུལ་ཁྲིམས་དོན་ལྡན":["P243"],"བློ་གྲོས་ཀུན་སྤངས":["P1KG2854"],"དམར་སྟོན་ཆོས་རྒྱལ":["P10203"],"སྒོ་མང་སྐལ་བཟང་རྡོ་རྗེ།":["P1KG24203"],"བཀའ་ཟུར་ཕྲེང་རིང་ཛ་སག་འཇིགས་མེད་སུམ་རྩེན་དབང་པོ":["P9475"],"ཕ་དམ་པ་སངས་རྒྱས།":["P1243"],"བླ་བྲང་ཁྲི":["P3624"],"སྨིན་གླིང་ཨོ་རྒྱན་རྣམ་གྲོལ་རྒྱ་མཚོ":["P5512"],"འགྱུར་མེད་རིག་འཛིན་དགའ་རབ་རྡོ་རྗེ":["P1KG6071"],"དགེ་རྒན་བསྟན་འཛིན་བཟང་པོ":["P6344"],"ཆོས་འཕེལ":["P7801","P7305","P00EGS1017949"],"ཡར་ལུང་པ་ཨ་འབུམ":["P7879"],"བློ་བཟང་འཇིགས་མེད་བསྟན་པ་རྒྱ་མཚོ":["P9466"],"ཡུམ་སྐྱབས་རྒྱལ":["P7282"],"གྱི་ཇོ་ཟླ་བའི་འོད་ཟེར":["P8129"],"ཚེ་རིང་སྒྲོལ་དཀར":["P00KG03660"],"སྡེར་ནང་གཏེར་ཆེན་པདྨ་མཁྱེན་བརྩེའི་འོད་ཟེར":["P9443"],"སྲོང་བཙན་སྒམ་པོ།":["P8067"],"དྲི་མེད་ཀུན་དགའ།":["P6945"],"པཱ་ཎི་ནི།":["P4CZ16886"],"འགྲོ་མགོན་ཆོས་རྒྱལ་འཕགས་པ":["P1048"],"ཚེ་རིང་འབུམ":["P00KG01064"],"བློ་གྲོས":["P7302"],"དགེ་འདུན་བསོད་ནམས།":["P1KG17625"],"ཀརྨ་གསུང་རབ་ངེས་དོན་བསྟན་པའི་རྒྱལ་མཚན":["P8LS13212"],"གྲུབ་ཆེན་བིརྭ་པ":["P3293"],"ཐེ་བོ་ལུང་བཟང་ནང་པ་བློ་བཟང་བསམ་གཏན":["P8LS13405"],"བསོད་ནམས་བག་དྲོ":["P00KG09685"],"ངག་དབང་ལེགས་གྲུབ":["P809"],"བདེ་ཆེན་སྙིང་པོ":["P230"],"སློབ་དཔོན་བསོད་ནམས་རྩེ་མོ":["P1618"],"འགོས་ལོ་ཙཱ་བ་ཁུག་པ་ལྷས་བརྩས།":["P3458"],"གདོང་ཀམ་སྤྲུལ་སྐུ་ངག་དབང་དམ་ཆོས་རྒྱ་མཚོ":["P561"],"རྒྱ་སྟོན་བྱ་བྲལ་ནམ་མཁའ་རྒྱལ་མཚན":["P10419"],"བྱམས་པ་ནམ་མཁའ་བསམ་གྲུབ":["P2535"],"ཞི་བ་འོད":["P4149"],"ངག་དབང་ཚུལ་ཁྲིམས།":["P1KG8895"],"རྗེ་བཙུན་གྲགས་པ་རྒྱལ་མཚན":["P1614"],"བསོད་ནམས་ཚེ་དབང་།":["P1KG15796"],"ནམ་མཁའ་བསྟན་སྐྱོང":["P276"],"མི་ཕམ་ཆོས་ཀྱི་དབང་ཕྱུག":["P2CZ5982"],"སློབ་དཔོན་ཤེས་རབ་གོ་ཆ":["P2548"],"ཞུ་ཆེན་གྱི་ལོ་ཙཱ་བ་དཔལ་བརྩེགས།":["P4CZ10511"],"དོལ་པོ་མཁན་པོ་སྨན་ལྷ་ཕུན་ཚོགས":["P1CZ2275"],"ངག་དབང་ངེས་དོན་།":["P8LS16435"],"དབྱིག་གཉེན":["P6119"],"བཀའ་འགྱུར་རིན་པོ་ཆེ་ཀློང་ཆེན་ཡེ་ཤེས་རྡོ་རྗེ":["P734"],"ལཀྵི་མི་ཀ་ར།":["P1051"],"ངག་དབང་དཔལ་བཟང་པོ":["P7033"],"བསམ་གྲུབ་རྒྱལ":["P1GS60381"],"གཙང་པཎྜི་ཏ ༠༢":["P3788"],"སྐལ་བཟང་སྦྱིན་པ་རྒྱ་མཚོ":["P8972"],"ཧོར་ལུ་ཚོགས་རྒྱལ":["P00KG07634"],"ཀུན་བཟང་རྒྱལ་མཚན":["P7397"],"པདྨ་ཆོས་འཕེལ།":["P1KG6222"],"དེའུ་དམར་དགེ་བཤེས་བསྟན་འཛིན་ཕུན་ཚོགས":["P331"],"ཧྥིན་ཡུས་ཀྲུའུ།":["P1KG21262"],"བྱམས་པ་ཚུལ་ཁྲིམས":["P1KG3366"],"ནག་འདུལ་དཀོན་ཕྲུག":["P9474"],"བཅོ་བརྒྱད་ཁྲི་ཆེན ༠༡ མཁྱེན་རབ་རིན་ཆེན་མཆོག་གྲུབ":["P3102"],"སྐྱེད་ཚལ་མཁན་པོ་འཇམ་དབྱངས་ཀུན་དགའ་ཆོས་བཟང":["P1038"],"བདེ་ཆེན་ཆོས་འཁོར་ཡོངས་འཛིན ༠༤ འཇམ་དཔལ་དཔའ་བོ":["P843"],"ཨ་ནུ་པ་མ་རཀྵི་ཏ།":["P4CZ15101"],"ཀུན་བཟང་ཐེག་མཆོག་རྡོ་རྗེ":["P8005"],"དེ་ཝ་ཙནྡྲ":["P1811"],"མཆོག་སྤྲུལ་ཀུན་དགའ་བསྟན་འཛིན":["P1CZ2411"],"འབྲས་ལྗོངས་རྒྱལ་པོ་མཐུ་སྟོབས་རྣམ་རྒྱལ":["P9572"],"མཐུ་སྟོབས་དབང་ཕྱུག་བསོད་ནམས་གྲགས་པ":["P7245"],"དམུ་གཤེན་ཉི་མ་རྒྱལ་མཚན":["P7822"],"དགེ་སློང་བརྩོན་འགྲུས་བཟང་པོ།":["P2778"],"སྟོང་འཁོར ༠༦ འཇམ་དབྱངས་བསྟན་འཛིན་རྒྱ་མཚོ":["P1813"],"སྐལ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན":["P6209"],"དབལ་མང ༠༢":["P176"],"ཐུབ་བསྟན་མཆོག་གྲུབ":["P7353"],"དོན་གྲུབ་རྒྱལ":["P8057","P5110"],"དཡལཡཀོབ༹,་བ༹":["P7477"],"འགྱུར་མེད་འོད་གསལ":["P688"],"བེ་རི་འཇིགས་མེད་དབང་རྒྱལ":["P00EGS1016697"],"བསྟན་འཛིན་ཀླུ་སྒྲུབ།":["P1KG25928"],"ཞུས་ཅན་དབྱི།":["P1KG6121"],"སཱ་ག་ར།":["P4CZ15425"],"ཆོས་འཕེལ་རྒྱ་མཚོ":["P6240"],"ལབ་སྐྱབས་མགོན ༡༢":["P9737"],"ཚེ་རིང་བདེ་སྐྱིད":["P10201"],"གསེར་གླིང་པ་ཆོས་ཀྱི་གྲགས་པ":["P3453"],"གླིང་བཟའ་ཆོས་སྐྱིད":["P7644"],"བྱམས་པ་ཕྲིན་ལས":["P9588"],"རྟོགས་ལྡན་ཤཱཀྱ་ཤྲཱི":["P620"],"ཀུན་སྤངས་ཆོས་ཀྱི་རིན་ཆེན":["P6086"],"བྱང་ཆུབ་ཡེ་ཤེས":["P2552"],"དོལ་པོ་པ་ཤེས་རབ་རྒྱལ་མཚན":["P139"],"ལྡན་མ་འཇིགས་མེད་རབ་བརྟན།":["P1KG24523"],"བློ་བཟང་ཡེ་ཤེས་བསྟན་པ་རབ་རྒྱས":["P304"],"ཐུགས་རྗེ་བརྩོན་འགྲུས":["P858"],"ས་ཕུག་པ་ཤཱཀྱ་རྡོ་རྗེ།":["P7156"],"ལྡན་མ་བློ་བཟང་ཆོས་དབྱིངས":["P4605"],"ཚེ་མཆོག་གླིང་ཡོངས་འཛིན་ཡེ་ཤེས་རྒྱལ་མཚན":["P105"],"ཐེ་བོ་ལུང་བཟང་ནང་པ ༠༡":["P8LS13405"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༨":["P4945"],"བློ་བཟང་ཐུགས་རྗེ":["P2063"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༡":["P5779"],"རྡོ་དམར་ཞབས་དྲུང་མི་འགྱུར་རྡོ་རྗེ":["P1014"],"དཔའ་རིས་འཇིགས་མེད་དམ་ཆོས":["P3038"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༣":["P2383"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༢":["P4614"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༥":["P261"],"ཚེ་དབང་དོན་རྒྱལ":["P5639"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༤":["P5778"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༧":["P6557"],"བློ་བཟང་ཤེས་རབ":["P00EGS1016724"],"བཀའ་ཆེན་རྡོ་རྗེ་རྒྱལ་མཚན།":["P1KG14801"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༦":["P6556"],"དཀོན་མཆོག་བསྟན་པ":["P2240"],"ལྷ་བཙུན་སྤྲུལ་སྐུ་འཇིགས་མེད་དཔའ་བོ":["P672"],"ཕུར་ལྕོག་ཡོངས་འཛིན་སྤྲུལ་སྐུ་ཐུབ་བསྟན་བྱམས་པ་ཚུལ་ཁྲིམས་བསྟན་འཛིན།":["P00EGS109637"],"ཉི་སྤྲུལ ༠༡":["P425"],"ཉི་སྤྲུལ ༠༧":["P00KG09971"],"རྒྱལ་བ་ཡེ་ཤེས":["P1511"],"རྡོ་རྗེ་རྒྱལ་པོ":["P6259"],"རིག་འཛིན་ཆོས་ཉིད":["P1KG1479"],"སྣར་ཐང་གདན་རབས ༡༢":["P1298"],"ཐེ་དཽནཏླེསས":["P3085"],"འཇིགས་མེད་རང་གྲོལ":["P8113"],"བསྟན་འཛིན་ཆོས་ཀྱི་ཉི་མ":["P313"],"སྣར་ཐང་གདན་རབས ༡༨":["P3158"],"འབྲུག་སྒྲ་རྡོ་རྗེ":["P7865"],"སྣར་ཐང་གདན་རབས ༡༣":["P1297"],"ཡར་སྟོན་བྱང་ཆུབ་གྲགས":["P9836"],"བློ་བཟང་རྒྱལ་མཚན།":["P1KG21577"],"བྱམས་པ་རྒྱལ་མཚན":["P10134","P7395"],"དྭགས་པོ་པཎ་ཆེན་བཀྲ་ཤིས་རྣམ་རྒྱལ":["P827"],"རྩིས་པ་ཀུན་དགའ་གསལ་བ":["P6149"],"བདེ་ཐང་མཁན་སྤྲུལ་འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོ":["P2262"],"མཁན་པོ་གང་ཤར":["P9526"],"ཕུན་ཚོགས་དབང་འདུས":["P1KG1681"],"བདེ་ཆེན་ཆོས་འཁོར་ཡོངས་འཛིན ༠༨":["P5162"],"བཀྲ་ཤིས་དོན་གྲུབ":["P7408","P6468"],"འབྲི་གུང་ཨ་མགོན་རིན་པོ་ཆེ":["P8017"],"འཇིགས་མེད་འཕྲིན་ལས་རྒྱ་མཚོ":["P1499"],"བདེ་ཆེན་ཆོས་འཁོར་ཡོངས་འཛིན ༠༥":["P618"],"ཀུན་དགའ་རྒྱ་མཚོ":["P5211","P538"],"གཞོན་ནུ་འབར་བ":["P1581"],"མགོན་པོ་དཔལ":["P8410"],"བདེ་ཆེན་ཆོས་འཁོར་ཡོངས་འཛིན ༠༤":["P843"],"མཁན་པོ་སྐལ་བཟང་ཡེ་ཤེས":["P10194"],"བདེ་ཆེན་ཆོས་འཁོར་ཡོངས་འཛིན ༠༢":["P886"],"བདེ་ཆེན་ཆོས་འཁོར་ཡོངས་འཛིན ༠༡":["P874"],"བསྟན་འཛིན་ནོར་བུ":["P1690"],"དབང་ཕྱུག་རྡོ་རྗེ":["P2724","P889"],"གཉོས་སྟོན་དཔལ་ལྡན་བཟང་པོ":["P7180"],"ཚེ་དབང་སྟོབས་ལགས།":["P1KG12586"],"ཡེ་ཤེས་ཤེས་རབ":["P6268"],"རྨ་བན་ཆོས་འབར":["P4CZ10557"],"རྟ་ནག་མཁན་པོ་ཆོས་རྣམ་རྒྱལ":["P5945"],"སྣར་ཐང་གདན་རབས ༠༧":["P1060"],"ལྷ་མཁར་ཡོངས་འཛིན་བསྟན་པ་རྒྱལ་མཚན":["P10217"],"སྣར་ཐང་གདན་རབས ༠༩":["P2CZ7866"],"སྣར་ཐང་གདན་རབས ༠༨":["P1219"],"སྟག་ཚང་པོ་དཔལ་འབྱོར་བཟང་པོ":["P6979"],"ཛེ་སྨད་སྤྲུལ་སྐུ ༠༤":["P2425"],"འཇམ་དབྱངས་བློ་གྲོས་གཞན་ཕན་མཐའ་ཡས":["P7849"],"རྗེ་བཙུན་མ་མི་འགྱུར་དཔལ་སྒྲོན":["P678"],"སྐལ་བཟང་ཕུན་ཚོགས།":["P1KG23629"],"དཀོན་མཆོག་བསོད་ནམས":["P7835"],"དགེ་བཤེས་བསྟན་འཛིན་ཀླུ་སྒྲུབ།":["P1KG25928"],"ཏྲིསོགླིཨོ,་ཨལེx":["P00KG02860"],"སྟག་རས་པ":["P5081"],"ཁམས་སྤྲུལ ༠༡ ཀརྨ་བསྟན་འཕེལ":["P875"],"དཔལ་འབུམ་རྒྱལ":["P10686"],"བེ་རུ་གྲུབ་སྲས་བྱང་ཆུབ་ཆོས་ཀྱི་ཉི་མ":["P6012"],"ཚེ་བརྟན་འཇིགས་མེད":["P00PD1011350"],"ཞབས་དྲུང་གསུང་སྤྲུལ ༠༡ ཕྱོགས་ལས་རྣམ་རྒྱལ":["P773"],"མ་ཏི་ཙི་ཏྲ།":["P7588","P4CZ10509"],"པཎྜི་ཏ་ནགས་ཀྱི་རིན་ཆེན":["P207"],"བྱམས་ཆོས་པ":["P8765"],"ངག་དབང་དབྱིག་གཉེན།":["P1KG23402"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༣ ཡེ་ཤེས་བསྟན་པའི་ཉི་མ":["P2383"],"ཙོང་ཁ་པ་བློ་བཟང་གྲགས་པ":["P64"],"རིན་ཆེན་དཔལ":["P5298","P7639","P7634","P1448"],"མཉྫུ་ཤྲཱི་གརྦྷ།":["P4CZ16780"],"ལུང་རྟོགས་རྒྱ་ཏམཤོ།":["P1KG15269"],"འགྱུར་མེད་བསྟན་འཛིན":["P7863"],"ངག་དབང་ཆོས་གྲགས":["P787","P5637"],"སངས་རྒྱས་དཔལ་བཟང":["P3515"],"ཡར་ལུང་ཇོ་བོ་ཤཱཀྱ་རིན་ཆེན་སྡེ":["P5273"],"མཁན་པོ་ཤྲཱི་ཛྙཱ་ནཱ་ཀ་ར།":["P4CZ15236"],"འཁྲུལ་ཞིག་ངག་དབང་ཚེ་རིང":["P840"],"ཟུར་མང་མཁན་པོ་པདྨ་རྣམ་རྒྱལ":["P5784"],"ཆོས་རྒྱལ་ཕུན་ཚོགས་བཀྲ་ཤིས":["P4580"],"འཇམ་དབྱངས་གྲགས་པ།":["P1KG6253"],"སཱི་རི་དྷམ་མ།":["P1KG20932"],"སྤ་གྲོ་ཆོས་རྗེ་པད་དཀར་རྒྱ་མཚོ":["P7260"],"ས་ལོ་ཀུན་དགའ་བསོད་ནམས།":["P461"],"ནག་པོ་སྐལ་བཟང":["P6662"],"རྣལ་འབྱོར་པ་དུས་ཀྱི་འཁོར་ལོའི་ཞབས":["P4CZ15084"],"པདྨ་གར་དབང":["P2596"],"བློ་བཟང་ཉི་མ།":["P1KG21203"],"ནམ་མཁའ་ཆོས་ཀྱི་རྒྱ་མཚོ":["P7681"],"འཇམ་དཔལ་བཟང་པོ":["P4980","P6239","P1PD110727"],"ངག་དབང་ལུང་རྟོགས":["P8305"],"འཁོར་གདོང་གཏེར་སྤྲུལ ༠༣ འཆི་མེད་རིག་འཛིན།":["P1KG9680"],"མཐའ་བྲག་སྤྲུལ་སྐུ་གསང་སྔགས་རྒྱ་མཚོ":["P544"],"དགེ་བཤེས་བསོད་ནམས་ཆོས་གྲགས།":["P4CZ57616"],"ཀརྨ་ཡེ་ཤེས།":["P1KG22073"],"འཇིགས་མེད་སྐལ་བཟང":["P7958"],"ཕྱོགས་བཞི་བློ་བཟང་ཡེ་ཤེས་རྒྱ་མཚོ":["P1GS137943","P6080"],"ཐེག་མཆོག་དབང་རྒྱལ":["P7797"],"ཨ་སྔགས་ཚེ་རིང་བཀྲ་ཤིས":["P6637"],"ཀརྨ་ཆོས་རྒྱལ":["P00EGS1016275"],"རྗེ་བཙུན་བློ་བཟང་འོད་ཟེར།":["P4CZ65552"],"ཏྲེ་ཧོར་ཁང་གསར་བློ་བཟང་ཚུལ་ཁྲིམས་བསྟན་པའི་རྒྱལ་མཚན།":["P250"],"སྨྱོས་སྟོན་མདོ་སྔགས་བསྟན་འཛིན":["P648"],"འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོ":["P2262"],"མཁའ་སྤྱོད་དགྱེས་པའི་རྡོ་རྗེ།":["P1017"],"འུ་ཡུག་པ་རིག་པའི་སེངྒེ":["P3089"],"བློ་བཟང་རྟ་མགྲིན":["P1638"],"ཧོར་གཙང་ལེགས་བཤད":["P00EGS1016948"],"གང་པ།":["P1KG14864"],"ངག་དབང་ཡོན་ཏན":["P7200","P3CN701"],"ཨོའུ་ཡང་ཞུའུ":["P1PD108616"],"དབང་འདུས་ཚེ་རིང":["P8011","P7578"],"གོང་ར་ལོ་ཆེན་གཞན་ཕན་རྡོ་རྗེ":["P1689"],"ཞྭ་ལུ་ལོ་ཙཱ་བ་ཆོས་སྐྱོང་བཟང་པོ":["P856"],"ཨ་བོའི་བླ་མ་བསྟན་འཛིན་དར་རྒྱས":["P6319"],"མིག་དམར་ཚེ་རིང་།":["P1KG13004"],"ཐུབ་བསྟན་ཆོས་གྲགས":["P2DB16419"],"བྲ་ཏི་དགེ་བཤེས་ཆུང་བ་བློ་བཟང་དགེ་ལེགས":["P2985"],"ཉན་ཤུལ་མཁྱེན་རབ་འོད་གསལ":["P4856"],"ཧཱུཾ་ཆེན་འགྲོ་འདུལ་གླིང་པ":["P7674"],"སྔགས་འཆང་བསམ་འགྲུབ་རྡོ་རྗེ":["P5234"],"མཚུར་ཕུ་རྒྱལ་ཚབ ༠༡ དཔལ་འབྱོར་དོན":["P1380"],"པཎ་ཆེན་ན་བཟའ་བ":["P2282"],"ཁུ་ནུ་སྨན་པ་བསྟན་འཛིན་ཆོས་བཟང":["P2CZ9113"],"པད་གྲགས":["P6255"],"བྱང་ཆུབ་རྒྱལ་པོ":["P00EGS1016586"],"བློ་གྲོས་མཐའ་ཡས":["P264"],"བཟོད་པ":["P9353"],"དཀོན་མཆོག་འཕྲིན་ལས་བཟང་པོ":["P416"],"བསོད་ནམས་རྒྱལ་མཚན":["P3180","P1PD107898","P7637","P1226","P5280","P2CZ8083","P3755"],"ཚེ་དབང":["P00EGS1017291","P7300"],"སྤྲུལ་སྐུ་བྱང་ཆུབ་རྡོར་རྗེ":["P6873"],"གཏད་མེད་དྭགས་པོ་སྨྱོན་པ":["P671"],"པད་དཀར་རྒྱ་མཚོ":["P7260"],"ཀརྨ་འཕྲིན་ལས་པ":["P815"],"ཚེ་རིང་རྒྱལ་པོ":["P1GS56009"],"ཀརྨ་པ ༡༤ ཐེག་མཆོག་རྡོ་རྗེ":["P562"],"མགོན་པོ་བསོད་ནམས་མཆོག་ལྡན":["P3256"],"ཆུ་སྐྱེས་དགེ་འདུན་བསམ་གཏན":["P4952"],"ལྷ་བཙུན ༠༡ ནམ་མཁའ་འཇིགས་མེད":["P1691"],"རིན་ཆེན་ཕུན་ཚོགས་ཆོས་ཀྱི་རྒྱལ་པོ":["P399"],"སྟག་ཕུ་འཇམ་དཔལ་བསྟན་པའི་དངོས་གྲུབ":["P231"],"བཀའ་འགྱུར་ཀེའུ་ཚང་འཇམ་དབྱངས་སྨོན་ལམ":["P307"],"ཚེ་རིང་རྒྱ་མཚོ":["P6614"],"རྫོང་གསར་མཁྱེན་བརྩེ ༠༢ འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས":["P733"],"ཀློང་གསལ་སྙིང་པོ":["P1686"],"བསྟན་འཛིན་དགྲ་ལྷ།":["P1KG18494"],"སུའུ་ཅ་ཧོར།":["P1KG15487"],"ཤར་རྫ་བཀྲ་ཤིས་རྒྱལ་མཚན":["P1663"],"བྱམས་པ་རིན་ཆེན་མཁྱེན་བརྩེ་དབང་པོ":["P8441"],"བླ་མ་མུན་སེལ་ཚུལ་ཁྲིམས་རྒྱ་མཚོ":["P7274"],"འབྲུག་གི་རྒྱལ་བཙུན་མི་དབང་ཨ་ཞེ་རྡོ་རྗེ་དབང་མོ་དབང་ཕྱུག":["P9592"],"ཕུར་བུ་ལྕོག་བློ་བཟང་བྱམས་པ་རྒྱ་མཚོ":["P194"],"ཤར་ཆེན་ངག་དབང་ཚུལ་ཁྲིམས":["P1929"],"རྒྱལ་སྲས་ངག་དབང་བློ་བཟང་ལེགས་བཤད་སྒྲོན་མེ":["P5239"],"ཏཱ་ལའི་བླ་མ ༠༣ བསོད་ནམས་རྒྱ་མཚོ":["P999"],"ཀརྨ་མི་འགྱུར":["P8753"],"ངག་དབང་ལྷུན་གྲུབ་དར་རྒྱས":["P334"],"ལོ་ཙཱ་བ་དཔལ་གྱི་ལྷུན་པོ":["P4259"],"མཉམ་ཉིད་རྡོ་རྗེ།":["P1KG4206"],"སྨར་འཇའ་དམ་ཆོས་རྒྱ་མཚོ":["P8080"],"བསོད་ཚེ":["P6587"],"གཙུག་ལག་འཕྲེང་བ":["P319"],"ཀློ་བོ་མཁན་ཆེན་བསོད་ནམས་ལྷུན་གྲུབ།":["P782"],"ཨ་མ་བསོད་ནམས་དཔལ་འཛོམས།":["P1KG21583"],"ཤར་ཕྱོགས་ཁུག་རྟ།":["P2LS244"],"ཀརྨ་པ ༠༩ དབང་ཕྱུག་རྡོ་རྗེ":["P889"],"གཙང་ནག་པ་བརྩོན་འགྲུས་སེངྒེ":["P2259"],"མགོ་ལོག་ཨ་འབུམ":["P1PD95793"],"འཇམ་དབྱངས་བཞད་པ ༠༡ ངག་དབང་བརྩོན་འགྲུས":["P423"],"ཅོར་རིགས་འཇམ་དཔལ་སྐྱབས།":["P1KG22952"],"རིན་ཆེན་རྒྱ་མཚོ":["P7592","P1GS58298","P2556"],"བཀྲ་ཤིས་གཡང་འཕེལ།":["P1KG16275"],"གྲུབ་རིགས་ཁྱུ་མཆོག":["P6757"],"ངག་དབང་བཟོད་པ་རྒྱ་མཚོ":["P5066"],"འཇམ་དབྱངས་དབང་རྒྱལ་རྡོ་རྗེ":["P2926"],"བསྟན་འཛིན་རབ་རྒྱས":["P1KG3752"],"པདྨ་དྲི་མེད་འོད་ཟེར":["P7262"],"ལྡི་རི་ཆོས་ཀྱི་གྲགས་པ":["P7418"],"འབུམ་ཁོ":["P8001"],"གཏེར་སྟོན་བདེ་བའི་རྡོ་རྗེ།":["P3488"],"གོང་ཆུང་པདྨ་དབང་འདུས":["P2DB25392"],"ཨོ་རྒྱན་གླིང་པ།":["P4943"],"རྩེ་ལེ་སྣ་ཚོགས་རང་གྲོལ":["P1687"],"མཁན་པོ་ཚུལ་ཁྲིམས་རྒྱ་མཚོ":["P00KG02849"],"བསྟན་འཛིན་དོན་གྲུབ":["P00KG07602"],"འབྲི་གུང་ངེས་དོན་རིན་པོ་ཆེ་ངེས་དོན་འཛམ་གླིང་ཆོས་བསྒྲགས་རྒྱ་མཚོ":["P7836"],"རིན་འབྱུང་སྒེག་པའི་རྡོ་རྗེ":["P221"],"ངག་དབང་ཟླ་གྲགས།":["P00KG012"],"ཟབ་བུ་ལུང་གདན་ས་པ":["P6101"],"ཁམ་བྲག་པ།":["P1KG10741"],"རྡོ་རྗེ་བྲག་རིག་འཛིན ༠༣ བསྐལ་བཟང་པདྨ་དབང་ཕྱུག":["P689"],"ཤཱཀྱ་མུ་ནི":["P7326"],"ཇ་བཀྲ་ཤིས་རྒྱ་མཚོ":["P1GS66362"],"མངའ་རིས་པ་སངས་རྒྱས་རྩེ་མོ":["P5304"],"རབ་འབྱོར་ཟླ་བ":["P8565"],"སྐྱོ་བྲག་ཀརྨ་ཡེ་ཤེས།":["P1KG22073"],"བདེ་ཟུར་རིན་ཆེན་དབང་འདུས":["P9056"],"ཝུའུ་ཁྲེང་ཨེན།":["P1KG6065"],"ཁྱུང་སྤྲུལ་འཇིགས་མེད་ནམ་མཁའི་རྡོ་རྗེ":["P1656"],"ཨོ་རྒྱན་འཕྲིན་ལས":["P1KG546"],"ཚེ་གཡང་སྒྲོལ་མ།":["P1KG13991"],"ཀཱིརྟིབ༹ཇྲ":["P2EE9"],"ཕག་གྲུ་རྡོ་རྗེ་རྒྱལ་པོ།":["P127"],"མཚམས་པ་བློ་བཟང་དཀོན་མཆོག":["P173"],"ཟུང་ཇུ་ངག་དབང་ནོར་བུ":["P25"],"རིག་འཛིན་ཉི་ཟླ་འོད་ཟེར":["P6162"],"ཡེ་ཤེས་ཐུབ་བསྟན":["P9574"],"སྟག་སྒང་མཁས་མཆོག་གུ་རུ་བཀྲ་ཤིས":["P1712"],"བདེ་བ་བཟང་པོ":["P7845"],"ཆོས་དབྱིངས་རྡོ་རྗེ":["P6953","P1382"],"ཟླ་བ་བཀྲ་ཤིས":["P1KG1430","P7398"],"ཀརྨ་བཤད་སྒྲུབ་ཕྲིན་ལས་རྒྱ་མཚོ":["P9525"],"ཨུ་རྒྱན་བསྟན་འཛིན་རྒྱ་མཚོ།":["P6824"],"སྟག་ཚང་ལོ་ཙཱ་བ་ཤེས་རབ་རིན་ཆེན":["P79"],"རྡོ་རམས་པ་འཇམ་དབྱངས་རྒྱ་མཚོ":["P8484"],"དཔལ་མར་མེད་མཛད་དཔལ་ཡེ་ཤེས":["P3379"],"ཐུབ་བསྟན་འཇམ་དབྱངས":["P00EGS1017103"],"ནམ་མཁའ་ལྷུན་གྲུབ་བཟང་པོ":["P00KG02781"],"འཛི་སྒར་མཁན་ཆེན་འཕྲིན་ལས་རྡོ་རྗེ།":["P1KG6324"],"རྣམ་པར་སྣང་མཛད་སྲུངས་བ།":["P2CZ7929"],"དཀོན་མཆོག་ཡན་ལག":["P1426"],"བོད་རང་སྐྱོང་ལྗོངས་རིག་དངོས་དོ་དམ་ཨུ་ཡོན་ལྷན་ཁང་གི་པོ་ཏ་ལ་རིག་དངོས་སྲུང་སྐྱོབ་དོ་དམ་སོའོ":["P6218"],"གཡུ་སྒྲ་སྙིང་པོ":["P8298"],"ཟླ་བ།":["P1KG18654"],"ཞང་ཞུང་པ་བཤེས་གཉེན་དཔལ་འབྱོར་བཟང་པོ":["P5269"],"ཞེ་ཆེན་རྒྱལ་ཚབ ༠༤ འགྱུར་མེད་པདྨ་རྣམ་རྒྱལ":["P235"],"ཞང་ཞུང་ཆོས་དབང་གྲགས་པ":["P4341"],"དཀོན་མཆོག་རྒྱ་མཚོ།":["P1KG20672","P5347"],"པཎྜི་ཏ་མཉྫུ་ཤྲཱི་ཝ་རྨ":["P4257"],"ས་དམར་བསྐལ་བཟང་ཉི་མ།":["P00KG03665"],"སྐྱེ་རྒུ་མཁན་པོ་འཕྲིན་ལས་ཆོས་འཕེལ":["P7864"],"འཇིགས་མེད་དམ་ཆོས":["P3038","P1PD90231"],"བསོད་ནམས་བརྟན་པ":["P10670"],"མཁན་པོ་ཚེ་རིང":["P4CZ1109"],"ས་སྐྱ་ལོ་ཙཱ་བ་འཇམ་པའི་རྡོ་རྗེ།":["P461"],"ཨ་ལེགས།":["P1KG14804"],"འབྲུག་ཆེན ༠༤ པདྨ་དཀར་པོ།":["P825"],"རྟ་མགྲིན་ཚེ་རིང":["P6828"],"བྱ་ཁྱུང་མཁན་རབས ༤༩":["P376"],"ཁུ་བྱུག":["P5115"],"སྨྱུག་གཞོན":["P6659"],"བྱ་ཁྱུང་མཁན་རབས ༤༣":["P169"],"བྱ་ཁྱུང་མཁན་རབས ༤༢":["P170"],"བསྟན་འཕེལ་རྒྱ་མཚོ":["P2DB13655"],"སྐུ་འབུམ་རྒྱུད་པ་ཁྲི ༦༥":["P238"],"རྒྱ་ལོ་ཙཱ་བ་བརྩོན་འགྲུས་སེངྒེ":["P4104"],"རྭ་ཧོར་སྤྲུལ་སྐུ་འཇམ་དབྱངས་གྲུབ་པའི་དབང་པོ":["P4508"],"ཤར་པ་རྣལ་འབྱོར།":["P4CZ15583"],"བྲག་གཡབ་ཆེ་ཚང ༠༩":["P4553"],"མི་ཕམ་ཚངས་ཐིག":["P00KG09770"],"དཀོན་མཆོག་བསྟན་འཛིན་རྒྱ་མཚོ།":["P1KG26077"],"ལུང་རིགས་བསྟན་དར":["P4959"],"སྒོ་མེ་ལྷ་རྒྱལ་ཚེ་རིང":["P6531"],"མཁའ་འགྲོ་འཚོ":["P00KG08365"],"པྲཙ,་རམོན":["P8993"],"སྣར་ཐང་པ་ཉི་མ་རྒྱལ་མཚན":["P2CZ7866"],"ཡོལ་མོ་སྤྲུལ་སྐུ ༠༤ ཟིལ་གནོན་དབང་རྒྱལ་རྡོ་རྗེ":["P660"],"རྫོང་དཀར་འཇིགས་མེད་དམ་ཆོས་རྒྱ་མཚོ":["P221"],"བདེ་མཁར་འཕྲིན་ལས་རྣམ་རྒྱལ":["P8021"],"དཔལ་ལྡན་འཕྲིན་ལས།":["P1KG21602"],"ཤེས་རབ་རྣམ་དག":["P7396"],"བསོད་ནམས་རིན་ཆེན":["P4893","P1KG5612"],"སྐུ་ཚ་གུ་རུ་ཆོས་གྲགས":["P1GS58299"],"ཌཟོངནང་ལམ ༠༣":["P8297"],"སྐུ་འབུམ་རྒྱུད་པ་ཁྲི ༥༦":["P251"],"ཁམས་སྤྲུལ ༠༦ བསྟན་པའི་ཉི་མ":["P924"],"ལ་སྟོད་ཤེལ་དཀར་ལྷ་དབང་ཚེ་རིང་།":["P1KG21897"],"ངག་དབང་འཇམ་དབྱངས་ཉི་མ་བསྟན་པའི་རྒྱལ་མཚན":["P5286"],"ཀརྨ་ཕྲིན་ལས":["P00KG09735"],"ཀཿ་ཐོག་པ་ཡེ་ཤེས་རྒྱལ་མཚན":["P2335"],"མཚུར་སྟོན་ཡེ་ཤེས་འབྱུང་གནས":["P4308"],"དཀོན་མཆོག་ཕན་བདེ།":["P1KG15739"],"གུཨེནཐེར,་ཧེརྦེརཏ་བ༹":["P7522"],"ཀརྨ་པ ༡༦ རང་བྱུང་རིག་པའི་རྡོ་རྗེ།":["P865"],"གཅོད་པ་དོན་གྲུབ":["P6438"],"མཚོ་སྔོན་རྨ་ལྷོ་གཡས་རུའི་སོག་ཤོག་གི་རྒྱལ་རབས་བཞི་པ།":["P369"],"རོང་ཐ་ཆེ་ཚང ༠༤ བློ་བཟང་ཆོས་འབྱོར་ལྷུན་གྲུབ":["P242"],"ཚེ་རིང་བསམ་གྲུབ":["P00KG07611"],"གནས་གསར་བ་ཀུན་དགའ་ལེགས་པའི་འབྱུང་གནས":["P803"],"བསྟན་པ་ཉི་མ":["P1KG3382"],"ནམ་མཁའ་ཐར":["P9876"],"འགོས་ཆོས་འགྲུབ":["P8221"],"བསྟན་འཛིན་རིག་བཟང་།":["P1KG14131"],"སྡེ་དགེ་བླ་སྨན་རིན་ཆེན་འོད་ཟེར":["P5001"],"དེ་མོ ༠༥ ངག་དབང་དགེ་ལེགས་རྒྱལ་མཚན":["P1786"],"མག་སར་པཎྜི་ཏ ༠༡ ཀུན་བཟང་སྟོབས་ལྡན་དབང་པོ":["P3639"],"ཁ་སྐྱོང་བྲག་པ།":["P4892"],"沈卫荣":["P1KG18327"],"མཁྱེན་བརྩེའི་དབང་པོ":["P258"],"ལྷ་བོ་བྲག་པ":["P1KG1105"],"དྭངས་གྲུང":["P00EGS1018103"],"འགྱུར་མེད་ངག་དབང་ནོར་བུ།":["P825"],"ཀརྨ་ཐུབ་བསྟན":["P1KG1586"],"ཁམས་སྤྲུལ་བསོད་ནམས་དོན་གྲུབ":["P6676"],"དཔའ་བོ་ལས་རབ་རྩལ":["P2JM443"],"བསྟན་འཛིན་རྒྱལ་མཚན":["P4835","P1KG5678","P6079","P740"],"དགེ་འདུན་བསྟན་པ་དར་རྒྱས":["P1573","P7426"],"བློ་གྲོས་རབ་གསལ":["P00EGS1017192"],"རྡོ་རྗེ་སྙིང་པོ།":["P4CZ10523"],"འཇམ་དབྱངས་སྟོན་གཞོན":["P6866"],"དཀར་པོ་བྲག་པ་རིན་ཆེན་སེངྒེ":["P4575"],"ཤནཏི་གརབྷ":["P4957"],"ཨོ་རྒྱན་རིག་འཛིན།":["P1KG20640"],"མཁན་སྤྲུལ་བློ་བཟང་ནོར་བུ":["P6299"],"བསོད་ནམས་ཆོས་སྒྲོན":["P1KG1420"],"ཕུན་ཚོགས":["P8832","P7337"],"འཇིགས་མེད་དཔའ་བོ":["P672"],"འབྲུག་ཐར":["P7707"],"དོམ་བྷི་ཧེ་རུ་ཀ":["P3292"],"ཧོར་ཞི་བདེ་རྒྱ་མཚོ":["P6668"],"རྣམ་རྒྱལ་རྡོ་རྗེ།":["P1KG21169"],"པཎ་ཆེན་བློ་གྲོས་ལེགས་བཟང":["P2917"],"འཇམ་དཔལ་ནོར་བུ":["P927"],"སྔགས་འཆང་རིན་ཆེན་དཔལ":["P7634"],"རང་བྱུང་མཆོག་གྲུབ་བདེ་ཆེན་སྒེག་པའི་རྡོ་རྗེ་མཁའ་སྤྱོད་དབང་པོ":["P243"],"རིན་ཆེན་སྒྲོན་གསལ ༼འདས་ལོག༽":["P10721"],"གྲགས་པ་རྡོ་རྗེ":["P1035"],"ཛ་གཏྟ་ཏཱ་ལར་གནས་པ":["P1KG3464"],"མཁན་པོ་ཨ་པད":["P5949"],"གླིང་རས་པ་པདྨ་རྡོ་རྗེ":["P910"],"བློ་བཟང་དཔལ་ལྡན":["P229"],"བློ་བཟང་དགེ་ལེགས":["P2985","P6580"],"ངེས་དོན་རྒྱ་མཚོ":["P7590"],"ཞེ་སྡང་ནག་པའི་རྡོ་རྗེ":["P2387"],"འཇིགས་མེད":["P6267","P10467","P7303"],"ཆོས་རྗེ་བསོད་ནམས་རྒྱལ་མཚན་དཔལ་བཟང":["P1007"],"བློ་བཟང་འཇམ་དབྱངས་རྒྱ་མཚོ":["P322"],"ཡོན་ཏན་རྒྱ་མཚོ།":["P1KG25935","P7570"],"ཀཿ་ཐོག་རིག་འཛིན་ཚེ་དབང་ནོར་བུ":["P676"],"མུས་ཆེན་ཆོས་ཉིད་ཡེ་ཤེས":["P2802"],"ལུང་རྟོགས་རྒྱལ་མཚན།":["P2PD17097"],"ཕུན་ཚོགས་རབ་རྒྱས":["P2DB4586"],"བཤད་སྒྲུབ་བསྟན་དར":["P5644"],"བློ་བཟང་རྣམ་རྒྱལ།":["P1KG6165","P1KG14000"],"ཤཱཀྱ་བཟང་པོ":["P1698"],"སྣེའུ་ཤར་ཐུབ་བསྟན་ཐར་པ":["P6719"],"ངག་དབང་ཆོས་ཀྱི་གྲགས་པ།":["P8LS13715"],"མཁན་པོ་ཤཱཀྱ་པྲ་བྷ།":["P4CZ16819"],"ནམ་མཁའ་རྡོ་རྗེ":["P7962"],"ཤེས་རབ་སེངྒེ":["P5133","P8758","P2093","P8235"],"ཚེ་དབང་ནོར་བུ":["P676"],"བླ་བྲང་དུས་འཁོར་ཁྲི ༠༡":["P169"],"བློ་བཟང་ཆོས་ཀྱི་གྲགས་པ།":["P8LS16552"],"རྫ་དཔལ་སྤྲུལ་ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ":["P270"],"མི་འགྱུར་དཔལ་སྒྲོན":["P678"],"སྤ་བསྟན་རྒྱལ་བཟང་པོ":["P6980"],"ཆེ་མཆོག་འདུས་པ་རྩལ":["P2666"],"དངུལ་ཆུ་དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེ":["P268"],"ཚུལ་ཁྲིམས་འཇམ་དཔལ་དགྱེས་པའི་བློ་གྲོས":["P8308"],"ཚུལ་ཁྲིམས་ཆོས་སྦྱོར":["P6098"],"འཇམ་དབྱངས་ཀུན་དགའ།":["P1KG17636"],"དཱི་པཾ་ཀ་ར་ཤྲཱི་ཛྙཱ་ན":["P3379"],"མཁར་རྩེ་རྒྱལ":["P1KG5467"],"ཆོས་ཀྱི་སེངྒེ།":["P1017"],"ཁྲི་བ་འཇམ་དབྱངས་རྒྱ་མཚོ།":["P1KG23220"],"ཡེ་ཤེས་རྒྱལ་མཚན།":["P10291"],"སྨིན་གླིང་མཁན་ཆེན ༠༥":["P10500"],"ལེགས་བཤད":["P00EGS1016948"],"སྨིན་གླིང་མཁན་ཆེན ༠༢":["P667"],"སྨིན་གླིང་མཁན་ཆེན ༠༨":["P8LS12194"],"དགེ་སློང་བློ་བཟང་ཆོས་ཀྱི་གྲགས་པ།":["P8LS16552"],"ཟླ་བ་དར་རྒྱས":["P1KG5608"],"ལོ་ཙཱ་བ་བནྡེ་དཔལ་དབྱངས།":["P8260"],"ཉན་པོ་པ་དཔལ་ལྡན་རིན་ཆེན":["P4023"],"མར་མེ་མཛད་བཟང་པོ།":["P4CZ15260"],"ལྟག་ཨོ་རྒྱན་ཆོས་འཕེལ":["P00EGS1017424"],"ངག་དབང་སྐལ་ལྡན་རྒྱ་མཚོ":["P1KG4264"],"ཆོས་དབྱིངས་རང་གྲོལ":["P7662","P676","P00KG07607"],"ཁྱི་ཐང་དཔལ་ཡེ་ཤེས།":["P4CZ1548"],"ངག་དབང་བསྟན་འཛིན་རྡོ་རྗེ།":["P5955"],"དྭང་ར་ཤེལ་ཞིག་བླ་མ་ཀུན་བཟང་བསྟན་འཛིན།":["P8LS17586"],"གྲགས་པ་ཡོངས་འདུས":["P6208"],"དཔལ་ལྡན་རང་བྱུང":["P1KG3790"],"མཁན་པོ་ཆོས་བཟང་རྒྱ་མཚོ":["P9882"],"དཔལ་འབྱོར་འཇིགས་མེད":["P9044"],"ལུའོ་པིང་ཧྥུན":["P9364"],"སྟོབས་རྒྱལ།":["P1KG21288"],"འཚོ་བྱེད་གཞོན་ནུ་ཡེ་ཤེས":["P3007"],"གཙང་མཁན་ཟུར་བློ་བཟང་ཚེ་རིང":["P8LS12432"],"གྲུབ་པ་དཔལ":["P5897"],"བསམ་གཏན་ཕུན་ཚོགས":["P9698"],"གཤེན་མཁས་གྲུབ་ཚུལ་ཁྲིམས་རྒྱལ་མཚན":["P1683"],"འཇམ་དབྱངས་བློ་གྲོས":["P00KG011","P226"],"འབྲུག་རྒྱལ་སྲས་སྤྲུལ་སྐུ ༠༢ ཀུན་དགའ་རྒྱལ་མཚན":["P521"],"ཚེ་ཁོ":["P1GS55179"],"རྟ་མགྲིན་རྡོ་རྗེ":["P00KG03693"],"ཀརྨ་པ ༡༧ ཨོ་རྒྱན་འཕྲིན་ལས་རྡོ་རྗེ།":["P5611"],"བཀྲ་ཤིས་དཔལ་འབྱོར་བཟང་པོ":["P10195"],"འགྱུར་མེད་པདྨ་བསྟན་འཛིན":["P2541"],"པདྨ་ཆོས་འཕེལ":["P2DB20793","P7646"],"དཀོན་མཆོ་བསྟན་འཛིན་ངེས་དོན་བསྟན་པའི་རྒྱལ་མཚན།":["P1KG20863"],"རྒྱ་ནག་རྟོགས་ལྡན ༠༢ ངག་དབང་བློ་གྲོས་རྒྱ་མཚོ":["P7481"],"ཁ་གྱའི་གཏེར་རྒན་རིག་འཛིན་བདུད་འཇོམས་རྡོ་རྗེ":["P6066"],"ཚེ་བརྟན་རྒྱལ་མཚན":["P8843"],"ལྡོང་ཕྲུག":["P7568"],"ཕེ༹རྲརི,་ཨལཕོ༹ནས":["P6568"],"གུ་ཤྲཱི་དཀའ་བཅུ་ཚེ་འཕེལ":["P6898"],"དུང་གཅེས":["P9558"],"ཐུགས་རྗེ་གཞན་ཕན་དཔལ་བཟང":["P5632"],"པདྨ་རང་གྲོལ་འོད་གསལ་གཟི་བརྗིད་རྩལ":["P10213"],"ཀརྨ་ཕུན་ཚོགས":["P7501"],"རྒྱ་མཚོ་དོན་ལྡན":["P3692"],"རུ་དཔོན་བསོད་བཀྲས།":["P8LS17967"],"རྒུ་རུ་ཐུབ་བསྟན་བློ་གྲོས":["P1PD53278"],"རྟོགས་ལྡན་ཤེས་པ་རང་གྲོལ":["P5811"],"ལྷ་མཁར་ཚེ་རིང":["P1KG5421"],"འཛི་སྲིབས་གདན་ས་ངག་དབང་རིན་ཆེན་བཟང་པོ":["P8950"],"གུང་རྡོའི་མཁན་སྤྲུལ་ངག་དབང་ལུང་རིགས་ཐུབ་བསྟན་ཉི་མ།":["P1KG16274"],"བློ་ཡངས་རྒྱལ།":["P1KG11932"],"ཀཿ་ཐོག་དགེ་རྩེ ༠༣":["P4782"],"རིག་འཛིན་ཧཱུཾ་རལ་བདུད་འདུལ།":["P3CN2968"],"ཀཿ་ཐོག་དགེ་རྩེ ༠༡":["P2943"],"གྲུབ་ཆེན་ལྕགས་ཟམ་པ།":["P2778"],"གཅན་གཡང་ཕྱུག":["P1KG20666"],"བློ་བཟང་དོན་གྲུབ་རྒྱ་མཚོ":["P2122"],"དོན་དམ་སྨྲ་བའི་སེངྒེ":["P1KG4188"],"བཀྲ་ཤིས་ལྷུན་པོ་ཤར་རྩེ་སྟོབས་ལྡན་འོད་ཟེར":["P4842"],"ཚུལ་ཁྲིམས་འོད་ཟེར།":["P1KG14940"],"བརྡ་མྱོས་ངག་དབང་ཆོས་གྲགས།":["P8LS13715"],"ནམ་མཁའ":["P6843"],"བདེ་ཆེན་འཕྲིན་ལས་རོལ་པ":["P1KG1960"],"འོད་ཟེར":["P00EGS1017348"],"ཉང་སྐྱེས་སྣང་མཛད་རྡོ་རྗེ":["P6095"],"ཁྲི་ཀ་བ་ཚེ་རིང་ཐར":["P9266"],"བོ་ཐར་བཀྲ་ཤིས་ཆོས་འཕེལ":["P7382"],"ཚེ་རིང་བཀྲ་ཤིས།":["P1KG21094","P1KG22972"],"འཇིགས་མེད་འགྲོ་ཕན":["P6834"],"ཆོས་འགྲུབ":["P8221"],"བིདྱཱ་ཀ་ར་སིང་ཧ།":["P1KG22352"],"གཉའ་རྒྱལ་མཚན":["P9473"],"པཎྜི་ཏ་ཆེན་པོ་ཏི་ལ་ཀ་ཀ་ལ་ཤ།":["P4CZ15246"],"བློ་བཟང་སྙན་གྲགས་རྒྱ་མཚོ":["P1821"],"རྔ་ཡུལ་སྒོ་མང་ཁྲི ༣༠":["P1640"],"ངག་དབང་འཇིག་གྲགས":["P4288"],"རྔ་ཡུལ་སྒོ་མང་ཁྲི ༣༡":["P8972"],"ཆོས་ལྡན་རིན་པོ་ཆེ།":["P4CZ57619"],"སེམས་དཔའ་རྡོ་རྗེ་སྤྲུལ་སྐུ་ཤེས་རབ་འོད་ཟེར":["P3724"],"བློ་བཟང་བསྟན་པའི་སྒྲོན་མེ":["P4614"],"འདུལ་དཀར་བ་བློ་གྲོས་སྦས་པ":["P992"],"ས་སྐྱ་ཁྲི་ཆེན ༣༦ བཀྲ་ཤིས་རིན་ཆེན":["P961"],"དཀའ་བཅུ་སྨྲ་བ་བློ་བཟང་རྡོ་རྗེ":["P1KG3532"],"བློ་དགའ":["P6685"],"ཁ་སྟག་འཛམ་ཡག":["P1KG23822"],"རྡོར་གྲགས་སྤྲུལ་སྐུ་དགེ་འདུན་ཆོས་འཕེལ":["P219"],"བསོད་ནམས་དབང་པོ།":["P1KG17949"],"དཀོན་མཆོག་སྐྱབས":["P9474","P6634"],"སློབ་དཔོན་གནག་མདོག":["P7472"],"ཐུབ་བསྟན་བཟོད་པ།":["P4548"],"པདྨ་འཇིགས་མེད་རྡོ་རྗེ།":["P1KG12106"],"སྲས་ཟླ་བའི་དབང་པོ":["P8LS13467"],"རྔ་ཡུལ་སྒོ་མང་ཁྲི ༢༡":["P6078"],"གདོང་དྲུག་སྙེམས་པའི་བློ་གྲོས":["P2075"],"ཀུན་དགའ་དགའ་རབ།":["P1KG13103"],"སྲས་འཕགས་མཆོག་རྡོ་རྗེ":["P727"],"ཁྲི ༠༧ བློ་གྲོས་བརྟན་པ":["P4636"],"ངོ་རྗེ་རས་པ":["P133"],"བརྟུལ་ཞུགས་གླིང་པ":["P7081"],"ཐོགས་མེད":["P6117"],"གསེར་ཚང་ཕུན་ཚོགས་བཀྲ་ཤིས":["P9459"],"བཀྲ་ཤིས་དཔལ་འབྱོར":["P1012","P625"],"ཀརྨ་རང་བྱུང་ཀུན་ཁྱབ།":["P938"],"གཡག་སྡེ་འདུལ་འཛིན་མཁྱེན་རབ་རྒྱ་མཚོ":["P6917"],"ཀཿ་ཐོག་པ་དམ་པ་བདེ་གཤེགས":["P1314"],"འབྲོང་བུ་ཚེ་རིང་རྡོ་རྗེ":["P6644"],"ཚ་བ་མདའ་སྨྱུག":["P1KG14510"],"འཇམ་དབྱངས་པདྨ་ཐེག་མཆོག་བསྟན་འཛིན།":["P1KG17131"],"ཕྱོགས་ལས་རྣམ་རྒྱལ":["P773","P152"],"རྨ་འབྲོག་བློ་བཟང་རྒྱ་མཚོ":["P9380"],"པདྨ་དབང་ཆེན་བསྟན་འཛིན་འཕྲིན་ལས":["P703"],"དྲུང་ཡིག་རྟ་མགྲིན་དབང་རྒྱལ":["P6875"],"དཀོན་མཆོག་བསྟན་པ་རབ་རྒྱས":["P275"],"དགེ་བཤེས་ལྷ་མོ་ཚུལ་ཁྲིམས":["P5924"],"རྩེ་མགྲོན་བློ་བཟང་རྒྱལ་མཚན།":["P1KG21577"],"བསྟན་འཛིན་རྒྱ་མཚོ":["P6928","P1KG666","P1649","P2JM344","P1GS10596"],"དཀོན་མཆོག་ཆོས་འཕེལ":["P2DB5975","P377"],"ངག་དབང་དགེ་ལེགས་དཔལ་བཟང":["P3CN688"],"གུང་རུ་ཤེས་རབ་བཟང་པོ":["P1036"],"སློབ་དཔོན་ཏ་ཐཱ་ག་ཏ་རཀྵི་ཏ":["P00KG02663"],"ལྷ་ལུང་གསུང་སྤྲུལ ༠༦":["P2687"],"དཀོན་མཆོག་ལྷ་བྲིས་པ":["P9780"],"ངག་དབང་ཆོས་འབྱོར།":["P1KG18567"],"ཚེ་རིང་ཆོས་འཕེལ":["P7365","P00EGS1017159","P6908"],"བྱམས་པ་སྐལ་བཟང":["P223"],"གཡུ་སྒང་འོད་ཟེར།":["P1KG23630"],"དགེ་རྩེ ༠༣ འགྱུར་མེད་རྣམ་རྒྱལ":["P4782"],"གཞོན་ནུ་ཡེ་ཤེས":["P3007"],"ཟླ་བའི་དབང་པོ":["P8LS13467"],"དུརྒ་སིཾཧ།":["P1KG5877"],"རྡོ་དགོན་གསང་བདག་རྡོ་རྗེ":["P4941"],"འཇིགས་མེད་རྡོ་རྗེ་དཔའ་བོ":["P7914"],"རྔ་ཡུལ་སྒོ་མང་ཁྲི ༡༧":["P122"],"གཟིམས་འོག ༠༣ བསྟན་འཛིན་ཕྲིན་ལས":["P7031"],"པདྨ་གླིང་པ":["P1693"],"བློ་བཟང་ཡོན་ཏན་རྒྱ་མཚོ":["P9391"],"བསོད་ནམས་དོན་གྲུབ":["P6676","P7966","P10641","P7296"],"ཐུབ་བསྟན་སྨོན་ལམ":["P8325"],"སྐུ་འབུམ་རྒྱུད་པ་ཁྲི ༢༠":["P3912"],"དགྲ་འདུལ་རྣམ་རྒྱལ":["P1KG5653"],"གྲུབ་ཐོབ་ཉག་རེ་སེ་བོ།":["P1KG4203"],"འཛམ་ཐང་ཚེ་རིང་བསམ་གྲུབ":["P00KG07611"],"ཆོས་སྐྱབས་དཔལ་བཟང":["P7271"],"ཆོས་རྗེ་བཟང་པོ།":["P1KG14865"],"ཆོས་གྲགས།":["P8LS18214","P1KG14693","P6120"],"བློ་བཟང་ཐར་པ":["P10096"],"བློ་བཟང་སྙན་གྲགས":["P6277","P00EGS1016970","P6844","P4373"],"མགོས་ཁུག་པ་ལྷས་བཙས།":["P3458"],"སྔགས་འཆང་སྣང་མཛད་རྡོ་རྗེ།":["P1KG22930"],"བློ་བཟང་སྦྱིན་པ།":["P245","P1KG20648"],"གྲུབ་མཆོག་དབང་པོ":["P10416"],"བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་དབང་ཕྱུག":["P9172"],"ཁ་ཆེ་ཟླ་བ་མངོན་དགའ":["P4111"],"མཁན་ཆེན་འཇམ་དབྱངས་རྒྱལ་མཚན":["P5969"],"འཆི་མེད་ཚེ་རིང":["P00KG010"],"སྟོང་འཁོར ༠༦ འཇམ་དཔལ་དགེ་འདུན་རྒྱ་མཚོ":["P1KG4775"],"སོཨེརེནསེན,་པ་ཀ":["P9594"],"ལབ་ཕན་འདུམ་བློ་བཟང་བློ་གྲོས":["P6264","P1GS61414"],"དྲག་ཤོས་ཤེས་རབ་མཐའ་ཡས":["P9584"],"པདྨ་གར་གྱི་དབང་ཕྱུག་རྩལ":["P264"],"ལྕེ་སྒོམ་རིན་པོ་ཆེ།":["P4892"],"པྲ་ཉེ ༠༣":["P122"],"ཟླ་གསལ་དབང་མོ":["P1GS60402"],"འཇམ་དཔལ་རྒྱ་མཚོ":["P109","P7389"],"ཀུན་བཟང་རྩེ་བསོད་ནམས་དབང་འདུས།":["P00KG09738"],"ནས་ལུང་པ་ངག་དབང་རྡོ་རྗེ":["P6891"],"ཞི་བཟང་འཕགས་པ་དགེ་ལེགས་རྒྱལ་མཚན":["P2121"],"བློ་དོན།":["P1KG18649"],"འབད་མེད་གཞི་གྲོལ":["P2JM511"],"ཧོར་སྟོན་ནམ་མཁའ་དཔལ་བ":["P3495"],"དྲི་སྲས་ཡོན་ཏན་འབྱུང་གནས":["P00KG09973"],"ངག་དབང་རྣམ་རྒྱལ་ཀུན་དགའ་བཟང་པོ":["P4902"],"ནགས་གཙང་བྱམས་པ་ངག་དབང":["P6927"],"དགེ་བཤེས་བློ་བཟང་དཔལ་སྦྱིན":["P2163"],"འབྲུག་ཆེན ༠༡":["P909"],"བླ་རུང་མཁན་པོ་ཚུལ་ཁྲིམས་བློ་གྲོས":["P7911"],"སངས་རྒྱས་བསྟན་འཛིན།":["P1KG1593"],"འབྲུག་ཆེན ༠༤":["P825"],"ཐུབ་བསྟན་ཚེ་དཔལ":["P1KG5508"],"འབྲུག་ཆེན ༠༢":["P920"],"བེ་རི་རིག་པའི་རྡོ་རྗེ།":["P1KG22594"],"འབྲུག་ཆེན ༠༣":["P870"],"མཱ་ཞའོ་ཁྲུན":["P1KG18647"],"འབྲུག་ཆེན ༠༨":["P846"],"འབྲུག་ཆེན ༠༩":["P1374"],"འབྲུག་ཆེན ༠༦":["P940"],"འབྲུག་ཆེན ༠༧":["P842"],"གུ་རུ་ཆོས་ཀྱི་དབང་ཕྱུག":["P326"],"ཀརྨ་ཆོས་ཀྱི་རྒྱལ་མཚན།":["P7798"],"ནམ་མཁའ་དཔལ་བ":["P3495"],"ཕྲེང་རིང་རིན་ཆེན་སྒྲོལ་མ":["P8020"],"པདྨ་ལྷུན་གྲུབ":["P9920","P6831"],"རྣམ་རྒྱལ་དབང་འདུས":["P2CZ7853"],"སྨན་རམས་པ་དཀོན་མཆོག་རིན་ཆེན":["P9862"],"པདྨ་ཚེ་དབང":["P1CZ2272","P7800","P9559"],"པདྨ་ཤེས་རབ":["P5790"],"འཇམ་དབྱངས་རྒྱལ་མཚན།":["P1KG21031"],"ཁོ་ཚེ་ཚུལ་ཁྲིམས་འཇམ་དཔལ་དགྱེས་པའི་བློ་གྲོས":["P8308"],"བློ་བཟང་བྱང་ཆུབ་བསྟན་པའི་སྒྲོན་མེ":["P238"],"ཕ་ཇོ་འབྲུག་སྒོམ་ཞིག་པོ":["P7852"],"ཐོས་བསམ་དར་རྒྱས":["P9518"],"སྣོ་ར་བླ་མ་དབང་ཕྱུག་རྡོ་རྗེ":["P2724"],"ཕེ་ནེ་མུ་ཁར་ཇི།":["P1KG25929"],"ཆུ་མིག་པ་སེངྒེ་དཔལ།":["P8407"],"རྫོགས་ཆེན་ཀོང་སྤྲུལ ༠༢ དཀོན་མཆོག་འཇིགས་མེད་དབང་པོ":["P3AG39"],"ཤངས་པ་ཀུན་མཁྱེན་མཆོག་ལྷ་འོད་ཟེར":["P4752"],"བར་ཞི་ངག་དབང་བསྟན་སྐྱོང":["P8013"],"ཨ་མགོན་རིན་པོ་ཆེ":["P8017"],"བཀྲ་ཤིས་བསྟན་པ་རབ་རྒྱས":["P7517"],"འབྲོའི་སྦྱིན་པ།":["P1KG21873"],"ངོར་མཁན་ཆེན ༠༣ འཇམ་དབྱངས་ཤེས་རབ་རྒྱ་མཚོ":["P1569"],"རྨ་ལོ་ཙཱ་བ་དགེ་བའི་བློ་གྲོས":["P1242"],"འགྱུར་མེད་འཇིགས་བྲལ་བསྟན་འཛིན་དཔའ་བོ":["P8140"],"པདྨ་རྣམ་རྒྱལ":["P5784","P6667"],"ཀོང་སྟོན་དབང་ཕྱུག་གྲུབ་པ":["P987"],"ཀརྨ་བློ་གྲོས་འོད་ཟེར":["P1PD82464"],"སྟག་ཕུ་གར་དབང་ཆོས་ཀྱི་དབང་ཕྱུག":["P10"],"ཡོན་དོ་མཆོག་སྤྲུལ":["P2703"],"བྷ་བྱ":["P4CZ15237"],"སློབ་དཔོན་ཆེན་པོ་དགྲ་ལས་རྒྱལ་བ།":["P4CZ10568"],"རྡོ་གྲུབ་ཆེན ༠༡":["P293"],"སྒང་སྟེང་སྤྲུལ་སྐུ ༠༢ བསྟན་འཛིན་ལེགས་པའི་དོན་གྲུབ":["P514"],"བྱ་ཁྱུང་མཁན་རབས ༧༩":["P251"],"རྡོ་གྲུབ་ཆེན ༠༣":["P248"],"ཁྱི་རྒན་ཨ་བུ":["P270"],"རྨེ་སྤྲུལ་བསྟན་འཛིན་རྒྱ་མཚོ":["P6928"],"མཁན་བསོད་ནམས་རྒྱ་མཚོ།":["P1KG18504"],"ལས་ཀྱི་རྡོ་རྗེ":["P1317"],"ཞྭ་དམར ༠༥ དཀོན་མཆོག་ཡན་ལག":["P1426"],"གྱང་ཁང ༠༤ ཐུབ་བསྟན་དཔལ་བཟང":["P8555"],"མཁྱེན་བརྩེ་ནོར་བུ།":["P623"],"རྣལ་འབྱོར་པ་ཤེས་རབ་རྡོ་རྗེ":["P3462"],"ཡོན་ཏན་རྒྱ་མཚོ":["P6177","P2043","P2CZ7989","P574","P10563","P10526","P6961"],"ངག་དབང་ནོར་བུ།":["P825"],"གདུགས་དཀར་སྒྲོལ་མ":["P1CZ851"],"རྡོར་དྲིལ":["P9517"],"རྫོང་ནང་སྤྲུལ་སྐུ་འཇམ་དབྱངས་འཇིགས་མེད་ཆོས་ཀྱི་ཟླ་བ།":["P8297"],"བསྟན་འཛིན་སྙན་གྲགས":["P963"],"ལྷའུ་རྟ་ར་ཐུབ་བསྟན་བསྟན་དར":["P8068"],"ལོ་ཙཱ་བ་སྐྱབས་མཆོག་དཔལ་བཟང":["P4921"],"ལོ་ཙཱ་བ་དར་མ་ཡོན་ཏན":["P10183"],"སོའུ་ཝེན་ཆིན།":["P7520"],"ཀིརྟི ༠༨ བློ་བཟང་འཕྲིན་ལས་བསྟན་པ་རྒྱ་མཚོ":["P249"],"ཡེ་ཤེས་དཔལ་འབྱོར":["P339"],"རྡོ་གྲུབ་ཆེན ༠༤":["P2562"],"ཚུལ་ཁྲིམས་རྒྱལ་བ":["P3456"],"རྔ་རྒོད ༠༣":["P1152"],"ཛཱ་རནྡ་ན།":["P9840"],"འཁྲུལ་ཞིག་ཨོ་རྒྱན་རྣམ་རྒྱལ":["P6094"],"ཕུག་ཁང ༠༢":["P10271"],"ཕུག་ཁང ༠༡":["P2JM432"],"ངག་དབང་སྟོབས་ཆེན,་སྒོ་པེ":["P1KG1355"],"ཨེ་ཏ་རཱ་ཛ":["P704"],"འཇམ་དབྱངས་བཞད་པ ༠༢ དཀོན་མཆོག་འཇིགས་མེད་དབང་པོ":["P169"],"ཞི་བ་བཟང་པོ།":["P0RK270","P4CZ15179"],"ངག་དབང་དཀོན་མཆོག་བསྟན་རྒྱལ":["P7261"],"དགྲ་ལས་རྒྱལ་བ་གསང་བ།":["P4CZ10568"],"བྲ་ཏི་དགེ་བཤེས་རིན་ཆེན་དོན་གྲུབ":["P2984"],"ཕུག་ཁང ༠༤":["P1KG6070"],"ཕུག་ཁང ༠༣":["P1KG6069"],"དགེ་སློང་ཐུབ་བསྟན་དཔལ་ལྡན":["P2CZ8027"],"ཨཱ་ཙཱ་རྱ་རིན་ཆེན་མཆོག":["P20"],"རྡོ་རྗེ་བྲག་རིག་འཛིན ༠༡":["P5254"],"ཚེ་སྨོན་གླིང ༠༡ ངག་དབང་ཚུལ་ཁྲིམས":["P332"],"གཉལ་བྱ་འཚོ་བྱེད།":["P1KG21676"],"རྡོ་རྗེ་བྲག་རིག་འཛིན ༠༥":["P689"],"རྡོ་རྗེ་བྲག་རིག་འཛིན ༠༤":["P657"],"དོན་གླིང་མཁན་སྤྲུལ་ཨ་རོལ་བློ་བཟང་ལུང་རྟོགས་བསྟན་པའི་རྒྱལ་མཚན":["P1204"],"རྡོ་རྗེ་བྲག་རིག་འཛིན ༠༣":["P689"],"རྡོ་རྗེ་བྲག་རིག་འཛིན ༠༢":["P657"],"ཧོང་པུའུ་ཧྥན":["P1KG5904"],"ཐུའུ་བཀྭན ༠༣ བློ་བཟང་ཆོས་ཀྱི་ཉི་མ":["P170"],"འབྲོག་མོ།":["P1KG15515"],"ཀརྨ་ངེས་དོན་བསྟན་རྒྱས":["P926"],"ཨ་བུ་དཀར་ལོ":["P6323"],"འབུམ་རམས་པ་སྟོབས་རྒྱས":["P1KG5257"],"པདྨ་རིན་ཆེན":["P2JM432"],"འཇམ་དབྱངས་དབང་རྒྱལ།":["P1KG23823"],"སྐལ་བཟང་ཐར།":["P7291"],"དགེ་བཤེས་བློ་བཟང་རྡོ་རྗེ":["P8118"],"ཚེ་རིང་དོན་འགྲུབ":["P7383"],"ཀུན་བཟང་སྟོབས་ལྡན་དབང་པོ":["P3639"],"བློ་གསལ་བསྟན་སྐྱོང":["P857"],"བན་དེ་ཚེ་རིང":["P00EGS1016953"],"པདྨ་བསྟན་འཕེལ།":["P1PD181204"],"རྗེ་མདུད་པ་རང་གྲོལ་ཚང་།":["P1KG20865"],"ཞི་བ་སྙིང་པོ":["P3399"],"ཆོས་ཀྱི་གྲགས་པ,་རྒྱ་བྱ་བྲལ":["P7871"],"སྒྲུབ་ཁང ༠༧ ཐུབ་བསྟན་མཁས་གྲུབ":["P8682"],"ཤཱཀྱ་འོད":["P8154"],"ཏ་ཐཱ་ག་ཏ་རཀྵི་ཏ":["P00KG02663"],"གྲུབ་དབང་ཤེས་རབ་འབྲུག་རྒྱས།":["P883"],"དོན་གྲུབ་ཡེ་ཤེས་བསྟན་པའི་རྒྱལ་མཚན":["P2867"],"གཉན་ལོ་ཙཱ་བ་དར་མ་གྲགས":["P2614"],"ངོར་མཁན་ཆེན ༡༦ དཔལ་ལྡན་དོན་གྲུབ":["P779"],"སྲས་དྷར་མེ་ཤྭ་ར":["P2588"],"བློ་བཟང་བསྟན་དར":["P9383"],"རྒྱ་བཟའི་དགེ་བཤེས་འཇམ་དབྱངས་གྲགས་པ།":["P1KG6253"],"སྐལ་བཟང་དངོས་གྲུབ":["P1726"],"ཀརྨ་རཏྣ":["P2873"],"བསྟན་འཛིན་རྣམ་རྒྱལ":["P9448","P539","P00KG0637","P9922"],"བསེ་ཚང ༠༦ བློ་བཟང་དཔལ་ལྡན་ཆོས་ཀྱི་རྡོ་རྗེ":["P4708"],"ཇོ་བོ་ལྷུན་གྲུབ་བཀྲ་ཤིས":["P9524"],"བསྟན་པ་ཚེ་རིང,་རྭ་སྒྲེང":["P1KG1361"],"ཚུལ་ཁང་འཇམ་དཔལ་འཕྲིན་ལས་ཡོན་ཏན་རྒྱ་མཚོ།":["P4759"],"ཨ་མགྲོན ༠༡":["P9242"],"བློ་བཟང་བསྟན་པ།":["P1KG24204","P1KG21584"],"ཀ་མ་ལ་གུཔྟ།":["P8093"],"ངག་དབང་རིན་ཆེན་བཟང་པོ":["P8950"],"ཚའོ་ཡན་ཀྲེ":["P1KG18652"],"བེའུ་བརྒྱ་ལྷ་མོ་སྐྱབས":["P9601"],"སྐུ་རྒྱལ":["P8754"],"ཙནྡྲ་གོ་མི":["P7599"],"ཞང་མདོ་སྡེ་དཔལ":["P7084"],"མཁན་པོ་པདྨ་བསམ་འགྲུབ":["P8539"],"ཝང་ལེ":["P2DB35091"],"ཅོག་གྲུ་ཀླུའི་རྒྱལ་མཚན།":["P8183"],"གཡུང་དྲུང་ཐོགས་མེད":["P7689"],"ཨ་ལགས་རྒྱལ་པོ ༠༣ ཆོས་དབྱིངས་སྟོབས་ལྡན་རྡོ་རྗེ":["P1709"],"སཾ་གྷ་བྷ་དྲ":["P8LS15066"],"གཏེར་སྟོན་རོལ་པའི་རྡོ་རྗེ":["P6996"],"འཇུ་སྐལ་བཟང":["P5912"],"མཁན་པོ་ཕུན་ཚོགས་བཀྲ་ཤིས":["P9590"],"བློ་བཟང་གྲགས་པ":["P8893","P64","P1298"],"ཡེ་ཤེས་དོན་གྲུབ་བསྟན་པའི་རྒྱལ་མཚན":["P280"],"ཨོ་རྒྱན་ཆོས་འཕེལ":["P10500","P00EGS1017424"],"ཡེ་ཤེས་ཆོས་དར།":["P00KG09749"],"བདུད་འདུལ་རྡོ་རྗེ":["P828","P651"],"རྡོ་རྗེ་བདེ་ཆེན་གླིང་པ":["P00EGS1016624"],"ཏྲེ་ཧོར་སྐྱོར་དཔོན་བློ་བཟང་དར་རྒྱས":["P9616"],"ཤར་སྐལ་ལྡན་རྒྱ་མཚོ":["P711"],"ཚེ་རིང་རྣམ་རྒྱལ":["P6839"],"ཐུབ་བསྟན་དཔལ་བཟང་།":["P2PD14811"],"མཆིམས་འཇམ་པའི་དབྱངས":["P6146"],"ཏུང་པི་ཝུའུ།":["P1KG20927"],"རབ་འབྱམས་པ་ངག་དབང་ཤེས་རབ":["P7527"],"ལྷ་བཙུན་རིན་ཆེན་རྣམ་རྒྱལ":["P4441"],"དགེ་སློང་ངག་གི་དབང་པོ":["P7786"],"ཐང་བླ་མ་བློ་དགའ":["P6685"],"སློབ་དཔོན་ཤཱུ་རཾ་ག་བཛྲ":["P4CZ15117"],"ཀུན་མཁྱེན་བློ་གྲོས་རིན་ཆེན་སེངྒེ":["P4762"],"དཔལ་ཁང་ཆོས་མཛད་ངག་དབང་ཆོས་ཀྱི་རྒྱ་མཚོ":["P1457"],"བསྐལ་བཟང་རྒྱ་མཚོ":["P179"],"སེར་བྱེས་ལྡན་མ་ལྷ་རམས་དགེ་བཤེས་བསོད་ནམས་ཆོས་གྲགས།":["P4CZ57616"],"འཇམ་དབྱངས་འཕྲིན་ལས":["P1631"],"སྒོ་མང་དཔོན་སློབ་སྐལ་བཟང་དངོས་གྲུབ":["P1726"],"ནགས་ཚང་ནུས་བློ":["P1GS60382"],"ངག་དབང་རྒྱ་མཚོ།":["P1KG24296"],"གྲགས་པ་ཡེ་ཤེས།":["P3JT13651"],"རྫོགས་ཆེན་དཔོན་སློབ ༠༧":["P8LS13212"],"འབྲས་སྤུངས་སྒོ་མང་གྲྭ་ཚང་གི་མཁན་ཐོག ༣༢":["P423"],"བསོད་ནམས་རྒྱལ་མཚན་དཔལ་བཟང":["P1007"],"འབྲོང་རྩེ་བློ་བཟང་ཚུལ་ཁྲིམས།":["P311"],"ཐུབ་བསྟན་སྙན་གྲགས":["P6958"],"དཀའ་ཆེན་བློ་བཟང་བཟོད་པ":["P5617"],"འཇམ་དབྱངས་བློ་གསལ་བཟང་པོ":["P1KG3369"],"ལ་སྟོད་ཤྲཱི་ཆུ་བཟང་སྤྲུལ་མིང་པ":["P7528"],"གཡུང་དྲུང་རྒྱལ་མཚན།":["P1KG15225"],"ཤེས་བྱ་ཀུན་རིག":["P431"],"འགོས་ལོ་ཙཱ་བ་གཞོན་ནུ་དཔལ":["P318"],"འཇམ་དབྱངས་བློ་གཏེར་དབང་པོ":["P560"],"དབྱངས་ཅན་དགའ་བ།":["P2627"],"ཆོས་རྒྱལ":["P10203"],"ཧོར་གཙང་ཀླུ་རྒྱལ།":["P1KG14541"],"རིན་ཆེན་མཁྱེན་རབ་མཆོག་གྲུབ":["P3102"],"བསྟན་འཛིན་འཕྲིན་ལས་ལྷུན་གྲུབ":["P4582"],"འཛི་སྒར་བླ་མ་མི་ཕམ་དགེ་ལེགས་རིན་ཆེན":["P2CZ6614"],"ཆོས་དབང":["P00EGS1016727"],"ཕུར་བུ་ལྕོག་ངག་དབང་བྱམས་པ":["P108"],"རྫོགས་ཆེན་པ་སྤྲུལ་སྐུ་ཞིག་པོ་གླིང་པ་གར་གྱི་དབང་ཕྱུག་རྩལ།":["P640"],"མཁར་རྩེ་ན་ལེནྡྲ་གཟིམས་འོག་སྤྲུལ་སྐུ ༠༢":["P8LS12993"],"མཁན་པོ་ཕྲིན་ལས་རྡོ་རྗེ།":["P1KG6324"],"པ་སངས་དབང་ཆེན":["P10072"],"ས་སྐྱ་ཁྲི་རབས ༠༩ འཇམ་དབྱངས་རིན་ཆེན་རྒྱལ་མཚན":["P4220"],"སརྦ་ཛྙཱ་དེ་བ":["P00KG07267"],"རྒན་གྱའི་དཀོན་མཆོག་རྒྱ་མཚོ།":["P5347"],"འཕགས་པ་སྐྱབས":["P1PD99"],"ཚེ་རིང་བཀྲ་ཤིས":["P1KG2175","P6637"],"དཔལ་རབ་པོ་ཞི་བ།":["P4CZ15090"],"གྲུབ་དབང་ཨོ་རྒྱན་གཞན་ཕན་མཐའ་ཡས།":["P1KG9845"],"སྤུ་ཧྲེང་བསམ་གྲུབ།":["P1KG21580"],"མཆིམས་ནམ་མཁའ་གྲགས":["P1060"],"ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན།":["P290"],"པདྨ་རྒྱལ་མཚན":["P7479","P1KG5004","P4554"],"ལོ་ཙཱ་བ་ལྕེ་ཁྱི་འབྲུག":["P4CZ16885"],"ས་ཕུད་ཐུབ་བསྟན་དཔལ་ལྡན":["P2CZ8027"],"འབྲུག་པ་མཁན་པོ་ངག་དབང་ཆོས་གྲགས":["P5637"],"འཇམ་དཔལ་བསྟན་འཛིན":["P2DB13652"],"ཀརྨ་པ ༠༣ རང་བྱུང་རྡོ་རྗེ":["P66"],"ཆོས་དཔལ་ཞིང་བློ་བཟང་རྒྱ་མཚོ":["P4798"],"དབྱིག་གི་རྒྱལ་མཚན":["P4546"],"རྔོག་ཞེ་སྡང་རྡོ་རྗེ":["P5820"],"ཕུན་ཚོགས་དབང་རྒྱལ":["P7379","P8014"],"གསང་ཕུ་གླིང་སྟོད་ཞབས་དྲུང":["P5720"],"སྤྱན་སྔ་བསོད་ནམས་ལྷའི་དབང་པོ":["P3500"],"ལྡོང་ཀ་ཚང་སྐལ་བཟང་སྒྲོལ་མ":["P7281"],"དཔེ་ཝར":["P3CN789"],"བྱམས་པ་བཀྲ་ཤིས":["P4358"],"ཨེར་ཏེ་ནི་དཀོན་མཆོག་རྒྱལ་མཚན།":["P1KG23834"],"བསམ་འགྲུབ་རྒྱ་མཚོ":["P6616"],"སྒྲ་གཅན་འཛིན་བཟང་པོ":["P3374"],"རིན་ཆེན་བཟང་པོ":["P753","P5568","P0RK1295"],"ཀུན་དགའ་སྙིང་པོ":["P7166","P1615","P1428"],"མཐོང་བ་དོན་ལྡན":["P1006"],"ཀླུ་འབུམ་ཚེ་རིང":["P1GS58456"],"གཙང་སྨན་ཡེ་ཤེས་བཟང་པོ":["P337"],"ཇོ་ནང་གདན་རབས ༠༢":["P1511"],"ཆགས་རི་ཉི་གྲགས་གར་དབང་འགྲོ་འདུལ་གླིང་པ།":["P425"],"ཡང་ཀྱཱ་ལྷ་རམས་པ་བློ་བཟང་ཆོས་དར":["P3652"],"ཇོ་ནང་གདན་རབས ༠༡":["P858"],"སེ་ར་ཁྲི་རབས ༡༠":["P1597"],"ཇོ་ནང་གདན་རབས ༠༦":["P152"],"ཨོ་རྒྱན་བརྩོན་འགྲུས":["P9827","P6301","P1GS60380"],"ཇོ་ནང་གདན་རབས ༠༥":["P153"],"རྫོགས་ཆེན་མཁན་པོ་ཐུབ་བསྟན་བརྩོན་འགྲུས":["P748"],"ཇོ་ནང་གདན་རབས ༠༤":["P139"],"བཀའ་བློན་ཁྲི་ཟུར་འཇུ་ཆེན་ཐུབ་བསྟན་རྣམ་རྒྱལ།":["P1KG17457"],"ཕུར་ལྕོག ༠༡":["P108"],"ཕུར་ལྕོག ༠༣":["P194"],"ཞང་མཁས་པ་ཉི་མ་འབུམ":["P633"],"རིག་པའི་དབང་ཕྱུག་དགེ་བ་རྒྱལ་མཚན":["P2610"],"བཀྲ་ཤིས་ཆོས་དར":["P00KG0621"],"གཤེས་གཉེན་ཆོས་དཔལ":["P1KG2853"],"སེ་ར་ཁྲི་རབས ༡༢":["P477"],"ངག་དབང་རབ་བརྟན།":["P9472"],"སྐལ་བཟང་དབང་འདུས།":["P1KG23581"],"སེར་བྱེས་མཁན་རབས ༠༩":["P3163"],"ཞེ་ཆེན་དབོན་སྤྲུལ་འགྱུར་མེད་མཐུ་སྟོབས་རྣམ་རྒྱལ":["P558"],"ཟླ་གཡང":["P9552"],"སེར་བྱེས་མཁན་རབས ༠༢":["P482"],"ཆོས་ཀྱི་བཟང་པོ།":["P3816"],"སེ་ར་ཁྲི་རབས ༠༨":["P482"],"སེར་བྱེས་མཁན་རབས ༠༤":["P1597"],"པཎྜི་ཏ་ཆེན་པོ་ཞི་བ་བཟང་པོ།":["P4CZ15179"],"གུ་གེའི་ཁྱི་ཐང་པ་དཔལ་ཡེ་ཤེས།":["P4CZ1548"],"སེར་བྱེས་མཁན་རབས ༠༥":["P477"],"དྲི་མེད་གླིང་པ":["P681"],"བསོད་ནམས་རྣམ་རྒྱལ":["P993"],"ཐུབ་བསྟན་བཟང་པོ":["P6404"],"སེར་བྱེས་མཁན་རབས ༠༡":["P4762"],"ག་ཟི་ནུབ་པ་བསྟན་འཛིན་དོན་ཡོད།":["P1KG21722"],"བྱམས་པ་ནམ་མཁའ་འཆི་མེད":["P2526"],"རྒྱལ་དབང་ཀུན་དགའ་རིན་ཆེན":["P466"],"ཕུ་དམར་བར་འཚོ་རིན་ཆེན་དབང་རྒྱལ།":["P1KG26060"],"ཉག་བླ་པདྨ་རིག་འཛིན":["P9711"],"ནམ་མཁའ་ཚེ་དབང་མཆོག་གྲུབ":["P8133"],"ཇོ་ནང་གདན་རབས ༡༠":["P2010"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༢ བློ་བཟང་བསྟན་པའི་སྒྲོན་མེ":["P4614"],"ཚེ་རིང་འཚོ":["P1KG579"],"ནུས་ལྡན་རྡོ་རྗེ":["P1KG5847"],"སྤྱན་སྔ་རྡོ་རྗེ་ཤེས་རབ":["P00EGS1017135"],"བྱ་བྲལ་སངས་རྒྱས་རྡོ་རྗེ":["P6036"],"འཇམ་དབྱངས།":["P1KG13159"],"བདེ་ཆེན་གླིང་པ":["P1664"],"ཆོས་ཀྱི་བཤེས་གཉེན":["P3250"],"རཏྣ":["P4072"],"ན་རྫིང་ཐུབ་བསྟན་ཤེས་རབ":["P10081"],"གླིང་སྤྲུལ ༠༥":["P27"],"འཇིགས་མེད་གྲགས་པ ༠༢":["P566"],"ཨོ་རྒྱན་ཐེག་མཆོག":["P8105"],"ཇོ་ནང་གདན་རབས ༠༨":["P152"],"ལེ་ཁོ་རྒྱལ།":["P1KG23019"],"ཤར་གཏེར་རིག་འཛིན་ཆོས་རྒྱལ་གླིང་པ":["P7746"],"བློ་བཟང་ཚེ་དབང":["P6070"],"བཀྲ་ཤིས་རྣམ་རྒྱལ":["P5091","P00EGS1016930","P5224","P827"],"འབྲི་གུང་ཆུང་ཚང ༠༡ ཆོས་ཀྱི་གྲགས་པ":["P2666"],"ཀ་གཞི་སྨད་ངག་དབང་སྦྱིན་པ།":["P1KG21579"],"ཇོ་ནང་གདན་རབས ༢༤":["P2387"],"འཇའ་ཚོན་མེ་འབར":["P9609"],"དུས་གསུམ་མཁྱེན་པ":["P1400"],"ཞང་ཁྲོམ།":["P7419"],"ཤར་ཡུལ་ཕུན་ཚོགས་ཚེ་རིང":["P8064"],"ལྷ་མོ་དོན་གྲུབ།":["P1KG14553"],"བསམ་གཏན་གླིང་པ་འཕྲིན་ལས་འགྲོ་འདུལ་ལས་རབ་བདེ་བ་རྩལ":["P7804"],"ཇོ་ནང་གདན་རབས ༢༦":["P1428"],"འཇམ་དཔལ་རྡོ་རྗེ།":["P1KG16276"],"དར་མ་རིན་ཆེན":["P65"],"གསང་སྔགས་རྒྱ་མཚོ":["P544"],"མཁས་པ་གུ་རུ་ཉི་འབུམ":["P633"],"ཤར་གདོང ༠༥ བློ་བཟང་བཤད་སྒྲུབ་རྒྱ་མཚོ":["P4704"],"རཏྣ་རཀསི་ཏ":["P1520"],"སེང་ཕྲུག་པདྨ་བཀྲ་ཤིས":["P2914"],"ལྷག་པ་དོན་གྲུབ།":["P1KG17086"],"རྫོང་གཏེར་ཀུན་བཟང་ཉི་མ":["P6610"],"རྒྱལ་བློ།":["P7458"],"ངག་དབང་སྦྱིན་པ།":["P1KG21579"],"ཤྲཱི་ཛ་ལན་དྷ་ར།":["P4CZ10551"],"མ་ཎི་ཀ་ཤྲཱི":["P2252"],"ལེགས་པ་དཔལ་བཟང་།":["P1KG17147"],"ཞྭ་ལུ་བློ་གསལ་བསྟན་སྐྱོང":["P857"],"སྐུ་སྲུང་རུ་དཔོན་བསོད་ནམས་བཀྲ་ཤིས།":["P8LS17967"],"བནྡེ་དཔལ་བརྩེགས།":["P8182"],"རེབ་གོང་རྡོ་རྗེ་མཁར།":["P7431"],"དགའ་ལྡན་ཁྲི་པ ༡༠༠":["P8418"],"དིང་རི་བ་ཆོས་ཀྱི་རྒྱལ་མཚན":["P10216"],"རྫ་བསོད་ནམས་དར་རྒྱས།":["P7402"],"གསང་བདག་རྡོ་རྗེ":["P4941"],"བདུད་འཇོམས་རྡོ་རྗེ་རོལ་པ་རྩལ":["P6066"],"ཇིནབ༹ཇྲ":["P8161"],"གཡུང་སྟོན་རྡོ་རྗེ་དཔལ་བ":["P1454"],"སྨོན་གྲུབ་ཤེས་རབ":["P7137"],"གནུབས":["P2691"],"མི་ལ":["P1853"],"དཀོན་མཆོག་འགྲོ་ཕན་དབང་པོ":["P4107"],"མཁན་ཤེས་བྱ་ཀུན་གཟིགས།":["P1KG18539"],"འཇམ་དབྱངས་དོན་ཡོད།":["P1KG14496"],"ཐུབ་བཟང་།":["P2PD14811"],"འཇམ་དབྱངས་ཀུན་དགའ་ཆོས་བཟང":["P1038"],"འཇིགས་མེད་གྲགས་པ་ཕྱོགས་ལས་རྣམ་རྒྱལ":["P6903"],"སེར་བྱེས་མཁན་རབས ༡༣":["P3871"],"མི་འགྱུར་རྒྱལ་མཚན":["P5947"],"སེར་བྱེས་མཁན་རབས ༡༥":["P647"],"འཇིགས་མེད་ཕུན་ཚོགས":["P1KG5462"],"བརྩོན་འགྲུས་གྲགས་པ":["P1857"],"ཧྲེང་ཧེ་ཞང་།":["P1KG24045"],"སེར་བྱེས་མཁན་རབས ༡༡":["P1550"],"ཛེ་སྨད་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་ཡར་རྒྱས":["P2425"],"བདུད་འཇོམས་རྡོ་རྗེ\nརོལ་པ་རྩལ":["P705"],"དཔལ་ལྡན་ངག་དབང་ཆོས་ཀྱི་ཉི་མ་འཇིགས་མེད་བཟང་པོ":["P4902"],"གསལ་སྣང":["P5658"],"སློབ་དཔོན་བྱམས་པ་ཕྲིན་ལས":["P9588"],"ཆོས་ཀྱི་རིན་ཆེན།":["P8408"],"ཐོགས་མེད་བཟང་པོ་དཔལ།":["P1830"],"ཀའོ་ཕེང་།":["P10687"],"པྲ་ཛྙ་ཝར་མ།":["P4CZ15493"],"བློ་བཟང་ཆོས་འབྱོར།":["P2LS244"],"གཉལ་ཞིག་པོ་འཇམ་པའི་རྡོ་རྗེ":["P8724"],"དོན་གྲུབ་དཔལ་ལྡན།":["P1KG15760"],"ལོ་ཀེ་ཤ་ཙནྡྲ":["P6190"],"ལྷ་པོ":["P6401"],"རྒྱལ་བ་གཡུང་དྲུང":["P1673"],"པདྨ་རོ་ཚེ":["P8341"],"གསུང་རབ།":["P1KG21800"],"བདེ་སྐྱིད་འཚོ":["P1CZ840"],"ཁྲི ༧༠ ངག་དབང་ཆོས་འཕེལ":["P301"],"འཕགས་པ་དགེ་ལེགས་རྒྱལ་མཚན":["P2121"],"རོང་སྟོན་ཤེས་བྱ་ཀུན་རིག":["P431"],"ཀརྨ་ཀུན་ཁྱབ":["P1KG5992"],"ལྡན་ལྷན་སངས་རྒྱས་ཆོས་འཕེལ":["P7447"],"བློ་བཟང་ཆོས་གྲགས།":["P8LS16552"],"ཟླ་བ་ཚེ་རིང":["P00EGS1017945","P00KG0636","P7295","P1KG1363"],"ལྡོང་བསྟན་ཤེར":["P10076"],"མཚོ་སྐྱེས་བློ་གྲོས།":["P1KG6015"],"དྷ་ནཱ་ཤཱི་ལ":["P0RK1534"],"ཞིག་པོ་བྱང་དཔལ":["P8513"],"བློ་བཟང་བསྟན་པའི་རྒྱ་མཚོ":["P10723"],"མཁར་ནང་ཡང་སྤྲུལ་མཁྱེན་རབ་འཇམ་དབྱངས་བློ་བཟང་འཕྲིན་ལས":["P1KG803"],"དྷ་རི་ཤྲཱི་ཛྙཱ་ན།":["P4CZ15390"],"ས་སྐྱ་ཁྲི་ཆེན ༤༠ དྲག་ཤུལ་འཕྲིན་ལས་རིན་ཆེན":["P979"],"འབྲུག་ཆེན ༠༣ འཇམ་དབྱངས་ཆོས་ཀྱི་གྲགས་པ":["P870"],"ཚེ་དོན":["P7385"],"ཆོས་ལྡན།":["P4CZ57619"],"སེང་ཆེན་བློ་བཟང་བསྟན་འཛིན་དཔལ་འབྱོར":["P284"],"ཤཱཀྱ་མཆོག་ལྡན":["P396"],"བསོད་ནམས་ཆོས་དར":["P8317"],"གུང་ཐང ༠༣":["P298"],"ལྷ་བཙུན་ནམ་མཁའ་འཇིགས་མེད":["P1691"],"མཚན་སྒྲོག་མཁན་པོ་ནོ་མོན་ཧན ༠༣  འཇམ་དཔལ་བསྟན་འཛིན":["P2DB13652"],"ཧོ་བཙུན་བསྟན་འཛིན་བློ་གྲོས་རྒྱ་མཚོ།":["P8258"],"ལྕང་སྐྱ ༠༤ ཡེ་ཤེས་བསྟན་པའི་རྒྱལ་མཚན":["P3610"],"ལྕེ་སྒོམ་ཤེས་རབ་རྡོ་རྗེ།":["P4892"],"ཀརྨ་གུ་རུ":["P8103"],"མ་ཏི་རཏྣ":["P1707"],"གཅན་ཉི་གཞོན":["P1KG534"],"བསོད་ནམས་རྒྱ་མཚོ":["P999","P208","P1KG4233","P1KG5680","P891","P7721","P10689","P8088"],"འཇིགས་མེད་རྡོ་རྗེ":["P1KG5847"],"ལྷ་ཡེ་ཤེས་རྒྱལ་མཚན":["P4153"],"ལྕགས་ཐར་རྒྱལ།":["P1PD53270"],"བློ་བཟང་བསྟན་པ་རྒྱ་མཚོ":["P3788","P6798","P6065"],"ཤེས་རབ་ཉི་མ་སྣང་རྒྱལ་ཨ་ཏི":["P1CZ2379"],"བྲག་དཀར་སྔགས་རམས་པ་བློ་བཟང་བསྟན་པ་རབ་རྒྱས":["P3308"],"འབྲི་སྒང་པ":["P4862"],"ཡེ་ཤེས་སྟོབས་རྒྱལ":["P10335"],"སྐྱེས་མཆོག་སྨོན་ལམ་དཔལ":["P7092"],"རོང་བོ་ལྷ་རྒྱལ་དཔལ":["P6969"],"ཀུན་དགའ་ལྷུན་གྲུབ":["P886","P797"],"མི་ཕམ་ངག་གི་དབང་ཕྱུག":["P1KG17629"],"ལྡན་མ་འཇམ་དབྱངས་ཚུལ་ཁྲིམས":["P5118"],"ཀརྨ་གྲགས་པ།":["P1KG21578"],"ཉི་མ་བཟང་པོ":["P8839","P9368"],"མཁན་པོ་ཛ་ན་རྡཱ་ན།":["P4CZ15568"],"ཨ་མདོ་དགེ་བཤེས་འཇམ་དཔལ་རོལ་པའི་བློ་གྲོས":["P3546"],"ཁུ་མདོ་སྡེ་དཔལ":["P4CZ15243"],"ནང་ཆེན་མཁན་པོ་རྡོ་རྗེ":["P5128"],"ཤྲཱི་ན་རེནྡྲ་བྒ་དྲ།":["P4CZ15229"],"བསྟན་འཛིན་གྲགས་པ།":["P1KG17181"],"ལ་མོ་བློ་བཟང་བསྟན་པའི་ཉི་མ":["P348"],"སྤ་ཚང་བླ་མ་ཉི་མ་འབུམ་གསལ":["P7676"],"བསྟན་འཛིན་ཆོས་བཟང":["P2CZ9113"],"དཀའ་ཆེན་ཤེས་རབ་ཡར་འཕེལ།":["P2CZ8053"],"སྐྱེམ་པ་ཚེ་དབང་།":["P4109"],"དཀྱིལ་ཁང་མཁན་ཟུར་བློ་བཟང་སྦྱིན་པ།":["P245"],"ཕག་མོ་གྲུ་པ་རྡོ་རྗེ་རྒྱལ་པོ།":["P127"],"ཀརྨ་སྒྲུབ་བརྒྱུད་ངེས་དོན་སྙིང་པོ":["P1KG5847"],"ཞུ་ཆེན་གྱི་ལོ་ཙཱ་བ་འགོས་ཆོས་འགྲུབ":["P8221"],"མགོ་ལོག་ཀུན་དགའ་ཚངས་དབྱངས":["P9457"],"ཟླ་བའི་ཤེས་རབ":["P1KG4933"],"བློ་གྲོས་རིན་ཆེན་སེངྒེ":["P4762"],"མཁན་པོ་ཛི་ན་ཝ་ར།":["P8161"],"མཁས་གྲུབ་བྱམས་པ་ཕུན་ཚོགས":["P2738"],"གཡུ་ཁོག་རྒྱ་སྤྲུལ།":["P3PD992"],"ཆབ་འགག་རྡོ་རྗེ་ཚེ་རིང":["P6584"],"ཟླ་བ་ཚེ་རིང་།":["P6262","P1KG20984"],"བློ་གྲོས་རྒྱལ་པོ":["P357"],"འབྲུག་རྗེ་མཁན་པོ ༡༠ བསྟན་འཛིན་ཆོས་རྒྱལ":["P541"],"དམུ་དབང་ཉི་མ་རྒྱལ་མཚན":["P7822"],"ཆོས་སྐྱོང་རྒྱ་མཚོ":["P4727"],"མཁན་པོ་དྷརྨ་ཀ་ར།":["P8249"],"ངག་དབང་ཡོན་ཏན་བཟང་པོ":["P7279"],"རྡོ་རྗེ་ཕ་ལམ།":["P1KG16274"],"རེ་རྐང་གླིང་།":["P1KG18588"],"ཨ་རོལ ༠༣":["P1204"],"ཨ་རོལ ༠༢":["P273"],"ཚེ་རིང":["P8671","P4CZ1109","P7370"],"ནམ་མཁའི་རྣལ་འབྱོར":["P5887"],"བཀའ་འགྱུར་བ་མགོན་པོ་བསོད་ནམས་མཆོག་ལྡན":["P3256"],"ཟུར་མང་དྲུང་པ ༠༤ ཀུན་དགའ་རྣམ་རྒྱལ":["P7584"],"ལོ་ཆེན་ཐུགས་རྗེ་དཔལ་བ":["P2922"],"འཇམ་དབྱངས་བཞད་པ ༠༤ སྐལ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག":["P1470"],"མགར་བ་གཏེར་ཆེན་པདྨ་བདུད་འདུལ་དབང་ཕྱུག་གླིང་པ":["P6347"],"ཀུན་དགའ":["P6278"],"མཁྱེན་རབ་འོད་གསལ":["P4856"],"མངའ་རིས་པཎ་ཆེན་པདྨ་དབང་རྒྱལ":["P1699"],"ལྷའི་རྒྱལ་མཚན":["P2414"],"འབར་བའི་རྡོ་རྗེ":["P7420"],"གྲགས་པ་བཤད་སྒྲུབ":["P1629"],"པདྨ་དབང་མཆོག་རྒྱལ་པོ":["P1PD108247"],"སྐལ་བཟང་འཕྲིན་ལས":["P10715","P9598"],"སློབ་དཔོན་དགྲ་ལས་རྣམ་རྒྱལ།":["P4CZ10568"],"འབྲོང་སྨྱོན་ཤེས་རབ་ཟླ་ཤར":["P00EGS1016749"],"གཏེར་སྟོན་འགྲོ་འདུལ་རྡོ་རྗེ།":["P1KG16640"],"བཀྲ་པོ":["P6446"],"ན་བི་དྷརྨ།":["P4CZ16871"],"རིག་འཛིན་རྣམ་སྣང་རྡོ་རྗེ":["P10MS11181"],"དགེ་འདུན་རབ་གསལ":["P9336"],"རང་བྱུང་རྡོ་རྗེ":["P66"],"དགེ་མང་མཁན་ཆེན་ཡོན་ཏན་རྒྱ་མཚོ":["P6961"],"དཔའ་བོ་ཆོས་དབྱིངས་རྡོ་རྗེ":["P6489"],"བསྟན་འཛིན་དགའ་བ།":["P1KG21126"],"སེ་ར་རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་མཚན":["P477"],"འབྲུག་པ་བླ་མ་རིག་གྲོལ་རྒྱ་མཚོ།":["P8LS16536"],"སྒྲོལ་མ་བསམ་འགྲུབ་རྡོ་རྗེ":["P5234"],"གཟིམས་འོག ༠༣":["P7031"],"དགེ་འདུན་བསྟན་འཛིན":["P1199"],"འབྲོ་ལོ་ཙཱ་བ་ཤེས་རབ་གྲགས་པ":["P2553"],"དབང་གྲགས་རྡོ་རྗེ":["P00KG04016"],"དོན་བརྒྱུད་ཉི་མ":["P848"],"དྲུང་ཡིག་བསྟན་འཛིན་རྣམ་རྒྱལ":["P9922"],"སངས་རྒྱས་འབུམ":["P3090"],"མཁྱེན་རབ་རྒྱ་མཚོ།":["P1KG15791"],"རྟ་མགྲིན་སྐྱབས":["P8032","P2DB13653"],"དབྲ་ཕྲུག་ངག་དབང":["P1KG2165"],"ཁ་སྒང་བཀྲ་ཤིས་ཚེ་རིང":["P6620"],"གང་ཤར་རང་གྲོལ།":["P37"],"སྒྲུང་མཁན་ཟླ་བ་གྲགས་པ":["P1PD96323"],"ངག་དབང་གྲགས་པ":["P7502","P1694","P1846"],"སེར་བྱེས་མཁན་རབས ༧༡":["P8LS12432"],"རཏྣ་ས་མུ་དྲ":["P00EGS1010412"],"ཁྱི་རྒན་དཔལ་དགེ":["P270"],"གདོང་ཚང་འཇམ་དབྱངས་བློ་གྲོས":["P00KG011"],"ཁོད་སྤོ་བློ་གྲོས་ཐོགས་མེད":["P7687"],"གཏེར་མ་ཚེ་རིང་ཆོས་འཕེལ":["P7365"],"ཚོགས་གཉིས་སྤྲུལ་སྐུ ༠༣":["P7778"],"དོན་གྲུབ་ཚེ་བརྟན།":["P1KG18514"],"འཇམ་དབྱངས་ཤེས་རབ་འོད་ཟེར":["P7790"],"རིན་ཆེན་གླིང་པ":["P5986"],"སོག་པོ་དགེ་བཤེས་ཆོས་གྲགས།":["P1KG21101"],"དགེ་དགའ་བླ་མ།":["P1KG23526"],"འཇམ་དཔལ་བདེ་བའི་ཉི་མ":["P8028"],"ཕུན་ཁང་བྱམས་པ་ཕུན་ཚོགས།":["P8LS18009"],"ཧོལྦཆ,་པཽལ་ཧེཨིནྲིཆ":["P8077"],"མཚོ་དགའ་འཇིགས་བྱེད་ཚེ་རིང":["P10218"],"གདོང་ཐོག་བསྟན་པའི་རྒྱལ་མཚན":["P9505"],"ལྷག་པ་ཆོས་འཕེལ":["P10049"],"དགེ་རྒན་ཆེན་མོ་ཚེ་རིང་ཐར":["P9266"],"ཧྲིང་ཀྲི་ཀོང་།":["P1KG6176"],"སྨན་པ་འབུམ་རམས་པ་བསྟན་འཛིན་དོན་གྲུབ":["P00KG07602"],"དགེ་འདུན་ཆོས་འཛིན":["P10675"],"བཟང་པོ་རྡོ་རྗེ":["P9835"],"པ་སངས་ཡོན་ཏན":["P00EGS1017344"],"ཆོས་རྒྱལ་གླིང་པ":["P7746"],"བློ་བཟང་བསྟན་འཛིན་དཔལ་འབྱོར":["P284"],"བློ་བཟང་དཔལ་ལྡན་རིན་ཆེན་རྒྱ་མཚོ":["P1KG4221"],"བསོད་ནམས་ཆོས་འགྲུབ":["P5054"],"འཇམ་དབྱངས་ཀུན་དགའ་རྣམ་རྒྱལ":["P968"],"སློབ་དཔོན་པཱ་ཎི་ནི།":["P4CZ16886"],"མཁན་པོ་བསོད་ནམས་དར་རྒྱས":["P1PD76233"],"འབྲི་གུང་ཆུང་ཚང ༠༤ བསྟན་འཛི་ཆོས་ཀྱི་རྒྱལ་མཚན":["P2233"],"འཇིགས་མེད་ཆོས་ཀྱི་རྡོ་རྗེ":["P9360"],"ལྕགས་རྭ ༠༦ ངག་དབང་འཕྲིན་ལས":["P1622"],"དཔལ་ཆེན་རྒྱལ":["P9447"],"པཎྜི་ཏ་ཆོས་མཆོག":["P9950"],"མི་ཕམ་པདྨ་དཀར་པོ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་སྡེ།":["P825"],"འབའ་གཞུང་རིན་ཆེན་ཚེ་རིང":["P6633"],"བྱ་བྲལ་བ་བསོད་ནམས་དོན་གྲུབ":["P7966"],"རྡོ་ལྷ":["P7309"],"དཔལ་ལྡན་རྡོ་རྗེ":["P7876"],"ངག་དབང་བློ་བཟང་ཐུབ་བསྟན་འཇིགས་མེད་རྒྱ་མཚོ":["P1812"],"ནག་པོ་པ":["P3299"],"སངས་རྒྱས་མཉན་པ ༠༡ བཀྲ་ཤིས་དཔལ་འབྱོར":["P1012"],"འགྱུར་མེད་མཐུ་སྟོབས་རྣམ་རྒྱལ":["P558"],"སྐལ་བཟང་ལུང་རིགས":["P1KG2176"],"ཨོ་སི་ཐུ་ལོ་ཧཕུ་སི་ཀི,་ཉི་ཀུ་རཱ":["P7364"],"རིག་འཛིན་རྣམ་རྒྱལ་བདུད་འདུལ་རོལ་པ་རྩལ":["P700"],"འ་ཞ་བློ་གྲོས་རྒྱལ་མཚན":["P1670"],"ཞང་སྣ་ནམ་ཡེ་ཤེས་སྡེ།":["P8205"],"འཕྲིན་ལས་ཆོས་འཕེལ":["P7864"],"བསོད་ཕུན":["P00EGS1017970"],"དོན་གྲུབ་ཁང་གསར།":["P9172"],"རྒྱ་ཀོང་མཁན་ཆེན་གཞན་ཕན་ཆོས་ཀྱི་སྣང་བ":["P699"],"ཨ་སྐྱོང་མཁན་པོ་བློ་བཟང་རྡོ་རྗེ":["P9371"],"མཁན་ཆེན་ཁྲ་འགུ་རིན་པོ་ཆེ།":["P2486"],"ཀརྨ་འཇིགས་མེད་ཆོས་ཀྱི་སེངྒེ":["P6357"],"རྡོ་རྗེ་གྲགས་པ":["P4278"],"མག་སར་པཎྜི་ཏ ༠༡":["P3639"],"མོན་རྩེ་པ་ཀུན་དགའ་དཔལ་ལྡན":["P10193"],"ཕུར་རྡོ":["P00EGS1018104"],"སྐུ་འབུམ་དུས་འཁོར་ཁྲི ༢༩":["P238"],"བྱིའུ་རིག་འཛིན་བློ་བཟང་བྱམས་པ":["P7777"],"བྱང་ཆུབ་དབང་རྒྱལ":["P3057"],"དར་མ་གྲགས":["P2614"],"དགོངས་པ་མཚོ":["P7330"],"བྱང་ཆུབ་སེམས་དཔའ་སེམས་དཔའ་ཆེན་པོ་རྡོ་རྗེ་སྙིང་པོ།":["P4CZ10523"],"བཞད་གྲྭ་དཀོན་མཆོག་འཕེལ་རྒྱས།":["P8LS17986"],"ཇོ་ལེབ་བློ་བཟང་ཆོས་འཕེལ།":["P1KG25930"],"པདྨ་དཀར་པོ།":["P825"],"ཐུབ་བསྟན་འགྱུར་མེད་འཕྲིན་ལས་རབ་བརྟན":["P9371"],"ཤེས་རབ་བཟང་པོ":["P1036","P1500"],"རྟ་དབྱངས":["P7588","P7612"],"འགྱུར་མེད་རབ་རྒྱས":["P7285"],"བློ་བཟང་བཤེས་གཉེན":["P4767"],"གོང་གསུམ་བདེ་ཆེན་པ":["P3284"],"ངག་དབང་འཇིགས་མེད་གྲགས་པ":["P4288"],"ལྕང་ལུང་སྤྲུལ་སྐུ་གཡུང་དྲུང་བསྟན་པའི་རྒྱལ་མཚན":["P7884"],"དགའ་བོ།":["P1KG12603"],"པདྨ་དབང་རྒྱལ":["P10681","P00KG07871","P1699","P9452"],"འཕྲིན་ལས་རྡོ་རྗེ།":["P1KG15378"],"བ་རེ":["P1GS66363"],"དགེ་འཕེལ་མཆོག་སྤྲུལ་འཇམ་དབྱངས་ཀུན་བཟང་ཆོས་ཀྱི་ཉི་མ།":["P1KG17602"],"བློ་བཟང་དར་རྒྱས་རྒྱ་མཚོ":["P167"],"འཇིགས་མེད་བཟང་པོ།":["P3CN2947"],"མངའ་བདག་མཻ་ཏྲི་པ":["P44"],"སྨན་ཤུལ་རིན་ཆེན་རྡོ་རྗེ":["P9756"],"ཀུན་སྤངས་པ":["P858"],"འཇའ་ཚོན་སྙིང་པོ":["P882"],"ངག་དབང་ཚུལ་ཁྲིམས":["P9449","P332","P1929"],"རྟའུ་ཕུན་ཚོགས་དབང་འདུས།":["P1KG23628"],"ཨོ་རྒྱན་དྲི་མེད":["P7394"],"མཁན་པོ་པདྨ་ཤེས་རབ":["P5790"],"ངག་དབང་སྟོབས་བཅུ":["P1KG1461"],"ཕུན་ཚོགས་རྒྱལ་མཚན":["P10615"],"རྒྱལ་སྲས་གཞན་ཕན་ཟླ་བ":["P7649"],"ཟིལ་གནོན་དབང་རྒྱལ་རྡོ་རྗེ":["P660"],"གློ་བོ་མཁན་ཆེན་བསོད་ནམས་ལྷུན་གྲུབ་ལེགས་པའི་འབྱུང་གནས་རྒྱལ་མཚན་དཔལ་བཟང་པོ།":["P782"],"བཀྲ་ཤིས་རབ་རྒྱས":["P6082"],"སྒེག་པའི་རྡོ་རྗེ":["P8248"],"གསེར་གྱི་གོ་ཆ།":["P5654"],"བྲན་ཀ་མུ་ཏི།":["P4CZ15480"],"ཡོངས་འཛིན་སངས་རྒྱས་བསྟན་འཛིན":["P9302"],"བསོད་ནམས་ཆོས་གྲགས།":["P4CZ57616"],"བློ་གྲོས་གྲགས་པ":["P6167","P3088"],"བློ་གྲོས་ཐོགས་མེད":["P7687"],"སངས་རྒྱས་རྒྱ་མཚོ":["P9369","P7310"],"མཚུར་ཕུ་རྒྱལ་ཚབ ༠༡":["P1380"],"སློབ་དཔོན་བཱིརྱ་སིངྷ།":["P8213"],"མི་ཉག་མགོན་པོ":["P6212"],"མང་ཐོས་ཀླུ་སྒྲུབ་རྒྱ་མཚོ":["P784"],"དབང་མདའ་གྱང་སྤྲུལ་དོན་གྲུབ་རྡོ་རྗེ":["P1641"],"མགར་རྩེ་སྐལ་བཟང་བཀྲ་ཤིས":["P6327"],"པདྨ་གར་དབང་ཕྲིན་ལས་འགྲོ་འདུལ་རྩལ":["P264"],"མཚུར་ཕུ་རྒྱལ་ཚབ ༠༤":["P5684"],"ཡེ་ཤེས་གཞོན་ནུ":["P6525"],"ནོར་བུ་རྒྱ་མཚོ":["P7550","P10055"],"ཆེ་ཤོས ༠༣":["P238"],"བློ་བཟང་མཁས་གྲུབ་རྒྱ་མཚོ":["P7549"],"ངག་དབང་ཉི་མ":["P4796"],"མི་ཕམ་འཇམ་དབྱངས་རྣམ་རྒྱལ་རྒྱ་མཚོ།":["P252"],"རིན་ཆེན་བློ་བཟང་མཁྱེན་རབ":["P5628"],"བློ་ལྡན་ཤེས་རབ":["P2551"],"ཀུན་དགའ་གྲོལ་མཆོག":["P2387"],"འོན་རྒྱལ་སྲས ༠༥ སྐལ་བཟང་ཐུབ་བསྟན་འཇིགས་མེད་རྒྱ་མཚོ":["P178"],"ངག་དབང་ཚོགས་གཉིས་རྒྱ་མཚོ":["P7778"],"མཁན་ཆེན་བོ་དྷི་ས་ཏྭ":["P5659"],"སྣང་མཛད་རྡོ་རྗེ":["P6095","P647"],"མཁན་ཆེན་ངག་དབང་དཔལ་བཟང":["P724"],"གཙོས་ཁྲི་སྤྲུལ ༠༢ བློ་བཟང་རྒྱལ་མཚན་སེངྒེ":["P305"],"བློ་བཟང་འཕྲིན་ལས":["P1161"],"ཆོས་ལུང་དཀའ་བཅུ་པ":["P4753"],"པདྨ་རྡོ་རྗེ":["P231","P241","P8082","P2LS171","P1KG1876","P910"],"རི་ཁྲོད་པ་བློ་བཟང་མཁྱེན་རབ།":["P1KG15271"],"ལོ་ཙཱ་བ་འབྲོ་སེང་དཀར་ཤཱཀྱ་འོད":["P2554"],"རིག་གྲོལ་རྒྱ་མཚོ།":["P8LS16536"],"རི་སྐྱ་བསྟན་འཛིན་འཇམ་དབྱངས":["P00EGS1016742"],"ཚུལ་ཁྲིམས་ནོར་བུ":["P8348"],"རཱཧུལ་སཱཾཀྲི་ཏྱཱཡན།":["P1KG24232"],"ཐང་སྐྱ་འཆི་མེད་ཚེ་རིང":["P00KG010"],"བསེ་ཚང ༠༡ ངག་དབང་བཀྲ་ཤིས":["P410"],"རྣམ་གླིང་རྩིས་དཔོན་དཔལ་འབྱོར་འཇིགས་མེད":["P9044"],"ཚེ་རྡོར།":["P1KG21232"],"དགེ་བཤེས་གྲྭ་མངོན་ཤེས":["P4655"],"ཨོ་རྒྱན་ཆོས་ཀྱི་གྲགས་པ":["P5200"],"རྡོ་སྔོན་སྤྲུལ་སྐུ་ཀརྨ་འཇིགས་མེད་ཆོས་ཀྱི་སེངྒེ":["P6357"],"འཇམ་པ་ཆོས་རྒྱལ":["P1KG4521"],"ཧཱུཾ་ནག་མེ་འབར":["P882"],"ཀླུ་རྒྱལ་ཚེ་རིང":["P9808"],"དུ་ཧར་ནག་པོ":["P1GS66242"],"བླ་སྨན་ཨུ་རྒྱན་བསྟན་འཛིན་རྒྱ་མཚོ།":["P6824"],"ཆོས་སྐྱོང་རྒྱལ་པོ":["P00KG03959"],"པདྨ་བཀྲ་ཤིས":["P10499","P3PD427","P2914"],"མི་ཕམ་ཕུན་ཚོགས་ཤེས་རབ":["P5170"],"སློབ་དཔོན་པདྨ་འབྱུང་གནས།":["P4956"],"དམ་ཆོས་པད་དཀར":["P517"],"ཀོང་སྤྲུལ ༠༢ མཁྱེན་བརྩེ་འོད་ཟེར":["P937"],"བློ་བཟང་ནོར་བུ":["P10714","P1KG5869"],"ངོར་མཁན་ཆེན ༥༥ ངག་དབང་བསོད་ནམས་རྒྱལ་མཚན":["P974"],"བློ་བཟང་བཀྲ་ཤིས།":["P2LS208"],"འཇམ་དབྱངས་ཀླུ་སྒྲུབ":["P8074"],"ཨོ་ཐོག་བསྟན་འཛིན་དབང་རྒྱལ":["P7299"],"མུ་ཏོ་སྤྲུལ་སྐུ ༠༤":["P8972"],"ཁ་ཆེའི་མཁན་པོ་དྷརྨ་ཤྲཱི":["P7257"],"བྲག་དཀར་བ་དཀར་བརྒྱུད་བསྟན་འཛིན་ནོར་བུ":["P6163"],"ཤར་བ་པ་ཡོན་ཏན་གྲགས།":["P1405"],"པདྨ་མཁྱེན་བརྩེའི་འོད་ཟེར":["P9443"],"དཔལ་ལྡན་ཆོས་སྐྱོང":["P802"],"གོ་ཀྲི":["P9465"],"བྱམས་པ་སངས་རྒྱས་བསྟན་འཛིན།":["P1KG1593"],"ཚེ་རིང་མཚོ":["P1KG579"],"འགྱུར་མེད་རྡོ་རྗེ།":["P1KG11864","P10278"],"ཁུ་ནུ་བླ་མ་བསྟན་འཛིན་རྒྱ་མཚོ":["P2JM344"],"རྫོགས་ཆེན ༠༤ མི་འགྱུར་ནམ་མཁའི་རྡོ་རྗེ":["P1710"],"ཨོ་རྒྱན་རྡོ་རྗེ།":["P1KG16255"],"དཔལ་དབྱངས།":["P8260"],"སྨྱོ་ཤུལ་ཨ་ངག":["P5998"],"སློབ་དཔོན་སཱ་ག་ར།":["P4CZ15425"],"བསམ་གཏན་མི་ཕམ་ཆོས་ཀྱི་རྒྱ་མཚོ":["P00KG04015"],"འབྲུག་རྗེ་མཁན་པོ ༡༤ བསྟན་འཛིན་རྣམ་རྒྱལ":["P539"],"གནས་བརྟན":["P7388"],"རྩ་མོ་རོང་བསོད་ནམས་འོད་ཟེར":["P2GS225"],"མི་ཉག་གང་བསམ་ལྷུན་གྲུབ":["P10690"],"པདྨ་དབང་ཆེན།":["P1KG21877"],"སྤྲུལ་སྐུ་བློ་བཟང་དཀོན་མཆོག":["P173"],"ཏཱ་ལའི་བླ་མ ༠༡ དགེ་འདུན་གྲུབ་པ":["P80"],"མིག་དམར":["P6669"],"བསོད་བདེ":["P7488"],"ཁྲི་ཚོ་མཁན་པོ་བློ་གྲོས་བཟང་པོ":["P964"],"ཕ་ལྷ་ཐུབ་བསྟན་འོད་ལྡན":["P8019"],"བསེ་སྤྲུལ་སྐུ ༠༡ འཇམ་དབྱངས་བསོད་ནམས་རྒྱ་མཚོ":["P5382"],"གླང་མཐོང་བླ་མ་ངག་དབང་ཡོན་ཏན":["P7200"],"ཝང་ཡིནུཨན":["P7491"],"ཁྲི་ཀ་ཤེས་རབ་རྒྱ་མཚོ":["P9359"],"ཐེ་ཨིདླེ་མོནཀ":["P6161"],"དངུལ་ཆུ་དྷརྨ་བྷ་དྲ":["P289"],"བསྟན་འཛིན་འོད་ཟེར":["P6322"],"དགེ་བསྙེན་འཇམ་དཔལ་རྡོ་རྗེ།":["P1KG16276"],"རང་རིག་རྡོ་རྗེ":["P6057"],"པཎྜི་ཏ་ཨ་མོ་གྷ་བཛྲ":["P8224"],"དུས་ཞབས་པ་ཆེན་པོ་འཇམ་པའི་རྡོ་རྗེ":["P4CZ15084"],"བྱང་དམར་བཀྲ་ཤིས་ཆོས་དར":["P00KG0621"],"དཀོན་མཆོག་བསམ་གཏན":["P7284","P9631"],"ཀུན་དགའ་རྡོ་རྗེ":["P4525"],"འབྲུག་པ་ལོ་ཙཱ་བ་ངག་དབང་དཔལ་བཟང":["P545"],"ཀུན་བཟང་སྟོབས་རྒྱལ":["P00EGS1017215"],"གྲྭ་སྒོམ་ཆོས་ཀྱི་རྡོ་རྗེ":["P7078"],"སྐལ་བཟང་འགྱུར་མེད":["P6261"],"རྡོ་རྗེ་དབང་མོ་དབང་ཕྱུག":["P9592"],"བཀའ་འགྱུར་བ་བློ་བཟང་ཐུབ་བསྟན":["P2CZ10140"],"མཁར་བསྐལ་བཟང་བློ་གསལ":["P9758"],"རྫོང་གསར་མཁྱེན་བརྩེ་འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས":["P733"],"གཏེར་སྟོན་ཞིག་པོ་གླིང་པ།":["P640"],"ཨ་ཀྱཱ་ཡོངས་འཛིན་བློ་བཟང་དོན་གྲུབ":["P166"],"བཀྲ་ཤིས་འོད་ཟེར":["P1373"],"པ་ཚབ་ལོ་ཙཱ་བ་ཉི་མ་གྲགས་པ།":["P5651"],"ལྟག་སྒྲོལ":["P1GS60372"],"བློ་བཟང་ཚུལ་ཁྲིམས་འཇིགས་མེད་བསྟན་པའི་རྒྱལ་མཚན":["P261"],"སྒྲ་སྒྱུར་མ་གངས་སྒྲོན།":["P1KG16271"],"དར་རྒྱས།":["P6748"],"ཚེ་དབང་རིན་ཆེན":["P10136"],"པདྨ་ཚེ་དབང་།":["P1KG15362"],"ཏཱ་ལའི་བླ་མ ༠༧":["P179"],"ཏཱ་ལའི་བླ་མ ༠༨":["P109"],"ཏཱ་ལའི་བླ་མ ༠༥":["P37"],"ཉག་བླ་པདྨ་བདུད་འདུལ":["P2424"],"ལྷ་རྒྱལ་ཚེ་རིང":["P6531"],"ཐེ་གྲེཨཏ་རེནུནཅིཨཏེ":["P4024"],"ཏཱ་ལའི་བླ་མ ༠༦":["P352"],"ཏཱ་ལའི་བླ་མ ༠༣":["P999"],"ནོར་དཔལ་རྒྱལ།":["P1KG21308"],"གཞུང་བརྒྱ་པ་དངོས་གྲུབ་དཔལ་འབར":["P986"],"ཏཱ་ལའི་བླ་མ ༠༡":["P80"],"མཱ་ཡང་པཎྜི་ཏ་བཟོད་པ་རྒྱལ་མཚན":["P2DB13654"],"ཞང་ཉི་མ་འབུམ":["P633"],"ཏཱ་ལའི་བླ་མ ༠༢":["P84"],"བིདྱཱ་ཀཱ་ར་པྲ་བྷ།":["P8211"],"དམ་ཆོས་རྒྱ་མཚོ":["P8080"],"སྟར་པ་རྡོ་རྗེ་དཔལ་བཟང":["P7846"],"བློ་གྲོས་ལེགས་འཕེལ།":["P1KG8726"],"རོང་ཟོམ་པཎྜི་ཏ།":["P3816"],"བློ་གྲོས་རྒྱལ་མཚན":["P151","P507","P487","P4858","P5956","P1048","P1670","P645","P58"],"ཚུལ་ཁང་མཁན་ཟུར་ཡེ་ཤེས་ཐུབ་བསྟན།":["P1KG18204"],"བློ་བཟང་བསྟན་པ་རབ་རྒྱས":["P3308"],"ཧུང་ཤན་མིང":["P7492"],"ཚེ་དབང་རྡོ་རྗེ":["P7495","P1KG979","P00KG03802","P7442","P6159"],"ཡེ་ཤེས་ཐུབ་བསྟན།":["P1KG18204"],"བཤེས་གཉེན་ཚུལ་ཁྲིམས":["P7702"],"གུ་རུ་རྒྱལ་མཚན":["P7466"],"བདུད་ལྷ་རྒྱལ":["P6653"],"ཟུར་མང་དྲུང་པ ༠༡ ཀུན་དགའ་རྒྱལ་མཚན":["P9700"],"འགར་དམ་པ་ཕུན་ཚོགས":["P8832"],"རོག་ཤེས་རབ་འོད":["P4301"],"དགེ་བཤེས་གྲྭ་པ་མངོན་ཤེས་པ":["P4655"],"འབྲོ་སེང་དཀར":["P2554"],"ཏཱ་ལའི་བླ་མ ༡༤":["P1649"],"ནགས་ཀྱི་རིན་ཆེན":["P207"],"ལོ་ཙཱ་བ་མ་ཎཱི་ཁ་ཤྲཱི་ཛྙཱ་ན":["P7648"],"ཏཱ་ལའི་བླ་མ ༡༣":["P197"],"ལྷོ་ཆེན ༠༦":["P2230"],"རི་པ་བག་ཡོད ༠༧ ཀརྨ་སྒྲུབ་བརྒྱུད་འཕྲིན་ལས་རབ་རྒྱས":["P861"],"སོག་སྨོན་ལམ།":["P1KG20865"],"ལྷ་མོ་བུ་ཁྲིད":["P8762"],"ཨ་ལགས་རྒྱལ་པོ ༠༡ དཔལ་ལྡན་བཀྲ་ཤིས":["P665"],"མཁན་ཟུར་ཆོས་རྗེ":["P4610"],"ཆོས་ཀྱི་འབྱུང་གནས":["P3251","P4925"],"ཟམ་གདོང་བློ་བཟང་བསྟན་འཛིན":["P00EGS1017036"],"ཟླ་བའི་མགོན་པོ":["P3244"],"ལྷོ་ཆེན ༠༣":["P2236"],"དགེ་བཤེས་བློ་བཟང་བསྟན་འཕེལ":["P8LS12357"],"རྡོ་རྗེ་ཐར":["P10685"],"ཨ་ཀྱཱ ༠༣":["P322"],"ཧོར་ཆོས་རྗེ ༠༣ དབྱངས་ཅན་སྙེམས་པའི་ལང་ཚོ":["P7480"],"མཁན་པོ་པདྨ་ཀ་ར།":["P8194"],"རིན་ཆེན་ཚེ་དབང":["P2CZ8085"],"ཨ་ཀྱཱ ༠༢":["P3912"],"དཀོན་མཆོག་འགྱུར་མེད":["P8050"],"པདྨ་བདུད་འདུལ་དབང་ཕྱུག་གླིང་པ":["P6347"],"ཞལ་ཤུལ་ངག་དབང་བསྟན་པའི་རྒྱ་མཚོ":["P6078"],"རྩེད་ཐང་མཁྱེན་རབ་ནོར་བུ":["P227"],"བློ་བཟང་བདེ་སྐྱིད།":["P10489"],"བློ་བཟང་ལྷུན་གྲུབ":["P4820"],"མི་ཕམ་བཤེས་གཉེན་སྦས་པ།":["P1KG4929"],"འཇམ་དབྱངས་དགེ་བ་དཔལ":["P5621"],"ཀིརྟི ༠༥ བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P1737"],"ཨ་ཀྱཱ ༠༦":["P213"],"རྫོང་གསར་མཁྱེན་བརྩེ ༠༣ མཁྱེན་བརྩེ་ནོར་བུ":["P623"],"ཡན་མཁས།":["P7427"],"ཚལ་པ་སི་ཏུ་ཀུན་དགའ་རྡོ་རྗེ":["P4525"],"ཅང་རྡོ་རྗེ":["P9578"],"གྲ་པ་མངོན་ཤེས":["P4655"],"ནོར་བུ་བསམ་འཕེལ":["P1KG402"],"འཇིགས་མེད་འཕྲིན་ལས་འོད་ཟེར":["P293"],"ཁེ་སྨད་བསོད་ནམས་དབང་འདུས།":["P00KG09738"],"བླ་བྲང་སྐལ་བཟང":["P7209"],"གཏེར་ཆེན་འཇིགས་མེད་རྡོ་རྗེ་དཔའ་བོ":["P7914"],"ཉི་མ་བཀྲ་ཤིས":["P2478"],"འབྲུག་རྗེ་མཁན་པོ ༦༩":["P758"],"འབྲུག་རྗེ་མཁན་པོ ༦༨":["P5878"],"བྱམས་པ་ཀུན་ཁྱབ":["P7688"],"ཚེ་རྣམ":["P4779"],"ཤེས་རབ་ཉི་མ":["P8676"],"ཆོས་རྒྱལ་བསྟན་པ":["P822"],"དམ་ཆོས་རྒྱ་མཚོ།":["P6900"],"འཇིགས་མེད་མི་ཕམ་བསྟན་པའི་ཉི་གཞོན་ཕྲིན་ལས":["P7506"],"གཏེར་ཆེན་ཆོས་རྒྱལ་གླིང་པ":["P7746"],"ཉན་སྟོན་ཆོས་དབྱིངས་རང་གྲོལ":["P7662"],"བློ་གྲོས་མི་བཟད་བྱམས་པའི་གོ་ཆ་འོད་ཟེར་དྲི་མ་མེད་པའི་དཔལ":["P937"],"འཇམ་དཔལ་འཕྲིན་ལས་ཡོན་ཡན་རྒྱ་མཚོ།":["P4759"],"པདྨ་འབུམ":["P6678"],"པདྨ་ཉིན་བྱེད་དབང་པོ":["P559"],"བརྩོན་འགྲུས་མཐར་ཕྱིན":["P1PD108002"],"སྐུ་གསུམ་གླིང་པ":["P9866"],"ངག་དབང་ཆོས་ཀྱི་རྒྱ་མཚོ":["P844","P1457","P1896"],"འཇིགས་རྡོ":["P7311"],"དགེ་ངག་དབང་རྒྱ་མཚོ།":["P1KG24296"],"མཱ་ཏྲི་ཙི་ཏྲ།":["P4CZ10509"],"གསེར་ཏོག་བློ་བཟང་ཚུལ་ཁྲིམས་རྒྱ་མཚོ":["P251"],"ཚེ་རིང་དབང་ཕྱུག":["P2CZ8077"],"པཎྜི་ཏ་ཛ་ཡ་ཨ་ནནྟ":["P4CZ15242"],"ཞེ་ཆེན་རྒྱལ་ཚབ ༠༤":["P235"],"གོ་ཤུལ་གྲགས་པ་འབྱུང་གནས":["P7278"],"དུང་ཟུར་ལྡན་རྗེ་ངག་དབང་ཆོས་འབྱོར།":["P1KG18567"],"མཁའ་ཁྱབ་རྡོ་རྗེ":["P563"],"རྡོ་རྗེ་མཛེས་འོད":["P8838"],"ཆོས་རྗེ་ངག་དབང་རྡོ་རྗེ།":["P4694"],"སྟག་ལུང་ཁྲི་རབས་ངག་དབང་བསྟན་པའི་ཉི་མ":["P6894"],"ངག་དབང་ཐུགས་ཀྱི་རྡོ་རྗེ":["P5901"],"དྲག་རྩལ་རྡོ་རྗེ":["P7487"],"སྟོན་པ་གཤེན་རབ":["P2MS13220"],"པདྨ་དབང་མཆོག་དགྱེས་པ་རྩལ":["P235"],"ཡོལ་མོ་སྤྲུལ་སྐུ ༠༡":["P1698"],"ཆོས་འཛིན་རྒྱ་མཚོ":["P1KG536"],"བདེ་ཆེན་ཆོས་འཁོར་ཡོངས་འཛིན ༠༥ ཡེ་ཤེས་གྲུབ་པ":["P618"],"འགར་ལོ་ཙཱ་བ་ཆོས་ཀྱི་བཟང་པོ":["P3221"],"ཡོལ་མོ་སྤྲུལ་སྐུ ༠༥":["P686"],"ཡོལ་མོ་སྤྲུལ་སྐུ ༠༤":["P660"],"ཡོལ་མོ་སྤྲུལ་སྐུ ༠༣":["P1690"],"དཔེ་མེད་བསྲུང།":["P4CZ15101"],"ནོམ་ཀོང་ནིའི་ཏཱ་ར་ཨེ་ཁེ་བླ་མ་ངག་དབང་ཚུལ་ཁྲིམས་རྒྱ་མཚོ":["P2DB25422"],"བསོད་ནམས་འབུམ":["P8061"],"ནེལ་པ་པཎྜི་ཏ་གྲགས་པ་སྨོན་ལམ་བློ་གྲོས":["P4838"],"སློབ་དཔོན་བསྟན་འཛིན་ནམ་དག":["P1655"],"ཡོངས་འཛིན་པཎཌི་ཏ་བློ་བཟང་དཔལ་ལྡན":["P229"],"འཕྲིན་ལས་ཆོས་འཕེལ།":["P8760"],"ཆོས་འབྱོར":["P8018"],"སྤྱན་སྔ་བྱམས་ཆོས་པ":["P8765"],"རིན་ཆེན་དོན་འགྲུབ":["P00KG03689"],"མཁར་ནག་ལོ་ཙཱ་བ་དཔལ་འབྱོར་རྒྱ་མཚོ":["P5274"],"བ་རེས":["P6970"],"རྣམ་སྣང་རྡོ་རྗེ":["P10MS11181"],"ཤེས་རབ་བློ་ལྡན":["P2CZ6246"],"ཀྲིཥྞ":["P2956"],"རོང་པོ་གྲུབ་ཆེན ༠༧ བློ་བཟང་འཕྲིན་ལས་ལུང་རྟོགས་རྒྱ་མཚོ":["P1253"],"དེ་མོ་ངག་དབང་དགེ་ལེགས":["P10202"],"ཀརྨ་དོན་གྲུབ་དཔལ་ལྡན་བསོད་ནམས་དབང་ཕྱུག་ཚེ་རིང":["P1KG3979"],"ཐུབ་བསྟན་དཔལ་བཟང":["P1KG4434","P8555"],"བྱེས་བསམ་བློ་བཟང་དཀོན་མཆོག":["P10683"],"བྱམས་པ་འབྱུང་གནས":["P7640"],"ངག་དབང་བློ་བཟང་ཆོས་ལྡན":["P209"],"ཐུབ་བསྟན་ཆོས་དར":["P1KG4943","P6329","P6079"],"ཕྱག་རྡོར་སྐྱབས།":["P1KG6179"],"དཔལ་གྱི་དབྱངས།":["P8260"],"གངས་རི་བ་ཆོས་དབྱིངས་རྡོ་རྗེ":["P6953"],"དགའ་ལྡན་པ་ཆོས་རྒྱལ་དཔལ་བཟང":["P5952"],"བྱང་སྐར":["P9601"],"དགྲ་བཅོམ་པ་ཆོས་སྐྱོབ":["P4CZ16815"],"བྱ་བྲལ་ནམ་མཁའ་འབུམ།":["P8LS16524"],"ཀརྨ་འཕྲིན་ལས་གཉིས་པ":["P1457"],"ཁྲི་བྱང ༠༣ བློ་བཟང་ཡེ་ཤེས་བསྟན་འཛིན་རྒྱ་མཚོ":["P2596"],"བླ་མ་ཀརྨ་འགྲོ་འདུལ།":["P3CN714"],"བསྟན་གཉིས་གླིང་པ":["P1697"],"སྨན་རི་མཁན་ཆེན ༢༢ ཉི་མ་བསྟན་འཛིན":["P265"],"བླ་མ་དམ་པ་བསོད་ནམས་རྒྱལ་མཚན":["P1226"],"ལོ":["P4252"],"གཡེར་གཤོང ༢":["P4337"],"མི་ཉག་རྩ་ར་མཁན་ཆེན་ཐུབ་བསྟན་ཆོས་ཀྱི་གྲགས་པ":["P8696"],"ངོ་བོ་ཉིད་མེད་པ།":["P7588"],"སྣ་ཚོགས་རང་གྲོལ":["P1702","P1687"],"མཻཏྲི་པ":["P44"],"འབྲུག་རྗེ་མཁན་པོ ༢༥":["P579"],"ཕུན་ཚོགས་དབང་ཕྱུག":["P1KG18752"],"སུང་ཧྲན།":["P1KG6175"],"སྒམ་པོ་པ་བསོད་ནམས་ལྷུན་གྲུབ":["P2577"],"ཀརྨ་པ ༠༨ མི་བསྐྱོད་རྡོ་རྗེ":["P385"],"ཚེ་དཔལ་སྐྱབས།":["P1KG22052"],"ནང་སོ་བློ་བསྟན":["P7490"],"ཇེ་ཀེ་རའུ་ལིང་།":["P1KG14544"],"ཐུབ་བསྟན་བཤད་སྒྲུབ་ཐོས་བསམ་རྒྱ་མཚོ":["P743"],"འབྲུག་རྗེ་མཁན་པོ ༢༦":["P574"],"དབྱང་ཀྲི་ལིན":["P1KG18641"],"མགོན་པོ་ཚེ་བརྟན":["P2CZ8066"],"རིན་ཆེན་བསྟན་འཛིན":["P6759"],"བླ་བྲང་རྒྱུད་པ་ཁྲི ༢༠":["P176"],"སྐལ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P1922"],"ངག་དབང་མཁྱེན་རབ":["P1KG661","P8674"],"ནོར་སྐྱིད་ཚེ་དབང་།":["P1KG22132"],"བྲང་ཏི་དཔལ་ལྡན་རྒྱལ་མཚན":["P4977"],"ལྷ་མོ་སྐྱབས":["P5929","P2DB25448","P9601"],"འབྲུག་རྗེ་མཁན་པོ ༡༤":["P539"],"ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོ":["P258"],"སློབ་དཔོན་བཀྲ་ཤིས་རྒྱ་མཚོ":["P7524"],"འབྲུག་རྗེ་མཁན་པོ ༡༣":["P550"],"འབྲུག་རྗེ་མཁན་པོ ༡༢":["P538"],"སྦྱིན་པ་དར་རྒྱས":["P6405","P87"],"གཙང་སྟོད་གྲགས་པ་ཡེ་ཤེས་རྒྱལ་པོ།":["P3JT13651"],"བློ་བཟང་བཀྲ་ཤིས་འཕྲིན་ལས་རྒྱ་མཚོ":["P1205"],"རྗེས་དཀར་ཨོ་རྒྱན་བརྩོན་འགྲུས":["P9827","P1GS60380"],"ཆོས་དབྱིངས་རྡོ་རྗེ།":["P1KG18493"],"དྭགས་རམས་པ་ཆོས་རྒྱལ་བསྟན་པ":["P822"],"ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེ":["P182"],"བྱམས་པ་བསྟན་འཛིན།":["P1KG13005","P1KG24205"],"མཁྱེན་བརྩེའི་དབང་ཕྱུག":["P1089"],"པདྨ་བ་ཛྲ་རྩལ":["P2666"],"ཏཻ་ལོ་ཤེས་རབ་བཟང་པོ།":["P4024"],"དཀར་ལེབས་དྲུང་ཡིག་པདྨ་རྡོ་རྗེ":["P241"],"ཞང་སྟོན་རྒྱ་བོ་བསོད་ནམས་གྲགས":["P2253"],"རྡོ་རྗེ་སྐུ་མཆོག་རྩལ":["P700"],"ཁ་ཆེ་དགོན་པ་བ":["P7216"],"ཀུན་རྩེ་བསོད་ནམས་དབང་འདུས།":["P00KG09738"],"འོལ་དགའ་རྗེ་དྲུང ༠༣ བཞད་པའི་རྡོ་རྗེ":["P675"],"འབྲུག་རྗེ་མཁན་པོ ༡༠":["P541"],"རྒྱལ་སྲས་ལེགས་པ":["P7625"],"སྡེ་རོང་ཚེ་རིང་དོན་འགྲུབ":["P7383"],"ཐུབ་བསྟན་ཆོས་ཀྱི་རྡོ་རྗེ":["P701"],"ཐུབ་བསྟན་ཡར་འཕེལ་དབང་པོ།":["P7497"],"དུང་དཀར་པ་ཚེ་དབང་རྡོ་རྗེ":["P1KG979"],"གདུགས་དཀར":["P7327"],"དཀོན་མཆོག་འཕྲིན་ལས་ངག་དབང་ཆོས་རྒྱལ":["P8569"],"ཐབས་མཁས།":["P1KG15357"],"འཇིགས་མེད་དགའ་བའི་རྡོ་རྗེ།":["P1KG12106"],"འབྲུག་རྗེ་མཁན་པོ ༠༦":["P523"],"ངག་དབང་མཁྱེན་བརྩེའི་ནོར་བུ":["P8LS12194"],"འབྲུག་རྗེ་མཁན་པོ ༠༤":["P517"],"རྡོ་རྗེ་སེངྒེ":["P3445"],"འབྲུག་རྗེ་མཁན་པོ ༠༩":["P530"],"བློ་བཟང་སྦྱིན་པ":["P8092","P4379","P00KG04063"],"དཔའ་བོ ༠༢ གཙུག་ལག་འཕྲེང་བ":["P319"],"དོན་གྲུབ་ཚེ་རིང་།":["P1KG14586"],"ཟུར་མང་དྲུང་པ ༠༤":["P7584"],"མ་ཏེ་ཁྲོན།":["P1KG6252"],"རང་བྱུང":["P7999"],"བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P1262","P1737","P6556","P336","P3912","P5779","P193"],"ཞུ་ཆེན་གྱི་ལོ་ཙཱ་བ་དྷརྨ་ཏཱ་ཤཱི་ལ།":["P8266"],"བླ་བྲང་རྒྱུད་པ་ཁྲི ༠༡":["P423"],"རྟོགས་ལྡན་ཡོངས་འཛིན་དཀོན་མཆོག་བསོད་ནམས":["P7835"],"འབྲས་སྤུངས་ཁྲི་པ":["P719"],"ཟུར་མང་དྲུང་པ ༠༡":["P9700"],"ཀརྨ་ངེས་དོན་སྙིང་པོ།":["P7658"],"པདྨ་འབྱུང་གནས།":["P4956"],"བིས་པ་ངག་དབང་མི་ཕམ་ཟླ་བ":["P292"],"ཟིལ་གནོན་དགྱེས་པ་རྩལ":["P264"],"ལྕེ་བདེ་བདེ་ཆེན་རྒྱ་མཚོ།":["P8LS18004"],"བདེ་བའི་རྡོ་རྗེ།":["P3488"],"ཨན་ཚེ་བརྟན":["P1KG918"],"སེ་ར་སྨད་མཁན་པོ་གྲགས་པ་མཁས་གྲུབ":["P1099"],"ཀྲིཥྞ་པཎྜི་ཏ":["P2956"],"ཆིང་སུ་ཙུག་ཐུ་ནོ་མོན་ཧན་བློ་བཟང་ནོར་བུ་ཤེས་རབ":["P411"],"ཤཱི་ལེནྡྲ་བོ་དྷི།":["P1KG8854"],"པད་མ་ཚེ་བརྟན།":["P1KG12950"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༡ བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P5779"],"དབང་ཕྱུག་རབ་བརྟན":["P792"],"ཀརྨ་གླིང་པ":["P5245"],"རྒྱལ་རོང་པ་བྲག་བར་དཔལ་ལྡན":["P1GS66374"],"མ་ཕམ་རྡོ་རྗེ":["P2419"],"པདྨ་འགྲོ་འདུལ་རྩལ":["P8850"],"ཨ་སྐལ།":["P3798"],"སྐྱབས་འགྲོ་བ་ནོར་བུ":["P5050"],"ཚེ་རིང་དབྱངས་སྐྱིད":["P00KG07632"],"ལེགས་ལྡན་འབྱེད":["P0RK301","P4CZ15237"],"ཀོང་པོ་ཕག་མགོ་བླ་མ་ཡེ་ཤེས་བརྩོན་འགྲུས":["P299"],"གྲུབ་ཆེན་ཉག་རེ་སེ་བོ།":["P1KG4203"],"པདྨ་ཆོས་རྒྱལ":["P617"],"བྱང་གླིང་པ་རིན་ཆེན་བཀྲ་ཤིས་རྒྱལ་མཚན":["P3120"],"ངོར་མཁན་ཆེན ༠༢ དཀོན་མཆོག་རྒྱལ་མཚན":["P1034"],"མེར་ཀེན་མཁན་པོ།":["P1968"],"འཕྲིན་ལས་མཐའ་ཡས་རྩལ":["P5970"],"རྒྱལ་རོང་ཚུལ་ཁྲིམས་ཉི་མ":["P1829"],"བསམ་ཕོ་བསྟན་འཛིན་དོན་གྲུབ།":["P5962"],"བདུད་འཇོམས་གླིང་པ":["P705"],"ཐུབ་བསྟན་འོད་ལྡན":["P8019"],"ངག་དབང་ཀུན་དགའ་བསོད་ནམས":["P791"],"ལྷ་གོས།":["P1KG12919"],"ངག་དབང་བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོ":["P228"],"སྐྱིད་ཤོད་ཞབས་དྲུང་ངག་དབང་བསྟན་འཛིན་འཕྲིན་ལས":["P939"],"ཤག་འོད་པ":["P2CZ7871"],"ཤཱཀྱ་རྡོ་རྗེ།":["P7156"],"ཀརྨ་ངེས་ལེགས་བསྟན་འཛིན་ཕྲིན་ལས་རབ་རྒྱས":["P1361"],"བན་དེ་དཔལ་དབྱངས།":["P8260"],"ལྷུན་གྲུབ་རྒྱ་མཚོ":["P8101"],"ཨ་ཝོ་བླ་མ་བསྟན་འཛིན་དར་རྒྱས":["P6319"],"བློ་བཟང་ཆོས་འཛིན":["P2DB25425"],"གླིང་སྨན་བཀྲ་ཤིས་འབུམ":["P6528"],"ཇོ་མོ་སྨན་མོ":["P629"],"དབྱངས་ཅན་སྒེག་པའི་བློ་གྲོས":["P2CZ8045"],"ཤུདྷི་པྲ་བྷ།":["P4CZ15458"],"རིན་ཆེན་དབང་རྒྱལ།":["P1KG26060","P1KG8534","P1KG1357","P1KG6111"],"མུ་པོ":["P6625"],"དཔའ་བོ ༠༨":["P1420"],"འཇིགས་མེད་བློ་གྲོས།":["P1KG23618"],"ཐུབ་བསྟན་སྙིང་པོ":["P9210"],"མདོ་མཁར་བ་ཚེ་རིང་དབང་རྒྱལ":["P343"],"སྨན་པ་ཚུལ་ཁྲིམས་རྒྱ་མཚོ":["P6266"],"ལྡིང་པོ་པ།":["P8345"],"དཔའ་བོ ༠༢":["P319"],"འཇམ་དབྱངས་བཞད་པ ༠༤":["P1470"],"ཨ་རིག་གཙང་དཀར་ཆོས་འཕེལ་རྒྱ་མཚོ":["P6240"],"སྐལ་ཀླུ་རྒྱལ":["P6297"],"ཨོ་རྒྱན་རྡོ་རྗེ":["P6469"],"ས་སྐྱ་ཕུན་ཚོགས་ཕོ་བྲང་བདག་ཆེན":["P965"],"དུས་ཞབས་པ་དཔལ་རྒྱས་དབང་པོ":["P2939"],"འཇམ་དབྱངས་བཞད་པ ༠༡":["P423"],"གེ་བཅགས་རྟོགས་ལྡན་ཚངས་དབྱངས་རྒྱ་མཚོ":["P7356"],"འཇམ་དབྱངས་བཞད་པ ༠༢":["P169"],"བསོད་ནམས་དར་རྒྱས":["P1PD76233","P1GS44053"],"ཉི་མ་སེངྒེ་འོད":["P8339"],"བྱང་ཆུབ་ནོར་བུ":["P7632"],"མཆོག་ལྡན་མགོན་པོ":["P1705"],"ཟུར་མཁར་མཉམ་ཉིད་རྡོ་རྗེ":["P3016"],"རྫོགས་ཆེན་མཁན་རབས ༠༢":["P697"],"རྫོགས་ཆེན་མཁན་རབས ༠༡":["P2914"],"རྫོགས་ཆེན་མཁན་རབས ༠༨":["P6744"],"སི་ཏུ་དབོན་སྤྲུལ་ཀརྨ་ངེས་དོན་སྙིང་པོ་གཞན་ཕན་ཆོས་ཀྱི་དབང་ཕྱུག།":["P7658"],"ཁམས་སྤྲུལ ༠༨ དོན་བརྒྱུད་ཉི་མ":["P848"],"རྫོགས་ཆེན་མཁན་རབས ༠༥":["P270"],"འབུམ་ཐང་དགེ་བཤེས་ཚུལ་ཁྲིམས་དཔལ་བཟང":["P761"],"ཤེས་རབ་ཆོས་འཕེལ།":["P1KG6324"],"རིག་འཛིན་དཔལ་འབྱོར":["P7772"],"ཀུན་དགའ་བསྟན་འཛིན":["P923","P1CZ2411"],"བུ་ཆུང":["P6948"],"ཚ་བ་ཁྲི་སྤྲུལ་ངག་དབང་བློ་བཟང":["P1160"],"བྱང་སྟོན་བརྩོན་འགྲུས་རྒྱལ་མཚན":["P4926"],"བཙུན་ཁོ":["P2DB5093"],"མཁན་ཆེན་བསྟན་པ་རབ་རྒྱས":["P7517"],"གངས་ཤར།":["P1KG14521"],"ཨ་འདུས་སྐལ་བཟང་རྒྱ་མཚོ།":["P1KG26066"],"སངས་རྒྱས་ཡེ་ཤེས":["P2885","P97","P84"],"སངས་རྒྱས,་དཔའ་རིས":["P6256"],"དཔལ་བརྩེགས་རཀྵི་ཏ":["P4CZ10511"],"ཞྭ་ལུ་ལོ་ཆེན་རིན་ཆེན་བཟང་པོ":["P5568"],"འབའ་ལིང་ཞབས་དྲུང་དཀོན་མཆོག་ཆོས་འཕེལ":["P377"],"དབང་ཕྱུག་བརྩོན་འགྲུས":["P4252"],"སྟོད་གཙང་དཔལ་ཆེན་རྒྱལ":["P9447"],"བཀྲ་ཤིས་ཐག་གཅོད།":["P1KG22076"],"ཆོས་རྒྱལ་ངག་གི་དབང་པོ།":["P369"],"གྲུབ་གཞོན་སྐལ་བཟང་ཕུན་ཚོགས།":["P1KG23629"],"གུང་ཐང ༠༣ དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ":["P298"],"མཆོག་གླིང":["P564"],"ཁྲི ༦༧ འཇམ་དབྱངས་སྨོན་ལམ":["P307"],"བོད་པ་སྤྲུལ་སྐུ་མདོ་སྔགས་བསྟན་པའི་ཉི་མ":["P743"],"གླིང་དཔོན་རྒྱ་མཚོ":["P8421"],"ལྷ་དགེ":["P2CZ6770"],"རིན་ཆེན་དར་ལོ":["P1KG5094"],"ཕྱག་ན་རྡོ་རྗེ":["P8232"],"འཇམ་དབྱངས་ཉི་མ":["P7680"],"མཁན་ཆེན་ཆོས་རྒྱལ":["P4113"],"དགེ་འདུན":["P7862","P6621"],"མཁན་པོ་བི་ཤུདྡྷ་སིང་ཧ།":["P8219"],"སྤྱན་སྔ་དཀོན་མཆོག་རྒྱ་མཚོ":["P8LS13620"],"སྦ་རཏྣ":["P5658"],"ཆབ་ཚང་འཇམ་དཔལ":["P1KG5610"],"རྫོགས་ཆེན་མཁན་རབས ༢༣":["P6958"],"དཔལ་གྱི་སེང་གེ།":["P10718"],"རྫོགས་ཆེན་མཁན་རབས ༢༧":["P6600"],"སངས་རྒྱས་རྒྱལ་མཚན":["P776"],"ཧོར་ཆོས་རྗེ ༠༣":["P7480"],"ཟངས་དཀར་ལོ་ཙཱ་བ་འཕགས་པ་ཤེས་རབ།":["P3709"],"ཧོར་ཆོས་རྗེ ༠༡":["P1015"],"ཞབས་དྲུང་གསུང་སྤྲུལ ༠༡":["P773"],"བློ་བཟང་བསྟན་འཕེལ":["P8LS12357"],"ཆབ་མདོ་བྱམས་པ་གླིང་གདན་རབས ༠༢":["P4341"],"ཨ་བུ་ལྷ་སྒང་པདྨ་ཐེག་མཆོག་བློ་ལྡན":["P6955"],"ཐུཔསྟན་པལྡན ༼སབོཨོ༽":["P2CZ8027"],"རྔ་རྒོད ༠༣ ནམ་མཁའ་སེངྒེ":["P1152"],"འགྱུར་མེད་བདེ་ཆེན":["P644"],"འཆི་མེད་རིག་འཛིན།":["P1KG9680"],"ངོར་མཁན་ཆེན ༥༩ ངག་དབང་བློ་གྲོས་སྙིང་པོ":["P9909"],"ཨོ་རྒྱན་འགྲོ་འདུལ་གླིང་པ":["P834"],"བསྟན་འཛིན་རྒྱལ་མཚན།":["P2JM434"],"ཚུལ་ཁྲིམས་རྒྱལ་མཚན།":["P1KG23308"],"མཐར་ཕྱིན་བ་བུ":["P8867"],"ཚེ་སྒྲུབ":["P2CZ8033"],"རྫོགས་ཆེན་མཁན་རབས ༢༠":["P6955"],"འཇམ་དབྱངས་སྐྱིད":["P1KG522"],"ངག་དབང་དགེ་ལེགས":["P10202"],"ཞི་བ་ལྷ ༠༥ བློ་བཟང་དོན་གྲུབ་རྒྱ་མཚོ":["P2122"],"ཅང་ཏའུ་ཡོན":["P00KG09829"],"རྫོགས་ཆེན་མཁན་རབས ༡༢":["P252"],"རྫོགས་ཆེན་མཁན་རབས ༡༩":["P699"],"འཇམ་མགོན་ཨ་མྱེས་ཞབས་ངག་དབང་ཀུན་དགའ་བསོད་ནམས":["P791"],"ཁྲིན་ཆིན་དབྱིན།":["P6967"],"སྟག་རི་རྟ་མགྲིན་རྒྱལ":["P6642"],"གུ་གེ་ཡོངས་འཛིན་བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོ":["P308"],"གཙང་སྟོད་དར་མ་མགོན་པོ":["P4987"],"བྲག་གཡབ་ཆུང་ཚང ༠༣":["P351"],"དཔལ་ཆེན":["P4851"],"ངག་དབང་ཚུལ་ཁྲིམས་དོན་ལྡན":["P243"],"དབང་ལགས":["P7465"],"སྨན་པ་ཕན་བདེ་རྒྱ་མཚོ།":["P8LS16637"],"བྱང་ཆུབ་བཟང་པོ":["P8024"],"དཔལ་རྒྱས་དབང་པོ":["P2939"],"བཀའ་ཐུབ་རྒྱལ།":["P1KG15372"],"འཛི་སྒར ༠༤ རྡོ་རྗེ་དྲག་པོ་རྩལ":["P691"],"ཀེའུ་ཚང་འཇམ་དབྱངས་སྨོན་ལམ":["P4592"],"བསྟན་འཛིན་ཉི་མ":["P8622","P00KG04065"],"རྒྱ་ནག་པ་འཇམ་དབྱངས་བསྟན་པའི་ཉི་མ":["P349"],"སྡེ་དྲུག་མཁན་པོ་ངག་དབང་རབ་བརྟན།":["P9472"],"འབྲོང་པ་ཨ་དཀར།":["P1KG17643"],"གསང་ཁོག་འཇིགས་མེད་རྒྱ་མཚོ":["P5920"],"ཆབ་མདོ་བྱམས་པ་གླིང་གདན་རབས ༢༢":["P2121"],"བདེ་ཆེན་ཆོས་འཁོར་སྨན་པ་རཏྣ":["P4072"],"རྟ་ར་བ་བསྟན་འཛིན་ཆོས་ཉིད":["P00EGS1016610"],"ཐུབ་བསྟན་གྲགས་པ":["P1KG1692","P6613"],"གོང་དཀར་རྡོ་རྗེ་གདན་པ་ཀུན་དགའ་རྣམ་རྒྱལ":["P3183"],"སྡེ་གཞུང་ཀུན་དགའ་བསྟན་པའི་ཉི་མ":["P7679"],"ཐུགས་རྗེ་སེངྒེ།":["P1KG10732"],"བྱང་སེམས་རྒྱལ་བ་ཡེ་ཤེས":["P1511"],"ཀུན་དགའ་བསོད་ནམས།":["P461"],"དཀོན་མཆོག་བུ་ཆུང་།":["P1KG6144"],"ཚ་རོང་དབྱངས་ཅན་སྒྲོལ་དཀར":["P00EGS1016730"],"འཕྲིན་ལས་དོན་འགྲུབ":["P8124"],"ཆབ་མདོ་བྱམས་པ་གླིང་གདན་རབས ༢༦":["P2122"],"ཡེ་ཤེས་བརྩོན་འགྲུས":["P299"],"ཐུབ་བསྟན་ཡར་འཕེལ།":["P1KG15783"],"བླ་མ་དྷ་རི་ཤྲཱི་ཛྙཱ་ན།":["P4CZ15390"],"སྣང་མཛད་རྡོ་རྗེ།":["P1KG22930"],"ཁམ་བྲག་ངག་དབང་ཀུན་བཟང་རྣམ་རྒྱལ།":["P1KG10741"],"ལྷ་ཞི་བ་འོད":["P4149"],"ཤ་བོ་ཚེ་རིང":["P7370"],"བྱང་ཆུབ་ཆོས་ཀྱི་ཉི་མ":["P6012"],"བློ་བཟང་མཁས་གྲུབ":["P6189"],"ཉི་སློབ་སྤྲུལ་སྐུ་ཟླ་འོད་རྡོ་རྗེ":["P7611"],"བསྟན་འཛིན":["P10594","P6595","P00EGS1017897","P10056"],"དཔལ་ཆོས":["P00KG09509"],"སྟོབས་ལྡན་ཤུགས་འཆང་རྩལ":["P1690"],"ཆབ་མདོ་བྱམས་པ་གླིང་གདན་རབས ༡༠":["P5569"],"དགེ་འདུན་རིན་ཆེན":["P758"],"འཇིགས་མེད་བསམ་གཏན":["P263"],"འདམ་སྐྱེས":["P10689"],"རིན་ཆེན་བཀྲ་ཤིས་རྒྱལ་མཚན":["P3120"],"རྨ་ཐོག་རིན་ཆེན":["P2JM5"],"ཙན་པ་ཤི་ལ་ཧ":["P5012"],"ཚེ་དབང་བསོད་ནམས":["P9921"],"དྭགས་པོ་ལྷ་རྗེ་བསོད་ནམས་རིན་ཆེན།":["P1844"],"བློ་བཟང་ཆོས་དར":["P3652"],"བསྟན་པ་དར་རྒྱས":["P996","P2DB16426"],"རྙེ་གྲུབ་ཆེན ༠༣":["P1262"],"ཨ་མཆོག་བློ་བཟང་ཐུབ་བསྟན་མཁྱེན་རབ་ཡེ་ཤེས་རྒྱ་མཚོ":["P8LS13082"],"ཆབ་མདོ་བྱམས་པ་གླིང་གདན་རབས ༡༣":["P999"],"ལྷོ་པ་ཀུན་མཁྱེན་རིན་ཆེན་དཔལ":["P5298"],"མཁན་པོ་དཱ་ན་ཤཱི་ལ།":["P8210"],"ཀརྨ་ལས་འབྲེལ་གླིང་པ":["P680"],"ས་སྐྱ་ཁྲི་ཆེན ༤༢ ངག་དབང་ཀུན་དགའ་ཐེག་ཆེན་དཔལ་འབར":["P6063"],"མཁན་པོ་མཉྫུ་ཤྲཱི་གརྦྷ།":["P4CZ16780"],"སངས་རྒྱས་ཆོས་འཕེལ":["P7447"],"འབྲས་གཙང་བསྟན་འཛིན་ཐབས་མཁས།":["P1KG23631"],"ཟུར་འཚོ་བཙུན་པ་དཀོན་མཆོག་ཚུལ་ཁྲིམས":["P7776"],"དཀོན་མཆོག་བསྟན་པའི་རྒྱལ་མཚན":["P00KG09684"],"བདུད་ལས་རྣམ་རྒྱལ":["P1PD108247"],"རྩི་ཀེ་མཆོག་གླིང ༠༢":["P8050"],"བསོད་ནམས།":["P1KG10360"],"ངག་དབང་གྲགས་པ།":["P1KG14789"],"ཕྲིན་ལས་རྡོ་རྗེ།":["P1KG6324"],"ཆོས་ཀྱི་རྒྱལ་མཚན":["P8566","P432","P1CZ1005","P10216","P1650","P477"],"ཡེ་ཤེས་བསྟན་འཛིན་དབང་རྒྱལ":["P2DB6813"],"སློབ་དཔོན་ལེགས་ལྡན་འབྱེད":["P4CZ15237"],"རྒྱུད་སྨད་ཤེས་རབ་སེངྒེ":["P2093"],"མཁན་པོ་བློ་གྲོས་དོན་ཡོད།":["P7798"],"འགྲོ་ཀུན་དགའ་བའི་བཤེས་གཉེན":["P5051"],"ངོར་མཁན་ཆེན ༢༥":["P796"],"མགོན་པོ་དབང་རྒྱལ":["P7049","P6216","P5117"],"གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོ།":["P2778"],"མཁྱེན་རབ་བྱམས་པ་ངག་དབང་ལྷུན་གྲུབ":["P3511"],"ཀུན་བཟང་ཆོས་འཕེལ":["P1KG5175"],"འཆད་ཁ་པ་ཡེ་ཤེས་རྡོ་རྗེ":["P3447"],"མཁན་པོ་རིག་འཛིན་རྡོ་རྗེ":["P8842"],"ཤཱཀྱ་ཤྲཱི་བྷ་དྲ":["P1518"],"དྲན་པ་ནམ་མཁའ":["P4261"],"རིག་འཛིན་མཆོག་ལྡན་མགོན་པོ":["P1705"],"རྣམ་རྒྱལ་དབང་ཕྱུག":["P1KG17423"],"ངོར་མཁན་ཆེན ༣༣":["P2535"],"དར་མ་ཡོན་ཏན":["P10183"],"ངོར་མཁན་ཆེན ༣༤":["P802"],"དགེ་བཤེས་ཡེ་ཤེས་ཐབས་མཁས།":["P8976"],"ཉག་བླ་ཡེ་ཤེས་རྡོ་རྗེ":["P5114"],"ཁུ་ཙ་ཟླ་འོད":["P1653"],"ངོར་མཁན་ཆེན ༣༧":["P5947"],"བྱམས་གླིང་པཎ་ཆེན་བསོད་ནམས་རྣམ་རྒྱལ":["P993"],"སྟོབས་ལྡན་སེངྒེ":["P00KG09765"],"ངག་གི་དབང་པོ":["P5162","P7786"],"སློབ་དཔོན་ཀལྱཱ་ན་མི་ཏྲ།":["P4CZ16823"],"སྐལ་བཟང་ཚེ་བརྟན":["P7360"],"ཆོས་ཕྱུག་རྒྱལ།":["P1KG6185"],"ཤན་ཁ་བ་འགྱུར་མེད་བསོད་ནམས་སྟོབས་རྒྱལ།":["P1KG24274"],"དབུ་ཟ་རིན་ཆེན་སྒྲོན་གསལ":["P10721"],"ཇ་བཟི་སྤྲུལ་སྐུ་པདྨ་གར་དབང་གླིང་པ":["P8850"],"གཏེར་སྟོན་མཆོག་གྱུར་གླིང་པ":["P564"],"མཱ་ཡང་རྟ་མགྲིན་སྐྱབས":["P2DB13653"],"བླ་ནག་པ་སྐལ་ལྡན་རྒྱ་མཚོ།":["P1KG21309"],"སྟག་ཕུ ༠༤ བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P336"],"ཁྲིན་ཧྲུའེ་པེན":["P1KG21902"],"ངོར་མཁན་ཆེན ༤༤":["P2526"],"འཇང་ཤེས་རབ་རྣམ་དག":["P7396"],"ཀརྨ་རྒྱལ་མཚན":["P6279","P9557"],"གཙང་དགོན་གདན་རབས ༤༠":["P6240"],"རྗེ་བཙུན་མི་ལ་རས་པ":["P1853"],"འཇམ་དབྱངས་གྲགས་པ":["P4940","P6280","P10638"],"འོད་གསལ་བསྟན་པའི་སྒྲོན་མེ":["P7611"],"སློབ་དཔོན་ཀླུ་སྒྲུབ":["P4954"],"བྱམས་པ་དཔལ":["P4007"],"ཡི་དམ་ཚེ་རིང":["P8312"],"རྒྱ་ར་བ་ནམ་མཁའ་ཆོས་ཀྱི་རྒྱ་མཚོ":["P7681"],"དབྲ་ཁྱུང་དགེ་བཤེས་སྐལ་བཟང་ནོར་བུ":["P9350"],"གསང་འདུས་སྤྲུལ་པ།":["P1KG15263"],"ཕྲིན་ལས་རྡོ་རྗེ":["P1KG4296"],"འབྲི་གུང་མཁན་པོ་དཀོན་མཆོག་རྒྱལ་མཚན":["P4591"],"ངག་དབང་ཀུན་དགའ་བཀྲ་ཤིས":["P798"],"ངོར་མཁན་ཆེན ༥༤":["P962"],"ངོར་མཁན་ཆེན ༥༥":["P974"],"ངོར་མཁན་ཆེན ༥༩":["P9909"],"བསོད་ནམས་ལྷའི་དབང་པོ":["P3500","P5282"],"བློ་བཟང་ལུང་རིགས་རྒྱ་མཚོ":["P273"],"དབུ་མ་པ་དཔའ་བོ་རྡོ་རྗེ":["P3357"],"ཟླ་བའི་དབང་པོ་བསྟན་པའི་གསལ་བྱེད":["P671"],"ཀུན་བཟང་བློ་གྲོས":["P8000"],"རེ་མདོ་སེངྒེ":["P00EGS1017011"],"བདེ་ཆེན་ཆོས་འཁོར་ཡོངས་འཛིན ༠༨ ངག་གི་དབང་པོ":["P5162"],"བློ་བཟང་རྒྱལ་བསྟན་འཇིགས་བྲལ་དབང་ཕྱུག":["P4CZ57619"],"ནི་གུ་མ":["P47"],"རིན་ཆེན་ཆོས་དབང":["P2642"],"ལྷ་རྒྱལ་དཔལ":["P6969"],"ཚེ་འཕེལ":["P6898"],"མི་ཕམ་དགེ་ལེགས་རིན་ཆེན":["P2CZ6614"],"ཡེ་ཤེས་གྲུབ་པ":["P618"],"ལྷ་མཚན":["P1KG860"],"དབང་འདུད་ཚེ་རིང":["P8011"],"གཏེར་ཆེན་སྐུ་གསུམ་གླིང་པ":["P9866"],"བློ་བཟང་ཕུན་ཚོགས":["P9468","P7651","P1KG10060"],"བཅོ་བརྒྱད་ཁྲི་ཆེན ༠༩ མཁྱེན་རབ་བྱམས་པ་ལྷུན་གྲུབ":["P3511"],"ཚེ་དབང་ཀུན་ཁྱབ":["P2872"],"བསོད་ནམས་བློ་གྲོས":["P7270","P1682"],"མཧཀརུན":["P00KG01611"],"ཀུན་མཁྱེན་དོན་ཡོད་དཔལ་བ":["P0RK787"],"ཀརྨ་མཁས་གྲུབ།":["P1KG22212"],"སྒམ་པོ་སྐུ་སྐྱེ་ནོར་བུ་རྒྱན་པ":["P5335"],"རྣམ་རྒྱལ་གྲགས་པ":["P7537"],"འཆི་མེད་སྟོབས་ལྡན་རྡོ་རྗེ":["P7649"],"བློ་བཟང་བསྟན་པའི་དབང་ཕྱུག":["P324"],"བློ་བཟང་ཡོན་ཏན":["P1KG1463"],"གཟུ་རུ་དཀོན་མཆོག་བསྟན་འཛིན":["P1PD94977"],"སྐལ་བཟང་དགེ་ལེགས":["P9358"],"ཀླུ་འབུམ་རྒྱལ":["P4852"],"ཐུབ་བསྟན་ཀུན་བཟང":["P00EGS1018107"],"རྒྱལ་སྲས་གཞན་ཕན་ཆོས་ཀྱི་གྲགས་པ":["P7421"],"རིན་ཆེན་བཀྲ་ཤིས":["P1440"],"རིན་ཆེན་ཚེ་རིང":["P6633"],"པཎ་ཆེན་བླ་མ ༠༤":["P719"],"བྱ་གཞུང་དབྱང་བྷ":["P1PD53262"],"ཉི་མ་རྒྱལ་མཚན":["P7822","P2147"],"སེ་ར་སྨད་མཁས་གྲུབ་བསྟན་པ་དར་རྒྱས":["P996"],"པཎ་ཆེན་བླ་མ ༠༦":["P168"],"དཀོན་མཆོག་རྒྱལ་མཚན།":["P1KG23834"],"གཙང་དགོན་གདན་རབས ༡༨":["P8LS12357"],"པཎ་ཆེན་བླ་མ ༠༥":["P106"],"པཎ་ཆེན་བླ་མ ༠༡":["P719","P55"],"ནམ་མཁའ་རྡོ་རྗེ།":["P1KG8286","P1KG14866"],"བསྟན་འཛིན་དར་རྒྱས":["P6319","P7837"],"ཡེ་ཤེས་རྒྱ་མཚོ":["P4412","P282","P1494","P4409","P1CZ2433","P00KG03719","P3723","P1KG4862"],"བསོད་ནམས་འོད་ཟེར":["P6069","P2GS225"],"བསྟན་འཛིན་ཕྲིན་ལས":["P7031"],"པཎ་ཆེན་བླ་མ ༠༨":["P190"],"ལེགས་པ་ཆོས་འབྱོར":["P4352"],"པཎ་ཆེན་བླ་མ ༠༩":["P215"],"བློ་བཟང་བསོད་ནམས་སྙན་གྲགས":["P8060"],"གཏེར་སྟོན་ཆུ་བོ་རྟོགས་ལྡན།":["P4PD1189"],"ཕུན་ཚོགས་བཀྲ་ཤིས":["P9590","P6857","P9459"],"ངག་དབང་ཆོས་གྲགས།":["P8LS13715"],"སྐལ་བཟང་ཟླ་བ།":["P2PD17370"],"སྐྱིད་ཤོད་བསམ་གྲུབ།":["P1KG24338"],"དགེ་ལེགས་ཕུན་ཚོགས":["P00KG08369"],"འཇམ་དཔལ་བློ་གྲོས":["P1KG5736"],"བསྟན་པ་ལྷུན་འགྲུབ།":["P1KG18730"],"རབ་འབྱོར་ཞི་བ།":["P4CZ15090"],"སློབ་དཔོན་ཛི་ན་མི་ཏྲ།":["P8209"],"མདོ་ཁམས་ཀུན་བཟང་རྒྱ་མཚོ།":["P1KG14683"],"རྒྱལ་པོ":["P6974","P1KG664"],"ནམ་མཁའ་རིན་ཆེན":["P10501","P8255"],"བླ་མ་ཞང་བརྩོན་འགྲུས་གྲགས་པ":["P1857"],"རྒྱལ་སྲས་དངུལ་ཆུ་ཐོགས་མེད།":["P1830"],"ཐོ་ཡོན་ཡེ་ཤེས་དོན་གྲུབ་བསྟན་པའི་རྒྱལ་མཚན":["P280"],"ཀརྨ་པ་དེ་བཞིན་གཤེགས་པ":["P1410"],"པཎ་ཆེན་བླ་མ ༡༠":["P1650"],"གཙང་དགོན་གདན་རབས ༠༡":["P3788"],"འབྲི་གུང་དཔལ་འཛིན།":["P0RK1312"],"ངོར་མཁན་ཆེན ༠༦":["P1042"],"ཆུ་བཟང་སྤྲུལ་སྐུ་བློ་བཟང་སངས་རྒྱས་བསྟན་པའི་སྒྲོན་མེ":["P10215"],"བཀྲ་ཤིས་རྒྱ་མཚོ":["P1GS66362","P7524","P8673"],"ངོར་མཁན་ཆེན ༠༨":["P1027"],"སྙིང་པོ་ཚེ་རིང":["P8373"],"བློ་བཟང་བསྟན་པའི་ཉི་མ":["P9221","P9879","P348"],"སྤྱི་ཟུར་ཨ་ལེགས།":["P1KG14804"],"ངོར་མཁན་ཆེན ༠༡":["P1132"],"ངོར་མཁན་ཆེན ༠༢":["P1034"],"ངོར་མཁན་ཆེན ༠༣":["P1569"],"ཨེ་ཨེན་བྷཊ":["P1KG5679"],"ངོར་མཁན་ཆེན ༠༤":["P1040"],"ཧོར་དཀར་ནོར་མོ།":["P1KG18538"],"ཉི་མ་འབུམ་གསལ་དབང་རྒྱལ":["P7676"],"མཁན་པོ་སངས་རྒྱས་བསྟན་འཛིན།":["P1KG1593"],"རིག་འཛིན་བདུད་འཇོམས་རྡོ་རྗེ":["P6066"],"མཁན་རྟོགས་གྲོལ།":["P1KG15746"],"འབྲོག་སྤྲུལ་ཀུན་དགའ་འཇམ་དབྱངས་མཁྱེན་རབ་རྒྱ་མཚོ":["P1PD95756"],"བར་ཤ་ཨོ་རྒྱན་དཔལ་འབྱོར":["P6868"],"ཀྲང་ཅ་རིག་འཛིན་རྒྱ་མཚོ":["P8119"],"ངག་དབང་ཕུན་ཚོགས་ལྷུན་གྲུབ":["P2947"],"ཀཱཎཧ":["P3299"],"ངོར་མཁན་ཆེན ༡༦":["P779"],"སློབ་དཔོན་ཟླ་བ་གྲགས་པ":["P5931"],"བློ་གྲོས་རྒྱ་མཚོ":["P4063","P6435","P8LS15747","P31","P8763","P8381","P6441","P1KG3996","P10634","P5928"],"བསོད་ནམས་སེངྒེ":["P1042"],"སྒ་བློ་གྲོས་རྒྱ་མཚོ":["P6441"],"ངག་དབང་རིག་པའི་རྡོ་རྗེ།":["P1KG22594"],"ཀ་བ་དཔལ་བརྩེགས":["P8182"],"རིན་ཆེན་མཆོག":["P20"],"འབྲི་གུང་ཆེ་ཚང ༠༢":["P416"],"ངོར་མཁན་ཆེན ༡༠":["P783"],"ཚེ་དབང་།":["P4802","P1KG22132"],"འབྲི་གུང་ཆེ་ཚང ༠༡":["P4578"],"བསམ་གྲུབ་ཚེ་རིང":["P6756","P9361"],"འཇམ་དབྱངས་བསྟན་པའི་ཉི་མ":["P349","P8LS13105"],"ཀུན་བཟང་བདེ་སྐྱོང་དབང་མོ":["P742"],"ངོར་མཁན་ཆེན ༡༢":["P785"],"རྭ་ཡེ་ཤེས་སེངྒེ":["P3147"],"ངོར་མཁན་ཆེན ༡༣":["P777"],"མཁའ་སྤྱོད་དབང་པོ":["P1413"],"ངོར་མཁན་ཆེན ༡༥":["P2511"],"འཇམ་བྱངས་བློ་གྲོས་རྒྱ་མཚོ།":["P2PD17473"],"འབྲི་གུང་ཆེ་ཚང ༠༧":["P4582"],"ཤིང་བཟའ ༠༥ སྐལ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན":["P6209"],"འབྲི་གུང་ཆེ་ཚང ༠༤":["P845"],"ཐུབ་བསྟན་ཡོན་ཏན་བཟང་པོ།":["P1KG15375"],"ཉི་སྤྲུལ ༠༧ ཀུན་བཟང་ཡོན་ཏན་བཟང་པོ":["P00KG09971"],"ཇོ་མོ་ཡེ་ཤེས་མཚོ་རྒྱལ":["P7695"],"བློ་དབང་།":["P1KG15343"],"ལེགས་པ་བཟང་པོ":["P4406"],"སྒོ་ཆེན་མཁན་པོ་དཔལ་ལྡན་ཤེས་རབ":["P5640"],"བདེ་ཆེན་སྒྲོལ་དཀར":["P8081"],"ཆེ་མཆོག་དོན་གྲུབ་རྩལ":["P7777"],"མཁན་པོ་ཨ་ལངྐ་དེ་བ།":["P1KG3465"],"ཐང་དཔོན་ཚེ་སྟོབས།":["P7436"],"པུ་ཏོ་བ་རིན་ཆེན་གསལ":["P3442"],"དཔའ་རིས་བསྟན་འཕེལ་རྒྱ་མཚོ":["P2DB13655"],"འཇམ་དཔལ་སྐལ་ལྡན།":["P1KG22258"],"སྐར་མ་སྐྱབས།":["P1KG22941"],"བྱམས་པ་ངག་དབང":["P6927","P1KG5738"],"རྭ་ཟ ༠༣ དགེ་འདུན་བསྟན་འཛིན་རྒྱ་མཚོ":["P9392"],"ཝ་གིནྡྲ":["P1KG4195"],"རིག་འཛིན་ཀུན་གྲོལ་གྲགས་པ":["P1681"],"དགའ་འཇམ་དབྱངས་ཡེ་ཤེས":["P6664"],"ཟུར་འཚོ་བ་ཕྱག་རྡོར་མགོན་པོ":["P5010"],"བདེ་ཆེན་རྒྱ་མཚོ།":["P8LS18004"],"མཁས་གྲུབ་ནོར་བཟང་རྒྱ་མཚོ":["P75"],"སྐུ་འབུམ་ཁྲི་ཆེན ༥༨":["P324"],"འབུམ་རམས་སྨན་པ་ཐམ་ག་ངག་དབང་རྒྱ་མཚོ":["P1KG5262"],"ཡེ་ཤེས་གཟུངས":["P3006"],"རིན་ཆེན་གསལ":["P3442"],"བདེ་སྐྱིད་སྒྲོལ་དཀར":["P1CZ828"],"དབྲ་སྟོན་སྐལ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P1922"],"གཡུ་ཐོག་རྙིང་མ་ཡོན་ཏན་མགོན་པོ":["P4333"],"མཁན་པོ་འཇིགས་ཕུན":["P7774"],"ཀུན་བཟང་པདྨ་བློ་ལྡན":["P5081"],"སྨད་ཚོང་མའི་གཡོག་བྱེད་པ།":["P4CZ15083"],"ཡོན་ཏན་འབྱུང་གནས་བཟང་པོ།":["P4CZ15241"],"གནམ་མཚོ་སྐྱིད།":["P1KG12978"],"བདེ་བའི་བློ་གྲོས།":["P3CN1476"],"ཀླུའི་བཤེས་གཉེན།":["P4CZ16751"],"ཚུལ་བློ":["P401"],"ཧོར་དཀར་ནོ་མོ":["P1KG20673"],"སྐུ་འབུམ་ཁྲི་ཆེན ༤༠":["P322"],"ནོར་བུ་རྒྱན་པ":["P5335"],"ཕུན་ཚོགས,་བོང་སྟག་པ":["P6971"],"ལྡེའུ་ཇོ་སྲས":["P6968"],"སི་ཏུ་དབོན་ཀརྨ་ངེས་དོན་བསྟན་འཛིན་འཕྲིན་ལས་རབ་རྒྱས":["P1360"],"ཨོ་རྒྱན་པ་རིན་ཆེན་དཔལ":["P1448"],"སྐུ་འབུམ་ཁྲི་ཆེན ༤༤":["P167"],"དཔོན་ཚང་བཀྲ་རྒྱལ":["P9604"],"དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེ":["P268"],"གཙང་གཡུ་སྲས་འབྲོག་རྗེན":["P8032"],"དཀོན་ཅོག་འབངས།":["P7588"],"སྟག་ཚང་རས་པ་ངག་དབང་རྒྱ་མཚོ":["P7857"],"ངག་དབང་བསྟན་དར":["P303","P1GS66357"],"གསང་སྔགས་གླིང་པ":["P1662"],"བསོད་ནམས་མཚོ་མོ":["P1GS60371"],"རྣམ་དག་འོད་ཟེར":["P7677"],"སྐུ་འབུམ་ཁྲི་ཆེན ༧༡":["P238"],"སྒ་སྟོད་གནས་བཟང་བ་དགེ་འདུན":["P7862"],"ཐུའུ་བཀྭན ༠༢ ངག་དབང་ཆོས་ཀྱི་རྒྱ་མཚོ":["P1896"],"བྱམས་པ་སྒྲོལ་དཀར":["P1KG5268"],"དགའ་བའི་ལྷ":["P7374"],"ཨོ་རྒྱན་བསྟན་འཛིན་རྒྱ་མཚོ།":["P6824"],"ཤེས་རབ་འབྱུང་གནས་བློ་གྲོས":["P7313"],"སློབ་དཔོན་ག་ཡ་དྷ་ར":["P3302"],"བསོད་ནམས་ཚེ་བརྟན":["P9809","P1GS60865"],"ཉི་མ་གྲགས་པ་རྩལ":["P425"],"བློ་བཟང་ཆོས་གྲགས":["P9384","P1791"],"འཇམ་དབྱངས་གྲུབ་པའི་བློ་གྲོས":["P10631"],"གསུང་རབ་རྒྱ་མཚོ":["P1642"],"བློ་བཟང་ལུང་རྟོགས་འཇིགས་མེད་བསྟན་པའི་རྒྱལ་མཚན":["P213"],"རྡོ་རྗེ་གཞོན་ནུ་རྩལ":["P190"],"ཐང་སག་པ་དངོས་གྲུབ་རྒྱ་མཚོ":["P1599"],"ཨ་ལྕེ་རིག་སྟོང་རྒྱལ་མོ":["P2CZ5028"],"སྒྲོལ་དཀར་སྐྱབས":["P6325"],"སྲིད་གསུམ་དགྲ་ལས་རྣམ་པར་རྒྱལ་བའི་རྡོ་རྗེ":["P9737"],"ཀཿ་ཐོག་སི་ཏུ ༠༣":["P706"],"གསེར་མདོག་ཅན་མཁན་ཆེན་ཤཱཀྱ་བསྟན་འཛིན":["P9149"],"ཡོན་དོ་མཆོག་སྤྲུལ་ཀུན་བཟང་འགྲོ་འདུལ་རྡོ་རྗེ":["P2703"],"སྐུ་འབུམ་ཁྲི་ཆེན ༦༨":["P1470"],"ཧཱུཾ་ནག་འགྲོ་འདུལ":["P682"],"རྡོ་རྗེ་འབུམ":["P1PD96268","P1454"],"སྐུ་འབུམ་ཁྲི་ཆེན ༦༣":["P251"],"ཤེས་རབ་རྡོ་རྗེ":["P6976","P3462"],"སྒྲ་པ་ཀརྨ་དཔལ་གྲུབ":["P2931"],"བསྟན་པ་ཡར་རྒྱས":["P6529"],"སྡེ་པ་དགེ་བཤེས་ངག་དབང་རྒྱ་མཚོ":["P1KG4602"],"ཡེ་ཤེས་མཚོ་མོ།":["P1KG22973"],"དོན་གྲུབ་རྡོ་རྗེ":["P563","P1641"],"བརྒྱད་ཅུ་དོན་གྲུབ":["P6295"],"རཏྣ་ཀཱིརྟི།":["P8181"],"ཐུགས་མཆོག་རྡོ་རྗེ":["P6007","P682"],"མངའ་རིས་པ་ངག་དབང་འཇམ་དབྱངས་ཉི་མ་བསྟན་པའི་རྒྱལ་མཚན":["P5286"],"གྲུབ་ཆེན་དཔལ་འཛིན":["P3209"],"སྐལ་བཟང་དོན་གྲུབ།":["P5053"],"ཞུ་ཆེན་གྱི་ལོ་ཙཱ་བནྡེ་དཔལ་བརྩེགས་རཀྵི་ཏ།":["P8182"],"ཁྲག་འཐུང་ཁྲོ་བོ་ཛྙཱ་ན་བཛྲ":["P1KG5847"],"ངག་དབང་དོན་གྲུབ":["P2DB25424"],"ངོར་མཁན་ཆེན ༦༥":["P973"],"ཤཱི་ལ་བྷ་དྲ":["P6090"],"གྲུབ་ཆེན་ཛེ་ཏ་རི།":["P4CZ10568"],"ལྷ་ས་བ་བློ་བཟང་དོན་ལྡན":["P8010"],"མྱང་རལ་ཉི་མ་འོད་ཟེར":["P364"],"ཏཱ་རེ་སྐྱིད":["P9450"],"བསྟན་འཛིན་ཡེ་ཤེས་ལྷུན་གྲུབ":["P2691"],"གྲུབ་ཆེན་ཛཱ་ལན་དྷ་རི་པ།":["P4CZ10551"],"འབྲུག་རྗེ་མཁན་པོ ༡༢ ཀུན་དགའ་རྒྱ་མཚོ":["P538"],"རྟ་མགྲིན་དབང་རྒྱལ":["P6875"],"རྟ་མཆོག་རྒྱལ":["P6622"],"དོན་གྲུབ་ཚེ་རིང":["P7328","P6288"],"ཀརྨ་འཕྲིན་ལས་བདུད་འཇོམས":["P686"],"དམ་པ་བདེ་གཤེགས":["P1314"],"མཚུར་ཕུ་རྒྱལ་ཚབ ༠༤ གྲགས་པ་དོན་གྲུབ":["P5684"],"ཡོན་ཏན་མཐའ་ཡས":["P550"],"བློ་བཟང་དར་རྒྱས":["P00EGS1017062","P9616","P6475"],"སྟག་བླ་ནོར་བུ":["P1271"],"བཀྲ་ཤིས་བཟང་པོ":["P6302"],"གསང་བ་བྱིན།":["P2627"],"ཡེ་ཤེས་དགེ་ལེགས":["P1KG407"],"གྲུབ་ཐོབ་ཀརྨ་པཀཤི":["P1487"],"རྟ་ཚག ༠༨ བསྟན་པའི་མགོན་པོ":["P302"],"དོན་གྲུབ་ལྷ་དར":["P1CZ2416"],"ཀུན་དགའ་འཕྲིན་ལས་དཔལ་ལྡན":["P1KG4217"],"ཨོ་རྒྱན་བསྟན་འཛིན":["P7034","P7631","P1KG5003","P7731"],"ངོར་མཁན་ཆེན ༧༥":["P8LS13105"],"ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ":["P270"],"ངག་དབང་བློ་བཟང་ལེགས་བཤད་སྒྲོན་མེ":["P5239"],"ཕུན་ཚོགས་རྡོ་རྗེ":["P1KG6052"],"བླ་མ་ཚེ་སྒྲུབ":["P2CZ8033"],"མཁས་བཙུན་རྒྱ་མཚོ":["P9242"],"ཨོ་རྒྱན་བཀྲ་ཤེས་རྒྱལ་མཚན":["P00KG04017"],"གཙང་རྗེ་བཙུན་དོན་ཡོད་དཔལ་ལྡན":["P1597"],"དད་པ་རྒྱལ་པོ་མི་བསྐྱོད་རྡོ་རྗེ":["P2589"],"སྐུ་འབུམ་ཁྲི་ཆེན ༠༡":["P4085"],"ལུང་རྟོགས་ཉི་མ།":["P1KG23505"],"བླ་མ་ཚེ་དབང":["P1PD82464"],"邵永孚":["P1KG21669"],"ཆོས་རྒྱལ་དཔལ་ལྡན་བཟང་པོ":["P719"],"འབྲི་གུང་ཆུང་ཚང ༠༥ ཆོས་ཉིད་ནོར་བུ":["P2232"],"ཚུལ་དགའ":["P1GS53094"],"མཧཱ་པཎྜི་ཏ་ལཀྵི་མི་ཀ་ར།":["P1051"],"བསྟན་འཛིན་རིན་ཆེན།":["P1685"],"འབྲོང་སྤྲུལ ༠༧":["P8622"],"ཐང་ཅ་ཝེ།":["P8677"],"ངག་དབང་ཀུན་དགའ་ཐེག་ཆེན་དཔལ་འབར":["P6063"],"ཚེ་རིང་བདེ་སྐྱིད།":["P1KG15515"],"དཔལ་ལྡན་མཆོག་གི་བློ་གྲོས་ལུང་རྟོགས་ཆོས་ཀྱི་ཉིན་བྱེད་ཕྲིན་ལས་གཟི་བརྗིད་རབ་ཏུ་རྒྱས་པའི་སྡེ། དཔལ་ལྡན་ཀུན་བཟང་ཆོས་ཀྱི་ཉི་མ་ཆེན་པོ་ཕྲིན་ལས་མཁའ་ཁྱབ་རྡོ་རྗེ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་སྡེ། དཔལ་ལྡན་ཀུན་བཟང་བསྟན་པའི་ཉི་མ་ཆེན་པོ་ཕྲིན་ལས་མཁའ་ཁྱབ་རྡོ་རྗེ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་སྡེ། དཔལ་ལྡན་ཀུན་བཟང་ཆོས་ཀྱི་ཉི་མ་ཆེན་པོ་ཕྲིན་ལས་མཁའ་ཁྱབ་རྡོ་རྗེ་ཕྱོགས་ལས་རྣམ་རྒྱལ་ཀུན་ཏུ་དགའ་བ་རྒྱས་པའི་སྡེ། ཀུན་བཟང་མཁའ་ཁྱབ་རང་བྱུང་ལྷན་སྐྱེས་རྟག་པའི་རྡོ་རྗེ། ཀུན་བཟང་མཁའ་ཁྱབ་རང་བྱུང་བདེ་བའི་རྡོ་རྗེ། ཀུན་བཟང་མཁའ་ཁྱབ་རྟག་པའི་རྡོ་རྗེ། ཀུན་བཟང་མཁའ་ཁྱབ་རང་བྱུང་རྟག་པའི་རྡོ་རྗེ། ཀུན་བཟང་མཁའ་ཁྱབ་བདེ་བའི་རྡོ་རྗེ། མཁའ་ཁྱབ་རང་བྱུང་རྟག་པའི་རྡོ་རྗེ། མཁའ་ཁྱབ་བདེ་བའི་རྡོ་རྗེ། མཁའ་ཁྱབ་རྟག་པའི་རྡོ་རྗེ། རང་བྱུང་ལྷན་སྐྱེས་མཁའ་ཁྱབ་བདེ་བའི་རྡོ་རྗེ། རང་བྱུང་ལྷན་སྐྱེས་མཁའ་ཁྱབ་རྡོ་རྗེ། རང་བྱུང་ལྷན་སྐྱེས་རྡོ་རྗེ། རང་བྱུང་བདེ་བའི་རྡོ་རྗེ། རང་བྱུང་མཁའ་ཁྱབ་རྟག་པའི་རྡོ་རྗེ། རང་བྱུང་ཡེ་ཤེས་ལྷན་སྐྱེས་རྡོ་རྗེ། རང་བྱུང་བདེ་ཆེན་ཡེ་ཤེས་ལྷན་ཅིག་སྐྱེས་པའི་རྡོ་རྗེ། རང་བྱུང་ལྷན་ཅིག་སྐྱེས་རྡོ་རྗེ། ལྷན་སྐྱེས་བདེ་བའི་རྡོ་རྗེ། བདེ་བའི་རྡོ་རྗེ། བློ་གྲོས་གཟི་བརྗིད། བློ་བཟང་ཏིང་འཛིན་རྡོ་རྗེ།":["P563"],"འཇམ་མགོན་ཀོང་སྤྲུལ་བློ་གྲོས་མཐའ་ཡས":["P264"],"དཔའ་རིས་རབ་གསལ":["P254"],"གསེར་རྟ་ཚུལ་ཁྲིམས":["P00KG03674"],"དཔྱལ་ལོ་ཙཱ་བ་ཆོས་ཀྱི་བཟང་པོ":["P3939"],"མཱ་ཧ་ཤྲཱི་ཛྙ་ན།":["P4CZ15081"],"ཚུལ་ཁྲིམས་དར་རྒྱས":["P5930","P6091"],"གཉན":["P9755"],"སྐུ་འབུམ་ཁྲི་ཆེན ༣༥":["P170"],"དིལ་མགོ་མཁྱེན་བརྩེ་བཀྲ་ཤིས་དཔལ་འབྱོར":["P625"],"རྭ་ཁྲོ་གཏེར་སྟོན་ཨོ་རྒྱན་འགྲོ་འདུལ་ཀུན་འདུས་གླིང་པ།":["P1KG12062"],"ཕྲིན་ལས་ནོར་བུ":["P737"],"ཡེ་ཤེས་རྩེ་མོ":["P481"],"ལོ་ཙཱ་བ་བནྡེ་གཞོན་ནུ་ཤེས་རབ།":["P4416"],"རྨ་ཆུའི་བསམ་གཏན།":["P1KG14549"],"བསྐལ་བཟང་ངག་དབང་དམ་ཆོས":["P7312"],"སྐུ་འབུམ་ཁྲི་ཆེན ༣༠":["P169"],"གྲགས་པ་རྒྱ་མཚོ":["P7399","P2DB25423","P9597","P7435","P2591"],"ཉག་རས་སེ་བོ།":["P1KG4203"],"ཀུན་སྤངས་ཐུགས་རྗེ་བརྩོན་འགྲུས":["P858"],"མེར་ཀེན་མཁན་པོ་བློ་བཟང་ཚེ་འཕེལ།":["P1968"],"རིན་ཆེན་ཡེ་ཤེས":["P7152"],"ཟླ་དབྱངས":["P9552"],"གྲགས་པ་རྒྱལ་མཚན":["P1591","P2637","P297","P1614"],"སྨིན་གླིང་རྗེ་བཙུན་མི་འགྱུར་དཔལ་སྒྲོན":["P678"],"ཉི་མ་ཚེ་རིང":["P6846","P1CZ2263","P8084"],"མཆོག་ལྷ་འོད་ཟེར":["P4752"],"ཆུ་སྐྱེས་དགེ་འདུན་དཔལ་བཟང":["P1GS91830"],"དགེ་འདུན་ཆོས་གྲགས":["P6229"],"ཧྭ་ཤང་མ་ཧཱ་ཡཱ་ན":["P4963"],"ཞབས་དཀར ༠༡":["P287"],"བསྟན་འཛིན་ཕུན་ཚོགས་བློ་ལྡན":["P00EGS1017152"],"བློ་བཟང་དབང་རྒྱལ":["P4992"],"ཞྭ་ལུ་རི་ཕུག":["P5628"],"ངག་དབང་བློ་བཟང་འཇམ་དཔལ་རྣམ་རྒྱལ།":["P1KG4206"],"འོ་རྫོང་པཎྜི་ཏ་བློ་བཟང་སྦྱིན་པ":["P4379"],"རྣམ་གྲོལ་ཡེ་ཤེས་བཟང་པོ":["P7638"],"ནུས་ལྡན་རྡོ་རྗེ།":["P663"],"པདྨ་བ་ཛྲ ༠༡":["P6744"],"གཉུག་ལ་པཎ་ཆེན་ངག་དབང་གྲགས་པ":["P1694"],"ངག་དབང་དགེ་ལེགས་རྒྱ་མཚོ":["P7785"],"དཀོན་མཆོག་འཇིགས་མེད་དབང་པོ":["P169","P3AG39"],"ན་ལེནྡྲ་འི་མཁན་པོ་ཚུལ་ཁྲིམས་རྒྱལ་མཚན":["P6677"],"མཐུ་སྟོབས་རྣམ་རྒྱལ།":["P1KG20632"],"པདྨ་བ་ཛྲ ༠༣":["P6599"],"བྱམས་པ་ཕྲིན་ལས་ཡོན་ཏན":["P7036"],"ཞང་ལོ་ཙཱ་བ་གྲུབ་པ་དཔལ":["P5897"],"སྨན་པ་རིན་ཆེན་ཚེ་དབང":["P2CZ8085"],"དཔལ་ལྡན་བློ་གྲོས་བཟང་པོ":["P7529"],"འཇིགས་མེད་རྡོ་རྗེ།":["P1KG12106"],"སྨིན་ལྷ་པོ":["P6401"],"འཇམ་དཔལ་དགེ་འདུན་རྒྱ་མཚོ":["P1KG4775"],"ནོར་བུ་བསམ་གྲུབ":["P6258"],"ས་སྐྱ་ཡོངས་འཛིན་ངག་དབང་ཆོས་གྲགས":["P787"],"ནམ་མཁའ་རྒྱལ་མཚན":["P1317","P1550","P10419","P475"],"དབང་ཕྱུག་བློ་གྲོས":["P3468"],"དགེ་ཡེ་བ་ཚུལ་ཁྲིམས་སེངྒེ":["P5275"],"དེ་མོ ༠༣":["P5457"],"བསྟན་པ་ཚེ་རིང":["P1KG1361"],"བྱེ་གཞུང་བཟོད་པ":["P9353"],"དེ་མོ ༠༥":["P1786"],"སྲིབ་སྐྱིད་ཀརྨ་མཁས་གྲུབ།":["P1KG22212"],"ཨ་ལག་ཤ་ལྷ་བཙུན་བློ་བཟང་བསྟན་པའི་མགོན་པོ":["P1GS54750"],"སྦ་ཁྲི་སྤྱན་ལྡན":["P5658"],"གྲགས་པ་རྒྱ་མཚོ།":["P1KG18305"],"ས་སྐྱ་ཁྲི་ཆེན ༣༢ ཀུན་དགའ་བློ་གྲོས":["P805"],"ཀརྨ་རྡོ་རྗེ":["P3JM85","P00EGS1017394"],"ཞྭ་ལུ་བ་བློ་གསལ་རྒྱ་མཚོ":["P2DB4543"],"ཨ་སྐྱོང་རྟོགས་ལྡན་བློ་གྲོས་རྒྱ་མཚོ":["P8381"],"ཁྲིམས་ཁང་ལོ་ཙཱ་བ་བསོད་ནམས་རྒྱ་མཚོ":["P208"],"སྤྱིལ་དཀར་བ":["P5916"],"བཟང་པོ་བཀྲ་ཤིས":["P491"],"ཕུན་ཚོགས་རྣམ་རྒྱལ":["P1PD108088"],"སྐལ་བཟང་དགྲ་འདུལ།":["P1KG21202"],"ཞི་བ་ལྷ ༠༤":["P2121"],"ཀུ་མཱ་ར་ཤྲཱི་བྷ་དྲ":["P1KG3490"],"ཞི་བ་ལྷ ༠༥":["P2122"],"ཐེན་ཡུང་ཡོན།":["P1KG6172"],"རེབ་གོང་བ་འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས":["P10639"],"ཚེ་རིང་དབང་རྒྱལ":["P6606"],"བཅོམ་ལྡན་རིག་པའི་རལ་གྲི":["P1217"],"དེ་མོ ༠༧":["P1788"],"དེ་མོ ༠༨":["P1812"],"བླ་མ་ཚེ་དབང་།":["P3CN2673"],"ཀུན་དགའ་ཆོས་བཟང་རྒྱ་མཚོ":["P9882"],"པདྨ་གཏེར་བདག་གླིང་པ":["P680"],"བྱང་སེམས་མྱུ་གུ་རྩལ།":["P37"],"ཤ་བོ་དོན་འགྲུབ":["P1KG578"],"རྒྱལ་ཐང་པ་བདེ་ཆེན་རྡོ་རྗེ":["P5964"],"མཁན་པོ་དམ་ཆོས་ཟླ་བ":["P9469"],"པའོ་ཧུའེ":["P1KG18651"],"ནམ་མཁའ་སེངྒེ":["P1152"],"ཨ་ཁུ་ཆིང་ཤེས་རབ་རྒྱ་མཚོ":["P123"],"ཀརྨ་མཁས་གྲུབ་སྲིབ་སྐྱིད།":["P1KG22212"],"ཀུན་བཟང་རིན་ཆེན":["P8469"],"སྐལ་ལྡན་ཇོ་སྨན":["P629"],"རྡོ་རྗེ་དབང་ཕྱུག":["P5295"],"ཚུལ་ཁྲིམས་སྐལ་བཟང":["P6147"],"བཙུན་པ་སྟོན་གཞོན":["P6866"],"འཁོན་གཅོད་པ་རྒྱལ་མཚན":["P1PD53752"],"ཁྱུང་ཕྲུག་བྱམས་པ་བཀྲ་ཤིས":["P4358"],"ཚེ་མཆོག་གླིང་ཡོངས་འཛིན་སྤྲུལ་སྐུ ༠༡":["P105"],"སོ་རུ་དར་རྒྱས།":["P1KG26112"],"གདོང་དྲུག་གྲུབ་པའི་རྡོ་རྗེ":["P308"],"འཇམ་དབྱངས་བསྟན་འཛིན་རྒྱ་མཚོ":["P1813"],"ཐུབ་བསྟན་ཐར་པ,་བཀའ་བློན་བླ་མ":["P6719"],"ཛ་ཡ་ཨ་ནནྟ":["P4CZ15242"],"ཆོས་ཀྱི་ཤེས་རབ":["P2248","P1PD108381","P3890"],"དགྲ་ལྷ་བཟང་པོ":["P7198"],"ཞེ་སྡང་རྡོ་རྗེ":["P5820"],"འབྲི་གུང་པ་དཀོན་མཆོག་ནོར་བཟང":["P860"],"ཕྱག་ན་འོད":["P10595"],"ཆོས་རྒྱལ་རྡོ་རྗེ":["P1711"],"ངག་དབང་དགེ་འདུན་རྒྱ་མཚོ":["P3624"],"འགྱན་སངས་རྒྱས་དོན་གྲུབ":["P9603"],"རིག་བསྟན":["P1KG745"],"བོ་དོང་པཎ་ཆེན་ཕྱོགས་ལས་རྣམ་རྒྱལ།":["P2627"],"བསྟན་འཛིན་དཔག་བསམ།":["P1KG15369"],"སྣ་ནམ་རྡོ་རྗེ་བདུད་འཇོམས":["P0RK1005"],"དོམ་པོ་བ་ཐུབ་བསྟན་རྒྱལ་མཚན":["P9467"],"བསྟན་འཛིན་ཐབས་མཁས།":["P1KG23631"],"འཇིགས་མེད་བསྟན་འཛིན་རྒྱ་མཚོ།":["P1KG16273"],"པདྨ་ལུང་རྟོགས་རྒྱ་མཚོ":["P731"],"ངག་དབང་སྐལ་ལྡན":["P9902"],"བསྟན་པ་ཕུལ་བྱུང":["P1KG1368"],"མཁན་པོ་ཐུབ་བསྟན་སྙིང་པོ":["P9210"],"འགར་རྩེ་བསྟན་འཛིན":["P10594"],"བསོད་ནམས་དབང་རྒྱལ":["P4306"],"ཉི་མ་འཚོ།":["P1KG20670"],"ཤེས་རབ་འོད":["P4301"],"དཀོན་མཆོག་དར་རྒྱས":["P8755"],"ཀཿ་ཐོག་མཁན་པོ་བསོད་ནམས་བསྟན་པ":["P003JR4640"],"གཏེར་ཆེན་པདྨ་གཏུམ་པོ":["P6848"],"རྩི་ཀེ་མཆོག་གླིང ༠༢ དཀོན་མཆོག་འགྱུར་མེད":["P8050"],"ཨ་རིག་དགེ་བཤེས་བྱམས་པ་འོད་ཟེར":["P316"],"བྱང་ཆུབ་འཇམ་དབྱངས་སྐྱབས":["P8095"],"ཏི་ཤྲཱི་རས་པ་ཤེས་རབ་སེངྒེ":["P5133"],"དགེ་སློང་ཡེ་ཤེས་སྦྱིན་པ།":["P3CN1586"],"ཐུབ་བསྟན་ཆོས་འཕེལ":["P6957"],"སྨོན་ལམ་ཚུལ་ཁྲིམས":["P1219"],"སྤྲིན་འཛིན":["P3302"],"བསྟན་ཤེར":["P10076"],"མཁན་པོ་ཤྲཱི་ན་རེནྡྲ་བྷ་དྲ།":["P4CZ15229"],"ཏཱ་ར་ནཱ་ཐ":["P1428"],"མི་བུ།":["P1KG21170"],"ཚེ་རིང་རྡོ་རྗེ།":["P1KG20979"],"སངས་རྒྱས་གསང་བ":["P7868"],"དྲི་མེད་འོད་ཟེར།":["P1583"],"རྒོད་ཚང་པ་མགོན་པོ་རྡོ་རྗེ":["P2090"],"རྩེ་གཞུང་པ་ཡ་མ་ཐར":["P6308"],"ངག་དབང་བློ་བཟང་བསྟན་འཛིན་ཚུལ་ཁྲིམས་རྒྱལ་མཚན":["P1635"],"རྡོ་རྗེ་ཚེ་དབང་གྲུབ་པ་བསྟན་པའི་རྒྱལ་མཚན":["P5222"],"སྨན་པ་བློ་བཟང་ཆོས་འཕེལ":["P4984"],"བཀྲ་ཤིས་ཟླ་བ།":["P1KG13003"],"ངག་དབང་སྟོབས་ཆེན":["P1KG1355"],"ཀྲང་ཅན":["P1KG18650"],"འབྲོང་བུ་རྡོ་རྗེ་རིན་ཆེན":["P8122"],"གཏེར་བདག་གླིང་པ་འགྱུར་མེད་རྡོ་རྗེ":["P7"],"འགར་ཆུང་བ་བློ་བཟང་འཇིགས་མེད་བསྟན་པ་རྒྱ་མཚོ":["P9466"],"དབུས་པ་བློ་གསལ":["P3090"],"རང་ཤར།":["P1KG6108"],"གངས་སྨྱོན།":["P1KG18752"],"རིན་ཆེན་ནོར་བུ":["P5641"],"ཡེ་ཤེས་རྒྱ་མཚོ།":["P1KG20769"],"ཡང་དགོན་པ་རྒྱལ་མཚན་དཔལ།":["P5262"],"ཉག་རོང་དུང་ཁུངས་རྡོ་རྒྱལ་ཚང་ཨ་བརྟན":["P7321"],"ཞུ་སྟོན་ཉི་མ་གྲགས་པ":["P1677"],"འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ":["P258"],"དོན་ཡོད་རྡོ་རྗེ":["P10295","P64","P8224"],"རྟ་ནག་སྒྲོལ་མ་བའི་བླ་མ་འཇམ་དབྱངས་བསམ་འགྲུབ་རྡོ་རྗེ":["P5234"],"པདྨ་ཕྲིན་ལས་རྡོ་རྗེ":["P00KG04017"],"ཟླ་བ་བསམ་འགྲུབ།":["P1KG23542"],"ཁྱུང་པོ་རས་པ་འགྱུར་མེད་འོད་གསལ":["P688"],"ཤྭ་བོ་མདའ་ཁུར་ཚང་།":["P1KG20865"],"དཀའ་ཆེན་རྡོ་རྗེ་རྒྱལ་མཚན།":["P1KG14801"],"གནམ་ཆོས་མི་འགྱུར་རྡོ་རྗེ":["P659"],"སློབ་དཔོན་དགའ་རབ་རྡོ་རྗེ།":["P0RK998"],"དུང་མཚོ་རས་པ་ཕྱི་མ":["P5909"],"དར་ཞབས་འཇིགས་མེད་དབང་ཕྱུག":["P1KG22259"],"ཨ་གྲོ་སྒྲ་རམས་པ་འགྱུར་མེད་རྣམ་རྒྱལ":["P7633"],"མཁས་པ་ཟླ་བ་དཔལ་རིན":["P10095"],"རིན་ཆེན་རྡོ་རྗེ":["P9756","P00EGS1017158","P6640"],"གཡུང་དྲུང་དབང་རྒྱལ།":["P1KG18523"],"ཐུབ་བསྟན་བློ་གྲོས":["P1PD53278","P8078"],"རྫོགས་ཆེན་མཁན་པོ་ཟླ་ཟེར":["P8977"],"འགྱུར་མེད་འོན་འགྱུབ།":["P1KG15777"],"ལིའུ་ཀྲོའུ་ཆིས":["P8086"],"དབྱངས་ཅན་དགའ་བའི་བློ་གྲོས":["P166"],"རྒྱ་མཁར་ལྷ་མོ་སྐྱབས":["P2DB25448"],"འདུལ་འཛིན་གྲགས་པ་རྒྱལ་མཚན":["P1591"],"ཁང་དཀར་ཚུལ་ཁྲིམས་སྐལ་བཟང":["P6147"],"པཎ་ཆེན་བིརྱ་བྷ་དྲ།":["P3293"],"འཁོན་སྟོན་དཔལ་འབྱོར་ལྷུན་གྲུབ":["P647"],"ཐུབ་བསྟན་ཆོས་ཀྱི་དབང་ཕྱུག":["P6307"],"བསོད་དར་རྒྱས":["P1PD76233"],"གཙང་སྐྱེས་ངག་དཀོན།":["P1KG8300"],"གསེར་རྟ་མཁན་པོ":["P7774"],"ཆོས་རྗེ་དཔལ":["P1025"],"སྟག་བྲག་ཁྲི་སྤྲུལ ༠༣ ངག་དབང་གསུང་རབ་མཐུ་སྟོབས":["P233"],"ཅོག་རོ་ཀླུའི་རྒྱལ་མཚན":["P8183"],"མཁར་རྨེའུ་བསམ་གཏན།":["P7265"],"ནོར་བུ་ཚེ་རིང":["P8485"],"སླེ་ཟུར་འཇིགས་མེད་དབང་ཕྱུག":["P9055"],"ཤིང་བཟའ་བསྟན་འཛིན་ཆོས་ཀྱི་རྒྱལ་མཚན།":["P1KG14502"],"འཇམ་དབྱངས་ལྷུན་གྲུབ":["P6739"],"རོང་བོ་རབ་འབྱམས་པ་དགེ་འདུན་བློ་བཟང":["P6832"],"དཔལ་ལྡན་བཀྲ་ཤིས":["P498","P665"],"གནས་གསར་བཀྲ་ཤིས་ཆོས་འཕེལ":["P6173"],"ཆོས་དཔལ་སྐལ་བཟང་འཕྲིན་ལས":["P9598"],"འཇིགས་མེད་སྣ་ཚོགས་རང་གྲོལ":["P9362"],"སངས་རྒྱས་མཉན་པ ༠༡":["P1012"],"མཉམ་མེད་ཤེས་རབ་རྒྱལ་མཚན":["P1675"],"ཚའོ་ཁྲང་ཆིང་།":["P1KG22224"],"ཡེ་ཤེས་ལྷ་མོ་འཚོ":["P1GS60786"],"ཏྲེ་ཧོར་དགེ་བཤེས་རྟ་མགྲིན་རབ་བརྟན།":["P1KG10422"],"བློ་བཟང་ནོར་བུ་ཤེས་རབ":["P411"],"འུ་ཡུག་པ་བསོད་ནམས་སེངྒེ":["P3089"],"ཀམྦྷ་ལ།":["P7752"],"དགེ་བཤེས་འཇིགས་མེད་དམ་ཆོས":["P1PD90231"],"དྭགས་པོ་བཀྲ་ཤིས་རྣམ་རྒྱལ":["P5091"],"བསྟན་འཛིན་ཆོས་མཛད།":["P4CZ34265"],"རི་མགུལ་སྤྲུལ་སྐུ་ཀརྨ་ཚུལ་ཁྲིམས་འགྱུར་མེད་ཕྲིན་ལས":["P7390"],"བློ་བཟང":["P9831"],"ཤར་ཝོད་ཆོས་མཛད་གྲགས་པ་བཟང་པོ":["P9372"],"སྨན་པ་དཔལ་ལྡན་རྒྱལ་མཚན":["P9684"],"ཞལ་ཤུལ ༠༢":["P6078"],"མུས་ཆེན་སངས་རྒྱས་རྒྱལ་མཚན":["P776"],"བསོད་ནམས་རབ་བརྟན།":["P1KG24112"],"ངག་དབང་ཆོས་འགྲུབ":["P225"],"དགེ་ལེགས་བསོད་ནམས":["P6758"],"རེབ་སྐྱེས་སྨྱུག་དགའ།":["P7403"],"ཨོ་རྒྱན་རྣམ་རྒྱལ":["P6094"],"ཤཱཀྱ་པྲ་བྷ།":["P4CZ16819"],"སེང་བྲག་སྤྲུལ་སྐུ":["P7729"],"པདྨ་གཏུམ་པོ":["P6848"],"བྱང་པ་རིག་འཛིན་ཆེན་པོ་རྣམ་རྒྱལ་གྲགས་པ་བཟང་པོ།":["P3893"],"ཁུ་མདོ་སྡེ་འབར":["P4CZ15243"],"ཉི་མ་ཐང་སློབ་དཔོན་ཤེས་རབ་སྦྱིན་པ།":["P1KG12082"],"བསྐལ་བཟང་ལུང་རྟོགས་རྒྱ་མཚོ།":["P1KG14492"],"བྲག་གཡབ་བློ་བཟང་བསྟན་པ":["P351"],"བསོད་ནམས་རིན་ཆེན།":["P1844"],"སློབ་དཔོན་འཕགས་པ་ལྷ":["P7401"],"རྔོག་མདོ་སྡེ":["P2102"],"ཀུན་དགའ་དཔལ":["P2010"],"ལྡོང་ཀ་བ་ཨོ་རྒྱན":["P8073"],"ངག་དབང་འཕྲིན་ལས":["P4061","P1622"],"རེ་སྐོང་མཁས་གྲུབ":["P00KG07637"],"བྱ་བྲལ་ངག་དབང་རྣམ་རྒྱལ།":["P6878"],"འབྲོག་མི་ལོ་ཙཱ་བ་ཤཱཀྱ་ཡེ་ཤེས":["P3285"],"མཚལ་མིན་པ་བསོད་ནམས་བཟང་པོ":["P2460"],"ཡེ་ཤེས་གཡུང་དྲུང":["P1661"],"ཀུན་བཟང་རྣམ་རྒྱལ":["P9355"],"དགའ་བྱེད།":["P7588"],"རྫོགས་ཆེན་དཔོན་སློབ ༠༧ ཀརྨ་གསུང་རབ་ངེས་དོན་བསྟན་པའི་རྒྱལ་མཚན":["P8LS13212"],"སངས་རྒྱས་དར་པོ":["P5832"],"དར་རྒྱས":["P7290"],"འབྲུག་རྗེ་མཁན་པོ ༠༦ ངག་དབང་ལྷུན་གྲུབ":["P523"],"རྔོག་ཨརྱ་དེ་ཝ":["P3909"],"བདེ་སྐྱིད":["P7489"],"དཔལ་འབྱོར་བསོད་ནམས་ལྷུན་གྲུབ":["P3871"],"ཁང་སར་བསྟན་པའི་དབང་ཕྱུག":["P8382"],"སློབ་དཔོན་ཤྲཱི་སེངྷ་།":["P10718"],"ཕྲིན་ལས་ཆོས་འཕེལ":["P7652"],"ལྷ་ཁང་བློ་བཟང་རྣམ་རྒྱལ":["P2CZ9081"],"དྲེའུ་ལྷས་གྲུབ་དབང ༠༢ ཀུན་དགའ་མི་འགྱུར་རྡོ་རྗེ":["P533"],"ཁྲོ་ཆེན་དྲུང་ཡིག་སྐལ་བཟང་དོན་གྲུབ།":["P5053"],"བློ་བཟང་ཆོས་འབྱོར་ལྷུན་གྲུབ":["P242"],"དྷིཿལྷ་ལྡན":["P1KG18754"],"ཆབ་ཚ་སྤྲུལ་སྐུ་ཀརྨ་རཏྣ":["P2873"],"ཀརྨ་མཐར་ཕྱིན།":["P3CN710"],"ཁམས་སྤྲུལ ༠༣ ཀུན་དགའ་བསྟན་འཛིན":["P923"],"ཕྱོགས་ལས་རྣམ་རྒྱལ།":["P2627"],"ལྷུན་གྲུབ་ཆོས་འཕེལ":["P6972"],"རིག་འཛིན་ཀུན་བཟང་ཤེས་རབ":["P655"],"ཚེ་དབང་རྣམ་རྒྱལ།":["P1KG6181"],"འགྲོ་ཕན་གླིང་པ།":["P1KG9679"],"མཁའ་སྐྱོང་ནམ་མཁའ་བྲག":["P1KG13161"],"ཐུའུ་བཀྭན ༠༣":["P170"],"ཤེས་རབ་རྡོ་རྗེ།":["P4892"],"གང་ཤར་དབང་པོ":["P9526"],"དབོན་སྤྲུལ་བསྟན་པའི་དབང་ཕྱུག":["P8382"],"གྲགས་པ་དོན་གྲུབ":["P5684"],"ངག་དབང་རྒྱལ":["P10197"],"དགེ་རྒྱལ་པདྨ":["P9699"],"སེ་གྲུབ་ཆེན་པདྨ་དབང་ཆེན":["P7670"],"དཀྱིལ་ཟུར་བློ་བཟང་སྦྱིན་པ།":["P245"],"རྗེ་དྲུང་བློ་བཟང་ཚེ་རིང":["P7811"],"སྒོ་ར་ནང་པ་ཕུན་ཚོགས་དབང་རྒྱལ":["P7379"],"ཚོགས་གཉིས་རྒྱ་མཚོ":["P6896","P7843"],"ཁ་ཆེའི་སློབ་དཔོན་ཛི་ན་མི་ཏྲ།":["P8209"],"ཚེ་རིག་འཛིན་པ་ཨོ་རྒྱན་བློ་འཕེལ":["P9516"],"བདུད་སྡེ་རབ་ཏུ་འཇོམས་པ་འབར་བའི་གཟི་བརྗིད་དཔལ་བཟང་པོ།":["P0RK1312"],"ས་བཟང་མ་ཏི་པཎ་ཆེན་བློ་གྲོས་རྒྱལ་མཚན":["P151"],"དཔལ་ལྡན་གྲགས་པ།":["P7770"],"ལོ་ཆེན་ནམ་མཁའ་བཟང་པོ":["P2921"],"སྲི་གཅོད":["P3CN788"],"ཚེ་དབང་རྡོ་རྗེ,་དུང་དཀར་བ":["P1KG979"],"སྟོབས་ལྡན":["P7453","P8377"],"པད་གླིང་ཐུགས་སྲས ༠༥ ཀུན་བཟང་འགྱུར་མེད་མཆོག་གྲུབ":["P2677"],"རིག་འཛིན་ཐུགས་མཆོག་རྡོ་རྗེ":["P682"],"མཁས་གྲུབ་ཁྱུང་པོ་རྣལ་འབྱོར":["P39"],"ཚེ་རིང་རྡོ་རྗེ":["P10071","P1KG1683","P6281","P6975","P9567","P6644","P00KG04069"],"ཞྭ་དམར ༠༢ མཁའ་སྤྱོད་དབང་པོ":["P1413"],"དཀོན་མཆོག་དོན་གྲུབ་ཆོས་དབང":["P7636"],"ཨ་བུ་ལྷོད་པོ":["P270"],"གྲགས་པ་སྨོན་ལམ་བློ་གྲོས":["P4838"],"དཔལ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P1KG13021"],"ཏཱ་རེ་ལྷ་མོ":["P6072"],"གྲུབ་ཆེན་དོམ་བྷི་ཧེ་རུ་ཀ":["P3292"],"གཟུངས་ཕྱུག་སྐྱིད":["P8106"],"པདྨ་ཀུན་བཟང་རང་གྲོལ":["P6455"],"དུང་དཀར་སྤྲུལ་སྐུ་མི་ཕམ་བཀྲ་ཤིས་བློ་གྲོས":["P878"],"ཚེ་དབང་རྒྱལ":["P8672"],"ལ་ཡག་པ་བྱང་ཆུབ་དངོས་གྲུབ":["P7589"],"ངག་དབང་སངས་རྒྱས་དཔལ་བཟང":["P4536"],"ཨོ་རྒྱན་ཆེ་མཆོག":["P6744"],"བློ་བཟང་དགེ་འདུན":["P6978"],"སངས་རྒྱས་དབང་འདུས":["P9630","P7610"],"མགོན་པོ་ཡེ་ཤེས":["P1332"],"རཱ་ཧུ་ལ།":["P1KG17625"],"ཐུའུ་བཀྭན ༠༢":["P1896"],"རྟ་མགྲིན":["P6439"],"བློ་བཟང་བློ་གྲོས":["P6264"],"ལི་ཅན་གོ།":["P1KG6133"],"རས་ཆུང་པ":["P4278"],"ཚེ་རིང་གནམ་མགོན།":["P1KG6118"],"ངག་དབང་འཕྲིན་ལས་རྒྱ་མཚོ":["P409"],"རས་ཆུང་རྡོ་རྗེ་གྲགས་པ":["P4278"],"སྐལ་བཟང་རྒྱལ":["P1KG874"],"རག་མགོ་མཆོག་སྤྲུལ་ཐུབ་བསྟན་བཤད་སྒྲུབ་རྒྱ་མཚོ":["P732"],"ལྕེ་སྒོམ་རྫོང་པ།":["P1KG13161"],"ཁྱབ་བདག་གྲུབ་མཆོག་དབང་པོ":["P10416"],"སྣར་ཐན་མཁན་ཆེན་ཉི་མ་རྒྱལ་མཚན":["P2CZ7866"],"འབྲི་གུང་ལོ་ཙཱ་བ་མ་ཎི་ཀ་ཤྲཱི":["P2252"],"ཀུན་བཟང་ཐོགས་མེད":["P2DB20788"],"ཆོས་མཛད་བླ་མ་བསྟན་པའི་སྒྲོན་མེ།":["P4CZ34265"],"དགེ་སློང་དཔལ་ལྡན":["P5307"],"ཀརྨ་ཆོས་འཕེལ":["P6324"],"པདྨ་རིག་འཛིན":["P653","P9711"],"པཎྜི་ཏ་མཧཀརུན":["P00KG01611"],"སྦྱིན་པ་བློ་གྲོས།":["P1KG21243"],"བསོད་ནམས་ཚེ་རིང":["P9787","P6321","P6671"],"མི་ཕམ་ཆོས་དཔལ་བཟང་པོ":["P884"],"ཁྲ་ལེབ ༠༡ ཉི་མ་བཀྲ་ཤིས":["P2478"],"མི་ལ་ཙི་ཙི།":["P1KG14536"],"བཅོ་བརྒྱད་ཁྲི་ཆེན ༡༧ བྱམས་པ་རིན་ཆེན་མཁྱེན་བརྩེ་དབང་པོ":["P8441"],"ཚེ་དབང་རྟ་མགྲིན":["P1KG5156"],"གྲགས་པ་མཁས་གྲུབ":["P1099"],"བྱམས་པ་དབང་ལྡན།":["P1KG20663"],"པདྨ་ཀུན་དགའ":["P00EGS1016688"],"སྒྲོལ་མ་སྐྱབས།":["P1KG21159"],"ལྡན་མ་བློ་བཟང་རྡོ་རྗེ":["P7842"],"བྲེ་སྲན":["P7448"],"ཀརྨ་བཀྲ་ཤིས་ཆོས་འཕེལ་བློ་གྲོས་རྒྱ་མཚོའི་སྒྲ་དབྱངས":["P6173"],"ཀུན་དགའ་དཔལ་ལྡན":["P10193","P5927"],"མཚན་ཞབས་ངག་དབང་བློ་བཟང":["P1KG4195"],"དགེ་འདུན་བསམ་གཏན":["P4952"],"ཞང་ཉི་འབུམ":["P633"],"འཇིགས་བྱེད་སྐྱབས":["P9596"],"འཇམ་དབྱངས་སྨོན་ལམ":["P307"],"བསྐལ་བཟང་ཉི་མ།":["P00KG03665"],"རྒྱལ་མཚན་ཆོས་ལྡན།":["P1KG23170"],"གུ་རུ་ཚེ་རིང་།":["P1KG14792"],"ཀརྨ་ཆགས་མེད":["P649"],"སྐལ་བཟང་མཁས་གྲུབ":["P1KG4866"],"དབང་ཆེན་དགྱེས་རབ་རྡོ་རྗེ":["P9737"],"རྫོགས་ཆེན་མཁན་ཆེན་ཡོན་ཏན་མགོན་པོ":["P6600"],"འཇིགས་མེད་དབང་རྒྱལ":["P00EGS1016697"],"འོ་ཚང་ཚོགས་ཆེན།":["P6320"],"དབུ་དཀར་ཚང་གཡུ་སྒྲོན།":["P6326"],"འགྱུར་མེད་པདྨ་རྣམ་རྒྱལ":["P235"],"གཤེན་སྤྲུལ་ཐུགས་རྗེ་ཉི་མ":["P9315"],"བློ་བཟང་བྱང་ཆུབ":["P2DB25460"],"ཨོ་རྒྱན་ཐེག་མཆོག་གླིང་པ":["P8690"],"གཏེར་སྟོན་རིན་ཆེན་གླིང་པ":["P5986"],"ཉེ་གནས་གྲགས་པ་རིན་ཆེན":["P9591"],"འཇིགས་མེད་རབ་བརྟན།":["P1KG24523"],"བཀྲ་རང་བྱུང་རྡོ་རྗེ།":["P1KG8301"],"སྐར་ཆུང་སྤྲུལ་སྐུ་ཡེ་ཤེས་རྡོ་རྗེ":["P5620"],"དོལ་པོ་དགེ་བཤེས་ཕུན་ཚོགས་ཉི་མ།":["P1KG24536"],"ཤཱཀྱ་ཐུབ་པ":["P7326"],"ཐུབ་བསྟན་ཆོས་ཀྱི་གྲགས་པ":["P8850","P8696"],"བསྟན་འཛིན་ཆོས་ཀྱི་རྒྱལ་མཚན":["P2233"],"ཡེ་ཤེས་བསྟན་པའི་རྒྱལ་མཚན":["P3610"],"མི་ཕམ་བློ་གྲོས":["P878"],"བཀྲ་ཤིས་རྡོ་རྗེ།":["P1KG15045"],"མདོ་སྟོད་སྤྱི་འཐུས་གཡུ་སྒྲོན།":["P6326"],"ཏཱ་ལའི་བླ་མ ༠༧ བསྐལ་བཟང་རྒྱ་མཚོ":["P179"],"ཆོས་འབྱོར་དཔལ་བཟང":["P480"],"ཀླུ་སྒྲུབ,་སྐྱེས་སར":["P1KG1359"],"བློ་བཟང་བསྟན་འཛིན":["P9033","P1PD93277","P9455","P1KG1425","P6605","P00EGS1017036","P1KG4455","P5965","P6080"],"འཇིགས་མེད་ཐེག་མཆོག":["P8678"],"ཤེལ་དཀར་ལོ་ཙཱ་བ་ཆོས་ཀྱི་ཤེས་རབ":["P3890"],"རྒྱལ་དབང་རིན་ཆེན་ཕུན་ཚོགས":["P399"],"དཔལ་ཡེ་ཤེས།":["P4CZ15081"],"དགེ་འདུན་ནོར་བུ།":["P1KG15998"],"སྤྲུལ་སྐུ་ཚེ་བརྟན་རྒྱལ་མཚན":["P8843"],"དཀའ་བཅུ་པ་བཀྲ་ཤིས་ཚེ་རིང་།":["P1KG21676"],"རྣམ་གྲོལ་སྡེ།":["P0RK659"],"ཁམས་སྤྲུལ ༠༥ སྒྲུབ་བརྒྱུད་ཉི་མ":["P619"],"གཞན་ཕན་མཐའ་ཡས་འོད་ཟེར":["P697"],"གཉིས་མེད་རྡོ་རྗེ":["P44"],"ཁྲི་བློ་གྲོས":["P8319"],"ངོར་པ་དཔོན་སློབ་ངག་དབང་ལེགས་གྲུབ":["P809"],"ཡེ་ཤེས་བསྟན་འཛིན།":["P1KG21190"],"པདྨ་འཇིགས་མེད་དགའ་བའི་རྡོ་རྗེ།":["P1KG12106"],"ཁྲི ༩༥ བཀྲ་ཤིས་སྟོང་ཐུན":["P5231"],"རོང་པོ་དགོན་ཆེན་གདན་རབས ༦༠":["P1204"],"དོན་ཡོད་མཁས་གྲུབ།":["P104"],"མདོ་སྔགས་ཆོས་ཀྱི་རྒྱ་མཚོ":["P5425"],"སྡེ་དགེ་དྲུང་ཡིག་གུ་རུ་འཕེལ":["P10200"],"དཀར་བརྒྱུད་འཕྲིན་ལས་ཤིང་རྟ":["P842"],"གྲགས་པ་རྣམ་རྒྱལ།":["P8LS17994"],"མར་པ་ལོ་ཙཱ་བ་ཆོས་ཀྱི་བློ་གྲོས":["P2636"],"པདྨ་གར་དབང་རྩལ":["P656"],"རྡོ་རྗེ་དཔལ་བ":["P1454"],"སྐྱོབ་པ་འཇིག་རྟེན་གསུམ་མགོན":["P16"],"ཨ་རིག་དམ་ཆོས་ཆོས་འཕེལ":["P00KG010094"],"རྟ་ཚག་ཚེ་དབང་རྒྱལ":["P8672"],"ཨ་ཀྱཱ ༠༣ བློ་བཟང་འཇམ་དབྱངས་རྒྱ་མཚོ":["P322"],"རོང་པོ་དགོན་ཆེན་གདན་རབས ༦༧":["P1253"],"རིག་འཛིན་ལེགས་ལྡན་བདུད་འཇོམས།":["P1701"],"ངེས་དོན་འཛམ་གླིང་ཆོས་བསྒྲགས་རྒྱ་མཚོ":["P7836"],"རྒྱལ་བ་ཀུན་དགའ།":["P4CZ15242"],"རབ་འབྱམས་པ་ཀུན་དགའ་བཀྲ་ཤིས":["P6247"],"དོན་རྡོར":["P6191"],"འཇམ་དཔལ་བློ་གྲོས།":["P00KG09770"],"གཞོན་ནུ་བསོད་ནམས":["P3079"],"ཀུན་དགའ་སྨོན་ལམ":["P1066"],"བཀྲ་ཤིས་ལྷུན་གྲུབ":["P1KG4322"],"ལོ་ཙཱ་བ་གྱི་ལྗང་དབུ་དཀར":["P00EGS1017627"],"དཔལ་མེ་མཁྱེན་བརྩེ་ཀུན་བཟང་འགྲོ་འདུལ":["P6897"],"ཀུན་དགའ་བསོད་ནམས་ལྷུན་གྲུབ":["P2511"],"རྡོ་རམས་པ་བློ་བཟང་ཚུལ་ཁྲིམས་རྒྱ་མཚོ":["P5924"],"སྨན་པ་ཡོན་ཏན་རྒྱ་མཚོ":["P2CZ7989"],"ཚོགས་གཉིས་རབ་རྒྱས":["P7377"],"སྡེ་དགེ་འཇིགས་མེད་མཁྱེན་བརྩེའི་འོད་ཟེར":["P7960"],"ངག་དབང་པདྨ་རྣམ་རྒྱལ":["P1KG4270"],"ཚའོ་ཞའོ་ཆིན":["P7342"],"ཁྲོ་རུ་ཚེ་རྣམ":["P4779"],"ཧོར་དཀའ་ཆེན་བློ་བཟང་དོན་གྲུབ":["P162"],"འཕགས་པ་ཤེས་རབ།":["P3709"],"འཇིགས་མེད་མཁྱེན་བརྩེའི་འོད་ཟེར":["P7960"],"ཚེ་དབང་འཆི་མེད་མགོན་པོ":["P833"],"མི་འགྱུར།":["P1KG16807"],"དར་ཐང་མཁན་རབས ༠༤":["P9371"],"ལ་དྭགས་ཁྲིད་དཔོན་པདྨ་ཆོས་རྒྱལ":["P617"],"པདྨ་བདུད་འདུལ":["P2424"],"བྲག་བར་དཔལ་ལྡན":["P1GS66374"],"བསྟན་པ་རྒྱལ་མཚན":["P10217","P4989"],"ལོ་རས་དབང་ཕྱུག་བརྩོན་འགྲུས":["P4252"],"གསེར་ཁྲི་བྲག་དཀར་རིན་ཆེན་གསེར་ཆོས་དགེ་བློ་བཟང་བསྟན་དར།":["P1KG14798"],"སི་ཏུ་དབོན་ཀརྨ་ངེས་ལེགས་བསྟན་འཛིན":["P1361"],"རིག་པ་འཛིན་པ་འོད་ཟེར་རྒྱ་མཚོ":["P00KG019"],"དར་མ་བློ་གྲོས":["P8203"],"རྣམ་རྒྱལ་རྒྱལ་མཚན།":["P3CN1672"],"སམདྷོང་ཏུལྐུ ༠༥":["P00EGS1017036"],"ཁྲི ༢༢ དགེ་འདུན་བསྟན་པ་དར་རྒྱས":["P1573"],"རང་སད":["P7998"],"གྲུབ་དབང་སྨོན་ལམ་རྒྱལ་མཚན":["P9284"],"ལྕགས་ལོ་རྒྱལ་སྲས":["P1KG986"],"མཚན་ཉིད་སྤྲུལ་སྐུ་འཇམ་དཔལ་ནོར་བུ":["P927"],"དབང་ཕྱུག་རྒྱལ་མཚན":["P6877"],"ཨ་མོ་གྷ་སི་དྡྷི":["P10505"],"དར་ཐང་མཁན་རབས ༡༣":["P6299"],"སྐལ་བཟང་རྒྱ་མཚོ":["P32"],"སྟག་ལྷ་ཕུན་ཚོགས་བཀྲ་ཤིས":["P6106"],"མདོ་སྔགས་བསྟན་པའི་ཉི་མ":["P743"],"ཚུལ་ཁྲིམས་བཟང་པོ":["P6090","P5626"],"གྱ་སྐྱེས་འཇིགས་མེད་རྒྱ་མཚོ":["P2CZ8051"],"དར་ཐང་མཁན་རབས ༡༠":["P6344"],"བསོད་ནམས་དབང་འདུས།":["P1KG20687","P00KG09738"],"བི་མ་ལ་མི་ཏྲ":["P5011"],"ཐར་པ་རྒྱལ་མཚན།":["P825"],"གུ་རུ་ཆོས་དབང":["P326"],"པདྨ་ཐེག་མཆོག་རོལ་བའི་རྡོ་རྗེ":["P7959"],"གོ་ཚ་མཁན་ཆེན་ཐེག་མཆོག་བསྟན་འཛིན":["P1PD108570"],"སེ་སྟོན་ཉི་མ་བཟང་པོ":["P8839"],"མཁར་འབུམ":["P2DB5095"],"མཻཏྲེཡནཐ":["P6118"],"པཎྜི་ཏ་སུམཏི་ཀིརྟི":["P8893"],"ཀུན་གྲོལ་གྲགས་པ ༠༥ ཧཱུཾ་ཆེན་འགྲོ་འདུལ་གླིན་པ":["P7674"],"ངོར་མཁན་ཆེན ༡༠ དཀོན་མཆོག་ལྷུན་གྲུབ":["P783"],"པཎྜི་ཏ་ཛེ་ཏ་ཀརྞ":["P9962"],"དཀོན་རྡོར་སྤྲུལ་སྐུ ༠༡":["P5580"],"འཇམ་སྤྲུལ ༠༣ འཇམ་དབྱངས་ཤེས་རབ་འོད་ཟེར":["P7790"],"ས་སྐྱ་པ་ཀུན་དགའ་བཟོད་པ།":["P3CN2595"],"བྲག་གསུམ་གཏེར་སྟོན་རྡོ་རྗེ་ཐོགས་མེད":["P694"],"འཇམ་དབྱངས་བསྟན་འཛིན":["P2DB6814"],"སློབ་དཔོན་བི་བྷུ་ཏི":["P3276"],"སྐལ་བཟང་དོན་གྲུབ":["P6855","P1PD53264"],"དཔལ་འབྱོར་དོན་གྲུབ":["P1380"],"པད་ནོར ༠༢":["P7359"],"མཆན་བུ་ཀ་བ་དཔལ་བརྩེགས":["P8182"],"ངག་དབང་འཇིགས་མེད":["P1KG4426"],"བློ་བཟང་རྒྱ་མཚོ།":["P1KG16209","P1KG15991"],"གྲོ་ལུང་པ་བློ་གྲོས་འབྱུང་གནས":["P3465"],"བདེ་མཁར་བཀའ་དྲུང་འཕྲིན་ལས་རྣམ་རྒྱལ":["P8021"],"སྐལ་བཟང་རྒྱ་མཚོ།":["P1KG26066"],"བྲག་དཀར་བློ་བཟང་དཔལ་ལྡན་བསྟན་སྙན་གྲགས":["P269"],"མཁས་པ་ཇོ་པད":["P3765"],"ལྡོང་ཀ་ཚང་དགེ་ཤིས་ཆོས་གྲགས":["P6629"],"བན་དེ་རྒྱལ།":["P1KG21866"],"ཨོ་རྒྱན་གཞན་ཕན་མཐའ་ཡས།":["P1KG9845"],"ཨ་འབུམ":["P7879"],"བཀའ་མགོན།":["P5115"],"མཁྱེན་བརྩེ་གཙུག་ལག་སྨྲ་བའི་ཉི་མ":["P7574"],"ཞང་བྱང་ཤེས།":["P0RK152"],"རིན་ཆེན་ཆོས་ལྡན":["P5256"],"པདྨ་བཛྲ།":["P6744"],"སྨན་པ་ཆོས་ལོ་ཐར།":["P1KG22229"],"བཀྲ་ཤིས་ཚེ་བརྟན":["P6656"],"ལྡོང་ཀ་ཚང་བསོད་ནམས་ལྷ་མོ":["P7280"],"ངག་དབང་བསྟན་པ":["P10132"],"སྨན་སྡོང་མཚམས་པ་ཀརྨ་ངེས་དོན་བསྟན་རྒྱས":["P926"],"ཉག་སེ་རིན་ཆེན་རྒྱལ་མཚན།":["P1KG4203"],"སློབ་དཔོན་བིདྱ་ཀ་ར་པྲ་བྷ།":["P8211"],"སྟག་ཕུ་པདྨ་བཛྲ":["P231"],"བསྟན་པའི་མགོན་པོ":["P302"],"མཁས་པ་ཚུལ་ཁྲིམས་དཔལ་ཆེན":["P6089"],"མཚོ་ཁ་སྐལ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོ":["P2CZ6619"],"ཟིལ་གནོན་བཞད་པ་རྩལ":["P675"],"ངག་དབང་བསྟན་འཛིན་ནོར་བུ།":["P626"],"གར་དབང་ཆོས་ཀྱི་དབང་ཕྱུག":["P10"],"མཚུར་སྟོན་དབྱིག་གི་རྒྱལ་མཚན":["P4546"],"མུ་ཏོ་རྒྱ་མཚོ་དོན་ལྡན":["P3692"],"རང་རིག་རས་ཆེན":["P6601"],"པདྨ་ལྷུན་གྲུབ་དབང་རྒྱལ":["P00KG04017"],"ལྷ་འབྲི་སྒང་པ":["P4862"],"ཤ་བོ་མཆོད་རྟེན།":["P1KG21170"],"འབུམ་རམས་པ་དབང་འདུས":["P6673"],"སློབ་དཔོན་པདྨ་ལ":["P7800"],"བྱམས་པ་འོད་ཟེར":["P316"],"རྣམ་ཐར་རྒྱལ":["P00KG02741"],"བསོད་ནམས་གྲགས་པ":["P7245","P101","P00KG03239","P2253","P1KG4266"],"བདུད་འདུལ་དཔའ་རྩལ་རྡོ་རྗེ།":["P1KG21877"],"ཐུབ་བསྟན་བཤད་སྒྲུབ་རྒྱ་མཚོ":["P732"],"རིག་འཛིན་ཀུན་བཟང་རྡོ་རྗེ":["P684"],"དྲུང་བྲ་བོ་ཀུན་དགའ་རྒྱལ་མཚན":["P9700"],"བདེ་ཆེན་རང་གྲོལ":["P00KG02849"],"རྫོགས་ཆེན་གདན་རབས ༡༢":["P6599"],"ངག་དབང་བྱམས་པ":["P108"],"མཁས་གྲུབ་ཡེ་ཤེས་རྒྱལ་མཚན།":["P10291"],"རི་ཁྲོད་དབང་ཕྱུག":["P7850"],"རྣམ་རྒྱལ་རྒྱ་མཚོ":["P00KG09732"],"འབྲུག་པ་ནང་སོ":["P873","P816"],"བློ་བཟང,་བྱ་གཞུང":["P00EGS1017115"],"བྱང་སེམས་སྦྱིན་པ་མཐར་ཕྱིན":["P4CZ1046"],"བཙུན་པ་ཆོས་ཀྱི་ཚོང་དཔོན།":["P4CZ16834"],"ཛ་ན་རྡཱ་ན།":["P4CZ15568"],"ཐུབ་བསྟན་རྒྱལ་མཚན":["P9467"],"རྫོགས་ཆེན་གདན་རབས ༠༦":["P8133"],"རྫོགས་ཆེན་གདན་རབས ༠༥":["P7404"],"རྫོགས་ཆེན་གདན་རབས ༠༩":["P701"],"འོད་ཟེར་རྒྱལ་མཚན།":["P1KG15253"],"རྫོགས་ཆེན་གདན་རབས ༠༨":["P697"],"རྫོགས་ཆེན་གདན་རབས ༠༧":["P1710"],"ཐུབ་བསྟན་ནོར་བུ":["P7872"],"རྒྱ་མཚོ་སྤྲིན།":["P4CZ15425"],"ཡོངས་འཛིན་དགེ་འདུན་རྒྱ་མཚོ":["P1GS147791"],"དམ་ཆོས་ལྷུན་གྲུབ":["P1KG5017"],"པདྨ་བཞད་པའི་རྡོ་རྗེ":["P675"],"བློ་བཟང་ཚུལ་ཁྲིམས་ཆོས་འཕེལ":["P1636"],"རྫོགས་ཆེན་གདན་རབས ༠༡":["P653"],"འབུམ་རམས་པ་རིན་ཆེན་ཆོས་དབང":["P2642"],"ཛྙཱ་ནཱ་ཀ་ར།":["P4CZ15236"],"མཁས་པ་ཡོན་ཏན་ཁྲི":["P0RK192"],"ངག་དབང་བསྟན་འཛིན་འཕྲིན་ལས།":["P1KG22390"],"ཀུན་བཟང་ཡོན་ཏན་བཟང་པོ":["P00KG09971"],"འབྲི་གུང་གདན་རབས ༡༦":["P466"],"གངས་ལྷ་མོ།":["P1KG24552"],"འབྲི་གུང་གདན་རབས ༡༧":["P399"],"ཆོས་བཟང་འཕྲིན་ལས་རྒྱ་མཚོ":["P10502"],"སྤྲུལ་སྐུ་འཆི་མེད":["P1PD108247"],"དཔལ་ལྡན་རིན་ཆེན":["P4023","P1KG3500"],"རྔ་བ་ཆོས་གྲགས།":["P8LS18214"],"འོད་གསལ་རིན་ཆེན་སྙིང་པོ":["P724"],"བློ་བཟང་རྒྱལ་མཚན་སེངྒེ":["P305"],"ཡེ་ཤེས་སྡེ།":["P8205"],"ལྷ་མོའི་ངག་དབང་སྦྱིན་པ":["P00KG08454"],"སྐལ་བཟང་བསོད་ནམས།":["P1KG8472"],"ཡོལ་མོ་སྤྲུལ་སྐུ ༠༣ བསྟན་འཛིན་ནོར་བུ":["P1690"],"རེད་མདའ་བ་གཞོན་ནུ་བློ་གྲོས།":["P60"],"གྲྭ་སྒོམ་སྤྲུལ་སྐུ་བློ་བཟང་མཁྱེན་རབ་བསྟན་པའི་དབང་ཕྱུག":["P8LS17464"],"རྒྱལ་སྲས་ཆོས་རྫོང་པ།":["P1830"],"ལྕང་ར་ཤཱཀྱ་རྒྱལ་མཚན།":["P1KG22353"],"གུང་ཐང་བློ་གྲོས་རྒྱ་མཚོ":["P31"],"བཀྲ་ཤིས་སྟོབས་རྒྱལ":["P646","P4902"],"རབ་བརྟན་རྒྱ་མཚོ།":["P1KG20643"],"འཕགས་པ་རྣམ་གྲོལ་སྡེ།":["P0RK659"],"ངོར་མཁན་ཆེན ༠༨ སངས་རྒྱས་རིན་ཆེན":["P1027"],"འབའ་སྟོད་པདྨ་དབང་རྒྱལ":["P9452"],"ཀརྨ་ཕྲིན་ལས་ཆོས་འཕེལ།":["P8760"],"ཨ་ཝ་དྷུ་ཏི་པ":["P44"],"མཁས་པ་ལྡེའུ":["P6968"],"ཤེས་རབ་ཡར་འཕེལ།":["P2CZ8053"],"འབྲི་གུང་གདན་རབས ༢༩":["P845"],"དཱ་ན་ཤཱི་ལ":["P3214"],"བྱམས་པ་བསྟན་པའི་རྒྱལ་མཚན":["P5767"],"དོལ་པ་ཤེས་རབ་རྒྱ་མཚོ":["P1840"],"བློ་བཟང་བསམ་འཕེལ":["P6246"],"འཇམ་དཔལ་བཞད་པའི་རྡོ་རྗེ":["P1PD95756"],"འབྲི་གུང་གདན་རབས ༢༡":["P4580"],"ངག་དབང་ནོར་བུ":["P25"],"རྨ་ལོ་ཙཱ་བ་རྨ་བན་ཆོས་འབར":["P4CZ10557"],"བླ་བྲང་སྨན་པ་ཁྲི ༠༡":["P169"],"འབྲི་གུང་གདན་རབས ༢༥":["P416"],"རྒྱང་འཁོར་ཚེ་ཕུན":["P6856"],"འབྲི་གུང་གདན་རབས ༢༣":["P4578"],"འབྲི་གུང་གདན་རབས ༢༤":["P2666"],"ལྕགས་ཐར་རྒྱལ":["P6624"],"གསེར་མདོག་པཎ་ཆེན་ཤཱཀྱ་མཆོག་ལྡན":["P396"],"ཡོན་ཏན་མགོན་པོ":["P3005","P6600","P4333"],"ཡུལ་ནང་ངག་དབང་བསྟན་འཛིན":["P9635"],"ནམ་མཁའ་འབུམ།":["P8LS16524"],"འདམ་ཀ་ར།":["P1KG15804"],"སེངྒེ་སྤྲུལ་སྐུ་རིག་འཛིན་ཉི་མ":["P9878"],"ཚེ་རིང་སྒྲོལ་དཀར,་གཡུ་ཐོག":["P00KG03660"],"དགའ་ལྡན་ཁྲི་བློ་བཟང་ཉི་མ":["P8418"],"འབྲོང་ངུར་ཆོས་རྗེ།":["P1KG20863"],"སྙེ་ཐང་ལོ་ཙཱ་བ་བློ་གྲོས་བརྟན་པ":["P4832"],"ཡང,་ཤུཝེན":["P9855"],"ཁ་བའི་བུ་ཆུང":["P1PD108002"],"ཀློག་སྐྱ་ལོ་ཙཱ་བ་གཞོན་ནུ་འབར་བ":["P1581"],"བློ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་འཇིགས་མེད་རྒྱ་མཚོ":["P5778"],"ཡེ་ཤེས་ཆོས་འཕེལ":["P8707"],"སྐྱུ་ར་ཡོངས་འཛིན་བྱམས་པ་ཀུན་ཁྱབ":["P7688"],"སྤྱི་ཟུར་མགོན་པོ་རྡོ་རྗེ།":["P1KG24537"],"ནུབ་རི་བླ་མ་ཆོས་ཀྱི་ཉི་མ":["P9712"],"ས་སྐྱོང་བདེ་ཆེན་འཕྲིན་ལས་རོལ་པ":["P1KG1960"],"སྨྱུག་ལ་པཎ་ཆེན་ངག་དབང་གྲགས་པ":["P1694"],"ལྷོ་ཆེན ༠༦ དཀོན་མཆོག་བསྟན་འཛིན་ཆོས་ཀྱི་བློ་གྲོས":["P2230"],"ཐང་སན་བླ་མ":["P2CZ8011"],"མཆིམས་བློ་བཟང་གྲགས་པ":["P1298"],"ཀྲའེ་གོ་ཀྲང།":["P1KG6123"],"ཚེ་རིང་སྒྲོལ་མ":["P7334"],"ཀོར་ནི་ལི་ཡ་ཨེལ་སཊེ་ཕན":["P1KG15738"],"སེངྒེ":["P00EGS1017011"],"བསྟན་འཛིན་ཆོས་དབྱིངས":["P1KG423"],"འགྱུར་མེད་བཟོད་པ་མཆོག་གྲུབ":["P00KG09979"],"པདྨ་ཚེ་བརྟན།":["P1KG12950"],"བློ་བཟང་འཇམ་དབྱངས་སྨོན་ལམ":["P4592"],"ཤེས་རབ་སྦྱིན་པ།":["P1KG12082"],"རི་པ་ཨ་ལེབ་རྟོགས་ལྡན ༢ མདོ་སྔགས་བསྟན་པའི་ཉི་མ་བཤད་སྒྲུབ་འཕྲིན་ལས་མཐར་ཕྱིན":["P932"],"ལྕགས་ཟམ་སྤྲུལ་སྐུ ༠༧":["P2691"],"དཀོན་མཆོག་བདེ་ལེགས":["P435"],"ཡ་མ་མགོན་པོ":["P9539"],"རྒྱ་གར་བ་ཤེས་རབ་རྒྱལ་མཚན":["P1883"],"དཀོན་མཆོག་དཔལ":["P1PD96270"],"བདེ་ཆེན་ཆོས་འཁོར་ཞབས་དྲུང ༠༧ ཆོས་ཀྱི་ཉིན་བྱེད":["P5883"],"འབྲུག་རྗེ་མཁན་པོ ༠༩ ཤཱཀྱ་རིན་ཆེན":["P530"],"རོང་པོ་དགོན་ཆེན་གདན་རབས ༠༡":["P711"],"རྒྱལ་རྩེ་དབང་འདུས་ཚེ་རིང":["P8011"],"པོ་ཏོ་པ་རིན་ཆེན་གསལ":["P3442"],"འབྲི་གུང་གདན་རབས ༠༤":["P132"],"ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པ་ཆོས་ཀྱི་རྒྱ་མཚོ":["P680"],"འབྲི་གུང་གདན་རབས ༠༡":["P16"],"རོང་པོ་དགོན་ཆེན་གདན་རབས ༠༥":["P409"],"གྲུབ་དབང་ངག་དབང་དགེ་ལེགས་རྒྱ་མཚོ":["P533"],"སྨྱོ་ཤུལ་མཁན་པོ་འཇམ་དབྱངས་རྡོ་རྗེ":["P5636"],"བློ་གྲོས་དཔལ་ལྡན།":["P1KG14510"],"པདྨ་བསམ་འགྲུབ":["P8539"],"སྤྱན་སྔ་གྲགས་པ་འབྱུང་གནས":["P132"],"རྭ་བསོད་ནམས་འཕྲིན་ལས":["P6404"],"ཀུན་བཟང་རྡོ་རྗེ":["P684"],"པདྨ་ཀ་ར་ཝར་མ།":["P8194"],"སྒོ་ཆེན་མཁན་པོ་ཚེ་དབང་དོན་རྒྱལ":["P5639"],"གྱི་ལྗང་དབུ་དཀར་བ":["P00EGS1017627"],"གཙོས་ཁྲི་སྤྲུལ ༠༡":["P2760"],"གཙོས་ཁྲི་སྤྲུལ ༠༢":["P305"],"བསོད་ནམས་ཚེ་རིང་།":["P1KG12918","P1KG22971"],"ངག་དབང་སྦྱིན་པ":["P6403","P00KG08454"],"བྱ་བྲལ་པདྨ་བཟང་པོ":["P9795"],"ལོ་ཙཱ་བ་ལྡི་རི་ཆོས་གྲགས།":["P7418"],"འབུལ་སྡུད་སྤྲུལ་སྐུ་བློ་བཟང་ཡེ་ཤེས་བསྟན་པའི་རྒྱལ་མཚན":["P1954"],"གཡུ་རྔོག་པ་བློ་བཟང་ཆོས་འཕེལ":["P2DB25467"],"གཏེར་སྟོན་བདེ་མཆོག་གླིང་པ།":["P1PD127770"],"བློ་བཟང་བསྟན་དར།":["P1KG14798"],"རྭ་ལོ་ཙཱ་བ་རྡོ་རྗེ་གྲགས":["P3143"],"དྲེའུ་ལྷས་སྤྲུལ་སྐུ ༠༢":["P533"],"འབར་ཆུང་མཆོག་སྤྲུལ་འཆི་མེད་འོད་གསལ":["P00KG07867"],"ངོར་མཁན་ཆེན ༥༤ ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན":["P962"],"འབྲུག་པ་ཞབས་དྲུང ༠༢":["P773"],"དཀར་ཤུལ་གཉེར་པ་ཚང":["P1CZ2379"],"བཞད་པའི་རྡོ་རྗེ":["P675","P8346","P1853"],"རིག་རྩལ་རྡོ་རྗེ":["P5054"],"རྒྱ་བྱ་བྲལ་ཆོས་ཀྱི་གྲགས་པ":["P7871"],"མགར་རྡོ་རྗེ":["P9885"],"དཾ་ཥྚཱ་སེ་ན":["P1KG3392"],"དམ་ཆོས་དཔལ་བཟང":["P7463"],"རྡོ་རིང་པ་བསྟན་འཛིན་དཔལ་འབྱོར":["P300"],"བྲག་གདོང་བཀྲས་གླིང་དབང་རྡོར":["P6670"],"ངེས་དོན་བསྟན་འཛིན་བཟང་པོ":["P7404"],"པཎ་ཆེན་དཱ་ན་ཤཱི་ལ":["P3214"],"ངག་དབང་བློ་གྲོས་མཐའ་ཡས":["P264"],"སྣང་མཐའ་བསྟན་འཛིན་ཉི་མ":["P00KG04065"],"ངག་དབང་ཆོས་ཀྱི་བློ་གྲོས།":["P626"],"བློ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་ཆོས་གྲགས":["P2DB16419"],"ཨེ་ལྷ་རྒྱ་རིའི་ཁྲི་ཐོག ༡༧":["P00KG09732"],"ཚེ་དབང་ཚུལ་ཁྲིམས།":["P4CZ15583"],"འབྲུག་རྒྱལ་མཁར":["P7384"],"བློ་བཟང་ཆོས་འཕེལ":["P4984","P3193","P10064","P6474","P8310","P1905","P2DB25467"],"རོང་པོ་དགོན་ཆེན་གདན་རབས ༢༨":["P167"],"བློ་བཟང་སྙིང་པོ":["P4CZ15184"],"རྡོ་རྗེ་ཐོགས་མེད་རྩལ":["P689"],"འཕགས་མཆོག་རྡོ་རྗེ":["P727"],"ཤིང་བཟའ་བློ་བཟང་དར་རྒྱས་རྒྱ་མཚོ":["P167"],"མུན་འཇོམས་སྒྲོན་མེ":["P9454"],"ཡ་མ་ཐར":["P6308"],"རོང་པོ་དགོན་ཆེན་གདན་རབས ༢༢":["P292"],"དཀའ་བཅུ་བློ་བཟང་དཔལ་ལྡན།":["P1KG10437"],"སེངྒེ་བྲག་པ ༠༥ ངག་དབང་འགྱུར་མེད་ཆོས་ཀྱི་རྒྱལ་མཚན":["P1KG4288"],"རོང་པོ་དགོན་ཆེན་གདན་རབས ༢༧":["P305"],"སྤྲུལ་སྐུ་ཚེ་དབང་རྡོ་རྗེ":["P7495"],"དཔལ་ལྡན་རྒྱ་མཚོ":["P513","P00EGS1016739","P9714"],"དགའ་བ་རྒྱ་མཚོ":["P2PD16916"],"ངག་དབང་བསྟན་པའི་རྡོ་རྗེ":["P5946"],"པདྨ་བྱང་ཆུབ་གླིང་པ།":["P2PD20166"],"འཇམ་དབྱངས་བློ་གྲོས་རྒྱ་མཚོ":["P1CZ2001","P8LS13325"],"བསྟན་འཛིན་པདྨའི་རྒྱལ་མཚན":["P845"],"སྐུ་མདུན་བསོད་ནམས་བློ་གྲོས":["P1682"],"སྦྲ་གསར་ཚང་ནམ་མཁའ་དབང་ཕྱུག":["P7470"],"རང་གྲོལ":["P5110"],"ཡེ་ཤེས་བསྟན་འཛིན":["P3JM90"],"གྱི་ལུང་བཀྲ་ཤིས་རྒྱ་མཚོ":["P8673"],"སངས་རྒྱས་རྡོ་རྗེ":["P888","P6036","P9610"],"བསོད་ནམས་སྒྲོལ་དཀར":["P7452"],"འབྲུག་རྗེ་མཁན་པོ ༢༦ ཡོན་ཏན་རྒྱ་མཚོ":["P574"],"ཕྱྭ་པ་ཆོས་ཀྱི་སེངྒེ":["P1404"],"དཀོན་མཆོག་ཚུལ་ཁྲིམས":["P7776"],"བདེ་ཆེན་མཱ་ཧཱ་པཎྜི་ཏ་ངག་དབང་འཇམ་དབྱངས་དཔལ་ལྡན":["P1900"],"འབྲི་གུང་གདན་རབས ༣༣":["P2228"],"རྒྱ་ཞང་ཁྲོམ།":["P7419"],"རྭ་སྒྲེང་ཁྲི་སྤྲུལ་བསྟན་པ་རབ་རྒྱས":["P304"],"འབྲི་གུང་གདན་རབས ༣༠":["P2233"],"འབྲི་གུང་གདན་རབས ༣༡":["P2232"],"འབྲི་གུང་གདན་རབས ༣༧":["P4582"],"རྐ་ཕུག་བློ་བཟང་དོན་གྲུབ":["P376"],"འོ་ཚོགས་ཆེན།":["P6320"],"གཅན་ལུང་ཚེ་རིང་རྡོ་རྗེ":["P10071"],"འབྲུག་རྗེ་མཁན་པོ ༦༩ དགེ་འདུན་རིན་ཆེན":["P758"],"མཁས་པ་དཔེ་མེད་བསྲུངས།":["P4CZ15101"],"པདྨ་སྐལ་བཟང":["P6599"],"དཔལ་གྱི་སེངྒེ་མགོན་པོ།":["P4CZ15624"],"བློ་བཟང་ཆོས་འཕེལ།":["P1KG25930"],"ཟླ་བ་རྒྱལ་མཚན":["P00KG02780"],"ཆོས་ཀྱི་གྲགས་པ།":["P1KG21101","P6120"],"བུ་ཕྲུག":["P7908","P7387"],"དཀར་བརྒྱུད་བསྟན་འཛིན་ནོར་བུ":["P6163"],"མཁན་པོ་བུདྡྷཱ་ཤྲཱི་ཤཱནྟི།":["P4CZ10517"],"རྩེ་སྤྲུལ ༠༤ དཀོན་མཆོག་འཕྲིན་ལས་ངག་དབང་ཆོས་རྒྱལ":["P8569"],"ཁུ་ནུ་བླ་མ་བསོད་ནམས་འབྲུག་རྒྱས":["P2CZ9105"],"ཁམ་རི་ཚང་བློ་བཟང་རྡོ་རྗེ":["P1CZ2283"],"རིག་འཛིན་འཕྲིན་ལས་རྒྱ་མཚོ":["P7691"],"ཟླ་བའི་འོད་ཟེར":["P8129","P8977","P00EGS1016715"],"རྒྱལ་དབང་ཆོས་རྗེ་བློ་བཟང་འཕྲིན་ལས་རྣམ་རྒྱལ":["P262"],"རྣམ་རྒྱལ་ཚེ་རིང":["P7371"],"ཁྱུང་པོ་རྣལ་འབྱོར་བརྩོན་འགྲུས་མགོན":["P39"],"སེམས་དཔའ་ཆེན་པོ་བློ་གྲོས་དབང་ཕྱུག":["P5105"],"སངས་རྒྱས་རིན་ཆེན":["P8065","P15","P1027"],"པདྨ་འཕྲིན་ལས་སྙིང་པོ":["P7650","P9851"],"ཐུབ་བསྟན་ལུང་རྟོགས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོ":["P6599"],"རོང་པོ་དགོན་ཆེན་གདན་རབས ༤༧":["P324"],"ཁྱུང་ཕྲུག་བློ་བཟང་དར་རྒྱས":["P6475"],"དབང་འདུས":["P6673"],"ཤེས་རབ་གྲགས་པ":["P2553"],"རིག་པའི་སེང་གེ":["P3089"],"ནོར་བུ་ཆོས་འཕེལ":["P1PD87838"],"སྨན་སྒོམ་ཚུལ་ཁྲིམས་བཟང་པོ":["P5626"],"ཤེས་རབ་དབང་པོ":["P5569"],"ལྷ་ཕྱུག་སྐྱིད":["P8076"],"མཁན་པོ་ཟླ་བའི་འོད་ཟེར":["P8977"],"ཀརྨ་པ ༠༧":["P821"],"ཨ་ལངྐ་དེ་བ":["P1KG3465"],"ཀརྨ་པ ༠༨":["P385"],"ཀུན་དགའ་མཐུ་སྟོབས།":["P1KG26065"],"ཆོས་དབྱིངས་བཟང་མོ":["P183"],"ཀརྨ་པ ༠༩":["P889"],"སྔགས་འཆང་མགོན་པོ་ཚེ་བརྟན":["P2CZ8066"],"མཁས་གྲུབ་བསོད་ནམས་རབ་འཕེལ":["P6766"],"འཁྲུལ་ཞིག་དབང་དྲག་རྒྱ་མཚོ":["P679"],"ཚེ་རིང་དབང་འདུས":["P7443"],"ཀརྨ་པ ༠༣":["P66"],"ལྷ་སྡེ་དགེ་བ་ཡོན་ཏན":["P1198"],"ཞྭ་ལུ་མཁན་ཆེན ༡༣":["P786"],"རྡོར་ལོ":["P2DB19542","P3727"],"ཅསོམ་དེ་ཀོརོས,་ཨལེxཨནདེར":["P1GS135253"],"པདྨ་འཕྲིན་ལས":["P657"],"ཀརྨ་པ ༠༥":["P1410"],"མོག་གྱ་མཁན་སྤྲུལ་འཇམ་དབྱངས་དགེ་བ་དཔལ":["P5621"],"ཀརྨ་པ ༠༦":["P1006"],"ཞྭ་ལུ་མཁན་ཆེན ༡༤":["P1089"],"ཞྭ་ལུ་མཁན་ཆེན ༡༦":["P785"],"ཀརྨ་པ ༠༡":["P1400"],"ཞྭ་ལུ་མཁན་ཆེན ༡༨":["P792"],"ཀརྨ་པ ༠༢":["P1487"],"ཀུན་བཟང་འགྲོ་འདུལ":["P6897"],"ཞྭ་ལུ་མཁན་ཆེན ༢༡":["P719"],"འཕགས་པ་བློ་གསལ།":["P1KG24027"],"རི་ཁྲོད་པ་བློ་གྲོས་བརྟན་པ":["P3093"],"དགེ་བཤེས་བསྟན་པ་བསྟན་འཛིན":["P9236"],"བློ་བཟང་ལུང་རིགས་རྒྱ་མཚོ་དབང་རྒྱལ":["P1PD92831"],"ཞྭ་ལུ་མཁན་ཆེན ༠༩":["P856"],"གཅན་རང་སད":["P7998"],"སྒང་སྟེང་སྤྲུལ་སྐུ ༠༢":["P514"],"ཀརྨ་པ ༡༤":["P562"],"ཞྭ་ལུ་མཁན་ཆེན ༠༡":["P154"],"ཀརྨ་པ ༡༥":["P563"],"ཀརྨ་པ ༡༦":["P865"],"ཕ་ར་དགེ་བཤེས་རྣམ་རྒྱལ་དབང་ཆེན":["P4552"],"ཀརྨ་པ ༡༧":["P5611"],"ཀརྨ་པ ༡༠":["P1382"],"ནོར་སྡེ":["P6477"],"ཁྲག་འཐུང་དཔའ་བོ་རྡོ་རྗེ།":["P1KG14683"],"ཀརྨ་པ ༡༣":["P828"],"ཡེ་ཤེས་བཟང་པོ":["P7568","P337"],"ཟླ་བ་བློ་གྲོས":["P9565"],"ཡིད་ལྷུང་འཇམ་དབྱངས":["P10196"],"མཁན་པོ་འཇམ་དབྱངས་གྲུབ་པའི་བློ་གྲོས":["P10631"],"ངག་དབང་ཆོས་དར":["P9181"],"རྭ་སྒྲེང་གཏེར་སྟོན་སངས་རྒྱས་དབང་འདུས":["P7610"],"ཀླུ་བྱམས་རྒྱལ":["P10083"],"ཀརྨ་བསྟན་སྐྱོང་དབང་པོ":["P1366"],"ཞྭ་ལུ་མཁན་ཆེན ༡༠":["P3755"],"རྡོ་རྗེ་ཐོགས་མེད":["P694"],"ཡེ་ཤེས་འབྱུང་གནས།":["P3PD990"],"མཁྱེན་རབ་བསྟན་པ་ཆོས་འཕེལ":["P253"],"མཐུ་སྟོབས་རྣམ་རྒྱལ":["P9572"],"གནས་ནང་བླ་མ།":["P3CN2673"],"མི་ཕམ་དགེ་ལེགས་རྣམ་རྒྱལ":["P1043"],"ཇོ་གདན་ནམ་མཁའ་ལྷུན་གྲུབ་བཟང་པོ":["P00KG02781"],"ཕྱག་རྡུམ":["P3174"],"རྡོ་རྗེ་རྒྱལ་པོ།":["P127"],"དགེ་ལེགས་བཤེས་གཉེན།":["P4CZ16823"],"ཀྲང་ཞའོ་མིང":["P1KG864"],"ཟིལ་གནོན་དྲག་རྩལ་རྡོ་རྗེ།":["P37"],"ཤཱཀྱ་བློ་གྲོས":["P8216"],"ལོ་ཙཱ་བ་ཁུ་མདོ་སྡེ་འབར":["P4CZ15243"],"ཟུར་མང་ཚེ་དབང་ཀུན་ཁྱབ":["P2872"],"མཁན་པོ་ཚེ་དབང་བསོད་ནམས":["P9921"],"ངག་དབང་རྣམ་རྒྱལ།":["P6878"],"ཀུན་དགའ་ཚེ་རིང":["P6274"],"ཐར་ཤུལ ༠༤ དགེ་འདུན་ཆོས་སྐྱོང་རྒྱ་མཚོ":["P267"],"གཏེར་ཆེན་འབར་བའི་རྡོ་རྗེ":["P7420"],"ཇོ་ཁྱབས་པདྨ་འཕྲིན་ལས་སྙིང་པོ":["P7650"],"བཀྲ་ཤིས་བསྟན་འཛིན":["P00EGS1017240"],"ངག་དབང་ཀུན་དགའ་བློ་གྲོས":["P805"],"ཆོས་ཀྱི་བློ་གྲོས":["P2636"],"བསོད་ནམས་ཉི་མ":["P10616"],"ངག་དབང་ཚེ་རིང་སྐྱབས":["P2DB25911"],"རིན་ཆེན་ཆོས་རྒྱལ":["P1959"],"ག་ཚ་དགེ་བཤེས་བློ་གྲོས་རབ་གསལ":["P00EGS1017192"],"དགེ་བཤེས་ཚུལ་ཁྲིམས་ཕུན་ཚོགས།":["P1KG22260"],"ཚ་རོང་དཔལ་ལྡན་རྒྱལ་མཚན":["P1169"],"གཉན་འཛུམ་དཀར":["P8089"],"མི་འགྱུར་དབང་རྒྱལ":["P1374"],"ངམ་རིང་ཡོན་ཏན་རྒྱ་མཚོ།":["P1KG25935"],"ལྷུན་གྲུབ་བློ་ལྡན།":["P3CN1666"],"ཁྲག་འཐུང་རྒྱལ་པོ":["P442"],"གཞོན་ནུ་ཤེས་རབ":["P4416"],"དོན་གྲུབ་བཀྲ་ཤིས།":["P1KG21092"],"སྙན་བཟང་ཡུམ་སྐྱབས་རྒྱལ":["P7282"],"བྲག་དཀར་བ་ཆོས་ཀྱི་དབང་ཕྱུག":["P5630"],"ཀུན་བཟང་ངེས་དོན་ཀློང་ཡངས":["P6100"],"བདུད་འཇོམས་རྡོ་རྗེ་གྲོ་ལོད་རྩལ":["P705"],"ས་མནྟ་ཤྲཱི":["P8141"],"ལུང་བཟང་ནང་པ ༠༡ བློ་བཟང་བསམ་གཏན":["P8LS13405"],"རྫོགས་ཆེན ༠༡ པདྨ་རིག་འཛིན":["P653"],"ཆག་དགེ་བསྙེན་ཆོས་དཔལ་དར་བྱང":["P8422"],"སྤྲུལ་སྐུ་འཕགས་པ་བློ་གསལ།":["P1KG24027"],"གྲུབ་ཆེན་ཝི་ན་པ།":["P9849"],"ལྷ་མོ་བློ་བཟང་ཚུལ་ཁྲིམས་རྒྱ་མཚོ":["P5077"],"འགྱུར་མེད་བསྟན་པ་རྣམ་རྒྱལ":["P4782"],"འབྲུག་རྗེ་མཁན་པོ ༢༥ ཤེས་རབ་རྒྱལ་མཚན":["P579"],"མཁན་པོ་ཨ་ཆོས།":["P2PD17097"],"ཞུ་ཆེན་ཚུལ་ཁྲིམས་རིན་ཆེན":["P801"],"མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ":["P7695"],"མུས་ཆེན་རབ་འབྱམས་པ་ཐུགས་ཆེན་དཔལ་བཟང":["P5937"],"ཐུབ་བསྟན་བསམ་གྲུབ":["P00EGS1016961"],"བསྟན་འཛིན་དབང་རྒྱལ།":["P1KG14984"],"ཚུལ་ཁྲིམས་བཟང་པོ།":["P1KG26072"],"བློ་བཟང་དོན་གྲུབ":["P162","P2276","P7424","P997","P00KG02742","P4709","P376","P2CZ7884"],"ཟངས་དཀར་མཁས་གྲུབ་བཞད་པ་རྡོ་རྗེ":["P7855"],"རྡོ་རྗེ་རོལ་པ་རྩལ":["P700"],"དཔྱད་བུ་ཁྲི་ཤེས":["P5002"],"འབྲི་གུང་ཆུང་ཚང ༠༡":["P2666"],"བློན་ཆོས་རོང་བལ་བཟའི་ཚེ་རིང་རྒྱལ":["P2DB25468"],"བསོད་ནམས་དབང་ཕྱུག":["P2504"],"བློ་བཟང་ཆོས་ཀྱི་དབང་ཕྱུག":["P295"],"པདྨ་འཚོ":["P6830"],"དར་མ་དཀོན་མཆོག":["P1KG3131"],"འབྲི་གུང་ཆུང་ཚང ༠༤":["P2233"],"ངག་དབང་དཔལ་ལྡན":["P272"],"པཎྜི་ཏ་ཛཱ་རནྡ་ན།":["P9840"],"སློབ་དཔོན་ཐེག་མཆོག":["P9569"],"འབྲི་གུང་ཆུང་ཚང ༠༥":["P2232"],"བློ་གྲོས་དཔལ་བཟང":["P153"],"ནོར་བུ་སྒྲོལ་དཀར":["P6448"],"འབྲི་གུང་ཆུང་ཚང ༠༦":["P2228"],"དར་མདོ་བཀྲ་ཤིས་དབང་འདུས":["P5111"],"རྔོག་བློ་ལྡན་ཤེས་རབ":["P2551"],"ལས་རབ་གླིང་པ":["P5970"],"ངག་དབང་ཡེ་ཤེས་ཐུབ་བསྟན":["P259"],"གྲུབ་ཆེན་པདྨ་རང་གྲོལ":["P2204"],"བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས":["P269"],"བསམ་གཏན":["P1GS58445","P8120"],"ཉྭ་ནག་པ་བ་རེས":["P6970"],"རིག་འཛིན་བྱང་ཆུབ་རྡོ་རྗེ":["P3798"],"གྲྭ་བཞི་བརྒྱ་དཔོན་སྐལ་བཟང་དགྲ་འདུལ":["P1KG1423"],"འགུ་ལོག་དམ་ཆོས་དཔལ་བཟང":["P7463"],"ངག་ལྡན་ཐུབ་བསྟན་གསུང་རབ།":["P3CN1661"],"ཡིན་བེས།":["P1KG12916"],"སྒོ་འཛི་གཏེར་སྟོན་བདེ་ཆེན་ཞིག་པོ་གླིང་པ།":["P3PD990"],"ཨོ་ཐོག་དགེ་བཤེས་བསྟན་འཛིན་དབང་རྒྱལ།":["P1KG14984"],"བྷ་བ་བྷ་དྲ":["P4CZ10526"],"འཇིགས་བྱེད་ཚེ་རིང":["P10218"],"ཚེ་དབང་ཐར":["P8114"],"བློ་བཟང་ཡེ་ཤེས":["P106"],"ཇོ་ནང་རྗེ་བཙུན་ཏཱ་ར་ནཱ་ཐ":["P1428"],"ཌྷརྨ་བློ་གྲོས༎":["P8203"],"རྫོང་དཀར་གྲུབ་དབང་འཇིགས་མེད་བསམ་གཏན":["P263"],"སུམ་པ་དོན་གྲུབ་ཚེ་རིང":["P6288"],"ཏཻ་ལོ་པ":["P4024"],"ཐེ་རྡེ་ཡོ་ཤིས་སི་ཀུ་རུབ་སི་ཀི":["P1KG12652"],"བློ་བཟང་སངས་རྒྱས་བཙན་པའི་སྒྲོན་མེ":["P10215"],"ཨོ་རྒྱན་དོན་འགྲུབ":["P1KG1664"],"ཏི་ལ་ཀ་ཀ་ལ་ཤ།":["P4CZ15246"],"ཆོས་རྣམ་རྒྱལ":["P5945"],"ཁམས་གཙང་འབྲུག་རྒྱལ":["P4112"],"ངོར་མཁན་ཆེན ༤༤ བྱམས་པ་ནམ་མཁའ་འཆི་མེད":["P2526"],"འཆི་མེད་མགོན་པོ།":["P1KG21576"],"སེར་སྨད་རི་འབུར་སྤྲུལ་སྐུ་རྒྱལ་བསྟན་ངག་དབང་རྒྱ་མཚོ":["P9615"],"ངག་དབང་ཆོས་འཕེལ་བསྟན་འཛིན":["P2CZ6658"],"གྲགས་འབྱོར་ཤེས་རབ":["P4266"],"རྡོ་རྗེ་རིན་ཆེན":["P8122","P8378"],"མར་པ་དོ་བ་ཆོས་ཀྱི་དབང་ཕྱུག":["P3814"],"དགེ་ཤིས་ཆོས་གྲགས":["P6629"],"རྒྱལ་སྲས་མདོ་སྔགས་འབྱུང་གནས":["P7866"],"མཁན་པོ་བསོད་ནམས་རྒྱ་མཚོ།":["P6249"],"མཁྱེན་རབ་རྒྱ་མཚོ":["P6917"],"བློ་བཟང་ཡོན་ཏན།":["P1KG9097"],"རྡོ་སྦིས་ལྷ་འབྲུག་རྒྱལ":["P00EGS1017041"],"གུ་རུ་མཚོ":["P10525"],"བུ་ཏོ་པ་རིན་ཆེན་གསལ":["P3442"],"གཞན་ཕན་རྡོ་རྗེ":["P1689"],"ཚ་སྒང་དགེ་རྒྱལ་པདྨ":["P9699"],"སྐལ་བཟང་ལེགས་བཤད":["P10336"],"གྲགས་པ་བཟང་པོ":["P4754","P9372"],"སྤྲུལ་སྐུ་བློ་ལྡན་སྙིང་པོ":["P1665"],"ཡོང་དགེ་གཏེར་སྟོན་མི་འགྱུར་རྡོ་རྗེ":["P654"],"རིན་ཆེན་དོན་གྲུབ":["P00KG03689","P1KG2163","P2984"],"དི་པཾ་ཀ་ར་བྷ་དྲ།":["P4CZ15260"],"ཀླུ་སྒྲུབ":["P4954"],"ཐུབ་བསྟན་འཕྲིན་ལས":["P7400"],"འབྲུག་ཆེན ༠༩ མི་འགྱུར་དབང་རྒྱལ":["P1374"],"ཐར་པ་ལོ་ཙཱ་བ་ཉི་མ་རྒྱལ་མཚན":["P2147"],"བྲུ་ཚང་བསྟན་འཛིན་དབང་རྒྱལ":["P4824"],"ཐུགས་རྗེ་དཔལ་བཟང":["P5937"],"པཎ་ཆེན་ནཱ་རོ་པ":["P3085"],"ཡེ་ཤེས་བློ་གྲོས།":["P8LS17581"],"ཚེ་བརྟན་རྡོ་རྗེ":["P00EGS1016957"],"བློ་བཟང་མཁྱེན་རབ་བསྟན་པའི་དབང་ཕྱུག":["P8LS17464"],"དེ་མོ ༠༧ ངག་དབང་འཇམ་དཔལ་བདེ་ལེགས་རྒྱ་མཚོ":["P1788"],"དཀོན་མཆོག་འབངས":["P4906"],"སློབ་དཔོན་དཔལ་ལྡན་བྱང་ཆུབ།":["P8248"],"རཏྣ་གླིང་པ":["P470"],"ཉང་སྟོད་འཇམ་དབྱངས་མགོན་པོ":["P4253"],"ཕན་སྟོབས":["P9830"],"མི་བསྐྱོད་མཁས་གྲུབ་རྒྱ་མཚོ":["P9721"],"ཀུན་དགའ་ཆོས་འཕེལ":["P1KG5819"],"སང་རྒྱས་དཔལ་ཡེ་ཤེས":["P9963"],"གྲུབ་ཆེན་ཤ་བ་རི་པ":["P3277"],"བྱམས་པ་ལྷ་དབང་རིག་འཛིན":["P3342"],"སྤེན་པ་རྡོ་རྗེ":["P1KG5873"],"ཞོག་དཀའ་བཅུ་དོན་ཡོད་མཁས་གྲུབ།":["P104"],"བསོད་ནམས་དཔལ་ལྡན":["P1GS88137"],"ལོ་ཙཱ་བ་འཇམ་དཔལ་གོ་ཆ":["P4CZ15455"],"རྒྱལ་རོང་སྤྲུལ་སྐུ་མདོ་སྔགས་བསྟན་པའི་སྒྲོན་མེ":["P1GS66366"],"དཀོན་མཆོག་རྒྱ་མཚོ":["P6254","P8467","P8LS13620","P1640","P1KG5253"],"གཉིས་སུ་མེད་པའི་རྡོ་རྗེ།":["P44"],"སྨོན་ལམ་འོད་ཟེར":["P00KG03808"],"རྡོ་རྗེ་ཐོགས་མེད་རྩལ།":["P37"],"འབྲུག་ཆེན ༠༢ ཀུན་དགའ་དཔལ་འབྱོར":["P920"],"བློ་བཟང་ཉི་མ":["P8418","P1GS58822"],"པདྨ་འཕྲིན་ལས་གླིང་པ":["P00KG010086"],"དཔལ་ལྡན་ཉི་མ":["P6304"],"འཇམ་པའི་དབྱངས":["P6146","P8405"],"དངུལ་ཆུ་ཆོས་ཀྱི་བཟང་པོ":["P289"],"འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེ":["P423"],"ཟླ་འོད་རྡོ་རྗེ":["P7611"],"བཀྲ་ཤིས་ཚེ་རིང་།":["P1KG21676"],"བྱམས་པ་ཐུབ་བསྟན":["P9608"],"སྤྲུལ་སྐུ་དགེ་འདུན་རབ་རྒྱས":["P9923"],"སྣ་ནམ་བཙུན་པ་ཡེ་ཤེས་སྡེ":["P8205"],"ཤ་འབྲོང་བཀྲ་ཤིས་རྒྱ་མཚོ།":["P1KG15488"],"རྒྱལ་སྲས་ཞི་བ་ལྷ།":["P6161"],"ཤེས་རབ་འབྲུག་རྒྱས།":["P883"],"ཀླུ་འབུམ་དགེ་འདུན་རྒྱ་མཚོ":["P1CZ2268"],"དྷརྨ་ཤྲཱི":["P667"],"དཔལ་འཛིན།":["P0RK1312"],"ཤེས་རབ་རྒྱ་མཚོ":["P10722","P123","P1569","P1840","P1KG1684","P1KG517","P9359"],"མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེ":["P698"],"བྱམས་པ་ལྷ་བཙུན་གྲགས་པ":["P00EGS1017397"],"ཀྲ་སྞ་པཎྜི་ཏ":["P8167"],"དཔལ་ཡེ་ཤེས་འབྱུང་གནས།":["P4CZ15236"],"ལོ་ཙཱ་བ་གཉགས་ཛྙ་ན་ཀུ་མཱ་ར":["P6525"],"བློ་བཟང་ཚུལ་ཁྲིམས་བསྟན་པའི་རྒྱལ་མཚན།":["P250"],"བྱ་བྲལ་ཆོས་དབྱིང་རང་གྲོལ":["P00KG07607"],"ཏཱ་ལའི་བླ་མ ༠༨ འཇམ་དཔལ་རྒྱ་མཚོ":["P109"],"རྨ་རང་གྲོལ":["P9380"],"མིང་སྐལ":["P1KG4264"],"ལྷག་པ་ཚེ་རིང་།":["P6579"],"དཔལ་འབྱོར་ལྷུན་གྲུབ":["P647","P482"],"ས་ཆེན་ཀུན་དགའ་སྙིང་པོ":["P1615"],"དགེ་འདུན་གྲུབ་པ":["P80"],"ལྷ་མོ་སྐྱིད།":["P1KG6090"],"དབྱངས་ཅན་དགའ་བའི་བློ་གྲོས།":["P8532"],"ཕག་མོ་བཀྲ་ཤིས":["P9599"],"པདྨ་ཚེ་དབང་ལྷུན་གྲུབ།":["P9514"],"ཡོན་ཏན།":["P1KG6177"],"དཀོན་མཆོག་ཐུབ་བསྟན་བསྟན་པའི་རྒྱལ་མཚན":["P7635"],"ཛི་ན་མི་ཏྲ":["P3396"],"ཀུན་དགའ་འོད་ཟེར":["P2EE4"],"ཁུ་རེ་ཆེན་མོའི་ཆོས་རྗེ་སྔགས་རམ་པ་བློ་བཟང་ཆོས་འཛིན":["P2DB25425"],"ཙ་མི་ལོ་ཙཱ་བ་སྨོན་གྲུབ་ཤེས་རབ":["P7137"],"ཐུབ་བསྟན་མཁས་བཙུན":["P1KG5177"],"ཞུ་བྱས་དངོས་གྲུབ":["P10170"],"སྒང་རྒྱལ་མཚན་ཚེ་རིང":["P6635"],"ལ་དྭགས་རྟོགས་ལྡན ༠༨ དཀོན་མཆོག་ཐུབ་བསྟན་བསྟན་པའི་རྒྱལ་མཚན":["P7635"],"ཝུའུ་ཁེ་ཆོན།":["P1KG6183"],"རྫ་ཚེ་དབང་བསྟན་འཛིན":["P9379"],"དགེ་འདུན་བཀྲ་ཤིས":["P8104"],"བུད་དྷ་ཀ་ར་ཝ་རྨན":["P8245"],"ཀློང་ཆེན་ཡེ་ཤེས་རྡོ་རྗེ":["P734"],"དྲུང་བགྲེས་དམ་ཆོས་ལྷུན་གྲུབ":["P1KG5017"],"འདར་པ་ཧོ་ཐོག་ཐུ":["P9172"],"ལྡན་མ་སྟོང་དཔོན་ངག་དབང་ཆོས་འགྲུབ":["P225"],"ཀུན་དགའ་ཡེ་ཤེས":["P1028"],"ངག་དབང་ཆོས་གྲགས་རྒྱ་མཚོ་དཀོན་མཆོག་གྲུབ་པའི་སྡེ":["P2CZ7506"],"ཚེ་རིང་དཔལ་འབྱོར":["P9206","P7449","P00EGS1016932"],"དགེ་འདུན་ངག་དབང་བསྟན་དར":["P7065"],"ཨཽགུསྟེ་དེསྒོདིནས":["P1KG17455"],"བློ་བཟང་འཇམ་དཔལ":["P7333","P9929"],"གླག་བླ་བསོད་ནམས་ཆོས་འགྲུབ":["P5054"],"རྡོ་རྗེ":["P9451","P6292","P5128"],"དགེ་སློང་བློ་བཟང་དོན་ལྡན།":["P1KG21576"],"ཨུ་རྒྱན་ཆོས་འཕེལ":["P1KG3929"],"ཆོས་སྐྱོང་ཚེ་རིང":["P7467"],"ཚེ་རིང་རྒྱལ་མཚན།":["P9628"],"ཤིས་ཚང་ལྗང་མྱུག":["P1KG15791"],"དབྱངས་སྲས":["P8084"],"བློ་བཟང་ཆོས་ཀྱི་ཉི་མ":["P170"],"བསམ་གཏན་བློ་གྲོས":["P971"],"འཇིགས་བྲལ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས":["P965"],"ཚེ་རིང་དོན་གྲུབ།":["P3CN1662"],"གྲྭ་པ་མངོན་ཤེས":["P4655"],"འཇམ་དབྱངས་བསོད་ནམས་རྒྱ་མཚོ":["P5382"],"ཞེ་ཆེན་རབ་འབྱམས ༠༢":["P690"],"འཇིགས་མེད་གར་དབང་རྡོ་རྗེ།":["P1KG12106"],"འཇམ་དཔལ་གོ་ཆ":["P4CZ15455"],"སྟོང་འཁོར་ཚེ་རིང་ཐར":["P9266"],"གཟིམ་འོག ༠༤ བྱམས་པ་བསྟན་འཛིན་སྙན་གྲགས":["P963"],"རྒྱ་ཡེ་བཀྲ་བྷོ":["P8055"],"ཁྲི ༩༠ བྱམས་པ་ཆོས་གྲགས":["P5355"],"ས་སྐྱ་ཁྲི་འཛིན ༢༡ བློ་གྲོས་རྒྱལ་མཚན":["P487"],"ངག་དབང་ཐུབ་བསྟན་རྒྱ་མཚོ":["P122"],"མཁན་པོ་གུ་ཎཱ་ཀ་ར་ཤྲཱི་བྷ་དྲ།":["P4CZ15241"],"ལོ་རས་གྲགས་པ་དབང་ཕྱུག":["P4252"],"དགེ་འདུན་དར་རྒྱས":["P8023"],"ལོ་ཆེན་རཏྣ་བྷ་དྲ":["P2417"],"རིག་འཛིན་པདྨ་ལྷུན་གྲུབ":["P231"],"བློ་བརྟན":["P0RK671"],"ནེ་ཧ་རུ།":["P1KG21913"],"ལྷུན་གྲུབ་བསྟན་དར":["P1KG5271"],"འཇམ་དབྱངས་རིན་ཆེན་རྒྱལ་མཚན":["P2465","P4220"],"ཞི་བ་འཚོ།":["P5659"],"ཐུབ་བསྟན་ལེགས་བཤད་བཟང་པོ།":["P7134"],"ཏིང་འཛིན་བཀྲ་ཤིས":["P1GS148714"],"རོང་པོ་གྲུབ་ཆེན ༠༢ ངག་དབང་འཕྲིན་ལས་རྒྱ་མཚོ":["P409"],"རྡོ་རྗེ་བཞད་པ":["P4CZ15279"],"བླ་ནག་པ་ཡེ་ཤེས་བཟང་པོ":["P7568"],"ཐོགས་མེད་དཔལ་འབྱོར།":["P1KG2122"],"འཇམ་དབྱངས་ཤེས་རབ":["P7693"],"ཁྲི་བསམ་གཏན":["P6289"],"སློབ་དཔོན་དབྱིག་གཉེན":["P6119"],"གསང་ཕུ་ནེའུ་ཐོག་མཁན་རབས ༠༦ ཆོས་ཀྱི་སེངྒེ":["P1404"],"པད་རྒྱལ་བཀྲ་ཤིས":["P10527"],"ཚེ་དབང་རིག་འཛིན":["P00EGS1017029","P7539","P00EGS1017631"],"ཝང་ཝུན་ཁྲང":["P1KG859"],"འབྲི་ཚ་དཔལ་ལྡན་རྒྱ་མཚོ":["P9714"],"ལམ་རིམ་པ་ངག་དབང་ཕུན་ཚོགས":["P5957"],"དཀོན་མཆོག་འཕེལ་རྒྱས།":["P8LS17986"],"སྟག་འབུམ་རྒྱལ":["P6494"],"གྲུབ་ཆེན་དཔའ་བོ་རྡོ་རྗེ།":["P3357"],"སྐལ་བཟང་རྣམ་འདྲེན":["P8681"],"གསང་བདག":["P1CZ2286"],"འཇམ་དཔལ་རོལ་པའི་བློ་གྲོས":["P3546"],"བརྩོན་འགྲུས་འཕགས":["P3154"],"ཞེ་ཆེན་རབ་འབྱམས ༠༢ འགྱུར་མེད་ཀུན་བཟང་རྣམ་རྒྱལ":["P690"],"ཀརྨ་བསྟན་འཛིན":["P7856"],"ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P266"],"ཀརྨ་མི་འགྱུར་དབང་རྒྱལ":["P6101"],"ཁྱུང་ལྷོ་གྲགས་པ་རྣམ་རྒྱལ།":["P8LS17994"],"རིག་འཛིན་སྣ་ཚོགས་རང་གྲོལ":["P6002"],"བློ་ལྡན་སྙིང་པོ":["P1665"],"ཤེས་གྲུབ་བསྟན་འཛིན":["P1KG4240"],"འཇམ་དཔལ་བསྟན་པའི་དངོས་གྲུབ":["P231"],"རྒན་དྲུང་ཚེ་རིང་དབང་ཕྱུག":["P2CZ8077"],"འཕན་པོ་རྒྱལ་མཚན།":["P1KG21582"],"དངོས་གྲུབ་ག་ཤ་བ།":["P00KG09746"],"རྟ་བསམ་སྦྱིན་པ་དངོས་གྲུབ།":["P1KG22287"],"སྔགས་ཆེན་བདར་བ་ཧོ་ཐོག་ཐུ་བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་དབང་ཕྱུག":["P9172"],"དཔལ་ལྡན་དོན་གྲུབ":["P779","P7647"],"བྱང་ཆུབ་རྩེ་མོ":["P2388"],"ཐང་སྟོང་རྒྱལ་པོ།":["P2778"],"བཅོ་བརྒྱད་ཁྲི་ཆེན ༡༨ ཐུབ་བསྟན་ལེགས་བཤད་རྒྱ་མཚོ།":["P966"],"བགྲོད་དཀའ་སེངྒེ།":["P1KG5877"],"རྣོ་སྦྲེང་།":["P1TLMTGA000103"],"ཡོལ་དགེ་བསྙེན་རྡོ་རྗེ་དབང་ཕྱུག":["P5295"],"གདུགས་དཀར་ཚེ་རིང":["P00EGS1017902"],"ལ་ཕྱི་སྤྲུལ་སྐུ ༼འདས་ལོག༽":["P10720"],"དཔའ་བོ ༠༨ གཙུག་ལག་ཆོས་ཀྱི་རྒྱལ་པོ":["P1420"],"སྤྲེལ་ནག་པ་བློ་བཟང་རྒྱལ་མཚན":["P10067"],"ཐར་ཤུལ་དཔོན་སློབ་ཆོས་སྐྱོང་རྒྱ་མཚོ":["P4727"],"པདྨ་མཆོག་དཔལ་བཟང་པོ":["P10659"],"མཅདོནལད,་ཨལེxཨནདེར་ཝ":["P2GS1148"],"གྲུབ་ཆེན་བྲག་ཕུག་པ":["P3092"],"ཁལ་ཁ་ངག་དབང་དཔལ་ལྡན":["P272"],"སྔགས་ས་དགེ་བཤེས།":["P1KG14496"],"ཡུ་མོ་བ་མི་བསྐྱོད་རྡོ་རྗེ":["P2589"],"མཁན་ཆེན་ཐུབ་བསྟན་སྙན་གྲགས":["P6958"],"ཁྱུང་པོ་ཚུལ་ཁྲིམས་མགོན་པོ":["P39"],"དཔལ་གྱི་ལྷུན་པོ":["P4259"],"བློ་གྲོས་བཟང་པོ":["P1KG3822","P964"],"རྡོ་རྗེ་རྒྱ་སོག་བཀྲ་ཤིས་རྒྱལ་མཚན།":["P461"],"སངས་རྒྱས་གླིང་པ":["P5340"],"རྡོ་གྲུབ་འཇིགས་མེད་འཕྲིན་ལས་འོད་ཟེར ༠༢ ཤེས་རབ་མེ་འབར":["P1PD76603"],"རྩེས་ཐང་ལས་ཆེན་ཀུན་དགའ་རྒྱལ་མཚན":["P4271"],"བོང་སྟག་པ་ཕུན་ཚོགས":["P6971"],"གྲོ་བོ་ལུང་གྲུབ་ཐོབ་བློ་བཟང་ལྷ་མཆོག":["P7484"],"ཨརིས,་མིཆཨེལ":["P7314"],"བློན་ཕྲུག་གནམ་ལྷ་རྒྱལ":["P6272"],"སངས་རྒྱས་བསྐྱངས":["P4CZ10516"],"སྙིང་པོ་རྒྱལ་མཚན":["P4454"],"བྱ་མདོ་ཀླུ་བྱམས་རྒྱལ":["P10083"],"ཆོས་ཀྱི་འབྱུང་གནས།":["P956"],"ཏྲེ་བོ་ཁང་གསར་བློ་བཟནག་ཚུལ་ཁྲིམས་བསྟན་པའི་རྒྱལ་མཚན།":["P250"],"དྷརྨེ་ཤྭ་ར":["P2588"],"བཀྲ་ཤིས་ཆོས་སྡེ་དབོན་སྤྲུལ་སྐུ ༠༡":["P786"],"ཛི་ན་པ་ར":["P8161"],"བཀྲ་ཤིས་ཆོས་སྡེ་དབོན་སྤྲུལ་སྐུ ༠༢":["P3256"],"ཚོགས་སྤྲུལ་བློ་བཟང་འཕྲིན་ལས་དོན་འགྲུབ":["P8124"],"ཆོས་ཀྱི་རྒྱ་མཚོ":["P706"],"ཐུབ་བསྟན་དགེ་ལེགས་རྒྱ་མཚོ":["P4799"],"སེ་གྲི་ངག་དབང་བསྟན་དར":["P1GS66357"],"ཛཉཱ་ན་ཤྲཱི་མན":["P7446"],"ཤ་ལི་ཧོ་དྲ།":["P1KG8528"],"ཞྭ་དམར ༠༧":["P1386"],"འཇིགས་མེད་དབང་ཕྱུག":["P1KG22259"],"ཤཱཀྱ་རྒྱལ་མཚན།":["P1KG22353","P431"],"བྱམས་པ་བློ་གྲོས་བཟང་པོ":["P1KG3822"],"ཞྭ་དམར ༠༥":["P1426"],"ཞྭ་དམར ༠༦":["P1432"],"བསོད་ནམས་བཟང་པོ།":["P1KG17622"],"ཞྭ་དམར ༠༤":["P317"],"ཞྭ་དམར ༠༢":["P1413"],"བློ་བཟང་ཚེ་རིང":["P6115","P7811","P8LS12432"],"གཟན་དཀར ༠༣ ཐུབ་བསྟན་ཉི་མ":["P2362"],"ཞབས་དྲུང་རིན་ཆེན་འབྱོར་ལྡན":["P5256"],"ཆོས་སྐྱོང་གླིང་པ":["P7080"],"འདྲ་དགེ་བཤེས་ཚུལ་ཁྲིམས་རྣམ་རྒྱལ":["P8004"],"ཨོ་རྒྱན་རྣམ་གྲོལ་རྒྱ་མཚོ":["P5512"],"དགེ་མང ༠༡":["P697"],"བསོད་ནམས་དགེ་ལེགས":["P7439"],"བསོད་ནམས་འབྲུག་རྒྱས།":["P2CZ9105"],"ནོར་བྲང་ཨོ་རྒྱན":["P6745"],"བཱི་ཎཱ་པ":["P9849"],"སྨན་རམས་པ་པ་སངས་ཡོན་ཏན":["P00EGS1017344"],"ལྕང་སྐྱ ༠༣":["P182"],"སྐལ་བཟང,་ནང་ཆེན་འབྲོང་སྟོད":["P8015"],"ལྕང་སྐྱ ༠༢":["P209"],"ལྕང་སྐྱ ༠༤":["P3610"],"ཤངས་པ་གདུ་བུ་བ":["P39"],"བསྟན་པ་རབ་བརྟན":["P1GS66288"],"དམེ་ཚང་པདྨ་ཚེ་རིང":["P00KG01086"],"བླ་བྲང་གདན་རབས ༡༡":["P169"],"ཆོས་ཀྱི་ཉིན་བྱེད":["P5883","P864"],"གཡང་འབུམ་དོན་གྲུབ":["P9381"],"སེར་བྱེས་དགེ་འདུན་བཟོད་པ།":["P1KG24447"],"ཞི་བ་ལྷ།":["P6161"],"མཁས་པ་མགོན་པོ":["P7839"],"དོན་གྲུབ་ཁང་གསར་དཀོན་མཆོག་བསམ་གཏན":["P9631"],"རིན་ལངས་རྒྱལ":["P2DB5094"],"འཇམ་པའི་རྡོ་རྗེ":["P8724"],"ཐུབ་བསྟན་གསུང་རབ།":["P3CN1661"],"སློབ་དཔོན་སངས་རྒྱས་བསྐྱངས":["P4CZ10516"],"སྐྱོ་སྟོན་སྨོན་ལམ་ཚུལ་ཁྲིམས":["P1219"],"མཁྱེན་རབ་ཡོན་ཏན་རྒྱ་མཚོ":["P1195"],"ཀརྨ་ངེས་ལེགས་བསྟན་འཛིན":["P1361","P10716"],"སེར་བྱེས་དགེ་བཤེས་ངག་དབང་ཟླ་གྲགས།":["P00KG012"],"པཱ་ཎི་པ།":["P4CZ16886"],"ཨ་བྷྱ་ཀ་ར":["P0RK166"],"སྨན་བླ་དོན་གྲུབ།":["P1544"],"ཐེ་བོ་ཡེ་ཤེས་ཐུབ་བསྟན་རྒྱ་མཚོ":["P271"],"བླ་བྲང་གདན་རབས ༠༡":["P423"],"མཁས་བཙུན་བཟང་པོ":["P00KG09697"],"བློ་ལྡན":["P7307"],"རུ་མདའ་གྲུབ་ཐོབ་དཔལ་ལྡན་རིན་ཆེན":["P1KG3500"],"འབྲི་གུང་དཀོན་མཆོག་རྒྱ་མཚོ":["P8467"],"ཐུབ་བསྟན་ནོར་བཟང":["P9174"],"བོད་མཁས་པ་མི་ཕམ་དགེ་ལེགས་རྣམ་རྒྱལ":["P1043"],"བདེ་ཆེན་རྡོ་རྗེ":["P5964"],"ཀརྨ་པ་མཐོང་བ་དོན་ལྡན":["P1006"],"པཎྜི་ཏ་བི་བྷུ་ཏི་ཙནྡྲ":["P00EGS1017688"],"ཀླུ་སྨྱོན་ཧེ་རུ་ཀ":["P00KG03719"],"བླ་བྲང་གདན་རབས ༠༢":["P410"],"པཎྜི་ཏ་ཀུ་མ་ར་ཀླ་ཤུ།":["P4CZ15464"],"ངག་དབང་རྒྱལ་པོ":["P00KG02778"],"ཤོག་དྲུག་བློ་བཟང་དམ་ཆོས":["P00EGS1017211"],"འཇམ་དཔལ་སྐྱབས།":["P1KG22952"],"ཀུན་བཟང་ཤེས་རབ":["P655"],"དར་ཞབས་འཇམ་དཔལ་སྐལ་ལྡན།":["P1KG22258"],"ལྕགས་ཟམ ༠༧ བསྟན་འཛིན་ཡེ་ཤེས་ལྷུན་གྲུབ":["P2691"],"དམུ་དགེ་བསམ་གཏན":["P1647"],"གཡེར་གཤོང་མཁན་ཆེན་ནོ་མོན་ཧན་ངག་དབང་བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོ":["P228"],"པདྨ་ཆོས་སྒྲོན།":["P1KG16271"],"བནྡེ་སྐ་བ་དཔལ་བརྩེགས་རཀྵི་ཏ།":["P4CZ10511"],"ཚེ་དབང་ལྷ་མོ":["P6276"],"སྐྱུ་ར་བསམ་གཏན་རྣམ་རྒྱལ":["P00EGS1017046"],"ཆོས་སྐྱོབ།":["P4CZ16815"],"ཉི་མ་བློ་གསལ":["P00KG08369"],"ལྷ་ཚེ་རིང":["P1KG5908"],"ངག་དབང་ཆོས་འཕེལ":["P301","P3040"],"བདུད་འདུལ་རྡོ་རྗེ།":["P1KG22994"],"དགེ་བཤེས་བློ་བཟང་ཆོས་འབྱོར":["P4411"],"ཉི་ཟླ་འོད་ཟེར":["P6162"],"བློ་བཟང་ཚེ་འཕེལ།":["P1968"],"ཐེག་མཆོག་བསྟན་འཛིན":["P1PD108570"],"འཇམ་དབྱངས་ཆོས་ཀྱི་གྲགས་པ":["P870"],"གཙང་སྨྱོན་ཧེ་རུ་ཀ་རུས་པའི་རྒྱན་ཅན":["P442"],"མཁན་པོ་ཤེས་གྲུབ་བསྟན་འཛིན":["P1KG4240"],"གཞན་ཕན་ཆོས་ཀྱི་སྣང་བ":["P699"],"སྐལ་བཟང":["P7459","P7209","P6973","P5912"],"འཇམ་དབྱངས་རིན་གྲགས":["P0RK878"],"བསྟན་འཛིན་བཟང་པོ":["P6344"],"ཧོར་ཆེན་པ་ཡེ་ཤེས་རྒྱ་མཚོ":["P3723"],"བ་རི་ལོ་ཙཱ་བ་རིན་ཆེན་གྲགས":["P3731"],"ཨ་ཀྱཱ ༠༦ བློ་བཟང་ལུང་རྟོགས་འཇིགས་མེད་བསྟན་པའི་རྒྱལ་མཚན":["P213"],"སྟོང་རྭ་ཐུབ་བསྟན་སྨོན་ལམ":["P8325"],"ནམ་མཁའ་འོད་ཟེར":["P2587"],"བླ་མ་བསོད་ནམས་རྒྱལ་མཚན":["P3180"],"སྒམ་པོ་པ་བསོད་ནམས་རིན་ཆེན།":["P1844"],"ཨ་ལག་ཤ་བསྟན་དར":["P303"],"འབྲོང་པ་སྤྲུལ་སྐུ་ངག་དབང་བློ་གྲོས་འཕྲིན་ལས་མཆོག་གྲུབ":["P8066"],"ཐུབ་བསྟན་ཉི་མ":["P2362"],"ཤེས་པ་རང་གྲོལ":["P5811"],"མཁས་གྲུབ་རྗེ་དགེ་ལེགས་དཔལ་བཟང":["P55"],"བླ་མ་དབུ་མ་པ།":["P3357"],"འབྲུག་པ་ངག་དབང་ཆོས་ཀྱི་རྒྱ་མཚོ":["P844"],"གུ་རུ་འཕེལ":["P10200"],"རྭ་ཟ ༠༢ བློ་བཟང་ཡོན་ཏན་རྒྱ་མཚོ":["P9391"],"མཁན་དོན་གྲུབ་ཚེ་བརྟན།":["P1KG18514"],"སུ་མ་ཏི་རཏྣ":["P1PD95803"],"རྫོང་དཀར་དགེ་འདུན་ཕུན་ཚོགས།":["P9534"],"མགོན་པོ་རྡོ་རྗེ།":["P1KG24537"],"ཚུལ་ཁྲིམས།":["P2PD17099"],"གུང་རུ་ཆོས་ཀྱི་འབྱུང་གནས":["P4925"],"བླ་བྲང་གདན་རབས ༥༡":["P122"],"ལྷུན་པར་བསྟན་འཛིན་ལྷ་འཛོམས":["P9461"],"མདོ་མང་གཏེར་ཆེན་རྡོ་རྗེ་བདེ་ཆེན་གླིང་པ":["P00EGS1016624"],"ཀ་དག་མཐོང་གྲོལ":["P7675"],"འཇམ་དབྱངས་རྡོ་རྗེ":["P5636"],"ཉིན་རྫོང་ཁྲི་པ་དཀོན་མཆོག་དོན་གྲུབ་ཆོས་དབང":["P7636"],"བསོད་ནམས་དཔལ་འབྱོར":["P7573"],"ཤནཏི་པ་བློ་གྲོས་རྒྱལ་མཚན":["P507"],"པདྨ་དབང་ཆེན":["P1KG5004","P7670"],"རྟོགས་ལྡན་ཡེ་ཤེས་རྒྱལ་མཚན":["P1480"],"ཉི་མ་རང་ཤར":["P7460"],"མཉམ་མེད་ངག་དབང་ཐུགས་ཀྱི་རྡོ་རྗེ":["P5901"],"ཨ་གངས་རྩེན།":["P1KG15777"],"རྡོ་རྗེ་རབ་བརྟན":["P7697"],"དམ་ཆོས་ཡར་འཕེལ":["P2269"],"འཆི་མེད་ཡེ་ཤེས":["P00KG09973"],"རྒོད་ཚང་པ་སྣ་ཚོགས་རང་གྲོལ":["P1702"],"བློ་བཟང་བསྟན་འཛིན་ཆོས་ཀྱི་རྒྱལ་མཚན":["P4553"],"ཆོས་འཛོམས":["P6977"],"མི་ཏྲ་ཛོ་ཀི":["P7609"],"རོང་བོ་དགེ་བཤེས་དགེ་འདུན་བསྟན་འཛིན":["P1199"],"གཏིང་སྐྱེས་དགོན་པ་བྱང་མཁན་པོ་ཆོས་དབང":["P00EGS1016727"],"སྨུག་སངས་ཀརྨ་ཚེ་དཔལ":["P6430"],"ཚུལ་ཁྲིམས་ཕུན་ཚོགས།":["P1KG22260"],"དགེ་བཤེས་ཚེ་དབང":["P00EGS1017291"],"ཉི་མ་གྲགས།":["P5651"],"དཔལ་ལྡན་རྒྱལ་མཚན":["P4977","P1169","P9684"],"ཀཿ་ཐོག་བསོད་ནམས་རྒྱལ་མཚན":["P7637"],"ཆོས་དབྱིངས་རིག་རྩལ་རྡོ་རྗེ":["P5054"],"ཀུན་གྲོལ་གྲགས་པ":["P1681"],"གང་བསམ་ལྷུན་གྲུབ":["P10690"],"བླ་བྲང་གདན་རབས ༣༠":["P382"],"ཀླུ་རྡོར":["P6593"],"ཟམ་གདོང་སྤྲུལ་སྐུ ༠༥":["P00EGS1017036"],"བསམ་གཏན་མི་ཕམ་ཆོས་ཀྱི་རྒྱ་མཚོ་བདེ་ཆེན་འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་སྡེ":["P00KG04015"],"བདུད་འདུལ།":["P1KG20836"],"བྲག་དཀར་རྟ་སོ་སྤྲུལ་སྐུ་ཆོས་ཀྱི་དབང་ཕྱུག":["P5630"],"བུ་བཞི":["P7347"],"དགེ་རྩེ་པཎ་ཆེན་འགྱུར་མེད་ཚེ་དབང་མཆོག་གྲུབ":["P2943"],"འཇམ་དབྱངས་གྲགས་པ་རྒྱལ་མཚན":["P7799"],"སློབ་དཔོན་བྷ་བ་བྷ་དྲ":["P4CZ10526"],"ངག་དབང་བློ་བཟང་ཆོས་ཀྱི་ཉི་མ་བསྟན་འཛིན་དབང་ཕྱུག":["P4945"],"ཕུན་ཚོགས་བྱེད་པ།":["P1051"],"འཛི་སྒར་མཁན་པོ་འཇམ་དབྱངས་ཉི་མ":["P7680"],"གླིང་རྒྱ་བ་བླ་མ་ཚེ་རིང":["P8671"],"མཁས་གྲུབ་ཡེ་ཤེས་རྒྱ་མཚོ། ༼རྒྱ་མཚོ་?༽":["P10291"],"ཉི་མ་ལུང་མཁན་རབས ༡༡":["P7800"],"སྔགས་ཆེན་བློ་བཟང་དོན་གྲུབ":["P2276"],"བློ་གསལ་དབང་པོ།":["P825"],"སེར་ཤུལ་དགེ་བཤེས་བློ་བཟང་ཕུན་ཚོགས":["P7651"],"ཀུན་བཟང་ཆེ་མཆོག་ཡོན་ཏན་འདུས་པ་རྩལ":["P736"],"འབྲུག་རྗེ་མཁན་པོ ༦༨ བསྟན་འཛིན་དོན་ཀུན་སྒྲུབ་པའི་སྡེ":["P5878"],"བླ་བྲང་གདན་རབས ༢༡":["P298"],"འཇུ་ཆེན་ཐུབ་བསྟན་རྣམ་རྒྱལ།":["P1KG17457"],"དཀོན་མཆོག་འཕྲིན་ལས":["P7406"],"ཀུན་བཟང་ཉི་མ":["P6610"],"ཟླ་བ་དཔལ་རིན":["P10095"],"གཉེར་སྟག་སྣང་རྒྱལ་ཨ་ཏི་ཤེས་རབ་ཉི་མ་སྨྲ་དབང་རིག་པའི་འདོད་འཇོ":["P1CZ2379"],"བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོ":["P6080"],"ཆོས་ཀྱི་རིན་ཆེན":["P6086"],"དཔལ་འཛིན":["P3209"],"བླ་བྲང་གདན་རབས ༢༤":["P176"],"གུར་མགོན་ཚེ་རིང་།":["P1KG14539"],"ལྡོང་ཡོན་ཏན་རྒྱ་མཚོ":["P6177"],"སྟག་ཕུ ༠༥ བློ་བཟང་ཆོས་ཀྱི་དབང་ཕྱུག":["P295"],"གཞོན་ནུ་བློ་གྲོས":["P3874"],"ཐུབ་བསྟན་བརྩོན་འགྲུས":["P748"],"ལོ་ཙ་བ་གཞོན་ནུ་མཆོག":["P4420"],"བཀྲ་ཤིས":["P5107"],"འཇིགས་མེད་བསྟན་པའི་ཉི་མ":["P248"],"སེང་གེ་བཟང་པོ།":["P2PD16866"],"དུརྒ་སིངྷ།":["P1KG5877"],"མདོ་སྔགས་བསྟན་འཛིན":["P648","P00EGS1016617"],"མ་ནི་རྡོ་རྗེ":["P00EGS1017216"],"པཎ་ཆེན་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན":["P719"],"བྷརྟྲྀ་ཧརི":["P1KG5874"],"ཚུལ་ཁྲིམས་རིན་ཆེན":["P801"],"ཤ་བ་རི་པ།":["P3277"],"ས་སྐྱ་ཁྲི་འཛིན ༠༦":["P1056"],"ལྷ་བཙུན":["P1KG5968"],"སློབ་དཔོན་བཞད་པའི་རྡོ་རྗེ":["P4CZ15279"],"ས་སྐྱ་ཁྲི་འཛིན ༠༥":["P1614"],"ཡ་ངལ་དཀར་པོ":["P95"],"བསོད་ནམས་སྟོབས་རྒྱལ།":["P1KG6112"],"ཀུན་གཟིགས་ཆོས་ཀྱི་སྣང་བ":["P846"],"ས་སྐྱ་ཁྲི་འཛིན ༠༤":["P1618"],"ས་སྐྱ་ཁྲི་འཛིན ༠༣":["P1615"],"དགའ་བའི་རྡོ་རྗེ":["P6328"],"ས་སྐྱ་ཁྲི་ཆེན ༣༠ ངག་དབང་ཀུན་དགའ་བཀྲ་ཤིས":["P798"],"ས་སྐྱ་ཁྲི་འཛིན ༠༢":["P3731"],"ཉི་གཞོན":["P9599"],"སངས་རྒྱས་གླིང་པ ༼བོན་པོ་གཏེར་སྟོན༽":["P6873"],"ནག་པོ་ཟིལ་གནོན་དྲག་པོ་རྩལ།":["P37"],"གཞོན་དཔལ":["P7454"],"ངག་དབང་མི་ཕམ་ཟླ་བ":["P292"],"ཆོས་ལོ་ཐར།":["P1KG22229"],"མཁར་ཆེན":["P7695"],"བུ་སྟོན་རིན་ཆེན་གྲུབ":["P155"],"ས་སྐྱ་ཁྲི་འཛིན ༠༧":["P1048"],"མི་ཕམ་དབང་པོ":["P940"],"དགའ་ལྡན་ཁྲི་པ ༠༦":["P432"],"གཡུང་དྲུང་རྒྱལ་མཚན":["P40"],"བླ་བྲང་སྒྲོལ་མ་སྐྱབས":["P6631"],"ཀརྨ་མཁའ་འབུམ":["P6443"],"ཟླ་བ་བཟང་པོ":["P8463","P4857"],"དགའ་ལྡན་ཁྲི་པ ༠༣":["P55"],"མྱང་ཉི་མ་འོད་ཟེར":["P364"],"ཤེས་རབ་གོ་ཆ":["P2548"],"དགའ་ལྡན་ཁྲི་པ ༠༡":["P64"],"ངག་དབང་དཔལ་འབྱོར":["P4772"],"པད་དཀར་བཟང་པོ":["P1PD76589"],"དགེ་འདུན་བསྟན་འཛིན་རྒྱ་མཚོ":["P9392","P196"],"སྒྲུབ་ཁང ༠༧":["P8682"],"རྡོ་རྗེ་གཟི་བརྗིད་རྩལ":["P258"],"ནག་བཟའ་བློ་བཟང་ཆོས་འཕེལ":["P10064"],"གྲོལ་ཧེ་རུ་ཀ":["P9885"],"ཁམས་སྨྱོན་དྷརྨ་སེངྒེ།":["P1017"],"ཡེ་ཤེས་ཕུན་ཚོགས":["P00KG03893"],"དཔལ་ལྡན་བདེ་ཆེན་རྣམ་རོལ་འཆི་མེད་གྲུབ་པའི་དབང་ཕྱུག":["P2691"],"ཐུབ་བསྟན་ཤེས་རབ":["P10081"],"བཀྲ་ཤིས་དཔལ་གྲུབ":["P899"],"བློ་བཟང་ཐུབ་བསྟན་འཕྲིན་ལས་ཡར་འཕེལ":["P7267"],"ཐིག་ལེ་བུམ་པ།":["P4CZ15246"],"གྱང་དམར་རིན་པོ་ཆེ":["P2CZ6658"],"དོལ་པོ་ཕུན་ཚོགས་ཉི་མ།":["P1KG24536"],"དཀོན་མཆོག་ནོར་བཟང":["P860"],"སེར་བྱེས་ཏྲེ་ཧོར་ལྷ་རམས་དགེ་བཤེས་ཚུལ་དགའ":["P1GS53094"],"སྡིངས་ཆེན་དངོས་གྲུབ":["P7256"],"ཀུན་དགའ་བློ་གྲོས":["P7483","P408"],"རིན་ཆེན།":["P1KG15038"],"ཀཿ་ཐོག་མཁས་གྲུབ་ནམ་མཁའ་རྡོ་རྗེ":["P7962"],"བྱམས་མེ་ལྷ་མཆོག":["P5884"],"ཀེའུ་ཚང་ཤར་དགེ་སློང་དགེ་ལེགས་རྒྱ་མཚོ":["P7815"],"བློ་གྲོས་དབང་ཕྱུག":["P5105"],"ཏཱ་ལའི་བླ་མ ༡༤ བསྟན་འཛིན་རྒྱ་མཚོ":["P1649"],"དོན་ཡོད་རྣམ་རྒྱལ":["P00KG09745"],"མཁན་པོ་འཇམ་དབྱངས་དགེ་ལེགས་དཔལ་བཟང":["P1PD82428"],"རྐང་བཙུགས":["P7701"],"ཆོས་ཀྱི་ཉི་མ":["P9712","P215"],"ཧཱུཾ་ཆེན་ཧེ་རུ་ཀ":["P8670"],"སྟག་ལུང་ཁྲི ༢༠ བཀྲ་ཤིས་དཔལ་གྲུབ":["P899"],"འཇམ་དབྱངས་ཡེ་ཤེས་རྒྱལ་མཚན":["P7340"],"ཨ་ཙ་ར་ནག་པོ་གཟི་མདངས་ཅན།":["P1243"],"ཀཿ་ཐོག་པ་བསོད་ནམས་རྒྱལ་མཚན":["P7637"],"ནོར་བུ་དབང་ལྡན":["P1KG867"],"ཚེ་གྲུབ":["P10063"],"ལྷ་བྱམས་རྒྱལ།":["P1KG13124"],"བླ་བྲང་གདན་རབས ༧༨":["P8972"],"སྐལ་བཟང་ཐོགས་མེད":["P5360"],"བིས་མདོ་རྡོ་རྗེ་རིན་ཆེན":["P8378"],"བསྟན་འཕེལ":["P00KG0612"],"འབྲུག་ཆེན ༠༨ ཀུན་གཟིགས་ཆོས་ཀྱི་སྣང་བ":["P846"],"པདྨ་དབང་འདུས":["P2DB25392","P6679"],"བཀྲ་ཤིས་དབང་ཕྱུག":["P1GS105197","P1KG5255"],"འཇམ་དབྱངས་དགེ་ལེགས་དཔལ་བཟང":["P1PD82428"],"བསྟན་འཛིན་བློ་གྲོས་རྒྱ་མཚོ།":["P8258"],"སུམ་པ་མཁན་པོ་ཡེ་ཤེས་དཔལ་འབྱོར":["P339"],"འབའ་མདའ་དགེ་ལེགས":["P4799"],"འཇམ་དཔལ་བསམ་འཕེལ":["P4758"],"བུ་ཆུང་རྒྱལ།":["P1KG14546"],"སྨན་ཤེར་བློ་གྲོས":["P1KG5616"],"ཆོས་ཉིད་ཚུལ་ཁྲིམས":["P8266"],"འབྲུག་ཆེན ༠༧ དཀར་བརྒྱུད་འཕྲིན་ལས་ཤིང་རྟ":["P842"],"མུ་རིང་གིའི་ཁུ་རེ་ནིའི་སྔགས་རམས་པ་ངག་དབང་ཚེ་རིང་སྐྱབས":["P2DB25911"],"དབལ་ཤུལ་རང་བྱུང":["P7999"],"འཕྱོང་རྒྱས་པ་ངག་དབང་ཆོས་འཕེལ":["P3040"],"སྨྲི་ཏི་ཛྙཱ་ན།":["P4849"],"ངག་དབང་བློ་བཟང་རྒྱ་མཚོ།":["P37"],"རྒྱ་བརྩོན་འགྲུས་སེངྒེ":["P4104"],"ཆོས་གྲགས":["P7418"],"སློབ་དཔོན་ཡོན་ཏན་འོད":["P6242"],"ནོ་ནོ་དཀོན་མཆོག་བསྟན་པ":["P2240"],"ཕུར་བུ་ཚེ་རིང":["P1KG5843"],"འཇམ་དབྱངས་ཐུབ་བསྟན་ཉི་མ":["P382"],"རྒྱལ་མཚན་དཔལ།":["P5262"],"འཇམ་མགོན་ཆོས་ཀྱི་བློ་གྲོས":["P733"],"ཕུ་ཁང་དགེ་བཤེས་བློ་བཟང་རྒྱ་མཚོ":["P7771"],"མལ་ཏི་བན་སལ།":["P1KG24347"],"བསྐལ་བཟང་བློ་གསལ":["P9758"],"སྙན་དགོན་སྤྲུལ་སྐུ་མདོ་སྔགས་ཆོས་ཀྱི་རྒྱ་མཚོ":["P5425"],"གོ་ཤྲཱི་ཆོས་རྗེ":["P4820"],"རོཨེརིཆ,་གེཨོརྒེ":["P7475"],"པདྨ་གར་དབང་བློ་གྲོས་མཐའ་ཡས":["P264"],"ཀ་མ་ལ་ཤཱི་ལ།":["P7641"],"བློ་བཟང་ཐུབ་བསྟན་མཁྱེན་རབ་ཡེ་ཤེས་རྒྱ་མཚོ":["P8LS13082"],"དྭགས་པོ་ཟླ་འོད་གཞོན་ནུ།":["P1844"],"ཤེས་རབ་རིན་ཆེན":["P1061","P79"],"བློ་བཟང་རྒྱ་མཚོ":["P6260","P7771","P4798","P3022","P6665","P9380"],"དགའ་བ་པ་སངས":["P6442"],"སྟོང་འཁོར ༠༦":["P1813","P1KG4775"],"ཨ་ཝ་དྷཱུ་ཏི་པ་བཙུན་པ་བསོད་ནམས":["P7859"],"སྟོང་འཁོར ༠༢":["P2043"],"དགེ་བཤེས་བསོད་ནམས་ཕུན་ཚོགས":["P1PD108086"],"དཀོན་མཆོག་གསུམ་གྱི་འབངས":["P1KG3461"],"ཟུར་མཁར་བ་བློ་གྲོས་རྒྱལ་པོ":["P357"],"སྒོམ་སྡེ་བ་ནམ་མཁའ་རྒྱལ་མཚན":["P1550"],"གཞི་ཆེན་བཻ་རོ ༠༣ པདྨ་རྒྱལ་མཚན":["P7479"],"བཟང་པོ་གྲགས་པ":["P6943"],"ཤེས་རབ།":["P1KG15222"],"སྒྲོ་ལོ་ཙཱ་བ་རིན་ཆེན་སྡེ":["P1256"],"སངས་རྒྱས":["P7366","P2CZ9127"],"ས་སྐྱ་ཁྲི་འཛིན ༣༡":["P805"],"གར་དབང་རྡོ་རྗེ":["P8085","P656"],"མིག་དམར་རྒྱལ་པོ":["P1KG865"],"ངོར་མཁན་ཆེན ༣༣ བྱམས་པ་ནམ་མཁའ་བསམ་གྲུབ":["P2535"],"ཚུལ་ཁྲིམས་རྒྱ་མཚོ":["P1KG853","P7274","P00KG02849","P6266","P4801"],"ཀར་སྲས་ཀོང་སྤྲུལ་མཁྱེན་བརྩེ་འོད་ཟེར":["P937"],"ཉག་རོང་གཏེར་སྟོན་གསང་སྔགས་གླིང་པ":["P1662"],"འཇམ་དབྱངས་པདྨ་ཐེག་མཆོག":["P1KG17131"],"བྱ་གཞུང,་དབྱང་བྷ":["P1PD53262"],"ས་སྐྱ་ཁྲི་འཛིན ༣༩":["P979"],"ལྷས་བཙས།":["P3458"],"བསོད་ནམས་ཡེ་ཤེས་རྒྱལ་མཚན":["P4148"],"ཧལ་ཧ་ཆོས་མཛད་བླ་མ།":["P4CZ34265"],"ཤཱཀྱ་དཔལ":["P3749"],"ས་སྐྱ་ཁྲི་འཛིན ༣༥":["P961"],"རྩ་ཤུལ་སྤྲུལ་སྐུ་བསོད་རྒྱལ":["P5970"],"འོད་ཟེར་མཐའ་ཡས":["P5052"],"དུས་ཞབས་པ་འཇམ་པའི་རྡོ་རྗེ":["P4CZ15084"],"པདྨ་ཐེག་མཆོག་བློ་ལྡན":["P6955"],"རི་རྫོང་སྲས་སྤྲུལ་བློ་བཟང་ཚུལ་ཁྲིམས་ཆོས་འཕེལ":["P1636"],"བཤད་སྒྲུབ་ཉི་མ།":["P1KG21877"],"ངག་དབང་ཐུབ་བསྟན":["P00KG07596"],"ཀརྨ་འགྲོ་འདུལ།":["P3CN714"],"རོང་བོ་བློ་བཟང་སྙན་གྲགས":["P00EGS1016970"],"མདོ་སྔགས་བསྟན་པའི་སྒྲོན་མེ":["P1GS66366"],"བློ་བཟང་རྒྱལ་མཚན":["P10067","P9521","P7486"],"འོད་གསལ":["P7373"],"ས་སྐྱ་ཁྲི་འཛིན ༢༠":["P1883"],"ཤར་ཕྱོགས་ནག་པོ་པ":["P3299"],"ཚུལ་ཁྲིམས་དཔལ་ཆེན":["P6089"],"རྡོ་རྗེ་རྒྱལ་མཚན།":["P1KG14801"],"གུ་གེ་ཚེ་རིང་རྒྱལ་པོ":["P1GS56009"],"གཉའ་གོང་དཀོན་མཆོག་ཚེ་བརྟན":["P5119"],"དབང་རྒྱལ":["P1CN46341","P00KG02332"],"ཀུན་དགའ་ཆོས་ལེགས":["P7498"],"ས་སྐྱ་ཁྲི་འཛིན ༢༨":["P795"],"སྙུག་ལ་པཎ་ཆེན་ངག་དབང་གྲགས་པ":["P1694"],"ས་སྐྱ་ཁྲི་འཛིན ༢༧":["P791"],"རྫོང་གསར་མཁྱེན་བརྩེ ༠༢":["P733"],"རིན་ཆེན་རྒྱལ་མཚན།":["P1KG15263"],"རྫོང་གསར་མཁྱེན་བརྩེ ༠༣":["P623"],"གཤེན་ཆེན་དྲན་པ་ནམ་མཁའ":["P4261"],"དཔལ་འབྱོར་རྒྱལ་མཚན":["P6124"],"ས་སྐྱ་ཁྲི་འཛིན ༢༣":["P460"],"རྫོང་གསར་མཁྱེན་བརྩེ ༠༡":["P258"],"སྨོན་ལམ་དཔལ་བ":["P451"],"ས་སྐྱ་ཁྲི་འཛིན ༢༡":["P487"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༧ ངག་དབང་ཆོས་ཀྱི་དབང་ཕྱུག་འཕྲིན་ལས་རྒྱ་མཚོ":["P6557"],"ལྷ་དགེ་ནོར་བུ་ཚེ་རིང་།":["P1KG22294"],"ཡེ་ཤེས་རྡོ་རྗེ":["P1PD95806","P698","P5114","P3695","P1KG5847","P3447","P5620","P8130","P909","P9718"],"དཀོན་མཆོག་རིན་ཆེན":["P4578","P9862","P2JM100","P6305"],"བཀྲ་ཤིས་སྟོང་ཐུན":["P5231"],"ཚེ་རིང་སྟོབས་རྒྱལ":["P00EGS1017168"],"རིག་སྟོང་རྒྱལ་མོ":["P2CZ5028"],"སྤྲུལ་སྐུ་ཁྲོ་གཉན་རྒྱལ་མཚན":["P1678"],"བི་ཇི་ཙན་པ་ཤི་ལ་ཧ":["P5012"],"ཟླ་བ":["P6930","P1GS45958","P1KG5376"],"གཅོད་པ་དོན་ལྡན":["P216"],"ཞྭ་ལུ་མཁན་ཆེན ༢༢":["P3510"],"ཨ་ཀྱཱ ༠༢ བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P3912"],"དགའ་ལྡན་ཁྲི་པ ༦༡":["P332"],"དཔལ་མོ":["P6650"],"རོལ་པའི་རྡོ་རྗེ":["P182","P4CZ15088","P6996"],"ཞྭ་ལུ་མཁན་ཆེན ༢༧":["P106"],"བསྟན་འཛིན་ཆོས་ཀྱི་བློ་གྲོས":["P2228"],"ལྷ་དབང་བློ་གྲོས":["P508"],"ཞྭ་ལུ་མཁན་ཆེན ༢༩":["P170"],"ཀརྨ་པ་ཆོས་གྲགས་རྒྱ་མཚོ":["P821"],"དབང་སྟོད་སྤྲུལ་སྐུ་ཐུབ་བསྟན་ནོར་བུ":["P7872"],"བསོད་ནམས་ལྷ་མོ":["P7280"],"རྒྱལ་དབང་ཀརྨ་པ་སྐུ་ཕྲེང་བཅུ་བདུན་པ་ཨོ་རྒྱན་འཕྲིན་ལས་རྡོ་རྗེ།":["P5611"],"སྡིང་ཆེན་ནས་ཚེ་རིང་དབང་འདུས།":["P1KG6043"],"ས་སྐྱ་ཁྲི་འཛིན ༡༤":["P1226"],"ཤིས་ཚང་གདན་རབས ༣༧":["P8972"],"ཤུག་གསེབ་རྗེ་བཙུན་ཆོས་དབྱིངས་བཟང་མོ":["P183"],"འཛམ་ཐང་མཁན་པོ་ཚོགས་གཉིས་རྒྱ་མཚོ":["P7843"],"ཨོ་རྒྱན་འཕྲིན་ལས་རྡོ་རྗེ།":["P5611"],"ཀར་ལུ་རིན་པོ་ཆེ།":["P938"],"ས་སྐྱ་ཁྲི་འཛིན ༡༠":["P4220"],"ལྷུན་གྲུབ་རྒྱ་མཚོ།":["P1KG15351"],"ཞི་བ་ལྷ ༠༤ འཕགས་པ་དགེ་ལེགས་རྒྱལ་མཚན":["P2121"],"གཡུང་དྲུང་བསྟན་པའི་རྒྱལ་མཚན":["P7884"],"ལྷུན་གྲུབ་རྣམ་རྒྱལ":["P6273"],"པདྨ་འོད་གསལ་མཐའ་ཡས":["P6613"],"མགོ་ལོག་སྨན་པ་སྟག་བླ་ནོར་བུ":["P1271"],"བིརྭ་པ":["P3293"],"ར་སེ་དཀོན་མཆོག་རྒྱ་མཚོ":["P8467"],"དབུ་མཛད་བསོད་ནམས་དབང་པོ།":["P1KG17949"],"སྙེ་དྲུང་ཚེ་རིང་དོན་གྲུབ།":["P3CN1662"],"རིག་འཛིན་ཆོས་རྒྱལ་གླིང་པའི་སྐྱེ་སྲིད་བླ་མ་ཨ་སེ་ལེ།":["P3CN2483"],"ལྷ་རམས་པ་སྐལ་བཟང་རྒྱ་མཚོ":["P32"],"དཀོན་མཆོག་ཆོས་གྲགས":["P2382"],"སྤོ་ཆུང་ཚང་ལྷ་དར་དོན་གྲུབ":["P1CZ2416"],"སྨད་སོག་བ་ཛྲ":["P8092"],"ཆུ་བཟང་ཡེ་ཤེས་རྒྱ་མཚོ":["P282"],"བླ་བྲང་ཁྲི ༧༨":["P8972"],"ཡར་འབྲོག་པ་དགེ་བསྙེན་འཇིགས་མེད་འབངས":["P5264"],"ཤེས་རབ་འབྱོར་ལྡན།":["P1KG22025"],"དྷརྨ་ཀ་ར":["P8249"],"འབྲོང་རྩེ་ཡོངས་འཛིན་བློ་བཟང་ཚུལ་ཁྲིམས།":["P311"],"རི་འབུར་སྤྲུལ་སྐུ་རྒྱལ་བསྟན་ངག་དབང་རྒྱ་མཚོ":["P9615"],"བྱང་ཆུབ་སེམས་དཔའ་པདྨའི་མྱུ་གུ་རྩལ":["P1PD108247"],"བཞད་པ་རྡོ་རྗེ":["P7855"],"ཀླུ་སྒྲུབ་རྒྱ་མཚོ":["P1KG3367","P784"],"དཔལ་བཟང་རྒྱ་མཚོ":["P7293"],"སོག་བཟློག་པ་བློ་གྲོས་རྒྱལ་མཚན":["P645"],"འགར་ཁྲི་བཙན།":["P1KG21171"],"དཀོན་མཆོག་ཕན་དར":["P437"],"དབང་དྲག་རྡོ་རྗེ":["P00KG01065"],"ཀུན་བཟང་ནམ་མཁའ་རྡོ་རྗེ":["P2DB20794"],"ཀུན་མཁྱེན་ཆོས་འབྱོར་དཔལ་བཟང":["P480"],"ཆོས་དཔལ་དར་བྱང":["P8422"],"ཆོས་རྒྱལ་སེངྒེ":["P7671"],"འཇིགས་མེད་གླིང་པ།":["P314"],"འབར་ཆུང་འཆི་མེད་འོད་གསལ":["P00KG07867"],"སྨན་རི་བ་བློ་བཟང་རྣམ་རྒྱལ":["P239"],"ཚེ་ཏན་ཞབས་དྲུང ༠༦ འཇིགས་མེད་རིགས་པའི་བློ་གྲོས":["P1646"],"རྗེ་དབོན་གྲགས་པ་ཡོངས་འདུས":["P6208"],"ཨོ་རྒྱན་ཚེ་རིང":["P9385"],"བསྟན་རྒྱལ་བཟང་པོ":["P6980"],"རྭ་ཟ ༠༣":["P9392"],"གཞོན་ནུ་བློ་གྲོས།":["P60"],"བསོད་ནམས་ལྷུན་གྲུབ་ཟླ་འོད་རྒྱལ་མཚན་དཔལ་བཟང་པོ":["P2577"],"ཚེ་རིང་བསོད་ནམས":["P1KG1421"],"ལྷ་ཐོག་ཨ་གྲོ་ཚང":["P235"],"ལེགས་བཤད་འབྱོར་ལྡན":["P2370"],"རྒྱལ་སྲས་པདྨ་ཚེ་དབང":["P9559"],"རྭ་ཟ ༠༢":["P9391"],"སྦྲ་ཆེན་བློ་བཟང་ཕུན་ཚོགས":["P7651"],"ཆའོ་མིན་ཕུ":["P1KG18642"],"བསྟན་འཛིན་རྣམ་རྒྱལ་རབ་དགའ":["P10661"],"ཁྱུང་སྤྲུལ་པདྨ་དབང་ཆེན་བསྟན་འཛིན་འཕྲིན་ལས":["P703"],"སོག་སྡེ་བསྟན་པའི་ཉི་མ":["P10691"],"དྲིལ་བུ་པ":["P8895"],"ཚོགས་རྒྱལ":["P00KG07634"],"བཟོད་པ་རྒྱལ་མཚན":["P2DB13654"],"བླ་མ་དབུ་མ་པ་བརྩོན་འགྲུས་སེངྒེ།":["P3357"],"སྐལ་ལྡན་རྒྱ་མཚོ།":["P1KG21309"],"ཛྙ་ན་གརྦྷ།":["P8175"],"ཤིས་ཚང་གདན་རབས ༠༣":["P176"],"བཀའ་སྙིང་བློ་བཟང་བདེ་སྐྱིད།":["P10489"],"ཡེ་ཤེས་བྱིན།":["P4CZ15568"],"ཆ་རིས་སྐལ་བཟང་ཐོགས་མེད":["P5360"],"ཤིས་ཚང་གདན་རབས ༠༢":["P382"],"ཤིས་ཚང་གདན་རབས ༠༧":["P122"],"ཀཿ་ཐོག་སྤྲུལ་སྐུ་པདྨ་དབང་ཆེན།":["P1KG21877"],"རྣམ་རྒྱལ་གྲགས་པ་བཟང་པོ།":["P3893"],"རྫོགས་ཆེན ༠༣ ངེས་དོན་བསྟན་འཛིན་བཟང་པོ":["P7404"],"ངོར་མཁན་ཆེན ༣༧ མི་འགྱུར་རྒྱལ་མཚན":["P5947"],"རྔ་ཡུལ་སྒོ་མང་མཁན་རབས ༠༣":["P1470"],"རྔ་ཡུལ་སྒོ་མང་མཁན་རབས ༠༡":["P169"],"ཀླུ་ཤིང་ལོ།":["P1KG14952"],"དམ་པ་རྒྱ་གར་ནག་ཆུང་།":["P1243"],"སངས་རྒྱས་བསྟན་འཛིན":["P9302","P1CZ2409","P5058"],"ཐུགས་རྗེ་དཔལ་བ":["P2922"],"ཙ་ཡུས ༠༤ བློ་བཟང་བསྟན་པ་རྒྱ་མཚོ":["P6798"],"ལྷ་སྡིངས་ཡེ་ཤེས་སྒྲོལ་མ":["P9573"],"བྱམས་པ་ཕུན་ཚོགས":["P2738"],"ངག་དབང་རྒྱ་མཚོ":["P1KG4602","P7857","P2DB4596","P8LS14826","P1KG5262"],"མང་བུ་སྣང་གྲགས":["P9807"],"དམུ་དགེ་ཐུབ་བསྟན་རྒྱ་མཚོ":["P8321"],"ཀུན་བཟང་འགྲོ་འདུལ་རྡོ་རྗེ":["P2703"],"ཀུན་དགའ་ཚེ་དབང":["P3JT13361"],"བསྟན་པའི་དབང་ཕྱུག":["P190","P8382"],"ཨ་མགྲོན ༠༡ མཁས་བཙུན་རྒྱ་མཚོ":["P9242"],"གནུབས་དོན་གྲུབ་ཚེ་རིང":["P7328"],"ཆོས་དཔལ་བཟང་པོ":["P7318","P3284"],"སྨིན་གླིང་ཁྲི་ཆེན ༠༤ འགྱུར་མེད་པདྨ་བསྟན་འཛིན":["P2541"],"མཁྱེན་རབ་འཇམ་དབྱངས་བློ་བཟང་འཕྲིན་ལས":["P1KG803"],"བཀྲ་ཤིས་སྒྲོལ་མ":["P00EGS1018108"],"བླ་བྲང་ཁྲི ༣༠":["P382"],"དཔལ་རི་ཁྲོད་པ་ཞབས།":["P3277"],"བྱམས་པ་འཕྲིན་ལས":["P4853"],"དོ་རྒྱ་བསོད་ནམས་ཚེ་རིང་།":["P1KG22971"],"གནམ་ལྕགས་རྩ་གསུམ་གཏེར་བདག་གླིང་པ":["P680"],"གཡག་ཟེའི་སྐུ་ཆུང་ལྔ་པ་གར་དབང་བསྟན་འཛིན་བཟང་པོ།":["P1PD181201"],"བརྩོན་འགྲུས་སེངྒེ":["P2259","P95"],"ག་ཤ་བ་དངོས་གྲུབ།":["P00KG09746"],"བྱང་བདག་བཀྲ་ཤིས་སྟོབས་རྒྱལ":["P646"],"ལྷུན་སྡིངས་བདུད་རྩི་འགྱུར་མེད":["P4158"],"སྟོབས་ལྡན་འོད་ཟེར":["P4842"],"ར་བང་པ་ལྷ་བ་ཚེ་རིང་གྲངས་པ།":["P1KG23250"],"བླ་བྲང་ཁྲི ༤༩":["P275"],"གཉན་མོ་ཕྱུག":["P6749"],"ངག་དབང་དམ་ཆོས་རྒྱ་མཚོ":["P561"],"པྲ་ཉེ ༠༣ ངག་དབང་ཐུབ་བསྟན་རྒྱ་མཚོ":["P122"],"གཞན་ཕན་འོད་ཟེར":["P2DB5991","P6357"],"འཕྲིན་ལས་རྒྱ་མཚོ།":["P1KG14525"],"སྡེ་སྲིད་སངས་རྒྱས་རྒྱ་མཚོ།":["P421"],"མགོན་པོ་ཚེ་རིང":["P7511","P6639"],"ཏཱ་ལའི་བླ་མ ༠༥ ངག་དབང་བློ་བཟང་རྒྱ་མཚོ།":["P37"],"སངས་རྒྱས་གཉན་སྟོན":["P2248"],"ཤོང་ལོ་ཙཱ་བ་རྡོ་རྗེ་རྒྱལ་མཚན":["P1046"],"གཡུ་ཐོག་ཚེ་རིང་སྒྲོལ་དཀར":["P00KG03660"],"པདྨ་རང་གྲོལ":["P2204"],"ཚོང་དཔོན་ཁ་སྟག་འཛམ་ཡག":["P1KG23822"],"འབྲི་གུང་ཆེ་ཚང ༠༤ བསྟན་འཛིན་པདྨའི་རྒྱལ་མཚན":["P845"],"སྐུ་རྒྱབ་ཚུལ་ཁྲིམས།":["P2PD17099"],"གཞོན་ནུ་བུམ་པ།":["P4CZ15137"],"ཐར་ལམ་རབ་འབྱམས་པ་ཀུན་དགའ་ཡེ་ཤེས":["P1028"],"སྟག་ལུང་ཞབས་དྲུང་ངག་དབང་རྣམ་རྒྱལ":["P4902"],"མ་ངེ་གྲགས་པ་རྒྱ་མཚོ":["P7435"],"སོཤུཨུ་ནིཤིཨོཀ":["P1KG16746"],"གཉིས་མེད་པ་བདེ་ཆེན་ཧེ་རུ་ཀ།":["P1KG22390"],"ཡོ་སེབ་དགེ་རྒན":["P1GS60865"],"དུང་དཀར་བློ་བཟང་འཕྲིན་ལས":["P1161"],"ཁང་གསར་བ་ནམ་མཁའ་འོད་ཟེར":["P2587"],"འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་ཕྱུག་བསྟན་པའི་རྒྱལ་མཚན":["P1089"],"བླ་བྲང་ཁྲི ༥༡":["P122"],"དཔྱི་ས་བློ་གྲོས་རྒྱ་མཚོ":["P5928"],"གཞོན་ནུ་རྒྱལ་མཚན":["P1836"],"བཙན་ལྷ་ངག་དབང":["P9449"],"མཁས་གྲུབ་རྒྱ་མཚོ":["P9721"],"སྲས་དམ་པ":["P7853"],"ངག་དབང་བསོད་ནམས་དབང་ཕྱུག":["P795"],"དཔོན་ཡིག་པ་དཀོན་མཆོག་རྒྱལ་མཚན":["P5266"],"རི་ཁྲོད་པ་མགོན་པོ་ཡེ་ཤེས":["P1332"],"ཨོ་རྒྱན་འགྲོ་འདུལ་ཀུན་འདུས་གླིང་པ།":["P1KG12062"],"དཔལ་འབྱོར་རྒྱ་མཚོ":["P5274"],"ལེགས་པ":["P7625"],"ཐང་སྟེང་ཚེ་དབང་རྡོ་རྗེ":["P7442"],"ཆོས་དབང་གྲགས་པ":["P4341"],"གར་དབང་གནམ་ལྕགས་རྡོ་རྗེ":["P680"],"བློ་གྲོས་དྲི་མེད།":["P1KG17644"],"ངག་དབང་མཁས་གྲུབ།":["P4699"],"མགོན་པོ་དངོས་གྲུབ་རབ་བརྟན།":["P4090"],"ཧྲི་ཀོང་ཧྲེང":["P00KG0634"],"ཨ་བོ་བླ་མ་བསྟན་འཛིན་དར་རྒྱས":["P6319"],"ཟུར་མང་མཁན་པོ་ཚོགས་གཉིས་རྒྱ་མཚོ":["P6896"],"དཔལ་སྤུངས་སྨན་པ་འབྲུག་རྒྱལ":["P4112"],"འབུམ་སྐྱབས":["P7410"],"འཆི་མེད་རབ་རྒྱས":["P5284"],"བླ་བྲང་གདན་རབས":["P3624"],"རྒྱལ་མཚན་རྣམ་གྲོལ":["P1KG5860"],"སུམ་སྟོན་ཡེ་ཤེས་གཟུངས":["P3006"],"རིན་ཆེན་རྒྱལ་མཚན":["P5357","P5951","P9293"],"སྨིན་གླིང་ལོ་ཆེན་དྷརྨ་ཤྲཱི":["P667"],"ས་སྐྱ་ཁྲི་འཛིན ༢༢ པ།":["P461"],"ཤྭ་བན་རྒྱལ་སྲས་ལེགས་ལྡན":["P7625"],"སློབ་དཔོན་ཐོགས་མེད":["P6117"],"ནོར་བཟང་རྒྱ་མཚོ":["P75"],"ཚ་བ་ཡེ་ཤེས་བསམ་གཏན།":["P1KG21920"],"ཀརྨ་ངེས་དོན་ཆོས་ཀྱི་བློ་གྲོས།":["P6141"],"གཅོད་པ་རྒྱལ":["P1PD53752"],"འཇམ་མགོན་དཔལ་ལྡན་བཀྲ་ཤིས":["P498"],"བློ་གླིང་དགེ་བཤེས་དཔལ་ལྡན་གྲགས་པ།":["P7770"],"ཁྲེན་ཆིན་དབྱིན":["P1KG868"],"སློབ་དཔོན་བྷ་བི་ལྷ":["P4CZ15447"],"པཎ་ཆེན་ཡེ་ཤེས་རྩེ་མོ":["P481"],"རྡོ་རིང་པཎཌི་ཏ་དངོས་གྲུབ་རབ་བརྟན།":["P4090"],"རྡོ་རྗེ་བྲག་རིག་འཛིན ༠༢།":["P1701"],"གུ་ཎ་ཨ་ཀ་ར།":["P4CZ15241"],"ལྷོ་བྲག་གྲུབ་ཆེན་ནམ་མཁའ་རྒྱལ་མཚན":["P1317"],"ཀིརྟི ༠༥":["P1737"],"ཆོས་ཉིད་ཡེ་ཤེས":["P2802"],"སླེ་ལུང་རྗེ་དྲུང་སྤྲུལ་སྐུ ༠༥":["P675"],"ཀིརྟི ༠༨":["P249"],"གསང་སྔགས":["P5459"],"འཕྲིན་ལས་ལྷུན་གྲུབ་རྒྱལ་མཚན":["P7478"],"ལྷག་རྡོར":["P1KG5677"],"དགེ་བགྲེས་དམ་ཆོས་ལྷུན་གྲུབ།":["P3JT13784"],"ཚངས་སྲས་དགྱེས་པའི་བློ་ལྡན":["P258"],"མདོ་ཁྲི་གདུགས་དཀར་ཚེ་རིང":["P00EGS1017902"],"ཇ་ཏེརྗེཀ":["P00KG09384"],"ཀུན་གསལ་སྙིང་པོ":["P10082"],"ནོར་བུ":["P5050"],"ཆོས་མཆོག":["P9950"],"སློབ་དཔོན་ཆོས་ཀྱི་བཤེས་གཉེན":["P3250"],"ལྷ་མོ་ཚེ་རིང":["P7323"],"བརྩོན་འགྲུས་རབ་རྒྱས":["P9356"],"ཀརྨ་མཁན་ཆེན་ཀརྨ་རཏྣ":["P2710"],"མུར་སྨྱོན་དུས་ཀྱི་མེ་ལྕེ།":["P1KG21877"],"ཚེ་རིང་དགྲ་འདུལ།":["P1KG26057"],"ཏའི་སི་ཏུ ༠༩":["P559"],"འདན་ཚེ་རིང་དབང་ཕྱུག":["P00KG09758"],"ཏའི་སི་ཏུ ༠༨":["P956"],"སྨིན་གླིང་མཁན་ཆེན་ངག་དབང་མཁྱེན་བརྩེའི་ནོར་བུ":["P8LS12194"],"དཔལ་ཡུལ་གདན་རབས ༠༡":["P655"],"ངག་དབང་བསྟན་འཛིན་འཕྲིན་ལས":["P309","P939"],"འགོས་ལོ་ཆོས་འགྲུབ།":["P8221"],"ཀིརྟི ༡༡":["P6080"],"ནམ་མཁའ་གྲགས":["P4914","P1060"],"མལ་ལོ་ཙཱ་བ་བློ་གྲོས་གྲགས་པ":["P3088"],"རག་ཚ་ཀུན་དགའ་མཐུ་སྟོབས།":["P1KG26065"],"ཙུང་ལི་མཁན་རྣམ་རྒྱལ་རྒྱལ་མཚན།":["P3CN1672"],"ལྷུན་གྲུབ་རྡོ་རྗེ":["P8034"],"ཨ་སྨྱོན་བཀྲ་ཤིས་དོན་གྲུབ":["P6468"],"མཁས་བཙུན།":["P1KG6096"],"ཏའི་སི་ཏུ ༡༢":["P855"],"བྱམས་པ་བསམ་གཏན།":["P1KG14983"],"ལྕང་ལུང་པཎྚི་ཏ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན།":["P290"],"དྲི་མེད་འོད་ཟེར":["P707"],"རིག་འཛིན་ལུང་རིགས་གླིང་པ།":["P3PD992"],"ཡོངས་འཛིན་ངག་དབང་གྲགས་པ":["P7502"],"ངོར་པ་དཔོན་སློབ་བློ་གཏེར་དབང་པོ":["P560"],"ནོར་བུ་ཀུན་གྲུབ།":["P1KG6345"],"ཡེ་ཤེས་བསྟན་པའི་ཉི་མ":["P2383"],"བླ་མ་ཆོས་བཟང":["P289"],"པཎ་ཆེན་འབུམ་ཕྲག་གསུམ་པ་བྱམས་པ་ཆོས་གྲགས":["P489"],"རིན་ཆེན་དར་རྒྱས":["P2710"],"འགྲོ་འདུལ་པད་རྒྱལ་གླིང་པ":["P7696"],"ཀརྨ་ཚུལ་ཁྲིམས་འགྱུར་མེད་ཕྲིན་ལས":["P7390"],"ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོ།":["P8067"],"གཡུང་དྲུང་ཕུན་ཚོགས":["P7883"],"ལི་ཐང་སྡེ་གཞུང་སྤྲུལ་སྐུ":["P968"],"སྐུ་འབུམ་སྨན་པ་ཁྲི ༣༥":["P3652"],"བློ་བཟང་བཟོད་པ":["P5617","P2DB4585"],"ལྕེ་ནག་ཚང་ཧཱུཾ་ཆེན་ཧེ་རུ་ཀ":["P8670"],"བླ་ཕྱག་མཁན་ཆུང་ཐུབ་བསྟན་བསྟན་པ།":["P8LS17976"],"ངག་དབང་འཇམ་དཔལ་བདེ་ལེགས་རྒྱ་མཚོ":["P1788"],"ཡེ་ཤེས་སྒྲོལ་མ":["P9573","P1CZ809"],"མཆོག་གྱུར་གླིང་པ":["P564"],"གུང་མགོན་པོ་སྐྱབས":["P4985"],"ཉེ་གནས་འོད་ཟེར་མཐའ་ཡས":["P5052"],"བཻ་རོ་ཙ་ན་བཛྲ":["P2CZ7929"],"བློ་གྲོས་དོན་ཡོད།":["P7798"],"འཇམ་པའི་རྡོ་རྗེ།":["P461"],"ཤེས་རབ་བཟང་པོ།":["P8033"],"ལེགས་བཤད་ཐོགས་མེད":["P00KG02779"],"བི་བྷུ་ཏི":["P3276"],"ལྷ་བཙུན་འགྱུར་མེད་འཇིགས་བྲལ་བསྟན་འཛིན་དཔའ་བོ":["P8140"],"མཉྫུ་ཤྲཱི་ཝ་རྨ":["P4257"],"འགྱུར་མེད་རྡོ་རྗེ":["P741","P7"],"བློ་བཟང་ཆོས་འབྱོར":["P4411","P1KG4854"],"ངག་དབང་ཀུན་དགའ་བསྟན་འཛིན":["P2858"],"ཐུབ་བསྟན་ཤེས་རབ་རྒྱ་མཚོ":["P8304"],"གླིང་ཚ་ཚེ་བརྟན་རྡོ་རྗེ":["P00EGS1016957"],"མཁན་པོ་སྐལ་ལྡན་ཚེ་རིང":["P8121"],"བློ་བཟང་དོན་ལྡན།":["P1KG21576"],"ཕུག་ཁང ༠༥ འགྱུར་མེད་རིག་འཛིན་དགའ་རབ་རྡོ་རྗེ":["P1KG6071"],"བློ་བརྟན་གསུམ་པ།":["P2085"],"ཆབ་སྤེལ་ཚེ་བརྟན་ཕུན་ཚོགས":["P5109"],"ཅིན་ཡུང་ཧྭ།":["P1KG6125"],"ཡེ་ཤེས་འབྱུང་གནས":["P4308"],"སྨོན་ལམ་རྒྱལ་མཚན":["P9284"],"ཀརྨ་སྨོན་ལམ":["P1KG4431"],"གླན་དར་མ་བློ་གྲོས":["P8203"],"གཅོད་པ་སྐྱབས":["P8318"],"འབྲི་གུང་ཆེ་ཚང ༠༡ དཀོན་མཆོག་རིན་ཆེན":["P4578"],"བི་བྷུ་ཏི་ཙནྡྲ":["P00EGS1017688"],"བསོད་ནམས་སྐྱིད":["P00EGS1017943"],"ཀརྨ་གཞན་ཕན་རྒྱ་མཚོ":["P00EGS1017053"],"ལྷ་དབང་ཕྱོགས་ལས་རྣམ་རྒྱལ":["P5457"],"བློ་བཟང་ཐུབ་བསྟན":["P2CZ10140"],"ཇོ་ནང་མཁན་ཆེན་ཕྱོགས་ལས་རྣམ་རྒྱལ":["P152"],"བློ་བཟང་འཕྲིན་ལས་ལུང་རྟོགས་རྒྱ་མཚོ":["P1253"],"རྨེའུ་ཚ་བསྟན་འཛིན་རྣམ་རྒྱལ":["P9448"],"དཱ་རི་ཀ།":["P4CZ15083"],"རྨོག་སྟོན་རྡོ་རྗེ་དཔལ":["P7682"],"དོ་སྨྱོན་ཚེ་རིང་བཀྲ་ཤིས།":["P1KG22972"],"བློ་བཟང་ཡར་འཕེལ":["P1KG4939"],"བྲང་ཏི་དཔལ་ལྡན་འཚོ་བྱེད":["P3013"],"དབྱུག་པ་ཅན།":["P5787"],"འཇིགས་མེད་བསྟན་པའི་རྒྱལ་མཚན":["P5330"],"སངས་རྒྱས་རྒྱལ":["P7409"],"ལེགས་པའི་ཤེས་རབ":["P3389"],"འཇིགས་མེད་ཕྲིན་ལས་དཔལ་འབར":["P2562"],"འོད་གསལ་རྒྱལ་མཚན":["P7826"],"བཤད་སྒྲ་དབང་ཕྱུག་རྒྱལ་པོ":["P247"],"ལེགས་པ་དོན་གྲུབ":["P1778"],"བྱང་ཆུབ་བརྩོན་འགྲུས":["P862","P1982"],"ཀུན་དགའ་གསལ་བ":["P6149"],"བཀྲ་ཤིས་དོན་གྲུབ།":["P1KG6251"],"འབྲས་སྒོ་མང་དགེ་བཤེས་ལྷ་རམས་པ་རྣམ་རྒྱལ་སྐལ་ལྡན":["P3771"],"དཔལ་ཡུལ་གདན་རབས ༠༩":["P7359"],"རྡོ་རྗེ་རིག་འཛིན":["P00EGS1016934"],"ངག་དབང་འཇམ་དབྱངས་དཔལ་ལྡན":["P1900"],"ཐུབ་བསྟན་རྒྱ་མཚོ":["P2DB25461","P8321","P197"],"བདུད་འཇོམས་དྲག་སྔགས་གླིང་པ":["P700"],"སྔགས་འཆང་ཧཱུཾ་ཀ་ར་ཛ་ཡ":["P5604"],"རིག་འཛིན་རྒོད་ཀྱི་ལྡེམ་འཕྲུ་ཅན":["P5254"],"པདྨ་དོན་ཡོད་ཉིན་བྱེད":["P855"],"བསོད་ནམས་དར་རྒྱས།":["P7402"],"ཁྱུང་པོ་རྣལ་འབྱོར":["P39"],"ངག་དབང་འཕྲིན་ལས་ལྷུན་གྲུབ":["P1731"],"བྱང་པ་རྣམ་རྒྱལ་གྲགས་པ་བཟང་པོ།":["P3893"],"པཎྜི་ཏ་དོན་ཡོད་རྡོ་རྗེ":["P8224"],"དགེ་ལེགས་ཐུབ་བསྟན།":["P1KG11883"],"ཡེ་ཤེས་བསམ་གཏན།":["P1KG21920"],"རྒྱལ་དབང་ཉི་མ":["P7762"],"རྫོང་སར་མཁན་ཕུན་ཚོགས་རྣམ་རྒྱལ":["P1PD108088"],"རྡོ་རྗེ་ཚེ་རིང":["P7516","P9367"],"གྱང་ཁང ༠༤":["P8555"],"ཞྭ་དམར ༠༧ ཡེ་ཤེས་སྙིང་པོ":["P1386"],"གོང་དཀར་བླ་མ་འཕྲིན་ལས་རྣམ་རྒྱལ":["P1GS105194"],"ཇོ་མོ་མཁར་ཆེན་མཚོ་རྒྱལ":["P7695"],"བར་ཞི་བ་ཕུན་ཚོགས་དབང་རྒྱལ":["P8014"],"འཇམ་དཔལ་ཡེ་ཤེས":["P4CZ10575"],"ཕུན་ཚོགས་ཉི་མ།":["P1KG24536"],"དྲག་ཤུལ་འཕྲིན་ལས་རིན་ཆེན":["P979"],"ཀུན་དགའ་དཔལ་འབྱོར":["P920"],"སྤང་ལུང ༠༡ བློ་བཟང་ཐུགས་རྗེ":["P2063"],"སེར་དྲིས་དགེ་འདུན་ངག་དབང་བསྟན་དར":["P7065"],"བསོད་ནམས་ཕུན་ཚོགས":["P1PD108086"],"ཤེས་རབ་མེ་འབར":["P1PD76603"],"ཕ་ལྷ་རྡོ་རྗེ་དབང་འདུད":["P8022"],"ནམ་མཁའ་དཔལ་བཟང":["P777"],"སྦྱིན་པ་མཐར་ཕྱིན":["P4CZ1046"],"དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ":["P298"],"གཡག་སྟོན་སངས་རྒྱས་དཔལ":["P7997"],"བཀྲ་ཤིས་ཕུན་ཚོགས":["P6250"],"ཀཿདམ་པ་བདེ་གཤེགས":["P1314"],"འཛམ་ཐང་མཁན་པོ་བློ་གྲོས་གྲགས་པ":["P6167"],"སྟག་ལེབ་དཀོན་མཆོག་རྒྱལ་མཚན":["P00KG03790"],"ཚེ་འབྲུག་རྒྱལ།":["P1KG20851"],"ངོར་མཁན་ཆེན ༠༤ ཀུན་དགའ་དབང་ཕྱུག":["P1040"],"ཐུབ་དགའ":["P7444"],"དཔའ་རྩེ":["P6659"],"ལོ་ཆུང་གྲགས་འབྱོར་ཤེས་རབ":["P4266"],"བདེ་ཆེན་ཆོས་འཁོར་ཞབས་དྲུང ༠༡ ཆོས་ཀྱི་མགོན་པོ":["P869"],"འཇམ་དབྱངས་བློ་གྲོས་རྒྱ་མཚོ་དྲི་མ་མེད་པའི་དཔལ":["P1CZ2001"],"སྐལ་ལྡན་རྒྱ་མཚོ":["P711"],"འཆི་མེད་འོད་གསལ":["P00KG07867"],"ཀརྨ་འཕྲིན་ལས":["P1KG1095","P10051","P9366"],"མཁན་པོ་ཆོས་གོ":["P1KG4272"],"ཚེ་སྟོབས།":["P7436"],"འཇམ་དབྱངས་མགོན་པོ":["P4253"],"བྲང་ཏི་འཇམ་དཔལ་བཟང་པོ":["P4980"],"བསྟན་འཛིན་གྲགས་པ":["P1EE9","P1KG5374"],"འབྲུག་རྗེ་མཁན་པོ ༡༣ ཡོན་ཏན་མཐའ་ཡས":["P550"],"ཁུ་རེ་མཁན་ཆེན་ངག་དབང་ཡེ་ཤེས་ཐུབ་བསྟན":["P259"],"རྣམ་རྒྱལ་སྐལ་ལྡན":["P3771"],"འཇམ་དཔལ་དགྱེས་པའི་རྣམ་རོལ།":["P1KG4206"],"འཆི་མེད་རྒྱལ་པོ":["P8994"],"ཆོས་བཟང་ཨོ་དཔལ":["P7515"],"ཁ་ཆེ་པཎ་ཆེན་ཤཱཀྱ་ཤྲཱི":["P1518"],"ཞང་རིན་ཆེན་ཡེ་ཤེས":["P7152"],"ངག་དབང་བློ་གྲོས་འཕྲིན་ལས་མཆོག་གྲུབ":["P8066"],"བློ་གྲོས་ཕུན་ཚོགས":["P7308"],"དངོས་གྲུབ་བསོད་ནམས།":["P1KG15786"],"མི་བསྐྱོད་རྡོ་རྗེ":["P00KG02901","P385","P858","P366","P466"],"བསྟན་པའི་ཉི་མ":["P924","P7543","P10691","P285"],"མཁན་པོ་ཀུན་དཔལ":["P6962"],"སངས་རྒྱས་ཕུན་ཚོགས":["P796"],"ཕུན་ཚོགས་བློ་གྲོས།":["P1KG14684"],"ནམ་སྤྲུལ་འཇིགས་མེད་ཕུན་ཚོགས":["P6071"],"སྡེ་དགེ་འཇིགས་མེད་སྐལ་བཟང":["P7958"],"གཟུངས་འབུམ་ཐར":["P10084"],"ཙ་ཡུས ༠༤":["P6798"],"རིན་ཆེན་གྲུབ":["P155"],"སངས་རྒྱས་བསོད་ནམས།":["P1KG6180"],"མཁས་གྲུབ་ལུང་རྟོགས་རྒྱ་མཚོ།":["P1KG15269"],"བླ་བྲང་ཁྲི་ངག་དབང་དགེ་འདུན་རྒྱ་མཚོ":["P3624"],"དྷཱ་རི་ཀ་པ།":["P4CZ15083"],"ཞབས་དྲུང་ཐུགས་སྤྲུལ ༠༤":["P580"],"པདྨ་བཛྲ":["P231"],"ཞབས་དྲུང་ཐུགས་སྤྲུལ ༠༣":["P566"],"སྐལ་བཟང་བསྟན་འཛིན་རབ་རྒྱས།":["P1KG18306"],"རྒྱལ་བའི་འབྱུང་གནས":["P2557"],"སློབ་དཔོན་ཁྱུང་ལ་རྡོ་རྗེ":["P9589"],"ངག་དབང་བསྟན་འཛིན་ནོར་བུ":["P708"],"ཁ་ཆེའི་པཎཌིཏ་ཨ་ནནྟ།":["P8252"],"ར་གཏེར་པདྨ་འཕྲིན་ལས་གླིང་པ":["P00KG010086"],"ཛེ་ཏ་རི་དགྲ་ལས་རྣམ་རྒྱལ་བ།":["P4CZ10568"],"ཨ་འཁོར་བཟོད་པ།":["P1KG21723"],"ཧོན་ཧཕུ་ཁ":["P9365"],"སྐལ་བཟང་དར་རྒྱས།":["P1KG14681"],"རྭ་སྒྲེང ༠༢":["P304"],"ཀརྨ་རབ་འབྱམས་ཆོས་དབྱིངས་དྲི་མེད་སྙིང་པོ":["P936"],"རྗེ་བཙུན་བླ་མ་བཟང་པོ་བཀྲ་ཤིས":["P491"],"པདྨ་བདེ་བའི་རྒྱལ་པོ":["P704"],"ངོར་མཁན་ཆེན ༠༡ ཀུན་དགའ་བཟང་པོ":["P1132"],"གུ་རུ་ཆོས་གྲགས":["P1GS58299"],"རྒྱ་ཞབས་དྲུང་སྐལ་བཟང་དཀོན་མཆོག་རྒྱ་མཚོ":["P1640"],"ཀརྨ་དཔལ་འབར":["P7672"],"དྷརྨ་ཏཱ་ལ།":["P6900"],"འཇམ་དབྱངས་བདེ་བའི་རྡོ་རྗེ":["P345"],"ཕན་བདེ་རྒྱ་མཚོ།":["P8LS16637"],"མི་ཉག་པཎྜི་ཏ་གྲགས་པ་རྡོ་རྗེ":["P1035"],"དམ་ཆོས་ཆོས་འཕེལ":["P00KG010094"],"བློ་བཟང་ཆོས་དབྱིངས":["P4605"],"འགྲོ་འདུལ་དཔའ་བོ་རྡོ་རྗེ":["P6002"],"ས་སྐྱ་པཎྜི་ཏ་ཀུན་དགའ་རྒྱལ་མཚན":["P1056"],"མགར་ཀློང་བདུད་འདུལ་དབང་ཕྱུག་གླིང་པ":["P6347"],"འཇམ་དབྱངས་ཀུན་བཟང་ཆོས་ཀྱི་ཉི་མ།":["P1KG17602"],"ཐུབ་བསྟན་ཕུན་ཚོགས":["P6265"],"རྡོ་རྗེ་ཡེ་ཤེས་རྩལ":["P1689"],"བསམ་གཏན་འོད་ཟེར":["P8756"],"ཀརྨ་རིམ་གྲོ":["P1KG1095"],"མངའ་རིས་པ་ཚེ་དབང་རིག་འཛིན།":["P00EGS1017029"],"སི་ཏུ ༠༩ པདྨ་ཉིན་བྱེད་དབང་པོ":["P559"],"རོཨོས,་ཨནན་མ":["P9462"],"རིག་འཛིན་རྒྱ་མཚོ":["P8119"],"བསོད་ལོ":["P6440"],"ཐོ་ཡོན་ནོ་མོན་ཧན་ངག་དབང་ལྷུན་གྲུབ་དར་རྒྱས":["P334"],"མཚམས་མགོན་རིན་པོ་ཆེ།":["P1KG14496"],"རྒྱལ་མཚན་བཟང་པོ":["P4340"],"ཆགས་རི་རིག་འཛིན་ཉི་མ་གྲགས་པ།":["P425"],"སངས་རྒྱས་དཔལ":["P7997"],"ཁ་དང་གྲྭ་བཞི་བརྒྱ་དཔོན་སྐལ་བཟང་དགྲ་འདུལ":["P1KG1423"],"རྫོང་སར་མཁན་རབས ༠༡":["P699"],"ཡེ་ཤེས་སེངྒེ":["P3147"],"ཐུབ་བསྟན་རིག་བྱེད་ལྷ་མོ":["P1KG13396"],"ཞྭ་དམར ༠༤ ཆོས་གྲགས་ཡེ་ཤེས":["P317"],"འགྱུར་མེད་པདྨ་ཐེག་མཆོག":["P1KG6069"],"ཟླ་བ་སེངྒེ":["P5822"],"ངག་དབང་བློ་གྲོས་རིན་ཆེན":["P9786"],"མཉེས་ཐང་སྨོག་ལྕོག་སྤྲུལ་སྐུ ༠༡":["P39"],"བསོད་ནམས་ལྷུན་གྲུབ།":["P782"],"ཨ་འཛོམ་རྒྱལ་སྲས་འགྱུར་མེད་རྡོ་རྗེ":["P741"],"དགེ་བཤེས་དགེ་འདུན་བློ་གྲོས":["P4576"],"སེང་རྡོར།":["P1KG22980"],"བླ་ཆུང་ཨ་ཕོ་ཐུབ་བསྟན་ཤེས་རབ་རྒྱ་མཚོ":["P8304"],"ནག་འཚོ་ལོ་ཙཱ་བ་ཚུལ་ཁྲིམས་རྒྱལ་བ":["P3456"],"ཟླ་བ་གྲགས་པ་བཟང་པོ":["P1KG3828"],"ཚེ་རིང་རྒྱལ":["P2DB25468"],"ཅོར་འཇམ།":["P1KG22952"],"པད་དཀར":["P1CZ2396"],"ཁྱུང་སྤྲུལ":["P703"],"ཆོས་ཀྱི་བླ་མ":["P1487"],"ལྷ་ནང་པ་སངས་རྒྱས་རིན་ཆེན":["P15"],"འཇིགས་མེད་འབྱུང་གནས་སྦས་པ":["P4004"],"ཐུབ་བསྟན་བྱམས་པ་ཚུལ་ཁྲིམས་བསྟན་འཛིན།":["P00EGS109637"],"གྷ་རུང་པ་ལྷའི་རྒྱལ་མཚན":["P2414"],"རྒྱལ་སྲས་གཞན་ཕན་མཐའ་ཡས":["P697"],"པདྨ་བཟང་པོ":["P9795"],"སོ་སྤྲང་ཐར་རྒྱ་མཚོ":["P6530"],"པད་གླིང་ཐུགས་སྲས ༠༥":["P2677"],"ནོར་མོ།":["P1KG18538"],"མཁས་དབང་སངས་རྒྱས་རྡོ་རྗེ":["P888"],"ཛ་ཡ་པཎྜི་ཏ་བློ་བཟང་འཕྲིན་ལས།":["P2156"],"ཡེ་ཤེས་སྙིང་པོ":["P8175","P1386"],"དཀོན་མཆོག་རྒྱལ་མཚན":["P5266","P1","P176","P00KG03790","P4591","P1034"],"བློ་བཟང་རྣམ་རྒྱལ":["P7468","P2CZ9081","P239"],"བློ་གྲོས་ཚེ་དབང":["P7478"],"སྡེ་དགེ་སྐལ་བཟང་དབང་འདུས།":["P1KG23581"],"ཤ་བྲང་བློ་བཟང་བསྟན་པ།":["P1KG24204"],"བྱང་ཆུབ་དངོས་གྲུབ":["P7589"],"གཡུང་དྲུང་ཉི་མའི་དབང་པོ།":["P1KG8530"],"ངོར་མཁན་ཆེན ༧༥ འཇམ་དབྱངས་བསྟན་པའི་ཉི་མ":["P8LS13105"],"ཉག་བླ་རང་རིག་རྡོ་རྗེ":["P6057"],"ཀུན་དགའ་འབྲུག་དཔལ":["P10192"],"སྐྱ་རེངས་དཔལ་ལོ":["P6287"],"དཔལ་འབྱོར་བཟང་པོ":["P6979","P5269"],"རིག་འཛིན་མཁའ་སྤྱོད་རྡོ་རྗེ།":["P1KG14683"],"ཞི་ལི་སྤྲུལ་སྐུ་གཡུ་སྒྲ་སྙིང་པོ":["P8298"],"ཁུ་རེ་ནིའི་སྔགས་རམས་པ་ངག་དབང་ཚེ་རིང་སྐྱབས":["P2DB25911"],"པདྨ་བློ་གྲོས":["P5592"],"སྐལ་བཟང་ནོར་བུ":["P9350"],"འོན་རྒྱལ་སྲས ༠༥":["P178"],"སྡེ་ཁྲི ༠༣ འཇམ་དབྱངས་ཐུབ་བསྟན་ཉི་མ":["P382"],"ངག་དབང་བཟང་པོ":["P874"],"ཕུན་ཚོགས་དབང་འདུས།":["P1KG23628"],"མཁན་སྤྲུལ་དཀོན་མཆོག་བསྟན་འཛིན":["P00EGS1017418"],"ཞབས་དྲུང་ཐུགས་སྤྲུལ ༠༣ འཇིགས་མེད་གྲགས་པ ༠༢":["P566"],"རྣམ་རྒྱལ་དབང་ཆེན":["P4552"],"ལྷ་བླ་མ་ཞི་བའོད":["P4149"],"ཀཱིརྟི་ཙནྡྲ།":["P4CZ15100"],"དགེ་འདུན་རྒྱ་མཚོ":["P1GS147791","P1CZ2268","P84"],"ཞེ་དྲུང་པདྨ་རྣམ་དག":["P2JM434"],"ཁྲ་དགེ་སློང་ཚུལ་ཁྲིམས་དར་རྒྱས":["P5930"],"ཚེ་སྨོན་གླིང ༠༡":["P332"],"དགེ་ལེགས་དར་རྒྱས":["P1KG4300"],"ལོ,་ཀུཨན་ཆུང":["P7415"],"ཐོས་བསམ་གླིང་གདན་རབས ༣":["P4767"],"བློ་བཟང་མཁྱེན་རབ།":["P1KG15271"],"ཉག་སེ་བ།":["P1KG4203"],"ཀརྨ་བདེ་ལེགས":["P1PD100945"],"ཧོར་ཁང་བསོད་ནམས་དཔལ་འབར":["P1166"],"རྟ་ནག་སྒྲོལ་མ་བསམ་འགྲུབ་རྡོ་རྗེ":["P5234"],"བྷ་བི་ལྷ":["P4CZ15447"],"སྤྲིན་གྱི་ཤུགས་ཅན":["P8151"],"ཀུན་དགའ་ཚངས་དབྱངས":["P9457"],"དམར་སྒོམ་བསོད་ནམས་བློ་གྲོས":["P7270"],"རྙེ་གྲུབ་ཆེན ༠༣ བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P1262"],"དྲག་ཤོས་ཕུན་ཚོགས་དབང་འདུས":["P1KG1681"],"བློ་བཟང་བསམ་གཏན":["P8LS13405","P1KG4999"],"ལེགས་ལྡན་རྡོ་རྗེ།":["P1701"],"བློ་བཟང་བསྟན་འཛིན་རྒྱལ་མཚན":["P4113","P10726"],"ཆེ་ཤོས ༠༣ བློ་བཟང་བྱང་ཆུབ་བསྟན་པའི་སྒྲོན་མེ":["P238"],"བསོད་ནམས་བཟང་པོ":["P4429","P2460"],"ཆོས་དབྱིངས་ཐོས་བསམ":["P00EGS1017299"],"ནམ་མཁའ་ཚེ་རིང":["P1KG876"],"སློབ་དཔོན་ངག་དབང་ཤེས་རབ":["P9919"],"སྐྱོ་སྟོན་བསོད་ནམས་རྒྱལ་མཚན":["P3755"],"ཤཱཀྱ་ལྷ་དབང,་འཕགས་པ":["P5580"],"ངག་གི་དབང་པོ།":["P369"],"དཔལ་ལྡན་བཟང་པོ":["P1KG5179","P3158","P7180"],"གཏེར་སྟོན་བློ་གྲོས་རྒྱ་མཚོ":["P8LS15747"],"ངོར་མཁན་ཆེན ༣༤ དཔལ་ལྡན་ཆོས་སྐྱོང":["P802"],"ཀརྨ་གྲུབ་མཆོག་དགེ་ལེགས་རབ་རྒྱས།":["P1KG15917"],"ཚུལ་ཁྲིམས་བློ་གྲོས":["P7911"],"ངག་དབང་ཡེ་ཤེས":["P5879","P1KG427"],"བློ་བཟང་བརྩོན་འགྲུས་ཐུབ་བསྟན་རྒྱལ་མཚན":["P6037"],"ཆོས་ཀྱི་བརྩོན་འགྲུས":["P8179"],"ཀིརྟི ༡༡ བློ་བཟང་བསྟན་འཛིན":["P6080"],"མཁས་གྲུབ་སངས་རྒྱས་ཡེ་ཤེས":["P97"],"འབྲི་གུང་ཆེ་ཚང ༠༢ དཀོན་མཆོག་འཕྲིན་ལས་བཟང་པོ":["P416"],"མཻ་ཏྲི་གུཔྟ":["P44"],"ཇོ་པད":["P3765"],"འགྲོ་འདུལ་པདྨ་གར་དབང་གླིང་པ":["P8850"],"དཀོན་མཆོག་འཕྲིན་ལས་རྣམ་རྒྱལ":["P2236"],"ཡེ་ཤེས་ཐུབ་བསྟན་རྒྱ་མཚོ":["P271"],"གཙང་མཁན་ཆེན་དཔལ་ལྡན་རྒྱ་མཚོ":["P513"],"ཚ་བ་ལོ་ཙཱ་བ་རིན་ཆེན་རྣམ་རྒྱལ":["P8759"],"བཙུན་པ་བློ་བཟང་སྙན་གྲགས":["P4373"],"བསོད་ནམས་མཆོག་ལྡན།":["P1KG14952"],"བྲག་རི་དམ་ཚིག་རྡོ་རྗེ":["P286"],"ཞང་སྟོན་བསྟན་པ་རྒྱ་མཚོ":["P257"],"མཁའ་འགྲོ་རྒྱལ":["P6578"],"ཡོན་ཏན":["P1KG13396"],"ངག་དབང་རྡོ་རྗེ།":["P4694"],"འབྲི་གུང་པ་ཆོས་འབྱོར":["P8018"],"རིག་འཛིན་གྲགས་ལྡན།":["P1KG12077"],"ཤིཧ,་ནཻ་ཨན":["P7414"],"མཁས་པ་བསོད་ནམས་རིན་ཆེན":["P4893"],"ཤེས་རབ་འབྱུང་གནས་གོ་ཆ།":["P4CZ15493"],"བློ་བཟང་དམ་ཆོས":["P00EGS1017211"],"སངས་རྒྱས་སྟོན་པ་བརྩོན་འགྲུས་སེངྒེ":["P95"],"ལྷ་མོ་ཚུལ་ཁྲིམས":["P5924"],"ཀམྤ་ལ།":["P7752"],"ཨོ་རྒྱན་དཔལ་འབྱོར":["P6868"],"ལྷན་ཅིག་སྐྱེས་པའི་རོལ་པ":["P4CZ10579"],"འགོས་ཁུག་པ་ལྷས་བཙས།":["P3458"],"ཝང་རིན་ཆེན་ཆོས་རྒྱལ":["P1959"],"ཆབ་མདོ་བློ་བཟང་ཤེས་རབ":["P00EGS1016724"],"གཅོད་པ་རྒྱལ་མཚན":["P1PD53752"],"འཇམ་དབྱངས་མཁྱེན་རབ་སྙན་གྲགས།":["P1KG17602"],"ཧོར་དཀའ་བཅུ་བརྩོན་འགྲུས་རྒྱ་མཚོ":["P10219"],"བློ་བཟང་བསྟན་རྒྱས།":["P1KG15797"],"ཡན་ཧོང་པེན།":["P1KG16270"],"ཀརྨ་པ ༡༠ ཆོས་དབྱིངས་རྡོ་རྗེ":["P1382"],"འགར་རྩེ་འཇིགས་མེད":["P10467"],"བསྟན་པའི་རྒྱལ་མཚན":["P9505"],"ཐུགས་རྗེ་ཉི་མ":["P9315"],"ཀུན་ཁྱབ":["P10199"],"དགེ་བཤེས་གཡུང་དྲུང་རྒྱལ་མཚན།":["P1KG15225"],"གུ་རུ་བཀྲ་ཤིས":["P1712"],"ཐོ་ཡོན་འཇམ་དབྱངས་འཕྲིན་ལས":["P1631"],"སེ་ར་སྔགས་པ་མཁན་ཟུར་ནམ་མཁའ་བསྟན་སྐྱོང":["P276"],"བྱམས་པ་ཆོས་གྲགས":["P5355","P489","P1KG3373"],"གཅན་ཚ་བློ་བཟང་སྙན་གྲགས་རྒྱ་མཚོ":["P1821"],"ཧྲའོ་ཡུང་ཧྥུ":["P1KG21669"],"འབྲོང་པ་རྒྱལ་པོ":["P8468"],"ཀུན་དགའ་བཟོད་པ།":["P3CN2595"],"དྲན་པ་ཡེ་ཤེས་གྲགས་པ།":["P4849"],"ཚེ་རིག་འཛིན་ངག་དབང་སངས་རྒྱས་དཔལ་བཟང":["P4536"],"རིག་འཛིན་ཆོས་ཀྱི་སྡོང་པོ":["P2JM100"],"ལོ་ཆེན་འགྱུར་མེད་བདེ་ཆེན":["P644"],"ཆོས་སྐྱོང་བཟང་པོ":["P856"],"ངག་དབང་མཁྱེན་རབ།":["P294"],"སྡེ་དགེ་ཤར་བ་མ་ཀུན་དགའ་དཔལ་ལྡན":["P5927"],"བསེ་ཚང ༠༡":["P410"],"ངག་དབང་བསྟན་པའི་རྒྱ་མཚོ":["P6078"],"ཚོགས་དྲུག་རང་གྲོལ":["P287"],"བཀྲ་རྒྱལ":["P9604"],"རྒུ་སྨྱུག་ཆུང":["P1PD53278"],"བསྟན་འཛིན་དོན་ཀུན་སྒྲུབ་པའི་སྡེ":["P5878"],"གུ་གེ་མཁན་ཆེན་ངག་དབང་གྲགས་པ།":["P1KG14789"],"བསེ་ཚང ༠༦":["P4708"],"ཤཱུ་རཾ་ག་བཛྲ":["P4CZ15117"],"ཐུབ་བསྟན་རིན་ཆེན་ལེགས་བཤད་དབམག་ཕྱུག":["P2DB4545"],"ཀུན་དགའ་འབྱུང་གནས":["P5720"],"ཡེ་ཤེས་དབང་ཕྱུག":["P7471"],"ལྗང་བུ":["P9367"],"ཨོཾ་འབར":["P1KG520"],"རྡོ་རྗེ་རིན་ཆེན།":["P1KG15211"],"ལྕང་རྒྱབ་ཁྲི་ཆེན་མཁྱེན་རབ་ཡོན་ཏན་རྒྱ་མཚོ":["P1195"],"བྱང་བདག་རྣམ་རྒྱལ་གྲགས་བཟང་།":["P3893"],"འཇིགས་མེད་དམ་ཆོས་རྒྱ་མཚོ":["P221"],"དགེ་འདུན་ཡོན་ཏན":["P1198"],"ཉི་མ":["P1KG663"],"བསྟན་འཛིན་ཆོས་ཉིད":["P00EGS1016610"],"འཕགས་པ་ཤཱཀྱ་ལྷ་དབང":["P5580"],"གསེར་རྟ་བ་རྡོར་དྲིལ":["P9517"],"ཁྱུང་ཐར་རྒྱལ།":["P6585"],"ཡོན་ཏན་འོད":["P6242"],"སྨོན་ལམ་དཔལ":["P7092"],"བསྟན་འཛིན་ལུང་རྟོགས་ཉི་མ།":["P8686"],"འབྲུག་རྒྱལ་སྲས་སྤྲུལ་སྐུ ༠༢":["P521"],"ཆེ་ཡོལ་དཔའ་བོ་ལས་རབ་རྩལ":["P2JM443"],"ལྷ་མོ་སྐྱབས།":["P1KG24455"],"རྡོ་རྗེ་མཁར།":["P7431"],"བསོད་ནམས་སྒྲོལ་མ།":["P1KG2124"],"དཔོན་བླ ༠༢":["P9879"],"ཀརྨ་པ ༡༥ མཁའ་ཁྱབ་རྡོ་རྗེ":["P563"],"བློ་བཟང་བྱམས་པ":["P7777"],"ངག་དབང་མཐར་ཕྱིན":["P1KG3976"],"སྟོང་སྐོར་ཚེ་རིང་ཐར":["P9266"],"ཨོ་རོལ ༠༢ བློ་བཟང་ལུང་རིགས་རྒྱ་མཚོ":["P273"],"དཀོན་བཟང་རིག་འཛིན":["P1KG1409"],"དབྱངས་ཅན་སྙེམས་པའི་ལང་ཚོ":["P7480"],"ཀུན་བཟང་འཕྲིན་ལས་འགྲོ་འདུལ་རྩལ།":["P626"],"འདུལ་འཛིན་འོད་ཟེར་རྒྱ་མཚོ":["P4085"],"འབྲི་གུང་ཆུང་ཚང ༠༦ ཆོས་ཀྱི་བློ་གྲོས":["P2228"],"ངག་དབང་ཀུན་བཟང་རྣམ་རྒྱལ།":["P1KG10741"],"དཔལ་ལྡན་ཡེ་ཤེས":["P168","P0RK972"],"ལྕགས་ཁུང་སྒེའུ་གཏེར་བདུད་འཇོམས་རྡོ་རྗེ":["P6066"],"རྫ་རོང་ཕུ་སྤྲུལ་སྐུ་ངག་དབང་བསྟན་འཛིན་ནོར་བུ":["P708"],"རྒོད་ཀྱི་ལྡེམ་འཕྲུ་ཅན":["P5254"],"གངས་ཕྲུག་ཀཿསྨྱོན།":["P1KG15786"],"ཨ་རི་ཨཡི་ཛོན":["P1KG23562"],"པ་སངས་དབང་འདུས":["P1KG2123","P00EGS1017900"],"ཀ་སྐྱེས་འཇིགས་མེད་རང་གྲོལ":["P8113"],"རིག་འཛིན་རྒྱལ་པོ":["P670"],"འོད་གསལ་རྒྱ་མཚོ":["P7505"],"རིག་འཛིན་ཉི་མ":["P10135","P9878"],"ཡོངས་འཛིན་ལྷ་དབང་བློ་གྲོས":["P508"],"སློབ་དཔོན་རོལ་པའི་རྡོ་རྗེ":["P4CZ15088"],"བློ་བཟང་དཔལ་ལྡན་ཆོས་ཀྱི་རྡོ་རྗེ":["P4708"],"པདྨ་དྲི་མེད།":["P3PD995"],"སློབ་དཔོན་མ་ཏི་ཙི་ཊ":["P4CZ10509"],"འཇམ་དབྱངས་གྲུབ་པའི་དབང་པོ":["P4508"],"རྫོང་ནང་བླ་མ ༠༢":["P6168"],"རྫོང་ནང་བླ་མ ༠༣":["P8297"],"ཨ་བརྟན":["P7321"],"རིན་ཆེན་གྲགས་པ།":["P8181"],"མཁན་ཆེན་ཞི་བ་འཚོ།":["P5659"],"སྤོ་བོ་གཏེར་སྟོན་བདུད་འདུལ་རྡོ་རྗེ":["P651"],"སོ་སྟོན་ཤཱཀྱ་དཔལ":["P3749"],"བློ་བཟང་བསྟན་པ":["P3CN688","P351"],"ཁྱུང་པོ་ལྷས་པ་གཞོན་ནུ་བསོད་ནམས":["P3079"],"ངག་དབང་ཆོས་གྲགས་རྒྱ་མཚོ":["P2CZ7506"],"སློབ་དཔོན་སངས་རྒྱས་དཔལ་ཡེ་ཤེས":["P9963"],"ཏིང་འཛིན":["P00KG07604"],"ཀརྨ་པ ༠༡ དུས་གསུམ་མཁྱེན་པ":["P1400"],"དངོས་གྲུབ་དཔལ":["P1KG4252"],"མུས་ཆེན་ཀུན་དགའ་རྒྱ་མཚོ":["P5211"],"དམུ་དགེ་བསམ་གཏན་རྒྱ་མཚོ":["P1647"],"བསམ་གཏན་མི་ཕམ་ཆོས་ཀྱི་བློ་གྲོས":["P00KG04017"],"གཙུག་ལག་ཆོས་ཀྱི་རྒྱལ་པོ":["P1420"],"སྐྱོར་ལུང་མངའ་རིས་སྤྲུལ་སྐུ ༠༣":["P101"],"གསལ་བའི་སྙིང་པོ":["P1PD96269"],"དགེ་སློང་བློ་བཟང་ཆོས་འཕེལ":["P8310"],"སྐྱོར་ལུང་མངའ་རིས་སྤྲུལ་སྐུ ༠༡":["P1591"],"ཡོལ་མོ་སྤྲུལ་སྐུ ༠༥ ཀརྨ་འཕྲིན་ལས་བདུད་འཇོམས":["P686"],"འཇམ་དབྱངས་ཚུལ་ཁྲིམས":["P5118"],"གནས་གསར་དབང་ཕྱུག་རབ་བརྟན":["P792"],"འཇམ་དབྱངས་རལ་གྲི":["P1CZ1218"],"བསྟན་པ་བཀྲ་ཤིས":["P00EGS1017340"],"ཛྙ་ན་ཤྲི":["P4CZ1548"],"ནག་ཚང་པ་དཔལ་ཆེན་ཆོས་ཀྱི་ཡེ་ཤེས":["P3638"],"གྲུབ་ཆེན་ཆོས་ཀྱི་རིན་ཆེན།":["P0RK19"],"ངག་དབང་ཚུལ་ཁྲིམས་རྒྱ་མཚོ":["P2DB25422"],"ཆོས་ངག":["P6598"],"དྷཱརྨ་ཀིརྟི་ཀུན་བཟང་བསོད་ནམས།":["P4069"],"བསམ་འགྲུབ":["P3CN787"],"སྤེལ་སེར་བ":["P1PD90510"],"གྲགས་པ":["P6434"],"སྟོང་འཁོར ༠༢ ཡོན་ཏན་རྒྱ་མཚོ":["P2043"],"སྐལ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོ":["P2CZ6619"],"ཨལྟངེརེལ":["P1EE75"],"ཁྲི་བ་འཇམ་དབྱངས་མཁྱེན་རབ་རྒྱ་མཚོ།":["P1KG23220"],"ཕ་ཁོལ།":["P7588"],"བླ་མ་ཤངས་པ":["P39"],"ཧལ་ཧ་རྗེ་བཙུན་དམ་པ":["P6557"],"དགེ་བཤེས་གྲགས་པ་རྒྱ་མཚོ":["P7399"],"ཚ་བ་དཔལ་ལྡན་རྒྱ་མཚོ":["P00EGS1016739"],"གྲགས་པ་འབྱུང་གནས":["P7278","P132"],"དཀོན་མཆོག་ཚེ་བརྟན":["P8036","P5119"],"ཉག་རོང་པ་ཟླ་བ་བཟང་པོ":["P4857"],"བཙན་པོ་ནོ་མིན་ཧན ༠༤ འཇམ་དཔལ་ཆོས་ཀྱི་བསྟན་འཛིན་འཕྲིན་ལས":["P4994"],"སྐལ་བཟང་རྡོ་རྗེ།":["P1KG24203"],"ཐབས་མཁས་རྒྱ་མཚོ།":["P1KG20852"],"ཆོས་ཀྱི་སེངྒེ":["P1404"],"སློབ་དཔོན་དུ་ཧར་ནག་པོ":["P1GS66242"],"སྒྲུབ་སེང་།":["P1KG17645"],"ཚེ་དབང་རྣམ་རྒྱལ":["P933","P1KG5614","P9363"],"ངག་དབང་ཚེ་རིང":["P840","P6982"],"བསྟན་འཛིན་ཆོས་གྲགས":["P7123"],"སྤྱན་སྔ་བློ་གྲོས་རྒྱལ་མཚན":["P58"],"མགོན་པོ་དོན་གྲུབ":["P00KG08454"],"རྟ་ནག་པ་དགེ་འདུན་བློ་བཟང":["P100"],"གཡུ་སྒྲོན་དབུ་དཀར་ཚང་།":["P6326"],"བྱམས་པ་ཕུན་ཚོགས།":["P8LS18009"],"བློ་བཟང་ཡེ་ཤེས་རྒྱ་མཚོ":["P1GS137943","P6080"],"ཐུབ་བསྟན་ཀོང་ཆེན་རྡོ་རྗེ།":["P1KG14785"],"རྗེ་དྲུང་ཤེས་རབ་དབང་པོ":["P5569"],"སྨྱུང་གནས་བླ་མ།":["P2778"],"དཀར་རུ་གྲུབ་དབང་།":["P1685"],"སེ་གྲོང་དབང་རྒྱལ":["P9819"],"བྱང་རིག་ཁོ":["P6583"],"གྲུབ་ཐོབ་ཉག་སེ་བ།":["P1KG4203"],"གྱི་ཅོ་ཟླ་བའི་འོད་ཟེར།":["P8129"],"འཕན་པོ་བློ་བཟང་བསྟན་པ།":["P1KG21584"],"རཏྣ་བཛྲ":["P1KG3751","P6890"],"ཆོས་གྲགས་རྒྱ་མཚོ":["P821","P4991"],"ཀྲང་ཤུད":["P1KG12426"],"འཇིགས་མེད་ཡོན་ཏན་རྒྱ་མཚོ":["P1KG3932"],"བྲམ་ཟེ་མཆོག་སྲེད།":["P7875"],"རྒྱལ་ཚབ་དར་མ་རིན་ཆེན":["P65"],"མཁས་གྲུབ་སྦྱིན་པ་དར་རྒྱས":["P87"],"སྨིན་གླིང་གྲྭ་ཕྱི་འགྱུར་མེད་རབ་རྒྱས":["P7285"],"གཉལ་སྟོན་དཔལ་འབྱོར་ལྷུན་གྲུབ":["P482"],"མཁན་ཆོས་གྲགས།":["P1KG14693"],"རྒྱུད་ཆེན་བརྩོན་འགྲུས་འཕགས":["P3154"],"ཀར་རྒྱལ་དོན་གྲུབ":["P7202"],"འཇིགས་མེད་འཕྲིན་ལས་རྣམ་རྒྱལ":["P7867"],"དབང་རྒོད":["P8675"],"བཤད་སྒྲུབ་རྒྱ་མཚོ":["P1PD53747","P6303"],"ཨ་ལགས་རྒྱལ་པོ ༠༣":["P1709"],"དངོས་གྲུབ་དཔལ་འབར":["P6922","P986"],"ཡེ་ཤེས་དགའ་བ།":["P1KG14943"],"ཧྭང་ཀྲིན་ཆིང་བློ་བཟང་ཚེ་དབང":["P6070"],"འབུམ་རམས་གཞོན་པ་བྱམས་པ་སྒྲོལ་དཀར":["P1KG5268"],"རི་བོ་ཆེ་རྗེ་དྲུང་བྱམས་པ་འབྱུང་གནས":["P7640"],"ཚུལ་ཁྲིམས་བསྟན་པའི་རྒྱལ་མཚན":["P1KG1389"],"བརྩོན་འགྲུས་རྒྱ་མཚོ":["P8107","P10219"],"ཨ་ལགས་རྒྱལ་པོ ༠༡":["P665"],"བསམ་གཏན་རྒྱ་མཚོ":["P1KG880","P1KG493","P1647"],"ཏཱ་ལའི་བླ་མ ༠༢ དགེ་འདུན་རྒྱ་མཚོ":["P84"],"བླ་བན་ཆོས་ཀྱི་བརྩོན་འགྲུས":["P8179"],"ན་བཟའ་བ":["P2282"],"ངག་དབང་དགེ་འདུན་ཟླ་གྲགས":["P4337"],"ངོར་མཁན་ཆེན ༢༥ སངས་རྒྱས་ཕུན་ཚོགས":["P796"],"ཡེ་ལྷུན།":["P1KG12587"],"གྲྭ་སྒོམ་སྤྲུལ་སྐུ ༠༦":["P8LS17464"],"ལོ་ཙྪ་བ་འཇམ་དབྱངས་རལ་གྲི":["P1CZ1218"],"རྔོག་ལོ་ཆུང་ལེགས་པའི་ཤེས་རབ":["P3389"],"ལྷ་འབྲུག་རྒྱལ":["P00EGS1017041"],"ཤེས་རབ་ཟླ་ཤར":["P00EGS1016749"],"སློབ་དཔོན་ཆོས་ཀྱི་འབྱུང་གནས":["P3251"],"འཇིགས་མེད་ཆོས་ཀྱི་ཟླ་བ།":["P8297"],"ཚེ་དབང་རྡོ་རྗེ།":["P1KG21158"],"ཀ་ན་ཀ་ཝརྨ།":["P5654"],"དམ་ཆོས་ལྷུན་གྲུབ།":["P3JT13784"],"ཟིལ་གནོན་བཞད་པ་རྩལ།":["P37"],"བཀྲ་ཤིས་རབ་གསལ་བདེ་ཆེན་དཔལ་འབར":["P7870"],"དཔལ་ཆེན་སྒྲོལ་མ":["P1KG1429"],"ཤེས་རབ་མཐའ་ཡས":["P9584"],"ནོར་རྒྱས་ནང་པ་དབང་འདུས་ཚེ་རིང":["P7432"],"མཆོད་རྟེན་ནོར་བུ":["P9587"],"བློ་བཟང་དོན་ལྡན":["P216","P7441","P8010"],"འབྲུག་པ་ཀུན་ལེགས":["P816"],"རིན་ཆེན་འོད་ཟེར":["P455","P5001"],"སྙག་ཕུ་བ་བསོད་ནམས་དབང་ཕྱུག":["P2504"],"རམེཤ་ཅནྡྲ་མེགཱི།":["P1KG24568"],"ཨ་མདོ་ཞྭ་དམར ༠༤":["P196"],"གླག":["P1KG16269"],"དགེ་འདུན་ཕུན་ཚོགས།":["P9534"],"འཛིན་མདའི་བུ་ཐུབ་དགའ":["P7444"],"མཁན་པོ་རྟོགས་གྲོལ།":["P1KG15746"],"ཚུལ་ཁྲིམས་དཔལ་བཟང":["P761"],"ཀླུའི་རྒྱལ་མཚན":["P8183"],"དངུལ་ཆུ་ངག་དབང་རྡོ་རྗེ":["P333"],"རྟ་མགྲིན་འཚོ":["P1GS60785"],"སེ་ར་སྔགས་པ་ཁང་སེར་མཁན་པོ་ཚུལ་ཁྲིམས་དར་རྒྱས":["P6091"],"ཉི་མ་གྲགས་པ":["P1677"],"གློ་བོ་མཁན་ཆེན་བསོད་ནམས་ལྷུན་གྲུབ།":["P782"],"ཕུན་ཚོགས་རྒྱལ":["P1PD53261"],"ཅོརློ་ཅོལློདི":["P1KG24044"],"སྤོས་ཁང་པ་རིན་ཆེན་རྒྱལ་མཚན":["P5951"],"ཁྱུང་ལ་རྡོ་རྗེ":["P9589"],"ཁ་ཆེ་སྐལ་ལྡན་རྒྱལ་པོ།":["P4CZ16848"],"སངས་རྒྱས་སེངྒེ":["P8841"],"རྒྱ་པོ":["P6597"],"རག་ཤུལ་འཇིགས་མེད་རབ་བརྟན།":["P1KG24523"],"བློ་བཟང་རྡོ་རྗེ":["P1KG5870","P1KG3532","P9371","P9446","P7842","P8118","P1CZ2283","P6293"],"རྩིབས་པ་བསོད་ནམས་བཀྲ་ཤིས":["P8409"],"རྡོ་རྗེ་དཔལ":["P7682"],"ཨ་མཆོག་སྤྲུལ་སྐུ ༠༤":["P8LS13082"],"སྟོབས་རྒྱས":["P7494","P1KG5257"],"གླིང་སྟོད་ཉི་ཐང་ཆོས་རྗེ་བློ་བཟང་རྒྱ་མཚོ":["P3022"],"མཁན་ལྷ་ཚེ་རིང":["P1KG5908"],"བྱང་ཆུབ་སེམས་དཔའ་ཀུན་བཟང་སྨོན་ལམ་དབང་འབྱོར":["P1PD108247"],"ཐུབ་པ་ཚེ་རིང":["P7407"],"དགེ་འདུན་རབ་རྒྱས":["P9923"],"རྒྱལ་བ་ཡང་དགོན་པ་རྒྱལ་མཚན་དཔལ།":["P5262"],"ཚ་བ་ཡེ་བསམ།":["P1KG21920"],"ཀརྨ་ལྷག་བསམ":["P9471"],"དཔའ་རིས་སངས་རྒྱས":["P6256"],"ཨ་འཛོམ་འབྲུག་པ་འགྲོ་འདུལ་དཔའ་བོ་རྡོ་རྗེ":["P6002"],"འཇམ་དབྱངས་རྒྱལ་མཚན":["P5969","P1KG13606"],"ཁ་རག་སྒོམ་ཆུང་དབང་ཕྱུག་བློ་གྲོས":["P3468"],"ཆོས་ཀྱི་གྲགས་པ":["P2666","P1KG3966","P3453"],"ཁྱ་དགེ ༠༣":["P8LS13325"],"རྣམ་པར་སྣང་མཛད་རྡོ་རྗེ":["P2CZ7929"],"ཆབ་བྲག་ལྷ་མོ་སྐྱབས།":["P1KG24455"],"ཀུན་དགའ་རྒྱལ་མཚན":["P4271","P8347","P1056","P9700","P9370","P521","P4512","P1297"],"འཇམ་དབྱངས་བློ་བཟང་བཤེས་གཉེན":["P1781"],"ཁྲོ་གཉན་རྒྱལ་མཚན":["P1678"],"སྐྱོ་བྲག་མི་འགྱུར":["P8753"],"ཁང་གསར་སྤྲུལ་སྐུ་བྱམས་པ་རྒྱལ་མཚན":["P10134"],"བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན":["P719"],"སྒྲུབ་སྤྲུལ་འཕྲིན་ལས་རྒྱ་མཚོ":["P5222"],"ཁྲི ༡༤ རིན་ཆེན་འོད་ཟེར":["P455"],"ཝང་ཡཨོ":["P1AT870"],"ནག་པོ་ཞི་བ་བཟང་པོ།":["P4CZ15179"],"ས་སྐྱ་བླ་མ་གཞོན་ནུ་རྒྱལ་མཚན":["P1836"],"བསྟན་འཛིན་ཆོས་ཀྱི་རྒྱལ་མཚན།":["P1KG14502"],"ཨ་བུ་ཧྲལ་པོ":["P270"],"འབའ་ར་བ་ངག་དབང་ཡེ་ཤེས":["P5879"],"རབ་འབྱོར་བསྐྱངས།":["P7588"],"དབལ་ཤུལ་བསོད་ནམས་དར་རྒྱས":["P1GS44053"],"ཐུབ་བསྟན་མཁས་གྲུབ":["P8682"],"སོ་རུ་བློ་བཟང་དར་རྒྱས":["P00EGS1017062"],"ཁྱ་དགེ་འཇམ་དབྱངས་བློ་གྲོས་རྒྱ་མཚོ":["P8LS13325"],"རྒྱལ་དབང་ལྷུན་གྲུབ།":["P825"],"ངག་དབང་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོ":["P5051"],"སྡེ་དགེ་མཁན་པོ་བསམ་གཏན་བློ་གྲོས":["P971"],"ཟླ་བ་གྲགས་པ":["P1KG3828","P5782","P5931","P1PD96323"],"ས་སྐྱ་ཕུན་ཚོགས་ཕོ་བྲང་བདག་ཆེན ༠༥ ཀུན་དགའ་བསོད་ནམས":["P10488"],"བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་ཡར་རྒྱས":["P2425"],"མཁས་བཙུན་ནམ་མཁའ་ཚེ་དབང་མཆོག་གྲུབ":["P8133"],"པཎྜི་ཏ་ཞི་བ་སྙིང་པོ":["P3399"],"བཀྲས་སྒྲོན།":["P1KG24047"],"ཁྲོ་ཕུ་ལོ་ཙཱ་བ་བྱམས་པ་དཔལ":["P4007"],"སྨན་སྡིང་ལོཆེན་རཏྣ་བྷ་དྲ":["P2417"],"མ་ཅིག་ལབ་ཀྱི་སྒྲོན་མ":["P3312"],"མ་ཏྲི་ཙི་ཊ།":["P4CZ10509"],"བྱང་ཆུབ་སེངྒེ ༼འདས་ལོག༽":["P8332"],"ངག་དབང་ཤེས་རབ་དཔལ":["P1KG5810"],"ཕག་མོ་གྲུ་པ་སྡེ་སྲིད ༠༡":["P1224"],"བློ་བཟང་རབ་གསལ":["P254"],"ཀུན་བཟང་རྒྱལ།":["P1KG6171"],"ཞོ་ར་བསྟན་པ་དར་རྒྱས":["P2DB16426"],"སེ་ར་བྱེས་ཧར་གདོང་བྱམས་པ་སྐལ་བཟང":["P223"],"རིན་ཆེན་བསོད་ནམས་མཆོག་གྲུབ":["P3510"],"རྡོ་རྗེ་བྲག་རིག་འཛིན ༠༢ པདྨ་འཕྲིན་ལས":["P657"],"བདུད་རྩི་འགྱུར་མེད":["P4158"],"ཤེས་རབ་འོད་ཟེར":["P638","P1654","P3724"],"ཞྭ་དམར ༠༦ ཆོས་ཀྱི་དབང་ཕྱུག":["P1432"],"སུ་ན་ཡ་ཤྲཱི་མི་ཏྲ":["P4CZ15270"],"བྱེས་བསམ་བྱ་གཞུང་བ་བློ་བཟང་དཀོན་མཆོག":["P10683"],"དགེ་འདུན་འཕེལ་རྒྱས།":["P1KG15512"],"མཁན་པོ་པྲ་ཛྙ་ཝར་མ།":["P4CZ15493"],"རེབ་གོང་པ་འཇིགས་མེད་བསམ་གྲུབ":["P4746"],"སྟག་ཕུ་སྤྲུལ་སྐུ ༠༧":["P231"],"རོང་སྟོན་པདྨ་བློ་གྲོས":["P669"],"སྟག་ཕུ་སྤྲུལ་སྐུ ༠༤":["P336"],"སྟག་ཕུ་སྤྲུལ་སྐུ ༠༥":["P295"],"འཇམ་དབྱངས་དོན་ཡོད་དཔལ་ལྡན":["P1597"],"ཟང་ཟང་ནེ་རིང་པ་འཆི་མེད་རབ་རྒྱས":["P5284"],"ཕུག་པ་ལྷུན་གྲུབ་རྒྱ་མཚོ":["P8101"],"གནུབས་ཆེན་སངས་རྒྱས་ཡེ་ཤེས":["P2885"],"འཇིགས་མེད་ཕུན་ཚོགས་འབྱུང་གནས":["P7774"],"ཧཱུཾ་ཀར་རྡོ་རྗེ":["P6847"],"ཆོས་ཀྱི་རྡོ་རྗེ":["P7078","P00KG03883"],"མི་ཉག་རོང་ཤར་བ་ཐུབ་བསྟན་ལེགས་བཤད་བཟང་པོ།":["P7134"],"ཐང་བླ་ཚེ་དབང":["P1PD82464"],"པཎ་ཆེན་རཏྣ་རཀསི་ཏ":["P1520"],"སྤོམ་རགས་ཀརྨ་ཚེ་དབང་དཔལ་འབར":["P6893"],"བསྟན་འཛིན་མཁས་གྲུབ":["P9807"],"ཀཿ་ཐོག་སི་ཏུ ༠༣ ཆོས་ཀྱི་རྒྱ་མཚོ":["P706"],"དཔའ་རིས་བློ་གྲོས":["P7302"],"ཨེན་དྲུ་ཀོ་ཧེན།":["P1KG18621"],"ཚུལ་ཁང་བླ་མ་རིན་པོ་ཆེ།":["P4759"],"ཤཱཀྱ་ཡེ་ཤེས":["P3285"],"མཁན་པོ་ཟླ་ཟེར":["P8977"],"མི་ཕམ་བཤེས་གཉེན":["P1KG4929"],"བསེ་ཁྲི་རྒན་བློ་བཟང་བཀྲ་ཤིས་འཕྲིན་ལས་རྒྱ་མཚོ":["P1205"],"བཀའ་འགྱུར་བླ་མ་བློ་བཟང་དབང་ཕྱུག":["P1KG1481"],"གཏེར་ཆེན་མ་ཏི་རཏྣ":["P1707"],"བུདྡྷཱ་ཤྲ་ཤཱནྟི།":["P4CZ10517"],"པད་དཀར་ཡིད་བཞིན་དབང་པོ":["P10294"],"མི་འགྱུར་ནམ་མཁའི་རྡོ་རྗེ":["P1710"],"རོང་སྟོན་པདྨ་བདེ་ཆེན་གླིང་པ":["P669"],"གསང་ཕུ་བ་བློ་གྲོས་རྒྱལ་མཚན":["P4858"],"དབུས་སྟོད་པ་དཔལ་འཛིན་ཉི་མ་བཟང་པོ།":["P0RK1312"],"ཚུལ་ཁྲིམས་ཆོས་འཕེལ":["P1GS53094"],"འཇམ་དབྱངས་མཁྱེན་རབ་རྒྱ་མཚོ།":["P1KG23220"],"བདེ་ཆེན་འཇིགས་མེད་ཆོས་དབྱིངས":["P7675"],"བྱང་ཆུབ་གྲགས":["P9836"],"འགྱུར་མེད":["P6456"],"འཇམ་དབྱངས་ཡེ་ཤེས་རྡོ་རྗེ":["P3695"],"ཧྲིན་ཕིན་ཧྥ།":["P1KG6131"],"མི་ལ་རས་པ":["P1853"],"སྣ་ནམ་བཙུན་པ་སྐལ་བཟང་ཆོས་ཀྱི་རྒྱ་མཚོ་བསོད་ནམས་དབང་པོ":["P5276"],"རིན་ཆེན་སྡེ":["P1256"],"བསྟན་འཛིན་ལྷ་འཛོམས":["P9461"],"དབང་ཕྱུག་གྲུབ་པ":["P987"],"ཨ་ཁྱུང་ངག་དབང་མཁྱེན་རབ།":["P294"],"རྒྱལ་མཚན་དཔལ་བཟང":["P1932"],"འཕྲེང་པོ་གཏེར་སྟོན་ཤེས་རབ་འོད་ཟེར":["P638"],"སློབ་དཔོན་གཞན་ལ་ཕན་པ།":["P8225"],"སྒོ་མང་མཁན་སྤྲུལ ༠༣":["P122"],"ལོ་ཙཱ་བ་ཆོས་ཀྱི་བརྩོན་འགྲུས།":["P8179"],"མཐའ་གྲོལ་རྡོ་རྗེ":["P1KG1433"],"མཁན་པོ་ཀར་མཐར།":["P3CN710"],"རྟ་མགྲིན་ཚེ་རིང་།":["P1KG18622"],"དངུལ་ཆུ་བློ་བཟང་འཇིགས་མེད་དབང་པོ":["P4247"],"ཀརྨ་པཀྵི":["P1487"],"ཀུན་དགའ་དཔལ་ལྡན་རྒྱ་མཚོ":["P10078"],"ཤེས་རབ་བསྟན་དར":["P2747"],"ཆོས་དབྱིངས་རྒྱ་མཚོ།":["P1KG20862"],"ངག་དབང་རྒྱལ་མཚན":["P1KG5731"],"སྐལ་བཟང་ཐུབ་བསྟན་འཇིགས་མེད་རྒྱ་མཚོ":["P178"],"གྲུབ་ཆེན་དཱ་རི་ཀ་པ།":["P4CZ15083"],"ཀུན་དགའ་ལེགས་པའི་འབྱུང་གནས":["P803"],"ཆག་ལོ་ཙཱ་བ་ཆོས་རྗེ་དཔལ":["P1025"],"དགེ་བཤེས་ཚུལ་ཁྲིམས་རྣམ་རྒྱལ":["P4757","P6116"],"འཕགས་པ་ལྷ":["P7401","P3909"],"བྱང་ཆུབ་རྒྱལ་མཚན":["P1224","P7795"],"འགྱུར་མེད་ངེས་དོན་བསྟན་འཕེལ":["P10271"],"གཅན་མེ་སྟག":["P10670"],"ངག་གི་དབང་ཕྱུག་དགེ་ལེགས་རྒྱ་མཚོའི་སྡེ":["P7785"],"གཞོན་ནུ་རྒྱལ་མཆོག":["P1943"],"འགར་ཉག་ཕྲན":["P2CZ8051"],"ཚེ་རིང་པོ":["P1KG4279"],"མངའ་རིས་གཏེར་སྟོན་གར་དབང་རྡོ་རྗེ":["P656"],"དེ་བཞིན་གཤེགས་པ":["P1410"],"ཐུབ་བསྟན་ཆོས་ཀྱི་གླང་པོ།":["P7359"],"གྲུབ་ཆེན་ཏེ་ལོ་པ།":["P4024"],"ཤག་བྱང་ཟུར་པ་ངག་དབང་རྒྱལ་མཚན":["P1KG5731"],"རྡོ་རྗེའི་མཚོན་ཆ།":["P7588"],"མིག་དམར་ཚེ་རིང":["P1GS66315"],"བློ་བཟང་འོད་ཟེར།":["P4CZ65552"],"སྐལ་བཟང་རྡོ་རྗེ":["P1GS60376"],"ནཱ་རོ་པ":["P3085"],"པདྨ་རྒྱལ":["P1GS75056"],"དགེ་འདུན་ཆོས་སྐྱོང་རྒྱ་མཚོ":["P267"],"འཇིགས་མེད་མཁའ་སྤྱོད་རྡོ་རྗེ།":["P1KG14683"],"བཙུན་པ་ཆོས་ལེགས།":["P1KG14968"],"ལྷ་ཁང་མཁན་ཆེན་བྱམས་པ་འཇམ་དཔལ་བཟང་པོ":["P1PD110727"],"འ་ཞ་འགྲོ་མགོན་བློ་གྲོས་རྒྱལ་མཚན":["P1670"],"ངག་དབང་བཀྲ་ཤིས":["P410"],"དཔྱི་ས་དྲུང་ཆེན་སྤྲུལ་སྐུ་དཀོན་མཆོག་བསྟན་འཛིན་རྒྱ་མཚོ།":["P1KG26077"],"འབྲུག་ལྷ་རྒྱལ":["P10668"],"འཇིགས་མེད་རིག་པའི་བློ་གྲོས":["P1646"],"རྫི་འགགས་སྤྲུལ་སྐུ་འཇམ་དབྱངས་ཤེས་རབ་ཆོས་ཀྱི་སྣང་བ":["P6168"],"བསོད་ནམས་བཀྲ་ཤིས།":["P8LS17967"],"ཨོ་རྒྱན་བློ་འཕེལ":["P9516"],"དོན་གྲུབ་ཉི་མ":["P00KG07868"],"རིན་ཆེན་སེངྒེ":["P4575"],"འཕྲིན་དགའ":["P9554"],"ལྡན་མ་ཨཱཙཱརྱ་ཨ་རག་བནདེ་འཇམ་དབྱངས་དབང་རྒྱལ།":["P1KG23823"],"ཀརྨ་དབང་འཛིན ༼འདས་ལོག༽":["P7645"],"བྷ་རོ་ཕྱག་རྡུམ":["P3174"],"ལི་ཐང་ངག་དབང་དབྱིག་གཉེན།":["P1KG23402"],"དངོས་གྲུབ་རྒྱ་མཚོ":["P1599"],"ཀུན་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P2687"],"མ་ཏི་ཙི་ཊ།":["P4CZ10509"],"རིག་འཛིན་ཀ་དག་མཐོང་གྲོལ":["P7675"],"ཀུན་བཟང་ཆོས་གྲགས":["P7761"],"རྡོ་གྲུབ་ཆེན ༠༣ འཇིགས་མེད་བསྟན་པའི་ཉི་མ":["P248"],"རིན་ཆེན་གྲགས་པ":["P8LS15361"],"འཚོ་བྱེད་ཤཱ་ས་དྷ་ར།":["P1KG9630"],"སྡེ་ཚ་སྦྱིན་པ་དར་རྒྱས":["P6405"],"དགེ་བཤེས་ཐུབ་བསྟན་ངག་དབང":["P2DB15922"],"སྒ་རབ་འབྱམས་པ་ཀུན་དགའ་ཡེ་ཤེས":["P1028"],"ན་ལེནྡྲ་མཁན་ཆེན་ངག་དབང་བློ་གྲོས་རིན་ཆེན":["P9786"],"འཇིགས་མེད་མཁྱེན་བརྩེའི་མྱུ་གུ":["P258"],"བསྟན་འཛིན་རྣམ་དག":["P1655"],"སྡེ་སྲིད་བཤད་སྒྲ་དབང་ཕྱུག་རྒྱལ་པོ":["P247"],"ཚུལ་ཁྲིམས་རྒྱལ་མཚན":["P9314","P6677","P1683"],"བསྟན་པ་ཤེས་རབ":["P2DB16420"],"རྡོ་རྗེ་རྒྱལ":["P6294"],"ཆིང་དབང་ངག་དབང་དར་རྒྱས།":["P369"],"མཁན་པོ་དཔལ་གྱི་སེངྒེ་མགོན་པོ།":["P4CZ15624"],"ཀླུ་འབུམ་དགེ་བཤེས་ཤེས་རབ་རྒྱ་མཚོ།":["P29"],"ལྷ་བཟང་བླ་མ་རིག་འཛིན་གར་གྱི་དབང་ཕྱུག":["P6243"],"ཚེ་རིང་ཐར":["P9266"],"དགེ་འདུན་བློ་བཟང":["P6832","P100"],"ལྷ་ཕྲུག":["P1KG6146"],"ཞང་བྱང་ཆུབ་ཤེས་རབ།":["P0RK152"],"སྨིན་གླིང་ཁྲི་ཆེན་པདྨ་འགྱུར་མེད་རྒྱ་མཚོ":["P6"],"དགེ་འདུན་བཟང་པོ":["P8LS15066"],"བླ་མ་ཨ་སེ་ལེ།":["P3CN2483"],"ཚེ་འབར":["P7329"],"ངག་དབང་ཆོས་དཔལ":["P1KG1575"],"བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོ":["P308"],"ལྗང་གཞོན":["P6469"],"མདོ་སྔགས་འབྱུང་གནས":["P7866"],"བསྟན་འཛིན་དོན་ཡོད།":["P1KG21722","P1KG11741"],"མདོ་སྡེ":["P2102"],"ཀུན་དགའ་བསོད་ནམས་རྡོ་རྗེ":["P00KG03804"],"རྒྱལ་རོང་པ་རིག་པ་རང་ཤར":["P6064"],"རིན་ཆེན་འབྱུང་གནས་ཞི་བ":["P00EGS1016642"],"པུ་ཎྱེ་སཱ་ག་ར":["P891"],"དཔལ་གྱི་སེངྒེ།":["P10718"],"གཡང་དགེ":["P9832"],"སུམཏི་ཀིྲཏི":["P8893"],"འབྲོང་སྤྲུལ ༠༧ དཀོན་མཆོག་ལྷུན་གྲུབ་སྙན་གྲགས་རྣམ་རྒྱལ":["P8622"],"ཧོར་ཆོས་རྗེ ༠༡ ངག་དབང་ཕུན་ཚོགས":["P1015"],"མི་འགྱུར་རྡོ་རྗེ":["P1014","P7493","P659","P654"],"ཞེ་ཧོའུ་ཧྥང":["P1KG5954"],"ཀློང་རྡོལ་བླ་མ་ངག་དབང་བློ་བཟང":["P22"],"སྐྱེས་སར་ཀླུ་སྒྲུབ":["P1KG1359"],"བསྟན་འཛིན་ལྷག་པ":["P6833"],"ལིའུ་ཞང":["P1PD108618"],"སྡེ་དགེ་བླ་སྨན་ཞལ་ཆེན་ལྷ་རྗེ":["P5001"],"ལ་སྟོད་གུང་ཐང་གི་བཙུན་པ་བདེ་བའི་བློ་གྲོས།":["P3CN1476"],"ཨ་པཾ་གཏེར་སྟོན་དཔའ་བོ་ཆོས་དབྱིངས་རྡོ་རྗེ":["P6489"],"ངག་དབང་བློ་བཟང་དོན་གྲུབ":["P4610"],"སེར་བྱེས་མཁན་ཟུར་བློ་བཟང་ཐུབ་བསྟན":["P2CZ10140"],"བསོད་ནམས":["P7859"],"ས་སྐྱ་ལོ་ཙཱ་བ་ཀུན་དགའ་བསོད་ནམས།":["P461"],"ཀརྨ་ངེས་དོན་བསྟན་འཛིན་འཕྲིན་ལས་རབ་རྒྱས":["P1360"],"བཱིརྱ་ཀ་ར་སིངྷ།":["P8213"],"འཆི་མེད་རྡོ་རྗེ":["P6589","P1PD108247","P1KG5540"],"མི་ཉག་བླ་མ་ཡེ་ཤེས་རྡོ་རྗེ":["P9718"],"ཀུན་དགའ་བཟང་པོ":["P1132"],"ས་ར་ཧ":["P6160"],"འཕྲིན་ལས་རྒྱ་མཚོ":["P10502","P7579","P7691","P5222"],"འགྱུར་མེད་ཚེ་དབང":["P6607"],"ཀརྨ་དཔལ་གྲུབ":["P2931"],"སྤྱན་སྔ་བསོད་ནམས་རྒྱལ་མཚན":["P5280"],"རི་དགེ་འཇམ་དབྱངས།":["P1KG13159"],"ཙི་བྷ":["P1GS60398"],"ཁམ་རི་ཚང":["P1CZ2283"],"སློབ་དཔོན་ཙནྡྲ་གོ་མི":["P7599"],"དཀོན་མཆོག་པ་སངས":["P9861"],"བློ་བཟང་བསྟན་འཛིན་ལྷུན་གྲུབ":["P2691"],"བློ་བཟང་དཔལ་སྦྱིན":["P2163"],"ཚེ་རིང་དོན་གྲུབ":["P10058","P7338","P00KG07601"],"སངས་རྒྱས་ཆོས་འཛོམས":["P1CZ2228"],"སྒམ་པོ་མི་ཕམ་ཆོས་ཀྱི་དབང་ཕྱུག":["P2CZ5982"],"ཚ་སྤུལ་ཚང་བློ་བཟང་རྒྱལ་མཚན།":["P1KG21577"],"པད་དཀར་བསྟན་འཛིན":["P553"],"བསྟན་དར་སྔགས་རམས་པ":["P5644"],"冯育柱":["P1KG21262"],"སངས་རྒྱས་རྒྱ་མཚོ།":["P421"],"པཎ་ཆེན་བཟང་པོ་བཀྲ་ཤིས":["P491"],"མགོན་པོ་རྡོ་རྗེ":["P2090"],"མགར་སྟོན་བཀྲ་ཤིས་དབང་ཕྱུག":["P1GS105197"],"ཀློང་ཆེན་པ།":["P1583"],"སྨན་པ་བློ་བཟང་དབང་རྒྱལ":["P4992"],"སེར་བྱེས་བློ་བཟང་རྣམ་རྒྱལ":["P7468"],"སྨིན་གླིང་ཁྲི་ཆེན ༠༡":["P7"],"སྤྲུལ་སྐུ་དགའ་རབ་རྡོ་རྗེ།":["P0RK998"],"ནག་པོ་ཞི་བ་བཟང་པོ ༼?༽":["P0RK270"],"བློ་བཟང་ལུང་རྟོགས་བསྟན་པའི་རྒྱལ་མཚན":["P1204"],"སྨིན་གླིང་ཁྲི་ཆེན ༠༢":["P6"],"རྒྱལ་བ་བློ་བཟང་མཁས་གྲུབ":["P6189"],"སྨིན་གླིང་ཁྲི་ཆེན ༠༤":["P2541"],"ཐུབ་བསྟན་བསྟན་འཛིན།":["P1KG20992"],"འདར་པ་ལོ་ཙཱ་བ་ངག་དབང་ཕུན་ཚོགས་ལྷུན་གྲུབ":["P2947"],"རོང་ཟོམ་ཆོས་བཟང་།":["P3816"],"བདུད་ལས་རྣམ་རྒྱལ།":["P825"],"སངས་རྒྱས་གྲགས་པ":["P4CZ15096"],"དངུལ་ཆུའི་དཔའ་བོ":["P1PD53264"],"དངོས་གྲུབ།":["P00KG09746"],"ཚངས་སྲས་བཞད་པའི་རྡོ་རྗེ་འཇིགས་བྲས་སྤོབས་པའི་སྡེ":["P1KG5179"],"འབྲི་གུང་ཆེ་ཚང ༠༧ བསྟན་འཛིན་འཕྲིན་ལས་ལྷུན་གྲུབ":["P4582"],"པཎྜཱིཏ་འཇོ་ཧར་ལཱལ་ནེཧ་རུ།":["P1KG21913"],"འོད་དཔག་རྡོ་རྗེ":["P7661"],"དཔལ་ཡུལ་མཁན་རབས ༠༩":["P8539"],"སྟེང་པ་ལོ་ཙཱ་བ་ཚུལ་ཁྲིམས་འབྱུང་གནས།":["P3849"],"བྱང་ཆུབ་རྡོ་རྗེ":["P3798","P211"],"བཀྲ་ཤིས་རྒྱ་མཚོ།":["P1KG15488"],"བློ་བཟང་ཡེ་ཤེས་བསྟན་པའི་རྒྱལ་མཚན":["P1954"],"དཔལ་ཡུལ་མཁན་རབས ༠༡":["P724"],"དཔལ་ཡུལ་མཁན་རབས ༠༢":["P7359"],"ཀུན་དགའ་དབང་ཕྱུག":["P1040","P5785"],"འོལ་དགའ་རྗེ་དྲུང ༠༣":["P675"],"དམ་ཚིག་རྡོ་རྗེ་གྲགས་པ་དཔལ":["P286"],"མཁན་ཆེན་ངག་དབང་བསྟན་པའི་རྡོ་རྗེ":["P5946"],"གཏེར་ཆེན་རིག་འཛིན་ཉི་མ":["P10135"],"བློ་བཟང་ཐོགས་མེད":["P7807"],"ཕྱག་མཛོད་གསུང་རབ།":["P1KG21800"],"ཝའེ་ཁོ":["P00KG09508"],"པཎྜི་ཏ་ས་ཛ་ན།":["P4920"],"གཅོད་པ་ཀླུ་རྒྱལ":["P9602"],"ལོ་ཙཱ་བ་བྲན་ཀ་མུ་ཏི།":["P4CZ15480"],"ཨོ་རྒྱན་ཤེས་རབ":["P00KG03602"],"ཐུབ་བསྟན་འཇིགས་མེད་འོད་ཟེར":["P1KG1669"],"མདོ་ཆེན་པ་ཚེ་དབང་འཆི་མེད་མགོན་པོ":["P833"],"དོན་གྲུབ་ཕུན་ཚོགས།":["P1KG21740"],"དབང་གྲགས་ཚེ་རིང་།":["P1KG12917"],"དེ་ཝ་པུཎྱེ་མ་ཏི།":["P8176"],"མ་གྲོང་མི་འགྱུར་རྡོ་རྗེ":["P7493"],"ཚུལ་ཁྲིམས་རྡོ་རྗེ":["P1692"],"ལུག་རི་སྨན་སྐྱབས":["P8035"],"གཉགས་སྙིང་པོ་རྒྱལ་མཚན":["P4454"],"གྲུབ་དབང་བསྟན་འཛིན་དར་རྒྱས":["P7837"],"གསེར་སྡིངས་པ་གཞོན་ནུ་འོད":["P1476"],"ཉང་སྟོད་པ་ཀུན་བཟང་རིན་ཆེན":["P8469"],"སྣ་ཕུ་བ་པདྨ་རྡོ་རྗེ":["P910"],"མཚོ་སྐྱེས་རྡོ་རྗེ":["P8335"],"རེབ་གོང་བཀྲ་ཤིས།":["P1KG15800"],"བེ་སིའི་བློ་བཟང་རྒྱ་མཚོ":["P6665"],"མི་དབང་མགོན་པོ་སྐྱབས":["P4985"],"ཉི་ཟླ་ཧེ་རུ་ཀཿ":["P6827"],"དངོས་གྲུབ":["P10170"],"སི་ཏུ ༡༢ པདྨ་དོན་ཡོད་ཉིན་བྱེད":["P855"],"མདོ་སྡེ་མགོན་པོ།":["P1KG6059"],"ཐུབ་བསྟན་སྦྱིན་པ":["P10277"],"པརཕི༹ཨོནོབི༹ཆ,་ཨིཨུརཱི་མིཁཻལོབི༹ཆ":["P7476"],"ཕུན་ཚོགས་དོན་གྲུབ":["P1KG5867"],"ཐོན་མི་སམྦྷོ་ཊ":["P5788"],"སྨན་རམས་པ་ཀརྨ་བདུད་འདུལ་དབང་ཕྱུག":["P1KG20836"],"བསོད་ནམས་ཚེ་དབང":["P1KG1935"],"ཀུན་རྣམ":["P7416"],"དཔལ་བསྡུས":["P8100"],"མཁན་པོ་བསོད་དར་རྒྱས":["P1PD76233"],"འགྱུར་མེད་བསོད་ནམས་སྟོབས་རྒྱལ།":["P1KG24274"],"འཇམ་དཔལ་རྡོ་རྗེ":["P1KG3817"],"མཁའ་འགྲོ་ཚེ་རིང":["P8096"],"བདེ་ལེགས་ཉི་མ":["P3163"],"ཞང་སྟོན་བྱང་ཤེས":["P0RK152"],"རྡོ་གྲུབ་ཆེན ༠༡ འཇིགས་མེད་འཕྲིན་ལས་འོད་ཟེར":["P293"],"དཔལ་མཛེས་རྒྱལ་མཚན":["P1KG3959"],"བུ་མི་ཕམ་རྒྱ་མཚོ":["P2CZ9123"],"ངོར་མཁན་ཆེན ༦༥ ངག་དབང་བློ་གྲོས་སྙིང་པོ":["P973"],"ཏིང་ངེ་འཛིན་རབ་གསལ་བསམ་གཏན་མཁན་པོ":["P4994"],"འོད་གསལ་སྤྲུལ་པའི་རྡོ་རྗེ":["P258"],"གཉགས་ལོ་ཙཱ་བ་ཡེ་ཤེས་གཞོན་ནུ":["P6525"],"ཞོགས་དུང":["P9604"],"ཀླུ་ཤོད་པ་འོད་ཟེར་རྒྱ་མཚོ":["P9863"],"ཤ་ར་བ་ཡོན་ཏན་གྲགས།":["P1405"],"བློ་བཟང་བཀྲ་ཤིས":["P1KG1351"],"འདུལ་འཛིན་དཔལ་ལྡན་བཟང་པོ":["P3158"],"རིན་ཆེན་སྐྱིད།":["P1KG6166"],"ངག་དབང":["P1KG1352"],"རི་པ་གསལ་བྱེད ༠༥ ཀརྨ་རབ་འབྱམས་ཆོས་དབྱིངས་དྲི་མེད་སྙིང་པོ":["P936"],"འགྲོ་འདུལ་རྡོ་རྗེ།":["P1KG16640"],"རྫོང་སར་མཁན་རབས ༠༧ བློ་གྲོས་རྒྱ་མཚོ":["P8763"],"བི༹ཏལི,་རོབེརྟོ":["P00KG09756"],"འཇམ་དབྱངས་བསོད་ནམས་གྲགས་པ།":["P1KG6253"],"ཞི་བདེ་རྒྱ་མཚོ":["P6668"],"ཚུལ་ཁྲིམས":["P1KG660","P6596","P7457","P10060"],"ལྕང་སྐྱ ༠༢ ངག་དབང་བློ་བཟང་ཆོས་ལྡན":["P209"],"ཤཱུ་རཾ་ག་ཝར་མ་བཛྲས":["P4CZ15117"],"དཀོན་མཆོག་ཆོས་ཉིད་ནོར་བུ":["P2232"],"ཀྲིན་ཡེ་ཧྲོ།":["P1KG6130"],"ཀློང་ཆེན་རབ་འབྱམས་པ་དྲི་མེད་འོད་ཟེར།":["P1583"],"ཡོན་ཏན་བཟང་པོ":["P5949"],"ཕུ་པ་ཚེ་རིང་སྟོབས་རྒྱལ":["P00EGS1017168"],"གྲུབ་ཆེན་རོལ་མོ་ལ་ཆགས་པ":["P9849"],"མོ་སྡོམ་བློ་བཟང་ཆོས་ལྡན":["P2DB25396"],"ཟླ་བ་མངོན་དགའ":["P4111"],"དཀོན་མཆོག་དར་རྒྱས།":["P1KG16272"],"གྲགས་པ་རིན་ཆེན":["P9591"],"མཁན་ཆེན་བཀྲ་ཤིས་འོད་ཟེར":["P1373"],"རིན་ཆེན་རྣམ་རྒྱལ":["P154","P4441","P8759"],"གཟིམ་འོག ༠༤":["P963"],"སྨན་ལྷ་ཕུན་ཚོགས":["P1CZ2275"],"མཐུ་སྟོབས་གླིང་པ":["P5998"],"གྱང་དམར་ཆོས་འཕེལ་སྤྲུལ་སྐུ":["P2CZ6658"],"ཀོང་རོང་སྨན་བླ་དོན་གྲུབ།":["P1544"],"ཀུན་དགའ་མི་འགྱུར་རྡོ་རྗེ":["P533"],"མི་ཕམ་རྒྱ་མཚོ":["P2CZ9123"],"དགེ་འདུན་ཤེས་རབ":["P8098"],"སྐལ་བཟང་བཀྲ་ཤིས":["P6327"],"འཕགས་པ་ཐར":["P10665"],"རྩེས་ཐང་བྱང་མ་ཁང་གསར་དཔལ་འབྱོར་བསོད་ནམས་ལྷུན་གྲུབ":["P3871"],"མཉམ་ཉིད་རྡོ་རྗེ":["P3016"],"བྲུ་སྟོན་རྒྱལ་བ་གཡུང་དྲུང":["P1673"],"བློ་བཟང་ཚུལ་ཁྲིམས་རྒྱ་མཚོ":["P5077","P251","P5924","P1KG3989"],"ཡར་ལུང་ལོ་ཙཱ་བ་གྲགས་པ་རྒྱལ་མཚན":["P2637"],"ཚུལ་ཁྲིམས་རྣམ་རྒྱལ":["P8004","P4757","P6116"],"རྡོ་རྗེ་གདན་པ་ཆེན་པོ་བློ་གྲོས་རྒྱལ་མཚན":["P3183"],"དམ་པ་སངས་རྒྱས།":["P1243"],"ཞང་ཞུང་པ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན":["P10726"],"ཁྱི་དང་བ་དཔལ་ཡེ་ཤེས":["P4CZ1548"],"ལོ་ཙཱ་བ་དྲན་པ་ནམ་མཁའ":["P4261"],"མཁས་དབང་གསུང་རབ་རྒྱ་མཚོ":["P1642"],"ལུ་གུ་ཐར།":["P1KG12915"],"འཇིགས་མེད་དཔལ་ལྡན་རྒྱ་མཚོ།":["P1KG21593"],"གཡུང་དྲུང་གཙུག་ཕུད":["P1KG411"],"རྫོགས་ཆེན་མཁན་པོ་པདྨ་ཚེ་དབང་ལྷུན་གྲུབ།":["P9514"],"ཤེས་རབ་རྒྱ་མཚོ།":["P29"],"ལ་ཝ་པ།":["P7752"],"ཉི་མ་སྦས་པ":["P7048"],"རྡོ་རྗེ་ཤེས་རབ":["P00EGS1017135"],"རྒྱལ་བའི་སྡེ":["P7878"],"བསོད་གནམ་རྒྱ་མཚོ":["P6447"],"རྡོ་ཐར།":["P1KG15491"],"སྐལ་བཟང་ལྷ་མོ":["P9639","P10642"],"གསེར་ཁང་བཀྲ་ཤིས":["P5107"],"པདྨ་བ་ཛྲ ༠༣ པདྨ་སྐལ་བཟང":["P6599"],"དགའ་རབ་རྡོ་རྗེ།":["P0RK998"],"བིས་མདོ་འཇམ་དབྱངས་གྲགས་པ":["P4940"],"ཁལ་ཁ་རྗེ་བཙུན་དམ་པ ༠༥ བློ་བཟང་ཚུལ་ཁྲིམས་འཇིགས་མེད་བསྟན་པའི་རྒྱལ་མཚན":["P261"],"ཀརྨ་བདེ་ཆེན":["P1KG5788"],"བསོད་ནམས་རྒྱལ":["P2DB5099"],"སྒ་བུ":["P8080"],"ཀརྨ་བློ་གྲོས་ཆོས་དཔལ་བཟང་པོ།":["P2486"],"བསྟན་འཛིན་ཆོས་རྒྱལ":["P2LS252","P541"],"སྐལ་བཟང་པདྨ་དབང་ཕྱུག":["P689"],"རྒྱལ་འབྲུག་ཟླ་བ":["P10688"],"བྱ་བཏང་སྔོན་པོ":["P7664"],"སློབ་དཔོན་ཀུན་སྤངས":["P1KG2854"],"འཇིགས་མེད་རྒྱ་མཚོ":["P2CZ8051","P5920"],"མཚོ་ཕུ་རྡོར་ལོ":["P3727"],"ཐུབ་བསྟན་ལེགས་བཤད་ཆོས་ཀྱི་འབྱུང་གནས":["P8432"],"ཆོས་སྒོ་བ་བསོད་ནམས་དཔལ":["P10709"],"ཡེ་ཤེས་དབང་མོ":["P7437"],"འབྲུག་པ་པདྨ་དཀར་པོ།":["P825"],"བྱམས་པ་བརྟན་པ":["P4929"],"སངས་རྒྱས་རྩེ་མོ":["P5304"],"ངག་དབང་བསོད་ནམས་རྒྱལ་མཚན":["P974"],"སྐལ་བཟང་དོན་ལྡན":["P1KG4858"],"ཞོགས་ཉི།":["P1PD53270"],"དཔལ་ལྡན་ཤེས་རབ":["P7423","P5640"],"བློ་བཟང་ལྷ་མཆོག":["P7484"],"སྐལ་བཟང་ཆོས་ཀྱི་རྒྱ་མཚོ་བསོད་ནམས་དབང་པོ":["P5276"],"ཞྭ་ལུ་རི་སྦུག་སྤྲུལ་སྐུ":["P857"],"སྦྱིན་པ།":["P1KG21873"],"ཕ་རྒོད་ཤེས་རབ་བློ་ལྡན":["P2CZ6246"],"རྫོགས་ཆེན ༠༡":["P653"],"སྦྱིན་པ་དངོས་གྲུབ།":["P1KG22287"],"འགྱུར་མེད་ཚེ་དབང་མཆོག་གྲུབ":["P2943"],"དྭགས་པོ་ཕྱོགས་ལས་རྣམ་རྒྱལ":["P815"],"ཡོངས་འཛིན་དཔལ་འབྱོར་རྒྱལ་མཚན":["P6124"],"ཚེ་རིང་གྲགས་པ།":["P1KG23250"],"རྒྱ་ཡེ་ཆོས་འཕེལ":["P00EGS1017949"],"རྫོགས་ཆེན ༠༣":["P7404"],"བླ་བྲང་ཁྲི ༠༡":["P423"],"རྫོགས་ཆེན ༠༤":["P1710"],"རྫོགས་ཆེན ༠༥":["P701"],"བླ་བྲང་ཁྲི ༠༢":["P410"],"ཉང་རལ་ཉི་མ་འོད་ཟེར":["P364"],"རྡོ་རྗེ་གྲགས":["P3143"],"ཐར་ཤུལ་དགེ་འདུན་ཆོས་སྐྱོང་རྒྱ་མཚོ།":["P4248"],"བློ་བཟང་དཔལ་ལྡན།":["P1KG15354","P1KG10437"],"རྒྱལ་སྲས་ཐོགས་མེད་བཟང་པོ།":["P1830"],"ཀྱེ་རྡོར་མཁན་པོ་ངག་དབང་མཁས་གྲུབ།":["P4699"],"སྐལ་བཟང་དགྲ་འདུལ":["P1KG1423"],"ས་བཟང་འཕགས་པ་གཞོན་ནུ་བློ་གྲོས":["P3874"],"བྱ་གཞུང་རྡོ་ལྷ":["P7309"],"བསམ་བློ་རིན་ཆེན་བསྟན་འཛིན":["P6759"],"བྲག་གཡབ་རྟོགས་ལྡན་འཇམ་དབྱངས་བློ་གྲོས":["P226"],"གླིང་བླའི་ཞབས་ཞུ་ཟུར་པ་འཕྲིན་ལས་ཕུན་ཚོགས།":["P1KG25922"],"ཀུ་རུ་ཀསེ་ཏྲ་པཎཌི་ཏ་བཱ་ལ་བྷ་དྲ":["P2949"],"ཞྭ་སྒབ་པ་དབང་ཕྱུག་བདེ་ལྡན":["P9167"],"འབྲུག་ཆེན ༠༡ གཙང་པ་རྒྱ་རས་ཡེ་ཤེས་རྡོ་རྗེ":["P909"],"ཨུ་རྒྱན་པ་རིན་ཆེན་དཔལ":["P1448"],"རྟ་མགྲིན་རབ་བརྟན།":["P1KG10422"],"དྷཱིཿ་ཚ་མུན་འཇོམས་སྒྲོན་མེ":["P9454"],"སྤྱན་སྔ་ཤེས་རབ་འབྱུང་གནས":["P131"],"ལས་རབ་རྡོ་རྗེ":["P8761"],"ཕུན་ཚོགས་ཚེ་རིང":["P8064"],"དྷརྨ་རཏྣ་།":["P8408"],"ཉང་སྟོད་སྐྱིད་སྦུག་རིན་པོ་ཆེ":["P1KG5738"],"བླ་བྲང་ཁྲི ༡༥":["P4306"],"ཨ་ཏི་ཤ":["P3379"],"གཡུ་སྒྲོན།":["P6326"],"བླ་བྲང་ཁྲི ༡༡":["P169"],"རིག་འཛིན་བསྟན་སྲུང":["P1KG745"],"གླིང་སྨད་པ་ངག་དབང་དཔལ་འབྱོར":["P4772"],"མན་ལུང་པ་མི་བསྐྱོད་རྡོ་རྗེ":["P366"],"ཟས་གཞིས་ཚེ་དབང་རྣམ་རྒྱལ":["P9363"],"བདེ་ཆེན་ལྷོ་བྲག་པ་བློ་བཟང་ཆོས་འཕེལ":["P1905"],"དགེ་སློང་བསོད་ནམས་རིན་ཆེན།":["P1844"],"འཆི་མེད་སེངྒེ":["P7413"],"ནམ་མཁའ་གླིང་པ":["P6071"],"རིན་ཆེན་རྒྱལ":["P1PD93"],"བན་དེ་སྐྱབས":["P00KG010268"],"ཅོ་ནེ་གྲགས་པ་བཤད་སྒྲུབ":["P1629"],"བསྟན་དགའ":["P1GS75049"],"བློ་བཟང་འཕྲིན་ལས།":["P2156"],"བཀྲ་ཤིས་དབང་རྒྱལ།":["P1KG14744"],"བླ་བྲང་ཁྲི ༢༣":["P297"],"བླ་བྲང་ཁྲི ༢༤":["P176"],"རྟ་མགྲིན་རྒྱལ":["P6642"],"བསོད་ནམས་བཀྲ་ཤིས":["P8409"],"བླ་བྲང་ཁྲི ༢༡":["P298"],"འཇམ་དབྱངས་ཁ་ཆེ་པཎ་ཆེན།":["P1KG10638"],"ངག་དབང་འགྱུར་མེད་ཆོས་ཀྱི་རྒྱལ་མཚན":["P1KG4288"],"པྲོཕ༹་ལལ་མནི་ཇོཤི":["P1KG22215"],"ལོ་ཆེན་བྱང་ཆུབ་རྩེ་མོ":["P2388"],"རིག་བཙུན་སྐལ་བཟང་དགེ་ལེགས":["P9358"],"རོང་པོ་གྲུབ་ཆེན ༠༧":["P1253"],"ལྷ་བ་ཚེ་རིང་གྲངས་པ།":["P1KG23250"],"རོང་པོ་གྲུབ་ཆེན ༠༢":["P409"],"རོང་པོ་གྲུབ་ཆེན ༠༡":["P711"],"བཀྲ་ཤིས་དབང་འདུས":["P5111","P9629","P4942"],"བླ་མ་གསང་སྔགས":["P5459"],"མཛོད་ཚང་བློ་བཟང་བརྩོན་འགྲུས":["P6862"],"རྡོ་རྗེ་འཆང་བྱམས་པ་ཆོས་རིན་ཆེན།":["P0RK19"],"སྙིང་དཀར་རྒྱལ":["P00KG010267"],"ལོ་ཆེན་རིན་ཆེན་བཟང་པོ":["P753"],"སྒ་སྟོན་ཚུལ་ཁྲིམས་རྒྱལ་མཚན།":["P1KG23308"],"ཤིང་བཟའ ༠༥":["P6209"],"བཤད་སྒྲ་དགའ་ལྡན་དཔལ་འབྱོར":["P6660"],"ཤིང་བཟའ ༠༣":["P324"],"བྱང་བདག་རིག་ལྡན།":["P1KG12586"],"དགེ་བཤེས་གྱང་ར":["P10217"],"ཡོན་ཏན་དར་རྒྱས":["P9593"],"རིག་འཛིན་ཉི་མ་གྲགས་པ།":["P425"],"མ་ཅིག་ལབ་སྒྲོན":["P3312"],"ཚེ་རིང་བླ་མ་འཇམ་དཔལ་བཟང་པོ":["P6239"],"གྲུབ་དབང་རིག་འཛིན་རྒྱལ་པོ":["P670"],"ཐོགས་མེད་རྣམ་རྒྱལ":["P2DB6085"],"འཇམ་དབྱངས་རྒྱ་མཚོ":["P8484"],"སྒྲ་ཚད་པ་རིན་ཆེན་རྣམ་རྒྱལ":["P154"],"ཚེ་བརྟན་རྒྱལ":["P9382"],"སྐུ་སྒེར་དྲུང་ཆེ་བློ་བཟང་སྦྱིན་པ།":["P1KG20648"],"བསོད་ནམས་སྒྲོལ་མ":["P8359"],"སྨན་རམས་པ་བསྟན་འཛིན་གྲགས་པ":["P1KG5374"],"དར་མ་མགོན་པོ":["P4987"],"དཔོན་བླ ༠༢ བློ་བཟང་བསྟན་པའི་ཉི་མ":["P9879"],"ཡེ་ཤེས་འཕྲིན་ལས།":["P1KG23551"],"ལྷོ་ཆེན ༠༣ དཀོན་མཆོག་འཕྲིན་ལས་རྣམ་རྒྱལ":["P2236"],"ཐུབ་བསྟན་ལེགས་བཤད་རྒྱ་མཚོ།":["P966"],"ངག་དབང་དཔལ་བཟང":["P1KG5384","P724","P545"],"དགེ་སློང་ཐུབ་བསྟན་འཇམ་དབྱངས།":["P00EGS1017103"],"བན་གོ":["P2CZ8045"],"ངག་དབང་བློ་གྲོས་སྙིང་པོ":["P9909","P973"],"དགྲ་ལས་རྒྱལ་བ།":["P4CZ10568"],"ཤེལ་དཀར་བཀའ་འགྱུར་བླ་མ་ངག་དབང་བློ་བཟང་བསྟན་འཛིན་ཚུལ་ཁྲིམས་རྒྱལ་མཚན":["P1635"],"ཡེ་ཤེས་རྒྱལ་མཚན":["P105","P2335","P5299","P1480","P4153"],"འཇམ་དཔལ་ཆོས་ཀྱི་བསྟན་འཛིན་འཕྲིན་ལས":["P4994"],"ཀུན་དགའ་འཇམ་དབྱངས་མཁྱེན་རབ་རྒྱ་མཚོ":["P1PD95756"],"བ་ལ་བྷ་དྲ":["P2949"],"གནམ་ལྷ་རྒྱལ":["P6272"],"འཇམ་དབྱངས་ཀུན་དགའ་བསོད་ནམས་གྲགས་པ་རྒྱལ་མཚན།":["P461"],"སེར་ལོ་མཁན་པོ་སངས་རྒྱས་བསྟན་འཛིན":["P5058"],"རྩི་ནང་དབྱིངས་རིག":["P00KG03805"],"བསོད་ནམས་སྟོབས་རྒྱས":["P1KG4331"],"བསྟན་འཛིན་དབང་རྒྱལ":["P7299","P4824"],"ཡིད་བཞིན་དབང་རྒྱལ":["P9354"],"ལྷ་རུ་ཀུན་ཁྱབ":["P10199"],"ཧརཏླེཡ,་ལཽརན་ར":["P9637"],"ངག་དབང་ཚེ་དཔག":["P1KG15795"],"བསྟན་འཛིན་ཕུན་ཚོགས":["P331","P7391"],"སློབ་དཔོན་རིན་ཆེན་འབྱུང་གནས་ཞི་བ":["P00EGS1016642"],"ཀླུ་ཁང་ཟླ་བ་ཚེ་རིང་།":["P6262"],"ཐར་ཤུལ ༠༤":["P267"],"ཀྲུའུ་ཏེ":["P1KG18646"],"ཐུབ་བསྟན་བློ་བཟང་ནོར་བུ":["P6299"],"རིག་འཛིན་ཀུན་བཟང་ངེས་དོན་ཀློང་ཡངས":["P6100"],"བསམ་འགྲུབ་རྡོ་རྗེ":["P5234"],"མདོ་སྨད་དགེ་སློང་ཡེ་ཤེས་སྦྱིན་པ།":["P3CN1586"],"བཀྲ་ཤིས་དཔལ་ལྡན":["P6586"],"སློབ་དཔོན་བློ་བཟང་སྙིང་པོ":["P4CZ15184"],"རཀ་ར ༠༦":["P6079"],"ཤེས་རབ་བསྟན་དར།":["P1KG16717"],"འཇམ་དབྱངས་ཁ་ཆེ།":["P1KG10638"],"མཁྱེན་བརྩེ་ཀློང་གྲོལ":["P621"],"ལྷ་བཙུན་སྔོན་པོ":["P1022"],"འཕྲིན་ཆོས":["P00EGS1018102"],"ཤིང་བཟའ་པཎྜི་ཏ་བློ་བཟང་བསྟན་པའི་དབང་ཕྱུག":["P324"],"རྣམ་སྲས":["P10048"],"ཤར་མཁན་སྤྲུལ་འཇམ་དཔལ་བློ་གྲོས།":["P00KG09770"],"སློབ་དཔོན་འཇམ་དཔལ་ཡེ་ཤེས":["P4CZ10575"],"རི་ཟུར་སྤྲུལ་སྐུ་ཐུབ་བསྟན་རིན་ཆེན་ལེགས་བཤད་དབམག་ཕྱུག":["P2DB4545"],"ངག་དབང་ཤེས་རབ":["P7527","P9919"],"གར་གྱི་དབང་ཕྱུག་བཞད་པ་རྩལ":["P6002"],"དབང་ཆེན་པདྨ་རིག་འཛིན།":["P1KG10632"],"པདྨ་འགྱུར་མེད་རྒྱ་མཚོ":["P6"],"བདུད་འཇོམས་དཔའ་བོ":["P6148"],"གཙོས་བསྟན་པ་རྒྱལ་མཚན":["P4989"],"ཐུབ་བསྟན་ཆོས་ཀྱི་གྲགས་པ།":["P4069"],"མཁན་པོ་ཤེས་རབ།":["P4PD1212"],"རྫོགས་ཆེན་ཀོང་སྤྲུལ ༠༢":["P3AG39"],"གྲུབ་དབང་སངས་རྒྱས་བསྟན་འཛིན":["P1CZ2409"],"འབའ་ར་བ་ནམ་མཁའ་རྒྱལ་མཚན":["P475"],"སློབ་དཔོན་རཏྣ་ཀཱིརྟི།":["P8181"]}