{"isOutlineOf":"W22112","nodes":[{"id":"O00CHZ010208000CHZ0102411"},{"id":"O00CHZ010208000CHZ0102433","title":["སྲད་རྒྱུད་ལུགས་ཀྱི་འཕོ་བའི་གདམས་པའི་ངག་འདོན་ཁྲིགས་ཆགས་སུ་བསྡེབས་པ།"]},{"id":"O00CHZ010208000CHZ0102414","title":["རྣམ་ཐར་སྒོ་གསུམ་གྱི་རྣམ་པར་བཞག་པ་ལེགས་བཤད་རྒྱ་མཚོའི་རྦ་རླབས།"]},{"id":"O00CHZ010208000CHZ0102436","title":["མགོན་པོ་འོད་དཔག་མེད་པ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཞིང་མཆོག་སྒོ་འབྱེད་སོགས་བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ་ཕྱོགས་བསྒྲིགས༎"]},{"id":"O00CHZ01020804CZ26786","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00CHZ01020804CZ26787","title":["བླ་མགོན་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར།"]},{"id":"O00CHZ01020804CZ26788","title":["བླ་མགོན་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O00CHZ01020804CZ26782","title":["དཔོན་པོ་དཀོན་མཆོག་རབ་བརྟན་ཆེད་དུ་དགེ་སློང་ཚུལ་ཁྲིམས་དར་རྒྱས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26784","title":["ཀུན་མཁྱེན་བླ་མ་མཆོག་གི་འཁྲུངས་རབས་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00CHZ01020804CZ26789","title":["མགོན་པོ་གྲིབ་སེལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དམ་ཚིག་རྡོ་རྗེའི་བདུད་རྩི།"]},{"id":"O00CHZ01020804CZ26783","title":["དཀོན་མཆོག་དར་རྒྱས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26785","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00CHZ01020804CZ26780","title":["མགོན་པོ་འོད་དཔག་མེད་པ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཞིང་མཆོག་སྒོ་འབྱེད།"]},{"id":"O00CHZ01020804CZ26781","title":["རྩ་བའི་བླ་མ་དང་རྗེ་བླ་མ་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00CHZ010208000CHZ0102426","title":["དགེ་ལྡན་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཞལ་ལུང་བདུད་རྩིའི་ཐིགས་ཕྲེང་།"]},{"id":"O00CHZ010208000CHZ0102431","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་གཞུང་བསྲངས་ཏེ་མདོ་སྔགས་ཆ་ཚང་བར་ཉམས་སུ་ལེན་ཚུལ་དགའ་ལྡན་ཞིང་དུ་བགྲོད་པའི་ནོར་བུའི་ཐེམ་སྐས།"]},{"id":"O00CHZ010208000CHZ0102418","title":["བསྔོ་བའི་རྒྱལ་པོ་བསྟན་འབར་མའི་དགོངས་དོན་རྒྱ་ཆེར་འགྲེལ་པ་ལེགས་བཤད་བསྟན་པའི་སྒྲོན་མེ།"]},{"id":"O00CHZ010208000CHZ0102424","title":["བདག་གཞན་མཉམ་བརྗེ་སྒོམ་ཚུལ།"]},{"id":"O00CHZ010208000CHZ0102434","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་གྱི་མན་ངག་སྙིང་པོའི་རྩ་ཚིག་གི་འགྲེལ་པ་སྙན་བརྒྱུད་གསང་བའི་ལྡེ་མིག"]},{"id":"O00CHZ010208000CHZ0102412","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་གུང་ཐང་འཇམ་དཔལ་དབྱངས་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O00CHZ010208000CHZ0102428","title":["ལམ་གཙོ་རྣམ་གསུམ་རྩ་ཚིག་གི་སྟེང་ནས་གཞུང་བསྲངས་ཏེ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O00CHZ010208000CHZ0102432","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོ་ལ་བརྟེན་པའི་འཕོ་བའི་རྣམ་པར་བཞག་པ་དགའ་ལྡན་ཞིང་དུ་བགྲོད་པའི་བདེ་ལམ།"]},{"id":"O00CHZ010208000CHZ0102422","title":["ཡོངས་འཛིན་རིན་པོ་ཆེ་ཡེ་ཤེས་རྒྱལ་མཚན་ནས་བདེ་ལམ་གྱི་ཁྲིད་གནང་བ་རྗེ་བཙུན་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོས་ཟིན་བྲིས་སུ་གནང་བ་གདུང་སེལ་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O00CHZ010208000CHZ0102427","title":["བྱང་ཆུབ་ཀྱི་སེམས་གཉིས་སྒོམ་ཚུལ་ཐེག་པ་མཆོག་གི་འཇུག་ངོགས།"]},{"id":"O00CHZ010208000CHZ0102416","title":["རིགས་ལམ་འཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"O00CHZ010208000CHZ0102420","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་ལག་ཏུ་ལེན་ཚུལ་གསལ་བར་བཀོད་པ་ལམ་བཟང་སྒྲུབ་པའི་འཇུག་ངོགས།"]},{"id":"O00CHZ010208000CHZ0102425","title":["ཟབ་མོ་ལྟ་བའི་ཟིན་བྲིས་ཐར་ལམ་སྣང་བ།"]},{"id":"O00CHZ010208000CHZ0102415","title":["དམིགས་པ་བརྟག་པའི་འགྲེལ་པ་ཕྱོགས་གླང་དགོངས་རྒྱན།"]},{"id":"O00CHZ010208000CHZ0102435","title":["གསང་བདེ་འཇིགས་གསུམ་སོགས་ལྷག་ལྷ་དུ་མ་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O00CHZ010208000CHZ0102413","title":["རྟེན་འབྲེལ་གྱི་རྣམ་བཞག་ལུང་རིགས་བང་མཛོད།"]},{"id":"O00CHZ010208000CHZ0102429","title":["དགའ་ལྡན་ལྷ་བརྒྱའི་ཁྲིད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O00CHZ010208000CHZ0102419","title":["བསྟན་པའི་འཇུག་སྒོ་སྐྱབས་འགྲོའི་ཁྲིད་ཡིག་ཕན་བདེའི་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O00CHZ010208000CHZ0102423","title":["བྱང་ཆུབ་བདེ་ལམ་གྱི་དམིགས་སྐོར་ཆ་ཚང་བར་ཚིགས་བཅད་དུ་བསྡེབས་ལམ་མཆོག་སྙིང་པོ།"]},{"id":"O00CHZ010208000CHZ0102430","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཟབ་གནད་ཐོ་ཙམ་དུ་བཀོད་པ།"]},{"id":"O00CHZ010208000CHZ0102417","title":["གྲུབ་མཐའ་བཞིའི་འདོད་ཚུལ་སོགས་དྲིས་ལན་སྣ་ཚོགས་ཀྱི་སྐོར་ཞལ་ལུང་བདུད་རྩིའི་ཐིགས་འཕྲེང་།"]},{"id":"O00CHZ010208000CHZ0102421","title":["ལམ་རིམ་བརྒྱུད་འདེབས།"]},{"id":"O00CHZ010208000CHZ0102461"},{"id":"O00CHZ010208000CHZ0102470","title":["བདེན་གཏམ་དེ་ཉིད་གསལ་བའི་མེ་ལོང་།"]},{"id":"O00CHZ010208000CHZ0102485","title":["རྡོར་སེམས་བསྒོམ་བཟླས་ཀྱི་སྒོ་ནས་ཉེས་ལྟུང་སྦྱོང་བའི་ཉམས་ལེན་སྙིང་པོ་བྱ་ཚུལ།"]},{"id":"O00CHZ010208000CHZ0102486","title":["མགོན་པོ་འོད་དཔག་མེད་ལ་བརྟེན་པའི་འཕོ་ཁྲིད་སོགས་འཕོ་ཁྲིད་སྐབས་ཀྱི་སྐོར་དག་ཞིང་དུ་མར་འགྲོད་པའི་མྱུར་ལམ།"]},{"id":"O00CHZ01020804CZ26847","title":["རྒྱལ་བ་ཀུན་གྱི་སྙིང་རྗེའི་རང་གཟུགས་འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་ཟབ་ལམ་འཕོ་བའི་མན་ངག"]},{"id":"O00CHZ01020804CZ26842","title":["མགོན་པོ་འོད་དཔག་མེད་ལ་བརྟེན་པའི་འཕོ་བའི་ཉམས་ལེན་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ26844","title":["གཤིན་པོ་ལ་འཕོ་བ་དང་བསྔོ་བ་བྱེད་ཚུལ་དམིགས་སུ་བཀར་བ།"]},{"id":"O00CHZ01020804CZ26843","title":["ཡན་ལག་བདུན་པ།"]},{"id":"O00CHZ01020804CZ26846","title":["འཇམ་དབྱངས་ཀུན་གཟིགས་ལ་བརྟེན་པའི་འཕོ་བ།"]},{"id":"O00CHZ01020804CZ26845","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བའི་རྒྱུ་དམིགས་པ་དང་བསྔོ་བ་བྱེད་ཚུལ།"]},{"id":"O00CHZ010208000CHZ0102471","title":["ཀུན་གཟིགས་ལྔ་པ་ཆེན་པོས་མཛད་པའི་རྗེ་རིན་པོ་ཆེའི་བསྟོད་པ་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས་ཀྱི་དོན་འགྲེལ་དབྱར་སྐྱེས་སྒྲ་བརྒྱ།"]},{"id":"O00CHZ010208000CHZ0102462","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་གུང་ཐང་འཇམ་དཔལ་དབྱངས་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O00CHZ010208000CHZ0102479","title":["བ་རི་ལོ་ཙཱ་བ་བརྒྱུད་པའི་ལོ་རྒྱུས་དང་། རིག་བྱེད་མ་ལ་འདོད་གསོལ་བཀྲ་ཤིས་ཆར་འབེབས།"]},{"id":"O00CHZ01020804CZ26840","title":["བ་རི་ལོ་ཙཱ་བ་བརྒྱུད་པའི་ལོ་རྒྱུས།"]},{"id":"O00CHZ01020804CZ26841","title":["བཅོམ་ལྡན་ལྷ་མོ་རིག་བྱེད་མ་ལ་འདོད་དོན་གསོལ་བའི་ཚིགས་སུ་བཅད་པ་བཀཏ་ཤིས་ཆར་འབེབས།"]},{"id":"O00CHZ010208000CHZ0102469","title":["བཀའ་གདམས་གོང་མའི་རྣམ་ཐར་དང་འགྲེལ་བའི་ཀུན་བཟང་འཁོར་ལོ་སོགས་ཀུན་འཁོར་སྣ་ཚོགས་ཀྱི་སྐོར་ངོ་མཚར་འཕྲུལ་གྱི་ལེགས་བཤད།"]},{"id":"O00CHZ01020804CZ26835","title":["དབེན་པར་སྒྲུབ་པ་ལ་བསྐུལ་བའི་ཀུན་བཟང་འཁོར་ལོ།"]},{"id":"O00CHZ01020804CZ26837","title":["དགྲ་བཅོམ་ལྔ་བརྒྱའི་སྐུ་སོགས་ལ་བསྟོད་པ།"]},{"id":"O00CHZ01020804CZ26833","title":["བཀའ་གདམས་གོང་མའི་རྣམ་ཐར་དང་འགྲེལ་བའི་ཀུན་བཟང་འཁོར་ལོ།"]},{"id":"O00CHZ01020804CZ26836","title":["ཀུན་མིན་༏ཁོར་ལོ།"]},{"id":"O00CHZ01020804CZ26834","title":["ཀུན་བཟང་འཁོར་ལོ་བརྗོད་བྱ་དང་བརྗོད་བྱེད་ཀུན་ཁྱད་དུ་འཕགས་པའི་ངོ་མཚར་ཅན།"]},{"id":"O00CHZ010208000CHZ0102472","title":["བདེ་བ་ཅན་གྱི་ཞིང་གི་ཡོན་ཏན་སེམས་པ་དང་སྦྲགས་ཏེ་སྨོན་ལམ་འདེབས་ཚུལ་བྱིན་རླབས་མྱུར་འཇུག་དང་། ཡིད་དགའ་ཆོས་འཛིན་གྱི་ཞིང་གི་བསྔགས་བརྗོད།"]},{"id":"O00CHZ01020804CZ26839","title":["ཡིད་དགའ་ཆོས་འཛིན་གྱི་ཞིང་གི་བསྔགས་བརྗོད།"]},{"id":"O00CHZ01020804CZ26838","title":["བདེ་བ་ཅན་གྱི་ཞིང་གི་ཡོན་ཏན་སེམས་པ་དང་སྦྲགས་ཏེ་སྨོན་ལམ་འདེབས་ཚུལ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O00CHZ010208000CHZ0102463","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་ཚུལ་ཁྲིམས་བསྟན་པའི་ཉི་མ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O00CHZ010208000CHZ0102464","title":["བསྟན་པའི་རྩ་ལག་ཡིལ་གོག་སན་ཨེར་ཏི་ནི་མེར་གེན་པཎྜི་ཏ་ཧུ་ཐོག་ཐུ་བློ་བཟང་བསྟན་པ་དར་རྒྱས་ཀྱི་རྣམ་ཐར་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O00CHZ010208000CHZ0102466","title":["དགེ་ལྡན་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་གྲུབ་པའི་བདེན་ཚིག་གི་འགྲེལ་པ།"]},{"id":"O00CHZ010208000CHZ0102483","title":["དཔའ་བོ་གཅིག་པའི་བསྐྱེད་རིམ་སྙིང་པོའི་དོན་གསལ།"]},{"id":"O00CHZ010208000CHZ0102476","title":["ལུང་སྟོན་བྱམས་པའི་དཀར་ཆག་གདངས་སྙན་ཆོས་ཀྱི་གཎྜི།"]},{"id":"O00CHZ010208000CHZ0102484","title":["གཟུགས་མཆོག་མའི་འགྲེལ་པ།"]},{"id":"O00CHZ010208000CHZ0102478","title":["རྡོ་རྗེ་གསུམ་གྱི་སྣང་བའི་བསྡུས་དོན།"]},{"id":"O00CHZ010208000CHZ0102482","title":["རིག་བྱེད་མའི་ཕྱི་སྒྲུབ་ཀྱི་ཐུན་མོང་མ་ཡིན་པའི་རྗེས་གནང་བྱ་ཚུལ་གསལ་བར་བཀོད་པ།"]},{"id":"O00CHZ010208000CHZ0102475","title":["སྐུ་གསུང་ཐུགས་རྟེན་བཞེངས་པ་དང་ཕྱག་མཆོད་སྐོར་བའི་ཕན་ཡོན་བསྟན་པ་རྣམ་དཀར་ལས་ལ་བསྐུལ་བྱེད་དཀར་ཆག་ལྷའི་རྔ་ཆེན།"]},{"id":"O00CHZ010208000CHZ0102465","title":["མཁས་གྲུབ་བསྟན་འཛིན་པའི་རྟོགས་པ་བརྗོད་པ་ལེགས་ཚོགས་སྒོ་འབྱེད།"]},{"id":"O00CHZ010208000CHZ0102477","title":["བཅོམ་ལྡན་འདས་མ་ལྷ་མོ་རིག་བྱེད་མ་ལ་བསྟོད་པའི་རྒྱ་ཆེར་འགྲེལ་པ་རྡོ་རྗེ་གསུམ་གྱི་སྣང་བ།"]},{"id":"O00CHZ010208000CHZ0102467","title":["ཕུལ་བྱུང་ལེགས་བཤད་མའི་འགྲེལ་པ་མཁས་པའི་དགའ་སྟོན།"]},{"id":"O00CHZ010208000CHZ0102468","title":["ངག་དབང་ཆོས་འཕེལ་གྱི་བསྟོད་འགྲེལ།"]},{"id":"O00CHZ010208000CHZ0102513"},{"id":"O00CHZ01020802561","title":["འཁུངས་རབ་གསོལ་འདེབས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O00CHZ010208000CHZ0102514","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་གུང་ཐང་འཇམ་དཔལ་དབྱངས་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O00CHZ01020802573","title":["མདོའི་ཚིགས་བཅད་གསུམ་གྱི་དོན་ཅུང་ཟད་བཀྲལ་བ་སོགས་ལེ་ཚན་ཐོར་བུ་སྣ་ཚོགས།"]},{"id":"O00CHZ01020804CZ26982","title":["བོད་ཀྱི་བླ་མ་ཁ་གཅིག་གིས་དཀྱིལ་འཁོར་གྱི་ཐིག་འདེབས་པ་སོགས་ལ་ཐོག་མར་བླ་མ་དབང་ལྡན་དུ་གནས་ནས་བྱེད་པའི་རྒྱུ་མཚན།"]},{"id":"O00CHZ01020804CZ26983","title":["སྐུ་སྐྱེ་མྱུར་བྱོན་གྱི་དེ་ཉིད་གསལ་བྱེད།"]},{"id":"O00CHZ01020804CZ26975","title":["བདེ་མཆོག་རང་བྱོན་གྱི་མདུན་ནས་གནངབའི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ26970","title":["འདུན་སྟོབས་དང་རླུང་སྟོབས་ཞེས་པའི་དོན་བཀྲོལ་བ།"]},{"id":"O00CHZ01020804CZ26984","title":["ཐར་འདོད་སྐྱེས་བུ་བག་ཡོད་ལ་སྦྱོར་བའི་གཏམ་ཉེས་པའི་སྒོ་འགོག"]},{"id":"O00CHZ01020804CZ26976","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O00CHZ01020804CZ26979","title":["མཆོད་འབུལ་ཇི་ལཏར་བྱེད་ཚུལ།"]},{"id":"O00CHZ01020804CZ26966","title":["བསླབ་གསུམ་གྱི་གནད་དོན་གདམས་པར་ཁྱེར་ཚུལ།"]},{"id":"O00CHZ01020804CZ26985","title":["ཐ་མ་ཁའི་ཉེས་དམིགས།"]},{"id":"O00CHZ01020804CZ26977","title":["ཐུགས་རྗེ་ཆེན་པོ་རང་བྱུན་གལྔ་ལྡན་གྱིདཀར་ཆག"]},{"id":"O00CHZ01020804CZ26967","title":["འཁོར་ལོའི་རྣམ་གཞག་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ26980","title":["བྱམས་པ་གླིང་སྐོར་གྱི་ལོ་རྒྱུས།"]},{"id":"O00CHZ01020804CZ26971","title":["བདེ་གསང་འཇིགས་གསུམ་ཡ་མ་བྲལ་བ་ཞེས་ཇི་ཡིན་དྲིས་པའི་ལན།"]},{"id":"O00CHZ01020804CZ26981","title":["དེད་དཔོན་ལེགས་པར་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཞེས་པའི་ལོ་རྒྱུས།"]},{"id":"O00CHZ01020804CZ26986","title":["བླ་མཆོད་ཀྱི་ཆོ་ག་འཇིགས་བྱེད་རྣལ་འབྱོར་གཙོ་བོར་གྱུར་པའི་སྒོ་ནས་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O00CHZ01020804CZ26972","title":["ཡང་དྲིས་ལན་གཞན་ཞིག་།"]},{"id":"O00CHZ01020804CZ26973","title":["ཚེམ་བུ་དམར་ཁྲིད་ཀྱི་རིམ་གཉིས་གནད་ཚང་ངེས་པ་བྱས་ཏེ་ལག་ཏུ་ལེན་ཚུལ་ཞིག་དགོས་ཞེས་ཞུས་པའི་ལན།"]},{"id":"O00CHZ01020804CZ26974","title":["ཀན་ཀོའི་དགོན་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ26965","title":["སྐར་མ་རབ་རིབ་མར་མེ་དང་ཞེས་པ་མདོའི་ཚིགས་བཅད་གསུམ་གྱི་དོན་བཀྲོལ་བ།"]},{"id":"O00CHZ01020804CZ26968","title":["བཤེས་གཉེན་བསྟེན་ཚུལ་རིགས་པ་བཞིའི་སྒོ་ནས་གཏན་ལ་འབེབས་ཚུལ།"]},{"id":"O00CHZ01020804CZ26978","title":["ལྷ་བབས་དུས་ཆེན་དན་གའབྲེལ་བའི་སྟོན་པའི་རྣམ་ཐར།"]},{"id":"O00CHZ01020804CZ26969","title":["དད་པ་གསུམ་སྒོམ་ཚུལ་མདོར་བསྟན་པ།"]},{"id":"O00CHZ010208000CHZ0102526","title":["སངས་རྒྱས་སུམ་བཅུ་སོ་ལྔའི་སྒྲུབ་ཐབས་ཀྱི་ཆོ་ག་ལྟུང་བའི་མུན་སེལ།"]},{"id":"O00CHZ010208000CHZ0102519","title":["བཀྲ་ཤིས་རྫས་བརྒྱད་ཀྱི་རྣམ་བཤད་བཀྲ་ཤིས་དགའ་སྟོན།"]},{"id":"O00CHZ01020802577","title":["ཚིག་བཀྲ་སྣ་ཚོགས་ཀྱི་སྐོར་སྐལ་བཟང་མདོངས་མཐའ་དགྱེས་པའི་དབྱར་རྔ།"]},{"id":"O00CHZ010208000CHZ0102517","title":["རབ་གནས་དགེ་ལེགས་ཆར་འབེབས་ཀྱི་ཕྱག་ལེན་མཐའ་དག་གསལ་བར་བཤད་པ་ལེགས་བྱས་སྤྲིན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O00CHZ01020802574","title":["ལེགས་པར་བཤད་པ་ཤིང་གི་བསྟན་བཅོས་ལུགས་གཉིས་ཡལ་འདབ་བརྒྱ་ལྡན།"]},{"id":"O00CHZ010208000CHZ0102531","title":["ཀླུའི་དབང་རྒྱལ་པོའི་སྒོ་ནས་བུམ་ཆུ་སྒྲུབ་ཚུལ་གྱི་ཆོ་ག"]},{"id":"O00CHZ010208000CHZ0102539","title":["འཇམ་དཔལ་མཚན་བརྗོད་ཀྱི་འདོན་ཐབས་ཁག་གཉིས།"]},{"id":"O00CHZ010208000CHZ0102524","title":["རྟ་མགྲིན་ཕྱག་གཉིས་པའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O00CHZ01020802558","title":["འཕགས་མཆོག་འཇམ་དཔལ་དཀར་པོ་ལ་བསྟོད་པ་འཇམ་མགོན་དགྱེས་པ་སྐྱེད་བྱེད་མཆོད་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O00CHZ010208000CHZ0102521","title":["ཚེ་ལྷ་རྣམ་གསུམ་གྱི་མངོན་རྟོགས།"]},{"id":"O00CHZ010208000CHZ0102515","title":["ངན་སོང་ཐམས་ཅད་སྦྱོང་བའི་དཀྱིལ་འཁོར་ཞལ་སྟོན་གྱི་བཤད་པ་ཆོས་དུང་དཀར་པོའི་སྒྲ་དབྱངས།"]},{"id":"O00CHZ010208000CHZ0102543","title":["ཚེ་བདག་མགོན་པོ་ལ་བརྟེན་ནས་འཆི་བླུ་བྱ་ཚུལ་ཚེ་ཉམས་གསོ་བྱེད་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O00CHZ010208000CHZ0102541","title":["སུ་རཱུ་པའི་གཏོར་མ་གཏོང་ཚུལ་གྱི་རྣམ་གཞག"]},{"id":"O00CHZ010208000CHZ0102527","title":["ཡོན་སྦྱོང་གི་ཆོ་ག་སྒྲིབ་པའི་མུན་སེལ།"]},{"id":"O00CHZ01020802556","title":["དུས་ཀྱི་འཁོར་ལོའི་ལམ་ལ་སློབ་ཚུལ་གྱི་སྨོན་ལམ་ཚིག་ལྷུག་ཏུ་བྱས་པ།"]},{"id":"O00CHZ01020802563","title":["དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་དེབ་ཡིག་མགོ་རྒྱན་ཕུན་ཚོགས་འདོད་དགུའི་རོལ་མཚོ་སོགས་དེབ་རྒྱན་སྣ་ཚོགས།"]},{"id":"O00CHZ010208000CHZ0102520","title":["རྣམ་རྒྱལ་སྟོང་མཆོད་ཀྱི་ཆོ་གའི་ཟུར་འདེབས་བདུད་རྩིའི་ཟིལ་མངར།"]},{"id":"O00CHZ01020802562","title":["ཐུབ་པ་སྟོན་པའི་དབང་པོ་ལ་མ་བརྗོད་པར་བསྟོད་པ་སྒོ་མཐའ་ཡས་སོགས་བསྟོད་ཚོགས་གསོལ་འདེབས་ཀྱི་སྐོར་བྱིན་རླབས་གཏེར་གྱི་སྒོ་འབྱེད།"]},{"id":"O00CHZ01020804CZ26898","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་དགེ་སློང་དཀོན་མཆོག་འཇམ་དབྱངས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26938","title":["གུ་ཤྲཱི་ཕུན་ཚོགས་རྣམ་རྒྱལ་གྱི་ཡང་སྤྲུལ་བཀྲ་ཤིས་ཉི་མའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26889","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་གྲི་ཚང་ཁྲི་རྒན་སྤྲུལ་སྐུས་བསཀཀུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26897","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་སོ་མང་རྒྱལ་པོའི་སྲས་མོ་བསོད་ནམས་དབང་མོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26940","title":["སྟག་ལུང་སྤྲུལ་སྐུ་བློ་བཟང་ཉི་མའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26956","title":["དཀོན་མཆོག་འཇིགས་མེད་དབང་པོའི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26953","title":["ནའཇིགས་བྱེད་བླ་བརྒྱུད་ཀྱི་ཁ་སྐོང་།"]},{"id":"O00CHZ01020804CZ26910","title":["སྒོ་མང་མཁན་པོ་སངས་རྒྱས་རྡོ་རྗེའི་སྤྲུལ་སྐུ་གྲགས་པ་རྒྱལ་མཚན་པའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26901","title":["ཁྲི་ཆེན་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་འཇིགས་མེད་རིགས་པའི་སེང་གེའི་ཞལ་སྔ་ནས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26952","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O00CHZ01020804CZ26931","title":["ཨ་རོ་ཧོར་ཆིན་ཤོག་གི་བསྟན་པའི་གསལ་བྱེད་བླ་མ་ཞབས་དྲུང་ཡེ་ཤེས་འཕྲིན་ལས་རབ་རྒྱས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26922","title":["བློ་བཟང་བསྟན་འཛིན་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26890","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་གྲོ་ཚང་ཆོས་རྗེ་དགེ་ལེགས་དབང་རྒྱལ་གྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26930","title":["སེམས་ཉིད་ཞབས་དྲུང་བློ་བཟང་མཆོག་གྲུབ་ཉི་མའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26881","title":["ཁྱབ་བདག་ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་གསང་བའི་རྣམ་པར་ཐར་པ་ཡོན་ཏན་རིན་ཆེན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O00CHZ01020804CZ26943","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབསདཀོན་མཆོག་དར་རྒྱས་ཀྱི་བསྐུལ་ངོར་མཛད་པ།"]},{"id":"O00CHZ01020804CZ26934","title":["གུ་ཤྲཱི་བློ་བཟང་ཚེ་འཕེལ་བའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26903","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་ཞབས་བརྟན་གསོལ་འདེབས་རབ་འབྱམསདཀོན་མཆོག་བསྟན་འཛིན་གྱིས་བསྐུལ་ངོར་མཛད་པ།"]},{"id":"O00CHZ01020804CZ26893","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་དགེ་སློང་ངག་དབན་གལྷུན་གརབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26907","title":["ཀིརྟི་སྤྲུལ་སྐུ་ཀུན་དགའ་ཆོས་འཕགས་བསྟན་པའི་ཉི་མའི་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ26924","title":["འགྱང་རོ་སྤྲུལ་སྐུ་འཇིགས་མེད་རྒྱལ་མཚན་པའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26915","title":["རྗེ་བཙུན་དམ་པ་བློ་བཟང་ཚུལ་ཁྲིམས་འཇིགས་མེད་བསྟན་པའི་རྒྱལ་མཚན་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26883","title":["བསྟན་འགྲོའི་དཔུང་གཉེན་དམ་པ་མཚུངས་བྲལ་མཆོག་གི་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་བློ་བཟང་ཐུབ་བསྟན་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26928","title":["བླ་མ་དང་སྤྱན་རས་གཟིགས་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26874","title":["བྱམས་མགོན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26919","title":["བསྟན་པའི་རྩ་ལག་སྐལ་བཟང་དགེ་ལེགས་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26936","title":["ཙ་ཡུ་ཨ་ལག་ངག་དབང་བསྟན་འཛིན་པའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26887","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་མགྲོན་གཉེར་དཀའ་བཅུ་ངག་དབང་དཔལ་བཟང་སོགས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26927","title":["རྫོང་དཀར་ཆུང་ཚང་སྤྲུལ་འཇིགས་མེད་ལུང་རིགས་རྒྱ་མཚོའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26878","title":["མཁན་ཆེན་ངག་དབང་གྲགས་པ་ལ་བསྟོད་པའི་རབ་འབྱེད་དོན་གསལ།"]},{"id":"O00CHZ01020804CZ26895","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་རྒྱལ་མོ་བསོད་ནམས་སྒྲོལ་མས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26886","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་དབང་དོ་དོའི་བརྒྱུད་འདེབས་ཀྱི་མཇུག་ཏུ་སྦྱར་ཆོག་པ།"]},{"id":"O00CHZ01020804CZ26948","title":["བཀྲ་ཤིས་འཁྱིལ་གྱི་རྒྱུད་པ་སློབ་ཟུར་དཀོན་མཆོག་རྒྱལ་མཚན་ལ་བསྟོད་པ།"]},{"id":"O00CHZ01020804CZ26899","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་རབ་འབྱམས་ཤེས་རབ་རྒྱ་མཚོས་བསྐུལ་ངོར་མཛད་པ།"]},{"id":"O00CHZ01020804CZ26954","title":["ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26950","title":["བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་བསྟན་པའི་མགོན་པོའི་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ26941","title":["ཨེར་ཏེ་མི་མེརྒན་ཧུ་ཐོག་ཐུ་དཀོན་མཆོག་ཐུབ་བསྟན་རྒྱལ་མཚན་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26920","title":["བུར་ཧན་བླ་མའི་སྤྲུལ་སྐུ་བློ་བཟང་བསྟན་འཛིན་ཆོས་འཕེལ་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26911","title":["རྒྱལ་མཁན་པོ་གྲགསྤ་རྒྱལ་མཚན་པའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26932","title":["གོ་ཡུ་ནང་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་རྣམ་གཉིས་ཀྱི་གསོལ་འདེབས་མཚན་སྒྲ།"]},{"id":"O00CHZ01020804CZ26923","title":["ཐུ་མེད་ལོ་ཙ་བ་བླ་མའི་སྤྲུལ་སྐུ་དཀོན་མཆོག་དགེ་ལེགས་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26891","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་རབ་འབྱམས་པ་ཡེ་ཤེས་ཤེས་རབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26882","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་དཀྱིལ་འཁོར་འཁོར་ལོའི་མགོན་པོ་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་བློ་བཟང་ཆོས་ཀྱི་ཉི་མའི་ཞལ་སྔ་ནས་ཀྱི་ཞབས་བརྟེན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26944","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་དགེ་སྐོས་ཕུན་ཚོགས་རྒྱ་མཚོ་དང་དབུ་མཛད་ངག་དབང་བསམ་གཏན་གཉིས་ཀྱིས་བསྐུལ་ངོར་མཛད་པ།"]},{"id":"O00CHZ01020804CZ26913","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་རབ་འབྱམས་པ་ཡོན་ཏན་རྒྱ་མཚོས་བསྐུལ་ངོར་མཛད་པ།"]},{"id":"O00CHZ01020804CZ26904","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་བློ་བཟང་དཀའ་བཅུས་བསྐུལ་ངོར་མཛད་པ།"]},{"id":"O00CHZ01020804CZ26872","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོ་ལ་མ་བརྗོད་པར་བསྟོད་པ་སྒོ་མཐའ་ཡས།"]},{"id":"O00CHZ01020804CZ26917","title":["བྱང་ཕྱོགས་བསྟན་པའི་དཔུང་གཉེན་ཚ་གན་ཏི་ཡཱན་ཆི་ངག་དབང་བསྟན་འཛིན་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26908","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་བིས་མདོའི་ཁྲི་པ་ལྷ་བཞི་སྤྲུལ་སྐུས་བསྐུལ་ངོར་མཛད་པ།"]},{"id":"O00CHZ01020804CZ26925","title":["རྫོང་དཀར་ཆེ་ཚང་སྤྲུལ་སྐུ་དགེ་འདུན་དཀོན་མཆོག་བློ་བཟང་བསྟན་འཛིན་པའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26876","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་རོ་ལངས་མ་ལ་བསྟོད་པ།"]},{"id":"O00CHZ01020804CZ26916","title":["བཙན་པོ་ནོ་མི་ཧན་གྱི་སྤྲུལ་སྐུ་འཇམ་དཔལ་བསྟན་འཛིན་ཆོས་ཀྱི་འཕྲེཨིན་ལས་ཀྱི་ཞབསབརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26884","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་གམ་བཅར་རྣམས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26929","title":["ཝང་ཧུ་ཐོག་ཐུ་སྐལ་བཟང་ཡེ་ཤེས་དར་རྒྱས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26875","title":["གཙུག་གཏོར་རྣམ་རྒྱལ་མ་ལ་བསྟོད་པ།"]},{"id":"O00CHZ01020804CZ26946","title":["སྐྱབས་མཆོག་ནས་དབུས་སུ་གསན་སྦྱོང་གི་བཞེད་དོན་འགྲུབ་པའི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ26937","title":["ཇ་ཧུ་བླ་མ་ངག་དབང་ཤེས་རབ་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26888","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་ཀ་རིང་སྤྲུལ་སྐུ་དཀོན་མཆོག་བསྟན་འཛིན་རྒྱལ་མཚན་གྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26879","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེ་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O00CHZ01020804CZ26896","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་ལྕོག་རྩེ་རྒྱལ་པོའི་སྲས་མོ་བསོད་ནམས་མཚོ་རྒྱལ་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26949","title":["ལུང་བཟང་ནང་སྤྲུལ་སྐུ་རིན་པོ་ཆེའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26955","title":["ལམ་རིམ་ཆུང་ངུའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O00CHZ01020804CZ26900","title":["ཁྲི་ཆེན་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་འཇིགས་མེད་རིགས་པའི་སེང་གེའི་ཞལ་སྔ་ནས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26951","title":["བདེ་མཆོག་བླ་བརྒྱུད་ཀྱི་ཁ་སྐོང་།"]},{"id":"O00CHZ01020804CZ26921","title":["འདན་མ་སྤྲུལ་སྐུ་དཔལ་ལྡན་ཐུབ་བསྟན་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26912","title":["དབྱངས་ཅན་མ་དམར་མོའི་བསྟོད་པ་ལྷ་མོ་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O00CHZ01020804CZ26880","title":["རྒྱལ་བ་ཐམས་ཅད་ཀྱི་མཁྱེན་བརྩེ་ནུས་པའི་རང་གཟུགས་རྗེ་བཙུན་དཀོན་མཆོག་འཇིགས་མེད་དབང་པོའི་ཞབས་ལ་བསྟོད་པ་རྣམ་ཐར་དང་འབྲེལ་བ།"]},{"id":"O00CHZ01020804CZ26942","title":["ཙོང་ཁ་པའི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26933","title":["ལྷ་བཙུན་སྤྲུལ་སྐུ་སུ་དྷཱི་ཀ་ལྱ་ཎ་ཤྲཱི་ཥ་དྷ་རའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26902","title":["ཁི་ངག་དབང་བཀྲ་ཤིས། གྲུབ་དབང་བློ་བཟང་དོན་གྲུབ། ཁྲི་ཆེན་སྤྲུལ་སྐུ་ངག་དབང་བསྟན་པའི་རྒྱལ་མཚན་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26892","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་རི་ཁྲོད་པ་དགེ་སློང་བློ་བཟང་འཇམ་དབྱངས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26906","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་ཨ་རོ་ཧོར་ཆེན་ཤོག་ནས་སློབ་མ་འགའ་ཞིག་གིས་བསྐུལ་ངོར་མཛད་པ།"]},{"id":"O00CHZ01020804CZ26945","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26914","title":["དཔལ་མགོན་ཀླུ་སྒྲུབ་ལ་བསྟོད་པ་དབུ་མའི་སྣང་བ།"]},{"id":"O00CHZ01020804CZ26905","title":["ལམ་རིམ་དང་སྦྱར་བའི་སྨོན་ཚིག་སྦྱོར་ཚུལ།"]},{"id":"O00CHZ01020804CZ26873","title":["ཇོ་ཤཱཀ་སོགས་མཇལ་སྐབས་འདོན་རྒྱུའི་གསོལའ་དེབས་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ26918","title":["བློ་བཟང་ཆོས་དར་བའི་ཞལ་སྔ་ནས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26909","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་ཕུན་དཔལ་གླིང་གི་དགེ་བསྐོས་བློ་བཟང་རབ་བརྟན་གྱིས་བསྐུལ་ངོར་མཛད་པ།"]},{"id":"O00CHZ01020804CZ26935","title":["བཀྲ་ཤིས་འཁྱིལ་གྱི་དུས་འཁོར་གྲྭ་ཚང་གི་སློབ་ཟུར་ངེས་པ་དོན་གྱི་བཤེས་གཉེན་ཆེན་པོ་བློ་བཟང་འཇིགས་མེད་པའི་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ26926","title":["རྫོང་དཀར་ཆུང་ཚང་སྤྲུལ་འཇིགས་མེད་ལུང་རིགས་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26877","title":["བསིལ་ལྗོངས་གྲུབ་རིགས་ཡོངས་ཀྱི་འཁོར་ལོས་བསྒྱུར་བ་ཆེན་པོ་མི་ལ་བཞད་པའི་རྡོ་རྗེ་ལ་བསྟོད་པ་གྲུབ་དབང་དགྱེས་པའི་མཛུམ་ཟེར།"]},{"id":"O00CHZ01020804CZ26894","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་ལམ་རིམ་བརྒྱུད་འདེབས་དང་སྦྲགས་པ་དགེ་སློང་བློ་བཟང་དཔལ་འབྱོར་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26939","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་ཆས་པ་རྒྱ་མཁར་སྤྲུལ་སྐུ་སོགས་ཀྱིས་བསྐུལ་ངོར་མཛད་པ།"]},{"id":"O00CHZ01020804CZ26885","title":["དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསོལ་འདེབས་རི་ཁྲོད་པ་དཀོན་མཆོག་རྒྱལ་མཚན་གྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ26947","title":["འདི་ཕྱི་བར་དོའི་བ༹འའཇིགས་ལས་སྒྲོལ་བའི་གསོལ་འདེབས་ལམ་གྱི་ལུས་དང་འབྲེལ་བ།"]},{"id":"O00CHZ01020802575","title":["ལེགས་པར་བཤད་པ་ཆུའི་བསྟན་བཅོས་ལུགས་གཉིས་རླབས་འཕྲེང་བརྒྱ་ལྡན།"]},{"id":"O00CHZ010208000CHZ0102529","title":["མི་འཁྲུགས་པའི་གོས་སྐུ་བཀྲམ་སྐབས་ཀྱི་འདོན་ཆའི་གོ་རིམ།"]},{"id":"O00CHZ010208000CHZ0102537","title":["གཟུངས་སྔགས་ཟབ་མོ་དུ་མ་ཁ་ཏོན་དུ་བྱ་བའི་ཚུལ་དགེ་བའི་འཕྲུལ་འདེགས།"]},{"id":"O00CHZ01020802559","title":["མདོ་སྔགས་ཀྱི་ལམ་ཡོངས་རྫོགས་ཟུང་ལྡན་གྱི་སྒོ་ནས་བསྟན་པ་རྒྱལ་བ་དགྱེས་པའི་དབྱངས་སྙན།"]},{"id":"O00CHZ010208000CHZ0102522","title":["གྲུབ་ཆེན་བརྒྱད་ཅུའི་རྗེས་གནང་བྱ་ཚུལ།"]},{"id":"O00CHZ010208000CHZ0102516","title":["རྡོར་ཕྲེང་གི་དབང་གི་ཁ་སྐོང་ཀྲི་ཡའི་ཕྱག་ལེན་དང་བཅས་པ།"]},{"id":"O00CHZ01020802560","title":["འཇམ་མགོན་བླ་མ་ལ་བསྟོད་པའི་རབ་ཏུ་འབྱེད་པ་ཀ་ལ་པིངྒའི་གླུ་དབྱངས་དང་། ཀུན་མཁྱེན་འཇིགས་མེད་དབང་པོ་ལ་བསྟོད་པ།"]},{"id":"O00CHZ010208000CHZ0102534","title":["ཡེ་ཤེས་ཁྱུང་ཁྲའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་། འཇམ་དཔལ་ནཱ་ག་རཀྵའི་བཀྲུ་བྱབས་སྲུང་བ"]},{"id":"O00CHZ01020804CZ26859","title":["ཡེ་ཤེས་ཁྱུང་ཁྲའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ་བྱིན་རླབས་དགའ་སྟོན།"]},{"id":"O00CHZ01020804CZ26860","title":["འཇམ་དཔལ་ནཱ་ག་རཀྵའི་བཀྲུ་བྱབས་སྲུང་གསུམ་བྱ་ཚུལ།"]},{"id":"O00CHZ01020802564","title":["ཡིད་དགའ་ཆོས་འཛིན་གྱི་བཅའ་ཡིག་ཡང་དག་སྒྲུབ་པའི་འཇུག་ངོགས་ཞེས་བྱ་བ་དང། དེའི་ཟུར་འདེབས། ཨ་རུ་ཧོར་ཆེན་དགོན་པ་བཀྲ་ཤིས་བསམ་འགྲུབ་གླིང་གི་བཅའ་ཡིག་བཅས།"]},{"id":"O00CHZ01020804CZ26964","title":["ཨ་རུ་ཧོར་ཆེན་དགོན་པ་བཀྲ་ཤིས་བསམ་འགྲུབ་གླིང་གི་བཅའ་ཡིག་ཆོས་ཀྱི་སྣང་བ།"]},{"id":"O00CHZ01020804CZ26963","title":["ཡིད་དགའ་ཆོས་འཛིན་གྱི་བཅའ་ཡིག་ཟུར་འདེབས།"]},{"id":"O00CHZ01020804CZ26962","title":["ཡིད་དགའ་ཆོས་འཛིན་གྱི་བཅའ་ཡིག་ཡང་དག་སྒྲུབ་པའི་འཇུག་ངོས།"]},{"id":"O00CHZ010208000CHZ0102542","title":["བཟང་སྤྱོད་ལ་བརྟེན་པའི་འཆི་བླུའི་ཆོ་ག་སྐྱེ་འགྲོའི་དབུགས་འབྱིན།"]},{"id":"O00CHZ01020802576","title":["ཟློས་གར་གྱི་བསྟན་བཅོས་ཡང་དག་ལམ་ལ་བཀྲི་བའི་རོལ་རྩེད།"]},{"id":"O00CHZ010208000CHZ0102525","title":["སྨན་ཆོག་མདོར་བསྡུས།"]},{"id":"O00CHZ01020802557","title":["ཚེ་དཔག་མེད་ཀྱི་བླ་བརྒྱུད་སྨོན་ཤིས་སོགས་ཤིས་སྨོན་ལེ་ཚན།"]},{"id":"O00CHZ010208000CHZ01025331CZ1061CZ123","title":["འཕགས་མཆོག་སེངྒེའི་སྒྲའི་མངོན་རྟོགས་བུམ་སྒྲུབ་དང་བཅས་པ།"]},{"id":"O00CHZ01020802555","title":["ཛཾ་དཀར་ལྷ་ལྔའི་ནོར་སྒྲུབ་བྱ་ཚུལ་གྱི་ཟུར་འདེབས་དང་ཛམ་དམར་སྒྲུབ་ཐབས་སོགས།"]},{"id":"O00CHZ01020804CZ26868","title":["གཏེར་སྟོན་གྲྭ་པ་མངོན་ཤེས་ཀྱི་ལུགས་ཀྱི་ཛམྦྷ་ལ་དམར་པོའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ་འདོད་དགུའི་མཆོག་སྦྱིན"]},{"id":"O00CHZ01020804CZ26869","title":["ཛམྦྷ་ལ་དམར་པོའི་མངོན་རྟོགས།"]},{"id":"O00CHZ01020804CZ26867","title":["ཛཾ་དཀར་ལྷ་ལྔའི་ནོར་སྒྲུབ་བྱ་ཚུལ་གྱི་ཟུར་འདེབས།"]},{"id":"O00CHZ010208000CHZ0102518","title":["རབ་གནས་ཀྱི་ལོ་རྒྱུས་གཙོ་བོར་གྱུར་པའི་བཤད་པ།"]},{"id":"O00CHZ010208000CHZ0102532","title":["བཅོམ་ལྡན་འདས་ཀླུའི་དབང་ཕྱུག་རྒྱལ་པོའི་སྒོ་ནས་ཡུལ་ཁྲུས་བྱ་ཚུལ་ཀླུ་བསང་བཅས།"]},{"id":"O00CHZ01020804CZ26858","title":["ཀླུ་བསངས་ཆོ་ག།"]},{"id":"O00CHZ01020804CZ26857","title":["བཅོམ་ལྡན་འདས་ཀླུའི་དབང་ཕྱུག་རྒྱལ་པོའི་སྒོ་ནས་ཡུལ་ཁྲུས་བྱ་ཚུལ།"]},{"id":"O00CHZ010208000CHZ0102523","title":["སེང་ལྡེང་ནགས་སྒྲོལ་གྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་དགའ་སྟོན།"]},{"id":"O00CHZ010208000CHZ0102530","title":["འཕགས་མཆོག་འཇམ་དཔལ་ནག་པོ་ལ་བརྟེན་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཉེས་པ་ཀུན་སེལ། རི་ཁྲོད་ལྷ་མོ། ཆོས་རྒྱལ་གསང་སྒྲུབ། འཇིགས་བྱེད་ཆོས་རྒྱལ་སྦྲག་པ། སེང་གདོང་མ། ལྷ་མོ་བཅས་ཀྱི་བསྙེན་པ་བྱ་ཚུལ།"]},{"id":"O00CHZ01020804CZ26855","title":["སེང་གདོང་མའི་བསྙེན་པའི་ཁ་སྐོང་སྦྱིན་སྲེག"]},{"id":"O00CHZ01020804CZ26854","title":["འཇིགས་བྱེད་དང་ཆོས་རྒྱལ་གྱི་ཁ་སྐོང་སྦྱིན་སྲེག"]},{"id":"O00CHZ01020804CZ26853","title":["འཇིགས་བྱེད་དང་ཆོས་རྒྱལ་སྦྲགས་པའི་སྦྱིན་སྲེག"]},{"id":"O00CHZ01020804CZ26852","title":["ཆོས་རྒྱལ་གསང་སྒྲུབ་ཀྱི་སྦྱིན་སྲེག"]},{"id":"O00CHZ01020804CZ26851","title":["རི་ཁྲོད་ལྷ་མོའི་སྦྱིན་སྲེག"]},{"id":"O00CHZ01020804CZ26850","title":["འཕགས་མཆོག་འཇམ་དཔལ་ནག་པོ་ལ་བརྟེན་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O00CHZ01020804CZ26856","title":["ལྷ་མོའི་བསྙེན་པའི་ཁ་སྐོང་སྦྱིན་སྲེག"]},{"id":"O00CHZ010208000CHZ0102540","title":["སཱ་ཙྪ་འདེབས་ཆོག་དང་རབ་གནས་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ26866","title":["སྤྱན་དབྱེའི་ཆོ་ག།"]},{"id":"O00CHZ01020804CZ26865","title":["སྐུ་པར་དང་སཱཙྪ་བཏབ་པ་སོགས་ལ་ཨམེ་ཏོག་འཐོར་འབུལ་བགྱིད་ཚུལ།"]},{"id":"O00CHZ01020804CZ26864","title":["བདེ་བར་གཤེགས་པའི་ཐུགས་ཀྱི་སཱཙྪ་འདེབས་ཆོག"]},{"id":"O00CHZ010208000CHZ0102536","title":["སྨན་གྱི་བྱིན་རླབས་བྱ་ཚུལ་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O00CHZ010208000CHZ0102538","title":["ཐར་པ་ཆེན་པོའི་མདོ་འདོན་ཐབས།"]},{"id":"O00CHZ01020802578","title":["སྙན་དངགས་ཀྱི་དཔེར་བརྗོད་རྩོམ་འཕྲོ་ཅན།"]},{"id":"O00CHZ010208000CHZ0102535","title":["བཅོམ་ལྡན་འདས་མ་འོད་ཟེར་ཅན་མའི་བསྙེན་སྒྲུབ་ཁ་སྐོང་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O00CHZ010208000CHZ0102544"},{"id":"O00CHZ01020804CZ27034","title":["ལྷ་མོའི་བསྐང་འཕྲིན་མདོར་བསྡུས།"]},{"id":"O00CHZ01020802594","title":["བླ་མའི་ཐུགས་རྗེ་བསྐུལ་ཏེ་ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་ལམ་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་དམིགས་སྐོར་ཆ་ཚང་། ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་དངོས་གྲུབ་ཀུན་འབྱུང་། འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་འདོད་གསོལ་ལས་བཞི་ལྷུན་གྲུབ། དགེ་སྦྱོར་གྱི་མཇུག་ཏུ་འདོན་རྒྱུའི་སྨོན་ཚིག་སོགས།"]},{"id":"O00CHZ01020804CZ27150","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་འདོད་གསོལ་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O00CHZ01020804CZ27151","title":["དགེ་སྦྱོར་གྱི་མཇུག་ཏུ་འདོན་རྒྱུའི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27148","title":["བླ་མའི་ཐུགས་རྗེ་བསྐུལ་ཏེ་ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་ལམ་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་དམིགས་སྐོར་ཆ་ཚང་།"]},{"id":"O00CHZ01020804CZ27149","title":["ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O00CHZ01020802580","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་གུང་ཐང་འཇམ་དཔལ་དབྱངས་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཉ་པའི་དཀར་ཆག"]},{"id":"O00CHZ01020802582","title":["ཡུལ་མཆོག་དམན་བར་གསུམ་ལ་ཕུལ་བའི་སྤྲིང་ཡིག་གི་སྐོར་སྒྲ་དོན་རྒྱན་གྱི་རོལ་མཚོ།"]},{"id":"O00CHZ01020804CZ26994","title":["སྐྱབས་མགོན་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་སྔ་མགྱོགས་ས་སྦྲུལ་ལོར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27007","title":["ཚན་སྒྲོགས་མཁན་ཆེན་ལ་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ26997","title":["མཁན་པོ་སངས་རྒྱས་རྡོ་རྗེའི་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27012","title":["མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27013","title":["སོ་མང་རྒྱལ་བུ་ནམ་མཁའ་བསྟན་འཛིན་རྒྱལ་སར་འཁོད་པའི་ཁྲི་འདོན་སྐབས་སྩལ་བ།"]},{"id":"O00CHZ01020804CZ26995","title":["སྐྱབས་མགོན་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ལྕགས་རྟའི་ལོར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ26999","title":["ཐུའུ་བཀྭན་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27010","title":["འཇམ་དབྱངས་ཐུབ་བསྟན་ཉི་མར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ26996","title":["ཀརྨ་སི་ཏུ་ལ་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27014","title":["ཇུན་ཝང་སྔ་ལོ་པེ་ཅིང་ནས་འཁོར་ཏེ་ཕྱི་ལོ་ཡང་བསྐྱོད་དགོས་པའི་མཚམ་སྐྱི་ལོ་གསར་ལ་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27000","title":["ཤིང་བཟའ་སྤྲུལ་པའི་སྐུར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27009","title":["སྟོང་སྐོར་སྤྲུལ་སྐུར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27001","title":["ཧར་ཆེན་ཐོ་ཡོན་མཐུ་སྟོབས་ཉི་མར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27002","title":["ཀཿ་ཐོག་དགེ་རྩེ་སྤྲུལ་སྐུར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ26990","title":["བཀྲ་ཤིས་འཁྱིལ་ལ་ཕུལ་བའི་བཀྲ་ཤིས་ཚིགས་བཅད།"]},{"id":"O00CHZ01020804CZ27003","title":["ཀཿ་ཐོག་དགེ་རྩེ་སྤྲུལ་སྐུར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ26991","title":["རྟ་ཚག་རྗེ་དྲུང་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27015","title":["སོ་མང་རྒྱལ་པོ་མ་ཡུམ་དངན་བཅས་པར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ26992","title":["ཁྲི་ཆེན་སྤྲུལ་སྐུ་ཡེ་ཤེས་བསྟན་པ་རབ་རྒྱས་ལ་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27016","title":["ཟམ་ཚ་གསེར་ཁྲི་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27017","title":["ཟམ་ཚ་གསེར་ཁྲི་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27018","title":["ཨོར་དུ་སུ་ཏཱ་ལས་ཤོག་གི་དགོན་པ་བཀྲ་ཤིས་ཆོས་གླིང་དུ་དགྲ་བཅོམ་ལྔ་བརྒྱའི་སྐུ་བརྙན་བཞེངས་སྐབས་གནང་བ།"]},{"id":"O00CHZ01020804CZ27004","title":["སོ་མང་རྒྱལ་མོ་བསོད་ནམས་སྒྲོལ་མར་གནང་བ།"]},{"id":"O00CHZ01020804CZ27005","title":["རྒྱལ་བུ་ནམ་མཁའ་བསྟན་འཛིན་ལ་གནངབ།"]},{"id":"O00CHZ01020804CZ27008","title":["འཇམ་དབྱངས་ཐུབ་བསྟན་ཉི་མར་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27006","title":["སྲས་མོ་བསོད་ནམས་དབང་མོར་གནང་བ།"]},{"id":"O00CHZ01020804CZ27011","title":["གུ་ཤྲཱི་ཚེ་འཕེལ་ལ་གནང་བ།"]},{"id":"O00CHZ01020804CZ26993","title":["རབ་བྱུང་བཅུ་བཞི་པའི་མེ་ཡོས་ལོ་གསར་གྱི་སྐབས་སྐྱབས་མགོན་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ཚ་ཁོ་ཕྱོགས་སུ་ཆིབས་བསྐྱོད་སྐབས་ཕུལ་བ།"]},{"id":"O00CHZ01020804CZ27037","title":["རྣམ་སྲས་གཏོར་འབུལ།"]},{"id":"O00CHZ01020802600","title":["བསྔོ་བ་རྒྱས་པ་དགེ་ཚོགས་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O00CHZ01020802592","title":["རྒྱལ་བ་མ་ཕམ་མགོན་པོ་ལ་མདོ་ཕྱོགས་ཀྱི་ལུགས་བཞིན་མཆོད་ཚུལ་སོགས་བཀའ་རྩོམ་སྣ་ཚོགས་ཀྱི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00CHZ01020804CZ27104","title":["ནང་རྟེན་རྣམས་ཀྱི་ཁ་བྱངས།"]},{"id":"O00CHZ01020804CZ27089","title":["སྨན་བླའི་པོ་བསྟོད་ཉུང་ངུ།"]},{"id":"O00CHZ01020804CZ27094","title":["བཀྲ་ཤིས་འཁྱིལ་དུ་སྤྱི་འཇོག་གནང་སྐབས་ཁ་བྱང་དུ་སྩལ་བ།"]},{"id":"O00CHZ01020804CZ27083","title":["སེམས་བསྐྱེད་མཆོས་པའི་ཕྱག་ལེན།"]},{"id":"O00CHZ01020804CZ27103","title":["དགེ་ལྡན་རིལ་སྒྲུབ་ཀྱི་འདོན་ཆ་ཟུར་བཀོལ།"]},{"id":"O00CHZ01020804CZ27082","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་བར་རིགས་གསུམ་མགོན་པོའི་བཟླས་བརྗོད་བྱེད་ཚུལ།"]},{"id":"O00CHZ01020804CZ27095","title":["སྣང་སྲིད་ལྷ་འདྲེའི་ཚོགས་ལ་བཀའ་བསྒོ་བ།"]},{"id":"O00CHZ01020804CZ27099","title":["དཀོན་མཆོག་རྣམ་རྒྱལ་གྱི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ27106","title":["ཐུགས་རྗེ་ཆེན་པོའི་རིལ་སྒྲུབ་ཀྱི་མཇུག་ཏུ་བྱ་རྒྱུའི་སྨོན་ལམ་ཤིས་བརྗོད།"]},{"id":"O00CHZ01020804CZ27105","title":["སྣ་ཚོགས་ཡུམ་གྱི་བུམ་སྒྲུབ།"]},{"id":"O00CHZ01020804CZ27108","title":["བསམ་སྦྱོར་ཁྱེར་ཚུལ།"]},{"id":"O00CHZ01020804CZ27097","title":["པཎ་ཆེན་སྣང་བ་མཐའ་ཡས་ཀྱིས་མཛད་པའི་ལྟ་མགུར་གྱི་མཆན།"]},{"id":"O00CHZ01020804CZ27100","title":["ལྷ་བཞི་དྲིལ་སྒྲུབ་ཀྱི་དམིགས་རིམ་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27107","title":["གཤིན་པོའི་དོན་དུ་འཕོ་བ་བྱེད་ཚུལ།"]},{"id":"O00CHZ01020804CZ27091","title":["མཛོད་དགེ་དགོན་པའི་རྟེན་གཙོ་སྟོན་པའི་གོས་སྐུ་གསར་བཞེངས་སྟེ་གྲྭ་ཚང་བཞིའི་དགེ་འདུན་ནས་ཕྱག་ནས་འཐོར་སྐབས་ཚོགས་ཆེན་ཞལ་ངོར་སྩལ་བ།"]},{"id":"O00CHZ01020804CZ27085","title":["རྣམ་རྒྱལ་བུམ་པ་ཚད་ལྡན་བྱ་ཚུལ།"]},{"id":"O00CHZ01020804CZ27102","title":["འོད་དཔག་མེད་པའི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ27090","title":["བློ་བཟང་བསྟན་དར་བའི་གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27096","title":["ཐང་ཀའི་ཁ་བྱང་།"]},{"id":"O00CHZ01020804CZ27098","title":["བསླབ་བྱ་སེམས་ལ་འཛིན་རྒྱུ།"]},{"id":"O00CHZ01020804CZ27087","title":["གཅོད་ཚོགས།"]},{"id":"O00CHZ01020804CZ27084","title":["དམིགས་བརྩེ་མའི་བསྙེན་པ་བྱེད་ཚུལ།"]},{"id":"O00CHZ01020804CZ27101","title":["དྭོགས་ལན།"]},{"id":"O00CHZ01020804CZ27088","title":["མ་གཅིག་ལ་བརྟེན་པའི་བྱིན་རླབས།"]},{"id":"O00CHZ01020804CZ27093","title":["སྣང་སྲིད་ལྷ་འདྲེའི་ཚོགས་ལ་བཀའ་བསྒོ།"]},{"id":"O00CHZ01020804CZ27092","title":["ཅོ་ནེ་ཤོག་གི་དགོན་རྣམ་རྒྱལ་གླིང་གི་ཞལ་འདོན་སྐོར་གྱི་འདོན་སྒྲིག་ལེགས་ཚོགས་ལྷུན་གྲུབ།"]},{"id":"O00CHZ01020804CZ27086","title":["རྟ་མགྲིན་གྱི་བཀའ་བསྒོ།"]},{"id":"O00CHZ01020804CZ27081","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་སྦྱོར་ཆོས་དཀྱུས་གཅིག་ཏུ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O00CHZ01020804CZ27080","title":["རྒྱལ་བ་མ་ཕམ་མགོན་པོ་ལ་མདོ་ཕྱོགས་ཀྱི་ལུགས་བཞིན་མཆོད་ཅིང་གསོལ་བ་འདེབས་པའི་རིམ་པ།"]},{"id":"O00CHZ01020802597","title":["རྡོ་རྗེ་འཆང་དབང་མི་ཡི་གར་རོལ་པའི། ཡབ་རྗེ་བསྟན་པའི་སྒྲོན་མེའི་ཞལ་སྔ་ནས། སྐྱེ་བོ་བློ་དམན་ཀུན་གྱི་གོ་བདེའི་ཆེད། ཕལ་སྐད་ཚུལ་དུ་གནང་བའི་ཟབ་ཆོས།"]},{"id":"O00CHZ01020804CZ27035","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O00CHZ01020804CZ27030","title":["མགོན་པོ་དང་ལྷ་མོའི་གཏོར་ཆོག་བསྡུས་པ།"]},{"id":"O00CHZ01020802588","title":["རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་པོ་དྲེགས་པ་ལྕམ་སྲིང་བསྙེན་ཅིང་སྒྲུབ་པའི་རིམ་པ་ལས་བཞིའི་འཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O00CHZ01020802590","title":["རྨ་རྒྱལ་སྦོམ་རའི་གཡང་འབོད་ཕུན་ཚོགས་འདོད་དགུའི་རོལ་མཚོ་དང་། རྒྱལ་གསོལ་འཇུག་ཏུ་སྦྱར་རྒྱུའི་གཡང་འབོད།"]},{"id":"O00CHZ01020804CZ27075","title":["རྨ་རྒྱལ་སྦོམ་རའི་གཡང་འབོད་ཕུན་ཚོགས་འདོད་དགུའི་རོལ་མཚོ།"]},{"id":"O00CHZ01020804CZ27076","title":["གཡང་འབོད་ཡིད་བཞིན་འགུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O00CHZ01020802585","title":["དཔལ་མགོན་ཞལ་བཞ་པའི་གཏོར་འབུལ་དངོས་གྲུབ་ཀུན་འབྱུང་དང་བསྟོད་པ་རྔམས་པའི་སྒྲ་སྒྲོགས"]},{"id":"O00CHZ01020804CZ27038","title":["མགོན་པོ་གདོང་བཞི་པའི་བསྟོད་པ་རོལ་མོ་རྔམས་པ་སྒྲ་སྒྲོག"]},{"id":"O00CHZ01020804CZ27039","title":["དཔལ་མགོན་ཞལ་བཞ་པའི་གཏོར་འབུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O00CHZ01020804CZ27110","title":["དགེ་བསྟན་རྒྱས་པའི་སྨོན་ལམ་སོགས་སྨོན་ཚིག་གི་སྐོར་ཕྱོགས་བསྒྲིགས།"]},{"id":"O00CHZ01020804CZ27118","title":["བསྔོ་བས་རྒྱས་འདེབས་པའི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27133","title":["བླ་མའི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ27135","title":["བདེ་མཆོག་རང་བྱོན་གྱི་སྐུ་མདུན་དུ་བྲིས་གནང་བ།"]},{"id":"O00CHZ01020804CZ27115","title":["འཇམ་དབྱངས་བཞད་པའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ27121","title":["མགོན་པོ་འཇམ་དབྱངས་ལ་གསོལ་བ་འདེབས་ཤིང་ཤེས་རབ་འཕེལ་བའི་དོན་གྱི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27123","title":["སངས་རྒྱས་སྟོང་སྐུའི་གཟུངས་གཞུག་གི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27138","title":["རྣམ་སྣང་མངོན་བྱུང་གི་ཆོ་ག་པར་དུ་བསྒྲུབས་པའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27140","title":["དཀའ་བཅུ་བློ་བཟང་ཚེ་འཕེལ་བས་མཛད་པའི་བྱིན་རླབས་དཔུང་ཞུས་ཀྱི་འགྲེལ་པ་པར་དུ་བསྐྲུན་པའི་ཚེ་པར་བྱང་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27120","title":["ངོ་མཚར་རྨད་དུ་བྱུང་བའི་ཞིང་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O00CHZ01020804CZ27144","title":["མཆོད་རྟེན་སྐོར་བའི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27146","title":["རྗེ་བཙུན་འཇམ་དཀར་གྱི་གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27126","title":["དུས་འཁོར་སློབ་ཟུར་བློ་བཟན་གའཇིགས་མེད་ཡིས་མདོ་སྡེ་སྐལ་བཟང་གསེར་ཞུན་གྱིས་བྲིས་ཏེ་དགེ་རྩ་རྫོགས་བྱང་དུ་བསྔོ་བའི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27111","title":["དགེ་བསྟན་རྒྱས་པའི་སྨོན་ལམ།"]},{"id":"O00CHZ01020804CZ27132","title":["དཀོན་མཆོག་འཇིགས་མེད་དབང་པོ་དྲན་གླུ།"]},{"id":"O00CHZ01020804CZ27134","title":["མི་འཁྲུག་པའི་ཆོ་ག་ཆ་ལག་སྦྱིན་སྲེག་དང་བཅས་པ།"]},{"id":"O00CHZ01020804CZ27114","title":["ཚུལ་ཁྲིམས་རྣམ་པར་དག་པ་སྲུང་ནུས་པའི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27122","title":["གསོལ་འདེབས་སྲིད་ཞི་འཇིགས་སྐྱོབ་མ།"]},{"id":"O00CHZ01020804CZ27131","title":["འཇིགས་མེད་དབང་པོའི་གསུང་རྒྱུན་པར་དུ་བཞེངས་པའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27137","title":["དགེ་རྩ་གང་བྱས་བྱམས་མགོན་གྱིས་རྗེས་སུ་འཛིན་པའི་རྒྱུར་བསྔོ་བའི་སྨོན་ཚིག་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27117","title":["འཇམ་དཔལ་དབྱངས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ27143","title":["དགེ་རྩ་ཁ་བསྒྱུར་བའི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27125","title":["སྐྱབས་མགོན་དཀོན་མཆོག་འཇིགས་མེད་དབང་པོས་མཛད་པའི་དུས་འཁོར་ཊིཀ་ཆུང་གི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27129","title":["བླ་བྲང་མཛོད་པ་དར་ཧན་ཀུན་དགས་བརྒྱད་སྟོང་པའི་གླེགས་བམ་གསར་བསྐྲུན་གྱི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27142","title":["བརྒྱད་སྟོང་པའི་གདོང་ཡིག"]},{"id":"O00CHZ01020804CZ27128","title":["ཀུན་མཁྱེན་འའཇིགས་མེད་དབང་པོའི་འཁྲུངས་རབས་ཞལ་ཐང་གསར་བཞེངས་སྐབས་ཀྱི་ཁ་བྱང་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27113","title":["བདེན་ཚིག་སྨོན་ལམ།"]},{"id":"O00CHZ01020804CZ27119","title":["རྒྱལ་བ་སེངྒེའི་ང་རོའི་གཟུངས་གཞུག་བླ་བྲང་ཆེན་མོ་ནས་ཁུར་ལེན་བྱས་ཏེ་བསྒྲུབ་སྐབས་ཀྱི་སྤེལ་ཚིག"]},{"id":"O00CHZ01020804CZ27130","title":["བྱམས་ཆེན་མཐོང་བ་དོན་ལྡན་གྱི་སྐུ་མདུན་དུ་སུག་བྲིས་གནང་བ།"]},{"id":"O00CHZ01020804CZ27136","title":["ཞབས་དྲུང་དཀོན་མཆོག་རྣམ་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O00CHZ01020804CZ27116","title":["དགེ་སྦྱོར་གང་བྱས་ཀྱི་མཇུག་ཏུ་འདོན་རྒྱུའི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27124","title":["འོད་དཔག་མེད་དང་བླ་མ་དབྱེར་མེད་དུ་གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27139","title":["འཇམ་མགོན་བླ་མ་ཡབ་སྲས་ཀྱི་རྗེས་སུ་འཛིན་པའི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27141","title":["སྐབས་འགར་བློ་འཁུལ་བ་ལ་ཕན་ཡང་སྲིད་སྙམ་ནས་ཐོལ་བྱུང་དུ་གསུངས་པ།"]},{"id":"O00CHZ01020804CZ27145","title":["འོད་དཔག་མེད་ཀྱི་སྐུ་གསར་བཞེསངས་སྐབས་བཟོ་བོ་རྣམས་ཀྱི་ངོར་གནང་བའི་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27127","title":["བྱམས་མགོན་གྱིས་རྗེས་སུ་འཛིན་པའི་རྒྱུར་བསྔོ་བའི་སྨོན་ཚིག་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27112","title":["དགའ་ལྡན་ཡིད་དགའ་ཆོས་འཛིན་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O00CHZ01020802583","title":["ཁྲི་བཤད་སོགས་བཤད་པ་སྣ་ཚོགས།"]},{"id":"O00CHZ01020804CZ27020","title":["སྟག་ལུང་སྤྲུལ་པའི་སྐུ་བརྒྱུད་ཁྲིར་བཞུགས་སྐབས་ཀྱི་ཁྲི་བཤད།"]},{"id":"O00CHZ01020804CZ27021","title":["དུས་འཁོར་སློབ་དཔོན་ཁྲི་འདོན་སྐབས་ཀྱི་ཁྲི་བཤད།"]},{"id":"O00CHZ01020804CZ27027","title":["དགའ་ལྡན་ལྔ་མཆོད་ཉིན་མཛད་པ།"]},{"id":"O00CHZ01020804CZ27028","title":["ཡང་ཀུན་མཁྱེན་འཇིགས་མེད་དབང་པོའི་མཛད་པ་ཐ་མ་བསྟན་པའི་དུས་ཆེན་ཁད་པར་ཅན་ལ་མཛད་པ།"]},{"id":"O00CHZ01020804CZ27029","title":["རིག་པའི་གནས་ལྔ་ཆེན་པོ་དང་འབྲེལ་བའི་གུས་འདུད།"]},{"id":"O00CHZ01020804CZ27022","title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེའི་སྐུའི་བཀོད་པ་བསྡུས་པའི་དུས་ཆེན་ཁད་པར་ཅན་ལ་མཛད་པ།"]},{"id":"O00CHZ01020804CZ27023","title":["ཀུན་མཁྱེན་འཇིགས་མེད་དབང་པོའི་མཛད་པ་ཐ་མ་བསྟན་པའི་དུས་ཆེན་ཁད་པར་ཅན་ལ་མཛད་པ།"]},{"id":"O00CHZ01020804CZ27024","title":["ཁྲི་ཆེན་དགེ་འདུན་ཕུན་ཚོགས་ཀྱི་གཟུགས་སྐུའི་བཀོད་པ་བསྡུས་པའི་དུས་ཆེན་ཁད་པར་ཅན་ལ་མཛད་པ།"]},{"id":"O00CHZ01020804CZ27025","title":["ཁྲི་ཆེན་ངག་དབང་བཀྲ་ཤིས་ཀྱི་སྐུའི་བཀོད་པ་བསྡུས་པའི་དུས་ཆེན་ཁད་པར་ཅན་ལ་མཛད་པ།"]},{"id":"O00CHZ01020804CZ27026","title":["སྡེ་ཁྲི་རིན་པོ་ཆེའི་རྣམ་ཐར།"]},{"id":"O00CHZ01020802598","title":["གསུང་ཐོར་བུ་ལས་རྟེན་གསུམ་གྱི་དཀར་ཆག་དང་སྐོར་ཚད་ཀྱི་རིམ་པ་ཕྱོགས་བཀོད།"]},{"id":"O00CHZ01020804CZ27171","title":["ཁྱ་དགེ་ལེགས་བཤད་གླིང་གི་རྟེན་ཐོ་བསོད་ནམས་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O00CHZ01020804CZ27174","title":["ཁྱ་དགེ་ལེགས་བཤད་གླིང་གི་རྟེན་རྣམས་ཀྱི་དཀར་ཆག་ཕྱོགས་བསྡེབས།"]},{"id":"O00CHZ01020804CZ271674CZ27169","title":["དགོན་པའི་རྟེན་ཇོ་བོའི་ལྷ་ཁང་གསར་བསྐྲུན་གྱི་སྐོར་ཚད།"]},{"id":"O00CHZ01020804CZ271684CZ27170","title":["ཁྲི་ཟུར་དཀོན་མཆོག་སེངྒེས་སྐུ་བརྙན་ཁྱད་འཕགས་གསར་བསརྐུན་གནང་བའི་དཀར་ཆག་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27173","title":["རྒྱལ་བ་བྱམས་པ་མགོན་པོའི་སྐུ་བརྙན་མཐོང་བ་དོན་ལྡན་གྱི་ནང་རྟེན།"]},{"id":"O00CHZ01020804CZ27172","title":["དབྱེན་ཟླུམ་མཆོད་རྟེན་གྱི་ནང་རྟེན།"]},{"id":"O00CHZ01020802601","title":["རྗེ་བཙུན་བསྟན་པའི་སྒྲོན་མེའི་རྣམ་ཐར།"]},{"id":"O00CHZ01020804CZ27033","title":["གཤིན་རྗེ་གཤེད་ཀྱི་གཏོར་འབུལ།"]},{"id":"O00CHZ01020804CZ27036","title":["ཆོས་རྒྱལ་རྣམ་གསུམ་གྱི་གཏོར་འབུལ་འཕྲིན་བཅོལ།"]},{"id":"O00CHZ01020804CZ27031","title":["མགོན་པོའི་རྒྱུན་འཁྱེར་མདོར་བསྡུས།"]},{"id":"O00CHZ01020802586","title":["ཆོས་རྒྱལ་ཕྱི་ནང་གསང་གསུམ་གྱི་བསྙེན་ཅིང་སྒྲུབ་པའི་རིམ་པ་ཁ་སྐོང་གསང་སྒྲུབ་ཀྱི་བསྐང་བ།"]},{"id":"O00CHZ01020802591","title":["ལྷ་གཉན་ཆེན་པོ་སྔོ་ལྷ་གཡུ་རྩེའི་གསོལ་མཆོད་རྒྱས་པ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རུ་མཚོན་དང་ལྷ་ཆེན་གཉན་རྗེ་གུང་སྔོན་གྱི་བསང་མཆོད།"]},{"id":"O00CHZ01020804CZ27078","title":["ལྷ་ཆེན་གཉན་རྗེ་གུང་སྔོན་གྱི་བསང་མཆོད།"]},{"id":"O00CHZ01020804CZ27077","title":["ལྷ་གཉན་ཆེན་པོ་སྔོ་ལྷ་གཡུ་རྩེའི་གསོལ་མཆོད་རྒྱས་པ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རུ་མཚོན།"]},{"id":"O00CHZ01020802581","title":["ཉམས་མྱོང་རྒན་པོའི་འབེལ་གཏམ་ཡིད་འབྱུང་དམར་ཁྲིད།"]},{"id":"O00CHZ01020802584","title":["མགོན་པོའི་གཏོར་ཆོག་བསྡུས་པ། གཏོར་འབུལ་རྒྱུན་ཁྱེར། གཟི་བྱིན་བསྐྱེད་པ། ཆོས་རྒྱལ། ལྷ་མོ། རྣམ་སྲས་སོ་སོར་གཏོར་མ་འབུལ་ཚུལ།"]},{"id":"O00CHZ01020802599","title":["བཤད་པ་སྣ་ཚོགས་ཕྱོགས་བསྡུས"]},{"id":"O00CHZ01020804CZ271754CZ27181","title":["རྗེ་བཙུན་ཡེ་ཤེས་རྒྱལ་མཚན་གྱིས་ལྷ་སར་དགེ་འདུན་སུམ་སྟོང་ལྷག་ལ་བཀའ་ཆོས་ཟླ་བ་ཕྱེད་གཉིས་ཀྱི་བར་དུ་གནང་བའི་བཏང་རག་སྐབས་ཀྱི་མཎྜལ་བཤད་པ།"]},{"id":"O00CHZ01020804CZ27187","title":["ཚོགས་གཏམ།"]},{"id":"O00CHZ01020804CZ271804CZ27186","title":["ཁྲི་ཆེན་དཔལ་ལྡན་གྲགས་པའི་དུས་མཆོད་དནང་འབྲེལ་བའི་རྣམ་ཐར་ལོ་རྒྱུས།"]},{"id":"O00CHZ01020804CZ271774CZ27183","title":["འཆི་བ་དྲན་དགོས་པའིགཏམ།"]},{"id":"O00CHZ01020804CZ271784CZ27184","title":["ཀུན་རིག་དཀྱིལ་འཁོར་གྱི་བརྡ་སྤྲོད་པ།"]},{"id":"O00CHZ01020804CZ271764CZ27182","title":["ཚོགས་གཏམ།"]},{"id":"O00CHZ01020804CZ271794CZ27185","title":["ཁྲི་ཆེན་དགེ་འསྤྲུལ་སྐུ་ངག་དབང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་དུས་མཆོད་དནང་འབྲེལ་བའི་རྣམ་ཐར་ལོ་རྒྱུས།"]},{"id":"O00CHZ01020802589","title":["གཏོར་འབུལ་བསངས་མཆོད་སོགས་ཀྱི་སྐོར་བསྟན་སྲུང་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O00CHZ01020804CZ27046","title":["མགོན་པོ་ཡབ་ཡུམ་གྱི་རྒྱུན་ཁྱེར།"]},{"id":"O00CHZ01020804CZ27040","title":["ཆོས་སྲུང་སྤྱིའི་གཏོར་འབུལ།"]},{"id":"O00CHZ01020804CZ27065","title":["རོང་རུའི་ཕྱོགས་ཀྱི་ཡུལ་ལྷའི་གསོལ་མཆོད།"]},{"id":"O00CHZ01020804CZ27066","title":["དམེ་ཤུལ་སྡེ་པའི་ཕྱོགས་ཀྱི་ཡུལ་ལྷའི་གསོལ་མཆོད།"]},{"id":"O00CHZ01020804CZ27060","title":["སུ་ཉིད་ཤོག་གི་ཡུལ་ལྷའི་བསངས་མཆོད།"]},{"id":"O00CHZ01020804CZ27041","title":["སྐྱེས་བུ་གསུམ་གྱི་ཆོས་སྲུང་དཔལ་མགོན་ཞལ་བཞི་པའི་གཏོར་འབུལ་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27056","title":["རྨ་རྒྱལ་སྦོམ་རའི་མཆོད་བསྟོད།"]},{"id":"O00CHZ01020804CZ27042","title":["མགོན་པོའི་བསངས་མཆོད་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27057","title":["ཧོར་ཚང་སྤྱིའི་ཆོས་སྐྱོང་དང་འབྲེལ་བར་ཡུལ་ལྷའི་གསོལ་མཆོད།"]},{"id":"O00CHZ01020804CZ27050","title":["བཀའ་གཏེར་སྤྱི་དང་ཁྱད་པར་གསོ་བ་རིག་པའི་བསྟན་སྲུང་གཙོ་བོར་གྲགས་པ་ཞང་བློན་རྡོ་རྗེ་བདུད་འདུལ་གྱི་བསངས་མཆོད་དང་གཏོར་འབུལ།"]},{"id":"O00CHZ01020804CZ27051","title":["སྐུ་ལྔའི་འཕྲིན་བཅོལ།"]},{"id":"O00CHZ01020804CZ27047","title":["མགོན་པོ་གདོང་བཞི་པར་བསྟོད་པ་རོལ་མོ་རྔམ་སྤའི་སྒྲ་སྒྲོགས།"]},{"id":"O00CHZ01020804CZ27070","title":["བ་ཡན་ཨོ་ལཱན་ཨོ་བོག་ཕྱོགས་ཀྱི་ཡུལ་ལྷའི་གསོལ་མཆོད།"]},{"id":"O00CHZ01020804CZ27048","title":["རྣམ་ཐོས་སྲས་ཀྱི་བསངས་མཆོད་རྒྱས་པ་གཡང་འགུག་དང་བཅས་པ།"]},{"id":"O00CHZ01020804CZ27071","title":["ལྷ་མོའི་བསྟོད་བསྐུལ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O00CHZ01020804CZ27053","title":["གནས་ཆུང་དགྲ་ལྷ་སྐྱེས་གཅིག་ལ་གསོལ་མཆོད་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27067","title":["གང་དུ་འགྲོ་བའི་ཕྱོགས་ཀྱི་ཡུལ་ལྷའི་གསོལ་མཆོད།"]},{"id":"O00CHZ01020804CZ27061","title":["ལྷ་ཆེན་དགྲ་འདུལ་དབང་པོའི་བསངས་མཆོད།"]},{"id":"O00CHZ01020804CZ27068","title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེས་མཛད་པའི་སྨན་ཆུའི་ལྷ་མོའི་གསོལ་མཆོད་བྱིན་རླབས་གཏེར་ཆེན་དང་འབྲེལ་བར་འདོན་རྒྱུའི་འདོད་གསོལ།"]},{"id":"O00CHZ01020804CZ27062","title":["སྐུ་བླའི་གསོལ་མཆོད་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27043","title":["བསྟན་སྲུང་སྲོག་བདག་དམར་པོའི་བསྐུལ་བ་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27058","title":["གཉན་པོ་ཁྱུང་རྩེའི་བསངས་མཆོད་རྒྱས་པ།"]},{"id":"O00CHZ01020804CZ27044","title":["བྱམས་པ་གླིང་གི་སྲུང་མ་དཔལ་ལྡན་ལྷ་མོའི་གཏོར་འབུལ།"]},{"id":"O00CHZ01020804CZ27059","title":["མེར་རུའི་ནགས་ནས་དཀར་རྒྱལ་སེངྒེའི་ང་རོའི་ལྷ་ཁང་བཞེངས་སྐབས་ཤིན་གཆ་ལེན་སྐབས།"]},{"id":"O00CHZ01020804CZ27052","title":["བེག་ཙེ་ལྕམ་དྲལ་གྱི་མཆོད་བསྟོད།"]},{"id":"O00CHZ01020804CZ27049","title":["རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་བསྟོད་པ་རོང་པོ་དགོན་བཀྲ་ཤིཨིཨིས་དར་རྒྱས་གླིང་གི་ཚོགས་འདོན།"]},{"id":"O00CHZ01020804CZ27072","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་གཏོར་ཆོག་ཁྲག་ཞག་མའི་ཁ་སྐོང་།"]},{"id":"O00CHZ01020804CZ27054","title":["གནས་ཆུང་སྤྲུལ་པའི་ཆོས་རྒྱལ་གྱི་གསོལ་མཆོད་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27055","title":["སྐུ་ལྔའི་གསོལ་མཆོད།"]},{"id":"O00CHZ01020804CZ27069","title":["ལྷ་གཉན་ཁེས་ཆག་མཐོན་པོའི་བསངས་མཆོད།"]},{"id":"O00CHZ01020804CZ27063","title":["ཨ་པ་ཤོག་གི་གཞི་བདག་ཆེན་པོ་བ་ཡན་མུན་ཁའི་བསངས་མཆོད་རྫོགས་ལྡན་སྤྲིན་ཕུང་།"]},{"id":"O00CHZ01020804CZ27064","title":["མིང་གན་ཕྱོགས་ཀྱི་ཡུལ་ལྷའི་གསོལ་མཆོད།"]},{"id":"O00CHZ01020804CZ27045","title":["ལྷ་མོའི་བསངས་མཆོད་མདོར་བསྡུས།"]},{"id":"O00CHZ01020802596","title":["མྱུར་བྱོན་གསོལ་འདེབས་ཀྱི་སྐོར་ཉམ་ཐག་སྐྱེ་བོའི་གདུང་དབྱངས"]},{"id":"O00CHZ01020804CZ271544CZ27160","title":["དགེ་འདུན་རྒྱ་མཚོའི་ཞལ་སྔ་ནས་ཀྱི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ271554CZ27161","title":["དུས་འཁོར་སློབ་ཟུར་དཀོན་མཆོག་དར་རྒྱས་པའི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ27166","title":["ངག་དབང་བློ་བཟང་འཕྲིན་ལས་ཀྱི་ཞལ་སྔ་ནས་ཀྱི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ271574CZ27163","title":["ར་ངན་སྤྲུལ་སྐུ་དགེ་འདུན་བསྟན་པ་དར་རྒྱས་པའི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ271564CZ27162","title":["བློ་བཟང་མཁས་མཆོག་གི་ཞལ་སྔ་ནས་ཀྱི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ271534CZ27159","title":["ཡོངས་འཛིན་ཡེ་ཤེས་རྒྱལ་མཚན་དཔལ་བཟང་པོ་དག་པའི་ཞིང་དུ་དགོངས་པ་གཏད་པའི་གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O00CHZ01020804CZ27164","title":["མཁས་གྲུབ་དཀོན་མཆོག་བདེ་ཆེན་པའི་ཞལ་སྔ་ནས་ཀྱི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ27165","title":["སྤྲུལ་པའི་སྐུ་བསྟན་པ་ཆོས་ལྡན་པའི་ཞལ་སྔ་ནས་ཀྱི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ271524CZ27158","title":["རྗེ་བཙུན་དཀོན་མཆོག་འཇིགས་མེད་དབང་པོའི་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ27032","title":["གཤིན་རྗེ་གཤེད་པོའི་སྒོ་ནས་བཟི་བྱིན་བསྐྱེད་པ།"]},{"id":"O00CHZ01020802587","title":["དམག་ཟོར་རྒྱལ་མོའི་བསྙེན་སྒྲུབ་ལ་འཇུག་པའི་མན་ངག"]},{"id":"O00CHZ010208000CHZ0102487"},{"id":"O00CHZ010208000CHZ0102506","title":["སྨྱུང་གནས་ཆོ་གའི་ཟུར་རྒྱན་བདེ་བ་ཅན་གྱི་ལམ་ཡིག"]},{"id":"O00CHZ010208000CHZ0102511","title":["མི་འཁྲུགས་པ་ལྷ་དགུའི་ཆོ་ག་ཆ་ལག་དང་བཅས་པ་ཐར་པའི་འཇུག་ངོགས།"]},{"id":"O00CHZ010208000CHZ0102505","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་ཆར་འབེབས་བྱ་ཚུལ།"]},{"id":"O00CHZ010208000CHZ0102492","title":["འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་བདེ་ཆེན་དཔལ་སྟེར།"]},{"id":"O00CHZ010208000CHZ0102495","title":["བདེ་གསང་འཇིགས་གསུམ་གྱི་ཆོ་ག་མདོར་བསྡུས།"]},{"id":"O00CHZ010208000CHZ0102502","title":["འཕགས་མཆོག་འཇིག་རྟེན་དབང་ཕྱུག་གི་སྒོ་ནས་རིལ་སྒྲུབ་བྱེད་ཚུལ་ཕན་བདེའི་མཆོག་སྦྱིན།"]},{"id":"O00CHZ010208000CHZ0102491","title":["མ་ཎིའི་སྒྲུབ་ཐབས་ཟབ་མོའི་འགྲེལ་བ།"]},{"id":"O00CHZ010208000CHZ0102489","title":["དཔལ་གསང་བའི་བདག་པོ་འཁོར་ལོ་ཆེན་པོའི་བསྐྱེད་རིམ་གྱི་རྣམ་བཞག་རྒྱ་ཆེར་བཤད་པ་གསང་ཆེན་རོལ་མཚོ།"]},{"id":"O00CHZ010208000CHZ0102501","title":["གྲུབ་ཆེན་ཚེམ་བུ་པའི་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་བདེ་བ་ཅན་གྱི་མྱུར་ལམ།"]},{"id":"O00CHZ010208000CHZ0102494","title":["དྲིལ་བུ་ལུགས་ཀྱི་མངོན་རྟོགས་མདོར་བསྡུས།"]},{"id":"O00CHZ010208000CHZ0102488","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་གུང་ཐང་འཇམ་དཔལ་དབྱངས་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O00CHZ010208000CHZ0102508","title":["ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་མིག་གཟུངས་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O00CHZ010208000CHZ0102493","title":["གྲུབ་ཆེན་ནག་པོ་སྤྱོད་པའི་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O00CHZ010208000CHZ0102510","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་དཀྱིལ་ཆ་ལག་དང་བཅས་པ་མཆོག་མཐུན་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O00CHZ010208000CHZ0102507","title":["སྨྱུང་གནས་དང་འབྲེལ་བར་སྟོང་མཆོད་འབུལ་ཚུལ་གྱི་ཆོ་ག་ཕན་བདེའི་ཆར་འབེབས།"]},{"id":"O00CHZ010208000CHZ0102499","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བདག་འཇུག་ངག་འདོན་གྱི་རིམ་པར་བསྒྲིགས་པ།"]},{"id":"O00CHZ010208000CHZ0102500","title":["དཔལ་རྡོ་རྗེ་འཇིགས་ལྷ་བཅུ་གསུམ་མའི་མངོན་རྟོགས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O00CHZ010208000CHZ0102512","title":["འཇམ་དཔལ་དཔའ་བོ་གཅིག་སྒྲུབ་སོགས་ལྷག་ལྷ་དུ་མའི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་མཆོག་ཐུན་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O00CHZ01020804CZ27869","title":["འཕགས་པ་ཐགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་ནས་ཁྲུད་དབང་བྱེད་ཚུལ།"]},{"id":"O00CHZ01020804CZ27838","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ27859","title":["རྡོ་རྗེ་སེམས་དཔའི་བསྒོམ་བཟླས།"]},{"id":"O00CHZ01020804CZ27850","title":["དབྱངས་ཅན་ལྷ་མོའི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ27866","title":["རྩ་བའི་བླ་མའི་གསོལ་འདེབས། འོད་སལ་སྤྲོས་བྲལ་མ།"]},{"id":"O00CHZ01020804CZ27833","title":["ལོ་གྱོན་མའི་རིལ་སྒྲུབ་བྱེད་ཚུལ་ཕན་བདེའི་དགའ་སྟོན།"]},{"id":"O00CHZ01020804CZ27836","title":["ཁྱུང་ནག་མེའི་སྤུ་གྲིའི་སྒོམ་བཟླས།"]},{"id":"O00CHZ01020804CZ27852","title":["འཁོར་ཆེན་མངོན་རྟོགས།"]},{"id":"O00CHZ01020804CZ27845","title":["ལོ་གྱོན་མའི་རྒྱུན་ཁྱེར་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27864","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་ལ་སྙིགས་མའི་རྒུད་པ་ཞི་བའི་ཕྱིར་གསོལ་བ་འདེབས་པ།"]},{"id":"O00CHZ01020804CZ27831","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དན་གའབྲེལ་བར་འཇིགས་བྱེད་ཀྱི་བསྐང་བཤགས།"]},{"id":"O00CHZ01020804CZ27873","title":["སྤྱན་རས་གཟིགས་ལ་གཏོར་མ་འབུལ་བའི་ཚིགས་བཅད།"]},{"id":"O00CHZ01020804CZ27858","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་བསྒོམ་བཟླས།"]},{"id":"O00CHZ01020804CZ27843","title":["སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་ལག་ཏུ་བླང་ཚུལ་ཚེ་དཔལ་མཆོག་སྦྱིན།"]},{"id":"O00CHZ01020804CZ27871","title":["འདུས་པའི་རྒྱུད་ཀྱི་འདོན་ཐབས།"]},{"id":"O00CHZ01020804CZ27853","title":["དྲག་པོ་གསུམ་དྲིལ་གྱི་མངོན་རྟོགས།"]},{"id":"O00CHZ01020804CZ27840","title":["རྟ་མགྲིན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O00CHZ01020804CZ27865","title":["རྡོར་སེམས་བསྒོམ་བཟླས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O00CHZ01020804CZ27839","title":["ལྷ་མོ་ཤྲ་མ་ནའི་སྒྲུབ་ཚུལ་གསལ་བར་བཀོད་པ་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O00CHZ01020804CZ27834","title":["ཐིག་ལེ་བཅུ་དྲུག་གི་ཉམ་ལེན་སྙིང་པོ་ར་དྲིལ་ཏེ་ལག་ཏུ་བླང་བའི་ཚུལ།"]},{"id":"O00CHZ01020804CZ27855","title":["བྱམས་པ་མགོན་པོ༏ཨི་མངོན་རྟོགས།"]},{"id":"O00CHZ01020804CZ27846","title":["ཚོགས་བདག་དམར་ཆེན་སྒྲུབ་ཐབས།"]},{"id":"O00CHZ01020804CZ27867","title":["རྩ་བའི་བླ་མའི་གསོལ་འདེབས། ཀུན་ཁུཨབ་ཀུན་ཏུ་མ།"]},{"id":"O00CHZ01020804CZ27862","title":["སྨན་བླའི་སྒྲུབ་ཐབས།"]},{"id":"O00CHZ01020804CZ27849","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒོ་ནས་བུམ་སྒྲུབ་བྱེད་ཚུལ།"]},{"id":"O00CHZ01020804CZ27832","title":["གཙུག་གཏོར་རྣམ་རྒྱལ་མའི་སྒྲུབ་ཐབས་བུམ་ཆོག་དང་བཅས་པ་འཆི་མེད་དགའ་སྟོན།"]},{"id":"O00CHZ01020804CZ27848","title":["མགོན་པོ་ཚེ་དཔག་མེད་ལ་སྟོང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O00CHZ01020804CZ27841","title":["མི་གཡོ་བ་དཀར་པོའི་སྒྲུབ་ཐབས་བློ་གྲོས་དཔལ་སྟེར།"]},{"id":"O00CHZ01020804CZ27860","title":["དབྱངས་ཅན་མ་དམར་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O00CHZ01020804CZ27872","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O00CHZ01020804CZ27854","title":["མི་འཁྲུག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O00CHZ01020804CZ27837","title":["འཇམ་དཔལ་ནག་པོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27856","title":["འཇམ་དབྱངས་དཀར་པོའི་མངོན་རྟོགས་བློ་གྲོས་མཆོག་སྦྱིན།"]},{"id":"O00CHZ01020804CZ27868","title":["རྡུལ་ཚོན་ཆབ་འདྲེན་གྱི་ཆོ་ག་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27861","title":["སེང་ལྡེང་ནགས་སྒྲོལ་ལ་བརྟེན་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ།"]},{"id":"O00CHZ01020804CZ27835","title":["སྣམ་སྣང་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27830","title":["འཁོར་ལོ་བདེ་མཆོག་ལ་བརྟེན་པའི་འཁོར་ལོའི་མན་ངག"]},{"id":"O00CHZ01020804CZ27851","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O00CHZ01020804CZ27847","title":["གཡང་སྐྱོབ་མདོ་སྡེ་འདོན་ཐབས།"]},{"id":"O00CHZ01020804CZ27842","title":["བཅུ་གཅིག་ཞལ་གྱི་མངོན་རྟོགས་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ27829","title":["འཇམ་དཔལ་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O00CHZ01020804CZ27863","title":["སྤྱན་རས་གཟིགས་ཀྱི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00CHZ01020804CZ27870","title":["སྨན་ཆོག་རྒྱས་བསྡུས་ཅི་རིགས་དང་ལྷོ་སྒོ་བྱེད་ཚུལ།"]},{"id":"O00CHZ01020804CZ27857","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་བསྒོམ་བཟླས།"]},{"id":"O00CHZ01020804CZ27844","title":["ཁྲོ་བཅུའི་མངོན་རྟོགས་མདོར་བསྡུས།"]},{"id":"O00CHZ010208000CHZ0102490","title":["ཕྱག་རྡོར་འཁོར་ཆེན་གི་ས་ཆོག་གི་སྟངས་སྟབས་གསལ་བར་ཕྱེ་བ་བདུད་སྡེ་འཇོམས་པའི་ཟློས་གར"]},{"id":"O00CHZ010208000CHZ0102509","title":["ཀུན་རིག་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ་ཀུན་ཕན་འཁྱེར་བདེ་ནོར་བུའི་རྣ་ཆ།"]},{"id":"O00CHZ010208000CHZ0102504","title":["ཐུགས་རྗེ་ཆེན་པོ་ཞལ་བཅུ་གཅིག་པའི་སྒྲུབ་དཀྱིལ་ཆ་ལག་དང་བཅས་པ།"]},{"id":"O00CHZ010208000CHZ0102503","title":["གྱལ་བ་རྒྱ་མཚོའི་དབང་ཆོག་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O00CHZ010208000CHZ0102393"},{"id":"O00CHZ010208000CHZ0102398","title":["འགྲེལ་པ་དོན་གསལ་གྱི་སྟེང་ནས་རྒྱས་འབྲིང་བསྡུས་གསུམ་མངོན་རྟོགས་རྒྱན་རྩ་འགྲེལ་སོགས་མདོ་རྒྱན་སྦྱར་བའི་གཟབ་བཤད་ཀྱི་ཟིན་བྲིས་།"]},{"id":"O00CHZ010208000CHZ0102399","title":["ཤེས་རབ་སྙིང་པོའི་སྔགས་ཀྱི་རྣམ་བཤད་སྦས་དོན་གསལ་བ།"]},{"id":"O00CHZ010208000CHZ0102401","title":["འདུལ་བ་རྒྱ་མཚོའི་དཀའ་གནད་མདོར་བསྡུས་པ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O00CHZ010208000CHZ0102396","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པ་ལ་བསྟན་པའི་སྙིང་པོ་གསལ་བར་མཛད་པའི་ཚུལ་ལས་བརྩམས་ཏེ་བསྟོད་པ་དོན་དང་ལྡན་པའི་རྒྱ་ཆེར་འགྲེལ་པ་བསྟན་པའི་དེ་ཉིད་སྣང་བ།"]},{"id":"O00CHZ010208000CHZ0102394","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་གུང་ཐང་འཇམ་དཔལ་དབྱངས་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O00CHZ010208000CHZ0102397","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྡུད་པ་མཆན་དང་བཅས་པ།"]},{"id":"O00CHZ010208000CHZ0102402","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་བསྡུས་དོན་ཆོས་མངོན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས།"]},{"id":"O00CHZ010208000CHZ0102395","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པ་ལ་བསྟན་པའི་སྙིང་པོ་གསལ་བར་མཛད་པའི་ཚུལ་ལས་བརྩམས་ཏེ་བསྟོད་པ་དོན་དང་ལྡན་པ།"]},{"id":"O00CHZ010208000CHZ0102400","title":["དབུ་མ་ལ་འཇུག་པའི་ས་བཅད།"]},{"id":"O00CHZ010208000CHZ0102445"},{"id":"O00CHZ010208000CHZ0102459","title":["བློ་བཟང་ཆོས་དར་བའི་ཞལ་སྔ་ནས་ཀྱི་རྟོགས་པ་བརྗོད་པ་གཟུར་གནས་མཁས་པའི་དགའ་སྟོན།"]},{"id":"O00CHZ010208000CHZ0102447","title":["མཎྜལ་གྱི་ཁྲིད་ཡིག་དཔག་བསམ་སྙེ་མ།"]},{"id":"O00CHZ010208000CHZ0102449","title":["མི་རྟག་བསྒོམ་ཚུལ་གྱི་བསླབ་བྱ་ཚིགས་སུ་བཅད་པ།"]},{"id":"O00CHZ010208000CHZ0102457","title":["དཀོན་མཆོག་འཇིགས་མེད་དབང་པོའི་གསང་བའི་རྣམ་ཐར།"]},{"id":"O00CHZ010208000CHZ0102450","title":["གྲུབ་དབང་མཁས་གྲུབ་བསྟན་འཛིན་པའི་ཞལ་གདམས་ཀྱི་འགྲེལ་པ་ཉམས་ལེན་སྙིང་པོ་དོན་གསལ་དང་།  རྗེ་བཙུན་མི་ལའི་ཞལ་གདམས་ཀྱི་འགྲེལ་པ་གྲུབ་པའི་དགོངས་རྒྱན།"]},{"id":"O00CHZ010208000CHZ0102452","title":["རྗེ་བཙུན་མི་ལའི་ཞལ་གདམས་ཀྱི་འགྲེལ་པ་གྲུབ་པའི་དགོངས་རྒྱན།"]},{"id":"O00CHZ010208000CHZ0102451","title":["གྲུབ་དབང་མཁས་གྲུབ་བསྟན་འཛིན་པའི་ཞལ་གདམས་ཀྱི་འགྲེལ་པ་ཉམས་ལེན་སྙིང་པོའི་དོན་གསལ།"]},{"id":"O00CHZ010208000CHZ0102455","title":["ཕ་མའི་དྲིན་གཟོ་ཚུལ་དང་གཤིན་པོར་མ་ཎི་བསྐུལ་བའི་མགུར་དབྱངས།"]},{"id":"O00CHZ010208000CHZ0102460","title":["རྗེ་བླ་མ་མངོན་པར་མཚང་རྒྱ་བའི་ཚུལ་དང་འབྲེལ་བར་བསྟོད་པ་རྣམ་དག་གངས་རི་མའི་འགྲེལ་པ་རྨད་བྱུང་བཀོད་པའི་འཇུག་ངོགས།"]},{"id":"O00CHZ010208000CHZ0102453","title":["ཡིད་ལ་བརྣག་པའི་གཏམ་དུ་བྱ་བ་མཚན་མོའི་འཁྲུལ་འཁོར་སེལ་བའི་ཆོ་ག་ཞེས་བྱ་བ་སོགས་བསླབ་བྱ་ཁག་གསུམ།"]},{"id":"O00CHZ01020804CZ26831","title":["དུལ་བའི་བསླབ་བྱ་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ26830","title":["ཡིད་ལ་བརྣག་པའི་གཏམ་དུ་བྱ་བ་མཚན་མོའི་འཁྲུལ་འཁོར་སེལ་བའི་ཆོ་ག།"]},{"id":"O00CHZ01020804CZ26832","title":["ཐུགས་གཉེར་གནང་ཚུལ་བསླབ་བྱ་མདོར་བསྡུས།"]},{"id":"O00CHZ010208000CHZ0102458","title":["བློ་བཟང་དོན་གྲུབ་པའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་གསང་ཆེན་ཆོས་ཀྱི་བསྔགས་པའི་རོལ་མོ།"]},{"id":"O00CHZ010208000CHZ0102446","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་གུང་ཐང་འཇམ་དཔལ་དབྱངས་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O00CHZ010208000CHZ0102454","title":["ཚེ་གཅིག་གི་ཉམས་ལེན་བྱ་ཚུལ་རྣམས་ཁྲིག་ཆགས་སུ་བསྡེབས་པ་ཆོས་སྤྱོད་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O00CHZ010208000CHZ0102448","title":["མདོ་སྔགས་གཞུང་ལུགས་ལ་སློབ་གཉེར་བྱེད་ཚུལ་གྱི་བསླབ་བྱ་ནོར་བུའི་གླིང་དུ་བགྲོད་པའི་ལམ་ཡིག་སོགས་བསླབ་བྱ་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O00CHZ01020804CZ26796","title":["དབྱངས་གསལ་གྱི་མགུར་མ།"]},{"id":"O00CHZ01020804CZ26800","title":["ངང་ཚུལ་དྲང་པོར་སྨྲས་པའི་བདེན་གཏམ།"]},{"id":"O00CHZ01020804CZ26803","title":["རང་ཉིད་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས་བྱིན་རླབས་མངོན་གྱུར།"]},{"id":"O00CHZ01020804CZ26794","title":["ཨང་ཡིག་སྲོག་ཏུ་བཞུགས་པའི་གླུ་ཆུང་།"]},{"id":"O00CHZ01020804CZ26828","title":["བླ་མ་དང་གཤིན་རྗེ་གཤེད་དབྱེར་མེད་དུ་གསོལ་བ་འདེབས་པ།"]},{"id":"O00CHZ01020804CZ26820","title":["ཉེར་མཁོའི་བསླབ་བྱ་ཉུང་བསྡུས།"]},{"id":"O00CHZ01020804CZ26816","title":["དགེ་སྦྱོར་ལ་བསྐུལ་བའི་བསླབ་བྱ་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ26801","title":["ཀ་བཤད་ཀྱི་བསླབ་བྱ།"]},{"id":"O00CHZ01020804CZ26792","title":["ཆོས་ཟབ་མོ་གླུ་རུ་བླངས་པའི་གཏམ་ཚིག་གསུམ།"]},{"id":"O00CHZ01020804CZ26826","title":["བསླབ་བྱ་ཟློག་སྒོམ་གྱི་ཚུལ་དུ་བྱས་པ་སྐྱོན་ཡོན་གསལ་བའི་མེ་ལོང་།"]},{"id":"O00CHZ01020804CZ26790","title":["མདོ་སྔགས་ཀྱི་གཞུང་ལ་སློབ་གཉེར་བྱེད་ཚུལ་བསླབ་བྱ་ནོར་བུའི་གླིང་དུ་བགྲོད་པའི་ལམ་ཡིག"]},{"id":"O00CHZ01020804CZ26817","title":["སྒྲུབ་པ་སྙིང་པོར་བྱེད་ཚུལ་གྱི་བསླབ་བྱ།"]},{"id":"O00CHZ01020804CZ26791","title":["ལུགས་གཉིས་ཀྱི་བསླབ་བྱ་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ26824","title":["བླ་མ་དང་གཤིན་རྗེ་གཤེད་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26827","title":["ས་སྟག་ཟླ་ཚེས་ལ་ཐུན་གསེང་དུ་བྲིས་གནང་བ།"]},{"id":"O00CHZ01020804CZ26815","title":["དལ་འབྱོར་གོན་ཆེ་རྙེད་དཀའ་མ།"]},{"id":"O00CHZ01020804CZ26818","title":["བྱང་ཆུབ་ལམ་རིམ་གྱི་ཚིག་དོན་ཉུང་ངུ་གོ་སླའི་གླུ་རུ་བླངས་པ།"]},{"id":"O00CHZ01020804CZ26819","title":["མཚམས་ཀྱི་ཐུན་སེང་གཅིག་ཏུ་སྩལ་བའི་སྐྱོ་གླུ།"]},{"id":"O00CHZ01020804CZ26822","title":["བླ་མའི་བཀའ་དྲིན་དྲན་པའི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26825","title":["ལྟ་བའི་མགུར་མ་དེ་ཉིད་ལྟ་བའི་མིག་འབྱེད།"]},{"id":"O00CHZ01020804CZ26797","title":["ཐོས་བསམ་ཉམ་ལེན་ལ་དྲིལ་ཚུལ་གྱི་བསླབ་བྱ།"]},{"id":"O00CHZ01020804CZ26795","title":["ཀ་བཤད་བསླབ་བྱ།"]},{"id":"O00CHZ01020804CZ26804","title":["རྨི་ལམ་དང་གྱི་སྣང་བ་འགའ་ཞིག་ལ་བརྟེན་ནས་སྐྱོ་ཤས་ཀྱི་བསྐུལ་ཏེ་ཐུན་ཐུན་གསེབ་ཏུ་བྲིས་པ།"]},{"id":"O00CHZ01020804CZ26823","title":["ཕྲ་རགས་འཁོར་བའི་འཇིགས་ལས་བསྐྱབ་པའི་གསོལ་འདེབས།"]},{"id":"O00CHZ01020804CZ26829","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་གསོལ་འདེབས་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ26798","title":["མདོ་སྔགས་ཀུན་གྱི་གནད་དྲིལ་བའི་བསླབ་བྱ་མདོར་བསྡུས།"]},{"id":"O00CHZ01020804CZ26799","title":["བལསབ་བྱ་མཁའ་འགྲོ་དཀར་པོའི་འཕྲེང་བ།"]},{"id":"O00CHZ01020804CZ26802","title":["བསླབ་བྱ་སེམས་ལ་གཟེར་བཏབ་པ་ལྟ་བུ་ཞིག་དགོས་ཞེས་བསྐུལ་བ་ལྟར་མཚང་འདྲུའི་ཚུལ་དུ་གནང་བ།"]},{"id":"O00CHZ01020804CZ26821","title":["བརྗེད་མེད་སྙིང་ལ་བཅངས་བར་འོས་པའི་བསླབ་བྱ།"]},{"id":"O00CHZ01020804CZ26793","title":["སྨྱུང་གནས་སོགས་དང་འབྲེལ་བར་མ་ཎཱི་བསྐུལ་བའི་མགུར་དབྱངས།"]},{"id":"O00CHZ010208000CHZ0102456","title":["དུས་གསུམ་རྒྱལ་བའི་སྤྱི་གཟུགས་རྗེ་བཙུན་དཀོན་མཆོག་འཇིགས་མེད་དབང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་རྒྱལ་སྲས་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O00CHZ010208000CHZ0102403"},{"id":"O00CHZ010208000CHZ0102410","title":["བདེན་བཞིའི་རྣམ་བཞག་ཐར་འདོད་འཇུག་ངོགས་མཁས་པའི་དགའ་སྟོན།"]},{"id":"O00CHZ010208000CHZ0102406","title":["སྐབས་བཞི་པའི་བསྡུས་དོན་རྒྱལ་མཁན་པོ་གྲགས་པ་རྒྱལ་མཚན་ལ་གནང་བ།"]},{"id":"O00CHZ010208000CHZ0102408","title":["དྲང་ངེས་རྣམ་འབྱེད་ཀྱི་དཀའ་འགྲེལ་རྩོམ་འཕྲོ་ལེགས་བཤད་སྙིང་པོའི་ཡང་སྙིང་།"]},{"id":"O00CHZ010208000CHZ0102407","title":["ཡིད་དང་ཀུན་གཞིའི་དཀའ་གནས་རྣམ་པར་བཤད་པ་མཁས་པའི་འཇུག་ངོགས།"]},{"id":"O00CHZ010208000CHZ0102409","title":["བསྟན་བཅོས་ལེགས་པར་བཤད་པའི་སྙིང་པོ་ལས་སེམས་ཙམ་སྐོར་གྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་རྣམ་རིག་གཞུང་བརྒྱའི་སྣང་བ་།"]},{"id":"O00CHZ010208000CHZ0102404","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་གུང་ཐང་འཇམ་དཔལ་དབྱངས་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O00CHZ010208000CHZ0102405","title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ།"]}]}