{"isOutlineOf":"W23200","nodes":[{"id":"O00EGS1066756700"},{"id":"O00EGS1066756724","title":["པཎ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་གསུང་འབུམ་དཀར་ཆག"]},{"id":"O00EGS1066756725","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་ནས་ནང་གཞན་གྱི་གྲུབ་པའི་མཐའ་རྣམ་པར་དབྱེ་བའི་ལུང་རིགས་ཀྱི་རོལ་མཚོ"]},{"id":"O00EGS1066756711"},{"id":"O00EGS1066757924","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དོན་གསལ་བ་དང་བཅས་པའི་རྣམ་པར་བཤད་པ་ཤིང་རྟའི་སྲོལ་གཉིས་གཅིག་ཏུ་བསྡུས་པའི་ལམ་པོ་ཆེ"]},{"id":"O00EGS1066757925","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་དཀའ་བའི་གནས་ལ་རིགས་པ་དང་མི་རིགས་པའི་ཚུལ་རྣམ་པར་འབྱེད་པ་ངག་གི་དབང་པོའི་རྡོ་རྗེ་སྐབས་ལྔ་པའི་ཡན"]},{"id":"O00EGS1066756720"},{"id":"O00EGS1066757731","title":["ཆོས་མངོན་པའི་མཛོད་ཀྱི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པའི་བསྟན་བཅོས་བྱེ་བྲག་ཏུ་བཤད་པའི་མཚོ་ཆེན་པོ་ལས་ལྔ་པ་ཕྲ་རྒྱས་བསྟན་པ་ནས་གནས་དགུ་པ་གང་ཟག་བསྟན་པའི་མཛོད་ཞིབ་མོར་བཤད་པའི་བར"]},{"id":"O00EGS1066756704"},{"id":"O00EGS1066757341","title":["དབུ་མ་རྩ་བའི་རྣམ་བཤད་སྐལ་བཟང་འཇུག་ངོགས"]},{"id":"O00EGS1066757342","title":["དབུ་མ་འཇུག་པའི་རྣམ་བཤད་ངེས་དོན་གནད་ཀྱི་ཊཱི་ཀ"]},{"id":"O00EGS1066757343","title":["དབུ་མ་འཇུག་པའི་དཀའ་བའི་གནད་རྣམ་པར་བཤད་པ་ཀུ་མུད་ཕྲེང་མཛེས"]},{"id":"O00EGS1066756708"},{"id":"O00EGS1066757615","title":["དུས་འཁོར་ལ་རྒྱུན་ཆགས་ཀྱི་སྡེབ་སྦྱོར་གྱི་སྒོ་ནས་བསྟོད་པ་སོགས་དུས་འཁོར་གྱི་སྐོར"]},{"id":"O00EGS1066757914","title":["ཕྱི་ནང་གཞན་གསུམ་སྦྱོར་བའི་མན་ངག་གི་བསྟན་བཅོས་རིན་ཆེན་གཏེར་མཛོད་གསུམ་པ"]},{"id":"O00EGS1066757915","title":["གོ་ལའི་རྣམ་བཞག་ནོར་བུའི་ཐེམ་སྐས"]},{"id":"O00EGS1066757912","title":["དུས་འཁོར་གྱི་དགག་བཞག་སྤང་གསུམ་རྣམ་པར་བཤག་པ་རིན་ཆེན་སྣ་བདུན"]},{"id":"O00EGS1066757913","title":["ཕྱི་ནང་གཞན་གསུམ་གྱི་རྣམ་བཞག"]},{"id":"O00EGS1066757910","title":["ཕྱི་ནང་གཞན་གསུམ་འབྱོར་བའི་མན་ངག་གི་བསྟན་བཅོས་རིན་ཆེན་གཏེར་མཛོད་གསུམ་པ"]},{"id":"O00EGS1066757911","title":["དུས་འཁོར་བསྐྱེད་རྫོགས་རྣམ་བཞག"]},{"id":"O00EGS1066757916","title":["རྒྱུ་སྐར་གྱི་དགེ་མཚན་བརྟག་པའི་རབ་བྱེད"]},{"id":"O00EGS1066757616","title":["ཡེ་ཤེས་སེམས་དཔའི་དོན་དམ་པའི་མཚན་ཡང་དག་པར་བརྗོད་པ་ཚུལ་བཞིན་དུ་ཀླག་པའི་མན་ངག"]},{"id":"O00EGS1066751DJ115","title":["བྱམས་པས་བཏབ་པའི་སྨོན་ལམ་གྱི་རྣམ་པར་བཤད་པ་བྱམས་པའི་ཆོས་ལ་འཇུག་པའི་སྒོ"]},{"id":"O00EGS1066751DJ116","title":["དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་སྔོན་གྱི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་པའི་མདོ་དང་ཆོ་གའི་གཞུང་གི་རྣམ་བཤད་འཆི་མེད་མཛོད་ཀྱི་རྔ་སྒྲ"]},{"id":"O00EGS1066751DJ113","title":["ཡུམ་གྱི་སྙིང་པོའི་རྣམ་བཤད་བདུད་ལས་རྣམ་རྒྱལ"]},{"id":"O00EGS1066751DJ112","title":["སྒེག་པའི་རྡོ་རྗེའི་ཞབས་ཀྱི་གཞུང་བཞིན་དུ་རྣམ་པར་བཤད་པ"]},{"id":"O00EGS1066751DJ114","title":["ཀུན་ཏུ་བཟང་པོའི་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོའི་རྒྱ་ཆེར་བཤད་པ་དད་པ་རྒྱ་མཚོའི་ཇུག་ངོགས"]},{"id":"O00EGS1066757621","title":["ཉ"]},{"id":"O00EGS1066757617","title":["པཎ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཤཱཀྱ་མཆོག་ལྡན་གྱི་སྐུ་བསྟོད། རང་ཉིད་ཀྱི་རྣམ་དཀར་ལ་རྗེས་སུ་ཡི་རང་སྤེལ་བ་ཞེས་པའི་སྐོར"]},{"id":"O00EGS1066757620","title":["རྫོགས་རིམ་ཟབ་མོ་རྩ་དབུ་མའི་ཁྲིད་ཡིག་དང། སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད་ཡིག་སོགས"]},{"id":"O00EGS1066751DJ129","title":["བདེ་མཆོག་རྫོགས་རིམ་ཟབ་མོ་རྩ་དབུ་མའི་ཁྲིད་ཡིག"]},{"id":"O00EGS1066751DJ130","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད་ཡིག"]},{"id":"O00EGS1066757614","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལ་རྒྱུན་ཆགས་ཀྱི་དེབ་སྦྱོར་གྱི་སྒོ་ནས་བསྟན་པ་དང། བདེ་མཆོག་རྣམ་བཤད་དཔལ་དང་པོའི་སངས་རྒྱས་རབ་ཏུ་གྲུབ་པ"]},{"id":"O00EGS1066757618","title":["ངག་གི་དབང་པོའི་སྒྲུབ་ཐབས་པདྨ་དཀར་པོའི་ཕྲེང་བ་སོགས་ཡི་དམ་ལྷའི་སྒྲུབ་ཐབས་ཀྱི་ཚོགས"]},{"id":"O00EGS1066751DJ125","title":["ལག་ན་རྡོ་རྗེ་གོས་སྔོན་ཅན་དང་རྣམ་སྲས་དཀར་པོའི་ཚེ་སྒྲུབ་རྗེས་གནང་བྱེད་ཚུལ"]},{"id":"O00EGS1066751DJ124","title":["གཟུངས་གྲྭ་ལྔ་ནས་གསུངས་པའི་ལྷ་མོ་ལྔའི་སྒྲུབ་ཐབས"]},{"id":"O00EGS1066751DJ121","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣོན་པའི་སྒྲུབ་ཐབས"]},{"id":"O00EGS1066751DJ120","title":["གྲུབ་པའི་རྒྱལ་མོའི་ཚེ་སྒྲུབ་སྡེ་པ་སྒར་པ་དོན་ཡོད་རྡོ་རྗེ་ལ་གནང་བ"]},{"id":"O00EGS1066751DJ117","title":["ངག་གི་དབང་པོའི་སྒྲུབ་པའི་ཐབས་པདྨ་དཀར་པོ་འི་ཕྲེང་བ"]},{"id":"O00EGS1066751DJ127","title":["རྣམ་སྲས་དཀར་པོའི་བསྐང་གསོ"]},{"id":"O00EGS1066751DJ126","title":["ཚེ་དང་ཡེ་ཤེས་འགྲུབ་པ་མཆོག"]},{"id":"O00EGS1066751DJ123","title":["སྒྲོལ་མའི་སྒུབ་ཐབས་བསྡུས་པ"]},{"id":"O00EGS1066751DJ128","title":["ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་པ་ལ་བརྟེན་ནས་མཆོག་གི་ཆེད་དུ་ཐུན་མོང་གི་གྲུབ་པ་མྱུར་བ་བྱེད་ཚུལ"]},{"id":"O00EGS1066751DJ122","title":["སེང་ལྡེང་ནགས་སྒྲོལ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O00EGS1066751DJ119","title":["གཏུམ་པོ་དཀར་པོའི་བསྙེན་སྒྲུབ་ཀྱི་རིམ་པ་ཉམས་ཀྱི་སྒྲ་དབྱངས"]},{"id":"O00EGS1066751DJ118","title":["བཅོམ་ལྡན་འདས་གཏུམ་པོ་དཀར་པའི་སྒྲུབ་ཐབས་ཚངས་པའི་དབྱངས་ཀྱི་ཕྲེང་བ"]},{"id":"O00EGS1066756715"},{"id":"O00EGS1066757819","title":["རྗེ་རོང་ཆེན་ལ་བསྟོད་པ་ཚན་གཉིས"]},{"id":"O00EGS1066757821","title":["ཀུ་མཱ་ར་མ་ཏིའི་རྣམ་ཐར་ངོ་མཚར་བཀོད་པའི་སྤིན་གྱི་རྔ་སྒྲ"]},{"id":"O00EGS1066757825","title":["ཆོས་ཀྱི་འཁོར་ལོ་བསྐོར་བའི་རྣམ་གཞག་ཇི་ལྟར་འགྲུབ་པའི་ཡི་གེ་གཟུ་བོར་གནས་པའི་མཛངས་པ་དགའ་བྱེད"]},{"id":"O00EGS1066757828","title":["ཁ་ཆེ་པན་ཆེན་ཤཱཀྱ་ཤྲཱིའི་བསྟོད་པ་ལྷའི་རྔ་དབྱངས"]},{"id":"O00EGS1066757824","title":["རྔོག་ལོ་ཙཱ་བ་ཆེན་པོས་བསྟན་པ་ཇི་ལྟར་བསྐྱངས་ཚུལ་མདོ་ཙམ་དུ་བྱ་བ་ངོ་མཚར་གཏམ་གྱི་རོལ་མོ"]},{"id":"O00EGS1066757818","title":["པཎྜི་ཏ་ཆེན་པོ་ཤཱཀྱ་མཆོག་ལྡན་གྱི་རྣམ་པར་ཐར་པ་ཞིབ་མོ་རྣམ་པར་འབྱེད་པ"]},{"id":"O00EGS1066757827","title":["དཔལ་ས་ར་ཧའི་བསྟོད་པ་སོགས་བསྟོད་པ་དང་རྟོགས་བརྗོད་འགའ་ཞིག"]},{"id":"O00EGS1066757823","title":["རྗེ་བཙུན་ཆོས་ཀྱི་རྗེ་གླང་རི་ཐང་པ་བློ་གྲོས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་དུ་བྱ་བ་མོས་པའི་སྟོབས་རབ་ཏུ་བསྐྱེད་པ"]},{"id":"O00EGS1066757820","title":["ཤཱཀྱ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་ཐར་ངོ་མཚར་དད་པའི་རོལ་མཚོ"]},{"id":"O00EGS1066757822","title":["ཆོས་ཀྱི་རྗེ་ཀུན་དགའ་རྡོ་རྗེའི་རྣམ་པར་ཐར་པ་དད་པའི་སྟོབས་བསྐྱེད"]},{"id":"O00EGS1066757974","title":["འཛམ་གླིང་མཛེས་པར་བྱེད་པའི་རྒྱན་དྲུག་དང་འཕགས་པ་ཡོན་ཏན་འོད་དཔལ་ལྡན་ཟླ་གྲགས་ཀྱི་རྟོགས་བརྗོད"]},{"id":"O00EGS1066757826","title":["རྡོ་རྗེ་འཆང་གི་བསྟོད་པ་སོགས་བསྟོད་ཚོགས"]},{"id":"O00EGS1066756719"},{"id":"O00EGS1066757730","title":["ཆོས་མངོན་པའི་མཛོད་ཀྱི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པའི་བསྟན་བཅོས་བྱེ་བྲག་ཏུ་བཤད་པའི་མཚོ་ཆེན་པོ་ལས་གནས་བཞི་པ་ལས་བསྟན་པའི་མཛོད་རྣམ་པར་བཤད་པ"]},{"id":"O00EGS1066756701"},{"id":"O00EGS1066756726","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་དཀའ་བའི་གནས་རྣམས་རྒྱས་པར་བཤད་པ་ལུང་དང་རིགས་པའི་རོལ་མཚོ"]},{"id":"O00EGS1066756727","title":["ངེས་དོན་རྒྱ་མཚོའི་སྤྲིན་གྱི་འབྲུག་སྒྲ་ཞེས་བྱ་བའི་བསྟན་བཅོས་ཀྱི་རྒྱས་འགྲེལ་བདུད་རྩིའི་ཆར་འབེབས"]},{"id":"O00EGS1066756712"},{"id":"O00EGS1066757944","title":["དགེ་འདུན་ཉི་ཤུའི་མཐའ་རྣམ་པར་དཔྱད་པའི་ཐལ་འགྱུར་ངག་གི་དབང་པོའི་མཛེས་རྒྱན"]},{"id":"O00EGS1066757945","title":["རྒྱུད་བླ་མའི་རྣམ་བཤད་སྔོན་མེད་ཉི་མ་སོགས་ཆོས་ཚན་བཞི"]},{"id":"O00EGS1066757949","title":["སངས་རྒྱས་ཀྱི་སྙིང་པོའི་རྣམ་བཤད་མདོ་རྒྱུད་སྙིང་པོ"]},{"id":"O00EGS1066757950","title":["བདེན་པ་གཉིས་ཀྱི་བཞག་ཚུལ་རྣམ་པར་ངེས་པའི་བསྟན་བཅོས"]},{"id":"O00EGS1066757952","title":["ཅ"]},{"id":"O00EGS1066757951","title":["དང་པོའི་སངས་རྒྱས་གྲུབ་པའི་གཞུང་གི་བརྒལ་ལན"]},{"id":"O00EGS1066757948","title":["རྒྱུད་བླ་མའི་རྣམ་བཤད་སྔོན་མེད་ཉི་མ་སོགས་ཆོས་ཚན་བཞི"]},{"id":"O00EGS1066757946","title":["ཆོས་ཚན་བརྒྱ་དང་བརྒྱད་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས ༼སོགས༽"]},{"id":"O00EGS1066757962","title":["ཕྱི་ནང་གི་སྔགས་ཀྱི་ཉམས་ལེན་སོ་སོར་ཕྱེ་བ་ཟབ་ལམ་བླང་དོར་གསལ་བྱེད་ཆོས་ཚན་བཅུ་གསུམ་པ"]},{"id":"O00EGS1066757955","title":["དབུ་མའི་ལྟ་ཁྲིད་ཞི་གནས་དང་ལྷག་མཐོང་ཟུང་དུ་འཇུག་པ་ངོ་མཚར་རྒྱན་གྱི་ཕྲེང་བ"]},{"id":"O00EGS1066757959","title":["སྔགས་ལུགས་ཀྱི་ཟབ་རྒྱའི་གནད་རྣམ་པར་གཏན་ལ་དབབ་པ་རྡོ་རྗེ་འཆང་གི་དགོངས་པ་རབ་གསལ་ཆོས་ཚན་ཉི་ཤུ་རྩ་གཅིག"]},{"id":"O00EGS1066757956","title":["སྡེ་སྣོད་ཀྱི་ཆོས་ལ་འཁྲུལ་པ་སེལ་བའི་གཏམ་ཆོས་ཚན་བཅུ་བཞི་པ"]},{"id":"O00EGS1066757954","title":["ཟབ་རྒྱའི་སྙིང་པོ་བསྡུས་པ་རིན་ཆེན་གཏེར་མཛོད་ཆོས་ཚན་བརྒྱད་པ"]},{"id":"O00EGS1066757958","title":["སྙན་རྒྱུད་ཀྱི་སྦས་དོན་ལ་འཁྲུལ་པ་སྤོང་བ་མཐུ་སྟོབས་དབང་ཕྱུག་གི་དགོངས་པ་རྣམ་ངེས་ཆོས་ཚན་བཅུ་གཅིག་པ"]},{"id":"O00EGS1066757961","title":["སྐྱེ་འཕགས་སྣང་བ་འཐུན་པ་ལ་བརྩད་པ་རྡོ་རྗེའི་གསེང་ལམ་ཆོས་ཚན་བཅུ་བདུན་པ"]},{"id":"O00EGS1066757960","title":["བདག་མེད་བསྟོད་འགྲེལ་གྱི་གོ་སླ་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ཞལ་ལུང་རྣམ་པར་ངེས་པ་པདྨ་དཀར་པོའི་འཕྲེང་བ"]},{"id":"O00EGS1066757953","title":["ཆོས་ཚན་བརྒྱ་དང་བརྒྱད་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས"]},{"id":"O00EGS1066757957","title":["སྔགས་ལ་འཇུག་པའི་མུན་པ་སེལ་བར་བྱེད་པའི་ཆོས་ཀྱི་སྒྲོན་མེ་གཞུང་ཚན་བཅུ་བདུན་པ"]},{"id":"O00EGS1066757947","title":["བརྟག་གཉིས་ཀྱི་བསྡུས་དོན་བཤད་རྒྱུད་ཀྱི་རྒྱུད་པའི་རིམ་པ་སོགས"]},{"id":"O00EGS1066757970","title":["སྦྱོང་བྱེད་བར་དོའི་ལམ་གྱི་འབེལ་གཏམ་རྣམ་པར་ངེས་པ་རྨ་བྱ་དུག་འཇོམས"]},{"id":"O00EGS1066757967","title":["སྙིང་པོ་ཀྱཻ་རྡོ་རྗེའི་མངོན་རྟོགས་སྐད་ཅིག་དྲན་རྫོགས་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O00EGS1066757971","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ཆེན་པོའི་གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་གི་རྣམ་བཤད་སྔོན་མེད་ཉི་མ"]},{"id":"O00EGS1066757966","title":["འབྲས་བུ་ལམ་བྱེད་ཀྱི་མདོའི་དོན་བརྒལ་ལན་གྱིས་གཏན་ལ་ཕབ་པའི་སྒོ་ནས་རྒྱ་ཆེར་བཤད་པ་རྒྱུད་གསུམ་གྱི་གསང་བ་རྣམ་པར་ངེས་པའི་རབ་ཏུ་བྱེད་པ"]},{"id":"O00EGS1066757969","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་ཡན་ལག་དྲུག་པའི་དཔུང་གཉེན་ལུང་རིགས་བདུན་པ་ཞེས་བྱ་བ"]},{"id":"O00EGS1066757968","title":["སྔོན་འགྲོ་རྡོ་རྗེ་སེམས་དཔའི་སྐྱེད་ཆོག་གི་འདོར་ལེན་ལ་རྩོད་པ་སྤང་བ་འབེལ་གཏམ་དབྱངས་ཀྱི་རོལ་མོ"]},{"id":"O00EGS1066757973","title":["གྲང་མོ་ཆེ་པའི་བརྒལ་ལན་རྣམ་པར་ཐར་པའི་སྒོ་བརྒྱད"]},{"id":"O00EGS1066757972","title":["ལམ་སྐོར་དགུའི་གཞུང་གི་བསྟན་ཚུལ་དང་ཉམས་ལེན་གྱི་གནད་མ་ནོར་བར་བསྡུས་པ་གསང་བའི་མཛོད་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O00EGS1066757963","title":["བརྟག་གཉིས་ཀྱི་བསྡུས་དོན་བཤད་རྒྱུད་ཀྱི་རྒྱུད་པ་རིམ་པ"]},{"id":"O00EGS1066757965","title":["རྡོ་རྗེ་སློབ་དཔོན་དང་སློབ་མ་ཆོས་ཀྱི་དབྱིངས་སུ་རོ་གཅིག་པའི་ངང་ཚུལ་ཉིད་ནས་དངོས་གྲུབ་ལེན་པའི་མན་ངག་གྲུབ་པ་མཆོག་གི་ཤིང་རྟ"]},{"id":"O00EGS1066757964","title":["རྒྱུད་སྡེའི་རྣམ་པར་ཕྱེ་བ་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O00EGS1066756722"},{"id":"O00EGS1066757712","title":["བློ་གྲོས་བཟང་པོའི་དྲི་ལན"]},{"id":"O00EGS1066757720","title":["ག་ཟི་བསམ་འགྲུབ་གླིང་པའི་དགེ་འདུན་སྤྱིའི་དྲིས་ལན་ཡ་མཚན་བཅུ་བདུན་པ"]},{"id":"O00EGS1066757714","title":["བློ་སྦྱོང་ཚིག་རྐང་བརྒྱད་པའི་རྣམ་བཤད་དོན་གསུམ་རབ་ཏུ་གསལ་བ"]},{"id":"O00EGS1066757713","title":["གསང་བ་འདུས་པའི་འོད་གསལ་ལས་འཕྲོས་པའི་དྲི་ལན་སོགས"]},{"id":"O00EGS1066757722","title":["གསང་འདུས་རིམ་པ་ལྔ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་བརྗེད་བྱང་ཕྱི་ནང་གི་མུན་པ་སེལ་བྱེད་གཞན་ལ་ཕན་པའི་ཉི་མ"]},{"id":"O00EGS1066757716","title":["ས་སྐྱའི་རྗེ་བཙུན་སྐུ་མཆེད་ཀྱི་ལྟ་བའི་བཞེད་ཚུལ་སོགས"]},{"id":"O00EGS1066757721","title":["ཁྱབ་བདག་འཁོར་ལོས་བསྒྱུར་རྒྱལ་མ"]},{"id":"O00EGS1066757715","title":["སྔགས་ལམ་གྱི་རྟེན་ངོས་འཛིན་པ་དང་སྦྱང་གཞི་ཕྲ་རགས་རྣམ་བཤད"]},{"id":"O00EGS1066757724","title":["རྩ་འཇུག་བཞི་གསུམ་གྱི་ལྟ་བའི་རྣམ་གཞག"]},{"id":"O00EGS1066757718","title":["དྲི་བ་ལྷག་བསམ་རབ་དཀར་གྱི་དྲིས་ལན་མན་ངག་གི་དགོངས་རྒྱན"]},{"id":"O00EGS1066757723","title":["གསང་འདུས་སྒྲུབ་ཐབས་ཀྱི་རྣམ་བཞག"]},{"id":"O00EGS1066757717","title":["འཁྲུལ་སྤོང་གི་བརྒལ་ལན་རྣམ་པར་ངེས་པའི་རབ་གསལ"]},{"id":"O00EGS1066757725","title":["ཐལ་འགྱུར་བའི་ལྟ་བའི་རང་གཞན་ཤན་འབྱེད"]},{"id":"O00EGS1066757719","title":["བཤེས་གཉེན་མུས་པ་རབ་འབྱམས་པའི་དྲི་ལན་མཐོང་བ་དོན་ལྡན་གྱི་སྐོར"]},{"id":"O00EGS1066757831"},{"id":"O00EGS1066757832","title":["ཀ"]},{"id":"O00EGS1066756721"},{"id":"O00EGS1066757726","title":["འདུལ་བ་མདོའི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པ་མདོའི་སྣང་བྱེད་ཉི་མའི་ཤིང་རྟ"]},{"id":"O00EGS1066757727","title":["གཞི་གསུམ་གྱི་ཚིག་གསལ་བར་བྱེད་པ་བདུད་རྩིའི་རོལ་མཚོ"]},{"id":"O00EGS1066757728","title":["ལས་བརྒྱ་རྩ་གཅིག་གི་དཀའ་གནས་སོ་སོའི་དོན་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས་ཟླ་བའི་ཤིང་རྟ"]},{"id":"O00EGS1066757729","title":["འདུལ་བ་མདོའི་འབེལ་གཏམ་རྣམ་པར་ངེས་པ"]},{"id":"O00EGS1066756705"},{"id":"O00EGS1066757347","title":["སྡོམ་པ་གསུམ་གྱི་རྣམ་པར་བཞག་པ་བརྒལ་ལན་གྱི་སྒོ་ནས་གཏན་ལ་ཕབ་པ"]},{"id":"O00EGS1066757345","title":["དུས་ཚིགས་ཀྱི་རྣམ་པར་བཞག་པ་ལུགས་གསུམ་གསལ་བྱེད་བློ་གསལ་གྱི་མགུལ་རྒྱན"]},{"id":"O00EGS1066757346","title":["སྡོམ་པ་གསུམ་གྱི་རྣམ་པར་བཞག་པ་རྒྱ་ཆེར་བཤད་པ་ལས་སོ་སོར་ཐར་པའི་རིམ་པ་དང་པོ་རྣམ་པར་བཤད་པ"]},{"id":"O00EGS1066757344","title":["ཐེག་པ་གསུམ་གྱི་འདུལ་བ་རྣམ་པར་ངེས་པ་ལས་ཉན་ཆོས་ཀྱི་འདུལ་བ་གཞུང་ཇི་ལྟ་བ་བཞིན་དུ་མཐའ་དཔྱད་ནས་བཤད་པ"]},{"id":"O00EGS1066757348","title":["སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་བསྟན་བཅོས་ལས་བརྩམས་པའའི་འབེལ་གཏམ་རྣམ་པར་ངེས་པ་ལེགས་བཤད་གསེར་གྱི་ཐུར་མ"]},{"id":"O00EGS1066756716"},{"id":"O00EGS1066757754","title":["མཁའ་སྤྱོད་དབང་པོའི་སྤྱན་དྲུང་དུ་འབུལ་བའི་མོལ་མཆིད་སོགས"]},{"id":"O00EGS1066757756","title":["བློ་མཆོག་པའི་དྲི་ལན་sogs"]},{"id":"O00EGS1066757806","title":["བློ་མཆོག་པའི་དྲི་ལན"]},{"id":"O00EGS1066757807","title":["བཤེས་གཉེན་སང་རྒྱས་རྒྱ་མཚོའི་དྲིས་ལན"]},{"id":"O00EGS1066757751","title":["བ"]},{"id":"O00EGS1066757746","title":["གློ་བོ་ཐུབ་ཆེན་གྱི་གཙུག་ལག་ཁང་དང་བཀྲ་ཤིས་སྒོ་མངས་སོགས་ཀྱི་དཀར་ཆག"]},{"id":"O00EGS1066757748","title":["རྒྱལ་སྲིད་སྣ་བདུན་དང་རིན་ཆེན་སྣ་བདུན་འབུལ་བའི་ཚིགས་བཅད"]},{"id":"O00EGS1066757741","title":["སྤྲིང་ཡིག་དང་ཆབ་ཤོག་གི་སྐོར"]},{"id":"O00EGS1066757739","title":["རྗེ་བཙུན་དམ་པ་ཨ་མོ་གྷ་ཤྲཱི་བྷ་ཏྲའི་རྣམ་པར་ཐར་པ་བསྐལ་བཟང་སྐྱེ་རྒུའི་དང་བ་འདྲེན་བྱེད"]},{"id":"O00EGS1066757755","title":["ཛ"]},{"id":"O00EGS1066757753","title":["གསོལ་འདེབས་དང་མགུར་འབུམ་གྱི་སྐོར"]},{"id":"O00EGS1066757743","title":["རྗེ་བླ་མ་ཉིད་ཀྱི་ཐུགས་དམ་དུ་གསེར་གྱི་བརྒྱད་སྟོང་པ་བཞེངས་པའི་ལོ་རྒྱུས་སོགས་དང་དཀར་ཆག་འགའ་ཞིག"]},{"id":"O00EGS1066757789","title":["རྗེ་བླ་མ་ཉིད་ཀྱི་ཐུགས་དམ་དུ་གསེར་གྱི་བརྒྱད་སྟོང་པ་བཞེང་པའི་ལོ་རྒྱུས"]},{"id":"O00EGS1066757790","title":["ཁ"]},{"id":"O00EGS1066757791","title":["རྒྱ་མ་ཁྲི་དཔོན་པས་དཀོན་བརྩེགས་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O00EGS1066757792","title":["རྒྱ་མ་བྱང་སེམས་མས་ཐུགས་དམ་གླེགས་བམ་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O00EGS1066757745","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོའི་སྐུ་བརྙན་བཞེངས་པའི་དཀར་ཆག་ལོ་རྒྱུས"]},{"id":"O00EGS1066757750","title":["ཕྱག་རྒྱ་ཆེན་པོ་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས་ཚངས་པའི་འཁོར་ལོ"]},{"id":"O00EGS1066757797","title":["ཕྱག་རྒྱ་ཆེན་པོ་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས་ཚངས་པའི་འཁོར་ལོས་གཞན་བློའི་དྲེགས་པ་འཇོམས་བྱེད"]},{"id":"O00EGS1066757798","title":["ཁ"]},{"id":"O00EGS1066757799","title":["ཕྱག་རྒྱ་ཆེན་པོའི་བཞེད་ཚུལ་ལ་འཁྲུལ་པ་སེལ་བའི་བསྟན་བཅོས་ཟུང་འཇུག་གི་གྲུ་ཆེན"]},{"id":"O00EGS1066757738","title":["དཔལ་ལྡན་ས་སྐྱ་རྗེ་བཙུན་གོང་མ་ལྔའི་རྟོགས་བརྗོད་དང་གཞན་ཡང་བསྟོད་ཚོགས་འགའ་ཞིག"]},{"id":"O00EGS1066757771","title":["ཆོས་ཀྱི་རྗེ་ཉིད་ལ་བསྟན་འཛིན་གཞན་ལས་ཁྱད་པར་དུ་འཕགས་པར་བསྟོད་པ་ཚངས་པའི་རྔ་སྒྲ"]},{"id":"O00EGS1066757773","title":["རྒྱལ་བ་སངས་རྒྱས་དབོན་གྱི་བསྟོད་པ"]},{"id":"O00EGS1066757770","title":["འཕགས་པའི་རྟོགས་བརྗོད"]},{"id":"O00EGS1066757767","title":["སློབ་དཔོན་རིན་པོ་ཆེ་ལ་བསྟོད་པ"]},{"id":"O00EGS1066757766","title":["ས་སྐྱ་པ་ཆེན་པོའི་རྟོགས་བརྗོད"]},{"id":"O00EGS1066757775","title":["བུ་སྟོན་ལོ་ཙཱ་བ་ལ་བསྟོད་པ་བསྔགས་འོས་བསྔགས་པའི་ཕྲེང་བ"]},{"id":"O00EGS1066757772","title":["དཔལ་ལྡན་ས་སྐྱའི་གནས་དང་གང་ཟག་ལ་སྒྲ་ལས་དྲངས་པའི་བསྟོད་པ་ངག་གི་དབང་པོའི་དགའ་སྟོན"]},{"id":"O00EGS1066757777","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་བསྟོད་པ"]},{"id":"O00EGS1066757774","title":["སེམས་དཔའ་ཆེན་པོ་གླང་རི་ཐང་པའི་ཞབས་ལ་བསྟོད་པ་བྱང་ཆུབ་ཀྱི་སེམས་སྦྱོང་བའི་རིམ་པ"]},{"id":"O00EGS1066757769","title":["ས་སྐྱ་པཎ་ཆེན་ལ་བསྟོད་པ"]},{"id":"O00EGS1066757768","title":["གྲགས་པའི་ཞབས་ཀྱི་རྟོགས་བརྗོད"]},{"id":"O00EGS1066757778","title":["རྒྱ་མའི་སྒྱེར་ཁུ་དབོན་གྱི་བསྟོད་པ"]},{"id":"O00EGS1066757776","title":["མི་ཕམ་གཡག་གི་མཚན་ཅན་སངས་རྒྱས་དཔལ་ལ་བསྟོད་པ་རྗེས་འཇུག་སློབ་མའི་ཚོགས་ཀྱི་དང་བའི་ཤིང་རྟ་འདྲེན་བྱེད"]},{"id":"O00EGS1066757757","title":["ས་ཆེན་སྐྱོང་མཛད་རིན་སྤུངས་སྡེ་པ་ཤཱཀྱ་རྒྱལ་མཚན་གྱི་ཞུས་ལན་དང་སྡེ་པ་སྒར་པའི་ཞུས་ལན་སོགས"]},{"id":"O00EGS1066757809","title":["ས་ཆེན་སྐྱོང་མཛད་མི་དབང་དོན་ཡོད་རྡོ་རྗེས་དོགས་གཅོད་ཞུས་པའི་ལན་དུ་བསྩལ་བ་ལེགས་བཤད་གསེར་གྱི་རྔ་སྒྲ"]},{"id":"O00EGS1066757810","title":["གཤེད་དམར་གྱི་རྟེན་དང་བརྟེན་པར་བཅས་པའི་ངོས་འཛིན་གྱི་ཞུས་ལན"]},{"id":"O00EGS1066757881","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་དང་བརྒྱུད་པའི་གསོལ་འདེབས་ཀྱི་སྐོར"]},{"id":"O00EGS106675778100EGS107884","title":["ནེ་གུ་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O00EGS106675777900EGS107882","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O00EGS106675778400EGS107887","title":["ཆ"]},{"id":"O00EGS106675778200EGS107885","title":["ནཱ་རོ་ཆོས་དྲུག་གི་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O00EGS106675778300EGS107886","title":["ཅ"]},{"id":"O00EGS106675778800EGS107891","title":["ཐ"]},{"id":"O00EGS106675778000EGS107883","title":["གཤེད་དམར་སྤྲོས་མེད་ཀྱི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ་གཉིས་མེད་ཡེ་ཤེས་འཆར་བྱེད"]},{"id":"O00EGS106675778700EGS107890","title":["ཚད་མ་རྣམ་འགྲེལ་ངེས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O00EGS106675778600EGS107889","title":["ཕར་ཕྱིན་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O00EGS106675778500EGS107888","title":["ཕར་ཕྱིན་རྒྱུད་འདེབས"]},{"id":"O00EGS1066757752","title":["ཆོས་ཀྱི་དབང་ཕྱུག་གིས་དྲིས་པའི་མངོན་པའི་དྲི་ལན་sogs"]},{"id":"O00EGS1066757803","title":["དག་ལྗོན་སྐོར་གསུམ་གྱི་དྲི་བའི་ཚིག་ལེའུར་བྱས་པ་དཀའ་བའི་གནས་གསལ་བའི་མེ་ལོང"]},{"id":"O00EGS1066757805","title":["སྡོམ་གསུམ་རབ་དབྱེ་ལ་དྲི་བ་ལེགས་པ"]},{"id":"O00EGS1066757800","title":["ཆོས་ཀྱི་དབང་ཕྱུག་གིས་དྲིས་པའི་མངོན་པའི་དྲི་ལན"]},{"id":"O00EGS1066757802","title":["དགེ་སློང་ཆོས་དཔལ་བཟང་པོའི་ཞུ་ལན"]},{"id":"O00EGS1066757804","title":["མངོན་པར་རྟོགས་པ་རིན་པོ་ཆེའི་ལྗོན་ཤིང་ཞེས་བྱ་བའི་དངོས་བསྟན་གྱི་དཀའ་གནས་ལ་སོམ་ཉིའི་མཐའ་རྣམ་པར་དཔྱད་ནས་གསང་སྔགས་བླ་ན་མེད་པའི་ཡིད་བཞིན་གྱི་རྒྱ་མཚོར་འཇུག་པ་ངེས་དོན་རིན་པོ་ཆེའི་འཇུག་ངོགས"]},{"id":"O00EGS1066757801","title":["ཚུལ་གཉིས་རྣམ་འབྱེད་ལས་འཕྲོས་པའི་དྲིས་ལན"]},{"id":"O00EGS1066757737","title":["བཤེས་གཉེན་དམ་པ་བཅུ་ཕྲག་བཞིའི་བསྟོད་པ་དད་པའི་ཤིང་རྟ་སོགས་བླ་མའི་བསྟོད་ཚོགས་ཀྱི་སྐོར"]},{"id":"O00EGS1066757763","title":["ཐམས་ཅད་མཁྱེན་པའི་བཤེས་གཉེན་ཤཀྱ་རྒྱལ་མཚན་དཔལ་བཟང་པོ་ལ་བསྟོད་པ་མཆོད་དབྱངས་རྒྱ་མཚོའི་རོལ་མོ"]},{"id":"O00EGS1066757764","title":["རོང་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ལ་བསྟོད་པ"]},{"id":"O00EGS1066757762","title":["མཁས་གྲུབ་ཆེན་པོ་སྤྱང་ལུང་པ་གཞོན་ནུ་བློ་གྲོས་ལ་བསྟོད་པ"]},{"id":"O00EGS1066757742","title":["ཆབ་ཤོག་འགའ་ཞིག"]},{"id":"O00EGS1066757744","title":["གློ་བོར་ཕར་ཕྱིན་གྱི་སྤར་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O00EGS1066751DJ136","title":["གཙང་རོང་བྱམས་ཆེན་ཆོས་སྡེའི་པར་གསར་པ་རྣམས་ཀྱི་དཀར་ཆག་ཏུ་གནང་བ"]},{"id":"O00EGS1066751DJ134","title":["མཚན་བརྗོད་ཀྱི་པར་སྒྲུབ་པའི་དཀར་ཆག"]},{"id":"O00EGS1066751DJ131","title":["རྣམ་འགྲེལ་གྱི་གཞུང་པར་དུ་བསྒྲུབ་པའི་དཀར་ཆག"]},{"id":"O00EGS1066751DJ137","title":["གཞིས་ཀ་རིན་སྤུང་ཀྱི་ཕྱག་མཛོད་དུ་བསྡུ་བའི་དེབ་གཏེར་ཆེན་མོའི་ཤིས་བརྗོད"]},{"id":"O00EGS1066751DJ132","title":["རིགས་གཏེར་གྱི་གཞུང་པར་དུ་བསྒྲུབ་པའི་དཀར་ཆག"]},{"id":"O00EGS1066751DJ135","title":["གློ་བོའི་སྡེ་པ་གྲགས་པ་མཐའ་ཡས་ལ་གནང་བའི་ཆབ་ཤོག"]},{"id":"O00EGS1066751DJ138","title":["འབྲོང་སྒང་དེབ་གཏེར་གྱི་ཤིས་བརྗོད་དང་། ཆུ་བར་དེབ་གཏེར་གྱི་ཤིས་བརྗོད"]},{"id":"O00EGS1066751DJ133","title":["སྡོམ་གསུམ་རབ་དབྱེའི་གཞུང་པར་དུ་བསྒྲུབ་པའི་དཀར་ཆག་ཏུ་གནང་བ"]},{"id":"O00EGS1066757747","title":["གློ་བོ་སྡེ་པ་བཀྲ་ཤིས་མགོན་གྱིས་བཀའ་འགྱུར་རོ་ཅོག་བཞེངས་པའི་དཀར་ཆག་ཏུ་གནང་བ"]},{"id":"O00EGS1066757793","title":["གློ་བོ་སྡེ་པ་བཀྲ་ཤིས་མགོན་གྱིས་བཀའ་འགྱུར་རོ་ཅོག་བཞེངས་པའི་དཀར་ཆག་ཏུ་གནང་བ"]},{"id":"O00EGS1066757794","title":["ཐུབ་བསྟན་གསེར་མདོག་ཅན་གྱི་ལོ་རྒྱུས་དཀར་ཆག"]},{"id":"O00EGS1066757749","title":["སྨན་བླའི་མདོ་ཆོག་གི་དྲི་བ་མེ་ཏོག་མདའ་འཇོམས་དང་བྱང་པ་བདག་པོ་ལ་དྲི་བའི་སྐོར"]},{"id":"O00EGS1066757795","title":["སྨན་བླའི་མདོ་ཆོག་གི་དྲི་བ་མེ་ཏོག་མདའ་འཇོམས"]},{"id":"O00EGS1066757796","title":["ཁ"]},{"id":"O00EGS1066756709"},{"id":"O00EGS1066757918","title":["ཀ"]},{"id":"O00EGS1066756706"},{"id":"O00EGS1066757917","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དགོངས་རྒྱན་ལུང་དང་རིགས་པའི་འཁོར་ལོས་ལུགས་ངན་ཕམ་བྱེད་ཅེས་པའམ་མིང་གཞན་རྟོག་གེའི་འཁྲུལ་འཁོར"]},{"id":"O00EGS1066756713"},{"id":"O00EGS1066757829","title":["དམ་པའི་ཆོས་མངོན་པ་ཀུན་ལས་བཏུས་པའི་རྣམ་བཤད་རྣལ་འབྱོར་སྤྱོད་གཟུང་རྒྱ་མཚོའི་རླབས་ཕྲེང"]},{"id":"O00EGS1066757830","title":["དབུ་མ་རྣམ་པར་ངེས་པའི་ཆོས་ཀྱི་བང་མཛོད་ལུང་དང་རིགས་པའི་རྒྱ་མཚོ"]},{"id":"O00EGS1066756723"},{"id":"O00EGS1066757636","title":["སྤྲིང་ཡིག་བདུད་བརྩིའི་ཐིགས་པའི་རྣམ་བཤད་དཔག་བསམ་ཡོངས་འདུའི་ལྗོན་ཕྲེང"]},{"id":"O00EGS1066757629","title":["སྙན་དངགས་ཀྱི་བསྟན་བཅོས་མེ་ལོང་ལ་འཇུག་པའི་སྒོ"]},{"id":"O00EGS1066757631","title":["མཁས་འཇུག་དྲི་ལན"]},{"id":"O00EGS1066757628","title":["སྙན་དངགས་ཀྱི་བསྟན་བཅོས་མེ་ལོང་ཞེས་བྱ་བའི་ལེའུ་དང་པོ་གསལ་བར་བྱེད་པའི་ཚིག་ལེའུར་བྱས་པ་དབྱངས་ཅན་རོལ་མཚོ"]},{"id":"O00EGS1066757630","title":["མཁས་པ་ལ་འཇུག་པའི་རྣམ་བཤད་དྲི་ལན་དང་བཅས་པ"]},{"id":"O00EGS1066757633","title":["སྨྲ་བའི་སྒོ་མཚོན་ཆ་ལྟ་བུའི་བསྟན་བཅོས་ཀྱི་རྣམ་བཤད་སྨྲ་བའི་རྒྱན"]},{"id":"O00EGS1066757632","title":["སྨོན་ལམ་བདུན་ཅུ་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས་ཀྱི་རྣམ་པར་བཤད་པ་གཞན་ལ་ཕན་པའི་དབྱངས་ཀྱི་རོལ་མོ"]},{"id":"O00EGS1066757638","title":["སུམ་རྟགས་གཉིས་ཀྱི་དོན་རྒྱས་པར་བཀྲོལ་ནས་སྡེབས་སྙན་པའི་ངག་གིས་ཚིག་ཉུང་བར་བསྡུས་པ་ཆོས་ལ་འཇུག་པའི་སྒོ"]},{"id":"O00EGS1066757634","title":["བརྡའི་གནས་བྱེ་བྲག་ཏུ་རྟོགས་བྱེད་ཅེས་བྱ་བའི་ཚིག་ལེའུ་བྱས་པ"]},{"id":"O00EGS1066756710"},{"id":"O00EGS1066757919","title":["བྱམས་ཆོས་ལྔའི་ངེས་དོན་རབ་ཏུ་གསལ་བ་ཞེས་བྱ་བའི་བསྟན་བཅོས"]},{"id":"O00EGS1066757920","title":["ཁ"]},{"id":"O00EGS1066757921","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་འགྲེལ"]},{"id":"O00EGS1066756702"},{"id":"O00EGS1066757320","title":["ཤེར་ཕྱིན་མདོ་དང་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་དང་བཅས་པའི་ལུས་དང་ཡན་ལག་རྒྱས་པར་བཤད་པ་ལུང་དོན་རྒྱ་མཚོ"]},{"id":"O00EGS1066757321","title":["མངོན་རྟོགས་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་སྤྱིའི་དོན་ཉེར་མཁོ་བསྡུས་པ་ལུང་ཆོས་རྒྱ་མཚོའི་སྙིང་པོ"]},{"id":"O00EGS1066756717"},{"id":"O00EGS1066757811","title":["ཚད་མའི་མདོ་དང་གཞུང་ལུགས་སྡེ་བདུན་གྱི་དེ་ཁོ་ན་ཉིད་བསྡུས་པ་རྟོག་གེའི་སྙིང་པོ"]},{"id":"O00EGS1066757812","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་རྣམ་བཤད་ཀུན་བཟང་ཆོས་ཀྱི་རོལ་མཚོ"]},{"id":"O00EGS1066757815","title":["མངོན་སུམ་ལེའུའི་རྣམ་བཤད"]},{"id":"O00EGS1066757814","title":["ཚད་མ་གྲུབ་པའི་ལེའུའི་རྣམ་བཤད"]},{"id":"O00EGS1066757813","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་ལས་རང་དོན་རྗེས་སུ་དཔག་པའི་ལེའུའི་རྣམ་བཤད"]},{"id":"O00EGS1066757816","title":["གཞན་དོན་ལེའུའི་རྣམ་བཤད"]},{"id":"O00EGS1066756703"},{"id":"O00EGS1066757332","title":["གཞན་ལུགས་ཀྱི་དབུ་མ་ལ་ནོར་བ་མང་པོ་དགག་པ་ངེས་དོན་སྙིང་པོའི་མེ་ཏོག"]},{"id":"O00EGS1066757324","title":["ཕུང་ཁམས་སྐྱེ་མཆེད་ཀྱི་རྣམ་གཞག"]},{"id":"O00EGS1066757326","title":["དབུ་མའི་བྱུང་ཚུལ་རྣམ་པར་བཤད་པའི་གཏམ་ཡིད་བཞིན་ལྷུན་པོ་ཞེས་བྱ་བའི་བསྟན་བཅོས"]},{"id":"O00EGS1066757329","title":["དབུ་མ་འཇུག་པའི་ཚིག་རྐང་གཉིས་ཀྱི་རྒྱ་ཆེར་བཤད་པ"]},{"id":"O00EGS1066757334","title":["སྟོང་ཐུན་ཆུང་བ་དབང་པོའི་རྡོ་རྗེ་བློ་གསལ་མགུ་བྱེད་དང་རིགས་པའི་འཕྲུལ་འཁོར"]},{"id":"O00EGS1066757331","title":["དབུ་མ་ཐལ་རང་གི་གྲུབ་པའི་མཐའ་རྣམ་པར་དབྱེ་བའི་བསྟན་བཅོས་ངེས་དོན་གྱི་རྒྱ་མཚོར་འཇུག་པའི་རྣམ་དཔྱོད་ཀྱི་གྲུ་ཆེན"]},{"id":"O00EGS1066757323","title":["ཞུགས་གནས་ཀྱི་རྣམ་གཞག"]},{"id":"O00EGS1066757328","title":["བདེན་པ་གཉིས་ཀྱི་གནས་ལ་འཇུག་པ་ངེས་དོན་བདུད་རྩི་ཐིགས་པ"]},{"id":"O00EGS1066757330","title":["ཡུལ་གངས་ཅན་གྱི་ལྗོངས་ཀྱི་བསྟན་པའི་སྙིང་པོ་དབུ་མའི་གཞུང་ལུགས་པ་ཆེན་པོ་རྣམས་ཀྱི་སྙན་དུ་སྤྲིངས་པ་ཚངས་པའི་འཁོར་ལོས་རང་བཟོའི་དྲེགས་པ་ཉམས་བྱེད"]},{"id":"O00EGS1066757322","title":["རྟོགས་དཀའ་བ་དང་ལྡན་པའི་རྣམ་པར་གཞག་པ"]},{"id":"O00EGS1066757325","title":["ཟབ་ཞི་སྤྲོས་བྲལ་གྱི་རྣམ་པར་བཤད་པ་སྟོང་ཉིད་བདུད་རྩིའི་ལམ་པོ་ཆེ"]},{"id":"O00EGS1066757327","title":["དབུ་མ་ཆེན་པོའི་སྒོམ་རིམ་ལ་འཁྲུལ་སྤོང་ཤིང་ཐལ་རང་གི་གྲུབ་པའི་མཐའ་དང་ལྟ་བའི་གནས་རྣམ་པར་བཞག་པ་ཚངས་པའི་དབྱངས་ཀྱི་རྔ་སྒྲ"]},{"id":"O00EGS1066757333","title":["རྟེན་འབྲེལ་བསྟོད་པ་ལས་བརྩམས་པའི་འབེལ་གཏམ་རྣམ་པར་ངེས་པ་ལུང་དང་རིགས་པའི་འཕྲུལ་འཁོར"]},{"id":"O00EGS1066756707"},{"id":"O00EGS1066757349","title":["ལེའུ་གསུམ་པ་རིག་འཛིན་སྡོམ་པའི་སྐབས་ཀྱི་འབེལ་གཏམ་རྣམ་པར་ངེས་པ"]},{"id":"O00EGS1066757350","title":["སངས་རྒྱས་ཐམས་ཅད་ཀྱི་ལོངས་སྤྱོད་རྫོགས་པའི་སྐུ་རྣམཔར་སྣང་མཛད་གངས་ཅན་མཚོའི་ཞིང་ཁམས་འོག་མི་སྟུག་ཨོ་བཀོད་པའི་ཞིང་གི་ངེས་པ་རྣམ་པར་བཤད་པ་དད་པའི་རྒྱ་མཚོ"]},{"id":"O00EGS1066757355","title":["དོན་དམ་བྱང་ཆུབ་སེམས་འགྲེལ་གྱི་བཤད་པ་དབུ་མའི་སྙིང་པོ་བསྡུས་པ"]},{"id":"O00EGS1066757351","title":["ག"]},{"id":"O00EGS1066757358","title":["དཔལ་གསང་བ་འདུས་པའི་རྣམ་བཤད་ཀྱི་རང་ལུགས་འའཇོག་མཚམས་སོ་བདུན་པ"]},{"id":"O00EGS1066757356","title":["དུས་འཁོར་ནས་གསུངས་པའི་འཇིག་རྟེན་ཁམས་ཀྱི་རྣམ་བཞག་ལ་བརྩོད་སྤོང"]},{"id":"O00EGS1066757354","title":["ཆོས་ཀྱི་དབྱིངས་སུ་བསྟོད་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས་རྣམ་པར་བཤད་པ་ཆོས་ཀྱི་དབྱིངས་རྣམ་པར་ངེས་པ"]},{"id":"O00EGS1066757359","title":["ཕྱི་ནང་གཞན་གསུམ་འབྱོར་བའི་མན་ངག་གི་བསྟན་བཅོས་རིན་ཆེན་གཏེར་མཛོད་གསུམ་པ"]},{"id":"O00EGS1066757352","title":["བདེ་བ་ཅན་གྱི་ཞིང་གི་བཀོད་པ་དང་སྨོན་ལམ་རྣམ་པར་དག་པ་མདོ་དང་རྗེས་སུ་འཐུན་པ་པདམ་དཀར་པོའི་ཕྲེང་བ"]},{"id":"O00EGS1066757360","title":["ཐེག་པ་ཆེན་པོ་འཇུག་པའི་ལམ་ཆེན་གསུམ་ཚན་དྲུག་པ"]},{"id":"O00EGS1066757357","title":["དཔལ་གསང་བ་འདུས་པའི་རྣམ་བཤད་རིན་པོ་ཆེའི་གཏེར་མཛོད་བདུན་པ"]},{"id":"O00EGS1066756718"},{"id":"O00EGS1066757732","title":["ཚད་མའི་མདོ་དང་བསྟན་བཅོས་ཀྱི་ཤིང་རྟའི་སྲོལ་རྣམས་ཇི་ལྟར་འབྱུང་བའི་ཚུལ་གཏམ་དུ་བྱ་བ་ཉིན་མོར་བྱེད་པའི་སྣང་བས་དཔྱོད་ལྡན་མཐའ་དག་དགའ་བར་བྱེད་པ"]},{"id":"O00EGS1066757733","title":["ཁ"]},{"id":"O00EGS1066757734","title":["རང་ལུགས་ཀྱི་དགག་གཞི་མའི་རྣམ་གཞག་ཁྱབ་འཇུག་གི་མདུད་ཐུང"]},{"id":"O00EGS1066757735","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་དཀའ་འགྲེལ་རིགས་པའི་སྣང་བ་ལུགས་ངན་ཕམ་ཅན"]},{"id":"O00EGS1066757736","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་རྣམ་པར་བཤད་པ་སྡེ་བདུན་ངག་གི་རོལ་མཚོ"]}]}