{"isOutlineOf":"W16515","nodes":[{"id":"O00EGS109596"},{"id":"O00EGS1095101","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་དད་པའི་ལྗོན་ཤིང ༼ག༽"]},{"id":"O00EGS1095102","title":["ཐུན་དྲུག་རྣལ་འབྱོར་དང་བླ་མའི་རྣལ་འབྱོར་སོགས ༼ང༽"]},{"id":"O00EGS1095105","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་གི་ཁྲིད་ཡིག་ཆེན་མོ་འཇམ་དབྱངས་བླ་མའི་དགོངས་རྒྱན ༼ཇ༽"]},{"id":"O00EGS109598","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་རྗེ་བཙུན་བློ་བཟང་འཇམ་དབྱངས་སྨོན་ལམ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་གསུང་འབུམ་པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O00EGS1095100","title":["བླ་མ་མཆོད་པ་རབ་འབྱམས་རྣམ་དག་བདེ་བའི་འབྱུང་གནས ༼ཁ༽"]},{"id":"O00EGS1095103","title":["བཀའ་དྲིན་མཚུངས་མེད་རྗེ་བཙུན་བླ་མ་དམ་པ་རིན་ཆེན་དབང་རྒྱལ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་རྒྱལ་བསྟན་ཉིན་བྱེད ༼ཅ༽"]},{"id":"O00EGS1095106","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ཆུང་ངུའི་ཟིན་བྲིས་བློ་གསལ་རྒྱ་མཚོའི་འཇུག་ངོགས ༼ཉ༽"]},{"id":"O00EGS109599","title":["གདམས་ངག་ཆུ་བོ་རྒྱུན་གྱི་རྣལ་འབྱོར ༼ཀ༽"]},{"id":"O00EGS1095104","title":["རྣལ་འབྱོར་སྤྱོད་པ་པའི་ལུགས་ཀྱི་ཡིད་དང་ཀུན་གཞིའི་རྩ་འགྲེལ་གྱི་དཀའ་གནས་གསལ་བྱེད་ཉི་ཟླ་ཟུང་འཇུག ༼ཆ༽"]},{"id":"O00EGS109597"},{"id":"O00EGS1095107","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་རྗེ་བཙུན་བློ་བཟང་འཇམ་དབྱངས་སྨོན་ལམ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་གསུང་འབུམ་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O00EGS1095120","title":["རྒྱུད་སྡེའི་བཅུད་ཕྱུང་ཟབ་གསལ་བྷཻ་རའི་དབང་ཊཱིཀ་སྙན་བརྒྱུད་ཙིཏྟའི་རྒྱ་ཅན ༼ཞ༽"]},{"id":"O00EGS1095110","title":["དགེ་སློང་གི་བསླབ་བྱའི་སྡོམ་ཚིག་གི་རྣམ་བཤད་ཐུབ་བསྟན་གསལ་བྱེད་འོད་དཀར་ཕྲེང་བ ༼ད༽"]},{"id":"O00EGS1095109","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག ༼ཐ༽"]},{"id":"O00EGS1095112","title":["གདམས་ངག་སྐྱེ་བཟང་མ་སོགས་གསུང་ཐོར་བུ ༼པ༽"]},{"id":"O00EGS1095115","title":["མདོ་མང་དང་རྒྱུད་སྡེ་ནས་རང་གཞན་གྱི་ངག་འདོན་དུ་བཏུས་པའི་སྒོ་དྲུག་པའི་གཟུངས་ལ་སོགས་པའི་གཟུངས་ཉེར་མཁོ་འགའ་ཞིག ༼མ༽"]},{"id":"O00EGS1095108","title":["དགེ་ལྡན་སྙན་བརྒྱུད་ཀྱི་བཀའ་སྲོལ་ཕྱག་རྒྱ་ཆེན་པོའི་ཟིན་བྲིས་རྣམ་གྲོལ་ཀུན་ཏུ་དགེ་བའི་ལམ་བཟང ༼ཏ༽"]},{"id":"O00EGS1095114","title":["དྲིས་ལན་སྣ་ཚོགས་ཀྱི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་སྐལ་བཟང་གདུལ་བྱའི་རེ་སྐོང ༼བ༽"]},{"id":"O00EGS1095122","title":["ཚད་མའི་ལམ་བསྒྲིགས་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོས་མཛད་པ ༼འ༽"]},{"id":"O00EGS1095111","title":["རི་ཁྲོད་སྤོང་བ་པ་རྣམས་ཀྱི་ཁྲིམས་སུ་བཅའ་བའི་རིམ་པ་འགྲོ་ཀུན་ཕན་བདེའི་གཞི་བསྲུང ༼ན༽"]},{"id":"O00EGS1095117","title":["ཆབ་ཤོག་སྣ་ཚོགས་སོགས་ཀྱི་སྐོར ༼ཚ༽"]},{"id":"O00EGS1095121","title":["སྐུ་གསུང་ཐུགས་རྟེན་དང་མཆོད་རྫས་སོགས་གསར་བཞེངས་ཀྱི་འདོད་གསོལ་སྨོན་ཚིག ༼ཟ༽"]},{"id":"O00EGS1095116","title":["མདོ་རྒྱུད་ཀུན་ལས་བཏུས་པའི་ལུང་ཟབ་ཉེར་མཁོ་འགའ་ཞིག ༼ཙ༽"]},{"id":"O00EGS1095113","title":["དཔལ་མགོན་ཞལ་གྱིས་གཏོར་འབུལ་དངོས་གྲུབ་མཆོག་སྩོལ ༼ཕ༽"]},{"id":"O00EGS1095119","title":["ཞབས་བརྟན་དང་བླ་བརྒྱུད་གསོལ་debs kyi skor sogs_(wa)"]},{"id":"O00EGS1095118","title":["གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་ཁྲིད་ཐུན་མོང་མ་ཡིན་པའི་དབེན་ས་སྙན་བརྒྱུད་ཀྱི་མན་ངག་ཞལ་ཤེས་ཤིན་ཏུ་ཟབ་པ་དད་ཅན་བཀའ་རྒྱ་མ ༼ཛ༽"]}]}