{"isOutlineOf":"W00EGS1016246","nodes":[{"id":"O00EGS1016246C2O0056"},{"id":"O00EGS1016246C2O0088","title":["ཁྲོ་བོ་སྨེ་བ་བརྩེགས་པའི་སྒྲུབ་ཐབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O00EGS1016246C2O0086","title":["ཐུགས་རྟེན་ཇི་ལྟར་འཛུགས་པའི་ཆོ་ག་ལག་ལེན་ཁྱེར་བདེ་དང་གསང་སྔགས་རྒྱུད་གྲྭའི་གཙུག་ལག་ཁང་གི་ཡང་ཐོག་ཏུ་གསེར་ཟངས་ཀྱི་ཐུགས་ཟུང་བསྒྲུབ་པའི་འདོད་གསོལ་སྨོན་ཚིག་བཅས།"]},{"id":"O00EGS1016246C2O0083","title":["དམ་ཚིག་རྡོ་རྗེའི་བཟླས་པའི་གནད་དང་།    ཟ་བྱེད་མཁའ་འགྲོའི་སྦྱིན་སྲེག་བཅས།"]},{"id":"O00EGS1016246C2O0072","title":["བརྒྱ་བཞིའི་ཆོ་ག་ཇི་ལྟར་བྱ་བའི་ཚུལ་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O00EGS1016246C2O0078","title":["གནོད་སྦྱིན་ཀྵེ་ཏྲ་པཱ་ལ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་ཡིད་ཀྱི་རེ་སྐོང་།"]},{"id":"O00EGS1016246C2O0089","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་བརྟེན་པའི་བསྙེན་ཡིག་ཟླ་ཚེས་གསར་པ།"]},{"id":"O00EGS1016246C2O0084","title":["སྤྲིན་བྲལ་བའི་མན་ངག་དང་།    རྟ་མགྲིན་ཤྭ་ན་བཞིས་བསྐོར།"]},{"id":"O00EGS1016246C2O0070","title":["ཁ་འབར་གཏོར་ཆེན་གྱི་ཆོ་ག་ངག་འདོན་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O00EGS1016246C2O0081","title":["བཟང་སྤྱོད་ལ་བརྟེན་པའི་འཆི་བླུའི་ཆོ་ག"]},{"id":"O00EGS1016246C2O0065","title":["ནེ་སེར་ཇོ་བོ་ཆེན་པོའི་གཏོར་ཆོག"]},{"id":"O00EGS1016246C2O0063","title":["ལྷ་མཆོག་སྲིད་གསུམ་གྱི་བདག་པོ་ཚངས་པ་ཆེན་པོའི་གསོལ་མཆོད་ཀྱི་རིམ་པ་དོན་ཡོད་འཕྲུལ་གྱི་ཞགས་པ་ཞེས་པ།"]},{"id":"O00EGS1016246C2O0059","title":["འདོད་ཁམས་དབང་ཕྱུག་མ་དམག་ཟོར་རྒྱལ་མོའི་སྒྲུབ་ཐབས་གཏོར་ཆོག"]},{"id":"O00EGS1016246C2O0069","title":["སྒྲོལ་མ་གཡུལ་བཟློག་ཇི་ལྟར་བྱ་བའི་ཆོ་ག་དགྲ་ལས་རྣམ་རྒྱལ།"]},{"id":"O00EGS1016246C2O0066","title":["ནེ་སེར་ཇོ་བོ་ཆེན་པོའི་བཤགས་པ་དང་མངའ་གསོལ།"]},{"id":"O00EGS1016246C2O0075","title":["དམིགས་བརྩེ་མའི་ལས་ཚོགས་བཅུ་གཅིག་གནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O00EGS1016246C2O0061","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ་དངོས་གྲུབ་ཀྱི་བང་མཛོད།"]},{"id":"O00EGS1016246C2O0067","title":["མཆོག་གི་དང་པོའི་སངས་རྒྱས་ལས་བྱུང་བ་དཔལ་དུས་ཀྱི་འཁོར་ལོ་ཞེས་བྱ་བ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O00EGS1016246C2O0079","title":["ཀུན་རིག་གི་སྒོ་ནས་ཚེ་འདས་རྗེས་སུ་འཛིན་ཚུལ།"]},{"id":"O00EGS1016246C2O0068","title":["ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O00EGS1016246C2O0087","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་ཚོགས་ཀྱི་མཆོད་པ་མྱུར་མཛད་དགྱེས་པའི་འཇུམ་ཞལ།"]},{"id":"O00EGS1016246C2O0058","title":["དཔལ་བཀྲ་ཤིས་ལྷུན་པོའི་རྒྱུད་པ་གྲྭ་ཚང་གི་འདོན་ཆ་པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O00EGS1016246C2O0064","title":["ཚེར་གསེལ་ཆོས་སྐྱོང་ཆེན་པོ་ལ་མཆོད་གཏོར་འབུལ་བའི་ཚུལ་ཤིན་ཏུ་ལེགས་པ།"]},{"id":"O00EGS1016246C2O0062","title":["ཆོས་སྐྱོང་ལྕམ་སྲིང་གི་གཏོར་ཆོག"]},{"id":"O00EGS1016246C2O0073","title":["བརྒྱ་བཞིའི་ཆོ་ག་བཀླགས་པས་དོན་གྲུབ།"]},{"id":"O00EGS1016246C2O0090","title":["བཅོས་ལྡན་འདས་མཐུ་སྟོབས་ཀྱི་དབང་ཕྱུག་དཔལ་ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ལྷ་སོ་གསུམ་གྱི་ཆོ་ག་བདག་མདུན་བུམ་སོགས་ཆ་ལག་ཚང་པ།"]},{"id":"O00EGS1016246C2O0092","title":["དཔལ་འཁོར་སྡོམ་པའི་རྩ་རྒྱུད་ལེའུ་ལྔ་བཅུ་རྩ་གཅིག་པའི་ནང་ནས་ལེའུ་ཐོ་མཐའ་བར་གསུམ་དུ་ཕྱེ་བ་གསང་སྔགས་རྒྱུད་གྲྭའི་ཞལ་འདོན་གཏོང་རྒྱུན་དུ་བཞུགས་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ།"]},{"id":"O00EGS1016246C2O0076","title":["ས་བཅུད་བུམ་སྒྲུབ།"]},{"id":"O00EGS1016246C2O0074","title":["སྟོབས་པོ་ཆེ་ལ་བརྟེན་པའི་ཆར་འབེབས་རྗེའི་མན་ངག་ཞལ་ཤེས།"]},{"id":"O00EGS1016246C2O0085","title":["རྟ་མགྲིན་ཤཱ་ན་བཞིས་བསྐོར།"]},{"id":"O00EGS1016246C2O0071","title":["རྗེ་བཙུན་སེངྒེའི་སྒྲ་དང་ཕྱག་རྡོར་ལ་བརྟེན་པའི་གདོན་འགྲོལ་བྱེད་ཚུལ་གདུང་སེལ་ནོར་བུའི་ཟླ་བ།"]},{"id":"O00EGS1016246C2O0060","title":["དཔལ་མགོན་ཞལ་བཞི་པ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O00EGS1016246C2O0080","title":["གཤིན་པོ་རྗེས་འཛིན་གྱི་ཆོ་ག་ཐར་བའི་ལམ་སྟོན།"]},{"id":"O00EGS1016246C2O0026"},{"id":"O00EGS1016246C2O0057","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་གཏོར་ཆོག་བསྐང་གསོ་བསྟོད་བསྐུལ་དང་བཅས་པ།"]},{"id":"O00EGS1016246C2O0038","title":["བཅོམ་ལྡོན་འདས་ཀུན་རིག་གི་ཆོག་རྒྱུད་དོན་གསལ་བའི་བསྡུས་པ་ཡིད་བཞིན་གྱི་ནོར་བུ།"]},{"id":"O00EGS1016246C2O0030","title":["བཀྲ་ཤིས་ལྷུན་པོའི་རྒྱུད་པ་གྲྭ་ཚང་གི་རིག་སྔགས་འཆང་བ་རྣམས་ཀྱི་འདོན་ཆའི་རིམ་པ།"]},{"id":"O00EGS1016246C2O0035","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བདག་འཇུག་ངག་འདོན་གྱི་རིམ་པ།"]},{"id":"O00EGS1016246C2O0043","title":["དཔལ་གསང་བ་འདུས་པའི་རྩ་རྒྱུད་གསང་སྔགས་རྒྱུད་པ་གྲྭ་ཚང་གི་ཚོགས་འདོན་ཇི་ལྟར་མཛད་པ་རྣམས་པ།"]},{"id":"O00EGS1016246C2O0034","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སའི་ཆོ་ག་སོགས་ལག་ལེན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O00EGS1016246C2O0047","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག་བདེ་བ་ཆེན་པོའི་རྒྱ་མཚོ།"]},{"id":"O00EGS1016246C2O0055","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་གཏོར་ཆོག"]},{"id":"O00EGS1016246C2O0028","title":["དཔལ་བཀྲ་ཤིས་ལྷུན་པོའི་རྒྱུད་པ་གྲྭ་ཚང་གི་འདོན་ཆ་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O00EGS1016246C2O0033","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་མངོན་པར་རྟོགས་པ།"]},{"id":"O00EGS1016246C2O0054","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་ཆོག་བསྐང་གསོ་ཆ་ལག་དང་བཅས་པ།"]},{"id":"O00EGS1016246C2O0032","title":["བཀྲ་ཤིས་ལྷུན་པོའི་རྒྱུད་པ་གྲྭ་ཚང་གི་རིག་སྔགས་འཆང་བ་རྣམས་ཀྱི་འདོན་ཆའི་རིམ་པ།"]},{"id":"O00EGS1016246C2O0044","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་གསང་བ་འདུས་པའི་བཤད་པ་རྫོགས་པའི་འོག་ཏུ།   རྡོ་རྗེ་སློབ་དཔོན་ལ་གཏང་རག་གི་མཆོད་པ་སོགས་བྱ་ཚུལ།"]},{"id":"O00EGS1016246C2O0037","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་གི་ངག་འདོན།"]},{"id":"O00EGS1016246C2O0036","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས་བསྟོད་པ་སྨོན་ལམ་ཤིས་བརྗོད་ཡན་ལག་བདུན་པ་རྣམས།"]},{"id":"O00EGS1016246C2O0051","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O00EGS1016246C2O0049","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་གཤིན་པོ་རྗེས་འཛིན་གྱི་ཆོ་ག་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O00EGS1016246C2O0041","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་མེད་ལ་བསྟོད་པ་འཆི་བ་མེད་པའི་རྒྱལ་པོ།"]},{"id":"O00EGS1016246C2O0050","title":["དཔལ་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་ཆོ་ག་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O00EGS1016246C2O0048","title":["ཤངས་དགའ་ལྡན་བདེ་ཆེན་རབ་རྒྱས་གླིང་ཆེན་པོའི་གཙུག་ལག་ཁང་རྟེན་དང་བརྟེན་པར་བཅས་པ་གསར་བསྐྲུན་སྐབས་སྐྱབས་མགོན་ཆེན་པོས་མཛད་པའི་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་རབ་ཏུ་གནས་པའི་ཆོ་ག་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O00EGS1016246C2O0040","title":["ཚེ་ཆོག་འཆི་མེད་འདོད་འཇོ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O00EGS1016246C2O0045","title":["དཔལ་གསང་བ་འདུས་པའི་རྡུལ་ཚོན་ཆབ་འདྲེན་ཇི་ལྟར་བྱ་བའི་ཚུལ།"]},{"id":"O00EGS1016246C2O0053","title":["གཙུག་ཏོར་བཟློག་ཆེན་གྱི་ལག་ལེན་སྙིང་པོར་དྲིལ་བའི་ཆོ་ག་རྒྱས་འབྲིང་བསྡུས་གསུམ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O00EGS1016246C2O0001"},{"id":"O00EGS1016246C2O0022","title":["བཅོམ་ལྡན་འདས་འཁོར་ལོ་བདེ་མཆོག་ཡབ་ཡུམ་ལ་མངོན་པར་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ།（ཇ）"]},{"id":"O00EGS1016246C2O0016","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་སའི་ཆོ་ག་སོགས་བདེ་ཆེན་རོལ་མཚོ་ནས་ཟུར་དུ་ཕྱུང་བ།（ག）"]},{"id":"O00EGS1016246C2O0011","title":["དཔལ་གསང་བ་འདུས་པའི་བླ་བརྒྱུད་གསོལ་འདེབས་སོགས།"]},{"id":"O00EGS1016246C2O0025","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ངག་འདོན་གྱི་རིམ་པ་གསལ་བར་བཀོད་པ།（ཉ）"]},{"id":"O00EGS1016246C2O0003","title":["དཔལ་གསང་བ་འདུས་པའི་བདག་བསྐྱེད་ངག་འདོན་བཀྲ་ཤིས་ལྷུན་པོ་རྒྱུད་པ་གྲྭ་ཚང་གི་འདོན་རྒྱུན་ལ་རྗེ་ཐམས་ཅད་མཁྱེན་པས་ཞུས་དག་མཛད་པ།"]},{"id":"O00EGS1016246C2O0010","title":["དཔལ་གསང་བ་འདུས་པའི་རྒྱུད་འགྲེལ་འཆད་པའི་སྔོན་དུ་མཆོད་གཏོར་འབུལ་ཚུལ་སོགས་ཀྱི་ངག་འདོན།"]},{"id":"O00EGS1016246C2O0024","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་གའི་རིམ་པ་གསལ་བར་བཀོད་པ།（ཉ）"]},{"id":"O00EGS1016246C2O0019","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དབང་ཆོག་ངག་འདོན་གྱི་རིམ་པ།（ཅ）"]},{"id":"O00EGS1016246C2O0012","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་བརྒྱུད་རིམ་གསོལ་འདེབས།"]},{"id":"O00EGS1016246C2O0018","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་བུམ་བསྐྱེད་དང་མདུན་བསྐྱེད་བཅས་ངག་འདོན་ཁྲིགས་ཆགས་སུ་བསྒྲིགས་པ།（ང）"]},{"id":"O00EGS1016246C2O0027","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཆོ་གའི་མཇུག་ཏུ་བྱ་བའི་སྨོན་ལམ་དང་ཤིས་བརྗོད་བཅས།（ཏ）"]},{"id":"O00EGS1016246C2O0004","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་ལས་ཐིག་དང་ཚོན་དགྱེ་བའི་རིམ་པ་དཀྱིལ་ཆོག་ནས་ཕྱུང་བ།"]},{"id":"O00EGS1016246C2O0014","title":["གྲུབ་ཆེན་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པའི་མངོན་རྟོགས་ནག་འགྲོས་སུ་བཀོད་པ།（ཁ）"]},{"id":"O00EGS1016246C2O0020","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཕྱི་རོལ་མཆོད་པའི་ཆོག་ལག་མཆོད་དང་བཅས་པ།（ཆ）"]},{"id":"O00EGS1016246C2O0007","title":["རབ་ཏུ་གནས་པའི་ཆོ་ག་ལག་ལེན་དུ་དྲིལ་བ་དགེ་ལེགས་རྒྱ་མཚོ་འཆར་འབེབས།"]},{"id":"O00EGS1016246C2O0009","title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་པའི་ཞི་བ་དང་རྒྱས་བའི་སྦྱིན་སྲེག་གི་ཆོག་ལག་ཏུ་བླང་བདེ་བ།"]},{"id":"O00EGS1016246C2O0006","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ངག་འདོན་གྱི་རིམ་པར་བསྒྲིགས་པ།"]}]}