{"isOutlineOf":"W00EGS1016248","nodes":[{"id":"O6248C2O0097"},{"id":"O6248C2O0105","title":["རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O6248C2O0106","title":["རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒོ་ནས་དབང་གི་སྦྱིན་སྲེག་བྱ་ཚུལ།"]},{"id":"O6248C2O0107","title":["རྗེ་བཙུན་ནཱ་རོ་མཁའ་སྤྱོད་མ་དང་འཇམ་དབྱངས་བདེ་བའི་རྡོ་རྗེའི་འཁྲུངས་རབ་གསོལ་འདེབས་དང་སིན་དྷུ་རའི་དཀྱིལ་འཁོར་སྒྲུབ་ཅིང་མཆོད་པ་དང་།  བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བའི་ཆོ་ག་བདེ་ཆེན་ཉེ་ལམ།"]},{"id":"O6248C2O0099","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ལམ་རིམ་པ་དང་པོའི་རྣམ་པར་བཤད་པ་རིག་འཛིན་ཀུནྡའི་དགའ་སྟོན།"]},{"id":"O6248C2O0101","title":["ས་གསུམ་མངོན་དགེ་རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་ཆོ་གའི་རིམ་པ་བླ་བརྒྱུད་གསོལ་འདེབས་བདག་བསྐྱེད་བུམ་པ་དབང་དང་བཅས་པ།"]},{"id":"O6248C2O0102","title":["རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཚོགས་མཆོད་དགའ་སྟོན་འཛུམ་ཞལ།"]},{"id":"O6248C2O0100","title":["རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་དཀྱིལ་འཁོར་བཞེངས་སྐབས་སྔོན་འགྲོའི་ས་ཆོག"]},{"id":"O6248C2O0103","title":["རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒོ་ནས་ཚེ་འདས་ཀྱི་སྦྱང་བ་བྱེད་ཚུལ་བྱང་ཆོག་ཐར་ལམ་སྒོ་འབྱེད།"]},{"id":"O6248C2O0104","title":["རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒོ་ནས་རབ་གནས་བྱ་ཚུལ་གྱི་ཆོ་ག་ནག་འགྲོས་སུ་བཀོད་པ་དགེ་ལེགས་རྒྱ་མཚོའི་ཆར་འབེབས།"]},{"id":"O6248C2O0001"},{"id":"O6248C2O0066","title":["དཔལ་ལྡན་ལྷ་མོར་ལས་བཞིའི་འཕྲིན་བཅོལ་འཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O6248C2O0096","title":["ཚུལ་ཁྲིམས་ཡང་དག་པར་ལྡན་པའི་མདོ།"]},{"id":"O6248C2O0087","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ།"]},{"id":"O6248C2O0059","title":["གོང་ས་མི་དབང་ཆེན་པོ་སངས་རྒྱས་རྒྱ་མཚོ་ནས་ཐུགས་སྨོན་བདེན་ཚིག་གནང་བ་བདུད་བཞི་རབ་བཅོམ་མ།"]},{"id":"O6248C2O0072","title":["ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་བློ་བཟང་རྒྱ་མཚོའི་འཁྲུངས་རབས་རྣམ་ཐར་གསོལ་འདེབས་མཆོད་འབུལ་སྨོན་ལམ་དང་བཅས་པ་རྨད་བྱུང་བསྐལ་པ་མ།"]},{"id":"O6248C2O0078","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O6248C2O0010","title":["རྒྱལ་པོ་ཆེན་པོ་སྐུ་ལྔའི་གསོལ་མཆོད་འཕྲིན་ལས་དོན་བཅུ་མ།"]},{"id":"O6248C2O0075","title":["ཚེ་གཟུངས།"]},{"id":"O6248C2O0003","title":["ས་གསུམ་ན་མངོན་པར་མཐོ་བ་རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་བསྐང་གསོའི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པའི་ངོ་མཚར་ནོར་བུའི་འཕྲེང་བསྐལ་བཟང་གཞོན་ནུའི་མགུལ་རྒྱན།"]},{"id":"O6248C2O0009","title":["ལྷ་མིའི་འདྲེན་མཆོག་དམ་པ་པཎ་ཆེན་བློ་བཟང་ཆོས་རྒྱན་གྱི་མཛད་པའི་འདོད་ཁམས་དབང་ཕྱུག་དམག་ཟོར་རྒྱལ་མོའི་སྒྲུབ་ཐབས་ཀྱི་བཟློག་གཞུང་སྐུ་ལྔར་ཁ་བསྒྱུར་གནང་བ།"]},{"id":"O6248C2O0079","title":["ཐེག་ཆེན་གསོ་སྦྱོང་།"]},{"id":"O6248C2O0091","title":["དུས་ཆེན་རྣམས་དང་འགྱུར་ཁྱད་ཀྱི་ཕན་ཡོན།"]},{"id":"O6248C2O0082","title":["བཅོམ་ལྡན་འདས་སྨན་བླའི་མདོ་ཆོག་སྙིང་པོ་བསྡུས་པ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O6248C2O0036","title":["འདོད་གསོལ་བདེ་གཤེགས་རིགས་ལྔ་མ།"]},{"id":"O6248C2O0022","title":["འདོད་གསོལ་བོད་ཡུལ་ལྷ་གཅིག་མ།"]},{"id":"O6248C2O0043","title":["བསྟན་མ་བཅུ་གཉིས་ཀྱི་སྤྱི་གསོལ།"]},{"id":"O6248C2O0011","title":["རྡོ་རྗེ་གྲགས་ལྡན་གྱི་མངོན་རྟོག་གོང་འོག་གཉིས།"]},{"id":"O6248C2O0070","title":["མཛད་པ་བཅུ་གཉིས་ལ་བསྟོད་པ།"]},{"id":"O6248C2O0061","title":["བསྟན་སྲུང་དགྲ་ལྷའི་གཙོ་བོ་འོད་ལྡན་དཀར་པོ་རྟེན་གཞིར་ལྷ་ཞལ་མྱུར་གཟིགས་ཀྱི་བདེན་ཚིག་འཕྲིན་བསྐུལ་ཐུགས་རྗེའི་ཕོ་ཉ་འགུགས་པའི་སྐབས་གསུམ་རོལ་མོ།"]},{"id":"O6248C2O0024","title":["ཆོས་རྒྱལ་ཆེན་པོར་བསྟོད་བསྐུལ་བཤགས་ཚིག་དམ་ཚིག་རྡོ་རྗེ་མ།"]},{"id":"O6248C2O0055","title":["བཙན་གསོལ་མངའ་རིས་པཎ་ཆེན་སྐུ་མཆེད་ཀྱི་གཏེར་གཞུང་ལྷད་མེད།"]},{"id":"O6248C2O0073","title":["དཔལ་ཡེ་ཤེས་ཡོན་ཏན་བཟང་པོའི་བསྟོད་པ་ཡན་ལག་བདུན་པ་དང་བཅས་པ།"]},{"id":"O6248C2O0029","title":["སྒེར་གསོལ་ཡེ་ཤེས་ལྔ་ལྡན་མ།"]},{"id":"O6248C2O0027","title":["ཆོས་རྒྱལ་ཆེན་པོའི་གསོལ་ཁ་ལྷུན་གྲུབ་བདེ་ཆེན་མ།"]},{"id":"O6248C2O0031","title":["གསོལ་ཁ་དངོས་གྲུབ་ཀུན་མཁྱེན་མ།"]},{"id":"O6248C2O0088","title":["འཕགས་པ་བྱམས་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ།"]},{"id":"O6248C2O0064","title":["རྒྱལ་པོ་ཆེན་པོ་སྐུ་ལྔ་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ།"]},{"id":"O6248C2O0092","title":["བསྟན་འབར་མ།"]},{"id":"O6248C2O0068","title":["ས་བྱ་ལོ་ཆོས་སྐྱོང་ཆེན་པོ་ནས་དམ་ཚིག་རྡོ་རྗེའི་བཟླས་སྒོམས་འདུས་ཚོགས་ནས་རྒྱུན་སྲིང་མཛད་དགོས་ཕེབས་པ།"]},{"id":"O6248C2O0006","title":["གངས་ཅན་མགོན་པོ་ཐམས་ཅད་མཁྱེན་གཟིགས་ཆེན་པོ་རྒྱལ་མཆོག་ན་རིམ་གྱི་ཞབས་བརྟན་ནུབ་ཕྱོགས་བདེ་ལྡན་མ།"]},{"id":"O6248C2O0037","title":["མངའ་གསོལ་ཡོན་ཏན་ལྷུན་རྫོགས་མ།"]},{"id":"O6248C2O0050","title":["སྡེ་བརྒྱད་ཆ་སྙོམས།"]},{"id":"O6248C2O0076","title":["བྱང་ཆུབ་སེམས་དཔའི་ལྟུང་བ་བཤགས་པ།"]},{"id":"O6248C2O0004","title":["ལྷ་སྲས་མུ་ནེའི་ཟློས་གར་མི་དབང་སངས་རྒྱས་རྒྱ་མཚོའི་འཁྲུངས་རབས་གསོལ་འདེབས་ཐོག་མེད་བསྐལ་པ་མ།"]},{"id":"O6248C2O0067","title":["རྒྱལ་བ་ཀུན་གྱི་ཡུམ་གཅིག་དཔལ་ལྡན་སྲིད་གསུམ་དབང་མོ་དབུ་འཕང་བསྟོད་ཅིང་མངའ་གསོལ་བའི་བདེན་ཚིག་དངོས་གྲུབ་འདོད་པ་འཇོ་བའི་བུམ་བཟང་།"]},{"id":"O6248C2O0049","title":["རྩ་གསུམ་བསྐང་གསོ་དགྱེས་པའི་རོལ་གར།"]},{"id":"O6248C2O0053","title":["བསྐོང་ཆུང་སྡིག་སྒྲིབ་ཀུན་འཇོམས།"]},{"id":"O6248C2O0007","title":["རྒྱལ་པོ་ཆེན་པོ་སྡེ་ལྔ་ལ་གསོལ་མཆོད་འབུལ་ཚུལ་འཕྲིན་ལས་འགགས་མེད་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O6248C2O0051","title":["སྣང་སྲིང་དྲེགས་པ་མ།"]},{"id":"O6248C2O0057","title":["མངའ་གསོལ་དོན་གཉིས་སྐུ་གསུམ་མ།"]},{"id":"O6248C2O0025","title":["གཏང་རག་གདོད་ནས་སངས་རྒྱས་མ།"]},{"id":"O6248C2O0012","title":["ཆོས་རྒྱལ་ཆེན་པོའི་གསོལ་ཁ་རྒྱལ་པ་མཁྱེན་བརྩེ་མ།"]},{"id":"O6248C2O0018","title":["རྒྱལ་པོ་ཆེན་པོའི་མདོས་བསྔོ་རྒྱས་པ་དངོས་གྲུབ་ཆར་འབེབས་མ།"]},{"id":"O6248C2O0062","title":["གནས་ཆུང་ཆོས་རྒྱལ་ཆེན་པོའི་འཕྲིན་བསྐུལ།"]},{"id":"O6248C2O0039","title":["བསྟན་སྐྱོང་རྡོ་རྗེ་དྲག་མོ་རྒྱལ་གྱིས་གསོལ་མཆོད་གངས་རིའི་འཕྲེང་བ་མ།"]},{"id":"O6248C2O0083","title":["ཤེས་རབ་སྙིང་པོ།"]},{"id":"O6248C2O0089","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་ཤེས་རབ་བློ་འཕེལ།"]},{"id":"O6248C2O0016","title":["ཆོས་རྒྱལ་ཆེན་པོའི་སྤྱན་འདྲེན་གུང་སྔོན་མ།"]},{"id":"O6248C2O0020","title":["ཆོས་རྒྱལ་ཆེན་པོའི་མདོས་བསྔོ་རྒྱུན་འཁྱེར་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O6248C2O0056","title":["ཇ་མཆོད་འདྲེན་པ་མཉམ་མེད་མ་དང་།  འཁོར་འདས་རྒྱལ་པོ་མ།"]},{"id":"O6248C2O0065","title":["འདོད་ཁམས་དབང་ཕྱུག་མ་དམག་ཟོར་རྒྱལ་མོའི་སྒྲུབ་ཐབས་གཏོར་ཆོག་ཚོགས་མཆོད་མངའ་གསོལ་བཅས།"]},{"id":"O6248C2O0074","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པ།"]},{"id":"O6248C2O0095","title":["དགེ་སློང་གི་ཕྱིར་བཅོས་བྱ་ཚུལ་གནས་ཆུང་སྒྲ་དབྱངས་གླིང་གི་ཕྱག་ལེན་ནགས་འགྲོས་སུ་བཀོད་པ་ཉེས་སྤྱོད་ཆུ་བོ་གྲུངས་པར་བྱེད་པའི་ནོར་བུ་དྭངས་བྱེད།"]},{"id":"O6248C2O0019","title":["མདོས་གསོལ་འབྲིང་པོ་གྱེར་གཞུང་བསམ་དོན་ལྷུན་གྲུབ་མ།"]},{"id":"O6248C2O0063","title":["སྣང་སྲིད་དྲེགས་པའི་སྡེ་དཔོན་གནང་ཆུང་ཆོས་སྐྱོང་རྡོ་རྗེ་གྲགས་ལྡན་ལ་མཆོད་གཏོར་འབུལ་བའི་ཆོ་ག་འདོད་དགུའི་མཆོག་སྦྱིན།"]},{"id":"O6248C2O0069","title":["ས་གསུམ་ན་མངོན་བར་མཐོ་བ་རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་ཆོས་སྤྱོད་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ཚོགས་གཉིས་རྒྱ་མཚོར་བགྲོད་པའི་གྲུ་གཟིངས།"]},{"id":"O6248C2O0071","title":["གསུང་མགུར་ཤར་གསང་རི་མ།"]},{"id":"O6248C2O0077","title":["རྡོ་རྗེ་ཐེག་པའི་རྩ་བའི་ལྟུང་བ།"]},{"id":"O6248C2O0081","title":["རྡོ་རྗེ་མི་འཁྲུགས་པའི་སྒྲུབ་ཐབས་།"]},{"id":"O6248C2O0038","title":["ཆོས་རྒྱལ་ཆེན་པོའི་གསོལ་ཁ་འཕྲིན་ལས་དང་བཅས་པ་དུས་གསུམ་རྒྱལ་བ་མ།"]},{"id":"O6248C2O0042","title":["ལྷ་མིའི་འདྲེན་མཆོག་པཎ་ཆེན་བློ་བཟང་ཆོས་རྒྱན་གྱི་གསུང་ལྷ་མོའི་བཤགས་པ་རྡོ་རྗེ་འཆང་དབང་མ།"]},{"id":"O6248C2O0040","title":["འདོད་ཁམས་དབང་ཕྱུག་དམག་ཟོར་རྒྱལ་མོའི་གསོལ་མཆོད་རླུང་ནག་གུར་ཕུབ་མ།"]},{"id":"O6248C2O0090","title":["སངས་རྒྱས་ཐམས་ཅད་ཀྱི་སྲས་གཅིག་པོ།"]},{"id":"O6248C2O0046","title":["གསོལ་ཁ་སྣང་མེད་བདེ་ཆེན་མ།"]},{"id":"O6248C2O0014","title":["གསོལ་ཁ་འཇམ་དཔལ་གཤིན་རྗེ་མ།"]},{"id":"O6248C2O0035","title":["བཤགས་པ་བསམ་པའི་རེ་བསྐོང་མ།"]},{"id":"O6248C2O0045","title":["ལྷ་གཅིག་ཉི་མ་གཞོན་ནུའི་བསྐངས་བ།"]},{"id":"O6248C2O0052","title":["གཞི་བདག་གཏོར་འབུལ།"]},{"id":"O6248C2O0093","title":["མདོ་ལས་བྱུང་བའི་བཀྲ་ཤིས་ཀྱི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O6248C2O0047","title":["དཔེ་ཧར་ཆོས་ཀྱི་རྒྱལ་པོའི་བསྐང་གསོ་དྲེགས་པའི་སྡེ་དཔོན་མཉེས་ཕྱེད་ཟླ་བ་གསར་པ་དམ་ཉམས་དགྲ་དཔུང་འཇོམས་བྱེད།"]},{"id":"O6248C2O0033","title":["གསོལ་མཆོད་སྟོང་ཁམས་དྲེགས་པ་མ།"]},{"id":"O6248C2O0086","title":["དཀོན་མཆོག་རྗེས་དྲན་གྱི་མདོ།"]},{"id":"O6248C2O0084","title":["བསླབ་པ་ཡོངས་སུ་སྦྱོང་བའི་གཞི་གསོ་སྦྱོང་གི་ཆོ་ག་དགེ་ཚུལ་ཕྱིར་བཅོས་སྙན་གསན་དང་བཅས་པ།"]},{"id":"O6248C2O0108"},{"id":"O6248C2O0118","title":["རྒྱལ་པོ་ཆེན་པོ་སྐུ་ལྔ་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ།"]},{"id":"O6248C2O0116","title":["རྒྱལ་པོ་སྐུ་ལྔའི་བསྐོང་བཤགས་བསྟན་སྲུང་དགྱེས་པའི་འཛུམ་ཞལ།"]},{"id":"O6248C2O0117","title":["སྣང་སྲིད་དྲེགས་པའི་སྡེ་དཔོན་གནས་ཆུང་ཆོས་སྐྱོང་རྡོ་རྗེ་གྲགས་ལྡན་ལ་མཆོད་གཏོར་འབུལ་བའི་ཆོ་ག་འདོད་དགུའི་མཆོག་སྦྱིན།"]},{"id":"O6248C2O0110","title":["ཡི་དམ་རྒྱལ་བ་ཞི་ཁྲོའི་ལྷ་ཚོགས་རྣམས་ལ་སྐངས་བཤགས་ཀྱི་ཆོ་ག་སྒྲུབ་ཚུལ་ཡེ་ཤེས་སྒྲོན་མེ།"]},{"id":"O6248C2O0114","title":["རྡོ་རྗེ་ལྷ་མོ་བཅུ་དྲུག་གི་མཆོད་ཕྲེང་དྲི་ཟའི་རྒྱུད་མང་།"]},{"id":"O6248C2O0111","title":["རྒྱལ་པོ་སྐུ་ལྔའི་སྲོག་ཁང་དང་འབྲེལ་བའི་འཕྲིན་གཞུང་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O6248C2O0115","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་སྦྱིན་བསྲེགས་དང་འབྲེལ་བའི་རི་བོ་བསངས་མཆོད་།"]},{"id":"O6248C2O0112","title":["སྒྲོལ་མ་མཎྜལ་བཞི་པའི་ཆོ་ག་ཀླུ་དབང་དགོངས་རྒྱན།"]},{"id":"O6248C2O0113","title":["སྒྲོལ་མའི་ཆོ་ག་དང་འབྲེལ་བའི་ཁྲུས་གསོལ།"]}]}