{"isOutlineOf":"W29228","nodes":[{"id":"O00EGS1094949533","beginsAt":387,"volume":3,"endsAt":412,"title":["འཇམ་དབྱངས་རིགས་ལྔ་ལ་བསྟོད་པ་ཀུན་བཟང་མཆོད་སྤྲིན། རི་བོ་རྩེ་ལྔའི་གནས་གྱི་བསྟོད་པ། དབང་ཕྱོགས་དབང་གོང་མ་ལ་བསྟོད་པ། མ་ཎི་ལྷ་ཁང་གི་གནས་བསྟོད་བཅས ༼ཧ༽"]},{"id":"O00EGS1094949524","beginsAt":7,"volume":3,"endsAt":10,"title":["རྗེ་བླ་མ་སྲིད་ཞིའི་གཙུག་རྒྱན་རྒྱལ་མཆོག་བཅུ་གསུམ་པ་ཆེན་པོའི་གསུང་འབུམ་དཀར་ཆག་མུ་ཏིག་ཕྲེང་བ་ལས་པོད་གསུམ་པ"]},{"id":"O00EGS1094949529","beginsAt":215,"volume":3,"endsAt":226,"title":["སྐྱེས་རབས་སོ་བཞིའི་གསུང་བཤད་སྐབས་ཀྱི་བརྒྱུད་འདེབས། བསྔོ་བ། མཛད་སྒོའི་རིམ་པ་བཅས ༼ར༽"]},{"id":"O00EGS1094949531","beginsAt":287,"volume":3,"endsAt":348,"title":["བརྟན་བཞུགས་སྨོན་ཚིག་འཆི་མེད་འདོད་རྒུའི་དཔལ་སྟེར་སོགས་ཞབས་བརྟན་གྱི་རིམ་པ་ཕྱོགས་བསྒྲིགས ༼ཤ༽"]},{"id":"O00EGS1094949539","beginsAt":747,"volume":3,"endsAt":788,"title":["གནོད་སྦྱིན་རྒྱལ་པོ་སྐུ་ལྔ་ལ་བརྟེན་པའི་གཡང་འགུགས། མདོ་སྨད་ཐོར་རྒོད་ཀྱི་གནས་བདག་སོགས་གཞི་བདག་རྣམས་ཀྱི་གསོལ་མཆོད་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ ༼ཅི༽"]},{"id":"O00EGS1094949534","beginsAt":413,"volume":3,"endsAt":598,"title":["ཡོངས་འཛིན་ཕུར་ལྕོག་རྡོ་རྗེ་འཆང་གི་ཞལ་སྔ་ནས་སྒྲུབ་ཐབས་རྡོ་རྗེ་ཕྲེང་བ་དང། མི་ཏྲ་བརྒྱ་རྩ་བཅས་དབང་ཆེན་གསན་སྐབས་ཀྱི་ཟིན་བྲིས་ཐོར་བུ་ཕྱོགས་བཀོད ༼ཨ༽"]},{"id":"O00EGS1094949525","beginsAt":11,"volume":3,"endsAt":90,"title":["དབྱངས་ཅན་ཞལ་ལུང་ལས་སྙན་ངག་ལེའུ་གསུམ་གྱི་དཔེར་བརྗོད་བཻ་ཌཱུར་དཀར་པོའི་ཕྲེང་བ ༼ཞ༽"]},{"id":"O00EGS1094949527","beginsAt":137,"volume":3,"endsAt":154,"title":["ཀུན་ཏུ་བཟང་པོའི་འཁོར་ལོའི་སྒོ་ནས་བསྟོད་པའི་རིམ་པ་ཕྱོགས་བསྡེབས་ཚངས་སྲས་འཕང་འགྲོའི་སྒྲ་དབྱངས ༼འ༽"]},{"id":"O00EGS1094949532","beginsAt":349,"volume":3,"endsAt":396,"title":["མྱུར་བྱོན་སྨོན་ཚིག་ཐུགས་རྗེ་གཏིང་ནས་བསྐུལ་བའི་ལྷའི་རྔ་སྒྲ་སོགས་མྱུར་བྱོན་གྱི་རིམ་པ་ཕྱོགས་བསྒྲིགས ༼ས༽"]},{"id":"O00EGS1094949537","beginsAt":719,"volume":3,"endsAt":730,"title":["སྐུ་འབུམ་དཀའ་བཅུ་དཀོན་མཆོག་དཔལ་བཟང་དང། རྒྱ་གར་ནས་ནང་ཆོས་ཀྱི་དྲིས་ལན ༼གི༽"]},{"id":"O00EGS1094949535","beginsAt":599,"volume":3,"endsAt":666,"title":["ཡི་དམ་རྒྱུད་སྡེ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་རིན་འབྱུང་གི་ལྷན་ཐབས་དོན་གསལ་བཞིན་དམ་པའི་ཕྱག་བཞེས་རྗེས་གནང་གི་བཅའ་བསྒྲིགས་པདྨའི་ཁྲུས་རྫིང ༼ཀི༽"]},{"id":"O00EGS1094949530","beginsAt":227,"volume":3,"endsAt":286,"title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་གསོལ་འདེབས་སོགས་གསོལ་འདེབས་སྨོན་ལམ་གི་རིམ་པ་ཕྱོགས་བསྒྲིགས ༼ལ༽"]},{"id":"O00EGS1094949528","beginsAt":155,"volume":3,"endsAt":214,"title":["བླ་མ་དང་ཇོ་བོ་འབྲོམ་རྔོག་གསུམ་དབྱེར་མེད་དུ་བསྒོམ་ཚུལ་བྱིན་རླབས་ཆུ་རྒྱུནའབབ་པའི་ལྷའི་རྫིང་བུ་སོགས་བླ་མའི་རྣལ་འབྱོར་རིམ་པ་ཕྱོགས་གཅིག་བཀོད་ ༼ལ༽"]},{"id":"O00EGS1094949538","beginsAt":731,"volume":3,"endsAt":746,"title":["དགེ་སྡིག་བླང་དོར་གསལ་སྟོན་གྱི་བསླབ་བྱ་རང་སྐྱོན་འཚང་འབྲུ་བྱེད་པའི་ཨཱ་དརྴ་སོགས་བསླབ་བྱའི་རིམ་པ་ཕྱོགས་བཀོད ༼ངི༽"]},{"id":"O00EGS1094949536","beginsAt":667,"volume":3,"endsAt":718,"title":["ཡོངས་འཛིན་དམ་པ་རྣམས་ཀྱི་ཞལ་སྔ་ནས་གསུང་ཆོས་གསན་སྐབས་མན་ངག་བསྙེལ་བྱང་ཐོར་བུ་ཕྱོགས་བཀོད ༼ཁི༽"]},{"id":"O00EGS1094949526","beginsAt":91,"volume":3,"endsAt":136,"title":["རྗེ་དཔའ་རི་བ་ཆེན་པོའི་ཞལ་སྔ་ནས་སྙན་ངག་གི་ཁྲིད་གསན་སྐབས་ལེའུ་བར་པའི་དཀའ་གནད་བརྗེད་བྱང་གནང་བ ༼ཟ༽"]},{"id":"O00EGS1094949502","beginsAt":7,"volume":1,"endsAt":10,"title":["རྗེ་བླ་མ་སྲིད་ཞིའི་གཙུག་རྒྱན་རྒྱལ་མཆོག་བཅུ་གསུམ་པ་ཆེན་པོའི་གསུང་འབུམ་དཀར་ཆག་མུ་ཏིག་ཕྲེང་བ་ལས་པོ་དང་པོ"]},{"id":"O00EGS1094949503","beginsAt":11,"volume":1,"endsAt":324,"title":["མཁན་ཆེན་ཡོངས་འཛིན་རྡོ་རྗེ་འཆང་བློ་བཟང་ཚུལ་ཁྲིམས་བྱམས་པ་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་ཐར་མཁས་མང་མཛེས་པར་བྱེད་པའི་དོན་བཟང་མེ་ཏོག་གི་མགུལ་རྒྱན་གསར་པ ༼ཀ༽"]},{"id":"O00EGS1094949504","beginsAt":325,"volume":1,"endsAt":426,"title":["རིགས་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་སྤྲོ་བསྡུའི་བདག་ཉིད་དོན་གྱི་སླད་དུ་མཚན་ནས་སྨོས་ཏེ་མཁན་ཆེན་ཡོངས་འཛིན་ཕུར་ལྕོག་རྡོ་རྗེ་འཆང་ཆེན་པོའི་སྐུ་གདུང་ཟ་མ་ཏོག་སྙིང་པོར་བཞུགས་པའི་གདུང་རྟེན་ལེ་ལག་དང་བཅས་པའི་དཀར་ཆག་ལྷ་ཡི་རྫིང་བཟང ༼ཁ༽"]},{"id":"O00EGS1094949505","beginsAt":427,"volume":1,"endsAt":807,"title":["རིགས་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་རྗེ་ཞྭ་དམར་བ་དགེ་འདུན་བསྟན་འཛིན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་མཛད་བཟང་རིན་ཆེན་ཁམས་ཚོགས་ལེགས་སྦྱང་ཉམས་འགྱུར་གཟི་བྱིན་འབར་བའི་སྔོན་མེད་རྣམ་ཐར་ནོར་བུའི་ཕྲེང་བ ༼ག༽"]},{"id":"O00EGS1094949559","beginsAt":7,"volume":7,"endsAt":658,"title":["ལྷར་བཅས་སྲིད་ཞིའི་གཙུག་རྒྱན་གོང་ས་རྒྱལ་བའི་དབང་པོ་བཀའ་དྲིན་མཚུངས་མེད་སྐུ་ཕྲེང་བཅུ་གསུམ་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་རྒྱ་མཚོ་ལྟ་བུ་ལས་མདོ་ཙམ་བརྗོད་པ་ངོ་མཚར་རིན་པོ་ཆེའི་ཕྲེང་བ་ཞེས་བྱ་བའི་གླེགས་བམ་སྨད་ཆ"]},{"id":"O00EGS1094949566","beginsAt":761,"volume":4,"endsAt":796,"title":["ནོར་གླིང་ཕོ་བྲང་ཡས་མས་སོགས་ཀྱི་ལྡེབས་བྲིས་དང། གཟིམ་སྒོའི་མཚན་བྱང། སྤྲུལ་སྐུའི་མཚན་གསོལ་བཅས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ ༼དི༽"]},{"id":"O00EGS1094949562","beginsAt":277,"volume":4,"endsAt":414,"title":["བོད་དང་བོད་ཆེན་པོའི་ལྗོངས་སུ་འཁོད་པའི་སྐྱེ་འགྲོ་རྣམས་ལ་ལུགས་གཉིས་ཀྱི་བླང་དོར་བསླབ་བྱའི་རྩ་ཚིག་གི་རིམ་པ་ཕྱོགས་བཀོད་ལྷའི་རྔ་དབྱངས ༼ཇི༽"]},{"id":"O00EGS1094949560","beginsAt":7,"volume":4,"endsAt":8,"title":["རྗེ་བླ་མ་སྲིད་ཞིའི་གཙུག་རྒྱན་རྒྱལ་མཆོག་བཅུ་གསུམ་པ་ཆེན་པོའི་གསུང་འབུམ་དཀར་ཆག་མུ་ཏིག་ཕྲེང་བ་ལས་པོད་གསུམ་པ"]},{"id":"O00EGS1094949565","beginsAt":685,"volume":4,"endsAt":760,"title":["རྟེན་གསུམ་མཆོད་རྫས་སོགས་ཀྱི་དཀར་ཆག་དང། མཆོད་རྩ་ཐེབས་སྦྱོར་སོགས་དེབ་ཐེར་འགོ་རྒྱན་གྱི་རིམ་པ་ཕྱོགས་བཀོད་ཨུཏྤ་ལ་མེ་ཏོག་ཕྲེང་མཛེས ༼ཐི༽"]},{"id":"O00EGS1094949563","beginsAt":415,"volume":4,"endsAt":548,"title":["པར་བྱང། ཐང་སྐུའི་རྒྱབ་ཡིག། མཆོད་རྫས་ཕུལ་བའི་བསྔོ་སྨོན་འདོད་གསོལ་གྱི་རིམ་པ་ཕྱོགས་བསྒྲིགས ༼ཉི༽"]},{"id":"O00EGS1094949564","beginsAt":549,"volume":4,"endsAt":684,"title":["མཚན་གཟིམ་ལྷ་མོ་གསུང་བྱོན་མར་གནམ་ལོ་གསར་འཆར་གྱི་རྟེན་འབྱུང་སྙན་ཤལ་དང། རྟེན་གཙོ་ཁང་ལ་ཐམ་ཕུད་སྙན་ཤལ་སྨོན་ཚིག་གི་རིམ་པ་ཕྱོགས་བསྒྲིགས་སྙན་ཚིག་དོན་བཟང་པདྨའི་རྒྱན་ཕྲེང ༼ཏི༽"]},{"id":"O00EGS1094949561","beginsAt":9,"volume":4,"endsAt":276,"title":["མདོ་སྨད་ལུམྦིའི་དགའ་ཚལ་གཉིས་པ་ཆོས་སྡེ་ཆེན་པོ་སྐུ་འབུམ་བྱམས་པ་གླིང་གི་བཅའ་ཡིག་སོགས་བོད་དང་བོད་ཆེན་པོའི་ཆོས་སྡེ་ཁག་ལ་སྩལ་བའི་བཅའ་ཡིག་རིམ་པ་ཕྱོགས་བཀོད་འདུལ་བ་འབུམ་སྡེའི་དགོངས་དོན་རྣམ་པར་བཀྲ་བའི་དྭངས་ཤེལ་མེ་ལོང ༼ཆི༽"]},{"id":"O00EGS1094949509","beginsAt":407,"volume":2,"endsAt":440,"title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་ལྷ་ཚོགས་ལ་ཞི་བའི་སྦྱིན་སྲེག་གྱི་མཆོད་པ་འབུལ་ཚུལ་རབ་དཀར་ཟླ་བ་གསར་པའི་ཐིག་ཞུན ༼ཆ༽"]},{"id":"O00EGS1094949521","beginsAt":741,"volume":2,"endsAt":756,"title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་དང། རྒྱལ་ཆེན་སྐུ་ལྔ། རྡོ་རྗེ་དྲག་ལྡན་བཅས་ཀྱི་བསྐང་གསོ་མདོར་བསྡུས་ཏིང་འཛིན་ལྷ་ཡི་རོལ་གར་དངོས་གྲུབ་གཏེར་གྱུར ༼ཚ༽"]},{"id":"O00EGS1094949522","beginsAt":757,"volume":2,"endsAt":780,"title":["སྲིད་པ་ཕོ་བྲང་གླིང་དགུའི་མདོས་ལ་བརྟེན་ནས་ཀླུ་རྒྱལ་ཝ་རུ་ཎའི་མཆོད་ཆོག་ཁྱེར་བདེ་བདག་བློའི་ཀུནྡ་འབྱེད་པའི་བསིལ་ཟེར་འོད་ཀྱི་ཕྲེང་བ ༼ཛ༽"]},{"id":"O00EGS1094949513","beginsAt":507,"volume":2,"endsAt":518,"title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་སེང་གེའི་གདོང་པ་ཅན་གྱི་སྒྲུབ་ཐབས། བསྐང་བཤགས། གཏོར་འབུལ། བསྟོད་བཟློག་བཅས་བྱད་མ་འདོམས་པའི་སྤུ་གྲི ༼ཐ༽"]},{"id":"O00EGS1094949518","beginsAt":617,"volume":2,"endsAt":636,"title":["དག་སྣང་གསང་བ་རྒྱ་ཅན་ལས་སྐུ་གསུམ་རིགས་འདུས་ཀྱི་དབང་དང། རྟ་མགྲིན་པདྨ་ཡང་གསང་གི་སྨན་སྒྲུབ་དང་འབྲེལ་བའི་སྨན་དབང་བྱ་ཚུལ་རྒྱལ་ཀུན་འཛུམ་ཞལ་འཆར་བའི་བཻ་ཌཱུ་རྱའི་ཨ་དརྴ ༼བ༽"]},{"id":"O00EGS1094949515","beginsAt":529,"volume":2,"endsAt":540,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ལྷ་མཚན་འགོད་ཚུལ་ཡོངས་འདུའི་དགའ་ཚལ ༼ན༽"]},{"id":"O00EGS1094949519","beginsAt":637,"volume":2,"endsAt":656,"title":["དག་སྣང་གསང་བ་རྒྱ་ཅན་ལས་དཔལ་ཆེན་ཁམས་གསུམ་ཟིལ་གནོན་གྱི་བསྙེན་སྒྲུབ་ཁ་སྐོང་ཞི་རྒྱས་སྦྱིན་སྲེག་བྱ་ཚུལ་འཕྲིན་ལས་མྱུར་འགུགས་ལྕགས་ཀྱུ ༼མ༽"]},{"id":"O00EGS1094949506","beginsAt":7,"volume":2,"endsAt":10,"title":["རྗེ་བླ་མ་སྲིད་ཞིའི་གཙུག་རྒྱན་རྒྱལ་མཆོག་བཅུ་གསུམ་པ་ཆེན་པོའི་གསུང་འབུམ་དཀར་ཆག་མུ་ཏིག་ཕྲེང་བ་ལས་པོད་གཉིས་པ"]},{"id":"O00EGS1094949523","beginsAt":781,"volume":2,"endsAt":800,"title":["ཀླུ་རྒྱལ་མལ་གྲོ་གཟི་ཅན་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་འདོད་རྒུའི་བང་མཛོད ༼ཝ༽"]},{"id":"O00EGS1094949514","beginsAt":519,"volume":2,"endsAt":528,"title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་དང་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས ༼ད༽"]},{"id":"O00EGS1094949511","beginsAt":455,"volume":2,"endsAt":482,"title":["རྗེ་བཙུན་མ་ཀུ་རུ་ཀུ་ལླེ་འི་སྒྲུབ་ཐབས་སྲིད་གསུམ་དགེ་མཚན་འགུགས་པའི་ལྕགས་ཀྱུ་དང། ཚོགས་མཆོད་ཀུན་བཟང་སྒྱུ་མའི་རྩེ་དགའ། སྦྱིན་སྲེག་དགོས་འདོད་བུམ་བཟང་བཅས ༼ཉ༽"]},{"id":"O00EGS1094949516","beginsAt":541,"volume":2,"endsAt":592,"title":["རྡོ་རྗེ་འཆང་དགེ་འདུན་བསྟན་འཛིན་རྒྱ་མཚོའི་ཞལ་སྔ་ནས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་རིམ་གཉིས་ཟབ་ཁྲིད་གནང་སྐབས་བསྐྱེད་རིམ་གྱི་ཟིན་བྲིས་བསྙེལ་བྱང ༼པ༽"]},{"id":"O00EGS1094949510","beginsAt":441,"volume":2,"endsAt":454,"title":["འཇམ་མགོན་ཙོང་ཁ་པ་ཆེན་པོ་ལ་སྟོང་མཆོད་འབུལ་ཚུལ་དངོས་གྲུབ་ཡོངས་འདུའི་སྙེ་མ ༼ཇ༽"]},{"id":"O00EGS1094949507","beginsAt":11,"volume":2,"endsAt":325,"title":["མདོ་སྨད་སྐུ་འབུམ་བྱམས་པ་གླིང་དང། ལྷ་ལྡན་ཆོ་འཕྲུལ་སྨོན་ལམ་ཆེན་མོ་བཅས་ཀྱི་ཚོགས་མགོན་དུ་ཕེབས་སྐབས་སྐྱེས་རབས་སོགས་ཀྱི་གསུང་བཤད་ལྗགས་བསྒྲིགས ༼ང༽"]},{"id":"O00EGS1094949508","beginsAt":327,"volume":2,"endsAt":406,"title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་སྒྲུབ་དཀྱིལ་ཆ་ལག་ཀུན་ཚང་ལེགས་བཤད་རིན་ཆེན་གསལ་སྒྲོན་དང། རྡུལ་ཚོན་ཀླུ་ལ་གཏོད་པའི་ཆབ་འདྲེན་གྱི་ཆོ་ག་འཇོག་པའི་གཙུག་ནོར་བཅས ༼ཅ༽"]},{"id":"O00EGS1094949520","beginsAt":657,"volume":2,"endsAt":740,"title":["ཕུར་པ་ཡང་གསང་སྤུ་གྲིའི་སྒྲུབ་ཆེན་གྱི་ཆོ་ག་དོན་གཉིས་འདོད་རྒུའི་བང་མཛོད ༼ཙ༽"]},{"id":"O00EGS1094949512","beginsAt":483,"volume":2,"endsAt":506,"title":["ཐུགས་རྗེ་ཆེན་པོ་ཞལ་བཅུ་གཅིག་པ་མཁའ་འགྲོ་ལྔ་བསྐོར་གྱི་རྗེས་གནང་གི་ཆོ་ག་བཀླགས་ཆོག་བྱིན་རླབས་འདོད་རྒུའི་གཏེར་མཛོད ༼ཏ༽"]},{"id":"O00EGS1094949517","beginsAt":593,"volume":2,"endsAt":616,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཕྲེང་སྔགས་དང། བསྟོད་པའི་དོན་འགྲེལ་རིན་ཆེན་སྒྲོན་མེ ༼ཕ༽"]},{"id":"O00EGS1094949570","beginsAt":733,"volume":5,"endsAt":782,"title":["རྒྱས་བཏབ་ར་ཆེའི་གཙུག་ལག་ཁང་གི་ལྡེབ་བྲིས་སྐྱེས་རབ་སོ་བཞི་པའི་ཞལ་བྱང་ཟུར་དུ་བཀོལ་བ་མཐོང་བ་དོན་ལྡན ༼ཚི༽"]},{"id":"O00EGS1094949568","beginsAt":691,"volume":5,"endsAt":708,"title":["ར་མོ་ཆེ་གཙུག་ལག་ཁང་རྟེན་དང་བརྟེན་པར་བཅས་པ་ཉམས་གསོས་བགྱིས་པའི་དཀར་ཆག་མུ་ཏིག་དོ་ཤལ་གསར་པ་འཛད་མེད་ཕན་བདེའི་རྒྱན་གྱུར ༼མི༽"]},{"id":"O00EGS1094949541","beginsAt":435,"volume":5,"endsAt":612,"title":["ཀུན་གཟིགས་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་མཆོག་དང་། གཞན་ཡང་མཆོག་དམན་བར་པ་རྣམས་ལ་གནང་བའི་ཆབ་ཤོག་གི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ ༼པི༽"]},{"id":"O00EGS1094949542","beginsAt":613,"volume":5,"endsAt":666,"title":["རྟེན་གསུམ་རབ་གནས། མཎྜལ་བཅས་ཀྱི་བཤད་པ་དང་། འདུས་སྡེ་ཁག་ལ་བསྙེན་བཀུར་གནང་བའི་འགྱེད་ཁྲ་བཅས་ཕྱོགས་བཀོད ༼ཕི༽"]},{"id":"O00EGS109494956900PD10774900PD107751","beginsAt":717,"volume":5,"endsAt":732,"title":["བསྟན་འགྲོའི་ཕན་བདེའི་རྩ་ལག་བལ་ཡུལ་མཆོད་རྟེན་འཕགས་པ་ཤིང་ཀུན་ཉམས་གསོལ་ཇི་ལྟརའདུ་བགྱིས་པའི་དཀར་ཆག་ངོ་མཚར་དད་པའི་སྒོ་འབྱེད ༼ཙི༽"]},{"id":"O00EGS109494956900PD10774900PD107750","beginsAt":710,"volume":5,"endsAt":717,"title":["གངས་ཅན་མཁས་གྲུབ་ཀུན་གྱི་གཙུག་རྒྱན་ཐམས་ཅད་མཁྱེན་པ་བུ་སྟོན་རིན་ཆེན་གྲུབ་ཡབ་སྲས་ཀྱི་བཀའ་འབུམ་པར་དུ་སྤེལ་བའི་འདོད་དོན་སྨོན་ཚིག་ཕན་བདེའི་ལང་ཚོ་གསར་དུ་འཆར་བ་ཐར་འདོད་ཅི་དགར་འཇུག་པའི་ལྷའི་ཁྲུས་རྫིང༼ཙི༽"]},{"id":"O00EGS1094949569","beginsAt":709,"volume":5,"endsAt":732,"title":["བུ་སྟོན་བཀའ་འབུམ་གྱི་པར་གསར་བསྐྲུན་པའི་དཀར་ཆག་དང་འཕགས་པ་ཤིང་ཀུན་ཉམས་གསོ་བགྱིས་པའི་དཀར་ཆག ༼ཙི༽"]},{"id":"O00EGS1094949571","beginsAt":783,"volume":5,"endsAt":800,"title":["བསྟན་པའི་ནང་མཛོད་འདུལ་བ་ལུང་སྡེ་བཞི། མདོ་རྩ་མཆན་འགྲེལ། མཚོ་ཊིཀ་སོགས་ལས་བྱུང་བའི་སོ་ཐར་བསླབས་གཞིའི་དགག་སྒྲུབ་གནང་མཚམས་ཉེ་མཁོའི་དབྱིབས་ཚད་ཕྱག་ལེན་མཐོང་རྒྱུན་ལྟར་དཔེ་རིས་སུ་བཀོད་པ་ཉེས་ལྟུང་མུན་པ་འཇོམས་པའི་ཟླ་འོད ༼ཛི༽"]},{"id":"O00EGS1094949540","beginsAt":11,"volume":5,"endsAt":434,"title":["ཡོངས་འཛིན་དམ་པ་དུ་མའི་ཞལ་སྔ་ནས་དབང་ཁྲིད་ལུང་སོགས་ཟབ་རྒྱས་ཆོས་ཀྱི་བདུད་རྩིའི་བགོ་སྐལ་ཇི་སྙེད་ནོས་པའི་བརྒྱུད་རིམ་བཅས་མ་འདྲེས་གསལ་བར་བཀོད་པ་རྒྱལ་བསྟན་པད་ཚལ་བཞད་པའི་ཉི་འོད ༼ནི༽"]},{"id":"O00EGS109494950600PD10771300PD107714","beginsAt":7,"volume":2,"endsAt":10,"title":["རྗེ་བླ་མ་སྲིད་ཞིའི་གཙུག་རྒྱན་རྒྱལ་མཆོག་བཅུ་གསུམ་པ་ཆེན་པོའི་གསུང་འབུམ་དཀར་ཆག་མུ་ཏིག་ཕྲེང་བ་ལས་པོད་ལྔ་པ"]},{"id":"O00EGS1094949567","beginsAt":667,"volume":5,"endsAt":690,"title":["ལྷ་ལྡན་སྤྲུལ་པའི་གནྡྷོ་ལ་ཆེན་པོར་ཉམ་གསོས་བགྱིས་པའི་དཀར་ཆག་སྨོན་ཚིག་དང་འབྲེལ་བ་ཕན་བདེའི་བཀོད་པ་ཆར་དུ་དངར་བ་དད་ལྡན་འབུམ་ཕྲག་འཆར་བའི་འོ་མཚོའི་རྫིང་བུ ༼ཕི༽"]},{"id":"O00EGS1094949558","beginsAt":7,"volume":6,"endsAt":846,"title":["ལྷར་བཅས་སྲིད་ཞིའི་གཙུག་རྒྱན་གོང་ས་རྒྱལ་བའི་དབང་པོ་བཀའ་དྲིན་མཚུངས་མེད་སྐུ་ཕྲེང་བཅུ་གསུམ་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་རྒྱ་མཚོ་ལྟ་བུ་ལས་མདོ་ཙམ་བརྗོད་པ་ངོ་མཚར་རིན་པོ་ཆེའི་ཕྲེང་བ་ཞེས་བྱ་བའི་གླེགས་བམ་སྟོད་ཆ"]}]}