{"isOutlineOf":"W2623","nodes":[{"id":"O00EGS1021472174","beginsAt":9,"volume":4,"endsAt":496,"title":["བླ་མ་ཡི་དམ་སངས་རྒྱས་བྱང་སེམས་ཆོས་སྲུང་རྣམས་དང་བཅས་པ་ལ་སྙན་ཤལ་ཐམ་ཕུད་རིན་པོ་ཆེའི་རྒྱན་ན་བཟའ་མཆོད་རྫས་སོགས་ཕུལ་བའི་ཞལ་ཡིག་གི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཚོགས་གཉིས་གསེར་གྱི་སྙེ་མ"]},{"id":"O00EGS1021472178","beginsAt":241,"volume":6,"endsAt":354,"title":["འཇིགས་བྱེད་ཆེན་པོའི་བསྐྱེད་རིམ་གྱི་ཟབ་འཁྲིད་ཐུན་མོང་མ་ཡིན་པའི་ཚུལ་བཤད་པ་མཆོག་ཐུན་དངོས་གྲུབ་གཏེར་མཛོད"]},{"id":"O00EGS1021472181","beginsAt":437,"volume":6,"endsAt":506,"title":["འཇིགས་བྱེད་ཆེན་པོ་དབང་ཆོག་ཟིན་བྲིས"]},{"id":"O00EGS1021472180","beginsAt":361,"volume":6,"endsAt":436,"title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་དཔའ་བོ་གཅིག་པ་བདུད་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་ངག་འདོན་གྱི་རིམ་པ་བདུད་དཔུང་ཕྱེ་མར་འཐག་པའི་འཁྲུལ་འཁོར"]},{"id":"O00EGS1021472182","beginsAt":507,"volume":6,"endsAt":536,"title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་བཀའ་སྡོད་འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེ་འཁོར་དང་བཅས་པའི་ཉིན་ཞག་གི་དབྱུག་གུ་དྲུག་ཅུ་རྩ་བཞིའི་གཏོར་མ་ལ་བརྟེན་ཏེ་དྲག་པོ་གཙོ་བོར་གྱུར་པའི་ལས་སྒྲུབ་པའི་རིམ་པ་གནམ་ལྕགས་ཐོག་ཆེན་དྲག་འབེབས"]},{"id":"O00EGS1021472177","beginsAt":19,"volume":6,"endsAt":240,"title":["ཁྱབ་བདག་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་དཀྱིལ་འཁོར་དུ་སྐལ་ལྡན་གྱི་སློབ་མ་བཅུག་ནས་དབང་བསྐུར་བའི་ཚུལ་རྣམས་བཤད་པ་སྐུ་གསུམ་རིན་ཆེན་བང་མཛོད"]},{"id":"O00EGS1021472179","beginsAt":355,"volume":6,"endsAt":360,"title":["འཇིགས་བྱེད་ཀྱི་ཚོགས་མཆོད་དགའ་སྟོན་འཛུམ་ཞལ"]},{"id":"O00EGS1021472176","beginsAt":11,"volume":6,"endsAt":18,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་དབང་གི་བརྒྱུད་འདེབས་དང། བསྐྱེད་རྫོགས་དམར་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས"]},{"id":"O00EGS1021472169","beginsAt":10,"volume":2,"endsAt":410,"title":["བསྟོད་ཚོགས་དང་བརྟན་བཞུགས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་དགེ་ལེགས་ཉིན་མོར་བྱེད་པའི་སྣང་བ"]},{"id":"O00EGS1021472170","beginsAt":411,"volume":2,"endsAt":578,"title":["སྨོན་ལམ་ཤིས་བརྗོད་བརྟན་བཞུགས་བཅས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ནོར་བུ་དབང་གི་རྒྱལ་པོའི་དོ་ཤལ"]},{"id":"O00EGS1021472219","beginsAt":7,"volume":11,"endsAt":776,"title":["ཐོབ་ཡིག་རིན་ཆེན་དབང་གི་རྒྱལ་པོའི་དོ་ཤལ"]},{"id":"O00EGS1021472175","beginsAt":9,"volume":5,"endsAt":654,"title":["སྐུ་གསུང་ཐུགས་རྟེན་གསར་བཞེངས་ཀྱི་ཞལ་བྱང་རྒྱབ་ཡིག་སྨོན་ལམ་འདོད་གསོལ་དཀར་ཆག་དེབ་ཐེར་མགོ་བརྗོད་བཅས་ཕྱོགས་སྡེབས་སུ་བཀོད་པ་ལེགས་ཚོགས་དཔལ་གྱི་བདེ་མཛོད"]},{"id":"O00EGS1021472184","beginsAt":11,"volume":8,"endsAt":46,"title":["གསང་ཆེན་རྡོ་རྗེ་ཐེག་པའི་སྨིན་བྱེད་ཀྱི་དབང་རྗེས་གནང་སོགས་ཀྱི་སྔོན་འགྲོའི་ཆོས་ཀྱི་གཏམ་དུ་བྱ་བ་གཞན་ཕན་རབ་སྟེར"]},{"id":"O00EGS1021472187","beginsAt":131,"volume":8,"endsAt":164,"title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཚོགས་ཀྱི་མཆོད་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་བདེ་ཆེན་སྙིང་པོ་རབ་རྒྱས"]},{"id":"O00EGS1021472185","beginsAt":47,"volume":8,"endsAt":62,"title":["བདེ་མཆོག་དྲིལ་བུ་ལུགས་ལྷ་ལྔའི་དབང་གི་བརྒྱུད་འདེབས་དང། སྨོན་ལམ་ཤིས་བརྗོད་དང། ལུ་ཨི་པ་དང་མི་ཏྲ་ནས་བརྒྱུད་པའི་བདེ་མཆོག་གི་དབང་བརྒྱུད་བཅས"]},{"id":"O00EGS1021472188","beginsAt":165,"volume":8,"endsAt":170,"title":["དུས་འཁོར་བརྒྱུད་འདེབས"]},{"id":"O00EGS1021472186","beginsAt":63,"volume":8,"endsAt":130,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ཀྱི་ལུགས་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བདེ་ཆེན་དབང་གི་རྒྱལ་པོ"]},{"id":"O00EGS1021472189","beginsAt":171,"volume":8,"endsAt":260,"title":["དཔལ་དང་པོའི་སངས་རྒྱས་དུས་ཀྱི་འཁོར་ལོའི་དབང་གོང་མ་གོང་ཆེན་རྡོ་རྗེ་སློབ་དཔོན་བདག་པོ་ཆེན་པོའི་དབང་དང་བཅས་པ་བསྐུར་བའི་ཆོ་ག་དོན་གཉིས་མཆོག་སྦྱིན"]},{"id":"O00EGS1021472190","beginsAt":261,"volume":8,"endsAt":414,"title":["བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྐུ་གསུང་ཐུགས་ཡོངས་སུ་རྫོགས་པའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་མཁས་གྲུབ་ཞལ་ལུང"]},{"id":"O00EGS1021472191","beginsAt":415,"volume":8,"endsAt":530,"title":["དུས་འཁོར་ཐུགས་དཀྱིལ་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་གྱི་བུམ་བཟང"]},{"id":"O00EGS1021472192","beginsAt":531,"volume":8,"endsAt":548,"title":["དཔལ་དང་པོའི་སངས་རྒྱས་དུས་ཀྱི་འཁོར་ལོའི་ཚོགས་ཀྱི་མཆོད་པའི་ཆོ་ག་བདེ་ཆེན་འདོད་འཇོ"]},{"id":"O00EGS1021472212","beginsAt":225,"volume":10,"endsAt":234,"title":["མགོན་པོ་སྙིང་ཞུགས་ཀྱི་གདམས་པ་ཐུན་མོང་མ་ཡིན་པ་རྒྱུན་འཁྱེར་དུ་ཉམས་སུ་ལེན་པའི་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O00EGS1021472210","beginsAt":13,"volume":10,"endsAt":218,"title":["མཐུ་སྟོབས་ཐོགས་པ་མེད་པའི་དམ་ཅན་ཆོས་སྲུང་དུ་མ་ལ་མཆོད་གཏོར་འབུལ་བ་དང་བསྐང་བཤགས་བསྟོད་བསྐུལ་སོགས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཕྲིན་ལས་རྣམ་བཞིའི་འདོད་འཇོ"]},{"id":"O00EGS1021472216","beginsAt":345,"volume":10,"endsAt":448,"title":["ཁྲི་ཆེན་སྤྲུལ་པའི་སྐུ་བློ་བཟང་བསྟན་པའི་ཉི་མ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་དཔྱོད་ལྡན་ཡིད་དབང་འགུགས་པའི་ཕོ་ཉ"]},{"id":"O00EGS1021472214","beginsAt":253,"volume":10,"endsAt":310,"title":["སྒོ་དྲུག་པའི་གཟུངས་ཀྱི་རྣམ་པར་བཤད་པ་འཛད་མེད་ཡོན་ཏན་ནོར་བུའི་གཏེར་མཛོད"]},{"id":"O00EGS1021472211","beginsAt":219,"volume":10,"endsAt":224,"title":["རྒྱལ་བ་ཀུན་གྱི་ཡུམ་གཅིག་དཔལ་ལྡན་སྲིད་གསུམ་དབང་མོ་དབུ་འཕང་བསྟོད་ཅིང་མངའ་གསོལ་བའི་བདེན་ཚིག་དངོས་གྲུབ་འདོད་པ་འཇོ་བའི་བུམ་བཟང"]},{"id":"O00EGS1021472213","beginsAt":235,"volume":10,"endsAt":252,"title":["དགེ་འདུན་འདུ་བའི་འཁོར་ལོ་སྒྲུབ་ཚུལ་བསྟན་པའི་སྲོག་ཤིང"]},{"id":"O00EGS1021472215","beginsAt":311,"volume":10,"endsAt":344,"title":["བསངས་མཆོད་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O00EGS1021472220","beginsAt":9,"volume":12,"endsAt":674,"title":["རྒྱལ་བའི་དབང་པོ་ཐམས་ཅད་མཁྱེན་གཟིགས་རྡོ་རྗེ་འཆང་བློ་བཟང་བསྐལ་བཟང་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་དཔག་བསམ་རིན་པོ་ཆེའི་སྙེ་མ"]},{"id":"O00EGS1021472221","beginsAt":9,"volume":13,"endsAt":189,"title":["བསྐལ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ་དཔག་བསམ་རིན་པོ་ཆེའི་སྙེ་མ ༼སྨད་ཆ༽"]},{"id":"O00EGS1021472222","beginsAt":190,"volume":13,"endsAt":560,"title":["བསྐལ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ་དཔག་བསམ་རིན་པོ་ཆེའི་སྙེ་མ"]},{"id":"O00EGS1021472172","beginsAt":171,"volume":3,"endsAt":258,"title":["སྐོར་ཚད་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ"]},{"id":"O00EGS1021472173","beginsAt":259,"volume":3,"endsAt":593,"title":["ཆོས་སྡེ་ཆེ་ཆུང་གི་བཅའ་ཡིག་སྡེ་བརྒྱད་ལ་སྤྲིངས་ཡིག་ལམ་ཡིག་སྐོ་འཇའ་སོགས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་འཇིགས་མེད་གདོང་ལྔའི་སྒྲ་དབྱངས"]},{"id":"O00EGS1021472171","beginsAt":9,"volume":3,"endsAt":170,"title":["ཆབ་ཤོག་འཕྲིན་ཡིག་གི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O00EGS1021472183","beginsAt":9,"volume":7,"endsAt":860,"title":["གསང་འདུས་མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་རྣམ་པར་བཤད་པ་དབང་དོན་དེ་ཉིད་ཡང་གསལ་སྣང་བ་རྡོ་རྗེ་སེམས་དཔའི་ཞལ་ལུང"]},{"id":"O00EGS1021472206","beginsAt":585,"volume":9,"endsAt":620,"title":["རྒྱལ་བ་ཐམས་ཅད་ཀྱི་མཐུ་སྟོབས་གཅིག་ཏུ་བསྡུས་པའི་རང་གཟུགས་གསང་བའི་བདག་པོ་འཁོར་ལོ་ཆེན་པོའི་འཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་བང་མཛོད"]},{"id":"O00EGS1021472196","beginsAt":243,"volume":9,"endsAt":246,"title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O00EGS1021472194","beginsAt":155,"volume":9,"endsAt":182,"title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་གཏེར་མཛོད"]},{"id":"O00EGS1021472201","beginsAt":371,"volume":9,"endsAt":394,"title":["རྡོ་རྗེ་སེམས་དཔའ་ལྷ་བཅུ་བདུན་གྱི་སྒྲུབ་ཐབས་རབ་དཀར་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O00EGS1021472205","beginsAt":511,"volume":9,"endsAt":584,"title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཨ་ར་པ་ཙ་ན་དཀར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཇམ་དབྱངས་དགྱེས་པའི་ཞལ་སྟོན"]},{"id":"O00EGS1021472198","beginsAt":295,"volume":9,"endsAt":336,"title":["ཐུགས་རྗེ་ཆེན་པོ་ཞལ་བཅུ་གཅིག་པ་དཔལ་མོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་སྨྱུང་བར་གནས་པའི་ཆོ་ག་དང་བཅས་པ་ཕན་བདེའི་སྣང་བ་གསར་དངོམ"]},{"id":"O00EGS1021472193","beginsAt":13,"volume":9,"endsAt":154,"title":["ཡི་དམ་སྒྲུབ་སྐོར"]},{"id":"O00EGS1021472200","beginsAt":363,"volume":9,"endsAt":370,"title":["རྡོ་རྗེ་སེམས་དཔའ་ལྷ་བཅུ་བདུན་པའི་དབང་གི་བརྒྱུད་འདེབས་དང་སྨོན་ལམ་ཤིས་བརྗོད་བཅས"]},{"id":"O00EGS1021472203","beginsAt":471,"volume":9,"endsAt":478,"title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཨ་ར་པ་ཙ་ན་ལྷ་ལྔའི་དབང་གི་བརྒྱུད་འདེབས་དང། སྨོན་ལམ་ཤིས་བརྗོད"]},{"id":"O00EGS1021472204","beginsAt":479,"volume":9,"endsAt":510,"title":["ལྷག་པའི་ལྷ་མཆོག་རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཨ་ར་པ་ཙ་ན་དཀར་པོ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ཀུན་གསལ་མཆོག་སྦྱིན"]},{"id":"O00EGS1021472207","beginsAt":621,"volume":9,"endsAt":630,"title":["དཔལ་གསང་བདག་ཕྱག་ན་རྡོ་རྗེ་དྲག་པོ་གསུམ་སྒྲིལ་གྱི་སྒྲུབ་ཐབས་རྡོ་རྗེ་ཕ་ལམ"]},{"id":"O00EGS1021472195","beginsAt":183,"volume":9,"endsAt":242,"title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ཁ་སརྤ་ཎིའི་སྒྲུབ་ཐབས་རྗེས་གནང་བྱ་ཚུལ་ལས་ཚོགས་ཀྱི་རིམ་པ་གཞན་ཕན་ཀུནྡ་འཛུམ་པའི་ཟླ་འོད"]},{"id":"O00EGS1021472197","beginsAt":247,"volume":9,"endsAt":294,"title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ཞལ་བཅུ་གཅིག་པ་ཕྱག་སྟོང་སྤྱན་སྟོང་གྲུབ་བརྙེས་དགེ་སློང་མ་དཔལ་མོ་ལུགས་ཀྱི་དཀྱིལ་འཁོར་ཆེན་པོར་འཇུག་ཅིང་དབང་བསྐུར་བའི་ཆོ་ག་བདེ་ལེགས་ཀུན་འབྱུང"]},{"id":"O00EGS1021472199","beginsAt":337,"volume":9,"endsAt":362,"title":["དཔལ་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་དངོས་གྲུབ་གཏེར་མཛོད"]},{"id":"O00EGS1021472202","beginsAt":395,"volume":9,"endsAt":470,"title":["རྡོ་རྗེ་སེམས་དཔའ་ལྷ་བཅུ་བདུན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཀུན་ཕན་ནོར་བུའི་འཕྲེང་བ"]},{"id":"O00EGS1021472162","beginsAt":45,"volume":1,"endsAt":62,"title":["འཇིགས་བྱེད་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་སྩོལ"]},{"id":"O00EGS1021472161","beginsAt":11,"volume":1,"endsAt":44,"title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཁྲིད་ཡིག་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O00EGS1021472166","beginsAt":407,"volume":1,"endsAt":515,"title":["གདམས་པ་དང་སྙན་མགུར་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O00EGS1021472165","beginsAt":341,"volume":1,"endsAt":406,"title":["འདའ་ཀ་ཡེ་ཤེས་ཞེས་བྱ་བའི་ཐེག་པ་ཆེན་པོའི་མདོའི་འགྲེལ་ཀུན་མཁྱེན་ཡེ་ཤེས་སྣང་བའི་ཉི་མ"]},{"id":"O00EGS1021472164","beginsAt":239,"volume":1,"endsAt":340,"title":["འཇམ་དཔལ་དབྱངས་ལ་བསྟོད་པ་འཇམ་དབྱངས་མཉེས་པར་བྱེད་པའི་བསྟོད་སྤྲིན་རྒྱ་མཚོ་ཞེས་བྱ་བའི་རྣམ་པར་འགྲེལ་པ་ཀུན་གསལ་ཤེས་རབ་འདོད་འཇོ"]},{"id":"O00EGS1021472163","beginsAt":63,"volume":1,"endsAt":238,"title":["ཡོན་ཏན་ཀུན་གྱི་གཞི་རྟེན་བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་དངོས་གྲུབ་བདུད་རྩིའི་ཆར་འབེབས"]}]}