{"isOutlineOf":"W23369","nodes":[{"id":"O00EGS1026012604"},{"id":"O00EGS1026012640","title":["གཅེས་པའི་གནད་བརྒྱད ༼གེ༽"]},{"id":"O00EGS1026012641","title":["བར་ཆད་སེལ་ཅིང་དངོས་གྲུབ་བསྐྱིལ་བའི་སྒྲོམས ༼ངོ༽"]},{"id":"O00EGS1026012633","title":["བདེ་གཤེགས་འདུས་པའི་གདམས་པ་ཡི་གེ་འབྲུ་གསུམ་པ ༼ལ༽"]},{"id":"O00EGS1026012639","title":["ཐུགས་སྒྲུབ་གསང་འདུས་ཀྱི་མན་ངག་ཤིན་ཏུ་ཟབ་པའི་རྒྱ་བརྒྱད ༼ཁུ༽"]},{"id":"O00EGS1026012632","title":["བདེ་འདུས་སྐུ་གསུང་ཐུགས་ཀྱི་སྒྲུབ་ཐབས་ཀབ་གོ ༼ར༽"]},{"id":"O00EGS1026012637","title":["སྒྲུབ་ཐབས་རྩ་བ ༼ཨ༽"]},{"id":"O00EGS1026012638","title":["བྱེ་བྲག་མཚན་བརྒྱད་རྣམས ༼ཀི༽"]},{"id":"O00EGS1026012636","title":["ལུང་བྱང ༼ཧ༽"]},{"id":"O00EGS1026012644","title":["ཞྭ་ཆོས་ཡིད་བཞིན་ནོར་བུ ༼ཇེ༽"]},{"id":"O00EGS1026012635","title":["འཛོམ་ཡིག་ཐེམ་བྱང ༼ས༽"]},{"id":"O00EGS1026012631","title":["བླ་མ་བཀའ་འདུས་ཀྱི་སྤྱི་མདོས ༼ཡ༽"]},{"id":"O00EGS1026012643","title":["ཡང་ཟབ་གནད་ཀྱི་ལས་ཚོགས་བརྒྱད ༼ཆུ༽"]},{"id":"O00EGS1026012648","title":["ཨོ་རྒྱན་པདྨའི་ཐུགས་སྒྲུབ་མོན་མོ་བཀྲ་ཤིས་ཁྱི་འདྲེན་གྱིས་ལ་ཡག་མོན་མཁར་སྟེངས་དུ་ཞུས་པའི་རིག་པ་གཅེར་སྟོན་གྱི་ལས་བྱང་གནམ་སྐས་བྲག་ནས་ཀླུ་བདུད་ཀྱི་དབུ་གཙུག་ནོར་བུ་ནས་བཏོན་པ ༼དེ༽"]},{"id":"O00EGS1026012647","title":["བླ་མ་གསང་འདུས་ཀྱི་ཐེམ་ཡིག་མེད་པའི་སྐོར་ལས་ཚེ་སྒྲུབ ༼ཐུ༽"]},{"id":"O00EGS1026012649","title":["བླ་མའི་ཐུགས་སྒྲུབ་རིགས་པ་གཅེར་སྟོན་གྱི་ལས་ཚོགས་ཉི་ཤུ་རྩ་གཅིག ༼ནོ༽"]},{"id":"O00EGS1026012634","title":["ཁྲོ་བོ་རོལ་པའི་གར་གྱི་ཕྱག་རྒྱའི་མན་ངག ༼ཤ"]},{"id":"O00EGS1026012650","title":["ཚིག་བདུན་གསོལ་འདེབས་སྒྲུབ་པ ༼པི༽"]},{"id":"O00EGS1026012646","title":["ཚེ་སྒྲུབ་ཨའི་བཅུ་ལེན ༼ཏི༽"]},{"id":"O00EGS1026012645","title":["བརྡ་རྟགས་གསལ་བའི་རིམ་པ ༼ཉོ༽"]},{"id":"O00EGS1026012642","title":["སློབ་མ་རྗེས་སུ་བཟུང་བ་དབང་གི་རིམ་པ ༼ཅི༽"]},{"id":"O00EGS1026012603"},{"id":"O00EGS1026012627","title":["བླ་མ་བཀའ་བརྒྱད་འདུས་པ་ལས༔་ཡང་གསང་ཀ་དག་གི་ཁྲིད་ཐིག་ལེ་ཉག་གཅིག ༼ཝ༽"]},{"id":"O00EGS1026012630","title":["ལྷོ་ཕྱོགས་ཀྱི་པདྨ་སམ་བྷའི་སྒྲུབ་པ ༼འ༽"]},{"id":"O00EGS1026012626","title":["བླ་མ་བཀའ་བརྒྱད་འདུས་པ་ལས་གསང་སྔགས་གཏེར་དཔུངས་ཀྱི་ཕོ་བྲང་ལུས་རྫོགས་སུ་སྟོན་པ ༼ཛ༽"]},{"id":"O00EGS1026012629","title":["བསྐོངས་ཆེན་བམ་གྲུབ་དངོས་གྲུབ་ཆར་འབེབས ༼ཟ༽"]},{"id":"O00EGS1026012625","title":["བཀའ་འདུས་རིན་པོ་ཆེ་གཏེར་སྤུངས་ཀྱི་ཨུ་པ་དེ་ཤ ༼ཚ༽"]},{"id":"O00EGS1026012628","title":["དངོས་གྲུབ་ཀུན་འབྱུང་སྨན་གྱི་སྒྲུབ་པ ༼ཞ༽"]},{"id":"O00EGS1026012602"},{"id":"O00EGS1026012606","title":["ལུང་བསྟན་སྤྱི་བབ་རྒྱ་མཚོ་ཞེས་བྱ་བ་གུ་རུ་རྡོ་རྗེ་གླིང་པས་ངམ་ཤོད་གནམ་ལྕགས་བྲག་ནས་གདན་དྲངས་པ ༼ཀ༽"]},{"id":"O00EGS1026012614","title":["བླ་མ་བདེ་གཤེགས་བཀའ་འདུས་གཏེར་དཔུངས་ཆེན་མོའི་སྒྲུབ་པའི་ལས་བྱང ༼ཏ༽"]},{"id":"O00EGS1026012608","title":["སྒྲུབ་ཆེན་གྱི་སྔོན་འགྲོ་རྡོ་རྗེ་རྒྱ་ཅན ༼ག༽"]},{"id":"O00EGS1026012617","title":["བླ་མ་བཀའ་འདུས་ཀྱི་རོ་བསྲེག་སྣང་གསལ་སྒྲོན་མེ ༼ན༽"]},{"id":"O00EGS1026012605","title":["བརྒྱུད་ཡིག"]},{"id":"O00EGS1026012619","title":["བཀའ་འདུས་རིན་པོ་ཆེའི་སྒྲུབ་པའི་གཞི་བཟུང་དངོས་གྲུབ་འདུས་པ་ནོར་བུའི་གཙུག་རྒྱན ༼ཕ༽"]},{"id":"O00EGS1026012609","title":["དབང་མཆོག་དོན་ཁྲིད་རྣམ་དག་གསལ་བྱེད ༼ང༽"]},{"id":"O00EGS1026012611","title":["བུམ་བཀོད་བུམ་དབང་འཕྲ་ཐིག་ལྡེ་མིག་ཀུན་འགེབས ༼ཆ༽"]},{"id":"O00EGS1026012607","title":["བླ་མ་བདེ་གཤེགས་ཐམས་ཅད་འདུས་པའི་གཏེར་དཔུངས་རིན་པོ་ཆེའི་རྒྱན་ཅན་གྱི་ལོ་རྒྱུས་ཟུར་སྨོས་པ ༼ཁ"]},{"id":"O00EGS1026012613","title":["གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་བསྔོ་བ་སྨོན་ལམ་བཀྲ་ཤིས་ཨུ་རྒྱན་བྷཻ་རོ་མཁས་པས་མཛད་པ ༼ཉ༽"]},{"id":"O00EGS1026012616","title":["བླ་མ་བཀའ་འདུས་ཀྱི་ལས་བཞིའི་སྦྱིན་སྲེག ༼ད༽"]},{"id":"O00EGS1026012615","title":["བླ་མ་བདེ་གཤེགས་བཀའ་འདུས་རིན་པོ་ཆེ་གཏེར་དཔུངས་ཀྱི་སྔགས་སྒྲུབ་ལས་བྱང་རྒྱུན་འཁྱེར ༼ཐ༽"]},{"id":"O00EGS1026012618","title":["ཟབ་མོ་ཐུགས་ཀྱི་སྒྲུབ་པ ༼པ༽"]},{"id":"O00EGS1026012610","title":["རྫས་དབང་གི་སྐོར ༼ཅ༽"]},{"id":"O00EGS1026012612","title":["བླ་མའི་དམ་ཚིག་གསེར་ཀ་གཡུ་གདུང་འབར་བ ༼ཇ༽"]}]}