{"isOutlineOf":"W8684","nodes":[{"id":"O00EGS101610916117"},{"id":"O00EGS101610916307","title":["འཇམ་དཔལ་ཞིང་བཀོད་ཀྱི་སྨོན་ལམ་བཟང་པོ་སྤྱོད་པའི་རྗེས་འཕྲོ"]},{"id":"O00EGS101610916301","title":["རྣམ་པར་རྒྱལ་མ་ལྷ་དགུའི་སྒྲུབ་ཐབས་སྟོང་མཆོད་འབུལ་ཚུལ་བུམ་ཆོག་དང་བཅས་པ་ངན་འགྲོའི་མུན་འཇོམས"]},{"id":"O00EGS101610916310","title":["སྨན་བླའི་བསྙེན་ཐབས་བསྡུས་པ་གདུང་སེལ་ག་པུར་ཐིགས་པ"]},{"id":"O00EGS101610916308","title":["རྗེ་བཙུན་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བསྙེན་སྒྲུབ་ཀྱི་ཡི་གེ་འཆི་མེད་བདུད་རྩིའི་ཆུ་གཏེར"]},{"id":"O00EGS101610916302","title":["རྗེ་བཙུན་རྣམ་པར་རྒྱལ་མའི་རྗེས་གནང་གི་ཆོ་ག་འཆི་མེད་བུམ་བཟང"]},{"id":"O00EGS101610916166","title":["འཕགས་པ་བྱམས་པའི་སྒྲུབ་ཐབས་དགའ་ལྡན་ཞིང་དུ་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O00EGS101610916318","title":["རྡོ་རྗེ་ཕུར་པའི་བསྙེན་ཚུལ"]},{"id":"O00EGS101610916317","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་བྱིན་རླབས་བུམ་བཟང"]},{"id":"O00EGS101610916312","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ལ་གསོལ་བ་འདེབས་པ་གདུང་སེལ་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O00EGS101610916309","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་རྗེས་གནང་གི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་རྦ་རླབས"]},{"id":"O00EGS101610916305","title":["ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་འཇམ་དཀར་རྗེས་གནང་གི་མཚམས་སྦྱོར་ཤེས་རབ་གསལ་བྱེད"]},{"id":"O00EGS101610916306","title":["འཇམ་དབྱངས་དཀར་པོའི་ཞི་བའི་སྦྱིན་སྲེག་སྒྲིབ་གཉིས་དག་བྱེད"]},{"id":"O00EGS101610916315","title":["ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ་ལྷག་བསམ་དཀར་པོའི་རྔ་གཡབ"]},{"id":"O00EGS101610916323","title":["འཁོར་བ་ལ་ཡིད་འབྱུང་བའི་གཏམ་ཐོལ་བྱུང་དུ་སྨྲས་པ་ཀུན་དགའི་རོལ་མཚོ་སོགས"]},{"id":"O00EGS101610916316","title":["མ་ཎི་བསྐུལ་བའི་མགོ་རྒྱན་སྙིང་རྗེའི་ལྕགས་ཀྱུ"]},{"id":"O00EGS101610916322","title":["འཆད་ཉན་ལ་མཁོ་བའི་ལེགས་བཤད་ཕྱིན་ཅི་མ་ལོག་པའི་གཏམ་ཆོས་ཚུལ་རྒྱ་མཚོའི་འཇུག་ངོགས"]},{"id":"O00EGS101610916303","title":["རྣམ་རྒྱལ་ལྷ་དགུ་ལ་བརྟེན་པའི་སྦྱིན་བསྲེག་གི་ཆོ་ག་འཆི་མེད་མཆོག་སྩོལ"]},{"id":"O00EGS101610916311"},{"id":"O00EGS101610916304","title":["འཇམ་དབྱངས་དཀར་པོའི་སྒྲུབ་ཐབས་མཁྱེན་གཉིས་སྤྱན་རྫོགས"]},{"id":"O00EGS101610916313","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཐུགས་རྗེའི་ཆུ་རྒྱུན"]},{"id":"O00EGS101610916319","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་དབང་གི་མཚམས་སྦྱོར་བདེ་ཆེན་རབ་འབར"]},{"id":"O00EGS101610916314","title":["ཐུགས་རྗེ་རྒྱུད་བསྐུལ་གྱི་གསོལ་འདེབས་ངེས་པར་འབྱུང་བའི་གདུང་དབྱངས"]},{"id":"O00EGS101610916320","title":["རྭ་ལུགས་ཀྱི་རྡོ་རྗེ་འཇིགས་བྱེད་ཞེ་དགུ་མའི་སྒྲུབ་ཐབས་དང་བསྟུན་པའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོག་སྒྲིགས་བར་ཆད་ཀུན་སེལ"]},{"id":"O00EGS101610916110"},{"id":"O00EGS101610916120","title":["མི་ལ་རས་པའི་རྣམ་ཐར"]},{"id":"O00EGS101610916118","title":["དཀར་བརྒྱུད་ཀྱི་རྣམ་ཐར་གསེར་གྱི་འཕྲེང་བ་ལྟ་བུ་ལས་གྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་ཏི་ལླི་པའི་སྐབས"]},{"id":"O00EGS101610916121","title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ལོ་རྒྱུས་ཅུང་ཟད་བརྗོད་པ་ངོ་མཚར་ཡིད་ཆེས"]},{"id":"O00EGS101610916119","title":["ནཱ་རོ་པའི་རྣམ་ཐར"]},{"id":"O00EGS101610916122","title":["དཀར་རྒྱུད་ཀྱི་རྣམ་ཐར་གསེར་གྱི་འཕྲེང་བ་ལྟ་བུ་ལས་རྗེ་བཙུན་རས་ཆུང་པའི་སྐབས"]},{"id":"O00EGS101610916125","title":["དབོན་རས་དར་མ་སེང་གེའི་རྣམ་ཐར"]},{"id":"O00EGS101610916126","title":["དཀར་བརྒྱུད་ཀྱི་རྣམ་ཐར་གསེར་གྱི་འཕྲེང་བ་ལྟ་བུ་ལས་དཔལ་ལྡན་བླ་མ་མཐུ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ངག་དབང་རྣམ་པར་རྒྱལ་བའི་སྐབས"]},{"id":"O00EGS101610916123","title":["ཕག་མོ་གྲུ་པའི་རྣམ་ཐར"]},{"id":"O00EGS101610916124","title":["གླིང་རས་པའི་རྣམ་ཐར"]},{"id":"O00EGS101610916127","title":["གྲགས་པ་རྒྱ་མཚོའི་རྣམ་ཐར་རྒྱལ་སྲས་ཀུན་ཏུ་དགའ་བའི་ཟློས་གར"]},{"id":"O00EGS101610916112"},{"id":"O00EGS101610916141","title":["ཤཱཀྱའི་དགེ་སྦྱོང་གི་ཚུལ་ཅུང་ཟད་བསྙད་པ་མི་འམ་ཅི་མོའི་གླུ་དབྱངས"]},{"id":"O00EGS101610916361","title":["རིན་ཆེན་སྤུངས་ཀྱི་རྒྱ་ཕིབས་རབ་སྟོན་ལ་ཕྱིན་པའི་གཏམ་སྐལ་བཟང་རྣ་བའི་བཅུད་ལེན"]},{"id":"O00EGS101610916142","title":["རི་ཐང་ལྷ་ཁང་རབ་གནས་ལ་ཕྱིན་པའི་གཏམ་ལྷའི་གླུ་སྙན"]},{"id":"O00EGS101610916362","title":["རང་ཉིད་དབེན་པ་ལ་དགའ་ཞིང་བསྐུལ་བའི་ཕྱིར་སངས་རྒྱས་རྗེས་སུ་དྲན་པའི་གཏམ་སྣ་ཚོགས་གོ་རིམ་ངེས་མེད་དུ་བཀོད་པ་ཨུཏྤལ་གསར་པའི་དོ་ཤལ"]},{"id":"O00EGS101610916140","title":["རྡོ་རྗེ་འཆང་ཆེན་པོ་རྗེ་བཙུན་ངག་དབང་འཕྲིན་ལས་ཀྱི་རྣམ་པར་ཐར་པ་རྒྱས་པ་རྒྱལ་སྲས་རྩེ་དགའི་འཁྲི་ཤིང"]},{"id":"O00EGS101610916114"},{"id":"O00EGS101610916146","title":["རང་གཞན་ཆོས་ལ་བསྐུལ་བའི་གཏམ་རྣམ་པ་སྣ་ཚོགས་པ་རིན་པོ་ཆེའི་འཕྲེང་བ"]},{"id":"O00EGS101610916149","title":["སྐྱབས་འགྲོའི་རྣམ་གཞག་ཐར་ལམ་གསལ་བྱེད"]},{"id":"O00EGS101610916151","title":["བློ་གསར་པ་རྣམས་ལ་ཉེ་བར་མཁོ་བ་སྣོད་བཅུད་སྲིད་པའི་འཁོར་ལོ་དང་བཅས་པའི་བཤད་པ་མེ་ཏོག་མཛེས་པའི་མགུལ་རྒྱན"]},{"id":"O00EGS101610916150","title":["གསུང་རབ་ཀུན་ལ་བལྟ་བའི་མིག་ཏུ་གུར་པ་བྱཱ་ཀ་ར་ཎའི་རྩ་བ་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་རྣམ་འགྲེལ་མུན་སེལ་སྒྲོན་མེ"]},{"id":"O00EGS101610916152","title":["བྱམས་སྙིང་རྗེ་བྱང་ཆུབ་ཀྱི་སེམས་ཁྲིད་རྫོགས་བྱང་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O00EGS101610916147","title":["ཐུབ་དབང་ཤཱཀྱ་རཏྣའི་ཆབ་ཤོག་སེང་གེའི་རྒྱུད་ཀྱི་སྒྲ་དབྱངས"]},{"id":"O00EGS101610916111"},{"id":"O00EGS101610916133","title":["བྱང་ཆུབ་སེམས་དཔའ་འཇིག་རྟེན་དབང་ཕྱུག་གི་རྒོགས་བརྗོད་ངེས་པར་འབྱུང་བའི་ཆོས་ཀྱི་དབྱངས"]},{"id":"O00EGS101610916134","title":["དྲང་སྲོང་དགྱེས་པའི་བསྟི་གནས་སུ་ཕྱིན་པའི་གཏམ་རིག་འཛིན་ཀུན་ཏུ་དགའ་བའི་ཟློས་གར"]},{"id":"O00EGS101610916135","title":["རྒྱལ་སྲས་བྱང་ཆུབ་སེམས་དཔའ་རྟག་ཏུ་ངུའི་རྣམ་ཐར་ཚིགས་སུ་བཅད་པ"]},{"id":"O00EGS101610916136","title":["སྤྲུལ་པའི་སྐུ་ངག་དབང་བསྟན་འཛིན་མི་ཕམ་དབང་པོའི་རྣམ་པར་ཐར་པ་སྐལ་བཟང་རྣ་རྒྱན"]},{"id":"O00EGS101610916137","title":["སྤྲུལ་པའི་སྐུ་མཆོག་ངག་དབང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་རྣམ་པར་ཐར་པ་སྐལ་བཟང་འཇུག་ངོགས"]},{"id":"O00EGS101610916130","title":["གནས་ཆེན་སྟག་ཚང་ལ་བསྟོད་པ་དད་པའི་ཆུ་རྒྱུན་སྙན་ངག་གི་ལྦུ་དཀར་འཁྲིགས་པ"]},{"id":"O00EGS101610916128","title":["གསང་སྔགས་བླ་མེད་ཀྱི་ལྷག་པའི་ལྷ་འགའ་ཤས་ལ་རྒྱུན་བསྙེན་བྱེད་ལུགས་ཁྱེར་བདེར་བཀོད་པ་རིམ་གཉིས་ཆིག་རྫོགས་སྐལ་བཟང་དགའ་བྱེད་སོགས"]},{"id":"O00EGS101610916191","title":["སློབ་དཔོན་པདྨ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་སྤྲིན་འཕྲོ"]},{"id":"O00EGS101610916198","title":["སྤྱན་རས་གཟིགས་དམར་ཁྲིད་ཆོག་ཁྲིགས་ནགས་འགྲོས་སུ་བཀོད་པ"]},{"id":"O00EGS101610916197","title":["བླ་མ་མོས་གུས་ཀྱི་ཁྲིད་ཀྱི་ཉམས་ལེན་གྱི་ཆོག་བསྒྲིགས"]},{"id":"O00EGS101610916192","title":["བླ་མའི་རྣལ་འབྱོར་ཀུན་འདུས་ཆིག་ཆོག་མ"]},{"id":"O00EGS101610916190","title":["བཅོམ་ལྡན་འདས་ཕྱག་ན་རྡོ་རྗེ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ལྷན་ཅིག་སྐྱེས་པའི་ཡང་གསང་སྒྲུབ་པ་དང་འབྲེལ་བ་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O00EGS101610916188","title":["བཅོམ་ལྡན་འདས་ཐུབ་པའི་དབང་པོ་དང་འཕགས་པའི་གནས་བརྟན་བཅུ་དྲུག་ལ་གསོལ་བ་འདེབས་པའི་ཉམས་ལེན་རྒྱུན་ཁྱེར"]},{"id":"O00EGS101610916187","title":["བཅོམ་ལྡན་འདས་མཉམ་མེད་ཤཱཀྱའི་རྒྱལ་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དང་ཡི་དམ་གྱི་ལྷ་མང་པོ་སྟན་ཐོག་གཅིག་ཏུ་བསྒྲུབ་ཚུལ་ཤིན་ཏུ་བསྡུས་པ་ཟབ་བརྒྱའི་གནད་བསྡུས"]},{"id":"O00EGS101610916196","title":["གསང་ལམ་བླ་མ་སྒྲུབ་པའི་ཆོག་འཁྲིགས་གྲུབ་པའི་ཞལ་ལུང"]},{"id":"O00EGS101610916195","title":["དཔལ་ལྡན་འབྲུག་པའི་ཁྱད་པར་གྱི་གདམས་པ་ཐུགས་དམ་དགེ་སྦྱོར་བདུན་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱང་ཆུབ་ཚུལ་མཆོག་གི་ཉེ་ལམ"]},{"id":"O00EGS101610916194","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བདེ་ཆེན་ཉེ་ལམ"]},{"id":"O00EGS101610916193","title":["རྟ་མགྲིན་དམར་པོའི་རྒྱུན་འཁྱེར་བར་ཆད་ཀུན་སེལ"]},{"id":"O00EGS101610916186","title":["གསང་སྔགས་བླ་མེད་ཀྱི་ལྷག་པའི་ལྷ་འགའ་ཤས་ལ་རྒྱུན་བསྙེན་བྱེད་ལུགས་ཁྱེར་བདེར་བཀོད་པ་རིམ་གཉིས་ཆིག་རྫོགས་སྐལ་བཟང་དགའ་བྱེད"]},{"id":"O00EGS101610916189","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོའི་སྒྲུབ་ཐབས་སྨོན་ལམ་དང་བཅས་པ་གཞན་ཕན་བདུད་རྩིའི་རོལ་མཚོ"]},{"id":"O00EGS101610916131","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་ལ་བསྟོད་པ་ཛམྦུའི་སྙེ་མ"]},{"id":"O00EGS101610916369","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་བསྟོད་པ་ཤེས་རབ་གསལ་བྱེད"]},{"id":"O00EGS101610916368","title":["བཅོམ་ལྡན་འདས་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་པ་འཆི་མེད་འདོད་འཇོ"]},{"id":"O00EGS101610916365","title":["བཅོམ་ལྡན་འདས་ཤཱཀྱ་ཐུབ་པ་ལ་བསྟོད་པ་མཚན་བཟང་རྒྱ་མཚོའི་རླབས་ཀྱི་ཕྲེང་བ"]},{"id":"O00EGS101610916364","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོ་ལ་བསྟོད་པ་དད་པའི་རོལ་མཚོ"]},{"id":"O00EGS101610916367","title":["བཅོམ་ལྡན་འདས་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ་ལ་བསྟོད་པ་འཆི་མེད་སྙན་པའི་རྔ་སྒྲ"]},{"id":"O00EGS101610916370","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ལ་བསྟོད་པ་མོས་གུས་ཀྱི་གདུང་དབྱངས"]},{"id":"O00EGS101610916366","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པ་ལ་བསྟོད་པ་དད་པའི་ལྗོན་ཤིང"]},{"id":"O00EGS101610916138","title":["རྒྱལ་ཀུན་བརྩེ་བའི་སྤྱི་གཟུགས་སེམས་དཔའ་ཆེན་པོ་གསུང་དབང་སྤྲིན་དབྱངས་ཀྱི་རྟོགས་པ་བརྗོད་པ་རིག་འཛིན་ཀུན་ཏུ་དགའ་བའི་ཟློས་གར"]},{"id":"O00EGS101610916132","title":["ངག་དབང་འཕྲིན་ལས་ཀྱི་རྣམ་ཐར་རྒྱལ་སྲས་རྩེ་དགའི་འཁྲི་ཤིང་བསྡུས་པ"]},{"id":"O00EGS101610916129","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོ་འཕགས་པའི་གནས་བརྟན་བཅུ་དྲུག་དང་བཅས་པ་མཆོད་པའི་ཆོ་ག་བཤད་སྒྲུབ་བསྟན་པའི་སྒྲོན་མེ"]},{"id":"O00EGS101610916139","title":["རང་དང་གཞན་གྱི་གྲུབ་པའི་མཐའ་རྒྱ་མཚོ་ལྟ་བུའི་གནད་བསྡུས་པ་ལེགས་པར་བཤད་པའི་སྒོ་བརྒྱ་པ"]},{"id":"O00EGS101610916116"},{"id":"O00EGS101610916163","title":["བཅོམ་ལྡན་འདས་མ་དཔལ་ལྷན་ཅིག་སྐྱེས་མའི་བསྙེན་ཡིག་གྲུབ་གཉིས་འདོད་འཇོ"]},{"id":"O00EGS101610916330","title":["ལྷན་ཅིག་སྐྱེས་མ་བསྙེན་དུས་འཛབ་བསྐུལ"]},{"id":"O00EGS101610916325","title":["བཅོམ་ལྡན་འདས་མ་དཔལ་ལྷན་ཅིག་སཀཡཀེསྨའི་བསྙེན་ཡིག་གྲུབ་གཉིས་འདོད་འཇོ"]},{"id":"O00EGS101610916326","title":["དཔལ་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་ནང་སྒྲུབ་བདེ་ཆེན་རབ་འབར"]},{"id":"O00EGS101610916333","title":["གཡུ་སྒྲོན་མའི་གསོལ་ཁ་ཉེར་མཁོ"]},{"id":"O00EGS101610916329","title":["དཔལ་ལྡན་ཞིང་སྐྱོང་དབང་མོའི་མཆོད་སྤྲིན་ཀུན་བཟང་རྣམ་རོལ"]},{"id":"O00EGS101610916331","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མ་མཐིང་སྨན་རྒྱལ་མོའི་སྒྲུབ་ཐབས་གདུག་པ་འཇོམས་པའི་སྤུ་གྲི"]},{"id":"O00EGS101610916334","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གཏོར་བསྔོས་བསྡུས་པ"]},{"id":"O00EGS101610916327","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་རྗེས་གནང་གི་ཆོ་ག་གྲུབ་གཉིས་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O00EGS101610916332","title":["དཔལ་ལྡན་ཞིང་སྐྱོང་དབང་མོའི་མདོས་ཀྱི་ཆོ་ག་འདོད་དགུའི་དཔག་བསམ"]},{"id":"O00EGS101610916328","title":["དཔལ་ཞིང་སྐྱོང་དབང་མོ་ལྷན་ཅིག་སྐྱེས་མའི་སྦྱིན་སྲེག་གི་ཆོ་ག་བསམ་དོན་སྙེ་མ"]},{"id":"O00EGS101610916164","title":["རྣམ་སྲས་གསོལ་ཁ་རྒྱས་པ་དངོས་གྲུབ་ཆར་འབེབས་སོགས"]},{"id":"O00EGS101610916335","title":["རྣམ་ཐོས་སྲས་སེར་ཆེན་གྱི་གསོལ་ཁ་རྒྱས་པ་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O00EGS101610916337","title":["ཞང་འོན་ཆེན་པོ་རྡོ་རྗེ་བདུད་འདུལ་གྱི་སྒྲུབ་ཐབས་རྒྱལ་བ་འདོད་དགུའི་ཆར་འབེབས"]},{"id":"O00EGS101610916339","title":["དཔལ་མགོན་བྲམ་ཞལ་གྱི་གཏོར་ཆོག་འཕྲིན་ལས་ཀུན་འགྲུབ"]},{"id":"O00EGS101610916336","title":["རྣམ་སྲས་ཀྱི་གཡང་འགུགས་རིན་ཆེན་ཆར་འབེབས"]},{"id":"O00EGS101610916338","title":["བཅོམ་ལྡན་འདས་མ་བཀྲ་ཤིས་ཚེ་རིང་མའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབུམ་བཟང"]},{"id":"O00EGS101610916340","title":["བྱང་ཆུབ་སྤྱོད་པའི་སྨོན་ལམ་ཐམས་ཅད་མཁྱེན་པའི་ཤིང་རྟ"]},{"id":"O00EGS101610916165","title":["དམ་པའི་ཆོས་ལས་བརྩམས་པའི་འབེལ་གཏམ་ཅུང་ཟད་གླེང་བ་གཞན་ཕན་བདུད་རྩི"]},{"id":"O00EGS101610916113"},{"id":"O00EGS101610916143","title":["གངས་ཅན་གྱི་ཤིང་རྟ་ཆེན་པོ་དཔལ་ཤཱཀྱ་མཆོག་ལྡན་དྲི་མེད་ལེགས་པའི་བློ་གྲོས་ཀྱི་རྣམ་པར་ཐར་པ་ཐུབ་བསྟན་གསལ་བའི་ཉིན་བྱེད་ལས་དབུས་ཀྱི་སྐོར"]},{"id":"O00EGS101610916144","title":["གངས་ཅན་གྱི་ཤིང་རྟ་ཆེན་པོ་དཔལ་སཱཀྱ་མཆོག་ལྡན་དྲི་མེད་ལེགས་པའི་བློ་གྲོས་ཀྱི་རྣམ་པར་ཐར་པ་ཐུབ་བསྟན་གསལ་བའི་ཉིན་བྱེད ༼ལེའུ་དང་པོ༽"]},{"id":"O00EGS101610916145","title":["གངས་ཅན་གྱི་ཤིང་རྟ་ཆེན་པོ་དཔལ་ཤཱཀྱ་མཆོག་ལྡན་དྲི་མེད་ལེགས་པའི་བློ་གྲོས་ཀྱི་རྣམ་པར་ཐར་པ་ཐུབ་བསྟན་གསལ་བའི་ཉིན་བྱེད་ལས་གཙང་གི་སྐོར"]},{"id":"O00EGS101610916115"},{"id":"O00EGS101610916157","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་རྒྱ་མཚོའི་རིམ་པ་རྣམ་གྲོལ་ལམ་བཟང"]},{"id":"O00EGS101610916156","title":["ཤཱཀྱའི་དགེ་སྦྱོང་ཤཱཀྱའི་མིང་གིས་མཚོན་པ་བདག་ཉིད་ལྷ་ལྡན་འཕྲུལ་གྱི་གཙུག་ལག་ཁང་ཆེན་པོར་ཕྱིན་པའི་གཏམ་ལྷ་མི་ཀུན་ཏུ་དགའ་བའི"]},{"id":"O00EGS101610916159","title":["འཇིག་རྟེན་དབང་ཕྱུག་སེངྒེ་སྒྲའི་སྒྲུབ་ཐབས་ཉོན་མོངས་ནད་སེལ་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O00EGS101610916158","title":["ལམ་ཟབ་ཐུན་མོང་མ་ཡིན་པའི་དབང་གི་མཚམས་སྦྱོར་བྱིན་རླབས་ཀྱི་ཆུ་བོ་སོགས"]},{"id":"O00EGS101610916346","title":["རྡོ་རྗེ་མི་འཁྲུགས་པའི་དབང་གི་མཚམས་སྦྱོར་སྒྲིབ་གཉིས་དག་བྱེད"]},{"id":"O00EGS101610916348","title":["སྤྱན་རས་གཟིགས་གཙོ་འཁོར་གསུམ་པའི་རྗེས་གནང་གི་ཆོག་ཁྲིགས་བཀླགས་ཆོག་མ་བྱིན་བརླབས་ཀྱི་ཆུ་བོ"]},{"id":"O00EGS101610916345","title":["དྲིལ་བུ་ལྷ་ལྔའི་དབང་གི་མཚམས་སྦྱོར་སྐལ་བཟང་དགའ་བྱེད"]},{"id":"O00EGS101610916347","title":["ཚེ་དཔག་མེད་གྲུབ་རྒྱལ་ལུགས་གསང་སྒྲུབ་ཁྲོ་བོ་ལྷ་མང་གི་དབང་གི་མཚམས་སྦྱོར་འཆི་མེད་དཔལ་སྟེར"]},{"id":"O00EGS101610916349","title":["རྗེས་གནང་གི་ཆོ་གའི་ལག་ལེན་བྱིན་རླབས་མྱུར་འབེབས"]},{"id":"O00EGS101610916344","title":["ལམ་ཟབ་ཐུན་མོང་མ་ཡིན་པའི་དབང་གི་མཚམས་སྦྱོར་བྱིན་རླབས་ཀྱི་ཆུ་བོ"]},{"id":"O00EGS101610916155","title":["རང་ཚུལ་ལྷུག་པར་སྨྲས་པའི་གཏམ་ཚངས་པའི་དྲང་ཐིག"]},{"id":"O00EGS101610916160","title":["རྟེན་ཇི་ལྟར་བཞེངས་པའི་ཐབས་ཀྱི་ཆོ་ག་དགེ་ལེགས་རབ་རྒྱས་སོགས"]},{"id":"O00EGS101610916352","title":["རྒྱལ་ཆེན་བཞིའི་ཐོ་འཛུགས་བསྡུས་པ་བར་གཅོད་གཡུལ་རྒྱལ"]},{"id":"O00EGS101610916350","title":["རྟེན་ཇི་ལྟར་བཞེངས་པའི་ཐབས་ཀྱི་ཆོ་ག་དགེ་ལེགས་རབ་རྒྱས"]},{"id":"O00EGS101610916353","title":["སྐུ་གདུང་རིང་བསྲེལ་ལ་ཞབས་ཏོག་ཇི་ལྟར་བགྱི་བའི་ཆོག་ཁྲིས་ལེགས་པའི་ལམ་སྟོན"]},{"id":"O00EGS101610916351","title":["རིགས་གསུམ་མཆོད་རྟེན་གྱི་རབ་གནས་བྱེད་ཚུལ་བཀྲ་ཤིས་བདེ་ལེགས"]},{"id":"O00EGS101610916154","title":["བསྲེ་འཕོའི་ཟིན་ཐུན་རྡོ་རྗེ་ཐེག་པའི་ངེས་གསང་སྒོ་འབྱེད"]},{"id":"O00EGS101610916162","title":["ཁྲིད་ཀྱི་སྔོན་འགྲོའི་ཆོག་ཁྲིགས་ངག་འདོན་དུ་བཀོད་པ་རྡོ་རྗེའི་གྲོང་དུ་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O00EGS101610916161","title":["ཐུན་མོང་མ་ཡིན་པའི་སྔོན་འགྲོའི་ཆོག་ཁྲིགས་ཉམས་ལེན་དུ་ཁྱེར་བདེ་བ"]},{"id":"O00EGS101610916153","title":["སྨིན་གྲོལ་གདམས་པའི་མཚམས་སྦྱོར་བློ་གསལ་ཡིད་འཕྲོག"]}]}