{"isOutlineOf":"W00EGS1016244","nodes":[{"id":"O00EGS1016244C2O0085"},{"id":"O00EGS1016244C2O0114","title":["མགོན་དཀར་གྱི་བཤགས་པ།"]},{"id":"O00EGS1016244C2O0088","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྩ་རྒྱུད་ལེའུ་དང་པོ།"]},{"id":"O00EGS1016244C2O0124","title":["ཛཾ་དཀར་ལྷ་ལྔའི་ནོར་སྒྲུབ་བྱ་ཚུལ་ནོར་བུའི་བང་མཛོད་ཀྱི་ཟུར་འདེབས་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O00EGS1016244C2O0115","title":["མགོན་དཀར་གྱི་བསྐང་བ།"]},{"id":"O00EGS1016244C2O0120","title":["མགོན་དཀར་གྱི་གཡང་འགུགས་འདོད་རྒུའི་དཔལ་སྟེར།"]},{"id":"O00EGS1016244C2O0087","title":["དཔལ་གསང་བ་འདུས་པའི་རྩ་རྒྱུད་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་ཚོགས་འདོན་དུ་ཇི་ལྟར་མཛད་པ་རྣམས།"]},{"id":"O00EGS1016244C2O0102","title":["རྟ་འགྲིན་གསང་སྒྲུབ་ཀྱི་ཆོས་སྐོར་ལས། བླ་བླུའི་ཆོ་ག་རིན་ཆེན་སྲོག་གི་ཆད་མཐུད།"]},{"id":"O00EGS1016244C2O0089","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་ལམ་རིམ་པ་གཉིས་པའི་དོན་སྨོན་ལམ་གྱི་སྒོ་ནས་འཆད་པའི་གཞུང་གི་ཚིགས་སུ་བཅད་པའི་རྒྱ་ཆེར་བཤད་པ་རིག་འཛིན་ཀུནྡའི་དགའ་སྟོན།"]},{"id":"O00EGS1016244C2O0125","title":["སྨན་བཙུན་ཚེ་རིང་མཆེད་ལྔའི་སྒོ་ནས་གཡང་སྒྲུབ་ཀྱི་ཆོ་གའི་བཅའ་བཤོམས་བསྒྲིགས་ཚུལ།"]},{"id":"O00EGS1016244C2O0094","title":["རྗེ་བཙུན་འཕགས་མ་རི་ཁྲོད་ལོ་མ་གྱོན་མ་རིགས་གསུམ་ལ་བརྟེན་པའི་ཞི་བའི་སྦྱིན་བསྲེག་གི་ཆོ་ག་རབ་དཀར་ཟླ་ཞུན་གསར་པ།"]},{"id":"O00EGS1016244C2O0116","title":["མགོན་དཀར་གྱི་གཡང་འགུགས།"]},{"id":"O00EGS1016244C2O0103","title":["རྟེན་ལ་གཟུངས་གཞུག་འབུལ་ཚུལ་ཤེལ་དཀར་མེ་ལོང་སོགས་གཟུངས་འབུལ་སྐོར་དང་གཟུངས་གཞུག་རབ་གནས་བཅས།"]},{"id":"O00EGS1016244C2O0106","title":["གཟུངས་པར་འདི་ནང་གི་གཟུངས་རྣམས་རྟེན་གྱི་ནང་གཞུག་ཏུ་འབུལ་ཚུལ།"]},{"id":"O00EGS1016244C2O0107","title":["གཟུང་གཞུག་དང་གནོད་སྦྱིན་འཁོར་ལོ་སོགས་རབ་གནས་བྱ་ཚུལ་ཕུན་ཚོགས་ཆར་འབེབས།"]},{"id":"O00EGS1016244C2O0104","title":["རྟེན་ལ་གཟུངས་གཞུག་འབུལ་ཚུལ་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O00EGS1016244C2O0105","title":["གཟུངས་འབུལ་གྱི་ལག་ལེན་འཁྱེར་བདེ།"]},{"id":"O00EGS1016244C2O0108","title":["འཇིག་རྟེན་པའི་ལྷ་རྟན་གྱི་ནང་ལ་འཇུག་རྒྱུའི་ཚིགས་བཅད།"]},{"id":"O00EGS1016244C2O0126","title":["སྨན་བཙུན་ཚེ་རིང་མཆེད་ལྔའི་སྒྲུབ་གཏོར་ལ་བརྟེན་ནས་ཕྱྭ་གཡང་འགུགས་པའི་ཆོ་ག་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ་སྐལ་ལྡན་འགྲོ་བའི་རེ་སྐོང་།"]},{"id":"O00EGS1016244C2O0117","title":["མགོན་དཀར་གྱི་གཡང་འགུགས།"]},{"id":"O00EGS1016244C2O0095","title":["དཔལ་རྟ་མགྲིན་གྱི་བསྙེན་སྒྲུབ་བྱ་བའི་ཚུལ་དང་རྗེས་གནང་བྱ་ཚུལ་བཅས།"]},{"id":"O00EGS1016244C2O0110","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྒྱུད་ཀྱི་རྒྱལ་པོ་རྟོག་པ་གསུམ་པ།"]},{"id":"O00EGS1016244C2O0127","title":["ནོར་གྱི་དབང་ཕྱུག་འཕགས་པ་ཛམྦྷ་ལ་ནག་པོའི་སྒོ་ནས་ནོར་སྒྲུབ་བྱ་ཚུལ་བསམ་འཕེལ་དབང་གི་ནོར་བུའི་འཕྲེང་བའི་བ་གམ་ཡོངས་སུ་ཕྱེ་བའི་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O00EGS1016244C2O0118","title":["མགོན་དཀར་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS1016244C2O0096","title":["རྟ་འགྲིན་གསང་སྒྲུབ་ཀྱི་སྒོ་ནས་ཕྱུགས་གླུད་གཏོང་ཐབས་འབྱུང་པོ་ཚིམ་བྱེད།"]},{"id":"O00EGS1016244C2O0111","title":["མགོན་དཀར་བུམ་སྒྲུབ་དཀར་ཆག"]},{"id":"O00EGS1016244C2O0119","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་བསྟོད་པ་དགོས་འདོད་ཀུན་འབྱུང།"]},{"id":"O00EGS1016244C2O0121","title":["མགོན་དཀར་གྱི་འདོད་གསོལ།"]},{"id":"O00EGS1016244C2O0097","title":["རྟ་འགྲིན་གསང་སྒྲུབ་ཀྱི་ཆོས་སྐོར་ལས། བཙན་མདོས་གཏོང་ཚུལ་དྲེགས་པ་མིག་བསྒྱུར་གྱི་ལྟད་མོ།"]},{"id":"O00EGS1016244C2O0112","title":["མགོན་དཀར་གྱི་སྤྱན་འདྲེན།"]},{"id":"O00EGS1016244C2O0122","title":["མགོན་དཀར་གྱི་མངའ་གསོལ།"]},{"id":"O00EGS1016244C2O0090","title":["དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་ཡེར་པའི་ཁྲིད་ཁང་དུ་དཔལ་གསང་བ་འདུས་པའི་རིམ་པ་ལྔའི་དམར་ཁྲིད་རྡོ་རྗེ་འཆང་ནམ་མཁའ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཁྲིད་རྒྱུན་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O00EGS1016244C2O0123","title":["ཛཾ་དཀར་འབྲུག་བཞོན་ལྷ་ལྔའི་སྒོ་ནས་ནོར་སྒྲུབ་བྱ་ཚུལ་ཡིད་བཞིན་ནོར་བུའི་བང་མཛོད།"]},{"id":"O00EGS1016244C2O0092","title":["བརྒྱ་བཞིའི་ཆོ་ག་ལེགས་ཚོགས་ཀུན་བསྡུས་གེགས་སེལ་ཀུན་ཕན་ནོར་བུ།"]},{"id":"O00EGS1016244C2O0086","title":["གསང་ཆེན་རིག་འཛིན་གྱི་སྡེ་ཆེན་པོ་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་གསང་འདུས་རྩ་རྒྱུད་སོགས་ཉེར་མཁོ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཡིད་འཕྲོག་ནོར་བུའི་དོ་ཤལ་ཞེས་བྱ་བའི་པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O00EGS1016244C2O0101","title":["རྟ་འགྲིན་གསང་སྒྲུབ་ཀྱི་སྒོ་ནསརྒྱལ་རྫོངས་བྱ་ཚུལ་གནོད་འཚེ་ཀུན་སེལ།"]},{"id":"O00EGS1016244C2O0091","title":["དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་བླ་མ་རྒྱུད་མཆོད་དངོས་གྲུབ་གདེངས་ཅན་བཞད་པའི་རོལ་མཚོ།"]},{"id":"O00EGS1016244C2O0093","title":["མཁས་པ་ཟངས་གླིང་དབང་ཕྱུག་གི་ཕྱག་བཞེས་གཏད་རུལ་ནག་པོའི་ཆོ་ག་བཀའ་གཏེར་གཉིས་ལྡན་གྱི་ལག་ལེན་མཐུ་གཏད་བྲག་རི་འཇོམས་པའི་གནམ་ལྕགས་མེ་དཔུང་འབར་བའི་ཐོག་མདའ།"]},{"id":"O00EGS1016244C2O0109","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཁྲོས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O00EGS1016244C2O0098","title":["རྟ་མགྲིན་གསང་སྒྲུབ་མངའ་གསོལ་ནི། །ལྷ་རྒྱལ་སྙན་པའི་རྔ་གསང་དང་། །པཎ་ཆེན་བློ་བཟང་ཆོས་རྒྱན་གྱིས། །མཛད་པའི་བེག་ཙེའི་མངའ་གསོལ་པཞུགས༎"]},{"id":"O00EGS1016244C2O0099","title":["རྟ་འགྲིན་གསང་སྒྲུབ་ཀྱི་མངའ་གསོལ་ལྷ་རྒྱལ་སྙན་པའི་རྔ་གསང་།"]},{"id":"O00EGS1016244C2O0100","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་རྒྱན་གྱིས་མཛད་པའི་བེག་ཙེའི་མངའ་གསོལ།"]},{"id":"O00EGS1016244C2O0113","title":["མགོན་དཀར་གྱི་ཡན་ལག་བདུན་པ།"]},{"id":"O00EGS1016244C2O0066"},{"id":"O00EGS1016244C2O0076","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དབང་གི་བརྒྱུད་འདེབས་དང་མངོན་རྟོགས།"]},{"id":"O00EGS1016244C2O0082","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ངག་འདོན་གྱི་རིམ་པ་གསལ་བ་བཀོད་པ།"]},{"id":"O00EGS1016244C2O0072","title":["དཔལ་གསང་བ་འདུས་པའི་བུམ་པ་དང་མདུན་བསྐྱེད།"]},{"id":"O00EGS1016244C2O0071","title":["དཔལ་གསང་བ་འདུས་པའི་བླ་བརྒྱུད་གསོལ་འདེབསདང་བདག་བསྐྱེད་དགའ་དོན་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་འདོན་རྒྱུན་རྗེ་ཐམས་ཅད་མཁྱེན་པས་ཞུས་དག་མཛད་པ།"]},{"id":"O00EGS1016244C2O0081","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཆོ་གའི་འཇུག་ཏུ་བྱ་བའི་སྨོན་ལམ་དང་ཤིས་བརྗོད་བཅས།"]},{"id":"O00EGS1016244C2O0069","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་དབང་གི་བཅུ་ཆའི་སྦྱིན་སྲེག་དོན་གཉིས་ལྷུན་གྲུབ་འོད་དམར་ལྕགས་ཀྱུ།"]},{"id":"O00EGS1016244C2O0070","title":["དཔལ་གསང་བ་འདུས་པའིབསྙེན་པའི་མཇུག་མེ་ལྷ་ཐབ་ཏུ་འགུགས་པའི་བསྙེན་པ་དང་། དེའི་བཅུ་ཆའི་སྦྱིན་སྲེག་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O00EGS1016244C2O0080","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཚོགས་མཆོད་བདེ་ཆེན་སྙིང་པོ་རབ་རྒྱས་ཀྱི་ངག་འདོན།"]},{"id":"O00EGS1016244C2O0068","title":["ཐོག་མཐའ་བར་དུ་དགེ་བའི་དཔལ་གསང་བ་འདུས་པའི་བསྙེན་ཡིག་དངོས་གྲུབ་རྒྱ་མཚོ་སྐལ་བཟང་རེ་སྐོངཙིནྟ་མ་ཎི།"]},{"id":"O00EGS1016244C2O0067","title":["གསང་ཆེན་རིག་འཛིན་གྱི་སྡེ་ཆེན་པོ་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་གསང་འདུས་དང་བདེ་མཆོག་གི་ཆོ་གའི་རིམ་པ་རྣམས་ཀྱི་པོད་ང་པའི་དཀར་ཆག"]},{"id":"O00EGS1016244C2O0079","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སའི་ཆོ་ག་སོགས་ཀྱི་ལག་ལེན་དང་ངག་འདོན་གྱི་རིམ་པ་ཁྲིགས་ཆགས་སུ་བསྒྲིགས་པ།"]},{"id":"O00EGS1016244C2O0075","title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་པའི་ཞི་བ་དང་རྒྱས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལག་ཏུ་བླང་བདེ་བ་དང་ཚོགས་མཆོད།"]},{"id":"O00EGS1016244C2O0078","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དབང་ཆོག་ངག་འདོན་གྱི་རིམ་པ།"]},{"id":"O00EGS1016244C2O0074","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་ས་ཆོ་ག་ངག་འདོན་གྱི་རིམ་པར་བསྒྲིགས་པ་དང་ཐིག་ཚོན་གྱི་རིམ་པ་བཅས།"]},{"id":"O00EGS1016244C2O0077","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་བུམ་བསྐྱེད་དང་མདུན་བསྐྱེད་བཅས་ངག་འདོན་ཁྲིགས་ཆགས་སུ་བསྒྲིགས་པ།"]},{"id":"O00EGS1016244C2O0084","title":["དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་ཕྱག་བཞེས་ལྟར་གསང་འདུས་དང་། བདེ་མཆོག་གི་ཆོ་ག་དང་འབྲེལ་བར་རབ་གནས་དགེ་ལེགས་ཆར་འབེབས་བྱ་ཚུལ།"]},{"id":"O00EGS1016244C2O0083","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་དང་བཅས་པ་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཚུལ་ཁྲུས་གསོལ་དང་བཅས་པ་ཐུབ་བསྟན་རྒྱས་བྱེད་ཡིད་བཞིན་གྱི་ནོར་བུ།"]},{"id":"O00EGS1016244C2O0073","title":["དཔལ་གསང་བ་འདུས་པའི་དབངགི་ཆོ་ག་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O00EGS1016244C2O0025"},{"id":"O00EGS1016244C2O0040","title":["རྟ་མགྲིན་གསང་སྒྲུབ་བཀའ་བསྲུང་སྒྲགས་སྒྲུབ་ཀྱི་གཏོར་བཟློག་གི་ཆོ་ག་རྡོ་རྗེའི་འཕྲུལ་སྒྱོགས།"]},{"id":"O00EGS1016244C2O0045","title":["ཡུམ་རྒྱས་འབྲིང་བསྡུས་གསུམ་ཤེས་རབ་སྙིང་པོའི་སྒོ་ནས་བདུད་བཟློག་གི་རིམ་པ།"]},{"id":"O00EGS1016244C2O0028","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་ལམ་རིམ་པགཉིས་པའི་དོན་སྨོན་ལམ་གྱི་སྒོ་ནས་འཆད་པའི་གཞུང་གི་ཚིགས་སུ་བཅད་པའི་རྒྱ་ཆེང་བཤད་པ་རིག་འཛིན་ཀུནྡའི་དགའ་སྟོན།"]},{"id":"O00EGS1016244C2O0035","title":["དགེ་སློང་གི་ཕྱིར་བཅོས་བྱ་ཚུལ་གནས་ཆུང་སྒྲ་དབྱངས་གླིངགི་ཕྱག་ལེན་ནག་འགྲོས་སུ་བཀོད་པ་ཉེས་སྤྱོད་ཆུ་བོ་གྲུངས་པར་བྱེད་པའི་ནོར་བུ་དྭངས་བྱེད།"]},{"id":"O00EGS1016244C2O0037","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཏོར་ཆེན་དྲུག་ཅུ་པའི་སྦྱོར་དངོས་གཉིས་ལ་ཉེ་བར་མཁོ་བའི་ཟུར་འདེབསདུག་མཚོ་ཁོལ་མ་དགྲ་བགེགས་ཀྱི་ཙིཏྟ་དམར་འབྱིན།"]},{"id":"O00EGS1016244C2O0038","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒོ་ནས་ཁྲོ་བཅུའི་གཏོར་ཆེན་བྱ་ཚུལ་གྱི་ལག་ལེན་བཅའ་སྒྲིགས་ཀྱི་རིམ་པ་ཅུང་ཟད་གསལ་བ་བཀོད་པ་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O00EGS1016244C2O0030","title":["རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒོ་ནས་དབང་གི་སྦྱིན་སྲེག་བྱ་ཚུལ།"]},{"id":"O00EGS1016244C2O0027","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ལམ་རིམ་པ་དང་པོའི་རྣམ་པར་བཤད་པ་རིག་འཛིན་ཀུནྡའི་དགའ་སྟོན།"]},{"id":"O00EGS1016244C2O0042","title":["ལྷ་མཆོག་ཁྲོ་བོའི་དབང་པོ་དཔལ་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒོ་ནས་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་བྱ་ཚུལ་གདུང་སེལ་ཟླ་བའི་འོད་དཀར་བདེ་ལེགས་ཀུ་མུད་བཞད་པའི་ཆོ་ག"]},{"id":"O00EGS1016244C2O0039","title":["སྐྱེར་སྒང་ལུགས་ཀྱི་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་བླ་བརྒྱུད་དང་སྒྲུབ་ཐབས་རྒྱས་པ་རྟ་མཆོག་རོལ་པའི་ཞལ་ལུང་བངག། སྨོན་ཤེས་བཅས།"]},{"id":"O00EGS1016244C2O0032","title":["རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཚོགས་མཆོད་དགའ་སྟོན་འཛུམ་ཞལ།"]},{"id":"O00EGS1016244C2O0029","title":["ས་གསུམ་མངོན་དགེ་རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་ཆོ་གའི་རིམ་པ་བླ་བརྒྱུད་གསོལ་འདེབས་བདག་བསྐྱེད་བུམ་པ་དབང་དང་བཅས་པ།"]},{"id":"O00EGS1016244C2O0041","title":["རྟ་མགྲིན་གསང་སྒྲུབ་བཀའ་བསྡོད་དང་བཅས་པ་མཆོད་ཅིང་བསྐང་བཤགས་བཟློག་པ་བྱ་བའི་ཆོ་ག་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O00EGS1016244C2O0031","title":["རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་ཞི་རྒྱས་སྦྱིན་སྲེག་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O00EGS1016244C2O0044","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས་སྨོན་ཤིས་ཚོགས་མཆོད་སོགས་ཉེར་མཁོ་ཁ་ཤས།"]},{"id":"O00EGS1016244C2O0033","title":["རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་དཀྱིལ་འཁོར་བཞེངས་སྐབས་སྔོན་འགྲོའི་ས་ཆོག།"]},{"id":"O00EGS1016244C2O0034","title":["རྡོ་རྗེ་སྒྲ་དབྱངས་གླིང་གི་ཞལ་འདོན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའིསྒོ་ནས་ཚེ་འདས་ཀྱི་སྦྱང་བྱེད་ཚུལ་བྱང་ཆོག་མཐར་ལམ་སྒོ་འབྱེད།"]},{"id":"O00EGS1016244C2O0036","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་བཀའ་སྡོད་འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེ་འཁོར་དང་བཅས་པའི་ཉིན་ཞག་གི་དབྱུག་གུ་དྲུག་ཅུ་རྩ་བཞིའི་སྒོ་ནས་གློ་བུར་ལས་བཅོལ་གྱི་གཏོར་མའཕེན་ཚུལ་སོགས་ལས་སྒྲུབ་པའི་རིམ་པ་རེག་གཅོད་སྤུ་གྲིའི་འཁྲུལ་འཁོར།"]},{"id":"O00EGS1016244C2O0043","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒོ་ནས་སྲི་མནན་བྱེད་ཚུལ་རྡོ་རྗེའི་ལྷུན་པོ་བརྩེགས་པ།"]},{"id":"O00EGS1016244C2O0026","title":["གསང་ཆེན་རིག་འཛིན་གྱི་སྡེ་ཆེན་པོ་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ཆོས་སྤྱོད་ཉེར་མཁོ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཡིད་འཕྲོག་ནོར་བུའི་དོ་ཤལ་ཞེས་བྱ་བའི་པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O00EGS1016244C2O0046"},{"id":"O00EGS1016244C2O0049","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གཏོར་སྒྲུབ་ཀྱི་ཆོ་ག་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་ཕྱག་ལེན་གྱི་རིམ་པ་ཟུར་འདེབས་སུ་བཀོད་པ།"]},{"id":"O00EGS1016244C2O0061","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ་དངོས་གྲུབ་ཀྱི་བང་འཛོད།"]},{"id":"O00EGS1016244C2O0055","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེངྒེའི་གདོང་པ་ཅན་གྱི་བདག་མདུན་བསྐང་གསོ་གཏོར་ཐོག་ཟོར་འཕེན་ཚུལ་དང་བཅས་པ་བྱད་བཟློག་གནམ་ལྕགས་འཁོར་ལོ།"]},{"id":"O00EGS1016244C2O0058","title":["སྒྲོལ་མ་གཡུལ་བཟློག་གི་ཆོ་ག་ཕྱོགས་བསྒྲིགས་མ་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O00EGS1016244C2O0051","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་གི་ལག་ལེན་ངག་འདོན་གྱི་རིམ་པ་བྲི་བ།"]},{"id":"O00EGS1016244C2O0052","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་བསྙེན་ཡིག་མདོར་བསྡུས་གནད་ཆད་དང་གཤིན་རྗེ་ཆོས་ཀྱི་རྒྱལབོད་བསྙེན་ཡིག（འདི་འཇིགས་བྱེད་ཀྱི་དབང་དང་ཆོས་རྒྱལ་གྱི་རྗེས་གནང་མ་ཐོབ་པའམ། ཐོབ་ཀྱང་དད་པ་དང་མི་ལྡན་པ་རྣམས་ལ་བསྟན་ན་ཟ་བྱེད་ལས་ཀྱི་གཤིན་རྗེས་ཆད་པས་གཅོད་པར་གྱུར་ཅིག）"]},{"id":"O00EGS1016244C2O0062","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་གཏོར་ཆོག་བསྐང་གསོ་བསྟོད་བསྐུལ་དང་བཅས་པ།"]},{"id":"O00EGS1016244C2O0056","title":["གཙུག་གཏོར་བཟློག་ཆེན་གྱི་ལག་ལེན་སྙིང་པོར་དྲིལ་བའི་ཆོ་ག་རྒྱས་འབྲིང་བསྡུས་གསུམ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O00EGS1016244C2O0048","title":["དཔལ་ལྡན་སྟོད་རྒྱུད་ལུགས་ཀྱི་ཐུན་མོང་མ་ཡིན་པའི་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གཏོར་ཆེན་ཕྱག་ལེན་གྱི་རིམ་པ་བཀོད་པ།"]},{"id":"O00EGS1016244C2O0060","title":["འདོད་ཁམས་དབང་ཕྱུག་དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་སྒྲུབ་ཐབས་གཏོར་ཆོག་ཚོགས་མཆོད་མངའ་གསོལ་བཅས།"]},{"id":"O00EGS1016244C2O0054","title":["གནོད་སྦྱིན་ཆེན་པོ་ཀྵི་ཏྲ་པཱ་ལའི་སྒོ་ནས་གཏོར་བཟློག་བྱེད་ཚུལ་དམ་ཉམས་དགྲ་བོའི་སྲོག་གི་སྤུ་གྲི།"]},{"id":"O00EGS1016244C2O0050","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་ཆོག་བསྐང་གསོ་ཆ་ལག་མངའ་གསོལ་དང་བཅས་པ།"]},{"id":"O00EGS1016244C2O0047","title":["གསང་ཆེན་རིག་འཛིན་གྱི་སྡེ་ཆེན་པོ་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་གཏོར་ཆེན་སོགས་ཉེར་མཁོ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཡིད་འཕྲོག་ནོར་བུའི་དོ་ཤལ་ཞེས་བྱ་བའི་པོད་ག་པའི་དཀར་ཆག"]},{"id":"O00EGS1016244C2O0059","title":["འདོད་ཁམས་དབང་ཕྱུག་དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་ལ་ཚེས་གཏོར་འབུལ་ཚུལ་དངོས་གྲུབ་ཀུན་དཱ་བཞད་པའི་ཟླ་གཞོན།"]},{"id":"O00EGS1016244C2O0053","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་གཏེར་བུམ་སོགས་ཇི་ལྟར་བྱ་ཚུལ་དངོས་གྲུབ་འདོད་པ་འཇོ་བའི་བུམ་བཟང་།"]},{"id":"O00EGS1016244C2O0063","title":["ཛི་ཏཱ་རི་ལུགས་ཀྱི་རྗེ་བཙུན་རྣམ་རྒྱལ་མའི་སྒྲུབ་ཐབས་འཆི་མེད་དཔལསྟེར།"]},{"id":"O00EGS1016244C2O0064","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་བརྟེན་ནས་ནོར་དང་ཚེ་དཔལ་དགེ་མཚན་འབུགས་པའི་ཆོ་ག་བུམ་སྒྲུབ་དང་བཅས་པ་དངོས་གྲུབ་འདོད་དགུའི་ཆར་ཆེན་འབེབས་པའི་བདེན་ཚིག་དབྱར་གྱི་རྔ་གསང།"]},{"id":"O00EGS1016244C2O0057","title":["ཁ་འབར་མའི་ཆོ་ག་མདོར་བསྡུས་ཤིང་གོ་བདེ་བར་བརྗོད་པ་མི་མཐུན་གཡུལ་ལས་རྒྱལ་བའི་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O00EGS1016244C2O0065","title":["གྲངས་ཀྱི་མངོན་བརྗོད་ཀྱི་རྣམ་བཤད།"]},{"id":"O00EGS1016244C2O0001"},{"id":"O00EGS1016244C2O0002"},{"id":"O00EGS1016244C2O0010","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱིས་མདུན་བསྐྱེད་སྨོན་ལམ་ཤིས་བརྗོད་བཅས།"]},{"id":"O00EGS1016244C2O0012","title":["ཡོན་བདག་ལ་གསོན་སྦྱང་བྱ་ཚུལ་དང་གསང་བདེ་འཇིགས་གསུམ་གྱི་སྒོ་ནས་རལ་གྲི་བུམ་པ་བསྒྲུབ་ཚུལ་དང་འགྲེལ་གཏོར་བཅས།"]},{"id":"O00EGS1016244C2O0020","title":["དཔལ་ལྡན་སྟོད་རྒྱུད་ལུགས་ཀྱི་རབ་གནས་དགེ་ལེགས་ཆར་འབེབས་ཀྱི་ངག་འདོན་ཕྱོགས་བསྒྲིགས་གསལ་བྱེད་མེ་ལོང་།"]},{"id":"O00EGS1016244C2O0005","title":["རྒྱལ་བ་གཉིས་པའི་སྔགས་གྲྭ་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་མགོན་ཆོས་གཉིས་ཀྱི་དབྱངས་རྙིང་ནག་པོ་འགྲོ་ཤེས་མཁས་པའི་ཡིད་འཕྲོག་མགུལ་རྒྱན།"]},{"id":"O00EGS1016244C2O0004","title":["རྒྱལ་བ་གཉིས་པའི་སྔགས་གྲྭ་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་མགོན་ཆོས་གཉིས་ཀྱི་དབྱངས་རྙིང་ནག་པོ་འགྲོ་ཤེས་མཁས་པའི་ཡིད་འཕྲོག་མགུལ་རྒྱན།"]},{"id":"O00EGS1016244C2O0015","title":["གང་ཟག་མཆོག་གི་པུར་མཆོད་གནས་ཀྱི་ཚུལ་དུ་སྲེག་ཚུལ་གྱི་ངག་འདོན་བྱ་ཚུལ།"]},{"id":"O00EGS1016244C2O0023","title":["ཚེ་དཔག་མེད་ལྷ་དགུའི་དཀྱིལ་འཁོར་འདོན་བསྒྲིགས།"]},{"id":"O00EGS1016244C2O0007","title":["དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་བསྐང་གསོ་ཆེན་མོའི་གཏོར་མགྲོན་དང་དབྱངས་ཀྱི་ཚིག་ལྷག་རྔ་ཚིག་བཅས།"]},{"id":"O00EGS1016244C2O0014","title":["རབ་གནས་རྟ་ཐོག་མའི་ངག་འདོན་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O00EGS1016244C2O0022","title":["མ་མོའི་འཁྲུགས་བསྐོང་བྱ་ཚུལ་ཉེས་བརྒྱའི་ཚ་གདུང་སེལ་བའི་ཆུ་ཤེལ་དབང་པོ།"]},{"id":"O00EGS1016244C2O0024","title":["གསང་ཆེན་རིག་འཛིན་གྱི་སྡེ་ཆེན་པོ་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ཆོས་སྤྱོད་ཉེར་མཁོ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཡིད་འཕྲོག་ནོར་བུའི་དོ་ཤལ་ཞེས་བྱ་བའི་པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O00EGS1016244C2O0017","title":["རྗེ་བླ་མར་བརྟེན་པའི་རིལ་སྒྲུབ་གྱི་ཆོ་ག་དོན་གཉིས་བདེ་བླག་འགྲུབ་པའི་ཐེམ་སྐས།"]},{"id":"O00EGS1016244C2O0006","title":["རྒྱལ་བ་གཉིས་པའི་སྔགས་གྲྭ་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་མགོན་ཆོས་གཉིས་ཀྱི་དབྱངས་གསར་ནག་པོ་འགྲོ་ཤེས་མཁས་པའི་ཡིད་འཕྲོག་མགུལ་རྒྱན།"]},{"id":"O00EGS1016244C2O0016","title":["དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གིགསུང་རྒྱུན་ཕུང་པོ་སྲེག་སྦྱོང་བྱ་ཚུལ་གྱི་ལག་ལེན་དང་ངག་འདོན་ནག་པོ་འགྲོ་ཤེས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O00EGS1016244C2O0009","title":["གསང་ཆེན་རིག་འཛིན་གྱི་སྡེ་ཆེན་པོ་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ཆོས་སྤྱོད་ཉེར་མཁོ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཡིད་འཕྲོགས་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O00EGS1016244C2O0019","title":["རབ་གནསདགེ་ལེགས་རྒྱ་མཚོའི་ཆར་འབེབས་ཀྱི་ཟུར་འདེབས།"]},{"id":"O00EGS1016244C2O0003","title":["དཀར་ཆག"]},{"id":"O00EGS1016244C2O0008","title":["དཔལ་གསང་བ་འདུས་པའི་བླ་མ་བརྒྱུད་རིམ་གྱི་གསོལ་འདེབས་དཔལ་ལྡན་སྟོད་རྒྱུད་པའི་འདོན་སྒྲིག་ཐུན་མོང་མ་ཡིན་པ་དངོས་གྲུབ་གཏེར་ཆེན།"]},{"id":"O00EGS1016244C2O0011","title":["དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་ཕྱག་བཞེས་གསང་བདེ་འཇིགས་གསུམ་གྱི་དཀྱིལ་འཁོར་གྱི་ཐིག་རྩ་གསལ་བར་བཀོད་པ་རྒྱུད་སྡེ་རྒྱ་མཚོའི་ཉིང་ཁུ།"]},{"id":"O00EGS1016244C2O0018","title":["དཔལ་ལྡན་སྟོད་རྒྱུད་ལུགས་ཀྱི་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་སྒོ་ནས་དྲག་པོའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ངག་འདོན་ལྟར་བཀོད་པ།"]},{"id":"O00EGS1016244C2O0013","title":["ཟབ་ལམ་བླ་མ་མཆོད་པའི་ཆོ་ག་བདེ་སྟོང་དབྱེར་མེད་མ་དང་ཚོགས་མཆོད་བཅས།"]},{"id":"O00EGS1016244C2O0021","title":["གསང་བདེ་འཇིགས་གསུམ་སོགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་རྡུལ་ཚོན་ཆབ་འདྲེན་བྱ་ཚུལ་གྱི་ཀླུ་ཆོག་ཕན་བདེའི་ཆར་འབེབས།"]}]}