{"isOutlineOf":"W23693","nodes":[{"id":"O00EGS10744757"},{"id":"O00EGS10744804","title":["བསྟན་པའི་མངའ་བདག་མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་ཞལ་ལས་བྱུང་བའི་རྒྱུད་ཀྱི་ཟིན་བྲིས"]},{"id":"O00EGS10744805","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་དངོས་གྲུབ་རྒྱ་མཚོ"]},{"id":"O00EGS10744806","title":["རིམ་ལྔའི་གསལ་བྱེད་མཁས་གྲུབ་རྗེའི་ཟིན་བྲིས་སུ་སྩལ་བ་རྣམས་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ"]},{"id":"O00EGS10744807","title":["རྗེའི་ཞལ་གྱི་གདམས་པ་འགའ་ཞིག་གསལ་སྒྲོན་དང་ཁྲིད་གཉིས་དང་སྦྱར་ཏེ་བཤད་པ"]},{"id":"O00EGS10744756"},{"id":"O00EGS10744803","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐིག་རྩ"]},{"id":"O00EGS10744851","title":["དུས་ཀྱི་འཁོར་ལོའི་འགྲེལ་ཆེན་དྲི་མེད་འོད་ཀྱི་དཀའ་གནས་ཀྱི་ཟིན་བྲིས་རྒྱལ་བ་ཙོང་ཁ་པའི་གསུང་བཞིན་མཁས་གྲུབ་རིན་པོ་ཆེས་བརྗེད་བྱང་དུ་མཛད་པ་ཤིན་ཏུ་རྙེད་དཀའ་བ"]},{"id":"O00EGS10744848","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཉེ་བར་མཁོ་བའི་ཟུར་འདེབས"]},{"id":"O00EGS10744801","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྐུ་གསུང་ཐུགས་ཡོངས་སུ་རྫོགས་པའི་དཀྱིལ་འཁོར་གྱི་འཁོར་ལོ་སྒྲུབ་པའི་ཐབས་པད་དཀར་ཞལ་ལུང"]},{"id":"O00EGS10744849","title":["རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་མཛད་པའི་དུས་འཁོར་གྱི་སྒྲུབ་ཐབས་པདྨ་དཀར་པོའི་ཞལ་ལུང་ལ་ལོག་རྟོག་སེལ་ཚུལ་འདི་དཔེ་ཤིན་ཏུ་དཀོན་པས་གསུང་འབུམ་འདིར་བཞུགས་སོ"]},{"id":"O00EGS10744802","title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་མཆོད་པའི་ཆོ་ག་ཀུན་ཏུ་བཟང་པོའི་མཆོད་སྤྲིན"]},{"id":"O00EGS10744850","title":["འགྲེལ་ཆེན་དྲི་མ་མེད་པའི་འོད་ཅེས་བྱ་བའི་ནང་གི་ལེའུའི་དཀའ་གནས་རྣམས་ཀྱི་ཟིན་བྲིས་རགས་ཙམ་ཞིག"]},{"id":"O00EGS10744758"},{"id":"O00EGS10744816","title":["གསང་ལྡན་དཀྱིལ་ཆོག་སྙིང་པོ་ཉེར་བསགས"]},{"id":"O00EGS10744811","title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་པའི་ཞི་བ་ཨནད་རྒྱས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལག་ཏུ་བླང་བདེ་བ"]},{"id":"O00EGS10744810","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་དཔལ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཀྱི་ལྷན་ཐབས་མཁས་གྲུབ་ཆེན་པོས་མཛད་པ"]},{"id":"O00EGS10744809","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་ཆོག་གི་ངག་འདོན་གོ་སླ་བར་བརྗོད་པ"]},{"id":"O00EGS10744808","title":["བཅོམ་ལྡན་འདས་དཔལ་གསང་བ་འདུས་པའི་མངོན་རྟོགས་ཀྱི་ལྷན་ཐབས"]},{"id":"O00EGS10744815","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O00EGS10744814","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་བསྐྱེད་རྫོགས་ཀྱི་རྣམ་གཞག་གསལ་བའི་གཙུག་རྒྱན"]},{"id":"O00EGS10744813","title":["བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་དབང་དུ་བྱས་པའི་བསྐྱེད་རིམ་གྱི་དཀའ་གནས་འགའ་ཞིག"]},{"id":"O00EGS10744812","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་རོལ་མཚོ་ཞེས་བྱ་བ་མཁས་གྲུབ་དགེ་ལེགས་དཔལ་བཟང་པོས་མཛད་པ"]},{"id":"O00EGS10744746"},{"id":"O00EGS10744770","title":["ཟབ་མོ་སྟོང་པ་ཉིད་ཀྱི་དེ་ཁོ་ན་ཉིད་རབ་ཏུ་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས་སྐལ་བཟང་མིག་འབྱེད"]},{"id":"O00EGS10744771","title":["སྡོམ་གསུམ་རྣམ་བཞག་མདོར་བསྡུས་ཏེ་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ་ཐུབ་བསྟན་རིན་པོ་ཆེའི་བྱི་དོར"]},{"id":"O00EGS10744745"},{"id":"O00EGS10744768","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་པ་དོན་གསལ་བའི་རྣམ་བཤད་རྟོགས་དཀའི་སྣང་བ"]},{"id":"O00EGS10744762","title":["མཁས་གྲུབ་ཐབས་ཅད་མཁྱེན་པའི་རྣམ་ཐར་མཁས་པའི་ཡིད་འཕྲོག"]},{"id":"O00EGS10744765","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསན་ཡིག"]},{"id":"O00EGS10744769","title":["ས་ལམ་གྱི་རྣམ་གཞག་མཁས་པའི་ཡིད་འཕྲོག"]},{"id":"O00EGS10744766","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་མཐར་ཐུག་པའི་ལྟ་བ་ཐལ་འགྱུར་དུ་འགྲེལ་ཚུལ་གནད་དོན་གསལ་བའི་ཟླ་ཟེར"]},{"id":"O00EGS10744763","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པའི་རྣམ་ཐར་བསྡུས་པ"]},{"id":"O00EGS10744767","title":["ལྟ་བའི་ཞལ་ཤེས་ཡིག་ཆུང"]},{"id":"O00EGS10744761","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་རྣམ་ཐར་རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་བསྒྲིགས་པ་དད་པའི་རོལ་མཚོ"]},{"id":"O00EGS10744764","title":["མཁས་གྲུབ་རིན་པོ་ཆེའི་དམ་བཅའ་བཅུ"]},{"id":"O00EGS10744750"},{"id":"O00EGS10744782","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་འཁྲུལ་སྤོང"]},{"id":"O00EGS10744784","title":["ཀྱཻ་རྡོ་རྗེའི་ཟུར་འདེབས་ཀྱི་ཆོ་ག"]},{"id":"O00EGS10744786","title":["དཔལ་བརྟག་པ་གཉིས་པའི་རྣམ་པར་བཤད་པ་རྡོ་རྗེ་མཁའ་འགྲོ་མ་རྣམས་ཀྱི་གསང་བའི་མཛོད"]},{"id":"O00EGS10744783","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་མཆོད་ཕྲེང་རྡོ་རྗེ་སེམས་དཔའི་སྒོམ་བཟླས་དང་བཅས་པ"]},{"id":"O00EGS10744785","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་བརྟག་པ་གཉིས་པ"]},{"id":"O00EGS10744781","title":["བཅོམ་ལྡན་འདས་དཔལ་ཀྱཻ་རྡོ་རྗེ་ལྷ་དགུའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་བ་ཆེན་པོའི་འཇུག་ངོགས"]},{"id":"O00EGS10744747"},{"id":"O00EGS10744772","title":["ཚད་མ་སྡེ་བདུན་གྱི་རྒྱན་ཡིད་ཀྱི་མུན་སེལ"]},{"id":"O00EGS10744773","title":["ཚད་འབྲས་ཀྱི་རྣམ་གཞག་ཆེན་མོ"]},{"id":"O00EGS10744774","title":["མཁས་གྲུབ་དགེ་ལེགས་དཔལ་བཟང་པོས་མཛད་པའི་ཚད་མའི་ལམ་འཁྲིད"]},{"id":"O00EGS10744775","title":["ཕྱིན་ཅི་ལོག་གི་གཏམ་གྱི་སྦྱོར་བ་ལ་འཇུག་པའི་སྨྲ་བ་ངན་པ་རྣམ་པར་འཐག་པའི་བསྟན་བཅོས་གནམ་ལྕགས་འཁོར་ལོ"]},{"id":"O00EGS10744759"},{"id":"O00EGS10744818","title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་བཞག་པ་རྒྱས་པར་བཤད་པ"]},{"id":"O00EGS10744819","title":["རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་ཡན་ལག་མི་འབྲལ་བ་དང་བསྟེན་པར་བྱ་བའི་དམ་ཚིག་གི་རྫས་མེད་དུ་མི་རུང་བ་དག་གི་མཚན་ཉིད་དང། ཇི་ལྟར་བྱང་བའི་ཚུལ་ལ་སོགས་པ་རྣམ་པར་བཤད་པ་རྣལ་འབྱོར་རོལ་བའི་དགའ་སྟོན"]},{"id":"O00EGS10744820","title":["མཁས་གྲུབ་རིན་པོ་ཆེའི་གསུང་འབུམ་ཐོར་བུ"]},{"id":"O00EGS10744821","title":["རྡོ་རྗེ་ཐེག་པའི་རྩ་བ་དང་ཡན་ལག་གི་བསླབ་བྱ་མདོར་བསྡུས"]},{"id":"O00EGS10744760"},{"id":"O00EGS10744844","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པའི་མན་ངག་ཡིག་ཆུང"]},{"id":"O00EGS10744835","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པས་མཛད་པའི་སྔགས་ཀྱི་དྲིས་ལན"]},{"id":"O00EGS10744829","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རིམ་རྣམ་གཞག་ལེགས་པ་གཅིག"]},{"id":"O00EGS10744837","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་འཕྲིན་ལས་ལ་བརྟེན་ནས་དགྲ་བགེགས་ཚར་གཅོད་པ་ལ་ཉེ་བར་མཁོ་བའི་མན་ངག་གི་ཡིག་ཆུང་དང་ཡང་ཆུང་མཁས་གྲུབ་རྗེ་ཉིད་ཀྱིས་མཛད་པ་དང་གསུང་ངག་ཞལ་ཤེས་ཚ་གོ་བ་སོགས་ཀྱིས་ཟིན་བྲིས་སུ་བཏབ་པ་འགའ་ཞིག"]},{"id":"O00EGS10744831","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཞལ་བཞི་པའི་སྤྱན་འདྲེན་བསྐང་གསོ"]},{"id":"O00EGS10744845","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O00EGS10744834","title":["མྱུར་མཛོད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་འཁོར་དང་བཅས་པ་བསྒྲུབ་ཅིང་གཏོར་མ་འབུལ་བ་རྒྱུན་གྱི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ"]},{"id":"O00EGS10744836","title":["མན་ངག་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS10744841","title":["རྟོག་པ་གསུམ་པའི་རྣམ་བཤད་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་འཁྲུལ་འཁོར་གྱི་ཆོ་ག་རྒྱ་ཆེར་བཤད་པ་ཁམས་གསུམ་རྣམ་པར་རྒྱལ་བའི་ཉི་འོད"]},{"id":"O00EGS10744830","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་ཆོག་བསྐང་གསོ་ཆ་ལག་དང་བཅས་པ"]},{"id":"O00EGS10744833","title":["ལས་གཤིན་གྱི་ཕྱི་སྒྲུབ་དང་ནང་སྒྲུབ་ཀྱི་མངོན་རྟོགས་དང་གཏོར་ཆོག"]},{"id":"O00EGS10744839","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པས་མཛད་པའི་ཡིག་ཆུང་ཉེར་གཅིག་རྣམས"]},{"id":"O00EGS10744828","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བསྐྱེད་རིམ་རྣམ་པར་བཤད་པ"]},{"id":"O00EGS10744838","title":["གཤིན་རྗེ་གཤེད་ཀྱི་འཁྲུལ་འཁོར་གྱི་མན་ངག་སྦས་དོན་ཡིག་ཆུང་གི་འཕྲེང་བ"]},{"id":"O00EGS10744843","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་གྱི་མན་ངག"]},{"id":"O00EGS10744832","title":["རྒྱལ་པོ་ཆེན་པོ་ངལ་བསོས་པོའི་བསྟོད་པ"]},{"id":"O00EGS10744840","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པའི་ཞལ་གྱི་པདྨོ་ལས་འོངས་པའི་ཡིག་ཆུང"]},{"id":"O00EGS10744846","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O00EGS10744842","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྫོགས་རིམ་མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་རྒྱ་མ་བས་ཟིན་བྲིས་མཛད་པ"]},{"id":"O00EGS10744751"},{"id":"O00EGS10744787","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་འགྲེལ་ཆེན་དྲི་མ་མེད་པའི་འོད་ཀྱི་རྒྱ་ཆེར་བཤད་པ་དེ་ཁོ་ན་ཉིད་སྣང་བར་བྱེད་པ"]},{"id":"O00EGS10744748"},{"id":"O00EGS10744776","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་རྒྱ་ཆེར་བཤད་པ་རིགས་པའི་རྒྱ་མཚོ་ལས་རང་དོན་ལེའུའི་རྣམ་བཤད"]},{"id":"O00EGS10744777","title":["ལེའུ་གཉིས་པའི་རྒྱ་ཆེར་བཤད་པ་རིགས་པའི་རྒྱ་མཚོ"]},{"id":"O00EGS10744778","title":["ལྟ་ཁྲིད་མུན་སེལ་སྒྲོན་མེ"]},{"id":"O00EGS10744753"},{"id":"O00EGS10744792","title":["འགྲེལ་ཆེན་དྲི་མེད་འོད་ཀྱི་དབང་གི་ལེའུའི་འགྲེལ་བཤད་ཀྱི་སྟོད་ཆ་མདོར་བསྡུས་བཞི་པ་མན་ཆད ༼དབང་ལེ༽"]},{"id":"O00EGS10744793","title":["ཊཱིཀ་ཆེན་དབང་ལེའི་སྨད་ཆ་ཞང་ཞུང་པ་ཆོས་དབང་གྲགས་པས་མཛད་པ"]},{"id":"O00EGS10744794","title":["དུས་འཁོར་ཊཱིཀ་ཆེན་ལས་སྒྲུབ་ཐབས་ལེའུ་ཞང་ཞུང་པ་ཆོས་དབང་གྲགས་པས་མཛད་པ"]},{"id":"O00EGS10744795","title":["དུས་འཁོར་ཊཱིཀ་ཆེན་ལས་ཡེ་ཤེས་ལེའུའི་ཊཱི་ཀྐ་ཞང་ཞུང་པ་ཆོས་དབང་གྲགས་པས་མཛད་པ"]},{"id":"O00EGS10744752"},{"id":"O00EGS10744788","title":["དཔལ་ལྡན་དུས་ཀྱི་འཁོར་ལོའི་འགྲེལ་ཆེན་དྲི་མ་མེད་པའི་འོད་ཀྱི་རྒྱ་ཆེར་བཤད་པ་དེ་ཁོ་ན་ཉིད་སྣང་བར་བྱེད་པ་ལས་མདོར་བསྡུས་དགུ་པ་མན་ཆད"]},{"id":"O00EGS10744789","title":["འགྲེལ་ཆེན་དྲི་མེད་འོད་ཀྱི་ནང་ལེའི་འགྲེལ་པ"]},{"id":"O00EGS10744790","title":["འགྲེལ་ཆེན་དྲི་མེད་འོད་ཀྱི་དབང་གི་ལེའུའི་འགྲེལ་བཤད་ཀྱི་སྟོད་ཆ་མདོར་བསྡུས་གསུམ་པ་ཡན་ཆད ༼དབང་ལེ༽"]},{"id":"O00EGS10744749"},{"id":"O00EGS10744779","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་རྒྱ་ཆེན་བཤད་པ་རིགས་པའི་རྒྱ་མཚོ་ལས་མངོན་སུམ་ལེའུའི་རྣམ་བཤད"]},{"id":"O00EGS10744780","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་རྒྱ་ཆེར་བཤད་པ་རིགས་པའི་རྒྱ་མཚོ་ལས་གཞན་དོན་ལེའུའི་རྣམ་བཤད"]},{"id":"O00EGS10744754"},{"id":"O00EGS10744796","title":["དུས་འཁོར་ཊཱིཀ་ཆེན་ལས་ཡེ་ཤེས་ལེའུའི་ཊཱི་ཀྐ་ཞང་ཞུང་པ་ཆོས་དབང་གྲགས་པས་མཛད་པ་མདོར་བསྡུས་གསུམ་པ་མན་ཆད"]},{"id":"O00EGS10744797","title":["དུས་འཁོར་ཊཱིཀ་ཆེན་ལས་དབང་ལེའི་སྨད་ཆ་རྗེ་བློ་གྲོས་ཆོས་སྐྱོང་གིས་མཛད་པ"]},{"id":"O00EGS10744798","title":["དུས་འཁོར་ཊཱིཀ་ཆེན་ལས་སྒྲུབ་ཐབས་ལེའུའི་འགྲེལ་བཤད་བློ་གྲོས་ཆོས་སྐྱོང་གིས་མཛད་པ"]},{"id":"O00EGS10744755"},{"id":"O00EGS10744799","title":["དྲི་མེད་འོད་གྱི་རྒྱ་ཆེར་བཤད་པ་དེ་ཁོ་ན་ཉིད་སྣང་བར་བྱེད་པ་ལས་ཡེ་ཤེས་ལེའུའི་འགྲེལ་བཤད་བློ་གྲོས་ཆོས་སྐྱོང་གིས་མཛད་པ"]},{"id":"O00EGS10744800","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དགོངས་པ་རབ་གསལ"]}]}