{"isOutlineOf":"W23760","nodes":[{"id":"O00EGS101584615874"},{"id":"O00EGS101584615869","title":["རྫོགས་པ་ཆེན་པོ་མཉམ་ཉིད་རང་གྲོལ"]},{"id":"O00EGS101584615866","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་རང་གྲོལ"]},{"id":"O00EGS101584615868","title":["རྫོགས་ཆེན་ཆོས་ཉིད་རང་གྲོལ་གྱི་ཁྲིད་ཡིག"]},{"id":"O00EGS101584615870","title":["རྫོགས་པ་ཆེན་པོ་མཉམ་ཉིད་རང་གྲོལ་གྱི་དོན་ཁྲིད་རིན་ཆེན་སྙིང་པོ"]},{"id":"O00EGS101584615867","title":["རྫོགས་པ་ཆེན་པོ་ཆོས་ཉིད་རང་གྲོལ"]},{"id":"O00EGS101584615875"},{"id":"O00EGS101584615871","title":["བྱང་ཆུབ་ཀྱི་སེམས་ཀུན་བྱེད་རྒྱལ་པོའི་དོན་ཁྲིད་རིན་ཆེན་གྲུ་བོ"]},{"id":"O00EGS101584615873"},{"id":"O00EGS101584615862","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་རྣམ་པར་དག་པ"]},{"id":"O00EGS101584615855","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་གནས་གསུམ་དགེ་བ་གསུམ་གྱི་དོན་ཁྲིད་བྱང་ཆུབ་ལམ་བཟང"]},{"id":"O00EGS101584615865","title":["རྫོགས་པ་ཆེན་པོ་ངལ་གསོ་སྐོར་གསུམ་གྱི་དཀར་ཆག་པདྨ་སྟོང་ལྡན"]},{"id":"O00EGS101584615864","title":["ངལ་གསོ་སྐོར་གསུམ་གྱི་སྤྱི་དོན་ལེགས་བཤད་རྒྱ་མཚོ"]},{"id":"O00EGS101584615861","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོའི་བསྡུས་དོན་པུཎྜ་རཱི་ཀའི་ཕྲེང་བ"]},{"id":"O00EGS101584615857","title":["རྫོགས་པ་ཆེན་པོ་སྒྱུ་མ་ངལ་གསོའི་བསྡུས་དོན་མནྡཱ་ར་བའི་ཕྲེང་བ"]},{"id":"O00EGS101584615912","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོ"]},{"id":"O00EGS101584615854","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་ཆེན་པོའི་བསྡུས་དོན་གྱི་གནས་རྒྱ་ཆེར་དབྱེ་བ་པདྨ་དཀར་པོའི་ཕྲེང་བ"]},{"id":"O00EGS101584615860"},{"id":"O00EGS101584615945","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་ཆེན་པོ ༼གླེགས་བམ་ཕྱི་མ༽"]},{"id":"O00EGS101584615850","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོལ"]},{"id":"O00EGS101584615856","title":["རྫོགས་པ་ཆེན་པོ་སྒྱུ་མ་ངལ་གསོ"]},{"id":"O00EGS101584615858","title":["རྫོགས་པ་ཆེན་པོ་སྒྱུ་མ་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་བཟང་པོ"]},{"id":"O00EGS101584615851","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་ཆེན་པོ ༼གླེགས་བམ་སྔ་པ༽"]},{"id":"O00EGS101584615863","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོའི་དོན་ཁྲིད་སྙིང་པོ་བཅུད་བསྡུས"]},{"id":"O00EGS101584615859","title":["རྫོགས་པ་ཆེན་པོ་སྒྱུ་མ་ངལ་གསོའི་དོན་ཁྲིད་ཡིད་བཞིན་ནོར་བུ"]}]}