{"isOutlineOf":"W7335","nodes":[{"id":"O00EGS1027682778","beginsAt":457,"volume":3,"endsAt":466,"title":["སྙིང་པོ་དོན་གསུམ་གསོལ་འདེབས་སོགས་འདོད་ཆ་ཆོག་སྒྲིགས་ཉུང་ངུ་དོན་ཚང"]},{"id":"O00EGS1027682775","beginsAt":251,"volume":3,"endsAt":310,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཁྲི་ཆེན་ཨ་ཆི་ཐུ་ནོ་མོན་ཧན་རིན་པོ་ཆེ་ནས་རྒྱུད་འགྲེལ་ཆེན་མོ་འགྲེལ་པ་བཞི་སྦྲགས་ཀྱི་བཤད་ལུང་སྩལ་སྐབས་སུ་གསུང་བཤད་ཟབ་གནས་མན་ངག་གི་ཟིན་བྲིས་ནོར་བུའི་འཕྲེང་བ"]},{"id":"O00EGS1027682774","beginsAt":59,"volume":3,"endsAt":250,"title":["ཐུབ་དབང་བསྟན་པའི་སྒྲོན་མེ་ཁྲི་ཆེན་རྡོ་རྗེ་འཆང་ནས་མི་ཏྲའི་དབང་གི་སྐབས་སུ་ཟབ་བཤད་ཀྱི་རིམ་པ་སྩལ་བའི་ཟིན་བྲིས་ཀུན་གསལ་ནོར་བུའི་མེ་ལོང"]},{"id":"O00EGS1027682776","beginsAt":311,"volume":3,"endsAt":404,"title":["ཁྲི་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོས་བདེ་ལམ་སྩལ་སྐབས་ཀྱི་གསུང་བཤད་ཟིན་བྲིས་སྐལ་བཟང་པདྨོ་གསར་དུ་བཞད་པའི་ཉིན་བྱེད"]},{"id":"O00EGS1027682773","beginsAt":6,"volume":3,"endsAt":58,"title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་བསྟན་པའི་དབང་ཕྱུག་དཔལ་བཟང་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ་དང། བླ་མའི་གསོལ་འདེབས་ཀྱི་རིམ་པ་རྣམས"]},{"id":"O00EGS1027682777","beginsAt":405,"volume":3,"endsAt":456,"title":["སྙིང་པོ་དོན་གསུམ་དང་པོ་བསྟོད་ཀྱི་བཤད་ལུང་གསུང་བཤད་ཀྱི་ཟིན་བྲིས་ཐར་པའི་འཇུག་ངོགས"]},{"id":"O00EGS1027682779","beginsAt":467,"volume":3,"endsAt":600,"title":["བློ་སྦྱོང་མཚོན་ཆ་འཁོར་ལོའི་བཤད་ལུང་སྩལ་སྐབས་ཀྱི་གསུང་བཤད་ཟིན་བྲིས་གཞན་ཕན་མྱུ་གུ་བསྐྱེད་པའི་བདུད་རྩི"]},{"id":"O00EGS1027687975","beginsAt":4,"volume":1,"endsAt":17,"title":["བླ་མ་མཆོད་པའི་ཆོ་ག་དངོས་གྲུབ་འདོད་འཇོ"]},{"id":"O00EGS1027687983","beginsAt":156,"volume":1,"endsAt":175,"title":["འཇམ་དབྱངས་དཀར་པོའི་བསྟོད་པ་སོགས"]},{"id":"O00EGS1027687980","beginsAt":86,"volume":1,"endsAt":121,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ཆོ་གའི་ངག་འདོན་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་ཟབ་གནད་མཁའ་སྤྱོད་སྒྲུབ་པའི་ཉེ་ལམ"]},{"id":"O00EGS1027687985","beginsAt":226,"volume":1,"endsAt":255,"title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་གཏེར་བུམ་སོགས་ཇི་ལྟར་བྱ་ཚུལ་དངོས་གྲུབ་འདོད་པ་འཇོ་བའི་བུམ་བཟང"]},{"id":"O00EGS1027687982","beginsAt":134,"volume":1,"endsAt":155,"title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་ཚོགས་མཆོད་དབང་ཆེན་དགྱེས་པའི་གླུ་དབྱངས་སོགས་ལེ་ཚེས་ལྔ"]},{"id":"O00EGS1027687977","beginsAt":46,"volume":1,"endsAt":59,"title":["འཇིགས་བྱེད་བསྐྱེད་རྫོགས་སྙིང་པོར་སྒྲིལ་བ་གསང་བདེ་འཇིགས་གསུམ་ཡ་མ་བྲལ་བ་ཉམས་སུ་ལེན་ཚིགས་བཅད་དུ་བསྡེབས་པ"]},{"id":"O00EGS1027687991","beginsAt":444,"volume":1,"endsAt":459,"title":["གནས་ཆུང་ཆོས་སྐྱོང་ཆེན་པོའི་བསྐང་གསོལ་རྒྱས་བསྡུས་འཚམས་པ་དྲེགས་པའི་སྡེ་དཔོན་དགྱེས་པའི་བཞད་སྒྲ"]},{"id":"O00EGS1027687979","beginsAt":76,"volume":1,"endsAt":85,"title":["བདེ་མཆོག་དྲིལ་བུ་ལུགས་གཙོ་བོ་གསུམ་ཡབ་ཡུམ་ཞལ་ཕྱོགས་ཡོངས་སུ་རྫོགས་པའི་མངོན་རྟོགས་བཟླས་བསྒོམ་བྱེད་ཚུལ་མདོར་བསྡུས"]},{"id":"O00EGS1027687976","beginsAt":18,"volume":1,"endsAt":45,"title":["གྲུབ་ཆེན་ཀུན་ཏུ་དགེ་བའི་ལུགས་ཀྱི་བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པའི་བསྐྱེད་རྫོགས་སྙིང་པོར་དྲིལ་བ་ཟུང་འཇུག་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O00EGS1027687989","beginsAt":420,"volume":1,"endsAt":429,"title":["དཔལ་མགོན་སྟོབས་འཕྲོག་དབང་པོ། མགོན་དཀར་ཡིད་བཞིན་ནོར་བུ། དུར་བདག་སོགས"]},{"id":"O00EGS1027687990","beginsAt":430,"volume":1,"endsAt":443,"title":["འཕྱིང་དཀར་ཇོ་བོ་ཆེན་པོའི་བསྐང་གསོ་ཆ་ཚང་དངོས་གྲུབ་རྣམ་བཞིའི་བང་མཛོད"]},{"id":"O00EGS1027687987","beginsAt":386,"volume":1,"endsAt":397,"title":["ཚེ་བདག་མགོན་པོ་ལ་བརྟེན་ནས་ཚེའི་དངོས་གྲུབ་སྒྲུབ་ཚུལ་འཆི་བདག་གཡུལ་ལས་རྒྱལ་བའི་རུ་མཚོ"]},{"id":"O00EGS1027687984","beginsAt":176,"volume":1,"endsAt":225,"title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོའི་གཏོར་སྒྲུབ་ཇི་ལྟར་བྱ་ཚུལ་དངོས་གྲུབ་འདབ་སྟོན་འཛུམ་པའི་པད་དཀར་ཞེས་བྱ་བའི་འདོན་ཆོག་དང་བཅས་པ"]},{"id":"O00EGS1027687986","beginsAt":256,"volume":1,"endsAt":385,"title":["ཡེ་ཤེས་མགོན་པོ་བེང་དམར་གྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་རྣམ་པར་བཤད་པ་བདུད་སྡེ་རབ་ཏུ་འཇོམས་པའི་གནམ་ལྕགས་འབར་བའི་འཁོར་ལོ"]},{"id":"O00EGS1027687992","beginsAt":460,"volume":1,"endsAt":477,"title":["དགའ་བ་གདོང་ཡོན་ཏན་རྒྱལ་པོ་ཆེན་པོའི་སྒེར་བསྐང་དྲེགས་པའི་སྡེ་དཔོན་དགྱེས་པའི་བཞད་སྒྲ་དམ་ཉམས་ཀྱི་ཙི་ཏྟ་དམར་འབྱིན"]},{"id":"O00EGS1027687981","beginsAt":122,"volume":1,"endsAt":133,"title":["རྟ་མཆོག་རོལ་པ་གསང་སྒྲུབ་ཀྱི་ཚོགས་མཆོད་ཇི་ལྟར་བྱ་བའི་ཚུལ་རྟ་མཆོག་དགྱེས་པའི་འཛུམ་ཞལ"]},{"id":"O00EGS1027687988","beginsAt":398,"volume":1,"endsAt":419,"title":["གཉན་མགོན་སྟོབས་འཕྲོག་ཞལ་བཞི་པའི་བསྐང་གསོ་བདུད་སྡེའི་སྲོག་འཕྲོག་དམ་ཉམས་ཙིཏྟ་དམར་འབྱིན"]},{"id":"O00EGS1027687978","beginsAt":60,"volume":1,"endsAt":75,"title":["འཇིགས་བྱེད་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་སོགས"]},{"id":"O00EGS10276838441","beginsAt":464,"volume":2,"endsAt":469,"title":["སྐུ་འབུམ་ཆེ་ཤོས་སྤྲུལ་སྐུ་རིན་པོ་ཆེའི་འཁྲུངས་རབས་གསོལ་འདེབས་དགེ་ལེགས་ཚོགས་གཉིས་མ་སོགས་ལེ་ཚན་འགའ་ཞིག"]},{"id":"O00EGS10276838433","beginsAt":124,"volume":2,"endsAt":147,"title":["ལྟ་བའི་ཉམས་མགུར་ཨ་མ་ངོས་འཛིན་གྱི་འགྲེལ་པ་བདག་འཛིན་དགྲ་དཔུང་འཇོམས་པའི་མཚོན་ཆ་སྐལ་ལྡན་པད་མོ་བཞད་པའི་ཉིན་བྱེད"]},{"id":"O00EGS10276838430","beginsAt":4,"volume":2,"endsAt":51,"title":["འཇིག་རྟེན་པའི་ལྷ་མཐུ་བོ་ཆེ་བ་རྣམས་ལ་འཕྲིན་བཅོལ་བསངས་མཆོད་དང་གསེར་སྐྱེམས་འབུལ་ཚུལ་སོགས་ཆོས་སྐྱོང་སྐོར"]},{"id":"O00EGS10276838436","beginsAt":232,"volume":2,"endsAt":267,"title":["དྲི་བའི་ལན་ཉུང་ངུར་བསྡུས་པ་མཁས་པ་དགའ་བྱེད"]},{"id":"O00EGS10276838438","beginsAt":296,"volume":2,"endsAt":439,"title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོ་སོགས་ལམ་རིམ་སྐོར་དང་སྲད་རྒྱུད་ལུགས་ཀྱི་ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་གྱི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས་ལེ་ཚན་བརྒྱད་དང་ཕྱག་ཆེན་གསོལ་འདེབས་འགྲེལ་པ་བཞི་སྦྲགས་སྦས་དོན་ཀུན་གསལ། ཐང་སག་པའི་བདེ་མཆོག་བསྐྱེད་རིམ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་དབང། འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མ་བཅས་ཀྱི་བརྒྱུད་འདེབས། གཞན་ཡང་བླ་བརྒྱུད་འགའ་ཞིག་གི་གཤམ་དུ་མཐུ་རྒྱུ་ཚིགས་བཅས"]},{"id":"O00EGS10276838435","beginsAt":168,"volume":2,"endsAt":231,"title":["ལམ་རིམ་སྔོན་འགྲོ་དང་དངོས་གཞི། ལྟ་བའི་སྐོར་གྱི་དྲི་བ་དང་དྲི་ལན་དང་བཅས་པ"]},{"id":"O00EGS10276838437","beginsAt":268,"volume":2,"endsAt":295,"title":["སོག་ཡུལ་སོགས་ནས་མདོ་སྔགས་ཀྱི་གནད་རྣམས་ལ་དྲི་བ་ཐུང་ངུ་བྱུང་རིགས་རྣམས་ཀྱི་དྲི་བ་དང་དྲི་ལན་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ"]},{"id":"O00EGS10276838432","beginsAt":118,"volume":2,"endsAt":123,"title":["སློབ་དཔོན་སངས་རྒྱས་གཉིས་པའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག་དང་ལྟ་སྒོམ་སྤྱོད་འབྲས་ཀྱི་གླུ"]},{"id":"O00EGS10276838431","beginsAt":52,"volume":2,"endsAt":116,"title":["མཉམ་མེད་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་གསོལ་འདེབས་དང་བླ་མའི་རྣལ་འབྱོར་ཞལ་གདམས་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྡོམས་པ"]},{"id":"O00EGS10276838439","beginsAt":440,"volume":2,"endsAt":449,"title":["རྡོ་རྗེ་འཕྲེང་བ་དང་མི་ཏྲ་བརྒྱ་རྩ་སོགས་ཀྱི་ཞལ་ཤེས་ཟིན་བྲིས"]},{"id":"O00EGS10276838440","beginsAt":450,"volume":2,"endsAt":463,"title":["སྤྲུལ་པའི་གནས་ཆེན་ཕ་བོང་ཁའི་སྐོར་ཚད་ཕན་ཡོན་དང་ཤངས་དགའ་ལྡན་ཆོས་འཁོར་གླིང་གི་སྐོར་ཚད"]},{"id":"O00EGS10276838434","beginsAt":148,"volume":2,"endsAt":167,"title":["སྡོམ་པ་གསུམ་གྱི་ཉེས་ལྟུང་རགས་པ་ངོས་བཟུང་ནས་བཤགས་སྡོམས་བྱེད་ཚུལ་གདུང་སེལ་ག་བུར"]},{"id":"O00EGS1027683319","beginsAt":38,"volume":4,"endsAt":45,"title":["བདེ་མཆོག་གི་མངོན་རྟོགས་ཁྱེར་བདེ་ཀུན་ཕན ༼ཉ༽"]},{"id":"O00EGS1027683322","beginsAt":98,"volume":4,"endsAt":117,"title":["བདེ་མཆོག་སྦས་ཆུའི་རྒྱ་མཚོ་ལས་འཐོན་པའི་ཆེས་གསང་རྨད་དུ་བྱུང་བའི་རྡོ་རྗེའི་གླུ་ཁམས་གསུམ་འགྲོ་བའི་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོས་ཚིག་བཅད་དུ་བསྡེབས་པའི་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས་ཀྱི་དགོངས་འགྲེལ་མཁའ་འགྲོ་མ་རྣམས་ཀྱི་སྙིང་ཨི་ཐིག་ལེ་བསྐུལ་བའི་ཏམྦུ་ར"]},{"id":"O00EGS1027683318","beginsAt":4,"volume":4,"endsAt":37,"title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་བཅུ་གསུམ་གྱི་སྒྲུབ་ཐབས་མངོན་རྟོགས་ཀྱི་རིམ་པ་བདུད་སྡེ་རྣམ་པར་འཇོམས་པའི་མཚོན་ཆ་དང་རྒྱུད་འདེབས་སྨོན་ལམ་ཤིས་བརྗོད་བཅས"]},{"id":"O00EGS1027687994","beginsAt":270,"volume":4,"endsAt":303,"title":["ལྷ་མཆོག་དགྲ་ལྷའི་རྒྱལ་པོ་ཀརྨ་འཕྲིན་ལས་འཁོར་བཅས་ཀྱི་བསྐང་གསོ་བསངས་དང་བཅས་པ་ལྷ་ཆེན་དགྱེས་པའི་དབྱངས་སྙན་དགྲ་དཔུང་འཇོམས་པའི་མཚོན་ཆའི་འཁོར་ལོ"]},{"id":"O00EGS1027683321","beginsAt":66,"volume":4,"endsAt":97,"title":["ལྷ་མོ་འོད་ཟེར་ཅན་གྱི་སྒྲུབ་ཐབས་འདོད་འཇོ་དང་རྡོ་རྗེ་མི་འཁྲུག་པའི་བཟླས་དམིགས་བྱེད་ཚུལ། རིགས་དྲུག་གནས་སྦྱོང་དང་དེའི་ངག་འདོན། དཔའ་བོའི་བརྡ་ཚིག་འགྲེལ་པ་ཤམྦྷ་ལའི་སྨོན་ལམ་སོགས་ཀྱི་རིམ་པ"]},{"id":"O00EGS1027687996","beginsAt":320,"volume":4,"endsAt":349,"title":["བདེ་ཆེན་གསང་སྔགས་མཁར་གྱི་འདུས་སྡེའི་བསྲུང་མ་བཙན་རྒོད་མཐུ་སྟོབས་པ་དང། ཀླུ་བདུད་དུག་གི་སྤུ་གྲི་སོགས་འཇིག་རྟེན་པའི་བསྲུང་མ་རྣམས་ཀྱི་གཏོར་འབུལ་གསེར་སྐྱེམས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O00EGS1027683324","beginsAt":134,"volume":4,"endsAt":195,"title":["ཇ"]},{"id":"O00EGS1027683325","beginsAt":196,"volume":4,"endsAt":227,"title":["ཚེ་འདས་རྗེས་སུ་འཛིན་པའི་ཐབས་གནས་ལུང་གི་ཆོ་ག་སྒྲིབ་པའི་མུན་སྟུག་སེལ་བའི་ཉི་མ"]},{"id":"O00EGS1027687995","beginsAt":304,"volume":4,"endsAt":319,"title":["དཔེ་དཀར་ཆོས་ཀྱི་རྒྱལ་པོའི་བསྐང་གསོ་དྲེགས་པའི་སྡེ་དཔོན་མཉེས་བྱེད་ཟླ་བ་གསར་པ་དམ་ཉངས་དགྲ་དཔུང་འཇོམས་བྱེད་དང་དགའ་གདོང་ཡོན་ཏན་རྒྱལ་པོའི་སྒྲུབ་པ་དང་བཀའ་སྡོད་བཟང་མོའི་བཙན་རྒོད་ཀྱི་གསོལ་མཆོད་བཅས"]},{"id":"O00EGS1027683323","beginsAt":118,"volume":4,"endsAt":133,"title":["ཚེ་དཔག་ལྷ་དགུའི་སྒོ་ནས་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་ནག་འགྲོས་སུ་བཀོད་པ་ཟླ་བ་གསར་པ"]},{"id":"O00EGS1027687997","beginsAt":350,"volume":4,"endsAt":373,"title":["ལམ་རིམ་བསྡུས་དོན།  བློ་སྦྱོང་མཚོན་ཆ་འཁོར་ལོ། ཚེམས་བུ་དམར་ཁྲིད་བཅས་ཀྱི་བཤད་ལུང་གི་བརྒྱུད་འདེབས་དང། གསང་འདུས་འཇམ་རྡོར་ཕྱག་རྡོར་འཁོར་ཆེན་གཉིས་ཀྱི་དབང་གི་བརྒྱུད་འདེབས་སོགས། མཎྜལ་བཤད་པ་ཁག་བཅས"]},{"id":"O00EGS1027687998","beginsAt":374,"volume":4,"endsAt":391,"title":["སེ་ར་ཐེག་ཆེན་གླིང་གི་རྒྱབ་རིའི་ཆེ་བརྗོད་གནས་ཡིག་དང་རྭ་སྒྲེང་སྦྱང་ཆོས་ཡེར་པ་སོགས་ཀྱི་སྐོར་ཚད"]},{"id":"O00EGS1027683327","beginsAt":260,"volume":4,"endsAt":269,"title":["མགོན་པོ་དཀར་ནག་གི་ཚོགས་འཁོར་དང་ཆོས་སྐྱོང་སོགས་ཀྱི་གསེར་སྐྱེམས"]},{"id":"O00EGS1027688000","beginsAt":428,"volume":4,"endsAt":483,"title":["སྐུ་གསུང་ཐུགས་རྟེན་གསར་བཞེངས་ཀྱི་སྨོན་ཚིག་དང་མཆོད་རྫས་སྙན་ཤལ་སོགས་ཀྱི་འདོད་གསོལ་རིམ་པ"]},{"id":"O00EGS1027688001","beginsAt":484,"volume":4,"endsAt":519,"title":["བླ་མ་མཆོད་པ་དངོས་གྲུབ་འདོད་འཇོ་དང་ཕྱག་ཆེན་རྩ་བའི་གསུང་བཤད་ཟིན་བྲིས་ཟག་མེད་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O00EGS1027688003","beginsAt":560,"volume":4,"endsAt":595,"title":["དཔལ་གསང་བ་འདུས་པའི་རིམ་པ་ཟབ་མོ་བསྐྱེད་པའི་རིམ་པའི་གནད་དོན་གསལ་བ་དངོས་གྲུབ་རྒྱ་མཚོའི་དགོངས་འགྲེལ་ལེགས་བཤད་ཀྱི་རྒྱ་མཚོ"]},{"id":"O00EGS1027683326","beginsAt":228,"volume":4,"endsAt":259,"title":["བླ་མ་མཆོད་པའི་ཉམས་ལེན་དོགས་གཅོད་ཇི་འབྱུང་དང་ཚིག་བཅད་དྲི་ལན་སོགས"]},{"id":"O00EGS1027687999","beginsAt":392,"volume":4,"endsAt":427,"title":["འཁྲུངས་རབས་གསོལ་འདེབས་ཞབས་བརྟན་སོགས་ཀྱི་རིམ་པ"]},{"id":"O00EGS1027683320","beginsAt":46,"volume":4,"endsAt":65,"title":["ཚེ་བདག་མགོན་པོའི་ཕྲིན་ལས་ཚེ་སྒྲུབ་པ་དང་ཚེ་དབང་བསྐུར་ཚུལ་འཆི་མེད་དངོས་གྲུབ་མཆོག་སྩོལ་དང་ཡང་གསང་ཚེ་ཁྲིད་མི་འགྱུར་སྲོག་གི་ཀ་བ། ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར་གྱི་བརྒྱུད་འདེབས་བཅས ༼ཏ༽"]},{"id":"O00EGS1027688002","beginsAt":520,"volume":4,"endsAt":559,"title":["བླ་མ་མཆོད་པའི་བཤད་ལུང་སྩལ་སྐབས་ཀྱི་གསུང་བཤད་ཟིན་བྲིས་རགས་བསྡུས་ཀྱི་ཚུལ་དུ་བཀོད་པ"]}]}