{"isOutlineOf":"W4615","nodes":[{"id":"O00EGS101479314804"},{"id":"O00EGS10147932DB413","title":["མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོའི་བསྙེན་པ་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB405","title":["དྲག་པོའི་རྒྱུན་འཁྱེར་རྡོ་རྗེ་ཕག་མོ་སོགས་སྒྲུབ་འཕྲིན་འགའ་ཞིག་གི་སྐོར།"]},{"id":"O00EGS10147938LS11359","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་རྒྱུན་འཁྱེར་འདོན་ཚུལ་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O00EGS10147938LS11352","title":["བླ་མ་དྲག་པོའི་ལས་བྱང་དང་འབྲེལ་བར་ཚོགས་མཆོད་བརྒྱ་རྩ་འབུལ་བར་འདོད་པ།"]},{"id":"O00EGS10147938LS11357","title":["རྒྱལ་པོ་བཀའ་བླ་བུ་མི་ནམ་འབྱུང་བའི་རྒྱལ་ར་སུམ་སྒྲིལ་གསང་སྒྲུབ་ཀྱི་ངག་འདོན།"]},{"id":"O00EGS10147938LS11356","title":["པེ་ཧར་ལྕོག་གི་ཚོགས་འཁོར།"]},{"id":"O00EGS10147938LS11354","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS11351","title":["བླ་མ་དྲག་པོའི་རྒྱུན་འཁྱེར་མདོར་བསྡུས་ཉམས་སུ་ལེན་པ།"]},{"id":"O00EGS10147938LS11353","title":["ཕུར་པའི་རྒྱུན་འཁྱེར་འཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O00EGS10147938LS11355","title":["ཨོ་རྒྱན་པདྨ་ལ་བརྟེན་པའི་ནོར་སྒྲུབ་ཀྱི་དམིགས་པ།"]},{"id":"O00EGS10147938LS11358","title":["བསྒོམ་བཟླས་ཆག་མེད་བྱེད་པ་རྣམས་ལ།"]},{"id":"O00EGS10147932DB410","title":["ལྷ་བྲག་ཕུར་པའི་ཚོགས་མཆོད་ཉུང་བསྡུས།"]},{"id":"O00EGS10147932DB404","title":["དྲིས་ལན་གྱི་སྐོར་འགའ་ཞིག"]},{"id":"O00EGS10147932DB419","title":["དུར་ཁྲོད་ལྷ་མོའི་ཚོགས་མཆོད་འབུལ་ཚུལ།"]},{"id":"O00EGS10147932DB399","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེབས་ཀྱི་དམིགས་ཁྲིད་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB397","title":["སྔ་འགྱུར་སྐོར་གྱི་ལྷག་ལྷ་འགའ་ཞིག་གི་བྱིན་རླབས་གསན་པའི་རྒྱུད་ཡིག"]},{"id":"O00EGS10147938LS11337","title":["གཏེར་ཆེན་རོལ་པའི་རྡོ་རྗེའི་གཏེར་བྱོན་གུ་རུ་དྲག་ཁྲོས་ཕག་གཞོན་གྱི་དབང་གི་བརྒྱུད་པ།"]},{"id":"O00EGS10147938LS11334","title":["ཀུན་དགའ་འབུམ་པའི་ལུགས་ཀྱི་གཅོད་དབང་གི་སྐོར།"]},{"id":"O00EGS10147938LS11331","title":["དབང་ཆོག་མེ་ལྕེའི་ཕྲེང་བའི་སྟེང་ནས་གཏེར་ཆེན་པདྨ་གླིང་པའི་གཏེར་བྱོན་ཕྱག་རྡོར་དྲགས་པ་ཀུན་འདུལ་གྱི་དབང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O00EGS10147938LS11328","title":["དབང་ཆོག་རྡོ་རྗེ་ཕྲེང་བའི་སྟེང་ནས་གཏེར་སྟོན་རཏྣ་གླིང་པའི་གཏེར་བྱོན་བླ་མ་དྲག་པོའི་ཐུགས་སྒྲུབ་མེའི་འཁོར་ལོའི་མེ་རླུང་འཁྱིལ་བར་གྲགས་པའི་དབང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O00EGS10147938LS11335","title":["གཏེར་ཆེན་མ་ཏི་རཏྣའི་གཏེར་བྱོན་ཡང་གསང་མཁའ་འགྲོ་བདུད་འདུལ་བྲན་མོའི་དབང་གཏེར་གཞུང་གི་སྟེང་ནས་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O00EGS10147938LS11332","title":["བྱང་གཏེར་ཕུར་པ་སྤུ་གྲིའི་དབང་ཆེན་རྡོར་བྲག་རིག་འཛིན་པདྨ་འཕྲིན་ལས་ཀྱི་དབང་ཆོག་རིན་ཆེན་བུམ་བཟང་གི་སྟེང་ནས་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O00EGS10147938LS11326","title":["ཀུན་གཟིགས་རྒྱལ་བའི་དབང་པོ་རྡོ་རྗེ་ཐོགས་མེད་རྩལ་ལ་རྩ་གསུམ་རྒྱལ་བ་རྒྱ་མཚོའི་གཟིགས་སྣང་མཐའ་ཀླས་པ་བྱུང་བའི་གསང་རྣམ་རྒྱ་ཅན་གྱི་དབང་དང་རིག་གཏད་རྣམས་ཀྱི་རིམ་པ་ཡོངས་རྫོགས་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O00EGS10147938LS11329","title":["གཏེར་གསར་འཆི་མེད་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་ཚེ་དབང་གི་བརྒྱུད་པ།"]},{"id":"O00EGS10147938LS11336","title":["རྗེ་དྷརཱ་པཱ་ལས་མཛད་པའི་ཡི་གེའི་སྟེང་ནས་མགོན་པོ་ཚོགས་བདག་གི་དབང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O00EGS10147938LS11333","title":["ཕུར་པ་བཀའ་གཏེར་སྤྱི་ཁྱབ་ཀྱི་རྗེས་གནང་ར་གའི་ཆོག་བསྒིརག་གི་སྟེང་ནས་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O00EGS10147938LS11330","title":["རྗེ་བཙུན་གཡུ་ཐོག་པ་ཡོན་ཏན་མགོན་པོའི་ཐུགས་ཀྱི་དགོངས་པའི་ཀློང་ནས་ཉམས་ཆོས་སུ་རྡོལ་བ་གཡུ་ཐོག་སྙིང་ཐིག་གི་སྐོར།"]},{"id":"O00EGS10147938LS11327","title":["རྩ་གསུམ་རྒྱལ་བ་ཞི་ཁྲོའི་སྒྲུབ་ཐབས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་འདོད་འཇོའི་བུམ་བཟང་ལས་གསུངས་པའི་དབང་དང་རྗེས་གནང་སོགས་རྫོགས་པར་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O00EGS10147932DB398","title":["ཨོ་རྒྱན་པདྨ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་སོགས་བླ་མའི་རྣལ་འབྱོར་འགའ་ཞིག"]},{"id":"O00EGS10147932DB396","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ད་པའི་དཀར་ཆག"]},{"id":"O00EGS10147932DB409","title":["གསང་བདག་དྲེགས་འདུལ་བདུད་སྡེ་ཕྱེར་འཐག་གི་ཟོར་གྱི་འཕྲིན་ལས་གནམ་ལྕགས་འབར་བའི་འཁོར་ལོ།"]},{"id":"O00EGS10147932DB403","title":["རྙིང་ཕྱོགས་ཡི་དམ་སྤྱི་ལ་སྦྱར་ཆོག་པའི་ཁ་སྐོང་གི་སྦྱིན་སྲེག་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB418","title":["ལྷ་མོ་དང་གིང་ལྔ་གཟའ་གདོང་སོགས་ཀྱི་བསྐུལ་བ།"]},{"id":"O00EGS10147938LS11371","title":["ལྷ་མོ་རེ་མ་ཏི་ལ་བསྐུལ་བ།"]},{"id":"O00EGS10147938LS11372","title":["སྲིད་གསུམ་དབང་མོ་དམག་ཟོར་མ་ལ་བསྐུལ་བ།"]},{"id":"O00EGS10147938LS11373","title":["རྡོ་རྗེ་ལེགས་པ་ལ་བསྐུལ་བ།"]},{"id":"O00EGS10147932DB401","title":["གུ་རུ་ཞི་དྲག་སོགས་ལ་ཐུན་མོང་དུ་སྦྱར་ཆོག་པའི་བསྙེན་སྒྲུབ་ཀྱི་རྣམ་བཞག་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB402","title":["ཡང་གསང་རྒྱ་ཅན་གྱི་བརྒྱུད་འདེབས་སོགས་བརྒྱུད་འདེབས་ཀྱི་སྐོར།"]},{"id":"O00EGS10147932DB417","title":["དཔལ་མགོན་ཚོགས་བདག་གི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147932DB400","title":["ཡི་དམ་ཞི་ཁྲོ་འགའ་ཞིག་གི་འདོད་གསོལ་གྱི་རིམ་པ།"]},{"id":"O00EGS10147938LS11347","title":["རྩ་གསུམ་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS11346","title":["ཕུར་པའི་འདོད་གསོལ།"]},{"id":"O00EGS10147938LS11345","title":["དགོངས་གཏེར་སྒྲོལ་མ་གསང་སྒྲུབ་ཀྱི་འདོད་གསོལ་ཨུཏྤལ་ཞགས་པ།"]},{"id":"O00EGS10147938LS11344","title":["བདུད་འདུལ་ཕུར་པའི་ལྷ་ཚོགས་ལ་འདོད་དོན་གསོལ་བ་དངོས་གྲུབ་སྒོ་འབྱེད།"]},{"id":"O00EGS10147938LS11343","title":["རྟ་མགྲིན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS11342","title":["གསོལ་འདེབས་འཕྲིན་བཅོལ་དངོས་གྲུབ་འཁྱིལ་བའི་བུམ་བཟང་།"]},{"id":"O00EGS10147938LS11341","title":["ཁྲོ་བོའི་རྒྱལ་པོ་རྟ་མཆོག་རོལ་པ་གསང་སྒྲུབ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་བདུད་འཇོམས་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O00EGS10147932DB416","title":["བཀའ་སྲུང་མ་མགོན་ལྕམ་དྲལ་སྡེ་བརྒྱད་བཅས་ཀྱི་བསྐང་གསོ།"]},{"id":"O00EGS10147932DB408","title":["དབང་ཆེན་རྟ་མགྲིན་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་དབང་གི་ཆོག་སྒྲིགས་པདྨའི་ཕྲེང་བ།"]},{"id":"O00EGS10147932DB415","title":["སྒྲུབ་སྲི་མནན་པ་ཀུན་ཐུབ་རྒྱལ་མོའི་བསྐུལ་བ་དང་བཅས་པ།"]},{"id":"O00EGS10147932DB421","title":["དམ་ཅན་ནོར་སྒྲུབ་སྙིང་གི་བང་མཛོད་ཀྱི་ཟུར་འདེབས་རིན་ཆེན་ལྡེ་མིག"]},{"id":"O00EGS10147932DB420","title":["དམ་ཅན་ནོར་སྒྲུབ་ཀྱི་གསོལ་མཆོད་མདོར་བསྡུས་འདོད་དགུའི་རེ་སྐོང་།"]},{"id":"O00EGS10147932DB407","title":["བཀའ་བརྒྱད་ཞི་ཁྲོ་རྣམ་རོལ་གྱི་ལས་བྱང་མདོར་བསྡུས་དཔའ་བོའི་གད་རྒྱང་།"]},{"id":"O00EGS10147932DB411","title":["མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོའི་རྒྱུན་འཁྱེར་བསྡུས་པ།"]},{"id":"O00EGS10147932DB414","title":["མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོའི་གཏོར་བཟློག་གི་ལས་འགྲིག"]},{"id":"O00EGS10147932DB406","title":["བླ་མ་དྲག་པོའི་ལས་བྱང་གི་མཇུག་ཏུ་བྱ་བའི་སྨོན་ལམ།"]},{"id":"O00EGS10147932DB412","title":["མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོའི་ལས་བྱང་གི་མཇུག་ཏུ་བྱ་བའི་སྨོན་ལམ།"]},{"id":"O00EGS101479314795"},{"id":"O00EGS10147932DB118","title":["མཆོད་སྡོང་མཐོང་བ་དོན་ལྡན་གྱི་དཀར་ཆག་ཐོག་མཐའ་བར་དུ་དགེ་བའི་གཏམ་གཡས་འཁྱིལ་ཆོས་དུང་དཀར་པོའི་སྒྲ་དབྱངས།"]},{"id":"O00EGS10147932DB115","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O00EGS10147932DB117","title":["རྡོ་རྗེ་འཆང་དངོས་བླ་མ་དམ་པ་རྣམས་ཀྱི་བཀའ་དྲིན་ལས་མདོ་སྔགས་ཀྱི་ཆོས་ཚུལ་ཅུང་ཟད་ཐོབ་པའི་བརྒྱུད་ཡིག་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O00EGS10147932DB116","title":["རྒྱལ་བུ་ཟླ་མཛེས་ཀྱི་རྟོགས་པ་བརྗོད་པ་དད་ལྡན་སྐྱེ་བོའི་རྣ་རྒྱན།"]},{"id":"O00EGS10147932DB119","title":["བློ་གླིང་དགེ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་གྱི་འདུ་ཁང་དཀར་ཆག་ལེགས་བྱས་གཏམ་གྱི་མེ་ཏོག"]},{"id":"O00EGS101479314799"},{"id":"O00EGS10147932DB201","title":["དབེན་གནས་བཀྲ་ཤིས་དགེ་འཕེལ་གླིང་གི་བཅའ་ཡིག་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB204","title":["ཆབ་ཤོག་གི་རིམ་པ་འགའ་ཞིག"]},{"id":"O00EGS10147938LS10975","title":["རྡོ་རྗེ་འཆང་རྫོགས་ཆེན་པདྨ་རིག་འཛིན་གྱི་སྤྲུལ་སྐུར་གནང་བ།"]},{"id":"O00EGS10147938LS10985","title":["ཆོས་རྗེ་དྷཱི་ཙཱ་བུ་དུག་ཆོ་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10984","title":["རོང་པོ་ཤར་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10993","title":["འཕྲིན་ཡིག་གི་ལན་དུ་གནང་བ།"]},{"id":"O00EGS10147938LS10947","title":["ཆོས་རྗེ་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་ལ་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10976","title":["སྐྱབས་མཆོག་འཇམ་དབྱངས་བཞད་སྤྲུལ་རིན་པོ་ཆེ་ཧོར་སོག་ཕྱོགས་སུ་ཕེབས་རྒྱུག་ཆད་སྐབས་སུ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00EGS10147938LS10945","title":["ཧུ་ཐོག་ཐུ་ལ་ཞུ་ཡིག"]},{"id":"O00EGS10147938LS10996","title":["མཁན་པོ་ཐོགས་མེད་ཚང་ལ་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10952","title":["སྲིད་གསུམ་འགྲོ་བ་ཡོངས་ཀྱི་འདྲེན་མཆོག་བསྟན་འཛིན་ཀུན་གྱི་གཙུག་རྒྱན་མཚུངས་མེད་དམ་པ་ལ་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10961","title":["བླ་མ་ཞིག་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS10951","title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00EGS10147938LS10970","title":["བྱམས་མེའི་སྤྲུལ་སྐུ་ལ་སྤྲིང་པ།"]},{"id":"O00EGS10147938LS10958","title":["སྡེ་དགེ་རྒྱལ་པོ་ལ་སྤྲིང་པའི་གསུང་ཤོག"]},{"id":"O00EGS10147938LS10967","title":["གུང་ཐང་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10966","title":["མཁན་པོ་ངག་དབང་དགེ་ལེགས་སྤྲུལ་པའི་སྐུ་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS11003","title":["སྐལ་ལྡན་གྱི་བུ་ཆེན་རྣལ་འབྱོར་བ་ལགས་ནས་སྒོམ་ཉམས་ཀྱི་རྟོགས་འབུལ་གསུང་བྲིས་འབྱོར་བའི་ལན་དུ་གནང་བ།"]},{"id":"O00EGS10147938LS10986","title":["རྒྱ་ཚང་རི་ཁྲོད་པ་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS10983","title":["བདེ་ཐང་མཁན་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10956","title":["ཆས་བརྒྱ་མཁར་སྤྲུལ་བའི་སྐུ་རིན་པོ་ཆེ་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00EGS10147938LS10949","title":["ས་ཡོས་ལོར་སྐྱབས་མགོན་པཎ་ཆེན་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10948","title":["ཨ་མཐས་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10972","title":["ཅོ་ནེ་ཨ་མོ་ཚང་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS10981","title":["ཆས་པའི་རྒྱ་མཁར་ཚང་ནས་རྒྱལ་བུ་ཟླ་མཛེས་ཀྱི་རྟོགས་བརྗོད་སྙན་ཚིག་ལམ་ནས་དྲང་བ་གསར་རྩོམ་དང་ཞུ་ཡིག་དགོངས་གཞི་བཅས་ཕུལ་བའི་ལན་དུ་བརྟན་བཞུགས་ཀྱི་ཚུལ་དུ་གནང་བ།"]},{"id":"O00EGS10147938LS10980","title":["གཙོས་ཁྲི་ཆེན་ལ་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10990","title":["རྒྱ་ཚང་རི་ཁྲོད་པ་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS10978","title":["སྐྱབས་མགོན་ཤིང་བཟའ་རིན་པོ་ཆེ་ནས་རྔ་སྨད་རྟོགས་ལྡན་དཔོན་པོ་ལ་གནང་རྒྱུར་སྩལ་བ།"]},{"id":"O00EGS10147938LS10977","title":["སྐྱབས་མཆོག་ཤིང་བཟའ་རིན་པོ་ཆེ་སོག་ཚང་དགོན་དུ་བཞུགས་སྐབས་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10987","title":["བཀྲ་ཤིས་འཁྱིལ་སྒོ་མང་མཁན་སྤྲུལ་རིན་པོ་ཆེར་དྲི་བ་གནང་བའི་སྐོར།"]},{"id":"O00EGS10147938LS10946","title":["རྡོ་རམ་པའི་སྤྲུལ་པའི་སྐུ་ལ་བསྐུར་བ།"]},{"id":"O00EGS10147938LS10997","title":["རྒྱ་ཚང་རི་ཁྲོད་པ་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS10953","title":["ཆེར་སྙིགས་ལྔ་བདོའི་འགྲོ་བ་འདུལ་བའི་ཐུགས་བསྐྱེད་ཀྱི་ནུས་པ་ཡོངས་སུ་སྨིན་པའི་སྐྱབས་མཆོག་མཚུང་ཟླ་མ་མཆིས་པར་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10963","title":["ཆས་བརྒྱ་མཁར་ཚང་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS10962","title":["ཤིང་བཟའ་རིན་པོ་ཆེར།"]},{"id":"O00EGS10147938LS10971","title":["ཚ་གན་བླ་མ་ཚང་ལ།"]},{"id":"O00EGS10147938LS10959","title":["བླ་བྲང་ཕྱག་མཛོད་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS10969","title":["དཔའ་རིས་རབ་གསལ་ལ།"]},{"id":"O00EGS10147938LS11004","title":["གསང་སྔགས་ཀྱི་རྣལ་འབྱོར་བྱ་བྲལ་བ་ཆེན་པོ་ཞིག་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS11001","title":["མཁན་པོ་དམ་ཆོས་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS10960","title":["རྒྱ་ཚང་རི་ཁྲོད་ཕུལ།"]},{"id":"O00EGS10147938LS10994","title":["བརྩོན་འགྲུས་རྒྱ་མཚོ་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS10998","title":["ར་བརྒྱའི་ཤིང་བཟའ་རྡོ་རྗེ་འཆང་གི་ཡང་སྤྲུལ་གདན་སར་འཁོད་སྐབས་སུ་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10957","title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པའི་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00EGS10147938LS10954","title":["རབ་འབྱམས་རྒྱལ་བའི་སྤྱི་གཟུགས་སྙིགས་མའི་འགྲོ་བ་ཡོངས་ཀྱི་མགོན་སྐྱབས་གཅིག་པུ། ༧ སྐྱབས་མཆོག་ཐམས་ཅད་མཁྱེན་པར་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10974","title":["ཚ་གན་ཧུ་ཐོག་ཐུ་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS10973","title":["གུ་ཤྲི་འཇམ་དཔལ་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS10982","title":["རྒྱལ་མཁན་པོ་གྲགས་པ་རྒྱལ་མཚན་པའི་སྐུ་སྐྱེས་སྐལ་བཟང་བསྟན་པ་རབ་རྒྱས་ནས་སྙན་ངག་གི་ལམ་ནས་དྲངས་པའི་ཞུ་ཡིག་འབྱོར་བའི་ལན་སྩལ་བ་ནི།"]},{"id":"O00EGS10147938LS10992","title":["ཚོགས་ཆེན་ཁྲི་རིན་པོ་ཆེའི་གསུང་འཕྲིན་གྱི་ལན་དུ་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10991","title":["རྒྱལ་ཀུན་འདུཟ་པའི་སྤྱི་གཟུགས་བཀའ་དྲིན་འཁོར་མེད་དྲིན་ཅན་བླ་མ་མཆོག་ལ་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10979","title":["རྡོ་རྗེ་འཆང་ཤིང་བཟའ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00EGS10147938LS10989","title":["སྐྱབས་མཆོག་འཇམ་དབྱངས་བཞད་སྤྲུལ་རིན་པོ་ཆེ་སྨད་ནས་ཡར་ཕེབས་སྐབས་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10988","title":["སྙན་དབང་རིན་པོ་ཆེར། དོགས་གནས་འགའ་ཞིག་ཞུ་རྒྱུར།"]},{"id":"O00EGS10147938LS10964","title":["ཨ་སྐྱོང་དགེ་བཤེས་ཀྱི་ཞུ་ལན།"]},{"id":"O00EGS10147938LS11002","title":["འཇུ་མི་ཕམ་རྣམ་རྒྱལ་ལ་གནང་བ།"]},{"id":"O00EGS10147938LS10950","title":["སྐྱབས་མགོན་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00EGS10147938LS10995","title":["བློ་བཟང་བསྟན་འཕེལ་ནས་ཡི་གེ་འབྱོར་བའི་ལན་དུ་གནང་བ།"]},{"id":"O00EGS10147938LS10999","title":["རྫོགས་ཆེན་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10968","title":["བླ་བྲང་སྐུ་ཞབས་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10955","title":["སྐྱབས་མགོན་འཇམ་དབྱངས་བཞད་པའི་སྤྲུལ་སྐུ་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O00EGS10147938LS10965","title":["རྒྱ་ཚང་རི་ཁྲོད་པ་ལ།"]},{"id":"O00EGS10147938LS11000","title":["གྲུབ་དབང་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ལ་ཕུལ་བ།"]},{"id":"O00EGS10147932DB197","title":["མ་དགོན་གྱི་བཅའ་ཡིག"]},{"id":"O00EGS10147932DB190","title":["ཉི་གཞོན་འཆར་ཀ་མའི་འགྲེལ་པ་དོན་གྱི་སྙིང་པོ་རབ་གསལ།"]},{"id":"O00EGS10147932DB181","title":["བླ་མའི་གསོལ་འདེབས་ཀྱི་ཚིག་དོན་མདོར་བསྡུས་བྱིན་རླབས་མཛོད་ཀྱི་ལྡེ་མིག"]},{"id":"O00EGS10147932DB207","title":["སྐྱབས་འཇུག་གི་སྐོར་འགའ་ཞིག"]},{"id":"O00EGS10147932DB194","title":["སྟག་ཚང་ལྷ་མོའི་རྒྱུད་པ་གྲྭ་ཚང་གི་བཅའ་ཡིག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O00EGS10147932DB180","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O00EGS10147932DB208","title":["བསྟན་པ་སྤྱིའི་རྣམ་གཞག་བློ་གསལ་མགུལ་རྒྱན།"]},{"id":"O00EGS10147932DB184","title":["ལམ་གཙོའི་གདམས་ངག་ཉུང་བསྡུས་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O00EGS10147932DB212","title":["རབ་གནས་ཀྱི་བཤད་པའི་སྐོར་ཕྱོགས་བསྒྲིགས།"]},{"id":"O00EGS10147938LS11032","title":["རབ་གནས་རྣམ་གཞག།"]},{"id":"O00EGS10147938LS11033","title":["རབ་གནས་ཀྱི་བཤད་པ་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB187","title":["རྟེན་འབྲེལ་བསྟོད་པའི་བསྡུས་དོན་ཟབ་དོན་བལྟ་བའི་མིག་འབྱེད།"]},{"id":"O00EGS10147932DB205","title":["རྟེན་བཞེངས་ཀྱི་དཀའ་ཆག་གི་སྐོར་བྱང་ཆེན་སྒོ་འབྱེད།"]},{"id":"O00EGS10147932DB191","title":["འཇམ་དཀར་གྱི་བསྟོད་འགྲེལ་དོན་གྱི་དམིགས་འབྱེད།"]},{"id":"O00EGS10147932DB182","title":["འཇུག་པའི་ས་བཅད་རྩོམ་འཕྲོ།"]},{"id":"O00EGS10147932DB195","title":["སྟག་ཚང་དཔལ་གྱི་ལྷ་མོ་དགེ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་གྱི་བཅའ་ཡིག"]},{"id":"O00EGS10147932DB185","title":["བྱིན་རླབས་སྤུངས་ཞུས་ཀྱི་ཚིག་འགྲེལ་ཉུང་བསྡུས།"]},{"id":"O00EGS10147932DB209","title":["སྨན་པ་གྲྭ་ཚང་གི་ཁྲི་བཤད།"]},{"id":"O00EGS10147932DB198","title":["རྔ་པའི་དགོན་གསར་གྱི་བཅའ་ཡིག"]},{"id":"O00EGS10147932DB202","title":["པར་བརྐོས་བཅའ་ཡིག"]},{"id":"O00EGS10147932DB188","title":["དཔྱོད་ལྡན་འགའ་ཞིག་གིས་དྲི་བ་ཞུས་པའི་ལན་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་མེ་ཏོག་སི་ལམ།"]},{"id":"O00EGS10147938LS10930","title":["ལུང་མ་བསྟན་གྱི་ལྟ་བར་འཇོག་ཚུལ།"]},{"id":"O00EGS10147938LS10926","title":["གྲངས་ཅན་གྱིས་སྐྱེ་ལྡན་གྱི་དངོས་པ་ཡིན་ན། རང་རྒྱུའི་དུས་སུ་མངོན་པར་མི་གསལ་བའི་ཚུལ་གྱིས་ཡོད་པས་ཁྱབ་པར་འདོད་པ།"]},{"id":"O00EGS10147938LS10942","title":["བདག་ཕུང་ངོ་བོ་ཐ་དད་པའི་ཕྱོགས་ལ་གནོད་བྱེད་སྟོན་པའི་གཞུང་།"]},{"id":"O00EGS10147938LS10919","title":["རང་རྒྱུད་པའི་ལུགས་ལ། བདེན་འཛིན་དུ་གྱུར་པའི་ཉོན་མོངས་ཅན་གྱི་མ་རིག་པ་ཡོད་པར་གསུངས་པ།"]},{"id":"O00EGS10147938LS10935","title":["རང་རྒྱུད་གཉིས་ཀའི་ལུགས་ལ་དགག་བྱ་བདེན་གྲུབ་དབང་ཤེས་ལ་མི་སྣང་བ།"]},{"id":"O00EGS10147938LS10943","title":["སྔགས་ལ་ཞུགས་པ་དང་སྔགས་ལམ་ལ་ཞུགས་པ་མི་འདྲ་བ།"]},{"id":"O00EGS10147938LS10932","title":["ལྟ་བ་གཉིས་ལ་ཡང་རྟོགས་དཀའ་སླའི་ཁྱད་པར་ཡོད་པ།"]},{"id":"O00EGS10147938LS10938","title":["སྐུ་གསུམ་ལམ་འཁྱེར་སོགས་ཀྱི་དམིགས་རྣམ།"]},{"id":"O00EGS10147938LS10944","title":["སྔགས་ཀྱི་སྐབས་སུ་ཤིན་ཏུ་ཕྲ་བའི་རླུང་སེམས་དེ་ཉིད་ཐབས་མཁས་ཀྱིས་མ་ཟིན་པར་ཀུན་རྟོག་བཞོན་པ་དང་བཅས་པ་བསྐྱེད་ཅིང་།"]},{"id":"O00EGS10147938LS10920","title":["འཇིག་རྟེན་ཕྲ་མོ་དང་འབྲེལ་བའི་ལྷན་སྐྱེས་རགས་པ་ས་བཞི་བའི་སྤང་བྱར་གསུངས་པ།"]},{"id":"O00EGS10147938LS10915","title":["སེམས་ཙམ་པའི་ལུགས་ལ་གཟུང་འཛིན་གཉིས་ཀའི་སྟོང་ཉིད་ཡིན་ཁྱབ་མཉམ་ཡིན་པ།"]},{"id":"O00EGS10147938LS10931","title":["ལྟ་ངན་བཅུ་དྲུག་ནང་ནས་བྱུང་སོགས།"]},{"id":"O00EGS10147938LS10921","title":["རྟག་གཅིག་རང་དབང་ཅན་དུ་འཛིན་པ་རང་སྡེ་ཐམས་ཅད་ཀྱིས་ཀུན་བཏགས་སུ་འདོད་པ།"]},{"id":"O00EGS10147938LS10927","title":["ད་ལྟ་བ་དུས་གསུམ་གྱི་གཙོ་བོར་འཇོག་ཚུལ་དང་། གཞན་གྱིས་དེ་མ་ཡིན་ཚུལ།"]},{"id":"O00EGS10147938LS10912","title":["སྦྱོར་ལམ་བཞིའི་ཁྱད་པར་འབྱེད་པ།"]},{"id":"O00EGS10147938LS10908","title":["རྣམ་བཤད་ལས་དོགས་པ་སྐྱེ་བའི་གཞི་ནི་མཆོད་བརྗོད།"]},{"id":"O00EGS10147938LS10916","title":["སའི་དངོས་གཞི་ལས། མཐོང་བས་སྤང་པར་བྱ་བའི་ལས་གང་ཞེ་ན།"]},{"id":"O00EGS10147938LS10924","title":["ཤེས་པ་ཡིན་ན་རང་འགྲུབ་བྱེད་ཀྱི་དྲན་པ་ཡོད་པས་ཁྱབ།"]},{"id":"O00EGS10147938LS10928","title":["གཞན་སྐྱེ་འགོག་པའི་རིགས་པ་གསུམ་གསུངས་བའི་ངོས་འཛིན།"]},{"id":"O00EGS10147938LS10940","title":["ཐ་མ་ཁའི་ཉེས་དམིགས།"]},{"id":"O00EGS10147938LS10933","title":["སེམས་ཙམ་གྱི་ལྟ་བའི་སྒྲོ་འདོགས་ངོས་འཛིན་ཚུལ།"]},{"id":"O00EGS10147938LS10929","title":["གང་ཟག་རང་རྐྱ་ཐུབ་པའི་རྫས་ཡོད་དུ་གྲུབ་པ་འདོད་པར།"]},{"id":"O00EGS10147938LS10939","title":["གཤིན་པོའི་དོན་དུ་རང་གིས་བདག་འཇུག་བྱས་པའི་དགེ་རྩ།"]},{"id":"O00EGS10147938LS10905","title":["གནོད་འཇོསམ་ལས་སྟོང་ཉིད་བཅུ་དྲུག་སྐྱེ་འགག་ཀུན་བྱང་མེད་པའི་སྐབས་སུ་རསྟ་ཤེའི་ལུང་།"]},{"id":"O00EGS10147938LS10910","title":["གནོད་འཇོམས་ཆེ་ཆུང་གཉིས་མདོ་རྒྱན་མ་སྦྱར་བའི་འདྲེན་ཚུལ།"]},{"id":"O00EGS10147938LS10936","title":["བདེན་གཉིས་ངོ་བོ་གཅིག་པའི་དོན།"]},{"id":"O00EGS10147938LS10922","title":["ལེགས་ལྡན་འབྱེད་དང་བྱེ་བྲག་སྨྲ་བ་གཉིས་ཀྱིས་རང་རིག་མི་འདོད་ཚུལ་མི་འདྲ་བ།"]},{"id":"O00EGS10147938LS10913","title":["སྦྱོར་ལམ་བཞིས་རྟོག་པ་བཞི་གནོན་པ།"]},{"id":"O00EGS10147938LS10909","title":["མཐའ་དཔྱོད་དུ་རང་རིག་གཉིས་སྣང་བཅས་ནུབ་དཔྱོད་པའི་གཉིས་སྣང་ཤེས་པ་ལས་གཞན་པའི་ཡུལ་གྱི་སྣང་བ་ལ་བྱེད་གསུངས་པ་ལ།"]},{"id":"O00EGS10147938LS10917","title":["སྤྱིན་དོན་ལས་བདེན་རྫུན་གང་གིས་ཀྱང་ཁྱད་པར།"]},{"id":"O00EGS10147938LS10925","title":["སྒྲ་རྟག་འཛིན་ལྷན་སྐྱེས་ཡོད་དེ། གང་ཟག་རྟག་འཛིན་ལྷན་སྐྱེས་ཡོད་པ།"]},{"id":"O00EGS10147938LS10941","title":["ལམ་རིམ་གྱི་ཆེ་བ།"]},{"id":"O00EGS10147938LS10918","title":["རང་རྒྱུད་པའི་ལུགས་ཀྱི་བློ་གནོད་མེད་འདི་བའི་ལུགས་ལ་མེད་ཚུལ་དང་། ཆོས་ཅན་མཐུན་སྣང་བ་མེད་ཚུལ་གནད།"]},{"id":"O00EGS10147938LS10934","title":["རྒྱུ་ལྔའི་སྐབས་ཀྱི་བསྡུ་བའི་ཕུང་ནི།"]},{"id":"O00EGS10147938LS10906","title":["གནོད་འཇོམས་སུ་ཆོས་ཀྱི་བདག་མེད་སྒྲུབ་བྱེད་ཀྱི་རིགས་པའི་ལུང་།"]},{"id":"O00EGS10147938LS10911","title":["འཕགས་པའི་ལུགས་ལུགས་ལ་དགེ་འདུན་ཉི་ཤུ་འདྲེན་ཚུལ།"]},{"id":"O00EGS10147938LS10907","title":["གསེར་ཕྲེང་དུ་རྒྱན་གྱིས་མདོའི་ཆད་པའི་འཚམས་སྦྱོར་དངོས་སུ་མེད་ཅིང་ཤུགས་ལ་ཡོད་པ།"]},{"id":"O00EGS10147938LS10937","title":["མི་དགེ་བཅུའི་སྐོར་དྲིས་ལན།"]},{"id":"O00EGS10147938LS10923","title":["གཟུགས་འཛིན་མིག་ཤེས་གཉིས་ཅིག་ཆར་དུ་འབྱུང་བས་སྐྱོན་མེད།"]},{"id":"O00EGS10147938LS10914","title":["རྟོག་པ་བཞི་སྤང་བྱར་ལྡན་པ་ཐེག་ཆེན་གྱི་སྦྱོར་ལམ་གྱི་ཁྱད་ཆོས།"]},{"id":"O00EGS10147932DB193","title":["དབུ་མའི་སྡོམ་ཚིག་འཕྲོ་ཅན།"]},{"id":"O00EGS10147932DB196","title":["སྟག་ཚང་ལྷ་མོའི་མཚན་ཉིད་གྲྭ་ཚང་བློ་གསལ་གླིང་གི་རྩོད་གྲྭའི་བཅའ་ཡིག་བློ་གསལ་དགའ་སྟོན།"]},{"id":"O00EGS10147932DB200","title":["སྒྲུབ་སྡེ་བཀྲ་ཤིས་ཆོས་གླིང་གི་ཁྲིམས་སུ་བཅའ་བའི་ཡི་གེ་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB192","title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་བརྗེད་བྱང་སྡོམ་ཚིག་འཕྲོ་ཅན།"]},{"id":"O00EGS10147932DB210","title":["སྐྱབས་འཇུག་རྣམ་ཐར་ཚོགས་གཏམ་སོགས་གྱི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O00EGS10147938LS11027","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS11022","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS11015","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS11025","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS11029","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS11024","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS11028","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS11017","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS11016","title":["སྨོན་ལམ་སྐབས་ཀྱི་སྐྱབས་འཇུག"]},{"id":"O00EGS10147938LS11026","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS11019","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS11018","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS11021","title":["ངག་དབང་དགེ་ལེགས་ཚང་གི་རྣམ་ཐར།"]},{"id":"O00EGS10147938LS11020","title":["བསྟན་པ་དཔྱིའི་རྣམ་གཞག"]},{"id":"O00EGS10147938LS11023","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS11030","title":["སྐྱབས་འཇུག་སྨོན་ལམ།"]},{"id":"O00EGS10147932DB189","title":["བདེ་བ་ཅན་གྱི་ཞིང་གི་བསྔགས་པ་བརྗོད་པ་དད་པའི་ཆུ་གཏེར་འཕེལ་བའི་ཟླ་གཞོན།"]},{"id":"O00EGS10147932DB206","title":["མཆོད་སྡོང་དགེ་ལེགས་འོད་འབར་གྱི་དཀར་ཆག་ཡིད་འཕྲོག་རྣ་རྒྱན།"]},{"id":"O00EGS10147932DB186","title":["ཡོན་ཏན་གཞིར་གྱུར་མའི་འགྲེལ་པ་ཉུང་བསྡུས།"]},{"id":"O00EGS10147932DB199","title":["ཧོར་ཚང་དགོན་གསར་གྱི་བཅའ་ཡིག"]},{"id":"O00EGS10147932DB203","title":["དོན་རྒྱན་སོ་ལྔའི་དཔེར་བརྗོད་དཔྱོད་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O00EGS10147932DB183","title":["བྱང་ཆུབ་ལམ་གྱི་སྒྲོན་མའི་བསྡུས་དོན་ས་བཅད།"]},{"id":"O00EGS10147932DB211","title":["ཚིག་བཀྲ་ལེ་ཚན་གཉིས།"]},{"id":"O00EGS101479314805"},{"id":"O00EGS10147932DB444","title":["བསྟན་སྲུང་གནོད་སྦྱིན་དགྲ་ལྷ་ཆེན་པོའི་ཐུན་མོང་མ་ཡིན་པའི་སྲོག་གཏད་བྱ་ཚུལ་ཀླག་ཆོག་ཏུ་བཀོད་པ་འདོད་དགུའི་བུམ་བཟང་།"]},{"id":"O00EGS10147932DB423","title":["བླ་མའི་རྣལ་འབྱོར་བཀའ་རྒྱ་མ།"]},{"id":"O00EGS10147932DB429","title":["བྲག་རྫོང་རྒྱུན་འཁྱེར།"]},{"id":"O00EGS10147932DB422","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ན་པའི་དཀར་ཆག"]},{"id":"O00EGS10147932DB425","title":["འཇིགས་བྱེད་བསྙེན་སྒྲུབ་སྐབས་ཀྱི་དྲིས་ལན།"]},{"id":"O00EGS10147932DB428","title":["བསླབ་བྱ་འགའ་ཞིག"]},{"id":"O00EGS10147932DB424","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་བླ་མའི་གསུང་རྒྱུན་གསལ་བར་བཀོད་པ་དངོས་གྲུབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O00EGS10147932DB443","title":["བསྟན་སྲུང་ཀརྨ་བཛྲ་གྱི་གསོལ་མཆོད་འཕྲིན་བཅོལ་བཀའ་རྒྱ་མ།"]},{"id":"O00EGS10147932DB438","title":["སྲུང་མའི་འཁུ་ལྡོག་ཞི་བའི་སྒོམ་བཟླས་བྱ་ཚུལ།"]},{"id":"O00EGS10147932DB442","title":["ཆོས་སྐྱོང་གཟའ་བདུད་ཆེན་པོའི་གསོལ་ཆོག་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB452","title":["གཉན་ཆེན་གྱི་གཡང་འབོད་དང་གཏེར་སྒྲུབ་སྐབས་ཉེ་བར་མཁོ་བའི་བརྟན་བཞུགས་རྣམས།"]},{"id":"O00EGS10147932DB437","title":["དགེ་ལྡན་བསྟན་འཕེལ་གླིང་གི་སྣོད་བཅུད་གཉེར་གཏད་བཀའ་རྒྱ་མ།"]},{"id":"O00EGS10147932DB456","title":["གཟིགས་སྣང་གི་སྐབས་དང་མཚན་ལམ་སོགས་སུ་གནང་བའི་ཚིགས་བཅད་འགའ་ཞིག"]},{"id":"O00EGS10147932DB430","title":["ནག་པོ་ཆེན་པོ་གུར་གྱི་གསོལ་འདེབས་དབྱར་སྐྱེས་ཕྲེང་བ།"]},{"id":"O00EGS10147932DB434","title":["འཁྲུལ་འཁོར་གསན་བཞེས་སྐབས་ཀྱི་ཟིན་བྲིས་འགའ།"]},{"id":"O00EGS10147932DB455","title":["མི་མ་ཡིན་རྣམས་ལ་སྤྲིངས་པའི་བཀའ་ཤོག་དམ་བསྒྲགས་སྐོར།"]},{"id":"O00EGS10147932DB435","title":["བསམ་མི་ཁྱབ་ཀྱི་རྣལ་འབྱོར།"]},{"id":"O00EGS10147932DB439","title":["ཆོས་སྐྱོང་དྲེགས་པ་ལྕམ་སྲིང་གི་གློ་བུར་ལས་བཅོལ་བྱ་ཚུལ་གནམ་ལྕགས་འཕྲུལ་སྦྱོང་།"]},{"id":"O00EGS10147932DB433","title":["ལྕགས་མཁར་གྱི་ཡིག་ཆུང་ལེ་ཚན།"]},{"id":"O00EGS10147932DB436","title":["ནོར་བདག་གནོད་སྦྱིན་ཆེན་པོ་ལ་བརྟེན་ནས་གཏེར་སྒྲུབ་བྱ་ཚུལ་སྲིད་གསུམ་གཡོ་བའི་ལྕགས་ཀྱུ།"]},{"id":"O00EGS10147932DB449","title":["ལྷ་ཆེན་གཉན་པོ་གཡུ་རྩེའི་སྲོག་དབང་བྱ་ཚུལ་དྲེགས་པའི་སྲོག་ཐིག་བཀའ་རྒྱ་མ།"]},{"id":"O00EGS10147932DB451","title":["གཏེར་བདག་གཉན་གྱི་རྒྱལ་པོ་ལ་བརྟེན་ནས་ནོར་སྒྲུབ་བྱ་ཚུལ་འདོད་དགུའི་གཏེར་མཛོད་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O00EGS10147932DB427","title":["འཇམ་དབྱངས་དཀར་པོ་ལ་བརྟེན་ནས་ཞི་ཁྲོ་སྦྲགས་སྒྲུབ་བྱ་ཚུལ།"]},{"id":"O00EGS10147932DB448","title":["གཉན་རྒོད་སྔོ་ལྷ་གཡུ་རྩེའི་སྲོག་དབང་བཀའ་རྒྱ་མ།"]},{"id":"O00EGS10147932DB454","title":["དགྲ་སྲི་མནན་པའི་ཆོ་ག་དུག་མདའ་ནག་པོ།"]},{"id":"O00EGS10147932DB426","title":["འཇམ་དབྱངས་ཕྱི་ནང་གསང་གསུམ་གྱི་འདོད་གསོལ།"]},{"id":"O00EGS10147932DB447","title":["རྒྱལ་ཆེན་ཀརྨ་བཛྲའི་རྗེས་གནང་།"]},{"id":"O00EGS10147932DB432","title":["ལྷ་མོ་རིག་བྱེད་མའི་དབང་གི་སྦྱིན་སྲེག་དོན་ཡོད་ལྕགས་ཀྱུ།"]},{"id":"O00EGS10147932DB441","title":["ཆོས་སྐྱོང་གཟའ་བདུད་ཀྱི་བསྐུལ་བ་དུག་གི་སྤུ་གྲི།"]},{"id":"O00EGS10147932DB453","title":["ལྷ་རྩེ་ཡིད་བཞིན་མདུད་འཇོམས་ཀྱི་ཟོར་ལས་སྤུ་གྲི་རེག་གཅོད།"]},{"id":"O00EGS10147932DB445","title":["བསྟན་སྲུང་ཚངས་པ་དྲག་པོའི་སྒོས་ཀྱིས་སྲོག་གཏད་འཕྲིན་ལས་འདོད་འཇོ།"]},{"id":"O00EGS10147932DB450","title":["གཉན་ཆེན་གཡུ་རྩེའི་རྟེན་རྫས་བཅའ་ཐབས་དྲེགས་པའི་རོལ་མཚོ།"]},{"id":"O00EGS10147932DB446","title":["བསྟན་སྲུང་རྡོ་རྗེ་ཤུགས་ལྡན་གྱི་རྗེས་གནང་བྱ་ཚུལ་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O00EGS10147932DB440","title":["ཆོས་སྐྱོང་ཚངས་པ་དྲག་པོ་བསེ་ཁྲབ་ཅན་གྱི་འཕྲིན་ལས་ཕྱི་མ་གསུམ་གྱི་སྦྱིན་སྲེག་གི་ཁྱད་པར་ཐོ་ཙམ་བཀོད་པ།"]},{"id":"O00EGS10147932DB431","title":["སྟོབས་འཕྲོག་དབང་པོ་བྲམ་ཟེའི་གཟུགས་ཅན་ལ་བསྟོད་པ་བདུད་དཔུང་ཕྱེ་མར་འཐག་པའི་ང་རོ།"]},{"id":"O00EGS101479314800"},{"id":"O00EGS10147932DB223","title":["རྡོ་རྗེའི་གསུང་མགུར་ཟབ་མོའི་འགྲེལ་པ་ཀུན་མཁྱེན་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O00EGS10147932DB237","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྦྱིན་སྲེག་འོད་སྙེ་ལྟར་འབུལ་ཚུལ་གྱི་ཆོག་སྒྲིག་དངོས་གྲུབ་མཆོག་སྦྱིན།"]},{"id":"O00EGS10147932DB238","title":["རྡོ་རྗེ་སེམས་དཔའ་ཡབ་ཡུམ་གྱི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O00EGS10147932DB220","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་ཆེན་ཟབ་མོ་སྨིན་རྒྱས་སུ་སྩལ་བའི་སྐབས་ཀྱི་གསུང་བཤད་ཆ་ཤས་ཙམ་བརྗེད་བྱང་དུ་བཀོད་པ།"]},{"id":"O00EGS10147932DB236","title":["དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་ཆེན་པོའི་སྒོ་ནས་དབང་གི་སྦྱིན་སྲེག་སོགས།"]},{"id":"O00EGS10147938LS11044","title":["རྡོ་རྗེ་འཇིགས་བྱེད་བཅུ་གསུམ་མ་དང་བཀའ་སྡོད་ཆོས་རྒྱལ་སྦྲགས་པའི་སྦྱིན་སྲེག་བྱ་ཚུལ།"]},{"id":"O00EGS10147938LS11046","title":["མགོན་པོའི་སྦྱིན་སྲེག་གི་ཁ་བསྒྱུར།"]},{"id":"O00EGS10147938LS11043","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་འཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག"]},{"id":"O00EGS10147938LS11045","title":["སྲུང་འཁོར་རྡོ་རྗེའོ་གོ་ཁྲབ་དང་འཐེལ་བར་སྦྱིན་སྲེག་བྱ་ཚུལ།"]},{"id":"O00EGS10147938LS11050","title":["དུས་འཁོར་བསྙེན་པའི་ཁ་སྐོང་གི་སྦྱིན་སྲེག"]},{"id":"O00EGS10147938LS11048","title":["རྒྱུད་སྡེ་གོང་འོག་ཐམས་ཅད་ལ་བསྙེན་པའི་ཁ་སྐོང་གི་སྦྱིན་སྲེག།"]},{"id":"O00EGS10147938LS11047","title":["འཇིགས་བྱེད་བཅུ་གསུམ་མ་དང་མགོན་པོ་སྦྲགས་པའི་སྦྱིན་སྲེག།"]},{"id":"O00EGS10147938LS11049","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཁྲོ་བཅུ་བཀང་བསྡོད་ལས་གཤིར་དང་བཅས་བའི་སྒོ་ནས་གཏོར་བཟློག་སོགས་ཀྱི་ལས་རིམ།"]},{"id":"O00EGS10147938LS11042","title":["འཇིགས་བྱེད་ཀྱི་དབང་གི་སྦྱིན་སྲེག་སོགས།"]},{"id":"O00EGS10147932DB218","title":["བདེ་མཆོག་གི་དབང་གི་སྐབས་གསུང་བཤད་ཐོ་ཙམ་སོགས།"]},{"id":"O00EGS10147932DB221","title":["དུས་འཁོར་དབང་གི་སྔོན་འགྲོ་དང་སློབ་དཔོན་དབང་གི་མཚམས་སྦྱོར་གྱི་བཤད་པ་སོགས།"]},{"id":"O00EGS10147938LS11034","title":["དུས་འཁོར་དབང་གི་སྔོན་འགྲོ།"]},{"id":"O00EGS10147938LS11037","title":["ཁྲོ་བོའི་མཆོད་པ་ཆུ་གཉིས་ཉེར་སྤྱོད་ཆོ་ག།"]},{"id":"O00EGS10147938LS11035","title":["དབང་གི་མཚམས་སྦྱོར་གྱི་བཤད་པ།"]},{"id":"O00EGS10147938LS11036","title":["དུས་འཁོར་ལུགས་ཀྱི་རྩ་ལྟུང་བཅུ་བཞི།"]},{"id":"O00EGS10147932DB226","title":["འཇམ་དབྱངས་དཀར་པོ་དང་འབྲེལ་བའི་ཞི་ཁྲོ་སྦྲགས་སྒྲུབ་ཐུན་མོང་བ།"]},{"id":"O00EGS10147932DB219","title":["འཇིགས་བྱེད་དབང་གི་ཟིན་ཐོ་རགས་རིམ་ཙམ་བཀོད་པ་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O00EGS10147932DB224","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་ཀྱི་དམིགས་རིམ་ཐོ་ཙམ་དུ་བཀོད་པ།"]},{"id":"O00EGS10147932DB227","title":["གསང་བདེ་འཇིགས་གསུམ་དང་ཆོས་རྒྱལ་གྱི་བསྙེན་པའི་ལག་ལེན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O00EGS10147932DB239","title":["ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་ལྷ་ཚོགས་ལ་ཞི་བའི་སྦྱིན་སྲེག་འབུལ་ཚུལ།"]},{"id":"O00EGS10147932DB225","title":["དམ་ཚིག་རྡོ་རྗེའི་བསྒོམ་བཟླས་ཀྱི་དམིགས་རིམ་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB240","title":["སྤྱན་རས་གཟིགས་ལྷ་བཅུ་གསུམ་གྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O00EGS10147932DB241","title":["གདུང་ཆོག་རིན་ཆེན་སྒྲོན་མེའི་སྦྱིན་སྲེག་གི་སྐབས་འཇིགས་བྱེད་དང་འབྲེལ་བར་བྱ་ཚུལ།"]},{"id":"O00EGS10147932DB228","title":["དུས་འཁོར་བསྙེན་ཡིག་མདོར་བསྡུས་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O00EGS10147932DB215","title":["གསང་འདུས་དབང་གི་ཚིག་དོན་བཀོད་པ་རྡོ་རྗེ་སེམས་དཔའི་ཞལ་ལུང་གི་སྙིང་པོ།"]},{"id":"O00EGS10147932DB230","title":["ཀུན་རིག་གི་བསྙེན་ཡིག་མདོར་བསྡུས་རབ་གསལ་སྒྲོན་མེ།"]},{"id":"O00EGS10147932DB242","title":["དབེན་ས་སྙན་བརྒྱུད་ཀྱི་གཅོད་ཀྱི་སྒོ་ནས་གཉན་ཁྲོད་འགྲིམ་ཚུལ་གྱི་ཡིག་ཆུང་།"]},{"id":"O00EGS10147932DB214","title":["རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་བསྡུས་དོན་གསང་ཆེན་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O00EGS10147932DB213","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O00EGS10147932DB229","title":["གསང་བདག་འཁོར་ལོའི་བསྙེན་ཡིག"]},{"id":"O00EGS10147932DB216","title":["རྡོར་ཕྲེང་གི་དབང་ཐོག་མར་བསྐུར་སྐབས་ཀྱི་ལོ་རྒྱུས་སྦྱིན་བདག་གི་འདོད་མོས་ལྟར་བྲིས་པ།"]},{"id":"O00EGS10147932DB243","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྙེན་སྒྲུབ་བཅུ་ཆའི་སྦྱིན་སྲེག་དང་བཅས་པ་བྱ་ཚུལ་མཁའ་སྤྱོད་གསང་ལམ།"]},{"id":"O00EGS10147932DB234","title":["དཔལ་མགོན་ཞལ་བཞི་པའི་བསྙེན་ཡིག་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB231","title":["སྤྱན་རས་གཟིགས་དང་རྣམ་སྣང་མངོན་བྱང་གི་བསྙེན་ཡིག་རབ་གསལ་ཟླ་ཤེལ་གསར་པ།"]},{"id":"O00EGS10147938LS11040","title":["རྣམ་སྣང་མངོན་བྱང་གི་བསྙེན་ཡིག་ལག་ཏུ་བླང་བདེ་བ།"]},{"id":"O00EGS10147938LS11039","title":["སྤྱན་རས་གཟིགས་དཔལ་མོ་ལུགས་ཀྱི་བསྙེན་པ་བྱ་ཚུལ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O00EGS10147932DB222","title":["དུས་འཁོར་རྡུལ་ཚོན་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཚུལ་གྱི་ཕྱག་ལེན།"]},{"id":"O00EGS10147932DB233","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་བསྙེན་ཡིག་མདོར་བསྡུས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O00EGS10147932DB217","title":["བདེ་མཆོག་ལཱུ་ཨི་པའི་དབང་གི་བརྡ་སྤྲོད་བཤད་པ་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB232","title":["ཐུགས་རྗེ་ཆེན་པོ་རྟ་མགྲིན་གསང་སྒྲུབ་ཞིང་བློན་བཅས་ཀྱི་བསྙེན་ཡིག་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS11041","title":["གནོད་སྦྱིན་ཆེན་པོ་རྡོ་རྗེ་བདུད་འདུལ་གྱི་བསྙེན་པ་བྱ་ཚུལ་ཐོ་ཙམ་འགོད་པ།"]},{"id":"O00EGS10147932DB235","title":["ཆོས་སྐྱོང་བསེའི་ཁྲབ་ཅན་གྱི་བསྙེན་པ་བྱེད་ཚུལ་ཐོ་ཙམ་དུ་བཀོད་པ།"]},{"id":"O00EGS101479314796"},{"id":"O00EGS10147932DB131","title":["པཎ་ཆེན་བསོད་ནམས་གྲགས་པ་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་མཁས་པའི་མགྲིན་རྒྱན།"]},{"id":"O00EGS10147932DB129","title":["ཆོས་དབྱིངས་རྡོ་རྗེའི་དག་སྣང་མགུར་མའི་འགྲེལ་པ་རྣམ་ཐར་དང་བཅས་པ་དད་ལྡན་གཙུག་རྒྱན་པད་དཀར་ཆུན་པོ།"]},{"id":"O00EGS10147932DB137","title":["གསོལ་འདེབས་སྨོན་ལམ་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O00EGS10147932DB124","title":["རྗེའི་བསྟོད་པ་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O00EGS10147932DB139","title":["བླ་བརྒྱུད་གསོལ་འདེབས་སྐོར།"]},{"id":"O00EGS10147938LS9933","title":["འདུས་པའི་བརྒྱུད་འདེབས་དང་ཤིས་བརྗོད་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS9947","title":["དུས་འཁོར་བླ་བརྒྱུད་གསོལ་འདེབས་ཀྱི་ཁ་སྐོང་།"]},{"id":"O00EGS10147938LS9935","title":["དུས་འཁོར་བསྡུས་རྒྱུད་ཀྱི་འགྲེལ་ཆེན་དྲི་མེད་འོད་བུ་སྟོན་གྱི་མཆན་དང་སྦྲགས་པའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O00EGS10147938LS9940","title":["འཇིགས་བྱེད་བླ་བརྒྱུད་ཀྱི་ཁ་སྐོང་།"]},{"id":"O00EGS10147938LS9942","title":["དབེན་ས་སྙན་བརྒྱུད་ཀྱི་འཕོ་བའི་བརྒྱུད་འདེབས།"]},{"id":"O00EGS10147938LS9936","title":["ལམ་རིམ་ཆེན་མོའི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O00EGS10147938LS9938","title":["གསང་འདུས་པའི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O00EGS10147938LS9941","title":["དཔལ་ལྡན་ས་སྐྱའི་གསེར་ཆོས་ཀྱི་ནང་ཚན་སེང་གདོང་ནག་མོའི་རྗེས་གནང་གི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS9930","title":["ཕྲེང་བའི་དབང་བརྒྱུད་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS9944","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་དབང་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS9937","title":["བདེ་ཆེན་ཉེ་ལམ་གྱི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O00EGS10147938LS9946","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O00EGS10147938LS9931","title":["མི་ཏྲ་ཛོ་ཀིའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS9939","title":["བདེ་མཆོག་བླ་བརྒྱུད་ཀྱི་ཁ་སྐོང་།"]},{"id":"O00EGS10147938LS9943","title":["མ་ཅིག་ཞི་དྲག་གི་དབང་བརྒྱུད་འདེབས།"]},{"id":"O00EGS10147938LS9932","title":["རྡོ་རྗེ་འཆང་ཆེན་པོའི་ལམ་གྱི་རིམ་པའི་བཤད་ལུང་གྱི་བརྒྱུད་འདེབས།"]},{"id":"O00EGS10147938LS9945","title":["འཇིགས་བྱེད་དཔའ་གཅིག་གི་བླ་བརྒྱུད་དང་ནང་མཆོད་ཁ་སྐོང་།"]},{"id":"O00EGS10147938LS9934","title":["དབེན་སའི་གཅོད་དབང་གི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O00EGS10147932DB120","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O00EGS10147932DB134","title":["བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་ལྷ་སྣ་ཚོགས་ཀྱི་བསྒོམ་བཟླས་བྱ་ཚུལ།"]},{"id":"O00EGS10147932DB126","title":["མཁས་གྲུབ་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་མཁས་པའི་མགྲིན་རྒྱན།"]},{"id":"O00EGS10147932DB130","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ལེགས་ཚོགས་སྒོ་འབྱེད།"]},{"id":"O00EGS10147932DB133","title":["རྩ་བའི་བླ་མ་དང་དཔལ་དུས་ཀྱི་འཁོར་ལོ་དབྱེར་མེད་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00EGS10147932DB128","title":["ཁྲི་ཆེན་མཆོག་གི་སྤྲུལ་པའི་སྐུ་བློ་བཟང་འཇམ་དཔལ་བསྟན་འཛིན་སེདྒེ་དཔལ་བཟང་པོའི་རྣམ་ཐར་ངོ་མཚར་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O00EGS10147932DB123","title":["དུས་གསུམ་རྒྱལ་བའི་སྙིང་རྗེའི་རང་གཟུགས་རྗེ་བཙུན་ཀུན་དགའ་ཆོས་འཕགས་ཐུབ་བསྟན་ཉི་མ་དཔལ་བཟང་པོའི་རྣམ་ཐར་སྐལ་བཟང་བློ་གསལ་མགུལ་རྒྱན།"]},{"id":"O00EGS10147932DB138","title":["ལམ་ཡོངས་རྫོགས་ཀྱི་བྱིན་རླབས་ཞུ་བའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147932DB122","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་བུད་དྷ་རྡོ་རྗེ་གསང་བའི་རྣམ་ཐར་དངོས་གྲུབ་རིན་ཆེན་བང་མཛོད།"]},{"id":"O00EGS10147932DB140","title":["མཆོག་སྤྲུལ་མྱུར་འབྱོན་གྱི་སྨོན་ཚིག་གི་སྐོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O00EGS10147938LS9983","title":["དགའ་ལྡན་ཤར་རྩེའི་མཁན་སྤྲུལ་མཚོ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཡང་སྤྲུལ་མྱུར་གསལ་གྱི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9975","title":["བསྟན་པ་ཉི་མའི་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9970","title":["བླ་མ་དམ་པ་བསོད་ནམས་དབང་ཕྱུག་པའི་མཆོག་སྤྲུལ་མྱུར་གསལ་གྱི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9979","title":["དཀོན་མཆོག་འཇམ་དཔལ་གྱི་མྱུར་གསལ་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS9962","title":["ཡོངས་འཛིན་བཀའ་དྲིན་ཅན་དེ་ཉིད་ཀྱི་གསོལ་འདེབས་སྐོང་།"]},{"id":"O00EGS10147938LS9988","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9985","title":["གནས་གཞི་སྟོབས་ལྡན་སྤྲུལ་པའི་སྐུའི་ཡང་སྤྲུལ་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9972","title":["རྡོ་རྗེ་འཆང་གི་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9968","title":["མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS9977","title":["གཙོས་ཁྲི་ཟུར་བསྟན་འཛིན་ཚང་གི་མཆོག་སྤྲུལ་མྱུར་འབྱོན།"]},{"id":"O00EGS10147938LS9987","title":["བསྟན་པའི་རྩ་ལག་དམ་པ་གཙོས་ཁྲི་ཆེན་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9964","title":["སྙིགས་དུས་བསྟན་འགྲོའི་དཔལ་མགོན་དམ་པ་རིགས་སྔགས་གྲུབ་པའི་དབང་པོ་རྡོ་རྗེ་འཆང་ཕ་མཐའ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཡང་སྤྲུལ་མྱུར་གསལ་གྱི་གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9974","title":["བསྟན་འགྲོའི་དབང་ཚ་དོན་དམ་བཟོད་པའི་ཡང་སྤྲུལ་མྱུར་གསལ་གྱི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9961","title":["མཆོག་སྤྲུལ་མྱུར་གསལ་གྱི་བདེན་ཚིག་སྨོན་དོན་ལྷུན་གྲུབ།"]},{"id":"O00EGS10147938LS9978","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་མཁན་ཟུར་བློ་བཟང་དར་རྒྱས་པའི་ཡང་སྤྲུལ་མྱུར་གསལ་གྱི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9982","title":["གནས་བརྟན་འདུལ་བ་འཛིན་པ་དགེ་བའི་བཤེས་གཉེན་བློ་བཟང་དགེ་འདུན་དཔལ་བཟང་པོའི་ཡང་སྲིད་མྱུར་གསལ་གྱི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9966","title":["བསྟན་པའི་གསལ་བྱེད་དམ་པ་མཛོད་དགེ་སྤྲུལ་པའི་སྐུའི་ཡང་སྤྲུལ་མྱུར་གསལ་གྱི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9984","title":["ཁྱབ་བདག་རྩ་བའི་བླ་མ་རྡོ་རྗེ་འཆང་གི་མཆོག་སྤྲུལ་དམ་པའི་ཡང་སྲིད་མྱུར་གསལ་གྱི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9963","title":["མཚུངས་མེད་ཁྲི་ཆེན་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS9967","title":["བཤེས་གཉེན་མཆོག་གི་ཡང་སྤྲུལ་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS9976","title":["བསྟན་པའི་གསལ་བྱེད་དམ་པ་ཡོངས་འཛིན་བྱམས་པ་བསྟན་འཕེལ་བའི་མཆོག་སྤྲུལ་མྱུར་འབྱོན་གྱི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9971","title":["གྲུབ་པའི་དབང་ཕྱུག་བླ་མ་རྡོ་རྗེ་འཆང་གི་མྱུར་བྱོན་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9980","title":["རིགས་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་དྲིན་ཅན་རྩ་བའི་བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོ་ཐ་མལ་གདུལ་བྱའི་སྣང་ངོར་གཟུགས་སྐུར་གུས་པའི་བཀོད་པ་རེ་ཞིག་ཆོས་དབྱིངས་སུ་སྡུད་པའི་ཚུལ་བསྟན་པའི་ཚེ། སླར་ཡང་མཆོག་གི་སྤྲུལ་སྐུའི་ཞལ་བཟང་མྱུར་དུ་གསལ་བའི་ཕྱིར་དུ་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O00EGS10147938LS9969","title":["མཛོད་དགེ་སྨད་ཀྱི་ཏཱ་དབོན་བླ་མ་ཆེ་བའི་ཡང་སྲིད་མྱུར་གསལ་གྱི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9986","title":["བསྟན་པའི་རྩ་ལག་གཉན་རྩེ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཡང་སྤྲུལ་མྱུར་གསལ་གྱི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9981","title":["བློ་བཟང་བསྟན་འཛིན་གྱི་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS9973","title":["དགེ་སྐོར་སྣང་ཞིག་སྨྲ་བའི་ཡང་སྤྲུལ་མྱུར་གསལ་གྱི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9960","title":["ཡབ་རྗེ་དཀོན་མཆོག་སྨོན་ལམ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་མཆོག་སྤྲུལ་མྱུར་བྱོན་གྱི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9965","title":["དགེ་བའི་བཤེས་གཉེན་དམ་པ་གང་གི་གསོལ་འདེབས་མྱུར་འབྱོན་སྨོན་ཚིག"]},{"id":"O00EGS10147932DB136","title":["རྗེ་བླ་མ་དང་འཇམ་དཔལ་ཞི་ཁྲོ་རྩ་བའི་བླ་མ་རྣམས་དབྱེར་མེད་དུ་གསོལ་བ་འདེབས་པའི་མགུར་དབྱངས།"]},{"id":"O00EGS10147932DB125","title":["སྐྱབས་མཆོག་ཐུབ་བསྟན་ཉི་མའི་རྣམ་ཐར་གསོལ་འདེབས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O00EGS10147932DB132","title":["བླ་མའི་རྣལ་འབྱོར་ཟུང་འཇུག་ལམ་བཟང་།"]},{"id":"O00EGS10147932DB127","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་བློ་བཟང་བཀྲ་ཤིས་རབ་རྒྱས་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་བློ་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O00EGS10147932DB141","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པའི་རྣམ་ཐར་དང་ལམ་རིམ་གཉིས་འཛིན་ཅིང་ཀློག་པའི་ཕན་ཡོན་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB121","title":["རོང་པོ་མཁས་གྲུབ་ཆེན་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས་པདྨ་དཀར་པོའི་ཕྲེང་མཛེས།"]},{"id":"O00EGS10147932DB135","title":["བླ་མ་རྒྱང་འབོད་ཀྱི་གསོལ་འདེབས་དད་པའི་ཆུ་མཚོ་གཡོ་བའི་རྦ་རླབས།"]},{"id":"O00EGS101479314797"},{"id":"O00EGS10147932DB158","title":["གནས་བསྟོད་ཀྱི་སྐོར།"]},{"id":"O00EGS10147938LS10903","title":["ཀླུ་རྒྱལ་བྱང་ཆུབ་སེམས་དཔའི་ཕོ་བྲང་བདུད་རྩིའི་སྨན་ཆ་གསོལ་བའི་གནས་ཀྱི་བསྟོད།"]},{"id":"O00EGS10147938LS10899","title":["སྟག་ཚང་དཔལ་གྱི་ལྷ་མོའི་གནས་བསྟོད།"]},{"id":"O00EGS10147938LS10901","title":["རྗེས་ཚང་རིག་འོག་པའི་གནས་བསྟོད།"]},{"id":"O00EGS10147938LS10902","title":["སྨད་ཚ་བ་རོང་གི་གནས་བསྟོད།"]},{"id":"O00EGS10147938LS10898","title":["གནས་མཆོག་བདེ་ཆེན་སྒང་གི་གནས་བསྟོད།"]},{"id":"O00EGS10147938LS10900","title":["རྒྱལ་མོ་ཚ་བ་རོང་གི་གནས་བསྟོད།"]},{"id":"O00EGS10147932DB157","title":["ཐོར་བུ་སྣ་ཚོགས་ཀྱི་སྐོར་འགའ་ཞིག"]},{"id":"O00EGS10147938LS10723","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10765","title":["དཔལ་ཆེན་གསང་བའི་བདག་པོའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10790","title":["ཀླུ་གཏོར་མདོར་བསྡུས་གཏོང་བར་འདོད་པ།"]},{"id":"O00EGS10147938LS10767","title":["སྨོན་ལམ་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10792","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10708","title":["དུས་འཁོར་བསྡུས་རྒྱུད་ལྷན་ཐབས།"]},{"id":"O00EGS10147938LS10751","title":["སྲུང་མར་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS10753","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10795","title":["བླ་མའི་དམ་ཚིག་བསྔོ་དང་བཤགས་བསྡམ་བྱ་ཚུལ།"]},{"id":"O00EGS10147938LS10797","title":["མནའ་བཤགས་དང་བར་ཆད་སེལ་གྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10810","title":["དམིགས་བརྩེ་མའི་སྨོན་འཇུག་བྱ་ཚུལ།"]},{"id":"O00EGS10147938LS10741","title":["བཤེས་གཉེན་བསྟེན་ཚུལ་ཀྱི་ཚིགས་བཅད།"]},{"id":"O00EGS10147938LS10812","title":["འདུས་པའི་རྩ་རྒྱུད་ཀྱི་མགོ་མཇུག་ཏུ་འདོན་རྒྱུའི་ཚིགས་བཅད།"]},{"id":"O00EGS10147938LS10699","title":["རིགས་པའི་དབང་ལྔར་དཀའ་བཀའ་བའི་སྐབས་ཀྱི་བརྗེད་ཐོ།"]},{"id":"O00EGS10147938LS10783","title":["ཚོགས་ཆེན་ཁྲི་བཤད།"]},{"id":"O00EGS10147938LS10785","title":["རྗེ་བཙུན་སྒྲོལ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10685","title":["ལམ་ཁྲིད་འཇམ་དཔལ་ཞལ་ལུང་གི་སྦྱོར་ཆོས་ཡི་འདོན་འགྲིག"]},{"id":"O00EGS10147938LS10800","title":["དམིགས་བརྩེ་མའི་བསྙེན་པ་བྱ་བར་འདོད་པ།"]},{"id":"O00EGS10147938LS10726","title":["དབུ་རྩེ་སྤྲུལ་པའི་སྐུ་ལ་གདམས་པ།"]},{"id":"O00EGS10147938LS10687","title":["བརྟན་བཞུགས་འབུལ་ཚུལ།"]},{"id":"O00EGS10147938LS10728","title":["ལྷ་ཚོགས་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS10771","title":["གཞི་གསུམ་ཆོ་ག་ཉམས་ལེན་བྱ་ཚུལ།"]},{"id":"O00EGS10147938LS10673","title":["སྐྱབས་གསུམ་གསོལ་འདེབས་ཁྱེར་བདེ།"]},{"id":"O00EGS10147938LS10714","title":["ཚོགས་ཀྱི་འཁོར་ལོ་འབུལ་བ།"]},{"id":"O00EGS10147938LS10675","title":["སྨན་ཆོག་ཕུང་བའི་སྒོ་ནས་ལྷོ་སྒོ་བྱེད་ཚུལ།"]},{"id":"O00EGS10147938LS10716","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10758","title":["ཞི་བའི་སྦྱིན་སྲེག་གི་དམིགས་རིམ།"]},{"id":"O00EGS10147938LS10700","title":["ཉམས་ལེན་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS10702","title":["ལྟུང་བཤགས་ཀྱི་སྒོ་ནས་བསགས་སྦྱང་བྱེད་ཚུལ།"]},{"id":"O00EGS10147938LS10744","title":["དམ་པའི་ཞལ་གདམས།"]},{"id":"O00EGS10147938LS10678","title":["རྩིས་དར་བསྡུས་པ།"]},{"id":"O00EGS10147938LS10719","title":["ཐུན་དྲུག་རྣལ་འབྱོར།"]},{"id":"O00EGS10147938LS10746","title":["ལམ་རིམ་ཆེན་མོ་སློག་དོན་བྱ་བའི་ཚུལ"]},{"id":"O00EGS10147938LS10788","title":["སྟོབས་བཞིའི་བཤགས་པ་བྱ་བའི་ཚུལ།"]},{"id":"O00EGS10147938LS10732","title":["ཕྱག་རྡོར་དྲ་སྡོམས་འཁོར་ལོའི་ལྟེ་བ་དང་མུ་ཁྱུད།"]},{"id":"O00EGS10147938LS10803","title":["གཤིན་རྗེའི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS10691","title":["ཛམ་ནག་གི་ཆུ་སྦྱིན།"]},{"id":"O00EGS10147938LS10707","title":["འཇམ་ཐང་བཟང་གསུམ་ཁ་ཏོན་གྱི་པར་འདོད་པ།"]},{"id":"O00EGS10147938LS10734","title":["ཀུན་སློང་བཅོས་ཚུལ་དང་བསྔོ་སྨོན་བྱ་ཚུལ།"]},{"id":"O00EGS10147938LS10805","title":["བསྟན་སྲུང་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS10693","title":["རྗེ་བཙུན་སྒྲོལ་མ་དམར་སེར་གྱི་མངོན་རྟོགས།"]},{"id":"O00EGS10147938LS10709","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10776","title":["སྐོང་བཤགས།"]},{"id":"O00EGS10147938LS10778","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10737","title":["མགོན་པོའི་སྦྱིན་སྲེག།"]},{"id":"O00EGS10147938LS10720","title":["རྡོར་སེམས་གོམས་བཟླས།"]},{"id":"O00EGS10147938LS10762","title":["ཇ་མཆོད་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O00EGS10147938LS10696","title":["སྒྲུབ་ཐབ་རིན་འབྱུང་གི་གྲས་སོགས་སུ་དབང་བཞི་པ་བསྐུར་ཚུལ་མི་གསླ་བ་རྣམས་ལ་བརྡ་སྤྲོད་བྱེད་ཚུལ།"]},{"id":"O00EGS10147938LS10739","title":["སྨན་བླའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10764","title":["འཇམ་དབྱངས་དཀར་པོའི་སྒོམ་བཟླས་དམིགས་རིམ།"]},{"id":"O00EGS10147938LS10698","title":["བློ་སྦྱོང་ཚུལ།"]},{"id":"O00EGS10147938LS10750","title":["ཀླུ་གཏོར་ཤིན་ཏུ་བསྡུས་པ་བྱ་ཚུལ།"]},{"id":"O00EGS10147938LS10684","title":["ཛམ་དམར་གཡང་འགོད་ཀྱི་ཁ་སྐོང་།"]},{"id":"O00EGS10147938LS10725","title":["སྨན་བླ་མཆོད་པ།"]},{"id":"O00EGS10147938LS10752","title":["ཛམ་བྷ་ལར་མཆོད་པ།"]},{"id":"O00EGS10147938LS10686","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10727","title":["སྨོན་ལམ་དང་ཤིས་བརྗོད་ཁག་གཉིས།"]},{"id":"O00EGS10147938LS10769","title":["ཞལ་གདམས།"]},{"id":"O00EGS10147938LS10794","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10711","title":["ཤ་ཟས་གྱི་རྡལ་འབྱོན་ཐུན་མོང་མ་ཡིན་པ་འོད་གསལ་དོན་དུ་བསྟོད་པ།"]},{"id":"O00EGS10147938LS10796","title":["གདུགས་དཀར་གྱི་གཟུངས་འདོན་ཀློག་ཚུལ།"]},{"id":"O00EGS10147938LS10780","title":["སྡིག་བཤགས།"]},{"id":"O00EGS10147938LS10713","title":["རྣལ་འབྱོར་ཉམས་ལེན།"]},{"id":"O00EGS10147938LS10755","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10811","title":["བླ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10757","title":["མདོ་སྡེ་ཐར་པ་ཆེན་པོའི་ཀློག་ཐབས།"]},{"id":"O00EGS10147938LS10782","title":["སྤྱན་རས་གཟིགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10799","title":["བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་པ།"]},{"id":"O00EGS10147938LS10701","title":["བསགས་སྦྱང་སོགས་དགེ་སྦྱོར་ཕ་ཡང་ལམ་དུ་སོང་མ་སོང་གྱི་རྟགས་མཚན་མ་ནོར་བ།"]},{"id":"O00EGS10147938LS10743","title":["སློབ་གཉེར་བསླབ་བྱའི་དོན་ཐོ།"]},{"id":"O00EGS10147938LS10745","title":["བློ་སྦྱོང་ཚུལ།"]},{"id":"O00EGS10147938LS10770","title":["བསྙེན་གནས་ཀྱི་སྡོམ་པ་ཐོག་མར་སློབ་དཔོན་གྱི་དྲུང་དུ་ཉ་སྟོང་བརྒྱད་གསུམ་ལ་ནོད་སྐབས།"]},{"id":"O00EGS10147938LS10787","title":["སྒོམ་བཟླས་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS10789","title":["རྗེ་བཙུན་སྒྲོལ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10731","title":["རྟ་མགྲིན་གྱི་བཀའ་བསྒོ་བྱ་ཚུལ།"]},{"id":"O00EGS10147938LS10802","title":["བདེ་ལྡན་ཞིང་གི་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10690","title":["བསྙེན་དར་གྱི་འཁོར་ལོ།"]},{"id":"O00EGS10147938LS10689","title":["རྗེ་ཙོང་ཁ་པའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10773","title":["སྡིག་བཤགས།"]},{"id":"O00EGS10147938LS10804","title":["འཇམ་དཔལ་དབྱངས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10775","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10677","title":["མདོ་སྨད་རོང་པོ་ཆོས་རྗེའི་སྐྱེ་བར་འབོད་པས་དབུས་གཙང་གི་ལྗོངས་སུ་བསྙེན་བཀུར་ཕྲན་བུ་བགྱིས་ཐོག་སྐྱབས་འཇུད་ཞུ་ཐོ།"]},{"id":"O00EGS10147938LS10718","title":["བོད་སྐྱོང་ལྷ་སྲུང་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS10761","title":["བཟང་སྤྱོད་འདོན་ཐབས་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS10679","title":["བཀའ་བསྒོ་བྱེད་ཚུལ་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS10763","title":["བླ་མ་གཏེར་བདག་ལ་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10704","title":["གསོལ་འདེབས་སྨོན་ལམ་ཁག་གསུམ།"]},{"id":"O00EGS10147938LS10706","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་ཀྱི་ཁ་སྐོང་ཟུར་རྒྱན།"]},{"id":"O00EGS10147938LS10748","title":["གཏོར་མ་ཆ་གསུམ་གྱི་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O00EGS10147938LS10791","title":["གཏོར་མ་བརྒྱ་རྩ་མདོར་བསྡུས་གཏོང་བར་འདོད་པ།"]},{"id":"O00EGS10147938LS10793","title":["རྗེ་བཙུན་སྒྲོལ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10736","title":["བརྒྱད་སྟོང་པའི་འདོན་ཐབས།"]},{"id":"O00EGS10147938LS10807","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10695","title":["དབང་དོན་དེ་ཉིད་རབ་གསལ་གྱི་བརཛ་སྤྲོད།"]},{"id":"O00EGS10147938LS10738","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00EGS10147938LS10809","title":["ཆོས་འབྲེལ་མེད་པའི་གང་ཟག་ཁྱད་པར་ཅན་ལ་མཆོག་བྱུང་འབུལ་ཚུལ།"]},{"id":"O00EGS10147938LS10697","title":["གྲུབ་མཆོག་བཞད་པའི་རྡོ་རྗེ་སོགས་དངོས་བརྒྱུད་ཀྱི་བླ་མའི་བྱིན་རླབས་སྙིང་པོ་ཞུགས་ཤིང་སྒྲུབ་བརྒྱུད་བསྟན་པའི་སྙིང་པོ་འཛིན་པའི་སྨོན་ལམ་གྱི་བག་ཆགས་མངོན་པར་སད་པའི་ཀུན་སྤངས་རྣལ་འབྱོར་པ་ཆོས་ཀྱི་སེང་གེའི་མིང་ཅན་ནས་ཉམས་ལེན་བོགས་འབྱིན།"]},{"id":"O00EGS10147938LS10781","title":["ཡོངས་སུ་གྲགས་པའི་སྨོན་ལམ་ལྔ།"]},{"id":"O00EGS10147938LS10681","title":["མགོན་པོ་རང་བྱོན་གྱི་ཕྱག་ཏུ་ཐོད་པ་བཅུད་ལྡན་ཕུལ་སྐབས་སུ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS10722","title":["སྤྱན་རས་གཟིགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10683","title":["གཉན་རྗེའི་སྙན་དར།"]},{"id":"O00EGS10147938LS10724","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10766","title":["གནོད་སྦྱིན་རྒྱལ་པོ་སྡེ་ལྔའི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS10768","title":["ཞབས་བརྟན་གསོལ་འདེབས་ཁག་གསུམ།"]},{"id":"O00EGS10147938LS10710","title":["གསོལ་འདེབས་སྨོན་ལམ་ཁག་གཉིས།"]},{"id":"O00EGS10147938LS10712","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མར་བརྟེན་པའི་ཁ་ཟས་ཀྱི་རྣལ་འབྱོར་ཞལ་ཤེས་ལྟར་ངག་འདོན་དུ་བྱ་ཚུལ།"]},{"id":"O00EGS10147938LS10754","title":["བླ་མ་ཡིད་དམ་མཁའ་འགྲོ་ལ་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10688","title":["རྗེ་བཙུན་སྒྲོལ་མའི་གསོའ་འདེབས།"]},{"id":"O00EGS10147938LS10729","title":["སྤྱན་རས་གཞིགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10756","title":["ནོར་གྱི་དབང་ཕྱུག་ཛཾ་བྷ་ལའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10798","title":["མདོ་སྡེ་ཐར་པ་ཆེན་པོ་ཀློག་འདོད་པ།"]},{"id":"O00EGS10147938LS10740","title":["སྲུང་མའི་ཚོགས་ལ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS10674","title":["བླ་མཆོད་པ་དང་འབྲེལ་བར་ལྷོ་སྒོ་བྱ་བར་འདོད་ན།"]},{"id":"O00EGS10147938LS10676","title":["སེམས་བསྐྱེད་མཆོད་པའི་འདོན་སྒྲིག་གི་ཐོ་ཡིག"]},{"id":"O00EGS10147938LS10715","title":["འཐབ་རྩོད་ཞི་བའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10742","title":["ཀུན་རིག་གི་དབང་དང་སྟ་གོན་གྱི་སྐབས་སུ་འབྱུང་བའི་སྨོན་འཇུག་གི་སེམས་བསྐྱེད་པའི་ཚིགས་བཅད།"]},{"id":"O00EGS10147938LS10813","title":["འཁྲུངས་རབས་བཞེངས་ཚུལ།"]},{"id":"O00EGS10147938LS10717","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10759","title":["སྐྲ་ཆོག"]},{"id":"O00EGS10147938LS10784","title":["ཛཾ་ནག་གི་བསྐང་བཤགས་གཧང་འབོད།"]},{"id":"O00EGS10147938LS10786","title":["རྡོ་རྗེ་སེམས་དཔའ་སྒོམ་བཟླས།"]},{"id":"O00EGS10147938LS10703","title":["རྗེ་བཙུན་སྒྲོལ་མ་བརྟེན་པའི་རླུང་རྟའི་འདོད་གསོལ།"]},{"id":"O00EGS10147938LS10730","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10801","title":["ཐུན་དྲུག་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00EGS10147938LS10705","title":["སྒྲོལ་མ་ལ་བརྟན་པའི་གཡང་དགོད་ཚིགས་བཅད།"]},{"id":"O00EGS10147938LS10747","title":["སྲུང་མར་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS10772","title":["འཇིག་རྟེན་པའི་ལྷ་ལུང་གཞུགས་གསོལ་བྱེད་ཚུལ།"]},{"id":"O00EGS10147938LS10749","title":["ཨ་རིག་བེ་ཧུའི་དགོན་གྱི་ཚོགས་འདོན།"]},{"id":"O00EGS10147938LS10774","title":["དག་ཞིང་གི་བཀོད་པ།"]},{"id":"O00EGS10147938LS10733","title":["གུར་མགོན་གྱི་ཚེ་འགུགས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O00EGS10147938LS10692","title":["ཆོས་ལུགས་འཆི་མེད་གྲོས་ཐིང་།"]},{"id":"O00EGS10147938LS10735","title":["མཆོག་གསུམ་ཀྱི་ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10806","title":["མཆོད་རྫས་བྱིན་གྱིས་བརླབ་ཁག་དང་བསྔོ་བ་སོགས་ཀྱི་སྔགས།"]},{"id":"O00EGS10147938LS10760","title":["བླ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10694","title":["ཁྲོ་བཅུའི་སྲུང་འཁོར་རྡོ་རྗེའི་གོ་ཁྲབ་ཀྱི་མདིགས་རིམ་རྣམས་འཇིགས་བྱེད་ཀྱི་ཆོ་གའི་གཞུང་ལ་སྐྱོང་བ།"]},{"id":"O00EGS10147938LS10777","title":["གཉན་རྩེ་སྤྲུལ་པའི་སྐུའི་སྐུ་གདུང་གི་གཟུངས་གཞུག་གི་སྤེལ་ཚིག།"]},{"id":"O00EGS10147938LS10808","title":["རྗེ་བཙུན་སྒྲོལ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10779","title":["ནོར་རྒྱུན་མའི་སྨོན་ཤིས་ཉུང་བསྡུས།"]},{"id":"O00EGS10147938LS10680","title":["དཔལ་ལྡན་གདོང་བཞི་པའི་སྒོ་ནས་བཀའ་བསྒོ་བྱ་ཚུལ།"]},{"id":"O00EGS10147938LS10721","title":["བུ་སྟོན་པ། ཇོ་བོ། རྗེ་བླ་མ་གསུམ་ལ་བསྟོད་པའི་ཚིགས་བཅད།"]},{"id":"O00EGS10147938LS10682","title":["པེ་ཧར་ལྕོག་གི་སྙན་དར་ཞལ་བྱང་།"]},{"id":"O00EGS10147932DB156","title":["རྗེ་བཙུན་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྨོན་ཤིས།"]},{"id":"O00EGS10147932DB149","title":["མགོན་པོ་འོད་དཔག་མེད་ལ་སྟོང་མཆོད་འབུལ་ཚུལ་དོན་གཉིས་དཔལ་སྟེར།"]},{"id":"O00EGS10147932DB144","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་བར་མཆོད་པ་འབུལ་ཚུལ་གྱི་འདོན་འགྲིག"]},{"id":"O00EGS10147932DB151","title":["ཡི་དམ་ཆོས་སྲུང་གི་བསྟོད་པ་དང་འདོད་གསོལ་གྱི་རིམ་པ་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O00EGS10147938LS10653","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་འདོད་གསོལ་པདྨ་རཱ་གའི་ཆུན་པོ།"]},{"id":"O00EGS10147938LS10658","title":["རྒྱལ་ཆེན་སྐུ་ལྔའི་བསྟོད་བསྐུལ་འཕྲིན་བཅོལ་ལྷ་རྔའི་སྒྲ་དབྱངས།"]},{"id":"O00EGS10147938LS10661","title":["འཇམ་དཔལ་སྨྲ་བའི་སེངྒེ་ལ་གསོལ་བ་འདེབས་པ་ཤེས་རབ་སྣང་བའི་སྒོ་འབྱེད།"]},{"id":"O00EGS10147938LS10655","title":["ལྷ་མོ་རིག་བྱེད་མ་ལ་བསྟོད་པ་ཨུཏྤལ་དམར་པོའི་ཞགས་པ།"]},{"id":"O00EGS10147938LS10663","title":["མགོན་པོ་སྟོབས་འཕྲོག་དབང་པོའི་འདོད་གསོལ།"]},{"id":"O00EGS10147938LS10650","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་འཇིགས་མཛད་རྡོ་རྗེ་ལ་བསྟོད་པ་དང་འདོད་གསོལ་སྦྲགས་པའི་ཚིགས་སུ་བཅད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O00EGS10147938LS10657","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ལ་བསྟོད་པ་བདུད་འཇོམ་རྔམ་པའི་ང་རོ།"]},{"id":"O00EGS10147938LS10649","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O00EGS10147938LS10660","title":["འཇམ་དབྱངས་འདོད་གསོལ་ཤེས་རབ་མིག་འབྱེད།"]},{"id":"O00EGS10147938LS10652","title":["འཇིགས་བྱེད་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10659","title":["མྱུར་མཛད་མའི་འདོད་གསོལ།"]},{"id":"O00EGS10147938LS10662","title":["མྱུར་མཛད་མ་ཧཱ་ཀཱ་ལའི་འདོད་གསོལ།"]},{"id":"O00EGS10147938LS10654","title":["རྗེ་བཙུན་ཕག་མོའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10664","title":["གསང་བདག་འཁོར་ལོ་ཆེན་པོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་བདུད་སྡེ་ཕྱེར་བ་ཐག"]},{"id":"O00EGS10147938LS10648","title":["བླ་མ་འཇམ་པའི་དབྱངས་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O00EGS10147938LS10656","title":["བླ་མ་མགོན་པོ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས་བྱིན་རླབས་འགུགས་པའི་ཕོ་ཉ།"]},{"id":"O00EGS10147938LS10651","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ལ་རྩ་སྔགས་དང་འབྲེལ་བར་བསྟོད་པ་རྣམ་པར་རྒྱལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O00EGS10147932DB143","title":["བླ་མ་དམ་པའི་ཞབས་བརྟན་གསོལ་འདེབས་སྐོར།"]},{"id":"O00EGS10147938LS10043","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10126","title":["སྒྲོལ་མ་ཡིད་བཞིན་འཁོར་ལོའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10023","title":["བཤེས་གཉེན་ཆེན་པོའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10084","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10064","title":["གསོལ་འདེབས་བྱིན་རླབས་འཇུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O00EGS10147938LS10147","title":["བསྟན་པའི་རཙ་ལག་དམ་པ་སྒོ་མང་མཁན་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་ཚུལ་ཁྲིམས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10105","title":["རྗེ་བློ་བཟང་གྲགས་པའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10008","title":["བསྟན་པའི་གསལ་བྱེད་ཆེན་པོ་ཧོར་ཚོར་ཁྲི་རིན་པོ་ཆེའི་རྣམ་ཐར་གསོལ་འདེབས་ལེགས་ཚོགས་སྒོ་འབྱེད།"]},{"id":"O00EGS10147938LS10142","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་གང་གི་འཁྲུངས་རབ་གསོལ་འདེབས་རྗེས་འཛིན་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS10122","title":["དྲིན་ཅན་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10080","title":["མེ་ཏྲི་ཧུ་ཐོག་ཏུ་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10100","title":["སྤྱན་རས་གཟིགས་ཀྱིས་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10015","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10056","title":["ཁྱབ་བདག་བླ་མ་རྡོ་རྗེ་འཆང་གི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10139","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་གང་གི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10036","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10097","title":["སྤྱན་རས་གཟིགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10077","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10010","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྣལ་འབྱོར་གཞི་ཟུར་བསྟན་པ་དར་རྒྱས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10031","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་བསྟན་པ་རྒྱ་མཚོའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10011","title":["བཤེས་གཉེན་དམ་པའི་ཞབས་བརྟན།"]},{"id":"O00EGS10147938LS10072","title":["གསེར་མདོག་ཅོད་པཎ་འཆང་བའི་རིང་ལུགས་པ་ཆེན་པོ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་དམ་པ་གནན་རྩེ་དཔོན་སློབ་རིན་པོ་ཆེ་བཞད་དབང་ཆོས་འཕེལ་དཔལ་བཟང་པོའི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10052","title":["ཆོས་གྲྭ་ཆེན་པོ་དགེ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་གྱི་ཚོགས་ཆེན་དམ་ཟུར་དགེ་བའི་བཤེས་གཉེན་དཀོན་མཆོག་xxx་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10135","title":["བླ་མའི་གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS10093","title":["བླ་མ་དང་དབྱེར་པའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10113","title":["བློ་བཟང་བསྟན་པའི་ཕྱུག་ཚུལ་ཁྲིམས་ཀྱི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS9996","title":["འཇམ་དབྱངས་བཞད་པ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10130","title":["བླ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10119","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་གཙོས་བླ་མ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10028","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་བསྟན་པ་རྒྱ་མཚོའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10151","title":["རྗེ་བཙུན་བསྟན་པ་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10069","title":["ཞབས་བརྟན་གསོལ་འདེབས་ལེགས་ཚོགས་སྣང་འབྱེད།"]},{"id":"O00EGS10147938LS10049","title":["རྗེ་རིན་པོ་ཆེ་ལ་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10003","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10044","title":["བླ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10127","title":["རྟའུ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10024","title":["བློ་བཟང་བསྟན་པའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10085","title":["ལ་ཁ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10065","title":["སྐལ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་དཔལ་བཟང་པོའི་ཞབས་བརྟན་གསོལ་འདེབས་ལེགས་ཚོགས་སྒོ་འབྱེད།"]},{"id":"O00EGS10147938LS10148","title":["འཇམ་མགོན་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོའི་གདུང་བའི་དབྱངས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10128","title":["རྗེ་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10106","title":["འཇམ་དཔལ་དབྱངས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10009","title":["ཞབས་བརྟན་གསོལ་འདེབས་སྨན་ཆུན།"]},{"id":"O00EGS10147938LS10090","title":["ཤིང་བཟའ་བློ་བཟང་བསྟན་པའི་དབང་ཕྱུག་ཚུལ་ཁྲིམས་ཕུན་ཚོགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10060","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10040","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10143","title":["བཅོམ་ལྡན་པདྨ་དབང་གི་ལྷའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10123","title":["སློབ་དཔོན་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10081","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10101","title":["དབྱངས་ཅན་ལྷ་མོའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10144","title":["བཤད་སྒྲུབ་བསྟན་པའི་སྣང་བྱེད་ཆེན་པོ་དགོན་ལུང་མཁན་ཆེན་རྡོ་བ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10129","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10107","title":["བློ་བཟང་ཚུལ་ཁྲིམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10016","title":["ལུང་རྟོགས་ཡོན་ཏན་གྱི་གཏེར་མཛོད་རྗེ་འཇིགས་མེད་བསམ་གཏན་དཔལ་བཟང་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O00EGS10147938LS10057","title":["དཀོན་མཆོག་རྒྱ་མཚོའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10037","title":["དད་པའི་བཤེས་གཉེན་བློ་བཟང་ཆོས་འཕེལ་གི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10098","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10078","title":["དཀོན་མཆོག་བསྟན་འཛིན་གྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10099","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10032","title":["གྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུག་གནས་དང་། རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་རོང་ཆེན་གྲུབ་པའི་དབང་པོ་དབྱེར་མེད་དུ་གསོལ་བ་འདེསབ་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O00EGS10147938LS10012","title":["རིགས་ཀུན་ཁྱབ་བདག་xx་རྡོ་རྗེ་འཆང་ཆེན་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10073","title":["རྒྱལ་བ་གཉིས་པའ་བསྟན་པའི་གསལ་བྱེད་དམ་པ་མདོ་སྔགས་ཆོས་ཚུལ་རྒྱ་མཚོའི་མངའ་བདག་སྒོ་མང་མཁན་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་ཚུལ་ཁྲིམས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10053","title":["བཤེས་གཉེན་དམ་པ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10136","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10094","title":["གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9997","title":["རྗེ་དཀོན་མཆོག་སྨོན་ལམ་པའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10114","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10131","title":["འཕགས་མ་སྒྲོལ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10029","title":["བླ་མའི་གསོལ་འདེབས་བྱིན་རླབས་སྒོ་བྱེད།"]},{"id":"O00EGS10147938LS10152","title":["ཞབས་བརྟན་གསོལ་འདེབས་བློ་བཟང་ཐུབ་བསྟན་མ།"]},{"id":"O00EGS10147938LS10132","title":["འཇམ་པའི་དབྱངས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10110","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10004","title":["ཚོར་རུའི་དགོན་པའི་ཚོགས་འདོན་དུ་འདོན་རྒྱུའི་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10045","title":["སྲིད་ཞིའི་སྐྱབས་གཅིག ༧ སྐྱབ་མགོན་མཆོག་དང་། རྒྱལ་བ་སྨན་གྱི་བླ་མ། རྗེ་བཙུན་མ་སྒྲོལ་ལ་དད་མོས་བཅས་གསོལ་འདེབས་པའི་ཚིགས་བཅད།"]},{"id":"O00EGS10147938LS10025","title":["བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10086","title":["བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10066","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པའི་བསྟན་པའི་སྣང་བྱེད་དམ་པ་ཆེ་གན་ཧུ་ཐོག་ཐུ་ཀུན་དགའ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་འཁྲུངས་རབས་དང་འབྲེལ་བའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10149","title":["རྗེ་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10087","title":["བླ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10020","title":["ཀིརྟི་བློ་བཟང་ཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10000","title":["འཁྲུང་རབས་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10061","title":["ཐུབ་བསྟན་ཡོངས་ཀྱི་མངའ་བདག་ཡོངས་ཡི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་རྒྱལ་མཚན་འོད་ཟེར་གྱི་འཁྲུངས་རབས་གསོལ་འདེབས་པད་དཀར་ཆུན་པོ།"]},{"id":"O00EGS10147938LS10041","title":["བློ་བཟང་ཆོས་འཕེལ་གྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10124","title":["འཇམ་དཔལ་ཞི་ཁྲོའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10082","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10102","title":["ཤིང་བཟའ་བློ་བཟང་བསྟན་པའི་དབང་ཕྱུག་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10145","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10108","title":["མཆོག་སྤྲུལ་བློ་བཟང་བསོད་ནམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10017","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10140","title":["བླ་མས་རྗེས་སུ་འཛིན་པའི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS10120","title":["སྤྱན་རས་གཟིགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10058","title":["སྨྲ་བའི་དབང་ཕྱུག་དགེ་བའི་བཤེས་གཉེན་གྲགས་པ་བཟང་པོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10038","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10079","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10059","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10033","title":["རྗེ་བཙུན་བསྟན་པ་དར་རྒྱས་པའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10013","title":["མཁས་ཞིང་གྲུབ་པའི་དབང་ཕྱུག་སྙན་རྩ་དཔོན་སློབ་ཀྱི་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10074","title":["བྱམས་པ་མཐུ་སྟོབས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10054","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10137","title":["དགེ་བཤེས་སྨྲ་བའི་དབང་ཕུག་བསྟན་པ་ཡར་འཕེལ་བའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10115","title":["རྗེ་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10095","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10075","title":["ངག་དབང་བསྟན་པའི་རྒྱ་མཚོའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS9998","title":["རྗེ་ངག་དབང་ཆོས་འཕེལ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS10116","title":["འཚམས་སྐོར་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་ཞབ་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10019","title":["ཁྱབ་བདག་བསྟན་པའི་དབང་ཕྱུག་ཚུལ་ཁྲིམས་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10070","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་དྲིན་ཅན་བླ་མ་མཆོག་གི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10153","title":["ཞབས་བརྟན་གསོལ་འདེབས་ལེགས་ཚོགས་སྙེ་མ།"]},{"id":"O00EGS10147938LS10133","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10091","title":["ཀིརྟི་བློ་བཟང་བསྟན་འཛིན་གྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10111","title":["མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS10005","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་སྩོལ།"]},{"id":"O00EGS10147938LS10046","title":["སྐལ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10026","title":["བསྟན་པའི་གསལ་བྱེད་གྲོ་ཚང་པཎྜི་ཏའི་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10067","title":["འཛམ་ཐང་ལྷ་པ་བླ་མ་རིན་པོ་ཆེའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10047","title":["ཞབས་བརྟན་གསོལ་འདེབས་ལེགས་ཚོགས་ཆར་འབེབས།"]},{"id":"O00EGS10147938LS10088","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10021","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10001","title":["རྗེ་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10062","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10042","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10125","title":["རྗེ་བཙུན་སྒྲོལ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10083","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10063","title":["གྲུབ་དབང་བེ་རུ་སྤྲུལ་སྐུའི་གསང་རྣམ་གསོལ་འདེབས་རིན་ཆེན་སྙེ་མ།"]},{"id":"O00EGS10147938LS10103","title":["བློ་བཟང་བསོད་ནམས་རྒྱ་མཚོའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10146","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10104","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS10147938LS10109","title":["བཅུ་གསུམ་ལྷ་ཚོགས་ལ་འདོད་དོན་གསོལ་བའི་ཚིགས་བཅད།"]},{"id":"O00EGS10147938LS10018","title":["དཔལ་ལྡན་གསོལ་འདེབས་དགེ་ལེགས་སྣང་མཆོག་སྦྱིན།"]},{"id":"O00EGS10147938LS10141","title":["བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10121","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས་ཁག་གསུམ།"]},{"id":"O00EGS10147938LS10039","title":["དཔལ་བྲེས་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS10034","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10014","title":["ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10055","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10138","title":["གཞོལ་བའི་སྤོང་བ་པ་གང་གི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10035","title":["བསྟན་པའི་གསལ་བྱེད་ཆེན་པོ་མཆོག་གྲུབ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10096","title":["རྒྱལ་ཡུམ་རྗེ་བཙུན་སྒྲོལ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10076","title":["གྲུབ་དབང་བསེ་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་བཀྲ་ཤིས་འཕྲིན་ལས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS9999","title":["གསོལ་འདེབས་ནོར་བུའི་འོད་ཕྲེང་།"]},{"id":"O00EGS10147938LS10117","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10050","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10030","title":["གུང་ཐང་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10071","title":["བློ་བཟང་བསྟན་པའི་དབང་ཕྱུག་ཚུལ་ཕུན་ཚོགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10154","title":["བློ་གྲོས་བཟང་པོ།"]},{"id":"O00EGS10147938LS10051","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་ལུང་རྟོགས་ཡོན་ཏན་གྱི་གཏེར་མཛོད་དམ་པ་གང་གི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10134","title":["བླ་མ་དང་དན་ཅན་སྲུང་མའི་ཚོགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10092","title":["ཀིརྟི་བློ་བཟང་འཧྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10112","title":["གུང་རུ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མའི་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS9995","title":["འཇམ་མགོན་རྒྱལ་བའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10006","title":["གསོལ་འདེབས་གདུང་འབོད་ཆུ་འཛིན།"]},{"id":"O00EGS10147938LS10118","title":["བླ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10027","title":["ངེས་པ་དོན་གྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་སྨྲ་བའི་དབང་ཕྱུག་ཁྲི་ཟུར་དཀོན་མཆོག་བསྟན་པ་རིན་པོ་ཆེའི་ཞལ་སྔ་ནས་གསོལ་བ་འདེབས་པའི་སྨོན་ཚིག"]},{"id":"O00EGS10147938LS10150","title":["ཞབས་བརྟབ་གསོལ་འདེབས་བྱིན་རླབས་སྒོ་འབྱེད།"]},{"id":"O00EGS10147938LS10007","title":["བཅུ་ཐོད་ཐུའི་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10068","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10048","title":["དཀོན་མཆོག་ཆོས་དར་གྱི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10089","title":["བཤེས་གཉེན་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10022","title":["རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O00EGS10147938LS10002","title":["གསོལ་འདེབས་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O00EGS10147932DB150","title":["ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་ནས་འཕོ་བའི་རྣལ་འབྱོར་སྒོམ་ཚུལ་སོགས།"]},{"id":"O00EGS10147932DB142","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O00EGS10147932DB155","title":["དཔལ་སངས་རྒྱས་འཁོར་ལོ་ཆེན་པོའི་བླ་བརྒྱུད་གསོལ་འདེབས་སྨོན་ཤིས་དང་བཅས་པ།"]},{"id":"O00EGS10147932DB154","title":["སྟག་ཕུའི་དག་སྣང་སྒྲོལ་མའི་བླ་བརྒྱུད་གསོལ་འདེབས་སྨོན་ཤིས་དང་བཅས།"]},{"id":"O00EGS10147932DB148","title":["རིགས་གསུམ་སྤྱི་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་ངག་འདོན་དུ་བཀོད་པ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O00EGS10147932DB153","title":["ཁྲོ་རྒྱལ་རྡོ་རྗེ་ཤུགས་ཀྱི་འཕྲིན་བཅོལ་བདུད་དཔུང་འཇོམས་པ།"]},{"id":"O00EGS10147932DB147","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O00EGS10147932DB146","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་བའི་མཆོད་ཆོག་དགེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O00EGS10147932DB152","title":["སྒྲོལ་མ་ལ་གདུང་དབྱངས་ཀྱིས་གསོལ་བ་འདེབས་པ།"]},{"id":"O00EGS10147932DB145","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་དང་འབྲེལ་བའི་མཆོད་པ་འབུལ་ཚུལ།"]},{"id":"O00EGS101479314803"},{"id":"O00EGS10147932DB348","title":["བསང་མཆོད་ཀྱི་རིམ་པ་ཕྱོགས་བསྒྲིགས་སུ་བཀོད་པ་བཀྲ་ཤིས་གླུ་དབྱངས།"]},{"id":"O00EGS10147932DB350","title":["གཉན་རྗེའི་གསོལ་བསྐང་བསྡུས་པ་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O00EGS10147932DB371","title":["ཡུལ་སྐྱོང་གཟི་འབར་རིན་ཆེན་དབང་ཕྱུག་གི་མཆོད་ཐབས་འདོད་དགུའི་མཆོག་སྦྱིན།"]},{"id":"O00EGS10147932DB354","title":["གཉན་རྗེའི་གསོལ་མཆོད་ཕུད་སྐོང་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O00EGS10147932DB367","title":["ལྷ་ཆེན་ལ་རྨོག་གི་གསོལ་མཆོད་བསྟོད་བསྐུལ་དང་བཅས་།"]},{"id":"O00EGS10147932DB372","title":["གཏེར་བདག་གཡའ་རི་ལྷ་གཉན་དབང་པོའི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ།"]},{"id":"O00EGS10147932DB364","title":["ལྷ་བཙན་རྡོ་རྗེ་གཟི་འབར་འཁོར་བཅས་མཆོད་ཐབས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O00EGS10147932DB347","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཐ་པའི་དཀར་ཆག"]},{"id":"O00EGS10147932DB363","title":["ཤར་སྐྱོང་དགེ་བསྙེན་ལ་བསྒོའི་གསོལ་མཆོད་གཡས་འཁྱིམ་དུང་གི་སྒྲ་དབྱངས།"]},{"id":"O00EGS10147932DB3732DB3752DB376","title":["ཡུལ་ལ་གཡའ་རིའི་བསྐང་འཕྲིན་བསྡུས་པ།"]},{"id":"O00EGS10147932DB359","title":["རྨ་གཉན་ཁྱུང་མགོན་ལ་བརྟེན་པའི་ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O00EGS10147932DB357","title":["རྨ་གཉན་རྡོ་རྗེ་བདུད་འདུལ་ཆེན་པོའི་གསོལ་མཆོད་ལེགས་ཚོགས་ཆར་འབེབས།"]},{"id":"O00EGS10147932DB362","title":["ཀླུ་ཤོད་ཀྱི་ཡུལ་ལྷ་སུམ་ཟུར་གྱི་གསོལ་མཆོད།"]},{"id":"O00EGS10147932DB358","title":["རྨ་གཉན་ཁྱུང་མགོན་གྱི་བསང་དང་གཡང་འབོད་བྱ་ཚུལ་ཕུན་ཚོགས་འདོད་འཇོ།"]},{"id":"O00EGS10147932DB366","title":["གཉན་ཆེན་སེངྒེ་དགྲ་འདུལ་གྱི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O00EGS10147932DB356","title":["གཉན་ཆེན་གཡུ་རྩེ་འཁོར་བཅས་ལ་སྤྱི་བསྟབ་འབུལ་ཚུལ་འཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O00EGS10147932DB361","title":["ཀླུ་སྲིན་གཟི་འབར་དབང་ཕྱུག་གི་མཆོད་ཐབས་རིན་ཆེན་བུམ་བཟང།"]},{"id":"O00EGS10147932DB353","title":["སྔོ་ལྷ་གཡུ་རྩེའི་སྤྱི་བསྟབ་འབུལ་ཚུལ།"]},{"id":"O00EGS10147932DB365","title":["ཡུལ་སྐྱོང་དབང་པོ་ལེགས་བྱིན་ཐོད་ཅན་གྱི་བསྐང་བཤགས།"]},{"id":"O00EGS10147932DB352","title":["གཉན་རྗེའི་གཤེགས་གཏོར་འབུལ་ཚུལ་འཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O00EGS10147932DB349","title":["གཉན་རྒོད་སྔོ་ལྷ་གཡུ་རྩེ་རྡོ་རྗེ་བདུད་འཇོམས་ཀྱི་གསོལ་མཆོད་བྱ་ཚུལ་བདུད་ལས་རྒྱལ་བའི་རུ་མཚོན།"]},{"id":"O00EGS10147932DB355","title":["ལྷ་ཆེན་དྲེགས་པའི་རྒྱལ་པོ་གཉན་པོ་གཡུ་རྩེའི་གསོལ་མཆོད་ཀྱི་རིམ་པ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O00EGS10147932DB351","title":["གཉན་རྗེའི་གསོལ་མཆོད་འཕྲིན་བཅོལ་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O00EGS10147932DB368","title":["ཡུལ་སྐྱོང་རྡོ་རྗེ་དཔལ་དར་འཁོར་བཅས་ཀྱི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ།"]},{"id":"O00EGS10147932DB370","title":["གཉན་ཆེན་ཐོག་ལྷ་རྩེ་རྒོད་ཀྱི་གསོལ་མཆོད་འདོད་དགུ་ཀུན་འབྱུང།"]},{"id":"O00EGS10147932DB373","title":["སྨད་སོག་བ་རོད་ཤོག་གི་ཡུལ་སྐྱོང་མཐུ་སྟོབས་ཀྱི་བདག་པོ་འཁོར་བཅས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O00EGS10147932DB369","title":["དཔལ་བྱིན་དབང་གི་རྒྱལ་པོའི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ་བཀྲ་ཤིས་དབྱར་རྔ།"]},{"id":"O00EGS101479314801"},{"id":"O00EGS10147932DB249","title":["འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་ཉུང་བསྡུས།"]},{"id":"O00EGS10147932DB259","title":["དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་མངོན་རྟོགས་མདོར་བསྡུས་བདེ་ཆེན་ཆར་འབེབས།"]},{"id":"O00EGS10147932DB251","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བདག་འཇུག་མདོར་བསྡུས་རིན་ཆེན་བུམ་བཟང་།"]},{"id":"O00EGS10147932DB247","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒྲུབ་ཐབས་སྙིང་པོ་བསྡུས་པ་དངོས་གྲུབ་བང་མཛོད།"]},{"id":"O00EGS10147932DB262","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་རབ་གསལ་ཟླ་ཤེལ་དབང་པོ།"]},{"id":"O00EGS10147932DB285","title":["མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་ཁྲོས་མའི་ཆོ་གའི་སྒོ་ནས་གཤིན་པོ་རྗེས་འཛིན་གྱི་རིམ་པ།"]},{"id":"O00EGS10147932DB245","title":["ཐུན་དྲུག་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བར་དབང་བཞི་ལེན་ཚུལ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O00EGS10147932DB255","title":["གསང་འདུས་འཇམ་དཔལ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་སྙིང་པོ་དྲིལ་བ་འཇམ་དཔལ་དགོངས་རྒྱན།"]},{"id":"O00EGS10147932DB266","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐུགས་ཀྱི་དཀྱིལ་འཁོར་དུ་བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བའི་ཆོ་ག་མདོར་བསྡུས་བདེ་ཆེན་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O00EGS10147932DB283","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་ལབ་ཀྱི་སྒྲོན་མ་ལ་གསོལ་བ་འདེབས་པའི་མགུར་དབྱངས་སོགས་གཅོད་ཀྱི་སྐོར་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O00EGS10147932DB253","title":["ཚེས་བཅུ་རྣམ་གཉིས་སོགས་ཀྱི་ཚོགས་འཁོར་མདོར་བསྡུས་བྱེད་ཚུལ།"]},{"id":"O00EGS10147932DB252","title":["འཇིགས་མཛད་རྡོ་རྗེ་དཔའ་བོ་གཅིག་པའི་ཚོགས་འཁོར་འཇམ་དཔལ་དགྱེས་པའི་རོལ་གར།"]},{"id":"O00EGS10147932DB260","title":["བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་སྨོན་ལམ།"]},{"id":"O00EGS10147932DB277","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྨྱུང་གནས་ཆོ་ག་འཕགས་མཆོག་དགྱེས་པའི་འཛུམ་ཟེར།"]},{"id":"O00EGS10147932DB264","title":["དུས་འཁོར་ཐུགས་དཀྱིལ་གྱི་སྒྲུབ་མཆོད་བུམ་མདུན་སྦྲགས་མ་བྱེད་ཚུལ་གྱི་འདོན་འགྲིག"]},{"id":"O00EGS10147932DB263","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་བསྡུས་པ་རིན་ཆེན་བུམ་བཟང།"]},{"id":"O00EGS10147932DB258","title":["དྲིལ་བུ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་བདེ་ཆེན་བུམ་བཟང་།"]},{"id":"O00EGS10147932DB250","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བདག་འཇུག་གི་ཆོག་སྒྲིགས་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O00EGS10147932DB280","title":["ཚེ་སྒྲུབ་ཟླ་བའི་ཆུ་རྒྱུན་འཆི་མེད་འདོད་འཇོའི་ཟུར་འདེབས་བདུད་རྩིའི་ཐིགས་ཕྲེང།"]},{"id":"O00EGS10147932DB257","title":["བདེ་མཆོག་ལཱུ་ཨི་པའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་བདེ་ཆེན་དཔལ་སྟེར།"]},{"id":"O00EGS10147932DB256","title":["གསང་འདུས་འཇམ་དཔལ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་འཇམ་དཔལ་དགོངས་རྒྱན་ལས་བུམ་ཆོག་མདུན་བསྐྱེད་དབང་དང་བཅས་པ།"]},{"id":"O00EGS10147932DB268","title":["སྤྱན་རས་གཟིགས་རྒྱལ་བ་རྒྱ་མཚོའི་སྒོ་ནས་རིལ་སྒྲུབ་བྱ་ཚུལ་ཕན་བདེའི་དཔལ་སྟེར།"]},{"id":"O00EGS10147932DB267","title":["འཕགས་མཆོག་རྒྱལ་བ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་བདེ་ཆེན་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O00EGS10147932DB273","title":["ཁྱུང་ནག་གི་སྒྲུབ་ཐབས་མདོར་བསྡུས་རྡོ་རྗེ་གཙང་མ།"]},{"id":"O00EGS10147932DB261","title":["དུས་འཁོར་བརྒྱུད་འདེབས།"]},{"id":"O00EGS10147932DB271","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྨོན་ལམ་མཁའ་སྤྱོད་གྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O00EGS10147932DB270","title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བདག་འཇུག་རྒྱུན་འཁྱེར་བསྡུས་པ་མཁའ་སྤྱོད་མྱུར་ལམ།"]},{"id":"O00EGS10147932DB265","title":["དུས་ཀྱི་འཁོར་ལོའི་མདུན་བསྐྱེད་ཀྱི་ཆོ་ག་ལོགས་སུ་འདོན་ཚུལ་གྱི་ཐོ།"]},{"id":"O00EGS10147932DB275","title":["དབྱངས་ཅན་མ་དམར་མོའི་སྒྲུབ་ཐབས་ཤེས་རབ་པདྨོའི་གཉེན་གཅིག"]},{"id":"O00EGS10147932DB274","title":["འཇམ་དབྱངས་དཀར་པོའི་སྒྲུབ་ཐབས་བློ་གྲོས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O00EGS10147932DB248","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་བདུད་དཔུང་འཇོམས་པའི་འཕྲུལ་འཁོར།"]},{"id":"O00EGS10147932DB246","title":["ཐུན་དྲུག་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བར་དབང་བཞི་ཐུན་མོང་མ་ཡིན་པ་ལེན་ཚུལ་བདེ་མཆོག་དང་འབྲེལ་བ།"]},{"id":"O00EGS10147932DB281","title":["མཎྜལ་བཞི་ཆོག་དགོས་འདོད་ཀུན་འབྱུང།"]},{"id":"O00EGS10147932DB254","title":["གསང་འདུས་སྒྲུབ་ཐབས་མདོར་བསྡུས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O00EGS10147932DB269","title":["དབང་གི་ལྷ་མོའི་སྒྲུབ་ཐབས་ཁྲིགས་ཆགས་སུ་བསྡེབས་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O00EGS10147932DB279","title":["མ་ཎི་རིལ་སྒྲུབ་འཁྱེར་བདེ་ཕན་བདེའི་ཆར་འབེབས།"]},{"id":"O00EGS10147932DB278","title":["སྨྱུང་གནས་དང་འབྲེལ་བར་བསག་སྦྱང་བྱ་ཚུལ་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O00EGS10147932DB284","title":["ལམ་ཟབ་རྒྱུན་གྱི་རྣལ་འབྱོར་གྱི་སྙིང་པོ་འཁྱེར་བདེ་བར་བཀོད་པ།"]},{"id":"O00EGS10147932DB244","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཉ་པའི་དཀར་ཆག"]},{"id":"O00EGS10147932DB272","title":["ཡི་དམ་སྒྲུབ་སྐོར་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O00EGS10147938LS11071","title":["གསང་བའི་བདག་པོའི་རྒྱུན་འཁྱེར་བསྡུས་པ།"]},{"id":"O00EGS10147938LS11077","title":["འཕགས་པ་ཛཾ་བྷ་ལ་དཀར་པོ་སྒྲུབ་པར་འདོད་པ།"]},{"id":"O00EGS10147938LS11065","title":["གསང་བའི་བདག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11069","title":["སྒྲོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11064","title":["སྒྲོལ་དཀར་ཚེ་སྒྲུབ་རྒྱུན་འཁྱེར།"]},{"id":"O00EGS10147938LS11068","title":["དབང་གི་ལྷ་མོའི་མངོན་རྟོགས་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS11052","title":["འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་བསྒོམ་པར་འདོད་པ།"]},{"id":"O00EGS10147938LS11056","title":["སངས་རྒྱས་སྨན་བླའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11055","title":["ལྷ་མོ་འོད་ཟེར་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11083","title":["དུས་འཁོར་ནས་བཤད་པའི་ཡེ་ཤེས་ཁྱུང་ཁྲའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་ཉམས་སུ་ལེན་པ།"]},{"id":"O00EGS10147938LS11081","title":["འཇམ་དཔལ་ནག་པོའི་སྒོ་ནས་བུམ་སྒྲུབ་བྱེད་པར་འདོད་པ།"]},{"id":"O00EGS10147938LS11062","title":["གཙུག་ཏོར་རྣམ་རྒྱལ་མའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O00EGS10147938LS11076","title":["འཇིགས་བྱེད་དམར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11075","title":["མ་ཅིག་ཁྲོས་མའི་བདག་བསྐྱེད་རྒྱུན་འཁྱེར་ལ་འབྱོང་དུ་བྱ་བའི་ཚུལ།"]},{"id":"O00EGS10147938LS11079","title":["འཇམ་དཔལ་སེང་གེའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11063","title":["རྗེ་བཙུན་སྒྲོལ་མའི་རྣལ་འབྱོར་ལ་བརྟེན་ནས་ཚེའི་དངོས་གྲུབ་སྒྲུབ་པར་འདོད་པ།"]},{"id":"O00EGS10147938LS11067","title":["བཅོམ་ལྡན་མི་གཡོ་བའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11086","title":["རྟ་མཆོག་དཔལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11074","title":["གསང་བདག་འཁོར་ལོ་ཆེན་པོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS11073","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00EGS10147938LS11059","title":["ལྷ་མོ་དབྱངས་ཅན་མ་དབང་མོ་སྒྲུབ་པར་འདོད་པ།"]},{"id":"O00EGS10147938LS11061","title":["བཅོམ་ལྡན་མི་འཁྲུགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11087","title":["ཤཱཀྱ་ཐུབ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11060","title":["ཛམྦྷ་ལའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11066","title":["དཔལ་གསང་བའི་བདག་པོ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱིས་བསྒོམ་བཟླས་ཉམས་སུ་ལེན་པ།"]},{"id":"O00EGS10147938LS11054","title":["འཇམ་དབྱངས་ཀྱི་སྒྲུབ་ཐབས་མ་རིག་འཇོམས་པའི་ཉིན་བྱེད།"]},{"id":"O00EGS10147938LS11058","title":["གསང་བའི་བདག་པོ་འབྱུང་པོ་གདུལ་བྱེད་སྒྲུབ་པར་འདོད་པ།"]},{"id":"O00EGS10147938LS11053","title":["ལྷོ་བྲག་བཀའ་འབུམ་ལས་འབྱུང་བའི་སྒྲོལ་དཀར་གྱི་སྒྲུབ་ཐབས་ཉུང་བསྡུས།"]},{"id":"O00EGS10147938LS11080","title":["དུས་འཁོར་གྱི་རྒྱུན་ཁྱེར་ཉུང་བསྡུས།"]},{"id":"O00EGS10147938LS11057","title":["རྣམ་འཇོམས་ཀྱི་འདོད་བུམ་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O00EGS10147938LS11085","title":["གཤིན་རྗེ་གཤེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11084","title":["རྡོ་རྗེ་རྣམ་འཇོམས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11082","title":["བདེ་མཆོག་གི་རྒྱུན་ཁྱེར་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O00EGS10147938LS11072","title":["འཇམ་དབྱངས་དཀར་པོའི་བསྒོམ་བཟླས་བྱེ་པར་འདོད་པ།"]},{"id":"O00EGS10147938LS11078","title":["ཀླུའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS10147938LS11070","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྒྲུབ་ཐབས་རྒྱུན་འཁྱེར་བསྡུས་པ།"]},{"id":"O00EGS10147932DB282","title":["གནས་བརྟན་ཕྱག་མཆོད་འཁྱེར་བདེ།"]},{"id":"O00EGS10147932DB276","title":["འཇམ་དབྱངས་དམར་སེར་ལ་བརྟེན་པའི་སྨྱུང་གནས་ཆོ་ག་ངག་འདོན་དུ་བཀོད་པ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O00EGS101479314802"},{"id":"O00EGS10147932DB286","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཏ་པའི་དཀར་ཆག"]},{"id":"O00EGS10147932DB288","title":["ཁྲོ་བཅུའི་སྲུང་འཁོར་རྡོ་རྗེའི་གོ་ཁྲབ་དང་འབྲེལ་བར་སྦྱིན་སྲེག་བྱ་ཚུལ།"]},{"id":"O00EGS10147932DB321","title":["དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་ལྷ་ཚོགས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་དང་། ཚེ་འགུགས་འཆི་མེད་བུམ་བཟང།"]},{"id":"O00EGS10147938LS11325","title":["པདྨ་ཡང་གསང་ཁྲོས་པའི་ཚེ་འགུགས་འཆི་མེད་བུམ་བཟང་།"]},{"id":"O00EGS10147938LS11324","title":["དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་ལྷ་ཚོགས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O00EGS10147932DB300","title":["མགོན་པོ་ཡིད་བཞིན་ནོར་བུའི་གཏོར་སྒྲུབ་བྱ་ཚུལ་དངོས་གྲུབ་བང་མཛོད་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O00EGS10147932DB311","title":["རྒྱལ་པོ་ཆེན་པོ་ཀརྨ་བཛྲ་ཀྱི་གསོལ་མཆོད་འཕྲིན་ལས་སྒོ་འབྱེད།"]},{"id":"O00EGS10147932DB304","title":["གཡང་འགུགས་ཕྲིན་བཅོལ་ནོར་བུའི་ལྕགས་ཀྱུ།"]},{"id":"O00EGS10147932DB315","title":["བསྟན་སྲུང་དབང་པོ་རྣམས་ཀྱི་གསོལ་མཆོད་གཏོར་འབུལ་གྱི་སྐོར་ལྷ་རྔའི་སྒྲ་དབྱངས།"]},{"id":"O00EGS10147938LS11209","title":["གཡང་འབོད་སྲིད་གསུམ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O00EGS10147938LS11179","title":["ཆོས་སྐྱོང་བསེ་ཁྲབ་ཅན་ལ་འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་བཅད་ལྷ་རྒྱལ་ང་རོ།"]},{"id":"O00EGS10147938LS11169","title":["སྲུང་མའི་དབང་པོ་རྣམས་ལ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11270","title":["གནོད་སྦྱིན་དྲེགས་པའི་རྒྱལ་པོ་ཙིའུ་དམར་གྱི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11199","title":["བསེ་ཡི་ཁྲབ་ཅན་རྒྱལ་པོ་ཆེ་ལ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11152","title":["གཏོར་འབུལ་འཕྲིན་བཅོལ་དགོས་འདོད་བུམ་བཟང་།"]},{"id":"O00EGS10147938LS11208","title":["མགོན་པོ་ཡེ་བཞིན་ནོར་བུ་ལ་བརྟེན་པའི་གཡང་འབོད།"]},{"id":"O00EGS10147938LS11214","title":["དཔལ་ལྡན་ལྷ་མོའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11265","title":["ཚངས་པ་དུང་གི་ཐོར་ཚུགས་ཅན་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11125","title":["བསྟན་སྲུང་སྟོབས་འཕྲོག་དབང་པོའི་གསོལ་མཆོད་བདུད་དཔུང་ཕམ་པའི་རྔ་སྒྲ།"]},{"id":"O00EGS10147938LS11159","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11123","title":["རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་པོ་རྡོ་རྗེ་གུར་མགོན་ལྕམ་དྲལ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་མདོར་བསྡུས་འཁྱེར་བདེ་བར་འགོད་པ།"]},{"id":"O00EGS10147938LS11250","title":["གནོད་སྦྱིན་བེག་ཙེ་ལྕན་དྲལ་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11180","title":["རྡོ་རྗེ་ལེགས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11231","title":["གཤིན་རྗེ་གཤེད་ཀྱི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11201","title":["ཅམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་སུ་བཅད་པ་ཉུང་བསྡུས།"]},{"id":"O00EGS10147938LS11171","title":["བསྟས་སྲུང་བསེ་ཁྲབ་ཅན་ལ་བརྟེན་པའི་གཡང་འབོད།"]},{"id":"O00EGS10147938LS11236","title":["ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11161","title":["བསེ་ཁྲབ་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11200","title":["རྒྱལ་ཆེན་བསེ་ཁྲབ་ཅན་གྱི་གཏོར་འབུལ་ཆོ་ག།"]},{"id":"O00EGS10147938LS11268","title":["ཐ་འོག་སྤྲུལ་པའི་ཆོས་རྒྱལ་གྱི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11198","title":["སྐྱེས་བུ་རྡོ་རྗེ་ལེགས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11272","title":["ཆོས་སྐྱོང་རྣམས་ལ་གསེར་སྐྱེམས།"]},{"id":"O00EGS10147938LS11140","title":["བེག་ཙེའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11279","title":["བེག་ཙེའི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11223","title":["ཐ་འོག་ཆོས་ཀྱི་རྒྱལ་པོར་བཤེགས་གཏོར་འབུལ་ཚུལ།"]},{"id":"O00EGS10147938LS11213","title":["གནོད་སྦྱིན་ལྕམ་དྲལ་གྱི་གཏོར་འབུལ།"]},{"id":"O00EGS10147938LS11183","title":["ཆོས་སྲུང་རྣམས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11151","title":["དམ་ཅན་གྱི་འཕྲིན་བཅོལ་གཉེར་གཏད།"]},{"id":"O00EGS10147938LS11269","title":["བསྟན་སྲུང་དབང་པོ་རྣམས་ལ་ཞི་བའི་གཡང་འགུགས་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11128","title":["སྲིད་གསུམ་བདག་མོའི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11177","title":["རྡོ་རྗེ་བདུད་འདུལ་དམ་ཅན་སྡེ་དགུའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11158","title":["གཤིན་རྗེ་གཤེད་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11127","title":["དཔལ་མགོན་མ་ཧཱ་ཀཱ་ལ་རེ་མ་ཏིའི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11235","title":["ལྷ་སྲུང་རྣམས་ཀྱི་གསོལ་མཆོད་ཉུང་བསྡུས།"]},{"id":"O00EGS10147938LS11260","title":["ལས་རབ་རྡོ་རྗེའི་གསེར་སྐྱེམས།"]},{"id":"O00EGS10147938LS11203","title":["གནོད་སྦྱིན་ནོར་བདག་ཆེན་པོ་ལ་སྤྱི་བསྟབ་འབུལ་བའི་ཚུལ།"]},{"id":"O00EGS10147938LS11143","title":["བསྟན་སྲུང་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11163","title":["ཆོས་སྲུང་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11229","title":["ལྷ་མོ་རེ་མ་ཏིའི་བཤགས་འཕྲིན་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS11189","title":["གནོད་སྦྱིན་དྲེགས་པ་ལྕམ་སྲིང་གི་གཏོར་ཆོག་ཉུང་བསྡུས།"]},{"id":"O00EGS10147938LS11271","title":["ཆོས་སྐྱོང་རྣམས་ལ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11256","title":["བསྟན་སྲུང་རྣམས་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11186","title":["ལྷ་ཆེན་ཚངས་པ་དུང་གི་ཐོར་ཚུགས་ཅན་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11215","title":["བསྟན་སྲུང་དབང་པོ་རྣམས་ཀྱི་གསོལ་མཆོད་ཉུང་བསྡུས།"]},{"id":"O00EGS10147938LS11220","title":["སྨོན་ལམ་གསོལ་འདེབས་ཁག་གསུམ།"]},{"id":"O00EGS10147938LS11150","title":["རྡོ་རྗེ་ལེགས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11135","title":["ཆོས་སྐྱོང་བསེ་ཁྲབ་ཅན་ལ་སྤྱི་བསྟབ་འབུལ་ཚུལ།"]},{"id":"O00EGS10147938LS11176","title":["སྟོབས་ལྡན་རྒྱལ་ཆེན་རྡོ་རྗེ་དཔའ་བོ་རྩལ་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11266","title":["དཔལ་ལྡན་ལྷ་མོའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11196","title":["ཆོས་སྲུང་རྣམས་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11238","title":["དམག་ཟོར་མའི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11277","title":["ནོར་ལྷའི་ཚོགས་ཀྱི་གཡང་འགུགས།"]},{"id":"O00EGS10147938LS11146","title":["སྨོན་ལམ་ཚིགས་བཅད།"]},{"id":"O00EGS10147938LS11221","title":["བླ་མ་མགོན་པོ་དབྱེར་མེད་ལ་འདོད་དོན་གསོལ་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O00EGS10147938LS11251","title":["ཆོས་སྐྱོང་གཟའ་བདུད་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11181","title":["ལས་རབ་རྡོ་རྗེའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11202","title":["ཆོས་སྲུང་རྣམས་ལ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11156","title":["སྡེ་བརྒྱད་འཁྲུགས་བསྐང་།"]},{"id":"O00EGS10147938LS11130","title":["རྡོ་རྗེ་ལེགས་ལྡན་གྱི་བསྐང་ཐུང་།"]},{"id":"O00EGS10147938LS11233","title":["ཐ་འོག་ཆོས་རྒྱལ་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11141","title":["ཆོས་སྐྱོང་སྡེ་ལྔའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11224","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཚོགས་ཀྱི་བདག་པོ་ལ་བརྟེན་པའི་ཕྱྭ་གཡང་འགུགས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11139","title":["མཧཱཀཱ་ལ་གུར་མགོན་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11129","title":["ཆོས་སྐྱོང་པེ་ཧར་གྱི་བསྐང་བཤགས་བསྡུས་པ།"]},{"id":"O00EGS10147938LS11178","title":["གཤིན་རྗེ་གཤེད་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11164","title":["གཟའ་མཆོག་གི་བསྐང་བཤགས།"]},{"id":"O00EGS10147938LS11254","title":["དམག་ཟོར་མའི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11184","title":["རྡོ་རྗེ་ལེགས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11175","title":["བདེ་བ་མཆོག་གི་བཀའ་སྲུང་དུར་ཁྲོད་བདག་པོ་ལ་འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་བཅད།"]},{"id":"O00EGS10147938LS11204","title":["བསྟན་སྲུང་མ་ཅིག་གྲུ་མའི་གཤེགས་གཏོར་གསེར་སྐྱེམས་དང་བཅས་པ་འབུལ་ཚུལ།"]},{"id":"O00EGS10147938LS11133","title":["དམ་ཅན་གྱི་གསེར་སྐྱེམས་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11241","title":["སྲུང་མའི་དབང་པོ་རྡོ་རྗེ་ཤུགས་ལྡན་གྱི་གསོལ་འཕྲིན་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS11144","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11227","title":["རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11187","title":["མགོན་པོ་ཡིད་བཞིན་ནོར་བུའི་བསྐང་བཤགས་བསྡུས་པ།"]},{"id":"O00EGS10147938LS11240","title":["ལྷ་ཆེན་ཚངས་པའི་གཡང་འགུགས།"]},{"id":"O00EGS10147938LS11170","title":["མཁའ་འགྲོའི་དབང་ཕྱུག་མཆོད་པའི་ཐབས།"]},{"id":"O00EGS10147938LS11212","title":["དམ་ཅན་ནོར་སྒྲུབ་ཀྱི་གཏོར་ཆོག"]},{"id":"O00EGS10147938LS11193","title":["མགོན་པོ་གུར་མགོན་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11258","title":["བསེ་ཁྲབ་ཅན་གྱི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11263","title":["ཆོས་སྲུང་རྣམས་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11253","title":["བསྟན་སྲུང་རྣམས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11166","title":["ཆོས་སྐྱོང་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11239","title":["བསེ་ཁྲབ་ཅན་གྱི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11147","title":["རྡོ་རྗེ་ལེགས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11222","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་བཅད།"]},{"id":"O00EGS10147938LS11274","title":["སྲུང་མའི་ཚོགས་རྣམས་ལ་གསེར་སྐྱེམས་མཆོད་འབུལ།"]},{"id":"O00EGS10147938LS11132","title":["སྐུའི་རྒྱལ་པོའི་གཏོར་འབུལ།"]},{"id":"O00EGS10147938LS11137","title":["མ་ཅིག་སྲིད་གསུམ་བདག་མོ་ལ་འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་བཅད།"]},{"id":"O00EGS10147938LS11245","title":["ཆོས་རྒྱལ་པེ་ཧར་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11148","title":["མཧཱཀཱ་ལའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11153","title":["སྤྲུལ་པའི་ཆོས་རྒྱལ་ཆེན་པོའི་སྤྱི་བསྟབ་བྱ་ཚུལ་ལ་མཆོད་གཏོར་ཕྱག་ལེན།"]},{"id":"O00EGS10147938LS11218","title":["བསྟན་སྲུང་རྣམས་ལ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11243","title":["ཁམས་གསུམ་སྲོག་བདག་བཙན་རྒོད་ཙིའུ་དམར་པོའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11173","title":["མགོན་པོ་ཡིད་བཞིན་ནོར་བུའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11281","title":["རྡོ་རྗེ་ནག་པོ་གུར་མགོན་གྱི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11191","title":["སྲུང་མའི་གཏོར་འབུལ་འཕྲིན་ལས་བང་མཛོད།"]},{"id":"O00EGS10147938LS11280","title":["རྡོ་རྗེ་ལེགས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11257","title":["ཆོས་སྲུང་རྣམས་ལ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11205","title":["སྤྲུལ་པའི་ཆོས་རྒྱལ་ཆེན་པོ་ལ་བརྟེན་པའི་གཡང་འགུགས་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11195","title":["ལྷ་མཆོག་ཚངས་པ་ཆེན་པོའི་གཏོར་འབུལ་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O00EGS10147938LS11225","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11165","title":["བཙན་རྒོད་ཙི་དམར་པའི་བསྐང་བཤགས།"]},{"id":"O00EGS10147938LS11255","title":["མགོན་པོའི་གཏོར་འབུལ།"]},{"id":"O00EGS10147938LS11185","title":["སྲུང་མའི་དབང་པོ་རྣམས་ཀྱི་གཏོར་འབུལ།"]},{"id":"O00EGS10147938LS11136","title":["མགོན་པོ་ཡིད་བཞིན་ནོར་བུའི་གཏོར་ཆོག་བསྐང་བཤགས་འཕྲིན་བཅོལ་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS11276","title":["བསྟན་སྲུང་རྡོ་རྗེ་ལེགས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11134","title":["དམ་ཅན་གྱི་གཡང་འབོད་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS11210","title":["དམ་ཅན་ནོད་སྒྲུབ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11261","title":["སྔགས་བདག་དྲེགས་པ་བཅོ་བརྒྱད་ཀྱི་བསྐང་དབང་།"]},{"id":"O00EGS10147938LS11242","title":["སྲུང་མའི་དབང་པོ་གནོད་སྦྱིན་ཙིའུ་དམར་པོ་ལ་འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O00EGS10147938LS11172","title":["གཙང་བཙན་སྐྱེས་བུ་ཆེན་པོའི་གསོལ་འཕྲིན་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS11217","title":["དྲེགས་པའི་ལྷ་རྣམས་ལ་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11247","title":["བསྟན་སྲུང་རྣམས་ཀྱི་གཡང་འགུགས།"]},{"id":"O00EGS10147938LS11237","title":["དམ་ཅན་སྐྱེས་བུའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11155","title":["སྤྲུལ་པའི་ཆོས་སྐྱོང་སྡེ་ལྔ་ལ་བརྟེན་པའི་ཕྱ་གཡང་འགུག་ཚུལ་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS11145","title":["ཐ་འོག་ཆོས་རྒྱལ་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11228","title":["མགོན་པོའི་གསེར་སྐྱེམས།"]},{"id":"O00EGS10147938LS11283","title":["ཆོས་རྒྱལ་གྱི་འཕྲིན་བཅོལ་རྣམ་རྒྱལ་ལྷ་རྔའི་སྒྲ་དབངས།"]},{"id":"O00EGS10147938LS11190","title":["ཐ་འོག་ཆོས་རྒྱལ་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11168","title":["རེ་མ་ཏིའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11259","title":["རྡོ་རྗེ་དཔའ་བོ་རྩལ་གྱི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11264","title":["བསྟན་སྲུང་རྒྱལ་ཆེན་བསེ་ཡི་གོ་ཁྲབ་ཅན་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11194","title":["ཡེ་ཤེས་མགོན་པོའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11207","title":["མགོན་པོ་ལེགས་ལྡན་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11167","title":["རྒྱལ་ཆེན་བསེ་ཡི་ཁྲབ་ཅན་འཁོར་བཅས་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11275","title":["ཆོས་སྲུང་རྣམས་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11138","title":["དཔལ་ལྡན་རེ་མ་ཏིའི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11124","title":["ཆོས་སྲུང་གཏོར་འབུལ་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O00EGS10147938LS11246","title":["ཤུགས་ལྡན་གྱི་བསྐང་འཕྲིན།"]},{"id":"O00EGS10147938LS11244","title":["བླ་མ་ཡིད་དམ་སྲུང་མའི་ཚོགས་ལ་གདུང་དབྱངས་ཀྱི་སྒོ་ནས་བཤགས་པ།"]},{"id":"O00EGS10147938LS11154","title":["བསྟན་སྲུང་ལ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11219","title":["སྲུང་མའི་འཁུ་ལྡོག་ཏི་ཞི་བའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11149","title":["བསྟན་སྲུང་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11174","title":["མགོན་པོའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11230","title":["གུར་གྱི་མགོན་པོའི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11160","title":["སྨོན་ལམ་ཚིགས་བཅད་གཉིས།"]},{"id":"O00EGS10147938LS11216","title":["ཆོས་ཀྱི་རྒྱལ་པོ་དཔལ་ལྡན་རེ་མ་ཏིའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11282","title":["མ་མོའི་འཁྲུགས་བསྐང་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS11267","title":["བསྟན་སྲུང་སྐྱེས་བུ་ཆེན་པོ་རྡོ་རྗེ་ལེགས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11197","title":["མ་ཅིག་རེ་མ་ཏིའི་བསྐང་བཤགས་བསྡུས་པ།"]},{"id":"O00EGS10147938LS11206","title":["མ་ཅིག་སྲིད་གསུམ་བདག་མོ་ལ་བརྟེན་ནས་ཕྱྭ་གཡང་འགུག་པའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11226","title":["ནོར་བདག་རྒྱལ་པོ་ཆེན་པོ་ལ་བརྟེན་ནས་གཡང་འབུགས་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11278","title":["ལྷ་ཆེན་སྤྲིན་རིང་རྒྱལ་པོའི་གཏོར་འབུལ་དཔག་བསམ་སྙེ་མ།"]},{"id":"O00EGS10147938LS11252","title":["གཟའ་མཆོག་ཆེན་པོའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11182","title":["ཡི་དམ་བསྟན་སྲུང་རྡོ་རྗེ་ལེགས་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11211","title":["རེ་མ་ཏིའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11249","title":["རྡོ་རྗེ་བདུད་འདུལ་དམ་ཅན་སྡེ་དགུའི་ཚོགས་ལ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11157","title":["དམག་ཟོར་མའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11126","title":["ཆོས་རྒྱལ་གྱི་གཏོར་འབུལ་འཆི་བདག་རོལ་པའི་གད་རྒྱངས།"]},{"id":"O00EGS10147938LS11262","title":["ཆོས་སྲུང་རྣམས་ལ་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11131","title":["སྐུ་ལྔའི་གཏོར་འབུལ་འཆི་མེད་སྒྲ་དབྱངས།"]},{"id":"O00EGS10147938LS11192","title":["རྡོ་རྗེ་བདུད་འདུལ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11248","title":["ནོར་བདག་སྐྱེས་བུ་ཆེན་པོ་ཤེལ་ཕྲེང་ཅན་གྱི་གསོལ་འཕྲིན་མདོར་བསྡུས།"]},{"id":"O00EGS10147938LS11234","title":["ཐ་འོག་ཆོས་ཀྱི་རྒྱལ་པོའི་གཏོར་འབུལ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11142","title":["གཤིན་རྗེ་གཤེད་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147938LS11273","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11232","title":["རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད།"]},{"id":"O00EGS10147938LS11162","title":["བསྟན་སྲུང་ཆེན་མོ་རྡོ་རྗེ་གྲགས་མོ་རྒྱལ་འཁོར་དང་བཅས་པ་ལ་གཤེགས་གཏོར་འབུལ་བར་འདོད་པ།"]},{"id":"O00EGS10147938LS11188","title":["ཆོས་སྲུང་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147932DB3292DB3302DB331","title":["པར་བྱང་སྨོན་ཚིག་གི་སྐོར་འགའ་ཞིག"]},{"id":"O00EGS10147932DB290","title":["མགོན་པོའི་རྒྱུན་འཁྱེར་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O00EGS10147932DB301","title":["ཆོས་སྲུང་རྒྱ་མཚོའི་གཏོར་འབུལ་འཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O00EGS10147932DB312","title":["རྒྱལ་ཆེན་ལས་རབ་རྡོ་རྗེའི་གསོལ་མཆོད་ཉུང་བསྡུས།"]},{"id":"O00EGS10147932DB292","title":["གཏོར་བཟློག་གནམ་ལྕགས་ཐོག་མདའི་ཚ་དབལ་གྱི་འདོན་ཆའི་འགྲིག་རིམ།"]},{"id":"O00EGS10147932DB314","title":["གནོད་སྦྱིན་ཐ་འོག་ཆོས་རྒྱལ་གྱི་གཤེགས་གཏོར་འབུལ་ཚུལ་ཆོག་བསྒྲིག"]},{"id":"O00EGS10147932DB305","title":["ལྷ་ཆེན་ཚངས་པའི་གསོལ་མཆོད་ཉུང་བསྡུས་རིན་ཆེན་སིལ་མ།"]},{"id":"O00EGS10147932DB316","title":["དམ་ཅན་གྱི་གཡང་འབོད་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB307","title":["བསྟན་སྲུང་བསེ་ཁྲབ་ཅན་གྱི་བསྐང་བསྐུལ་འཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O00EGS10147932DB318","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་ལས་བྱང་རིག་འཛིན་མགྲིན་རྒྱན་དང་འབྲེལ་བར་གཏོར་བཟློག་བྱ་ཚུལ།"]},{"id":"O00EGS10147932DB293","title":["མགོན་པོའི་གཏོར་བཟློག་གི་རྔ་ཆིངས་ཡིག་ཆུང།"]},{"id":"O00EGS10147932DB295","title":["དགེ་འདུན་རྒྱ་མཚོའི་གསུང་གི་བསྐུལ་བ།"]},{"id":"O00EGS10147932DB299","title":["མགོན་པོའི་གཏེར་སྒྲུབ་བྱ་ཚུལ་དངོས་གྲུབ་བང་མཛོད།"]},{"id":"O00EGS10147932DB287","title":["ཁྲོ་བཅུའི་སྲུང་འཁོར་རྡོ་རྗེའི་གོ་ཁྲབ་དང་འབྲེལ་བར་གཏོར་བཟློག་བྱ་ཚུལ་བདུད་སྡེ་ཕྱེ་མར་འཐག་པའི་འཁོར་ལོ།"]},{"id":"O00EGS10147932DB289","title":["མགོན་པོའི་གཏོར་ཆོག་རྒྱུན་གྱི་རྣལ་འབྱོར་དུ་བྱ་ཚུལ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O00EGS10147932DB320","title":["པདྨ་ཡང་གསང་ཁྲོས་པའི་རྒྱུན་འཁྱེར་ཉུང་བསྡུས་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O00EGS10147932DB322","title":["བཅོམ་ལྡན་འདས་དཔལ་རྟ་མགྲིན་གྱི་ལྷ་ཚོགས་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ།"]},{"id":"O00EGS10147932DB323","title":["པདྨ་ཡང་གསང་ཁྲོས་པའི་བདག་འཇུག་མདོར་བསྡུས་ཉམས་སུ་ལེན་ཚུལ་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O00EGS10147932DB325","title":["དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་ལམ་རིམ་སྨོན་ལམ་པདྨ་རཱ་གའི་ཕྲེང་བ།"]},{"id":"O00EGS10147932DB327","title":["སྨོན་ཚིག་གི་སྐོར་དགེ་ལེགས་དཔལ་སྟེར།"]},{"id":"O00EGS10147932DB329","title":["བསྔོ་བ་དགེ་ལེགས་སྒོ་འབྱེད།"]},{"id":"O00EGS10147932DB302","title":["གཏོར་འབུལ་འཕྲིན་བཅོལ་དགོས་འདོད་བུམ་བཟང་།"]},{"id":"O00EGS10147932DB313","title":["རྒྱལ་ཆེན་ཀརྨ་བཛྲ་ལ་སྤྱི་བསྟབ་འབུལ་ཚུལ།"]},{"id":"O00EGS10147932DB306","title":["བསྟན་སྲུང་ཚངས་པ་ཆེན་པོའི་སྤྱི་བསྟབ་འབུལ་ཚུལ།"]},{"id":"O00EGS10147932DB317","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་ལས་བྱང་པདྨ་རཱ་གའི་ཕྲེང་བའི་ཆོག་བསྒྲིགས།"]},{"id":"O00EGS10147932DB308","title":["བསྟན་སྲུང་རྡོ་རྗེ་གྲགས་ལྡན་གྱི་གསོལ་མཆོད་ཉུང་བསྡུས་དགོས་འདོད་དཔལ་སྟེར།"]},{"id":"O00EGS10147932DB319","title":["པདྨ་ཡང་གསང་ཁྲོས་པའི་རྒྱུན་འཁྱེར་བསྡུས་པ་ཁྲག་འཐུང་བཞད་པའི་སྒྲ་དབྱངས།"]},{"id":"O00EGS10147932DB294","title":["འདོད་ཁམས་དབང་མོ་ལ་བརྟེན་པའི་གཏོར་བཟློག་བདུད་དཔུང་འཇོམས་པའི་གནམ་ལྕགས་འབར་བ།"]},{"id":"O00EGS10147932DB296","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O00EGS10147932DB298","title":["བསྟན་སྲུང་དབང་པོ་ཙ་ཏུ་ར་མུ་ཁའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147932DB309","title":["དྲང་སྲོང་གཟའ་བདུད་ཆེན་པོའི་གསོལ་མཆོད་འཕྲིན་བཅོལ།"]},{"id":"O00EGS10147932DB297","title":["མངའ་གསོལ་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O00EGS10147932DB310","title":["གཟའ་ལ་གཤེགས་གཏོར་འབུལ་ཚུལ།"]},{"id":"O00EGS10147932DB324","title":["པདྨ་ཡང་གསང་གི་བསྙེན་སྒྲུབ་ཀྱི་བཅའ་ཐབས་དང་གཏོར་བཟློག་གི་ལས་འགྲིག"]},{"id":"O00EGS10147932DB303","title":["སྤྲུལ་པའི་ཆོས་རྒྱལ་ཆེན་པོའི་གསོལ་མཆོད་འཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O00EGS10147932DB326","title":["གླུད་རྫོངས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O00EGS10147932DB328","title":["གྲུབ་པའི་ཞིང་མཆོག་ཤམ་བྷ་ལར་སྐྱེ་བའི་སྨོན་ཚིག"]},{"id":"O00EGS10147932DB291","title":["མགོན་པོ་ལ་བརྟེན་པའི་ཚོགས་འཁོར་བྱ་ཚུལ།"]},{"id":"O00EGS101479314794"},{"id":"O00EGS10147932DB113","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O00EGS10147932DB114","title":["རིགས་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་བསྟན་པ་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་རྣམ་ཐར་ངོ་མཚར་བཀྲ་ཤིས་མཛེས་རྒྱན།"]},{"id":"O00EGS101479314798"},{"id":"O00EGS10147932DB175","title":["བྱང་ཆུབ་ལམ་རིམ་གྱི་ཟིན་བྲིས་གདུང་སེལ་བདུད་རྩིའི་ཐིགས་འཕྲེང།"]},{"id":"O00EGS10147932DB174","title":["བསླབ་བྱ་སྲིད་ཞིའི་གདུང་སེལ་མ།"]},{"id":"O00EGS10147932DB162","title":["སྡོམ་གསུམ་བསླབ་བྱའི་སྡོམ་ཚིག་ཐར་འདོད་མགུལ་རྒྱན།"]},{"id":"O00EGS10147932DB161","title":["དཀོན་མཆོག་གསུམ་ལ་སྐྱབས་སུ་འགྲོ་ཚུལ་རྣམ་པར་བཤད་པ་ཐུབ་བསྟན་མཛེས་རྒྱན།"]},{"id":"O00EGS10147932DB160","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O00EGS10147932DB166","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམིགས་ཁྲིད་སྐྱོང་ཚུལ་མདོར་བསྡུས་ཐར་འདོད་འཇུག་ངོགས།"]},{"id":"O00EGS10147932DB173","title":["བསླབ་བྱ་ཕན་བདེའི་མཆོག་སྦྱིན།"]},{"id":"O00EGS10147932DB172","title":["ཞལ་གདམས་མགུར་མ།"]},{"id":"O00EGS10147932DB169","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཉམས་ལེན་རྒྱུན་འཁྱེར།"]},{"id":"O00EGS10147932DB168","title":["མཆོད་པ་འབུལ་ཚུལ་གྱི་ཡིག་ཆུང་ཕན་བདེའི་དགའ་སྟོན།"]},{"id":"O00EGS10147932DB165","title":["རྗེ་ཉིད་དགུང་ལོ་བརྒྱད་པའི་དུས་སུ་མཛད་པའི་ལམ་རིམ།"]},{"id":"O00EGS10147932DB171","title":["རྩོད་པ་བྱེད་ཚུལ་གྱི་བསླབ་བྱ།"]},{"id":"O00EGS10147932DB167","title":["ཆོས་བརྒྱད་སྣང་ཤས་འདུལ་བའི་གདམས་པ་གདུང་སེལ་རྩི་སྨན།"]},{"id":"O00EGS10147932DB170","title":["བསླབ་བྱ་མགུར་མའི་ཚུལ་དུ་བྱས་པ་འགའ་ཞིག"]},{"id":"O00EGS10147932DB177","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཡོངས་འཛིན་ཞལ་ལུང་བྱིན་རླབས་འདོད་འཇོ།"]},{"id":"O00EGS10147932DB164","title":["སྡོམ་གསུམ་གྱི་རྣམ་བཞག་ཁ་སྐོང་དང་བཅས་པ་ཐར་མཆོག་ལེགས་ལམ།"]},{"id":"O00EGS10147932DB179","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་ཟིན་བྲིས་སྐལ་བཟང་ཡིད་ཀྱི་གདུང་སེལ།"]},{"id":"O00EGS10147932DB163","title":["རྡོ་རྗེ་ཐེག་པའི་བསླབ་བྱའི་རྐང་གྲངས།"]},{"id":"O00EGS10147932DB178","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཁྲིད་ཀྱི་བརྗེད་བྱང་ཟུང་འཇུག་ཉེ་ལམ།"]},{"id":"O00EGS10147932DB176","title":["བླ་མ་མཆོད་པའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་འཇམ་དཔལ་ཞལ་ལུང་།"]}]}