{"isOutlineOf":"W1174","nodes":[{"id":"O00EGS1058835884"},{"id":"O00EGS1058835889","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་ཡེ་ཤེས་དཔལ་བཟང་པོའི་བཀའ་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O00EGS1058835888","title":["བློ་བཟང་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར"]},{"id":"O00EGS1058835885"},{"id":"O00EGS1058835921","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་ཡེ་ཤེས་དཔའལ་བཟང་པོའི་བཀའ་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O00EGS1058835922","title":["སྙན་ངག་མེ་ལོང་ལས་ལེའུ་གཉིས་པའི་དཔེར་བརྗོད་མཚོ་བྱུང་དགྱེས་པའི་མེ་ཏོག"]},{"id":"O00EGS1058835923","title":["སྙན་ངག་མེ་ལོང་ལེའུ་གཉིས་པའི་གཟུགས་ཅན་བཅུ་གཉིས་པ་ཡན་གྱི་དཔེར་བརྗོད"]},{"id":"O00EGS1058835924","title":["མདོ་རྒྱུད་ཟབ་མོའི་ཆོས་ཀྱི་ལུང་རྗེས་གནང་དབང་ཁྲིད་ཐོབ་ཡིག་གཞན་ཕན་རིན་ཆེན་དབང་རྒྱལ་ལྷག་བསམ་པུཎྜ་རཱི་ཀའི་འཕྲེང་བས་སྡུད་པ"]},{"id":"O00EGS1058835886"},{"id":"O00EGS1058835943","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་གཏོར་ཆོག་དགེ་ལེགས་ཀུན་འབྱུང"]},{"id":"O00EGS1058835931","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་འགྲེལ་པ"]},{"id":"O00EGS1058835938","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུའི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O00EGS1058835926","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་མྱུར་ལམ"]},{"id":"O00EGS1058835932","title":["བཀའ་དྲིན་གསོལ་འདེབས"]},{"id":"O00EGS1058835939","title":["དྲི་ལན་ཡི་གེ་བཀོད་གྲས་འགའ་ཞིག"]},{"id":"O00EGS1058835927","title":["ལམ་གཙོ་རྣམ་གསུམ་གྱི་རྣམ་བཤད་གསུང་རབ་ཀུན་གྱི་གནད་བསྡུས་པ་ལེགས་བཤད་སྙིང་པོ"]},{"id":"O00EGS1058835928","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད་ཡིག་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་ཉེ་ལམ"]},{"id":"O00EGS1058835929","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་གསལ་བར་སྟོན་པ་ནོར་བུའི་འཕྲེང་བའི་སྨད་ཆ"]},{"id":"O00EGS1058835934","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་གསང་བ་འདུས་པའི་བཤད་པ་རྫོགས་པའི་འོག་ཏུ་རྡོ་རྗེ་སློབ་དཔོན་ལ་གཏང་རག་གི་མཆོད་པ་སོགས་བྱ་ཚུལ"]},{"id":"O00EGS1058835944","title":["ཡེ་ཤེས་ཀྱི་མགོན་པོ་གྲི་གུགས་དང་ཚེར་གསེབ་ཆོས་སྐྱོང་བསྟན་མ་གསུམ་གྱི་གཏོར་ཆོག"]},{"id":"O00EGS1058836818","title":["བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་གསུང་འབུམ་དཀར་ཆག་ག་པ"]},{"id":"O00EGS1058835940","title":["ཚེ་སྒྲུབ་འཆི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O00EGS1058835935","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུའི་བླ་བརྒྱུད་གསོལ་འདེབས་དང་ཤིས་བརྗོད"]},{"id":"O00EGS1058835945","title":["ལམ་ཁྲིད་བརྒྱུད་པའི་གསོལ་འདེབས་དམིགས་སྐོར་མན་ངག་ཞལ་ཤེས་ཀྱིས་བརྒྱན་པ"]},{"id":"O00EGS1058835933","title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་དྲུག་པ་ཆེན་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས་ཞབས་བརྟན་དང་བཅས་པ"]},{"id":"O00EGS1058835941","title":["གདུགས་དཀར་ཅན་གྱི་སྒྲུབ་ཐབས་མཆོག་ཐུན་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O00EGS1058835936","title":["ཧུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུའི་སྒྲུབ་ཐབས"]},{"id":"O00EGS1058835942","title":["གཤིན་པོ་རྗེས་འཛིན་གྱི་ཆོ་ག་ཐར་པའི་ལམ་སྟོན"]},{"id":"O00EGS1058835930","title":["དགེ་འདུན་ཆོས་རྒྱལ་དབང་ཕྱུག་གི་རྣམ་པར་ཐར་པ་གྲུབ་དབང་དགྱེས་པའི་རོལ་མཚོ"]},{"id":"O00EGS1058835937","title":["ཐུགས་ཆེན་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O00EGS1058835925","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་བླ་མ་བརྒྱུད་པའི་རྣམ་པར་ཐར་པ་པདྨ་དཀར་པོའི་འཕྲེང་བ"]},{"id":"O00EGS1058835887"},{"id":"O00EGS1058835950","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་རྡོ་རྗེ་འཆང་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་ཡེ་ཤེས་དཔལ་བཟང་པོ་ལ་དད་ལྡན་རྣམས་ཀྱིས་སྔ་ཕྱི་ཞུས་པའི་གསུང་ཐོར་བུ་བ་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པའི་དཀར་ཆག"]},{"id":"O00EGS1058835951","title":["ཆོས་སྨྲ་བའི་བཙུན་པ་བློ་བཟང་ཡེ་ཤེས་ཀྱི་ངག་ཐོར་བུ་རྣམས་ཆབས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1058836174","title":["བློ་བཟང་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར་འོད་དཀར་ཅན་གྱི་འཕྲེང་བ"]}]}