{"isOutlineOf":"W24989","nodes":[{"id":"O00EGS101786617872"},{"id":"O00EGS101786617873","title":["རྒྱ་ཡིག་གི་དཔྱད་གཞི་སྐོར་ཞིག་གི་བྱ་ར"]},{"id":"O00EGS101786617874","title":["སྔོན་དུས་སུ་དར་བའི་ཡིག་རིགས་སྣ་ཚོགས་གསལ་བར་བཀོད་པ"]},{"id":"O00EGS10178661KG5345","title":["དཀར་ཆག"]},{"id":"O00EGS101786617868"},{"id":"O00EGS101786617904","title":["ཏུན་ཧོང་ནས་ཐོན་པའི་དཔེ་རྙིང་\"སྦས་པའི་གུམ་ཆུང\"་གྱི་ཕྱི་མོའི་སྐོར་བཤད་པ"]},{"id":"O00EGS101786617922","title":["བོད་བཙན་པའི་སྐབས་ཀྱི་བཙུན་མོ་རིམ་བྱོན་གྱི་བྱུང་བ་ཆེ་ལོང་བརྗོད་པ"]},{"id":"O00EGS101786617914","title":["དེ་སྔའི་བོད་ས་གནས་སྲིད་གཞུང་གི་སྒྲིག་གཞི"]},{"id":"O00EGS101786617931","title":["ཏུན་ཧོང་གཏེར་ཡིག་ལས་\"འབངས་ཀྱི་ནང་ན། དོར་ཏེ་ཕྱུག་ཚམས་སྟེ་འཛོམ་དཔའ་བའི་མཚན་མར། སྟག་གི་ཐོག་བུ་སྩལ་ཏོ\"་ཞེས་བྱུང་བའད་དོན་དང་དེ་འབྲེལ་བའི་ལོ་རྒྱུས་ལ་དཔྱད་པ"]},{"id":"O00EGS101786617924","title":["ཏུན་ཧོང་ནས་ཐོན་པའི་བོད་གནའ་བོའི་རྟ་གཉེར་དང་རྟ་བཅོས་བྱ་ཐབས་ཀྱི་ཡིག་ཆ་ཁག་གཉིས་ལ་དཔྱད་པ"]},{"id":"O00EGS101786617929","title":["ལི་ཡུལ་ནས་རྙེད་པའི་ཁྲམ་བྱང་སྐོར་གྱི་ངོ་སྤྲོད་རགས་བསྡུས"]},{"id":"O00EGS101786617936","title":["གནའ་བོའི་ཡིག་རྙིང་ཁག་གི་སྒྲུང་དོན་གྲུབ་ཆ"]},{"id":"O00EGS101786617916","title":["བཙན་པོའི་སྐབས་ཀྱི་བོད་ཀྱི་ཁྲིམས་ལུགས་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O00EGS101786617909","title":["བོད་བཙན་པོའི་རྒྱལ་རབས་སྐབས་ཀྱི་འབངས་མཐོ་དམན་བར་པའི་གྲལ་རིམ་གྱི་དབྱེ་བ་འགར་རགས་ཙམ་དཔྱད་པ"]},{"id":"O00EGS101786617905","title":["དུས་རབས་ཀྱི་གསང་བ་སྟེ་ཏུན་ཧོང་ནས་ཐོན་པའི་ཤུལ་བཞག་གསུང་རབ་སྐོར་གླེང་བ"]},{"id":"O00EGS101786617919","title":["ཚིག་ཕྲད་རེ་ཡིག་ལ་དཔྱད་པ"]},{"id":"O00EGS101786617930","title":["གནའ་རབས་བོད་ཀྱི་བཙན་པོར་ཞང་ཞུང་སྐད་ཀྱི་མཚན་གསོལ་ཚུལ་སྐོར་བཤད་པ"]},{"id":"O00EGS101786617903","title":["ཏུན་ཧོང་བོད་ཀྱི་གནའ་རབས་ཡིག་རྙིང་བྱུང་ལུགས་དང་དེ་རྣམས་དག་སྒྲིག་དང་པར་བསྐྲུན་བྱེད་ཐབས་ཀྱི་བསམ་ཚུལ་གླེང་བ"]},{"id":"O00EGS101786617921","title":["འབྲོ་བཟའ་ཁྲི་མ་ལོད་དེ་ཉིད་བོད་ཀྱི་རྒྱལ་མོ་ཞིག་ཡིན་ཚུལ་སྐོར་གླེང་བ"]},{"id":"O00EGS101786617933","title":["\"སྦ་བཞེད་\"་ལས་འབྱུང་བའི་དོན་ཆེན་འགའི་དོགས་དཔྱོད"]},{"id":"O00EGS101786617913","title":["གནའ་བོའི་བོད་ཀྱི་ཡིག་རྙིང་ལས་\"སླུང་ཚང\"་དང་\"སླུངས་དཔོན\"་ཞེས་པའི་ཐ་སྙད་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O00EGS101786617908","title":["\"ཏ་དབྱིན་དཔེ་མཛོད་ཁང་དུ་ཉར་བའི་སི་ཐན་དབྱིན་གྱིས་བསྡུས་པའི་རིག་དངོས་ཁོངས་དབུས་ཡེ་ཤེ་ཡའི་གནའ་བོའི་བོད་ཡིག་ཡིག་ཆ\"་ཞེས་པ་དཔེ་སྐྲུན་འགྲེམས་སྤེལ་བྱས་པ"]},{"id":"O00EGS101786617911","title":["ས་ཞིང་གི་རྒྱ་ཁྱོན་འཇལ་པའི་ཚད་དོར་གྱི་སྐོར་༔་ཐུ་བྷོད་དུས་རབས་ཀྱི་ས་ཞིང་ལམ་ལུགས་ལ་དབྱེ་ཞིབ་ཅུང་ཟད་བྱས་པ"]},{"id":"O00EGS101786617926","title":["རྒྱའི་ཡིག་ཚགས་སུ་སྣང་བའི་བོད་མིའི་མཚན་གྱི་འདོགས་ལུགས་དང་དེ་དག་གི་ངོས་འཛིན་ཚུལ་མདོ་ཙམ་བརྗོད་པ"]},{"id":"O00EGS101786617923","title":["ཏུན་ཧོང་གཏེར་ཡིག་ལས་བོད་བཙན་པོའི་ལོ་རྒྱུས་དང་འབྲེལ་བའི་བུད་མེད་ཀྱི་སྐོར་བརྗོད་པ"]},{"id":"O00EGS101786617918","title":["\"ཏུན་ཧོང་ནས་ཐོན་པའི་བོད་ཀྱི་ལོ་རྒྱུས་ཡིག་ཆ\"་ཁྲོད་ཀྱི་\"བརླའ་བརྡུངས\"་ཞེས་པར་དཔྱད་པ"]},{"id":"O00EGS101786617935","title":["ཏུན་ཧོང་གཏེར་ཡིག་ལས་བྱུང་བའི་ཁྲོམ་རྒྱ་དང་དེའི་མཚོན་དོན་སོགས་ལ་དཔྱད་པ་མེས་ནོར་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O00EGS101786617928","title":["བོད་ཀྱི་ཁྲམ་ཞིག་དང་བྱང་བུའི་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O00EGS101786617910","title":["དུས་རབས་བདུན་པ་དང་བརྒྱད་པའི་དུས་ཀྱི་བོད་ལི་མཛའ་མཐུན་འབྲེལ་བའི་སྐོར་དཔྱད་པ"]},{"id":"O00EGS101786617934","title":["ཏུན་ཧོང་གཏེར་ཡིག་ལ་བྱུང་བའི་གཡག་ཞུའི\"་སྐོར་གླེང་བ"]},{"id":"O00EGS101786617907","title":["ཏུན་ཧོང་ཕུག་པ་ནས་ཐོན་པའི་བོད་ཀྱི་གཏེར་ཡིག་སྐོར་ཆེ་ལོང་ཙམ་གླེང་བ"]},{"id":"O00EGS101786617920","title":["བཙན་པོའི་དུས་སྐབས་ཀྱི་བོད་སྤྱི་ཚོགས་ཀྱི་ངོ་བོར་རགས་ཙམ་དཔྱད་པ"]},{"id":"O00EGS101786617925","title":["བོད་ཀྱི་གནའ་རབས་གསོ་དཔྱད་རིག་པའི་འཕེལ་རྒྱས་དང་ཏུན་ཧོང་ནས་ཐོན་པའི་བོད་ཀྱི་སྨན་བཅོས་ཤོག་དྲིལ་སྐོར་ལ་རོབ་ཙམ་དཔྱད་པ"]},{"id":"O00EGS101786617932","title":["གནའ་བོའི་ཡིག་རྙིང་ཁྲོད་ཀྱི་བརྡ་སྤྲོད་གྲུབ་ཆ་རེ་འགའི་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O00EGS101786617912","title":["\"ཐང་ཡིག་གསར་རྙིང་ལས་བྱུང་བའི་ཐུ་བྷོད་ཀྱི་གླེགས་བམ\"་དང་ཏུན་ཧོང་ཡིག་ཚང་སོགས་ཀྱི་ལོ་དང་བུང་བ་དོན་གྱི་སྐོར"]},{"id":"O00EGS101786617937","title":["བོད་ཡིག་ལོ་རྒྱུས་སྟེང་གི་དཔྱད་རྩོམ་ཐོག་དང་པོ་༔་ཏུན་ཧོང་ཡིག་རྙིང་ཁག་གི་\"བཙན་པོའི་གདུང་ཁུངས་སྨོས་པ\""]},{"id":"O00EGS101786617917","title":["བོད་གནའ་རབས་ཀྱི་སློབ་གསོ་རིག་པའི་འབྱུང་རིམ་ལ་ཅུང་ཟད་དཔྱད་པ"]},{"id":"O00EGS101786617915","title":["པིཏི ༡༠༧༡ ནང་གི་\"ཕྱུག་ནོར\"་ཞེས་པའི་ཐ་སྙད་དང་འབྲེལ་བའི་བོད་ཀྱི་སྲོལ་རྒྱུན་ཤེས་རིག་གི་ཁྱད་ཆོས་གླེང་བ"]},{"id":"O00EGS101786617927","title":["ཏུན་ཧོང་ནས་བྱུང་བའི་བོད་ཀྱི་གནའ་རབས་ཡིག་རྙིང་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O00EGS101786617906","title":["ཧོ་ཞི་ནས་ཐོན་པའི་བཙན་པོའི་དུས་ཀྱི་བོད་ཡིག་ཤོག་དྲིལ་གྱི་དཀར་ཆག་སྐོར་ཅུང་ཟད་ཙམ་གླེང་བ"]},{"id":"O00EGS101786617871"},{"id":"O00EGS101786617877","title":["ཏུན་ཧོང་གི་མཐོང་ཐོས་གླེང་བ"]},{"id":"O00EGS101786617876","title":["རྒྱལ་ལྡེ་སྐར་ཆུང་ལྷ་ཁང་གི་གནའ་ཤུལ་ལ་རྟོག་ཞིབ་བྱས་ཚུལ་གླེང་བ"]},{"id":"O00EGS101786617875","title":["གནའ་རབས་ཀྱི་རིག་གནས་སྒྱུ་རྩལ་གྱི་བང་མཛོད་༔་ཏུན་ཧོང"]},{"id":"O00EGS101786617878","title":["འཛམ་གླིང་ཡང་རྩེ་མདོ་དབུས་མཐོ་སྒང་གི་མི་རིགས་ཀྱི་བླ་སྲོག་-་ཏུན་ཧོང"]},{"id":"O00EGS10178661KG5368","title":["བོད་ལྗོངས་ཉིང་ཁྲིའི་གནའ་རབས་ཀྱི་མིའི་རུས་པ་དང་དུར་ས"]},{"id":"O00EGS10178661KG5367","title":["གསར་དུ་རྙེད་པའི་གནའ་རབས་ཀྱི་བང་སོའི་ཚོགས"]},{"id":"O00EGS101786617879","title":["ཆབ་མདོའི་མཁར་རོའི་གནའ་ཤུལ"]},{"id":"O00EGS101786617870"},{"id":"O00EGS10178661KG5357","title":["བོད་ཀྱི་གནའ་བོའི་ཡི་གེ་ལ་དཔྱད་པ"]},{"id":"O00EGS10178661KG5362","title":["གནའ་ཡིག་གོ་བདེར་བྱེད་རིང་ཕྲད་པའི་གནད་དོན་འགའ་ཞིག་གི་མྱོང་ཚོར"]},{"id":"O00EGS10178661KG5353","title":["བོད་ཀྱི་སྐད་ཡིག་འཕེལ་རྒྱས་གཏོང་ཕྱོགས་སྐོར་གྱི་ཐོག་མའི་བསམ་ཚུལ"]},{"id":"O00EGS10178661KG5360","title":["གནའ་བོའི་ཡིག་རྙིང་གི་བརྡ་སྤྲོད་ཆོས་ཉིད་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O00EGS10178661KG5365","title":["སུམ་རྟགས་ཀྱི་གཞུང་བརྩམས་པའི་དུས་རབས་ཀྱི་དཔྱད་པ"]},{"id":"O00EGS10178661KG5363","title":["རྒྱལ་རོང་སྐད་ལས་བྱུང་བའི་བརྡ་རྙིང་དང་གནའ་བོའི་བོད་ཀྱི་ཡི་གེའི་ཀློག་སྟངས་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O00EGS10178661KG5358","title":["བོད་ཀྱི་གནའ་བོའི་ཡི་གེ་གོ་བདེ་བར་ཕབ་པ"]},{"id":"O00EGS10178661KG5354","title":["བོད་ཀྱི་གནའ་ཡིག་ལ་གོ་བ་ལེན་ཐབས་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O00EGS10178661KG5356","title":["བོད་ཀྱི་ཡི་གེའི་བྱུང་འཕེལ་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O00EGS10178661KG5361","title":["བརྡ་རྙིང་ཁྲོད་ཀྱི་ཕྲད་སྦྱོར་སྟངས་འགའ་ཤས་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O00EGS10178661KG5366","title":["སུམ་རྟགས་ཀྱི་ཕྱི་མོ་འདི་ཉིད་དུས་རབས་བདུན་པའི་ནང་གི་བརྩམས་ཆོས་ཡིན་མིན་སྐོར་གྱི་ཐོག་མའི་དཔྱད་པ"]},{"id":"O00EGS10178661KG5352","title":["འབེལ་གཏམ"]},{"id":"O00EGS10178661KG5359","title":["བོད་ཀྱི་བརྡ་རྙིང་ཡིག་ཆའི་ཐུན་མོང་མ་ཡིན་པའི་ཁྱད་ཆོས་སྐོར་གླེང་བ"]},{"id":"O00EGS10178661KG5355","title":["བོད་ཀྱི་སྐད་ཡིག་གི་ཐོག་མའི་དར་ཚུལ་མདོ་ཙམ་བརྗོད་པ"]},{"id":"O00EGS10178661KG5364","title":["བོད་ཡིག་འབྲི་རྩལ་གྱི་འབྱུང་ཁུངས་ཕུགས་ཐག་རྣམ་པར་རིང"]},{"id":"O00EGS10178661KG5346","title":["འགོ་བརྗོད་ལི་ཤིའི་གུར་ཁང"]},{"id":"O00EGS101786617869"},{"id":"O00EGS101786617960","title":["རོ་སྒྲུང་ནང་ཏུན་ཧོང་ནས་ཐོན་པའི་གནའ་བོའི་བོད་ཀྱི་དམངས་ཁྲོད་གཏམ་རྒྱུད་ཁག་ཅིག་གི་འབྲེལ་བའི་སྐོར་ཐོག་མར་གླེང་བ"]},{"id":"O00EGS101786617964","title":["སྲོང་བཙན་སྔ་རྗེས་ཀྱི་རྩོམ་རིག་འཕེལ་ཚུལ་གྱི་ཁྱད་པར་རགས་ཙམ་གླེང་བ"]},{"id":"O00EGS101786617958","title":["བོད་གནའ་རབས་རྩོམ་རིག་གི་སྐད་བརྡའི་ཁྱད་ཆོས་སྐོར་རགས་ཙམ་བརྗོད་པ"]},{"id":"O00EGS101786617963","title":["བོད་ཀྱི་གནའ་རྩོམ་ལས་བྱུང་བའི་རྗེས་ཁྲིད་ཀྱི་སྦྱོར་སྟངས་དང་དེའི་འཕེལ་རྒྱས་བཤད་པ་རང་བློའི་རི་མོ"]},{"id":"O00EGS101786617957","title":["བོད་ཀྱི་གླུ་གཞས་སྐོར་རོབ་ཙམ་བཤད་པ"]},{"id":"O00EGS101786617954","title":["བོད་ཀྱི་གནའ་རབས་སྙན་རྩོམ་ལ་དཔྱད་པའི་ཐོག་མའི་ལྟ་ཚུལ"]},{"id":"O00EGS101786617953","title":["ཏུན་ཧོང་ཡིག་རྙིང་ལས་བྱུང་བའི་བོད་ཀྱི་གནའ་རབས་སྙན་ངག་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O00EGS101786617962","title":["བཙན་པོ་དུས་སྐབས་ཀྱི་བྲོ་ཚིག་རགས་དཔྱད"]},{"id":"O00EGS101786617966","title":["ཏུན་ཧོང་ནས་ཐོན་པའི་རྗེ་བློན་བར་གྱི་མནའ་ཚིག་འགའ་གླེང་བ"]},{"id":"O00EGS101786617961","title":["བོད་བཙད་པོའི་དུས་སྐབས་ཀྱི་སྙན་ཚིག་གི་ཁྱད་ཆོས"]},{"id":"O00EGS101786617959","title":["བོད་ཀྱི་རིག་རྩོམ་འཕེལ་རིམ་གྱི་ལོ་རྒྱུས་ནང་ཐོག་མར་བྱུང་བའི་ལུགས་ཀྱི་བསྟན་བཅོས་ཤིག་༔་ཏུན་ཧོང་གི་གཏེར་ཡིག་ལས་ནུ་བོར་གདམས་པའི་མདོ་ཞེས་པ་དེའི་ནང་དོན་ལ་ཐོག་མར་དཔྱད་པ"]},{"id":"O00EGS101786617965","title":["ཏུན་ཧོང་གཏེར་ཡིག་ལས་བྱུང་བའི་བོད་ཀྱི་གཏམ་དཔེའི་ཁྱད་ཆོས་རོབ་ཙམ་གླེང་བ"]},{"id":"O00EGS101786617955","title":["ཏུན་ཧོང་ཡིག་རྙིང་གི་ཚིག་རྒྱན་ཙམ་བརྗོད་པ"]},{"id":"O00EGS101786617956","title":["བོད་བཙན་པོའི་སྐབས་ཀྱི་རྩོམ་རིག་ལསལ་མགུར་མ་རྩོམ་རིག་རགས་ཙམ་གླེང་བ"]},{"id":"O00EGS101786617867"},{"id":"O00EGS101786617894","title":["ཡུལ་ཤུལ་ཁུལ་གྱི་བོད་བཙན་པོའི་སྐབས་ཀྱི་རྟེན་ཡིག་བྲག་བརྐོས་མ་འགའ"]},{"id":"O00EGS101786617889","title":["དབུ་སྟོད་ཞྭ་ལྷ་ཁང་གི་རྡོ་རིང་ཡི་གེ་དང་པོའི་འབྲུ་འགྲེལ་གྱི་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O00EGS101786617882","title":["ཁྲང་ཆིང་མཐུན་འབྲེལ་རྡོ་རིང་ངོ་སྤྲོད་མདོར་ཙམ་གླེང་བ"]},{"id":"O00EGS101786617896","title":["མངའ་རིས་མཐོ་ལྡིང་དགོན་པའི་འདུ་ཁང་གི་ལྡེབས་བྲིས་ཡི་གེར་དཔྱད་པ"]},{"id":"O00EGS101786617893","title":["པེ་ཅིན་སྨིས་ཡུན་རྫོང་གི་ཧྥན་ཡིག་གྲོང་ཚོའི་རྡོ་བརྐོས་བོད་ཡིག་ལ་ཐོག་མར་དཔྱད་པ"]},{"id":"O00EGS101786617890","title":["གསར་དུ་རྙེད་པའི་ཁྲོམ་ཆེན་རྡོ་རིང་ཡི་གེ་མཚམས་སྦྱོར"]},{"id":"O00EGS101786617895","title":["ཡུལ་ཤུལ་འབིས་ཁོག་རྣམ་སྣང་གཙུག་ལག་ཁང་གི་བོད་བཙན་པོའི་དུས་ཀྱི་བྲག་བརྐོས་ལྷ་སྐུ་དང་ཡི་གེ་ལ་ཡང་བསྐྱར་དཔྱད་པ"]},{"id":"O00EGS101786617884","title":["དབོན་ཞང་རྡོ་རིང་གི་ལོ་རྒྱུས་དོན་སྙིང་དང་དེའི་ཞིབ་འཇུག་གི་རིན་ཐང་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O00EGS101786617892","title":["ཀོང་པོ་དེ་མོའི་རྡོ་བརྐོས་ཡི་གེའི་སྐོར་གླེང་བ"]},{"id":"O00EGS101786617886","title":["བསམ་ཡས་བཀའ་གཙིགས་རྡོ་རིང་གི་ཡི་གེ་དང་དེའི་མཆན་འགྲེལ"]},{"id":"O00EGS101786617883","title":["དབོན་ཞང་རྡོ་རིང་ལ་ཅུང་ཟད་དཔྱད་པ"]},{"id":"O00EGS101786617891","title":["བཙན་པོའི་དུས་ཀྱི་བྲག་བརྐོས་ཡིག་རིས་གཅིག་གསར་དུ་མཚམས་སྦྱོར་ཞུས་པ"]},{"id":"O00EGS101786617880","title":["སྐར་ཆུང་རྡོ་རིང་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O00EGS101786617888","title":["ཞོལ་རྡོ་རིང་གི་ཡི་གེའི་ཁྱད་ཆོས་ལ་དཔྱད་པ"]},{"id":"O00EGS101786617885","title":["བོད་ཀྱི་གནའ་བོའི་རྡོ་རིང། རྡོ་བརྐོས་ཡི་གེ། དྲིལ་བུའི་ཁ་བྱང་བཅས་ཀྱི་འགྲེལ་པ"]},{"id":"O00EGS101786617887","title":["བསམ་ཡས་ཀྱི་རྡོ་རིང་དང་དྲིལ་བུའི་སྐོར་གླེང་བ"]},{"id":"O00EGS101786617881","title":["\"དབོན་ཞང་འདུམ་པའི་བཀའ་གཙིགས་རྡོ་རིང\"་ཀྱི་དཔྱད་པ་འགའ"]}]}