{"isOutlineOf":"W1986","nodes":[{"id":"O00EGS10586"},{"id":"O00EGS105828","title":["རྒྱལ་སྲས་བདག་ཉིད་ཆེན་པོ་སློབ་དཔོན་སེང་གེ་བཟང་པོ་ལ་བསྟོད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O00EGS105826","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པ་ཙོང་ཁ་པ་ལ་གསོལ་བ་འདེབས་ཤིང་ཐུགས་རྗེ་བསྐུལ་བ་བྱིན་རླབས་གྲུ་ཆར་གཡོ་བའི་སྤྲིན་ཕུང"]},{"id":"O00EGS105832","title":["འཕགས་པ་འདའ་ཀ་ཡེ་ཤེས་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ་འགྲེལ་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O00EGS105839","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་བཅུ་གཅིག་ཞལ་གྱི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O00EGS105842","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་གསོལ་འདེབས་འཇིགས་སྒྲོལ་གྱི་དཔའ་བོ་ཞེས་བྱ་བའི་འགྲེལ་པ་གདམས་ངག་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O00EGS105848","title":["དབྱངས་ཅན་སྒྲ་ཊཱིཀ་ལས་ཡུས་མད་ཨ་སྨད་ཀྱི་ཆོ་གའི་ཚིགས་བཅད་ཀྱི་དོན་རགས་རིམ་བཀྲོལ་བ"]},{"id":"O00EGS105825","title":["སྐྱེས་རབས་སོ་བཞི་པའི་སྙིང་པོ་བསྡུས་པའི་གསོལ་འདེབས་རྒྱལ་སྲས་འཇུག་ངོགས"]},{"id":"O00EGS105838","title":["འཇམ་སྡུད་བཟང་གསུམ་འདོན་ཐབས་མདོར་བསྡུས་པ"]},{"id":"O00EGS105841","title":["གཞིའི་སྐུ་གསུམ་གྱི་རྣམ་གཞག་རབ་གསལ་སྒྲོན་མེ"]},{"id":"O00EGS105847","title":["རྣམ་དབྱེ་བརྒྱད་དང་བྱ་བྱེད་ལས་སོགས་ཀྱི་ཁྱད་པར་མདོ་ཙམ་བརྗོད་པ་དཀའ་གནད་གསལ་བའི་མེ་ལོང"]},{"id":"O00EGS105831","title":["རྒྱལ་བ་ཚེ་དཔག་མེད་སོགས་ལྷག་པའི་ལྷ་རྣམས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་གྱི་སྐོར"]},{"id":"O00EGS105837","title":["ངེས་དོན་གྱི་ལྟ་བ་ལ་བག་ཆགས་འཇོག་ཚུལ་དང་གསུང་འཐོར་བུའི་སྐོར"]},{"id":"O00EGS105840","title":["འགྲེལ་པ་བཞི་སྦྲག་གི་བཤད་ལུང་སྐབས་ཀྱི་གསུང་བཤག་འགའ་ཞིག་ཟིན་བྲིས་སུ་བཀོད་པ"]},{"id":"O00EGS105853","title":["སྙན་དངགས་ཀྱི་བསྟན་བཅོས་མུ་ཏིག་ཕྲེང་བ"]},{"id":"O00EGS105830","title":["བོད་གངས་ཅན་གྱི་ལྗོངས་སུ་བྱུང་བའི་གྲུབ་མཐའི་འབྱུང་ཁུངས་མདོ་ཙམ་བརྗོད་པ"]},{"id":"O00EGS105836","title":["བསླབ་བྱའི་སྐོར"]},{"id":"O00EGS105852","title":["སྙན་ངག་མེ་ལོང་གི་རྒྱན་རྣམས་ཀྱི་དཔེར་བརྗོད་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས"]},{"id":"O00EGS105858","title":["དགའ་ལྡན་ཡིད་དགའ་ཆོས་འཛིན་དུ་སྐྱེ་བའི་རྒྱུ་ཚོགས་ལ་འབད་ཅིང་བསྔོ་སྨོན་གྱི་རྒྱས་འདེབས་བྱ་ཚུལ་ཞིང་མཆོག་སྒོ་འབྱེད"]},{"id":"O00EGS105829","title":["གནས་མཆོག་རི་བོ་རྩེ་ལྔར་མཇལ་སྐབས་ཀྱི་གནས་བསྟོད་དང་འབྲེལ་བའི་མགུར་འཇམ་དཔལ་དགྱེས་པའི་མཆོད་སྤྲིན་དང་དུས་ཆེན་ཁྱད་པར་ཅན་གྱི་རྣམ་བཤད"]},{"id":"O00EGS105851","title":["སྙན་ངག་མེ་ལོང་གི་ལེའུ་དང་པོ་ནས་བྱུང་བའི་སྦྱར་བ་སོགས་ཡོན་ཏན་བཅུའི་གནད་དོན་གསལ་བར་སྟོན་པ་ལེགས་བཤད་པུཎྜ་རི་ཀqའི་ཕྲེང་མཛེས"]},{"id":"O00EGS105846","title":["རྟགས་ཀྱི་འཇུག་པའི་དགོངས་འགྲེལ་རབ་གསལ་སྣང་བ"]},{"id":"O00EGS105850","title":["མཚམས་སྦྱོར་ལྔ་པའི་ཚིགས་བཅད་ཀྱི་སྐད་དོད་སོ་སོར་བཀྲོལ་བ་བློ་གསལ་འཇུག་ངོགས"]},{"id":"O00EGS105845","title":["ས་སྐྱ་ལེགས་བཤད་སོགས་ཀྱི་བརྡ་དོན་འགའ་ཞིག་དྲོལ་བ"]},{"id":"O00EGS105843","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་གི་སྡོམ་ཚིག་དང་ཐིག་གདབ་ཚུལ"]},{"id":"O00EGS105835","title":["འདུལ་བའི་གླེང་འབུམ་ཆེན་མོ་ལས་བྱུང་བའི་མིང་བརྡ་གོ་དཀའ་བ་རྣམས་བཤད་པ་བློ་ལྡན་དགའ་སྐྱེད"]},{"id":"O00EGS105844","title":["འདུལ་འཛིན་རིན་པོ་ཆེས་མཛད་པའི་དགེ་སློང་གི་བསླབ་བྱ་ཆེན་མོའི་བརྡ་དོན་གོ་དཀའ་བའི་འགའ་ཞིག་བཀྲོལ་བ"]},{"id":"O00EGS105857","title":["སྡེབ་སྦྱོར་ལས་ཉེར་མཁོ་རགས་རིམ"]},{"id":"O00EGS105855","title":["སྡེབ་སྦྱོར་རིན་འབྱུང་གི་གནད་དོན་གསལ་བའི་མེ་ལོང"]},{"id":"O00EGS105834","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་ཉི་མའི་འོད་ཟེར་གྱི་བརྡ་དོན"]},{"id":"O00EGS105856","title":["ངོ་མཚར་རྟོགས་བྱེད་ནག་འགྲོས་སུ་བཀོད་པ་ལེགས་བཤད་འཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"O00EGS105827","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་སེམས་དཔའ་ཡབ་ཡུམ་ལ་བསྟོད་ཅིང་ཐུགས་རྗེ་བསྐུལ་བ་བྱིན་རླབས་བདུད་རྩིའི་རྒྱུན་འབེབས་སོགས་བསྟོད་པའི་སྐོར"]},{"id":"O00EGS105854","title":["སྙན་ངག་གི་ལུས་རྒྱན་སྐྱོན་སེལ་གསུམ་གྱི་སྡོམ་ཚིག་རབ་གསལ་མེ་ལོང"]},{"id":"O00EGS105833","title":["དྲིས་པའི་ལན་བརྗོད་པ་མཁས་པའི་དགའ་སྟོན"]},{"id":"O00EGS105849","title":["རྟགས་ཀྱི་འཇུག་པའི་དཀའ་གནས་བདག་གཞན་དང་བྱ་བྱེད་ལས་གསུམ་གྱི་ཁྱད་པར་ཞིབ་ཏུ་ཕྱེ་བ་ཉུང་གསལ་འཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"O00EGS10585"},{"id":"O00EGS105816","title":["གཏན་ཚིགས་རིག་པའི་སྡོམ་ཚིག་རིགས་ལམ་གསལ་བའི་མེ་ལོང"]},{"id":"O00EGS105814","title":["དཔལ་གསང་བ་འདུས་པ་འཕགས་ལུགས་དང་མཐུན་པའི་སྔགས་ཀྱི་ས་ལམ་རྣམ་གཞག་ལེགས་བཤད་སྐལ་བཟང་འཇུག་ངོགས"]},{"id":"O00EGS10589","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ཆེན་པོ་ལས་བྱུང་བའི་བརྡ་བཀྲོལ་ཉེར་མཁོ་བསྡུས་པ"]},{"id":"O00EGS10588","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་སྐལ་ལྡན་འཇུག་ངོགས"]},{"id":"O00EGS10587","title":["བླ་མཆོད་ཆེན་མོའི་ཁྲིད་གནང་སྐབས་ཀྱི་གསུང་གྲོས་འགའ་ཞིག་ཟིན་བྲིས་སུ་བཀོད་པ"]},{"id":"O00EGS105823","title":["དགེ་སློང་གི་བསླབ་བྱ་གནམ་རྩེ་ལྡེང་མའི་བརྡ་དོན་འགའ་ཞིག"]},{"id":"O00EGS105820","title":["སྐབས་ལྔ་པའི་གཞུང་དོན་ཚིགས་སུ་བཅད་པ་བློ་གསལ་མགུལ་རྒྱན"]},{"id":"O00EGS105813","title":["མཁས་པ་དང་བླུན་པོ་བརྟག་པའི་བསྟན་བཅོས་དགེ་ལྡན་ལེགས་བཤད་པདྨ་དཀར་པོའི་ཆུན་པོའི་འགྲེལ་པ་ཉི་མའི་འོད་ཟེར"]},{"id":"O00EGS105822","title":["འདུལ་བའི་སྡོམ་ཚིག་གནད་བསྡུས་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O00EGS105812","title":["བློ་སྦྱོང་གི་དྲིས་ལན་བརྡ་དོན་གསལ་བའི་མེ་ལོང"]},{"id":"O00EGS105821","title":["དབུ་མའི་ཐལ་བཟློག་གི་བརྗོད་བྱང་ཚིགས་བཅད་མ"]},{"id":"O00EGS105811","title":["བེའུ་བུམ་སྔོན་པོའི་མིང་བརྡ་གོ་དཀའ་བ་འགའ་ཞིག་བཤད་པ་སོམ་ཉིའི་མུན་སེལ"]},{"id":"O00EGS105810","title":["དཔེ་ཆོས་རིན་ཆེན་སྤུངས་པའི་བརྡ་བཀྲོལ་དོན་གཉེར་ཡིད་ཀྱི་དགའ་སྟོན"]},{"id":"O00EGS105819","title":["ཆོས་འཁོར་གྱི་དོགས་གཅོད་སོམ་ཉིའི་མུན་སེལ"]},{"id":"O00EGS105817","title":["བློ་རིགས་ཀྱི་སྡོམ་ཚིག་བླང་དོར་གསལ་བའི་མེ་ལོང"]},{"id":"O00EGS105815","title":["ཤིང་རྟའི་སྲོལ་འབྱེད་ཀྱི་རྣམ་གཞག་སྐལ་བཟང་མགུལ་རྒྱན"]},{"id":"O00EGS105818","title":["འཕགས་པ་བརྒྱད་སྟོང་པའི་འགྲེལ་ཆེན་རྒྱན་སྣང་ལས་བཏུས་པའི་ཉེར་མཁོ་མདོ་དོན་ལྟ་བའི་མིག་འབྱེད"]}]}