{"isOutlineOf":"W1934","nodes":[{"id":"O00EGS1019792MS10951"},{"id":"O00EGS1019792MS11199"},{"id":"O00EGS1019792MS11200","title":["བླ་མ་དམ་པ་རྣམས་ཀྱི་རྗེས་སུ་བཟུང་བའི་ཚུལ་བཀའ་དྲིན་རྗེས་དྲན་པར་བྱེད་པ"]},{"id":"O00EGS1019792MS11250","title":["ཞེ་ས་དགུ་ཕྲུགས་ཀྱི་མན་ངག"]},{"id":"O00EGS1019792MS11248","title":["བསྔོ་བའི་ཡོན་བཤད"]},{"id":"O00EGS1019792MS11253","title":["བུ་སྟོན་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྱི་དཀར་ཆག་ཆོས་རྗེ་ཉིད་ཀྱིས་མཛད་པ"]},{"id":"O00EGS1019792MS11201","title":["ཐམས་ཅད་མཁྱེན་པ་བུ་སྟོན་རིན་པོ་ཆེའི་གསུང་རབ་ཐོར་བུ་བ"]},{"id":"O00EGS1019792MS11203","title":["བླ་མ་ལྷ་ཁང་པས་དྲིས་ལན"]},{"id":"O00EGS1019792MS11222","title":["བླ་མ་ལྷ་ཁང་པ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་ཞུས་ལན"]},{"id":"O00EGS1019792MS11224","title":["ཚེ་འདས་ཀྱི་དོན་དུ་དགེ་བ་བྱས་པ་བསྔོ་བའི་ཚུལ"]},{"id":"O00EGS1019792MS11230","title":["དྭགས་པོ་རིན་ཆེན་ལ་གནང་བའི་གདམས་པ"]},{"id":"O00EGS1019792MS11219","title":["གཙང་ཆུ་མིག་རིང་མོའི་མཁན་དཀོན་མཆོག་དཔལ་གྱི་ཞུས་ལན་མདོར་བསྡུས"]},{"id":"O00EGS1019792MS11216","title":["རི་ཕུག་ནས་གཡག་སྡེ་པཎ་ཆེན་གྱི་སྙན་དུ་ཕུལ་བ"]},{"id":"O00EGS1019792MS11237","title":["བསྟན་སྲུང་ལ་དཔང་གསོལ་ནས་བདུད་མོ་ལ་སྨོད་པ། སྨོད་པའི་འཁོར་ལོ"]},{"id":"O00EGS1019792MS11231","title":["དགེ་བའི་བཤེས་གཉེན་ཡེ་ཤེས་དཔལ་བཟང་པོ་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00EGS1019792MS11221","title":["རྫོགས་དུས་གོ་བའི་ཆོ་ག"]},{"id":"O00EGS1019792MS11217","title":["ཞྭ་ལུ་ནས་སྤྲིང་ཡིག། དགེ་བའི་བཤེས་གཉེན་གནས་རྙིང་པ་རིན་ཆེན་ཏོག་གིས་ཞུས་པ"]},{"id":"O00EGS1019792MS11242","title":["ཞང་ཞུང་རྒྱལ་པོའི་སྤྱན་སྔར་གསོལ་བ"]},{"id":"O00EGS1019792MS11211","title":["ཆོས་ཀྱི་དཀོན་མཆོག་མཛོད་འཛིན་དེའི་ཕྱག་ཏུ་འབུལ"]},{"id":"O00EGS1019792MS11213","title":["ཉི་མའི་མཚན་ཅན་ལ་གདམས་པ ༼རི་ཕུག་པའི་གསེར་ཁང་ནས། ཤར་མི་ཉག་རིང་མོའི་ས་ཆ་རབ་ཀྱི་སྟོང་ཚར་ལྷ་ཁང་རིང་མོའི་ས་ཆ་ན་བཞུགས་པའི་བཤེས་གཉེན་ཉི་མའི་མཚན་ཅན་གྱི་གདམས་པ༽"]},{"id":"O00EGS1019792MS11226","title":["སློབ་དཔོན་ཆེན་པོ་བསོད་ནམས་བློ་གྲོས་རྒྱལ་མཚན་དཔལ་བཟང་པོས་དྲིས་ལན"]},{"id":"O00EGS1019792MS11208","title":["ཆོས་རྗེ་བུ་སྟོན་རིན་པོ་ཆེའི་དྲུང་དུ་ཡོ་ག་པ་གྲུབ་པ་དཔལ་གྱིས་ཞུས་ལན"]},{"id":"O00EGS1019792MS11245","title":["སྐུ་ཞང་ཨེན་ཤྭ་པ་སྐུ་མཆེད་ཀྱི་དྲུང་དུ་བཞག་པའི་སྙན་བསྐུལ་གྱི་ཡི་གེ"]},{"id":"O00EGS1019792MS11241","title":["མངའ་རིས་སྟོད་དུ་དཔལ་ཆོས་སྐྱོང་བའི་རྒྱལ་པོ་ལྷ་མངའ་བདག་ཆེན་པོ་བསོད་ནམས་སྡེ་ལ་གསོལ་བ"]},{"id":"O00EGS1019792MS11202","title":["བུ་སྟོན་རིན་པོ་ཆེ་ལ་སློབ་དཔོན་ཆེན་པོ་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོས་དྲིས་ལན"]},{"id":"O00EGS1019792MS11215","title":["འདུལ་འཛིན་རྣལ་འབྱོར་བྱང་སེང་གིས་ཞུས་ལན"]},{"id":"O00EGS1019792MS11234","title":["གྲགས་པ་རིན་ཆེན་ལ་གནང་བའི་གདམས་པ"]},{"id":"O00EGS1019792MS11205","title":["དགེ་བའི་བཤེས་གཉེན་གཞོན་ནུ་དཔལ་གྱི་ཕྱག་ཏུ་སྤྲིང་བ"]},{"id":"O00EGS1019792MS11236","title":["བུ་སྟོན་གྱིས་རང་གི་སློབ་མ་ལ་ཞེ་ཐག་པ་ནས་གྲོས་འདེབས་པའི་ཡི་གེ་སྙིང་གི་ཐུར་མ"]},{"id":"O00EGS1019792MS11220","title":["ཚལ་པ་ཆེན་པོ་དགེ་བློས་ཞུས་པའི་ལན"]},{"id":"O00EGS1019792MS11206","title":["རྣལ་འབྱོར་བྱང་སེང་གིས་ཞུས་ལན"]},{"id":"O00EGS1019792MS11247","title":["བསྟན་བཅོས་ཆེན་པོ་བཞེངས་པའི་ཆོས་གཉེར་པ་དགེ་བའི་བཤེས་གཉེན་རྣམས་དང་ཡོན་ཏན་མཁན་རྣམས་ཀྱི་སྙན་དུ་གསོལ་བ"]},{"id":"O00EGS1019792MS11210","title":["ཡར་ལུང་ལྷུད་མོའི་བླ་མའི་ཆོས་དཔལ་མགོན་པོས་ཞུས་པའི་དྲིས་ལན"]},{"id":"O00EGS1019792MS11233","title":["ཡོན་བདག་ཨ་ལྕམ་གྱི་ཕྱག་ཏུ་སྤྲིང་བ"]},{"id":"O00EGS1019792MS11207","title":["བུ་སྟོན་རིན་པོ་ཆེའི་དྲུང་དུ་རྒྱལ་བ་མཆོག་གྲུབ་ཀྱིས་ཞུས་ཏེ་མཛད་པ"]},{"id":"O00EGS1019792MS11244","title":["སློབ་དཔོན་བྱང་ཆུབ་རྒྱལ་མཚན་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00EGS1019792MS11240","title":["ལན་འདེབས་པ་རྣམས་ལ་ཕན་པར་མཛད་པའི་ཞུ་ཡིག"]},{"id":"O00EGS1019792MS11238","title":["མཁན་པོ་གདན་ས་པ་ལ་སྙན་སྐུལ་གྱི་ཡི་གེ"]},{"id":"O00EGS1019792MS11239","title":["མཁན་སློབ་དགེ་འདུན་དང་བཅས་པའི་སྤྱི་ལ་སྙན་བསྐུལ་བའི་ཡི་གེ"]},{"id":"O00EGS1019792MS11229","title":["བྱང་ཆུབ་སེམས་གཉིས་སྒོམ་པའི་མན་ངག་མདོར་བསྡུས"]},{"id":"O00EGS1019792MS11204","title":["སྟག་སྟོན་གཞོན་ནུ་དཔལ་གྱིས་དྲིས་ལན"]},{"id":"O00EGS1019792MS11214","title":["དགེ་བའི་བཤེས་གཉེན་མི་ཉག་ཡོན་འབྱུང་གི་ཞུས་ལན"]},{"id":"O00EGS1019792MS11223","title":["དགེ་ལེགས་དཔལ་བཟང་གིས་ཞུས་ལན།"]},{"id":"O00EGS1019792MS11235","title":["དགེ་བཤེས་བློ་ལྡན་བཟང་པོ་ལ་སྤྲིང་བ"]},{"id":"O00EGS1019792MS11225","title":["དཔལ་ལྡན་བླ་མ་དོན་ཡོད་མཚན་ཅད་ཞབས་ཀྱི་སྤྱན་སྔར་དགེ་སློང་རིན་ཆེན་གྲུབ་ཀྱིས་གསོལ་བ"]},{"id":"O00EGS1019792MS11246","title":["དཔོན་རིན་ཆེན་སེང་གེས་གཙོ་མཛད་དཔོན་སྐྱ་རྣམས་ལ་བཞག་པའི་བསྙན་སྐུལ་གྱི་ཡི་གེ"]},{"id":"O00EGS1019792MS11232","title":["དགེ་བའི་བཤེས་གཉེན་སངས་རྒྱས་མཆོག་གི་ཕྱག་ཏུ་ཕུལ་བ"]},{"id":"O00EGS1019792MS11218","title":["བསམ་གྲུབ་དཔལ་རྒྱལ་གྱིས་དྲིས་ལན"]},{"id":"O00EGS1019792MS11212","title":["བཤེས་གཉེན་བཟང་པོའི་སྤྱན་སྔར་འབུལ"]},{"id":"O00EGS1019792MS11243","title":["ཞུ་ཡིག་ཆོས་ཀྱི་དོན་གྲུབ"]},{"id":"O00EGS1019792MS11227","title":["སངས་རྒྱས་གྲགས་པའི་ཐུགས་དམ་གྱི་སྐུལ་མ་སྐྱེས་བུ་བཞིའི་དོན་གྲུབ"]},{"id":"O00EGS1019792MS11209","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་གཞུང་གི་སྐབས་ཀྱི་ཞུས་ལན"]},{"id":"O00EGS1019792MS11228","title":["ཞང་ཞུང་གི་དགེ་འདུན་རྣམས་ལ་བསྙེན་བསྐུར་ཞུ་བའི་ཡི་གེ"]},{"id":"O00EGS1019792MS11251","title":["རྒྱུད་འབུམ་དཀར་ཆག"]},{"id":"O00EGS1019792MS11249","title":["བླ་མ་མགོན་པོ་དཔལ་གྱི་དཀྱིལ་ཆོག་རྡོ་རྗེ་ཕྲེང་བའི་ཞུས་ལན"]},{"id":"O00EGS1019792MS11252","title":["བསྟན་འགྱུར་གྱི་དཀར་ཆག་ཡིད་བཞིན་ནོར་བུ་དབང་གི་རྒྱལ་པོའི་ཕྲེང་བ"]},{"id":"O00EGS1019792MS11188"},{"id":"O00EGS1019792MS11189","title":["ཚད་མ་རྣམ་ངེས་ཀྱི་འགྲེལ་ཆེན་ལས་མཚན་དོན་ཟུར་དུ་བཀོལ་བ"]},{"id":"O00EGS1019792MS11190","title":["ཚད་མ་རྣམ་པར་ངེས་པའི་ཊཱིཀ་ཚིག་དོན་རབ་གསལ"]},{"id":"O00EGS1019792MS11191","title":["བདེ་བར་གཤེགས་པའི་བསྟན་པའི་གསལ་བྱེད་ཆོས་ཀྱི་འབྱུང་གནས་གསུང་རབ་རིན་པོ་ཆེའི་མཛོད"]},{"id":"O00EGS1019792MS11192","title":["གསོ་བ་རིག་པའི་མན་ངག་སྦྱོར་བ་བརྒྱ་པའི་མཆན"]},{"id":"O00EGS1019792MS11141"},{"id":"O00EGS1019792MS11142","title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་གཞག་པ་རྒྱུད་སྡེ་ཐམས་ཅད་ཀྱི་གསང་བ་གསལ་བར་བྱེད་པ"]},{"id":"O00EGS1019792MS11143","title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་གཞག་པ་རྒྱུད་སྡེ་རིན་པོ་ཆེའི་མཛེས་རྒྱན"]},{"id":"O00EGS1019792MS11193"},{"id":"O00EGS1019792MS11198","title":["ཆ་བསགས་མདོ་ཡི་ལེའུ་བཞི་པ་བྱིངས་ལས་མིང་དུ་སྒྲུབ་པའི་དཔེ་འགྲེལ"]},{"id":"O00EGS1019792MS11197","title":["ཀུན་བཤད་ལེའུ་བརྒྱད་ཀྱི་དཔེར་བརྗོད་ཀྱི་སྨད་འགྲེལ"]},{"id":"O00EGS1019792MS11196","title":["ཀུན་བཤད་ལེའུ་བརྒྱད་པའི་དཔེར་བརྗོད་རྒྱས་པར་སྒྲུབ་པའི་རྒྱས་འགྲེལ"]},{"id":"O00EGS1019792MS11195","title":["ཀ་ལཱ་པའི་མིང་ལེའུ་དྲུག་གི་འགྲེལ་བཤད་ཀུན་མཁྱེན་བུ་སྟོན་ཆོས་རྗེས་མཛད་པ"]},{"id":"O00EGS1019792MS11194","title":["ཀ་ལཱ་པའི་མཚམས་སྦྱོར་ལེའུ་ལྔ་པའི་དཔེར་བརྗོད་ཀྱི་འགྲེལ་པ་པཎྜི་ཏ་རཏྣ་སིདདྷིས་མཛད་པ"]},{"id":"O00EGS1019792MS11010"},{"id":"O00EGS1019792MS11014","title":["བདེ་མཆོག་ནག་པོ་པའི་སྒྲུབ་ཐབས་འཁྲུལ་བའི་དྲི་བྲལ"]},{"id":"O00EGS1019792MS11031","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་དྲྭ་བའི་སྒྲུབ་ཐབས་ཐུགས་རྗེའི་འོད་ཟེར་འབྱུང་བ"]},{"id":"O00EGS1019792MS11024","title":["རྡོ་རྗེ་བདུད་རྩིའི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ"]},{"id":"O00EGS1019792MS11013","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྦྱིན་སྲེག་འཕྲིན་ལས་ཀུན་འགྲུབ"]},{"id":"O00EGS1019792MS11023","title":["དཔལ་བདེ་མཆོག་སྡོམ་པ་འབྱུང་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དྲི་མ་མེད་པའི་ཆུ་རྒྱུན"]},{"id":"O00EGS1019792MS11016","title":["ནག་པོ་པ་ལ་དགོས་པའི་ཟིན་བྲིས"]},{"id":"O00EGS1019792MS11026","title":["གདན་བཞིའི་རྐང་སྟབས་བཅོ་བརྒྱད་པ"]},{"id":"O00EGS1019792MS11015","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་ཀྱི་འགྲེལ་པ་འཁྲུལ་པ་སྤོང་བར་བྱེད་པ"]},{"id":"O00EGS1019792MS11018","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རང་བཞིན་གྱིས་གྲུབ་པའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ཟབ་དོན་གསལ་བ"]},{"id":"O00EGS1019792MS11025","title":["གདན་བཞི་པའི་དཀྱིལ་འཁོར་རྒྱས་པའི་སྒྲུབ་ཐབས་མི་བརྗེད་པར་དྲན་བྱེད"]},{"id":"O00EGS1019792MS11028","title":["སྒྱུ་འཕྲུལ་ཆེན་མོའི་མངོན་རྟོགས་བསྡུས་པ་སྒྱུ་འཕྲུལ་འབྱུང་བ"]},{"id":"O00EGS1019792MS11017","title":["འཁོར་ལོ་སྡོམ་པའི་ལུས་དཀྱིལ་མངོན་རྟོགས་ལྷུན་གྱིས་གྲུབ་པའི་དཀྱིལ་འཁོར་གསལ་བར་བྱེད་པ"]},{"id":"O00EGS1019792MS11032","title":["སྒྲོལ་མ་བཙོན་འདོན་གྱི་ཆོ་ག"]},{"id":"O00EGS1019792MS11027","title":["དཔལ་སྒྱུ་འཕྲུལ་ཆེན་མོའི་མངོན་པར་རྟོགས་པ་རྒྱས་པ་སྒྱུ་འཕྲུལ་ཆེན་མོ་མངོན་པར་འབྱུང་བ"]},{"id":"O00EGS1019792MS11019","title":["འཁོར་ལོ་སྡོམ་པའི་མཆོད་པའི་ཕྲེང་བ་བདེ་ཆེན་རྣམ་རོལ་གྱི་མཆོད་པ"]},{"id":"O00EGS1019792MS11020","title":["ཡི་ལས་བྱུང་བའི་མཆོད་པ"]},{"id":"O00EGS1019792MS11030","title":["སེམས་ཉིད་ངལ་བསོའི་རྩ་བ་རྒྱུད་ཀྱི་ལུང་དང་སྦྱར་བ"]},{"id":"O00EGS1019792MS11034","title":["རིགས་ལྔའི་སྡོམ་གཟུང་གི་འགྲེལ་པ་གཞན་ཕན་པ་གཅེས་པ"]},{"id":"O00EGS1019792MS11012","title":["ལཱུ་ཨི་པའི་དཀྱིལ་ཆོག"]},{"id":"O00EGS1019792MS11029","title":["སྒྱུ་འཕྲུལ་ཆེན་མོའི་དཀྱིལ་ཆོག་སྙིང་པོ་བསྡུས་པ"]},{"id":"O00EGS1019792MS11033","title":["ཚོགས་ཀྱི་འཁོར་ལོ་དང་དཔའ་བོའི་སྟོན་མོའི་ཆོ་གའི་ལག་ལེན་བདེ་ཆེན་རྣམ་རོལ"]},{"id":"O00EGS1019792MS11022","title":["དཔལ་བདེ་མཆོག་འཁོར་ལོ་སྡོམ་པ་འབྱུང་བའི་སྒྲུབ་ཐབས"]},{"id":"O00EGS1019792MS11011","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་རྣལ་འབྱོར་བཞི་ལྡན"]},{"id":"O00EGS1019792MS11021","title":["བདེ་མཆོག་གི་ཉེར་སྤྱོད་རིག་མ་བཅུ་དྲུག་གི་མཆོད་པའི་གར་དཔེ"]},{"id":"O00EGS1019792MS11113"},{"id":"O00EGS1019792MS11133","title":["དོན་ཡོད་ཞགས་པའི་ཞི་བ་དང་རྒྱས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་གཉིས"]},{"id":"O00EGS1019792MS11132","title":["དོན་ཞགས་ཀྱི་གཟུངས་སྒྲུབ་བྱ་ཐབས་འབྲིང་པོ"]},{"id":"O00EGS1019792MS11139","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་བསྟོད་པ་རྒྱལ་པོའི་ཐུགས་རབ་ཏུ་མཉེས་པ།"]},{"id":"O00EGS1019792MS11122","title":["རྣམ་པར་སྣང་མཛད་མངོན་པར་རྫོགས་པར་བྱང་ཆུབ་པ་རྣམ་པར་སྤྲུལ་པ་བྱིན་གྱིས་རློབ་པའི་རྒྱུད་ལས་བྱུང་བའི་སྙིང་རྗེ་ཆེན་པོའི་སྙིང་པོ་ཅན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྐུའི་བཀོད་པ་མི་ཟད་པའི་མཛོད་ཀྱི་སྒོ་རྣམ་པར་འབྱེད་པ"]},{"id":"O00EGS1019792MS11128","title":["གནོད་སྦྱིན་ཕོ་མོའི་འཁོར་ལོ་འབྲི་ཐབས"]},{"id":"O00EGS1019792MS11138","title":["རྣམ་སྲས་ཀྱི་བྲི་ཡིག"]},{"id":"O00EGS1019792MS11119","title":["མཚན་ཡང་དག་པར་བརྗོད་པའི་རྒྱ་ཆེར་འགྲེལ་པ་འཇམ་དཔལ་གྲགས་པས་མཛད་པའི་བསྡུས་དོན"]},{"id":"O00EGS1019792MS11121","title":["ཆོས་ཀྱི་དབྱིངས་གསུང་གི་དབང་ཕྱུག་གི་དཀྱིལ་འཁོར་ལ་བསྟོད་པ"]},{"id":"O00EGS1019792MS11127","title":["མཆོད་རྟེན་སྒྲུབ་པའི་ཆོ་ག་བྱིན་རླབས་དཔལ་འབར"]},{"id":"O00EGS1019792MS11137","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་ཀྱི་རྗེས་གནང་ཕྱག་ལེན་ཇི་ལྟ་བ་བཞིན"]},{"id":"O00EGS1019792MS11118","title":["མི་འཁྲུགས་པའི་ཆོ་ག་ལ་བརྟེན་ནས་རོའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O00EGS1019792MS11126","title":["མཆོད་རྟེན་ལ་མཆོད་པ་བྱས་པའི་ཕན་ཡོན"]},{"id":"O00EGS1019792MS11125","title":["བཅོམ་ལྡན་འདས་མ་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་བསྟོད་པ་འདོད་དགུའི་ཆར་འབེབས"]},{"id":"O00EGS1019792MS11131","title":["དོན་ཡོད་ཞགས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡིད་བཞིན་གྱི་ནོར་བུ"]},{"id":"O00EGS1019792MS11136","title":["གསང་བདག་གོས་སྔོན་ཅན་ལ་སྤྲོ་བ་ལྔའི་སྒོ་ནས་བསྟོད་པ"]},{"id":"O00EGS1019792MS11120","title":["ཆོས་ཀྱི་དབྱིངས་གསུང་གི་དབང་ཕྱུག་གི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་མཁས་པའི་དགའ་སྟོན"]},{"id":"O00EGS1019792MS11130","title":["ཐོག་བསྲུང་གི་འཁོར་ལོ"]},{"id":"O00EGS1019792MS11117","title":["མི་འཁྲུགས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ལས་ཀྱི་སྒྲིབ་པ་རྣམ་པར་སྦྱོང་བ"]},{"id":"O00EGS1019792MS11116","title":["ཕྱག་ན་རྡོ་རྗེ་འཆི་བདག་འཇོམས་པའི་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་ལ་བསྟོད་པ"]},{"id":"O00EGS1019792MS11129","title":["ཐོག་བསྲུང་བ་ལ་སོགས་པའི་མན་ངག"]},{"id":"O00EGS1019792MS11115","title":["ཕྱག་ན་རྡོ་རྗེ་འཆི་བདག་འཇོམས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཆི་མེད་གྲུབ་པ"]},{"id":"O00EGS1019792MS11135","title":["རྒྱལ་པོ་རྣམ་ཐོས་སྲས་ཀྱི་མངོན་པར་རྟོགས་པ་དགོས་འདོད་འབྱུང་བ"]},{"id":"O00EGS1019792MS11114","title":["ཤཱཀྱ་སེངྒེ་ངན་སོང་སྦྱོང་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ངན་སོང་རྒྱུན་གཅོད"]},{"id":"O00EGS1019792MS11124","title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་འོད་ཅེས་བྱ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O00EGS1019792MS11140","title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་གཞག་པ་རྒྱུད་སྡེ་རིན་པོ་ཆེའི་གཏེར་སྒོ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O00EGS1019792MS11134","title":["རྗེ་བཙུན་སེངྒེའི་སྒྲའི་བསྙེན་སྒྲུབ་གཏོར་ཆོག་དང་བཅས་པ"]},{"id":"O00EGS1019792MS11123","title":["དོན་ཡོད་ཞགས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་རྒྱུ་མཚན་ཡིད་ཆེས་པར་བྱེད་པའི་ཁུངས"]},{"id":"O00EGS1019792MS11172"},{"id":"O00EGS1019792MS11173","title":["ཤིན་ཏུ་ཟབ་ཅིང་བརྟག་པར་དཀའ་བ་དེ་བཞིན་གཤེགས་པའི་སྙིང་པོ་གསལ་ཞིང་མཛེས་པར་བྱེད་པའི་རྒྱན"]},{"id":"O00EGS1019792MS11174","title":["ཆོས་མངོན་པ་ཀུན་ལས་བཏུས་པའི་རྣམ་བཤད་ཉི་མའི་འོད་ཟེར"]},{"id":"O00EGS1019792MS11175","title":["རྟེན་འབྲེལ་རྣམ་བཤད་ལུང་ཀུན་ལས་བཏུས་པ"]},{"id":"O00EGS1019792MS11047"},{"id":"O00EGS1019792MS11071","title":["གཤིན་རྗེའི་གཤེད་ཀྱི་མཆོད་པའི་ཆོ་ག་མཆོད་སྤྲིན་བསམ་ཡས"]},{"id":"O00EGS1019792MS11061","title":["བཀའ་བསྒོ་བཞིའི་གར་དཔེ"]},{"id":"O00EGS1019792MS11067","title":["དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོའི་མངོན་པར་རྟོགས་པ་རྣལ་འབྱོར་བཞི་གསལ་བར་བྱེད་པ"]},{"id":"O00EGS1019792MS11054","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ཡེ་ཤེས་ཆར་འབེབས"]},{"id":"O00EGS1019792MS11063","title":["གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་མངོན་པར་རྟོགས་པ་གཤིན་རྗེ་ཀུན་འཇོམས"]},{"id":"O00EGS1019792MS11070","title":["འཇིགས་བྱེད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྙིང་པོ་མདོར་བསྡུས"]},{"id":"O00EGS1019792MS11060","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་བསྟོད་པ་བསྟོད་པས་དོན་ཐམས་ཅད་འགྲུབ་པ"]},{"id":"O00EGS1019792MS11066","title":["གཤིན་རྗེ་གཤེད་དམར་པོའི་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག་རབ་གསལ"]},{"id":"O00EGS1019792MS11062","title":["འོད་གསལ་འཆར་བའི་རིམ་པའི་བྱིན་རླབས་ཀྱི་ཆོ་གའི་འགྲེལ་པ་འཇུག་པ་བདེ་ལ་རྣམ་པར་གསལ་བ"]},{"id":"O00EGS1019792MS11069","title":["དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་འཁྲུལ་འཁོར་གྱི་སྒོ་ནས་འཕྲིན་ལས་སྒྲུབ་པའི་ཆོ་ག་འཁྲུལ་འཁོར་གནད་ཀྱི་མན་ངག"]},{"id":"O00EGS1019792MS11055","title":["དཔལ་གསང་བ་འདུས་པའི་གཏོར་ཆོག་འདོད་དོན་ཆར་འབེབས"]},{"id":"O00EGS1019792MS11072","title":["ལས་གཤིན་ལ་གཏོར་མ་འབུལ་བའི་ཆོ་ག"]},{"id":"O00EGS1019792MS11051","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་ལྔའི་དམར་ཁྲིད་ཀྱི་མན་ངག་ཡིད་བཞིན་གྱི་ནོར་བུ་རིན་པོ་ཆེའི་ཟ་མ་ཏོག"]},{"id":"O00EGS1019792MS11068","title":["གཤེད་དམར་ལྷ་བཅུ་གསུམ་མའི་དཀྱིལ་ཆོག་དེ་ཉིད་གསལ་བ"]},{"id":"O00EGS1019792MS11057","title":["བགེགས་འཇོམས་པའི་ཆོ་ག་རྡོ་རྗེ་འཆང་རྣམ་པར་རོལ་བ"]},{"id":"O00EGS1019792MS11065","title":["གཤིན་རྗེ་གཤེད་ཀྱི་དབྱུ་གུ་དྲུག་ཅུ་རྩ་བཞི་པའི་ལག་ལེན་གྱི་ཆོ་ག"]},{"id":"O00EGS1019792MS11059","title":["གསང་འདུས་འཇམ་པའི་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཇམ་པའི་དབྱངས་ཀྱི་བྱིན་རླབས་ཀྱི་རྣམ་འཕྲུལ"]},{"id":"O00EGS1019792MS11056","title":["གསང་འདུས་སྦྱིན་སྲེག་གི་ཆོ་ག་འཕྲིན་ལས་ཆར་འབེབས"]},{"id":"O00EGS1019792MS11064","title":["བཅོམ་ལྡན་འདས་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྙིང་པོ་བདེ་འཇུག"]},{"id":"O00EGS1019792MS11053","title":["གསང་འདུས་མངོན་རྟོགས་དངོས་གྲུབ་ཀྱི་ཆར་འབེབས"]},{"id":"O00EGS1019792MS11050","title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་བླ་མའི་ཡོན་ཏན་རྗེས་སུ་དྲན་པ"]},{"id":"O00EGS1019792MS11049","title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པ་ཅི་བསམ་ཀུན་འགྲུབ"]},{"id":"O00EGS1019792MS11052","title":["གསང་བ་འདུས་པའི་ལྷ་ཚོགས་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆར་འབེབས"]},{"id":"O00EGS1019792MS11048","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་ཉམས་ལེན་བསྡུས་པ"]},{"id":"O00EGS1019792MS11058","title":["གསང་འདུས་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་ཐབས་འཇམ་དབྱངས་ཡིད་འཕྲོག"]},{"id":"O00EGS1019792MS11185"},{"id":"O00EGS1019792MS11186","title":["འདུལ་བ་ཕའི་གླེང་འབུམ་ཆེན་མོ"]},{"id":"O00EGS1019792MS11187","title":["འདུལ་བ་དགེ་སློང་མའི་གླེང་འབུམ"]},{"id":"O00EGS1019792MS11180"},{"id":"O00EGS1019792MS11181","title":["འདུལ་བའི་ལག་ལེན་གྱི་ཆོ་ག་དྲི་མ་མེད་པའི་ཕྲེང་བ"]},{"id":"O00EGS1019792MS11182","title":["འདུལ་བའི་ལག་ལེན་དྲི་མེད་ཕྲེང་བའི་ཞར་བྱུང་ཁྱིམ་པ་ལ་ཕན་བདགས་པའི་ཆོ་ག"]},{"id":"O00EGS1019792MS11183","title":["དགེ་སློང་མའི་རྣམ་འབྱེད་འགྲེལ་པ་སྙིང་པོ་གསལ་བ"]},{"id":"O00EGS1019792MS11184","title":["སྟོན་པ་སངས་རྒྱས་ཀྱི་རྣམ་ཐར་དད་ཅིང་དགའ་སྐྱེད"]},{"id":"O00EGS1019792MS10989"},{"id":"O00EGS1019792MS10998","title":["དུས་འཁོར་ས་ཆོག་རྒྱས་པའི་ལྷན་ཐབས"]},{"id":"O00EGS1019792MS10990","title":["དུས་འཁོར་དཀྱིལ་འཁོར་ཡོངས་རྫོགས་བསྟོད་པ་བསྟོད་པ་ཙམ་གྱིས་འདོད་པའི་དོན་ཐམས་ཅད་འགྲུབ་པ"]},{"id":"O00EGS1019792MS10997","title":["ཉ"]},{"id":"O00EGS1019792MS11001","title":["དུས་འཁོར་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་སྡུག་བསྔལ་ཞི་བྱེད"]},{"id":"O00EGS1019792MS11000","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་མཆོད་པའི་ཆོ་ག་མཆོད་སྤྲིན་རྒྱ་མཚོ"]},{"id":"O00EGS1019792MS10996","title":["དུས་འཁོར་ཕྱི་འཁོར་ཡུག་གི་ལྷ་འགོད་ཚུལ"]},{"id":"O00EGS1019792MS10995","title":["དུས་འཁོར་དཀྱིལ་ཆོག་ཡོན་ཏན་ཀུན་འབྱུང་གི་ཟིན་བྲིས"]},{"id":"O00EGS1019792MS10994","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡོན་ཏན་ཀུན་ནས་འབྱུང་བ"]},{"id":"O00EGS1019792MS10992","title":["དུས་འཁོར་སྒྲུབ་ཐབས་དཔག་བསམ་སྙེ་མ"]},{"id":"O00EGS1019792MS10993","title":["དུས་འཁོར་སྒྲུབ་ཐབས་བསྡུས་པ་རིན་པོ་ཆེའི་སྙིང་པོ"]},{"id":"O00EGS1019792MS10999","title":["དུས་འཁོར་ལྷ་མོ་བཅུ་གཉིས་ཀྱི་མཆོད་གར"]},{"id":"O00EGS1019792MS11003","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རབ་གནས་ཀྱི་ཆོ་ག་བཀྲ་ཤིས་དཔལ་འབར"]},{"id":"O00EGS1019792MS10991","title":["དཔལ་དུས་ཀྱི་ཁོར་ལོའི་དཀྱིལ་ཁོར་གྱི་མངོན་པར་རྟོགས་པ་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ"]},{"id":"O00EGS1019792MS11004","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་ངན་འགྲོ་རྣམ་པར་འཇོམས་པ"]},{"id":"O00EGS1019792MS11002","title":["དུས་འཁོར་སྦྱིན་སྲེག"]},{"id":"O00EGS1019792MS11091"},{"id":"O00EGS1019792MS11095","title":["ཞང་ཞུང་མང་ནས་བརྒྱུད་པའི་རིག་མ་བཅུ་དྲུག་གི་མཆོད་གར"]},{"id":"O00EGS1019792MS11092","title":["རྡོ་རྗེ་རྩེ་མོ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་མཁས་པའི་ཡིད་འཕྲོག"]},{"id":"O00EGS1019792MS11099","title":["དཔལ་མཆོག་གི་ཐིག་རྩ"]},{"id":"O00EGS1019792MS11104","title":["དཔལ་མཆོག་རྡོ་རྗེ་སེམས་དཔའི་སྒོ་ནས་ཐ་མའི་དུས་ལ་བབ་པ་རྣམས་རྗེས་སུ་འཛིན་པའི་ཆོ་ག"]},{"id":"O00EGS1019792MS11111","title":["ཀུན་རིག་གི་རྒྱས་པའི་སྦྱིན་སྲེག"]},{"id":"O00EGS1019792MS11103","title":["རྡོ་རྗེ་སེམས་དཔའ་མྱུར་དུ་སྒྲུབ་པའི་ཐབས་བདེ་བ་ཆེན་པོའི་རྣམ་པར་འཕྲུལ་པ་རྨད་དུ་བྱུང་བ"]},{"id":"O00EGS1019792MS11106","title":["ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ལས་ཀྱི་སྒྲིབ་པ་རྒྱུན་གཅོད"]},{"id":"O00EGS1019792MS11094","title":["རྩེ་མོ་ལ་མཁོ་བའི་ཕྱག་རྒྱའི་རྒྱུད་ཐིག"]},{"id":"O00EGS1019792MS11097","title":["དཔལ་མཆོག་རིགས་བསྡུས་ཀྱི་བསྟོད་ཆེན"]},{"id":"O00EGS1019792MS11107","title":["དཔལ་ངན་སོང་སྦྱོང་བའི་དཀྱིལ་འཁོར་ཆེན་པོའི་ཆོ་གའི་ཁ་སྐོང"]},{"id":"O00EGS1019792MS11105","title":["དཔལ་མཆོག་གི་དཀྱིལ་འཁོར་གྱི་ལྷའི་བཀྲ་ཤིས་ཀྱི་ཚིགས་སུ་བཅད་པ་ཆོས་དང་བཀྲ་ཤིས་འཕེལ་བྱེད"]},{"id":"O00EGS1019792MS11109","title":["ངན་སོང་སྦྱོང་བའི་རྒྱུད་ནས་གསུངས་པའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O00EGS1019792MS11096","title":["དཔལ་མཆོག་དང་པོ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དོན་ཡོད་པའི་དམ་ཚིག་གི་དཀྱིལ་འཁོར་འབྱུང་བ"]},{"id":"O00EGS1019792MS11100","title":["དཔལ་མཆོག་ལྷ་མོ་བཅུ་གཉིས་དང་རྩེ་མོའི་གསང་བ་ཡུམ་བཞིའི་མཆོད་གར"]},{"id":"O00EGS1019792MS11110","title":["ཀུན་རིག་གི་དབང་གི་སྦྱིན་སྲེག་དང་དྲག་པོའི་སྦྱིན་སྲེག"]},{"id":"O00EGS1019792MS11098","title":["དཔལ་མཆོག་དང་པོ་རིགས་བསྡུས་པའི་རྡོ་རྗེས་སྒྲུབ་པ"]},{"id":"O00EGS1019792MS11108","title":["ཤམ་པ་ཏའི་གར་དཔེ་ཤིན་ཏུ་ལེགས་པ་གཅིག"]},{"id":"O00EGS1019792MS11093","title":["རྩེ་མོའི་ས་ཆོག་རྒྱས་པ"]},{"id":"O00EGS1019792MS11102","title":["དཔལ་མཆོག་དང་པོ་རྡོ་རྗེ་སེམས་དཔའི་སྒོ་ནས་ཞི་བའི་སྦྱིན་སྲེག་གི་ལས་སྒྲུབ་པའི་ཆོ་ག་དགེ་ཤིང་ཞི་བྱེད"]},{"id":"O00EGS1019792MS11112","title":["ངན་སོང་སྦྱོང་རྒྱུད་ནས་གསུངས་པའི་རོ་སྲེག་གི་ཆོ་ག་སྡིག་པ་ཞི་བྱེད"]},{"id":"O00EGS1019792MS11101","title":["དཔལ་མཆོག་རྡོ་རྗེ་སེམས་དཔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དམ་ཚིག་ཆེན་པོའི་དེ་ཁོ་ན་ཉིད་རྡོ་རྗེ་འབྱུང་བ"]},{"id":"O00EGS1019792MS11073"},{"id":"O00EGS1019792MS11074","title":["རྣལ་འབྱོར་རྒྱུད་གྱི་མཚོར་འཇུག་པའི་གྲུ་གཟིངས"]},{"id":"O00EGS1019792MS11075","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་ཁོར་གྱི་ཆོ་ག་རྡོ་རྗེ་ཐམས་ཅད་འབྱུང་བ་ཞེས་བྱ་བའི་རྒྱ་ཆེར་བཤད་པ་ཡིད་བཞིན་གྱི་ནོར་བུ"]},{"id":"O00EGS1019792MS11076"},{"id":"O00EGS1019792MS11088","title":["རྣལ་འབྱོར་གྱི་རྒྱུད་དང་མཐུན་པའི་རབ་ཏུ་གནས་པའི་ཆོ་ག་བཀྲ་ཤིས་རབ་ཏུ་རྒྱས་པ"]},{"id":"O00EGS1019792MS11089","title":["རབ་གནས་བཀྲ་ཤིས་རྒྱས་བྱེད་ཀྱི་ཆོ་གའི་སྡོམ་དོན"]},{"id":"O00EGS1019792MS11080","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་དབང་ཆོག་རྒྱས་པའི་ཁ་སྐོང་གསལ་བར་སྟོན་པ"]},{"id":"O00EGS1019792MS11077","title":["དེ་ཉིད་བསྡུས་པའི་བཤད་པ་དེ་ཁོ་ན་ཉིད་སྣང་བར་བྱེད་པའི་བསྡུས་དོན་དེ་ཉིད་སྣང་བའི་རྒྱན"]},{"id":"O00EGS1019792MS11081","title":["མགྲོན་སྟབས་ཀྱི་ལྷ་སངས་རྒྱས་སྟོང་རྩའི་བསྟོད་པ"]},{"id":"O00EGS1019792MS11086","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་ཞལ་ཡས་ཁང་གི་ཚད་རྣམ་པར་གཞག་པ་གཞལ་ཡས་ཁང་གི་གནས་ལུགས་གསལ་བྱེད"]},{"id":"O00EGS1019792MS11090","title":["འཇིག་རྟེན་གསུམ་ལས་རྣམ་པར་རྒྱལ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བ"]},{"id":"O00EGS1019792MS11087","title":["རྡུལ་ཚོན་སྤྱན་དྲང་བའི་ཆོ་ག"]},{"id":"O00EGS1019792MS11084","title":["དཔལ་རྡོ་རྗེ་དབྱིངས་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O00EGS1019792MS11085","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་རྒྱས་པའི་སྦྱིན་སྲེག་དང་དབང་དང་དྲག་པོའི་སྦྱིན་སྲེག་བཅས་ཀྱི་ཆོ་ག"]},{"id":"O00EGS1019792MS11078","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྡོ་རྗེ་ཐམས་ཅད་འབྱུང་བ་ཞེས་བྱ་བའི་ལག་ལེན་རིན་པོ་ཆེའི་བསམ་འཕེལ"]},{"id":"O00EGS1019792MS11082","title":["གསང་བ་ཡུམ་བཞིའི་མཆོད་གར"]},{"id":"O00EGS1019792MS11079","title":["དཀྱིལ་ཆོག་ཁ་སྐོང་སྒྲུབ་མཆོད་སྦྲེལ་མ་བྱེད་པའི་ཐབས"]},{"id":"O00EGS1019792MS11083","title":["ཡོ་གའི་མཆོད་ཆོག་བླ་མེད་མཆོད་སྤྲིན"]},{"id":"O00EGS1019792MS11176"},{"id":"O00EGS1019792MS11177","title":["འདུལ་བ་སྤྱིའི་རྣམ་པར་གཞག་པ་འདུལ་བ་རིན་པོ་ཆེའི་མཛེས་རྒྱན།"]},{"id":"O00EGS1019792MS11178","title":["འདུལ་བ་མདོའི་དོན་རྣམ་པར་འབྱེད་པ་འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ་རབ་ཏུ་གསལ་བར་བྱེད་པ"]},{"id":"O00EGS1019792MS11179","title":["ལས་བརྒྱ་རྩ་གཅིག་གི་རྣམ་པར་བཤད་པ་ཆོ་གའི་གསལ་བྱེད"]},{"id":"O00EGS1019792MS10955"},{"id":"O00EGS1019792MS10956","title":["ནང་གི་ལེའུ་འགྲེལ་མཆན"]},{"id":"O00EGS1019792MS10957","title":["དབང་གི་ལེའུའི་འགྲེལ་མཆན"]},{"id":"O00EGS1019792MS10958","title":["སྒྲུབ་ཐབས་ཀྱི་ལེའུའི་འགྲེལ་མཆན"]},{"id":"O00EGS1019792MS11035"},{"id":"O00EGS1019792MS11039","title":["ཡང་དག་པར་སྦྱོར་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་བསྡུས་དོན་རྡོ་རྗེའི་ལྡེ་མིག"]},{"id":"O00EGS1019792MS11036","title":["དཔལ་བརྟག་པ་གཉིས་པའི་འགྲེལ་པར་མདོ་རྒྱུད་ཀྱི་ལུང་དྲངས་པའི་འགྲེལ་པ་ཉི་མའི་འོད་ཟེར"]},{"id":"O00EGS1019792MS11038","title":["སྐྱེས་བུ་ཆེན་པོའི་སྲུང་བ"]},{"id":"O00EGS1019792MS11041","title":["དཔལ་ཡང་དག་པར་སྦྱོར་བ་ལས་བྱུང་བ་དཔལ་རྡོ་རྗེ་སེམས་དཔའི་དཀྱིལ་འཁོར་གྱི་འཁོར་ལོའི་མངོན་པར་རྟོགས་པ་དཔག་བསམ་ལྗོན་ཤིང"]},{"id":"O00EGS1019792MS11040","title":["ས་མྤུ་ཊའི་འགྲེལ་པ་སྙིང་པོའི་དེ་ཁོ་ན་ཉིད་གསལ་བར་བྱེད་པ"]},{"id":"O00EGS1019792MS11037","title":["དཔལ་སམྤུ་ཊ་ལ་བརྟེན་ནས་ཐོག་སྲུང"]},{"id":"O00EGS1019792MS10959"},{"id":"O00EGS1019792MS10961","title":["དཔལ་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་རྒྱུད"]},{"id":"O00EGS1019792MS10965","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་མན་ངག་རྡོ་རྗེ་རྣལ་འབྱོར་གསལ་བ་ཞེས་བྱ་བ་ལས་སོར་བསམ་གྱི་ཁྲིད"]},{"id":"O00EGS1019792MS10960","title":["ཡེ་ཤེས་ཀྱི་ལེའུའི་འགྲེལ་མཆན"]},{"id":"O00EGS1019792MS10963","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གོང་མ་ཆེན་པོའི་ཆོ་ག་དབང་དོན་རབ་གསལ"]},{"id":"O00EGS1019792MS10970","title":["དབང་མདོར་བསྟན་གྱི་ས་བཅད"]},{"id":"O00EGS1019792MS10967","title":["སྦྱོར་དྲུག་མན་ངག་རྡོ་རྗེའི་རྣལ་འབྱོར་གསལ་བ་ཞེས་བྱ་བ་ལས་རྗེས་དྲན་དང་ཏིང་འཛིན་གྱི་ཁྲིད"]},{"id":"O00EGS1019792MS10962","title":["བླ་མ་དམ་པ་རྣམས་ལ་གསོལ་འདེབས་ཀྱི་དཔེ་ཚན་བརྒྱད་པ"]},{"id":"O00EGS1019792MS10971","title":["དབང་མདོར་བསྟན་པའི་རྣམ་བཤད་བསྡུས་པའི་སྙིང་པོ་རབ་ཏུ་གསལ་བ"]},{"id":"O00EGS1019792MS10968","title":["རྒྱུད་གསུམ་གྱི་དོན་གཏན་ལ་དབབ་པ་གཅེར་མཐོང་ངོ་ཤེས"]},{"id":"O00EGS1019792MS10964","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་སྔོན་འགྲོའི་རིམ་པ"]},{"id":"O00EGS1019792MS10969","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པའི་འཁྲུལ་འཁོར"]},{"id":"O00EGS1019792MS10966","title":["སྦྱོར་དྲུག་མན་ངག་རྡོ་རྗེ་རྣལ་འབྱོར་གསལ་བ་ཞེས་བྱ་བ་ལས་སྲོག་རྩོལ་དང་འཛིན་པའི་ཁྲིད"]},{"id":"O00EGS1019792MS10952"},{"id":"O00EGS1019792MS10953","title":["མཆོག་གི་དང་པོའི་སངས་རྒྱས་ལས་ཕྱུང་བ་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་པའི་རྒྱུད་གོ་སླའི་མཆན་བཅས"]},{"id":"O00EGS1019792MS10954","title":["འཇིག་རྟེན་ཁམས་ཀྱི་ལེའུའི་འགྲེལ་བཤད་དྲི་མ་མེད་པའི་འོད་མཆན་བཅས"]},{"id":"O00EGS1019792MS11146"},{"id":"O00EGS1019792MS11150","title":["དཔལ་མཆོག་རིགས་བསྡུས་ཀྱི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ"]},{"id":"O00EGS1019792MS11158","title":["གསང་བ་རྒྱན་བཀོད་ཀྱི་དཀྱིལ་འཁོར་གྱི་རྣམ་གཞག"]},{"id":"O00EGS1019792MS11149","title":["བཤད་རྒྱུད་རྡོ་རྗེ་རྩེ་མོའི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ"]},{"id":"O00EGS1019792MS11155","title":["ཀུན་རིག་གི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ"]},{"id":"O00EGS1019792MS11152","title":["འཇིག་རྟེན་གསུམ་ལས་རྣམ་པར་རྒྱལ་བའི་རྟོག་པ་ལས་གསུངས་པའི་དཀྱིལ་འཁོར"]},{"id":"O00EGS1019792MS11160","title":["སྐབས་གསུམ་པ་བྱ་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གྱི་རྣམ་གཞག"]},{"id":"O00EGS1019792MS11148","title":["རྩ་རྒྱུད་དེ་ཉིད་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ"]},{"id":"O00EGS1019792MS11154","title":["མཚན་བརྗོད་ཀྱི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ"]},{"id":"O00EGS1019792MS11157","title":["རྡོ་རྗེ་སྙིང་པོ་རྒྱན་གྱི་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གྱི་རྣམ་གཞག"]},{"id":"O00EGS1019792MS11153","title":["དཀྱིལ་འཁོར་འཁོད་པ་རྩོམ་འཕྲོ"]},{"id":"O00EGS1019792MS11151","title":["གསང་བ་ནོར་བུ་ཐིག་ལེའི་རྒྱུད་ནས་བྱུང་བའི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ"]},{"id":"O00EGS1019792MS11159","title":["སྤྱོད་པ་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ"]},{"id":"O00EGS1019792MS11147","title":["ཞྭ་ལུའི་གཙུག་ལག་ཁང་གི་གཞལ་ཡས་ཁང་ནུབ་མ། བྱང་མ། ཤར་མ། ལྷོ་མ་རྣམས་ན་བཞུགས་པའི་དཀྱིལ་འཁོར་སོགས་ཀྱི་དཀར་ཆག"]},{"id":"O00EGS1019792MS11156","title":["གཙུག་དགུའི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ"]},{"id":"O00EGS1019792MS11163"},{"id":"O00EGS1019792MS11164","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་གྲུབ་པའི་རབ་ཏུ་བྱེད་པ་ལྟ་བ་ངན་སེལ"]},{"id":"O00EGS1019792MS11169","title":["བྱང་ཆུབ་སེམས་དཔའ་ལས་དང་པོ་པས་ཆོས་སྤྱོད་ཉམས་སུ་བླང་བའི་ཆོ་ག་རྣམ་མཁྱེན་དུ་བགྲོད་པའི་བདེ་ལམ"]},{"id":"O00EGS1019792MS11171","title":["སངས་རྒྱས་སའི་མདོ་འགྲེལ་རིན་པོ་ཆེ་གསེར་གྱི་མེ་ཏོག"]},{"id":"O00EGS1019792MS11167","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་བསྡུས་དོན"]},{"id":"O00EGS1019792MS11168","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་འགྲེལ་པ་བྱང་ཆུབ་ཀྱི་སེམས་གསལ་བར་བྱེད་པ་ཟླ་བའི་འོད་ཟེར"]},{"id":"O00EGS1019792MS11170","title":["དེ་བཞིན་གཤེགས་པའི་སྙིང་པོའི་བསྡུས་དོན་རིན་པོ་ཆེ་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O00EGS1019792MS11165","title":["ལུང་གི་སྙེ་མའི་སྐབས་སྐབས་སུ་མཁོ་བའི་ཟུར་འདེབས་མཐོང་ལམ་སྟོང་ཐུན"]},{"id":"O00EGS1019792MS11166","title":["རྒྱས་འབྲིང་བསྡུས་གསུམ་གྱི་སྐབས་བརྒྱད་དོན་བདུན་ཅུའི་མཚམས་འབྱེད་པའི་ཤེར་ཕྱིན་གྱི་ལྡེ་མིག"]},{"id":"O00EGS1019792MS11042"},{"id":"O00EGS1019792MS11043","title":["གསང་བ་འདུས་པའི་རྒྱུད་འགྲེལ་གྱི་བཤད་ཐབས་ཀྱི་ཡན་ལག་གསང་བའི་སྒོ་འབྱེད"]},{"id":"O00EGS1019792MS11044","title":["སྒྲོན་མ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་བཤད་སྦྱར་མཐའ་དྲུག་རབ་ཏུ་གསལ་བར་བྱེད་པའི་བསྡུས་དོན་ཉུང་གསལ"]},{"id":"O00EGS1019792MS11045","title":["སྒྲོན་མ་གསལ་བར་བྱེད་པའི་བཤད་སྦྱར་མཐའ་དྲུག་རབ་ཏུ་གསལ་བར་བྱེད་པ"]},{"id":"O00EGS1019792MS11046","title":["དཔལ་གསང་བ་འདུས་པའི་སྒྲུབ་ཐབས་མདོར་བྱས་ཀྱི་རྒྱ་ཆེར་བཤད་པ་བསྐྱེད་རིམ་གསལ་བར་བྱེད་པ"]},{"id":"O00EGS1019792MS10972"},{"id":"O00EGS1019792MS10975","title":["མདོར་བསྡུས་དང་པོའི་ཊཱི་ཀ་སྙིང་པོའི་སྣང་བའི་འོད་ཟེར"]},{"id":"O00EGS1019792MS10984","title":["གོ་ལའི་རྣམ་གཞག"]},{"id":"O00EGS1019792MS10988","title":["གསོལ་འདེབས་ཐར་པའི་ལམ་སྟོན་མ"]},{"id":"O00EGS1019792MS10976","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བཤད་ཐབས་ངེས་དོན་སྙེ་མ"]},{"id":"O00EGS1019792MS10985","title":["སྣ་ཚོགས་ཡུམ་གྱི་འབྲུམ་སྲུང"]},{"id":"O00EGS1019792MS10979","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ལས་བརྒྱད་པ་བརྒྱད་ཀྱི་ཆོ་ག"]},{"id":"O00EGS1019792MS10977","title":["དུས་འཁོར་འགལ་སྤོང"]},{"id":"O00EGS1019792MS10978","title":["རིགས་སུམ་ཅུ་རྩ་བདུན་གྱི་རྣལ་འབྱོར་མ་མཆོད་པའི་ཆོ་ག"]},{"id":"O00EGS1019792MS10973","title":["རྒྱུད་སྡེའི་ཟབ་དོན་སྒོ་འབྱེད་རིན་ཆེན་གཅེས་པའི་ལྡེ་མིག"]},{"id":"O00EGS1019792MS10974","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་དོན་དྲི་མེད་འོད་ཀྱི་རྒྱན"]},{"id":"O00EGS1019792MS10982","title":["དུས་འཁོར་རྩིས་ཀྱི་མན་ངག་མཁས་པ་རྣམས་དགའ་བར་བྱེད་པ"]},{"id":"O00EGS1019792MS10980","title":["འདོད་པ་སུམ་ཅུ་རྩ་བཞིའི་ལྡེ་མིག"]},{"id":"O00EGS1019792MS10981","title":["དུས་འཁོར་བཤད་ཐབས་སྒྲ་རིག་མཁས་པཻ་རྒྱན"]},{"id":"O00EGS1019792MS10986","title":["གཟའ་ལྔའི་རྐང་རྩིས"]},{"id":"O00EGS1019792MS10983","title":["ལྔ་བསྡུས་གཟའ་ལྔ་དང་བཅས་པ"]},{"id":"O00EGS1019792MS10987","title":["དུས་སྦྱོར་གྱི་དྲིས་ལན"]},{"id":"O00EGS1019792MS11144"},{"id":"O00EGS1019792MS11145","title":["གསང་སྔགས་རྒྱུད་སྡེ་བཞིའི་གཟུངས་རྣམས་གཅིག་ཏུ་བསྡུས་པའི་གཟུངས་འབུམ་ཆེན་མོ"]},{"id":"O00EGS1019792MS11161"},{"id":"O00EGS1019792MS11162","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་ཞེས་བྱ་བའི་འགྲེལ་པའི་རྒྱ་ཆེར་བཤད་པ་ལུང་གི་སྙེ་མ"]},{"id":"O00EGS1019792MS11005"},{"id":"O00EGS1019792MS11006","title":["བདེ་མཆོག་འཁོར་ལོའི་རྩ་བ་ཉུང་ངུའི་རྒྱུད་ཀྱི་སྤྱི་དོན་རྣམ་པར་གཞག་པ་དོན་གསལ"]},{"id":"O00EGS1019792MS11007","title":["བདེ་མཆོག་རྩ་རྒྱུད་ཀྱི་བསྡུས་དོན་གསང་བ་འབྱེད་པ"]},{"id":"O00EGS1019792MS11008","title":["བདེ་མཆོག་རྩ་རྒྱུད་ཀྱི་རྣམ་བཤད་གསང་བའི་དེ་ཁོ་ན་ཉིད་གསལ་བར་བྱེད་པ"]},{"id":"O00EGS1019792MS11009","title":["རྣལ་འབྱོར་མའི་ཀུན་ཏུ་སྤྱོད་པའི་རྒྱུད་ཀྱི་བཤད་པ་བདེ་མཆོག་གི་དོན་རབ་ཏུ་གསལ་བ"]},{"id":"O00EGS1019792MS11254"},{"id":"O00EGS1019792MS11255"},{"id":"O00EGS1019792MS11257","title":["བུ་སྟོན་ལ་གསོལ་བ་འདེབས་པ་བསྡུས་པ"]},{"id":"O00EGS1019792MS11266","title":["བདེ་མཆོག་འཁོར་ལོའི་སྒྲུབ་ཐབས་སྙིང་པོ་དོན་གསལ"]},{"id":"O00EGS1019792MS11262","title":["སྨན་བླའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O00EGS1019792MS11270","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་དྲྭ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་པདྨ་དྲྭ་བ་འབྱུང་བ"]},{"id":"O00EGS1019792MS11268","title":["བདེ་མཆོག་དྲིལ་བུ་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྙིང་པོ་དོན་གསལ"]},{"id":"O00EGS1019792MS11276","title":["གཤིན་རྗེ་གཤེད་ཞལ་དྲུག་པའི་མངོན་པར་རྟོགས་པ"]},{"id":"O00EGS1019792MS11272","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་དྲྭ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་པདྨ་དཔལ་འབར"]},{"id":"O00EGS1019792MS11259","title":["ཆོས་རྗེ་ཐམས་ཅད་མཁྱེན་པ་ལ་གསོལ་འདེབས་རྒྱས་པ་སྙན་ངག་མ"]},{"id":"O00EGS1019792MS11281","title":["མི་འཁྲུགས་པའི་སྦྱིན་སྲེག་གི་ས་འདྲེ་སྦུགས་ཞུགས་མི་ཡོང་བའི་གདམས་པ"]},{"id":"O00EGS1019792MS11265","title":["མིང་གི་དགྲ་གྲོགས་བརྩི་ཚུལ"]},{"id":"O00EGS1019792MS11261","title":["སྤྲོས་མེད་བརྒྱུད་འདེབས་གནས་སྦྱར་མ"]},{"id":"O00EGS1019792MS11275","title":["ཉི་ཤུ་ལྔ་པའི་བདག་ཉིད་ཅན་ལུས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O00EGS1019792MS11278","title":["འཇིགས་བྱེད་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཉོན་མོངས་སྲེག་བྱེད"]},{"id":"O00EGS1019792MS11271","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་དྲ་བའི་མཆོད་ཆོག་མཆོད་སྤྲིན་རྒྱ་མཚོའི་དྲ་བ"]},{"id":"O00EGS1019792MS11274","title":["སྒྲོལ་མ་ལུས་ཀྱི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ"]},{"id":"O00EGS1019792MS11256","title":["ཆོས་རྗེ་ཐམས་ཅད་མཁྱེན་པ་བུ་སྟོན་ལོ་ཙཱ་བ་བའི་རྣམ་པར་ཐར་པ་སྙིང་པོའི་མེ་ཏོག"]},{"id":"O00EGS1019792MS11258","title":["བུ་སྟོན་ཐམས་ཅད་མཁྱེན་པ་ལ་གསོལ་བ་འདེབས་པ་འབྲིང་པོ་དཔལ་གང་དྲིན་མ"]},{"id":"O00EGS1019792MS11280","title":["དྲི་མེད་ཀྱི་ཆོ་གའི་ལག་ལེན་འཁྲིགས་ཆགས་མ"]},{"id":"O00EGS1019792MS11264","title":["དུས་འཁོར་གྱི་སྐབས་སུ་ཆོས་རྗེ་ལོ་ཙཱ་བའི་གསུང་སྒྲོས་འབྱུང་བའི་ཟིན་བྲིས"]},{"id":"O00EGS1019792MS11267","title":["བདེ་མཆོག་དྲིལ་བུ་པའི་རྡུལ་ཚོན་ལྷ་ལྔའི་མངོན་རྟོགས་ཡིད་ཀྱི་མུན་སེལ"]},{"id":"O00EGS1019792MS11260","title":["བླ་མ་ཡི་དམ་དང་བཅས་པ་ལ་བསྟོད་པའི་རབ་བྱེད"]},{"id":"O00EGS1019792MS11263","title":["ཐུབ་པའི་དབང་པོ་ལ་ཞུ་ཡིག་ཐུགས་རྗེ་ལ་བསྐུལ་བ"]},{"id":"O00EGS1019792MS11269","title":["བཅོམ་ལྡན་འདས་མ་རྡོ་རྗེ་ཕག་མོ་ལ་བསྟོད་པ་ཤེས་བྱ་རབ་གསལ"]},{"id":"O00EGS1019792MS11277","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་དྲག་པོ་བདུད་འཇོམས"]},{"id":"O00EGS1019792MS11273","title":["དཔལ་ལྡན་གཤིན་རྗེ་དགྲ་ནག་གི་མངོན་པར་རྟོགས་པ་གསོད་བྱེད་རྔམ་པའི་འཇིགས་རུང"]},{"id":"O00EGS1019792MS11279","title":["མི་འཁྲུགས་པ་ལ་བརྟེན་ནས་རབ་ཏུ་གནས་པའི་ཆོ་ག་ཕུན་ཚོགས་དཔལ་འབྱུང"]},{"id":"O00EGS1019792MS11282"},{"id":"O00EGS1019792MS11311","title":["གཟའ་སྲུང་ཆེན་མོ"]},{"id":"O00EGS1019792MS11296","title":["བྲལ་འབྲས་རྣམ་སྨིན་དང་བཅས་པའི་དྲིས་ལན"]},{"id":"O00EGS1019792MS11298","title":["བྱམས་པའི་བསྟོད་པ"]},{"id":"O00EGS1019792MS11312","title":["དྲིལ་སྟབས"]},{"id":"O00EGS1019792MS11306","title":["རྟོགས་ལྡན་རིང་མོའི་དྲིས་ལན"]},{"id":"O00EGS1019792MS11301","title":["སྒྲ་ཚད་པ་ཉིད་ཀྱི་བཀའ་འབུམ་དཀར་ཆག"]},{"id":"O00EGS1019792MS11303","title":["ཀུན་མཁྱེན་བུ་སྟོན་གྱི་བཀའ་འབུམ་དཀར་ཆག"]},{"id":"O00EGS1019792MS11297","title":["འགའ་རེ་སྣང་གི་བསྟན་བཅོས"]},{"id":"O00EGS1019792MS11299","title":["སྨོན་ལམ་རྒྱལ་མཚན་གྱིས་དྲིས་ལན"]},{"id":"O00EGS1019792MS11302","title":["བཀའ་འབུམ་གྱི་དཀར་ཆག་རིན་ཆེན་ལྡེ་མིག"]},{"id":"O00EGS1019792MS11307","title":["རྡོ་རྗེ་རབ་བརྟན་མའི་སྒྲུབ་ཐབས་གཏོར་ཆོག་བསྟོད་པ་དང་བཅས་པ"]},{"id":"O00EGS1019792MS11304","title":["བསྟན་འགྱུར་གྱི་དཀར་ཆག་ཡིད་བཞིན་གྱི་ནོར་བུ་རིན་པོ་ཆེའི་ཟ་མ་ཏོག"]},{"id":"O00EGS1019792MS11294","title":["རྣམ་ཐོས་སྲས་ཞི་དྲག་གི་ཀ་བསྟོད་བྱིན་རླབས་ཆེ་བ"]},{"id":"O00EGS1019792MS11286","title":["དབྱངས་ཅན་ངག་གི་ལྷ་མོའི་རྗེས་གནང་སོགས"]},{"id":"O00EGS1019792MS11288","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS1019792MS11287","title":["དབྱངས་ཅན་ངག་གི་ལྷ་མོའི་རྗེས་གནང"]},{"id":"O00EGS1019792MS11291","title":["དབྱངས་ཅན་མའི་གདམས་པའི་བརྒྱུད་པ"]},{"id":"O00EGS1019792MS11290","title":["དབྱངས་ཅན་མའི་གདམས་པའི་བསྒོམ་ལུགས་གསུམ"]},{"id":"O00EGS1019792MS11289","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་བློ་གྲོས་སྤེལ་བའི་མན་ངག"]},{"id":"O00EGS1019792MS11310","title":["མཁས་ཤིང་གྲུབ་བརྙེས་མཐའ་དག་གི་རིགས་ཀྱི་ཅོད་པཎ་དུ་གྱུར་པ་ཐམས་ཅད་མཁྱེན་དངོས་བུ་སྟོན་རིན་ཆེན་གྲུབ་ཡབ་སྲས་ཀྱི་བཀའ་བུམ་ཆ་ཚང་བ་འཛད་མེད་པར་གྱི་དགའ་སྟོན་དུ་སྤེལ་བའི་འདོད་དོན་སྨོན་པའི་ཚིགས་སུ་བཅད་པ་ཕན་བདེའི་ལང་ཚོ་གསར་དུ་འཆར་བ་ཐར་འདོད་ཅི་དགར་འཇུག་པའི་ལྷ་ཡི་ཁྲུས་རྫིང"]},{"id":"O00EGS1019792MS11284","title":["གཟུངས་གྲྭ་ལྔའི་དཀྱིལ་ཆོག་བདེ་དགའ་རྒྱ་མཚོའི་དཔལ"]},{"id":"O00EGS1019792MS11295","title":["དེ་བཞིན་གཤེགས་པའི་སྙིང་པོ་གསལ་ཞིང་མཛེས་པར་བྱེད་པའི་རྒྱན་གྱི་རྒྱན་མཁས་པའི་ཡིད་འཕྲོག"]},{"id":"O00EGS1019792MS11300","title":["ས་སྐྱ་པའི་གདུང་རབས"]},{"id":"O00EGS1019792MS11305","title":["ཐོག་སེར་ས་གཡོས་སྲུང་ཐབས་ཟབ་མོ"]},{"id":"O00EGS1019792MS11285","title":["ཐེག་ཆེན་ཡུམ་གྱི་སྒྲུབ་པ"]},{"id":"O00EGS1019792MS11313","title":["དྲིས་ལན་ལུང་གི་དགོངས་པ་མ་ནོར་བ"]},{"id":"O00EGS1019792MS11292","title":["ཕྱག་རྡོར་འགྲོ་བཟང་གི་མངོན་རྟོགས"]},{"id":"O00EGS1019792MS11308","title":["གཤིན་རྗེ་གཤེད་ཀྱི་འཕོ་བའི་མན་ངག་ཟབ་མོ"]},{"id":"O00EGS1019792MS11293","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་མན་ངག་དགོས་འདོད་འབྱུང་བའི་ཞལ་ཤེས"]},{"id":"O00EGS1019792MS11309","title":["རྨི་ལམ་བརྟག་པ"]},{"id":"O00EGS1019792MS11283","title":["ཚེ་དཔག་མེད་འཆི་མེད་རྔ་སྒྲའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཚེ་དཔལ་ཡེ་ཤེས་བསམ་འགྲུབ"]}]}