{"isOutlineOf":"W20515","nodes":[{"id":"O00EGS1022232227"},{"id":"O00EGS1022232250","title":["ལོ་བཤད་ཟླ་བཤད་ལ་ཉེ་བར་མཁོ་བ་འགའ་ཞིག"]},{"id":"O00EGS1022232253","title":["ངོ་མཚར་སྙན་ཚིག་གི་འཕྲེང་བ་སྤེལ་ལེགས་སུ་བཀོད་པ་ག་མ་ཀའི་གླུ་དབྱངས"]},{"id":"O00EGS1022232254","title":["ཕ་གྲུབ་པའི་དབང་ཕྱུག་ངག་དབང་དོན་གྲུབ་ཞབས་ལ་མདོ་ཙམ་བསྟོད་པ་ངེས་གསང་རྒྱ་མཚོའི་འཇུག་ངོགས"]},{"id":"O00EGS1022232247","title":["སྙན་ངག་གི་བསྟན་བཅོས་ཆེན་པོ་མེ་ལོང་ལ་འཇུག་པའི་བཤད་སྦྱར་དཎྜིའི་དགོངས་རྒྱན"]},{"id":"O00EGS1022232248","title":["གཙུག་ལག་སྐེག་རྩིས་ཀྱི་རྣམ་བཤད་འཇམ་མགོན་དགོངས་པའི་མེ་ལོང་ལས་སྤྱི་དོན་བཞི་པ་ཟུར་བབས་ཐུག་ཕྲད་ཀྱི་རྩིས"]},{"id":"O00EGS1022232252","title":["བྱང་ཆུབ་སེམས་དཔའི་སྡོམ་པ་ཉི་ཤུ་པ"]},{"id":"O00EGS1022232251","title":["དབུགས་ཐོབ་སྒང་ཚད་ཀྱི་རིའུ་མིག་ལྟས་ཆོག"]},{"id":"O00EGS1022232246","title":["སྙན་ངག་གི་བསྟན་བཅོས་མེ་ལོང་ལས་དངོས་སུ་བསྟན་པའི་དཔེར་བརྗོད་རྡུལ་མང་བརྩེགས་པའི་ལྷུན་པོ"]},{"id":"O00EGS1022232249","title":["གཙུག་ལག་སྐེག་རྩིས་ཀྱི་དོན་རྣམ་པར་ཕྱེ་བ་འཇམ་མགོན་དགོངས་པའི་མེ་ལོང"]},{"id":"O00EGS1022232255","title":["བོད་ཀྱི་བརྡའི་རྣམ་བཤད་སྨྲ་བའི་ཉི་མ་ལས་དཔེར་བརྗོད་མེ་ཏོག་གི་ཆུན་པོ"]},{"id":"O00EGS1022232225"},{"id":"O00EGS1022232237","title":["ལུང་སྟོན་པ་ཀ་ལཱ་པའི་དོན་འགྲེལ་རབ་གསལ་རྡོ་རྗེ་ཉི་མའི་སྣང་བ"]},{"id":"O00EGS1022232805"},{"id":"O00EGS1022232804"},{"id":"O00EGS1022232803"},{"id":"O00EGS1022232802"},{"id":"O00EGS1022232238","title":["ཀ་ལཱ་པའི་བཤད་སྦྱར་གཞུང་དོན་གསལ་བ"]},{"id":"O00EGS1022232239","title":["སྙན་ངག་གི་བསྟན་བཅོས་མེ་ལོང་གཞུང་ལས་དངོས་སུ་བསྟན་པའི་དཔེར་བརྗོད་ལེགས་པར་བཤད་པ་གསེར་གྱི་རྣ་ཆ"]},{"id":"O00EGS1022232240","title":["སྙན་ངག་མེ་ལོང་གཞུང་གི་བསྟན་པའི་དཔེར་བརྗོད་ལེགས་པར་བཤད་པ་སྒྲ་དབྱངས་རྒྱ་མཚོའི་འཇུག་ངོགས"]},{"id":"O00EGS1022232241","title":["སྙན་ངག་གི་སྤྱི་དོན་མདོ་ཙམ་བརྗོད་པ"]},{"id":"O00EGS1022232226"},{"id":"O00EGS1022232242","title":["སྡེབ་སྦྱོར་རིན་ཆེན་འབྱུང་གནས་ཀྱི་འགྲེལ་པ"]},{"id":"O00EGS1022232243","title":["སྡེབ་སྦྱོར་རིན་ཆེན་འབྱུང་གནས་ཀྱི་དོན་འགྲེལ་ཉུང་ངུ་རྣམ་གསལ"]},{"id":"O00EGS1022232244","title":["བསྟན་བཅོས་སྙན་ངག་མེ་ལོང་གི་འགྲེལ་བཤད་སྔོན་མེད་བུ་རམ་ཤིང་གི་ལྗོན་པ"]},{"id":"O00EGS1022232806"},{"id":"O00EGS1022232807"},{"id":"O00EGS1022232245","title":["བརྡ་སྤྲོད་པ་ཀ་ལཱ་པའི་ཁོག་འབུག་སེང་གེའི་ལྟ་སྟངས"]},{"id":"O00EGS1022232791"},{"id":"O00EGS1022232801","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་ཆེམས"]},{"id":"O00EGS1022232798","title":["སྐྱེས་རབས་བཅུ་བདུན་པ་མཁས་པ་ཆེན་པོ་བློན་པོ་ཆེན་པོ་དཔའ་སེང་སྙན་ངག་གིས་རྒྱས་པར་ཞུས"]},{"id":"O00EGS1022232795","title":["དོན་རྒྱན་སུམ་བཅུའི་ཕྲེང་བ་འདི། །དོན་བཞིན་རྟོགས་པའི་ཁ་ཆེ་ཡིས། །དོན་མང་གསལ་བར་བྱ་བའི་ཕྱིར། །དོན་གསལ་ཚིག་གི་ཕྲེང་བ་སྒྲིགས"]},{"id":"O00EGS1022232794","title":["དོན་རྒྱན་སུམ་ཅུ་སོ་ལྔ"]},{"id":"O00EGS1022232799","title":["དྲུང་བློ་བས་མཛད་པའི་སྙན་ངག་བྱང་ཆུབ་སེམས་དཔའ་ཟླ་འོད་གཞོན་ནུའི་རྟོགས་བརྗོད"]},{"id":"O00EGS1022232796","title":["ཏའི་སི་ཏུ་ཆེན་པོ་རབ་བརྟན་ཀུན་བཟང་འཕགས་ཀྱི་ཕྱག་ཏུ་སླངས་པའི་མཚད་པ་ཡ་མཚན་ཅན། །ཁྱད་པར་དུ་འཕགས་པ་ཕུན་སུམ་ཚོགས་པའི་བཀོད་པ་ཅོ་བརྒྱད་ཀྱི་རྣམ་པར་ཐར་པ་རིན་པོ་ཆེའི་ཕྲེང་བ་སྐྱེ་དགུ་མཛེས་པར་བྱེད་པའི་མགུལ་རྒྱན"]},{"id":"O00EGS1022232792","title":["དམ་པའི་ཆོས་ལ་བསྐུལ་བའི་གཏམ་པད་མ་དཀར་པོའི་ཕྲེང་བ"]},{"id":"O00EGS1022232800","title":["སྙན་ངག་མེ་ལོང་གི་འགྲེལ་པ"]},{"id":"O00EGS1022232797","title":["བྱང་ཆུབ་སེམས་དཔའི་རྟོགས་བརྗོད"]},{"id":"O00EGS1022232793","title":["དངུལ་དཀར་མེ་ལོང"]},{"id":"O00EGS1022232224"},{"id":"O00EGS1022232228","title":["སྙན་ངག་གི་བསྟན་བཅོས་མེ་ལོང་དོན་གྱི་རྒྱན་ཡོངས་སུ་བཅད་པ་གཉིས་པའི་བཤད་སྦྱར"]},{"id":"O00EGS1022232236","title":["སྙན་ངག་གི་མཚན་ཉིད་བསྡུས་པ་བརྩོམ་དཔེ་དང་བཅས་པ་སྣ་ཚོགས་ཨུཏྤ་ལའི་ཆུན་པོ"]},{"id":"O00EGS1022232233","title":["སྙན་ངག་ལ་དཔྱད་པ་ཨུཏྤ་ལའི་འཕྲེང་བའི་ལན་སྣང་བ་མཆོག་གི་དུས་སྟོན"]},{"id":"O00EGS1022232235","title":["སྙན་ཚིག་སྨྲ་བ་རྣམས་ལ་དྲི་ཚིག་ཅུང་ཟད་གཏམ་དུ་བྱ་བའི་ཚངས་པའི་མགྲིན་རྒྱན"]},{"id":"O00EGS1022232232","title":["སྙན་ངག་གི་མེ་ལོང་གི་དོན་གྱི་རྒྱན་ལ་དགོངས་པ་དཔྱོད་པའི་འབེལ་གཏམ་ལེགས་པར་བཤད་པའི་རོལ་མཚོ"]},{"id":"O00EGS1022232234","title":["སྙན་ངག་གི་ཡང་ལན་རབ་དགའི་རྒྱུད་མང"]},{"id":"O00EGS1022232231","title":["སྙན་ངག་དཔེ་རྒྱན་གསལ་བྱེད་ཀྱི་དཔེར་བརྗོད་སྒྲ་ལྡན་ལྷའི་འཛུམ་ཟེར"]},{"id":"O00EGS1022232230","title":["དྲི་ཚིག་ཚང་པའི་མགྲིན་རྒྱན་གྱི་རང་ལན་དབྱངས་ཅན་ངག་གི་རོལ་མཚོ"]},{"id":"O00EGS1022232229","title":["སྙན་ངག་གི་བསྟན་བཅོས་ཆེན་པོ་མེ་ལོང་གི་བྱ་དཀའ་བའི་རྣམ་པར་བཅད་པ་གསུམ་པའི་བཤད་སྦྱར"]}]}