{"isOutlineOf":"W23565","nodes":[{"id":"O00EGS10863310MS13805","title":["ཐོས་གྲོལ་དགག་ལན་གསུམ་པ། ༼ག༽"]},{"id":"O00EGS10863310MS13806","title":["ཐོས་གྲོལ་རྩོད་ལན་བཞི་པ་དོན་བསྡུས་སྙིང་པོ། ༼ང༽"]},{"id":"O00EGS10863310MS13807","title":["ཐོས་གྲོལ་རྩོད་ཡིག་འགྲེམས་སྦྱར་སྔ་ཕྱིའི་ལན་དྲང་སྲོང་དགྱེས་པའི་བདེན་གཏམ། ༼ཅ༽"]},{"id":"O00EGS10863310MS13803","title":["ཐོས་གྲོལ་དགག་ལན་དང་པོ་ས་བོན་ཙམ་སྨོས་པ། ༼ཀ༽"]},{"id":"O00EGS10863310MS13804","title":["ཐོས་གྲོལ་དགག་པ་གཉིས་པའི་ལན་ཚངས་པའི་དྲང་ཐིག ༼ཁ༽"]},{"id":"O00EGS10863310MS13802","title":["ཐོས་གྲོལ་དགག་ལན་དང་པོ་ས་བོན་ཙམ་སྨོས་པ་སོགས་ནང་གསེས་ཚན་པ་ལྔ།"]},{"id":"O00EGS10863310MS13742","title":["གདན་རབས་ལོ་རྒྱུས་དྲང་སྲོང་དགའ་བའི་དལ་གཏམ་གྱི་ཁ་སྐོང་། ༼ཨོཾ༽"]},{"id":"O00EGS10863310MS13754","title":["མཆེད་གྲོགས་ཁམས་པ་ལེགས་བཤད་ལ་ཕུལ་བའི་ཡིག་ཕྲིན།"]},{"id":"O00EGS10863310MS13750","title":["ཡན་ལག་བདུན་པ།"]},{"id":"O00EGS10863310MS13779","title":["བྲག་སྐྱའི་གནས་བསྟོད་དང་། མི་རྟག་པའི་ཚིགས་བཅད།"]},{"id":"O00EGS10863310MS13786","title":["རང་ཉིད་ཡུན་འཚོའི་ཚིགས་བཅད་ཁ་སྐོང་།"]},{"id":"O00EGS10863310MS13782","title":["གངས་དཔུང་རྒྱན་གྱི་གནས་བསྟོད།"]},{"id":"O00EGS10863310MS13792","title":["ཤྲཱི་བླ་མ་ལ་འབུལ་བའི་དབྱངས།"]},{"id":"O00EGS10863310MS13789","title":["ཤད་ལམ་འདུན་བཟང་དགོངས་བཅུད།"]},{"id":"O00EGS10863310MS13748","title":["བཏང་ཡིག་ཀ་བཤད།"]},{"id":"O00EGS10863310MS13785","title":["ཤིང་རྟ་ལོར་མངོན་དགའ་སྒྲུབ་པོ་རྣམས་ལ་གདམས་པ།"]},{"id":"O00EGS10863310MS13745","title":["འཇམ་དཔལ་དབྱངས་ལ་བསྟོད་ཅིང་གདུང་བས་འབོད་པ་ཀྱེ་སྦྱར་བརྒྱད་པའི་ཀ་བཤད།"]},{"id":"O00EGS10863310MS13777","title":["ལེའུ་ཀུན་གསལ་རི་ཁྲོད་གྱི་གནས་བསྟོད།"]},{"id":"O00EGS10863310MS13773","title":["བསྔོ་སྨོན་འདིར་འབད་དགེ་ཚོགས་མ།"]},{"id":"O00EGS10863310MS13801","title":["ཞབས་བརྟན་གསོལ་འདེབས་ལྷག་བསམ་དད་པའི་ཟླ་ཚེས།"]},{"id":"O00EGS10863310MS13780","title":["མི་རྟག་པའི་ཚིགས་བཅད།"]},{"id":"O00EGS10863310MS13796","title":["སྨིན་གླིང་མཁན་པོ་འགྱུར་མེད་ཤེས་རབ་བརྟན་དར་གྱི་ཞབས་བརྟན་དང་། དགེ་ཤེས་རིན་པོ་ཆེ་གཞན་ཕན་ལེགས་གྲུབ་ཀྱི་ཞབས་བརྟན།"]},{"id":"O00EGS10863310MS13756","title":["གསལ་བྱེད་དབྱངས་ལྡན་ཚིགས་བཅད་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O00EGS10863310MS13765","title":["འགྲོ་ཆོས་མགུར་དབྱངས།"]},{"id":"O00EGS10863310MS13752","title":["ལྟ་བསྒོམ་དང་འབྲེལ་བའི་བསླབ་བྱ་ཁ་ཡར་བཤད་པ་ངེས་གསང་གནད་ཐིག"]},{"id":"O00EGS10863310MS13797","title":["ངག་དབང་དཔལ་བཟང་ཤེས་རབ་རྡོ་རྗེའི་ཞབས་བརྟན།"]},{"id":"O00EGS10863310MS13759","title":["བསམ་ཆོས་རབ་བཙུན་རྣམས་ལ་གདམས་པ།"]},{"id":"O00EGS10863310MS13761","title":["རང་ཚུལ་སྐྱོ་བའི་གཏམ་ངེས་འབྱུང་འགུགས་པའི་ཕོ་ཉ།"]},{"id":"O00EGS10863310MS13791","title":["གཞན་རྐྱེན་ལ་བརྟེན་ནས་བྲིས་པའི་ཉམས་མགུར།"]},{"id":"O00EGS10863310MS13793","title":["བླ་མ་པདྨ་ཆོས་རྒྱལ་ལ་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS10863310MS13753","title":["སྐྱིད་ཞོལ་ནོར་བུ་ཚེ་རིང་ནད་མནར་སྐབས་བྲིས་པ།"]},{"id":"O00EGS10863310MS13747","title":["བཅའ་ཡིག་ཀར་ཆགས་སྐོར།"]},{"id":"O00EGS10863310MS13788","title":["བཙུམ་མཆེད་གྲོགས་སྒྲུབ་པ་ལ་ཕུལ་བའི་བཤད་ལམ་ཀུན་བཟང་དགོངས་བཅུད་ཀྱི་ཤོག་རིལ་དང་པོ་ལྕགས་འབྲུག་ཞལ་གདམས།"]},{"id":"O00EGS10863310MS13784","title":["བཀྲ་ཤིས་རྡོ་རྗེ་ལ་ཕུལ་བའི་ཡི་གེ།"]},{"id":"O00EGS10863310MS13744","title":["མཆོད་བརྗོད་དང་དམ་བཅའ་ཚིག་གི་མེ་ཏོག་ཉུང་ངུས་མཚམས་སྦྱོར།"]},{"id":"O00EGS10863310MS13776","title":["འཁོར་བའི་རང་མཚང་ལྷུག་པར་མཐོང་བའི་རྐྱེན་གྱིས་དྲན་བསྐུལ་མྱུར་མགྱོགས་ཕོ་ཉ།"]},{"id":"O00EGS10863310MS13770","title":["གཞན་གྱི་སྤྱོད་ཚུལ་ལས་འཕྲོས་པའི་ཀ་བཤད་མ་བཅོས་གནད་གསང་འབེག་པའི་མདའ་མོ།"]},{"id":"O00EGS10863310MS13767","title":["འགྲོ་ཆོས་ཉམས་མགུར།"]},{"id":"O00EGS10863310MS13772","title":["ཞབས་བརྟན་གསོལ་འདེབས་བརྟན་པ་ནུབ་རི་དཔོན་པོ་ཚེ་རིང་གཡུ་དྲུང་གི་ངོར་བྲིས་པ།"]},{"id":"O00EGS10863310MS13769","title":["རང་ལ་བསྐུལ་འདེབས་གདམས་པ་མི་རྟག་སྒྱུ་མའི་གླུ་དབྱངས།"]},{"id":"O00EGS10863310MS13799","title":["ཚོགས་ཀྱི་གླུ་དབྱངས་རྒྱལ་དབང་པདྨ་དགྱེས་པའི་མཆོད་སྤྲིན་ཌཱཀྐིའི་གསང་གླུ།"]},{"id":"O00EGS10863310MS13763","title":["སྙམ་ཕྱིང་དཀར་སྲས་ཆུང་ལ་གདམས་པའི་བསླབ་བྱ་ཀ་བཤད།"]},{"id":"O00EGS10863310MS13795","title":["ཞབས་བརྟན་གྱི་རིམ་པ་གསོལ་འདེབས་བདེན་ཚིག་འགྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O00EGS10863310MS13755","title":["མདོ་སྔགས་བསྟན་པའི་བདག་པོ་ཟུང་ལ་འདོད་དོན་གསོལ་འདེབས་ཉུང་ངུ་།"]},{"id":"O00EGS10863310MS13757","title":["རུད་པ་མཆེད་གྲོགས་རྣམས་ལ་སྤྲིངས་ཡིག"]},{"id":"O00EGS10863310MS13751","title":["རང་གི་མ་རྒན་གྱི་ཨ་ཅེ་འདས་པའི་སྐབས་སུ་སྨྲས་པ་མི་རྟག་ཆོས་ལ་བསྐུལ་བའི་བསླབ་བྱ།"]},{"id":"O00EGS10863310MS13764","title":["ལུགས་གཉིས་ཀྱི་བསླབ་བྱ་ཀ་བཤད་དང་འབྲེལ་བ་ཉམས་ཆུང་བུང་བའི་གླུ་དབྱངས།"]},{"id":"O00EGS10863310MS13758","title":["སེར་བའི་དགེ་བཤེས་ཁམས་ནས་བླ་ཐོ་གནང་བའི་ལན་དུ་ཕུལ་བ།"]},{"id":"O00EGS10863310MS13760","title":["གངས་རི་མཇལ་བའི་ཉམས་མགུར་ཆུ་ཟླའི་རོལ་རྩེད།"]},{"id":"O00EGS10863310MS13778","title":["ལེའུ་གནས་བསྟོད།"]},{"id":"O00EGS10863310MS13790","title":["གངས་ཅན་པ་སྤྱི་ལ་གདམས་པའི་ཀ་བཤད།"]},{"id":"O00EGS10863310MS13787","title":["རུད་པ་ཆོས་འཕེལ་ལ་ཀ་དཔེ་བསླབ་བྱ་བཤད་པ།"]},{"id":"O00EGS10863310MS13774","title":["སྒྲུབ་པ་པོ་རྣམས་ལ་སྙིང་ནས་ཕན་པའི་བསླབ་བྱ་རང་ཉམས་མེད་པའི་ཚིག་གི་ཤུན་པ།"]},{"id":"O00EGS10863310MS13783","title":["རང་གི་ཚང་འདོན་སྙིང་གི་འཐུར་མ།"]},{"id":"O00EGS10863310MS13746","title":["བསམ་ཆོས་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00EGS10863310MS13775","title":["ཐུན་སྐབས་ཉམས་མགུར།"]},{"id":"O00EGS10863310MS13771","title":["ཐུགས་རྗེ་ཆེན་པོའི་བསྒོམ་བཟླས་གཞན་ཕན་འོད་ཟེར།"]},{"id":"O00EGS10863310MS13749","title":["རང་ལོ་ཉི་ཤུའི་སྐབས་ཉམས་ལེན་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O00EGS10863310MS13800","title":["སངས་རྒྱས་བཟང་པོ་རཏྣ་བྷ་དྲའི་ཞབས་བརྟན།"]},{"id":"O00EGS10863310MS13766","title":["དད་ལྡན་གནས་ཤར་རྒྱལ་པོ་ལ་བཤད་པའི་བསླབ་བྱ།"]},{"id":"O00EGS10863310MS13768","title":["མྱུར་འབྱོན་གསོལ་འདེབས་ཐུགས་རྗེའི་ཆར་རྒྱུན།"]},{"id":"O00EGS10863310MS13798","title":["བླ་མ་དྲན་པའི་གདུང་དབྱངས་ཐུགས་རྗེ་གནད་བསྐུལ།"]},{"id":"O00EGS10863310MS13762","title":["ཉམས་དགའི་གླུ་དབྱངས་རོལ་མོ།"]},{"id":"O00EGS10863310MS13781","title":["བྲག་དཀར་རྟ་སོ་སྡོད་སྐབས་གྲྭ་བཙུན་དང་མཉམ་དུ་ཚོགས་འཁོར་ཞིག་ལ་བྲིས་པ་བྱུང་རྒྱལ་སྣང་བ་གང་ཤར།"]},{"id":"O00EGS10863310MS13794","title":["བསླབ་བྱ་མཁྱེན་གཉིས་ཆུ་གཏེར་མ།"]},{"id":"O00EGS10863310MS13743","title":["སྐྱབས་རྗེ་བྲག་དཀར་པ་དཀར་བརྒྱུད་བསྟན་འཛིན་ནོར་བུ་མཆོག་གི་ཉམས་མགུར་ཞལ་གདམས་ཐོར་བུའི་སྐོར་མཐར་ཆགས་སུ་བཀོད་པ།"]}]}