{"isOutlineOf":"W20548","nodes":[{"id":"O00EGS1095859586"},{"id":"O00EGS1095859612","title":["བྱམས་པའི་སྨོན་ལམ་གྱི་འགྲེལ་པའི་ཟིན་བྲིས།"]},{"id":"O00EGS1095859609","title":["རྗེ་ཡབ་སྲས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་ཟབ་གནད་ཅན་དགའ་ལྡན་ལྷ་བརྒྱ་མར་གྲགས་པ།"]},{"id":"O00EGS1095859618","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་དབང་ཆོག་ཟིན་བྲིས་དང་དེའི་བུམ་སྒྲུབ་སོགས།"]},{"id":"O00EGS1095854CZ24731","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་དབང་ཆོག་ཟིན་བྲིས།"]},{"id":"O00EGS1095854CZ24733","title":["འཇིགས་བྱེད་བུམ་ཆུང་།"]},{"id":"O00EGS1095854CZ24732","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བུམ་སྒྲུབ།"]},{"id":"O00EGS1095859608","title":["དྷརྨ་བྷདྲ་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཞྭ་སེར་བསྟན་པའི་མཛེས་རྒྱན།"]},{"id":"O00EGS1095854CZ24712","title":["གླེང་བསླང་བའི་སརྒ།"]},{"id":"O00EGS1095854CZ24713","title":["སྐུ་ཕྲེང་གོང་མ་འགའ་ཞིག་ངོས་འཛིན་པའི་སརྒ།"]},{"id":"O00EGS1095854CZ24714","title":["སྐུ་བལྟམས་པའི་སརྒ།"]},{"id":"O00EGS1095854CZ24715","title":["བྱིས་པའི་རོལ་གར་ཆོས་སུ་རྩེན་པའི་སརྒ།"]},{"id":"O00EGS1095854CZ24716","title":["བཀྲ་ཤིས་དགེ་འཕེལ་དུ་ཕེབས་ནས་དགེ་ཚུལ་གྱི་སྡོམ་པ་བཞེས་པའི་སརྒ།"]},{"id":"O00EGS1095854CZ24717","title":["དབེན་གནས་སུ་ཕེབས་ནས་བསྙེན་རྫོགས་ཀྱི་སྡོམ་བཞེས་དང་ཐོས་བསམ་གཙོ་བོར་མཛད་པའི་སརྒ།"]},{"id":"O00EGS1095854CZ24718","title":["རྙེད་བཀུར་རྩ་བཞིན་དོར་ནས་སྒྲུབ་པ་གཙོ་བོར་མཛད་པའི་སརྒ།"]},{"id":"O00EGS1095854CZ24720","title":["རྣམ་ཐར་གྱི་དོན་བསྡུས་པའི་སརྒ།"]},{"id":"O00EGS1095854CZ24719","title":["བཤད་སྒྲུབ་ཟུན་གའབྲེལ་གྱི་བསྟན་འགྲོའི་དོན་མཛད་པའི་སརྒ།"]},{"id":"O00EGS1095854CZ24721","title":["དགོངས་རྫོགས་ཇི་ལྟར་སྒྲུབ་པའི་སརྒ།"]},{"id":"O00EGS1095854CZ24722","title":["ཞིན་གའདིའི་གདུལ་བྱ་རྫོགས་ནས་ཐ་མའི་མཛད་པ་བསྟན་པའི་སརྒ།"]},{"id":"O00EGS1095859628","title":["ཞུ་འབུལ་ཕྱག་བཅོ་བརྒྱད་པའི་ཕྱག་ལེན།"]},{"id":"O00EGS1095859625","title":["ཀྱཻ་རྡོ་རྗེའི་བླ་མའི་རྣལ་འབྱོར་ཟུང་འཇུག་ནོར་བུ་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O00EGS1095859615","title":["འཇིགས་བྱེད་བཅུ་གསུམ་མའི་བསྙེན་ཡིག་མཁས་གྲུབ་དགོངས་འདུས།"]},{"id":"O00EGS1095859624","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རིམ་པ་གཉིས་པའི་ཉམས་དབྱངས་སོགས་ཉམས་དབྱངས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O00EGS1095854CZ24736","title":["རྐྱེན་བཟློག་སྐུ་རིམ་ཟབ་མོ།"]},{"id":"O00EGS1095854CZ24734","title":["ཉམས་དབྱངས།"]},{"id":"O00EGS1095854CZ24737","title":["རང་ལ་རང་གཅེས་གྲོས་འདམས་ཀྱི་གླུ་ཆུང་།"]},{"id":"O00EGS1095854CZ24735","title":["ཕྱག་གླུ།"]},{"id":"O00EGS1095859605","title":["དམ་པ་ལྔའི་རྣམ་ཐར་རགས་བསྡུས་ངོ་མཚར་དད་པའི་ས་བོན།"]},{"id":"O00EGS1095859632","title":["དགེ་འདུན་དར་རྒྱས་ཀྱི་རྣམ་ཐར།"]},{"id":"O00EGS1095859629","title":["བཀའ་འགྱུར་བླ་མ་བློ་བཟང་ཆོས་འཕེལ་གྱི་རྣམ་ཐར།"]},{"id":"O00EGS1095859631","title":["རྗེ་བཀའ་འགྱུར་བ་དགའ་ལྡན་བསྟན་འཛིན་གྱི་རྣམ་ཐར།"]},{"id":"O00EGS1095859633","title":["འབི་ལུང་པ་དགེ་འདུན་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O00EGS1095859630","title":["རྗེ་བཙུན་ངག་དབང་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O00EGS1095859604","title":["རྗེ་བཙུན་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་དྷ་རྨ་བྷ་དྲ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O00EGS1095859614","title":["བླ་མ་འཇམ་དཔལ་ཞི་ཁྲོའི་ས་བཅད་དང། དེའི་ཟབ་ཁྲིད་མན་ངག་བཀའ་རྒྱ་མའི་ཟིན་བྲིས་ལེ་ཚན། གཟའ་ཉི་མ་མདུང་གང་མའི་ཉམས་ལེན་ཁྱེར་བདེ་བཅས"]},{"id":"O00EGS1095859636","title":["གཟའ་ཉི་མ་མདུང་གང་མའི་ཉམས་ལེན་འཁྱེར་བདེ།"]},{"id":"O00EGS1095859635","title":["བླ་མ་འཇམ་དཔལ་ཞི་ཁྲོའི་རྣལ་འབྱོར་མན་ངག་བཀའ་རྒྱ་མའི་ཟིན་བྲིས།"]},{"id":"O00EGS1095859634","title":["བླ་མ་འཇམ་དཔལ་ཞི་ཁྲོའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་གྱི་ས་བཅད།"]},{"id":"O00EGS1095859621","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྔགས་བཏུའི་རྗེས་གནང་བྱ་ཚུལ་རབ་གསལ་སྒྲོན་མེ།"]},{"id":"O00EGS1095859611","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་བའི་འཕོ་བ་ཐུན་མོང་མ་ཡིན་པ་དང་བརྒྱུད་ཡིག"]},{"id":"O00EGS1095854CZ24726","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་བའི་འཕོ་བ་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O00EGS1095854CZ24727","title":["བརྒྱུད་པ།"]},{"id":"O00EGS1095859620","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྒྱས་པའི་འཁྲུལ་འཁོར་བསྒྲུབ་ཚུལ་གསལ་བར་བཤད་པ་དངོས་གྲུབ་འདོད་འཇོའི་བུམ་བཟང།"]},{"id":"O00EGS1095859617","title":["ཁྱབ་བདག་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་པོ་བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་ལྷ་བཅུ་གསུམ་གྱི་དཀྱིལ་འཁོར་དུ་བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བའི་ཚུལ་རྣམ་པར་བཤད་པ་འཁྲུལ་ཟད་མཁས་པའི་ཞལ་ལུང་།"]},{"id":"O00EGS1095859610","title":["རྗེ་བཙུན་བྱམས་མགོན་གྱི་བླ་མའི་རྣལ་འབྱོར་སོགས།"]},{"id":"O00EGS1095854CZ24724","title":["སྤྱན་རས་གཟིགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00EGS1095854CZ24725","title":["མཆོད་རྟེན་ཁང་བུ་བརྩེགས་པའི་ཐིག"]},{"id":"O00EGS1095854CZ24723","title":["རྗེ་བཙུན་བྱམས་མགོན་གྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00EGS1095859607","title":["རྣམ་ཐར་དཀར་ཆག"]},{"id":"O00EGS1095859627","title":["དཔལ་ཀྱཻ་རྡོ་རྗེ་ལྷ་དགུའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་སྡིག་ལྟུང་མུན་སེལ་ཉི་འོད།"]},{"id":"O00EGS1095859616","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཡབ་ཡུམ་ལྷན་སྐྱེས་ཀྱི་རྣལ་འབྱོར་མདོར་བསྡུས་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O00EGS1095859606","title":["རྗེ་བཙུན་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་དྷརྨ་བྷ་དྲ་དཔལ་བཟང་པོ་ལ་རྣམ་ཐར་གྱི་སྒོ་ནས་གསོལ་བ་འདེབས་ཚུལ་དངོས་གྲུབ་གྲུ་ཆར་གཡོ་བའི་སྤྲིང་ཕུང་།"]},{"id":"O00EGS1095859626","title":["ཀྱཻ་རྡོར་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་འཁྲུལ་སྤོང་སྙིང་པོ།"]},{"id":"O00EGS1095859623","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་ནས་སེར་ལམ་གཅོད་པ།"]},{"id":"O00EGS1095859613","title":["བླ་མ་འཇམ་དཔལ་ཞི་ཁྲོའི་རྣལ་འབྱོར།"]},{"id":"O00EGS1095859622","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བཀའ་སྒོ།"]},{"id":"O00EGS1095859619","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བཅུ་ཆའི་སྦྱིན་སྲེག་གི་ཁྱད་ཆོས་གསལ་བར་བྱེད་པའི་ཡི་གེ་དོན་ཡོད་འཕྲུལ་གྱི་ཞགས་པ།"]},{"id":"O00EGS1095859587"},{"id":"O00EGS10958510038","title":["སྤྱན་རས་གཟིགས་བཅུ་གཅིག་ཞལ་ལ་བརྟེན་པའི་སྨྱུང་གནས་ཀྱི་ཆོ་ག་བསྡུས་པ།"]},{"id":"O00EGS10958510029","title":["ཚེ་སྒྲུབ་ཐུན་མོང་མ་ཡིན་པ་ཟབ་གནད་ཅན་འཁྱེར་བདེ་ཀུན་ཕན།"]},{"id":"O00EGS1095859870","title":["རྗེ་བཙུན་རིག་བྱེད་དབང་མོའི་ཚོགས་འཁོར་དང་བསྟོད་པ།"]},{"id":"O00EGS1095854CZ24764","title":["རྗེ་བཙུན་རིག་བྱེད་དབང་མོའི་ཚོགས་འཁོར"]},{"id":"O00EGS1095854CZ24765","title":["བཅོམ་ལྡན་འདས་མ་ཀུ་རུ་ཀུལླེ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་རབ་ཏུ་བྱེད་པ་སྲིད་ཞིའི་གཙུག་རྒྱན།"]},{"id":"O00EGS10958510053","title":["ཐུན་དྲུག་གི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་ཐབས་ལམ་མཁས་པའི་དེད་དཔོན།"]},{"id":"O00EGS10958510049","title":["རྡོ་རྗེ་སེམས་དཔའི་བསྒོམ་བཟླས་དག་བྱེད་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O00EGS10958510041","title":["སྙིང་པོ་དོན་གསུམ་མདོར་བསྡུས་ཉམས་སུ་ལེན་ཚུལ་གྲུབ་ཆེན་ཞལ་ལུང་།"]},{"id":"O00EGS10958510030","title":["ཚེ་དཔག་མེད་ལྷ་གཅིག་བུམ་གཅིག་གྲུབ་རྒྱལ་ལུགས་ཀྱི་དབང་བསྐུར་ཚུལ།"]},{"id":"O00EGS10958510035","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་བསྒོམ་བཟླས་སྙིང་པོར་དྲིལལ་བ།"]},{"id":"O00EGS10958510046","title":["སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་བསྟོད་པ་ལེགས་བྲིས་མར་གྲགས་པའི་འགྲེལ་པ་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O00EGS1095859868","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་བསྙེན་ཡིག"]},{"id":"O00EGS10958510050","title":["རྡོར་སེམས་ཀྱི་བསྒོམ་བཟླས་མདོར་བསྡུས།"]},{"id":"O00EGS10958510055","title":["སྨན་བླ་མཆེད་བདུན་ལ་གསོལ་བ་གདབ་ཚུལ།"]},{"id":"O00EGS1095859859","title":["རྗེ་བཙུན་ནཱ་རོ་མཁའ་སྤྱོད་མའི་བླ་མའི་རྣལ་འབྱོར་གནད་དོ་ཀུན་ཚང་།"]},{"id":"O00EGS10958538445","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་རྒྱལ་པོ་ལ་བརྟེན་ནས་སྡིག་པ་སྦྱང་བའི་ཆོ་ག་ལེགས་བཤད་རྒྱ་མཚོའི་སྙིང་པོ།"]},{"id":"O00EGS1095859867","title":["རྣམ་བཅུ་དབང་ལྡན་སྒྲུབ་ཚུལ་དང་བསྒྲུབས་པའི་མཚོན་དོན་མདོར་བསྡུས་སྟོང་གཟུགས་བདེ་ཆེན་སྙིང་པོ།"]},{"id":"O00EGS1095859864","title":["ལྷ་ལྔའི་སྒྲུབ་ཐབས་བདེ་ཆེན་འབྱུང་གནས་ཀྱི་བསྡུས་དོན་ཉམས་ལེན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག་སོགས།"]},{"id":"O00EGS1095854CZ24757","title":["བརྗེད་བྱང་སྐོར།"]},{"id":"O00EGS1095854CZ24755","title":["བདེ་མཆོག་རྫོགས་རིམ་རིམ་ལྔའི་སྨོན་ལམ།"]},{"id":"O00EGS1095854CZ24758","title":["རྗེཇ་བཙུན་ནཱ་རོ་མཁའ་སྤྱོད་མའི་ལུས་དཀྱིལ་རྒྱས་པ་བསྒོམ་ཚུལ།"]},{"id":"O00EGS1095854CZ24756","title":["ཨོཾ་གསུམ་མའི་སྔགས་དོན།"]},{"id":"O00EGS1095854CZ24754","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བདེ་ཆེན་འབྱུང་གནས་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O00EGS1095859855","title":["བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་བླ་མའི་རྣལ་འབྱོར་སོགས།"]},{"id":"O00EGS1095854CZ24749","title":["བདེ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00EGS1095854CZ24751","title":["གཏོར་མ་སོགས་ཀྱི་བྱིན་རླབས་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24750","title":["བདེ་མཆོག་རྫོགས་རིམ་རིམ་པ་ལྔའི་སྨོན་ལམ།"]},{"id":"O00EGS1095859852","title":["བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔའི་དཀྱིལ་ཆོག་བདེ་ཆེན་འབྱུང་གནས།"]},{"id":"O00EGS1095859861","title":["རྗེ་བཙུན་ནཱ་རོ་མཁའ་སྤྱོད་མའི་བསྙེན་ཡིག་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O00EGS10958510028","title":["ཚེ་སྒྲུབ་འཁྱེར་བདེ་ཀུན་ཕན།"]},{"id":"O00EGS10958510043","title":["སྒྲོལ་མར་ཕྱག་འཚལ་ཉེར་གཅིག་གིས་བསྟོད་པའི་རྣམ་བཤད་ཡིད་འཕྲོག་ཨུ་ཏྤ་ལའི་ཆུན་པོ།"]},{"id":"O00EGS10958510032","title":["བཅུད་ལེན་གྱི་རིལ་བུ་བསྒྲུབས་ནས་སྤྱོད་ཚུལ་དང་ཞབས་བརྟན་སྲུབ་འཇུག"]},{"id":"O00EGS10958510037","title":["ཇ་མཆོད་འཁྲིད་ཡིག་མན་ངག་གསལ་སྒྲོན་དང་སྤྱན་རས་གཟིགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་འཁྲིད་ཡིག་ཕན་བདེའི་དཔལ་སྟེར།"]},{"id":"O00EGS1095854CZ24776","title":["སྤྱན་རས་གཟིགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་འཁྲིད་ཡིག་ཕན་བདེའི་དཔལ་སྟེར།"]},{"id":"O00EGS1095854CZ24775","title":["ཇ་མཆོད་འཁྲིད་ཡིག་མན་ངག་གསལ་སྒྲོན།"]},{"id":"O00EGS10958510048","title":["སྐྲ་ཆོག་རུས་ཆོག་འཇིམ་པ་བྱིན་རླབས། མཆོག་གསུམ་ཤིས་བརྗོད་ཀྱི་དོན་བཅས།"]},{"id":"O00EGS1095854CZ24782","title":["འཇིམ་པ་བྱིན་རླབས།"]},{"id":"O00EGS1095854CZ24783","title":["བཀྲ་ཤིས་ཀྱི་འགྲེལ་པ།"]},{"id":"O00EGS1095854CZ24781","title":["སྐྲའམ་རུས་ཆོག་བྱེད་ཚུལ།"]},{"id":"O00EGS10958510034","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་བསྟོད་གཟུངས་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O00EGS1095859856","title":["བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་སྒོས་ཆོས་མདོར་བསྡུས།"]},{"id":"O00EGS10958510052","title":["ཟ་བྱེད་རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག་གི་འཁྲིག་ཡིག་སྡིག་སྒྲུབ་མུན་སེལ་ཉི་འོད།"]},{"id":"O00EGS10958510057","title":["གནས་བརྟན་ཕྱག་མཆོད་རྒྱལ་བསྟན་འཛད་མེད་སྙིང་པོ་དང་ཁ་སྐོང་།"]},{"id":"O00EGS1095854CZ247844CZ24790","title":["གནས་བརྟན་ཕྱག་མཆོད་རྒྱལ་བསྟན་འཛད་མེད་སྙིང་པོ།"]},{"id":"O00EGS1095854CZ247854CZ24791","title":["གནས་བརྟན་ཕྱག་མཆོད་ཀྱི་ཁ་སྐོང་།"]},{"id":"O00EGS1095859858","title":["བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་རྫོགས་རིམ་ལ་བརྟེན་པའི་ཚེ་བསྲེཨིང་ཚུལ་འཆི་མེད་སྲོག་གི་དཔལ་སྟེར།"]},{"id":"O00EGS10958510045","title":["ཕྱག་མཆོད་སྨོན་ལམ་མདོར་བསྡུས་དང། སྒྲོལ་མ་མཎྜལ་བཞི་པའི་ཆོག་བསྒྲིགས།"]},{"id":"O00EGS1095854CZ24779","title":["ཕྱག་མཆོད་སྨོན་ལམ་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24780","title":["སྒྲོལ་མ་མཎྜལ་བཞི་པའི་ཆོག་བསྒྲིགས།"]},{"id":"O00EGS10958510040","title":["གྲུབ་དབང་གཉན་ཚེམ་བུ་པའི་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་སྙན་བརྒྱུད་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O00EGS1095859866","title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་གཏོར་འབུལ་དངོས་གྲུབ་ཀྱི་ལྕགས་ཀྱུའི་བཤད་འཁྲིད་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O00EGS1095859854","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལྷ་ལྔའི་བསྙེན་པའི་ཁ་སྐོང་གི་སྦྱིན་སྲེག་མདོར་བསྡུས་བྱ་ཚུལ་ཁྱད་ཆོས་གསུམ་ལྡན་ཞེས་བྱ་བ་དང་ཚོགས་མཆོད་དང་ས་བཅད་བསྡུས་པ་ནནཏ་ཐིག་བཅས།"]},{"id":"O00EGS1095859863","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྔགས་བཏུའི་རྗེས་གནང་བྱ་ཚུལ་གནས་གསུམ་མཁའ་འགྲོའི་སྙིང་ཐིག"]},{"id":"O00EGS1095859860","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སིནྡྷུ་རའི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་དང་དབང་གི་ཆོ་ག་བདེ་ཆེན་གསལ་སྒྲོན།"]},{"id":"O00EGS1095854CZ24768","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཚོགས་མཆོད།"]},{"id":"O00EGS1095854CZ24766","title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སིནྡྷུ་རའི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད།"]},{"id":"O00EGS1095854CZ24767","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་དབང་གི་ཆོ་ག་བདེ་ཆེན་གསལ་སྒྲོན།"]},{"id":"O00EGS1095859851","title":["བདེ་མཆོག་དྲིལ་བུ་པའི་བླ་བརྒྱུད་གསོལ་འདེབས་དང་དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔའི་དབང་ཆོག་བདེ་ཆེན་སྙིང་པོ"]},{"id":"O00EGS10958510039","title":["སྨྱུང་གནས་ཀྱི་ཆོ་ག་བསྡུས་པའི་འཁྲིད་ཡིག་གྲུབ་བརྙེས་དཔལ་མོའི་དགོངས་རྒྱན།"]},{"id":"O00EGS10958510031","title":["ཚེ་ཁྲིད་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་ཉེ་བརྒྱུད་ཀྱི་ངག་འདོན་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O00EGS10958510036","title":["སྤྱན་རས་གཟིགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས།"]},{"id":"O00EGS10958510054","title":["སྨན་བླའི་མདོ་ཆོག་ཉམས་ལེན་བདེ་འཇུག་སྙིང་པོ།"]},{"id":"O00EGS10958510051","title":["དམ་ཚིག་རྡོ་རྗེའི་བསྒོམ་བཟླས།"]},{"id":"O00EGS10958510056","title":["བཻ་ཌཱུརྱ་དང་སྨན་བླའི་གཟུངས་བོད་སྐད་དུ་བསྒྱུར་བ་ཏོག་གི་བློ་གྲོས།"]},{"id":"O00EGS10958510042","title":["སྙིང་པོ་དོན་གསུམ་ལས་བར་དོའི་ཉམས་ལེན་གྱི་སྟོང་ཐུན།"]},{"id":"O00EGS10958510047","title":["བཟང་སྤྱོད་འཆི་བླུ་བྱ་ཚུལ།"]},{"id":"O00EGS10958510033","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་སྒྲུབ་དཀྱིལ་ཕུལ་བྱུང་དགོངས་རྒྱན་སྙིང་པོ། གདམས་ངག་འདོམ་ཚུལ། བཀའ་གདམས་བསྟན་སྐྱོང་སྒྲོལ་མ་བཅུ་གཉིས་ལ་གཏོར་མ་མདོར་བསྡུས་འབུལ་ཚུལ་བཅས།"]},{"id":"O00EGS1095854CZ24772","title":["བཀའ་གདམས་བསྟན་སྐྱོང་སྒྲོལ་མ་བཅུ་གཉིས་ལ་གཏོར་མ་མདོར་བསྡུས་འབུལ་ཚུལ།"]},{"id":"O00EGS1095854CZ24770","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་སྒྲུབ་དཀྱིལ་ཕུལ་བྱུང་དགོངས་རྒྱན་སྙིང་པོ།"]},{"id":"O00EGS1095854CZ24771","title":["གདམས་ངག་འདོམ་ཚུལ།"]},{"id":"O00EGS10958510044","title":["སྒྲོལ་མ་མཎྜལ་བཞི་པའི་ཆོ་ག་མདོར་བསྡུས་པ་དང། དེའི་སྐབས་ཀྱི་འདོད་གསོལ་བཅས།"]},{"id":"O00EGS1095854CZ24777","title":["སྒྲོལ་མ་མཎྜལ་བཞི་པའི་ཆོ་ག་མདོར་བསྡུས་པ།"]},{"id":"O00EGS1095854CZ24778","title":["འདོད་གསོལ།"]},{"id":"O00EGS1095859869","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་མངོན་དཀྱིལ་བདུད་རྩིའི་ཡང་སྙིང་སོགས།"]},{"id":"O00EGS1095854CZ24761","title":["གསེར་སྐྱེམས།"]},{"id":"O00EGS1095854CZ24759","title":["ཁྲོ་རྒྱལ་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་མངོན་དཀྱིལ།"]},{"id":"O00EGS1095854CZ24760","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་བསྟོད་པ།"]},{"id":"O00EGS1095854CZ24762","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O00EGS1095859857","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རིན་ཆེན་བཞིའི་སྔགས་བཏུཨི་རྗེས་གནང་བྱ་ཚུལ་ལེགས་བཤད་གསེར་གྱི་ཐུར་མ།"]},{"id":"O00EGS1095859865","title":["བདེ་མཆོག་ཡབ་ཡུམ་སྐོར་གྱི་དཀར་ཆག"]},{"id":"O00EGS1095859862","title":["ནརྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཞི་བའི་སྦྱིན་སྲེག་མན་ངག་བདུད་རྩིའི་ཡང་སྙིང་།"]},{"id":"O00EGS1095859853","title":["བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔར་ལས་རུང་གི་བསྙེན་པ་ཇི་ལྟར་བྱ་ཚུལ་གྱི་ཡི་གེ་གནད་ཀྱི་དོན་གསལ།"]},{"id":"O00EGS1095859591"},{"id":"O00EGS1095859801","title":["རྗེ་བཙུན་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་དྷརྨ་བྷ་དྲ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O00EGS1095859800","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རིམ་པ་གཉིས་པའི་ལམ་ལ་ཇི་ལྟར་བགྲོད་པའི་ཚུལ་གྱི་ཟིན་བྲིས་གསང་ཆེན་མྱུར་ལམ།"]},{"id":"O00EGS1095859799","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་བསྐྱེད་རིམ་གྱི་ས་བཅད།"]},{"id":"O00EGS1095859797","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྐྱེད་རྫོག་ཀྱི་ཟིན་བྲིས་མཁའ་སྤྱོད་བགྲོད་པའི་གསང་ལམ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O00EGS1095859798","title":["རྗེ་བཙུན་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བསྐྱེད་རིམ་གྱི་ཟིན་བྲིས་དྲང་སྲོང་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O00EGS1095859796","title":["བླ་མཆོད་བདེ་སྟོང་དབྱེར་མེད་མ། དེའི་འཕོ་བ། སྤྱི་བཤགས་རྣམས་ཀྱི་ཟིན་བྲིས་སྐལ་ལྡན་རེ་སྐོང་།"]},{"id":"O00EGS1095854CZ25121","title":["སྤྱི་བཤགས་ཟིན་བྲིས།"]},{"id":"O00EGS1095854CZ25120","title":["བླ་མཆོད་འཕོ་བའི་ཟིན་བྲིས།"]},{"id":"O00EGS1095854CZ25119","title":["བླ་མཆོད་བདེ་སྟོང་དབྱེར་མེད་མའི་བརྗེད་བྱང་།"]},{"id":"O00EGS1095859588"},{"id":"O00EGS10958510078","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་གསོལ་འདེབས་འཇིགས་སྒྲོལ་གྱི་དཔའ་བོའི་རྣམ་བཤད་པཎ་ཆེན་དགོངས་རྒྱན།"]},{"id":"O00EGS10958510069","title":["བློ་སྦྱོང་དོན་བདུན་མའི་ཡང་སྙིང་ཐེག་ཆེན་ལམ་གྱི་ལྡེ་མིག"]},{"id":"O00EGS10958510066","title":["མཎྜལ་གྱི་འཁྲིད་ཡིག་བསོད་ནམས་ཀྱི་ཆུ་གཏེར།"]},{"id":"O00EGS10958510075","title":["རྒྱལ་བའི་ཡོན་ཏན་མདོར་བསྡུས་པར་བརྗོད་པའི་གཏམ་དད་པའི་སྒོ་འབྱེད།"]},{"id":"O00EGS10958510089","title":["འདུལ་བའི་སྐོར་ཁ་ཤས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1095854CZ24815","title":["ཡོངས་འཛིན་པཎྜཱི་ཏའི་དགེ་སློང་གི་བསླབ་བྱའི་བསྡུས་དོན།"]},{"id":"O00EGS1095854CZ24814","title":["ཡོངས་རྫོགས་དགེ་བསྙེན་གྱི་བསླབ་བྱ།"]},{"id":"O00EGS1095854CZ24816","title":["འདུལ་བའི་ལྟུང་མེད་ངོས་འཛིན།"]},{"id":"O00EGS1095854CZ24812","title":["བུད་མེད་རབ་ཏུ་བྱུང་ནས་དགེ་ཚུལ་མར་སྒྲུབ་པའི་ཆོ་གའི་དམིགས་བསལ།"]},{"id":"O00EGS1095854CZ24813","title":["དུས་གོ་བསྡུས་པ།"]},{"id":"O00EGS1095854CZ24811","title":["དགེ་ཚུལ་དང་དགེ་སློང་སྒྲུབ་པའི་ལས་ཀྱི་ཆོ་གའི་བསྡུས་དོན་ཁོག་དབུབས།"]},{"id":"O00EGS1095854CZ24810","title":["བསྙེན་རྫོགས་སྡོམ་པའི་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O00EGS10958510063","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་བདེ་ལམ་གྱི་སྙིང་པོ་དང་ལམ་རིམ་རྣམ་གཞག"]},{"id":"O00EGS10958510086","title":["སྡོམ་པ་གསུམ་གྱི་བསླབ་བྱའི་སྡོམ་ཚིག་གི་བསྡུས་དོན།"]},{"id":"O00EGS10958510072","title":["གཅོད་བསྡུས་པ།"]},{"id":"O00EGS10958510083","title":["ཆབ་གཏོར་ཤཱཀ་ཐུབ་མའི་འཁྲིད་ཡིག་གནད་དོན་མཛུབ་ཚུགས།"]},{"id":"O00EGS10958510060","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་བདེ་ལམ་གྱི་སྙིང་པོ་བསྡུས་ཏེ་བཤར་སྒོམ་གྱི་ཚུལ་དུ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O00EGS10958510080","title":["ཟག་མེད་གསུར་བརྔོའི་འཁྲིད་ཡིག་སྔོན་མེད་ལེགས་བཤད་མཐོང་བ་དོན་ལྡན།"]},{"id":"O00EGS10958510068","title":["རྟེན་འབྲེལ་བསྟོད་པའི་ཚིག་དོན་ཉུང་ངུར་བཀྲོལ་བ་ཟབ་དོན་ལྟ་བའི་འདྲེན་བྱེད།"]},{"id":"O00EGS10958510059","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O00EGS10958510065","title":["བདེ་གཤེགས་སོ་ལྔ་པ་ལ་བཙོད་པ་རབ་ཏུ་བྱེད་པ་གངྒའི་ཆུ་རྒྱུན་སོགས།"]},{"id":"O00EGS1095854CZ247854CZ24796","title":["བློ་སྦྱོང་ཚིགས་བཅད་སྒོ་ནས་བརྗོད་པ།"]},{"id":"O00EGS1095854CZ247844CZ24795","title":["བདེ་བར་གཤེགས་པ་སུམ་རུ་རྩ་ལྔ་ལ་བསྟོད་པ་རབ་ཏུ་བྱེད་པ།"]},{"id":"O00EGS10958510077","title":["འཕགས་པ་འདའ་ག་ཡེ་ཤེས་ཀྱི་མདོ་འགྲེལ་འཇིགས་སེལ་སྐྱེལ་མ།"]},{"id":"O00EGS10958510088","title":["འདུལ་བའི་སྐོར་གྱི་དཀར་ཆག"]},{"id":"O00EGS10958510074","title":["དཀོན་མཆོག་རྗེས་དྲན་གྱི་མདོ་འབྲེལ་དད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O00EGS10958510085","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱའི་སྡོམ་ཚིག"]},{"id":"O00EGS10958510071","title":["མ་གཅིག་གི་གཅོད་ཀྱི་སྐོར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O00EGS1095854CZ24801","title":["བྱིན་རླབས་ནམ་མཁའ་སྒོ་འབྱེད་ཀྱི་དབང་བསྐུར་བའི་ཆོ་ག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O00EGS1095854CZ24803","title":["གཅོད་གཞུང་མ་གཅིག་མཁའ་འགྲོའི་དབང་མོའི་ཞལ་ལུང་།"]},{"id":"O00EGS1095854CZ24805","title":["གཅོད་གཞུང་ལེགས་པ་ཞིག"]},{"id":"O00EGS1095854CZ24807","title":["གཅོད་མདོར་བསྡུས་རྒྱུན་ཁྱེར་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O00EGS1095854CZ24800","title":["མ་གཅིག་མཁའ་འགྲོའི་དབང་ཕྱུག་ལབས་ཀྱི་སྒྲོན་མའི་སྐུ་གསུང་ཐུགས་ཀྱི་རྟོགས་པ་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O00EGS1095854CZ24802","title":["ཡུམ་ཆེན་མཁའ་འགྲོ་སྡེ་ལྔའི་བསྙེན་ཡིག་རབ་གསལ་བཀླགས་པས་དོན་གྲུབ།"]},{"id":"O00EGS1095854CZ24806","title":["གཅོད་ཀྱི་སྨོན་ལམ་མདོར་བསྡུས།"]},{"id":"O00EGS10958510062","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་བདེ་ལམ་གྱི་ལྷན་ཐབས།"]},{"id":"O00EGS10958510094","title":["བསླབ་བྱའི་རྗེས་འཛིན་གྱི་རིམ་པ"]},{"id":"O00EGS1095854CZ24874","title":["ལྕམ་ཚེ་རིང་བུ་ཁྲིས་ལ་གདམས་པ།"]},{"id":"O00EGS1095854CZ24877","title":["བླ་མ་སྐུ་སྐྱེ་ལ་གདམས་པ།"]},{"id":"O00EGS1095854CZ24867","title":["མི་རྟག་པ་དང་ལས་འབྲས་ལས་བརྩམ་སྤའི་གདམས་པ།"]},{"id":"O00EGS1095854CZ24873","title":["མཁས་ཁང་དབོན་ཚང་ལ་གདམས་པ།"]},{"id":"O00EGS1095854CZ24870","title":["བསླབ་བྱ་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་དང་འབྲེལ་བ།"]},{"id":"O00EGS1095854CZ24869","title":["སྐྱབས་བསླུ་མེད་མ།"]},{"id":"O00EGS1095854CZ24876","title":["དགེ་སྡིངས་དར་རྒྱས་ལགས་པའི་དབོན་སའི་དྲུང་གི་ཞལ་འདོན།"]},{"id":"O00EGS1095854CZ24866","title":["བླ་ཆུང་འཕྲིན་ལས་ལ་གདམས་པ།"]},{"id":"O00EGS1095854CZ24872","title":["མདོ་སྔགས་ལམ་གྱི་ཉིང་ཁུའི་ཁ་བྱང་།"]},{"id":"O00EGS1095854CZ24868","title":["བློ་བཟང་ཐུབ་དབང་མ།"]},{"id":"O00EGS1095854CZ24871","title":["ལུགས་ཟུང་བླང་དོར་འཛོལ་མེད་དུ་འདོམ་སྤའི་བསླབ་བྱ་རིན་པོ་ཆེའི་དོ་ཤལ།"]},{"id":"O00EGS1095854CZ24878","title":["ལུགས་གཉིས་བསླབ་བྱ་ལེགས་བཤད་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O00EGS1095854CZ24865","title":["བསླབ་བྱ་ཕན་པའི་གྲོས་འདེབས།"]},{"id":"O00EGS1095854CZ24875","title":["ཐོ་ཡོན་ཡེ་ཤེས་དོན་གྲུབ་བསྟན་པའི་རྒྱལལ་མཚན་ལ་གདམས་པ།"]},{"id":"O00EGS10958510091","title":["རྗེས་གནང་ཁོངས་སུ་མ་སོང་བའི་ཡི་དམ་སྒྲུབ་ཐབས་ཀྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O00EGS1095854CZ24840","title":["རྗེ་བཙུན་རིག་བྱེད་དབང་མོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་པདྨ་རཱ་གའི་ལྕགས་ཀྱུ།"]},{"id":"O00EGS1095854CZ24838","title":["ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར་གྱི་རྒྱུན་ཁྱེར།"]},{"id":"O00EGS1095854CZ24824","title":["ཐུབ་པ་དམ་ཚིག་གསུམ་བཀོད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS1095854CZ24842","title":["གསན་གའདུས་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་ཐབས་འཇམ་དབྱངས་དགོངས་གསལ་སྙིང་པོ།"]},{"id":"O00EGS1095854CZ24822","title":["འཕོ་བ་བསྡུས་པ།"]},{"id":"O00EGS1095854CZ24818","title":["འཇམ་དབྱངས་ཨ་ར་པ་ཙའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS1095854CZ24830","title":["འབྱུང་འདུལ་གྱུ་རྒྱུད་ནས་བསྟན་པའི་སྙིང་པོ་ཡི་གེ་བཞི་པའི་དོན།"]},{"id":"O00EGS1095854CZ24833","title":["ལྷ་བཞི་དྲིལ་སྒྲུབ་ཀྱི་རྒྱུན་ཁྱེར་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24827","title":["བཅོམ་ལྡན་འདས་རྣམ་པར་སྣང་མཛད་ཀྱི་བདག་བསྐྱེད་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24829","title":["ཕྱག་རྡོར་འབྱུན་གའདུལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS1095854CZ24835","title":["མ་ཎི་རིལ་བསྒྲུབ་བྱ་ཚུལ།"]},{"id":"O00EGS1095854CZ24832","title":["དམ་ཚིག་རྡོ་རྗེའི་བསྒོམ་བཟླས།"]},{"id":"O00EGS1095854CZ24826","title":["རྟ་མགྲིན་གྱི་བསྒོམ་བཟླས་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24845","title":["འཇིགས་བྱེད་བཅུ་གསུམ་མ་ལ་གཏོར་འབུལ་བྱ་ཚུལ།"]},{"id":"O00EGS1095854CZ24844","title":["འཇིགས་བྱེད་དམར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS1095854CZ24819","title":["སྒྲོལ་དཀར་གྱི་ཚེ་སྒྲུབ།"]},{"id":"O00EGS1095854CZ24839","title":["བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24837","title":["ཛེ་ཏཱ་རིའི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ཀྱི་བསྒོམ་བཟླས་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24821","title":["སྒྲོལ་མའི་འཕོ་བ།"]},{"id":"O00EGS1095854CZ24836","title":["བདུད་རྩི་རིལ་བུ་བསྒྲུབ་ཚུལ།"]},{"id":"O00EGS1095854CZ24834","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS1095854CZ24820","title":["སྒྲོལ་མ་དུག་སེལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS1095854CZ24828","title":["ཕྱག་རྡོར་དྲག་པོ་གསུམ་སྒྲིལ་གྱི་བསྒོམ་བཟླས།"]},{"id":"O00EGS1095854CZ24831","title":["ཕྱག་རྡོ་རྡོར་འཁོར་ལོ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS1095854CZ24841","title":["རདཔལ་གསང་བ་འདུས་པ་ཡབ་ཡུམ་ལྷན་སྐྱེས་ཀྱི་མངོན་རྟོགས་རྣལ་འབྱོར་དག་རིམ་སྙིང་པོ།"]},{"id":"O00EGS1095854CZ24825","title":["གསྟུག་གཏོར་རྣམ་རྒྱལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS1095854CZ24823","title":["རྣམ་འཇོམས་ཀྱི་བདག་བུམ་མདོཨོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24843","title":["དུས་འཁོར་ལྷན་སྐྱེས་ཀྱི་བསྒོམ་བཟླས།"]},{"id":"O00EGS10958510082","title":["བྲུལ་གཏོར་དཀོར་སྒྲིབ་དག་བྱེད་ཟླ་ཤེལ་ཆུ་རྒྱུན་གྱི་འཁྲིད་ཡིག་གནད་ཀྱི་དོན་གསལ།"]},{"id":"O00EGS10958510058","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་བདེ་ལམ་གྱི་ལྷན་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O00EGS1095854CZ24792","title":["ལམ་རིམ་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་བདེ་ལམ་གྱི་ལྷན་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O00EGS1095854CZ24793","title":["ལམ་རིམ་ཐསོགས་ཤིང་ལ་ཁྲུས་གསོལ་བྱ་ཚུལ།"]},{"id":"O00EGS1095854CZ24794","title":["ཚོགས་ཤིང་གསོལ་འདེབས།"]},{"id":"O00EGS10958510079","title":["སེམས་དང་སེམས་བྱུང་གི་ངོས་འཛིན་མདོར་བསྡུས་ཏེ་བརྗོད་པ་ཆོས་མངོན་རྒྱ་མཚོའི་ཡང་སྙིང་།"]},{"id":"O00EGS10958510067","title":["ལམ་གཙོ་རྣམ་གསུམ་གྱི་འཁྲིད་ཡིག་སྐལ་ལྡན་འཇུག་ངོགས་སོགས།"]},{"id":"O00EGS1095854CZ24798","title":["ཏིང་ངེ་འཛིན་གྱི་དབང་བཞི་ལེན་ཚུལ།"]},{"id":"O00EGS1095854CZ24797","title":["ལམ་གཙོ་རྣམ་གསུམ་གྱི་འཁྲིད་ཡིག་སྐལ་ལྡན་འཇུག་ངོགས།"]},{"id":"O00EGS10958510076","title":["འཕགས་པ་སྒོ་དྲུག་པའི་གཟུངས་ཀྱི་རྣམ་བཤད་རབ་གསལ་སྒྲོན་མེ།"]},{"id":"O00EGS10958510087","title":["འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོའི་ཊཱི་ཀ་བློ་བཟང་དགོངས་དོན་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O00EGS10958510073","title":["བླ་མཆོད་བདེ་སྟོང་དབྱེར་མེད་མའི་བསྡུས་དོན།"]},{"id":"O00EGS10958510064","title":["ཡན་ལག་བདུན་པའི་རྣམ་བཤད་ཕན་བདེའི་ལམ་སྟོན།"]},{"id":"O00EGS10958510061","title":["ལམ་རིམ་ས་བཅད།"]},{"id":"O00EGS10958510093","title":["བདེ་མཆོག་དཀར་པོའི་ཚེ་དབང་ཐུན་མོང་མ་ཡིན་པ་སོགས་ལྷག་པའི་ལྷ་འགའ་ཞིག་གི་རྗེས་གནང་གཏོང་ཚུལ།"]},{"id":"O00EGS1095854CZ24857","title":["རྗེ་བཙུན་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མ་གཙོ་འཁོར་གསུམ་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ24852","title":["ཁྲོ་རྒྱལ་གཙུག་གཏོར་འབར་བའི་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ24854","title":["མ་ཏི་ལུགས་ཀྱི་འཇམ་དཀར་ཤེས་རབ་བློ་འཕེལ་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ24861","title":["དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ24859","title":["ཁྱུང་ཁྲའི་སྒྲུབ་ཐབས་རྗེ་གནང་།"]},{"id":"O00EGS1095854CZ24849","title":["རྗེས་གནང་གི་དཀར་ཆག"]},{"id":"O00EGS1095854CZ24853","title":["རྗེ་བཙུན་སེངྒེ་སྒྲའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O00EGS1095854CZ24851","title":["གཙུག་གཏོར་འབར་བའི་བསྒོམ་བཟླས།"]},{"id":"O00EGS1095854CZ24856","title":["ཕྱག་རྡོར་གཏུམ་པོ་ཁྱུང་ལྔའི་བག་བསྐྱེས་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ24858","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོཨི་སྒྲུབ་ཐབས་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ24860","title":["རྡོ་རྗེ་མཁའ་ལྡིང་ནག་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང།"]},{"id":"O00EGS1095854CZ24863","title":["བླ་མེད་ལུགས་ཀྱི་རྡོ་རྗེ་སེམས་དཔའ་ཡབ་ཡུམ་གྱི་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ24848","title":["འཁོར་ལོ་སྡོམ་པ་དཀར་པོའི་ཚེ་དབང་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O00EGS1095854CZ24855","title":["འཇམ་དཔལ་ནག་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ24850","title":["བདེ་མཆོག་དཀར་པོ་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་རྒྱུན་འཁྱེར།"]},{"id":"O00EGS1095854CZ24862","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་གི་རྗེས་གནང་ཇི་ལྟར་བྱ་ཚུལ་ལེགས་བཤད་སྙིང་པོ།"]},{"id":"O00EGS10958510081","title":["འབྱུང་བཞིའི་གཏོར་མའི་བཤད་འཁྲིད་ལེགས་བཤད་གསར་པའི་དགའ་སྟོན་མཐོང་བ་འཛུམ་ཤོར།"]},{"id":"O00EGS10958510084","title":["ཛམ་བྷ་ལ་རིགས་ལྔ་ལ་ཆུ་འབུལ་བའི་ཆོ་ག་དག་བྱེད་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O00EGS10958510070","title":["བློ་སྦྱོང་ཚིག་བརྒྱད་མའི་འཁྲིད་ཡིག་ཐེག་ཆེན་དགའ་སྟོན་སྙིང་པོ།"]},{"id":"O00EGS10958510090","title":["སྒྲུབ་ཐབས་དཀར་ཆག"]},{"id":"O00EGS1095859589"},{"id":"O00EGS1095859846","title":["དྲི་ལན་གྱི་དཀར་ཆག་མདོར་བསྡུས"]},{"id":"O00EGS1095859847","title":["དྲིས་ལན་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1095854CZ25017","title":["ཁམས་ཁྲི་འདུ་གོང་སྤྲས་རི་ཁྲོད་ནས་བླ་མ་འཇམ་དཔལ་གྲགས་པའི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25022","title":["དྲུང་རམ་དགེ་ལེགས་རྒྱལ་མཚན་གྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25023","title":["བཀྲས་དགེ་སློབ་དཔོན་སྐུ་ཞབས་ཀྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25026","title":["དགེ་སློང་ཡེ་ཤེས་ཆོས་འཕེལ་ལགས་ཀྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25027","title":["བསྟན་འཛིན་བཀྲ་ཤིས་ཀྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25032","title":["དྲུང་ཡིག་རིན་པོ་ཆེའི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ24984","title":["དོལ་རྒྱལ་དང་དགའ་ལྡན་ལྷ་རྒྱ་མའི་སྐོར།"]},{"id":"O00EGS1095854CZ24978","title":["དགེ་སློང་བསྟན་འཛིན་ཤེས་རབ་ཀྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ24990","title":["བློ་བཟང་ཚེ་རིང་གི་དྲིས་ལན་ཚིགས་བཅད།"]},{"id":"O00EGS1095854CZ25011","title":["དགེ་སློང་ཡེ་དབང་གི་དྲིས་ལན།"]},{"id":"O00EGS1095854CZ24993","title":["རྗེ་ཙོང་ཁ་པ་གསང་གསུམ་དབྱེར་མེད་སྒྲུབ་སྐོར་དྲིས་ལན།"]},{"id":"O00EGS1095854CZ24994","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བཟླས་དམིགས།"]},{"id":"O00EGS1095854CZ25000","title":["དགེ་སློང་དབང་ཕྱུག་གི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25015","title":["བཀྲས་ལྷུན་དྲུང་རམ་པ་ཉི་མ་རྡོ་རྗེའི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25001","title":["བཀྲས་དགེ་སློབ་དཔོན་པའི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25006","title":["དགེ་སློང་བྱམས་པ་དར་རྒྱས་ཀྱི་དྲིས་ལན་བཅུ་གཉིས།"]},{"id":"O00EGS1095854CZ25031","title":["དགེ་སློང་བློ་བཟང་རྡོ་རྗེའི་དྲིས་ལན།"]},{"id":"O00EGS1095854CZ24988","title":["རྗེ་དྲུང་བློ་བཟང་ཚེ་རིང་གི་དྲིས་ལན་ཉེར་གཉིས།"]},{"id":"O00EGS1095854CZ25016","title":["བླ་ཞབས་ཀྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ24997","title":["སྨྱུང་གནས་ཀྱི་སྐོར་སོགས།"]},{"id":"O00EGS1095854CZ24998","title":["སྨན་བླའི་ཆོག་བསྒྲིགས།"]},{"id":"O00EGS1095854CZ25019","title":["གོང་དཀར་རྒྱ་མཚོའི་སྲས་ཀྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25008","title":["དགེ་སློང་བྱམས་པ་དར་རྒྱས་ཀྱི་ཡང་ལན།"]},{"id":"O00EGS1095854CZ25009","title":["དགོན་སྦུག་གནས་བླ་མ་ཡེ་ཤེས་རྡོ་རྗེའི་དྲིས་ལན།"]},{"id":"O00EGS1095854CZ24983","title":["དམ་ཅན་བཀའ་སྡོད་སྡེ་གསུམ་གྱི་དྲིས་ལན།"]},{"id":"O00EGS1095854CZ25021","title":["འཚོ་བྱེད་བཀྲ་ཤིས་དབང་འདུས་ཀྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25024","title":["བཀའ་ཆེན་བཀྲ་ཤིས་དགེ་འཕེལ་ལགས་ཀྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25025","title":["ཟླ་དོན་གྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25010","title":["ཇོ་ལགས་ཕུན་ཚོགས་དབང་རྒྱལ་གྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ24982","title":["སྦྱིན་སྲེག་སྤྱིའི་དྲིས་ལན།"]},{"id":"O00EGS1095854CZ25014","title":["བཀའ་བཅུ་དམ་ཆོས་རིན་ཆེན་གྱི་དྲི་ལན་བཅོ་ལྔ།"]},{"id":"O00EGS1095854CZ25030","title":["དགེ་སློང་བློ་བཟང་བཀྲ་ཤིས་ཀྱི་དྲིས་ལན།"]},{"id":"O00EGS1095854CZ24996","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བཟླས་དམིགས་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24987","title":["གྲུ་འཛིན་བླ་མ་དཀའ་ཆེན་ལགས་ཀྱི་དྲི་ལན་བཅུ་གཅིག།"]},{"id":"O00EGS1095854CZ25029","title":["བློ་སྦྱོང་དྲིས་ལན།"]},{"id":"O00EGS1095854CZ25013","title":["ཤངས་དགའ་ཆོས་པའི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25004","title":["བདེ་མཆོག་སྐོར།"]},{"id":"O00EGS1095854CZ25005","title":["བཀའ་གནང་དྲིས་ལན་བཅུ་གཅིག"]},{"id":"O00EGS1095854CZ25020","title":["མི་རྗེ་ཕྱག་མཛོད་ཉི་མ་དོན་གྲུབ་ཀྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ24986","title":["ལམ་རིམ་སྦྱོར་ཆོས་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O00EGS1095854CZ25018","title":["ལུང་དཀར་ཆོས་མཛད་ཀྱི་དྲི་ལན་དགུ།"]},{"id":"O00EGS1095854CZ24991","title":["རྗེ་དྲུང་ལགས་ཀྱི་དགྱེས་རྡོར་མངོན་དཀྱིལ་ལས་བརྩམས་པའི་དྲིས་ལན་དགུ།"]},{"id":"O00EGS1095854CZ24992","title":["སློབ་དཔོན་བློ་རྡོར་གྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ24995","title":["འོ་ཐུག་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O00EGS1095854CZ24981","title":["བཅུ་གཅིག་ཞལ་གྱི་གཟུངས་རིང་གི་སྔགས་དོན།"]},{"id":"O00EGS1095854CZ25002","title":["བདེ་ཆེན་སྤྲུལ་པའི་སྐུ་བློ་བཟང་ཚུལ་ཁྲིམས་ཀྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ25003","title":["ཞྭ་ལུ་སྤྲུལ་པའི་སྐུ་བློ་གསལ་བསྟན་སྐྱོང་གི་དྲི་ལན་དགུ།"]},{"id":"O00EGS1095854CZ25028","title":["རབ་གནས་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O00EGS1095854CZ25012","title":["དཀར་པོ་བའི་གཅེས་ཚེ་རིང་དོན་གྲུབ་ཀྱི་དྲི་ལན།"]},{"id":"O00EGS1095854CZ24999","title":["རྡོ་རྗེ་འཇིགས་བྱེད་དང་འཇམ་དབྱངས་དཀར་པོ་ཞི་ཁྲོ་སྦྲགས་སྒྲུབ་བྱ་ཚུལ།"]},{"id":"O00EGS1095854CZ25007","title":["ཨེམ་ཆི་བློ་བཟང་རྡོ་རྗེའི་དྲིས་ལན།"]},{"id":"O00EGS1095854CZ24989","title":["འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་མངོན་རྟོགས་དྲིས་ལན་དགུ།"]},{"id":"O00EGS1095859844","title":["ཐོར་བུའི་དཀར་ཆག"]},{"id":"O00EGS1095859845","title":["མདོ་སྔགས་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས་སོགས་ངག་ཐོར་བུ་བ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O00EGS1095854CZ24952","title":["ཐུབ་པའི་དབང་པོ་ལ་སྙན་ཤལ་འབུལ་སྐབས་ཀྱི་སྨོན་ཚིག"]},{"id":"O00EGS1095854CZ24941","title":["གནས་བརྟན་བཅུ་དྲུག་གི་ཐང་ཀའི་རྒྱབ་ཡིག"]},{"id":"O00EGS1095854CZ24961","title":["སྨན་བླ་གཙོ་འཁོར་གསུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O00EGS1095854CZ24904","title":["འཇིགས་བྱེད་དཔའ་གཅིག་གི་སྨོན་ལམ་ཤིས་དང་བརྒྱུད་འདེབས་གསར་བསྒྲིགས།"]},{"id":"O00EGS1095854CZ24907","title":["སྙིང་པོ་དོན་གསུམ་གྱི་འཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O00EGS1095854CZ24973","title":["བསངས་བསུར་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24953","title":["ཕྱིང་ཀར་ཇོ་བོ་ལ་སྙན་ཤལ་འབུལ་སྐབས་ཀྱི་སྨོན་ཚིག"]},{"id":"O00EGS1095854CZ24968","title":["དམ་ཚིག་སྒྲོལ་མའི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24910","title":["སྨྱུང་གནས་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ24919","title":["ཚེམ་བུ་དམར་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས་ཁ་སྐོང།"]},{"id":"O00EGS1095854CZ24947","title":["བདེན་ཚིག་སྨོན་ལམ།"]},{"id":"O00EGS1095854CZ24954","title":["རྗེ་བསྐལ་བཟང་ཆོས་རྒྱལ་གྱི་སྙན་ཤལ་འཕྲིན་བཅོལ།"]},{"id":"O00EGS1095854CZ24974","title":["སྡེབ་སྦྱོར་གྱི་སྔོན་འགྲོ།"]},{"id":"O00EGS1095854CZ24959","title":["སྦྱང་གསུམ་ཕྱག་ལེན།"]},{"id":"O00EGS1095854CZ24946","title":["སྨོན་ལམ།"]},{"id":"O00EGS1095854CZ24927","title":["པཎ་ཆེན་རིན་པོ་ཆེའི་བརྟན་བཞུགས་སྨོན་ཚིག"]},{"id":"O00EGS1095854CZ24923","title":["ཚིགས་བཅད་གཅིག་ལ་ཕྱི་ནང་གསང་བ་དེ་ཉིད་ཀྱི་མཎྜལ་ཚང་བ་དགེ་སློང་ཤེས་རབ་ལ་གནང་བ།"]},{"id":"O00EGS1095854CZ24930","title":["རྗེ་བུ་སྟོན་གྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00EGS1095854CZ24969","title":["ཤེས་རབ་སྙིང་པོའི་དོན་བསྡུ།"]},{"id":"O00EGS1095854CZ24939","title":["མཁས་གྲུབ་སངས་རྒྱས་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ24935","title":["ཕྱག་ཆེན་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ24916","title":["ལམ་རིམ་འཇམ་དཔལ་ཞལ་ལུང་གི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O00EGS1095854CZ24922","title":["སྨན་བླའི་ཕོ་བྲང་དུ་ལྷ་ཚོགས་བཞུགས་ཚུལ།"]},{"id":"O00EGS1095854CZ24940","title":["ཐང་ཀའི་རྒྱབ་ཡིག"]},{"id":"O00EGS1095854CZ24936","title":["ཤེལ་དཀར་ལེགས་བཤད་གླིང་གི་མཁན་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ24925","title":["དབྱིངས་ཕྱུག་ལྷ་མོའི་གསོལ་འདེབས་དགེ་སློང་བྱམས་པ་དར་རྒྱས་ལ་གནང་བ།"]},{"id":"O00EGS1095854CZ24908","title":["ཚེ་དཔག་མེད་ལྷ་དགུའི་དབན་གགི་བརྒྱུད་འདེབས།"]},{"id":"O00EGS1095854CZ24943","title":["སྟོན་པ་དང་སྨན་བླ་མཆེད་བརྒྱད་ཀྱི་ཐང་ཀའི་རྒྱབ་ཡིག"]},{"id":"O00EGS1095854CZ24963","title":["ཕོ་འཁོར་གཙོར་གྱུར་གྱི་གནོད་སྦྱིན་འཁོར་ལོར་རབ་གནས་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24970","title":["དཔལ་ལྡན་ལྷ་མོར་ཚེས་གཏོར་འབུལ་ཚུལ།"]},{"id":"O00EGS1095854CZ24911","title":["བློ་སྦྱོང་དོན་བདུན་མའི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O00EGS1095854CZ24909","title":["སྣར་ཐང་བརྒྱ་རྩའི་གྲས་སྒྲོལ་མ་མཎྜལ་བཞི་པའི་བཀླག་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O00EGS1095854CZ24937","title":["ཤེལ་དཀར་ལེགས་བཤད་གླིང་གི་མཁན་རིན་པོ་ཆེའི་མཚན་སྔགས་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ24955","title":["རྗེ་བཙུན་ཏཱ་ར་ནཱ་ཐའི་སྐུ་བརྟན་ལ་ལ་མཆོད་འབུལ་སྨོན་ཚིག"]},{"id":"O00EGS1095854CZ24975","title":["བཅུ་གཅིག་ཞལ་གྱི་བུམ་བསྐྱེད་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24912","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་རྒྱན་གྱིས་མཛད་པའི་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ24942","title":["ཕྱག་ཆེན་བླ་བརྒྱུད་ཀྱི་ཐང་ཀའི་རྒྱབ་ཡིག"]},{"id":"O00EGS1095854CZ24962","title":["སྨན་བྱིན་རླབས་བྱ་ཚུལ།"]},{"id":"O00EGS1095854CZ24956","title":["འཕགས་ལུགས་གསང་འདུས་ཀྱི་ཐིག་དང་བློས་བླངས་ཁྲིད་སྐབས་ཀྱི་གནད་འགག་བརྗེད་བྱང་།"]},{"id":"O00EGS1095854CZ24976","title":["ནཱ་རོ་ཆོས་དྲུག་གི་བརྒྱུད་འདེབས་རྒྱས་པ།"]},{"id":"O00EGS1095854CZ24928","title":["ངག་བྱིན་རླབས།"]},{"id":"O00EGS1095854CZ24965","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་དཀྱིལ་འཁོར་གྱི་ཐིག་གདབ་ཚུལ།"]},{"id":"O00EGS1095854CZ24913","title":["ཀུན་རིག་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ24931","title":["རྩ་བའི་བླ་མའི་གསོལ་འདེབས་ཁྲ་ཚང་སྐུ་སྐྱེ་རྣམ་རྒྱལ་ཚུལ་ཁྲིམས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O00EGS1095854CZ24948","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00EGS1095854CZ24929","title":["ཐུན་དྲུག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O00EGS1095854CZ24914","title":["དགའ་ལྡན་ཕྱག་ཆེན་བརྒྱུད་འདེབས།"]},{"id":"O00EGS1095854CZ24932","title":["སྐྱབས་མགོན་རྒྱལ་བའི་དབང་པོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ24924","title":["མིག་འགྲིབ་ཀྱི་བཟླས་པ་ལྕམ་ནོར་འཛོམ་སྐྱིད་པ་ལ་གནང་བ།"]},{"id":"O00EGS1095854CZ24905","title":["ན་རོ་ཆོས་དྲུག་གི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O00EGS1095854CZ24971","title":["སྙིང་པོ་དོན་གསུམ་གྱི་རྩ་ཚིག་ཁོ་ལོས་བརྗེད་བྱང་དུ་མཛད་པ།"]},{"id":"O00EGS1095854CZ24917","title":["འཁོར་ཆེན་བླ་བརྒྱུད་འནང་མཆོད་སྨོན་ལམ་གསུམ་གྱི་སྟོང་ཐུན།"]},{"id":"O00EGS1095854CZ24972","title":["རྒྱལ་སྲས་ལག་ལེན་བཤད་པ།"]},{"id":"O00EGS1095854CZ24926","title":["གེ་སར་བསྟོད་པ་གཞོན་ནུ་ཚེ་བརྟན་བཀྲ་ཤིས་ལ་གནང་བ།"]},{"id":"O00EGS1095854CZ24944","title":["དབང་འདུད་ཚེ་རིང་གི་ངོར་མཛད་པའི་ཐང་ཀའི་སྨོན་ཚིག"]},{"id":"O00EGS1095854CZ24964","title":["གཅོད་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24903","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རཟདོགས་ཟབ་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O00EGS1095854CZ24950","title":["ལྟུང་བཤགས་སོ་ལྔའི་སྐུ་བརྙེན་རྡོ་བརྐོས་བསྐྲུན་པའི་སྨོན་ཚིག"]},{"id":"O00EGS1095854CZ24967","title":["ཚོགས་མཆོད་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24915","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་དབང་གི་བརྒྱུད་འདེབས།"]},{"id":"O00EGS1095854CZ24902","title":["འདུས་པ་འཕགས་ལུགས་ཀྱི་དབང་གི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པའི་རབ་ཏུ་འབྱེད་པ་དངོས་གྲུབ་སྒོ་འབྱེད།"]},{"id":"O00EGS1095854CZ24918","title":["སྨན་བླའི་མདོ་ཆོག་གི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O00EGS1095854CZ24920","title":["འབྲི་ལུང་པའི་མཚན་བསྟོད་བློ་སྦྱོང་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O00EGS1095854CZ24966","title":["སྟོབས་བཞིའི་བཤགས་པ་བྱེད་ཐསུལ།"]},{"id":"O00EGS1095854CZ24945","title":["བླ་མའི་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ24957","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་ཚོགས་གཏོར།"]},{"id":"O00EGS1095854CZ24938","title":["རྩ་བའི་བླ་མ་བློ་བཟང་ཚེ་རིང་གི་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ24960","title":["སྨན་བླའི་མདོ་ཆོག་ཉམས་ལེན་བདེ་འཇུག་སྙིང་པོ་གསུམ།"]},{"id":"O00EGS1095854CZ24958","title":["རྡོར་དྲིལ་བྱིན་རླབས་བྱ་ཚུལ།"]},{"id":"O00EGS1095854CZ24921","title":["སེང་ཆེན་སྤྲུལ་སྐུའི་མཚན་བསྟོད།"]},{"id":"O00EGS1095854CZ24933","title":["ཞྭ་ལུ་སྤྲུལ་སྐུའི་གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O00EGS1095854CZ24951","title":["དཔལ་ལྡན་ལྷ་མོ་སོགས་ལ་སྙན་ཤལ་འབུལ་སྐབས་ཀྱི་སྨོན་ཚིག"]},{"id":"O00EGS1095854CZ24949","title":["མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ24934","title":["འབྲོང་པ་ཆོས་མཛད་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ24906","title":["ཚེམ་བུ་དམར་ཁྲིད་བརྒྱུད་འདེབས།"]},{"id":"O00EGS1095859841","title":["མངོན་རྟོགས་རྒྱན་གྱི་བསྡུས་དོན་ཤེར་ཕྱིན་ལྡེ་མིག"]},{"id":"O00EGS1095859848","title":["དཀར་ཆག་སྐོར་ཚད་དཀར་ཆག"]},{"id":"O00EGS1095859849","title":["དཀར་ཆག་དང་སྐོར་ཚད་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1095854CZ25036","title":["བྱམས་མགོན་གསར་བཞེངས་དཀར་ཆག"]},{"id":"O00EGS1095854CZ25038","title":["རྡོག་ཀྲོང་བྱང་ཆེན་མཆོད་རྟེན་དཀར་ཆག"]},{"id":"O00EGS1095854CZ25035","title":["དགེ་འཕེལ་གོས་སྐུའི་དཀར་ཆག"]},{"id":"O00EGS1095854CZ25037","title":["བཞད་གྲོ་སྐོར་མ་ཎིའི་དཀར་ཆག"]},{"id":"O00EGS1095854CZ25034","title":["དགེ་འཕེལ་སྐལ་བཟང་ལྷ་ཁང་གི་ཐུབ་དབང་གཙོ་འཀཁོར་གྱི་དཀར་ཆག་སྐོར་ཚད།"]},{"id":"O00EGS1095854CZ25039","title":["བཀྲས་དགེའི་ལྷ་ཁང་དཀར་ཆག་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O00EGS1095851GS39030","title":["འཇིགས་བྱེད་བཅུ་གསུམ་མའི་དཀྱིལ་འཁོར་གྱི་ཐིག་རྩ་མན་ངག་ལུགས་སོགས་ཀྱི་ཐིག་རྩ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1095854CZ25042","title":["ཀུན་རིག་ཐིག་རྩ།"]},{"id":"O00EGS1095854CZ25044","title":["གཤེད་སྐོར་ལས་བཞིའི་ཐབ་ཐིག"]},{"id":"O00EGS1095854CZ25040","title":["འཇིགས་བྱེད་བཅུ་གསུམ་མའི་དཀྱིལ་འཁོར་གྱི་ཐིག་རྩ།"]},{"id":"O00EGS1095854CZ25045","title":["རྒྱས་པའི་ཐབ་ཐིག་ལུགས་གཅིག"]},{"id":"O00EGS1095854CZ25043","title":["ལྕགས་མཁར་ཐིག་གི་གདབ་ཚུལ།"]},{"id":"O00EGS1095854CZ25041","title":["བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་འཕྲུལ་ཐིག"]},{"id":"O00EGS1095854CZ25711","title":["བགསང་འདུས་མི་བསྐྱོད་པའི་དཀྱིལ་འཁོར་འཕྲུལ་ཐིག"]},{"id":"O00EGS1095859842","title":["བསྡུས་དོན་ས་བཅད་དཀར་ཆག"]},{"id":"O00EGS1095859843","title":["བསྡུས་དོན་ས་བཅད་ཀྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1095854CZ24883","title":["རྒྱལ་སྲས་ཞི་བ་ལྷའི་ལུགས་ཀྱི་སྨོན་འཇུག་སེམས་བསྐྱེད་འབོགས་ཚུལ་གྱི་སྡོམ་ཚིག་དང་ས་བཅད།"]},{"id":"O00EGS1095854CZ24891","title":["རྡོ་རྗེ་འཆང་ཆེན་པོའི་ལམ་གྱི་རིམ་པ་གསང་བ་ཀུན་གྱི་གནད་རྣམ་པར་ཕྱེ་བའི་ས་བཅད་རིག་འཛིན་མཛོད་ཀྱི་ལྡེ་མིག།"]},{"id":"O00EGS1095854CZ24885","title":["མདུན་ལེགས་མའི་ས་བཅད་བསྡུས་དོན།"]},{"id":"O00EGS1095854CZ24896","title":["ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་གི་སྒོ་ནས་འཁྲིད་པའི་རིམ་པ་ཡིད་ཆེས་གསུམ་ལྡན་གྱི་བསྡུས་དོན།"]},{"id":"O00EGS1095854CZ24899","title":["མགོན་དཀར་གྱི་སྒྲུབ་ཐབས་ས་བཅད།"]},{"id":"O00EGS1095854CZ24881","title":["བདེ་ལམ་གྱི་ས་བཅད་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ24897","title":["འཇམ་དཔལ་མཚན་བརྗོད་ཀྱི་བསྡུས་དོན།"]},{"id":"O00EGS1095854CZ24894","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྩ་རྒྱུད་བུམ་པ་ལས་རྟོག་པ་བདུན་པ་ཟུར་དུ་བཀོལ་བ།"]},{"id":"O00EGS1095854CZ24888","title":["སྒྲོལ་མ་ཉེར་གཅིག་གི་བསྟོད་པའི་བསྡུས་དོན།"]},{"id":"O00EGS1095854CZ24892","title":["ཡོངས་འཛིན་ཡེ་ཤེས་རྒྱལ་མཚན་གྱིས་མཛད་པའི་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཀྱི་དོན་རྣམ་པར་བཤད་པ་བྱ་བའི་རྒྱུད་དོན་མཁན་པའི་དགའ་སྟོན་གྱི་བརྗོད་བྱ།"]},{"id":"O00EGS1095854CZ24895","title":["གྲུབ་མཆོག་དྷརྨ་བཛྲ་ཡབ་སྲས་ཀྱི་བཀའ་སྲོལ། ཤལ་ལྡན་གྱི་སྐྱེས་བུ་སངས་རྒྱས་ཀྱི་སར་མྱུར་བར་མྱུར་བར་འཁྲིད་པའི་ཐབས་ལམ་ཟབ་མོ་ལམ་གྱི་ལུས་ཡོངས་སུ་རྫོགས་པའི་བླ་མ་ལྷའི་རྣལ་འབྱོར་བླ་མ་ཆོད་པའི་ཆོ་ག།"]},{"id":"O00EGS1095854CZ24889","title":["སུམ་རྟགས་ཀྱི་བསྡུས་དོན།"]},{"id":"O00EGS1095854CZ24900","title":["ཁྱུང་ནག་སྤུ་གྲི་འབར་བའི་སྒྲུབ་ཐབས་ཀྱི་ས་བཅད།"]},{"id":"O00EGS1095854CZ24886","title":["ཤེས་རབ་སྙིང་པོའི་བསྡུས་དོན་ས་བཅད།"]},{"id":"O00EGS1095854CZ24890","title":["སྔགས་རིམ་བསྡུས་དོན།"]},{"id":"O00EGS1095854CZ24887","title":["སྨན་བླའི་མདོ་ཆོག་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O00EGS1095854CZ24893","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་ཇྲེ་འཇིགས་བྱེད་ཆེན་པོའི་བསྐྱེད་རིམ་གྱི་ཟབ་ཁྲིད་ཐུན་མོང་མ་ཡིན་པའི་ཚུལ་བཤད་པ་མཆོག་ཐུན་དངོས་གྲུབ་གཏེར་མཛོད་ཀྱི་ས་བཅད།"]},{"id":"O00EGS1095854CZ24882","title":["གཅོད་ཀྱི་གདམས་པ་ཐར་འདོད་དེད་དཔོན།"]},{"id":"O00EGS1095854CZ24898","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྨོན་ལམ་གྱི་བསྡུས་དོན།"]},{"id":"O00EGS1095854CZ24884","title":["རྟེན་འབྲེལ་བསྟོད་པའི་ས་བཅད།"]},{"id":"O00EGS1095859590"},{"id":"O00EGS1095859810","title":["གཏོར་འབུལ་གསེར་སྐྱེམས་སོགས་ཀྱི་དཀར་ཆག"]},{"id":"O00EGS1095859803","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་གསོལ་མཆོད་བཟླས་པ་མདོར་བསྡུས།"]},{"id":"O00EGS1095859811","title":["བླ་མ་ཡི་དམ་ཆོས་སྲུང་གི་གཏོར་འབུལ་དང་གསེར་སྐྱེམས་མཆོད་འཕྲིན་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O00EGS1095854CZ25078","title":["བླ་མ་ལྷ་སསྲུང་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ།"]},{"id":"O00EGS1095854CZ25072","title":["རྣམ་སྲས་སྒོམ་བཟླས།"]},{"id":"O00EGS1095854CZ25071","title":["འཇིགས་བྱེད་དང་བདེ་མཆོག་གི་གཏོར་འབུལ་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ25083","title":["རྡོ་རྗེ་རབ་བརྟན་པའི་མཆོད་འཕྲིན།"]},{"id":"O00EGS1095854CZ25068","title":["མགོན་ཆོས་ལྷ་མོ་རྣམ་སྲས་རྣམས་ཀྱི་གཏོར་འབུལ།"]},{"id":"O00EGS1095854CZ25080","title":["བདེ་མཆོག་ཉེར་བསྡུ་བསྡུས་པ།"]},{"id":"O00EGS1095854CZ25079","title":["བསངས་གསེར་སྐྱེམས་གཏོར་འབུལ་གསུམ་གང་ལའང་སྦྱར་འཐུས།"]},{"id":"O00EGS1095854CZ25073","title":["རྣམ་སྲས་དུང་དམར་ཅན་གྱི་གཏོར་ཆོག་བསྐང་གསོ་བསྡུས་པ།"]},{"id":"O00EGS1095854CZ25074","title":["དུར་བདག་ཡབ་ཡུམ་གྱི་མཆོག་འཕྲིན་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ25076","title":["རྡོ་རྗེ་དྲག་རྒྱལ་མའི་མཆོད་གཏོར་འབུལ།"]},{"id":"O00EGS1095854CZ25082","title":["ཁོལ་པ་ཀུནྜ་ལིའི་འཕྲིན་བཅོལ།"]},{"id":"O00EGS1095854CZ25069","title":["ཆོས་སྐྱོང་རྣམས་ལ་གཏོར་འབུལ་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ25075","title":["ལྷ་མོ་ཙནྜི་ཀའི་སྒེར་གསོལ།"]},{"id":"O00EGS1095854CZ25081","title":["བཅུ་གཅིག་ཞལ་གྱི་གཏོར་འབུལ།"]},{"id":"O00EGS1095854CZ25070","title":["ཕྱག་རྡོར་གྱི་གྱི་གཏོར་འབུལ།"]},{"id":"O00EGS1095854CZ25084","title":["གུར་མགོན་མངའ་གསོལ།"]},{"id":"O00EGS1095854CZ25077","title":["ཁྱུང་ལུང་མའི་མཆོད་འཕྲིན།"]},{"id":"O00EGS1095859804","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་དབང་གི་སྦྱིན་སྲེག"]},{"id":"O00EGS1095859818","title":["སུམ་རྟགས་ཀྱི་རྣམ་བཤད་ནོར་བུ་ཀེ་ཏ་ཀའི་དོ་ཤལ་དུ་འབོད་པའི་དགག་ལན་ཚངས་པའི་ཐིག་གི་སྤུན་ཟླ།"]},{"id":"O00EGS1095859819","title":["མངོན་བརྗོད་ཀྱི་བསྟན་བཅོས་རྒྱ་མཚོའི་ཆུ་ཐིགས།"]},{"id":"O00EGS1095859806","title":["ཆོས་སྐྱོང་རྗེས་གནང་གི་དཀར་ཆག"]},{"id":"O00EGS1095859827","title":["ཉེར་བསྒྱུར་ཉི་ཤུའི་བཤད་སྦྱར་རྒྱ་མཚོའི་ཆུ་ཐིགས།"]},{"id":"O00EGS1095859838","title":["འཇིག་རྟེན་གྱི་ལྷ་སྲུང་འགའི་གསོལ་མཆོད་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1095854CZ25115","title":["རུང་མའི་ཡུལ་ལྷ་གཡའ་སྤང་བརྒྱ་བྱིན་གྱི་གསོལ་མཆོད།"]},{"id":"O00EGS1095854CZ25107","title":["བསངས་མཆོས་བཀྲ་ཤིས་འཁྱི་བར་འཇུག་རྒྱུའི་གསེར་སྐྱེམས།"]},{"id":"O00EGS1095854CZ25117","title":["དབེན་གཙང་བཙན་རྒོད་ལེགས་པ་དོན་གྲུབ་ཀྱི་མཆོད་འཕྲིན།"]},{"id":"O00EGS1095854CZ25110","title":["རྒྱལ་ཆེན་བསོད་ནམས་དཔལ་འབར་གྱི་གསོལ་མཆོད།"]},{"id":"O00EGS1095854CZ25109","title":["མ་གཅིག་དཔལ་ལྷའི་གསེར་སྐྱེམས།"]},{"id":"O00EGS1095854CZ25112","title":["བཙན་རྒོད་བྱ་འུག་པའི་གསོལ་མཆོད།"]},{"id":"O00EGS1095854CZ25106","title":["དངུལ་ཆུའི་གཞི་བདག་ལྕགས་སྐུད་དམར་པོའི་གསོལ་མཆོད།"]},{"id":"O00EGS1095854CZ25114","title":["མཁའ་རུའི་གཞི་བདག་རྒྱལ་རོང་གི་གསོལ་མཆོད།"]},{"id":"O00EGS1095854CZ25108","title":["བྲག་ནག་བཙན་རྒོད་ཆེན་པོ་དགྲ་འདུལ་རྩལ་ལ་བསྐང་འཕྲིན་མདོར་བསྡུས།"]},{"id":"O00EGS1095854CZ25116","title":["བཞད་བཀྲ་ཤིས་དགེ་འཕེལ་གྱི་ཆོས་བདག་ཟང་ཕུར་པའི་བསངས་མཆོད"]},{"id":"O00EGS1095854CZ25111","title":["ལྷ་ཆེན་གནམ་ཐེ་དཀར་པོ་དང་རྒྱལ་ཆེན་བསོད་ནམས་དཔལ་འབར་གྱི་མཆོད་གཏོར།"]},{"id":"O00EGS1095854CZ25113","title":["བཙན་རྒོད་ཐོག་ལྷ་མེ་འབར་གྱི་གསོལ་མཆོད།"]},{"id":"O00EGS1095854CZ25105","title":["གྱེར་རྒོད་ལྷ་བཙན་གྱི་གསོལ་མཆོད།"]},{"id":"O00EGS1095859832","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་ཊཱི་ཀཱ་ཚིག་དོན་རབ་ཏུ་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O00EGS1095859821","title":["སྙན་ངག་གི་དཔེར་བརྗོད་དང་མཚུངས་པ་གསལ་བྱེད་ཀྱི་སྒྲའི་དོགས་གཅོད།"]},{"id":"O00EGS1095859814","title":["ཞབས་བརྟན་གསོལ་འདེབས་སོགས།"]},{"id":"O00EGS1095854CZ25067","title":["དབོན་དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེའི་ཡུན་བརྟན་ཚིགས་བཅད།"]},{"id":"O00EGS1095854CZ25062","title":["མཆོག་སྤྲུལ་བློ་བཟང་ཚུལ་ཁྲིམས་སོགས་ཀྱིས་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ25064","title":["རྗེ་དྲུང་བློ་བཟང་ཚེ་རིང་གི་ཞབས་བརྟེཨེན་གསོལ་འདེབས།"]},{"id":"O00EGS1095854CZ25066","title":["པདྨ་ཆོས་སྡིངས་སུ་དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེའི་སྐུའི་གེགས་སེལ་གདུགས་དཀར་གྲང་གསོག་བྱ་སྐབས་ཀྱི་སྨོན་ལམ།"]},{"id":"O00EGS1095854CZ25063","title":["རྗེ་དྲུང་བློ་བཟང་ཚེ་རིང་གི་མཚན་བསྟོད།"]},{"id":"O00EGS1095854CZ25065","title":["རྗེ་དྲུང་བློ་བཟང་ཚེ་རིང་གི་ཞབས་བརྟེཨེན་གསོལ་འདེབས།"]},{"id":"O00EGS1095859822","title":["སྙན་ངག་མེ་ལོང་གི་ནང་ནས་གབ་ཚིག་གི་སྙན་ངག་ལོགས་སུ་བཀོལ་ཏེ་བཤད་པ།"]},{"id":"O00EGS1095859833","title":["དྲག་པོ་གསུམ་སྒྲིལ་གྱི་སྒོམ་བཟླས་དང་རྗེས་གནང་ཟིན་བྲིས།"]},{"id":"O00EGS1095859815","title":["ཐམས་ཅད་མཁྱེན་པ་དྷརྨ་བྷ་དྲ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O00EGS1095859802","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་བསྙེན་ཡིག་མདོར་བསྡུས་གནད་ཚང་དང་གཤིན་རྗེ་ཆོས་ཀྱི་རྒྱལ་པོའི་བསྙེན་ཡིག"]},{"id":"O00EGS1095854CZ25050","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་བསྙེན་ཡིག་མདོར་བསྡུས་གནད་ཚང་།"]},{"id":"O00EGS1095854CZ25051","title":["ལས་ཀྱི་གཤིན་རྗེའི་བསྙེན་ཡིག་མདོར་བསྡུས།"]},{"id":"O00EGS1095859829","title":["སྔགས་ཀྱི་ཡི་གེའི་ཀློག་ཚུལ་དངོས་བསྟན་པ་མདོར་བསྡུས་ཀྱི་འགྲེལ་པ་དཔེར་བརྗོད་དང་བཅས་པ།"]},{"id":"O00EGS1095859817","title":["བྱཱ་ཀ་ར་ཎའི་རྩ་བ་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པ་གཉིས།"]},{"id":"O00EGS1095859830","title":["ལེགས་ལྡན་གཟའ་ལྔ་ཉིན་ཞག་མའི་མགྱོགས་སྟེར་བསྒྲུབ་ཚུལ།"]},{"id":"O00EGS1095859809","title":["དཔལ་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་གཏོར་འབུལ་གྱི་དོན་བཤད་པ།"]},{"id":"O00EGS1095859825","title":["ཞུ་འཕྲིན་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་ཁ་བའི་དུས་ཀྱི་མེ་ཏོག"]},{"id":"O00EGS1095854CZ25091","title":["མཁར་ཁང་དཔོན་ཚང་ཚེ་དབང་རྡོ་རྗེ་ལགས་སུ་ཕུལ་བ་གནས་ལུཨགས་དབང་པོའི་གཞུ།"]},{"id":"O00EGS1095854CZ25095","title":["བཀྲ་ཤིས་དགེ་འཕེལ་སློབ་དཔོན་རིན་པོ་ཆེར་ཕུལ་བ་དཔྱིད་ཀྱི་ཕོ་ཉའི་མགྲིན་སྐྱེས།"]},{"id":"O00EGS1095854CZ25098","title":["མགྲོན་གཉེར་སྨན་རི་བའི་ཞུ་ཡིག་བཀའ་ལན།"]},{"id":"O00EGS1095854CZ25088","title":["བརྩེ་ལྡན་ཆོས་དཔལ་ཚེ་རིང་ལགས་པ་ཕུལ་བ་ཆོག་ཤེས་བློ་ཡི་ནོར་བུ།"]},{"id":"O00EGS1095854CZ25097","title":["མི་རྗེཇ་གསོལ་དཔོན་ཆེན་པོ་མཁས་གྲུབ་བློ་བཟང་དར་རྒྱས་པའི་ཞལ་སྔ་ནས་ལ་ཕུལ་བ་བུང་བའི་རང་སྒྲ།"]},{"id":"O00EGS1095854CZ25092","title":["བརྩེ་ལྡན་ཚོང་དཔོན་དཔལ་འབྱོར་ཕུན་ཚོགས་ལགས་ནས་གཅུང་པོར་གནང་རྒྱུའི་འཕྲིན་ལན་འཕྲིན་ཡིག་གི་མ་ཨཕྱི་སྙན་ངག་གི་ལམ་ལས་འོངས་པ་ཞིག་དང་ཚེ་སྒྲུབ་གྱིས་ཞེས་གསུངས་པའི་ལན་རྣམ་པར་དཔྱོད་པའི་རང་མདངས།"]},{"id":"O00EGS1095854CZ25090","title":["དགེ་སློང་ངག་དབང་རྣམ་རྒྱལ་ལགས་ལ་ཕུལ་བ་ཀ་ཤི་ཀའི་རྡོ་བ།"]},{"id":"O00EGS1095854CZ25087","title":["ནུ་བོ་བསོད་ནམས་རྡོ་རྗེ་ལགས་ལ་ཕུལ་བ་ལེགས་བཤད་དཔྱིད་ཀྱི་དཔལ་མོའི་གཤོག་སྒྲ།"]},{"id":"O00EGS1095854CZ25094","title":["ཡོངས་འཛིན་ཆེན་པོ་བློ་བཟང་བསྟན་འཇམ་དཔལ་བཟང་པོར་ཕུལ་བའི་ཞུ་ཡིག་ཙིཏྟའི་རི་མོ།"]},{"id":"O00EGS1095854CZ25086","title":["གྲུ་འཛིན་དབུ་མཛད་བློ་བཟང་ཡོངས་གྲགས་པ་ཕུལ་བ་གནས་ལུགས་མེས་པོའི་དྲང་ཐིག"]},{"id":"O00EGS1095854CZ25096","title":["རྗེ་དྲུང་བློ་བཟང་ཚེ་རིང་ནས་ཇོ་ཇོའི་འཕྲིན་ལན་དུ་དགོས་ཚུལ་གསུང་པའི་ཀ་བཤད།"]},{"id":"O00EGS1095854CZ25089","title":["དགེ་སློང་དགེ་ལེགས་ལགས་སུ་ཕུལ་བ་ཆུ་འཛིན་འཁྱོག་པོའི་སྒྲ་དབྱངས།"]},{"id":"O00EGS1095854CZ25085","title":["སྙིང་གྲོགས་དམ་པ་དཔལ་འབྱོར་ཕུན་ཚོགས་ལ་ཕུལ་བ་ཟློས་གར་གྱི་རོལ་མོ།"]},{"id":"O00EGS1095854CZ25093","title":["གཤེན་ཚང་སྐུ་ཞབས་ཁྲི་ཆེན་མི་འགྱུར་གཙུག་ཕུད་དབང་གི་རྒྱལ་པོར་ཕུལ་བ་དག་སྣང་ནོར་བུའི་འོད་ཟེར།"]},{"id":"O00EGS1095859836","title":["འབྲས་རྩིས་མདོར་བསྡུས།"]},{"id":"O00EGS1095859826","title":["སྒྲའི་ས་བཅད།"]},{"id":"O00EGS1095859837","title":["འཇིག་ལྷའི་གསོལ་མཆོད་དཀར་ཆག"]},{"id":"O00EGS1095859820","title":["གྲངས་ཀྱི་མངོན་བརྗོད་ཀྱི་རྣམ་བཞག"]},{"id":"O00EGS1095859813","title":["བརྒྱ་བཞིའི་ཆོ་ག་ཇི་ལྟར་བྱ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O00EGS1095859828","title":["སྔགས་ཀྱི་ཡི་གེའི་ཀློག་ཚུལ་དངོས་བསྟན་པ།"]},{"id":"O00EGS1095859839","title":["བདེ་ཅན་སྨོན་ལམ།"]},{"id":"O00EGS1095859812","title":["རབ་གནས་ལེགས་བཤད་གནད་བསྡུས།"]},{"id":"O00EGS1095859805","title":["ཆོས་རྒྱལ་ནང་སྒྲུབ་ཀྱི་གཏོར་ཆེན་ཐུན་མོང་གི་ཆོག་བསྒྲིགས་ཟིན་བྲིས།"]},{"id":"O00EGS1095859840","title":["ཡིད་ལ་སྨོན་པའི་དོན་ཚིགས་བཅད་དུ་བསྒྲིགས་པ།"]},{"id":"O00EGS1095859807","title":["ཆོས་སྲུང་གཙོ་བོ་རྣམས་ཀྱི་རྗེས་གནང་བྱ་ཚུལ་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O00EGS1095854CZ25053","title":["མགོན་དཀར་གྱི་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ25058","title":["ལྕམ་སྲིང་གི་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ25055","title":["ལྷ་མོ་དམག་ཟོར་མའི་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ25059","title":["དཔལ་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་ཇེས་གནང་།"]},{"id":"O00EGS1095854CZ25056","title":["ཞལ་བཞི་པའི་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ25052","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ25060","title":["དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་བསྒོམ་བཟླས་གཏོར་འབུལ་ཇི་ལྟར་བྱ་བའི་ཚུལ།"]},{"id":"O00EGS1095854CZ25057","title":["རྣམ་སྲས་པའི་རྗེས་གནང་།"]},{"id":"O00EGS1095854CZ25054","title":["ཆོས་རྒྱལ་ཕྱི་སྒྲུབ་ཀྱི་རྗེས་གནང་།"]},{"id":"O00EGS1095859808","title":["ལྷ་ཆེན་ཚངས་པ་ཞི་དྲག་དང་ནེ་སེར་ཇོ་བོ་ཆེན་པོའི་རྗེས་གནང་གཏོང་ཚུལ་བློ་རྨོངས་སྙིང་གི་མུན་སེལ།"]},{"id":"O00EGS1095859831","title":["ལམ་རིམ་བླ་མ་བརྒྱུད་པའི་འབྲི་ཚུལ།"]},{"id":"O00EGS1095859824","title":["ཡིག་བསྐུར་རྣམ་གཞག་མདོར་བསྡུས།"]},{"id":"O00EGS1095859835","title":["འབྲས་རྩིས་དཀར་ཆག"]},{"id":"O00EGS1095859823","title":["སྙན་ངག་གི་བསྟན་བཅོས་རྒྱ་མཚོའི་སྙིང་པོ།"]},{"id":"O00EGS1095859834","title":["བཅོམ་ལྡན་འདས་མ་ཀུ་རུ་ཀུ་ལླེའི་འཁོར་ལོའི་ལས་ཚོགས"]},{"id":"O00EGS1095859816","title":["ཡུལ་གངས་ཅན་གྱི་སྐད་ཀྱི་བརྡ་སྤྲོད་པའི་བསྟན་བཅོས་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་རྣམ་བཤད་མཁས་མཆོག་སི་ཏུའི་ཞལ་ལུང་།"]},{"id":"O00EGS1095859593"},{"id":"O00EGS1095859787","title":["ཐུན་དྲུག་ཆོ་གའི་དམིགས་རིམ་ཟིན་བྲིས་སྐལ་བཟང་སྣང་བའི་མཛེས་རྒྱན།"]},{"id":"O00EGS1095859785","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཟིན་བྲིས་གྲུབ་ཆེན་ཞལ་ལུང་གསལ་བའི་མེ་ལོང་།"]},{"id":"O00EGS1095859788","title":["བློ་སྦྱོང་དོན་བདུན་མའི་ཟིན་བྲིས་རྒྱལ་སྲས་སྙིང་ནོར།"]},{"id":"O00EGS1095859782","title":["རྗེ་བཙུན་དྷརྨ་བྷ་དྲ་དཔལ་བཟང་པོའི་བཀའ་འབུམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O00EGS1095859786","title":["གཏོར་མ་བརྒྱ་རྩའི་ཟིན་བྲིས་སྐལ་ལྡན་ཡིད་ཀྱི་རེ་སྐོང་།"]},{"id":"O00EGS1095859783","title":["ཟབ་ལམ་ཕྱག་རྒྱ་ཆེན་པོའི་རྩ་བ་རྒྱལ་བའི་གཞུང་ལམ་གྱི་སྟེང་ནས་ཟབ་འཁྲིད་གནང་སྐབས་ཀྱི་ཟིན་བྲིས་འཕྲུལ་པ་ཀུན་སེལ།"]},{"id":"O00EGS1095859784","title":["གཅོད་ཤོག་གཅིག་མའི་བཀའ་བཤད་ཟིན་བྲིས་དང་ཐུགས་རྟེན་འཛུགས་ཚུལ་གྱི་ཕྱག་ལེན་ཟིན་བྲིས་སོགས།"]},{"id":"O00EGS1095854CZ25122","title":["གཅོད་ཤོག་གཅིག་མའི་བཀའ་བཤད་ཟིན་བྲིས།"]},{"id":"O00EGS1095854CZ25123","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཐུགས་རྟེན་འཛུགས་ཚུལ་གྱི་ཕྱག་ལེན་ཟིན་བྲིས།"]},{"id":"O00EGS1095859789","title":["ནཱ་རོ་ཆོས་དྲུག་གི་ཟིན་བྲིས་ཡིད་ཆེས་དགོངས་རྒྱན"]},{"id":"O00EGS1095859592"},{"id":"O00EGS1095859790","title":["རྗེ་བཙུན་དྷརྨ་བྷ་དྲ་དཔལ་བཟང་པོའི་ཆ་པའི་དཀར་ཆག"]},{"id":"O00EGS1095859791","title":["བླ་མ་ལྔ་བཅུ་པའི་ཟིན་བྲིས་འདོད་རྒུའི་བུམ་བཟང་།"]},{"id":"O00EGS1095859794","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་བདེ་ལམ་གྱི་ཟིན་བྲིས་རིན་ཆེན་བང་མཛོད།"]},{"id":"O00EGS1095859792","title":["རྩ་ལྟུང་སྦོམ་པོའི་ཟིན་བྲིས།"]},{"id":"O00EGS1095859795","title":["གྲུབ་ཆེན་དྲིལ་བུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་བསྐྱེད་རིམ་ཟིན་རྦིས་བདེ་ཆེན་ཡང་སྙིང་།"]},{"id":"O00EGS1095859793","title":["བྱང་སེམས་ཀྱི་བསླབ་བྱའི་ཟིན་བྲིས་བྱང་ཆུབ་གཞུང་ལམ་སྙིང་པོ།"]}]}