{"isOutlineOf":"W23879","nodes":[{"id":"O00EGS1068196821"},{"id":"O00EGS1068196849","title":["ཡོངས་འཛིན་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ཞབས་བརྟན་འདོད་དགུའི་འབྱུང་གནས་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ"]},{"id":"O00EGS1068196846","title":["རྟ་མགྲིན་གྱི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་སྡིག་མུན་སེལ་བའི་ཉིན་བྱེད་སྣང་བ"]},{"id":"O00EGS1068196843","title":["བཅོམ་ལྡན་འདས་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བ་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་སྒྲུབ་དཀྱིལ་ཡོ་གའི་སྙིང་པོ"]},{"id":"O00EGS1068196848","title":["སྐྱབས་མགོན་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་གཟིགས་ཆེན་པོའི་ཞབས་བརྟན་བདུད་སྡེའི་གཉིས་འཐུང་འཇོམས་པའི་གདོང་ལྔའི་སྒྲ་དབྱངས་དང་རྗེ་རང་ཉིད་ཀྱི་ཞབས་བརྟན་བཅས"]},{"id":"O00EGS1068196850","title":["ཚེ་རྟ་ཟུང་འབྲེལ་གྱི་དབང་བྱ་ཚུལ་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O00EGS1068196853","title":["བླ་བརྒྱུད་གསོལ་འདེབས་སོགས་ངག་ཐོར་བུ་འགའ་ཞིག"]},{"id":"O00EGS1068196845","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་རྨོངས་རེངས་ཀྱི་སྦྱིན་སྲེག་དང། ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོའི་བསྙེན་པའི་ཁ་སྐོང་གི་སྦྱིན་སྲེག་བཅས"]},{"id":"O00EGS1068196852","title":["བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ་འགྱུར་མེད་རྡོ་རྗེའི་བྲག་རི"]},{"id":"O00EGS1068196842","title":["ཀུན་རིག་གི་བསྙེན་ཡིག་ངན་འགྲོའི་མུན་པ་སེལ་བའི་སྒྲོན་མེ"]},{"id":"O00EGS1068196847","title":["མདོ་རྒྱུད་ཟབ་མོའི་ཆོས་ཀྱི་ལུང་རྗེས་གནང་དབང་ཁྲིད་ཐོབ་ཡིག་ནོར་བུའི་འཕྲེང་བ"]},{"id":"O00EGS1068196844","title":["བཅོམ་ལྡན་འདས་ཐམས་ཅད་རིག་པའི་དབང་གི་སྦྱིན་སྲེག་ཆེ་དགུ་དབང་དུ་སྡུད་པའི་ལྕགས་ཀྱུ"]},{"id":"O00EGS1068196851","title":["ཚེ་དཔག་མེད་ལྷ་གཅིག་བུམ་གཅིག་ཏུ་གྲགས་པའི་ཚེ་དབང་བསྐུར་ཚུལ"]},{"id":"O00EGS1068196824"},{"id":"O00EGS1068196882","title":["བཀའ་བརྒྱད་སྟོང་པའི་ལུང་གི་སྟེང་ནས་གཤུང་བཤད་ཐོབ་པའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་དང་རྩ་བའི་བླ་མའི་བཀའ་དྲིན་གསོལ་འདེབས་སོགས"]},{"id":"O00EGS1068196885","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྒྲུབ་ཐབས་དང་བསྐྱེད་རྫོགས་ཉམས་སུ་ལེན་ཚུལ་མཁའ་སྤྱོད་མྱུར་དུ་འགྲུབ་པའི་ཕོ་ཉ"]},{"id":"O00EGS1068196883","title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་བསྐལ་བཟང་རྒྱ་མཚོས་མཛད་པའི་བརྒྱུད་པ་གསུམ་གྱི་བླ་མར་གསོལ་བ་འདེབས་ཤིང་དངོས་གྲུབ་ཞུ་བའི་གདུང་དབྱངས་དགེ་ལེགས་འཆར་འབེབས་ཞེས་བྱ་བའི་འགྲེལ་པ"]},{"id":"O00EGS1068196881","title":["དགའ་ལྡན་བཀའ་བརྒྱུད་རིན་པོ་ཆེའི་བཀའ་སྲོལ་ཕྱག་རྒྱ་ཆེན་པོ་རྩ་འགྲེལ་རྣམས་ཀྱི་འགྲེལ་བཤད་མཆོག་མཐུན་དངོས་གྲུབ་ཀྱི་བང་མཛོད"]},{"id":"O00EGS1068196884","title":["ཐུན་དྲུག་གི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་དང། འཇིགས་བྱེད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་གསུང་མགུར་བཅས"]},{"id":"O00EGS1068196823"},{"id":"O00EGS1068196878","title":["བཅོམ་ལྡན་འདས་དཔལ་ཀྱཻ་རྡོ་རྗེ་ལྷ་དགུའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བདེ་ཆེན་འཇུག་ངོགས་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O00EGS1068196877","title":["རྒྱལ་བ་ཀུན་གྱི་ཡབ་གཅིག་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཞི་ཁྲོ་སྦྲགས་སྒྲུབ་ཀྱི་དམིགས་སྐོར་ཐུན་མོང་བ་དང་ཐུན་མོང་མ་ཡིན་པ་ཉམས་སུ་ལེན་ཚུལ་སྐུ་གསུམ་གོ་འཕང་མཐོན་པོར་བགྲོད་པའི་ཐེམ་སྐས་བླ་ན་མེད་པ"]},{"id":"O00EGS1068196879","title":["རྣལ་འབྱོར་བཅུ་གཅིག་གི་ཁྲིད་ཡིག་རིན་ཆེན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག་ཅེས་བྱ་བ་དང་སྟོན་པའི་འཁྲུངས་རབས་ཀྱི་རྒན་གཞོན་བཀུར་སྟི་བྱ་ཚུལ"]},{"id":"O00EGS1068196880","title":["ཁྲོས་ནག་ལྷ་དགུའི་སྒྲུབ་ཐབས་རིན་ཆེན་གླིང་དུ་བགྲོད་པའི་ཤིང་རྟ"]},{"id":"O00EGS1068196876","title":["གྲུབ་ཆེན་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་ཁྲིད་ཡིག་མཆོག་ཐུན་དངོས་གྲུབ་ཀྱི་པད་ཚལ་བཞད་པའི་ཉི་འོད"]},{"id":"O00EGS1068196875","title":["འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་རིམ་པ་དང་པོའི་ལམ་ལ་སློབ་ཚུལ་མན་ངག་ནོར་བུའི་འཕྲེང་བ"]},{"id":"O00EGS1068196826"},{"id":"O00EGS1068196898","title":["སློབ་དཔོན་དཔའ་བོས་མཛད་པའི་སྐྱེས་རབས་སོ་བཞི་པའི་འགྲེལ་བཤད་དད་པའི་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O00EGS1068196899","title":["ཡོངས་འཛིན་རྡོ་རྗེ་འཆང་གི་གསུང་འབུམ ༼ཀ་ཅ༽ པའི་དཀར་ཆག"]},{"id":"O00EGS1068196820"},{"id":"O00EGS1068196828","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O00EGS1068196831","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་ལེགས་ཚོགས་རྒྱ་མཚོའི་འཇུག་ངོགས"]},{"id":"O00EGS1068196836","title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་བསྐྱེད་རྫོགས་ཀྱི་འཁྲིད་ཀྱི་ས་བཅད"]},{"id":"O00EGS1068196833","title":["ཡོངས་འཛིན་ཡོན་ཏན་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་གསོལ་འདེབས"]},{"id":"O00EGS1068196838","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་གི་ནང་ཚན་གཏུམ་མོའི་གདམས་པ་ཉམས་སུ་ལེན་ཚུལ"]},{"id":"O00EGS1068196841","title":["བྲུལ་གཏོར་གྱི་འཁྲིད་ཡིག་ཟླ་ཤེལ་བདུད་རྩིའི་ཆུ་རྒྱུན་སྤེལ་བའི་འོད་དཀར་གྱི་འཕྲེང་བ"]},{"id":"O00EGS1068196835","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཐེག་ཆེན་ལམ་གྱི་འཇུག་ངོགས"]},{"id":"O00EGS1068196829","title":["འཇིགས་བྱེད་དང་རྩ་བའི་བླ་མ་དབྱེར་མེད་ལ་བརྟེན་པའི་རྣལ་འབྱོར"]},{"id":"O00EGS1068196830","title":["འཇམ་དབྱངས་དཔའ་གཅིག་ལ་བརྟེན་ནས་ཟབ་གསལ་ཆེ་མྱུར་གྱི་ཤེས་རབ་སྒྲུབ་ཚུལ"]},{"id":"O00EGS1068196827","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O00EGS1068196839","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་རིམ་རིམ་པ་བཞི་པའི་ཁྲིད་ཡིག་སྐུ་གསུམ་ཁང་བཟང་དུ་བགྲོད་པའི་མྱུར་ལམ"]},{"id":"O00EGS1068196832","title":["ཆོས་གྲྭ་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོ་དཔལ་གྱི་སྡེ་ཕྱོགས་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བའི་གསང་སྔགས་རྒྱལ་བ་གྲྭ་ཚང་གི་རྡོ་རྗེ་སློབ་དཔོན་རྣམས་ཀྱི་རྟོགས་བརྗོད་དཔག་བསམ་ལྗོན་པཨ"]},{"id":"O00EGS1068196834","title":["དུས་ཀྱི་འཁོར་ལོ་དང་རྩ་བའི་བླ་མ་དབྱེར་མེད་དུ་གསོལ་བ་འདེབས་པའི་བླ་མའི་རྣལ་འབྱོར་མཆོག་མཐུན་དངོས་གྲུབ་ཀྱི་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O00EGS1068196837","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དམར་པོའི་སྒྲུབ་ཐབས་དུག་ལྔའི་ནད་ཀུན་སེལ་བའི་སྨན་མཆོག་གསེར་མདོག་རྣམ་རྒྱལ"]},{"id":"O00EGS1068196840","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་སྔགས་བཏུའི་བྱིན་རླབས་ཇི་ལྟར་བྱ་བའི་ཚུལ་མཆོག་མཐུན་དངོས་གྲུབ་ཀྱི་བང་མཛོད"]},{"id":"O00EGS1068196822"},{"id":"O00EGS1068196862","title":["འཇིགས་བྱེད་དམར་པོའི་གསེར་སྐྱེམས། ལྷ་མོ་རབ་བརྟན་མའི་བསྐང་གསོ། ཕྱག་དྲུག་པའི་གཏོར་འབུལ། སྨན་བླ་བདེ་གཤེགས་བརྒྱད་ཀྱི་གསོལ་འདེབས"]},{"id":"O00EGS1068196867","title":["ཐང་སྐོར་སོགས་ཀྱི་རྒྱབ་ཡིག་སྨོན་ཚིག་སྐོར"]},{"id":"O00EGS1068196868","title":["དཔལ་ལྡན་ལྷ་མོའི་མདོས་ཆེན་གྱི་རྫས་ཆ་དང་ལག་ལེན་མན་ངག་སྐོར"]},{"id":"O00EGS1068196860","title":["ཁྱུང་ནག་གི་ལས་ཚོགས"]},{"id":"O00EGS1068196866","title":["ཉི་མ་མདུང་གང་མ"]},{"id":"O00EGS1068196861","title":["རི་ཁྲོད་དགའ་ལྡན་ཆོས་གླིང་གི་གནས་བསྟོད་དག་སྣང་ནོར་བུའི་བང་མཛོད་ཀྱི་ལྡེ་མིག་ཞེས་བྱ་བ་དང་མ་གཅིག་རྡོ་རྗེ་རབ་བརྟན་མའི་གཏོར་འབུལ་ལེ་ཚན་གཉིས་བཅས"]},{"id":"O00EGS1068196859","title":["ཞི་གནས་བསྒོམ་ཚུལ་གྱི་མན་ངག་ཏིང་འཛིན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O00EGS1068196865","title":["ཆབ་ཤོག"]},{"id":"O00EGS1068196864","title":["དྲིས་ལན་ཐེ་ཚོམ་གྱི་དྲ་བ་གཅོད་པའི་མཚོན་ཆ"]},{"id":"O00EGS1068196874","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དབང་བཤད་བདེ་ཆེན་རོལ་མཚོ་སྤེལ་བའི་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O00EGS1068196858","title":["འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ཞབས་ལུགས་ལུས་དཀྱིལ་གྱི་བདག་འཇུག་ལེན་ཚུལ་རིན་ཆེན་བང་མཛོད་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O00EGS1068196872","title":["ཕྱུག་གཞུང་ཡུལ་གྱི་གནས་བདག་གཞི་བདག་བཅས་ལ་བསངས་དང་གསེར་སྐྱེམས་མཆོད་གཏོར་འབུལ་ཚུལ"]},{"id":"O00EGS1068196873","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཁྲིད་ཡིག་མདོར་བསྡུས"]},{"id":"O00EGS1068196870","title":["དཔལ་ལྡན་ལྷ་མོ་རལ་གཅིག་མའི་གསོལ་མཆོད་མཁའ་འགྲོ་དགྱེས་པའི་གླུ་དབྱངས"]},{"id":"O00EGS1068196871","title":["གནོད་སྦྱིན་གྱི་རྒྱལ་པོ་སྤུ་གྲི་དམར་པོའི་སྙིང་གི་རྒྱུད་འགྲེལ་ཡིད་མུན་སེལ་བྱེད"]},{"id":"O00EGS1068196856","title":["དགེ་ཚུལ་གྱི་སྡོམ་པའི་བཅས་མཚམས་བསྲུང་ཚུལ་ལྟུང་བའི་ཆུ་ལོན་ཞེས་བྱ་བ་དང་འབྲས་སྤུངས་གཙང་པ་སྤྲུལ་སྐུའི་སྐྱེ་ཕྲེང་གསོལ་འདེབས་བཅས་མཚམས"]},{"id":"O00EGS1068196857","title":["བཅོམ་ལྡན་འདས་རྣམ་རྒྱལ་མ་ལྷ་དགུའི་དཀྱིལ་འཁོར་སྒྲུབ་ཅིང་མཆོད་པའི་ཚེ། བདག་བདུན་གྱི་བཟླས་པའི་སྐབས་དང་མདུན་བསྐྱེད་ཀྱི་གཙོ་མོའི་ལས་བཅོལ་གྱི་དམིགས་པ་ཇི་ལྟར་བྱ་ཚུལ་དང། རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཡེ་ཤེས་འབབ་སྔགས། དྲུག་ཅུ་པའི་ཟོར་འཕེན། གཏོར་མ་བརྒྱ་རྩ་སོགས་ཀྱི་སྐོར་ལ་དྲི་བ་བཀོད་པའི་ལན་ཆབས་ཅིག་ཏུ་བཀོད་པ"]},{"id":"O00EGS1068196855","title":["ལམ་རིམ་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་བྱ་ཚུལ་འཇུག་པ་བདེ་ཕྱིར་ཚིགས་སུ་བཅད་པ"]},{"id":"O00EGS1068196863","title":["དུས་འཁོར་ཆོ་ག་གྲྭ་པ་རྣམས་ཀྱི་བཅའ་ཡིག་གི་འགྲེལ་བཤད"]},{"id":"O00EGS1068196869","title":["དཔལ་ལྡན་ལྷ་མོ་རྡོ་རྗེ་རབ་བརྟན་མའི་གསོལ་མཆོད་བདུད་སྡེའི་བྲག་རི་འཇོམས་པའི་གནམ་ལྕགས"]},{"id":"O00EGS1068196825"},{"id":"O00EGS1068196889","title":["དབྱངས་ཅན་མའི་ཞི་བའི་སྦྱིན་སྲེག་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O00EGS1068196886","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་ཚོགས་མཆོད་དང་འབྲེལ་བའི་ཚེས་བཅུའི་མཆོད་པ་མཁའ་སྤྱོད་གྲུབ་པའི་མྱུར་ལམ"]},{"id":"O00EGS1068196892","title":["དཔལ་ལྡན་ལྷ་མོ་རྡོ་རྗེ་རབ་བརྟན་མའི་བསྐང་བ་འཕྲིན་ལས་རྣམ་བཞིའི་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O00EGS1068196894","title":["དྲག་བཙན་ཨ་ཤོས་དང་བཙན་རྒོད་མེ་ལྕེ་འབར་བའི་གསོལ་མཆོད"]},{"id":"O00EGS1068196897","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་གདམས་ངག"]},{"id":"O00EGS1068196887","title":["གཏོར་བཤད་སྐལ་ལྡན་སྤྱི་ནོར"]},{"id":"O00EGS1068196890","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O00EGS1068196895","title":["ཁལ་ཁའི་ཆོས་བདག་རྣམ་སྣང་ལ་གསོལ་མཆོད་བྱ་ཚུལ་དངོས་གྲུབ་ཀྱི་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག་ཅེས་བྱ་བ་སོགས་ཐོར་བུ་འགའ་ཞིག"]},{"id":"O00EGS1068196888","title":["འཇམ་དཔལ་ཞི་དྲག་གི་བསྲུང་བ་བཀྲ་ཤིས་ལྷུན་པོའི་རྟེན་གསུང་བྱོན་རྣམས་ཀྱི་བྱུང་ཁུངས་རྒྱུད་གྲྭའི་བཅའ་ཡིག་གི་འགྲེལ་པ། བསྙེན་གནས་ཀྱི་སྡོམ་པ་འབོག་ཆོག། ནེ་སེར་བའི་མཆོད་བསྟོད་བཅས་ཐོར་བུ་འགའ་ཞིག"]},{"id":"O00EGS1068196891","title":["ཆོས་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་འཕྲིན་ལས་ཀྱི་རྒྱ་མཚོ"]},{"id":"O00EGS1068196896","title":["བསྔོ་བ་རྒྱས་པ"]},{"id":"O00EGS1068196893","title":["ཇོ་བོ་བཀྲ་ཤིས་ཚེ་རིང་མའི་བསངས་མཆོད་དང་གསེར་སྐྱེམས་འབུལ་ཚུལ་དང། མཐུ་གཏད་ཀྱི་བྲག་རི་འཇོམས་པའི་གནམ་ལྕགས་གཏད་རུལ་གྱི་ཆོ་ག་བདེ་ལེགས་སྒོ་འབྱེད"]}]}