{"isOutlineOf":"W27299","nodes":[{"id":"O00EGS1027122714"},{"id":"O00EGS1027122749","title":["ཕྲིན་བཅོལ ༼ཁ་ཡ༽"]},{"id":"O00EGS1027122744","title":["ཉམས་མགུར་ཟང་ཐལ་དྲི་མེད ༼ཁ་ཛ༽"]},{"id":"O00EGS1027122742","title":["གསོལ་འདེབས་མོས་གུས་མ ༼ཁ་ཙ༽"]},{"id":"O00EGS1027122762","title":["ལུང་གི་བརྒྱུད་ཚུལ་བསྡུས་པ ༼ཁ་ཀེ༽"]},{"id":"O00EGS1027122734","title":["ཏ"]},{"id":"O00EGS1027122756","title":["བླ་སྒྲུབ་ཚོགས་མཆོད་བསྡུས་པ ༼ཁ་ཨི༽"]},{"id":"O00EGS1027122728","title":["ཨིནསྟྲུཅཏིཨོན་ཨོན་ཐེ་རེཏྲེཨཏ"]},{"id":"O00EGS1027122760","title":["བླ་མའི་རྣལ་འབྱོར་ཉུང་ངུ་ཕན་བདེའི་གཏེར་ཞེས་བྱ་བ་མདོ་ཁམས་བརྒྱད་པའི་གསུང ༼ཁ་ཀི༽"]},{"id":"O00EGS1027122758","title":["གུར་དྲག་གི་ཚོགས་བསྡུས ༼ཁ་ཨེ༽"]},{"id":"O00EGS1027122751","title":["ལམ་ཉེ་རིང་དང་སྤྲུལ་པ་སྔ་ཕྱིའི་ཁྱད་པར ༼ཁ་ལ༽"]},{"id":"O00EGS1027122735","title":["གསོལ་འདེབས་ཀྱི་སྙིང་པོ་བདེན་ཚིག་གྲུབ་པའི་གདམས་པ་ཁ་ཐ༽"]},{"id":"O00EGS1027122747","title":["སྲིད་པ་ཧྲུལ་པོ་མཐོང་བའི་གཏམ་ཆོས་ལ་བསྐུལ་བའི་ལྕགས་ཀྱུ ༼ཁ་ཟ༽"]},{"id":"O00EGS1027122737","title":["ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་གྱི་གསོལ་འདེབས ༼ཁ་ན༽"]},{"id":"O00EGS1027122732","title":["ཕུར་པའི་ཚོགས་བསྡུས་ཡེ་ཤེས་རོལ་མོ ༼ཁ་ཇ༽"]},{"id":"O00EGS1027122759","title":["གུར་དྲག་བདེ་གཤེགས་འདུས་པའི་དབང་ཆོག་མེ་ཡི་ཕྲེང་བ་ཞེས་བྱ་བ་འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་གསུང ༼ཁ་ཨོ༽"]},{"id":"O00EGS1027122730","title":["བསྐྱེད་རིམ་གྱི་ཁྲིད་ཡིག་ཡང་ཡང་ཟབ་པའི་མན་ངག ༼ཁ་ཅ༽"]},{"id":"O00EGS1027122745","title":["རྒྱུ་ཚོད་ཆོས་ལ་བསྲེ་བའི་བྲོ། བླུན་ཚིག་ཐོལ་གྱི་བྱུང་བ ༼ཁ་ཝ༽"]},{"id":"O00EGS1027122757","title":["བླ་སྒྲུབ་ཀྱི་དབང་བསྐུར་ཡེ་ཤེས་མངོན་སྣང ༼ཁ་ཨུ༽"]},{"id":"O00EGS1027122739","title":["གསོལ་འདེབས་བླ་མ་མཁྱེན་ནོ ༼ཁ་ཕ༽"]},{"id":"O00EGS1027122740","title":["ཀ་རྩོམ"]},{"id":"O00EGS1027122754","title":["བླ་སྒྲུབ་ཀྱི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འབེབས ༼ཁ་ཧ༽"]},{"id":"O00EGS1027122752","title":["ཟླ་བ་དཔོན་རྒན་འདས་པོའི་དགོངས་རྫོགས་དགེ་རྩ ༼ཁ་ཤ༽"]},{"id":"O00EGS1027122726","title":["ཀ"]},{"id":"O00EGS1027122748","title":["ཕྲིན་བཅོལ་སྲིད་ཞིའི་ཡིད་ནོར ༼ཁ་འ༽"]},{"id":"O00EGS1027122738","title":["གསོལ་འདེབས་གདམས་པའི་རིམ་པ་ཡང་དག་ལམ་གྱི་མིག་འབྱེད ༼ཁ་པ༽"]},{"id":"O00EGS1027122731","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པའི་རྣམ་བཤད་དང་ལས་བྱང་གི་སྒོམ་དོན་ཉུང་དྲིལ ༼ཁ་ཆ༽"]},{"id":"O00EGS1027122743","title":["ཉམས་མགུར་ཞལ་གདམས་རིགས་ཕྱོགས་བསྡུས ༼ཁ་ཚ༽"]},{"id":"O00EGS1027122746","title":["སྙིགས་དུས་དགེ་བའི་གཏམ་དྲང་སྲོང་བདེན་ཚིག་གྲུབ་པ ༼ཁ་ཞ༽"]},{"id":"O00EGS1027122733","title":["ཕུར་ཚོགས་བསྡུས་པ ༼ཉ༽"]},{"id":"O00EGS1027122755","title":["ཟབ་གསང་བླ་མའི་སྒྲུབ་པ་བྱིན་རླབས་སྤྲིན་ཕུང ༼ཁ་ཨ༽"]},{"id":"O00EGS1027122727","title":["བཟོད་པའི་གོ་ཆ་གྱོན་པའི་རིགས་སུམ་ཅུ་རྩ་དགུ ༼ཁ་ཁ༽"]},{"id":"O00EGS1027122741","title":["གསོལ་འདེབས་དང། ལྟ་བའི་གླུ། གདུང་གླུ་ཚན་པ་གཉིས། ཞབས་བརྟན། མྱུར་འབྱོན་གསོལ་འདེབས་བཅས ༼ཁ་མ༽"]},{"id":"O00EGS1027122761","title":["སྙན་བརྒྱུད་སྒྲོལ་དཀར་སྒྲུབ་ཐབས་དབང་བསྐུར་དང་བཅས་པ་ངེས་དོན་བཤད་སྒྲུབ་བསྟན་འཛིན་གྱི་གསུང ༼ཁ་ཀུ༽"]},{"id":"O00EGS1027122750","title":["སྨོན་གསོལ ༼ཁ་ར༽"]},{"id":"O00EGS1027122753","title":["འཕགས་མ་སྒྲོལ་མའི་ཚོགས་མཆོད་དོན་འདུས་ཡེ་ཤེས་རོལ་མོ ༼ཁ་ས༽"]},{"id":"O00EGS1027122729","title":["རི་ཆོས་ཀྱི་འགྲེལ་པ་ཐར་པའི་ཐེམ་སྐས ༼ཁ་ང༽"]},{"id":"O00EGS1027122736","title":["གསོལ་འདེབས་རྒྱ་གར་འཕགས་ཡུལ ༼ཁ་ད༽"]},{"id":"O00EGS1027122713"},{"id":"O00EGS1027122718","title":["ཀུན་བཟང་འཕགས་མཆོག་རྡོ་རྗེ་ལ་གསོལ་བ་འདེབས་པ་། གདུང་སྲས་ངག་དབང་བདེ་ཆེན་འགྱུར་མེད་ཀྱི་གསུང ༼ཀ་ཁ༽"]},{"id":"O00EGS1027122724","title":["ཐུན་མོང་སྔོན་འགྲོའི་ལུང་འདྲེན ༼ཀ་ཉ༽"]},{"id":"O00EGS1027122719","title":["འཆད་ཉན་གྱི་ས་བཅད་མདོ་ཙམ ༼ཀ་ག༽"]},{"id":"O00EGS1027122720","title":["ཐུན་མོང་སྔོན་འགྲོའི་ས་བཅད ༼ཀ་ང༽"]},{"id":"O00EGS1027122722","title":["ཐུན་མིན་སྔོན་འགྲོའི་ཁྲིད་ཡིག་སྙིང་པོ་ཀུན་དྲིལ ༼ཀ་ཆ༽"]},{"id":"O00EGS1027122725","title":["ཐུན་མིན་སྔོན་འགྲོའི་ལུང་འདྲེན ༼ཀ་ཏ༽"]},{"id":"O00EGS1027122723","title":["ཐུན་མིན་སྔོན་འགྲོའི་བསྡུས་དོན་ཚིགས་བཅད་ནོར་བུའི་ཕྲེང་བ ༼ཀ་ཇ༽"]},{"id":"O00EGS1027122716","title":["མཚུངས་མེད་གྲུབ་སྲས་འཕགས་མཆོག་རྡོ་རྗེའི་ཞབས་ཀྱི་རྣམ་ཐར་དད་པའི་རླབས་ཕྲེང"]},{"id":"O00EGS1027122721","title":["སྔོན་འགྲོ་བློ་ལྡོག་རྣམ་བཞིའི་ཟིན་ཐུན་མདོར་བསྡུས"]},{"id":"O00EGS1027122717","title":["རྒྱལ་སྲས་འཕགས་མཆོག་རྡོ་རྗེའི་བཀའ་འབུམ་གྱི་དཀར་ཆག་ནོར་བུའི་ཕྲེང་བ་། ཀུན་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་གསུང ༼ཀ་ཀ༽"]},{"id":"O00EGS1027122715"},{"id":"O00EGS1027122764","title":["བློ་ལྡོག་རྣམ་བཞིའི་ཞལ་གདམས་རྡོ་རྗེའི་ཕྲེང་བ་གཞོན་ནུ་མཛེས་པའི་རྒྱན ༼ག་ཀ༽"]},{"id":"O00EGS1027122765","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་རིམ་གྱི་ཟིན་ཐུན་རྒྱལ་ཀུན་དགྱེས་པའི་གསང་མཛོད ༼ག་ཁ༽"]},{"id":"O00EGS1027122766","title":["གནས་ལུགས་རྫོགས་པ་ཆེན་པོའི་ཁྲིད་ཡིག་ཡང་ཟབ་ཡིད་བཞིན་ནོར་བུ ༼ག་ག༽"]},{"id":"O00EGS1027122767","title":["སྤར་བྱང་སྨོན་ཚིག་མཁྱེན་བརྩེ་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་གསུང ༼ག་ང༽"]}]}