{"isOutlineOf":"W19277","nodes":[{"id":"O00EGS101372413754","title":["ཕྱག་རྫོགས་དབུ་གསུམ་གྱི་ལྟ་བའི་དྲིས་ལན།"]},{"id":"O00EGS101372413752","title":["གསང་སྔགས་གསར་རྙིང་གི་ལྟ་བ་གཅིག་ཏུ་སྒྲུབ་པ་དག་སྣང་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O00EGS101372413771","title":["རྗེ་བཙུན་བླ་མ་མཆོག་གི་རྣམ་ཐར་གསོལ་འདེབས་ཚིགས་སུ་བཅད་པ་དད་པའི་ཁམས་གསོ་བ།"]},{"id":"O00EGS101372413770","title":["རྗེ་བཙུན་བླ་མའི་གསུང་གི་ཟློས་གར་མཁས་པའི་མགུལ་རྒྱན་ལས་མགུར་གྱི་སྐོར་ཚོ།"]},{"id":"O00EGS101372413758","title":["ལྷའི་རྣལ་འབྱོར་སྐོར་གྱི་བརྗེད་ཐོ་སོགས།"]},{"id":"O00EGS10137243JT12217","title":["སྙན་དགོན་སྤྲུལ་སྐུ་གསུང་རབ་པའི་གསུང་རྩོམ་གཅེས་བསྒྲིགས་ཀྱི་དཀར་ཆག"]},{"id":"O00EGS101372413773","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་ལ་གསོལ་འདེབས་གདུང་དབྱངས་སུ་བྱས་པ་ཐུགས་རྗེ་བསྐུལ་བའི་གླུ་དབྱངས།"]},{"id":"O00EGS101372413766","title":["རང་རྒྱུད་སྐུལ་འདེབས།"]},{"id":"O00EGS101372413760","title":["གསང་སྔགས་སྔ་འགྱུར་བའི་ལུགས་ཀྱི་རྡོ་རྗེ་ཐེག་པའི་མཚན་དོན།"]},{"id":"O00EGS101372413772","title":["བསྟོད་ཚོགས་ལས་བཏུས་པ་འགའ་ཞིག།"]},{"id":"O00EGS10137243JT12229","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོར་བསྟོད་ཅིང་སྨོན་ལམ་དུ་བྱ་བ་དད་པའི་མེ་ཏོག་གཡོ་བའི་དྲི་བསུང་།"]},{"id":"O00EGS10137243JT12236","title":["དྲང་ངེས་རྣམ་འབྱེད་ལ་བསྟོད་པ་ལེགས་བཤད་སྦྲང་རྩིས་སྨྱོས་པའི་གཏམ་ཡིད་འཕྲོག་བུང་བའི་རྩེད་འཇོ།"]},{"id":"O00EGS10137243JT12240","title":["རྒྱལ་ཡུམ་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་བསྟོད་པ།"]},{"id":"O00EGS10137243JT12238","title":["གཟུངས་ཀྱི་རྣམ་བཤད་ལ་བསྟོད་པ།"]},{"id":"O00EGS10137243JT12234","title":["མཉམ་མེད་རི་བོ་དགེ་ལྡན་པའི་རང་ལུགས་དྲི་མ་མེད་པ་གསེར་གྱི་མེ་ཏོག་ལྟ་བུའི་རྟོགས་པ་བརྗོད་པ་ཀུན་ཏུ་དགའ་བྱེད་མེ་ཏོག་འཁྲི་ཤིང་།"]},{"id":"O00EGS10137243JT12232","title":["རྗེ་བཙུན་ཙོང་ཁ་པ་ལ་བསྟོད་ཅིང་སྨོན་ལམ་དུ་བྱ་བ་ཡིད་འཕྲོག་བུང་བའི་རྩེད་འཇོ།"]},{"id":"O00EGS10137243JT12239","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བསྟོད་པ་རིན་ཆེན་བདུན་གྱི་འཁྲི་ཤིང་།"]},{"id":"O00EGS10137243JT12228","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ལ་བསྟོད་པ་དོན་ཟབ་གསལ་བྱེད་དབང་པོ་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O00EGS10137243JT12230","title":["རྒྱན་དྲུག་མཆོག་གཉིས་ལ་བསྟོད་པ།"]},{"id":"O00EGS10137243JT12235","title":["རི་བོ་དགའ་ལྡན་པ་ལ་བསྟོད་པའི་ཀ་བཤད།"]},{"id":"O00EGS10137243JT12241","title":["གྲུབ་ཆེན་དཔལ་རྒྭ་ལོ་བ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ།"]},{"id":"O00EGS10137243JT12233","title":["གསང་ཆེན་སྔ་འགྱུར་གྱི་བསྟན་པ་ལ་བསྟོད་པ་ལོག་རྟོག་མུན་སེལ་དད་པའི་གཟི་བརྒྱ་འབར་བའི་ཉི་མ།"]},{"id":"O00EGS10137243JT12231","title":["ཨོ་རྒྱན་ཆོས་ཀྱི་རྒྱལ་པོ་པདྨ་སམྦྷ་ཝ་ལ་བསྟོད་པའི་རབ་ཏུ་འབྱེད་པ་རིག་འཛིན་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O00EGS101372413762","title":["རྫོགས་པ་ཆེན་པོའི་ཐ་སྙད་འགའི་འགྲེལ་པ།"]},{"id":"O00EGS10137243JT12215","title":["མདོ་སྔགས་ཆོས་ཀྱི་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O00EGS101372413775","title":["བསྒྲིགས་རྗེས་ཀྱི་གཏམ།"]},{"id":"O00EGS101372413774","title":["ཞལ་གདམས་འགའ་ཞིག"]},{"id":"O00EGS101372413759","title":["སྔ་འགྱུར་ཐེག་པ་རིམ་དགུའི་སྐོར།"]},{"id":"O00EGS101372413755","title":["ཕྱག་རྫོགས་གདམས་པའི་སྐོར་གྱི་བརྗེད་ཐོ་སོགས།"]},{"id":"O00EGS101372413768","title":["བློ་གསལ་ཁུ་བྱུག་གི་རྟོགས་པ་བརྗོད་པ་ཟབ་དོན་སྤྲིན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O00EGS101372413767","title":["དགེ་བར་བསྐུལ་བའི་གཏམ་ངང་པ་གཞོན་ནུའི་ཟློས་གར།"]},{"id":"O00EGS101372413761","title":["སྔ་འགྱུར་རྙིང་མའི་རིང་ལུགས་བསྲེ་བསླད་མེད་པར་བཤད་པ་སོགས།"]},{"id":"O00EGS101372413753","title":["གསར་རྙིང་གི་མཁས་པ་རྣམས་ཀྱི་དགོངས་པ་ཐལ་འགྱུར་གྱི་ལུགས་སྲོལ་གཅིག་ཏུ་སྒྲུབ་པའི་རབ་ཏུ་བྱེད་པ་རིགས་ལམ་བདུད་རྩིའི་མཆོད་སྤྲིན།"]},{"id":"O00EGS101372413765","title":["ཐར་ལམ་ཉམས་སུ་ལེན་ལུགས་རགས་རིམ་སྟོན་པ་ཤཱཀྱ་ཐུབ་པའི་རིང་ལུགས་བཞིན་ཅུང་ཟད་བཤད་པ་བདེན་གཏམ་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O00EGS101372413764","title":["སྐྱབས་འགྲོའི་སྡོམ་ཚིག་བློ་གསལ་སྙིང་ནོར།"]},{"id":"O00EGS101372413763","title":["དབུ་མ་རྒྱན་གྱི་མཆན་འགྲེལ་ཉུང་ངུ་ལྟ་ངན་གཅོད་པའི་རལ་གྲི།"]},{"id":"O00EGS101372413757","title":["རྒྱལ་བའི་གསུང་རབ་ལ་སྦྱངས་པའི་གོ་ཐོབ་ཀྱི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O00EGS101372413756","title":["གངས་ཅན་སྒྲུབ་བརྒྱུད་སྔོན་བྱུང་རྣམས་ཀྱི་ཆོས་ཀྱི་བབས་ལ་མཉམ་པར་བཞག་པ།"]},{"id":"O00EGS101372413769","title":["སློབ་དཔོན་པདྨའི་རྣམ་ཐར་ལས་འཕྲོས་པའི་འབེལ་གཏམ།"]}]}