{"isOutlineOf":"W23892","nodes":[{"id":"O00EGS1030063012"},{"id":"O00EGS1030063071","title":["ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་སྒྲུབ་ཐབས་ནོར་བུ་བསམ་འཕེལ། ༼ཇ༽"]},{"id":"O00EGS1030063072","title":["ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་དབང་ཆོག་རིན་ཆེན་ཕྲེང་བ། ༼ཉ༽"]},{"id":"O00EGS1030063JT12369","title":["འབྲི་གུང་ཀུན་དགའ་རིན་ཆེན་གྱི་གསུང་འབུམ་པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O00EGS1030063066","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་སྒོམ་པའི་རིམ་པ། ༼ཁ༽"]},{"id":"O00EGS1030063065","title":["ཇོ་མོ་ལྷན་ཅིག་སྐྱེས་མའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ། ༼ཀ༽"]},{"id":"O00EGS1030063067","title":["སྒྲོལ་མ་དཀར་མོའི་སྒྲུབ་ཐབས་འཆི་མེད་བདུད་རྩིའི་གཏེར་མཛོད ༼ག༽"]},{"id":"O00EGS1030063068","title":["གཅོད་ཀྱི་ཟིན་བྲིས་གསལ་བའི་སྒྲོན་མེ། ༼ང༽"]},{"id":"O00EGS1030063070","title":["བདེ་མགོན་གི་ལས་རིམ་ཉུང་ངུར་བསྡུས་པ། ༼ཆ༽"]},{"id":"O00EGS1030063069","title":["འཁོར་ལོ་སྡོམ་པ་དང་ནག་པོ་ཆེན་པོ་སྒྲུབ་པའི་ལས་རིམ་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ། ༼ཅ༽"]},{"id":"O00EGS1030063011"},{"id":"O00EGS1030063JT12368","title":["འབྲི་གུང་ཀུན་དགའ་རིན་ཆེན་གྱི་གསུང་འབུམ་པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O00EGS1030063061","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་ཀྱཻ་རྡོ་རྗེའི་བརྟག་པ་དང་པོའི་རྣམ་བཤད་རིན་པོ་ཆེའི་ཕྲེང་བ། ༼ཀ༽"]},{"id":"O00EGS1030063062","title":["རྣལ་འབྱོར་ཡན་ལག་དྲུག་གི་ཁྲིད་ཡིག་སྙན་བརྒྱུད་ཟབ་དོན་རྒྱ་མཚོ། ༼ཁ༽"]},{"id":"O00EGS1030063063","title":["གསང་འདུས་རིམ་ལྔའི་ཟིན་བྲིས་སྙིང་པོའི་དོན་གསལ་བའི་མེ་ལོང་། ༼ག༽"]},{"id":"O00EGS1030063064","title":["གསན་ཡིག་བྱིན་རླབས་རྒྱ་མཚོའི་དཔལ་འབར། ༼ང༽"]},{"id":"O00EGS1030063010"},{"id":"O00EGS1030063052","title":["ཕྱག་ཆེན་ལྔ་ལྡན་གྱི་ཁྲིད་ཡིག་ཡིད་བཞིན་གྱི་ནོར་བུ་སྐྱེ་དགུའི་རེ་སྐོང ༼ཉ༽"]},{"id":"O00EGS1030063059","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་མོས་གུས་སྲོག་འཁོར་གྱི་དབང་ཁྲིད། ༼བ༽"]},{"id":"O00EGS1030063053","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་གྱི་ཁྲིད་སྤྱན་སྔ་ཨཱ་ནནྡ་རྟནས་འཆུག་མེད་དུ་བསྒྲིགས་པ། ༼ཏ༽"]},{"id":"O00EGS1030063JT12367","title":["འབྲི་གུང་ཀུན་དགའ་རིན་ཆེན་གྱི་གསུང་འབུམ་པོད་ང་པའི་དཀར་ཆག"]},{"id":"O00EGS1030063060","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཀྱི་གཏེར་མཛོད། ༼མ༽"]},{"id":"O00EGS1030063045","title":["དམ་ཆོས་དགོངས་པ་གཅིག་པའི་ཁོག་དབུབ་སའི་དོན་བསྡུས། ༼ཀ༽"]},{"id":"O00EGS1030063046","title":["དམ་ཆོས་དགོངས་པ་གཅིག་པའི་ལྟ་སྒོམ་སྤྱོད་གསུམ་གྱི་གནད་བསྡུས་རྡོ་རྗེའི་གསུང་ཉི་ཤུའི་རྣམ་པར་བཞག་པ། ༼ཁ"]},{"id":"O00EGS1030063047","title":["དམ་ཆོས་དགོངས་པ་གཅིག་པའི་དཀའ་གནད་ཀྱི་ཞུ་དོན་དྲི་མ་མེད་པའི་སྒྲོན་མེ། ༼ག༽"]},{"id":"O00EGS1030063048","title":["དགོངས་པ་གཅིག་པའི་དྲི་ལན་འོད་སྟོང་ལྡན་པ། ༼ང༽"]},{"id":"O00EGS1030063054","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་ཀྱི་ཟིན་བྲིས། ༼ཐ༽"]},{"id":"O00EGS1030063049","title":["འདུལ་བའི་བསླབ་བྱ་མདོར་བསྡུས། ༼ཅ༽"]},{"id":"O00EGS1030063055","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་ལྟ་བའི་མིག་འབྱེད། ༼ད༽"]},{"id":"O00EGS1030063050","title":["ཕྱག་ཆེན་ལྔ་ལྡན་གསལ་བྱེད་ནོར་བུའི་ཕྲེང་བ་ཉམས་སུ་བླང་བདེ་བ། ༼ཆ༽"]},{"id":"O00EGS1030063056","title":["ཕྱག་ཆེན་ཆོས་དྲུག་བརྒྱུད་པའི་གསོལ་འདེབས་རིགས་བདག་མ། ༼ན༽"]},{"id":"O00EGS1030063051","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་ནོར་བུའི་ཕྲེང་བའི་གསལ་བྱེད། ༼ཇ༽"]},{"id":"O00EGS1030063057","title":["ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་གི་ཁྲིད་ཀྱི་ཟིན་བྲིས། ༼པ༽"]},{"id":"O00EGS1030063058","title":["ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་གི་ལྷན་ཐབས་སྦས་དོན་ཀུན་གསལ། ༼ཕ༽"]},{"id":"O00EGS1030063009"},{"id":"O00EGS1030063077","title":["རྗེ་ཀརྨ་པ་མི་བསྐྱོད་རྡོ་རྗེས་བསྟོད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཀྱི་འདོད་འཇོ། ༼ང༽"]},{"id":"O00EGS1030063084","title":["སྒྲུབ་བརྒྱུད་རིན་པོ་ཆེའི་ཁྱད་ཆོས་ལྟ་སྒོམ་སྤྱོད་པའི་གནད་ཀྱི་དྲིས་ལན ༼ད༽"]},{"id":"O00EGS1030063075","title":["ཀུན་དགའ་རིན་ཆེན་གྱི་རྣམ་པར་ཐར་པ་དངོས་གྲུབ་ཀྱི་དགའ་སྟོན། ༼ཁ༽"]},{"id":"O00EGS1030063074","title":["ཀུན་དགའ་རིན་ཆེན་གྱི་རྣམ་ཐར་ཕན་བདེའི་འབྱུང་གནས་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ། ༼ཀ༽"]},{"id":"O00EGS1030063078","title":["བསྟོད་པ་འགྲོ་བའི་བླ་མ། ༼ཅ༽"]},{"id":"O00EGS1030063085","title":["རྗེ་རིན་པོ་ཆེ་ལ་ནང་སོ་རྒྱ་མཚོ་བས་ཞུས་པ་སྡོམ་གསུམ་གྱི་དྲིས་ལན། ༼ན༽"]},{"id":"O00EGS1030063097","title":["ཀོང་པོ་རྟོགས་ལྡན་ཀུན་དགའ་རྒྱལ་པོ་ལ་གདམས་པ། ༼ཡ༽"]},{"id":"O00EGS1030063080","title":["མཆོད་རྟེན་བཀྲ་ཤིས་སྒོ་མང་གི་དཀར་ཆག་ཆེན་མོ་དངོས་གྲུབ་ཆར་འབེབས། ༼ཇ༽"]},{"id":"O00EGS1030063096","title":["རྟོགས་ལྡན་འབའ་ར་བ་ལ་གདམས་པའི་གསོལ་འདེབས། ༼འ༽"]},{"id":"O00EGS1030063082","title":["རྒྱལ་དབང་ཀུན་དགའ་རིན་ཆེན་གྱི་ཐུགས་དམ་མཆོད་རྟེན་བཀྲ་ཤིས་སྒོ་མང་གི་ནང་གི་དཀར་ཆག ༼ཏ༽"]},{"id":"O00EGS1030063JT12365","title":["འབྲི་གུང་ཀུན་དགའ་རིན་ཆེན་གྱི་གསུང་འབུམ་པོད་ག་པའི་དཀར་ཆག"]},{"id":"O00EGS1030063081","title":["རྒྱལ་དབང་ཀུན་དགའ་རིན་ཆེན་གྱི་ཐུགས་དམ་བཀྲ་ཤིས་སྒོ་མང་གི་ནང་བཞུགས་ཀྱི་དཀར་ཆག་རིན་ཆེན་བང་མཛོད། ༼ཉ༽"]},{"id":"O00EGS1030063092","title":["ཁྱུང་ཚང་པ་རིན་ཆེན་བཟང་པོ་ལ་གདམས་པ། ༼ཛ༽"]},{"id":"O00EGS1030063083","title":["བཀའ་བསྟན་འགྱུར་གྱི་དཀར་ཆག་རྣམ་པར་དབྱེ་བ་ལ་ལོག་རྟོག་ཀུན་སེལ། ༼ཐ༽"]},{"id":"O00EGS1030063088","title":["ལྕག་གེ་དགེ་སློང་རིན་ཆེན་བཟང་པོ་ལ་གདམས་པའི་ཞུས་ལན་འོད་ཕྲེང་། ༼བ༽"]},{"id":"O00EGS1030063094","title":["རྒྱ་སྟོན་རྟོགས་ལྡན་ལ་གདམས་པ། ༼ཞ༽"]},{"id":"O00EGS1030063089","title":["གངས་དཀར་རས་ཆེན་པས་ཞུས་པའི་ལན། ༼མ༽"]},{"id":"O00EGS1030063090","title":["དཔལ་རི་བོ་ཆེའི་སྒོམ་ཆེན་མཚོ་སྐྱེས་ལ་གདམས་པའི་ཞུས་ལན་མདོ་འགག་རིན་པོ་ཆེའི་ཕྲེང་བ། ༼ཙ༽"]},{"id":"O00EGS1030063086","title":["སྡོམ་གསུམ་དྲིས་ལན། ༼པ༽"]},{"id":"O00EGS1030063095","title":["ནཱ་ཐ་མངྒ་ལ་གདམས་པ་གེགས་སེལ་གྱི་མན་ངག ༼ཟ༽"]},{"id":"O00EGS1030063076","title":["ཀུན་དགའ་རིན་ཆེན་གྱི་རྣམ་ཐར་ཁ་སྐོང་ངོ་མཚར་འོད་བརྒྱའི་བང་མཛོད་དད་འདུན་ཡིད་ཀྱི་ཤིང་རྟ་ངོམས་པར་བྱེད་པ་བདུད་རྩིའི་ཆུ་རྒྱུན། ༼ག༽"]},{"id":"O00EGS1030063087","title":["ས་བཀའ་རྙིང་གསུམ་དགོངས་པ་གཅིག་ཏུ་དྲིལ་བ་སྙིང་པོའི་དོན་གསལ་བ། ༼ཕ༽"]},{"id":"O00EGS1030063079","title":["ཀུན་དགའ་རིན་ཆེན་གྱི་རྟོགས་པ་བརྗོད་པ་ངོ་མཚར་རྒྱ་མཚོ། ༼ཆ༽"]},{"id":"O00EGS1030063091","title":["ཤེལ་མ་སྒོམ་ཆེན་ལ་གདམས་པའི་ཞུས་ལན་མ་རིག་མུན་སེལ། ༼ཚ༽"]},{"id":"O00EGS1030063093","title":["ཁམས་ཀྱི་བླ་ཆེན་ལ་གདམས་པའི་རྣལ་འབྱོར་བཞི་གསུམ་བཅུ་གཉིས་ཀྱི་ཁྲིད་ཚིགས་བཅད་མ ༼ཝ༽"]},{"id":"O00EGS1030063008"},{"id":"O00EGS1030063JT123613JT12363","title":["འབྲི་གུང་ཀུན་དགའ་རིན་ཆེན་གྱི་གསུང་འབུམ་པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O00EGS1030063019","title":["རྒྱལ་དབང་ཀུན་དགའ་རིན་ཆེན་གྱི་རྣམ་པར་ཐར་པ་ཐར་པའི་ལམ་སྟོན་མཐོང་བ་དོན་ལྡན། ༼ཀ༽"]},{"id":"O00EGS1030063020","title":["རྒྱལ་དབང་ཀུན་དགའ་རིན་ཆེན་གྱི་རྣམ་ཐར་སྙན་ངག་གི་བསྟོད་པ་དངོས་གྲུབ་ཆར་འབེབས། ༼ཁ༽"]},{"id":"O00EGS1030063073","title":["རྒྱལ་དབང་ཀུན་དགའ་རིན་ཆེན་གྱི་རྣམ་པར་ཐར་པ་དད་ལྡན་ཐར་པའི་འཇུག་ངོགས། ༼ག༽"]},{"id":"O00EGS1030063007"},{"id":"O00EGS1030063017","title":["རྒྱལ་དབང་ཀུན་དགའ་རིན་ཆེན་གྱི་རྣམ་པར་ཐར་པ་ཞུས་ལན་དཀར་ཆག་མ། ༼ཅ༽"]},{"id":"O00EGS1030063016","title":["ཀུན་དགའ་རིན་ཆེན་གྱི་ཤིན་ཏུ་གསང་བའི་རྣམ་ཐར་ཉམས་ལེན་བདུད་རྩིའི་ཆུ་རྒྱུན། ༼ང༽"]},{"id":"O00EGS1030063014","title":["ཀུན་དགའ་རིན་ཆེན་གྱི་རྣམ་ཐར་སྙན་གྲགས་ལྷ་ཡི་རྔ་ཆེན་ཚངས་དབྱངས་ཀྱི་སྒྲ་བརྒྱ། ༼ཁ༽"]},{"id":"O00EGS1030063JT12361","title":["འབྲི་གུང་ཀུན་དགའ་རིན་ཆེན་གྱི་གསུང་འབུམ་པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O00EGS1030063015","title":["ཀུན་དགའ་རིན་ཆེན་གྱི་གསང་བའི་རྣམ་པར་ཐར་པ། ༼ག༽"]},{"id":"O00EGS1030063018","title":["ཀུན་དགའ་རིན་ཆེན་གྱི་སྐུ་ཚེའི་སྨད་ཀྱི་རྣམ་པར་ཐར་པ་མཐོང་བ་དོན་ལྡན། ༼ཆ༽"]},{"id":"O00EGS1030063013","title":["བཀའ་བརྒྱུད་གསེར་འཕྲེང་གི་རྣམ་པར་ཐར་པ། ༼ཀ༽"]},{"id":"O00EGS1030063JT12383","title":["གཅུང་རིན་པོ་ཆེའི་རྣམ་ཐར་དཔག་བསམ་གྱི་ལྗོན་ཤིང་།"]},{"id":"O00EGS1030063JT12388","title":["ཆོས་རྗེ་ཉེར་གཉིས་རིན་པོ་ཆེའི་རྣམ་ཐར་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ།"]},{"id":"O00EGS1030063JT12390","title":["བདག་པོ་ཝཾ་གི་རྣམ་ཐར་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རྒྱལ་མཚན།"]},{"id":"O00EGS1030063JT12394","title":["ཆོས་རྗེ་དབང་རིན་པོ་ཆེའི་རྣམ་ཐར་འོད་ཟེར་སྟོང་ལྡན།"]},{"id":"O00EGS1030063JT12403","title":["ཆོས་རྗེ་དབང་རིན་པོ་ཆེའི་བསྟོད་པ།"]},{"id":"O00EGS1030063JT12375","title":["རྗེ་བཙུན་མི་ལ་རས་པའི་རྣམ་ཐར་མོས་གུས་ཀྱི་སྙེ་མ།"]},{"id":"O00EGS1030063JT12373","title":["ཇོ་བོ་ནཱ་རོའི་རྣམ་པར་ཐར་པ་ཉོན་མོངས་པའི་ཚ་གདུང་སེལ་བྱེད་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O00EGS1030063JT12382","title":["སྤྱན་སྔ་རིན་པོ་ཆེའི་རྣམ་ཐར་འཁོར་བའི་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བྱེད།"]},{"id":"O00EGS1030063JT12381","title":["དབོན་རིན་པོ་ཆེའི་རྣམ་ཐར་དད་པའི་རྒྱན།"]},{"id":"O00EGS1030063JT12393","title":["རིན་ཆེན་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཐུགས་རྗེའི་འོད་ཟེར།"]},{"id":"O00EGS1030063JT12385","title":["སྤྱན་སྔ་མཚམས་བཅད་པ་གྲགས་པ་བསོད་ནམས་ཀྱི་རྣམ་ཐར་སྙན་གྲགས་ལྷའི་རྔ་ཆེན།"]},{"id":"O00EGS1030063JT12387","title":["ཆོས་རྗེ་རྡོ་རྗེ་རྒྱལ་པོའི་རྣམ་ཐར་རིམ་གཉིས་དཀར་བའི་བ་དན།"]},{"id":"O00EGS1030063JT12392","title":["ཆོས་རྒྱལ་རིན་ཆེན་དཔལ་བཟང་པོའི་རྣམ་ཐར་བརྩེ་བའི་གར་མཁན།"]},{"id":"O00EGS1030063JT12377","title":["རྗེ་ཕག་མོ་གྲུ་པའི་རྣམ་ཐར་གཉིས་མེད་རྟོག་མེད་རྟོགས་པའི་དགའ་སྟོན།"]},{"id":"O00EGS1030063JT12372","title":["ཏིལླི་པའི་རྣམ་ཐར།"]},{"id":"O00EGS1030063JT12379","title":["མཁན་པོ་རིན་པོའི་རྣམ་ཐར་ཚུལ་ཁྲིམས་ཀྱི་པད་དཀར།"]},{"id":"O00EGS1030063JT12378","title":["འཇིག་རྟེན་མགོན་པོའི་རྣམ་ཐར་ཚོགས་ཀྱི་བང་མཛོད།"]},{"id":"O00EGS1030063JT12386","title":["བཅུ་གཉིས་རིན་པོ་ཆེའི་རྣམ་ཐར་ཉི་མ་སྟོང་གི་གཟི་འོད།"]},{"id":"O00EGS1030063JT12389","title":["རིན་ཆེན་དོན་གྲུབ་རྒྱལ་པོའི་རྣམ་ཐར་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O00EGS1030063JT12384","title":["ཐོག་ཁ་བ་རིན་ཆེན་སེངྒེའི་རྣམ་ཐར་སེངྒེའི་ངར་སྐད།"]},{"id":"O00EGS1030063JT12374","title":["རྗེ་བཙུན་ལྷོ་བྲག་པའི་རྣམ་ཐར་བདུད་རྩིའི་ཆར་རྒྱུན"]},{"id":"O00EGS1030063JT12376","title":["རྗེ་བཙུན་དྭགས་པོ་ལྷ་རྗེའི་རྣམ་ཐར་སྨན་གྱི་འདོད་འཇོ།"]},{"id":"O00EGS1030063JT12371","title":["རྡོ་རྗེ་འཆང་ཆེན་པོའི་རྣམ་ཐར།"]},{"id":"O00EGS1030063JT12362","title":["འབྲི་གུང་ཀུན་དགའ་རིན་ཆེན་གྱི་གསུང་འབུམ་གྱི་གླེང་བརྗོད།"]}]}