{"isOutlineOf":"W21512","nodes":[{"id":"O00EGS101015110173","title":["འཁྲུལ་འཁོར་རྩ་ཚིག ༼ཌྷཱི༽"]},{"id":"O00EGS101015110162","title":["ལམ་ཟབ་འཕྲིན་ལས་བཞི་སྒྲུབ་ལ་ཉེ་བར་མཁོ་བའི་ངག་འདོནའཕྲིན་ལས་མྱུར་འགྲུབ། ༼ཌཱུ༽"]},{"id":"O00EGS101015110185","title":["ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་རྟེན་གཏོར་བཅའ་ཐབས་འབྲུག་པ་རིན་པོ་ཆེའི་ཕྱག་བཞེས། ༼ཌྷལ༽"]},{"id":"O00EGS101015110176","title":["ཐུགས་དམ་གཏོར་མའི་རིམ་པ་རྒྱུན་ཁྱེར་ལྷག་བསམ་ཟླ་ཚེས་དཀར་པོའི་རི་མོ། ༼ཌཱི༽"]},{"id":"O00EGS101015110165","title":["ཚེ་དཔག་མེད་ལྷ་གཅིག་བུམ་གཅིག་གི་དབང་ཆོག་རྒྱས་པ་འཆི་མེད་བདུད་རྩིའི་ཆར་འབེབས། ༼ཎཱ༽"]},{"id":"O00EGS101015110169","title":["རྟེན་འབྲེལ་རབས་བདུན་མའི་ཞལ་གདམས་འགྲེལ་པ་འཕྲུལ་གྱི་ལྡེ་མིག ༼ཌཾ༽"]},{"id":"O00EGS101015110188","title":["དགེ་བསྙེན་རྡོ་རྗེ་དགྲ་འདུལ་གྱི་གསོལ་ཁ། ༼ཌྷཽ༽"]},{"id":"O00EGS101015110181","title":["བདེན་གཉིས་ཞལ་ཅན་གྱི་དབང་གི་མཚམས་སྦྱོར་སྐལ་བཟང་དགའ་བའི་མྱུ་གུ། ༼ཎཱི༽"]},{"id":"O00EGS101015110174","title":["ནཱ་རོ་ཆོས་དྲུག་གི་ཞལ་གདམས་དམིགས་བསལ་འཁྲུལ་འཁོར་གྱི་འགྲོལ་དང་བཅས་པ། ༼ཌྷྲཱི༽"]},{"id":"O00EGS101015110186","title":["དཔལ་ལྡན་ཞིང་སྐྱོང་དབང་པོའི་མཆོད་སྤྲིན་བསྡུས་པ། ༼ཌྷཻ༽"]},{"id":"O00EGS101015110171","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྟོད་པ། ༼ཌྷཱུ༽"]},{"id":"O00EGS101015110177","title":["རི་ཁྲོད་ལོ་མ་ཅན་གྱི་སྒྲུབ་ཐབས་ཉུང་ངུ་ཅིག ༼ཌཱི༽"]},{"id":"O00EGS101015110166","title":["ཚེ་དཔག་མེད་ལྷ་མང་གི་དབང་གི་མཚམས་སྦྱོར་འཆི་མེད་བདུད་རྩིའི་མཆོག་སྦྱིན། ༼ཎི༽"]},{"id":"O00EGS101015110183","title":["དཔལ་མགོན་པོ་དངོས་གྲུབ་འབྱུང་བ་རྩ་བའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་མཚམས་སྦྱོར་དངོས་གྲུབ་ཀྱི་ཆུ་གཏེར་རོལ་པའི་འཇུག་ངོགས། ༼ཎཱུ༽"]},{"id":"O00EGS101015110189","title":["དཔལ་ལྡན་ལྷ་མོའི་གཏོར་ཆོག་མདོར་བསྡུས། ༼ཌྷཾ༽"]},{"id":"O00EGS101015110163","title":["ལམ་ཟབ་ཐུན་མོང་བའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་སྣང་བྱེད་འོད་ཀྱི་འཁོར་ལོ། ༼ཌུ༽"]},{"id":"O00EGS101015110170","title":["ཁྲུས་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བཀྲུ་བྱབ་བསྲུང་བ་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ་དྲི་མ་ཀུན་སེལ། ༼ཌཾ༽"]},{"id":"O00EGS101015110167","title":["ཚར་གསུམ་ཁུག་པ་དབང་གི་གདམས་ངག་སོགས་ནང་གསེས་ཚན་པ་བདུན། ༼ཌེ༽"]},{"id":"O00EGS10101513JT12192","title":["བླ་མའི་སྒྲུབ་ཐབས་རྨུས་ལོང་མིག་འབྱེད།"]},{"id":"O00EGS10101513JT12191","title":["བླ་མའི་སྒྲུབ་ཐབས་ཐུགས་རྗེ་ཉི་རྒྱས།"]},{"id":"O00EGS10101513JT12190","title":["དཔལ་ཕག་མོ་གྲུ་པས་གྲུབ་པས་མཛད་པའི་གཏེར་ཁ་བཅུ་པ།"]},{"id":"O00EGS10101513JT12189","title":["ཚར་གསུམ་ཁུག་པ་དབང་གི་གདམས་ངག"]},{"id":"O00EGS10101513JT12195","title":["སེམས་ཀྱི་རྡོ་རྗེ་ལ་བསྟོད་པ་སྒྲུབ་པའི་ངེས་གསང་།"]},{"id":"O00EGS10101513JT12194","title":["བླ་མ་སྒྲུབ་པའི་གེགས་སེལ་བོགས་འདོན་གྱི་ཞལ་གདམས།"]},{"id":"O00EGS10101513JT12193","title":["སྒྲུབ་པའི་ཞལ་གདམས་ཀུན་གསལ་དྲི་མེད་ཞེས་བྱ་བ་ཆོས་རྗེ་འགྲོ་མགོན་གྱི་གསུང་དྲི་མ་མེད་པ།"]},{"id":"O00EGS101015110182","title":["མགོན་པོ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ་དངོས་གྲུབ་ཆེན་པོའི་གྲུ་ཆར། ༼ཌཱ༽"]},{"id":"O00EGS101015110172","title":["བདེ་མཆོག་སྙན་བརྒྱུད་ལས་ཐོད་དབང་མེའི་འཁོར་ལོ། ༼ཌྷཱུ༽"]},{"id":"O00EGS101015110178","title":["གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེའི་རྗེས་གནང་དྲེགས་པ་ཀུན་འཇོམས། ༼ཌྷཻ༽"]},{"id":"O00EGS101015110184","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པའི་ཕྱི་ནང་གསང་གསུམ་གྱི་འཁོར་ལོཨི་བྲི་ཐབས་གསལ་བར་བྱེད་པ་བླ་མའི་ཕྱག་ལེན། ༼ཌྷླྀ༽"]},{"id":"O00EGS101015110175","title":["གཏོར་མ་བརྒྱ་རྩའི་ལག་ལེན་འདོད་དགུའི་དཔལ་གཏེར། ༼ཌི༽"]},{"id":"O00EGS101015110164","title":["བླ་མ་དྲག་པོ་ཕུར་ཞབས་ཅན་གྱི་བྱིན་རླབས་དབང་གི་མཚམས་སྦྱོར་དད་པའི་འཇུག་ངོགས། ༼ཎུ༽"]},{"id":"O00EGS101015110179","title":["རབས་བདུན་མའི་རྣམ་བཤད་གྲུབ་ཆེན་ཨུ་རྒྱན་པས་མཛད་པ། ༼ཌྷཱ༽"]},{"id":"O00EGS101015110168","title":["རབས་བདུན་གྱི་དོན་ཚིགས་སུ་བཅད་པ། ༼ཌྷི༽"]},{"id":"O00EGS101015110187","title":["ལས་བྱེད་གཤན་པ་དམར་པོའི་སྒྲུབ་ཐབས་མེའི་སྤུ་གྲི། ༼ཌྷོ༽"]},{"id":"O00EGS101015110180","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་པོ་ཁྲོ་ཆུ་དུག་སྡོང་ནག་པོའི་ལས་བྱང་འཇིགས་བྱེད་འཇིགས་པའི་ང་རོ། ༼ཌྷཿ༽"]}]}