{"isOutlineOf":"W00JR585","nodes":[{"id":"O00EGS101081710837","title":["གསང་ཆེན་བསྟན་པའི་གསལ་བྱེད་རྗེ་བཙུན་སྣང་མཛད་རྡོ་རྗེ་རིན་པོ་ཆེའི་སྐུ་ཚེ་ཐ་མའི་རྣམ་ཐར་བྱུང་ཚུལ་ཨུཏྤ་ལའི་ཆུན་པོ"]},{"id":"O00EGS101081710820","title":["སྐྱབས་མགོན་ཞབས་དཀར་བའི་རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་སྒོ་འབྱེད"]},{"id":"O00EGS101081710835","title":["མགོན་པོའི་དབལ་ཆུ་བསྐོལ་ཚུལ་དག་བྱེད་བདུད་རྩིའི་རླབས་ཕྲེང"]},{"id":"O00EGS101081710826","title":["ལྷ་རྟེན་གནས་རི་སོགས་ལ་ཁྲུས་གསོལ་བྱེད་ཚུལ་རབ་དཀར་ཤེལ་གྱི་བུམ་བཟང"]},{"id":"O00EGS101081710829","title":["ཟབ་ཆོས་འཁོར་བ་དབྱིངས་སྒྲོལ་སྒྲུབ་ཆེན་གྱི་ཕྱག་ལེན་ཟིན་བྲིས་པདྨ་དཀར་པོའི་ཕྲེང་བ"]},{"id":"O00EGS101081710832","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་ཞི་བའི་སྦྱིན་སྲེག་ཡེ་ཤེས་མེ་འོད"]},{"id":"O00EGS101081710833","title":["སེང་གདོང་གཙོ་འཁོར་གསུམ་གྱི་གཏོར་བཟློག་བྱ་ཚུལ་གནམ་ལྕགས་འབར་བའི་ཐོག་རྒོད་བདུད་དཔུང་ཕྱེ་མར་འཐག་བྱེད"]},{"id":"O00EGS101081710824","title":["ཙི་ཏི་བརྩིགས་ཚུལ་རབ་བརྗིད་རི་རབ་ལྷུན་པོ"]},{"id":"O00EGS101081710821","title":["རེབ་ཀོང་སྔགས་མང་ལ་ཁྲིམས་སུ་བཅའ་བའི་གཏམ་མི་ཕྱེད་རྡོ་རྗེའི་ཐ་ཚིག"]},{"id":"O00EGS101081710836","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་དགྲ་འཆིང་དགྲ་བགེགས་འཆིང་བའི་ཞབས་པ"]},{"id":"O00EGS101081710818","title":["ཉང་སྐྱེས་སྣང་མཛད་རྡོ་རྗེའི་རྣམ་ཐར་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O00EGS101081710819","title":["ཉང་སྐྱེས་སྔགས་བན་སྣང་མཛད་རྡོ་རྗེ་ཡིས། །རང་དང་སྐལ་མཉམ་སྤྲོ་བ་བསྐྱེད་པའི་ཕྱིར། །མགྲིན་པ་ལོངས་སྤྱོདའཁོར་ལོའི་རྫ་རྔ་སྒྲིགས། །ཉམས་མཚར་ཕྱིར་དུ་ཉོན་དང་སྐལ་ལྡན་ཚོགས"]},{"id":"O00EGS101081710827","title":["བཅུ་གསུམ་འཁོར་ཞག་གི་རྡེའུ་འཕེན་ཚུལ་གྱི་འབྲས་བཤད"]},{"id":"O00EGS101081710830","title":["ཟབ་ལམ་འཁོར་བ་དབྱིངས་སྒྲོལ་གྱི་ཁ་སྐོང་སྦྱིན་སྲེག་གི་ཆོ་ག་འོད་སྣང་འབུམ་བརྡལ"]},{"id":"O00EGS101081710825","title":["ལབ་ཙེའི་དཔངས་བསྟོད་དགོས་འདོད་ཀུན་འབྱུང"]},{"id":"O00EGS101081710822","title":["བཅའ་ཡིག་ཐར་པའི་ཐེམ་སྐས"]},{"id":"O00EGS101081710834","title":["སྐྱེས་བུ་ཆེན་པོ་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད་འཁྱེར་བདེ"]},{"id":"O00EGS101081710828","title":["སེར་བསྲུང་མེ་ཡི་གུར་ཁང"]},{"id":"O00EGS101081710831","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལག་ལེན་གསལ་བྱེད་མེ་ལོང"]},{"id":"O00EGS101081710823","title":["རྡོ་འབུམ་དཀར་པོ་བརྩིགས་ཚུལ་རིན་ཆེན་ལྷུན་པོ"]}]}