{"isOutlineOf":"W21730","nodes":[{"id":"O00EGS1012551259"},{"id":"O00EGS1012551326"},{"id":"O00EGS1012551359","title":["དགེ་བསྙེན་ཤེའུ་མཁའ་རིའི་གསང་སྒྲུབ་ནོར་སྒྲུབ་དནག་བཅས་པ"]},{"id":"O00EGS1012551363","title":["ཚོགས་ཀྱི་ཆོ་ག་བདུད་རྩི་ལག་མཆོད"]},{"id":"O00EGS1012551362","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ཕྲ་མན་མའི་འགོང་ཆོག"]},{"id":"O00EGS1012551354","title":["ཡང་དག་ཐུགས་ཀྱི་སྒྲུབ་པ"]},{"id":"O00EGS1012551338","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་ཚོགས་གུད་དུ་སྦས་པ་བཅོ་ལྔ་པ"]},{"id":"O00EGS1012551337","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ཐོས་བསྒྲུབ་རིན་ཆེན་འབར་བ"]},{"id":"O00EGS1012551352","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ནོར་བདག་ཡེ་ཤེས་གྲགས་ཀྱི་གསང་སྒྲུབ་ཤིན་ཏུ་ཟབ་པ"]},{"id":"O00EGS1012551351","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་དངོས་གྲུབ་ཀྱི་གནས་དང་ཟབ་ཏིག"]},{"id":"O00EGS1012551335","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་རྟག་ཏུ་ངུ་འོད་ལྡན་དང་བདུད་རྩི་འི་བཅུད་ལེན"]},{"id":"O00EGS1012551332","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་གཤིན་དོན་བདུན་ཚིགས་ཀྱི་རིམ་པ་འཁོར་བ་དོང་སྤྲུགས"]},{"id":"O00EGS1012551349","title":["ཡང་སྙིང་ཐུགས་ཀྱི་གསང་སྒྲུབ"]},{"id":"O00EGS1012551348","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་འབྲུ་གསུམ་རྒྱས་པའི་སྤྱི་བསྒྲུབ་རཏྣ་གླིང་པའི་གཏེར་མ"]},{"id":"O00EGS1012551367","title":["བཀའ་བབས་ཆེན་མོ་གསེར་གྱི་སྤྱི་ཆིངས་གསེར་གྱི་ཐུར་མ"]},{"id":"O00EGS1012551366","title":["ཨུ་རྒྱན་ཚེ་བསྡུས་བསྐུལ་ཐབས"]},{"id":"O00EGS1012551330","title":["སྟོབས་ལྡན་རླུང་འཁོར་གྱི་སྔགས་བྱང་ཞལ་ཤེས"]},{"id":"O00EGS1012551346","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་བསྒྲུབ་པའི་ཆ་རྐྱེན་དབང་བཞིའི་ཆུ་རྒྱུན"]},{"id":"O00EGS1012551329","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་སྟོབས་ལྡན་དྲག་པོ་རླུང་གི་འཁོར་ལོ"]},{"id":"O00EGS1012551343","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ཁ་བྱང་བབས་ཚུལ་དང་དགེ་རིའི་བྲག་དམར་གྱི་གཏེར་བཏོན་ཚུལ་གཏེར་འབྱུང་རཏྣ་གླིང་པས་མཛད་པ་ལས་བྱུང་བ"]},{"id":"O00EGS1012551364","title":["གླིང་བཞི་སྲིད་པའི་སྤྱི་མདོས་ཀྱི་ཟིན་རིས་མཐོང་བ་རབ་གསལ"]},{"id":"O00EGS1012551361","title":["མུ་སྟེགས་མཁའ་འགྲོ་དབང་སྡུད"]},{"id":"O00EGS1012551327","title":["ཞལ་གདམས་གནད་ཀྱི་ཕྲེང་བ་ཞེས་བྱ་བ༔་རྗེ་འབངས་གྲོགས་ལྔ་ལ་གདམས་པ"]},{"id":"O00EGS1012551356","title":["མ་ནིང་ནག་པོའི་ལས་བསྐུལ"]},{"id":"O00EGS1012551355","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་དཔལ་མགོན་མ་ནིང་ནག་པོའི་ལས་བྱང"]},{"id":"O00EGS1012551339","title":["ལང་གྲོའི་ཞུས་ལེན་ཞེས་བྱ་བ་ཤིན་ཏུ་ངོ་མཚར་ཆེ་བ་ཐེམ་ཡིག་མེད་བཀའ་རྒྱ་མ"]},{"id":"O00EGS1012551341","title":["ལུང་བྱང་བཀོལ་བ་གསུམ་ལས༔་ཆོས་བདག་སློབ་མའི་ལུང་བྱང་བཀའ་རྒྱ་ཅན"]},{"id":"O00EGS1012551340","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ཆོས་བདག་སློབ་མའི་ལུང་བྱང་གསལ་བ"]},{"id":"O00EGS1012551353","title":["ཐུགས་སྒྲུབ་ཡང་གསང་སྙིང་གི་ནོར་བུ"]},{"id":"O00EGS1012551333","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་བསྲེག་སྦྱངས་པའི་ཆོ་ག་རྣམ་དག་སྒྲོན་མེ"]},{"id":"O00EGS1012551331","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་རྟེན་གསུམ་རབ་གནས་ཀྱི་ཆོ་ག་དྲི་མེད་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O00EGS1012551345","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ཐུགས་བསྒྲུབ་དབང་གི་ནོར་བུའི་ལྷན་ཐབས"]},{"id":"O00EGS1012551344","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་བདག་འཇུག"]},{"id":"O00EGS1012551328","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་གདམས་གཏད་ཀྱི་དབང་ཆེན་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551357","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་གཏེར་སྲུང་སྤུ་གྲི་མཆེད་གསུམ་གྱི་དྲིལ་སྒྲུབ"]},{"id":"O00EGS1012551358","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས༔་ཡེ་ཤེས་གྲགས་ཀྱི་ཕྱི་སྒྲུབ་སྐྱེས་བུ་དོན་གསལ་དུ་བསྒྲུབ་པཻ"]},{"id":"O00EGS1012551342","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ཡར་ལུང་གོང་མ་ཆེན་པོའི་སྒོས་ལུང"]},{"id":"O00EGS1012551360","title":["ཁྱུང་ནག་ཡོན་ཏན་གྱི་སྒྲུབ་པ་གནམ་ལྕགས་སྤུ་གྲི"]},{"id":"O00EGS1012551336","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ཚེ་བསྒྲུབ་གསང་བ་བཀའ་རྒྱ་མ"]},{"id":"O00EGS1012551350","title":["སེམས་དཔའ་གསུམ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O00EGS1012551334","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་སྐུ་གདུང་སཱ་ཙྪའི་རིམ་པ"]},{"id":"O00EGS1012551347","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་བླ་མའི་མོས་གུར་ཀྱི་ཁྲིད་ཡིག་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551365","title":["རཏྣ་གླིང་པའི་ཐུགས་ཐིག་བླ་མ་སྐུ་གསུམ་གྱི་སྲོག་འཁོར་བལྟས་ཆོག"]},{"id":"O00EGS1012551270"},{"id":"O00EGS1012551GS76035"},{"id":"O00EGS1012551GS76028","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་སྔོན་འགྲོ་ཆོས་སྤྱོད་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་རིམ་པ་དང། ལས་བྱང་རིན་པོ་ཆེའི་ཕྲེང་བ་སོགས་ངག་འགྲིགས་སུ་བཀོད་པ"]},{"id":"O00EGS1012551GS76030","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ཕྱི་ནང་གསང་བའི་མཆོད་ཕྲེང་ཞེས་བྱ་བ་རཏྣ་གླིང་པའི་ཁྱད་ཆོས"]},{"id":"O00EGS1012551GS76027"},{"id":"O00EGS1012551GS76032"},{"id":"O00EGS1012551GS76029"},{"id":"O00EGS1012551GS76034"},{"id":"O00EGS1012551GS76026"},{"id":"O00EGS1012551GS76031"},{"id":"O00EGS1012551GS76036"},{"id":"O00EGS1012551GS76033","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་བཤགས་འབུམ་སྟེ༔་མཁའ་འགྲོའི་འགྱོད་བཤགས་སྨྲེ་བཤགས་ཀློང་བཤགས་གསང་བ་ཡོངས་རྫོགས་པ་ཡོན་ཏན་རྒྱ་མཚོ"]},{"id":"O00EGS1012551GS76037"},{"id":"O00EGS1012551261"},{"id":"O00EGS1012551449"},{"id":"O00EGS1012551473","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་གཏོར་དབང་གུད་དུ་བཀོལ་བ་གབ་འཁྲུག་བསལ་ཏེ་འཁྱེར་བད་བར་བཀོད་པ"]},{"id":"O00EGS1012551455","title":["ཆ"]},{"id":"O00EGS1012551475","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་སྐུ་གདུང་ཚ་ཚའི་རིམ་པ"]},{"id":"O00EGS1012551474","title":["གསང་བ་འདུས་པའི་དབྱུག་ཆོས་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551462","title":["ཧཱུཾ་སྟོང་གསུམ་ཕྱོགས་བཅུ་འཇིག་རྟེན་ཁམས.."]},{"id":"O00EGS1012551457","title":["བདེན་འགུགས"]},{"id":"O00EGS1012551456","title":["བྱིན་འབེབས"]},{"id":"O00EGS1012551476","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཏགས་གྲོལ་བཞུགས་པ་ངོ་མཚར་ཆེ"]},{"id":"O00EGS1012551464","title":["མཚམས་ལྷ་བསྐྱེད་པ"]},{"id":"O00EGS1012551458","title":["བསྙེན་དམིགས་ལྡེབ་རྒྱུགས"]},{"id":"O00EGS1012551463","title":["ཕ"]},{"id":"O00EGS1012551465","title":["ཞལ་གདམས་གསལ་བའི་སྒྲོན་མེ་གནམ་སྐས་ཅན་གྱི་གཏེར"]},{"id":"O00EGS1012551450","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ཐེམ་བྱང་གསེར་གྱི་བུམ་པ"]},{"id":"O00EGS1012551477","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས༔་བཏགས་གྲོལ་རྒྱ་ཡིག་མ"]},{"id":"O00EGS1012551459","title":["གསང་འདུས་སྒྲུབ་ཆེན་ཁོལ་དུ་ཕྱུང་བ"]},{"id":"O00EGS1012551466","title":["ཐུགས་རྗེ་ཆེན་པོའི་ནང་སྒྲུབ་བླ་མ་དབྱེར་མེད་དུ་སྒྲུབ་པ"]},{"id":"O00EGS1012551468","title":["ཐུགས་ཆེན་གསང་བ་འདུས་པའི་མཆོད་འབུམ་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O00EGS1012551467","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་གསང་བསྒྲུབ"]},{"id":"O00EGS1012551451","title":["ཐུགས་རྗེ་གསང་འདུས་ལས་ལོ་རྒྱུས་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551471","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་ཀྱི་གསང་དབང༔་ཤེས་རབ་ཡེ་ཤེས༔་ཚིག་དབང་རིན་པོ་ཆེ་དང་ཁྱད་པར་ཅན"]},{"id":"O00EGS1012551469","title":["ཐུགས་རྗེ་ཆེན་པོའི་འགྲོ་དོན་ལས་ཚོགས་དྲག་པོ"]},{"id":"O00EGS1012551470","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ཟབ་དོན༔་གསང་ཁྲིད་ཐུགས་ཀྱི་སྙིང་པོ་གཏེར་ཆེན་རཏྣ་གླིང་པས་ཉིང་ཏིག"]},{"id":"O00EGS1012551453","title":["གསང་བ་འདུས་པའི་གསོལ་འདེབས་ཐུགས་རྗེའི་སྤྲིན་ཕུང"]},{"id":"O00EGS1012551452","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་རྒྱུད"]},{"id":"O00EGS1012551472","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་གཏོར་དབང་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551460","title":["ཐུགས་རྗེ་ཅཆེན་པོ་གསང་བ་འདུས་པ་པའི་རིལ་བུའི་དཀར་ཆག་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551454","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་སྒྲུབ་ཁོག་ཨོ་རྒྱན་ཐུགས་བཅུད་གནམ་སྐས་བྲག་ནས་རཏྣ་གླིང་པས་གདན་དྲངས་པ"]},{"id":"O00EGS1012551461","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་བ་འདུས་པའི་དབང་ཆོག་གཏེར་གྱི་བུམ་པ"]},{"id":"O00EGS1012551264"},{"id":"O00EGS1012551700"},{"id":"O00EGS1012551727","title":["གནོད་སྦྱིན་དམར་ནག་གི་རྗེས་གནང་བསྡུས་པ"]},{"id":"O00EGS1012551712","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་དཔལ་ལྡང་སྔགས་ཀྱི་བསྲུང་བའི་ལས་བྱང་བསྟོད་བསྐུལ་གྱི་རིམ་པ"]},{"id":"O00EGS1012551729","title":["གནོད་སྦྱིན་དམར་ནག་གི་ཡང་ཟབ་རྟགས་ཀྱི་ཡི་གེ"]},{"id":"O00EGS1012551702","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་གསང་སྒྲུབ་མེའི་འཁོར་ལོ"]},{"id":"O00EGS1012551723","title":["གནོད་སྦྱིན་དམར་ནག་གི་ལོ་རྒྱུས"]},{"id":"O00EGS1012551717","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་གསང་བསྒྲུབ་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551722","title":["མར་ངོ་ཆུ་ལ་བརྟེན་ནས་སྒྲུབ་པ"]},{"id":"O00EGS1012551746","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་གནོད་སྦྱིང་གཞན་གྱི་མི་ཐུབ་པ་ཞེས་བྱ་བ། ཨ་པ་ར་ཙི་ཏའི་གཟུངས"]},{"id":"O00EGS1012551755","title":["བསྭེ་མོའི་དྲག་སྔགས་སྤུ་གྲི་གསལ་རྒལ"]},{"id":"O00EGS1012551730","title":["གནོད་སྦྱིན་དམར་ནག་གི་ལྟས་ངན་ཐོག་རྒོད་འབར་བ"]},{"id":"O00EGS1012551732","title":["གནོད་སྦྱིན་དམར་ནག་གི་ཡང་གཅེས་བླ་རྡོའི་མན་ངག"]},{"id":"O00EGS1012551703","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་ལས་ཚོགས་ལས་ཀླུ་འཆི་བདག་ནག་པོ་སྲོག་གི་འཁོར་ལོ་ཟབ་མོ"]},{"id":"O00EGS1012551738","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་མཁའ་འགྲོ་སེང་གདོང་ཅན་གྱི་བཟློག་པ་དུག་གི་སྤུ་གྲི་ནག་པོ"]},{"id":"O00EGS1012551737","title":["ཕག་དཀར་ཤེས་རབ་བློ་འཕེལ"]},{"id":"O00EGS1012551756","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་དྲག་པོའི་སྦྱོར་བ་རྫས་རྒོད་ནག་པོ་བྱ་བའི་ལས་ཚོགས"]},{"id":"O00EGS1012551750","title":["གནོད་སྦྱིན་དམར་ནག་གི་གནད་འབེབས་ཤི་ས་བསྟན་ཆེ་བ"]},{"id":"O00EGS1012551747","title":["ཡང་ཟབ་གནད་ཀྱི་མན་ངག་གནོད་སྦྱིན་ཆེན་པོའི་ནོར་སྒྲུབ"]},{"id":"O00EGS1012551720","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་རྒྱལ་ཆེན་རྣམ་སྲས་ཀྱི་ཡང་གཅེས་བཀའ་རྒྱ་མ་ཞེས་བྱ་བ་བླ་རྡོ་དང་གབ་འདྲེ་མནན་གྱི་ཐབས"]},{"id":"O00EGS1012551728","title":["གནོད་སྦྱིན་ཆེན་པོའི་ཕོ་བྲང་རྟེན་གྱི་བཅའ་ཐབས་དངོས་ཚིག་ལ་གནས་པར་བྱ་བའི་མན་ངག"]},{"id":"O00EGS1012551713","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་སྔགས་ཀྱི་བསྲུང་མའི་རྗེས་གནང"]},{"id":"O00EGS1012551741","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་པའི་སྒྲུབ་པ་འཇིགས་བྱེད་མེའི་སྤུ་གྲི"]},{"id":"O00EGS1012551740","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་ཞལ་གདམས་ལུང་གི་ཕྲེང་བ"]},{"id":"O00EGS1012551GS56219","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་ལས་བྱང་བསྐང་གསོའི་རིམ་པ"]},{"id":"O00EGS1012551734","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་གནོད་སྦྱིན་དམར་ནག་གི་ལས་བྱང་གནམ་སྐས་མ"]},{"id":"O00EGS1012551707","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་ཡང་བཟློག་ནག་པོ་དྲག་སྔགས་སྤུ་གྲིའི་འཁོར་ལོ་ཤིན་ཏུ་ཟབ་པའི་ངན་སྔགས"]},{"id":"O00EGS10125510789","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་གསང་བདག་ཐུགས་ཀྱི་འཁོར་ལོ་ཀུན་ཐུབ་ཆེན་མོ"]},{"id":"O00EGS1012551714","title":["རྟ་མགྲིན་སྐོར་ལྔའི་བཀའ་སྲུང་ཡང་གསང་ཨེ་ཀ་ཙ་ཏིའི་སྲོག་གཏད་ལས་ཀྱི་སྤུ་གྲི"]},{"id":"O00EGS1012551731","title":["གནོད་སྦྱིན་དམར་ནག་གི་གནད་འབེབས་ཆུང་བ"]},{"id":"O00EGS1012551724","title":["གནོད་སྦྱིན་དམར་ནག་གི་ཐེམ་བྱང་བཀའ་རྒྱ་མ"]},{"id":"O00EGS1012551733","title":["གནོད་སྦྱིན་དམར་ནག་གི་བསྐང་གསོ་ཕྲིན་ལས་ཀྱི་སྤུ་གྲི"]},{"id":"O00EGS1012551761","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༏་རྟ་མགྲིན་ནག་པོའི་ལས་ཚོགས་རྒྱལ་པོ་སྤུན་གསུམ་གྱི་ཟ་ཡིག་ཐེམ་མེད ༼"]},{"id":"O00EGS1012551704","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་གཤིན་རྗེ་ཚེ་བདག་གི་ལས་མཐའ་ཀླུ་བདུད་ནག་པོ་སྲོག་གི་སྤུ་གྲིའི་གཏད"]},{"id":"O00EGS1012551743","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་རྟ་ཕག་ཡང་གསང་གནད་ཀྱི་སྒྲུབ་པ་ཟབ་མོ"]},{"id":"O00EGS1012551757","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་གཤིན་རྗེ་ཚེ་བདག་ནག་པོའི་ལས་མཐའ་བསྲུང་བཟློག་བསད་གསུམ་གྱི་མན་ངག་ཤིན་ཏུ་ཟབ་པ"]},{"id":"O00EGS1012551751","title":["གནོད་སྦྱིན་དམར་ནག་གི་ཡང་གཅེས་སྲུང་བ་སྟོད་ལ་མནན་པ"]},{"id":"O00EGS1012551748","title":["གནོད་སྦྱིན་དམར་ནག་གི་མནན་བསྲེག་འཕང་གསུམ་ལས་ཀྱི་འཇུགས་བརྒྱུད་བཀའ་རྒྱ་མ"]},{"id":"O00EGS1012551705","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་མེའི་སྤུ་གྲིའི་སྲུང་བཟློག་མེའི་འཁོར་ལོ་བུ་ཡིག་གསུམ"]},{"id":"O00EGS1012551710","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་ཕྲ་མན་རང་བསྲུང་གནམ་ལྕགས་རྡོ་རྗེའི་གོ་ཁྲབ་ཞེས་བྱ་བ་འཇིགས་མེད་སྤུ་གྲིའི་ལས་ཚོགས་ཤིན་ཏུ་ཟབ་པ"]},{"id":"O00EGS1012551725","title":["གནོད་སྦྱིན་དམར་ནག་གི་གསང་སྒྲུབ་སྲོག་རྩ་དམར་ལེན་ཞེས་བྱ་བ་ཤིན་ཏུ་ཟབ་པ"]},{"id":"O00EGS1012551752","title":["གནོད་སྦྱིན་དམར་ནག་གི་རྦད་བསྐུལ་སྲོག་གི་སྤུ་གྲི"]},{"id":"O00EGS1012551749","title":["ཤན་དམར་གཉེར་གཏད་ཕྲིན་བཅོལ"]},{"id":"O00EGS1012551758","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས་རྟ་མགྲིན་ནག་པོའི་ལས་ཚོགས་གཏད་རྒྱ་ཤོང་སྲོག་གི་སྤུ་གྲིའི་གནད་ཀྱི་ཡིག་ཆུང"]},{"id":"O00EGS1012551716","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས་ཡང་གསང་མདུང་དམར་ཅན་གྱི་གསོལ་ཀའི་རིམ་པ"]},{"id":"O00EGS1012551715","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་གསང་བ་བཀའ་རྒྱ་མ་ཡང་གསང་མདུང་དམར་ཅན་གྱི་སྲོག་འཁོར་གསང་གནད་གུད་དུ་སྦས་པ"]},{"id":"O00EGS1012551735","title":["གནོད་སྦྱིན་དམར་ནག་གི་བསྐང་མདོས་འཕྲིན་ལས་ཀྱི་གཏེར་མཛོད"]},{"id":"O00EGS1012551701","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་དབང་ཆེན་འོད་ཟེར་ཕྲེང་བ"]},{"id":"O00EGS1012551718","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་དབང་ཡིད་བཞིན་གཏེར་མཛོད"]},{"id":"O00EGS1012551762","title":["ལས་སྦྱོར་ཅོག་བརྡུང་ནག་པོ"]},{"id":"O00EGS1012551708","title":["བཟློག་པ་སྤུ་གྲིའི་འཁོར་ལོ་ཐེམ་མེད་པའི་སྐོར"]},{"id":"O00EGS1012551739","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་ཕྱག་རྡོར་གྱི་བཟོག་པ་བྱད་མ་འབུམ་རྒྱུག"]},{"id":"O00EGS1012551709","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་འཇིགས་བྱེད་མེའི་སྤུ་གྲིའི་དབང་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551736","title":["དབྱངས་ཅན་ལྷ་མོའི་སྒྲུབ་ཐབས"]},{"id":"O00EGS1012551754","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་དམག་རྒྱལ་སྤུན་གསུམ་གྱི་ལྟས་ངན་བཏང་ཐབས་མྱུར་བྱེད"]},{"id":"O00EGS1012551759","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་གུ་རུའི་རྣམ་ཐར་ཞལ་ཐེམ་རིན་པོ་ཆེ་གསེར་གྱི་ཕྲེང་བ"]},{"id":"O00EGS1012551721","title":["སྦྱིན་སྲེག"]},{"id":"O00EGS1012551760","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་ཆོས་རྗེ་ཀརྨ་པ་མཐོང་བ་དོན་ལྡན་གྱི་སྒོས་ལུང"]},{"id":"O00EGS1012551744","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་རྔའི་རྫས་འབུབ་འགྲུག་གི་ང་རོ"]},{"id":"O00EGS1012551719","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་ཡང་གསང་མདུང་དམར་ཅན་གྱི་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་སྐོར་བཀའ་རྒྱ་མ"]},{"id":"O00EGS1012551706","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་ཚེ་བདག་གིས་གདུད་དུ་སྦས་པའི་ཡིག་ཆུང"]},{"id":"O00EGS1012551711","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་དབང་ཆེན་གྱི་ལས་ཚོགས་འཁོར་ལོ་སྙིང་བྱང"]},{"id":"O00EGS1012551742","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་གཤིན་རྗེ་ཚེ་བདག་འཇིགས་བྱེད་མེའི་སྤུ་གྲིའི་ལས་མཐའ་ཟབ་པ"]},{"id":"O00EGS1012551745","title":["གནོད་སྦྱིན་ཙིཏྟའི་ནོར་སྒྲུབ་གནམ་སྐས་ཅན"]},{"id":"O00EGS1012551726","title":["གནོད་སྦྱིན་དམར་ནག་གིདབང་དྲེགས་པའི་སྲོག་དབང"]},{"id":"O00EGS1012551753","title":["གནོད་སྦྱིན་དམར་ནག་གི་གནད་ཀྱི་མན་ངག་ཡང་གཅེས་སྐོར"]},{"id":"O00EGS1012551265"},{"id":"O00EGS1012551763"},{"id":"O00EGS1012551787","title":["ལུང་བྱང་གསལ་བ་བྱི་མ་ལྡང་ལྷའི་གཏེར་མ"]},{"id":"O00EGS1012551771","title":["ཕུར༥ པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་དབང་ཆོག་འཕྲིན་ལས་ཀྱི་གཏེར་མཛོད་ཆེན་མོ"]},{"id":"O00EGS1012551777","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་དཀྱིལ་འཁོར་རྣམ་དག་དྲི་མེད་གསལ་བ"]},{"id":"O00EGS1012551767","title":["ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་པྲ་ཁྲིད་བསྐྱེད་རྫོགས་ཀྱི་རྒོལ་ཁོག་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O00EGS1012551781","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ཕུར་སྲུང་གིང་བཞི་དབང་ཕྱུག་མ་དང་བཅས་པའི་བསྐུལ་བྱང་དུག་མདའ་ནག་པོ"]},{"id":"O00EGS1012551779","title":["སྨད་ལས་དུག་ཕུར་ནག་པོ་མཚོན་ཆ་ལས་ཀྱི་འཁོར་ལོ"]},{"id":"O00EGS1012551784","title":["ཚེ་འགུགས"]},{"id":"O00EGS1012551790","title":["གསང་བའི་ཕྱག་མཚན་གྱི་རྣམ་ཐར"]},{"id":"O00EGS1012551774","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ལས༔་གཞལ་ཡས་དོན་གྱི་བསྟོད་པ་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551770","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ཡང་ཐུགས་ཀྱི་ཞུས་ལེན་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O00EGS1012551789","title":["ཕུར་པ་ཡང་གསང་དོན་གྱི་སྙིང་པོའི་བསྙེན་པའི་ལག་ལེན་གསལ་བྱེད"]},{"id":"O00EGS1012551776","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ལས༔་ལས་བྱང་གི་རིམ་པ"]},{"id":"O00EGS1012551766","title":["བཻ་རོ་འབུམ་སྡེའི་ཡང་སྙིང༔་ཕུར་པ་གསང་བ་སྙིང་པོ་ཕྲིན་ལས་ཀྱི་རྒྱུད"]},{"id":"O00EGS1012551780","title":["སྨད་ལས་དུག་ཕུར་ནག་པོའི་གནད་འཕྱོང་བསད་པ་སྲོག་གི་སྤུ་གྲི"]},{"id":"O00EGS1012551764","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་ཐེམ་བྱང་ཕྲིན་ལས་ཀྱི་གཏེར་མཛོད"]},{"id":"O00EGS1012551778","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་བྱང་ལས༔་བསྟོད་པ་ཟུར་འགེབས་སྲུང་བའི་བསྐུལ་རྣམས"]},{"id":"O00EGS1012551783","title":["རྡོ་རྗེ་ཕུར་པའི་ཚེ་ཆོག་སློབ་དཔོན་པདྨས་མཛད་པ"]},{"id":"O00EGS1012551786","title":["གུད་དུ་སྦས་པ་ལས༔་རྒྱུད་འཛིན་སློབ་མའི་ལུང་བྱང་ཞེས་བྱ་བ༔་ཁྲ་མོ་བྲག་གི་གཏེར་མ"]},{"id":"O00EGS1012551773","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ལས༔་དོན་དབང་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551782","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་ཚོགས"]},{"id":"O00EGS1012551788","title":["རྡོ་རྗེ་ཕུར་པའི་བཤད་པ་གསང་བ་འོད་འབར"]},{"id":"O00EGS1012551768","title":["ཡང་གསང་བླ་མེད་ཀྱི་གསང་སྒྲུབ"]},{"id":"O00EGS1012551769","title":["ཡང་གསང་བླ་མེད་རྩ་བའི་སྒྲུབ་པ"]},{"id":"O00EGS1012551765","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་སྒྲུབ་ཁོག་ཆེན་མོ"]},{"id":"O00EGS1012551772","title":["ཁྲོ་བཅུ་སྲུང་མ་དང་བཅས་པའི་དབང་མཚོན་ཆའི་འཁོར་ལོ"]},{"id":"O00EGS1012551785","title":["སྦྱིན་སྲེག་ཆོ་ག་རྡོ་རྗེ་ཕུར་པའི་ལུགས"]},{"id":"O00EGS1012551791","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་ཚོགས་ལྡེའུ་ཁ་བཅུ་གཉིས་པ"]},{"id":"O00EGS1012551775","title":["རྡོ་རྗེ་ཕུར་པའི་སྒྲུབ་ཁོག་གི་མཐའ་རྒྱས་མར་མེད་སྨོན་ལམ"]},{"id":"O00EGS1012551273"},{"id":"O00EGS1012558722"},{"id":"O00EGS1012558743","title":["ཕུར་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན"]},{"id":"O00EGS1012558748","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་དོན་དབང་བལྟས་ཆོག་ཏུ་བཀོད་པ་རྡོ་རྗེའི་སྒྲོམ་བུ"]},{"id":"O00EGS1012558761","title":["གཏད་ཟློག་མན་ངག་རྒྱལ་པོ་བཀའ་རྒྱ་མ"]},{"id":"O00EGS1012558752","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ལས༔་གཏེར་བསྲུང་ལྡང་ལྷའི་ཡང་གསང་དྲིལ་སྒྲུབ་རྩེག་བརྡུང་དགེ་ཆོད"]},{"id":"O00EGS1012558725","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་སྒྲུབ་སྐོར་མེ་ཡི་ཕྲེང་བ་ལྷོ་གཏེར་འབྲས་བུའི་ཚུལ་དུ་སྦས་པ"]},{"id":"O00EGS1012558755","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས་དམ་ཅན་དྲེགས་པ་ལྔའི་བསྐུལ་ཤིན་ཏུ་གཉེན་པ"]},{"id":"O00EGS1012558737","title":["རྟ་མགྲིན་གསང་བ་འདུས་པའི་ཆ་ལག་ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་མཚོ་རྒྱལ་སྐོར་གསུམ་དུ་གྲགས་པའི་བྱིན་རླབས་དབང་བསྐུར་གྱི་ཡི་གེའི་དངོས་གྲུབ་འབུམ་བཟང"]},{"id":"O00EGS1012558728","title":["རྟ་མགྲིན་གསང་འདུས་ཀྱི་དབང་བསྐུར་བསྡུས་པ་གཏོར་མ་ལ་བརྟེན་པའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་དབང་ཆེན་ཐུགས་ཀྱི་སྙིང་པོ"]},{"id":"O00EGS1012558741","title":["ཤེས་རབ་བློ་འཕེལ་ཕག་དཀར་གྱི་སྒྲུབ་ཐབས་ཤེས་རབ་གསལ་བྱེད་བཅས"]},{"id":"O00EGS1012558732","title":["ཡང་ཟློག་རྡོ་རྗེ་ཕ་ལམ་གྱི་ཞལ་ཤེས་སྙན་བརྒྱུད་བཀའ་རྒྱ་མ"]},{"id":"O00EGS1012558734","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས། འཇིགས་བྱེད་མེའི་སྤུ་གྲིའི་དབང་བསྐུར་གྱི་ཆོ་ག་གསལ་བར་བཀོད་པ་འགྱུར་མེད་སྙིང་པོ"]},{"id":"O00EGS1012558744","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་གསང་སྒྲུབ་རྒྱུན་གྱི་ཕྲིན་ལས་རྣམ་རོལ་སྙིང་པོ"]},{"id":"O00EGS1012558749","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས་ཁྱད་པར་གསང་བའི་ལུང་བྱང་གནམ་སྐས་ཅན་མ"]},{"id":"O00EGS1012558753","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ལས༔་དྲི་ཟ་སྤུ་གྲིའི་དྲག་སྔགས་རལ་གྲི་ཕྱུང་བརྡེག"]},{"id":"O00EGS1012558746","title":["ཁྲོ་བཅུ་སྲུང་མ་དང་བཅས་པའི་དབང་ཆོག་མཚོན་ཆའི་འཁོར་ལོ"]},{"id":"O00EGS1012558750","title":["ཕུར་པའི་ལས་མཐའ་ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཞེས་བྱ་གཏོར་བཟློག"]},{"id":"O00EGS1012558756","title":["ལས་ཀྱི་མཐའ་སྡུད་མནན་སྲེག་འཕང་གསུམ་ལས་ཐོག་མར་ཐུན་ཁུང་གི་བསྐྱེད་ཆོག་གཤིན་རྗེའི་བརྩོན་ར"]},{"id":"O00EGS1012558758","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ལས། ལས་བྱང་གི་ཚོགས་ལས་ལོགས་སུ་བཀོལ་བ"]},{"id":"O00EGS1012558723","title":["རྟ་མགྲིན་གསང་འདུས་ཀྱི་ལས་བྱང་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O00EGS1012558729","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་གསང་སྒྲུབ་མེའི་འཁོར་ལོའི་རྒྱུན་ཁྱེར་གནམ་ལྕགས་ཚྭ་ཚྭ"]},{"id":"O00EGS1012558733","title":["སྤྲུལ་སྐུ་རཏྣ་གླིང་པའི་གཏེར་བྱོན་མཉམ་གཉིས་རྩལ་འགྲན་ཆིངས་གསུམ་གནད་ཀྱི་གདམས་པ"]},{"id":"O00EGS1012558735","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་མེ་ཡི་སྤུ་གྲིའི་བདག་བདུན་སྲུང་ཟློགས་གི་འདོན་འགྲིགས་གབ་སྤྲད་ནས་བལྟས་ཆོག་ཏུ་བཀོད་པ"]},{"id":"O00EGS1012558726","title":["རྟ་མགྲིན་གསང་བ་འདུས་པའི་དབང་རྒྱས་པ་མཆོག་དབང་གུད་སྦས་དང་སྦྲེལ་ནས་བསྐུར་བའི་ཆོ་ག་དབང་ཆེན་གསང་བའི་སྲོག་ཏིག"]},{"id":"O00EGS1012558730","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་དབང་བསྐུར་འགྲིགས་སུ་བཀོད་པ་འཁྲུལ་མེད་གསང་ཐིག"]},{"id":"O00EGS1012558745","title":["ཕུར་པ་རྫས་ཀྱི་དཀྱིལ་འཁོར་སྲས་མཆོག་བྱིན་རླབས་བསྐྱེད་ཆོག"]},{"id":"O00EGS1012558738","title":["རྟ་མགྲིན་གསང་བ་འདུས་པའི་བཀའ་སྲུང་གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་ཕྲིན་ལས་རྗེས་གནང་དང་བཅས་པ་གློག་ཞགས་འཁྱིལ་པ"]},{"id":"O00EGS1012558742","title":["ཡང་དག་ཐུགས་ཀྱི་སྒྲུབ་པ"]},{"id":"O00EGS1012558760","title":["དྲག་པོ་ཕུར་པའི་དབལ་མདོས་ཀྱི་བཟློག་པ་ཆེན་པོ"]},{"id":"O00EGS1012558751","title":["ཕུར་པའི་རྡོ་གཏོར་དྲག་པོ་བཟློག་པ་ཐུབ་མཆོད་སྤུ་གྲི"]},{"id":"O00EGS1012558757","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་སྙིང་པོ་ལས་མན་ངག་ཕན་པའི་སྐོར"]},{"id":"O00EGS1012558724","title":["དཔལ་ཆེན་རྟ་མགྲིན་ནག་པོའི་སྒྲུབ་ཐབས་དེ་ཉིད་སྙིང་པོ"]},{"id":"O00EGS1012558759","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་གཏོར་ཟོར་གྱི་གླེང་གཞི"]},{"id":"O00EGS1012558763","title":["རྡོ་རྗེ་ཕུར་པའི་ལས་ཚོགས་བཀྲ་ཤིས་རྟེན་འབྲེལ་ཆེན་པོའི་བུམ་པ་ལག་ཏུ་བླང་བའི་ཟིན་བྲིས་རཏྣ་བསམ་འཕེལ"]},{"id":"O00EGS1012558754","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་མཐའ་རྡོར་ལེགས་ཀྱི་ལྟས་ངན་ཡང་ཟབ་ལྕོག་བརྡུང་ནག་པོ"]},{"id":"O00EGS1012558736","title":["ཡེ་ཤེས་མཁའ་འགྲོ་མཚོ་རྒྱལ་ཕྱི་ལྟར་མཁའ་འགྲོ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་པ་ཤིན་ཏུ་བྱིན་རླབས་ཀྱི་རྟགས་མཚན་ཆེ་བ༔་རྟ་མགྲིན་གསང་འདུས་ཡུམ་བཀའ་ཐེམ་མེད་སྐོར"]},{"id":"O00EGS1012558740","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་མུན་སེལ་སྒྲོན་མེ"]},{"id":"O00EGS1012558727","title":["རྟ་མགྲིན་ནག་པོ་དབང་ཆོག་སྔོན་པ་སྲོག་གི་རྒྱ་ཅན་བསྐུར་བའི་ཆོ་ག་དབང་ཆེན་ཐུགས་ཀྱི་ཚལ་པ"]},{"id":"O00EGS1012558731","title":["གཤིན་རྗེ་ཚེ་བདག་ནག་པོའི་སྲུང་ཟློག་བསད་གསུམ་གྱི་ལས་སྦྱོར"]},{"id":"O00EGS1012558739","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས། དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་དང་རྗེས་གནང་ཟབ་གནད་བཅུད་ཐིག"]},{"id":"O00EGS1012551266"},{"id":"O00EGS1012551794"},{"id":"O00EGS1012551804","title":["ཐ"]},{"id":"O00EGS1012551811","title":["ཙ"]},{"id":"O00EGS1012551797","title":["ག"]},{"id":"O00EGS1012551813","title":["ཛ"]},{"id":"O00EGS1012556196","title":["གུ་རུའི་ཐུགས་སྒྲུབ་ལས༔་ཐོད་ཕྲེང་རྩལ་གྱི་གསང་སྒྲུབ"]},{"id":"O00EGS1012556188","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་ལས་མཐའ་རྟེན་རྗེས་ཀྱི་མན་ངག་ངོ་མཚར་ཅན"]},{"id":"O00EGS1012556176","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་གི་སྔོན་འགྲོ་འཁོར་འདས་རུ་ཤན་དབྱེ་བའི་ཐབས"]},{"id":"O00EGS1012556193","title":["རིག་པ་གནད་དགུའི་བཏགས་གྲོལ་ཤིན་ཏུ་ཟབ་པའི་གདམས་པ་ཞལ་གདམས་དང་བཅས་པ"]},{"id":"O00EGS1012551808","title":["ཕ"]},{"id":"O00EGS1012556191","title":["བསྟན་པ་བུ་གཅིག་གི་རྒྱུད་ཞེས་ཀྱང་བྱ༔་རང་བྱུང་རིག་པའི་ཏནྟྲ་ཞེས་ཀྱང་བྱ"]},{"id":"O00EGS1012556183","title":["ཀ་དག་ཀུན་གཞི་སྒྲིབ་བཅས་ཀྱི་ངོ་སྤྲོད"]},{"id":"O00EGS1012551798","title":["ང"]},{"id":"O00EGS1012551817","title":["ཀ"]},{"id":"O00EGS1012556181","title":["ཐེམ་ཡིག་མེད་པ་ལ་སྦས་ཆོས་ལྔ་པ་པྲ་ཁྲིད་བར་དོའི་ཞལ་གདམས"]},{"id":"O00EGS1012551796","title":["ཁ"]},{"id":"O00EGS1012551815","title":["ཞ"]},{"id":"O00EGS1012556197","title":["ཡང་གཅེས་སྦས་པའི་སྐོར་ཞི་ཁྲོ་ངོ་སྤྲོད་གསང་བའི་ལག་ཁྲིད་སྙིང་གི་དུམ་བུ"]},{"id":"O00EGS1012551801","title":["ཇ"]},{"id":"O00EGS1012551803","title":["ཏ"]},{"id":"O00EGS1012556178","title":["ཀློང་གསལ་ཉི་མའི་རྒྱུད་ཀྱི་གསང་འགྲེལ་ཆེན་མོ་ལམ་འབྲས་གསེར་གྱི་མེ་ལོང"]},{"id":"O00EGS1012556195","title":["སྦས་ཆོས་ཡང་ཏིག་གི་བཏགས་གྲོལ་རྒྱུད་དང་གཅིག་ཤེས་ཀུན་གྲོལ"]},{"id":"O00EGS1012556187","title":["བླ་མ་དང་ཚེ་དཔག་མེད་རྟ་མགྲིན་གསུམ་གྱི་སྔོན་འགྲོ་དང་ཡེ་ཤེས་དབབ་པའི་ཡིག་ཆུང་བཀོལ་བ་རྣམས"]},{"id":"O00EGS1012556175","title":["ཟབ་གཏེར་གཉེན་གྱི་ཐེམ་ཡིག་སྙིང་གི་དུམ་བུ་ཉི་མའི་ཤིང་པོ"]},{"id":"O00EGS1012556185","title":["རྡོ་རྗེ་ལུས་ཀྱི་ཀའ་བ་དབུ་མ་རྩའི་སྦས་བཤད"]},{"id":"O00EGS1012556190","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་གི་ཁྲིད་རྒྱབ་མུན་སེལ་ལུང་གི་སྒྲོན་མེ"]},{"id":"O00EGS1012556182","title":["རྒྱུད་ཆེན་པོ་མངོན་ཤེས་རིག་པའི་རྒྱལ་པོ་རྒྱུད་ཀྱི་དོན་འགྲེལ་ཐུགས་ཀྱི་སྒྲོན་མེ"]},{"id":"O00EGS1012551807","title":["པ"]},{"id":"O00EGS1012556180","title":["སྤྲོས་གཅོད་ཞུས་ལེན་གྱི་སྐོར་ལས་ལྟ་སྒོམ་སྤྱོད་པ་འབྲས་བུ་དབང་དང་དམ་ཚིག་གི་ངོ་སྤྲོད་ཉི་མའི་སྙིང་པོ"]},{"id":"O00EGS1012551814","title":["ཝ"]},{"id":"O00EGS1012551805","title":["ད"]},{"id":"O00EGS1012551802","title":["ཉ"]},{"id":"O00EGS1012556179","title":["ཀློང་གསལ་སྙིང་ཐིག་གི་ཐོད་རྒལ་གྱི་ཁྲིད་ནོར་བུའི་སྙིང་པོ"]},{"id":"O00EGS1012551812","title":["ཚ"]},{"id":"O00EGS1012551795","title":["ཀ"]},{"id":"O00EGS1012556189","title":["སྦས་ཆོས་སྲོག་གི་དྭངས་མ་ལས་ཡང་ཟབ་བར་དོ་གནད་ཀྱི་མེ་ལོང"]},{"id":"O00EGS1012556194","title":["རང་བྱུང་གི་ཏནྟྲ་བཏགས་གྲོལ་བའི་རྒྱུད"]},{"id":"O00EGS1012556186","title":["ཚེ་དཔག་མེད་ཀྱི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར"]},{"id":"O00EGS1012551800","title":["ཆ"]},{"id":"O00EGS1012556177","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་གི་བརྒྱུད་པའི་ལོ་རྒྱུས"]},{"id":"O00EGS1012556192","title":["བསྟན་པ་བུ་གཅིག་ཞེས་བྱ་བ་བཏགས་པས་གྲོལ་བའི་རྒྱུད་ངོ་མཚར་ཅན"]},{"id":"O00EGS1012556184","title":["ཀློང་གསལ་འབར་བ་ཉི་མའི་གསང་རྒྱུད་ལས༔་དོན་རྒྱུད་ལེའུ་བཅོ་བརྒྱད་པ"]},{"id":"O00EGS1012551810","title":["མ"]},{"id":"O00EGS1012551809","title":["བ"]},{"id":"O00EGS1012551806","title":["ན"]},{"id":"O00EGS1012551816","title":["ཟ"]},{"id":"O00EGS1012551799","title":["ཅ"]},{"id":"O00EGS1012551257"},{"id":"O00EGS1012551320"},{"id":"O00EGS1012551323","title":["གུ་རུ་རཏྣ་གླིང་པའི་གཏེར་འབྱུང་ཆེན་མོ་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O00EGS1012551321"},{"id":"O00EGS1012551324","title":["གུ་རུ་རཏྣ་གླིང་པའི་རྣམ་ཐར་ཚིགས་སུ་བཅད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ་འོད་འབར་བ་ཞེས་བྱ་བ་འགྲོ་བ་མ་ལུས་པའི་རི་བ་བསྐང་ནས་བདེ་བ་ལ་བཀོད་པ"]},{"id":"O00EGS1012551322"},{"id":"O00EGS1012551325","title":["རིག་འཛིན་ཆེན་པོ་རཏྣ་གླིང་པའི་རྣམ་ཐར་སྐྱེས་རབས་འབྲིང་པོ་ཚིགས་སུ་བཅད་པ"]},{"id":"O00EGS1012551269"},{"id":"O00EGS1012551916"},{"id":"O00EGS1012551937","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་ལས་བྱང"]},{"id":"O00EGS1012556360","title":["ཐང་ལྷའི་གཏོར་འབུལ"]},{"id":"O00EGS1012551923","title":["ནོར་གླུད་བཏང་ཐབས"]},{"id":"O00EGS1012556359","title":["ཡུལ་བཙན་སྤྱི་འགྲོས་ཀྱི་གཏོར་མ་འབུལ་བ"]},{"id":"O00EGS1012551921","title":["བདུད་རྩི་འཁྱིལ་པ"]},{"id":"O00EGS1012551931","title":["དྲང་སྲོང་ལས་བྱང་རཏྣ་གླིང་མ"]},{"id":"O00EGS1012556370","title":["དམ་ཅན་སྤྱིའི་གཏོར་མའི་ཆོ་ག་ཉུང་ངུར་བསྡུས་པ"]},{"id":"O00EGS1012556365","title":["གཏེར་སྲུང་དགེ་བསྙེན་ཆེན་པོ་བསྙོ་ཁའི་བར་གྱི་བློན་པོ་ཆེན་པོའི་གསོལ་ལམཆོག་ཕན་བདེ་རྒྱ་མཚོའི་ཆུ་གཏེར"]},{"id":"O00EGS1012551928","title":["མ་ནིང་བསྐང་གསོལ་ཉེར་བསྡུས་ཧཱུཾ་འོག་མིན་ཆུབ་བརྒྱུད་ཙམ་སོགས"]},{"id":"O00EGS1012551926","title":["ས་དཔྱད་རྟེན་འབྲེལ་གྱི་ཆེ་བ་མན་ངག་གནད་ཀྱི་ཆིངས་སུ་བསྟན་པ་རཏ་གླིང་ལྡང་ལྷའི་གཏེར་མ་ཕུར་པའི་ཆེས་ཚན"]},{"id":"O00EGS1012556375","title":["རྡོ་རྗེ་ཕུར་བུ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་དབང་བསྐུར་ཆེན་མོ་ཁྱེར་བདེར་བཀོད་པ་ཕྲིན་ལས་རྣམ་པར་རོལ་པ"]},{"id":"O00EGS1012551919","title":["ཐུན་གཏོར་མཇུག་ཏུ་སྦྱོར་རྒྱུ"]},{"id":"O00EGS1012556362","title":["བླ་མ་དྲག་པོའི་གཏེར་སྲུང་སྤུ་གྲི་མཆེད་གསུམ་གྱི་བསྟོད་བསྐུལ"]},{"id":"O00EGS1012551935","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་གནོད་སྦྱིན་ཨ་པར་ཙི་ཏའི་གཏོར་ཆོག་གསོལ་ཁ"]},{"id":"O00EGS1012551933","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་ཆོ་ག་འདོད་དགུ་ཆར་འབེབས"]},{"id":"O00EGS1012551GS76052","title":["ཤན་པ་ནོར་ལྷའི་བསྐུལ་ལམ་གསོལ་ཁ་བསྡུས་པ"]},{"id":"O00EGS1012551GS76050","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་གཉེར་གཏད་བཅོལ་དམ"]},{"id":"O00EGS1012551GS76048","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པ་རྩལ་གྱི་གསོལ་ཁ་ཕྲིན་ལས་མྱུར་འགྲུབ"]},{"id":"O00EGS1012556367","title":["བདུད་མགོན་སེང་གདོང་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་ཐལ་མོ་བརྡེབ་ཆོག་གི་ལས་བྱང"]},{"id":"O00EGS1012556361","title":["དགེ་བསྙེན་མཁའ་རིའི་གསོལ་ཁ"]},{"id":"O00EGS1012551924","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་འདུས་ལས་ཡེ་ཤེས་གྲགས་ནང་ལྷ་རྒྱལ་དུ་སྒྲུབ་པ"]},{"id":"O00EGS1012551922","title":["བསེ་རག་བཀར་ཐབས"]},{"id":"O00EGS1012556358","title":["ཐུགས་རྗེ་ཆེན་གསང་འབ་འདུས་པ་ལས༔་བཙན་རྒྱལ་སྐྱེས་བུ་ལུང་བཙན་ལྕམ་སྲིང་གི་གསོལ་ཁ་གུད་དུ་བཀོལ་བ"]},{"id":"O00EGS1012556373","title":["ལྷ་སྨན་བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་གཏོར་ཆོག"]},{"id":"O00EGS1012556371","title":["ལྷ་མོའི་གསོལ་ཁའི་འདོན་འགྲིགས་ཟིན་བྲིས"]},{"id":"O00EGS1012551GS88194","title":["གཏེར་བདག་དགེ་བསྙེན་བཉོ་ཁའི་ལས་བྱང་བསྟོད་བསྐུལ"]},{"id":"O00EGS1012551GS76049","title":["གནོད་སྦྱིན་དམར་ནག་གི་བསྐང་གསོལ་ཕྲིན་ལས་གྱི་སྤུ་གྲི"]},{"id":"O00EGS1012556363","title":["སྤུ་གྲི་མཆེད་གསུམ་གྱི་བསྐང་བ"]},{"id":"O00EGS1012551936","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་དང་ཐུགས་སྒྲུབ་གཉིས་ཀའི་ཐུན་མོང་ནོར་བདག་ཡེ་ཤེས་གྲགས་ཀྱི་གསོལ་ཁ"]},{"id":"O00EGS1012551GS76051","title":["གནོད་སྦྱིན་དམར་ནག་གི་བསྐང་བཟློག"]},{"id":"O00EGS1012551917","title":["རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་གྱི་དབང་དང་སྒྲུབ་སྣོད་ལས་ཚོགས་དང་བཅས་པ"]},{"id":"O00EGS1012556368","title":["བདུད་མགོན་སེང་གདོང་མའི་བསྐང་བ་ཕྲིན་ལས་མྱུར་མགྱོགས"]},{"id":"O00EGS1012551929","title":["ཐུགས་རྗེ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་གི་གཙོ་མོ་དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་གསོལ་མཆོད"]},{"id":"O00EGS1012556372","title":["འཁྲུག་སྐོང་རྒྱུན་ཁྱེར"]},{"id":"O00EGS1012551938","title":["དམ་ཅན་བསྐང་གསོལ་ཆེན་མོ་དགོས་འདོད་རེ་བསྐང་འཕྲིན་ལས་ཀྱི་སྤུ་གྲི"]},{"id":"O00EGS1012551920","title":["ལྡེབ་རྒྱུག་བཟློག་བྱང"]},{"id":"O00EGS1012551930","title":["འཁྲུགས་སྐོང་བསྡུས་པ"]},{"id":"O00EGS1012556364","title":["ཏ"]},{"id":"O00EGS1012551927","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་དང་སྲོག་བདུད་ཐོད་ཕྲེང་ཅན་གཉིས་ཀྱི་མངའ་གསོལ་བསྒྲིགས་ཆོག"]},{"id":"O00EGS1012551925","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་ནོར་བདག་ཡེ་ཤེས་གྲགས་ཀྱི་གསང་སྒྲུབ་ཤིན་ཏུ་ཟབ་པ"]},{"id":"O00EGS1012556357","title":["ཞིང་སྐྱོང་མགོན་པོའི་དམག་བསྐུལ་ཁྲག་མཚོ་ཁོལ་མ"]},{"id":"O00EGS1012556374","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་བྱང་ཕྲིན་ལས་སྤུ་གྲི་ཁ་འཕང་རྣམས་དཀྱུས་སུ་བཀོད་པ"]},{"id":"O00EGS1012551918","title":["རྒྱུད་ལ་ལས་སྦྱོར་དྲག་པོའི་བཟློག་པ"]},{"id":"O00EGS1012556369","title":["དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་རྡོ་རྗེ་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O00EGS1012551934","title":["བསྐང་བ་བཻ་འདས་པའི་སངས་རྒྱས་སོགས"]},{"id":"O00EGS1012551932","title":["རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་ལས་བྱང་བསྐང་གསོལ"]},{"id":"O00EGS1012551940","title":["ཧེ་སྒྲོལ་གིང་ཆེན་སེ་སོགས"]},{"id":"O00EGS1012551GS76047","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་ཕྲིན་ལས་རྒྱུན་ཁྱེར་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O00EGS1012556366","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་རྣམས་ཀྱི་གསོལ་ཀ་ཉུང་ངུ་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ"]},{"id":"O00EGS1012551939","title":["གཏོར་འབུལ"]},{"id":"O00EGS1012551262"},{"id":"O00EGS1012551485"},{"id":"O00EGS1012551492","title":["བུམ་སྒྲུབ་སྐབས་བསྙེན་དམིགས"]},{"id":"O00EGS1012551508","title":["ཐུགས་ཆེན་གསང་འདུས་དགེ་བསྙེན་མཁའ་རིའི་གསང་སྒྲུབ་མི་ནོར་སྒྲུབ་པ"]},{"id":"O00EGS1012551505","title":["དམ་ཅན་གྱི་ལྟས་ངན་བཙན་ཐབས་སུ་བཏང་བ"]},{"id":"O00EGS1012551495","title":["ཏ"]},{"id":"O00EGS1012551498","title":["ཐུགས་ཆེན་གསང་འདུས་དཀོར་སྲུང་ངན་ནུས་མའི་མཆོད་གཏོར"]},{"id":"O00EGS1012551502","title":["སངས་རྒྱས་སྟོང་དབང་གི་མཚམས་སྦྱར"]},{"id":"O00EGS1012551487","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བདུན་ཚིགས་ཐུགས་རྗེའི་ཕྲེང་བ"]},{"id":"O00EGS1012551493","title":["ཐུགས་ཆེན་གསང་འདུས་རབ་ཏུ་གནས་པའི་ཆོ་ག་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O00EGS1012551490","title":["ཐུགས་ཆེན་གསང་འདུས་འཆི་བ་བརྟགས་བསླུ་མན་ངག་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O00EGS1012551506","title":["ཐུགས་ཆེན་གསང་འདུས་ཡེ་ཤེས་གྲགས་ཀྱི་ཕྱི་བསྒྲུབ་སྐྱེས་བུ་དོན་གསལ"]},{"id":"O00EGS1012551496","title":["ཐུགས་ཆེན་གསང་འདུས་དུར་ཁྲོད་བདག་མོ་ངན་ནེ་མའི་སྒྲུབ་པ"]},{"id":"O00EGS1012551499","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་འདུས་བཅུད་ལེན་ཁྱད་འཕགས་ཟབ་མོ"]},{"id":"O00EGS1012551503","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་གསོལ་ཀ་བསྡུས་པ"]},{"id":"O00EGS1012551500","title":["ཐུགས་ཆེན་གསང་འདུས་ཞལ་བའི་གདམས་པ་ཡང་དག་པ"]},{"id":"O00EGS1012551488","title":["ཐུགས་རྗེ་ཆེན་པོ་བདུན་ཚིགས་ཞལ་གདམས་ལྷན་ཐབས་གཏེར་སྟོན་ཕྱག་བཞེས"]},{"id":"O00EGS1012551510","title":["ཐུགས་ཆེན་གསང་འདུས་དགེ་བསྙེན་ཤེའུ་མཁའ་རིའི་གསོལ་ཀ"]},{"id":"O00EGS1012551494","title":["ཐུགས་ཆེན་གསང་འདུས་དམག་རྒྱལ་སྤུན་གསུམ་གྱིས་ལྟས་ངན་མྱུར་བྱེད་ཀའ་རྒྱ་ཅན"]},{"id":"O00EGS1012551491","title":["ཐུགས་ཆེན་གསང་འདུས་དབང་གི་སྤྱི་བཤད་ལོ་རྒྱུས་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O00EGS1012551507","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་ཡེ་ཤེས་དྲག་ནང་ལྷ་རྒྱལ་དུ་བསྒྲུབ་པ"]},{"id":"O00EGS1012551497","title":["ཐུགས་ཆེན་གསང་འདུས་དཀོར་སྲུང་དུར་ཁྲོད་བདག་མོ་ངན་ནེ་མའི་སྒྲུབ་ཐབས"]},{"id":"O00EGS1012551504","title":["དམ་ཅན་གྱི་བསྟོད་པ་བསྐུལ་བ"]},{"id":"O00EGS1012551509","title":["ཏཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས༔་གནོད་སྦྱིན་ཙི་ཏྟའི་ནོར་སྒྲུབ"]},{"id":"O00EGS1012551501","title":["ཐུགས་རྗེ་གསང་འདུས་དུས་གསུམ་སངས་རྒྱས་སྟོང་རྩའི་མཚན་འབུམ"]},{"id":"O00EGS1012551489","title":["ཟས་གཏད་ཆེ་བ་རིན་ཆེན་གཏེར་མཛོད"]},{"id":"O00EGS1012551511","title":["དགེ་བསྙེན་མཁའ་རིའི་གསང་སྒྲུབ་ནོར་སྒྲུབ་དང་བཅས་པ"]},{"id":"O00EGS1012551486"},{"id":"O00EGS1012551530","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་གསང་སྒྲུབ་ཤིན་ཏུ་ཟབ་པའི་མཐར་ཐུག"]},{"id":"O00EGS1012551522","title":["བསྙེན་དམིགས"]},{"id":"O00EGS1012551521","title":["ཚེ་ཁྲིད་རྡོ་རྗེའི་ཕྲེང་བ་ལས་བྱིན་འབེབས་འོད་ཀྱི་དྲྭ་བ"]},{"id":"O00EGS1012551534","title":["བཀའ་དྲིན་ཆེ་བའི་བླ་མ་རྣམས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་བདུད་རྩིའི་ཕྲེང་བ"]},{"id":"O00EGS1012551519","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་ལྤའི་སྒྲུབ་མཆོད་ཆེན་མོའི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་ཟུར་འདེབས་བདུད་རྩིའི་ལྗོན་ཤིང"]},{"id":"O00EGS1012551520","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་སྐོང་བ་འཆི་བདག་བདུད་འཇོམས"]},{"id":"O00EGS1012551529","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ནང་སྒྲུབ་ཟབ་མོ"]},{"id":"O00EGS1012551518","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ལས་བྱང་པདྨའི་ཕྲེང་བ་ཁ་སྐོང་བཅས་ཕྱི་སྒྲུབ་རང་ལུགས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་འཆི་མེད་གོ་ཆ"]},{"id":"O00EGS1012551528","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་ལས་ཡང་གསང་གི་སྒྲུབ་པ་ཨོ་རྒྱན་པདྨའི་ཐུགས་བཅུད་ཟབ་པའི་མཐར་ཐུག"]},{"id":"O00EGS1012551517","title":["ཚེ་སྒྲུབ་གསང་འདུས་བརྒྱུད་འདེབས"]},{"id":"O00EGS1012551527","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བའི་བརྒྱུད་འདེབས་གཏེར་གཞུང"]},{"id":"O00EGS1012551526","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བའི་མེ་མཆོད་སྦྱིན་སྲེག"]},{"id":"O00EGS1012551533","title":["ཚེ་སྒྲུབ་གསང་འདུས་ལས་ཏིང་ངེ་འཛིན་གྱི་དམིགས་རིམ་བསྡུས་པ"]},{"id":"O00EGS1012551525","title":["ཡང་ཟབ་ཚེའི་བཅུད་ལེན་རྡོ་རྗེའི་ཕྲེང་བ"]},{"id":"O00EGS1012551523","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ནང་སྒྲུབ་འདོན་སྒོམ་ཕྱག་ལེན་བལྟས་ཆོག་ཏུ་བསྡེབས་པ་དངོས་གྲུབ་ལྗོན་ཤིང"]},{"id":"O00EGS1012551532","title":["ཚེ་སྒྲུབ་གསང་འདུས་ལས་བསྟོད་པ་ཐུགས་དམ་བསྐུལ་བ་ཟུར་དུ་བཀོད་པ་ལས་བྱང་གི་ཆ་ལག"]},{"id":"O00EGS1012551524","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་དོན་དབང་ནོར་བུ་ལུགས་བླ་མའི་ཕྱག་བཞེས་འགྲིགས་ཆགས་སུ་བཀོད་པ་འཆི་མེད་བུམ་བཟང"]},{"id":"O00EGS1012551531","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ཡང་གསང་གུད་དུ་སྦས་པ"]},{"id":"O00EGS1012551271"},{"id":"O00EGS1012558058"},{"id":"O00EGS1012558067","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་དབང་གི་རྫོངས་ཆེན་ཡན་ལག་དང་བཅས་མ་བུ་ཟུང་བསྡེབས་ཁ་སྦྱོར་བདེ་ཆེན་ཆོས་སྐུ་མཛུབ་ཚུགས"]},{"id":"O00EGS1012558077","title":["ཛ"]},{"id":"O00EGS1012558071","title":["པ"]},{"id":"O00EGS1012558076","title":["ཚ"]},{"id":"O00EGS1012558062","title":["རྩ་གསུམ་འབྲས་བུའི་དོན་ཁྲིད་ཀྱི་དབང་གི་སྒྲུབ་ཕྲིན་སྨིན་བྱེད་དང་བཅས་པ་དོན་གཉིས་ལྷུན་གྲུབ"]},{"id":"O00EGS1012558061","title":["རྩ་གསུམ་འབྲས་བུའི་དོན་ཁྲིད་ལས་དོན་བསྡུས་ནོར་བུའི་གསང་ཁྲིད"]},{"id":"O00EGS1012558070","title":["ན"]},{"id":"O00EGS1012558078","title":["ཝ"]},{"id":"O00EGS1012558075","title":["ཙ"]},{"id":"O00EGS1012558079","title":["ཞ"]},{"id":"O00EGS1012558059","title":["རྩ་གསུམ་འབྲས་བུའི་དོན་ཁྲིད་ཀྱི་ཐེམ་བྱང"]},{"id":"O00EGS1012558074","title":["མ"]},{"id":"O00EGS1012558066","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་ལས་བྱང་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O00EGS1012558060","title":["ཁ"]},{"id":"O00EGS1012558065","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012558069","title":["ད"]},{"id":"O00EGS1012558073","title":["བ"]},{"id":"O00EGS1012558072","title":["ཕ"]},{"id":"O00EGS1012558064","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་གཞུང་པོད་གླེགས་བམ་གྱིས་བཞུགས་བྱང"]},{"id":"O00EGS1012558068","title":["གུ་རུའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་གསང་ཁྲིད་རིགས་ལྔ་ལས༔་གཏུམ་མོའི་ཁྲིད་ཀྱི་བསྒོམ་རིམ་གསལ་བྱེད་ཉི་ཟླ་ཁ་སྦྱོར་བདེ་ཆེན་ཆོས་མཛུབ་ཚུགས"]},{"id":"O00EGS1012558063","title":["ཡི་དམ་རྩ་གསུམ་དྲིལ་སྒྲུབ"]},{"id":"O00EGS1012551274"},{"id":"O00EGS1012558692"},{"id":"O00EGS1012558714","title":["དམ་ཆོས་མུན་སེལ་ཉི་མའི་སྙིང་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O00EGS1012558719","title":["མན་ངག་རིན་ཆེན་གཏེར་གྱི་བུམ་པ་ལས་ཞྭ་བཟོ"]},{"id":"O00EGS1012558717","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་གསང་སྒྲུབ་དགྲ་བོའི་སྲོག་གི་སྤུ་གྲི"]},{"id":"O00EGS1012558697","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་ལས། རྫོགས་རིམ་གྱི་དབང་ཆེན་ཇི་ལྟར་བསྐུར་བའི་ཡི་གེ་འོད་གསལ་གྲུབ་པའི་སྙིང་པོ"]},{"id":"O00EGS1012558720","title":["དཀྱིལ་འཁོར་འགྲེལ་ཆུང་གསེར་གྱི་ཡང་ཞུན"]},{"id":"O00EGS1012558715","title":["ཞལ་གདམས་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O00EGS1012558721","title":["རཏྣའི་ཟབ་ཆོས་སྐོར་གྱི་གཏོར་མ་དང་བསྐང་རྫས་འཁོར་ལོ་སོགས་ཀྱི་དཔེའུ་རིས"]},{"id":"O00EGS1012558695","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་གི་རིམ་གཉིས་ཆོས་ཀྱི་སྒོ་འབྱེད་བྱེད་དབང་རྫོགས་བསྡུསྤ་རྩ་གསུམ་གཏོར་དབང་དྲི་མེད་ནོར་བུའི་སྙིང་པོ"]},{"id":"O00EGS1012558698","title":["ཆོས་སྤྱོད་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012558702","title":["ཞུས་ལན་ལུང་བྱང་མཁར་ཆུ་རྟ་རྒྱུན་མ"]},{"id":"O00EGS1012558713","title":["ཕྱག་རྒྱ་ཆེན་པོ་མུན་སེལ་ཉི་མའི་སྙིང་པོའི་ཐེམ་བྱང་གསེར་གྱི་ཐུར་མ"]},{"id":"O00EGS1012558693","title":["ཛམ་ལྷ་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་པ་ཙིཏྟ་རིན་པོ་ཆེའི་སྲོག་གི་སྒྲུབ་པ"]},{"id":"O00EGS1012558696","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་ལས་བསྐྱེད་རིམ་དང་འབྲེལ་བའི་དབང་བསྐུར་སྒོ་གསུམ་ཇི་ལྟར་བྱ་བའི་ཡི་གེ་ཐབས་ཤེས་བཅུད་ཀྱི་སྙིང་པོ"]},{"id":"O00EGS1012558700","title":["ཀློང་གསལ་སྙིང་ཐིག་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང"]},{"id":"O00EGS1012558694","title":["ཀློང་གསལ་སྙིང་ཐིག་ལས་རྟ་མགྲིན་གསང་བའི་ལས་བྱང"]},{"id":"O00EGS1012558701","title":["ཀློང་གསལ་སྙིང་ཐིག་གི་ཁྲིད་ཡིག་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012558718","title":["སྔགས་བྱང"]},{"id":"O00EGS1012558716","title":["དམ་ཅན་སྡེ་བདུན་གྱི་སྐོང་གསོལ་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O00EGS1012558699","title":["ཀློང་གསལ་སྙིང་ཐིག་གི་གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551258"},{"id":"O00EGS1012551275"},{"id":"O00EGS1012551283","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་བླ་མ་སྐུ་གསུམ་དུ་འགྲུབ་པའི་སྐུ་གསུམ་ཐུགས་ཀྱི་འཁོར་ལོ"]},{"id":"O00EGS1012551307","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ས་བཤད་གསེར་གྱི་ལྡེའུ་མིག"]},{"id":"O00EGS1012551312","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་མཁའ་འགྲོ་གླིང་བཞི་སྤྱི་མདོས"]},{"id":"O00EGS1012551295","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་གཞལ་ཡས་དོན་གྱི་བསྟོད་པ"]},{"id":"O00EGS1012551303","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་བདུད་རྩི་སྨན་སྒྲུབ་གྱི་སྤྲ་ཁྲིད་ལག་ལེན་ཡིག་ཆུང་བཀོལ་བ"]},{"id":"O00EGS1012551286","title":["ཐབས་ལམ་ཟབ་མོ་ཟུང་འཇུག་རྡོ་རྗེ་གསང་བའི་ཐེམ་སྐས"]},{"id":"O00EGS1012551315","title":["མཁའ་འགྲོའི་ཞུས་ལན་གོང་མ་སུན་བཟློག་བཅས"]},{"id":"O00EGS1012551277","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་བླ་མ་སྐུ་གསུམ་བསྒྲུབ་པའི་ཁོག་དབུབ་སྤྲ་ཁྲིད"]},{"id":"O00EGS1012551298","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་བཟང་ངན་རྟགས་ཀྱི་རིམ་པ"]},{"id":"O00EGS1012551306","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་བདུས་རྩི་སྨན་སྒྲུབ་མན་ངག་གི་ཡིག་ཆུང"]},{"id":"O00EGS1012551291","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་དབང་བྱང་བཀོལ་མ"]},{"id":"O00EGS1012551289","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་དབང་གི་རྫོང་ཆེན"]},{"id":"O00EGS1012551301","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་དྲག་པོ་ཐུགས་ཀྱི་ཧཱུཾ་སྒྲུབ་ཅེས་བྱ་བ༔་དགེ་རིའི་བྲག་གཤག་བསེ་སྒྲོམ་ནང་ནས་ཕྱུང་སྟེ་ངོ་ཏམཤར་ཆེ་བ"]},{"id":"O00EGS1012551284","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༏་རྩ་གསུམ་གྱི་སྲོག་འཁོར་ཟབ་མོ"]},{"id":"O00EGS1012551308","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་གཏེར་ལུང་གསལ་བའི་མེ་ལོང"]},{"id":"O00EGS1012551313","title":["མཁའ་འགྲོ་གསན་བའི་ལས་ཚོགས་གུད་དུ་སྦས་པ་ཁ་བསྒྱུར་བདུན་པ"]},{"id":"O00EGS1012551296","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་རིག་འཛིན་བྱིན་འབེབས"]},{"id":"O00EGS1012551290","title":["གསང་དབང་གསེར་གྱི་ཐེམ་སྐས"]},{"id":"O00EGS1012551304","title":["བདུད་རྩི་སྨན་གྱི་བསྐུལ་ཆོག་ཡིག་ཆུང་བཀོལ་བ༔་བདུད་རྩི་སྨན་སྒྲུབ་ཡིག་ཆུང་སྲུང་བའི་བསྐུལ་ཆོག"]},{"id":"O00EGS1012551281","title":["གུ་རུའི་དམར་ཁྲིད་རིམ་ལྔ་ཞེས་ཤིན་ཏུ་ཟབ་པ"]},{"id":"O00EGS1012551287","title":["མཚན་ལྡན་ཕྱག་རྒྱའི་བརྟག་ཐབས་དྲི་མེད་ཤེལ་གྱི་མེ་ལོང"]},{"id":"O00EGS1012551310","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་རྒྱ་ཐིམ་གསང་བ"]},{"id":"O00EGS1012551316","title":["མཁའ་འགྲོའི་ཞུས་ལེན་འོག་མ"]},{"id":"O00EGS1012551293","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་མེ་མཆོད་སྦྱིན་བསྲེག"]},{"id":"O00EGS1012551280","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༏་བླ་མ་ཆོས་སྐུའི་བསྒྲུབ་ཐབས་ཤིན་ཏུ་ཟབ་མོ"]},{"id":"O00EGS1012551278","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་བླ་མ་སྤྲུལ་སྐུi sgrub thabs shin tu zab mo"]},{"id":"O00EGS1012551299","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ཆོས་སྤྱོད་ལམ་རིམ་ཆེན་མོ"]},{"id":"O00EGS1012551292","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་འཛམ་བསྟོད་གསལ་བའི་ཕྲེང་བ"]},{"id":"O00EGS1012551309","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་ཞལ་གདམས་ལུང་གི་འཕྲེང་བ"]},{"id":"O00EGS1012551276","title":["ཐུགས་བསྒྲུབ་ཡང་སྙིང་འདུས་པའི་བཀའ་རྒྱ་ཐེམ་བྱང་རིན་ཆེན་སྒྲོམ་བུ"]},{"id":"O00EGS1012551305","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་བདུད་རྩི་སྨན་གྱི་བསྒྲུབ་པའི་དབང་རྒྱས་དངོས་གྲུབ་བདུད་རྩིའི་གཏེར"]},{"id":"O00EGS1012551282","title":["གསང་ཁྲིད་རིམ་ལྔའི་འཁྲུལ་འཁོར་ཉི་ཤུ་རྩ་གཅིག༔་ཐུགས་སྒྲུབ་ཐེམ་མེད"]},{"id":"O00EGS1012551288","title":["ཐུགས་སྒྲུབ་གསང་སྙིང་འདུས་པ་ཡི་སྒྲུབ་ཆེན་ཁོག་དབུབ་དབང་གི་ཆུ་བོ"]},{"id":"O00EGS1012551311","title":["མཁའ་འགྲོ་གསང་བའི་གཏོར་བཟློག་ཤིན་ཏུ་ཟབ་ཅིང་གཉེན་པ"]},{"id":"O00EGS1012551294","title":["ཐུགས་སྒྲུབ་ཀྱི་ཆ་ལག་མེ་མཆོད་ལེན"]},{"id":"O00EGS1012551279","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་བླ་མ་ལོངས་སྐུའི་སྒྲུབ་པའི་གདམས་པ"]},{"id":"O00EGS1012551302","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་སྨན་སྒྲུབ་རྩ་བརྒྱད་སྟོང་གི་རྣམ་པར་དབྱེ་བ་ལྡེའུ་མིག་ཀྱི་གདམས་པ་ཡིག་ཆུང་བཀོལ་བ་ཞེས་བྱ་བ"]},{"id":"O00EGS1012551285","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་གེགས་སེལ་བཀའ་རྒྱ་མ"]},{"id":"O00EGS1012551314","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་མཁའ་འགྲོའི་ཡང་བཟློག་གནམ་ལྕགས་སྤུ་གྲི"]},{"id":"O00EGS1012551297","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་བསྒྲུབ་ཆེན་ཡང་སྙིང་འདུས་པ་ཡི་བསྐུལ་བྱང་དམ་བརྡར"]},{"id":"O00EGS1012551300","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔་བདུད་རྩི་སྨན་གྱི་གསང་བསྒྲུབ"]},{"id":"O00EGS1012551267"},{"id":"O00EGS1012551818"},{"id":"O00EGS1012551838","title":["རྟ་ཕག་གསང་བའི་དབང་ཆོག་མེ་ཏོག་ཕྲེང་བ"]},{"id":"O00EGS1012551832","title":["ཕ"]},{"id":"O00EGS1012551850","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་ལས་བར་དོ་མུན་སེལ་སྒྲོན་མེ"]},{"id":"O00EGS1012551844","title":["རིན་པོ་ཆེའི་དབང་གི་འཁོར་ལོ་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551835","title":["གསལ་བྱེད་ཡིག་གི་མན་ངག་རྗེས་འཇུག་སློབ་མའི་ཞལ་གདམས"]},{"id":"O00EGS1012551847","title":["ཀློང་གསལ་སྙིང་ཐིག་ཁྲིད་ཡིག་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551853","title":["སྔོན་འགྲོའི་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཡན་ལག་བདུན་མཎྜལ་བཅས"]},{"id":"O00EGS1012551828","title":["བར་དོའི་ངོ་སྤྲོད་སྒོས་དབང"]},{"id":"O00EGS1012551851","title":["མུན་ཁྲིད་གསང་བའི་གཅེས་ཚད་གནད་ཀྱི་གེགས་སེལ་བདུད་རྩིའི་རྒྱ་མཚོ"]},{"id":"O00EGS1012551821","title":["གསང་དབང་ཤེས་རབ་ཡེ་ཤེས་ཀྱི་དབང"]},{"id":"O00EGS1012551856","title":["བརྗོད་པར་དཀའ་བ་ཐེམ་ཡིག་མེད་པའི་སྐོར"]},{"id":"O00EGS1012551827","title":["དབང་བཞིའི་བསྙེན་བསྒྲུབ་གནད་ཡིག་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O00EGS1012551842","title":["རཏ་གླིང་ལམ་ཟབ་རྡོ་རྗེའི་ཐེམ་སྐས"]},{"id":"O00EGS1012551840","title":["སངས་རྒྱས་ལག་བཅང་གི་གདམས་པ་འཁྲུལ་གྲོལ་སྐུ་གསུམ་ངོ་སྤྲོད"]},{"id":"O00EGS1012551833","title":["ཀློང་གསལ་སྤྱིའི་རྒྱབ་ཡིག་གེགས་སེལ་བདུད་རྩིའི་བུམ་པ"]},{"id":"O00EGS1012551824","title":["ཚེ་དབང་བདུད་རྩིའི་བུམ་པ"]},{"id":"O00EGS1012551845","title":["སྦས་ཆོས་ཡང་ཏིག་གི་ཁྲིད་ཡིག་དོན་གསལ་སྙིང་པོའི་གསང་ཁྲིད"]},{"id":"O00EGS1012551836","title":["དབང་ལྔ་པ་མངོན་གསུམ་གྱི་རྩལ་དབང་ཐོད་རྒལ་གྱི་སྒོས་དབང"]},{"id":"O00EGS1012551854","title":["སྦས་ཆོས་སྲོག་གི་དྭངས་མ་ཟབ་མོ་ཡང་ཐིག་ལས་དུས་བཞི་མཉམ་སྦྱོར"]},{"id":"O00EGS1012551829","title":["ཀློང་གསལ་སྙིང་ཐིག་ལས་རྒྱ་མཚོ་མུན་ཁྲིད་བྱ་བ་ཤིན་ཏུ་ཟབ་པ"]},{"id":"O00EGS1012551852","title":["གསང་བ་ཡང་ཏིག་གི་ཉམས་ལེན་ཚད་ཡིག་གསལ་བ"]},{"id":"O00EGS1012551822","title":["དབང་ཆོག་ནོར་བུའི་སྙིང་པོ"]},{"id":"O00EGS1012551848","title":["སྦས་ཆོས་སྲོག་གི་དྭངས་མ་ལས་གུད་དུ་སྦས་པ་བཙན་ཐབས་ཀྱི་མ་ངག"]},{"id":"O00EGS1012551841","title":["ཐེམ་མེད་ཞལ་གདམས་སྙིང་གི་དུམ་བུ"]},{"id":"O00EGS1012551834","title":["ཡང་གསང་ཀློང་གསལ་སྙིང་ཐིག་ཐེམ་ཡིག་མེད་པའི་སྐོར་རང་རིག་བླ་མའི་རྣལ་འབྱོར་དང་ངོ་སྤྲོད་ཅན་ཟབ་པ"]},{"id":"O00EGS1012551825","title":["སྐུ་གསུམ་གཞི་ལམ་འབྲས་གསུམ་དུ་ངོ་སྤྲོད་ས་སྙིང་པོ་ཀུན་གྱི་ཡང་ཞུན"]},{"id":"O00EGS1012551857","title":["བླ་མའི་གཏོར་དབང་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551839","title":["ཞུས་ལེན་སྙིང་གི་མེ་ལོང"]},{"id":"O00EGS1012551837","title":["ཁྲེགས་ཆོད་དམར་ཁྲིད་ནོར་བུའི་སྙིང་པོ"]},{"id":"O00EGS1012551831","title":["ཟབ་ཆོས་སྲོག་གི་དྭངས་མ་ཡང་ཐིག་ཉམས་ལེན་རྟགས་ཡིག"]},{"id":"O00EGS1012551843","title":["གསང་བ་ཡང་ཏིག་ལས༔་སྣོད་བཅུད་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O00EGS1012551846","title":["ཀློང་གསལ་སྙིང་ཐིག་ལས་གནད་ཀྱི་ཞུས་ལན་ཟབ་མོ"]},{"id":"O00EGS1012551830","title":["བར་དོའི་གདམས་པ་ངོ་སྤྲོད་དབང་གི་མན་ངག་པྲ་ཁྲིད་སྲོག་གཟེར་སྦས་ཆོས"]},{"id":"O00EGS1012551820","title":["མུན་ཁྲིད་ཡང་གཅེས་ཀྱི་བོགས་འདོན་གནད་ཀྱི་ཡིག་ཆུང"]},{"id":"O00EGS1012551849","title":["བར་དོ་མངོན་གསུམ་གྱི་སྣང་བ་ཉམས་སུ་ལེན་པའི་མན་ངག་ཐེམ་མེད"]},{"id":"O00EGS1012551819","title":["ཚེ་སྒྲུབ་གསང་བ་སྲོག་གི་འཁོར་ལོ་འཆི་མེད་ཡང་ཟབ"]},{"id":"O00EGS1012551823","title":["པྲ་ཁྲིད་དོན་གསལ"]},{"id":"O00EGS1012551855","title":["དབང་གསུམ་གྱི་དཀྱིལ་འཁོར་དཔེའུ་ཆུང"]},{"id":"O00EGS1012551826","title":["གསང་བ་འོད་གསལ་གྱི་འཁོར་ལོ་རཏྣ་གླིང་པའི་སྙིང་བཅུད"]},{"id":"O00EGS1012551260"},{"id":"O00EGS1012551368"},{"id":"O00EGS1012551427","title":["བུད་མེད་བུ་མེད་པ་ལ་མངལ་གྱིརྩ་བདུད་བཀྲོལ་བ་གལ་ཆེ"]},{"id":"O00EGS1012551392","title":["རྟ་མགྲིན་གསུང་གི་སྒྲུབ་པ་མེ་རླུང་དམར་ནག"]},{"id":"O00EGS1012551415","title":["བླ་མ་དྲག་པོ་ལས༔་སྤུ་གྲི་སྲོག་གཅོད་ཀྱི་ལས་ཚོགས"]},{"id":"O00EGS1012551394","title":["ལ་མ་དྲག་པོའི་གོ་ཆ་ལས༔་ཁྱུང་ནག་ཡོན་ཏན་གྱི་བསྒྲུབ་པ་གནམ་ལྕགས་སྤུ་གྲི"]},{"id":"O00EGS1012551407","title":["ཐུགས་སྒྲུབ་དྲག་པོའི་ལས་མཐའ་གཏད་བཟློག་ནག་པོ"]},{"id":"O00EGS1012551374","title":["གུ་རུ་དྲག་པོའི་དབང་ཆེན་པོ་རྡོ་རྗེའི་ཕྲེང་བ་དྲེགས་པའི་སྲོག་གི་ཟབ་གཉན་བཀའ་རྒྱ"]},{"id":"O00EGS1012551376","title":["གུ་རུ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས༔་ཕྱི་སྒྲུབ་ཁྲོ་འདུས་མེ་ཡི་འཁོར་ལོ་བྱིན་རླབས་ཀྱི་རྩ་བ"]},{"id":"O00EGS1012551380","title":["གུ་རུ་དྲག་པོ་ལས༔་བླ་མ་ཀུན་འདུས་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་པ"]},{"id":"O00EGS1012551397","title":["བླ་མ་དྲག་པོའི་གོ་ཆ་ལས་ཡཀྴ་མེ་སྦལ་གྱི་སྒྲུབ་པ་ཁྲོ་རྒྱལ་སྟོབས་འདུས"]},{"id":"O00EGS1012551399","title":["བླ་མ་དྲག་པོའི་ཆོས་སྐོར་ལས༔་ཤིན་ཏུ་གཉན་པ་གཏོར་བཟློག་མཚོན་ཆའི་འཁོར་ལོ"]},{"id":"O00EGS1012551379","title":["གུ་རུ་དྲག་པོ་ལས༔་ཡང་གསང་བླ་མེད་སྒྲུབ་པ་དོན་གྱི་སྙིང་པོ"]},{"id":"O00EGS1012551385","title":["གུ་རུ་དྲག་པོའི་ལས་བྱང་མེ་རླུང་འཁྱིལ་བ"]},{"id":"O00EGS1012551387","title":["གུ་རུ་དྲག་པོའི་བསྟོད་བསྐུལ་རྣམ་རྒྱལ་འབར་བ"]},{"id":"O00EGS1012551369","title":["གུ་དྲག་མེ་རླུང་འཁྱིལ་བའི་གཞུང་པོད་གླེགས་བམ་གྱི་བཞུགས་བྱང"]},{"id":"O00EGS1012551421","title":["རྡོ་རྗེ་དྲག་པོ༔་ཕྱུགས་ལ་བེའུ་འཇུག་ཅིང་བསྡོམ་པ"]},{"id":"O00EGS1012551401","title":["བླ་མ་དྲག་པོའི་ལས་ཚོགས་ལས༔་གྲིབ་སེལ་ཤེལ་གྱི་མེ་ལོང"]},{"id":"O00EGS1012551403","title":["བླ་མ་དྲག་པོ་ལས༔་བྱམ་ཆོག་གདོན་གྲོལ"]},{"id":"O00EGS1012551418","title":["བླ་མ་དྲག་པོའི་ལས་ཚོགས་ལས༔ སྲོག་གི་དྭངས་མ་དུག་བསྲུང་ཟབ་མོ་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551426","title":["ཐུགས་སྒྲུབ་དྲག་པོའི་ལས་མཐའ་སད་སྲུང་ཟབ་མོ"]},{"id":"O00EGS1012551430","title":["གུ་རུ་དྲག་པོའི་ལས་མཐའའི་སྡེ་བརྒྱད་རྒྱལ་བསེན་འབྱུང་པོ་ལ་སྤྲིང་ཡིག་ཕྱག་རྟགས་རྡོ་རྗེ"]},{"id":"O00EGS1012551412","title":["གཏེར་བདག་དགེ་བསྙེན་སྨྱོ་ཁའི་སྒྲུབ་ཐབས་བསྟོད་བསྐུལ་གྱི་རིམ་པ"]},{"id":"O00EGS1012551391","title":["བླ་མ་དྲག་པོའི་གོ་ཆ་ལེས་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་པ་རྡོ་རྗེ་ཕྲེང་འཛིན"]},{"id":"O00EGS1012551371","title":["ཐུགས་སྒྲུབ་དྲག་པོའི་ལོ་རྒྱུས་གསང་བ་སྙིང་གི་ཏི་ཀ"]},{"id":"O00EGS1012551414","title":["གུ་རུ་དྲག་པོ་དམར་ནག་མེ་ཕྲེང་ལས༔་ཧཱུཾ་སྒྲུབ་ཟིལ་གནོན་ཆེན་མོ"]},{"id":"O00EGS1012551373","title":["ཐུགས་སྒྲུབ་དྲག་པོའི་དབང་འབྲིང་ནོར་བུ་ལུགས་སུ་བསྐུར་བ"]},{"id":"O00EGS1012551406","title":["བླ་མ་དྲག་པོའི་ལས་ཚོགས་ལས༔་ཉེས་པ་ཀུན་སེལ་རྡོ་རྗེའི་གོ་ཆ"]},{"id":"O00EGS1012551429","title":["གུ་རུ་དྲག་པོའི་ཆོས་སྐོར་ལས༔་ཕན་བྱེད་ཟ་ཡིག་གི་སྐོར་རྣམས"]},{"id":"O00EGS1012551396","title":["གུ་རུ་དྲག་པོའི་གོ་ཆ་ལས་སྡིག་པའི་སྒོས་སྒྲུབ་གནམ་ལྕགས་ཐོག་རྒོད"]},{"id":"O00EGS1012551409","title":["བླ་མ་དྲག་པོ་ལས༔་འཛུལ་ཆོག་རྡོ་རྗེའི་གོ་ཆ"]},{"id":"O00EGS1012551420","title":["དྲག་སྒྲུབ་གསྟེན་གྱི་ལས་ཚོགས་གཟའ་སྲུང་གནམ་ལྕགས་འཁོར་ལོ"]},{"id":"O00EGS1012551398","title":["བླ་མ་དྲག་པོ་ལས༔་སྡེ་བརྒྱད་དྲེགས་པའི་སྲོག་དབང་དམར་ནག་མེ་ཡི་འཁོར་ལོ"]},{"id":"O00EGS1012551400","title":["ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔་དྲག་པོའི་བསྐང་བ་དྲི་མེད་ཤེལ་འཕྲེང་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O00EGS1012551378","title":["གུ་རུ་དྲག་པོའི་གསང་སྒྲུབ་ཡང་གསང་བླ་མེད"]},{"id":"O00EGS1012551402","title":["བླ་མ་དྲག་པོ་ལས༔་ཚོགས་ཀྱི་མཆོད་པ་བདུད་རྩིའི་ལག་མཆོད"]},{"id":"O00EGS1012551382","title":["བླ་མ་དྲག་པོའི་ཐུགས་སྒྲུབ་ཁྲོ་རྒྱལ་སྟོབས་འདུས་གནམ་ལྕགས་མེའི་འཁོར་ལོ"]},{"id":"O00EGS1012551417","title":["གུ་རུ་དྲག་པོ་ལས༔་སྐུ་གསུང་ཐུགས་ཀྱི་ཙཀྲ་ཐེམ་ཡིག་འདོད་གུད་དུ་སྦས་པའི་ཙཀྲ་ལས་ཚོགས་བཅོ་ལྔ་པ"]},{"id":"O00EGS1012551384","title":["གྲུ་རུ་དྲག་པོ་ལས་བླ་མའི་སྙན་བརྒྱུད་ནོར་བུ"]},{"id":"O00EGS1012551389","title":["གུ་རུ་དྲག་པོའི་ལས་འཕྲིན་མྱུར་བྱེད་སྦྱིན་སྲེག་ཕོ་ཉ་ལྷད་མགྱོགས་མེ་ཡིག་ཕྲེང་བ"]},{"id":"O00EGS1012551423","title":["བླ་མ་དྲག་པོའི་ལས་མཐའ་ཨོ་རྒྱན་རིན་པོ་ཆེའི་ཐུགས་ཏིག༔་རྡོ་གཏོར་མན་ངག་ཐེམ་མེད་རྒུད་དུ་ཟབ་པ"]},{"id":"O00EGS1012551425","title":["བླ་མ་དྲག་པོའི་སྐོར་ལས༔་ལས་ཚོགས་མན་ངག་ཐོར་བུ་འགའ་རེ"]},{"id":"O00EGS1012551405","title":["བླ་མ་དྲག་པོ་ལས༔་སྲུང་འཁོར་ཡོངས་རྫོགས་ཆེན་མོ"]},{"id":"O00EGS1012551431","title":["བླ་མ་དྲག་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུའི་དོན་གསལ"]},{"id":"O00EGS1012551411","title":["གུ་རུ་དྲག་པོའི་གཏེར་སྲུང་སྤུ་གྲི་མཆེད་གསུམ་གྱི་དྲིལ་སྒྲུབ"]},{"id":"O00EGS1012551390","title":["བླ་མ་དྲག་པོའི་གོ་ཆ་ལས་འཇམ་དཔལ་སྐུ་ཡི་བསྒྲུབ་པ་རྡོ་རྗེ་ཐོད་བརྩེགས"]},{"id":"O00EGS1012551370","title":["གུ་རུ་དྲག་པོ་དམར་ནག་མེ་ཕྲེང་ཅན་གྱི་ཐེམ་ཡིག་བཀའ་རྒྱ་ཅན"]},{"id":"O00EGS1012551413","title":["ཐུགས་སྒྲུབ་དྲག་པོའི་ལས་མཐའ་ཡང་གཅེས་གསང་བ་སྲིད་གསུམ་ཟིལ་གནོན་ཆེན་མོ༔་ཐེམ་མེད་སྐོར"]},{"id":"O00EGS1012551372","title":["གུ་རུ་དྲག་པོའི་དབང་བསྡུས་པ་གཏོར་དབང་བྱིན་རླབས་སྤྲིན་ཕུང"]},{"id":"O00EGS1012551393","title":["གུ་རུ་དྲག་པོའི་གོ་ཆ་ལས༔་ཕྱག་རྡོར་ཐུགས་ཀྱི་སྒྲུབ་པ་རྡོ་རྗེ་ཐོག་འབེབས"]},{"id":"O00EGS1012551416","title":["བླ་མ་དྲག་པོའི་སྐོར་ལས་ཁྱུང་དམར་མེའི་ཕྲེང་བ་ཐོག་རྒོད་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O00EGS1012551395","title":["གུ་རུ་དྲག་པོའི་གོ་ཆ་ལས་མཁའ་འགྲོའི་གསང་སྒྲུབ་སྙིང་པོའི་ཡང་ཞུན"]},{"id":"O00EGS1012551375","title":["གུ་རུ་དྲག་པོའི་གསང་དབང་བདེ་ཆེན་འཁོར་ལོ"]},{"id":"O00EGS1012551377","title":["གུ་རུ་དྲག་པོའི་ནང་སྒྲུབ་ཡང་སྙིང་རྡོ་རྗེའི་ཕྲེང་བ"]},{"id":"O00EGS1012551381","title":["ལས་ཚོགས་སྤྱི་ལ་གཅེས་པའི་ཞལ་གདམས་སྲོག་ཁྱིམ་ཟབ་མོ་གནད་ཀྱི་མན་ངག"]},{"id":"O00EGS1012551383","title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་ཐུགས་ཁྲིད་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551428","title":["བཙའ་སྲུང་ཆམ་སྲུང"]},{"id":"O00EGS1012551408","title":["བླ་མ་དྲག་པོའི་ལས་མཐའ་ངག་མནན་གྲོལ་བའི་རྡོ་རྗེ་རྣམ་འཇོམས"]},{"id":"O00EGS1012551422","title":["བླ་མ་དྲག་པོ་ལས་ཐེམ་མེད་སྐོར་གསང་བའི་རྫས་ཡང་གཅེས་གནད་ཀྱི་མན་ངག"]},{"id":"O00EGS1012551424","title":["གུ་རུ་དྲག་པོའི་གཅེས་འཕྲེང་ལས༔་བྱིས་པའི་གླུད་བཏང་བ"]},{"id":"O00EGS1012551404","title":["བླ་མ་དྲག་པོ་ལས་ཁྱུང་ནག་གི་ཆར་འབེབས་དྲག་རྩལ་ཐོག་འབེབས"]},{"id":"O00EGS1012551419","title":["བླ་མ་དྲག་པོ་ལས༔་མཚོན་བསྲུང་རྡོ་རྗེའི་གོ་ཆ་ཐེམ་མེད་སྐོར"]},{"id":"O00EGS1012551386","title":["གོ་ཆ་ལྷ་ལྔ་རྒྱན་གྱི་ཤོག་དྲིལ"]},{"id":"O00EGS1012551410","title":["རྒྱ་འདྲེ་འགོང་པོའི་ལུང་བསྟན་དང་འདུལ་ཐབས"]},{"id":"O00EGS1012551388","title":["གུ་རུ་དྲག་པོའི་སྐོར་ལས་རྟགས་ཡིག་ཉི་ཟླའི་ཕྲེང་བ"]},{"id":"O00EGS1012551272"},{"id":"O00EGS1012551618"},{"id":"O00EGS1012551631","title":["ཐུགས་རྗེ་གསང་འདུས་ཀྱི་དབང་བཞི་འབྲིང་དུ་བསྐུར་བའི་གཏོར་དབང་ཡིད་བཞིན་ནོར་བུའི་མཚམས་སྦྱོར་མདོར་བསྡུས་ཀྱི་བརྒྱན་པ"]},{"id":"O00EGS1012551637","title":["ཚེ་ཁྲིད་རྡོ་རྗེ་ཕྲེང་བའི་ནང་སྒྲུབ་ཀྱི་ཕྲིན་ལས་དབང་ཆོག་དང་བཅས་པ་རྡོ་རྗེ་ཕ་ལམ་གྱི་རྒྱན"]},{"id":"O00EGS1012551627","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ལས་བྱང་པདྨའི་ཕྲེང་བ"]},{"id":"O00EGS1012551621","title":["གུ་དྲག་མེ་རླུང་འཁྱིལ་པའི་དབང་རྒྱས་པ་རྡོ་རྗེ་ཕྲེང་བ་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཁྲག་འཐུང་ཐུགས་ཀྱི་སྙིང་པོ"]},{"id":"O00EGS1012551622","title":["གུ་དྲག་མེ་རླུང་འཁྱིལ་པའི་དོན་དབང་ནོར་བུ་ལུགས་སུ་བསྐུར་བའི་ཚུལ་ཡེ་ཤེས་བཅུད་ཀྱི་སྙིང་པོ"]},{"id":"O00EGS1012551626","title":["གུ་དྲག་ལོག་ཏྲིའི་ལོ་རྒྱུས་དང་སྒོམ་བཟླས"]},{"id":"O00EGS1012551634","title":["ཐུགས་གསང་གི་གྲི་ཁྲོལ"]},{"id":"O00EGS1012551629","title":["ཐུགས་རྗེ་གསང་འདུས་ཀྱི་སྨིན་བྱེད་ཆེན་མོ་ཡན་ལག་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་རིན་ཆེན་གཏེར་གྱི་བུམ་པའི་རྒྱུན་འདྲེན"]},{"id":"O00EGS1012551624","title":["གུ་རུད་དྲག་པོ་དམར་ནག་མེའི་ཕྲེང་བ་ཅན་གྱི་ལས་ཚོགས་སྡེ་བརྒྱད་དང་རྒྱལ་བ་བསེན་འབྱུང་པོ་རྣམས་ལ་སྤྲིངས་ཡིག་ཕྱག་རྟགས་རྡོ་རྗེའི་རྒྱ་ཅན"]},{"id":"O00EGS1012551628","title":["ཐུགས་རྗེ་གསང་འདུས་ཀྱི་སྒྲུབ་ཆེན་དཀྱུས་མ་དང་བུམ་སྒྲུབ་གཉིས་ཀའི་ཐུན་བཟང་འཛབ་དགོངས་ཀྱི་རིམ་པ"]},{"id":"O00EGS1012551633","title":["འདུས་པ་སྐོར་བཞིའི་བཀའ་སྲུང་རྣམས་ཀྱི་གསོལ་ཀ་ཉུང་ངུ་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ"]},{"id":"O00EGS1012551636","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བའི་ལོ་རྒྱུས་ཉི་མའི་སྙིང་པོ"]},{"id":"O00EGS1012551630","title":["ཐུགས་རྗེ་ཆེན་པོའི་དབང་ཆེན་གང་ལས་སྦྱར་ཆོག་པའི་སངས་རྒྱས་སྟོང་དབང་བསྐུར་ཐབས་འབྲེལ་ཚད་དོན་ལྡན"]},{"id":"O00EGS1012551623","title":["གུ་དྲག་མེ་རླུང་འཁྱིལ་པའི་གཏོར་དབང་བྱིན་རླབས་བདུད་རྩིའི་སྙིང་པོ"]},{"id":"O00EGS1012551620","title":["གུ་རུ་དྲག་པོའི་ལས་བྱང་མེ་རླུང་འཁྱིལ་བ"]},{"id":"O00EGS1012551635","title":["ཐུགས་གསན་ཚེ་ཚད་དང་གར་སྐྱེ་བརྟགས་པ"]},{"id":"O00EGS1012551625","title":["བླ་མ་དྲག་པོ་ལས་མཚོན་སྲུང་རྡོ་རྗེའི་གོ་ཆ་ཞེས་བྱ་བ་ཐེམ་མེད་པ"]},{"id":"O00EGS1012551632","title":["ཐུགས་རྗེ་གསང་འདུས་ཀྱི་རྣལ་འབྱོར་རྒྱུན་གྱི་དབང་ཆོག་འགྲོ་དོན་ཆར་རྒྱུན"]},{"id":"O00EGS1012551263"},{"id":"O00EGS1012551557"},{"id":"O00EGS1012551597","title":["དབང་ཆེན་གྱི་ལས་ཚོགས་དྲག་པོ་ཁྱུང་ལྔའི་སྒྲུབ་པ་རཏྣ་གླིང་པའི་ཐུགས་ཏིག་རྩ་བའི་ལས་ཚོགས"]},{"id":"O00EGS1012551584","title":["ལས་ཚོགས་སྒྲུབ་པའི་སྤྱི་ལ་གཅེས་པའི་ཞལ་གདམས་སྲོག་ཁྱིམ་ཟབ་མོ་གནད་ཀྱི་མན་ངག"]},{"id":"O00EGS1012551558","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་ཡང་གསང་ཁྲོས་པi bsgrubs mchod"]},{"id":"O00EGS1012551594","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་དཔའ་བོ་རྟ་མགྲིན་གསང་བའི་སྒྲུབ་ཐབས"]},{"id":"O00EGS1012551593","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་རྟ་ནག་ནང་སྒྲུབ་བླ་མ་དང་དབྱེར་མེད་དུ་སྒྲུབ་པ"]},{"id":"O00EGS1012551608","title":["རྟ་མགྲིན་ནག་པོའི་དབང་ཆོག་དྲེགས་པའི་སྲོག་གི་རྒྱན"]},{"id":"O00EGS1012551569","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་ཕུང་བྱེད་རྫས་སྦྱོར་རིག་ཕུང་ནག་པོ"]},{"id":"O00EGS1012551568","title":["མན་ངག་རིན་ཆེན་པ་ཏྲ་ངན་སྔགས་རྫུ་འཕྲུལ་གྱི་སྐོར་ཐེམ་མེད"]},{"id":"O00EGS1012551578","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་རྟ་ནག་ལས་ཚོགས་དུག་གི་སྤུ་གྲི་ནག་པོ་སྲོག་གི་འཁོར་ལོ"]},{"id":"O00EGS1012551574","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་རྟ་ནག་གི་སྲོག་འཁོར་བྲི་ཐབས"]},{"id":"O00EGS1012551602","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་འཇིགས་བྱེད་ཡ་མནྟ་ཀའི་བསྲུང་བཟློག་བཀའ་རྒྱ་མ"]},{"id":"O00EGS1012551601","title":["དབང་ཆེན་ཡོན་ཏན་གྱི་ལས་ཚོགས་ཡང་ཟློག་སྤུ་གྲིའི་འཁོར་ལོ"]},{"id":"O00EGS1012551561","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་འཁོར་ལོ་བཅས་ཆོག་རླུང་རྟ་རྟ་འཁོར་མ"]},{"id":"O00EGS1012551591","title":["དབང་ཆེན་གསསང་བ་འདུས་པ་ལས༔་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་གསང་བ་འདུས་པའི་རྒྱུད"]},{"id":"O00EGS1012551560","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་རྟ་མགྲིན་ནག་པོའི་ལས་མཐའ་སྦྱོར་བ་ཤིན་ཏུ་ཟབ་པ"]},{"id":"O00EGS1012551570","title":["ཕུང་བྱེད་སྦྱོར་བ་ཧུར་ཐུམ"]},{"id":"O00EGS1012551606","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་དབང་ཆེན་གསང་བ་འདུས་པའི་མེ་མཆོད་མྱུར་མགྱོགས"]},{"id":"O00EGS1012551613","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་ལས་བྱང་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O00EGS1012551612","title":["དབང་ཆེན་ཡབ་ཡུམ་བསྟོད་པ་རྔམས་པའི་ང་རོ"]},{"id":"O00EGS1012551566","title":["མྱུར་བྱེད་ཤ་ཟ་ཧོར་མོའི་སྒྲུབ་པ"]},{"id":"O00EGS1012551576","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་འཕྲིན་ལས་ལས་ཚོགས་གནམ་ལྕགས་རྡོ་རྗེའི་རྫས་རྒོད་རྟ་སྲུང་དྲག་པོ"]},{"id":"O00EGS1012551610","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་རྟ་མགྲིན་གསང་འདུས་ལྷ་བསྐྱེད་སྤྱན་འདྲེན་བཀོད་པ་སོགས་ལས་བྱང་འགེབ་པའི་རིམ་པ"]},{"id":"O00EGS1012551604","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་རྟ་མགྲིན་གཏོར་མའི་དབང་ཆོག་རིན་པོ་ཆེའི་གཏེར་བུམ"]},{"id":"O00EGS1012551599","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་དབང་ཆེན་ལས་ཚོགས་དགོས་འདོད་ཀུན་འབྱུང"]},{"id":"O00EGS1012551559","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་རྟ་ནག་གི་ལས་མཐའ་ཕུང་གཏད་ཞུར་ཐུམ་ནག་པོ་ཤིན་ཏུ་ཟབ་པ"]},{"id":"O00EGS1012551595","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་རྟ་མགྲིན་གསང་བ་འདུས་པའི་གསང་དབང་སྐོར་གསུམ་ཡིད་བཞིན་ནོར་བུ་ཟབ་པའི་བཀའ་རྒྱ་ཅན"]},{"id":"O00EGS1012551609","title":["གསང་བའི་བདག་པོའི་དྲིལ་སྒྲུབ"]},{"id":"O00EGS1012551579","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་བཟློག་པ་དུག་གྲི་ནག་མོའི་མན་ངག་ཞལ་ཤེས་ཐེམ་མེ"]},{"id":"O00EGS1012551589","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་ལས་ཚོགས་རིན་ཆེན་གཏེར་གྱི་བུམ་པ་ལས་ཀུན་ཐུབ་བསྲུང་བའི་རྒྱལ་པོ་རྣམས"]},{"id":"O00EGS1012551575","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་ནག་འཇོམས་རྡོ་རྗེ་ཕ་ལམ་གཅིག་ཐུབ་རྒྱལ་པོi sbyor ba mdze nad srung 'byin"]},{"id":"O00EGS1012551585","title":["ཟབ་མོ་སྔགས་ཀྱི་དམ་ཚིག་སྲུང་བ"]},{"id":"O00EGS1012551603","title":["སྐད་ཀྱི་སྨན་སྦྱོར་ཚངས་པའི་འབྲུག་སྒྲོགས"]},{"id":"O00EGS1012551562","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་ཕུང་བྱེད་རྫས་སྦྱོར་རླུང་རྟ་ཁ་སྦུབམ་རྟ་དམར་གྱི་ངན་སྔགས"]},{"id":"O00EGS1012551572","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་ཕ་རོལ་མི་རྒོད་ཇག་པ་ཕུང་བྱེད་འབྱོར་བ་ནག་པོ་ཅོག་འགྱེལ"]},{"id":"O00EGS1012551571","title":["མི་རྒོད་ཇག་པ་རེང་བཅིངས"]},{"id":"O00EGS1012551581","title":["ཡང་བཟློག་རྡོ་རྗེ་ཕ་ལམ་གི་ཞལ་ཤེས་སྙན་རྒྱུད་བཀའ་རྒྱ་མ་གནད་ཀྱི་ཡིག་ཆུང"]},{"id":"O00EGS1012551607","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་རྟ་མགྲིན་གསང་བ་འདུས་པའི་དབང་ཆོག་དྲེགས་པ་སྲོག་གི་རྒྱ་ཅན"]},{"id":"O00EGS1012551614","title":["དུག་སྲུང་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551577","title":["རྟ་མགྲིན་ཡང་གསང་འདུས་པ་ལས༔་མན་ངག་གཏེར་འབུམ་བཟོ་སྣང་པཏྲའི་སྐོར"]},{"id":"O00EGS1012551605","title":["རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་ལས་ཡང༔་ལྷོ་གཏེར་འབྲས་བུའི་ཚུལ་དུ་སྦས་པ"]},{"id":"O00EGS1012551587","title":["འཇིགས་བྱེད་མེའི་སྤུ་གྲིའི་ལས་ཚོགས་སྡིག་པ་སྙིང་འཛིན"]},{"id":"O00EGS1012551586","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་རྟ་མགྲིན་ཡང་གསང་གི་བསྒྲུབ་ཐབས"]},{"id":"O00EGS1012551596","title":["རྟ་མགྲིན་གསང་བ་འདུས་པའི་སྒྲུབ་ཐབས་རྩ་བའི་འགྲེལ་བ"]},{"id":"O00EGS1012551573","title":["རྒྱ་ཤོང་ཞལ་ཤེས་ཐུགས་ལས་ཕྱུང་བ"]},{"id":"O00EGS1012551583","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་ནཱ་ག་ཀླུ་བདུད་ཞེས་བྱ་བའི༔་ནག་པོ་ལྕགས་ཀྱི་རལ་པ་ཅན༔་རྟ་མགྲིན་ལྷ་ལྔ་ལས་བྱང་གི། འཁྲུལ་མེད་རཏྣ་གླིང་པ་ཡིས༔་ཕྱག་ལེན་བདེ་བར་མཛད་པ་ཡི༔་ལས་བྱང་ནོར་བུའི་ཕྲེང་བ་བཞུགས"]},{"id":"O00EGS1012551582","title":["དགྲ་བོ་བམ་ལེག་ཅོག་འགྱེལ་དུ་བསད་པའི་ཐབས"]},{"id":"O00EGS1012551592","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་རྟ་མགྲིན་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་ཐབས་འཁོར་ལོ་གསུམ་པ"]},{"id":"O00EGS1012551588","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་ལས་ཚོགས་གཏེར་གྱི་བུམ་པ"]},{"id":"O00EGS1012551567","title":["ཕུང་བྱེད་སྤུ་གྲིའི་སྐོར"]},{"id":"O00EGS1012551563","title":["ཁབ་མཐུ་རེག་གཅོད་ཟབ་པའི་མཐར་ཐུག"]},{"id":"O00EGS1012551600","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་ཐུགས་སྒྲུབ་ལས་ཚོགས་བདུད་བཟློག་ཅོག་བརྡུང་ནག་པོ"]},{"id":"O00EGS1012551580","title":["དབང་ཆེན་རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་ཡང་བཟློག་ནག་པོ་རྡོ་རྗེ་ཕ་ལམ་ཡང་ཟབ་པ་མཐར་ཐུག"]},{"id":"O00EGS1012551590","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་ཡིག་སྣ་དང་ཐོད་པ་ངན་སྔགས་འཁོར་ལོ་རྫས་ངན་ལ་སོགས་ཀུན་ཐུབ་བཞུགས་རྟ་མགྲིན་ལས་ཚོགས་གནམ་སྐས་མ"]},{"id":"O00EGS1012551611","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས༔་རྟ་མགིན་ནག་པོའི་ལས་ཚོགས་གཏད་བརྒྱ་ཤོང་སྲོག་གི་སྤུ་གྲི་ཐེམ་མེད"]},{"id":"O00EGS1012551565","title":["ཆར་འབེབས་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS1012551564","title":["དབང་ཆེན་གསང་བ་འདུས་པ་ལས༔་བྱ་རོག་འུག་པའི་ཉི་འབྱེད་ཕུང་སེལ་མ"]},{"id":"O00EGS1012551256"},{"id":"O00EGS1012551317"},{"id":"O00EGS1012551319","title":["གུ་རུ་རཏྣ་གླིང་པའི་རྣམ་པར་ཐར་པའི་མཛད་པ། བཀའ་འབུམ་རྡོ་རྗེའི་གསུང་རབ། ཟུང་འཇུག་སྐུ་བཞིའི་གངས་རི་ལས། བྱིན་རླབས་དབང་བཞིའི་ཆུ་བོ། ཡོན་ཏན་བདུད་རྩིའི་རྒྱ་མཚོ་ཞེས་བྱ་བ་ལེགས་པར་བཞུགས་ཤིང་བཀྲ་ཤིས་སོ༎"]},{"id":"O00EGS1012551268"},{"id":"O00EGS1012551859"},{"id":"O00EGS1012551866","title":["སྙན་བརྒྱུད་རིག་འཛིན་རྣམས་ལ་ཞུས་ལེན་གནད་ཀྱི་ཕྲེང་བ་མཛོད་ཁང་སྐབས་ལྔ་པ"]},{"id":"O00EGS1012551878","title":["རྫོགས་པ་ཆེན་པོའི་གསོལ་འདེབས་དྲི་མེད་དབང་བཞིའི་ཆུ་རྒྱུན"]},{"id":"O00EGS1012551868","title":["རྣལ་ལམ་མཁར་ཆུ་མ་བྱ་བ་དབང་བསྐུར་ངོ་སྤྲོད་གསང་བ་མཛོད་ཁང་སྐབས་བདུན་པ"]},{"id":"O00EGS1012551886","title":["ཐུན་མོང་སྔོན་འགྲོ་བཞི་སྦྱོར་ཉེ་མཁོ་མདོར་བསྡུས"]},{"id":"O00EGS1012551887","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་ཕྲེང་བ་ཞེས་བྱ་བ་རཏྣ་གླིང་པའི་ཁྱད་ཆོས"]},{"id":"O00EGS1012551884","title":["བརྟན་བཞུགས་གསོལ་འདེབས"]},{"id":"O00EGS1012551871","title":["རྣལ་ལམ་ངོ་མཚར་སྙན་བརྒྱུད་དོན་གསལ་མེ་ལོང་མཛོད་ཁང་བཅུ་པ"]},{"id":"O00EGS1012551867","title":["རྣལ་ལམ་བལ་ཡུལ་ཡང་ལེ་ཤོད་མ་ཞེས་བྱ་བ་མཛོད་ཁང་སྐབས་དྲུག་པ"]},{"id":"O00EGS1012551885","title":["བརྒྱུད་པ་དྲིན་ཅན་གསུམ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཆུ་རྒྱུན"]},{"id":"O00EGS1012551864","title":["སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུ་མཛོད་ཁང་སྐབས་གསུམ་པ"]},{"id":"O00EGS1012551877","title":["བཀའ་བབས་ཆེན་མོའི་སྤྱི་ཆིངས་གསེར་གྱི་ཕྲེང་བ"]},{"id":"O00EGS1012551876","title":["ག"]},{"id":"O00EGS1012551882","title":["གཏེར་སྟོན་རཏྣ་གླིང་པ་ལ་གོང་མ་ཆེན་པོ་ཀུན་དགའ་ལེགས་པས་བསྟོད་པ་བདེ་ཆེན་མ་ཞེས་བྱ་བ"]},{"id":"O00EGS1012551880","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་གསོལ་འདེབས་ཕོ་ཉ་མྱུར་མགྱོགས"]},{"id":"O00EGS1012551865","title":["སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་མ་མ་མཚོ་རྒྱལ་གྱིས་གནང་བ་མཛོད་ཁང་སྐབས་བཞི་པ"]},{"id":"O00EGS1012551862","title":["ཐུན་མིན་སྙན་རྒྱུད་གསང་བའི་རྒྱ་ཅན"]},{"id":"O00EGS1012551874","title":["གསུང་འགྲོས་སྐྱེ་བ་བསང་བ་རྒྱན་གྱི་ཕྲེང་བ་མཛོད་ཁང་བཅུ་གསུམ་པ"]},{"id":"O00EGS1012551863","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་ཕྲེང་བ་མཛོད་ཁང་སྐབས་གཉིས་པ"]},{"id":"O00EGS1012551881","title":["ལྷ་མོ་དབྱངས་ཅན་ལ་བསྟོད་པ་སྙིང་གི་མུན་སེལ"]},{"id":"O00EGS1012551883","title":["རཏ་གླིང་རྣམ་ཐར་གསོལ་འདེབས་བྱིན་རླབས་ཆུ་རྒྱུན་འདོད་རྒུའི་ལྗོན་ཞིང་དངོས་གྲུབ་གཏེར་མཛོད"]},{"id":"O00EGS1012551875","title":["མཚོ་རྒྱལ་གསུང་ཟབ་ལམ་ཡིད་བཞིན་ནོར་བུ་རྩ་རླུང་གི་སྐོར"]},{"id":"O00EGS1012551869","title":["དག་སྣང་དངོས་གྲུབ་ཀུན་འབྱུང་བྱ་བ་མཛོད་ཁང་སྐབས་བརྒྱད་པ"]},{"id":"O00EGS1012551870","title":["རྨི་ལམ་རང་སྣང་འཁྲུལ་གྲོལ་བར་དོ་གནད་ཀྱི་འཕྲང་གྲོལ་མཛོད"]},{"id":"O00EGS1012551879","title":["གུ་རུའི་རྣམ་པར་ཐར་པ་ལ་བསྟོད་པ་མཛད་པ་བཅུ་གཅིག་པ"]},{"id":"O00EGS1012551873","title":["དག་སྣང་འོད་ཟེར་ཕྲེང་བ་བཀའ་རྒྱ་མ་མཛོད་ཁང་བཅུ་གཉིས་པ"]},{"id":"O00EGS1012551872","title":["དག་སྣང་ལུང་གི་མེ་ཏོག་མཛོད་ཁང་བཅུ་གཅིག་པ"]},{"id":"O00EGS1012551860"},{"id":"O00EGS1012551894","title":["ཚེ་དབང་རྡོ་རྗེ་ཕྲེང་བ"]},{"id":"O00EGS1012551895","title":["ཚེ་དབང་རྡོ་རྗེ་ཕྲེང་བའི་སྟ་གོན་གི་དབང་བྱང་བཀོལ་བ"]},{"id":"O00EGS1012551896","title":["ཚེ་དབང་རྡོ་རྗེ་ཕྲེང་བའི་བདག་འཇུག་སློབ་དཔོན་གྱི་རང་དབང"]},{"id":"O00EGS1012551861"},{"id":"O00EGS1012551912","title":["ཚེ་སྒྲུབ་གསང་འདུས་ཡིག་ཆུང་བཀོལ་བ་ཚེ་གཏོར་གྱི་པྲ་ཁྲིད་དབང་བྱང"]},{"id":"O00EGS1012551915","title":["གསང་བའི་ཚེ་ཡི་ཁྲིད་ཡིག་རྡོ་རྗེའི་ཕྲེང་བ་ཤིན་ཏུ་ཟབ་པའི་ཆོ་ག"]},{"id":"O00EGS1012551905","title":["ཡང་གསང་ཚེའི་སྒྲུབ་པ་ལས་ཤིན་ཏུ་ཟབ་པ་ནང་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བ"]},{"id":"O00EGS1012551908","title":["ཚེ་སྒྲུབ་གསང་འདུས་བུམ་དབང་ཐུགས་ཀྱི་ཡང་ཞུན་ལྷོ་བྲག་གནམ་སྐས་ཅན"]},{"id":"O00EGS1012551914","title":["ཚེ་བསྒྲུབ་གསང་བ་འདུས་པ་ལས་འཆི་མེད་བདུད་རྩིའི་བཅུད་ལེན"]},{"id":"O00EGS1012551907","title":["ཚེ་སྒྲུབ་ཡང་གསང་རྡོ་རྗེ་ཕྲེང་བ་ལས་པདྨ་བཅུད་བསྡུས་གསང་བའི་ཡང་བཅུད"]},{"id":"O00EGS1012551909","title":["ཚེ་སྒྲུབ་གསང་འདུས་དབང་གོང་མ་གསུམ་གྱི་གསང་དབང་རྡོ་རྗེའི་ཐེམ་སྐས"]},{"id":"O00EGS1012551911","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་ལས་དབང་ཆོག་བསྡུས་པ"]},{"id":"O00EGS1012551904","title":["ཡང་གསང་ཚེའི་སྒྲུབ་པ་ལས་ཕྱི་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ"]},{"id":"O00EGS1012551913","title":["ཐུགས་ཀྱི་ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་ལས་བརྡ་བརྟགས་གསལ་བའི་མེ་ལོང"]},{"id":"O00EGS1012551906","title":["ཡང་ཟབ་ཚེ་ཡི་སྒྲུབ་པ་ལས་གསང་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བ"]},{"id":"O00EGS1012551910","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་དོན་དབང་ནོར་བུའི་ལུགས་སུ་བསྐུར་བ"]}]}