{"isOutlineOf":"W19975","nodes":[{"id":"O00EGS10510523"},{"id":"O00EGS105106426","title":["འཕོ་བ་དག་པ་ཤོག་གཅིག་མ ༼ལུ༽"]},{"id":"O00EGS105106466","title":["མུ་དྲ་མི་སྣང་སྦ་ཐབས་ཟབ་མོ"]},{"id":"O00EGS105106451","title":["ཟབ་མོ་ཆིག་ཆོག་གི་གདམས་པ ༼ན༽"]},{"id":"O00EGS105106445","title":["ཐིག་ལེའི་འཁྲུལ་འཁོར་ཉི་ཤུ་པའི་རྩ་ཚིག་དང་ཟིན་བྲིས ༼ཇ།ཆ༽"]},{"id":"O00EGS105106442","title":["རྡོ་རྗེ་སྦས་པའི་གཏེར་མཛོད ༼ང༽"]},{"id":"O00EGS105106457","title":["ཟབ་མོ་ཉེ་ལམ་གྱི་གདམས་པ ༼ཚ༽"]},{"id":"O00EGS105106449","title":["བདེ་དྲོད་རང་འབར་གྱི་ཡིག་ཆུང་དང་ཞལ་ཤེས ༼ཐ༽"]},{"id":"O00EGS105106446","title":["ཟླ་བའི་གནད་ཐེམས ༼ཇ།ཆ༽"]},{"id":"O00EGS105106472","title":["གེགས་སེལ་སྨན་དཔྱད་མ ༼ཀེ༽"]},{"id":"O00EGS105106421","title":["ཟབ་ལམ་ནཱ་རོའི་ཆོས་དྲུག་ལས་རྨི་ལམ་ཉིང་འཁྲུལ་ཁྲེག་གཅོད་ཀྱི་ཁྲིད་ཡིག ༼ཞི༽"]},{"id":"O00EGS105106455","title":["བདེ་ཆེན་ཉེ་ལམ ༼མ༽"]},{"id":"O00EGS105106430","title":["ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་ལས་བར་དོ་སྐུ་གསུམ་ངོ་སྤྲོད་ཀྱི་ཁྲིད་ཡིག ༼ཧི༽"]},{"id":"O00EGS105106425","title":["མ་བསྒོམ་པར་སངས་རྒྱ་བ་འཕོ་བ་རྩོལ་མེད་མ ༼རི༽"]},{"id":"O00EGS105106459","title":["རྡོ་རྗེ་སྦས་པའི་རྩའི་གནད་ཐེམས་ཀྱི་ཟིན་བྲིས ༼ཝ༽"]},{"id":"O00EGS105106470","title":["རྡོ་རྗེ་དབྱུག་པའི་མན་ངག་དོན་གསལ་སྒྲོན་མེ ༼ཀི༽"]},{"id":"O00EGS105106465","title":["དབང་དུ་བྱ་བ་རྡོ་རྗེ་ལྕགས་ཀྱུའི་གདམས་པ ༼ལ༽"]},{"id":"O00EGS105106440","title":["འཁྲུལ་འཁོར་ཡོན་ཏན་ཀུན་རྫོགས་ཀྱི་གཞུང་ཆུང ༼ག༽"]},{"id":"O00EGS105106474","title":["ཡིག་ཆུང་གི་ཞལ་ཤེས་སྟོང་གི་མཛད་པ ༼ཁི༽"]},{"id":"O00EGS105106431","title":["སྡིག་པོ་ཆེ་གསེང་ལམ་ལ་ཁྲིད་པའི་ཆོས་དྲུག་བསྡུས་ལས་བར་དོའི་ཁྲིད ༼ཨོཾ༽"]},{"id":"O00EGS105106423","title":["ཟབ་ལམ་ནཱ་རོའི་ཆོས་དྲུག་ལས་རྨི་ལམ་ཉིང་འཁྲུལ་ཁྲེགས་ཆོད་ཀྱི་གཞུང ༼འེ༽"]},{"id":"O00EGS105106435","title":["ཉི་མ་དབང་བསྡུད ༼ཨ༽"]},{"id":"O00EGS105106429","title":["རྡོ་རྗེ་གསང་བའི་ཉེ་ལམ ༼སུ༽"]},{"id":"O00EGS105106450","title":["མེ་ཐབ་དགུ་སྐོར ༼ད༽"]},{"id":"O00EGS105106438","title":["གཏུམ་མོ་བདེ་དྲོག་རྩོལ་མེད་ཀྱི་བུ་ཡིག་ཞལ་གདམས་རྣམས ༼ཁ༽"]},{"id":"O00EGS105106444","title":["རྡོ་རྗེ་ཁ་འཆིངས་བསྲུང་དཔེ་དང་བཅས་པ ༼ཆ། ཇ༽"]},{"id":"O00EGS105106448","title":["ཐུན་མོང་མ་ཡིན་པའི་དྲག་པོ་ཁ་གསུམ ༼ཏ༽"]},{"id":"O00EGS105106439","title":["འཁྲུལ་འཁོར་ཡོན་ཏན་ཀུན་རྫོགས་གསལ་བའི་ལམ་མཆོག ༼ག༽"]},{"id":"O00EGS105106461","title":["གཏུམ་མོའི་བུ་ཡིག་བདེ་བའི་བོགས་འདོན་གསང་ཁྲིད་ཀྱི་སྐོར ༼ཟ༽"]},{"id":"O00EGS105106420","title":["ཟབ་ལམ་ནཱ་རོའི་ཆོས་དྲུག་ལས་སྒྱུ་ལུས་དངོས་འཛིན་རང་གྲོལ་གྱི་ཁྲིད་ཡིག ༼ཛུ།ཝ྄ོ༽"]},{"id":"O00EGS105106454","title":["རྡོ་རྗེ་སྦས་པའི་རྩ་ཆིངས་རྦ་རླབས་འགོག་པའི་གདམས་པ ༼བ༽"]},{"id":"O00EGS105106424","title":["ཟབ་ལམ་ནཱ་རོའི་ཆོས་དྲུག་ལས་འཕོ་བ་མ་བསྒོམ་སངས་རྒྱས་ཀྱི་ཁྲིད་ཡིག ༼ཡོ༽"]},{"id":"O00EGS105106458","title":["རྡོ་རྗེ་སྦས་པའི་རྩའི་གནད་ཐེམས ༼ཛ༽"]},{"id":"O00EGS105106464","title":["ལས་རྒྱའི་སྦྱོར་ཆོས་ཞེས་བྱ་བའི་སྒོན་འགྲོ ༼ར༽"]},{"id":"O00EGS105106471","title":["གེགས་སེལ་གྱི་ཁྲིད་ཡིག་བདུད་རྩིའི་གཏེར་མཛོད ༼ཀུ༽"]},{"id":"O00EGS105106463","title":["རྡོ་རྗེ་སྦས་པའི་རྩ་ཁྲིད ༼ཡ༽"]},{"id":"O00EGS105106433","title":["ཟབ་ལམ་འབའ་རའི་ཆོས་དྲུག་ལས་བར་དོ་སྐུ་གསུམ་ལམ་ཁྱེར་གྱི་ཁྲིད་ཀྱི་གཞུང་ཆུང ༼ཨོཾ༽"]},{"id":"O00EGS105106422","title":["སྡིག་པོ་ཆེ་གསེང་ལམ་ལ་ཁྲིད་པའི་ཆོས་དྲུག་བསྡུས་པ་ལས་རྨི་ལམ་གྱི་ཁྲིད ༼ཟུ༽"]},{"id":"O00EGS105106437","title":["གཏུམ་མོ་ཞག་བདུན་མའི་འཁྲུལ་འཁོར ༼ཁ༽"]},{"id":"O00EGS105106452","title":["གཙུབས་ཤིང་མ་མེའི་ཞལ་གདམས ༼པ༽"]},{"id":"O00EGS105106469","title":["ཡུམ་ཆེན་མོའི་ཐབས་ལམ་ཟབ་མོ ༼ཨ༽"]},{"id":"O00EGS105106427","title":["རྫས་ཀྱི་འཕོ་བ་ཟབ་མོ"]},{"id":"O00EGS105106453","title":["རྡོ་རྗེ་ཐོད་སྦྱོར་གྱི་གདམས་པ ༼ཕ༽"]},{"id":"O00EGS105106467","title":["རྡོ་རྗེ་ཆུ་འཐུངས ༼ས༽"]},{"id":"O00EGS105106428","title":["ཟབ་ལམ་འབའ་རའི་ཆོས་དྲུག་ལས་འཕོ་བ་མ་བསྒོམ་སངས་རྒྱས་ཀྱི་ཁྲིད་ཀྱི་གཞུང ༼སོ༽"]},{"id":"O00EGS105106460","title":["གཏུམ་མོའི་བུ་ཡིག་མི་རྟོག་པའི་བོགས་འདོན་རླུང་འོད་གསལ་དུ་ཞུག་པ་མཆོག་གི་གཏུམ་མོ ༼ཞ༽"]},{"id":"O00EGS105106456","title":["རང་ལུས་རྡོ་རྗེ་ཐེམ་སྐས ༼ཙ༽"]},{"id":"O00EGS105106443","title":["དྲང་ཚུགས་རྣམ་གསུམ ༼ཅ༽"]},{"id":"O00EGS105106447","title":["ཐུན་མོང་དྲག་པོ་ཁ་སྦྱོར་རྡོ་རྗེ་མདུད་གྲོལ་གཏུམ་མོའི་བུ་ཡིག་དྲོད་ཀྱི་བོགས་འདོན་བསྐོར ༼ཉ༽"]},{"id":"O00EGS105106473","title":["བཅུད་ལེན་སྣ་ཚོགས ༼ཀོ༽"]},{"id":"O00EGS105106462","title":["རྡོ་རྗེ་སྦས་པའི་གསང་བའི་ཉེ་ལམ་ཟབ་པའི་མཐར་ཐུག་པ ༼འ༽"]},{"id":"O00EGS105106432","title":["ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་ལས་གཏུམ་མོའི་ཁྲིད་ཀྱི་གཞུང་ཆུང ༼ཨོཾ༽"]},{"id":"O00EGS105106436","title":["སྡིག་པོ་ཆེ་གསེང་ལམ་ལ་འཁྲིད་པར་བྱེད་པ་ནཱ་རོའི་ཆོས་དྲུག་གི་གཏུམ་མོ་བསྡུས་པ ༼ཧཱུཾ༽"]},{"id":"O00EGS105106441","title":["འཁྲུལ་འཁོར་ཡོན་ཏན་ཀུན་འབྱུང་གི་ཞལ་ཤེས ༼ག༽"]},{"id":"O00EGS105106468","title":["ཟབ་ལམ་ཉི་མ་དབང་བསྡུས ༼ཧ༽"]},{"id":"O00EGS105106434","title":["གཏུམ་མོ་བདེ་དྲོད་རྩོལ་མེད་ཀྱི་ཁྲིད་ཡིག་རྡོ་རྗེ་སྦས་པའི་ཟབ་ལམ ༼ཨཱཿ༽"]},{"id":"O00EGS10510519"},{"id":"O00EGS1051010797","title":["བྱང་ཆུབ་སེམས་དཔའི་བསླབ་པ་རིན་པོ་ཆེའི་གཏེར་མཛོད་ལས། ལྷག་པ་ཤེས་རབ་ཀྱི་བསླབ་པ ༼གི༽"]},{"id":"O00EGS1051010798","title":["བྱང་ཆུབ་སེམས་དཔའི་བསླབ་པ་རིན་པོ་ཆེའི་གཏེར་མཛོད་ལས། ས་ལམ་དྲོད་རྟགས་ཀྱི་ཡོན་ཏན་སྐྱེ་ཚུལ་བསྟན་པ ༼ངི༽"]},{"id":"O00EGS10510512"},{"id":"O00EGS10510537","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོའི་དཀའ་འགྲེལ་རིན་པོ་ཆེའི་གཏེར་མཛོད"]},{"id":"O00EGS10510541","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་བྱང་ཆུབ་སེམས་དཔའི་སྡོམ་པའི་དཀའ་འགྲེལ"]},{"id":"O00EGS10510539","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོའི་སྐྱབས་འགྲོའི་རྣམ་བཤད་ཀྱི་དཀའ་འགྲེལ"]},{"id":"O00EGS10510538","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་གྲུབ་མཐའི་རྣམ་བཞག་གི་དཀའ་འགྲེལ"]},{"id":"O00EGS10510540","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ཀྱི་ཉན་ཐོས་ཐེག་པའི་རྣམ་བཤད་ཀྱི་དཀའ་འགྲེལ་རིན་པོ་ཆེའི་གཏེར་མཛོད"]},{"id":"O00EGS10510520"},{"id":"O00EGS1051010790","title":["སྒྲུབ་པའི་ལག་ལེན་རིན་པོ་ཆེའི་གཏེར་མཛོད"]},{"id":"O00EGS1051010793","title":["སྡོམ་གསུམ་གྱི་ཉམས་ལེན་རིན་པོ་ཆེའི་ལྡེ་མིག"]},{"id":"O00EGS1051010792","title":["ཚོགས་འཁོར་གི་ལག་ལེན་དངོས་གྲུབ་ཀྱི་གཏེར་མཛོད"]},{"id":"O00EGS1051010795","title":["རབ་གནས་ཀྱི་ཆོ་ག་བཀྲ་ཤིས་ཀྱི་གཏེར་མཛོད"]},{"id":"O00EGS1051010794","title":["ཆོས་སྤྱོད་ཡིད་བཞིན་ནོར་བུའི་གཏེར་མཛོད"]},{"id":"O00EGS1051010796","title":["སྒྲུབ་པ་ཉམས་ལེན་གྱི་སྐོར་ལས་དཀའ་ཐུབ་སྣ་ཚོགས་ཀྱི་གཏེར་མཛོད"]},{"id":"O00EGS1051010791","title":["མལ་སྤྱོད་ཀྱི་གདམས་པ་ཁྱད་པར་འཕགས་པ"]},{"id":"O00EGS10510516"},{"id":"O00EGS1051010802","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་དབང་ཆུ་ཡིད་བཞིན་ནོར་བུའི་གཏེར་མཛོད ༼ས༽"]},{"id":"O00EGS1051010803","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་རྫོགས་རིམ་ཟབ་དོན་ཡིད་བཞིན་ནོར་བུའི་གཏེར་མཛོད ༼ཧ༽"]},{"id":"O00EGS10510511"},{"id":"O00EGS10510525","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད"]},{"id":"O00EGS10510534","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་གསང་སྔགས་གསར་མའི་རྣམ་བཤད"]},{"id":"O00EGS10510528","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་གྲུབ་མཐའི་རྣམ་བཤད"]},{"id":"O00EGS10510531","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་བྱང་ཆུབ་སེམས་དཔའི་རྣམ་བཞག"]},{"id":"O00EGS10510533","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་གསང་སྔགས་རྙིང་པའི་རྣམ་བཤད"]},{"id":"O00EGS10510527","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས། འཇིག་རྟེན་ཁམས་ཀྱི་རྣམ་བཤད་ཀྱི་གཞུང"]},{"id":"O00EGS10510530","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་ཉན་ཐོས་ཀྱི་རྣམ་བཞག"]},{"id":"O00EGS10510532","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་རྒྱུད་སྡེ་སྤྱིའི་རྣམ་བཞག་གི་གཞུང"]},{"id":"O00EGS10510529","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་སྐྱབས་འགྲོའི་རྣམ་བཤད"]},{"id":"O00EGS1051014718","title":["ཀ"]},{"id":"O00EGS1051014719","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོའི་དཀའ་འགྲེལ་རིན་པོ་ཆེའི་གཏེར་མཛོད་ཆོས་ཀྱི་བྱུང་ཚུལ"]},{"id":"O00EGS1051014720","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་འཇིག་རྟེན་ཁམས་ཀྱི་རྣམ་བཤད་ཀྱི་དཀའ་འགྲེལ"]},{"id":"O00EGS10510513"},{"id":"O00EGS1051010814","title":["ཐར་པ་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་རྒྱུད་སྡེ་སྤྱི་དང་ཕྱི་རྒྱུད་གསུམ་གྱི་རམ་བཤད་ཀྱི་དགའ་འགྲེལ"]},{"id":"O00EGS1051010815","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་གསང་སྔགས་རྙིང་མའི་རྣམ་བཤད་ཀྱི་དཀའ་འགྲེལ"]},{"id":"O00EGS1051010816","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས། གསངས་སྔགས་གསར་མའི་རྣམ་བཤད་ཀྱི་དཀའ་འགྲེལ"]},{"id":"O00EGS10510514"},{"id":"O00EGS1051010812","title":["སྔགས་དོན་གསལ་བར་བྱེད་པའི་ཞལ་ཤེས་གནད་ཀྱི་གཏེར་མཛོད"]},{"id":"O00EGS1051010810","title":["བསྐྱེད་རིམ་ཟབ་དོན་འགལ་དུ་སྐྱོན་མེད"]},{"id":"O00EGS1051010809","title":["ཟབ་མོ་དབང་གི་དགོངས་བཤད་འགའ་འདུ་སྐྱོན་མེད"]},{"id":"O00EGS1051010808","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་གླེང་གཞི་ངོ་མཚར་ཅན"]},{"id":"O00EGS1051010813","title":["ཤན་འབྱེད་རྣམ་གསུམ"]},{"id":"O00EGS1051010811","title":["རྫོགས་རིམ་འགལ་དུ་སྐྱོན་མེད"]},{"id":"O00EGS1051010807","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོའི་ལུང་སྦྱོར་ཐེ་ཙོམ་གྱི་མུན་སེལ་སྒྲོན་མེའི་གཏེར་མཛོད"]},{"id":"O00EGS10510522"},{"id":"O00EGS105106510","title":["ཟབ་ལམ་ནཱ་རོའི་ཆོས་དྲུག་ལས་འོད་གསལ་གཏི་མུག་ལམ་ཁྱེར་གྱི་ཁྲིད་ཡིག ༼ཕུ༽"]},{"id":"O00EGS105106509","title":["གསེར་ཆོས་ཞལ་གདམས ༼པི༽"]},{"id":"O00EGS105106475","title":["བྱམས་སྙིང་རྗེ་བྱང་ཆུང་ཀྱི་སེམས་བསྒོམ་པའི་རིམ་པ ༼ཀ༽"]},{"id":"O00EGS105106480","title":["ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཟབ་པའི་ལམ་མཆོག་ཡང་དག་པ་སྙིང་པོའི་གཏེར་མཛོད ༼ཆ༽"]},{"id":"O00EGS105106513","title":["སྡིག་པོ་ཆེ་གསེང་ལམ་ལ་ཁྲིད་པ་ཆོས་དྲུག་བསྡུས་པ་ལས་སྒྱུ་ལུས་ཀྱི་ཁྲིད ༼ཛེ༽"]},{"id":"O00EGS105106492","title":["བླ་མ་སྒྲུབ་པའི་རྒྱ་གཞུང་ཏི་ལོ་ནས་རོས་མཛད་པ ༼ཚ།ཛ༽"]},{"id":"O00EGS105106478","title":["རླབས་ཆེན་སྤྱོད་པའི་ཁྲིད་ཡིག་ཁྱད་པར་འཕགས་པའི་གཏེར་མཛོད ༼ང༽"]},{"id":"O00EGS105106483","title":["སྐྱེས་མཆོག་འབའ་ར་བའི་ལུགས་ཀྱི་ཕྱག་ཆེན་གྱི་གཞུང་ཆུང ༼ཉ༽"]},{"id":"O00EGS105106487","title":["གསང་སྤྱོད་ཀྱི་གཞུང་ཆུང ༼ན༽"]},{"id":"O00EGS105106507","title":["གཏུམ་མོ་བདེ་དྲོད་རྩོལ་མེད་ཀྱི་ཆོས་ཚན་རྣམས་ཀྱི་ཐེམ་ཡིག ༼གེ༽"]},{"id":"O00EGS105106495","title":["བླ་མའི་སྒྲུབ་ཐབས་བྱིན་རླབས་ཀྱི་གཏེར་མཛོད ༼ཞ༽"]},{"id":"O00EGS105106499","title":["བླ་མ་སྐུ་གསུམ་གྱི་སྒྲུབ་ཐབས་ཞལ་ཤེས་ཐུན་མོང་མ་ཡིན་པ ༼ར༽"]},{"id":"O00EGS105106502","title":["དག་སྣང་ཞིང་སྦྱོང་གི་གཞུང ༼ས༽"]},{"id":"O00EGS105106476","title":["བྱམས་པ་དང་སྙིང་རྗེའི་ཁྲིད་བྱང་ཆུབ་སེམས་ཀྱི་གཏེར་མཛོད ༼ཁ༽"]},{"id":"O00EGS105106481","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཏིང་ངེ་འཛིན་གྱི་དབང་ཟབ་མོ ༼ཇ༽"]},{"id":"O00EGS105106514","title":["ཟབ་ལམ་འབའ་རའི་ཆོས་དྲུག་ལས་སྒྱུ་ལུས་དངོས་འཛིན་རང་གྲོལ་གྱི་གཞུང་ཆུང ༼ཝོ༽"]},{"id":"O00EGS105106493","title":["བླ་མ་སྒྲུབ་པའི་གཞུང་ཆུང་འབའ་ར་བའི་ལུགས ༼ཝ༽"]},{"id":"O00EGS105106503","title":["དག་སྣང་ཞིང་སྦྱོང་གི་ཁྲིད་ཡིག ༼ཧ༽"]},{"id":"O00EGS105106479","title":["དཔལ་ནཱ་རོ་པ་ཡི་གདམས་པ་ཆོས་དྲུག་ཡོད་པ་ལས། གཏུམ་མོ་གཞུང་ཁྲིད་ཀྱི་གདམས་པའི་གོ་རིམས ༼ཅ༽"]},{"id":"O00EGS105106484","title":["ཟབ་མོ་ཁྲིད་ཀྱི་གནད་ཡིག ༼ཏ༽"]},{"id":"O00EGS105106488","title":["གསང་སྤྱོད་ཀྱི་ཁྲིད་ཡིག ༼པ༽"]},{"id":"O00EGS105106511","title":["སྡིག་པོ་ཆེ་གསེང་ལམ་ལ་ཁྲིད་པའི་ཆོས་དྲུག་བསྡུས་པ་ལས་འོད་གསལ་གྱི་ཁྲིད ༼བེ༽"]},{"id":"O00EGS105106490","title":["ཟབ་མོ་རྟེན་འབྲེལ་གྱི་ཁྲིད་ཡིག ༼བ༽"]},{"id":"O00EGS105106496","title":["བླ་མའི་དབང་གི་ཞལ་གདམས ༼ཟ༽"]},{"id":"O00EGS105106505","title":["ཆོས་དྲུག་ཡིག་ཆུང་དང་བཅས་པའི་ཞལ་ཤེས ༼ཀི༽"]},{"id":"O00EGS105106477","title":["དོན་དམ་བྱང་ཆུབ་སེམས་ཀྱི་ཁྲིད་ཡིད་བཞིན་ནོར་བུའི་གཏེར ༼ག༽"]},{"id":"O00EGS105106500","title":["བླ་མ་དྲག་པོར་སྒྲུབ་པའི་གདམས་པ ༼ལ༽"]},{"id":"O00EGS105106508","title":["ཞལ་ཤེས་སྣ་ཚོགས་པ་གཅིག ༼ངོ༽"]},{"id":"O00EGS105106504","title":["འཇིག་རྟེན་ཆོས་བརྒྱད་ལ་རོ་སྙོམ་པ་རླབས་པོ་ཆེ་བློ་སྦྱོང། བློ་རྒོད་ཀྱི་ཉམས་ལེན་ཞེན་ལོག་བོག་འདོན་གྱི་གདམས་ངག། ཆོས་བརྒྱད་རང་གྲོལ་གྱི་གནད་ཟབ་མོ ༼ཨ༽"]},{"id":"O00EGS105106485","title":["ཟབ་མོ་གནད་ཀྱི་ཉམས་ལེན ༼ཐ༽"]},{"id":"O00EGS105106489","title":["ལས་རྒྱུ་འབྲས་ཟབ་མོ་རྟེན་འབྲེལ་གྱི་ཁྲིད་ཕུན་སུམ་ཚོགས་པའི་གཏེར་མཛོད ༼ཕ༽"]},{"id":"O00EGS105106512","title":["ཟབ་ལམ་འབའ་ར་བའི་ཆོས་དྲུག་ལས་འོད་གསལ་གཏི་མུག་ལམ་ཁྱེར་གྱི་གཞུང་ཆུང ༼མོ༽"]},{"id":"O00EGS105106491","title":["བླ་མ་གསང་སྒྲུབ་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པ ༼ཙ༽"]},{"id":"O00EGS105106482","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་བཀའ་བརྒྱུད་བྱིན་རླབས ༼ཇ༽"]},{"id":"O00EGS105106497","title":["ཟབ་མོ་དབང་གི་ཞལ་གདམས ༼འ༽"]},{"id":"O00EGS105106486","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྱེས་སྦྱོར་གྱི་ཁྲིད་ཀྱི་ཟུར་འདེབས་བསྒོམ་ཆེན་སྒྲུབ་པ་པོ་ལ་ཉེ་བར་མཁོ་བ་གནད་ཤིན་ཏུ་ཆེ་བའི་ཉམས་ལེན་རིན་པོ་ཆེའི་གཏེར་མཛོད ༼ད༽"]},{"id":"O00EGS105106506","title":["དངུལ་ཆུའི་ཞལ་གདམས་རོ་བཅུད་ཆེན་མོ ༼ཁུ༽"]},{"id":"O00EGS105106498","title":["བླ་མ་འཕྲིན་ལས་སུ་སྒྲུབ་པ། བླ་མ་གསང་སྒྲུབ་སྙིང་ཁྲག་ལྟ་བུ ༼ཡ༽"]},{"id":"O00EGS105106501","title":["བླ་མ་སྒྲུབ་པའི་མཆོད་འབུལ་ངག་འདོན ༼ཤ༽"]},{"id":"O00EGS10510518"},{"id":"O00EGS1051010799","title":["བྱང་ཆུབ་སེམས་དཔའི་བསླབ་པ་རིན་པོ་ཆེའི་གཏེར་མཛོད་ལས། ལྷག་པ་ཚུལ་ཁྲིམས་ཀྱི་བསླབ་པ ༼ཁི༽"]},{"id":"O00EGS10510517"},{"id":"O00EGS1051010800","title":["ཐར་པར་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས། གྲོལ་ལམ་ལྷའི་རྣལ་འབྱོར་དག་པ་ཡིད་བཞིན་ནོར་བུའི་གཏེར་མཛོད"]},{"id":"O00EGS1051010801","title":["བྱང་ཆུབ་སེམས་དཔའི་བསླབ་པ་རིན་པོ་ཆེའི་གཏེར་མཛོད་ལས། ངེས་འབྱུང་གི་དད་པ་སྐྱེས་པ་འཇིག་རྟེན་གྱི་ཁམས་བསྟན་པའི་སྐོར ༼ཀི༽"]},{"id":"O00EGS10510524"},{"id":"O00EGS105101977","title":["རྗེ་བཙུན་འབ་ར་བ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་མགུར་འབུམ་དང་བཅས་པ"]},{"id":"O00EGS105101978","title":["སྐྱེས་མཆོག་ཆེན་པོ་འབའ་ར་བའི་བཀའ་འབུམ་ཡོངས་རྫོགས་ཀྱི་དཀར་ཆག་དཔག་བསམ་ལྗོན་པ"]},{"id":"O00EGS10510521"},{"id":"O00EGS1051014730"},{"id":"O00EGS1051014743","title":["རྒྱལ་བ་ཡང་དགོན་པའི་ངོ་སྤྲོད་བུདན་གྱི་མགུར་མ་དང་འགྲེལ་པ་མན་ངག་རིན་པོ་ཆེའི་སྒྲོན་མེ"]},{"id":"O00EGS1051014751","title":["ཀུན་མཁྱེན་དོལ་བུའི་བུ་ཆེན་བརྒྱད་ལ་ལན་ཕྱོགས་ཅིག་ཏུ་བཏབ་པ་ཉི་མའི་འོད་ཟེར"]},{"id":"O00EGS1051014750","title":["ཀུན་གཞིའི་རྣམ་ཤེས་དང་ཡེ་ཤེས་ཀྱི་རྣམ་བཞག"]},{"id":"O00EGS1051014739","title":["བཅའ་ཁྲིམས་ཀྱི་ཡི་གེ་ངེས་འབྱུང་གི་གསལ་འདེབས"]},{"id":"O00EGS1051014738","title":["བཀའ་ཤོད་དང་མཚམས་ཡིག"]},{"id":"O00EGS1051014734","title":["སྨོན་ལམ་སོགས"]},{"id":"O00EGS1051014740","title":["མདུན་ལེགས་བཅུ་བཞི་མ་དང་ཚོགས་གཉིས་མཐར་ཕྱིན་མ"]},{"id":"O00EGS1051014741","title":["ངེས་འབྱུང་དད་པའི་གསལ་འདེབས་ནོར་བུའི་འཕྲེང་བ་སོགས་ལེ་ཚན་ལྔ་པ་ཙམ"]},{"id":"O00EGS1051014754","title":["བསྔོ་བ་ཡིད་བཞིན་ནོར་བུའི་གཏེར་མཛོད"]},{"id":"O00EGS1051014736","title":["ཆོས་བསྐུལ་བའི་གཏམ་རིན་པོ་ཆེའི་ཕྲེང་བ་ཁྱེའུ་བདེ་བཡཅེད་མ"]},{"id":"O00EGS1051014737","title":["ཆོས་ཁྲིམས་ཀྱི་འཇའ་ས"]},{"id":"O00EGS1051014748","title":["ཆོས་རྗེ་རྣམ་གཉིས་ཀྱི་དགོངས་བཤད་ཉི་མའི་འོད་ཟེར"]},{"id":"O00EGS1051014732","title":["སྡོམ་གསུམ་ཉེས་ལྟུང་དག་བྱེད་རིན་ཆེན་གཏེར་མཛོད"]},{"id":"O00EGS1051014733","title":["སྐུ་གསུམ་གྱི་མཎྜལ་འབུལ་བའི་ཞལ་གདམས"]},{"id":"O00EGS1051014744","title":["མདོ་ལུང་རིན་པོ་ཆེའི་གཏེར་མཛོད"]},{"id":"O00EGS1051014749","title":["དུས་འཁོར་བ་རྡོ་རྗེ་སྙིང་པོ་ལ་དྲི་བ་ཡི་གེར་བསྐུར"]},{"id":"O00EGS1051014745","title":["སྐྱེས་མཆོག་གི་ཞུས་ལན་ཐུགས་ཀྱི་སྙིང་པོ་ཟབ་མོའི་གཏེར་མཛོད"]},{"id":"O00EGS1051014753","title":["བླ་མ་དཔལ་སྦྱིན་རིན་ཆེན་གྱི་ཞུས་ལན་ཉིས་མའི་འོད་ཟེར"]},{"id":"O00EGS1051014752","title":["བླ་མ་ཚུལ་ཁྲིམས་རིན་ཆེན་གྱི་ཞུས་ལན་ཉི་མའི་འོད་ཟེར"]},{"id":"O00EGS1051014735","title":["ཨ་ཁུ་སྒྲེས་པོ་ལ་གདམས་པའི་ཟབ་མོ་དོན་སྒྲིལ"]},{"id":"O00EGS1051014746","title":["ཉེར་མཁོ་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O00EGS1051014742","title":["ཟབ་ཆོས་ཨང་ཡིག་བརྒྱ་པ"]},{"id":"O00EGS1051014731","title":["གསོལ་འདེབས་དང་བསྟོད་པའི་སྐོར"]},{"id":"O00EGS1051014755","title":["རང་སྣང་ཆོས་སྐུ་མ"]},{"id":"O00EGS1051014761","title":["ལྷ་སའི་ཇོ་བོའི་བསྟོད་པ"]},{"id":"O00EGS1051014757","title":["བླ་མའི་གསོལ་འདེབས་སྐུ་གསུམ་མ"]},{"id":"O00EGS1051014760","title":["ཐམས་ཅད་མཁྱེན་པ་བུ་སྟོན་རིན་པོ་ཆེ་ལ་གསོལ་འདེབས"]},{"id":"O00EGS1051014756","title":["གསོལ་འདེབས་མ་ནམ་མཁའ་མ"]},{"id":"O00EGS1051014763","title":["སྒྲོལ་མའི་བསྟོད་པ"]},{"id":"O00EGS1051014759","title":["དཀར་བརྒྱུད་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས་མཁའ་ལྟར་འོད་གསལ་མ"]},{"id":"O00EGS1051014762","title":["འོད་དཔག་མེད་ཀྱི་བསྟོད་པ"]},{"id":"O00EGS1051014758","title":["གདན་བཞུགས་ཀྱི་གསོལ་འདེབས"]},{"id":"O00EGS1051014764","title":["ཕྱག་ན་རྡོ་རྗེའི་བསྟོད་པ"]},{"id":"O00EGS1051014747","title":["བྱང་ཆུབ་ལམ་རིམ་དང་གཞི་འཁྲུལ་གྱི་མུན་པ་གསལ་བ་ཉི་མའི་འོད་ཟེར"]},{"id":"O00EGS10510515"},{"id":"O00EGS1051010804","title":["ཐར་པ་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་ཕྱི་མཚན་ཉིད་ཀྱི་དགོངས་བཤད་རིན་པོ་ཆེའི་གཏེར་མཛོད ༼ར༽"]},{"id":"O00EGS1051010805","title":["ཐར་པ་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་ནང་གསང་སྔགས་ཀྱི་དགོངས་བཤད་རིན་པོ་ཆེའི་གཏེར་མཛོད ༼ལ༽"]},{"id":"O00EGS1051010806","title":["ངེས་དོན་ཟབ་མོའི་དགོངས་པ་ཅན་རྣམས། མདོ་དང། རྒྱུད་སྡེ་དང། བསྟན་ཆོས་དང། མན་ངག་ཟབ་མོའི་ལུང་གིས་གསལ་བར་ཕྱེ་བ། ངེས་དོན་གྱི་དགོངས་བཤད་རིན་པོ་ཆེ་ལུང་གི་གཏེར་མཛོད ༼ཤ༽"]}]}