{"isOutlineOf":"W21505","nodes":[{"id":"O00EGS10124129"},{"id":"O00EGS10124229","title":["ལམ་གཙོའི་གདམས་ངག་བརྟན་པའི་འཁོར་ལོའི་ཞལ་ལུང"]},{"id":"O00EGS10124238","title":["གསོལ་འདེབས་འགའ་ཞིག"]},{"id":"O00EGS10124224","title":["བསྟན་པའི་གནད་ཀུན་རྫོགས་པའི་གདམས་པ་བྱང་ཆུབ་བདེ་ལམ་གྱི་ཞལ་ཤེས་བདུད་རྩིའི་དབྱིངས་ཀྱི་སྒོ་འབྱེད"]},{"id":"O00EGS10124231","title":["ལམ་གཙོ་དང་སེམས་བསྐྱེད་མཆོད་པའི་ཟིན་བྲིས"]},{"id":"O00EGS10124237","title":["སྤྱོད་འཇུག་གི་བཤད་པའི་ཟིན་ཐོ་ཞལ་ལུང་བདུད་རྩིའི་ཟགས་མ"]},{"id":"O00EGS10124230","title":["ལམ་གཙོའི་ཟིན་ཐོ་བློ་གཏེར་པདྨོ་རྒྱས་པའི་ཉིན་བྱེད"]},{"id":"O00EGS10124236","title":["སྐྱེས་རབས་སོ་བཞི་པའི་ཆོས་ཐུན་དང་པོའི་གསུང་བཤད་ཟིན་བྲིས"]},{"id":"O00EGS10124228","title":["འཇམ་མགོན་བླ་མའི་ཐུགས་བཅུད་ལམ་གཙོའི་གསུང་བགྲོས་མི་ཤིགས་རྡོ་རྗེའི་གཟེག་མ"]},{"id":"O00EGS10124235","title":["སྐྱེས་རབ་སོ་བཞི་པའི་བཤད་པའི་ཟིན་བྲིས"]},{"id":"O00EGS10124227","title":["མདོ་སྔགས་ཡོངས་རྫོགས་ཀྱི་ལམ་ལ་དཔྱད་སྒོམ་བྱེད་ཚུལ་གྱི་ཞལ་ཆེམས་ལེགས་བཤད་ཆུ་གཏེར་འཕེལ་བའི་རླབས་ཕྲེང་སྙིང་གི་ཐུར་མ"]},{"id":"O00EGS10124234","title":["མཁྱེན་གཏེར་ངག་དབང་བཀྲ་ཤིས་ཀྱི་གསུང་བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་གསུང་ཟིན་བརྗེད་བྱང་དུ་བཀོད་པ"]},{"id":"O00EGS10124226","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཞལ་གདམས་རིན་ཆེན་དོ་ཤལ"]},{"id":"O00EGS10124233","title":["སྤྱན་འདྲེན་ཁྲུས་གསོལ་གྱི་དམིགས་རྣམ་མདོར་བསྡུས་ཕན་བདེའི་གྲུ་ཆར་འབྱེད་པའི་རྫོགས་ལདན་སྤྲིན་གྱི་སྒྲ་དབྱངས"]},{"id":"O00EGS10124225","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་བཤད་ལུང་གི་ཟིན་བྲིས"]},{"id":"O00EGS10124232","title":["ཡོན་ཏན་གཞི་གྱུར་མའི་ཟིན་བྲིས་གདུང་སེལ་སྨན་གྱི་མྱུ་གུ"]},{"id":"O00EGS10124240","title":["བསང་མཆོད་ཀྱི་སྐོར"]},{"id":"O00EGS10124239","title":["ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ལམ་ཚིག་དོན་གཉིས་འབྲས་སྟེར་དང། འདོད་དོན་པདྨོའི་བཞད་པའི་ཉིན་བྱེད"]},{"id":"O00EGS10124130"},{"id":"O00EGS10124241","title":["ཐོག་མཐའ་བར་དུ་དགེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་མདོ་སྔགས་ཟབ་རྒྱས་བདུད་རྩིའི་རྒྱ་མཚོ་ལས་སྐྲ་རྩེས་བླངས་པའི་ཆུ་ཐིགས"]},{"id":"O00EGS10124128"},{"id":"O00EGS10124216","title":["མི་ཏྲ་རྡོར་ཕྲེང་གཉིས་ཀྱི་དབང་གི་ཕྱག་ལེན་གྱི་ཟིན་བྲིས་མདོ་ཙམ"]},{"id":"O00EGS10124213","title":["དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྡོ་རྗེ་ཕྲེང་བ་སོགས་ནས་འབྱུང་བའི་ཐིག་འདེབས་ཚུལ་གྱི་རིམ་པ་མང་པོ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་དོན་གཉེར་ཡིད་ཀྱི་གདུང་སེལ"]},{"id":"O00EGS10124211","title":["ཕྲེང་བའི་དབང་བཤད་ཟིན་ཐོ་གསང་ཆེན་གནད་ཀྱི་སྒྲོན་མེ"]},{"id":"O00EGS10124215","title":["ཕྲེང་བ་དང་ཀཪ་ཡ་ནས་གསུངས་པའི་དཀྱིལ་འཁོར་གྱི་ཐིག་དང་ལྷའི་རྣམ་བཞག་མི་ཏྲ་རྡོར་ཕྲེང་གི་དཀྱིལ་འཁོར་ཞལ་སྟོན་བཅས"]},{"id":"O00EGS10124212","title":["མི་ཏྲའི་དབང་བཤད་ཟིན་ཐོ་རྣམ་གྲོལ་བདུད་རྩིའི་སྙེ་མ"]},{"id":"O00EGS10124214","title":["དཀྱིལ་འཁོར་གྱི་ལྷའི་མཚན་མ་འགོད་པ་དང་རྡུལ་ཚོན་བཀྱེ་བའི་ཚུལ་དཀྱིལ་ཆོག་རྡོ་རྗེ་ཕྲེང་བ་ལས་ཟུར་དུ་བཀོལ་བ་ཟུར་འདེབས་དང་བཅས་པ"]},{"id":"O00EGS10124221","title":["རྗེ་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་པྲ་ཛྙཱ་ས་རས་དཀྱིལ་འཁོར་སོ་སོའི་བློས་བསླང་གི་ཕྱག་ཁྲིད་གསན་སྐབས་ཀྱི་བསྙེན་བྱང་གསར་རྙིང"]},{"id":"O00EGS10124219","title":["སྔགས་ཕྱོགས་ཀྱི་གསུང་ཐོར་འགའ་ཞིག"]},{"id":"O00EGS10124218","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ས་གར་དང་མཆོད་གར་གྱི་སྔགས་དོན་བརྡ་བཀྲོལ་ཁུངས་ལྡན་བདུད་རྩིའི་ཟེགས་མ"]},{"id":"O00EGS10124220","title":["བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོས་དཀྱིལ་ཆོག་རྡོ་རྗེ་ཕྲེང་བ་སོགས་ཀྱི་མཚོན་པའི་ཉེར་མཁོའི་ཐིག་དང་བཤད་པ་ཕྱག་ལེན་དུ་མའི་སྐོར་ལ་བརྗེད་བྱང་མཛད་པ"]},{"id":"O00EGS10124217","title":["གཤེད་དམར་གྱི་དབང་བཤད་ཟིན་བྲིས་འཇམ་དཔལ་དགོངས་རྒྱན"]},{"id":"O00EGS10124126"},{"id":"O00EGS10124153","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་ལྔའི་དམར་ཁྲིད་ཀྱི་བརྗེད་བྱང་མི་བསྐྱོད་ཞལ་གྱི་བདུད་རྩི"]},{"id":"O00EGS10124163","title":["འཇམ་དཔལ་ཞི་དྲག་གི་བསྲུང་བའི་གདམས་པ་སྲ་བརྟན་རྡོ་རྗེའི་གོ་ཆ"]},{"id":"O00EGS10124157","title":["འཁོར་ལོ་སྡོམ་པའི་བསྐྱེད་རིམ་འདོད་འཇོ་དང་རྫོགས་རིམ་དངོས་གྲུབ་སྙེ་མའི་བསྡུས་དོན"]},{"id":"O00EGS10124167","title":["དུས་འཁོར་བསྐྱེད་རིམ་བཤད་ལུང་གི་བརྗེད་ཐོ་འཇམ་དཔལ་གསུང་གི་འོད་ཟེར"]},{"id":"O00EGS10124152","title":["གསང་འདུས་འཕགས་ལུགས་ལྷ་སོ་གཉིས་པའི་ལམ་རིམ་པ་དང་པོའི་ཁྲིད་དམིགས་ཀྱི་བརྗེད་བྱང་མི་བསྐྱོད་མགོན་པོའི་ཞལ་ལུང"]},{"id":"O00EGS10124165","title":["ཡིད་ཆེས་གསུམ་ལྡན་གྱི་ཞལ་ལུང་ཟིན་བྲིས་དང། སྒྲོལ་མའི་རྗེས་གནང་གི་ཟིན་ཐོ"]},{"id":"O00EGS10124156","title":["གྲུབ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་དམར་ཁྲིད་ཧེ་རུ་ཀའི་ཞལ་གྱི་བདུད་རྩི"]},{"id":"O00EGS10124162","title":["འཇམ་དབྱངས་ཆོས་སྐོར་གྱི་རྗེས་གནང་ཁྲིད་དང་བཅས་པའི་བརྗེད་བྱང་ཐུགས་རྗེ་ཉིན་བྱེད་འོད་ཟེར་ཕྱེ་བའི་དད་པའི་པདྨོའི་འཛུམ་ཟེར"]},{"id":"O00EGS10124161","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པ་ལ་བརྟེན་ནས་ཆོས་རབ་ཏུ་རྣམ་འབྱེད་ཀྱི་ཤེས་རབ་སྒྲུབ་པའི་མན་ངག་རྡོ་རྗེའི་ཚིག་འགྲོལ"]},{"id":"O00EGS10124169","title":["རྔོག་དཀྱིལ་བདུན་ལས་བརྩམས་པའི་གཏམ་དུ་བརྗོད་པ་སྙན་བསྐུལ་ལྷའི་རྔ་སྒྲ"]},{"id":"O00EGS10124154","title":["འདུས་པའི་རྩ་རྒྱུད་ཀྱི་གླེང་གཞི་སྦས་བཤད་ཀྱི་ཡི་གེ་བཞི་བཅུའི་གསལ་ལྦྱེད་རྡོ་རྗེའི་ལམ་གྱི་སྒྲོན་མེ"]},{"id":"O00EGS10124159","title":["འཇམ་དཔལ་རྡོ་རྗེ་བཅུ་གསུམ་ལྷའི་འཁོར་ལོའི་རྫོགས་རིམ་རྣལ་འབྱོར་བཞིའི་ཁྲིད་ཀྱི་བརྗེད་བྱང་འཇིགས་མཛད་ཞལ་གྱི་བདུད་རྩི"]},{"id":"O00EGS10124164","title":["རྒྱ་ར་ཆོས་སྐྱོང་རྒྱ་མཚོའི་ལྟ་ཁྲིད་ཀྱི་བརྗེད་བྱང་སྙིང་གི་ཐིག་ལེ"]},{"id":"O00EGS10124155","title":["འཁོར་ལོ་སྡོམ་པའི་བསྐྱེད་རིམ་ཧེ་རུ་ཀའི་ཞལ་ལུང"]},{"id":"O00EGS10124158","title":["འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་པའི་རིམ་པ་དང་པོའི་ཟབ་ཁྲིད་ཟིན་བྲིས་འཇིགས་མཛད་རྡོ་རྗེའི་ཞལ་ལུང"]},{"id":"O00EGS10124166","title":["ནི་གུ་ཆོས་དྲུག་གི་ཁྲིད་ཀྱི་བརྗེད་ཐོག་ཁྱུང་པོའི་སྙིང་ནོར"]},{"id":"O00EGS10124160","title":["འཇིགས་བྱེད་རྡོ་རྗེ་དཔའ་བོ་གཅིག་པོ་ལ་བརྟེན་པའི་ཞི་ཁྲོ་སྦྲགས་སྒྲུབ་ཀྱི་གདམས་པའི་གསལ་བྱེད་ཤེས་རབ་རལ་གྲིའི་འོད་ཟེར་འབུམ་བསྐྱེད"]},{"id":"O00EGS10124168","title":["ཕྱག་རྡོར་འཁོར་ཆེན་གྱི་རྫོགས་རིམ་རྩོམ་འཕྲོ"]},{"id":"O00EGS10124127"},{"id":"O00EGS10124203","title":["བརྒྱུད་འདེབས་ཁ་ཅིག"]},{"id":"O00EGS10124187","title":["བླ་མ་མཆོད་པའི་བསྡུས་དོན་ཟབ་དོན་གདམས་པའི་མིག་འབྱེད"]},{"id":"O00EGS10124208","title":["ཆོས་རྒྱལ་ཕྱི་ནང་གསང་གསུམ་གྱི་གཏོར་འབུལ་འདོད་གསོལ་འཕྲིན་ལས་སྒོ་བྱེད"]},{"id":"O00EGS10124194","title":["གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་སྒོ་ནས་རིལ་སྒྲུབ་ཚུལ་འཁྱེར་བདེར་བཀོད་པ"]},{"id":"O00EGS10124186","title":["བླ་མཆོད་ཕྱག་ཆེན་དང་སྦྲགས་པའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་སྲིད་ཞིའི་གདུང་སེལ་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O00EGS10124193","title":["ཚེ་སྒྲུབ་ལེ་ཚན་གསུམ་གྱི་ཟིན་བྲིས་འཆི་མེད་འདོད་འཇོ"]},{"id":"O00EGS10124199","title":["གཏོར་མ་བརྒྱ་རྩའི་ཁྲིད་ཀྱི་བརྗེད་བྱང་བདུད་རྩིའི་དགའ་སྟོན"]},{"id":"O00EGS10124185","title":["བླ་མཆོད་ཕྱག་ཆེན་དང་སྦྲགས་པའི་ཁྲིད་ཀྱི་ཟིན་བྲིས"]},{"id":"O00EGS10124192","title":["སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་ཀྱི་བརྗེད་བྱང་འཆི་མེད་དཔལ་སྟེར"]},{"id":"O00EGS10124207","title":["དཔལ་ལྡན་དམག་ཟོར་གྱི་རྒྱལ་མོའི་བསྙེན་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་གསལ་བར་བཀོད་པ་དགེ་ལེགས་གསེར་གྱི་སྙེ་མ"]},{"id":"O00EGS10124184","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པ་ལ་བརྟེན་པའི་སྐུ་གདུང་སྲེག་ཆོག"]},{"id":"O00EGS10124178","title":["ངག་བྱིན་རླབས་ཀྱི་ཁྲིད་ཡིག་ངག་གི་ཉེས་པ་ཀུན་སེལ"]},{"id":"O00EGS10124191","title":["སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་ཀྱི་བརྗེད་བྱང་འཆི་མེད་གྲུབ་པའི་ཞལ་ལུང"]},{"id":"O00EGS10124202","title":["རྣམ་སྣང་མངོན་བྱང་གི་དཀྱིལ་འཁོར་གྱི་རྡུལ་ཚོན་ཆབ་ལ་སྤྱན་འདྲེན་པའི་ཆོ་ག་བཀྲ་ཤིས་ཆར་འབེབས"]},{"id":"O00EGS10124177","title":["ཐུན་དྲུག་རྣལ་འབྱོར་གྱི་ཁྲིད་ཀྱི་ཟིན་བྲིས་རིག་འཛིན་སྙིང་གི་དོ་ཤལ"]},{"id":"O00EGS10124201","title":["རྣམ་སྣང་མངོན་བྱང་གི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཟླ་བའི་འཁྲི་ཤིང"]},{"id":"O00EGS10124189","title":["དབེན་ས་སྙན་བརྒྱུད་ལས་བྱུང་བའི་འོད་དཔག་མེད་ཀྱི་འཕོ་བ་དཔའ་བོ་གཡུལ་འཇུག་མའི་ཁྲིད་ཀྱི་བརྗེད་བྱང་སྣང་མཐའི་ཞལ་ལུང"]},{"id":"O00EGS10124198","title":["འཇམ་དབྱངས་དཀར་པོའི་ལས་ཚོགས་ཀྱི་ཁྲིད་ཀྱི་ཟིན་བྲིས་མི་ཟད་ངག་གི་འདོད་འཇོ"]},{"id":"O00EGS10124200","title":["ཀླུའི་བུམ་གཏེར་གྱི་གདམས་པའི་གསལ་བྱེད་རིན་ཆེན་བུམ་བཟང"]},{"id":"O00EGS10124182","title":["ཉམས་ལེན་གནད་ཀྱི་ཞལ་གདམས་རིན་ཆེན་སྒྲོམ་བུ"]},{"id":"O00EGS10124188","title":["བླ་མ་མཆོད་པ་དང་འབྲེལ་བའི་འཕོ་བ་ཞག་གཅིག་མའི་ཉམས་ཁྲིད་ཀྱི་བརྗེད་བྱང་རྣམ་དག་གྲོང་དུ་འཇུག་པའི་ལམ་བཟང"]},{"id":"O00EGS10124197","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་ཁྲིད་ཟླ་འོད་སྙེ་མ"]},{"id":"O00EGS10124206","title":["མགོན་པོའི་རབ་གནས་ཀྱི་ཡིག་ཆུང་བླ་མའི་ཞལ་ལས་འབྱུང་བ་ལྟར་བཀོད་པ"]},{"id":"O00EGS10124183","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་བདག་འཇུག་གི་གསལ་བྱེད་དངོས་གྲུབ་རྒྱ་མཚོའི་རླབས་ཕྲེང"]},{"id":"O00EGS10124179","title":["རྡོར་སེམས་བསྒོམ་བཟླས་ཀྱི་ཁྲིད་དམིགས་ཡི་གེར་བཀོད་པ་ཡིད་ཀྱི་གདུང་སེལ"]},{"id":"O00EGS10124181","title":["དམ་ཚིག་རྡོ་རྗེའི་བཟླས་པའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཉམས་ཆག་དག་བྱེད་གངྒཱའི་མཆོད་ཡོན"]},{"id":"O00EGS10124190","title":["གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་ཁྲིད་འཆི་མེད་བདུད་རྩིའི་རླབས་ཕྲེང"]},{"id":"O00EGS10124196","title":["འཕགས་མ་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་ཚེའི་དངོས་གྲུབ་སྒྲུབ་པའི་གདམས་པ་མི་ཤིགས་འོད་ཀྱི་གུར་ཁང"]},{"id":"O00EGS10124205","title":["མ་ཅིག་ཁྲོས་མ་ལྷ་ལྔའི་ཞི་བའི་སྦྱིན་སྲེག་ལག་ལེན་རབ་གསལ"]},{"id":"O00EGS10124180","title":["ཟ་བྱེད་མཁའ་འགྲོའི་སྦྱིན་སྲེག་གི་ཁྲིད་ཀྱི་ཟིན་བྲིས་སྡིག་ལྟུང་མུན་སེལ"]},{"id":"O00EGS10124195","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་ཁྲིད་དཔག་བསམ་ལྗོན་པའི་ཕྲེང་བ"]},{"id":"O00EGS10124204","title":["གཅོད་ཀྱི་བརྒྱུད་འདེབས་ཁ་སྐོང"]},{"id":"O00EGS10124209","title":["རྡོ་རྗེ་ལེགས་པའི་སྐུ་བརྙན་ལ་གཟུངས་འབུལ་ཚུལ་དམ་ཅན་དགྱེས་དགུར་རྩེན་པའི་པད་མཚོ"]},{"id":"O00EGS10124131"},{"id":"O00EGS10124249","title":["མདོ་ཕྱོགས་ཀྱི་གསུང་ཐོར་བུ་འགའ་ཞིག"]},{"id":"O00EGS10124251","title":["འདུལ་བ་དང་སྔགས་ཀྱི་ཚིག་བཀྲ"]},{"id":"O00EGS10124246","title":["མདོ་སྡེ་རྒྱན་སྦྱར་བའི་གསུང་བཤད་ཀྱི་བརྗེད་བྱང་ཐོར་བུ"]},{"id":"O00EGS10124250","title":["དཔེ་རྒྱུན་དཀོན་པ་འགའ་ཞིག་གི་ཐོ་ཡིག་དོན་གཉེར་ཡིད་ཀྱི་ཀུནྡ་བཞད་པའི་ཟླ་འོད་འབུམ་གྱི་སྙེ་མ"]},{"id":"O00EGS10124248","title":["དགག་གཞི་རྐྱང་རྩིས"]},{"id":"O00EGS10124253","title":["དབྱངས་ཅན་སྒྲ་ཊིཀ་གི་མཆན་དངོས་གཞི་འཇམ་པའི་དབྱངས་པྲ་ཛྙཱའི་མཚན་ཅན་གྱི་ཕྱག་བྲིས་ལས་བཤུས་པ"]},{"id":"O00EGS10124243","title":["བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་ཚིག་གིས་མཚམས་རྣམ་པར་བརྒྱན་པ་གཞུང་དོན་ལྟ་བའི་མིག་འབྱེད"]},{"id":"O00EGS10124252","title":["སྒྲའི་དཀའ་གནད་ལས་བརྩམས་པའི་བརྗེད་བྱང་དབྱངས་ཅན་རོལ་མཚོ"]},{"id":"O00EGS10124245","title":["མདོ་སྡེ་རྒྱན་གྱི་བཤད་པ་གསན་པའི་ཟིན་བྲིས"]},{"id":"O00EGS10124255","title":["འདོད་གསོལ་དང་གསུང་མགུར་བསླབ་བྱའི་སྐོར"]},{"id":"O00EGS10124242","title":["འདུལ་བ་མདོ་རྩའི་བརྗེད་བྱང་བླང་དོར་རྣམ་འབྱེད"]},{"id":"O00EGS10124254","title":["ཉེར་མཁོའི་ཟིན་ཐོ་ཆུ་ཐིགས་ཕྲེང་བ"]},{"id":"O00EGS10124247","title":["བསྟན་བཅོས་ཆེན་པོ་དབུ་མ་ལ་འཇུག་པའི་བརྗེད་བྱང་མཐར་འཛིན་ཚ་གདུལ་སེལ་བའི་ཟླ་བའི་འོད་ཟེར"]},{"id":"O00EGS10124244","title":["ཀུན་མཁྱེན་བར་པའི་དོན་བདུན་ཅུའི་རྣམ་བཞག་གི་གསུང་བཤད་ཟིན་བྲིས"]},{"id":"O00EGS10124125"},{"id":"O00EGS10124143","title":["སྐྱབས་མགོན་སྐུ་ཕྲེང་གསུམ་པ་ཆོས་གྲྭར་ཕེབས་སྐབས་ཀྱི་ཉིན་དང་པོའི་ཚོགས་གཏམ་གྱི་ཟིན་ཐོ་ཆོས་སྲིད་ལུགས་བརྒྱའི་སྣང་བ་དགེ་ལེགས་བྱེ་བའི་ལམ་དུ་འདྲེན་པའི་ཤིང་རྟ་དག། གསུང་བཀོད་བསླབ་བྱ། དེའི་དུས་མཆོད་དང་འབྲེས་པའི་རྣམ་ཐར། བསླབ་བྱ་གྲལ་འགྲོས། བླ་མའི་ཞལ་གདམས་གདུང་སེལ་སྨན་གྱི་ཐིགས་པ་བཅས"]},{"id":"O00EGS10124141","title":["རྗེ་བདག་ཉིད་ཆེན་པོ་སོགས་ཀྱི་སྐུ་བརྙན་འགའ་ཞིག་གི་ལོ་རྒྱུས་ཅུང་ཟད་བརྗོད་པ་མཉན་པར་འོས་པའི་གཏམ་གྱི་ཕྲེང་བ"]},{"id":"O00EGS10124144","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐུགས་དཀྱིལ་གྱི་འདོན་བསྒྲིགས་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O00EGS10124142","title":["སྨོན་ལམ་ལྔའི་གཞུང་གི་མཚམས་རྣམ་པར་འབྱེད་པ་གསལ་བྱེད་ཉི་མའི་ཕྲེང་བ"]},{"id":"O00EGS10124145","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྐྱེད་རིམ་གྱི་རྣམ་བཞག་འཇམ་དཔལ་ཞལ་ལུང"]},{"id":"O00EGS10124132","title":["ཞབས་བརྟན་གསོལ་འདེབས་ཀྱི་འགྲེལ་པ་ཤེས་ལྡན་དད་པའི་ཆུ་གཏེར་འཕེལ་བའི་ཟླ་ཤེལ་འཕྲེང་བ"]},{"id":"O00EGS10124146","title":["དུས་འཁོར་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་གསལ་བར་བཤད་པ་འཇམ་དབྱངས་དགོངས་རྒྱན"]},{"id":"O00EGS10124147","title":["དུས་འཁོར་ཐུགས་དཀྱིལ་གྱི་སྒོ་ནས་བསྙེན་པ་བྱ་ཚུལ་དངོས་གྲུབ་རྣམ་གཉིས་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O00EGS10124133","title":["མི་ཏྲ་ཛོ་ཀིའི་རྟོགས་པ་བརྗོད་པ་ཟུང་འཇུག་གྲུབ་པའི་གཏམ་སྙན"]},{"id":"O00EGS10124134","title":["རྗེའི་བསྟོད་པ་རྩ་འགྲེལ་གི་བཤད་ལུང་གི་བརྗེད་བྱང་ཐོར་བུ་ནོར་བུའི་ཕྲ་ཚོམ"]},{"id":"O00EGS10124135","title":["རྟེན་འབྲེལ་བསྟོད་པ་རྩ་འགྲེལ་གྱི་བཤད་ལུང་གི་བརྗེད་བྱང་ཐུབ་དབང་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O00EGS10124136","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མར་གྲགས་པའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་དངོས་གྲུབ་ནོར་བུའི་ཉེ་མ"]},{"id":"O00EGS10124137","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་དམིགས་རིམ་བརྗེད་བྱང་དུ་བཀོད་པ་ཟབ་ལམ་ནོར་བུའི་གན་མཛོད"]},{"id":"O00EGS10124138","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་གཞུང་བསྲངས་ཀྱི་ཁྲིད་ཀྱི་ཟིན་བྲིས"]},{"id":"O00EGS10124139","title":["རྗེ་བདག་ཉིད་ཆེན་པོས་སྲས་ཀྱི་ཐུ་བོ་མཁས་གྲུབ་སྨྲ་བའི་ཉི་མ་ལ་ཆིག་བརྒྱུད་དུ་སྩལ་བའི་བླ་མའི་རྣལ་འབྱོར་གྱི་བརྗེད་བྱང་གྲུབ་གཉིས་དགའ་སྟོན"]},{"id":"O00EGS10124140","title":["དགའ་ལྡན་འཕོ་ཁྲིད་ཀྱི་བརྗེད་བྱང་མི་ཕམ་བླ་མའི་ཞལ་ལུང"]}]}