{"isOutlineOf":"W22949","nodes":[{"id":"O00EGS1020332034"},{"id":"O00EGS1020332041","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོ་ལ་བསྟོད་པ་བྱིན་རླབས་མཆོག་སྩོལ་སོགས་སངས་རྒྱས་བྱང་སེམས་ལ་བསྟོད་པའི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1020332042","title":["དཔལ་ལྡན་ལྷ་མོ་རྡོ་རྗེ་རབ་བརྟན་མ་ལ་ཀ་ལི་སུམ་ཅུའི་བསྟོད་པ་བདུད་དཔུང་ཟིལ་གནོན"]},{"id":"O00EGS1020332039","title":["ལོག་རྟོག་རི་བོ་འཇོམས་པའི་རྩོད་ལེན་འཆི་མེད་དབང་པོའི་ལག་ཉལ་དང་མ་འོངས་པ་ན་དགེ་ལྡན་གསེར་གདུང་རིན་པོ་ཆེའི་ནང་བཞུགས་རྗེའི་སྐུ་གདུང་རིན་པོ་ཆེ་བཞེངས་ནས་ཆོས་འཁོར་སྐོར་སྐབས་འཁོར་གྱི་ཐོག་མར་སྐྱེ་བཻ་སྨོན་ལམ་བཅས"]},{"id":"O00EGS1020332057","title":["སྡོམ་གསུམ་གྱི་བསླབ་བྱར་བསྔོ་བགྲང་བྱེད་ཚུལ"]},{"id":"O00EGS1020332056","title":["ལམ་རིམ་བླ་བརྒྱུད་གསོལ་འདེབས་ཁ་སྐོང་རྗེ་ཡོངས་བློ་བློ་བཟང་བསྟན་རྒྱན་ཆོས་འཕེལ་དཔལ་བཟང་པོས་མཛད་པ་དང་དེའི་ཁ་སྐོང་མཁས་མཆོག་རྣམ་རྒྱལ་བཟོད་པས་མཛད་པའི་ཁ་སྐོང་བཅས"]},{"id":"O00EGS1020332111","title":["གསུང་མགུར་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1020332043","title":["རྗེ་རིན་པོ་ཆེ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཕུལ་བྱུང་དག་ཞིང་མ"]},{"id":"O00EGS1020332048","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་བསྟོད་པ་གང་གི་བློ་གྲོས་མའི་ཚིག་དོན་རབ་ཏུ་གསལ་བའི་ལེགས་བཤད་སྐལ་ལྡན་རེ་སྐོང་དབང་གི་རྒྱལ་པོ"]},{"id":"O00EGS1020332052","title":["དྲི་ལན་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ་ཐེ་ཚོམ་ཀུན་འཇོམས"]},{"id":"O00EGS1020332049","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་གཟུངས་ཀྱི་ཕན་ཡོན་གོ་སྒྲིགས་ལེགས་པ"]},{"id":"O00EGS1020332046","title":["རྟེན་འབྲེལ་བསྟོད་པའི་དོན་འགྲེལ་ཚིགས་སུ་བཅད་པ་ལྟ་ངན་རི་དྭགས་སྐྲག་བྱེད་ལེགས་བཤད་སེང་གེའི་ང་རོ"]},{"id":"O00EGS1020332050","title":["ཐུབ་དབང་གི་སྣང་བརྙན་གྱིས་རྨི་ལམ་དུ་ཞལ་གདམས་གནང་བའི་ལེགས་བཤད"]},{"id":"O00EGS1020332055","title":["སྒྲོལ་བསྟོད་མཁྱེན་བརྩེ་དྲི་མེད་མའི་འགྲེལ་པ་འཇིགས་མེད་དཔའ་བོ"]},{"id":"O00EGS1020332054","title":["དགེ་སློང་གི་ཡོ་བྱད་རྣམས་ཀྱི་བཤད་པ་ཚིགས་སུ་བཅད་པ་སྡོམ་ལྡན་རྣ་བའི་བདུད་རྩི"]},{"id":"O00EGS1020332038","title":["བཤེས་པའི་སྤྲིང་ཡིག་གི་རྣམ་བཤད་འཕགས་པའི་དགོངས་པ་ཀུན་གསལ"]},{"id":"O00EGS1020332051","title":["དཀྱིལ་ཁང་སློབ་དཔོན་བློ་བཟང་སྦྱིན་པ་རང་ཉིད་རིང་འཚོའི་སྨོན་ཚིག་དད་ལྡན་རེ་བ་སྐོང་བའི་མི་འགྱུར་རྡོ་རྗེའི་ལྷུན་པོ"]},{"id":"O00EGS1020332047","title":["ཟབ་ཡངས་མའི་དོན་རྣམ་པར་བཤད་པ་བྱམས་མགོན་ཞལ་བཟང་གསལ་བྱེད"]},{"id":"O00EGS1020332044","title":["རྗེ་རིན་པོ་ཆེ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཕུལ་བྱུང་དག་ཞིང་མའི་འགྲེལ་པ"]},{"id":"O00EGS1020332058","title":["སྟོབས་བཞིའི་ངོས་འཛིན་ཚིགས་བཅད་དུ་བསྒྲིགས་པ་དང་མེ་བྱི་ལོ་རི་ཁྲོད་དུ་གསེར་རྔ་རྣམས་གསར་སྦྱོར་མཛད་སྐབས་ཀྱི་སྨོན་ཚིགས་བཅས"]},{"id":"O00EGS1020332053","title":["གསུང་མགུར་བསླབ་བྱའི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1020332040","title":["དཔལ་གསང་བ་འདུས་པ་འཕགས་ལུགས་མི་བསྐྱོད་པའི་རིམ་གཉིས་ཀྱི་རྣམ་གཞག་མདོར་བསྡུས་པཎ་ཆེན་གསུང་གི་རྒྱ་མཚོའི་ཉིང་ཁུ"]},{"id":"O00EGS1020332045","title":["བསྟོད་འགྲེལ་སྐལ་བཟང་སྐྱེ་བོའི་འཇུག་ངོགས"]},{"id":"O00EGS1020332035"},{"id":"O00EGS1020332076","title":["གྲུབ་པའི་དབང་ཕྱུག་ཡེ་ཤེས་ཆོས་འཕེལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O00EGS1020332065","title":["དཔལ་རྡོ་རྗེ་རྣམ་འཇོམས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དང་དཔལ་ལྷུན་ནས་འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་སྣང་བརྙན་ཁྱད་འཕགས་གསར་བསྐྲུན་མཛད་པའི་དགེ་བསྔོ་སྨོན་ཚིག་བཅས"]},{"id":"O00EGS1020332079","title":["དཀྱིལ་གྲྭའི་ཆོས་སྤྱོད་བློ་གྲོས་ནམ་ཁྱོན་མའི་ཚིག་དོན་ཀུན་གསལ་མེ་ལོང"]},{"id":"O00EGS1020332064","title":["དགའ་ལྡན་ཆོས་གླིང་གི་གནས་བསྟོད་ནགས་ཀྱི་བུང་བའི་གླུ་དབྱངས"]},{"id":"O00EGS1020332078","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ"]},{"id":"O00EGS1020332067","title":["འཇིགས་བྱེད་དམར་དམར་པོའི་དབང་གི་བརྒྱུད་འདེབས་ཁ་སྐོང་ཆོས་རྒྱལ་ཕྱི་ནང་གསང་གསུམ་གྱི་གཏོར་འབུལ་བསངས་མཆོད་བཅས"]},{"id":"O00EGS1020332071","title":["འཇིགས་བྱེད་ཆེན་པོའི་རིམ་གཉིས་ཀྱི་སྨོན་འགྲེལ་སྐུ་གསུམ་གཞལ་མེད་ཁང་གི་སྒོ་འབྱེད"]},{"id":"O00EGS1020332066","title":["རྣམ་འཇོམས་ཀྱི་རྒྱུད་འགྲེལ་གསང་བདག་དགོངས་རྒྱན"]},{"id":"O00EGS1020332070","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་ལྷ་བཅུ་གསུམ་གྱི་སྒྲུབ་ཐབས་ཟ་མ་ཏོག་གི་བསྡུས་དོན་ཡིད་བཞིན་ནོར་བུ་སྣོད་ལྡན་སྐྱེ་བོའི་གཙུག་ནོར"]},{"id":"O00EGS1020332069","title":["འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་བུམ་བསྐྱེད་དང་དབང་ཆོག་བསྡུས་པ"]},{"id":"O00EGS1020332073","title":["སྒྲུབ་ཐབས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པའི་གསང་བདེ་འཇིགས་གསུམ་གྱི་སྒྲུབ་ཐབས\nགསང་བདེ་འཇིགས་གསུམ་གྱི་བསྐྱེད་རྫོགས་ཀྱི་གནད་ཚང་བའི་མན་ངག་ཤིན་ཏུ་ཁྱེར་བདེ་བ"]},{"id":"O00EGS1020332068","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བླ་རྒྱུད་གསོལ་འདེབས་ཤིན་ཏུ་བསྡུས་པ"]},{"id":"O00EGS1020332072","title":["སྒྲུབ་ཐབས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1020332075","title":["བླ་མཆོད་བདེ་སྟོང་དབྱེར་མེད་མའི་ཨིབསྡུས་དོན་སྙན་བརྒྱུད་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O00EGS1020332074","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་རྣམ་པར་བཤད་པ་རྒྱལ་སྲས་འཇུག་ངོགས་ཀྱི་སྙིང་པོ"]},{"id":"O00EGS1020332077","title":["བླ་མའི་བཀའ་དྲིན་དྲན་པའི་གསོལ་འདེབས་དངོས་གྲུབ་འགུགས་པའི་ཕོ་ཉ"]},{"id":"O00EGS1020332036"},{"id":"O00EGS1020332093","title":["དུས་གསུམ་རྒྱལ་བའི་སྤྱི་གཟུགས་བཀའ་དྲིན་མཚུངས་མེད་རྡོ་རྗེ་འཆང་ཆེན་པོ་བློ་བཟང་སྦྱིན་པ་དཔལ་བཟང་པོའི་རྣམ་པར་ཏཧར་པ་སྐལ་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན"]},{"id":"O00EGS1020332092","title":["བློ་བཟང་སྦྱིན་པའི་སྤྱོད་ཚུལ་དྲང་པོའི་གཏམ་གྱིས་གསལ་བར་བརྗོད་པ་རིན་ཆེན་དབང་གི་རྒྱལ་པོའི་དོ་ཤལ"]},{"id":"O00EGS1020332087","title":["སྣར་ཐང་ཆོས་སྡེའི་བསྟོད་པ་སྐལ་བཟང་རྣ་བའི་བདུད་རྩི"]},{"id":"O00EGS1020332095","title":["སྐྱབས་མགོན་བསྟན་པའི་བདག་པོ་བཅུ་གསུམ་དགུང་སྐག་ཏུ་ཕེབས་པའི་སྐབས་ཞབས་བརྟན་གསོལ་འདེབས་ཕུལ་བ་བདེན་ཚིག་མེ་ཏོག་གསར་པའི་ཆར་འབེབས"]},{"id":"O00EGS1020332086","title":["དཀར་ཆག་གི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1020332094","title":["དྲི་ལན་ལྷ་རྔའི་སྒྲ་དབྱངས"]},{"id":"O00EGS1020332089","title":["ལམ་རིམ་ཚིགས་བཅད་ཀྱི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1020332088","title":["བརྟན་བཞུགས་གསོལ་འདེབས"]},{"id":"O00EGS1020332085","title":["ཆོས་ཀྱི་རྒྱལ་པོ་རྒྱལ་བ་བློ་བཟང་གྲགས་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་སོགས་ངག་ཐོར་བུ"]},{"id":"O00EGS1020332090","title":["ཞུ་འཕྲིན་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS1020332084","title":["གཞི་ལམ་འབྲས་བུའི་ཕྱག་ཆེན་གྱི་དོན་རྣམ་པར་བཤད་པ་བདག་འཛིན་མཐར་སྤྲོད"]},{"id":"O00EGS1020332091","title":["ལེགས་བཤད ༼ཨཱིསཱིཨཱO༽"]},{"id":"O00EGS1020332037"},{"id":"O00EGS1020332107","title":["བླ་མ་དང་ལྷག་པའི་ལྷའི་བསྙེན་སྒྲུབ་སྐབས་ཀྱི་ཉེ་བར་མཁོ་བ་འགའ་ཞིག"]},{"id":"O00EGS1020332100","title":["འགྲེལ་དོན་རིག་པའི་ལམ་སྟོན"]},{"id":"O00EGS1020332097","title":["དཀྱིལ་ཟུར་དགེ་སློང་བློ་བཟང་སྦྱིན་པ་བདག་གིས་ཐོབ་ཡིག་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོའི་ཕྲེང་བ"]},{"id":"O00EGS1020332096","title":["བླ་མའི་རྣལ་འབྱོར་ཟབ་གནད་ཅན་དགའ་ལྡན་ལྷ་བརྒྱ་མར་གྲགས་པའི་ལྷན་ཐབས་དགའ་ལྡན་ཞིང་མཆོག་རབ་གསལ"]},{"id":"O00EGS1020332109","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་ཞི་བའི་སྦྱིན་སྲེག་ངག་འདོན་བྱ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ"]},{"id":"O00EGS1020332102","title":["འདུལ་བའི་སྐོར་ལོགས་ཀྱི་དོགས་སྤོངས་ལ་དཔྱད་པའི་གཏམ་གྱི་ཕྲེང་བ་མ་ལི་ཀའི་དོ་ཤལ"]},{"id":"O00EGS1020332099","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་གསོལ་འདེབས་འཇིགས་སྒྲོལ་གྱི་དཔའ་བོའི་འགྲེལ་བཤད་འཁྲུལ་སྣང་བྲག་རི་འཇོམས་པའི་རྡོ་རྗེ་ཐོག་མདའ"]},{"id":"O00EGS1020332101","title":["བླ་མཆོད་འདོན་སྒྲིགས་རྒྱལ་བའའི་གཞུང་ལམ"]},{"id":"O00EGS1020332098","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་སྲིད་ཞིའི་འཇིགས་སྒྲོལ"]},{"id":"O00EGS1020332104","title":["ཞུ་ཕྲིན་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་སྐྱེ་བ་ལྔ་པའི་སྒྲ་དབྱངས"]},{"id":"O00EGS1020332103","title":["བསྡུས་རྩའི་འགྲེལ་པ་རིགས་ལམ་སྒོ་འབྱེད"]},{"id":"O00EGS1020332106","title":["དཀྱིལ་ཟུར་དགེ་སློང་བློ་བཟང་སྦྱིན་པའི་ངག་རྩོམ་ཐོར་བུ་ཕྱོགས་བསྒྲིགས"]},{"id":"O00EGS1020332110","title":["དཀྱིལ་ཟུར་སློབ་དཔོན་བློ་བཟང་སྦྱིན་པའི་ངག་རྩོམ་དཀར་ཆག"]},{"id":"O00EGS1020332105","title":["དཀྱིལ་ཁང་སློབ་ཟུར་དགེ་སློང་བློ་བཟང་སྦྱིན་པའི་ངག་རྩོམ་ཐོར་བུ་འགའ་ཞིག"]},{"id":"O00EGS1020332108","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་མེད་ཀྱི་སའི་ཆོ་ག་ལག་ལེན་སྙིང་པོར་དྲིལ་བ"]}]}