{"isOutlineOf":"W30541","nodes":[{"id":"O00EGS1055495561"},{"id":"O00EGS1055495736","title":["ཀ"]},{"id":"O00EGS1055495737","title":["དཔལ་རྡོ་རྗེའི་ཚིག་ཟབ་མོ་ནང་གི་དོན་གྱི་འགྲེལ་བཤད་སེམས་གྱི་རྣམ་པར་ཐར་པ་གསལ་བར་བྱེད་པའི་རྒྱན"]},{"id":"O00EGS1055495551"},{"id":"O00EGS1055495569","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་གསུངས་འབུམ་ཁ་རྟགས་ཅན"]},{"id":"O00EGS1055495570","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་སངས་རྒྱས་ཀྱི་སྐྱེས་རབས"]},{"id":"O00EGS1055495563"},{"id":"O00EGS1055495658","title":["རང་བྱུང་རྡོ་རྗེའི་གསུང་འབུམ་གྱི་རྗེས་འབྲེལ་ཟབ་མོ་ནང་དོན་གྱི་འགྲེལ་བ་ཕྱོགས་སྒྲིག་གི་སྐོར་ལས་ཏྲཾ་རྟགས་ཅན"]},{"id":"O00EGS1055495659","title":["ཟབ་མོ་ནང་དོན་གྱི་རྣམ་བཤད་སྙིང་པོ་གསལ་བར་བྱེད་པའི་ཉིན་བྱེད"]},{"id":"O00EGS1055495565"},{"id":"O00EGS1055495653","title":["རང་བྱུང་རྡོ་རྗེའི་གསུང་འབུམ་གྱི་རྗེས་འབྲེལ་ཟབ་མོ་ནང་དོན་གྱི་འགྲེལ་པ་ཕྱོགས་སྒྲིག་གི་སྐོར་ལས་ཨཱཿ་རྟགས་ཅན"]},{"id":"O00EGS1055495655","title":["རྣལ་འབྱོར་བླ་ན་མེད་པའི་རྒྱུད་སྡེ་རྒྱ་མཚོའི་སྙིང་པོ་བསྡུས་པ་ཟབ་མོ་ནང་གི་དོན་ཉུང་ངུའི་ཚིག་གིས་རྣམ་པར་འགྲོལ་བ་ཟབ་དོན་སྣང་བྱེད"]},{"id":"O00EGS1055495657","title":["དཔེ་སྐྲུན་གསལ་བཤད"]},{"id":"O00EGS1055495654","title":["བྱ་བྲལ་བ་རིན་ཆེན་བཟང་པོས་མཛད་པའི་ཟབ་མོ་ནང་གི་དོན་གྱི་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་ལོ་ཆེན་ཞལ་ལུང"]},{"id":"O00EGS1055495656","title":["ཀརྨ་པ་མཁའ་ཁྱབ་རྡོ་རྗེས་མཛད་པ་ཟབ་མོ་ནང་གི་དོན་གསལ་བར་སྟོན་པའི་གཞུང་བདེ་བླག་ཏུ་རྟོགས་པར་བྱེད་པའི་མཆན་འགྲེལ་རྡོ་རྗེ་སེམས་དཔའི་ཞལ་ལུང་ནོར་བུ་རྣམ་པར་སྣང་བ་དྲི་མ་མེད་པའི་འོད"]},{"id":"O00EGS1055495555"},{"id":"O00EGS1055495739","title":["སྡུད་པ་ཚིགས་སུ་བཅད་པའི་ས་བཅད"]},{"id":"O00EGS1055495738","title":["དྲན་པ་ཉེ་བར་བཞག་པའི་བསྟན་བཅོས་ཀྱི་འགྲེལ་པ"]},{"id":"O00EGS1055495742","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྐབས་བརྒྱད་སྟོང་ཐུན"]},{"id":"O00EGS1055495744","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་གསུངས་འབུམ་ཆ་རྟགས་ཅན"]},{"id":"O00EGS1055495741","title":["མངོན་རྟོགས་རྒྱན་གྱི་ས་བཅད་སྣང་བྱེད་སྒྲོན་མེ་གཞུང་དང་བཅས་པ"]},{"id":"O00EGS1055495743","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་པར་འབྱེད་པའི་བསྟན་བཅོས་རྣམ་པར་བཤད་པའི་རྒྱན"]},{"id":"O00EGS1055495740","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྡུད་པ་ཚིགས་སུ་བཅད་པའི་ཊིཀྐ་ཡིད་བཞིན་གྱི་ནོར་བུ་རིན་པོ་ཆེ་ལྟ་བུ་ཕ་རོལ་ཏུ་ཕྱིན་པའི་རྒྱ་མཚོའི་སྡེ"]},{"id":"O00EGS1055495557"},{"id":"O00EGS1055495664","title":["དམ་ཚིག་རྒྱ་མཚོ་མཐའ་ཡས་པ་རྣམ་པར་སྣང་བར་བྱེད་པ་དྲི་མ་མེད་པའི་སྙིང་པོ"]},{"id":"O00EGS1055495666","title":["རྣལ་འབྱོར་མ་ཀུན་ཏུ་སྤྱོད་པ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱིས་བསྡུས་དོན། རང་བྱུང་རྡོ་རྗེས་སྦྱར་བ་རྫོགས་སོ"]},{"id":"O00EGS1055495665","title":["རྣལ་འབྱོར་མ་ཀུན་ཏུ་སྤྱོད་པའི་ཞེས་བྱ་བའི་རྒྱུད་ཀྱིས་བསྡུས་དོན"]},{"id":"O00EGS1055495667","title":["བརྟག་པ་གཉིས་པའི་ས་བཅད"]},{"id":"O00EGS1055495668","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེའི་རྣམ་པར་བཤད་པ་དྲང་བ་དང་ངེས་པའི་དོན་གསལ་བར་བྱེད་པ་དྲི་མ་མེད་པའི་འོད་ཅེས་བྱ་བ་བརྟག་པ་དང་པོའི་འགྲེལ་པ"]},{"id":"O00EGS1055495669","title":["དགྱེས་པ་རྡོ་རྗེའི་བརྟག་པ་གཉིས་པའི་འགྲེལ་པ་དྲི་མ་མེད་པའི་འོད"]},{"id":"O00EGS1055495663","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་གསུང་ཉ་རྟགས་ཅན"]},{"id":"O00EGS1055495560"},{"id":"O00EGS1055495727","title":["རླུང་དང་རིག་པའི་བཅུད་ལེན་རང་བྱུང་རྡོ་རྗེས་སྦྱར་བ"]},{"id":"O00EGS1055495722","title":["ཟབ་མོ་བདུད་ཀྱི་གཅོད་ཡུལ་གྱི་ཁྲིད་ཡིག"]},{"id":"O00EGS1055495728","title":["ཆུ་འཐུང་བའི་གདམས་པ"]},{"id":"O00EGS1055495718","title":["ཕྱག་རྒྱ་ཆེན་པོ་གངྒཱ་མའི་འགྲེལ་པ"]},{"id":"O00EGS1055495711","title":["སྤྱིར་སྒོམ་ཆོས་རྗེ་རང་བྱུང་རིན་པོ་ཆེའི་ཟིན་ཐུན"]},{"id":"O00EGS1055495733","title":["དགེ་བསྙེན་རྡོ་རྗེ་ཆེན་པོའི་གཏོར་འབུལ"]},{"id":"O00EGS1055495730","title":["དུས་འཁོར་མན་ངག་སྣང་བ"]},{"id":"O00EGS1055495720","title":["དོ་ཧ་མཛོད་ཀྱི་གླུའི་དོན་གསལ་བར་བྱེད་པ་ཚིག་གི་རྒྱན་དྲི་མ་མེད་པའི་སྒྲོན་མེ"]},{"id":"O00EGS1055495725","title":["ཉམས་ལེན་ལག་ཁྲིད་མའི་ཁྲིད་ངོ་མཚར་ཅན"]},{"id":"O00EGS1055495723","title":["མ་ཎིའི་བསྟན་བཅོས་དང། ཡི་གེ་དྲུག་པའི་བསྔགས་པ་བཅས"]},{"id":"O00EGS1055495729","title":["ར་མོ་ཤག་གི་བཅུད་ལེན"]},{"id":"O00EGS1055495719","title":["རྒྱལ་པོ་དོ་ཧའི་ས་བཅད་དང། བཙུན་མོ་དོ་ཧའི་ས་བཅད། དོ་ཧ་མཛོད་ཀྱི་བསྡུས་དོན་བཅས"]},{"id":"O00EGS1055495716","title":["རོ་སྙོམ་སྒང་འདྲིལ"]},{"id":"O00EGS1055495714","title":["རྣལ་འབྱོར་གསུམ་གྱི་ཁྲིད་ཡིག"]},{"id":"O00EGS1055495712","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་ཡིག"]},{"id":"O00EGS1055495734","title":["དམ་ཅན་སྐྱེས་བུའི་ལས་བྱང་དང་མངོན་རྟོགས"]},{"id":"O00EGS1055495731","title":["ལྔ་བསྡུས་བཟའ་ལྔའི་རྩིས། དྷྲུ་བ་འཕོ་བ། ཕྱི་ནང་གི་རྩིས། ཉི་ཁྱིམ་འཕོ་བ། དྷྲུ་བ་སྒྲ་གཅན་འཕོ་བ་དང་བཟའ་བསྡུས་པ་བཅས"]},{"id":"O00EGS1055495708","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་གསུངས་འབུམ་ཨ་རྟགས་ཅན"]},{"id":"O00EGS1055496900","title":["སྐུ་གསུམ་ངོ་སྤྲོད"]},{"id":"O00EGS1055495726","title":["སྨན་གྱི་བསྟན་བཅོས་སྨན་མིང་རྒྱ་མཚོ"]},{"id":"O00EGS1055495724","title":["རྫོགས་ཆེན་སྐོར"]},{"id":"O00EGS1055495721","title":["གཅོད་བཀའ་ཚོམས་ཆེན་མོའི་ས་བཅད"]},{"id":"O00EGS1055495717","title":["ཕྱག་ཆེན་གངྒཱ་མའི་ས་བཅད"]},{"id":"O00EGS1055495715","title":["གསང་མགུར་རྡོ་རྗེའི་ཚིགས་རྐང་སྦས་དོན་ལྟ་བའི་མིག་འབྱེད"]},{"id":"O00EGS1055495713","title":["རྣལ་འབྱོར་གསུམ་གྱི་སྙིང་པོ་གསལ་བ"]},{"id":"O00EGS1055495710","title":["གནས་ལུགས་གསལ་བྱེད་ཡེ་ཤེས་སྒྲོན་མེ"]},{"id":"O00EGS1055495732","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་སྨོན་ལམ"]},{"id":"O00EGS1055495550"},{"id":"O00EGS10554914774","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་གསུང་འབུམ་དཀར་ཆ"]},{"id":"O00EGS1055495568","title":["སློབ་དཔོན་དཔའ་བོའི་མཛད་པའི་སྐྱེ་རབས་སོ་བཞི་པ"]},{"id":"O00EGS10554914772","title":["དཔེ་སྐྲུན་གསལ་བྱེད"]},{"id":"O00EGS1055495566","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་གསུང་འབུམ་ཀ་རྟགས་ཅན་ལ་དཔེ་སྒྲིག་གསལ་བཤད"]},{"id":"O00EGS10554914773","title":["དཔེ་སྒྲིག་གསལ་བཤད"]},{"id":"O00EGS1055495567","title":["སངས་རྒྱས་ཀྱི་སྐྱེས་པའི་རབས་ཀྱི་བསྡུས་དོན"]},{"id":"O00EGS1055495552"},{"id":"O00EGS1055495571","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་གསུངས་འབུམ་ག་རྟགས་ཅན"]},{"id":"O00EGS1055495572","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་ཕྱོགས་བསྒྲིགས་མཛད་པའི་རྗེ་བཙུན་མི་ལ་རས་པའི་མགུར་འབུམ་མཛོད་ནག་མ"]},{"id":"O00EGS1055495556"},{"id":"O00EGS1055495748","title":["རླུང་སེམས་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O00EGS1055495751","title":["དེ་བཞིན་གཤེགས་པའི་སྙིང་པོ་བསྟན་པ་ཞེས་བྱ་བའའི་བསྟན་བཅོས"]},{"id":"O00EGS1055495747","title":["རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཀྱི་འགྲེལ་པ་གསལ་བ་ཉི་མའི་སྙིང་པོ"]},{"id":"O00EGS1055495750","title":["དེ་བཞིན་གཤེགས་པའི་སྙིང་པོ་བསྟན་པའི་ས་བཅད"]},{"id":"O00EGS1055495806","title":["ཟབ་མོ་ནང་དོན་གི་རང་འགྲེལ"]},{"id":"O00EGS1055495745","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་གསུངས་འབུམ་ཇ་རྟགས་ཅན"]},{"id":"O00EGS1055495753","title":["ཟབ་མོ་ནང་གི་དོན་ཞེས་བྱ་བའི་གཞུང"]},{"id":"O00EGS1055495749","title":["རྣམ་ཤེས་ཡེ་ཤེས་འབྱེད་པའི་བསྟན་བཅོས"]},{"id":"O00EGS1055495752","title":["དེ་བཞིན་གཤེགས་པའི་སྙིང་པོ་གཏན་ལ་དབབ་པའི་བསྟན་བཅོས་མཆན་ཅན"]},{"id":"O00EGS1055495746","title":["དབུ་མ་ཆོས་དབྱིངས་བསྟོད་པའི་རྣམ་པར་བཤད་པ"]},{"id":"O00EGS1055495559"},{"id":"O00EGS1055495693","title":["དགྱེས་པ་རྡོ་རྗེའི་མངོན་རྟོགས་ཚིགས་བཅད་མ"]},{"id":"O00EGS1055495705","title":["ཡུལ་ཉི་ཤུ་རྩ་བཞིའི་བཤད་པའོ། མཆན་འདི་རྣམས་ནང་དུ་ལུས་ལ་སྦྱར་བའོ"]},{"id":"O00EGS1055495695","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མངོན་པར་རྟོགས་པ་རྣམ་དག་སྣང་བ"]},{"id":"O00EGS1055495707","title":["འཁོར་ལོ་སྔ་མ། མན་ངག་གི་རིམ་ཆོས"]},{"id":"O00EGS1055495694","title":["དུས་འཁོར་བསྡུས་དོན་དྲི་མ་མེད་པའི་དོན་གྱི་ཚུལ་གསལ་བར་བྱེད་པའི་རྒྱན"]},{"id":"O00EGS1055495706","title":["ནཱ་རོ་ཆོས་དྲུག་གི་གསལ་བྱེད་སྤྱི་ཆིངས་ཁྲིད་ཡིག་དང་བཅས་པ"]},{"id":"O00EGS1055495696","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྒྲུབ་ཐབས་བསྡུས་པ་ལུས་ཀྱི་དཀྱིལ་འཁོར་ཀྵས་བསྐྱེད་པ"]},{"id":"O00EGS1055497009","title":["འཁོར་ལོ་ལྔ་མ"]},{"id":"O00EGS1055495700","title":["དུས་ཀྱི་འཁོར་ལོའི་དབང་གི་ཆོ་ག་གསལ་བར་བྱེད་པ"]},{"id":"O00EGS1055497074","title":["དཔལ་ལྷ་མོ་མེ་ལྕེ་འབར་བའི་གླིང་གཞིའི་རྒྱུད་ཀྱི་བསྡུས་དོན་དང། ལྷ་མོའི་ཕྱག་རྒྱ། ལྷ་མོའི་འཆམས་བཅས"]},{"id":"O00EGS1055495697","title":["དུས་འཁོར་མངོན་རྟོགས་ཚིགས་བཅད་མ"]},{"id":"O00EGS1055495688","title":["དཔལ་ནག་པོ་པས་མཛད་པའི་དཀྱིལ་འཁོར་ཆོ་གའི་ལག་ལེན་རབ་ཏུ་གསལ་བར་བྱེད་པ"]},{"id":"O00EGS1055495687","title":["རྗེ་བཙུན་རང་བྱུང་རྡོ་རྗེའི་གསུངས་འབུམ་ཐ་རྟགས་ཅན"]},{"id":"O00EGS1055495699","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་གཏོར་མ"]},{"id":"O00EGS1055495698","title":["རྡོ་རྗེ་ཤུགས་ཀྱི་བསྒྲུབ་ཐབས"]},{"id":"O00EGS1055495701","title":["དུས་ཀྱི་འཁོར་ལོའི་མངོན་རྟོགས་ཀྱི་ཡན་ལག་སྦྱིན་བསྲེག་གི་ལག་ལེན་ཡེ་ཤེས་འོད་ཀྱི་དྲ་བ"]},{"id":"O00EGS1055495689","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྐང་བ་དང། བཤགས་པ་རྗེ་རང་བྱུང་བས་མཛད་པ"]},{"id":"O00EGS1055495702","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མཆོད་པའི་ཆོ་ག"]},{"id":"O00EGS1055495703","title":["དུས་ཀྱི་འཁོར་ལོ་ནས་བཏུས་པའི་སྤོས་སྦྱོར་རེའུ་མིག"]},{"id":"O00EGS1055495704","title":["རབ་ཏུ་གནས་པ་བུམ་པ་གཉིས་པ"]},{"id":"O00EGS1055496776"},{"id":"O00EGS1055496780","title":["དགའ་ལྡན་ལྷའི་མདོ"]},{"id":"O00EGS1055496777","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་གསུང་འབུམ་ཅ་རྟགས་ཅན"]},{"id":"O00EGS1055496782","title":["དྲན་པ་ཉེ་བར་བཞག་པའི་བསྡུས་དོན"]},{"id":"O00EGS1055496779","title":["རང་བྱུང་རྡོ་རྗེའི་གསུང་འགུར་ཐོར་བུ"]},{"id":"O00EGS1055496781","title":["ཆོས་མངོན་པའི་ཕུང་པོ་ལྔའི་རབ་ཏུ་བྱེད་པའི་གཞུང"]},{"id":"O00EGS1055496783","title":["དམ་པའི་ཆོས་དྲན་པ་ཉེ་བར་བཞག་པའི་མདོ་ཡི་དོན་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས"]},{"id":"O00EGS1055496778","title":["བཀའ་བཞི་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O00EGS1055495553"},{"id":"O00EGS1055495577","title":["རྒྱལ་སྲས་ཟླ་འོད་གཞོན་ནུའི་རྣམ་ཐར"]},{"id":"O00EGS1055495579","title":["འགྲོ་མགོན་རས་པ་ཆེན་པོ་དང་རིན་པོ་ཆེ་སྤོམ་བྲག་པའི་རྣམ་ཐར"]},{"id":"O00EGS1055495580","title":["བླ་མ་རིན་པོ་ཆེ་ཀརྨ་པཀྴིའི་རྣམ་ཐར"]},{"id":"O00EGS1055495582","title":["དཔལ་ཆེན་རང་བྱུང་རྡོ་རྗེའི་རྣམ་ཐར"]},{"id":"O00EGS1055495574","title":["གྲུབ་པའི་དབང་ཕྱུག་ཏཻ་ལོ་པ་དང་ནཱ་རོ་པའི་རྣམ་ཐར"]},{"id":"O00EGS1055495581","title":["དཔལ་ཨོ་རྒྱན་པའི་རྣམ་པར་ཐར་པ"]},{"id":"O00EGS1055495584","title":["རྗེ་རང་བྱུང་རྡོ་རྗེའི་ཐུགས་དམ་བསྟན་འགྱུར་གྱི་དཀར་ཆག"]},{"id":"O00EGS1055495576","title":["ངན་རྫོང་རས་པའི་རྣམ་ཐར"]},{"id":"O00EGS1055495573","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་གསུངས་འབུམ་ང་རྟགས་ཅན"]},{"id":"O00EGS1055495578","title":["དུས་གསུམ་མཁྱེན་པ་སེང་གེ་སྒྲ་ཡི་རྣམ་པར་ཐར་པའོ"]},{"id":"O00EGS1055495583","title":["ཐམས་ཅད་མཁྱེན་པ་རིན་པོ་ཆེ་རང་བྱུང་རྡོ་རྗེའི་རྣམ་པར་ཐར་པ་ཚིགས་སུ་བཅད་པ"]},{"id":"O00EGS1055495575","title":["མི་ལ་རྡོ་རྗེ་རྒྱལ་མཚན་གྱི་རྣམ་པར་ཐར་པ"]},{"id":"O00EGS1055495585","title":["བསྟན་བཅོས་འགྱུར་རོ་འཚལ་གྱི་དཀར་ཆག"]},{"id":"O00EGS1055495562"},{"id":"O00EGS1055495660","title":["རང་བྱུང་རྡོ་རྗེའི་གསུང་འབུམ་གྱི་རྗེས་འབྲེལ་ཟབ་མོ་ནང་དོན་གྱི་འགྲེལ་པ་ཕྱོགས་སྒྲིག་གི་སྐོར་ལས་ཧཱུཾ་རྟགས་ཅན"]},{"id":"O00EGS1055495662","title":["ངོ་ཁྲོ་རབ་འབྱམས་པས་མཛད་པ་ཟབ་མོ་ནང་གི་དོན་རྣམ་པར་བཤད་པའི་བསྟན་བཅོས་ཀྱི་ཚིག་དོན་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་ནོར་བུ་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O00EGS1055495564"},{"id":"O00EGS1055495651","title":["ཟབ་མོ་ནང་གི་ཡང་སྙིང་གསང་བ་གསུམ་གྱི་གནད་རྣམ་པར་ཕྱེ་བ་ཞེས་བྱ་བའི་ཟིན་བྲིས"]},{"id":"O00EGS1055495650","title":["བསྟན་བཅོས་ཟབ་མོ་ནང་དོན་གྱི་གཏོང་ཐུན་རབ་གསལ་ཉི་མའི་སྙིང་པོ"]},{"id":"O00EGS1055495648","title":["ཟབ་མོ་ནང་དོན་གྱི་མཆན་བུ་མངོན་སུམ་ལམ་བྱེད"]},{"id":"O00EGS1055495647","title":["རང་བྱུང་རྡོ་རྗེའི་གསུང་འབུམ་གྱི་རྗེས་འབྲེལ་ཟབ་མོ་ནང་དོན་གྱི་འགྲེལ་པ་ཕྱོགས་སྒྲིག་གི་སྐོར་ལས་ཧྲཱིཿ་རྟགས་ཅན"]},{"id":"O00EGS1055495649","title":["ཟབ་མོ་ནང་དོན་གྱི་རྣམ་བཤད་མཐོང་བས་ཁོང་དུ་ཆུད་པ"]},{"id":"O00EGS1055495558"},{"id":"O00EGS1055495681","title":["བདེ་མཆོག་ལུ་ཧི་པའི་སྒྲུབ་ཐབས་སྐོར་སོགས"]},{"id":"O00EGS1055495679","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་ཆེན་པོའི་དབང་གི་ཆོ་ག"]},{"id":"O00EGS1055495673","title":["དཔལ་གསང་བ་འདུས་པའི་དབང་གི་ཆོ་ག"]},{"id":"O00EGS1055495674","title":["ཤྲཱི་མ་ཧཱ་མ་ཡའི་མངོན་རྟོགས་གཏོར་མའི་ཆོ་ག་དང་བཅས་པ"]},{"id":"O00EGS1055495670","title":["རྗེ་བཙུན་རང་བྱུང་རྡོ་རྗེའི་གསུངས་འབུམ་ཏ་རྟགས་ཅན"]},{"id":"O00EGS1055495675","title":["པདྨ་རྒྱལ་པོའི་བསྡུས་དོན་སོགས"]},{"id":"O00EGS1055495671","title":["རྣལ་འབྱོར་གསུམ་གྱི་སྙིང་པོ་གསལ་བའི་འགྲེལ་པ"]},{"id":"O00EGS1055495677","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྒོ་ནས་སྒྲིབ་པ་སྦྱོང་བ"]},{"id":"O00EGS1055495676","title":["རྒྱལ་བ་རྒྱ་མཚོའི་མངོན་རྟོགས་དང། བཅོམ་ལྡན་འདས་པདྨ་ཟབ་པའི་མངོན་རྟོགས་ཚིག་ལྷུག་མ། རྒྱལ་བ་རྒྱ་མཚོའི་དབང་ཆོག་དྲི་མ་མེད་པའི་དོན་བསྡུས། རྒྱལ་བ་རྒྱ་མཚོའི་དབང་ཆོག། རྒྱལ་བ་རྒྱ་མཚོའི་དབང་བསྐུར་དང་ཚོགས་མཆོད་ཀྱི་ལག་ལེན"]},{"id":"O00EGS1055495672","title":["གསང་འདུས་སྒྲུབ་ཐབས་ཕྱི་ནང་གཞན་གསུམ་གསལ་བ"]},{"id":"O00EGS1055495678","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་སྙིང་པོའི་མངོན་པར་རྟོགས་པ"]},{"id":"O00EGS1055495680","title":["ཤེས་རབ་སྣང་བའི་སྒྲུབ་ཐབས་སོགས"]}]}