{"isOutlineOf":"W22334","nodes":[{"id":"O00EGS1095949595"},{"id":"O00EGS10959410244","title":["བླ་མ་དང་འཇམ་དཔལ་ཞི་ཁྲོ་དབྱེར་མེད་པའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་དངོས་གྲུབ་གཏེར་མཛོད"]},{"id":"O00EGS10959410233","title":["རྗེ་བཙུན་བླ་མ་དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེའི་བཀའ་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O00EGS10959410235","title":["རིགས་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་བཀའ་དྲིན་གསུམ་ལྡན་རྗེ་བཙུན་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་ཆོས་འཕེལ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་དགེ་ལྡན་བསྟན་པའི་ཉི་འོད"]},{"id":"O00EGS10959410234","title":["རྗེ་བཙུན་བླ་མ་རྡོ་རྗེ་འཆང་ཐམས་ཅད་མཁྱེན་པ་དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ལ་གནམ་ཐར་གྱི་སྒོ་ནས་གསོལ་བ་འདེབས་ཚུལ་བྱིན་རླབས་ནོར་བུའི་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O00EGS10959410243","title":["འཇིགས་བྱེད་དམར་པོ་མདའ་གཞུ་འགེངས་པའི་བསྙེན་སྒྲུབ་སྦྲགས་མ་ཉམས་སུ་ལེན་ཚུལ་སྣོད་བཅུད་དུག་རིགས་སྲེག་པའི་དུས་མཐའི་མེ་ཆེན"]},{"id":"O00EGS10959410236","title":["ཐེག་པ་ཆེན་པོ་བྱང་ཆུབ་ཏུ་སེམས་བསྐྱེད་པའི་ཆོ་ག་མཁས་གྲུབ་བླ་མའི་ཞལ་ལུང་རྒྱལ་བའི་གཞུང་ལམ་སྟོན་པའི་ས་མཁན"]},{"id":"O00EGS10959410241","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་ལ་བརྟེན་ནས་བྱབས་ཁྲུས་དང་བཀའ་སྒོ་སྟབས་གཅིག་ཏུ་བྱ་ཚུལ་དྲེགས་པ་ཟིལ་གནོན"]},{"id":"O00EGS10959410240","title":["འཇིགས་བྱེད་ཀྱི་ཞི་རྒྱས་དབང་གསུམ་གྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་གསལ་བར་བཤད་པ་བློ་བཟང་རྒྱལ་བའི་ཞལ་ལུང"]},{"id":"O00EGS10959410237","title":["ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོའི་བསྒོམ་བཟླས་བྱ་ཚུལ་དངོས་གྲུབ་ཆར་དུ་སྙིལ་བའི་སྤྲིན་ཕུང"]},{"id":"O00EGS10959410242","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་བྱབས་ཁྲུས་བྱེད་ཚུལ་འཆི་མེད་གངྒཱའི་རྒྱུན་བཟང"]},{"id":"O00EGS10959410245","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་བདུད་འཇོམས་དཔའ་བོ་ཆེན་པོ"]},{"id":"O00EGS10959410239","title":["འཇིགས་བྱེད་ལ་བརྟེན་པའི་ས་བརྟག་བསླང་སྦྱང་བ་གསུམ་གྱི་ལག་ལེན་གསལ་བར་བཤད་པ་ལེགས་ཚོགས་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O00EGS10959410238","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་ལ་བརྟེན་ནས་མདོ་སྔགས་ཀྱི་ལམ་ཆ་ལག་ཉམས་སུ་ལེན་ཚུལ་གྱི་མན་ངག་སྐལ་བཟང་དགའ་སྟོན"]},{"id":"O00EGS1095949596"},{"id":"O00EGS10959410267","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་དབང་མོའི་ལམ་གྱི་སྨོན་ལམ་ཆ་ཚང་བསྐལ་བཟང་མཁའ་སྤྱོད་འཇོག་པའི་ཐེམ་སྐས"]},{"id":"O00EGS10959410278","title":["བསླབ་བྱ་མཐོང་བ་དོན་ལྡན་གྱི་ཚིག་འགྲེལ་གནད་དོན་ཀུན་གསལ"]},{"id":"O00EGS10959410280","title":["མགོན་དཀར་གྱི་བུམ་ཐོད་འཁོར་ལོའི་སྒྲུབ་ཚུལ་འདོད་རྒུའི་ཆར་འབེབས་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00EGS10959410270","title":["བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔ་དང་ནཱ་རོ་མཁའ་སྤྱོད་མའི་བླ་མ་ལྷ་སྲུང་གི་སྣང་བརྙན་བཞེངས་ཚུལ་ངོ་མཚར་ཡེ་ཤེས་མེ་ལོང"]},{"id":"O00EGS10959410268","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་ལམ་གྱི་སྨོན་ལམ་ཆ་ཚད་པའི་ཚིག་དོན་ལྷུག་པར་བཤད་པ་མཁའ་སྤྱོད་ཞིང་དུ་འབོད་པའི་ལྷའི་རྔ་དབྱངས"]},{"id":"O00EGS10959410327","title":["རྗེ་བཙུན་བླ་མ་དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེའི་བཀའ་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O00EGS10959410259","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ཀྱི་སྙིང་པོ་བསྡུས་པ་བདེ་ཆེན་གསལ་སྒྲོན"]},{"id":"O00EGS10959410255","title":["འཇིགས་བྱེད་བཅུ་གསུམ་མའི་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་ཚུལ་གྱི་ཆོག་བསྒྲིགས"]},{"id":"O00EGS10959410266","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་དངོས་གྲུབ་མྱུར་དུ་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O00EGS10959410281","title":["ནོར་གྱི་དབང་ཕྱུག་འཕགས་པ་ཛམྦྷ་ལ་སེར་པོ་གཙོ་རྐྱང་དང་གཟུངས་ལས་བྱུང་བའི་ནོར་རྒྱུན་མ་སེར་མོའི་བུམ་བསྒྲུབ་སོ་སོར་བྱ་ཚུལ་རྒྱལ་བ་འདོད་རྒུའི་འབྱུང་གནས"]},{"id":"O00EGS10959410271","title":["ལམ་རིམ་གྱི་ཤར་སྒོམ་ཟིན་བྲིས་སྐལ་ལྡན་རེ་སྐོང"]},{"id":"O00EGS10959410269","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་བརྟེན་ནས་མཁའ་འགྲོའི་གྲིབ་སེལ་བྱ་ཚུལ་གངྒཱའི་ཆུ་རྒྱུན"]},{"id":"O00EGS10959410256","title":["གཤིན་རྗེའི་འཁྲུལ་འཁོར་གྱི་ཐིག་རྩ"]},{"id":"O00EGS10959410272","title":["ཉིན་ཞག་ཕྲུགས་གཅིག་ལ་དགེ་སྦྱོར་ཇི་ལྟར་བྱ་བའི་ཚུལ་བཤད་པ་ལེགས་བཤད་རིན་ཆེན་འཕྲེང་བ"]},{"id":"O00EGS10959410279","title":["མཆོད་རྟེན་གྱི་ཐིག་རྩ་བཀླགས་པས་འགྲུབ་པ"]},{"id":"O00EGS10959410273","title":["བཀའ་འདྲི་གནང་བའི་ལན་མུན་ནག་མདའ་འཕན"]},{"id":"O00EGS10959410257","title":["དྲུག་ཅུ་མར་གྲགས་པའི་གཏོར་མ་ལ་བརྟེན་ནས་འཕྲིན་ལས་བཞི་བསྒྲུབ་ཚུལ་གྱི་ཕྱག་ལེན་དང་དམིགས་གནད་མདོར་བསྡུས་བཤད་པ"]},{"id":"O00EGS10959410258","title":["ཉིན་ཞག་གི་དབྱུ་གུ་དྲུག་ཅུ་རྩ་བཞིའི་གཏོར་མ་ལ་བརྟེན་ནས་མངོན་སྤྱོད་དྲག་པོའི་ཟོར་འཕེན་ཚུལ་གྱི་མན་ངག་གནམ་ལྕགས་ཐོགས་གཟེར་མྱུར་འདེབས"]},{"id":"O00EGS10959410260","title":["བདེ་མཆོག་ཁ་སྐོང"]},{"id":"O00EGS10959410274","title":["ཀུན་རིག་གི་བསྙེན་པ་བྱེད་ཚུལ་རབ་གསལ་ཉི་མའི་སྣང་བ"]},{"id":"O00EGS10959410275","title":["སྒྲོལ་དཀར་ལ་བརྟེན་པའི་ཞི་བའི་སྦྱིན་སྲེག་མདོར་བསྡུས་བྱ་ཚུལ་ཟག་མེད་བདུད་རྩིའི་གྲུ་ཆར"]},{"id":"O00EGS10959410261","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་གྲུབ་ཆེན་དྲིལ་བུ་ལུགས་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་དགའ་སྟོན"]},{"id":"O00EGS10959410276","title":["གཟུངས་སྔགས་མཁོ་ཆེ་བ་འགའ་ཞིག་ཀློག་འདོན་བྱ་ཚུལ་བཤད་པ་ལེགས་སྦྱར་སྨྲ་བའི་ཉིན་བྱེད"]},{"id":"O00EGS10959410262","title":["བདེ་མཆོག་ལྷ་རེ་གཉིས་པའི་ནང་གི་ཐིག་རྩ་དང། དེའི་ཐོག་འབུབ་ཚུལ་ལ་དཔྱད་པ་གཟུར་གནས་མཁཇས་པའི་སྙན་སྒྲོན"]},{"id":"O00EGS10959410263","title":["བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་ཚེ་རིལ་སོགས་བསྒྲུབ་ཅིང་ལོངས་སྤྱོད་པའི་ཚུལ་འཆི་མེད་བདུད་རྩིའི་བཅུད་ལེན"]},{"id":"O00EGS10959410253","title":["འཇིགས་མཛད་སེར་པོའི་སྒོ་ནས་ཚེ་སྒྲུབ་བྱེད་ཚུལ་འཆི་མེད་སྲོག་གི་ཀ་བ"]},{"id":"O00EGS10959410264","title":["བདེ་མཆོག་ཚེ་ལྷ་དཀར་པོའི་བསྐྱེད་རྫོགས་ཀྱི་སྒོ་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ་འཆི་མེད་བདུད་རྩིའའི་བུམ་བཟང"]},{"id":"O00EGS10959410254","title":["འཇིགས་བྱེད་ཆེན་པོའི་འཁྲུལ་འཁོར་རྒྱུད་རིམ་དང་འཁོར་ལོ་བཏབ་ཚུལ་བཅས"]},{"id":"O00EGS10959410265","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་མཆོད་འཕྲེང་རྒྱས་པ་བྱ་ཚུལ་ཁྱད་ཆོས་གསུམ་ལྡན"]},{"id":"O00EGS10959410277","title":["སྡོམ་ཚིག་གི་སྒོ་ནས་སྡོམ་པ་གསུམ་གྱི་མི་མཐུན་ཕྱོགས་དྲན་ཚུལ་བཤད་པ་རབ་གསལ་ཉིན་བྱེད་སྣང་བ་ཐུབ་བསྟན་པདྨོའི་མཛེས་རྒྱན"]},{"id":"O00EGS1095949597"},{"id":"O00EGS10959410283","title":["རྗེ་བཙུན་བླ་མ་དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེའི་བཀའ་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O00EGS10959410321","title":["ངོ་མཚར་རེའུ་མིག་ལས་ཞི་གཟའ་གཉིས་ཀྱི་དལ་དག"]},{"id":"O00EGS10959410318","title":["རྒྱ་ནག་ས་གླང་བརྟག་ཚུལ་ལེགས་བཤད་ཡོངས་འདུའི་ཤིང་དབང"]},{"id":"O00EGS10959410306","title":["དགེ་སློང་བློ་བཟང་ཆོས་འཕེལ་གྱི་དབྱངས་ཆུང་འགའ་ཞིག"]},{"id":"O00EGS10959410316","title":["བྱང་ཆུབ་ལྟུང་བཤགས་དང། སྤྱི་བཤགས་གཉིས་ཀྱི་ཟིན་བྲིས་ཐར་འདོད་སྙིང་གི་དགའ་སྟོན"]},{"id":"O00EGS10959410297","title":["གསུང་ཐོར་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O00EGS10959410311","title":["བརྟན་བཞུགས"]},{"id":"O00EGS10959410293","title":["བོད་ཡིག་གི་གནས་དང་འབྱེད་རྩོལ་ངོས་འཛིན་ཚུལ་གསར་པའི་གཏམ་གྱི་མྱུ་གུ"]},{"id":"O00EGS10959410284","title":["ཉེ་བརྒྱུད་ཚེ་འཁྲིད་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་གི་ཚེ་དབང་བསྐུར་ཚུལ་གསལ་བར་བཤད་པ་གནས་གསུམ་མཁའ་འགྲོའི་ཞལ་ལུང"]},{"id":"O00EGS10959410314","title":["འོད་དཔག་མེད་ཀྱི་འཕོ་བ་བཀའ་རྒྱ་མའི་བཀའ་ཟིན"]},{"id":"O00EGS10959410302","title":["སད་སྲུང་རིལ་བུ་སྒྲུབ་ཚུལ"]},{"id":"O00EGS10959410312","title":["དམ་པ་འགའ་ཞིག་གི་བརྟན་བཞུགས"]},{"id":"O00EGS10959410289","title":["བརྡ་སྤྲོད་དབྱངས་ཅན་གྱི་མདོ་འཇམ་དབྱངས་བླ་མས་འགྱུར་བཅོས་མཛད་པ"]},{"id":"O00EGS10959410299","title":["གངས་ཅན་བསྟན་པའི་མགོན་པོ་པཎ་ཆེན་མཆོག་གི་སྤྲུལ་པའི་སྐུའི་མཚན་སྔགས་བྱིངས་བསྒྲུབ་བྱས་པ་ལེགས་བཤད་རིན་ཆེན་འཕྲེང་བ"]},{"id":"O00EGS10959410294","title":["མིང་གཅིག་དོན་མང་པོ་ལ་འཇུག་ཚུལ་བཤད་པ་བློ་གསལ་མགྲིན་རྒྱན"]},{"id":"O00EGS10959410287","title":["དཔལ་ལྡན་ལྷ་མོ་ལ་བརྟེན་ནས་ཤོ་མོ་འདེབས་ཚུལ་ནོར་བུའི་མེ་ལོང"]},{"id":"O00EGS10959410319","title":["རྩིས་ཀྱི་འཁོར་ལོའི་གསལ་བྱེད"]},{"id":"O00EGS10959410320","title":["ངོ་མཚར་རེའུ་མིག་ལས་ཞི་གཟའ་གཉིས་ཀྱི་རྐང་འཛིན"]},{"id":"O00EGS10959410317","title":["དགའ་ལྡན་རྩིས་གསར་ལས་ཉི་ཟླར་སྒྲ་གཅན་འཇུག་ཚུལ་གཟུར་གནས་མཁས་པ་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O00EGS10959410298","title":["སྐྱབས་མགོན་པཎ་ཆེན་བསྟན་པའི་ཉི་མའི་མཚན་སྔགས་བྱིངས་ནས་བསྒྲུབས་པ"]},{"id":"O00EGS10959410325","title":["ངོ་མཚར་རེའུ་མིག་ལས་གཟའ་ལྔའི་མྱུར་རྐང"]},{"id":"O00EGS1095941GS147804","title":["ངོ་མཚར་རེའུ་མིག་ལས་བཀྲ་ཤིས་ཉིན་ཞག་ལ་སྤྱོད་པའི་དལ་དག"]},{"id":"O00EGS10959410304","title":["གྲྭ་ཚང་ཕྱི་མའི་ཆོས་བདག་རྒྱལ་པོ་ཆེན་པོར་གསོལ་མཆོད་མདོར་བསྡུས་བྱ་ཚུལ་དགྲ་ལྷ་དགྱེས་པའི་རྔ་དབྱངས"]},{"id":"O00EGS10959410285","title":["ཁྱེའུ་རིན་ཆེན་ཟླ་བས་ཞུས་པའི་མདོ་དོན་ཉམས་སུ་ལེན་ཚུལ་དོན་གཉིས་ལྷུན་གྲུབ"]},{"id":"O00EGS10959410295","title":["རྗེ་བོད་མཁས་པའི་གབ་ཚིག་གི་དཔེར་བརྗོད་ལོགས་སུ་བཀོལ་ཏེ་བཤད་པ་མཁས་དབང་དགོངས་རྒྱན"]},{"id":"O00EGS10959410315","title":["ཀླུ་གཏོར་མདོར་བསྡུས་གཏོང་ཚུལ་བདུད་རྩིའི་རྒྱ་མཚོ"]},{"id":"O00EGS10959410313","title":["རྡོ་རྗེ་ཕུར་པའི་དཀྱིལ་འཁོར་གྱི་ཐིག་རྩ་གསར་པའི་ལེགས་བཤད"]},{"id":"O00EGS10959410291","title":["སུམ་ཅུ་པའི་སྙིང་པོའི་དོན་གསལ་བྱེད་ལེགས་བཤད་ལྗོང་པའི་དབང་པོ"]},{"id":"O00EGS10959410308","title":["རྡོ་རྗེ་ཁྱུང་ལུང་མ་ཞི་དྲག་དང་རྒྱལ་པོ་ལི་བྱིན་ཧ་ར་གཉིས་ལ་མཆོད་གཏོར་གསེར་སྐྱེམས་མདོར་བསྡུས་སྟབས་གཅིག་ཏུ་འབུལ་ཚུལ"]},{"id":"O00EGS10959410323","title":["ངོ་མཚར་རེའུ་མིག་ལས་བླ་མ་ཉིན་ཞག་ལ་སྤྱོད་པའི་དལ་དག"]},{"id":"O00EGS10959410300","title":["ཟམ་པ་རབ་གནས་བྱ་ཚུལ་འགྱུར་མེད་རྡོ་རྗེའི་ལྷུན་པོ"]},{"id":"O00EGS10959410307","title":["ཚོགས་མཆོད་བརྒྱ་ཚར་སོགས་འབུལ་ཚུལ་མདོར་བསྡུས་མཁའ་འགྲོ་དགྱེས་བྱེད"]},{"id":"O00EGS10959410324","title":["ངོ་མཚར་རེའུ་མིག་ལས་ཉི་བུ་ཉིན་ཞག་ལ་སྤྱོད་པའི་དལ་དག"]},{"id":"O00EGS10959410305","title":["ཞུ་འཕྲིན་གྱི་རིམ་པ་ཁ་ཤས"]},{"id":"O00EGS10959410286","title":["དབྱངས་ཅན་མ་དཀར་མོ་འི་བསྙེན་ཡིག་མདོར་བསྡུས"]},{"id":"O00EGS10959410296","title":["གསུང་ཐོར་བུ་ཕྱོགས་བསྒྲིགས་པ"]},{"id":"O00EGS10959410310","title":["བློ་བཟང་འཇིགས་མེད་དབང་པོའི་མཚན་བསྟོད་མཚན་སྔགས་ཡུན་བརྟན་ཚིགས་བཅད"]},{"id":"O00EGS10959410292","title":["རྟགས་ཀྱི་འཇུག་པའི་སྙིང་པོའི་དོན་མདོ་ཙམ་བརྗོད་པ་དཀའ་གནད་གསལ་བའི་མེ་ལོང"]},{"id":"O00EGS10959410290","title":["སུམ་ཅུ་པའི་རྩ་བ་ལེགས་བཤད་ལྗོན་དབང"]},{"id":"O00EGS10959410303","title":["ཟབ་ལམ་གཅོད་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O00EGS10959410301","title":["ཞྭ་སེར་བསྟན་པའི་གསལ་བྱེད་ཧོར་ཁང་གསར་སྤྲུལ་པའི་སྐུ་ནས་བཀའ་འདྲི་གནང་བའི་ལན་བྲིས་པའི་མར་མེཞེས་བྱ་བ་སོགས"]},{"id":"O00EGS10959410288","title":["འཇིག་རྟེན་པའི་ལྷ་རྟེན་གྱི་ནང་དུ་འཇུག་རྒྱུའི་བུམ་པ་བསྒྲུབ་ཚུལ་བདེ་སྐྱིད་ཉེ་ལམ་འདྲེན་པའི་ཤིང་རྟ"]}]}