{"isOutlineOf":"W10234","nodes":[{"id":"O00EGS101009710103"},{"id":"O00EGS101009710142","title":["འཚོ་བྱེད་སངས་རྒྱས་སྐྱབ་པའི་མདོ་མང་གི་དཀར་ཆག"]},{"id":"O00EGS101009710110","title":["རབ་འབྱམས་པ་བློ་གྲོས་རབ་གསལ་གྱིས་དྲིས་པའི་ལན"]},{"id":"O00EGS101009710126","title":["བདག་ཆེན་ཀུན་དགའ་བསོད་ནམས་ལ་ཕུལ་བའི་གསུང་ཕྲིན"]},{"id":"O00EGS101009710144","title":["བརྒྱད་ཏོག་གསེར་གསུམ་ནག་པོ་དཔལ་བསྲུངས་ཀྱི་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O00EGS101009710124","title":["ཁྲིད་རྩེ་མཁན་པོ་རབ་བརྟན་བཟང་པོ་ལ་གནང་བ"]},{"id":"O00EGS101009710137","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པའི་མ་སྣོ་བྱེད་དྲུང་རྒྱལ་གྱིས་བབ་ཀྱི་ཕྱིར་བཞེངས་པའི་བརྒྱད་སྟོང"]},{"id":"O00EGS101009710128","title":["ཡིད་འབྱུང་བའི་ཚིགས་བཅད། ཡང་ཚིགས་བཅད་བཅུ་བདུན་པ་བཅས"]},{"id":"O00EGS101009710138","title":["བདག་ཆེན་གུར་གུམ་རྒྱལ་པོ་མིའི་རིན་པོ་ཆེ་གསེར་གྱི་གླེགས་བམ་བཞེངས་པའི་དཀར་ཆག་སྙན་ངག"]},{"id":"O00EGS101009710135","title":["བསམ་གྲུབ་གླིང་གསེར་ཁང་གི་བཀོད་པ། ཕུན་ཚོགས་བསམ་གཏན་གླིང་གི་གཙུག་ལག་ཁང་བཞེངས་པའི་མཚོན་བྱེད་བཅས"]},{"id":"O00EGS101009710121","title":["དབང་ཕྱུག་རྒྱལ་མཚན་ལ་གདམས་པ"]},{"id":"O00EGS101009710105","title":["མིའི་དབང་པོ་མགོན་པོ་རྒྱལ་མཚན་གྱི་དྲིས་ལན་རྒྱལ་སྲས་བཞད་པའི་མེ་ཏོག"]},{"id":"O00EGS101009710107","title":["ཞྭ་ལུ་ལོ་ཙཱ་བའི་དྲི་བ་མཛད་པ"]},{"id":"O00EGS101009710150","title":["ཆོས་རྒྱལ་ཆེན་པོ་བཀྲ་ཤིས་མགོན་གྱིས་ས་སྐྱའི་དགོངས་རྫོགས་ཀྱི་མཆོད་བརྗོད"]},{"id":"O00EGS101009710130","title":["མདོ་མང་གསེར་གྱི་གླེགས་བམ་གྱི་མཚོན་བྱེད"]},{"id":"O00EGS101009710104","title":["སློབ་དཔོན་ཡོན་འབྱུང་གིས་གནས་གསུམ་གསལ་བྱེད་ལས་འཕྲོས་པའི་དྲིས་ལན། དྲིས་ལན་དོན་གསུམ་གསལ་བྱེད་བཅས"]},{"id":"O00EGS101009710114","title":["བདག་ཆེན་ཆོས་རྒྱལ་ནོར་བུ་ལ་ཐོག་མར་གནང་བའི་འཕྲིན"]},{"id":"O00EGS101009710139","title":["དཔོན་པོ་ཚེ་དབང་བཟང་པོའི་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོག་ཕྲག་ཉི་ཤུ་ལྔ་པ་རིན་པོ་ཆེ་ལས་བཞེངས་པའི་མཚོན་བྱེད"]},{"id":"O00EGS101009710111","title":["བཀའ་བཅུ་པ་དཔལ་འབྱོར་གྱི་ཞུས་ལན"]},{"id":"O00EGS101009710132","title":["ཨུ་དུམ་བརྟག་གཉིས་ཀྱི་དཀར་ཆག། ལོ་གསར་དུས་ཤིས་བརྗོད་མཛད་པ"]},{"id":"O00EGS101009710112","title":["རྗེ་བཙུན་ས་སྐྱ་པཎྜི་ཏ་ལ་ཕྲིན་དུ་གསོལ་བ་པདྨོའི་ཕྲེང་བ"]},{"id":"O00EGS101009710118","title":["དགེ་སློང་དཔལ་ལྡན་གྲགས་པ་གནང་བ"]},{"id":"O00EGS101009710122","title":["རྗེ་བཙུན་རྡོ་རྗེ་འཆང་ཀུན་དགའ་དབང་ཕྱུག་གི་དགོངས་རྫོགས་ཀྱི་མཛད་ཕྲིན་མཛད་པའི་མཆོད་བརྗོད་མཛད་པ། ཡང་དགོངས་པ་རྫོགས་ཐབས་བར་མའི་དུས་ཀྱི་འཇུག་གི་ཤིས་བརྗོད། རྗེས་ཀྱི་དགོངས་རྫོགས་ཀྱི་མཆོད་བརྗོད"]},{"id":"O00EGS101009710141","title":["སློབ་དཔོན་ཀུན་བཟང་ཆོས་དཔལུ་གི་རྟོགས་བརྗོད་མཛད་པ"]},{"id":"O00EGS101009710115","title":["བླ་མའི་རྣམ་ཐར་ཆོས་རྒྱལ་ནོར་བུ་ལ་གདམས་པ"]},{"id":"O00EGS101009710125","title":["གཞི་མཁར་གནང་བའི་ཕྱག་དམ་ཞལ་ཤུས"]},{"id":"O00EGS101009710106","title":["དབོན་བཙུན་ཀུན་དགའ་དཔལ་བཟང་གྱི་གདམས་པ"]},{"id":"O00EGS101009710116","title":["མི་དབང་བཀྲ་ཤིས་མགོན་ལ་ཕུལ་བ། ཨ་སེང་རྡོ་རྗེ་བསྟན་པ་ལ་གདམས་པ། ཡང་ཨ་སེང་ལ་གནང་བ་སོགས"]},{"id":"O00EGS101009710140","title":["སྐྱེས་རྩ་བླ་མས་ས་སྐྱ་བཀའ་འབུམ་བཞེངས་པའི་མཚོན་བྱེད"]},{"id":"O00EGS101009710120","title":["བླ་མ་བློ་པ་ལ་གདམས་པ། ཡང་དྲུང་བློ་ལ་གདམས་པ། ཡང་དྲུང་བློ་བ་ལ་གདམས་པ། ཡང་དྲུང་བློ་བ་ལ་གདམས་པའོ། བླ་མ་བཟང་པོ་ལ་གདམས་པ་མཛད་པ"]},{"id":"O00EGS101009710133","title":["བདག་མོ་སངས་རྒྱས་སྒྲོན་གྱི་གདུང་ཆོས་བརྒྱད་སྟོང་པའི་མཚོན་བྱེད"]},{"id":"O00EGS101009710143","title":["བཀའ་འབུམ་གི་དཀར་ཆག་གསལ་བའི་སྒྲོན་མ"]},{"id":"O00EGS101009710113","title":["རང་ལ་བསྐུལ་བའི་ཚིག་ཀུན་བརྒྱད་པ"]},{"id":"O00EGS101009710123","title":["ཆོས་རྒྱ་ཆེན་པོ་ནོར་བུ་ལ་ཕུལ་བ་འབྲས་ཡུལ་དུ"]},{"id":"O00EGS101009710134","title":["ཐུབ་ཆེན་གྱི་འཕན་ལ་བཏབ་པའི་ཚིག་བཅད། བདེ་གཤེགས་གླིང་པའི་གཙུག་ལག་ཁང་བཞེངས་པའི་མཚོན་བྱེད། ངམ་རིངས་ཀྱི་བྱམས་པའི་ཕན་གྱི་ཚིགས་བཅད། ངམ་རིང་དུ་ཕུལ་བའི་འཕན་གྱི་དཀར་ཆབ། ཁྲོ་ཕུ་བྱམས་པའི་འཕན་གྱི་ཤོ་ལོ་ཀ་བཅས"]},{"id":"O00EGS101009710108","title":["ཞང་པོ་རྒྱལ་བའི་དབང་པོའི་དྲིས་ལན"]},{"id":"O00EGS101009710127","title":["ཁམས་ཡུལ་ཟིལ་གནོན་པའི་དགེ་འདུན་བཞི་ལ་གནང་བ། ཆོས་རྗེ་ལྷ་དབང་ལ་བསྐྱེད་ཚལ་དུ་བསྲིངས་པ། འཚོ་བྱེད་རྒྱལ་རྡོར་ལ་གདམས་པ་བཅས"]},{"id":"O00EGS101009710131","title":["རིན་པོ་ཆེ་བདེ་ལེགས་རྒྱ་མཚོའི་བརྒྱད་སྟོང་པའི་དཀར་ཆག"]},{"id":"O00EGS101009710129","title":["སྟོད་ཕྱོགས་སུ་གསུང་ཤོག་ཚོགས་བཅད་མ་ཕུལ་བ"]},{"id":"O00EGS101009710109","title":["ས་སྐྱ་བདག་ཆེན་ཆོས་རྗེའི་དྲིས་ལན་མཛད་པ"]},{"id":"O00EGS101009710136","title":["དཀར་ཆག་རིན་པོ་ཆེའི་སྒྲོན་མ། དཔོན་ཁྲི་བཙན་གྱིས་བཞེངས་པའི་བརྒྱད་སྟོང་པ་གསུམ་བིཌ"]},{"id":"O00EGS101009710117","title":["མངའ་བདག་གྲགས་པ་རྒྱལ་མཚན་ལ་ཕུལ་བ། སྣེ་ཤངས་ལོ་ཙཱ་བ་ལ་སྤྲིང་པ"]},{"id":"O00EGS101009710119","title":["བདག་ཆེན་ཆོས་རྗེ་ལ་ཕུལ་བ། བླ་མ་དཔལ་སྐྱབས་ལ་གནང་བ། ལྷ་བླ་མ་ཡེ་ཤེས་འོད་ཀྱི་གདུང་བརྒྱུད་ཐོར་པ་ལ་ཕུལ་བ། ཆོས་རྗེ་ཤིའུ་རི་པ་ལ་གནང་བ། རྫོང་ཁར་བདག་ཆེན་ལ་ཕུལ་བ། ཡང་རྫོང་ཁ་བདག་ཆེན་ལ་ཕུལ་བ། ཐར་པོ་ལ་ཕུལ་བ། ཡང་ཐར་པོ་ལ་ཕུལ་བ། ར་ནག་པ་ལ་ཕུལ་བ། དཔོན་པོ་རྨ་བྱ་བ་ལ་གནང་བ། དཔོན་རྨ་བྱ་བ་ལ་གནང་བ། དགེ་སློང་དར་བཟང་པ་གཉིས་ལ་གནང་བ། བླ་མ་ཤོ་ཁ་ཕུག་པ་ལ་གདམས་པ་བཅས"]}]}