{"isOutlineOf":"W00EGS1016253","nodes":[{"id":"O00EGS1016253C2O0113"},{"id":"O00EGS1016253C2O0115","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་བསྐྱེད་རིམ།（བོ）"]},{"id":"O00EGS1016253C2O0134","title":["གསང་ཆེན་རིགས་པ་འཛིན་པ་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་དབྱངས་ཡིག་རིན་ཆེན་འཕྲེང་བ་མཁས་པའི་ཡིད་འཕྲོག་དམ་ཅན་ཆོས་བསྲུང་དགྱེས་པ་སྐྱེད་པའི་དབྱར་རྔའི་གླུས་བསྐུལ།（ཛི）"]},{"id":"O00EGS1016253C2O0116","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རིམ་དངོས་གྲུབ་ཀྱི་སྙེ་མ།（མི）"]},{"id":"O00EGS1016253C2O0128","title":["དཔལ་མ་ཧཱ་ཀཱ་ལ་ཕྱག་དྲུག་པའི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་དངོས་གྲུབ་དཔལ་གྱི་བདུད་རྩི།（ཙེ）"]},{"id":"O00EGS1016253C2O0122","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བསྙེན་ཆེན་སྐབས་ཉེར་མཁོའི་ཁྱད་པར་ཅུང་ཟད་བརྗོད་པར་ཐར་འདོད་རེ་བ་སྐོང་བའི་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ་ཞེས་བྱ་བའི་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་བའི་བཻཌཱུར་ཞུན་མའི་ཐེམས་སྐས་ལས་བཅུ་དྲུག་པ།（མོ༡）"]},{"id":"O00EGS1016253C2O0129","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ཕྱི་ནང་གསང་གསུམ་གྱི་བསྙེན་པ་བྱ་ཚུལ། སྦྱིན་སྲེག་དང་བཅས་པ་བཻཌཱུ་རྱའི་འཕྲེང་བ།（ཙོ）"]},{"id":"O00EGS1016253C2O0135","title":["དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གིས་ཕྱག་བཞེས་བརྡུང་ཚིག་མངོ་ཙམ་བཀོད་པ།（ཛུ）"]},{"id":"O00EGS1016253C2O0123","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བཀའ་སྡོད་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་བསྙེན་པ་བྱ་ཚུལ་དགྲ་སྙིང་ལྐོག་མར་འབྱིན་པའི་དཔའ་བོའི་བཞད་སྒྲས་གསུམ་འདར་བྱེད་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌཱུར་ཞུན་མའི་ཐེམ་སྐས་ལས་བཅུ་བདུན་པ།（མོ༢）"]},{"id":"O00EGS1016253C2O0117","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་ས་བརྟག་པ་སླང་སྦྱང་བ་གསུམ་གྱི་ལག་ལེན་གསལ་བར་བཤད་པ་ལེགས་ཚོགས་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག（མུ）"]},{"id":"O00EGS1016253C2O0130","title":["དཔལ་ལྡན་ལྷ་མོ་དམག་ཟོར་མའི་བསྙེན་སྒྲུབ་ཀྱི་མན་ངག་སྙིང་པོ་བཅུད་འདུས།（ཚི）"]},{"id":"O00EGS1016253C2O0136","title":["དཀྱིལ་འཁོར་ཐིག་གི་ལག་ལེན་དུ་མ་གསལ་བར་བཤད་པ་བཟོ་རིག་མཛེས་པའི་ཁ་རྒྱན།（ཛེ）"]},{"id":"O00EGS1016253C2O0118","title":["བདེ་མཆོག་ལྷ་རེ་གཉིས་པའི་ནང་གི་ཐིག་རྩ་དང་། དེའི་ཐོག་འབུབ་ཚུལ་ལ་དཔྱད་པ་གཟུར་གནས་མཁས་པའི་སྙན་སྒྲོན།（མེ༡）"]},{"id":"O00EGS1016253C2O0137","title":["རྗེ་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་པྲཛྙཱ་སཱ་རས་དཀྱིལ་འཁོར་སོ་སོའི་བློས་བསླང་གི་ཕྱག་ཁྲིད་གསན་སྐབས་ཀྱི་བསྙེལ་བྱང་གསར་རྙིང་།（ཛོ）"]},{"id":"O00EGS1016253C2O0124","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བཀའ་སྡོད་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་སྒོ་ནས་སྦྱིན་བསྲེགས་བྱ་ཚུལ་ཉེས་ལྟུང་བ་མོ་འཇོམས་པའི་ཉི་ཟེར་བླང་དོར་གསལ་བའི་སྒྲོན་མེ་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་འགྲོད་བའི་བཻཌཱུར་ཞུན་མའི་ཐེམ་སྐས་ལས་བཅོ་བརྒྱད་པ།（མོ༣）"]},{"id":"O00EGS1016253C2O0131","title":["རྒྱལ་བ་ཀུན་གྱི་ཡུམ་གཅིག་དབྱངས་ཅན་ལྷ་མོ་དྲག་མོའི་གཟུགས་ཅན་དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་ལ་བརྟེན་པའི་ཞི་བའི་སྦྱིན་བསྲེག་གི་ཆོ་ག་གདུང་བ་ཀུན་སེལ་ཟླ་བའི་འོད་ཟེར།（ཚུ）"]},{"id":"O00EGS1016253C2O0125","title":["ལྷ་མཆོག་མཧཱ་ཀཱ་ལ་མཉེས་པར་བྱེད་པའི་ཐབས་བསྙེན་པ་ཇི་ལྟར་བྱ་ཚུལ་ཀླགས་པས་དོན་ཤེས་དངོས་གྲུབ་འདོད་པ་ཀུན་འཇོ།（ཙི）"]},{"id":"O00EGS1016253C2O0119","title":["སཙྪ་འདེབས་པའི་ལག་ལེན་གྱི་རིམ་པ་ལེགས་ཚོགས་ལྷུན་གྲུབ།（མེ༢）"]},{"id":"O00EGS1016253C2O0132","title":["རྒྱུད་སྡེ་ཀུན་གྱི་རྩ་བ་མདོ་སྡེ་ཐམས་ཅན་ཀྱི་ཟ་མ་ཏོག་ཏུ་གྱུར་པ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད་ལས་བཏུས་པའི་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཐུན་མོང་མ་ཡིན་པའི་དབྱངས་ཡིག་རིན་ཆེན་ཕྲེང་བ་གཟི་འོད་འབར་བའི་དོ་ཤལ།（ཚེ）"]},{"id":"O00EGS1016253C2O0126","title":["མགོན་པོའི་སྤོས་སྦྱོར་བྱ་བའི་མན་ངག་གསལ་བར་བཀོད་པ།（ཙི）"]},{"id":"O00EGS1016253C2O0120","title":["འཇིགས་བྱེད་བཅུ་གསུམ་མའི་བསྙེན་ཡིག་མཁས་གྲུབ་དགོངས་འདུས།（མེ༣）"]},{"id":"O00EGS1016253C2O0127","title":["མགོན་པོ་དཀར་ནག་གི་ཚོགས་འཁོར།（ཙུ）"]},{"id":"O00EGS1016253C2O0114","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གིས་ཉམས་བཞེས་ཀྱི་རིམ་པ་ལས་པོད་དྲུག་པའི་དཀར་ཆག"]},{"id":"O00EGS1016253C2O0121","title":["དཔལ་རྡོ་རྗེའི་འཇིགས་བྱེད་ཀྱི་བཅུ་ཆའི་སྦྱིན་སྲེག་གི་ཁྱད་ཆོས་གསལ་བར་བྱེད་པའི་ཡི་གེ་དོན་ཡོད་འཕྲུལ་གྱི་ཞགས་པ།（མེ༤）"]},{"id":"O00EGS1016253C2O0133","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཐུན་མོང་མ་ཡིན་པའི་ཕྱག་ལེན་གསང་བདེ་འཇིགས་གསུམ་གྱི་ཆོ་གའི་དབྱངས་ཡིག་རཏྣ་ཛྭ་ལའི་མ་ལ་མཁས་ཀུན་དགྱེས་པའི་ཐུགས་འཕྲོག（ཚོ）"]},{"id":"O00EGS1016253C2O0025"},{"id":"O00EGS1016253C2O0033","title":["རབ་ཏུ་གནས་པའི་ཆོ་ག་ལག་ལེན་དུ་དྲིལ་བ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་དགེ་ལེགས་རྒྱ་མཚོའི་ཆར་འབེབས་ཞེས་བྱ་བ་དང་རབ་གནས་བསྡུས་པ་ལ་རྟ་ཐོག་མ་ཨར་ཆོག་གོ་བདེ་བཀླགས་ཆོག（ས）"]},{"id":"O00EGS1016253C2O0041","title":["རྒྱལ་ཀུན་ཡུམ་མཆོག་དབྱངས་ཅན་ལྷ་མོ་དྲག་མོའི་སྐུར་བསྟེན་སྲིད་གསུམ་དགྲ་སྡེ་ཀུན་གྱི་གཤེད་མ་དཔལ་ལྡན་དམག་ཟོར་གྱི་རྒྱལ་མོའི་སྒྲུབ་ཐབས་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་པའི་གསུང་རྒྱུན་གྱི་རིམ་པ་ཁྲིགས་ཆགས་སུ་བཞུགས།（ཁུ）"]},{"id":"O00EGS1016253C2O0032","title":["དཀྱིལ་འཁོར་ཀུན་གྱི་ས་ཆོག་གི་སྐབས་ཀྱི་གར་ཕྲེང་བའི་དགོངས་པ་བཞིན་རྗེའི་ཞལ་སྔ་ནས་གསུངས་བ་དཀའ་བཞི་པ་གྲགས་པ་རྒྱལ་མཚན་གྱིས་བཀོད་པ།（ཤ）"]},{"id":"O00EGS1016253C2O0035","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒོ་ནས་གཏོར་མའི་འཁྲུལ་འཁོར་དྲུག་ཅུ་པའི་ཆོ་གའི་ངག་འདོན་གྱི་ཆོག་བསྒྲིགས་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་པའི་ཕྱག་སྲོལ་ཐུན་མོང་མ་ཡིན་པ་བདུད་དཔུང་ཕྱེ་མར་འཐག་པའི་འཁོར་ལོ།（ཨ）"]},{"id":"O00EGS1016253C2O0042","title":["རྒྱལ་བ་རིན་ཆེན་མང་གི་རྣམ་འཕྲུལ་རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་པའི་བཞེད་གསོལ་ལག་ཏུ་བླང་བདེ་བའི་རིམ་པ་དངོས་གྲུབ་ཀུན་གྱི་བང་མཛོད།（ཁེ）"]},{"id":"O00EGS1016253C2O0043","title":["གནོད་སྦྱིན་ཆེན་པོ་ཀྵེ་ཏྲ་པཱ་ལའི་ལྷ་ཚོགས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་གྱི་རིམ་པ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་བཞིན་བཀོད་པ།（ཁོ）"]},{"id":"O00EGS1016253C2O0027","title":["དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་མཁན་བརྒྱུད་རིམ་བྱོན་གྱི་གསོལ་འདེབས་དངོས་གྲུབ་པདྨོ་བཞད་པའི་ཉིན་བྱེད།（ཟ）"]},{"id":"O00EGS1016253C2O0034","title":["གསང་བདེ་འཇིགས་གསུམ་སོ་སོར་དང་འབྲེལ་བའི་རབ་ཏུ་གནས་པའི་ཆོ་ག་དགེ་ལེགས་རྒྱ་མཚོའི་ཆར་འབེབས་ཀྱི་ཟིན་བྲིས་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་པའི་ཕྱག་སྲོལ་ཐུན་མོང་མ་ཡིན་པ་དྭངས་བཤེལ་གྱི་མེ་ལོང་།（ཧ）"]},{"id":"O00EGS1016253C2O0040","title":["རྒྱལ་ཀུན་ཡབ་གཅིག་འཇམ་དཔལ་ཁྲོས་པའི་གཤིན་རྗེའི་གཤེད་ཀྱི་བཀའ་སྡོད་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ལྟར་བསྐང་གསོ་བསྟོད་བསྐུལ་མངའ་གསོལ།（ཁི）"]},{"id":"O00EGS1016253C2O0039","title":["རྒྱལ་ཀུན་ཐུགས་རྗེའི་སྐུ་ལས་སྲིད་གསུམ་མ་རུང་འདུལ་བྱེད་དྲག་པོའི་སྐུར་བཞེངས་དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པ་བར་ཆད་ཀུན་སེལ་གྱི་སྒྲུབ་ཐབས་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་པའི་གསུང་རྒྱུན།（ཀོ）"]},{"id":"O00EGS1016253C2O0031","title":["ཆོ་ག་ཉི་ཤུའི་ཁུངས་དགོད་པ།（ལ）"]},{"id":"O00EGS1016253C2O0038","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒོ་ནས་གཏོར་མའི་འཁྲུལ་འཁོར་གྱི་ས་ཆོག་སོགས་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་པའི་ཕྱག་སྲོལ་ཐུན་མོང་མ་ཡིན་པའི་སྔོན་འགྲོའི་ལག་ལེན་གསལ་བར་བཀོད་པ་བདུད་དཔུང་འདར་བྱེད་སྲིད་གསུམ་གཡོ་བའི་གད་བརྒྱངས།（ཀེ）"]},{"id":"O00EGS1016253C2O0037","title":["གཤིན་རྗེའི་འཁྲུལ་འཁོར་གྱི་ཐིག་རྩ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་པའི་ཕྱག་སྲོལ་ཐུན་མོང་མ་ཡིན་པ་དང་དྲུག་ཅུ་པའི་རྩ་ཚིག（ཀུ）"]},{"id":"O00EGS1016253C2O0044","title":["རིག་སྔགས་འཆང་བའི་བཀའ་སྲུང་ཀུན་གྱི་གཙོ་བོ་དམ་ཅན་རྡོ་རྗེ་ལེགས་པ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་བཞིན་བཀོད་པ་འཇིགས་རུང་རྔམ་པའི་སྒྲ་དབྱངས།（གི）"]},{"id":"O00EGS1016253C2O0045","title":["རིག་སྔགས་འཆང་བའི་བཀའ་སྲུང་ཀུན་གྱི་གཙོ་བོ་དམ་ཅན་སྐྱེས་བུ་ཆེན་པོ་རྡོ་རྗེ་ལེགས་པའི་གཏོར་འབུལ་དང་དགྱེས་བྱེད་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་གཏོར་འབུལ་ཟུང་བཅས་གཞན་དོན་ལྷུན་འགྲུབ།（གུ）"]},{"id":"O00EGS1016253C2O0028","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩའི་རྒྱུད་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཚོགས་འདོན་གྱི་རིམ་པ་མཛད་པ།（འ）"]},{"id":"O00EGS1016253C2O0029","title":["རྣལ་འབྱོར་མ་ཆེན་པོའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྩ་རྒྱུད་ལེའུ་དང་པོ།（ཡ）"]},{"id":"O00EGS1016253C2O0030","title":["དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཚོགས་འདོན་འགྲེལ་གཏོར་རྒྱུད་གཞུང་སྐུ་རིམ་དང་བཅས་པར་ནག་པོ་འགྲོ་ཤེས་སུ་བསྒྲིགས་པ་བཻཌཱུརྱའི་འཕྲེང་བའི་དོ་ཤལ།（ར）"]},{"id":"O00EGS1016253C2O0036","title":["གཏོར་ཆེན་དྲུག་ཅུ་བའི་རྣམ་བཞག་དམ་ཉམས་ཀྱི་སྲོག་གཅོད་མཚོན་ཆ་འབར་བའི་འཁྲུལ་འཁོར་ཞེས་བྱ་བ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་པའི་ཕྱག་སྲོལ་ཐུན་མོང་མ་ཡིན་པའི་ཟུར་འདེབས་འཕྲིན་ལས་དྲག་པོའི་ཕོ་ཉ།（ཀི）"]},{"id":"O00EGS1016253C2O0026","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་གྱི་རིམ་པ་ལས་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O00EGS1016253C2O0046"},{"id":"O00EGS1016253C2O0049","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་ལྔའི་དམར་ཁྲིད་ཀྱི་བརྗེད་བྱང་མི་བསྐྱོད་ཞལ་གྱི་བདུད་རྩི།（གོ）"]},{"id":"O00EGS1016253C2O0053","title":["འཇམ་དཔལ་རྡོ་རྗེ་བཅུ་གསུམ་ལྷའི་འཁོར་ལོའི་རྫོགས་རིམ་རྣལ་འབྱོར་བཞིའི་ཁྲིད་ཀྱི་བརྗེད་བྱང་འཇིགས་མཛད་ཞལ་གྱི་བདུད་རྩི།（ངོ）"]},{"id":"O00EGS1016253C2O0047","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཉམས་བཞེས་ཀྱི་རིམ་པ་ལས་པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O00EGS1016253C2O0048","title":["འདུས་པ་འཕགས་ལུགས་ལྷ་སོ་གཉིས་པའི་ལམ་རིམ་པ་དང་པོའི་ཁྲིད་དམིགས་ཀྱི་བརྗེད་བྱང་མི་བསྐྱོད་མགོན་པོའི་ཞལ་ལུང་།（གེ）"]},{"id":"O00EGS1016253C2O0051","title":["གྲུབ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་དམར་ཁྲིད་ཧེ་རུ་ཀའི་ཞལ་གྱི་བདུད་རྩི།（ངུ）"]},{"id":"O00EGS1016253C2O0052","title":["འཇམ་དཔལ་དུས་དགྲའི་དབང་པོ་མ་ཧེའི་གདོང་ཅན་བཅུ་གསུམ་ལྷའི་འཁོར་ལོའི་རིམ་པ་དང་པོའི་ཟབ་ཁྲིད་ཟིན་བྲིས་འཇིགས་མཛད་རྡོ་རྗེའི་ཞལ་ལུང་།（ངེ）"]},{"id":"O00EGS1016253C2O0050","title":["གྲུབ་ཆེན་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པའི་བསྐྱེད་རིམ་ཧེ་རུ་ཀའི་ཞལ་ལུང་།（ངི）"]},{"id":"O00EGS1016253C2O0079"},{"id":"O00EGS1016253C2O0080","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གིས་གཞན་དོན་བསྒྲུབ་བྱེད་ཀྱི་རིམ་པ་པོད་ལྔ་པའི་དཀར་ཆག"]},{"id":"O00EGS1016253C2O0110","title":["སྨན་བཙུན་ཆེ་རིང་མཆེད་ལྔའི་སྒོ་ནས་གཡང་སྒྲུབ་ཀྱི་ཆོ་གའི་བཅའ་གཤོམ་བསྒྲིག་ཚུལ།（བུ）"]},{"id":"O00EGS1016253C2O0101","title":["ས་བདག་བཤགས་འབུམ།（པོ）"]},{"id":"O00EGS1016253C2O0102","title":["མནོལ་བསང་།（པོ）"]},{"id":"O00EGS1016253C2O01021PD130063","title":["གྲིབ་བསང་།（པོ）"]},{"id":"O00EGS1016253C2O0105","title":["མཁས་གྲུབ་ཚད་ལྡན་རྣམས་ཀྱིས་མཛད་པའི་གཏད་རུལ་གྱི་ཆོ་གའི་རིམ་པ་རྣམས་ཀྱི་གནད་དོན་མ་ཚང་བ་མེད་པ་ལག་ལེན་འཁྱེར་བདེ་ཆུ་འབབ་སུ་བསྒྲིགས་པ་མནན་གཏད་རུལ་བཤིགས་ཀྱི་གདམས་པ་ཟབ་མོ་ཕ་རོལ་སྦྱོར་ངན་ཀུན་འཇོམས་མན་ངག་གནད་དོན་ཀུན་ཚར་མཐུ་སྟོབས་རྡོ་རྗེའི་འཁྲུལ་འཁོར།（སྣོད་མིན་ལག་ཏུ་མ་ཤོར་བ་གལ་ཆེ།）（ཕུ）"]},{"id":"O00EGS1016253C2O0097","title":["འཇིག་རྟེན་པའི་ལྷ་རྟེན་གྱི་ནང་དུ་འཇུག་རྒྱུའི་བུམ་པ་བསྒྲུབ་ཚུལ་བདེ་སྐྱིད་ཉི་མ་འདྲེན་པའི་ཤིང་རྟ།（ནེ）"]},{"id":"O00EGS1016253C2O0090","title":["དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཐུན་མོང་མ་ཡིན་པའི་བླ་མ་རྒྱུད་མཆོད་དངོས་གྲུབ་ཀུན་འབྱུང་།（དེ）"]},{"id":"O00EGS1016253C2O00931PD130040","title":["རྟེན་ལ་གཟུངས་གཞུག་འབུལ་ཚུལ་ཤེལ་དཀར་མེ་ལོང་སོགས་གཟུགས་འབུལ་སྐོར་དང་གཟུངས་གཞུག་རབ་གནས།（ནུ）"]},{"id":"O00EGS1016253C2O00961PD130043","title":["རྒྱལ་མའི་གཟུངས་སོགས་།"]},{"id":"O00EGS1016253C2O00931PD1300401PD130051","title":["གཟུངས་འཇུག་ལུགས་དང་པར་བྱང་།"]},{"id":"O00EGS1016253C2O00951PD130042","title":["འཇིག་རྟེན་པའི་ལྷ་རྟེན་གྱི་ནང་ལ་འཇུག་རྒྱུའི་ཚིགས་བཅད།"]},{"id":"O00EGS1016253C2O00961PD1300431PD130057","title":["རབ་གནས་རྟ་ཐོག་མ།"]},{"id":"O00EGS1016253C2O00931PD1300401PD1300511PD130055","title":["གཟུངས་འབུལ་གྱི་ལག་ལེན་འཁྱེར་བདེ།"]},{"id":"O00EGS1016253C2O00931PD1300401PD1300511PD130052","title":["རྟེན་ལ་གཟུངས་གཞུག་འབུལ་ཚུལ་ཤེལ་དཀར་མེ་ལོང་སོགས་གཟུགས་འབུལ་སྐོར་དང་གཟུངས་གཞུག་རབ་གནས།"]},{"id":"O00EGS1016253C2O00941PD130041","title":["གཟུངས་གཞུག་དང་གནོད་སྦྱིན་འཁོར་ལོ་སོགས་རབ་གནས་བྱ་ཚུལ་ཕུན་ཚོགས་ཆར་འབེབས།（ནེ）"]},{"id":"O00EGS1016253C2O0111","title":["ཇོ་མོ་བཀྲ་ཤིས་ཚེ་རིང་མའི་བསངས་མཆོད་དང་གསེར་བསྐྱེམས་འབུལ་ཚུལ།（བུ）"]},{"id":"O00EGS1016253C2O0091","title":["དཔལ་གསང་བ་འདུས་པའི་སྒོ་ནས་མ་ཎི་རིལ་བུ་སྒྲུབ་ཚུལ་དགེ་ལེགས་ཆར་འབེབས།（དོ）"]},{"id":"O00EGS1016253C2O0098","title":["སྡོམ་པ་གོང་མ་གཉིས་ཀྱི་ཕྱིར་བཅོས་བྱེད་ཚུལ་རྗེའི་ཕྱག་ལེན་བཞིན་བཀོད་པ།（ནོ）"]},{"id":"O00EGS1016253C2O0092","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཐུན་མོང་མ་ཡིན་པའི་གསང་བདེ་འཇིགས་གསུམ་གྱིས་དཀྱིལ་འཁོར་ལ་ཚོན་བགྱེར་འགྲོ་ཚུལ།（ནི）"]},{"id":"O00EGS1016253C2O0108","title":["ཛཾ་དཀར་འབྲུག་བཞོན་ལྷ་ལྔའི་སྒོ་ནས་ནོར་སྒྲུབ་བྱ་ཚུལ་ཡིད་བཞིན་ནོར་བུའི་བང་མཛོད།（བི）"]},{"id":"O00EGS1016253C2O0088","title":["གདུགས་དཀར་མཆོག་གྲུབ་མ། དེའི་བསྟོད་པ། སེང་གདོང་མའི་བཟློག་པ། ཤེས་རབ་སྙིང་པོ།（དུ）"]},{"id":"O00EGS1016253C2O00881PD1300321PD130036","title":["གདུགས་དཀར་མཆོག་གྲུབ་མ།"]},{"id":"O00EGS1016253C2O00881PD130032","title":["གདུགས་དཀར་མཆོག་གྲུབ་མའི་བསྟོད་པ།"]},{"id":"O00EGS1016253C2O00891PD130033","title":["ཡེ་ཤེས་མཁའ་འགྲོ་མ་སེངྒེའི་གདོང་པ་ཅན་ཕྱི་ཟློག་པ།（དེ）"]},{"id":"O00EGS1016253C2O0089","title":["ཤེས་རབ་སྙིང་པོ།"]},{"id":"O00EGS1016253C2O0081","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་དང་བཅས་པ་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཚུལ་ཁྲུས་གསོལ་དང་བཅས་པ་ཐུབ་བསྟན་རྒྱས་བྱེད་ཡིད་བཞིན་གྱི་ནོར་བུ།（ཐོ）"]},{"id":"O00EGS1016253C2O0109","title":["སྨན་བཙུན་མོ་ཚེ་རིང་མཆེད་ལྔའི་སྒྲུབ་གཏོར་ལ་བརྟེན་ནས་ཕྱྭ་གཡང་འགུགས་པའི་ཆོ་ག་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ་སྐལ་ལྡན་འགྲོ་བའི་རེ་སྐོང་།（བུ）"]},{"id":"O00EGS1016253C2O0082","title":["གནས་བཅུ། ས་གསུམ། སྐབས་གསུམ། རྒྱལ་དབང་གི་འཁྲུངས་རབས། ལྟུང་བཤགས་སོགས་སྨོན་ལམ་རྣམ་ལྔ་བློ་བཟང་རྒྱས་བསྟན་མ།（དི）"]},{"id":"O00EGS1016253C2O00841PD130028","title":["བཟང་སྤྱོད་སྨོན་ལམ།"]},{"id":"O00EGS1016253C2O00831PD1300161PD1300181PD130019","title":["སྟོན་པ་ཤཱཀྱ་ཐུབ་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཉེར་འཇུག"]},{"id":"O00EGS1016253C2O0083","title":["རྒྱལ་དབང་གི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O00EGS1016253C2O00831PD1300161PD130018","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་རྗེ་བཙུན་ཙོང་ཁ་པ་ཆེན་པོ་ཉིད་ཀྱི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་ཞིག་བརྗོད་པའི་སྒོ་ནས་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O00EGS1016253C2O0084","title":["ཕྱོགས་བཅུའི་རྒྱལ་བ་སྲས་བཅས་མ།"]},{"id":"O00EGS1016253C2O00841PD130026","title":["བྱང་ཆུབ་ལྟུང་བཤགས།"]},{"id":"O00EGS1016253C2O0085","title":["བྱམས་པའི་སྨོན་ལམ།"]},{"id":"O00EGS1016253C2O00831PD1300161PD130024","title":["གནས་བཅུ་ཕྱག་མཆོད།"]},{"id":"O00EGS1016253C2O00841PD130030","title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ།"]},{"id":"O00EGS1016253C2O00831PD130016","title":["བདེ་གཤེགས་བརྒྱད་དང་གནས་བཅུའི་འདོད་གསོལ་སྤང་རྟོགས་ཡོན་ཏན།"]},{"id":"O00EGS1016253C2O0087","title":["འཇམ་མགོན་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་གྲུབ་པའི་བདེན་ཚིགས།"]},{"id":"O00EGS1016253C2O0086","title":["བྱམས་པས་དམ་བཅས་པའི་གཟུངས།"]},{"id":"O00EGS1016253C2O0106","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གཏོར་སྒྲུབ་ཇི་ལྟར་བྱ་ཚུལ་དངོས་གྲུབ་འདབ་སྟོང་འཛུམ་པའི་པད་དཀར་ཞེས་བྱ་བ།（ཕེ）"]},{"id":"O00EGS1016253C2O0112","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་བརྟེན་ནས་ནོར་དང་ཚེ་དཔལ་དགེ་མཚན་འགུགས་པའི་ཆོ་ག་བུམ་སྒྲུབ་དང་བཅས་པ་དངོས་གྲུབ་འདོད་དགུའི་ཆར་ཆེན་འབེབས་པའི་བདེན་ཚིག་ཕྱར་གྱི་རྔ་གསང་།（བེ）"]},{"id":"O00EGS1016253C2O0103","title":["ཀླུ་གཏོར་རྒྱས་པ་བདུད་རྩི་རྒྱ་མཚོ། ཀླུ་གཏོར་བསྡུས་པ། ཀླུ་བསངས། ཀླུ་སྨན་ངོས་འཛིན། ཀླུའི་ཐེབས་བཟློག་དང་མཆོད་ན་ཕན་ཡོན།（ཕི）"]},{"id":"O00EGS1016253C2O01041PD130075","title":["ཀླུ་གཏོར་བསྡུས་པ།"]},{"id":"O00EGS1016253C2O01041PD1300751PD1300761PD1300771PD130078","title":["ཀླུའི་ཐེབས་བཟློག་དང་མཆོད་ན་ཕན་ཡོན།"]},{"id":"O00EGS1016253C2O01041PD1300751PD130076","title":["ཀླུ་བསངས།"]},{"id":"O00EGS1016253C2O01041PD1300751PD1300761PD130077","title":["ཀླུ་སྨན་ངོས་འཛིན།"]},{"id":"O00EGS1016253C2O0104","title":["ཀླུ་གཏོར་རྒྱས་པ་བདུད་རྩི་རྒྱ་མཚོ།"]},{"id":"O00EGS1016253C2O0107","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་གཏེར་བུམ་སོགས་ཇི་ལྟར་བྱ་ཚུལ་དངོས་གྲུབ་འདོད་པ་འཇོ་བའི་བུམ་བཟང་།（ཕོ）"]},{"id":"O00EGS1016253C2O0099","title":["དགེ་སློང་གི་ཕྱིར་བཅོས་དང་། སྡོམ་ཚིག་དང་བཅས་པའི་བསླབ་བྱ་མདོར་བསྡུས།（པི）"]},{"id":"O00EGS1016253C2O00991PD130060","title":["དགེ་སློང་གི་ཕྱིར་བཅོས།"]},{"id":"O00EGS1016253C2O00991PD1300601PD130061","title":["དགེ་སློང་གི་བསླབ་བྱའི་སྡོམ།"]},{"id":"O00EGS1016253C2O0100","title":["རྗེ་བཙུན་སེངྒེའི་སྒྲ་དང་ཕྱག་རྡོར་ལ་བརྟེན་པའི་ས་བདག་གདོན་འགྲོལ་བྱེད་ཚུལ་གདུང་སེལ་ནོར་བུའི་ཟླ་བ་ཞེས་བྱ་བའི་ལག་ལེན་ཆོ་ག་སྒྲིགས་ཡང་གསལ།（པེ）"]},{"id":"O00EGS1016253C2O0138"},{"id":"O00EGS1016253C2O0139","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ས་ཉམས་བཞེས་ཀྱི་རིམ་པ་ལས་པོད་བདུན་པའི་དཀར་ཆག"]},{"id":"O00EGS1016253C2O0140","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O00EGS1016253C2O0141","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་པ་འདུས་པའི་མན་ངག་རིམ་པ་ལྔ་རབ་ཏུ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O00EGS1016253C2O0142"},{"id":"O00EGS1016253C2O0149","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་གྱི་རྣམ་གཞག་རྡོ་རྗེ་འཆང་དབང་བླ་མའི་གསུང་རྒྱུན།（ཀ）"]},{"id":"O00EGS1016253C2O0150","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་ལྔ་གསལ་བའི་སྒྲོན་མེ་མཁས་པའི་ཡིད་འཕྲོག་རྡོ་རྗེ་འཆང་དབང་བླ་མའི་གསུང་རྒྱུན།（ཁ）"]},{"id":"O00EGS1016253C2O0144","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད་ཀྱི་སྒྲོན་མ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་རྒྱ་ཆེར་བཤད་པའི་འཆད་པ་ལས་ལེའུ་དང་པོ་རྒྱ་ཆེར་བཤད་པ།（ཀ）"]},{"id":"O00EGS1016253C2O0148","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད་ཀྱི་སྒྲོན་མ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་རྒྱ་ཆེར་བཤད་པའི་འཆད་པ་ལས་ལེའུ་བཅུ་བཞི་པ་ནས་བཅུ་བདུན་པའི་བར་གྱི་རྒྱ་ཆེར་བཤད་པ།（ཅ）"]},{"id":"O00EGS1016253C2O0147","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད་ཀྱི་སྒྲོན་མ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་རྒྱ་ཆེར་བཤད་པའི་འཆད་པ་ལས་ལེའུ་བཅུ་པ་ནས་བཅུ་པའི་གསུམ་པའི་བར་གྱི་རྒྱ་ཆེར་བཤད་པ།（ང）"]},{"id":"O00EGS1016253C2O0143","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གིས་ཉམས་བཞེས་ཀྱི་རིམ་པ་ལས་པོད་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O00EGS1016253C2O0145","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད་ཀྱི་སྒྲོན་མ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་རྒྱ་ཆེར་བཤད་པའི་འཆད་པ་ལས་ལེའུ་གཉིས་པ་ནས་ལྔ་པའི་བར་གྱི་རྒྱ་ཆེར་བཤད་པ།（ཁ）"]},{"id":"O00EGS1016253C2O0146","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད་ཀྱི་སྒྲོན་མ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་རྒྱ་ཆེར་བཤད་པའི་འཆད་པ་ལས་ལེའུ་དྲུག་པ་ནས་བར་གྱི་རྒྱ་ཆེར་བཤད་པ།（ག）"]},{"id":"O00EGS1016253C2O0054"},{"id":"O00EGS1016253C2O0076","title":["འཇམ་དཔལ་རྡོ་རྗེའི་བཀའ་སྡོད་འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེའི་གཏོར་མ་ལ་བརྟེན་ཏེ་དྲག་པོ་གཙོ་བོར་གྱུར་པའི་ཉིན་ཞག་གི་དབྱུག་གུ་དྲུག་ཅུ་རྩ་བཞིའི་སྒོ་ནས་གློ་བུར་ལས་བཅོལ་གྱི་རིམ་པ་ནག་ཕྱོགས་བདུན་སྡེའི་ཀླད་པ་ཅིག་ཅར་འགེམ་པའི་ཞོ་འཐུང་རུས་པའི་རྩེ་བརྒྱ་འབར་བ།（ཐི）"]},{"id":"O00EGS1016253C2O0065","title":["བརྒྱ་བཞིའི་ཆོ་ག་བཀླགས་པས་དོན་གྲུབ།（ཇུ）"]},{"id":"O00EGS1016253C2O0075","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་དྲག་པོའི་སྦྱིན་སྲེག་བྱ་ཚུལ་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཕྱག་བཞེས་ཇི་ལྟ་བ་བཞིན་ལག་ཏུ་བླང་བདེ་བར་བཀོད་པ་འཇིགས་རུང་མེ་ཡི་འཕྲུལ་འཁོར།（ཏོ）"]},{"id":"O00EGS1016253C2O0058","title":["མཁའ་འགྲོ་མ་སེངྒེའི་གདོང་པ་ཅན་གྱི་འཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་གཏེར་མཛོད།（ཅེ）"]},{"id":"O00EGS1016253C2O0064","title":["ཡུམ་རྒྱས་འབྲིང་བསྡུས་གསུམ་གྱི་དོན་བསྡུས་ཤེས་རབ་སྙིང་པོའི་སྒོ་ནས་བདུད་བཟློག་གི་རིམ་པ།（ཇི）"]},{"id":"O00EGS1016253C2O0074","title":["དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཕྱག་བཞེས་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་འཕྲིན་ལས་ལ་བརྟེན་ནས་སྲི་ངན་གདོན་བགེགས་མནན་པའི་ཆོ་ག་རྡོ་རྗེའི་རི་རབ་བརྩེགས་པའི་འཕྲུལ་འཁོར།（ཏེ）"]},{"id":"O00EGS1016253C2O0057","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་གཙོ་འཁོར་གསུམ་གྱི་བདག་མདུན་བསྐང་བཤགས་བསྟོད་བསྐུལ་བསྒྲལ་ལས་གཏོར་བཟློག་ཚོགས་འཁོར་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པའི་རྣམ་བཞག་མཁའ་འགྲོའི་དགོངས་རྒྱན།（ཅུ）"]},{"id":"O00EGS1016253C2O0063","title":["ཁ་འབར་མའི་ཆོ་ག་མདོར་བསྡུས་ཤིང་གོ་བདེ་བར་བརྗོད་པ་མི་མཐུན་གཡུལ་ལས་རྒྱལ་བའི་རྡོ་རྗེའི་གོ་ཆ།（ཆོ）"]},{"id":"O00EGS1016253C2O0073","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒོ་ནས་སྒབ་འདྲེའམ་སྒྲུབ་སྲི་མནན་པའི་ཆོ་ག་ཐར་མེད་གཤིན་རྗེའི་ལྟོ་ཁུང་དང་། དེའི་བཅའ་གཤོམ་གྱི་ལག་ལེན་ཆོ་ག་དེ་ཉིད་ཀྱི་དབུར་དང་། སྒབ་འདྲེ་མནན་ཆོག་ཐར་མེད་གཤིན་རྗེའི་ལྟོ་ཁུང་གིས་མཇུག་ཏུ་ཡི་དམ་ཆོས་སྐྱོང་གང་ལའང་སྦྱར་དུ་རུང་བའི་སྲི་མནན་མདོར་བསྡུས།（ཏུ）"]},{"id":"O00EGS1016253C2O0056","title":["དཔལ་ལྡན་སྨད་རྒྱུད་པའི་གསུང་རྒྱུན་ཕྱོགས་བསྡུས་སྤྱན་འདྲིན་ཁྲུས་གསོལ་རྒྱས་འབྲིང་བསྡུས་གསུམ་རག་རིམ་མདོ་བསྡུས་དང་ཇོ་ལུགས་ཕྱག་ལེན་སྒྲོལ་མ་མཎྜལ་བཞི་པའི་ཆོ་ག་བྱ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ།（ཅི）"]},{"id":"O00EGS1016253C2O0062","title":["སྒྲོལ་མ་གཡུལ་བཟློག་གི་ཆོ་ག་ཕྱོགས་བསྒྲིགས་མ་ཡིད་བཞིན་དབང་རྒྱལ།（ཆེ）"]},{"id":"O00EGS1016253C2O0059","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏེར་ཆེན་ཐུན་མོང་མ་ཡིན་པ་ནག་འགྲོས་སུ་བཀོད་པ་རྡོ་རྗེའི་ཐོག་མདའ།（ཅོ）"]},{"id":"O00EGS1016253C2O0072","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་ཡེ་ཤེས་ཀྱི་ཁྲོ་བོ་བཅུའི་གཏོར་ཟློག་བྱ་ཚུལ་དགྲ་བགེགས་བྱད་མ་འཇོམས་པའི་སྤུ་གྲི་སྟོང་གི་འཁོར་ལོ།（ཏི）"]},{"id":"O00EGS1016253C2O0055","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གིས་གཞན་དོན་བསྒྲུབ་བྱེད་ཀྱི་རིམ་པ་ལས་པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O00EGS1016253C2O0061","title":["གཙུག་གཏོར་བཟློག་ཆེན་གྱི་ལག་ལེན་སྙིང་པོར་དྲིལ་བའི་ཆོ་ག་རྒྱས་འབྲིང་བསྡུས་གསུམ་བར་ཆད་ཀུན་སེལ།（ཆུ）"]},{"id":"O00EGS1016253C2O0071","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒོ་ནས་ཁྲོ་བཅུའི་གཏོར་ཆེན་བྱ་ཚུལ་གྱི་ལག་ལེན་བཅའ་སྒྲིགས་ཀྱི་རིམ་པ་ཅུང་ཟད་གསལ་བར་བགོད་པ་ཤེལ་དཀར་མེ་ལོང་།（ཉོ）"]},{"id":"O00EGS1016253C2O0060","title":["གནོད་སྦྱིན་ཆེན་པོ་ཀྵེ་ཏྲ་པཱ་ལའི་སྒོ་ནས་འཕངས་པའི་ལས་མཐའ་མཐའ་འདྲེའི་སྟོབས་འཇོམས་རྡོ་རྗེའི་ཐོག་མདའ།（ཆི）"]},{"id":"O00EGS1016253C2O0070","title":["ཁྲོ་བཅུའི་བསྲུང་བཟློག་གི་འཁོར་ལོ་བྲི་སྒྲུབ་བྱ་ཚུལ་ཕྱི་ནང་བདུད་སྡེ་འཇོམས་བྱེད་རྡོ་རྗེའི་འཁྲུལ་འཁོར།（ཉེ）"]},{"id":"O00EGS1016253C2O0069","title":["མ་མོའི་འཁྲུགས་བསྐོང་བྱ་ཚུལ་ཉེས་བརྒྱའི་ཚ་གདུང་སེལ་བའི་ཆུ་ཤེལ་དབང་པོ།（ཉུ）"]},{"id":"O00EGS1016253C2O0068","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་ཆོས་སྐོར་ལས། བླ་བླུའི་ཆོ་ག་རིན་ཆེན་སྲོག་གི་ཆད་མཐུད།（ཉི）"]},{"id":"O00EGS1016253C2O0078","title":["ཆ་གསུམ་གྱི་ཆོ་ག་དང་གླུད་རྫོང་བཅས་ནག་འགྲོས་སུ་བཀོད་པ།（ཐེ）"]},{"id":"O00EGS1016253C2O0067","title":["གཤིན་རྗེའི་འཆི་བླུའི་ཆོ་ག（ཇོ）"]},{"id":"O00EGS1016253C2O0077","title":["ཛཻ་ཏཱ་རི་ལུགས་ཀྱི་རྗེ་བཙུན་རྣམ་པར་རྒྱལ་མའི་སྒྲུབ་ཐབས་འཆི་མེད་དཔལ་སྟེར།（ཐུ）"]},{"id":"O00EGS1016253C2O0066","title":["བཟང་སྤྱོད་འཆི་བསླུ་ཐར་ལམ་གསལ་བྱེད།（ཇེ）"]},{"id":"O00EGS1016253C2O0158"},{"id":"O00EGS1016253C2O0179","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་སྟེང་ནས་གཞི་བསྙེན་ཆེན་མོ་འདུག་ཚུལ་གྱི་བསྙེན་ཡིག་དང་ཉེར་མཁོའི་ཆ་ལག་བཅས་ཕྱོགས་བསྒྲིགས་ཀྱི་དཀར་ཆག（མ）"]},{"id":"O00EGS1016253C2O0188","title":["འཇིག་རྟེན་པའི་མེ་ལྷ་ཐབ་ཏུ་འགུགས་པའི་བསྙེན་པ་བྱེད་ཚུལ་དང་དེའི་བཅུ་ཆའི་སྦྱིན་སྲེག་འབུལ་ཚུལ་གྱི་འདོན་བསྒྲིགས་དངོས་གྲུབ་ཀུན་འབྱུང་།（༩）"]},{"id":"O00EGS1016253C2O0187","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་པའི་ཁ་སྐོང་གི་སྦྱིན་སྲེག་བྱ་ཚུལ་སྡིག་ལྟུང་མུན་པ་འཇོམས་ཤིང་དངོས་གྲུབ་འོད་དཀར་འགྱེད་པའི་ཟླ་གཞོན།（༨）"]},{"id":"O00EGS1016253C2O0173","title":["གྲུབ་ཆེན་ལཱུ་ཨི་པའི་ཁུགས་ཀྱི་བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པ་ལ་བརྟེན་ནས་མེ་ལྷ་བཅུ་ཆའི་སྦྱིན་སྲེག་བྱ་ཚུལ་བདེ་ཆེན་ཡེ་ཤེས་རབ་འབར།（ཐ）"]},{"id":"O00EGS1016253C2O0161","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་དབང་གི་བཅུ་ཆའི་སྦྱིན་སྲེག་དོན་གཉིས་ལྷུན་གྲུབ་འོད་དམར་ལྕགས་ཀྱུ།（ཨེ）"]},{"id":"O00EGS1016253C2O0168","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷ་དྲུག་ཅུ་རྩ་གཉིས་ཀྱི་བུམ་སྒྲུབ་དང་དབང་བཞི་ལེན་ཚུལ་ཉེས་ལྟུང་ངག་བདེ་བདེ་ཆེན་བདུད་རྩིའི་ཆུ་རྒྱུན།（ཅ）"]},{"id":"O00EGS1016253C2O0195","title":["མཚམས་ཐོ་སྐྱེད་ཆོག་གི་རིམ་པ་རྣམས།（༡༦）"]},{"id":"O00EGS1016253C2O0183","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཞི་བསྙེན་ཆེན་མོའི་དངོས་གཞི་གཏོང་ཚུལ་གྱི་འདོན་བསྒྲིགས།（༤）"]},{"id":"O00EGS1016253C2O0167","title":["བདེ་མཆོག་ལཱུ་ཨི་པའི་ཆོ་ག་བསྡུས་པ་འདོན་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ་དངོས་གྲུབ་བདེ་ཆེན་འབྱུང་གནས།（ང）"]},{"id":"O00EGS1016253C2O0162","title":["དཔལ་གསང་བ་འདུས་པའི་བསྙེན་པའི་མཇུག་མེ་ལྷ་ཐབ་ཏུ་འགུགས་པའི་བསྙེན་པ་དང་། དེའི་བཅུ་ཆའི་སྦྱིན་སྲེག་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།（ཝཾ）"]},{"id":"O00EGS1016253C2O0190","title":["དཔལ་རྡོ་རྗེ་འདཇིགས་བྱེད་ཀྱི་བསྙེན་སྒྲུབ་སྦྲགས་མའི་འདོན་བསྒྲིགས་སུ་དངོས་གྲུབ་ཀུན་འབྱུང་།（༡༡）"]},{"id":"O00EGS1016253C2O0174","title":["གྲུབ་ཆེན་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལ་བརྟེན་པའི་བསྙེན་སྒྲུབ་སྦྲགས་མའི་ཆོ་ག་དངོས་གྲུབ་གཏེར་མཛོད།（ད）"]},{"id":"O00EGS1016253C2O0189","title":["དངོས་གྲུབ་ཀུན་འབྱུང་བླ་མ་ལྷག་པའི་ལྷས། སྐྱེ་ཀུན་དགྱེས་བཞིན་རྗེས་སུ་འཛིན་ཕྱིར་དུ། མཉེས་བྱེད་བཅུ་ཆའི་སྦྱིན་སྲེག་མན་ངག་བཞིན། གོ་སླ་འཇུག་བདེའི་ངག་འདོན་རིམ་པ།（༡༠）"]},{"id":"O00EGS1016253C2O0191","title":["དྲུག་ཅུ་པའི་འདོན་བསྒྲིགས་དངོས་གྲུབ་ཀུན་འབྱུང་།（༡༢）"]},{"id":"O00EGS1016253C2O0175","title":["གྲུབ་ཆེན་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་བསྙེན་སྒྲུབ་སྦྲགས་མའི་བཟླས་པ་རྫོགས་ནས་དངོས་གྲུབ་ཀྱི་རྫས་སྒྲུབ་ཚུལ་བདེ་ཆེན་མཆོག་སྦྱིན།（ན）"]},{"id":"O00EGS1016253C2O0184","title":["འཇམ་དབྱངས་ཞི་ཁྲོ་སྦྲགས་སྒྲུབ་ཐུན་མོང་མ་ཡིན་པ།（༥）"]},{"id":"O00EGS1016253C2O0159","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གིས་ཉམས་བཞེས་ཀྱི་རིམ་པ་ལས་པོད་བཅུ་པའི་དཀར་ཆག"]},{"id":"O00EGS1016253C2O0196","title":["ཞི་རྒྱས་དང་བཅུ་ཆའི་ཐབ་ཐིག་གི་དཔེ་རིས།（༡༧）"]},{"id":"O00EGS1016253C2O0170","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྦྱིན་སྲེག་གི་ཟུར་རྒྱན་བློ་གསར་གཉེར་ཅན་རྣམས་ལ་ཉེར་བར་མཁོ་བ་མཛེས་རྒྱན་པདྨའི་འཕྲེང་བ།（ཇ）"]},{"id":"O00EGS1016253C2O0169","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་སྒྲིབ་གཉིས་དག་བྱེད་བདེ་ཆེན་བདུད་རྩིའི་ཆུ་རྒྱུན།（ཆ）"]},{"id":"O00EGS1016253C2O0171","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་བསྙེན་ཡིག་ཡང་གསལ་སྒྲོན་མེ་དང་། བསྙེན་ཆེན་གྱི་ཐོ་ཡིག་བདེ་ཆེན་མཆོག་གི་སྦྱིན།（ཉ）"]},{"id":"O00EGS1016253C2O0180","title":["བླ་མའི་མན་ངག་སེམས་ཀྱི་བླང་སྨྱོན་འགུགས་པའི་ལྕགས་ཀྱུ།（༡）"]},{"id":"O00EGS1016253C2O0164","title":["བདེ་གསང་འཇིགས་གསུམ་གྱི་བསྙེན་ཆེན་སོགས་ཀྱི་སྔོན་འགྲོའི་རིམ་པ་རྣམས་བླ་མཆོད་བདེ་སྟོང་དབྱེར་མེད་ཀྱི་སྟེང་ནས་བསགས་ཚུལ་ནགས་འགྲོས་སུ་བཀོད་པ་མཆོག་དམན་ཀུན་གྱི་འཁྱེར་བདེ་དངོས་གྲུབ་ཀུན་འབྱུང་།（ཀ）"]},{"id":"O00EGS1016253C2O0192","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བདག་འཇུག་རྒྱུན་གྱི་རྣལ་འབྱོར་བྱ་ཚུལ་མདོར་བསྡུས་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།（༡༣）"]},{"id":"O00EGS1016253C2O0176","title":["གྲུབ་ཆེན་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པ་ལ་བརྟེན་པའི་ལྷ་དབང་དུ་བྱེད་པའི་བཅུ་ཆའི་སྦྱིན་སྲེག་མཆོག་མཐུན་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།（པ）"]},{"id":"O00EGS1016253C2O0163","title":["བླ་མ་ལྷ་མཆོག་དཔལ་ལྡན་འཁོར་ལོ་བདེ་མཆོག་གི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་ཆོས་བསྐོར་གྱི་རིམ་པ་ཆ་ལག་དང་བཅས་པའི་དཀར་ཆག་རིན་ཆེན་འཕྲེང་བ་སྐལ་བཟང་མགྲིན་རྒྱན།（མ）"]},{"id":"O00EGS1016253C2O0193","title":["དངོས་གྲུབ་ལེན་ཆོག་སྐབས་ཀྱི་འདོད་གསོལ།（༡༤）"]},{"id":"O00EGS1016253C2O0177","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གིས་བཀའ་བསྲུང་རྣམས་ཀྱི་གཏོར་བསྔོ་འཕྲིན་བཅོལ་བྱ་ཚུལ་འདོད་དོན་ལྷུན་གྲུབ་དང་། མཚམས་ཐོ་གཤེགས་གསོལ་བྱ་ཚུལ་དགེ་ལེགས་པདྨོ་བཞད་པའི་དགའ་སྟོན།（ཕ）"]},{"id":"O00EGS1016253C2O0186","title":["ཁྲོ་བཅུའི་བསྲུང་འཁོར་རྡོ་རྗེའི་གོ་ཁྲབ་ངར་མའི་རྣོ་མཚོན་དང་བཅས་པ།（༧）"]},{"id":"O00EGS1016253C2O0185","title":["འཇམ་དབྱངས་ཞི་ཁྲོ་སྦྲག་སྒྲུབ་ཐུན་མོང་མ་ཡིན་པའི་རྡོ་རྗེའི་ཚིག་སྦྲམ་གྱི་རྣམ་བཤད་འཇམ་དབྱངས་ཞི་ཁྲོའི་གསང་མཛོད་གྲུབ་མཆོག་སྒོ་བརྒྱ་འབྱེད་པ་སྐལ་ལྡན་རེ་བ་ཀུན་སྐོང་།（༦）"]},{"id":"O00EGS1016253C2O0160","title":["ཐོག་མཐར་བར་དུ་དགེ་བའི་དཔལ་གསང་བ་འདུས་པའི་བསྙེན་ཡིག་དངོས་གྲུབ་རྒྱ་མཚོ་སྐལ་བཟང་རེ་སྐོང་ཙིནྟ་མཎི།（གུ་ཧྱ）"]},{"id":"O00EGS1016253C2O0172","title":["གྲུབ་ཆེན་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པ་ལ་བརྟེན་པའི་འཇིག་རྟེན་པའི་མེ་ལྷའི་བསྙེན་པ་བྱ་ཚུལ།（ཏ）"]},{"id":"O00EGS1016253C2O0182","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཞི་བསྙེན་ཆེན་མོའི་གོ་རིམ་ནག་འགྲོས་སུ་བཀོད་པ།（༣）"]},{"id":"O00EGS1016253C2O0166","title":["བྱིན་རླབས་ཆེས་མྱུར་བ་དཔལ་འཁོར་ལོ་བདེ་ཆོག་ཡབ་ཡུམ་གྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་སྐབས་ཉེ་བར་འཁོ་བའི་ལག་ལེན་རིམ་པར་བསྒྲིགས་པ་སྙན་བརྒྱུད་ནོར་བུའི་འཕྲེང་བ་དངོས་གྲུབ་ཀུན་འབྱུང་།（ག）"]},{"id":"O00EGS1016253C2O0194","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་པ་བྱེད་ཚུལ་དང་དམ་ཅན་ཆོས་རྒྱལ་གྱི་བསྙེན་ཡིག་（༡༥）"]},{"id":"O00EGS1016253C2O0181","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་སྟེང་ནས་གཞི་བསྙེན་ཆེན་མོ་འདུག་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ་བླ་མ་དམ་པའི་ཞལ་གྱི་བདུད་རྩི་དངོས་གྲུབ་ཀུན་འབྱུང་།（༢）"]},{"id":"O00EGS1016253C2O0178","title":["རྗེ་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོའི་མཛད་པའི་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གིས་སྨོན་ལམ་ཤིས་བརྗོད་ཚངས་དབྱངས་སྙན་པའི་སྒྲ་ལྡན་དྲུག་ཅུའི་ཡོན་ཏན་ཀུན་ཚངས་བདེ་ཆེན་ལང་ཚོ་རྒྱས་པའི་དཔལ་ཡོན།（བ）"]},{"id":"O00EGS1016253C2O0165","title":["འཇམ་མགོན་སྙན་རྒྱུད་ཀྱི་མན་ངག་ཐུན་མོང་མ་ཡིན་པ་དཔལ་འཁོར་ལོ་སྡོམ་པ་ཡབ་ཡུམ་གྱི་བསྙེན་བསྒྲུབ་ལས་གསུམ་གྱི་རྣམ་བཞག་གསང་ཆེན་བཅུད་ཐིག་དངོས་གྲུབ་ནོར་བུའི་གཏེར་མཛོད། （ཁ）"]},{"id":"O00EGS1016253C2O0197"},{"id":"O00EGS1016253C2O0219","title":["བསྟན་པའི་ནང་མཛོད་འདུལ་བ་ལུང་སྡེ་བཞི། མདོ་རྩ་མཆན་འགྲེལ། མཚོ་ཊིཀ་སོགས་ལས་བྱུང་བའི་སོ་ཐར་བསླབ་གཞིའི་དགག་སྒྲུབ་གནང་མཚམས། ཉེ་མཁོའི་དབྱིབས་ཚད་བཅས་ཕྱག་ལེན་མཐོང་རྒྱུན་ལྟར་དཔེ་རིས་སུ་བཀོད་པ་ཉེས་ལྟུང་མུན་པ་འཇོམས་པའི་ཟླ་འོད།（འེ）"]},{"id":"O00EGS1016253C2O0208","title":["དམིགས་བརྩེ་མའི་ཆོས་སྐོར་ལས། དགེ་འདུན་འདུན་བའི་འཁོར་ལོ་སྒྲུབ་ཚུལ་ཞ་སེར་བསྟན་པའི་སྲོག་ཤིང་།（ཟུ）"]},{"id":"O00EGS1016253C2O0224","title":["དམིགས་བརྩེ་མའི་རྒྱལ་མཚན་འཛུགས་ཚུལ་རྡུལ་དམར་ཕྱོགས་ལས་རྒྱལ་བའི་རྒྱལ་མཚན་ཞེས་བྱ་བ་དང་དམིགས་བརྩེམ་མའི་སྒོ་ནས་རྒྱལ་མཚན་ཚུགས་པའི་ཆོ་ག་མི་མཐུན་ཕྱོགས་ལས་རྒྱལ་བའི་རྒྱལ་མཚན།（ཡོ）"]},{"id":"O00EGS1016253C2O0218","title":["དམིགས་བརྩེ་མའི་རྒྱལ་མཚན་འཛུགས་ཚུལ་རྡུལ་དམར་ཕྱོགས་ལས་རྒྱལ་བའི་རྒྱལ་མཚན་ཞེས་བྱ་བ་དང་དམིགས་བརྩེམ་མའི་སྒོ་ནས་རྒྱལ་མཚན་ཚུགས་པའི་ཆོ་ག་མི་མཐུན་ཕྱོགས་ལས་རྒྱལ་བའི་རྒྱལ་མཚན།（ཡོ）"]},{"id":"O00EGS1016253C2O0207","title":["དམིགས་བརྩེ་མའི་འཁོར་ལོ་འདྲི་ཚུལ་དགེ་ལེགས་འབྱུང་བའི་སྙེ་མ།（ཟི）"]},{"id":"O00EGS1016253C2O0223","title":["རིག་པ་འཛིན་པའི་སྡོམ་པ་ཡང་དག་པར་མནོས་པ་དག་གིས་མེད་མི་རུང་དུ་བཅང་དགོས་པའི་དམ་ཚིག་གི་རྫས་རྡོར་དྲིལ་སོགས་ཀྱི་དོད་རིས།（ཡེ）"]},{"id":"O00EGS1016253C2O0217","title":["རིག་པ་འཛིན་པའི་སྡོམ་པ་ཡང་དག་པར་མནོས་པ་དག་གིས་མེད་མི་རུང་དུ་བཅང་དགོས་པའི་དམ་ཚིག་གི་རྫས་རྡོར་དྲིལ་སོགས་ཀྱི་དོད་རིས།（ཡེ）"]},{"id":"O00EGS1016253C2O0206","title":["དམིགས་བརྩེ་མའི་ལམ་ཚོགས་བཅུ་གཅིག་གི་ནང་ནས་ཆར་འབེབས་ཀྱི་ལས་ཚོགས་ནག་འགྲོས་སུ་བཀོད་པ་པོ་འདི་ནི་པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་ཀྱིས་མཛད་པ།（ཞོ）"]},{"id":"O00EGS1016253C2O0222","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཐུན་མོང་མ་ཡིན་པའི་བླ་མ་རྒྱུན་མཆོད་ཀྱི་ལུང་འདྲིམ་དང་ཤིང་སློངས་ས་བཅད་དབྱངས་རྭ་ཆེན་མོའི་ཚོགས་གཏམ་དང་སྐྱབས་འཇུག་བཅས་སྙན་དབང་ནོར་བུའི་དོ་ཤལ།（ཡུ）"]},{"id":"O00EGS1016253C2O0216","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཐུན་མོང་མ་ཡིན་པའི་བླ་མ་རྒྱུན་མཆོད་ཀྱི་ལུང་འདྲིམ་དང་ཤིང་སློངས་ས་བཅད་དབྱངས་རྭ་ཆེན་མོའི་ཚོགས་གཏམ་དང་སྐྱབས་འཇུག་བཅས་སྙན་དབང་ནོར་བུའི་དོ་ཤལ།（ཡུ）"]},{"id":"O00EGS1016253C2O0205","title":["འཇམ་མགོན་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོའི་བླ་མའི་རྣམ་འབྱོར་དང་འབྲེལ་བའི་དམིགས་བརྩེ་མའི་བསྙེན་ཡིག་དང་སྦྱིན་སྲེག་བྱ་ཚུལ་དངོས་གྲུབ་ནོར་བུའི་གཏེར་མཛོད།（ཞེ）"]},{"id":"O00EGS1016253C2O0221","title":["སོ་ཐར་བྱང་སེམས་གསང་སྔགས་གསུམ་གྱི་སྡོམ་པའི་བསླབ་བྱ་ནོར་བུའི་འོད་འཕྲེང་།（ཡི）"]},{"id":"O00EGS1016253C2O0215","title":["སོ་ཐར་བྱང་སེམས་གསང་སྔགས་གསུམ་གྱི་སྡོམ་པའི་བསླབ་བྱ་ནོར་བུའི་འོད་འཕྲེང་།（ཡི）"]},{"id":"O00EGS1016253C2O0204","title":["རྗེ་བླ་མ་རིགས་གསུམ་སྤྱི་སྒྲུབ་ལ་བརྟེན་ནས་ས་བཅུད་གསོ་བའི་ལྷ་ཀླུའི་བུམ་གཅིག་འཐུས་སུ་སྒྲུབ་པའི་བཅའ་སྒྲིག་སྒྲུབ་སྦས་ཀྱི་ཆོ་གའི་འཁྲིགས་སྡེབས་བྱིན་རླབས་འོད་སྟོང་འདྲེན་པའི་ངོ་མཚང་སྐྱ་རེངས་གསར་པ།（ཞུ）"]},{"id":"O00EGS1016253C2O0220","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱ་གནས་རྩེ་ལྡེང་མར།（འོ）"]},{"id":"O00EGS1016253C2O0214","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱ་གནམ་རྩེ་ལྡེང་མ།（འོ）"]},{"id":"O00EGS1016253C2O0203","title":["༼ག༽པར་དམིགས་རྩེ་མའི་ལས་ཚོགས་དངོས་གྲུབ་འབྱུང་གནས་ལྕགས་ར་ངག་དབང་འཕྲིན་ལས་ཀྱི་མཛད་པ ༼ང༽པར་རྗེ་ཙོང་ཁ་བའི་གསང་སྒྲུབ་ཀྱི་ལས་ཚོགས་དགོས་འདོད་འབྱུང་བ་བདུད་རྩེ་རས་པས་མཛད་པ ༼ཅ༽པར་དམིགས་རྩེ་མའི་ལས་ཚོགས་ཡིད་བཞིན་ནོར་བུ་སྨན་ཁང་པས་མཛད་པ ༼ཆ༽པར་ཆར་འབེབས་དང་སད་བསྲུང་བའི་ཁོ་སྒྲུབ་ཚུལ་བློ་བཟང་ཐུག་རྗེས་མཛད་པ།（ཞི）"]},{"id":"O00EGS1016253C2O02031PD130089","title":["དམིགས་རྩེ་མའི་ལས་ཚོགས་དངོས་གྲུབ་འབྱུང་གནས།（ག）"]},{"id":"O00EGS1016253C2O02031PD1300891PD130090","title":["ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་བ་ཆེན་པོའི་གསང་སྒྲུབ་ཀྱི་ལས་ཚོགས་དགོས་འདོད་འབྱུང་བ།（ང）"]},{"id":"O00EGS1016253C2O02031PD1300891PD1300901PD130091","title":["དམིགས་རྩེ་མའི་ལས་ཚོགས་ཕུན་ཚོགས་ཀྱི་རིམ་པ་ཡིད་བཞིན་ནོར་བུ།（ཅ）"]},{"id":"O00EGS1016253C2O02031PD1300891PD1300901PD1300911PD130092","title":["ཆར་འབེབས་དང་སད་བསྲུང་བའི་ཁོ་སྒྲུབ་ཚུལ་བློ་བཟང་ཐུག་རྗེས་མཛད་པ།（ཆ）"]},{"id":"O00EGS1016253C2O0199","title":["གངས་རིའི་ལྗོངས་འདིར་རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་གནད་མཐའ་དག་གསལ་བར་འདོམས་པ་ལ་འགྲན་པའི་ཟླ་ཐམས་ཅད་དང་བྲལ་བའི་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་རྗེ་བཙུན་ཤེས་རབ་སེང་གེ་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཡོངས་འཛིན་ཡེ་ཤེས་རྒྱལ་མཚན་གྱི་གསུང་ལས་བཏུས་པ་དང། རི་ཆོས་ཞལ་གདམས་སོགས་ཉེར་མཁོ་ཁ་ཚར་འགའ་ཤས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཟུང་འཇུག་ནོར་བུ་འདྲེན་པའི་ཤིང་རྟ།（ཝི）"]},{"id":"O00EGS1016253C2O01991PD130094","title":["གངས་རིའི་ལྗོངས་འདིར་རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་གནད་མཐའ་དག་གསལ་བར་འདོམས་པ་ལ་འགྲན་པའི་ཟླ་ཐམས་ཅད་དང་བྲལ་བའི་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་རྗེ་བཙུན་ཤེས་རབ་སེང་གེ་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཡོངས་འཛིན་ཡེ་ཤེས་རྒྱལ་མཚན་གྱི་གསུང་ལས་བཏུས་པ།"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD1300971PD1301001PD1301011PD1301021PD1301031PD1301051PD1301061PD1301071PD1301091PD1301101PD1301111PD1301131PD130115","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD1300971PD1301001PD1301011PD1301021PD1301031PD130105","title":["རང་གཞན་གྱི་དོན་དུ་སཱཙྪ་འདེབས་པའི་རིམ་པ།"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD1300971PD1301001PD1301011PD130102","title":["སྐྲའམ་རུས་ཆོག་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD1300971PD1301001PD1301011PD1301021PD1301031PD1301051PD130106","title":["བསོད་ནམས་ཀྱི་ཚོགས་ཆེན་པོ་གསོག་ཐབས་ཟག་པ་རྒྱུན་གཏོང་།"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD1300971PD130100","title":["ཁྲོ་ཕུ་ལོ་ཙཱ་བས་མཛད་པའི་སཱ་ཙྪ་ལམ་ཁྱེར་གྱི་གདམས་པ།"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD130096","title":["ཞལ་གདམས་ཁག་ཅིག"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD1300971PD1301001PD1301011PD1301021PD1301031PD1301051PD1301061PD130107","title":["རྟ་གཡག་ར་ལུགས་སོགས་ཚེ་ཐར་གཏོང་ཐབས།"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD1300971PD1301001PD1301011PD1301021PD1301031PD1301051PD1301061PD1301071PD130109","title":["སྐྱབས་འཇུག་ཞུ་མི་འདས་གསོན་སེར་སྐྱ་སོགས་ཀྱི་དོན་དུ་བསྔོ་སྨོན་གྱི་རིམ་པ་ཐར་ལམ་སྒོ་འབྱེད།"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD1300971PD1301001PD1301011PD1301021PD1301031PD1301051PD1301061PD1301071PD1301091PD1301101PD130111","title":["གསོན་བསྔོ་བསྡུས་པ།"]},{"id":"O00EGS1016253C2O01991PD1300941PD130095","title":["གནས་དབེན་པར་སྡོད་པའི་ཆོས་མཛད་མཐའ་དག་ལ་ཉེ་བར་མཁོ་བའི་རི་ཆོས་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD1300971PD1301001PD1301011PD1301021PD130103","title":["འཇིམ་པ་བྱིན་རླབས།"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD1300971PD1301001PD1301011PD1301021PD1301031PD1301051PD1301061PD1301071PD1301091PD130110","title":["ཚེ་འདས་རིགས་ལ་གཤིན་བསྔོ་བསྡུས་པ་བྱ་ཚུལ།"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD1300971PD1301001PD130101","title":["སཱ་ཙྪ་ཆུ་ཀླུང་དུ་སྤྱན་འདྲེན་ཚུལ།"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD130097","title":["སྡིག་སྒྲིབ་དང་དམ་ཚིག་ཉམས་ཆག་སྦྱོང་བ་ལ་མཆོག་ཏུ་བསྔགས་པ་ཟ་བྱེད་རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག"]},{"id":"O00EGS1016253C2O01991PD1300941PD1300951PD1300961PD1300971PD1301001PD1301011PD1301021PD1301031PD1301051PD1301061PD1301071PD1301091PD1301101PD1301111PD130113","title":["བློ་སྦྱོང་སྨོན་ལམ།"]},{"id":"O00EGS1016253C2O0212","title":["བསླབ་པ་ཡོངས་སུ་སྦྱོང་བའི་གཞི་གསུམ་གྱི་ཆོ་ག་ལ་སོགས་པ་སོ་སོར་ཐར་པའི་བླང་དོར་གྱི་གནས་རྣམས་མདོར་བསྡུས་པ་རྗེ་འདུལ་བ་འཛིན་པ་ཆེན་པོ་གྲགས་པ་རྒྱལ་མཚན་གྱིས་མཛད་པ།（འུ）"]},{"id":"O00EGS1016253C2O0198","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་གྱི་རིམ་པ་ལས་པོད་བཅུ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O00EGS1016253C2O0213","title":["བསྟན་པའི་ནང་མཛོད་འདུལ་བ་ལུང་སྡེ་བཞི། མདོ་རྩ་མཆན་འགྲེལ། མཚོ་ཊིཀ་སོགས་ལས་བྱུང་བའི་སོ་ཐར་བསླབ་གཞིའི་དགག་སྒྲུབ་གནང་མཚམས། ཉེ་མཁོའི་དབྱིབས་ཚད་བཅས་ཕྱག་ལེན་མཐོང་རྒྱུན་ལྟར་དཔེ་རིས་སུ་བཀོད་པ་ཉེས་ལྟུང་མུན་པ་འཇོམས་པའི་ཟླ་འོད།（འེ）"]},{"id":"O00EGS1016253C2O0211","title":["དགེ་སློང་ཕའི་སོ་ཐར་གྱི་མདོ་རྒྱས་པ།（འི）"]},{"id":"O00EGS1016253C2O0202","title":["བཅོམ་ལྡན་འདས་མ་གདུགས་དཀར་པོ་ཅན་གྱི་སྒོ་ནས་རྒྱལ་མཚན་འཛུགས་པའི་ཆོ་ག་དགེ་མཚན་དཔལ་འབར།（ཝོ）"]},{"id":"O00EGS1016253C2O0200","title":["རང་ཅག་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་འདི་ཉིད་ཀྱི་སྒྲིགས་ལམ་ཀུན་སྤྱོད་ཀྱི་རིམ་པ།（ཝུ）"]},{"id":"O00EGS1016253C2O0209","title":["ལྷ་མོ་འོད་ཟེར་ཅན་མའི་སྒྲུབ་ཐབས་དང་འཁོར་ལོའི་ལས་ཚོགས་ཐུན་མོང་མ་ཡིན་པ།（ཟེ）"]},{"id":"O00EGS1016253C2O0210","title":["སོ་སོར་ཐར་པའི་ཚིག་སྔ་ཕྱིའི་སྡོམ་པ་འབོག་ཆོག་སྣང་གསལ་སྒྲོན་མེ།（ཟོ）"]},{"id":"O00EGS1016253C2O0201","title":["དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་བསླབ་གྲལ་ཆེན་མོའི་ཚོགས་གཏམ།（ཝེ）"]},{"id":"O00EGS1016253C2O0001"},{"id":"O00EGS1016253C2O0015","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་ཚོགས་མཆོད་བདེ་ཆེན་སྙིང་པོ་རབ་རྒྱས་ཀྱི་ངག་འདོན་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་བཞིན་བཀོད་པ།（པ）"]},{"id":"O00EGS1016253C2O0016","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་སའི་ཆོ་ག་སོགས་ཀྱི་ལག་ལེན་ངག་འདོན་གྱི་རིམ་པ་ཁྲིགས་ཆགས་སུ་བསྒྲིགས་པ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ལྟར་བཀོད་པ།（ཕ）"]},{"id":"O00EGS1016253C2O0005","title":["དཔལ་གསང་བ་འདུས་པ་འཕགས་ལུགས་ལྷ་སོ་གཉིས་ཀྱི་བུམ་ཆོག་དང་མདུན་བསྐྱེད་ཆོ་ག་བཅས་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ངག་འདོན་ཁྲིགས་ཆགས་སུ་བཀོད་པ།（ག）"]},{"id":"O00EGS1016253C2O0014","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་རབ་དཀར་བདུད་རྩིའི་ཆུ་རྒྱུན་ཞེས་བྱ་བ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ཇི་བཞིན་བཀོད་པ།（ན）"]},{"id":"O00EGS1016253C2O0002","title":["དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O00EGS1016253C2O0003","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཚོགས་འདོན་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་དགའ་ལྡན་ལྷ་བརྒྱ་མ། རྗེ་བཙུན་ཤེས་རབས་སེངྒེའི་སྐུ་བསྟོད་སོགས།（ཀ）"]},{"id":"O00EGS1016253C2O00031PD1301171PD130124","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཚོགས་འདོན་སྐྱབས་འགྲོ་སེམས་བསྐྱེད།"]},{"id":"O00EGS1016253C2O00031PD130117","title":["དགེ་ལྡན་སྲས་བརྒྱུད་ལུགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མ་ཉམས་སུ་ལེན་ཚུལ་རྒྱུན་འཁྱེར།"]},{"id":"O00EGS1016253C2O00031PD1301171PD1301181PD1301191PD130120","title":["རིགས་གསུམ་སྤྱི་བསྡུས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00EGS1016253C2O00031PD1301171PD1301181PD1301191PD1301201PD130121","title":["ཇ་མཆོད།"]},{"id":"O00EGS1016253C2O00031PD1301171PD130118","title":["མཁས་གྲུབ་ཆེན་པོ་རྗེ་བཙུན་ཤེས་རབ་སེངྒེའི་སྐུ་བསྟོད་སོགས།"]},{"id":"O00EGS1016253C2O00031PD1301171PD1301181PD130119","title":["རྗེ་ཙོང་ཁ་པས་མཛད་པའི་ལམ་ཡོངས་རྫོགས་ལ་བྱིན་བརླབས་སྤོང་ཞུས་སུ་མཛད་པ།"]},{"id":"O00EGS1016253C2O0019","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བདག་འཇུག་ངག་འདོན་གྱི་རིམ་པ་ཁྲིགས་ཆགས་སུ་བསྒྲིགས་པ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ལྟར་བཀོད་པ།（མ）"]},{"id":"O00EGS1016253C2O0011","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་བུམ་བསྐྱེད་དང་མདུན་བསྐྱེད་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ཇི་ལྟ་བ་བཞིན་བཀོད་པ།（ཏ）"]},{"id":"O00EGS1016253C2O0020","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཚོགས་མཆོད་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་པའི་བཞེད་བསྲོལ་དགའ་སྟོན་འཛུམ་ཞལ།（ཙ）"]},{"id":"O00EGS1016253C2O0023","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སའི་ཆོ་ག་ལག་ལེན་སྙིང་པོར་དྲིལ་བ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ཇི་ལྟ་བ་བཞིན་བཀོད་པ།（ཝ）"]},{"id":"O00EGS1016253C2O0021","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་ཞི་རྒྱས་དབང་གསུམ་གྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་བཀླགས་ཆོག་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ལྟར་བཀོད་པ།（ཙ）"]},{"id":"O00EGS1016253C2O0006","title":["དཔལ་གསང་བ་འདུས་པ་འཕགས་ལུགས་ལྷ་སོ་གཉིས་ཀྱི་དབང་གི་ཆོ་ག་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ཇི་ལྟ་བ་བཞིན་བཀོད་པ།（ང）"]},{"id":"O00EGS1016253C2O0018","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་སྒྲུབ་པའི་ཐབས། རིན་པོ་ཆེའི་ཟམ་ཏོག་ཅེས་བྱ་བ།（བ）"]},{"id":"O00EGS1016253C2O0007","title":["དཔལ་གསང་བ་འདུས་པ་འཕགས་ལུགས་ལྷ་སོ་གཉིས་ཀྱི་ཞི་བ་དང་རྒྱས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དང་ཚོགས་མཆོད་བཅས་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ཇི་ལྟ་བ་བཞིན་བཀོད་པ།（ཅ）"]},{"id":"O00EGS1016253C2O0004","title":["དཔལ་གསང་བ་འདུས་པ་འཕགས་ལུགས་ལྷ་སོ་གཉིས་ཀྱི་དབང་གི་བརྒྱུད་འདེབས་དང་བདག་བསྐྱེད་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ཇི་ལྟ་བ་བཞིན་བཀོད་པ།（ཁ）"]},{"id":"O00EGS1016253C2O0013","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་སྨོན་ལམ་ཤིས་བརྗོད་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ཚངས་དབྱངས་སྙན་པའི་སྒྲ་ལྡན་བདེ་ཆེན་ལང་ཚོ་རྒྱས་པའི་དཔལ་ཡོན།（ད）"]},{"id":"O00EGS1016253C2O0024","title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་དཀྱིལ་འཁོར་གྱི་རྡུལ་ཚོན་ཀླུ་ལ་གཏད་པའི་ཆོ་ག་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་པའི་གསུང་རྒྱུན་ཀླུ་ཆེན་དགྱེས་པའི་དབྱངས་སྙན།（ཞ）"]},{"id":"O00EGS1016253C2O0022","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་སྒོ་ནས་གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་ངག་འདོན་གི་རིམ་པ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསང་བདེ་གཉིས་དང་བཅས་པའི་མཛད་བསྲོལ་ཐར་ལམ་གསལ་བའི་སྒྲོན་མེ།（ཛ）"]},{"id":"O00EGS1016253C2O0008","title":["དཔལ་གསང་བ་འདུས་པ་འཕགས་ལུགས་ལྷ་སོ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་གྱི་སའི་ཆོ་ག་ངག་འདོན་གྱི་རིམ་པར་བསྒྲིགས་པ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ཇི་ལྟ་བ་བཀོད་པ།（ཆ）"]},{"id":"O00EGS1016253C2O0009","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དབང་གི་བརྒྱུད་འདེབས།（ཇ）"]},{"id":"O00EGS1016253C2O0012","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དབང་ཆོག་ངག་འདོན་གྱི་རིམ་པ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ཇི་ལྟ་བ་བཞིན་བཀོད་པ།（ཐ）"]},{"id":"O00EGS1016253C2O0010","title":["གྲུབ་ཆེན་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པའི་མངོན་རྟོགས་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་གསུང་རྒྱུན་ནག་འགྲོས་སུ་བཀོད་པ།（ཉ）"]},{"id":"O00EGS1016253C2O0017","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་དབང་གི་བརྒྱུད་འདེབས་དང་མངོན་པར་རྟོགས་པ་འཇམ་དཔལ་གསེར་མདོག་བུམ་བསྐྱེད་བཅས་ངག་འདོན་ཁྲིགས་ཆགས་སུ་བསྒྲིགས་པ་གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་པའི་གསུང་རྒྱུན་ལྟར་བཀོད་པ།（བ）"]},{"id":"O00EGS1016253C2O0151"},{"id":"O00EGS1016253C2O0152","title":["གསང་ཆེན་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གིས་ཉམས་བཞེས་ཀྱི་རིམ་པ་ལས་པོད་དགུ་པའི་དཀར་ཆག"]},{"id":"O00EGS1016253C2O0153","title":["དཔལ་གསང་བ་འདུས་པའི་རྩ་རྒྱུད་འགྲེལ་པ་བཞི་སྦྲགས་དང་བཅས་པའི་དཀར་ཆག"]},{"id":"O00EGS1016253C2O0154","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད། སྒྲོན་མ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་རྒྱ་ཆེར་བཤད་པས་འཆད་པའི་ས་བཅད་བསྡུས་དོན།"]},{"id":"O00EGS1016253C2O0155","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད་རྒྱུད་ཕྱི་མ་དང་བཅས་པ།"]},{"id":"O00EGS1016253C2O0156","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྒྱ་ཆེར་བཤད་པ་སྒྲོན་མ་གསལ་བའི་ཚིག་དོན་ཇི་བཞིན་འབྱེད་པའི་མཆན་གྱི་ཡང་འགྲེལ།"]},{"id":"O00EGS1016253C2O0157","title":["དཔལ་གསང་བ་འདུས་པའི་དཀའ་བའི་གནད་ཀྱི་མཐའ་གཅོད་རིན་པོ་ཆེའི་མྱུ་གུ།"]}]}