{"isOutlineOf":"W87","nodes":[{"id":"O00EGS106188","title":["དབང་བཞི་བྱིན་རླབས་ཀྱི་ཚུལ་དུ་ལེན་ཚུལ་དང། ལམ་རིམ་ཆང་བའི་རྒྱུད་འདེབ་ཁ་སྐོང ༼ལ༽"]},{"id":"O00EGS106179","title":["ཐོབ་ཡིག་ཐར་པའི་ཐེམ་སྐས ༼ཙ༽"]},{"id":"O00EGS106165","title":["གསང་སྔགས་རིག་པ་འཛིན་པའི་སྡེ་སྣོད་ལས་བྱུང་བའི་མིང་གི་རྣམས་གྲངས ༼ག༽"]},{"id":"O00EGS106169","title":["དཔལ་ལྡན་འབྲས་སྤུངས་ཀྱི་མཆོད་རྟེན་གྱི་བཀོད་པ་བུ་ལུགས་ལྟར་བྲིས་པ ༼ཇ༽"]},{"id":"O00EGS106164","title":["ལམ་རིམ་ཆུང་བ་དང་ལམ་རིམ་སྤྱི་འགྲོ་བློ་སྦྱོང་དང་བཅས་པ་ས་བཅད ༼ཁ༽"]},{"id":"O00EGS106189","title":["བདེ་མཆོག་གི་ཆོ་ག་རྒྱས་པ ༼ཤ༽"]},{"id":"O00EGS106184","title":["བསྟན་འཛིན་གྱི་སྐྱེས་བུ་རྒྱ་བོད་དུ་བྱོན་པའི་མིང་གི་གྲངས ༼ཟ༽"]},{"id":"O00EGS106170","title":["ཕར་ཕྱིན་ལས་བྱུང་བའི་མིང་གི་རྣམ་གྲངས ༼ཉ༽"]},{"id":"O00EGS106174","title":["འདུལ་བའི་སྡེ་སྣོད་ལས་བྱུང་བའི་མིང་གི་རྣམ་གྲངས ༼ན༽"]},{"id":"O00EGS106173","title":["འབུམ་གྱི་འགྲེལ་རྐང་བརྒྱ་རྩ་བརྒྱད་ཀྱི་ངོས་འཛིན ༼ད༽"]},{"id":"O00EGS106168","title":["རྒྱལ་བ་ཙོང་ཁ་པའི་གཞུང་དང་མཐུན་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཏུས་པའི་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མིང་གི་གྲངས ༼ཆ༽"]},{"id":"O00EGS106187","title":["བཀའ་གདམས་པ་དང་དགེ་ལུགས་པའི་བླ་མ་རགས་རིམ་གྱི་གསུང་འབུམ་མཚན་ཐོ ༼ར༽"]},{"id":"O00EGS106193","title":["རྣམ་ཐར་མགུར་མ་སོགས་གསུང་ཐོར་བུ་རྣམས ༼ཨཱ༽"]},{"id":"O00EGS106178","title":["བཟོ་དང་གསོ་བ། སྐར་རྩིས་རྣམས་ལས་བྱུང་བའི་མིང་གི་གྲངས ༼མ༽"]},{"id":"O00EGS106177","title":["རིག་གནས་ཆུང་བ་སྒྲ་རིག་པ། སྙན་ངག། སྡེབ་སྦྱོར། ཟློས་གར། མངོན་བརྗོད། བརྡ་གསར་རྙིང་གི་ཁྱད་པར་རྣམས་ལས་བྱུང་བའི་མིང་གི་གྲངས ༼བ༽"]},{"id":"O00EGS106163","title":["ལམ་རིམ་ཤར་སྒོམ་བྱ་ཚུལ་གྱི་མན་ངག ༼ཀ༽"]},{"id":"O00EGS106192","title":["རྗེ་བཙུན་མི་ལའི་སྲས་མཁར་དགུ་ཐོག་ཏུ་དར་གཤམས་ཕུལ་བའི་དཀར་ཆག ༼ཨ༽"]},{"id":"O00EGS106162","title":["ཀློང་རྡོལ་གསུང་འབུམ་གྱི་དཀར་ཆག་གསེར་གྱི་ཐག་པ"]},{"id":"O00EGS106191","title":["རིན་པོ་ཆེ་བརྟག་ཐབས་མདོར་བསྡུས་གསལ་བ ༼ཧ༽"]},{"id":"O00EGS106183","title":["དགེ་ལྡན་རིང་ལུགས་འཛིན་པ་གསན་རྒྱ་ཆེན་པ་འདོད་པ་རྣམས་ལ་ཕན་པའི་མཚན་ཐོ ༼ཞ༽"]},{"id":"O00EGS106176","title":["ཚད་མ་རྣམ་འགྲེལ་སོགས་གཏན་ཚིག་རིག་པ་ལས་བྱུང་བའི་མིང་གི་རྣམ་གྲངས ༼ཕ༽"]},{"id":"O00EGS106182","title":["སྔགས་རིམ་ཆེན་མོའི་ས་བཅད་ཟིན་བྲིས་རྗེ་ཀློང་རྡོལ་ངག་དབང་བློ་བཟང་གིས་མཛད་པ ༼ཝ༽"]},{"id":"O00EGS106186","title":["བསྟན་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་མིང་གི་གྲངས ༼ཡ༽"]},{"id":"O00EGS106167","title":["དང་པོའི་སངས་རྒྱས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ལོ་རྒྱུས་དང་མིང་གི་རྣམ་གྲངས ༼ཅ༽"]},{"id":"O00EGS106166","title":["རིམ་ལྔ་གསལ་སྒྲོན་གྱི་ས་བཅད་སོགས ༼ང༽"]},{"id":"O00EGS106180","title":["ཐོབ་ཡིག་ཐར་པའི་ཐེམ་སྐས་ལས་མདོ་སྔགས་ཀྱི་ཁྲིད་ཀྱི་སྐོར་སོགས་ཀྱི་ཐོ་དང་བརྒྱུད་ཡིག་སྐོར་བརྒྱད་ཀྱི་ཕྱི་མ་བཞི ༼ཚ༽"]},{"id":"O00EGS106172","title":["རྒྱས་འབྲིང་བསྡུས་གསུམ། བྱམས་ཆོས་སྡེ་ལྔ། བཀའ་གདམས་གཞུང་དྲུག། བཞི་བརྒྱ་པ་སོགས་ཀྱི་མིང་གི་རྣམ་གྲངས ༼ཐ༽"]},{"id":"O00EGS106171","title":["ཐེག་ཆེན་མངོན་པའི་སྡེ་སྣོད་ལས་བྱུང་བའི་དབུ་མའི་སྐོར་གྱི་མིང་གི་རྣམ་གྲངས ༼ཏ༽"]},{"id":"O00EGS106175","title":["མངོན་པའི་སྡེ་སྣོད་ཀྱི་དོན་བསྡུ་མིང་གི་རྣམ་གྲངས ༼པ༽"]},{"id":"O00EGS106190","title":["ལྟས་སྣ་ཚོགས་བརྟག་ཐབས ༼ས༽"]},{"id":"O00EGS106181","title":["བཀའ་འགྱུར་ཡོངས་རྫོགས་ཀྱི་ལུང་ལེགས་པར་ཐོབ་པའི་ཐོབ་ཡིག་ཐར་པའི་ཐེམ་སྐས ༼ཛ༽"]},{"id":"O00EGS106185","title":["བསྟན་པའི་སྦྱིན་བདག་བྱུང་ཚུལ་གྱི་མིང་གི་གྲངས ༼འ༽"]}]}