{"isOutlineOf":"W00EGS1016686","nodes":[{"id":"O00JR3033JW2911"},{"id":"O00JR3033JW2912","title":["གེ་ཆགས་ཀེས་གཞུངས་ཐེག་ཆེན་བྱང་ཆུབ་གླིང་གི་ལོ་རྒྱུས་བསྡུས་བཀོད"]},{"id":"O00JR3033JW2919","title":["བདེ་ཆེན་མཐོང་སྨོན་ཆོས་གླིང་གི་ལོ་རྒྱུས་བསྡུས་འགོད"]},{"id":"O00JR3033JW2915","title":["ལྟོ་ཁྲ་རིལ་དགོན་གྱི་ལོ་རྒྱུས་རགས་བསྡུས།"]},{"id":"O00JR3033JW2921","title":["བྱ་རྫོང་པདམ་འོད་འབར་བདེ་ཆེན་ཆོས་འཁོར་གླིང་གི་ལོ་རྒྱུས་བསྡུས་པ"]},{"id":"O00JR3033JW2918","title":["དུང་དཀར་བཀྲ་ཤིས་ཆོས་གླིང་སྨིན་གྲོལ་ཇོ་དགོན་གྱི་བྱུང་བ"]},{"id":"O00JR3033JW2925","title":["ར་ཡ་གསང་སྔགས་བསྟན་རྒྱས་མཐོང་གྲོལ་གླིང"]},{"id":"O00JR3033JW2914","title":["སྔགས་པ་གྲྭ་ཚང་ངམ་མདོ་སྔགས་སྨིན་གྲོལ་གླིང་གི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O00JR3033JW2922","title":["རྡོ་ནེ་དགོན་པའི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2917","title":["བཀྲ་ཤིས་ཆོས་ཀྱི་དགའ་ཚལ་ལམ་གཏུམ་ཆེན་འོད་འབར་གླིང་གི་ལོ་རྒྱུས།"]},{"id":"O00JR3033JW2927","title":["ཨ་གེ་ཡུལ་དབང་དགོན་སྒྲུབ་བརྒྱུད་ངེས་དོན་ཆོས་འཁོར་གླིང་གི་བྱུང་བ"]},{"id":"O00JR3033JW2916","title":["སྟག་ཁ་དགོན་ཀུན་བཟང་བདེ་ཆེན་འོད་གསལ་གླིང"]},{"id":"O00JR3033JW2924","title":["རཟོགས་ཙམ་དགོན་ནམ་རྫོགས་ཆེན་དགོན་བཀྲ་ཤིས་ཆོས་འཁོར་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2926","title":["རག་སྤྲུལ་དགོན་ནམ་རབ་སྤྲུལ་དགོན་ཀརྨ་བསྟན་པ་མཐའ་རྒྱས་གླིང"]},{"id":"O00JR3033JW2913","title":["མགོན་པོ་བྲག་ནག་དགོན་དཔལ་མདོ་སྔགས་སྨིན་གྲོལ་བསྟན་རྒྱས་གླིང་གི་བྱུང་བ།"]},{"id":"O00JR3033JW2920","title":["གཟེ་མདུན་ལུང་དགོན་གྱི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2923","title":["རུ་གནོན་བྲག་སེར་ཕུན་ཚོགས་ཆོས་གླིང་གི་ལོ་རྒྱུས་འགོད་པ"]},{"id":"O00JR3033JW2932"},{"id":"O00JR3033JW2933","title":["ཆོས་སྒར་དགོན་ནམ་བསྟན་པའི་སྣང་བྱེད་ཆོས་རྫོང་ནོར་བུ་གླིང་གི་ལོ་རྒྱུས་བསྡུས་བཀོད"]},{"id":"O00JR3033JW2941","title":["རེ་བླ་དགོན་པའམ་རབ་ལྷག་ནོར་བུ་བསམ་འཕེལ་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2939","title":["བེའུ་རུ་དགོན་པའི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2934","title":["ཉི་ཡག་དགོན་ནམ་ཉིན་བྲག་དགོན་གི་ལོ་གྱུས"]},{"id":"O00JR3033JW2938","title":["དཔལ་བེའུ་རུ་རྣམ་རྒྱལ་བདེ་ཆེན་གླིང་ངམ་བེའུ་རུའི་བླ་ཆེན་དགོན་གྱི་བྱུང་བ"]},{"id":"O00JR3033JW2937","title":["དཔལ་བེའུ་རུའི་བརྩེ་ཆེན་ཆོས་རྫོང་གླིང་ངམ་བེའུ་རུའི་བླ་ཆུང་དགོན"]},{"id":"O00JR3033JW2940","title":["ཙོང་མདའ་དགོན་མངོན་དགའ་བདེ་ཆེན་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2936","title":["པུ་རི་ནམ་མཁའ་རྫོང་གི་བྱུང་བ"]},{"id":"O00JR3033JW2935","title":["རྟ་གསར་དགོན་གི་ལོ་རྒྱུས་མདོར་བསྡུས"]},{"id":"O00JR3033JW2989"},{"id":"O00JR3033JW2990","title":["དཔལ་བཀྲ་ཤིས་ཟུར་མང་ལྷུན་གྲུབ་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2984"},{"id":"O00JR3033JW2985","title":["དཔལ་གྱི་འོག་མིན་རྟ་རྣ་ཐེག་མཆོག་ནོར་བུ་ཆོས་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2986"},{"id":"O00JR3033JW2987","title":["འབང་བཟོ་རིག་གནས་མདོ་གསང་སྔགས་ཆོས་འཕེལ་གླིང་གི་བྱུང་བ"]},{"id":"O00JR3033JW2988","title":["རབ་འབྱོར་དགོན་གྱི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2991"},{"id":"O00JR3033JW2992","title":["སྐྱེས་རབས་རྒྱ་མཁར་གྱི་བྱུང་བ་བསྡུས་པ"]},{"id":"O00JR3033JW2993","title":["ལྕི་འཇའ་དམར་མ་ཎིའི་བྱུང་བ་གསལ་བར་བརྗོད་པ་རྒན་པོའི་འབེལ་གཏམ"]},{"id":"O00JR3033JW2942"},{"id":"O00JR3033JW2943"},{"id":"O00JR3033JW2950","title":["ཇ་དགོན་བདེ་ཆེན་ཉི་མ་འོད་གསལ་ཕུན་ཚོགས་དར་རྒྱས་ཐེག་ཆེན་གླིང་གི་བྱུང་བ"]},{"id":"O00JR3033JW2946","title":["གོ་ཆེ་དགེ་འཕེལ་ཆོས་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2949","title":["མགོན་པོ་དགོན་ཀརྨ་གླིང་གི་ལོ་རྒྱུས་བསྡུས་གསལ"]},{"id":"O00JR3033JW2953","title":["དིལ་ཡག་ཨེ་ཝམ་དཔལ་རི་བཀྲ་ཤིས་མི་འགྱུར་རྡོ་རྗེ་རྒྱལ་མཚན་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2944","title":["བཀྲིག་བསྭོ་གསང་སྔགས་དགའ་ཚལ་ཆོས་འཁོར་གླིང་གི་བྱུང་བ"]},{"id":"O00JR3033JW2955","title":["མེ་ཐི་དགེ་དགོན་མཁའ་སྤྱོད་བདེ་ཆེན་ཆོས་གླིང"]},{"id":"O00JR3033JW2947","title":["སྨྱུག་གུ་འགུལ་བཀྲིས་ཀྱི་ལོ་རྒྱུས་བསྡུས་བཀོད"]},{"id":"O00JR3033JW2952","title":["དར་རྒྱས་དགོན་ནམ་ཐུབ་བསྟན་མདོ་སྔགས་བཤད་སྒྲུབ་དར་རྒྱས་རྣམ་རྒྱལ་གླིང་གི་བྱུང་བ"]},{"id":"O00JR3033JW2951","title":["སྟོང་ནགས་བླ་ཆུང་དགོན་ནམ་སྟོང་ནགས་ཐུབ་བསྟན་དར་རྒྱས་གླིང་གི་བྱུང་བ"]},{"id":"O00JR3033JW2948","title":["རོང་སྒོ་དཔལ་ཆེན་དགེ་དགོན་གྱི་སྐབས"]},{"id":"O00JR3033JW2954","title":["ཤར་ཡག་རྡོ་རྗེ་གླིང"]},{"id":"O00JR3033JW2945","title":["སྐལ་བཟང་མདོ་སྔགས་རབ་རྒྱས་གླིང"]},{"id":"O00JR3033JW2956"},{"id":"O00JR3033JW2964","title":["ཝ་རཟོང་ཆོས་གླིང་དགོན་གྱི་བྱུང་བ"]},{"id":"O00JR3033JW2961","title":["ཚངས་གསར་བདེ་གླིང་བཀྲ་ཤིས་ཆོས་སྒར་གྱི་ལོ་རྒྱུས་བསྡུས་འགོད"]},{"id":"O00JR3033JW2958","title":["རྫ་མོ་དགོན"]},{"id":"O00JR3033JW2962","title":["གནམ་ཚངས་གསར་དགོན་གྱི་ལོ་རྒྱུས་བསྡུས་བཀོད"]},{"id":"O00JR3033JW2957","title":["སྐྱོ་བྲག་དགོན་སྐྱིད་འབྱམས་ཕུན་ཚོགས་ཐུབ་བསྟན་དར་རྒྱས་གླིང་གི་བྱུང་བ"]},{"id":"O00JR3033JW2960","title":["སྟོང་ནགས་བླ་ཆེན་དགོན་སྟོང་ནགས་ཐུབ་བསྟན་ནོར་བུ་གླིང"]},{"id":"O00JR3033JW2965","title":["ཤོར་ཕུ་དགོན་པའི་བསྟན་པའི་བྱུང་རབས"]},{"id":"O00JR3033JW2966","title":["ལྷ་ལམ་དགོན་ནམ་ལྷ་མང་དགོན་གྱི་ལོ་རྒྱུས་རགས་བསྡུས"]},{"id":"O00JR3033JW2959","title":["ཁང་ནེ་དགོན་མདོ་སྔགས་ཉིན་བྱེད་ཆོས་གླིང་གི་ལོ་རྒྱུས་མདོར་བསྡུས"]},{"id":"O00JR3033JW2963","title":["བླ་ཁྱབ་དགོན་གྱི་བྱུང་བ་མདོར་བསྡུས་སུ་སྨོས་པ"]},{"id":"O00JR3033JW2975"},{"id":"O00JR3033JW2976","title":["འཁྲུལ་ཞིག་དགོན་ཕུན་ཚོགས་བདེ་ཆེན་གླིང་གི་བྱུང་བ"]},{"id":"O00JR3033JW2980","title":["ཚེར་མང་སྦུག་དབེན་གནས་བཀྲ་ཤིས་ལྷ་རྩེ་ཀུན་བཟང་ངེས་དོན་འཕེལ་རྒྱས་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2979","title":["བྱམས་བརྩེའི་མེ་ཏོག་ཆོས་ལྡིང་ངམ་བྱམས་དགོན་རྣམ་རྒྱལ་ཐེག་ཆེན་གླིང་གི་ལོ་རྒྱུས་བདུས་བཀོད"]},{"id":"O00JR3033JW2983","title":["ཧེ་རུ་དགོན་པའི་ལོ་རྒྱུས་མདོར་བསྡུས"]},{"id":"O00JR3033JW2977","title":["བཀྲ་ཤིས་ཆོས་འཕེལ་གླིང་ངམ་རྡོ་རྗེ་ཆོས་རྫོང་གི་བྱུང་བ"]},{"id":"O00JR3033JW2981","title":["ནང་ཆེན་ཚེས་བཅུ་དགོན་པའི་བྱུང་བ"]},{"id":"O00JR3033JW2978","title":["སྤྱི་བུག་ཆོས་འཁོར་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2982","title":["ཝམ་ལུང་མདོ་སྔགས་ཆོས་འཁོར་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2967"},{"id":"O00JR3033JW2968","title":["ཀ་བཀྲ་ཤིས་དགོན་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས"]},{"id":"O00JR3033JW2972","title":["དཔལ་མེ་དགོན་མདོ་སྔགས་བཤད་སྒྲུབ་ཐུབ་བསྟན་གླིང་གི་བྱུང་བ"]},{"id":"O00JR3033JW2971","title":["དབའ་ཡུལ་བཀྲ་ཤིས་ཆོས་ཁང"]},{"id":"O00JR3033JW2969","title":["མཁར་མགོ་དགོན་འོད་གསལ་གྲུབ་མཆོག་གླིང་གི་བྱུང་བ་མདོར་བསྡུས་བཀོད་པ"]},{"id":"O00JR3033JW2970","title":["མགར་དགོན་བྱང་ཆུབ་ཆོས་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2974","title":["ལྷོ་མི་གཡེལ་ཕུན་ཚོགས་དར་རྒྱས་གླིང་གི་བྱུང་བ"]},{"id":"O00JR3033JW2973","title":["རྫ་མེར་ཆེན་དགེ་དགོན་གྱི་གནས་ཀྱི་ཆེ་བ་དང་དགོན་སྡེ་ཕྱག་བཏབ་ཚུལ་སོགས་ཀྱི་བྱུང་བ་བརྗོད་པ"]},{"id":"O00JR3033JW2928"},{"id":"O00JR3033JW2929","title":["ཀ་མདའ་དགའ་ལྡན་ཐེག་མཆོག་གླིང་གི་སྐབས"]},{"id":"O00JR3033JW2930","title":["དགའ་ལྡན་ཐུབ་བསྟན་ངེས་ལེགས་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2931","title":["དུད་བརྒྱ་དགོན་ནམ་སྡེ་བརྒྱ་དགོན་དགའ་ལྡན་ཐུབ་བསྟན་དར་རྒྱས་གླིང་གི་ལོ་རྒྱུས"]},{"id":"O00JR3033JW2994"},{"id":"O00JR3033JW2907"},{"id":"O00JR3033JW2908"},{"id":"O00JR3033JW2909"},{"id":"O00JR3033JW2910"},{"id":"O00JR3033JW2995"}]}