{"isOutlineOf":"W29688","nodes":[{"id":"O00JR317201JW454"},{"id":"O00JR317201JW489","title":["ཚོགས་མཆོད་བདུད་རྩི་སྙིང་པོ"]},{"id":"O00JR317201JW498","title":["ཡང་ཟབ་ཐུགས་ཀྱི་གཏེར་ཁ་ཨུ་པ་དེ་ཤའི་སྐོར་ལས༔་དཔལ་ཡང་གསང་དྲང་སྲོང་ནག་པོའི་འཕྲིན་ལས་གཞུང་བསྲང་ཟབ་ཁྱད་ཅན་རབ་འཇིགས་བསྐལ་མེ་འཁྲུགས་པའི་སྒྲ་དབྱངས་མྱུར་མགྱོགས་དྲག་པོ་རྡོ་རྗེའི་ཆར་འབེབས་དགྲ་བགེགས་བརྟུལ་བརླགས།"]},{"id":"O00JR317201JW483","title":["གུ་རུ་པདྨ་ནཱ་ག་བདུད་འདུལ་དང་རས་ཆུང་པའི་གཏུམ་ཆུང་མེ་འབར་དུ་གྲགས་པ་ཆུ་བོ་གཅིག་འདྲིལ་ཟབ་བཅོས་གསང་བའི་ཉམས་ལེན་སྙིང་གི་དུམ་བུ།"]},{"id":"O00JR317201JW492","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་རྩ་གསུམ་སྲུང་མ་དང་བཅས་པའི་གཏོར་འབུལ་རྒྱུན་ཁྱེར་སྙིང་པོ་དྲིལ་བ།"]},{"id":"O00JR317201JW455","title":["གསུང་འབུམ་དཀར་ཆག"]},{"id":"O00JR317201JW486","title":["རིག་པའི་རྒྱལ་པོ་ནཱ་ག་རཀྴའི་སྒྲུབ་ཐབས་སྙིང་གི་དུམ་བུ།"]},{"id":"O00JR317201JW480","title":["དཔལ་རྟ་མགྲིན་གྱི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O00JR317201JW458","title":["ཡིག་མེད་བསྙན་རྒྱུད་མན་ངག་ཚེའི་སྒྲུབ་པའི་རྒྱུན་ཁྱེར་ངག་འདོན་ཟབ་པའི་ཡོངས་སྙིང"]},{"id":"O00JR317201JW477","title":["བཅོམ་ལྡན་འདས་མཁའ་འགྲོ་བདེ་མཆོག་གི་ཞིང་སྐྱོང་སྤྱི་དང་འབྱུང་པོ་ཐམས་ཅད་པའི་གཏོར་མའི་ཆོ་ག་ཆེན་པོ་དངོས་གྲུབ་བུམ་བཟང"]},{"id":"O00JR317201JW471","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་སྙིང་པོ་དོན་ཡོངས་སུ་གྲུབ་པ།"]},{"id":"O00JR317201JW465","title":["གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་གཞུང་རྒྱུན་ཁྱེར་སྙིང་པོ་བཅུད་དྲིལ་དངོས་གྲུབ་གཏེར་འབྱུང"]},{"id":"O00JR317201JW474","title":["བདེ་མཆོག་དཀར་པོའི་ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་སྙིང་པོ།"]},{"id":"O00JR317201JW488","title":["དུས་འཁོར་ཡེ་ཤེས་ཁྱུང་ཁྲ་རྒྱུད་ལུགས་མན་ངག་རྒྱུན་ཁྱེར་ངག་འདོན་སྙིང་པོ།"]},{"id":"O00JR317201JW462","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་ཕུར་པའི་ལས་བྱང་རྡོ་རྗེ་རབ་འབར།"]},{"id":"O00JR317201JW497","title":["ཁྲུས་གསོལ་རྟེན་ཁྲུས།"]},{"id":"O00JR317201JW469","title":["རྟ་ཕྱག་སྨོན་ལམ།"]},{"id":"O00JR317201JW491","title":["དཀོན་མཆོག་སྤྱི་གཏོར་ཡིད་བཞིན་དཔལ་སྟེར།"]},{"id":"O00JR317201JW485","title":["དཔལ་གསང་བདག་བསྙེན་པ་རྒྱུན་གྱི་རྣལ་འབྱོར་བྱིན་རླབས་འོད་འབར།"]},{"id":"O00JR317201JW494","title":["འཕགས་མཆོག་ནག་པོ་ཆེན་པོ་ཕྱག་དྲུག་པའི་རྒྱུན་ཁྱེར་གྱི་རིམ་པ།"]},{"id":"O00JR317201JW457","title":["དུས་འཁོར་བརྗེད་བྱང"]},{"id":"O00JR317201JW476","title":["འཁོར་ལོ་བདེ་མཆོག་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་དཀྱིལ་མི་ཤིག་བདེ་བ་ཆེན་པོའི་ཐིག་ལེ་ཀུན་ཏུ་འཕྲོ་བ།"]},{"id":"O00JR317201JW482","title":["དཔལ་རྟ་མགྲིན་ནག་པོའི་ཉམས་ལེན་རྒྱུན་ཁྱེར།"]},{"id":"O00JR317201JW464","title":["གསང་བ་ཡེ་ཤེས་སྙིང་གི་ཐིག་ལེའི་གསོལ་འདེབས་རྡོ་རྗེའི་ཐོལ་གླུ་བདེ་ཆེན་སྤྲིན་དཔུང"]},{"id":"O00JR317201JW473","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་རྡོ་རྗེ་སེམས་དཔའ་ཧེ་རུ་ཀ་འཇིགས་བྱེད་མཁའ་འགྲོ་དྲྭ་བ་སྡོམ་པ་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O00JR317201JW487","title":["རིག་པའི་རྒྱལ་པོ་ནཱ་ག་རཀྴའི་སྒྲུབ་ཐབས་ཁྱེར་བདེ།"]},{"id":"O00JR317201JW496","title":["ལ་དགས་རྒྱལ་པོ་དང་མུ་ལྦེ་རྒྱལ་པོ་གཉིས་ཀྱི་ཆིངས་འདུམ་ལ་ཕེབས་སྐོར།"]},{"id":"O00JR317201JW459","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་གུ་རུའི་དགོངས་རྒྱན།"]},{"id":"O00JR317201JW461","title":["གུ་རུ་དྲག་པོ་མེ་འཕྲེང་ཅན་གྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར་ཡང་ཟབ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O00JR317201JW468","title":["རྟ་ཕྱག་ཁྱུང་གསུམ་ཀྱི་འཛབ་དགོངས།"]},{"id":"O00JR317201JW470","title":["ཐུགས་རྗེ་ཆེན་པོ་རྩ་གསུམ་སྙིང་ཐིག་གི་དབང་ཆོག་འགྲོ་ཀུན་འདྲེན་པའི་ལྕགས་ཀྱོ་བཀླག་པའི་དོན་འགྲུབ།"]},{"id":"O00JR317201JW484","title":["དཔལ་གསང་བའི་བདག་པོའི་བསྙེན་སྒྲུབ་སྙིང་པོ་གསལ་བ།"]},{"id":"O00JR317201JW456","title":["ཀློང་གསལ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་ཆ་ལག་གི་བསྒྲུབ་པའི་ཚེ་བསྒྲུབ་འཆི་མེད་རྡོ་རྗེ་རྒྱ་མདུད་ཀྱི་བདག་མདུན་བསྐྱེད་བཟླས་བདག་འཇུག་བཅས་ཀྱི་ཆོ་ག་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O00JR317201JW493","title":["ཡང་གསང་བླ་ན་མེད་པ་བསྟན་བསྲུངས་ཉམས་ལེན་རྒྱུན་ཁྱེར་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O00JR317201JW475","title":["དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་ནར་མའི་རྣལ་འབྱོར་ཁྱེར་བདེ།"]},{"id":"O00JR317201JW479","title":["ཨོ་རྒྱན་ནས་བྱུང་བ་འཇམ་པའི་རྡོ་རྗེ་སྒྲུབ་ཐབས་ཡེ་ཤེས་མཆོག་སྦྱིན།"]},{"id":"O00JR317201JW481","title":["དཔལ་རྟ་མགྲིན་ནག་པོའི་ལམ་ཁྱེར་སྙིང་པོ།"]},{"id":"O00JR317201JW463","title":["ཡང་གསང་བླ་ན་མེད་པ་བདེ་གཤེགས་ཡོངས་འདུས་ཞི་ཁྲོ་ཕུར་གསུམ་སྒོ་ནས་ན་རག་དོང་སྤྲུག་འགྱོད་ཚང་བཤགས་པའི་ཆོ་ག་དང་ཀི་ལ་ཡ་རོལ་པ་རྩ་གསུམ་རབ་འབྱམས་ཀྱི་བསྐང་བ་ཡིད་བཞིན་བྱིན་བརླབས་དངོས་གྲུབ་འཕྲིན་ལས་རབ་སྩོལ་རིན་པོ་ཆེའི་མཛོད་ཁང"]},{"id":"O00JR317201JW478","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལྟ་བུ་སྙན་བརྒྱུད་ཟབ་མོ་ལས་ཕྱུང་བ་རྒྱུན་གྱི་ཉམས་ལེན་ཤིན་ཏུ་གཅེས་པ་ཤོག་དྲིལ་ཁུག་མ༔་ཆིག་ཆོག་རི་ཆོས་ཟབ།"]},{"id":"O00JR317201JW490","title":["ཡེ་ཤེས་སྐུ་གཅིག་རྣམ་པ་ཐམས་ཅད་གཟུངས།"]},{"id":"O00JR317201JW472","title":["བླ་མ་དཔལ་ལྡན་རྡོ་རྗེ་སེམས་དཔའི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་གྱི་མན་ངག"]},{"id":"O00JR317201JW466","title":["གསང་བ་ཡེ་ཤེས་བསྙེན་སྒྲུབ་ཀྱི་ཟུར་འདེབས་ཐུན་མཚམས་མཛེས་རྒྱན་པདྨ་འཕྲེང་བ།"]},{"id":"O00JR317201JW460","title":["བླ་མ་དགོངས་འདུས་རྩ་གསུམ་གཅིག་དྲིལ་སྒྲུབ་ཐབས་ནོར་བུ་ལུགས་རྒྱུན་ཁྱེར་བདུད་རྩི་ཐིགས་པ།"]},{"id":"O00JR317201JW495","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས་རིན་ཆེན་རྡོ་རྗེ་མེ་འོད་ཀུན་ཏུ་འབར་བ།"]},{"id":"O00JR317201JW467","title":["མཁའ་འགྲོ་ཀུན་གྱི་ཡང་སྙིང་གསང་བ་ཡེ་ཤེས་འཁོར་ལོའི་བཤགས་བསྐངས་དཀྱིལ་འཁོར་ཀུན་ཁྱབ་དགྱེས་བྱེད་དྲི་མེད་ཀློང་ཡངས་དངོས་གྲུབ་མཆོག་གི་ཆར་འབེབས།"]},{"id":"O00JR317201JW343"},{"id":"O00JR317201JW352","title":["བཅོམ་ལྡན་འདས་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་སྒྲུབ་ཐབས་ཁྲིད་ཀྱི་ཡི་གེ་སྐུ་གསུམ་ལམ་རིམ་མཆོག་གི་སྒོ་འབྱེད།"]},{"id":"O00JR317201JW350","title":["བླ་སྒྲུབ་བསྙེན་པའི་གྲངས་ཚད་ཚུལ་མདོ་ཙམ་སྟོན་པ།"]},{"id":"O00JR317201JW358","title":["སྡུག་བསྔལ་ཞི་བར་བྱེད་པ་དམ་པའི་ཆོས་མཆོག་ཆུ་ཤེལ་སྙིང་པོའི་མེ་ལོང་།"]},{"id":"O00JR317201JW349","title":["ཆོས་ཟབ་དགུ་ཀུན་གྱི་ཡང་ཞུན་བླ་བསྒྲུབ་ཀྱི་དམིགས་པའི་རྐང་གྲངས་འཛིན་ཚུལ་པདྨའི་ཕྲེང་བ།"]},{"id":"O00JR317201JW357","title":["རྣམ་ཐར་སྒོ་གསུམ་གྱི་མིང་དོན་གསལ་བར་བསྟན་པ་འཇིགས་མེད་དཔའ་བོའི་མཚོན་ཆ།"]},{"id":"O00JR317201JW347","title":["དཔལ་རིག་འཛིན་ཆེན་པོའི་བཀའ་འབུམ་ལས་གྲུབ་དབང་པདྨ་ནོར་བུའི་ཁྲུང་རབས་དང་རྩ་བའི་བླ་མར་གསོལ་བ་འདེབས་པའི་རིམ་པ་ཇི་སྙེད།"]},{"id":"O00JR317201JW345","title":["དཔལ་རིག་འཛིན་ཆེན་པོའི་གསུང་རྩོམ་ལས། བདེ་ཆེན་གླིང་པའི་འཁྲུངས་རབས་སོགས་གསོལ་འདེབས་ཀྱི་སྐོར་འག་ཞིག"]},{"id":"O00JR317201JW355","title":["རྩ་བའི་བླ་མ་ཆེ་ཚང་དྲུག་པ་ཀརྨ་རིག་འཛིན་གྱི་ཞལ་གདམས་ཚིག་གསུམ་གྱི་དོན་གསལ་བར་བསྟན་པ་གསེར་གྱི་ཞུན་མ་ལྟ་བུ།"]},{"id":"O00JR317201JW348","title":["རྫོགས་ཆེན་ཐུན་མོང་སྤྱིའི་སྔོན་འགྲོ་ངག་འདོན་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O00JR317201JW353","title":["དཔལ་ཕྱག་རྒྱ་ཆེན་པོ་རང་བབ་ཀྱི་མན་ངག་གའུ་མའི་རྩ་སྡོམ་ས་བཅད་ཞིབ་མོར་སྨོས་པ་རྒྱལ་བའི་སྙིང་པོ།"]},{"id":"O00JR317201JW356","title":["རྡོ་རྗེ་ཕག་མོ་སྨེ་བ་བརྩེགས་མའི་བསྒོམ་བཟླས་མི་གཙང་ཀུན་འཇོམས་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O00JR317201JW360","title":["ཆབ་ཤོག་ཁག"]},{"id":"O00JR317201JW346","title":["དཔལ་རིག་འཛིན་ཆེན་པོའི་གསུང་རྩོམ་ལས།  བཤེས་གཉེན་རིས་སུ་མ་ཆད་པ་ལ་རིང་འཚོའི་ཚིགས་བཅད་ཕུལ་བ་ཇི་སྙེད་པ"]},{"id":"O00JR317201JW344","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR317201JW354","title":["ཕྱག་ཆེན་གའུ་མའི་ཁྲིད་ཡིག་ས་བོན་ཙམ་གྱུར་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O00JR317201JW351","title":["བླ་མེད་ཐེག་པའི་ཡོངས་སྙིང་ལམ་ཟབ་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O00JR317201JW359","title":["རྣལ་འབྱོར་གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་ཀུན་བཟང་འགྱུར་མེད་ཀློང་གྲོལ་ལ་གསོལ་འདེབས་བླ་མའི་རྣལ་འབྱོར་མཆོག་གི་གཏེར་སྦྱིན།"]},{"id":"O00JR317201JW310"},{"id":"O00JR317201JW317","title":["མ་བཅོས་པའི་ཟོག་པོ་སྔགས་རིག་འཛིན་པ་ཚེ་དབང་ནོར་བུ་རང་ཉིད་སྤྱད་རབས་ཆུ་ཀླུང་ལས་ཐིག་པ་ཙམ་ཀྱུ་རུ་ལུགས་སུ་སྨོས་པ་སྙིམས་པའི་ཆུ་སྐྱེས།"]},{"id":"O00JR317201JW312"},{"id":"O00JR317201JW313","title":["དཔལ་རིག་འཛིན་ཆེན་པོ་རྡོ་རྗེ་ཚེ་དབང་ནོར་བུའི་ཞབས་ཀྱི་རྣམ་པར་ཐར་པའི་ཆ་ཤས་བརྗོད་པ་ངོ་མཚར་དད་པའི་རོལ་མཚོ།"]},{"id":"O00JR317201JW314","title":["དཔལ་རིག་འཛིན་ཀཿ་ཐོག་པ་ཆེན་པོ་ཚེ་དབང་ནོར་བུའི་ཞབས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས་དད་པའི་ས་བོན།"]},{"id":"O00JR317201JW315","title":["རིག་པ་འཛིན་པ་ཚེ་དབང་ནོར་བུ་ཡི་རང་མྱོང་ལེགས་ཉེས་ཆ་ཤས་ཙམ་སྨོས་ཤིང་དམ་པའི་ཆོས་ལ་བློ་བཞུགས་པའི་གྲོས་འདེབས་རྟོགས་བརྗོད་རི་ཐང་མཚམས་ཀྱི་སྨན་མཆོག"]},{"id":"O00JR317201JW321","title":["ནར་མའི་རྣལ་འབྱོར་སྡོམ་ཚིག་རྡོ་རྗེའི་ཕྲེང་བ་ཞེས་ཉམས་ལེན་སྙིང་པོའི་རྨི་ཡིག་གོང་ཁུག་མ།"]},{"id":"O00JR317201JW319","title":["སྙིགས་དུས་རྣལ་འབྱོར་གཟུགས་འཛིན་སྤྲང་བན་ཚེ་དབང་ནོར་བུ་བདག་ཉིད་ཕྱོགས་ཀུན་རྒྱུ་བའི་རྟོགས་བརྗོད་ལས་འཕྲོ་སྐྱོ་ཤས་གླུ་དབྱངས་སྣ་ཚོགས་པདྨའི་ཕྲེང་བ།"]},{"id":"O00JR317201JW320","title":["རྣལ་འབྱོར་པ་ཚེ་དབང་ནོར་བུའི་རྒྱུན་སྤྱོད་དགེ་བའི་ལམ་རིམ་གླུ་རུ་བླགས་པ་ཐར་པའི་འཇུག་ངོག་།"]},{"id":"O00JR317201JW318","title":["སྙིགས་དུས་སེར་གཟུགས་སྙོམ་ལས་མཁན་གྱུར་ཚེ་དབང་ནོར་བུ་བདག་ཉིད་གངས་རིའི་ལྗོངས་ཀྱི་ཡུལ་གྲུ་དུ་མར་རྒྱུ་ཚུལ་ལམ་ཡིག་ཕྱི་ནང་གསང་བ་ཁོ་ན་ཉིད་ཀྱི་གླུ་དབྱངས་སྣ་ཚོགས་པདྨའི་ཕྲེང་བ།"]},{"id":"O00JR317201JW322","title":["ནར་མའི་རྣལ་འབྱོར་སྡོམ་ཚིག་རྡོ་རྗེའི་ཕྲེང་བ་ཞེས་ཉམས་ལེན་སྙིང་པོའི་རྨེ་ཡིག་གོང་ཁུག་མ།"]},{"id":"O00JR317201JW311","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR317201JW316","title":["རིག་པ་འཛིན་པ་ཚེ་དབང་ནོར་བུའི་རང་ཉིད་ཀྱི་སྤྱད་རབས་ལས་ཕྱུང་བ་ལུ་མ་ནས་སྙིམ་པའི་ཆུ་ལྟར་ས་བོན་ཙམ་ཞིག་སྨོན་པ་འདི་ཞུགས་སོ། ས་སྦྲུལ་ནས་ལྕགས་ལུག་བར།"]},{"id":"O00JR317201JW323"},{"id":"O00JR317201JW335","title":["གྲུབ་པ་ཀུན་གྱི་གཞུང་ལམ་རྨད་འབྱུང་ཏིང་འཛིན་རྒྱུན་དབང་སྙིང་གི་བདུད་རྩི་ཡང་དག་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00JR317201JW324","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR317201JW334","title":["རྒྱལ་བ་ཀུན་འདུས་རྩ་བའི་བླ་མ་ལ་གསོལ་འདེབས་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པ་བྱིན་རླབས་ཡིད་བཞིན་གཏེར་མཛོད།"]},{"id":"O00JR317201JW327","title":["ཡང་ཟབ་ཡིད་བཞིན་ནོར་བུ་ལྟ་བུའི་དགོངས་པའི་གཏེར་ཨུ་པ་དེ་ཤ༔་གུ་རུའི་བསྒྲུབ་ཐབས་ཀུན་གྱི་ཡང་ཞུན་སྙིང་གི་ཐིག་ལེ་ཡིད་བཞིན་ནོར་བུ་ལྟ་བུའི་མན་ངག་བསམ་པ་ལྷུན་གྲུབ་དངོས་གྲུབ་མ་ལུས་འབྱུང་བའི་གཏེར་ཁྱིམ"]},{"id":"O00JR317201JW326","title":["ལྷ་རྗེ་མཉམ་མེད་ཟླ་འོད་གཞོན་ནུའི་བཀའ་བརྒྱུད་ཕྱག་ཆེན་གདམས་པ་ཇི་ཙམ་ནོད་པའི་རྟོགས་བརྗོད་ལེགས་བཤད་རིན་ཆེན་འབྱུང་ཁུངས།"]},{"id":"O00JR317201JW337","title":["དབང་ཁྲིད་མན་ངག་གི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ་ཇི་སྙེད་པ།"]},{"id":"O00JR317201JW329","title":["ཡང་ཟབ་ཐུགས་གཏེར་ཨུ་པ་དེ་ཤ་ལས༔་གཅོད་ཡུལ་སྙིང་པོར་དྲིལ་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་སྙིང་ཁྲག་བདུད་རྩི་ཡང་ཞུན།"]},{"id":"O00JR317201JW331","title":["ཌཀྐི་གསང་ལམ་ལས༔་ཚེ་ཡི་སྒྲུབ་པ་སྤྲོས་མེད་སྙིང་པོ་བཅུད་དྲིལ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O00JR317201JW336","title":["བླ་མའི་རྣལ་འབྱོར་བཤགས་སྨོན་དང་འབྲེལ་བ་རྨད་འབྱུང་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O00JR317201JW339","title":["སངས་རྒྱས་པདྨ་འབྱུང་གནས་ལ་ངེས་པ་དོན་གྱི་སྒོ་ནས་བསྟོད་དབྱངས་ཡན་ལག་བདུན་པ་གྲུབ་མཐའ་ངེས་པའི་སྙིང་པོ་ཐེག་ཆེན་བསྟན་བཅོས་རྒྱ་མཚོའི་སྒྲ་དབྱངས་རྒྱུན་མི་ཆད་པ་རིན་པོ་ཆེའི་གཏེར།"]},{"id":"O00JR317201JW328","title":["ཡང་ཟབ་ཨུ་པ་དེ་ཤའི་སྐོར་ལས་འཕོ་བའི་ངག་འདོན་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O00JR317201JW330","title":["སྙན་བརྒྱུད་ཌཀྐིའི་གན་མཛོད་རྡོ་རྗེ་སྙིང་པོའི་སྐོར་ལས་དོན་དམ་ཐིག་ལེ་ཡེ་ཤེས་ཀྱི་དགོངས་པ་འོད་གསལ་སྣང་བར་བརྗོད་པ་རྣལ་འབྱོར་གྱི་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O00JR317201JW341","title":["འཇམ་དཔལ་གྱི་ལྷ་ཚོགས་ལ་ཕྱག་འཚལ་བ་རྡོ་རྗེ་དགའ་བའི་རྒྱུད་མང་།"]},{"id":"O00JR317201JW340","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་བསྟོད་པ་པད་དཀར་རྒྱས་པ།"]},{"id":"O00JR317201JW338","title":["རྫོགས་པ་ཆེན་པོ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་བརྒྱུད་པ་བླ་མའི་གསོལ་འདེབས་ངེས་དོན་སྙིང་པོའི་བཅུད་ལེན།"]},{"id":"O00JR317201JW333","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ་མདོར་དྲིལ་ཟབ་པོ།"]},{"id":"O00JR317201JW332","title":["བླ་མེད་སྔགས་ཀྱི་སྟོན་མཆོག་གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་པད་ཚལ་རྒྱས་པའི་ལས་ཅན་ཉིན་མོར་བྱེད་པའི་ཤིང་རྟ།"]},{"id":"O00JR317201JW325","title":["དཔལ་རིག་པ་འཛིན་པ་ཆེན་པོ་ཚེ་དབང་ནོར་བུའི་གསུང་མགུར་ཞལ་གདམས་ཀྱི་ཚོགས་ཇི་སྙེད་པ།"]},{"id":"O00JR317201JW342","title":["དཔལ་དམ་པ་དང་པོའི་སངས་རྒྱས་དུས་འཁོར་རྒྱུད་པའི་བླ་མ་རྒྱལ་སྲས་གྱུར་ཤམྦྷ་ལར་སེངྒེའི་གདན་ཅན་ཆོས་རྒྱལ་རིགས་ལྡན་རྣམས་ལ་ཕྱག་འཚལ་བ་གངས་ཅན་ཀླུའི་ཆུ་གཏེར།"]},{"id":"O00JR317201JW406"},{"id":"O00JR317201JW433","title":["ངོ་མཚར་དཔལ་གྱི་རི་བོ་འབྲི་གཉན་སྤན་ནེ་རི་བཀྲའི་གནས་བདག་དགྲ་ལྷ་ཆེན་པོའི་མཆོད་བསྟོད་མདོར་དྲིལ་འདོད་དོན་ལྷུན་གྲུབ་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O00JR317201JW434","title":["བྲག་དམར་ཟན་ཡང་མི་འགྱུར་ལྷུན་གྱིས་གྲུབ་པའི་གཙུག་ལག་ཁང་གི་བསྲུང་མ་ཆོས་སྐྱོང་པེ་ཧར་རྒྱལ་པོ་ཡི་གསོལ་མཆོད་འདོད་དོན་ཡོངས་འཇོ།"]},{"id":"O00JR317201JW410","title":["དཔལ་རྟ་མཆོག་ནག་པོའི་དབང་བཤད་ཡིད་ཆེས་དམ་པའི་མགུལ་རྒྱན།"]},{"id":"O00JR317201JW453","title":["དུས་འཁོར་གྱི་འཇུག་གི་དབང་རྫས་ཐོ།"]},{"id":"O00JR317201JW448","title":["ཤར་ཕྱོགས་ཤིང་ལོའི་ཚལ་ཀོང་ཡུལ་སྨད་གནས་ཆེན་རྒྱ་ལ་ཡི་འཇམ་དཔལ་གྱི་ཐུགས་ཀྱི་རྟེན་རང་བྱུང་མཆོད་རྟེན་གྱི་དཀར་ཆག་ཤུགས་བྱུང་རྡོ་རྗེའི་གླུ་མི་འགྱུར་བྱིན་བརླབས་གཟི་འབར།"]},{"id":"O00JR317201JW408","title":["འཇམ་དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་སྙིང་པོ་རྒྱུན་གྱི་རྣལ་འབྱོར་ཡིད་བཞིན་མཆོག་སྦྱིན།"]},{"id":"O00JR317201JW409","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་པ་རྒྱུན་གྱི་རྣལ་འབྱོར་སྙིང་པོ།"]},{"id":"O00JR317201JW430","title":["དཔལ་ལྡན་ལྷ་མོ་རྡོ་རྗེ་རབ་བརྟན་མའི་མཆོད་སྤྲིན་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O00JR317201JW424","title":["ཡེ་ཤེས་མགོན་པོ་ལེགས་ལྡན་ཏྲཀྴད་ཀྱི་འཕྲིན་ལས་རྒྱུན་ཁྱེར་སྙིང་པོ"]},{"id":"O00JR317201JW425","title":["དཔལ་ནག་པོ་ཆེན་པོ་ཕྱག་གཉིས་པའི་སྐུ་བརྙན་རང་བྱུང་བོད་ཐང་མགོན་པོར་བསྟོད་ཅིང་འཕྲིན་ལས་གསོལ་བའི་ཚིག་ཕྲེང"]},{"id":"O00JR317201JW438","title":["མངའ་རིས་མར་ཡུལ་སྐུ་ལྷ་མཆེད་གསུམ་གྱི་གསོལ་མཆོད་འདོད་དོན་ཀུན་འགྲུབ་ལྷ་ཡི་རོལ་མོ།"]},{"id":"O00JR317201JW427","title":["OM་སྭཱ་སྟི"]},{"id":"O00JR317201JW417","title":["བཅོམ་ལྡན་འདས་གཞན་གྱིས་མི་ཐུབ་པ་འཕགས་པ་གདུགས་དཀར་མོའི་སྒྲུབ་ཐབས་བསྲུང་བཟློག་གི་མན་ངག་ཁྱད་པར་ཅན་ཚིག་ཉུང་དོན་གསལ།"]},{"id":"O00JR317201JW418","title":["བཀའ་འདུས་སྙིང་པོ་མཆོད་འཕྲེང་།"]},{"id":"O00JR317201JW431","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པའི་བཀའ་སྡོད་གིང་ཆེན་སྲོག་གི་སྤུ་གྲིའི་མཆོད་བསྟོད་འཕྲིན་ལས་ལྷ་དབང་གཡུལ་ལས་རྒྱལ་བའི་སྙེམས་གླུ།"]},{"id":"O00JR317201JW432","title":["རྡོ་རྗེ་ཕུར་པའི་སྲུང་མའི་མཆོད་བྱང་ཉུང་དྲིལ་འཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O00JR317201JW452","title":["བཅོམ་ལྡན་འདས་སྒྲོལ་མ་འབྱུང་བ་བླ་མེད་ཀྱི་དཀྱིལ་འཁོར་བདག་འཇུག་གི་རྫས་ཐོ།"]},{"id":"O00JR317201JW442","title":["གྲུབ་ཐོབ་ཆེན་པོ་བརྒྱད་ཅུ་རྩ་བཞིའི་འབྲི་ཡིག་ཤིན་ཏུ་གསལ་བ་ལེགས་བཤད་གསེར་ཐུར།"]},{"id":"O00JR317201JW446","title":["ན་མོ་བུདྷྭ་ཤཀྱ་མུ་ན་ཡ།"]},{"id":"O00JR317201JW407","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR317201JW447","title":["ཇོ་ནང་རྟག་བརྟན་དགའ་ལྡན་ཕུན་ཚོགས་གླིང་དུ་དགེ་རྒྱུན་སྦྱར་བའི་དཀར་ཆག།"]},{"id":"O00JR317201JW437","title":["རང་བྱུང་རྒྱལ་བ་པདྨ་འབྱུང་གནས་ཀྱི།"]},{"id":"O00JR317201JW422","title":["ནར་མའི་རྣལ་འབྱོར་ཚུལ་ས་བོན་ཙམ་དུ་སྨོས་པ་ཐར་པའི་ཤིང་རྟ།"]},{"id":"O00JR317201JW423","title":["ཡེ་ཤེས་མགོན་པོ་སྡེ་བདུན་གྱི་གཏོར་འབུལ་སྙིང་པོར་དྲིལ་བ་ཡིད་བཞིན་གྱི་ནོར་བུ།"]},{"id":"O00JR317201JW413","title":["སྤྱན་རས་གཟིགས་དབང་སེང་གེ་སྒྲའི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར།"]},{"id":"O00JR317201JW414","title":["འཕགས་མཆོག་འཇིག་རྟེན་མགོན་པོའི་སྒྲུབ་ཐབས་གཞན་ཕན་ཐུགས་རྗེའི་འཁོར་ལོ།"]},{"id":"O00JR317201JW439","title":["བཞེས་འབོད་ཉམས་པའི་སྲོག་གཅོད་སྤུ་གྲི་འབར་བ།"]},{"id":"O00JR317201JW416","title":["OM་སྭཱ་སྟི"]},{"id":"O00JR317201JW451","title":["ཀློང་གསལ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་དཀྱིལ་འཁོར་ལྷ་མཚན་གསལ་བར་ཕྱེས་པ་ཀེ་ཏ་ཀ་ཡི་ཐིག་པོ་ལྟ་བུ"]},{"id":"O00JR317201JW441","title":["གསང་ཆེན་རྡོ་རྗེ་ཐེག་མཆོག་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ལོ་རྒྱུས་རབ་བསྡུས་ས་བོན་ཙམ་དུ་སྨོས་པ་ལེགས་བཤད་བུམ་བཟང"]},{"id":"O00JR317201JW444","title":["བཅོམ་ལྡན་འདས་དཔལ་ཆེ་མཆོག་འཁོར་ལོ་སྡོམ་པའི་རྒྱུད་ཀྱི་བཤད་པ་བྱུང་ཚུལ་ས་བོན་ཙམ་སྨོས་པ་མ་ཎི་ཀ་ཡི་དོ་ཤལ།"]},{"id":"O00JR317201JW445","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་གདན་བཞི་དཀྱིལ་འཁོར་རྒྱས་པ་ཡི་ལྷ་ཡི་མཚན་གྲངས་གསལ་བའི་མེ་ལོང"]},{"id":"O00JR317201JW435","title":["རིགས་མཚུན་ལྷ་སྲུང་གཉན་པོ་རྡོ་རྗེ་བྲག་བཙན་གྱི་གསོལ་མཆོད་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O00JR317201JW436","title":["མང་ཡུལ་རི་བོ་དཔལ་འབར་གྱི་ཞིང་སྐྱོང་གཏེར་བདག་མཁའ་འགྲོ་རྒྱ་དཀར་རལ་གཅིག་མ་ཡི་ཕྲིན་ལས་རབ་དགའི་རྒྱུད་མང"]},{"id":"O00JR317201JW420","title":["རྗེ་གཙང་པ་རྒྱ་རས་ཀྱིས་མཛད་པའི་ལམ་གང་ཤར་མའི་འགྲེལ་པ།"]},{"id":"O00JR317201JW421","title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོའི་བསྙེན་ཡིག་སྙིང་པོ་རབ་ཏུ་གསལ་བ་གྲུབ་པའི་ཞལ་ལུང"]},{"id":"O00JR317201JW411","title":["ཀུན་རིག་བདག་བསྐྱེད་རྒྱུན་ཁྱེར་སྙིང་པོ་རབ་དཀར་ཕན་བདེ་རྒྱས་པའི་འཁོར་ལོ།"]},{"id":"O00JR317201JW412","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་བཅུ་གཅིག་ཞལ་གྱི་སྒྲུབ་ཐབས་གོས་སྦྱོང་དང་འབྲེལ་བ་བཀླག་ཆོག་ཐར་གླིང་བསྒྲོད་པའི་གྲུ་རྫིང་།"]},{"id":"O00JR317201JW415","title":["བཅོམ་ལྡན་འདས་འཕགས་མཆོག་འཇིག་རྟེན་མགོན་པོའི་སྒྲུབ་ཐབས་སྙིང་པོ་བྱང་ཆུབ་མཆོག་གི་གླུ་འཛིན།"]},{"id":"O00JR317201JW426","title":["རྩིས་མགོན་ལྷ་ཆེན་དཔལ་འབར་གྱི་སྒྲུབ་ཐབས་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O00JR317201JW449","title":["མངའ་རིས་ཁྱུང་རྫོང་དཀར་པོའི་ཉེ་འདབས་ཀྱི་ནམ་གླིང་དགོན་སྡེར་སྡེ་པ་ལྷས་སྦྱིན་བསམ་འགྲུབ་ཀྱིས་སྦྱོར་འཇགས་སོགས་གནང་བའི་དཀར་ཆག"]},{"id":"O00JR317201JW428","title":["རྒྱལ་ཆེན་རྣམ་མང་ཐོས་སྲས་ཡང་གསང་ཕྱག་མཚན་བཞི་པའི་མཆོད་ཆོག་འདོད་དགུའི་གཏེར་འབྱུང"]},{"id":"O00JR317201JW450","title":["སྟོད་མངའ་རིས་མར་ཡུལ་ལ་དྭགས་ཧེ་མི་གྲྭ་ཚང་རྗེས་འབྲང་བཅས་ཀྱི་བཅའ་ཡིག"]},{"id":"O00JR317201JW440","title":["རྒྱ་ནག་ཧྭ་ཤང་གི་བྱུང་ཚུལ་གྲུབ་མཐའི་ཕྱོགས་སྔ་བཅས་ས་བོན་ཙམ་སྨོས་པ་ཡིད་ཀྱི་དྲི་མ་དག་བྱེད་དགེ་བའི་ཆུ་རྒྱུན།"]},{"id":"O00JR317201JW429","title":["རྫོགས་ཆེན་བཀའ་ཡི་སྲུང་མ་གཟའ་བདུད་ཆེན་པོའི་མཆོད་ཆོག་ཡིད་བཞིན་ལྷུན་གྲུབ།"]},{"id":"O00JR317201JW419","title":["རྒྱུད་གྱལ་གསང་བ་འདུས་པའི་མན་ངག་འཇམ་དཔལ་ཞལ་ལུང་གི་འཕོ་བ་ཉུང་གསལ་ཡེ་ཤེས་དགོངས་པའི་རྒྱན།"]},{"id":"O00JR317201JW443","title":["བཀའ་ཐ་མ་དོན་དམ་རྣམ་པར་ངེས་པ་ངེས་དོན་སྙིང་པོའི་མདོའི་དཀར་ཆག་བསམ་འཕེལ་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O00JR317201JW361"},{"id":"O00JR317201JW382","title":["རྒྱུད་དགོངས་ལོ་འཕོ་དགུན་འབྲིང་རྒྱལ་ཉ་ཟླ་བའི་དང་པོར་བཞག་པའི་ཚུལ་ཉུང་ངུ་དོན་གསལ།"]},{"id":"O00JR317201JW369","title":["རིག་གནས་རྩིས་ཀྱི་མན་ངག་དྲི་མེད་འོད་སྣང་རབ་བྱེད་ཀུན་མཛེས་ནོར་བུ་མེ་ལོང་།"]},{"id":"O00JR317201JW380","title":["མི་དབང་སྐུ་ཞོགས་སུ། ཕྲན་རིག་པ་འཛིན་པས་ཕུལ།"]},{"id":"O00JR317201JW367","title":["འཇིག་རྟེན་ཁམས་ཀྱི་རྣམ་བཞག་ལེགས་བཤད་ཉིན་མོར་བྱེད་པའི་སྣང་བ། སྐལ་ལྡན་སྙིང་གི་པདྨོ་འཛུམ་པར་བྱེད་པ།"]},{"id":"O00JR317201JW364","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྐར་རྩིས་ཀྱི་འཕྲོ་ངེས་པར་དག་པ་ལྷག་པའི་ལོངས་སྤྱོད་མན་ངག་གྲུབ་པའི་གོ་འབྱེད།"]},{"id":"O00JR317201JW362","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རིག་པ་རྩིས་ལ་འཇུག་པའི་སྒོ་སྔོན་འགྲོའི་རིམ་པ་རྣམ་གྲངས་མདོ་བཅས་རབ་ཏུ་བྱེད་པ་དྲི་མེད་འོད་ཟེར་མཛེས་པའི་རྒྱན་གྱི་མེ་ཏོག"]},{"id":"O00JR317201JW398","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་རིམ་པ་ལྔ་ཚིག་ཉུང་དོན་གསལ"]},{"id":"O00JR317201JW376","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་ཛྙ་ནས་ཞུས་པའི་སྨན་སྒྲུབ་ཀྱི་དྲིས་ལེན།"]},{"id":"O00JR317201JW396","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་ཡང་ཁོ་ན་ཉིད་ཀྱི་རྣལ་འབྱོར་ཟབ་གསལ་སྙིང་གི་ཐིག་ལེ"]},{"id":"O00JR317201JW374","title":["ཨོ་རྒྱན་ནས་བྱུང་བ་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་མཆོག་སྦྱིན།"]},{"id":"O00JR317201JW388","title":["ལྔ་བསྡུས་གཟའ་ལྔ་ཐམས་ཅད་ཀྱི་འཇུག་ངོགས་རབ་ཏུ་གསལ་བའི་རི་མོ།"]},{"id":"O00JR317201JW393","title":["རྒྱལ་བསྟན་གནས་གྱུར་དུས་ཀྱི་ངེས་པ་གསལ་བ་ནོར་བུའི་འོད་སྣང"]},{"id":"O00JR317201JW402","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས་ཡོངས་གཅེས་ཟབ་བསྡུས་སྙིང་པོའི་དོན་ཁྲིད་ལེགས་བཤད་ཉུང་ངུ་རབ་གསལ་དངོས་གྲུབ་འདོད་འབྱུང་རིན་ཆེན་ཟ་མ་ཏོག"]},{"id":"O00JR317201JW371","title":["སངས་རྒྱས་ཆོས་དང་ཚོགས་ཀྱི་མཆོག་ནམས་ལ།"]},{"id":"O00JR317201JW391","title":["སྲིད་འདིར་ཟླ་མེད་རྒྱལ་བའི་བཀའ"]},{"id":"O00JR317201JW400","title":["བཀའ་ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་ཆེན་ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་ཁྲིད་ཀྱི་འཆད་ཐབས་འོད་ཀྱི་འཁོར་ལོ།"]},{"id":"O00JR317201JW383","title":["རིག་འཛིན་གྲུབ་པའི་རྩིས་ཀྱི་རྩ་བ་དོན་གྲུབ་ནོར་བུའི་ལྗོན་ཤིང་ཕུན་ཚོགས་སྙེ་མ་རབ་ཏུ་རྒྱས་བྱེད།"]},{"id":"O00JR317201JW381","title":["སྐར་རྩིས་ཡན་ལག་ལྔའི་ལག་ལེན་བྱེད་གྲུབ་སྤྱི་ནོར་ཀླགས་ཙམ་གྱི་རྟོགས་པ།"]},{"id":"O00JR317201JW365","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་འཇིག་རྟེན་ཁམས་ཀྱི་རྣམ་བཞག་གོ་ལ་ལེགས་པར་བཤད་པ་ཉུང་གསལ་རྣམ་དག་ཀུན་བཟང་འོད་སྣང་རབ་ཏུ་བྱེད་པ།"]},{"id":"O00JR317201JW363","title":["སངས་རྒྱས་ཀྱི་བསྟན་པ་རིན་པོ་ཆེ་ཇི་ལྟར་གནས་གྱུར་དུས་ཀྱི་ངེས་པ་རྗེས་སུ་དྲན་པ་བསྐྱེད་པ་ལེགས་བཤད་ས་བོན་ཙམ་སྨོས་པ་ཉུང་ངུ་དོན་གསལ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O00JR317201JW379","title":["བོད་ཐང་མགོན་སྟོང་ལ་སྔར་གནང་བ།"]},{"id":"O00JR317201JW399","title":["ལམ་ཟབ་མོ་བླ་སྒྲུབ་སྐོར་གྱི་རྡོ་རྗེ་སེམས་དཔའ་ཕྱི་ནང་གསང་བ་ཁོ་ན་ཉིད་བསྒྲུབ་པ་མཆོག་ཏུ་ཟབ་པ།"]},{"id":"O00JR317201JW377","title":["ལྷ་བཙད་པོའི་རབས་དམ་པའི་ཆོས་ཇི་ལྟར་བྱུང་བའི་རིམ་པ་མདོ་ཙམ་སྨོས་པ།"]},{"id":"O00JR317201JW389","title":["ད་ལྟའི་ནག་ཟླར་རེ་མིག་འདི་བྱིན་པས་ས་གའི་ཟླ་བ་ཤར"]},{"id":"O00JR317201JW405","title":["སྒྲ་ཡི་གནས་བརྒྱད་གོ་བདེར་མདོར་བསྟན།"]},{"id":"O00JR317201JW394","title":["སྲ་རྩིས་བྱ་ཐབས་རྡུལ་མེད་མེ་ལོང"]},{"id":"O00JR317201JW403","title":["ཤམྦྷ་ལའི་ཆོས་རྒྱལ་བདུན་དང་རིགས་ལྡན་ཉི་ཤུ་རྩ་ལྔ་སྟེ་སུམ་ཅུ་རྩ་གཉིས"]},{"id":"O00JR317201JW372","title":["སྟོན་པ་བཅུ་གཉིས།"]},{"id":"O00JR317201JW392","title":["ཁྱིམ་སླེབ་རེའུ་མིག"]},{"id":"O00JR317201JW370","title":["གཏོར་འབུལ་ཁྱེར་བདེ།"]},{"id":"O00JR317201JW386","title":["ན་མཿཤྲཱི་ཀ་ལ་ཙཀྲཱ་ཡ།"]},{"id":"O00JR317201JW384","title":["ཙི་ན་གསེར་གྱི་གཙུག་ལག་འབྱུང་རྩིས་སྒོ་འབྱེད་འཕྲུལ་གྱི་ལྡེ་མིག་ཤིན་ཏུ་གཅེས་པ།"]},{"id":"O00JR317201JW368","title":["བོད་དུ་དུས་འཁོར་སྐར་རྩིས་ཀྱི་ལུགས་སྲོལ་ཇི་ལྟར་བྱུང་བ་ཀུན་གཅིག་ཏུ་གསལ་བར་བྱེད་པ་ཀུན་མཛེས་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O00JR317201JW366","title":["དཔལ་མཆོག་དང་པོའི་སངས་རྒྱས་དུས་ཀྱི་འཁོར་ལོའི་འཇིག་རྟེན་ཁམས་རྟེན་དང་བརྟེན་པར་བཅས་པའི་ཚུལ་དཔེའུ་རིས་ལེགས་པར་བཀོད་པའི་ཁ་བྱང་ཉུང་ངུ་དོན་གསལ།"]},{"id":"O00JR317201JW378","title":["ཆུ་ཕག་ལོར་ཀོང་པོ་ཆུ་གཡས་འཁྱིལ་ནས་ཆབ་ནག་གཉེར་པ་ངག་དབང་གི་གསུང་རྟགས་ལན།"]},{"id":"O00JR317201JW397","title":["བྱང་ཆུབ་སེམས་དཔའི་སྡོམ་པ་བླང་བའི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O00JR317201JW375","title":["དཔ་བོ་རིན་པོ་ཆེ་ལ་སྩལ་བ།"]},{"id":"O00JR317201JW395","title":["དབྱངས་ཅན་སྒྲ་མདོའི་སྦྱེ་བའི་གཞུང་གསལ་རིན་ཆེན་འཕྲུལ་གྱི་མེ་ལོང"]},{"id":"O00JR317201JW404","title":["གཉིས་སྟོང་གཉིས་བརྒྱ་ཉི་ཤུ་རྩ་གཉིས་པ"]},{"id":"O00JR317201JW373","title":["གར་དབང་རྡོ་རྗེའི་གཏེར་ལུང་ལས།"]},{"id":"O00JR317201JW387","title":["ཨོཾ་སྭཱ་སྟི"]},{"id":"O00JR317201JW385","title":["སྐར་རྩིས་ལ་ཉེ་བར་འཁོ་བ་གྲངས་ཀྱི་རྩོམ་བྱེད་རྩ་བ་དྲུག་པའི་མངོན་བརྗོད་གཞུང་ཆུང་ཊི་ཀ་དང་བཅས་པ་རིལ་གྱི་མེ་སྣང"]},{"id":"O00JR317201JW401","title":["བུ་སྟོན་ཁ་ཆེས་མཛད་པའི་ཆོས་འབྱུང་རིན་པོ་ཆེའི་མཛོད་ལས། རིག་པ་འཛིན་པ་ཚེ་དབང་ནོར་བུས་ཉེ་བར་བཏུས་པའོ"]},{"id":"O00JR317201JW390","title":["རྒྱུད་ཀྱི་དགོངས་དོན་རི་ཐུ་སྦྱོར་སྒྲོལ་ཟུང་འཇུག་བདེ་ལྡན"]}]}