{"isOutlineOf":"W22192","nodes":[{"id":"O00JR133","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། མྱང་སྟོན་ཡེ་ཤེས་གྲུབ་ཀྱིས་ཞུ་ལེན"]},{"id":"O00JR136","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། འཕོ་བ་བྱང་ཆུབ་བསྲེ་ལམ།"]},{"id":"O00JR130","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། ཞུས་ལན་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O00JR122","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་རྣམ་ཐར་ངོ་མཚར་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O00JR137","title":["འགྲོ་མགོན་ངག་གི་དབང་པོ་དེ་ཉིད་ཀྱི་རྣམ་ཐར་བསྡུས་པ་གཅིག"]},{"id":"O00JR131","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། འབྲི་གུང་པའི་བྱ་བྲལ་དཔོན་སློབ་ཀྱི་ཞུ་ལེན།"]},{"id":"O00JR134","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། ཐབས་ལམ་པ་རྣམས་ལ་སླབ་བྱའི་ཚུལ་དུ་གསུངས་པའོ།"]},{"id":"O00JR128","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། རོ་སྙོམས་ཀྱི་དོན་སྡུས་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O00JR135","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། རྩོད་ཟློག་རིག་པའི་སྡེ་མིག"]},{"id":"O00JR124","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། བླ་མའི་གསོལ་འདེབས་ཀྱི་སྐོར་རྣམས།"]},{"id":"O00JR126","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། རྣལ་འབྱོར་བཞིའི་རྣམ་དབྱེ་གསལ་བར་བཀོད་པ།"]},{"id":"O00JR138","title":["སྔོ་བའི་དབྱེ་བ་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O00JR129","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། ཡིད་ཀྱི་མུན་སེལ་ཞེས་བྱ་བའི་སྐོར།"]},{"id":"O00JR139","title":["ཡོངས་འཛིན་ངག་དབང་གྲགས་པའི་རྣམ་ཐར་སྨད་ཆ་སྐལ་བཟང་དད་པའི་ཤིང་རྟ།"]},{"id":"O00JR125","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། བླ་མའི་གསོལ་འདེབས་རྒྱངས་བོད།"]},{"id":"O00JR127","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། རྫོགས་པ་ཆེན་པོའི་ཞུ་ལེན་དོན་གསལ་མེ་ལོང་།"]},{"id":"O00JR132","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། འདི་ནི་རྟོགས་ལྡན་གྲུབ་པའི་ཞུ་ལེན།"]},{"id":"O00JR123","title":["སྤྲུལ་སྐུ་ངག་དབང་གྲགས་པའི་བཀའ་འབུམ་ནོར་བུའི་བང་མཛོད་ལས། དག་སྣང་གཟིགས་ཚུལ་དང་སླབ་བྱའི་མགུར་རྣམས"]}]}