{"isOutlineOf":"W23176","nodes":[{"id":"O00JR30193023"},{"id":"O00JR301960","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས་ཡོངས་གཅེས་ཟབ་བསྡུས་སྙིང་པོ་དོན་ཁྲིད་ལེགས་བཤད་ཉུང་ངུ་རབ་གསལ།"]},{"id":"O00JR301975","title":["བདེ་མཆོག་དཀར་པོའི་ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་གྱི་སྙིང་པོ།"]},{"id":"O00JR301993","title":["རིག་པའི་རྒྱལ་པོ་ནཱ་ག་རཀྴའི་སྒྲུབ་ཐབས་ཁྱེར་བདེ།"]},{"id":"O00JR301983"},{"id":"O00JR301973","title":["རྟ་ཕྱག་སྨོན་ལམ།"]},{"id":"O00JR301987","title":["རིག་པའི་རྒྱལ་པོ་ནཱ་ག་རཀྴའི་སྒྲུབ་ཐབས་སྙིང་གི་དུམ་བུ།"]},{"id":"O00JR301977","title":["དུས་འཁོར་སྒྲུབ་ཐབས།"]},{"id":"O00JR301978","title":["འཁོར་ལོ་བདེ་མཆོག་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་དཀྱིལ་མི་ཤིག་བདེ་བ་ཆེན་པོའི་ཐིག་ལེ་ཀུན་ཏུ་འཕྲོ་བ།"]},{"id":"O00JR301982","title":["འཕགས་མཆོག་འཇིག་རྟེན་མགོན་པོའི་སྒྲུབ་ཐབས་གཞན་ཕན་ཐུགས་རྗེའི་འཁོར་ལོ།"]},{"id":"O00JR301968","title":["ཡིག་མེད་སྙན་རྒྱུད་མན་ངག་ཚེའི་སྒྲུབ་པའི་རྒྱུན་ཁྱེར་ངག་འདོན་ཟབ་པའི་ཡོངས་སྙིང་།"]},{"id":"O00JR301974","title":["ཐུགས་རྗེ་ཆེན་པོ་རྩ་གསུམ་སྙིང་ཏིག་གི་དབང་ཆོག་འགྲོ་ཀུན་འདྲེན་པའི་ལྕགས་ཀྱོ་བཀླགས་པས་དོན་འགྲུབ།"]},{"id":"O00JR301991","title":["ཤམ་བྷ་ལའི་ཆོས་རྒྱལ་རིགས་ལྡན་ཉི་ཤུ་རྩ་ལྔ་སྟེ་སུམ་བཅུ་རྩ་གཉིས།"]},{"id":"O00JR301992","title":["དཔལ་རྟ་མགྲིན་གྱི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O00JR301972","title":["རྟ་ཕྱག་ཁྱུང་གསུམ་གྱི་འཛབ་དགོངས།"]},{"id":"O00JR301976","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་རྡོ་རྗེ་སེམས་དཔའ་ཧེ་རུ་ཀ་འཇིགས་བྱེད་མཁའ་འགྲོ་དྲ་བ་སྡོམ་པ་ཆེན་པོ་སོགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་མཆོག་གི་རྡོ་རྗེ་རིན་པོ་ཆེ་འོད་འཕྲོ"]},{"id":"O00JR301964","title":["རྗེ་གཙང་པ་རྒྱ་རས་ཀྱིས་མཛད་པའི་ལམ་གང་ཤར་མའི་འགྲེལ་པ།"]},{"id":"O00JR301980","title":["འཇམ་དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་སྙིང་པོ་རྒྱུན་གྱི་རྣལ་འབྱོར་ཡིད་བཞིན་མཆོག་སྦྱིན།"]},{"id":"O00JR301981","title":["སེངྒེ་སྒྲའི་སྒྲུབ་ཐབས།"]},{"id":"O00JR301966","title":["གུ་རུ་དྲག་པོ་མེ་འཕྲེང་ཅན་གྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར་ཡང་ཟབ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O00JR301971","title":["དང་པོའི་སངས་རྒྱས་མན་ངག་རྫོགས་རིམ་རྡོ་རྗེ་རྣལ་འབྱོར་གནད་ཀྱི་ངོ་སྤྲོད་བརྗེད་བྱང་།"]},{"id":"O00JR301967","title":["ནར་མའི་རྣལ་འབྱོར་ཚུལ་ས་བོན་ཙམ་དུ་སྨོས་པ་ཐར་པའི་ཤིང་རྟ།"]},{"id":"O00JR301969","title":["ཡོངས་རྫོགས་ཐུགས་ཀྱི་སྒྲུབ་པ་གུ་རུ་རྡོ་རྗེ་དྲག་རྩལ་རྒྱུན་ཁྱེར་རྣལ་འབྱོར་ཉམས་ལེན་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O00JR301959","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR301990"},{"id":"O00JR30193171","title":["དབྱངས་ཡིག"]},{"id":"O00JR301986","title":["བཀའ་འདུས་སྙིང་པོའི་མཆོད་འཕྲེང་།"]},{"id":"O00JR301962","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལྟ་བུ་སྙན་རྒྱུད་ཟབ་མོ་ལས་བྱུང་བ་རྒྱུན་གྱི་ཉམས་ལེན་ཤིན་ཏུ་གཅེས་པ་ཤོག་དྲིལ་གོང་ཁུག་མ།"]},{"id":"O00JR301963","title":["རྒྱུད་རྒྱལ་གསང་བ་འདུས་པའི་མན་ངག་འཇམ་དཔལ་ཞལ་ལུང་གི་འཕོ་བ་ཉུང་ངུ་རབ་གསལ་ཡེ་ཤེས་དགོངས་པའི་རྒྱན།"]},{"id":"O00JR301984","title":["གདུགས་དཀར་མོའི་སྒྲུབ་ཐབས་སྲུང་ཟློག་གི་མན་ངག་ཁྱད་པར་ཅན་ཚིག་ཉུང་དོན་གསལ"]},{"id":"O00JR301988","title":["དཔལ་རྟ་མགྲིན་ནག་པོའི་ཉམས་ལེན་རྒྱུན་ཁྱེར།"]},{"id":"O00JR301985","title":["གཅོད་ཡུལ་ཉམས་ལེན་རྒྱུན་ཁྱེར་སྙིང་པོ་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O00JR301989","title":["དཔལ་སྟོབས་འཕྲོག་རྡོ་རྗེ་ཁྲག་འཐུང་ནག་པོ་ཏྲག་ཤད་ཙ་ཏུར་མུ་ཁའི་ཡང་གསང་གནད་ཀྱི་བསྐུལ་བྱང་འཕྲིན་ལས་ཀུན་འགྲུབ་མྱུར་མགྱོགས་མེ་རླུང་འབར་འཚུབས་ལས་ཀྱི་སྤུ་གྲི་དགྲ་སྲོག་རྡུལ་བརླག"]},{"id":"O00JR301979","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས་རིན་ཆེན་རྡོ་རྗེ་མེ་འོད་ཀུན་ཏུ་འབར་བ།"]},{"id":"O00JR301961","title":["བྱང་ཆུབ་སེམས་པའི་སྡོམ་པ་བླང་བའི་ཆོ་ག་སྙིང་པོ་དྲིལ་བ།"]},{"id":"O00JR301965","title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོའི་བསྙེན་ཡིག་སྙིང་པོ་རབ་ཏུ་གསལ་བ་གྲུབ་པའི་ཞལ་ལུང་།"]},{"id":"O00JR301970","title":["བླ་མ་དགོངས་འདུས་རྩ་གསུམ་གཅིག་དྲིལ་སྒྲུབ་ཐབས་ནོར་བུ་ལུགས་རྒྱུན་ཁྱེར་བདུད་རྩི་ཐིག་པ།"]},{"id":"O00JR30193021"},{"id":"O00JR30193152","title":["སྙིགས་དུས་རྣལ་འབྱོར་གཟུགས་འཛིན་སྤྲང་བན་ཚེ་དབང་ནོར་བུ་བདག་ཉིད་ཕྱོགས་ཀུན་རྒྱུ་བའི་རྟོགས་བརྗོད་ལས་འཕྲོ་སྐྱོ་ཤས་གླུ་དབྱངས་སྣ་ཚོགས་པདྨའི་ཕྲེང་བ།"]},{"id":"O00JR30193161","title":["རྒྱལ་བ་ཀུན་འདུས་རྩ་བའི་བླ་མ་ལ་གསོལ་འདེབས་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པ་བྱིན་རླབས་ཡིད་བཞིན་གཏེར་མཛོད།"]},{"id":"O00JR30193164","title":["པདྨ་འབྱུང་གནས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་པད་ཚལ་རྒྱས་པའི་ལས་ཅན་ཉིན་མོར་བྱེད་པའི་ཤིང་རྟ།"]},{"id":"O00JR30193154","title":["དཔལ་རིག་པ་འཛིན་པ་ཆེན་པོ་ཚེ་དབང་ནོར་བུའི་གསུང་མགུར་ཞལ་གདམས་ཀྱི་ཚོགས་ཇི་སྙེད་པ།"]},{"id":"O00JR30193151","title":["རིག་པ་འཛིན་པ་རྣལ་འབྱོར་ཚེ་དབང་ནོར་བུའི་རང་མྱོང་ཐུན་མོང་མ་ཡིན་པ་གསང་བའི་རྟོགས་པ་བརྗོད་པ་བག་ཆགས་ཡིད་ཀྱི་རང་གཟུགས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O00JR30193157","title":["སྙན་རྒྱུད་ཌཱཀྐིའི་གན་མཛོད་རྡོ་རྗེ་སྙིང་པོའི་སྐོར་ལས་དོན་དམ་ཐིག་ལེ་ཡེ་ཤེས་ཀྱི་དགོངས་པ་འོད་གསལ་སྣང་བར་བརྗོད་པ་རྣལ་འབྱོར་གྱི་རྡོ་རྗེའི་ཐོལ་གླུ"]},{"id":"O00JR30193166","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་བསྟོད་པ་པད་དཀར་རྒྱས་པ"]},{"id":"O00JR30193159","title":["ཡང་ཟབ་ཐུགས་ཀྱི་གཏེར་ཁ་ཨུ་པ་དེ་ཤའི་སྐོར་ལས༔་དཔལ་ཡང་གསང་དྲང་སྲོང་ནག་པོའི་ཕྲིན་ལས་གཞུང་གསང་ཟབ་ཁྱད་ཅན་རབ་འཇིགས་བསྐལ་མི་ཁྲུགས་པའི་སྒྲ་དབྱངས་མྱུར་འགྱོགས་དྲག་པོ་རྡོ་རྗེའི་ཆར་འབེབས་དགྲ་བགེགས་རྡུལ་བརླགས།"]},{"id":"O00JR30193163","title":["དབང་ཁྲིད་མན་ངག་གི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ་ཇི་སྙེད་པ"]},{"id":"O00JR30193150","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR30193160","title":["ལམ་ཟབ་མོ་ཀུན་གྱི་སྤྱི་གཞུང་ཁྱད་མཆོག་རྡོ་རྗེ་སློབ་དཔོན་བསྒྲུབ་པའི་མན་ངག་གནད་དྲིལ་ལམ་ཁྱེར་རྨད་ཆོས་མཆོག་ཐུབ་དངོས་གྲུབ་བཅུད་འབེབས།"]},{"id":"O00JR30193156","title":["ཡང་ཟབ་ཐུགས་གཏེར་ཨུ་པ་དེ་ཤ་ལས༔་གཅོད་ཡུལ་སྙིང་པོ་དྲིལ་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་སྙིང་ཁྲག་བདུད་རྩི་ཡང་ཞུན།"]},{"id":"O00JR30193153","title":["ནར་མའི་རྣལ་འབྱོར་སྡོམ་ཚིག་རྡོ་རྗེའི་ཕྲེང་བ་ཞེས་ཉམས་ལེན་སྙིང་པོའི་རྨི་ཡིག་གོང་ཁུག་མ།"]},{"id":"O00JR30193162","title":["སྒྲུབ་པ་ཀུན་གྱི་གཞུང་ལམ་རྨད་བྱུང་ཏིང་འཛིན་རྒྱུན་དབང་སྙིང་གི་བདུད་རྩི་ཡང་དག་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00JR30193165","title":["པདྨ་འབྱུང་གནས་ལ་ངེས་པ་དོན་གྱི་སྒོ་ནས་བསྟོད་དབྱངས་ཡན་ལག་བདུན་པ་གྲུབ་མཐའ་ངེས་པའི་སྙིང་པོ"]},{"id":"O00JR30193155","title":["ཡང་ཟབ་ཨུ་པ་དེ་ཤའི་སྐོར་ལས་འཕོ་བའི་ངག་འདོན་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O00JR30193158","title":["ཌཱཀྐི་གསང་ལམ་ལས༔་ཚེ་ཡི་སྒྲུབ་པ་སྤྲོས་མེད་སྙིང་པོ་བཅུད་དྲིལ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O00JR30193022"},{"id":"O00JR301939","title":["དཔལ་རིག་འཛིན་ཆེན་པོའི་བཀའ་འབུམ་ལས་གྲུབ་དབང་པདྨ་ནོར་བུའི་ཁྲུང་རབས་དང་རྩ་བའི་བླ་མར་གསོལ་བ་འདེབས་པའི་རིམ་པ་ཇི་སྙེད"]},{"id":"O00JR301957","title":["རྫོགས་ཆེན་ཡང་གསང་བླ་མེད་ཀྱི་གདམས་པ་ནམ་མཁའ་གསུམ་གྱི་ཉམས་ལེན་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O00JR301938","title":["དཔལ་རིག་འཛིན་ཆེན་པོའི་གསུང་རྩོམ་ལས༔་བཤེས་གཉེན་རིས་སུ་མ་ཆད་པ་ལ་རིང་འཚོའི་ཚིགས་བཅད་ཕུལ་བ་ཇི་སྙེད་པ"]},{"id":"O00JR301956","title":["ལམ་ཟབ་མོ་བླ་སྒྲུབ་སྐོར་གྱི་རྡོ་རྗེ་སེམས་དཔའ་ཕྱི་ནང་གསང་བ་ཁོ་ན་ཉིད་ཀྱི་སྒྲུབ་མཆོག་ཏུ་ཟབ་པ།"]},{"id":"O00JR301946","title":["ཕྱག་ཆེན་གའུ་མའི་ཁྲིད་ཡིག་ས་བོན་ཙམ་གྱུར་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O00JR301945","title":["དཔལ་ཕྱག་རྒྱ་ཆེན་པོ་རང་བབ་ཀྱི་མན་ངག་གའུ་མའི་རྩ་སྡོམ་ས་བཅད་ཞིབ་མོར་སྨོས་པ་རྒྱལ་བའི་སྙིང་པོ།"]},{"id":"O00JR301949","title":["སྡུག་བསྔལ་ཞི་བར་བྱེད་པ་དམ་པའི་ཆོས་མཆོག་ཤེལ་སྙིང་པོའི་མེ་ལོང་།"]},{"id":"O00JR301937","title":["དཔལ་རིག་འཛིན་ཆེན་པོའི་གསུང་རྩོམ་ལས༔་བདེ་ཆེན་གླིང་པའི་འཁྲུངས་རབས་སོགས་གསོལ་འདེབས་ཀྱི་སྐོར་འག་ཞིག"]},{"id":"O00JR301936","title":["དཔལ་ལྡན་དམ་པ་དང་པོའི་སངས་རྒྱས་དུས་འཁོར་རྒྱུད་པའི་བླ་མ་རྒྱལ་བ་སྲས་གྱུར་ཤམྦྷ་ལར་སེངྒེའི་གདན་ཅན་ཆོས་རྒྱལ་རིགས་ལྡན་རྣམས་ལ་ཕྱག་འཚལ་བ་གངས་ཅན་ཀླུའི་ཆུ་གཏེར།"]},{"id":"O00JR301944","title":["རྩ་བའི་བླ་མ་ཆེ་ཚང་དྲུག་པ་ཀརྨ་རིག་འཛིན་གྱི་ཞལ་གདམས་ཚིག་གསུམ་གྱི་དོན་གསལ་བར་བསྟན་པ་གསེར་གྱི་ཞུན་མ་ལྟ་བུ"]},{"id":"O00JR301948","title":["རྣམ་ཐར་སྒོ་གསུམ་གྱི་མིང་དོན་གསལ་བར་བསྟན་པ་འཇིགས་མེད་དཔའ་བོའི་མཚོན་ཆ།"]},{"id":"O00JR301942","title":["བླ་སྒྲུབ་བསྙེན་པའི་གྲངས་ཚད་ཚུལ་མདོ་ཙམ་བསྟོན་པ།"]},{"id":"O00JR301943","title":["བླ་མེད་ཐེག་པའི་ཡོངས་སྙིང་ལམ་ཟབ་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O00JR301947","title":["མཁའ་འགྲོ་ནི་གུའི་ཞལ་གདམས་ཟབ་ལམ་ཆོས་དྲུག་གི་སྙིང་པོ་གདན་ཐོག་གཅིག་ཏུ་དྲིལ་ནས་ཉམས་སུ་ལེན་པའི་མན་ངག་ཡང་ཟབ་བཅུད་ཀྱི་ཐིག་ལེ།"]},{"id":"O00JR301941","title":["ཆོས་ཟབ་དགུ་ཀུན་གྱི་ཡང་ཞུན་བླ་བསྒྲུབ་ཀྱི་དམིགས་པའི་རྐང་གྲངས་འཛིན་ཚུལ་པདྨའི་ཕྲེང་བ།"]},{"id":"O00JR301951","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་རིམ་པ་ལྔ་ཚིག་ཉུང་དོན་གསལ།"]},{"id":"O00JR301950","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་ཡང་ཁོ་ན་ཉིད་ཀྱི་རྣལ་འབྱོར་ཟབ་གསལ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O00JR301940","title":["རྫོགས་ཆེན་ཐུན་མོང་སྤྱིའི་སྔོན་འགྲོ་ངག་འདོན་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O00JR301935","title":["འཇམ་དཔལ་གྱི་ལྷ་ཚོགས་ལ་ཕྱག་འཚལ་བ་རྡོ་རྗེ་དགའ་བའི་རྒྱུད་མང་།"]},{"id":"O00JR30193020"},{"id":"O00JR30193026","title":["མ་བཅོས་པའི་ཟོག་པོ་སྔགས་རིག་འཛིན་པ་ཚེ་དབང་ནོར་བུ་རང་ཉིད་སྤྱད་རབས་ཆུ་ཀླུང་ལས་ཐིག་པ་ཙམ་ཀྱུ་རུ་ལུགས་སུ་སྨོས་པ་སྙིམས་པའི་ཆུ་སྐྱེས།"]},{"id":"O00JR30193140","title":["མར་མི་དྭགས་པོ་ཇོ་བོ་རྗེ་ཡབ་སྲས་སོགས་དམ་པ་འགའ་ཞིག་གི་རྣམ་ཐར་ས་བོན་དུས་ཀྱི་ངེས་པ་བརྗོད་པ་དག་ལྡན་ཀུན་གསལ།"]},{"id":"O00JR30193142","title":["གངས་ཅན་གྱི་རིས་མེད་གྲུབ་མཐའ་སྤྱི་དང་རྙིང་སྔགས་རྣམས་ལ་སྨན་པའི་སླད་དུ་རང་གི་ཛི་ཝ་ལ་འཕང་མེད་ཀྱི་ཞུ་ཡིག་ཚིག་སེང་གེའི་རྒྱུད་དབྱངས།"]},{"id":"O00JR30193135","title":["བླ་མེད་སྔགས་ཀྱི་སྟོན་མཆོག་གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་པད་ཚལ་རྒྱས་པའི་ལས་ཅན་ཉིན་མོར་བྱེད་པའི་ཤིང་རྟ།"]},{"id":"O00JR30193030","title":["མ་བཅོས་གཉུག་མའི་ཟོག་པོ་མིང་གི་བླ་བཏགས་རིག་པ་འཛིན་པ་ཚེ་དབང་ནོར་བུའི་འཁྲུལ་སྣང་རྫུན་གྱི་རི་མོ་ཆ་ཤས་བཀོད་པ་སྨིག་སྒྱུའི་ཆུ་བོ།"]},{"id":"O00JR30193137","title":["སྤྱན་རས་གཟིགས་སེང་གེ་སྒྲའི་སྒྲུབ་ཐབས་བྱིན་རླབས་རྒྱུན་ལྡན་ཚིག་ཉུང་དོན་གསལ།"]},{"id":"O00JR30193032","title":["དཔལ་རིག་པ་འཛིན་པ་ཚེ་དབང་ནོར་བུའི་གསུང་མགུར་ཞལ་གདམས་ཀྱི་རིམ་པ་ཇི་སྙེད་པ།"]},{"id":"O00JR30193141","title":["རི་བོ་གངས་ཅན་གྱི་ཆོས་ཀྱི་རྒྱལ་པོ་སྟོབས་ཀྱི་འཁོར་ལོས་བསྒྱུར་བ་ཆེན་པོ་གང་གི་སྐུ་ཞབས་སུ་ཕུལ་བའི་ཞུ་ཡིག་དཔྱིད་ཀྱི་དཔལ་མོས་དྲངས་པའི་ཀོ་ཀི་ལ་ཡི་གླུ་དབྱངས།"]},{"id":"O00JR30193147","title":["མེ་ཡོས་མཆོད་རྟེན་བྱ་རི་ཀཾ་ཤོ་མའི་ཞིག་གསོ་ལ་ཕེབས་སྐབས་མདོ་ཁམས་སུ་ལྟོས་བཅས་རྣམས་ལ་རས་དགོན་ནས་གནང་བ།"]},{"id":"O00JR30193144","title":["རི་བོ་གངས་ཅན་གྱི་ཆོས་ཀྱི་རྒྱལ་པོ་སྟོབས་ཀྱི་འཁོར་ལོས་བསྒྱུར་བ་ཆེན་པོ་གང་གི་སྐུ་ཞབས་སུ་ཕུལ་བའི་ཞུ་ཡིག་དཔྱིད་ཀྱི་དཔལ་མོས་དྲངས་པའི་ཀོ་ཀི་ལ་ཡི་གླུ་དབྱངས།"]},{"id":"O00JR30193146","title":["རྒྱ་ནག་ཏུ་གུང་མགོན་པོ་སྐྱབས་ལ་དྲི་བ་མཛད་པ།"]},{"id":"O00JR30193148","title":["ཆུ་ཕག་ལོར་ཀོང་པོ་ཆུ་བོ་གཡས་འཁྱིལ་ནས་ཆབ་ནག་གཉེར་པ་ངག་དབང་གི་གསུང་རྟགས་ཀྱི་ལན།"]},{"id":"O00JR30193145","title":["གངས་ཅན་འགྲོ་བ་ཡོངས་ཀྱི་འདྲེན་པ་གོང་ས་བདུན་པ་སྐལ་བཟང་རྒྱ་མཚོའི་ཞབས་སུ་ཞུ་ཡིག་ཕུལ་བ་ངང་པའི་བུ་མོའི་གླུ་བྱངས།"]},{"id":"O00JR30193149","title":["བལ་ཡུལ་གྱི་རྗེ་བོ་དང་འདུན་ན་འདོན་ཆེན་པོ་རྣམས་ལ་བསྲིངས་པ།"]},{"id":"O00JR30193025","title":["རིག་པ་འཛིན་པ་ཚེ་དབང་ནོར་བུའི་རང་ཉིད་ཀྱི་སྤྱད་རབས་ལས་ཕྱུང་བ་ལུ་མ་ནས་སྙིམ་པའི་ཆུ་ལྟར་ས་བོན་ཙམ་ཞིག་སྨོན་པ་འདི་ཞུགས་སོ། ས་སྦྲུལ་ནས་ལྕགས་ལུག་བར།"]},{"id":"O00JR30193029","title":["བདག་སྔགས་ཀྱི་རྣལ་འབྱོར་པ་ཚེ་དབང་ནོར་བུ་པདྨ་གར་དབང་ཕྱུག་བདེ་ཆེན་རོལ་པ་ནུས་ལྡན་དྲག་པོ་རྩལ་གྱི་གསང་བའི་རྣམ་ཐར།"]},{"id":"O00JR30193139","title":["སྒྲོལ་མ་ལྷན་སྐྱེས་ཀྱི་རྒྱུན་གྱི་ཉམས་ལེན་ཟབ་མོ།"]},{"id":"O00JR30193134","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR30193138","title":["བླ་སྒྲུབ་ངོ་མཚར་སྨད་གྱུར་ཙིནྟ་མ་ཎི"]},{"id":"O00JR30193027","title":["སྙིགས་དུས་རྣལ་འབྱོར་གཟུགས་འཛིན་སྤྲང་བན་ཚེ་དབང་ནོར་བུ་བདག་ཉིད་ཕྱོགས་ཀུན་རྒྱུ་བའི་རྟོགས་བརྗོད་ལས་འཕྲོ་སྐྱོ་ཤས་གླུ་དབྱངས་སྣ་ཚོགས་པདྨའི་ཕྲེང་བ།"]},{"id":"O00JR30193136","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་བསྟོད་པ་པད་དཀར་རྒྱས་པ།"]},{"id":"O00JR30193031","title":["རིག་པ་འཛིན་པ་ཚེ་དབང་ནོར་བུ་ཡི་རང་མྱོང་ལེགས་ཉེས་ཆ་ཤས་ཙམ་སྨོས་ཤིང་དམ་པའི་ཆོས་ལ་བློ་བཞུགས་པའི་གྲོས་འདེབས་རྟོགས་བརྗོད་རི་ཐང་མཚམས་ཀྱི་སྨན་མཆོག"]},{"id":"O00JR30193024","title":["རིག་པ་འཛིན་པ་རྡོ་རྗེ་ཚེ་དབང་ནོར་བུའི་སྔོན་གྱི་ལས་སྨོན་དང་འཕྲལ་གྱི་རྐྱེན་ལ་ཡང་བརྟེན་ཏེ་ཚེ་འདིར་ལེགས་ཉེས་ཀྱི་འཇུག་སྒོ་སྣ་ཚོགས་པར་དཔྱད་པའི་ཚུལ་ཆུ་རྒྱུན་ལས་ཐིག་པ་ཙམ།"]},{"id":"O00JR30193028","title":["ཚེ་དབང་ནོར་བུ་བདག་ཉིད་ཕྱོགས་ཀུན་རྒྱུ་བའི་རྟོགས་བརྗོད་ལས་འཕྲོ་སྐྱོ་ཤས་གླུ་དབྱངས་སྣ་ཚོགས་པདྨའི་ཕྲེང་བ།"]}]}