{"isOutlineOf":"W23757","nodes":[{"id":"O00JR25832589"},{"id":"O00JR25832895","title":["དཔལ་མགོན་མ་ནིང་ནག་པོའི་སྒྲུབ་ཐབས་ལས༔་རྨར་ཁྲིད་ཡིག་ཆུང་།"]},{"id":"O00JR25832917","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་དབང་གི་ལས་ཚོགས།"]},{"id":"O00JR25832918","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་ལས༔་དྲག་པོའི་ལས་ཚོགས་རྣམས།"]},{"id":"O00JR25832885","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་གི་ཡང་གསང་དེ་བཞིན་ཉིད་ཀྱི་རྒྱུད།"]},{"id":"O00JR25832894","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་སྲོག་བདུད་ནག་པོའི་ཡང་གསང་སྒོམ་སྒྲུབ་ཟབ་མོ།"]},{"id":"O00JR25832893","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་མཆོད་གསུམ་གྱི་སྲོག་སྒྲུབ་ཟབ་མོའི་ཟབ་གནད་ཁྱད་པར་ཅན།"]},{"id":"O00JR25832915","title":["བདུད་རྩི་སྨན་སྒྲུབ་གྱི་བབས་གཞུང་ཆེན་མོ།"]},{"id":"O00JR25832916","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་རྒྱས་པའི་ལས་ཚོགས་ལས༔་ཆར་པ་འབེབས་སྲུང་སོགས་ལས་ཕྲན་འགའ་ཞིག"]},{"id":"O00JR25832884","title":["དཔལ་མགོན་མ་ནིང་གི་སྔོན་འགྲོ་ཐར་ལམ་དཀར་པོ།"]},{"id":"O00JR25832913","title":["དཔལ་མགྷོན་པོ་མ་ནིང་གི་རྒྱས་པའི་ལས་ཚོགས་ནས་ཐོད་སྒྲུབ་དགོས་འདོད་རེ་སྐོང་།"]},{"id":"O00JR25832914","title":["དཔལ་མགོན་གྱི་ལས་ཚོགས་རྒྱས་པའི་ནང་ནས་རྟེན་རབ་གནས་གྱི་ཆོ་ག"]},{"id":"O00JR25832883","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་ཐེམ་བྱང་མ་རིག་མུན་སེལ་གྱི་ཕྲེང་བ།"]},{"id":"O00JR25832892","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་སྒོམ་སྒྲུབ་ཟབ་མོ།"]},{"id":"O00JR25832882","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR25832890","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོ་ལས་སྨད་ལས་དགྲ་བགེགས་སྒྲོལ་བའི་རིམ་པ།"]},{"id":"O00JR25832891","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་གསུམ་དེ་བཞིན་ཉིད་དང་བཅས་པ།"]},{"id":"O00JR25832924","title":["དཔལ་ནག་པོ་ཆེན་པོའི་ཞུན་མར་གྱི་ཕྲིན་ལས་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O00JR25832923","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོ་ལས༔་ཟབ་ཆོས་མཇུག་དོན།"]},{"id":"O00JR25832925","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་སྲོག་དབང་བཀའ་གཏད་ཟབ་མོའི་ལས་རིམ།"]},{"id":"O00JR25832889","title":["དཔལ་མགོན་མ་ནིང་གི་བཤགས་སྐོང་།"]},{"id":"O00JR25832898","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་ལས་ཚོགས་ནས་ཞི་བའི་ལས་མཐའ་གྲིབ་སེལ་དང་བསུན་བཟློག་སོགས།"]},{"id":"O00JR25832887","title":["དཔལ་མགོན་པོ་མ་ནིང་གི་ལས་བྱང་རྒྱས་པ་དགྲ་བགེགས་རྟུལ་རློག་སྲོག་གི་སྤུ་གྲི།"]},{"id":"O00JR25832888","title":["དཔལ་མགོན་མ་ནིང་གི་ལས་བྱང་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O00JR25832897","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་རྫོགས་རིམ་བདུད་བཞིའི་དཔུང་འཇོམས།"]},{"id":"O00JR25832922","title":["ལུང་བསྟན་ཉི་ཟླ་ཁ་སྦྱོར།"]},{"id":"O00JR25832920","title":["དཔལ་མགོན་མ་ནིང་གི་མདོས་ཆེན།"]},{"id":"O00JR25832921","title":["གཏོར་བཟློག་ཧོར་སོག་མྱུར་འཇོམས།"]},{"id":"O00JR25832886","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་གི་སྲོག་དབང་བུམ་པའི་རྒྱ་ཅན།"]},{"id":"O00JR25832896","title":["དཔལ་མགོན་གྱི་གཏོར་དབང་བསྡུས་པ།"]},{"id":"O00JR25832919","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་ལས་ཚོགས་ལས༔་ཡང་ཟབ་འཁོར་ལོ་བཞི་ཁྲི་ཀྱི་གདམས་པ།"]},{"id":"O00JR25832585"},{"id":"O00JR25832761","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་དབང་ཆོག་འོད་ཟེར་ཕྲེང་བ།"]},{"id":"O00JR25832789","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་སྲིད་བསྲུང་ཕྲན་ཚོགས།"]},{"id":"O00JR25832777","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་གླུད་རབས་ལྷའི་གྷནྡེ།"]},{"id":"O00JR25832762","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་བཱི་མ་ལའི་ཆོས་སྤྱོད་དཔག་བསམ་རབ་རྒྱས།"]},{"id":"O00JR25832769","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་ལས་མཐའི་རིམ་པ།"]},{"id":"O00JR25832770","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་སྐུ་བླ་རྡོ་ལ་བརྟེན་པའི་སྒྲུབ་ཐབས་ཟབ་མོ།"]},{"id":"O00JR25832788","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་འོག་སྒོ་བདེ་བ་ཆེན་པོའི་གདམས་པ་གསང་སྔགས་སྙིང་པོའི་དོན་ཐིག"]},{"id":"O00JR25832763","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་དངོས་སྒྲུབ་སྙིང་པོ།"]},{"id":"O00JR25832754","title":["བཅོམ་ལྡན་ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་དཔེ་ཐོ་འཛོམ་ཡིག་ཤེལ་ཀྱི་ཕྲེང་བ་མདག་མཁར་ཆེན་བླཏའི་སྦྱར་བའོ།"]},{"id":"O00JR25832771","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་གཉིས་པ་ཚེ་འཁོར་ཟབ་མོ།"]},{"id":"O00JR25832764","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་མགྱོག་དབང་།"]},{"id":"O00JR25832756","title":["བཅོམ་ལྡན་ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་ལོ་རྒྱུས་རྣམ་གསུམ།"]},{"id":"O00JR25832755","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR25832757","title":["བཅོམ་ལྡན་ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་རྒྱུད"]},{"id":"O00JR25832772","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་བཅུད་ལེན་སྨན་གྱི་ཚེ་སྒྲུབ་ཟབ་མོ་བདུད་རྩིའི་ལྕགས་ཀྱུ།"]},{"id":"O00JR25832765","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་ཕྱི་སྒྲུབ་ལྷ་གཅིག་དཀར་པོ།"]},{"id":"O00JR25832773","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་ཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་མྱུར་མགྱོགས་འོད་འབར།"]},{"id":"O00JR25832758","title":["བཅོམ་ལྡན་ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་ལོ་རྒྱུས་རྣམ་གསུམ་ཀྱི་ལོ་རྒྱུས་གསུམ་པ།"]},{"id":"O00JR25832774","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་སྦྱིན་སྲེག་མྱུར་མགྱོགས་འོད་འབར་གྱི་དངོས་གཞི་ཕྲིན་ལས།"]},{"id":"O00JR25832760","title":["ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་ཚེ་འགུགས་མྱུར་འགྱོགས་ལྕགས་ཀྱུ།"]},{"id":"O00JR25832767","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་གསང་སྒྲུབ་བདེ་ཆེན་རང་འབར།"]},{"id":"O00JR25832759","title":["ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་ལས་བྱང་ཕྲིན་ལས་ཀྱི་གཞུང་།"]},{"id":"O00JR25832775","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་འཆི་ལྟས་མཐོང་བ་རབ་གསལ།"]},{"id":"O00JR25832790","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་དམ་ཅན་སྐྱེས་བུ་ཆེན་པོ་བཛྲ་ཐིག་ལེ་རྩལ་གྱི་རྒྱུན་གསོལ།"]},{"id":"O00JR25832766","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་ནང་སྒྲུབ་རྒྱལ་བ་འདུས་པ།"]},{"id":"O00JR25832778","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་ཆོས་ཀྱི་དུས་རྟགས་ལུང་བསྟན།"]},{"id":"O00JR25832768","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་རྒྱས་བསྡུས་གཉིས།"]},{"id":"O00JR25832791","title":["ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་དབང་བསྐུར་རྒྱས་པ།"]},{"id":"O00JR25832776","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་གཤིན་རྗེའི་གཏེར་ཆེན་འཆི་བདག་དཔུང་འཅོལ།"]},{"id":"O00JR25832586"},{"id":"O00JR25832800","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་གསུམ།"]},{"id":"O00JR25832793","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR25832805","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་གནོད་སྦྱིན་མོ་ཕག་གདོང་ཅན་གྱི་རྒྱུད།"]},{"id":"O00JR25832801","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་ཁ་སྐོང་ལས་བཞིའི་སྦྱིན་སྲེག།"]},{"id":"O00JR25832798","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་དབང་གི་རྒྱབ་ཆོས་ཤེལ་གྱི་རི་བོ།"]},{"id":"O00JR25832794","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་དཔེ་ཐོ་འཛོམ་ཡིག"]},{"id":"O00JR25832806","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་བཀའ་སྲུང་གཟའ་བདུད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O00JR25832799","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་ལས་བྱང་ཚིག་དོན་དབྱེར་མེད།"]},{"id":"O00JR25832802","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་སྒོམ་སྒྲུབ་ཟབ་མོ།"]},{"id":"O00JR25832795","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་དབང་ཆེན་རྟའི་རྒྱུད་ཀྱི་ཡང་སྙིང་།"]},{"id":"O00JR25832803","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་ལས་མཐའ་མན་ངག་ཁྱད་པར་ཅན་རྣམས།"]},{"id":"O00JR25832808","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་མུན་ཁྲིད་འོད་གསལ་འཁོར་ཡུག"]},{"id":"O00JR25832807","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་རྫོགས་ཆེན་ཨ་ཏིའི་ཁྲིད།"]},{"id":"O00JR25832809","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་ཆོས་ཀྱི་དུས་རྟགས་ལུང་བསྟན།"]},{"id":"O00JR25832810","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་དབང་བསྐུར་གྱི་ལས་རིམ་རྩེ་ལེ་སྣ་ཚོགས་རང་གྲོལ་གྱིས་མཛད་པ།"]},{"id":"O00JR25832796","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་རྒྱུ་མཚན་རྣམ་པ་བཅུ་གསུམ།"]},{"id":"O00JR25832804","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་དབང་བསྐུར་གྱི་ལས་མཐའ།"]},{"id":"O00JR25832797","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔་སྔོན་བྱུང་གི་ལོ་རྒྱུས་ཆོས་ཀྱི་སྔོན་འགྲོ།"]},{"id":"O00JR25832587"},{"id":"O00JR25832813","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR25832822","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོ་ལས༔་བཤགས་སྐོང་རྣམ་སྨིན་དག་བྱེད།"]},{"id":"O00JR25832824","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོའི་ལུང་བསྟན་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O00JR25832816","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོ་ལས༔་བརྒྱུད་པ་གསུམ་གྱི་ལོ་རྒྱུས།"]},{"id":"O00JR25832821","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོའི་ལས་བྱང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O00JR25832819","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོ་ལས༔་ཐེག་པ་ཆེན་པོ་དབང་ཐམས་ཅད་ཀྱི་ཕྲེང་བ་རིན་ཆེན།"]},{"id":"O00JR25832818","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོ་ལས༔་སྒྲུབ་པ་ཐམས་ཅད་ཀྱི་ཁོག་ཕུབ་ཁྱུང་ཆེན་ལྡིང་བ།"]},{"id":"O00JR25832815","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོ་ལས༔་དམ་ཚིག་ཐམས་ཅད་ཀྱི་ཉམས་ཆག་སྐོང་བའི་རྒྱུད།"]},{"id":"O00JR25832823","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོ་ལས༔་སྦྱིན་བསྲེགས་སྒྲིབ་གཉིས་དག་བྱེད།"]},{"id":"O00JR25832820","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོ་ལས༔་དམ་པ་རིགས་བྱའི་ལྷ་དབང་ཆེན་མོ།"]},{"id":"O00JR25832814","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོ་ལས༔་ཐེམ་ཡིག་ཤེལ་གྱི་སྤར་ཁབ།"]},{"id":"O00JR25832817","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོ་ལས༔་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་སྲས་གཅིག་སུ་གསང་བ་གཅོད་པ་ས་བོན་གྱི་རྒྱུད།"]},{"id":"O00JR25832825","title":["འཇའ་ཚོན་ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོའི་དབང་བསྐུར་ཆེན་མོའི་ལག་ལེན་མཚམས་སྦྱོར་ཉུང་ངུ་བཀླགས་ཆོག་དུ་བཀོད་པ་ངེས་དོན་སྙིང་པོར་འཇུག་པའི་ལམ་བཟང་།"]},{"id":"O00JR25832584"},{"id":"O00JR2583264000JR2665","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་རིག་འཛིན་རླུང་ཟས་ཀྱི་ཡིག་ཆུང་།"]},{"id":"O00JR2583263500JR2660","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲེགས་ཆོད་ཐོད་རྒལ་གཉིས་ཀྱི་ཁྲིད་ཡིག"]},{"id":"O00JR2583263300JR2658","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་གཏུམ་མོ་བདེ་དྲོད་འོད་འབར།"]},{"id":"O00JR25832676","title":["སྦས་ཡུལ་གྱི་ལམ་ཡིག་པདྨ་དཀར་པོ་ལས་གསུང་པའི་གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་དབང་ཆོག"]},{"id":"O00JR2583263200JR2657","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་ལྟ་སྒོམ་སྤྱོད་གསུམ།"]},{"id":"O00JR2583263000JR2655","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་ཨ་ནུ་ཡོ་གའི་རྫོགས་རིམ།"]},{"id":"O00JR25832668","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཡང་འགྲེལ་སྙིང་པོ་གསལ་བྱེད་རྒྱ་ནག་སྤྲུལ་སྐུའི་དྲི་ལན།"]},{"id":"O00JR2583263800JR2663","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་པདྨའི་ཞལ་ལུང་འོད་འཕྲོ།"]},{"id":"O00JR25832669","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་གཏེར་སྟོན་གྱི་ལོ་རྒྱུས་རྣམ་ཐར་ཉུང་བདུས"]},{"id":"O00JR2583263900JR2664","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་ལུང་བསྟན་འོད་ཀྱི་མེ་ལོང་།"]},{"id":"O00JR2583262300JR2648","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་ཕྲིན་ལས་བཞི་སྒྲུབ།"]},{"id":"O00JR2583263700JR2662","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཡང་ཟབ་ནོར་བུའི་ལྡེ་མིག"]},{"id":"O00JR2583262400JR2649","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་སྦྱིན་སྲེག"]},{"id":"O00JR2583262100JR2646","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་དབང་གི་རིམ་པ་དང༔་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོ།"]},{"id":"O00JR2583262600JR2651","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་དབང་དྲག་འབར་བའི་ལས་མཐའ།"]},{"id":"O00JR25832670","title":["སྦས་ཡུལ་པདྨ་བཀོད་ཀྱི་ལམ་ཡིག"]},{"id":"O00JR2583263600JR2661","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་མྱང་བན་ཏིང་འཛིན་བཟང་པོའི་ཞུས་ལན།"]},{"id":"O00JR2583262800JR2653","title":["བཀའ་རྫོགས་པ་ཆེན་པོའི་གཏེར་སྲུང་དགེ་བསྙེན་ཆེན་པོ་ཝ་རུན་ན་ཡི་གསོལ་མཆོད།"]},{"id":"O00JR2583261600JR2641","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས ཡང་ཟབ་ལེའུ་བརྒྱད་པ།"]},{"id":"O00JR25832667","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་འཛོམ་ཡིག་ནམ་མཁའི་འོད་ཀློང་།"]},{"id":"O00JR2583262500JR2650","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་དྲག་པོའི་ཟོར་བཟློག  སེང་གདོང་མའི་ལས་བྱང་བཅས་པ།"]},{"id":"O00JR2583262900JR2654","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་ཡོ་ག་གསུམ་གྱི་སྒྲུབ་ཐབས་དང་མ་ཧ་ཡོ་གའི་བསྐྱེད་རིམ།"]},{"id":"O00JR25832673","title":["པདྨ་བཀོད་ཀྱི་ལམ་ཡིག་ཆུང་བ་དང་དེའི་ཆ་སྐྱེན་གུ་རུ་ཞི་དྲག་གི་སྒྲུབ་ཐབས་དབང་  སྐུ་ཚབ་པདྨ་བཤེས་གཉེན་གྱི་དཀར་ཆག་  སྐྱེ་བདུན་དཀར་ཆག་བཅས།"]},{"id":"O00JR2583262700JR2652","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་གཏེར་སྲུང་སེང་གདོང་གི་ལས་མཐའ།"]},{"id":"O00JR25832672","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་ཧཱུཾ་སྒྲུབ།"]},{"id":"O00JR2583261900JR2644","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས གུ་རུ་ཞི་བའི་ལས་བྱང་།"]},{"id":"O00JR2583263400JR2659","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་འཕོ་བ་སྐར་ཁུང་མདའ་འཕང་།"]},{"id":"O00JR2583262000JR2645","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས གུ་རུ་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོའི་ལོ་རྒྱུས།"]},{"id":"O00JR2583262200JR2647","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས་རྒྱལ་བ་སྤྱི་བསྐང་།"]},{"id":"O00JR2583261700JR2642","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས བཀའ་འགྲེལ་རི་རྒྱལ་ལྷུན་པོ།"]},{"id":"O00JR25832675","title":["དབང་དྲག་འབར་བའི་དབང་བསྐུར་གྱི་ཟིན་རིས།"]},{"id":"O00JR2583267700JR2730","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR2583261800JR2643","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས བླ་མའི་རྣམ་ཐར།"]},{"id":"O00JR2583263100JR2656","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔་པདྨའི་སྲོག་ཕུར།"]},{"id":"O00JR25832674","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་དབང་བསྐུར་ཇི་ལྟར་བྱ་བའི་ལས་རིམ་ལོ་རྒྱུས་རྣམ་བཤད་དང་བཅས་པ།"]},{"id":"O00JR25832671","title":["བང་རི་གསང་སྔགས་ཕོ་བྲང་གི་ལམ་ཡིག་ངོ་མཚར་སྐྱེ་འགྲོའི་སྒྲིབ་སྦྱོང་།"]},{"id":"O00JR25832929"},{"id":"O00JR25832933","title":["བླ་སྒྲུབ་ཧཱུཾ་ནག་སྙིང་ཐིག་གི་མན་ངག་ཞལ་ཤེས་གབ་དཀྲུག་རྣམས་ཟིན་བྲིས་རབ་ཏུ་གསལ་བ་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O00JR25832934","title":["དབང་ལེན།"]},{"id":"O00JR25832930","title":["བླ་སྒྲུབ་ཧཱུཾ་ནག་སྙིང་ཐིག་སངས་རྒྱས་ལག་བཅང་།"]},{"id":"O00JR25832935","title":["བླ་སྒྲུབ་ཧཱུཾ་ནག་སྙིང་ཐིག་སངས་རྒྱས་ལག་བཅང་གི་འགྲེལ་པ་ཆོས་རྗེ་བྱར་པ་ཁྲི་དབོན་གྱི་ཞུས་ལེན།"]},{"id":"O00JR25832931","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR25832932","title":["བླ་སྒྲུབ་ཧཱུཾ་ནག་སྙིང་ཐིག་གི་ངག་འདོན་དམིགས་གནད་གསལ་བ་ཐར་འདོད་གཅེས་ནོར།"]},{"id":"O00JR25832588"},{"id":"O00JR25832829","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་ཁུངས་ཐུབ་མདོ་རྒྱུད་ཀྱི་ཉི་ཤུ་རྩ་གཅིག་གི་ལུང་།"]},{"id":"O00JR25832851","title":["སྙན་བརྒྱུད་གཙུག་རྒྱན་ནོར་བུ་ཞེས་བྱ་བ་ལས་ཐེམ་བྱང་།"]},{"id":"O00JR25832828","title":["བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O00JR25832836","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་བཟླས་ཐབས་དང་སྒྲུབ་རྟགས།"]},{"id":"O00JR25832846","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་ལུང་བསྟན་ཐེམ་མེད་ཨ་ལིའི་ལྐོག་ཡིག"]},{"id":"O00JR25832835","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་དཀྱིལ་འཁོར་སྒྲུབ་ཐབས་དབང་གི་ལག་ལེན།"]},{"id":"O00JR25832849","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་གཏེར་སྲུང་དེ་ལོའི་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་སྐོར།"]},{"id":"O00JR25832827","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་སྟོང་ཐུན་ལོ་རྒྱུས།"]},{"id":"O00JR25832839","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་ཕྱི་ནང་གསང་བའི་གེགས་སེལ་བོགས་འདོན།"]},{"id":"O00JR25832845","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་དུས་གསུམ་ལུང་བསྟན་དངུལ་དཀར་མེ་ལོང་།"]},{"id":"O00JR25832848","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་གཏེར་སྲུང་གི་ལོ་རྒྱུས་གསོལ་ཁ་རྗེས་གནང་བཀའ་གཏད་དང་བཅས་པ།"]},{"id":"O00JR25832843","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་གཏོར་མ་བྱིན་རླབས།"]},{"id":"O00JR25832842","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་རྩ་གསུམ་གཏེར་མ།"]},{"id":"O00JR25832844","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་གཤིན་པོ་རྗེས་འཛིན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O00JR25832838","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་འོག་སྒོ་བའི་བདེ་བ་ཆེན་པོའི་མན་ངག"]},{"id":"O00JR25832834","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་ཞི་དྲག་གཉིས་ཀྱི་བྱིན་འབེབས་འོད་ཀྱི་ཕུང་པོ།"]},{"id":"O00JR25832850","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་དེ་ལོའི་སྲོག་འཁོར་ཞལ་ཤེས།"]},{"id":"O00JR25832837","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་ཐུགས་རྗེ་ཆེན་པོའི་ཞལ་མཐོང་བའི་སྒྲུབ་ཐབས།"]},{"id":"O00JR25832832","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་སྔོན་འགྲོ་བཞི་སྦྱོར།"]},{"id":"O00JR25832833","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་དངོས་གཞི་བསྐྱེད་རིམ་གྱི་སྐོར་རྣམས།"]},{"id":"O00JR25832841","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་ཁྲུས་ཆབ་རིལ་བུ་སྒྲུབ་ཐབས་བཅས།"]},{"id":"O00JR25832853","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་དབང་བསྐུར་བའི་ལས་རིམ་སྒྲིག་ཆག་མ"]},{"id":"O00JR25832831","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་སྤྲུལ་པའི་ཆོས་རྒྱལ་ཉིད་ཀྱི་རྣམ་ཐར་པདྨས་མཛད་པ།"]},{"id":"O00JR25832840","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་འཕོ་བ་དང་བར་དོའི་གདམས་པ་ཟབ་མོ།"]},{"id":"O00JR25832830","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔་ལོ་རྒྱུས་བསྡུས་པ།"]},{"id":"O00JR25832852","title":["སྙན་བརྒྱུད་ལས་ཙ་ཚིག་རྡོ་རྗེའི་གསུངས།"]},{"id":"O00JR25832847","title":["དངུལ་དཀར་མེ་ལོང་དང་ལམ་ཡིག་སོགས་ནས་བསྟུས་པའི་ལུང་བསྟན་གུད་དུ་སྦས་པའོ"]},{"id":"O00JR25832975"},{"id":"O00JR25833003","title":["རིག་འཛིན་འཇའ་ཚོན་སྙིང་པོའི་གཏེར་བྱོན་ཆོས་སྐོར་རྣམས་དང་དང་བཀའ་འབུམ་བཅས་ཀྱི་ཐོབ་ཡིག་པུནྡ་རི་ཀའི་ཕྲེང་བ"]},{"id":"O00JR25832937","title":["བཀའ་གསང་རྫོགས་པ་ཆེན་པོ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲིད་ཡིག་མན་ངག་གསལ་སྒྲོན་སྙིང་པོ།"]},{"id":"O00JR25833002","title":["རིག་འཛིན་ཆེན་པོ་འཇའ་ཚོན་སྙིང་པོའི་ཟབ་གཏེར་གྱི་ཐོབ་ཡིག་ངོ་མཚར་སྣང་བའི་སྒོ་འབྱེད།"]},{"id":"O00JR25832936","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་བསྙེན་ཡིག་བཀླག་ཆོག་ཏུ་བཀོད་པ་པདྨའི་ཞལ་ལུང་།"]},{"id":"O00JR25832939","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་ལས་ཚོགས་རྡོ་རྗེའི་ཕ་ལམ།"]},{"id":"O00JR25832938","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོ་ལས་ཀུན་ཐུབ་འཁོར་ལོ་གཏེར་གཞུང།"]},{"id":"O00JR25833001","title":["ཁམས་རི་བོ་ཆེའི་བཀའ་འགྱུར་རིན་པོ་ཆེ་ཀློང་ཆེན་ཡེ་ཤེས་རྡོ་རྗེའི་གསན་ཡིག"]}]}