{"isOutlineOf":"W30199","nodes":[{"id":"O00JR968973"},{"id":"O00JR96800JR731","title":["ཀུན་ཏུ་བཟང་པོ་དགོངས་པ་ཟང་ཐལ་གྱི་ལོ་རྒྱུས་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O00JR96800JR732","title":["རྫོགས་པ་ཆེན་པོ་དགོངས་པ་ཟང་ཐལ་གྱི་མན་ངག་ཟབ་དོན་མངོན་སུམ་གསལ་བྱེད"]},{"id":"O00JR96800JR733","title":["ཟབ་མོ་སྙིང་ཐིག་གི་གནད་ཐམས་ཅད་བསྡུས་པའི་དོན་ཁྲིད་ལག་ལེན་གསལ་བ"]},{"id":"O00JR968980"},{"id":"O00JR96800JR537","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོའི་ཁྲིད་ཀྱི་རིམ་པ་གསལ་བ་བྱེད་པའི་ཟིན་ཐོ་ཟབ་ལམ་ནོར་བུའི་མེ་ལོང་སྔ་དུམ"]},{"id":"O00JR968976"},{"id":"O00JR96800JR529","title":["རྫོགས་པ་ཆེན་པོ་ཡང་གསང་བླ་མེད་པ་མངོན་སུམ་སྙིང་ཐིག་གི་མན་ངག་ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་ཁྲིད་རིམ་གྱི་རྒྱབ་ཆོས་ཟབ་ལམ་དོན་གསལ་མེ་ལོང"]},{"id":"O00JR968979"},{"id":"O00JR96800JR535","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོའི་ཁྲིད་ཆོས་ཉིད་འཁོར་ལོ་སངས་རྒྱས་མཉམ་སྦྱོར་ཆེན་པོ"]},{"id":"O00JR96800JR536","title":["རྡོ་རྗེ་སྙིང་པོའི་ཁྲིད་ཀྱི་རིམ་པ་གསལ་བར་བཀོད་པ་སློབ་མ་ཕན་པའི་མན་ངག་ཟབ་ལམ་གདམས་པའི་སྙིང་པོ"]},{"id":"O00JR968972"},{"id":"O00JR96800JR730","title":["སྙིང་པོ་དོན་གྱི་གཏེར་མཛོད་མན་ངག་རྒྱ་མཚོ"]},{"id":"O00JR968970"},{"id":"O00JR96800JR702","title":["རྫོགས་པ་ཆེན་པོ་མན་ངག་ཟབ་དོན་སྙིང་པོ་མུན་སེལ་དཔལ་གྱི་སྒྲོན་མེ"]},{"id":"O00JR96800JR703","title":["མན་ངག་ཟབ་དོན་སྙིང་པོའི་བསྡུས་དོན་ཟབ་མོའི་དབུ་ཕྱོགས"]},{"id":"O00JR968978"},{"id":"O00JR96800JR532","title":["གུར་དྲག་ཡེ་ཤེས་རབ་འབར་གྱི་ཉམས་ཁྲིད་བདེ་ཆེན་ཐེམ་སྐས"]},{"id":"O00JR96800JR533","title":["བསྐྱེད་པའི་རིམ་པ་ཆོ་ག་དང་སྦྱར་བའི་གསལ་བྱེད་ཟུང་འཇུག་སྙེ་མ"]},{"id":"O00JR96800JR534","title":["རྩ་རླུང་ཐིག་ལེའི་ཁྲིད་གྱི་རིམ་པ་མཁའ་སྤྱོད་རིག་པ་འཛིན་པའི་ལམ་བཟང"]},{"id":"O00JR96800JR530","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོ་ལས༔་ཐུན་མོང་སྔོན་འགྲོའི་ཁྲིད་ཀྱི་ངག་འདོན"]},{"id":"O00JR96800JR531","title":["སྐབས་སུ་བརྒྱུད་པའི་གསོལ་འདེབས་ཀྱི་རིམ་པའང་སྐུ་གསུམ་སྒྲུབ་པའི་བརྒྱུད་འདེབས"]},{"id":"O00JR968975"},{"id":"O00JR9681GS129911","title":["སྤྱི་དོན་གཉིས་པ་རྨི་ལམ་བར་དོའི་ཁྲིད"]},{"id":"O00JR96800JR513","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་རྫོགས་རིམ་བར་དོ་དྲུག་གི་ཁྲིད་ཡིག་ལས༔་ཉམས་ཁྲིད་དགོངས་པ་རང་གྲོལ་གྱི༔་དང་པོ་སྐྱེ་གནས་བར་དོའི་ཁྲིད་ཡིག་ཀུན་གཞི་རང་གྲོལ"]},{"id":"O00JR96800JR510","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ཆོས་སྤྱོད་ཐུན་བཞིའི་རྣལ་འབྱོར་སེམས་ཉིད་རང་གྲོལ"]},{"id":"O00JR96800JR511","title":["ཀར་གླིང་ཞི་ཁྲོའི་བར་དོ་དྲུག་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཀུན་གསལ་མེ་ལོང"]},{"id":"O00JR96800JR514","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་རྫོགས་རིམ་བར་དོ་དྲུག་གི་ཁྲིད་ཡིག་ལས༔་སྤྱི་དོན་གསུམ་པ་བསམ་གཏན་བར་དོའི་ཁྲིད་ཡིག་རིག་པ་རང་གྲོལ"]},{"id":"O00JR96800JR515","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བར་དོའི་དམར་ཁྲིད་ཉམས་ཁྲིད་དགོངས་པར་རང་གྲོལ་ལས༔"]},{"id":"O00JR96800JR517","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་རྫོགས་རིམ་བར་དོ་དྲུག་གི་ཁྲིད་ཡིག་ལས༔་སྤྱི་དོན་ལྔ་པ་ཆོས་ཉིད་བར་དོའི་ཁྲིད་ཡིག་མཐོང་བ་རང་གྲོལ"]},{"id":"O00JR96800JR512","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བར་དོའི་དམར་ཁྲིད་ཉམས་ཁྲིད་དགོངས་པར་རང་གྲོལ་ལས༔་སྔོན་འགྲོ་རང་རྒྱུད་འདུལ་བྱེད་ཀྱི་ལྷན་ཐབས"]},{"id":"O00JR96800JR516","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་རྫོགས་རིམ་བར་དོ་དྲུག་གི་ཁྲིད་ཡིག་ལས༔་སྤྱི་དོན་དྲུག་པ་སྲིད་པ་བར་དོའི་ཁྲིད་ཡིག༔་སྲིད་པ་རང་གྲོལ"]},{"id":"O00JR96800JR518","title":["ཟབ་ཆོས་ཉམས་ཁྲིད་དགོངས་པ་རང་གྲོལ༔་ས་བཅད་ལྡེའུ་མིག་རང་གྲོལ"]},{"id":"O00JR96800JR519","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། བར་དོའི་ངོ་སྤྲོད་ཐོས་གྲོལ་ཆེན་མོ་ལས། ཉེ་བར་བསྡུས་པས་ཐོས་པ་རང་གྲོལ"]},{"id":"O00JR968981"},{"id":"O00JR96800JR538","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོའི་ཁྲིད་ཀྱི་རིམ་པ་གསལ་བ་བྱེད་པའི་ཟིན་ཐོ་ཟབ་ལམ་ནོར་བུའི་མེ་ལོང་ཕྱི་དུམ"]},{"id":"O00JR96800JR539","title":["རྩ་རླུང་ཐུག་ལེ་ཁྲིད་རིམ་ཞལ་ལུང་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O00JR968969"},{"id":"O00JR968989","title":["སེམས་ཁྲིད་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00JR968983","title":["ཉམས་མྱོང་བདུད་རྩི་ཐིག་པ། རྡོ་རྗེ་རྒྱལ་མཚན་གསུང"]},{"id":"O00JR968986","title":["སློབ་དཔོན་དགའ་རབ་རྡོ་རྗེ་ནས། བརྒྱུད་པའི་རྫོགས་པ་ཆེན་པོ་སེམས་སྡེའི་པྲ་ཁྲིད་བླ་མ་ཆེན་པོ། ཀཿ་ཐོག་པ་ཡི་མན་ངག"]},{"id":"O00JR968988","title":["ཕྱག་རྒྱ་ཆེན་པོ་ཐོག་བབ་ཀྱི་གདམས་པ་བརྩེགས་ཀྱི་བཀའ་རྒྱ་ཅན"]},{"id":"O00JR968985","title":["མན་ངག་ཟབ་དོན་སྙིང་པོའི་ཁྲིད་ཡིག་ཞེས་བྱ་བ་གཞུགས་སོ། སེམས་སྡེ་ཁམས་ལུགས་ཀྱི་སྔོན་འགྲོའི་ཁྲིད་ཡིག་སྡོང་བྱ་བྲལ་བ་བསོད་ནམས་དོན་འགྲུབ་གསུངས"]},{"id":"O00JR968982","title":["རྒྱལ་བ་ཀཿ་ཐོག་པའི་གྲུབ་མཆོག་རྣམས་ཀྱི་ཉམས་བཞེས་ཁྲིད་ཆེན་བཅུ་གསུམ་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས་བརྗོད་པ་ཟུང་འཇུག་གྲུབ་པའི་ལམ་བཟང"]},{"id":"O00JR968987","title":["རྫོགས་ཆེན་ཨ་རོ་སྙན་བརྒྱུད་ཀྱི་མན་ངག་ཉམས་ལེན་གྱི་རིམ་པ"]},{"id":"O00JR968984","title":["སེམས་སྡེའི་པྲ་ཁྲིད་ཀྱི་ཐུན་མོང་གི་སྔོན་འགྲོའི་ཟུར་བཀོལ་ཁྲིད་བསྒྲིགས་གསལ་བའི་མེ་ལོང"]},{"id":"O00JR96800JR543","title":["མན་ངག་ལྟ་བའི་ཕྲེང་བའི་བཤད་པ་རྒྱུད་དོན་རིན་པོ་ཆེ་སྣང་བྱེད"]},{"id":"O00JR968974"},{"id":"O00JR96800JR737","title":["བདུད་ཀྱི་གཅོད་ཡུལ་དགོས་འདོད་ཀུན་འབྱུང་རིན་པོ་ཆེ་མུ་ཏིག་གི་ཕྲེང་བ་སྟོད་ཆ"]},{"id":"O00JR96800JR738","title":["བདུད་ཀྱི་གཅོད་ཡུལ་དགོས་འདོད་ཀུན་འབྱུང་རིན་པོ་ཆེ་མུ་ཏིག་གི་ཕྲེང་བ་སྨད་ཆ"]},{"id":"O00JR96800JR739","title":["གཅོད་ཁྲིད་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O00JR968971"},{"id":"O00JR96800JR717","title":["སྐྱབས་སེམས་སྡོམ་ཆོག"]},{"id":"O00JR96800JR721","title":["ཀུན་བཟང་དགོངས་པ་ཀུན་འདུས་ཀྱི་དབུ་ཕྱོགས"]},{"id":"O00JR96800JR727","title":["ཟབ་ལམ་གསལ་བའི་མེ་ལོང་གི་རྒྱབ་ཆོས་ལུང་དྲི་མེད་རབ་གསལ"]},{"id":"O00JR96800JR724","title":["རྣམ་ཐར་ཀུན་མཁྱེན་མའི་དབུ་ཕྱོགས"]},{"id":"O00JR96800JR725","title":["ཕྱག་རྒྱ་ཆེན་པོ་སྙིང་པོ་དོན་གྱི་བརྒྱུད་པའི་ལོ་རྒྱུས་ཉུང་ངུར་བསྡུས་པ་གསེར་ཞུན་ཕྲེང་བ"]},{"id":"O00JR96800JR722","title":["གསོལ་འདེབས་བསམ་པ་ལྷུན་གྲུབ་མའི་དབུ་ཕྱོགས"]},{"id":"O00JR96800JR719","title":["སྔོན་འགྲོ་བློ་སྦྱངས་བདུན་པའི་ངག་འདོན་གྱི་རིམ་པ"]},{"id":"O00JR96800JR723","title":["གསོལ་འདེབས་བདུད་རྩིའི་ཆུ་རྒྱན"]},{"id":"O00JR96800JR718","title":["སྔོན་འགྲོ་བློ་ལྡོག་རྣམ་བཞིའི་ངག་འདོན་གྱི་རིམ་པ"]},{"id":"O00JR96800JR728","title":["བཅའ་ཡིག་དོན་གཉིས་ལྷུན་གྲུབ"]},{"id":"O00JR96800JR726","title":["ཟབ་ལམ་གསལ་བའི་མེ་ལོང"]},{"id":"O00JR96800JR729","title":["བཅའ་ཡིག་དང་གསུང་མགུར་སོགས་རིན་ཆེན་དཔལ་གྱིས་གསུངས"]},{"id":"O00JR96800JR720","title":["མཁའ་འགྲོ་སྙིང་ཐིག་གི་གསོལ་འདེབས"]},{"id":"O00JR968977"},{"id":"O00JR96800UNK55","title":["རྫོགས་ཆེན་ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་གཏེར་གཞུང་དང་ཆ་ལག་བཅས"]},{"id":"O00JR96800UNK56","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲིད་ཡིག་གུ་རུའི་དགོངས་རྒྱན་ལས་སྔོན་འགྲོའི་འདོན་ཆ་ཟུར་བཀོལ་ཐར་པའི་བདེ་ལམ"]},{"id":"O00JR96800UNK85","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་བླ་སྒྲུབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲིད་ཡིག་གུ་རུའི་དགོངས་རྒྱན་ཉིན་བྱེད་སྙིང་པོ"]},{"id":"O00JR96800UNK86","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་བླ་སྒྲུབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲིད་ཡིག་གུ་རུའི་དགོངས་རྒྱན་ཉིན་བྱེད་སྙིང་པོ་ལས་རྫོགས་རིམ་ཁྲིད་ཡིག་ཁམས་གསུམ་ཡོངས་གྲོལ"]},{"id":"O00JR96800UNK87","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཟབ་གསང་བླ་ན་མེད་པ་འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་ཁྲིད་ཡིག་ཀུན་བཟང་འཇའ་སྐུ"]}]}