{"isOutlineOf":"W22123","nodes":[{"id":"O00JR5901JW15400"},{"id":"O00JR5901JW15406","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་འཛབ་བསྐུལ་བྱིན་རླབས་སྤྲིན་འཕྲོ་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་དམིགས་པའི་འཕྲུལ་འཁོར་གྱི་གྱེར་སྒོམ"]},{"id":"O00JR5901JW15420","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་མེ་འབར་གསང་སྒྲུབ"]},{"id":"O00JR5901JW15440","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་རྒྱལ་ཆེན་སྡེ་བཞིའི་སྒྲུབ་ཐབས་དང་གཏོར་འབུལ་གྱི་དབུའོ"]},{"id":"O00JR5901JW15434","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཡང་གསང་བླ་ན་མེད་པ་འཕགས་མཆོག་ནམ་མཁའི་རྒྱལ་པོའི་སྒྲུབ་པ་ན་རག་དོང་སྤྲུགས"]},{"id":"O00JR5901JW15425","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་དྷཱ་ཀི་ཡེ་ཤེས་མཚོ་རྒྱལ་ཕྱི་ལྟར་རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་པ་བཞུགས་སོ༔་ཡི་གེ་མེད་པའི་སྐོར་རོ"]},{"id":"O00JR5901JW15435","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ནམ་མཁའི་རྒྱལ་པོའི་ཕྲིན་ལས་རང་གཞུང་འགྲོ་དོན་ལྷུན་གྲུབ་ནོར་བུ་པདྨའི་ཕྲེང་བ"]},{"id":"O00JR5901JW15446","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་མཆོད་སྨན"]},{"id":"O00JR5901JW15402","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་དབང་ཆོག་བྱིན་རླབས་སྤྲིན་འཕྲོ"]},{"id":"O00JR5901JW15417","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་སྦ་ཆོས་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་བླ་རྡོ་ཙཀྲ"]},{"id":"O00JR5901JW15401","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ནམ་མཁའི་རྒྱལ་པོའི་དབང་གཞུང་བདུད་རྩིའ་རྫིངས་ཀ"]},{"id":"O00JR5901JW15411","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཁྲོ་ལོད་སྔགས་བྱང"]},{"id":"O00JR5901JW15433","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཐུགས་ཆེན་པདྨ་རྒྱལ་པོའི་གསང་སྒྲུབ"]},{"id":"O00JR5901JW15444","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཚེ་སྒྲུབ"]},{"id":"O00JR5901JW15408","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཁྲོ་ལོད"]},{"id":"O00JR5901JW15416","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཁྲོ་ལོད་སྲུང་མ"]},{"id":"O00JR5901JW15426","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་དྷཱ་ཀི་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་ནང་སྒྲུབ་སྒྲོལ་མའི་སྒྲུབ་པ་བཞུགས་སོ༔་ཡི་གེ་མེད་པའི་སྐོར་རོ"]},{"id":"O00JR5901JW15430","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཐུགས་སྒྲུབ"]},{"id":"O00JR5901JW15421","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཕག་མོའི་དབང་ཆོག"]},{"id":"O00JR5901JW15431","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཐུགས་རྗེ་ཆེན་པོ་ནམ་མཁའི་རྒྱལ་པོའི་བཏགས་གྲོལ་སྒྲིབ་སྦྱོང་འོད་སྐུ"]},{"id":"O00JR5901JW15442","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གསོལ་འདེབས"]},{"id":"O00JR5901JW15460","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔་གང་ཟག་སྒོས་ཀྱི་ལུང་བསྟན་ཉི་ཟླའི་རྒྱན་ཅན་ཀུན་ཁྱབ་གསེར་གདུགས"]},{"id":"O00JR5901JW15441","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་སྙན་བརྒྱུད་གསོལ་འདེབས"]},{"id":"O00JR5901JW15451","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ལས་ཚོགས་གཏེར་གྱི་བུམ་པ་དགོས་འདོད་ཀུན་འབྱུང"]},{"id":"O00JR5901JW15436","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གསོལ་འདེབས"]},{"id":"O00JR5901JW15412","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཁྲོ་ལོད་ཧཱུཾ་སྒྲུབ"]},{"id":"O00JR5901JW15422","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ནང་སྒྲུབ་དབང་ཆོག"]},{"id":"O00JR5901JW15447","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་མ་བསྒོམས་སངས་རྒྱས་མྱོང་གྲོལ་གྱི་སྒྲུབ་པ"]},{"id":"O00JR5901JW15409","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཁྲོ་ལོད་སྔགས་འཁོར"]},{"id":"O00JR5901JW15403","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་དཀྱིལ་འཁོར་ཆེན་པོའི་སྔོན་དུ་འགྲོ་བ་ཆ་གསུམ་གཏོར་མ"]},{"id":"O00JR5901JW15419","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བདུད་འདུལ་རྡོ་རྗེ་ཁྲོ་ལོད་གྱི་དབང་ཆོག་བྱིན་རླབས་སྤྲིན་འཕྲོ་བཀའ་རྒྱ་ཅན"]},{"id":"O00JR5901JW15413","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གུ་རུ་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་ལས་བྱང་གསང་སྒྲུབ་རང་སྣང་དབང་སྡུད་རྒྱན་ཀྱི་འཁོར་ལོ"]},{"id":"O00JR5901JW15427","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཡེ་ཤེས་མཚོ་རྒྱལ་གསང་བ་ལྟར་དུ་ཁྲོས་མའི་སྒྲུབ་ཐབས་བཞུགས་སོ༔་ཡི་གེ་མེད་པའི་སྐོར་རོ"]},{"id":"O00JR5901JW15437","title":["རང་ལུས་ཨ་ནུའི་ཚོགས་འཁོར་བདུད་རྩི་སྤྲིན་ཕུང་བསོད་ནམས་ཚོགས་རྫོགས"]},{"id":"O00JR5901JW15418","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཁྲོ་ལོད་ལས་ཚོགས"]},{"id":"O00JR5901JW15410","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཁྲོ་བསྟོད"]},{"id":"O00JR5901JW15428","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཡང་གསང་བླ་ན་མེད་པ་ཡེ་ཤེས་མཁའ་འགྲོ་མཚོ་རྒྱལ་གྱི་སྒྲུབ་པ་བཞུགས་སོ༔་ཡི་གེ་མེད་པའི་སྐོར་རོ"]},{"id":"O00JR5901JW15432","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་འཕགས་པ་ནམ་མཁའི་རྒྱལ་པོའི་གསང་སྒྲུབ་འཁོར་བ་དོང་སྤྲུགས"]},{"id":"O00JR5901JW15445","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་འགྲོ་དོན་ལས་ཚོགས་ཟག་མེད་བདུད་རྩིའི་བཅུད་ལེན"]},{"id":"O00JR5901JW15455","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བརྩེ་ལྡན་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གསོལ་མཆོད་དཔག་བསམ་ལྗོན་ཤིང"]},{"id":"O00JR5901JW15407","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གུ་རུ་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་ལས་བྱང་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བ་བཞུགས་སོ་། རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོའོ"]},{"id":"O00JR5901JW15448","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་འགྲོ་འདུལ་ལས་ཚོགས་གཤིན་པོ་ཐུགས་རྗེས་རྗེས་འཛིན་རིགས་གྲུག་གནས་འདྲེན"]},{"id":"O00JR5901JW15452","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གསུང་རྡོ་རྗེ་བླ་མ་ལོངས་སྐུ་སྒྲུབ་པའི་ངག་འདོན་བདེ་ཆེན་འོད་སྣང"]},{"id":"O00JR5901JW15404","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཡང་གསང་བླ་ན་མེད་པ་པདྨ་འོད་འབར་གྱི་སྒྲུབ་པ་དུས་གསུམ་རྒྱལ་བའི་དགོངས་པ་གཅིག་དྲིལ་མཁའ་འགྲོའི་སྙིང་ཁྲག་དྭངས་མ་བཞུགས་སོ༔་ཁོ་བོ་བདུད་འདུལ་རྡོ་རྗེ་བདག༔་མ་ནུས་རྫུན་རྒན་ཟེར་ཡང་སྐལ་པ་བཟང༔་སྙན་རྒྱུད་ཡང་དག་པ་ཡི་གེ་མེད་པའི་སྐོར་རོ"]},{"id":"O00JR5901JW15443","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་མཚན་དོན"]},{"id":"O00JR5901JW15453","title":["ཡིག་མེད་ཨུ་པ་དེ་ཤ་ལས༔་དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གསུང་རྡོ་རྗེ་བླ་མ་ལོངས་སྤྱོད་རྫོགས་སྐུའི་སྒྲུབ་པ་འཆི་མེད་མྱུར་སྟེར"]},{"id":"O00JR5901JW15450","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཡི་གེ་མེད་པའི་སྐོར་གྱི་དཔལ་གཏོར་གྱི་དཔེའུ་རིས"]},{"id":"O00JR5901JW15458","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཡི་གེ་མེད་པའི་སྐོར་ཨུ་པ་དྷེ་ཤ་ཡང་བཟློག་རྡོ་རྗེ་ཕ་ལམ"]},{"id":"O00JR5901JW15414","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གུ་རུ་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་ཚོགས་མཆོད་ཟབ་མོ"]},{"id":"O00JR5901JW15424","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་དབང་ཆོག"]},{"id":"O00JR5901JW15429","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ནམ་མཁའི་རྒྱལ་པོའི་ཕྲིན་ལས་རང་གཞུང་འགྲོ་དོན་ལྷུན་གྲུབ་ནོར་བུ་པདྨའི་ཕྲེང་བ"]},{"id":"O00JR5901JW15439","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བྱུར་སྲི་དམ་སྲི་མནན་པ་བཞུགས་སོ༔་ཡི་གེ་མེད་པའི་སྐོར་རོ"]},{"id":"O00JR5901JW15423","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཁྲོ་མའི་དབང་ཆོག"]},{"id":"O00JR5901JW15456","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གཡུ་སྒྲོན་པྲ་འབབས"]},{"id":"O00JR5901JW15457","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་པྲ་དབྱད"]},{"id":"O00JR5901JW15438","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་འགྲོ་འདུལ་ལས་ཚོགས་སྐུ་གདུང་སཱཙྪའི་རིམ་པ"]},{"id":"O00JR5901JW15449","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་དཔལ་གཏོར་གྱི་དཔེའུ་རིས"]},{"id":"O00JR5901JW15459","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ལས་ཅན་སྐྱེས་བུའི་སྐྱེ་བརྒྱུད་མུ་ཏིག་གི་ཕྲེང་བ"]},{"id":"O00JR5901JW15405","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཕྱག་ཆེན་གསོལ་འདེབས"]},{"id":"O00JR5901JW15415","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཁྲོ་ལོད་བསྐང་བ"]},{"id":"O00JR5901JW15454","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་འདྲེ་ནག་ཁ་ཆིངས"]},{"id":"O00JR5901JW15112"},{"id":"O00JR5901JW15144","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་གྱི་བཟློག་པ་སྤུ་གྲི་གཅོད་ཅེས་བྱ་བ་བཞུགས་སོ༔་ཡི་གེ་མེད་པའི་སྐོར་རོ"]},{"id":"O00JR5901JW15124","title":["ཀྵེ་ཏྲ་པཱ་ལ་སམ་ཡ་ཨ་ཏི་ཤ་མངྒ་ཨཱ་ཨུ༔་ལེགས་གྲུབ་རྡོ་རྗེའི་བརྒྱུད་པའི་མཚན་དོན་འདོད་དགུ་ལྷུན་གྲུབ་ཞེ་བྱ་བ་ཁོ་བོ་བདུད་འདུལ་རྡོ་རྗེས་སྦྱར་བ"]},{"id":"O00JR5901JW15126","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཞིང་སྐྱོང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་གྱི་རྗེས་གནང་གི་རིམ་པ་། རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོ"]},{"id":"O00JR5901JW15132","title":["བསྟན་སྲུང་ཆེན་པོ་ལྷ་མཆོག་ལྕམ་དྲལ་གྱི་གསོལ་མཆོད་འདོད་དོན་ལྷུན་གྲུབ"]},{"id":"O00JR5901JW15114","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྐང་བ་དགོས་འདོད་ཀུན་འབྱུང"]},{"id":"O00JR5901JW15167","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཞིང་སྐྱོང་ཀུན་དགའ་གཞོན་ནུ་ཡི༔་སྟོབས་ལྡན་རླུང་གི་ཞལ་གདམས་བཞུགས་སོ༔་ཡིག་མེད་ཨུ་པ་དྷེ་ཤའོ"]},{"id":"O00JR5901JW15169","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་ལས་ཚོགས་དམ་ཉམས་ཕུང་བྱེད་རླུང་གི་འཁོར་ལོ"]},{"id":"O00JR5901JW15149","title":["༼ས༽ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་སྨད་ལས་གཟུ་དཔང་གི་རིམ་པ"]},{"id":"O00JR5901JW15155","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གནད་གདམས"]},{"id":"O00JR5901JW15135","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་གྱི་གསོལ་ཀའི་ཁ་བསྐང་མཚོ་རྒྱལ་གྱིས་མཛད་པ"]},{"id":"O00JR5901JW15137","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཡང་ཟབ"]},{"id":"O00JR5901JW15117","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་སིང་ཧ་གྷནྡྷེའི་རྒྱུད་བཞུགས་སོ༔་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོའོ"]},{"id":"O00JR5901JW15174","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་དགྲ་མནན་རླུང་སྒྲུབ་ཟབ་མོ༔་ཡིག་མེད་ཨུ་པ་དྷེ་ཤའོ"]},{"id":"O00JR5901JW15160","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གཤའ་བཟློག་ཟབ་མོ"]},{"id":"O00JR5901JW15178","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཤོག་དྲིལ"]},{"id":"O00JR5901JW15162","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུའི་ཡང་བཟློག་དུག་ཆུ་ཁོལ་མ་སྦྲུལ་མདུད་མ"]},{"id":"O00JR5901JW15142","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་གྱི་བསྐུལ་པ་གློག་ཕྲེང་གནམ་ལྕགས་ཐོག་མདའ་བཞུགས་སོ༔་བྲན་ཕོ་སློབ་བུ་དམ་ལོག་གི་སྲོག་ལེན་སྤུ་གྲིའི་འཁོར་ལོ་ཨ་དཾ་རྒྱ"]},{"id":"O00JR5901JW15130","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཀྵེ་ཏྲ་པ་ལའི་གསོལ་ཁ་འདོད་དགུ་ལྷུན་གྲུབ"]},{"id":"O00JR5901JW15143","title":["བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུ་ཡི༔་བསྐུལ་བྱང་བསྡུས་པ་བྱང་གཅིག་མ"]},{"id":"O00JR5901JW15123","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག"]},{"id":"O00JR5901JW15125","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་སྔགས་བྱང"]},{"id":"O00JR5901JW15153","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཀྵེ་ཏྲ་པཱ་ལའི་དམོད་ཕྲིན་འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེའི་རྐན་སྒྲ་ཁྲག་མཚོ་ཁོལ་མ"]},{"id":"O00JR5901JW15166","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་མན་ངག"]},{"id":"O00JR5901JW15150","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བདུད་མགོན་ལེགས་གྲུབ་རྡོ་རྗེའི་སྨད་ལས་དུག་ཕུར་ནག་པོ་དགྲ་བགེགས་ཀུན་སྒྲོལ"]},{"id":"O00JR5901JW15146","title":["ཞིང་སྐྱོང་ཀུན་དགའ་གཞོན་ནུའི་གསང་སྒྲུབ་ཟབ་མོ་རླུང་གི་སྤུ་གྲི་ཞེས་བྱ་བ་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོ"]},{"id":"O00JR5901JW15148","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ལེགས་གྲུབ་རྡོ་རྗེའི་མཁྱེན་གསོལ"]},{"id":"O00JR5901JW15119","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ནོར་སྒྲུབ"]},{"id":"O00JR5901JW15128","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་དཔལ་མགོན་སེང་གདོང་ཡབ་ཡུམ་གྱི་ལས་བྱང་བསྡུས་པ་བསྟན་དགྲ་ཚར་གཅོད"]},{"id":"O00JR5901JW15154","title":["འདོད་དོན་ཡིད་བཞིན་ཕྲིན་ལས་དཔལ་མགོན་གྱི་དགྱེས་པ་གནད་བསྐུལ"]},{"id":"O00JR5901JW15134","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་སྒོས་སུ་སྒྲུབ་པ་དཔའ་བོ་གཅིག་པའི་གསང་སྒྲུབ"]},{"id":"O00JR5901JW15136","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་གྱི་མངའ་གསོལ་བདུད་བཞི་དཔུང་བཅོམ"]},{"id":"O00JR5901JW15116","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་པོ་ཞིང་སྐྱོང་ཀུན་དགའ་གཞོན་ནུའི་སྲོག་རྒྱུད་གསང་བའི་ཏི་ཀ༔་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོ"]},{"id":"O00JR5901JW15171","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་ལས༔་སླར་བཟློག་ཐབས་དུག་ཆུ་ཁོལ་མ༔་ཡི་གེ་མེད་པའི་སྐོར་རོ"]},{"id":"O00JR5901JW15173","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་གསང་སྒྲུབ་པར་བུ་ནག་པོ༔་ཡི་གེ་མེད་པའི་སྐོར་རོ"]},{"id":"O00JR5901JW15177","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་སེང་གདོང་གི་ལས་ཚོགས་མེ་སྲུང་རྡོ་རྗེ་ཕ་ལམ"]},{"id":"O00JR5901JW15161","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་མཐའ"]},{"id":"O00JR5901JW15157","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཞལ་ཤེས"]},{"id":"O00JR5901JW15141","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་ཕོ་ཉ་སྒོས་བསྐུལ་ལྕགས་ཀྱུ་སྙིང་འཛིན་མན་ངག་ཟབ་མོ"]},{"id":"O00JR5901JW15159","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཀུན་དགའ་གཟོན་ནུའི་ལས་ཚོགས་རྩི་ཐོག་སྨིན་བྱེད་ཆུའི་འཁོར་ལོ"]},{"id":"O00JR5901JW15139","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གཤན་དམར"]},{"id":"O00JR5901JW15122","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཞིང་སྐྱོང་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་གྱི་ལས་བྱང་གནམ་ལྕགས་མེའི་འཁོར་ལོ་དགྲ་བགེགས་རྡུལ་བརླག་བཞུགས་སོ༔་ཚ་བ་སྒྲོ་བྲག་གི་གཏེར་མ༔་རིག་འཛིན་བདུད་དུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོའོ"]},{"id":"O00JR5901JW15164","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་དབྱུག་ནག"]},{"id":"O00JR5901JW15152","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་པོ་ལེགས་གྲུབ་རྡོ་རྗེའི་གཏོར་བཟློག་གནམ་ལྕགས་ཐོག་མདའ"]},{"id":"O00JR5901JW15165","title":["བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་ལས་ཚོགས་དམ་ཉམས་ཕུང་བྱེད་རླུང་གི་འཁོར་ལོ"]},{"id":"O00JR5901JW15145","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཞིང་སྐྱོང་ཀུན་དགའ་གཞོན་ནུའི་ཡང་གསང་གནད་ཀྱི་བསྐུལ་བ"]},{"id":"O00JR5901JW15118","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུའི་ཆ་རྐྱེན་ཡང་གསང་སྡེ་བརྒྱད་ཀྱི་སྐྱེས་རྒྱུད"]},{"id":"O00JR5901JW15147","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བདུད་མགོན་ལེགས་གྲུབ་རྡོ་རྗེའི་ཧོམ་བསྐྱེད་ཐར་མེད་ལས་ཀྱི་བཙོན་ཁོང་སྤུ་གྲི་རེག་གཅོད་ཀྱི་འཁོར་ལོ"]},{"id":"O00JR5901JW15127","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་སྤྱན་འདྲེན"]},{"id":"O00JR5901JW15133","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཀྵེ་ཏྲ་པ་འི་གསོལ་ཁ་འདོད་དགུ་ལྷུན་གྲུབ"]},{"id":"O00JR5901JW15175","title":["རླུང་སྒྲུབ་བདུད་འདུལ"]},{"id":"O00JR5901JW15113","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཟིན་བྲིས"]},{"id":"O00JR5901JW15115","title":["ཚ་བ་སྒྲོ་བྲག་གི་གཏེར་མའོ༔་བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་སེང་གདོང་ཡབ་ཡུམ་གྱི་ཙིཏྟའི་སྲོག་རྒྱུད་བཞུགས་སོ༔་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོ"]},{"id":"O00JR5901JW15170","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུའི་ཡོན་ཏན་གྱི་སྒྲུབ་པ་དགོས་འདོད་ཀུན་འབྱུང་བཞུགས་སོ༔་ཡི་གེ་མེད་པའི་སྐོར་རོ"]},{"id":"O00JR5901JW15172","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཁ་ཕུང"]},{"id":"O00JR5901JW15168","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་སེང་གདོང་ཡབ་ཡུམ་གྱི་བླ་རྡོ་སྲོག་འཁོར་རཏྣའི་སྒྲོམ་བུ"]},{"id":"O00JR5901JW15176","title":["གནམ་ལྕགས་ཐོག་རྒོལ"]},{"id":"O00JR5901JW15156","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ཨུ་པ་དེ་ཤ"]},{"id":"O00JR5901JW15140","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་བསད་པ"]},{"id":"O00JR5901JW15120","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གསོལ་འགྲིགས"]},{"id":"O00JR5901JW15158","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ལེགས་གྲུབ་རྡོ་རྗེ་ཡབ་ཡུམ་གྱི༔་འཆི་མེད་ཚེའི་བཅུད་ལེན་ཟབ་མོ"]},{"id":"O00JR5901JW15138","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གནོད་སྦྱིན"]},{"id":"O00JR5901JW15121","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བདུད་མགོན་ལེགས་གྲུབ་རྡོ་རྗེའི་གསོལ་འདེབས་བདུད་དཔུང་ཀུན་འཇོམས"]},{"id":"O00JR5901JW15179","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་བཀྲ་ཤིས"]},{"id":"O00JR5901JW15163","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་བསད་པ"]},{"id":"O00JR5901JW15151","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་བསྟབས་པ"]},{"id":"O00JR5901JW15131","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུའི་གསོལ་ཀའི་སྐྱེམས་མཆོད"]},{"id":"O00JR5901JW15129","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གསོལ་ཁའི་ཞལ་ཤེས"]},{"id":"O00JR5901JW15180"},{"id":"O00JR5901JW15181","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་ཚེ་སྒྲུབ་དུས་བཞིའི་རྣལ་འབྱོར"]},{"id":"O00JR5901JW15197","title":["སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་ལས༔་དབང་ཆེན་བྱིས་པ་ལྷ་ལྔའི་དྲིལ་སྒྲུབ"]},{"id":"O00JR5901JW15184","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་ཕྲིན་ལས་རང་གཞུང་རྡོ་རྗེའི་རྫོངས་ཁྲོམ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O00JR5901JW15185","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་ཚེ་འགུགས་འོད་ཟེར་གྱི་དྲྭ་བ"]},{"id":"O00JR5901JW15203","title":["བདུད་འདུལ་ཕུར་པ་བདག་མདུན"]},{"id":"O00JR5901JW15191","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་ཕུར་པའི་གསང་སྒྲུབ་ཐུགས་ཀྱི་ཡང་སྱིང"]},{"id":"O00JR5901JW15192","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔་ཚོགས་མཆོད་མི་ཟད་གཏེར་གྱི་རྒྱན་འཁོར"]},{"id":"O00JR5901JW15210","title":["བཟློག་ཕྲན་ནུས་ལྡན་རྡོ་རྗེའི་སྙན་བརྒྱུད་ནས་ཁོལ་དུ་ཕྱུངས་བ"]},{"id":"O00JR5901JW15211","title":["བདུད་འདུལ་ཕུར་པ་བཤགས་སྐོར"]},{"id":"O00JR5901JW15207","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་ལས༔་ཕུར་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་སྤྱི་བསྐུལ་དམར་ནག་གློག་ཕྲེང་སྤུ་གྲི་རེག་གཅོད་ཀྱི་འཁོར་ལོ་གནམ་ལྕགས་འབར་བའི་ཐོག་ཆར"]},{"id":"O00JR5901JW15208","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་ལས༔་བསྒྲལ་ལས་དགྲ་བགེགས་ཀུན་སྒྲོལ་མཚོན་ཆའི་འཁོར་ལོ"]},{"id":"O00JR5901JW15188","title":["ལྷ་མཆོག་རྡོ་རྗེ་གཞོན་ནུའི་རིག་འཛིན་བརྒྱུད་བཅས་ལ༔་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་བ་ཁྱབ་གདལ་ཀློང་ཡངས་ཞེས་བྱིན་རླབས་སྤྲིན་ཕུང"]},{"id":"O00JR5901JW15190","title":["བདུད་འདུལ་ཕུར་པ་བསྙེན་དམིགས"]},{"id":"O00JR5901JW15189","title":["བདུད་འདུལ་ཕུར་པ་ཕུར་ཛྲབ"]},{"id":"O00JR5901JW15205","title":["ཕུར་པའི་བསྒྲལ་ལས་ཁ་བསྐང་ལས་རིམ་བརྒྱད་པ་བསྟན་དགྲའི་སྲོག་འཇོམས"]},{"id":"O00JR5901JW15195","title":["བདུད་འདུལ་ཕུར་པ་སྔགས་བྱང"]},{"id":"O00JR5901JW15196","title":["བདུད་འདུལ་ཕུར་པ་བསྐྱེད་ཆོག"]},{"id":"O00JR5901JW15214","title":["ཁྲོ་མཆོག་རྡོ་རྗེ་གཟོན་ནུ་ཡི༔་དམ་སྲི་དམན་མོའི་ཁ་ཆིངས་མནན་སྲེག"]},{"id":"O00JR5901JW15215","title":["བདུད་འདུལ་ཕུར་པ་དམ་སྲིའི་སྔགས་བྱང"]},{"id":"O00JR5901JW15183","title":["བདུད་འདུལ་ཕུར་པ་ལས་ཚོགས"]},{"id":"O00JR5901JW15201","title":["བདུད་འདུལ་ཕུར་པ་སྔགས་བྱང"]},{"id":"O00JR5901JW15202","title":["བདུད་འདུལ་ཕུར་པ་རྣོ་མདེའུ"]},{"id":"O00JR5901JW15218","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་དབང་ཆོག་རྡོ་རྗེའི་རྒྱ་མདུད"]},{"id":"O00JR5901JW15219","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་ཕུར་པ་གནམ་ལྕགས་སྤུ་གྲིའི་དབང་ཆུ་མཛེས་རྒྱན་ནོར་བུ་རྒྱ་མཚོ"]},{"id":"O00JR5901JW15206","title":["བདུད་འདུལ་ཕུར་པ་འགུགས་འདྲེན"]},{"id":"O00JR5901JW15199","title":["སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་ལས༔་སྲུང་མ་རང་བྱུང་རྒྱལ་མོའི༔་མཆོད་ཕྲེང་ཕྲིན་ལས་དཔག་བསམ་ལྗོན་ཤིང"]},{"id":"O00JR5901JW15216","title":["བདུད་འདུལ་ཕུར་པ་ངུ་གཅོད"]},{"id":"O00JR5901JW15187","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔་ཕུར་པའི་ལས་བྱང་ཕྲིན་ལས་ཀུན་ཁྱབ་དགྲ་བགེགས་ཀུན་འདུལ"]},{"id":"O00JR5901JW15204","title":["བདུད་འདུལ་ཕུར་པ་གདེང་ཟློག"]},{"id":"O00JR5901JW15182","title":["བདུད་འདུལ་ཕུར་པ་གསོལ་འདེབས"]},{"id":"O00JR5901JW15212","title":["བདུད་འདུལ་ཕུར་པ་རྫ་འཛབ"]},{"id":"O00JR5901JW15213","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་ས་བཅོས་བསྟན་པ་རྒྱས་བྱེད"]},{"id":"O00JR5901JW15209","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་ལས༔་དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པའི་གཏོར་བཟློག་དྲག་པོ་ཁྲོ་རྒྱལ་སྟོབས་འདུས་གནམ་ལྕགས་ཐོག་མདའ་དགྲ་བགེགས་ཀུན་འཇོམས"]},{"id":"O00JR5901JW15200","title":["སྐྱང་འཁོར་འདྲེ་མོ་གྲུབ་པའི་དམིགས་རིམ་ཡོད"]},{"id":"O00JR5901JW15217","title":["སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་ལས༔་དམན་མོ་སྒྲོལ་བྱེད་རླུང་གི་ཙཀྲ་འབིགས་བྱེད་ཀྱི་རྒྱ་ཅན"]},{"id":"O00JR5901JW15186","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས༔་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔་དབང་སྒྲུབ་ཀྱི་བྱིན་འབེབས་མྱུར་མགྱོགས་འོད་འཕྲོ"]},{"id":"O00JR5901JW15198","title":["སྙིང་ཐིག་ཚེ་དབང་ཕུར་གསུམ་ལས༔་སྲུང་མ་སྨུག་ནག་འོད་འཕྲོ་ཡི༔་གསོལ་མཆོད་ནོར་བུ་པདྨའི་ཕྲེང་བ"]},{"id":"O00JR5901JW15193","title":["རྩ་གསུམ་བཟཀང་བསྡུས་དང་། རྡོ་རྗེ་ཕུར་པའི་སྒོས་བསྐང་པདྨ་དཀར་པོའི་ཆུན་འཕྱང་དཀྱིལ་འཁོར་དགྱེས་བྱེད"]},{"id":"O00JR5901JW15194","title":["སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་ལས༔་དབང་ཆེན་ལྷ་ལྔའི་མཆོད་ཕྲེང༔་པུཏྲ་ཚེ་འཕེལ་གནམ་ལྕགས་རྡོ་རྗེ་ཆུང་སྲི་རྡུལ་བརླག"]},{"id":"O00JR5901JW15252"},{"id":"O00JR5901JW15286","title":["བདུད་འདུལ་གསང་སྙིང་ཁྭ་ཧི"]},{"id":"O00JR5901JW15265","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དཔལ་ལྷན་བདེ་མཆོག་འཁོར་ལོ་ཡི༔་ཁ་བསྐང་ལས་བཞིའི་སྦྱིན་སྲེག"]},{"id":"O00JR5901JW15271","title":["བདུད་འདུལ་བདེ་མཆོག་ཚེ་སྒྲུབ"]},{"id":"O00JR5901JW15281","title":["ཡང་གསང་རིག་འཛིན་སྲོག་ཐིག་གི་སྲུང་མ༔་རྨ་ཆེན་སྤོམ་རའི་གསོལ་མཆོད་འདོད་དགུ་མྱུར་སྟེར"]},{"id":"O00JR5901JW15269","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་བླ་མའི་དབང་ཆོག་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O00JR5901JW15289","title":["བདེ་ཆེན་པད་མ་བཀོད་ཀྱི་གནས་ཡིག་ཐོས་པ་རང་གྲོལ"]},{"id":"O00JR5901JW15255","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་མ་གཅིག་རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00JR5901JW15259","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དཔལ་འཁོར་ལོ་མདེ་མཆོག་གི་ལས་བྱང་ནོར་བུ་པདྨའི་ཕྲེང་བ་ལྗོན་ཤིང"]},{"id":"O00JR5901JW15263","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་རྫོགས་རིམ་སྤྱི་ཏིའི་ཁྲིད་གཞུང་ཆོས་ཉིད་རང་གྲོལ"]},{"id":"O00JR5901JW15273","title":["ཡང་གསང་བླ་ན་མེད་པ་རིག་འཛིན་འདུས་པ་ལས༔་ཟབ་མོ་རྩ་གསུམ་ཀུན་འདུས་ཀྱི་སྲོག་སྒྲུབ་ཡང་ཏིག་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག"]},{"id":"O00JR5901JW15279","title":["ཡང་གསང་བླ་ན་མེད་པ་ལས༔་ཚེ་སྒྲུབ་རིག་འཛིན་སྲོག་ཐིག་ཚ་བ་རྨར་ཐག"]},{"id":"O00JR5901JW15256","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དབང་ཆོག་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O00JR5901JW15287","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དཔལ་ཡེ་ཤེས་མགོན་པོའི་གསང་སྒྲུབ"]},{"id":"O00JR5901JW15260","title":["བདུད་འདུལ་བདེ་མཆོག་ཚེ་སྒྲུབ"]},{"id":"O00JR5901JW15266","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་བླ་རྡོ་ཙཀྲ་ཡིད་བཞིན་ནོར་བུ༔་ཡི་གེ་མེད་པའི་སྐོར"]},{"id":"O00JR5901JW15276","title":["བདེ་གཤེགས་རིག་འཛིན་རྩ་གསུམ་ཀུན་འདུས་ཀྱི་སྲོག་སྒྲུབ་པདྨ་ཡང་ཏིག་ལས༔་མ་ཧཱ་གུ་རུ་དབང་དྲག་ཐོད་ཕྲེང་གི་ལས་བྱང་སྒྲུབ་མཆོད་ཟབ་མོ་བཅུད་དྲིལ"]},{"id":"O00JR5901JW15282","title":["ཡང་གསང་རིག་འཛིན་སྲོག་ཐིག་གི་བསྟན་སྐྱོང༔་རྨ་རྒྱལ་སྤོམ་རའི་བསྐུལ་པ་དགྲ་གཤེད་ནག་པོ"]},{"id":"O00JR5901JW15284","title":["ཡང་གསང་བླ་མེད་པ་ལས༔་མྱོང་གྲོལ་ཡིད་བཞིན་ནོར་བུ་ལྔ་ཚན་རེག་པ་དོན་ལྡན་གྱི་དཀར་ཆག"]},{"id":"O00JR5901JW15274","title":["གསང་བ་བས་ཀྱང་ཆེས་གསང་བ༔་ཡང་གསང་གསང་མཆོག་བླ་ན་མེད༔་བླ་མ་རིག་འཛིན་འདུས་པ་ཡི༔་བདུད་རྩི་སྨན་གྱི་སྒྲུབ་པ་ལས༔་ཞང་བློན་དམ་ཅན་སྡེ་དགུ་ཡི༔་མཆོད་བསྟོད་དགྲ་བགེགས་ཀུན་འཇོམས་གནམ་ལྕགས་སྤུ་གྲིའི་འཁོར་ལོ"]},{"id":"O00JR5901JW15253","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག༔་ཐེམ་ཡིག་གསལ་བའི་མེ་ལོང"]},{"id":"O00JR5901JW15257","title":["བདུད་འདུལ་བདེ་མཆོག་བླའི་མ་དབང་ཆོག"]},{"id":"O00JR5901JW15261","title":["བདུད་འདུལ་བདེ་མཆོག་ཕྱི་སྒྲུབ"]},{"id":"O00JR5901JW15267","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དཔལ་བདེ་མཆོག་འཁོར་ལོའི་ཆོས་སྐྱོང་ཡེ་ཤེས་མགོན་པོའི་མངོན་རྟོགས་ཕྲིན་ལས་མྱུར་འགྲུབ"]},{"id":"O00JR5901JW15277","title":["ཡང་གསང་བླ་ན་མེད་པ་ལས༔་རིག་འཛིན་སྲོག་ཐིག་འཆི་མེད་ཚེ་སྒྲུབ་ཀྱི་དབང་ཆོག་གཞོམ་མེད་རྡོ་རྗེའི་རྒྱ་མདུད"]},{"id":"O00JR5901JW15283","title":["འཕེལ་གདུང་མཐོང་བ་དོན་ལྡན་གྱི་དཀར་ཆག་ཐོས་པ་དོན་ལྡན"]},{"id":"O00JR5901JW15285","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དཔལ་མགོན་ཕྱག་བཞི་པའི་ཕྲིན་ལས་དང་གཞུང་དགྲ་བགེགས་ཚར་གཅོད"]},{"id":"O00JR5901JW15264","title":["བདུད་འདུལ་བདེ་མཆོག་བཏགས་གྲོལ"]},{"id":"O00JR5901JW15270","title":["བདུད་འདུལ་བདེ་མཆོག་གསོལ་འདེབས"]},{"id":"O00JR5901JW15280","title":["ཡང་གསང་རིག་འཛིན་སྲོག་ཐིག་ལས༔་བསྟན་སྐྱོང་རྨ་རྒྱལ་སྤོམ་རའི་གསོལ་ཁ་ཕྲིན་ལས་ལྷུན་གྲུབ"]},{"id":"O00JR5901JW15268","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་མ་ཧཱ་གུ་རུའི་སྒྲུབ་པ"]},{"id":"O00JR5901JW15288","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དཔལ་མགོན་པོ་ཆེན་པོའི་མདོས་ཁྲག་མཚོ་ཁོལ་མའི་རྒྱུད་ནས་བཏུས་པ"]},{"id":"O00JR5901JW15275","title":["བདེ་གཤེགས་རིག་འཛིན་རྩ་གསུམ་ཀུན་འདུས་ལས༔་སྲོག་སྒྲུབ་པདྨ་ཡང་ཏིག་ལས༔་སྲུང་མ་མགོན་སྡེ་བརྒྱད་ཀྱི་མཆོད་བསྟོད་གདུག་པ་ཚར་གཅོད"]},{"id":"O00JR5901JW15254","title":["བདུད་འདུལ་བདེ་མཆོག་དབང་ཆོག"]},{"id":"O00JR5901JW15258","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་བདེ་མཆོག་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་བ"]},{"id":"O00JR5901JW15262","title":["བདུད་འདུལ་བདེ་མཆོག་གསང་སྒྲུབ"]},{"id":"O00JR5901JW15272","title":["ཟབ་གསང་བླ་ན་མེད་པ་འོད་གསལ་རྡོ་རྗེ་སྙིང་པོ་ལས༔་ཡང་གསང་རིག་འཛིན་འདུས་པ་བླ་མའི་ཕྲིན་ལས་རང་གཞུང༔་མངོན་རྟོགས་ཡིད་བཞིན་གྱི་ནོར་བུ་རིན་པོ་ཆེ༔་ནོར་བུ་པད་མའི་ལྗོན་ཤིང"]},{"id":"O00JR5901JW15278","title":["བདུད་འདུལ་རིག་འདུས་གསོལ་འདེབས"]},{"id":"O00JR5901JW15461"},{"id":"O00JR5901JW15474","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེས་མཛད་པའི་ཆོས་སྤྱོད་ལམ་རིམ་རྒྱུན་ཆགས་རབ་གསལ"]},{"id":"O00JR5901JW15469","title":["སྙན་བརྒྱུད་ཟབ་མོ་ཀུན་བཟང་གན་མཛོད་ཀྱི་ཟིན་རིས"]},{"id":"O00JR5901JW15475","title":["བདུད་འདུལ་བཀའ་འབུམ་བརྟན"]},{"id":"O00JR5901JW15470","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེས་མཛད་པ་སྐྱབས་སེམས་བྱང་ཆུབ་སེམས་སྦྱོང་གི་སྡོམ་པ་འབོགས་ཆོག"]},{"id":"O00JR5901JW15484","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེས་མཛད་པའི་གར་དབང་ཆོས་ཀྱི་རྒྱ་མཚོའི་གསོལ་འདེབས་རྡོ་རྗེའི་བརྟན་བཞུགས"]},{"id":"O00JR5901JW15476","title":["རྒྱལ་སྲས་པདྨ་རྒྱལ་པོ་གར་གྱི་དབང་ཕྱུག་པདྨ་དབང་དྲག་རྩལ་གྱི་བརྟན་བཞུགས་རྡོ་རྗེའི་རྒྱ་མདུད"]},{"id":"O00JR5901JW15471","title":["ཟབ་ཆོད་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ལམ་རིམ་ཆུ་གཏོར་བསྔོ་བ་བདུད་རྩི་ཀུན་ཁྱབ་པདྨའི་ལྗོན་ཤིང་མི་ཟད་རྒྱན་གྱི་འཁོར་ལོ"]},{"id":"O00JR5901JW15472","title":["ཐེག་མཆོག་བླ་ན་མེད་པའི་རྣམ་གཞག་དྲི་མེད་ཤེལ་གྱི་མཆོད་སྡོང་ཆེན་པོ༔་རྣལ་འབྱོར་རོལ་པའི་དགའ་སྟོན༔་རྒྱན་གོས་ཀྱི་རྣམ་བཀྲ་ངར་རྦད་རྡོ་རྗེའི་ཐོལ་གླུ་མ་རྟོགས་ལོག་པར་རྟོགས་པའི་ཚང་ཚིང་སྲེག་བྱེད་ཡེ་ཤེས་རབ་འབར"]},{"id":"O00JR5901JW15478","title":["བསྔོ་ཆོག་རིན་པོ་ཆེ་ནོར་བུ་པདྨའི་ལྗོན་ཤིང"]},{"id":"O00JR5901JW15477","title":["རྒྱལ་སྲས་མ་ཎི་ཀཱིརྟིའི་བརྟན་བཞུགས་རྡོ་རྗེའི་གུར་ཁང"]},{"id":"O00JR5901JW15485","title":["བདུད་འདུལ་བཀའ་འབུམ"]},{"id":"O00JR5901JW15486","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དཔལ་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་བསྐང་བ"]},{"id":"O00JR5901JW15480","title":["མ་བསྒོམས་སངས་རྒྱས་ཐོབ་པའི་གནད་གཅིག༔་དམ་རྫས་རེག་པ་དོན་ལྡན་རྣམས་ཀྱི་ངེས་དོན༔་ཕྱོགས་བྲལ་ནམ་མཁའི་ཁྱོན་ཡངས་པ༔་རྣལ་འབྱོར་ནུས་ལྡན་རྡོ་རྗེའི་ངར་རྦད་རོལ་པའི་དགའ་སྟོན"]},{"id":"O00JR5901JW15462","title":["རིག་འཛིན་ཆེན་པོ་བདུད་འདུལ་རྡོ་རྗེའི་དག་སྣང་དུམ་དུམ་ཁྲིག་ཡིན་ནོ"]},{"id":"O00JR5901JW15479","title":["བདུད་འདུལ་བཀའ་འབུམ་སྨོན་ལམ"]},{"id":"O00JR5901JW15487","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དཔལ་ལྡན་ཡེ་ཤེས་མགོན་པོའི་གསོལ་ཀ"]},{"id":"O00JR5901JW15481","title":["ཐོགས་མེད་མཁའ་ལྡིང་གི་རྒྱལ་པོ་ངས༔་ཐོག་མཐའ་བར་དུ་སྤྲུལ་བསྒྱུར་འགྱེད་ཚུལ"]},{"id":"O00JR5901JW15482","title":["ཕ་མཆོག་མངྒ་ཨཱ་ཨུའི་མཛད་སྤྱོད་ཚོ་ཡིད་ལ་དྲན་པས་ཁོ་བོས་ཀྱང་བུ་ཕ་དང་འདྲ་བ་ཅིག་དགོས་འདུག་སྙམ་པའི་སྨྱོ་གླུ"]},{"id":"O00JR5901JW15488","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དཔལ་ཡེ་ཤེས་མགོན་པོའི་མངའ་གསོལ"]},{"id":"O00JR5901JW15463","title":["གསང་སྔགས་ཆོས་སྒར་གྱི་བཅའ་ཡིག"]},{"id":"O00JR5901JW15483","title":["བདུད་འདུལ་བཀའ་འབུམ"]},{"id":"O00JR5901JW15464","title":["སྤྲུལ་སྐུ་མྱུར་སྩོལ་གྱི་གསོལ་འདེབས་དད་པའི་གདུང་དབྱངས"]},{"id":"O00JR5901JW15489","title":["ཟབ་དོན་གསང་བའི་སྙིང་ཐིག་ལས༔་དཔལ་མགོན་འཁོར་བཅས་བསྐུལ་བྱང"]},{"id":"O00JR5901JW15465","title":["ངོ་ཐི་གཡུང་དྲུང་ཐིག་ལེའི་གནས་ཡིག་ཚོར་གྲོལ་དོན་ལྡན"]},{"id":"O00JR5901JW15466","title":["གནས་མཆོག་བཀྲ་ཤིས་འཛོམ་པ་ལུང་གི་གནས་ཡིག"]},{"id":"O00JR5901JW15467","title":["བདེ་ཆེན་པདྨ་བཀོད་ཀྱི་གནས་ཡིག་ཐོས་པ་རང་གྲོལ"]},{"id":"O00JR5901JW15468","title":["གུ་རུའི་སྒྲུབ་གནས་ར་རུ་ཞེས་ཤེལ་རི་ལྷ་ཡི་གཞལ་ཡས་ཀྱི་དཀར་ཆག་ཚོར་བ་རང་གྲོལ"]},{"id":"O00JR5901JW15473","title":["ཆོས་སྐུ་ལྟ་བ་རྒྱས་འདེབས་མ་བསྒོམས་སངས་རྒྱས་འཕོ་བའི་མྱུར་ལམ"]},{"id":"O00JR5901JW15005"},{"id":"O00JR5901JW15009","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་བ"]},{"id":"O00JR5901JW15039","title":["བདུད་འདུལ་དགོངས་འདུས་སྲོག་སྒྲུབ"]},{"id":"O00JR5901JW15050","title":["སྔགས་དྲེགས་འགྲེས་བྱང"]},{"id":"O00JR5901JW15052","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བཀའ་སྲུང་ཚེ་རིང་མཆེད་ལྔའི་མངོན་རྟོགས"]},{"id":"O00JR5901JW15021","title":["བདུད་འདུལ་དགོངས་འདུས་བྱིན་འབེབས"]},{"id":"O00JR5901JW15053","title":["གཏེར་སྲུང་ཚེ་རིང་མཆེད་ལྔའི་གསོལ་མཆོད་གྱི་རིམ་པ"]},{"id":"O00JR5901JW15047","title":["ཕྱག་རྡོར་དྲེགས་སྐོང"]},{"id":"O00JR5901JW15049","title":["རང་ཉིད་གསང་བདག་དྲེགས་འདུལ་གསལ་བའི་ཐུགས་ཀར་རང་འདྲའི་ཡེ་ཤེས་སེམས་དཔའ་ཚོན་གང"]},{"id":"O00JR5901JW15012","title":["དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་གུ་རུའི་བརྡ་བསྟོད"]},{"id":"O00JR5901JW15033","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བདུད་འདུལ་སེང་གདོང་སྡེ་ལྔའི་སྒྲུབ་དབང"]},{"id":"O00JR5901JW15013","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་འཛབ་དགོངས་མུ་ཏིག་གི་ཕྲེང་བ"]},{"id":"O00JR5901JW15015","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་ཕྲིན་ལས་མྱུར་སྒྲུབ་ནོར་བུ་པདྨའི་ཕྲེང་བ"]},{"id":"O00JR5901JW15025","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་ལས་བཞི་མྱུར་འགྲུབ་མེ་མཆོད་ཀྱི་རིམ་པ"]},{"id":"O00JR5901JW15027","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་ཆུ་གཏོར་བསྔོ་བ་བདུད་རྩི་ཀུན་ཁྱབ"]},{"id":"O00JR5901JW15007","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་སྔོན་འགྲོ་ཆབ་བྱུང་སྐྱེམས་བྱུང་གི་རིམ་པ"]},{"id":"O00JR5901JW15028","title":["གཏོར་མའི་ཁ་སྐོང་བདུད་རྩིའི་སྤྲིན་ཕུང་ཞེས་བྱ་བ་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེས་མཛད་པ་ཁྱད་པར་ཅན"]},{"id":"O00JR5901JW15019","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་སྒྲུབ་ཆེན་ཀྱི་པྲ་ཁྲིད་ཁྱུང་ཆེན་ལྡིང་བ"]},{"id":"O00JR5901JW15030","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་ལས་ཚོགས་ཡིད་བཞིན་ནོར་བུ་རཏྣའི་གཏེར་མཛོད"]},{"id":"O00JR5901JW15010","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་ཡང་གསང་བླ་མའི་ལས་བྱང་དོན་གྱི་གསལ་བྱེད"]},{"id":"O00JR5901JW15044","title":["གསང་བདག་གཏུམ་པོ་ཆེན་པོ་དྲེགས་པ་ཀླུ་འདུལ་གྱི་ལས་བྱང་རྡོ་རྗེའི་ཕྲེང་བ"]},{"id":"O00JR5901JW15031","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་མན་ངག་སྣ་ཚོགས་ཀྱི་བུམ་པ"]},{"id":"O00JR5901JW15022","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་སྒྲུབ་ཆེན་གྱི་ཆ་ལག་བདུད་རྩི་སྨན་གྱི་བསྐུལ་བྱང་བགེགས་དཔུང་ཀུན་འཇོམས"]},{"id":"O00JR5901JW15040","title":["གནོད་སྦྱིན་ལྕགས་ཀྱི་གདོང་ཅན་གྱི་སྒྲུབ་པ"]},{"id":"O00JR5901JW15034","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་དྷཱཀི་སིདྷ་མུ་ཁའི་ལས་ཚོགས་མཁའ་འགྲོ་སེང་གདོང་མའི་ཚེ་སྒྲུབ་འཆི་མེད་མྱུར་སྟེར"]},{"id":"O00JR5901JW15014","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་འཛབ་དགོངས་དམིགས་པའི་འཁྲུལ་འཁོར"]},{"id":"O00JR5901JW15016","title":["ཟབ་གསང་བླ་མེད་ཡང་གསང་བཅུད་དྲིལ་ཨ་ཏི་ཆེ༔་བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བླ་སྒྲུབ་བྱིན་རླབས་མྱུར་སྩོལ་རཏྣའི་ལྗོན་ཤིང་མཆོག་། སྙིང་པོ་དོན་གྱི་གསལ་བྱེད་བདེ་ཆེན་རབ་གསལ་ཞེས༔་ཚངས་པའི་སྒྲ་དབྱངས་རྩ་གསུམ་དྲི་མེད་མཆོད་སྡོང"]},{"id":"O00JR5901JW15035","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བདུད་འདུལ་སཻངྒའི་གདོང་པ་ཅན་གྱི་གསང་སྒྲུབ་ཤིན་ཏུ་ཟབ་མོ"]},{"id":"O00JR5901JW15037","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བདུད་འདུལ་སེང་གདོང་སྡེ་ལྔའི་བཟློག་པ་དྲུག་གྲི་ནག་པོ"]},{"id":"O00JR5901JW15017","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་རྩ་གསུམ་བསྐང་བསྡུས་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O00JR5901JW15042","title":["གསང་བདག་གཏུམ་ཆེན་དྲེགས་པ་ཀླུ་འདུལ་རྡོ་རྗེའི་ཕྲེང་བའི་གསོལ་འདེབས"]},{"id":"O00JR5901JW15008","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་སྔོན་འགྲོ་གཏོར་མའི་རིམ་པ་རྣམས"]},{"id":"O00JR5901JW15029","title":["ཨ་ཙཱ"]},{"id":"O00JR5901JW15051","title":["བདུད་འདུལ་དགོངས་འདུས་ཚེ་རིང་སྲོག་དབང"]},{"id":"O00JR5901JW15020","title":["བདུད་འདུལ་དགོངས་འདུས་འགུགས་འདྲེན"]},{"id":"O00JR5901JW15045","title":["བདུད་འདུལ་དགོངས་འདུས་ཁཱ་ཧི"]},{"id":"O00JR5901JW15032","title":["དྷཱ་ཀི་སེང་གདོང་སྡེ་ལྔའི་སྒྲུབ་གཞུང"]},{"id":"O00JR5901JW15046","title":["བདུད་འདུལ་དགོངས་འདུས་བསྐང་བསྡུས"]},{"id":"O00JR5901JW15048","title":["དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ཆ་རྐྱེན་དུ་གསང་བདག་དྲེགས་པ་ཀླུ་འདུལ་གྱི་གསང་སྒྲུབ་དྲེགས་པའི་སྲོག་འཕྲོག་བཀའ་རྒྱ་ཅན"]},{"id":"O00JR5901JW15011","title":["རིག་འཛིན་བརྒྱུད་པའི་མདངས་བསྐང་ཨུཏྤ་ལའི་ཕྲེང་བ"]},{"id":"O00JR5901JW15023","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་ཡང་གསང་མཁའ་འགྲོའི་དབང་ཆོག་དངོས་གྲུབ་རྫིང་བུ"]},{"id":"O00JR5901JW15041","title":["བདུད་འདུལ་དགོངས་འདུས་གསོལ་འདེབས"]},{"id":"O00JR5901JW15024","title":["དྷཱ་ཀིའི་མཆོད་ཕྲིང་དངོས་གྲུབ་འབྱུང་གཏེར"]},{"id":"O00JR5901JW15026","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་ཆུ་གཏོར་བསྔོ་བོ་བདུད་རྩི་ཀུན་ཁྱབ"]},{"id":"O00JR5901JW15006","title":["བདུད་འདུལ་དགོངས་འདུས་སྐྱབས་འགྲོ"]},{"id":"O00JR5901JW15036","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བསྐུལ་པ་མཚོན་ཆའི་འཁོར་ལོ"]},{"id":"O00JR5901JW15038","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་སྲོག་བདུད་མ་གཟའ་རྡོར་གསུམ་གྱི་སྒྲུབ་པ་དགྲ་སྲོག་དམར་འབྱིན"]},{"id":"O00JR5901JW15018","title":["བླ་མའི་བླ་རྡོ་སྲོག་འཁོར་ཆེན་མོ"]},{"id":"O00JR5901JW15043","title":["དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་གསང་བདག་དྲེགས་པ་ཀླུ་འདུལ་གྱི་དབང་ཆོག་བྱིན་བརླབས་སྤྲིན་འཕྲོ་རྡོ་རྗེའི་ཕྲེང་བ"]},{"id":"O00JR5901JW15220"},{"id":"O00JR5901JW15250","title":["སྒྱུ་འཕྲུལ་ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔་དཔལ་མགོན་ཆེན་པོ་མེའི་དཔལ་ཆེན་བསྟན་སྲུང་མ་ནིང་ནག་པོ་འམ་གཏེར་མགོན་ཆེན་པོ་དུག་གི་སྤུ་གྲི་ནག་པོ་ཞེས་ཕྲིན་ལས་རང་གཞུང་ནག་པོའི་མཆོད་བསྟོད་དགྲ་ལས་རྣམ་རྒྱལ"]},{"id":"O00JR5901JW15248","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔་འབར་མ་ནག་མོའི་ལས་རིམ་བཟློག་པའི་ཙཀྲ་སྤུ་གྲི་རེག་ཆོད"]},{"id":"O00JR5901JW15228","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་ཡོངས་འདུས་ལས༔་སྒྱུ་འཕྲུལ་ཞི་ཁྲོ་ན་རག་དོང་སྤྲུགས་ཀྱི་སྐྱེ་མེད་བུམ་པའི་དཀྱིལ་འཁོར་ཡེ་ཤེས་རང་གྲོལ"]},{"id":"O00JR5901JW15237","title":["བདེ་ཤེགས་རྒྱལ་བ་ཞི་ཁྲོ་རབ་འབྱམས་ཀྱི་སྤྱི་སྒྲུབ་ནང་ནས་ཁོལ་དུ་ཕྱུང་བ"]},{"id":"O00JR5901JW15247","title":["བདུད་འདུལ་སྒྱུ་འཕྲུལ་གླུད་བསྔོ"]},{"id":"O00JR5901JW15223","title":["བདུད་འདུལ་སྒྱུ་འཕྲུལ་སྐྱབས་འགྲོ"]},{"id":"O00JR5901JW15236","title":["སྒྱུ་འཕྲུལ་ཞི་ཁྲོ་རབ་འབྱམས་གསང་བ་ཐུགས་ཀྱི་ཏིལ་ཀའི་དཀྱིལ་ཆོག་དགོས་འདོད་ཀུན་འབྱུང་ཚོར་གྲོལ་ན་རག་དོང་སྤྲུགས"]},{"id":"O00JR5901JW15222","title":["བདུད་འདུལ་སྒྱུ་འཕྲུལ་གསོལ་འདེབས"]},{"id":"O00JR5901JW15246","title":["བདུད་འདུལ་སྒྱུ་འཕྲུལ་བཟློག་བསྒྱུར"]},{"id":"O00JR5901JW15235","title":["བདུད་འདུལ་སྒྱུ་འཕྲུལ་རྗེས་གནང"]},{"id":"O00JR5901JW15241","title":["བདུད་འདུལ་སྒྱུ་འཕྲུལ་བཤགས་པ"]},{"id":"O00JR5901JW15229","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་ཡོངས་འདུས་ལས༔་རྡོར་དབྱིངས་སྒྱུ་འཕྲུལ་ཞི་ཁྲོ་ཡི༔་སྤྱན་འདྲེན་ཡེ་ཤེས་ཀློང་གྲོལ"]},{"id":"O00JR5901JW15221","title":["སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་ཆོ་གའི་ལས་འགྲིགས་བླ་སྒྲུབ་ལྟར་བཀོད་པ་འདུག་གོ"]},{"id":"O00JR5901JW15230","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་ཡོངས་འདུས་ལས༔་སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་ཟ་བྱེད་ཚོགས་ཀྱི་དཀྱིལ་འཁོར་དགྱེས་སྐོང་ཀློང་གྲོལ"]},{"id":"O00JR5901JW15240","title":["བདུད་འདུལ་སྒྱུ་འཕྲུལ་སྡིག་བཤགས"]},{"id":"O00JR5901JW15227","title":["ཞི་ཁྲོའི་མདུན་བསྐྱེད་གཉིས་འཛིན་རང་གྲོལ"]},{"id":"O00JR5901JW15226","title":["སྒྱུ་འཕྲུལ་གསང་བ་སྲོག་ཐིག་ལས༔་ཞི་བ་ལུས་དཀྱིལ་ཆོ་ག་ཕུང་ཁམས་ཡེ་གྲོལ་ཞེས་བྱ་བའི་དབུ་ཕྱོགས་སོ"]},{"id":"O00JR5901JW15239","title":["བདུད་འདུལ་སྒྱུ་འཕྲུལ་ཐུགས་ཏིག"]},{"id":"O00JR5901JW15245","title":["འདོད་ཡོན་བསྔོ་བའི་རིམ་པ་ཚོགས་དྲུག་རང་གྲོལ་བདུད་རྩིའི་ཆར་བསིལ"]},{"id":"O00JR5901JW15225","title":["བདུད་འདུལ་སྒྱུ་འཕྲུལ་བཀའ་བསྒོ"]},{"id":"O00JR5901JW15234","title":["སྒྱུ་འཕྲུལ་གསང་བ་སྲོག་ཐིག་ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔་སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་ལྷ་དབང་ཡེ་ཤེས་མཐོང་གྲོལ"]},{"id":"O00JR5901JW15244","title":["ཚེ་འདས་ཀྱི་ལས་སྒྲིབ་སྦྱོང་བ་དག་བྱེད་ཡེ་ཤེས་འོད་སྐུ"]},{"id":"O00JR5901JW15224","title":["བདུད་འདུལ་སྒྱུ་འཕྲུལ་མཚམས་སྦྱོར"]},{"id":"O00JR5901JW15233","title":["སྒྱུ་འཕྲུལ་ཞི་ཁྲོ་ན་རག་དོང་སྤྲུགས་ལས༔་རིག་པའི་དབང་ལྔ་རང་གྲོལ"]},{"id":"O00JR5901JW15243","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔་བཤགས་སྦྱོང་ཆོས་ཉིད་ཀློང་གྲོལ"]},{"id":"O00JR5901JW15232","title":["དབང་གི་སྟ་གོན་གཅིག་ཤེས་ཀུན་གྲོལ"]},{"id":"O00JR5901JW15249","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔་འབར་མའི་འཆི་བསླུ་ཀ་དག་འོད་དཔུང"]},{"id":"O00JR5901JW15242","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔་སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་འགྱོད་ཚངས་ཀྱི་བཤགས་པ་ན་རག་རང་གྲོལ"]},{"id":"O00JR5901JW15251","title":["སྒྱུ་འཕྲུལ་གསང་བ་སྲོག་ཐིག་ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔་སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་དབང་བཞི་ན་རག་དོང་སྤྲུགས་འཕྲད་ཚད་ཡེ་ཤེས་ཀློང་གྲོལ"]},{"id":"O00JR5901JW15231","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་ཡོངས་འདུས་ལས༔་སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་མདངས་བསྐང་རང་བྱུང་ཀུན་གཞི་རང་གྲོལ"]},{"id":"O00JR5901JW15238","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔་སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་ཕྱག་མཆོད༔་སྡིག་སྒྲིབ་ངང་གྲོལ"]},{"id":"O00JR5901JW15349"},{"id":"O00JR5901JW15374","title":["དྲག་པོ་ཧཱུཾ་སྒྲུབ་ཕུག་པའི་དཀར་ཆག"]},{"id":"O00JR5901JW15397","title":["སྐུ་ལྷའི་ཟིལ་ཕྲོམ་གྱི་ཡུམ་གནས་རྣ་རི་བྲག་དཀར་གྱི་དཀར་ཆག་མྱོང་ཚད་རང་གྲོལ་ཆོས་དབྱིངས་མངོན་སྣང"]},{"id":"O00JR5901JW15377","title":["བདུད་འདུལ་བཀའ་འབུམ་དཀར་ཆག"]},{"id":"O00JR5901JW15360","title":["གསང་སྔགས་གཏེར་མ་ལས༔་སྨོན་ལམ་གཏེར་རྒྱུད་ཀྱི་གསོལ་འདེབས་ཀུན་ཁྱབ་གསེར་ཕྲེང"]},{"id":"O00JR5901JW15388","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བསྙན་བརྒྱུད་འཁྲུལ་འཁོར་གྱི་ཟིན་རིས"]},{"id":"O00JR5901JW15361","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་སྐྱེ་བརྒྱུད་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་བ་ཐུགས་རྗེ་ཟབ་གསལ་མ"]},{"id":"O00JR5901JW15389","title":["ངེས་དོན་སྨོན་ལམ་འཁོར་བ་དོང་སྤྲུགས་བཞུགས་པའི་དབུ་ཕྱོགས"]},{"id":"O00JR5901JW15379","title":["བདུད་འདུལ་བཀའ་འབུམ་སེང་ཕྲོམ"]},{"id":"O00JR5901JW15351","title":["ཁོ་བོ་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི༔་དག་སྣང་ཡིད་བཞིན་ནོར་བུ་དབང་གི་རྒྱལ་པོ་སྐྱོ་བསངས་མ"]},{"id":"O00JR5901JW15394","title":["མེ་གསུར་འདོད་དགུ་ཀུན་ཁྱབ་རྒྱན་གྱི་འཁོར་ལོ"]},{"id":"O00JR5901JW15366","title":["བསང་མཆོད་བདུད་རྩི་ཀུན་ཁྱབ་བདེ་དགའི་རྔ་སྒྲ"]},{"id":"O00JR5901JW15370","title":["སྐུ་ལྷ་ཟིལ་ཕྲོམ་གྱི་དཀར་ཆག་ཚོར་ཚད་རང་གྲོལ་བདེ་ཆེན་མངོན་སྣང"]},{"id":"O00JR5901JW15393","title":["ཟབ་མོ་མཁའ་འགྲོ་དགོངས་འདུས་ལས༔་རིག་འཛིན་ཆེན་པོ་པདྨའི་གཙུག་ཞྭ་དྷཱ་ཀྐི་སྤྲིན་གྱི་ཕུང་པོ་མཐོང་གྲོལ་ཡེ་ཤེས་འོད་སྐུའི་དཀར་ཆག"]},{"id":"O00JR5901JW15363","title":["བདུད་འདུལ་བཀའ་འབུམ་ཇ་མཆོད"]},{"id":"O00JR5901JW15396","title":["བདུད་འདུལ་བཀའ་འབུམ་དོང་སྤྲུགས"]},{"id":"O00JR5901JW15368","title":["ཨོ་རྒྱན་པད་ཞྭ་ཡེ་ཤེས་མཐོང་གྲོལ་གཟི་བྱིན་རང་འབར་གྱི་རྟོགས་པ་བརྗོད་པ་སྐལ་བཟང་མགྲིན་རྒྱན་སྐུ་གསུམ་ཀློང་སྒྲོལ"]},{"id":"O00JR5901JW15384","title":["བདུད་འདུལ་རྡོ་རྗེའི་ཞལ་གདམས་སྤྲིང་ཡིག"]},{"id":"O00JR5901JW15369","title":["སྐུ་ལྷ་དཀར་ཆེན་ཞེས༔་སྐུ་ལྷ་རིག་འཛིན་གསང་བ་ཕུག་གི་དཀར་ཆག་བདེ་ཆེན་ཐར་པའི་གྲུ་གཟེངས་སྣང་བྱེད"]},{"id":"O00JR5901JW15359","title":["བདུད་འདུལ་བཀའ་འབུམ་གསོལ་འདེབས"]},{"id":"O00JR5901JW15386","title":["ཤེ་ལེ་བྲག་དཀར་གྱི་གནས་ཡིག་ཐོས་གྲོལ་ཆེན་མོ་བཞུགས་པའི་དབུ་ཕྱོགས"]},{"id":"O00JR5901JW15378","title":["སྟག་ལུང་འབོ་བོ་ལུང་ཞེས༔་སིང་ཕྲོམ་གངས་ཀྱི་ར་བའི་གནས་ཡིག་བདེ་ཆེན་ཐར་པའི་གྲུ་གཟེངས"]},{"id":"O00JR5901JW15350","title":["རིག་འཛིན་གྲུབ་པའི་དབང་ཕྱུག་བདུད་འདུལ་རྡོ་རྗེའི་རྣམ་ཐར་གཏེར་འབྱུང་མདོར་བསྡུས་པ་དད་པའི་མཆོད་སྟོང"]},{"id":"O00JR5901JW15391","title":["རྔ་ཡབ་པདྨ་འོད་ཀྱི་སྨོན་ལམ་བདེ་ཆེན་ཚངས་པའི་རྔ་སྒྲ་འཁོར་བ་དོང་སྤྲུགས"]},{"id":"O00JR5901JW15387","title":["མཚན་ཡོངས་སུ་གྲགས་པ་ཁྲག་འཐུང་བདུད་འདུལ་རྡོ་རྗེའི་གཏམ༔་དམ་ཉམས་འབྱུང་པོ་རྒྱལ་ཁམས་ཕུང་འདྲེ་ལ་སྤྲིང་ཡིག"]},{"id":"O00JR5901JW15352","title":["དུས་མཐའི་སྤྲང་བན་ཁོ་བོ་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་དག་སྣང་མནལ་ལམ་གསང་བ་ཡང་ཁོལ་བཀའ་རྒྱ་ཆེན་མོ"]},{"id":"O00JR5901JW15365","title":["ཕུང་པོ་གཟན་དུ་བསྐྱུར་བ་ཀུ་སུ་ལུའི་ཚོགས་འཁོར"]},{"id":"O00JR5901JW15355","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་ཆོས་བྲོ་ཀ་དག་ཆོས་དབྱིངས་མ"]},{"id":"O00JR5901JW15358","title":["གསང་སྔགས་གཏེར་མའི་ཆོས་སྤྱོད་རབ་གསལ་ལས༔་རྒྱལ་བ་དགོངས་བརྒྱུད་ཀྱི་གསོལ་འདེབས་མཁའ་དབྱིངས་མ"]},{"id":"O00JR5901JW15382","title":["དཔལ་གྱི་གནས་མཆོག་ཤིང་གུ་གངས་རའི་སྲུང་མའི་གསོལ་མཆོད་དཔག་བསམ་ལྗོན་ཤིང"]},{"id":"O00JR5901JW15367","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་བཟླས་བརྗོད་ནུས་པ་སྟོབས་འབྱིན་གྱི་ངག་འདོན་གསལ་ཕྲེང"]},{"id":"O00JR5901JW15357","title":["མཱ་ར་བི་ན་ཡ་བཛྲ་གྱི་སྨྱོ་གླུ་ཐོལ་བྱུང་མ"]},{"id":"O00JR5901JW15383","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེས༔་གནས་སྲུང་དམ་ཅན་རྣམས་ལ་སྤྲིང་ཡིག"]},{"id":"O00JR5901JW15373","title":["བདུད་འདུལ་བཀའ་འབུམ་ཞི་ཕུག"]},{"id":"O00JR5901JW15390","title":["བདུད་འདུལ་བཀའ་འབུམ་ཟངས་སྲུང"]},{"id":"O00JR5901JW15380","title":["གུ་རུའི་སྒྲུབ་གནས་ཁམས་ཀྱི་ན་བུན་ལྗོངས་ཀྱི་གནས་ཡིག་ཐོས་པ་རང་གྲོལ"]},{"id":"O00JR5901JW15376","title":["བདུད་འདུལ་བཀའ་འབུམ་འོད་གསལ་གནས་ཡིག"]},{"id":"O00JR5901JW15399","title":["བདུད་འདུལ་བཀའ་འབུམ་དར་ཆོག"]},{"id":"O00JR5901JW15385","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་བསྒོམ་རིམ་བཟླས་བརྗོད་ཀྱི་ཕན་ཡོན་ཚངས་པ་ལྷའི་རྔ་སྒྲ་འཁོར་བ་དོང་སྤྲུགས"]},{"id":"O00JR5901JW15375","title":["བདུད་འདུལ་བཀའ་འབུམ་ཨོ་གླིང"]},{"id":"O00JR5901JW15392","title":["བདུད་འདུལ་བཀའ་འབུམ་སྨོན་ལམ"]},{"id":"O00JR5901JW15362","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེས་མཛད་པའི་ཇ་མཆོད་རྩ་གསུམ་ཀུན་འདུས་གུ་རུ་མཚན་བརྒྱད་མ"]},{"id":"O00JR5901JW15354","title":["བདུད་འདུལ་བཀའ་འབུམ་མགུར་མ"]},{"id":"O00JR5901JW15353","title":["མནལ་ལམ་སུརྱར་སྨིན་ཞེས་བྱ་བ་བཞུགས་སོ༔་དབུ་ཕྱོགས་ལགས་སོ༔"]},{"id":"O00JR5901JW15364","title":["ཇ་མཆོད་འོད་སེར་ཕྲེང་བ"]},{"id":"O00JR5901JW15356","title":["མི་སྨྱོན་བདུད་འདུལ་རྡོ་རྗེའི་གླུ་སྨྱོན་ཡིད་སྐྱོ་མ"]},{"id":"O00JR5901JW15372","title":["ཚ་བ་སྒྲོ་བྲག་གི་གནས་ཡིག་ཁྱད་པར་ཅན"]},{"id":"O00JR5901JW15395","title":["བདུད་འདུལ་བཀའ་འབུམ་མཆོད་སྡོང"]},{"id":"O00JR5901JW15381","title":["དཔལ་གྱི་གནས་མཆོག་སྲིད་པ་གསུམ་ན་འགྲན་བྲལ་བ༔་གཙང་གཤིས་ཁྲོ་ལོད་ཀྱི་གནས་ཡིག་འོད་གསལ་རྡོ་རྗེའི་ཀློང་སྒྲོམ"]},{"id":"O00JR5901JW15371","title":["གུ་རུའི་སྒྲུབ་གནས་དྭགས་རི་གསང་བ་གཉན་གྱི་དཀར་ཆག་ཚོར་བ་རང་གྲོལ"]},{"id":"O00JR5901JW15398","title":["བདུད་འདུལ་བཀའ་འབུམ་ཐུན་མོང"]},{"id":"O00JR5901JW15054"},{"id":"O00JR5901JW15058","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་བར་དོའི་གདམས་པ"]},{"id":"O00JR5901JW15055","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཟབ་གཏེར་གཉེན་གྱི་ཐེམ་བྱང་རཏྣའི་སྒྲོམ་བུ"]},{"id":"O00JR5901JW15069","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གསོལ་འདེབས"]},{"id":"O00JR5901JW15063","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་འབྲོག་བན་གྱི་སྐྱེ་རྒྱུད་ཞལ་ལུང་འོད་འཕྲོ"]},{"id":"O00JR5901JW15077","title":["སྤྱོད་པ་ཞི་བྱེད་སྐོར་དྲུག་གི་གདམས་པ"]},{"id":"O00JR5901JW15082","title":["སྒྱུ་ལུས་བར་དོའི་གདམས་པ་སྣང་སྲིད་སྒྱུ་མའི་ལྟ་ཁྲིད"]},{"id":"O00JR5901JW15081","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་སྦས་ཆོས"]},{"id":"O00JR5901JW15057","title":["ལམ་རིམ་ཐར་པའི་གསང་ལམ༔་བར་དོ་ཅེར་མཐོང་རང་གྲོལ་ཚ་བ་རྨར་ཐག"]},{"id":"O00JR5901JW15065","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཐེག་པ་སྤྱི་ཡི་དོན་ཁྲིད་གསལ་བའི་མེ་ལོང"]},{"id":"O00JR5901JW15070","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གསོལ་འདེབས"]},{"id":"O00JR5901JW15059","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་འབྲལ་མེད་ཀྱི་རྟེན་གསུམ་སྐུ་ཚབ་མཐོང་བ་དོན་ལྡན་གྱི་དཀར་ཆག"]},{"id":"O00JR5901JW15078","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གནས་ལུགས་ཀྱི་བོགས་འདོན་པར་བྱེད་པ་ཟབ་མོ་གནད་ཀྱི་གཅོད་ཡུལ་བདུད་བཞི་དཔུང་བཅོམ"]},{"id":"O00JR5901JW15083","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་མུན་ཁྲིད"]},{"id":"O00JR5901JW15072","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་འཕོ་གསོལ"]},{"id":"O00JR5901JW15066","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གཏུམ་མོའི་ཁྲིད་རིམ"]},{"id":"O00JR5901JW15074","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གདམས་ངག་རྣམ་ཤེས་གྲོང་འཇུག"]},{"id":"O00JR5901JW15071","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་འཕོ་བ"]},{"id":"O00JR5901JW15060","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གཏེར་ལུང་གསལ་བའི་མེ་ལོང"]},{"id":"O00JR5901JW15079","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གཅོད་མཆོག་བདུད་རྩིའི་ཀུན་ཁྱབ"]},{"id":"O00JR5901JW15068","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་རྨི་ལམ་འོད་གསལ་གྱི་ཁྲིད་ཡིག"]},{"id":"O00JR5901JW15062","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་དཔལ་ཀུན་ཏུ་བཟང་པོའི་བཀའ་བརྒྱུད་ཀྱིས་ཟབ་ཆོས་སྤེལ་བའི་བརྟགས་ཐབས་མུན་སེལ་སྒྲོན་མེ"]},{"id":"O00JR5901JW15073","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཆོས་སྐུ་ལྟ་བ་རྒྱས་འདེབས་ཀྱི་འཕོ་བ"]},{"id":"O00JR5901JW15076","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་མཉམ་ཉིད་ཕྱག་རྒྱ་ཆེན་པོ་སངས་རྒྱས་ལག་བཅངས་ཀྱི་གདམས་པ"]},{"id":"O00JR5901JW15067","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གཏུམ་མོའི་མེ་དབང་སཱུརྱའི་དཀྱིལ་འཁོར"]},{"id":"O00JR5901JW15080","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་འབྲས་བུ་བླ་ན་མེད་པ་ཨ་ཏིའི་ཁྲིད་སྣང་བཞི་མཐར་ཕྱིན"]},{"id":"O00JR5901JW15056","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཟབ་གསང་བླ་ན་མེད་པ་འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་ཁྲིད་ཡིག་ཀུན་བཟང་འཇའ་སྐུ"]},{"id":"O00JR5901JW15075","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་དབུ་མའི་ལྟ་ཁྲིད་དོན་གྱི་སྙིང་པོ"]},{"id":"O00JR5901JW15064","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ལུང་བསྟན་འོད་ཀྱི་དྲྭ་བ"]},{"id":"O00JR5901JW15061","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེས་མཛད་པའི་ཆང་གི་ཉེས་དམིགས"]},{"id":"O00JR5901JW15290"},{"id":"O00JR5901JW15342","title":["གསང་མཆོག་བླ་ན་མེད་པ༔་ལྷ་མཆོག་དབང་ཕྱུག་དམར་པོའི་སྲོག་སྒྲུབ༔་དམིགས་པའི་འཁྲུལ་འཁོར་སྙིང་གི་ཐིག་ལེ་རཏྣ་འབར་བའི་རྒྱ་ཅན་བཞུགས་སོ༔་ཡིག་མེད་ཨུ་པ་དྷེ་ཤའི་ཡང་གཅེས་གསེར་ཆོས་བཀའ་རྒྱ་ཅན"]},{"id":"O00JR5901JW15343","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི་གསང་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ཡོན་ཏན་གཏེར་མཛོད་སྣང་བ་འཁོར་ལོ་ལ་བརྟེན་ནས་ཕོ་མོ་དབང་དུ་སྡུད་པ་གསང་སྒྲུབ་སྲོག་གི་ཏི་ཀ་བཞུགས་སོ༔་ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔་གསང་མཆོག་བླ་ན་མེད་པ༔"]},{"id":"O00JR5901JW15315","title":["དཔལ་མགོན་སྟག་ཞོན་ལྕམ་དྲལ་གྱི་དྲིལ་སྒྲུབ"]},{"id":"O00JR5901JW15318","title":["བདུད་འདུལ་སྟག་ཞོན་སྤོགས་ཆོག"]},{"id":"O00JR5901JW15308","title":["སྐྱོབ་བྱེད་མ་ལྷ་མཆེད་ལྔའི་དབང་བསྐུར་གྱི་རིམ་པ་གསལ་བ"]},{"id":"O00JR5901JW15325","title":["བདུད་འདུལ་སྟག་ཞོན་མགོན་པོ"]},{"id":"O00JR5901JW15309","title":["མ་ལྷ་མཆེད་ལྔའི་མཆོད་ཕྲིན་ཡང་གཅེས་གནད་ཀྱི་གདམས་པ"]},{"id":"O00JR5901JW15340","title":["གསང་མཆོག་བླ་ན་མེད་པ༔་སྟོབས་འཕྲོག་ཆེན་པོ་གདོང་བཞི་པའི་རྒྱུན་ཁྱེར་གྱི་གཏོར་བཟློག་ཟབ་མོ༔་གུད་དུ་སྦས་ལ་གནམ་ལྕགས་ཐོག་མདའ"]},{"id":"O00JR5901JW15322","title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔་བསྟན་སྲུང་ཀུན་འདུས་སྟག་ཞོན་ལྕམ་དྲལ་གྱི༔་བསྐུལ་པ་གནམ་ལྕགས་ཐོག་མདའ"]},{"id":"O00JR5901JW15323","title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔་དཔལ་མགོན་སྟག་ཞོན་ལྕམ་དྲལ་གྱི༔་མངོན་སྤྱོད་དྲག་པོའི་གདམས་ངག་ཨུ་པ་དྷེ་ཤ"]},{"id":"O00JR5901JW15327","title":["བདུད་འདུལ་སྟག་ཞོན་དགྲ་ལྟས"]},{"id":"O00JR5901JW15317","title":["བདུད་འདུལ་སྟག་ཞོན་ཕ་ལམ"]},{"id":"O00JR5901JW15346","title":["བདུད་འདུལ་སྟག་ཞོན་དམར་ནག"]},{"id":"O00JR5901JW15347","title":["གསང་མཆོག་བླ་ན་མེད་པ༔་དཔལ་མ་ཧཱ་ཀཱ་ལ་སྟོབས་འཕྲོག་གདོང་བཞི་པ་ཙ་ཏུར་མུ་ཁའི་མཆོད་བསྟོད་ཕྲིན་ལས་ཀྱི་རང་གཞུང་དགྲ་བགེགས་དཔུང་བཅོམ"]},{"id":"O00JR5901JW15341","title":["དཔལ་སྟོབས་འཕྲོག་རྡོ་རྗེ་ཁྲག་འཐུང་ནག་པོ་ཏྲག་ཤད་ཙ་ཏུར་མུ་ཁའི་ཡང་གསང་གནད་ཀྱི་བསྐུལ་བྱང་ཕྲིན་ལས་ཀུན་འགྲུབ་མྱུར་མགྱོགས་མེ་རླུང་འབར་འཚུབས་ལས་ཀྱི་སྤུ་གྲི་དགྲ་སྲོག་རྡུལ་བརླག"]},{"id":"O00JR5901JW15331","title":["སྟོབས་འཕྲོག་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི་བསྙེན་སྒྲུབ་ཟབ་མོར་འཇུག་པའི་ཚེ་རྒབ་འདྲེ་དམ་སྲི་སྤུན་གསུམ་གྱི་མནན་པ༔་ཆོ་ཟངས་སྤུ་གྲི་མཚོན་ཆའི་འཁོར་ལོ"]},{"id":"O00JR5901JW15332","title":["བདུད་འདུལ་གདོང་བཞི་མན་ངག"]},{"id":"O00JR5901JW15291","title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས༔་འཇམ་མགོན་བླ་སྒྲུབ་ཤེས་རབ་བློ་འཕེལ་གྱི་དབང་ཆོག་བདུད་རྩིའི་བམ་པ་བློ་གྲོས་ངེས་འབྱེད་རྒྱན་གྱི་འཁོར་ལོ"]},{"id":"O00JR5901JW15306","title":["སྙན་བརྒྱུད་ཡིད་བཞིན་གྱི་ནོར་བུ་རིན་པོ་ཆེའི་སྤར་ཁབ༔་འཆི་མེད་ཚེའི་སྒྲུབ་པ༔་བདུད་རྩིའི་བུམ་པ་ཨཱ་ཡུ་མདའ་འཐེན་འཆི་བདག་དགྲ་འཇོམས"]},{"id":"O00JR5901JW15313","title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔་དཔལ་མགོན་སྟག་ཞོན་ལྕམ་དྲལ་གྱི༔་ཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ"]},{"id":"O00JR5901JW15307","title":["བདུད་འདུལ་སྙན་བརྒྱུད་ཚེ་འགུགས"]},{"id":"O00JR5901JW15314","title":["བསྟན་སྲུང་དགོངས་པ་འདུས་པ་ལས༔་དཔལ་མགོན་སྟག་ཞོན་འཅམ་དྲལ་གྱི༔་མཆོད་བསྟོད་དགྲ་འདུལ་ཕྲིན་ལས་ལྷུན་གྲུབ"]},{"id":"O00JR5901JW15304","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ཁང༔་ཟབ་མོ་གཏེར་གྱི་རྒྱན་འཁོར་ལས༔་རྩ་བ་སྒྲུབ་དཀྱིལ་འཆི་མེད་དཔལ་སྟེར་འཆི་བདག་བདུད་བཅོམ"]},{"id":"O00JR5901JW15337","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི༔་གསང་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ཡོན་ཏན་གཏེར་མཛོད་ཡང་གཅེས་དྲིལ་སྒྲུབ་སྙིང་གི་ཐིག་ལེ་སྲིད་གསུམ་གཡོ་བྱེད་རླུང་གི་ཞགས་པ༔་ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་གསང་མཆོག་བླ་ན་མེད་པ༔་གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔"]},{"id":"O00JR5901JW15321","title":["བདུད་འདུལ་སྟག་ཞོན་ལྗོན་ཤིང"]},{"id":"O00JR5901JW15311","title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔་བསྟན་སྲུང་ཀུན་འདུས་སྟག་ཞོན་ལྕམ་དྲལ་གྱི༔་དུས་ཚིགས་ཀྱི་ལུང་བྱང་ཀུན་གསལ་མེ་ལོང"]},{"id":"O00JR5901JW15312","title":["ཕོ་ཉ་སྲོག་བདག་གི་སྒྲུབ་པ་དགྲ་ལ་སྨྱོ་འབོག་གཏོང་བ་ཕུང་བྱེད་སྙིང་ཆུ་དམར་ནག"]},{"id":"O00JR5901JW15316","title":["བདུད་འདུལ་སྟག་ཞོན་ཟེར་སྒྲུབ"]},{"id":"O00JR5901JW15345","title":["ཆོས་སྐྱོང་ཆེན་པོའི་གསོལ་མཆོད་འདོད་དོན་ལྷུན་གྲུབ"]},{"id":"O00JR5901JW15335","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི་ཡོན་ཏན་གྱི་སྒྲུབ་པ༔་གསུང་མཆོག་དབང་ཕྱུག་དམར་པོ་ཡང་གཅེས་གནད་ཀྱི་ཞལ་གདམས་ཀྱི་ཤོག་དྲིལ་སྲོག་གི་ཐིག་ལེ་དམ་པ་བཞུགས་སོ༔་ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔་གསང་མཆོག་བླ་ན་མེད་པ༔"]},{"id":"O00JR5901JW15336","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི༔་གསང་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ཡོན་ཏན་གཏེར་མཛོད་ནང་སྒྲུབ་ཟས་ནོར་སྒྲུབ་པ་ནོར་བུ་བསམ་འཕེལ་བཞུགས་སོ༔་ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔་གསང་མཆོག་བླ་ན་མེད་པ༔"]},{"id":"O00JR5901JW15294","title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས༔་འཇམ་དཔལ་ཨ་ར་པ་ཙའི་ནང་སྒྲུབ་ཟབ་མོ་བློ་ཡི་མུན་སེལ"]},{"id":"O00JR5901JW15295","title":["བདུད་འདུལ་འཇམ་མགོན་ཡང་གསང"]},{"id":"O00JR5901JW15298","title":["ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས༔་འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའ་ཟུང་འཇུག་མཁའ་ཀློང་ཡངས་པའི་དངོས་གྲུབ་འབྱུང་གཏེར་རྫས་ཀྱི་གདམས་པ"]},{"id":"O00JR5901JW15299","title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས༔་དབྱངས་ཅན་མ་དམར་མོའི་སྒྲུབ་པ་ཤེས་རབ་སྐྱེད་བྱེད་བློ་གྲོས་རབ་ཡངས"]},{"id":"O00JR5901JW15339","title":["གསང་མཆོག་བླ་ན་མེད་པ༔་ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོ་མ་ཧཱ་ཀཱ་ལ་གདོང་བཞི་པའི༔་དམོད་བཅོལ་བསྐུལ་ཕྲིན་སྤུ་གྲི་རེག་གཅོད"]},{"id":"O00JR5901JW15330","title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་གསང་མཆོག་བླ་ན་མེད་པ༔་སྟོབས་འཕྲོག་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི༔་བླ་རྡོ་སྲོག་གི་འཁོར་ལོ་ཙིཏྟ་དམར་འབྱིན་འདོད་དགུ་བསམ་འཕེལ་རཏྣ་འབར་བའི་རྒྱ་ཅན"]},{"id":"O00JR5901JW15320","title":["བདུད་འདུལ་སྟག་ཞོན་རྣམ་བཞི"]},{"id":"O00JR5901JW15302","title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས༔་འཕགས་པ་འཇམ་དཔལ་གྱི་ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་འཆི་བདག་བདུད་བཅོམ"]},{"id":"O00JR5901JW15303","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ཁང༔་ཟབ་མོ་གཏེར་གྱི་རྒྱན་འཁོར་ལས༔་དབང་ཆོག་ཡེ་ཡིན་ངང་རྫོགས་སྐུ་བཞི་ལྷུན་གྲུབ་གསེར་གྱི་མཆོད་སྡོང་བདུད་བཞི་དཔུང་བཅོམ"]},{"id":"O00JR5901JW15344","title":["གསང་མཆོག་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི་འཇིག་རྟེན་དབང་ཕྱུག་དམར་པོའི་སྲིད་གསུམ་གཡོ་བྱེད་སྙིང་འཛིན་ལྕགས་ཀྱུ་དམར་པོའི་སྒྲུབ་ཐབས་བཞུགས་སོ༔་ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔"]},{"id":"O00JR5901JW15319","title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔་བསྟན་སྲུང་དཔལ་མགོན་སྟག་ཞོན་ལྕམ་དྲལ་གྱི༔་མན་ངག་སྙིང་དགོངས་ཐིག་ལེ་ཡིད་བཞིན་ནོར་བུ་ལྟ་བུའི་ཨུ་པ་དྷེ་ཤ"]},{"id":"O00JR5901JW15326","title":["བདུད་འདུལ་སྟག་ཞོན་དུག་གྲི"]},{"id":"O00JR5901JW15310","title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔་བསྟན་སྲུང་ཆེན་པོ་དཔལ་མ་ཧཱ་ཀཱ་ལ་སྟག་ཞོན་ལྕམ་དྲལ་གྱི་ལོ་རྒྱུས་ཚང་པའི་རྔ་སྒྲ"]},{"id":"O00JR5901JW15300","title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས༔་ཟབ་གསང་བླ་ན་མེད་པ་བློ་གྲོས་རྒྱས་བྱེད་ཟུང་འཇུག་གི་སྒྲུབ་པ་མཁའ་ཀློང་ཡངས་པ"]},{"id":"O00JR5901JW15324","title":["བདུད་འདུལ་སྟག་ཞོན་སྤུ་གྲི"]},{"id":"O00JR5901JW15333","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཡི༔་ལྷ་ཆེན་དབང་ཕྱུག་དམར་པོ༔་ཡོན་ཏན་གྱི་སྒྲུབ་པ་ནོར་བུ་བསམ་འཕེལ་ལས༔་སྲོག་ཡིག་སྙིང་གི་ཐིག་ལེའི་གནད་ཅིག༔་ཡིད་བཞིན་འདོད་དགུའི་རྒྱ་མཚོ་དཔག་བསམ་གྱི་ལྗོན་ཤིང་བཞུགས་སོ༔་ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔་གསང་མཆོག་བླ་ན་མེད་པ༔"]},{"id":"O00JR5901JW15305","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ཁང༔་འཆི་མེད་ཚེའི་སྒྲུབ་པ་བདུད་རྩིའི་བུམ་བཟང་ལས༔་དབང་ཆོག་བྱིན་བརླབས་སྤྲིན་དཔུང་འཆི་བདག་བགེགས་འཇོམས"]},{"id":"O00JR5901JW15334","title":["རྡོ་རྗེ་ནག་པོ་སྟོབས་འཕྲོག་པའི༔་གདོང་བཞི་དབང་ཕྱུག་ཆེན་པོ་ཡི༔་ཡོན་ཏན་སྒྲུབ་པའི་ཡང་གཅེས་པའི༔་དབང་སྒྲུབ་རླུང་གི་ཞགས་པ་འདི༔་ཞལ་གདམས་གསང་བའི་ཐུགས་ཐིག་གསང་བའི་འབྲུ་གཅིག་པ་བཞུགས་སོ༔་ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔་གསང་མཆོག་བླ་ན་མེད་པ༔"]},{"id":"O00JR5901JW15292","title":["བདུད་འདུལ་འཇམ་མགོན་གསང་སྒྲུབ"]},{"id":"O00JR5901JW15293","title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས༔་འཇམ་དཔལ་དཀར་པོ་ཡེ་ཤེས་སེམས་དཔའི་ཕྱི་སྒྲུབ"]},{"id":"O00JR5901JW15296","title":["བདུད་འདུལ་འཇམ་མགོན་མུན་སེལ"]},{"id":"O00JR5901JW15297","title":["ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས༔་འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའ་ཡབ་ཡུམ་ཟུང་འཇུག་གི་སྒྲུབ་འཁོར་བླ་རྡོ་ཙཀྲའི་རིམ་པ་བློ་གྲོས་རབ་གསལ་མཁའ་ཀློང་ཡངས་པའི་སྐོར་རྣམས"]},{"id":"O00JR5901JW15338","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི་གསུང་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ཡོན་ཏན་གཏེར་མཛོད་གྲགས་པ་བསྒྲུབ་པ་ཕྱི་སྒྲུབ་ཉི་ཟླ་རླུང་གི་འཁོར་ལོ་བཞུགས་སོ༔་ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔་གསང་མཆོག་བླ་ན་མེད་པ༔"]},{"id":"O00JR5901JW15328","title":["བདུད་འདུལ་སྟག་ཞོན་རེག་བཅོད"]},{"id":"O00JR5901JW15329","title":["གསེར་ཆོས་ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་གསང་མཆོག་བླ་ན་མེད་པ༔་ལྷ་ཆེན་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པ་ཙ་ཏུར་མུ་ཁའི་བསྙེན་སྒྲུབ་ལས་སྦྱོར་ཚངས་པ་ལྷའི་རྔ་སྒྲ་གནམ་ལྕགས་ཐོག་མདའ་འདོད་དགུ་ལྷུན་གྲུབ"]},{"id":"O00JR5901JW15348","title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་གསང་མཆོག་བླ་ན་མེད་པ༔་སྟོབས་འཕྲོག་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པ་ཙ་ཏུར་མུ་ཁའི་གསང་སྒྲུབ༔་མེ་རླུང་སྤུ་གྲི་དགྲ་བགེགས་ཀྱི་སྲོག་གཅོད་གྲི་གུག་འབར་བའི་རྒྱ་ཅན"]},{"id":"O00JR5901JW15301","title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས༔་འཇམ་མགོན་ཚེ་དཔག་མེད་ཀྱི་དབང་ཆོག༔་རིན་ཆེན་བུམ་བཟང་འཆི་མེད་དཔལ་གཏེར"]},{"id":"O00JR5901JW15084"},{"id":"O00JR5901JW15100","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་རི་ཁྲོད་ལོ་མ"]},{"id":"O00JR5901JW15087","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་དབང་རྣམས་ཀྱི་སྔོན་དུ་འགྲོ་བ་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་ཁྲུས་དབང་བདུད་རྩིའི་བུམ་པ"]},{"id":"O00JR5901JW15106","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་སྒྲོལ་དཀར་ཚེ་དབང"]},{"id":"O00JR5901JW15103","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་སྒྲོལ་དཀར"]},{"id":"O00JR5901JW15091","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་རྣམ་སྒྲུབ"]},{"id":"O00JR5901JW15110","title":["དབང་གི་ཟིན་བྲིས་མདོར་བསྡུས་བྱིན་རླབས་འོད་འཕྲོ"]},{"id":"O00JR5901JW15097","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་རི་ཁྲོད་བུམ་སྒྲུབ"]},{"id":"O00JR5901JW15094","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་རྣམ་གསང"]},{"id":"O00JR5901JW15107","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ལས་ཚོགས་གཏེར་གྱི་བུམ་པ་ཚ་བ་སྒྲོ་བྲག་གི་གཏེར་མའོ"]},{"id":"O00JR5901JW15085","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་བླ་ན་མེད་པ་ལས༔་སྔོན་འགྲོ་བློ་ལྡོག་གི་རིམ་པ་ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O00JR5901JW15101","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་རི་ཁྲོད་ལོ་མ"]},{"id":"O00JR5901JW15108","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་དབང་གི་ཟིན་བྲིས་མདོར་བསྡུས་པ་བདུད་རྩིའི་རྒྱ་མཚོ"]},{"id":"O00JR5901JW15088","title":["རིག་འཛིན་སྤྲུལ་སྐུ་ཡང་ཏིག་ལས༔་རྡོ་རྗེ་རྣམ་འཇོམས་ཁྲུས་ཆོག་རྗེས་གནང་དྲི་བྲལ་ཤེལ་རི་སྐལ་བཟང་མགྲིན་རྒྱན"]},{"id":"O00JR5901JW15104","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ཚེ་འཕེལ་མའི་ནང་སྒྲུབ་ཟབ་མོ"]},{"id":"O00JR5901JW15092","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གསང་བདག་རྡོ་རྗེ་རྣམ་འཇོམས་གྱི་བུམ་སྒྲུབ"]},{"id":"O00JR5901JW15095","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་རི་ཁྲོད་མ"]},{"id":"O00JR5901JW15111","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་ཐེག་པ་རིམ་འཇུག་དབང་གི་སྒོ་འབྱེད"]},{"id":"O00JR5901JW15098","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་དམིགས་འབྱེད"]},{"id":"O00JR5901JW15090","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་གཞུང་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O00JR5901JW15102","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལོ་གྱོན་དབང་ཆོག"]},{"id":"O00JR5901JW15109","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་དབང་གི་སྔོན་འགྲོ"]},{"id":"O00JR5901JW15089","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་རྣམ་འཇོམས"]},{"id":"O00JR5901JW15086","title":["དམ་ཆོས་སྤྲུལ་སྐུ་ཡང་ཐིག་ལས༔་གསང་བདག་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་དབང་བཤད་དཔག་བསམ་ལྗོན་ཤིང་ངང་པའི་མགྲིན་རྒྱན་བློ་གསལ་བུང་བ་རྒྱས་བྱེད"]},{"id":"O00JR5901JW15105","title":["བདུད་འདུལ་སྤྲུལ་སྐུ་སྙིང་ཐིག་སྒྲོལ་དཀར་གབ་ཐིག"]},{"id":"O00JR5901JW15093","title":["རིག་འཛིན་གསང་བ་རྙིང་ཐིག་ལས༔་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྐུ་གསུམ་སྒྲུབ་དཀྱིལ་རིན་ཆེན་གསེར་ཕྲེང་བདེ་ཆེན་རབ་གསལ་སྐལ་བཟང་མགྲིན་རྒྱན"]},{"id":"O00JR5901JW15096","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་དཔལ་ལྡན་རི་ཁྲོད་མའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O00JR5901JW15099","title":["རི་ཁྲོད་ལོ་མ་གྱོན་མའི་སྦྱིན་སྲེག་ཕྲིན་ལས་མྱུར་འགྲུབ"]},{"id":"O00JR5901JW14959"},{"id":"O00JR5901JW14978","title":["བདུད་འདུལ་དགོངས་འདུས་དམར་ཁྲིད"]},{"id":"O00JR5901JW14988","title":["བདུད་འདུལ་དགོངས་འདུས་ཉི་འོད"]},{"id":"O00JR5901JW14960","title":["སྔོན་དུ་གླེང་བའི་གཏམ་མེ་ཏོག་སིལ་མ།"]},{"id":"O00JR5901JW14969","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བླ་མའི་གཏོར་དབང་བྱིན་རླབས་སྤྲིན་དཔུང་གཏེར་སྟོན་རང་གིས་མཛད་པའོ"]},{"id":"O00JR5901JW14963","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་གང་ཟག་སྒོས་ཀྱི་ལུང་བསྟན་རཏྣའི་སྒྲོམ་བུ"]},{"id":"O00JR5901JW14993","title":["བདུད་འདུལ་དགོངས་འདུས་ཁྲོ་ལོད"]},{"id":"O00JR5901JW14991","title":["བདུད་འདུལ་དགོངས་འདུས་སེང་སྒྲོག"]},{"id":"O00JR5901JW14981","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་ཐོད་རྒལ་གྱི་ཁྲིད་རིམ་ཨ་ཏི་བླ་མེད་ཆོས་ཉིད་རང་གྲོལ"]},{"id":"O00JR5901JW15003","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེས་གསུངས་པའི་གསོལ་འདེབས་དབྱིངས་ཀློང་བྱིན་རླབས་མྱུར་སྩོལ་མ"]},{"id":"O00JR5901JW14965","title":["ཨོ་རྒྱན་རྣམ་ཐར་ཡང་གསང་དྲི་མེད་ཤེལ་གྱི་ཕྲེང་བ"]},{"id":"O00JR5901JW14999","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་གུ་རུ་གནམ་ལྕགས་མེའི་འཁོར་ལོ་ཅན་གྱི་དབང་དྲེགས་པ་ཚར་གཅོད"]},{"id":"O00JR5901JW14986","title":["བདུད་འདུལ་དགོངས་འདུས་བློ་མཆོག"]},{"id":"O00JR5901JW14974","title":["བླ་མའི་གསང་སྒྲུབ་ནོར་བུ་རྒྱ་མཚོ"]},{"id":"O00JR5901JW14984","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱི་གསང་སྒྲུབ"]},{"id":"O00JR5901JW14961","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་ཡང་ཟབ་གསང་བའི་ལྡེའུ་མིག།"]},{"id":"O00JR5901JW14971","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བླ་མ་ལོངས་སྐུའི་སྒྲུབ་པ"]},{"id":"O00JR5901JW14989","title":["བདུད་འདུལ་དགོངས་འདུས་སིང་ག"]},{"id":"O00JR5901JW15000","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་རྡོ་རྗེ་དྲག་རྩལ་གྱི་ལས་བྱང་གནམ་ལྕགས་མེའི་འཁོར་ལོ་ཅན"]},{"id":"O00JR5901JW14966","title":["བདུད་འདུལ་དགོངས་འདུས་ཚེས་བཅུའི་ཕན་ཡོན"]},{"id":"O00JR5901JW14976","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་གུ་རུ་དཔའ་བོ་སྡེ་ལྔ་བྱེ་བྲག་ཏུ་སྒྲུབ་པ་ཡེ་ཤེས་ལྔ་ལྡན"]},{"id":"O00JR5901JW14994","title":["བདུད་འདུལ་དགོངས་འདུས་མན་ངག"]},{"id":"O00JR5901JW14992","title":["བདུད་འདུལ་དགོངས་འདུས་སྣང་བྱེད"]},{"id":"O00JR5901JW14985","title":["བདུད་འདུལ་དགོངས་འདུས་པད་སམ་སྒྲུབ་ཐབས"]},{"id":"O00JR5901JW14995","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་ཡི་དམ་དབང་ཆོག་དྲེགས་པའི་སྲོག་འཕྲོག"]},{"id":"O00JR5901JW14987","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་གུ་རུ་པདྨ་རྒྱལ་པོའི་གསང་སྒྲུབ"]},{"id":"O00JR5901JW14997","title":["བདུད་འདུལ་དགོངས་འདུས་རིལ་བུ"]},{"id":"O00JR5901JW14962","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བསྟན་པ་སྤྱིའི་ལུང་བསྟན་འོད་ཀྱི་དྲ་བ"]},{"id":"O00JR5901JW14972","title":["བདུད་འདུལ་དགོངས་འདུས་སྤྲུལ་སྐུའི་སྒྲུབ་ཐབས"]},{"id":"O00JR5901JW14990","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་གུ་རུ་ཤཀྱ་སེང་གེའི་གསང་སྒྲུབ"]},{"id":"O00JR5901JW15001","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་གདབ་ལས་བསྡུས་པ"]},{"id":"O00JR5901JW14979","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་གུ་རུ་སྲིད་ཐུབ་འཛིན་གྱི་སྒྲུབ་ཐབས་ང་རྒྱལ་སྦྱོང་བྱེད"]},{"id":"O00JR5901JW14977","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་གུ་རུ་དཔའ་བོ་སྡེ་ལྔའི་སྲོག་འཁོར་རེག་པ་དོན་ལྡན"]},{"id":"O00JR5901JW14967","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་དུས་དྲན་ཚེས་བཅུའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་སྩོལ"]},{"id":"O00JR5901JW14968","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བླ་མ་ཞི་བའི་དབང་ཆོག་ནོར་བུ་པདྨའི་ལྗོན་ཤིང"]},{"id":"O00JR5901JW15004","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་གུ་རུ་རྡོ་རྗེ་དྲག་སྒྲུབ་ཀྱི་ལས་ཚོགས་གཏེར་གྱི་བུམ་པའི་ནང་ནས་ཁོལ་དུ་བྱུང་བའི་གོད་གཅོད་ཟབ་མོ"]},{"id":"O00JR5901JW15002","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བླ་མ་དྲག་པོའི་གཏོར་བཟློག་སྦུ་གྲིའི་འཁོར་ལོ་ཅན"]},{"id":"O00JR5901JW14964","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་པདྨའི་ཞལ་གདམས་རྒྱལ་ཚབ་གྱི་སྐྱེས་རྒྱུད"]},{"id":"O00JR5901JW14998","title":["ཚེ་སྒྲུབ་ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་། ཚེ་སྒྲུབ་མཁའ་འགྲོའི་སྙིང་ཁྲག་གནམ་ལྕགས་རྡོ་རྗེའི་སྒྲུབ་ཐབ"]},{"id":"O00JR5901JW14982","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་འགྲོ་འདུལ་གུ་རུ་དྲུག་གི་ལས་ཚོགས་གཤིན་དོན་བདུན་ཚིགས་འཁོར་བ་དོང་སྤྲུག"]},{"id":"O00JR5901JW14970","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་བླ་མ་ཆོས་སྐུའི་སྒྲུབ་ཐབས་ཁྱད་དུ་འཕགས་པ"]},{"id":"O00JR5901JW14980","title":["བདུད་འདུལ་དགོངས་འདུས་རྣམ་རྒྱལ"]},{"id":"O00JR5901JW14996","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་ཡི་དམ་སྒྲུབ་པ་དཔག་བསམ་ལྗོན་ཤིང"]},{"id":"O00JR5901JW14973","title":["བླ་མ་སྐུ་གསུམ་དུ་སྒྲུབ་པའི་དམིགས་པའི་གབ་ཐིག"]},{"id":"O00JR5901JW14983","title":["བདུད་འདུལ་དགོངས་འདུས་པད་འབྱུང"]},{"id":"O00JR5901JW14975","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔་གུ་རུ་དཔའ་བོ་སྡེ་ལྔའི་སྒྲུབ་པ་ནོར་བུ་པདྨའི་ཕྲེང་བ"]}]}