{"isOutlineOf":"W24054","nodes":[{"id":"O00KG0110500KG01106"},{"id":"O00KG0110500KG01131","title":["ཟབ་རྒྱས་ཆོས་ཀྱི་ཐོས་ཡིག་སྡེ་སྣོད་ཆུ་ཀླུང་འཁྱིལ་པའི་རྒྱ་མཚོ་ཟབ་དོན་ནོར་བུའི་བང་མཛོད་ལས་ཡབ་རྗེ་དམ་པས་རྗེས་སུ་བཟུང་ཚུལ་སྐལ་བཟང་ལྡེ་མིག"]},{"id":"O00KG0110500KG01132","title":["ཟབ་རྒྱས་ཆོས་ཀྱི་ཐོས་ཡིག་སྡེ་སྣོད་ཆུ་ཀླུང་འཁྱིལ་པའི་རྒྱ་མཚོ་ཟབ་དོན་ནོར་བུའི་བང་མཛོད་ལས་མཁའ་སྤྱོད་དབང་མོས་རྗེས་སུ་བཟུང་ཚུལ་སྐལ་བཟང་བདུད་རྩི་རོལ་མཚོ"]},{"id":"O00KG0110500KG01133","title":["ཐོས་ཡིག་སྡེ་སྣོད་ཆུ་ཀླུང་འཁྱིལ་པའི་རྒྱ་མཚོ་ཟབ་དོན་ནོར་བུའི་བང་མཛོད་ལས་ཐར་རྩེ་རྗེར་ཐོས་པའི་སྐོར་ཐེག་ཆེན་སྤྲིན་གྱི་སྒྲ་དབྱངས"]},{"id":"O00KG0110500KG01134","title":["ཟབ་རྒྱས་ཆོས་ཀྱི་ཐོས་ཡིག་སྡེ་སྣོད་ཆུ་ཀླུང་འཁྱིལ་པའི་རྒྱ་མཚོ་ཟབ་དོན་ནོར་བུའི་བང་མཛོད་ལས་གནས་གསར་རྡོ་རྗེ་འཆང་ཆེན་པོས་རྗེས་སུ་བཟུང་ཚུལ་སྲིད་ཞིའི་དགོས་འདོད་ཆར་འབེབས"]},{"id":"O00KG0110500KG01110"},{"id":"O00KG0110500KG01291","title":["འཕགས་མ་འོད་ཟེར་ཅན་མའི་སྦྱིན་སྲེག་གི་ཆོ་ག་འོད་ཟེར་མཐའ་ཡས"]},{"id":"O00KG0110500KG01310","title":["དཔལ་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་བིརྭ་པའི་ལུགས་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་ལས་ཉོན་སྡིག་སྒྲིབ་ཀུན་སེལ"]},{"id":"O00KG0110500KG01318","title":["སློབ་དཔོན་པདྨའི་བླ་མའི་རྣལ་འབྱོར་ཚེ་སྒྲུབ་པར་ཡོད་ན་གོང་གི་རིམ་པ་བསྐུལ་ལོ་ཞེས་པའི་རྗེས་སུ་བཟླས་རྒྱུ"]},{"id":"O00KG0110500KG01326","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ནག་པོ་པའི་ཞི་བའི་སྦྱིན་བསྲེག་གི་ངག་འདོན་དང་ཕྱག་ལེན་གསལ་བར་བཀོད་པ་ལས་དང་པོ་པ་ལ་ཉེ་བར་མཁོ་བ་དངོས་གྲུབ་མྱུར་སྩོལ"]},{"id":"O00KG0110500KG01327","title":["དཔལ་ཆེན་ཡང་དག་གི་ཐིག་ཚོན་བྱིན་རླབས་སྔགས་འཆང་དགོངས་གསལ"]},{"id":"O00KG0110500KG01298","title":["འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེའི་བསྙེན་པ་བྱ་ཚུལ"]},{"id":"O00KG0110500KG01317","title":["སངས་རྒྱས་སྨན་བླའི་བསྙེན་ཡིག་ཉུང་ངུ་དོན་ཚང"]},{"id":"O00KG0110500KG01299","title":["མཁའ་འགྲོ་མ་གུར་གྱི་རྒྱུད་ལས་གསུངས་པའི་དཔལ་ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱིས་བསྙེན་པ་བྱ་ཚུལ་ལོག་འདྲེན་མཐར་བྱེད"]},{"id":"O00KG0110500KG01289","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོའི་གསང་ཁྲིད་ཐུན་མོང་མ་ཡིན་པ་འཆད་ཚུལ་གསང་བ་ལས་ཀྱང་ཆེས་གསང་བ་ངེས་དོན་ཟབ་མོའི་བཅུད་ཐིག"]},{"id":"O00KG0110500KG01274","title":["གྲུབ་བརྙེས་སངས་རྒྱས་གསང་བ་ཡི༎ཐུགས་དམ་ལུང་ལུགས་ཚེ་སྒྲུབ་ཀྱི༎ཉམས་ལེན་སྙིང་གི་ཐིག་ལེ་འདིའི༎འགྲོ་ཀུན་འཇིགས་མེད་ཚེ་བཅུད་བཞུགས༎"]},{"id":"O00KG0110500KG01275","title":["དམ་ཚིག་རྡོ་རྗེའི་སྒྲུབ་ཐབས་སྡིག་སྒྲིབ་ཀུན་འཇོམས"]},{"id":"O00KG0110500KG01265","title":["རྗེ་བཙུན་ས་སྐྱ་པའི་ཟབ་ཆོས་དཔལ་ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་དང་ལྷ་ཆེན་ཚོགས་ཀྱི་བདག་པོ་མཆོད་ཅིང་སྐོང་བའི་ཆོ་ག་བརྟན་གཡོའཻ་ཡིད་འཕྲོག་དབང་གི་རྒྱལ་པོ"]},{"id":"O00KG0110500KG01266","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་མགོན་དཀར་པོའི་ཚེ་སྒྲུབ་འཁོར་འདས་བཅུད་ལེན"]},{"id":"O00KG0110500KG01300","title":["འཇིག་རྟེན་དབང་ཕྱུག་སེང་གེ་སྒྲའི་བསྙེན་ཐབས་སྦྱིན་སྲེག་དང་བཅས་པ་གཞན་ཕན་བདུད་རྩིའི་འོད་ཅན"]},{"id":"O00KG0110500KG01301","title":["ཐུགས་རྗེ་ཆེན་པོའི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་གསལ་བར་བཤད་པ་རྨོངས་པ་མིག་འབྱེད་ལྡེ་མིག"]},{"id":"O00KG0110500KG01281","title":["བླ་མ་དམ་པ་ཀུན་དགའ་བློ་གྲོས་དང་འཇམ་དབྱངས་དམར་སེར་སྦྲགས་སྒྲུབ"]},{"id":"O00KG0110500KG01282","title":["རྗེ་བཙུན་གྲགས་པ་རྒྱལ་མཚན་གྱི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་འདོད་དགུའི་དཔལ་སྟེར"]},{"id":"O00KG0110500KG01306","title":["གུ་རུ་པདྨ་ཐོད་ཕྲེང་གི་སྦྱིན་སྲེག་སྒྲིབ་སེལ་ཉི་འོད"]},{"id":"O00KG0110500KG01307","title":["ཆུ་ཡོས་ཟླ ༤ ཚེས ༡༨ ལ་གློ་བོ་པ་ཟླ་བ་བསམ་འགྲུབ་ཀྱི་ངོར་མཛད་གུར་དྲག་བསྙེན་ཡིག"]},{"id":"O00KG0110500KG01254","title":["མཁའ་ལྡིང་གསེར་མིག་འཁྱིལ་པའི་རྗེས་གནང"]},{"id":"O00KG0110500KG01255","title":["གཙུག་ཏོར་འབར་བའི་རྗེས་གནང"]},{"id":"O00KG0110500KG01325","title":["བཀྲ་ཤིས་ཆོས་སྡེར་མགོན་པོའི་རབ་གནས་སྐབས་ཀྱི་རེག་ཟིན"]},{"id":"O00KG0110500KG01324","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་སོགས་ལ་སྦྱར་བའི་རབ་གནས་རྒྱས་པའི་ཟིན་བྲིས་དང་པོའི་ལས་ཅན་འཇུག་བདེ"]},{"id":"O00KG0110500KG01296","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྙེན་ཡིག་ཉུང་ངུ་སྦྱིན་སྲེག་དང་བཅས་པ་ཁྲོ་རྒྱལ་དགོངས་བརྒྱན"]},{"id":"O00KG0110500KG01315","title":["རྗེ་བཙུན་རིག་བྱེད་ལྷ་མོའི་སྦྱིན་སྲེག་དབང་གི་ལྕགས་ཀྱུ་རྣམ་པར་སྤེལ་བ"]},{"id":"O00KG0110500KG01297","title":["འཇིགས་བྱེད་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O00KG0110500KG01316","title":["དཔལ་ཚོགས་ཀྱི་བདག་པོའི་ཐབ་གཏེར་གྱི་མན་ངག་རོ་བཅུད་ནུས་མཐུའི་སྙིང་པོ"]},{"id":"O00KG0110500KG01287","title":["རྗེ་བཙུན་ས་སྐྱ་པའི་ཟབ་ཆོས་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་འཁྲིད་འཆད་ཚུལ་ས་ཆེན་ཐུགས་ཐིག"]},{"id":"O00KG0110500KG01288","title":["དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོའི་བསྐྱེད་རྫོགས་ཀྱི་ཁྲིད་འཆད་ཐབས་ཟབ་དོན་གསལ་བ"]},{"id":"O00KG0110500KG01272","title":["བཅུ་གཅིག་ཞལ་ལྷ་ལྔའི་རྗེས་གནང་གོ་བདེ་དོན་ཚང"]},{"id":"O00KG0110500KG01273","title":["དོན་ཞགས་གཟུངས་ཆོག་གི་གསལ་བྱེད་སྡུག་བསྔལ་ཀུན་སེལ"]},{"id":"O00KG0110500KG01263","title":["རྗེ་བཙུན་རིག་བྱེད་ལྷ་མོའི་ཆོས་སྐོར་དངོས་གྲུབ་འབྱུང་གནས་ཀྱི་གསལ་བྱེད་དངོས་གྲུབ་རབ་འཕེལ"]},{"id":"O00KG0110500KG01264","title":["ཀུ་རུ་ཀུལླེའི་རྗེས་གནང་བྱ་ཚུལ་རིག་བྱེད་ལམ་བཟང་ཉི་འོད"]},{"id":"O00KG0110500KG01322","title":["སོ་འབྲང་འཁོར་ལོ་བཅུ་གསུམ་མའི་རབ་གནས་དང་འདོགས་ཚུལ་ཐུན་མོང་མ་ཡིན་པའི་གསལ་བྱེད་འདོད་དགུའི་རེ་སྐོང"]},{"id":"O00KG0110500KG01323","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པ་ཡི༎རབ་གནས་བྱིན་བརླབས་འདོད་དགུའི་ཆར༎ལྔ་བདོའི་མི་མཐུན་བདུད་ཚོགས་མེ༎ཞི་བྱེད་ཐུགས་རྗེའི་རྒྱ་མཚོ་བཞུགས༎"]},{"id":"O00KG0110500KG01294","title":["དཔལ་གསང་བ་འདུས་པ་འཕགས་ལུགས་མི་བསྐྱོད་རྡོ་རྗེའི་བསྙེན་ཡིག་མི་བསྐྱོད་དགོངས་རྒྱན"]},{"id":"O00KG0110500KG01280","title":["སློབ་དཔོན་ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་རྗེས་གནང་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་བློ་གསལ་ཉེར་མཁོ"]},{"id":"O00KG0110500KG01270","title":["ཕག་དཀར་ཤེས་རབ་གསལ་བྱེད་ཀྱི་ཉམས་ལེན"]},{"id":"O00KG0110500KG01278","title":["ཀུན་མཁྱེན་དཀོན་མཆོག་ལྷུན་གྲུབ་ཀྱིས༎ཕྱག་རྡོར་རྣམ་སྲས་སྦགས་སྒྲུབ་ལ༎ཁྱེར་བདེ་དོན་ཚང་ངག་འདོན"]},{"id":"O00KG0110500KG01279","title":["ལྷ་མོ་ཤྲི་ཝ་ཎའི་སྒོ་ནས་རྨི་རྟགས་སྒྲུབ་ཚུལ་དུས་གསུམ་བླང་དོར་རབ་གསལ"]},{"id":"O00KG0110500KG01269","title":["གྲིབ་མ་ཁྲུས་སེལ་གྱི་ཉམས་ལེན"]},{"id":"O00KG0110500KG01304","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཡེ་ཤེས་མེ་ཆེན"]},{"id":"O00KG0110500KG01305","title":["ཀུན་རིག་བསྙེན་པའི་སྦྱིན་སྲེག་ལ་ཆོ་ག་དང་བཟླས་གྲངས་ཕྲལ་ཚུལ"]},{"id":"O00KG0110500KG01252","title":["དབྱངས་ཅན་ལྷ་མོའི་བསྒོམ་བཟླས་ཤེས་བྱ་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་ཆེན"]},{"id":"O00KG0110500KG01253","title":["ཁྱུང་ནག་གི་རྗེས་གནང"]},{"id":"O00KG0110500KG01285","title":["དུས་འཁོར་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O00KG0110500KG01313","title":["ཕོ་རྐྱང་དྲག་པོའི་སྦྱིན་སྲེག་གདུག་ཅན་ཟ་བའི་འཇིགས་རུང་མེ་འོད"]},{"id":"O00KG0110500KG01295","title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་རྡོ་རྗེ་དཔལ་མགོན་འཕགས་པ་ཀླུ་སྒྲུབ་ལུགས་ཀྱི་བསྙེན་པའི་ཁ་སྐོང་གི་སྦྱིན་སྲེག་གསང་གསུམ་ཡེ་ཤེས་མེ་འོད"]},{"id":"O00KG0110500KG01314","title":["ཚེ་དཔག་མེད་ལྷ་དགུའི་རྒྱས་པའི་སྦྱིན་སྲེག"]},{"id":"O00KG0110500KG01286","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་གུར་གྱི་མགོན་པོའི་སྒོ་ནས་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་བླངས་པའི་ཚུལ་གསལ་བར་བཤད་པ་སྙན་བརྒྱུད་བདུད་རྩིའི་ཉིང་ཁུ"]},{"id":"O00KG0110500KG01259","title":["རྟ་མགྲིན་ཤངས་ལུགས་ཀྱི་མངོན་རྟོགས"]},{"id":"O00KG0110500KG01258","title":["རྟེན་བཞེངས་བཟོ་བར་ཉེར་མཁོ་བགེགས་མཐར་བྱེད་ཀྱི་བསྒོམ་ཟླས་འགལ་རྐྱེན་རང་གྲོལ"]},{"id":"O00KG0110500KG01271","title":["རྒྱལ་སྲས་ཀུན་གྱི་འཇུག་ངོགས་ཐེག་ཆེན་སྤྱི་བྱེ་བྲག་ལ་འཇུག་ཚུལ་ཟབ་དོན་སྒྲོན་མེ"]},{"id":"O00KG0110500KG01261","title":["རིག་བྱེད་མའི་གནད་ཡིག་གསལ་བྱེད"]},{"id":"O00KG0110500KG01249","title":["ཕྱག་ན་རྡོ་རྗེ་འཆི་བདག་འཇོམས་པའི་བདག་བསྐྱེད་འཆི་མེད་སྙིང་པོ"]},{"id":"O00KG0110500KG01262","title":["རྗེ་བཙུན་རིག་བྱེད་མའི་རྗེས་གནང་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་རྣམ་གཞག་ཚར་ཆེན་ཡབ་སྲས་ཀྱི་ཕྱག་བཞེས་ཟབ་དོན་འཁྲུལ་མེད"]},{"id":"O00KG0110500KG01320","title":["རབ་གནས་འབྲིང་པོའི་ཆོ་ག་འཁོར་ལོ་བདེ་མཆོག་ལ་སྦྱར་བ་བྱིན་རླབས་རབ་འབྱམས"]},{"id":"O00KG0110500KG01292","title":["བདེ་མཆོག་ནག་པོ་ལུགས་ཀྱི་གཞི་བསྙེན་བྱེད་ཚུལ་གྲུབ་པའི་གསང་གཏམ"]},{"id":"O00KG0110500KG01321","title":["དཔལ་གསང་བ་འདུས་པ་འཕགས་ལུགས་ཀྱི་རབ་གནས་འབྲིང་པོའི་ངག་འདོན་བཀྲ་ཤིས་ཆུ་རྒྱུན"]},{"id":"O00KG0110500KG01311","title":["རྣམ་རྒྱལ་མའི་སྦྱིན་སྲེག་འཆི་མེད་འོད་འབར"]},{"id":"O00KG0110500KG01293","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་བསྙེན་ཐབས་སྦྱིན་སྲེག་བཅས"]},{"id":"O00KG0110500KG01319","title":["གཙུག་ཏོར་རྣམ་རྒྱལ་གྱི་རབ་གནས་འཆི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O00KG0110500KG01276","title":["འདོད་རྒྱལ་རྗེས་གནང"]},{"id":"O00KG0110500KG01277","title":["འཇིག་རྟེན་དབང་ཕྱུག་སྤྱན་རས་གཟིགས་སེམས་དཔའ་བཞི་བརྩིགས་གྲུབ་དབང་ཐང་སྟོང་རྒྱལ་པོའི་ལུགས་ཀྱི་མ་ཎི་བུམ་སྒྲུབ་བྱིན་རླབས་ཀུན་འབྱུང"]},{"id":"O00KG0110500KG01267","title":["ཞལ་དཀར་པོ་ཚེ་འཕེལ་གྱི་བདག་མདུན་སྒྲུབ་ཚུལ་ཐོ"]},{"id":"O00KG0110500KG01268","title":["དཔལ་མགོན་ཞལ་བྲམ་ནག་ཤན་པ་དྲུག་བསྐོར་གྱི་བདག་མདུན་རྣམ་གཞག་ཉུང་ངུ་ཤན་པ་རབ་དགའ"]},{"id":"O00KG0110500KG01302","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་དང་མཉམ་པ་སྦྱོར་བ་ཡང་དག་ཟླ་གམ་གཅིག་པ་དང་དག་པའི་བསྙེན་སྒྲུབ་སྦྱིན་སྲེག་དང་བཅས་པའི་ཡི་གེ་བཛྲ་ཧེ་རུ་ཀའི་ཞལ་ལུང"]},{"id":"O00KG0110500KG01303","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་བདག་ཉིད་རྩ་བའི་དཀྱིལ་འཁོར་གྱི་སྦྱིན་སྲེག་དབུས་ཀྱི་ཉི་འོད"]},{"id":"O00KG0110500KG01250","title":["མཁའ་འགྲོ་མ་སྨེ་བ་བརྩེགས་མའི་བུམ་པའི་ཆོ་ག་ཉམས་སྒྲིབ་མཐར་བྱེད"]},{"id":"O00KG0110500KG01251","title":["ཛམ་དཀར་རྗེས་གནང་ཁམས་གསུམ་དབང་སྡུད"]},{"id":"O00KG0110500KG01308","title":["རྡོ་རྗེ་ཁྱུང་ཁྲའི་ཞི་བའི་སྦྱིན་སྲེག་བསྡུས་ཚང་འཇུག་བདེ"]},{"id":"O00KG0110500KG01309","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་བ་རི་ལུགས་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་སྡུག་བསྔལ་རབ་འཇོམས"]},{"id":"O00KG0110500KG01283","title":["འཇམ་མགོན་ས་སྐྱའི་པཎྜི་ཏའི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་མཁྱེན་བརྩེ་ནུས་མཐུའི་ཆར་འབེབས"]},{"id":"O00KG0110500KG01312","title":["གུར་མགོན་ལྷ་བརྒྱད་ཀྱི་དྲག་པོའི་སྦྱིན་སྲེག་དགྲ་བགེགས་འཇོམས་པའི་གཏུམ་དྲག་མེ་འོད"]},{"id":"O00KG0110500KG01284","title":["ས་སྐྱའི་རྗེ་བཙུན་ཡབ་ཆོས་མཆོག། རྡོ་རྗེ་ཕུར་པ་ལ་བརྟེན་པའི། བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ། རྒྱུད་དང་མི་འགལ་ཟབ་གནད"]},{"id":"O00KG0110500KG01256","title":["མེ་དབང་འབྱུང་འདུལ་རྗེས་གནང"]},{"id":"O00KG0110500KG01257","title":["རྣམ་སྣང་སྒྱུ་དྲ་ནས་གསུང་ཞིང་སྒྲུབ་ཐབས་བརྒྱ་རྩ་ནས་བཤད་པའི་བསྲུང་བ་ལྔ་གཙོ་རྐྱང་གི་རྗེས་གནང་སྙིང་པོ་གསལ་བ"]},{"id":"O00KG0110500KG01260","title":["ཚེ་དཔག་མེད་ཛེ་ཏཱ་རིའི་ལུགས་ཀྱི་བསྒོམ་བཟླས་ཚེ་དཔལ་ཡེ་ཤེས་ཀུན་འགྲུབ"]},{"id":"O00KG0110500KG01248","title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བློ་གྲོས་སངས་རྒྱས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་རབ་པོ་ཏི་ཅ་པའི་དཀར་ཆག"]},{"id":"O00KG0110500KG01290","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་རྡོ་རྗེ་མཁའ་འགྲོའི་རྒྱུད་ལས་གསུངས་པའི་རྡོ་རྗེ་སེམས་དཔའ་ཧེ་རུ་ཀའི་ཡི་གེ་བརྒྱ་པའི་ཁྲུས་དང་སྦྱིན་སྲེག་ཡི་གེ་སྡིག་སྦྱོང་ཐུགས་རྗེའི་སྣང་གསལ"]},{"id":"O00KG0110500KG01112"},{"id":"O00KG0110500KG01494","title":["འདོད་གསོལ"]},{"id":"O00KG0110500KG01455","title":["དཔལ་ཚོགས་ཀྱི་བདག་པོའི་འགབ་འདྲེ་བསེ་གདོང་མནན་ཐབས་ལྕགས་ཀྱི་རི་བོ"]},{"id":"O00KG0110500KG01485","title":["ཡེར་པར་བཞུགས་རྒྱུའི་ཀླུ་དབང་སྐུའི་འདོད་གསོལ"]},{"id":"O00KG0110500KG01422","title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བློ་གྲོས་སངས་རྒྱས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུངས་རབ། པོ་ཏི་ཤྲི་པའི་དཀར་ཆག"]},{"id":"O00KG0110500KG01497","title":["ཛམ་བྷ་ལ་དམར་པོའི་སྲོག་སྒྲུབ་ཀྱི་གདམས་པ་དང་རྗེ་ས་ཆེན་གྱི་མན་ངག"]},{"id":"O00KG0110500KG01434","title":["ལོ་གླུད་ཆ་ཚང་བསྒྱུར"]},{"id":"O00KG0110500KG01488","title":["པད་ཚལ་གྱིས་ཞུས་པའི་འདོད་གསོལ"]},{"id":"O00KG0110500KG01425","title":["ཆོས་གྲྭ་ཆེན་པོ་ཐུབ་བསྟན་རྣམ་རྒྱལ་དཔལ་མགོན་ཞལ་ལ་བཅོལ་གདམས་གཉེར་གཏད་ཀྱི་ཡི་གེ་དམ་ཚིག་རྡོ་རྗེའི་སྒྲ་དབྱངས"]},{"id":"O00KG0110500KG01490","title":["ཚེ་དཔག་མེད་ཀྱི་སྐུ་བཞེངས་པར་འདོད་གསོལ"]},{"id":"O00KG0110500KG01481","title":["ཤིང་གླང་བདུད་འདུལ་མཆོད་རྟེན་ཉམས་གསོ་བགྱིས་སྐབས་འདོད་གསོལ་ཕུལ་བ"]},{"id":"O00KG0110500KG01437","title":["མགོན་དཀར་དམག་ཟོར་བསངས་མཆོད"]},{"id":"O00KG0110500KG01428","title":["ཆ་ཞབས་ཁམས་དྲུང་བཅུ་དཔོན་ཀླུང་རྟ་འཛུགས་ཡིག"]},{"id":"O00KG0110500KG01432","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཚོགས་མཆོད་ཟབ་དོན་སྙིང་ཁུ"]},{"id":"O00KG0110500KG01471","title":["གཏོར་བསྔོ་བརྒྱ་རྩ་འབྲིང་པོ་གསོག་ཐབས་ཉུང་གསལ་སྒྲོན་མེ"]},{"id":"O00KG0110500KG01462","title":["ལྕགས་སྡོང་མའི་རྒྱུན་ཁྱེར"]},{"id":"O00KG0110500KG01474","title":["གནོད་སྦྱིན་ཆེན་མོ་རྩིའུ་དམར་མཆོད་ཚུལ"]},{"id":"O00KG0110500KG01465","title":["དཔལ་དུར་ཁྲོད་བདག་པོའི་དགོས་བསྐང་ཞིང་སྐྱོང་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O00KG0110500KG01446","title":["རྩེ་གདོང་གི་གཡག་རྭ་ལྔའི་རྟེན་བཤད"]},{"id":"O00KG0110500KG01450","title":["ཐུགས་སྒྲུབ་སད་བསྲུང་ལེ་ཚན་གྱི་གསལ་བྱེད་ནོར་འཛིན་དྲོད་འབེབས"]},{"id":"O00KG0110500KG01477","title":["བསྐལ་བཟང་བདེ་སྐྱིད་བུ་འཁྲིད་མའི་དགོངས་རྫོགས་ཀུན་གྱི་འདོད་གསོལ"]},{"id":"O00KG0110500KG01441","title":["ཨ་དཀར་ཐང་སྒར་ཐོག་སྦྱར་བའི་ཁྲུས་གསོལ"]},{"id":"O00KG0110500KG01468","title":["བྱེ་ཚོགས་བློ་བཟང་ཡོན་ཏན་ངོར་མཛད"]},{"id":"O00KG0110500KG01470","title":["རྩེ་གདོང་རིན་སྒང་སྤྱི་བོར་གནང་བ"]},{"id":"O00KG0110500KG01458","title":["ཇག་ཆིངས་ར་རུ་མ་ཟ་ཧོར་བན་དེའི་ལག་ལེན་མྱོང་གྲུབ་མའོ"]},{"id":"O00KG0110500KG01449","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ལ་ཀླུ་ཆེན་བརྒྱད་བསྐོར་གྱི་ཆར་འབེབས་དངོས་གྲུབ་སྤྲིན་ཕུང"]},{"id":"O00KG0110500KG01453","title":["གཏད་ཧྲུལ་ཟངས་གླིང་པའི་ཟུར་འདེབས་བཀའ་རྒྱ་ཅན"]},{"id":"O00KG0110500KG01444","title":["ལྷ་ཁང་མཁན་པོ་ཆོས་བཀྲ་ཤེས་གསར་བཀོད་སྐབས་སྒོ་རུམ་སྙན་དར་ཞལ་བྱང"]},{"id":"O00KG0110500KG01483","title":["བཀའ་བློན་ཐོག་སིན་ངོར་གནང་བ་དང་མདའ་དཔོན་ཕུ་ལུང་པའི་ངོར་མཛད"]},{"id":"O00KG0110500KG01456","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་སྒོ་ནས་ཕུང་སྲི་མནན་པའི་མན་ངག་རི་རབ་ཕུར་བུ"]},{"id":"O00KG0110500KG01495","title":["འདོད་གསོལ་སྲིད་ཞིའི་མཆོག་གྱུར"]},{"id":"O00KG0110500KG01486","title":["འོན་རྒོད་ཚང་དུ་གནང་བའི་སྐུ་རྣམས་ཀྱི་འདོད་གསོལ"]},{"id":"O00KG0110500KG01423","title":["ཀུ་རུ་ཀུལླེ་སྔོན་མོའི་ཆར་འབེབས་དང་སད་སྲུང་གི་ཡི་གེ་བཀླག་ཆོག་མ་འགྲོ་ལ་དགེ་བའི་ལྷག་བསམ་བསིལ་ཟེར"]},{"id":"O00KG0110500KG01498","title":["རྒྱལ་བའི་ལོར་དཔལ་ས་སྐྱའི་ལྷ་ཁང་ཆེན་མོའི་ཁྱམ་སྟོད་གསེར་ཁྲིར་ཞལ་དྲོའི་སྐབས་ཀྱི་ཤིས་བརྗོད་དང་དགེ་འདུན་ལ་སྙན་སྒྲོན་ཡི་གེ་ངོ་མཚར་སྣང་གསལ"]},{"id":"O00KG0110500KG01435","title":["རྣམ་སྲས་རིགས་ཅན་བཅོ་ལྔའི་གཏོར་མའི་རྣམ་གཞག་བུ་ཚར་སོགས་མཁས་གྲུབ་ཁ་ཤས་ཀྱི་གསུང་ལས་བཏུས་ཤིང། ངོར་ཆེན་དཀོན་མཆོག་ལྷུན་གྲུབ་དང། ངག་དབང་ཆོས་གྲགས་ལ་གཙོ་བོར་བརྟེན་པ་ཞལ་ཟས་རབ་གསལ"]},{"id":"O00KG0110500KG01489","title":["འདས་པའི་རྗེས་སྒྲུབ་རྟེན་བཞེངས་འདོད་གསོལ"]},{"id":"O00KG0110500KG01426","title":["ཆོས་སྲུང་ལ་གཉེར་གཏད་བཀའ་བསྒོ"]},{"id":"O00KG0110500KG01491","title":["རྣམ་རྒྱལ་མའི་འདོད་གསོལ"]},{"id":"O00KG0110500KG01430","title":["ཆུ་གཏོར་གྲངས་གསོག་བྱེད་ཚུལ་ཁྱེར་བདེ་དོན་ཚང"]},{"id":"O00KG0110500KG01460","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ལྷ་བརྒྱད་དཀྱིལ་འཁོར་གྱི་བཀྲ་ཤིས་ཕུན་ཚོགས་གཙུག་གི་ནོར་བུ"]},{"id":"O00KG0110500KG01438","title":["མེ་སྟག་ཟླ ༩ ཚེས ༡ ལ་ཁམས་ཨབ་ལ་སྐུ་སྐྱེར་འཇིགས་བྱེད་བྲིས་ཐང་བརྒྱབ་ཡིག་མཐོང་བ་དོན་ལྡན"]},{"id":"O00KG0110500KG01429","title":["འབྲུལ་གཏོར་དབུལ་ལོ"]},{"id":"O00KG0110500KG01500","title":["འདི་ནང་གི་ཚིགས་བཅད་འདི་མཁན་ཆེན་ཞི་བ་མཚོའི་གཙུག་ཏོར་དྲི་མེད་ཆ་ཆོག་ནས་འབྱུང། རྒྱ་སྐད་དང་བི་ཝརྡ་ཞལ་དཀར་ཆོས་རྗེ་ངག་དབང་ཤེས་རབ་ཀྱིས་མཛད་ཅིང། ཞལ་དྲོ་ལྷ་ཁང་དགེ་ལེགས་རྒྱ་མཚོའི་འབྱུང་གནས་ཞེས་ས་སྐྱ་པ་ཀུན་བློས་བཏགས། \nམུ་ཁོ་སྨ་དེ་ཝ་གྲི་ཧ་ཤྲེ་ཡ་ས་མུ་དྲཱ་ཎཾ་ཀཱ་རཱ་ཏྲ་ཤུ་བྷ།\nཞལ་དྲོ་ལྷ་ཁང་དགེ་ལེགས་རྒྱ་མཚོའི་འབྱུང་གནས་འདི་ན་དགེ།"]},{"id":"O00KG0110500KG01472","title":["དཔལ་ལྡན་ལྷ་མོ་འདོད་ཁམས་དབང་ཕྱུག་མའི་མདོས་བསྐང་དངོས་གྲུབ་ཆུ་རྒྱུན"]},{"id":"O00KG0110500KG01463","title":["རང་གི་རྩ་བའི་བླ་མར་ཕྱག་བྱས"]},{"id":"O00KG0110500KG01475","title":["སྐྱེད་ལྟས་རྟག་གཏོར་གྱི་འདོད་གསོལ"]},{"id":"O00KG0110500KG01466","title":["ནང་མཆོད"]},{"id":"O00KG0110500KG01447","title":["རྡོ་རྗེ་ཕུར་པའི་རིག་འཛིན་བསྐུལ་ཚིག་གི་ཞལ་སྐོང"]},{"id":"O00KG0110500KG01451","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་བཙའ་བསྲུང་རྡོ་རྗེ་ཕ་ལམ་གྱི་གསལ་བྱེད་རྡོ་རྗེའི་ངར་བསྐྱེད་པ་ཕ་ལམ་རབ་གསལ"]},{"id":"O00KG0110500KG01478","title":["འབུམ་ཐང་དངུལ་གདུང་རིན་པོ་ཆེའི་གདན་རབ་བླ་རྒྱུད་བཅས་གསར་བཞེངས་སྐབས་སྦྱིན་བདག་སྐུའི་འདོད་གསོལ"]},{"id":"O00KG0110500KG01442","title":["རྩེ་དམར་སྐུ་ཕེབས་སྐབས་ཕུལ་བ"]},{"id":"O00KG0110500KG01459","title":["ཇག་ཆིངས་ར་རུ་མའི་གསལ་བྱེད"]},{"id":"O00KG0110500KG01454","title":["གཏད་ཧྲུལ་ཟངས་གླིང་པའི་འདོད་གསོལ་ལ་དཔལ་ས་སྐྱར་དམིགས་བསལ་སྦྱར་བ"]},{"id":"O00KG0110500KG01493","title":["སྐུ་གསུང་ཐུགས་རྟེན་གྱི་གཟུངས་གཞུགས་འདོད་གསོལ"]},{"id":"O00KG0110500KG01484","title":["འོན་ཁྲི་སྨོན་དུ་ཆོས་སྐྱོང་ལ་འདོད་གསོལ"]},{"id":"O00KG0110500KG01433","title":["བར་དོ་ངོ་སྤྲོད་ཀྱི་གདམས་ངག་ཐར་ལམ་གསལ་བྱེད"]},{"id":"O00KG0110500KG01496","title":["རྡོ་རྗེ་དང་དྲིལ་བུའི་རྣམ་བཤད"]},{"id":"O00KG0110500KG01424","title":["གནས་གསར་རྡོ་རྗེ་འཆང་ལ་འཇིགས་བྱེད་སྐོར་གྱི་བཀའ་འདྲི་ཞུས་ཐོ་དང་དྲིས་ལན"]},{"id":"O00KG0110500KG01487","title":["འཕགས་སྡེ་སློབ་དཔོན་ནས་ཞུས་པའི་འདོད་གསོལ"]},{"id":"O00KG0110500KG01480","title":["བསམ་གླིང་སྨོན་བདེ་འཕེལ་ཆེན་ནས་ཞུས་པའི་འདོད་གསོལ་དང་སངས་རྒྱས་བཟང་པོའི་རྗེས་སྒྲུབ་རྡོར་སེམས་སྐུའི་འདོད་གསོལ"]},{"id":"O00KG0110500KG01436","title":["ས་སྐྱ་བསྐོར་དཔོན་པར་ཉེར་བར་མཁོ་བའི་ཡི་གེ་འགྲོ་དོན་བཟང་པོ"]},{"id":"O00KG0110500KG01499","title":["དཔལ་ས་སྐྱའི་ཆོས་སྲིད་ལ་དགེ་ལེགས་འབྱུང་བའི་སྒོ་ཤིས་བརྗོད་ཕུན་ཚོགས་གཙུག་རྒྱན"]},{"id":"O00KG0110500KG01427","title":["རྗེ་བཙུན་ས་སྐྱ་པའི་གདུང་རབས་ལ་བརྟེན་པའི་བཀའ་བསྒོ"]},{"id":"O00KG0110500KG01492","title":["གུར་ཐང་སྐུའི་འདོད་གསོལ"]},{"id":"O00KG0110500KG01431","title":["ལན་གཏོར་གཏོང་ཚུལ"]},{"id":"O00KG0110500KG01461","title":["ཨོཾ་དང་ཨཱ་H་ཧཱུཾ་གི་བདུད་རྩིའི་མཆོད་ཚིག་འགའ། ཉམས་ལྡན་ལྷ་བུ་ཡི། དོན་ལྡན་བདུད་རྩི"]},{"id":"O00KG0110500KG01439","title":["རྒྱལ་དབང་རིན་པོ་ཆེར་ཞབས་བརྟན་སྐབས་ཞལ་བཞེས་ཞུ་ཐོ"]},{"id":"O00KG0110500KG01469","title":["ཡབ་རྗེ་ཀུན་དགའ་བློ་གྲོས་ཀྱི་ལྗགས་བསྒྲིགས་གཟུངས་གྲྭ་ལྔའི་མངོན་དཀྱིལ་ལས་བདག་བསྐྱེད་རྐྱང་པ་ཟུར་དུ་བཀོལ་བ"]},{"id":"O00KG0110500KG01501","title":["དཀར་ཆག"]},{"id":"O00KG0110500KG01473","title":["དཔལ་ལྡན་དམར་ཟོར་རྒྱལ་མོའི་མདོས་བསྐང་རྒྱས་པའི་ངག་འདོན་རེ་མ་ཏི་འཛུམ་ཞལ་བསུ་བའི་མཆོད་སྤྲིན"]},{"id":"O00KG0110500KG01464","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་བསྙེན་སྒྲུབ་གསལ་བྱེད་བདུད་རྩིའི་འོད་ཅན་ཞེས་བྱ་བ་ས་ལོ་ཆེན་པོའི་གསུང་ལ་སྔགས་འཆང་ཆེན་པོས་མཆན་གནང་བ་དཀྱུས་མཆན་ལྷན་ཅིག་བསྡེབ་ཅིང་ཨ་མེས་ཞབས་ཀྱི་གསུང་ནས་ཀྱང་ཅུང་ཟད་ཁ་བསྐང་བ"]},{"id":"O00KG0110500KG01445","title":["ཤི་གསོན་གྱི་གདགས་ཡིག"]},{"id":"O00KG0110500KG01476","title":["སྐྱེད་ལྟས་རྟག་གཏོར་གྱི་ཞལ་བྱང"]},{"id":"O00KG0110500KG01440","title":["བསམ་ཡས་རབ་བྱུང་གྲྭ་ཚང་པར་ཕུར་འཆམས་ལ་སྐྱོན་འདོན་གནང་བ"]},{"id":"O00KG0110500KG01467","title":["གནོད་སྦྱིན་བག་རྩེ་ལྕམ་དྲལ་གྱི་དྲག་སྐུལ་དབང་སྙིང་ངོར་མཛོད"]},{"id":"O00KG0110500KG01457","title":["ཕུང་སྲི་མནན་པའི་དཔེ་བྲིས"]},{"id":"O00KG0110500KG01448","title":["ཀུ་རུ་ཀུལླེ་སྔོན་མོའི་ཆར་འབེབས་དང་སད་སྲུང་གི་ཡི་གེ་བཀླག་ཆོག་མ་འགྲོ་ལ་དགེ་བའི་ལྷག་བསམ་བསིལ་ཟེར"]},{"id":"O00KG0110500KG01452","title":["བུ་སྟོན་རིན་པོ་ཆེ་ཐམས་ཅད་མཁྱེན་པས་མཛད་པའི་ཐོག་དང་སེར་བ་ས་གཡོས་སོགས་བསྲུངས ༼སྲུང༽ ཐབས་ཟབ་མོ"]},{"id":"O00KG0110500KG01479","title":["ཐར་རྩེ་རྡོ་རྗེ་འཆང་གི་སྨན་སྐུའི་ནང་ཞུགས་འདོད་གསོལ"]},{"id":"O00KG0110500KG01443","title":["བྱེ་ཚོགས་ཆོས་སྐྱོང་ལ་ཕུལ་བ"]},{"id":"O00KG0110500KG01482","title":["སྦུས་སྐྱེད་རྟེན་གྱི་འདོད་གསོལ"]},{"id":"O00KG0110500KG01111"},{"id":"O00KG0110500KG01400","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོའི་གསང་བའི་ལས་མཁན་ལྔ་ལ་རུ་མཚོན་འཛུགས་ཆོག་སྲིད་ཞི་དབང་རྒྱལ"]},{"id":"O00KG0110500KG01372","title":["རྩི་དམར་མཆེད་བདུན་བཅས་ལ་བསྟོད་བསྐུལ་ལས་བཞིའི་དམིགས་པ་མདོར་བསྡུས"]},{"id":"O00KG0110500KG01369","title":["དེའི་བཤད་པའི་མཚམས་སྦྱོར"]},{"id":"O00KG0110500KG01336","title":["གཏོར་ཆོག་ཉུང་འདུས"]},{"id":"O00KG0110500KG01344","title":["སྟོབས་འཕྲོག་དབང་པོའི་གཏོར་བསྔོ་བསྐང་བ་རབ་ཟབ་དོན་ཚང"]},{"id":"O00KG0110500KG01345","title":["ཡིད་དམ་ཆོས་སྲུང་རྣམས་ཀྱི་གཏོར་བསྔོ་བསྐང་བ་ཕྱོགས་གཅིག་བསྒྲིགས་པ་འཕྲིན་ལས་དཔལ་གྲུབ"]},{"id":"O00KG0110500KG01335","title":["སྡེ་དགེ་བུ་སྐྱེས་ཀྱིས་ཞུས་གཏོར་ཆོག་ཁྱེར་བདེ"]},{"id":"O00KG0110500KG01370","title":["མདོས་ཆུང་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་བཤད་པའི་མཚམས་སྦྱོར་ཉུང་ངུ"]},{"id":"O00KG0110500KG01386","title":["ཆོས་སྐྱོང་གཙོ་བསྡུས་ཀྱི་ཕྲིན་བཅོལ"]},{"id":"O00KG0110500KG01387","title":["མ་ཧཱ་ཀཱ་ལའི་བསྟོད་པ་བསྟན་སྲུང་དགྱེས་པའི་ལྷའི་རོལ་མོ"]},{"id":"O00KG0110500KG01377","title":["ཞིང་སྐྱོང་དབང་པོའི་གཏོར་ཆེན་ལ་ཉེ་བར་མཁོ་བའི་དམིགས་རིམ་ཀྱི་ལྷན་ཐབས་མ་ཚང་མེད་པ"]},{"id":"O00KG0110500KG01362","title":["ཙ་ཏུར་མུ་ཁའི་གཏོར་མདོས་ཟུང་འབྲེལ"]},{"id":"O00KG0110500KG01363","title":["དཔལ་ཕྲིན་ལས་ཀྱི་མགོན་པོ་པུ་ཏྲ་མིང་སྲིང་གི་དྲག་པོའི་གཏོར་ཆེན་བྱ་ཚུལ་གནམ་ལྕགས་ཟེར་ཕྲེང"]},{"id":"O00KG0110500KG01353","title":["ལེགས་ལྡན་མའི་སྐུ་ཕེབས་ཀྱི་དམ་བཞག་དང་མདུང་དམར་ཅན་ཕྱག་མཚན་བཞི་པའི་འབུར་སྐུ་གནང་སྐབས་དེའི་གཏོར་བསྔོ་བསྐང་བ"]},{"id":"O00KG0110500KG01354","title":["ལེགས་ལྡན་མ་ཞི་དྲག་མཆོད་ཚུལ"]},{"id":"O00KG0110500KG01413","title":["དཔལ་ས་སྐྱའི་ཡབ་ཆོས་ཡང་ཕུར་རྣམ་གཉིས་ཀྱི་སྲུང་མར་མཆོད་གཏོར་འབུལ་ཚུལ་མ་མོ་རབ་དགའ"]},{"id":"O00KG0110500KG01403","title":["ཕྲིན་ལས་མགོན་པོའི་མངའ་གསོལ་བསྟན་སྲུང་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O00KG0110500KG01404","title":["བསྟན་སྲུང་བསེ་ཁྲབ་ཅན་ལ་རུ་མཚོན་འཛུགས་ཆོག་ཁམས་གསུམ་དཔལ་འབར"]},{"id":"O00KG0110500KG01360","title":["མགོན་ཆེན་གྱི་མདོས་ངེད་རང་ནས་གསར་བསྒྲིགས་བྱས་པའི་བཤམ་ཡིག"]},{"id":"O00KG0110500KG01395","title":["ལྕམ་དྲལ་དང་ལྷ་བརྒྱད་སོགས་ཀྱི་རུ་མཚོན་འཛུགས་ཆོག་གི་རྣམ་གཞག་དང་དབྱངས་རོལ་ཆོག་ཁྲིགས་ཀྱི་ཐོ"]},{"id":"O00KG0110500KG01396","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོ་ལྕམ་དྲལ་ལྷ་བརྒྱད་འཁོར་དང་བཅས་པའི་རུ་མཚོན་འཛུགས་ཆོག་ནག་འགྲོས་གླེགས་གྲོལ"]},{"id":"O00KG0110500KG01391","title":["འཕྲིན་ལས་བསྐུལ་ཚིག་རེ་སྨོན་ལྷུན་གྲུབ"]},{"id":"O00KG0110500KG01368","title":["ནག་པོ་ཆེན་པོའི་མན་ངག། དྲུག་ཅུ་པའི་ལྷན་ཐབས་འདོད་པའི་བདག་པོའི་དཔུང་གི་སྲོག་གཅོད་མཚོན་ཆའི་ཕྲེང་བ"]},{"id":"O00KG0110500KG01418","title":["གཏེར་སྟོན་རྡོ་རྗེ་གླིང་པའི་གཏེར་མ་ལྷ་མོ་བུ་རྫི་མའི་མདོས་གཞུང་ངག་འདོན"]},{"id":"O00KG0110500KG01409","title":["རྡོ་རྗེ་མཁའ་འགྲོ་ཁྱུང་ལུང་མའི་གསོལ་ཁ་མཁའ་འགྲོའི་འཛུམ་ཞལ་རབ་གསལ"]},{"id":"O00KG0110500KG01393","title":["ཐོད་བཅིངས་བཞུགས་པའི་དབུ་འོ"]},{"id":"O00KG0110500KG01358","title":["འོན་རྒྱལ་སྲས་རིན་པོ་ཆེའི་ངོར་མཛད་དམ་ཚིག་བསྐང་གསོའི་རེག་ཟིག"]},{"id":"O00KG0110500KG01342","title":["བསེ་ཁྲབ་པའི་གཏོར་བསྔོ"]},{"id":"O00KG0110500KG01343","title":["རྣམ་སྲས་གཏོར་བསྔོ་བསོད་ནམས་གཡང་འཕེལ"]},{"id":"O00KG0110500KG01333","title":["མགོན་པོ་གྱི་ལྗང་ལུགས་བཅུ་བདུན་མའི་གཏོར་བསྔོ"]},{"id":"O00KG0110500KG01334","title":["སྟོབས་འཕྲོག་དབང་པོ་ལ་བསྐང་བཤགས་འཕྲིན་འཆོལ་མདོར་བསྡུས་སྲིད་ཞིའི་ཡོན་ཏན་མཐར་ཕྲིན"]},{"id":"O00KG0110500KG01412","title":["བསེ་ཁྲབ་ཅན་ནམ་ཚངས་པ་དུང་ཐོད་ཅན་ནམ། རྣམ་སྲས་མདུང་དམར་རམ། གཉན་ཆེན་ཐང་ལྷ་སོགས་རྣམ་འགྱུར་དང་མཚན་ཐང་ཐད་ཀྱི་སྲུང་མ་ངོ་བོ་གཅིག་པ་གསང་ཕུ་བའི་གསོལ་མཆོད་རྔོག་ལོའི་རྗེས་འཛིན"]},{"id":"O00KG0110500KG01384","title":["ཞིང་སྐྱོང་ཙ་ཏུ་རྨུ་ཁ་ལ་ཕྲིན་འཆོལ་གྱི་ཚིག་ཀཱ་ལི་མཛེས་པའི་ཕྲེང་བ"]},{"id":"O00KG0110500KG01385","title":["སྡེ་དགེའི་གདུང་རབས་མྱུར་འབྱོན་ཕྲིན་བཅོལ"]},{"id":"O00KG0110500KG01375","title":["ངོར་ལུགས་འཇིགས་བྱེད་དྲུག་ཅུ་པའི་སྐབས་སུ་ཉེར་མཁོའི་ཡི་གེ"]},{"id":"O00KG0110500KG01376","title":["སྟོབས་འཕྲོག་ཞིང་སྐྱོང་ནག་པོའི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་དྲག་པོ་མཚོན་ཆའི་ཕྲེང་བ"]},{"id":"O00KG0110500KG01348","title":["ཚོགས་བདག་གཏོར་བསྔོ་དགོས་འདོད་བུམ་བཟང"]},{"id":"O00KG0110500KG01349","title":["ཝ"]},{"id":"O00KG0110500KG01339","title":["གཏོར་བསྔོ་དོན་འདུས་མ"]},{"id":"O00KG0110500KG01361","title":["མདོས་ཐམས་ཅད་ཀྱི་དཀྲིས་བྱེད་ཚུལ"]},{"id":"O00KG0110500KG01351","title":["དཔལ་རྟ་མགྲིན་དང་རྩིའུ་དམར་པོ་ཟུང་འབྲེལ་མཆོད་ཕྲེང་དོན་འདུས་དགོས་ཚང"]},{"id":"O00KG0110500KG01352","title":["བཙན་རྒོད་རྩིའུ་དམར་པོའི་གཏོར་མའི་ལས་མཐའ་ཉུང་ཚང་རྣོ་མྱུར"]},{"id":"O00KG0110500KG01382","title":["རྡོ་རྗེ་རབ་བརྟན་མའི་སྙན་ཤལ་ཕྲིན་བཅོལ"]},{"id":"O00KG0110500KG01402","title":["དཔལ་ཕྲིན་ལས་ཀྱི་མགོན་པོ་གནོད་སྦྱིན་རྩི་དམར་ལ་བརྟེན་པའི་རུ་མཚོན་འཛུགས་ཆོག་ལོག་འདྲེན་གཡུལ་རྒྱལ"]},{"id":"O00KG0110500KG01347","title":["དམར་པོ་སྐོར་གསུམ་གྱི་གཏོར་བསྔོ་ཉུང་ངུ་དངོས་གྲུབ་མྱུར་འགུགས་ཀྱི་ཕོ་ཉ"]},{"id":"O00KG0110500KG01394","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ལྕམ་དྲལ་གདོང་བཞི་པ་སོགས་ལ་རུ་མཚོན་འཛུགས་ཆོག་ཤིན་ཏུ་རྒྱས་པའི་ལུགས"]},{"id":"O00KG0110500KG01390","title":["གུར་ལྷ་བཅུ་གཉིས་མའི་མཆོད་གཏོར་ཕྲིན་བཅོལ་སྔགས་བཅས"]},{"id":"O00KG0110500KG01366","title":["ཕུར་བཟློག་བཤད་པའི་མཚམས་སྦྱོར"]},{"id":"O00KG0110500KG01367","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་དམོད་བསྐུལ་ལོག་འདྲེན་ཚར་གཅོད་དཔའ་བོའི་ང་རོ"]},{"id":"O00KG0110500KG01357","title":["པུ་ཏྲ་མིང་སྲིང་རྣམས་ལ་བསྐང་ཐུང་གྲངས་གསོག་ཆེར་མཛད་པ"]},{"id":"O00KG0110500KG01416","title":["བསམ་ཡས་ཕོ་ལྷ་སྐྱ་སེར་གསོལ་མཆོད"]},{"id":"O00KG0110500KG01417","title":["སྨེ་བརྩེགས་ལྗང་དུད་ལ་བརྟེན་པའི་གྲིབ་གླུད་རྫོང་ཆོག་འགལ་རྐྱེན་མུན་སེལ་ཁྲོ་བོའི་གཟི་འོད"]},{"id":"O00KG0110500KG01407","title":["རྗེ་བཙུན་ས་སྐྱ་པའི་བླ་རི་དང་བླ་མཚོ་བསམ་བྲིང་ཕུ་ན་བཞུགས་པའི་ས་གནས་པའི་སྨན་རྒྱལ་མ་གཉིས་ལ་གསོལ་མཆོད་བྱ་ཚུལ་ཅི་བསམ་ལྷུན་གྲུབ་བཞུགས་སོ། གནས་འདི་ལ་ཡིག་རྙིང་ཕལ་ཆེར་དུ་སྟག་འཚེར་ཞེས་པ་ར་ར་བཏགས་སུ་འདུག་ཀྱང་ཁོ་བོའི་གོ་དོན་ལ་ནི་ལུང་པ་འདིའི་རི་མཐོ་ཤོས་ཡིན་པས་ཉི་མ་འཆར་ནུབ་གཉིས་ཀའི་འོད་ཟེར་ཐོག་མཐར་རྟག་ཏུ་འཚེར་བས་ར་བཏགས་ཡིན་ནམ་སྙམ་ནས་གསོལ་མཆོད་འདིར་ཡང་དེ་བཞིན་བྲིས་པའོ།"]},{"id":"O00KG0110500KG01408","title":["དཔལ་བསམ་ཡས་མི་འགྱུར་ལྷུན་གྱི་གྲུབ་པའི་གཙུག་ལག་ཁང་དབུ་རྩེ་རིགས་གསུམ་གླིང་བཞི་གླིང་ཕྲན་ཇོ་མོ་གླིང་གསུམ་སོགས་ཀྱི་གནས་བསྲུང་རྣམས་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ་སྲུང་མ་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O00KG0110500KG01392","title":["དཔལ་བསམ་ཡས་ཀྱི་ཆོས་སྐྱོང་རྩིའུ་དམར་པོའི་སྐུ་རྟེན་པ་ཁྲི་སྨོན་སྡེ་པར་བྱུང་དུས་རྟེན་འབྲེལ་སྐུ་ཆས་སོགས་ཕུལ་བའི་ཕྲིན་བསྐུལ"]},{"id":"O00KG0110500KG0141800KG0987700KG09878","title":["དུས་མཆོད་པུ་རྟ་དམར་སོགས་དྲུག་ལྡན་རྟེན་སོགས་ཕུལ་དུས་ཀྱི་ཕྲིན་བཅོལ"]},{"id":"O00KG0110500KG01340","title":["རྟ་མགྲིན་ཡང་གསང་གི་བདག་བསྐྱེད་ཕྱག་བཞི་མ་ནིང་རྣམ་སྲས་རྣམས་ཀྱི་གཏོར་བསྔོ་བསྐང་བ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་སྣ་ཚོགས་གསལ་བའི་མེ་ལོང"]},{"id":"O00KG0110500KG01399","title":["དམར་ཟོར་རྒྱལ་མོའི་རུ་མཚོན་འཛུགས་ཆོག་དགེ་ལེགས་ཉི་མ་འབུམ་གྱི་འོད་སྣང"]},{"id":"O00KG0110500KG01341","title":["རྩིའུ་དམར་པོའི་གཏོར་བསྔོས་བསྡུས་པ"]},{"id":"O00KG0110500KG01331","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཙ་ཏུ་རྨུ་ཁའི་དམ་ཚིག་བསྐང་གསོའི་སྔོན་འགྲོ་བཤམ་ཡིག་ཟུར་བཀོད"]},{"id":"O00KG0110500KG01332","title":["མགོན་པོ་བཅུ་བདུན་མའི་བསྐང་བ་དགྲ་བགེགས་སྲོག་གཅོད"]},{"id":"O00KG0110500KG01410","title":["སྲིད་ཞིའི་མགྲོན་ལ་གཏོར་མ་གཏོང་ཚུལ་ཤིན་ཏུ་བསྡུས་པ"]},{"id":"O00KG0110500KG01411","title":["སྨྱུག་ལ་ཁུ་སྤེ་ཆོས་སྡེའི་གཞི་བདག་ཐོག་རྒོད་བཀྲ་ཤིས་ཀྱི་གསོལ་ཁ་ཐོག་རྒོད་རབ་དགའ"]},{"id":"O00KG0110500KG01401","title":["གནོད་སྦྱིན་དྲེགས་པ་ལྕམ་དྲལ་གྱི་ཐུག་ཆོག་གཏུམ་དྲག་འོད་འབར"]},{"id":"O00KG0110500KG01383","title":["དཔལ་ལྡན་ལྷ་མོ་རྡོ་རྗེ་རབ་བརྟན་མ་ལ་བསྟོད་ཅིང་འཕྲིན་ལས་འཆོལ་བ་འཕྲིན་ལས་ཉི་འོད"]},{"id":"O00KG0110500KG01373","title":["གནོད་སྦྱིན་ཆེན་པོ་རྩིའུ་དམར་པོ་ལ་ཐུགས་དམ་གནད་བསྐུལ་གྱི་ཚིགས་བཅད་བཙན་རྒོད་རླུང་དམར་གྱི་ཞགས་པ་དགྲ་བགེགས་མྱུར་འཆིང"]},{"id":"O00KG0110500KG01374","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་གཏོར་བཟློག་འབྲིང་པོ་རྡོ་རྗེའི་མེ་དཔལ་གྱི་གློག་ཕྲེང་བདུད་དཔུང་ཟིལ་གནོན"]},{"id":"O00KG0110500KG01337","title":["དུར་ཁྲོད་བདག་པོའི་གཏོར་བསྔོ"]},{"id":"O00KG0110500KG01338","title":["གུར་ཞལ་རྡོ་རྗེ་རབ་བརྟན་མ་ཚེ་རིང་མ་བཅས་ཀྱི་གཏོར་བསྔོ"]},{"id":"O00KG0110500KG01346","title":["བསྟན་སྲུང་ཐུན་མོང་མ་ཡིན་པ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ལྕམ་དྲལ་ལྷ་བརྒྱད་ཞིང་སྐྱོང་དབང་པོ་གཙོ་འཁོར་བཅས་ལ་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ"]},{"id":"O00KG0110500KG01350","title":["ཚངས་པ་ཞི་དྲག་གི་གསོལ་མཆོད"]},{"id":"O00KG0110500KG01380","title":["གུར་མགོན་ལྕམ་དྲལ་གསར་བསྐྲུན་ཕྲིན་བཅོལ"]},{"id":"O00KG0110500KG01381","title":["འཕྲིན་བཅོལ"]},{"id":"O00KG0110500KG01371","title":["དཔལ་ས་སྐྱ་པའི་མན་ངག་མགོན་པོ་དྲུག་ཅུ་པ་ལ་ཉེ་བར་མཁོ་བའི་སྔགས་དང་མཆོད་པ། བསྐུལ་རྣམས་ཕྱོགས་གཅིག་བསྒྲིགས་པ"]},{"id":"O00KG0110500KG01388","title":["སྐྱེས་བུ་དབང་གི་མདོག་ཅན་ལ་བསྟོད་པ་འཇིགས་རུང་གཤིན་རྗེའི་གད་རྒྱངས"]},{"id":"O00KG0110500KG01389","title":["རྗེ་བཙུན་ས་སྐྱ་པའི་ཐུན་མོང་མ་ཡིན་པའི་སྲུང་མ་དཀར་བདུད་ལྕམ་དྲལ་ཕུར་སྲུང་དང་བཅས་པ་ལ་བསྟོད་པ་དཔལ་འབར་ལྷའི་རྔ་སྒྲ"]},{"id":"O00KG0110500KG01364","title":["གཏོར་བཟློག་དང་མདོས་སོགས་ཀྱི་དམོད་བཅོལ"]},{"id":"O00KG0110500KG01365","title":["ཆོས་རྒྱལ་སྐུ་ལྔ་དང་རྩི་དམར་ཡ་བ་སྐྱ་བདུན་གྱི་རྟེན་མདོས་ལག་ལེན་གསལ་བྱེད་མཁས་གྲུབ་བརྒྱུད་པའི་སྲོལ་འཛིན"]},{"id":"O00KG0110500KG01355","title":["ལེགས་ལྡན་རྒྱལ་མོའི་མཆོད་ཕྲེང"]},{"id":"O00KG0110500KG01356","title":["དཀོར་བདག་ཇོ་མོ་ལེགས་ལྡན་མའི་འཕྲིན་ལས"]},{"id":"O00KG0110500KG01414","title":["བོད་ཁམས་སྐྱོང་བའི་བརྟན་མ་བཅུ་གཉིས་མཆོད་ཚུལ་གངས་ལྗོངས་རྗེས་བརྩེ་རབ་བསྐུལ"]},{"id":"O00KG0110500KG01415","title":["འགོ་བའི་ལྷ་ལྔ་གསོལ་མཆོད་འཇིག་རྟེན་བདེ་འབྱུང"]},{"id":"O00KG0110500KG01405","title":["ཡམ་ཤུད་དམར་པོའི་ཕྱི་རྟེན་འཛུགས་པའི་ཆོ་ག་གང་བསམ་ཕྲིན་ལས་ལྷུན་གྲུབ"]},{"id":"O00KG0110500KG01406","title":["དཔལ་དུར་ཁྲོད་ཀྱི་བདག་པོ་དང་དཀར་བདུད་ཕུར་སྲུང་བརྟན་མ་བཅུ་གཉིས་བཅས་ལ་མངའ་གསོལ་གྱི་ཚིགས་བཅད་འཕྲིན་ལས་འོད་འབར་བསམ་དགུ་ལྷུན་གྲུབ"]},{"id":"O00KG0110500KG01397","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་སྟོབས་འཕྲོག་དབང་པོ་ལ་རུ་མཚོན་འཇུགས་པའི་ཡི་གེ་གཏུམ་དྲག་གཟི་འབུམ"]},{"id":"O00KG0110500KG01398","title":["སྟོབས་འཕྲོག་དབང་པོ་འཁོར་བཅས་ལ་བཏང་རག་མངའ་གསོལ་གྱི་ཚིགས་བཅད་དམ་ཅན་དགྱེས་པའི་ང་རོ"]},{"id":"O00KG0110500KG01330","title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བློ་གྲོས་སངས་རྒྱས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུངས་རབ་པོ་ཏི་ཆ་པའི་དཀར་ཆག"]},{"id":"O00KG0110500KG01107"},{"id":"O00KG0110500KG01129","title":["འཇིགས་བྱེད་རོ་ལངས་བརྒྱད་བསྐོར་གྱི་དཀྱིལ་འཁོར་དུ་སློབ་མར་དབང་བསྐུར་ཚུལ"]},{"id":"O00KG0110500KG01125","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གྲུབ་ཆེན་དྲིལ་བུ་ལུགས་ཀྱི་ཕྱི་རྡུལ་ཚོན་གྱི་ཆོ་གའི་མངོན་དཀྱིལ་གཉིས་ལྷན་ཅིག་ཏུ་བཀོད་པ་ངེས་དོན་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O00KG0110500KG01114","title":["བཅོམ་ལྡན་འདས་མ་གདུགས་དཀར་པོ་ཅན་མའི་དཀྱིལ་ཆོག་བདུད་རྩིའི་ཟེགས་མ"]},{"id":"O00KG0110500KG01122","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོག་ག་གཤིན་པོ་རྗེས་འཛིན་དང་བཅས་པ་འགྲོ་ཀུན་ཐར་པར་འདྲེན་པའི་ལྕགས་ཀྱུ"]},{"id":"O00KG0110500KG01128","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རོ་ལངས་བརྒྱད་བསྐོར་གྱི་སྒྲུབ་དཀྱིལ་དང་པོའི་བློ་ཅན་རབ་གསལ"]},{"id":"O00KG0110500KG01124","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ནག་པོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་འབྲིང་པོ་ཉམས་སུ་ལེན་ཚུལ་བདེ་ཆེན་སྙིང་པོ"]},{"id":"O00KG0110500KG01126","title":["ཤར་མདོ་ཁམས་ཀྱི་པཎྜི་ཏ་ཀུན་མཁྱེན་སྨྲ་བའི་སེང་གེ་གོ་རམ་ཆོས་ཀྱི་རྒྱལ་པོས་མཛད་པའི་དཔལ་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་དཀྱིལ་གཉིས་ལྷན་ཅིག་ཏུ་བཀོད་པ་ནོར་བུའི་ཕྲེང་མཛེས་བློ་གསལ་མགུལ་རྒྱན"]},{"id":"O00KG0110500KG01119","title":["ཐར་རྩེ་པཎ་ཆེན་ནམ་མཁའ་དཔལ་བཟང་གིས་མཛད་པའི་གྲྭ་ལྔའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་ལ་དོགས་གཅོད་ཐེ་ཚོམ་རྣམ་སེལ"]},{"id":"O00KG0110500KG01117","title":["གཟུངས་གྲྭ་ལྔའི་མངོན་དཀྱིལ་ནག་འགྲོས་མ་ཡིད་ཆེས་ཁུངས་ཐུབ"]},{"id":"O00KG0110500KG01113","title":["བྱང་གཏེར་ལྕགས་སྡོང་མར་ཚར་ལུགས་ཀྱི་དབང་ཆོག་འཆི་མེད་གྲུབ་པའི་ས་བོན"]},{"id":"O00KG0110500KG01121","title":["གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་བསྟོད་པ"]},{"id":"O00KG0110500KG01118","title":["གཟུངས་གྲྭ་ལྔའི་མངོན་དཀྱིལ་ནག་འགྲོས་མ་ཡིད་ཆེས་ཁུངས་ཐུབ"]},{"id":"O00KG0110500KG01127","title":["དཔལ་གསང་བ་འདུས་པ་ཡེ་ཤེས་ཞབས་ལུགས་སམ་འཇམ་པའི་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་འཇུག་པའི་མཚམས་སྦྱོར་སྨིན་བྱེད་བདུད་རྩིའི་ཉིང་ཁུ"]},{"id":"O00KG0110500KG01116","title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་འོད་ཀྱི་ཆོ་གའི་ལས་རིམ་འཆི་མེད་འབྱུང་བའི་ཉིན་བྱེད་སྣང་བ་བདུད་རྩིའི་དཔལ་སྟེར"]},{"id":"O00KG0110500KG01123","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གྲུབ་ཆེན་ལཱུ་ཧི་པའི་ལུགས་ཀྱི་སྒྲུབ་དཀྱིལ་ལྷན་གཅིག་ཏུ་སྡེབས་པ་ལཱུ་ཧི་དགོངས་རྒྱན"]},{"id":"O00KG0110500KG01120","title":["བཅོམ་ལྡན་འདས་རང་བཞིན་འབྱུང་བའི་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཆི་མེད་མཆོག་སྩོལ"]},{"id":"O00KG0110500KG01115","title":["གཙུག་ཏོར་གདུགས་དཀར་ཅན་གྱི་ཆོག་ཁྲིགས་འཁྲུལ་མེད་གོ་སླའི་ངག་འདོན་བཀོད་པ"]},{"id":"O00KG0110500KG01109"},{"id":"O00KG0110500KG01205","title":["ངོར་ཆེན་རྡོ་རྗེ་འཆང་གི་ལམ་འབྲས་བཀའ་རྒྱ་ཐིམ་པའི་གཟིགས་སྣང་འབྲི་ཐོ"]},{"id":"O00KG0110500KG01230","title":["རྡོ་རྗེ་གུར་གྱི་མགོན་མདོས་བསྐང་གསོ་ཟུར་བསྒྲིགས"]},{"id":"O00KG0110500KG01215","title":["ཆུ་སྤྲེལ་ཟླ་བ་བདུན་པའི་ཚེས་བཞི་ལ་སྒོ་རུམ་ནང་སོ་སྨུག་ཆུང་བཅས་སུ་སྙན་ཤལ་ཕུལ་བའི་ཞལ་བྱང"]},{"id":"O00KG0110500KG01170","title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བློ་གྲོས་སངས་རྒྱས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟ་ང་པོའི་གསུང་རབ་པོ་ཏི་ང་པའི་དཀར་ཆག"]},{"id":"O00KG0110500KG01206","title":["སྒྲུབ་ཐབས་རྒྱ་མཚོའི་ཞལ་ཐང་འབྲི་ཐོ"]},{"id":"O00KG0110500KG01242","title":["དཔལ་ས་སྐྱར་བེཀྩེ་ལྕམ་དྲལ་གྱི་གཏོར་བཟློག་ལ་ཆོ་གའི་ཡན་ལག་རྣམས་ཇི་ལྟར་མཛད་ཚུལ་རྣོ་མྱུར་འཕྲིན་ལས་སྒོ་འབྱེད"]},{"id":"O00KG0110500KG0124700KG0132800KG01329","title":["དྲུག་ཅུ་སྔགས་བན་བཅའ་ཡིག་དྲངས་ཐིག་དགེ་ལེགས་ཀྱི་འོད་སྣང"]},{"id":"O00KG0110500KG01191","title":["གླང་ནག་བཀྲ་ཤིས་ཆོས་སྡིང་གི་བཅའ་ཡིག"]},{"id":"O00KG0110500KG01176","title":["ཆོས་གྲྭ་ཆེན་པོ་གསང་སྔགས་བདེ་ཆེན་གླིང་གི་བཅའ་ཡིག་ལྷག་བསམ་ཉི་འོད་གསལ་བའི་འོད་སྣང"]},{"id":"O00KG0110500KG01175","title":["དཔལ་ལྡན་ས་སྐྱ་དང་ངོར་ཨེ་ཝཾ་ཆོས་ལྡན་གཉིས་ཀྱི་རིང་ལུགས་འཛིན་པ་རྣམས་ཀྱིས་ཐོག་དྲངས་ས་ལུགས་ཡོངས་རྫོགས་ཀྱི་བསྟན་པའི་སྦྱིན་བདག་སྡེ་དགེ་ཆོས་རྒྱལ་རིན་ཆེན་གྱི་ཐུགས་དམ་དད་རྟེན་ཐང་སྐུ་ཆེ་ཆུང་བཅུ་བདུན་གྱི་དཀར་ཆག་ས་ངོར་ངོ་མཚར་རྒྱ་མཚོའི་བང་མཛོད"]},{"id":"O00KG0110500KG01225","title":["རྣམ་འཕྱངས་ཆུ་སྟོད་ས་པཎ་འཁྲུངས་ཚེས་ཐོག་གསེར་ཁྲིར་སྐྱབས་མགོན་གདུང་མཆོག་ནས་རྣམ་འགྲེལ་གཞུང་སྐྱོར་མཛད་སྐབས་འཕན་འབུལ་བའི་ཞལ་བྱང"]},{"id":"O00KG0110500KG01235","title":["བཅོམ་ལྡན་འདས་གཞོན་ནུའི་སྨད་ལས་དྲག་པོ་སྒྲོལ་བའི་རྗེས་གནང་སྐབས་ཀྱི་ཕྱག་ལེན་གསལ་བར་བྱེད་པའི་དེབ་ཡིད་འཕྲོག་ཨུཏྤལ་གསར་པའི་དོ་ཤལ"]},{"id":"O00KG0110500KG01238","title":["དམག་ཟོར་མདོས"]},{"id":"O00KG0110500KG01234","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་བྱིན་དབབས་ཀྱི་རོལ་ཡིག་མཐོང་བ་རང་གྲོལ་གསལ་བྱེད་མཛེས་རྒྱན"]},{"id":"O00KG0110500KG01209","title":["དཔལ་ས་སྐྱར་ཞལ་གཏོར་ཆེན་སྐབས་ཟོར་ལས་པ་རིམ་ཅན་ནས་སྔོན་འགྲོ་སྒྲུབ་བསྙེན་གྱི་རྟེན་བླ་རྡོ་བྲམ་གཟུགས་ཀྱི་རི་མོ་ཅན་གྱི་བཞུགས་ཁང་ཞིང་བཀོད་ཐོ"]},{"id":"O00KG0110500KG01245","title":["དགེ་འདུན་པ་རྣམས་ལ་སྐྱབས་འཇུག་ཞུ་ཡིག"]},{"id":"O00KG0110500KG01219","title":["འཇམ་འདོན་བྱ་ཚུལ་མ་རིག་མུན་སེལ"]},{"id":"O00KG0110500KG01201","title":["རྟ་ནག་སྡིང་དགའ་བྱ་བཟང་བར་གནོད་བྱེད་ལ་སྤྲིངས་ཡིག"]},{"id":"O00KG0110500KG01211","title":["ཐར་རྩེ་རྡོ་རྗེ་འཆང་གི་སྐུ་པུར་ལ་སྙན་ཤལ་ལ་ཕུལ་བའི་ཞལ་དབྱངས ༼བྱང༽"]},{"id":"O00KG0110500KG01246","title":["གདུགས་དཀར་ལ་རྟེན་པའི་རྒྱལ་མཚན་འཛུགས་པའི་ལག་ལེན་གྱི་ཆོ་ག"]},{"id":"O00KG0110500KG01195","title":["གླིང་ཁ་འགོ་ཡོད་རྣམས་ཀྱིས་མཚོན་སྤྱི་མཐུན་ལ་སྤྲིངས་པ"]},{"id":"O00KG0110500KG01202","title":["ཁའུ་སྨན་ཆབས་ཀྱི་གཞི་བདག་སྤྱི་ལ་སྤྲིངས་ཡིག"]},{"id":"O00KG0110500KG01217","title":["གོས་སྐུ་ཞལ་འབྱེད་སྐབས་ཀྱི་ཐོ་ཆུང"]},{"id":"O00KG0110500KG01232","title":["མགོན་པོའི་མདོས་གཏོར་གྱི་དུས་ཚིགས"]},{"id":"O00KG0110500KG01207","title":["ཡབ་རྗེ་བླ་མཆོད་ཞལ་ཐང་བྲི་ཐོ"]},{"id":"O00KG0110500KG01243","title":["རྒྱན་མཆོག་དུས་མཆོད་དཔྱད་ཁྲ"]},{"id":"O00KG0110500KG01172","title":["བླ་ཆེན་འཕགས་པའི་དངུལ་གདུང་རིན་པོ་ཆེའི་དཀར་ཆག་དགེ་ལེགས་བཅུད་ཀྱི་ཉིང་ཁུ་མྱོང་གྲོལ་ཆེན་མོ"]},{"id":"O00KG0110500KG01203","title":["གཞི་བདག་གཙུག་ན་རིན་ཆེན་ལ་སྤྲིངས་ཡིག"]},{"id":"O00KG0110500KG01179","title":["རྩེ་ཐབ་པ་རྣམས་ནས་བྱ་དགོས་ཀྱི་རྣམ་གཞག"]},{"id":"O00KG0110500KG01189","title":["ཧོར་རྩ་བོད་རྩར་སོང་བའི་སྤྱི་འགྲོ"]},{"id":"O00KG0110500KG01185","title":["དཔལ་རྩེ་གདོང་ཆོས་སྡེ་གསང་ཆེན་སྨྲ་བའི་གླིང་གི་བཅའ་ཡིག་བསླབ་བྱའི་གནང་བཀག་གསལ་བར་སྟོན་པ་ས་སྟེང་པདྨོ་རྒྱས་པའི་ཉི་འོད་ཕྲིན་ལས་མཁའ་ཁྱབ"]},{"id":"O00KG0110500KG01216","title":["རྡོ་རྗེ་འཆང་སྐུ་མཆེད་དབུས་ཕེབས་སྐབས་བཅོ་བརྒྱད་དུ་སྦྱོར་གནང་གི་སྙན་ཤལ་ཞལ་བྱང"]},{"id":"O00KG0110500KG01171","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བེའུ་བུམ་གྱི་དཀར་ཆག་གདམས་པའི་གནད་ཀུན་གསལ་བར་བྱེད་པའི་ཉི་འོད"]},{"id":"O00KG0110500KG01181","title":["ཆོས་གྲྭ་ལྷོ་བྱང་ཐུན་མོང་གི་རུ་ཁང་པ་རྣམས་ནས་བྱ་དགོས་རྣམ་གཞག"]},{"id":"O00KG0110500KG01186","title":["བསམ་ཡས་ལྕོགས་གྲྭའི་བཅའ་ཡིག"]},{"id":"O00KG0110500KG01177","title":["ཆོས་གྲྭ་ཆེན་པོ་ཐུབ་བསྟན་ལྷ་ཁང་ཆེན་མོའི་བཅའ་ཡིག་ངོ་མཚར་ཉིང་ཁུ་ཉེས་སེལ་ལེགས་སྤེལ་གྱི་སྨན་འཆི་བ་མེད་པའི་བདུད་རྩི"]},{"id":"O00KG0110500KG01187","title":["ཆོས་གྲྭ་ཆེན་པོ་ཆོས་འཁོར་ལྷུན་པོའི་བཅའ་ཡིག་རིན་པོ་ཆེ་ཟུང་གི་ཞབས་འདེབས་བསླབ་བྱའི་གནང་བཀག་གསལ་བར་སྟོན་པའི་བཅའ་ཡིག་རྣམ་དག་ཆོས་ཁྲིམས་གསལ་བའི་ཉིན་བྱེད"]},{"id":"O00KG0110500KG01198","title":["ཀླུ་རྒྱལ་བརྟན་བཞུགས་ཀྱི་འདོད་གསོལ"]},{"id":"O00KG0110500KG01236","title":["དཔལ་འབྱུང་པོ་འདུལ་བྱེད་དང་ལྷ་ཆེན་ཚོགས་བདག་སྦགས་སྒྲུབ་ཀྱི་མཆོད་བསྐང་གཏོང་ཐོ་དབང་ཆེན་དཔལ་འབར"]},{"id":"O00KG0110500KG01247","title":["མུས་ཆེན་མཆོད་འབུལ་དང་དྲུག་པ་ཚེས་བཞི་རྣམས་ཀྱི་ཆོས་སྤྱོད་གཏོང་དེབ"]},{"id":"O00KG0110500KG01213","title":["རྣམ་སྲས་སྐུ་བཞེངས་ཚུལ"]},{"id":"O00KG0110500KG01226","title":["ཕྱྭ་ཕྲིན་ནོར་བུའི་མཆོག་རྒྱལ་ས་ལུགས་ལྟར་གཏོང་ཚུལ་འདོད་དགུ་རབ་གསལ"]},{"id":"O00KG0110500KG01212","title":["མཁའ་སྤྱོད་བེ་བུམ་བཞེངས་བྱང"]},{"id":"O00KG0110500KG01222","title":["དུས་མདོས་གཟོར་ལས་པའི་ཉེ་མཁོའི་ཡི་གེ"]},{"id":"O00KG0110500KG01196","title":["སྒ་འདྲའི་གཞི་བདག་ལ་སྤྲིང་ཡིག"]},{"id":"O00KG0110500KG01227","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་མདོས་ཀྱི་ཆོ་ག་གཡུལ་བཟློག་གི་ཡི་གེ་གོང་ས་རྡོ་རྗེ་འཆང་ལྔ་པ་ཆེན་པོས་མཛད་པའི་མཐོང་བ་དོན་གྲུབ་བཀའ་གདམས་པ་ལུགས།  རྙིང་ལུགས་སོགས་དང་མཐུན་པར་གཏོང་ཚུལ་ལ་ཕྱག་ལེན་གྱི་བབ་ཕལ་ཆེར་ས་ལོ་ཆེན་པོ་ཡབ་སྲས་ཀྱི་བཞེད་སྲོལ་དང་མཐུན་པ"]},{"id":"O00KG0110500KG0124700KG0132800KG013291KG11351KG1136","title":["ཁའུའི་རི་ལུང་སོགས་ལ་གནས་པའི་ལྷ་ཀླུ་བཙན་སོགས་ལ་སྤྲིངས་པ"]},{"id":"O00KG0110500KG01182","title":["བར་ཐབ་པ་རྣམས་ནས་བྱ་དགོས་རྣམ་རྣམ་གཞག"]},{"id":"O00KG0110500KG01192","title":["དབུ་མཛད་བྱམས་པ་བསྟན་འཛིན་བར་སྡེ་རྫོང་ཆུང་ལ་ཕེབས་སྐབས་ཀྱི་སྤྱི་འགྲོའི་ཁྲ་གཞི"]},{"id":"O00KG0110500KG01218","title":["ཐུབ་བསྟན་རྣམ་རྒྱལ་གྱི་མཁན་གསར་བསྐོ་སྐབས་ཀྱི་ཐོ"]},{"id":"O00KG0110500KG01228","title":["དཔལ་ས་སྐྱའི་ཕུར་སྒྲུབ་ཆེན་མོའི་འཆམས་སོགས་ཀྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བ་ཕྱག་ལེན་མཛེས་རྒྱན"]},{"id":"O00KG0110500KG01173","title":["ཇོ་བོ་རིན་པོ་ཆེ་འོད་ཟེར་འགྱེད་མ་འབྱོན་ཁུང ༼ཁུངས༽"]},{"id":"O00KG0110500KG01183","title":["དམངས་ཐབ་པ་རྣམས་ཀྱིས་བྱ་བ་བྱེད་ཚུལ་གྱི་རྣམ་གཞག"]},{"id":"O00KG0110500KG01188","title":["རྒྱུན་སྒྲོག་བཞི་གྲྭའི་བཅའ་ཚེ"]},{"id":"O00KG0110500KG01210","title":["དངོས་གྲུབ་གླིང་དུ་དཀར་མོ་ཉི་ཟླ་དང་བདུད་རྒྱལ་གྱི་འབུར་སྐུ་བཞེངས་པའི་བྱིན་རྟེན་གཟུངས་བཞུགས་ཐོ"]},{"id":"O00KG0110500KG01220","title":["དུས་མདོར་ཉེར་དགུར་མགོན་པོ་འཁོར་བཅས་ཀྱི་སྐུ་འཆམས་མཛད་ཐོ"]},{"id":"O00KG0110500KG01180","title":["ལྷ་ཁང་ཆེན་མོའི་དགེ་འདུན་གཡོས་ཁང་གི་ལས་བྱེད་རྣམ་གཞག་གསལ་སྟོན་གྱི་ཡི་གེ་ལས་འབྲས་གསལ་བའི་མེ་ལོང"]},{"id":"O00KG0110500KG01190","title":["ཤྲཱི་ས་སྐྱ་པ་ངག་དབང་ཀུན་དགའ་བློ་གྲོས་སངས་རྒྱས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཡི་གེ"]},{"id":"O00KG0110500KG01204","title":["འཛམ་གླིང་བྱང་ཕྱོགས་ཀྱི་ཐུབ་པའི་རྒྱལ་ཚབ་དཔལ་ལྡན་ས་སྐྱ་པའི་གདུང་རབས་རིན་པོ་ཆེའི་གྲས་ཐང་བཞེངས་ཚུལ་ངོ་མཚར་རྒྱ་མཚོའི་གཏེར"]},{"id":"O00KG0110500KG01240","title":["འཇིགས་བྱེད་དྲུག་ཅུ་པ་ངོར་ལུགས་ཀྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བ་འགའ་ཞིག"]},{"id":"O00KG0110500KG01174","title":["བཞི་ཐོག་མགོན་ཁང་ཆེན་མོ་གསར་དུ་བཞེངས་པའི་དཀར་ཆག་བླ་མའི་ལུང་བསྟན་མངོན་དུ་གྱུར་པའི་ངོ་མཚར་གཏམ་གྱི་ཕྲེང་བ་ཞེས་བྱ་བ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་ངག་བདུད་རྩིའི་ཉིང་ཁུ་སོར་བཞག་ལ་རབ་མྱོས་ཞེས་པ་ལྕགས་ཕོ་རྟའི་ལོ་མགོན་ཁང་ཆེན་མོ་དེ་ཉིད་ཀྱི་མདོ་ཚོམ་ཆེན་ངོ་མཚར་ཅན་ལ་ནམས་གོས་གསར་བཞེངས་ལྟ་བུར་བགྱིས་སྐབས་ཀྱི་དཀར་ཆག་འཇམ་མགོན་གོང་མ་དགྱེས་པའི་མཆོད་རྫས"]},{"id":"O00KG0110500KG01199","title":["བྱ་རྫི་ཡང་དག་བྱེད་དགོས་པའི་བཀའ་ཁྱབ"]},{"id":"O00KG0110500KG01237","title":["འདོད་ཁམས་མའི་བསྐང་གསོ་དངོས་གྲུབ་རོལ་མཚོ་དང་རྗེས་འབྲེལ་མདོས་གཞུང་བཅས"]},{"id":"O00KG0110500KG01223","title":["གཡའ་ལུང་འཇག་གཤོངས་ཀྱི་འཁོན་སྐུ་འབུམ་བྱིན་ཅན་ལ་ཉམས་གསོ་བགྱིས་སྐབས་གཟུངས་འཕར་སོང་ཐོ་བཀོད་པ"]},{"id":"O00KG0110500KG01233","title":["ས་གླང་དམར་ཆེན་གཏོར་བཟློག་མཛད་སྐབས་ཀྱི་ཕྱག་ལེན་ལྟར་བྱ་ཚུལ་སྔགས་སྐད་མགུལ་རྒྱན"]},{"id":"O00KG0110500KG01214","title":["ནང་སོ་པུ་ཏྲར་རྡོར་གོང་ཕུལ་བའི་ཞལ་ཡི་གེ"]},{"id":"O00KG0110500KG01224","title":["ལྕང་ཅན་གུང་གི་སྙན་ཤལ་ཞལ་བྱང"]},{"id":"O00KG0110500KG01229","title":["ཕུར་སྒྲུབ་སློབ་དཔོན་གྱི་བྱེད་སྒོ་ཟུར་འདེབས"]},{"id":"O00KG0110500KG01239","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཏོར་མ་དྲུག་ཅུའི་ལག་ལེན་ལ་ཉེ་བར་མཁོ་བའི་ཡི་གེ་འཁྲུལ་མེད་ལམ་སྟོན"]},{"id":"O00KG0110500KG01184","title":["མགོ་ཟླའི་བཀའ་འགྱུར་བཅའ་ཚེ"]},{"id":"O00KG0110500KG01194","title":["གདོན་བགེགས་ལ་གནང་བའི་བཀའ"]},{"id":"O00KG0110500KG01221","title":["དུས་མདོས་ཆེན་མོ་གཏོང་ཚུལ"]},{"id":"O00KG0110500KG01231","title":["རྡོ་རྗེ་ནག་པོ་ཞལ་བཞི་པའི་གཏོར་སྐྱོང་དམ་ཚིག་བསྐང་གསོ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས་བློ་ཆུང་མིག་འབྱེད"]},{"id":"O00KG0110500KG01197","title":["ཧོར་ཁང་གསར་པར་གནང་བའི་སྤྲིངས་ཡིག"]},{"id":"O00KG0110500KG01208","title":["ཤིང་ཕག་ཟླ་ཚེས་ལ་ཡབ་རྗེ་དམ་པའི་མཆོད་ཐང་རྒྱབ་གཟུངས་འབྲི་ཐོ"]},{"id":"O00KG0110500KG01244","title":["བཀའ་འགྱུར་རིན་པོ་ཆེ་ཞག་བཞི་ཚུགས་དུས་ཀྱི་དཔྱད་ཁྲ"]},{"id":"O00KG0110500KG01193","title":["བདེན་ཚིག"]},{"id":"O00KG0110500KG01178","title":["གདན་ས་ཆེན་པོའི་བྱ་བ་ལས་ཀྱི་སྣེ་མོར་མངགས་པ་རྣམས་ཀྱི་བཅའ་ཡིག"]},{"id":"O00KG0110500KG01200","title":["འདམ་ཐོག་བསེབ་རོང་རྒྱལ་པོར་སྤྲིངས་ཡིག"]},{"id":"O00KG0110500KG01241","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུ་དང་གུར་ཞལ་སོགས་ཀྱི་གཏོར་བཟློག་ཆིག་སྒྲུབ་དང་སྒྲུབ་གྲོགས་ཉུང་ངུའི་བྱེད་ཚུལ"]},{"id":"O00KG0110500KG01108"},{"id":"O00KG0110500KG01163","title":["རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་མཁའ་སྤྱོད་ལམ་བཟང"]},{"id":"O00KG0110500KG01152","title":["དཔལ་རྡོ་རྗེའི་གུར་ལས་གསུངས་པའི་མཁའ་འགྲོ་ལྔ་རིགས་བསྡུས་པའི་སྒྲུབ་དཀྱིལ་དྲུག་བཅུད་སྙིང་པོ་བདུན་པ"]},{"id":"O00KG0110500KG01145","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་འཁོར་དང་བཅས་པ་མཆོད་པའི་ཆོ་ག་དགོས་འདོད་མ་ལུས་པ་འབྱུང་བའི་རིན་པོ་ཆེའི་གཏེར་མཛོད"]},{"id":"O00KG0110500KG01142","title":["སྦྱོང་རྒྱུད་ནས་གསུངས་པའི་ཚ་ཆོག་འགྲོ་ཀུན་ཐར་པ་འདྲེན་པའི་ལྕགས་ཀྱུ"]},{"id":"O00KG0110500KG01161","title":["ཁྲོ་བོ་སྟོབས་པོ་ཆེའི་བསྒོམ་བཟླས་ཕས་རྒོལ་རྣམ་གནོན"]},{"id":"O00KG0110500KG01155","title":["ཀྱེ་རྡོ་རྗེ་བདག་བསྐྱེད་དང་ཁ་རག་མའི་གསོལ་མཆོད"]},{"id":"O00KG0110500KG01162","title":["རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་ཐབས་ངེས་དོན་ཐིག་ལེ"]},{"id":"O00KG0110500KG01160","title":["ཚེ་དཔག་མེད་ལྷ་དགུ་ལ་བརྟེན་ནས་འཆི་བསླུ་མཐོང་བ་དོན་གྲུབ"]},{"id":"O00KG0110500KG01137","title":["དཔལ་གཤིན་རྗེའི་གཤེད་དམར་པོ་ལྷ་ལྔའི་སྒྲུབ་དཀྱིལ་བདག་འཇུག་གི་ཡི་གེ་བློ་དམན་འཇུག་བདེ"]},{"id":"O00KG0110500KG01157","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་གཙོ་འཁོར་གསུམ་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་བློ་དམན་གོ་བདེ"]},{"id":"O00KG0110500KG01165","title":["སྒྲོལ་དཀར་ཚེ་ཁྲིད་ཟླ་བའི་ཆུ་རྒྱུན་གྱི་ཉམས་ལེན་སྙིང་པོ་བསྡུས་པའི་གསལ་བྱེད་དམ་ཟུར་འདེབས"]},{"id":"O00KG0110500KG01154","title":["དཔལ་པདྨ་དབང་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་རྗེ་སུ་བཟུང་བའི་ཆོ་ག་སྨིན་བྱེད་དབང་གི་ཉི་མ"]},{"id":"O00KG0110500KG01139","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཀྱི་རྣམ་པར་བཤད་པ་དགེ་ལེགས་ནོར་བུའི་ཕྲེང་བ་གསང་སྔགས་མཛེས་རྒྱན"]},{"id":"O00KG0110500KG01136","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་བཅུ་གསུམ་མའི་བཤམས་དང་ཐིག་རྩ"]},{"id":"O00KG0110500KG01147","title":["ཤ་བརྒྱ་ཟན་བརྒྱའི་གླུད་གཞུང་སྲིད་ཞི་སྦྱིན་མཆོད"]},{"id":"O00KG0110500KG01167","title":["ཆེ་མཆོག་པད་མ་ཐོད་ཕྲེང་གི་སྒྲུབ་ཐབས་རྒྱས་འབྲིང་བསྡུས་གསུམ་གྱི་རྣམ་བཞག་ཉུང་ངུའི་ཚུལ་དུ་བཀོད་པ་བློ་དམན་རྣམས་ཀྱིས་རྟོགས་པ་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བློ་གྲོས་ཀྱིས་མཛད་པ"]},{"id":"O00KG0110500KG01156","title":["གཉན་སྒྲོལ་ཡན་ལག་དྲུག་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་བློ་དམན་འཇུག་བདེ"]},{"id":"O00KG0110500KG01144","title":["རྗེ་བཙུན་རི་ཁྲོད་མའི་ཆོ་ག་ཆ་ལག་དང་བཅས་པའི་སྡིག་སྒྲིབ་ནད་གདོན་ཞི་བའི་བྱིན་རླབས་ཆུ་རྒྱུན"]},{"id":"O00KG0110500KG01164","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ལམ་ཁྲིད་ཟླ་བའི་ཆུ་རྒྱུན་གྱི་ཉམས་ལེན་གྱི་སྙིང་པོ་བསྡུས་པ"]},{"id":"O00KG0110500KG01149","title":["ཚེ་དབང་མདའ་འཕེལ་མ"]},{"id":"O00KG0110500KG01138","title":["ངོར་ཆེན་དཀོན་མཆོག་ལྷུན་གྲུབ་ཀྱི་ཚེ་དཔག་མེད་ལྷ་དགུའི་སྒྲུབ་མཆོད་ཀྱི་བདག་འཇུག་གསལ་བྱེད"]},{"id":"O00KG0110500KG01146","title":["དཔལ་ས་སྐྱའི་བཞི་ཐོག་ཕོ་བྲང་ཆེན་མོའི་མགོན་ཁང་ཚོམས་བར་དུ་རྒྱལ་ཟླའི་ཚེས་གཅིག་ལ་གཏོར་འཛུགས་འདོན་ཁྲིད་སྣོད་བཅུད་བྱིན་འབེབས"]},{"id":"O00KG0110500KG01141","title":["བྱད་འགྲོལ་གསེར་ལྡེའི་ཆོག་ཁྲིགས་མན་ངག་ཉིང་ཁུ"]},{"id":"O00KG0110500KG01159","title":["མིག་འབྱེད་ཀྱི་གདམས་པ་མ་རིག་ལིང་ཐོག་སེལ་བའི་གསེར་ཐུར"]},{"id":"O00KG0110500KG01151","title":["རྡོ་རྗེ་གཏུམ་པོའི་ལས་བྱང་རྒྱུན་ཁྱེར་མཐོང་བས་རྣམ་གྲོལ"]},{"id":"O00KG0110500KG01169","title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བློ་གྲོས་སངས་རྒྱས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་རབ་པོ་ཏི་ག་པའི་དཀར་ཆག"]},{"id":"O00KG0110500KG01158","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྒོམ་བཟླས་དང། གསོལ་འདེབས་སྲིད་ཞིའི་མཆོག་གྱུར"]},{"id":"O00KG0110500KG01166","title":["གུ་རུ་དྲག་དམར་གྱི་རྗེས་གནང"]},{"id":"O00KG0110500KG01148","title":["གཙུག་ཏོར་དྲི་མེད་ཀྱི་གཟུངས་ཀློག་ཐབས"]},{"id":"O00KG0110500KG01150","title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་རྡོ་རྗེ་འཕགས་ལུགས་ལ་བརྟེན་པའི་སྒོ་ནས་བདག་མདུན་བུམ་གསུམ་གྱི་རང་གཞན་ལ་ཚོགས་གཉིས་སྤེལ་ཐབས་མི་བསྐྱོད་ཀླུ་དབང་ནོར་བུ"]},{"id":"O00KG0110500KG01168","title":["རི་ཁྲོད་མའི་ཆོ་གའི་ཟུར་འདེབས་བྱིན་རླབས་ཆུ་རྒྱུན་སྤེལ་བའི་གངས་རི"]},{"id":"O00KG0110500KG01140","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མའི་བསྟོད་སྒྲུབ་མཎྜལ་བཞི་པའི་ཆོ་ག་དངོས་གྲུབ་ལྷུན་གྲུབ"]},{"id":"O00KG0110500KG01153","title":["དཔལ་པདྨ་དབང་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཁྲུལ་མེད་དམ་པའི་ཞལ་ལུང"]},{"id":"O00KG0110500KG01135","title":["དཔལ་རྭ་ཚར་གཉིས་ཀྱི་ཐུན་མོང་མ་ཡིན་པའི་བཞེད་པ་རྡོ་རྗེ་འཇིགས་བྱེད་བཅུ་གསུམ་པའི་མངོན་དཀྱིལ་ལྷན་ཐབས་ཆ་ལག་བཅས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཟབ་དོན་རབ་གསལ"]},{"id":"O00KG0110500KG01143","title":["ངན་སོང་སྦྱོང་རྒྱུད་ནས་གསུངས་པའི་རོ་སྲེག་སྔོན་འགྲོའི་ཕུང་པོ་ཆས་འཇུག་གམ་རུས་ཆོག་ཟུར་བཀོལ་ཐར་འདྲེན་ལྕགས་ཀྱུ"]}]}