{"isOutlineOf":"W00KG03612","nodes":[{"id":"O00KG03612C2O1006"},{"id":"O00KG03612C2O1055","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ཁྲོ་གཉེར་ཅན་མ་དང༔ འབྲེལ་བའི་ལྷག་གཏོར་ཞུ་བརླབས་ཕྲིན་ལས་བཅོལ་བ་རྡོ་རྗེའི་ཐ་ཚིག༔"]},{"id":"O00KG03612C2O1048","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ རྗེ་བཙུན་འཕགས་མ་ཉེར་གཅིག་དང༔ འབྲེལ་བའི་སྐྱབས་ཡུལ་བསྐྱེད་པ་ཕན་བདེའི་འབྱུང་གནས༔"]},{"id":"O00KG03612C2O1058","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་རབ་ཏུ་ཞི་མ་དང༔ འབྲེལ་བའི་མཆོད་བསྟོད་བཟོད་གསོལ་དང་ཤེས་བརྗོད་རྣམས་ཀྱི་དམིགས་སྤྲོ་ཐུགས་དམ་དགྱེས་བསྐང༔"]},{"id":"O00KG03612C2O1019","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ གནས་ཡུལ་བསྲུང་མའི་བསྐང་བ༔"]},{"id":"O00KG03612C2O1029","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་དགྲ་དཔུང་འཇོམས་མའི་ཟབ་སྒྲུབ་དགྲ་བགེགས་གཡུལ་འཇོམས༔"]},{"id":"O00KG03612C2O1042","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་འཇིག་རྟེན་གསུམ་རྒྱལ་དང༔ འབྲེལ་བའི་རྔ་དང་ཌ་རུ་མཁར་རྔ་རོལ་མོ་སིལ་སྙན་བྱིན་རླབས་གྲགས་སྟོང་རྡོ་རྗེའི་རང་སྒྲ༔"]},{"id":"O00KG03612C2O1052","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ ཁམས་གསུམ་དབང་སྡུས་རིགས་བྱེད་ལྷ་མོ་དང༔ འབྲེལ་བའི་ལྷག་པའི་ལྷ་ལ་སྙན་གསན་དབབ་པ་དང་དབང་བསྐུར་རྒྱས་གདབ༔"]},{"id":"O00KG03612C2O1035","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ལྷ་མོ་རྨ་བྱ་ཆེན་མོའི་ཟབ་སྒྲུབ་གྲིབ་གདོན་ཀུན་འཇོམས༔"]},{"id":"O00KG03612C2O1045","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་འོད་ཟེར་ཅན་མ་དང༔ འབྲེལ་བའི་དུང་ཆེན་དང་རྐང་གླིང་བྱིན་གྱིས་རླབས་པ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O1040","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ འཕགས་མའི་ཐུགས་སྒྲུབ་བྱིན་རླབས་གཏེར་བཅུད༔"]},{"id":"O00KG03612C2O1012","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་འཇིགས་བྱེད་ལྷ་མོ་དང༔ འབྲེལ་བའི་བགེགས་གཏོང་བའི་རིམ་པ་བར་ཆད་རྐྱེན་སེལ་ཟབ་མོ༔"]},{"id":"O00KG03612C2O1063","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཤིན་ཏུ་ཟབ་པའི་བཀའ་རྒྱ་ཅན༔ མཁའ་འགྲོ་གསང་བའི་དྲིལ་སྒྲུབ་བདེ་སྟོང་རང་འབར་ཡེ་ཤེས་ལྟོ་སྦྱོར༔"]},{"id":"O00KG03612C2O1056","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་གཞན་གྱིས་མི་ཐུབ་དང༔ འབྲེལ་བའི་མཆོད་གཏོར་བྱིན་གྱིས་རླབས་པ་ནམ་མཁའི་གཏེར་ཆེན༔"]},{"id":"O00KG03612C2O1051","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་རི་ཁྲོད་ལྷ་མོ་དང༔ འབྲེལ་བའི་མཚམས་ལྷ་བསྐྱེད་པ་དང་བདེན་བརྗོད་བསྲུང་འཁོར་གྱི་དམིགས་རིམ་རྣམས༔"]},{"id":"O00KG03612C2O1061","title":["༷ཟབ་གསང་རྡོ་རྗེའི་སྙིང་པོ་ལས༔ ཌཱཀྐིའི་ཡན་ལག་གི་ཚོགས་བསགས་ཟབ་མོ༔"]},{"id":"O00KG03612C2O1027","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ནོར་རྒྱན་ལྷམོའི་ཟབ་སྒྲུབ་ནོར་གྱི་གཏེར་མཛོད༔"]},{"id":"O00KG03612C2O1022","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་བསོད་ནམས་མཆོག་སྟེར་གྱི་ཟབ་གྲུབ་འདོད་འབྱུང་ནོར་བུ༔"]},{"id":"O00KG03612C2O1032","title":["སྟེངགདོནལྷདངགཟའསྐརགྱིགནོདཔཐམསཅད།  བརགདོནདྲེགསཔསྡེབརྒདཀྱིགནོདཔཐམསཅད།"]},{"id":"O00KG03612C2O1015","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ རྗེ་བཙུན་འཕགས་མ་ཉེར་གཅིག་ལ་བརྟེན་པའི་ལས་གཞུང་ཟབ་དོན་སྙིང་པོ༔"]},{"id":"O00KG03612C2O1025","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ནགས་ཁྲོད་ལྷ་མོའི་ཟབ་སྒྲུབ་ཉེས་པ་ཀུན་སེལ༔"]},{"id":"O00KG03612C2O1059","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ནགས་ཁྲོད་ལྷ་མོ་དང༔ འབྲེལ་བའི་མཐའ་རྟེན་སྨོན་ལམ་རྣམ་དག༔"]},{"id":"O00KG03612C2O1043","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་བཀྲ་ཤིས་དོན་བྱེད་དང༔ འབྲེལ་བའི་རྒྱང་གྲགས་དུང་དཀར་བྱིན་རླབས་ཆོས་ཀྱི་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O1053","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་གཙུག་གཏོར་རྣམ་རྒྱལ་དང༔ འབྲེལ་བའི་རིལ་བུ་སྒྲུབ་པ་དངོས་གྲུབ་བང་མཛོད༔"]},{"id":"O00KG03612C2O1036","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་མི་ཕམ་རྒྱལ་མོའི་ཟབ་༷སྒྲུབ་གདུག་པ་ཀུན་འཇོམས༔"]},{"id":"O00KG03612C2O1046","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་འབར་བའི་འོད་ཅན་དང༔ འབྲེལ་བའི་བསངས་ཆུ་བྱིན་རླབས་དང་ཆབ་བྱུང་སྐྱེམས་བྱུངསྤོས་བྱུང་བའི་རིམ་པ༔"]},{"id":"O00KG03612C2O1017","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ བ༷ཤགས་པ་སྒྲིབ་བྲལ་ཤེལ་གྱི་མེ་ལོང༔"]},{"id":"O00KG03612C2O1030","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ཁྲོ་གཉེར་ཅན་མའི་ཟབ་སྒྲུབ་གདུག་པ་ཚར་གཅོད༔"]},{"id":"O00KG03612C2O1023","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་རིག་བྱེད་ལྷ་མོའི་ཟབ་སྒྲུབ་ཁམས་གསུམ་མྱུར་འགུགས༔"]},{"id":"O00KG03612C2O1062","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ ཞུས་ལེན་གྱི་གབ་དོན༔ རྗེ་བཙུན་འཕགས་མ་ཏཱ་རེའི་ཕྱི་སྒྲུབ་མཎྜལ་དང་འབྲེལ་བའི་དངོས་གྲུབ་ཀུན་འབྱུང༔"]},{"id":"O00KG03612C2O1028","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་བཀྲ་ཤིས་དོན་བྱེད་ཀྱི་ཟབ་སྒྲུབ་བདུད་རྩིའི་བུམ་བཅུད༔"]},{"id":"O00KG03612C2O1038","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ ལྷ་མོ་འོད་ཟེར་ཅན་མའི་ཟབ་སྒྲུབ་གདུག་པ་ཚར་གཅོད༔"]},{"id":"O00KG03612C2O1033","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་འབར་བའི་འོད་ཅན་མའི་ཟབ་སྒྲུབ་སྡིག་སྒྲིབ་ཀུན་བསྲེགས༔"]},{"id":"O00KG03612C2O1026","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་འཇིག་རྟེན་གསུམ་རྒྱལ་གྱི་ཟབ་སྒྲུབ་བར་ཆད་གདོན་འདུལ༔"]},{"id":"O00KG03612C2O1009","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ རྗེ་བཙུན་འཕགས་མའི་གསོལ་འདེབས་གབ་དོན་སྤྲད་པའི་རིམ་པ་གྲུབ་གཉིས་གཏེར་མཛོད༔"]},{"id":"O00KG03612C2O1010","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ དཀར་གཏོར་འབུལ་བ་བདུད་རྩིའི་རྒྱ་མཚོ༔"]},{"id":"O00KG03612C2O1020","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ཉེར་གཅིག་གི་ཕྱག་རྒྱ་འདོད་འཇོའི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O1013","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ རྗེ་བཙུན་འཕགས་མ་ཉེར་གཅིག་གི༔ བྱིན་འབེབས་བདུད་རྩིའི་ཆར་རྒྱུན༔"]},{"id":"O00KG03612C2O1054","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་དགྲ་དཔུང་འཇོམས་མ་དང༔ འབྲེལ་བའི་ཚོགས་བསྒྲལ་རིམ་པ༔"]},{"id":"O00KG03612C2O1047","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་མྱུར་དཔལ་ལྷ་མོ་དང༔ འབྲེལ་བའི་ཕྱི་ནང་གསང་མཆོད་བྱིན་རླབས་དང་བསྐང་རྫས་བྱིན་རླབས་ཐུགས་དམ་དགྱེས་བསྐང༔"]},{"id":"O00KG03612C2O1057","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་གཞན་ལས་རྒྱལ་མ་དང༔ འབྲེལ་བའི་དམ་སྲི་ཟིལ་གནོན་བདུད་འདུལ་རྡོ་རྗེའི་རྫོང༔"]},{"id":"O00KG03612C2O1008","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ རྗེ་བཙུན་འཕགས་མ་ཏཱ་རེ་ལ་བརྟེན་པའི་གསོལ་འདེབས་བར་ཆད་གཡུལ་བཟློག་ཐུགས་རྗེའི་ལྕགས་ཀྱུཿ"]},{"id":"O00KG03612C2O1018","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ རྫས་བསྐང་ཚོགས་ཆེན་རབ་རྫོགས༔"]},{"id":"O00KG03612C2O1031","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་རབ་ཏུ་ཞི་མའི་ཟབ་སྒྲུབ་ཉེས་ཚོགས་ཀུན་འཇོམས༔"]},{"id":"O00KG03612C2O1041","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་དཔག་མེད་གནོད་མ་དང༔ འབྲེལ་བའི་རྡོར་དྲིལ་བྱིན་རླབས་འཁོར་བ་དབྱིངས་སྒྲོལ༔"]},{"id":"O00KG03612C2O1024","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་གཞན་ལས་རྒྱལ་མའི་ཟབ་སྒྲུབ་ཕ་རོལ་དཔུང་འཇོམས༔"]},{"id":"O00KG03612C2O1034","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་དཔག་མེད་གནོན་མའི་ཟབ་སྒྲུབ་བྱིན་རླབས་འབྱུང་གནས༔"]},{"id":"O00KG03612C2O1039","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ རྗེ་བཙུན་འཕགས་མ་ཉེར་གཅིག་གི༔ ཟབ་སྒྲུབ་དངོས་གྲུབ་ཀུན་འབྱུང་༔"]},{"id":"O00KG03612C2O1049","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་བསོད་ནམས་མཆོག་སྟེར་དང༔ འབྲེལ་བའི་དཀར་སྐྱེམས་སྤེལ་བསྒྱུར༔"]},{"id":"O00KG03612C2O1044","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་དབྱངས་ཅན་ལྷ་མོ་དང༔ འབྲེལ་བའི་སྙན་འགྱུར་གླིང་བུ་ཆོས་སྒྲར་བྱིན་རླབས་དྲི་ཟའི་མགྲིན་གླུ༔"]},{"id":"O00KG03612C2O1037","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ རི་ཁྲོད་ལྷ་མོ་ལོ་གྱོན་མའི་ཟབ་སྒྲུབ་ནད་རིམས་ཀུན་འཇོམས༔"]},{"id":"O00KG03612C2O1050","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ནོར་སྟེར་ལྷ་མོ་དང༔ འབྲེལ་བའི་དམར་སྐྱེམས་འབུལ་བ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O1060","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ རྗེ་བཙུན་འཕགས་མ་ཉེར་གཅིག་གི༔ བསྲེག་བླུགས་ལས་བཞི་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O1016","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ གཏེར་གྱི་སྲུང་མ་སྒྲུབ་པའི་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O1011","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ དམར་གཏོར་འབུལ་བ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O1021","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ རྗེ་བཙུན་མྱུར་དཔལ་ལྷ་མོའི་ཕྱག་རྒྱ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O1014","title":["ཟབ་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ཏཱ་རེའི་དཀྱིལ་འཁོར་དང༔ བསྐུལ་བའི་རིག་འཛིན་གནད་བསྐུལ༔"]},{"id":"O00KG03612C2O0260"},{"id":"O00KG03612C2O0315","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོའི་སྡིག་པའི་གནད་བྱང་མེ་རླུངམཚོན་འཁྲུགསཿ"]},{"id":"O00KG03612C2O0336","title":["མཎྜལཿ"]},{"id":"O00KG03612C2O0322","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་འབར་བའི་འཁོར་ལོའིཿ བཟློག་པ་གནམ་ལྕགས་སྤུ་གྲིཿ"]},{"id":"O00KG03612C2O0282","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿསྡེ་བརྒྱད་ཟིལ་གནོན་དྲག་སྒྲུབ་དབང་དྲག་འབར་བའི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O0338","title":["བསྲེགས་བླུག་གི་ས་ཆོག་བསྡུས་པཿ"]},{"id":"O00KG03612C2O0362","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་བསྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་དང་འབྲེལ་བའི་ཚོགས་བསགས་བསྡུས་པ༔"]},{"id":"O00KG03612C2O0297","title":["འཛབ་བསྐུལ།"]},{"id":"O00KG03612C2O0350","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་མེ་ཡི་འཁོར་ལོའི་སྒྲུབ་ཁོག་སྡེ་བརྒྱད་གདུག་པའི་སྙིང་འདར་དངོས་གྲུབ་དཔལ་གྱི་བུམ་བཟངཿ"]},{"id":"O00KG03612C2O0328","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ འཕྲིན་ལས་ཡཀྴ་མེ་དབལ་གྱི་བཟློག་པ་བདུད་དཔུང་རྡུལ་བརློགཿ"]},{"id":"O00KG03612C2O0287","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས༔ དྲག་སྒྲུབ་འབར་བའི་ཁོར་ལོའི་བསྲུང་བ་རྩ་ལྷ་བགོ་བ་རྒྱན་གྱི་ཤོག་དྲིལཿ"]},{"id":"O00KG03612C2O0357","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ རྩ་དབང་གཞན་སྣང་ཟིལ་གནོན་གྱི་ལོ་རྒྱུས་གདུལ་དཀའ་ཟིལ་གནོནཿ"]},{"id":"O00KG03612C2O0345","title":["འདོད་གསོལཿ"]},{"id":"O00KG03612C2O0288","title":["དམ་ཆོས་ཐུགས་སྟེར་འདུས་པ་ལས༔ སྲུང་བ་ལས་ཀྱི་གབ་ཆུང་ཿ"]},{"id":"O00KG03612C2O0329","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དཔལ་ཆེན་ཁྲོ་བཅུའི་བཟློག་པ་དྲེགས་ཚོགས་ཟིལ་གནོནཿ"]},{"id":"O00KG03612C2O0301","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་བསྲུང་ཡོངས་རྫོགས་ཀྱི་གསོལ་མཆོད་ཉུང་ངུར་བསྡུས་པ་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0358","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ སྡེ་བརྒྱད་ལས་ལ་གཅུན་པའི་དྲག་སྒྲུབ་ཀྱིཿརྩ་དབང་གཞན་སྣང་ཟིལ་གནོནཿ"]},{"id":"O00KG03612C2O0270","title":["བཟའ་ཚོགསཿ"]},{"id":"O00KG03612C2O0272","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོའི་གསོལ་འདེབས་བདུད་དཔུང་ཟིལ་གནོན"]},{"id":"O00KG03612C2O0333","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་པོའི་ཟོར་ལས་གནམ་ལྕགས་ཐོག་གི་མདེའུཿ"]},{"id":"O00KG03612C2O0273","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས༔ རོལ་མོ་བྱིན་རླབས་ཀུན་བཟང་ཆོས་སྒྲཿ"]},{"id":"O00KG03612C2O0335","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོའི་ལས་རྣམས་མཐར་ཕྱིན་ལྷུན་གྲུབ་ཟབ་མོཿ"]},{"id":"O00KG03612C2O0363","title":["རྔ་ཡི་དག་དྲན་ཀུན་བཟང་རོལ་མོ་དབང་ཆེན་རྟ་ཁྱུང་དྲག་པོའི་དགྱེས་སྤྲིན་ཆོས་ཀྱི་དབྱངས་སྙནཿ"]},{"id":"O00KG03612C2O0263","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ སྔོན་འགྲོ་རྣམ་མཁྱེན་ལམ་བཟང་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་བཅུད་ཆེན༔"]},{"id":"O00KG03612C2O0319","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོའི་མཚོན་དབལཿ"]},{"id":"O00KG03612C2O0268","title":["སྨོན་ལམ་གཉིས་པཿ"]},{"id":"O00KG03612C2O0278","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲགས་འཁྲོས་འབར་བའི་འཁོར་ལོའི་བྱིན་འབེབས་ཐུགསརྗེའི་ལྕགས་ཀྱུཿ"]},{"id":"O00KG03612C2O0280","title":["བྱིན་བསྐུལཿ"]},{"id":"O00KG03612C2O0342","title":["དངོས་གྲུབ་ལེན་ཁར་བྲོ་བཤགསཿ"]},{"id":"O00KG03612C2O0299","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུསཔ་ལས༔ དྲག་སྒྲུབ་འབར་བའི་ཁོར་ལོ་དང་འབྲེལ་བའི་བདུད་རྩི་ཕུད་ཀྱིབསྐང་བ་བསམ་འཕེལ་ནོར་བུཿ"]},{"id":"O00KG03612C2O0312","title":["ཐོ་གསོ་བསྡུས་པཿ"]},{"id":"O00KG03612C2O0326","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ ཐུགས་མཆོག་གཏུམ་རྔམས་རོལ་བའི་དྲགས་ཟློག་བདུད་འདུལ་འབར་མཿ"]},{"id":"O00KG03612C2O0355","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་པོ་དམར་ནག་མེ་འཕྲེང་རྩལ་གྱི་དབང་རྫོངས་དྲེགས་པའི་སྲོག་ཏིག་དམར་ནག༔"]},{"id":"O00KG03612C2O0343","title":["སྨན་མཆོདཿ"]},{"id":"O00KG03612C2O0349","title":["སྒྲུབ་ཆེན་པོའི་དུས་སུ་ཞི་དམིགསཿ"]},{"id":"O00KG03612C2O0290","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས༔ དྲག་སྒྲུབ་འབར་བའི་ཁོར་ལོའི་མདུན་བསྐྱེད་བདུད་དཔུང་ཟིལ་གནོནཿ"]},{"id":"O00KG03612C2O0309","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོའིཿ བསྐང་བ་མཁའ་དབྱིངས་སྤྲིན་ཕུང་ཿ"]},{"id":"O00KG03612C2O0305","title":["ཚོགས་ལ་རོལ་བཿ"]},{"id":"O00KG03612C2O0274","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས༔ སྐྱབས་སེམས་ཚོགས་བསགས་དངོས་གྲུབ་དཔལ་སྩོལཿ"]},{"id":"O00KG03612C2O0264","title":["ཆོས་ཉིད་དགོངས་པའི་ཀློང་མཛོད་ལསཿ སྐུ་ཕྲེང་གསོལ་འདེབས་བྱིན་རླབས་གནད་འབེབསཿ"]},{"id":"O00KG03612C2O0291","title":["ཚོམ་བུ་བཀོད་པཿ"]},{"id":"O00KG03612C2O0293","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་རིལ་བུའི་བསྙེན་སྒྲུབ་གདུག་པ་ཀུན་འདུལཿ"]},{"id":"O00KG03612C2O0351","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ རིགས་བདག་འཆི་མེད་མགོན་པོའི་རྒྱུན་ཁྱེར་གྲུབ་རྡོ་རྗེཿ"]},{"id":"O00KG03612C2O0337","title":["བཀའ་བསྒོ་བཿ"]},{"id":"O00KG03612C2O0283","title":["བརྡ་སྐད་ཅིག་ལ་སད་པ།"]},{"id":"O00KG03612C2O0339","title":["རྟོག་སྒྲིབ་སྦྱངས་བ་དང་བར་ཆད་ཞི་ཕྱིར་སྲེག་བླུགས་འབུལ་བཿ"]},{"id":"O00KG03612C2O0298","title":["བྷནྷ་བདུད་རྩི་བསྒྲུབ་པཿ"]},{"id":"O00KG03612C2O0344","title":["བྱིན་རླབསཿ"]},{"id":"O00KG03612C2O0310","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བཀའ་སྡོད་གནོད་སྦྱིན་ཡང་ལེ་བེར་གྱི་བསྐང་གསོལ་ཡིད་བཞིན་དབང་རྒྱལཿ"]},{"id":"O00KG03612C2O0284","title":["སྨོན་ལམཿ"]},{"id":"O00KG03612C2O0346","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དངོས་གྲུབ་དཔལ་གྱི་འབྱུང་གནས་ཁྲོ་བོ་རོལ་པའི་གནད་འཕྱང་ཡིད་བཞིན་ནོར་བུཿ"]},{"id":"O00KG03612C2O0289","title":["གབ་པའི་ཤོག་དྲིལཿ"]},{"id":"O00KG03612C2O0275","title":["མཆོད་རྫས་བྱིན་རླབས་བསྡུས་པཿ"]},{"id":"O00KG03612C2O0300","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བཀའ་སྲུང་དྲག་པོ་མཆེད་ལྔའི་གསོལ་སྒྲུབ་གདུག་པ་ཚར་གཅོདཿ"]},{"id":"O00KG03612C2O0316","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ སྡེ་བརྒྱད་དྲེགས་པའི་སྙིང་འདར་གབ་པའི་ཡིག་ཆུང་ཿ"]},{"id":"O00KG03612C2O0279","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་འབར་བའི་འཁོར་ལོའི་བྱིན་འབེབ་ཡེ་ཤེས་གཟི་བསྐྱེདཿ"]},{"id":"O00KG03612C2O0302","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོའི་བཤགས་པ་མ་རིག་མུན་སེལཿ"]},{"id":"O00KG03612C2O0359","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པའི་ཆོས་སྐོར་ལས༔ རྟ་ཁྱུང་དྲག་པོའི་དགུ་སྒྲུབ་ལུགས་ཀྱི་འདོན་འགྲིགསཿ"]},{"id":"O00KG03612C2O0347","title":["དགོས་གནད་ཀྱི་མཆོད་བྱངཿ"]},{"id":"O00KG03612C2O0303","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་དང་འབྲེལ་བའི་རྫས་བསྐང་རྒྱལ་བ་དགྱེས་སྤྲིནཿ"]},{"id":"O00KG03612C2O0352","title":["ཚོགས་སྨོན་དག་པའི་སྤྲོ་གླུཿ"]},{"id":"O00KG03612C2O0294","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོའི་ཧཱུ༹ཾ་སྒྲུབ་དྲེགས་པ་ཨར་གཏདཿ"]},{"id":"O00KG03612C2O0267","title":["སྨོན་ལམ་དང་པོཿ"]},{"id":"O00KG03612C2O0269","title":["སྨོན་ལམ་གསུམ་པཿ"]},{"id":"O00KG03612C2O0295","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་འབར་བའི་འཁོར་ལོ་དང་འབྲེལ་བའིདབང་བསྐུར་རྒྱས་གདབ་ཀྱི་གབ་དོནཿ"]},{"id":"O00KG03612C2O0281","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ རབ་འབར་དྲག་ཁྱུང་ཟིལ་གནོན་རྩལ་གྱི་བྱིན་འབེབ་འོད་ཟེར་ཕུང་པོཿ"]},{"id":"O00KG03612C2O0313","title":["སྐབས་སུ་ཉུ་ལེ་བསྐྲད་ཆོགཿ"]},{"id":"O00KG03612C2O0330","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་འབར་བ་རྩལ་གྱི་རྩང་བཟློག་ཟབ་མོཿ"]},{"id":"O00KG03612C2O0348","title":["བདུད་རྩི་སྒྲུབ་པའི་ཁང་འཕང་ལཿ བརྡ་སྒོ་དབྱེ་བཿ"]},{"id":"O00KG03612C2O0314","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་མེ་ཡི་འཕྲེང་བའི་དགྱེས་བསྐྱེད་མཆོད་སྤྲིན་ཡིད་བཞིན་ནོར་འཕྲེང་ཿ"]},{"id":"O00KG03612C2O0320","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོའི་བསྒྲུལ་ལས་མཚོན་ཆའི་ཙཀྲ་ངར་མཿ"]},{"id":"O00KG03612C2O0360","title":["རྒྱལ་བསེན་སྦྲགས་མདོས་བྱ་བཿ"]},{"id":"O00KG03612C2O0308","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོའི་བསྐང་བ་པདྨའི་ཕྲེང་མཛེསཿ"]},{"id":"O00KG03612C2O0304","title":["ཚོགས་བསྡུསཿ"]},{"id":"O00KG03612C2O0306","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་འབར་བ་རྩལ་གྱི་དགྱེས་བསྐྱེད་ཚོགས་ཕྲིན་གདབ་པའི་སྐོརཿ"]},{"id":"O00KG03612C2O0321","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོའི་རྔམས་བཟློག་བདུད་འདུལ་འབར་མཿ"]},{"id":"O00KG03612C2O0265","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ སྡེ་བརྒྱད་ཨར་ལ་གཏད་པའི་དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O0361","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པའི་ཆོས་སྐོར་ལས༔ རྟ་ཁྱུང་དྲག་པོའི་སྒྲུབ་ལུགས་ཀྱི་འདོན་འགྲིགསཿ"]},{"id":"O00KG03612C2O0323","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་པོའི་ཁྱུང་གི་བཟློག་པ་འབྱུང་པོ་ཚར་གཅོདཿ"]},{"id":"O00KG03612C2O0292","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་འབར་བའི་འཁོར་ལོའི་བུམ་བསྐྱེད་དངོས་གྲུབ་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0307","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བརྒྱུད་པ་རིན་པོ་ཆེའི་བསྐང་བ་ཡིད་བཞིན་ནོར་བུཿ"]},{"id":"O00KG03612C2O0356","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་མེ་ཡི་འཁོར་ལོའི་ཚེ་འགུགས་པདྨའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O0266","title":["གབ་པའི་ཤམས་ལྔཿ"]},{"id":"O00KG03612C2O0340","title":["ཉེས་སེལ་མེ་མཆོདཿ"]},{"id":"O00KG03612C2O0271","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོའི་སྔོན་འགྲོ་ཆབ་བྱུང་སྤོས་བྱུངཿ"]},{"id":"O00KG03612C2O0311","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ རྡོ་རྗེ་མཆོག་རབ་རྩལ་གྱིས་བསྐང་བ་འབྱུང་པོ་ཟིལ་གནོནཿ"]},{"id":"O00KG03612C2O0285","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ སྡེ་བརྒྱད་ཨར་ལ་གཏད་པའི་དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་དང་འབྲེལ་བའི་དམ་འདོགས་གབ་ཆུང་ཿ"]},{"id":"O00KG03612C2O0317","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོ་དང་འབྲེལ་བའི་མོ་འདྲེ་ཁ་ཕྲལ་མེ་ཡི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O0332","title":["རྣལ་འབྱོར་རྒྱལ་དབྱངས་གྱེར་བཿ"]},{"id":"O00KG03612C2O0276","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས༔ སྔོན་གཏོར་བདུད་རྩིའི་རྒྱ་མཚོཿ"]},{"id":"O00KG03612C2O0334","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་པོ་དམར་ནག་མེ་ཕྲེང་རྩལ་གྱིས་དགྱེས་བསྐང་དྲག་པོ་མེ་ཡི་ལས་གཟུང་འཛིན་མཚན་མའི་བདུད་བགེགས་ཚར་གཅོདཿ"]},{"id":"O00KG03612C2O0262","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ གསོལ་འདེབས་བར་ཆད་ལམ་སེལ་སྡུས་པ་བྱིན་རླབས་འབྱུང་གནས༔"]},{"id":"O00KG03612C2O0318","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲགས་སྒྲུབ་འབར་བའི་འཁོར་ལོའི་བསྐུལ་བ་ཁམས་གསུམ་གཡོ་བྱེདཿ"]},{"id":"O00KG03612C2O0324","title":["དམཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ འཇམ་དཔལ་སྐུ་མཆོག་རོལ་པའི་འཆི་བཟློག་གདུག་པ་ཟིལ་གནོནཿ"]},{"id":"O00KG03612C2O0277","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས༔ དབང་ཆེན་རྟ་ཁྱུང་དྲག་པོ་སྒྲུབ་པའི་ཆ་ལག་སྔོན་གཏོར་ཆང་གླུད་བསྔོ་བཿ"]},{"id":"O00KG03612C2O0353","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མན་ངག་དུག་ལྕེ་ངར་མ་གོད་ཁ་རྒྱུན་གཅོད་རྡོ་རྗེའི་གདོང་གཏདཿ"]},{"id":"O00KG03612C2O0341","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ སྒྲུབ་པ་ཆེན་པོའི་དུས་སུ་དངོས་གྲུབ་བསྐུལ་ལེན་གཏེར་གྱི་བུམ་བཟངཿ"]},{"id":"O00KG03612C2O0325","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དབང་ཆེན་གསུང་མཆོག་རོལ་པའི་བཟློག་པ་དྲེགས་པ་ཟིལ་གནོནཿ"]},{"id":"O00KG03612C2O0354","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོའི་གནད་ཡིག་སྔགས་ཀྱི་དོན་བསྡུས༔"]},{"id":"O00KG03612C2O0327","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ ཡོན་ཏན་མཁའ་འགྲོ་སྡེ་ལྔའི་སུན་བཟློག་རྟེན་འབྲེལ་ཉེས་འཇོམསཿ"]},{"id":"O00KG03612C2O0296","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས༔ དྲག་འཁྲོས་འབར་བའི་འཁོར་ལོའི་དགྱེས་བསྐྱེད་སྐྱེམས་མཆོད་ཟབ་མོཿ"]},{"id":"O00KG03612C2O0286","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོའི་བསྐུལ་བ་རྗོ་རྗེའི་གད་མོཿ"]},{"id":"O00KG03612C2O0331","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོ་དང་འབྲེལ་བའི་ཕྱི་ནང་སྒོ་དབྱེ་ཟོར་བསྐུལ་རིམ་པཿ"]},{"id":"O00KG03612C2O0799"},{"id":"O00KG03612C2O0805","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱི༔ དབང་ཆེན་འགྲོ་དྲུག་རང་གྲོལ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O0810","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱི༔ རྡོར་སེམས་བསྒོམ་བཟླས་ཆགས་ཉམས་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0803","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱི༔ སྐྱབས་སེམས་ཚོགས་བསགས་ཐུགས་རྗེའི་ཉི་མ༔"]},{"id":"O00KG03612C2O0818","title":["དང་པོ་བགེགས་གཏོར་བྱིན་རླབས༔"]},{"id":"O00KG03612C2O0815","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱི༔ སྤྲོས་མེད་ཞི་བའི་སྦྱིན་སྲེགས་སྡིག་སྒྲིབ་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0809","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱིས༔ ཕྱག་འཚལ་སྡིག་སྒྲིབ་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0808","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱི༔ བསྟན་བསྲུང་དམ་ཅན་སྡེ་བདུན་གྱི་བསྐང་གསོལ་བདུད་དཔུང་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0813","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱི༔ བསྐང་བཤགས་མཚན་འཛིན་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0806","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་སྤྲུགས་ཀྱི༔ གཏོར་དབང་རེག་ཚད་རྣམས་གྲོལ༔"]},{"id":"O00KG03612C2O0801","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱི༔ སྔོན་འགྲོ་ཐར་བའི་རྟ་མཆོག༔"]},{"id":"O00KG03612C2O0816","title":["རྫོགས་ཆེན་པདྨ་རིག་འཛིན་གྱི་གསུང་ཨོཾ་ཨཱ་ཧཱུ༹ཾ༔ དུར་ཁྲོད་གསང་བ་མ༔"]},{"id":"O00KG03612C2O0814","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱི༔ ལས་བུམ་སྒྲུབ་པ་དྲི་མ་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0811","title":["བྱེ་མའི་དམིགས་པ༔"]},{"id":"O00KG03612C2O0807","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱི༔ མདུན་བསྐྱེད་བུམ་པའི་སྒྲུབ་པ་འབྲེལ་ཚད་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0804","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱི༔ ལས་བྱང་འཁོར་འདས་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0802","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱི༔ གསོལ་འདེབས་ཀུན་གཞི་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0819","title":["ཞི་ཁྲོའི་གནས་འདྲེན་ཤིན་ཏུ་བསྡུས་པ༔"]},{"id":"O00KG03612C2O0817","title":["ཞི་ཁྲོ་ངན་སྲོང་དོང་སྤྲུགས་ཀྱིས༔ བདག་འཇུག་སྒོ་གསུམ་སྨིན་གྲོལ༔"]},{"id":"O00KG03612C2O0812","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ ཞི་ཁྲོ་ངན་སོང་དོངས་སྤྲུགས་ཀྱི༔ ལྟ་བའི་ལྟུང་བཤགས་ཉམས་ཆགས་སྡིག་སྒྲིབ་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0459"},{"id":"O00KG03612C2O0524","title":["རྔ་ཡི་དག་དྲན་ཀུན་བཟང་རོལ་མོ་དབང་ཆེན་རྟ་ཁྱུང་དྲག་པོའི་དགྱེས་སྤྲིན་ཆོས་ཀྱི་དབྱངས་སྙནཿ"]},{"id":"O00KG03612C2O0503","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་རྡོ་རྗེ་ཁྱུང་ཞོན་གྱི་སྒྲུབ་པ་གནམ་ལྕགས་རྡོ་རྗེའི་རྫོངས་གུར་མཐའ་མའི་གཉན་གནོནཿ"]},{"id":"O00KG03612C2O0490","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་མ་ཧཱ་ཀ་ལའི་ཆ་ལག༔ ཟག་སྒྲུབ་བསྡུས་པ་བདུད་རྩིའི་བུམ་བཅུད་ཀྱི་གསོལ་འདེབས་བྱིན་རླབས་ཀུན་འདུས༔"]},{"id":"O00KG03612C2O0482","title":["རྟ་ནག་ལྕགས་རལ་ཅན་གྱི་སྔགས་བཟློག༔"]},{"id":"O00KG03612C2O0473","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་ཚོགས་བསྡུས་བསོད་ནམས་དཔལ་སྤུང༔"]},{"id":"O00KG03612C2O0463","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ནག་པོའི་བརྒྱུད་འདེབས་དཔལ་གྱི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0500","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་ཁྱུང་ཞོན་རྩལ་གྱི་གསོལ་འདེབས་ཕྲིན་ལས་མྱུར་འབྱུང་གློགས་ཞགས་ཟེར་འབརཿ"]},{"id":"O00KG03612C2O0502","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་འཁྲོས་ལ་བརྟེན་ཚེ་སྒྲུབ་པའི་སྔོན་གཏོར་འབུལ་བ་ཕྲིན་ལས་རྒྱ་མཚོའི་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0506","title":["གསོལ་བསྡུསཿ"]},{"id":"O00KG03612C2O0493","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དོན་དབང་བདུད་རྩིའི་སྙིང་པོ༔"]},{"id":"O00KG03612C2O0484","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་བསྲེགས་བླུག་གདུལ་དཀའ་གདོན་འདུལ༔"]},{"id":"O00KG03612C2O0476","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ནག་པོ་ལྕགས་ཀྱི་རལ་པ་ཅན་གྱི་ཡང་ཏིག་ཉི་ཟླའི་གའུ༔"]},{"id":"O00KG03612C2O0466","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་བྱིན་འབེབས་ཡེ་ཤེས་གཟི་བསྐྱེད༔"]},{"id":"O00KG03612C2O0520","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ བཀའ་བབ་གསེར་གྱི་མེ་ཏོགཿ"]},{"id":"O00KG03612C2O0509","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་ཁྲོས་རྡོ་རྗེ་ཁྱུང་ཞོན་རྩལ་གྱི་དལ་དུ་ཚོགས་བསྡུས་འབུལ་བ་བསོད་ནམས་གཏེར་མཛོདཿ"]},{"id":"O00KG03612C2O0510","title":["ཚོགས་བ༷སྡུསཿ"]},{"id":"O00KG03612C2O0495","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གསོལ་འདེབས་བར་ཆད་ལམ་སེལ་བསྡུས་པ་བྱིན་རླབས་འབྱུང་གནས༔"]},{"id":"O00KG03612C2O0497","title":["ཆོས་ཉིད་དགོངས་པའི་ཀློང་མཛོད་ལས༔ སྐུ་ཕྲེང་གསོལ་འདེབས་བྱིན་རླབས་གནད་འབེབས༔"]},{"id":"O00KG03612C2O0516","title":["མཐའ་དམག་ཕྱིར་བཟློག་འཁོར་ལོ།"]},{"id":"O00KG03612C2O0487","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བུམ་ལྔའི་ཁྲུས་གསོལ་ནཱ་གའི་གདོན་བཀྲོལ༔"]},{"id":"O00KG03612C2O0479","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་ནག་ལྕགས་ཀྱི་རལ་བ་ཅན་གྱི་གཏོར་བསྐུལ་དྲག་པོ་ཧོར་ཞེས་བྱ་བ༔"]},{"id":"O00KG03612C2O0523","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ ཁྱུང་སྒྲུབ་སྤུ་གྲི་རེག་གཅོདཿ"]},{"id":"O00KG03612C2O0513","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་ཁྲོས་ཁྱུང་ཞོན་རྩལ་གྱི་ཆོས་སྐོར་གནས་ཡུལ་སྲུང་མའི་བསྐང་བ་མཁའ་མཉམ་དབང་བསྡུདཿ"]},{"id":"O00KG03612C2O0519","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་ཁྲོས་རྡོ་རྗེ་ཁྱུང་ཞོན་རྩལ་གྱི་བུམ་གཉིས་བསྒྲུབ་པ་བདུད་རྩིའི་བང་མཛོདཿ"]},{"id":"O00KG03612C2O0481","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་བཟློག་པ་གནམ་ལྕགས་ཐོག་ཟེར༔"]},{"id":"O00KG03612C2O0471","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ལ་བརྟེན་པའི་བཤགས་པ་དག་གསལ་སྒྲོན་མེ༔"]},{"id":"O00KG03612C2O0462","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ནག་པོའི་གབ་དོན་ཤིན་ཏུ་བསྡུས་པའི་ལྷན་ཐབས་པད་མའི་ཕྲེང་མཛེས༔"]},{"id":"O00KG03612C2O0505","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་ཁྲོས་ཁྱུང་ཞོན་རྩལ་གྱི་མཆོད་བྱང་དགྲ་བགེགས་ཚར་གཅོདཿ"]},{"id":"O00KG03612C2O0492","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་ནག་ལྕགས་རར་ཅན་གྱི་ཟབ་སྒྲུབས་ཤིན་ཏུ་བསྡུས་པ་བདུད་རྩིའི་བུམ་བཅུད་ཀྱིས་ཆ་ལགས་བསྐང་བསྡུས་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O00KG03612C2O0475","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་གནམ་ཕུད་གནས་ཡུལ་སྲུང་མའི་བསྐང་བ༔"]},{"id":"O00KG03612C2O0465","title":["བཀའ་བསྒོ༔"]},{"id":"O00KG03612C2O0508","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་ཁྲོས་ཁྱུང་ཞོན་རྩལ་གྱི་དལ་དུ་རྫས་བསྐང་འབུལ་བ་བསོད་ནམས་གཏེར་སྤྲིནཿ"]},{"id":"O00KG03612C2O0515","title":["གུ་རུ་ཁྱུང་༷ཞོན་གྱི་བཅའ་ཚོགསཿ"]},{"id":"O00KG03612C2O0486","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ལ་བརྟེན་པའི་ཀླུ་ཆོག་བདུད་རྩིའི་རྒྱ་མཚོ༔"]},{"id":"O00KG03612C2O0478","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་བསྐུལ་བ་མེ་རླུང་འཚུབས་མ༔"]},{"id":"O00KG03612C2O0468","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་མཆོད་བྱང་པད་མའི་ཕྲེང་བ༔"]},{"id":"O00KG03612C2O0522","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ ཡེ་ཤེས་ཁྱུང་ནག་གི་སྒྲུབ་པའི་ཆ་ལགཿ"]},{"id":"O00KG03612C2O0512","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་ཁྲོས་རྡོ་རྗེ་ཁྱུང་ཞོན་རྩལ་གྱི་དགྱེས་བསྐང་པདྨའི་དོ་ཤལཿ"]},{"id":"O00KG03612C2O0489","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་གཟའ་ཀླུ་དྲེགས་པའི་གདོན་བཀྲོལ་ཁྲོ་ཆུ་དུག་གི་རྫོང་གུར༔"]},{"id":"O00KG03612C2O0499","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་འཁྲོས་ཁྱུང་ཞོན་རྩལ་གྱི་གསོལ་འདེབས་དབང་བཞིའི་ཆུ་རྒྱུནཿ"]},{"id":"O00KG03612C2O0518","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་ཁྲོས་ཁྱུང་ཞོན་རྩལ་གྱི་དལ་དུ་སྲེག་བླུག་འབུལ་བ་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0480","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་བསྒྲལ་ལས་སྤུ་གྲི་རེག་གཅོད༔"]},{"id":"O00KG03612C2O0470","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་གཏོར་འབུལ་ཕྲིན་ལས་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0472","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དགྱེས་བསྐྱེད་རྫས་བཞིའི་བསྐང་བ་རིན་ཆེན་ཕྲེང་མཛེས༔"]},{"id":"O00KG03612C2O0504","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་འཁྲོས་ཁྱུང་ཞོན་རྩལ་གྱི་བདུད་རྩི་སྨན་གྱི་མཆོད་པ་དངོས་གྲུབ་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0491","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་རྟ་མགྲིན་ནག་པོའི་ཟབ་སྒྲུབ་བདུད་རྩིའི་བུམ་བཅུད༔"]},{"id":"O00KG03612C2O0483","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ལྕགས་རལ་ཅན་གྱི་བཟློག་བསྡུས་ཉོན་མོངས་འདུལ་བའི་རུ་མཚོན༔"]},{"id":"O00KG03612C2O0474","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་བསྐང་བ་གཏེར་གྱི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0464","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ལ་བརྟེན་པའི་སྔོན་གཏོར་འབུལ་བ་ཕྲིན་ལས་རྒྱ་མཚོ༔"]},{"id":"O00KG03612C2O0501","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་འཁྲོས་རྡོ་རྗེ་ཁྱུང་ཞོན་རྩལ་བྱིན་འབེབས་འོད་ཟེར་དྲྭ་གུར་བདུད་རྩིའི་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0507","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་ཁྲོས་ཁྱུང་ཞོན་རྩལ་གྱི་དྲུང་དུ་ནོངས་བཤགས་ཕུལ་བ་ཡེ་ཤེས་སྒྲོན་མེཿ"]},{"id":"O00KG03612C2O0494","title":["བདག་བསྐྱེད་གུ་རུ་དྲག་ཁྲོས་ཁྱུང་ཞོན་གྱི་འདོན་འགྲིག་རབ་གསལ་མེ་ལོང༔"]},{"id":"O00KG03612C2O0485","title":["རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ལ་བརྟེན་ནས་ཀླུ་ཡི་གདོན་བཀྲོལ་བྱ་ཚུལ་གྱི་ལས་འགྲིགས༔"]},{"id":"O00KG03612C2O0514","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་ཁྲོས་ཁྱུང་ཞོན་རྩལ་གྱི་གབ་ཏིག་ལང་གྲོ་ལོ་ཙའི་ཐུགས་དམ་མཐིལ་གཅིགཿ"]},{"id":"O00KG03612C2O0477","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་བུམ་པའི་བསྐྱེད་བཟླས་ས་འོག་གདོན་འདུལ༔"]},{"id":"O00KG03612C2O0467","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ནག་པོ་ལྕགས་ཀྱི་རལ་པ་ཅན་གྱིས་གབ་དོན་ཟབ་པའི་ཏི་ཀ༔"]},{"id":"O00KG03612C2O0469","title":["དྲེག་པའི་མཆོད་བྱང༔"]},{"id":"O00KG03612C2O0521","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ གུ་རུ་དྲག་ཁྲོསརྡོ་རྗེ་ཁྱུང་ཞོན་རྩལ་གྱི་རྩ་དབང་གདུག་པའི་སྙིང་འབྱིནཿ"]},{"id":"O00KG03612C2O0511","title":["བསྐང་རྫས་བྱིན་རླབསཿ"]},{"id":"O00KG03612C2O0488","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ནཱ་གའི་དུག་སྦྱོང་ཉི་མའི་དཀྱིལ་འཁོར༔"]},{"id":"O00KG03612C2O0496","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ སྔོན་འགྲོ་རྣམ་མཁྱེན་ལམ་བཟང་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་བཅུད་ཆེན༔"]},{"id":"O00KG03612C2O0525","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེའུ་མིག་ལསཿ དཔའ་བཏུལ་དགྲ་བླའི་རྒྱལ་པོའི་རྔ་དབྱངས་འབྲུག་སྒྲ་བདུད་འདུལཿ"]},{"id":"O00KG03612C2O0498","title":["སྤོས་བྱུང༔"]},{"id":"O00KG03612C2O0517","title":["བསྲེག་བླུགས་ཉོན་མོངས་གཡུ་འཛོམས་ཀྱི་ཐིག"]},{"id":"O00KG03612C2O0461","title":["ལྟ་བ་གྱད་ཀྱི་ལྷ་སྐུ༔"]},{"id":"O00KG03612C2O0177"},{"id":"O00KG03612C2O0183","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཧཱུ༹ཾ༔ སྒྲུབ་ཐིག་ལེའ་ིརྒྱ་ཅན་གྱི༔ གསོལ་འདེབས་ཚངས་པའི་གདུང་དབྱངས༔"]},{"id":"O00KG03612C2O0215","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ བླ་མ་དྲག་པོའི་ཕྱི་སྒྲུབ་རྡོ་རྗེའི་རྫོང་ཆེན་བདུད་འདུལ་འབར་བ༔"]},{"id":"O00KG03612C2O0205","title":["གསོལ་འདེབས་མཐོང་བ་དོན་ལྡན༔"]},{"id":"O00KG03612C2O0179","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཆེ་མཆོག་རྡོ་རྗེ་ཁྲོ་བོ་ལོད༔ ཧཱུ༹ཾཿསྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་གྱིཿ སྒྲུབ་པའི་ལྷན་ཐབས་ཟབ་མོཿ"]},{"id":"O00KG03612C2O0190","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཆེ་མཆོག་རྡོརྗེ་ཁྲོ་བོ་ལོད་ཀྱི༔ མན་ངག་ཟབ་པའི་བཀའ་རྒྱ་མ་ལས༔ གཙོ་སྒྲུབ་རཀྴ་གདོན་འདུལ་ཟབ་པའི་ཆོས་སྐོར་ས་བདག་ཀླུ་གཉན་འཇོམས་པའི་ཐོ་ལུམ༔"]},{"id":"O00KG03612C2O0180","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཧཱུ༹ཾ༔ སྒྲུབ་ཐིག་ལེའིརྒྱ་ཅན་གྱི༔ དཀར་གཏོར་གཏོང་བའི་རིམ་པ༔"]},{"id":"O00KG03612C2O0217","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ བསྟོད་པ་དད་མོས་བསྐྱེད་པའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O0212","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་བླ་མ་དྲག་པོ་ཡི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ རྩ་སྒྲུབ་གཉུག་མའི་གསང་མཛོད༔"]},{"id":"O00KG03612C2O0186","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཧཱུ༹ཾ༔ སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་གྱི༔ བསྐང་བ་དྲི་མེད་ཤེལ་དཀར༔"]},{"id":"O00KG03612C2O0214","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་བླ་མ་དྲག་པོ་ཡི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ ཁྲོ་རྒྱལ་ཆེན་པོའི་གསང་སྒྲུབ་མཐའ་དམག་བཟློག་པའི་ལས་རིམ་རྗོ་རྗེ་གར་གྱི་རྫོང༔"]},{"id":"O00KG03612C2O0198","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་བླ་མ་དྲག་པོ་ཡི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔གནམ་ཕུད་བསྐང་བ་ཕྲིན་ལས་རྒྱ་མཚོ༔"]},{"id":"O00KG03612C2O0188","title":["ཉེ་བར་མཁོ་བའི་ཐོ་གསོས༔"]},{"id":"O00KG03612C2O0189","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཆེ་མཆོག་རྡ་ོརྗེ་ཁྲོ་བོ་ལོད་ཀྱི༔ ཧཱུ༹ཾཿ བསྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ བཀའ་ཐེམ་བྱང་ཤེལ་གྱི་མེ་ཏོག༔"]},{"id":"O00KG03612C2O0193","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་བླ་མ་དྲག་པོ་ཡི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ བདེན་པའི་སྟོབས་བཟློག་བྱད་མ་རྡུལ་དུ་བརླགས་པ༔"]},{"id":"O00KG03612C2O0203","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་རྗོ་རྗེ་ཁྲོ་ལོད་ཀྱི༔ ཧཱུ༹ཾ༔ སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ སྲུང་མ་དམ་ཅན་སྡེ་ལྔའི་འབོད་རྦད་བསད་པའི་ལས་སྤུ་གྲི་རེག་གཅོད༔"]},{"id":"O00KG03612C2O0204","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་གྱི༔ དོན་དབང་བསྡུས་པ་སྤྲོས་མེད་རྒྱུན་གྱི་ཉམས་ལེན༔"]},{"id":"O00KG03612C2O0195","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་བླ་མ་དྲག་པོ་ཡི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ སྲུང་མ་སྡེ་ལྔའི་འཁྲུགས་བསྐང་འཁུ་ལྡོག་ཚར་གཅོད༔"]},{"id":"O00KG03612C2O0196","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་བླ་མ་དྲག་པོ་ཡི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ ཐེམ་མེད་བསྐང་བ་དྲི་མེད་ཤེལ་ཕྲེང་༔"]},{"id":"O00KG03612C2O0206","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཧཱུ༹ཾ༔ སྒྲུབ་ཐིག་ལེའ་ིརྒྱ་ཅན་གྱི༔ དབང་གི་ལྷན་ཐབས་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0211","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་རྗོ་རྗེ་ཁྲོ་ལོད་ཀྱི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ བླ་མ་དྲག་པོའི་བསྟན་སྲུང་སྲོག་བདག་སྡེ་ལྔའིཟབ་སྒྲུབ་དུག་ཁྲག་ཁོལ་མ༔"]},{"id":"O00KG03612C2O0201","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་རྗོ་རྗེ་ཁྲོ་ལོད་ཀྱི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ གནོན་སྦྱིན་ཤན་དམར་གྱི་གསོལ་མཆོད་བསྟན་དགྲའི་སྙིང་འབྱིན༔"]},{"id":"O00KG03612C2O0185","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཧཱུ༹ཾ༔ སྒྲུབ་ཐིག་ལེའ་ིརྒྱ་ཅན་གྱི༔ ཚོགས་མཆོད་བསོད་ནམས་གཏེར་བཅུད༔"]},{"id":"O00KG03612C2O0213","title":["རྗོ་རྗེ་གླུ་བསྟོད་བྱ་བ༔"]},{"id":"O00KG03612C2O0187","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་བླ་མ་དྲག་པོ་ཡི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ ཚོགས་མཆོད་བསྡུས་པ་བསོད་ནམས་འབྱུང་གནས༔"]},{"id":"O00KG03612C2O0182","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཧཱུ༹ཾ༔ སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་གྱི༔ བགེགས་ལ་གཏོར་མ་གཏོང་བའི་རིམ་པ༔"]},{"id":"O00KG03612C2O0210","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་རྗོ་རྗེ་ཁྲོ་ལོད་ཀྱི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ མགོན་པོ་ལེགས་ལྡན་ནག་པོའི་གསོལ་མཆོད་བསྟན་དགྲ་ཚར་གཅོད༔"]},{"id":"O00KG03612C2O0209","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔  ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་གྱི༔ སྲོག་འཁོར་ཟབ་པའིརྒྱ་ཅན༔"]},{"id":"O00KG03612C2O0194","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་རྗོ་རྗེ་ཁྲོ་ལོད་ཀྱི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ ལྷ་མོ་རང་བྱུང་རྒྱལ་མོའི་གསོལ་མཆོད་བསྟན་དགྲའི་དཔུངའཇོམས༔"]},{"id":"O00KG03612C2O0184","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཧཱུ༹ཾ༔ སྒྲུབ་ཐིག་ལེའ་ིརྒྱ་ཅན་གྱིས༔ ལས་བྱང་བསྡུས་པ་ཁྲག་མཚོ་ཁོལ་མ༔"]},{"id":"O00KG03612C2O0216","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་རྡོརྗེ་ཁྲོ་བོ་ལོད་ཀྱི༔ ཧཱུ༹ཾཿ བསྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ སྔགས་བདག་ཨེ་ཀ་ཛ་ཊིའི་གསོལ་མཆོད་བསྟན་དགྲའ་ིསྲོག་འདྲེན༔"]},{"id":"O00KG03612C2O0200","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་རྗོ་རྗེ་ཁྲོ་ལོད་ཀྱི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ བདུད་མགོན་སེང་གདོང་ཡབ་ཡུམ་གྱི་གསོལ་མཆོད་བསྟན་དགྲའི་སྲོག་ལེན༔"]},{"id":"O00KG03612C2O0191","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཆེ་མཆོག་རྡོརྗེ་ཁྲོ་བོ་ལོད་ཀྱི༔ དགོས་སྒྲུབ་བཅུ་པ་རིགས་བདག་རཀྴ་དབུ་དབུ་མ་རྩལ་གྱི་ཟབ་སྒྲུབ་ཤིན་ཏུ་གསང་བའི་བཀའ་རྒྱ་ཅན༔"]},{"id":"O00KG03612C2O0192","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་བླ་མ་དྲག་པོ་ཡི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ ཐེམ་མེད་རྒྱལ་ཆེན་སྡེ་བཞིའི་ཟབ་སྒྲུབ་བདེ་བའི་འབྱུང་གནས༔"]},{"id":"O00KG03612C2O0202","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཆེ་མཆོོག་རྗོ་རྗེ་ཁྲོ་ལོད་ཀྱི༔ བཀའ་སྲུང་ཨེ་ཀ་ཙ་ཏི་ལ་གསོལ་མཆོད་བྱ་ཐབས་ཕན་བདེའི་དཔལ་སྟེར༔"]},{"id":"O00KG03612C2O0197","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལཆེན་བླ་མ་དྲག་པོ་ཡི༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་ལས༔ ཐེམ་མེད་ཚོགས་མཆོད་ཀུན་བཟང་དགྱེས་རོལ༔"]},{"id":"O00KG03612C2O0181","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཧཱུ༹ཾ༔ སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་གྱི༔ དམར་གཏོར་གཏོང་བའི་རིམ་པ༔"]},{"id":"O00KG03612C2O0207","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཧཱུ༹ཾ་སྒྲུབ་ཐིག་ལེའི་རྒྱ་ཅན་གྱི༔ བསྲེག་བླུགས་ལས་བཞི་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0208","title":["བུམ་སྒྲུབ༔"]},{"id":"O00KG03612C2O0199","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཆེ་མཆོག་རྡོརྗེ་ཁྲོ་བོ་ལོད་ཀྱི་བཀའ་སྲུང་ཤན་དམར་ལ་བརྟེན་པའི་གསོལ་མཆོད་ཕ་རོལ་དཔུང་འཇོམས༔"]},{"id":"O00KG03612C2O1064"},{"id":"O00KG03612C2O1114","title":["སྙན་བརྒྱད་ལས༔ བཙན་རྒོད་ཆེན་པོའི་འཁྲུགས་བསྐང་འཁུ་ལྡོག་ཚར་གཅོད༔"]},{"id":"O00KG03612C2O1073","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མ་ཅིག་ཁྲོས་མ་ནག་མོའི་གཏེར་སྲུང་གི་བསྐང་བ་ཕྲིན་ལས་ལྷུན་འགྲུབ༔"]},{"id":"O00KG03612C2O1067","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མ་ཅིག་ཁྲོས་མ་ནག་མོ་ཡི༔ བཤགས་པ་མུན་སེལ་སྒྲོན་མེ༔"]},{"id":"O00KG03612C2O1106","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ མཁའ་འགྲོའི་ཚོགས་བསྐང་ཟབ་མོ་བསོད་ནམས་མཐའ་ཡས༔"]},{"id":"O00KG03612C2O1105","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ མཁའ་འགྲོ་རྡོ་རྗེ་ཕག་མོའི་དཀྱིལ་འཁོར་དུ༔ ཚོགས་བསྐང་སྐབས་སུ་གཏོང་བའི་མཁའ་འགྲོའི་སུན་བཟློག་ཟབ་མོ༔"]},{"id":"O00KG03612C2O1111","title":["རྡོ་རྗེ་ཕག་མོའི་ལས་གཞུང་བསྲངས་ནས་བསྙེན་པ་ཁ་གསོ་བྱེད་སྐབས༔"]},{"id":"O00KG03612C2O1103","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ བཀའ་བསྲུངས་སྡེ་བཞིའི་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་འགྲུབ༔"]},{"id":"O00KG03612C2O1079","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་བདུད་བཙན་ནག་པོའི་ཟབ་སྒྲུབ་ཁྲག་མཚོ་ཁོལ་མ་བསྟན་དགྲའི་སྙིང་འབྱིན་གྱི་མདེའུ་དམར་པོ༔"]},{"id":"O00KG03612C2O1118","title":["ཟབ་ལམ་རྡོ་རྗེ་ཕག་མོའི་ཆོས་སྐོར་ལསཿ སྨིན་བྱེད་དབང་གི་ལྷན་འཐབས་བློ་གསལ་འཇུག་ངོགཿ"]},{"id":"O00KG03612C2O1077","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་ལས་གཤིན་ནག་པོའི་ཟབ་སྒྲུབ་དུག་ཁྲག་ཁོལ་མ༔"]},{"id":"O00KG03612C2O1096","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ མཁའ་འགྲོ་རྡོ་རྗེ་ཕག་མོ་ལ་བརྟེན་པའི་མྱུར་ལམ་འཕོ་བ་མ་བསྒོམས་སངས་རྒྱས༔"]},{"id":"O00KG03612C2O1092","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས༔ གཏེར་སྲུང་ཤ་ཟ་མཆེད་གསུམ་གྱི༔ མངོན་རྟོགས་གནམ་ལྕགས་སྤུ་གྲི༔"]},{"id":"O00KG03612C2O1109","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ ཌཀྐཱི་ཡན་ལག་ཟབ་མོ༔"]},{"id":"O00KG03612C2O1100","title":["ཚོགས་བསགས་ཡན་ལག་བདུན་པ༔"]},{"id":"O00KG03612C2O1069","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མ་ཅིག་ཁྲོས་མ་ནག་མོ་ཡི༔ ཚོགས་བསགས་བསྡུས་པ་འདོད་འབྱུང་ནོར་བུ༔"]},{"id":"O00KG03612C2O1068","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྫས་བཞིའི་བསྐང་བ་ཚོགས་ཆེན་རབ་རྫོགས༔"]},{"id":"O00KG03612C2O1090","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བདུད་བཞི་རྩད་གཅོད་ཀྱི་གདམས་པ༔ བྱིན་རླབས་དངོས་གྲུབ་ཀྱི་བང་མཛོད༔ མ་དང་མཁའ་འགྲོའི་ཐུགས་བཅུད་ཟབ་མོ༔ སྔོན་འགྲོ་རྣམ་མཁྱེན་ལམ་བཟང༔"]},{"id":"O00KG03612C2O1107","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ མཁའ་འགྲོ་འདུས་པའི་བསྐུལ་བ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O1113","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལས༔ གཉེར་སྐྱོང་བཙན་རྒོད་ཆེན་པོའི་གསོལ་སྒྲུབ་དགྲ་བགེགས་ཚར་གཅོད༔"]},{"id":"O00KG03612C2O1112","title":["༷ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ མཁའ་འགྲོའི་སྨིན་བྱེད་ཟབ་མོ༔"]},{"id":"O00KG03612C2O1066","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མ་ཅིག་ཁྲོས་མ་ནག་མོའི་སྒྲུབ་པ་གསང་བའི་རྒྱ་ཅན༔"]},{"id":"O00KG03612C2O1085","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་གཟའ་བདུད་ནག་པོའི་འཁྲུགས་བསྐང་འཁུ་ལྡོག་ཚར་གཅོད༔"]},{"id":"O00KG03612C2O1081","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་ལྷ་མོ་ནག་མོའི་ཟབ་སྒྲུབ་དུག་རླུང་ཁོལ་མ༔"]},{"id":"O00KG03612C2O1110","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ མཁའ་འགྲོའི་ཐུགས་བཅུད་ཟབ་མོ༔"]},{"id":"O00KG03612C2O1098","title":["ཟབ་ལམ་ཕག་མོའི་ཆོས་སྐོར་ཐེམ་མེད་ལས༔ དབང་སྡུས་ཟིལ་གནོན་ལྟ་བའི་རྒྱང་གླུ་དཔའ་བའི་ང་རོ༔"]},{"id":"O00KG03612C2O1094","title":["དག་སྣང་ལས༔ དཔལ་ལྡན་དྲག་ཤུལ་བདག་པོ་ལྕམ་དྲལ་དགྲ་བླའི་དཔང་བསྟོད་རླུང་རྟ་འབུལ་བ༔"]},{"id":"O00KG03612C2O1097","title":["ཟབ་ལམ་རྡོ་རྗེ་ཕག་མོའི་ཆོས་སྐོར་ཐེམ་མེད་ལས༔ སྔོན་འགྲོ་ལྷན་འཐབ་རིམ་པ་བློ་གསལ་འཇུག་ངོག༔"]},{"id":"O00KG03612C2O1093","title":["དག་སྣང་ལས༔ ཆོས་སྐྱོངས་དགྲ་བླའི་བསྐུལ་བྱང་བསྡུས་པ་གློགས་ཞགས་འཁྱུགས་མ༔"]},{"id":"O00KG03612C2O1115","title":["སྙན་བརྒྱད་ལས༔ བཙན་རྒོད་ཆེན་པོ་ལ་བརྟེན་པས་ཟ་ངུ་བསྟན་དགྲའི་དཔུང་འཇོམས༔"]},{"id":"O00KG03612C2O1101","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ མཁའ་འགྲོའི་ཉམས་ལེན་ཟབ་མོ༔"]},{"id":"O00KG03612C2O1074","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མ་ཅིག་ཁྲོས་མ་ནག་མོའི་དགོས་ཆོས་གནམ་ཕུད་གནས་ཡུལ་སྲུང་མའི་བསྐང་བ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O1070","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མ་ཅིག་ཁྲོས་མ་ནག་མོའི་ཚོགས་བསགས་གཏེར་གྱི་བུམ་པ་བསོད་ནམས་རྫོགས་པའི་རྫོང་ཆེན༔"]},{"id":"O00KG03612C2O1089","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ སྙིགས་མའི་གདོན་ཚོགས་འདུལ་བའི་ཐོ་ལུམ༔ མ་ཅིག་ཁྲོས་མ་ནག་མོའི་བཀའ་ཐེམ་བྱང་བདུད་རྩིའི་བུམ་བཅུད༔"]},{"id":"O00KG03612C2O1091","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མ་ཅིག་ཁྲོས་མ་ནག་མོ་ཡི༔ འཕོ་བ་ཡེ་ཤེས་སྒོ་འབྱེད་དང་ཚོགས་བསགས་བྱིན་རླབས་བང་མཛོད༔"]},{"id":"O00KG03612C2O1087","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་གཟའ་བདུད་ནག་པོའི་ཟ་ངུ་འཁུ་ལྡོག་ཚར་གཅོད༔"]},{"id":"O00KG03612C2O1083","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་གཟའ་བདུད་ནག་པོའི་ཟབ་སྒྲུབ་རྡོ་རྗེའི་རྫོང་ཆེན༔"]},{"id":"O00KG03612C2O1086","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དྲག་བསྐུལ་བྱད་མ་འཇོམས་པའི་ཐོ་ལུམ༔"]},{"id":"O00KG03612C2O1082","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་ལྷ་མོ་ནག་མོའི་གསོལ་མཆོད་བདུད་བགེགས་སྒྲོལ་བའི་སྤུ་གྲི༔"]},{"id":"O00KG03612C2O1072","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མ་ཅིག་ཁྲོས་མ་ནག་མོའི་བསྐང་བ་བཻཌཱུརྱའི་ཆུན་འཕྱང༔"]},{"id":"O00KG03612C2O1104","title":["གཏེར་བསྲུང་གསོལ་བསྡུས༔"]},{"id":"O00KG03612C2O1084","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་གཟའ་བདུད་ནག་པོའི་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O1080","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་བདུད་བཙན་ནག་པོའི་གསོལ་མཆོད་བྱད་མ་འཇོམས་པའི་ཐོ་ལུམ༔"]},{"id":"O00KG03612C2O1119","title":["ཟབ་ལམགསང་བ་སྙིང་ཁྲག་ལསཿ ཌཱཀྐིའི་གསང་བསྒྲུབ་བྱིན་རླབས་དངོས་གྲུབ་ཀྱི་བང་མཛོདཿ"]},{"id":"O00KG03612C2O1102","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ གདམས་པ་ཡང་བཅུད་ཟབ་མོ་ཡིས༔ གཏེར་བསྲུངས་མཆོད་པའི་བྱ་བ༔"]},{"id":"O00KG03612C2O1099","title":["ཐེམ་ཡིག་མེད་པའི་སྐོར་ལས༔ སྐྱབས་ཡུལ་བསྐྱེད་པའི་རིམ་པ་བྱིན་རླབས་འབྱུང་གནས༔"]},{"id":"O00KG03612C2O1095","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ མཁའ་འགྲོའི་དཀྱིལ་འཁོར་དུ་འཇུག་པའི་སྔོན་འགྲོའི་གདམ་པ་ཐར་བའི་གྲུ་གཟིང༔"]},{"id":"O00KG03612C2O1078","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་ལས་གཤིན་ནག་པོའི་གསོལ་མཆོད་དགྲ་བགེགས་སྒྲོལ་བའི་སྤུ་གྲི༔"]},{"id":"O00KG03612C2O1117","title":["སྔགས་མཆོད་ཕུལ་རྗེས་བསྟོད་པ༔"]},{"id":"O00KG03612C2O1116","title":["སྨན་བཙུན་མཆེད་ལྔའི་གསོལ་བསྡུས༔"]},{"id":"O00KG03612C2O1076","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་ཀླུ་རྒྱལ་ཆེན་པོའི་གསོལ་མཆོད་དགོས་འདོད་ཀུན་འབྱུང༔"]},{"id":"O00KG03612C2O1075","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་ཀླུ་རྒྱལ་མི་མགོན་དཀར་པོའི་ཟབ་སྒྲུབ་བསམ་འཕེལ་ནོརབུ༔"]},{"id":"O00KG03612C2O1071","title":["གསང་སྔགས་ཚོགས་ལ་རོལ་བ༔"]},{"id":"O00KG03612C2O1108","title":["གླུད་གཏོར་བསངས་སྦྱངས༔"]},{"id":"O00KG03612C2O1120","title":["ཟབ་ལས་གསང་བ་སྙིང་ཁྲག་ལསཿ མཁའ་འགྲོའི་བསྟོད་བསྐུལ་ཟབ་མོ་དད་པའི་གདུངས་དབྱངསཿ"]},{"id":"O00KG03612C2O1088","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མ་ཅིག་མཁའ་འགྲོའི་གསང་ལམ༔ རང་བྱུང་གི་རྒྱུད་ཀ་ནས་དག་པའི་སངས་རྒྱས་ལག་འཆང༔"]},{"id":"O00KG03612C2O0364"},{"id":"O00KG03612C2O0403","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བཀའ་སྡོད་དྲེགས་པའི་གསོལ་མཆོད་དགྲ་བགེགས་རྡུལ་བརླག༔"]},{"id":"O00KG03612C2O0408","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི་མངོན་སྤྱོད་སྐོར༔ བསྒྲལ་བ་ཁོག་ཕུབ་མཚོན་ཆའི་འཁོར་ལོ༔"]},{"id":"O00KG03612C2O0405","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི༔ གནད་བསྐུལ་རྔམས་བརྗིད་རབ་འབར་སྤུ་གྲི་འབར་བ༔"]},{"id":"O00KG03612C2O0406","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི༔ བསྐུལ་བ་སེང་གེའི་སྒྲ་དབྱངས་ཕ་རོལ་ཟིལ་གནོན༔"]},{"id":"O00KG03612C2O0392","title":["གསོལ་བསྡུས༔"]},{"id":"O00KG03612C2O0422","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨབདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི༔ འཕྲིན་ལས་གཏོད་འདུལ་དབལ་ཆུའ་ིཁ་བསྐང་མེ་ཡི་འཁོར་ལོ༔"]},{"id":"O00KG03612C2O0396","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ བཀའ་སྡོད་བཙན་རྒོད་འབར་བའི་ཞི་བསྐང་ཐུགས་དམ་དགྱེས་བསྐྱེད༔"]},{"id":"O00KG03612C2O0368","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ ཕྱི་ནང་གསང་བའི་ཟབ་སྒྲུབ་རྣམས་ལ་ཉེ་བར་མཁོ་བའི༔ གསོལ་འདེབས་བདུད་དཔུང་ཐར་བྱེད༔"]},{"id":"O00KG03612C2O0369","title":["༷ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་གསུང་གི་གསོལ་འདེབས་བདེ་སྟོང་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0426","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི༔ ཀླུ་འདུལ་དབལ་ཆུའི་ལས་ཀྱི་རྫས་སྦྱོར་འཇིགས་མེད་ཕ་ལམ་གཞོམ་མེད་རྡོ་རྗེའི་གོ་ཆ༔"]},{"id":"O00KG03612C2O0429","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི་འཕྲིན་ལས་བྱེ་མ་ནུས་བསྐྱེད་འབར་བ་སྤུ་གྲིའི་འཁོར་ལོ༔"]},{"id":"O00KG03612C2O0379","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གནམ་ཕུད་གནས་ཡུལ་སྲུང་མའི་བསྐང་བ་བདེ་སྟོང་དགའ་སྟེར༔"]},{"id":"O00KG03612C2O0377","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ དབང་ཆེན་རྟ་ཕག་ཟུང་འཇུག་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་བསྐང་བ་རིན་ཆེན་འཕྲེང་མཛེསཿ"]},{"id":"O00KG03612C2O0384","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་ཟིལ་གནོན་རྩལ་གྱི་སྤྲོས་མེད་དོན་གྱི་མྱུར་ལམ་བདེ་སྟོང་འུབ་ཆུབ༔"]},{"id":"O00KG03612C2O0390","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་འཕྲིན་ལས་གཏོར་མ་འབུལ་བ་ཐུགས་དམ་དགྱེས་བསྐང༔"]},{"id":"O00KG03612C2O0419","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི་ཕྱི་སྒྲུབ་དཔལ་གྱི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0417","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི་ནང་སྒོ་དབྱེ་བ་རྡོ་རྗེའི་ཐ་ཚིག༔"]},{"id":"O00KG03612C2O0420","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ བཀའ་སྡོད་ལྕགས་གིང་ནག་པོའི་མངོན་སྤྱོད་ཟབ་མོའི་སྐོར༔"]},{"id":"O00KG03612C2O0375","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱིས་དགྱེས་བསྐང་ཚོགས་བསྡུས་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0367","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་སྒྲུབ་པའི་ལྷན་ཐབས་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0414","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི༔ མངོན་སྤྱོད་དྲག་པོའི་ལས་ཀྱི་བཟློག་སྐོར་ཁྲོ་བོ་ཧཱུ༹ཾ་མཛད་ཀྱི་རྔམས་བཟློག་གདུག་པ་ཟིལ་གནོན༔"]},{"id":"O00KG03612C2O0371","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཁམས་གསུམ་རོལ་པའི་རྩ་སྒྲུབ་བདུད་དཔུང་ཟིལ་གནོན་བདེ་སྟོང་གར་གྱི་རྣལ་འབྱོར༔"]},{"id":"O00KG03612C2O0372","title":["བདུད་རྩི་སྨན་མཆོད་འབུལ་བ༔"]},{"id":"O00KG03612C2O0399","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ བཀའ་སྡོད་བཙན་རྒོད་འབར་བའི་མངའ་གསོལ་ཕན་བདེའི་དཔལ་སྟེར༔"]},{"id":"O00KG03612C2O0401","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ བཀའ་སྡོད་བཙན་རྒོད་འབར་བའི་དྲག་བསྐུལ་སྤུ་གྲི་ངར་མ༔"]},{"id":"O00KG03612C2O0402","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ བཀའ་སྡོད་སྤུ་གྲི་མཆེད་གསུམ་གྱི་མངོན་རྟོགས་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0382","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་གྱི༔ སྤྲོས་མེད་དོན་གྱི་ཉམས་ལེན་ལ་མཁོ་བའི་གསོལ་འདེབས་གཞན་ཕན་ཐུགས་རྗེའི་ཉི་མ༔"]},{"id":"O00KG03612C2O0388","title":["ཐེམ་མེད་ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཚོགས་ཆེན་རབ་རྫོགས་བསོད་ནམས་སྤྲིན་ཕུང༔"]},{"id":"O00KG03612C2O0380","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་ཁྲོས་པའི་རྒྱལ་པོའི༔ མདུན་བསྐྱེད་བདུད་དཔུང་ཟིལ་གནོན་བྱད་མ་འབུམ་ཚོགས་བརླག་པའི་ཐོ་ལུམ་ངར་མ༔"]},{"id":"O00KG03612C2O0386","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི་དགྱེས་བསྐྱེད་རྫས་བཞིའི་བསྐང་བ་ཚོགས་གཉིས་རྒྱ་མཚོ༔"]},{"id":"O00KG03612C2O0387","title":["ཚོགས་བསྡུས༔"]},{"id":"O00KG03612C2O0378","title":["ཐེམ་མེད་བསྐང་བ༔"]},{"id":"O00KG03612C2O0376","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་གསུང་མཆོག་རོལ་བའི་རྒྱུད་བསྐང་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O00KG03612C2O0395","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བཀའ་སྡོད་ཡང་ལེ་བེར་གྱི་མཆོད་ཐབས་བསྡུས་པ་ཕྲིན་ལས་མྱུར་འགྲུབ༔"]},{"id":"O00KG03612C2O0425","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ པདྨ་དབང་ཆེན་རོལ་པའི་འཕྲིན་ལས་ཀྱི་སྐོར༔ དྲག་པོའི་མེ་གཏད་སྤུ་གྲིའི་འཁོར་ལོ༔"]},{"id":"O00KG03612C2O0383","title":["བྱིན་འབེབས༔"]},{"id":"O00KG03612C2O0412","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི༔ མངོན་སྤྱོད་དྲག་པོའི་ལས་ཀྱི་མཐའ༔ བདེན་པའི་སྟོབས་བཟློག་མཚོན་ཆ་ངར་མ༔"]},{"id":"O00KG03612C2O0410","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མངོན་སྤྱོད་དགྲ་བགེགས་བསྒྲལ་བའི་ལས་ཀྱི་ཐུན་གདབ་སྤུ་གྲི་ཀ་མ་ལ༔"]},{"id":"O00KG03612C2O0370","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་ཁམས་གསུམ་རོལ་པ་རྩལ་གྱི་གསོལ་འདེབས་བདུད་དཔུང་ཟིལ་གནོན༔"]},{"id":"O00KG03612C2O0416","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི༔ མ་མོའི་རྩང་བཟློག་གདུག་པའི་རྐྱེན་འཇོམས༔"]},{"id":"O00KG03612C2O0400","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ བཀའ་སྡོད་བཙན་རྒོད་འབར་བའི་ཟ་ངུ་བསྟན་དགྲའི་དཔུང་འཇོམས༔"]},{"id":"O00KG03612C2O0374","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་དགོས་ཆོས༔ བཤགས་པ་ཡེ་ཤེས་སྒྲོན་མེ་མ་རིག་མུན་སེལ༔"]},{"id":"O00KG03612C2O0404","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་ཡོངས་རྫོགས་ཀྱི་གསོལ་མཆོད་ཉུང་ངུར་བསྡུས་པ་འཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0407","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱིས༔ བཀའ་སྡོད་ཕོ་ཉའི་དགོས་བསྐུལ་སྤུ་གྲི་ངར་མ༔"]},{"id":"O00KG03612C2O0413","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི༔ དྲག་པོའི་ཁྱུང་གི་བཟློག་པ་གནམ་ལྕགས་ཞུན་མའི་ཚ་ཚྭ༔"]},{"id":"O00KG03612C2O0393","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ བཀའ་སྡོད་ཟངས་གིང་དམར་པོའི་སྲོག་སྒྲུབ་ལས་ཀྱི་སྤུ་གྲི༔"]},{"id":"O00KG03612C2O0394","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་གསུང་གི་བཀའ་སྡོད༔ བཙན་རྒོད་རྡོ་རྗེ་ཡང་ལེ་བེར་གྱི་ལས་གཞུང་བསྲིངས་བ་འཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0391","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ བཀའ་སྡོད་ལྕགས་གིང་ནག་པོའི་སྲོག་སྒྲུབ་སྤུ་གྲིའི་འཁོར་ལོ༔"]},{"id":"O00KG03612C2O0423","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་ལ་བརྟེན་པའི་ལས་བཞིའི་སྲེག་བླུགས་འཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0424","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི་འཕྲིན་ལས་སྒྲུབ་སྐོར༔"]},{"id":"O00KG03612C2O0398","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་རོལ་བའི་བཀའ་སྡོད༔ བཙན་རྒོད་རྡོ་རྗེ་ཡང་ལེ་བེར་གྱི་འཁྲུགས་བསྐང་ཉེས་མཁོན་ཞི་བྱེད༔"]},{"id":"O00KG03612C2O0421","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི༔ ལས་མཐའ་ཕྲིན་ལས་ཀྱི་སྐོར་བཙོད་སྒྲུབ་རྒྱ་མདུད་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0381","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་བསྟོད་པ་གཟི་བྱིན་གནད་བསྐུལ༔"]},{"id":"O00KG03612C2O0427","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི་འཕྲིན་ལས་མཐའ་བརྒྱན་སྐོར་ལྕགས་ཞུན་བཙོ་ལུགས་དུག་གསུམ་གདོན་འདུལ༔"]},{"id":"O00KG03612C2O0428","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི༔ སྲེག་སྦྱོར་གྱི་སྒྲུབ་པ་ལས་སྔགས་ཀྱི་ལྡེ་ཁ་སྤུ་གྲིའི་འཁོར་ལོ༔"]},{"id":"O00KG03612C2O0397","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ བཀའ་སྡོད་བཙན་རྒོད་ཆེན་པོའི་དྲག་བསྐང་དགྲ་དཔུང་གཞོམ་བྱེད༔"]},{"id":"O00KG03612C2O0389","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་གསུང་གི་དགྱེས་བསྐང་དགོས་འདོད་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0409","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི་དྲག་ལས་བྱེད་ཚེ༔ ཉེ་བར་མཁོ་བའི་ཕུར་གདབ་ཚེ་ཁྲུས་གནས་གསུམ་གྱི་དགོངས་པ༔"]},{"id":"O00KG03612C2O0385","title":["རབ་གསལ་ཤེལ་གྱི་མེ་ལོང༔"]},{"id":"O00KG03612C2O0411","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི༔ མངོན་སྤྱོད་དྲག་པོའི་ལས་གཏོར་བཟློག་དབང་ཆེན་རབ་འབར༔"]},{"id":"O00KG03612C2O0415","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་༷ཟིལ་གནོན་རྩལ་གྱི༔ མངོན་སྤྱོད་བཟློག་ལས་ཀྱི་རིམ་པའི་ནང་ཚན་མ་མོ་བོང་ཞོང་མའི་ཐན་དང་ལྟས་ངན་བཟློག་པ་རྡོ་རྗེ་མཆུ་ཡི་ང་རོ༔"]},{"id":"O00KG03612C2O0366","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདེ་ཀློང་རོལ་བའི་བསྐྱེད་རྫོགས་སྔོན་འགྲོ་ཁོག་ཕུབ་པདྨའི་འཕྲེང་བ༔"]},{"id":"O00KG03612C2O0373","title":["གཏོ་ལུག་གི་དུས་སུ་དངོས་གྲུབ་ཞུ་བ༔"]},{"id":"O00KG03612C2O0418","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཕྱི་ཡི་སྒོ་དབྱེ་རྡོ་རྗེའི་ཐ་ཚིག་དང་ཟོར་བསྐུལ་ལས་ཀྱི་མཚོན་ཆ་ངར་མ༔"]},{"id":"O00KG03612C2O0820"},{"id":"O00KG03612C2O0833","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔལ་ལྡན་བླ་མ་རྡོ་རྗེ་སེམས་དཔའ་ལ༔ ཕྱག་འཚལ་བྱ་བ་སྡིག་སྒྲིབ་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0848","title":["དག་སྣང་ལསཿ རྡོར་སེམས་སྒྱུ་འཕྲུལ་དྲྭ་བའི་སྲེགས་བླུགས་ཆགས་ཉམས་སྦྱོངས་བའི་ཐབས་ཟབ་མོཿ"]},{"id":"O00KG03612C2O0831","title":["སྔགས་བདག་མའི་གསོལ་མཆོདཿ"]},{"id":"O00KG03612C2O0846","title":["དག་སྣང་ལསཿ སྔོན་གཏོར་འབུལ་བ་ཕྲིན་ལས་རྒྱ་མཚོཿ"]},{"id":"O00KG03612C2O0866","title":["དག་སྣང་ལསཿ ཛཾ་ནག་གི་སྒྲུབ་པ་ཡིད་བཞིན་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0862","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ སྲིད་པ་བར་དོའི་ཤན་དབྱེ་འགྲོ་དྲུག་རང་གྲོལཿ"]},{"id":"O00KG03612C2O0860","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ རྨི་ལམ་འོད་གསལ་དུ་འཆར་བའི་གསོལ་འདེབསཿ"]},{"id":"O00KG03612C2O0858","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དབང་དང་གནས་སྦྱོང་གི་ཆོ་གའི་མཚམས་སྦྱར་རཏྣའི་མགུལ་རྒྱནཿ"]},{"id":"O00KG03612C2O0878","title":["དག་སྣང་ལསཿ མགོན་པོ་འོད་མི་འཁྲུགས་པ་ལ་བརྟེན་པའི་རྗེས་གནང་ཡེ་ཤེས་ཕུང་པོཿ"]},{"id":"O00KG03612C2O0841","title":["འཕོ་བ་ཡེ་ཤེས་གསང་ལམཿ"]},{"id":"O00KG03612C2O0874","title":["སྔགས་མཆོད་ཕུལ་ཞེས་པརཿ"]},{"id":"O00KG03612C2O0872","title":["མཆོད་བསྟོད་རྗེས་ཆོགཿ"]},{"id":"O00KG03612C2O0855","title":["དག་སྣང་ཡེ་ཤེས་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔལ་ལྡན་བླ་མ་རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་པའི་རྒྱུ་ལམ་འབྲས་བུའི་བཤགས་པ་ཡེ་ཤེས་སྒྲོན་མེཿ"]},{"id":"O00KG03612C2O0853","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔལ་ལྡན་རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་པའི་བཏགས་གྲོལ་དོན་བསྡུས་སྙིང་པོཿ"]},{"id":"O00KG03612C2O0851","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ རྡོར་སེམས་སྒྱུ་འཕྲུལ་དྲྭ་བའི་མདུན་བསྐྱེད་དངོས་གྲུབ་བང་མཛོདཿ"]},{"id":"O00KG03612C2O0916","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ རབ་གནས་བསྡུས་པ་བཀྲ་ཤིས་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0829","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔལ་ལྡན་བླ་མ་རྡོ་རྗེ་སེམས་དཔའི་དལ་དུ་མཆོད་འཕྲེང་འབུལ་བ་པདྨའི་དོ་ཤལཿ"]},{"id":"O00KG03612C2O0888","title":["དག་སྣང་ལསཿ བདེ་ཆེན་ཞིང་གི་སྒྲུབ་པ་ངན་སོང་དོང་སྤྲུགས་ཐར་བའི་སྒོ་འབྱེད༔"]},{"id":"O00KG03612C2O0907","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི་དགོས་ཆོས་བཏགས་གྲོལ་སྙིང་པོ་ཡང་ཞུནཿ"]},{"id":"O00KG03612C2O0886","title":["དག་སྣང་ལསཿ བགེགས་ལ་ཆང་གླུད་བསྔོ་བ་བདུད་རྩིའི་རྒྱ་མཚོ༔"]},{"id":"O00KG03612C2O0847","title":["དག་སྣང་ལསཿ རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པ་ཁམས་གསུམ་རང་གྲོལཿ"]},{"id":"O00KG03612C2O0867","title":["ཛཾ་ནག་ཆུ་སྦྱིནཿ"]},{"id":"O00KG03612C2O0911","title":["ཨོ་རྒྱན་རིན་པོ་ཆེ་ལ་གསོལ་བ་བཏབ་པཿ"]},{"id":"O00KG03612C2O0826","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔལ་ལྡན་རྡོ་རྗེ་སེམས་དཔའི་ཟབ་སྒྲུབ་ཡེ་ཤེས་ཉི་མཿ"]},{"id":"O00KG03612C2O0865","title":["ཟབ་གསང་རྡོ་རྗེའིེ་སྙིང་པོ་ལས༔ ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་ཡི༔ རྒྱུན་ཁྱེར་ཤིན་ཏུ་བསྡུས་པ་དང་འབྲེལ་བའི་འཆི་བསླུ་དུས་མིན་རྐྱེན་བཟློག༔"]},{"id":"O00KG03612C2O0863","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ རྒྱབ་ཆོས་བར་དོ་དྲུག་གི་ཁྲིད་ཡིག་མདོ་ཆིངས་དོན་བསྡུས་འཁྲུལ་སྣང་རང་གྲོལཿ"]},{"id":"O00KG03612C2O0822","title":["དཀར་ཆག"]},{"id":"O00KG03612C2O0898","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་རྣམ་འདྲེན་གྱི་ཟབ་སྒྲུབ་བྱིན་རླབས་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0861","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ ཐུགས་མཆོག་སྒྱུ་འཕྲུལ་རོལ་པའི་གནད་བྱང་གསལ་བའི་མེ་ལོངཿ"]},{"id":"O00KG03612C2O0905","title":["དག་སྣངཡེ་ཤེས་རོལ་པ་ལས༔ འགྲོ་བ་རྣམ་འདྲེན་ཐུགས་རྗེ་ཆེན་པོའི་སྒོ་ནས་གཤིན་པོ་རྗེས་འཛིན་ཐུགས་རྗེའི་ལྕགས་ཀྱུཿ"]},{"id":"O00KG03612C2O0881","title":["དག་སྣང་ལསཿ མགོན་པོ་མི་འཁྲུགས་པ་ལ་བརྟེན་པའི་གཤིན་པོའི་རུས་སྦྱོང་མ་རིག་མུན་སངསཿ"]},{"id":"O00KG03612C2O0879","title":["དག་སྣང་ལསཿ མགོན་པོ་མི་འཁྲུག་པ་ལ་བརྟེན་ནས་གཤིན་པོའི་རུས་སྒྲུབ་ཀྱི་ཆོ་ག་གཞན་ཕན་ཐུགས་རྗེའི་གྲིབ་བསིལཿ"]},{"id":"O00KG03612C2O0838","title":["དག་སྣང་ལསཿ གབ་དོན་བསྐང་བའི་དུམ་གཅིགཿ"]},{"id":"O00KG03612C2O0875","title":["སྨོན་ལམཿ"]},{"id":"O00KG03612C2O0895","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ མཁའ་འགྲོ་ཉི་འོད་འབར་མ་ལ་བརྟེན་པའི་པྲ་སྒྲུབ་གསལ་བྱེད་མེ་ལོང༔"]},{"id":"O00KG03612C2O0834","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ རྡོར་སེམས་སྒྱུ་འཕྲུལ་མེ་ལོང་སྐོརཿ ལྟ་བའི་རང་བཤགས་མཚན་འཛིན་རང་གྲོལཿ"]},{"id":"O00KG03612C2O0832","title":["གསོལ་བསྡུསཿ"]},{"id":"O00KG03612C2O0893","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ སྣང་གསལ་པྲ་ཡི་ཆ་ལག་ཤེལ་དཀར་མེ་ལོང༔"]},{"id":"O00KG03612C2O0891","title":["དག་སྣང་ལསཿ གཏེར་སྲུང་ཙནྟྲི་ཀ་དམར་མོའི་བསྐང་གསོལ་ཕན་བདེའི་དཔལ་སྟེར༔"]},{"id":"O00KG03612C2O0900","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལསཿ ཐུགས་རྗེ་ཆེན་པོའི་བཀའ་སྲུང་རྣམས་ཀྱི་མཆོད་ཕྲེང་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0844","title":["དག་སྣང་ཡེ་ཤེས་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་དོན་དབང་ཡིད་བཞིན་ནོར་བུཿ"]},{"id":"O00KG03612C2O0842","title":["སྲེག་བླུགཿ"]},{"id":"O00KG03612C2O0840","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ གཤིན་པོ་གནས་འདྲེན་གྱི་ཆོ་གཿ ཐུགས་རྗེའི་ལྕགས་ཀྱུཿ"]},{"id":"O00KG03612C2O0856","title":["དག་སྣང་ཡེ་ཤེས་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔལ་ལྡན་བླ་མ་རྡོར་སེམས་སྒྱུ་འཕྲུལ་དྲྭ་བ་དང་འབྲེལ་བའི་བར་དོའི་འཕྲང་སྒྲོལ་བག་ཆགས་རང་གྲོལཿ"]},{"id":"O00KG03612C2O0854","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ རྡོར་སེམས་ཞི་ཁྲོའི་ཆ་ལག་རཱུ་ཏྲའི་སྨྲེ་བཤགས་འཁོར་བ་དོང་སྤྲུགཿ"]},{"id":"O00KG03612C2O0852","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔལ་ལྡན་བླ་མ་རྡོ་རྗེ་སེམས་དཔའི་བུམ་བཟླས་ཤེལ་དཀར་མེ་ལོངཿ"]},{"id":"O00KG03612C2O0850","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལསཿ སྒྲུབ་པའི་ལྷན་ཐབས་འདོད་དགུའི་དཔལ་སྟེརཿ"]},{"id":"O00KG03612C2O0870","title":["འོག་མའོཿ རཏྣའི་སྙིང་ཐིག་ཟབ་ཏིག་རྡོ་རྗེའི་ཕྲེང་བཿ"]},{"id":"O00KG03612C2O0908","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི་དགོས་ཆོས་བཏགས་གྲོལ་ཡེ་ཤེས་དྲུག་རྫོགས་ཀྱི་གསང་དབང་བྱིན་རླབས་འབྱུང་གནསཿ"]},{"id":"O00KG03612C2O0887","title":["བགེགས་ལ་བཀའ་བསྒོ་བ༔"]},{"id":"O00KG03612C2O0906","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་རྣམ་འདྲེན་གྱིཿ དབང་མཆོག་དྲི་མེད་ཤེལ་ཕྲེངཿ"]},{"id":"O00KG03612C2O0914","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ གནས་སྤར་སྐུ་གསུམ་གྱི་འཕོ་བ་ཡེ་ཤེས་གསང་ལམཿ"]},{"id":"O00KG03612C2O0912","title":["བླ་མའི་ཐུགས་བརྒྱད་བསྐུལ་བའི་གསོལ་འདེབསཿ"]},{"id":"O00KG03612C2O0827","title":["རིགས་ལྡན་ཤམ་བྷ་ལར་སྐྱེ་བའི་སྨོན་ལམཿ"]},{"id":"O00KG03612C2O0825","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ སྒྲུབ་པའི་རྐྱེན་བཟློག་སྔོན་འགྲོ་གཏེར་གྱི་བུམ་པ་ཕྲིན་ལས་ལྷུན་འགྲུབཿ"]},{"id":"O00KG03612C2O0823","title":["བླ་མའི་རྣལ་འབྱོར་གྲུབ་གཉིས་གཏེར་མཛོདཿ"]},{"id":"O00KG03612C2O0821","title":["པོད་ཙ་པ།（༡༧）"]},{"id":"O00KG03612C2O0839","title":["ཡེ་ཤེས་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ གནས་ཡུལ་སྲུང་མའི་བསྐང་བཿ"]},{"id":"O00KG03612C2O0835","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔལ་ལྡན་བླ་མ་རྡོ་རྗེ་སེམས་དཔའི་དལ་དུ་རྫས་བསྐང་འབུལ་བ་བསོད་ནམས་མཐའ་ཡསཿ"]},{"id":"O00KG03612C2O0868","title":["རཏྣའི་ཐུགས་དམ་འོག་མའི་ཁ་བསྐང་ཚེ་བསོད་བུམ་བཟངཿ"]},{"id":"O00KG03612C2O0864","title":["དཔལ་ལྡན་བླ་མ་རྡོར་སེམས་སྒྱུ་འཕྲུལ་ཞི་ཁྲོ་ཊ་ཆོག་གི་འདོན་འགྲིག"]},{"id":"O00KG03612C2O0849","title":["དག་སྣང་ལསཿ རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོངཿ"]},{"id":"O00KG03612C2O0884","title":["དག་སྣང་ལསཿ བཅོམ་ལྡན་འདས་རྡུལ་བྲལ་ཤིན་ཏུ་རྣམ་པར་དག་པ་ལ་གསོལ་བ་འདེབས་པ་ལས་ཉོན་རྡུལ་གྲོལ༔"]},{"id":"O00KG03612C2O0845","title":["དག་སྣང་ལསཿ དཔལ་ལྡན་རྡོ་རྗེ་སེམས་དཔའིཿ བརྒྱུད་འདེབསཿ"]},{"id":"O00KG03612C2O0882","title":["ལྷ་ཁྲུས།"]},{"id":"O00KG03612C2O0880","title":["འདོན་འགྲིག"]},{"id":"O00KG03612C2O0843","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ ཐུགས་མཆོག་རྡོ་རྗེའི་དལ་དུ་སྲེག་བླུགས་འབུལ་བ་སྡིག་སྒྲིབ་རྣམ་སྦྱོངཿ"]},{"id":"O00KG03612C2O0890","title":["དག་སྣང་ལསཿ གནས་དང་ཡུལ་གྱི་བསྐང་བ༔"]},{"id":"O00KG03612C2O0876","title":["དག་སྣང་ལསཿ བཅོམ་ལྡན་མི་འཁྲུགས་རྒྱལ་བའི་ལོ་རྒྱུས་རབ་གསལ་སྣང་བའི་སྒྲོན་མེཿ"]},{"id":"O00KG03612C2O0859","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ རྡོར་སེམས་སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་དཀྱིལ་འཁོར་ལ་བརྟེན་ནས་རྩ་ཚིག་གི་སྨོན་ལམ་དང་ངོ་སྤྲོད་གདབ་པཿ"]},{"id":"O00KG03612C2O0896","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ འགྲོ་ཀུན་འདྲེན་མཛད་ཐུགས་རྗེ་ཆེན་པོའི་གསོལ་འདེབས་ཕན་བདེའི་ཉི་མ༔"]},{"id":"O00KG03612C2O0877","title":["དག་སྣང་ལསཿ མགོན་པོ་མི་འཁྲུག་པ་ལ་བརྟེན་པའི་སྦྱང་ཆོག་དྲི་མེད་ཆུ་རྒྱུནཿ"]},{"id":"O00KG03612C2O0903","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་རྣམ་འདྲེན་གྱི་དགྱེས་བསྐང་ཉེ་བར་མཁོ་བའི་གནམ་ཕུད་སྲུང་མའི་བསྐང་བ་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0857","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ རྡོར་སེམས་ཞི་ཁྲོ་རབ་འབྱམས་གཤིན་པོའི་ར་མདར་སྦྲན་པའི་སྨན་ལམ་ཐོས་ཚད་རྣམ་གྲོལཿ"]},{"id":"O00KG03612C2O0894","title":["མཆོད་བསྐང་བསྡུས་པ༔"]},{"id":"O00KG03612C2O0892","title":["དག་སྣང་ལསཿ གཤིན་པོ་གནས་ངན་ལས་དྲངས་ཤིང་བདེ་ཆེན་ཞིང་དུ་བཀོད་པའི་ཐབས་རྣམ་གྲོལ་ལམ་བཟང༔"]},{"id":"O00KG03612C2O0901","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་རྣམ་འདྲེན་གྱིཿ ཚོགས་མཆོད་ཕན་བདེ་འབྱུང་གནསཿ"]},{"id":"O00KG03612C2O0873","title":["དག་སྣང་ལསཿ ཁྲུས་བུམ་སྒྲུབ་པ་ཤེལ་དཀར་མེ་ལོངཿ"]},{"id":"O00KG03612C2O0871","title":["དག་སྣང་ལསཿ བཅོམ་ལྡན་མི་འཁྲུགས་པའི་མཆོད་ཆོག་བསྡུས་པཿ"]},{"id":"O00KG03612C2O0830","title":["སྔགས་བདག་མའི་སྲོག་སྒྲུབ་ཙིཏྟ་དམར་འབྱིན་རྣོ་བའི་མདེའུཿ"]},{"id":"O00KG03612C2O0909","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་རྣམ་འདྲེན་གྱི་དལ་དུ་བསྲེག་བླུགས་འབུལ་བ་ཡེ་ཤེས་མེ་འོདཿ"]},{"id":"O00KG03612C2O0915","title":["བསྟན་རྒྱས་སྨོན་ལམཿ"]},{"id":"O00KG03612C2O0869","title":["བསྡུ་དམིགསཿ"]},{"id":"O00KG03612C2O0889","title":["དག་སྣང་ལསཿ བདེ་གཤེགས་འོད་མཐའ་ཡས་པའི་སྒྲུབ་པ་ཟབ་མོའི་དགྱེས་བསྐྱེད་བསྐང་བ་པདྨ་རཱ་གའི་འཕྲེང་མཛེས༔"]},{"id":"O00KG03612C2O0913","title":["དག་སྣང་ལསཿ འཕོ་བ་ཐར་ལམ་སྒོ་འབྱེདཿ"]},{"id":"O00KG03612C2O0828","title":["དག་སྣང་ཡེ་ཤེས་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ རྡོར་སེམས་སྒྱུ་འཕྲུལ་དྲྭ་བའི་སྐོར་མདུན་བསྐྱེད་ཞི་ཁྲོའི་བསྒོམ་ཆོག་འཁོར་འདས་ཡེ་གྲོལཿ"]},{"id":"O00KG03612C2O0885","title":["དག་སྣང་ལསཿ བདེ་ཆེན་ཞིང་ཆོག་གི་སྔོན་གཏོར་འབུལ་བ་བཀྲ་ཤིས་ཆར་འབེབ༔"]},{"id":"O00KG03612C2O0824","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔལ་ལྡན་རྡོ་རྗེ་སེམས་དཔའ་ལ་གསོལ་འདེབས་གྲུབ་གཉིས་གཏེར་སྩོལཿ"]},{"id":"O00KG03612C2O0883","title":["དག་སྣང་ལསཿ བདེ་ཆེན་ཞིང་གི་སྒྲུབ་པའི་ལྷན་ཐབས་བཻཌཱུརྱའི་བླ་བྲེ༔"]},{"id":"O00KG03612C2O0910","title":["ཚོགས་ལ་རོལ་བཿ"]},{"id":"O00KG03612C2O0899","title":["བུམ་པའི་བསྐྱེད་བཟླས་བསྡུས་པཿ"]},{"id":"O00KG03612C2O0897","title":["ཡུལ་གཞི་བསྲུང་བའི་ཕོ་ཉ༔"]},{"id":"O00KG03612C2O0836","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔལ་ལྡན་བླ་མ་རྡོ་རྗེ་སེམས་དཔའི་དལ་དུ་ཚོགས་བསྡུས་འབུལ་བ་བསོད་ནམས་སྤྲིན་ཕུངཿ"]},{"id":"O00KG03612C2O0904","title":["ཚོགས་འགུགསཿ"]},{"id":"O00KG03612C2O0902","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་རྣམ་འདྲེན་གྱིཿ དགྱེས་བསྐང་བསོད་ནམས་མཐའ་ཡསཿ"]},{"id":"O00KG03612C2O0837","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔལ་ལྡན་བླ་མ་རྡོ་རྗེ་སེམས་དཔའི་བསྐང་བ་ཚོགས་ཆེན་རབ་རྫོགསཿ"]},{"id":"O00KG03612C2O1329"},{"id":"O00KG03612C2O1374","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་རྒྱལ་དམར་པོའི་དགྲ་བླ་བ༷སྐང་གསོལ་ཡིད་འདོད་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O1367","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་རྒྱལ་རླུང་གས་ཞག་དམར་པོའི་ནོར་བསྒྲུབ་གཏེར་གྱི་བང་མཛོད་པདྨ་དབང་གི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O1392","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་ཞི་དྲག་གི་སྒྲུབ་པ་བྱེད་པའི་དྲན་ཐོ་གླེན་ཚིག་མདོ་འགགས་ཙམ་བསྟན་པ༔"]},{"id":"O00KG03612C2O1345","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གནམ་ཕུད་གནས་ཡུལ་སྲུང་མའི་བསྐང་བ་བདེ་སྟོང་དགའ་སྟེར༔"]},{"id":"O00KG03612C2O1387","title":["དགོངས་གཏེར་ནམ་མཁའ་མཛོད་ཀྱི་ཆོས་སྡེ་ལས༔ གཏེར་སྲུང་ཡོངས་ཀྱི་གསོལ་མཆོད་ཉུང་བསྡུས་ཕྲིན་ལས་གློག་འཁྱུགས༔"]},{"id":"O00KG03612C2O1420","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་དྲག་བསྐང་རྒོལ་འཇོམས་སྤྲུ་གྲིཿ"]},{"id":"O00KG03612C2O1380","title":["དམ་ཅན་གསོལ་བསྡུསཿ"]},{"id":"O00KG03612C2O1362","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་པའི་རྒྱལ་པོའི་དགྱེས་བསྐྱེད་ཚོགས་མཆོད་བསོད་ནམས་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O1400","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་རྒྱུག་མཆོད་ཕུད་བསྐང་གནམ་ལྕགས་ཐོག་མྱུརཿ"]},{"id":"O00KG03612C2O1402","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་རྦད་བསྐུལ་ཐོག་ཟེར་ངར་མཿ"]},{"id":"O00KG03612C2O1333","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ ཕྱི་ནང་གསང་བའི་ཟབ་སྒྲུབ་རྣམས་ལ་ཉེ་བར་མཁོ་བའི༔ གསོལ་འདེབས་བདུད་དཔུང་ཐར་བྱེད༔"]},{"id":"O00KG03612C2O1368","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་རྒྱལ་དམར་པོའི་བླ་རྡོ་སྲོག་འཁོར་བྲི་ཐབ༷ས༔"]},{"id":"O00KG03612C2O1417","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་བཀོལ་གཅོད་རླུང་འཚུབསཿ"]},{"id":"O00KG03612C2O1348","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་པའི་རྒྱལ་པོའི་ཟབ་སྒྲུབ་དབང་གི་གཏེར་བུམ༔"]},{"id":"O00KG03612C2O1423","title":["ཧ་ལ་ནག་པོའི་དགྱེས་སྤྲིནཿ"]},{"id":"O00KG03612C2O1356","title":["གཡང་འབོད་བསྡུས་པ༔"]},{"id":"O00KG03612C2O1405","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་བསད་འཁོར་སྤུ་གྲིའི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O1385","title":["ཡང་ཡིག་ནམ་མཁའ་འོད་གསལ་ལས༔ དགྱེས་བསྐངས་བསོད་ནམས་གཏེར་སྤྲིན་ནོར་ལྷའི་རྒྱུད་བསྐུལ༔"]},{"id":"O00KG03612C2O1336","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་ཟིན་གནོན་རྩལ་གྱི་སྤྲོས་མེད་དོན་གྱི་མྱུར་ལམ་བདེ་སྟོང་འུབ་ཆུབ༔"]},{"id":"O00KG03612C2O1375","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་རྒྱལ་དམར་པོ་ལམ་ལྷ་གཉེར་བཅོལ་བསམ་དོན་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O1355","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་པའི་རྒྱལ་པོའི་གསོལ་མཆོད་དབང་གི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O1350","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་རྒྱལ་དམར་པོའི་རྟེན་འཛུག་ཉི་ཟླའི་གའུ༔"]},{"id":"O00KG03612C2O1343","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་གསུང་གི་དགྱེས་བསྐང་དགོས་འདོད་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O1359","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་པའི་རྒྱལ་པོའི་གསོལ་མཆོད་པདྨའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O1408","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་ལས་གཅུན་རེག་ཕུང་ནག་པོཿ"]},{"id":"O00KG03612C2O1339","title":["ཚོགས་བསྡུས༔"]},{"id":"O00KG03612C2O1378","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་རྒྱལ་རླུང་ཞགས་དམར་པོའི་སྲོག་དབང་ཕྲིན་ལས་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O1398","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོ་ལ་གཉེར་གཏད་བུམ་པ་བཟང་པོཿ"]},{"id":"O00KG03612C2O1373","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ འདོད་རྒྱལ་དབང་གི་ལྕགས་ཀྱུའི་བསང་གསོལ་བདུད་རྩིའི་སྤྲིན་ཕུང༔"]},{"id":"O00KG03612C2O1411","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་བསྐུལ་པ་གནམ་ལྕགས་ཐོགས་དབལཿ"]},{"id":"O00KG03612C2O1413","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོ་ལ་བརྟེན་པས་དམོད་སྦྱོར་ཐོགས་མདའ་ངར་མཿ"]},{"id":"O00KG03612C2O1366","title":["རྣལ་འབྱོར་ཧེ་རུ་ཀ་ཡི་ཞལ་སྔ་ནས༔ ༔ཧོར་སོགས་དམག་བཟློག་ཡིན་ན་འདི་ཉིད་ཟབ༔"]},{"id":"O00KG03612C2O1391","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཛམ་ལྷ་དཀར་པོའི་ཟབ་སྒྲུབ་ཤིན་ཏུ་བསྡུས་པ་ནོར་གྱི་གཏེར་མཛོད༔"]},{"id":"O00KG03612C2O1344","title":["ཐེམ་མེད་བསྐང་བ༔"]},{"id":"O00KG03612C2O1386","title":["ཡང་ཡིག་ནམ་མཁའ་འོད་གསལ་ལས༔ གནམ་ཕུད་སྲུང་མའི་བསྐང་བ༔"]},{"id":"O00KG03612C2O1409","title":["མཁའ་འགྲོའི་གནད་བྱང་བསྐུལ་བཿ"]},{"id":"O00KG03612C2O1361","title":["བཤགས་པ༔"]},{"id":"O00KG03612C2O1341","title":["བསྟོད་པ༔"]},{"id":"O00KG03612C2O1401","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་འབོད་བསྐུལ་ཐོག་མདའ་དམར་པོཿ"]},{"id":"O00KG03612C2O1332","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་ཟིལ་གནོན་རྩལ་གྱི་སྤྲོས་མེད་དོན་གྱི་མྱུར་ལམ་བདེ་སྟོང་འུབ་ཆུབ་ཀྱི་ལྷན་ཐབས་ཟུར་བཀོལ་མུ་ཏིག་ཕྲེང་མཛེས༔"]},{"id":"O00KG03612C2O1347","title":["ཆོས་སྐྱོང་གཏོར་མ་བྱིན་རླབསཿ"]},{"id":"O00KG03612C2O1394","title":["རེག་ཕུང་དུག་གི་འཁོར་ལོ་ལསཿ གཟའ་དུག་སྡོང་ནག་པོའི་གནད་ཟབ་མེ་ཡི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O1331","title":["ཡི་དམ་རྟ་མགྲིན་དམར་པོ་དང་མདུན་བསྐྱེད་དབང་ཕྱུག་འདོད་རྒྱལ་དམར་པོའི་འདོན་འགྲིགས་རཏྣའི་དོ་ཤལཿ"]},{"id":"O00KG03612C2O1416","title":["ཡང་ཟབ་གནད་ཀྱི་སྒྲོན་མེཿ"]},{"id":"O00KG03612C2O1396","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་རྟེན་འཛུག་རིན་ཆེན་བང་ཁངཿ"]},{"id":"O00KG03612C2O1389","title":["ཆོས་ཉིད་དགོངས་པའི་ཀློང་མཛོད་ལསཿ ཛམ་དཀར་འབྲུག་ཞོན་ལྷ་ལྔའི་རྩ་དབང་ཕུན་ཚོགས་དཔལ་སྟེར༔"]},{"id":"O00KG03612C2O1422","title":["གཟའ་འདུད་དུག་སྡོང་ནག་པོའི་ཟ་ངུ་དགྲ་བརྡུང་ཐོ་བཿ"]},{"id":"O00KG03612C2O1335","title":["ཚོགས་བསགས༔"]},{"id":"O00KG03612C2O1382","title":["ཡང་ཡིག་ནམ་མཁའ་འོད་གསལ་ལས༔ ཛམ་དམར་དབང་གི་རྒྱལ་པོའི་གསོལ་འདེབས་པདྨའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O1404","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་ལས་མཐའཿ གཤིན་རྗེའི་ལྟོ་ཞལཿ"]},{"id":"O00KG03612C2O1384","title":["ཡང་ཡིག་ནམ་མཁའ་འོད་གསལ་ལས༔ ཛམ་དམར་དབང་གི་རྒྱལ་པོའི་བསྒུབ་པ་ཡིད་བཞིན་དབང་རྒྱལ༔"]},{"id":"O00KG03612C2O1354","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ ལྷ་ཆེན་འདོད་པའི་རྒྱལ་པོས་གཡང་འབོད་དབང་གི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O1419","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་གསོལ་མཆོད་ཕ་རོལ་དཔུང་འཇོམསཿ"]},{"id":"O00KG03612C2O1342","title":["ཚེ་འགུགས༔"]},{"id":"O00KG03612C2O1358","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་པའི་རྒྱལ་པོའི་ཕྱག་རྒྱ་ཁམས་གསུམ་རབ་སྡུད༔"]},{"id":"O00KG03612C2O1407","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་གབ་རྒྱ་དུམ་བུ་དམར་ནགཿ"]},{"id":"O00KG03612C2O1338","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་དགྱེས་བསྐྱེད་རྫས་བཞིའི་བསྐང་བ་ཚོགས་གཉིས་རྒྱ་མཚོ༔"]},{"id":"O00KG03612C2O1377","title":["འགོང་པོ་བཀར་ཐབསཿ"]},{"id":"O00KG03612C2O1397","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་མངའ་གསོལ་ཡིད་བཞིན་ནོར་བུཿ"]},{"id":"O00KG03612C2O1352","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་རྒྱལ་དམར་པོ་ལ་གཉེར་གཏད་རྡོ་རྗེའི་རྫོངས་ཆེན༔"]},{"id":"O00KG03612C2O1365","title":["བསྐང་བ༔"]},{"id":"O00KG03612C2O1370","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་རྒྱལ་དམར་པོའི་ནོར་སྒྲུབ་གཏེར་གྱི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O1372","title":["ཆོད་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་པའི་རྒྱལ་པོ་བསྒྲུབ་པའི་ཚེ་འགབ་འདྲེ་མནན་ཐབས་སྲ་བརྟན་རྡོ་རྗེ༔"]},{"id":"O00KG03612C2O1410","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་ཡང་བྱང་མེ་བཙའ་དམར་པོཿ"]},{"id":"O00KG03612C2O1390","title":["ཛམ་ལྷ་སྨུག་འཛིན་དཀར་པོའི་གསོལ་མཆོད་དགོས་འདོད་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O1360","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་རྒྱལ་དམར་པོ་ལ་ཕྲིན་ལས་བཅོལ་བ་གཏེར་གྱི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O1340","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཚོགས་ཆེན་རབ་རྫོགས་བསོད་ནམས་སྤྲིན་ཕུང༔"]},{"id":"O00KG03612C2O1346","title":["བཀའ་སྲུང་གཉན་པོའི་རྟེན་དབབ༔"]},{"id":"O00KG03612C2O1393","title":["སྲིད་པ་ཕུར་པའི་ཉམས་ལེན་ཁོ་མོ་མཚོ་རྒྱལ་གྱི་ཐུགས་དམ་གསང་བའི་མཐིལ་གཅིག་ཟབ་པའི་བཀའ་རྒྱ་ཅན༔"]},{"id":"O00KG03612C2O1415","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་ལས་རུང་དཔའ་བོའི་ཞབས་འདེབསཿ"]},{"id":"O00KG03612C2O1395","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་གནད་འཕྱང་དུག་གི་མེ་ཏོགཿ"]},{"id":"O00KG03612C2O1388","title":["ཆོས་ཉིད་དགོངས་པའི་ཀློང་མཛོད་ལསཿ ཛམ་དཀར་འབྲུག་ཞོན་ལྷ་ལྔའི་ཟབ་༷སྒྲུབ༔ ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O00KG03612C2O1334","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་གྱི༔ སྤྲོས་མེད་དོན་གྱི་ཉམས་ལེན་ལ་མཁོ་བའི་གསོལ་འདེབས་གཞན་ཕན་ཐུགས་རྗེའི་ཉི་མ༔"]},{"id":"O00KG03612C2O1421","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་འཁྲུགས་བསྐང་མངོན་སྤྱོད་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O1363","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ འདོད་རྒྱལ་དབང་གི་ལྕགས་ཀྱུའི་བསྐུལ་བ་མྱུར་མགྱོགས་གློགས་ཞགས༔"]},{"id":"O00KG03612C2O1381","title":["དག་སྣང་ལསཿ  དཔལ་ལྡན་མ་ཧཱ་ཀ་ལས་བསྐང་གསོལ་ཡིད་བཞིན་དཔལ་སྟེརཿ"]},{"id":"O00KG03612C2O1403","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་བསད་བསྐུལ་དུག་ཁྲག་ཁོལ་མཿ"]},{"id":"O00KG03612C2O1383","title":["ཡང་ཡིག་ནམ་མཁའ་འོད་གསལ་ལས༔ སྔོན་གཏོར་འབུལ་བ་ཕྲིན་ལས་ཆར་འབེབ༷ས༔"]},{"id":"O00KG03612C2O1353","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་པའི་རྒྱལ་པོའི་འཁྲུགས་བསྐང་འཁུ་ལྡོག་རང་གྲོལ༔"]},{"id":"O00KG03612C2O1369","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ ལྷ་ཆེན་རྒྱས་མཛད་སེར་གྱི་བུམ་བཟང་ཅན་གྱི་ནོར་སྒྲུབ་བསྡུས་པ༔"]},{"id":"O00KG03612C2O1418","title":["གཏོར་འགུགསཿ"]},{"id":"O00KG03612C2O1349","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ འདོད་རྒྱལ་དབང་སྡུས་རླུང་ཞགས་དམར་པོའི་མངའ་གསོལ་བདེ་ཆེན་རོལ་མཚོ༔"]},{"id":"O00KG03612C2O1357","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་རྒྱལ་དམར་མོའི་ཕྲིན་ལས་དབང་སྡུས་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O1406","title":["ཙཀྲའི་བསྐུལ་བྱང་ཐོགས་མདའ་དམར་བོཿ"]},{"id":"O00KG03612C2O1337","title":["རབ་གསལ་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O00KG03612C2O1376","title":["འགོང་འདྲེ་མནན་པཿ"]},{"id":"O00KG03612C2O1371","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་རྒྱལ་དམར་པོའི་སྲེགས་བླུགས་དབང་གི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O1351","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་པའི་རྒྱལ་པོ་ལ༔ ཡོན་འབུལ་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O00KG03612C2O1364","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ དབང་ཕྱུག་འདོད་རྒྱལ་དམར་པོའི་བསྐང་བ་ཡིད་བཞིན་སྤྲིན་འཁྲིགས༔"]},{"id":"O00KG03612C2O1379","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔ ལྷ་ཆེན་འདོད་པའི་རྒྱལ་པོས་དབང་སྡུད་པདྨའི་ལྕགས་ཀྱུ་རྣོན་པོ༔"]},{"id":"O00KG03612C2O1399","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་དམ་བསྒྲུགས་གནམ་ལྕགས་རྡོ་རྗེཿ"]},{"id":"O00KG03612C2O1412","title":["གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་བཟློག་པ་མཚོན་ཆའི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O1414","title":["རེགས་ཕུང་དུག་སྡོང་ནག་པོའི་སྲོག་ཏིག་རིན་པོ་ཆེའི་གའུཿ"]},{"id":"O00KG03612C2O0055"},{"id":"O00KG03612C2O0089","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོའི་དགྱེས་བསྐང་ནོར་བུའི་ཕྲེང་བ་འདོད་དགུའི་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0060","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་སྒྲོན་མེ་ལསཿ སྔོན་གཏོར་འབུལ་བ་ཕྲིན་ལས་ལྷུནགྲུབཿ"]},{"id":"O00KG03612C2O0087","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོའི་དལ་དུ་རྫས་བཞིའི་མཆོད་འབུལ་བསོད་ནམས་ཚོགས་རྫོགས༔"]},{"id":"O00KG03612C2O0080","title":["ཟབ་ཏིག་རྡོ་རྗེ་ཕྲེང་བ་ལས༔ བདེ་གཤེགས་སྨན་གྱི་བླ་མའི་རྗེས་གནང་འཆི་མེད་གཏེར་བཅུད༔"]},{"id":"O00KG03612C2O0057","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔གསོལ་འདེབས་བར་ཆད་ལམ་སེལ་བསྡུས་པ་བྱིན་རླབས་འབྱུང་གནསཿ"]},{"id":"O00KG03612C2O0074","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་སྒྲོན་མེ་ལསཿ བསྟན་སྲུང་མ་མགོན་ལྕམ་དྲལ་གྱིས་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0077","title":["དག་སྣང་ཡེ་ཤེས་དྲ་བ་ལས་དམ་ཚིག་ཉམས་ཆགས་ཐམས་ཅད་སྐོང་བའི་ལུང་བྱངཿ"]},{"id":"O00KG03612C2O0075","title":["དག་སྣང་ལསཿ ཨོ་རྒྱན་སྨན་གྱི་བླ་མ་ལ་གསོལ་བ་འདེབས་པ་བདུད་རྩིའི་སྙིང་པོཿ"]},{"id":"O00KG03612C2O0095","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོའི་བུམ་གཉིས་སྒྲུབ་པ་ཡིད་བཞིན་དཔལ་སྟེར༔"]},{"id":"O00KG03612C2O0062","title":["བཤགས་པའི་རྒྱལ་པོ་རྡོ་རྗེའི་ཚིག་གསུམ་པཿ"]},{"id":"O00KG03612C2O0088","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོའི་དགྱེས་བསྐྱེད་ཚོགས་བསྡུས་ཆོས་དབྱིངས་སྤྲིན་འཁྲིགས༔"]},{"id":"O00KG03612C2O0059","title":["ཆོས་ཉིད་དགོངས་པའི་ཀློང་མཛོད་ལསཿ སྐུ་ཕྲེང་གསོལ་འདེབས་བྱིན་རླབས་གནད་འབེབསཿ"]},{"id":"O00KG03612C2O0090","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གནས་ཡུལ་སྲུང་མའི་བསྐང་བ༔"]},{"id":"O00KG03612C2O0098","title":["གསེར་ཡིག་སྙིང་པོ་འབྲུ་བདུན་ལས༔ བདེ་མཆོག་དཀར་པོའི་ཕྱག་རྒྱ་མི་ཤིག་ཡེ་ཤེས་ཀྱིས་སྙིང་པོ༔"]},{"id":"O00KG03612C2O0085","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ གུ་རུ་པདྨ་རྒྱལ་པོ་ལ་བདུད་རྩི་སྐྱེམས་མཆོད་ཡིད་བཞིན་སྤྲིན་ཕུངཿ"]},{"id":"O00KG03612C2O0086","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོའི་དལ་དུ་ནོངས་བཤགས་ཕུལ་བ་ཤེལ་དཀར་མེ་ལོང༔"]},{"id":"O00KG03612C2O0073","title":["ལྷ་སྣང་ལྟ་བ་གྱད་སྐུཿ"]},{"id":"O00KG03612C2O0083","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོ་ཡི་གསོལ་འདེབས་པདྨའི་ལྕགས་ཀྱུཿ"]},{"id":"O00KG03612C2O0070","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་སྒྲོན་མེ་ལསཿ ལོ་རྒྱུས་བསྡུས་པ་དོན་གསལ་སྙིང་པོཿ"]},{"id":"O00KG03612C2O0071","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་སྒྲོན་མེ་ལཿ བླ་མའི་རྣལ་འབྱོར་རིག་འཛིན་བསྒྲོད་པའི་ཐེམ་སྐསཿ"]},{"id":"O00KG03612C2O0067","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་སྒྲོན་མེ་ལསཿ དོན་དམ་བླ་མའི་སྒྲུབ་པ་སྨིན་བྱེད་དབང་གི་ཆུ་བོཿ"]},{"id":"O00KG03612C2O0068","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་སྒྲོན་མེ་ལསཿ ཚེ་དབང་འཆི་མེད་དཔལ་སྟེརཿ"]},{"id":"O00KG03612C2O0096","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོའི་རྩ་དབང་བདེ་བ་ཆེན་པོའི་དཔལ་སྦྱིན༔"]},{"id":"O00KG03612C2O0097","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོའི་ཟབ་སྒྲུབ་གཏེར་གྱི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0084","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོའི་སྒྲུབ་པའི་ཟབ་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོཿ"]},{"id":"O00KG03612C2O0094","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོའི་དལ་དུ་བསྲེག་བླུགས་འབུལ་བ་ཁམས་གསུམ་དབང་སྡུད་དབང་གི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O0065","title":["སྙན་བརྒྱུད་ལསཿ རིག་འཛིན་བླ་མའི་དགྱེས་བསྐང་ཀུན་བཟང་རོལ་སྟོནཿ"]},{"id":"O00KG03612C2O0061","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་སྒྲོན་མེ་ལསཿ དོན་དམ་བླ་མའི་སྒྲུབ་པ་མི་ཤིགས་དོན་གྱི་སྙིང་པོཿ"]},{"id":"O00KG03612C2O0081","title":["གབ་པའི་སྨོན་ལམ༔"]},{"id":"O00KG03612C2O0082","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོའི་སྒྲུབ་པའི་ཁོག་ཕུབ་བཻཌཱུརྱའི་བླ་བྲེཿ༠"]},{"id":"O00KG03612C2O0058","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ སྔོན་འགྲོ་རྣམ་མཁྱེན་ལམ་བཟང་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་བཅུད་ཆེནཿ"]},{"id":"O00KG03612C2O0078","title":["དག་སྣང་ལསཿ སྨན་གྱི་བླ་མའི་ཚོགས་བསྡུས་གསེར་གྱི་ཕྲེང་མཛེསཿ"]},{"id":"O00KG03612C2O0079","title":["ཟབ་ཏིག་རྡོ་རྗེ་ཕྲེང་བ་ལས༔ ཉོན་མོངས་ནད་སེལ་༔ སྨན་གྱི་སྒྲུབ་པ་ཡིད་བཞིན་དཔལ་སྟེར༔"]},{"id":"O00KG03612C2O0063","title":["བསྐང་བ་བསྡུས་པཿ"]},{"id":"O00KG03612C2O0066","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་སྒྲོན་མེ་ལསཿ རིག་འཛིན་བླ་མའི་དགྱེས་བསྐང་ཀུན་བཟང་སྤྲིན་དཔུང་ཿ"]},{"id":"O00KG03612C2O0091","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོའི་མདུན་བསྐྱེད་གཡང་གི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུ་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ༔"]},{"id":"O00KG03612C2O0076","title":["དག་སྣང་ལསཿ ཨོ་རྒྱནསྨན་གྱི་བླ་མའི་རྣལ་འབྱོར་ཕན་བདེའི་དཔལ་སྟེརཿ"]},{"id":"O00KG03612C2O0072","title":["བླམའི་རྣལ་འབྱོརཿ"]},{"id":"O00KG03612C2O0092","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་པདྨ་རྒྱལ་པོའི་བྱིན་འབེབས་དབང་གི་འོད་ཟེར་སྟོང་འཁྱུགས༔"]},{"id":"O00KG03612C2O0093","title":["བསྟོད་པ༔"]},{"id":"O00KG03612C2O0064","title":["ཐང་སྟོང་ཚོགས་མཆོད་བསྡུས་པཿ"]},{"id":"O00KG03612C2O0069","title":["བླ་སྒྲུབ་རྒྱུན་ཁྱེར་བསྡུས་པཿ"]},{"id":"O00KG03612C2O0099"},{"id":"O00KG03612C2O0131","title":["ཁྲོ་བོའི་རྒྱལ་པོ་སྨེ་བ་བརྩེགས་བསྒོམ་ཚུལ༔"]},{"id":"O00KG03612C2O0133","title":["བླ་མའི་རྣལ་འབྱོར༔"]},{"id":"O00KG03612C2O0117","title":["ཨོ་རྒྱན་པདྨའི་རྣམ་ཐར་ཤེལ་དཀར་བུམ་པ་བཟངཔོ༔"]},{"id":"O00KG03612C2O0107","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིགས་འདུས་མ་ཧྭ་གུ་རུའི་ཆོས་སྡེའི༔ བཀའ་ཐེམ་བྱང་འགྱུར་བ་མེད་པའི་རྒྱ་ཅན༔"]},{"id":"O00KG03612C2O0103","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིག་འདུས་མ་ཧྭ་གུ་རུའི་ཆོས་སྡེའི༔ བརྡ་བྱང་མཁའ་འགྲོའི་གསང་ཚིག་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O00KG03612C2O0118","title":["དག་སྣང་ལས༔ རྗེ་བཙུན་སངས་རྒྱས་གཉིས་པའི་གསོལ་འདེབས་ལེའུ་བདུན་མའི་དོན་བསྡུས་བདུད་རྩིའི་སྙིང་པོ༔"]},{"id":"O00KG03612C2O0111","title":["ཐེམ་མེད་བརྡ་ཡི་གབ་མཛོད༔ ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི༔ ཕྱི་ནང་གསང་སྒྲུབ་ཀྱི་བསྐང་བ་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0123","title":["དམ་ཆོས་གསང་བ་ཡོངས་འདུས་ལས༔ དགྱེས་བསྐང་སྤྲིན་གྱི་ཕུང་པོ༔"]},{"id":"O00KG03612C2O0114","title":["དག་སྣང་ལས༔ གུ་རུའི་རྣམ་ཐར་གསེར་གྱི་བུམ་ཆུང་མཁའ་འགྲོའི་གླུ་བསྟོད༔"]},{"id":"O00KG03612C2O0130","title":["དག་སྣང་ལས༔ བསམ་པ་ལྷུན་འགྲུབ་མྱུར་མགྱོགས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O0134","title":["མཆོདརྫས་བྱིན་རླབས༔"]},{"id":"O00KG03612C2O0132","title":["འོད་གསལ་ཉམས་ཀྱིས་ཐོལ་གླུ༔"]},{"id":"O00KG03612C2O0109","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི༔ ཕྱི་སྒྲུབ་དངོས་གྲུབ་དཔལ་སྟེར༔"]},{"id":"O00KG03612C2O0102","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིགས་འདུས་མ་ཧྭ་གུ་རུའི་ཆོས་སྐོར༔ གུ་རུ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་སྒྲུབ་པའི་ཁ་བསྐང་ལག་ལེན་ལས་ཀྱི་རིམ་པ་བཅོ་བརྒྱད་པ༔ དངོས་གྲུབ་སྤྲིན་འཁྲིགས་བདུད་རྩིའི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0126","title":["དམ་ཆོས་གསང་བ་ཡོངས་འདུས་ལས༔ ཨོ་རྒྱན་གཏེར་འབྱུང་རྒྱལ་པོའི་དོན་དབང་བདུད་རྩིའི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0105","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་དམར་པོ་ལྷ་ལྔའི་དགྲ་པོའི་མཐུ་སྒྲུབ༔ མན་ངག་དོན་འདུས་རེག་ཕྱུང་ནག་པོ༔"]},{"id":"O00KG03612C2O0113","title":["ཡེ་ཤེས་ཁྱུང་གི་སྲོག་སྒྲུབ༔"]},{"id":"O00KG03612C2O0116","title":["དག་སྣང་ལསཿ པདྨའི་རྣམ་ཐར་རིན་ཆེན་སྒྲོན་མེ༔"]},{"id":"O00KG03612C2O0120","title":["དམ་ཆོས་གསང་བ་ཡོངས་འདུས་ལས༔ གསོལ་འདེབས་ཐུགས་རྗེའི་ཉི་མ༔"]},{"id":"O00KG03612C2O0110","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི༔ ནང་སྒྲུབ་བདེ་སྟོང་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0128","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་སྒྲོན་མེ་ལས༔ མ་ཅིག་ཡེ་ཤེས་མཁའ་འགྲོའི་རྣལ་འབྱོར་བྱིན་རླབས་སྤྲིན་ཕུང༔"]},{"id":"O00KG03612C2O0101","title":["དགོངས་གཏེར་ལས༔ བར་ཆད་ལམ་སེལ༔"]},{"id":"O00KG03612C2O0122","title":["དམ་ཆོས་གསང་བ་ཡོངས་འདུས་ལས༔ བརྗོད་མེད་དོན་གྱི་ཀློང་བཤགས༔"]},{"id":"O00KG03612C2O0125","title":["དམ་ཆོས་གསང་བ་ཡོངས་འདུས་ལས༔ གཏེར་སྒྲུབ་རིན་པོ་ཆེའི་ལྡེ་མིག༔"]},{"id":"O00KG03612C2O0112","title":["ལྷ་ཆེན་གསོལ་བསྡུས༔"]},{"id":"O00KG03612C2O0108","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་དམར་པོ་ལྷ་ལྔའི་ཟབ་སྒྲུབ་སྤུ་གྲི་འབར་བ་དགྲ་བགེགས་སྙིང༔"]},{"id":"O00KG03612C2O0104","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་སྲུང་དམར་པོ་ལྷ་ལྔའི་ཕྲིན་ལས་རྣོ་བའི་མདེའུ༔དགྲ་བགེགས་བརླག་བྱེད་དུག་ཁྲག་ཁོལ་མ༔"]},{"id":"O00KG03612C2O0129","title":["བཟའ་ཚོགས༔"]},{"id":"O00KG03612C2O0121","title":["དམ་ཆོས་གསང་བ་ཡོང་འདུས་ལས༔ ཨོ་རྒྱན་གཏེར་འབྱུང་རྒྱལ་པོའི་ཟབ་སྒྲུབ་ཡིད་བཞིན་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0119","title":["དམ་ཆོས་གསང་བ་ཡོངས་འདུས་ལས༔ ཨོ་རྒྱན་གཏེར་འབྱུང་རྒྱལ་པོའི་ཐུགས་དམ་གནད་བསྐུལ་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0115","title":["དག་སྣང་ལསཿ པདྨའི་རྣམ་ཐར་དྲི་མེད་ཤེལ་བུམ༔"]},{"id":"O00KG03612C2O0106","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི༔ གསང་སྒྲུབ་འོད་གསལ་སྙིང་པོ༔"]},{"id":"O00KG03612C2O0124","title":["དམ་ཆོས་གསང་བ་ཡོངས་འདུས་ལས༔ གུ་རུ་གཏེར་འབྱུང་རྒྱལ་པོའི་སྒྲུབ་པ་མི་ཤིགས་སྙིང་པོ༔"]},{"id":"O00KG03612C2O0127","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལས༔ འོད་གསལ་བླ་མའི་རྣལ་འབྱོར་འཇའ་ལུས་མངོན་བྱེད༔"]},{"id":"O00KG03612C2O0430"},{"id":"O00KG03612C2O0450","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་གསང་ལམ་ལ་ཉེ་བར་མཁོ་བའི་གཏུམ་མོ་མེ་ཡི་དབང་བསྐུར་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0439","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་མཐའ་རྟེན་གཏོར་དབང་དངོས་གྲུབ་རྒྱ་མཚོ༔"]},{"id":"O00KG03612C2O0453","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་གསང་ལམ༔ རྔོག་མ་ལེ་བརྒན་མེ་དཔུང་འབར་བའི་རྒྱུད༔ འབུམ་ཕྲག་མཁའའགྲོའི་སྲོག་བཅུད་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0446","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ བཀའ་སྡོད་ཟངས་གིང་དམར་པོའི་མངོན་སྤྱོད་དྲག་ལས་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0449","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ པདྨ་དབང་ཆེན་འབར་བའི་གསང་ལམ༔ རྩ་རླུང་གར་གྱི་འཁྲུལ་འཁོར་ཤིན་ཏུ་ཟབ་པའི་བཀའ་རྒྱ༔"]},{"id":"O00KG03612C2O0436","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི༔ ཐེམ་མེད་གོ་ཆའི་ལྷ་དབང་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0440","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་ཟིལ་གནོན་ནཱ་ག་ཀླུ་འདུལ་རྩ་ལ་གྱི་དབང་མཆོག་བདུད་དཔུང་ཚར་གཅོད༔"]},{"id":"O00KG03612C2O0456","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མ་ཚོག་མཁའ་འགྲོའི་གསང་གཏམ་ཉི་ཟླ་ཕྲ་བཀོད༔"]},{"id":"O00KG03612C2O0433","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་དབང་གི་ཁོག་ཕུབ་བྱིན་རླབས་གཏེར་བུམ༔"]},{"id":"O00KG03612C2O0442","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་ཆོས་སྐོར་བཀའ་རྩིས་ཕྱག་རྒྱས་བཏབ་པ་ཐེམ་ཡིག་དོན་གསལ་མེ་ལོང༔"]},{"id":"O00KG03612C2O0432","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བུམ་པའི་ལྷན་ཐབས་བསྡུས་པ་རིན་ཆེན་མཛེས་རྒྱན༔"]},{"id":"O00KG03612C2O0435","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་ཟིལ་གནོན་རྩལ་གྱི་རྩ་བ་འི་དབང་རྫོང་བདེ་ཆེན་ཡེ་ཤེས་མཐོང་བྱེད༔"]},{"id":"O00KG03612C2O0458","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་ཕྲིན་ལས་སྒྲུབ་ཕྲིན་ཕྱག་བཞེས་ཀྱི་སྐོར༔ གཏོར་མའི་ཕྲིན་ལས་བསོད་ནམས་ཕུང་པོ༔"]},{"id":"O00KG03612C2O0438","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་ཟིལ་གནོན་རྩལ་གྱི་དགོས་དབང་དྲེགས་པ་ལས་ལ་འཆུན་པའི་དབང་རྫོང་གདུག་པའི་སྙིང་འབྱིན༔"]},{"id":"O00KG03612C2O0445","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ པདྨ་དབང་གི་བཀའ་ཉན༔ གནོད་སྦྱིན་བཙན་རྒོད་འབར་བའི་སྲོག་དབང་ཕྲིན་ལས་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0455","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་རོལ་པའི་གསང་གཏམ་རྒྱང་གྲགས་འོད་ཁྱིམ་བདུན་པ༔"]},{"id":"O00KG03612C2O0448","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི་ཕྲིན་ལས༔ དྲག་པོ་མེ་ཡི་ལས་སྤྲུ་གྲི་རེག་གཅོད༔"]},{"id":"O00KG03612C2O0452","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱིས༔ དབང་ཆེན་སྒྲུབ་པའི་ལྡེའུ་མིག་ཡིག་ཆུང་གསལ་བའི་མེ་ལོང༔"]},{"id":"O00KG03612C2O0454","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་གྱི་གསང་ལམ༔ དོན་ཁྲིད་མཁའའགྲོ་སྒྱུ་མ༔"]},{"id":"O00KG03612C2O0447","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི༔ བཀའ་སྡོད་སྤུ་གྲི་མཆེད་གསུམ་གྱི་དྲག་བསྐུལ་དྲག་དཔུང་རྡུལ་རློག༔"]},{"id":"O00KG03612C2O0441","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་མགྲིན་དཀར་པོའི་ཚེ་དབང་འཆི་མེད་དཔལ་སྟེར༔"]},{"id":"O00KG03612C2O0444","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་ཧེ་རུ་ཀའི༔ བཀའ་སྡོད་བཙན་རྒོད་འབར་བའི་ལས་ཀྱི་མཐའ༔ རྣོ་མདེའུ་གནམ་ལྕགས་ཐོག་འདྲ༔"]},{"id":"O00KG03612C2O0457","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མཁའ་འགྲོ་འབུམ་གྱི་གསང་ཚིག་ལུང་བྱང་ཤེལ་དཀར་མེ་ལོང༔"]},{"id":"O00KG03612C2O0437","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱི༔ བརྟུལ་ཞུགས་དྲག་པོ་མཚོན་ཆའི་དབང་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0434","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བདུད་དཔུང་ཟིལ་གནོན་རྩལ་གྱིས༔ ལོ་རྒྱུས་རབ་གསལ་མེ་ལོང༔"]},{"id":"O00KG03612C2O0451","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རྟ་ཕག་བདེ་སྦྱོར་རོལ་པའི་གསང་ལམ༔ བདེ་སྟོང་རླུང་གི་རྫོགས་རིམ་ཆིངས་ལྔ་པ༔"]},{"id":"O00KG03612C2O0443","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དབང་ཆེན་བཀའ་ཡི་སྲུང་མ༔ བཙན་རྒོད་འབར་བ་རྡོ་རྗེ་སྲོག་གི་རྒྱུད་ཤིན་ཏུ་ཟབ་པའ་ིབཀའ་རྒྱ་ཅན༔"]},{"id":"O00KG03612C2O0557"},{"id":"O00KG03612C2O0568","title":["དག་སྣང་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ བདེར་འདུས་བཀོད་པའི་རྒྱལ་པོའི་དཀྱིལ་འཁོར་རྣམ་དག་བཤད་པ་མཐོང་བ་རབ་གསལཿ"]},{"id":"O00KG03612C2O0565","title":["དག་སྣང་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ བདེར་འདུས་བཀོད་པའི་རྒྱལ་པོའི་ཆོས་སྐོརཿ འཇིག་རྟེན་མེ་ལྷའི་སྲེག་བླུགས་ཕྲིན་ལས་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0560","title":["བསྐལ་བ་ལྕགས་སྦྲུལ་ལོའི་ཟླ ༡༠ཚེས ༡༠ཀྱིས་ནུབ་མོར། ཉམས་འོད་གསལ་དང་འདྲེས་པའི་སྣང་ཆར།"]},{"id":"O00KG03612C2O0570","title":["དག་སྣང་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ བདེར་འདུས་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་སྐོརཿ སྨིན་བྱེད་དབང་ཀུན་འདུས་ཡིད་བཞིན་ནོར་བུཿ"]},{"id":"O00KG03612C2O0563","title":["དག་སྣང་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ བདེར་འདུས་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་སྐོརཿ བརྗོད་མེད་དོན་དམ་ལྟ་བའི་ཀློང་བཤགསཿ"]},{"id":"O00KG03612C2O0573","title":["དག་སྣང་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ བདེར་འདུས་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་སྐོརཿ རིག་འཛིན་རྡོ་རྗེ་ཆོས་ཀྱི་བསྐྱེད་རྫོགས་ཉམས་ལེན་བྱེད་ཚེ་སྔོན་གཏོར་འབུལ་བ་བཀྲ་ཤིས་རྒྱ་མཚོཿ"]},{"id":"O00KG03612C2O0566","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ བདེར་འདུས་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་སྐོརཿ སྒྲུབ་པའི་ཁ་སྐང་བསྲེག་བླུག་བསྡུས་པ་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0559","title":["མ་ཧ་ཨ་ཏི་ཡོ་གའི་ལུགས༔ དྲན་རྫོགས་རིག་པའི་བསྐྱེད་རིམ༔"]},{"id":"O00KG03612C2O0564","title":["དག་སྣང་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿབདེར་འདུས་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་སྐོརཿབསྐང་བསྡུས་དྲི་མེད་ཤེལ་ཕྲེངཿ"]},{"id":"O00KG03612C2O0571","title":["དག་སྣང་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ ཁྲག་འཐུང་དཔལ་ཆེན་འདུས་པ་བདེ་གཤེགས་བཀོད་པའི་རྒྱལ་པོཿ"]},{"id":"O00KG03612C2O0561","title":["དག་སྣང་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ དཔལ་ཆེན་སྟོབས་ལྡན་ནག་པོའི་རྩ་སྒྲུབ་མེ་རླུང་འཁྱིལ་བཿ"]},{"id":"O00KG03612C2O0574","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་སྒྲོན་མེའི་འོད་ཕུང་འབར་བཿ བདེ་འདུས་བསྐྱེད་པའི་རྒྱལ་པོ་ལསཿ རིག་འཛིན་རྡོ་རྗེ་ཆོས་ཀྱི་བརྒྱུད་འདེབས་རིན་པོ་ཆེའི་མགུལ་རྒྱནཿ"]},{"id":"O00KG03612C2O0569","title":["དག་སྣང་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ བདེར་འདུས་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་སྐོརཿ དོན་དབང་བསྡུས་པ་ཡེ་ཤེས་སྙིང་པོཿ"]},{"id":"O00KG03612C2O0567","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ བདེར་འདུས་བཀོད་པའི་རྒྱལ་པོའི་ཆོས་སྐོར་ལསཿ ལོ་རྒྱུས་དད་མོས་རྒྱུད་བསྐུལཿ"]},{"id":"O00KG03612C2O0562","title":["དག་སྣང་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ བདེར་འདུས་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་སྐོརཿ དོན་དམ་རྟགས་ཀྱི་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོཿ"]},{"id":"O00KG03612C2O0575","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་སྒྲོན་མེཿ བདེ་འདུས་བཀོད་པའི་རྒྱལ་པོ་ལསཿ རིག་འཛིན་རྡོ་རྗེ་ཆོས་ཀྱི་རྩ་སྒྲུབས་གཏེར་གི་བུམ་བཟངཿ"]},{"id":"O00KG03612C2O0572","title":["དག་སྣང་ཡེ་ཤེས་འཁོར་ལོ་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ བདེར་འདུས་བཀོད་པའི་རྒྱལ་པོའི་ཆ་ལག་དངོས་གྲུབ་བང་མཛོདཟབ་མོཿ"]},{"id":"O00KG03612C2O0001"},{"id":"O00KG03612C2O0012","title":["ཟབ་གངས་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧྭ་གུ་རུའི་བསྟན་སྲུངཿ ཤ་ཟ་ངེས་ནུས་ཆེན་མོའི་འཁྲུགས་བསྐང་འཁུ་ལྡོག་ཚར་གཅོདཿ"]},{"id":"O00KG03612C2O0016","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིགས་འདུས་མ་ཧཱ་གུ་རུ་ལ་བརྟེན་པའི་བསྐང་བ་པདྨ་རྒྱས་པའི་ཆུན་འཕྱང"]},{"id":"O00KG03612C2O0007","title":["མཚན་དོན་ཁ་ཧིཿ"]},{"id":"O00KG03612C2O0014","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧྭ་གུ་རུའི་དཀྱིལ་འཁོར་དུཿ རྫས་བཞིའི་བསྐང་བ་འབུལ་བའི་རིམ་པ་བྱིན་རླབས་གནད་བསྡུ་ཟབ་མོཿ"]},{"id":"O00KG03612C2O0042","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིག་འཛིན་བླ་མའི་སྒྲུབ་སྐོར༔ དབང་གི་ལོ་རྒྱུས་ཤེལ་གྱི་མེ་ཏོག་སྤྲོ་ཤུགས་འབྱུང་བའི་གཞི་མ༔"]},{"id":"O00KG03612C2O0036","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིག་འཛིན་བླ་མ་སྒྲུབ་པའི་ཆོས་སྡེ༔ ལས་ཚོགས་ཀྱི་རིམ་པཉི་ཤུ་རྩ་ལྔ་ཕྲིན་ལས་ཀུན་འབྱུང༔"]},{"id":"O00KG03612C2O0022","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧྭ་གུ་རུའིཿ ཐུགས་དམ་དགོངས་པའི་གནད་བསྐུལཿ"]},{"id":"O00KG03612C2O0026","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིག་འཛིན་འདུས་པའི་བསྐང་བ་པདྨའི་ཆུན་འཕྱངསཿ"]},{"id":"O00KG03612C2O0017","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧ་གུ་རུ་ལཿ བརྟེན་པའི་གཏེར་སྲུང་བསྐང་བ་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0041","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིགས་འདུས་མ་ཧཱ་གུ་རུའི་སྒྲུབ་སྐོར་བསྡུས་པའི་ཐེམ་བྱང་གསལ་བའི་ལྡེ་མིག༔"]},{"id":"O00KG03612C2O0032","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིག་འཛིན་བླ་མའི་སྒྲུབ་པ་ཡིད་བཞིན་བོར་བུ་ལྟ་བུའིརྡོ་རྗེ་ཚིགས་བདུན་དང་འབྲེལ་བའི་མན་ངག་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0048","title":["འོད་གསལ་རིག་བརྡ་མཛོད་ལས༔ རྗེས་རིམ་འགུགས་བསྟིམ་རྒྱས་གདབ་ཀྱི་རིམ་པ༔"]},{"id":"O00KG03612C2O0050","title":["འབྱུང་པོ་རྒྱ་འདྲེ་ངོམ་པའི་དྲི་གསུར་ཕན་བདེའི་སྙི་མ༔"]},{"id":"O00KG03612C2O0045","title":["སྙན་རྒྱུད་སྙིང་གི་དུམ་བུཿ རིག་འཛིན་རྩ་སྒྲུབཿ"]},{"id":"O00KG03612C2O0046","title":["སྙན་རྒྱུད་སྙིང་གི་དུམ་བུ༔ རིག་འཛིན་ཐུགས་སྒྲུབཿ"]},{"id":"O00KG03612C2O0003","title":["རྫོང་གཏེར་རིག་འཛིན་ཀུན་བཟང་ཉི་མའི་ཟབ་གཏེར་གསུང་འབུམ་གྱི་དཀར་ཆག་མཁའ་སྤྱོད་བགྲོད་པའི་ལམ་ཡིག"]},{"id":"O00KG03612C2O0011","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིག་འཛིན་བླ་མའི་སྒྲུབ་པའ་ིབསྟན་སྲུང་ཤ་ཟ་ངེས་ནུས་མའི་གསོལ་མཆོད་དྲག་བགེགས་རྡུལ་བརླགཿ"]},{"id":"O00KG03612C2O0015","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧྭ་གུ་རུ་ཡིཿ ཚོགས་མཆོད་བསྡུས་པ་བསོད་ནམས་འབྱུང་གནསཿ"]},{"id":"O00KG03612C2O0013","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧྭ་གུ་རུ་ལ་བརྟེན་པའིཿ བཤགས་པ་དག་གསལ་ཤེལ་གྱི་མེ་ལོངཿ"]},{"id":"O00KG03612C2O0019","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིག་འཛིན་བླ་མ་སྒྲུབ་པའ་ིཆ་ལགཿ བུམ་པ་སྒྲུབ་པའི་ཆོ་ག་བྱིན་རླབས་བཅུད་ཆེནཿ"]},{"id":"O00KG03612C2O0052","title":["གསུར་མཆོད༔"]},{"id":"O00KG03612C2O0053","title":["དུས་ངན་སྙིགས་མའི་རྒུད་གསོ་གཏེར་སྟོན་ནུས་ལྡན་རྡོ་རྗེའི་སྣང་ཉམས་གསུར་མཆོད༔"]},{"id":"O00KG03612C2O0030","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ སྔོན་འགྲོ་རྣམ་མཁྱེན་ལམ་བཟང་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་བཅུད་ཆེན༔"]},{"id":"O00KG03612C2O0031","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བླ་མ་དང་འདུ་འབྲལ་མེད་པའི་སྨོན་ལམ་ཤེལ་དཀར་བུམ་པ༔"]},{"id":"O00KG03612C2O0044","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིགས་འདུས་མ་ཧཱ་གུ་རུའི་དོན་དབང་བསྡུས་པ་རཏྣ་མཛེས་པའི་དོ་ཤལ་ཅན༔"]},{"id":"O00KG03612C2O0035","title":["ཟབ་གསང་རྡོར་སྙིང་ཆོས་སྐོར་ལས་རིགས་འདུས་མ་ཧཱ་གུ་རུའི་ཚེམ་གྲངས།"]},{"id":"O00KG03612C2O0039","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིགས་འདུས་མ་ཧྭ་གུ་རུའི་ཆོས་སྡེའི༔ བརྡ་བྱང་གསེར་གྱི་བུམ་ཆུང༔"]},{"id":"O00KG03612C2O0005","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧྭ་གུ་རུའི་གསོལ་འདེབས་བདེ་སྟོང་བུམ་བཟངཿ"]},{"id":"O00KG03612C2O0006","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིགས་འདུས་མ་ཧཱ་གུ་རུའི་ཟབ་སྒྲུབ་དངོས་གྲུབ་གཏེར་གྱི་བུམ་བཟངཿ"]},{"id":"O00KG03612C2O0009","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧྭ་གུ་རུ་ཡིཿ དོན་བསྟོད་ཐུགས་དམ་གནད་བསྐུལ་བྱིན་རླབས་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0040","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིགས་འདུས་མ་ཧྭ་གུ་རུ་ཡི༔ བཀའ་སྲུང་ཤ་ཟ་ངས་ནུས་མའི་བསྐུལ་བ་དུག་ཁྲག་ཁོལ་མཿ"]},{"id":"O00KG03612C2O0021","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིགས་འདུས་མ་ཧཱ་གུ་རུའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0034","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལ༔ རིག་འཛིན་བླ་མའི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུ་ལྟ་བུའི་རྡོ་རྗེ་ཚིག་བདུན་དང་འབྲེལ་བའི་མན་ངག་ཚོགས་བསྐང་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0038","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ལག་མཐིལ་དུ་བཀྲམ་པ་གསང་བ་གནད་ཀྱི་བཅུད་ཐིག༔"]},{"id":"O00KG03612C2O0029","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལ༔ སྔོན་འགྲོ་རྣམ་མཁྱེན་ལམ་བཟང༔"]},{"id":"O00KG03612C2O0051","title":["དུས་ངན་སྙིགས་མའི་རྒུད་གསོ་གཏེར་སྟོན་ནུས་ལྡན་རྡོ་རྗེའི་ཉམས་སྣང་གསུར་མཆོད༔"]},{"id":"O00KG03612C2O0004","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ སྔོན་འགྲོ་ཁོག་ཕུབ་ཆ་ལག་ལས་རིམ་ཉི་ཤུ་རྩ་གཅིག་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O00KG03612C2O0008","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧྭ་གུ་རུ་ལ་བརྟེན་པའིཿ སྨོན་ལམ་རྣམ་དག་བདུད་རྩིའི་ཐིགསཔཿ"]},{"id":"O00KG03612C2O0010","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧྭ་གུ་རུའི་ཆོས་སྡེཿ བསྟན་སྲུང་ངས་ནུས་ཆེན་མོའི་ཟབ་སྒྲུབ་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0023","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གུ་རུ་ཞི་བའི་སྐོར་དང་འབྲེལ་བའི་མཚན་དོན་ཁཱ་ཧིཿ"]},{"id":"O00KG03612C2O0049","title":["རྒྱ་འདྲེ་འབྱུང་པོའི་ཚོགས་ལ་གསུར་དང་ལན་ཆགས་གཏོང་བ་གདུག་པའི་སེམས་ཞི༔"]},{"id":"O00KG03612C2O0024","title":["ཐེམ་ཡིག་མེད་པའི་སྐོར་རིན་ཆེན་ཤོག་སྐྱཿ ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིག་འཛིན་བླ་མ་འདུས་པའི་སྒྲུབ་སྡེཿ བདུད་རྩི་སྨན་གྱི་ཁོག་ཕུབ་གཞན་ཕན་ཐུགས་རྗེའི་ཉི་མཿ"]},{"id":"O00KG03612C2O0027","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིགས་འདུས་མ་ཧཱ་གུ་རུ་ལ་བརྟེན་པའི་ཟབ་སྒྲུབ་བསྡུས་པའི་ཚོགས་མཆོད་ཡིད་བཞིན་ནོརབུཿ"]},{"id":"O00KG03612C2O0028","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་སྒྲོན་མེ་ལསཿ དོན་དམ་བླ་མའི་སྒྲུབ་པའི་གསོལ་འདེབས་གཞན་ཕན་ཐུགས་རྗེའི་ཉི་མཿ"]},{"id":"O00KG03612C2O0025","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧཱ་གུ་རུའི་ཟབ་སྒྲུབ་བསྡུས་པ་བདུད་རྩིའི་བཅུད་ཆེནཿ"]},{"id":"O00KG03612C2O0043","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིག་འཛིན་བླ་མའི་སྒྲུབ་པ་རྡོ་རྗེའི་ཚིག་བདུན་དང་འབྲེལ་བའི་ཤིན་ཏུ་བསྡུས་པ་ཉིད་ཀྱི་རྗེས་གནང་བདུད་རྩིའི་བཅུད་ཏིག༔"]},{"id":"O00KG03612C2O0020","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧྭ་གུ་རུའི་ཆོས་སྡེ་ལསཿ ལས་བཞིའི་བསྲེག་བླུགས་ཟབ་མོ་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0047","title":["སྙན་རྒྱུད་སྙིང་གི་དུམ་བུཿ རིག་འཛིན་གདུང་སྒྲུབ༔"]},{"id":"O00KG03612C2O0033","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ རིག་འཛིན་བླ་མའི་སྒྲུབ་པ་བྱིན་རླབས་འབྱུང་གནས༔"]},{"id":"O00KG03612C2O0037","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བླ་མ་ལ་གསོལ་བ་འདེབས་པ་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0018","title":["མཆོད་བསྡུསཿ"]},{"id":"O00KG03612C2O0054","title":["ཉམས་སྣང་ལས༔ རྒྱ་འདྲེ་འབྱུང་པོའི་ཚོགས་ལ་མེ་གསུར་བསྔོ་བ༔"]},{"id":"O00KG03612C2O1121"},{"id":"O00KG03612C2O1132","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མ་ཆེན་བདུད་འདུལ་དྲག་མོའིཿ བཀའ་ཉན་དབང་ཕྱུག་མའི་མངོན་རྟོགས་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O1160","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བདུད་འདུལ་དྲག་མོ་སེང་གདོང་མའིཿ མངོན་སྤྱོད་དྲག་པོའི་སྲེག་བླུགས་དགྲ་བགེགས་རྡུལ་རློགཿ"]},{"id":"O00KG03612C2O1128","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མ་ཆེན་བདུད་འདུལ་སེང་གདོང་མའིཿ མདུན་བསྐྱེད་རབ་གསལ་མེ་ལོངཿ"]},{"id":"O00KG03612C2O1173","title":["གནས་སྲུང་གཏེར་བདག་རྣམས་ཀྱི་དགྱེས་བསྐང་ཚོགས་མཆོད་འབུལ་བ་ཕྲིན་ལས་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O1146","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དམ་ཅན་ལྷ་ལྔའི་གསོལ་མཆོད་མེ་རླུང་འཚུབས་མཿ"]},{"id":"O00KG03612C2O1169","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བདུད་འདུལ་དྲག་མོའི་རྩ་དབང་གཞན་སྣང་ཟིལ་གནོན་རྡོ་རྗེའི་གོ་ཆཿ"]},{"id":"O00KG03612C2O1155","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མ་ཆེན་མཁའ་འགྲོའི་གཙོ་མོ་ཡིཿ བཀའ་སྡོད་ཁྱུང་གི་བཟློག་པ་ས་བདག་ཀླུ་གཉན་ཟིལ་གནོནཿ"]},{"id":"O00KG03612C2O1148","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མཁའ་འགྲོའི་དམོད་སྦྱོར་བསྒྲལ་ལས་མཚོན་ཆའི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O1153","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོའི་དྲག་སྒྲུབ་རྡོ་གཏོར་སྤུ་གྲིའི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O1161","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བདུད་འདུལ་དྲག་མོ་སེང་གདོང་མའིཿ གནད་ཡིག་གསལ་བའི་མེ་ལོངཿ"]},{"id":"O00KG03612C2O1164","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ གཏེར་བདག་ཤ་ཟ་སྤུན་གསུམ་གྱིསཿ དྲག་བསྐུལ་དགྲ་བགེགས་ཚར་གཅོདཿ"]},{"id":"O00KG03612C2O1170","title":["དག་སྣང་ལསཿ ཐང་ལྷ་ཡར་བ༷ཞུད་རྩ་ལ་གྱི་སྲོག་དབང་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O1163","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ གཏེར་བདག་འདུས་པ་ལསཿ གཏེར་བདག་ཤ་ཟའི་དྲག་སྒྲུབ་མདེའུ་ཐུང་དུག་གི་ངད་ཟེར་ཅནཿ"]},{"id":"O00KG03612C2O1139","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ གནམ་ཕུད་གནས་ཡུལ་སྲུང་མའི་བསྐང་བཿ"]},{"id":"O00KG03612C2O1138","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མཁའ་འགྲོའི་དགྱེས་བསྐང་བསྡུས་པ་ཀུན་བཟང་སྤྲིན་དཔུངཿ"]},{"id":"O00KG03612C2O1136","title":["ཚོགས་བསྡུསཿ"]},{"id":"O00KG03612C2O1145","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ གཏེར་བདག་དང་སྲུང་མའི་གསོལ་མཆོད་དགྲ་བགེགས་རྡུལ་རློགཿ"]},{"id":"O00KG03612C2O1143","title":["ཤ་ཟ་སྤུན་གསུམ་གྱི་གསོལ་མཆོད་བསྡུས་པཿ"]},{"id":"O00KG03612C2O1140","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ གཏེར་སྲུང་ཤ་ཟ་མཆེད་གསུམ་གྱིཿ མངོན་རྟོགས་གནམ་ལྕགས་སྤུ་གྲིཿ"]},{"id":"O00KG03612C2O1171","title":["གཏེར་སྲུང་གསོལ་མཆོད་བསྡུས་པཿ"]},{"id":"O00KG03612C2O1129","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོའིཿ ཕྱི་སྒྲུབ་དངོས་གྲུབ་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O1159","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མ་ཆེན་བདུད་འདུལ་དྲག་མོའིཿ ཚེ་ཡི་སྒྲུབ་པ་འཇིགས་མེད་རྡོ་རྗེའི་གོ་ཆཿ"]},{"id":"O00KG03612C2O1174","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ དྷ་ཀི་རིག་བྱེད་དབང་མོའིཿ བསྟན་སྲུང་ཤ་ཟ་ཁ་མོ་ཆེའི་ཟབ་སྒྲུབ་དུག་གི་མདེའུཿ"]},{"id":"O00KG03612C2O1147","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མཁའ་འགྲོ་འབུམ་གྱི་བསྐུལ་བ་ཐོགས་མེད་རྡོ་རྗེའི་མདའ་རྣོནཿ"]},{"id":"O00KG03612C2O1166","title":["དག་སྣང་ལསཿ ཆོས་སྐྱོང་དགྲ་བླའི་བསྐུལ་བྱང་བསྡུས་པ་གློག་ཞགས་འཁྱུགས་མཿ"]},{"id":"O00KG03612C2O1149","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བསྒྲལ་ལས་སྤུ་གྲི་ཀ་མ་ལཿ"]},{"id":"O00KG03612C2O1154","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མ་ཆེན་བདུད་འདུལ་དྲག་མོའིཿ སྔགས་སྒྲུབ་ཁྲག་གཏོར་མེ་ཡི་འཁོར་ལོ་མྱོས་བྱེདཿ"]},{"id":"O00KG03612C2O1175","title":["དག་སྣང་ལསཿ བདུད་འདུལ་དྲག་མོའི་ལས་སྦྱོར་སྤུ་གྲིའི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O1123","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ སྔོན་འགྲོའི་ཁོག་ཕུབ་ཀྱི་རིམ་པ་པད་ཚལ་རྒྱས་པཿ"]},{"id":"O00KG03612C2O1157","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མངོན་སྤྱོད་དྲག་པོའི་ལས་མཐའ་སྒོ་དབྱེ་ཟོར་བསྐུལ་རིམ་པཿ"]},{"id":"O00KG03612C2O1156","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མ་ཆེན་བདུད་འདུལ་དྲག་མོའིཿ གཏེར་བཟློག་དང་འབྲེལ་བའི་རྩང་བཟློག་མངོན་སྤྱོད་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O1130","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བདུད་འདུལ་དྲག་མོའི་གསང་སྒྲུབ་འཇིགས་མེད་གོ་ཆཿ"]},{"id":"O00KG03612C2O1172","title":["དག་སྣང་ལསཿ ཐང་ལྷའི་བླ་རྡོ་སྲོག་འཁོར་བྲི་ཐབས་ཟབ་མོཿ"]},{"id":"O00KG03612C2O1151","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལཿ མཁའ་འགྲོ་སེང་གདོང་མའི་དྲག་བཟློག་མཚོན་ཆའི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O1126","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བདུད་འདུལ་དྲག་འཐུང་ནག་མོའི་ཧཱུ༹ཾཿ སྒྲུབ་དུག་གྲི་ངར་མཿ"]},{"id":"O00KG03612C2O1124","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བདུད་འདུལ་དྲག་མོའི་གསོལ་འདེབས་འབར་བའི་གཟི་ལྡནཿ"]},{"id":"O00KG03612C2O1133","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ  བདུད་རྩི་སྨན་གྱི་བསྐང་བ་མཁའ་འགྲོའི་དགྱེད་བསྐྱེད་ཟབ་མོཿ"]},{"id":"O00KG03612C2O1131","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བདུད་འདུལ་དྲག་མོའི་ནང་སྒྲུབ་ཁམས་གསུམ་དབང་སྡུས་པདྨའི་ལྕགས་ཀྱུཿ"]},{"id":"O00KG03612C2O1158","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བདུད་འདུལ་དྲག་མོའི་གཏོར་བཟློག་གི་མཐའཿ སྲིན་མོ་ཟ་ལམ་གྱི་གཏོར་སྒོ་དབྱེ་བ་མངོན་སྤྱོད་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O1167","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ གཏེར་བདག་ཤ་ཟ་མཆེད་གསུམ་གྱི་ཟབ་གནད་གསང་བའི་རྒྱུདཿ"]},{"id":"O00KG03612C2O1165","title":["བསྐུལ་བྱང་ཁྲག་མདའ་དམར་པོཿ"]},{"id":"O00KG03612C2O1162","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མ་ཆེན་བདུད་འདུལ་དྲག་མོའིཿ བསྡུས་དོན་སྔགས་ཀྱི་གནད་བྱང་གསལ་བའི་ལྡེ་མིགཿ"]},{"id":"O00KG03612C2O1135","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བདུད་འདུལ་མཁའ་འགྲོ་སེང་གདོང་མའིཿ དགྱེས་བསྐྱེད་རྫས་བཞིའི་བསྐང་བ་དངོས་གྲུབ་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O1134","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མ་ཆེན་བདུད་འདུལ་དྲག་མོའིཿ དོན་དམ་ཀློང་གི་བཤགས་པ་བརྗོད་པ་རང་གྲོལཿ"]},{"id":"O00KG03612C2O1137","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བདུད་འདུལ་དྲག་མོ་སེང་གདོང་མའིཿ དགྱེས་བསྐང་འདོད་ཡོན་སྤྲིན་ཕུངཿ"]},{"id":"O00KG03612C2O1168","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ ལོ་རྒྱུས་རབ་གསལ་མེ་ལོངཿ"]},{"id":"O00KG03612C2O1142","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ གཏེར་སྲུང་ཤ་ཟ་མཆེད་གསུམ་གྱིསཿ དྲག་བསྐང་དགྲ་བགེགས་ཚར་གཅོདཿ"]},{"id":"O00KG03612C2O1150","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ མངོན་སྤྱོད་དྲག་པོའི་བསྒྲལ་ལས་སྤུ་གྲི་རེག་གཅོདཿ"]},{"id":"O00KG03612C2O1141","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ གཏེར་བདག་ཤ་ཟ་སྤུན་གསུམ་ལཿ ཟ་ངུ་བཅོལ་བ་མངོན་སྤྱོད་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O1152","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལཿ མ་ཆེན་མཁའ་འགྲོ་བདུད་འདུལ་ལསཿ གཏེར་བཟློག་བསྡུས་པ་འཇིགས་ཚོགས་ཟིལ་གནོནཿ"]},{"id":"O00KG03612C2O1127","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བདུད་འདུལ་དྲག་མོ་སེང་གདོང་མའིཿ བསྲུང་བཟློག་བསད་པའི་ཙཀྲ་མན་ངག་ནུས་པ་འབུམ་རྫོགསཿ"]},{"id":"O00KG03612C2O1125","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ བདུད་འདུལ་དྲག་མོའི་ཟབ་སྒྲུབ་བདེ་སྟོང་དཔལ་འབརཿ"]},{"id":"O00KG03612C2O1144","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ གཏེར་སྲུང་ཤ་ཟ་ཆེན་མོའི་ཕུད་གསོལ་རྒྱུག་མཆོད་ངར་མཿ"]},{"id":"O00KG03612C2O0659"},{"id":"O00KG03612C2O0725","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་ལས་མཐའ་ཀླུ་བདུད་ཀྱི་མདོས་བྱད་མ་འཇོམས་བྱེད་གནམ་ལྕགས་ཐོག་གི་མདེའུཿ"]},{"id":"O00KG03612C2O0680","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་དགྱེས་བསྐང་རིན་པོ་ཆེའི་ཕྲེང་མཛེསཿ"]},{"id":"O00KG03612C2O0694","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཕུར་པའི་མངའ་གསོལ་གནམ་ལྕགས་རྫོང་ཁྲོམཿ"]},{"id":"O00KG03612C2O0705","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་གཤོག་རྒོད་རྩལ་གྱི་གཏད་མནན་ཕྱུང་བར་འབྱུང་བ་གཏིང་དཀྲུགསཿ"]},{"id":"O00KG03612C2O0702","title":["ཀླུ་ལ་ཁྲུས་གསོལ་བཿ"]},{"id":"O00KG03612C2O0711","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ས་བདག་ཀླུ་གཉན་རྣམས་ལ་གཟུགས་འགྲོས་འབུལ་བ་འདོད་ཡོན་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0666","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་བྱིན་འབེབས་འོད་ཀྱིས་དྲཱ་བཿ"]},{"id":"O00KG03612C2O0663","title":["ཆོས་ཉིད་དགོངས་པའི་ཀློང་མཛོད་ལསཿ སྐུ་ཕྲེང་གསོལ་འདེབས་བྱིན་རླབས་གནད་འབེབསཿ"]},{"id":"O00KG03612C2O0748","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿཁྱུང་ནགག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་བཀའ་ཉན་ཀླུ་ཡི་ཤིང་རིས་དགོས་འདོད་འབྱུང་བའི་ནོར་གཏེརཿ"]},{"id":"O00KG03612C2O0735","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ བྱད་བཀྲོལ་ལས་ཀྱི་ཟབ་གནད་བསྲེག་བླུགས་བྱད་མ་རྡུལ་དུ་བརླག་པའི་མེ་འཁོརཿ"]},{"id":"O00KG03612C2O0690","title":["དྲགས་སྔགས་མེ་འདུས་ལསཿ བདུད་རྩི་ཆབ་བྱུང་སྤོས་ཕྱུང་ཤེལ་དཀར་མེ་ལོངཿ"]},{"id":"O00KG03612C2O0689","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་སྤྱིའི་ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའ་ངར་མཿ"]},{"id":"O00KG03612C2O0721","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་བཀའ་ཉན་ཀླུ་ལ་ཕྲིན་ལས་བཅོལ་བ་འདོད་འབྱུང་ནོར་བུཿ"]},{"id":"O00KG03612C2O0676","title":["ཕྲིན་བཅོལ་གཉེར་གཏདཿ"]},{"id":"O00KG03612C2O0742","title":["གཤིན་རྗེའི་མདོས་ཀྱིས་ནང་བརྒྱང་།"]},{"id":"O00KG03612C2O0673","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་བཀའ་འཁོར་དམ་ཅན་སྡེ་བདུན་གྱི་བསྐངས་གསོལ་ཡིད་བཞིན་ནོར་ཕྲེངཿ"]},{"id":"O00KG03612C2O0745","title":["ཞལ་གཏོར་ལ་བསྐོར་རྒྱུའི་ཁྲམ་བརྒྱང་བཅུ་གཅིག་པ།"]},{"id":"O00KG03612C2O0717","title":["དྲག་སྔགས་མེ་འདུས་ལསཿ དཔལ་མགོན་བདུན་ཅུའི་མཆོད་གཏོར་བྱིན་རླབས་དང་གཏོར་མ་འབུལ་བ་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0714","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་གཟུངས་ཀླུ་ནག་པོ་གསོད་པར་བྱེད་པཿ"]},{"id":"O00KG03612C2O0669","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ལས་ཀྱི་ཁ་སྐོངས་དངོས་གྲུབ་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0744","title":["དྲགས་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་ལས་མཐའ་གཏད་སྤྲུགས་ཀྱི་གཤིན་རྗེའི་མདོས་ལ་མཁོ་བའི་བརྒྱང་རིས་ཐུགས་མཐུན་དཔལ་བུམ༔"]},{"id":"O00KG03612C2O0699","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་སྲུང་དམིགས་བྱད་མ་འབུམ་ལས་རྒྱལ་བའི་གུར་ཁངཿ"]},{"id":"O00KG03612C2O0686","title":["ནང་ཐུན་བྱིན་གྱིས་བརླབས་པཿ"]},{"id":"O00KG03612C2O0683","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ བྱད་མ་འབུམ་བཟློག་ཁྲོ་ཆུང་དུག་རྫོངསཿ"]},{"id":"O00KG03612C2O0727","title":["ཟིལ་གནོན་ཁྱུང་གི་གཟིར་བཿ"]},{"id":"O00KG03612C2O0724","title":["གཞི་སྤྲུགསཿ"]},{"id":"O00KG03612C2O0679","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་དལ་དུ་ཚོགས་བསྡུས་འབུལ་བ་བསོད་ནམས་དཔལ་འཕེལཿ"]},{"id":"O00KG03612C2O0707","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱིས་བཀའ་ཉན་ཀླུ་ཡི་དཀྱིལ་འཁོར་དུ་མཆོད་རྫས་དང་ཀླུ་སྨན་བྱིན་གྱིས་བརླབས་པ་མྱོང་གྲོལ་ཟག་མེད་བདུད་རྩིའི་རྒྱ་མཚོཿ"]},{"id":"O00KG03612C2O0696","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་བཀའ་སྡོད་ཀླུའི་བསང་མཆོད་དངོས་གྲུབ་སྤྲིན་འཁྲིགསཿ"]},{"id":"O00KG03612C2O0693","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ བུམ་པའི་མངའ་གསོལ་དཔལ་གྱི་ལྗོན་བཟངཿ"]},{"id":"O00KG03612C2O0704","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་གཏད་ཕྱུང་གཏད་བཀྲོལ་བསྡུས་པ་ཐོག་མདེའུ་ངར་མཿ"]},{"id":"O00KG03612C2O0710","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ དབང་ཆེན་ཀླུ་ཡི་དགྱེས་སྤྲིན་མེ་ཏོག་འབུལ་བ་རནྣའི་དཔལ་མཛོདཿ"]},{"id":"O00KG03612C2O0665","title":["སྐད་ཅིག་དྲན་རྫོགས་གསལ་འདེབསཿ"]},{"id":"O00KG03612C2O0737","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་རྩ་དབང་ན་ག་ཀླུ་འདུལཿ"]},{"id":"O00KG03612C2O0734","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་དབང་གི་ལོ་རྒྱུས་དོན་གསལ་མེ་ལོངཿ"]},{"id":"O00KG03612C2O0692","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་ཀླུའི་དཀྱིལ་འཁོར་བཞེངས་པའི་སྔོན་འགྲོ་ས་ཆོག་ཐིག་གདབ་ཀྱི་རིམ་པ་བཀྲ་ཤིས་རྒྱ་མཚོཿ"]},{"id":"O00KG03612C2O0678","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་དགྱེས་བསྐྱེད་རྫས་བསྐང་དཔལ་གྱི་གཏེར་སྤྲིནཿ"]},{"id":"O00KG03612C2O0720","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་བཀའ་སྡོད་དཔལ་མགོན་བདུན་ཅུ་ལ་གཏོར་མ་འབུལ་བ་ཕྲིན་ལས་མྱུར་མགྱོགསཿ"]},{"id":"O00KG03612C2O0701","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་གཏད་དཀྲུགས་ཀྱི་ཀླུ་ཡི་དཀྱིལ་འཁོར་བསྐྱེད་པ་བདུད་རྩིའི་རྒྱ་མཚོཿ"]},{"id":"O00KG03612C2O0675","title":["ཟབ་གསང་རྡོ་རྗེའི་སྙིང་པོ་ལས༔ བསྟན་སྲུང་ཡོངས་རྫོགས་ཀྱི་གསོལ་མཆོད་ཉུང་ངུར་བསྡུས་པ་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0662","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ སྔོན་འགྲོ་རྣམ་མཁྱེན་ལམ་བཟང་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་བཅུད་ཆེནཿ"]},{"id":"O00KG03612C2O0731","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱིས་ལས་མཐའ་གཏད་སྤྲུགས་ཀྱི་ཟོར་དམགཿ"]},{"id":"O00KG03612C2O0747","title":["མདོར་སྟོན་ཉིད་ཀྱི་ཐུགས་ཉམས་ལ་ཤར་བའི་གཤིན་རྗེའི་མདོས་ཀྱི་ཁ་ཤིང་གི་དཔེའུ་རིས་སོགས་སྣ་ཚོགས།"]},{"id":"O00KG03612C2O0719","title":["གཡང་འབོད་བསྡུས་པཿ"]},{"id":"O00KG03612C2O0716","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་གཟུངས་འབྲིང་པོ་གཏོད་འདུལཿ"]},{"id":"O00KG03612C2O0700","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་སྒྲུབ་གཞུང་གནམ་ལྕགས་མཚོན་འཁོར་མེ་ཡི་སྤུ་གྲིཿ"]},{"id":"O00KG03612C2O0733","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་འབར་བ་རྩལ་གྱི་རྫས་བཟློག་སྔགས་བསྒྲུབ་ཟབ་མོཿ"]},{"id":"O00KG03612C2O0688","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་བོ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་ལས་མཐའ་བཟློག་པ་ཁྲོ་རྒྱལ་རོལ་པའི་སྟོབས་འདུསཿ"]},{"id":"O00KG03612C2O0685","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་བསྐུལ་བ་ཁམས་གསུམ་ཟིལ་གནོན་དྲེགས་པའི་དཔའ་རྐོངཿ"]},{"id":"O00KG03612C2O0741","title":["རྔ་ཡི་དག་དྲན་ཀུན་བཟང་རོལ་མོ་དབང་ཆེན་རྟ་ཁྱུང་དྲག་པོའི་དགྱེས་སྤྲིན་ཆོས་ཀྱི་དབྱངས་སྙནཿ"]},{"id":"O00KG03612C2O0672","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་བུམ་པའི་བསྐྱེད་བཟླས་གདུག་པ་ཚར་གཅོདཿ"]},{"id":"O00KG03612C2O0729","title":["ཀླུ་ཡི་དལ་གཞིར་བུམ་གཏེར་སྦ་བཿ"]},{"id":"O00KG03612C2O0726","title":["ཁྲམ་ཤིང་རྡོ་རྗེ་ཐོ་བས་བརྡུང་བཿ"]},{"id":"O00KG03612C2O0713","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ དབང་ཆེན་ཀླུ་ཡི་དཀྱིལ་འཁོར་དུ་དུམ་ཟས་འབུལ་བ་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོཿ"]},{"id":"O00KG03612C2O0668","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱིས་བྱིན་འབེབ་འོད་ཀྱི་ཕུང་པོཿ"]},{"id":"O00KG03612C2O0698","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཀླུ་བུམ་བསྒྲུབ་པ་བདུད་རྩིའི་རྒྱ་མཚོཿ"]},{"id":"O00KG03612C2O0695","title":["འགོང་འདྲེ་བཀར་བ་འབྱུང་པོའི་ཁ་ཆིངསཿ"]},{"id":"O00KG03612C2O0706","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་ཀླུའི་གཏད་ཕྱུངས་འབྱུང་བ་གཏིང་དཀྲུགསཿ"]},{"id":"O00KG03612C2O0682","title":["ཚོགས་ལ་རོལ་བ༔"]},{"id":"O00KG03612C2O0667","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་གནད་བསྐུལ་གཟི་བྱིན་འབེབས་པ་བདུད་རྩིའི་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0739","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་དབང་རྫོང་གདུག་པ་ཟིལ་གནོན་ཁྲོ་རྒྱལ་སྟོབས་རྫོགསཿ"]},{"id":"O00KG03612C2O0736","title":["དྲན་རྫོགས་བསྟོད་བསྡུསཿ"]},{"id":"O00KG03612C2O0723","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་ལས་མཐའ་གཏད་སྤྲུགས་ཀྱི་སྐོར་ལསཿ གླུད་མདོས་འབྱུང་ལྔའི་དཔལ་ཡོན་རྫོགས་དགའ་སྟོན་འཆི་བདག་ཞགས་གཅོདཿ"]},{"id":"O00KG03612C2O0681","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱིས་དགྱེས་བསྐང་གནམ་ཕུད་ཡིད་བཞིན་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0703","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་གཏད་ཕྱུང་བ་དང་གཏད་བཀྲོལ་བ་གནམ་ལྕགས་རྡོ་རྗེའི་མཆུཿ"]},{"id":"O00KG03612C2O0722","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱིས་ཕྱག་བརྙན་གཤིན་རྗེའི་མདོས་བཞུང་གླིང་བཞི་སྲིད་པའི་དཔལ་རྫོགསཿ"]},{"id":"O00KG03612C2O0677","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ སྒྲིབ་པའི་ཚོགས་ཀུན་བཤགས་པར་བྱེད་པའི་ཐབས་དྲི་མེད་ཤེལ་གྱི་མེ་ལོངཿ"]},{"id":"O00KG03612C2O0661","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ གསོལ་འདེབས་བར་ཆད་ལམ་སེལ་བསྡུས་པ་བྱིན་རླབས་འབྱུང་གནསཿ"]},{"id":"O00KG03612C2O0664","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་བོ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་གསོལ་འདེབས་བདུད་ལས་རྣམ་རྒྱལཿ"]},{"id":"O00KG03612C2O0749","title":["སྐུ་གསུམ་ནམ་མཁའ་གཤིན་རྗེའི་མདོས་དང་གླུད་མདོས།"]},{"id":"O00KG03612C2O0730","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་ལས་མཐའ་ཟེར་དབང་བསྐུར་བ་བྱད་མ་བརླག་པའི་མཚོན་ངརཿ"]},{"id":"O00KG03612C2O0746","title":["མདོར་སྟོན་ཉིད་ཀྱི་ཐུགས་གསུམ་ཤར་བའི་གླུད་མདོས་ཀྱི་ཁ་ཤིང་གི་དཔེའུ་རིས།"]},{"id":"O00KG03612C2O0718","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་སྤུ་གྲི་རེག་གཅོད་ཀྱི་ལས་མཐའ་ཀླུའི་གཡང་སྒྲུབ་དངོས་གྲུབ་དཔལ་བུམཿ"]},{"id":"O00KG03612C2O0691","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ མ་དག་ཉེས་པའི་དུག་ཕྱུང་མ་རིག་གཡུལ་འཇོམསཿ"]},{"id":"O00KG03612C2O0732","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཟོར་སྣ་བསྒྱུར་བ་སྲིད་མོ་ཟ་ལམ་གྱི་བསྐུལ་བ་རླུང་གི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O0687","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་བོ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱིས་ལས་མཐའ་བསྒྲལ་ལས་མཚོན་ཆའི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O0743","title":["དྲགས་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿལྷ་སྲིན་སྡེ་བརྒྱད་དང་གཤིན་རྗེའི་མདོས་ཀྱི་ཤིང་རིས་ཐུགས་མཐུན་ནོར་གྱི་བང་མཛོདཿ"]},{"id":"O00KG03612C2O0674","title":["དྲགས་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ གཏེར་སྲུང་ཀླུ་མོ་དུང་སྐྱོང་དཀར་མོའི་བསྐངས་གསོལ་འདོད་དགུའི་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0740","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོའི་ལས་ལས་མཐའ་གཏད་དཀྲུགས་ཀྱི་བཅའ་ཡིག་དོན་གསལ་སྒྲོན་མེཿ"]},{"id":"O00KG03612C2O0671","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱི་མདུན་བསྐྱེད་བདུལ་རྡོ་རྗེའི་རྫོངཿ"]},{"id":"O00KG03612C2O0709","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ས་བདག་ཀླུ་གཉན་གཏོད་ཀྱིས་དགྱེས་བསྐྱེད་ཤེལ་ཚིག་འབུལ་བ་བདུད་རྩིའི་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0728","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་བཀའ་ཉན་ཀླུའི་གཏད་དཀྲུགས་ཀྱི་ཆ་ལག་གཏད་སེལ་བཅུ་གསུམ་པ་ཕྲིན་ལས་རྣོ་བའི་མདེའུཿ"]},{"id":"O00KG03612C2O0715","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱིས་གཟུངས་ཐུང་བ་གནམ་ལྕགས་ངར་མའི་མཆུཿ"]},{"id":"O00KG03612C2O0712","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ས་བདག་ཀླུ་ཡི་དགྱེས་བསྐྱེད་བདུད་རྩི་འོ་མའི་མཆོད་འབུལཿ"]},{"id":"O00KG03612C2O0670","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ རྡོ་རྗེ་གཙུག་ཏོར་ཕྱིར་བཟློག་ངན་སྔགས་ཀྱི་རྒྱལ་པོའི་སྒྲུབ་པ་གནམ་ལྕགས་མཚོན་ཆའི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O0697","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ དགོས་འདོད་ཀུན་འབྱུང་ཀླུའི་གཡང་བསང་བདུད་རྩིའི་སྤྲིན་ཕུངཿ"]},{"id":"O00KG03612C2O0708","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ དབང་ཆེན་ཀླུ་ཡི་དགྱེས་བསྐྱེད་ཤིང་རྩི་འབུལ་བ་ཡིད་བཞིན་བསམ་འཕེལཿ"]},{"id":"O00KG03612C2O0684","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྲོ་རྒྱལ་རྡོ་རྗེ་གཙུག་ཏོར་ཅན་གྱིས་ཚེ་འགུགས་འཆི་མེད་དཔལ་སྦྱིནཿ"]},{"id":"O00KG03612C2O0738","title":["དྲག་སྔགས་མེ་འདུས་སྤུ་གྲིའི་འཁོར་ལོ་ལསཿ ཁྱུང་ནག་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་ཆ་ལག་གླུད་མདོས་འཆི་བདག་ཞགས་གཅོད་ཀྱི་གླུད་རབས་རྡོ་རྗེའི་ཐ་ཚིག་སྣང་སྲིད་ལྷ་འདྲེའི་དམ་ཁས་བླང་བཿ"]},{"id":"O00KG03612C2O0135"},{"id":"O00KG03612C2O0169","title":["ལྷ་སྣང་ལྟ་བ་གྱད་སྐུ༔"]},{"id":"O00KG03612C2O0166","title":["ཆོས་ཉིད་དགོངས་པའི་ཀློང་མཛོད་ལས༔  ཨོ་རྒྱན་ནོར་ལྷའི་སྒྲུབ་པ་བསམ་འཕེལནོར་བུ༔"]},{"id":"O00KG03612C2O0167","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གཡང་འགུགས་འོད་ཀྱི་དྲྭ་བ་མདུན་བསྐྱེད་ནོར་ལྷའི་ཕྲིན་ལས་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0175","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བླ་མ་ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི༔ རྩ་དབང་གཏེར་གྱི་བུམ་བཟང་༔"]},{"id":"O00KG03612C2O0161","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཨོ་རྒྱན་ནོར་ལྷའི་བཟླས་དམིགས་ཐུགས་རྗེའི་རྒྱུད་བསྐུལ་དངོས་གྲུབ་གཏེར་མཛོད༔"]},{"id":"O00KG03612C2O0142","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་དཀྱིལ་འཁོར་ལ༔ གསོལ་འདེབས་ཕན་བདེའི་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0165","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གཡང་འགུགས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ་ཨོ་རྒྱན་ནོར་ལྷའི་འཕྲིན་ལས་ཟབ་པའི་སྐོར༔"]},{"id":"O00KG03612C2O0156","title":["ཟབ་གསང་རྗོ་རྗེ་སྙིང་པོ་ལས༔ གནས་ཡུལ་སྲུང་མའི་བསྐང་བ་ཕྲིན་ལས་ཀུན་སྩོལ༔"]},{"id":"O00KG03612C2O0171","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གབ་དོན་གཉིས་པ༔"]},{"id":"O00KG03612C2O0140","title":["ཆོས་ཉིད་དགོངས་པའི་ཀློང་མཛོད་ལས༔ སྐུ་ཕྲེང་གསོལ་འདེབས་བྱིན་རླབས་གནད་འབེབསཿ"]},{"id":"O00KG03612C2O0155","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་དཀྱིལ་འཁོར་གྱི༔ དགྱེས་བསྐང་དྲི་མེད་ཤེལ་ཕྲེང་༔"]},{"id":"O00KG03612C2O0159","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཨོ་རྒྱན་ནོར་ལྷའི་གཡང་སྒྲུབ་དངོས་གྲུབ་གཏེར་གྱི་བུམ་བཟང་གི་གབ་དོན་གཡང་འབོད་བཅུ་གསུམ་པ་བཀྲ་ཤིས་ཆར་འབེབས་༔"]},{"id":"O00KG03612C2O0164","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གསོལ་མཆོད་བསྡུས་པ་འཕྲིན་ལས་དཔལ་སྟེར༔"]},{"id":"O00KG03612C2O0150","title":["ཁྱིམས་ཁྲུས༔"]},{"id":"O00KG03612C2O0141","title":["སྒྲུབ་པའི་ཁོག་ཕུབ་དངོས་གྲུབ་དཔལ་སྟེར༔"]},{"id":"O00KG03612C2O0173","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གབ་དོན་གསུམ་པ༔"]},{"id":"O00KG03612C2O0174","title":["གཡང་འབོད༔"]},{"id":"O00KG03612C2O0144","title":["བགེགས་ལ་ཆང་གླུད་བསྔོ་བ༔"]},{"id":"O00KG03612C2O0145","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བླ་མ་ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་ཟབ་སྒྲུབ་གཏེར་གྱི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0148","title":["གཡང་གསུར༔"]},{"id":"O00KG03612C2O0149","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཁྲུས་དང་གཡང་བསང་བྱིན་རླབས་གནད་འབེབས༔"]},{"id":"O00KG03612C2O0146","title":["བདུད་རྩི་སྨན་གྱི་མཆོད་པ༔"]},{"id":"O00KG03612C2O0160","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཨོ་རྒྱན་ནོར་ལྷའི་གཡང་སྒྲུབ་དངོས་གྲུབ་གཏེར་གྱི་བུམ་བཟང་ལ་ཉེ་བར་མཛེས་པའི་གཡང་འབོད་བཅུ་གསུམ་པ༔"]},{"id":"O00KG03612C2O0168","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཨོ་རྒྱན་ནོར་ལྷའི་ཕྱྭ་གཡང་གཏད་པ་བཀྲ་ཤིས་པད་མོའི་འཚལ༔"]},{"id":"O00KG03612C2O0154","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བརྒྱུད་པ་རིན་པོ་ཆེའི་བསྐང་བ་གཙུག་གི་རྒྱན་གཅིག༔"]},{"id":"O00KG03612C2O0158","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཨོ་རྒྱན་ནོར་ལྷའི་གཡང་སྒྲུབ་དངོས་གྲུབ་བུམ་བཟང་༔"]},{"id":"O00KG03612C2O0139","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ སྔོན་འགྲོ་རྣམ་མཁྱེན་ལམ་བཟང་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་བཅུད་ཆེན༔"]},{"id":"O00KG03612C2O0172","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གཏེར་བུམ་བསྒྲུབ་པ་འདོད་འབྱུང་ནོར་བུ༔"]},{"id":"O00KG03612C2O0163","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ སྲུང་མ་དབང་ཕྱུག་ཆེན་པོའི་གསོལ་མཆོད་ཁམས་གསུམ་དབང་བསྡུད༔"]},{"id":"O00KG03612C2O0170","title":["ཕྲིན་ལས་ཀྱི་འདོགས་ཁ༔"]},{"id":"O00KG03612C2O0162","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ མདུན་བསྐྱེད་ཨོ་རྒྱན་ནོར་ལྷའི་དགྱེས་བསྐང་མཆོད་འཕྲེང་མནྡྷ་ར་ཡི་དོ་ཤལ༔"]},{"id":"O00KG03612C2O0153","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བླ་མ་ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་དལ་དུ༔ ཚོགས་ཀྱི་མཆོད་འབུལ་བསོད་ནམས་མཐའ་ཡས༔"]},{"id":"O00KG03612C2O0137","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བླ་མ་ཨོ་རྒྱན་ནོར་ལྷའི་འདོན་འགྲིགས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O00KG03612C2O0176","title":["ཨོ་རྒྱན་ནོར་ལྷའི་བཅའ་བཤམས་སྐོར༔"]},{"id":"O00KG03612C2O0157","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཨོ་རྒྱན་ནོར་ལྷ་ལ་བརྟེན་པས༔ ས་བཅུད་བྱིན་འབེབས་དཔག་བསམ་ལྗོན་ཤིང་༔"]},{"id":"O00KG03612C2O0143","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ སྒྲུབ་པའི་ཆ་ལག་སྔོན་གཏོར་འབུལ་བའི་རིམ་པ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0147","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བླ་མ་ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་གཡང་གི་སྒྲུབ་པ་བྱེད་ཚེ༔ རྨང་སྲི་འགོང་འདྲེ་བཀར་ཐབས་འཕྲལ་རྐྱེན་གཡུལ་འཇོམས༔"]},{"id":"O00KG03612C2O0138","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ གསོལ་འདེབས་བར་ཆད་ལམ་སེལ་བསྡུས་པ་བྱིན་རླབས་འབྱུང་གནས༔"]},{"id":"O00KG03612C2O0151","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཨོ་རྒྱན་ནོར་ལྷའི་དལ་དུ་ཉེས་ལྟུང་བཤགས་པ་སྒྲིབ་བྲལ་སྙིང་པོ༔"]},{"id":"O00KG03612C2O0152","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ཨོ་རྒྱན་ནོར་ལྷའི་དགྱེས་བསྐྱེད་རྫས་བཞིའི་བསོད་ནམས་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O1176"},{"id":"O00KG03612C2O1183","title":["དག་སྣང་ལས༔ ཡུམ་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་གསོལ་བ་འདེབས་པ་འདོད་འཇོ་འབུམ་བཟང༔"]},{"id":"O00KG03612C2O1203","title":["འཕགས་མ་ཀུ་རུ་ཀུལླེའི་ཕྱག་རྒྱ་འཁོར་འདས་དབང་སྡུད་པདྨའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O1224","title":["འོད་གསལ་རིག་པའི་བརྡ་མཛོད་ལསཿ སྔོན་འགྲོ་དོན་གསལ་མེ་ལོངཿ"]},{"id":"O00KG03612C2O1179","title":["དག་སྣང་ལས༔ རྗེ་མོ་མཚོ་རྒྱལ་གནད་བསྐུལ༔"]},{"id":"O00KG03612C2O1178","title":["དག་སྣང་ལས༔ བྱིན་འབེབས་ཡིད་བཞིན་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O1219","title":["བསྟོད་བསྡུསཿ"]},{"id":"O00KG03612C2O1216","title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལསཿ སྔགས་བདག་ཨེ་ཀ་ཛ་ཊིའི་སྲོག་སྒྲུབ་ཙིཏྟ་དམར་པོཿ"]},{"id":"O00KG03612C2O1215","title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལསཿ རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའིཿ རྩ་སྒྲུབ་ཡེ་ཤེས་སྒྲོན་མེཿ"]},{"id":"O00KG03612C2O1201","title":["དག་སྣང་ལས༔ སྤྲོས་མེད་དྲག་པོའི་སྲེག་བླུགས་གདུག་པ་ཟིལ་གནོན༔"]},{"id":"O00KG03612C2O1200","title":["དགསྣང་ལས༔ སྤྲོས་མེད་དབང་གི་སྲེགས་བླུགས་བརྟན་གཡོ་མྱུར་འགུགས༔"]},{"id":"O00KG03612C2O1213","title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལསཿ མཁའ་འགྲོའི་བསྐྱེད་རིམ་སྤྲོས་མེད་ཨ་ཏི་ལྟར་བསྟན་པཿ"]},{"id":"O00KG03612C2O1191","title":["སྔགས་སྲུང་མའི་གསོལ་མཆོད༔"]},{"id":"O00KG03612C2O1232","title":["འོས་གསལ་རིག་པའི་བརྡ་མཛོད་ལསཿ གཏེར་གྱི་སྲུང་མའི་མཆོད་ཕྲེང་འདོད་དོན་ཀུན་འགྲུབཿ"]},{"id":"O00KG03612C2O1187","title":["དག་སྣང་ལས༔  བཤགས་པ་སྒྲིབ་བྲལ་མེ་ལོང༔"]},{"id":"O00KG03612C2O1228","title":["ཚོགས་ལ་རོལ་བཿ"]},{"id":"O00KG03612C2O1209","title":["ཆོས་ཉིད་དགོངས་པའི་ཀློང་མཛོད་ལསཿ དབྱངས་ཅན་ལྷ་མོའི་རྗེས་གནང་ཤེས་རབ་བློ་འཕེལཿ"]},{"id":"O00KG03612C2O1221","title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལསཿ རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའིཿརྩ་དབང་ཡེ་ཤེས་ཉི་མཿ"]},{"id":"O00KG03612C2O1208","title":["འཕགས་མའི་ཚོགས་མཆོདཿ"]},{"id":"O00KG03612C2O1205","title":["དག་སྣང་ལསཿ དབང་སྡུས་རྣོ་བའི་ལྕགས་ཀྱུའི་གཡང་འབོདཿ"]},{"id":"O00KG03612C2O1204","title":["ཌཱཀྐི་མ་ལ་ཚོགས་མཆོད་འབུལ་བ་བསོད་ནམས་ཕུང་པོཿ"]},{"id":"O00KG03612C2O1199","title":["དག་སྣང་ལས༔ སྤྲོས་མེད་ཞི་བའི་སྦྱིན་སྲེག་ཉམས་ཆགས་རང་གྲོལ༔"]},{"id":"O00KG03612C2O1217","title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལསཿ བཤགས་པ་བརྗོད་མེད་ཀློང་ཡངསཿ"]},{"id":"O00KG03612C2O1195","title":["དག་སྣང་ལས༔  གནས་ཡུལ་མཁའ་འགྲོའི་བསྐང་བ༔"]},{"id":"O00KG03612C2O1202","title":["འཕགས་མ་ཀུ་རུ་ཀུལླེའི་སྒྲུབ་པའི་རྒྱུད་འདེབས་བྱིན་རླབས་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O1180","title":["དག་སྣང་ལས༔ རྗེ་མོ་མཚོ་རྒྱལ་མས་བསྟོད་པ་བྱིན་རླབས་གནད་བསྐུལ༔"]},{"id":"O00KG03612C2O1193","title":["གསོལ་བསྡུས༔"]},{"id":"O00KG03612C2O1192","title":["སྔགས་ཀྱི་བདག་མོའི་འཁྲུགས་བསྐང༔"]},{"id":"O00KG03612C2O1234","title":["གནས་ཡུལ་སྲུང་མའི་བསྐང་བཿ"]},{"id":"O00KG03612C2O1233","title":["ལྟ་བ་ལྷ་སྣངཿ"]},{"id":"O00KG03612C2O1230","title":["འོད་གསལ་རིག་པའི་བརྡ་སྒྲོམ་ལསཿ བཤགས་པ་ཡེ་ཤེས་ཀློང་ཡངསཿ"]},{"id":"O00KG03612C2O1210","title":["དག་སྣང་ལསཿ སྒྲོལ་མ་དཀར་མོའི་བསྒོམ་བཟླས་འོད་གསལ་སྒྲོན་མེཿ"]},{"id":"O00KG03612C2O1188","title":["དག་སྣང་ལས༔ རྫས་བསྐང་དགའ་བཞིའི་རོལ་སྟོན༔"]},{"id":"O00KG03612C2O1222","title":["འོད་གསལ་རིག་པའི་བརྡ་སྒྲོམ་ལསཿ མཁའ་འགྲོ་སྡེ་ལྔའི་གསོལ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུཿ"]},{"id":"O00KG03612C2O1229","title":["འོད་གསལ་རིག་པའི་བརྡ་སྒྲོམ་ལསཿ མ་དང་མཁའ་འགྲོའི་སུན་བཟློག་འཆི་མེད་དཔལ་གྲུབཿ"]},{"id":"O00KG03612C2O1206","title":["འཕགས་མ་ཀུ་རུ་ཀུལླེའི་དགྱེས་བསྐྱེད་དབང་གི་བསྲེགས་བླུགས་སྤྲོས་མེད་རྒྱུན་གྱི་ཉམས་ལེནཿ"]},{"id":"O00KG03612C2O1184","title":["དག་སྣང་ལས༔ སྒྲུབ་པ་ལ་འཇུག་ཚེ་སྔོན་འགྲོའི་རིམ་པ་བདུད་ལས་རྣམ་རྒྱལ༔"]},{"id":"O00KG03612C2O1225","title":["འོད་གསལ་རིག་པའི་བརྡ་སྒྲོམ་ལསཿ ཕག་སེར་སྒྲུབ་པ་ཡིད་བཞིན་དཔལ་འབེབསཿ"]},{"id":"O00KG03612C2O1197","title":["སྙན་རྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལས༔ མཁའ་འགྲོ་དགྱེས་པའི་ཐབས་མཆོག་སྲེག་འཇུག་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O1196","title":["དག་སྣང་ལས༔ འཆི་བསླུ་འཆི་བདག་གཡུལ་བཟློག༔"]},{"id":"O00KG03612C2O1182","title":["སྐྱབས་ཡུལ་གསལ་བ༔"]},{"id":"O00KG03612C2O1181","title":["མཆོད་རྫས་བྱིན་རླབས༔"]},{"id":"O00KG03612C2O1223","title":["ཁ་སྐོངཿ"]},{"id":"O00KG03612C2O1218","title":["དག་ཆོས་སྤྲུལ་སྐུའི་ཐུགས་ཐིག་ལསཿ རྡོ་རྗེ་རྣལ་འབྱོར་དབང་མོའི་སྒྲུབ་པ་ལྷུར་ལེན་བྱེད་ཚེ་རྣལ་འབྱོར་བའི་གྲོགས་མོ་སྔགས་བདག་ཨེ་ཀ་ཛ་ཊིའི་བསྐང་གསོལ་ཡིད་བཞིན་དབང་རྒྱལཿ"]},{"id":"O00KG03612C2O1194","title":["དག་སྣང་ལས༔ མཁའ་འགྲོའི་དགྱེས་བསྐང་ཡིད་བཞིན་སྤྲིན་གྱི་ཕུང་པོ༔"]},{"id":"O00KG03612C2O1214","title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལསཿ རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་གསོལ་བ་འདེབས་པ་གྲུབ་གཉིས་གཏེར་སྩོལཿ"]},{"id":"O00KG03612C2O1190","title":["དག་སྣང་ལས༔ དབྱིངས་ཀྱི་རྗེ་མོའི་བསྐང་གསོལ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O1231","title":["འོད་གསལ་རིག་པའི་བརྡ་སྒྲོམ་ལསཿ རྫས་བསྐང་ཡེ་ཤེས་སྣང་བཿ"]},{"id":"O00KG03612C2O1212","title":["དག་སྣང་ལསཿ རིག་པ་ཡེ་ཤེས་ཕུར་བཿ"]},{"id":"O00KG03612C2O1211","title":["བརྡ་གསང་ནམ་མཁའི་བང་མཛོད་ལསཿ རྡོ་རྗེ་རྣལ་འབྱོར་མའི་གསང་ལམཿ"]},{"id":"O00KG03612C2O1189","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལས༔ རྡོ་རྗེ་རྣལ་འབྱོར་མའི་རྩ་སྒྲུབ་བདེ་སྟོང་ཁ་སྦྱོར༔"]},{"id":"O00KG03612C2O1186","title":["དག་སྣང་ལས༔  མཁའ་འགྲོ་དགྱེས་པའི་ཚོགས་བསྡུས༔"]},{"id":"O00KG03612C2O1220","title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལསཿ རྒྱལ་ཡུམ་རྡོ་རྗེ་རྣལ་འབྱོར་མའིཿ དགྱེས་བསྐང་སྲེག་བླུགས་ཏིང་འཛིན་རབ་སྤེལཿ"]},{"id":"O00KG03612C2O1185","title":["དག་སྣང་ལས༔  མཁའ་འགྲོའི་རྩ་སྒྲུབ་མུན་སེལ་སྒྲོན་མེ༔"]},{"id":"O00KG03612C2O1227","title":["འོད་གསལ་རིག་པའི་བརྡ་མཛོད་ལསཿ ཕག་མོ་རིགས་ལྔའི་ཚོགས་མཛོད་དངོས་གྲུབ་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O1226","title":["འོད་གསལ་རིག་པའི་བརྡ་མཛོད་ལསཿ དངོས་གཞི་ལས་ཀྱི་ཁོག་ཕུབཿ"]},{"id":"O00KG03612C2O1198","title":["དགོངས་གཏེར་ལས༔ མཁའ་འགྲོའི་གསང་དབང་བྱིན་རླབས་སྤྲིན་འཁྲིགས༔"]},{"id":"O00KG03612C2O1207","title":["ཟབ་ཏིག་ལསཿ འཕགས་མ་དབྱང་ས་ཅན་ལྷ་མོའི་བསྒོམ་བཟླས་རྨོངས་མུན་ཀུན་སེལཿ"]},{"id":"O00KG03612C2O1427"},{"id":"O00KG03612C2O1488","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི་ཆོས་སྡེ༔ ཟང་ཐལ་དགོངས་པ་རང་བྱུང་གཅེར་གྲོལ་ཌཱཀྐིའི་གསང་ལམ་ཟབ་མོ༔"]},{"id":"O00KG03612C2O1476","title":["བསྡུ་ལྡངཿ"]},{"id":"O00KG03612C2O1432","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ བླ་མ་དགོངས་པ་འདུས་པའི་རྩ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོཿ"]},{"id":"O00KG03612C2O1482","title":["ལས་བུམ་སྒྲུབ་པཿ"]},{"id":"O00KG03612C2O1462","title":["ཚོགས་ལ་རོལ་བཿ"]},{"id":"O00KG03612C2O1455","title":["སྙན་བརྒྱུད་ལསཿ བླ་སྒྲུབ་སྐོར་གསུམ་གྱི་དུས་སུ་ཉེ་བར་མཁོ་བའི་བཤགས་པ་མུན་སེལ་སྒྲོན་མེཿ"]},{"id":"O00KG03612C2O1435","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ བླ་མ་དགོངས་པ་འདུས་པའི་རྩ་སྒྲུབས་དཔའ་བོ་ལྷ་གཅིག་ལུས་དཀྱིལ་ལྷའི་རྣལ་འབྱོར་ཤིན་ཏུ་སྤྲོས་མེདཿ"]},{"id":"O00KG03612C2O1470","title":["སྙན་བརྒྱུད་ལསཿ སྔོན་གཏོར་འབུལ་བ་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O1450","title":["སྙན་བརྒྱུད་ལསཿ བརྒྱུད་འདེབས་བྱིན་རླབས་གཏེར་མཛོདཿ"]},{"id":"O00KG03612C2O1439","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ རིགས་འདུས་མ་ཧཱ་གུ་རུའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O1443","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ རྒྱབ་ཆོས་བར་དོ་དྲུག་གི་ཁྲིད་ཡིག་མདོ་ཆིངས་དོན་བསྡུས་འཁྲུལ་སྣང་རང་གྲོལཿ"]},{"id":"O00KG03612C2O1464","title":["སྙན་བརྒྱུད་ལསཿ རྩ་དབང་ཡིད་བཞིན་ནོར་བུཿ"]},{"id":"O00KG03612C2O1478","title":["དག་སྣང་ལས༔  ནམ་མཁའ་སྒོ་འབྱེད་མཐོང་བ་རང་གྲོལ༔"]},{"id":"O00KG03612C2O1458","title":["སྙན་བརྒྱུད་ལསཿ ཚོགས་བསྡུས་ཡེ་ཤེས་སྙིང་པོཿ"]},{"id":"O00KG03612C2O1473","title":["སྙན་བརྒྱུད་ལསཿ དགྱེས་སྟོན་རྫས་བཞིའི་བསྐང་བཿ"]},{"id":"O00KG03612C2O1452","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ལསཿ གུ་རུ་བི་མ་ལ་མི་ཏྲའི་ཐུགས་བཅུད་ཡིད་བཞིན་ནོར་བུཿ"]},{"id":"O00KG03612C2O1466","title":["དག་སྣང་ལསཿ རིག་འཛིན་དགའ་རབ་རྡོ་རྗེའེ་དགྱེས་བསྐང་སྲེག་བླུགས་ཚེ་བསོད་དཔལ་འཕེལཿ"]},{"id":"O00KG03612C2O1446","title":["ཟབ་ལམ་འཕོ་བའི་གདམས་པཿ"]},{"id":"O00KG03612C2O1487","title":["དག་སྣང་རིན་པོ་ཆེའི་མཛོད་ལསཿ དོན་དམ་གསང་བའི་གནད་ཡིག་དྲི་བྲལ་ཆོས་སྐུའི་དགོངས་པཿ"]},{"id":"O00KG03612C2O1475","title":["སྙན་བརྒྱུད་ལས༔ རིག་འཛིན་དགའ་རྡོ་རྗེའི་ཟབ་སྒྲུབ་རིན་པོ་ཆེའི་ཟ་མ་ཏོག༔"]},{"id":"O00KG03612C2O1431","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ བླ་མ་དགོངས་པ་འདུས་པའི་གསོལ་འདེབས་དོན་བསྡུས་ཡིད་བཞིན་ནོར་བུཿ"]},{"id":"O00KG03612C2O1469","title":["སྙན་བརྒྱུད་ལསཿ ཉམས་ཆགས་སྦྱངས་བའི་ཐབས་དྲི་མེད་ཐུགས་ཀྱི་མེ་ལོངཿ"]},{"id":"O00KG03612C2O1440","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ཁང་ལསཿ རིན་འཛིན་བླ་མ་མཆོད་པའི་རིམ་པ་དངོས་གྲུབ་རྒྱ་མཚོའི་སྤྲིན་དཔུངཿ"]},{"id":"O00KG03612C2O1481","title":["དག་སྣང་ལསཿ  མཐའ་རྟེན་རྗེས་ཀྱི་མན་ངགཿ"]},{"id":"O00KG03612C2O1461","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེ་ལསཿ དགྱེས་བསྐང་ནོར་བུའི་ཕྲེང་མཛེསཿ"]},{"id":"O00KG03612C2O1454","title":["སྙན་བརྒྱད་ལསཿ སྔགས་ཀྱི་བདག་མོའི་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O1434","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ བླ་མ་དགོངས་པ་འདུས་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་འཁྲིགསཿ"]},{"id":"O00KG03612C2O1438","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ བླ་མ་དགོངས་པ་འདུས་པའི་སྲེགས་ལས་བཞི་ལྷུན་གྲུབ་ཐབས་མཆོགཿ"]},{"id":"O00KG03612C2O1442","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔལ་ལྡན་རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་པའི་བླ་མའི་འབྱོར་གྲུབ་གཉིས་གཏེར་མཛོདཿ"]},{"id":"O00KG03612C2O1484","title":["རྒྱ་ནག་ཀག་བཟློག་རྡོ་རྗེ་ཕ་མལཿ"]},{"id":"O00KG03612C2O1463","title":["སྙན་བརྒྱུད་ལསཿ ཕྲིན་ལས་ལྷུན་གྲུབ་མེ་ཡི་ཆོ་གཿ"]},{"id":"O00KG03612C2O1477","title":["ཚོགས་ལ་རོལ་བཿ"]},{"id":"O00KG03612C2O1457","title":["སྙན་བརྒྱུད་ལསཿ རྫས་བསྐང་བསོད་ནམས་སྤྲིན་འཁྲིགསཿ"]},{"id":"O00KG03612C2O1437","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ བླ་མ་དགོངས་པ་འདུས་པའི་རྩ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོཿ"]},{"id":"O00KG03612C2O1472","title":["དག་སྣང་ལས༔  བཞག་ཐབས་གནད་ཀྱི་སྒྲོན་མེ་ཚིག་གསུམ་མན་ངག་ཡང་ཞུན༔"]},{"id":"O00KG03612C2O1465","title":["སྙན་བརྒྱུད་ལསཿ རྩ་དབང་བདུད་རྩིའི་བུམ་བཅུདཿ"]},{"id":"O00KG03612C2O1445","title":["འཕོ་བ་ཡེ་ཤེས་ཀྱི་གསང་ལམཿ"]},{"id":"O00KG03612C2O1449","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ བར་དོ་དྲུག་གི་མན་ངག་སྒོམ་ཁྲིད་འཁོར་འདུས་རང་གྲོལཿ"]},{"id":"O00KG03612C2O1486","title":["གསུམ་པ་དགྲ་མནན་བྱ་བཿ"]},{"id":"O00KG03612C2O1429","title":["དག་སྣང་ལསཿ  བླ་སྒྲུབ་ཡེ་ཤེས་ཐུགས་ཀྱི་སྙིང་པོཿ"]},{"id":"O00KG03612C2O1474","title":["དག་སྣང་ལས༔  ཡང་ཡིག་ཉི་ཟླའི་སྒྲོན་མེ༔"]},{"id":"O00KG03612C2O1430","title":["དག་སྣང་ལསཿ  བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་དངོས་གྲུབ་ཀྱི་ཆུ་བོཿ"]},{"id":"O00KG03612C2O1468","title":["སྙན་བརྒྱུད་ལསཿརིག་འཛིན་བླ་མ་ལ་གསོལ་བ་ལ་འདེབས་པ་ཐུགས་རྗེས་ཉི་མཿ"]},{"id":"O00KG03612C2O1448","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ དཔའ་ལྡན་བླ་མ་རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་པའི་བར་དོ་དྲུག་གི་གནད་བྱང་སྙིང་གི་མེ་ལོངཿ"]},{"id":"O00KG03612C2O1480","title":["དག་སྣང་ལསཿ  འོད་གསལ་གནད་ཡིག་ཉི་ཟླའི་སྒྲོན་མེཿ"]},{"id":"O00KG03612C2O1460","title":["སྙན་བརྒྱུད་ལསཿ བསྐང་བ་རིན་ཆེན་ཕྲེང་མཛེསཿ"]},{"id":"O00KG03612C2O1453","title":["དག་སྣང་ལསཿ  བླ་སྒྲུབ་མི་ཤིག་ཐིག་ལེཿ"]},{"id":"O00KG03612C2O1433","title":["དྲན་རྫོགས་གཉུག་མའི་ལྷ་གསལ་བཿ"]},{"id":"O00KG03612C2O1441","title":["བསྐང་རྫས་བྱིན་རླབ༷སཿ"]},{"id":"O00KG03612C2O1483","title":["ནམ་མཁའ་མཛོད་ཀྱི་ཆོས་གཏེར་ལས༔ སྲི་གེགས་བཟློག་པ་འབར་བའི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O1456","title":["གནམ་ཕུད་བསྐང་བ་བསྡུས་པཿ"]},{"id":"O00KG03612C2O1436","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ བླ་མ་དགོངས་པ་འདུས་པའི་བསྐང་བསྡུས་དྲི་མེད་ཤེལ་ཕྲེངཿ"]},{"id":"O00KG03612C2O1471","title":["དག་སྣང་ལསཿ  སྔོན་འགྲོ་བག་ཆགས་རང་གྲོལཿ"]},{"id":"O00KG03612C2O1451","title":["སྙན་བརྒྱུད་ལསཿ སྔོན་གཏོར་འབུལ་བ་བདུད་རྩིའི་རྒྱ་མཚོཿ"]},{"id":"O00KG03612C2O1444","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ གནས་སྤར་སྐུ་གསུམ་གྱི་འཕོ་བ་ཡེ་ཤེས་གསང་ལམཿ"]},{"id":"O00KG03612C2O1485","title":["དགོངས་གཏེར་གསང་བའི་གབ་མཛོད་ལས༔ དགྲ་ཡི་དཔུང་འཇོམས་འོད་ཟེར་ཅན་མར་བརྟེན་པའི་མན་ངག་སྤུ་གྲི་རེག་གཅོད་ངར་མཿ"]},{"id":"O00KG03612C2O1479","title":["དག་སྣང་ལས༔  མདོ་ཆིངས་པད་མའི་གའུ༔"]},{"id":"O00KG03612C2O1459","title":["བསྐང་རྫས་བྱིན་བརླབ༷སཿ"]},{"id":"O00KG03612C2O1467","title":["དག་སྣང་ལསཿ  བླ་སྒྲུབ་ཆོས་སྐུ་མངོན་བྱེདཿ"]},{"id":"O00KG03612C2O1447","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ བར་དོའི་སྨོན་ལམ་འཇིགས་ལས་རྣམ་གྲོལཿ"]},{"id":"O00KG03612C2O0750"},{"id":"O00KG03612C2O0796","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ བཀྲ་ཤིས་ཚངས་པའི་གླུ་དབྱངས་ངོ་མཚར་དཔྱིད་ཀྱི་རྒྱལ་མོའི་སྒྲ་སྙན༔"]},{"id":"O00KG03612C2O0785","title":["དག་སྣང་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ འཇམ་དཔལ་དྲི་མ་མེད་པའི་གསང་ལམ་དང་འབྲེལ་བའི་བདེ་གཤེགས་མཚན་སྤུངས་དངོས་གྲུབ་ཆར་འབེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O0775","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ བསྟན་སྲུང་ལྷ་བུ་མིང་སྲིང་གི་བསྐང་བ་བདུད་རྩིའི་བུམ་བཅུད༔"]},{"id":"O00KG03612C2O0776","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ གཤིན་པོ་རྗེས་འཛིན་ངན་སོང་གཡུལ་འཇོམས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O0766","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་ཆེན་དྲི་མེད་པདྨ་དཀར་པོའི་བསྟན་སྲུང་ལྷ་བུ་མིང་སྲིང་གི་བླ་རྡོ་སྲོོག་འཁོར་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0789","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ རྩ་གསུམ་རྒྱ་མཚོའི་བསྐངས་བསྡུས་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0779","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དྲི་མེད་པདྨ་དཀར་པོའི་དགོས་ཆོས༔ གསུར་མཆོད་བདུད་རྩིའི་སྤྲིན་དཔུང༔"]},{"id":"O00KG03612C2O0791","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ དངོས་གྲུབ་བསྐུལ་ལེན་འདོད་འཇོའི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0780","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ ལོ་རྒྱུས་རབ་གསལ་དོན་གྱི་སྙིང་པོ་ཡེ་ཤེས་སྒྲོན་མེ༔"]},{"id":"O00KG03612C2O0756","title":["མཆོད་རྫས་བྱིན་རླབས༔"]},{"id":"O00KG03612C2O0792","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ བདུད་རྩི་སྨན་གྱི་སྒྲུབས་པའི་ལག་ལེན་ཁ་བསྐང་ལས་རིམ་ཉེར་ལྔ་པ་དངོས་གྲུབ་འབྱུང་གནས༔"]},{"id":"O00KG03612C2O0781","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ གསང་དབང་བྱིན་རླབས་དངོས་གྲུབ་ཀྱི་བང་མཛོད༔"]},{"id":"O00KG03612C2O0771","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་པདྨ་དཀར་པོའི་ཆོས་སྡེ༔ རིག་འཛིན་བརྒྱུད་པའི་བསྐང་བ་ནོར་བུའི་དོ་ཤལ༔"]},{"id":"O00KG03612C2O0772","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ བསྐང་བ་ཤེལ་དཀར་ཕྲེང་བ༔"]},{"id":"O00KG03612C2O0762","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ བུམ་པ་རྣམ་གཉིས་སྒྲུབ་པའི་ཆོ་ག་དངོས་གྲུབ་བཅུད་འདུས་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0774","title":["ཉེ་བར་མཁོ་བའི་ཐོ་གསོས༔"]},{"id":"O00KG03612C2O0764","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ བསྟན་སྲུང་ལྷ་བུ་མིང་སྲིང་གི་ཟབ་སྒྲུབ་འདོད་འབྱུང་ནོར་བུ༔"]},{"id":"O00KG03612C2O0765","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ བསྟན་སྲུང་ལྷ་བུ་མིང་སྲིང་གི་གསོལ་མཆོད་བདུད་རྩིའི་ཐིག་པ༔"]},{"id":"O00KG03612C2O0755","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི་དགོས་ཆོས༔ གསོལ་འདེབས་མཐོང་བ་དོན་ལྡན༔"]},{"id":"O00KG03612C2O0778","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ ལས་བཞིའི་བསྲེག་བླུགས་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0788","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི་བཀའ་ཐེམ་བྱང་ཤེལ་དཀར་ཕྲེང་བ༔"]},{"id":"O00KG03612C2O0790","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ བསྟན་སྲུང་ལྷ་བུ་མིང་སྲིང་གི་བསྐུལ་བ་གློག་ཞགས་འཁྱུག་མ༔"]},{"id":"O00KG03612C2O0770","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི་དགོས་ཆོས༔ རྫས་བཞིའི་བསྐང་བ་ཚོགས་ཆེན་རབ་རྫོགས༔"]},{"id":"O00KG03612C2O0760","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི་ཟབ་སྒྲུབ་བདུད་རྩིའི་བུམ་བཅུ༔"]},{"id":"O00KG03612C2O0761","title":["ལྷ་མཆོག་ཐུགས་རྗེའི་མཚོན་དོན༔"]},{"id":"O00KG03612C2O0768","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ ཕྱག་འཚལ་བྱ་བ་སྡིག་སྒྲིབ་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0769","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི་ཆོས་སྡེ༔ བཤགས་པ་ཡེ་ཤེས་སྒྲོན་མེ༔"]},{"id":"O00KG03612C2O0759","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ སྒྲུབ་པ་ཆེན་པོའི་དུས་སུ་ཉེ་བར་མཁོ་བའི་བྱིན་འབེབས་འོད་ཀྱི་དྲྭ་བ༔"]},{"id":"O00KG03612C2O0784","title":["དག་སྣང་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ འཇམ་དཔལ་དྲི་མེད་གསང་ལམ་དང་འབྲེལ་བའི་བདེ་གཤེགས་མཚན་སྤུངས་ཀྱི་ཆ་ལག་པདྨའི་ཕྲེང་མཛེས༔"]},{"id":"O00KG03612C2O0795","title":["རྡུལ་ཚོན་ཆུར་གཤེགས༔"]},{"id":"O00KG03612C2O0763","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོ་ཡི༔ ཚོགས་མཆོད་བསོད་ནམས་གཏེར་གྱི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0753","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ ཁ་བསྐང་ལས་ཀྱི་རིམ་པ་བཅོ་ལྔ་པ་བྱིན་རླབས་འབྱུང་གནས༔"]},{"id":"O00KG03612C2O0754","title":["ཟབ་གསང་རྡོ་རྗེའིེ་སྙིང་པོ་ལས༔ ཐུགས་ཆེན་པདྨ་དྲི་མེད་དཀར་པོའི་བརྒྱུད་འདེབས་རིན་པོ་ཆེའི་ཕྲེང་བ༔"]},{"id":"O00KG03612C2O0767","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ བསྟན་བསྲུངས་ཡོངས་རྫོགས་ཀྱི་གསོལ་མཆོད་ཉུང་ངུར་བསྡུས་པ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0797","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ འཕགས་མཆོག་དྲི་མེད་པདྨ་དཀར་པོའི༔ རྔ་ཡི་དག་དྲན་ཀུན་བཟང་རོལ་མོ་ཆོས་ཀྱི་སྒྲ་སྙན༔"]},{"id":"O00KG03612C2O0786","title":["མཐའ་བརྟེན་རྣམ་གསུམ་གཏད་པ༔"]},{"id":"O00KG03612C2O0798","title":["དག་སྣང་ལསཿ སྙན་འགྱུར་དབྱར་རྔའི་རང་སྒྲ༔"]},{"id":"O00KG03612C2O0787","title":["མཐའ་བརྟེན་འདོད་དགུ་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0777","title":["སྐད་ཅིག་དྲན་རྫོགས་ཆེན་པོ་ཡིས༔ འཕགས་པའི་ལྷ་སྐུ་བསྒོམ་པ༔"]},{"id":"O00KG03612C2O0757","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ བྱིན་འབེབས་ཐུགས་དམ་གནད་ནས་བསྐུལ་བའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O0758","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ རིག་འཛིན་བརྒྱུད་པའི་བྱིན་འབེབས་རིན་པོ་ཆེའི་ཏོག༔"]},{"id":"O00KG03612C2O0752","title":["ལྷན་ཐབས་ཁོག་ལ་མཁོ་བའི་ཐབས༔"]},{"id":"O00KG03612C2O0793","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ བདུད་རྩི་སྨན་གྱི་སྒྲུབ་པ་བྱིན་རླབས་དངོས་གྲུབ་ཀྱི་བང་མཛོད༔"]},{"id":"O00KG03612C2O0782","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ དོན་དབང་བསྡུས་པ་པདྨའི་དོ་ཤལ༔"]},{"id":"O00KG03612C2O0794","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི༔ བསྟན་སྲུང་ལྷ་བུ་མིང་སྲིང་གི་སྨད་ལས་བསྟན་དགྲ་འཇོམས་པའི་ཐོ་ལུམ་རྣོ་བའི་མདེའུ༔"]},{"id":"O00KG03612C2O0783","title":["དག་སྣང་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ འཇམ་དཔལ་དྲི་མ་མེད་པ་དང་འབྲེལ་བའི་བདེ་གཤེགས་མཚན་སྤུངས་ཀྱི་ལྷན་ཐབས་མཛེས་རྒྱན༔"]},{"id":"O00KG03612C2O0773","title":["གནམ་ཕུད་གནས་ཡུལ་བསྐང་བ༔"]},{"id":"O00KG03612C2O0218"},{"id":"O00KG03612C2O0254","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ གཏོར་དབང་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་ཆུ་བོཿ"]},{"id":"O00KG03612C2O0233","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ མཁའ་འགྲོའི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུའི་བསྐང་ཚོགས་དངོས་གྲུབ་སྤྲིན་འཁྲིགསཿ"]},{"id":"O00KG03612C2O0223","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ འོ་ཡུག་གཙང་བཙན་ཡབ་ཡུམ་གྱི་མཆོད་ཕྲེང་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0236","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿནང་དབང་འབྱུང་བ་སྙོམས་པའི་ཆུ་བོཿ"]},{"id":"O00KG03612C2O0226","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ བླ་སྒྲུབ་ཡིད་བ་ཞིན་ནོར་བུའི་དོན་བསྐང་པདྨའི་ཕྲེང་བཿ"]},{"id":"O00KG03612C2O0228","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ ཡི་དམ་རྟ་ཕག་ཡབ་ཡུམ་གྱི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུཿ"]},{"id":"O00KG03612C2O0243","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རིག་འཛིན་གསང་ལམ་གྱི་ཟབ་པའི་མན་ངག་སྤྱི་ཆིངསཿ"]},{"id":"O00KG03612C2O0240","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རིག་འཛིན་བརྒྱུད་པའི་གསང་མཛོད་མན་ངག་གི་རྒྱབ་ཡིག་ནོར་བུའི་དཔལ་ཁངཿ"]},{"id":"O00KG03612C2O0256","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རིག་འཛིན་གསང་ལམ་གྱི་གབ་དོན་རྣལ་འབྱོར་གསུམ་རིམཿ"]},{"id":"O00KG03612C2O0246","title":["བདེན་བརྗོདཿ"]},{"id":"O00KG03612C2O0250","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རྟ་ཕག་བདེ་སྦྱོར་གྱི་སྒྲུབ་པ་སྨན་གྱི་ཉེ་ལམ་ཟབ་མོའི་མཐའ་རྟེན་ཕན་ཡོན་རྒྱས་གདབ་བཅསཿ"]},{"id":"O00KG03612C2O0253","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རོ་མཉམ་བདེ་བ་ཆེན་པོའི་དབང་བརྟུལ་ཞུགས་ཀྱི་ཆུ་བོཿ"]},{"id":"O00KG03612C2O0249","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རྟ་ཕག་བདེ་སྦྱོར་རོལ་པའི་དམ་རྫས་མྱོང་གྲོལ་སྒྲུབ་པའི་ཁ་བསྐང་འདོད་འཇོའི་བུམ་ཟངཿ"]},{"id":"O00KG03612C2O0232","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ མཁའ་འགྲོའི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུཿ"]},{"id":"O00KG03612C2O0259","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རྟ་ཕག་བདེ་སྦྱོར་གྱི་གསང་བ་གསུམ་གྱི་མན་ངག་གི་རྒྱབ་ཡིག་ཡིད་བཞིན་དཔལ་སྟེརཿ"]},{"id":"O00KG03612C2O0222","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལས༔ བླ་སྒྲུབ་ཡིད་བཞིན་ནོར་བུཿ"]},{"id":"O00KG03612C2O0235","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ ཕྱི་དབང་དག་བྱེད་ཀྱི་ཆུ་བོཿ"]},{"id":"O00KG03612C2O0225","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ བླ་སྒྲུབ་ཡིད་བ་ཞིན་ནོར་བུའི་ཚོགས་མཆོད་གྲུབ་གཉིས་གཏེར་མཛོདཿ"]},{"id":"O00KG03612C2O0227","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ ཡི་དམ་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུའི་བརྒྱུད་འདེབས་བྱིན་རླབས་གཏེར་མཛོདཿ"]},{"id":"O00KG03612C2O0242","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རིག་འཛིན་གསང་ལམ་གྱི་བརྟུལ་ཞུགས་གར་བསྒྱུར་བོག་འདོན་ཟབ་མོཿ"]},{"id":"O00KG03612C2O0238","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ ལས་བཞིའི་སྲེག་བླུགས་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0255","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རིག་འཛིན་གསང་ལམ་གྱི་ལྐོག་ཡིག་རྗོ་རྗེའི་མདུད་རྒྱཿ"]},{"id":"O00KG03612C2O0245","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རིག་འཛིན་གསང་ལམ་གྱི་མདོ་རྩ་ཆུན་གྱི་མེ་ལོང་ཟབ་མོཿ"]},{"id":"O00KG03612C2O0231","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ མཁའ་འགྲོ་བདེ་ཆེན་རྒྱལ་མོ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་གཏེར་བཅུདཿ"]},{"id":"O00KG03612C2O0221","title":["དཀར་གཏོར་འབུལ་བཿ"]},{"id":"O00KG03612C2O0258","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ ངེས་སྦྱོར་བཅུད་ལེན་གྱི་རྣལ་འབྱོར་བདེ་བའི་དངོས་གྲུབཿ"]},{"id":"O00KG03612C2O0248","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རྟ་ཕག་བདེ་སྦྱོར་རོལ་པའི་དམ་རྫས་ཨ་མྲྀ་ཏ་སྒྲུབ་པའི་གཞུང་བསྲེང་དཔལ་གྱི་བེའུཿ"]},{"id":"O00KG03612C2O0252","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རིག་པའི་རྩལ་དབང་ཅིག་ཆར་ལྷུན་རྫོགས་ཀྱི་ཆུ་བོཿ"]},{"id":"O00KG03612C2O0234","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ མཁའ་འགྲོའི་དགྱེས་བསྐང་བསོད་ནམས་མཐའ་ཡསཿ"]},{"id":"O00KG03612C2O0224","title":["བཤགས་པ་སྒྲིབ་བྲལ་ཐུགས་ཀྱི་མེ་ལོང་ཿ"]},{"id":"O00KG03612C2O0237","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ གསང་དབང་བདེ་སྟོང་ཁ་སྦྱོར་བྱང་ཆུབ་སེམས་ཀྱི་ཆུ་བོཿ"]},{"id":"O00KG03612C2O0239","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རིག་འཛིན་གསང་ལམ་གྱི་མན་ངག་འཁོར་ལོ་བཞི་པ་ཨ་ཧ༹ཾ་བདེ་བའི་བརྟུལ་ཞུགསཿ"]},{"id":"O00KG03612C2O0229","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ ཡི་དམ་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུའི་ཚོགས་བསགས་དགོས་འདོད་ཀུན་འབྱུང་ཿ"]},{"id":"O00KG03612C2O0244","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ མན་ངག་རྒྱ་མདུད་བྱིན་རླབས་འབྱུང་བའི་ཆུ་བོཿ"]},{"id":"O00KG03612C2O0241","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རིག་འཛིན་གསང་ལམ་གྱི་གར་ཆེན་འགྲོས་དགུའི་གཅུན་པའི་ཐབས་ཟབ་རྗོ་རྗེའི་བརྟུལ་ཞུགསཿ"]},{"id":"O00KG03612C2O0220","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེ༔ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལས༔ བླ་སྒྲུབ་ཡིད་བ་ཞིན་ནོར་བུའི་གསོལ་འདེབས་བྱིན་རླབས་གཏེར་མཛོད༔"]},{"id":"O00KG03612C2O0257","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རིག་འཛིན་གསང་ལམ་གྱི་བསྲུང་བྱ་དམ་ཚིག་གི་ཟབ་གནདཿ"]},{"id":"O00KG03612C2O0247","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ རྟ་ཕག་བདེ་སྦྱོར་རོལ་པའི་དངོས་ཀུན་བདུད་རྩིར་གྲུབ་པའི་རྣལ་འབྱོར་ཟབ་མོཿ"]},{"id":"O00KG03612C2O0251","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ ཀ་དག་ཚིག་གི་དབང་མཐའ་གྲོལ་ཀློང་ཡངས་ཀྱི་ཆུ་བོཿ"]},{"id":"O00KG03612C2O0230","title":["དམ་ཆོས་གྲོལ་བའི་ཐིག་ལེཿ ཟབ་ཏིག་ཡང་སྙིང་འདུས་པ་ལསཿ དྲག་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་དོན་བསྐང་དངུལ་དཀར་མེ་ལོང་ཿ"]},{"id":"O00KG03612C2O0917"},{"id":"O00KG03612C2O0925","title":["དག་སྣང་ལསཿ མཁའ་འགྲོའི་དགྱེས་བསྐང་རྫས་བཞིའི་རོལ་སྟོནཿ"]},{"id":"O00KG03612C2O0924","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ བཤགས་པ་ཡེ་ཤེས་སྒྲོན་མེཿ"]},{"id":"O00KG03612C2O0921","title":["དག་སྣང་ལསཿ སྔོན་གཏོར་འབུལ་བ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0920","title":["སྒྲོལ་དམར་སྒྲུབ་གཏོར་བཅའ་ཐབས།"]},{"id":"O00KG03612C2O0979","title":["ཆ་མང་གི་རྒྱུགས་བྱང༔"]},{"id":"O00KG03612C2O0998","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ ཞུས་ལེན་གྱི་གབ་དོན༔ རྗེ་བཙུན་འཕགས་མ་ཏ་རེའི་ཕྱི་སྒྲུབ་མཎྜལ་དང་འབྲེལ་བ་དངོས་གྲུབ་ཀུན་འབྱུང༔"]},{"id":"O00KG03612C2O0994","title":["སྨོན་ཚིག༔"]},{"id":"O00KG03612C2O1002","title":["ཟབ་ཏིག་རྡོ་རྗེའི་ཕྲེང་བ་འཆི་མེད་དཔལ་བུམ་གྱི་ཁ་བསྐང་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0959","title":["ཟ་ངུ༔"]},{"id":"O00KG03612C2O0955","title":["ཟབ་ཆོས་འོད་གསོལ་ཐུགས་ལས༔ འཕགས་མའི་ཐུགས་སྒྲུབ་གཏེར་གྱི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0989","title":["དག་སྣང་ལས༔སྒྲོལ་མའི་མནྜལ་བསྡུས་པ་འོད་གསལ་སྒྲོན་མེ༔"]},{"id":"O00KG03612C2O0974","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལས༔ རྩ་དབང་པདྨའི་ཕྲེང་མཛེས༔ ཚེ་ཡི་ལྗོན་བཟང་ལོ་འབྲས་རབ་སྤུད༔"]},{"id":"O00KG03612C2O0988","title":["འཆི་མེད་གྲུབ་མདོས་ཀྱི་ཟིན་བྲིས་ཞལ་རྒྱུན་ལྟར་བགོད་པ༔"]},{"id":"O00KG03612C2O0985","title":["ཟབ་ཆོ༷ས་འོད་གསལ་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོ་དང་འབྲེལ་བའི་མཎྜལ་ཚོགས་གཉིས་རྒྱ་མཚོ་དངོས་གྲུབ་དཔལ་བུམ༔"]},{"id":"O00KG03612C2O0970","title":["སྨོན་ལམ༔"]},{"id":"O00KG03612C2O0984","title":["ཟབ་ཆོ༷ས་འོད་གསལ་ཐུགས་ཐིག་ལས༔ འཕགས་མའི་ཚེ་རྒྱུད་རྡོ་རྗེ་གྲུབ་པའི་སྙིང་པོ༔"]},{"id":"O00KG03612C2O0993","title":["དག་སྣང་ལས༔ སྒྲོལ་མ་དཀར་མོའི་སྒོམ་བཟླས་འོད་གསལ་སྒྲོན་མེ༔"]},{"id":"O00KG03612C2O0927","title":["ཚོགས་བསྡུསཿ"]},{"id":"O00KG03612C2O1003","title":["ཟབ་ཏིག་རྡོ་རྗེའི་ཕྲེང་བའི་བསྲུང་བའི་ར་གུར་འཇིགས་མེད་ཕ་ལམ༔"]},{"id":"O00KG03612C2O0926","title":["དག་སྣང་ལསཿ འཕགས་མ་ཏཱ་རེའི་དགྱེས་བསྐང་ཚོགས་བསྡུས་ཡེ་ཤེས་སྙིང་པོཿ"]},{"id":"O00KG03612C2O0935","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ པདྨ་ཏཱ་རེའི་གསང་དབང་བདེ་བསྟོང་དཔལ་སྦྱིནཿ"]},{"id":"O00KG03612C2O0931","title":["དག་སྣང་ལསཿ འཕགས་མའི་གཡང་སྒྲུབ་དུས་སུ་ཉེ་བར་མཁོ་བའི་གབ་དོནཿ"]},{"id":"O00KG03612C2O0956","title":["ཆོས་སྐྱོང་མཆོད་གཏོར་བྱིན་བརླབས༔"]},{"id":"O00KG03612C2O0965","title":["བསྐང་རྫས་བྱིན་རླབསཿ"]},{"id":"O00KG03612C2O0950","title":["བདག་འཇུག་ལེན་པཿ"]},{"id":"O00KG03612C2O0964","title":["ཟབ་ཆོ༷ས་འོད་གསོལ་ཐུགས་ཐིག་ལས༔ འཕགས་མའི་ཚོགས་མཆོད་བསོད་ནམས་སྤྲིན་ཕུང༔"]},{"id":"O00KG03612C2O0961","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལས༔ འཕགས་མའི་དགྱེས་བསྐང་རྫས་བཞིའི་མཆོད་འབུལ་ཚོགས་གཉིས་རྒྱ་མཚོ༔"]},{"id":"O00KG03612C2O0960","title":["ཟབ་ཆོ༷ས་འོད་གསོལ་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་ཆོས་སྡེ་དང་འབྲེལ་བའི་བཤགས་པ་མུན་སེལ་སྒྲོན་མེ༔"]},{"id":"O00KG03612C2O0936","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལསཿ འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་བསྒྲུབ་མཆོད་ཀྱི་ལག་ལེན་ཤེལ་དཀར་མེ་ལོངཿ"]},{"id":"O00KG03612C2O0932","title":["དག་སྣང་ལསཿ འཕགས་མའི་མདུན་བསྐྱེད་གཡང་གི་དཀྱིལ་འཁོར་སྒྲུབ་པ་དཔལ་གྱི་བུམ་བཟངཿ"]},{"id":"O00KG03612C2O0941","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལསཿ འཕགས་མའི་བྱིན་འབེབས་དཔག་བསམ་རྒྱས་པཿ"]},{"id":"O00KG03612C2O0940","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལསཿ འཕགས་མའི་ཉམས་ལེན་ལ་བརྩོན་ཚེ་སྔོན་གཏོར་འབུལ་བ་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O0999","title":["རྗེ་བཙུན་འཕགས་མའི་གསོལ་འདེབས་མཐོང་ཐོས་དོན་ལྡན༔"]},{"id":"O00KG03612C2O0995","title":["དག་སྣང་ལས༔བཤགས་པ་སྒྲིབ་བྲལ་ཤེལ་དཀར་མེ་ལོང༔"]},{"id":"O00KG03612C2O0967","title":["གནམ་ཕུད་བསྐང་བ༔"]},{"id":"O00KG03612C2O0966","title":["ཟབ་ཆོ༷ས་འོད་གསོལ་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་བསྐང་བ་ཤེལ་དཀར་ཕྲེང་མཛེས༔"]},{"id":"O00KG03612C2O0975","title":["ཟབ་ཆོ༷ས་འོད་གསལ་ཐུགས་ཐིག་ལས༔ བསང་མཆོད་ཀུན་བཟང་སྤྲིན་དཔུང༔"]},{"id":"O00KG03612C2O0971","title":["ཟབ་ཆོ༷ས་འོད་གསོལ་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོ་སྒྲུབ་པའི་ཐབས༔ དུས་བ༷ཞིའི་ཉམས་ལེན་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0996","title":["དག་སྣང་ལས༔ ཏཱ་རེ་དམར་མོའི་རྫས་བསྐང་བསོད་ནམས་གཏེར་སྤྲིན༔"]},{"id":"O00KG03612C2O0990","title":["རྗེ་བཙུན་མའི་གསོལ་འདེབས༔"]},{"id":"O00KG03612C2O0938","title":["མཆོད་རྫས་བྱིན་རླབསཿ"]},{"id":"O00KG03612C2O1004","title":["ཟབ་ཏིག་རྡོ་རྗེའི་ཕྲེང་བའི་སྲུང་བ་ར་གུར་ཟབ་མོ་དང་འབྲེལ་བའི་ཚོགས་བསགས༔"]},{"id":"O00KG03612C2O0947","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལསཿ མཆོད་ཕྲེང་པདྨ་རྒྱས་པའི་དོ་ཤལ་ཚོགས་གཉིས་རྒྱ་མཚོའི་སྤྲིན་འཁྲིགསཿ"]},{"id":"O00KG03612C2O0946","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལསཿ རྩ་བསྒྲུབ་ཡེ་ཤེས་ཉི་མཿ"]},{"id":"O00KG03612C2O0943","title":["བྱིན་བསྐུལཿ"]},{"id":"O00KG03612C2O0957","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལས༔ སྨོན་བཙུན་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གསོལ་མཆོད་དགོས་འདོད་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0942","title":["མཆོད་རྫས་བྱིན་རླབསཿ"]},{"id":"O00KG03612C2O0951","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལསཿ ནང་བསྒྲུབ་དངོས་གྲུབ་ཆར་འབེབས་བྱིན་རླབས་གཟི་འབར༔"]},{"id":"O00KG03612C2O0976","title":["ཟབ་ཆོ༷ས་འོད་གསལ་ཐུགས་ཐིག་ལས༔ ཚོགས་བསགས་ཆུ་སྦྱིན་བདུད་རྩིའི་བུམ་བཅུད༔"]},{"id":"O00KG03612C2O0972","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལས༔ མཁའ་འགྲོའི་མེ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0981","title":["བྱེ་བྲག་རུས་པའི་གླུད་དུ་རྡོ་དཀར་འབུལ་བ༔"]},{"id":"O00KG03612C2O0980","title":["གཏོར་མ་འབུལ་དུས་འགུགས་བསྟིམས༔"]},{"id":"O00KG03612C2O0929","title":["ཡིད་བཞིན་དཔལ་སྟེར་མཿ"]},{"id":"O00KG03612C2O0928","title":["དག་སྣང་ལསཿ འཕགས་མའི་དགྱེས་བསྐང་ཀུན་བཟང་སྤྲིན་ཕུངཿ"]},{"id":"O00KG03612C2O0923","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ སྒྲོལ་དམར་དབང་གི་རྒྱལ་མོའི་ཟབ་སྒྲུབ་བྱིན་རླབས་དཔལ་སྟེརཿ"]},{"id":"O00KG03612C2O0937","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལསཿ གསོལ་འདེབས་འདོད་འབྱུང་ནོར་བུ་ཚེ་ཡི་དཔལ་བསྐྱེདཿ"]},{"id":"O00KG03612C2O0922","title":["དག་སྣང་ལསཿ འཕགས་མའི་གསོལ་འདེབས་གཞན་ཕན་ཉི་མཿ"]},{"id":"O00KG03612C2O0933","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་བའི་ཆོས་སྐོར་ལསཿ སྒྲོལ་དམར་དབང་གི་རྒྱལ་མོའི་གཡང་སྒྲུབ་ཀྱི་བཟླས་དམིགསཿ"]},{"id":"O00KG03612C2O0952","title":["སྨན་མཆོད༔"]},{"id":"O00KG03612C2O0978","title":["ཟབ་ཆོ༷ས་འོད་གསལ་ཐུགས་ཐིག་ལས༔ འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི༔ ཚེ་སྒྲུབ་ཉི་ཟླ་ཁ་སྦྱོར་གྱི་དགོས་ཆོས༔ འཆི་བསླུ་དཔལ་མི་འགྱུར་གྲུབ་པའི་མདོས༔"]},{"id":"O00KG03612C2O0987","title":["ཚོམ་བུ་བཀོད་པ༔"]},{"id":"O00KG03612C2O0986","title":["དག་སྣང་ལས༔ འཆི་བསླུ་འཆི་བདག་གཡུལ་བཟློག༔"]},{"id":"O00KG03612C2O0983","title":["དཔལ་འཆི་མེད་གྲུབ་པའི་མདོས་ཀྱི་ཁ་བསྐང་ག༷ཟེར་ཏིག་བཅུ་པ༔"]},{"id":"O00KG03612C2O0997","title":["ནུས་ལྡན་པས་ཐོལ་བྱུང་དུ་སྨྲས་པ་  ཨ་ཧོ་མ༔"]},{"id":"O00KG03612C2O0982","title":["དཔལ་འཆི་མེད་གྲུབ་པའི་མདོས་ཀྱི་གབ་དོན་གནད་བྱང་བརྒྱད་པ༔"]},{"id":"O00KG03612C2O0991","title":["ཚེ་འགུགས༔"]},{"id":"O00KG03612C2O1005","title":["འཁོར་ལོ་སོགས་རིས་མོ་སྣ་ཚོགས།"]},{"id":"O00KG03612C2O0939","title":["སྐྱབས་ཡུལ་བསྐྱེད་པཿ"]},{"id":"O00KG03612C2O1001","title":["ཟབ་ཏིག་རྡོ་རྗེའི་ཕྲེང་བ་འཆི་མེད་དཔལ་བུམ༔"]},{"id":"O00KG03612C2O1000","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ རྗེ་བཙུན་ཏཱ་རེ་དམར་མོའི་མཎྜལ་བསྡུས་པ་དྲི་མེད་ཤེལ་བུམ༔"]},{"id":"O00KG03612C2O0958","title":["ཟབ་གསང་རྡོ་རྗེའི་སྙིང་པོ་ལས༔ བསྟན་སྲུང་ཡོངས་རྫོགས་ཀྱི་གསོལ་མཆོད་ཉུང་ངུར་བསྡུས་པ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0969","title":["སྨོན་ལམ༔"]},{"id":"O00KG03612C2O0954","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལསཿ དྲིལ་སྒྲུབ་བྱིན་རླབས་སྤྲིན་ཕུང༔"]},{"id":"O00KG03612C2O0968","title":["ཚོགས་ལ་རོལ་བ༔"]},{"id":"O00KG03612C2O0963","title":["ཚོགས་བསྡུས་ཀུན་བཟང་སྤྲིན་མཆོད༔"]},{"id":"O00KG03612C2O0977","title":["ཟབ་ཆོ༷ས་འོད་གསལ་ཐུགས་ཐིག་ལས༔ ཕུང་པོ་མཆོད་སྦྱིན་དུ་སྤེལ་བ་ཚོགས་ཆེན་རབ་རྫོགས༔"]},{"id":"O00KG03612C2O0962","title":["ཚོགས་བསྡུས༔"]},{"id":"O00KG03612C2O0973","title":["ལོ་རྒྱུས་རབ་གསལ་དོན་གྱི་མེ་ལོང༔"]},{"id":"O00KG03612C2O0992","title":["དག་སྣང་ལས༔ སྤྲོས་མེད་རྒྱས་པའི་སྦྱིན་སྲེག་ཚེ་བསོད་དཔལ་འཕེལ༔"]},{"id":"O00KG03612C2O0919","title":["སྒྲོལ་དམར་དབང་གི་རྒྱལ་པོའི་འདོན་འགྲིག"]},{"id":"O00KG03612C2O0949","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལསཿ ཕྱི་སྒྲུབ་འཆི་མེད་དཔལ་བུམཿ"]},{"id":"O00KG03612C2O0934","title":["དག་སྣང་སྒྱུ་འཕྲུལ་རོལ་པ་ལསཿ པདྨ་ཏཱ་རེ་ལ་བརྟེན་པའི་སྲེག་བླུགས་དགོས་འདོད་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0948","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལསཿ མཆོད་འཕྲེང་འབྲིང་པོ་ཨུཏྤལའི་དོ་ཤལཿ"]},{"id":"O00KG03612C2O0945","title":["མཚན་དོན་ཁཱ་ཧིཿ"]},{"id":"O00KG03612C2O0930","title":["དག་སྣང་ལསཿ གནམ་ཕུད་སྲུང་མའི་བསྐང་བཿ"]},{"id":"O00KG03612C2O0944","title":["ཟབ་ཆོས་འོད་གསལ་སྙིང་ཐིག་ལས༔ འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་ཟབ་སྒྲུབ་ཚེ་བསྲིང་དཔལ་བུམཿ"]},{"id":"O00KG03612C2O0953","title":["ཟབ་ཆོས་འོད་གསལ་ཐུགས་ཐིག་ལསཿ གསང་སྒྲུབ་ཉི་ཟླ་ཟུང་འཇུག་བདེ་སྟོང་དངོས་གྲུབ་ཀྱི་བང་མཛོད་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0526"},{"id":"O00KG03612C2O0547","title":["བདེན་བརྗོད༔"]},{"id":"O00KG03612C2O0555","title":["དངོས་གྲུབ་བསྐུལ་བ༔"]},{"id":"O00KG03612C2O0533","title":["ཕུར་བ་ལྷ་ནག་སྤྲུ་གྲིའི་རྒྱུད་ལས་བྱིན་དབབ་ཐུགས་རྗེའི་ཉི་མ༔"]},{"id":"O00KG03612C2O0554","title":["ཕུར་པ་ལྷ་ནག་ལས༔ དངོས་གྲུབ་བཞེངས་གསོལ་གདབ་པ༔"]},{"id":"O00KG03612C2O0532","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ བརྒྱུད་འདེབས་ཐུགས་རྗེའི་ཉི་མ༔"]},{"id":"O00KG03612C2O0539","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ རྡོ་རྗེ་ཕུར་པའི་ཚོགས་བསྡུས་བསོད་ནམས་གཏེར་སྤྲིན༔"]},{"id":"O00KG03612C2O0537","title":["ཕུར་པ་ལྷ་ནག་ལས༔ ནོང་བཤགས་ཕུལ་བ་ན་རག་དོང་སྤྲུགས་བྱ་བ༔"]},{"id":"O00KG03612C2O0545","title":["ཚོགས་ལ་རོལ་བ༔"]},{"id":"O00KG03612C2O0529","title":["ཕུར་བ་ལྷ་ནག་སྤྲུ་གྲིའི་རྒྱུད་ཀྱི་ཆ་ལག་འདོད་འབྱུང་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0528","title":["སྣང་ཤེལ་ཐལ་འབྱིན་ཕྲིན་ལས་རྣམ་བཞི་བདུད་དཔུང་དབྱིངས་སྒྲོལ༔"]},{"id":"O00KG03612C2O0538","title":["ཕུར་བ་ལྷ་ནག་སྤྲུ་གྲིའི་དལ་དུ་རྫས་བསྐང་འབུལ་བ་བསོད་ནམས་གཏེར་སྤྲིན༔"]},{"id":"O00KG03612C2O0536","title":["ཚེ་འགུགས༔"]},{"id":"O00KG03612C2O0544","title":["ཕུར་བའི་གནམ་ཕུད༔"]},{"id":"O00KG03612C2O0551","title":["ཕུར་པ་ལྷ་ནག་སྤྲུ་གྲིའི་འཁོར་ལོ་ལས༔ བཟློག་པ་རྐྱེན་སྣང་ཚར་གཅོད་མཚོན་ཆའི་ཙཀྲ༔"]},{"id":"O00KG03612C2O0549","title":["ཕུར་བ་ལྷ་ནག་སྤྲུ་གྲིའི་རྒྱུད་ཀྱི་བསྐུལ་བྱང་དུག་མདའ་དམར་ནག་དགྲ་བོའི་སྙིང་འབྱིན༔"]},{"id":"O00KG03612C2O0535","title":["ཕུར་པ་ལྷ་ནག་སྤུ་གྲིའི་རྒྱུད་ལ༔རྡོ་རྗེ་ཚེ་ཡི་དངོས་གྲུབ་སྦྱིན་པ༔"]},{"id":"O00KG03612C2O0550","title":["ཕུར་བ་ལྷ་ནག་སྤྲུ་གྲིའི་རྒྱུད་ལས༔ མངོན་སྤྱོད་དྲག་པོའི་བསྒྲལ་ལས་མཚོན་ཆའི་འཁོར་ལོ་བྲམ་ཟེའུ་པྲ་བྷ་ཧསྟིའི་ཐུགས་བཅུད༔"]},{"id":"O00KG03612C2O0548","title":["གསེར་སྐྱེམས༔"]},{"id":"O00KG03612C2O0556","title":["ལོ་རྒྱུས་སྣ་ང་བ་དབང་སྡུད༔"]},{"id":"O00KG03612C2O0534","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཕུར་པ་ལྷ་ནག་གསང་བ་སྤུ་གྲིའི་འཁོར་ལོ་དམ་སྲི་ཚར་གཅོད༔"]},{"id":"O00KG03612C2O0541","title":["ཟབ་ལམ་གསང་བ་སྙིང་ཁྲག་ལས༔ གསང་བའི་ཉམས་ལེན་ཚོགས་མཆོད་གཏེར་གྱི་བུམ་བཟང༔"]},{"id":"O00KG03612C2O0540","title":["ཕུར་བ་ལྷ་ནག་སྤྲུ་གྲིའི་རིག་འཛིན་བརྒྱུད་པའི་དགྱེས་བསྐང༔"]},{"id":"O00KG03612C2O0546","title":["ཕུར་བ་ལྷ་ནག་སྤྲུ་གྲིའི་འཁོར་ལོའི་ཐུགས་དམ་གནད་བསྐུལ་རྡོ་རྗེའི་ཐ་ཚིག༔"]},{"id":"O00KG03612C2O0553","title":["རྣལ་འབྱོར་པའི་རྒྱལ་དབྱངས༔"]},{"id":"O00KG03612C2O0531","title":["སྐྱབས་སེམས་ཚོགས་བསགས་བསྡུས་པ༔"]},{"id":"O00KG03612C2O0552","title":["དམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཕུར་པ་ལྷ་ནག་སྤུ་གྲི་འཁོར་ལོའི་ཟོར་ལས་གནམ་ལྕགས་ཐོག་གི་མདེའུ་དྲགབོའི་སྙིང་འབྱིན་དམར་པོ༔"]},{"id":"O00KG03612C2O0530","title":["ཕུར་བ་ལྷ་ནག་སྤྲུ་གྲིའི་རྒྱུད་ཀྱི་སྐྱབས་ཡུལ་བསྐྱེད་པ༔"]},{"id":"O00KG03612C2O0543","title":["ཚོགས་བསྒྲོལ༔"]},{"id":"O00KG03612C2O0542","title":["ཚོགས་འཕྲིན་གདབ་པ༔"]},{"id":"O00KG03612C2O1235"},{"id":"O00KG03612C2O1275","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་འཁྲུགས་བསྐང་ལྷ་མིན་གཡུལ་འཇོམསཿ"]},{"id":"O00KG03612C2O1288","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་བཞེངས་ཞུ་ཐུགས་རྗེའི་ཉི་མཿ"]},{"id":"O00KG03612C2O1279","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ ཉམས་ཆགས་བཤགས་སྦྱངས་བྱ་བཿ"]},{"id":"O00KG03612C2O1243","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེའུ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་འགྲུབ་རྩལ་གྱི་ཟབ་སྒྲུབ་མཐའ་དམག་འཇོམས་པའི་ཐོ་ལུམཿ"]},{"id":"O00KG03612C2O1295","title":["ཁ་བསྒྱུར་འདོད་ནཿ"]},{"id":"O00KG03612C2O1254","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེའུ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་ཤིང་རྩི་དང་བྱ་རིགས་འབུལ་བ་ཐུགས་དམ་དགྱེས་བསྐྱེདཿ"]},{"id":"O00KG03612C2O1247","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་བདུད་རྩི་སྐྱེམས་མཆོད་ཕྲིན་ལས་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O1302","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ སེང་ཆེན་དགྲ་བླའི་རྒྱལ་པོའི་ཐུགས་དམ་གནད་བསྐུལ་བསྭོ་རབས་འབྲུག་སྟོང་ངར་སྒྲཿ"]},{"id":"O00KG03612C2O1323","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ དགྲ་བླའི་རྒྱལ་པོའི་བརྟེན་དར་བྲི་ཐབ༷ས་དཔག་བསམ་ལྗོན་ཤིངཿ"]},{"id":"O00KG03612C2O1300","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་དམག་ཚོགས་ལ་བརྟེན་པའི་དགྲ་ཆོས་དུག་གི་སྤུ་གྲི་ལས་ལ་རྦད་པཿ"]},{"id":"O00KG03612C2O1292","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོ་དཔལ་བཏུལ་དམ་པ་རྣམས་ཀྱི་མཚོན་ལས་སྤུ་གྲིའི་འཁོར་ལོཿ"]},{"id":"O00KG03612C2O1318","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་རྩལ་གྱིས་བུམ་གཉིས་སྒྲུབ་པ་ཡིད་བཞིན་དཔལ་སྟེརཿ"]},{"id":"O00KG03612C2O1261","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོ་ལ་དགྲ་བླ་གཉེར་བཅོལ་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O1319","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་ཀྱི་རྩ་དབང་ནོར་བུའི་བང་མཛོདཿ"]},{"id":"O00KG03612C2O1264","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་སྲུང་འཛུག་རྡོ་རྗེའི་གོ་ཁྲབཿ"]},{"id":"O00KG03612C2O1250","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་དར་རབས་དཔའ་བོའི་དགྱེས་མཆོདཿ"]},{"id":"O00KG03612C2O1277","title":["ཕྲིན་ལས་བཅོལ་བཿ"]},{"id":"O00KG03612C2O1278","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོ་ལ་དུས་ཀྱི་རྒུད་པ་ཞི་བའི་ཕྲིན་བཅོལ་ཕྱོགས་ལས་རྣམ་རྒྱལཿ"]},{"id":"O00KG03612C2O1326","title":["བོན་གཏེར་ལསཿ དབང་ལྷ་ཁྲོ་རྒྱལ་ཆེན་པོའི་སྒྲུབ་པཿ"]},{"id":"O00KG03612C2O1305","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་དམག་འགྱེད་རྡོ་རྗེའི་ཐ་ཚིགཿ"]},{"id":"O00KG03612C2O1284","title":["གཏོར་མ་ཟོར་བསྒྱུརཿ"]},{"id":"O00KG03612C2O1291","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ ཆོས་སྐྱོངས་དགྲ་བླའི་རྒྱལ་པོའི་མངོན་སྤྱོད་དྲག་སྒྲུབ་གནམ་ལྕགས་ཐོགས་ངར་བདུད་དཔུང་ཟིལ་གནོནཿ"]},{"id":"O00KG03612C2O1285","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ བསྐང་རྫས་བྱིན་རླབས་བདུད་རྩིའི་རྒྱ་མཚོཿ"]},{"id":"O00KG03612C2O1328","title":["དག་སྣང་ལསཿ  འཛམ་གླིང་སྐྱེས་བུ་ཆེན་པོའི་གསོལ་སྒྲུབ་གདུགས་པ་ཚར་གཅོདཿ"]},{"id":"O00KG03612C2O1282","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་རྩལ་གྱི་དགྱེས་བསྐྱེད་ཚོགས་མཆོད་བསོད་ནམས་གཏེར་སྤྲིནཿ"]},{"id":"O00KG03612C2O1298","title":["ཐུན་ཟོར་བྱིན་གྱིས་རླབས་པཿ"]},{"id":"O00KG03612C2O1274","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ བདུད་གཅོད་ཤན་པ་མེ་རིའི་གསོལ་མཆོད་མེ་རླུང་འཚུབས་མཿ"]},{"id":"O00KG03612C2O1309","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོ་ལ་བརྟེན་པའི་གླུད་རབས་ལྷ་འདྲེའི་མགུ་བསྐྱེདཿ"]},{"id":"O00KG03612C2O1287","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གནས་ཡུལ་མཁའ་འགྲོའི་བསྐང་བཿ"]},{"id":"O00KG03612C2O1268","title":["སྔགས་པ་སུརྱའི་ཐོལ་བྱུང་དུ་ཕབ་པཿ"]},{"id":"O00KG03612C2O1246","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་མངའ་གསོལ་མ་རིག་གདུལ་དཀའ་ཚར་གཅོདཿ"]},{"id":"O00KG03612C2O1325","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ ཁམས་གསུམ་དབང་སྡུས་དགྲ་བླའི་རྒྱལ་པོའི་ཕྱག་རྒྱ་བསྡུས་པ་པདྨའི་ལྕགས་ཀྱུཿ"]},{"id":"O00KG03612C2O1239","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ དགྲ་བླའི་རྒྱལ་པོ་སྒྲུབ་པའི་དུས་སུ་ཉེ་བར་མཁོ་བའི་དུག་བྱུང་ཆབ་བྱུང་སྤྲོས་བྱུངཿ"]},{"id":"O00KG03612C2O1294","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ དགྲ་བླ་མཉེས་པའི་གཏོར་མ་བྱིན་རླབས་དགྲ་བགེགས་དཔུང་འཇོམསཿ"]},{"id":"O00KG03612C2O1242","title":["གཏོར་མ་བྱིན་རླབསཿ"]},{"id":"O00KG03612C2O1322","title":["གཏོར་མའི་སྐོར།"]},{"id":"O00KG03612C2O1280","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དགྱེས་ཕྱིར་རྫས་བཞིའི་བསྐང་བཿ"]},{"id":"O00KG03612C2O1281","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་རྩལ་གྱི་དགྱེས་བསྐྱེད་ཚོགས་བསྡུས་བསོད་ནམས་སྤྲིན་འཁྲིགསཿ"]},{"id":"O00KG03612C2O1307","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་རྩལ་གྱི་དྲག་བཟློག་མཐའ་བཞིའི་དམག་བཟློགཿ"]},{"id":"O00KG03612C2O1253","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ དགྲ་བླའི་རྒྱལ་པོའི་དགྱེས་བསྐུལ་མདའ་དར་དཔལ་གྱི་དགའ་སྟོནཿ"]},{"id":"O00KG03612C2O1266","title":["དག་སྣང་ལསཿ དགྲ་བླའི་གསོལ་བསྡུསཿ"]},{"id":"O00KG03612C2O1257","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ དགྲ་བླའི་རྒྱལ་པོར་རླུང་རྟ་འབུལ་བ་དབང་ཐང་དཔལ་བསྐྱེདཿ"]},{"id":"O00KG03612C2O1259","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོ་ལ་ལམ་ལྷ་གཉེར་བཅོལ་བསམ་དོན་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O1314","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོ་ལ་བརྟེན་པའི་དགྲ་དཔུང་བཅག་པ་སྒྱོགས་རྡོ་ངར་མཿ"]},{"id":"O00KG03612C2O1321","title":["བསྲེགས་བླུགས་ཉོན་མོངས་གཡུལ་འཇོམས་ཀྱི་ཐིགཿ"]},{"id":"O00KG03612C2O1315","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་རྩལ་གྱི་བསྲེགས་བླུགས་ཉོན་མོངས་གཡུལ་འཇོམསཿ"]},{"id":"O00KG03612C2O1237","title":["གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་ལས་འགྲིགས་བལྟས་ཆོག་ཏུ་གསལ་བ་འོད་དཀར་སྣང་བྱེད།"]},{"id":"O00KG03612C2O1312","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ སེང་ཆེན་དགྲ་བླའི་རྒྱལ་པོ་ལ་དམུ་ཐག་སྲ་མདའ་བསྟོད་པ་དཔག་བསམ་ལྗོན་ཤིངཿ"]},{"id":"O00KG03612C2O1238","title":["བདེན་བརྗོདཿ"]},{"id":"O00KG03612C2O1304","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་རྩལ་གྱིས་རྒྱུགས་བྱང་རླུང་ནག་འཚུབས་མཿ"]},{"id":"O00KG03612C2O1273","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུའི་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O1290","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་དགོངས་གསོལ་བཀྱགས་མཆོད་བདུད་རྩིའི་བུམ་བཟངཿ"]},{"id":"O00KG03612C2O1262","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ དགྲ་བླའི་རྒྱལ་པོ་གེ་སར་ལ་དགྱེས་བསྐྱེད་ཡོན་འབུལ་བུམ་པ་བཟང་པོཿ"]},{"id":"O00KG03612C2O1317","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོ་ལ་བརྟེན་པའི་གཡག་རུ་དགྲ་བྲུབ་མནན་པ་འཇིགས་མེད་ཕ་ལམཿ"]},{"id":"O00KG03612C2O1271","title":["དགྲ་བླའི་གསོལ་མཆོདཿ"]},{"id":"O00KG03612C2O1263","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོ་ལ་གཉེར་གཏད་རཏྣའི་འཕྲེང་མཛེསཿ"]},{"id":"O00KG03612C2O1308","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་རྩལ་གྱི་བཟློག་པ་ལྷ་མིན་གཡུལ་འཇོམསཿ"]},{"id":"O00KG03612C2O1240","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེའུ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་ཆེན་པོའི་གཞི་བཏིང་བསོད་ནམས་དཔལ་བསྐྱེདཿ"]},{"id":"O00KG03612C2O1269","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་གཡང་བླན་དངོས་གྲུབ་གཏེར་གྱི་བུམ་བཟངཿ"]},{"id":"O00KG03612C2O1276","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་དང་དགྲ་བླ་རྣམས་ཀྱི་ཟ་ངུ་བསྟན་དགྲའི་དཔུང་འཇོམསཿ"]},{"id":"O00KG03612C2O1241","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེའུ་མི་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་རྩལ་གྱི་སྒྲུབ་པའི་གནད་དབབ་དགོས་འདོད་ལྷུན་གྲུབཿ"]},{"id":"O00KG03612C2O1267","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་ལམ་ལྷ་གཉེར་བཅོལ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོཿ"]},{"id":"O00KG03612C2O1245","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་རྟེན་འཛུག་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོཿ"]},{"id":"O00KG03612C2O1324","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེའུ་མིག་གི་འཛམ་གླིང་སྐྱེས་བུའི་བཅའ་ཚོགསཿ"]},{"id":"O00KG03612C2O1297","title":["འགུགས་ཐུངཿ"]},{"id":"O00KG03612C2O1283","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་ཆེན་པོའི་ཚེ་འགུགས་བདུད་རྩིའི་དཔལ་བུམཿ"]},{"id":"O00KG03612C2O1286","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་རྩལ་གྱི་དགྱེས་བསྐང་པདྨའི་ཕྲེང་བཿ"]},{"id":"O00KG03612C2O1299","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་དགྲ་བླའི་རྒྱལ་པོའི་མཚོན་ལས་ལྷ་མིན་གྲོང་ཁྱེར་འཇོམས་པའི་ཐོག་མདའཿ"]},{"id":"O00KG03612C2O1244","title":["དམ་ཆོས་ཐུགས་ཀྱི་ཡང་སྙིང་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་དགོངས་གསོལ་ཡིད་བཞིན་དབང་རྒྱལཿ"]},{"id":"O00KG03612C2O1249","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གྲ་བླའི་རྒྱལ་པོའི་དགྱེས་བསྐང་དུང་གི་མཆོད་པ་གྲགས་སྟོང་རོལ་མོཿ"]},{"id":"O00KG03612C2O1310","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་དུང་རྡོ་བསྟོད་པ་དཔག་བསམ་ལྗོན་ཤིངཿ"]},{"id":"O00KG03612C2O1311","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་ཤྭ་གཞི་འགྱེད་པ་ལྷ་མིན་གཡུལ་འཇོམསཿ"]},{"id":"O00KG03612C2O1306","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོའི་དམག་རྒྱུག་སྒྱོགས་རྡོ་ངར་མཿ"]},{"id":"O00KG03612C2O1260","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ དགྲ་བླ་ཆོས་སྐྱོང་བསྐང་གསོལ་ཕྲིན་ལས་ལྷུན་གྲུབ་འདོད་འབྱུང་ནོར་བུཿ"]},{"id":"O00KG03612C2O1252","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ དགྲ་བླའི་རྒྱལ་པོ་གེ་སར་སྐྱེས་བུ་དོན་གྲུབ་རྩལ་གྱི་དགྱེས་སྐྱེད་རྐང་གླིང་མཆོད་པཿ"]},{"id":"O00KG03612C2O1265","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་ཆེན་པོའི་དགྲ་བླ་བསྐང་གསོལ་ཡིད་བཞིན་དཔལ་སྟེརཿ"]},{"id":"O00KG03612C2O1248","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ དགྲ་བླའི་དགྱེས་བསྐྱེད་རྔ་རབས་འགགས་མེད་རྡོ་རྗེའི་རོལ་མོཿ"]},{"id":"O00KG03612C2O1303","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ སེང་ཆེན་དགྲ་བླའི་རྒྱལ་པོའི་ཆ་རབས་དཔལ་གྱི་རྫོངས་ཆེནཿ"]},{"id":"O00KG03612C2O1320","title":["འཛམ་གླིང་སྐྱེས་བུའི་མཆོད་འགྲིགས་བདུད་རྩིའི་རོལ་མཚོཿ"]},{"id":"O00KG03612C2O1301","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ སེང་ཆེན་དགྲ་བླའི་རྒྱལ་པོ་ལ་སྙན་གསན་དབབས་པ་ཀྭི་རབ་ཆོས་དབྱིངས་སྟོང་ཁྱབཿ"]},{"id":"O00KG03612C2O1272","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་རྩལ་གྱི་གསོལ་མཆོད་བསྟན་དགྲའི་དཔུང་འཇོམསཿ"]},{"id":"O00KG03612C2O1293","title":["ཁ་སྒྱུར་ལཿ"]},{"id":"O00KG03612C2O1270","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་འགྲུབ་ལ་བརྟེན་ནས་གཡངའགུགས་དབང་གི་ལྕགས་ཀྱུཿ"]},{"id":"O00KG03612C2O1251","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ དགྲ་བླའི་རྒྱལ་པོའི་དགྱེས་བསྐྱེད་ཌཱ་མ་རུ་དང་དྲིལ་བུའི་མཆོད་པ་ཀུན་བཟང་རོལ་མོཿ"]},{"id":"O00KG03612C2O1289","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ དགྲ་བླ་གེ་སར་རྒྱལ་པོའི་བཞེངས་རབས་གདུལ་དཀའ་བདུད་འདུལཿ"]},{"id":"O00KG03612C2O1258","title":["དགྲ་བླའི་དར་བསྟོདཿ"]},{"id":"O00KG03612C2O1255","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེའུ་མིག་ལསཿ དགྲ་བླའི་རྒྱལ་པོའི་དགྱེས་བསྐྱེད་ཕྱེ་མར་རིན་ཆེན་སྤུངས་པཿ"]},{"id":"O00KG03612C2O1256","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེའུ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་འགྲུབ་ཀྱི་བསང་གསོལ་བདུད་རྩིའི་སྤྲིན་ཕུངཿ"]},{"id":"O00KG03612C2O1327","title":["བོན་གཏེར་ལསཿ སྔགས་མཁན་ཁྲོ་རྒྱལ་ཆེན་པོའི་གསོལ་མཆོད་རིགས་སྔགས་ཕྱིར་བཟློགཿ"]},{"id":"O00KG03612C2O1313","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ གེ་སར་དགྲ་བླའི་རྒྱལ་པོ་ལ་བརྟེན་ནས་གྲི་བདུད་ཕབ་པ་མི་མཐུན་གཡུལ་འཇོམསཿ"]},{"id":"O00KG03612C2O1316","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་རྩལ་གྱི་མངོན་སྤྱོད་དྲག་པོའི་ཟོར་ལས་མཐའ་དམག་རྡུལ་བརླགཿ"]},{"id":"O00KG03612C2O1296","title":["བཀའ་རྒྱ་གནད་ཀྱི་ལྡེ་མིག་ལསཿ འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་རྩ་ལ་གྱི་དྲག་བསྐུལ་རྡོ་རྗེའི་གད་མོ་ལྷ་མིན་གཡུལ་ངོ་བརླག་པའི་ཐོ་ལུམཿ"]},{"id":"O00KG03612C2O1424"},{"id":"O00KG03612C2O1426","title":["འོད་གསལ་ཉམས་ཀྱི་བརྡ་སྒྲོམ་ལས༔ ཀོང་ཐེའུ་རང་གི་ར་རྫོང་ཕབ་པ་འཛམ་གླིང་ཆོས་ཀྱི་རྒྱལ་པོའི་རྟོགས་བརྗོད་དཔལ་གྱི་བེའུ༔"]},{"id":"O00KG03612C2O0576"},{"id":"O00KG03612C2O0584","title":["སྨན་རག་གཏོར་མཆོད་འབུལ་བ༔"]},{"id":"O00KG03612C2O0621","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ ནང་སྒོ་དབྱེ་བ་རྡོ་རྗེའི་ཐ་ཚིག༔"]},{"id":"O00KG03612C2O0623","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ རྒྱལ་པོ་བརྔན་པའི་མདོས་ཕྱོགས༔"]},{"id":"O00KG03612C2O0629","title":["ཡུལ་སྐྱོང་བྲན་ཕོ་མོའི་བསང་གསོལ་ནོར་གྱི་ཆར་འབེབསཿ"]},{"id":"O00KG03612C2O0633","title":["སྔགས་མཆོད་ཕུལ་རྗེས་བསྟོད་པ༔"]},{"id":"O00KG03612C2O0627","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལསཿ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི་ཕྱི་ནང་གསང་བའི་དབང་བསྐུར་དྲེགས་པའི་སྲོག་ཏིག་དམར་ནགཿ"]},{"id":"O00KG03612C2O0603","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་རྩལ་གྱི་བསྐུལ་བ་བདུད་ལས་རྣམ་རྒྱལ༔"]},{"id":"O00KG03612C2O0589","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ གསང་བའི་ཉམས་ལེན་ཧཱུ༹ཾ་སྒྲུབ་དྲེགས་པ་ཨར་གཏད༔"]},{"id":"O00KG03612C2O0611","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི་བསྐུལ་བ་གདུག་པ་ཟིལ་གནོན༔"]},{"id":"O00KG03612C2O0642","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་སྐོར་གསུམ་གྱི་རྩ་དབང་དྲེགས་པའི་སྲོག་ཏིག་ཟབ་མོཿ"]},{"id":"O00KG03612C2O0617","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་རྩལ་གྱི༔ དྲང་སྲོང་དམོད་བཟློག་སྤུ་གྲིའི་འཁོར་ལོ༔"]},{"id":"O00KG03612C2O0593","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི་བཀའ་སྡོད་དྲེགས་པའི་མཆོད་བྱང་བསྡུས་པ༔"]},{"id":"O00KG03612C2O0615","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ འདུལ་བ་གྲི་ཡི་ཆོ་ག་འཁྲུལ་སྣང་ཨར་གཏད་ཡེ་ཤེས་མེ་ཡི་འོད་ཟེར་གཟུང་འཛིན་རང་གྲོལ༔"]},{"id":"O00KG03612C2O0640","title":["དམཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་སྐོར་དང་འབྲེལ་བའི་ཚོགས་ཆེན་ཀུན་བཟང་སྤྲིན་ཕུངཿ"]},{"id":"O00KG03612C2O0646","title":["བརྒྱུད་འདེབས༔"]},{"id":"O00KG03612C2O0654","title":["རྗེས་དྲན་གསལ་བའི་མེ་ལོང་ལས༔ འཇམ་དཔལ་ཡ་མནྟ་ཀའི་སྒྲུབ་གཞུང་བདུད་དཔུང་ཟིལ་གནོན༔"]},{"id":"O00KG03612C2O0648","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི༔ ཕྱག་རྒྱ་གུད་དུ་སྦས་པ་སྲུང་བའི་རྭ་གུར་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0596","title":["དག་སྣང་མི་ཟད་རྒྱན་འཁོར་ལས༔ མདོ་ཁམས་གནས་ཀྱི་གཙོ་བོ་རྫོང་ཆེན་བཞི་ཡི་ཡ་གྱལ་བཀྲ་ཤིས་སྟག་མོའི་ཡང་རྫོང་གི་བསང་གསོལ་ཕན་བདེའི་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0608","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་མེ་ཡི་ཕྲེང་བ་ཅན་གྱི་རྩ་སྒྲུབ་ཉི་ཟླའི་གའུའི་ཚོགས་མཆོད་དངོས་གྲུབ་བང་མཛོད༔"]},{"id":"O00KG03612C2O0652","title":["རྗེས་དྲན་གསལ་བའི་མེ་ལོང་ལས༔ གཤིན་རྗེ་ཡ་མནྟ་ཀའི་རྒྱས་འདེབས་དབང་གི་སྐོར་ལས་ལས་གཤིན་གིང་གིང་དམར་ཆུང་གི་སྲོག་དབང༔"]},{"id":"O00KG03612C2O0658","title":["རྗེས་དྲན་གསལ་བའི་མེ་ལོང་ལས༔ གཤིན་རྗེ་ཡ་མནྟ་ཀའི་སྒྲུབ་གཞུང་ལས་འཇམ་དཔལ་གཤེད་སེར་གྱི་ཟབ་སྒྲུབ༔"]},{"id":"O00KG03612C2O0645","title":["ལྷ་བསྐྱེད་འདྲ་མིན༔"]},{"id":"O00KG03612C2O0580","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་མེ་ཡི་ཕྲེང་བ་ཅན་ལ་བརྟེན་པའི་བྱིན་འབེབས་འོད་ཀྱི་དྲྭ་བ༔"]},{"id":"O00KG03612C2O0625","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལསཿ དྲག་པོ་གནམ་ལྕགས་མེ་འཕྲེང་རྩལ་ལ་བརྟེན་ནས་ཉོན་མོངས་ལྷ་འདྲེའི་འཁྲུལ་སྦུབ་བཤིགས་པ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O0582","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི་ཟབ་སྒྲུབ་སྡེ་བརྒྱད་སྲོག་ཏིག་འབར་བ༔"]},{"id":"O00KG03612C2O0592","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ གུ་རུ་དྲག་པོ་གནམ་ལྕགས་མེ་འཕྲེང་རྩལ་ལ་བརྟེན་ནས་གཤིན་པོའི་འཁྲུལ་སྣང་སྦུབས་བཤིག༔ འདུལ་དཀར་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O0637","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་པོ་སྐོར་གསུམ་གྱི་ཆོས་སྡེཿ དྲག་ཁྱུང་རབ་འབར་རྩལ་གྱི་ཟབ་སྒྲུབཿ"]},{"id":"O00KG03612C2O0585","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི་མདུན་བསྐྱེད་དྲེགས་པ་ཟིལ་གནོན༔"]},{"id":"O00KG03612C2O0622","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་རྩལ་གྱི་ལས་བཞིའི་བསྲེགས་བླུགས་འཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0613","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི་ལས་ཀྱི་མཐར་ཐུག་ཟབ་མོ་བྱད་མ་རྡུལ་བརླག༔"]},{"id":"O00KG03612C2O0634","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་སྐོར་གསུམ་གྱི་གསོལ་འདེབས་རིན་ཆེནཿ"]},{"id":"O00KG03612C2O0598","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་ཆེན་པོའི་ཐུགས་དམ་བསྐང་ཕྱིར་རྫས་བཞིའི་བསྐང་བ་འབུལ་ཐབས་བསོད་ནམས་སྤྲིན་ཕུང༔"]},{"id":"O00KG03612C2O0600","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དགྱེས་བསྐྱེད་ཚོགས་ཀྱི་ཁ་འཕང་རཏྣའིདགའ་སྟོན༔"]},{"id":"O00KG03612C2O0606","title":["དགེ་བསྙེན་སྨྱོ་ཁའི་བསྐང་བ་བསྡུས་པ༔"]},{"id":"O00KG03612C2O0650","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ གསང་བདག་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི༔ དྲིལ་སྒྲུབ་ཤིན་ཏུ་བསྡུས་པའི་བསྐང་བ་དངོས་གྲུབ་གཏེར་མཛོད༔"]},{"id":"O00KG03612C2O0610","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་མེ་ཡི་ཕྲེང་བ་ཅན་གྱི་རྩ་སྒྲུབ་ཟབ་མོའི་ཚོགས་མཆོད་བང་མཛོད་ཀྱི་བསྐང་བ་པདྨཱ་ར་གའི་ཕྲེང་མཛེས༔"]},{"id":"O00KG03612C2O0604","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི་དྲེགས་པ་དམ་འདོགས་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0612","title":["དགེ་བསྙེན་སྨྱོ་ཁའི་བསྐུལ་བྱང་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0618","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འཕྲེང་རྩལ་གྱི༔ བཀའ་སྡོད་ཡཀྴ་མེ་དབལ་གྱི་བཟློག་པ་གདུག་ཚོགས་ཟིལ་གནོན༔"]},{"id":"O00KG03612C2O0616","title":["གཞུང་ན་མི་གསལ་བས་བསྲེག་ལྷའི་བསྡུ་རིམ༔"]},{"id":"O00KG03612C2O0641","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་སྐོར་གསུམ་གྱི་དགྱེས་བསྐང་འདོད་འབྱུང་སྤྲིན་ཕུངཿ"]},{"id":"O00KG03612C2O0631","title":["ཉམས་སྣང་ཐིག་ལེའི་སྐོར་ལས༔ གུ་རུ་གཏུམ་དྲག་རྒྱལ་པོའི་ཟབ་སྒྲུབ་བདུད་རྩིའི་ཐིག་པཿ"]},{"id":"O00KG03612C2O0649","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ དཔལ་ཆེན་འབྱུང་པོ་འདུལ་འཛད་ཀྱི༔ དགྱེས་བསྐང་ཤིན་ཏུ་བསྡུས་པ་བསོད་ནམས་མཐའ་ཡས༔"]},{"id":"O00KG03612C2O0597","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འཕྲེང་རྩལ་ལ་བརྟེན་པའི་བཤགས་པ་དྲི་མེད་ཤེལ་བུམ༔"]},{"id":"O00KG03612C2O0639","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་པོ་སྐོར་གསུམ་གྱི་ཆོས་སྡེཿ རབ་འབར་སྡིག་ཞོན་རྩལ་གྱི་ཟབ་སྒྲུབཿ"]},{"id":"O00KG03612C2O0609","title":["བསྐང་རྫས་བྱིན་བརླབས༔"]},{"id":"O00KG03612C2O0587","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི་འཛབ་དགོངས་ཚངས་པའི་འབྲུག་སྒྲ༔"]},{"id":"O00KG03612C2O0578","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི༔ སྒྲུབ་པའི་ཁོག་ཕུབ་གསེར་གྱི་བླ་བྲེ་ཟབ་མོ༔"]},{"id":"O00KG03612C2O0626","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལསཿ གུ་རུ་དྲག་པོ་གནམ་ལྕགས་མེ་འབར་རྩལ་གྱིཿ རྡོ་རྗེའི་ཐ་ཚིག་འགྱུར་མེད་ཀྱི་རྒྱཿ"]},{"id":"O00KG03612C2O0630","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལསཿ དྲག་པོ་མེ་ཡི་ཕྲེང་བ་ཅན་གྱི་རྩ་སྒྲུབ་ཉི་ཟླའི་གའུ་ཁོ་མོ་མཚོ་རྒྱལ་གྱི་ཐུགས་དམ་གྱི་མཐིལ་ཤིན་ཏུ་ཟབ་པའི་རྒྱ་ཅནཿ"]},{"id":"O00KG03612C2O0594","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ རྒྱལ་ཆེན་སྐུ་ལྔའི་གསོལ་མཆོད་བསྡུས་པ་དྲེགས་པ་དབང་སྡུད༔"]},{"id":"O00KG03612C2O0602","title":["དཔལ་རིའི་སྨོན་ལམ༔"]},{"id":"O00KG03612C2O0638","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་སྐོར་གསུམ་གྱི་ནང་ཚནཿ གུ་རུ་ཕག་ཁྱུང་ཟིལ་གནོན་རྩལ་གྱི་ཟབ་སྒྲུབ་དུག་རླངས་ཁོལ་མཿ"]},{"id":"O00KG03612C2O0643","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལསཿ འཇམ་དཔལ་ནག་པོ་ནཱ་ག་རཀྴའི་གབ་དོན་སྲོག་ཏིག་དམར་ཆུང་དྲེགས་པའི་སྙིང་འདརཿ"]},{"id":"O00KG03612C2O0614","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི་གཏོར་བཟློག་གདུག་པ་ཚར་གཅོད༔"]},{"id":"O00KG03612C2O0599","title":["དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི༔ དགྱེས་བསྐང་རོལ་སྟོན་ཕན་བདེའི་ཆར་འབེབས༔"]},{"id":"O00KG03612C2O0655","title":["རྗེས་དྲན་གསལ་བའི་མེ་ལོང་ལས༔ གཤིན་རྗེ་ཡ་མནྟ་ཀའི་སྒྲུབ་གཞུང་ལས་འཇམ་དཔལ་གཤེད་དམར་གྱི་ཟབ་སྒྲུབ༔"]},{"id":"O00KG03612C2O0601","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི༔ དགྱེས་སྟོན་ཚོགས་མཆོད་སྤྲིན་གྱི་ཕུང་པོ༔"]},{"id":"O00KG03612C2O0590","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འཕྲེང་རྩལ་ལ་བརྟེན་ནས་ཉོན་མོངས་ལྷ་འདྲེའི་འཁྲུལ་སྦུབས་བཤིགས་པ་ཐུགས་རྗེས་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O0635","title":["ཚོགས་བསགསཿ"]},{"id":"O00KG03612C2O0605","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི༔ དགྱེས་བསྐང་ཀུན་ཏུ་བཟང་པོའི་རོལ་སྟོན༔"]},{"id":"O00KG03612C2O0583","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི་གོ་ཆ་ལྷ་ལྔའི་དྲིལ་སྒྲུབ༔"]},{"id":"O00KG03612C2O0620","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ཕྱི་སྒོ་དབྱེ་བ་བཀའ་རྟགས་ཕྱག་རྒྱཿ"]},{"id":"O00KG03612C2O0628","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོའི་ཕྱི་ནང་གསང་དབང་དུས་ཀྱི་རྐྱེན་བཟློག་ཟབ་མོཿ"]},{"id":"O00KG03612C2O0632","title":["ཉམས་སྣང་ཐིག་ལེའི་སྐོར་ལས༔ ཚོགས་མཆོད་བསོད་ནམས་གཏེར་བཅུད༔"]},{"id":"O00KG03612C2O0588","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ ལས་བཞིའི་སྔགས་ཀྱི་ལྡེ་ཁ་བསྒྱུར་བ་རྩ་བའི་དུམ་བུ་གཅིག༔"]},{"id":"O00KG03612C2O0586","title":["དབང་བསྐུར་རྒྱས་གདབ༔"]},{"id":"O00KG03612C2O0579","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི་བྱིན་འབེབས་འོད་ཀྱི་དྲྭ་བ་ཐུགས་རྗེའི་ཞེས་བྱ༔"]},{"id":"O00KG03612C2O0647","title":["བརྒྱུད་འདེབས༔"]},{"id":"O00KG03612C2O0653","title":["རྗེས་དྲན་གསལ་བའི་མེ་ལོང་ལས༔ འཇམ་དཔལ་ཡ་མནྟ་ཀའི་སྒྲུབ་གཞུང་གི་གསོལ་འདེབས་བྱིན་རླབས་གཏེར་མཛོད༔"]},{"id":"O00KG03612C2O0607","title":["གནམ་ཡུལ་སྲུང་མའི་བསྐང་བ༔"]},{"id":"O00KG03612C2O0595","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འཕྲེང་རྩལ་གྱི་བཀའ་སྲུང་སྨྱོ་ཁའི་བསྐང་གསོལ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0651","title":["རཏྣའི་སྙིང་ཏིག་གོང་འོག་གི༔ ཐུགས་དམ་ནང་གཏོར་འབུལ་བའི་རིམ་པ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O00KG03612C2O0657","title":["རྗེས་དྲན་གསལ་བའི་མེ་ལོང་ལས༔ གཤིན་རྗེ་ཡ་མནྟ་ཀའི་སྒྲུབ་གཞུང་ལས་ལས་གཤིན་གྱི་ཟབ་སྒྲུབ༔"]},{"id":"O00KG03612C2O0619","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འཕྲེང་རྩལ་གྱི༔ མི་ཁ་བྲ་མཆུའི་བཟློག་པ་རྐྱེན་སྣང་དྲུང་འབྱིན༔"]},{"id":"O00KG03612C2O0644","title":["ཟབ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔ འཇམ་དཔལ་ནཱ་ག་རཀྴའི་རྒྱུན་འཁྱེར་ཤིན་ཏུ་བསྡུས་པ་དུས་ཀྱི་ནད་གདོན་རྐྱེན་འཇོམས་མཚོན་འཁོར་འབར་བ༔"]},{"id":"O00KG03612C2O0624","title":["ལིང་ཁྲུསཿ"]},{"id":"O00KG03612C2O0581","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོ་གནམ་ལྕགས་མེ་འབར་གྱི་གསོལ་འདེབས་དྲེགས་པ་ཟིལ་གནོན༔"]},{"id":"O00KG03612C2O0656","title":["རྗེས་དྲན་གསལ་བའི་མེ་ལོང་ལས༔ གཤིན་རྗེ་ཡ་མནྟ་ཀའི་སྒྲུབ་གཞུང་ལས་ཚེ་བདག་ནག་པོའི་ཟབ་སྒྲུབ༔"]},{"id":"O00KG03612C2O0591","title":["ཟབ་ཆོས་དྲི་མེད་ཀློང་ཡངས་ལས༔ དྲག་པོས་འཁྲུལ་བ་སྦུབ་བཤིགས་པའི་བདག་མདུན་བུམ་པའི་བསྐྱེད་བཟླས་གཞན་ཕན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O00KG03612C2O0636","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལསཿ དྲག་ཁྲོས་སྐོར་གསུམ་གྱི་ལས་གཞུང་ཟབ་དོན་སྙིང་པོཿ"]},{"id":"O00KG03612C2O1489"},{"id":"O00KG03612C2O1493","title":["ཟབ་པའི་གནད་ཀྱི་ཟིན་བྲིས་འབྲུ་འགྲེལ་དུ་བཀོད་པ་དོན་གསལ་སྒྲོན་མེཿ"]},{"id":"O00KG03612C2O1497","title":["སྙིགས་མའི་གཏེར་སྟོན་ནུས་ལྡན་རྡོ་རྗེའི་ཞལ་གདམས་ཉམས་མགུར་ངོ་མཚར་དད་པའི་མཆོད་སྡོང༔"]},{"id":"O00KG03612C2O1495","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ དག་པ་ཟངས་མདོག་དཔལ་རིའི་མཐོང་སྣང་སྐུ་གསུམ་ཞིང་བཀོད་ཟབ་མོ༔"]},{"id":"O00KG03612C2O1499","title":["ཉམས་ལེན་ཐུན་ལ་འཇུག་སྟངས།"]},{"id":"O00KG03612C2O1496","title":["ཞིང་བཀོད་མཁའ་འགྲོ་འབུམ་གྱི་གསང་མཛོད་ལསཿ གདུལ་བྱའི་མོས་བསྐུལ་པདྨ་དབང་གི་ལྕགས་ཀྱུཿ"]},{"id":"O00KG03612C2O1543","title":["དཔའ་བོ་དང་མཁའ་འགྲོ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཐསོགས་རྣམས་ལ་གནུབས་གྲུབ་པའི་ཁྱུང་མཆོག་ཆེན་པོའི་གདམས་པ།"]},{"id":"O00KG03612C2O1498","title":["ཉོན་མོངས་རང་གྲོལ་གང་ཤར་ཕན་གནོད་དང་བྲལ་བར་སྣང་བ་ཡངས་ཁྲོལ་ལེ། ཤེས་པ་སངས་ཕྱམ་མེ།"]},{"id":"O00KG03612C2O1544","title":["གླིང་བ་བདུད་འཇོམས་དཔའ་བོའི་བདག་རྒྱུད་མ།"]},{"id":"O00KG03612C2O1500","title":["ཞལ་སློབ་རྣམས་ཀྱི་ཞུས་པའི་ངོར་གསུངས་པའི་མགུར།"]},{"id":"O00KG03612C2O15421PD154945","title":["ཨེ་མ་རིགས་ཀྱི་བུ་མཆོག་སོགས།"]},{"id":"O00KG03612C2O1546","title":["རང་སེམས་སངས་རྒྱས་ཞལ་སྟོན་བླ་མ་མ།"]},{"id":"O00KG03612C2O1491","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་དྲི་མེད་པདྨ་དཀར་པོའི་ཞིང་བཀོད་འབྲེལ་ཚད་སངས་རྒྱས༔"]},{"id":"O00KG03612C2O15441PD154943","title":["སློབ་བུ་ཆོས་འཁོར་ལ་གདམས་པ་རྣལ་འབྱོར་སྤྲོ་བའི་རྒྱང་གླུ་དཔའ་བོ་རིག་འཛིན་འབོད་པའི་ལྕགས་ཀྱུཿ་སོགས།"]},{"id":"O00KG03612C2O1492","title":["དག་སྣང་ལསཿ རྫོགས་པ་ཆེན་པོ་གནས་ལུགས་གཅེར་མཐོངཿ"]},{"id":"O00KG03612C2O1545","title":["སྐྱབས་མགོན་བླ་མའི་ཐུགས་རྗེ་ཟུང་སོགས།"]},{"id":"O00KG03612C2O1494","title":["དག་སྣང་ཡེ་ཤེས་རོལ་པ་ལས༔ རྣམ་དག་གཡུ་ལོ་བཀོད་པའི་ཞིང་ཁམས་ཀྱི་མཐོང་སྣང་དྲི་བྲལ་མེ་ལོང༔"]}]}