{"isOutlineOf":"W00KG01503","nodes":[{"id":"O00KG01503C2O0003","beginsAt":5,"volume":1,"endsAt":6,"title":["སྔོན་བརྗོད།"]},{"id":"O00KG01503C2O0011","beginsAt":423,"volume":1,"endsAt":433,"title":["ལངྐ་ལི་ཡའི་བསྒྲུབ་པ་བྱ་ཚུལ་བཀླགས་ཆོག་མ།"]},{"id":"O00KG01503C2O0004","beginsAt":7,"volume":1,"endsAt":274,"title":["དཔལ་ས་སྐྱ་པའི་ཡབ་ཆོས་ཀྱི་ཉིང་ཁུ་འཁོར་ལོ་སྡོམ་པའི་དམ་པའི་ཆོས་བྱུང་བའི་ཚུལ་ལེགས་པར་བཤད་པ་བདེ་མཆོག་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད། ༼འདིའི་ལྡེབ ༡༤ པ་ཆད་འདུག༽"]},{"id":"O00KG01503C2O0012","beginsAt":433,"volume":1,"endsAt":438,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་གསེར་ཆོས་ཆིག་བརྒྱུད་མ་མཁའ་སྤྱོད་བསྒྲུབ་པའི་མན་ངག་སོགས་ཀྱི་ཞལ་ཤེས་ཁག་ཆེ་བ་འགའ་ཞིག་ས་ལོ་ཆེན་པོའི་ཕྱག་དཔེ་ལས་ལོགས་སུ་བཀོད་པ།"]},{"id":"O00KG01503C2O0013","beginsAt":439,"volume":1,"endsAt":480,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་སྒྲུབ་ཐབས་གྲུབ་ཆེན་ལཱུ་ཧི་པའི་ལུགས་ཀྱི་ངག་འདོན་གསལ་བར་བཤད་པ་བསམ་འཕེལ་ནོར་བུ།"]},{"id":"O00KG01503C2O0007","beginsAt":371,"volume":1,"endsAt":372,"title":["བདེ་མཆོག་ཡབ་ཡུམ་ཞལ་སྦྱོར་གྱི་འཕོ་བ་ཆིག་བརྒྱུད་ཀྱི་གསེར་ཆོས་ཀྱི་གདམས་པ་མལ་ལོ་ཙའི་གསུང་ལ་ས་ཆེན་གྱིས་ཟིན་བྲིས་མཛད་པའི་ཉམས་ལེན་གྱི་སྙིང་པོ།"]},{"id":"O00KG01503C2O0005","beginsAt":275,"volume":1,"endsAt":288,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ལག་ལེན་གསལ་བར་བཤད་པའི་ཡི་གེ་མཁའ་སྤྱོད་བགྲོད་པའི་གསང་ལམ།"]},{"id":"O00KG01503C2O0006","beginsAt":289,"volume":1,"endsAt":370,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སིནྡྷི་རའི་དཀྱིལ་འཁོར་བསྒྲུབ་ཅིང་མཆོད་པ་དང་བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བའི་ཚུལ་གསལ་བར་བཤད་པ་འགྲོ་ཀུན་མཁའ་སྤྱོད་བསྒྲོད་པའི་མྱུར་ལམ།"]},{"id":"O00KG01503C2O0008","beginsAt":373,"volume":1,"endsAt":374,"title":["བདེ་མཆོག་ཡུམ་རྐྱང་གི་འཕོ་བ་ཆིག་བརྒྱུད་གསེར་ཆོས་ཀྱི་གདམས་པ་མལ་ལོ་ཙའི་གསུང་ལ་རྗེ་ས་ཆེན་གྱིས་ཟིན་བྲིས་མཛད་པའི་ཉམས་ལེན་གྱི་སྙིང་པོ།"]},{"id":"O00KG01503C2O0014","beginsAt":481,"volume":1,"endsAt":484,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ལམ་རིམ་ཟབ་མོ་རྒྱུད་ལ་སྐྱེ་བར་གསོལ་བ་འདེབས་པའི་ཡི་གེ་འཕྲིན་ལས་མཁའ་ཁྱབ།"]},{"id":"O00KG01503C2O0009","beginsAt":375,"volume":1,"endsAt":412,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྐྱེད་རིམ་རྣལ་འབྱོར་བཅུ་གཅིག་གི་རྣམ་པར་བཤད་པ་མཁའ་སྤྱོད་ལམ་བཟང་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O00KG01503C2O0010","beginsAt":413,"volume":1,"endsAt":422,"title":["ཐུན་མོང་མ་ཡིན་པའི་བསམ་མི་ཁྱབ་ཀྱི་རྣལ་འབྱོར་མཁའ་སྤྱོད་བསྒྲུབ་པའི་ཉེ་ལམ།"]}]}