{"isOutlineOf":"W00KG03940","nodes":[{"id":"O00KG03940C2O0293"},{"id":"O00KG03940C2O0295","title":["བྷི་ལུང་ཕུ་ཡི་གནས་ཀྱི་ཕན་ཡོན།"]},{"id":"O00KG03940C2O0309","title":["སྐུ་ཚབ་མཐོང་བ་དོན་ལྡན་གྱི་ཁ་བྱང་༔"]},{"id":"O00KG03940C2O0296","title":["གྲོས་འདེབས་སྣང་བ་ལམ་ཁྱེར།"]},{"id":"O00KG03940C2O0312","title":["སྐུ་ཚབས་དགོས་དགུ་དཔལ་སྟེར་གྱི་ལོ་རྒྱུས།"]},{"id":"O00KG03940C2O0300","title":["ལྷུན་གྲུབ་སྣང་ཆའི་རོལ་གར་ལས༔  དྷ་ཀའི་མཆོད་སྤྲིན་བདེ་སྟོང་རོལ་པའི་རྒྱན།"]},{"id":"O00KG03940C2O0314","title":["བླ་མ་ལོངས་སྐུ་ཚེ་དཔག་མེད་ཕྱི་གསོལ་འདེབས་ཀྱི་ཚུལ་དུ་བསྒྲུབས་པ༔"]},{"id":"O00KG03940C2O0315","title":["དཔལ་ཆེན་བཛྲ་ཀུ་མ་རའི༔  ལྕོག་རུང་རྒྱུན་གྱི་རྣལ་འབྱོར༔"]},{"id":"O00KG03940C2O0313","title":["བླ་མའི་ཐུགས་ཡིད་བཞིན་ནོར་བུའི་ཆ་ལག་ཐུན་མོང་སྔོན་འགྲོའི་ཆོས་སྐོར།"]},{"id":"O00KG03940C2O0299","title":["དུས་གསུམ་སངས་རྒྱས་ཀུན་གྱི་ངོ་བོ་ཉིད་སོགས།"]},{"id":"O00KG03940C2O0297","title":["སྦས་ཡུལ་བསྒྲོད་པའི་གསོལ་འདེབས་ཧེ་རུ་ཀའི་གད་མོ།"]},{"id":"O00KG03940C2O0298","title":["སྙིང་རྗེ་ཆེན་པོས་རྩོད་ལྡན་སྙིགས་མའི་ཞིང་སོགས།"]},{"id":"O00KG03940C2O0303","title":["འཁྲུལ་སྣང་གི་རིམ་པ་སྒྱུ་མའི་ཟློས་གར།"]},{"id":"O00KG03940C2O0301","title":["འཇམ་དཔལ་སྙིང་པོའི་ཡང་བཅུད་ཀྱིས།  བསྐྱེད་བཟླས་ཟབ་མོའི་རྣལ་འབྱོར།"]},{"id":"O00KG03940C2O0304","title":["ན་མོ་གུ་རུ་བཛྲ་ཀྲོ་དྷ་ཡེ། བདེ་ཆེན་ཆོས་སྐུའི་ཞིང་ན་འོད་དཔག་མེད་སོགས།"]},{"id":"O00KG03940C2O0316","title":["སྦས་ཡུལ་ཆོས་སྲུང་མཆོད་པའི་ཐབས༔ ཀུན་བཟང་སྤྲིན་གྱིས་རོལ་མོ།"]},{"id":"O00KG03940C2O0302","title":["བཙན་རྒྱལ་ཡཾ་ཤུད་དམར་པོའི་ཟང་ཀྱི་བྱང་བུ་བརྡའ་ཡི་གྲོང་ཁྱེར་གྱིས་མཚན་པ་བསྟན་པའི་ནང་དུ་ལུང་དོན་གྱི་ངེས་པ་ཅུང་ཟད་འདུག་པ་གསལ་བར་བཀོད་པ།"]},{"id":"O00KG03940C2O0318","title":["རླུང་རྟའི་སྲོག་མཁར་འཇུག་པའི་ཆོ་ག་ཀུན་ཁྱབ་ལྷ་ཡི་བ་དན།"]},{"id":"O00KG03940C2O0317","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ རྩ་རྒྱུད་པདྨ་ཟབ་པ།"]},{"id":"O00KG03940C2O0307","title":["བྷི་ལུང་གནས་ཀྱི་ལོ་རྒྱུས༔"]},{"id":"O00KG03940C2O0305","title":["མ་ཧཱ་གུ་རུ་དྲག་པོ་སྒྲུབ་པའི་ཕྲིན་ལས་ཟིལ་གནོན་དཔལ་ཆེན་འབར་བའི་ཕྱག་རྒྱ།"]},{"id":"O00KG03940C2O0308","title":["ཡབ་ཀྱི་སྐུ་ཚབ་མཐོང་བ་དོན་ལྡན་གྱི་ལོ་རྒྱུས།"]},{"id":"O00KG03940C2O0294","title":["རྗེ་དྲུང་ཕྲིན་ལས་བྱམས་པ་འབྱུང་གནས་ཀྱི་གསུང་འབུམ་པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O00KG03940C2O0306","title":["མ་ཧཱ་གུ་རུ་དྲག་པོ་བསྒྲུབ་པའི་འཕང་བའི་ལས་མཐའ་གནམ་ལྕགས་རྡོ་རྗེའི་ཐོག་ཆེན།"]},{"id":"O00KG03940C2O0310","title":["ཡན་ལག་གི་གནང་བྱང་།"]},{"id":"O00KG03940C2O0311","title":["སྐུ་ཚབ་དྲན་པས་གདུགས་སེལ་གྱི་ལོ་རྒྱུས།"]},{"id":"O00KG03940C2O0319"},{"id":"O00KG03940C2O0324","title":["སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O00KG03940C2O0321","title":["ངེས་པ་དོན་གྱི་རྡོ་རྗེ་འཆང་སྒྲུབ་བརྒྱུད་བསྟན་པ་རྒྱ་མཚོའི་དཔུང་གཉེན་བཀའ་དྲིན་སུམ་ལྡན་དྲུག་པའི་རྒྱལ་ཚབ་མཚན་བརྗོད་པར་དཀའ་བ་གྲགས་པ་བསྟན་འཛིན་ཉི་མའམ་ཐེག་མཆོག་འཇིགས་མེད་དཔའ་བོ་ངེས་དོན་གྲུབ་པའི་རྡོ་རྗེའི་རྣམ་པར་ཐར་པ་ཆ་ཤས་ཙམ་གླེང་བ་དད་པའི་པདྨོ་བཞང་པའི་ཉིན་བྱེད་བྱེ་བའི་སྣང་བ།"]},{"id":"O00KG03940C2O0327","title":["རི་བོ་ཆེ་རྗེ་དྲུང་སྐུ་ཕྲེང་བདུན་པ་བྱམས་པ་འབྱུང་གནས་ཀྱི་གསུང་འབུམ་མྱུར་སྐྱོབ་ཞུས་པའི་སྐོར་གྱི་མཇུག་གི་གཏམ།"]},{"id":"O00KG03940C2O0322","title":["ངེས་པ་དོན་གྱི་རྡོ་རྗེ་འཆང་ཆེན་པོ་གྲུབ་དབང་རིག་པ་འཛིན་པའི་རྣམ་པར་ཐར་པ་སྐལ་བཟང་ཐར་པའི་ལམ་མཆོག་བསྒྲོད་པའི་ཁ་ལོ།"]},{"id":"O00KG03940C2O0325","title":["བོད་དུ་མ་བཞུགས་པའི་རྗེ་དྲུང་བྱམས་པ་འབྱུང་གནས་ཀྱི་གསུང་གི་ཐོ།"]},{"id":"O00KG03940C2O0326","title":["སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O00KG03940C2O0320","title":["རྗེ་དྲུང་ཕྲིན་ལས་བྱམས་པ་འབྱུང་གནས་ཀྱི་གསུང་འབུམ་པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O00KG03940C2O0323","title":["སྐྱབས་མགོན་སྙིང་རྗེའི་དབང་ཕྱུག་ཕྲིན་ལས་བྱམས་པ་འབྱང་གནས་ཀྱི་གསུང་འབུམ་འདོད་འབྱུང་ནོར་བུའི་གན་མཛོད་ཀྱི་དཀར་ཆག་དྭངས་ཤེལ་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O00KG03940C2O0001"},{"id":"O00KG03940C2O0069","title":["གསང་སྒྲུབ།  རང་དོན། བདག་འཇུག་གཞན་དོན་དབང་བཅས་པ།"]},{"id":"O00KG03940C2O0007","title":["ཨེ་མ་ཧོ། རང་སྣང་འོད་གསལ་བདེ་ཆེན་ཞིང་ཁམས་སོགས།"]},{"id":"O00KG03940C2O0039","title":["ན་མོ་མ་ཧཱ་གུ་རུ་ཡེ། ཆོས་ཉིད་མངོན་སུམ་མཐོང་བའི་རིག་གདང་གི་ཐིག་ལེར་སོགས།"]},{"id":"O00KG03940C2O0017","title":["འཇམ་མགོན་རྡོ་རྗེ་འཆང་བློ་གྲོས་མཐའ་ཡས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O00KG03940C2O0072","title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས།  གསང་བ་རིགས་ལྔའི་སྒྲུབ་པ་ལ་བརྟེན་ནས་དོན་གཉིས་ལྷུན་གྲུབ་ཏུ་བགྱི་བའི་ཐབས་འདོད་སྟེར་ནོར་བུ།"]},{"id":"O00KG03940C2O0008","title":["ཡུལ་དམ་པ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་དངོས་གྲུབ་སྩོལ་བའི་བུམ་བཟང་།"]},{"id":"O00KG03940C2O0073","title":["མི་བསྐྱོད་མཐིང་ཀ་དོན་དམ་རྟག་པའི་རྡོ་རྗེའི་བླ་སྒྲུབ་རྒྱུན་གྱི་ཉམས་ལེན་སྡུག་བསྔལ་མུན་སེལ།"]},{"id":"O00KG03940C2O0063","title":["མཉམ་མེད་འཛམ་གླིང་གྲགས་པའི་བྱིན་རླབས་དབང་བསྐུར་བའི་རིམ་པ་ཁྲིགས་སུ་བསྡེབས་པ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O00KG03940C2O0070","title":["མི་བསྐྱོད་མཐིངཁ་དོན་མ་རྟག་པའི་རྡོ་རྗེ་ལས།   ཕྱི་བླ་མ་ཁྲོམ་འཚོགས་ལ་བརྟེན་ནས་མོས་གུས་གསོལ་འདེབས་ཀྱི་སྒོ་ནས་བསྒྲུབ་པའི་ཐབས་ཉིན་བྱེད་དབང་པོའི་འཁྲི་ཤིང་།"]},{"id":"O00KG03940C2O0033","title":["ན་མོ་རཏྣ་གུ་རུ་བཛྲ་ར་ཛ་ཡེ། གཉུག་མའི་ཡེ་ཤེས་བདེ་ཆེན་རྡོ་རྗེ་སོགས།"]},{"id":"O00KG03940C2O0023","title":["ཨོཾ་ཨཱ་ཧཱུཾཿགནས་མཁའ་སྤྱོད་འོག་མིན་ཞིང་ཁམས་སོགས།"]},{"id":"O00KG03940C2O0002","title":["རྗེ་དྲུང་ཕྲིན་ལས་བྱམས་པ་འབྱུང་གནས་ཀྱི་གསུང་འབུམ་པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O00KG03940C2O0032","title":["ཨེ་མ་ཧོ།  རྩ་གསུམ་ཀུན་འདུས་གུ་རུ་པདྨ་སོགས།"]},{"id":"O00KG03940C2O0053","title":["འགྲོ་འདུལ་སྲོང་བཙན་སྒམ་པོའི་བླ་སྒྲུབ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0043","title":["ན་མོ་གུ་རུ། སྐྱེ་མེད་ཆོས་སྐུའི་ཕོ་བྲང་བློ་བྲལ་གྱི་རྒྱལ་ཁབ་སོགས།"]},{"id":"O00KG03940C2O0035","title":["ན་མོ་རཏྣ་གུ་རུ་ཡེ། རྒྱལ་ཀུན་སྙིང་རྗེའི་རང་གཟུགས་སྤྱན་རས་གཟིགས་སོགས།"]},{"id":"O00KG03940C2O0025","title":["སྦས་ཡུལ་སྒྲོད་པའི་གསོལ་འདེབས་ཧེ་རུ་ཀའི་གད་མོ།"]},{"id":"O00KG03940C2O0004","title":["སྭ་སྟི་པྲ་ཛ་བྷྱཿསྟོབས་བཅུའི་མངའ་བདག་རྣམ་འདྲེན་ཤཱཀྱའི་ཏོག་སོགས།"]},{"id":"O00KG03940C2O0056","title":["འགྲོ་འདུལ་སྲོང་བཙན་བླ་སྒྲུབ་ཀྱི་བསྟན་སྲུང་ཤ་ཟ་དྷཱ་ཀི་མཆེད་གསུམ་གྱི་གསོལ་མཆོད་འདོད་དགུའི་འབྲས་གཏེར།"]},{"id":"O00KG03940C2O0026","title":["ཨོཾ་སྭ་སྟི། དབྱིངས་ཟག་མེད་འོད་ཀྱི་གཞལ་ཡས་སུ་སོགས།"]},{"id":"O00KG03940C2O0067","title":["མི་བསྐྱོད་མཐིང་ཀ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས།   རྩ་བ་ཕྱི་ནང་གསང་བའི་སྒྲུབ་ཐབས་རྡོ་རྗེའི་ཚིག་རྐང་གཞོམ་མེད་ནཱ་དའི་སྒྲ་དབྱངས།"]},{"id":"O00KG03940C2O0059","title":["ཟབ་དོན་ཕག་མོའི་ཐུགས་ཐིག་གི་དབང་བསྐུར་བདེ་སྟོང་ཙཎྜ་ལའི་ཐིགལེ།"]},{"id":"O00KG03940C2O0049","title":["དག་སྣང་ཉམས་གྱི་ཚོགས་མགུར་ཨཱ་ཧཾ་དགའ་བའི་ཆུ་རྒྱུན་བདེ་ཆེན་དཔའ་བོ་འགྱིང་གླུ།"]},{"id":"O00KG03940C2O0006","title":["རྗེ་བཙུན་པདྨ་སཾ་བྷ་ཝ་ལ་གདུངས་ཀྱི་གསོལ་འདེབས་གྲུབ་གཉིས་ལང་ཚོ་དར་བའི་སྦྲང་ཆར།"]},{"id":"O00KG03940C2O0062","title":["མཉམ་མེད་འཛམ་གླིང་གྲགས་པའི་བླ་སྒྲུབ་ཡང་ཟབ་དག་སྣང་མའི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0052","title":["ཨེ་མ་ཧོ། ཚོགས་བརྒྱད་ཡེ་གྲོལ་རང་བྱུང་སྤྲུལ་པའི་ཞིང་སོགས།"]},{"id":"O00KG03940C2O0068","title":["ནང་སྒྲུབ་སྔོན་འགྲོའི་ཆོས་ཀྱིས་རྒྱུད་སྦྱངས།"]},{"id":"O00KG03940C2O0058","title":["ཟབ་དོན་ཕག་མོ་ཐུགས་ཐིག་གི་ཉམས་ལེན་སྤྲུལ་པའི་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0071","title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས།  ནང་ཡི་དམ་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་བསྒོམ་བཟླས་རླུང་སྦྱོར་གྱི་སྒོ་ནས་བསྒྲུབ་པའི་ཐབས་ཉི་ཟླའི་སྣང་བ།"]},{"id":"O00KG03940C2O0061","title":["མཆོག་གི་གཏུམ་མོའི་མན་ངག"]},{"id":"O00KG03940C2O0029","title":["ཨོཾ་སྭ་སྟི། བདེ་ཆེན་འོད་གསལ་ཆོས་སྐུ་སོགས།"]},{"id":"O00KG03940C2O0021","title":["དབྱིངས་ཀྱི་མཁའ་གྲོ་བཛྲ་ཝ་ར་ཧི་སོགས།"]},{"id":"O00KG03940C2O0022","title":["ན་མོ་གུ་རུ་མཉྫུ་ཤྲི་ཡེ། ཆོས་དབྱིངས་མཁའ་ལ་མཁྱེན་བརྩེའི་ཉི་མ་སོགས།"]},{"id":"O00KG03940C2O0012","title":["འགྲོ་བའི་མགོན་པོ་ཕག་མོ་གྲུ་པའི་རྣམ་ཐར་གསོལ་འདེབས་བྱིན་རླབས་བདུད་རྩིའི་སྦྲང་ཆར།"]},{"id":"O00KG03940C2O0045","title":["བླ་མ་རྒྱང་འབོད་དངོས་གྲུབ་འགུགས་པའི་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས།"]},{"id":"O00KG03940C2O0015","title":["སྐུ་གསུམ་རྣམ་འཕྲུལ་བཅུ་གཉིས་དང་ཐ་མི་དད་པ་ཁྱབ་བདག་འཇམ་པའི་རྡོ་རྗེ་ལ་གསོལ་བ་འདེབས་པའི་རྡོ་རྗེ་གླུ་ཡི་ཕྲེང་བ་དངོས་གྲུབ་གྲུ་ཆར་འབོད་པའི་རྒྱངས་གླུ།"]},{"id":"O00KG03940C2O0042","title":["སྦས་གནས་དྲན་ཞིང་གསོལ་བ་ཐོབ།"]},{"id":"O00KG03940C2O0024","title":["ཨ་ཧོ་ཡེ། ལྷོ་ནུབ་རྔ་ཡབ་སྤྲུལ་པ་ཡི་ཞིང་ཁམས་སོགས།"]},{"id":"O00KG03940C2O0014","title":["བླ་མ་སྐུ་གསུམ་དང་སྤྲུལ་པའི་རིག་འཛིན་རྣམས་ལགསོལ་བ་འདེབས་པ་ཐུགས་རྗེ་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O00KG03940C2O0075","title":["མི་བསྐྱོད་མཐིང་ཀ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས་སྨིན་བྱེད་དབང་གི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་འདོད་སྟེར་བུམ་པ་བཟང་པོ།"]},{"id":"O00KG03940C2O0065","title":["གྲུབ་བརྒྱའི་བླ་བསྒྲུབ་འོད་གསལ་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0057","title":["ཟབ་དོན་ཕག་མོའི་ཐུག་ཐིག"]},{"id":"O00KG03940C2O0047","title":["ཨ་ཧོ། སྐྱབས་རྒྱལ་བ་རྒྱ་མཚོའི་ཡེ་ཤེས་ཀྱི་སྒྱུ་འཕྲུལ་སོགས།"]},{"id":"O00KG03940C2O0060","title":["འགྲོ་མགོན་ཕག་གྲུའི་ཐུགས་ཐིག་ལས།   ཕྱག་ཆེན་གཉུག་མའི་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0050","title":["ཕྱི་ནང་གསང་བའི་ཚོགས་ཀྱི་མཆོད་པ་དང་འབྲེལ་བ་བཛྲ་གི་རྟིའི་མཆོད་སྤྲིན་བདེ་ཆེན་རོལ་མོ།"]},{"id":"O00KG03940C2O0066","title":["གྲུབ་བརྒྱའི་བླ་སྒྲུབ་འོད་གསལ་ཐིག་ལེ་ལས་སྨིན་བྱེད་ཀྱི་རིམ་པ་འོད་གསལ་ཆར་འབེབས།"]},{"id":"O00KG03940C2O0048","title":["ཀ་དག་རིག་གདངས་རྡོ་རྗེ་ལུ་གུ་རྒྱུད་སོགས།"]},{"id":"O00KG03940C2O0038","title":["བརྟན་མཁས་ཡོན་ཏན་ཀུན་ལྡན་དགེ་བའི་བཤེས་སོགས།"]},{"id":"O00KG03940C2O0016","title":["འཇམ་མགོན་མཉྫུ་གྷོ་ཥའི་རྣམ་ཐར་རྒྱ་མཚོ་སྙིང་ནས་དྲན་པའི་གསོལ་འདེབས་གདུང་བའི་དབྱངས་སུ་བླང་བ་དཔྱིད་ཀྱི་དཔལ་མོ་བཞད་པའི་སྒྲ་དབྱངས།"]},{"id":"O00KG03940C2O0009","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཞབས་ལ་གསོལ་བ་འདེབས་པའི་རྒྱང་གླུ་ཟབ་དོན་སྙིང་པོའི་ཐོལ་གླུ།"]},{"id":"O00KG03940C2O0051","title":["ཨེ་མ་ཧོ། ཀ་དག་གདོད་མའི་གཞི་དབྱིངས་ཡེ་ཤེས་ཆོས་སྐུ་ཡི་རྒྱལ་ཐབས་སོགས།"]},{"id":"O00KG03940C2O0041","title":["ཨ་ཧོ། ཀ་དག་གདོད་མའི་གཞི་དབྱིངས་འོད་ལྔ་ཡི་ཚོམ་བུ་སོགས།"]},{"id":"O00KG03940C2O0019","title":["མཁན་ཆེན་རྡོ་རྗེ་འཆང་ཀརྨ་མངྒ་ལ་རསྨི་ལ་གསོལ་བ་འདེབས་པ་ནོར་བུའི་ཆུ་གཏེར།"]},{"id":"O00KG03940C2O0074","title":["མཉམ་མེད་ཀཱི་རྟི་ཤྲཱིའི་བླ་སྒྲུབ་ཡང་ཟབ་ལས་བྱུང་བའི་ལུས་སྦྱིན་གྱི་རིམ་པ་གསལ་བར་བྱས་པ་རི་ཁྲོད་འགྲིམ་པ་རྣམས་ཀྱི་སྙིང་ནོར།"]},{"id":"O00KG03940C2O0011","title":["ཨོཾ་ཨཱ་ཧཱུཾ། མ་བཅོས་ཀ་དག་ཆོས་སྐུ་སོགས།"]},{"id":"O00KG03940C2O0028","title":["ཨེ་མ་ཧོ། འོག་མིན་ཆོས་སྐུའི་ཞིང་ནས་སོགས།"]},{"id":"O00KG03940C2O0018","title":["གྲུབ་དབང་རྡོ་རྗེ་འཆང་བིརྱ་དྷ་ར་ལ་གསོལ་བ་འདེབས་པ་དད་པའི་ཆུ་གཏེར།"]},{"id":"O00KG03940C2O0020","title":["ཨེ་མ་ཧོ། རང་སྣང་འོད་གསལ་བདེ་ཆེན་ཞིང་ཁམས་སོགས།"]},{"id":"O00KG03940C2O0010","title":["རིག་འཛིན་ཆེན་པོ་རཏྣ་གླིང་པའི་རྣམ་ཐར་གསོལ་འདེབས་མོས་གུས་ཐུགས་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O00KG03940C2O0003","title":["སྟོན་པ་ཤཱཀྱའི་དབང་པོ་མཛད་པ་བཅུ་གཉིས་ཚུལ་ལས་བརྩམས་ཏེ་ཅུང་ཟད་བསྟོད་པ་ཨུཏྤལ་ཆུན་འཕྱངས་།"]},{"id":"O00KG03940C2O0031","title":["ན་མོ་རཏྣ་གུ་རུ་སརྦ་སི་དྡྷི་ཧཱུཾ། ཀུན་ཁྱབ་ཆོས་སྐུ་སྤྲོས་པའི་མཐའ་དང་བྲལ་སོགས།"]},{"id":"O00KG03940C2O0013","title":["ན་མོ་རཏྣ་གུ་རུ་ཡེ། སྲིད་ཞི་ཀུན་ཁྱབ་རྟག་པ་ཆེན་པོའི་སོགས།"]},{"id":"O00KG03940C2O0044","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་སྦྲང་ཆར་འབེབས་པའི་ཕོ་ཉ་གཞན་གསོལ་མགྲིན་པའི་གླུ་དབྱངས།"]},{"id":"O00KG03940C2O0034","title":["གསོལ་འདེབས་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O00KG03940C2O0005","title":["ཐུབ་དབང་གནས་བརྟན་ཚོགས་ལ་བསྟོད་བསྔགས་སྨོན་ཚིག་དང་བཅས་པ་ཡང་དག་ཐར་ལམ་བསྒྲོད་པའི་དགའ་སྟོན།"]},{"id":"O00KG03940C2O0055","title":["འགྲོ་འདུལ་སྲོང་བཙན་བླ་སྒྲུབ་ཀྱི་བསྙེན་ཡིག་གྲུབ་གཉིས་ཤིང་རྟ།"]},{"id":"O00KG03940C2O0037","title":["ན་མོ་གུ་རུ་ཧེ་བཛྲ་ཡ། བདེ་ཆེན་ཆོས་དབྱིངས་དགྱེས་མཛད་གསང་བ་ནས་སོགས།"]},{"id":"O00KG03940C2O0027","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་ཆུ་གཏེར།"]},{"id":"O00KG03940C2O0040","title":["གཞི་དབྱིངས་འོད་གསལ་འགྱུར་མེད་རྡོ་རྗེ་ཡི་རང་བཞིན་སོགས།"]},{"id":"O00KG03940C2O0064","title":["གྲུབ་ཆེན་བརྒྱད་ཅུ་རྩ་བཞིའི་གསོལ་འདེབས་བཻདཱུརྱའི་རྒྱུད་མང་།"]},{"id":"O00KG03940C2O0054","title":["འགྲོ་འདུལ་སྲོང་བཙན་སྒམ་པོའི་བླ་མའི་རྣལ་འབྱོར་ལས།   སྨིན་བྱེད་བདུད་རྩིའི་རྒྱུན་བཟང་།"]},{"id":"O00KG03940C2O0030","title":["ཨེ་མ་ཧོ། རྩ་གསུམ་རྒྱ་མཚོའི་གྲོང་ཁྱེར་པདྨ་བཀོད་སོགས།"]},{"id":"O00KG03940C2O0046","title":["རང་བྱུང་ཀ་ནས་དག་པ་འོད་གསལ་གྱི་ཕོ་བྲང་སོགས།"]},{"id":"O00KG03940C2O0036","title":["རྗེ་དྲུང་སྐྱེསཕྲེང་གསོལ་འདེབས་མོས་གུས་དད་པའི་གདུང་གླུ།"]},{"id":"O00KG03940C2O0198"},{"id":"O00KG03940C2O0221","title":["ཡུམ་ལྷ་མུ་ནམ་མཆོད་པ།"]},{"id":"O00KG03940C2O0213","title":["ཆུ་བདག་དགེ་བསྙེན་ཆེན་པོའི་བསྐང་བ་གྲངས་སོགས།"]},{"id":"O00KG03940C2O0247","title":["ཆོས་འཁོར་རྒྱལ་པོ་ཆེན་པོ་འཁོར་བཅས་ལ་གསོལ་མགྱོགས་གྲངས་བསོགས་བྱེད་ཚུལ།"]},{"id":"O00KG03940C2O0265","title":["ལམ་བསང་དོན་འདུས་ཚོགས་གཉིས་སྙིང་པོ།"]},{"id":"O00KG03940C2O0251","title":["ཧཱུཾ་བྷྱོཿ ཀུན་བཟང་བདེ་ཆེན་དབྱིངས་ཀྱི་ཡུམ་སོགས།"]},{"id":"O00KG03940C2O0279","title":["གནམ་ཐིལ་གསོལ་མཆོད་དགྱེས་རྒུའི་རོལ་མཚོ།"]},{"id":"O00KG03940C2O0212","title":["དགྲ་བླའི་རླུང་རྟའི་རྒྱུན་བསང་།"]},{"id":"O00KG03940C2O0210","title":["ལྷ་བཙན་དགེ་བསྙེན་ཆེན་པོའི་དྲག་པོའི་ལས་བྱེད་གློ་བོ་བདུད་བཙན་ཆེན་པོ་གཏོར་མ་ལ་བརྟེན་ཏེ་བསྒྲུབ་པ།"]},{"id":"O00KG03940C2O0282","title":["བཙན་གསོལ།"]},{"id":"O00KG03940C2O0278","title":["བསྟན་མ་རྡོ་རྗེ་ཀུན་གྲགས་མའི་རྒྱུན་གསོལ་ཚངས་པའི་གནྡྷེ༎"]},{"id":"O00KG03940C2O0281","title":["གནམ་ཐིལ་བསང་མཆོད།"]},{"id":"O00KG03940C2O0291","title":["ཡང་ཟབ་བླ་སྒྲུབ་ཀྱི་ཆ་ལག"]},{"id":"O00KG03940C2O0222","title":["ན་མོ་པདྨ་ཀ་ར་ཡེ་སོགས།"]},{"id":"O00KG03940C2O0240","title":["ཕུར་སྲུང་དམ་ཅན་རྣམས་ཀྱི་མཆོད་བྱར་ཉུང་ངུར་སྡེབས་པ།"]},{"id":"O00KG03940C2O0268","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་གཏོར་བསྔོས་མདོར་བསྡུས།"]},{"id":"O00KG03940C2O0250","title":["ཧོ་དགོངས་སུ་གསོལ་ལོ་སོགས།"]},{"id":"O00KG03940C2O0201","title":["བསྟན་སྲུང་རྡོ་རྗེ་ཀུན་ཁྱབ་དཔལ་པོ་ཆེའི་འཁོར་ཚོགས་རྒྱ་མཚོར་བཅས་ལ་མཆོད་སྤྲིན་རྒྱས་པར་སྤྲོ་བ་མི་ཟད་རིན་པོ་ཆེའི་སྤར་ཁབ།"]},{"id":"O00KG03940C2O0229","title":["ཡུལ་ལྷ་ཀ་རྒྱལ་གྱི་བསང་མཆོད་ལས་བཞི་ཕྲིན་ལས་སྒྲུབ་པའི་ནོར་བུ།"]},{"id":"O00KG03940C2O0215","title":["བོད་ཁམས་ལྷོ་ཕྱོགས་སྐྱོང་བའི་གཉེན་རྒྱལ་དམག་དཔོན་ཆེན་པོའི་དགྱེས་སྡེ་སྨན་བཙུན་རྣམ་བཞི་མཆོད་པ།"]},{"id":"O00KG03940C2O0233","title":["དམར་བསུར་འདོད་ཡོན་རྒྱ་མཚོའི་སྤྲིན་ཕུང་ལན་ཆགས་ཀུན་ཚིམས།"]},{"id":"O00KG03940C2O0267","title":["འཇོམས་བྱེད་རྩལ་ཆེན་ཉི་ཟླ་ནག་པོའི་དྲག་པོའི་ཟོར་གྱི་མན་ངག་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O00KG03940C2O0259","title":["གསར་རྙིང་ཀུན་འདུས་ཀྱི་སྲུང་མའི་གསེར་སྐྱེམས།"]},{"id":"O00KG03940C2O0231","title":["རྒྱལ་བ་ཐོད་དཀར་གྱི་བསང་མཆོད་གཏེར་གྱི་བུམ་བཟང་།"]},{"id":"O00KG03940C2O0285","title":["འདིར་ཡུལ་ལྷ་གཉེན་པོའི་ཚོགས་རྣམས་ལ་གསོལ་ཁ་འབུལ་བར་འདོད་པ།"]},{"id":"O00KG03940C2O0277","title":["རྡོ་རྗེ་ཕག་མོ་སོགས་ཀྱི་བསང་།"]},{"id":"O00KG03940C2O0218","title":["མཚོ་མུ་ནེའི་གསོལ་མཆོད་འདོད་རྒུའི་གྲུ་ཆར།"]},{"id":"O00KG03940C2O0275","title":["བཀའ་སྲུང་བདུད་རྒྱལ་གྱི་གསོལ་ཁ་ཕྲིན་བཅོལ།"]},{"id":"O00KG03940C2O0230","title":["དྲེད་པོ་ཀླུ་བཙན་ལ་རྒྱུན་གསོལ་འབུལ་བ།"]},{"id":"O00KG03940C2O0236","title":["དམ་ཅན་རྒྱ་མཚོའི་ཕྲིན་ལས་ཁྲག་འཐུང་དགྱེས་པའི་གད་རྒྱངས་ལས་མངོན་སྤྱོད་ཀྱི་ལས་ལ་བསྐུལ་བ་རྡོ་རྗེ་སྲིན་པོའི་ང་རོ་ཁྲིགས་སུ་སྡེབས་པ།"]},{"id":"O00KG03940C2O0280","title":["གནམ་ཐེལ་གསོལ་མཆོད་དགྲ་བླ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O00KG03940C2O0274","title":["དུར་ཁྲོད་དགའ་བ་ཚལ་གྱིས་གནས་སྲུང་བདུད་རྒྱལ་སྤྲུལ་མིག་གི་བསྐང་བ།"]},{"id":"O00KG03940C2O0204","title":["སྤྲག་དབྱི་གཉིས་ཀྱི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O00KG03940C2O0271","title":["རྩ་གསུམ་གླིང་པ་ཆོས་ཀྱི་རྒྱ་མཚོའི་བཀའ་ཡི་སྲུང་མ།"]},{"id":"O00KG03940C2O0202","title":["ལྷ་བཙན་དགེ་བསྙེན་ཇོ་བོ་ཐང་ལྷ་འབར་འཁོར་བཅས་མཉེས་པའི་དམ་རྫས་འབུལ་བ།"]},{"id":"O00KG03940C2O0248","title":["ཐུགས་རྗེ་ཆེན་པོའི་བཀའ་སྲུང་རྡོ་རྗེའི་ངེས་ནུས་མའི་མཆོད་སྤྲིན་བསྐང་གསོལ་དང་བཅས་པ་འགྲིགས་ཆགས་སུ་བཀོད་པ་ཡིད་བཞིན་བང་མཛོད་འབྱེད་པའི་རྡོ་རྗེའི་ལྡེ་མིག"]},{"id":"O00KG03940C2O0220","title":["རྨེ་རུ་ཡུལ་ལྷའི་བསང་མཆོད།"]},{"id":"O00KG03940C2O0246","title":["ཆོས་འཁོར་རྒྱལ་པོ་ལ་མཆོད་པ་འབུལ་བ།"]},{"id":"O00KG03940C2O0209","title":["བསྟན་སྲུང་རྡོ་རྗེ་ཀུན་སྐྱོབས་དཔལ་པོ་ཆེའི་དྲག་པོའི་ལས་བྱེད་བདུད་བཙན་གླེ་བོ་མི་ཟན་གྱི་གསོལ་མཆོད་རྒྱས་པར་སྤེལ་བ་རྩུབ་འགྱུར་ཚལ་གྱི་ལོངས་སྤྱོད།"]},{"id":"O00KG03940C2O0270","title":["ཀླུའི་འཕྲིན་བཅོལ།"]},{"id":"O00KG03940C2O0207","title":["གཡའ་དམར་བའི་གསོལ་མཆོད་འདོད་རྒུའི་མཆོད་སྤྲིན།"]},{"id":"O00KG03940C2O0264","title":["ཆོས་སྲུང་དགྲ་བླ་ཐམས་ཅད་ཀྱི་བསང་མཆོད་འདོད་རྒུའི་མཆོད་སྤྲིན།"]},{"id":"O00KG03940C2O0225","title":["རི་དགོན་བཀྲ་ཤིས་ཆོས་གླིང་གི་གནས་སྲུང་ཐང་རོལ་གཉེན་པོ་ལ་གསོལ་མཆོད་བྱེད་ཚུལ།"]},{"id":"O00KG03940C2O0211","title":["དཔལ་ལྡན་ལྷ་མོའི་འཕྲིན་བཅོལ་སོགས།"]},{"id":"O00KG03940C2O0239","title":["སྟོབས་འཕྲོག་ནག་པོ་ཆེན་པོ་ཞལ་བཞི་པའི་གཏོར་མའི་ཆོ་ག"]},{"id":"O00KG03940C2O0263","title":["སྦས་ལྗོངས་ཀགྲོ་བོ་འདུས་པའི་བསྲུང་མ་མཆོད་པའི་ཐབས།"]},{"id":"O00KG03940C2O0257","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པ་ལ་ཕྲིན་ལས་ཀྱི་ར་མདའ་སྦྲན་པའི་ཆེད་དུ་གསེར་སྐྱེམས་འབུལ་བ།"]},{"id":"O00KG03940C2O0238","title":["དཔལ་ལྡན་ལྷ་མོའི་བསྟོད་པ།"]},{"id":"O00KG03940C2O0260","title":["དམག་དཔོན་ལས་བཞིའི་ལས་གསེར་སྐྱེམས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O00KG03940C2O0256","title":["རྡོ་རྗེའི་ཆོས་སྐྱོང་བའི་སྲུང་མ་རྣམས་ཀྱི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ་མདོར་བསྡུས་པ་ཁྲག་འཐུང་དགྱེས་པའི་རོལ་མཚོ།"]},{"id":"O00KG03940C2O0254","title":["དགྲ་བླ་ཆེན་གེ་སར་སྐྱེས་བུ་དོན་འགྲུབ་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ།"]},{"id":"O00KG03940C2O0199","title":["རྗེ་དྲུང་ཕྲིན་ལས་བྱམས་པ་འབྱུང་གནས་ཀྱི་གསུང་འབུམ་པོད་ང་པའི་དཀར་ཆག"]},{"id":"O00KG03940C2O0200","title":["བསྟན་སྲུང་མཆོད་ཚུལ་མི་ཟད་འདོད་རྒྱུའི་བང་མཛོད།"]},{"id":"O00KG03940C2O0228","title":["ཡུལ་ལྷ་གཉེན་པོ་ཆབ་བྲོམ་ཐོད་མཆོད་པའི་ཐབས་འདོད་རྒྱུའི་དངོས་གྲུབ་རྩོལ་བའི་ཡིད་བཞིན་དཔག་བསམ་དབང་པོ།"]},{"id":"O00KG03940C2O0266","title":["གཅོད་ཀྱི་གཏོར་བསྔོས་མདོར་བསྡུས་དགེ་ལེགས་འདོད་འཇོ།"]},{"id":"O00KG03940C2O0227","title":["ཞེ་མའི་ལྷ་བཙན་མཆོད་ཐབས།"]},{"id":"O00KG03940C2O0284","title":["ལྷ་བཙན་མངའ་གསོལ་ཚངས་པའི་གཎྜི།"]},{"id":"O00KG03940C2O0219","title":["ཡུལ་ལྷ་རོལ་རྒྱལ་དང་རྟ་ཀླུང་དགེ་བསྙེན་ཐུན་མོང་ལ་གསོལ་མཆོད་བྱ་བ།"]},{"id":"O00KG03940C2O0245","title":["རྒྱལ་ཆེན་སྐུ་ལྔའི་མངའ་གསོལ་ཕྲིན་བཅོལ་གྱི་རིམ་པ་ཚངས་པ་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O00KG03940C2O0237","title":["དཔལ་ནག་པོ་ཆེན་པོའི་བསྟོད་པ་རྐང་པ་བརྒྱད་པ།"]},{"id":"O00KG03940C2O0243","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་གསོལ་མཆོད་དགོས་འདོད་རེ་བ་བསྐང་བའི་ཕྲིན་ལས་རྣོ་མྱུར་ལས་ཀྱི་སྤུ་གྲི།"]},{"id":"O00KG03940C2O0235","title":["རྡོ་རྗེའི་ཆོས་སྐྱོང་བའི་སྲུང་མ་དམ་ཅན་རྒྱ་མཚོའི་ཕྲིན་ལས་ཀྱི་རིམ་པ་ཁྲག་འཐུང་དགྱེས་པའི་གད་རྒྱངས།"]},{"id":"O00KG03940C2O0289","title":["སྟོབས་ལྡན་དམག་དཔོན་ཆེན་པོའི་བསྐང་གསོལ་ཕྲིན་བཅོལ་སྲུང་མའི་དབང་པོ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O00KG03940C2O0253","title":["རང་ཉིད་སྐད་ཅིག་གིས་དཔལ་ཆེན་པོ་པདྨ་ཧེ་རུ་ཀར་གསལ་བའི་སོགས།"]},{"id":"O00KG03940C2O0287","title":["གཉེན་ནད་ལྷོག་པ་ལ་ཕན་པའི་བསང་།"]},{"id":"O00KG03940C2O0234","title":["ཨོཾ་ཨཱཿཧཱུཾ། རང་ཉིད་སྤྱན་རས་གཟིགས་སུ་གསལ་བ་ཡི་སོགས།"]},{"id":"O00KG03940C2O0252","title":["གནས་གསུམ་དཔའ་བོ་མཁའ་འགྲོའི་སྤྱི་གསོལ་བསྡུས་པ།"]},{"id":"O00KG03940C2O0208","title":["གཡའ་དམར་བའི་བཀའ་གཏད་དྲེགས་པ་ལས་ཁུལ།"]},{"id":"O00KG03940C2O0283","title":["ཤམ་པོ་ལྷ་གཉེན་མཆོད་ཐབས།"]},{"id":"O00KG03940C2O0206","title":["བསྟན་སྲུང་རྡོ་རྗེ་ཀུན་སྐྱོབས་དཔལ་པོ་ཆེའི་བཀའ་སྟོད་རྣོ་མྱུར་ལས་ཀྱི་སྤུ་གྲི་བཙན་རྒོད་གཡའ་དམར་བ་ཆེན་པོའི་གསོལ་མཆོད་རྒྱས་པར་སྤེལ་བ་མཐུ་སྟོབས་ཉི་ཟླའི་གློག་ཕྲེང་།"]},{"id":"O00KG03940C2O0224","title":["ཟམ་མ་རི་རྒྱུད་གནས་སྲུང་གི་གསོལ་མཆོད་དགེ་ལེགས་བང་མཛོད།"]},{"id":"O00KG03940C2O0262","title":["སྦས་གནས་པདྨ་བཀོད་ཀྱི་ཕྱི་ནང་བཀའ་གཏེར་སྲུང་མའི་གསེར་སྐྱེམས་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O00KG03940C2O0292","title":["ས་བདག་དམག་དཔོན་ཆེན་པོའི་རིགས་གཏད་ཐུན་མོང་མ་ཡིན་པ་འདོད་རྒུའི་བང་མཛོད།"]},{"id":"O00KG03940C2O0223","title":["སྤྱན་འབྲུག་སྦུར་ལུང་གནས་གསར་བཅས་ཀྱི་སྲུང་མའི་མཆོད་བྱང་།"]},{"id":"O00KG03940C2O0217","title":["བཀའ་སྲུང་དབྱི་རྒྱལ་ཆེན་པོའི་གསང་བའི་བློན་ཆེན་ཇོ་བོ་གཏམ་རྒྱལ་ལ་གསེར་སྐྱེམས་འབུལ་བ།"]},{"id":"O00KG03940C2O0290","title":["མངའ་གསོལ།"]},{"id":"O00KG03940C2O0241","title":["ཤན་པ་སྲོག་སྒྲུབ་ནག་པོ་ལ་གཏོར་མ་འབུལ་བ།"]},{"id":"O00KG03940C2O0269","title":["བཙན་རྒོད་ཙིའུ་དམར་ཆེན་པོའི་གསོལ་བསྐང་།"]},{"id":"O00KG03940C2O0255","title":["དམ་ཅན་རྒྱ་མཚོའི་རྣམས་ཀྱི་གཏོར་མའི་རིམ་པ་ཉུང་ངུར་བསྡུས་པ་དགྱེས་རྒུའི་རོལ་མཚོ།"]},{"id":"O00KG03940C2O0216","title":["ཐང་ལྷའི་རྒྱུན་གསོལ།"]},{"id":"O00KG03940C2O0273","title":["བཙན་རྒྱལ་རྡོ་རྗེ་བྲག་བཙན་གྱི་བསྐང་བ།"]},{"id":"O00KG03940C2O0214","title":["རྒྱལ་བ་བོ་དོང་པའི་སྲུང་མར་བསྔགས་པ་ཆོས་བདག་བཀྲ་ཤིས་འོད་འབར་གྱི་གསོལ་མཆོད་ལྔ་ཡི་བ་དན།"]},{"id":"O00KG03940C2O0232","title":["སྤྱུང་ཀིའི་བསང་།"]},{"id":"O00KG03940C2O0258","title":["གུར་མགོན་གསེར་སྐྱེམས་མི་ཟད་གློག་ཕྲེང་།"]},{"id":"O00KG03940C2O0276","title":["བདུད་ཀྱི་རྒྱལ་པོ་རྐོས་རྗེ་དྲང་དཀར་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00KG03940C2O0261","title":["གསེར་སྐྱེམས་བྱིས་པ་དགའ་བྱེད།"]},{"id":"O00KG03940C2O0226","title":["སྨན་བཙུན་ཆེན་མོ་མཆོད་ཐབས།"]},{"id":"O00KG03940C2O0244","title":["དམ་ཅན་གསོལ་བའི་ལྷན་ཐབས།"]},{"id":"O00KG03940C2O0242","title":["གཤིན་རྗེ་འཆར་ཁ་ནག་པོའི་གཏོར་མ་འབུལ་བའི་ལས་རིམ་ཉུང་ངུར་བསྡུས་པའི་ཚུལ།"]},{"id":"O00KG03940C2O0205","title":["རང་ལུགས་བསྟན་སྲུང་ཆེན་པོ་གཉིས་ཀྱི་གསོལ་མཆོད་མདོར་བསྡུས།"]},{"id":"O00KG03940C2O0203","title":["དཔལ་སྟག་ལུང་པའི་ཆོས་སྲུང་ལ་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O00KG03940C2O0272","title":["རྡོ་རྗེ་བྲག་བཙན་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O00KG03940C2O0288","title":["སྟོབས་ལྡན་ཆེན་པོ་ས་བདག་དམག་དཔོན་དགྲ་འདུལ་དབང་ཕྱུག་གི་དྲག་པོའི་ལས་ཐབས་བསྟན་པའི་ལྕགས་རི།"]},{"id":"O00KG03940C2O0286","title":["དམར་གྱི་གཏོར་མ་ཤ་སྣས་བརྒྱ།  འབྲུ་གསུམ་བརྗོད་པས་བདུད་རྩིར་སྦར།"]},{"id":"O00KG03940C2O0249","title":["ཞིང་སྐྱོང་མ་མོའི་མངའ་གསོལ་སྐབས་འབྲུ་བྱིན་རླབས་བྱ་ཚུལ།"]},{"id":"O00KG03940C2O0076"},{"id":"O00KG03940C2O0102","title":["སྐྱབས་གཅིག་གཏེར་ཆེན་བླ་མ་སོགས།"]},{"id":"O00KG03940C2O0098","title":["འཇམ་དཔལ་སྙིང་པོའི་ཡང་བཅུད་ཀྱི། བསྐྱེད་བཟླས་ཟབ་མོའི་རྣལ་འབྱོར།"]},{"id":"O00KG03940C2O0106","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་སྒྲུབ་པའི་ཁོག་དབུབ་དངོས་གྲུབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O00KG03940C2O0093","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་རྡོ་རྗེ་མཁའ་འགྲོའི་ལས་ཚོགས་རབ་གནས་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O00KG03940C2O0085","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་འདོན་ཆ་ཁྲིགས་སུ་བསྡེབས་པ་སྨིན་གྲོལ་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0080","title":["ཡེ་ཤེས་མཚོ་རྒྱལ་ནང་ལྟར་འཕགས་མ་སྒྲོལ་མར་སྒྲུབ་པའི་ཐབས་ཡིད་བཞིན་ནོར་བུའི་འཁྲུགས་ལྡེབས་སུ་བཀོད་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O00KG03940C2O0095","title":["རང་ཉིད་སྐད་ཅིག་གིས་བླ་མ་དྲག་པོའི་སྐུར་གྱུར།"]},{"id":"O00KG03940C2O0090","title":["སྲི་བཟློག་རྒྱུན་ཁྱེར་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O00KG03940C2O0104","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་གྱི་སྒྲུབ་པའི་ཁོག་དབུབ་དངོས་གྲུབ་རྒྱ་མཚོའི་དགའ་སྟོན།"]},{"id":"O00KG03940C2O0108","title":["འཕགས་པཛཾ་བྷ་ལ་དཀར་པོའི་རྒྱུན་ཁྱེར་ཚེ་གཡང་དགའ་བ་འཁྱིལ་བ།"]},{"id":"O00KG03940C2O0077","title":["རྗེ་དྲུང་ཕྲིན་ལས་བྱམས་པ་འབྱུང་གནས་ཀྱི་གསུང་འབུམ་པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O00KG03940C2O0087","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་སྒོ་ནས་ཞི་བའི་སྦྱིན་བསྲེག་གི་ཆོ་ག་རྣམ་དག་ཟླ་བའི་མ་མ།"]},{"id":"O00KG03940C2O0092","title":["སྐལ་ལྡན་འདྲེན་མཛད་ཧེ་རུ་ཀའོ་སྨན་སྒྲུབ་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0101","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་མ་ཎི་བུམ་སྒྲུབ་རིལ་བུའི་དཀར་ཆགས་ཐོས་འཛིན་བདུད་རྩི་གསར་པ།"]},{"id":"O00KG03940C2O0097","title":["མ་ཧཱ་གུ་རུ་དྲག་པོ་བསྒྲུབ་པའི་འཕང་བའི་ལས་མཐའ་གནམ་ལྕགས་རྡོ་རྗེའི་ཐོག་ཆེན།"]},{"id":"O00KG03940C2O0105","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་ལས་བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་གསང་ཆེན་ནོར་བུའི་དགའ་སྟོན།"]},{"id":"O00KG03940C2O0089","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུ་གསང་སྒྲུབ་དང་འབྲེལ་བའི་གྷ་ན་ཙཀྲ་འབུལ་ཚུལ།"]},{"id":"O00KG03940C2O0084","title":["དགོངས་གཏེར་འཕགས་མའི་ཟབ་ཏིག་ལས།  བསྙེན་དམིགས་འདོད་དགུའི་བང་མཛོད།"]},{"id":"O00KG03940C2O0103","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས།  རྡོར་སེམས་ཕྱག་རྒྱ་གཅིག་ལ་སྦྱར་བའི་བསྲེགས་བླུགས་ཀྱི་ཆོ་ག་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0099","title":["བླ་ཕུར་རྒྱུན་ཁྱེར་ཁྲོ་རྒྱལ་ལམ་རྫོགས།"]},{"id":"O00KG03940C2O0107","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་སྒྲུབ་ཐབས་ཚོགས་ཀྱི་མཆོད་པ་དང་བཅས་པ་མཆོག་ཐུན་དངོས་གྲུབ་རྩོལ་བའི་ཕུན་ཚོགས་སྤྲིན་གྱི་བླ་བྲེ།"]},{"id":"O00KG03940C2O0100","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་ཚོགས་མཆོད་བདེ་ཆེན་རོལ་པའི་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0086","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་ཕྲིན་ལས་རྣམ་བཞིའི་བསྲེགས་བླུག་གི་ཆོ་ག་ལས་སྔོན་འགྲོའི་རིམ་པ་རིག་པ་འཛིན་པའི་སྙིང་ནོར།"]},{"id":"O00KG03940C2O0091","title":["དཔལ་རཀྴ་ཐོད་ཕྲེང་ཧེ་རུ་ཀའི་བསྐང་བ་ཁྲག་འཐུང་གད་རྒྱངས།"]},{"id":"O00KG03940C2O0082","title":["འཕགས་མ་དོན་ཀུན་འགྲུབ་མའི་བསྐྱེད་བཟླས་ཀྱི་རྣལ་འབྱོར་ཉི་མ་བྱེ་བའི་འོད་སྣང་།"]},{"id":"O00KG03940C2O0088","title":["ཐུགས་སྒྲུབ་སྔོན་འགྲོ་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O00KG03940C2O0079","title":["ཡེ་ཤེས་མཁའ་འགྲོ་མཚོ་རྒྱལ་ཕྱི་ལྟར་མཁའ་འགྲོ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་པ་ཤིན་ཏུ་བྱིན་རླབས་ཀྱི་རྟགས་མཚན་ཆེ་བ།"]},{"id":"O00KG03940C2O0094","title":["ན་མོ་གུ་རུ་བཛྲ་ཀྲོ་དྷ་ཡེ། བདེ་ཆེན་ཆོས་སྐུའི་ཞིང་ན་འོད་དཔག་མེད་སོགས།"]},{"id":"O00KG03940C2O0081","title":["གསང་སྒྲུབ་ཁྲོས་མ་ནག་མོ་ལ་བརྟེན་ཏེ་བདག་ཉིད་འཇུག་ཅིང་དབང་ལེན་པ།"]},{"id":"O00KG03940C2O0096","title":["སྦས་ཡུལ་བསྒྲོད་པའི་ཆ་རྐྱེན་མ་ཧཱ་གུ་རུ་དྲག་པོ་བསྒྲུབ་པའི་ལས་ཁྲོ་རྒྱལ་སྟོབས་འདུས།"]},{"id":"O00KG03940C2O0083","title":["འཆི་མེད་འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་ཀྱི་ཚུལ་ཆེ་དང་ཡེ་ཤེས་སྩོལ་བའི་བུམ་པ་བཟང་པོ།"]},{"id":"O00KG03940C2O0078","title":["གུ་རུ་ཞི་དྲག་ཐུན་མོང་གི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O00KG03940C2O0109","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་མང་ཐོས་སྲས་ཀྱི་གསོལ་ཕྲིན་བསྐང་མདོས་དང་བཅས་པ་འདོད་དགུའི་དངོས་གྲུབ་སྩོལ་བའི་བུམ་པ།"]},{"id":"O00KG03940C2O0110"},{"id":"O00KG03940C2O0135","title":["ཚོགས་མཆོད་འབུལ་བ།"]},{"id":"O00KG03940C2O0127","title":["ཤིན་ཏུ་ཟབ་པའི་བཅུད་དྲིལ།"]},{"id":"O00KG03940C2O0117","title":["ཟབ་དོན་གཅོད་ཡུལ་བརྒྱུད་པའི་བླ་མའི་རྣལ་འབྱོར་གཟུང་འཛིན་རྩད་གཅོད།"]},{"id":"O00KG03940C2O0194","title":["རབ་འབྱམས་རྒྱལ་བའི་ཕྲིན་ལས་འདུས་པའི་སོགས།"]},{"id":"O00KG03940C2O0184","title":["གསུམ་པ་བསླབ་ཚུལ་གྱི་གོ་རིམ་ལ་འདོམས་པ།"]},{"id":"O00KG03940C2O0154","title":["ཀ་ནས་དག་པ་གདོད་མའི་གཤིས་སོགས།"]},{"id":"O00KG03940C2O0144","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་བཟང་ཐུགས་ཐིག་གི་སྔོན་འགྲོའི་འདོན་བྱ་ཉུང་ངུར་དྲིལ་བ་རྣམ་མཁྱེན་གྲོང་དུ་འཇུག་པའི་ཤིང་རྟ།"]},{"id":"O00KG03940C2O0153","title":["མགོན་སྐྱབས་གནས་ཀུན་འདུས་བླ་མ་སོགས།"]},{"id":"O00KG03940C2O0174","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་ལམ་གྱི་ཆ་རྐྱེན་སྡོམ་པ་གསུམ་གྱི་ཚིག་དོན་བསྡུས་ཏེ་བསྟན་པ་ཡིད་བཞིན་ནོར་བུ་རིན་ཆེན།"]},{"id":"O00KG03940C2O0164","title":["གསུང་གི་གནས་མཆོག་སྤོམ་ནེ་བྲག་དཀར་གྱིས་ལོ་རྒྱུས་དང་ཕན་ཡོན་སྐལ་ལྡན་འཇུག་ངོགས།"]},{"id":"O00KG03940C2O0156","title":["ཞལ་གདམས་ལུང་གི་སྙིང་པོ།"]},{"id":"O00KG03940C2O0146","title":["རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་མ་ཀུན་བཟང་ཐུགས་ཀྱི་ཐིག་ལེའི་བསྐང་བཤགས་དང་ཚོགས་ཀྱི་ཆོ་ག་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O00KG03940C2O0132","title":["སྐྱབས་གནས་ཀུན་འདུས་དྲིན་ཆེན་བླ་མ་སོགས།"]},{"id":"O00KG03940C2O0122","title":["བླ་མ་འཇམ་དཔལ་དབྱངས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཤེས་རབ་དཔལ་སྟེར།"]},{"id":"O00KG03940C2O0114","title":["ཚིག་བདུན་གསོལ་འདེབས་དང་འབྲེལ་བའི་ཚོགས་མཆོད་ཉུང་བསྡུས་དངོས་གྲུབ་སྤྲིན་ཕུང་།"]},{"id":"O00KG03940C2O0177","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་བསྡུས་དོན་ནོར་བུ་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O00KG03940C2O0147","title":["རྫོགས་ཆེན་ཀུན་བཟང་ཐུགས་ཐིག་གི་བསྐང་བཤགས་བརྗོད་མེད་རྡོ་རྗེའི་རང་སྒྲ།"]},{"id":"O00KG03940C2O0131","title":["བླ་སྒྲུབ་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O00KG03940C2O0113","title":["བླ་སྒྲུབ་སྐབས་ཚེ་འགུགས་མདོར་བསྡུས།"]},{"id":"O00KG03940C2O0180","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱ་ཐར་ལམ་གསལ་སྒྲོན།"]},{"id":"O00KG03940C2O0188","title":["དཔལ་སྟག་ལུང་པའི་ཐུགས་དམ་ལྷ་ཚོགས་ལ་གཏོར་འབུལ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O00KG03940C2O0150","title":["རྫོགས་པ་ཆེན་པོའི་མན་ངག་ཅུང་ཟད་བཤད་པ་འོད་གསལ་ཐིག་ལེ་གསེར་ཞུན།"]},{"id":"O00KG03940C2O0134","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་མཁན་བླ་མ་ངག་དབང་ལེགས་གྲུབ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O00KG03940C2O0124","title":["འགྲོ་བའི་དོན་དུ་སངས་རྒྱས་སྨན་བླ་སྒྲུབས་པ།"]},{"id":"O00KG03940C2O0116","title":["ཨོ་རྒྱན་རྗེ་འབངས་ཉེར་ལྔ་དང་བཅས་པའི་དཀྱིལ་འཁོར་ལ་ཚོགས་ཀྱི་མཆོད་པ་འབུལ་ཚུལ།"]},{"id":"O00KG03940C2O0191","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པའི་མནན་པའི་མན་ངག་མི་ཟད་རྡོ་རྗེའི་རི་རབ་གནམ་ལྕགས་འབར་བའི་ཙཀྲ།"]},{"id":"O00KG03940C2O0197","title":["ཁྲག་འཐུང་ནག་པོ་ཆེན་པོའི་བསྟོད་པ་མྱུར་མགྱོགས་གློག་ཕྲེང་།"]},{"id":"O00KG03940C2O0183","title":["བསིལ་ལྡན་གངས་རིའི་ལྗོངས་ཀྱི་བརྡ་སྤྲོད་པའི་བསྟན་བཅོས་ཆེན་པོ་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་འགྲེལ་པ་ཉུང་བསྡུས་མ་རིག་མུན་པ་སེལ་བ་ཀུན་ཕན་ཉིན་བྱེད་གཞོན་ནུའི་འཁྲི་ཤིང་།"]},{"id":"O00KG03940C2O0173","title":["ཕྱག་འཚལ་བའི་སྔགས་དོན་རྣམ་གསལ་བུང་བའི་ཟི་དིར།"]},{"id":"O00KG03940C2O0189","title":["དཔལ་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པ་ལ་བརྟེན་པའི་ཆར་དབབ་པའི་ཆོ་ག་ཁྲིགས་སུ་སྡེབ་པ་ཕུན་ཚོགས་འདོད་དགུའི་ཆུ་འཛིན་ལེགས་བཤད་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O00KG03940C2O0179","title":["ཕྱག་འཚལ་སྒྲོ་མ་ཉེར་གཅིག་ལ་བསྟོད་པ་དངོས་དང་ཕན་ཡོན།"]},{"id":"O00KG03940C2O0137","title":["ཚོགས་མཆོད།"]},{"id":"O00KG03940C2O0192","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པའི་བསྐང་བ་བསྡུས་པ།"]},{"id":"O00KG03940C2O0182","title":["ཐམས་ཅད་འདུལ་ཞེས་མེ་མོ་ཕག་གི་ལོའི་རྩིས་འབྲས་སྒོ་ཡིག་བསམ་འཕེལ་ཡིད་བཞིན་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O00KG03940C2O0142","title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་མཎྜལ་དུ་ག་ཎ་པཱུ་ཛ་དང་འབྲེལ་བའི་གླུ་ཡི་མཆོད་པའི་རིམ་པ་གྲགས་སྟོང་རྡོ་རྗེའི་རོལ་མོ།"]},{"id":"O00KG03940C2O0139","title":["ཡང་ཟབ་བླ་སྒྲུབ་ལ་སོགས་པ་སྤྱི་ལ་ཁྱབ་པའི་ཚོགས་མཆོད།"]},{"id":"O00KG03940C2O0143","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་མཚོ་རྒྱལ་དྷཱ་ཀིའི་གཙོ་མོ་ལ་ཚིམ་པ་དྲུག་ལྡན་ཚོགས་ཀྱི་འཁོར་ལོས་མཆོད་པའི་རྗེས་སུ་འབྲེལ་བའི་རྡོ་རྗེ་གླུ་ཡི་མཆོད་སྤྲིན་ལྷན་སྐྱེས་མཁའ་འགྲོ་དགྱེས་གླུ།"]},{"id":"O00KG03940C2O0166","title":["འོད་ལྔ་མཁའ་ལ་འབར་བ་རྡོ་རྗེའི་རྩིབས་སོགས།"]},{"id":"O00KG03940C2O0130","title":["ལམ་ཟབ་བྱིན་རླབས་དང་བཅས་པས་བླ་མ་སྒྲུབ་པ།"]},{"id":"O00KG03940C2O0120","title":["བྱིན་རླབས་འཇུག་པ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00KG03940C2O0163","title":["རྟོགས་ལྡན་ཀརྨ་རབ་རྒྱས་ཀྱི་ཐུགས་དམ་འགྲོ་ཆེས་སུ་བྲིས་པ།"]},{"id":"O00KG03940C2O0145","title":["རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་མ་ལྟ་བུ་ཀུན་བཟང་ཐུགས་ཐིག་གི་སྨིན་བྱེད་ཀྱི་རིམ་པ་ཁྲིགས་སུ་སྡེབ་པ་ཐོས་གྲོལ་ཐིག་ལེ་གསེར་ཞུན།"]},{"id":"O00KG03940C2O0111","title":["རྗེ་དྲུང་ཕྲིན་ལས་བྱམས་པ་འབྱུང་གནས་ཀྱི་གསུང་འབུམ་པོད་ག་པའི་དཀར་ཆག"]},{"id":"O00KG03940C2O0121","title":["བླ་མ་སྒྲུབ་པའི་རིམ་པ།"]},{"id":"O00KG03940C2O0196","title":["འདོད་ཁམས་དབང་ཕྱུག་དུད་སོལ་མའི་མངོན་ཤེས་ཤོ་མོ་བརྟག་བསྐབས་རྒྱུན་གསོལ་ཁྱེར་བདེ།"]},{"id":"O00KG03940C2O0186","title":["གཏོར་ཆོག་འདོད་རྒྱུའི་འབྲས་སྟེར།"]},{"id":"O00KG03940C2O0178","title":["ཐར་པ་ཆེན་པོའི་མདོའི་མཚན་དང་དོན་བསྡུས་པ་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"O00KG03940C2O0168","title":["སྦས་ལྗོངས་པདྨ་བཀོད་ཀྱི་ནང་གསེས་སྤྱན་འབྲུག་དགུ་ཡང་དགོན་གསར་གྱི་ཚེས་བཅུ་གྲྭ་ཚང་རྣམས་ཀྱི་ཉམས་ལེན་རྒྱུན་འཁྱོང་བྱ་རྒྱུའི་སྙིང་པོར།"]},{"id":"O00KG03940C2O0126","title":["གྲུབ་དབང་བླ་མ་དམ་པ་ཡེ་ཤེས་ཐིག་ལེར་སྒྲུབ་པའི་ཐབས་བྱིན་རླབས་མཆོག་གི་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0181","title":["གཉིས་པ་བསྒྲོད་བྱེད་ལམ་གྱི་དབྱེ་བ་སྤྱིར་བཤད་པ།"]},{"id":"O00KG03940C2O0171","title":["གསུང་རབ་དགོངས་འགྲེལ་ཡན་ལག་རྣམས་ཀྱི་བརྗོད་བྱ་ཟུར་རྒྱན་ཉིན་བྱེད་དབང་པོ།"]},{"id":"O00KG03940C2O0187","title":["དཔལ་ལྡན་སྟག་ལུང་པའི་ཐུགས་དམ་རྡོ་རྗེའི་ཆོས་སྐྱོང་བའི་སྲུང་མ་རྣམས་ཀྱི་རྗེས་སུ་གནང་བ་འབྲིང་བསྡུས་ཇི་ལྟར་བྱ་ཚུལ་དཔལ་མཆོག་དང་པོའི་རྡོ་རྗེའི་ཞལ་ལུང་རྒྱས་པར་སྤེལ་བར་རྡོ་རྗེ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O00KG03940C2O0169","title":["དུས་ཐ་མའི་ཆོས་སུ་སྨིན་པ་ཚེ་རིང་བསྟན་པའི་དགེ་རྩར་དམིགས། དད་ལྡན་གྲགས་དགེས་གཙུག་ལག་ཁང་དུ་མཆོད་མེ་སྦྱོར་འཇགས་ཕུལ་སྐབས་བྲིས་པ།"]},{"id":"O00KG03940C2O0159","title":["ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་སོགས།"]},{"id":"O00KG03940C2O0123","title":["སྨན་ལྷ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00KG03940C2O0190","title":["མགོན་པོའི་མན་ངག་ཟབ་མོ་ལས།  རླུང་གནོན་རྡོ་རྗེ་རི་རབ།"]},{"id":"O00KG03940C2O0172","title":["ཕྱག་འཚལ་བའི་སྔགས་དོན་རྣམ་བཤད་ཀྱི་འགྲེལ་ཆུང་པདྨོའི་ཚལ་གྱི་ཟློས་གར།"]},{"id":"O00KG03940C2O0162","title":["རྒྱལ་བའི་བསྟན་པ་རིན་པོ་ཆེར་སོགས།"]},{"id":"O00KG03940C2O0138","title":["གྲུབ་པའི་དབང་ཕྱུག་ཀུན་བཟང་སྟོབས་ལྡན་རྡོ་རྗེ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཚོགས་གཉིས་འབྲས་བཟང་།"]},{"id":"O00KG03940C2O0128","title":["ངེས་པ་དོན་གྱི་རྡོ་རྗེ་འཆང་ཀརྨ་མགྷ་ལ་རསྨི་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་དཔལ་འབར།"]},{"id":"O00KG03940C2O0195","title":["མགོན་པོ་ཕྱག་བཞི་པའི་གསེར་སྐྱེམས་མཇུག་བརྟག་དྲིལ་གྱི་འདོད་གསོལ།"]},{"id":"O00KG03940C2O0129","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་མན་ངག་ཐངས་ཞུན་བྱིན་རླབས་མྱུར་རྩོལ་ཚོགས་མཆོད་དང་བཅས་ཐུགས་རྗེ་བསྐུལ་བའི་དབྱར་རྔ།"]},{"id":"O00KG03940C2O0119","title":["བླ་མ་མཚོ་སྐྱེས་རྡོ་རྗེ་ལ་བརྟེན་པའི་མོས་གུས་བྱིན་རླབས་ཀྱི་ལམ་ཡེ་ཤེས་བཅུད་ཐིག"]},{"id":"O00KG03940C2O0141","title":["ཡི་དམ་ཞི་དང་ཁྲོ་བོ་སོགས་གང་ལ་སྦྱར་དུ་རུང་བའི་གྷ་ན་ཙཀྲའི་མཆོད་སྤྲིན།"]},{"id":"O00KG03940C2O0152","title":["སྙིང་གི་གྲོས་འདེབས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O00KG03940C2O0165","title":["རང་དང་གཞན་དོན་ཕ་མཐར་ཕྱིན་པའི་སྐུ་གཉིས་མངོན་གྱུར་སོགས།"]},{"id":"O00KG03940C2O0155","title":["ཞལ་གདམས་ལུང་གི་སྙིང་པོ།"]},{"id":"O00KG03940C2O0176","title":["རྨད་བྱུང་གྲུབ་པའི་སློབ་དཔོན་འཇིགས་མེད་འབྱུང་གནས་ཀྱི་ཞལ་སྔ་ནས་རྩལ་བའི་བདག་བྱིན་གྱིས་བརླབ་པའི་མན་ངག་བདེ་གཤེགས་ངག་དབང་རྣམ་རྒྱལ་གྱི་འདོན་ཟིན་ལྷུག་པར་རྩལ་བའི་གོ་དོན་ཡིད་བཞིན་དཔག་བསམ་དབང་པོ།"]},{"id":"O00KG03940C2O0140","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་མདོར་བསྡུས་གྲུབ་གཉིས་ལང་ཚོ།"]},{"id":"O00KG03940C2O0148","title":["རྫོགས་པ་ཆེན་སོ་གསེར་གྱི་ཞུན་མ་ཀུན་བཟང་ཐུགས་ཐིག་གི་དངོས་རྗེས་ཀྱི་ཚུལ་ལ་ཅུང་ཟད་ཙམ་སྨོན་པ་འོད་གསལ་ཉི་ཟླའི་ཤིང་རྟ།"]},{"id":"O00KG03940C2O0158","title":["གྲུ་པ་ཚེ་ལྷུན་ལ་ཕུལ་བ།"]},{"id":"O00KG03940C2O0112","title":["རྩ་གསུམ་ཀུན་འདུས་པ་སཾ་བྷཱ་ཝའི་བསྐྱེད་བཟླས་མདོར་བསྡུས།"]},{"id":"O00KG03940C2O0161","title":["དམ་པའི་ཆོས་མི་རྟག་པ་ཅུང་ཟད་བཤད་པ་རྡོ་རྗེའི་གླུ་དྲང་སྲོང་བདེན་པར་སྨྲ་བའི་ཞལ་ལུང་།"]},{"id":"O00KG03940C2O0185","title":["རྩ་གསུམ་སྲུང་མའི་མཆོང་བྱ་ཉུང་ངུར་བསྡུས་པ་དངོས་གྲུབ་ཀུན་འབྱུང་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O00KG03940C2O0175","title":["ཆེད་དུ་བརྗོད་པ།"]},{"id":"O00KG03940C2O0151","title":["རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་རིམ་པ་དང་མཐུན་པའི་ཞལ་གདམས་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O00KG03940C2O0167","title":["ཐུབ་བསྟན་ཨེ་ཝམ་དགའ་ཚལ་གྱི་འདུས་པ་རྒྱ་མཚོའི་བཅའ་ཁྲིམས་ཀྱི་ཡི་གེ་རྡོ་རྗེ་ཐེག་པའི་ཁང་བཟང་དུ་འཇུག་པའི་རིན་པོ་ཆེའི་ཤིང་རྟ།"]},{"id":"O00KG03940C2O0157","title":["སེམས་ནི་མི་འགྱུ་དགུ་འགྱུ་སོགས།"]},{"id":"O00KG03940C2O0149","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་བཟང་ཐུགས་ཐིག་གི་དངོས་གཞིའི་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ་ཀུན་བཟང་དགོངས་པའི་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0133","title":["སྒོམ་ཆེན་བླ་མ་ཚེ་ལྷུན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྲུབ་པའི་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0115","title":["གུ་རུ་རིན་པོ་ཆེ་ལ་བརྟེན་པའི་ཚོགས་མཆོད་ཉུང་བསྡུས་བྱིན་རླབས་དཔལ་འབར།"]},{"id":"O00KG03940C2O0125","title":["གཡུ་ཐོག་སྙིག་ཐིག་གི་གསང་སྒྲུབ་ལས་བྱང་མདོར་བསྡུས་པའི་ཚུལ་དུ་བཀོད་པ་ཟླ་གཞོན་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O00KG03940C2O0170","title":["ཆོས་བཤད་བྱའི་ཡན་ལག་གི་སྡོམ་ཚིག་ཨུཏྤལཱི་ཆུན་པོ།"]},{"id":"O00KG03940C2O0160","title":["འདི་ནས་ནུབ་ཀྱི་ཕྱོགས་ཆ་སོགས།"]},{"id":"O00KG03940C2O0136","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོ་ངག་དབང་རྣམ་རྒྱལ་དགེ་ལེགས་མཆོག་གྲུབ་དཔལ་བཟང་པོའི་བླ་མའི་རྣལ་འབྱོར་སྐུ་བཞིའི་བང་མཛོད།"]},{"id":"O00KG03940C2O0193","title":["གནོད་སྦྱིན་དབང་པོའི་བསྐང་ཐུང་།"]},{"id":"O00KG03940C2O0118","title":["བླ་མའི་རྣལ་འབྱོར་ཐེ་ཤེས་བཅུད་སྨིན།"]}]}