{"isOutlineOf":"W00KG04094","nodes":[{"id":"O00KG0409700KG04143","title":["རྡོ་རྗེ་ཕྲེང་བའི་ཟིན་བྲིས"]},{"id":"O00KG0409700KG04126","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་རྒྱུན་གྱི་ཉམས་ལེན"]},{"id":"O00KG0409700KG04155","title":["རྡོ་རྗེ་ཕུར་པ་ས་ལུགས་ཀྱི་སྦྱིན་སྲེག་རྡོ་རྗེའི་མེ་འོད"]},{"id":"O00KG0409700KG04151","title":["དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོའི་ཁྲིད་ཡིག་གསལ་བྱེད་ངེས་དོན་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་ཐེམ་སྐས"]},{"id":"O00KG0409700KG04111","title":["མངའ་རིས་རྫོང་ཁ་མངའ་བདག་རྒྱལ་པོ་ལ་གནང་བ"]},{"id":"O00KG0409700KG04127","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་གྲོལ་བའི་ཐིག་ལེ"]},{"id":"O00KG0409700KG04123","title":["དབུ་རྩེ་རྙིང་མ་དང་སྒོ་རུམ་གྱི་རྟེན་གསུམ་རྣམས་ཀྱི་དཀར་ཆག་གི་འགོའི་ཚིགས་བཅད"]},{"id":"O00KG0409700KG04152","title":["ཀུ་རུ་ཀུལླེའི་རྫོགས་རིམ་ཨུཏྤ་ལའི་ལྕགས་ཀྱུ"]},{"id":"O00KG0409700KG04139","title":["ཁྲོ་བོའི་རྒྱལ་པོ་སྨེ་བརྩེགས་ལ་བསྟོད་པ་གྲིབ་སེལ་ཀུན་གྲོལ"]},{"id":"O00KG0409700KG04135","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཨ་ར་པ་ཙ་ནའི་སྒྲུབ་ཐབས་བློ་འཕེལ་གསེར་གྱི་ཕྲེང་མཛེས"]},{"id":"O00KG0409700KG04164","title":["ཆོས་ཀྱི་རྒྱལ་པོ་ལྷ་བཅུ་གསུམ་གྱི་བསྐྱེད་ཆོག"]},{"id":"O00KG0409700KG04147","title":["མགོན་པོ་ལྷ་ལྔའི་དབང་བཤད"]},{"id":"O00KG0409700KG04160","title":["དཔལ་ས་སྐྱ་པའི་བཀའ་སྲུང་རྣམས་ཀྱི་བསྐང་གསོ་མཉེས་བྱེད་འཆི་མེད་སྒྲ་དབྱངས"]},{"id":"O00KG0409700KG04120","title":["ཡིག་མཁན་ཟླ་གྲགས་ལ་གནང་བའི་གདམས་པ"]},{"id":"O00KG0409700KG04107","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་ལམ་རིམ་གྱི་སྒོ་ནས་བླ་མའི་གསོལ་འདེབས་ཀྱི་ཚིགས་སུ་བཅད་པ"]},{"id":"O00KG0409700KG04103","title":["རྗེ་བཙུན་སངས་རྒྱས་རིན་ཆེན་གྱི་རྣམ་ཐར་ཁ་བསྐོང་ཨུཏཔ་ལའི་ཆུན་པོ"]},{"id":"O00KG0409700KG04132","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས"]},{"id":"O00KG0409700KG04159","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་ཞི་བའི་སྦྱིན་སྲེག་རྡོ་རྗེ་འོད་གསལ"]},{"id":"O00KG0409700KG04119","title":["གནས་གསར་བ་ལ་གནང་བའི་བཀའ་ཤོག"]},{"id":"O00KG0409700KG04115","title":["གདོང་དགའ་བ་ཀུན་སྤངས་ཚེ་རིང་གྲགས་པ་ལ་གནང་བའི་བཀའ་ཤོག"]},{"id":"O00KG0409700KG04144","title":["གནས་ཡུལ་རྩ་ཁམས་ཀྱི་དབྱེ་བ"]},{"id":"O00KG0409700KG04140","title":["མྱུར་རྩིས་རྣམ་དག་སྐྱོན་མེད་ཉེར་མཁོ་ཀུན་གསལ"]},{"id":"O00KG0409700KG04100","title":["གསན་ཡིག་ཐོས་པའི་རྒྱ་མཚོ་རིན་པོ་ཆེ་པདྨ་རཱ་གའི་ཕྲེང་བ"]},{"id":"O00KG0409700KG04171"},{"id":"O00KG0409700KG04169"},{"id":"O00KG0409700KG04170"},{"id":"O00KG0409700KG04168"},{"id":"O00KG0409700KG04173"},{"id":"O00KG0409700KG04172"},{"id":"O00KG0409700KG04174"},{"id":"O00KG0409700KG04156","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་གཏོར་ཟློག་དགྲ་བགེགས་ཀུན་འཇོམས་ཀྱི་ལྷན་ཐབས་གསལ་བྱེད་གནམ་ལྕགས་རྡོ་རྗེའི་དཔལ"]},{"id":"O00KG0409700KG04116","title":["ལྷུན་གྲུབ་རྩེའི་མཁན་པོ་ཐམས་ཅད་མཁྱེན་པ་ལ་གནང་བའི་བཀའ་ཤོག"]},{"id":"O00KG0409700KG04112","title":["ཕ"]},{"id":"O00KG0409700KG04175"},{"id":"O00KG0409700KG04176"},{"id":"O00KG0409700KG04177"},{"id":"O00KG0409700KG04141","title":["ཆུ་ཚོད་ཁྱད་པར་སྟོན་བྱེད་ཀྱི་རྩིས"]},{"id":"O00KG0409700KG04128","title":["རྡོ་རྗེ་བདག་མེད་མའི་ལུས་དཀྱིལ་བསྒོམ་ཚུལ་གྱི་ངག་འདོན"]},{"id":"O00KG0409700KG04124","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་སྒྲུབ་པའི་ཐབས་ངེས་དོན་ཟླ་བའི་འོད་ཟེར"]},{"id":"O00KG0409700KG04153","title":["རྡོ་རྗེ་ཕུར་པའི་འཆམ་བཤད"]},{"id":"O00KG0409700KG04136","title":["རྗེ་བཙུན་ཨ་ར་པ་ཙའི་རྗེས་གནང་བྱེད་ཚུལ་གཅིག་ཤེས་ཀུན་ཁྱབ"]},{"id":"O00KG0409700KG04165","title":["དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་གཏོར་ཆོག"]},{"id":"O00KG0409700KG04148","title":["བསྔོ་སྨོན"]},{"id":"O00KG0409700KG04161","title":["དཔལ་ལྡན་ལྷ་མོ་འདོད་ཁམས་དབང་ཕྱུག་མའི་བསྐང་གསོ་དངོས་གྲུབ་རོལ་མཚོ"]},{"id":"O00KG0409700KG04121","title":["ས་ལོས་རབ་འབྱམས་པ་དབང་ཕྱུག་རྒྱལ་མཚན་ལ་གནང་བའི་གདམས་པ"]},{"id":"O00KG0409700KG04108","title":["ལམ་འབྲས་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O00KG0409700KG04104","title":["བླ་མའི་རྣལ་འབྱོར་དང་མཆོད་པའི་ཆོ་ག་བྱིན་རླབས་ཀྱི་ཆུ་གཏེར"]},{"id":"O00KG0409700KG04133","title":["དུས་ཀྱི་འཁོར་ལོའི་བསྲུང་མ་དྲུག་ཅུའི་གཏོར་ཆོག"]},{"id":"O00KG0409700KG04149","title":["རྡོ་རྗེ་འཇིགས་བྱེད་རོ་ལངས་བརྒྱད་སྐོར་རྭ་ལུགས་ཀྱི་དབང་གི་བརྒྱུད་པ་ལ་ནང་མཆོད་འབུལ་བའི་ཚིགས་བཅད"]},{"id":"O00KG0409700KG04145","title":["ཞལ་གཉིས་མའི་བྱིན་རླབས་བྱེད་ཚུལ"]},{"id":"O00KG0409700KG04105","title":["བླ་མའི་རྣལ་འབྱོར་དང་མཆོད་པའི་ཆོ་ག་བསྡུས་པ"]},{"id":"O00KG0409700KG04101","title":["མཁན་ཆེན་བསོད་ནམས་ལྷུན་གྲུབ་ཀྱི་རྣམ་ཐར་བློ་གསལ་ཀླུའི་དབང་པོའི་གཙུག་གི་ནོར་བུ"]},{"id":"O00KG0409700KG04130","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་བསྙེན་སྒྲུབ་ཀྱི་གསལ་བྱེད་བདུད་རྩིའི་འོད་ཅན"]},{"id":"O00KG0409700KG04157","title":["མ་ཧཱ་ཀཱ་ལའི་གཏོར་ཆོག་འཕྲིན་ལས་ལྷུན་གྲུབ"]},{"id":"O00KG0409700KG04117","title":["རྒྱལ་རྩེ་བ་ལ་གནང་བའི་བཀའ་ཤོག"]},{"id":"O00KG0409700KG04113","title":["ཐམས་ཅད་མཁྱེན་པ་འཇིག་རྟེན་གྱི་མིག་གཅིག་ཞལ་ལུ་ལོ་ཆེན་ལ་ཕུལ་བའི་ཞུ་ཡིག་འཇམ་དབྱངས་དགེས་པའི་ཅོན་པན"]},{"id":"O00KG0409700KG04142","title":["འཁོར་ལོ་བདེ་མཆོག་གི་འཆད་ཐབས"]},{"id":"O00KG0409700KG04129","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་ཁྲོ་བོའི་སྒྲུབ་ཐབས"]},{"id":"O00KG0409700KG04125","title":["འཁོར་ལོ་བདེ་མཆོག་གི་སྔགས་ཕྲེང་ཕྱག་བྲིས་མ་ལས་འབྲུ་ལེན་མ"]},{"id":"O00KG0409700KG04154","title":["རྡོ་རྗེ་ཕུར་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་གསལ་བྱེད་རིན་པོ་ཆེའི་དོ་ཤལ"]},{"id":"O00KG0409700KG04110","title":["རྟ་འབུལ་དུས་རྒྱ་ནག་རྒྱལ་པོ་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00KG0409700KG04150","title":["བདེ་མཆོག་དཀར་པོའི་ཁྲིད་ཡིག་གི་ཟུར་འདེབས"]},{"id":"O00KG0409700KG04137","title":["གུར་གྱི་མགོན་པོའི་སྒྲུབ་ཐབས་བདུད་འཇོམས་རྡོ་རྗེ"]},{"id":"O00KG0409700KG04166","title":["རྡོ་རྗེ་ཕུར་པའི་བསྲུང་མ་དཀར་བདུད་ལྕམ་དྲལ་དང་དམ་ཅན་གྱི་གཏོར་ཆོག་དངོས་གྲུབ་བསམ་འཕེལ"]},{"id":"O00KG0409700KG04162","title":["དཔལ་མགོན་པོ་འཁོར་དང་བཅས་པ་ལ་བསྟོད་པ་དགྲ་བགེགས་སྲོག་གཅོད་ཀྱི་འཁོར་ལོ"]},{"id":"O00KG0409700KG04122","title":["གདོང་དགའ་ཀུན་སྤངས་པ་ཆོས་ལ་བསྐུལ་བའི་གཏམ་ངེས་འབྱུང་དད་པའི་བ་དན་གཡོ་བ"]},{"id":"O00KG0409700KG04109","title":["ཡོན་ཏན་རྒྱ་མཚོ་མའི་ཚིག་དོན་གྱི་དོགས་གཅོད་མ་རིག་མུན་སེལ"]},{"id":"O00KG0409700KG04138","title":["བཅོམ་ལྡན་འདས་མ་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ་མཆོད་པའི་ཆོ་ག་འཆི་མེད་དཔལ་སྟེར"]},{"id":"O00KG0409700KG04134","title":["གཤེད་དམར་དཔའ་གཅིག་གི་སྒྲུབ་ཐབས"]},{"id":"O00KG0409700KG04163","title":["དཔལ་ས་སྐྱ་པའི་ཆོས་སྐྱོང་རྡོ་རྗེ་གུར་གྱི་མགོན་པོའི་ལས་ཚོགས་གཏོར་མ་ལ་བརྟེན་ནས་དགྲ་བསད་པའི་མན་ངག་དྲུག་ཅུ་པའི་ཆོ་ག་དགྲ་བགེགས་གནད་གཅོད་ཀྱི་སྤུ་གྲི"]},{"id":"O00KG0409700KG04146","title":["དབང་བཤད་མདོར་བསྡུས"]},{"id":"O00KG0409700KG04106","title":["བྱིན་རླབས་བླ་མའི་རྣལ་འབྱོར་མཆོག། །ཨུཏྤལ་དཀར་པོའི་ཅོད་པན"]},{"id":"O00KG0409700KG04099","title":["ས་ལོ་ཆེན་པོའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O00KG0409700KG04102","title":["འཇམ་དབྱངས་སངས་རྒྱས་རིན་ཆེན་གྱི་རྣམ་ཐར་དགེ་ལེགས་རིན་པོ་ཆེའི་གཏེར"]},{"id":"O00KG0409700KG04131","title":["གུ་རུ་དྲག་པོའི་སྒྲུབ་ཐབས་ཕྲིན་ལས་མྱུར་གྲུབ"]},{"id":"O00KG0409700KG04158","title":["དཔལ་ས་སྐྱ་པའི་བཀའ་བསྲུང་རྣམས་ཀྱི་གཏོར་ཆོག་རྒྱུན་གྱི་ཉམས་ལེན་བཀླགས་པས་གྲུབ་པ"]},{"id":"O00KG0409700KG04118","title":["སེང་གེ་རྩེ་པ་ལ་གནང་བའི་བཀའ་ཤོག"]},{"id":"O00KG0409700KG04114","title":["སྒྲ་ཚད་པ་དཀོན་མཆོག་རྒྱལ་མཚན་ལ་གནང་བ་དང་བྱང་པ་ཆོས་རྗེ་རིན་ཆེན་བཟང་པོ་ལ་གནང་བའི་བཀའ་ཤོག"]}]}