{"isOutlineOf":"W00KG09683","nodes":[{"id":"O00KG09683C2O0001"},{"id":"O00KG09683C2O0091","title":["ཁྲོ་སྐྱབས་བླ་མ་ཤེས་རབ་འོད་ཟེར་གྱི་ཞུས་ལན།"]},{"id":"O00KG09683C2O0042","title":["ལྕགས་གོང་སྟེར་དུར་ཁྲོད་རམ་བུ་གུ་ཧྱེ་བཞེངས་སྐབས་ཀྱི་མགུར་མ།"]},{"id":"O00KG09683C2O0026","title":["རིག་འཛིན་འདུས་པའི་ཚོགས་གླུ་ཌཱཀྐི་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O00KG09683C2O0008","title":["སངས་སྤྲུལ་རིན་པོ་ཆེའི་སྐུ་ཕྲེང་གསོལ་འདེབས་ཐོས་པ་དོན་ལྡན།"]},{"id":"O00KG09683C2O0105","title":["གཉུག་མའི་གཤིས་ལུགས་བརྗོད་པའི་ཞལ་གདམས།"]},{"id":"O00KG09683C2O0007","title":["གཏེར་ཆེན་ཉིད་ཀྱི་སྐྱེ་ཕྲེང་རྡོ་རྗེའི་རྗེས་གནང་།"]},{"id":"O00KG09683C2O0036","title":["ཌཀྐའི་གསང་བའི་བརྡ་མཛོད་ལས་པད་མའི་རྣམ་ཐར་ཐོས་པ་དོན་ལྡན།"]},{"id":"O00KG09683C2O0068","title":["སྔོན་བྱོན་བཀའ་བརྒྱུད་པའི་རྣམ་ཐར་ཡིད་ལ་དྲན་པའི་མགུར་མའི་སྐོར།"]},{"id":"O00KG09683C2O0100","title":["གནས་ལུགས་དོན་གྱི་མགུར་མ།"]},{"id":"O00KG09683C2O0024","title":["དག་ཉམས་རིག་པའི་མཛོད་ལས།  རྗེ་བཙུན་མི་ལ་རས་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག་མོས་པའི་ཆུ་རྒྱུན།"]},{"id":"O00KG09683C2O0098","title":["བླ་སློབ་འགའ་ཞིག་གི་ཞུས་ལན་དུ་སྨྲས་པ།"]},{"id":"O00KG09683C2O0092","title":["རྒྱལ་བ་ཇོ་ནང་བའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O00KG09683C2O0088","title":["བླ་མ་སྨིན་གྲོལ་གྱི་ཞུས་ལན་དུ་སྨྲས་པ།"]},{"id":"O00KG09683C2O0054","title":["བཛྲ་ཌཀྐིའི་ཉམས་མགུར།"]},{"id":"O00KG09683C2O0104","title":["གྲིབ་སྨན་བསམ་དོན་ཀུན་འགྲུབ་ཡིད་བཞིན་ནོར་བུའི་སྦྱོར་ཐབས།"]},{"id":"O00KG09683C2O0099","title":["བླ་མ་གླིང་གི་ཁྱི་འཕོའི་གདམས་པ།"]},{"id":"O00KG09683C2O0093","title":["རིག་འཛིན་དགྱེས་པའི་ཧཱུཾ་གླུ།"]},{"id":"O00KG09683C2O0044","title":["བླ་མ་འཇམ་དཔལ་རིན་པོ་ཆེའི་ཞུས་ལན་དུ་སྨྲས་པ།"]},{"id":"O00KG09683C2O0010","title":["རྫོགས་ཆེན་སྙིང་ཐིག་གི་བླ་རྒྱུད་གསོལ་འདེབས་བྱིན་རླབས་ཆུ་རྒྱུན།"]},{"id":"O00KG09683C2O0028","title":["དགོངས་གཏེར་བྱིན་རླབས་ཡོངས་འདུས་ལས་སངས་རྒྱས་སྨན་བླའི་དམིགས་སྦྱོང་།"]},{"id":"O00KG09683C2O0055","title":["རྣམ་ཐར་ཚད་མ་ལས་འདས་པ། དྲིས་ལན་སྨྱོན་པའི་གང་དྲན་དུ་བྲིས་པའོ།"]},{"id":"O00KG09683C2O0074","title":["རང་གི་ཉེ་གནས་བྱང་ཆུབ་བཟང་པོ་ལ་གདམས་པ།"]},{"id":"O00KG09683C2O0011","title":["ཐོག་མར་བསྟོད་སྨོན་ཡན་ལག་བདུན་པ།"]},{"id":"O00KG09683C2O0067","title":["རང་གྲོལ་ལྟ་བའི་རྒྱལ་མོའི་མགུར་ཚོགས།"]},{"id":"O00KG09683C2O0030","title":["ཚེ་སྒྲུབ་ཚེ་འགུགས་འཆི་མེད་བཅུད་ལེན།"]},{"id":"O00KG09683C2O0048","title":["དུར་ཁྲོད་བཞེངས་གྲུབ་ཀྱི་མགུར་མ།"]},{"id":"O00KG09683C2O0061","title":["ལྟ་སྒོམ་ནམ་མཁའི་ཐིག་ལེ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O00KG09683C2O0075","title":["རང་སྐྱོན་སྨྲས་ཏེ་གདམས་པ།"]},{"id":"O00KG09683C2O0059","title":["ཁམས་སྲིན་མོ་ཕུག་པའི་མགུར་མའི་སྐོར།"]},{"id":"O00KG09683C2O0023","title":["སྔོན་འགྲོའི་བསྡུས་དོན་བྱང་ཆུབ་ལམ་མཆོག"]},{"id":"O00KG09683C2O0004","title":["དཔལ་ཡུལ་སངས་སྤྲུལ་པད་མ་ཆོས་དབྱིངས་རྡོ་རྗེའི་མཆོག་སྤྲུལ་ཨོ་རྒྱན་ཀུན་སྐྱོང་གླིང་པའམ་གྲུབ་དབང་དཀོན་མཆོག་བསྟན་པའི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་གསོལ་འདེབས་ཀུ་སཱ་ལའི་ཚོགས་ཞིང་།"]},{"id":"O00KG09683C2O0031","title":["འཇམ་དབྱངས་བློ་གྲོས་ཉིན་བྱེད་ཀྱི་བདག་བསྐྱེད་བཟླས་པ་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O00KG09683C2O0015","title":["ཨོ་རྒྱན་ཀུན་སྐྱོང་གླིང་པའི་རང་གཏེར་ལས། ཟབ་མོ་མཁའ་འགྲོའི་ཐུག་ཏིག་ཐོད་རྒལ་འོད་ལྔའི་མུ་ཁྱུད་རིག་པའི་ཡེ་ཤེས་འཇའ་ཟུག་མ།"]},{"id":"O00KG09683C2O0062","title":["སློབ་བུའི་དྲིས་ལན་དུ་སྨྲས་པ།"]},{"id":"O00KG09683C2O0102","title":["འདུས་བྱས་མི་རྟག་པ་སྐུལ་བའི་མགུར་མ།"]},{"id":"O00KG09683C2O0087","title":["ཁྲིད་འགྲེལ་གནད་བསྡུས།"]},{"id":"O00KG09683C2O0081","title":["གནས་ལུགས་དོན་སྟོན་གྱི་མགུར་མ།"]},{"id":"O00KG09683C2O0043","title":["འགྲུལ་ཟམ་འཛུགས་པའི་གསུང་མགུར།"]},{"id":"O00KG09683C2O0027","title":["དག་སྣང་ཡེ་ཤེས་གསང་མཛོད་ལས།  རྗེ་བཙུན་འཕགས་མའི་ལས་ཚོགས་ཚོགས་གཉིས་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O00KG09683C2O0009","title":["དཔལ་ཡུལ་སངས་ཤུལ་སྤྲུལ་སྐུའི་སྐུ་ཕྲེང་རིམ་བྱོན་གསོལ་འདེབས་སྐལ་བཟང་སྙན་པའི་ཆོས་དུང་།"]},{"id":"O00KG09683C2O0056","title":["སྤོ་བོ་ཁྱུང་གི་ཕུག་པའི་མགུར་མའི་སྐོར།"]},{"id":"O00KG09683C2O0082","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོ་ཡེ་ཤེས་ལྷུན་འབྱམས་ཀྱི་གནས་ལུགས།"]},{"id":"O00KG09683C2O0106","title":["རང་བཞིན་གདོད་མའི་སྨོན་ལམ།"]},{"id":"O00KG09683C2O0012","title":["དག་སྣང་ཡེ་ཤེས་རོལ་བ་ལསཿ དཔལ་ཡུལ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་གཟིགས་པ་དང་པོ་བླ་མའི་ཞལ་མཐོང་མའི་རྣལ་འབྱོར་ལམ་དུ་བྱེད་པ།"]},{"id":"O00KG09683C2O0057","title":["ཡུལ་སྤོ་བོ་བྲག་གི་གནས་ནས་སློབ་བུ་རྣམས་ཀྱི་ཞུས་ལན་དུ་སྨྲས་པ།"]},{"id":"O00KG09683C2O0107","title":["སྔ་འགྱུར་དཔལ་ཡུལ་བའི་བསྟན་རྒྱས་སྨོན་ལམ་གྱི་མགུར་མའི་སྐོར།"]},{"id":"O00KG09683C2O0076","title":["སྤང་བླང་གི་མགུར་མ།"]},{"id":"O00KG09683C2O0013","title":["ཟབ་གཏེར་ཀུན་བཟང་ཀློང་མཛོད་ལས།  ཨ་ཏི་སྤྱི་ཡི་རྣལ་འབྱོར་སྐད་ཅིག་དྲན་རྫོགས་སྔོན་འགྲོ་གདོན་མའི་ཡེ་ཤེས།"]},{"id":"O00KG09683C2O0069","title":["རི་བོ་རྡར་གྱི་ཕུག་པ་ནས་སྨྲས་པའི་མགུར་མའི་སྐོར།"]},{"id":"O00KG09683C2O0110","title":["བསྒྲིགས་རྗེས་ཀྱི་གཏམ།"]},{"id":"O00KG09683C2O0032","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O00KG09683C2O0016","title":["ཟབ་ལམ་འཕོ་བ་འཇའ་ཟུག་མ།"]},{"id":"O00KG09683C2O0077","title":["ཤ་ཆང་གི་མགུར་མའི་སྐོར།"]},{"id":"O00KG09683C2O0025","title":["རྗེ་བཙུན་རྩ་བ་གསུམ་གྱི་ཚོགས་མཆོད་རྣམ་དཀར་ལམ་བཟང་།"]},{"id":"O00KG09683C2O0033","title":["གེ་སར་རྒྱལ་པོའི་གསོལ་ཕྲིན་འཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O00KG09683C2O0017","title":["ཐོད་རྒལ་གྱི་ཉམས་ལེན་གནད་དྲིལ།"]},{"id":"O00KG09683C2O0064","title":["སྲོང་བཙན་སྒམ་པོའི་སྒྲུབ་ཕུག་ཏུ་སྡིག་བཤགས་བྱས་པ།"]},{"id":"O00KG09683C2O0089","title":["ཁྱོ་སྐྱབས་མཁན་ཆེན་རྒྱ་མཚོའི་ཞུས་ལན།"]},{"id":"O00KG09683C2O0020","title":["རིག་པའི་རང་རྩལ་ལྷ་འདྲེའི་མགུར་མ་ཆོས་དབྱིངས་ཀ་དག་གཉུག་མ།"]},{"id":"O00KG09683C2O0045","title":["གླིང་གེ་སར་རྒྱལ་པོའི་ལྷ་སྒྲུང་གི་མགུར་མ།"]},{"id":"O00KG09683C2O0094","title":["རྡོ་རྗེ་བདག་མེད་རྒྱུན་ཁྱེར།"]},{"id":"O00KG09683C2O0029","title":["ལས་ཚོགས་ཐོགས་མེད་དུ་སྒྲུབ་པའི་སྦྱིན་བསྲེགས།"]},{"id":"O00KG09683C2O0037","title":["དལ་རྟེན་དོན་ཡོད་དུ་གདམས་པའི་བསླབ་བྱ་ཕན་བདེའི་སྙིང་ནོར།"]},{"id":"O00KG09683C2O0084","title":["ཀོང་སྨད་དུ་ཕེབས་སྐབས་ཀྱི་མགུར་མའི་སྐོར།"]},{"id":"O00KG09683C2O0050","title":["བར་དོའི་ཆོས་ཉིད་མགུར་མ།"]},{"id":"O00KG09683C2O0046","title":["སྨོན་ལམ་བཟང་པོས་གནས་མཇལ་གྱི་མགུར་མ།"]},{"id":"O00KG09683C2O0095","title":["རྡོ་རྗེའི་གསོལ་འཕྲིན་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O00KG09683C2O0040","title":["རང་ཡུལ་དུ་ཕེབས་སྐབས་སློབ་མ་རྣམས་ཀྱི་ཞུས་པའི་ལན་དུ་སྨྲས་པ།"]},{"id":"O00KG09683C2O0002","title":["作者简介"]},{"id":"O00KG09683C2O0049","title":["གསུང་མགུར་གདོད་མའི་རྒྱལ་པོ།"]},{"id":"O00KG09683C2O0051","title":["སྐད་ཅིག་ཆུ་བགྲོད་ཀྱི་མགུར་མ།"]},{"id":"O00KG09683C2O0109","title":["མཇུག་བྱང་བསྔོ་སྨོན་བྱང་ཆེན་བགྲོད་པའི་ཤིང་རྟ།"]},{"id":"O00KG09683C2O0070","title":["རྗེ་བཙུན་མི་ལ་རས་ཆེན་གྱི་གསོལ་འདེབས་མཁའ་འགྲོའི་སྙན་རྒྱུད་གདམས་ངག་གི་སྐོར།"]},{"id":"O00KG09683C2O0005","title":["སྐྱབས་རྗེ་སངས་སྤྲུལ་རིན་པོ་ཆེའི་མགུར་ཚོགས་རྒྱ་མཚོ་ལྟ་བུ་ལས་ཐོག་མར་ཤིས་བརྗོད་ཀྱི་མདུན་བསུ་བ།"]},{"id":"O00KG09683C2O0063","title":["ཙ་རིའི་གནས་ལམ་གྱི་མགུར་མ་ཆོས་གྲོགས་ཀྱི་ཞུས་ལན།"]},{"id":"O00KG09683C2O0071","title":["བདུད་རྩི་སྨན་གྱི་མགུར་མ་དུས་མིན་འཆི་གསོལ་མ།"]},{"id":"O00KG09683C2O0006","title":["དཔལ་ཡུལ་སངས་ཤིས་སྤྲུལ་སྐུ་རིན་པོ་ཆེའི་རང་གཏེར་ལས་སྤྲོས་མེད་རྡོ་རྗེའི་ཚིག་དབང་།"]},{"id":"O00KG09683C2O0083","title":["རྩ་རླུང་གི་དཀྱིལ་འཁོར་གྱི་གསང་བའི་ལས་སྦྱོར་སྐོར།"]},{"id":"O00KG09683C2O0096","title":["རྡོ་རྗེའི་སྲུང་མར་གསོལ་བའི་མགུར་མ།"]},{"id":"O00KG09683C2O0058","title":["ལྕགས་ལུང་དུ་སློབ་བུའི་ཞུས་ལན་དུ་སྨྲས་པ།"]},{"id":"O00KG09683C2O0052","title":["ཧོར་ཨ་ཆེན་གངས་རིའི་ལ་སྟེང་ནས་བྱ་རོག་དང་སྒྲོ་དཀར་གྱིས་སྨྲས་པ།"]},{"id":"O00KG09683C2O0108","title":["སྨོན་ལམ་ཡོངས་སུ་གྲུབ་པའི་མགུར་མ།"]},{"id":"O00KG09683C2O0097","title":["ཉམས་ལེན་གནད་དྲིལ་གྱི་གསུང་མགུར།"]},{"id":"O00KG09683C2O0014","title":["འོད་གསལ་གསང་བ་ཆེན་པོ་ཡེ་ཤེས་ཀློང་ཆེན་པོའི་ངང་ཆོས་དབྱིངས་མངོན་པར་བདེ་གཤེགས་སྙིང་པོའི་དོན་བརྗོད་པར་བྱ་བ་ལྷུན་གྲུབ་རྫོགས་པ་ཆེན་པོ་ཡེ་གནས་ཡེ་ཤེས་རང་རིག་གི་ཁྱབ་བདག་ཆོས་སྐུའི་དོན།"]},{"id":"O00KG09683C2O0111","title":["བཀྲ་ཤིས་དགེ་བའི་སྨོན་ལམ།"]},{"id":"O00KG09683C2O0053","title":["བླ་མེད་དོན་གྱི་མགུར་མ།"]},{"id":"O00KG09683C2O0078","title":["སློབ་བུའི་དྲིས་ལན་དུ་སྨྲས་པ།"]},{"id":"O00KG09683C2O0103","title":["ལྟ་སྒོམ་སྤྱོད་འབྲས་ཀྱི་མགུར་མ།"]},{"id":"O00KG09683C2O0072","title":["རྩིས་མགུར་རྟེན་འབྲེལ་སྤྱི་གསལ་མེ་ལོང་།"]},{"id":"O00KG09683C2O0112","title":["རྣམ་ཐར་འདིའི་ཡོན་བདག་གི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O00KG09683C2O0034","title":["གླིང་རྗེ་ཁྲོ་ཐུང་གི་གསོལ་མཆོད་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O00KG09683C2O0018","title":["བདེ་སྟོང་གཏུམ་མོ་རླུང་གི་འཁོར་ལོའི་གནད་བསྡུས།"]},{"id":"O00KG09683C2O0065","title":["སློབ་བུ་འགའ་ཞིག་གི་ངོར་གདམ་པ་ནི།"]},{"id":"O00KG09683C2O0079","title":["ཚོང་ཞིག་ལ་འགྲོ་དུས་ཚོང་དཔོན་དགེ་སྦྱོང་ཞིག་གི་དྲིས་ལན་དུ་སྨྲས་པ།"]},{"id":"O00KG09683C2O0073","title":["ལྟ་བའི་ཉམས་མགུར།"]},{"id":"O00KG09683C2O0021","title":["འཁོར་འདས་རང་གྲོལ་དོན་དམ་པའི་གནས་ལུགས་ཀྱི་གནད་སྒྲོག་ཞལ་ཁྲིད་ལག་བླངས་མ།"]},{"id":"O00KG09683C2O0035","title":["སྐུ་གསུམ་སྒྱུ་འཕྲུལ་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O00KG09683C2O0019","title":["ཆོས་དབྱིངས་རིག་པའི་ཀློང་མཛོད་ལས་འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་དངོས་གཞི་ཁྲེགས་ཆོད་ཀྱི་ཟིན་བྲིས་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O00KG09683C2O0066","title":["ཨ་རི་དགོན་དང་རྒྱ་མཚོའི་གླིང་སོགས་ནས་སློབ་བུའི་ཞུས་ལན་མགུར་མའི་སྐོར།"]},{"id":"O00KG09683C2O0060","title":["ལྟ་བའི་མགུར་མ།"]},{"id":"O00KG09683C2O0038","title":["དུས་མཐའི་སྡུག་རུས་པའི་མགུར་ཚོགས་རྒྱ་མཚོ་ལྟ་བུའི་སྐོར།"]},{"id":"O00KG09683C2O0085","title":["གནས་ཟངས་མདོག་དཔལ་རི་ནས་དྲིལ་བུའི་དོན་དེ་གང་འདྲ་ཞིག་ཡིན་དྲིས་ལན་དུ་སྨྲས་པ།"]},{"id":"O00KG09683C2O0022","title":["དམ་མཚམས་ཀྱི་བཅའ་ཡིག་ཞལ་གདམས་རིང་མོ་རྒྱ་མཚོའི་རྦ་རླབས།"]},{"id":"O00KG09683C2O0047","title":["གནས་ཁ་བ་དཀར་པོ་མཇལ་བའི་མགུར་མ།"]},{"id":"O00KG09683C2O0041","title":["རྡོ་རྗེ་ཐེག་པའི་སྤྱོད་ཚུལ་གྱི་མགུར་མའི་སྐོར།"]},{"id":"O00KG09683C2O0090","title":["རྒྱ་རུང་དབོན་པོ་ཀུན་བཟང་གི་གནམ་ལྕགས་རྡོ་རྗེ་ལྔ་བ་ཞིག་ཕུལ་ནས་ཞུས་ལན།"]},{"id":"O00KG09683C2O0101","title":["ཞལ་གདམས་ཚིག་ཉུང་དོན་དྲིལ།"]},{"id":"O00KG09683C2O0039","title":["གནས་མཆོག་ཁ་བ་དཀར་པོ་ནས་ཆོས་པ་ཁ་ཅིག་ལ་སྨྲས་པ།"]},{"id":"O00KG09683C2O0086","title":["ཁྱོད་ལ་ཕྱག་ཕྲེང་མེད་པ་ཅི་ཡིན་དྲིས་ལན་མགུར་མ།"]},{"id":"O00KG09683C2O0003","title":["དཀར་ཆག"]},{"id":"O00KG09683C2O0080","title":["རླངས་འཁོར་གཏོང་བའི་མགུར་མའི་སྐོར།"]}]}