{"isOutlineOf":"W24589","nodes":[{"id":"O00KG0184202","title":["པེ་ཅིང་བོད་བརྒྱུད་མཐོ་རིམ་ནང་བསྟན་སློབ་གླིང་ལ་བསྔགས་པ་ཀུན་བཟང་མཆོད་སྤྲིན"]},{"id":"O00KG0184196","title":["མདོ་ཁམས་གྲུབ་བརྒྱའི་གཙུག་རྒྱན་སྐྱབས་རྗེ་ཐམས་ཅད་མཁྱེན་པ་རྡོ་གྲུབ་རིན་པོ་ཆེ་ཐུབ་བསྟན་འཕྲིན་ལས་དཔལ་བཟང་པོའི་རྟོགས་བརྗོད་བསྡུས་པ་རིན་ཆེན་ཤེལ་གྱི་ཨ་དཪྴ"]},{"id":"O00KG0184203","title":["ཀ་རྩོམ་བུང་བའི་གཤོག་སྒྲ"]},{"id":"O00KG0184197","title":["རིས་མེད་བསྟན་པའི་གཙུག་རྒྱན་མཚུངས་བྲལ་སྤྲུལ་བའི་སྐུ་མཆོག་སྐྱབས་རྗེ་གཟན་དཀར་རིན་པོ་ཆེའི་རྟོགས་བརྗོད་ནོར་བུའི་དོ་ཤལ"]},{"id":"O00KG0184190","title":["ཤར་རྒྱལ་བ་དུང་དཀར་དགོན་གསང་སྔགས་སྨིན་གྲོལ་གླིང་གི་ལོ་རྒྱུས་མདོར་བསྡུས་ནོར་བུའི་འཕྲིང་བ"]},{"id":"O00KG0184536","title":["དུང་དཀར་གསང་སྔགས་སྨིན་གྲོལ་གླིང་གི་དབྱར་གནས་ཀྱི་བཅའ་ཡིག་ཚུལ་འཆལ་དྲི་མ་འཁྲུད་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O00KG0184206","title":["སྟོང་དཔོན་རྡོ་རྗེ་ལྷུན་གྲུབ་ཀྱི་སྐྱེ་འཕྲེང་གསོལ་འདེབས"]},{"id":"O00KG0184207","title":["གཟན་དཀར་རིན་པོ་ཆེའི་བླ་རྣམ་དྲིན་ཆེན་བླ་མའི་རྣལ་འབྱོར་དད་གསུམ་གདུང་བའི་དབྱངས་སྙན"]},{"id":"O00KG0184194","title":["འབྱུང་རྩིས་ཉུང་བསྡུས་དྭངས་གསལ་ཤེལ་གྱི་མི་ལོང"]},{"id":"O00KG0184186","title":["དབུས་ཟ་མཁའ་འགྲོའི་རྣམ་ཐར་བསྡུས་པ་མཁའ་སྤྱོད་བགྲོད་པའི་ལམ་ཡིག"]},{"id":"O00KG0184201","title":["ཞབས་བརྟན་གསོལ་འདེབས་བདེན་ཚིག་གྲུབ་པའི་སྒྲ་དབྱངས"]},{"id":"O00KG0184195","title":["ལྷག་པའི་ལྷ་ཡི་བསྟོད་གསོལ་ཀ་ལ་པིང་ཀའི་གླུ་དབྱངས"]},{"id":"O00KG0184185","title":["སྐྱབས་རྗེ་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་པདྨ་ཐེག་མཆོག་བསྟན་པའི་རྒྱལ་མཚན་གྱི་ཡབ་མེས་རིག་འཛིན་བརྒྱུད་པའི་བྱུང་བ་མདོར་བསྡུས་ཙམ་བརྗོད་པ་ངོ་མཚར་གསེར་གྱི་སྙེ་མ"]},{"id":"O00KG0184205","title":["མ་བཅོས་རང་བྱུང་གི་མགུར་མ་བྱིའུ་ཆུང་འཇོལ་མོའི་གྲེ་འགྱུར"]},{"id":"O00KG0184199","title":["སྙིགས་དུས་བསྟན་པའི་གསལ་བྱེད་ཆོས་རྗེ་མཁན་ཆེན་རིན་པོ་ཆེའི་རྟོགས་བརྗོད་ཉུང་བསྡུས་བྱིན་རླབས་ནོར་བུའི་བང་མཛོས"]},{"id":"O00KG0184189","title":["སྐྱབས་རྗེ་མཁན་ཆེན་རིན་པོ་ཆེ་དཀོན་མཆོག་བློ་གྲོས་རྗེས་དྲན་དད་པའི་རོལ་མཚོ།"]},{"id":"O00KG0184192","title":["རྡོ་མཁར་ཆོས་ཀྱི་ཕུང་པོའི་ལོ་རྒྱུས་དད་པའི་གསོས་སྨན"]},{"id":"O00KG0184193","title":["མདོ་ཁམས་སྦས་ཡུལ་གསེར་རྟ་རུ་ཡོད་པའི་ཤར་ཁྲ་མོ་གླིང་གི་རྗེས་ཤུལ་རགས་ཙམ་ངོ་སྤྲོད"]},{"id":"O00KG0184204","title":["ཤྲཱི་སེང་དཔལ་གྱི་ཆོས་གྲྭ་རྗེས་དྲན་དད་པའི་རླབས་འཕྲེང"]},{"id":"O00KG0184198","title":["སྐྱབས་རྗེ་གྲུབ་པའི་དབང་ཕྱུག་མཚུངས་བྲལ་སྤྲུལ་བའི་གཏེར་ཆེན་སེ་ར་ཡང་སྤྲུལ་རིན་པོ་ཆེའི་རྟོགས་བརྗོད་མན་དཱ་ར་ཡི་དོ་ཤལ"]},{"id":"O00KG0184209","title":["སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O00KG0184188","title":["སྐྱབས་རྗེ་བླ་མ་རིག་འཛིན་ཉི་མའི་རྣམ་ཐར་བསྡུས་པ་གཟུར་གནས་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O00KG0184200","title":["སྐྱབས་རྗེ་བྱ་བྲལ་རིན་པོ་ཆེ་མཁན་ཆེན་པད་མ་ཆོས་དབྱིངས་ཁྱབ་བརྡལ་གྱི་རྟོགས་བརྗོད་དད་གསུམ་པད་མ་དཀར་པོའི་འཁྲི་ཤིང"]},{"id":"O00KG0184187","title":["ཨོ་རྒྱན་འཕྲིན་ལས་གླིང་བའི་འོད་གསལ་ཉམས་ཀྱི་རྟོགས་བརྗོད་བརྡ་གསང་ལྷ་ཡི་སྒྲ་སྙན་གྱི་མཆན་འགྲེལ་འཇམ་དབྱངས་བླ་མ་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O00KG0184208","title":["མཁན་པདྨ་ཚེ་དབང་ལྷུན་གྲུབ་རིན་པོ་ཆེའི་བླ་རྣམ་དྲིན་ཆེན་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཐུགས་རྗེའི་གྲུ་ཆར"]},{"id":"O00KG0184191","title":["གསེར་རྒོད་རྒན་ལྷ་ཐང་གི་མཆོད་རྟེན་རྣམས་ཀྱི་དཀར་ཆག་དད་པའི་ཤིང་རྟ།"]}]}