{"isOutlineOf":"W28833","nodes":[{"id":"O00PD1077537755"},{"id":"O00PD1077537769","title":["སུམ་རྟགས་ཀྱི་འགྲེལ་པ།"]},{"id":"O00PD1077537774","title":["སྐལ་ལྡན་གྱི་སྐྱེས་བུས་བླ་མའི་རྣལ་འབྱོར་ལ་བརྟེན་ནས་ལམ་གྱི་རིམ་པའི་དགེ་སྦྱོར་སྐྱོང་ཚུལ་མདོར་བསྡུས།"]},{"id":"O00PD1077537766","title":["རྟེན་འབྲེལ་བསྟོད་པའི་འགྲེལ་པ་ལེགས་བཤད་ནོར་བུའི་བང་མཛོད།"]},{"id":"O00PD1077537772","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O00PD1077537767","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྣམ་པར་བཤད་པ་ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་གསལ་བར་བྱེད་པའི་རྒྱན།"]},{"id":"O00PD1077537778","title":["འཇིགས་བྱེད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O00PD1077537775","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O00PD1077537773","title":["བླ་མའི་རྣལ་འབྱོར་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O00PD1077537779","title":["རྟ་མགྲིན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00PD1077537765","title":["དགེ་ལྡན་ཁྲི་རིན་པོ་ཆེ་ཨ་ཆི་ཐུ་ནོ་མིན་ཧན་གྱི་རྣམ་ཐར་མཁའ་སྤྱོད་གྲུབ་པའི་གཏམ་སྙན་ལྷའི་རྔ་བོ་ཆེ།"]},{"id":"O00PD1077537770","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་དུ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O00PD1077537776","title":["བདེ་མཆོག་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00PD1077537771","title":["རྗེ་བདག་ཉིད་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O00PD1077537777","title":["བདེ་མཆོག་དཀར་པོ་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00PD1077537780","title":["བླ་མགོན་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O00PD1077537764","title":["གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O00PD1077537768","title":["བྱང་ཆུབ་ལམ་གྱི་སྒྲོན་མེའི་ས་བཅད་མདོར་བསྡུས།"]},{"id":"O00PD1077537781","title":["བླ་མ་མཆོག་གསུམ་སྤྱིའི་མཆོད་ཆོག"]},{"id":"O00PD1077537760"},{"id":"O00PD1077537953","title":["འཕགས་ཡུལ་པཎ་གྲུབ་རྣམས་ཀྱི་གསུང་རབ་རྨད་དུ་བྱུང་བ་བསྟན་བཅོས་འགྱུར་རོ་ཅོག་ཆེན་པོ་ཧོར་གྱི་སྐད་དུ་འགྱུར་བ་ལ་ཉེ་བར་མཁོ་བའི་དག་ཡིག་མཁས་པའི་འབྱུང་གནས།"]},{"id":"O00PD1077537961","title":["དག་ཡིག་མཁས་པའི་འབྱུང་གནས་ཞེས་བྱ་བ་ལས་དབུ་མའི་སྐོར།"]},{"id":"O00PD1077537966","title":["དག་ཡིག་མཁས་པའི་འབྱུང་གནས་ཞེས་བྱ་བ་ལས་སྒྲ་རིག་གི་སྐོར།"]},{"id":"O00PD1077537965","title":["དག་ཡིག་མཁས་པའི་འབྱུང་གནས་ཞེས་བྱ་བ་ལས་གཏན་ཚིགས་རིག་པའི་སྐོར།"]},{"id":"O00PD1077537968","title":["དག་ཡིག་མཁས་པའི་འབྱུང་གནས་ཞེས་བྱ་བ་ལས་གསོ་བ་རིག་པའི་སྐོར།"]},{"id":"O00PD1077537967","title":["དག་ཡིག་མཁས་པའི་འབྱུང་གནས་ཞེས་བྱ་བ་ལས་བཟོ་བ་རིག་པའི་སྐོར།"]},{"id":"O00PD1077537960","title":["དག་ཡིག་མཁས་པའི་འབྱུང་གནས་ཞེས་བྱ་བ་ལས་ཕར་ཕྱིན་གྱི་སྐོར།"]},{"id":"O00PD1077537964","title":["དག་ཡིག་མཁས་པའི་འབྱུང་གནས་ཞེས་བྱ་བ་ལས་སྔགས་ཀྱི་སྐོར།"]},{"id":"O00PD1077537963","title":["དག་ཡིག་མཁས་པའི་འབྱུང་གནས་ཞེས་བྱ་བ་ལས་གྲུབ་མཐའི་སྐོར།"]},{"id":"O00PD1077537969","title":["དག་ཡིག་མཁས་པའི་འབྱུང་གནས་ཞེས་བྱ་བ་ལས་བརྡའ་གསར་རྙིང་གི་སྐོར།"]},{"id":"O00PD1077537962","title":["དག་ཡིག་མཁས་པའི་འབྱུང་གནས་ཞེས་བྱ་བ་ལས་འདུལ་བའི་སྐོར།"]},{"id":"O00PD1077537956","title":["རི་བོ་དྭངས་བསིལ་གྱི་དཀར་ཆག་མཇུག་མ་ཚང་བ།"]},{"id":"O00PD1077537952","title":["གྲུབ་མཐའི་རྣམ་བཞག་ཐུབ་བསྟན་ལྷུན་པོའི་མཛེས་རྒྱན་རྒྱ་ནག་སྤར་མའི་ཡིག་སྐྱོན་སོགས་ཀྱི་དོགས་སེལ་ཞུས་ལན་དུ་གནང་བ།"]},{"id":"O00PD1077537955","title":["རྒྱལ་ཁབ་ཆེན་པོའི་ནུབ་སྒོའི་མཆོད་རྟེན་དཀར་པོའི་དཀར་ཆག་དད་པ་རྒྱས་བྱེད།"]},{"id":"O00PD1077537951","title":["གྲུབ་པའི་མཐའ་རྣམ་པར་བཞག་པའི་ཐུབ་བསྟན་ལྷུན་པོའི་མཛེས་རྒྱན།༼སྨད་ཆ༽"]},{"id":"O00PD1077537954","title":["ཙན་དན་ཇོ་བོའི་ལོ་རྒྱུས་སྐོར་ཚད་ཕན་ཡོན་མདོར་བསྡུས་རིན་པོ་ཆེའི་འཕྲེང་བ།"]},{"id":"O00PD1077537950","title":["གསུང་འབུམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O00PD1077537758"},{"id":"O00PD1077537930","title":["འཆི་ལྟས་བརྟག་པ་དང་འཆི་བ་བསླུ་བའི་ཐབས་ཚེ་ཁྲིད་དང་བཅས་པ་འཆི་མེད་དགའ་སྟོན།"]},{"id":"O00PD1077537910","title":["ཆབ་མདོ་འཕགས་པ་ལྷར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00PD1077537942","title":["བཀའ་བློན་གུང་པཎྜི་ཏར་གནང་བའི་ཆབ་ཤོག་ཚན་གཉིས།"]},{"id":"O00PD1077538LS9624","title":["བཀའ་བློན་གུང་པཎྜི་ཏ་ལ་གནང་བའི་ཆབ་ཤོག"]},{"id":"O00PD1077537922","title":["རྒྱལ་ཀུན་མཐུ་སྟོབས་གཅིག་བསྡུས་བསྟན་དགྲ་ཐལ་བར་བརློག་མཛད་དཔལ་ཙ་ཏུར་མུ་ཁ་འཁོར་བཅས་ལ་བསྟོད་ཅིང་འཕྲིན་ལས་འཆོལ་བ་བསྟན་དགྲ་བརླགས་བྱེད།"]},{"id":"O00PD1077537904","title":["བཟོད་པ་གུ་ཤྲིའི་དྲིས་ལན།"]},{"id":"O00PD1077537943","title":["བཀའ་འགྱུར་ཁ་བྱང་བཀྲ་ཤིས་ལྷུན་གྲུབ་མ།"]},{"id":"O00PD1077537923","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O00PD1077537925","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པ་ལ་མཆོད་གཏོར་འབུལ་ཞིང་འཕྲིན་ལས་འཆོལ་བའི་ཚུལ་དཔའ་བོའི་སྒྲ་དབྱངས།"]},{"id":"O00PD1077537905","title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་སྐལ་བཟང་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞབས་པད་རིན་པོ་ཆེའི་དྲུང་དུ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00PD1077537935","title":["གླུ་གཏོར་གྱི་ཆོ་ག་དང་བཅས་པ་ཕན་བདེའི་རྒྱ་མཚོ་ཆེན་པོ།"]},{"id":"O00PD1077537936","title":["སྙན་དར་ཞལ་བྱང་།"]},{"id":"O00PD1077537938","title":["དམ་པའི་ཆོས་པདྨ་དཀར་པོའི་ཁ་བྱང་།"]},{"id":"O00PD1077537937","title":["བཀའ་འགྱུར་བཞེངས་པའི་ཁ་བྱང་།"]},{"id":"O00PD1077537918","title":["རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ལ་མཆོད་གཏོར་འབུལ་བའི་ཚུལ་ལས་བཞི་ལྷུན་གྱིས་འགྲུབ་པའི་སྒྲ་དབྱངས།"]},{"id":"O00PD1077537917","title":["ཆབ་ཤོག་སྙན་དངགས་ལེ་ཚན།"]},{"id":"O00PD1077537940","title":["བརྒྱད་སྟོང་པའི་བྲིས་བྱང་།"]},{"id":"O00PD1077537901","title":["བསྟན་པའི་གསལ་བྱེད་དམ་པ་འཇམ་དབྱངས་བཞད་པའི་སྤྲུལ་པའི་སྐུའི་དྲི་ལན།"]},{"id":"O00PD1077537895","title":["བྱང་ཆུབ་སེམས་དཔའི་བསླབ་བྱ་མདོར་བསྡུས་གཞན་ཕན་བདུད་རྩིའི་འོད་ཕྲེང་།"]},{"id":"O00PD1077537897","title":["བསླབ་བྱ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O00PD1077537894","title":["གསུང་འབུམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O00PD1077537896","title":["རྒྱལ་བའི་བསྟན་པ་ལ་ཇི་ལྟར་སློབ་པའི་རིམ་པ་མདོ་ཙམ་བརྗོད་པ་གཞན་ཕན་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O00PD1077537932","title":["བསང་ཆོག་བཀྲ་ཤིས་འདོད་འཇོ།"]},{"id":"O00PD1077537912","title":["འཇམ་དབྱངས་བཞད་པའི་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་འཕྲིན་ཡིག་གི་ལན།"]},{"id":"O00PD1077537931","title":["བསངས་ཆོག་བསམ་འཕེལ་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O00PD1077537914","title":["ཇའི་སང་རབ་འབྱམས་པ་ངག་དབང་བསྟན་འཛིན་ལ་གནང་བའི་འཕྲིན་ཆུང་།"]},{"id":"O00PD1077538LS9619","title":["ངེས་འབྱུང་སྐྱེ་བ་སོགས་ཀྱི་ཆེད་དུ་མཆོག་གསུམ་གྱི་ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག།"]},{"id":"O00PD1077538LS9617","title":["བླང་དོར་གྱི་གདམས་པ་མགུར།"]},{"id":"O00PD1077538LS9615","title":["འཇམ་དབྱངས་བཞད་པའི་སྤྲུལ་སྐུར་གནང་བའི་འཕྲིན་ཡིག"]},{"id":"O00PD1077538LS9618","title":["དམ་པའི་ཆོས་ལ་སྒྲུབ་པ་སྙིང་པོར་བྱེད་པའི་བསླབ་བྱ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O00PD1077538LS9616","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00PD1077538LS9614","title":["ནག་ཤོད་དཔོན་སློབ་ཚུལ་ཁྲིམས་རྒྱ་མཚོར་གནང་བའི་འཕྲིན་ཡིག"]},{"id":"O00PD1077537911","title":["པཎ་ཆེན་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་ཞལ་སྔ་ནས་ལ་ཕུལ་བའི་ཞུ་ཤོག་ཞབས་བརྟན་འབུལ་དུས་ཀྱི་ཚིགས་བཅད་བཅས།"]},{"id":"O00PD1077537913","title":["ཡོངས་འཛིན་རིན་པོ་ཆེ་སྐྱིད་གྲོང་བླ་མར་ཕུལ་བའི་ཡི་གེ་སོགས་སྤྲིངས་ཡིག་ལེ་ཚན་བཞི།"]},{"id":"O00PD1077537944","title":["གསོལ་འདེབས་གདོད་མའི་མགོན་པོ་མ།"]},{"id":"O00PD1077537924","title":["རྒྱལ་པོ་སྐུ་ལྔ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O00PD1077537926","title":["རྒྱལ་བའི་བསྟན་བསྲུང་གཉན་པོ་རྣམས་ཀྱི་གཏོར་འབུལ་གྱི་མཇུག་ཏུ་སྦྱར་ཆོག་པའི་འཕྲིན་བཅོལ་གྱི་ཚིགས་བཅད་དགྲ་ལས་རྣམ་པར་རྒྱལ་བའི་གད་རྒྱངས།"]},{"id":"O00PD1077537906","title":["གོང་ས་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་དགེ་ལེགས་རྒྱ་ཆེན་མ།"]},{"id":"O00PD1077537945","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་གསུང་བྱིན་བརླབས་ཅན་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O00PD1077538LS9652","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00PD1077538LS9640","title":["བསླབ་བྱ།"]},{"id":"O00PD1077538LS9643","title":["གསུང་རབ་ཀུན་གྱི་གནད་དོན་བསྡུས་པ་དོན་ཀུན་ལྷུན་གྱིས་འགྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O00PD1077538LS9632","title":["སྤྱན་རས་གཟིགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O00PD1077538LS9626","title":["གསོལ་འདེབས།"]},{"id":"O00PD1077538LS9638","title":["དཔལ་རྟ་མགྲིན་སྒྲུབ་ཐབས།"]},{"id":"O00PD1077538LS9630","title":["སྤྲུལ་པའི་སྐུ་ཐུབ་བསྟན་དབང་ཕྱུག་ངག་དབང་འཕྲིན་ལས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་འཁྲུངས་རབས་དང་འབྲེལ་བའི་གསོལ་འདེབས།"]},{"id":"O00PD1077538LS9653","title":["རི་བོ་རྩེ་ལྔའི་གནས་བདག་ཀླུ་རྒྱལ་ནག་པོ་ཆེན་པོའི་བསང་མཆོད།"]},{"id":"O00PD1077538LS9633","title":["སྤྱན་རས་གཟིགས་གི་གསོལ་འདེབས།"]},{"id":"O00PD1077538LS9639","title":["ཕྱག་རྡོར་དབང་བསྐུར།"]},{"id":"O00PD1077538LS9631","title":["ཙན་དན་ཇོ་བོ་རིན་པོ་ཆེར་གསོལ་འདེབས།"]},{"id":"O00PD1077538LS9628","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O00PD1077538LS9649","title":["འཇམ་དབྱངས་བཞད་པའི་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེ་དཀོན་མཆོག་འཇིགས་མེད་དབང་པོའི་འཁྲུང་རབས་གསོལ་འདེབས་བརྟན་བཞུགས་དང་བཅས་པ།"]},{"id":"O00PD1077538LS9641","title":["སྨོན་ལམ།"]},{"id":"O00PD1077538LS9627","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་ཞབས་བརྟན།"]},{"id":"O00PD1077538LS9644","title":["བསླབ་བྱ་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O00PD1077538LS9642","title":["སྨོན་ལམ་བྱ་ཚུལ།"]},{"id":"O00PD1077538LS9634","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ཞལ་བཅུ་གཅིག་པའི་སྨྱུང་བར་གནས་པའི་ཆོ་གའི་མཇུག་ཏུ་བྱ་བའི་སྨོན་ལམ་ཤིས་བརྗོད་ཀྱི་རིམ་པ།"]},{"id":"O00PD1077538LS9635","title":["བསྔོ་བ་དང་བཀའ་བསྒོ་བྱེད་ཚུལ།"]},{"id":"O00PD1077538LS9645","title":["སྒྲུབ་སྡེ་ཆེན་པོ་ཀུན་ཏུ་བདེ་བའི་ཚལ་གྱི་རྟེན་གྱི་གཙོ་བོ་ཐུབ་དབང་གི་སྐུ་མཐོང་བ་དོན་ལྡན་གྱི་དཀར་ཆགས་དད་པའི་པདྨོ་ཁ་འབྱེད་པའི་ཉིན་བྱེད།"]},{"id":"O00PD1077538LS9646","title":["གསོལ་འདེབས།"]},{"id":"O00PD1077538LS9650","title":["སྔགས་གོམས་ཚུལ།"]},{"id":"O00PD1077538LS9636","title":["ཕྱག་རྡོར་འཁོར་ཆེན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O00PD1077538LS9651","title":["རི་བོ་རྩེ་ལྔའི་བསང་མཆོད་ཕན་བདེའི་ཆར་འབེབས།"]},{"id":"O00PD1077538LS9637","title":["གཟུངས་སྔགས།"]},{"id":"O00PD1077538LS9647","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་སྤྲུལ་པའི་སྐུ་མཆོག་མྱུར་གསལ་གྱི་བདེན་ཚིག་བཀྲ་ཤིས་རབ་རྒྱས།"]},{"id":"O00PD1077538LS9629","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་ཞབས་བརྟན།"]},{"id":"O00PD1077538LS9625","title":["གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O00PD1077538LS9648","title":["མདོ་སྡུད་པའི་མཇུག་ཏུ་འདོན་རྒྱུའི་ཚིགས་བཅད།"]},{"id":"O00PD1077537927","title":["རྨ་ཆེན་སྤོམ་རའི་གསོལ་མཆོད།"]},{"id":"O00PD1077537907","title":["གོང་ས་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་དཔལ་ལྡན་ཕུན་ཚོགས་མ།"]},{"id":"O00PD1077537939","title":["མདོ་སྡེ་ཐར་པ་ཆེན་པོའི་ཁ་བྱང་།"]},{"id":"O00PD1077537919","title":["རྒྱལ་བའི་བསྟན་སྲུང་མགོན་ཆོས་ལྷ་མོ་རྣམ་སྲས་ལྕམ་སྲིང་སྐུ་ལྔ་རྡོ་རྗེ་གྲགས་ལྡན་རྡོར་ལེགས་གྲགས་རྒྱལ་མ་རྨ་ཆེན་སྦོམ་ར་བཅས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་བསྡུས་པ་ལས་བཞི་ལྷུན་གྱིས་གྲུབ་པའི་སྒྲ་དབྱངས།"]},{"id":"O00PD1077537920","title":["རྒྱལ་བའི་བསྟན་བསྲུང་ཆེན་པོ་རྣམས་ལ་འཕྲིན་ལས་གཉེར་གཏད་ཀྱི་ཚིགས་བཅད་མ།"]},{"id":"O00PD1077537900","title":["དགའ་ལྡན་བྱང་ཆུབ་གླིང་གི་བཅའ་ཡིག"]},{"id":"O00PD1077537902","title":["སྒོ་མང་གུང་རུ་རབ་འབྱམས་པ་བྱམས་པ་བློ་གྲོས་ཀྱི་དྲིས་ལན།"]},{"id":"O00PD1077537941","title":["སུ་རཱུ་བའི་སྒོ་ནས་ཡི་དྭགས་ལ་གཏོར་མ་གཏོང་ཚུལ།"]},{"id":"O00PD1077537921","title":["ཡི་དམ་ཆོས་སྐྱོང་འགའ་ཞིག་ལ་གཏོར་མ་འབུལ་ཚུལ།"]},{"id":"O00PD1077537903","title":["དྲིས་ལན་ཁྱད་པར་གསུམ་ལྡན།"]},{"id":"O00PD1077537909","title":["ཁྲི་ཆེན་རྡོ་རྗེ་འཆང་ངག་དབང་མཆོག་ལྡན་པའི་སྐུ་ཞབས་སུ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O00PD1077537899","title":["བསླབ་བྱ་བདུད་རྩིའི་ཡང་ཞུན།"]},{"id":"O00PD1077537898","title":["ལོཙྪ་བ་ངག་དབང་ཆོས་དཔལ་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O00PD1077537934","title":["ཀྭན་ལོ་ཡེའི་གསོལ་མཆོད།"]},{"id":"O00PD1077537933","title":["རི་བོ་རྩེ་ལྔའི་གཞི་བདག་རྣམས་ལ་གཏོར་འབུལ་འཕྲིན་བཅོལ་མདོར་བསྡུས་པ།"]},{"id":"O00PD1077537916","title":["བཀའ་བློན་མདོ་མཁར་བར་གནང་བའི་ཆབ་ཤོག"]},{"id":"O00PD1077537915","title":["རྨད་དུ་བྱུང་བའི་གཏམ་གྱི་སྦྱོར་བ་མཁས་མང་མགྲིན་རྒྱན།"]},{"id":"O00PD1077537928","title":["ཕོ་ལྷ་དུང་སྐྱོང་དཀར་པོའི་གསོལ་མཆོད།"]},{"id":"O00PD1077537908","title":["གོང་ས་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་བདེ་འབྱུང་གཙུག་རྒྱན་མ།"]},{"id":"O00PD1077537929","title":["ཆོས་སྐྱོང་གི་འཁུ་ལྡོག་ཞི་བའི་མན་ངག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O00PD1077537759"},{"id":"O00PD1077537946","title":["གསུང་འབུམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O00PD1077537947","title":["གྲུབ་པའི་མཐའ་རྣམ་པར་བཞག་པའི་ཐུབ་བསྟན་ལྷུན་པོའི་མཛེས་རྒྱན།༼སྟོད་ཆ༽"]},{"id":"O00PD1077537948","title":["གྲུབ་པའི་མཐའ་རྣམ་པར་བཞག་པའི་ཐུབ་བསྟན་ལྷུན་པོའི་མཛེས་རྒྱན།༼བར་ཆ༽"]},{"id":"O00PD1077537757"},{"id":"O00PD1077537841","title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པའི་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་འཇམ་དཔལ་རྒྱ་མཚོའི་ཞབས་བརྟན།"]},{"id":"O00PD1077537875","title":["དབུ་མའི་ལྟ་བ་ཉམས་སུ་ལེན་པའི་ཚུལ་དེ་ཁོ་ན་ཉིད་སྣང་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O00PD1077537865","title":["གསུང་མགུར་གསེར་བཙོ་མ་དང་དཔལ་མཉམ་མེད་མ།"]},{"id":"O00PD1077538LS9604","title":["གསུང་མགུར་དཔལ་མཉམ་མེད་མ།"]},{"id":"O00PD1077537855","title":["ཁྲི་ཆེན་སྤྲུལ་པའི་སྐུ་བློ་བཟང་བསྟན་པའི་ཉི་མའི་ཞབས་བརྟན།"]},{"id":"O00PD1077537833","title":["རྒྱལ་ཡུམ་དབྱངས་ཅན་མ་དཀར་མོ་ལ་བསྟོད་པ་ཤེས་རབ་སྣང་བ་རྒྱས་པའི་དགའ་སྟོན།"]},{"id":"O00PD1077537823","title":["བཅོམ་ལྡར་འདས་མི་གཡོ་བའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ་གོ་བདེ་བར་བརྗོད་པ་བཻ་ཌཱུར་ཡའི་ཕྲེང་བ།"]},{"id":"O00PD1077537882","title":["དགེ་ལེགས་སུ་བྱེད་པའི་གཏམ་དྲངས་སྲོང་མངོན་པར་དགའ་བའི་ཟློས་གར།"]},{"id":"O00PD1077537884","title":["པཎ་ཆེན་རིན་པོ་ཆེའི་ཞབས་བརྟན་ཚིགས་བཅད།"]},{"id":"O00PD1077537874","title":["ཆོས་ལ་བསྐུལ་བའི་གླུ་དབྱངས་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O00PD1077537888","title":["ཞབས་བརྟན་རྒྱལ་ཀུན་ཡབ་ཅིག་མ།"]},{"id":"O00PD1077537878","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་པའི་གཏམ་གྱི་སྦྱོར་བ་པདྨ་དཀར་པོའི་འཕྲེང་བ།"]},{"id":"O00PD1077537856","title":["ཁྲི་ཆེན་སྤྲུལ་པའི་སྐུའི་འཁྲུངས་རབས་དང་འབྲེལ་བའི་ཞབས་བརྟན།"]},{"id":"O00PD1077537846","title":["གསོལ་འདེབས་མགུར་མཆོག་སྐུ་བཞི་མ།"]},{"id":"O00PD1077537836","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་དབང་གི་བརྒྱུད་པའི་ཁ་བསྐོང་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O00PD1077537826","title":["ཛམ་བྷ་ལ་ནག་པོའི་མངོན་རྟོགས།"]},{"id":"O00PD1077537869","title":["དབེན་པར་དགའ་བའི་གཏམ་ཆོས་གླུ་རིང་མོ།"]},{"id":"O00PD1077537859","title":["བདེ་བར་གཤེགས་པའི་སྐུ་གསུང་ཐུགས་ཀྱི་རྟེན་བཞེངས་པའི་ཕན་ཡོན་སོགས་དང་དགེ་བ་བསྔོ་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O00PD1077537849","title":["འདོད་གསོལ་མཆོག་གཅིག་མ་སོགས་གསོལ་འདེབས་ལེ་ཚན་གསུམ།"]},{"id":"O00PD1077537831","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ལ་བསྟོད་པ་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས།"]},{"id":"O00PD1077537860","title":["གྲོས་འདེབས་གསེར་ཞུན་འཁྱིལ་བ།"]},{"id":"O00PD1077537850","title":["བཀའ་དྲིན་གསོལ་འདེབས།"]},{"id":"O00PD1077537840","title":["ཁྲི་ཆེན་ནོ་མིན་ཧན་རིན་པོ་ཆེའི་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O00PD1077537830","title":["ཐུབ་པའི་དབང་པོ་ལ་མཛད་པ་བཅུ་གཉིས་ཀྱི་སྒོ་ནས་བསྟོད་པ།"]},{"id":"O00PD1077537881","title":["བྱང་ཆུབ་ཀྱི་སེམས་བསྐྱེད་ཚུལ་བཤད་པ་ཐེག་ཆེན་འཇུག་སྒོ།"]},{"id":"O00PD1077537864","title":["གདུགས་དཀར་གྱི་རྒྱལ་མཚན་འཛུགས་པའི་ཕྱག་ལེན་གྱི་བརྗེད་ཐོ་བཀྲ་ཤིས་རབ་རྒྱས།"]},{"id":"O00PD1077537832","title":["ཡེ་ཤེས་ཡོན་ཏན་བཟང་པོའི་བསྟོད་པ་རྣམ་པར་བཤད་པ་མཁས་པ་དགའ་བསྐྱེད་ཏམྦུ་རའི་སྒྲ་དབྱངས།"]},{"id":"O00PD1077537854","title":["གསོལ་བརྟན་རྒྱལ་ཀུན་ཡབ་གྱུར་མ་དང་ངག་དབང་མཁྱེན་གཏེར་མ།"]},{"id":"O00PD1077538LS9603","title":["གསོལ་འདེབས་བརྟན་བཞུགས་དང་བཅས་པ།"]},{"id":"O00PD1077537871","title":["གསུང་མགུར་སྐུ་སྤྲུལ་མ།"]},{"id":"O00PD1077537822","title":["འཇམ་དབྱངས་ཀྱི་མངོན་རྟོགས།"]},{"id":"O00PD1077537873","title":["འགྲོས་འདེབས་གསུང་མགུར།"]},{"id":"O00PD1077537863","title":["སྐྱབས་འགྲོའི་ཁྲིད།"]},{"id":"O00PD1077537887","title":["གསུང་མགུར་ཞལ་གདམས་འགའ་ཞིག"]},{"id":"O00PD1077538LS9611","title":["མགུར་མཆོད།"]},{"id":"O00PD1077538LS9612","title":["ཞལ་གདམས་སྐོར།"]},{"id":"O00PD1077537877","title":["ལྟ་ཁྲིད་མདོར་བསྡུས།"]},{"id":"O00PD1077538LS9605","title":["བླ་མའི་གསོལ་འདེབས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O00PD1077538LS9606","title":["རང་ཉིད་ལ་གྲོས་འདེབས་པ་མན་ངག་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O00PD1077537867","title":["འཇིགས་བྱེད་རིམ་གཉིས་དང་སྦྱར་བའི་མགུར་ཟབ་མོ།"]},{"id":"O00PD1077537845","title":["གསོལ་འདེབས་བཅུ་གཉིས་དཔེ་མཚོན་དང་སྐྱབས་གསུམ་ངོ་བོ་མ།"]},{"id":"O00PD1077538LS9598","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00PD1077537835","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཉམས་ལེན་དང་སྦྱར་བའི་གསོལ་འདེབས།"]},{"id":"O00PD1077537825","title":["ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་མངོན་རྟོགས།"]},{"id":"O00PD107753783401DG10268001DG102681","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་ལ་གདུང་བའི་དབྱངས་ཀྱིས་གསོལ་བ་འདེབས་པ་འཕགས་པའི་ཐུགས་རྗེ་བསྐུལ་བའི་ལྷའི་རྔ་ཆེན།"]},{"id":"O00PD1077537868","title":["ལྟ་བའི་གསུང་མགུར་ཟབ་མོ།"]},{"id":"O00PD1077537858","title":["སོ་ཉིད་ཀུ་ཤི་ཆོས་རྗེའི་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O00PD1077537848","title":["ཁྲི་ཆེན་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་བསྟན་པའི་ཉི་མའི་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00PD1077537838","title":["བླ་མ་རྡོ་རྗེ་འཆང་གི་ཞབས་འདེགས་ཞུ་ལུགས་ཞལ་གདམས་ཤིང་ཕག་ལོ་སྩལ་བ།"]},{"id":"O00PD1077538LS9595","title":["ཞལ་གདམས།"]},{"id":"O00PD1077537829","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་གསོལ་བ་འདེབས་ཚུལ་འདོད་དགུའི་མཆོག་སྦྱིན།"]},{"id":"O00PD1077537819","title":["གསུང་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O00PD1077537853","title":["སྨོན་ལམ་བགྲང་ཡས་མ་དང་ཞབས་བརྟན་ཚེའི་མཆོག་སྩོལ་མ།"]},{"id":"O00PD1077538LS9602","title":["འདུལ་འཛིན་གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་ཨ་ཆི་ཐུ་མེར་གེན་ཆོས་རྗེ་བློ་བཟང་དོན་ཡོད་ཞལ་སྔ་ནས་ཀྱི་ཞབས་པད་ཡུན་དུ་བརྟན་པར་སྨོན་པའི་བདེན་ཚིག"]},{"id":"O00PD1077537843","title":["གོང་མའི་ཞབས་བརྟན།"]},{"id":"O00PD1077537821","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཨ་ར་པ་ཙ་ན་དཀར་པོ་གཙོ་རྐྱང་གི་སྒྲུབ་ཐབས་རབ་དཀར་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O00PD1077537880","title":["བྱང་ཆུབ་སེམས་སྦྱོང་གི་ཉམས་ལེན་གསོལ་འདེབས་ཐེག་མཆོག་གདམས་པའི་སྙིང་པོ།"]},{"id":"O00PD1077537870","title":["རི་བོ་རྩེ་ལྔའི་གནས་བསྟོད་དང་འབྲེལ་བའི་མགུར་འཇམ་དཔལ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O00PD1077537872","title":["བླ་མ་མཆོག་གསུམ་གྱི་ཐུགས་རྗེ་བསྐུལ་བ་ངེས་འབྱུང་སྐྱོ་ཤས་ཀྱི་ཤུགས་གླུ།"]},{"id":"O00PD1077537862","title":["བར་དོའི་འཕྲང་སྒྲོལ་གྱི་གསོལ་འདེབས་འཇིགས་སྒྲོལ་གྱི་དཔའ་བོ་ཞེས་བྱ་བའི་འགྲེལ་པ་གཏན་བདེའི་བསིལ་པ་སྟེར་བྱེད་ཟླ་ཟེར།"]},{"id":"O00PD1077537852","title":["ཞལ་སྔ་ནས་བློ་བཟང་ཆོས་འཛིན་པའི་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O00PD1077537824","title":["སོ་སོར་འབྲང་མའི་མངོན་རྟོགས་མདོར་བསྡུས།"]},{"id":"O00PD1077537834","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་པོར་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ་བདུད་དཔུང་རྣམ་པར་འཐག་པ།"]},{"id":"O00PD1077537886","title":["གསོལ་འདེབས་སྨོན་ལམ་འགའ་ཞིག"]},{"id":"O00PD1077538LS9609","title":["རྗེ་བཙུན་པུར་བུ་ལྕོག་པ་ཆེན་པོའི་སྤྲུལ་སྐུ་རིན་པོ་ཆེའི་ཞབས་བརྟན།"]},{"id":"O00PD1077538LS9608","title":["ཐུའུ་བཀྭན་བློ་བཟང་ཆོས་ཀྱི་ཉི་མའི་ཞབས་བརྟན།"]},{"id":"O00PD1077538LS9610","title":["འདོད་དོན་སྨོན་ལམ།"]},{"id":"O00PD1077537876","title":["ལྟ་ཁྲིད།"]},{"id":"O00PD1077537866","title":["གསུང་མགུར་ཞིང་བདེ་ཆེན་མ།"]},{"id":"O00PD1077537844","title":["བྱང་ཕྱོགས་འགྲོ་བའི་འདྲེན་པ་རྗེ་བཙུན་དམ་པའི་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ཡེ་ཤེས་བསྟན་པའི་ཉི་མའི་ཞབས་བརྟན་བཀྲ་ཤིས་རབ་རྒྱས།"]},{"id":"O00PD1077537883","title":["འདོད་དོན་གསོལ་འདེབས་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O00PD1077537885","title":["རིགས་བརྒྱའི་ཁྱབ་བདག་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་ཞབས་པད་བརྟན་ཅིང་བཞེད་དོན་ལྷུན་གྱིས་འགྲུབ་པའི་བདེན་ཚིག་བཀྲ་ཤིས་ཆར་འབེབས།"]},{"id":"O00PD1077537879","title":["བློ་སྦྱོང་ཆོས་ཀྱི་སྒོ་འབྱེད།"]},{"id":"O00PD1077537857","title":["རྗེ་བཙུན་དམ་པའི་སྤྲུལ་སྐུའི་ཞབས་བརྟན་བདེན་ཚིག"]},{"id":"O00PD1077537847","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག་སོགས་གསོལ་འདེབས་ལེ་ཚན་བཞི།"]},{"id":"O00PD1077538LS9600","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O00PD1077538LS9599","title":["༧ རྒྱལ་བ་སྐལ་བཟང་རྒྱ་མཚོའི་སྤྲུལ་སྐུ་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O00PD1077538LS9601","title":["འཕགས་པ་ཡེ་ཤེས་བསྟན་པའི་མགོན་པོའི་སྤྲུལ་པའི་སྐུ་ལ་ཞབས་བརྟན་བདེན་ཚིག"]},{"id":"O00PD1077537837","title":["ཁྲི་ཆེན་སྤྲུལ་སྐུ་རིན་པོ་ཆེའི་ཞབས་བརྟན།"]},{"id":"O00PD1077538LS9593","title":["བདེན་ཚིག།"]},{"id":"O00PD1077538LS9591","title":["རིང་འཚོའི་སྨོན་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O00PD1077538LS9592","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O00PD1077537827","title":["རྗེ་བཙུན་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་ཚེའི་དངོས་གྲུབ་སྒྲུབ་པར་བྱེད་པའི་ཡི་གེ་འཆི་མེད་དགའ་སྟོན།"]},{"id":"O00PD1077537828","title":["རྒྱལ་ཡུམ་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་པ་ཚེ་ཡི་དངོས་གྲུབ་འགུགས་པར་བྱེད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O00PD1077537839","title":["གསོལ་འདེབས་མུ་ཏིག་འཕྲེང་མཛེས།"]},{"id":"O00PD1077537842","title":["ཞབས་བརྟན།"]},{"id":"O00PD1077538LS9596","title":["ཞབས་བརྟན།"]},{"id":"O00PD1077538LS9597","title":["ཞབས་བརྟན།"]},{"id":"O00PD1077537820","title":["གཟའ་ཡུམ་གྱི་དཀྱིལ་ཆོག"]},{"id":"O00PD1077537861","title":["ཉམས་འཆར་བསླབ་གསུམ་ཡོན་ཏན་མ།"]},{"id":"O00PD1077537851","title":["འདོད་གསོལ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O00PD1077537754"},{"id":"O00PD1077537761","title":["གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O00PD1077537762","title":["རྒྱལ་མཆོག་བསྐལ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O00PD1077537763","title":["རྒྱལ་བ་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོ་དང་ངོ་བོ་དབྱེར་མ་མཆིས་པ་རྗེ་བཙུན་བློ་བཟང་བསྐལ་བཟང་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པའི་སྒོ་ནས་བསྟོད་པ་ཐུགས་རྗེའི་ཉིན་བྱེད་འདྲེན་པའི་སྐྱ་རེངས།"]},{"id":"O00PD1077537756"},{"id":"O00PD1077537792","title":["བདེ་མཆོག་དྲིལ་ལུགས་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O00PD1077537815","title":["བྱམས་པའི་སྒྲུབ་ཐབས་འདོད་འཇོའི་དཔལ་སྟེར།"]},{"id":"O00PD1077537801","title":["ཅེས་མ་ཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ལ་བརྟེན་པའི་ཚེ་སྒྲུབས་བྱ་ཚུལ་དངོས་གྲུབ་བང་མཛོད་ཞེས་བྱ་བ་འདི་ཡང་དགོན་ལུང་བྱམས་པ་གླིང་དུ་ངོས་ཀྱི་རིང་འཚོའི་ཚེ་སྒྲུབ་འཛུགས་སྐབས་ནང་སོ་དགེ་སློང་གྲགས་པ་ཆོས་འབྱོར་གྱིས་བསྐུལ་མ་བྱུང་བ་ལྟར ༧ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེས་སྦྱར་བའི་ཡི་གེ་པ་ནི་དགེ་སློང་དགེ་ལེགས་ནམ་མཁས་བགྱིས་པ་སརྭ་ཇ་ཡནྟུཿ༎ ༎"]},{"id":"O00PD1077537793","title":["བདེ་མཆོག་གི་ལྷ་ཚོགས་ལ་བསྟོད་པའི་རབ་བྱེད་དཔའ་བོ་དགྱེས་སྐྱེད་བདེ་ཆེན་གླུ་དབྱངས།"]},{"id":"O00PD1077537804","title":["དཔལ་གསང་བའི་བདག་པོ་འཁོར་ལོ་ཆེན་པོའི་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་བདུད་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O00PD1077537813","title":["མི་འཁྲུགས་པ་ལྷ་དགུའི་དཀྱིལ་ཆོག"]},{"id":"O00PD1077537802","title":["གསང་བདག་འཁོར་ལོ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཁམས་གསུམ་ལས་རྣམ་པར་རྒྱལ་བའི་རྡོ་རྗེའི་ལྷུན་པོ་བརྩེགས་པ།"]},{"id":"O00PD1077537788","title":["བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O00PD1077537786","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལོ་དྲིལ་གཉིས་ཀྱི་བསྙེན་པ་བྱེད་ཚུལ་གསལ་བར་བཤད་བ་མཁའ་འགྲོའི་གསང་མཛོད་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O00PD1077537789","title":["བླ་མ་འཁོར་ལོ་བདེ་མཆོག་ལ་གསོལ་འདེབས་སྨོན་ལམ་གྱི་ཚིགས་སུ་བཅད་པ་ཏམྦུ་རའི་སྒྲ་དབྱངས།"]},{"id":"O00PD1077537791","title":["བདེ་མཆོག་དྲིལ་ལུགས་ཀྱི་ལྷོ་སྒོའི་ཆོ་ག་བྱ་ཚུལ་སྡིག་སྒྲིབ་སྦྱོང་བྱེད་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O00PD1077537809","title":["རྡོ་རྗེ་སེམས་དཔའ་བླ་མེད་ལུགས་ཀྱི་རྗེས་གནང་བྱེད་ཚུལ།"]},{"id":"O00PD1077537814","title":["མི་འཁྲུགས་པའི་ཆོ་ག་དང་འབྲེལ་བའི་སྨོན་ལམ་ཤིས་བརྗོད་ཕུན་ཚོགས་ཆར་འབེབས།"]},{"id":"O00PD1077537798","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྨོན་ལམ་ཤིས་བརྗོད་།"]},{"id":"O00PD1077537800","title":["གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་ཁྲིད།"]},{"id":"O00PD1077537811","title":["དམ་ཚིག་གསུམ་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་སྨྱུང་བར་གནས་པའི་ཆོ་ག་དང་བཅས་པ་ལས་སྒྲིབ་དག་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O00PD1077537784","title":["གསུང་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O00PD1077537787","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་བུམ་ཆོག་དང་བདག་འཇུག་གི་འདོན་བསྒྲིག་བཀླགས་ཆོག"]},{"id":"O00PD1077537807","title":["རྒྱལ་བ་རྒྱ་མཚོའི་ཚོགས་མཆོད།"]},{"id":"O00PD1077537812","title":["བཅོམ་ལྡན་འདས་མ་བསྲུང་བ་ལྔའི་དཀྱིལ་འཁོར་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག་དགོས་འདོད་རེ་བ་ཀུན་སྐོང་།"]},{"id":"O00PD1077537785","title":["གསང་འདུས་བསྙེན་ཡིག"]},{"id":"O00PD1077537796","title":["བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་ཞབས་བརྟན་འབུལ་ཆོག"]},{"id":"O00PD1077537790","title":["བདེ་མཆོག་གི་ཟས་མཆོད།"]},{"id":"O00PD1077537808","title":["སྤྱན་རས་གཟིགས་རྒྱལ་བ་རྒྱ་མཚོའི་སྨོན་ལམ་ཤིས་བརྗོད།"]},{"id":"O00PD1077537799","title":["སྙིང་པོ་ཀྱེ་རྡོ་རྗེ་ལྷ་དགུའི་སྒྲུབ་ཐབས།"]},{"id":"O00PD1077537797","title":["བླ་མ་བདེ་མཆོག་དཀར་པོ་ཡབ་ཡུམ་ལ་ཚེའི་དངོས་གྲུབ་ཞུ་བའི་སྒོ་ནས་གསོལ་བ་འདེབས་པ་བདེ་ཆེན་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O00PD1077537810","title":["རྡོར་སེམས་བུམ་སྒྲུབ་ལ་བརྟེན་ནས་རང་གཞན་གྱི་དོན་བྱ་ཚུལ།"]},{"id":"O00PD1077537794","title":["བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ་འཆི་བདག་འཇོམས་པའི་མཚོན་ཆ།"]},{"id":"O00PD1077537805","title":["གསང་བདག་འཁོར་ལོ་ཆེན་པོའི་སྒོ་ནས་ཞི་བའི་སྦྱིན་བསྲེག་བྱ་ཚུལ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O00PD1077537806","title":["ཚེམ་བུ་པའི་ལུགས་ཀྱི་སྤྱན་རས་གཟིགས་ཀྱི་དམར་ཁྲིད"]},{"id":"O00PD1077537803","title":["དཔལ་གསང་བའི་བདག་པོ་འཁོར་ལོ་ཆེན་པོའི་རས་བྲིས་དང་བསམ་གཏན་གྱི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་བྱ་ཚུལ་སྲིད་གསུམ་བགེགས་དཔུང་འཇོམས་བྱེད་རྡོ་རྗེ་འབར་བའི་འཁོར་ལོ།"]},{"id":"O00PD1077537795","title":["བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ་འཆི་མེད་བདུད་རྩིའི་རྒྱ་མཚོ།"]}]}