{"isOutlineOf":"W21814","nodes":[{"id":"O01AG0314001AG03142"},{"id":"O01AG0314001AG03157","title":["འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་གསུང་འགྲེལ་ཊཱི་ཀ་ཟིན་བྲིས་སྐོར།"]},{"id":"O01AG0314001AG03172","title":["ཚེ་དཔག་མེད་ཀྱི་གཟུངས།"]},{"id":"O01AG0314001AG03168","title":["སྙན་བརྒྱུད་ཡང་ཕུར་སྦྲག་མའི་ཟབ་ཏིག་གི་རྫོགས་རིམ་གུད་སྦས། ༼ཧྲཱི༽"]},{"id":"O01AG0314001AG03163","title":["འཇམ་དབྱངས་བླ་མའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྣང་གཏེར།༼དྷཱིཿ༽"]},{"id":"O01AG0314001AG03171","title":["འཆི་མེད་ཚེ་ལྷ་རྣམ་གསུམ་གྱི་བསྟོད་པ།"]},{"id":"O01AG0314001AG03156","title":["རྡོ་རྗེའི་ཆོས་སྐྱོང་སྲུང་མར་གཏོར་མ་འབུལ་བའི་ཆོ་ག་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O01AG0314001AG03167","title":["བཟང་སྤྱོད་འདོན་ཐབས་ཉུང་ངུ།༼ཨ༽"]},{"id":"O01AG0314001AG03154","title":["གླུ་ཟབ་དོན་གླིང་བུ།"]},{"id":"O01AG0314001AG03162","title":["འཇམ་དཔལ་ཡེ་ཤེས་སྙིང་པོའི་རྒྱུད།༼དྷཱིཿ ༣༽"]},{"id":"O01AG0314001AG03165","title":["ཡེ་ཤེས་མགོན་པོ་གདོང་བཞི་པའི་སྲོག་གཏད།༼ཤྲཱི ༡༽"]},{"id":"O01AG0314001AG03161","title":["སེང་གདོང་བ་རྒྱུད་འདེབས།༼དྷཱིཿ ༢༽"]},{"id":"O01AG0314001AG03159","title":["ཌཱ་ཀི་སེང་གདོང་མའི་ཕྲིན་ལས་སྙིང་པོར་དྲིལ་བ་བྱད་གདོན་ཀུན་འཇོམས།༼དྷཱིཿ ༢༽"]},{"id":"O01AG0314001AG03155","title":["མ་ནམ་མཁའ་དང་མཉམ་པའི་སེམས་ཅན་ཐམས་ཅད་ཀྱི།"]},{"id":"O01AG0314001AG03158","title":["རྒྱལ་དབང་ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་བླ་སྒྲུབ་ཟབ་དོན་སྙིང་རིག ༼དྷཱིཿ ༡༽"]},{"id":"O01AG0314001AG03169","title":["བླ་མ་ཚེ་ལྷ་རྣམ་གསུམ་གྱི་རྣལ་འབྱོར་དང་རྗེས་སུ་འབྲེལ་བར་ཚོགས་གཉིས་སྦེལ་བའི་ཆོ་ག་འཆི་མེད་གྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O01AG0314001AG03153","title":["རང་ལྟོས་ཀྱི་སློབ་བུའི་ཚོགས་ལ་འཕྲིན་དུ་གསོལ་བ་རབ་རིབ་མུན་སེལ།"]},{"id":"O01AG0314001AG03164","title":["བླ་མའི་སྒྲུབ་པ་འོད་གསལ་སྙིང་ཐིག༼དྷཱིཿ༽"]},{"id":"O01AG0314001AG03160","title":["སེང་གདོང་མའི་སྐོང་བ།༼དྷཱིཿ ༢༽"]},{"id":"O01AG0314001AG03166","title":["གནས་ཡིག་སྐོར་ངོ་མཚར་དགེ་ལེགས་དཔྱིད་ཀྱི་འཕྲུལ་ཡིག"]},{"id":"O01AG0314001AG03141"},{"id":"O01AG0314001AG03148","title":["ལྷ་དང་བཅས་པའི་སྟོན་པ་མཉམ་མེད་ཐུབ་པའི་དབང་པོའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་རོལ་མཚོ།"]},{"id":"O01AG0314001AG03143","title":["རྗེ་བཙུན་བླ་མ་འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་གསུང་ཐོར་བུའི་སྐོར་སྤར་དུ་བསྒྲུབས་པའི་དཀར་ཆག་ཆོས་ཚུལ་མི་ཟད་འདོད་དགུའི་བང་མཛོད།"]},{"id":"O01AG0314001AG03145","title":["སྟོན་མཆོག་ཐུབ་པའི་དབང་པོ་ལ་བསྟོད་པ་ལྷའི་སིལ་སྙན།"]},{"id":"O01AG0314001AG03150","title":["རྫོགས་ཆེན་གྱི་དོན་ཁྲིད་མདོར་བསྡུས།"]},{"id":"O01AG0314001AG03144","title":["འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་རྟོགས་པ་བརྗོད་པ་སྒྱུ་མའི་རོལ་རྩེད།"]},{"id":"O01AG0314001AG03147","title":["རྒྱལ་མཆོག་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་སྐུ་ཕྲེང་བཅུ་བཞི་པར ༧ ཞབས་བརྟན་དུ་གསོལ་པ་འཆི་མེད་བདུད་རྩིའི་དབྱངས་སྙན།"]},{"id":"O01AG0314001AG03149","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་སྔོན་འགྲོའི་ངག་འདོན་བྱང་ཆུབ་མྱུར་ལམ།"]},{"id":"O01AG0314001AG03146","title":["རྗེ་དྷརྨ་ཏིའི་གསུང་རབ་ཡུལ་དམ་པ་རྣམས་ལ་གསོལ་འདེབས་དང་བརྟན་བཞུགས་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]}]}