{"isOutlineOf":"W21813","nodes":[{"id":"O01AG027582766"},{"id":"O01AG0275801AG03139","title":["ཁྱབ་བདག་བླ་མ་འཁོར་ལོའི་མགོན་པོ་པདྨ་ཡེ་ཤེས་རྡོ་རྗེའི་གསང་བའི་རྣམ་ཐར་གྱི་ཆ་ཤས་དད་གསུམ་པད་དཀར་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O01AG027582760"},{"id":"O01AG027582909","title":["ཀུན་གཟིགས་མཆོག་ཕྲུལ་རིན་པོ་ཆེ་བཀྲ་ཤིས་དཔལ་འབྱོར་གྱི་ཞབས་བརྟན།"]},{"id":"O01AG027582916","title":["རང་གཞན་ལ་གདམས་པ་གཏམ་དུ་བྱ་བ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O01AG027582926","title":["ཞལ་གདམས་ཐར་ལམ་སྒྲོན་མེ།"]},{"id":"O01AG027582936","title":["ཞལ་གདམས་བསླབ་བྱ་གདད་ཀྱི་ཕྲེང་བ།"]},{"id":"O01AG027582923","title":["ཞལ་གདམས་ཀུན་ཕན་བདུད་རྩི།"]},{"id":"O01AG027582913","title":["འཁྲུལ་ཞིག་བདེ་ཆེན་དཔའ་བོ་རྡོ་རྗེའི་ཞབས་བརྟན་སོགས།"]},{"id":"O01AG027582921","title":["ཞལ་གདམས་ཐར་པའི་འཁྲི་ཤིང་།"]},{"id":"O01AG027582931","title":["གསང་སྤྱོད་སྙན་བརྒྱུད་གནད་ཀྱི་བཅུད་ཕུར་རྒྱབ་ཡིག"]},{"id":"O01AG027582882","title":["རྗེ་བཙུན་སྒྲོལ་མར་གསོལ་འདེབས་སྡུག་བསྙལ་སེལ་བྱེད།"]},{"id":"O01AG027582941","title":["གཞི་ཀ་དག་ཁྲེགས་ཆོད།\tལམ་ལྷུན་གྲུབ་ཐོད་རྒལ་གྱི་ཁྲིད་བསྡུས།"]},{"id":"O01AG027582880","title":["རྗེ་གྲུབ་མཆོག་ཚུལ་ཁྲིམས་བཟང་པོའི་གསོལ་འདེབས།"]},{"id":"O01AG027582890","title":["ཚར་ཆེན་རྡོ་རྗེ་འཆང་གི་གསོལ་འདེབས།"]},{"id":"O01AG027582910","title":["གཏེར་ཆེན་བླ་མའི་རྣམ་རོལ་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་བཀྲ་ཤིས་དཔལ་འབྱོར་གྱི་ཞབས་བརྟན།"]},{"id":"O01AG027582899","title":["གསོལ་འདེབས་ཉུང་ངུའི་རིགས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O01AG027582904","title":["དཔལ་ས་སྐྱའི་བདག་ཁྲི་རིན་པོ་ཆེའི་ཞབས་བརྟན།\tའཁོན་གདུང་མཉྫུ་བཛྲའི་ཞབས་བརྟན་བཅས།"]},{"id":"O01AG027582901","title":["འོད་གསལ་འཆར་བའི་གསོལ་འདེབ།"]},{"id":"O01AG027582886","title":["རྒོད་ཚང་མགོན་པོ་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O01AG027582919","title":["ཞལ་གདམས་བྱང་ཆུབ་བདེ་ལམ།"]},{"id":"O01AG027582917","title":["རང་ལ་གྲོས་སུ་འདེབས་ས།"]},{"id":"O01AG027582927","title":["ཞལ་གདམས་གནད་ཕྲེང་།"]},{"id":"O01AG027582878","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་ཟིན་བྲིས་ཡེ་ཤེས་གསལ་སྒྲོན།"]},{"id":"O01AG027582937","title":["ཞལ་གདམས་བསིལ་སྦྱིན་བདུད་རྩི།"]},{"id":"O01AG027582876","title":["བླ་མའི་རྣལ་འབྱོར་གྲུབ་གཉིས་ཆར་འབེབས།"]},{"id":"O01AG027582945","title":["དབུ་མ་ཐལ་འགྱུར་བའི་དོན་སྙིང་ངེས་པར་བརྗོད་པ།"]},{"id":"O01AG027582896","title":["རྒྱལ་སྲས་འཆི་མེད་པདྨ་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O01AG027582873","title":["བླ་མའི་རྣལ་འབྱོར་སྙིང་ཐིག་གསལ་སྒྲོན་དབང་ཆོག"]},{"id":"O01AG027582934","title":["ཀྱེ་མ།\tམ་དུལ་གཡོ་སྒྱུའི་སེམས་ལྟན་འགས"]},{"id":"O01AG027582932","title":["ཡི་གེའི་མ་མོ་དང་སྦྱར་བའི་ཞལ་གདམས།"]},{"id":"O01AG027582883","title":["མར་པ་ལོ་ཙཱ་ཡབ་སྲས་གསོལ་འདེབས།"]},{"id":"O01AG027582942","title":["སེམས་དོན་ངོ་སྤྲོད་ཀྱི་གནད་མདོར་བསྡུས་པ།"]},{"id":"O01AG027582893","title":["འཇིགས་མེ་གླིང་པའི་བླ་མ་རྒྱང་འབོད།"]},{"id":"O01AG027582891","title":["མཁྱེན་བརྩེའི་དབང་པོའི་གསོལ་འདེབས།"]},{"id":"O01AG027582907","title":["སྨིན་གཅུང་རིན་པོ་ཆེར་ཞབས་བརྟན་དུ་གསོལ་བ།"]},{"id":"O01AG027582905","title":["འཇིག་རྟེན་དབང་ཕྱུག་ཀརྨ་པ་བཅུ་དྲུག་པ་ཆེན་པོའི་ཞབས་བརྟན།"]},{"id":"O01AG027582914","title":["རང་ལྟོས་སློབ་བུའི་ཚོགས་ལ་འཕྲིན་དུ་གསོལ་བ་རབ་རིབ་མུན་སེལ།"]},{"id":"O01AG027582924","title":["གནས་དགོན་མཆོག་སྤྲུལ་ལ་གདམས་པ།"]},{"id":"O01AG027582911","title":["དཔལ་ལྡན་བླ་མར་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O01AG027582879","title":["ཨོ་རྒྱན་རིན་པོ་ཆེ་ལ་གསོལ་བ་འདེབས་པ་དུས་ངན་སྙིགས་མའི་རྐྱེན་བཟློག"]},{"id":"O01AG027582889","title":["གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O01AG027582887","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་གསོལ་འདེབས།"]},{"id":"O01AG027582897","title":["སྐྱེས་རབས་གསོལ་འདེབས་ཅུ་ཟླའི་རྫུན་རིས་མོས་ལྡན་དགའ་བྱེད།"]},{"id":"O01AG027582902","title":["བལ་ཡུལ་མཆོད་སྡོང་རྣམ་གསུམ་གསོལ་འདེབས།"]},{"id":"O01AG027582918","title":["ཞལ་གདམས་གནས་ཀྱི་ཕྲེང་བ།"]},{"id":"O01AG027582928","title":["གདམས་པ་རིན་ཆེན་ཕྲེང་མཛེས"]},{"id":"O01AG027582938","title":["ལྕེ་བཙུན་སྙིང་ཐིག་ཁྲི་ཀྱི་ཟིན་བྲིས།"]},{"id":"O01AG027582946","title":["ཟུང་འཇུག་དབུ་མ་ཆེན་པོའི་དོན་བརྗོད་པ་ངེས་དོན་ལམ་འཇུག"]},{"id":"O01AG027582884","title":["རྗེ་ཕག་མོ་གྲུ་པའི་གསོལ་འདེབས་བྱིན་རླབས་རོལ་མཚོ།"]},{"id":"O01AG027582874","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་བཅུད་ཐིག"]},{"id":"O01AG027582915","title":["རང་གཞན་ལ་གདམས་པ་ཕན་བདེའི་འཁྲི་ཤིང་།"]},{"id":"O01AG027582925","title":["གདམས་ངག་གནད་དྲིལ།"]},{"id":"O01AG027582935","title":["ནད་སེལ་གྱི་སྨན་དཀར་པོ་གཅིག་ཐུབ།"]},{"id":"O01AG027582933","title":["ཡང་ཞལ་གདམས།"]},{"id":"O01AG027582943","title":["མ་ནམ་མཁའ་དང་སོགས་སྨོན་ལམ།"]},{"id":"O01AG027582894","title":["ཟུར་མང་དྲུང་རིན་པོ་ཆེའི་སྐྱེས་ཕྲེང་གསོལ་འདེབས།"]},{"id":"O01AG027582892","title":["ཀུན་མཁྱེན་ཆེན་པོར་གསོལ་འདེབས་རྒྱང་འབོད།"]},{"id":"O01AG027582881","title":["བླ་མ་རྒྱང་འབོད་ཀྱི་གསོལ་འདེབས་སྲིད་ཞིའི་གདུང་སེལ།"]},{"id":"O01AG027582912","title":["རྒྱལ་བསྟན་མཆོག་སྤྲུལ་གྱི་སྐྱེས་ཕྲེང་དང་འབྲེལ་བའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O01AG027582922","title":["རང་གཞན་ལ་གྲོས་སུ་འདེབས་པ་ཕན་བདེའི་འཁྲི་ཤིང་།"]},{"id":"O01AG027582920","title":["ཞལ་གདམས་མགུར་གླུ་རིན་ཆེན་མགུལ་རྒྱན།"]},{"id":"O01AG027582930","title":["གདམས་པའི་བསླབ་བྱ་ཉུང་ངུ།"]},{"id":"O01AG027582940","title":["རྫོགས་ཆེན་གྱི་དོན་ཁྲིད་མདོར་བསྡུས།"]},{"id":"O01AG027582908","title":["གཏེར་ཆེན་བདུད་འཇོམས་འཇིགས་བྲལ་ཡེ་ཤེས་རྡོ་རྗེའི་ཞབས་བརྟན།"]},{"id":"O01AG027582906","title":["མྱོས་རིགས་རྡོ་རྗེ་འཛིན་རྒྱལ་གཅུང་རིན་པོ་ཆེ་ངག་དབང་ཆོས་གྲགས་ལ་ཞབས་བརྟན་དུ་གསོལ་བ།"]},{"id":"O01AG027582903","title":["རྒྱལ་མཆོག་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་སྐུ་ཕྲེང་བཅུ་བཞི་པར་ཞབས་བརྟན་དུ་གསོལ་བ་འཆི་མེད་བདུད་རྩིའི་དབྱངས་སྙན།"]},{"id":"O01AG027582900","title":["རྒྱ་རོང་མཁའ་འགྲོ་བདེ་ཆེན་དབང་མོའི་གསོལ་འདེབས།"]},{"id":"O01AG027582929","title":["ཞལ་གདམས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O01AG027582939","title":["ཞལ་གདམས་ཉུང་ངུ་དགེ་མ་ཀུན་བཟང་གི་ངོར་གནང་བ།"]},{"id":"O01AG027582888","title":["རྗེ་བཙུན་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་གསོལ་འདེབས།"]},{"id":"O01AG027582898","title":["སྐྱེ་ཕྲེང་གསོལ་འདེབས་ཨུ་དུམྦྷ་རའི་ཕྲེང་མཛེས།"]},{"id":"O01AG027582885","title":["ཀརྨ་པ་དུས་གསུམ་མཁྱེན་པའི་གསོལ་འདེབས།"]},{"id":"O01AG027582877","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་འདུས་པ།"]},{"id":"O01AG027582875","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་དཔལ་སྟེར།"]},{"id":"O01AG027582944","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་རྟོགས་པ་མ་འཁྲུལ་བར་བརྗོད་པ།"]},{"id":"O01AG027582895","title":["ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོའི་གསོལ་འདེབས།"]},{"id":"O01AG027582764"},{"id":"O01AG0275801AG03088","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས།\tགསུང་རྡོ་རྗེ་ལོངས་སྐུའི་ཁྲིད་ཀྱི་མཇུག་མཐུད།"]},{"id":"O01AG0275801AG03081","title":["ན་མོ་གུ་རུ་ཆོས་ཉིད་རིག་པ་སོགས།"]},{"id":"O01AG0275801AG03083","title":["ཞལ་གདམས་ཕྱོགས་བསྡུས།"]},{"id":"O01AG0275801AG03086","title":["རྗེ་གྲུབ་ཐོབ་ཆེན་པོའི་བཀའ་སྲོལ་གྱི་བླ་མའི་རྣལ་འབྱོར་གསང་སྤྱོད་སྙན་བརྒྱུད་དང་སྦྱར་བའི་ཚོགས་ཀྱི་ཕྲིན་ལས་རིག་འཛིན་མཁའ་འགྲོ་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O01AG0275801AG03091","title":["གསང་སྤྱོད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཀྱི་བརྒྱུད་པའི་རྣམ་ཐར་ཁ་སྐོང་།"]},{"id":"O01AG0275801AG03077","title":["སྐྱེད་ཕྲེང་གསོལ་འདེབས་ཨུ་དུམ་བྷཱ་རའི་ཕྲེང་མཛེས།"]},{"id":"O01AG0275801AG03075","title":["བླ་མའི་རྣལ་འབྱོར་སེམས་ཉིད་ངལ་གསོ།"]},{"id":"O01AG0275801AG03080","title":["འོད་དཔག་མེད་ཀྱི་ཉལ་བསྒོམ་མདོར་བསྡུས།"]},{"id":"O01AG0275801AG03085","title":["ཨོ་རྒྱན་མཚོ་སྐྱེས་རྡོ་རྗེའི་བསྟན་པ་དར་ཞིང་རྒྱས་པའི་སྨོན་ལམ"]},{"id":"O01AG0275801AG03090","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས།\tཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་ཁྲིད།"]},{"id":"O01AG0275801AG03087","title":["ཐང་སྟོང་རྒྱལ་པོའི་གསང་སྤྱོད་སྙན་བརྒྱུད་ཀྱི་ཉམས་ལེན་ངག་འདོན་བཀླག་ཆོག་ཏུ་བཀོད་པ་གྲུབ་དབང་དགོངས་རྒྱན།"]},{"id":"O01AG0275801AG03076","title":["འཇམ་དཔལ་རིགས་ལྔར་བསྟོད་གསོལ།"]},{"id":"O01AG0275801AG03079","title":["འཕོ་བའི་དམིགས་རིམ།"]},{"id":"O01AG0275801AG03089","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས།\tཤེར་དབང་དང་འབྲེལ་བ་ཐུགས་རྗེ་ཆོས་སྐུའི་ཁྲིད་ཡིག"]},{"id":"O01AG0275801AG03074","title":["བླ་མའི་རྣལ་འབྱོར་བྱང་ཆུབ་བདེ་ལམ་དང་ཕན་བདེའི་དཔལ་སྟེར་སོགས།"]},{"id":"O01AG0275801AG03082","title":["རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོ་ལ་བསྟོད་སྨོན་ཚུལ་ཁྲིམས་དག་བྱེད།"]},{"id":"O01AG0275801AG03084","title":["ཨེ་མ་ཧོ་དུས་གསུམ་རྒྱལ་བ་སོགས།"]},{"id":"O01AG0275801AG03078","title":["ཀློང་གསལ་རྡོ་རྗེ་མི་འཁྲུགས་པའི་ཞི་བའི་སྲེག་བླུགས་ཀྱི་ཆོ་ག་སྡིག་སྒྲིབ་རྣམ་སྦྱོང་།"]},{"id":"O01AG027582761"},{"id":"O01AG0275801AG02954","title":["ཨེ་མ་ཧོ། འཁོར་འདས་སོགས་གླུ་ཚན་པ་གཅིག"]},{"id":"O01AG0275801AG02952","title":["ངེས་དོན་སྙིང་པོའི་གླུ་བྱང་ཆུབ་བདེ་ལམ།"]},{"id":"O01AG0275801AG02962","title":["གླུ་ཐ་ལ་ཐ་ལ་སོགས།"]},{"id":"O01AG0275801AG02972","title":["མདའ་བསྣུན་ཞབས་ཀྱི་སྙན་བརྒྱུད་ཐབས་ལམ་གྱི་དུམ་བུ་སོགས།"]},{"id":"O01AG0275801AG02982","title":["བླ་མ་དགོངས་འདུས་རྒྱུན་ཁྱེར།"]},{"id":"O01AG0275801AG02993","title":["གཏེར་གསར་རྟ་མགྲིན་ཡང་ཕྱུངས་དམར་པོའི་བསྙེན་སྒྲུབ་ཟིན་བྲིས།"]},{"id":"O01AG0275801AG02959","title":["ཨ་ཧོ།\tགདོད་ནས་སོགས།"]},{"id":"O01AG0275801AG02976","title":["ཚེ་གཡང་འགུགས་པའི་དབང་གི་མཚམས་སྦྱོར།"]},{"id":"O01AG0275801AG02986","title":["གུར་དྲག་རྒྱུན་ཁྱེར།"]},{"id":"O01AG0275801AG02997","title":["སྙན་བརྒྱུད་ཕུར་པའི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་ཁྲིགས་བསྡེབས་ཕྲིན་ལས་རྣལ་རོལ།"]},{"id":"O01AG0275801AG02969","title":["ཤྲཱི་གཱིརྟི་ཨ་ལ་ལ་ཧོ།\tདཔལ་བདེ་བ་སོགས།"]},{"id":"O01AG0275801AG02979","title":["ཚེ་འགུགས།"]},{"id":"O01AG0275801AG02989","title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་དངོས་གྲུབ་བསྐུལ་བ།"]},{"id":"O01AG0275801AG02955","title":["རང་ཉམས་ངེས་པའི་དོ་ཧ།"]},{"id":"O01AG0275801AG02965","title":["ཚོགས་གླུ་ད་ཀི་དགྱེས་རིམ།"]},{"id":"O01AG0275801AG02963","title":["བལ་ཡུལ་གནས་བསྐོར་འཁོར་བའི་གླུ།"]},{"id":"O01AG0275801AG02973","title":["བལ་ཡུལ་ཡང་ལེ་ཤོད་ཀྱི་མདོ་བྱང་སོགས།"]},{"id":"O01AG0275801AG02983","title":["བཀའ་བརྒྱད་རྒྱུན་ཁྱེར།"]},{"id":"O01AG0275801AG02956","title":["འ་འེ་ཀུན་མཁྱེན་སོགས།"]},{"id":"O01AG0275801AG02994","title":["དབང་ཆེན་རྟ་མགྲིན་གྱི་རྟ་སྐད་ཐེངས་གསུམ་བཤད་པ།"]},{"id":"O01AG0275801AG03000","title":["སྙན་བརྒྱུད་ཕུར་པའི་ཚེ་སྒྲུབ་དམིགས་བཟླས།"]},{"id":"O01AG0275801AG02992","title":["ཐུགས་སྒྲུབ་བདུད་གཤེད་རྒྱུན་ཁྱེར།"]},{"id":"O01AG0275801AG02950","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་རྗེས་དྲན་གྱི་གླུ་ཀ་ལ་པིངྐའི་དབྱངས་སྙན།"]},{"id":"O01AG0275801AG02960","title":["གླུ་ཡེ་ཤེས་བྱིན་འབེབས།"]},{"id":"O01AG0275801AG02970","title":["ཨེ་མ་ཧོ། ཨེ་མ་ཀི་རི་ཨ་ཧོ། རྡོ་རྗེ་སོགས།"]},{"id":"O01AG0275801AG02987","title":["འཇམ་དཔལ་གཞིན་རྗེ་གནམ་ལྕགས་སྡིག་པའི་རྣལ་འབྱོར།"]},{"id":"O01AG0275801AG02990","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྒོས་སྒྲུབ་བླ་མ་སྨྲ་སེང་གི་བསྙེན་ཡིག"]},{"id":"O01AG0275801AG03003","title":["སྙན་བརྒྱུད་ཕུར་པའི་གནད་ཏིག་གི་མནན་པ་རྡོ་རྗེའི་རི་རབ།"]},{"id":"O01AG0275801AG02998","title":["ལས་བྱང་ཕྲིན་ལས་རྣལ་རོལ་མརྫེས་རྒྱན།"]},{"id":"O01AG0275801AG02949","title":["གླུ་ཟབ་དོན་གླིང་བུ།"]},{"id":"O01AG0275801AG02966","title":["ངོ་མཚར་ཕྱོ་བ་བསྐྱེད་པ་ལྷ་ཡི་གླུ་དབྱངས།"]},{"id":"O01AG0275801AG02964","title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པའི་གླུ་ཡེ་ཤེས་བྱིན་འབེབས།"]},{"id":"O01AG0275801AG02957","title":["ཨ་ཧོ།\tསེམས་ཅན་ཀུན་ལ་སོགས།"]},{"id":"O01AG0275801AG02974","title":["གསོལ་འདེབས་ལེའུ་བདུན་པ།\tཞིང་རྡུལ་སོགས།"]},{"id":"O01AG0275801AG02984","title":["ཕུར་པའི་རྒྱུན་ཁྱེར།"]},{"id":"O01AG0275801AG02995","title":["དཔལ་རྟ་མཆོག་རོལ་པ་ལ་བསྟོད་པ་དབང་ཆེན་རྔམས་པའི་གད་མོ།"]},{"id":"O01AG0275801AG02967","title":["དུས་ལ་མངོན་པར་སྐྱེ་བའི་གཏམ་མུ་ཀུའི་མགྲིན་གླུ།"]},{"id":"O01AG0275801AG02953","title":["གླུ་ཡེ་ཤེས་བྱིན་འབེབས།"]},{"id":"O01AG0275801AG02951","title":["ཉམས་མཚར་དུ་བརྗོད་པ་ཁྲུ་ཤུག་མགྲིན་གླུ།"]},{"id":"O01AG0275801AG02961","title":["ཨ་ཧོ་ཡེ།\tའབྲས་ལྗོངས་སོགས།"]},{"id":"O01AG0275801AG02971","title":["སྐྱེ་གླུ་སྙིང་གི་གཟེར་ཆེན་སོགས།"]},{"id":"O01AG0275801AG02981","title":["རྡོར་སེམས་རྒྱུན་ཁྱེར།"]},{"id":"O01AG0275801AG02948","title":["རྡོ་རྗེའི་གླུ་སྤྲིན་ཀར་འཛུམ་པའི་ལྷ་ཡི་དབྱངས་སྙན།"]},{"id":"O01AG0275801AG03001","title":["སྙན་བསྒྲུབ་ཕུར་པའི་གི་གཏོར་བཟློག་ཕྲིན་ལས་རྡོ་རྗེའི་ཐོག་འབེབས་དགྲ་བགེགས་ཀུན་འཇོམས།"]},{"id":"O01AG0275801AG02980","title":["གྲོལ་ཏིག་ཚེ་སྒྲུབ་བསྙེན་དམིགས།"]},{"id":"O01AG0275801AG02991","title":["འཇམ་དཔལ་དྲག་པོ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་བསྙེན་ཡིག"]},{"id":"O01AG0275801AG02988","title":["འཇམ་དཔལ་གཤིན་རྗེའི་རྒྱུན་ཁྱེར།"]},{"id":"O01AG0275801AG02999","title":["སྙན་བརྒྱུད་ཕུར་པའི་སྐོང་བ་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O01AG0275801AG02977","title":["ཚེ་དཔག་མེད་ཀྱི་གཟུངས་མདོ་བཀླག་ཐབས།"]},{"id":"O01AG0275801AG02975","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་སྔོན་འགྲོའི་ངག་འདོན་བྱང་ཆུབ་མྱུར་ལམ།"]},{"id":"O01AG0275801AG02985","title":["གྲུབ་ཐོབ་བཀའི་བརྒྱད་ཀྱི་རྒྱུན་གྱི་རྣལ་འབྱོར་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O01AG0275801AG02958","title":["འཁོར་འདས་དབྱེར་མེད་ཀྱི་ལྟ་བའི་མགུར་གླུ།"]},{"id":"O01AG0275801AG02996","title":["ཕྲིན་ལས་ཕུར་པའི་གནད་ཏིག་ལས།\tསྔོན་འགྲོའི་རྣལ་འབྱོར་སྙིང་པོ་དང།\tབརྒྱུད་འདེབས།\tརྒྱུན་ཁྱེར་བཅས།"]},{"id":"O01AG0275801AG03002","title":["ཕུར་པའི་ལས་བཞིའི་སྦྱིན་སྲེག་མདོར་བསྡུས་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O01AG0275801AG02968","title":["ཐུགས་དམ་རྒྱུད་བསྐུལ་གྱི་གླུ་དད་པའི་གློག་ཞགས།"]},{"id":"O01AG0275801AG02978","title":["མི་ཏྲའི་ཚེ་དཀར་དམར་གྱི་བརྒྱུད་འདེབས་དང་རྒྱུན་ཁྱེར་ཚོགས་མཆོད་བཅས།"]},{"id":"O01AG027582762"},{"id":"O01AG0275801AG03015","title":["ཡང་དག་རྒྱུན་ཁྱེར།"]},{"id":"O01AG0275801AG03023","title":["འཇམ་དབྱང་ཆོས་ཀྱོ་བློ་གྲོས་གསུང་འགྲེལ་ཏཱིཀ་ཟིན་བྲིས་སྐོར།"]},{"id":"O01AG0275801AG03025","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་སྲུང་འཁོར་རྡོ་རྗེ་བྲག་རྫོང་མ་གསང་སྒྲུབ་དང་བཅས།"]},{"id":"O01AG0275801AG03014","title":["སྙན་བརྒྱུད་རྟ་མགྲིན་སྐོང་བ།"]},{"id":"O01AG0275801AG03031","title":["བཟང་སྤྱོད་འདོན་ཐབས་སོགས་བསྔོ་སྨོན་སྐོར།"]},{"id":"O01AG0275801AG03020","title":["རྫཔྡ་ཁང་དབྱེ་བ་རྫཔྡ་བསྐུལ་ཐོད་བུམ་སྒྲུབ་པ་བཅས།"]},{"id":"O01AG0275801AG03009","title":["འཆི་མེད་འཕགས་མ་སྙིང་ཐིག་གི་སྐོང་བ།"]},{"id":"O01AG0275801AG03022","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལ་སྦྱར་དུའི་ཆད་ཐོ།"]},{"id":"O01AG0275801AG03030","title":["ཡུལ་སྐྱོང་ཆེན་པོ་རྡོ་རྗེ་ང་འདྲ་སེང་ཆེན་རྒྱལ་པོ་མཆེད་བརྒྱད་བསང་གསོལ།"]},{"id":"O01AG0275801AG03008","title":["དགོངས་གཏེར་འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་གི་སྒྲུབ་ཁོག་ཡེ་ཤེས་གཏེར་མཛོད།"]},{"id":"O01AG0275801AG03017","title":["སྙན་བརྒྱུད་མ་མོའི་གནད་ཏིག་གི་བརྒྱུད་འདེབས།"]},{"id":"O01AG0275801AG03024","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ལམ་དུས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O01AG0275801AG03019","title":["བསང་ཆུ་བྱིན་བརླབ་དཀར་གཏོར་བཅས།"]},{"id":"O01AG0275801AG03027","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་བསྟོད་པ་བསྐང་བ་བཅས།"]},{"id":"O01AG0275801AG03016","title":["སྙན་བརྒྱུད་ཡང་ཕུར་སྦྲག་མའི་ཟབ་ཏིག་གི་རྫོགས་རིམ་གུད་སྦས།"]},{"id":"O01AG0275801AG03029","title":["དཀོར་བདག་དམ་སྲིའི་གླུ་བསྔོ།"]},{"id":"O01AG0275801AG03018","title":["མཁའ་འགྲོ་གསང་འདུས་བརྒྱུད་འདེབས་ཁ་སྐོངས།"]},{"id":"O01AG0275801AG03035","title":["མངོན་དགའི་ཞིང་གི་སྨོན་ལམ་བདེ་ཆེན་སྒོ་འབྱེད།"]},{"id":"O01AG0275801AG03026","title":["བླ་མ་རིན་འབྱུང་དང་ཐང་རྒྱལ་གཡང་སྐྱབས་སྦྲག་སྒྲུབ་ཀྱི་འདོན་ཟིན་ཕྱྭ་གཡང་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O01AG0275801AG03011","title":["ཡང་གཏེར་རྟ་མགྲིན་གཉེན་པོ་ལྷ་ལྔའི་བརྒྱུད་འདེབས།"]},{"id":"O01AG0275801AG03021","title":["ཚོགས་བསྡུས་སྨན་གྱི་རྟོགས་བརྫོད་བཅས།"]},{"id":"O01AG0275801AG03010","title":["དཀོན་མཆོག་སྤྱི་འདུས་བརྒྱུད་འདེབས་ཁ་སྐོངས་སོགས།"]},{"id":"O01AG0275801AG03013","title":["སྙན་བརྒྱུད་རྟ་མཆོག་རོལ་པའི་བརྒྱུད་འདེབས།"]},{"id":"O01AG0275801AG03028","title":["དཔལ་ནག་པོ་ཆེན་པོ་ཞལ་བཞི་པའི་གསོལ་ཀ"]},{"id":"O01AG0275801AG03012","title":["རྟ་མགྲིན་རྒྱུན་མཁྱེར།"]},{"id":"O01AG027582765"},{"id":"O01AG0275801AG03094","title":["གསང་སྤྱོད་མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་གཤིན་པོ་རྗེས་འཛིན་ངན་སོང་ཀུན་འཇོམས།"]},{"id":"O01AG0275801AG03097","title":["ཡེ་ཤེས་མགོན་པོ་གདོང་བཞི་པའི་སྲོག་གཏད།"]},{"id":"O01AG0275801AG03093","title":["ཐུབ་དབང་རིང་ལུགས་འཆི་མེད་རྫིང་རིང་ངོགས།\tརྣམ་ཐར་ཉི་ཟླའི་སྣང་བ་འཛམ་གླིང་ཁྱོན།"]},{"id":"O01AG0275801AG03104","title":["རྡོ་རྗེ་སློབ་དཔོན་གདོང་སྣ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་སྐྱེ་ལྔའི་སྒྲ་དབྱངས།"]},{"id":"O01AG0275801AG03099","title":["གཏོར་མ་སྐྱེམས་ཕུད་ཅི་འབྱོར་བཤམས།\tགོང་གནོན་ཕྱག་སྟོར་ཕྲོ་བོ་བསྐྱེད།\tགཏོར་མ་འབྲུ་གསུམ་སྔགས་རྒྱས་བརླབས།"]},{"id":"O01AG0275801AG03100","title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་གཟིགས་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་བཞི་པར་ཞབས་བརྟན་དུ་གསོལ་བ་དགེ་ལེགས་ཤིས་པའི་དབྱངས་སྙན།"]},{"id":"O01AG0275801AG03108","title":["སྨོན་ལམ་རྡོ་རྗེའི་རྒྱལ་མདུད་ཞལ་ནས་གསུང་པའི་ཤིས་བརྗོད་ལེ་ཚན་བདེན་བརྗོད་བཅས།"]},{"id":"O01AG0275801AG03096","title":["རྡོ་རྗེའི་ཆོས་སྐྱོང་སྲུང་མར་གཏོར་མ་འབུལ་བའི་ཆོ་ག་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O01AG0275801AG03092","title":["གདམས་པ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O01AG0275801AG03103","title":["བྱམས་ཆེན་ཏཱའི་སི་ཏུ་པདྨའི་ལྗགས་ལྡན་སྐུ་ཕྲེང་བཞི་པའི་ཞབས་བརྟན་པདྨའི་དབྱང་སྙན།"]},{"id":"O01AG0275801AG03098","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་ཕྲིན་ལས་དངོས་གྲུབ་འབྱུང་གཏེར།"]},{"id":"O01AG0275801AG03105","title":["དཱ་ཀིའི་སྐུ་ཚེའི་འཕྲེང་བཟློག"]},{"id":"O01AG0275801AG03107","title":["རྩ་བརྒྱུད་བླ་མ་ཡི་དམ་ལྷ་ཚོགས་དང།"]},{"id":"O01AG0275801AG03095","title":["དཔལ་ལྕགས་ཟམ་པའི་བསྟན་སྲུང་དབང་པོ་རྣམས་ཀྱི་ཕྲིན་ལས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O01AG0275801AG03102","title":["དཔལ་ས་སྐྱ་པ་ཕུན་ཚོགས་ཕོ་བྲང་གི་བདག་ཆེན་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་ཞབས་བརྟན་བཀྲ་ཤིས་འཁྱིལ་པ།"]},{"id":"O01AG0275801AG03138","title":["ཨོཾ་སབ༹་སྟི།"]},{"id":"O01AG0275801AG03101","title":["གཙང་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པར་ཞབས་བརྟན་དུ་གསོལ་བ་བཀྲ་ཤིས་སྐྱེ་བ་ལྔ་པའི་སྒྲ་དབྱངས།"]},{"id":"O01AG0275801AG03106","title":["འཐོར་ནས་སྒྲུབ་ཚུལ།"]},{"id":"O01AG027582763"},{"id":"O01AG0275801AG03048","title":["རྩ་གསུམ་བྱིན་འབེབས་ཐུགས་རྗེའི་གློག་ཞགས།"]},{"id":"O01AG0275801AG03044","title":["ཟབ་གསང་པདྨའི་ཡང་ཏིག་ལས།\tགུ་རུ་དྲག་པོའི་སྒྲུབ་སྟེར།"]},{"id":"O01AG0275801AG03050","title":["འཇམ་དབྱངས་བླ་མའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྣང་གཏེར།"]},{"id":"O01AG0275801AG03053","title":["ཚར་ཆེན་རྡོ་རྗེ་འཆང་གི་བླ་སྒྲུབ་ཧེ་རུ་ཀའི་དགོངས་རྒྱན།"]},{"id":"O01AG0275801AG03055","title":["སེང་གདོང་ཆ་ལག་པཎ་ཆེན་བི་མའི་བླ་སྒྲུབ།"]},{"id":"O01AG0275801AG03052","title":["ལྷ་མོ་དབྱང་ཅན་མ་བསྟོད་པ་རབ་དགའི་དབྱང་སྙན།"]},{"id":"O01AG0275801AG03058","title":["སྒྲོལ་དཀར་སྒྲོལ་མ་དམར་མོ་རྗེ་བཙུན་རིག་བྱེད་མ་འོད་ཟེར་ཅན་མའི་སྒྲུབ་ཐབས་བཅས།"]},{"id":"O01AG0275801AG03037","title":["མཚོ་སྐྱེས་རྡོ་རྗེར་བསྟོད་ཤེས་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O01AG0275801AG03054","title":["བླ་རྣལ་དང་འབྲེལ་བའི་མཆོད་ཆོག་བྱིན་རླབས་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O01AG0275801AG03046","title":["སེང་གདོང་མའི་ཕྲིན་ལས་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O01AG0275801AG03036","title":["འཇམ་དཔལ་ཡེ་ཤེས་སྙིང་པོའི་རྒྱུད།"]},{"id":"O01AG0275801AG03041","title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པའི་གླུ་ཡེ་ཤེས་བྱིན་འབེབས།"]},{"id":"O01AG0275801AG03057","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་སྙིང་པོར་དྲིལ་བ་མཁའ་སྤྱོད་ལམ་བཟང་འཕོ་བ་བཅས།"]},{"id":"O01AG0275801AG03047","title":["སེང་གདོང་མའི་སྐོང་བ།"]},{"id":"O01AG0275801AG03043","title":["ཐུགས་སྒྲུབ་པདྨའི་སྙིང་ཐིག་ལས།\tརྩ་གསུམ་སྤྱི་དྲིལ་སྒྲུབ་པ།"]},{"id":"O01AG0275801AG03040","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་སྣང་སྟེར།"]},{"id":"O01AG0275801AG03039","title":["བླ་སྒྲུབ་འོད་གསལ་སྙིང་ཐིག།\tདབང་བསྐུར་འོད་གསལ་བཅུད་ཐིག་བཅས།"]},{"id":"O01AG0275801AG03056","title":["ཀྱཻ་རྡོར་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O01AG0275801AG03038","title":["བླ་སྒྲུབ་འོད་གསལ་སྙིང་ཐིག་གི་བརྒྱུད་འདེབས།"]},{"id":"O01AG0275801AG03049","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་བླ་སྒྲུབ་ཟབ་དོན་སྙིང་ཐིག"]},{"id":"O01AG0275801AG03045","title":["སེང་གདོང་བརྒྱུད་འདེབས།"]},{"id":"O01AG0275801AG03051","title":["འཇམ་དབྱངས་བསྟོད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O01AG0275801AG03042","title":["ཚོགས་ཀྱི་འཁོར་ལོའི་གླུ་དཱ་ཀི་བཞད་པའི་དབྱངས་སྙན།"]},{"id":"O01AG027582759"},{"id":"O01AG027582831","title":["མངའ་བདག་མར་པ་ལོ་ཙཱའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01AG027582795","title":["རྗེ་བཙུན་མི་ལ་བཞད་པ་རྡོ་རྗེ་ལ་བསྟོད་པ།"]},{"id":"O01AG027582819","title":["བླ་མ་ལ་གསོལ་བ་གདབ་བ་པའི་རིམ་པ་ངེས་དོན་བདེ་འཇུག"]},{"id":"O01AG027582769","title":["ལྷ་དང་བཅས་པའི་སྟོན་པ་མཉམ་མེད་ཐུབ་པའི་དབང་པོ་ལ་བསྟོད་པ་ལྷའི་སིལ་སྙན།"]},{"id":"O01AG027582783","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ལ་བསྟོད་པ་གུར་གུམ་གསར་པའི་མེ་ཏོག"]},{"id":"O01AG027582807","title":["ཀཿ་ཐོག་སི་ཏུ་པཎྜི་ཏ་ལ་བསྟོད་པ་གཞོན་ནུ་རོལ་དགའ་བྱངས།"]},{"id":"O01AG027582777","title":["དབྱིང་ཕྱུག་དཱ་ཀིའི་གཙོ་མོ་ཡེ་ཤེས་མཚོ་རྒྱལ་ལ་བསྟོད་པ་བྱངས་ཅན་དགྱེས་རོལ།"]},{"id":"O01AG027582788","title":["ལྷ་མོ་དབྱངས་ཅན་ལ་བསྟོད་གངྒཱའི་རླབས་འཕྲེང་།"]},{"id":"O01AG027582791","title":["ཇོ་བོ་ཆེན་པོ་སྨྲི་ཏི་ཛྙཱ་ན་ལ་བསྟོད་པ་ཡེ་ཤེས་རང་གསལ།"]},{"id":"O01AG027582821","title":["གསོལ་འདེབས་དྲིལ་སྒྲུབ།"]},{"id":"O01AG027582817","title":["དགའ་རབ་རྡོ་རྗེའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01AG027582828","title":["མཉམ་མེ་ཇོ་བོ་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མཆོག་སྩོལ།"]},{"id":"O01AG027582798","title":["ཀུན་མཁྱེན་ཆེན་པོ་ལ་བསྟོད་པ་རབ་དགའི་བྱངས་སྙན།"]},{"id":"O01AG027582804","title":["ཁྲག་འཐུང་ནམ་མཁའ་འཇིགས་མེད་ལ་བསྟོད་པ་ཁྲག་འཐུང་དཔའ་བོའི་གད་རྒྱང་།"]},{"id":"O01AG027582785","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་བསྟོད་པ་པདྨའི་ལྕུག་ཕྱན།"]},{"id":"O01AG027582805","title":["འཇིགས་མེད་གླིང་པ་ལ་ཁྱད་འཕགས་བསྟོད་པ།"]},{"id":"O01AG027582774","title":["དུས་གསུམ་ཀུན་མཁྱེན་པདྨ་ཀཱ་ར་ལ་བསྟོད་པ་མོས་གུས་ཀྱི་ཏམྦྷུ་ར།"]},{"id":"O01AG027582842","title":["པདྨ་དབང་མཆོག་རྒྱལ་པོའི་ཐུགས་དམ་རྒྱུད་བསྐུལ་གྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01AG027582775","title":["སྐྱབས་གནས་ཀུན་འདུས་མཚོ་སྐྱེས་རྡོ་རྗེ་ལ་བསྟོད་པ་འཆི་མེད་ཟླ་ཤེལ་བདུད་རྩི།"]},{"id":"O01AG027582786","title":["སྒྲ་དབྱངས་ལྷ་མོར་བསྟོད་པ་གངས་གཱའི་རླབས་ཕྲེངས།"]},{"id":"O01AG027582830","title":["གསང་བདག་ལྷ་ལུང་དཔལ་གྱི་རྡོ་རྗེའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01AG027582800","title":["རྗེ་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོར་བསྟོད་པ་དད་པའི་མེ་ཏོག"]},{"id":"O01AG027582794","title":["མ་གཅིག་ལབ་སྒྲོན་ལ་བསྟོད་པ་བདུད་བཞི་དབྱིངས་གཅིག"]},{"id":"O01AG027582832","title":["རྗེ་བཙུན་བཞད་པ་རྡོ་རྗེའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01AG027582837","title":["ཀུན་མཁྱེན་ཀློང་ཆེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་སྣང་སྟེར།"]},{"id":"O01AG027582818","title":["ཨོ་རྒྱན་རྡོ་རྗེ་འཆང་གི་བླ་མའི་རྣལ་འབྱོར་ངེས་དོན་བདེ་འཇུག"]},{"id":"O01AG027582768","title":["འཇམ་དབྱང་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་རྟོགས་པ་བརྗོད་པ་སྒྱུ་མའི་རོལ་རྩེད།"]},{"id":"O01AG027582770","title":["ཇོ་བོ་བྱང་ཆུབ་ཆེན་པོ་ལ་བསྟོད་པ་བསོད་ནམས་རབ་འཕེལ།"]},{"id":"O01AG027582781","title":["སྒྲོལ་མ་དཀར་མོར་བསྟོད་པ་ཚངས་པའི་དབྱངས་སྙན།"]},{"id":"O01AG027582771","title":["རྡོ་རྗེ་སེམས་དཔའ་ལ་ཡང་སྙིང་གི་བསྟོད་པའི་གླུ།"]},{"id":"O01AG027582782","title":["འཆི་མེད་མགོན་པོ་ཚེ་དཔག་མེད་ལ་བསྟོད་པ་འཆི་བདག་བདུད་བཅོམ།"]},{"id":"O01AG027582802","title":["ཆོས་རྒྱལ་གཏེར་བདག་གླིང་པ་ལ་བསྟོད་པ་མན་དཱ་ར་བའི་བྱངས་སྙན།"]},{"id":"O01AG027582839","title":["གཏེར་ཆེན་པདྨ་གླིང་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01AG027582815","title":["ཐུབ་དབང་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་རོལ་མཚོ།"]},{"id":"O01AG027582826","title":["དཔལ་ཆོས་ཀྱི་གྲགས་པའི་བླ་སྒྲུབ།"]},{"id":"O01AG027582816","title":["བླ་མ་ཐུབ་པ་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01AG027582827","title":["རྨད་བྱུང་སློབ་དཔོན་ཆེན་པོ་དགེ་བསྙེན་ཟླ་བའི་ཞབས་ཀྱི་སྒྲུབ་ཐབས་ཡེ་ཤེས་རང་གསལ།"]},{"id":"O01AG027582796","title":["འབྲི་གུང་སྐྱོབ་པ་རིན་པོ་ཆེར་བསྟོད་པ་དད་པའི་གླིང་བུ།"]},{"id":"O01AG027582797","title":["ས་སྐྱ་པཎྜི་ཏ་ལ་བསྟོད་པ་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O01AG027582803","title":["ལྷ་བཙུན་ནམ་མཁའ་འཇིགས་མེད་ལ་བསྟོད་པ་རྡོ་རྗེ་སྒྲ་མའི་བྱངས་སྙན།"]},{"id":"O01AG027582773","title":["སྒྲུབ་སྡེ་བརྒྱད་ལ་བསྟོད་པ་ཧེ་རུ་ཀ་དགྱེས་པའི་གད་རྒྱང་།"]},{"id":"O01AG027582784","title":["མགོན་པོ་འཇམ་དཔལ་ལ་བསྟོད་པ་རྡོ་རྗེ་སྒྲ་མའི་རྒྱུད་མངས།"]},{"id":"O01AG027582841","title":["བླ་མ་གསང་བའི་བདག་པོའི་རྣལ་འབྱོར་བདུད་དཔུང་མཐར་བྱེད།"]},{"id":"O01AG027582829","title":["སྲོང་བཙན་སྒམ་པོའི་བླ་སྒྲུབ་ཡེ་ཤེས་རང་ཤར།"]},{"id":"O01AG027582824","title":["བླ་མའི་རྣལ་འབྱོར་ཞལ་གདམས་འབྲེལ་བ་བྱང་ཆུབ་ལམ་བཟང་།"]},{"id":"O01AG027582835","title":["དཔལ་ས་སྐྱ་པ་ཀུན་དགའ་སྙིང་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྲུབ་གཉིས་མཆོག་སྩོལ།"]},{"id":"O01AG027582799","title":["ཆོས་རྗེ་ཐམས་ཅད་མཁྱེན་པ་བུ་སྟོན་རིན་ཆེན་སྒྲུབ་ལ་བསྟོད་པ་ཀ་མ་ལའི་ཕྲེང་འརྫེས།"]},{"id":"O01AG027582811","title":["འཕགས་ཡུལ་གནས་ཆེན་རྣམས་ལ་བསྟོད་པ་ཁག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O01AG027582812","title":["འཕག་པ་ཡུལ་མ་ག་དྷའི་བྱང་ཆུབ་ཆེན་པོའི་བཞུགས་གནས་རྟེན་དང་བརྟེན་པར་བཅས་པའི་གསོལ་སྨོན་བཀྲ་ཤིས་འཁྱིལ་པ།"]},{"id":"O01AG027582843","title":["རྣལ་འབྱོར་དབང་མོ་རྗེ་བཙུན་ལོ་ཆེན་གྱི་བླ་རྣལ།"]},{"id":"O01AG027582792","title":["སློབ་དཔོན་ཟླ་བ་གྲགས་པ་ལ་བསྟོད་པ་ཀུན་དགའི་དབྱངས་སྙན།"]},{"id":"O01AG027582793","title":["མ་ཧཱ་པཎྜི་ཏ་ནགས་ཀྱི་རིན་ཆེན་ལ་བསྟོད་པ་ལྷའི་དབྱངས་སྙན།"]},{"id":"O01AG027582825","title":["རྩ་གསུམ་རིགས་འདུས་དྲིལ་སྒྲུབ་རྒྱུན་ཁྱེར།"]},{"id":"O01AG027582836","title":["ཀརྨ་པཀྴིའི་བླ་སྒྲུབ་རང་བྱུང་ཐུགས་ཐིག"]},{"id":"O01AG027582813","title":["སྦས་གནས་འབྲས་མོ་ལྗོངས་ཀྱི་རྟོགས་བརྗོད་ཀུ་ཏུའི་མགྲིན་གླུ།"]},{"id":"O01AG027582780","title":["འཕགས་མ་སྒྲོལ་མ་གཙོ་འཁོར་ལ་བསྟོད་པ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O01AG027582806","title":["མཁན་ཆེན་རྡོ་རྗེ་འཆང་བྱམས་པ་ཀུན་དགའ་བསྟན་འཛིན་ལ་བསྟོད་པ་ལྷའི་མེ་ཏོག"]},{"id":"O01AG027582801","title":["ཀུན་མཁྱེན་གོ་རམ་པ་བསོད་ནམས་སེང་གེ་བསྟོད་པ་དབྱངས་ཀྱི་འབྲུག་སྒྲ།"]},{"id":"O01AG027582840","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་བླ་རྣལ་ཉུང་ངུ།"]},{"id":"O01AG027582776","title":["འཆི་མེད་མཚོ་སྐྱེ་རྡོ་རྗེ་ལ་བསྟོད་པ་འཆི་བདུད་ཀུན་འརྗོམས།"]},{"id":"O01AG027582838","title":["ཀུན་མཁྱེན་བུ་སྟོན་རིན་པོ་ཆེའི་བླ་མའི་རྣལ་འབྱོར་མཆོག་དངོས་གྲུབ་པ།"]},{"id":"O01AG027582790","title":["ཚེ་རིང་མར་བསྟོད་པ་ཀ་ལ་པིངྐའི་དབྱངས་སྙན།"]},{"id":"O01AG027582814","title":["བོད་ཀྱི་གནས་ཆེན་རྣམས་ལ་བསྟོད་པ་ཕྱོགས་བསྒྲིགས།"]},{"id":"O01AG027582808","title":["བློ་གཏེར་དབང་པོ་ལ་བསྟོད་པ་བྱིན་རླབས་མཆོག་སྩོལ།"]},{"id":"O01AG027582809","title":["མཁན་རིན་པོ་ཆེ་ཀུན་དཔལ་ལ་བསྟོད་པ་བཀའ་དྲིན་རྗེས་དྲན་གྱི་མེ་ཏོག་མཆོད་པ།"]},{"id":"O01AG027582778","title":["འཆི་མེད་ཚེ་ལྷ་རྣམ་གསུམ་ལ་བསྟོད་པའི་འཆི་མེད་གྲུབ་པའི་དཔལ་སྟེར།"]},{"id":"O01AG027582789","title":["སྲིད་པའི་ལྷ་ཆེན་ལ་བསྟོད་པ་ཁམས་གསུམ་འགུགས་པའི་ལྕགས་སྐྱུ།"]},{"id":"O01AG027582779","title":["རྗེ་བཙུན་འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་པ་འཆི་མེད་མཆོག་སྦྱིན།"]},{"id":"O01AG027582822","title":["རྒྱལ་གདེན་སྙིང་ནད་ཞི་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01AG027582833","title":["ཀུན་མཁྱེན་དོལ་པོའི་བླ་སྒྲུབ།"]},{"id":"O01AG027582823","title":["བླ་མའི་རྣལ་འབྱོར་ཟབ་ལམ་གསལ་སྒྲོན།"]},{"id":"O01AG027582834","title":["ཀུན་མཁྱེན་ཇོ་ནང་པ་ཆེན་པོར་རྒྱང་འབོད་ངེས་དོན་བྱིན་རླབས་མྱུར་དུ་འགུགས་པའི་ཕོ་ཉ།"]},{"id":"O01AG027582772","title":["དཔལ་ཆེན་པོ་ལ་བསྟོད་པ་སྔོམས་པའི་འགྱིང་གླུ"]},{"id":"O01AG027582810","title":["མཁན་ཆེན་ཀུན་བཟང་དཔལ་ལྡན་ཐུབ་བསྟན་ཆོས་ཀྱི་གྲགས་པ་ལ་གདུང་དབྱངས་སུ་གསོལ་བ་ཐུགས་རྗེ་གློག་ཞགས།"]},{"id":"O01AG027582787","title":["དབྱངས་ཅན་དམར་མོ་ལ་བསྟོད་པ་རྡོ་རྗེ་སྒྲ་མའི་བྱངས་སྙན།"]},{"id":"O01AG027582820","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་གསང་བ།"]}]}