{"isOutlineOf":"W10736","nodes":[{"id":"O01CT00232319"},{"id":"O01CT0023d1e1737","title":["སྔགས་བཏུའི་དཀྱིལ་འཁོར་གྱི་མདོ་སྦྱར།"]},{"id":"O01CT0023d1e1534","title":["རྭ་ལུགས་ཀྱི་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་དཀྱིལ་ཆོག་དང་བཅས་པ་གདུག་པ་གཞོམ་པའི་མེ་ཕུང།"]},{"id":"O01CT0023d1e1524","title":["རྗེ་བཙུན་མར་ལུགས་ཀྱི་གསང་བ་འདུས་པའི་ཆོ་ག་འཕགས་པའི་ཞལ་ལུང།"]},{"id":"O01CT0023d1e1646","title":["བདུད་རྩི་འཁྱིལ་བ་ཚེའི་ཆོ་ག་འཆི་མེད་ངེས་པར་སྟེར་བ།"]},{"id":"O01CT0023d1e1707","title":["རྡོ་རྗེ་གཏུམ་པོའི་ལས་བཞིའི་སྦྱིན་སྲེག་འཕྲིན་ལས་འོད་ཀྱི་འཕྲེང་བ།"]},{"id":"O01CT0023d1e1554","title":["ཚེ་རྟའི་སྔོན་འགྲོ་བསྡུས་པ།"]},{"id":"O01CT0023d1e1676","title":["དཔལ་རྡོ་རྗེ་གཏུམ་པོ་ཁྱུང་ཤམ་ཅན་གྱི་ཆོ་ག་དྲེགས་པ་ལས་འཁོལ།"]},{"id":"O01CT0023d1e1636","title":["དཔལ་ཆེན་པོའི་རྟ་སྐད་སྒྲོག་པའི་མན་ངག།"]},{"id":"O01CT0023d1e1585","title":["ཚེ་དཔག་མེད་ཁྲོ་བོའི་དཀྱིལ་ཆོག་ཚེ་དབང་རིག་འཛིན་ངེས་པར་སྟེར་བ།"]},{"id":"O01CT0023d1e1605","title":["ཚེ་དཔག་མེད་གོང་ཁུག་མ་གཉིས་ཀྱི་ཆོ་ག།"]},{"id":"O01CT0023d1e1575","title":["ཚེ་དཔག་མེད་ལྷ་མངས་ཀྱི་ཆོ་ག་འཆི་མེད་འདོད་པའི་རེ་སྐོང།"]},{"id":"O01CT0023d1e1697","title":["དཔའ་བོ་གཅིག་ཏུ་བསྙེན་པའི་མངོན་རྟོགས།"]},{"id":"O01CT0023d1e1717","title":["ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་གའི་ལག་ལེན་མཛུབ་ཚུགས་མ།"]},{"id":"O01CT0023d1e1666","title":["རྡོ་རྗེ་གཏུམ་པོའི་རྩ་བའི་རྒྱུད་གསང་བ་མངོན་པར་བསྟན་པའི་བསྡུས་འགྲེལ་གསང་བའི་སྙིང་པོ།"]},{"id":"O01CT0023d1e1656","title":["ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོ་ནུས་མཐུའི་སྐོར་གྱི་དཔེ་ཐོ།"]},{"id":"O01CT0023d1e1615","title":["རྟ་མགྲིན་དམར་པོའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O01CT0023d1e1626","title":["རྟ་མཆོག་རོལ་པའི་ཚོགས་དཀྱིལ་གྱི་འཕྲིན་ལས།"]},{"id":"O01CT0023d1e1687","title":["དཔལ་རྡོ་རྗེ་གཏུམ་པོ་ཁྱུང་ལྔའི་སྒྲུབ་ཐབས་གདུག་པ་ཅན་འཇོམས་པར་བྱེད་པ་རྡོ་རྗེའི་ཕ་ལམ།"]},{"id":"O01CT0023d1e1727","title":["བླ་མེད་ལུགས་ཀྱི་རབ་གནས་ཀྱི་ཆོ་ག་ཡན་ལག་བཞི་པ།"]},{"id":"O01CT0023d1e1514","title":["གསང་བ་འདུས་པའི་རྒྱན་ཅེས་བྱ་བ་མར་ལུགས་ཐུན་མོང་མ་ཡིན་པའི་བཤད་པ།"]},{"id":"O01CT0023d1e1595","title":["བདེ་བ་ཅན་ལས་འོངས་པའི་བདུད་རྩིའི་ཉིང་ཁུའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT0023d1e1504","title":["དཔལ་རྡོ་རྗེ་གདན་བཞི་པའི་ཆོ་ག་ཟབ་པའི་མྱུ་གུ།"]},{"id":"O01CT0023d1e1544","title":["འཇིགས་བྱེད་ཀྱི་ཆོ་གའི་ཟུར་འདེབས།"]},{"id":"O01CT0023d1e1565","title":["ཕྱི་སྒྲུབ་སློབ་མ་ལ་ཕན་པའི་ཚེ་རྟའི་ཟིན་བྲིས།"]},{"id":"O01CT00232324"},{"id":"O01CT0023d1e2703","title":["རྗེ་བཙུན་ཏི་ལླི་པས་ནཱ་རོ་པ་ལ་གདམས་པའི་ཕྱག་ཆེན་གངྒ་མ།"]},{"id":"O01CT0023d1e2713","title":["ཕྱག་རྒྱ་ཆེན་པོའི་མན་ངག་གི་བཤད་སྦྱར་རྒྱལ་བའི་གན་མཛོད།"]},{"id":"O01CT0023d1e2724","title":["ཕྱག་ཆེན་ཟིན་བྲིས།"]},{"id":"O01CT0023d1e2795","title":["ཞལ་གདམས་ཚིགས་སུ་བཅད་པའི་རིམ་པ་བདུད་རྩིའི་གཏེར།"]},{"id":"O01CT0023d1e2774","title":["ཕྱག་རྒྱ་ཆེན་པོ་རྣལ་འབྱོར་བཞིའི་བཤད་པ་ངེས་དོན་ལྟ་བའི་མིག།"]},{"id":"O01CT0023d1e2744","title":["སྙིང་པོ་དོན་གྱི་མན་ངག་སེམས་ཀྱི་མེ་ལོང།"]},{"id":"O01CT0023d1e2785","title":["རྣལ་འབྱོར་བཞིའི་བཤད་པ་དོན་དམ་མཛུབ་ཚུགས་སུ་བསྟན་པ།"]},{"id":"O01CT0023d1e2754","title":["རྣལ་འབྱོར་བཞིའི་ངེས་པ་རབ་ཏུ་དབྱེ་བ་ཕྱག་རྒྱ་ཆེན་པོའི་བཤད་པ་ཐམས་ཅད་ཀྱི་བླ་མའོ།"]},{"id":"O01CT0023d1e2805","title":["ཀླན་ཀ་གཞོམ་པའི་གཏམ།"]},{"id":"O01CT0023d1e2734","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་གྱི་ཁྲིད་དམིགས་ཡིད་ཀྱི་སྙེ་མ།"]},{"id":"O01CT0023d1e2764","title":["རྣལ་འབྱོར་བཞིའི་དབྱེ་བའི་རེའུ་མིག།"]},{"id":"O01CT00232307"},{"id":"O01CT0023d1e253","title":["སྐྱེས་རབས་ལུང་གི་གསེར་འཕྲེང།"]},{"id":"O01CT0023d1e334","title":["བཀའ་བརྒྱུད་ཀྱི་བཀའ་འབུམ་གསིལ་བུ་རྣམས་ཀྱི་གསན་ཡིག།"]},{"id":"O01CT0023d1e304","title":["རྒྱལ་བྱེད་ཚལ་གྱི་གཙུག་ལག་ཁང་བཞེངས་ཚུལ་གྱི་དཀར་ཆག།"]},{"id":"O01CT0023d1e284","title":["བོད་ཡུལ་ལྷོ་དེ་ཝི་ཀོ་ཊའི་གནས་བཤད་མདོར་བསྡུས་ཡ་མཚན་གྱི་འདོད་འཇོ།"]},{"id":"O01CT0023d1e294","title":["བཀྲ་ཤིས་མཐོང་སྨོན་གྱི་གཙུག་ལག་ཁང་བཞེངས་ཚུལ་གྱི་དཀར་ཆག།"]},{"id":"O01CT0023d1e314","title":["བགྲང་འཕྲེང་གི་མཚན་ཉིད།"]},{"id":"O01CT0023d1e273","title":["གནས་ཆེན་ཙ་རི་ཏྲའི་ངོ་མཚར་སྣང་བ་པད་དཀར་ལེགས་བཤད།"]},{"id":"O01CT0023d1e324","title":["སྔགས་བཟླས་བརྗོད་ཀྱི་ཡིག་ཆུང།"]},{"id":"O01CT0023d1e263","title":["གདན་ས་ཆེན་པོ་ར་ལུང་གི་ཁྱད་པར་འཕགས་པ་ཅུང་ཟད་བརྗོད་པ་ངོ་མཚར་གྱི་གཏེར།"]},{"id":"O01CT0023d1e223","title":["དཔལ་འབྲུག་པ་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་རྒྱ་མཚོ་ལྟ་བུའི་འཕྲོས་ཆ་ཤས་ཙམ་བརྗོད་པ་དད་པའི་རྦ་རླབས།"]},{"id":"O01CT0023d1e233","title":["རྒྱལ་སྲས་གཞོན་ནུ་པདྨ་དཀར་པོའི་རྟོགས་བརྗོད།"]},{"id":"O01CT0023d1e243","title":["དཔལ་འབྲུག་པའི་འཁྲུངས་རབས་རིམ་པར་བྱོན་པ་རྣམས་ལ་བསྟོད་པ་ཕུན་ཚོགས་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O01CT00232312"},{"id":"O01CT0023d1e578","title":["ཐུབ་པའི་དབང་པོའི་བསྟོད་པ།"]},{"id":"O01CT0023d1e528","title":["དབུ་མའི་གཞུང་ལུགས་གསུམ་གསལ་བར་བྱེད་པ་ངེས་དོན་གྲུབ་པའི་ཤིང་རྟ།"]},{"id":"O01CT0023d1e507","title":["སྤྱོད་འཇུག་གི་འབྲུ་འགྲེལ་དབུ་མའི་ལམ་གྱི་སྒྲོན་མེ།"]},{"id":"O01CT0023d1e568","title":["གནས་ཆེན་མཁར་ཆུའི་བསྟོད་པ་བདེན་པའི་གནས་ལ་དགའ་བའི་ངང་པ་རྣམས་དགའ་བ་བསྐྱེད་པའི་པདམ་ཅན།"]},{"id":"O01CT0023d1e548","title":["དབེན་པ་ཡིད་ལ་འདོད་པའི་གཏམ།"]},{"id":"O01CT0023d1e538","title":["གསེར་འོད་དམ་པ་ནས་གསུངས་པའི་བཤགས་པ།"]},{"id":"O01CT0023d1e517","title":["དབུ་མ་ཡང་དག་པར་བརྗོད་པ།"]},{"id":"O01CT0023d1e558","title":["ཙ་རི་ཏྲ་ཞེས་པའི་གནས་ལ་བསྟོད་པ་པད་དཀར་ལེགས་བཤད།"]},{"id":"O01CT00232321"},{"id":"O01CT0023d1e2144","title":["གསང་སྒྲུབ་ཀྱི་དབང་ཆོག་བྱིན་རླབས་མྱུར་འཇུག།"]},{"id":"O01CT0023d1e2307","title":["མདོས་ཆོག་ནམ་མཁའི་མཛོད།"]},{"id":"O01CT0023d1e2103","title":["བྱ་རོག་མ་བསྟན་བསྲུང་གི་སྐོར་གྱི་ཆོས་ཚན་ཐོ་ཡིག་གསེར་གྱི་ཐུར་མ།"]},{"id":"O01CT0023d1e2236","title":["འཇིག་རྟེན་གསུམ་སྣང་བར་བྱེད་པའི་ལྕགས་ཀྱུ་མགོན་པོ་ཆགས་པའི་རྡོ་རྗེའི་མན་ངག།"]},{"id":"O01CT0023d1e2215","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་ལས་མཐའ་བསྟན་དགྲ་འཇོམས་པའི་སྤུ་གྲི།"]},{"id":"O01CT0023d1e2276","title":["ནག་པོ་ཆེན་པོ་བདུད་བཞི་གཞོམ་པའི་མན་ངག་སྦྱོར་བའི་ཕྲེང་བ།"]},{"id":"O01CT0023d1e2317","title":["མདོས་ཀྱི་གསལ་བྱེད་འཕྲུལ་གྱི་མེ་ལོང།"]},{"id":"O01CT0023d1e2205","title":["དཔལ་ནག་པོ་ཆེན་པོའི་གཏོར་ཆེན་གྱི་འཁོར་ལོའི་གཟེར།"]},{"id":"O01CT0023d1e2124","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བསྙེན་པའི་ཚེ་དགོས་པའི་གོང་གནོན།"]},{"id":"O01CT0023d1e2164","title":["བདུད་ཀྱི་གཡུལ་ལས་རབ་ཏུ་རྒྱལ་བར་བྱེད་པའི་དམ་ཅན་རྒྱ་མཚོའི་མཆོད་སྤྲིན།"]},{"id":"O01CT0023d1e2154","title":["བདུད་ཀྱི་གཡུལ་ལས་རབ་ཏུ་རྒྱལ་བར་བྱེད་པའི་བསྙེན་པའི་མན་ངག།"]},{"id":"O01CT0023d1e2114","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཁྲོས་པའི་མགོན་པོ་གསང་བ་དངོས་གྲུབ་འབྱུང་བའི་རྣམ་བཤད་རྡོ་རྗེའི་སྙིང་པོ།"]},{"id":"O01CT0023d1e2225","title":["མགོན་པོ་རྟག་པའི་རྡོ་རྗེ་ཚེ་དབང་འཆི་མེད་སྒྲུབ་པའི་འདོད་འཇོ།"]},{"id":"O01CT0023d1e2297","title":["མགོན་པོའི་བསྐང་བ་གཡུལ་ལས་རྣམ་རྒྱལ།"]},{"id":"O01CT0023d1e2256","title":["མགོན་པོའི་ངག་གི་དབང་ཕྱུག་བསྒྲུབ་པའི་མན་ངག།"]},{"id":"O01CT0023d1e2185","title":["དབང་གི་བསྟོད་བསྐུལ།"]},{"id":"O01CT0023d1e2327","title":["སྡེ་བརྒྱད་ཀྱི་སྒོས་མདོས་ཀྱི་གྱེར་མཆོད།"]},{"id":"O01CT0023d1e2246","title":["མགོན་དམར་ཆགས་པའི་རྡོ་རྗེའི་འཁོར་ལོའི་ཁ་བྱང།"]},{"id":"O01CT0023d1e2175","title":["ཞི་བའི་བསྟོད་བསྐུལ།"]},{"id":"O01CT0023d1e2286","title":["ནག་པོ་ཆེན་པོའི་ལས་མཐའ་སྲེག་པ་ཧོཾ་གྱི་གཟེར།"]},{"id":"O01CT0023d1e2134","title":["སྐུ་གསུང་ཐུགས་སྙིང་པོའི་དངོས་གྲུབ་སྒྲུབ་པའི་ཆོ་ག་བདུད་ཀྱི་གཡུལ་ལས་རབ་ཏུ་རྒྱལ་བ།"]},{"id":"O01CT0023d1e2195","title":["བསྟན་སྲུང་དངོས་གྲུབ་འབྱུང་བའི་དབྱངས་ཡིག་དྲི་ཟའི་རྒྱུད་མངས།"]},{"id":"O01CT0023d1e2368","title":["གཞི་བདག་ལས་ཀྱི་གཤིན་རྗེའི་ཕྲིན་ལས་དགྲ་སྲོག་གཅོད་པའི་སྤུ་གྲི།"]},{"id":"O01CT0023d1e2347","title":["རྣམ་ཐོས་སྲས་ཀྱི་མཆོད་སྤྲིན་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O01CT0023d1e2266","title":["རྡོ་རྗེ་སྲིན་པོའི་སྒོ་ནས་རང་གཤེད་དབབ་པ་བུང་བ་ཁྲག་འཐུང།"]},{"id":"O01CT0023d1e2358","title":["ལས་ཀྱི་གཤིན་རྗེའི་སྦྱོར་བའི་དུག་ནག་པོ་ཧ་ལ་ཧ་ལ།"]},{"id":"O01CT0023d1e2337","title":["སྙན་རྒྱུད་མགོན་པོའི་སྒྲུབ་ཐབས་འཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O01CT00232316"},{"id":"O01CT0023d1e1219","title":["མཆོག་གི་དང་པོའི་སངས་རྒྱས་རྣམ་པར་ཕྱེ་བ་གསང་བ་ཐམས་ཅད་བཤད་པའི་མཛོད།"]},{"id":"O01CT0023d1e1229","title":["དུས་ཀྱི་འཁོར་ལོའི་མངོན་པར་རྟོགས་པ་དུས་ཞབས་པ་ཆེན་པོའི་ཞལ་ལུང།"]},{"id":"O01CT0023d1e1239","title":["དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དངོས་གྲུབ་འབྱུང་བའི་ཁུངས།"]},{"id":"O01CT00232304"},{"id":"O01CT0023d1e29","title":["སྙན་དངགས་མེ་ལོང་ལས་ལམ་རྣམ་པར་དབྱེ་བའི་རྣམ་པར་བཅད་པ་དང་པོའི་འགྲེལ་པ།"]},{"id":"O01CT0023d1e50","title":["རྩིས་ཀྱི་ལག་ལེན་མདོ་ཙམ་བརྗོད་པ་དུས་ཀྱི་འཁོར་ལོ་གསལ་བར་བྱེད་པ།"]},{"id":"O01CT0023d1e90","title":["རྒྱུད་བཞིའི་འགྲེལ་པ་གཞན་ལ་ཕན་གཏེར།"]},{"id":"O01CT0023d1e101","title":["དུག་ནད་སྦྱོར་ངན་བཅོས་པའི་ཡི་གེ་ཕ་ལམ་རྡོ་རྗེའི་མཚོན་ཆ།"]},{"id":"O01CT0023d1e111","title":["ཚད་མ་མདོ་དང་སྡེ་བདུན་གྱི་དོན་གཏན་ལ་ཕབ་པའི་བསྟན་བཅོས་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་དགོངས་རྒྱན།"]},{"id":"O01CT0023d1e60","title":["ལི་མ་བརྟག་པའི་རབ་བྱེད་སྨྲ་འདོད་པའི་ཁ་རྒྱན།"]},{"id":"O01CT0023d1e9","title":["ཀུན་མཁྱེན་རྫོགས་པའི་སངས་རྒྱས་པདམ་དཀར་པོའི་གསུང་འབུམ་གྱི་དཀར་ཆག་ངོ་མཚར་ཤེལ་དཀར་མེ་ལོང།"]},{"id":"O01CT0023d1e70","title":["བྲིས་སྐུའི་རྣམ་བཤད་མཐོང་བ་དོན་ལྡན།"]},{"id":"O01CT0023d1e121","title":["ཚད་མའི་མདོ་སྡེ་བདུན་དང་བཅས་པའི་སྤྱི་དོན་རིགས་པའི་སྙིང་པོ།"]},{"id":"O01CT0023d1e19","title":["བརྗོད་བྱེད་ཚིག་གི་རྒྱུད་བཤད་པ་མཁས་པའི་ཁ་རྒྱན།"]},{"id":"O01CT0023d1e80","title":["མཆོད་རྟེན་བརྒྱད་ཀྱི་ཐིག་རྩ།"]},{"id":"O01CT0023d1e40","title":["རབ་བཏགས་ཀྱི་རྟོགས་བརྗོད་རྣ་བའི་རྒྱན།"]},{"id":"O01CT00232314"},{"id":"O01CT0023d1e944","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག།"]},{"id":"O01CT0023d1e995","title":["སྤྱན་རས་གཟིགས་ཀྱི་བུམ་སྒྲུབ།"]},{"id":"O01CT0023d1e914","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་ལས་བསྒྲུབ་ཀྱི་ཆོ་ག།"]},{"id":"O01CT0023d1e873","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་གཟུངས་ཆོག་ཐར་པའི་ལྕགས་ཀྱུ།"]},{"id":"O01CT0023d1e955","title":["འཕགས་པ་སེང་གེ་སྒྲའི་ལོ་རྒྱུས།"]},{"id":"O01CT0023d1e924","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་འཕྲུལ་འཁོར་གྱི་ཆོ་ག།"]},{"id":"O01CT0023d1e934","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་ལྷ་ཁྲིད་རྒྱུད་གསུམ་གྱི་སྙིང་པོ།"]},{"id":"O01CT0023d1e975","title":["ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས།"]},{"id":"O01CT0023d1e843","title":["དགེ་སྦྱོར་བདུན་པའི་ཉམས་ལེན་སྒང་དུ་བསྒྲིལ་བ།"]},{"id":"O01CT0023d1e833","title":["དྭགས་པོའི་ཆོས་བཞིའི་རྣམ་བཤད་སྐྱེས་བུ་གསུམ་གྱི་ལམ་ཉིན་མོར་བྱེད་པ།"]},{"id":"O01CT0023d1e965","title":["འཕགས་པ་སེང་གེ་སྒྲའི་གདོན་སྒྲོལ་གྱི་ཆོ་ག།"]},{"id":"O01CT0023d1e894","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས་ཀྱི་འགྲེལ་པ་སྔགས་དོན་རྣམ་པར་བཤད་པ།"]},{"id":"O01CT0023d1e883","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་བསྙེན་སྒྲུབ་སྒྲུབ་ཆེན་རྣམས།"]},{"id":"O01CT0023d1e863","title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་གཞག་མཁས་པའི་ཡིད་འཕྲོག།"]},{"id":"O01CT0023d1e853","title":["ཐུགས་དམ་དགེ་སྦྱོར་བདུན་པའི་འགྲེལ་པ་ཐར་པའི་ལམ་ངེས་པར་བསྟན་པ།"]},{"id":"O01CT0023d1e985","title":["ཡི་གེ་དྲུག་པའི་རིག་སྔགས་ཆེན་མོའི་སྒྲུབ་ཐབས་གསེར་གྱི་འཕྲེང་བ།"]},{"id":"O01CT0023d1e1005","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྨར་ཁྲིད་སྙིང་པོའི་དོན་ལ་འཇུག་པ།"]},{"id":"O01CT0023d1e904","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་ཁྲུས་ཀྱི་ཆོ་ག།"]},{"id":"O01CT00232323"},{"id":"O01CT0023d1e2632","title":["བསྙེན་བསྒྲུབ་ཀྱི་ས་བཅད།"]},{"id":"O01CT0023d1e2612","title":["ཨོ་ཌི་ཡཱ་ཎ་ལས་བྱུང་བ་རྡོ་རྗེ་གསུམ་གྱི་བསྙེན་སྒྲུབ་ཀྱི་ཁྲིད་མཁའ་འགྲོ་མའི་སྲོག་སྙིང།"]},{"id":"O01CT0023d1e2602","title":["རྡོ་རྗེ་གསུམ་གྱི་བསྙེན་སྒྲུབ་ཀྱི་འགྲེལ་བཤད་རྡོ་རྗེ་འཆང་གི་དགོངས་རྒྱན།"]},{"id":"O01CT0023d1e2581","title":["མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་ཁྲིད་ལུགས་རྒྱས་པའི་ས་སྤྱད།"]},{"id":"O01CT0023d1e2652","title":["དཔལ་པདྨ་དཀར་པོའི་རྡོ་རྗེའི་གླུའི་འཕྲེང་བ་སྔ་མ།"]},{"id":"O01CT0023d1e2622","title":["རྡོ་རྗེ་གསུམ་གྱི་བསྙེན་སྒྲུབ་སྒྲུབ་ཆེན་གདན་རྫོགས་སུ་བསྒོམ་པའི་བྱང་སེམས་འགྱུར་མེད་ཀྱི་མན་ངག་གྲུབ་པའི་སྙིང་ཏིག།"]},{"id":"O01CT0023d1e2663","title":["དཔལ་པདྨ་དཀར་པོའི་གསུང་མགུར་ཞལ་གདམས་ཀྱི་རིམ་པ་འཐོར་བུ།"]},{"id":"O01CT0023d1e2683","title":["ཁྲིད་ཆེན་བརྒྱད་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O01CT0023d1e2673","title":["ཏི་ལླིའི་གསང་ཚིག།"]},{"id":"O01CT0023d1e2571","title":["ལུས་མེད་མཁའ་འགྲོའི་ཆོས་སྡེའི་རྣམ་པར་བཤད་པ་ཆོས་ཀྱི་ཉིང་ཁུ།"]},{"id":"O01CT0023d1e2693","title":["རྫོགས་པ་ཆེན་པོའི་སྙིང་པོ་དྲིལ་བ་པདྨ་སྙིང་ཏིག།"]},{"id":"O01CT0023d1e2642","title":["རྡོ་རྗེ་གསུམ་གྱི་བསྙེན་སྒྲུབ་ཀྱི་དཀའ་གནད་ལ་དཔྱད་པ།"]},{"id":"O01CT0023d1e2591","title":["བསྙེན་སྒྲུབ་ལས་ཟླ་སེང་ལུགས་ཀྱི་དཀར་ཆག།"]},{"id":"O01CT00232311"},{"id":"O01CT0023d1e477","title":["མངོན་པར་རྟོགས་པ་རྒྱན་གྱི་འགྲེལ་པ་རྗེ་བཙུན་བྱམས་པའི་ཞལ་ལུང།"]},{"id":"O01CT0023d1e487","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་བཤད་པ་འགྲེལ་པ་ལུགས།"]},{"id":"O01CT0023d1e497","title":["ཆོས་མངོན་པ་རྣམ་པར་འབྱེད་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O01CT00232318"},{"id":"O01CT0023d1e1351","title":["སྙན་རྒྱུད་ལས་ལུས་དཀྱིལ་གྱི་དབང་ཆོག།"]},{"id":"O01CT0023d1e1412","title":["སྲིད་གསུམ་དབང་དུ་བྱེད་པའི་ཞགས་པ་བདེ་མཆོག་དམར་པོ་འདོད་པའི་རྒྱལ་པོའི་མན་ངག།"]},{"id":"O01CT0023d1e1341","title":["ན་རོ་ལུགས་ཀྱི་བདེ་མཆོག་བཅུ་གསུམ་གྱི་འཁོར་ལོའི་ཁྲིད།"]},{"id":"O01CT0023d1e1402","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT0023d1e1483","title":["སྒྱུ་མ་ཆེན་མོ་མ་ཧཱ་མཱ་ཡཱའི་ལམ་རིམ་སྐལ་བཟང་འདོད་འཇོ།"]},{"id":"O01CT0023d1e1473","title":["མ་ཧཱ་མཱ་ཡཱའི་ཆོ་ག་སྒྱུ་མ་ཆེན་པོ་སྣང་བ།"]},{"id":"O01CT0023d1e1392","title":["དྲིལ་བུ་ལྷ་ལྔའི་དབང་ཆོག་དབང་བསྐུར་སྙིང་པོ་གསལ་བྱེད།"]},{"id":"O01CT0023d1e1371","title":["བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O01CT0023d1e1443","title":["རྡོ་རྗེ་གུར་རིགས་བསྡུས་ཀྱི་ཆོ་ག་དངོས་གྲུབ་འབྱུང་བའི་སྒོ།"]},{"id":"O01CT0023d1e1361","title":["སྙན་རྒྱུད་ལས་ཡབ་བཀའ་ལུས་དཀྱིལ།"]},{"id":"O01CT0023d1e1382","title":["གྲུབ་པའི་སློབ་དཔོན་དྲིལ་བུ་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པ་ལྷ་ལྔའི་བདག་བསྐྱེད་སྙིང་པོ་རྣམ་ངེས།"]},{"id":"O01CT0023d1e1331","title":["དཔལ་མཁའ་འགྲོ་སྙན་རྒྱུད་ལས་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་འབྲིང་པོ་རྣལ་འབྱོར་བཞི་པ།"]},{"id":"O01CT0023d1e1493","title":["སངས་རྒྱས་ཐོད་པའི་ཆོ་ག་ས་ར་ཧའི་ཞལ་ལུང།"]},{"id":"O01CT0023d1e1422","title":["བདེ་མཆོག་དམར་པོའི་འཁོར་ལོའི་ཁ་བྱང།"]},{"id":"O01CT0023d1e1453","title":["ཀྱེ་རྡོ་རྗེ་ལྷ་དགུའི་མངོན་རྟོགས་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དང་བཅས་པ་དངོས་གྲུབ་ཀྱི་གཏེར་མཛོད།"]},{"id":"O01CT0023d1e1463","title":["དཔལ་ཀྱེའི་རྡོ་རྗེའི་སྤྱི་དོན་གྲུབ་པའི་ཡིད་འཕྲོག།"]},{"id":"O01CT0023d1e1432","title":["དྲིལ་བུ་པའི་བདེ་མཆོག་གི་སྒྲུབ་ཐབས་རིམ་པ་གཉིས་པ།"]},{"id":"O01CT00232327"},{"id":"O01CT0023d1e2876","title":["བརྟག་གཉིས་ནས་གསུངས་པ་རྡོ་རྗེའི་གླུའི་སྐད་གཉིས་ཤན་སྦྱར།"]},{"id":"O01CT0023d1e3039","title":["བསྔོ་བའི་ཡོན་བཤད་ལོངས་སྤྱོད་འདུ་བའི་འཁོར་ལོ།"]},{"id":"O01CT0023d1e2998","title":["དཔལ་རི་པདྨ་འོད་དུ་བགྲོད་པའི་སྨོན་ལམ་གདུང་ཤུགས་ཀྱི་གློག་འཕྲེང།"]},{"id":"O01CT0023d1e2917","title":["འབྱུང་བ་རོ་སྙོམས་ཀྱི་རྣམ་བཤད་ཀུ་མུ་ཏ།"]},{"id":"O01CT0023d1e2947","title":["རྟེན་འབྲེལ་གྱི་དཀར་ཆག།"]},{"id":"O01CT0023d1e2937","title":["རོ་སྙོམས་ཀྱི་དཀར་ཆག།"]},{"id":"O01CT0023d1e2968","title":["རྟེན་ཅིང་འབྲེལ་པར་འབྱུང་བའི་སྙིང་པོའི་རྣམ་པར་བཤད་པ་ཞིབ་མོ་རྣམ་པར་འཐག་པ།"]},{"id":"O01CT0023d1e3029","title":["བསྔོ་བའི་རིམ་པ་ལེགས་བཤད་དགའ་སྟོན།"]},{"id":"O01CT0023d1e2886","title":["ཏི་བུས་མཛད་པ་རོ་སྙོམས་སྐོར་དྲུག་གི་རྩ་ཚིག།"]},{"id":"O01CT0023d1e2896","title":["རོ་སྙོམས་སྒང་དུ་བསྒྲིལ་བའི་ཉམས་ལེན།"]},{"id":"O01CT0023d1e2927","title":["རོ་སྙོམས་ཁྲིད་ཀྱི་ས་བཅད།"]},{"id":"O01CT0023d1e2957","title":["རྟེན་འབྲེལ་ཁོ་བོ་ལུགས་ཀྱི་ཁྲིད་ཆོས་ཐམས་ཅད་ཀྱི་སྙིང་པོ་ལེན་པ།"]},{"id":"O01CT0023d1e2988","title":["རྒྱུད་གསུམ་ངོས་འཛིན་གྱི་ཡི་གེ་ཕྱིན་ཅི་མ་ལོག་པའི་གཏམ།"]},{"id":"O01CT0023d1e3008","title":["མངོན་པར་དགའ་བའི་ཞིང་དུ་འདྲེན་པའི་སྨོན་ལམ་ཡིད་ཀྱི་ཤིང་རྟ།"]},{"id":"O01CT0023d1e3018","title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ།"]},{"id":"O01CT0023d1e2907","title":["རོ་སྙོམས་ངེས་པ་ཅན་འཆད་ཐབས་འགྲོ་མགོན་ཞལ་གྱི་ལུང།"]},{"id":"O01CT0023d1e2978","title":["རྟེན་འབྲེལ་གྱི་སྒོམ་རིམ་དམ་པའི་ཆོས་ཀྱི་ཟ་མ་ཏོག།"]},{"id":"O01CT00232306"},{"id":"O01CT0023d1e202","title":["རྡོ་རྗེའི་སློབ་དཔོན་ཆེན་པོ་པདྨ་དཀར་པོའི་ཚུལ་རྣམ་པར་གླེང་བ་ཀུན་ཏུ་བཟང་པོའི་ཟློས་གར།"]},{"id":"O01CT0023d1e151","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ངག་དབང་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་འོད་བརྒྱ་པ།"]},{"id":"O01CT0023d1e212","title":["སེམས་དཔའ་ཆེན་པོ་པདྨ་དཀར་པོའི་རྣམ་ཐར་ཐུགས་རྗེ་ཆེན་པོའི་ཟློས་གར།"]},{"id":"O01CT0023d1e192","title":["རྡོ་རྗེ་འཛིན་པ་ཆོས་ཀྱི་མགོན་པོའི་རྣམ་པར་ཐར་པ་ཆེ་ལོང་ཙམ་བརྗོད་པ་གྲུབ་པའི་རོལ་རྩེད།"]},{"id":"O01CT0023d1e162","title":["རྗེ་བཙུན་མཐུ་སྟོབས་ཞབས་ཀྱི་རྣམ་པར་ཐར་པ་ངོ་མཚར་གྱི་རྨ་བྱ་རྣམ་པར་རྩེ་བ།"]},{"id":"O01CT0023d1e172","title":["རྗེ་བཙུན་ཨ་ཝ་དྷཱུ་ཏཱི་པ་བཙུན་མོ་ཅན་གྱི་རྣམ་པར་ཐར་པ་དད་པའི་ངང་པ་རྣམ་པར་རྩེ་བ།"]},{"id":"O01CT0023d1e182","title":["རྒྱལ་སྲས་གཅུང་རིན་པོ་ཆེའི་རྣམ་པར་ཐར་པ་སྙན་དངགས་ཀྱི་བུང་བ་རྣམ་པར་རྩེ་བ།"]},{"id":"O01CT0023d1e141","title":["འགྲོ་བའི་མགོན་པོ་གཙང་པ་རྒྱ་རས་པའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་དད་པའི་རླབས་འཕྲེང།"]},{"id":"O01CT00232315"},{"id":"O01CT0023d1e1178","title":["ཇོ་ནང་པའི་སྦྱོར་དྲུག་བཤད་པར་ཁས་ཆེ་བ་རྣམས་ལ་དྲིས་པ།"]},{"id":"O01CT0023d1e1046","title":["སྒྲོལ་མ་དཀར་མོའི་སྦྱིན་སྲེག།"]},{"id":"O01CT0023d1e1087","title":["སྒྲུབ་པའི་ཐབས་རྒྱ་མཚོའི་ཆོ་ག་རྗེས་གནང་དང་བཅས་པ་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O01CT0023d1e1209","title":["ན་མḥ་མཆོད་པ་དག་པ།"]},{"id":"O01CT0023d1e1077","title":["རྗེས་སུ་གནང་བ་སྤྱི་ལ་འཇུག་པའི་ཆོ་ག།"]},{"id":"O01CT0023d1e1066","title":["རྣམ་པར་རྒྱལ་མའི་ཆོ་ག།"]},{"id":"O01CT0023d1e1168","title":["བྱང་བདག་པོའི་ཟླ་གསང་དྲི་ལན།"]},{"id":"O01CT0023d1e1036","title":["རྗེ་བཙུན་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་འཆི་མེད་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ།"]},{"id":"O01CT0023d1e1117","title":["གསང་བ་མཛོད་ཀྱི་འགྲེལ་པ་སྙིང་པོ་རྣམ་པར་བཤད་པ།"]},{"id":"O01CT0023d1e1107","title":["རྣལ་འབྱོར་རྫོགས་པའི་འཕྲེང་བ་ཇི་ལྟ་བའི་མངོན་རྟོགས་གཞན་ཕན་མཐའ་ཡས།"]},{"id":"O01CT0023d1e1188","title":["བརྟག་གཉིས་འཆད་པ་རྣམས་ལ་དྲིས་པ།"]},{"id":"O01CT0023d1e1097","title":["རྡོ་རྗེ་འཕྲེང་བའི་དབང་གི་ཆོ་ག་བྱིན་རླབས་ཀྱི་ཆར་རྒྱུན།"]},{"id":"O01CT0023d1e1056","title":["གདུགས་དཀར་གྱི་བསྙེན་སྒྲུབ་ལས་སྦྱོར་གསུམ་གྱི་ཆོ་ག།"]},{"id":"O01CT0023d1e1199","title":["དུས་ཀྱི་འཁོར་ལོ་ལ་བརྟེན་པའི་དྲི་ལན་སྨྲ་བའི་ཟླ་ཟེར།"]},{"id":"O01CT0023d1e1138","title":["ན་ལནྡ་མཁན་པོའི་དྲི་ལན།"]},{"id":"O01CT0023d1e1026","title":["ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་དགོས་འདོད་འབྱུང་བ།"]},{"id":"O01CT0023d1e1158","title":["རྗེ་དྲུང་འགྱུར་མེད་ཀྱི་དྲིས་ལན།"]},{"id":"O01CT0023d1e1016","title":["སྒྲོལ་མ་སྔོན་མོའི་སྒྲུབ་ཐབས་འདོད་དགུའི་འདོད་འཇོ།"]},{"id":"O01CT0023d1e1148","title":["བཤེས་གཉེན་རྣམ་རྒྱལ་གྲགས་པའི་དྲིས་ལན།"]},{"id":"O01CT0023d1e1127","title":["ངོ་སྤྲོད་ཀེའུ་ཚང་མའི་འགྲེལ་པ་ཐེག་པ་ཆེན་པོའི་དོན་རབ་ཏུ་གསལ་བ།"]},{"id":"O01CT00232309"},{"id":"O01CT0023d1e355","title":["སྡོམ་པ་གསུམ་གྱི་རྒྱན་ཅེས་བྱ་བའི་རྒྱ་ཆེར་འགྲེལ་ལས་ལེའུ་གཉིས་པ།"]},{"id":"O01CT0023d1e365","title":["སྡོམ་པ་གསུམ་གྱི་རྒྱན་ཅེས་བྱ་བའི་རྒྱ་ཆེར་འགྲེལ་ལས་ལེའུ་གསུམ་པ།"]},{"id":"O01CT0023d1e375","title":["སྡོམ་པ་གསུམ་གྱི་སྙིང་པོ་བསྟན་པ།"]},{"id":"O01CT0023d1e385","title":["སྡོམ་པ་གསུམ་གྱི་རྒྱན་ཅེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O01CT00232320"},{"id":"O01CT0023d1e1941","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྤྱོད་ཡུལ་དུ་སེང་གེ་རྣམ་པར་རྩེ་བ།"]},{"id":"O01CT0023d1e1798","title":["བླ་མ་དྲག་པོའི་ལས་བྱང་དངོས་གྲུབ་ཀུན་འབྱུང།"]},{"id":"O01CT0023d1e2053","title":["ཕག་མོ་ཞལ་གཉིས་མ་མཆོད་པའི་ཆོ་ག་རས་ཆུང་ལུགས།"]},{"id":"O01CT0023d1e2073","title":["དགྱེས་པ་རྡོ་རྗེ་ཡུམ་བཀའི་ཆོ་ག་དངོས་གྲུབ་སྒོ་འབྱེད།"]},{"id":"O01CT0023d1e1951","title":["ཞི་བྱེད་ཀྱི་ཁྲིད་དམ་པའི་དགོངས་རྒྱན།"]},{"id":"O01CT0023d1e1849","title":["ལྕེ་རྩེ་རྐན་སྦྱར་གྱི་འཁྲུལ་འཁོར་འགྲོལ།"]},{"id":"O01CT0023d1e2063","title":["རྗེ་བཙུན་བདེན་གཉིས་ཞལ་གྱི་དབང་བསྐུར་བའི་ཆོ་ག།"]},{"id":"O01CT0023d1e2042","title":["ཕག་མོ་ལྷ་བཅུ་གསུམ་མའི་དབང་བསྐུར་བའི་ཆོ་ག།"]},{"id":"O01CT0023d1e2012","title":["ཡུམ་བཀའ་འབྲིང་པོ་ལྷ་བདུན་མའི་ཆོ་ག།"]},{"id":"O01CT0023d1e1758","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་ལས་བྱང་ཀུན་ཏུ་བཟང་པོའི་མཆོད་སྤྲིན།"]},{"id":"O01CT0023d1e1809","title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་མན་ངག།"]},{"id":"O01CT0023d1e2032","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལྷ་བཅུ་གསུམ་གྱི་ཆོ་ག་ཕུན་ཚོགས་འདོད་འཇོ།"]},{"id":"O01CT0023d1e2022","title":["སྙན་རྒྱུད་ལས་ཡུམ་བཀའ་ལྷན་ཅིག་སྐྱེས་མའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT0023d1e1971","title":["ཞལ་གདམས་སྙིང་གི་ནོར་བུའི་འཁྲུལ་འཁོར་ཟིན་བྲིས།"]},{"id":"O01CT0023d1e1910","title":["དཔའ་བོ་འབྲུ་གཅིག་པའི་རྫོགས་རིམ།"]},{"id":"O01CT0023d1e2083","title":["གདན་བཞི་ཡུམ་བཀའི་ཆོ་ག།"]},{"id":"O01CT0023d1e1961","title":["ཞི་བྱེད་ཀྱི་ཁྲིད་ཀྱི་འཁྲུལ་འཁོར་གྱི་འགྲེལ་པ།"]},{"id":"O01CT0023d1e1778","title":["སྙིང་གཟེར་ནག་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཁྲག་འཐུང་རོལ་པའི་དགའ་སྟོན།"]},{"id":"O01CT0023d1e1748","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་བརྒྱུད་འདེབས།"]},{"id":"O01CT0023d1e1870","title":["རྡོ་རྗེ་རྣམ་པར་སྒེག་མོའི་རྫོགས་རིམ་རིམ་པ་བཞི་པའི་གཞུང།"]},{"id":"O01CT0023d1e1859","title":["རྣལ་འབྱོར་གསུམ་གྱི་གདམས་པའི་འཁྲུལ་འཁོར་གྱི་འགྲེལ་པ།"]},{"id":"O01CT0023d1e1829","title":["དཔེ་མེད་འཚོའི་ལུགས་ཀྱི་རྣལ་འབྱོར་ཡན་ལག་དྲུག་པའི་ཁྲིད་རྡོ་རྗེའི་ཚིག་འབྱེད།"]},{"id":"O01CT0023d1e1768","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་ཨེཡེ་རིང་བསྙེན་པའི་མན་ངག།"]},{"id":"O01CT0023d1e1931","title":["ནཱ་རོ་གསང་སྤྱོད་ཀྱི་དམིགས་རིམ།"]},{"id":"O01CT0023d1e2002","title":["མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་ཡུམ་བཀའ་རྒྱས་པ་བྱིན་རླབས་མྱུར་འབེབས།"]},{"id":"O01CT0023d1e1819","title":["རྒྱུད་གཉན་པོ་གདན་བཞི་པའི་རྫོགས་རིམ་ཟབ་པའི་སྙེ་མ།"]},{"id":"O01CT0023d1e2093","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་རྒྱུད་འཁྲུགས་བསྡེབས་པ་སྦྱིན་སྲེག་གི་ལས་རབ་འབྱམས།"]},{"id":"O01CT0023d1e1839","title":["ལྕེ་རྩེ་རྐན་སྦྱར་གྱི་ཁྲིད་རྡོ་རྗེ་འཛིན་པའི་ཉེ་ལམ།"]},{"id":"O01CT0023d1e1981","title":["སྙན་བརྒྱུད་ལས་ཟབ་མོ་བརྡའི་དབང་གི་ཆོ་ག།"]},{"id":"O01CT0023d1e1890","title":["རྡོ་རྗེ་གཏུམ་པོའི་རྫོགས་རིམ་རྣལ་འབྱོར་ལྔ་པ།"]},{"id":"O01CT0023d1e1920","title":["མཻ་ཏྲི་པའི་སྙན་རྒྱུད་ལས་ཚེ་དབང་རིག་འཛིན་སྒྲུབ་པའི་ཆོ་ག་བདུད་རྩིའི་བཅུད་ལེན།"]},{"id":"O01CT0023d1e1992","title":["ལྷ་མོ་བཅོ་ལྔ་སྤྲོས་མེད་ཀྱི་ཆོ་ག་ཟབ་མོ་བརྡའི་དབང་དང་བཅས་པ།"]},{"id":"O01CT0023d1e1788","title":["གཤིན་རྗེའི་ཡང་བཟློག།"]},{"id":"O01CT0023d1e1900","title":["རྟེན་ཅན་གྱི་རྫོགས་རིམ།"]},{"id":"O01CT0023d1e1880","title":["རྡོ་རྗེ་རྣམ་པར་སྒེག་མོའི་རྫོགས་རིམ་རིམ་པ་བཞི་པ།"]},{"id":"O01CT00232322"},{"id":"O01CT0023d1e2551","title":["རྗེ་བཙུན་མཻ་ཏྲི་པའི་ལུགས་ཀྱི་བདེ་མཆོག་སྙན་རྒྱུད་ལས་ཕོ་ཁྲིད་སྙིང་གི་ནོར་བུ།"]},{"id":"O01CT0023d1e2378","title":["དཔལ་ལྷ་མོ་དུད་པའི་སོལ་བ་མའི་དངོས་གཞིའི་དབང་ཆོག།"]},{"id":"O01CT0023d1e2408","title":["དཔལ་ལྡན་དུད་སོལ་ལྷ་མོའི་གཏོར་ཆོག་མདོར་བསྡུས།"]},{"id":"O01CT0023d1e2449","title":["དུད་སོལ་རིགས་བཞིའི་སྒོ་ནས་འཕྲིན་ལས་བཞི་སྒྲུབ་དཔག་བསམ་གྱི་འཁྲི་ཤིང།"]},{"id":"O01CT0023d1e2419","title":["དཔལ་ལྡན་ལྷ་མོའི་ཞལ་ཧོམ་གྱི་ལས།"]},{"id":"O01CT0023d1e2398","title":["དཔལ་ལྡན་ལྷ་མོའི་དྲག་པོའི་འཕྲིན་ལས་བསྐུལ་བ།"]},{"id":"O01CT0023d1e2500","title":["མ་གཅིག་དཔལ་གྱི་ལྷ་མོའི་ཆོ་ག་འཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O01CT0023d1e2439","title":["དཔལ་ལྷ་མོའི་ལས་མཐའ་རིམས་ནད་བཟློག་པའི་ཆོ་ག།"]},{"id":"O01CT0023d1e2530","title":["སྙན་རྒྱུད་ཡིད་བཞིན་གྱི་ནོར་བུའི་ཁྲིད་རྡོ་རྗེ་སེམས་དཔའི་གསེབ་ལམ།"]},{"id":"O01CT0023d1e251001DG1030501DG10306","title":["དམ་ཅན་རྒྱ་མཚོའི་མཆོད་བསྟོད་ཀྱི་རིམ་པ་ཉི་ཚེ་བ་ནོར་བུ་འོད་ཀྱི་ཕྲེང་བ"]},{"id":"O01CT0023d1e2541","title":["སྙན་རྒྱུད་ལས་མཁའ་འགྲོའི་གསང་སྒྲོག་བདེ་བ་ཆེན་པོའི་ཁྲིད་ཡིག།"]},{"id":"O01CT0023d1e2480","title":["ཚེ་རིང་མཆེད་ལྔའི་གཡང་ཁུགས།"]},{"id":"O01CT0023d1e2561","title":["མོ་ཁྲིད་མཁའ་འགྲོའི་མྱུར་ལམ།"]},{"id":"O01CT0023d1e2520","title":["བདེ་མཆོག་སྙན་རྒྱུད་ལས་རྡོ་རྗེའི་ཚིག་རྐང།"]},{"id":"O01CT0023d1e251001DG1030501DG10308","title":["དམ་ཅན་མཉེས་པའི་མཆོད་སྤྲིན"]},{"id":"O01CT0023d1e2388","title":["དཔལ་ཡེ་ཤེས་ཀྱི་ལྷ་མོ་དུད་སོལ་མའི་གསང་སྒྲུབ་འཕྲིན་ལས་ཀྱི་འདོད་འཇོ།"]},{"id":"O01CT0023d1e251001DG1028901DG10290","title":["ཆོས་སྐྱོང་གི་བསྐང་བ་བསྡུས་པ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བ"]},{"id":"O01CT0023d1e2429","title":["དཔལ་ཆེན་མོའི་མདོས་ཆོག།"]},{"id":"O01CT0023d1e2469","title":["བཀྲ་ཤིས་ཚེ་རིང་མའི་ཆོ་ག་ཡིད་བཞིན་འདོད་འཇོ།"]},{"id":"O01CT0023d1e2459","title":["དུད་པའི་སོལ་བ་མའི་རྫོགས་རིམ་དེ་ཁོ་ན་ཉིད་བཞིའི་སྒྲུབ་པ།"]},{"id":"O01CT0023d1e2490","title":["གཡུ་སྒྲོན་མའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ།"]},{"id":"O01CT0023d1e251001DG1030501DG10307","title":["ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་གཏོར་བསྔོ་བསྡུས་པ་པདྨ་དཀར་པོས་མཛད་པའོ"]},{"id":"O01CT0023d1e251001DG1030501DG10309","title":["བསངས་དཔེ་བཀྲ་ཤིས་རེ་སྐོང"]},{"id":"O01CT0023d1e255101DG1037501DG10376","title":["རྗེ་བཙུན་ནཱ་རོ་པའི་ཕྱག་རྒྱ་ལམ་རྫོགས་ཀྱི་ཁྲིད"]},{"id":"O01CT0023d1e2510","title":["བདེ་མཆོག་རྩ་བའི་རྒྱུད་ཀྱི་འཁྲུལ་འཁོར་གྱི་བརྗེད་བྱང།"]},{"id":"O01CT00232325"},{"id":"O01CT0023d1e2815","title":["རྗེ་བཙུན་ནཱ་རོ་ཆེན་པོའི་བསྲེ་སྐོར་གྱི་ཐོ་ཡིག་ཉིན་བྱེད་འོད་ཀྱི་སྣང་བྱེད།"]},{"id":"O01CT0023d1e2825","title":["ཇོ་བོ་ནཱ་རོ་པའི་ཁྱད་ཆོས་བསྲེ་འཕོའི་ཁྲིད་རྡོ་རྗེའི་ཐེག་པར་བགྲོད་པའི་ཤིང་རྟ་ཆེན་པོ།"]},{"id":"O01CT0023d1e2835","title":["ཆོས་དྲུག་བསྡུས་པའི་ཟིན་བྲིས།"]},{"id":"O01CT0023d1e2846","title":["བསྲེ་འཕོའི་ལམ་དབྱེ་བསྡུ།"]},{"id":"O01CT00232310"},{"id":"O01CT0023d1e395","title":["སོ་སོ་ཐར་པའི་སྡོམ་པ་འབོགས་པའི་ཆོ་ག་བསྟན་པའི་སྙིང་པོ།"]},{"id":"O01CT0023d1e446","title":["འཕགས་པ་བྱམས་པའི་སྨོན་ལམ་གྱི་འགྲེལ་པ་ཐོགས་མེད་ཀྱི་དགོངས་པ་གསལ་བར་བསྟན་པ།"]},{"id":"O01CT0023d1e456","title":["ཤེས་རབ་སྙིང་པོའི་རྣམ་བཤད་ཀླུ་གྲུབ་ཀྱི་དགོངས་པ་གསལ་བར་བསྟན་པ།"]},{"id":"O01CT0023d1e406","title":["གཞི་གསུམ་གྱི་ཆོ་ག་ཕན་བདེའི་གཉེན།"]},{"id":"O01CT0023d1e436","title":["ཆོས་འཁོར་རིམ་པ་གསུམ་གྱི་དོགས་གཅོད།"]},{"id":"O01CT0023d1e467","title":["ཤེར་ཕྱིན་གྱི་ལུང་ལ་འཇུག་པའི་སྒོ།"]},{"id":"O01CT0023d1e426","title":["སྡོམ་གསུམ་གྱི་རྒྱུད་ཡིག།"]},{"id":"O01CT0023d1e416","title":["བྱང་ཆུབ་ཆེན་པོར་སེམས་བསྐྱེད་པའི་ཆོ་ག་ཤིན་ཏུ་རྒྱས་པའི་མདོའི་སྙིང་པོ།"]},{"id":"O01CT00232326"},{"id":"O01CT0023d1e2856","title":["ཇོ་བོ་ནཱ་རོ་པའི་ཁྱད་ཆོས་བསྲེ་འཕོའི་གཞུང་འགྲེལ་རྡོ་རྗེ་འཆང་གི་དགོངས་པ་གསལ་བར་བྱེད་པ།"]},{"id":"O01CT0023d1e2866","title":["ཁྱད་ཆོས་བསྲེ་འཕོའི་ས་བཅད་ནཱ་རོ་ཏ་པའི་ཞལ་གྱི་ལུང།"]},{"id":"O01CT00232313"},{"id":"O01CT0023d1e741","title":["ལམ་ཟབ་ཀྱི་རྣམ་པར་བཤད་པ་ཟབ་ལམ་གྱི་སྙེ་མ།"]},{"id":"O01CT0023d1e589","title":["ཡོན་གནས་དམ་པ་ལ་བསྔགས་པའི་རིམ་པ་དཔའ་བོའི་མེ་ལོང།"]},{"id":"O01CT0023d1e619","title":["བཅོམ་ལྡན་སྙིང་རྗེ་མའི་འགྲེལ་པ་པཎྡཱི་ཏ་འཇིགས་མེད་གྲགས་པས་རང་འགྲེལ་དུ་མཛད་པ།"]},{"id":"O01CT0023d1e721","title":["ལམ་ཟབ་ཐུན་མོང་མ་ཡིན་པའི་ཁྲིད་རིམ་སྙིང་པོ།"]},{"id":"O01CT0023d1e650","title":["བླ་མ་མཆོད་པའི་ལྷན་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O01CT0023d1e680","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཀྱི་རོལ་མཚོ།"]},{"id":"O01CT0023d1e629","title":["བརྒྱུད་འདེབས་ཀྱི་རིམ་པ།"]},{"id":"O01CT0023d1e609","title":["བསྟོད་པ་བཅོམ་ལྡན་སྙིང་རྗེ་མ།"]},{"id":"O01CT0023d1e711","title":["ལམ་ཟབ་བླ་མ་བསྒྲུབ་པའི་ཁྲིད་རིམ་གཉིས་གདན་རྫོགས།"]},{"id":"O01CT0023d1e772","title":["ལམ་ཟབ་དམིགས་པར་དྲིལ་བ།"]},{"id":"O01CT0023d1e670","title":["སྔོན་འགྲོའི་ཟིན་བྲིས།"]},{"id":"O01CT0023d1e812","title":["སྐྱེས་བུ་ཆེན་པོའི་ལམ་རིམ་གྱི་རྩ་བ་དཔལ་ཕག་མོ་གྲུ་པས་མཛད་པ།"]},{"id":"O01CT0023d1e802","title":["དྭགས་པོ་ཆོས་བཞིའི་རྩ་བ་སྐྱེས་བུ་གསུམ་གྱི་ལམ་གྱི་མཆོག་རིན་པོ་ཆེའི་འཕྲེང་བ་ཞེས་བྱ་བ་ཆོས་རྗེ་སྒམ་པོ་པས་མཛད་པ།"]},{"id":"O01CT0023d1e731","title":["ལམ་ཟབ་ཐུན་མོང་མ་ཡིན་པའི་རྒྱུན་གྱི་དབང་ལེན་ལུགས།"]},{"id":"O01CT0023d1e690","title":["ལམ་ཟབ་ཐུན་མོང་གི་ཁྲིད།"]},{"id":"O01CT0023d1e792","title":["ལམ་ཟབ་ཀྱི་དཔེ་རྫི།"]},{"id":"O01CT0023d1e8021PD117985","title":["སྐྱེས་བུ་གསུམ་གྱི་ལམ་རིམ་ཕྱེད་བཅས་ཤླཽ་ཀ་བཅུ་གཉིས་པའི་འགྲེལ་པ་མདོར་བསྡུས་པ་སློབ་དཔོན་སྒོམ་པས་མཛད་པ།"]},{"id":"O01CT0023d1e700","title":["ཐམས་ཅད་མཁྱེན་གཟིགས་པདྨ་དཀར་པོ་དགུང་ལོ་བཅུ་གསུམ་གྱི་ཐོག་རྗེ་ངག་དབང་ཆོས་རྒྱལ་གྱི་ཞལ་རྒྱུན་ཟིན་བྲིས་སུ་གནང་བ།"]},{"id":"O01CT0023d1e822","title":["སྐྱེས་བུ་གསུམ་གྱི་ལམ་གྱི་མཆོག་རིན་པོ་ཆེའི་འཕྲེང་བ།"]},{"id":"O01CT0023d1e660","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་ཡོན་ཏན་ཀུན་འབྱུང།"]},{"id":"O01CT0023d1e751","title":["ལམ་ཟབ་ཀྱི་འཁྲུལ་འཁོར་གྱི་འགྲེལ་པ།"]},{"id":"O01CT0023d1e782","title":["བླ་མ་མོས་གུས་ཀྱི་ཁྲིད་ཀྱི་དམིགས་རིམ་བྱིན་རླབས་ཀྱི་སྙེ་མ།"]},{"id":"O01CT0023d1e599","title":["རྗེ་བཙུན་བྱམས་པ་ལ་བསྟོད་པ་དང་རྗེ་ཙོང་ཁ་པ་ཡབ་སྲས་ལ་ཆེད་དུ་བསྔགས་པ།"]},{"id":"O01CT0023d1e761","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་དམིགས་རིམ།"]},{"id":"O01CT0023d1e639","title":["གསོལ་འདེབས་རྒྱང་འབོད་སྙིང་གི་མུན་སེལ།"]},{"id":"O01CT00232308"},{"id":"O01CT0023d1e345","title":["སྡོམ་གསུམ་རྒྱ་ཆེར་འགྲེལ་པའི་ལེའུ་དང་པོ།"]},{"id":"O01CT00232317"},{"id":"O01CT0023d1e1280","title":["མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་དབང་གི་ཆུ་བོའི་རྣམ་བཤད།"]},{"id":"O01CT0023d1e1270","title":["ཨུ་རྒྱན་ཆོས་ཀྱི་གན་མཛོད་ནས་ཕྱུང་བ་།སྙན་རྒྱུད་ཡིད་བཞིན་གྱི་ནོར་བུ་ལེགས་པར་བཤད་པའི་རྒྱལ་མཚན་གྱི་རྩེར་བཏོན་པ་དངོས་གྲུབ་ཀྱི་ཆར་འབེབས།"]},{"id":"O01CT0023d1e1321","title":["བདེ་མཆོག་དྲུག་ཅུ་མའི་སྔགས་བྱང།"]},{"id":"O01CT0023d1e1310","title":["བདེ་མཆོག་དྲུག་ཅུ་མའི་མཆོད་འཕྲེང།"]},{"id":"O01CT0023d1e1290","title":["སྙན་རྒྱུད་ཡིད་བཞིན་ནོར་བུའི་སྨིན་ལམ་རྒྱས་པ་དངོས་གྲུབ་ཀྱི་གན་མཛོད།"]},{"id":"O01CT0023d1e1300","title":["སྙན་རྒྱུད་ཡིད་བཞིན་གྱི་ནོར་བུའི་བསྐྱེད་པའི་རིམ་པ་རྒྱས་པ་འདོད་པའི་རེ་སྐོང།"]},{"id":"O01CT0023d1e1260","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྒྱུད་ཀྱི་རྣམ་པར་བཤད་པ་མཁའ་འགྲོ་དགའ་བ་རྒྱུད་སྡེའི་སྙིང་པོ།"]},{"id":"O01CT0023d1e1249","title":["མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་དཔེ་ཐོ།"]},{"id":"O01CT00232305"},{"id":"O01CT0023d1e131","title":["ཆོས་འབྱུང་བསྟན་པའི་པདྨ་རྒྱས་པའི་ཉིན་བྱེད།"]}]}