{"isOutlineOf":"W6799","nodes":[{"id":"O01CT0041d1e1952"},{"id":"O01CT0041d1e2296","title":["རྨད་དུ་བྱུང་བའི་ཆོས་ཀྱི་རྣམ་གྲངས་དང་དེ་བཞིན་གཤེགས་པའི་གཟུགས་བརྙན་བཞག་པའི་ལེའུ།"]},{"id":"O01CT0041d1e2155","title":["རྒྱལ་བ་མ་ཕམ་པའི་སྣང་བརྙན་གྱི་དཀར་ཆག་བྱམས་མགོན་འཛུམ་ཞལ་བལྟ་བའི་མེ་ལོང།"]},{"id":"O01CT0041d1e2102","title":["བདག་ཅག་གི་སྟོན་པ་སྔོན་བྱང་ཆུབ་སེམས་དཔའ་ལྷའི་དབང་པོ་བརྒྱ་བྱིན་བུམ་པ་ཅན་དུ་འཁྲུངས་པའི་རྟོགས་བརྗོད་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་སྒྲོན་མེ།"]},{"id":"O01CT0041d1e2066","title":["དགའ་ལྡན་ཐེག་ཆེན་བཤད་སྒྲུབ་གླིང་གི་བཅའ་ཡིག་ཆེན་མོའི་ཟུར་འདེབས་དྲན་གསོའི་བརྗེད་བྱང།"]},{"id":"O01CT0041d1e1957","title":["འཕགས་མ་གདུགས་དཀར་མོའི་སྒྲུབ་ཐབས་མཆོག་སྩོལ་ནོར་བུ།"]},{"id":"O01CT0041d1e2139","title":["ཇོ་བོ་བྱང་ཆུབ་ཆེན་པོ་ངན་སོང་ཀུན་སྒྲོལ་གྱི་ཆེ་བརྗོད་ཕན་བདེ་མ་ལུས་འབྱུང་བའི་བསམ་འཕེལ་ནོར་བུ།"]},{"id":"O01CT0041d1e2260","title":["གྲུབ་པ་དང་རྣལ་འབྱོར་པར་རློམ་པ་རྣམས་ཀྱི་དེ་ཉིད་གསལ་བར་སྟོན་པའི་མེ་ལོང།"]},{"id":"O01CT0041d1e2050","title":["དགེ་འཕེལ་དགའ་ལྡན་ཆོས་མཛོད་གླིང་གི་ནང་ཚན་མཚན་ཉིད་གྲྭ་ཚང་མཁས་མང་ཐོས་བསམ་གླིང་གི་དགེ་འདུན་པ་རྣམས་ཀྱི་བླང་དོར་གཏན་ཆགས་ཀྱི་ཡི་གེ་ཐར་པའི་གྲོང་དུ་འཇུག་པའི་བདེ་ལམ།"]},{"id":"O01CT0041d1e2276","title":["གསོ་བ་རིག་པའི་བསྟན་བཅོས་མན་ངག་བཀའ་རྒྱ་མར་གྲགས་པའི་དཀར་ཆག་དོན་གྱི་བཞིན་རས་གསལ་བའི་མེ་ལོང།"]},{"id":"O01CT0041d1e2223","title":["གསན་ཐོ།"]},{"id":"O01CT0041d1e2017","title":["སྐྱབས་གསུམ་འཛིན་པའི་དགེ་བསྙེན་དུ་བསྒྲུབ་པའི་ཆོ་ག།"]},{"id":"O01CT0041d1e2082","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྱ་བྲལ་ནོམ་ཆི་མཁན་པོ་མཚན་བརྗོད་པར་དཀའ་བ་བློ་བཟང་བཤད་སྒྲུབ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་དད་ལྡན་དགའ་བསྐྱེད་ནོར་བུའི་ཐེམ\nསྐས།"]},{"id":"O01CT0041d1e1977","title":["བཅོམ་ལྡན་འདས་འཕགས་མ་གདུགས་དཀར་མོ་ཅན་གྱི་དཀྱིལ་འཁོར་ཆེན་པོར་འཇུག་ཅིང་དབང་བསྐུར་བའི་ཆོ་ག་དངོས་གྲུབ་གཱངྒའི་ཆུ་རྒྱུན།"]},{"id":"O01CT0041d1e2187","title":["རབ་བྱུང་བཅུ་བཞི་པའི་ས་ཕག་ལོ་བླ་བྲང་རྒྱལ་མཚན་མཐོན་པོ་ནས་བཞེངས་གནང་མགོན་པོ་ཚེ་དཔག་མེད་ཀྱི་དཀར་ཆག་རིན་ཆེན་ལྗོན་ཤིང།"]},{"id":"O01CT0041d1e2332","title":["ཡི་དམ་ཆོས་སྲུང་གི་གཉེར་གཏད་སོགས་།"]},{"id":"O01CT0041d1e2122","title":["མྱོས་འགྱུར་འཐུང་པའི་སྐྱོན་མཚང་ལེགས་པར་བཤད་པ་སྨྱོ་ཆུ་སུན་འབྱིན།"]},{"id":"O01CT0041d1e1997","title":["རྗེ་བཙུན་ཏ་ར་ན་ཐས་བསྩལ་བའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས་ལས་གསུངས་པའི་སངས་རྒྱས་བྱང་སེམས་ཡི་དམ་ཞི་ཁྲོ་ཆོས་སྲུང་རྣམས་ཀྱི་སྔགས་བཟླ་ཚུལ་ཕན་ཡོན་དང་བཅས་པ་འདོད་དགུ་འཇོ་བའི་གཏེར་གྱི་སྒྲོམ་བུ།"]},{"id":"O01CT0041d1e2171","title":["དགེ་བཟང་གླིང་གི་རྟེན་གཙོ་བྱམས་ཆེན་མཐོང་བ་དོན་ལྡན་གྱི་དཀར་ཆག་དད་པའི་ཤིང་རྟ།"]},{"id":"O01CT0041d1e2316","title":["དགེ་འཕེལ་དགའ་ལྡན་ཆོས་མཛོད་གླིང་དང་བསོད་ནམས་ཀུན་སྡུད་ལེགས་བཤད་བརྒྱུད་མར་སྒྲོག་པའི་དགའ་ཚལ་ལམ་ཐེག་ཆེན་བཤད་སྒྲུབ་གླིང་གི་སྐོར་ཚད།"]},{"id":"O01CT0041d1e2240","title":["ཆོས་སྡེ་ཆེན་པོ་དགའ་ལྡན་ཐེག་ཆེན་བཤད་སྒྲུབ་གླིང་གི་དཀར་ཆག་དྲི་མེད་ཤེལ་དཀར་མེ་ལོང།"]},{"id":"O01CT0041d1e2034","title":["གཏོར་མ་ཆ་གསུམ་གཏོང་ཚུལ་བསྡུས་པ།"]},{"id":"O01CT0041d1e2207","title":["དམ་པའི་ཆོས་ཀྱི་ལུང་རྗེས་གནང་དབང་ཁྲིད་ཐོབ་ཡིག་འཁྲུལ་པའི་དྲི་བྲལ་པདྨོའི་སྲད་བུར་བརྒྱུས་པའི་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O01CT0041d1e556"},{"id":"O01CT0041d1e742","title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དབང་གི་བླ་མའི་བརྒྱུད་པའི་རྣམ་ཐར་མདོར་ཙམ་བརྗོད་པ་དད་པའི་སྤུ་ལོང་གཡོ་བྱེད་ངོ་མཚར་སྣང་བའི་ཟུར་རྒྱན།"]},{"id":"O01CT0041d1e763","title":["བླ་མ་དང་བཅོམ་ལྡན་དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ངོ་བོ་དབྱེར་མེད་དུ་མོས་ནས་གསོལ་བ་འདེབས་པའི་རྣལ་འབྱོར་བྱ་བའི་རིམ་པ་དངོས་གྲུབ་ཀུན་སྩོལ།"]},{"id":"O01CT0041d1e662","title":["ལྷ་མིའི་སྟོན་པ་ཚེ་དཔག་མེད་ཀྱི་བསྟོད་པ་ཚེ་དཔལ་པདྨོ་བཞད་པའི་ཉིན་བྱེད་གཞོན་ནུ།"]},{"id":"O01CT0041d1e621","title":["བཅོམ་ལྡན་འདས་སྨན་པའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ་བྱིན་རླབས་མཆོག་སྩོལ།"]},{"id":"O01CT0041d1e642","title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོ་ལུགས་ཀྱི་མགོན་པོ་ཚེ་དཔག་མེད་ལ་བརྟེན་ནས་ཚེའི་དངོས་གྲུབ་འགུགས་པའི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O01CT0041d1e799","title":["བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་ལས་བྱང་སྙིང་པོ་ཉེར་བསགས།"]},{"id":"O01CT0041d1e702","title":["ཚེ་སྒྲུབ་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་གི་དབང་ཆོག་ཚེ་དཔལ་འདབ་སྟོང་རྒྱས་འབྱེད་ནམ་མཁའི་ནོར་བུ།"]},{"id":"O01CT0041d1e900","title":["ཆོས་སྐྱོང་ཆེན་པོ་དྲེགས་པ་ལྕམ་སྲིང་གི་བརྒྱུད་འདེབས་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O01CT0041d1e880","title":["བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་ཞི་བའི་སྦྱིན་སྲེག་གྱི་ཆོ་ག་སྲིད་ཞིའི་གདུང་སེལ་གཏན་བདེའི་སྣང་བ་གསར་དངོམས་།"]},{"id":"O01CT0041d1e960","title":["གིང་ལྔ་གཟའ་གདོང་གི་སྲོག་གཏད་བྱ་ཚུལ་བཀླགས་ཆོག་མ།"]},{"id":"O01CT0041d1e819","title":["དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་བསྙེན་ཡིག་དངོས་གྲུབ་ཀུན་སྩོལ་ཡིད་བཞིན་གྱི་ནོར་བུར་རིན་པོ་ཆེ།"]},{"id":"O01CT0041d1e722","title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དབང་གི་བླ་མ་བརྒྱུད་པའི་རྣམ་པར་ཐར་པ་མདོར་ཙམ་བརྗོད་པ་དད་པའི་སྤུ་ལོང་གཡོ་བྱེད་ངོ་མཚར་སྣང་བ།"]},{"id":"O01CT0041d1e682","title":["ཉེ་བརྒྱུད་ཚེ་ཁྲིད་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་གི་ཉམས་ལེན་རྒྱུན་འཁྱེར།"]},{"id":"O01CT0041d1e839","title":["བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་ཆོ་ག་རྟ་མཆོག་དགྱེས་པའི་ཞལ་ལུང།"]},{"id":"O01CT0041d1e561","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོ་ལ་མཆོད་ཅིང་གསོལ་བ་འདེབས་ཚུལ་ཤིན་ཏུ་མདོར་བསྡུས།"]},{"id":"O01CT0041d1e779","title":["བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O01CT0041d1e601","title":["དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ཕན་བདེའི་འབྱུང་གནས་ཇི་ལྟ་བ་བཞིན་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O01CT0041d1e581","title":["བཅོམ་ལྡན་འདས་སྨན་བླ་བདེ་བར་གཤེགས་པ་མཆེད་བརྒྱད་ཀྱི་མཚན་ནས་བརྗོད་ཅིང་གཟུངས་སྔགས་བཟླས་པ་དང་འབྲེལ་བའི་འདོད་གསོལ་སྨོན་ལམ་ཕན་ཡོན་དང་བཅས་པ་དངོས་གྲུབ་ཀུན་འབྱུང།"]},{"id":"O01CT0041d1e976","title":["ཆོས་སྐྱོང་རྒྱལ་པོ་ཆེན་པོ་སྐུ་ལྔའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གཉིས་འབྱུང་གནས།"]},{"id":"O01CT0041d1e940","title":["རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་པོ་དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད་ལས་བཞིའི་འདོད་འཇོ།"]},{"id":"O01CT0041d1e920","title":["རྒྱལ་བའི་བསྟན་སྲུང་རྒྱལ་ཆེན་སྡེ་ལྔའི་གསོལ་མཆོད་ཀྱི་ཆོ་ག་འཕྲིན་ལས་འདོད་འཇོ།"]},{"id":"O01CT0041d1e859","title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་བཀའ་བསྒོ་བྱེད་ཚུལ་འཇིགས་བྲལ་རྡོ་རྗེ་གཟེགས་མའི་གོ་ཆ།"]},{"id":"O01CT0041d1e993"},{"id":"O01CT0041d1e1038","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་དབང་གི་སྔོན་འགྲོའི་བཤད་པ་ལ་ཉེ་བར་མཁོ་བའི་ཡིག་ཆུང།"]},{"id":"O01CT0041d1e1079","title":["སྡིག་པོ་ཆེ་བཙན་ཐབས་སུ་འཚང་རྒྱ་བའི་མན་ངག་བདེ་ལྡན་ཞིང་དུ་བགྲོད་པའི་ནོར་བུའི་ཐེམ་སྐས།"]},{"id":"O01CT0041d1e1120","title":["རྗེ་བཙུན་མ་ཀུ་རུ་ཀུ་ལླེའི་སྒྲུབ་ཐབས་ཐུན་མོང་མ་ཡིན་པ་ཨུཏྤ་ལ་གསར་པའི་མ་ལི་ཀྐ།"]},{"id":"O01CT0041d1e1140","title":["རྗེ་བཙུན་མ་ཀུ་རུ་ཀུ་ལླེ་གསང་སྒྲུབ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ཁམས་གསུམ་དབང་དུ་སྡུད་པའི་ཡེ་ཤེས་ལྕགས་ཀྱུ།"]},{"id":"O01CT0041d1e1358","title":["ཡིད་ལ་བརྣག་པའི་གཏམ་གྱི་སྲད་བུར་བརྒྱུད་པའི་ལེགས་བཤད་དབང་གི་རྒྱལ་པོའི་དོ་ཤལ་ལྷག་བསམ་བརྡ་གཏོང།"]},{"id":"O01CT0041d1e1257","title":["ཆོས་སྡེ་ཆེན་པོ་དགེ་འཕེལ་དགའ་ལྡན་ཆོས་མཛོད་གླིང་གི་དཀར་ཆག་ཛ་མྦུ་ནཱ་དའི་འཁྲི་མིང།"]},{"id":"O01CT0041d1e998","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་ཆེན་པོ་བསྙེན་ཐབས་ཀྱི་མན་ངག་གསང་བདག་དགྱེས་ཞལ་བལྟ་བའི་མེ་ལོང།"]},{"id":"O01CT0041d1e1318","title":["མཁས་གྲུབ་ཕལ་གསུམ་སྤྱོད་ཚུལ་སྟོན་བྱེད་པ། །ལེགས་པར་བཤད་པའི་སྦྲང་རྩིའི་རོ་མངར་གྱིས། །རབ་མྱོས་བྷྲ་མ་ར་ཡི་གླུ་སྙན་པོ། །བློ་གསལ་གཞོན་ནུའི་རྣ་བའི་བཅུད་ལེན་མཚར།"]},{"id":"O01CT0041d1e1338","title":["ཚེ་རིག་འཛིན་པ་རྣམས་ཀྱི་བསླབ་བྱ་ལྷག་བསམ་ཀུ་མུད་རྒྱས་བྱེད་ལེགས་བཤད་བསིལ་སྦྱིན་སྣང་བ།"]},{"id":"O01CT0041d1e1058","title":["གསང་བདག་སྙན་བརྒྱུད་ཆེན་མོ་ལས་དཔལ་ཕྱག་ན་རྡོ་རྗེའི་སྒྲུབ་ཐབས་དང་དོན་དམ་སེམས་བསྐྱེད་ཀྱི་རྗེས་གནང་གི་ཆོ་ག་གསང་བདག་དགྱེས་པའི་མཆོད་སྤྲིན་དངོས་གྲུབ་མཆོག་སྩོལ།"]},{"id":"O01CT0041d1e1095","title":["སངས་རྒྱས་བྱང་སེམས་ཀྱི་མཚན་བརྗོད་སོགས་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O01CT0041d1e1160","title":["ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་ལྕང་སྐྱ་རོལ་བའི་རྡོ་རྗེ་ཡེ་ཤེས་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་བཀའ་རྒྱ་མའི་ཐོ་ཡིག་གསེར་གྱི་སྐུད་པར་བརྒྱུས་པའི་རིན་ཆེན་དོ་ཤལ།"]},{"id":"O01CT0041d1e1111","title":["དགེ་སྦྱོང་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་ནས་མི་སོགས་ལ་ཕན་སེམས་བྱེད་ལུགས།"]},{"id":"O01CT0041d1e1277","title":["ཆོས་སྡེ་ཆེན་པོ་དགེ་འཕེལ་དགའ་ལྡན་ཆོས་མཛོད་གླིང་གི་བཅའ་ཡིག་གདུང་སེལ་ཟླ་འོད།"]},{"id":"O01CT0041d1e1201","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་སྣང་བརྙན་ལྷ་མིའི་གཙུག་རྒྱན་གྱི་དཀར་ཆག་མངོན་དགའི་གནས་ལ་འགོད་བྱེད་ལྷ་ཡི་རོལ་མོ།"]},{"id":"O01CT0041d1e1237","title":["གནས་མཆོག་བསོད་ནམས་ཀུན་སྡུད་གླིང་རྟེན་དང་བརྟེན་པར་བཅས་ལ་སྲི་ཞུ་བགྱིས་པའི་རིམ་པ་ཆེད་དུ་བརྗོད་པ་ངོ་མཚར་གནས་ལ་འགོད་བྱེད་ལྷ་ཡི་རྔ་བོ་ཆེ།"]},{"id":"O01CT0041d1e1181","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླའི་སྐུ་བརྙན་སྲིད་ཞིའི་མཛེས་རྒྱན་གྱི་དཀར་ཆག་དད་གསུམ་གནས་ལ་འགོད་བྱེད་ལྷ་ཡི་རྔ་སྒྲ།"]},{"id":"O01CT0041d1e1298","title":["ཆོས་སྡེ་ཆེན་པོ་དགེ་འཕེལ་དགའ་ལྡན་ཆོས་མཛོད་གླིང་གི་སྨོན་ལམ་ཆེན་མོའི་བཅའ་ཡིག་རབ་གསལ་ནོར་བུའི་མེ་ལོང།"]},{"id":"O01CT0041d1e1221","title":["བསྐལ་བཟང་རྣམ་འདྲེན་སྟོང་གི་སྐུ་བརྙན་གསར་བཞེངས་ཀྱི་དཀར་ཆག་ཕན་བདེའི་གནས་ལ་འགོད་བྱེད་ཚངས་ཆེན་ང་རོ།"]},{"id":"O01CT0041d1e1018","title":["དཔལ་གསང་བདག་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་དཀྱིལ་འཁོར་དུ་འཇུག་ཅིང་དབང་བསྐུར་བའི་ཆོ་ག་དངོས་གྲུབ་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O01CT0041d1e2349"},{"id":"O01CT0041d1e2483","title":["མན་རྒྱུད་ལྷན་ཐབས་ཀྱི་གསང་སྨན་གབ་སྦས་རྣམས་གསལ་བར་སྟོན་པ།"]},{"id":"O01CT0041d1e2390","title":["རྡོ་རྗེ་འཆང་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་ཐར་རྗེ་ཉིད་ཀྱིས་སྩལ་བ།"]},{"id":"O01CT0041d1e2354","title":["རྗེ་བཙུན་དཔལ་ལྡན་བླ་མ་དམ་པ་ལྕང་ལུང་ཨཱརྱ་པཎྜི་ཏར་ཨིན་པོ་ཆེ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་མཁས་པའི་ཡིད་འཕྲོག་ནོར་བུའི་དོ་ཤལ་ཞེས་བྱ་བའི་སྨད་ཀྱི་ཆ།"]},{"id":"O01CT0041d1e2463","title":["བདུད་རྩིའི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུང་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏཔུ་ར་དུས་མིན་འཆི་ཞགས་གཅོད་པའི་རལ་གྲི་ཞེས་བྱ་བའི་གསང་སྨན་གབ་ཚིག་ཞལ་ཤེས་སྦྱོར་ཚད་སོགས་མ་སྦས་ལྷུག་པར་བཤད་པ་བདུད\nརྩིའི་གཏེར་བུམ་མཁའ་འགྲོ་གཏད་བྱའི་རྒྱ་མདུད་དཀྲོལ་བའི་རིན་ཆེན་གསེར་གྱི་ལྡེ་མིག།"]},{"id":"O01CT0041d1e2410","title":["སློབ་གཉེར་བྱ་ཚུལ་གྱི་བསླབ་བྱ་བྱིན་རླབས་ཅན།"]},{"id":"O01CT0041d1e2427","title":["རྗེ་བཙུན་བླ་མ་ལྕང་ལུང་ཨཱ་རྱ་པཎྜི་ཏར་ཨིན་པོ་ཆེ་ནས་གསར་འཛུགས་མཚན་ཉིད་གྲྭ་ཚང་ལ་བསྔགས་པའི་མེ་ཏོག་འཐོར་བ་བློ་གསལ་རྣ་ཆ།"]},{"id":"O01CT0041d1e2447","title":["ཕྱོགས་བཅུའི་གཡང་འགུག་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O01CT0041d1e2374","title":["བདེ་གཤེགས་བརྒྱད་ཀྱི་མཆོད་པའི་ཆོ་ག་བསྡུས་པ།"]},{"id":"O01CT0041d1e9"},{"id":"O01CT0041d1e111","title":["གསོལ་འདེབས་འདོད་གསོལ་དང་བཅས་པ་མཆོག་གསུམ་ཐུགས་རྗེ་སྐུལ་བྱེད་ལྷ་མི་པི་ཝང།"]},{"id":"O01CT0041d1e174","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་བདུད་ལས་རྒྱལ་བའི་རུ་མཚོན།"]},{"id":"O01CT0041d1e397","title":["དཔལ་ལྡན་ལྷ་མོའི་གཏོར་སྒྲུབ་སོགས་ལ་ཉེ་བར་མཁོ་བའི་འཕྲིན་བཅོལ་མཁའ་འགྲོའི་ཡིད་འགུལ།"]},{"id":"O01CT0041d1e345","title":["རྒྱལ་ཡུམ་འདོད་ཁམས་དབང་ཕྱུག་དཔལ་ལྡན་ལྷ་མོའི་འཇམ་པོ་གསུམ་གྱི་གཏོར་སྒྲུབ་བྱ་ཚུལ་དངོས་གྲུབ་གངགའི་ཆུ་རྒྱུན ༼བཀའ་རྒྱ་མ༽།"]},{"id":"O01CT0041d1e50","title":["སྔོན་རྒྱ་གར་དུ་ཁྱེའུ་མིག་གི་དགའ་སྟོན་དུ་སྐྱེ་བ་བཞེས་པའི་རྟོགས་བརྗོད་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O01CT0041d1e365","title":["དཔལ་ལྡན་ལྷ་མོའི་གཏོར་མའི་མན་ངག་འཕྲིན་ལས་རྣམ་བཞིའི་ལྷུན་གྲུབ།"]},{"id":"O01CT0041d1e131","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་ངག་འདོན་གྱི་རིམ་པ་ལེགས་བཤད་བདུད་རྩིའི་ཟིལ་དངར།"]},{"id":"O01CT0041d1e230a","title":["བླ་མ་དང་དཔལ་ལྡན་ལྷ་མོ་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར་སྐྱོང་ཚུལ་གྲུབ་གཉིས་རྫོགས་ལྡན་གསར་པའི་དགའ་སྟོན"]},{"id":"O01CT0041d1e462","title":["ཞི་བའི་ལྷ་མོ་ལ་བརྟེན་ནས་ནད་སོགས་ཞི་བའི་ཐབས་ཀྱི་བུམ་པ་བསྒྲུབ་ཚུལ་ཡེ་ཤེས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O01CT0041d1e194","title":["རབ་གནས་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O01CT0041d1e539","title":["ཐུབ་དབང་གསུང་བྱོན་མ། རྟ་མགྲིན་ཡང་གསང་ལྷ་དགུ་བཅས་ཀྱི་དཀར་ཆག།"]},{"id":"O01CT0041d1e70","title":["སྐྱབས་གནས་རྒྱ་མཚོར་གསོལ་བ་འདེབས་པའི་སྨོན་ཐིག་འཆི་མེད་གྲུབ་པའི་བཀྲ་ཤིས་རྒྱངས་གླུ།"]},{"id":"O01CT0041d1e14","title":["ཟབ་ལམ་བླ་མ་མཆོད་པའི་སྙིང་པོ་ཉམས་སུ་ལེན་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང།"]},{"id":"O01CT0041d1e292","title":["མ་གཅིག་སྲིད་གསུམ་བདག་མོའི་བསྙེན་ཡིག་མཁའ་འགྲོ་དགྱེས་པའི་སྒྲ་དབྱངས།"]},{"id":"O01CT0041d1e478","title":["གནས་མཆོག་བསོད་ནམས་ཀུན་སྡུད་གླིང་གི་རྟེན་གཙོ་ཇོ་བོ་མ་ཧ་བོ་དྷིའི་དཀར་ཆག་ཆེད་དུ་བརྗོད་པ་དྭངས་ཤེལ་མེ་ལོང།"]},{"id":"O01CT0041d1e518","title":["གནས་མཆོག་བསོད་ནམས་ཀུན་སྡུད་གླིང་གི་དཀར་ཆག་ཀ་ལ་པིངྐའི་གླུ་དབྱངས།"]},{"id":"O01CT0041d1e381","title":["དཔལ་ལྡན་ལྷ་མོའི་སྒོ་ནས་གློ་བུར་ལས་བཅོལ་གྱི་ཟོར་འཕེན་ཚུལ་དགྲ་བགེགས་ཕྱེ་མར་འཐག་པའི་འཁོར་ལོ།"]},{"id":"O01CT0041d1e498","title":["གནས་མཆོག་བསོད་ནམས་ཀུན་སྡུད་གླིང་དུ་ཇོ་བོ་མི་བསྐྱོད་རྡོ་རྗེ་སྲིད་ཞིའི་འཇིགས་སྐྱོབ་མའི་སྣང་བརྙན་གསར་བཞེངས་ཀྱི་དཀར་ཆག་བཀྲ་ཤིས་ཚངས་དབྱངས།"]},{"id":"O01CT0041d1e413","title":["དཔལ་ལྡན་ལྷ་མོ་ལ་ཕྱི་རྟེན་འཛུགས་པའི་ལག་ལེན་ནག་འགྲོས་སུ་བཀོད་པ་བསྟན་སྲུང་དགྱེས་པའི་མཆོད་རྫས།"]},{"id":"O01CT0041d1e34","title":["དགེ་སྦྱོར་སྐྱོང་ཚུལ་རྒྱལ་བ་གཉིས་པའི་ཐུགས་ཀྱི་སྙིང་ཁུ་ཐར་པའི་ཉེ་ལམ།"]},{"id":"O01CT0041d1e230","title":["དཔལ་ལྡན་འདོད་པ་ཁམས་ཀྱི་དབང་ཕྱུག་དམག་ཟོར་རྒྱལ་མོའི་བརྒྱུད་འདེབས།"]},{"id":"O01CT0041d1e257","title":["དཔལ་ལྡན་ལྷ་མོའི་གཏོར་ཆོག་མ་གཅིག་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O01CT0041d1e325","title":["དཔལ་ལྡན་འདོད་ཁམས་དབང་ཕྱུག་དམག་ཟོར་རྒྱལ་མོའི་འཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་རིན་པོ་ཆེའི་བང་མཛོད།"]},{"id":"O01CT0041d1e446","title":["དཔལ་ལྡན་ལྷ་མོའི་ཤོ་སྒྲུབ།"]},{"id":"O01CT0041d1e91","title":["སྐྱེས་རབས་དང་འབྲེལ་བའི་རིང་འཚོའི་གསོལ་འདེབས་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O01CT0041d1e273","title":["རྒྱལ་ཡུམ་དཔལ་ལྡན་ལྷ་མོའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་རྣམ་གཞག་ད་ཀི་མའི་ཐུགས་ཀྱི་ཟེའུ་འབྲུ་དབྱེ་བར་བྱེད་པའི་མན་ངག་གནད་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O01CT0041d1e308","title":["དཔལ་ལྡན་ལྷ་མོའི་ཚོགས་མཆོད་ཀྱི་ཆོ་ག་དམག་ཟོར་རོལ་བའི་དགའ་སྟོན།"]},{"id":"O01CT0041d1e154","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བདག་འཇུག་རྒྱུན་གྱི་རྣལ་འབྱོར་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O01CT0041d1e211","title":["དཔལ་ལྡན་དམར་ཟོར་རྒྱལ་མོའི་རྗེས་གནང་གི་ཐོ་ཡིག་དངོས་སྒྲུབ་སྒོ་འབྱེད།"]},{"id":"O01CT0041d1e430","title":["དཔལ་ལྡན་ལྷ་མོ་དམག་ཟོར་མའི་སྒོ་ནས་བཀའ་བསྒོ་བྱེད་ཚུལ་འཇིགས་བྱེད་ཡེ་ཤེས་གུར་ཁང།"]},{"id":"O01CT0041d1e2591"},{"id":"O01CT0041d1e2658","title":["སློབ་གཉེར་བྱེད་ཚུལ་གྱི་བསླབ་བྱ་ལེ་ཚན་གཉིས།"]},{"id":"O01CT0041d1e2784","title":["རང་གི་སྤྱོད་ཚུལ་རགས་རིམ་ལྷུག་པར་བརྗོད་པ་ཤེལ་སྒོའི་བལྟད་མོའི་སྨད་ཆ།"]},{"id":"O01CT0041d1e2639","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་གཞུང་དོན་བཤད་པ་རྒྱལ་སྲས་སྤྱོད་པའི་འཇུག་ངོགས།"]},{"id":"O01CT0041d1e2721","title":["སྐུ་སྐྱེ་མྱུར་བྱོན་གྱི་དེ་ཉིད་གསལ་བྱེད།"]},{"id":"O01CT0041d1e2599","title":["རྒྱལ་བའི་བསྟན་པ་ལ་ཐོས་བསམ་སྒོམ་གསུམ་གྱི་སྒོ་ནས་འཇུག་པའི་རིམ་པ་སྐལ་ལྡན་མཁས་པ་ཡོངས་ཀྱི་གཞུང་ལམ།"]},{"id":"O01CT0041d1e2678","title":["ཐབས་ཤེས་གཅོད་ཀྱི་གདམས་པ་ཉམས་སུ་ལེན་ཚུལ་གཞན་ཕན་བདུད་རྩིའི་ཡང་སྙིང།"]},{"id":"O01CT0041d1e2804","title":["ཚེ་གཅིག་གི་ཉམས་ལེན་བྱ་ཚུལ་རྣམས་ཁྲིགས་ཆགས་སུ་བསྡེབས་པ་ཆོས་སྤྱོད་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O01CT0041d1e2698","title":["མདོ་སྡེ་ཐར་པ་ཆེན་པོའི་འདོན་ཐབས་མདོ་ཉིད་ཀྱི་དགོངས་པ་ཇི་ལྟ་བ་བཞིན་དུ་རྒྱས་པར་བཀོད་པ།"]},{"id":"O01CT0041d1e2737","title":["འཕགས་པ་གསེར་འོད་སོགས་མདོ་སྡེ་རིན་པོ་ཆེ་བཀླག་ཐབས་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པས་སྩལ་བ།"]},{"id":"O01CT0041d1e2619","title":["སེམས་དཔའ་ཆེན་པོ་གཞན་ལ་ཕན་པའི་སྡེས་སྩལ་བའི་ལེགས་བཤད་ཀུན་ཏུ་དགའ་བའི་ཟློས་གར།"]},{"id":"O01CT0041d1e2760","title":["ལྷ་བསངས་རྣམ་དག་ཆོས་སྐུ་མ།"]},{"id":"O01CT0041d1e2500"},{"id":"O01CT0041d1e2505","title":["འཇམ་མགོན་བསྟན་པའི་གསལ་བྱེད་ལྕང་ལུང་པནདི་ཏ་ཧོ་ཐོག་ཐུ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་འཁྲུངས་རབས་དང་འབྲེལ་བའི་གསོལ་འདེབས་བརྟན་བཞུགས་སྨོན་ཚིགས་དང་བཅས་པ་འདོད་འབྱུང་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O01CT0041d1e2522","title":["རྗེ་བཙུན་བླ་མ་ལྕང་ལུང་ཨརྱ་པནདི་ཏ་ཆེན་པོ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས་ངོ་མཚར་དད་པའི་རླབས་ཕྲེང།"]},{"id":"O01CT0041d1e2539","title":["རྗེ་བཙུན་དཔལ་ལྡན་བླ་མ་དམ་པ་ལྕང་ལུང་ཨརྱ་པནདི་ཏ་རིན་པོ་ཆེ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མཁས་པའི་ཡིད་འཕྲོག་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O01CT0041d1e2554","title":["རྗེ་བཙུན་བླ་མ་ལྕང་ལུང་ཨཱརཡ་པཎྜི་ཏ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་པུཎྜ་རི་ཀའི་འཁྲི་ཤིང།"]},{"id":"O01CT0041d1e2564","title":["གནས་མཆོག་བསོད་ནམས་ཀུན་སྡུད་གླིང་དུ་བསྐལ་བཟང་སངས་རྒྱས་སྟོང་གི་སྐུ་བརྙན་གསེར་ཟངས་ལས་བསྒྲུབ་པའི་སྦྱིན་བདག་རྣམས་ཀྱི་མིང་ཐོ།"]},{"id":"O01CT0041d1e2581","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་ལྕང་ལུང་ཨཱརྱ་པཎྜི་ཏ་ཆེན་པོ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་པདམོ་འཛུམ་པའི་ཉིན་བྱེད།"]},{"id":"O01CT0041d1e1376"},{"id":"O01CT0041d1e1733","title":["རྗེ་བཙུན་འཇམ་དཔལ་ནག་པོའི་སྒྲུབ་ཐབས་ཉུང་གསལ།"]},{"id":"O01CT0041d1e1486","title":["འཕགས་ཡུལ་གྱི་པཎྜི་ཏ་ལྔ་བརྒྱའི་མཚན་བརྗོད་ཡིད་བཞིན་ནོར་བུའི་རྒྱན་ཕྲེང།"]},{"id":"O01CT0041d1e1834","title":["རྗེ་བཙུན་མ་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་འཆི་བསླུ་བྱ་ཚུལ་ཚེ་དཔལ་པདྨོ་རྒྱས་བྱེད་བྱིན་རླབས་ཀྱི་ཉི་མ་བདུན་འབར།"]},{"id":"O01CT0041d1e1575","title":["དཔལ་མགོན་པོ་ཆོས་ཀྱི་རྒྱལ་པོ་ཕྱི་ནང་གསང་གསུམ་གྱི་རྗེས་གནང་གི་ཐོ་ཡིག་དངོས་གྲུབ་ཀྱི་ཟ་མ་ཏོག་དབྱེ་བའི་རིན་ཆེན་ལྡེ་མིག།"]},{"id":"O01CT0041d1e1652","title":["དཔལ་མགོན་གཤིན་རྗེ་ཆོས་ཀྱི་རྒྱལ་པོའི་དབང་གི་གཏོར་སྒྲུབ་ཀྱི་ཆོ་ག་ཁམས་གསུམ་གཡོ་བར་བྱས་པའི་དོན་ཡོད་ལྕགས་ཀྱུ།"]},{"id":"O01CT0041d1e1894","title":["གནས་མཆོག་བསོད་ནམས་ཀུན་སྡུད་གླིང་གི་མགོན་ཁང་གཏུམ་དྲག་རོལ་བའི་དགའ་ཚལ་དུ་བཞུགས་པའི་དཔལ་ལྡན་ལྷ་མོ་དྲེལ་སྐད་མའི་ཆེ་བརྗོད་།"]},{"id":"O01CT0041d1e1794","title":["རྗེ་བཙུན་སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་འཁོར་ལོའི་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་རྗེས་གནང་བྱ་ཚུལ་འདོད་དགུ་ཡིད་བཞིན་སྩོལ་བའི་བསམ་འཕེལ་ནོར་མཆོག།"]},{"id":"O01CT0041d1e1693","title":["རྗེ་བཙུན་འཇམ་དཔལ་ནག་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང།"]},{"id":"O01CT0041d1e1401","title":["བསྐལ་བཟང་སངས་རྒྱས་སྟོང་གི་མཆོད་ཆོག་བསམ་འཕེལ་ནོར་བུ།"]},{"id":"O01CT0041d1e1612","title":["དཔལ་མགོན་གཤིན་རྗེ་ཆོས་ཀྱི་རྒྱལ་པོའི་ཞི་བའི་གཏོར་སྒྲུབ་ཀྱི་ཆོ་ག་རྒུད་པ་ཀུན་སེལ་རབ་དཀར་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O01CT0041d1e1854","title":["རྗེ་བཙུན་འཇམ་དབྱངས་དཀར་པོའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་གི་ཆོ་ག་བློ་གསལ་ཡོངས་ཀྱི་སྙིང་ནོར།"]},{"id":"O01CT0041d1e1713","title":["རྗེ་བཙུན་འཇམ་དཔལ་ནག་པོའི་སྒྲུབ་ཐབས་གནད་དོན་ཀུན་སེལ་བཻ་ཌཱུརྱ་ཞུན་མའི་མེ་ལོང།"]},{"id":"O01CT0041d1e1454","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་མངོན་དཀྱིལ་གྱི་ཆོ་ག་ཕུལ་བྱུང་ཞལ་ལུང།"]},{"id":"O01CT0041d1e1433","title":["སློབ་དཔོན་རིན་པོ་ཆེ་པདྨ་འབྱུང་གནས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་ཚེ་སྒྲུབ་གདམས་པ་འཆི་མེད་བཅུད་ལེན།"]},{"id":"O01CT0041d1e1814","title":["རྗེ་བཙུན་མ་ཡིད་བཞིན་འཁོར་ལོ་ལ་སྟོང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O01CT0041d1e1915","title":["ཆོས་སྡེ་ཆེན་པོ་དགེ་འཕེལ་དགའ་ལྡན་ཆོས་མཛོད་གླིང་གི་གར་འཆམས་ཀྱི་བཅའ་བསྒྲིགས།"]},{"id":"O01CT0041d1e1673","title":["དཔལ་སྟོབས་འཕྲོག་ནག་པོ་རྡོ་རྗེ་གདོང་བཞི་པ་རྣམ་འགྱུར་མི་འདྲ་བ་དུ་མའི་རྗེས་གནང་གི་ཆོག་བསྒྲིགས་ཙིནྟ་མ་ཎིའི་དོ་ཤལ།"]},{"id":"O01CT0041d1e1753","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོ་ལ་མཆོད་ཅིང་གསོལ་བ་འདེབས་ནས་སྨོན་ལམ་བྱ་བའི་རིམ་པ་བྱམས་པའི་ཐུགས་རྗེ་འགུགས་པའི་ཀྱོ་བ།"]},{"id":"O01CT0041d1e1417","title":["ཚེ་ལྷ་གསུམ་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01CT0041d1e1381","title":["ཟབ་ལམ་བླ་མ་མཆོད་པའི་ཆོ་ག་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O01CT0041d1e1502","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ལ་གསོལ་བ་འདེབས་ཤིང་འཕྲིན་ལས་འཆོལ་ཚུལ་དངོས་གྲུབ་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O01CT0041d1e1559","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ཕྱི་སྒྲུབ་ཀྱི་བསྙེན་པ་བྱ་ཚུལ་དངོས་གྲུབ་ཉིན་བྱེད་འདྲེན་པའི་སྐྱ་རེངས།"]},{"id":"O01CT0041d1e1542","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་ཞི་རྒྱས་དབང་གསུམ་གྱི་སྦྱིན་སྲེག་གི་ཆོག་དངོས་གྲུབ་འདབ་སྟོང་བཞད་པའི་ཉི་ཟེར།"]},{"id":"O01CT0041d1e1632","title":["དཔལ་མགོན་གཤིན་རྗེ་ཆོས་རྒྱལ་གྱི་རྒྱལ་པོའི་རྒྱས་པའི་གཏོར་སྒྲུབ་ཀྱི་ཆོ་ག་དགོས་འདོད་ཀུན་སྩོལ་ཡིད་བཞིན་གྱི་ནོར་བུ་འབར་བ།"]},{"id":"O01CT0041d1e1935","title":["རྒྱ་དཀར་ནག་རྒྱ་སེར་ཀསྨི་ར་བལ་བོད་ཧོར་གྱི་ཡི་གེ་དང་དཔེ་རིས་རྣམས་གྲངས་མང་བ།"]},{"id":"O01CT0041d1e1773","title":["རྗེ་བཙུན་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བླ་བརྒྱུད་གསོལ་འདེབས་བྱིན་རླབས་ཅན།"]},{"id":"O01CT0041d1e1874","title":["ཡེ་ཤེས་མཁའ་འགྲོ་མ་སེངྒེའི་གདོང་ཅན་གཙོ་འཁོར་གསུམ་གྱི་མངོན་རྟོགས་དངོས་གྲུབ་ཀུན་སྩོལ།"]},{"id":"O01CT0041d1e1595","title":["ཆོས་རྒྱལ་ཕྱི་ནང་གསང་གསུམ་གྱི་ཞི་བའི་སྦྱིན་སྲེག་ཆོ་ག་དངོས་གྲུབ་ཀུན་བཟང།"]},{"id":"O01CT0041d1e1470","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་དབང་གི་མཚམས་སྦྱོར་པདྨ་དཀར་པོའི་མྱུ་གུ།"]},{"id":"O01CT0041d1e1522","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་རྗེས་གནང་བར་ཆད་ཀུན་སེལ་གྱི་ཆོ་ག་སྐལ་ལྡན་ཤིང་རྟའི་ཆུ་རྒྱུན།"]}]}