{"isOutlineOf":"W23556","nodes":[{"id":"O01CT0024235"},{"id":"O01CT0024d1e31401DG1039201DG10393","title":["གླེགས་བམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O01CT0024d1e314","title":["ངམ་རིང་མཁན་ཆེན་ཀླུ་སྒྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན་པས་བརྒལ་ལན་གསང་གསུམ་རྡོ་རྗེའི་སྙིང་པོ་མཆོག་ཏུ་གྲུབ་པའི་གཏམ།"]},{"id":"O01CT0024d1e324","title":["ཐུབ་བསྟན་མཁན་རིན་པོ་ཆེ་ཆོས་རྣམ་རྒྱལ་བས་བརྒལ་བརྟགས་ཀྱི་ལན་ཕ་ལམ་རྡོ་རྗེའི་མཚོན་ཆ།"]},{"id":"O01CT0024d1e334","title":["ཐུབ་བསྟན་རྣམ་རྒྱལ་བ་ཆོས་ཀྱི་རྗེ་ངག་དབང་པས་བརྒལ་བའི་ལན་སྨན་མཆོག་དཀར་པོ་ཆིག་ཐུབ་ཐུན་གཅིག"]},{"id":"O01CT0024d1e345","title":["གནས་གསུམ་གསལ་བྱེད་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O01CT0024d1e355","title":["ཟབ་ཕུ་མཁན་ཆེན་དབང་གི་རྒྱལ་པོས་དྲིས་ལན་སྣང་བྱེད་འོད་ཀྱི་པ་ཏྲ།"]},{"id":"O01CT0024234"},{"id":"O01CT0024d1e26301DG1037601DG10377","title":["གླེགས་བམ་ང་པའི་དཀར་ཆག"]},{"id":"O01CT0024d1e263","title":["ཡོ་བྱད་ཀྱི་དམ་ཚིག་ལ་མཁོ་བའི་བཤད་པ་རིན་ཆེན་འཕྲེང་བ།"]},{"id":"O01CT0024d1e273","title":["ལོངས་སྤྱོད་ཀྱི་དམ་ཚིག་ལ་མཁོ་བའི་བཤད་པ་ཟག་མེད་བདེ་བའི་དཔལ་སྦྱིན།"]},{"id":"O01CT0024d1e284","title":["དཔལ་མགོན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ཀྱི་ཁོག་དབུག་འཇིགས་བྲལ་སེང་གེའི་ང་རོ།"]},{"id":"O01CT0024d1e294","title":["བསྐང་བའི་གསལ་བྱེད་དམ་ཅན་རྒྱ་མཚོ་མཉེས་པའི་རྦ་རླབས།"]},{"id":"O01CT0024d1e304","title":["ཕྱག་རྒྱ་ཆེན་པོའི་མན་ངག་གི་བཤད་སྦྱར་རྒྱལ་བའི་གན་མཛོད་ཅེས་བྱ་བའི་བསྟན་བཅོས་ལ་རྩོད་པ་སྤོང་བའི་གཏམ་སྲིད་གསུམ་རྣམ་པར་རྒྱལ་བའི་དགེ་མཚན།"]},{"id":"O01CT0024236"},{"id":"O01CT0024d1e446","title":["ཕྱག་རྒྱ་ཆེན་པོའི་བླ་མ་བརྒྱུད་པའི་ལོ་རྒྱུས་ཐར་པའི་རྒྱ་མཚོར་འཇུག་པའི་དེད་དཔོན་།"]},{"id":"O01CT0024d1e456","title":["ཟབ་ཁྲིད་མཐའ་དག་གི་སྔོན་འགྲོ་ལ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས་ཐར་ལམ་མཆོག་གི་ཐེམ་སྐས།"]},{"id":"O01CT0024d1e36501DG1040501DG10406","title":["གླེགས་བམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O01CT0024d1e375","title":["ཕྱག་མཛོད་ཀརྨ་ལགས་ཀྱི་གསུང་ལན་དྲང་གཏམ་གྔའི་དབའ་རླབས།"]},{"id":"O01CT0024d1e416","title":["སྙན་ངག་གི་བསྟན་བཅོས་མེ་ལོང་ལས་དངོས་སུ་བསྟན་པའི་དཔེར་བརྗོད་རྡུལ་མང་བརྩེགས་པའི་ལྷུན་པོ།"]},{"id":"O01CT0024d1e365","title":["དུས་ཀྱི་འཁོར་ལོའི་ཚུལ་ལ་དཔྱད་པའི་དྲིས་ལན་སྣང་བའི་ཟླ་ཤེལ།"]},{"id":"O01CT0024d1e406","title":["ཕྱག་ཆེན་ཁྲིད་ཡིག་ལས་འཕྲོས་པའི་རང་ལན་ངེས་གསང་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O01CT0024d1e395","title":["ཕྱག་རྒྱ་ཆེན་པོའི་དྲི་ཚིག་གཏམ་དུ་གླེང་བ་ཚངས་པའི་རྔ་སྒྲ།"]},{"id":"O01CT0024d1e436","title":["ཡན་ལག་བདུན་པ་སྔོན་དུ་འགྲོ་བའི་སེམས་བསྐྱེད་རང་གིས་བླང་བའི་ཆོ་ག་བྱང་ཆེན་སྤྱོད་པའི་འཇུག་ངོགས།"]},{"id":"O01CT0024d1e385","title":["ཆོས་ཀྱི་རྒྱལ་པོ་ངག་དབང་རྣམ་རྒྱལ་ལ་དྲང་གཏམ་ཞུ་མཆིད་ཚིགས་སུ་བཅད་པ་ལྷ་ཡི་མཆོད་ཡོན།"]},{"id":"O01CT0024d1e426","title":["སྒྲུབ་པ་ལ་མྱུར་དུ་བསྐུལ་བའི་གཏམ་ངེས་འབྱུང་གདུང་བའི་སྨྲེ་སྔགས།"]},{"id":"O01CT0024238"},{"id":"O01CT0024d1e599","title":["ཚེ་རྟའི་དབང་གི་མཚམས་སྦྱོར་རིན་ཆེན་སྙེ་མ།"]},{"id":"O01CT0024d1e53801DG1043001DG1043101DG1044901DG10450","title":["དཔར་བྱང་སྨོན་ཚིག"]},{"id":"O01CT0024d1e589","title":["ངོ་མཚར་གཏམ་བཟང་མཱ་ལི་ཀའི། །དོ་ཤལ་འདི་ཀོ་སུས་བཟུང་བ། །དེ་ཡི་ཞལ་སྒོར་དབྱངས་ཅན་མས། །རྒྱུད་མངས་བསྒྲེང་བ་སུ་ཡིས་འགོག། །"]},{"id":"O01CT0024d1e680","title":["ལེགས་བཤད་ནམ་མཁའི་མཛོད་ཀྱི་དཔེ་རྫི་རབ་གསལ་སྣང་བ།"]},{"id":"O01CT0024d1e548","title":["དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྡོ་རྗེ་འཕྲེང་བའི་དབང་གི་མཚམས་སྦྱོར་རིན་ཆེན་འབར་བའི་ཐེམ་སྐས།"]},{"id":"O01CT0024d1e609","title":["ཐུགས་རྗེ་ཆེན་པོའི་བཟླས་ལུང་འབོགས་པའི་ཆོ་ག་འཕགས་པའི་སྙིང་ཐིག"]},{"id":"O01CT0024d1e660","title":["དགེ་ལེགས་སུ་བྱེད་པའི་གཏམ་འཇིག་རྟེན་ཀུན་ཏུ་དགའ་བའི་ཟློས་གར།"]},{"id":"O01CT0024d1e619","title":["བར་དོའི་ཆོས་བཤད་ཐར་པ་མཆོག་གི་གྲོང་ཁྱེར་དུ་འཇུག་པའི་སྒོ་ཆེན།"]},{"id":"O01CT0024d1e558","title":["དཀྱིལ་ཆོག་རྡོ་རྗེ་འཕྲེང་བའི་ཕྱག་ལེན་གྱི་མཐའ་དཔྱོད་ལེགས་བཤད་ཉིན་བྱེད་འོད་སྣང་འབར་བ།"]},{"id":"O01CT0024d1e629","title":["རྒྱལ་དབང་དམ་པ་དཔག་བསམ་དབང་པོ་ལ་རྗེ་བཙུན་སངས་རྒྱས་རྡོ་རྗེས་འབུལ་བ་གནང་བའི་ཆོས་འབྲེལ་ཤོག་དྲིལ་ཉེར་གཅིག་པ།"]},{"id":"O01CT0024475","title":["ཕྱག་ཆེན་ཡི་གེ་བཞི་པ་ཆོས་ཐུན་གཅིག་མའི་ཤོག་དྲིལ ༼༡༣༽།"]},{"id":"O01CT0024467","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྨར་ཁྲིད་ཀྱི་ཤོག་དྲིལ ༼༥༽།"]},{"id":"O01CT0024480","title":["རྟེན་འབྲེལ་བཞི་སྒྲོམ་མ་ཆོས་ཐུན་གཅིག་ཏུ་དྲིལ་བའི་ཤོག་དྲིལ ༼༡༨༽།"]},{"id":"O01CT0024469","title":["བླ་མའི་རྣལ་འབྱོར་རྒྱས་འབྲིང་བསྡུས་པའི་ཤོག་དྲིལ ༼༧༽།"]},{"id":"O01CT0024476","title":["ནཱ་རོའི་ཆོས་དྲུག་བསྡུས་པའི་ཤོག་དྲིལ ༼༡༤༽།"]},{"id":"O01CT00242GS1097","title":["མ་ཎིའི་བཟླས་ལུང་གི་ཤོག་དྲིལ ༼༤༽"]},{"id":"O01CT0024481","title":["རྟེན་འབྲེལ་ཆིག་ཆོག་ཆོས་ཐུན་གཅིག་ཏུ་སྒྲིལ་བའི་ཤོག་དྲིལ ༼༡༩༽།"]},{"id":"O01CT0024482","title":["ཚེ་ཁྲིད་ཐུན་གཅིག་མའི་ཤོག་དྲིལ ༼༢༠༽།"]},{"id":"O01CT0024473","title":["ཕྱག་ཆེན་ལྷན་ཅིག་སྐྱེས་སྦྱོར་ཐུན་གཅིག་གི་ཤོག་དྲིལ ༼༡༡༽།"]},{"id":"O01CT0024465","title":["སྐྱེས་བུ་གསུམ་གྱི་ལམ་རིམ་ཐུན་གཅིག་ཤོག་དྲིལ ༼༣༽།"]},{"id":"O01CT0024468","title":["ཚེ་རྟའི་ཤོག་དྲིལ ༼༦༽།"]},{"id":"O01CT0024470","title":["བློ་སྦྱོང་སྐྱིད་སྡུག་ལམ་ཁྱེར་ཐུན་གཅིག་མའི་ཤོག་དྲིལ ༼༨༽།"]},{"id":"O01CT0024474","title":["ཕྱག་ཆེན་ལྔ་ལྡན་ཀྱི་ཤོག་དྲིལ ༼༡༢༽།"]},{"id":"O01CT0024471","title":["སྙིང་པོ་དོན་གསུམ་ཐུན་གཅིག་མའི་ཤོག་དྲིལ ༼༩༽།"]},{"id":"O01CT0024477","title":["རོ་སྙོམས་སྒང་དྲིལ་ཐུན་གཅིག་མའི་ཤོག་དྲིལ ༼༡༥༽།"]},{"id":"O01CT0024464","title":["བསྙེན་གནས་ཀྱི་ཆོ་གའི་ཤོག་དྲིལ ༼༢༽།"]},{"id":"O01CT0024463","title":["སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་ཤོག་དྲིལ ༼༡༽།"]},{"id":"O01CT0024478","title":["ནཱ་རོ་གསང་སྤྱོད་ཀྱི་དམིགས་པ་ཐུན་གཅིག་མའི་ཤོག་དྲིལ ༼༡༦༽།"]},{"id":"O01CT0024472","title":["སྐུ་གསུམ་ངོ་སྤྲོད་ཐུན་གཅིག་མའི་ཤོག་དྲིལ ༼༡༠༽།"]},{"id":"O01CT0024479","title":["རྟེན་འབྲེལ་སྒོམ་ཐབས་གཉིས་ཀྱི་ཤོག་དྲིལ ༼༡༧༽།"]},{"id":"O01CT0024483","title":["ཡོན་བཤད་པའི་ཟིན་བྲིས ༼༢༡༽།"]},{"id":"O01CT0024d1e670","title":["དཔལ་བཀྲ་ཤིས་རྒྱ་མཚོའི་རྦ་རླབས་ཀྱི་རང་སྒྲ་སྙན་པའི་རྔ་དབྱངས།"]},{"id":"O01CT0024d1e639","title":["དཔལ་མགོན་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ་དངོས་གྲུབ་ཆེན་པོའི་གྲུ་ཆར།"]},{"id":"O01CT0024d1e568","title":["ཐམས་ཅད་མཁྱེན་གཟིགས་དཔག་བསམ་དབང་པོའི་ཞལ་སྔར་ཕུལ་བ་ལམ་ཟབ་ལས་བརྩམས་པའི་དྲི་ཚིག་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O01CT0024d1e650","title":["ཚེ་རིང་མཆེད་ལྔའི་བཀའ་གཏད་ཀྱི་ཟུར་འདེབས་སྨན་བཙུན་དགྱེས་པའི་ཟུར་མིག"]},{"id":"O01CT0024d1e538","title":["བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གི་མཚམས་སྦྱོར་རིན་ཆེན་འབར་བའི་ཁང་བརྩེགས།"]},{"id":"O01CT0024d1e578","title":["ལམ་ཟབ་ཀྱི་དབང་གི་མཚམས་སྦྱོར་གྱི་ཡི་གེ་གང་གཱའི་ལྷ་མོ།"]},{"id":"O01CT0024d1e53801DG1043001DG10431","title":["གླེགས་བམ་ཉ་པའི་དཀར་ཆག"]},{"id":"O01CT0024231"},{"id":"O01CT0024d1e9","title":["དཔལ་འཇམ་པའི་དབྱངས་མཁས་དབང་སངས་རྒྱས་རྡོ་རྗེའི་ཞབས་ཀྱི་གསུང་འབུམ་རིན་པོ་ཆེ་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པའི་དཀར་ཆག་ཀེ་ཏ་ཀའི་བང་མཛོད།"]},{"id":"O01CT0024d1e19","title":["ཐམས་ཅད་མཁྱེན་པ་དཔག་བསམ་དབང་པོ་ཐུབ་བསྟན་ཡོངས་འདུའི་དཔལ་གྱི་སྡེའི་སྐྱེས་པ་རབས་ཀྱི་འཕྲེང་བ་ངོ་མཚར་རྩེ་དགའི་འཁྲི་ཤིང་།"]},{"id":"O01CT0024d1e50","title":["མཉམ་མེད་ལྷ་རྩེ་བ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་རབ་བསྔགས་སྙན་པའི་སྒྲ་དབྱངས་བརྒྱ་པའི་འཕྲོས་ཅུང་ཟད་གླེང་བ་ངོ་མཚར་འཕྲུལ་གྱི་སྒོ་འཕར།"]},{"id":"O01CT0024d1e60","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་རིན་ཆེན་དཔལ་བཟང་པོའི་རྣམ་ཐར་གྱི་ཆ་ཤས་བརྗོད་པ་གྲུབ་པ་མཆོག་གི་ཟློས་གར།"]},{"id":"O01CT0024d1e29","title":["དཔལ་རྡོ་རྗེ་འཆང་ངག་དབང་བཟང་པོའི་ཞབས་ཀྱི་རྟོགས་པ་བརྗོད་པ་ལེགས་པར་བཤད་པའི་གཏམ་འཆི་མེད་རྔ་སྒྲ།"]},{"id":"O01CT0024d1e901DG1023901DG10240","title":["གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O01CT0024d1e40","title":["མཉམ་མེད་ལྷ་རྩེ་བ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་རབ་བསྔགས་སྙན་པའི་སྒྲ་དབྱངས་བརྒྱ་པ།"]},{"id":"O01CT0024237"},{"id":"O01CT0024d1e507","title":["ཡོ་གའི་རྒྱུད་སྡེ་རབ་འབྱམས་ལས་བཤད་པའི་དཀྱིལ་འཁོར་ཆེན་པོ་རྣམས་སུ་འཇུག་ཅིང་དབང་བསྐུར་བའི་མཚམས་སྦྱོར་རྡོ་རྗེ་འཛིན་པའི་མགྲིན་རྒྱན།"]},{"id":"O01CT0024d1e467","title":["ཐུན་མོང་མ་ཡིན་པའི་སྔོན་འགྲོ་ཐར་པར་འཇུག་པའི་སྒོ་ཆེན།"]},{"id":"O01CT0024d1e487","title":["བྱ་རྒྱུད་སྒོ་དྲུག་གི་དབང་དང་རྗེས་སུ་གནང་བའི་མཚམས་སྦྱོར་རྒྱུད་སྡེ་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O01CT0024d1e46701DG1041801DG10419","title":["གླེགས་བམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O01CT0024d1e517","title":["རྣལ་འབྱོར་ཕའི་རྒྱུད་ལས་བཤད་པའི་དབང་གི་མཚམས་སྦྱོར་རྒྱུད་སྡེ་རྒྱ་མཚོའི་ཡང་སྙིང་།"]},{"id":"O01CT0024d1e477","title":["ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་བཞི་པའི་ཁྲིད་ཡིག་བདེ་སྟོང་གར་བརྒྱའི་རོལ་རྩེད་ཅིར་སྣང་ཆོས་སྐུའི་རྒྱ་ཡན།"]},{"id":"O01CT0024d1e528","title":["རྣལ་འབྱོར་མའི་རྒྱུད་ལས་བཤད་པའི་དཀྱིལ་འཁོར་ཆེན་པོ་རྣམས་སུ་འཇུག་ཅིང་དབང་བསྐུར་བའི་མཚམས་སྦྱོར་རྒྱུད་སྡེའི་ཟབ་བཅུད།"]},{"id":"O01CT0024d1e497","title":["སྤྱོད་རྒྱུད་ལས་བཤད་པའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་མཚམས་སྦྱོར་རྒྱུད་སྡེ་རྒྱ་མཚོའི་རྦ་རླབས།"]},{"id":"O01CT0024233"},{"id":"O01CT0024d1e212","title":["རྩིས་ཀྱི་ལག་ལེན་མདོ་ཙམ་བརྗོད་པ་དུས་ཀྱི་འཁོར་ལོ་གསལ་བར་བྱེད་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས་ཀྱི་དགོངས་དོན་རྣམ་པར་འབྱེད་པའི་ཐུར་མ་མཁས་པའི་ཞལ་ལུང།"]},{"id":"O01CT0024d1e12101DG1032701DG10328","title":["གླེགས་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O01CT0024d1e22301DG1036501DG10366","title":["རྡོ་རྗེ་མི་འཁྲུགས་པའི་བསྙེན་ཐབས་ཀྱི་གསལ་བྱེད་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O01CT0024d1e172","title":["རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་ཆོ་ག་ཉུང་ངུ་བྱིན་རླབས་བདུད་རྩིའི་སྤྲིན་ཕྲེང།"]},{"id":"O01CT0024d1e192","title":["ཇ་མཆོད་ཀྱི་ཀཱ་རི་ཀའི་དོན་མདོ་ཙམ་བཤད་པ་དགེ་ལེགས་ཀྱི་འདོད་འཇོ།"]},{"id":"O01CT0024d1e162","title":["རི་ཁྲོད་ལོ་མ་ཅན་གྱི་སྒྲུབ་ཐབས་ཉུང་ངུ།"]},{"id":"O01CT0024d1e182","title":["རྟེན་གསུམ་རྙིང་པ་གསོ་ཕྱིར་ཨརྒའི་ཆོ་ག་ལྷག་བསམ་རབ་དཀར།"]},{"id":"O01CT0024d1e121","title":["གཏོར་མ་བརྒྱ་རྩའི་ལག་ལེན་འདོད་དགུའི་དཔལ་གཏེར།"]},{"id":"O01CT0024d1e131","title":["ཐུགས་དམ་གཏོར་མའི་རིམ་པ་རྒྱུན་ཁྱེར་ལྷག་བསམ་ཟླ་ཚེས་དཀར་པོའི་རི་མོ།"]},{"id":"O01CT0024d1e243","title":["ཁྱད་ཆོས་བསྲེ་འཕོའི་དོན་བསྡུས་རྣམ་པར་བཤད་པ་པད་དཀར་དགོངས་རྒྱན།"]},{"id":"O01CT0024d1e223","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་མགོན་པོ་ལ་ཅུང་ཟད་བསྔགས་པའི་རབ་བྱེད་ངག་གི་དབང་ཕྱུག་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O01CT0024d1e202","title":["ལེགས་བཤད་ཟླ་བའི་འཁྲི་ཤིང་ཕུན་ཚོགས་གསུམ་ལྡན།"]},{"id":"O01CT0024d1e233","title":["ལམ་ཟབ་ཐུན་མོང་བའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་སྣང་བྱེད་འོད་ཀྱི་འཁོར་ལོ།"]},{"id":"O01CT0024d1e141","title":["བརྟན་བཞུགས་འཁོར་ལོ་ལྔ་བརྩེགས"]},{"id":"O01CT0024d1e14101DG1034501DG10346","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་བསྒྲུབ་ཅིང་མཆོད་པའི་ངག་འདོན་ཁྲིགས་སུ་བསྡེབས་པ་པུཎྜ་རི་ཀའི་འཕྲེང་རྒྱུད།"]},{"id":"O01CT0024d1e253","title":["སྙིང་པོའི་དོན་གྱི་གསལ་བྱེད་རིག་པའི་མེ་ལོང།"]},{"id":"O01CT0024d1e151","title":["ཁྲུས་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བཀྲུ་བྱབ་བསྲུང་བ་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ་དྲི་མ་ཀུན་སེལ།"]},{"id":"O01CT0024232"},{"id":"O01CT0024d1e80","title":["རང་ཤར་རྡོ་རྗེའི་གླུ་དབྱངས། །རང་གྲོལ་མཆོག་གི་ཉེ་ལམ། །རང་བཞིན་ཤེས་པའི་ང་རོ། །རང་དགར་འཕྲེང་དུ་སྤེལ་ལོ།"]},{"id":"O01CT0024d1e101","title":["ངེས་མེད་སྣ་ཚོགས་འཕྲེང་བ། །ངེས་གསང་བཅུད་ཀྱི་སྙིང་པོ། །ངེས་དོན་ཆིག་དྲིལ་གསུང་རྒྱུན། །ངེས་གནས་མཆོག་ཏུ་ཟབ་བོ། །"]},{"id":"O01CT0024d1e7001DG1026601DG10267","title":["གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O01CT0024d1e111","title":["ཁྱིམ་པ་ལ་ཕན་པ་བསྒྲུབ་པའི་ཡན་ལག་དང་པོ་གདོན་ཆེན་བཅོ་ལྔ་ཞི་བར་བྱེད་པའི་ཐབས་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O01CT0024d1e90","title":["གཞན་གྱིས་བསྐུལ་བའི་རྐྱེན་ལས། །གཞན་ལ་ཕན་པའི་སྙིང་གཏམ། །གཞན་དོན་ཁོ་ནའི་བསམ་པས། །གཞན་ལ་གྲོས་སུ་བཏབ་བོ། །"]},{"id":"O01CT0024d1e70","title":["འཇམ་པའི་དབྱངས་ངག་དབང་སངས་རྒྱས་རྡོ་རྗེའི་ཞབས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་རླབས་འཕྲེང།"]}]}