{"isOutlineOf":"W23899","nodes":[{"id":"O01CT001127"},{"id":"O01CT0011d1e1910","title":["ལེགས་སྦྱར་གྱི་སྒྲ་བཀླགས་ཚུལ་བཤད་པ་བློ་གསལ་དགའ་བསྐྱེད"]},{"id":"O01CT0011d1e2042","title":["བརྒྱ་བྱེད་ཀྱི་མོ་བསྡར"]},{"id":"O01CT0011d1e2053","title":["དཀར་ཆག"]},{"id":"O01CT0011d1e1981","title":["རིན་འབྱུང་ལས་བ་རིའི་ལུགས་ཀྱི་སེང་གདོང་དམར་མོའི་རྗེས་གནང་བྱེད་ཚུལ་ཆོག་འགྲིག་དང་དུས་འཁོར་ལ་གསོལ་བ་འདེབས་ཚུལ"]},{"id":"O01CT0011d1e2022","title":["རྟ་མགྲིན་ཞི་ཐིག་གདབ་ཚུལ"]},{"id":"O01CT0011d1e2032","title":["རྟ་མགྲིན་གསང་སྒྲུབ་སྐྱེར་སྒང་ལུགས་ཀྱི་ཞི་བའི་སྦྱིན་བསྲེག་ཡེ་ཤེས་འབར་བ"]},{"id":"O01CT0011d1e1992","title":["དགེ་སློང་གི་ཕམ་ལྟུང་སྡེ་ལྔ་རང་བཞིན་བཤད་པ"]},{"id":"O01CT0011d1e1951","title":["ཏཱ་ར་ནཱ་ཐའི་སྒྲུབ་ཐབས་རིན་འབྱུང་ལས་རྣམ་འཇོམས་ལྗང་གུའི་རྗེས་གནང་བྱ་ཚུལ་ཆོག་འགྲིག"]},{"id":"O01CT0011d1e1961","title":["བླ་མེད་ལུགས་ཀྱི་བགེགས་སྦྱང་དང་སྡིག་པ་སྦྱོང་ཚུལ"]},{"id":"O01CT0011d1e1941","title":["སྤྱན་རས་གཟིགས་ཡི་གེ་དྲུག་པ་ཇོ་བོའི་ལུགས་ཀྱི་བརྒྱུད་འདེབས་དང་ཆོས་བཤད་ལོ་རྒྱུས་རྒྱས་བསྡུས་དང་རྡོ་རྗེ་མི་འཁྲུགས་པའི་སྨོན་ལམ་བསྡུས་པ་རིན་ཆེན་འབྱུང་གནས་ལས་སྤྱན་རས་གཟིགས་ཡི་གེ་དྲུག་པ་ཇོ་བོའི་ལུགས་ཀྱི་རྗེས་གནང་དང་སྐྱབས་འགྲོས་ཚོགས་ཞིང་གསལ་བཏབས་ཚུལ་དང་བསྡུ་རིམ་བཀླག་ཚུལ་སོགས"]},{"id":"O01CT0011d1e2002","title":["ཀུན་རིག་ཆོ་གའི་དམིགས་རིམ་དང་མཆོད་པ་དང་བསྟོད་པ་སོགས་ལ་མཆན་བུ་གནང་བ"]},{"id":"O01CT0011d1e2012","title":["གཟའ་སྐར་བརྟགས་ཚུལ"]},{"id":"O01CT0011d1e1971","title":["རིན་འབྱུང་ལས་མགོན་པོ་ལྷ་བརྒྱད་ཀྱི་རྗེས་གནང་བྱ་ཚུལ་དང་ཆོག་འགྲིགས"]},{"id":"O01CT0011d1e1920","title":["བསྐྱེད་རྫོགས་ཀྱི་སྤྱི་དོན་རབ་གསལ་མེ་ལོང"]},{"id":"O01CT0011d1e1931","title":["རཏན་གླིང་པས་གུ་དྲག་མེ་རླུངས་འཁྱིལ་པའི་འདོན་སྒྲིགས"]},{"id":"O01CT001121"},{"id":"O01CT0011d1e690","title":["དཔལ་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་བསྙེན་པའི་དམིགས་ཁྲིད་བྱིན་རླབས་གཟི་བརྒྱ་འབར་བ"]},{"id":"O01CT0011d1e568","title":["ཀུན་རིག་ས་ལུགས་ཀྱི་ཐིག་ཚོན་རབ་གསལ་ཤེལ་དཀར་མེ་ལོང"]},{"id":"O01CT0011d1e751","title":["འཇམ་དབྱངས་དམར་སེར་ས་ལུགས་ཀྱི་ཁྲིད་ཡིག་བློ་གྲོས་དཔལ་སྟེར་ཞེས་པ་དང་སྨོན་ལམ་སོགས"]},{"id":"O01CT0011d1e741","title":["རྗེ་ཏཱ་ར་ནཱ་ཐའི་མཛད་པའི་འཇམ་དབྱངས་དམར་སེར་ས་ལུགས་མངོན་རྟོགས་ཀྱི་ཁྲིད་ཡིག་བློ་གྲོས་གཏེར་མཛོད"]},{"id":"O01CT0011d1e772","title":["བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་དམིགས་རིམ་བདེ་ཆེན་ལམ་བཟང"]},{"id":"O01CT0011d1e578","title":["གསང་སྔགས་རྙིང་མའི་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་ཐིག་ཚོན་གྱི་རྣམ་བཤད་མུ་ཏིག་ཕྲེང་བ"]},{"id":"O01CT0011d1e812","title":["ལུས་མཆོད་སྦྱིན་བྱེད་ཚུལ་བདག་འཛིན་གཅོད་པའི་རལ་གྲི་ཞེས་བྱ་བའི་འབྲུ་འགྲེལ་དོན་གསལ་སྒྲོན་མེ"]},{"id":"O01CT0011d1e711","title":["ཤངས་ལུགས་རྟ་མགྲིན་མངོན་རྟོགས་ཀྱི་དམིགས་ཁྲིད་མཚན་ལྡན་བླ་མའི་ཐུགས་བཅུད་བདུད་རྩིའི་ཉིང་ཁུ"]},{"id":"O01CT0011d1e670","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་དམར་མོའི་ས་ལུགས་བསྙེན་པའི་ཁྲིད་ཡིག་ཨུཏཔལ་དམར་པོའི་ཕྲེང་བ"]},{"id":"O01CT0011d1e680","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོ་ཁྲ་ཐོགས་ཀྱི་མངོན་རྟོགས"]},{"id":"O01CT0011d1e599","title":["དཀྱིལ་འཁོར་སྤྱིའི་ཐིག་ཚོན་རྣམ་པར་བཤད་པ་ཨུཏཔལ་སྔོན་པོའི་ཕྲེང་བ"]},{"id":"O01CT0011d1e650","title":["ཀུན་རིག་གི་ཆོ་ག་གཞན་ཕན་མཐའ་ཡས་ཀྱི་དམིགས་རིམ་སྙིང་པོར་བསྡུས་པ་ཡོ་གའི་ཟབ་དོན་དཔག་བསམ་སྙེ་མ"]},{"id":"O01CT0011d1e548","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་ཐིག་ཚོན་སོགས"]},{"id":"O01CT0011d1e660","title":["རྡོ་རྗེའི་མི་འཁྲུགས་པའི་ཆོ་གའི་ཁྲིད་དམིགས་ཟབ་དོན་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O01CT0011d1e731","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་མངོན་རྟོགས་དམིགས་རིམ་དང་བཅས་པ་རྨོངས་མུན་སེལ་བའི་སྣང་བྱེད"]},{"id":"O01CT0011d1e609","title":["རྒྱལ་བའི་ཐུགས་རྟེན་མཆོད་བརྒྱད་ཀྱི་ཐིག་གདབ་ཚུལ"]},{"id":"O01CT0011d1e558","title":["ཀརྨ་ཧེ་རུ་ཀའི་ལས་བཞིའི་སྦྱིན་སྲེག་ཞེས་པ་དང་ཕུར་པ་ཧོམ་བརྒྱའི་ཆོ་ག་རྗེས་མའི་འདོན་འགྲིགས"]},{"id":"O01CT0011d1e619","title":["མཆོད་རྟེན་བརྩེགས་པའི་ཐིག"]},{"id":"O01CT0011d1e782","title":["པཎ་ཆེན་ཤཱཀྱ་ཤྲཱིའི་ལུགས་ཀྱི་གཙུག་ཏོར་རྣམ་རྒྱལ་མའི་ཁྲིད་ཡིག་འཆི་མེད་གྲུབ་པ"]},{"id":"O01CT0011d1e761","title":["སེང་གདོང་དམར་མོའི་བསྙེན་སྒྲུབ"]},{"id":"O01CT0011d1e589","title":["རཏནས་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་དཀྱིལ་འཁོར་བློས་བསླངས་ཀྱི་ཐིག་ཚོན་གསལ་བའི་རྣམ་ངེས་བཻ་ཌུར་སྔོན་པོའི་དོ་ཤལ"]},{"id":"O01CT0011d1e792","title":["དཔོན་སློབ་གཉིས་ཀའི་དམིགས་གསལ་འདེབས་ཕྱིར་གནས་འདྲེན་ཉེར་བསྡུས"]},{"id":"O01CT0011d1e721","title":["དཔལ་ཆེན་རྟ་མཆོག་རོལ་པའི་སྒོ་ནས་གཤིན་ལྕགས་འདུལ་བའི་ཆོ་ག་རྡོ་རྗེའི་མཚོན་ཆ་ཞེས་བྱ་བ་དམིགས་པའི་གཟེར་ཁ་ཟབ་མོ"]},{"id":"O01CT0011d1e629","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྔགས་དོན་དང་རྒྱུད་དོན་ལེགས་པར་གསལ་བའི་ལེགས་བཤད་རིན་ཆེན་སྒྲོན་མེ"]},{"id":"O01CT0011d1e538","title":["རྗེ་སྒྲོལ་བའི་མགོན་པོས་མཛད་པའི་དཀྱིལ་ཆོག་རྒྱ་མཚོའི་ཐིག་ཚོན་གསལ་བྱེད་ཉི་མའི་འོད་ཟེར"]},{"id":"O01CT0011d1e639","title":["རྗེ་སྒྲོལ་མགོན་ཞབས་ཀྱིས་མཛད་པའི་ཐམས་ཅད་རིག་པའི་སྒོས་ཀྱི་བསྙེན་པའི་ཆོ་གའི་དམིགས་རིམ་ཟབ་དོན་སྙིང་པོ"]},{"id":"O01CT0011d1e700","title":["ཤངས་ལུགས་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་མངོན་རྟོགས་གཏོར་བཟློག་རྡོ་རྗེ་འོད་འབར་དང་བཅས་པའི་སྒོམ་རིམ་བདུད་རྩི་ཆུ་གཏེར"]},{"id":"O01CT0011d1e802","title":["མགོན་པོ་ལྷ་བརྒྱད་ཀྱི་དམིགས་རིམ་གོང་མའི་གསུངས་ངག"]},{"id":"O01CT001115"},{"id":"O01CT0011d1e151","title":["དབུ་མ་ལ་འཇུག་པའི་ཊི་ཀ་ཟབ་རྒྱས་ལམ་མཆོག་རབ་གསལ་སྣང་བའི་རྒྱན་ཞེས་བྱ་བ་སྨད་ཀྱི་སྐོར"]},{"id":"O01CT001124"},{"id":"O01CT0011d1e1707","title":["བདེ་སྨོན་བསྡུས་པ"]},{"id":"O01CT0011d1e1636","title":["དགེ་བ་སྔོ་བའི་སྨོན་ལམ"]},{"id":"O01CT0011d1e1676","title":["འཇམ་དཔལ་མཚན་བརྗོད་ཀྱི་བཀླགས་ཐབས"]},{"id":"O01CT0011d1e1595","title":["ངག་དབང་ཆོས་འཕགས་རྒྱ་མཚོའི་རྣམ་ཐར"]},{"id":"O01CT0011d1e1717","title":["གྲུབ་པའི་དབང་ཕྱུག་བརྒྱད་ཅུ་རྩ་བཞིའི་གསོལ་འདེབས་བདེ་ཆེན་ཡེ་ཤེས་རྡོ་རྗེའི་དངོས་གྲུབ་འབྱུནབག་བའི་ལྗོན་བཟང"]},{"id":"O01CT0011d1e1514","title":["བོད་ཀྱི་བརྡ་དག་པའི་ཕྲད་ཀྱི་རྣམ་དབྱེ་སྟོན་པའི་བསྟན་བཅོས་སུམ་ཅུ་པའི་རྣམ་བཤད་རབ་གསལ་མེ་ལོང"]},{"id":"O01CT0011d1e1687","title":["རྗེ་བཙུན་འཇམ་དབྱངས་ལ་གསོལ་འདེབས་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O01CT0011d1e1605","title":["རྡོ་རྗེ་འཆང་ཆེན་པོ་ངག་དབང་ཆོས་འཛིན་ཞབས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་དད་པའི་ལྗོན་ཤིང་ཞེས་པ་དང་།རྡོ་རྗེ་འཆང་ངག་དབང་ཆོས་འབྱོར་གྱི་གསོལ་འདེབས་སོགས"]},{"id":"O01CT0011d1e1504","title":["བུམ་པའི་ལྡོག་ཆ་ཉུང་བསྡུས"]},{"id":"O01CT0011d1e1544","title":["བག་ཆགས་བགོ་བྱེད་བགོ་གཞི་ལ་བགོ་ཚུལ་དང་ངོ་བོ་སོགས་ཀྱི་བཤད་པ་དང་གླིང་བཞིའི་དཔེ་སྲོལ་སོགས་ཀྱི་བཤད་པ་།ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་དོན་མདོར་བསྡུས་སོགས"]},{"id":"O01CT0011d1e1626","title":["གོས་བྱིན་རླབས་དང་ཕྱིར་བཅོས་སོགས་དགེ་སློང་ལ་ཉེ་བར་མཁོ་བའི་ཆོ་ག་སོགས"]},{"id":"O01CT0011d1e1666","title":["དཔལ་ལྡན་ཤམབྷ་ལའི་སྨོན་ལམ"]},{"id":"O01CT0011d1e1585","title":["རྡོ་རྗེ་འཆང་ངག་དབང་བསམ་གཏན་གྱི་རྣམ་ཐར་དད་པའི་འཇུག་ངོག"]},{"id":"O01CT0011d1e1748","title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ་འདོད་དགུ་འབྱུང་བའི་ལྗོན་ཤིང་ཞེས་པ་དང་།མཚན་ལྡན་བླ་མ་རིན་པོ་ཆེ་ངག་དབང་ཆོས་འཛིན་དཔལ་བཟང་པོའི་གསོལ་འདེབས"]},{"id":"O01CT0011d1e1554","title":["བློ་རིག་གི་མཚན་ཉིད་གོ་དོན་གྱི་སྒོ་ནས་བཤད་པ་ལེགས་བཤད་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O01CT0011d1e1565","title":["ཐེག་དགུའི་རྣམ་དབྱེ་ཨུཏཔལ་ཆུན་འཕྱངས་བློ་གསལ་གཞོན་ནུའི་རྣ་རྒྱན"]},{"id":"O01CT0011d1e1656","title":["མགོན་པོ་འཇམ་པའི་དབྱངས་ལ་བསྟོད་པ་དང་གསོལ་འདེབས"]},{"id":"O01CT0011d1e1575","title":["ཀརྨ་གླིང་པའི་ཞི་ཁྲོའི་དགོངས་པ་རང་གྲོལ་གྱི་བསྙེན་སྒྲུབ་དམིགས་རིམ་ཡེ་ཤེས་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O01CT0011d1e1727","title":["གསང་སྔགས་སྨིན་གྲོལ་གླིང་གི་བསྟན་པ་རྒྱས་པའི་ཆེད་དུ་སྨོན་ལམ"]},{"id":"O01CT0011d1e1615","title":["བསྐྱེད་རྫོགས་ཀྱི་སྨོན་ལམ་དགོས་པ་ཀུན་འབྱུང་དང་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་བླ་བརྒྱུད་བསྡུས་པ་སོགས"]},{"id":"O01CT0011d1e1697","title":["ཞལ་གདམས་བསྡུས་པ"]},{"id":"O01CT0011d1e1534","title":["ཚད་མ་ཀུན་བཏུས་ལས་གཏན་ཚིགས་རིག་པའི་ལུང་སོགས"]},{"id":"O01CT0011d1e1493","title":["ཕུང་ལྔའི་རབ་དབྱེ་ལེགས་བཤད་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བའི་ཚིག་དོན་གསལ་བར་བྱེད་པའི་མེ་ལོང"]},{"id":"O01CT0011d1e1524","title":["རྣམ་བཞིའི་གྲུབ་མཐའི་རྣམ་བཞག"]},{"id":"O01CT0011d1e1646","title":["རྗེ་བཙུན་སྤྱན་རས་གཟིགས་ཀྱི་སྨོན་ལམ"]},{"id":"O01CT0011d1e1483","title":["ཕུང་པོ་ལྔའི་རྣམ་པར་དབྱེ་བ་བློ་གསལ་གཞོན་ནུའི་མགུལ་རྒྱན་ལེགས་བཤད་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O01CT0011d1e1737","title":["བཀའ་བབས་བཞིའི་བླ་བརྒྱུད་གསོལ་འདེབས"]},{"id":"O01CT00119"},{"id":"O01CT0011d1e40","title":["བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་རྩ་འགྲེལ་སྤྱི་དོན་དང་བཅས་པའི་ཊི་ཀ་ཕར་ཕྱིན་སྣང་བའི་རྒྱན་ཞེས་པ་སྐབས་དང་པོའི་བར་སྐེད་ཀྱི་གདམས་ང་གི་སྐོར"]},{"id":"O01CT001112"},{"id":"O01CT0011d1e90","title":["མངོན་རྟོགས་རྒྱན་རྩ་འགྲེལ་སྤྱི་དོན་དང་བཅས་པའི་ཊི་ཀ་ཕར་ཕྱིན་སྣང་བའི་རྒྱན་ཞེས་བྱ་བ་སྐབས་བཞི་པ་རྣམ་རྫོགས་སྦྱོར་བ"]},{"id":"O01CT001117"},{"id":"O01CT0011d1e233","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཏཱ་ར་ནཱ་ཐས་མཛད་པའི་སྐྱེས་བུ་གསུམ་གྱི་མན་ངག་གི་ཁྲིད་ཡིག་བདུད་རྩིའི་ཉིང་ཁུ་ཞེས་བྱ་བའི་རྒྱས་འགྲེལ་ཡིད་ཀྱི་མུན་སེལ"]},{"id":"O01CT00116"},{"id":"O01CT0011d1e9","title":["བསྡུས་གྲྭའི་སྤྱི་དོན་རྣམ་པར་ངེས་པ་ཆོས་རྣམས་ཀྱི་མཚན་ཉིད་རབ་ཏུ་གསལ་བར་བྱེད་པ་རིན་པོ་ཆེའི་སྒྲོན་མེ"]},{"id":"O01CT001126"},{"id":"O01CT0011d1e1880","title":["ཕར་ཕྱིན་གྱི་འཐོར་བུ་ཆོས་འཁོར་གྱི་བཤད་པའི་སྐོར"]},{"id":"O01CT0011d1e1890","title":["རྒྱལ་སྲས་བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་ལ་འཇུག་པའི་ཤེ་རབ་ལེའུའི་རྣམ་བཤད་རིགས་པའི་སྒོ་འབྱེད"]},{"id":"O01CT0011d1e1900","title":["ནང་བའི་ལམ་གྱི་ཁྱད་ཆོས་སུ་གྱུར་བའི་ཆོས་ཚུལ་གསུམ་ཉམས་སུ་ལེན་པའི་ཚུལ་བཤད་པ་བསྟན་པའི་འཇུག་ངོག"]},{"id":"O01CT001120"},{"id":"O01CT0011d1e345","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་བདག་ཉིད་ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་སྔོན་དུ་འགྲོ་བའི་ཆོས་སྒོམ་པའི་རྣམ་པར་ངེས་པ་རབ་གསལ་སྒྲོན་མེ"]},{"id":"O01CT0011d1e517","title":["བླ་མ་ཀློང་ཡང་ཞེས་པ་ལ་གསུངས་པའི་སེམས་ཁྲིད"]},{"id":"O01CT0011d1e528","title":["དུས་ཀྱི་འཁོར་ལོའི་རྫོགས་རིམ་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་འཁྲུལ་འཁོར་གྱི་སྡོམ་འགྲེལ་བ་དང་བཅས་པ་རབ་ཏུ་གསལ་བར་བཤད་པ་གྲུབ་པའི་དགོངས་རྒྱན ༼དིཕ༹ཕེ༹རེནཏ༽"]},{"id":"O01CT0011d1e487","title":["བདེ་བ་ཅན་གྱི་རྒྱུ་ཚོགས་ཉམས་སུ་ལེན་ཚུལ"]},{"id":"O01CT0011d1e436","title":["སྐྱབས་འགྲོའི་སྒོམ་རིམ་མདོར་བསྡུས"]},{"id":"O01CT0011d1e497","title":["རྒྱུན་གྱི་ཉམས་ལེན་ཀུན་སློང་བཅོས་ཚུལ་སོགས"]},{"id":"O01CT0011d1e395","title":["སེམས་ཁྲིད་ཉུང་ངུ་ཚན་པ་གསུམ"]},{"id":"O01CT0011d1e416","title":["རྫོགས་རིམ་བསྒོམ་ཚུལ་ཉུང་ངུ་དང་བླ་སྒྲུབ་གསོལ་འདེབས"]},{"id":"O01CT0011d1e375","title":["སེམས་ཀྱི་གནས་ལུགས་བསྒོམ་ཚུལ་ལས་བརྩམས་པའི་གཏམ"]},{"id":"O01CT0011d1e406","title":["སྡིག་པ་བཤགས་པའི་ཐབས་མདོར་བསྡུས"]},{"id":"O01CT0011d1e507","title":["བསྟན་པ་རྒྱས་བྱེད་ཀྱི་སྨོན་ལམ་རྒྱལ་བའི་རྒྱལ་ཚབ།"]},{"id":"O01CT0011d1e334","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྫོགས་རིམ་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་སྒོམ་རིམ་གྲུབ་པའི་ལམ་བཟང་སྐུ་བཞིའི་རྒྱལ་སར་བསྒྲོད་པའི་ཤིང་རྟ"]},{"id":"O01CT0011d1e477","title":["ཡང་སེམས་ཁྲིད་སོགས་འགའ་རེ"]},{"id":"O01CT0011d1e385","title":["ཞལ་གདམས་དལ་འབྱོར་གྱི་སྙིང་པོ་ལེན་པའི་ཐབས་ཚུལ"]},{"id":"O01CT0011d1e467","title":["གནས་ལུགས་ལྟ་བུའི་རྒྱལ་པོ"]},{"id":"O01CT0011d1e355","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེབས་ཞེས་བྱ་བ་རྣམ་པར་བཤད་པའི་འཁྲིད་ཡིག་ཡིད་ཀྱི་མུན་སེལ"]},{"id":"O01CT0011d1e365","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཡང་སྙིང་རྣམ་བཅུ་དབང་ལྡན་གྱི་དོན་བཤད་པ་རིན་ཆེན་སྒྲོན་མེ"]},{"id":"O01CT0011d1e456","title":["བྱང་སེམས་ཀྱི་སྡོམ་པ་ཉི་ཤུ་པའི་ཚིག་འགྲེལ"]},{"id":"O01CT0011d1e446","title":["དགེ་རྩ་ཆ་བྱེད་ཀྱི་བཤད་པ"]},{"id":"O01CT0011d1e426","title":["རྗེ་ཏཱ་ར་ནཱ་ཐས་དུས་འཁོར་ཆོ་གའི་གསལ་བྱེད་དྲི་མེད་ཤེལ་གྱི་མེ་ལོང"]},{"id":"O01CT001114"},{"id":"O01CT0011d1e141","title":["དབུ་མ་ལ་འཇུག་པའི་ཊི་ཀ་ཟབ་རྒྱས་ལམ་མཆོག་རབ་གསལ་སྣང་བའི་རྒྱན་ཞེས་བྱ་བ་སྟོད་ཀྱི་སྐོར"]},{"id":"O01CT00118"},{"id":"O01CT0011d1e29","title":["བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་རྩ་འགྲེལ་སྤྱི་དོན་དང་བཅས་པའི་ཊི་ཀ་ཕར་ཕྱིན་སྣང་བའི་རྒྱན་ཞེས་པ་སྐབས་དང་པོའི་སྟོད་ཀྱི་སྐོར"]},{"id":"O01CT001123"},{"id":"O01CT0011d1e1148","title":["སེར་ལམ་གཅོད་པ་སོགས་ཀྱི་གདམས་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་འགོད་པ་དང་། བསང་མཆོད་ཚན་གཉིས་པོ་སོགས"]},{"id":"O01CT0011d1e1392","title":["དབང་བསྐུར་སྤྱི་ལ་སྦྱར་རུང་བའི་འཚམ་སྦྱོར"]},{"id":"O01CT0011d1e1321","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བསང་མཆོད"]},{"id":"O01CT0011d1e1239","title":["ནཻ་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་སྦྱིན་སྲེག་ཆོ་གའི་ལག་ལེན"]},{"id":"O01CT0011d1e975","title":["གྲུབ་ཆེན་དགེ་སློང་མ་དཔལ་མོའི་ལུགས་ཀྱི་བསྙུངས་པར་གནས་པའི་ཆོ་ག་མདོར་བསྡུས"]},{"id":"O01CT0011d1e1331","title":["ཞིང་སྐྱོང་གདོང་ཞི་པའི་བསང"]},{"id":"O01CT0011d1e1117","title":["ཆོས་སྐྱོང་འཁུ་ལྡོག་ཉེ་བར་ཞི་བའི་འདོད་གསོལ"]},{"id":"O01CT0011d1e1046","title":["ཆུའི་མཆོད་པའི་ཆོ་ག་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O01CT0011d1e1412","title":["རྡོ་རྗེ་མི་འཁྲུགས་པའི་སྦྱིན་སྲེག་གི་ས་ཆོག་ལས་བཞིའི་ཐིག་དང་བཅས་པ"]},{"id":"O01CT0011d1e1371","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་འཕོ་བའི་གདམས་པ་འཆི་བར་བར་དོའི་ངོ་སྤྲོད་དང་བཅས་པ་ཐར་པའི་ལམ་མཆོག"]},{"id":"O01CT0011d1e1422","title":["རོ་ལ་བྱ་བའི་ཆོ་ག་ཚེ་འདས་སྡུག་བསྔལ་གྱི་ཚ་གདུང་སེལ་བྱེད་ཟླ་འོད་དཀར་པོའི་སྣང་བ"]},{"id":"O01CT0011d1e1290","title":["བདུད་མགོན་ཆེན་པོ་ཏྲཀཤད་ཀྱི་བསྐང་བ་བསྡུས་པ་དང་ཟ་དུའི་སྐུལ་བ་ཉམ་པ་གསོད་པའི་དུག་མཚོན"]},{"id":"O01CT0011d1e1300","title":["ཚེ་བསྐུལ་བསྡུས་པ"]},{"id":"O01CT0011d1e1402","title":["ལྷོ་སྒོའི་སྡིག་སྦྱོང་གི་དམིགས་རིམ་གསལ་འདེབས"]},{"id":"O01CT0011d1e1361","title":["བྱ་རྒྱུད་ཚེ་དཔག་མེད་ལྷ་དགུའི་དབང་གི་རྣམ་བཤད་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O01CT0011d1e1341","title":["བསང་མཆོད་འདོད་དགུའི་སྤྲིན་སྤུང་འཁྲིགས་པའི་མཆོད་སྤྲིན་རྒྱ་མཚོ་ཞེས་པ་དང་།ཡུལ་སྐྱོང་ཆེན་པོ་འབའི་ལྷ་བཙན་རྡོ་རྗེ་བདུད་འདུལ་ཆེན་པོའི་གསོལ་མཆོད་དང་།དྲག་བཙན་བྱ་འགུར་ཞེས་པའི་བསང་མཆོད་རྣམས"]},{"id":"O01CT0011d1e1229","title":["བདེ་མཆོག་ལྷ་ལྔའི་ཐིག་ཚོན་རྣམ་ངས"]},{"id":"O01CT0011d1e1188","title":["དཔལ་མགོན་ཆེན་པོ་ཏྲཀཤད་ཀྱི་མངོན་རྟོགས་བསྐང་གསོལ་དང་བཅས་པ་ལས་བཞི་ལྷུན་གྲུབ"]},{"id":"O01CT0011d1e985","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལ་བརྟེན་པའི་གཏོར་བཟློག་སྲི་མནན་དབལ་མདོས་དང་བཅས་པའི་ཕྲིན་ལས་ཀྱི་འགྲིགས་རིམ་བདུད་འཇོམད་རྡོ་རྗེ་ཐོག་མདའ"]},{"id":"O01CT0011d1e965","title":["བསྙེན་གནས་དང་ཐེག་ཆེན་གསོ་སྦྱོང་གི་ཆོ་གའི་ཁྱད་པར་ཕན་ཡོན་དང་བཅས་པ་རྣམ་པར་བཤད་པ་ཨུཏཔལ་དཀར་པོའི་ཆུན་འཕྱངས"]},{"id":"O01CT0011d1e1087","title":["བཀའ་སྲུང་གཟའ་བདུད་ཆེན་པོའི་སྐུལ་བ་དུག་གི་སྤུ་གྲི་དམ་ཉམས་གསོད་པའི་རྡོ་རྗེའི་ཐོག་མདའ"]},{"id":"O01CT0011d1e1026","title":["དཔལ་ཆེན་རྟ་མཆོག་རོལ་བའི་ཕྲིན་ལས་སུ་སྦྱར་བའི་གཤེད་འདུལ་དཀར་ནག་གི་ཆོ་ག་གཤེད་མ་འདུལ་བའི་རྡོ་རྗེ་མཚོན་ཆ"]},{"id":"O01CT0011d1e1453","title":["མདོ་སྨད་གསེར་སྟོད་འབྲོས་རི་སྨུག་པོའི་བསང་མཆོད"]},{"id":"O01CT0011d1e1036","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་ལྕགས་འདུལ་ཉིན་དུས་གསུམ་སོགས་འདོན་ཚུལ་དང་འདུལ་ཆས་ལ་མཁོད་པའི་དཔེ་རིས"]},{"id":"O01CT0011d1e1463","title":["རྡོའི་གཡུ་ཐོག་དགོན་པའི་རྒྱབ་རི་སྤོ་མཐོན་ལེ་བརྟེན་བྱས་པའི་ཡུལ་ལྷ་གཡུའི་འཛོང་ངོ་ཞེས་པའི་བསང་མཆོད"]},{"id":"O01CT0011d1e1280","title":["རྒྱུད་སྡེ་ལྔའི་གཙོ་འདུས་ཀྱི་ཐུགས་དམ་དགྱེས་སྐོང་ཀུན་བཟང་མཆོད་སྤྲིན་དང་།ངག་དབང་ཆོས་འབྱོར་གྱི་བླ་མའི་རྣལ་འབྱོར་སོགས"]},{"id":"O01CT0011d1e1016","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་དོན་དབང་ཡིད་བཞིན་ནོར་བུའི་དབང་གི་རྣམ་བཤད་སྨིན་བྱེད་ཡེ་ཤེས་སྣང་བ"]},{"id":"O01CT0011d1e1260","title":["རྒྱུད་སྡེ་ལྷ་ལྔ་གཙོ་འདུས་ཀྱི་བླ་བརྒྱུད་དང་དཀྱིལ་ཆོག་སོགས"]},{"id":"O01CT0011d1e1107","title":["ཛཾ་ལྷའི་གཏོར་བསྔོ"]},{"id":"O01CT0011d1e1066","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྐོང་བ་བདེ་གཤེགས་རྡོ་རྗེ་གླུ་དབྱངས"]},{"id":"O01CT0011d1e1382","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་སྨོན་ལམ"]},{"id":"O01CT0011d1e1249","title":["ནཻ་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་རྡུལ་ཚོན་གྱི་ཆོ་གའི་འདོན་འགྲིགས"]},{"id":"O01CT0011d1e1219","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྒོམ་རིམ"]},{"id":"O01CT0011d1e1178","title":["རྩ་གསུམ་སྒྲུབ་ཐབས་དངོས་གྲུབ་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O01CT0011d1e1310","title":["བཤགས་པ་བསྡུས་པ"]},{"id":"O01CT0011d1e1432","title":["གུར་གྱི་མགོན་པོའི་བསྐུལ་བ"]},{"id":"O01CT0011d1e1199","title":["བསྟན་སྲུང་ཆོས་སྐྱོང་རྣམས་ཀྱི་འདོད་གསོལ"]},{"id":"O01CT0011d1e1005","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་དབང་བསྐུར་ཆེན་པོའི་རྣམ་བཤད་སྨིན་བྱེད་བདུད་རྩིའི་ཆུ་གཏེར"]},{"id":"O01CT0011d1e1127","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་མངོན་རྟོགས་རྒྱུན་ཁྱེར"]},{"id":"O01CT0011d1e995","title":["གཏེར་ཆེན་རཏན་གླིང་པའི་ཕུར་པ་ཡང་གསང་བླ་མེད་ལ་བརྟེན་ནས་སྲི་གནོན་པའི་ཆོ་ག་དཔལ་ཆེན་ཁྲག་འཐུང་རྡོ་རྗེའི་སྟོབས་འདུས"]},{"id":"O01CT0011d1e1443","title":["དམོད་བཅོལ་དགྲ་བོའི་སྲོག་འཕྲོག་དུག་སྡོང་ནག་པོ"]},{"id":"O01CT0011d1e1473","title":["མགོན་གསོལ་འཇིགས་རྔམ་དྲག་པོའི་སྒྲ་དབྱངས"]},{"id":"O01CT0011d1e1351","title":["ཚེ་འགུགས་འཆི་མེད་དཔལ་སྟེར་ལ་།ཚེ་བསྐུལ་བསྡུས་པ་དང་ཡང་ཚེ་འགུགས་ཤིན་ཏུ་བསྡུས་པ"]},{"id":"O01CT0011d1e1270","title":["རྒྱུད་སྡེ་ལྔའི་གཙོ་འདུས་དཀྱིལ་ཆོག་དབང་གི་མཚམས་སྦྱོར་ཡེ་ཤེས་གསལ་བྱེད"]},{"id":"O01CT0011d1e1158","title":["ཕུན་ཚོགས་ལྔའི་འབེལ་གཏམ་དང་ཚོགས་འཁོར་གྱི་འབེལ་གཏམ"]},{"id":"O01CT0011d1e1056","title":["རྡོ་རྗེ་འཆང་ཆེན་པོ་ངག་དབང་ཆོས་འཕགས་རྒྱ་མཚོ་དང་།ངག་དབང་ཆོས་འཛིན་དཔལ་བཟང་པོ་།ངག་དབང་ཆོས་འབྱོར་སོགས་ཀྱི་གསོལ་འདེབས་དང་།དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དགའ་སྟོན་ཚོགས་ཀྱི་འཁོར་ལོའི་དགྱེས་གླུ་བདེ་ཆེན་རྡོ་རྗེའི་གསང་ཚིགས་ལ་སོགས"]},{"id":"O01CT0011d1e1138","title":["འཇིགས་བྱེད་རང་ལུགས་ཀྱི་བརྒྱུད་འདེབས་དང་མངོན་རྟོགས་མདོར་བསྡུས"]},{"id":"O01CT0011d1e1097","title":["ཇོ་ནང་ཀུན་མཁྱེན་ཆེན་པོའི་བསྟོད་པ་མ་ལི་ཀ"]},{"id":"O01CT0011d1e1077","title":["དཔལ་ལྡན་མགོན་པོའི་སྐུལ་བ་བསྟན་དགྲ་འཇོམས་པའི་རྡོ་རྗེའི་ཐོག་མདའ"]},{"id":"O01CT0011d1e1209","title":["རབ་གནས་བསྡུས་པ"]},{"id":"O01CT0011d1e1168","title":["གྲུབ་ཆེན་ཀརྨ་པཀཥིའི་བླ་སྒྲུབ་ཀྱི་ལྷན་ཐབས་པདམ་དཀར་པོའི་ཕྲེང་བ"]},{"id":"O01CT001111"},{"id":"O01CT0011d1e60","title":["བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་རྩ་འགྲེལ་སྤྱི་དོན་དང་བཅས་པའི་ཊི་ཀ་ཕར་ཕྱིན་སྣང་བའི་རྒྱན་ཞེས་བྱ་བ་སྐབས་གཉིས་པ་ལམ་ཤེས"]},{"id":"O01CT0011d1e70","title":["བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་རྩ་འགྲེལ་སྤྱི་དོན་དང་བཅས་པའི་ཊི་ཀ་ཕར་ཕྱིན་སྣང་བའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་གསུམ་པ་གཞི་ཤེས"]},{"id":"O01CT0011d1e80","title":["མངོན་པ་ལས་བཤད་པའི་སྣོད་བཅུད་ཀྱི་འཇིག་རྟེན་ཁམས་ཀྱི་མཚན་ཉིད་ལེགས་པར་བཤད་པ་ཐུབ་བསྟན་པདམོའི་དགའ་ཚལ"]},{"id":"O01CT001119"},{"id":"O01CT0011d1e304","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྫོགས་རིམ་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་སྤྱི་དོན་ལེགས་པར་བཤད་པ་རྡོ་རྗེ་བདུད་རྩིའི་ཆུ་གཏེར"]},{"id":"O01CT0011d1e314","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྐྱེད་རིམ་རྒྱས་པ་གཞི་ལམ་འབྲས་བུ་ཁྱད་པར་ཅན་སྦྱར་ནས་སྒོམ་ཚུལ་དངོས་གྲུབ་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O01CT0011d1e324","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལྷ་དགུའི་སྒྲུབ་ཐབས་ཀྱི་དམིགས་ཁྲིད་རྡོ་རྗེ་འཆང་གི་ལམ་རིམ"]},{"id":"O01CT001125"},{"id":"O01CT0011d1e1778","title":["རྒྱ་ནག་ལུགས་ཀྱི་ས་གླང་བརྩིས"]},{"id":"O01CT0011d1e1829","title":["རྩ་རྒྱུད་རྣམ་དག་གྲུབ་པའི་རྩིས"]},{"id":"O01CT0011d1e1768","title":["དབྱངས་འཆར་ཡུད་ཙམ་ར་ཧུ་འཆར་ཚུལ"]},{"id":"O01CT0011d1e1819","title":["ས་གསུམ་ཀུན་གྱི་རྣ་བར་སྙན་པའི་རྒྱུད་མང་སྒྲ་ལས་འཁྲུངས་པའི་སྙིང་པོ་གཅིག་ཏུ་བསྡུས་པའི་རྒྱ་ནག་གསེར་རྩིས"]},{"id":"O01CT0011d1e1758","title":["རྩིས་གཞུང་འདོད་འཇོའི་བུམ་བཟང་གི་འདས་མོ་ཉུང་ངུར་བསྡུས་པ་ལེགས་བཤད་རིན་པོ་ཆེའི་འཕྲེང་བ"]},{"id":"O01CT0011d1e1839","title":["རྩིས་ཀྱི་བསྟན་བཅོས་ལེགས་བཤད་ཀུན་འདུས་མཁས་མང་དགའ་བར་བྱེད་པའི་འཛུམ་བྱེད"]},{"id":"O01CT0011d1e1798","title":["རྩ་རྒྱུད་རྣམ་དག་གྲུབ་པ་དང་གཟའ་ལྔའི་རེ་མིག་སྤེལ་ཚུལ་སོགས"]},{"id":"O01CT0011d1e1809","title":["རྣམ་དག་བོད་ཀྱི་དུས་སྦྱོར་ཉེར་མཁོ་ཉི་ཁྱིམ་སློབ་ཚུལ་སོགས"]},{"id":"O01CT0011d1e1849","title":["དུས་འཁོར་བའི་ལུགས་ལྟར་ལོ་མགོ་འཛིན་ཚུལ་སོགས"]},{"id":"O01CT0011d1e1788","title":["ཉིན་ཁྱིམ་བཅུ་གཉིས་འཆར་ཚུལ་སོགས"]},{"id":"O01CT0011d1e1859","title":["གྲགས་པ་དཔལ་གྱི་རྩིས་གཞུང་འབྲུ་མང་གི་ལྷན་ཐབས་རྩིས་རིགས་འདོད་འཇོའི་སྙེ་མའི་ལྷན་ཐབས་རིན་ཆེན་སྙེ་མ་ལས་བསྟན་རྩིས་ཀྱིས་ལྷན་ཐབ"]},{"id":"O01CT0011d1e1870","title":["གཙུག་ལག་འཕྲུལ་གྱི་རྩིས་གཞུང་ལེགས་ཉེས་རི་མོ་མངོན་པར་བཀྲ་བའི་སྒྲིབ་མེད་ཤེལ་གྱི་ཁང་བཟང་འབྱེད་པའི་རིན་ཆེན་ལྡེའུ་མིག"]},{"id":"O01CT001113"},{"id":"O01CT0011d1e101","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་རྩ་འགྲེལ་སྤྱི་དོན་དང་བཅས་པའི་ཊི་ཀ་ཕར་ཕྱིན་སྣང་བའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་ལྔ་པ"]},{"id":"O01CT0011d1e111","title":["བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་རྩ་འགྲེལ་སྤྱི་དོན་དང་བཅས་པའི་ཊི་ཀ་ཕར་ཕྱིན་སྣང་བའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་དྲུག་པ་མཐར་གྱིས་སྦྱོར་བ"]},{"id":"O01CT0011d1e121","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་རྩ་འགྲེལ་སྤྱི་དོན་དང་བཅས་པའི་ཊི་ཀ་ཕར་ཕྱིན་སྣང་བའི་རྒྱན་ཞེས་བྱ་བ་ལ་སྐབས་བདུན་པ་སྐད་ཅིག་སྦྱོར་བ༼?༽།"]},{"id":"O01CT0011d1e131","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་རྩ་འགྲེལ་སྤྱི་དོན་དང་བཅས་པའི་ཊི་ཀ་ཕར་ཕྱིན་སྣང་བའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་བརྒྱད་པ"]},{"id":"O01CT001122"},{"id":"O01CT0011d1e843","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བདག་བསྐྱེད་མངོན་རྟོགས་ཀྱི་ཁྲིད་ཡིག་ཟུང་འཇུག་ལམ་མཆོག"]},{"id":"O01CT0011d1e944","title":["སེམས་ཁྲིད་གསལ་བའི་མེ་ལོང་ཆོས་སྐུ་གཅེར་མཐོང"]},{"id":"O01CT0011d1e822","title":["ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་ཉམས་ལེན་གྱི་ཁྲིད་ཡིག་བདེ་ཆེན་ཡེ་ཤེས་རྡོ་རྗེ"]},{"id":"O01CT0011d1e914","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྒོམ་རིམ"]},{"id":"O01CT0011d1e955","title":["བཅོམ་ལྡན་འདས་ཀྱི་ལེགས་པར་གསུངས་པའི་ནང་པ་སངས་རྒྱས་པའི་ལམ་གྱི་སྤྱི་དོན་བཤད་པ་དོན་ཟབ་རིན་ཆེན་སྒྲོན་མེ"]},{"id":"O01CT0011d1e924","title":["ཕྱག་ཆེན་རྫོགས་རིམ་ལས་དང་པོ་པའི་སྒོམ་ཚུལ"]},{"id":"O01CT0011d1e873","title":["ནཱ་རོའི་རྫོགས་རིམ་སྒོམ་ཚུལ་བསྡུས་པ"]},{"id":"O01CT0011d1e883","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ཆེན་པོའི་ལམ་གྱི་རིམ་པ་ནཱ་རོ་ཆོས་དྲུག་གི་སྤྱི་དོན་རྣམ་པར་ངེས་པ་དངོས་གྲུབ་སྙེ་མ"]},{"id":"O01CT0011d1e853","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་ཁྲིད་ཡིག་བདེ་ཆེན་ཉིན་བྱེད་སྣང་བ"]},{"id":"O01CT0011d1e833","title":["ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་གི་སྔོན་འགྲོའི་ལམ་གྱི་ཁྲིད་ཡིག་ཐེག་ཆེན་ལམ་བཟང"]},{"id":"O01CT0011d1e904","title":["རྒྱུད་སྡེ་ལྔའི་གཙོ་འདུས་མངོན་རྟོགས་ཀྱི་ཁྲིད་ཡིག་པདམ་དཀར་པོའི་ཕྲེང་བ"]},{"id":"O01CT0011d1e863","title":["གཏུམ་མོ་སྒྱུ་ལུས་འོད་གསལ་གསུམ་གྱི་ཉམས་ལེན་མདོར་བསྡུས་ཕན་བདེའི་སྣང་བ"]},{"id":"O01CT0011d1e894","title":["རང་བཞིན་བརྒྱད་ཅུའི་རྣམ་བཞག་གསལ་བར་བཤད་པ་དོན་རབ་ཏུ་གསལ་བའི་མེ་ལོང"]},{"id":"O01CT0011d1e934","title":["བདེ་སྟོང་རྫོགས་རིམ་སྒོམ་པའི་དམིགས་ཁྲིད་བདེ་ཆེན་རྡོ་རྗེ་རོལ་མཚོ"]},{"id":"O01CT00117"},{"id":"O01CT0011d1e19","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བ་ཡུམ་དོན་གསལ་བའི་མེ་ལོང"]},{"id":"O01CT0011841","title":["ཕྱོགས་ཆོས"]},{"id":"O01CT0011842","title":["ལྷན་ཐབས"]},{"id":"O01CT001116"},{"id":"O01CT0011d1e223","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བ་ཡུམ་དོན་གསལ་བའི་མེ་ལོང་ལས་ཆོས་སྐུའི་སྐབས་ཏེ་བདུན་པ"]},{"id":"O01CT0011d1e192","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བ་ཡུམ་དོན་གསལ་བའི་མེ་ལོང་ལས་རྣམ་ཀུན་མངོན་པར་རྫོགས་པའི་སྐབས་ཏེ་བཞི་པ"]},{"id":"O01CT0011d1e212","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བ་ཡུམ་དོན་གསལ་བའི་མེ་ལོང་ལས་སྐད་ཅིག་མ་གཅིག་པའི་མངོན་པར་རྫོགས་པར་བྱང་ཆུབ་པའི་སྐབས་ཏེ་བྲུག་པ"]},{"id":"O01CT0011d1e182","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བ་ཡུམ་དོན་གསལ་བའི་མེ་ལོང་ལས་རྣམ་པ་ཐམས་ཅད་མཁྱེན་པ་ཉིད་ཀྱི་སྐབས་ཏེ་གཉིས་པ"]},{"id":"O01CT0011d1e202","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བ་ཡུམ་དོན་གསལ་བའི་མེ་ལོང་ལས་རྩེ་མོའི་མངོན་པར་རྟོགས་པའི་སྐབས་ཏེ་ལྔ་པ"]},{"id":"O01CT0011d1e172","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བ་ཡུམ་དོན་གསལ་བའི་མེ་ལོང་ལས་གཞི་ཤེས་པ་ཉིད་ཀྱི་སྐབས་ཏེ་གསུམ་པ"]},{"id":"O01CT0011d1e162","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བ་ཡུམ་དོན་གསལ་བའི་མེ་ལོང་ལས་ལམ་ཤེས་པ་ཉིད་ཀྱི་སྐབས་ཏེ་གཉིས་པ"]},{"id":"O01CT0011839","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བ་ཡུམ་དོན་གསལ་བའི་མེ་ལོང་ལས་ཆོས་སྐུའི་སྐབས་ཏེ་བརྒྱད་པ"]},{"id":"O01CT001110"},{"id":"O01CT0011d1e50","title":["བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་རྩ་འགྲེལ་སྤྱི་དོན་དང་བཅས་པའི་ཊི་ཀ་ཕར་ཕྱིན་སྣང་བའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་དང་པོའི་རྣམ་མཁྱེན་གྱི་སྨད་ཀྱི་སྐོར"]},{"id":"O01CT001118"},{"id":"O01CT0011d1e243","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་ཆེན་བསྐུར་བའི་ཚུལ་རབ་ཏུ་གསལ་བར་བཀོད་པ་སྐལ་བཟང་འཇུག་ངོག་གསང་ཆེན་རྒྱ་མཚོ"]},{"id":"O01CT0011d1e253","title":["དཔལ་རྡོ་རྗེ་ཕྲེང་བའི་དབང་གི་ཆོ་ག་གསལ་བར་བཀོད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O01CT0011d1e263","title":["རྗེ་ཏཱ་ར་ནཱ་ཐས་སྒྲུབས་ཐབས་རིན་འབྱུང་ལས་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་རྗེས་སྣང་ལོགས་སུ་ཆོག་འགྲིག་བྱས་པ"]},{"id":"O01CT0011d1e273","title":["རྗེ་ཏཱ་ར་ནཱ་ཐས་སྒྲུབ་ཐབས་རིན་འབྱུང་ལས་འབྱུང་ལུས་ཀྱི་རྗེས་གནང་བྱེད་ཚུལ་ལོགས་སུ་ཆོག་འགྲིགས་བྱས་པ"]},{"id":"O01CT0011d1e284","title":["རྗེ་ཏཱ་ར་ནཱ་ཐས་སྒྲུབ་ཐབས་རིན་འབྱུང་ལས་ཁྱུང་ཁྲ་མན་ངག་ལུགས་ཀྱི་རྗེས་གནང་བྱེད་ཚུལ་ཆོག་འགྲིག་བྱས་པ"]},{"id":"O01CT0011d1e294","title":["རྗེ་ཏཱ་ར་ནཱ་ཐས་མཛད་པའི་སྒྲུབ་ཐབས་རིན་འབྱུང་ལས་སྨེ་བརྩེགས་རྗེས་གནང་བྱེད་ཚུལ་ལོགས་སུ་ཆོག་འགྲིགས་སོགས"]}]}