{"isOutlineOf":"W23468","nodes":[{"id":"O01CT0021d1e3423"},{"id":"O01CT0021d1e3481","title":["ཡིད་བཞིན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་དཀའ་གནད་ཅི་རིགས་གསལ་བར་བྱེད་པ"]},{"id":"O01CT0021d1e3428","title":["དཔལ་སྒྲུབ་པ་ཆེན་པོ་བཀའ་བརྒྱད་ཀྱི་སྤྱི་དོན་རྣམ་པར་བཤད་པ་དངོས་གྲུབ་སྙིང་པོ"]},{"id":"O01CT0021d1e3507","title":["ཡིད་བཞིན་མཛོད་ཀྱི་ས་བཅད་བསྡུས་སྡོམ་ཀུ་མུ་དའི་ཕྲེང་བ"]},{"id":"O01CT0021d1e3467","title":["ཡིད་བཞིན་མཛོད་ཀྱི་གྲུབ་མཐའ་སྡུས་པ"]},{"id":"O01CT0021d1e3454","title":["ཡང་དག་གྲུབ་པའི་རྣམ་བཤད་།གསང་འགྲེལ་ཆེན་མོའི་དོན་བསྡུས་རབ་གསལ"]},{"id":"O01CT0021d1e3494","title":["ལེའུ་བཅོ་བརྒྱད་པའི་ཚིག་འགྲོལ"]},{"id":"O01CT0021d1e3441","title":["ཡང་དག་གྲུབ་པའི་ཚིག་འགྲེལ་མདོར་བསྡུས"]},{"id":"O01CT0021d1e104"},{"id":"O01CT0021d1e109","title":["དམ་པའི་ཆོས་མངོན་པ་མཛོད་ཀྱི་མཆན་འགྲེལ་རིན་པོ་ཆེའི་དོ་ཤལ་བློ་གསལ་དགྱེས་པའི་མགུལ་རྒྱན"]},{"id":"O01CT0021d1e84"},{"id":"O01CT0021d1e89","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་གྱི་དགོངས་དོན་རྣམ་པར་བཤད་པ་ཐེག་མཆོག་བདུད་རྩིའི་དགའ་སྟོན"]},{"id":"O01CT0021d1e3651"},{"id":"O01CT0021d1e3656","title":["ཡོན་ཏན་རིན་ཆེན་སྡུད་པའི་འགྲེལ་པ་རྒྱལ་བའི་ཡུམ་གྱི་དགོངས་དོན་ལ་ཕྱིན་ཅི་མ་ལོག་པར་འཇུག་པའི་ལེགས་བཤད"]},{"id":"O01CT0021d1e3669","title":["གཉུག་སེམས་འོད་གསལ་གྱི་དོན་རྒྱལ་བ་རིག་འཛིན་བརྒྱུད་པའི་ལུང་བཞིན་བརྗོད་པ་རྡོ་རྗེ་སྙིང་པོ"]},{"id":"O01CT0021d1e3682","title":["གཉུག་སེམས་འོད་གསལ་གྱི་དོན་ལ་དཔྱད་པ་རྫོགས་པ་ཆེན་པོ་གཞི་ལམ་འབྲས་བུའི་ཤན་འབྱེད་བློ་གྲོལ་སྣང་བ"]},{"id":"O01CT0021d1e3695","title":["གཉུག་སེམས་ཟུར་དཔྱད་སྐོར་གྱི་གསུང་སྒྲོས་ཐོར་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O01CT0021d1e12"},{"id":"O01CT0021d1e17","title":["རྒྱལ་པོ་ལུགས་ཀྱི་བསྟན་བཅོས་གཞི་སྐྱོང་བའི་རྒྱན"]},{"id":"O01CT0021d1e30","title":["དགེ་ཚུལ་ཀཱ་རི་ཀཱའི་མཆན་འགྲེལ་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O01CT0021d1e43","title":["དབུ་མ་རྩ་བའི་མཆན་འགྲེལ་གནས་ལུགས་རབ་གསལ་ཀླུ་དབང་དགོངས་རྒྱན"]},{"id":"O01CT0021d1e56","title":["དབུ་མ་ལ་འཇུག་པའི་འགྲེལ་བ་ཟླ་བའི་ཞལ་ལུང་དྲི་མེད་ཤེལ་ཕྲེང"]},{"id":"O01CT0021d1e70","title":["རྒྱུད་ལུང་མན་ངག་གི་ཚིག་དོན་ཅུང་ཟད་བཤད་པ་དྲི་མེད་ཤེལ་གྱི་མེ་ལོང"]},{"id":"O01CT0021d1e2991"},{"id":"O01CT0021d1e2996","title":["མཆོག་གི་དང་པོའི་སངས་རྒྱས་ལས་ཕྱུང་བ་དཔལ་དུས་ཀྱི་འཁོར་ལོ་བསྡུས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ"]},{"id":"O01CT0021d1e3009","title":["དུས་འཁོར་ལྷན་སྐྱེས་སྒྲུབ་ཐབས་སོགས་རྒྱུད་བཤད་ཀྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བ་རྣམས"]},{"id":"O01CT0021d1e3022","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་ཀྱི་ཚིག་དོན་རབ་ཏུ་གསལ་བྱེད་རྡོ་རྗེ་ཉི་མའི་སྣང་བ"]},{"id":"O01CT0021d1e3035","title":["དུས་འཁོར་ནང་གི་ལེའུའི་འགྲེལ་པ"]},{"id":"O01CT0021d1e2009"},{"id":"O01CT0021d1e2027","title":["ངེས་ཤེས་རིན་པོ་ཆེའི་སྒྲོན་མེ"]},{"id":"O01CT0021d1e2053","title":["བསམ་གཏན་ཕྱི་མའི་རྒྱུད་དོན་རྣམ་པར་བཤད་པ་རིག་སྔགས་འཛིན་པའི་ཡིད་ཀྱི་འདོད་འཇོ"]},{"id":"O01CT0021d1e2080","title":["སྨྲ་བའི་སེང་གེ་མི་ཕམ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་གསུང་རབ་རྣམས་ཀྱི་བཞུགས་བྱང་ངོ་མཚར་ནོར་བུའི་མེ་ལོང"]},{"id":"O01CT0021d1e2014","title":["དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོ་རྣམ་པར་འགྲེལ་བ་བཀྲ་ཤིས་མི་ཟད་པའི་སྒྲ་དབྱངས"]},{"id":"O01CT0021d1e2040","title":["ས་སྐྱ་པའི་ལྟ་གྲུབ་ཀྱི་གནད་འགའ་ཞིག་ལ་དྲིས་ལན་བྱུང་བའི་དོགས་སེལ"]},{"id":"O01CT0021d1e2067","title":["སྙན་དངགས་མེ་ལོང་གི་འགྲེལ་པ་དབྱངས་ཅན་དགྱེས་པའི་རོལ་མཚོ"]},{"id":"O01CT0021d1e3709"},{"id":"O01CT0021d1e3819","title":["དཔལ་ཚེ་བདག་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་བསྙེན་ཡིག་སྲིད་གསུམ་དགྲ་ལས་རྣམ་པར་རྒྱལ་བ"]},{"id":"O01CT0021d1e3753","title":["དུས་འཁོར་ཟུར་བྱང"]},{"id":"O01CT0021d1e3714","title":["དུས་འཁོར་སྒྲུབ་ཐབས་སྙིང་པོར་རབ་གསལ"]},{"id":"O01CT0021d1e3767","title":["དུས་འཁོར་རྩ་སྔགས"]},{"id":"O01CT0021d1e3846","title":["འཕགས་པ་བཀྲ་ཤིས་བརྒྱད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O01CT0021d1e3780","title":["ཉེ་སྲས་བརྒྱད་ཀྱི་སྒྲུབ་པ་རིན་ཆེན་གཏེར་བུམ"]},{"id":"O01CT0021d1e3832","title":["དཔལ་ཚེ་བདག་བསྙེན་ཡིག་གི་ལྷན་ཐབས་དངོས་གྲུབ་སྒོ་འབྱེད"]},{"id":"O01CT0021d1e3727","title":["དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་མཆོད་པའི་ཆོ་ག་བསོད་ནམས་གཏེར་མཛོད"]},{"id":"O01CT0021d1e3793","title":["ཡང་གཏེར་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་ཟིན་བྲིས་ནོར་བུའི་འོད་ཟེར"]},{"id":"O01CT0021d1e3806","title":["པདྨ་མཁའ་འགྲོ་རིགས་བྱེད་རྩལ་གྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་ཚུལ་མདོར་བསྡུས་སུ་བཤད་པ་ཨུཏྤལ་དམར་པོའི་ཕྲེང་བ"]},{"id":"O01CT0021d1e3740","title":["སྡོམ་བཟུང"]},{"id":"O01CT0021d1e3049"},{"id":"O01CT0021d1e3054","title":["དུས་འཁོར་དབང་ལེའི་འགྲེལ་པ"]},{"id":"O01CT0021d1e3067","title":["དུས་འཁོར་སྒྲུབ་ཐབས་ལེའུའི་འགྲེལ་བ"]},{"id":"O01CT0021d1e3080","title":["དུས་འཁོར་ཡེ་ཤེས་ལེའུའི་འགྲེལ་པ"]},{"id":"O01CT0021d1e2717"},{"id":"O01CT0021d1e2775","title":["འདོད་པའི་བསྟན་བཅོས་འཇིག་རྟེན་ཀུན་ཏུ་དགའ་བའི་གཏེར"]},{"id":"O01CT0021d1e2788","title":["གླུ་བྲོ་སྒྱུ་མའི་རོལ་མོ་ཡོད་དོ"]},{"id":"O01CT0021d1e2827","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་པྲ་སྒྲུབ་སྣང་གསལ་མེ་ལོང"]},{"id":"O01CT0021d1e2761","title":["ལུས་ལ་ཉེར་མཁོ་སྐབས་བརྒྱད་པ"]},{"id":"O01CT0021d1e2801","title":["རང་སྲུང་རྫས་རྒོད་ཟབ་མོ་གནམ་ལྕགས་མེ་འབར་མ"]},{"id":"O01CT0021d1e2735","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་མན་ངག་ལྟ་བའི་ཕྲེང་བའི་མཆན་འགྲེལ་ནོར་བུའི་བང་མཛོད"]},{"id":"O01CT0021d1e2814","title":["བརྟག་པ་སྣ་ཚོགས་པའི་སྐོར་ནོར་བུའི་མེ་ལོང"]},{"id":"O01CT0021d1e2748","title":["བྱང་ཆུབ་སེམས་བསྒོམ་པ་རྡོ་ལ་གསེར་ཞུན་གྱི་མཆན་འགྲེལ་དེ་ཁོ་ན་ཉིད་གསལ་པའི་སྒྲོན་མེ"]},{"id":"O01CT0021d1e2722","title":["དབུ་མ་རྒྱན་གྱི་རྣམ་བཤད་འཇམ་དབྱངས་བླ་མ་དགྱེས་པའི་ཞལ་ལུང"]},{"id":"O01CT0021d1e2094"},{"id":"O01CT0021d1e2112","title":["བཟོ་གནས་ཉེར་མཁོའི་ཟ་མ་ཏོག"]},{"id":"O01CT0021d1e2204","title":["བདུད་རྩི་སྙིང་པོའི་རྒྱུད་ཀྱི་འགྲེལ་པ་དྲང་སྲོང་ཞལ་ལུང་ལས་དུམ་བུ་བཞི་པ་ཕྱི་མའི་རྒྱུད་ཀྱི་རྩ་མདོ་ཆུ་མདོའི་ཊིཀ"]},{"id":"O01CT0021d1e2099","title":["སྐུ་གཟུགས་ཀྱི་ཐིག་རྩ་རབ་གསལ་ཉི་མ"]},{"id":"O01CT0021d1e2191","title":["གཡུ་ཐོག་ཤོག་དྲིལ་སྐོར་གསུམ་གྱི་མ་བུ་དོན་བསྡེབ་ཏུ་བཀོལ་བ"]},{"id":"O01CT0021d1e2178","title":["ཤོག་དྲིལ་སྐོར་གསུམ་ལས་།ངོས་འཛིན་མན་ངག་གསེར་གྱི་ལྡེའུ་མིག"]},{"id":"O01CT0021d1e2217","title":["སྨན་སྦྱོར་བདུད་རྩིའི་ཐིག་ལེ"]},{"id":"O01CT0021d1e2138","title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་གི་རྒྱུད་ལས་དུམ་བུ་གསུམ་པ་མན་ངག་གི་རྒྱུད་ཀྱི་དཀའ་མཆན"]},{"id":"O01CT0021d1e2152","title":["དུམ་བུ་བཞི་པ་ཕྱི་མ་ཕྲིན་ལས་རྒྱུད་ཀྱི་དཀའ་མཆན་ལ་རྩ་མདོ་དང་ཆུ་མདོ་གཉིས"]},{"id":"O01CT0021d1e2125","title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་གི་རྒྱུད་ལམ་དུམ་བུ་དང་པོ་རྩ་བའི་རྒྱུད་སོགས་རྒྱུད་བཞིའི་དཀའ་མཆན་གཅེས་པར་བཏུས་པ་འདོད་འབྱུང་ནོར་བུའི་མེ་ལོང"]},{"id":"O01CT0021d1e2165","title":["གསོ་བ་རིག་པའི་མན་ངག་གཅེས་བཏུས་དང་ལག་ལེན་དམར་ཁྲིད་ཀྱི་སྐོར་ཕན་བདེའི་བང་མཛོད"]},{"id":"O01CT0021d1e3579"},{"id":"O01CT0021d1e3584","title":["ཡུལ་དམ་པ་རྣམས་ལ་བསྟོད་པ་དང་གསོལ་འདེབས་སྐོར་ཕྱོགས་བསྡུས་སྲས་བཅས་རྒྱལ་བ་དགྱེས་པའི་རོལ་མོ"]},{"id":"O01CT0021d1e3597","title":["སྤར་བྱང"]},{"id":"O01CT0021d1e3610","title":["གཏམ་ཚོགས་ཐོར་བུའི་རིགས་ཕྱོགས་གཅིག་ཏུ་སྒྲིགས་པ་ལེགས་བཤད་ནོར་བུའི་བང་མཛོད"]},{"id":"O01CT0021d1e3623","title":["སྤར་བྱང"]},{"id":"O01CT0021d1e3637","title":["བདུད་ཀྱི་སྒྱུ་ཐབས་འཇོམས་པ་མཁྱེན་པའི་རལ་གྲི"]},{"id":"O01CT0021d1e3094"},{"id":"O01CT0021d1e3138","title":["གདམས་ངག་སངས་རྒྱས་ལག་བཅང་མ"]},{"id":"O01CT0021d1e3204","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་།རིག་འཛིན་བྱིན་འབེབས"]},{"id":"O01CT0021d1e3152","title":["ཚེ་སྒྲུབ་གསང་འདུས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O01CT0021d1e3336","title":["མར་མེ་སྨོན་ལམ་ཡེ་ཤེས་འོད་གསལ"]},{"id":"O01CT0021d1e3244","title":["ནང་སྒྲུབ་བཟླས་དམིགས་ཟུར་བཀོལ"]},{"id":"O01CT0021d1e3283","title":["ཚེ་རིལ"]},{"id":"O01CT0021d1e3349","title":["དྲང་སྲོང་ཨ་མོ་ལི་ཀའི་མངོན་ཤེས་གསལ་བའི་མེ་ལོང་བསྒྲུབ་ཚུལ"]},{"id":"O01CT0021d1e3389","title":["སྔ་འགྱུར་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་ཆོས་རྒྱལ་དགྱེས་པའི་ཞལ་ལུང"]},{"id":"O01CT0021d1e3296","title":["ཚེ་སྒྲུབ་ཀྱི་བཀའ་སྲུང་མཆོད་ཐབས་བདུད་རྩིའི་ཆར་འབེབས"]},{"id":"O01CT0021d1e3178","title":["གཏེར་ཆེན་རཏྣ་གླིང་པའི་ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ལས་བྱང་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཚེ་དབང་འདོད་རྒུའི་དཔལ་སྟེར"]},{"id":"O01CT0021d1e3165","title":["ཁ་སྐོང"]},{"id":"O01CT0021d1e3125","title":["གུ་རུའི་ཚིག་བདུན་གསོལ་འདེབས་ཀྱི་རྣམ་བཤད་པདྨ་དཀར་པོ"]},{"id":"O01CT0021d1e3270","title":["ཚེ་སྒྲུབ་ལྕགས་སྡོང་མའི་ཚེ་འགུགས"]},{"id":"O01CT0021d1e3112","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོའི་བཤད་བརྒྱུད་ཀྱི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་བཀྲ་ཤིས་གྲུབ་པའི་དབྱངས་སྙན"]},{"id":"O01CT0021d1e3231","title":["མཆོད་སྤྲིན"]},{"id":"O01CT0021d1e3217","title":["རྩ་གསུམ་སྲུང་མ་དང་བཅས་ཀྱི་མཚན་དོན་ལ་ཁཱ་ཧི།"]},{"id":"O01CT0021d1e3310","title":["ཚོགས་བྱིན་རླབས"]},{"id":"O01CT0021d1e3362","title":["སྨོན་ལམ་རྡོ་རྗེའི་ཚིག་གི་རྒྱ་མདུད་ཀྱི་འབྲུ་འགྲེལ"]},{"id":"O01CT0021d1e3257","title":["བདུད་རྩི་འཁྱིལ་བ་འཆི་མེད་ཚེའི་རྒྱུད་ནས་གསུངས་པའི་ཚེ་འགུགས"]},{"id":"O01CT0021d1e3099","title":["གསང་འགྲེལ་ཕྱོགས་བཅུའི་མུན་སེལ་གྱི་སྤྱི་དོན་འོད་གསལ་སྙིང་པོ"]},{"id":"O01CT0021d1e3323","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་སྐོང་བ་འཆི་བདག་བདུད་འཇོམས"]},{"id":"O01CT0021d1e3375","title":["བཀྲ་ཤིས་དོན་ཀུན་གྲུབ་པའི་དབྱངས་སྙན"]},{"id":"O01CT0021d1e3191","title":["ཚེ་ཁྲིད་རྡོ་རྗེའི་ཕྲེང་བ་ལས་།བྱིན་འབེབས་འོད་ཀྱི་དྲྭ་བ"]},{"id":"O01CT0021d1e832"},{"id":"O01CT0021d1e1258","title":["འཛམ་གླིང་དུང་ཟླ་དཀར་པོ་འབུམ་པ་རྒྱ་ཚ་ཞལ་དཀར་གྱི་ཕྲིན་ལས་རྡོ་རྗེའི་རླུང་ཤུགས"]},{"id":"O01CT0021d1e916","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ཚེ་འགུགས་རྡོ་རྗེ་ཚེ་མཆོག་གྲུབ་པ"]},{"id":"O01CT0021d1e1127","title":["དཔལ་ཆེན་ཡང་དག་གི་རྒྱུན་གྱི་རྣལ་འབྱོར་རུ་ལུ་གསང་བའི་དགོངས་པ"]},{"id":"O01CT0021d1e1377","title":["བླ་འབོད་ཀྱི་འཕྱོངས"]},{"id":"O01CT0021d1e1350","title":["བླ་བསླུ"]},{"id":"O01CT0021d1e929","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ཕྱག་རྒྱའི་མཆོད་སྒོམ་མངོན་རྟོགས་ཆེན་མོའི་གསལ་འདེབས་རྡོ་རྗེ་བཀོད་པའི་འོད་ཟེར"]},{"id":"O01CT0021d1e1021","title":["ཁྱུང་བཟློག་བསྡུས་པ"]},{"id":"O01CT0021d1e969","title":["བཀའ་བརྒྱད་ཁྲོ་བོ་རོལ་པའི་གཏོར་བཟློག་བསྡུས་པ་དགྲ་བགེགས་དཔུང་འཇོམས"]},{"id":"O01CT0021d1e942","title":["དྲེགས་པའི་སྡེ་དཔོན་སུམ་ཅུའི་གསོལ་བྱང་རྒྱུད་ནས་བཏུས་པ་ཕྲིན་ལས་མྱུར་འགྲུབ"]},{"id":"O01CT0021d1e1074","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དྲག་པོའི་སྦྱིན་སྲེག་རྡོ་རྗེའི་མེ་དབལ་རབ་འབར"]},{"id":"O01CT0021d1e1034","title":["བཀའ་བརྒྱད་འདོན་འགྲིགས"]},{"id":"O01CT0021d1e876","title":["བསྐྱེད་རྫོགས་ཆེན་མོའི་བྱིན་འབེབས"]},{"id":"O01CT0021d1e1087","title":["འཇམ་དཔལ་ནག་པོ་གྲིབ་འཇོམས་རྡོ་རྗེ་ཕ་ལམ་གྱི་ལས་མཐའ་ཟབ་རྒྱ་འགྲོལ་ནས་གབ་སྦས་མེད་པར་བསྟན་པའི་ཕྲིན་ལས་རྡོ་རྗེའི་མེ་ཆེན"]},{"id":"O01CT0021d1e955","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་། བསྐྱེད་རྫོགས་ཆུང་བའི་མདངས་བསྐང"]},{"id":"O01CT0021d1e1298","title":["པདྨ་མཁའ་འགྲོའི་རིགས་བྱེད་རྩལ་གྱི་བསང་མཆོད་པདམའི་དྲ་བ"]},{"id":"O01CT0021d1e1232","title":["གེ་སར་རྡོ་རྗེ་ཆེའི་རྒྱལ་པོའི་གཞུང་དང་མན་ངག་གི་སྐོར་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O01CT0021d1e1285","title":["གེ་སར་རྒྱལ་པོའི་གཡང་འབོད་ཕྱུ་གཡང་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O01CT0021d1e1192","title":["ཆོས་སྐྱོང་གི་གསོལ་མཆོད་སྐོར་ཕྱོགས་བསྡུས་འདོད་འབྱུང་དཔལ་གྱི་རྫིང་བུ"]},{"id":"O01CT0021d1e1113","title":["རྟ་མགྲིན་ནག་པོའི་ལས་འགྲིགས་དངོས་གྲུབ་རྒྱ་མཚོའི་སྤྲིན་ཕུང"]},{"id":"O01CT0021d1e982","title":["ཁྲོ་བོའི་ཁྱུང་གི་བཟློག་བྱང"]},{"id":"O01CT0021d1e995","title":["བཟློག་སྔགས་བྱང"]},{"id":"O01CT0021d1e1311","title":["ས་ཆོག་དཔལ་གྱི་གཞི་འཛིན"]},{"id":"O01CT0021d1e1324","title":["སྣང་སྲིད་འཁྲུགས་པ་ཡོ་བཅོས་ཀྱི་གཏོ་ཆེན་པོ་བཀྲ་ཤིས་ཕན་བདེ"]},{"id":"O01CT0021d1e837","title":["ཀུན་མཁྱེན་རྡོ་རྗེ་གཟི་བརྗིད་ཀྱི་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O01CT0021d1e1245","title":["གེ་སར"]},{"id":"O01CT0021d1e1206","title":["རིག་པ་འགྱུར་མེད་ཡེ་ཤེས་ཀྱི་སྐྱེས་བུ་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O01CT0021d1e1008","title":["ཁྱུང་གི་ལྟས་ངན་བཟློག་པ་རྒྱས་པ"]},{"id":"O01CT0021d1e1219","title":["གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་འགྲུབ"]},{"id":"O01CT0021d1e1153","title":["རྒྱུད་ལུགས་རྡོ་རྗེ་ཕུར་པའི་ལས་བྱང་ཕྲིན་ལས་ཐོགས་མེད"]},{"id":"O01CT0021d1e1271","title":["སྒ་བདེའི་གསོལ་བསྡུས་དགྲ་བགེགས་དཔུང་འཇོམས"]},{"id":"O01CT0021d1e1166","title":["སྔགས་རྒོད་ལོཀྟྲིའི་རྒྱུན་ཁྱེར་སྙིང་པོ་དྲང་སྲོང་དམོད་པ་མཚོན་ཆའི་འཁོར་ལོ"]},{"id":"O01CT0021d1e1100","title":["རྟ་མགྲིན་ཡང་གསང་གི་ཕྲིན་ལས་དབང་དྲག་འབར་བ"]},{"id":"O01CT0021d1e1179","title":["དྲང་སྲོང་ཁྲོས་པའི་གཏོར་བཟློག་བཅུད་ཕུར"]},{"id":"O01CT0021d1e1140","title":["ཕྱག་ན་རྡོ་རྗེ་དྲེགས་པ་ཀུན་འདུལ་གྱི་ཕྱི་ནང་གསང་སྒྲུབ"]},{"id":"O01CT0021d1e903","title":["ཛབ་བསྐུལ"]},{"id":"O01CT0021d1e1364","title":["འཆི་བསླུ་བསྡུས་པ་བདུད་ལས་རྣམ་རྒྱལ"]},{"id":"O01CT0021d1e850","title":["བཀའ་བརྒྱད་ཀྱི་ཞི་བ་གསང་ཆེན་རིགས་གཅིག་སྒྲུབ་ཐབས"]},{"id":"O01CT0021d1e1337","title":["བླ་བསླུ་བསྡུས་པ་འཆི་མེད་སྲོག་སྦྱིན"]},{"id":"O01CT0021d1e1048","title":["ཚེ་བདག་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་ལས་བྱང་རྡོ་རྗེ་གནམ་ལྕགས་འབར་བའི་འཁོར་ལོ"]},{"id":"O01CT0021d1e863","title":["རིག་འཛིན་བརྒྱུད་བསྐུལ་བྱིན་རླབས་ཆར་འབེབས་བཞུགས"]},{"id":"O01CT0021d1e890","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་དངོས་གྲུབ་ཀུན་འབྱུང་ལྡེབ"]},{"id":"O01CT0021d1e1061","title":["བསྐུལ་བ"]},{"id":"O01CT0021d1e2927"},{"id":"O01CT0021d1e2932","title":["ཐུབ་ཆོག་བྱིན་རླབས་གཏེར་མཛོད"]},{"id":"O01CT0021d1e2945","title":["ཐུབ་ཆོག་བྱིན་རླབས་གཏེར་མཛོད་ཀྱི་ཆོས་པདྨ་དཀར་པོ"]},{"id":"O01CT0021d1e3860"},{"id":"O01CT0021d1e3918","title":["མཁན་ཆེན་ཡབ་སྲས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་གྲུ་ཆར"]},{"id":"O01CT0021d1e3865","title":["སྔོན་བརྗོད"]},{"id":"O01CT0021d1e3878","title":["སྐད་གཉིས་ཤན་སྦྱར་རབ་གསལ་ནོར་བུའི་མེ་ལོང"]},{"id":"O01CT0021d1e3891","title":["ནོར་བཅོས"]},{"id":"O01CT0021d1e3904","title":["ནག་རྩིས་བརྗེད་བྱང་སྙིང་པོ་གསལ་བ"]},{"id":"O01CT0021d1e2231"},{"id":"O01CT0021d1e2354","title":["གཙུག་ལག་རྩིས་ཀྱི་སྔོན་འགྲོ་རབ་གསལ་མེ་ལོང"]},{"id":"O01CT0021d1e2262","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་ཡང་རྫོང་ལས་། འགོས་ནད་ཀུན་འཇོམས་སྔགས་ཀྱི་མཚོན་ཆ"]},{"id":"O01CT0021d1e2289","title":["མཁྱུད་སྤྱད་སྣ་ཚོགས་ཕྱོགས་བསྡུས་ཙནཏ་མ་ཎི"]},{"id":"O01CT0021d1e2381","title":["ཉེ་བར་མཁོ་བའི་རྫས་སྣ་ཚོགས་ཀྱི་སྦྱར་ཐབས་ལག་ལེན་ཅི་རིགས་བསྟན་པ་ཤེལ་གྱི་ཕྲེང་བ"]},{"id":"O01CT0021d1e2236","title":["ནད་སྣ་ཚོགས་ཞི་བའི་སྔགས་བདུད་རྩིའི་ཆར་པ"]},{"id":"O01CT0021d1e2368","title":["ནམ་མཁའི་གོ་ལའི་ཚུལ་ལ་དཔྱད་པ་ལ་ལན་དུ་སྤྲིངས་བའི་གཏམ་།མཁས་པའི་སྙན་རྒྱན་མེ་ཏོག་གི་ཆུན་འཕྱང"]},{"id":"O01CT0021d1e2249","title":["ནད་བརྒྱ་སྔགས་གཅིག་གི་སྐོར"]},{"id":"O01CT0021d1e2302","title":["བརྡ་སྤྲོད་པ་དབྱངས་ཅན་ངག་གི་མེ་ལོང"]},{"id":"O01CT0021d1e2275","title":["ནད་ཀྱི་མཁྱུད་དཔྱད་སྣ་ཚོགས་ཕྱོགས་གཅིག་བཀོད་པ་ཟུག་རྡུ་ཀུན་སེལ"]},{"id":"O01CT0021d1e2341","title":["སྐར་རྩིས་ཀྱི་སྔོན་འགྲོ་རིན་ཆེན་མེ་ལོང"]},{"id":"O01CT0021d1e2315","title":["བརྡའ་ཤན་འབྱེད་ཐེ་ཚོམ་དྲ་དྲྭ་བ་གཅོད་པའི་རལ་གྲི"]},{"id":"O01CT0021d1e2328","title":["ཚད་མ་རིགས་པའི་གཏེར་མཆན་གྱིས་འགྲེལ་པ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རུ་མཚོན"]},{"id":"O01CT0021d1e2841"},{"id":"O01CT0021d1e2846","title":["སྤྱོད་འཇུག་ཤེས་རབ་ཀྱི་ལེའུའི་ཚིག་དོན་གོ་སླ་བར་རྣམ་པར་བཤད་པ་ནོར་བུ་ཀེ་ཏ་ཀ"]},{"id":"O01CT0021d1e2912","title":["ཡིག་བསྐུར་གྱི་རྣམ་བཞག་མདོ་ཙམ་བརྗོད་པ་མེ་ཏོག་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O01CT0021d1e2899","title":["བྱང་ཆུབ་སེམས་དཔའ་ཆེན་པོ་ཉེ་བའི་སྲས་བརྒྱད་ཀྱི་རྟོགས་བརྗོད་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O01CT0021d1e2872","title":["གཞན་གྱིས་བརྩད་པའི་ལན་མདོར་བསྡུས་པ་རིགས་ལམ་རབ་གསལ་དེ་ཉིད་སྣང་བྱེད"]},{"id":"O01CT0021d1e2885","title":["གཏེར་སྟོན་བརྟག་པ་ཆུ་དྭངས་ནོར་བུ"]},{"id":"O01CT0021d1e2859","title":["བརྒལ་ལན་ཉིན་བྱེད་སྣང་བ"]},{"id":"O01CT0021d1e221"},{"id":"O01CT0021d1e384","title":["འཇམ་དཔལ་དབྱངས་ཀྱི་སྒྲུབས་ཐབས་དང་འབྲེལ་བའི་སྨོན་ལམ་བྱིན་རླབས་སྤྲིན་ཆེན"]},{"id":"O01CT0021d1e529","title":["མདུན་དུ་བདུད་རྩི་སྨན་གྱི་རྒྱ་མཚོ་སོགས་བསྙེན་དམིགས"]},{"id":"O01CT0021d1e713","title":["འཇམ་དཔལ་གྱི་འཕོ་བ"]},{"id":"O01CT0021d1e226","title":["རྒྱུད་ལུགས་འཇམ་དཔལ་ཞི་བའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྣང་བ་མཆོག་གྲུབ"]},{"id":"O01CT0021d1e331","title":["ཚོགས་བསྡུས"]},{"id":"O01CT0021d1e292","title":["འཇམ་དཔལ་གྱི་ཚོགས་མཆོད"]},{"id":"O01CT0021d1e660","title":["ཨ་ར་པ་ཙའི་མོ་ཡིག་འཇམ་དཔལ་དགྱེས་པའི་ཞལ་ལུང"]},{"id":"O01CT0021d1e305","title":["ཚོགས་བྱིན་རླབས"]},{"id":"O01CT0021d1e739","title":["ལས་སྣ་ཚོགས་པའི་སྐོར་ཐོར་བུའི་རིགས་ཕྱོགས་བསྡུས་དགོས་འབྱུང་གཏེར་གྱི་བུམ་བཟང"]},{"id":"O01CT0021d1e595","title":["སྦྱིན་སྲེག་གི་ལས་རིམ་དོན་གསལ"]},{"id":"O01CT0021d1e766","title":["ས་སྙིང་བསྟོད་པ"]},{"id":"O01CT0021d1e647","title":["འཇམ་དཔལ་གྱི་སཱ་ཙཏྴའི་ལས་ཚོགས"]},{"id":"O01CT0021d1e753","title":["ས་སྙིང་ཀྵིཾ་ཡིག་ཡོངས་སུ་གྱུར་པ་ལས་སོགས"]},{"id":"O01CT0021d1e805","title":["འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་རྒྱུན་ཁྱེར་མངོན་རྟོགས་ཁྲོ་ཆུ་ཁོལ་མ"]},{"id":"O01CT0021d1e239","title":["བཟླས་དམིགས"]},{"id":"O01CT0021d1e423","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་སྨིན་བྱེད་དབང་གི་རིམ་པ་ཡེ་ཤེས་རྡོ་རྗེའི་རྒྱུན་འབེབས"]},{"id":"O01CT0021d1e450","title":["རྟགས་མཐོང་ནས་སྒྲུབ་པ་ཐེམ་པའི་ཚེ་།ཚེ་ཡི་དངོས་གྲུབ་བླང་བ"]},{"id":"O01CT0021d1e516","title":["རང་གི་སྤྱི་བོར་སོགས་སྨན་སྦྱར"]},{"id":"O01CT0021d1e502","title":["དངོས་གྲུབ་ལེན་ཆོག"]},{"id":"O01CT0021d1e687","title":["འཇམ་དཔལ་གྱི་ལས་ཚོགས་ཀུན་འབྱུང་ནོར་བུའི་རྒྱལ་པོ"]},{"id":"O01CT0021d1e476","title":["བཅུད་ཆོག་ཁ་སྐོང"]},{"id":"O01CT0021d1e397","title":["བརྒྱུད་འདེབས"]},{"id":"O01CT0021d1e279","title":["ཡང་གསང་ཚེ་ཡི་སྒྲུབ་པ་འཆི་མེད་རྡོ་རྗེའི་སྲོག་གྲུབ"]},{"id":"O01CT0021d1e542","title":["བཅུད་ལེན་གྱི་ཆ་ལག་རིན་ཆེན་ཟ་མ་ཏོག"]},{"id":"O01CT0021d1e608","title":["རྡོར་དྲིལ་བྱིན་བརླབས"]},{"id":"O01CT0021d1e252","title":["འཇམ་དཔལ་བསྟོད་པ་བྱིན་རླབས་གཏེར་ཆེན"]},{"id":"O01CT0021d1e318","title":["ཚོགས་མཆོད་མདོར་བསྡུས"]},{"id":"O01CT0021d1e371","title":["བསྐང་བ"]},{"id":"O01CT0021d1e489","title":["བཅུད་ལེན་སྒྲུབ་ཐབས་མཉྫུ་ཤྲཱི་ར་ས་ཡཱ་ན་ས་དྷཱ་ནི"]},{"id":"O01CT0021d1e779","title":["ཚིག་བདུན་གསོལ་འདེབས་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O01CT0021d1e358","title":["འགྲེས་བྱང"]},{"id":"O01CT0021d1e344","title":["འཇམ་དཔལ་གྱི་བསྐང་བ་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O01CT0021d1e463","title":["འཇམ་དཔལ་ཚེ་བདག་དམར་པོའི་ཚེ་དབང་བདུད་རྩིའི་རྒྱུན་འབེབས་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O01CT0021d1e792","title":["འཕགས་ཡུལ་རིག་འཛིན་རྒྱུད་ཀྱི་གསོལ་འདེབས"]},{"id":"O01CT0021d1e634","title":["རྫས་བྱིན་རླབས་ཁ་བསྒྱུར"]},{"id":"O01CT0021d1e437","title":["འཕགས་པ་འཇམ་དཔལ་དམར་པོ་ལོངས་སྤྱོད་ཚེ་འཕེལ་གྱི་ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་འཆི་བདག་བདུད་འཇོམས་བདུད་རྩི་བཅུད་འཁྱིལ"]},{"id":"O01CT0021d1e621","title":["འཇམ་དཔལ་དཀར་པོའི་སྦྱིན་སྲེག་ཡེ་ཤེས་མེ་ལྕེ་རབ་ཏུ་རྒྱས་པ"]},{"id":"O01CT0021d1e581","title":["འཇམ་དཔལ་མར་མེ་མཆོད་པའི་ལག་ལེན་མདོར་བསྡུས་འབེལ་གཏམ་རྣ་བའི་བདུད་རྩི"]},{"id":"O01CT0021d1e700","title":["ལས་ཚོགས་འཁོར་ལོའི་དཔེའུ་རིས"]},{"id":"O01CT0021d1e818","title":["འཆི་མེད་བཅུད་ལེན་སྒྲུབ་པའི་ཐབས་མཆོག་བདུད་རྩིའི་བུམ་པ་བཟང་པོ"]},{"id":"O01CT0021d1e568","title":["རྡོ་རྗེ་གླུའི་མཆོད་པ"]},{"id":"O01CT0021d1e674","title":["སྨྲ་སེང་སྒྲུབ་ཐབས་བློ་ཡི་ཉིན་བྱེད་དང་རིལ་བུ་སྒྲུབ་ཐབས"]},{"id":"O01CT0021d1e555","title":["ར་ས་ཡཱ་ནའི་ལག་ལེན་གསལ་བར་བརྗོད་པ་བདུད་རྩི་གྲུབ་པ"]},{"id":"O01CT0021d1e726","title":["གཟུངས་སྤོབས་སྒྲུབ་སྐོར་ཟབ་གསང་ནོར་བུའི་གཏེར་མཛོད་སྙིང་གི་མུན་སེལ"]},{"id":"O01CT0021d1e265","title":["བགེགས་བསྐྲད་སྲུང་འཁོར་བསྒོམ་པ"]},{"id":"O01CT0021d1e410","title":["རིགས་ལྔའི་མཁའ་འགྲོ་ཆོས་སྲུང"]},{"id":"O01CT0021d1e123"},{"id":"O01CT0021d1e181","title":["དབུས་དང་མཐའ་རྣམ་པར་འབྱེད་པའི་བསྟན་བཅོས་ཀྱི་འགྲེལ་བ་འོད་ཟེར་ཕྲེང་བ"]},{"id":"O01CT0021d1e141","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཀྱི་མཆན་འགྲེལ་མི་ཕམ་ཞལ་ལུང"]},{"id":"O01CT0021d1e194","title":["དོན་རྣམ་པར་ངེས་པ་ཤེས་རབ་རལ་གྲི་མཆན་བཅས"]},{"id":"O01CT0021d1e167","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་པར་འབྱེད་པའི་ཚིག་ལེའུར་བྱས་པའི་འགྲེལ་བ་ཡེ་ཤེས་སྣང་བ་རྣམ་འབྱེད"]},{"id":"O01CT0021d1e154","title":["བདེ་གཤེགས་སྙིང་པོའི་སྟོང་ཐུན་ཆེན་མོ་སེང་གེའི་ང་རོ"]},{"id":"O01CT0021d1e128","title":["ཤེར་ཕྱིན་མངོན་རྟོགས་རྒྱན་གྱི་མཆན་འགྲེལ་པུཎྜ་རི་ཀའི་དོ་ཤལ"]},{"id":"O01CT0021d1e207","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་དབུ་མ་ལྟ་བའི་མགུར་ཟབ་མོའི་རྩ་འགྲེལ"]},{"id":"O01CT0021d1e2395"},{"id":"O01CT0021d1e2518","title":["ཡེ་ཤེས་སྙིང་པོ་ཀུན་ལས་བཏུས་པའི་མཆན་འགྲེལ་མུ་ཏིག་གི་ཕྲེང་བ"]},{"id":"O01CT0021d1e2453","title":["བསྟན་རྩིས་ཉེར་མཁོ"]},{"id":"O01CT0021d1e2532","title":["རབ་ཏུ་བྱེད་པ་ལག་པའི་ཚད་ཀྱི་མཆན་འགྲེལ"]},{"id":"O01CT0021d1e2663","title":["དམ་བཅའ་ཉི་ཤུ་པའི་ཟིན་བྲིས་ཤིན་ཏུ་བསྡུས་པ"]},{"id":"O01CT0021d1e2413","title":["ཁྱིམ་བཅུ་གཉིས་ཀྱི་ཐིག་གི་དཔེའུ་རིས་ཞིབ་པར་བཀོད་པའི་དོན་གསལ་བར་བརྗོད་པ་བློ་གསལ་དགའ་བསྐྱེད"]},{"id":"O01CT0021d1e2650","title":["བྱ་སྤྱོད་ཀྱི་སྔགས་བསྒྲུབ་པའི་ཚུལ་གནད་མདོར་བསྡུས"]},{"id":"O01CT0021d1e2439","title":["རྩིས་གསར་ཐུབ་བསྟན་མཛེས་རྒྱན་ལ་དཔྱད་པ"]},{"id":"O01CT0021d1e2505","title":["རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བའི་སྙིང་པོ"]},{"id":"O01CT0021d1e2466","title":["རྩིས་སྐོར་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O01CT0021d1e2492","title":["མཚན་འབུམ་ནོར་བུའི་ཕྲེང་བ་ལས་ཁོལ་ཕྱུང་གཅེས་བཏུས"]},{"id":"O01CT0021d1e2426","title":["ཟླ་རྐང་ངོས་འཛིན"]},{"id":"O01CT0021d1e2690","title":["ནག་རྩིས་ཀྱི་རབ་ཏུ་བྱེད་པ་ལས་།ཀེག་རྩིས་འཆི་མེད་བཅུད་ལེན"]},{"id":"O01CT0021d1e2611","title":["ཤེས་རབ་བསྡུས་པའི་སྡོམ་བྱང"]},{"id":"O01CT0021d1e2479","title":["དུས་རྩིས་ངོ་མཚར་ཉི་མ"]},{"id":"O01CT0021d1e2584","title":["གཞན་སྟོང་ཁས་ལེན་སེང་གེའི་ང་རོ"]},{"id":"O01CT0021d1e2558","title":["ཉི་ཤུ་པའི་ཚིག་ལེའུར་བྱས་པའི་མཆན་འགྲེལ"]},{"id":"O01CT0021d1e2571","title":["སུམ་ཅུ་པའི་ཚིག་ལེའུར་བྱས་པའི་མཆན་འགྲེལ"]},{"id":"O01CT0021d1e2637","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས་ཀྱི་མཆན་འགྲེལ"]},{"id":"O01CT0021d1e2676","title":["དཔལ་ས་ར་ཧས་མཛད་པའི་དོ་ཧ་མཛོད་ཀྱི་གླུའི་མཆན་འགྲེལ་གཉུག་མ་རྡོ་རྗེའི་སྒྲ་དབྱངས"]},{"id":"O01CT0021d1e2400","title":["སྐར་རྩིས་སྣ་ཚོགས"]},{"id":"O01CT0021d1e2545","title":["གཞི་ལམ་འབྲས་བུའི་ཤན་འབྱེད་སངས་རྒྱས་པདྨའི་ཞལ་ལུང"]},{"id":"O01CT0021d1e2597","title":["མངོན་པ་ཀུན་བཏུས་ཀྱི་རྣམ་གྲངས་སྣ་ཚོགས་བཤད་པ"]},{"id":"O01CT0021d1e2703","title":["ནག་རྩིས་ཀྱི་རབ་ཏུ་བྱེད་པ་ལས་།གཤིན་རྩིས་ཕན་བདེ་མྱུར་སྟེར"]},{"id":"O01CT0021d1e2624","title":["ཐེག་ཆེན་བསྡུས་པའི་སྙིང་པོ་མཆན་བཅས"]},{"id":"O01CT0021d1e3403"},{"id":"O01CT0021d1e3408","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་གཞུང་གསལ་པོར་བཤད་པ་ལེགས་བཤད་སྣང་བའི་གཏེར"]},{"id":"O01CT0021d1e3933"},{"id":"O01CT0021d1e4096","title":["གཟུངས་སྤོབས་སྒྲུབ་པ་ཟབ་གསང་ནོར་བུའི་གཏེར་མཛོད་སྙིང་གི་མུན་སེལ"]},{"id":"O01CT0021d1e4043","title":["དཔལ་ལྡན་བླ་མ་ལ་མཆོད་ཅིང་གསོལ་འདེབས་དོན་གཉིས་རིན་ཆེན་འདྲེན་པའི་གྲུ་བོ"]},{"id":"O01CT0021d1e4004","title":["ཇོ་ནང་ལུགས་ཀྱི་བཤད་པའི་བརྒྱུད་འདེབས་ཁ་སྐོང་།རྩ་བའི་བླ་མ་རྣམས་ལ་གསོལ་འདེབས"]},{"id":"O01CT0021d1e3951","title":["སེམས་ཀྱི་སྤྱོད་པ་རྣམ་པར་སྦྱོང་བ་སོ་སོར་བརྟག་པའི་དཔྱད་སྒོམ་འཁོར་ལོ་མ"]},{"id":"O01CT0021d1e4201","title":["སྔ་འགྱུར་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་ཆོས་རྒྱལ་དགྱེས་པའི་ཞལ་ལུང"]},{"id":"O01CT0021d1e4122","title":["ཡེ་སངས་རྒྱས་པའི་རྣམ་བཞག་བློ་གྲོས་སྣང་བ་རྣམ་སྟེར"]},{"id":"O01CT0021d1e4149","title":["འཇམ་མགོན་བླ་མའི་རྣམ་ཐར་གསོལ་འདེབས"]},{"id":"O01CT0021d1e4109","title":["ཀུན་མཁྱེན་བླ་མར་འཇམ་དཔལ་གྱི་རྗེས་སུ་གནང་བའི་བསྟན་བཅོས་ཨུཏྤལ་ལྔ་དང་།རལ་གྲི་ལྔ"]},{"id":"O01CT0021d1e4030","title":["བསྡུས་ཚན་རྩོད་རིགས་སྨྲ་བའི་སྒོ་འབྱེད"]},{"id":"O01CT0021d1e3977","title":["ཐུན་མིན་རྫོགས་ཆེན་སྐོར་གྱི་གདམས་པ་ཕྱོགས་བསྡུས་ཟབ་དོན་སྙིང་པོ་སངས་རྒྱས་ལག་སྟེར"]},{"id":"O01CT0021d1e4083","title":["བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་སྦྱོར་སྡེ་རབ་གསལ་འཆི་མེད་སྨན་མཆོག་གྲུབ་པ"]},{"id":"O01CT0021d1e4214","title":["བསྙེན་ཐོ"]},{"id":"O01CT0021d1e4056","title":["རྡོ་རྗེ་སེམས་དཔའི་ཞི་བའི་སྲེག་བླུག་བཀྲ་ཤིས་དཔལ་འབར"]},{"id":"O01CT0021d1e4175","title":["སྨན་བླའི་མདོ་ཆོག་བསྡུས་པ་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O01CT0021d1e3938","title":["པོད་ཉེར་བདུན་པའི་དཀར་ཆག"]},{"id":"O01CT0021d1e4070","title":["དྲག་སྲེག"]},{"id":"O01CT0021d1e4017","title":["ཀུན་མཁྱེན་མི་ཕམ་རིན་པོ་ཆེས་རྡོ་གྲུབ་སྤྲུལ་སྐུ་འཇིགས་མེད་བསྟན་པའི་ཉི་མར་ཞལ་གདམས་བསླབ་བྱ་གནང་བ"]},{"id":"O01CT0021d1e3991","title":["རྫོགས་པ་ཆེན་པོའི་ལྟ་བའི་ཉམས་མགུར་སྒྲ་སྙན་གྱི་རོལ་མོ།"]},{"id":"O01CT0021d1e4162","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྫོགས་རིམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་དགོངས་པ་གནད་གསལ་བྱེད་བཻཌཱུརྱའི་མེ་ལོང"]},{"id":"O01CT0021d1e4188","title":["སྨན་ཆོག"]},{"id":"O01CT0021d1e4135","title":["མཁའ་འགྲོའི་རྒྱལ་མོ་ཡེ་ཤེས་མཚོ་རྒྱལ་ལ་གསོལ་འདེབས་དད་པའི་གདུང་དབྱངས"]},{"id":"O01CT0021d1e3964","title":["ཟབ་ཁྲིད་གནད་བསྡུས་སྐོར་བདུད་རྩིའི་ཡང་ཞུན"]},{"id":"O01CT0021d1e2959"},{"id":"O01CT0021d1e2964","title":["སྲིད་པ་འཕྲུལ་གྱི་ཇུ་ཐིག་གི་དཔྱད་དོན་སྣང་གསལ་སྒྲོན་མེ"]},{"id":"O01CT0021d1e2977","title":["རྣོ་མཐོང་མོ་ལྷའི་རྒྱལ་པོ"]},{"id":"O01CT0021d1e3521"},{"id":"O01CT0021d1e3526","title":["མཁས་པའི་ཚུལ་ལ་འཇུག་པའི་སྒོ་ཞེས་བྱ་བའི་བསྟན་བཅོས"]},{"id":"O01CT0021d1e3539","title":["མཁས་འཇུག་གི་སྡོམ་བྱང"]},{"id":"O01CT0021d1e3552","title":["མཁས་འཇུག་གི་ས་བཅད་མདོར་བསྡུས་པད་དཀར་ཕྲེང་བ"]},{"id":"O01CT0021d1e3565","title":["དབུ་མ་སོགས་གཞུང་སྤྱིའི་དཀའ་གནད་སྐོར་གྱི་གསུང་སྒྲོས་སྣ་ཚོགས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་རིན་པོ་ཆེའི་ཟ་མ་ཏོག"]},{"id":"O01CT0021d1e1831"},{"id":"O01CT0021d1e1902","title":["རྒྱལ་པོ་མདོ་བཅུའི་ས་བཅད"]},{"id":"O01CT0021d1e1889","title":["བཤེས་སྤྲིང་གི་མཆན་འགྲེལ་པདམ་དཀར་པོའི་ཕྲེང་བ"]},{"id":"O01CT0021d1e1875","title":["སྡོམ་གསུམ་ངོ་བོ་གཅིག་ཏུ་སྒྲུབ་པ"]},{"id":"O01CT0021d1e1849","title":["བསྙེན་སྡོམ་ཚིག་འགྲེ"]},{"id":"O01CT0021d1e1915","title":["བདེ་བ་ཅན་གྱི་ཞིང་སྦྱོང་བའི་དད་པ་གསལ་བར་བྱེད་པ་དྲང་སྲོང་ལུང་གི་ཉི་མ"]},{"id":"O01CT0021d1e1981","title":["ཚད་མ་ཀུན་ལས་བཏུས་པའི་མཆན་འགྲེལ་རིག་ལམ་རབ་གསལ་སྣང་བ"]},{"id":"O01CT0021d1e1836","title":["སོ་ཐར་མདོ་ཡི་མཆན་འགྲེལ་ཉུང་ངུ་ངེས་ལེགས་ཐེམ་སྐས"]},{"id":"O01CT0021d1e1941","title":["གསང་འདུས་རིམ་ལྔའི་མཆན་དཀྱུས་སུ་བཀོད་པའི་འགྲེལ་ཆུང་ཟུང་འཇུག་ནོར་བུའི་སྒྲོན་མེ"]},{"id":"O01CT0021d1e1862","title":["ཚུལ་མདོའི་ས་བཅད"]},{"id":"O01CT0021d1e1954","title":["ཞལ་གདམས་ལམ་རིམ་ཡེ་ཤེས་སྙིང་པོའི་བསྡུས་དོན"]},{"id":"O01CT0021d1e1928","title":["རིམ་ལྔའི་ཟིན་བྲིས་ཐོར་བུ"]},{"id":"O01CT0021d1e1968","title":["ས་མཐའི་རྣམ་གྲངས་མདོ་མཚོན"]},{"id":"O01CT0021d1e1994","title":["གངས་རིའི་ཁྲོད་ཀྱི་སྨྲ་བའི་སེང་གེ་གཅིག་པུ་འཇམ་མགོན་མི་ཕམ་རྒྱ་མཚོའི་རྣམ་ཐར་སྙིང་པོ་བསྡུས་པ་དང་གསུང་རབ་ཀྱི་དཀར་ཆག་སྔ་འགྱུར་བསྟན་པའི་མཛེས་རྒྱན"]},{"id":"O01CT0021d1e1391"},{"id":"O01CT0021d1e1646","title":["བདེ་སྨོན"]},{"id":"O01CT0021d1e1738","title":["སྟོང་འཇལ་ལན་ཆགས་ཀུན་བྱང"]},{"id":"O01CT0021d1e14351PD103475","title":["སྤོམ་གཏའ་ཆེན་མོ་བཀྲ་ཤིས་ཀུན་ཁྱབ"]},{"id":"O01CT0021d1e1528","title":["སྲིད་པ་དམུ་བཅོས"]},{"id":"O01CT0021d1e1396","title":["མགྲོན་བཞི་བརྔན་ཆོག་དཔག་བསམ་ལྗོན་ཤིང"]},{"id":"O01CT0021d1e1765","title":["ལས་སྒྲིབ་རྒྱུན་གཅོད་གྱི་སྔགས་བརྒྱ་པ་བཞུགས་སོ་༎།ཡིད་བཞིན་ནོར་བུ་ཆེན་པོ་འདི་ཁོ་ནའོ"]},{"id":"O01CT0021d1e1607","title":["སྲིད་སྲུང་བྱིས་པ་འཚོ་བའི་གཏོ་བུ་མང་ལྗོན་པ"]},{"id":"O01CT0021d1e1791","title":["མཐོང་གྲོལ་དབུ་ཞྭའི་འབེལ་གཏམ་མདོར་བསྡུས་པ"]},{"id":"O01CT0021d1e1409","title":["བསང་བསྡུས"]},{"id":"O01CT0021d1e1567","title":["མདོས་ཀྱི་བར་དུ་འགྲེས་བྱང་བཀྲ་ཤིས་འཁྲུལ་མིག"]},{"id":"O01CT0021d1e1699","title":["མི་ཁ་ཟློག་པ་བསེ་རུ"]},{"id":"O01CT0021d1e1712","title":["གཡང་འགུགས་ལྷ་རྫས་ལྕགས་ཀྱུ"]},{"id":"O01CT0021d1e1580","title":["མདོས་སྨྲེང་བཀྲ་ཤིས་སྒོ་མང"]},{"id":"O01CT0021d1e1686","title":["མི་ཁ་གཡང་ལེན་རྟེན་འབྲེལ"]},{"id":"O01CT0021d1e1488","title":["ཕན་བྱེད་ཀྱི་གཏོ་ཐབས་སྣ་ཚོགས་པ་བཀྲ་ཤིས་སྒོ་མང"]},{"id":"O01CT0021d1e1804","title":["དབྱངས་འཆར་དཔེ་རིས་ཟུར་འདེབས"]},{"id":"O01CT0021d1e1593","title":["མདོས་ཀྱི་བསྔོ་བའི་འཕྱོངས"]},{"id":"O01CT0021d1e1672","title":["པར་ཁ་བརྒྱད་ཀྱི་གཏོ་ཐབས"]},{"id":"O01CT0021d1e1514","title":["འཆི་བསླུའི་འཕྱོངས"]},{"id":"O01CT0021d1e1541","title":["ལག་ན་རྡོ་རྗེ་དབང་བསྐུར་བའི་རྒྱུད་སོགས་ཞི་བའི་མདོས་སྐོར་དང་མནན་པ་བཅས"]},{"id":"O01CT0021d1e1633","title":["དཀར་གསུར་དམར་གསུར་སོགས"]},{"id":"O01CT0021d1e1620","title":["ཞི་གཏོར་བསྡུས་པ"]},{"id":"O01CT0021d1e1501","title":["འཆི་བསླུ་ནད་གདོན་ཀུན་གྲོལ"]},{"id":"O01CT0021d1e1725","title":["ནོར་ཕྱུགས་ཁ་ཚྭ་བཅོས་ཐབས"]},{"id":"O01CT0021d1e1475","title":["གཏོ་བརྫང་དཀོན་མཆོག་གསུམ་སོགས་བདེན་བསྐུལ"]},{"id":"O01CT0021d1e1462","title":["སྨྲེང་བཀྲ་ཤིས་ནོར་བུའི་རྒྱལ་མཚན་དགེ་ལེགས་དོན་ཀུན་འགྲུབ་པའི་དབྱངས་སྙན"]},{"id":"O01CT0021d1e1751","title":["སངས་རྒྱས་བྱང་སེམས་ཀྱི་མཚན་སྣ་ཚོགས་པ་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O01CT0021d1e1435","title":["འཇམ་དབྱངས་གསེར་འཁོར་ཉེས་པ་ཀུན་སེལ་བྲི་ཐབས"]},{"id":"O01CT0021d1e1422","title":["གཏོ་སྒྲོམ་འབུམ་ཏིག་གི་དགོངས་དོན་ལག་ལེན་ཁྱེར་བདེར་བཀོད་པའི་གཏོ་ཡི་ཆོ་ག་བཀྲ་ཤིས་འདོད་འཇོ"]},{"id":"O01CT0021d1e1554","title":["མདོས་གཞུང་བཀྲ་ཤིས་འཁྱིལ་བ"]},{"id":"O01CT0021d1e1778","title":["རྟེན་ལ་རབ་གནས་སྒྲུབ་པའི་ཆོ་གའི་སྙིང་པོ་དགེ་ལེགས་དཔལ་འཕེལ"]},{"id":"O01CT0021d1e1659","title":["གཏོ་སྒྲོམ་གྱི་ལག་ལེན་བཀྲ་ཤིས་འདོད་འཇོའི་སྤར་ཁ་དུར་བཅོས"]},{"id":"O01CT0021d1e1817","title":["དཔལ་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བའི་རྒྱུད་དོན་རབ་ཏུ་གསལ་བའི་ངག་གིས་བཀོད་པ་ཀུན་གཟིགས་དབྱངས་འཆར་ཆེན་པོ་ཤེལ་གྱི་མེ་ལོང"]}]}