{"isOutlineOf":"W22277","nodes":[{"id":"O01CT00283336"},{"id":"O01CT0028d1e2368","title":["ལྷ་ཆེན་ལྕམ་དྲལ་གྱི་སྒྲུབ་ཐབས་དགྲ་བགེགས་ཀུན་འཇོམས"]},{"id":"O01CT0028d1e2337","title":["ཞིང་སྐྱོང་གཟི་ལྡན་དབང་ཕྱུག་གི་གཏོར་མ་ཆེན་པོ་སྒྲུབ་འཕེན་གྱི་ལག་ལེན་ཆོ་ག་ལས་བཞི་ལྷུན་གྲུབ"]},{"id":"O01CT0028d1e2480","title":["རྗེ་བཙུན་དམ་པ་ཀུན་དགའ་སྙིང་པོའི་བརྟན་བཞུགས"]},{"id":"O01CT0028d1e2347","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་ཀྱི་དྲག་གཏོར་ཤིན་ཏུ་ཟབ་པ"]},{"id":"O01CT0028d1e2266","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས་གཏོར་ཆོག་དང་བཅས་པ"]},{"id":"O01CT0028d1e2317","title":["མགོན་པོ་ཞལ་བཞི་པའི་སྒོས་བསྐངས"]},{"id":"O01CT0028d1e2378","title":["ལེགས་ལྡན་མ་ཧཱ་ཀཱ་ལ་འཁོར་མང་གི་བསྟོད་པ་འཕྲིན་ལས་ཀུན་འགྲུབ"]},{"id":"O01CT0028d1e2276","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་བཟློག་བསྡུས་པའི་ལག་ལེན"]},{"id":"O01CT0028d1e2327","title":["མགོན་པོ་ཞལ་བཞི་པའི་བསྐངས་བསོ་ཉེར་བསྡུས"]},{"id":"O01CT0028d1e2398","title":["དཔལ་ལེགས་ལྡན་ནག་པོ་ཏྲཀྴད་ཀྱི་གཏོར་སྒྲུབ་ཀྱི་ལག་ལེན་མན་ངག"]},{"id":"O01CT0028d1e2236","title":["དམ་པའི་ཆོས་རིན་པོ་ཆེ་འཕགས་པའི་ཡུལ་དུ་ཇི་ལྟར་དར་བའི་ཚུལ་གསལ་བར་སྟོན་པ་དགོས་འདོད་ཀུན་འབྱུང"]},{"id":"O01CT0028d1e2469","title":["བཀྲ་ཤིས་ཀྱི་རྣམ་བཤད"]},{"id":"O01CT0028d1e2195","title":["ལས་དང་པོ་པའི་རིམ་པ་ཆོས་སྤྱོད་ཕན་བདེའི་འབྱུང་གནས"]},{"id":"O01CT0028d1e2408","title":["དཔལ་མགོན་པོའི་ཟུངས་གསོ་ཐབས་ཀྱི་ལག་ལེན་ཆོ་ག"]},{"id":"O01CT0028d1e2419","title":["དཔལ་ལྷ་མོ་རྡོ་རྗེ་རབ་བརྟན་མའི་བསྐང་བ་ཉེར་མཁོ"]},{"id":"O01CT0028d1e2449","title":["ཐུན་མོང་མ་ཡིན་པའི་སྨོན་ལམ་རྒྱལ་བ་རྒྱ་མཚོ་མ"]},{"id":"O01CT0028d1e2256","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས་གཏོར་མའི་ཆོ་ག་དང་བཅས་པ་འཕྲིན་ལས་གཏེར་མཛོད"]},{"id":"O01CT0028d1e2307","title":["དཔལ་གུར་གྱི་མགོན་པོའི་དམར་ཆེན་གཏོར་བཟློག་གི་ཆོ་ག་བར་ཆད་ཀུན་སེལ"]},{"id":"O01CT0028d1e2459","title":["སྐུ་སྐྱེ་བཅུ་བཞིའི་བཀྲ་ཤིས"]},{"id":"O01CT0028d1e2185","title":["བླ་མ་མཆོད་པའི་ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག"]},{"id":"O01CT0028d1e2175","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་མཆོད་པའི་གཏེར"]},{"id":"O01CT0028d1e2286","title":["ཆོས་སྐྱོང་བསྟོད་པ"]},{"id":"O01CT0028d1e2205","title":["ཇ་མཆོད་རིགས་ཀུན་ཁྱབ་བདག་མ"]},{"id":"O01CT0028d1e2358","title":["ཏྲཀྴད་ཀྱི་གསེར་སྐྱེམས"]},{"id":"O01CT0028d1e2225","title":["སེང་གདོང་མའི་བཟློག་པ"]},{"id":"O01CT0028d1e2164","title":["བླ་མ་མཆོད་པ་བདེ་ལེགས་རབ་རྒྱས"]},{"id":"O01CT0028d1e2246","title":["བཀའ་བབས་བདུན་ལྡན་གྱི་བརྒྱུད་པའི་རྣམ་ཐར་ངོ་མཚར་རྨད་དུ་བྱུང་བ་རིན་པོ་ཆེའི་ཁུངས་ལྟ་བུའི་གཏམ"]},{"id":"O01CT0028d1e2297","title":["བསྐང་གསོའི་ཆོག་སྒྲིག་འཕྲིན་ལས་རྣམ་རོལ"]},{"id":"O01CT0028d1e2429","title":["དཔལ་ལྷ་མོ་རྡོ་རྗེ་རབ་བརྟན་མའི་གཏོར་ཆོག་ངག་འདོན"]},{"id":"O01CT0028d1e2439","title":["ཡས་གཏམ་དང་བསྔོ་བ་མདོར་བསྡུས"]},{"id":"O01CT0028d1e2215","title":["བསངས་མཆོད"]},{"id":"O01CT0028d1e2388","title":["དཔལ་མགོན་ཏྲཀྴད་ཀྱི་འཕྲིན་ལས་བསྐང་གསོ་སོགས་ཉེར་མཁོ་འགའ་ཞིག"]},{"id":"O01CT00283323"},{"id":"O01CT0028d1e253","title":["རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་ཕྱིའི་ངོ་སྤྲོད"]},{"id":"O01CT0028d1e294","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པའི་མན་ངག་རྙིང་པའི་འཁྲུལ་འཁོར་གྱི་སྡོམས"]},{"id":"O01CT0028d1e233","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་འཁྲིད་ཡིག་མཐོང་བ་དོན་ལྡན"]},{"id":"O01CT0028d1e263","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པའི་ངོ་སྤྲོད་ནང་མ"]},{"id":"O01CT0028d1e304","title":["རྗེ་བཙུན་རྔོན་པའི་གདམ་ངག་ལས་འབྱུང་བ་རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས་བདེ་བ་སྦྱིན་པ"]},{"id":"O01CT0028d1e284","title":["སྦྱོར་དྲུག་གི་དྲི་ལན"]},{"id":"O01CT0028d1e243","title":["རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་འཁྲིད་ཡིག་མཐོང་བ་དོན་ལྡན་གྱི་ལྷན་ཐབས་འོད་བརྒྱ་འབར་བ"]},{"id":"O01CT0028d1e223","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གོང་མའི་ཆོ་ག"]},{"id":"O01CT0028d1e212","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་རྣམ་པར་བཤད་པ་བདུད་རྩིའི་རྒྱ་མཚོ"]},{"id":"O01CT0028d1e273","title":["རྣལ་འབྱོར་ཡན་ལག་དྲུག་པའི་རྟགས་ཚད་ཀྱི་ཡི་གེ"]},{"id":"O01CT00283324"},{"id":"O01CT0028d1e385","title":["གཞན་སྟོང་དབུ་མའི་རྒྱན་གྱི་ལུང་སྦྱོར"]},{"id":"O01CT0028d1e426","title":["སྐུ་གསུམ་རྡོ་རྗེ་ཕག་མོ་ཅེས་བྱ་བ་དབུ་བཅད་མར་གྲགས་པའི་སྒྲུབ་མཆོད་ངག་འདོན"]},{"id":"O01CT0028d1e365","title":["ཟབ་མོ་གཞན་སྟོང་དབུ་མའི་བརྒྱུད་འདེབས"]},{"id":"O01CT0028d1e406","title":["རྡོ་རྗེ་ཕག་མོ་དཔྱལ་ལུགས་ཀྱི་འཁྲིད་ཡིག་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ"]},{"id":"O01CT0028d1e497","title":["གཞན་སྟོང་དབུ་མའི་རྒྱན"]},{"id":"O01CT0028d1e324","title":["རྗེ་བཙུན་རྔོན་པའི་གདམས་ངག་གི་སྨར་ཁྲིད"]},{"id":"O01CT0028d1e314","title":["རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས་ཆུང་བ"]},{"id":"O01CT0028d1e517","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྙེན་ཐབས"]},{"id":"O01CT0028d1e345","title":["དབང་མདོར་བསྟན་གྱི་འགྲེལ་པ་ཟབ་དོན་མཐའ་དག་གསལ་བར་བྱེད་པའི་ཉི་མ"]},{"id":"O01CT0028d1e528","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྲེག་བླུགས་ཀྱི་ལག་ལེན"]},{"id":"O01CT0028d1e334","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་རྣམ་པར་བཤད་པ་རྒྱས་པར་བསྟན་པ་ཟུང་འཇུག་རབ་ཏུ་གསལ་བ་ཆེན་པོ"]},{"id":"O01CT0028d1e375","title":["གཞན་སྟོང་སྙིང་པོ"]},{"id":"O01CT0028d1e416","title":["རྗེ་བཙུན་རྡོ་རྗེ་ཕག་མོ་དོན་གྲུབ་མའི་སྒྲུབ་མཆོད་ཀྱི་ཡི་གེ"]},{"id":"O01CT0028d1e477","title":["སྒྲོལ་མ་རྣལ་འབྱོར་མའི་འཁྲིད་ཡིག་བདེ་ཆེན་མྱུར་འཇུག"]},{"id":"O01CT0028d1e355","title":["དྲིན་ཅན་རྩ་བའི་བླ་མ་གསོལ་འདེབས ༼ཨཱིསཱིཨཱO༽"]},{"id":"O01CT0028d1e507","title":["མཐར་ཐུག་དབུ་མ་ཆེན་པོ་འཇིག་རྟེན་འདས་པའི་ཆོས་ཐམས་ཅད་ཀྱི་གནད་བསྟན་བཅོས་ཡིད་བཞིན་ནོར་བུ་སྙིན་པོ་ངེས་པ་ཞེས་བྱ་བ་གྲུབ་མཐའི་མཐར་ཐུག།"]},{"id":"O01CT0028d1e395","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་བདེན་གཉིས་ཞལ་ཅན་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག་བདེ་བ་ཆེན་པོའི་དཔལ་འབར་བ"]},{"id":"O01CT0028d1e436","title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་རྫོགས་རིམ་ཐུན་མོང་མ་ཡིན་པ"]},{"id":"O01CT0028d1e487","title":["ཟབ་དོན་ཉེར་གཅིག་པ"]},{"id":"O01CT0028d1e456","title":["སྒྲོལ་མ་རྣལ་འབྱོར་མའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འབར་བ"]},{"id":"O01CT0028d1e446","title":["མཁའ་འགྲོ་སྤྱི་གཏོར་རྒྱས་པ"]},{"id":"O01CT0028d1e467","title":["བཅོམ་ལྡན་འདས་མ་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་བདག་འཇུག་གཞན་ལ་ཕན་པ"]},{"id":"O01CT00283332"},{"id":"O01CT0028d1e1717","title":["སྒྲོལ་མའི་རྒྱུད་ཀྱི་བྱུང་ཁུངས་གསལ་བར་བྱེད་པའི་ལོ་རྒྱུས་གསེར་གྱི་ཕྲེང་བ"]},{"id":"O01CT0028d1e1778","title":["ཚིགས་བཅད་གཅིག་པའི་རྣམ་བཤད"]},{"id":"O01CT0028d1e1697","title":["སྟོན་པ་ཤཱཀྱའི་དབང་པོའི་མཛད་པ་བརྒྱ་པའི་བྲིས་ཡིག་རྗེ་བཙུན་ཀུན་སྙིང་གིས་མཛད་པ"]},{"id":"O01CT0028d1e1687","title":["བཅོམ་ལྡན་འདས་ཐུབ་པའི་དབང་པོའི་མཛད་པ་མདོ་ཙམ་བརྗོད་པ་མཐོང་བས་དོན་ལྡན་རབ་ཏུ་དགའ་བ་དང་བཅས་པས་དད་པའི་ཉིན་བྱེད་ཕྱོགས་བརྒྱར་འཆར་བ"]},{"id":"O01CT0028d1e1798","title":["ཚིགས་བཅད་བཅུ་པའི་འགྲེལ་པ་ཟིན་བྲིས་སུ་བཀོད་པ"]},{"id":"O01CT0028d1e1788","title":["ཚིགས་བཅད་ཉུང་ངུའི་བསྟོད་པ་རྣམ་པར་འགྲེལ་པ"]},{"id":"O01CT0028d1e1748","title":["སློབ་དཔོན་སྤྱོད་འཆང་དབང་པོའི་རྣམ་ཐར་གྱི་འཕྲོས་དོན་ཁ་སྐོང་ལ་ཉེ་བར་མཁོ་ཞིང་གྲུབ་ཐོབ་གཞན་མང་པོའི་བྱུང་ཚུལ་རྟོགས་པར་བྱེད་པའི་ཡི་གེ་ཡང་དག"]},{"id":"O01CT0028d1e1758","title":["རྒྱལ་བུ་དགའ་བྱེད་ས་སྐྱོང་གི་རྟོགས་བརྗོད"]},{"id":"O01CT0028d1e1727","title":["སྒྲོལ་མའི་འགྲེལ་པ"]},{"id":"O01CT0028d1e1737","title":["སློབ་དཔོན་ཆེན་པོ་སྤྱོད་འཆང་དབང་པོའི་རྣམ་ཐར་ངོ་མཚར་སྙན་པའི་སྒྲ་དབྱངས"]},{"id":"O01CT0028d1e1768","title":["འཕགས་པ་སྒོ་དྲུག་པའི་གཟུངས་ཀྱི་རྣམ་བཤད"]},{"id":"O01CT0028d1e1707","title":["ཐུབ་པའི་དབང་པོའི་བསྟོད་པ"]},{"id":"O01CT0028d1e1809","title":["ཚེ་ཆོག་བདུད་རྩིའི་ཆུ་གཏེར"]},{"id":"O01CT00283337"},{"id":"O01CT0028d1e2490","title":["ཐེག་མཆོག་ཤིན་ཏུ་རྒྱས་པའི་དབུ་མ་ཆེན་པོ་རྣམ་པར་ངེས་པ།"]},{"id":"O01CT0028d1e2520","title":["གཏོར་ཆོག་རྒྱུན་ཁྱེར"]},{"id":"O01CT0028d1e2530","title":["གསོ་སྦྱོང་གི་ཆོ་ག་དུས་བཟང་མཆོད་པ་དང་བཅས་པ"]},{"id":"O01CT0028d1e2561","title":["སྨར་ཁྲིད་ཚེམ་བུ་ལུགས"]},{"id":"O01CT0028d1e2500","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱ་ཆེར་འགྲེལ་པ་འཕགས་མཆོག་རྣམས་ཀྱི་གསང་བའི་མཛོད།"]},{"id":"O01CT0028d1e2510","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O01CT0028d1e2571","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད"]},{"id":"O01CT0028d1e2551","title":["ཚེ་དབང་ལྷ་གཅིག་བུམ་གཅིག་གི་ཆོ་ག་བདུད་རྩིའི་བུམ་པ"]},{"id":"O01CT0028d1e2541","title":["གྲུབ་ཆེན་བུདྡྷ་གུཔྟའི་རྣམ་ཐར་རྗེ་བཙུན་ཉིད་ཀྱི་ཞལ་ལུང་ལས་གཞན་དུ་རང་རྟོག་གི་དྲི་མས་མ་སྦགས་པའི་ཡི་གེ་ཡང་དག་པ"]},{"id":"O01CT00283329"},{"id":"O01CT0028d1e1138","title":["ཕྱག་རྒྱ་བཞི་པའི་སྙིང་པོའི་མན་ངག་རབ་གསལ་ངེས་དོན་སྙིང་པོ"]},{"id":"O01CT0028d1e1178","title":["དཔལ་རྒྱུད་ཀྱི་རྒྱལ་པོ་སྒྱུ་འཕྲུལ་ཆེན་མོ་མ་ཧཱ་མཱ་ཡཱའི་རྒྱ་ཆེར་བཤད་པ་དེ་ཁོ་ན་ཉིད་ཀྱི་སྒྲོན་མ"]},{"id":"O01CT0028d1e1168","title":["དཔལ་མ་ཧཱ་མཱ་ཡཱའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རིན་ཆེན་སྒྲོན་མེ ༼འདི་དང་རྔོག་པའི་ལུགས་ཟངས་མ་སྦྱར་བ་ལས། རྔོག་ལུགས་ལ་དགྱེས་རྡོར་དང་འདྲེས་པ་སོགས་ཅི་རིགས་འདུག་པས་སྐྱོན་དེ་རྣམས་སྤངས་ཏེ..༽"]},{"id":"O01CT0028d1e1127","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེའི་རྫོགས་རིམ་དེ་ཉིད་བཞི་ལྡན་གྱི་འཁྲིད་ཡིག་སོགས"]},{"id":"O01CT0028d1e1199","title":["དཔལ་སངས་རྒྱས་ཐོད་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དེ་ཁོ་ན་ཉིད་གསལ་བ"]},{"id":"O01CT0028d1e1188","title":["དཔལ་སངས་རྒྱས་ཐོད་པའི་སྒྲུབ་ཐབས་དེ་ཁོ་ན་ཉིད་གསལ་བ"]},{"id":"O01CT0028d1e1148","title":["དགྱེས་རྡོར་གྱི་རྫོགས་རིམ་ལྷན་ཅིག་སྐྱེས་པའི་རྣལ་འབྱོར་ཞེས་བྱ་བའི་འགྲེལ་པ"]},{"id":"O01CT0028d1e1107","title":["དགྱེས་རྡོར་མར་ལུགས་ཀྱི་ཁྲིད་ཡིག་འཁྲུལ་མེད་ངེས་གསང"]},{"id":"O01CT0028d1e1066","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་གོང་མའི་གསུང་གི་རྗེས་འབྲང"]},{"id":"O01CT0028d1e1260","title":["ཟབ་ལམ་བཀའ་རྒྱ་མ"]},{"id":"O01CT0028d1e1087","title":["ཀྱཻ་རྡོ་རྗེའི་བདག་འཇུག་དཔལ་འབྱུང་མ"]},{"id":"O01CT0028d1e1249","title":["ཀ་ཧྣ་པའི་དོ་ཧ་ཐོར་བུ་རྣམས་ཀྱི་འགྲེལ་པ་ངོ་མཚར་སྣང་བ"]},{"id":"O01CT0028d1e1209","title":["རྣལ་འབྱོར་མ་རྒྱུད་ཀྱི་རྒྱལ་པོ་སངས་རྒྱས་ཐོད་པའི་རྫོགས་རིམ"]},{"id":"O01CT0028d1e1270","title":["ལམ་མདོར་བསྡུས་པ"]},{"id":"O01CT0028d1e1097","title":["དགྱེས་པ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བི་རཱུ་པའི་མན་ངག་གོང་མའི་གསུང་གི་རྗེས་སུ་འབྲང་བ"]},{"id":"O01CT0028d1e1229","title":["དཔལ་སྒྱུ་འཕྲུལ་ཆེན་མོའི་ཁྲིད་ཡིག་རྒྱལ་བའི་ལམ་བཟང"]},{"id":"O01CT0028d1e1056","title":["དགྱེས་པའི་རྡོ་རྗེའི་ལག་ལེན་གསལ་བར་བྱེད་པ་དཔལ་ཧེ་རུ་ཀ་དགྱེས་པ"]},{"id":"O01CT0028d1e1219","title":["མཉམ་སྦྱོར་དཀྱིལ་ཆོག"]},{"id":"O01CT0028d1e1077","title":["ཀྱེའི་རྡོ་རྗེའི་མངོན་རྟོགས"]},{"id":"O01CT0028d1e1158","title":["དཔལ་མ་ཧཱ་མཱ་ཡའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་རིན་ཆེན་མྱུ་གུ"]},{"id":"O01CT0028d1e1239","title":["གྲུབ་ཆེན་ཛ་ལནྡྷ་རའི་དོ་ཧའི་འགྲེལ་པ་གསང་བའི་མཛོད"]},{"id":"O01CT0028d1e1117","title":["དཔལ་དགྱེས་པའི་རྡོ་རྗེའི་མན་ངག་སྦས་པ་མིག་འབྱེད་སོགས"]},{"id":"O01CT00283335"},{"id":"O01CT0028d1e2124","title":["ཡི་དམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས"]},{"id":"O01CT0028d1e2134","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས་གཏོར་མའི་ཆོ་ག་དང་བཅས་པ་འཕྲིན་ལས་གཏེར་མཛོད"]},{"id":"O01CT0028d1e2144","title":["རྒྱུད་སྡེ་བཞི་ལས་གསུངས་པའི་ཡི་དམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས"]},{"id":"O01CT0028d1e2154","title":["སྒྲུབ་ཐབས་བརྒྱ་རྩའི་ལག་ལེན་གསལ་བྱེད"]},{"id":"O01CT00283331"},{"id":"O01CT0028d1e1575","title":["ནི་གུའི་འཁྲིད་ཡིག་བསྡུས་པ"]},{"id":"O01CT0028d1e1514","title":["དཔྱིད་ཐིག་གི་འགྲེལ་པ་ངེས་གསང་རྒྱ་མཚོའི་སྙིང་པོ"]},{"id":"O01CT0028d1e1656","title":["འཆི་མེད་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས"]},{"id":"O01CT0028d1e1626","title":["ཐམས་ཅད་རིག་པའི་ཆོ་ག་འཁོར་བ་ཀུན་གྲོལ་གྱི་ཟུར་འདེབས"]},{"id":"O01CT0028d1e1676","title":["གཟུངས་གྲྭ་ལྔའི་དཀྱིལ་ཆོག་བར་ཆད་ཀུན་སེལ"]},{"id":"O01CT0028d1e1524","title":["རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་སྒྲུབ་པའི་ཐབས"]},{"id":"O01CT0028d1e1544","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་མངོན་རྟོགས"]},{"id":"O01CT0028d1e1595","title":["ནི་གུའི་འཁྲུལ་འཁོར་རྩ་འགྲེལ"]},{"id":"O01CT0028d1e1615","title":["སྦྱོང་རྒྱུད་ཀྱི་སྙིང་པོའི་དོན་ཉི་མའི་སྟོབས་འབར"]},{"id":"O01CT0028d1e1636","title":["དམ་ཚིག་གསུམ་བཀོད་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བྱ་བའི་རྒྱུད་མཐའ་དག་ལ་འཇུག་པ"]},{"id":"O01CT0028d1e1605","title":["ཐམས་ཅད་རིག་པའི་བརྒྱུད་ཡིག་གསོལ་འདེབས་སུ་སྦྱར་བ"]},{"id":"O01CT0028d1e1565","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་འཁྲིད་ཡིག་ཟབ་དོན་ཐད་མར་བརྡལ་བ་ཞེས་བྱ་བ་བཀླགས་ཆོག་མ"]},{"id":"O01CT0028d1e1585","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་གཞུང་འཁྲིད་མ་མོའི་ལྷན་ཐབས་ཁ་སྐོང"]},{"id":"O01CT0028d1e1554","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་དབང་ཆོག"]},{"id":"O01CT0028d1e1666","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཆོག་སྒྲིགས་ལེགས་པར་བཀོད་པ་ངག་འདོན་རབ་གསལ"]},{"id":"O01CT0028d1e1646","title":["སྒྲོལ་དཀར་ཇོ་བོ་ལུགས་ཀྱི་མངོན་རྟོགས་ཚེ་སྒྲུབ་དང་བཅས་པ"]},{"id":"O01CT0028d1e1534","title":["དཔལ་རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དོན་གསལ་རྒྱས་བྱེད"]},{"id":"O01CT00283334"},{"id":"O01CT0028d1e2114","title":["དབྱངས་ཅན་བརྡའ་སྤྲོད་ཀྱི་འགྲེལ་པ་མཆོག་ཏུ་གསལ་བ"]},{"id":"O01CT00283322"},{"id":"O01CT0028d1e182","title":["དུས་འཁོར་སྡོམ་ཆེན་གྱི་ཐིག་ཚོན་གསལ་བྱེད"]},{"id":"O01CT0028d1e111","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མཆོད་ཆོག་ཉེར་མཁོ"]},{"id":"O01CT0028d1e162","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་ཆོག་ལས་རྡོ་རྗེ་སློབ་དཔོན་གྱི་དབང་གི་ཆོ་ག་ཡེ་ཤེས་རྒྱ་མཚོ་ལ་འཇུག་པ"]},{"id":"O01CT0028d1e192","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྦྱིན་བསྲེག་གི་ཆོ་ག་ནང་གི་མུན་སེལ"]},{"id":"O01CT0028d1e131","title":["དུས་འཁོར་ཚོགས་མཆོད་བདུད་རྩི་འཁྱིལ་པ"]},{"id":"O01CT0028d1e172","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་བསྐྱེད་པའི་རིམ་པ་རྣམ་པར་བཤད་པ་དངོས་གྲུབ་ཉེར་འཚོ"]},{"id":"O01CT0028d1e141","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་རྒྱས་པ་དཔག་བསམ་ལྗོན་ཤིང་ལ་འཇུག་པ"]},{"id":"O01CT0028d1e121","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་སྙིང་པོའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འོད་འཕྲོ"]},{"id":"O01CT0028d1e101","title":["དུས་འཁོར་ལྷ་དགུའི་སྒྲུབ་ཐབས་རྒྱས་པ"]},{"id":"O01CT0028d1e151","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡེ་ཤེས་རྒྱ་མཚོའི་དགོངས་དོན"]},{"id":"O01CT0028d1e202","title":["རྣལ་འབྱོར་ཡན་ལག་དྲུག་པའི་སྙིང་པོ་སྟན་ཐོག་གཅིག་མའི་འཁྲིད་ཡིག"]},{"id":"O01CT0028d1e90","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཆོས་འཁོར་གྱི་བྱུང་ཁུངས་ཉེར་མཁོ"]},{"id":"O01CT00283327"},{"id":"O01CT0028d1e955","title":["དཔལ་གཏུམ་པོ་ཁྲོ་བོ་ཆེན་པོ་མི་གཡོ་བླ་མེད་ཀྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་པར་རྒྱལ་བ"]},{"id":"O01CT0028d1e894","title":["དཔལ་མཁའ་འགྲོ་མ་སྒྱུ་མ་བདེ་མཆོག་གི་སྒྲུབ་ཐབས་དགའ་བདེ་རྒྱ་མཚོ"]},{"id":"O01CT0028d1e863","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་སྐལ་བ་བཟང་པོའི་འཇུག་ངོགས"]},{"id":"O01CT0028d1e934","title":["སློབ་མ་དབང་བསྐུར་བར་བྱེད་པའི་ཚུལ"]},{"id":"O01CT0028d1e833","title":["འཁོར་ལོ་སྡོམ་པ་ནག་པོ་ཞབས་ལུགས་ཀྱི་སྒྲུབ་ཐབས་བདེ་བ་ཆེན་པོའི་ཆར་ཡང"]},{"id":"O01CT0028d1e843","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་ཆོག་ནག་པོ་ལུགས་ཀྱི་གསལ་བྱེད་བདེ་བ་ཆེན་པོའི་ཆར་ཡངས"]},{"id":"O01CT0028d1e822","title":["དེ་ཉིད་བདུན་པའི་རྣམ་པར་བཤད་པ་རིན་ཆེན་སྙེ་མ"]},{"id":"O01CT0028d1e883","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་གྱི་བདག་འཇུག་གསང་བའི་སྙིང་པོ"]},{"id":"O01CT0028d1e965","title":["དཔལ་གཏུམ་པོ་ཁྲོ་བོ་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྡོ་རྗེ་རོལ་པ"]},{"id":"O01CT0028d1e924","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་འཇོམས་རོལ་པ"]},{"id":"O01CT0028d1e873","title":["དཔལ་མཁའ་འགྲོའི་སྒྲུབ་ཐབས"]},{"id":"O01CT0028d1e944","title":["དཔལ་ཁྲོ་བོའི་རྒྱལ་པོ་རྟ་མཆོག་རོལ་པའི་ལས་བྱང་དྲེགས་པ་ཀུན་འདུལ"]},{"id":"O01CT0028d1e904","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ལག་མཆོད"]},{"id":"O01CT0028d1e853","title":["བདེ་མཆོག་ནག་པོ་ཞབས་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྣམ་པར་བཤད་པ་རྒྱས་འགྲེལ་ཐུན་མོང་མ་ཡིན་པ་ལྷན་ཅིག་སྐྱེས་པའི་གཟི་འོད་ཕྱོགས་བཅུར་རྒྱས་པ"]},{"id":"O01CT0028d1e914","title":["འཁོར་ལོ་སྡོམ་པའི་ཚོགས་མཆོད་དགེ་ལེགས་རྒྱ་མཚོ"]},{"id":"O01CT00283328"},{"id":"O01CT0028d1e1016","title":["རྡོ་རྗེ་གདན་བཞིའི་འཁྲིད་ཡིག་ཡེ་ཤེས་སྒོ་འབྱེད"]},{"id":"O01CT0028d1e985","title":["བདེ་མཆོག་བསྟོད་ཆེན་གྱི་རང་འགྲེལ་ཕན་བདེའི་རྒྱ་མཚོ"]},{"id":"O01CT0028d1e1026","title":["དཔལ་འཁོར་ལོ་ཆེན་པོའི་སྒྲུབ་ཐབས་སྲིད་གསུམ་འདུལ་བྱེད"]},{"id":"O01CT0028d1e995","title":["དཔལ་རྡོ་རྗེ་གདན་བཞིའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་རྩིའི་ཐིག་ལེ"]},{"id":"O01CT0028d1e1005","title":["དཔལ་རྡོ་རྗེ་གདན་བཞིའི་རྩ་བའི་དཀྱིལ་འཁོར་ཡེ་ཤེས་དབང་ཕྱུག་མ་ལྷ་བཅུ་གསུམ་གྱི་བདག་ཉིད་ཅན་གྱི་སྒྲུབ་ཐབས་བདུད་རྩི་ཐིག་ལེ"]},{"id":"O01CT0028d1e975","title":["བདེ་མཆོག་བསྟོད་ཆེན་དངོས་གྲུབ་འབྱུང་གནས"]},{"id":"O01CT0028d1e1046","title":["རྡོ་རྗེ་ཐེག་པའི་གནས་ལུགས་གསལ་བྱེད"]},{"id":"O01CT0028d1e1036","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་དཀྱིལ་ཆོག་སྲིད་གསུམ་འདུལ་བྱེད"]},{"id":"O01CT00283330"},{"id":"O01CT0028d1e1443","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་བདུད་བཞི་ལས་རྣམ་པར་རྒྱལ་བ"]},{"id":"O01CT0028d1e1331","title":["ཨུསྞཱི་ས་རྭ་ལུགས་ཀྱི་ངག་འདོན་རྒྱུན་འཁྱེར"]},{"id":"O01CT0028d1e1453","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་བདག་འཇུག་གསལ་བར་བསྟན་པ"]},{"id":"O01CT0028d1e1280","title":["རྒྱུད་རྒྱལ་གཤིན་རྗེ་གཤེད་སྐོར་གྱི་ཆོས་འབྱུང་རྒྱས་པ་ཡིད་ཆེས་ངོ་མཚར"]},{"id":"O01CT0028d1e1361","title":["རྡོ་རྗེ་འཇིགས་མཛད་ཀྱི་བསྲེག་བླུགས་བསྡུས་པ་སོགས"]},{"id":"O01CT0028d1e1382","title":["གཏོར་ཆོག་ཁམས་གསུམ་ཟིལ་གནོན་གྱི་ལྷན་ཐབས་ལྡེའུ་ཐུང་གཞན་ལ་མེད་པའི་ཁྱད་ཆོས་དགྲ་བགེགས་ཀུན་འཇོམས"]},{"id":"O01CT0028d1e1351","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་རོ་ལངས་བརྒྱད་བསྐོར་གྱི་ཆོ་ག"]},{"id":"O01CT0028d1e1422","title":["དཔལ་ལྡན་གཤིན་རྗེ་གཤེད་ནག་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་འོད་བར"]},{"id":"O01CT0028d1e1341","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་ཆེན་པོའི་ཚོགས་མཆོད"]},{"id":"O01CT0028d1e1300","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་སྙིང་པོ"]},{"id":"O01CT0028d1e1290","title":["དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་ལྷ་བཅུ་གསུམ་མའི་ཆོ་ག་འདོན་པ་སྒྱུར་ལུགས་ཡང་དག་པ"]},{"id":"O01CT0028d1e1432","title":["གཤིན་རྗེ་གཤེད་ནག་པོའི་ཁྲིད་ཡིག་ཞང་ལུགས"]},{"id":"O01CT0028d1e1402","title":["རྒྱུད་དོན་ཐམས་ཅད་དྲིལ་ནས་ཉམས་ལེན་ཚུལ་གསལ་བར་སྟོན་པའི་སྒྲུབ་ཐབས་རྡོ་རྗེ་འབར་བ"]},{"id":"O01CT0028d1e1321","title":["སྔོན་འགྲོ་གཏོར་མ"]},{"id":"O01CT0028d1e1412","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་ནག་པོ་ལྷ་བཅུ་གསུམ་གྱི་སྒྲུབ་ཐབས་རྡོ་རྗེ་འོད་ཟེར"]},{"id":"O01CT0028d1e1392","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་ཆེན་པོའི་ཆོས་སྐོར་ལ་མེད་མི་རུང་གི་གལ་པོ་ཆེ། སྒྲུབ་པའི་ལག་ལེན་གྱི་ཡི་གེ་ཡང་དག་པའོ། འཇིགས་མཛད་སྐོར་གྱི་མིག་ཆར་བརྫུ་བ་ཕྱིས་ཀྱི་བསྲེ་ལྷད་ཅན་རྟ་ཁལ་གཅིག་ལས་དགའ་བ་ལགས། འདི་ལ་དཀྱིལ་འཁོར་བློ་ལ་བྱང་བ་གཅིག་གིས་འཇུག་དགོས་ཏེ་བླ་མ་ལ་མ་ཞུས་པར་དཔེ་ཀློགས་ཙམ་གྱིས་མི་རུང་ངོ། དགེ་ལེགས་འཕེལ"]},{"id":"O01CT0028d1e1310","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་མཛད་ཀྱི་རྒྱུད་འདེབས་དང་བཀྲ་ཤིས"]},{"id":"O01CT0028d1e1483","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་པོའི་དཀྱིལ་འཁོར་རབ་འབྱམས་ཀྱི་སྒྲུབ་ཐབས་འཕྲིན་ལས་ཀྱི་ཉི་མ་འབུམ་གྱི་གཟི་བརྗིད"]},{"id":"O01CT0028d1e1371","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྣལ་འབྱོར་དང་འབྲེལ་བ་དྲུག་ཅུ་རྩ་བཞིའི་གཏོར་ཆོག་གི་ངག་འདོན་ཁམས་གསུམ་ཟིལ་གནོན"]},{"id":"O01CT0028d1e1493","title":["འཇམ་དཔལ་གསང་ལྡན་གྱི་དཀྱིལ་ཆོག"]},{"id":"O01CT0028d1e1463","title":["གཤེད་དམར་རྣལ་འབྱོར་བཞི་རིམ་གྱི་འཁྲིད་ཡིག་མཆོག་ཏུ་གསང་བ"]},{"id":"O01CT0028d1e1473","title":["སྤྲོས་མེད་ཀྱི་འཁྲིད་ཡིག་ངོ་མཚར་ཅན"]},{"id":"O01CT0028d1e1504","title":["དཔལ་གྲོལ་བའི་ཐིག་ལེའི་འཁྲིད་ཡིག་མི་ཤིགས་པའི་རིན་པོ་ཆེ་སྒྲུབ་པའི་ཐབས"]},{"id":"O01CT00283333"},{"id":"O01CT0028d1e1931","title":["གཏོར་མ་ཆེན་པོའི་ཆོ་ག་བར་ཆད་ཀུན་སེལ"]},{"id":"O01CT0028d1e1870","title":["རྒྱལ་བའི་བསྟན་པ་ལ་འཇུག་པའི་རིམ་པ་སྐྱེས་བུ་གསུམ་གྱི་མན་ངག་གི་ཁྲིད་ཡིག་བདུད་རྩིའི་ཉིང་ཁུ"]},{"id":"O01CT0028d1e2073","title":["ཚིགས་བཅད་གཅིག་པའི་རྣམ་བཤད"]},{"id":"O01CT0028d1e1971","title":["ཞིབ་མོ་རྣམ་པར་འབྱེད་པ"]},{"id":"O01CT0028d1e1961","title":["འཆིང་བ་རྣམ་གྲོལ་གྱི་འགྲེལ་པ"]},{"id":"O01CT0028d1e2032","title":["རྣམ་གྲངས་ཀྱི་མདོ་སློབ་ཕན"]},{"id":"O01CT0028d1e1859","title":["ཐེག་པ་ཆེན་པོ་བློ་སྦྱོང་དོན་བདུན་གྱི་ཁྲིད་ཡིག"]},{"id":"O01CT0028d1e2063","title":["དཔལ་མགོན་ཏྲཀྴད་ཀྱི་བསྐང་གསོའི་ཆོ་ག་ལས་བཞི་རྣམ་རོལ"]},{"id":"O01CT0028d1e2002","title":["ཟབ་མོ་སྔགས་ཀྱི་དྲི་ལན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O01CT0028d1e1981","title":["རྒྱུ་འབྲས་དབུ་མའི་ཐིག་ལེ"]},{"id":"O01CT0028d1e1839","title":["དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོ་དོན་ཅུང་ཟད་བཤད་པ"]},{"id":"O01CT0028d1e1819","title":["མི་འཁྲུགས་ལྷ་དགུའི་ཆོ་ག་ཉུང་ངུ་རྣམ་གསལ་ཟུར་འདེབས་དང་བཅས་པ"]},{"id":"O01CT0028d1e1920","title":["གདོན་འགྲོལ་གྱི་ཆོ་ག་བསྡུས་པ"]},{"id":"O01CT0028d1e1849","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O01CT0028d1e2093","title":["སྲུང་འཁོར་སོགས"]},{"id":"O01CT0028d1e1829","title":["རྡོ་རྗེ་རྣམ་འཇོམས་ཀྱི་སྒྲུབ་ཐབས་བུམ་ཆོག་དང་བཅས་པ"]},{"id":"O01CT0028d1e2012","title":["དགེ་བཤེས་དཔལ་ལྡན་ཤཱཀྱ་བསྟན་འཛིན་གྱི་དྲིས་ལན་གནད་ཀྱི་གསལ་བྱེད"]},{"id":"O01CT0028d1e1900","title":["དཀར་གཏོར་ཆ་བཞི"]},{"id":"O01CT0028d1e1941","title":["དགའ་ལྡན་ཕུན་ཚོགས་གླིང་གི་གནས་བཤད"]},{"id":"O01CT0028d1e1992","title":["ཚུལ་གཉིས་རྣམ་པར་འབྱེད་པ་ངེས་པའི་དོན་གྱི་འཇུག་ངོགས་ཞེས་བྱ་བ་ཉུང་ངུ་རྣམ་གསལ་དག་ཅིང་ཚང་བ"]},{"id":"O01CT0028d1e1880","title":["ལྟུང་བཤགས་ཀྱི་འགྲེལ་པ"]},{"id":"O01CT0028d1e2103","title":["འཁོར་ལོ་སྡོམ་པའི་ལྷ་ཚོགས་ཀྱི་བཀྲ་ཤིས་དགེ་ལེགས་རྒྱ་མཚོ"]},{"id":"O01CT0028d1e2053","title":["རབ་གནས་འགྲོ་ཕན་རྒྱས་བྱེད་ཀྱི་ལྷན་ཐབས་ཆེས་རྒྱས་པ"]},{"id":"O01CT0028d1e2042","title":["རབ་གནས་ཀྱི་ཆོ་ག་འགྲོ་ཕན་རྒྱས་བྱེད"]},{"id":"O01CT0028d1e1910","title":["དཀྱིལ་འཁོར་ཆེན་པོའི་རྡུལ་ཚོན་ཀླུ་ལ་གཏོད་པའི་ལག་ལེན"]},{"id":"O01CT0028d1e2083","title":["ཚིག་བཅད་བཅུ་པ་ཞེས་བྱ་བ་ལམ་གྱི་རིམ་པ"]},{"id":"O01CT0028d1e1890","title":["བྱམས་སྨོན་གྱི་འགྲེལ་པ"]},{"id":"O01CT0028d1e1951","title":["ལས་དང་པོ་པ་རྣམས་ལ་ཕན་པའི་རབ་ཏུ་བྱེད་པའི་བསྟན་པ་ནོར་རྫས"]},{"id":"O01CT0028d1e2022","title":["སྟག་ལུང་ཞབས་དྲུང་གི་གསུང་ལན"]},{"id":"O01CT00283325"},{"id":"O01CT0028d1e589","title":["གསང་འདུས་འཕགས་ལུགས་རིམ་ལྔ་སྨར་ཁྲིད་གདན་རྫོགས་ཀྱི་ཁྲིད་ཡིག་འཁྲུལ་པའི་དྲི་བྲལ་ཞེས་བྱ་བ་མར་པའི་དགོངས་པ་ཇི་ལྟ་བ"]},{"id":"O01CT0028d1e558","title":["དཔལ་གསང་བ་འདུས་པ་ཡེ་ཤེས་ཞབས་ལུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡེ་ཤེས་སྣང་བྱེད"]},{"id":"O01CT0028d1e609","title":["རིམ་ལྔའི་འགྲེལ་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོའི་དགོངས་པ"]},{"id":"O01CT0028d1e538","title":["དཔལ་གསང་བ་འདུས་པའི་སྒྲུབ་ཐབས་འབར་བའི་འོད་གསལ"]},{"id":"O01CT0028d1e599","title":["གསང་འདུས་འཕགས་སྐོར་ལས་རིམ་ལྔ་འགོས་ལུགས་ཀྱི་ཁྲིད་ཡིག་རྒྱུད་དོན་གསལ་བ"]},{"id":"O01CT0028d1e568","title":["གསང་འདུས་ཡེ་ཤེས་ཞབས་ལུགས་ཀྱི་མན་ངག་ལས། ཟབ་གསལ་དབྱེར་མེད་ཀྱི་ཁྲིད་ཡིག"]},{"id":"O01CT0028d1e578","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་ཡེ་ཤེས་སྣང་བྱེད"]},{"id":"O01CT0028d1e548","title":["དཔལ་གསང་བ་འདུས་པའི་སྒྲུབ་དཀྱིལ་འབར་བའི་འོད་གསལ"]},{"id":"O01CT00283326"},{"id":"O01CT0028d1e629","title":["རིམ་ལྔ་བསྡུས་གསལ་གྱི་ཊཱི་ཀ"]},{"id":"O01CT0028d1e700","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་འཇུག་ངོགས"]},{"id":"O01CT0028d1e731","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་འཁོར་རབ་འབྱམས་ཀྱི་སྒྲུབ་ཐབས་དངོས་གྲུབ་རྒྱ་མཚོ"]},{"id":"O01CT0028d1e660","title":["འཁོར་ལོ་སྡོམ་པ་ཁྲོ་བོ་རྣམ་པར་རོལ་པ་ཞེས་བྱ་བ་རྡོ་རྗེ་ཧེ་རུ་ཀའི་སྒྲུབ་ཐབས"]},{"id":"O01CT0028d1e751","title":["བདེ་མཆོག་གི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་ཁྲིད་ཡིག"]},{"id":"O01CT0028d1e711","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བསྙེན་པ་ཇི་ལྟར་བྱ་བའི་རིམ་པ"]},{"id":"O01CT0028d1e650","title":["གསང་བ་སྤྱིའི་ཆོ་ག་ཞི་བ་ལས་ཐམས་ཅད་པའི་སྦྱིན་སྲེག་པའི་ཆོ་གའི་ཕྲེང་བ"]},{"id":"O01CT0028d1e680","title":["འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་ལཱུ་ཡི་པའི་ལུགས་བདེ་ཆེན་འཇུག་ངོགས"]},{"id":"O01CT0028d1e690","title":["བདེ་མཆོག་ལུས་དཀྱིལ་གྱི་དབང་ཆོག་བདེ་ཆེན་སྙིང་པོ"]},{"id":"O01CT0028d1e619","title":["དཔལ་སྡོམ་པ་ཆེན་པོའི་སྒྲུབ་དཀྱིལ་གྱི་རིམ་པའི་ཁྱད་པར་གསལ་བྱེད"]},{"id":"O01CT0028d1e792","title":["གྲུབ་ཆེན་ནག་པོ་སྤྱོད་པའི་དོ་ཧའི་འགྲེལ་པ་ཟབ་དོན་ལྡེ་མིག"]},{"id":"O01CT0028d1e670","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྒྱུད་འདེབས"]},{"id":"O01CT0028d1e639","title":["གསང་བའི་དེ་ཁོ་ན་ཉིད་རབ་ཏུ་གསལ་བའི་འགྲེལ་པ་དགོངས་པ་རབ་གསལ"]},{"id":"O01CT002801MS586","title":["གྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་ནག་པོ་སྤྱོད་པ་བའི་དགོངས་དོན་རིམ་བཞི་ལམ་སློངས་སྙིང་པོར་དྲིལ་བ"]},{"id":"O01CT0028d1e772","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་སྙེ་མ"]},{"id":"O01CT0028d1e741","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་བདེ་ཆེན་སྙིང་པོ"]},{"id":"O01CT0028d1e802","title":["རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་རིམ་པ་ནམ་མཁའི་རྡོ་རྗེ་རབ་ཏུ་གསལ་བ"]},{"id":"O01CT0028d1e782","title":["བདེ་མཆོག་ཨུཥྞཱི་སའི་ངག་འདོན་འཁྱེར་བདེ"]},{"id":"O01CT0028d1e761","title":["དཔལ་བདེ་མཆོག་རིམ་ལྔའི་ཁྲིད་ཡིག"]},{"id":"O01CT0028d1e721","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཆོ་གའི་ཡན་ལག་འབྱུང་པོ་ཐམས་ཅད་ཀྱི་གཏོར་ཆོག་ཆེན་མོ"]},{"id":"O01CT00283321"},{"id":"O01CT0028d1e60","title":["རྡོ་རྗེའི་གནས་པ་བཅུ་གཉིས་ཤིན་ཏུ་གསང་བ་ཉམས་རྟོགས་ཀྱི་རྣམ་ཐར"]},{"id":"O01CT0028d1e70","title":["སངས་རྒྱས་རྗེས་དྲན་དང་བླ་མའི་རྣལ་འབྱོར་གྱི་མན་ངག་ཟུང་དུ་འཇུག་པ"]},{"id":"O01CT0028d1e19","title":["གསང་བའི་རྣམ་ཐར"]},{"id":"O01CT0028d1e80","title":["རྗེ་བཙུན་ཏཱ་ར་ནཱ་ཐའི་ཞལ་གདམས་མགུར་འབུམ་གྱི་སྐོར"]},{"id":"O01CT0028d1e29","title":["གསང་བའི་རྣམ་ཐར"]},{"id":"O01CT0028d1e40","title":["གསང་བའི་རྣམ་ཐར"]},{"id":"O01CT0028d1e9","title":["རྒྱལ་ཁམས་པ་ཏཱ་ར་ནཱ་ཐས་བདག་ཉིད་ཀྱི་རྣམ་ཐར་ངེས་པར་བརྗོད་པའི་དེབ་གཏེར་ཤིན་ཏུ་ཞིབ་མོ་མ་བཅོས་ལྷུག་པའི་རྟོགས་བརྗོད"]},{"id":"O01CT0028d1e50","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་རྣམ་ཐར་བསྟོད་པ་དད་པའི་ལྗོན་ཤིང"]}]}