{"isOutlineOf":"W20749","nodes":[{"id":"O01CT00272CZ8899"},{"id":"O01CT00272CZ8900","title":["རྗེ་རྒོད་ཚང་པའི་རྣམ་ཐར་བསམ་འཕེལ་ནོར་བུ"]},{"id":"O01CT00272CZ8901","title":["ཆོས་ཀྱི་རྒྱལ་པོ་རྒོད་ཚང་པའི་རྣམ་ཐར་ཁྱད་འཕགས་བདུན་ལྡན"]},{"id":"O01CT00272CZ8902","title":["མཁས་གྲུབ་ཡོངས་ཀྱི་གཙུག་ནོར་རྒྱལ་བ་རྒོད་ཚང་པ་མགོན་པོ་རྡོ་རྗེའི་རྣམ་པར་ཐར་པ་གྲུབ་པའི་མིག་རྒྱན་ཐར་པར་བགྲོད་པའི་ཤིང་རྟ"]},{"id":"O01CT00272CZ8903","title":["ཇོ་བོ་ནཱ་རོ་པའི་ཁྱད་ཆོས་བསྲེ་འཕོའི་ཁྲིད་རྡོ་རྗེའི་ཐེག་པར་བགྲོད་པའི་ཤིང་རྟ་ཆེན་པོ།"]},{"id":"O01CT00272CZ8855"},{"id":"O01CT00272CZ8861","title":["ལམ་ཟབ་བླ་སྒྲུབ་ཐུན་མོང་མ་ཡིན་པའི་ཁྲིད་རིམ་གཉིས་གདན་རྫོགས།"]},{"id":"O01CT00272CZ8862","title":["བླ་སྒྲུབ་ཐུན་མོང་མ་ཡིན་པའི་ཟིན་བྲིས་སྐུ་བཞི་འབྲས་བུའི་དགའ་སྟོན།"]},{"id":"O01CT00272CZ8857","title":["ལམ་ཟབ་དབང་གི་མཚམས་སྦྱོར་གྱི་ཡི་གེ་གṅགའི་ལྷ་མོ།"]},{"id":"O01CT00272CZ8860","title":["ལམ་ཟབ་བླ་སྒྲུབ་ཐུན་མོང་བའི་ཁྲིད་ཡིག་གི་ལྷན་ཐབས་ཟིན་བྲིས་བལྟས་པས་རྣམ་གསལ་རྨོངས་པའི་བློ་མིག་འབྱེད་པའི་ཐུར་མ།"]},{"id":"O01CT00272CZ8858","title":["ལམ་ཟབ་ཐུན་མོང་གི་ཁྲིད།"]},{"id":"O01CT00272CZ8856","title":["དཔལ་ལྡན་བླ་མ་མཆོད་པའི་ཆོ་ག་ཡོན་ཏན་ཀུན་འབྱུང་ལྷན་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O01CT00272CZ8859","title":["ལམ་ཟབ་ཐུན་མོང་བའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་སྣང་བྱེད་འོད་ཀྱི་འཁོར་ལོ།"]},{"id":"O01CT00272CZ8990"},{"id":"O01CT00272CZ9006","title":["དགོངས་གཏེར་སྒྲོལ་མའི་ཟབ་ཏིག་ལས་།མཎྜལ་ཆོ་ག་ཚོགས་གཉིས་སྙིང་པོ།"]},{"id":"O01CT00272CZ9000","title":["ལྷ་མོ་གདུགས་དཀར་མོའི་སྒོམ་བཟླས་བདེ་བ་ཅན་དུ་སྐྱེ་བའི་གདམས་པ་ཞིང་ཁམས་བགྲོད་པ་བྱ་རྒྱལ་ཁྱུང་གི་རྟ་ཕོ།"]},{"id":"O01CT00272CZ8992","title":["རྗེ་སྒམ་པོ་པའི་ཞལ་གདམས་བླ་སྒྲུབ་ཀྱི་དབང་ཆོག་སྨིན་བྱེད་ཉི་མའི་འོད་འཕྲེང།"]},{"id":"O01CT00272CZ8998","title":["གཏོར་མ་བརྒྱ་རྩ་སོགས་གཏོར་མའི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O01CT00272CZ8994","title":["གསང་ལམ་བླ་སྒྲུབ་ཀྱི་ཟིན་བྲིས་ཉུང་ངུ་ཐོས་གྲོལ་སྙན་པའི་དབྱངས་དང་ཟླ་འོད་གཞོན་ནུའི་དགོངས་རྒྱན་སྤེལ་བ་བདུད་རྩིའི་ཐིགས་འཕྲེང།"]},{"id":"O01CT00272CZ8991","title":["རྗེ་སྒམ་པོ་པའི་ཞལ་གདམས་གསེང་ལམ་བླ་མ་སྒྲུབ་པའི་མན་ངག་དང་གསོལ་འདེབས་སྐོར་།མཆོད་གཏོར་།གཏེར་བདག་བསྐང་བ་བཅས"]},{"id":"O01CT00272CZ9001","title":["སྒྲོལ་མའི་བཟློག་པ།"]},{"id":"O01CT00272CZ8996","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱིས་གསུངས་པའི་གསོལ་འདེབས་ལེའུ་བདུན་པ།"]},{"id":"O01CT00272CZ9003","title":["དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོ།"]},{"id":"O01CT00272CZ8999","title":["ཤེས་རབ་སྙིང་པོ།"]},{"id":"O01CT00272CZ8993","title":["གསང་ལམ་བླ་མའི་སྒྲུབ་ཐབས་གསལ་བྱེད་རྒྱས་པ་ཟླ་འོད་གཞོན་ནུའི་དགོངས་རྒྱན།"]},{"id":"O01CT00272CZ8995","title":["སྒྲུབ་པ་དང་ལས་བྱང་སྤྱི་ལ་དགོས་པ་ཁོང་པའི་སྙིང་ལྟ་བུ་གནད་ཀྱི་མན་ངག་བྱིན་ཆེན་དབབ་ཐབས་ངོ་མཚར་ཅན།"]},{"id":"O01CT00272CZ9005","title":["ཀུན་མཁྱེན་ཏཱ་ཡི་སི་ཏུ་བསྟན་པའི་ཉིན་བྱེད་ཀྱིས་མཛད་པའི་སྒྲོལ་དཀར་རྒྱུན་ཁྱེར།"]},{"id":"O01CT00272CZ9002","title":["འཕགས་པ་བཅུ་གཅིག་ཞལ་གྱི་སྨྱུང་གནས་ཀྱི་ཆོ་ག་བཀླགས་པས་དོན་གཉིས་གྲུབ་པ་ཐུགས་རྗེ་ཆེན་པོའི་དགོངས་རྒྱན།"]},{"id":"O01CT00272CZ8997","title":["ཨོ་རྒྱན་ཆེན་པོར་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་མ།"]},{"id":"O01CT00272CZ9004","title":["གུ་རུ་རིན་པོ་ཆེའི་གསོལ་འདེབས་ཚིག་བདུན་མར་གྲགས་པའི་ཟིན་ཐོ་ཉུང་ངུ།"]},{"id":"O01CT00272CZ8912"},{"id":"O01CT00272CZ8913","title":["སྐྱེས་མཆོག་འབའ་ར་བས་མཛད་པའི་སྒྲུབ་པ་ཉམས་སུ་བླང་བའི་ལག་ལེན་དགོས་འདོད་འབྱུང་བའི་གཏེར་མཛོད"]},{"id":"O01CT00272CZ8914","title":["རིག་འཛིན་གྲུབ་པའི་དབང་པོའི་རྣམ་ཐར་གྱི་ཚུལ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O01CT00272CZ9015"},{"id":"O01CT00272CZ9033","title":["ཐུན་མཚམས་རྣལ་འབྱོར་ལ་ཉེ་བར་མཁོ་བ་གསར་རྙིང་གི་གདམས་ངག་སྙིང་པོ་བསྡུས་པ་དགོས་པ་ཀུན་ཚང།"]},{"id":"O01CT00272CZ9019","title":["སྙིགས་དུས་འཁོར་བའི་སྣང་ཚུལ་ལ་སྐྱོ་བའི་གཏམ་མགྲིན་སྔོན་རྒྱལ་མོའི་གླུ་དབྱངས་ངེས་འབྱུང་བསྐུལ་བའི་ཕོ་ཉ།"]},{"id":"O01CT00272CZ9032","title":["ཕ་དམ་པ་སངས་རྒྱས་ཀྱི་ཞལ་གདམས་དིང་རི་བརྒྱ་རྩ་མ།"]},{"id":"O01CT00272CZ9025","title":["བླ་མ་རྒྱང་འབོད་ཀྱི་གསོལ་འདེབས་མོས་གུས་སྙིང་གིས་གཟེར་འདེབས།"]},{"id":"O01CT00272CZ9018","title":["རང་བྱུང་ཡེ་ཤེས་གཏན་ཚིག་བརྒྱད་ཅུ་པ།"]},{"id":"O01CT00272CZ9022","title":["འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོ་གཞི་ལམ་འབྲས་བུ་དབྱེར་མེད་པའི་དོན་ལ་སྨོན་པ་རིག་སྟོང་རྡོ་རྗེའི་རང་གདངས།"]},{"id":"O01CT00272CZ9021","title":["ཐུབ་པའི་སྐྱེས་རབས་སྡོམ་ཚིག།"]},{"id":"O01CT00272CZ9017","title":["ཕུང་པོ་རབ་དབྱེ་བཅས་ཀྱི་མཁས་བྱའི་གནས་དྲུག།"]},{"id":"O01CT00272CZ9031","title":["བསྙེན་སྒྲུབ་རྒྱུན་གྱི་ཁ་སྐོང་འཁྱེར་བདེ་རྫས་གཅིག་ལ་བརྟེན་པའི་ལས་བཞིའི་མེ་མཆོད་ནོར་བུ་སྣ་ཚོགས་མདོག་ཅན།"]},{"id":"O01CT00272CZ9029","title":["ཞི་ཁྲོ་ན་རག་དོང་སྤྲུགས་རྣལ་འབྱོར་གྱི་སྤྱི་ཁྲུས་འགྱོད་ཚངས་ཀྱི་ཆོ་ག་དྲི་མེད་བཤགས་རྒྱུད།"]},{"id":"O01CT00272CZ9024","title":["བྱམས་པས་ལུང་བསྟན་ལུགས་ཀྱི་གནས་བརྟན་ཕྱག་མཆོད།"]},{"id":"O01CT00272CZ9030","title":["མར་མེ་སྨོན་ལམ་གྱི་དབུ་ཕྱོགས།"]},{"id":"O01CT00272CZ9016","title":["བར་དོ་སྤྱིའི་དོན་ཐམས་ཅད་རྣམ་པ་གསལ་བར་བྱེད་པ་དྲན་པའི་མེ་ལོང།"]},{"id":"O01CT00272CZ9023","title":["བྲུལ་གཏོར་སྐབས་ཀྱི་དོགས་གཅོད་དྲི་ལན་གྱི་འཕྲོས་དོན།"]},{"id":"O01CT00272CZ9020","title":["ཇོ་མོ་མཁར་ཆེན་འཚོ་རྒྱལ་གྱིས་ཞུས་ལན་།གདམས་ངག་མར་གྱི་ཡང་ཞུན།"]},{"id":"O01CT00272CZ9028","title":["ཉམས་ཆག་སྡིག་སྒྲིབ་ཐམས་ཅད་བཤགས་པའི་རྒྱལ་པོ་ན་རག་དོང་སྤྲུགས།"]},{"id":"O01CT00272CZ9027","title":["ཚེས་བཅུའི་གསོལ་འདེབས།"]},{"id":"O01CT00272CZ9026","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་ཀྱི་བསྒོམ་བཟླས་འགྲོ་དོན་མཁའ་ཁྱབ་མའི་ཟིན་བྲིས་ཉུང་བསྡུས་འགྲོ་དོན་ཆར་རྒྱུན།"]},{"id":"O01CT00272CZ8837"},{"id":"O01CT00272CZ8843","title":["དགེ་སྦྱོར་བདུན་པའི་ཉམས་ལེན་སྒང་དུ་བསྒྲིལ་བ།"]},{"id":"O01CT00272CZ8838","title":["རྟེན་འབྲེལ་ཁོ་བོ་ལུགས་ཀྱི་ཁྲིད་ཆོས་ཐམས་ཅད་ཀྱི་སྙིང་པོ་ལེན་པ།"]},{"id":"O01CT00272CZ8850","title":["དག་སྣང་ཞིང་སྦྱོང་གི་ཁྲིད་ཀྱི་གཞུང་ཆུང།"]},{"id":"O01CT00272CZ8852","title":["གསང་སྤྱོད་མནལ་ལམ་མའི་ཁྲིད་ཀྱི་གཞུང་ཆུང"]},{"id":"O01CT00272CZ8846","title":["ཆོས་རྗེ་གཙང་པ་རྒྱ་རས་གྱིས་མཛད་པའིདགེ་སྦྱོར་བདུན་པའི་སྨོན་ལམ།"]},{"id":"O01CT00272CZ8844","title":["དགེ་སྦྱོར་བདུན་པའི་བརྒྱུད་འདེབས་ཐར་ལམ་བུང་བའི་སྙན་འགྱུར།"]},{"id":"O01CT00272CZ8851","title":["ཆོས་བརྒྱད་མགོ་སྙོམས་ཀྱི་ཁྲིད།"]},{"id":"O01CT00272CZ8840","title":["རྟེན་འབྲེལ་བརྒྱུད་འདེབས་རབ་འབྱམས་ལྷའི་རྔ་དབྱངས།"]},{"id":"O01CT00272CZ8848","title":["བྱམས་སྙིང་རྗེའི་ཁྲིད་བྱང་ཆུབ་སེམས་ཀྱི་གཏེར་མཛོད་ཀྱི་གཞུང་ཆུང།"]},{"id":"O01CT00272CZ8854","title":["ཁྲིད་ཆེན་བརྒྱད་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O01CT00272CZ8839","title":["རྟེན་འབྲེལ་རབ་བདུན་མའི་ཐུན་བཏང་ལུགས་ཀྱི་མ་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O01CT00272CZ8847","title":["ཆོས་རྗེ་འབྲུག་པའི་ཁྱད་ཆོས་བླ་མ་མོས་གུས་ཀྱི་ཞལ་གདམས་རྒོད་ཚང་པས་མཛད་པ།"]},{"id":"O01CT00272CZ8845","title":["དགེ་སྦྱོར་བདུན་པའི་ཉམས་ལེན་གྱི་ཐུན་མཚམས།"]},{"id":"O01CT00272CZ8842","title":["རྟེན་འབྲེལ་གྱི་སྒོམ་རིམ་དམ་པའི་ཆོས་ཀྱི་ཟ་མ་ཏོག།"]},{"id":"O01CT00272CZ8841","title":["རྟེན་འབྲེལ་རབ་བདུན་མའི་ཉམས་ལེན་ངེས་པ་ཅན་གསལ་བར་བྱེད་པའི་ཁྲིད་ཡིག་སྣང་སྲིད་ཆོས་སྐུའི་རྣམ་རོལ།"]},{"id":"O01CT00272CZ8853","title":["མལ་གཅོད་ཀྱི་གདམས་པ་ཁྱད་པར་འཕགས་པ།"]},{"id":"O01CT00272CZ8849","title":["བྱམས་སྙིང་རྗེའི་ཁྲིད་བྱང་ཆུབ་སེམས་ཀྱི་གཏེར་མཛོད།"]},{"id":"O01CT00272CZ8966"},{"id":"O01CT00272CZ8986","title":["ཙཎྜ་ལིའི་ཚོགས་བསྡུས་པ"]},{"id":"O01CT00272CZ8968","title":["རྩ་གསུམ་རབ་འབྱམས་རྒྱ་མཚོར་མཆོད་པའི་ཚོགས་ཀྱི་འཁོར་ལོའི་རྣམ་བཤད་བདེ་ཆེན་རབ་འབར།"]},{"id":"O01CT00272CZ8988","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཡང་ཟབ་བཅུད་ཀྱི་ཐིག་ལེ།"]},{"id":"O01CT00272CZ8970","title":["ཤེས་རབ་བསྡུས་པའི་སྡོམ་བྱང།"]},{"id":"O01CT00272CZ8989","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྨིན་བྱེད་ཀྱི་དབང་བསྐུར་མདོར་བསྡུས་མཐོང་ཐོས་དྲན་གྲོལ།"]},{"id":"O01CT00272CZ8984","title":["པདྨ་ཚེ་ཡི་སྙིང་ཏིག་ལས་།འཆི་མེད་མཁའ་འགྲོའི་གདམས་པ།"]},{"id":"O01CT00272CZ8985","title":["པདམ་ཚེ་ཡི་སྙིང་ཏིག་ལས་།འཆི་མེད་གྲུབ་པའི་རྒྱུད་བསྐུལ།"]},{"id":"O01CT00272CZ8971","title":["བླ་མ་སྐུ་གསུམ་གྱི་གསོལ་འདེབས།"]},{"id":"O01CT00272CZ8967","title":["བྱང་ཆུབ་དོན་དུ་གཉར་བའི་གཅོད་ཡུལ་ཀ་རྣམས་ལ་མཁོ་བའི་རི་ཆོས་རྩབས་སྟོང་འཁོར་ལོ།"]},{"id":"O01CT00272CZ8979","title":["བདེ་ཆེན་བླ་མའི་ཚེ་སྒྲུབ་ཁོལ་བུར྄་བྱུང་བ་འཆི་མེད་བདུད་ཀྱི་དྭངས་མ།"]},{"id":"O01CT00272CZ8987","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O01CT00272CZ8978","title":["ཐེག་པའི་རྩེ་རྒྱལ་ཨ་ཏི་རྫོགས་པ་ཆེན་པོ་ལས་།ལམ་ཟབ་བླ་མའི་སྒྲུབ་པ་མཐར་ཐུག་དུམ་བུ་དང་པོ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O01CT00272CZ8982","title":["འཆི་མེད་ཅཎཌ་ལིའི་བརྒྱུད་འདེབས།"]},{"id":"O01CT00272CZ8983","title":["ཙཎྜ་ལིའི་དཀར་གཏོར"]},{"id":"O01CT00272CZ8974","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་གནས་ལུང་ཆོ་ག་ལས་ཀྱི་སྒྲིབ་པ་ཐམས་ཅད་ཞི་བར་བྱེད་པ་སྐུ་གསུམ་མྱུར་ལམ།"]},{"id":"O01CT00272CZ8976","title":["རིག་འཛིན་གྲུབ་པའི་དབང་པོའི་རྣམ་ཐར་གྱི་ཚུལ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O01CT00272CZ8975","title":["མཆོད་འོས་ཡོངས་རྫོགས་བསྐང་བཤགས་རིམ་གཉིས་ཟུང་འཇུག་ཅེས་བྱ་བ་བཞུགས་པའི་དབུ་ཕྱོགས།"]},{"id":"O01CT00272CZ8980","title":["བཀའ་སྲུང་གཏོར་འབུལ་རྒྱུན་ཁྱེར་ཕྲིན་ལས་ཐོགས་མེད།"]},{"id":"O01CT00272CZ8972","title":["རིག་འཛིན་འཇའ་ཚོན་སྙིང་པོའི་གསོལ་འདེབས།"]},{"id":"O01CT00272CZ8977","title":["བདེ་གཤེགས་སྣང་མཐའི་སྒྲུབ་ཐབས་ཉུང་ངུ་བདེ་ཆེན་ཞིང་སྒྲུབ་ཤིང་རྟའི་འཁོར་ལོ།"]},{"id":"O01CT00272CZ8981","title":["ཚེ་རིང་མཆེད་ལྔའི་ཕྲིན་བཅོལ།"]},{"id":"O01CT00272CZ8969","title":["མཁས་པ་ཤྲཱི་རྒྱལ་པོའི་ཁྱད་ཆོས།"]},{"id":"O01CT00272CZ8973","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་བྱང་ཁྲིགས་སུ་བཀོད་པ་འཁྲུལ་མེད་རབ་གསལ་དངོས་གྲུབ་མཆོག་སྟེར།"]},{"id":"O01CT00272CZ9007"},{"id":"O01CT00272CZ9008","title":["མཁས་པའི་ཚུལ་ལ་འཇུག་པའི་སྒོ་ཞེས་བྱ་བའི་བསྟན་བཅོས"]},{"id":"O01CT00272CZ9009","title":["མཁས་འཇུག་གི་ས་བཅད་མདོར་བསྡུས་པད་དཀར་ཕྲེང་བ"]},{"id":"O01CT00272CZ9010","title":["མཁས་འཇུག་གི་སྡོམ་བྱང"]},{"id":"O01CT00272CZ8785"},{"id":"O01CT00272CZ8794","title":["ཕྱག་ཆེན་གྱི་ཟིན་བྲིས"]},{"id":"O01CT00272CZ8789","title":["རྗེ་དྭགས་པོའི་ཞལ་གདམས་དང་།རྗེ་སྒོམ་ཚུལ་གྱི་ཞུས་ལན"]},{"id":"O01CT00272CZ8790","title":["རྣལ་འབྱོར་བཞིའི་ངེས་པ་རབ་ཏུ་དབྱེ་བ་ཕྱག་རྒྱ་ཆེན་པོའི་བཤད་པ་ཐམས་ཅད་ཀྱི་བླ་མ།"]},{"id":"O01CT00272CZ8795","title":["ཕྱག་ཆེན་ལྷན་ཅིག་སྐྱེས་སྦྱོར་དངོས་གཞིའི་ཁྲིད་ཡིག་ཅུང་ཟད་སྤྲོས་པ་སེམས་ཀྱི་རྡོ་རྗེའི་ངེས་གནས་གསལ་བར་བྱེད་པ"]},{"id":"O01CT00272CZ8791","title":["ཕྱག་རྒྱ་ཆེན་པོ་རྣལ་འབྱོར་བཞིའི་བཤད་པ་ངེས་དོན་ལྟ་བའི་མིག"]},{"id":"O01CT00272CZ8792","title":["རྣལ་འབྱོར་བཞིའི་བཤད་པ་དོན་དམ་མཛུབ་ཚུགས་སུ་བསྟན་པ"]},{"id":"O01CT00272CZ8786","title":["སེམས་ཀྱི་མཚན་ཉིད་གབ་པ་མངོན་དུ་ཕྱུང་བ"]},{"id":"O01CT00272CZ8787","title":["རྗེ་ཕག་མོ་གྲུ་པའི་ཞུས་ལན"]},{"id":"O01CT00272CZ8788","title":["དུས་གསུམ་མཁྱེན་པའི་ཞུ་ལན"]},{"id":"O01CT00272CZ8793","title":["རྣལ་འབྱོར་བཞིའི་རེའུ་མིག"]},{"id":"O01CT00272CZ8923"},{"id":"O01CT00272CZ8929","title":["བསྙེན་སྒྲུབ་དབང་བསྐུར་དཀྱིལ་འཁོར་གྱི་བྱ་བ་སྤྱི་ལ་ཉེ་བར་མཁོ་བའི་སྒྲུབ་མཆོད་སྐོང་རྫས་རྣམས་ཀྱི་གསལ་བྱེད་པདྨའི་ཆུན་པོ།"]},{"id":"O01CT00272CZ8926","title":["བསྐྱེད་པའི་རིམ་པའི་ཆོ་ག་དང་སྦྱར་བའི་གསལ་བྱེད་ཟུང་འཇུག་སྙེ་མ།"]},{"id":"O01CT00272CZ8928","title":["བསྟན་པ་སྤྱིའི་རྣམ་པར་བཞག་པ་དྲན་པའི་རྒྱུ་མཚན།"]},{"id":"O01CT00272CZ8925","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་ལམ་གྱི་ཆ་ལག་སྡོམ་པ་གསུམ་རྣམ་པར་ངེས་པའི་བསྟན་བཅོས་ཀྱི་ཚིག་དོན་ལེགས་པར་འགྲེལ་པ་འཇམ་དབྱངས་དགྱེས་པའི་ཞལ་ལུང།"]},{"id":"O01CT00272CZ8927","title":["བསྙེན་སྒྲུབ་སྤྱི་ལ་གཅེས་པའི་ཡིག་ཆུང་གམ་བྷི་ར།"]},{"id":"O01CT00272CZ8924","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་ལམ་གྱི་ཆ་ལག་སྡོམ་པ་གསུམ་རྣམ་པར་ངེས་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O01CT00272CZ9063"},{"id":"O01CT00272CZ9064","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས།"]},{"id":"O01CT00272CZ8876"},{"id":"O01CT00272CZ8889","title":["རྗོད་བྱེད་ཚིག་གི་རྒྱུད་བཤད་པ་མཁས་པའི་ཁ་རྒྱན།"]},{"id":"O01CT00272CZ8886","title":["རྫོགས་པ་ཆེན་པོའི་སྙིང་པོ་དྲིལ་བ་པདྨ་སྙིང་ཐིག།"]},{"id":"O01CT00272CZ8884","title":["བླ་མ་དྲག་པོ་ཕུར་ཞབས་ཅན་གྱི་བྱིན་རླབས་དབང་གི་མཚམས་སྦྱོར་དད་པའི་འཇུག་ངོགས་ཀླག་ཆོག་མ།"]},{"id":"O01CT00272CZ8881","title":["བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་དཀྱིལ་ཆོག་བདུད་རྩིའི་གཏེར་བུམ་དང་འབྲེལ་བའི་རབ་གནས་མདོར་བསྡུས།"]},{"id":"O01CT00272CZ8877","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་ཅིག་སྐྱེས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བྱིན་རླབས་བདུད་རྩིའི་གཏེར་བུམ།"]},{"id":"O01CT00272CZ8887","title":["འབྲུག་ལུགས་ཀྱི་མཆོད་བརྗོད་རབ་གསལ།"]},{"id":"O01CT00272CZ8885","title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་མན་ངག་གི་དམིགས་རིམ་གོ་བདེ་ཉུང་ངུར་བཀོད་པ་ཟབ་མོའི་བདུད་རྩི།"]},{"id":"O01CT00272CZ8882","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་སྦྱིན་བསྲེག་དག་བྱེད་མེ་འོད་བཀླགས་ཆོག་ལྟ་བུར་བཀོད་པ།"]},{"id":"O01CT00272CZ8878","title":["བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་སྒོ་ནས་སློབ་མ་རྗེས་བཟུང་གི་རིམ་པ་ནག་འགྲོས་སུ་བཀོད་པ་ཉུང་ངུ་རྣམ་པར་གསལ་བའི་བརྗེད་བྱང།"]},{"id":"O01CT00272CZ8888","title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་གཞག་མཁས་པའི་ཡིད་འཕྲོག།"]},{"id":"O01CT00272CZ8883","title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་མན་ངག་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O01CT00272CZ8880","title":["རྟེན་གསུམ་རྙིང་པ་གསོ་ཕྱིར་ཨརྒའི་ཆོ་ག་ལྷག་བསམ་རབ་དཀར།"]},{"id":"O01CT00272CZ8879","title":["བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་དམིགས་རིམ་ཉུང་ངུ་ཞིག།"]},{"id":"O01CT00272CZ8796"},{"id":"O01CT00272CZ8797","title":["བཀའ་ཡང་དག་པའི་ཚད་མ་ཞེས་བྱ་བ་མཁའ་འགྲོ་མའི་མན་ངག"]},{"id":"O01CT00272CZ8812","title":["ཟབ་ཆོས་ནཱ་རོ་ཆོས་དྲུག་གི་བརྒྱུད་འདེབས་གསང་ཆེན་རོལ་མོའི་སྒྲ་དབྱངས།"]},{"id":"O01CT00272CZ8814","title":["བསྲེ་འཕོའི་འཁྲུལ་འཁོར་སྤྱིའི་སྔོན་རྗེས་ཀྱི་རིམ་པ་རྣམས་ཀྱི་ཟིན་བྲིས་བརྗེད་བྱང་བློ་དམན་དགའ་བསྐྱེད།"]},{"id":"O01CT00272CZ8798","title":["ཆོས་དྲུག་བསྡུས་པའི་ཟིན་བྲིས"]},{"id":"O01CT00272CZ8813","title":["བསྲེ་འཕོའི་འཁྲུལ་འཁོར་གྱི་རྩ་ཚིག་རྣམས།"]},{"id":"O01CT00272CZ8800","title":["དཔལ་ནཱ་རོ་ཆོས་དྲུག་གི་ཁྲིད་ཡིག་གསལ་བྱེད་ཟུང་འཇུག་མཆོག་གི་ངེས་གནས།"]},{"id":"O01CT00272CZ8818","title":["གེགས་སེལ་ཡིད་བཞིན་ནོར་བུ་གསལ་བྱེད་སྙིང་པོ།"]},{"id":"O01CT00272CZ8808","title":["དཔལ་ནཱ་རོ་པའི་ཆོས་དྲུག་ལས་རྩ་བ་ཅཎཌཱ་ལཱི་དང་ཨོའི་ལས་ཅན་རྣམས་ཀྱི་བགོ་སྐལ་དུ་རྣམ་པར་ཕྱེ་བའི་ཟིན་བྲིས་སྐལ་བཟང་ཀུ་མུ་ཏ་འཛུམ་པའི་ཟླ་ཚེས།"]},{"id":"O01CT00272CZ8934"},{"id":"O01CT00272CZ8952","title":["ལམ་ཞུགས་ཀྱི་གང་ཟག་ལས་དང་པོ་པ་ལ་ཕན་པའི་བསྐྱེད་རྫོགས་ཀྱི་གནད་བསྡུས།"]},{"id":"O01CT00272CZ8951","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་བླ་སྒྲུབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲིད་ཡིག་གུ་རུའི་དགོངས་རྒྱན་ཉིན་བྱེད་སྙིང་པོ་ལས་རྫོགས་རིམ་ཁྲིད་ཡིག་ཁམས་གསུམ་ཡོངས་གྲོལ།"]},{"id":"O01CT00272CZ8949","title":["ཟབ་ཆོས་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཚེ་ཆོག་དང་འབྲེལ་བར་བརྟན་བཞུགས་འབུལ་བའི་ཆོ་ག།"]},{"id":"O01CT00272CZ8940","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་བྱང་ཆོག་ཐར་ལམ་དཀར་པོ།"]},{"id":"O01CT00272CZ8936","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་བདེ་ཆེན་ཞིང་གི་སྒྲུབ་ཐབས་འདོན་ཆ།"]},{"id":"O01CT00272CZ8944","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O01CT00272CZ8943","title":["བཀྲ་ཤིས་རྟགས་བརྒྱད་ཀྱི་དབང།"]},{"id":"O01CT00272CZ8953","title":["དག་སྣང་འཆི་མེད་ཙཎྜ་ལིའི་སྒྲུབ་ཐབས་ཀྱི་ཟིན་བྲིས་བལྟས་པའི་འགྲུབ་པ་ཚེ་དབང་བཅུད་ལེན"]},{"id":"O01CT00272CZ8942","title":["གནམ་ཆོས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་དབང་འགྲིག་ཆགས་སུ་བཀོད་པ།"]},{"id":"O01CT00272CZ8941","title":["བདེ་ཆེན་ཞིང་གི་རོ་སྲེག་ཆོ་ག་ངན་སོང་གནས་འདྲེན་སྡུག་བསྔལ་མཚོ་སྐེམ་གཏན་བདེ་རབ་འབར།"]},{"id":"O01CT00272CZ8938","title":["བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་བཀའ་སྲུང་གསོལ་མཆོད་བགྲིགས་ཆགས་སུ་བྲིས་པ།"]},{"id":"O01CT00272CZ8946","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲིད་ཡིག་གུ་རུའི་དགོངས་རྒྱན་ལས་སྔོན་འགྲོའི་འདོན་ཆ་ཟུར་བཀོལ་ཐར་པའི་བདེ་ལམ།"]},{"id":"O01CT00272CZ8935","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་གུ་རུ་ཞི་བའི་སྐོར་ལས་དཀར་གཏོར།"]},{"id":"O01CT00272CZ8950","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་བསྙེན་ཡིག་བཀླག་ཆོག་ཏུ་བཀོད་པ་པདྨའི་ཞལ་ལུང།"]},{"id":"O01CT00272CZ8948","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་བྱང་དོན་གསལ་ཁྱེར་བདེར་བསྒྲིགས་པ་ཕྲིན་ལས་ཀུན་ཁྱབ།"]},{"id":"O01CT00272CZ8937","title":["ཞིང་སྒྲུབ་ཟིན་བྲིས་ཀྱི་ལྷན་ཐབས་ཉུང་བསྡུས།"]},{"id":"O01CT00272CZ8945","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་བདེ་ཆེན་ཞིང་དུ་འཕོ་བའི་གདམས་པ་རྒྱས་པར་བསྒྲིགས་པ།"]},{"id":"O01CT00272CZ8947","title":["དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་གཏེར་སྦྱིན།"]},{"id":"O01CT00272CZ8939","title":["ཚོགས་མཆོད་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O01CT00272CZ8771"},{"id":"O01CT00272CZ8776","title":["ཕྱག་རྒྱ་ཆེན་པོའི་སྔོན་འགྲོའི་ཁྲིད་ཡིག་གི་ས་བཅད་དང་རྩ་ཚིག་ཟུར་ཁོལ་དུ་ཕུང་ནས་དྲན་ཐོར་བཀོད་པ།"]},{"id":"O01CT00272CZ8773","title":["གསོལ་འདེབས་ཀྱི་རིམ་པ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ"]},{"id":"O01CT00272CZ8775","title":["གདམས་ངག་ཉམས་ལེན་པར་མཁོ་བ་ཟབ་ཁྲིད་མཐའ་དག་གི་སྔོན་འགྲོའི་ངག་འདོན་གྱི་རིམ་པར་དམིགས་ཁྲིད་དོན་འགྲེལ་ཉུང་ངུར་བཀོད་པ་མཆོག་གི་བྱིན་རླབས་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O01CT00272CZ8777","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་རིམ་གསལ་བྱེད་དེ་བཞིན་ཉིད་ཀྱི་རང་ཞལ་མངོན་སུམ་སྣང་བའི་མེ་ལོང"]},{"id":"O01CT00272CZ8772","title":["ངག་བྱིན་རླབས"]},{"id":"O01CT00272CZ8774","title":["སྔོན་འགྲོ་བཞི་སྦྱོར་གྱི་ཁྲིད་དམིགས་རིམ་ངག་འདོན་ཉུང་ངུར་སྤེལ་བ་བྱང་ཆུབ་སྣང་བྱེད་ནོར་བུའི་སྒྲོན་མེ"]},{"id":"O01CT00272CZ8766"},{"id":"O01CT00272CZ8767","title":["དཀར་ཆག་ཚིག་གི་མེ་ཏོག"]},{"id":"O01CT00272CZ8768","title":["དམ་ཆོས་ཡིད་བཞིན་ནོར་བུ་ཐར་པ་རིན་པོ་ཆེའི་རྒྱན།"]},{"id":"O01CT00272CZ8769","title":["ལམ་མཆོག་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O01CT00272CZ8770","title":["སྡོམ་པ་གསུམ་གྱི་སྙིང་པོ་བསྟན་པ།"]},{"id":"O01CT00272CZ8904"},{"id":"O01CT00272CZ8905","title":["ཇོ་བོ་ནཱ་རོ་པའི་ཁྱད་ཆོས་བསྲེ་འཕོའི་གཞུང་འགྲེལ་རྡོ་རྗེ་འཆང་གི་དགོངས་པ་གསལ་བར་བྱེད་པ"]},{"id":"O01CT00272CZ8954"},{"id":"O01CT00272CZ8960","title":["དྲན་པའི་གཏམ་ཡོན་ཏན་རྒྱ་མཚོ།"]},{"id":"O01CT00272CZ8955","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཏིག་གི་ཐུན་མོང་ཕྱི་ནང་གི་སྔོན་འགྲོའི་ས་བཅད་རྐང་གྲངས་ཙམ་ཟུར་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O01CT00272CZ8958","title":["བསྐྱེད་རིམ་ལྷའི་ཁྲིད་ཀྱི་རྣམ་བཞག་པ་འོག་མིན་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O01CT00272CZ8964","title":["རི་ཆོས་ཞལ་གདམས་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O01CT00272CZ8959","title":["བསྐྱེད་རིམ་ལྷའི་ཁྲིད་ཀྱི་དཀའ་གནད་ཅུང་ཟད་བཤད་པ།"]},{"id":"O01CT00272CZ8962","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་།རྡོ་རྗེ་ཐེག་པའི་སྨིན་གྲོལ་ལམ་གྱི་རིམ་པ་ལས་འཕྲོས་པའི་མན་ངག་གི་རྒྱབ་བརྟེན་པདྨ་དཀར་པོ།"]},{"id":"O01CT00272CZ8963","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་།ཀུན་ཏུ་བཟང་པོའི་དགོངས་ཉམས།"]},{"id":"O01CT00272CZ8965","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཏིག་གི་གདོད་མའི་མགོན་པོའི་ལམ་གྱི་རིམ་པའི་ཁྲིད་ཡིག་ཡེ་ཤེས་བླ་མ།"]},{"id":"O01CT00272CZ8956","title":["ཀློང་ཆེན་སྙིང་ཏིག་གི་སྔོན་འགྲོའི་ངག་འདོན་རྣན་མཁྱེན་ལམ་བཟང་གསང་བྱེད།"]},{"id":"O01CT00272CZ8961","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་།གནས་ལུགས་རྡོ་རྗེའི་ཚིག་རྐང་།དེའི་དོན་འགྲེལ་རིག་འཛིན་མཁའ་འགྲོ་དགྱེས་པའི་གསང་གཏམ་།ཡིད་དཔྱོད་གྲུབ་མཐའ་འཇིག་པའི་ཐོ་ལུམ་།སྙིང་ཕྱུང་ལག་མཐིལ་བཀྲམ་པའི་མན་ངག་།གསང་བདག་དགའ་རབ་དཔའ་བོའི་ཐོལ་གླུ..།"]},{"id":"O01CT00272CZ8957","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་གཅོད་ཡུལ་མཁའ་འགྲོའི་གད་རྒྱངས།"]},{"id":"O01CT00272CZ8918"},{"id":"O01CT00272CZ8919","title":["ཐར་པ་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་ཤན་འབྱེད་རྣམ་གསུམ"]},{"id":"O01CT00272CZ8920","title":["ཟབ་མོ་དབང་གི་དགོངས་བཤད་འགལ་འདུ་སྐྱོན་མེད"]},{"id":"O01CT00272CZ8921","title":["བསྐྱེད་རིམ་ཟབ་དོན་འགལ་འདུ་སྐྱོན་མེད"]},{"id":"O01CT00272CZ8922","title":["རྫོགས་རིམ་འགལ་འདུ་སྐྱོན་མེད"]},{"id":"O01CT00272CZ9065"},{"id":"O01CT00272CZ9073","title":["ཁྱད་ཆོས་བསྲེ་འཕོའི་ས་བཅད་ནཱ་རོ་ཏ་པའི་ཞལ་གྱི་ལུང།"]},{"id":"O01CT00272CZ9070","title":["གནས་པ་རྩའི་དེ་ཉིད།"]},{"id":"O01CT00272CZ9071","title":["རྒྱལ་ཆེན་ཐོ་འཛུགས་ཀྱི་ཆོ་ག་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O01CT00272CZ9068","title":["ཐར་པ་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་གསང་སྔགས་གསར་མའི་རྣམ་བཤད་དཀའ་འགྲེལ་དང་བཅས་པའི་བསྡུས་དོན།"]},{"id":"O01CT00272CZ9066","title":["དཔལ་ལྡན་འབྲུག་པ་དཀར་བརྒྱུད་གཙོ་བོར་གཞི་བཟུང་གསར་རྙིང་གི་ཉམས་ལེན་ཟབ་གནད་ཉེར་མཁོའི་བང་མཛོད་ཀྱི་དཀར་ཆག་དོན་ལྡན་འཕྲུལ་གྱི་མེ་ལོང།"]},{"id":"O01CT00272CZ9069","title":["བཀྲ་ཤིས་ཀྱི་རིམ་པ་དགེ་ལེགས་མེ་ཏོག་ཆར་འབེབས།"]},{"id":"O01CT00272CZ9074","title":["སྒྲོལ་མ་ཉེར་གཅིག་ལ་བསྟོད་པ།"]},{"id":"O01CT00272CZ9067","title":["དཔལ་ལྡན་འབྲུག་པ་བཀའ་བརྒྱུད་གཙོ་བོར་གཞི་བཟུང་གསར་རྙིང་གི་ཉམས་ལེན་ཟབ་གནད་ཉེར་མཁོའི་བང་མཛོད་ཀྱི་དཀར་ཆག་ཉིན་བྱེད་འོད་འབར།"]},{"id":"O01CT00272CZ9072","title":["སྨོན་ལམ་དགོས་འདོད་འབྱུང་བའི་རིན་ཆེན་དབང་རྒྱལ།"]},{"id":"O01CT00272CZ8930"},{"id":"O01CT00272CZ8931","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱས་མཛད་པའི་རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ།"]},{"id":"O01CT00272CZ8932","title":["མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་ཀྱིས་མཛད་པའི་རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ་གྱི་འགྲེལ་བཤད་ཐར་ལམ་སྣང་བྱེད།"]},{"id":"O01CT00272CZ8933","title":["སྨོན་ལམ་ཁྱད་པར་ཅན་གྱི་སྐོར་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O01CT00272CZ9048"},{"id":"O01CT00272CZ9059","title":["དཔལ་ལྡན་དུད་སོལ་ལྷ་མོའི་སྒེར་བསྐང་དང་ལས་ཚོགས་སོགས་རང་གཞུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O01CT00272CZ9051","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་ལས་མཐའི་ཆ་ལག་གདབ་ལས་གདུག་པ་ཀུན་སྒྲོལ།"]},{"id":"O01CT00272CZ9056","title":["ཆོས་སྐྱོང་དགེ་བསྙེན་ཆེན་པོའི་གསོལ་ཁ་ལོག་འདྲེན་ཚར་གཅོད།"]},{"id":"O01CT00272CZ9061","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་ལས་མཐའ་བསྟན་དགྲ་འཇོམས་པའི་སྤུ་གྲི།"]},{"id":"O01CT00272CZ9053","title":["མ་མོའི་འཁྲུགས་སྐོངས།"]},{"id":"O01CT00272CZ9058","title":["མགོན་མངས་བླ་བརྒྱུད་གསོལ་འདེབས་སྤྱི་སྒེར་གྲལ་རིམ།"]},{"id":"O01CT00272CZ9049","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་བསྙེན་པའི་ཚེ་དགོས་པའི་གོང་གནོན།"]},{"id":"O01CT00272CZ9050","title":["བདུད་ཀྱི་གཡུལ་ལས་རབ་ཏུ་རྒྱལ་བར་བྱེད་པའི་བསྙེན་པའི་མན་ངག།"]},{"id":"O01CT00272CZ9055","title":["གཏོར་འབུལ་ཀཱ་རི་ཀ་ཕྱེད་བཅས།"]},{"id":"O01CT00272CZ9052","title":["རྟེན་འབུལ་ཀ་རི་ཀ་ཉེར་བཞི་པ།"]},{"id":"O01CT00272CZ9060","title":["བསྟན་སྲུང་ཡོངས་རྫོགས་ཀྱི་གཏོར་བསྔོ་རྒྱུན་ཁྱེར་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་དབྱངས།"]},{"id":"O01CT00272CZ9057","title":["བསྟན་བསྲུང་ཇག་མེའི་གསོལ་ཁ་ཧཱུཾ་སྒྲ་བཅུ་དྲུག།"]},{"id":"O01CT00272CZ9054","title":["དཔལ་ལྡན་ལྷ་མོའི་འདོད་གསོལ།"]},{"id":"O01CT00272CZ9062","title":["བསངས་དཔེ་བཀྲ་ཤིས་རེ་སྐོང།"]},{"id":"O01CT00272CZ8820"},{"id":"O01CT00272CZ8825","title":["ཐོད་དབང་མེའི་འཁོར་ལོའི་བྱིན་བརླབས་བྱ་ཚུལ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་མུན་སེལ་སྣང་བའི་འཁོར་ལོ"]},{"id":"O01CT00272CZ8834","title":["རོ་སྙོམས་ཕྱག་རྒྱ་ཆེན་པོར་སྒང་དྲིལ་བ་རྒྱལ་བ་རྒོད་ཚང་པའི་གསུང"]},{"id":"O01CT00272CZ8835","title":["ནཱ་རོ་གསང་སྤྱོད་ཀྱི་འདོན་དམིགས་བྱ་ཚུལ"]},{"id":"O01CT00272CZ8828","title":["ཆོས་རྒྱལ་ཡང་དགོན་པའི་གསུང་སྒྲོས་ཕྱག་ཆེན་ཁྲིད་བསྐྱང་བ་རྣམས་ལ་རྒྱབ་སྐྱོར་ཐུན་མོང་མ་ཡིན་པ"]},{"id":"O01CT00272CZ8822","title":["བར་དོ་གསོལ་འདེབས་ཀྱི་འགྲེལ་པ་འཁྲུལ་མུན་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O01CT00272CZ8829","title":["ཀུན་མཁྱེན་གྱིས་མཛད་པའི་ཕྱག་ཆེན་ལྔ་ལྡན་ཁྲིད་དམིགས་ཡིད་ཀྱི་སྙེ་མ་དང། ཁྲོ་ཕུ་ཕྱག་ཆེན་ཡི་གེ་བཞི་པའི་ཁྲིད་དང། རྗེ་རྒོད་ཚང་སྣ་ཚོགས་རང་གྲོལ་གྱིས་མཛད་པའི་ཡི་གེ་བཞི་པའི་དགོངས་དོན་སྙིང་པོར་དྲིལ་བ་བྱིན་རླབས་བུམ་བཟང་བཅས"]},{"id":"O01CT00272CZ8823","title":["མྱུར་ལམ་འཕོ་བའི་རྣལ་འབྱོར་དཔལ་འབྲུག་པའི་ཉམས་བཞེས་འཇགས་ཚུགས་མ"]},{"id":"O01CT00272CZ8832","title":["རོ་སྙོམས་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O01CT00272CZ8833","title":["རོ་སྙོམས་སྐོར་དྲུག་གི་ཉམས་ལེན་སྒང་དུ་དྲིལ་བ"]},{"id":"O01CT00272CZ8826","title":["བདེ་མཆོག་སྙན་བརྒྱུད་ལས་རྡོ་རྗེའི་ཚིག་རྐང"]},{"id":"O01CT00272CZ8827","title":["རྣལ་འབྱོར་བཞི་གསུམ་བཅུ་གཉིས་གསལ་བར་བྱེད་པ་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་རྒྱལ་བ་རྒོད་ཚང་མགོན་པོ་རྡོ་རྗེས་མཛད་པ"]},{"id":"O01CT00272CZ8821","title":["ནཱ་རོ་ཆོས་དྲུག་གི་ཁྲིད་ཀྱི་དམིགས་རིམ་སྙིང་པོ་བསྡུས་པ་གསང་བའི་དོན་གསལ།"]},{"id":"O01CT00272CZ8836","title":["ནཱ་རོ་གསང་སྤྱོད་ཀྱི་དམིགས་རིམ"]},{"id":"O01CT00272CZ8830","title":["སྤྱོད་པ་ཆོས་ཀྱི་གླུ་ཞེས་བྱ་བ་རོ་སྙོམས་ཀྱི་གདམས་ངག"]},{"id":"O01CT00272CZ8831","title":["དཀོར་མཛོད་ལེའུ་དྲུག་པ་ཞེས་ཀྱང་བྱ། ཡང་མཛོད་ཐུགས་ཀྱི་མེ་ལོང་ཞེས་ཀྱང་བྱ། རོ་སྙོམས་སྐོར་དྲུག་གི་དོན་བསྡུས་པ་གཅིག་ཏུ་དྲིལ་བ"]},{"id":"O01CT00272CZ8824","title":["སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས། ལམ་ཟབ་འཕོ་བའི་གདམས་པ་སྙིང་གི་ཐིག་ལེ"]},{"id":"O01CT00272CZ9011"},{"id":"O01CT00272CZ9012","title":["སྨིན་བྱེད་ཀྱི་དབང་དང་གྲོལ་ལམ་ཕྱག་རྒྱ་ཆེན་པོའི་གནད་དོན་གྱི་དྲི་བ་ལན་དུ་ཕུལ་བ་སྐལ་བཟང་དགའ་བྱེད་བདུད་རྩིའི་འདོད་འཇོ།"]},{"id":"O01CT00272CZ9013","title":["ཆོས་ཚུལ་སྣ་ཚོགས་ལས་བརྩམས་ཏེ་འབེལ་གཏམ་དུ་བགྱིས་པའི་རབས་མེ་ཏོག་ཆུན་འཕྱང།"]},{"id":"O01CT00272CZ9014","title":["ཆོས་རྗེ་མི་ཕམ་མགོན་པོ་ནས་དྲི་བ་སྔ་ཕྱི་ཐ་དད་མཛད་པའི་དྲི་ལན་ཐོར་བུའི་སྐོར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O01CT00272CZ8778"},{"id":"O01CT00272CZ8779","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་སྒོམ་རིམ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་ཟླ་བའི་འོད་ཟེར"]},{"id":"O01CT00272CZ8915"},{"id":"O01CT00272CZ8916","title":["ཐར་པ་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་གསང་སྔགས་གསར་མའི་རྣམ་བཤད"]},{"id":"O01CT00272CZ8917","title":["ཐར་པ་འཇུག་པའི་གྲུ་བོ་ཟབ་དོན་ཆོས་ཀྱི་གཏེར་མཛོད་ལས་གསང་སྔགས་གསར་མའི་རྣམ་བཤད་ཀྱི་དཀའ་འགྲེལ"]},{"id":"O01CT00272CZ8863"},{"id":"O01CT00272CZ8864","title":["དཔལ་མཁའ་འགྲོ་སྙན་བརྒྱུད་ལས་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་འབྲིང་པོ་རྣལ་འབྱོར་བཞི་པ་མདུན་བུམ་བདག་བསྐྱེད་བཅས་ཀྱི་ཆོ་ག་ནག་འགྲོས་སུ་བསྒྲིགས་པ།"]},{"id":"O01CT00272CZ8869","title":["སྙན་རྒྱུད་ལས་ཡུམ་བཀའ་ལྷན་ཅིག་སྐྱེས་མའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT00272CZ8866","title":["སྡོམ་པ་བཅུ་གསུམ་མའི་བསྙེན་ཐབས་གསལ་བྱེད་གྲོལ་བ་མཆོག་སྟེར།"]},{"id":"O01CT00272CZ8875","title":["རྗེ་བཙུན་རྡོ་རྗེ་ཕག་མོ་བདེན་གཉིས་ཞལ་ཅན་གྱི་བསྙེན་པའི་ལག་ལེན་གསལ་བར་བཀོད་པ་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O01CT00272CZ8872","title":["སྙན་རྒྱུད་ལྷན་ཅིག་སྐྱེས་མའི་བསྙེན་ཡིག་བདུད་རྩིའི་ཟེར་འཕྲེང།"]},{"id":"O01CT00272CZ8865","title":["དཔལ་མཁའ་འགྲོ་སྙན་རྒྱུད་ལས་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་འབྲིང་པོ་རྣལ་འབྱོར་བཞི་པ་ལས་བདག་བསྐྱེད་ཁར་རྐྱང་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O01CT00272CZ8867","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྒྱུན་བཤགས།"]},{"id":"O01CT00272CZ8873","title":["སྙན་རྒྱུད་ལྷན་ཅིག་སྐྱེས་མའི་སྒྲུབ་ཐབས་གསལ་བྱེད་ཀྱི་ཟིན་བྲིས་ཟག་མེད་བདེ་སྦྱིན།"]},{"id":"O01CT00272CZ8870","title":["སྙན་རྒྱུད་ལས་ཡུམ་བཀའ་ལྷན་ཅིག་སྐྱེས་མའི་བསྒྲིག་ཆོག་སྒྲུབ་ཐབས།"]},{"id":"O01CT00272CZ8868","title":["མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་ཡུམ་བཀའ་རྒྱས་པའི་དཀྱིལ་ཆོག་བྱིན་རླབས་མྱུར་འབེབས།"]},{"id":"O01CT00272CZ8874","title":["རྡོ་རྗེ་ཕག་མོ་ཞལ་གཉིས་མ་མཆོད་པའི་ཆོ་ག་རས་ཆུང་ལུགས་ཆོག་འཁྲིགས་བཀླགས་ཆོག་གསལ་པོར་བཀོད་པ།"]},{"id":"O01CT00272CZ8871","title":["སྙན་རྒྱུད་ལས་ཡུམ་བཀའ་ལྷན་ཅིག་སྐྱེས་མའི་བྱིན་རླབས་དབང་གི་མཚམས་སྦྱོར་གྲུབ་གཉིས་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O01CT00272CZ9034"},{"id":"O01CT00272CZ9040","title":["རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་སྨོན་ལམ།"]},{"id":"O01CT00272CZ9035","title":["དབུ་མཛད་གུ་ཎེ་ཤྭ་ར་སོགས་དོན་གཉེར་འགའི་དྲི་ལན་ཐོར་བུ"]},{"id":"O01CT00272CZ9045","title":["གྲུབ་དབང་ཐང་སྟོང་རྒྱལ་པོས་མཛད་པའི་སྨོན་ལམ་རིགས་དྲུག་ཐར་པའི་ལམ་སྟོན།"]},{"id":"O01CT00272CZ9037","title":["བཀའ་བརྒྱུད་ཆེ་བཞི་ཆུང་བརྒྱད་ཀྱི་གསོལ་འདེབས་གདུང་བའི་ཕོ་ཉ།"]},{"id":"O01CT00272CZ9039","title":["བྱང་ཆུབ་སེམས་དཔའི་ལྟུང་བཤགས་དང་རྩ་ལྟུང་བཅུ་བཞི་བཅས།"]},{"id":"O01CT00272CZ9047","title":["བཀྲ་ཤིས་ཀྱི་ཚིགས་སུ་བཅད་པ་མེ་ཏོག་མནདྷ་རའི་ཆར་ཆེན།"]},{"id":"O01CT00272CZ9042","title":["རྡོ་རྗེ་རྣམ་འཇོམས་སོགས་ཉེར་མཁོ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་སྣ་ཚོགས་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O01CT00272CZ9041","title":["སྨོན་ལམ་སྟོབས་པོ་ཆེ།"]},{"id":"O01CT00272CZ9036","title":["སྐྱབས་སེམས་ཀྱི་ཁྲིད་བསྡུས་སངས་རྒྱས་ཆོས་ཚོགས་མའི་འགྲེལ་པ"]},{"id":"O01CT00272CZ9038","title":["བསྔོ་བའི་ཡོན་བཤད་དང་བསྔོ་བ་མདོར་བསྡུས་བཀོད་པ་ལེགས་བྱས་ཀྱི་ཤིང་རྟ།"]},{"id":"O01CT00272CZ9044","title":["རྗེ་མར་མི་ཡབ་སྲས་ཀྱིས་གསུངས་པའི་སྨོན་ལམ་བྱིན་རླབས་ཅན།"]},{"id":"O01CT00272CZ9046","title":["དཔལ་འབྲུག་པ་རིན་པོ་ཆེའི་བསྟན་པ་རྒྱ་ཆེར་རྒྱས་པར་སྨོན་པ་དཔག་བསམ་ལྗོན་པའི་དྲི་བསུང།"]},{"id":"O01CT00272CZ9043","title":["བསྔོས་ཤ་ཟོས་པའི་སྡིག་སྦྱོང་སྨོན་ལམ་ཡན་ལག་བདུན་པ་ཉེས་ལྟུང་དག་བྱེད།"]},{"id":"O01CT00272CZ8906"},{"id":"O01CT00272CZ8911","title":["སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་ཉུང་བསྡུས་ཞིག"]},{"id":"O01CT00272CZ8908","title":["རྡོ་རྗེ་རྣམ་འཇོམས་མཐིང་གར་བསྟན་པའི་བྱ་བ་ཁྲུས་ཀྱི་ཆོ་ག་བཀླགས་ཆོག་ལྟ་བུར་བཀོད་པ"]},{"id":"O01CT00272CZ8910","title":["རྗེ་བཙུན་རས་པ་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཚོགས་མཆོད་དང་བཅས་པ་ཡེ་ཤེས་དཔལ་འབར"]},{"id":"O01CT00272CZ8909","title":["ཚོགས་འཁོར་གྱི་ལག་ལེན་དངོས་གྲུབ་ཀྱི་གཏེར་མཛོད"]},{"id":"O01CT00272CZ8907","title":["བསྲེ་འཕོའི་ལམ་སྐོར"]},{"id":"O01CT00272CZ8780"},{"id":"O01CT00272CZ8781","title":["དོ་ཧ་མཛོད་བརྒྱད་ཅེས་བྱ་བ་ཕྱག་རྒྱ་ཆེན་པོའི་མན་ངག་གསལ་བར་སྟོན་པའི་གཞུང"]},{"id":"O01CT00272CZ8782","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལམ་ཟབ་མཐར་ཐུག་ཞང་གི་མན་ངག"]},{"id":"O01CT00272CZ8783","title":["ཕྱག་རྒྱ་ཆེན་པོ་རྣལ་འབྱོར་བཞིའི་རིམ་པ་སྙིང་པོ་དོན་གྱི་གཏེར་མཛོད"]},{"id":"O01CT00272CZ8784","title":["ཕྱག་རྒྱ་ཆེན་པོའི་མན་ངག་གི་བཤད་སྦྱར་རྒྱལ་བའི་གན་མཛོད།"]},{"id":"O01CT00272CZ8890"},{"id":"O01CT00272CZ8893","title":["རྡོ་རྗེ་མི་འཁྲུགས་པ་ལྷ་བཅུ་གསུམ་མའི་དབང་གི་མཚམས་སྦྱོར་སྐལ་བཟང་རྣ་བའི་བདུད་རྩི།"]},{"id":"O01CT00272CZ8896","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པའི་གཟུངས་ཆོག་ཐར་པའི་ལྕགས་ཀྱུའི་གོ་དོན་སྒོམ་རིམ་མཐའ་དཔྱོད་དང་བཅས་ཞིབ་པར་བགྱི་བ་རིན་ཆེན་བཻཌཱུརྱའི་སྒོ་འབར།"]},{"id":"O01CT00272CZ8895","title":["རྡོ་རྗེ་མི་འཁྲུགས་པའི་བསྙེན་ཐབས་ཀྱི་གསལ་བྱེད་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O01CT00272CZ8892","title":["བར་དོའི་ཆོས་བཤད་ཐར་པ་མཆོག་གི་གྲོང་ཁྱེར་དུ་འཇུག་པའི་སྒོ་ཆེན།"]},{"id":"O01CT00272CZ8898","title":["རི་ཆོས་ཟབ་མོ་གྲུབ་པའི་བཅུད་ལེན་སྦྲང་རྩིའི་སྙིང་པོ།"]},{"id":"O01CT00272CZ8897","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པའི་གསོན་སྦྱོང་གི་ལྷན་ཐབས་ལས་སྒྲིབ་རྣམ་སྦྱོང་གི་ཟུར་རྒྱན"]},{"id":"O01CT00272CZ8891","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་གཟུངས་ཆོག་ཐར་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་ནག་འགྲོས་སུ་བཀོད་པ"]},{"id":"O01CT00272CZ8894","title":["རྡོ་རྗེ་མི་འཁྲུགས་པའི་སྦྱིན་བསྲེག་གི་ཆོ་ག་བསྐལ་བཟང་སྣང་བ་རྒྱན་གྱི་འཁོར་ལོ།"]}]}