{"isOutlineOf":"W20876","nodes":[{"id":"O01CT0019211"},{"id":"O01CT0019d1e1707","title":["ལས་བཞིའི་སྦྱིན་སྲེག"]},{"id":"O01CT0019d1e1585","title":["གནོད་སྦྱིན་ནག་མོའི་སྒྲུབ་ཐབས"]},{"id":"O01CT0019d1e1534","title":["ཕྱག་ན་རྡོ་རྗེའི་ལས་མཐའ་དགྲ་བོའི་བསོད་ནམས་རྒྱུན་གཅོད"]},{"id":"O01CT0019d1e1615","title":["རྡོ་རྗེ་འཛིན་པའི་ཐུགས་ཀྱི་སྙིང་པོ"]},{"id":"O01CT0019d1e1371","title":["བསྲུང་བ་གཅུན་མཆོག་འཁོར་ལོ"]},{"id":"O01CT0019d1e1453","title":["མཛེ་ནད་རྫས་ཀྱི་གསོ་བ"]},{"id":"O01CT0019d1e1524","title":["ཁྱུང་ཟིལ་གནོན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O01CT0019d1e1636","title":["དཔའ་བོ་འབྲུ་གཅིག་པའི་སྔོན་འགྲོ"]},{"id":"O01CT0019d1e1473","title":["ཁམས་གསུམ་རྣམ་རྒྱལ་གྱི་སྒྲུབ་ཐབས་ཀྱི་དོན་འགྲེལ"]},{"id":"O01CT0019d1e1646","title":["དཔའ་བོ་འབྲུ་གཅིག་པའི་རྫོགས་རིམ"]},{"id":"O01CT0019d1e1727","title":["ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོ་ནུས་མཐུའི་བསྐོར་གྱི་དཔེ་ཐོ"]},{"id":"O01CT0019d1e1422","title":["ཀླུ་གཏོར་རྒྱས་པའི་ཆོ་ག"]},{"id":"O01CT0019d1e134101DG1037101DG10372","title":["བཀའ་བརྒྱུད་སྔགས་མཛོད་གླེགས་བམ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O01CT0019d1e1544","title":["སྤྲུལ་པ་ཁྱུང་ཆེན་ཟིལ་གནོན་གྱིས་སྒྲུབ་ཐབས་གསལ་བྱེད"]},{"id":"O01CT0019d1e1605","title":["ལྷན་སྐྱེས་ཟབ་མོའི་དོན་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O01CT0019d1e1493","title":["དཔལ་ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས"]},{"id":"O01CT0019d1e1565","title":["བསྐྲད་པའི་འཁོར་ལོ"]},{"id":"O01CT0019d1e1666","title":["རྡེའུའི་སྐོར"]},{"id":"O01CT0019d1e1443","title":["རིན་པོ་ཆེའི་བསྡེར་བཤལ"]},{"id":"O01CT0019d1e1483","title":["ཕྱག་ན་རྡོ་རྗེའི་ལས་མཐའ་ཕྱག་ཆ་རང་ལ་སྐོར་བ"]},{"id":"O01CT0019d1e1595","title":["སྐུ་གསུང་ཐུགས་ཀྱི་རིག་པ་གཏད་པ"]},{"id":"O01CT0019d1e1432","title":["ཚ་ཚ་གདབ་པ"]},{"id":"O01CT0019d1e1402","title":["ཀླུའི་རྒྱལ་པོའི་དཀྱིལ་འཁོར་བསྟན་པ"]},{"id":"O01CT0019d1e1717","title":["རྡོ་རྗེ་གཏུམ་པོའི་རྫོགས་རིམ་རྣལ་འབྱོར་ལྔ་པ"]},{"id":"O01CT0019d1e1504","title":["ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཀྱི་གསལ་བྱེད་གླན་ལོས"]},{"id":"O01CT0019d1e1687","title":["རྟེན་ཅན་གྱི་རྫོགས་རིམ"]},{"id":"O01CT0019d1e1656","title":["དཔའ་བོ་འབྲུ་གཅིག་མན་ངག"]},{"id":"O01CT0019d1e1341","title":["གཏུམ་པོ་སྒྲུབ་པའི་ལག་ལེན"]},{"id":"O01CT0019d1e1626","title":["རྡོ་རྗེ་གཏུམ་པོའི་ཁྲིད་ཀྱི་སྔོན་འགྲོ"]},{"id":"O01CT0019d1e1392","title":["ཕྱག་ན་རྡོ་རྗེའི་སྒྲུབ་ཐབས་བསྡུས་པ"]},{"id":"O01CT0019d1e1412","title":["ཀླུ་གཏོར་ལོ་རྒྱུས"]},{"id":"O01CT0019d1e1554","title":["རྡོ་རྗེའི་ཁྱུང་གཏུམ་པོ་ལ་བསྟོད་པ"]},{"id":"O01CT0019d1e1676","title":["གཏུམ་པོའི་མན་ངག་དཔའ་བོ་འབྲུ་གཅིག་པ"]},{"id":"O01CT0019d1e1361","title":["གཏུམ་པོ་ལྷ་ལྔའི་བསྲུང་བ"]},{"id":"O01CT0019d1e1697","title":["མཛེ་གསོ་བའི་མན་ངག་ཀླུ་སྒྲུབ་དང་ཀླུའི་རྒྱལ་པོ་ཞུ་ལན་སོགས"]},{"id":"O01CT0019d1e1575","title":["གནོད་སྦྱིན་ནག་པོའི་སྒྲུབ་ཐབས"]},{"id":"O01CT0019d1e1514","title":["ཁྲོ་བོ་བདུད་རྩི་འཁྱིལ་པ་ཆེན་པོའི་སྒྲུབ་ཐབས"]},{"id":"O01CT0019d1e1382","title":["དྲག་པོ་རྣམ་ཐོག་གི་རྒྱུད"]},{"id":"O01CT0019d1e1351","title":["གཏུམ་པོའི་ཡིག་སྣ"]},{"id":"O01CT0019d1e1463","title":["ཁམས་གསུམ་རྣམ་རྒྱལ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O01CT0019205"},{"id":"O01CT0019d1e243","title":["བཅོམ་ལྡན་འདས་དགྱེས་པ་རྡོ་རྗེའི་རྒྱུན་གྱི་རྣལ་འབྱོར་དྲན་པ་གཅིག་པ"]},{"id":"O01CT0019d1e365","title":["དཔལ་སམྤུ་ཊི་ལས་གསུངས་པའི་དཀྱིལ་འཁོར་གྱི་གཙོ་བོ་བདེ་མཆོག་ཞི་བ་རྡོ་རྗེ་སེམས་དཔའ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཁ་སྦྱོར་སྙེ་མ"]},{"id":"O01CT0019d1e223","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དངོས་གྲུབ་རྒྱ་མཚོ"]},{"id":"O01CT0019d1e355","title":["དཔལ་སམྤུ་ཊི་ལས་གསུངས་པའི་དཀྱིལ་འཁོར་གྱི་གཙོ་བོ་བདེ་མཆོག་ཞི་བ་རྡོ་རྗེ་སེམས་དཔའི་རིགས་བསྡུས་པའི་སྒྲུབ་ཐབས་ཟུང་འཇུག་སྙེ་མ"]},{"id":"O01CT0019d1e385","title":["དཔལ་ལྡན་ལྷན་ཅིག་སྐྱེས་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་གསང་ཆེན་མཆོག་གི་མྱུར་ལམ་གསལ་བའི་འདྲེན་པ"]},{"id":"O01CT0019d1e294","title":["བཅོམ་ལྡན་འདས་མ་བདག་མེད་མའི་སྒྲུབ་ཐབས་མཁའ་སྤྱོད་ཐེམ་སྐས"]},{"id":"O01CT0019d1e375","title":["སམྤུ་ཊའི་རྒྱུད་ནས་འབྱུང་བའི་ཐོག་སྲུང་ཀྱི་མན་ངག"]},{"id":"O01CT0019d1e304","title":["བཅོམ་ལྡན་འདས་མ་རྡོ་རྗེ་བདག་མེད་མའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་མཁའ་སྤྱོད་ཤིང་རྟ"]},{"id":"O01CT0019d1e20201DG1023301DG10234","title":["བཀའ་བརྒྱུད་སྔགས་མཛོད་གླེགས་བམ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O01CT0019d1e263","title":["དགྱེས་རྡོར་མར་ལུགས་ཀྱི་ཁྲིད་ཡིག་འཁྲུལ་མེད་ངེས་གསང"]},{"id":"O01CT0019d1e284","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེའི་བསྲེག་བླུགས་ཀྱི་ཆོ་ག་བསྡུས་པ་བློ་དམན་ངལ་གསོ"]},{"id":"O01CT0019d1e314","title":["བཅོམ་ལྡན་འདས་བདག་མེད་མའི་རྒྱུན་གྱི་རྣལ་འབྱོར་དྲན་པ་གཅིག་པ"]},{"id":"O01CT0019d1e38500PD10360900PD103610","title":["རྡོར་སེམས"]},{"id":"O01CT0019d1e273","title":["བཅོམ་ལྡན་འདས་དགྱེས་པ་རྡོ་རྗེའི་ལས་བཞིའི་སྦྱིན་སྲེག་ཕྲིན་ལས་འོད་འབར"]},{"id":"O01CT0019d1e324","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེ་རིགས་བསྡུས་པའི་སྒྲུབ་ཐབས་དྲི་མེད་ནོར་བུའི་སྒྲོན་མེ"]},{"id":"O01CT0019d1e202","title":["མར་ལུགས་རྒྱུད་སྡེ་སྤྱིའི་བརྒྱུད་པའི་གཙོ་བོ་རགས་བསྡུས་ཀྱི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང"]},{"id":"O01CT0019d1e233","title":["དགྱེས་པ་རྡོ་རྗེའི་བསྙེན་པའི་ཟུར་འདེབས"]},{"id":"O01CT0019d1e345","title":["རྡོ་རྗེ་གུར་གྱི་རྒྱུད་ཆེན་པོའི་རྗེས་སུ་འབྲངས་པའི་ལས་དང་པོ་པའི་བྱ་བའི་རིམ་པ་མདོར་བསྡུས་པ"]},{"id":"O01CT0019d1e212","title":["བཅོམ་ལྡན་འདས་དགྱེས་པ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O01CT0019d1e253","title":["འཇིགས་བྱེད་ཧེ་རུ་ཀ་དགྱེས་པ་རྡོ་རྗེའི་སྒོ་ནས་བྱད་བཟློག་པའི་མན་ངག་གདུག་པ་ཚར་གཅོད"]},{"id":"O01CT0019d1e334","title":["དགྱེས་པ་རྡོ་རྗེ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དྲི་མེད་ནོར་བུའི་ཆུན་པོ"]},{"id":"O01CT0019207"},{"id":"O01CT0019d1e670","title":["རིམ་ལྔའི་དམར་ཁྲིད་ཀྱི་མན་ངག་ཡིད་བཞིན་ནོར་བུའི་ཟ་མ་ཏོག"]},{"id":"O01CT0019d1e629","title":["དཔལ་གསང་བ་འདུས་པ་མར་ལུགས་ཀྱི་སྒྲུབ་ཐབས་ཟུང་འཇུག་ལམ་གྱི་སྒྲོན་མ"]},{"id":"O01CT0019d1e57801DG1028001DG10281","title":["བཀའ་བརྒྱུད་སྔགས་མཛོད་གླེགས་བམ་བཞི་པའི་དཀར་ཆག"]},{"id":"O01CT0019d1e731","title":["འཇམ་དཔལ་རིགས་བསྡུས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་གསང་བ་ཀུན་འབྱུང་གི་གླེགས་བམ"]},{"id":"O01CT0019d1e639","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཟུང་འཇུག་ལམ་གྱི་ཤིང་རྟ"]},{"id":"O01CT0019d1e609","title":["རྡོ་རྗེ་གདན་བཞིའི་ཁྲིད་ཡིག་ཡེ་ཤེས་སྒོ་འབྱེད"]},{"id":"O01CT0019d1e751","title":["མཚན་ཡང་དག་པར་བརྗོད་པའི་རྣལ་འབྱོར་བསྒོམ་པའི་རིམ་པ་ཡེ་ཤེས་རབ་གསལ"]},{"id":"O01CT0019d1e589","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་གདན་བཞིའི་ཆུའི་མཆོད་སྦྱིན་གྱི་ལག་ལེན་དངོས་གྲུབ་རྒྱུན་འབེབས"]},{"id":"O01CT0019d1e711","title":["འཕགས་ལུགས་རིམ་པ་ལྔ་པའི་སྔོན་འགྲོའི་ངག་འདོན་གསུང་རྒྱུན་ཇི་ལྟ་བར་བཀོད་པ་ཡེ་ཤེས་ཐེམ་སྐས"]},{"id":"O01CT0019d1e761","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་རིགས་བསྡུས་པའི་ལས་གཉིས་རྣམ་པར་དབྱེ་བའི་ཆོ་ག་དྲི་མ་མེད་པའི་གཟི་བརྗིད"]},{"id":"O01CT0019d1e599","title":["དཔལ་རྡོ་རྗེ་གདན་བཞིའི་རྒྱུད་ལས་གསལ་བར་གསུངས་པ་མེའི་སྦྱིན་སྲེག་གི་ལག་ལེན་འོད་ཀྱི་ཤིང་རྟ"]},{"id":"O01CT0019d1e700","title":["འཕགས་ལུགས་རིམ་པ་ལྔ་པ་སྟན་ཐོག་གཅིག་ཏུ་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཡི་གེ་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O01CT0019d1e741","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་བསྟོད་པ་གླུར་བླངས་བཀླག་པའི་རྒྱུན་གྱི་རྣལ་འབྱོར་ཡན་ལག་བརྒྱད་དང་བཅས་པ་ཡིད་ཀྱི་གདུང་སེལ"]},{"id":"O01CT0019d1e660","title":["དཔལ་གསང་བ་འདུས་པའི་ལས་བཞིའི་སྦྱིན་སྲེག་དགེ་ལེགས་རབ་གསལ"]},{"id":"O01CT0019d1e690","title":["གསང་འདུས་འཕགས་ལུགས་རིམ་ལྔ་སྨར་ཁྲིད་གདན་རྫོགས་ཀྱི་ཁྲིད་ཡིག་འཁྲུལ་པའི་དྲི་བྲལ་ཞེས་བྱ་བ་མར་པའི་དགོངས་པ་ཇི་ལྟ་བ"]},{"id":"O01CT0019d1e650","title":["དཔལ་གསང་བ་འདུས་པའི་རྒྱུན་གྱི་རྣལ་འབྱོར་དྲན་པ་གཅིག་པ"]},{"id":"O01CT0019d1e578","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་གདན་བཞིའི་རྒྱུན་གྱི་རྣལ་འབྱོར་དྲན་པ་གཅིག་པ"]},{"id":"O01CT0019d1e619","title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པ་ཅི་བསམ་ཀུན་འགྲུབ"]},{"id":"O01CT0019d1e680","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་ལྔ་དམར་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཡིད་བཞིན་ནོར་བུའི་ཟ་མ་ཏོག་གི་ཁ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O01CT0019d1e721","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་བདག་པོ་འཇམ་དཔལ་མཚན་བརྗོད་རིགས་བསྡུས་པའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འབར་བའི་རལ་གྲི"]},{"id":"O01CT0019209"},{"id":"O01CT0019d1e1016","title":["དཔལ་ལྡན་ལྷ་མོ་འདོད་པའི་ཁམས་ཀྱི་དབང་ཕྱུག་མའི་ཕྱི་སྒྲུབ་ཀྱི་གཞུང་མཆོག་ཏུ་ཟབ་པ"]},{"id":"O01CT0019d1e1005","title":["མཁའ་འགྲོ་མ་མེ་ལྕེ་འབར་བ་ཞེས་བྱ་བ་མ་མོ་སྤྱིའི་རྒྱུད"]},{"id":"O01CT0019d1e904","title":["མགོན་པོ"]},{"id":"O01CT0019d1e1026","title":["བསྟན་སྲུང་གཙོ་མོ་བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་རྩ་བའི་གཞུང"]},{"id":"O01CT0019d1e1066","title":["ལྷ་སྨན་བཀྲ་ཤིས་ཚེ་རིང་མའི་སྒོ་ནས་འཇིག་རྟེན་དང་འཇིག་རྟེན་ལས་འདས་པའི་རྗེས་གནང་བཀྲ་ཤིས་ཚེ་དབང་རབ་རྒྱས"]},{"id":"O01CT0019d1e985","title":["བསྟན་སྲུང་གཙོ་མོ་དུད་སོལ་མའི་གཏོར་ཆོག་དབྱར་རྔའི་སྒྲ་དབྱངས"]},{"id":"O01CT0019d1e934","title":["བསྟན་སྲུང་གཙོ་མོ་དུད་སོལ་མའི་ཕྱི་སྒྲུབ་དང་།གསང་སྒྲུབ་ཐུན་མོང་མ་ཡིན་པའི་རྗེས་གནང་ནན་ཆགས་མར་གྲགས་པ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཌཱ་ཀིའི་ཐུགས་ཀྱི་ཟེའུ་འབྲུ"]},{"id":"O01CT0019d1e995","title":["དཔལ་ལྷ་མོ་ནག་མོའི་དངོས་གྲུབ་ཐམས་ཅད་འབྱུང་བའི་རྒྱུད"]},{"id":"O01CT0019d1e924","title":["འདོད་ཁམས་དབང་ཕྱུག་དུད་སོལ་མའི་ཕྱི་སྒྲུབ་ཀྱི་རྗེས་གནང་གི་ཡི་གེ"]},{"id":"O01CT0019d1e88301DG1031401DG10315","title":["བཀའ་བརྒྱུད་སྔགས་མཛོད་གླེགས་བམ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O01CT0019d1e944","title":["དཔལ་ལྡན་དུད་སོལ་མའི་རྗེས་གནང"]},{"id":"O01CT0019d1e955","title":["འདོ་ཁམས་དབང་ཕྱུག་ཁྲག་འཐུང་དུད་སོལ་མའི་ཕྲིན་ལས་རྒྱས་པ་དཱ་ཀི་མའི་ཐུགས་ཀྱི་ཟེའུ་འབྲུ་དབྱེ་བར་བྱེད་པ་རྒྱ་མཚོ་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O01CT0019d1e1046","title":["ལྷ་སྨན་བཀྲ་ཤིས་ཚེ་རིང་མ་མཆེད་ལྔའི་མཆོད་གཏོར་དང་སྦྲེལ་བའི་བསྐང་བ"]},{"id":"O01CT0019d1e883","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ལྷ་བཅུ་གསུམ་གྱི་མངོན་རྟོགས་དབང་ཁྲིད་སྒྲུབ་རྒྱུད་ཀརྨ་ཀཾ་ཚང་གི་ལུགས་སངས་རྒྱས་མཉན་པ་ཆེན་པོའི་ཞལ་སྔ་ནས་བརྒྱུད་པའོ"]},{"id":"O01CT0019d1e1056","title":["ལྷ་སྨན་བཀྲ་ཤིས་ཚེ་རིང་མའི་ཕྲིན་ལས་ལ་བརྟེན་ནས་ཚེ་གཡང་སྒྲུབ་པའི་ཆོ་ག་བཀྲ་ཤིས་གཏེར་མཛོད"]},{"id":"O01CT0019d1e914","title":["དཔལ་ལྡན་ལྷ་མོ་འདོད་པ་ཁམས་ཀྱི་དབང་ཕུག་མ་འཇིགས་བྱེད་དུད་པའི་སོལ་བ་ཅན་གྱི་ཆོས་སྐོར་གྱི་དཀར་ཆག་སྙན་བརྒྱུད་གསལ་བའི་མེ་ལོང"]},{"id":"O01CT0019d1e1036","title":["ཚེ་རིང་མཆེད་ལྔའི་མཆོད་གཏོར་གྱི་རིམ་པ"]},{"id":"O01CT0019d1e975","title":["བསྟན་སྲུང་གཙོ་མོ་དུད་སོལ་མའི་གཏོར་ཆོག་འབྲིང་པོ་ཡོངས་འདུས་ལྗོན་པའི་སྐྱེད་ཚལ"]},{"id":"O01CT0019d1e90400PD10372100PD103722","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་རྡོ་རྗེ་རོལ་པ"]},{"id":"O01CT0019d1e894","title":["ཀུན་མཁྱེན་མི་བསྐྱོད་ཞབས་ཀྱིས་བསྩལ་བའི་ཕྱག་བཞི་པ་ལྷ་བཅུ་གསུམ་མ་རྒ་ལོའི་ལུགས་ཀྱི་སྨིན་བྱེད་དབང་བཞི་གཏོར་དབང་དང་བཅས་པའི་ལྷན་ཐབས་བཀླག་ཆོག་ཏུ་བཀོད་པ་དཔལ་ལྡན་བླ་མའི་ཞལ་ལུང་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O01CT0019d1e965","title":["འདོད་ཁམས་དབང་ཕྱུག་དཔལ་ལྡན་ལྷ་མོ་དུད་པའི་སོལ་བ་མའི་ཕྲིན་ལས་ཀྱི་ཆོ་ག་མ་མོ་དགྱེས་པའི་རོལ་མཚོ"]},{"id":"O01CT0019204"},{"id":"O01CT0019d1e40","title":["རྗེ་བཙུན་ཡིད་བཞིན་འཁོར་ལོའི་རྗེས་སུ་གནང་བ་དང་བསྙེན་སྒྲུབ་ལས་གསུམ་གསལ་བར་བྱེད་པའི་ཡི་གེ་ཟླ་བ་འདོད་འཇོ"]},{"id":"O01CT0019d1e131","title":["གསང་བའི་བདག་པོའི་སྒྲུབ་ཐབས་བདུད་དཔུང་ཟིལ་གནོན་དམ་ཉམས་སྲོག་གི་སྤུ་གྲི་ཉིན་བྱེད་འོད་འབར"]},{"id":"O01CT0019d1e1901DG1022301DG10224","title":["བཀའ་བརྒྱུད་སྔགས་མཛོད་གླེགས་བམ་དང་པོའི་དཀར་ཆག"]},{"id":"O01CT0019d1e172","title":["རྗེ་དགུ་པ་དབང་ཕྱུག་རྡོ་རྗེས་མཛད་པའི་གཅིག་ཤེས་ཀུན་གྲོལ་ལས་ཕྱག་རྡོར་གཏུམ་པོའི་རྗེས་གནང་འབྲིང་པོ་ཟུར་ཕྱུངས་སུ་བསྡེབས་པ"]},{"id":"O01CT0019d1e141","title":["ཕྱག་རྡོར་གཏུམ་ཆུང་གི་སྒྲུབ་ཐབས་བདག་མདུན་གྱི་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ"]},{"id":"O01CT0019d1e162","title":["ཕྱག་རྡོར་གཏུམ་པོའི་བསྐྱེད་ཆོག"]},{"id":"O01CT0019d1e60","title":["རྗེ་བཙུན་མ་ལ་བསྟོད་པ་སྦྲང་རྩིའི་རླབས་ཕྲེང"]},{"id":"O01CT0019d1e70","title":["སྒྲོལ་མའི་སྤྲུལ་པ་ལྕེ་སྤྱང་སྔོན་མོའི་སྲུང་བ"]},{"id":"O01CT0019d1e192","title":["ལམ་ཟབ་བླ་མ་མཆོད་པའི་ཆོ་ག་ཡོན་ཏན་ཀུན་འབྱུང་གི་ལྷན་ཐབས་དབང་ཆོག་དང་བཅས་པ་ཡོན་ཏན་རབ་རྒྱས།"]},{"id":"O01CT0019d1e101","title":["གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ལྷ་གཅིག་བུམ་གཅིག་གི་བྱིན་རླབས་དབང་བསྐུར་གྱི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་གྲོལ་ཐིགས"]},{"id":"O01CT0019d1e80","title":["སྒྲོལ་དཀར་སྨོན་ལམ་བསམ་འགྲུབ་ལྷའི་ལྗོན་ཤིང"]},{"id":"O01CT0019d1e121","title":["མངའ་བདག་མར་པ་ལོ་ཙཱ་ནས་བརྒྱུད་པ་ཁྱད་པར་ལྷ་གསུམ་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་ཨུ་དུམྦ་རའི་ཆུན་པོ"]},{"id":"O01CT0019d1e111","title":["ཚེ་དཔག་མེད་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་བསྐྱེད་རྫོགས་ཟབ་ཁྲིད་ཀྱི་ཡི་གེ་འཆི་མེད་བདུད་རྩིའི་ཆུ་གཏེར"]},{"id":"O01CT0019d1e182","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་ཡོན་ཏན་ཀུན་འབྱུང"]},{"id":"O01CT0019d1e29","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་བརྒྱུད་པའི་གསོལ་འདེབས་འཆི་མེད་གྲུབ་སྟེར"]},{"id":"O01CT0019d1e19","title":["དཔལ་ལྡན་མར་ངོག་བཀའ་བརྒྱུད་ཀྱི་གསེར་ཆོས་རྒྱུད་སྡེ་རིན་པོ་ཆེ་རྣམས་ཀྱི་གླེང་གཞི་དང་བརྒྱུད་པའི་ཡི་གེ་སོམ་ཉིའི་མུན་སེལ་རིན་ཆེན་ཟླ་ཟེར།"]},{"id":"O01CT0019d1e50","title":["ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་ཟླ་བ་འདོད་འཇོ་སྒྲུབ་མཆོད་ཀྱི་སྐབས་སུ་མཆོད་ཕྲེང་ཅུང་ཟད་རྒྱས་པ"]},{"id":"O01CT0019d1e90","title":["དགེ་བ་ཅན་མ་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་ཁྲིད་དཔལ་ལྡན་མར་མེ་མཛད་ཀྱི་ལུགས་གཙང་ལ་མ་འདྲེས་པ་བདུད་རྩིའི་ཟ་མ་ཏོག"]},{"id":"O01CT0019d1e151","title":["ཕྱག་རྡོར་གཏུམ་ཆུང་གི་བསྒྲུབ་ཐབས་བདག་བསྐྱེད་དཀོན་མཆོག་འབངས་ཀྱིས་མཛད་པ་དང་།མདུན་བསྐྱེད་དོན་ལྡན་ཞབས་ཀྱིས་མཛད་པ་བསྒྲིགས་པའི་བུ་ཡིག་ཟིན་བྲིས་མ་རུངས་ཚར་གཅོད"]},{"id":"O01CT0019210"},{"id":"O01CT0019d1e1127","title":["ཕྱག་ན་རྡོ་རྗེ་གསང་བ་མངོན་པར་བསྟན་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ"]},{"id":"O01CT0019d1e1138","title":["རྡོ་རྗེ་གཏུམ་པོ་རྩ་བའི་རྒྱུད་གསང་བ་མངོན་པར་བསྟན་པའི་བསྡུས་འགྲེལ་གསང་བའི་སྙིང་པོ"]},{"id":"O01CT0019d1e1239","title":["འཕགས་པ་གནོད་སྦྱིན་སྨུག་འཛིན་པའི་སྒྲུབ་ཐབས"]},{"id":"O01CT0019d1e1249","title":["གོས་སྔོན་ཅན་གྱི་སྒྲུབ་ཐབས་རྒྱས་པའི་ཡིག་སྣ་དགོངས་འགྲེལ"]},{"id":"O01CT0019d1e1188","title":["གཏུམ་པོ་དཔའ་བོ་གཅིག་ཏུ་སྒྲུབ་ཐབས"]},{"id":"O01CT0019d1e1158","title":["བཅོམ་ལྡན་འདས་དཔལ་ཕྱག་ན་རྡོ་རྗེའི་དཀྱིལ་འཁོར་ཆོ་ག"]},{"id":"O01CT0019d1e1270","title":["ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག"]},{"id":"O01CT0019d1e1168","title":["སློབ་དཔོན་ལས་ཀྱི་རྡོ་རྗེས་མཛད་པའི་ཕྱི་སྒྲུབ་ཀྱི་གཞུང"]},{"id":"O01CT0019d1e1260","title":["ཕྱག་ན་རྡོ་རྗེ་གོས་སྔོན་ཅན་གྱི་གཏོར་མའི་ཆོ་ག"]},{"id":"O01CT0019d1e1077","title":["གླན་ལུགས་ཀྱི་ལོ་རྒྱུས"]},{"id":"O01CT0019d1e1209","title":["གནོད་སྦྱིན་གྱི་དེད་དཔོན་ཆེན་པོ་ལག་ན་རྡོ་རྗེ་གོས་སྔོན་ཅན་གྱི་སྒྲུབ་ཐབས་ཆེན་པོ"]},{"id":"O01CT0019d1e1310","title":["གཏུམ་པོའི་མངོན་རྟོགས་སོགས་མན་ངག"]},{"id":"O01CT0019d1e107701DG1033601DG10337","title":["བཀའ་བརྒྱུད་སྔགས་མཛོད་གླེགས་བམ་བདུན་པའི་དཀར་ཆག"]},{"id":"O01CT0019d1e1178","title":["ཕྱི་སྒྲུབ་ཀྱི་ཡིག་སྣ"]},{"id":"O01CT0019d1e1300","title":["ནང་སྒྲུབ་ཡིག་སྣ"]},{"id":"O01CT0019d1e1290","title":["ནང་སྒྲུབ་ཀྱི་རྒྱ་གཞུང"]},{"id":"O01CT0019d1e1097","title":["དཔལ་རྡོ་རྗེ་གཏུམ་པོའི་བསྟོད་པ"]},{"id":"O01CT0019d1e1219","title":["ཁམས་གསུམ་རྣམ་རྒྱལ་གྱི་སྒྲུབ་ཐབས་ས་བཅད"]},{"id":"O01CT0019d1e1280","title":["གཏོར་མའི་ཆོ་ག"]},{"id":"O01CT0019d1e1229","title":["གཏུམ་པོ་གནད་ཀྱི་གདམས་པ"]},{"id":"O01CT0019d1e1331","title":["གཏུམ་པོ་ཕུར་གཅིག་མའི་ས་བཅད"]},{"id":"O01CT0019d1e1107","title":["ཕྱག་ན་རྡོ་རྗེ་མཚན་བརྒྱ་རྩ་བརྒྱད་ཀྱི་བསྟོད་པ"]},{"id":"O01CT0019d1e1199","title":["བྱིན་བརླབས་སྦྲུལ་འབྱིན་ལག་ལེན"]},{"id":"O01CT0019d1e1117","title":["དཔའ་བོ་གཅིག་ཏུ་བསྙེན་པའི་མངོན་རྟོགས"]},{"id":"O01CT0019d1e1148","title":["རྡོ་རྗེ་གཏུམ་པོའི་དཀྱིལ་འཁོར་ཆོ་ག་བཟང་པོ་མདོར་བསྡུས་པ"]},{"id":"O01CT0019d1e1087","title":["གཏུམ་པོའི་ལོ་རྒྱུས"]},{"id":"O01CT0019d1e1321","title":["དཔལ་རྡོ་རྗེ་གཏུམ་པོའི་གསང་བའི་སྒྲུབ་ཐབས"]},{"id":"O01CT0019206"},{"id":"O01CT0019d1e568","title":["དཔལ་རྡོ་རྗེ་གདན་བཞིའི་རྩ་བའི་དཀྱིལ་འཁོར་ཡེ་ཤེས་དབང་ཕྱུག་མ་ལྷ་བཅུ་གསུམ་གྱི་བདག་ཉིད་ཅན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་རྩིའི་ལྗོན་ཤིང"]},{"id":"O01CT0019d1e507","title":["དཔལ་སྒྱུ་འཕྲུལ་ཆེན་མོའི་མིང་གི་རབ་བྱེད"]},{"id":"O01CT0019d1e467","title":["རྣལ་འབྱོར་མ་རྒྱུད་ཀྱི་རྒྱལ་པོ་སངས་རྒྱས་ཐོད་པའི་རྫོགས་རིམ"]},{"id":"O01CT0019d1e39501DG1024701DG10248","title":["བླ་མེད་རྒྱུད་སྡེ་རྣམས་སུ་དབང་བསྐུར་བའི་གསང་མཙཧན་སྤྱིའི་རབ་ཏུ་བྱེད་པ"]},{"id":"O01CT0019d1e406","title":["བདེ་མཆོག་དབང་གི་མཚམས་སྦྱོར"]},{"id":"O01CT0019d1e487","title":["དཔལ་སྒྱུ་འཕྲུལ་ཆེན་མོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་ཤིང་རྟ"]},{"id":"O01CT0019d1e426","title":["དཔལ་བདེ་མཆོག་འཁོར་ལོས་སྒྱུར་དྲུག་གི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྣང་བྱེད"]},{"id":"O01CT0019d1e395","title":["རྗེ་དུས་གསུམ་མཁྱེན་པའི་ཐུགས་དམ་ལྔ་ཚན་ལྔ་ལས་བདེ་མཆོག་ལྷ་ལྔའི་མངོན་པར་རྟོགས་པ་རྗེ་ཀརྨ་པ་བརྒྱད་པས་མཛད་པ"]},{"id":"O01CT0019d1e416","title":["བཅོམ་ལྡན་འདས་མཁའ་འགྲོ་བདེ་མཆོག་གི་ཞིང་སྐྱོང་སྤྱི་དང་འབྱུང་པོ་ཐམས་ཅད་པའི་གཏོར་མའི་ཆོ་ག་དངོས་གྲུབ་བུམ་བཟང"]},{"id":"O01CT0019d1e538","title":["བཅོམ་ལྡན་འདས་གདན་བཞི་ཡབ་བཀའི་སྒྲུབ་ཐབས་རྣལ་འབྱོར་སྙིང་གི་ཐིག་ལེ"]},{"id":"O01CT0019d1e39501DG1024701DG1024800PD10361200PD103613","title":["བཀའ་བརྒྱུད་སྔགས་མཛོད་གླེགས་བམ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O01CT0019d1e477","title":["དཔལ་སྒྱུ་འཕྲུལ་ཆེན་མོའི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཐིག་ལེ"]},{"id":"O01CT0019d1e528","title":["སྒྱུ་འཕྲུལ་ཆེན་པོའི་ཁྲིད་ཡིག་རྒྱལ་བའི་ལམ་བཟང་ཞེས་བྱ་བ་ཤིན་ཏུ་རྣམ་པར་དག་ཅིང་གསལ་བ"]},{"id":"O01CT0019d1e446","title":["བཅོམ་ལྡན་འདས་སངས་རྒྱས་ཐོད་པའི་སྒྲུབ་ཐབས་རྡོ་རྗེ་རིན་པོ་ཆེའི་མྱུ་གུ"]},{"id":"O01CT0019d1e558","title":["དཔལ་རྡོ་རྗེ་གདན་བཞིའི་རྩ་བའི་དཀྱིལ་འཁོར་ཡེ་ཤེས་དབང་ཕྱུག་མ་ལྷ་བཅུ་གསུམ་གྱི་བདག་ཉིད་ཅན་གྱི་སྒྲུབ་ཐབས་བདུད་རྩིའི་སྙེམ"]},{"id":"O01CT0019d1e436","title":["དཔལ་བདེ་མཆོག་འཁོར་ལོས་སྒྱུར་དྲུག་གི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡེ་ཤེས་རྣམ་རོལ"]},{"id":"O01CT0019d1e548","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་གདན་བཞིའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྣལ་འབྱོར་རོལ་པའི་དགའ་སྟོན"]},{"id":"O01CT0019d1e517","title":["བཅོམ་ལྡན་འདས་སྒྱུ་འཕྲུལ་ཆེན་མོའི་ལས་བཞིའི་སྦྱིན་སྲེག་ཡེ་ཤེས་འོད་ཀྱི་ཕྲེང་བ"]},{"id":"O01CT0019d1e497","title":["བཅོམ་ལྡན་འདས་སྒྱུ་འཕྲུལ་ཆེན་མོའི་དྲན་པ་གཅིག་པའི་རྣལ་འབྱོར་ཞར་བྱུང་དང་བཅས་པ"]},{"id":"O01CT0019d1e456","title":["བཅོམ་ལྡན་འདས་སངས་རྒྱས་ཐོད་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཆར་སྤྲིན"]},{"id":"O01CT0019208"},{"id":"O01CT0019d1e843","title":["མར་ལུགས་རྒྱུད་སྡེ་རྣམས་ཀྱི་བསྙེན་པ་ཇི་ལྟར་བྱ་བའི་ཡི་གེ་རིན་ཆེན་གྲུ་གཟིངས"]},{"id":"O01CT0019d1e77201DG1029201DG10293","title":["བཀའ་བརྒྱུད་སྔགས་མཛོད་གླེགས་བམ་ལྔ་པ་དཀར་ཆག"]},{"id":"O01CT0019d1e802","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་དགུའི་བདག་ཉིད་ཅན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་འདུལ་འཕྲུལ་གྱི་རྣོ་མཚོན"]},{"id":"O01CT0019d1e822","title":["རྔོག་དཀྱིལ་ཚོགས་མཆོད་འདོན་འགྲིགས།"]},{"id":"O01CT0019d1e863","title":["མར་ལུགས་རྒྱུད་སྡེ་རྣམས་ཀྱི་དབང་བསྐུར་བའི་མཚམས་སྦྱོར་འགྲེས་ཆོག་ཏུ་བཀོད་པ་རྡོ་རྗེའི་ཆུན་འཕྱང"]},{"id":"O01CT0019d1e833","title":["རྗེ་བཙུན་ལྷོ་བྲག་པའི་ཁྱད་པར་གྱི་གདམས་པ་སྙན་གྱི་ཤོག་དྲིལ་བཞིའི་ལོ་རྒྱུས་གཞུང་ལྷན་ཐབས་དང་བཅས་པ།"]},{"id":"O01CT0019d1e812","title":["མར་ལུགས་བླ་མེད་རྒྱུད་སྡེ་སྤྱིའི་ཚོགས་མཆོད་ཀྱི་ཆོ་ག་ཡོངས་འདུའི་སྙེ་མ"]},{"id":"O01CT0019d1e853","title":["རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་ཆོ་ག་ཀུན་མཁྱེན་རང་བྱུང་ཡབ་སྲས་ཀྱི་བཞེད་པའི་སྙིང་པོ་བསྡུས་པ་རྣམ་དག་དགོངས་གསལ"]},{"id":"O01CT0019d1e772","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བགེགས་འཇོམས་ཡེ་ཤེས་བེ་ཅོན"]},{"id":"O01CT0019d1e873","title":["མར་ལུགས་རྒྱུད་སྡེ་རྣམས་ཀྱི་དབང་བཤད་སྙིམས་པའི་མེ་ཏོག"]},{"id":"O01CT0019d1e792","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་དགུའི་བདག་ཉིད་ཅན་གྱི་སྒྲུབ་ཐབས་བདུད་འཇོམས་གྲུབ་པའི་རལ་གྲི"]},{"id":"O01CT0019d1e782","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་སྐྱོང་བཅུད་ཀྱི་འཕྲུལ་ཞག"]}]}