{"isOutlineOf":"W21808","nodes":[{"id":"O01CT00171701"},{"id":"O01CT0017d1e2022","title":["མཆོག་གཟིགས་བླ་མ་དམ་པ་གཡུང་དྲུང་ཕུན་ཚོགས་ཀྱི་གདུང་རྟེན་དཀར་ཆག་ལྷའི་སྒྲ་སྙན།"]},{"id":"O01CT0017d1e2185","title":["བླ་མ་གསང་བ་འདུས་པའི་དབང་བསྐུར་གྱི་ལག་ལེན་གསལ་བྱེད།"]},{"id":"O01CT0017d1e2083","title":["རྫོང་ཆེན་ཁམས་ཕུག་འོད་གསལ་གྲུབ་པའི་རྩེ་མོའི་དཀར་ཆག་གཏེར་བྱོན་ཟུར་འདེབས་དད་པའི་མེ་ལོང་།"]},{"id":"O01CT0017d1e2032","title":["ཁྱད་པར་བཅུ་གསུམ་དང་ལྡན་པའི་རྩ་བརྒྱད་སྟོང་སྦྱར་གྱི་རྟོགས་པ་བརྗོད་པ་ཡོངས་འདུས་མེ་ཏོག་གསར་པའི་ཕྲེང་བ་དཔྱོད་ལྡན་རྣ་རྒྱན།"]},{"id":"O01CT0017d1e2124","title":["ཐུབ་དབང་གནས་བརྟན་གཙོ་འཁོར་གྱི་གསེར་ཐང་བདུན་ཚར་གྱི་རྒྱབ་བྱང་།"]},{"id":"O01CT0017d1e2053","title":["གདན་ས་ཆེན་པོ་ཐུབ་བསྟན་ཆོས་འཁོར་གླིང་གི་བླ་བྲང་དབེན་པ་ཟླ་མཛེས་སུ་བཞུགས་པའི་དཔེ་དེབ་རིན་པོ་ཆེ་འཕྲུལ་གྱི་ལྡེའུ་མིག"]},{"id":"O01CT0017d1e2002","title":["དཔལ་སྤུངས་ཡང་ཁྲོད་ཀུན་བཟང་བདེ་ཆེན་འོད་གསལ་གླིང་རྟེན་དང་བརྟེན་པར་བཅས་པའི་དཀར་ཆག་ཞིང་ཁམས་ཀུན་ཏུ་ཁྱབ་པའི་སྒྲ་སྙན།"]},{"id":"O01CT0017d1e2073","title":["ཐུགས་ཀྱི་གནས་མཆོག་ཆེན་པོ་དེ་བཱི་ཀོ་ཊཱི་ཙཱ་འདྲ་རིན་ཆེན་བྲག་གི་རྟོག་པ་བརྗོད་པ་ཡིད་ཀྱི་རྒྱ་མཚོའི་རོལ་མོ།"]},{"id":"O01CT0017d1e2012","title":["དཔལ་སྤུངས་ཡང་ཁྲོད་ཀུན་བཟང་བདེ་ཆེན་འོད་གསལ་གླིང་གི་སྒྲུབ་པ་རྣམས་ཀྱི་ཀུན་སྤྱོད་བཅའ་ཁྲིམས་བླང་དོར་རབ་གསལ་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O01CT0017d1e2154","title":["བླ་མ་དགོངས་འདུས་གཙོ་དགུ་བཀའ་གཏེར་སྲུང་བའི་དབང་པོ་གཉིས་དང་བཅས་པའི་ཞལ་ཐང་གྲ་ཚར་བཅུ་གཅིག་གི་ཞལ་བྱང་།"]},{"id":"O01CT0017d1e2175","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བསྙེན་ཡིག་མདོར་བསྡུས་རྣམ་གྲོལ་དོན་གསལ།"]},{"id":"O01CT0017d1e2114","title":["གསོལ་འདེབས།"]},{"id":"O01CT0017d1e2164","title":["འཇམ་དཔལ་བྱིན་བརླབས་སོགས་སྨོན་ལམ།"]},{"id":"O01CT0017d1e2103","title":["ཀུན་མཁྱེན་བླ་མ་རིན་པོ་ཆེའི་ཁྱད་པར་གྱི་རྣམ་ཐར་ལ་ཆེད་དུ་བརྗོད་པ་ཨུ་དུམབ་རའི་དགའ་ཚལ།"]},{"id":"O01CT0017d1e2093","title":["གཡུང་དྲུང་རྣམ་པར་བཀོད་པའི་གནས་མཆོག་ཆེན་པོའི་མདོ་བྱང་གསལ་བྱེད་སྙིང་པོར་བསྡུས་པ།"]},{"id":"O01CT0017d1e2042","title":["བདུད་རྩི་ཆོས་སྨན་ཕན་ཡོན་ཟུར་བཀོལ།"]},{"id":"O01CT0017d1e2063","title":["དཔལ་གྱི་ཙཱ་རི་ཏྲའི་བསྔགས་བརྗོད་མདོར་བསྡུས་དཔྱིད་ཀྱི་ཕོ་ཉའི་མགྲིན་དབྱངས།"]},{"id":"O01CT0017d1e2134","title":["སྤར་བྱང་།"]},{"id":"O01CT0017d1e2144","title":["བླ་མ་དགོངས་འདུས་ཀྱི་པར་བྱང་།"]},{"id":"O01CT0017d1e200201DG1040601DG10407","title":["པོད་ད་པའི་དཀར་ཆག"]},{"id":"O01CT00171708"},{"id":"O01CT0017d1e3313","title":["ཤེས་བྱ་ཀུན་ལ་ཁྱབ་པའི་གཞུང་ལུགས་ཉུང་ངུའི་ཚིག་གིས་རྣམ་པར་འགྲོལ་བ་ལེགས་བཤད་ཡོངས་འདུ་ཤེས་བྱ་མཐའ་ཡས་པའི་རྒྱ་མཚོ་ཞེས་བྱ་བ་ལས་གླེགས་བམ་གཉིས་པ།"]},{"id":"O01CT00171706"},{"id":"O01CT0017d1e3222","title":["དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་པ་དང་རྗེས་སུ་མཐུན་པར་གདབ་པ་འབྲེལ་བཅས་གཏན་བདེའི་ས་བོན།"]},{"id":"O01CT0017d1e3252","title":["རྒྱལ་བའི་བསྟན་པ་རིན་པོ་ཆེ་ཐར་པར་བགྲོད་པའི་ལམ་སྤྱིའི་ལུས་ཡོངས་སུ་རྫོགས་པའི་སྨོན་ལམ་ཐར་པའི་གྲུ་ཆེན།"]},{"id":"O01CT0017d1e3232","title":["གསོལ་འདེབས་དང་སྨོན་ལམ་ཐོར་བུ་གཞན་ཕན་སྣང་བ།"]},{"id":"O01CT0017d1e3201","title":["རྣམ་དཀར་སྨོན་ལམ་ལྷག་བསམ་ཟླ་འོད།"]},{"id":"O01CT0017d1e3262","title":["བདུད་རྩི་སྨན་གྱི་སྨོན་ལམ་བདུད་རྩིའི་མྱུ་གུ།"]},{"id":"O01CT0017d1e320101DG1046701DG1046801DG1066301DG10664","title":["རྗེ་ཀུན་གཟིགས་འཇམ་མགོན་ངག་གི་དབང་ཕྱུག་ཡོན་ཏན་རྒྱ་མཚོའི་ཞབས་ཀྱི་འདས་རྗེས་ཀྱི་རྣམ་པར་ཐར་པ་ངོ་མཚར་ནོར་བུའི་སྣང་བ།"]},{"id":"O01CT0017d1e3273","title":["ཕྱོགས་མེད་རིས་མེད་ཀྱི་བསྟན་པ་ལ་འདུན་ཤིང་དགེ་སྦྱོང་གི་གཟུགས་བརྙན་འཆང་བ་བློ་གྲོས་མཐའ་ཡས་ཀྱི་སྡེའི་འབྱུང་བ་བརྗོད་པ་ནོར་བུ་སྣ་ཚོགས་མདོག་ཅན།"]},{"id":"O01CT0017d1e3212","title":["དཔལ་ལྡན་བླ་མ་དམ་པར་མཉེས་པ་ཚུལ་བཞིན་འགྲུབ་པའི་སྨོན་ལམ་བླ་མ་ལྔ་བཅུ་པའི་བསྡུས་དོན་དང་འབྲེལ་བ་མདོ་སྔགས་ཀུན་གྱི་ཡང་སྙིང།"]},{"id":"O01CT0017d1e3283","title":["རྒྱལ་བས་ལུང་བསྟན་ཤིང་རྟ་ཆེན་པོ་འཇམ་མགོན་བླ་མ་ཐམས་ཅད་མཁྱེན་གཟིགས་ཀརྨ་ངག་དབང་ཡོན་ཏན་རྒྱ་མཚོ་བློ་གྲོས་མཐའ་ཡས་པའི་སྡེའི་ཞབས་ཀྱི་གསུང་འབུམ་རིན་པོ་ཆེ་རྒྱ་ཆེན་བཀའ་མཛོད་ཀྱི་དཀར་ཆག་མདོར་བསྡུས་ཟབ་རྒྱས་རྒྱ་མཚོ་མཐའ་ཡས་ལ་འཇུག་པའི་གྲུ་བོ།"]},{"id":"O01CT0017d1e3242","title":["གཏེར་ཆེན་མཆོག་གླིང་ནས་སེང་ཆེན་གནམ་བྲག་གི་ཟབ་ཆོས་སྡེ་དྲུག་རྟེན་དང་དམ་རྫས་གཏེར་ནས་སྤྱན་དྲངས་སྐབས་གཏེར་ཚབ་ཏུ་འབུལ་རྒྱུའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O01CT0017d1e320101DG1046701DG10468","title":["པོད་མ་པའི་དཀར་ཆག"]},{"id":"O01CT00171693"},{"id":"O01CT0017d1e487","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་རྒྱུན་གྱི་ཉམས་ལེན་བྱ་བའི་རིམ་པ་ཐུགས་ཀྱི་ཐིག་ལེ"]},{"id":"O01CT0017d1e406","title":["རྡོ་རྗེ་ཕུར་པའི་སྒྲུབ་སྐོར། མཁོན་ལུགས་ཀྱི་རྩ་བའི་ཡི་གེ"]},{"id":"O01CT0017d1e395","title":["དཔལ་རྡོ་རྗེ་ཕུར་པ་རྩ་བའི་རྒྱུད་ཀྱི་དུམ་བུའི་འགྲེལ་པ་སྙིང་པོ་བསྡུས་པ་དཔལ་ཆེན་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O01CT0017d1e538","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་སྨད་ལས་གཏོར་ཟློག་གི་ལག་ལེན་གསལ་བར་བཀོད་པ་རྡོ་རྗེ་གནམ་ལྕགས་འཁྲུལ་འཁོར"]},{"id":"O01CT0017d1e37501DG1088501DG10886","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e477","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པའི་སྨད་ལས་དྲག་པོ་སྒྲོལ་བའི་རྗེས་སུ་གནང་བའི་ཡི་གེ་བདུད་བཞིའི་གཡུལ་འཇོམས"]},{"id":"O01CT0017d1e426","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་འཇོམས་རོལ་པ།"]},{"id":"O01CT0017d1e497","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པའི་བསྐྱེད་རྫོགས་ཀྱི་ཁྲིད་ཡིག་ས་བོན་ཙམ་སྨོས་པ་རྡོ་རྗེའི་གསང་མཛོད"]},{"id":"O01CT0017d1e375","title":["རྡོ་རྗེ་ཕུར་པ་བདུད་འཇོམས་རོལ་པའི་པུ་སྟ་ཀའི་བཞུགས་བྱང་དང་བརྒྱུད་པའི་ཡི་གེ་ཟླ་ཤེལ་མེ་ལོང་།"]},{"id":"O01CT0017d1e446","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པའི་ཚེ་འགུགས་ཀྱི་ཕྲིན་ལས་དྭངས་མ་བཅུད་བསྡུས།"]},{"id":"O01CT0017d1e436","title":["རྡོ་རྗེ་ཕུར་པ་འཁོན་ལུགས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བཻ་ཌཱུརྱའི་ཕྲེང་མཛེས།"]},{"id":"O01CT0017d1e507","title":["སྙན་བརྒྱུད་ཕུར་པའི་གནད་ཏིག་གི་བསྙེན་སྒྲུབ་ཉམས་ལེན།"]},{"id":"O01CT0017d1e456","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པའི་སྟོད་ལས་ཀྱི་དབང་བསྐུར་བའི་ལག་ལེན་གསལ་བར་བྱེད་པ་བདུད་རྩིའི་དོ་ཤལ།"]},{"id":"O01CT0017d1e467","title":["འཁོན་ལུགས་རྡོ་རྗེ་ཕུར་པའི་གཏོར་དབང་གི་ཡི་གེ་བྱིན་རླབས་བཅུད་ཀྱི་ཐིགས་པ"]},{"id":"O01CT0017d1e385","title":["རྡོ་རྗེ་ཕུར་པ་རྩ་བའི་རྒྱུད་ཀྱི་དུམ་བུ།"]},{"id":"O01CT0017d1e416","title":["སློབ་མ་དབང་བསྐུར་བར་བྱེད་པའི་ཚུལ།"]},{"id":"O01CT0017d1e517","title":["རྡོ་རྗེ་ཕུར་པ་མཁོན་ལུགས་ཀྱི་བསྙེན་ཡིག་དཔལ་ཆེན་ཐུགས་ཐིག"]},{"id":"O01CT0017d1e528","title":["ཡང་ཕུར་ཐུན་མོང་གི་མན་ངག་ཨ་ཏིའི་ཁྲིད་ཡིག་ཐར་པའི་སྒོ་གཅིག"]},{"id":"O01CT00171705"},{"id":"O01CT0017d1e3171","title":["དཔལ་ཆེན་མོ་འཁོར་དང་བཅས་པ་ལ་རྒྱུན་གྱི་གཏོར་མ་འབུལ་བའི་རིམ་པ་དངོས་གྲུབ་གཡང་འཁྱིལ།"]},{"id":"O01CT0017d1e3140","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་གཡང་སྐྱོབས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O01CT0017d1e3181","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་གཡང་སྐྱབས་ཀྱི་ལྷན་ཐབས་མཇུག་གི་ཆོ་ག་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O01CT0017d1e3120","title":["གཡང་སྒོ་འབྱེད་པའི་ཆོ་ག་རིན་ཆེན་ལྡེའུ་མིག"]},{"id":"O01CT0017d1e3130","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་གཡང་ཆོག་གི་ཟུར་འདེབས་ཡོངས་འདུའི་སྙེ་མ།"]},{"id":"O01CT0017d1e3100","title":["འདུ་ཤེས་གསུམ་ལྡན་སྤོང་བ་པའི་གཟུགས་བརྙན་པདྨ་གར་གྱི་དབང་ཕྱུག་ཕྲིན་ལས་འགྲོ་འདུལ་རྩལ་གྱི་རྟོགས་པ་བརྗོད་པའི་དུམ་བུ་སྨྲིག་རྒྱུའི་བདུད་རྩི།"]},{"id":"O01CT0017d1e3151","title":["དཔལ་ཆེན་མདུན་བསྐྱེད།"]},{"id":"O01CT0017d1e3161","title":["དཔལ་ཆེན་མོ་སྲིང་གསུམ་གཡང་བདག་དང་བཅས་པའི་བསངས་མཆོད་ནོར་བུའི་ཆར་སྤྲིན།"]},{"id":"O01CT0017d1e309001DG1019201DG10193","title":["པོད་བ་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e3110","title":["རྗེ་བཙུན་བླ་མ་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས་པ་ངོ་མཚར་ཨུ་དུམབ་རའི་དགའ་ཚལ།"]},{"id":"O01CT0017d1e3090","title":["སྐད་གཉིས་ཤན་སྦྱར་ལ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས་ལས་དང་པོ་པ་འཇུག་པའི་རོལ་མཚོ།"]},{"id":"O01CT00171700"},{"id":"O01CT0017d1e1890","title":["རྡོར་སློབ་ཀརྨ་རིན་ཆེན་ལ་གནང་བ།"]},{"id":"O01CT0017d1e1839","title":["ཉམས་མགུར།"]},{"id":"O01CT0017d1e1900","title":["གཏེར་སྟོན་ཞིག་ལ་གནང་བ།"]},{"id":"O01CT0017d1e1849","title":["ཉམས་མགུར།"]},{"id":"O01CT0017d1e1971","title":["པཎ་ཆེན་དྲན་པ་ཡེ་ཤེས་ཞབས་ཀྱི་སྐུ་འབུམ་དཀར་ཆག་སྔར་གྲགས་སོར་བཞག་ཏུ་བརྗོད་པ་རྣ་བའི་གླིང་བུ།"]},{"id":"O01CT0017d1e1870","title":["ཞལ་གདམས།"]},{"id":"O01CT0017d1e1819","title":["བརྡ་སྤྲོད་གཞུང་ལུགས་ཀྱི་མཚན་གྱི་མངོན་བརྗོད་ཕྲེང་བ་བསྟར་བ་ལྷའི་རྔ་བོ་ཆེའི་སྒྲ་དབྱངས།"]},{"id":"O01CT0017d1e1992","title":["ཐུབ་དབང་སྐུ་བརྙན་མཐོང་བ་དོན་ལྡན་གྱི་དཀར་ཆག"]},{"id":"O01CT0017d1e1910","title":["བསླབ་བྱ་ལེགས་པོར་བརྗོད་པ་སྐབས་བཞི་པ།"]},{"id":"O01CT0017d1e1981","title":["ཤེར་ཕྱིན་སྟོང་ཕྲག་བརྒྱ་པའི་གླེགས་བམ་གྱི་དཀར་ཆག་སྨོན་ཚིག་དང་འབྲེལ་བ་ངོ་མཚར་རབ་དགའི་སྣང་བ།"]},{"id":"O01CT0017d1e1931","title":["རང་དང་གཞན་བསྐུལ་གྱིས་ངོར་བྲིས་པའི་ཡིག་བསྐུར་ཚིགས་སུ་བཅད་པའི་ཕྲེང་བ་མཚོ་བྱུང་མགྲིན་པའི་རོལ་རྩེད།"]},{"id":"O01CT0017d1e1829","title":["ལྷ་དབང་བཀྲ་ཤིས་ལ་གནང་བའི་ཞལ་གདམས།"]},{"id":"O01CT0017d1e1951","title":["རྗེ་དབོན་བླ་མ་དམ་པའི་དགོངས་རྫོགས་རྟེན་གསུམ་གྱི་དཀར་ཆག་མདོར་བསྡུས་པ་ངོ་མཚར་དཔལ་སྐྱེད།"]},{"id":"O01CT0017d1e1798","title":["རྗེ་འཆི་མེད་པདམའི་མཛད་པ་དྲན།"]},{"id":"O01CT0017d1e1961","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་གྱི་གསེར་ཆོས་རིན་པོ་ཆེའི་མཛོད་ཡོངས་སུ་ཕྱེ་བའི་དཀར་ཆག་བཻ་ཌཱུར་ཡའི་ལྡེའུ་མིག"]},{"id":"O01CT0017d1e1809","title":["ན་མོ་གུ་རུ་བེ། དལ་འབྱོར་ལན་གཅིག་སོགས།"]},{"id":"O01CT0017d1e1859","title":["ཞལ་གདམས་ཁ་བྱང་།"]},{"id":"O01CT0017d1e156501DG1036801DG103692CN5083","title":["པོད་ཐ་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e1880","title":["དབུས་གཙང་གི་གནས་བསྟོད་སྣ་ཚོགས།"]},{"id":"O01CT0017d1e1920","title":["ཡབ་སྲས་སྐྱེས་ཆེན་རྣམས་ལ་དངོས་པོའི་མཆོད་སྤྲིན་ཕུལ་བའི་ཡི་གེའི་ཕྲེང་བ་རྫོགས་ལྡན་སྤྲིན་གྱི་བླ་བྲེ།"]},{"id":"O01CT0017d1e1941","title":["ཐུབ་དབང་རྟེན་གསུམ་མཐོང་གྲོལ་ལྷ་ཁང་ཛམ་གླིང་བཀྲ་ཤིས་འོད་འབར་གྱི་དཀར་ཆག་རྫོགས་ལྡན་དཔྱིད་ཀྱི་དབྱངས་སྙམ།"]},{"id":"O01CT00171695"},{"id":"O01CT0017d1e792","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་བླ་མ་བརྒྱུད་པའི་ཕྱག་འཚལ་ཉེས་ལྟུང་རང་གྲོལ།"]},{"id":"O01CT0017d1e873","title":["ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་བསྐང་བ་འཆི་མེད་འདོད་འཇོའི་རྔ་སྒྲ།"]},{"id":"O01CT0017d1e721","title":["ཡི་དམ་དགོངས་འདུས་སྤྱི་སྡོམ་སྤྲོས་བཅས་དབང་ཆེན་སྨིན་གྲོལ་རྒྱ་མཚོ་དབང་རྐྱང་ལུགས་སུ་བསྐུར་བའི་ཟིན་ཐོ།"]},{"id":"O01CT0017d1e782","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ཚེ་འདས་གནས་འདྲེན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ་ཁྱེར་བདེར་བཀོད་པ།"]},{"id":"O01CT0017d1e934","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། སྨེ་བ་བརྩེགས་པའི་སྒྲུབ་ཐབས་ཁྱེར་བདེ།"]},{"id":"O01CT0017d1e863","title":["ཟབ་ལམ་ཐུགས་ཀྱི་ནོར་བུ་ལས་།ལས་བཞི་མཆོག་ལྔའི་སྦྱིན་སྲེག་གི་ལག་ལེན་འདུས་དུ་བཀོད་པ་ནོར་བུ་སྣ་ཚོགས་མདོག་ཅན།"]},{"id":"O01CT0017d1e914","title":["རྩ་བའི་ཐུགས་སྒྲུབ་དགོངས་པ་ཀུན་འདུས་ཀྱི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་གྲུབ་གཉིས་བདུད་རྩིའི་བཅུད་འདེབས།"]},{"id":"O01CT0017d1e944","title":["གཏེར་གསར་སྒྲོལ་མ་འཇིགས་པ་ཀུན་སེལ་ལས་ས་ཡི་འཇིགས་སྐྱོབས་བསྒོམ་བཟླས།"]},{"id":"O01CT0017d1e802","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། བླ་མ་བརྒྱུད་པའི་དོན་བསྐང་འབྲེལ་ཚད་རང་གྲོལ།"]},{"id":"O01CT0017d1e894","title":["རྩ་གསུམ་ཡོངས་རྫོགས་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་དབང་གི་ལག་ལེན་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་སོས་ཀའི་སྤྲིན་གྱི་རྔ་དབྱངས"]},{"id":"O01CT0017d1e812","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་ནང་སྒྲུབ་རྒྱུན་ཁྱེར་བྱིན་རླབས་རྒྱ་མཚོ།"]},{"id":"O01CT0017d1e833","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་ཐུགས་རྗེའི་ཆུ་རྒྱུན།"]},{"id":"O01CT0017d1e72101DG1014401DG10145","title":["པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e741","title":["བླ་མའི་ཐུགས་སྒྲུབ་ནོར་བུ་རྒྱ་མཚོའི་སྐུ་གསུམ་སྒྲུབ་པ་ཉམས་སུ་ལེན་བདེར་བཀོད་པའི་ཟིན་བྲིས་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O01CT0017d1e883","title":["ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོའི་བསྙེན་སྒྲུབ་ཀྱི་ཡི་གེ་མདོར་བསྡུས་གནམ་ལྕགས་ལྡེའུ་མིག"]},{"id":"O01CT0017d1e731","title":["བླ་མ་དགོངས་པ་འདུས་པའི་དབང་ཆེན་སོགས་ལ་ཉེ་བར་མཁོ་བའི་ལྷན་ཐབས་ཞི་བའི་སྲེག་བླུགས་བསྡུས་པ་ཟླ་བའི་སྣང་བ།"]},{"id":"O01CT0017d1e924","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའི་བསྒོམ་བཟླས་རྒྱུད་སྡེ་བཞི་སྦྲགས།"]},{"id":"O01CT0017d1e822","title":["དགོངས་གཏེར་བསམ་པ་ལྷུན་གྲུབ་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་ཆར་བེབས།"]},{"id":"O01CT0017d1e772","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ཚེ་འདས་གནས་འདྲེན་འགྲོ་དྲུག་རང་གྲོལ་བཀླགས་ཆོག་ཏུ་བསྡེབས་པ་ཡིད་གཉིས་རང་གྲོལ།"]},{"id":"O01CT0017d1e853","title":["ཟབ་ལམ་ཐུགས་ཀྱི་ནོར་བུ་ལས་།རྩ་བའི་སྒྲུབ་ཆེན་དང་བདུད་རྩི་སྨན་སྒྲུབ་གཉིས་ཀྱི་སྒྲུབ་ཁོག་ཟུང་འབྲེལ་དུ་བཀོད་པ་གྲུབ་གཉིས་བདུད་རྩིའི་ཟ་མ་ཏོག"]},{"id":"O01CT0017d1e761","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་དྲག་པོའི་སྦྱིན་སྲེག་གི་ལག་ལེན།"]},{"id":"O01CT0017d1e904","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་ཆེན་གྱི་བསྙེན་པའི་ལག་ལེན་ཏིལ་མར་སྒྲོན་མེ།"]},{"id":"O01CT0017d1e843","title":["གཏེར་ཆེན་བསམ་གཏན་གླིང་པའི་ཟབ་གཏེར་གྱི་གཙོ་བོ་ཡི་དམ་དགོངས་པ་འདུས་པའི་སྨིན་བྱེད་རྒྱས་འབྲིང་བསྡུས་གསུམ་གྱི་དབང་ཐོ།"]},{"id":"O01CT0017d1e751","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་གསང་སྒྲུབ་མེའི་འཁོར་ལོའི་རྒྱུན་ཁྱེར་གནམ་ལྕགས་ཚྭ་ཚྭ།"]},{"id":"O01CT00171696"},{"id":"O01CT0017d1e1036","title":["ལྷ་མོ་འོད་ཟེར་ཅན་གྱི་སྒོམ་བཟླས།"]},{"id":"O01CT0017d1e1107","title":["ཐུབ་པའི་དབང་པོ་དང་ཉེ་སྲས་བརྒྱད་ཀྱི་མཚན་བརྒྱའི་བསྟོད་པ་གཟུངས་སྔགས་དང་བཅས་པ།"]},{"id":"O01CT0017d1e95501DG1017501DG10176","title":["པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e1005","title":["བཅོམ་ལྡན་འདས་མ་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་རྩ་བའི་དབང་བསྐུར་གྱི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཨུཏཔལ་ལྗོན་ཤིང"]},{"id":"O01CT0017d1e985","title":["སྒྲོལ་མ་རྣལ་འབྱོར་མའི་རྒྱུན་ཁྱེར་དམ་ཚིག་ངེས་པའི་ཐིག་ལེ།"]},{"id":"O01CT0017d1e975","title":["འཕགས་མ་སྒྲོལ་མ་བཀྲ་ཤིས་དོན་གྲུབ་མའི་སྒྲུབ་ཐབས་བཀྲ་ཤིས་ཆར་འབེབས།"]},{"id":"O01CT0017d1e1097","title":["སྟོན་པ་ཉེ་བའི་སྲས་བརྒྱད་འཁོར་དང་བཅས་པ་དཀྱིལ་འཁོར་གཅིག་ཏུ་མཆོད་ཅིང་བསགས་སྦྱོང་བྱ་བའི་ཆོ་ག་རྒྱལ་སྲས་དགྱེས་པའི་ལམ་འཇུག"]},{"id":"O01CT0017d1e965","title":["འཇམ་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་སྟ་གོན་དབང་ཟིན།"]},{"id":"O01CT0017d1e1046","title":["འཇམ་དཔལ་ཆོས་དབྱིངས་གསུང་དབང་གི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ་བྱིན་རླབས་བདུད་རྩིའི་སྣང་སྟེར།"]},{"id":"O01CT0017d1e955","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་སྐུ་གསུང་ཐུགས་ཡོངས་རྫོགས་ཀྱི་དཀྱིལ་འཁོར་དུ་བྱིས་པ་འཇུག་པའི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་རྒྱ་མཚོའི་བཅུད་འདྲེན།"]},{"id":"O01CT0017d1e1016","title":["དམ་ཚིག་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་རིག་པ་གཏད་པའི་ཆོ་ག་ཡེ་ཤེས་སྒོ་འབྱེད"]},{"id":"O01CT0017d1e1026","title":["སྒྲོལ་མ་འཇིགས་པ་བརྒྱད་སྐྱོབ་ཀྱི་བསྒོམ་བཟླས་རྡོ་རྗེའི་ཡ་ལད།"]},{"id":"O01CT0017d1e1056","title":["རྗེ་བཙུན་འཕགས་པ་འཇམ་དཔལ་དབྱངས་དཀར་པོའི་སྒོམ་བཟླས་སྙིང་གི་མུན་སེལ།"]},{"id":"O01CT0017d1e995","title":["སྒྲོལ་མ་རྣལ་འབྱོར་མའི་མཆོད་ཆོག་མདོར་བསྡུས་བདེ་ཆེན་རོལ་མོ།"]},{"id":"O01CT0017d1e1066","title":["རྗེ་བཙུན་སྨྲ་བའི་སེང་གེའི་སྒོམ་བཟླས་བློ་གྲོས་ཁ་འབྱེད།"]},{"id":"O01CT0017d1e1087","title":["བཅོམ་ལྡན་འདས་འོད་དཔག་མེད་འཁོར་དང་བཅས་པ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཆོ་ག་ཐར་པའི་ཤིང་རྟ།"]},{"id":"O01CT0017d1e1117","title":["སྟོན་པ་གནས་བརྟན་ཆེན་པོ་འཁོར་དང་བཅས་པ་མཆོད་ཅིང་གསོལ་བ་འདེབས་པའི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ་འཕགས་པ་དགྱེས་པའི་ལམ་འཇུག"]},{"id":"O01CT0017d1e1077","title":["ཚེ་དཔག་མེད་མཚན་བརྒྱ་རྩ་བརྒྱད་ཀྱི་གཟུངས་རིང་འདོན་པའི་གདམས་ངག་ཚིགས་བཅད་མ།"]},{"id":"O01CT00171703"},{"id":"O01CT0017d1e2825","title":["དམ་ཆོས་བདུད་ཀྱི་གཅོད་ཡུལ་གྱི་རྩ་གསུམ་ཆོས་སྲུང་བཅས་པའི་གཏོར་འབུལ་སྙིང་པོ་བཅུད་ལྡན།"]},{"id":"O01CT0017d1e2754","title":["ཡེ་ཤེས་མགོན་པོ་ཏྲཀ་ཤད་ཀྱི་བསྐང་གསོལ་ལས་བཞི་མྱུར་གྲུབ།"]},{"id":"O01CT0017d1e2744","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་མཐིང་དཀར་གཉིས་ཀྱི་མངའ་གསོལ་དགེ་ལེགས་སྤྲིན་ཕུང་།"]},{"id":"O01CT0017d1e2785","title":["དུད་སོལ་མ་གཙོ་བོར་གྱུར་པའི་ལྷ་མོ་སྤྱི་ཡི་མཆོད་གསོལ་སྐྱེ་བ་ལྔ་བའི་སྒྲ་དབྱངས།"]},{"id":"O01CT0017d1e2917","title":["བྱ་སྤྱོད་རྣལ་འབྱོར་གསུམ་གྱི་རྒྱུད་སྡེའི་དཀྱིལ་འཁོར་རྣམས་ཀྱི་གཙོ་བོ་རགས་བསྡུས་ཞལ་ཐང་བཀོད་ཡིག་ནོར་བུ་ཆུ་ཤེལ་གྱི་ཕྲེང་བ།"]},{"id":"O01CT0017d1e2734","title":["ཚོགས་གསོག་གི་རིམ་པ་དང་རྗེས་སུ་འབྲེལ་བའི་སྡོམ་པ་གསུམ་གྱི་གསོ་སྦྱོང་རྒྱས་བསྡུས་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O01CT0017d1e2724","title":["དམ་པའི་ཆོས་འཆད་ཉན་བྱ་བའི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་མཚམས་སྦྱོར་གྱི་ཡི་གེ་མཆོག་དམན་ཀུན་དགའ།"]},{"id":"O01CT0017d1e2795","title":["བཀའ་དྲིན་ལྷ་མོའི་གསོལ་མཆོད་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O01CT0017d1e2693","title":["མགོན་པོའི་སྤོས་སྦྱོར་རྒྱས་བསྡུས་ཀྱི་ལག་ལེན།"]},{"id":"O01CT0017d1e2876","title":["གཏེར་གསར་རྣམ་སྲས་གཏོར་མའི་ཟིན་བྲིས།"]},{"id":"O01CT0017d1e2927","title":["ཚེ་དཔག་མེ་ལ་སོགས་པའི་གཟུངས་ཀྱི་སྒྲ་བསྒྲུབས་ནོར་བུ་སྐར་མདོག་གི་ཕྲེང་བ།"]},{"id":"O01CT0017d1e2886","title":["རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་སྐོང་གསོལ་རིན་ཆེན་ཆར་འབེབས།"]},{"id":"O01CT0017d1e2856","title":["དཔལ་ལྡན་ཞིང་སྐྱོང་དབང་པོའི་གསོལ་ཁ་དང་སྐོང་བ་ཉུང་བསྡུས།"]},{"id":"O01CT0017d1e2907","title":["འདུལ་བ་མདོ་རྩ་ལས་འབྱུང་བའི་རི་མོའི་བྲི་ཡིག་ཚངས་པའི་པ་ཏྲ།"]},{"id":"O01CT0017d1e265201DG1044501DG10446","title":["པོད་པ་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e2866","title":["རྨུགས་འཛིན་དམར་པོའི་སྐོང་བ་ལོངས་སྤྱོད་ཆར་འབེབས།"]},{"id":"O01CT0017d1e2774","title":["དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་རྡོ་རྗེ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O01CT0017d1e2815","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་མཆོད་བསྟོད་གསོལ་སྐོང་བསང་བཅས་ཕྱོགས་འདུས་ལེགས་པ་ཀུན་ཚང་།"]},{"id":"O01CT0017d1e2673","title":["མ་མགོན་ཞལ་སྦྱོར་གྱི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་བསྙེན་ཡིག"]},{"id":"O01CT0017d1e2703","title":["བཀའ་འཁོར་ལོ་བར་པའི་ཡང་བཅུད་ཤེས་རབ་སྙིང་པོའི་མདོ་ལ་བརྟེན་པའི་བདུད་ཟློག་བར་ཆད་ཀུན་སེལ་ལག་ལེན་བལྟས་ཆོག་ཏུ་བཀོད་པ་རྣམ་ཐར་སྟོབས་སྐྱེས།"]},{"id":"O01CT0017d1e2805","title":["ཌཱ་ཀི་སུ་ཁ་སི་དདྷིའི་སྐོང་བ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O01CT0017d1e2713","title":["དཔལ་མགོན་འཕགས་པ་ཀླུ་སྒྲུབ་ཞལ་སྔ་ནས་བརྒྱུད་པའི་སྒྲོལ་མ་གཡུལ་བཟློག་བལྟས་ཆོག་ཏུ་བཀོད་པ་བདེན་འབྲས་མྱུར་སྟོན།"]},{"id":"O01CT0017d1e2683","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གཏོར་སྒྲུབ་ཆེན་མོའི་ལག་ལེན་བལྟས་ཆོག་ཏུ་བཀོད་པ་དངོས་གྲུབ་རྫིང་བུ།"]},{"id":"O01CT0017d1e2764","title":["འཕགས་པ་ཛམ་བྷ་ལ་དཀར་པོའི་བསྟོད་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O01CT0017d1e2663","title":["མ་མགོན་ཞལ་སྦྱོར་གྱི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་ཕན་བྱེད་མན་ངག་ཕྲན་ཚེགས་ཟུར་དུ་བཀོལ་བ།"]},{"id":"O01CT0017d1e2652","title":["རྡོ་རྗེའི་ཆོས་སྲུང་རྣམས་ཕྲིན་ལས་སུ་གསལ་བ་དོན་གཉིས་གྲུབ་པའི་དཔྱིད།"]},{"id":"O01CT0017d1e2937","title":["བརྡ་སྤྲོད་པ་ཙཱནྡྲ་པའི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་ཏིདྲ་མཏའི་དཔེར་བརྗོད་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O01CT0017d1e2846","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོ་མཆེད་འཁོར་བཅས་པའི་མངའ་གསོལ་དགོས་འདོད་ཀུན་སྩོལ།"]},{"id":"O01CT0017d1e2896","title":["ཉེ་བའི་འཐུང་གཅོད་རོང་བཙན་ཁ་བ་དཀར་པོའི་གནས་བདག་རྩ་གསུམ་ཞིང་སྐྱོང་གི་མཆོད་སྤྲིན་འདོད་འཇོའི་བ་མོ།"]},{"id":"O01CT0017d1e2835","title":["རྩ་གསུམ་ཆོས་སྐྱོང་དང་བཅས་པ་ལ་གཏོར་འབུལ་གྱི་རིམ་པ་ཁྱེར་བདེ་རིག་འཛིན་དགའ་སྟོན།"]},{"id":"O01CT00171704"},{"id":"O01CT0017d1e3029","title":["ཉི་མ་སྒྲ་གཅན་ལ་འཇུག་པའི་གཏམ་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O01CT0017d1e2957","title":["པདྨ་བཛྲའི་གནས་འདྲེན་ཙ་ཀླིའི་བཀོད་ཡིག"]},{"id":"O01CT0017d1e3008","title":["གཙུག་ལག་རྩིས་ཀྱི་སྔོན་འགྲོ་རབ་གསལ་མེ་ལོང་།"]},{"id":"O01CT0017d1e294701DG1017201DG10173","title":["པོད་ཕ་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e3079","title":["བདག་ནི་འདི་བཟུང་།"]},{"id":"O01CT0017d1e3059","title":["བསླུ་མེད་དཀོན་མཆོག་སོགས།"]},{"id":"O01CT0017d1e3069","title":["བསླབ་བྱ།"]},{"id":"O01CT0017d1e2988","title":["རྩིས་ཀྱི་བསྟན་བཅོས་ཉེར་མཁོ་བུམ་བཟང་ལས་སྐར་རྩིས་ཀྱི་ལག་ལེན་འཇུག་བདེར་བསྡེབས་པ་ལེགས་བཤད་ཀུན་འདུས།"]},{"id":"O01CT0017d1e2998","title":["སྐར་རྩིས་ཀྱི་སྔོན་འགྲོ་རིན་ཆེན་མེ་ལོང་།"]},{"id":"O01CT0017d1e3039","title":["རབ་ཡིད་ཤིང་མོ་སྦྲུལ་ལོའི་ལི་ཐུའུ་འགོ་བརྗོད་ཀོ་ཀི་ལའི་དབྱངས་སྙན།"]},{"id":"O01CT0017d1e3049","title":["ལེགས་སྤྱད་བྱང་ཆུབ་ཀྱི་རྒྱ་མཚོར་སྤེལ་བའི་ཚིག་གི་ཕྲེང་བ་ཟླ་འོད་བདུད་རྩིའི་ཆར་པ།"]},{"id":"O01CT0017d1e3018","title":["ཟླ་བ་སྒྲ་གཅན་ལ་འཇུག་པའི་གཏམ་དྭངས་ཤེལ་མེ་ལོང་།"]},{"id":"O01CT0017d1e2968","title":["མདོ་ཁམས་སྡེ་དགེའི་རྒྱལ་ཁབ་ཏུ་བོད་བློན་མདོ་མཁར་བའི་བཙུན་མོ་བྱོན་སྐབས་མདའ་དར་འཛུགས་པའི་འབེལ་གཏམ།"]},{"id":"O01CT0017d1e2978","title":["བག་མ་ལ་དགེ་བའི་ལས་ཕྲན་བདུན་གྱི་ཆོ་ག་བཀྲ་ཤིས་དཔལ་སྐྱེད།"]},{"id":"O01CT0017d1e2947","title":["འཚོ་བྱེད་ལས་དང་པོ་པ་ལ་ཉེ་བར་མཁོ་བའི་ཟིན་ཏིག་གཅེས་པར་བཏུས་པ་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O01CT00171691"},{"id":"O01CT0017d1e172","title":["མངའ་བདག་མར་པ་ལོ་ཙཱ་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཕྱི་ནང་གསང་སྒྲུབ་སྨིན་བྱེད་དང་བཅས་པ་ཟབ་གསང་སྒོ་འབྱེད།"]},{"id":"O01CT0017d1e223","title":["གངས་ཅན་མགོན་པོ་དཔལ་ལྡན་ཀརྨ་པ་སྐུ་ཕྲེང་བཅུ་བཞིའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་གསོལ་འདེབས་ཟུང་འཇུག་ལམ་བཟང་།"]},{"id":"O01CT0017d1e162","title":["འཇིག་རྟེན་དབང་ཕྱུག་རྒྱལ་མཆོད་བཅུ་བཞི་པ་གཙོ་བོར་གྱུར་པའི་དཔལ་ལྡན་བླ་མའི་དཀྱིལ་འཁོར་མཆོད་ཅིང་གསོལ་བ་གདབ་པ་ངེས་དོན་ལམ་འཇུག"]},{"id":"O01CT0017d1e131","title":["དཔལ་ཆོས་ཀྱི་རྒྱལ་པོ་དྷརྨཱ་ཀ་ར་ལ་མོས་གུས་ཀྱི་བདེན་གཏམ་དུ་བསྔགས་པ།"]},{"id":"O01CT0017d1e90","title":["ཁྱུང་པོའི་གདུང་རབས་རགས་བསྡུས་ཀྱི་གསོལ་འདེབས་བཀྲ་ཤིས་དབྱངས་སྙན།"]},{"id":"O01CT0017d1e192","title":["རྗེ་བཙུན་རས་པ་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཚོགས་མཆོད་དང་བཅས་པ་ཡེ་ཤེས་དཔལ་འབར།"]},{"id":"O01CT0017d1e40","title":["དཔལ་ཧེ་རུ་ཀ་ལ་བསྟོད་ཕྱག་འཚལ་བ་བདེ་ཆེན་རོལ་བ།"]},{"id":"O01CT0017d1e111","title":["ཀརྨ་པའི་སྐུ་བསྟོད།"]},{"id":"O01CT0017d1e182","title":["རྗེ་བཙུན་མར་པ་ལོ་ཙཱའི་བླ་སྒྲུབ་ལས་གསང་སྒྲུབ་དབང་གི་ཆོག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བྱིན་རླབས་སྒོ་འབྱེད།"]},{"id":"O01CT0017d1e233","title":["རྫོགས་པ་ཆེན་པོ་མན་ངག་སྙིང་ཐིག་གི་བླ་མ་བརྒྱུད་པའི་རིམ་པ་མཆོད་པའི་ཆོ་ག་ཀུན་བཟང་རྣམ་པར་རོལ་པའི་རྒྱན།"]},{"id":"O01CT0017d1e60","title":["ཕ་དམ་པ་སངས་རྒྱས་ལ་བསྔགས་བརྗོད་དཔའ་བོའི་རོལ་མོ།"]},{"id":"O01CT0017d1e50","title":["སྒྲོལ་བསྟོད"]},{"id":"O01CT0017d1e9","title":["བདག་ཅག་གི་སྟོན་པ་མཉམ་མེད་དོན་ཀུན་གྲུབ་པའི་དོན་གྱི་ཚུལ་ལ་ཅུང་ཟད་བསྔགས་པ་ཡངས་པའི་སྙིང་པོ་དྲི་མེད་འོད་བཟང་ཀུན་སྣང་ནོར་བུ་ཟབ་མོའི་རྒྱ་མཚོ།"]},{"id":"O01CT0017d1e141","title":["བླ་མ་དགོངས་པ་འདུས་པའི་ལྷ་ཚོགས་ལ་བསྟོད་སྨོན་ཏུ་སྦྱར་བ་བསམ་དོན་ཀུན་འགྲུབ།"]},{"id":"O01CT0017d1e901DG1081001DG10811","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e29","title":["འཁོར་ལོའི་མགོན་པོའི་ངོ་བོར་བཞུགས་པའི་ལྷག་པའི་ལྷ་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་པའི་ཚོགས་ཕྲེང་བ་བསྟར་བ་ཡོངས་སུ་སྦྱངས་པའི་བཻ་ཌཱུར་ཡའི་ཕྲེང་བ།"]},{"id":"O01CT0017d1e151","title":["རྡོ་རྗེའི་ཡེ་ཤེས་འབེབས་པའི་བྱིན་རླབས་ལམ་ཟབ་ཀྱི་ཕྲེང་བ་ཡོངས་འདུས་ལྗོན་པའི་སྐྱེད་ཚལ།"]},{"id":"O01CT0017d1e101","title":["རྗེ་བཙུན་རས་ཆུང་པ་རྡོ་རྗེ་གྲགས་པ་ལ་བསྔགས་པ་རྡོ་རྗེའི་རྒྱུད་མངས།"]},{"id":"O01CT0017d1e202","title":["རྗེ་བཙུན་བཞད་པ་རྡོ་རྗེའི་དབང་བསྐུར་བྱིན་རླབས་དང་འབྲེལ་བ་ཡེ་ཤེས་བཅུད་སྦྱིན།"]},{"id":"O01CT0017d1e121","title":["འཇིག་རྟེན་དབང་ཕྱུག་དཔལ་ལྡན་ཀརྨ་པའི་ཞབས་ཀྱི་པདམོར་ཅུང་ཟད་བསྔགས་པ་།ཀུན་བཟང་འཁོར་ལོའི་རེའུ་མིག་ཚངས་སྲས་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O01CT0017d1e19","title":["འཇམ་དཔལ་གཞོན་ནུར་གྱུར་པའི་རྣམ་ཐར་ཕྱོགས་གཅིག་གི་ཆ་ཤས་ལ་ཅུང་ཟད་བསྔགས་པ་ནོར་བུ་རིན་པོ་ཆེའི་རྒྱལ་པོ་དབྱེར་མེད་པའི་ཡེ་ཤེས་རྒྱ་མཚོ་གྲངས་མེད་པ་རྗེས་སུ་སྒྲོག་པའི་སྤྲིན་གྱི་ཆར།"]},{"id":"O01CT0017d1e70","title":["རྨད་དུ་བྱུང་བའི་སློབ་དཔོན་ཆེན་པོ་ཟླ་བའི་ཞབས་ཀྱི་རྟོགས་པ་བརྗོད་པ་དབྱངས་ཀྱི་ཡན་ལག་བརྒྱ་ལྡན།"]},{"id":"O01CT0017d1e212","title":["རྗེ་བཙུན་རས་པ་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་ཟིན་བྲིས་ཡེ་ཤེས་གསལ་བྱེད།"]},{"id":"O01CT0017d1e80","title":["མཁན་སློབ་ཆོས་གསུམ་བསྟོད་པ་སོགས།"]},{"id":"O01CT00171692"},{"id":"O01CT0017d1e263","title":["མོས་གུས་ཀྱི་རབས་ལས་སྐྱེས་པའི་ཐུགས་རྗེ་མངོན་པར་བསྐུལ་བའི་ཚིག་ཕྲེང་སྐལ་ལྡན་འདོད་པ་འཇོ་བའི་བུམ་བཟང་།"]},{"id":"O01CT0017d1e355","title":["དཔལ་ཆེན་ཡང་དག་ཧེ་རུ་ཀ་ཟླ་གམ་དགུ་པའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ཁྲག་འཐུང་མངོན་པར་འབྱུང་བ།"]},{"id":"O01CT0017d1e253","title":["བླ་མའི་རྣལ་འབྱོར་ཟུང་འཇུག་མཆོག་སྦྱོར།"]},{"id":"O01CT0017d1e345","title":["དཔལ་ཆེན་ཡང་དག་ཧེ་རུ་ཀ་ཟླ་གམ་དགུ་པའི་སྒྲུབ་ཐབས་ཁྲག་འཐུང་མངོན་པར་རོལ་པ།"]},{"id":"O01CT0017d1e365","title":["ཡང་དག་ཧེ་རུ་ཀའི་སྙིང་པོ་ཟླ་གམ་གཅིག་མ་ལ་བརྟེན་པའི་བསྙེན་ཡིག"]},{"id":"O01CT0017d1e273","title":["དཀྱིལ་འཁོར་ཀུན་གྱི་ཁྱབ་བདག་མཚོ་སྐྱེས་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ཐུགས་རྗེ་མངོན་པར་སྐུལ་བའི་བསྟོད་དབྱངས་ནོར་བུ་སྣང་ཡངས་ཀྱི་རྒྱན།"]},{"id":"O01CT0017d1e24301DG1085201DG10853","title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e304","title":["ཤངས་ཆོས་བླ་མཆོད།"]},{"id":"O01CT0017d1e284","title":["རིགས་གསུམ་བླ་མའི་རྣལ་འབྱོར་སྐལ་བཟང་འདོད་འཇོ།"]},{"id":"O01CT0017d1e334","title":["སྒྲུབ་བརྒྱུད་ཤིང་རྟ་ཆེན་པོ་བརྒྱད་ཀུན་འདུས་ཀྱི་བླ་མ་མཆོད་པའི་ཆོ་ག་བྱིན་རླབས་དངོས་གྲུབ་ཡོན་ཏན་ཀུན་གྱི་འབྱུང་གནས།"]},{"id":"O01CT0017d1e243","title":["བརྒྱུད་པ་ཀུན་འདུས་ཀྱི་བླ་མ་མཆོད་པའི་ཚུལ་ཚོགས་ཀྱི་ཆོ་ག་དང་བཅས་མདོར་བྱས་པ་སྣ་ཚོགས་ནོར་བུའི་རྒྱལ་པོ།"]},{"id":"O01CT0017d1e324","title":["ཏཱའི་སི་ཏུ་པདམའི་ལྗགས་ལྡན་དྲུག་གི་ཐོག་མར་བྱོན་པ་རྡོ་རྗེ་འཆང་པདམ་དབང་ཆེན་ལ་གསོལ་བ་འདེབས་པ་མོས་གུས་ཀྱི་ཆུ་སྐྱེས་རྣམ་པར་རྒྱས་པ།"]},{"id":"O01CT0017d1e294","title":["པཎ་ཆེན་ཤཱཀྱ་ཤྲཱི་ལ་རྣམ་ཐར་དང་རྗེས་སུ་མཐུན་པའི་གསོལ་བ་འདེབས་པ་དྲི་མེད་དཔལ་མཛེས།"]},{"id":"O01CT0017d1e314","title":["རྩ་གསུམ་ལྷག་པའི་ལྷའི་ཐུགས་རྗེ་བསྐུལ་བ་རྡོ་རྗེ་རྟའི་མགྲིན་གླུ།"]},{"id":"O01CT00171702"},{"id":"O01CT0017d1e2327","title":["བདེ་གཤེགས་སྨན་བླ་མཆེད་བརྒྱད་མཆོད་པའི་ཆོ་གའི་ཕན་ཡོན་མདོར་བསྡུས་རྣ་བའི་བདུད་རྩི།"]},{"id":"O01CT0017d1e2236","title":["རྫོང་ཤོད་གནས་བསྟོད།"]},{"id":"O01CT0017d1e2581","title":["རྒྱུན་བསངས།"]},{"id":"O01CT0017d1e2520","title":["བསངས་གསེར་སྐྱེམས་མདོར་བསྡུས།"]},{"id":"O01CT0017d1e2388","title":["སོ་ཐར་གྱི་བཤགས་སྡོམ་ཞི་གནས་གསོ་སྦྱོང་དང་འབྲེལ་བ་ཉེས་ལྟུང་དག་བྱེད་གངྒཱའི་ཆུ་རྒྱུན།"]},{"id":"O01CT0017d1e2632","title":["གནས་མཆོག་འབུར་མོ་བྲག་དཀར་ལ་བསངས་མཆོད།"]},{"id":"O01CT0017d1e2378","title":["ཉེ་བཤགས་མདོར་བསྡུས་དག་བྱེད་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O01CT0017d1e2541","title":["གནས་མཆོག་རྫོང་ཆེན་ཁམས་ཕུག་ཡན་ལག་དང་བཅས་པའི་གསོལ་མཆོད་དགེ་ལེགས་ཀྱི་ཏམྦུ་ར།"]},{"id":"O01CT0017d1e219501DG1042501DG10426","title":["པོད་ན་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e2266","title":["རྟེན་ལ་ནང་གཞུག་འབུལ་བའི་ལག་ལེན་ལུགས་སྲོལ་ཀུན་གསལ་དྲི་བྲལ་ནོར་བུ་ཆུ་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O01CT0017d1e2490","title":["རྒྱུན་གྱི་བསངས་མཆོད་དགེ་ལེགས་སྤྲིན་ཕུང་།"]},{"id":"O01CT0017d1e2419","title":["སངས་རྒྱས་སྲས་གཅིག་གི་རྒྱུད་ཟབ་མོ་རྒྱུན་ཁྱེར་དུ་བྱ་བའི་ཡན་ལག་མདོར་བསྡུས་པ་འཁྲུལ་སྣང་རང་གྲོལ།"]},{"id":"O01CT0017d1e2317","title":["མི་ཏྲ་བརྒྱ་རྩའི་དབང་བཤད་སྐལ་ལྡན་ཡིད་ཀྱི་ངལ་གསོ།"]},{"id":"O01CT0017d1e2571","title":["སྐུ་རྗེ་གེ་སར་བསངས་མཆོད་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O01CT0017d1e2439","title":["གཅོད་ཡུལ་རྒྱ་མཚོའི་སྙིང་པོ་སྟན་ཐོག་གཅིག་ཏུ་ཉམས་སུ་ལེན་པའི་ཚུལ་ཟབ་མོའི་ཡང་ཞུན།"]},{"id":"O01CT0017d1e2469","title":["བླ་མ་རྩ་གསུམ་གཙོར་གྱུར་རིག་འཛིན་འཇའ་ཚོན་སྙིང་པོའི་གཏེར་བྱོན་ལྷ་ཚོགས་རྣམས་ཀྱི་བསངས་མཆོད་ཞིང་ཁམས་ཀུན་ཁྱབ།"]},{"id":"O01CT0017d1e2205","title":["ལྷ་རྩེའི་བཅའ་ཡིག"]},{"id":"O01CT0017d1e2286","title":["གཙུག་ལག་ཁང་གི་གཉྫི་ར་དང་གསེར་འཕྲུ་རྒྱལ་མཚན་རྣམས་ལ་ནང་གཞུག་འཇུག་པའི་ཕྱག་སྲོལ།"]},{"id":"O01CT0017d1e2459","title":["གནས་ཆེན་བྱིན་འབེབས་ཟིན་བྲིས།"]},{"id":"O01CT0017d1e2561","title":["ཞི་མཛད་རྡོ་རྗེའི་གནས་ཀྱི་ཡང་མཛོད་ཨ་ལོ་དཔལ་དེའུ་ལ་དམིག་བསལ་བསངས་མཆོད་བྱེད་ཚུལ།"]},{"id":"O01CT0017d1e2591","title":["ཨ་རབ་ཡུལ་ལྷ་ར་ཉག་གཉན་པོའི་བསང་མཆོད"]},{"id":"O01CT0017d1e2500","title":["རི་ཁྲུས་ཁྱིམ་ཁྲུས་གངྒཱའི་ཟེགས་མ།"]},{"id":"O01CT0017d1e2530","title":["བཅོམ་ལྡན་འདས་རིག་བྱེད་མའི་བསྐང་བ་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O01CT0017d1e2368","title":["ཐུན་མཚམས་རྣལ་འབྱོར་ལ་ཉེ་བར་མཁོ་བ་གསར་རྙིང་གི་གདམས་ངག་སྙིང་པོ་བསྡུས་པ་དགོས་པ་ཀུན་ཚང་།"]},{"id":"O01CT0017d1e2622","title":["དཔའ་འོག་ཡུལ་ལྷ་སྤྱི་བསྡུས་ཀྱི་བསང་མཆོད།"]},{"id":"O01CT0017d1e2429","title":["རྡོ་རྗེ་ཐེག་པའི་དམ་ཚིག་གི་ཉེས་ལྟུང་ཕྱིར་བཅོས་པའི་ཆོ་ག་རིག་འཛིན་དབུགས་དབྱུང་གི་ཐིག་ལེ།"]},{"id":"O01CT0017d1e2195","title":["པད་གླིང་ཀུན་བཟང་དགོངས་འདུས་སྨིན་གྲོལ་འབོགས་ཚུལ།"]},{"id":"O01CT0017d1e2256","title":["ཚོགས་བདག་གཏོར་འབུལ།"]},{"id":"O01CT0017d1e2246","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡན་ལག་རྣམ་པ་གཉིས་ཀྱི་ཁོག་དབུབ་ཡིད་བཞིན་དངོས་གྲུབ་བྱུང་བའི་བུམ་བཟང་།"]},{"id":"O01CT0017d1e2297","title":["གནོད་སྦྱིན་ལྷ་མང་གི་འཁྲུལ་འཁོར་བཅའ་སྒྲུབ་ཀྱི་ལག་ལེན་རྣམ་གསལ་དུ་བཀོད་པ་རིན་ཆེན་རྫིང་བུ།"]},{"id":"O01CT0017d1e2398","title":["ཤིང་རྟ་ཆེན་པོ་གཉིས་ཀྱི་བཀའ་སྲོལ་དང་འབྲེལ་བའི་བྱང་སྡོམ་ཉེས་བཤགས་ནོར་བུ་ཀེ་ཏ་ཀའི་ཕྲེང་བ།"]},{"id":"O01CT0017d1e2642","title":["འབྱུང་བ་སྤྱིའི་ཉེས་པ་སེལ་བར་བྱེད་པའི་གཙུག་ལག་གི་གྱེར་གཏོ་ཆེན་པོའི་བཅའ་གཞི་ལག་ལེན་གསལ་བར་བྱེད་པ་གསེར་གྱི་ཐུར་མ།"]},{"id":"O01CT0017d1e2551","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། བླ་མ་ནོར་ལྷའི་བསངས་མཆོད་དགོས་འདོད་སྤྲིན་ཕུང་།"]},{"id":"O01CT0017d1e2449","title":["བསུར་མཆོད་འདོད་ཡོན་སྤྲིན་ཕུང"]},{"id":"O01CT0017d1e2480","title":["འབའ་ལུང་གངས་མཚོ་གཉན་པོར་བསངས་མཆོད།"]},{"id":"O01CT0017d1e2225","title":["རྒྱལ་དབྱངས་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྔམ་སྒྲ།"]},{"id":"O01CT0017d1e2276","title":["གཟུངས་སྒྲུབ་ཟིན་བྲིས།"]},{"id":"O01CT0017d1e2347","title":["སྨན་བླའི་སྒོམ་བཟླས།"]},{"id":"O01CT0017d1e2307","title":["སྤར་བྱང་།"]},{"id":"O01CT0017d1e2337","title":["སྨན་ཆོག་གཞན་ཕན་བདེ་འཇུག་དང་འབྲེལ་བར་སྟོང་མཆོད་བྱ་ཚུལ།"]},{"id":"O01CT0017d1e2612","title":["ཡུལ་ལྷ་བསང་མཆོད།"]},{"id":"O01CT0017d1e2510","title":["བསངས་མཆོད་མི་གཙང་དྲི་སྦྱངས།"]},{"id":"O01CT0017d1e2215","title":["རྒྱུན་ཁྱེར་ལུས་སྦྱིན་འཁྲུལ་རྟོག་གཅོད་པའི་རལ་གྲི།"]},{"id":"O01CT0017d1e2358","title":["བསླབ་པ་ཡོངས་སུ་སྦྱོང་བའི་གཞི་གསུམ་ལས་དབྱར་གནས་དང་དགག་དབྱེའི་ལས་ཀྱི་ཆོ་ག་ཞིབ་མོ་རྣམ་པར་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O01CT0017d1e2602","title":["རྫོང་ཤོད་བསངས།"]},{"id":"O01CT0017d1e2408","title":["གསང་སྔགས་གསར་རྙིང་གི་རིང་ལུགས་དང་འབྲེལ་བ་རྡོ་རྗེ་ཐེག་པའི་དམ་ཚིག་གི་ཉེས་ལྟུང་བཤགས་པ་ཀུན་ཏུ་བཟང་པོའི་ཁྲུས་ཆུ།"]},{"id":"O01CT00171699"},{"id":"O01CT0017d1e1666","title":["དྲིས་ལན་རྣ་བའི་བདུད་རྩི།"]},{"id":"O01CT0017d1e1585","title":["ལྟ་བ་གཏན་ལ་འབེབས་པ་ལས་འཕྲོས་པའི་གཏམ་སྐབས་ལྔ་པ་ལུང་དང་རིག་པའི་མེ་ཏོག་རབ་ཏུ་དགོད་པ།"]},{"id":"O01CT0017d1e1768","title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོ་ལྷན་སྐྱེས་ཀྱི་རྒྱུན་ཁྱེར་དང་རྣལ་འབྱོར་ཡན་ལག་དྲུག་པ་སྟན་ཐོག་གཅིག་པའི་དམིགས་སྡོམ་ལྷན་སྐྱེས་གྲུབ་སྟེར།"]},{"id":"O01CT0017d1e1758","title":["དཔའ་བོའི་དབུ་ཞྭའི་བཤད་པ་མདོར་བསྡུས།"]},{"id":"O01CT0017d1e1636","title":["དབང་བསྐུར་བྱིན་རླབས་སོགས་ཀྱི་རབ་དབྱེ་ཉུང་བསྡུས་བློ་དམན་ཉམས་དགའ།"]},{"id":"O01CT0017d1e1717","title":["འཇམ་མགོན་བློ་གྲོས་མཐའ་ཡས་ཀྱི་ཞལ་སྔར་རྒྱལ་དབང་ཀརྨ་པ་མཁའ་ཁྱབ་རྡོ་རྗེས་བཀའ་འདྲི་ཕུལ་བ་ལན་དང་བཅས་པ།"]},{"id":"O01CT0017d1e1626","title":["བྱམས་མགོན་མཆོག་གི་སྤྲུལ་པའི་སྐུ་སེང་གེའི་ཁྲིར་ཕེབས་པའི་མཎཌལ་རྒྱས་བཤད་ངོ་མཚར་སྒོ་བརྒྱ་འབྱེད་པའི་དགའ་སྟོན།"]},{"id":"O01CT0017d1e1605","title":["ཆོས་གྲྭ་ཆེན་པོ་ཐུབ་བསྟན་ཆོས་འཁོར་གླིང་གི་འདུས་པ་རྒྱ་མཚོར་བསླབ་བྱའི་གཏམ་དུ་གསོལ་བ་ཚོགས་མཆོག་ཀུན་ཏུ་དགའ་བའི་རྣ་རྒྱན།"]},{"id":"O01CT0017d1e1707","title":["དྲིས་ལན།"]},{"id":"O01CT0017d1e1788","title":["རང་གཞན་ལ་གཏན་གྲོས་གདམས་ངག་གི་ཚུལ་དུ་བརྗོད་པའི་འཕྲེང་བ་སྙིང་གི་བདུད་རྩི།"]},{"id":"O01CT0017d1e1565","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་ཟབ་ཆོས་ལྷ་བཞི་དྲིལ་སྒྲུབ་ཀྱི་ཁྲིད་ཡིག་ཡེ་ཤེས་འོད་འཕྲོ།"]},{"id":"O01CT0017d1e1595","title":["རིས་མེད་ཆོས་ཀྱི་འབྱུང་གནས་མདོ་ཙམ་སྨོས་པ་བློ་གསལ་མགྲིན་པའི་མཛེས་རྒྱན།"]},{"id":"O01CT0017d1e1778","title":["རིང་འཚོའི་ཆོ་ག་སྒྲུབ་པའི་རྣམ་པར་བཞག་པ་འཆི་བདག་སླུ་བའི་རྟོག་པའི་དོན་འགྲེལ་ཚེ་དབང་དགའ་བ་འཁྱིལ་བའི་ཐིག་ལེ།"]},{"id":"O01CT0017d1e156501DG1036801DG10369","title":["པོད་ཏ་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e1656","title":["ངེས་དོན་དབུ་མ་ཆེན་པོ་ལ་འཁྲུལ་རྟོག་ཉེར་གསུམ་གྱི་འབུར་འཇོམས་པ་ལེགས་བཤད་གསེར་གྱི་ཐོ་བ།"]},{"id":"O01CT0017d1e1737","title":["མཐོང་གྲོལ་ཞྭ་དམར་ལོ་རྒྱུས།"]},{"id":"O01CT0017d1e1748","title":["སྤྲོས་མེད་རྒྱུན་གྱི་ཉམས་ལེན་ཀུ་སཱ་ལིའི་བདུད་རྩི།"]},{"id":"O01CT0017d1e1646","title":["ཚེ་སྒྲུབ་པའི་ཏིང་ངེ་འཛིན་གྱི་དོགས་སེལ་དུ་སྨོས་པ་འོད་ཀྱི་ཐུར་མ།"]},{"id":"O01CT0017d1e1727","title":["ཙཱ་འདྲ་གནས་འདུས་སྒོ་བྱང་།"]},{"id":"O01CT0017d1e1697","title":["རྡོར་བྲག་སྤྲུལ་སྐུའི་དྲིས་ལན།"]},{"id":"O01CT0017d1e1615","title":["ཤུ་བྷ་འབྲུག་དགུ་གླིང་སོགས་ཆོས་འཁོར་ཆེན་པོ་རྣམས་ཀྱི་བཅའ་ཡིག་བླང་དོར་མིག་འབྱེད།"]},{"id":"O01CT0017d1e1676","title":["པད་ནོར་ནས་དྲིས་ལན།"]},{"id":"O01CT0017d1e1575","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རིམ་གཉིས་འབྲོ་ལུགས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་རྡོ་རྗེ་འབབས་པ་ཆེན་པོ།"]},{"id":"O01CT0017d1e1687","title":["བླ་མ་བཀྲ་འཕེལ་དྲིས་ལན།"]},{"id":"O01CT00171709"},{"id":"O01CT0017d1e3323","title":["ཤེས་བྱ་ཀུན་ལ་ཁྱབ་པའི་གཞུང་ལུགས་ཉུང་ངུའི་ཚིག་གིས་རྣམ་པར་འགྲོལ་བ་ལེགས་བཤད་ཡོངས་འདུ་ཤེས་བྱ་མཐའ་ཡས་པའི་རྒྱ་མཚོ་ཞེས་བྱ་བ་ལས་གླེགས་བམ་གསུམ་པ།"]},{"id":"O01CT00171707"},{"id":"O01CT0017d1e3293","title":["ཐེག་པའི་སྒོ་ཀུན་ལས་བཏུས་པ་གསུང་རབ་རིན་པོ་ཆེའི་མཛོད་བསླབ་པ་གསུམ་ལེགས་པར་སྟོན་པའི་བསྟན་བཅོས་ཤེས་བྱ་ཀུན་ཁྱབ།"]},{"id":"O01CT0017d1e3303","title":["ཤེས་བྱ་ཀུན་ལ་ཁྱབ་པའི་གཞུང་ལུགས་ཉུང་ངུའི་ཚིག་གིས་རྣམ་པར་འགྲོལ་བ་ལེགས་བཤད་ཡོངས་འདུ་ཤེས་བྱ་མཐའ་ཡས་པའི་རྒྱ་མཚོ་ཞེས་བྱ་བ་ལས་གླེགས་བམ་དང་པོ།"]},{"id":"O01CT00171710"},{"id":"O01CT0017d1e3334","title":["ཤེས་བྱ་ཀུན་ལ་ཁྱབ་པའི་གཞུང་ལུགས་ཉུང་ངུའི་ཚིག་གིས་རྣམ་པར་འགྲོལ་བ་ལེགས་བཤད་ཡོངས་འདུ་ཤེས་བྱ་མཐའ་ཡས་པའི་རྒྱ་མཚོ་ཞེས་བྱ་བ་ལས་གླེགས་བམ་བཞི་པ།"]},{"id":"O01CT00171694"},{"id":"O01CT0017d1e578","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུ་གཙོ་འཁོར་སྲུང་མར་བཅས་པའི་བསྟོད་བསྐུལ་གསོལ་ཁ་སྦྲེལ་བ་ལྷའི་རྔ་སྒྲ།"]},{"id":"O01CT0017d1e599","title":["རྡོ་རྗེ་ཕུར་པའི་མངོན་སྤྱོད་ལས་ལ་ཉེ་བར་མཁོ་བའི་ཡིག་ཆུང་སྦས་པ་མིག་འབྱེད།"]},{"id":"O01CT0017d1e54801DG1093301DG10934","title":["པོད་ང་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e711","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས། དཔའ་བོ་རྐྱང་སྒྲུབ་དང་གསལ་བྱེད་ཐུགས་ཀྱི་ནོར་བུའི་བསྙེན་སྒྲུབ་ཀྱི་ཡི་གེ་བདུད་རྩི་སྟོང་གི་ཟབ་བཅུད།"]},{"id":"O01CT0017d1e660","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཁྲོ་ནག་ལྷ་བཅོ་ལྔ་པའི་སྒྲུབ་ཐབས་གཟུངས་ཀྱི་ཆོ་ག་དང་བཅས་པ་སྦྱོང་བྱེད་རྡོ་རྗེའི་བུམ་པ།"]},{"id":"O01CT0017d1e56801DG1068301DG10684","title":["ལིང་ཁྲུས་ནོར་བུ་ཆུ་དྭངས།"]},{"id":"O01CT0017d1e609","title":["དཔལ་ཆེན་པོ་རྡོ་རྗེ་ཕུར་པའི་ལས་བཞིའི་སྦྱིན་སྲེག་ཕྲིན་ལས་གཟི་བརྗིད་དཔལ་འབར།"]},{"id":"O01CT0017d1e639","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་ཕྲིན་ལས་ཀྱི་སྒོ་ནས། དགྲ་དུར་ཕུང་གསུམ་མནན་པའི་མན་ངག་རྡོ་རྗེ་ཐོག་བརྩེགས།"]},{"id":"O01CT0017d1e589","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པའི་བསྙེན་སྒྲུབ་ལས་གསུམ་ལ་ཉེ་བར་མཁོ་བའི་ཡིག་སྣ་ཕྲན་ཚེགས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་འདོད་དགུའི་བང་མཛོད།"]},{"id":"O01CT0017d1e670","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཁྲོ་ནག་ལྷ་བཅོ་ལྔ་པའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་སྨིན་བྱེད་ཡེ་ཤེས་བུམ་པ།"]},{"id":"O01CT0017d1e568","title":["གསེར་སྐྱེམས།"]},{"id":"O01CT0017d1e558","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་གཏོར་ཟློག་གི་འདོན་འགྲིགས་མཐོང་བས་གོ་འབྱེད།"]},{"id":"O01CT0017d1e700","title":["རྩ་གསུམ་སྙིང་བཅུད་བླ་མ་དགོངས་པ་འདུས་པའི་དབང་བསྐུར་ཡོངས་རྫོགས་ཀྱི་ལག་ལེན་དངོས་གྲུབ་རྒྱ་མཚོའི་ཆུ་རྒྱུན།"]},{"id":"O01CT0017d1e650","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཁྲོ་དཀར་གྱི་གཟུངས་ཀྱི་ཆོ་ག་དབང་བསྐུར་དང་བཅས་པ་དག་བྱེད་ཤེལ་གྱི་བུམ་བཟང་།"]},{"id":"O01CT0017d1e548","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པའི་སྒྲུབ་རྟེན་གྱི་གནད་དང་།མངོན་སྤྱོད་གཟེར་ཁའི་བཅས་ཀྱི་རིམ་པ་རྣམ་པར་གསལ་བ་ཐོས་ཆུང་ཡིད་ཀྱི་བཅུད་འཛིན།"]},{"id":"O01CT0017d1e690","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་དབང་བཤད་རྒྱས་བསྡུས་འཕྲི་བསྣན་གྱིས་གསལ་བ།"]},{"id":"O01CT0017d1e629","title":["དཔལ་ས་སྐྱ་པའི་ཡབ་ཆོས་ཡབ་འཕུར་ཐུན་མོང་གི་བཀའ་སྲུང་དཀའ་བདུད་ལྕམ་དྲལ་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O01CT0017d1e680","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་རྣལ་འབྱོར་རྒྱུན་གྱི་དབང་ཆོག་འགྲོ་དོན་ཆར་རྒྱུན།"]},{"id":"O01CT0017d1e619","title":["ཡང་དག་ཧེ་རུ་ཀ་འཁོན་ལུགས་ཟླ་གམ་དགུ་པའི་ཞི་བའི་སྦྱིན་སྲེག་ཉེས་པ་ཀུན་སྤྱོད།"]},{"id":"O01CT00171697"},{"id":"O01CT0017d1e1158","title":["འཕགས་པ་འོད་ཟེར་དྲི་མེད་ཀྱི་རྒྱུན་གྱི་བཟླས་པ་བྱ་ཚུལ་འཆི་མེད་འབྱུང་བ།"]},{"id":"O01CT0017d1e1270","title":["དཔལ་ཀུན་རིག་གི་ཆོ་ག་རྣམ་གྲོལ་སྒོ་ཆེན་གྱི་བསྙེན་སྒྲུབ་ལས་ཀྱི་རིམ་པ་གསལ་བར་བྱེད་པ་རྣམ་གྲོལ་ཤིང་རྟ།"]},{"id":"O01CT0017d1e1209","title":["ཐར་པ་ཆེན་པོ་ཕྱོགས་སུ་རྒྱས་པའི་མདོའི་ཆོ་ག་མན་ངག་ལྟར་བཀོད་པ་ཉེས་པའི་གདུང་སེལ།"]},{"id":"O01CT0017d1e1280","title":["བཅོམ་ལྡན་འདས་གདུགས་དཀར་མོའི་བསྐྱེད་བཟླས་རྒྱུན་ཁྱེར་རྡོ་རྗེ་འབར་བ།"]},{"id":"O01CT0017d1e1229","title":["བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་དང་འབྲེལ་བར་སྨྱུང་གནས་སྒྲུབ་པའི་ལག་ལེན་གསེར་སྡོང་གཡུའི་ཕྲ་ཚོམ།"]},{"id":"O01CT0017d1e1168","title":["དམ་ཚིག་རྡོ་རྗེའི་སྒོམ་བཟླས་མདོར་བསྡུས།"]},{"id":"O01CT0017d1e1199","title":["ནམ་མཁའ་ལྟར་དྲི་མ་མེད་པའི་གསུང་གི་དབང་ཕྱུག་ཆེན་པོའི་བསྙེན་པའི་ཆོ་ག་བསྡུས་པ་ཟབ་མོའི་ཡེ་ཤེས་ལ་འཇུག་པ།"]},{"id":"O01CT0017d1e1178","title":["འཕགས་པ་ནམ་མཁའི་སྙིང་པོའི་བཟླས་ལུང་སྒྲུབ་ཐབས་ལྟུང་བ་བཤགས་པའི་ཆོ་ག་དང་བཅས་པ་འཕགས་པའི་ལམ་གྱི་ཤིང་རྟ།"]},{"id":"O01CT0017d1e1138","title":["གཙུག་ཏོར་དྲི་མ་མེད་པའི་གཟུངས་དང་འབྲེལ་བར་སཱཚྪ་གདབ་པའི་ཆོ་གའི་ལག་ལེན་དྲི་མེད་ཀུན་སྣང་།"]},{"id":"O01CT0017d1e1219","title":["མདོ་ཆོག་རྣམས་ལ་སྦྱར་བར་བྱ་བའི་གཤིན་པོ་རྗེས་འཛིན་ཐར་ལམ་སྣང་བྱེད།"]},{"id":"O01CT0017d1e1290","title":["འཇམ་དབྱངས་བླ་མེད་ལུགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01CT0017d1e1188","title":["ནམ་སྙིང་བཤགས་ཆོག་གི་བརྒྱུད་པའི་གསོལ་འདེབས་ཨིནདྲ་ནཱི་ལའི་ཕྲེང་བ།"]},{"id":"O01CT0017d1e1127","title":["བཅོམ་ལྡན་འདས་དེ་བཞིན་གཤེགས་པ་རྫོགས་པའི་སངས་རྒྱས་དཔའ་བོ་བདུན་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག་ཚོགས་གཉིས་བདུད་རྩིའི་ཆུ་གཏེར་རབ་ཏུ་རྒྱས་པ།"]},{"id":"O01CT0017d1e1249","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་ཆོ་ག་མངོན་དགའི་ཞིང་གི་རྒྱན་མཛེས་བྱེད་ལྷན་ཐབས་ཨིནདྲ་ནཱི་ལའི་ཆུན་འཕྱངས།"]},{"id":"O01CT0017d1e1260","title":["ཇོ་བོ་ལུགས་ཀྱི་མི་འཁྲུགས་པ་ལྷ་དགུའི་དཀྱིལ་འཁོར་གྱི་སྒོ་ནས་ཕུང་པོ་བསྲེག་སྦྱོང་གི་ཆོ་ག་འཇམ་མགོན་བླ་མའི་དགོངས་རྒྱན།"]},{"id":"O01CT0017d1e1239","title":["ཡན་ལག་བརྒྱད་པའི་གསོ་སྦྱོང་སྨྱུང་གནས་སྒྲུབ་ཐབས་དང་འབྲེལ་བའི་ཕན་ཡོན་མདོར་བསྡུས་སྐལ་ལྡན་ངལ་གསོ།"]},{"id":"O01CT0017d1e112701DG1021201DG10213","title":["པོད་ཇ་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e1148","title":["མཆོད་རྟེན་བརྒྱ་རྩ་བརྒྱད་གདབ་པའི་ཆོ་ག་མཁན་ཆེན་ཞི་བ་འཚོས་མཛད་པ་ལས་ཉུང་ངུར་བསྡུས་པ་དྲི་མེད་ལམ་འཇུག"]},{"id":"O01CT00171698"},{"id":"O01CT0017d1e1412","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་ཟབ་ཆོས་ལྷ་བཞི་དྲིལ་སྒྲུབ་ཀྱི་ཉམས་ལེན་ཡེ་ཤེས་རང་གསལ།"]},{"id":"O01CT0017d1e1361","title":["ཚོགས་མཆོད་ཀྱི་དེ་ཉིད་མདོར་བསྡུས་སྨོས་པ་སྒྱུ་འཕྲུལ་རྒྱན་གྱི་རོལ་མོ།"]},{"id":"O01CT0017d1e130001DG1033901DG10340","title":["པོད་ཉ་པའི་དཀར་ཆག"]},{"id":"O01CT0017d1e1554","title":["ཚོམ་བུ་ཚོགས་སུ་སྒྲུབ་པའི་གཏོང་ཐུན་གསལ་བར་སྤྲོས་པ་ཚངས་པའི་ང་རོ།"]},{"id":"O01CT0017d1e1392","title":["ཤངས་ལུགས་མཁའ་སྤྱོད་དཀར་དམར་གཉིས་ཀྱི་ཚོགས་མཆོད་དང་རྗེས་ཆོག་ཕྲིན་ལས་ཡར་འཕེལ།"]},{"id":"O01CT0017d1e1351","title":["ཤངས་པའི་གསེར་ཆོས་ཁྲིད་ཆེན་རྣམ་ལྔ་ལས། མེ་ཏོག་མཁའ་སྤྱོད་དཀར་དམར་གྱི་ཉམས་ལེན་དབུ་མའི་མདུད་འགྲོལ།"]},{"id":"O01CT0017d1e1473","title":["གྲུབ་པའི་དབང་ཕྱུག་ཐང་སྟོང་རྒྱལ་པོ་ལ་ཐུགས་རྗེ་ཆེན་པོས་དངོས་སུ་གནང་བའི་སྙིང་པོ་ཡི་གེ་དྲུག་པའི་ཉམས་ལེན་གྱི་གཞུང་གསལ་བྱེད་དང་བཅས་པ།"]},{"id":"O01CT0017d1e1443","title":["བདེ་མཆོག་དཀར་པོ་བྱང་ཆུབ་སྒྲུབ་ལམ་གྱི་རྫོགས་རིམ་ཚེ་ཁྲིད་དང་བཅས་པ་བདུད་རྩིའི་གོང་བུ།"]},{"id":"O01CT0017d1e1341","title":["དཔལ་ལྡན་ཤངས་པའི་གསེར་ཆོས་ལས། རྩ་བ་ནི་གུ་ཆོས་དྲུག་གི་ཁྲིད་བསྡུས་སྟན་ཐོག་ཅིག་མའི་ཉམས་ལེན་ཡེ་ཤེས་ཌཱ་ཀིའི་ཞལ་ལུང་།"]},{"id":"O01CT0017d1e1463","title":["གྲུབ་པའི་དབང་ཕྱུག་ལྕགས་ཟམ་པ་ཆེན་པོའི་ཉེ་བརྒྱུད་ཡི་གེ་དྲུག་པའི་སྒོམ་ལུང་འབོགས་ཚུལ་གཞན་ཕན་མཁའ་ཁྱབ།"]},{"id":"O01CT0017d1e1402","title":["རྒྱུད་སྡེ་ལྔ་གཙོ་བསྡུས་ཀྱི་བསྙེན་ཡིག་ཟབ་དོན་སྙིང་པོ།"]},{"id":"O01CT0017d1e1524","title":["ཐེག་པ་ཆེན་པོ་བློ་སྦྱོང་དོན་བདུན་མའི་ཁྲིད་ཡིག་བློ་དམན་འཇུག་བདེར་བཀོད་པ་བྱང་ཆུབ་གཞུང་ལམ།"]},{"id":"O01CT0017d1e1331","title":["རྒྱུད་སྡེ་ལྔ་གཙོ་བསྡུས་ལ་བརྟེན་པའི་དཀྱིལ་འཁོར་མཆོད་ཆོག་བདག་འཇུག་དང་བཅས་པ་སྨིན་གྲོལ་སྙིང་པོ།"]},{"id":"O01CT0017d1e1371","title":["ཤངས་ལུགས་མཁའ་སྤྱོད་དཀར་མོའི་ཚེས་བཅུའི་མཆོད་པ་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O01CT0017d1e1432","title":["ཤངས་ལུགས་མཁའ་འགྲོ་སྡེ་ལྔའི་མཆོད་གཏོར་འབུལ་བ།"]},{"id":"O01CT0017d1e1514","title":["བློ་སྦྱོང་བརྒྱུད་པའི་གསོལ་འདེབས་དད་པའི་གདུང་སེལ།"]},{"id":"O01CT0017d1e1310","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཐིག་མ་བུའི་བཀའ་སྲོལ་ཆུ་བོ་གཉིས་འདུས་ཀྱི་ཁྲིད་ཡིག་དྲི་མེད་ཞལ་ལུང་།"]},{"id":"O01CT0017d1e1300","title":["ཕྱག་ཆེན་སྔོན་འགྲོ་གཞི་སྦྱོར་དང་དངོས་གཞིའི་ཁྲིད་རིམ་མདོར་བསྡུས་ངེས་དོན་སྒྲོན་མེ།"]},{"id":"O01CT0017d1e1422","title":["ཟབ་ཆོས་ནི་གུ་ཆོས་དྲུག་གི་བརྒྱུད་འདེབས་ཉུང་འདུས་བདེ་ཆེན་འབེབས་པ།"]},{"id":"O01CT0017d1e1544","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་སྒྲུབ་ཆེན་གྱི་སྟོང་ཐུན་གདོང་ལྔའི་གད་མོ།"]},{"id":"O01CT0017d1e1382","title":["ཤངས་པ་མཁའ་སྤྱོད་དམར་མོའི་ཚེས་བཅུའི་མཆོད་པ་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O01CT0017d1e1493","title":["ཚེ་དཔག་མེད་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་བསྐྱེད་རྫོགས་ཟབ་ཁྲིད་ཀྱི་ཡི་གེ་འཆི་མེད་བདུད་རྩིའི་ཆུ་གཏེར།"]},{"id":"O01CT0017d1e1453","title":["བཀའ་འབབ་དྲུག་ལྡན་གྱི་ཟབ་ཁྲིད་བརྒྱུད་པའི་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O01CT0017d1e1483","title":["རྗེ་གྲུབ་ཐོབ་ཆེན་པོ་དགེ་སློང་པདམ་དཀར་པོར་སྐྱེ་བ་བཞེས་པའི་ཚེ་འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་གསོལ་བ་བཏབ་པའི་རྡོ་རྗེའི་གསུང་།"]},{"id":"O01CT0017d1e1321","title":["སྦྱོར་དྲུག་སྟན་ཐོག་གཅིག་མའི་དམིགས་ཁྲིད་མདོར་བསྡུས་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O01CT0017d1e1534","title":["བློ་སྦྱོང་སྨོན་ལམ་བྱང་སེམས་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O01CT0017d1e1504","title":["གཞན་སྟོང་དབུ་མ་ཆེན་པོའི་ལྟ་ཁྲིད་རྡོ་རྗེ་ཟླ་བ་དྲི་མ་མེད་པའི་འོད་ཟེར།"]}]}