{"isOutlineOf":"W22642","nodes":[{"id":"O01CT000101JW13335"},{"id":"O01CT000101JW13352","title":["སྔ་འགྱུར་བཀའ་མའི་འདུས་མདོའི་རིག་འཛིན་བྱིན་འབེབས།"]},{"id":"O01CT000101JW13345","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བླ་མ་ལོངས་སྐུའི་ལས་ཚོགས་འོད་དཔག་ཞིང་སྦྱོང་།"]},{"id":"O01CT000101JW13351","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་འཅི་མེད་པདམའི་ཞལ་ལུང་།"]},{"id":"O01CT000101JW13344","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཕྲིན་ལས་སྙིང་པོའི་རྣལ་འབྱོར་གྱི་སྒོ་ནས་བསྙེན་སྒྲུབ་ལས་གསུམ་བྱ་བའི་ཡིག་ཆུང་སོགས།"]},{"id":"O01CT000101JW13339","title":["རྗེས་འཇུག་སྐལ་བཟང་རྣམས་ལ་སྩལ་བའི་ཞལ་གདམས་སྐོར།"]},{"id":"O01CT000101JW13343","title":["བླ་མའི་ཐུགས་སྒྲུབ་རྣམ་པ་གཉིས་ཀར་སྦྱོར་རུང་གི་ཞི་ཁྲོའི་འདོན་ཟིན།"]},{"id":"O01CT000101JW13342","title":["སྒྲུབ་བརྒྱུད་བསྟན་པའི་སྤྱི་མེས་མཐིང་དམར་ཅོད་པན་འཆང་བ་ཟུང་གི་གཙོས་སྐྱེས་མཆོག་འགའ་ཞིག་གི་སྐྱེ་སྲིད་ངོས་འཛིན་སྐོར།"]},{"id":"O01CT000101JW13349","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བདེ་ཆེན་རྒྱལ་པོའི་རྫོགས་རིམ་ཕྱག་ཆེན་དོན་ཁྲིད།"]},{"id":"O01CT000101JW13338","title":["བླ་མའི་རྣལ་འབྱོར་གདོད་མའི་ཡེ་ཤེས་མྱུར་འཆར་སོགས།"]},{"id":"O01CT000101JW13337","title":["གནས་བརྟན་བཅུ་དྲུག་ལ་གསོལ་བ་འདེབས་པ་དགེ་ལེགས་གཎྜི་སོགས་སྡོམ་རྒྱུན་གསོལ་འདེབས་སྐོར།"]},{"id":"O01CT000101JW13348","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཞལ་གདམས་སྙིང་བྱང་ཡིད་བཞིན་ནོར་བུའི་ལེའུ་དྲུག་པ་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་ཐབས་བློ་གྲོས་དཔལ་སྟེར་སོགས།"]},{"id":"O01CT000101JW13350","title":["བཀའ་བརྒྱད་བདེ་འདུས་རྒྱུན་གྱི་རྣལ་འབྱོར་ཟབ་དོན་འདུས་པ།"]},{"id":"O01CT000101JW13346","title":["སྐུ་གསུམ་ཞིང་སྨོན་ལས་ཆོས་སྐུའི་ཞིང་སྨོན་སོགས།"]},{"id":"O01CT000101JW13341","title":["སྤྲུལ་པའི་གཏེར་སྟོན་ཆེན་མོའི་རྣམ་ཐར་གྱི་ས་བོན་ཞལ་གསུང་མ་དང་གཏེར་འབྱུང་འགའ་ཞིག་འབེལ་གཏམ་སྣ་ཚོགས་སོགས།"]},{"id":"O01CT000101JW13347","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཞལ་གདམས་སྙིང་བྱང་ཡིད་བཞིན་ནོར་བུའི་ལེའུ་གསུམ་པ་ལས་གསུངས་པ་ངན་སོང་དོང་སྤྲུགས་ཀྱི་དཀྱིལ་འཁོར་ལས་འཕྲོས་པ་སངས་རྒྱས་སྨན་བླ་མཆོད་པའི་ཆོ་ག་ཆུ་བོ་འཐུང་གྲོལ་སྨན་བྱིན་བྱིན་རླབས་ཀྱི་རིམ་པ་བདེ་ལེགས་འབྱུང་གནས།"]},{"id":"O01CT000101JW13336","title":["མཆོག་གླིང་བཀའ་འབུམ་སྐོར་ལ་སྐྱབས་ཀུན་འདུས་ཞལ་གུརུ་རིན་པོ་ཆེའི་གཙོས་རྩ་གསུམ་བརྒྱུད་པར་བཅས་ལ་གསོལ་འདེབས་ཀྱི་ཕྲེང་བ་བྱིན་རླབས་ནོར་བུའི་གྲུ་ཆར།"]},{"id":"O01CT000101JW13340","title":["ཨོ་རྒྱན་གུརུ་པདམ་འབྱུང་གནས་ཀྱིས་སྤྲུལ་པའི་གཏེར་སྟོན་ཆེན་མོར་སྩལ་བའི་བསླབ་བྱ་དང་དག་སྣང་དྲིས་ལེན་སོགས་།"]},{"id":"O01CT000101JW12726"},{"id":"O01CT000101JW12755","title":["ཟབ་བདུན་པདམ་མཁའ་འགྲོའི་གུད་བྱང་དབང་གི་ཐིག་ལེ་གནད་བྱང་ཚིག་བརྒྱུད་མ་བཅས།"]},{"id":"O01CT000101JW12757","title":["གཏེར་གསར་པདམ་མཁའ་འགྲོ་བཀའ་སྲུང་བཅས་པའི་སྐོང་བ་བདེ་ཆེན་རབ་དགྱེས།"]},{"id":"O01CT000101JW12779","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོ་ལས་ཤོག་དྲིལ་བདུན་པ།"]},{"id":"O01CT000101JW12751","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་པདམ་མཁའ་འགྲོའི་སྦྱིན་སྲེག"]},{"id":"O01CT000101JW12774","title":["ཟབ་པ་བདུན་འཇམ་དཔལ་གཤིན་རྗེ་ཚེ་བདག་ནག་པོའི་སྔགས་བྱང་།"]},{"id":"O01CT000101JW12758","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་པདམ་མཁའ་འགྲོའི་ཕྱི་ནང་གསང་སྒྲུབ་ཇི་ལྟར་བྱ་བའི་ཚུལ་པདམ་རཱགའི་ཆུན་པོ།"]},{"id":"O01CT000101JW12770","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས་མཐུ་སྟོབས་དཔུང་སྐྱེད།"]},{"id":"O01CT000101JW12783","title":["འཁོར་ལོ་གསུམ་གྱི་དབང་བསྐུར་མན་ངག་གསལ་བྱེད་ལྷ་ཁྲིད་འཁོར་ལོའི་རྒྱ་ཅན།  བསྐྱེད་རིམ་གྱི་མཛོད་རང་གསང་སྙིང་གི་ཐ་རམ་བསྐྱེད་རིམ་མཛོད་ཀྱི་ཐ་རམ་འབྱེད་པའི་ལྡེའུ་མིག་རླུང་སྔགས་བཟླ་བ་རྩ་རླུང་རང་གསང་གི་ཐ་རམ་པདམའི་རྒྱ་ཅན་རྩ་རླུང་མཛོད་ཀྱི་ཐ་རམ་འབྱེད་པའི་ལྡེའུ་མིག་ལྟ་བའི་འཁོར་ལོ་རྫོག་པ་ཆེན་པོའི་མཛོད་རྡོ་རྗེའི་རྒྱ་ཅན་རྫོག་རིམ་མཛོད་ཀྱི་ཐ་རམ་འབྱེད་པའི་ལྡེའུ་མིག་བཅས་བདུན་པོ་འདི་འཁོར་ལོ་དྲུག་གི་གདམས་སྐོར་རྣམས་བཀའ་རྒྱའི་སྐོར་ཟུར་དུ་བཤུགས་པ་ལས་མཁྱེན་པར་ཚལ་ལོ་མཆོག་གཏེར་དྲང་སྲོང་གཟའ་བདུད་ཁྲ་ཚ་ཟིན་ཕུང་ལས་གཤིན་བཀའ་གཏད་བཅས།"]},{"id":"O01CT000101JW12737","title":["མཆོག་གཏེར་གཙུག་ཏོར་དཀར་མོའི་ཚེ་འགུགས།"]},{"id":"O01CT000101JW12731","title":["གཙུག་ཏོར་བཀའ་གཏེར་ཆུ་བོ་ཀུན་འདུས་ཀྱི་བརྒྱུད་འདེབས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O01CT000101JW12742","title":["མཆོག་གཏེར་གདུགས་དཀར་གཏོར་ཟློག་མི་མཐུན་གྱུལ་རྒྱལ་ཚངས་པའི་འཁོར་ལོ་ཕྱོགས་ལས་རྣམ་རྒྱལ།"]},{"id":"O01CT000101JW12764","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་ཆ་ལག་ལས་ཀྱི་མཁའ་འགྲོ།"]},{"id":"O01CT000101JW12732","title":["སྔོན་ཆིངས།"]},{"id":"O01CT000101JW12734","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེ་ཟབ་ཀྱི་ཆ་ལག་རྡོ་རྗེ་གདུགས་དཀར་མོའི་བསྙེན་སྒྲུབ་ཛབ་ཀྱི་བྱང་བུ།"]},{"id":"O01CT000101JW12765","title":["ཟབ་བདུན་ཆ་ལག་ལས་ཀྱི་མཁའ་འགྲོ་རྡོ་རྗེ་སྡེར་མོའི་རྒྱུན་ཁྱེར་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O01CT000101JW12777","title":["འགུགས་པ།"]},{"id":"O01CT000101JW12771","title":["སྔོན་འགྲོ།"]},{"id":"O01CT000101JW12780","title":["གཤིན་རྗེ་ཚེ་བདག་ནག་པོ་ལས་ཤོག་དྲིལ་བརྒྱད་པ་ནས་ཉི་ཤུའི་བར་ལ་ལྡེབ"]},{"id":"O01CT000101JW12782","title":["ཟབ་པ་སྐོར་བདུན་ལས་གཤིན་རྗེ་ཚེ་བདག་ནག་པོའི་སྨིན་བྱེད་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་སྟོང་སྲོག་འཁོར་ལོའི་བཅུད་འབེབས།"]},{"id":"O01CT000101JW12750","title":["གཏོར་འབུལ།"]},{"id":"O01CT000101JW12772","title":["གཤིན་རྗེ་ཚེ་བདག་ནག་པོ་ལས་ཤོག་དྲིལ་བཞི་པ།"]},{"id":"O01CT000101JW12749","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་དབང་གི་མཁའ་འགྲོའི་གསང་སྒྲུབ།"]},{"id":"O01CT000101JW12744","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པའི་ཆ་ལས། རྡོ་རྗེ་མཁའ་འགྲོ་གདུགས་དཀར་མོའི་དབང་ཆོག་གསལ་བར་བཀོད་པ་ཆུ་ཤེལ་བུམ་བཟང་།"]},{"id":"O01CT000101JW12746","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། རིན་ཆེན་མཁའ་འགྲོའི་སོར་འབྲང་མའི་དབང་ཆོག་གསལ་བར་བཀོད་པ་གསེར་གྱི་བུམ་བཟང་།"]},{"id":"O01CT000101JW12768","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་ནོར་སྒྲུབ་ཀུན་འཁྱིལ་མཆེད་གསུམ་གྱི་རྗེས་གནང་གི་ཆོ་ག་དགེ་ལེགས་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O01CT000101JW12740","title":["འགུགས་གཞུག་།"]},{"id":"O01CT000101JW12769","title":["གཤིན་རྗེའི་གཤེད་ཀྱི་རྒྱུད་ཀྱི་རྩ་དུམ་ཤོག་དྲིལ་དང་པོ་གཙུག་ལག་དཔལ་དགེའི་ཐུགས་བཅུད་ཤོག་དྲིལ་གཉིས་པ་གསུམ་པ་བཅས།"]},{"id":"O01CT000101JW12752","title":["པདམ་མཁའ་འགྲོའི་ལས་སྦྱོར་རླུང་འཁོར་དང་སཙྪའི་ལས་སྦྱོར་སོགས།"]},{"id":"O01CT000101JW12738","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་རྡོ་རྗེ་གདུགས་དཀར་མོའི་ཕྲིན་ལས་མཇུག་ཆིངས།"]},{"id":"O01CT000101JW12733","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། རྡོ་རྗེ་གཙུག་ཏོར་མཁའ་འགྲོའི་ཕྲིན་ལས་རྒྱས་པ།"]},{"id":"O01CT000101JW12766","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པའི་ཆ་ལག་ལས་ཀྱི་མཁའ་འགྲོའ་རྡོ་རྗེ་སྡེར་མོའི་དབང་ཆོག་གསལ་བར་བཀོད་པ་གྱུའི་བུམ་བཟང་།"]},{"id":"O01CT000101JW12760","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། པདམ་མཁའ་འགྲོའི་དབང་གི་ལྷ་མོའི་དབང་བསྐུར་བའི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་པདམ་རཱགའི་བུམ་པ།"]},{"id":"O01CT000101JW12747","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་པདམ་མཁའ་འགྲོའི་ཕྲིན་ལས་སྔོན་འགྲོ་ཁྱེར་བདེ།"]},{"id":"O01CT000101JW12761","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། དབང་གི་མཁའ་འགྲོའི་བཀའ་སྲུང་།"]},{"id":"O01CT000101JW12759","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་དབང་བྱེད་པདམ་མཁའ་འགྲོའི་མེ་མཆོད་བརྟན་གཡོའི་ལྕགས་ཕྱེ་སྡུད་པའི་ཁབ་ལེན།"]},{"id":"O01CT000101JW12773","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW12756","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་པདམ་མཁའ་འགྲོའི་ཚོག་མཆོད་སོགས་རྗེས་ཀྱི་ལས་རིམ་སྙིང་པོར་དྲིལ་བ་མཁའ་འགྲོ་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O01CT000101JW12735","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། རྡོ་རྗེ་གཙུག་ཏོར་གྱི་ཕྲིན་ལས།"]},{"id":"O01CT000101JW12736","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་རྡོ་རྗེ་མཁའ་འགྲོ་གདུགས་དཀར་གྱི་སྒྲུབ་ཐབས་དབང་བཅས།"]},{"id":"O01CT000101JW12741","title":["རྩ་གསུམ་ཚེའི་ཟབ་པའི་ཆ་ལག་རྡོ་རྗེ་མཁའ་འགྲོ་གདུགས་དཀར་མོའི་གཏོར་ཟློག་འགལ་རྐྱེན་ཀུན་སེལ།"]},{"id":"O01CT000101JW12763","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། པདམ་མཁའ་འགྲོའི་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་དབང་ཆོག་སིནྡྷཱུ་བ་རའི་ཆུ་རྒྱུན་ཞེས་བྱ་བ་བཀའ་རྒྱ་ཅན།"]},{"id":"O01CT000101JW12727","title":["རྩ་གསུམ་ཚེ་ཡི་ཟབ་པ་ལས། བླ་མ་བཀའ་བརྒྱད་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་རྡོ་རྗེའི་རྒྱུད་མངས།"]},{"id":"O01CT000101JW12753","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། པདམ་མཁའ་འགྲོའི་དབང་སྡུད་རྫས་སྒྲུབ།"]},{"id":"O01CT000101JW12775","title":["ཟབ་བདུན་འཇམ་དཔལ་གཤིན་རྗེ་ཚེ་བདག་ནག་པོའི་ཐུན་གཏོར།"]},{"id":"O01CT000101JW12739","title":["མཆོད་བསྟོད།"]},{"id":"O01CT000101JW12754","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་པདམ་འཁའ་འགྲོའི་དབང་བསྐུར།"]},{"id":"O01CT000101JW12776","title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་སྐོང་བ་བསྡུས་པ་ཡང་རྫོང་མ།"]},{"id":"O01CT000101JW12778","title":["གཤིན་རྗེ་ཚེ་བདག་ནག་པོ་ལས་ཤོག་དྲིལ་ལྔ་པ་དྲུག་པ་བཅས།"]},{"id":"O01CT000101JW12781","title":["གཤིན་རྗེ་ཚེ་བདག་ནག་པོ་ལས། ཤོག་དྲིལ་ཉེར་གཅིག་ནས་ཉེར་བཞིའི་བར།"]},{"id":"O01CT000101JW12748","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། དབང་གི་ལས་སྦྱོར་པདམ་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ནང་སྒྲུབ་སོགས།"]},{"id":"O01CT000101JW12762","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཡབ་ཡུམ་ལས་ལ་བསྐུལ་བ།"]},{"id":"O01CT000101JW12728","title":["ཟབ་པ་སྐོར་བདུན་ལས་རྩ་གསུམ་ཚེའི་ཟབ་པའི་ཡན་ལག་བླ་མ་བཀའ་བརྒྱད་འདུས་པའི་ལས་བྱང་།"]},{"id":"O01CT000101JW12730","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། བླ་མ་དྲག་པོ་བཀའ་བརྒྱད་འདུད་པའི་དབང་བསྐུར་གྱི་ཆོ་ག་ཁྲིགས་རྡོ་རྗེའི་མྱུ་གུ།"]},{"id":"O01CT000101JW12743","title":["ཟབ་བདུན་རྩ་གསུམ་ཆ་ལག་ལས། རྡོ་རྗེ་གཙུག་ཏོར་དང་འབྲེལ་བའི་མདོས་ཀྱི་ཆོ་ག་སྲིད་གསུམ་ཟིལ་གནོན།"]},{"id":"O01CT000101JW12729","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW12745","title":["ཟབ་བདུན་ལས། རིན་ཆེན་མཁའ་འགྲོ་སོ་སོར་འབྲང་མའི་སྒྲུབ་ཐབས་དབང་བཅས།"]},{"id":"O01CT000101JW12767","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། ནོར་སྒྲུབ་ཀུན་འཁྱིལ་མཆེད་གསུམ།"]},{"id":"O01CT000101JW13278"},{"id":"O01CT000101JW13279","title":["གཏེར་ཁ་སོ་གཅིག་པ་འཆི་མེད་དཀར་མོ་སྟག་ཚང་གི་གསང་ཕུག་གྱོན་ངོས་ནས་སྤྱན་དྲངས་པ་བླ་མའི་ཐུགས་སྒྲུབ་རྡོ་རྗེ་དྲག་རྩལ་ལས་ཞལ་གདམས་ལམ་རིམ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O01CT000101JW13280","title":["བླ་མའི་ཐུགས་སྒྲུབ་རྡོ་རྗེ་དྲག་རྩལ་ལས་ཞལ་གདམས་ལམ་རིམ་ཡེ་ཤེས་སྙིང་པོའི་འགྲེལ་བ་ཡེ་ཤེས་སྣང་བ་རབ་ཏུ་རྒྱས་པ།"]},{"id":"O01CT000101JW13281","title":["ཨོན་ཏན་ཡོངས་རྫོགས་རྫོང་ཤོད་བདེ་གཤེགས་འདུས་པའི་གནས་ཆེན་གཙོ་བོ་རྣམས་ཀྱི་མདོ་བྱང་འོད་ཀྱི་སྙིང་པོ།"]},{"id":"O01CT000101JW13282","title":["འཆི་མེད་པདམ་ཤེལ་རིའི་གནས་ཀྱི་མདོ་བྱང་ཉི་མའི་སྙིང་པོ།"]},{"id":"O01CT000101JW12577"},{"id":"O01CT000101JW12578","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། བཀའ་སྲུང་ཚེ་རིང་མཆེད་ལྔ་གཙོ་འཁོར་ཡོངས་རྫོགས་ལ་བརྟེན་པའི་མཁའ་འགྲོའི་སུན་བཟློག་དང་བརྟན་བཞུགས་ཀྱི་ཆོ་ག་བཀྲ་ཤིས་འཆི་མེད་བདུད་རྩིའི་སྣང་བ།"]},{"id":"O01CT000101JW12580","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། ཀའ་སྲུང་བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔ་བརྟན་མ་དང་བཅས་པའི་རྟེན་མདོས་ཀྱི་ཆོ་ག་བཀྲ་ཤིས་ཕན་བདེའི་དཔལ་སྦྱིན།"]},{"id":"O01CT00014CZ5101","title":["ཐུགས་རྗེ་ཆེན་པོ་པདམ་གཙུག་སྒྲུབ་གཏོར་གྱི་དབང་ཆོག་གཞན་ཕན་ཀུན་ཁྱབ།"]},{"id":"O01CT000101JW12579","title":["སུན་བཟློག་བསྡུས་པ།"]},{"id":"O01CT000101JW12581","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བཀའ་སྲུང་ཚེ་རིང་མཆེད་ལྔའི་སྒྲུབ་ཐབས་བོད་ཁམས་བདེ་བའི་ཕྲིན་ལས་དམ་ཅན་བརྟན་མ་བཅུ་གཉིས་ཀྱི་མདོས་ཆེན་ཕན་བདེ་ནོར་བུའི་ཤིང་རྟ།"]},{"id":"O01CT000101JW12587","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་པདམ་གཙུག་སྒྲུབ་གཏོར་གྱི་སྒྲུབ་ཐབས་སྙིང་པོར་དྲིལ་བ་གཞན་ཕན་ཟླ་སྣང་།"]},{"id":"O01CT000101JW12586","title":["ཐུགས་རྗེ་ཆེན་པོ་པདམ་གཙུག་ཏོར་གྱི་ལས་བྱང་ཁོལ་ཕྱུང་དུ་བཀོད་པ་པདམ་དྲ་བའི་རྒྱན།"]},{"id":"O01CT000101JW12584","title":["གཏེར་ཁ་བཞི་པ་གསུང་གི་ཐུགས་ཀྱི་གནས་མཆོག་ན་བུན་རྫོང་བྲག་རི་དུག་སྦྲུལ་ལངས་པ་འདྲ་བའི་ལྷོ་ཕྱོགས་ཀྱི་རྩེ་མོ་ནས་སྤྱན་དྲངས་པའི་ཐུགས་རྗེ་ཆེན་པོ་པདམ་གཙུག་ཏོར་ཐེག་དགུ་དང་འབྲེལ་བའི་ཆོས་སྡེ་ལ་ཐུགས་རྗེ་ཆེན་པོ་པདམ་གཙུག་ཏོར་དྲི་མ་མེད་པའི་སྒྲུབ་ཐབས་ཐེག་དགུ་དང་འབྲེལ་བ་གཏེར་གཞུང།"]},{"id":"O01CT00014CZ5102","title":["གཤིན་པོ་རྗེས་འཛིན་ཆོ་ག་གཞན་ཕན་མྱུར་ལམ་མྱོང་གྲོལ་རིལ་བུའི་སྒྲུབ་ཐབས་གཞན་ཕན་བདུད་རྩི།"]},{"id":"O01CT000101JW12585","title":["ཐུགས་རྗེ་ཆེན་པོ་པདམ་གཙུག་ཏོར་གྱི་བཀའ་སྲུང་རྡོ་རྗེ་ཕྱག་དྲུག་པའི་ཕྱི་སྒྲུབ་དང་ལས་བྱང་བསྟན་དགྲ་ཚར་གཅོད་བཅས་གཏེར་གཞུང།"]},{"id":"O01CT000101JW12583","title":["མདོས་ཀྱི་འགྲེས་བྱང།"]},{"id":"O01CT000101JW12582","title":["བསྐང་བའི་འགྲེས་བྱང་།"]},{"id":"O01CT000101JW12588","title":["ཐུབ་པ་གནས་བཅུའི་དབང་ཟིན།"]},{"id":"O01CT000101JW12589","title":["ཐུགས་རྗེ་ཆེན་པོ་པདམ་གཙུག་ཏོར་ཐེག་པ་དགུ་འབྲེལ་གྱི་དབང་བསྐུར་ལག་ལེན་ནག་འགྲོས་སུ་བཀོད་པ་པདམའི་ཐེམ་སྐས།"]},{"id":"O01CT000101JW12473"},{"id":"O01CT000101JW12487","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་རིག་འཛིན་པདམ་འབྱུང་གནས་ཀྱི་ཕྲིན་ལས་དབང་བསྐུར་དང་བཅས་པ་ཡེ་ཤེས་འོད་ཀྱི་ཐིག་ལེ།"]},{"id":"O01CT000101JW12479","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་སྦྱོར་གཏོར་བཟློག་གནམ་ལྕགས་འཁོར་ལོ་རྡོ་རྗེའི་ལྕགས་རི་ཆེན་པོ།"]},{"id":"O01CT000101JW12474","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་རིག་འཟིན་བདུད་ཀྱི་གཤེད་ཆེན་གྱི་ལས་བྱང་རྒྱས་པ་བདུད་འཇོམས་མཚོན་འཁོར།"]},{"id":"O01CT000101JW12492","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་སྲིད་པ་སྤྱི་མདོས།"]},{"id":"O01CT000101JW12475","title":["བདུད་ཀྱི་གཤེད་ཆེན་ཀཱི་ལ་ཡའི་ཕྲིན་ལས་བདུད་འདུལ་སྙིང་པོ།"]},{"id":"O01CT000101JW12476","title":["ཁྲག་འཐུང་བདུད་ཀྱི་གཤེད་ཆེན་གྱི་བསྐང་ཟློག་དྲང་སྲོང་དམོད་པ།"]},{"id":"O01CT000101JW12493","title":["གྲེས་བྱང།"]},{"id":"O01CT000101JW12491","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་ཁྱད་པར་འཕགས་པའི་རིག་འཛིན་གྱི་དབང་གི་ཆོ་ག་མེ་ཏོག་ཆུན་པོ།"]},{"id":"O01CT000101JW12494","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་སྡེ་བརྒྱད་ཁེངས་མདོས་ཁོལ་ཕྱུངས་བལྟས་ཆོག་ཏུ་བཀོད་པ་རྩུབ་འགྱུར་རྙོགས་མ་གཏིང་དྭངས།"]},{"id":"O01CT000101JW12480","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཞལ་གདམ་སྙིག་བྱང་ཡིད་བཞིན་ནོར་བུའི་ལེའུ་བརྒྱད་པ་ལས་གསུངས་པའི་བླ་མ་དྲག་པོ་རིག་འཛིན་བདུད་ཀྱི་གཤེད་ཆེན་ལས་སྦྱོར་གནམ་ལྕགས་འཁོར་ལོ་རྡོ་རྗེའི་ལྕགས་རི་ཆེན་པོའི་མན་ངག་ཡིག་ཆུང་གནམ་ལྕགས་ཨུར་མོའི་འཁྲུལ་འཁོར།"]},{"id":"O01CT000101JW12495","title":["གནས་ཆེན་བྱིན་འབེབས་ཟིན་བྲིས།"]},{"id":"O01CT000101JW12496","title":["ལྷ་སྲིན་དམ་བསྒྲགས་འདོན་ཟིན་ཉུང་ངུ།"]},{"id":"O01CT000101JW12481","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་རིག་འཛིན་བདུད་ཀྱི་གཤེད་ཆེན་གྱི་དབང་གི་ཆོ་ག་མཚོན་ཆའི་ཆུན་པོ།"]},{"id":"O01CT000101JW12497","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་ལྷ་སྲིན་དམ་བསྒྲགས་བཀའ་ནན་རབ་བརྗིད་རྡོ་རྗེའི་རི་དབང།"]},{"id":"O01CT000101JW12488","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་རིག་འཛིན་པདམ་འབྱུང་གནས་ཀྱི་རྫོགས་རིམ་འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་ཁྲིད་ཡིག་ཐིག་ལེ་གསེར་ཞུན།"]},{"id":"O01CT000101JW12482","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་དཔལ་ཡང་དག་ཧེརུཀའི་རིམ་གཉི་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O01CT000101JW12483","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་ཞལ་གདམས་སྙིང་བྱང་ལས་འཕོ་བ་འོད་གསལ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O01CT000101JW12489","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་རིག་འཛིན་པདམ་འབྱུང་གནས་ལ་བརྟེན་པའི་ངོ་མཚར་ཆོས་དྲུག་གི་ལག་ལེན་གསལ་བྱེད་དུ་མ་རང་གྲོལ།"]},{"id":"O01CT000101JW12490","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་རིག་འཛིན་པད་འབྱུང་ཕྲིན་ལས་ངོ་མཚར་ཆོས་དྲུག་ལས་ཟབ་དོན་ཐོས་གྲོལ་ཁོལ་དུ་ཕྱུངས་བ།"]},{"id":"O01CT000101JW12484"},{"id":"O01CT000101JW12485","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རིག་འཛིན་འཛམ་གླིང་རྒྱན་གཅིག་གིདབང་གི་ཆོ་ག་ཨིནྡྲ་ནི་ལའི་ཆུན་པོ།"]},{"id":"O01CT000101JW12477","title":["ཐུགས་སྒྲུབ་བདུད་ཀྱི་གཤེད་ཆེན་གྱི་ཡང་གསང་སྤྲོས་མེད་རྒྱུན་ཁྱེར།"]},{"id":"O01CT000101JW12486","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་ཟབ་དོན་ཐོས་གྲོལ་ཟུར་རྒྱན་དང་འཕོ་བའི་མཚམས་སྦྱོར་བཅས་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O01CT000101JW12478","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་གུརུ་དྲག་མཐིང་བདུད་ཀྱི་གཤེད་ཆེན་བླ་ཕུར་སྦྲགས་མའི་སྲུང་བཟློག་རྒྱུན་གྱི་ཉམས་ལེན་ཡང་ཟབ་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O01CT000101JW12818"},{"id":"O01CT000101JW12840","title":["དཔལ་ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་སྨད་ལས་ཨེ་ཁྲོམ་གྱི་ཕྲིན་ལས་གཏོར་ཟློག་དང་འབྲེལ་བའི་གདབ་ཁ་བདུད་དཔུང་འཇོམས་པའི་མཚོན་ཆ།"]},{"id":"O01CT000101JW12823","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་བརྒྱུད་འདེབས་བྱང་ཆུབ་ལམ་བཟང་།"]},{"id":"O01CT000101JW12826","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་ལས་ལས་བྱང་ཕྲིན་ལས་འདུས་པ།"]},{"id":"O01CT000101JW12832","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་ལས་ཚེ་འགུགས།"]},{"id":"O01CT000101JW12829","title":["ཟབ་བདུན་མངོན་སྤྱོད་ཕུར་བ་ལས༔་བསྟོད་བསྐུལ་རྡོ་རྗེའི་ཐོག་འབེབས།"]},{"id":"O01CT000101JW12819","title":["ཟབ་བདུན་མཆོག་ཟབ་ཡང་དག་གི༔་སྒྲུབ་པ་མན་ངག་ཅིག་དྲིལ།"]},{"id":"O01CT000101JW12833","title":["ཟབ་བདུན་མངོན་སྤྱོད་ཕུར་པ་ལས༔་བཀའ་སྲུང་སྒྲུབ་པའི་ཕྲིན་ལས།"]},{"id":"O01CT000101JW12822","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་རྒྱུད་ཀྱི་རྩ་དུམ་ཕུར་བཞི་དོན་ཆེན་དམ་པའི་རྒྱུན་སོགས་ནས་ཅོག་བརྡུང་གློ་བུར་སྒྲུབ་པའི་བར་བཅས།"]},{"id":"O01CT000101JW12825","title":["སྐྱབས་སེམས།"]},{"id":"O01CT000101JW12824","title":["སྔོན་གཏོར།"]},{"id":"O01CT000101JW12828","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW12835","title":["ཟབ་བདུན་མཆོག་ཟབ་ཡང་དག་གི་ཕུར་སྲུང་ཤྭ་ན་ཆེན་པོའི་གཏོར་ཆོག"]},{"id":"O01CT000101JW12838","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་བདག་འཇུག་བདེ་ཆེན་རབ་འབར་ལྡེབ"]},{"id":"O01CT000101JW12827","title":["རྫས་ཕུར་བྱིན་རླབས།"]},{"id":"O01CT000101JW12821","title":["ཟབ་བདུན་མཆོག་ཟབ་ཡང་དག་ལས། སྒྲུབ་ཆེན་ལྔ་བཅུ་རྩ་བརྒྱད་དང་འབྲེལ་བའི་དབང་བསྐུར་རྒྱས་པ་བླ་མ་ཧེརུཀ་དཔལ་གྱི་ཞལ་ལུང་བདེ་ཆེན་མཆོག་གི་མྱུར་ལམ།"]},{"id":"O01CT000101JW12831","title":["སྔགས་བྱང་།"]},{"id":"O01CT000101JW12834","title":["ཟབ་བདུན་མཆོག་ཟབ་ཡང་དག་གི་བཀའ་སྲུང་ཤྭ་ན་ཆེན་མོ་སྒྲུབ་པའི་ཕྲིན་ལས།"]},{"id":"O01CT000101JW12837","title":["ཟབ་བདུན་མཆོག་ཟབ་ཡང་དག་གི་བཀའ་སྲུང་ཤྭ་ན་ཆེན་པོའི་བསྐང་བའི་ལས་རིམ།"]},{"id":"O01CT000101JW12820","title":["ཟབ་བདུན་མཆོག་ཟབ་ཡང་དག་གི༔་སྒྲུབ་ཆེན་ལྔ་བཅུ་རྩ་བརྒྱད།"]},{"id":"O01CT000101JW12836","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་བའི་སྐོང་བ་བདུད་འདུལ་སྔགས་གླིང་མ།"]},{"id":"O01CT000101JW12841","title":["ཟབ་བདུན་མཆོག་ཟབ་ཡང་དག་གི་ཤྭ་ན་ཆེན་པོའི་ཟློག་པའི་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O01CT000101JW12830","title":["ཛབ་ཁང་དབྱེ་བ།"]},{"id":"O01CT000101JW12839","title":["ཟབ་པ་སྐོར་བདུན་ལས༔་ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གོ་ཁོག་དབུབ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O01CT000101JW13203"},{"id":"O01CT000101JW13234","title":["གཏེར་ཁ་ཉེར་བརྒྱད་པ་ནམ་མཛོད་ལྷོ་ཕྱོགས་གྱུ་འབལ་བྲག་ནས་སྤྱན་དྲངས་པའི་ཟབ་ཆོས་རྣམ་གྲངས་མང་དུ་མཆིས་པ་ལས་ཐོག་མར་བཀའ་བརྒྱད་བདེ་གཤེགས་ཀུན་འདུས་ལས་ཆེ་མཆོག་རྩ་བའི་སྒྲུབ་པ་སོགས།"]},{"id":"O01CT000101JW13204","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས། ཡང་དག་ཧེརུཀ་ཕྱག་རྒྱ་གཅིག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW13210","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོ་རྗེ་གཞོན་ནུ་ཕྱག་རྒྱ་གཅིག་པའི་ཚོགས་མཆོད་ཕྲིན་ལས་བཅུད་ཐིག"]},{"id":"O01CT000101JW13209","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོ་རྗེ་གཞོན་ནུ་ཕྱག་རྒྱ་གཅིག་པ་ལ་གོང་འོག་གི་ཕྲིན་ལས་ཅུང་ཟད་ཀྱིས་བཅིངས་པ་ཕྲིན་ལས་ཤིང་རྟ།"]},{"id":"O01CT000101JW13223","title":["བོན་རྩིས་ཕྲ་མེན་སྐོར་རྣམས་ལས་རྨ་རྒྱལ་སྤོམ་རའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW13213","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོ་རྗེ་གཞོན་ནུ་ལ་བརྟེན་པའི་ཕུར་ཟློག་ཤིན་ཏུ་བསྡུས་པ་ཁྱེར་བདེ་ཞིང་མཁོ་ཆེ་བ་ཕྲིན་ལས་མཚོན་ཆ།"]},{"id":"O01CT000101JW13226","title":["ཕྲིན་ལས་འགྲོ་བ་འདུལ་བའི་གནས་བརྒྱད་ལས་ཞི་བ་འདུལ་མཛད་རྡོ་ཏི་གངས་ཀྱི་ར་བའི་གནས་ཡིག"]},{"id":"O01CT000101JW13216","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོ་རྗེ་གཞོན་ནུ་ཕྱག་རྒྱ་གཅིག་པའི་གཏོར\nདབང་གི་ཆོ་ག་རྡོ་རྗེའི་ཐིག་ལེ་ལྡེབ"]},{"id":"O01CT000101JW13218","title":["གསང་ཐིག་ཕུར་བའི་དམིགས་རིམ་གནད་སྡུས་གྲུབ་གཉིས་ཐིག་ལེ།"]},{"id":"O01CT000101JW13231","title":["ཟླ་རྒྱུད་གནས་མཆོག་ཨ་དོར་གནས་ཡིག་མདོར་བསྡུས།"]},{"id":"O01CT000101JW13233","title":["ཕུར་བ་ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཀྱི་སྲུང་བཟློག་སྙིང་པོའི་དམིགས་ཐུན།"]},{"id":"O01CT000101JW13206","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་ཡང་དག་ཕྱག་རྒྱ་གཅིག་པའི་གཏོར་དབང་གི་ཆོ་ག་འབར་བའི་ཐིག་ལེ།"]},{"id":"O01CT000101JW13208","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོ་རྗེ་གཞོན་ནུ་ཕྱག་རྒྱ་གཅིག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW13241","title":["ཡང་གྱུ་འབལ་བྲག་ནས་སྤྱན་དྲངས་པ་རྫོགས་པ་ཆེན་པོ་བཀའ་འདུས་ལས་རྩ\nསྒྲུབ་སྙིང་པོ་དོན་བསྡུས་སོགས་གཏེར་གཞུང་ལྡེབ"]},{"id":"O01CT000101JW13220","title":["ཧེརུཀ་དགྱེས་པའི་གནས་ཀྱི་ཡང་བྱང་འོད་གསལ་ཐིག་ལེ།"]},{"id":"O01CT000101JW13237","title":["བསྐྱེད་རྫོགས་འབྲིང་པོའི་དབང་བསྐུར་སོགས་གཏེར་གཞུང་ལེ་ཚན་བདུན།"]},{"id":"O01CT000101JW13239","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཕྲིན་ལས་བསྡུས་པ་སྙིང་པོ་དོན་གསལ་ཁྲིགས་སུ་བསྡེབས་པ་ཡེ་ཤེས་རོལ་པ།"]},{"id":"O01CT000101JW13222","title":["བརྒྱུད་འདེབས།"]},{"id":"O01CT000101JW13212","title":["ཕུར་སྲུང་ཤྭ་ན་མུ་ཁའི་གསོལ་མཆོད་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O01CT000101JW13215","title":["ཕུར་བའི་དྲག་བསྲེག་བསྡུས་པ་ལྡེབ"]},{"id":"O01CT000101JW13230","title":["ཤར་ཕྱོགས་འཛིང་ཡུལ་གྱུང་དྲུང་དཔལ་རི་གཙོ་འཁོར་རྣམས་ཀྱི་གནས་མདོ་བྱང\nདོན་གྱི་སྙིང་པོ་ལྡེབ"]},{"id":"O01CT000101JW13232","title":["གཏེར་ཁ་ཉེར་བདུན་པ་ཡེ་རྒྱལ་ནམ་མཛོད་ཤར་སྟོད་བྲེ་མོ་རོང་གཤིན་རྗེའི་རྦ་དོང་ནས་སྤྱན་དྲང་པ་བོད་ཁམས་བདེ་ཐབས་ཆོས་བཅུ་ཡི་བསྟན་པ་སྲུང་བའི་སྐོར་བཞི་གཤིན་རྗེ་འཇིགས་བྱེད་རོལ་པ་རྟ་མགྲིན་བསྐལ་པའི་མེ་ཕུང་ཕུར་བ་ཁྲོ་རྒྱལ་སྟོབས་འདུས་མགོན་པོ་གནམ་ལྕགས་ཐོག་མདའ་བཅས།"]},{"id":"O01CT000101JW13228","title":["སྣང་རྩེ་གྲུ་འཛིན་རི་བོའི་གནས་ཀྱི་ངོ་སྤྲོད་ཉུང་གསལ།"]},{"id":"O01CT000101JW13205","title":["གསང་ཐིག་སྐོར་གསུམ་ལས་ཡང་དག་ཕྱག་རྒྱ་གཅིག་པའི་ཚོགས་མཆོད་བདེ་ཆེན་བཅུད་ཐིག"]},{"id":"O01CT000101JW13235","title":["ཆེ་མཆོག་གསུང་གི་གསང་སྔགས་སོགས།"]},{"id":"O01CT000101JW13207","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་ཡང་དག་གི་དམིགས་རིམ་མདོར་བསྡུས།"]},{"id":"O01CT000101JW13240","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བསྐྱེད་རྫོགས་འབྲིང་པོའི་དབང་བསྐུར་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O01CT000101JW13236","title":["ཆེ་མཆོག་སྣང་སྲིད་བདུད་རྩི་རྣམ་དག་གི་དགོངས་པ།"]},{"id":"O01CT000101JW13238","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་སྨིན་གྲོལ\nདཔལ་སྐྱེད་ལྡེབ"]},{"id":"O01CT000101JW13221","title":["གཏེར་ཁ་ཉེར་ལྔ་པའི་ཆ་ལག་ལྷ་མདོ་འབུར་མོ་བདེ་ཆེན་པདམ་བཀོད་ནས་སྤྱན་དྲངས་པ་ལ་བོན་རྩིས་ཕྲ་མེན་སྐོར་རྣམས་ལས་དབང་དྲག་འབར་བའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW13211","title":["རྡོ་རྗེ་ཕུར་བའི་ལྷ་ཚོགས་རྣམས་གཏོར་མ་འབུལ་བའི་ཆོ་ག་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O01CT000101JW13214","title":["རྩང་བཟློག་དམ་སྲི་ཚར་གཅོད།"]},{"id":"O01CT000101JW13224","title":["དབང་གི་ཟུར་འདེབས།"]},{"id":"O01CT000101JW13225","title":["གཏེར་ཁ་ཉེར་དྲུག་པ་སྒ་སྟོད་རྨེ་སེང་རིན་ཆེན་ཤེལ་བྲག་ནས་སྤྱན་དྲངས་པ་གནས་ཆོག་རིན་ཆེན་ཤེལ་བྲག་གི་གནས་ཡིག"]},{"id":"O01CT000101JW13227","title":["ཕྲིན་ལས་འགྲོ་འདུལ་རྒྱས་པའི་གནས་ལག་གྲུ་འཛིན་རི་བོའི་གནས་ཡིག"]},{"id":"O01CT000101JW13217","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོ་རྗེ་གཞོན་ནུ་ཕྱག་རྒྱ་གཅིག་པའི་ལྷ་ཁྲིད\nརབ་གསལ་ཁྲག་འཐུང་དགྱེས་པའི་གད་རྒྱངས་ལྡེབ"]},{"id":"O01CT000101JW13229","title":["གཞན་ཡང་ཞར་བྱུང་དུ་བཞག་པ་གྱུང་དྲུང་རྣམ་པར་བཀོད་པའི་ཞིང་ཁམས་ཆེན་པོའི་གནས་ཀྱི་མདོ་བྱང་མཐོང་བས་གྲོལ་པའི་ཡི་གེ"]},{"id":"O01CT000101JW13219","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་ཐུགས་ཀྱི་གནས་མཆོག་ཙ་འདྲ་རིན་ཆེན་བྲག་གི་དཀར་ཆག"]},{"id":"O01CT000101JW12698"},{"id":"O01CT000101JW12708","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW12722","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། ཚེའི་དབང་ཆོག་བདུད་རྩིའི་བུམ་པ། གུད་སྦས་ཚེ་ཁྲིད་ཡང་ཟབ་གཏེར་བྱང་མ་ཤིན་ཏུ་ཟབ་པ་གྱུ་བྱང་མ་མཐར་ཐུག་སྙིང་པོའི་གནད་བྱང་མ་བཅས།"]},{"id":"O01CT000101JW12703","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་ཚེ་སྐོར་ཕྲིན་ལས་རྒྱས་པ་ཚེ་སྒྲུབ་ཟབ་མོའི་སྒྲུབ་ཐབས་ཚེ་སྐོར་གསོ་བ་གསུམ་ལྡན་བཅས།"]},{"id":"O01CT000101JW12714","title":["ཟབ་བདུན་རྩ་གསུམ་གདམས་སྐོར་ལས། འཆི་མེད་ཚེ་ཡི་ལས་བྱང་པདམའི་ཕྲེང་བ།"]},{"id":"O01CT000101JW12707","title":["ཟབ་པ་སྐོར་བདུན་ལས། རྩ་བ་གསུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12715","title":["སྨན་ཆོད།"]},{"id":"O01CT000101JW12720","title":["རྩ་གསུམ་ཚེའི་ཟབ་པའི་ལྷ་སྔགས་ལ་བརྟེན་པའི་ལས་བཞིའི་སྦྱིན་སྲེག་འཆི་མེད་བདུད་རྩིའི་སྣང་བ།"]},{"id":"O01CT000101JW12701","title":["སྒྱུ་འཕྲུལ་ཁྲོ་བོའི་དབང་བསྐུར།"]},{"id":"O01CT000101JW12712","title":["ཚོ་དཀར་བརྒྱུད་འདེབས།"]},{"id":"O01CT000101JW12719","title":["སྒྱུ་འཕྲུལ་དྲ་བ་རྡོ་རྗེ་ཚེའི་སྒྲུབ་ཁོག་ཁྲིགས་སུ་བསྡེབས་པ་འཆི་མེད་གཏེར་མཛོད།"]},{"id":"O01CT000101JW12705","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། རྩ་གསུམ་ཀུན་འདྲིལ་སྙིང་པོའི་རྒྱུད་བཞི་དང་དབང་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW12699","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས། ཟངས་བྱང་མའི་ཆོས་སྡེ་རྡོར་སེམས་ཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ངོ་མཚར་སྙིང་པོ།"]},{"id":"O01CT000101JW12709","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་རྩ་བའི་དབང་བསྐུར་གྱི་ཆོག་ཁྲིགས་རིན་ཆེན་མྱུ་གུ།"]},{"id":"O01CT000101JW12721","title":["ཟབ་བདུན་སྒྱུ་འཕྲུལ་ཚེ་དཀར་ཚོགས་སྒྲུབ་ཀྱི་གཏོང་ཐུན་འཆི་མེད་ཚངས་ཆེན་ལྷའི་རྔ་སྒྲ།"]},{"id":"O01CT000101JW12713","title":["མཚམས་སྦྱོར་བྱིན་རླབས།"]},{"id":"O01CT000101JW12700","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་ཁྲོ་བོ་དམ་པ་བསྡུས་པའི་ལམ་སྒྲུབ་ཐབས་སྙིང་པོར་བསྡུས་པ།"]},{"id":"O01CT000101JW12706","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། བརྒྱུད་པའི་གསོལ་འདེབས་པདམའི་རྒྱུད་མངས།"]},{"id":"O01CT000101JW12717","title":["ཟབ་བདུན་རྩ་གསུམ་གདམས་སྐོར་ལས་འཆི་མེད་ཚེའི་ཕྲིན་ལས་རྒྱུན་ཁྱེར་པདམའི་སྙིང་པོ།"]},{"id":"O01CT000101JW12724","title":["དབང་ཟིན།"]},{"id":"O01CT000101JW12718","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་བདག་འཇུག་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O01CT000101JW12725","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་འཆི་མེད་ཚེའི་དོན་དབང་མདོར་བསྡུས་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O01CT000101JW12704","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་ཚེ་སྐོར་ཕྲིན་ལས། རྒྱས་པ་དང་འབྲེལ་བའི་དབང་བསྐུར་གསལ་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O01CT000101JW12710","title":["ཟབ་བདུན་རྩ་གསུམ་སྐོར་ལས། གུ་རུ་བདེ་བ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12716","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། ཚེ་འགུགས་པདམའི་ཞགས་པ།"]},{"id":"O01CT000101JW12711","title":["ཟབ་བདུན་རྩ་གསུམ་སྐོར་ལས། གུ་རུ་བདེ་བ་ཆེན་པོའི་ཕྲིན་ལས་དབང་ཆོག་དང་བཅས་བདེ་ཆེན་བཅུད་འདྲེན།"]},{"id":"O01CT000101JW12723","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་ཚེ་དཔག་མེད་རིགས་ལྔ་སྤྱི་སྒྲུབ་ཀྱི་དབང་བསྐུར་མཚམས་སྦྱོར་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O01CT000101JW12702","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས། ཟངས་བྱང་མའི་ཆོས་སྡེ་ཁྲོ་བོ་དམ་པ་རྒྱན་གྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་རྒྱུད་ལུང་སྙིང་པོ།"]},{"id":"O01CT000101JW12946"},{"id":"O01CT000101JW12967","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ནང་སྐོར་ཡི་དམ་ཁྲོ་བོའི་བསྐྱེད་རིམ\nདང་བྱང་བུ་ཁྲིགས་བསྡེབས་ལྡེབ"]},{"id":"O01CT000101JW12961","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ནང་སྐོར་ཁྲིད་ཀྱི་བྱིན་རླབས་དང་དངོས་གཞི་རྗེས་འབྲེལ་བཅས།"]},{"id":"O01CT000101JW12975","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་བླ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12984","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW12971","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་མྱོང་གྲོལ་རྫས་ཀྱི་སྒྲུབ་པ།"]},{"id":"O01CT000101JW12952","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ཕྱི་སྐོར་བླ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12951","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་སྤྱི་ལ་གཅེས་པ་རིག་འཛིན་བླ་མའི་ཟབ་དབང་།"]},{"id":"O01CT000101JW12959","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ཕྱི་སྐོར་དངོས་གཞིའི་ཁྲིད་རིམ་དང་བསྡུས་དོན།"]},{"id":"O01CT000101JW12998","title":["བརྒྱུད་འདེབས།"]},{"id":"O01CT000101JW13004","title":["བཅས་ཚན་གསུམ་བཀའ་མ་ལས་ཟུར་ཕྱུང་ནང་སྐོར་རིག་འཛིན་བཅོ་ལྔའི་བསྐྱེད་རིམ་བྱང་བུ།"]},{"id":"O01CT000101JW12969","title":["རྫོགས་ཆེན་སྡེ་གསུམ་ནང་སྐོར་ཡི་དམ་ཁྲོ་བོའི་བདག་འཇུག"]},{"id":"O01CT000101JW12978","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་ཁྲིད་ཀྱི་རིམ་པ་དང་རྗེས་འབྲེལ།"]},{"id":"O01CT000101JW12977","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་ཁྲིད་ཀྱི་བྱིན་རླབས།"]},{"id":"O01CT000101JW12986","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་བཀའ་བརྒྱད་རྫོང་འཕྲང་གི་བརྒྱུད་འདེབས།"]},{"id":"O01CT000101JW12988","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་བཀའ་སྲུང་ཡེ་ཤེས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12982","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་ཡི་དམ་ཞི་བའི་དབང་བསྐུར\nལྡེབ"]},{"id":"O01CT000101JW12954","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ཕྱི་སྐོར་བླ་མའི་སྒྲུབ་དབང་།"]},{"id":"O01CT000101JW12968","title":["མངོན་རྟོགས།"]},{"id":"O01CT000101JW12962","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་བོད་ཀྱི་རིག་འཛིན་རྣམས་ཀྱི་རྡོ་རྗེའི་གླུ།"]},{"id":"O01CT000101JW12996","title":["རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་མདོ་བྱང་།"]},{"id":"O01CT000101JW12995","title":["རབ་གནས།"]},{"id":"O01CT000101JW12990","title":["རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་གཏེར་སྲུང་མཆོད་ཐབས།"]},{"id":"O01CT000101JW12963","title":["ཟབ་མོ་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་མན་ངག་གདམས་པ་མ་བུ་ལྡེབ"]},{"id":"O01CT000101JW12972","title":["དངོས་གྲུབ་ལེན་པ།"]},{"id":"O01CT000101JW12980","title":["ཟབ་མོ་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་ཡི་དམ་ཞི་སྒྲུབ།"]},{"id":"O01CT000101JW12947","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་མདོ་བྱང་རབ་ཏུ་གསལ་བ།"]},{"id":"O01CT000101JW12989","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་བཀའ་སྲུང་དྲེགས་པ་ཕོ་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW13005","title":["བསྐྱེད་རིམ་དང་སྒོམ་པའི་བྱང་བུ།"]},{"id":"O01CT000101JW12997","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ལུང་བསྟན་གཅེས་པའི་ལྡེའུ་མིག"]},{"id":"O01CT000101JW12999","title":["རྫོགས་ཆེན་སྡེ་གསུམ་བརྒྱུད་འདེབས་བསྡུས་པ།"]},{"id":"O01CT000101JW13001","title":["རིག་འཛིན་དགོངས་ཉམས་ཀྱི་གླུ།"]},{"id":"O01CT000101JW12993","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་དབང་གི་གནས་མཆོག་པདམ་ཤེལ་ཕུག་གི་དཀར་ཆག"]},{"id":"O01CT000101JW12965","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ནང་སྐོར་ཡི་དམ་ཁྲོ་དོའི་སྒྲུབ་པ་དང་སྔགས་བྱང་ལ།"]},{"id":"O01CT000101JW12974","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ནང་སྐོར་མཁའ་འགྲོའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12979","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་བླ་མ་རྣམས་ཀྱི་རྡོ་རྗེའི་གླུ།"]},{"id":"O01CT000101JW12973","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་བདུད་རྩི་སྨན་གྱི་ཚེ་ལུང་།"]},{"id":"O01CT000101JW12976","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་བླ་མ་རིག་འཛིན་ཡོངས་རྫོགས་དབང་ཆོག"]},{"id":"O01CT000101JW12970","title":["སྨན་སྒྲུབ་ངག་འདོན།"]},{"id":"O01CT000101JW12953","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ཕྱི་སྐོར་བླ་མའི་བསྐྱེད་རིམ་དང་བྱང་བུ་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O01CT000101JW12964","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ནང་སྐོར་ཡི་དམ་ཞི་སྒྲུབ་དང་དབང་བསྐུར་བཅས།"]},{"id":"O01CT000101JW12956","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ཕྱི་སྐོར་བླ་མ་རྣམས་ཀྱི་རྡོ་རྗེའི་གླུ།"]},{"id":"O01CT000101JW12950","title":["ཤྲཱི་སེང་བླ་སྒྲུབ།"]},{"id":"O01CT000101JW12955","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ཤྲཱི་སིཾ་ཧའི་རྡོ་རྗེའི་གླུ།"]},{"id":"O01CT000101JW12983","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་ཡི་དམ་བསྐྱེད་རིམ་དང་བྱང་བུ་ཁྲིགས་བསྡེབས།"]},{"id":"O01CT000101JW12960","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ནང་སྐོར་རིག་འཛིན་བླ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12992","title":["གཤིན་པོ་རྗེས་འཛིན།"]},{"id":"O01CT000101JW12991","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ཕྲིན་ལས་གསལ་བྱེད་བྱང་བུའི་སྐོར།"]},{"id":"O01CT000101JW12958","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ཕྱི་སྐོར་ཁྲིད་ཀྱི་བྱིན་རླབས།"]},{"id":"O01CT000101JW12949","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ཤྲཱི་སིངྷའི་མན་ངག་གནད་གདམས།"]},{"id":"O01CT000101JW12948","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ལོ་རྒྱུས་སྙིང་གི་ཏིཀ།"]},{"id":"O01CT000101JW12957","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས༔་ཕྱི་སྐོར་ཡི་དམ་སྒྲུབ་པ་དང་ཡི་དམ་ཞི་བའི་དབང་བསྐུར་སོགས།"]},{"id":"O01CT000101JW12985","title":["ནང་སྐོར་ཡི་དམ་ཁྲོ་བོའི་བཟླས་དམིགས།"]},{"id":"O01CT000101JW12966","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་རྩ་བ་མངོན་རྫོགས་རྒྱལ་པོ་དང་ཡན་ལག་དགུ་བསྒྲིལ་དབང་།"]},{"id":"O01CT000101JW13007","title":["རྫོགས་ཆེན་སྟོན་པ་བཅུ་གཉིས་འདས་རྗེས་ཕ་རྒྱུད་ལྟ་བ་ཀློང་ཡངས་ལས་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O01CT000101JW13006","title":["རྫོགས་ཆེན་སྟོན་པ་གཅུ་གཉིས་དབང་བསྐུར་ཟུར་རྒྱན།"]},{"id":"O01CT000101JW12994","title":["ཞི་རྒྱས་སྦྱིན་སྲེག་ངག་འདོན།"]},{"id":"O01CT000101JW12987","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་ཡི་དམ་ཁྲོ་བོའི་དབང་ཆོག"]},{"id":"O01CT000101JW13000","title":["དབང་ཟིན་བཅས་བཤམ།"]},{"id":"O01CT000101JW12981","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་ཡི་དམ་ཞི་བའི་སྒྲུབ་ཐབས་དྲག་པོ་གནས་འགྱུར།"]},{"id":"O01CT000101JW13003","title":["རྔུབས་མཆུའི་གདམས་པ་བཅོ་བརྒྱད།"]},{"id":"O01CT000101JW13002","title":["བུམ་དབང་དག་བརྗོད།"]},{"id":"O01CT000101JW13283"},{"id":"O01CT000101JW13301","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་གར་འཆམས་ཆི་མེད་དྲན་གྲོལ་སྙིང་པོའི་ཟིན་བྲིས་ཉུང་ངུ་།"]},{"id":"O01CT000101JW13292","title":["ཞི་བྱེད་ལྷ་མོ་བདུན་གྱི་དབང་བསྐུར་བའི་ཆོ་གའི་གསལ་བྱེད་ཡིད་འོང་ཟླ་བའི་བདུད་རྩི།"]},{"id":"O01CT000101JW13294","title":["དགོངས་གཏེར་སྒྲོལ་མའི་ཟབ་ཏིག་ལས་སློབ་མ་རྗེས་སུ་བཟུང་བ་ཕྱི་ནང་གསང་བའི་སྒྲུབ་ཐབས་ལེགས་སོ་གསུམ་གྱི་དོན་ཁྲིད་རྡོ་རྗེ་ལུང་གི་ངེས་པ་རྡོ་རྗེ་སྲུང་མའི་མཆོད་བྱང་སྲུང་མའི་ལས་ཚོགས་ཟབ་མོ་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW13300","title":["ཐུགས་སྒྲུབ་ཕྲིན་ལས་སྙིང་པོའི་གར་འཆམས་དྲན་གྲོལ་སྙིང་པོའི་རྒྱབ་ཆོས\nལོ་རྒྱུས་ཕན་ཡོན་དང་བཅས་ལ་ལྡེབ"]},{"id":"O01CT000101JW13288","title":["ཡོན་ཏན་གནས་གཙོ་རུ་དམ་གངས་ཀྱི་ར་བའི་སྦས་གནས་ཆེན་པོའི་ལོ་རྒྱུས་འགྲོ་དོན་མཐའ་ཡས།"]},{"id":"O01CT000101JW13287","title":["བདེ་མཆོག་སངས་རྒྱས་མཉམ་སྦྱོར་གྱི་བསྐྱེད་རྫོགས་རིམ་ལྔ་རིན་ཆེན་ཕྲེང་བའི་བསྡུས་དོན།"]},{"id":"O01CT000101JW13291","title":["ཞི་བྱེད་ལྷ་མོ་བདུན་གྱི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡིད་འོད་ཟླ་བའི་མེ་ལོང་།"]},{"id":"O01CT000101JW13302","title":["གཏེར་གསར་མི་གཡོ་བའི་གཏུམ་མོའི་འཁྲུལ་འཁོར་སོགས་ཀུན་ལ་གཅེས་པ་རྩལ་སྤྲུགས་རྣམ་དགུའི་ཟིན་བྲིས་རྩ་འགྲེལ།"]},{"id":"O01CT000101JW13299","title":["གཏེར་ཆེན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པའི་ཟབ་གཏེར་རྣམས་ཀྱི་རྡོ་རྗེའི་དབྱངས་ཀྱི་རིམ་པ་གསལ་བར་བྱེད་པའི་ཡེ་གེ་ཚངས་ཆེན་རྡོ་རྗེའི་རྒྱུད་མང་།"]},{"id":"O01CT000101JW13290","title":["གཏེར་སྟོན་ལྷ་བཙུན་སྔོན་མོས་སྦྲག་ཡངས་རྫོང་འདབ་གཏེར་དུ་སྦ་བར་མཛད་པ་ཞི་བྱེད་བདུན་གྱི་མན་ངག་བདུད་རྩི་བུམ་པ་གཏེར་གཞུང།"]},{"id":"O01CT000101JW13286","title":["ཧེ་རུ་ཀ་འདུས་པའི་ཐུགས་ཏིག་བདེ་མཆོག་སངས་རྒྱས་མཉམ་སྦྱོར་ལས་སྨིན་བྱེད་དབང་གི་ཆོ་ག་གསལ་བར་བྱེད་པ་རིན་ཆེན་ཐིག་པ།"]},{"id":"O01CT000101JW13298","title":["གནུབས་ཀྱི་ཁ་ཕོ་ཀིང་ཀང་གཟའ་འགྱེད་ལྡེབ"]},{"id":"O01CT000101JW13285","title":["ཧེ་རུ་ཀ་འདུས་པའི་ཐུགས་ཏིག་བདེ་མཆོག་སངས་རྒྱས་མཉམ་སྦྱོར་ལས་ཕྲིན་ལས་ཆོག་བསྒྲིགས་རིན་ཆེན་འོད་ཀྱི་སྣང་བ།"]},{"id":"O01CT000101JW13297","title":["དགོངས་གཏེར་སྒྲོལ་མའི་ཟབ་ཏིག་ལས་ལེགས་སོ་གསུམ་གྱི་དོན་ཁྲིད་ཀྱི་བསྡུས་དོན།"]},{"id":"O01CT000101JW13284","title":["གཏེར་ཁ་སོ་བདུན་པ་ཡོན་ཏན་གནས་ལྔའི་གཙོ་བོ་རུ་དམ་གངས་ཁྲོད་ནས་སྤྱན་དྲངས་པ་བདེ་མཆོག་སངས་རྒྱས་མཉམ་སྦྱོར་ལས་སློབ་མ་ལྷག་གནས་རིན་ཆེན་སྙིང་པོ་སོགས་ཐེམ་ཡོད་རིན་ཆེན་རྣམ་བདུན་དང་ཐེམ་མེད་གསང་བའི་གབ་ཡིག་བཅས།"]},{"id":"O01CT000101JW13296","title":["དགོངས་གཏེར་སྒྲོལ་མའི་ཟབ་ཏིག་ལས་ལེགས་སོ་གསུམ་གྱི་དོན་ཁྲིད་གསལ་བར་བཀོད་པ་གྲུབ་གཉིས་ཐིག་ལེ།"]},{"id":"O01CT000101JW13289","title":["ཞར་བྱུང་རྫོང་ཆེན་ཁམས་ཕུག་འོད་གསལ་གྲུབ་པའི་གནས་ཀྱི་ངོ་སྤྲོད་དྲན་པའི་མེ་ལོང་།"]},{"id":"O01CT000101JW13293","title":["ཞི་བྱེད་སྐོར་བདུན་གྱི་ལས་ཚོགས་སྦྱིན་སྲེག་བྱབས་ཁྲུས། བྱད་དཀྲོལ། འཆི་བསླུ་རྣམས་གསལ་བར་བཀོད་པ་མུ་ཏིག་ཆུན་པོ།"]},{"id":"O01CT000101JW13295","title":["དགོངས་གཏེར་སྒྲོལ་མའི་ཟབ་ཏིག་ལས་ཕྱི་སྒྲུབ་རྒྱས་བསྡུས་རིག་གཏད་དང་བཅས་པའི་ཆོ་ག་ཚོགས་གཉིས་སྙིང་པོ་ནང་སྒྲུབ་དབང་བསྐུར་དང་བཅས་པ་གསང་སྒྲུབ་བྱིན་རླབས་དང་བཅས་པ་ལ།"]},{"id":"O01CT000101JW13303"},{"id":"O01CT000101JW13320","title":["གེ་སར་སྐྱེས་བུ་དོན་འགྲུབ་ཀྱི་སྒྲུབ་ཐབས་གྲུབ་གཉིས་དཔྱིད་སྟེར་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O01CT000101JW13307","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་ཁྱེར་ལས་ཞེ་སྡང་དྲོ་རྗེའི་ཤོག་དྲིལ།"]},{"id":"O01CT000101JW13317","title":["དག་སྣང་Vཨིམ་ཡང་ཏིག་གི་བསྐང་བ་ཡེ་ཤེས་ཆར་འབེབས།"]},{"id":"O01CT000101JW13304","title":["དུང་མཚོ་རས་པའི་སྔོན་གནས་རྗེས་དྲན་དང་གདམས་པའི་ཉེ་བརྒྱུད་དམིགས་གསལ་ཐོབ་པ་རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་ཁྱེར་ལས་བླ་མ་གསང་བའི་བཀའ་བབས་ནང་གི་ལོ་རྒྱུས།"]},{"id":"O01CT000101JW13310","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་ཁྱེར་ལས་ཕྲག་དོག་རྡོ་རྗེའི་ཤོག་དྲིལ།"]},{"id":"O01CT000101JW13326","title":["དྲག་པོ་ཀ྄ལཡ་ལས་དྲག་པོ་རྦད་པའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW13321","title":["དག་སྣང་གེ་སར་སྐྱེས་བུ་དོན་འགྲུབ་ཀྱི་དབང་ཆོག་ཕྲིན་ལས་ཀུན་ཁྱབ།"]},{"id":"O01CT000101JW13316","title":["སློབ་དབོན་བི་མ་ལ་མི་ཏྲའི་སྒྲུབ་ཐབས་ལམ་ཟབ་སྙིང་པོའི་དབང་བསྐུར་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O01CT000101JW13305","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་ཁྱེར་ལས༔་གཏེར་གྱི་བྱུང་ཁུང་སྦས་ཚུལ་གསང་བའི་ལོ་རྒྱུས་དང་གསང་བའི་རྣམ་ཐར་ཁྲིད་གཞུང་ཆེན་མོ།"]},{"id":"O01CT000101JW13319","title":["བི་མའི་བླ་སྒྲུབ་ལམ་ཟབ་སྙིང་པོ་ལས། ཡང་གསང་མཁའ་འགྲོའི་གཏོར་ཟློག་གི་ཕྲིན་ལས་རྡོ་རྗེའི་མེ་ཆར།"]},{"id":"O01CT000101JW13311","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་ཁྱེར་ལས་ང་རྒྱལ་རྡོ་རྗེའི་ཤོག\nདྲིལ་ལྡེབ"]},{"id":"O01CT000101JW13327","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་རིམ་པ་དང་པོའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་ལྷ་རྫས་མེ་ཏོག"]},{"id":"O01CT000101JW13324","title":["སྙན་བརྒྱུད་ཨཏི་ཟབ་དོན་སྙིང་ཐིག་གི་གུར་དྲག་ཡེ་ཤེས་ཟིལ་གནོན་གྱི་སྨིན་གྲོལ་ལག་ལེན་མཚམས་སྦྱོར་ཡེ་ཤེས་སྙིང་པོའི་རྒྱན།"]},{"id":"O01CT000101JW13314","title":["བི་མ་སྦྱིང་ཏིག"]},{"id":"O01CT000101JW13325","title":["གནམ་ཆོས་སྐོར་ལ་གསོལ་འདེབས་སྐོར།"]},{"id":"O01CT000101JW13315","title":["བི་མ་ལ་མི་ཏྲའི་ཡང་ཏིག་ཡེ་ཤེས་གསང་ལམ་སོགས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW13306","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་ཁྱེར་ལས་གསང་དབང་གི་ལག་ལེན།"]},{"id":"O01CT000101JW13308","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་ཁྱེར་ལས་འདོད་ཆགས་རྡོ་རྗེའི་ཤོག་དྲིལ།"]},{"id":"O01CT000101JW13318","title":["ཡང་གསང་མཁའ་འགྲོའི་ཕྲིན་ལས་གུད་དུ་སྦས་པ།"]},{"id":"O01CT000101JW13313","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་ཁྱེར་ལས་དབང་གི་ཆོ་ག་བཻཌཱུརྱའི་དོ་ཤལ།"]},{"id":"O01CT000101JW13322","title":["སྙན་བརྒྱུད་ཨཏི་ཟབ་དོན་སྙིང་ཐིག་གི་གཏེར་ཞུང་།"]},{"id":"O01CT000101JW13309","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་ཁྱེར་ལས་གཏི་མུག་རྡོ་རྗེའི་ཤོག་གྲིལ།"]},{"id":"O01CT000101JW13312","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་ཁྱེར་གྱི་ཕྲིན་ལས་བཻཌཱུརྱའི་ཟ་མ་ཏོག"]},{"id":"O01CT000101JW13323","title":["དབང་ཟིན།"]},{"id":"O01CT000101JW12498"},{"id":"O01CT000101JW12509","title":["ཁྲག་འཐུང་པདམ་དྲག་རྩལ་གྱི་ལས་བྱང་། གདུག་ཅན་མཐར་བྱེད།"]},{"id":"O01CT000101JW12516","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་དཔལ་ཆེན་སྐལ་ལྡན་འདྲེན་མཛད་ཀྱི་སྨན་སྒྲུབ་འཆི་མེད་སྙིང་པོ།"]},{"id":"O01CT000101JW12517","title":["བདུད་རྩི་སྨན་སྒྲུབ་ཟུར་རྒན་།"]},{"id":"O01CT000101JW12527","title":["གསང་བདག་སེང་གེ་སྒྲ་སྒྲོགས་རཥ་ཐོད་ཕྲེང་གི་བསྐང་བ་གཟུང་འཛིན་དམ་སྲི་ཚར་གཅོད།"]},{"id":"O01CT000101JW12500","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་རིག་འཛིན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒྲུབ་ཐབས་དམ་སྲི་གདུག་པ་ཚར་གཅོད།"]},{"id":"O01CT000101JW12501","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས།  རིག་འཛིན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒྲུབ་ཐབས་དམ་སྲི་གདུག་པ་ཚར་གཅོད་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O01CT000101JW12528","title":["རྩང་བཟློག་ཕ་ལམ་རྡོ་རྗེ་རབ་འབར།"]},{"id":"O01CT000101JW12520","title":["བླ་མ་དྲག་པོ་གསང་བདག་རཥ་ཐོད་ཕྲེང་གི་བརྒྱུད་འདེབས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O01CT000101JW12502","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། རིག་འཛིན་རྫུ་འཕྲུལ་མཐུ་ཆེན་རྡོ་རྗེ་གྲོ་བོ་ལོད་ཀྱི་ཕྲིན་ལས་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O01CT000101JW12518","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རིག་འཛིན་སྐལ་ལྡན་འདྲེན་མཛད་ཀྱི་དབང་གི་ཆོ་ག་བཻ༹ཌཱུརྱའི་ཆུན་པོ།"]},{"id":"O01CT000101JW12503","title":["རིག་འཛིན་རྫུ་འཕྲུལ་མཐུ་ཆེན་གྱི་ཚེ་འགུགས་དངོས་གྲུབ་དཔལ་འབར།"]},{"id":"O01CT000101JW12519","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། བླ་མ་དྲག་པོ་རཀའ་ཐོད་ཕྲེང་གི་བརྒྱུད་པའི་གསོལ་འདེབས་རྡོ་རྗེའི་སྨིན་ཕྲེང་དང་སྐོང་བསྡུས་སྲི་སྐེག་གྱུལ་འཇོམས་།"]},{"id":"O01CT000101JW12529","title":["རྡོ་རྗེ་སྲིན་པོ་ཁྲག་འཐུང་རྗེ་བཙུན་རཀས་ཐོད་ཕྲེང་རྩལ་གྱི་རྒྱལ་དབྱངས་གྱུལ་རྒྱལ་ལྷ་ཡི་རྔ་ཆེན།"]},{"id":"O01CT000101JW12499","title":["རིག་འཛིན་རྫུ་འཕྲུལ་མཐུ་ཆེན་གྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ཧཱུཾ་ལྔའི་སྒྲ་དབྱངས་སྲིད་གསུམ་འགེངས་བྱེད།"]},{"id":"O01CT000101JW12504","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་གཏོར་བཟློག་རྡོ་རྗེའི་ཐོག་འབེབས།"]},{"id":"O01CT000101JW12505","title":["བཟློག་པ་གྲངས་བསགས"]},{"id":"O01CT000101JW12510","title":["ཟིལ་གནོན་པདམ་ཁྲག་འཐུང་གི་དམར་ཆེན་གཏོར་བཟློག་གི་ལས་རིམ་བདུད་འཇོམས་མཚོན་ཆ།"]},{"id":"O01CT000101JW12521","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ལས་ཚོགས་སྲིའི་བར་ཆད་བསྲུང་བཟློག་གི་རིམ་པ་གནམ་ལྕགས་ཨུར་མོ།"]},{"id":"O01CT000101JW12530","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་སྲི་བཟློག་རྡོ་རྗེའི་མཐོན་ཆར་གྱི་ཚེ་འགུགས་བྱིན་རླབས་ལྕགས་ཀྱུ།"]},{"id":"O01CT000101JW12506","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཞལ་གདམས་སྙིང་བྱང་ལེའི་བཅུ་གཉིས་པར་གསུངས་པའི་བཀའ་བསྒོ་བགེགས་བསྐྲད་བྱིན་རླབས་ཀྱི་རིམ་པ།"]},{"id":"O01CT000101JW12511","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། རིག་འཛིན་རྡོ་རྗེ་དྲག་རྩལ་གྱི་དབང་གི་ཆོ་ག་རྡོ་རྗེའི་ཆུན་པོ།"]},{"id":"O01CT000101JW12522","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཞལ་གདམས་སྙིང་བྱང་ཡིད་བཞིན་ནོར་བུའི་ལེའི་བཅོ་ལྔ་པ་ལས་གསུངས་པའི་རཥ་ཐོད་ཕྲེང་རྩལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12531","title":["སྲི་བཟློག་བཀྲ་ཤིས་བཅུ་གསུམ་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O01CT000101JW12512","title":["དཔལ་ཆེན་སྐལ་ལྡན་འདྲེན་མཛད་ཀྱི་ལས་བྱང་རིག་འཛིན་རོལ་པའི་དགའ་སྟོན།"]},{"id":"O01CT000101JW12513","title":["རིག་འཛིན་སྐལ་ལྡན་འདྲེན་མཛད་ཀྱི་ལས་བྱང་དཔལ་ཆེན་འབར་བའི་ཐིག་ལེ།"]},{"id":"O01CT000101JW12523","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། རིག་འཛིན་རཀའ་ཐོད་ཕྲེང་གི་ཕྲིན་ལས་དང་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བདུད་འཇོམས་ཞུན་ཐིག"]},{"id":"O01CT000101JW12507","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། གདོན་བགེགས་བསྐྲད་ཅིང་བྱིན་རླབས་བྱ་ཚུལ་ཁྲོ་ཆུང་ཐོག་འབེབས།"]},{"id":"O01CT000101JW12514","title":["དཔལ་ཆེན་སྐལ་ལྡན་འདྲེན་མཛད་ཀྱི་བསྐང་བ་ཤེལ་བྲག་མ།"]},{"id":"O01CT000101JW12524","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། རིག་འཛིན་རཥ་ཐོད་ཕྲེང་གི་སྲུང་བཟློག་ལས་རིམ་ཀྱེར་བདེར་བཀོད་པ་བདུད་འཇོམས་རྡོ་རྗེའི་གོ་མཚོན།"]},{"id":"O01CT000101JW12525","title":["བཟློག་བྱང་།"]},{"id":"O01CT000101JW12508","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། རིག་འཛིན་རྫུ་འཕྲུལ་མཐུ་ཆེན་རྡོ་རྗེ་གྲོ་ལོད་རྩལ་གྱི་དབང་ཆོག་བྱིན་རླབས་ཐོག་འབེབས།"]},{"id":"O01CT000101JW12515","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་ཞལ་གདམས་སྙིང་བྱང་ཡིད་བཞིན་ནོར་བུའི་ལེའུ་བཅུ་བཞི་པ་ལས།མཆོག་གི་དངོས་གྲུབ་མངོན་དུ་བྱེད་པ་བདུད་རྩི་སྨན་གྱི་ལག་ལེན་ངག་འདོན་ཉུང་ངུར་བཀྲོལ་བ་ཡིད་བཞིན་ནོར་བུའི་བུམ་བཟང།"]},{"id":"O01CT000101JW12526","title":["ཐུན་གཏོར།"]},{"id":"O01CT000101JW12920"},{"id":"O01CT000101JW12926","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་རིགས་གསུམ་འགྲོ་འདུལ་ཕྲིན་ལས།"]},{"id":"O01CT000101JW12942","title":["མཆོག་གླིང་རྟེན་འབྲེལ་ཆོས་བཅུའི་བླ་མའི་ཐུགས་སྒྲུབ་སྐོར་གུམ་གྱི་གསང་སྒྲུབ་རྡོ་རྗེ་དྲག་རྩལ་གྱི་ཕྲིན་དབང་གི་ཟུར་རྒྱན་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཕ་ལམ་རྡོ་རྗེའི་ལྷུན་པོ།"]},{"id":"O01CT000101JW12931","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲ་བའི་རྡོ་རྗེའི་ཚིག་གི་དུམ་བུ་མཐར་ཐུག་རྫོགས་པ་ཆེན་པོ་ལྟར་བཀྲལ་བ་ཚིག་དོན་སྙིང་པོ།"]},{"id":"O01CT000101JW12941","title":["ཟབ་མོ་རྟེན་འབྲེལ་ཆོ་ག་ལས་བླ་མའི་ཐུགས་སྒྲུབ་སྐོར་གསུམ་གྱི་གསང་སྒྲུབ་རྡོ་རྗེ་དྲག་རྩལ་དབང་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW12929","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་རིགས་གསུམ་འགྲོ་འདུལ་ཕྲིན་ལས་ཀྱི་སྐབས་སུ་མཁོ་བའི་སྨྲེ་བཤགས་དང་ཀློང་བཤགས།"]},{"id":"O01CT000101JW12930","title":["ཚུལ་ཁྲིམས་རྣམ་དག་གཟུངས།"]},{"id":"O01CT000101JW12925","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་རིགས་གསུམ་སྒྱུ་འཕྲུལ་འདུས་པའི་ཕྱག་འཚལ།"]},{"id":"O01CT000101JW12924","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་རིགས་གསུམ་བསྐྱེད་རྫོགས་ཁོག་ཕུབ།"]},{"id":"O01CT000101JW12940","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་རིགས་གསུམ་འདུས་པའི་སྙིང་ཏིག་གི་བཀའ་སྲུང་མ་གཅིག་དུད་སོལ་ལྷ་མོའི་མཆོད་ཕྲིན་རྒྱས་པ་ཕྲིན་ལས་ཡོངས་འདུའི་དགའ་ཚལ།"]},{"id":"O01CT000101JW12937","title":["རིགས་གསུམ་སྙིང་ཏིག་གི་ཐེག་དགུའི་སྒོམ་རིམ་གྱི་ཟིན་བྲིས་རྒྱུད་ལུང་མན་ངག་གི་སྙིང་པོ་རིག་པ་འཛིན་པའི་དགའ་སྟོན།"]},{"id":"O01CT000101JW12923","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་པདམ་གར་དབང་སྙིང་ཏིག"]},{"id":"O01CT000101JW12939","title":["རིགས་གསུམ་སྙིང་ཐིག་ལས་རྒྱུད་མཧ྄ཡོག་འཇམ་དཔལ་རྡོ་རྗེ་ཕྱག་རྒྱ་གཅིག་པ་ཡེ་ཤེས་མཆོག་གི་དཔལ་སྟེར།"]},{"id":"O01CT000101JW12936","title":["རྫོགས་པ་ཆེན་པོ་རིགས་གསུམ་སྙིང་ཐིག་ལས་ཐོད་རྒལ་སྦྱང་བའི་རིམ་པ་རིགས་གསུམ་མགོན་པོའི་དགོངས་རྒྱན།"]},{"id":"O01CT000101JW12922","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཆ་ལག༔་པདམ་གར་དབང་སྙིང་ཏིག"]},{"id":"O01CT000101JW12928","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་རིགས་གསུམ་འདུས་པའི་སྲུང་མའི་མཆོད་བྱང་།"]},{"id":"O01CT000101JW12935","title":["རྫོགས་པ་ཆེན་པོ་རིགས་གསུམ་སྙིང་ཏིག་གི་ལྟ་བའི་དོན་ཁྲིད་རིགས་གསུམ་མགོན་པོའི་ཞལ་ལུང་།"]},{"id":"O01CT000101JW12945","title":["མན་ངག་ཐུགས་ཀྱི་ཡང་ཞུན་ཆོས་བདུན་ལས་བྱིན་རླབས་བླ་མའི་རྣལ་འབྱོར་གྱི་སྨིན་གྲོལ་གཞན་ལ་འབོག་ཚུལ།"]},{"id":"O01CT000101JW12944","title":["མན་ངག་ཐུགས་ཀྱི་ཡང་ཞུན་ཆོས་བདུན་ལས་བྱིན་རླབས་བླ་མའི་རྣལ་འབྱོར་ཐུགས་རྗེ་ཆེན་པོའི་རྒྱུན་གྱི་རྣལ་འབྱོར་བཅས།"]},{"id":"O01CT000101JW12938","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་བསྙེན་སྒྲུབ་ཕྲིན་ལས་དང་བཅས་པ་གཞན་ཕན་མཁའ་ཁྱབ།"]},{"id":"O01CT000101JW12921","title":["ལྔ་པ་རྫོགས་ཆེན་ལ་ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཆ་ལག༔་འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོ།"]},{"id":"O01CT000101JW12934","title":["རིགས་གསུམ་སྙིང་ཐིག་ལས་དབང་བསྐུར་སྤྱི་དང་བྱེ་བྲག་སོ་སོའི་ཆོ་ག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཡེ་ཤེས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O01CT000101JW12943","title":["བོད་ཁམས་བདེ་ཐབས་ཆོས་བཅུ་ལས་རྟེན་འབྲེལ་ཟབ་མོའི་སྒྲུབ་ཐབས་ཆོ་ག་བཀའ་ཆེམས་མདོ་ཆིངས་བཅས།"]},{"id":"O01CT000101JW12927","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་རིགས་གསུམ་འདུས་པའི་ལས་ཐོ།"]},{"id":"O01CT000101JW12933","title":["རིགས་གསུམ་སྙིང་ཐིག་ལས། དབང་བསྐུར་སྤྱི་དང་བྱེ་བྲག་སོ་སོའི་གཤོམ་དང་དབང་སྒྲུབ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཡེ་ཤེས་རྡོ་རྗེའི་བུམ་བཟང་།"]},{"id":"O01CT000101JW12932","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་རིགས་གསུམ་འདུས་པའི་བསྟོད་པ་རྒྱུད་སྡེ་ལས་ཕྱུངས་བ།"]},{"id":"O01CT000101JW12382"},{"id":"O01CT000101JW12402","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་བཀའ་སྲུང་ཚེ་རིང་མཆེད་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12401","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་རིགས་བདག་རྡོ་རྗེ་སེམས་དཔའི་གསང་སྣགས་ཐོས་པས་གྲོལ་བ།"]},{"id":"O01CT000101JW12407","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་རིན་ཆེན་མཁའ་འགྲོའི་ལས་ཚོག་རྒྱས་པའི་སྦྱིན་སྲེག་བདེ་ཆེན་དཔལ་འབར།"]},{"id":"O01CT000101JW12399","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་ཕྲིན་ལས་སྙིང་པོའི་རྣལ་འབྱོར།"]},{"id":"O01CT000101JW12389","title":["སྨན་མཆོད་ཆོས་སྐུ་སོགས།"]},{"id":"O01CT000101JW12408","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་པདམ་མཁའ་འགྲོའི་ལས་ཚོག་དབང་གྱི་སྦྱིན་སྲེད་ཁམས་གསུམ་དབང་སྡུད་།"]},{"id":"O01CT000101JW12385","title":["བྱིན་རླབས་རྣམ་ལྔ་དཀར་གཏོར་བཅས།"]},{"id":"O01CT000101JW12396","title":["ཚོགས་རོལ།"]},{"id":"O01CT000101JW12384","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་དཔལ་སྟེར།"]},{"id":"O01CT000101JW12397","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཕྲིན་ལས་འབྲིང་པོ།"]},{"id":"O01CT000101JW12400","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རྒྱུན་གྱི་རྣལ་འབྱོར་བཀོལ་བྱང་།"]},{"id":"O01CT000101JW12409","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་ཀརྨ་མཁའ་འགྲོའི་ལས་ཚོག་དྲག་པོའི་མེ་མཆོད།"]},{"id":"O01CT000101JW12406","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་རྡོ་རྗེ་མཁའ་འགྲོའི་ལས་ཚོག་ལས༔་ཞི་བའི་སྦྱིན་སྲེག་སྒྲིབ་གཉིས་ཀུན་སེལ།"]},{"id":"O01CT000101JW12405","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡན་ལག་རྣམ་པ་གཉིས་ཀྱི་ཁོག་དབུབ་ཡིད་བཞིན་དངོས་གྲུབ་འབྱུང་བའི་བུམ་བཟང་།"]},{"id":"O01CT000101JW12413","title":["བླ་མའི་ཐུགས་སྒྲུབ་རྣམ་པ་གཉིས་དང་ཕུར་བ་སྤྱི་ཁྱབ་ཀྱི་ཚོག་སྒྲུབ་སྐབས་ཉེར་མཁོའི་གཏོང་ཐུན་རྡོ་རྗེའི་རྒྱུད་མང།"]},{"id":"O01CT000101JW12394","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྐོང་བསྡུས་པ་གྱུ་ཞལ་མ།"]},{"id":"O01CT000101JW12390","title":["སྨན་མཆོད་མཚན་དོན།"]},{"id":"O01CT000101JW12383","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་ཞལ་ཆེམས་གསོལ་འདེབས།"]},{"id":"O01CT000101JW12414","title":["ཕྱོགས་བཅུ་དུས་བཞི་སོགས་སྨོན་ལམ་ཚན་བཞི།"]},{"id":"O01CT000101JW12410","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བསྙེན་སྒྲུབ་ཟིན་བྲིས་མདོར་བསྡུས་སུ་བཀོད་པ་སཱ་ལ་ཆེན་པོའི་ས་བོན།"]},{"id":"O01CT000101JW12388","title":["ཕྱི་མཆོད་རྒྱས་པ།"]},{"id":"O01CT000101JW12395","title":["ཚོགས་བསྒྲལ་འགུགས་པ།"]},{"id":"O01CT000101JW12403","title":["བཀའ་སྲུང་ཚེ་རིང་མའི་བསྐང་རྫེས་བྱིན་བརླབས།"]},{"id":"O01CT000101JW12411","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཕྲིན་ལས་སྙིང་པོའི་རྣལ་འབྱོར་གྱི་སྒོ་ནས་བསྙེན་སྒྲུབ་ལས་གསུམ་བྱ་བའི་ཡིག་ཆུང་།"]},{"id":"O01CT000101JW12391","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། བསྙེན་སྒྲུབ་འཛབ་ཀྱི་བཀོལ་བྱང་།"]},{"id":"O01CT000101JW12404","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བཀའ་གཏེར་སྲུང་མའི་གཏོར་བསྔོ་བསྡུས་པ།"]},{"id":"O01CT000101JW12392","title":["བླ་མའི་ཐུགས་འགྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བཟས་པའི་སྐབས་ཛབ་ཁང་དབྱེ་བ།"]},{"id":"O01CT000101JW12386","title":["སྐྱབས་ཡུལ་སྤྱན་འདྲེན་བགེགས་གཏོར་རླབས་བསྔོ་བཅས།"]},{"id":"O01CT000101JW12398","title":["ཕྲིན་སྙིང་ཟུར་འདེབས།"]},{"id":"O01CT000101JW12412","title":["ཐུགས་སྒྲུབ་ལས་བྱང་བསྡུས་པ་ཕྲིན་ལས་སྙིང་པོའི་རྣལ་འབྱོར་ལ་བརྟེན་ནས་བསྙེན་པ་ལས་རུང་ཟླ་གཅིག་ཞག་ལྔ་ཙམ་པའི་ཟིན་ཐོ།"]},{"id":"O01CT000101JW12393","title":["ཚོགས་ཞུ་ལན། ཚོགས་ཀྱི་འཕྲིན་ལས་གདབ་པ།"]},{"id":"O01CT000101JW12387","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་ཕྲིན་ལས་སྔོན་འགྲོའི་ཆོས་བདུན། དངོས་གཞིའི་ཆོས་བདུན་རྗེས་ཀྱི་ཆོས་བདུན།"]},{"id":"O01CT000101JW12842"},{"id":"O01CT000101JW12859","title":["དཔལ་མངོན་རྫོགས་རྒྱལ་པོའི་ཀལྤ་དུམ་བུའི་རྒྱུད་ཀྱི་ཟིན་བྲི་ཉུང་གསལ།"]},{"id":"O01CT000101JW12846","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་དྲག་པོ་མེའི་ལས་སྦྱོར་བསྐལ་པའི་མེ་ཆེན་རབ་འབར།"]},{"id":"O01CT000101JW12851","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་ལྷ་ཁྲིད་གསལ་བར་བཀོད་པ་རིག་པ་འཛིན་པའི་ཤལ་ལུང་།"]},{"id":"O01CT000101JW12854","title":["དཔལ་མངོན་རྫོགས་རྒྱལ་པོ་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་རྟག་པའི་རྒྱལ་མོའི་དགྱེས་གླུ།"]},{"id":"O01CT000101JW12856","title":["ཁ་སྐོང།"]},{"id":"O01CT000101JW12848","title":["ཟབ་པ་སྐོར་བདུན་ལས། ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་སྨིན་བྱེད་ཁྱེར་བདེ་རྣམ་གསལ་དུ་བཀོད་པ་རིག་མཆོག་གསང་བའི་བཅུད་འབེབས།"]},{"id":"O01CT000101JW12843","title":["ཟབ་པ་སྐོར་བདུན་གྱི་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག་གྲུབ་པའི་ཞལ་ལུང་ལས་ཕུར་བའི་ཞི་བའི་སྦྱིན་སྲེག་ཞུར་ཕྱུངས་ནུར་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O01CT000101JW12845","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་དབང་གི་སྦྱིན་སྲེག་ནོར་བུའི་ལྕགས་ཀྱུ།"]},{"id":"O01CT000101JW12853","title":["ཕུར་བའི་རིག་འཛིན་བྱིན་འབེབས་བཀའ་གཏེར་ཆུ་བོ་ཀུན་འདུས་བྱིན་རླབས་དངོས་གྲུབ་ཀྱི་རྒྱ་མཚོའི་འགྲེལ་བ་ལེགས་བཤད་ངོ་མཚར་རྒྱ་མཚོ་མི་ཟད་གཏེར་གྱི་འབྱུང་གནས།"]},{"id":"O01CT000101JW12855","title":["མངོན་རྫོགས་རྒྱལ་པོ་ལས་ཀལྤ་དུམ་བུའི་རྒྱུད་རྩ་བའི་སྒྲུབ་པ་སྨིན་བྱེད་ཕྲིན་ལས་མ་མོ་རོལ་པ་སྲིད་པ་མ་མོའི་གསོལ་ཁ་མ་མོའི་སྤྱིར་སྐོང་མདོས་ཀྱི་ཆོ་ག་བཅས།"]},{"id":"O01CT000101JW12858","title":["ཟབ་པ་སྐོར་བདུན་ལས། དཔལ་མངོན་རྫོགས་རྒྱལ་པོའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བསྒྲིགས་རིག་འཛིན་རོལ་པའི་དགའ་སྟོན།"]},{"id":"O01CT000101JW12850","title":["ཟབ་བདུན་མངོན་སྤྱོད་ཕུར་བ་ལས། བསྟན་སྲུང་ཤྭ་ན་ཆེན་པོའི་ཡོངས་རྫོགས་གཏོར་མའི་དབང་ཆོག་མཐུ་རྩལ་ནུས་པའི་བཅུད་འབེབས།"]},{"id":"O01CT000101JW12844","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་རྒྱས་པའི་སྦྱིན་སྲེག་གྲུབ་གཉིས་རབ་འབར།"]},{"id":"O01CT000101JW12847","title":["ཟབ་བདུན་མངོན་སྤྱོད་ཕུར་བ་ལས༔་གྲི་འདུལ་གྱི་ཆོ་ག།"]},{"id":"O01CT000101JW12852","title":["གུ་རུའི་ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་མངོན་སྤྱོད་དྲག་པོའི་ལས་ཀྱི་ཟབ་པ་ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་སྤྱི་དོན་རྣམ་བཤད་རིག་འཛིན་རྩལ་འཆང་རྣམ་གཉིས་ཀྱི་ཞལ་ལུང་ཟབ་དོན་བང་མཛོད།"]},{"id":"O01CT000101JW12857","title":["གྲེས་བྱང་།"]},{"id":"O01CT000101JW12849","title":["ཟབ་བདུན་ཐུགས་ཀྱི་ཕུར་གཅིག་ལས་ཚེ་གྱང་དཔལ་གྱི་བེའུ།"]},{"id":"O01CT000101JW12356"},{"id":"O01CT000101JW12357","title":["ཟླ་ཉིན་ཁ་ལ་རོང་སྒོའི་དཀར་ཆག་ལྡེབ"]},{"id":"O01CT000101JW12358","title":["ལོ་རྒྱུས་ཆོས་ཀྱི་མདོ་བྱང་ལྡེབ"]},{"id":"O01CT000101JW12359","title":["ཞལ་གདམས་སྙིང་བྱང་ཡིད་བཞིན་ནོར་བུ་ལྡེབ"]},{"id":"O01CT000101JW12438"},{"id":"O01CT000101JW12456","title":["འཆི་བསླུ་བསྡུས་པ་འཆི་བདག་ཞགས་གཅོད་ཕ་ལམ་རལ་གྲི་མེ་འབར་མ།"]},{"id":"O01CT000101JW12469","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་ནོར་སྒྲུབ་རིན་ཆེན་བུམ་ཟང་དང་འབྲེལ་བའི་བཀྲ་ཤིས་གཏེར་བུམ་སྒྲུབ་ཐབས་རིན་ཆེན་དྲྭ་བ།"]},{"id":"O01CT000101JW12453","title":["སྲུང་བཟློག་བསད་པའི་མན་ངག"]},{"id":"O01CT000101JW12460","title":["ཐུགས་སྒྲུབ་འཇམ་དཔལ་དྲག་པོའི་བསྒོམ་རིམ་ཉུང་གསལ་སྙིང་པོ།"]},{"id":"O01CT000101JW12455","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་བླ་མ་སྨྲ་བའི་སེང་གེ་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་ཆ་ལག་འཆི་བ་བསླུ་བའི་ཆོ་ག་ཆི་བདག་གདོང་ཟློག་།"]},{"id":"O01CT000101JW12462","title":["ནོར་སྒྲུབ་རིན་ཆེན་བུམ་བཟང་གི་བརྒྱུད་འདེབས་དོན་འདུས་སྙིང་པོ།"]},{"id":"O01CT000101JW12449","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་སྒོམ་བཟླས་གནམ་ལྕགས་འཁོར་ལོ།"]},{"id":"O01CT000101JW12440","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་གུ་རུ་རྒྱལ་བའི་གདུང་འཛིན་གྱི་ཕྲིན་ལས་སྙིང་པོ་ཁྲིགས་སུ་བསྡེབས་པ་ཁམས་གསུམ་དབང་སྡུད།"]},{"id":"O01CT000101JW12447","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O01CT000101JW12464","title":["བླ་མ་ནོར་ལྷའི་བྱིན་འབེབས་རྫོགས་ལྡན་སྤྲིན་གྱི་དངོས་གྲུབ་ནོར་བུའི་གྲུ་ཆར།"]},{"id":"O01CT000101JW12470","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་བླ་མ་ནོར་ལྷ་ལ་བརྟེན་ནས་མཚུན་བཅོས་དགེ་ལེགས་འདོད་འབྱུང་།"]},{"id":"O01CT000101JW12458","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་མི་ཁ་སྲུང་ཟློག་མནན་སྲེག་སོགས་ཀྱི་ལག་ལེན་གསལ་བྱེད་སྨྲ་ངན་དཔུང་འཇོམས།"]},{"id":"O01CT000101JW12466","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་བླ་མ་ནོར་ལྷའི་བསང་མཆོད་དགོས་འདོད་སྤྲིན་ཕུང་།"]},{"id":"O01CT000101JW12461","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་གཏོར་བཟློག་འཆི་བསླུ། མགོ་གསུམ་བཅས་ཀྱི་འདོན་ཟིན་རབ་གསལ་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O01CT000101JW12457","title":["ལས་གཤིན་བཀའ་གཏད།"]},{"id":"O01CT000101JW12463","title":["འགུགས་པའི་ཟུར་འདེབས།"]},{"id":"O01CT000101JW12441","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་རིག་འཛིན་རྒྱལ་བའི་གདུང་འཛིན་གྱི་དབང་གི་ཆོ་ག་པདམའི་ཆུན་པོ།"]},{"id":"O01CT000101JW12459","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་རྡོ་རྗེ་གཙུག་ཏོར་བྱད་འགྲོལ་སྲུང་བ་བཅས་ཁྱེར་བདེར་ཕྱུངས་བ་གདེངས་ཆོ་ག་རལ་གྲི།"]},{"id":"O01CT000101JW12442","title":["ཐོད་སྒྲུབ་འཁོར་ལོ་བྲི་ཐབས།"]},{"id":"O01CT000101JW12452","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་བསྙེན་ཟིན་བདུད་དཔུང་ཚར་གཅོད།"]},{"id":"O01CT000101JW12444","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་བླ་མ་སྨྲ་བའི་སེང་གེའི་ཕྲིན་ལས་དབང་བསྐུར་ལས་ཚོག་དང་བཅས་པའི་གསལ་བྱེད་བློ་གྲོས་ཁ་འབྱེད།"]},{"id":"O01CT000101JW12465","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་ནོར་སྒྲུབ་རིན་ཆེན་བུམ་བཟང།"]},{"id":"O01CT000101JW12472","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་བླ་མ་ནོར་ལྷ་སྐྱེས་མཆོག་ཚུལ་བཟང་གི་དབང་ཆོག་ནོར་བུའི་ཆུན་པོ།"]},{"id":"O01CT000101JW12450","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་སྐོང་བ་ཉེས་པའི་གྱུལ་རྒྱལ།"]},{"id":"O01CT000101JW12467","title":["བླ་མ་ནོར་ལྷའི་སྐོང་བ་ཕྱ་གྱང་དངོས་གྲུབ་འཁྱིལ་བ།"]},{"id":"O01CT000101JW12468","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་བླ་མ་ནོར་ལྷའི་ལས་ཚོགས་རྣམས་ཁོལ་ཕྱུངས་གསལ་བྱེད་ཀྱིས་བརྒྱན་པ་རིན་ཆེན་སྤུངས་པ།"]},{"id":"O01CT000101JW12471","title":["བླ་མ་ནོར་ལྷའི་ཕ་མཚུན་གྱང་འགུགས།"]},{"id":"O01CT000101JW12448","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ལས་ཚོགས་དང་བཅས་པ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O01CT000101JW12443","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཞལ་གདམས་ལེའུ་དྲུག་པའི་བླ་མ་འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་ཐབས་གསལ་བར་བྱེད་པ་བློ་གྲོས་དཔལ་སྟེར།"]},{"id":"O01CT000101JW12451","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་གཏོར་དབང་ཟུར་བཀོལ་གནམ་ལྕགས་ཞུན་ཐིགས།"]},{"id":"O01CT000101JW12439","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་རྣམ་འཕྲུལ་བཅུ་གཉིས་སོགས་བླ་མ་ཡི་དམ་མཁ་འགྲོ་རྣམས་སྒྲུབ་པའི་སྤྱི་ཆིངས་རིན་ཆེན་སྤར་ཁབ།"]},{"id":"O01CT000101JW12445","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྒོས་སྒྲུབ་བླ་མ་སྨྲ་སེང་གི་བསྙེན་ཡིག་ཡེ་ཤེས་མཆོག་སྦྱིན།"]},{"id":"O01CT000101JW12454","title":["རྒྱལ་དབྱངས་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྔམས་སྒྲ།"]},{"id":"O01CT000101JW12446","title":["ཐུགས་སྒྲུབ་སྨྲ་བའི་སེང་གེའི་སྔགས་དོན་རབ་གསལ་སྒྲོན་མ།"]},{"id":"O01CT000101JW13353"},{"id":"O01CT000101JW13361","title":["སྐྱེས་ལྷ་རྣམས་ཀྱི་བསངས་མཆོད་འདོད་རྒུ་མྱུར་འགྲུབ།"]},{"id":"O01CT000101JW13363","title":["གསེར་རིའི་སྟོད་ཀྱི་གཞི་བདག་རྣམས་ཀྱི་བསང་མཆོད་འདོད་རྒུའི་སྤྲིན་ཕུང་།"]},{"id":"O01CT000101JW13355","title":["རྡོ་རྗེའི་གར་གྱི་མདོ་ཆིངས་བདེ་ཆེན་རབ་སྤེལ་སྐོར།"]},{"id":"O01CT000101JW13360","title":["གཙང་མ་ལྷ་བསངས་ཞི་བ་དཀར་པོའི་ཆོ་ག།"]},{"id":"O01CT000101JW13365","title":["གོ་དབྱེའི་བསང་གསོལ་བསམ་དོན་ཀུན་འགྲུབ།"]},{"id":"O01CT000101JW13357","title":["རྒྱམ་གངས་རི་ཤེལ་གྱི་མཆོད་རྟེན་གྱི་ལོ་རྒྱུས་ཕན་ཡོན་མདོར་བསྡུས་སོགས་གནས་ཡིག་སྐོར།"]},{"id":"O01CT000101JW13354","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་བའི་ལྷ་ཚོགས་ལ་གཏོར་མ་འབུལ་བའི་ཆོ་ག་ཕྲིན་ལས་མྱུར་འགྲུབ་སོགས།"]},{"id":"O01CT000101JW13362","title":["རྒྱམ་རྒྱལ་པདམ་ཤེལ་རིའི་བསང་མཆོད་བདེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O01CT000101JW13367","title":["གཞི་བདག་གནས་སུ་བཅོས་པའི་བུམ་གཏེར་སྦ་ཐབས།"]},{"id":"O01CT000101JW13364","title":["གནོད་སྦྱིན་གྱི་རིགས་འཛིན་ཇོ་བོ་སྒྱོགས་ཆེན་གདོང་རའི་གསོལ་མཆོད།"]},{"id":"O01CT000101JW13356","title":["ཆོས་བྲོ་བྱིན་རླབས་དཔལ་འབར་ཡིད་བཞིན་ནོར་བུའི་སྐོར།"]},{"id":"O01CT000101JW13359","title":["བསངས་གསོལ་བརྔན་གྱི་ཆོ་ག་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O01CT000101JW13366","title":["ཡུལ་དཔེ་མེད་ཀྱི་ལྟེ་བའི་གཞི་བདག་རྣམས་ཀྱི་བསང་མཆོད་བདེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O01CT000101JW13358","title":["གེ་སར་སྐྱེས་བུ་དོན་འགྲུབ་དང་རྗེའི་མགུལ་ལྷ་བཅུ་གསུམ་གྱིས་གཙོས་གཞི་གནས་བདག་པོ་རྣམས་ལ་གསོལ་མཆོད་གྱི་རིམ་པ་འདོད་དོན་ཕྲིན་ལས་མྱུར་འགྲུབ་སྐོར།"]},{"id":"O01CT000101JW13008"},{"id":"O01CT000101JW13022","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་ཡི་དམ་ཁྲོ་བོའི་དབང་བསྐུར་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་ཀློང་ཡངས།"]},{"id":"O01CT000101JW13028","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ཕྱི་སྐོར་སེམས་སྡེ་ལུས་དཀྱིལ་ལྷའི་གསལ་བྱེད་ནང་སྐོར་ལྷ་ཁྲིད་ཟུར་རྒྱན་རིན་ཆེན་ཕྲ་ཚོམ་ནང་སྐོར་མཁའ་འགྲོའི་རེག་ཟེགས་རང་ཞལ་བལྟ་བའི་དྭངས་ཤེལ་བཅས།"]},{"id":"O01CT000101JW13021","title":["གསང་སྐོར་བླ་མའི་སྔགས་བྱང་།"]},{"id":"O01CT000101JW13027","title":["ནང་སྐོར་ཀློང་སྡེའི་མཁའ་འགྲོའི་སྒྲུབ་རྟེན་ནང་དཀྱིལ་ལུས་ལ་བཀོད་པ་ཅཀྲའི\nདཔེའུ་རིས་ལྡེབ"]},{"id":"O01CT000101JW13009","title":["དམ་ཆོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་དབང་བསྐུར་ཟིན་བྲིས་འོད་གསལ་སྙིང་པོའི་མཛེས་རྒྱན།"]},{"id":"O01CT000101JW13020","title":["གསང་སྐོར་བླ་མའི་བསྐྱེད་རིམ་བསྡུ་པ།"]},{"id":"O01CT000101JW13033","title":["སྡེ་གསུམ་གཏེར་སྲུང་བཀའ་གཏད་རྣམ་གསུམ་སྲོག་གི་ཐིག་ལེ།"]},{"id":"O01CT000101JW13015","title":["ཀློང་སྡེའི་ཚུགས་ཤིང་ལ་བྲི་རྒྱུ།"]},{"id":"O01CT000101JW13032","title":["རྫོགས་ཆེན་སྡེ་གསུམ་སྲུང་མའི་བཀའ་གཏད་གྲུབ་གཉིས་སྐལ་ལྡན་ཤིང་རྟ།"]},{"id":"O01CT000101JW13014","title":["བསང་ཆུ་སྒྲུབ་པ་བགེགས་གཏོར་བསྔོ་བ།"]},{"id":"O01CT000101JW13037","title":["སྡེ་གསུམ་སྨོན་ལམ་གྲུབ་གཉིས་རིན་ཆེན་གྲུ་ཆར།"]},{"id":"O01CT000101JW13031","title":["བཀའ་སྲུང་ཡེ་ཤེས་པའི་དབང་བསྐུར་བྱིན་རླབས་ཡེ་ཤེས་ཡོངས་སུ་གྲུབ་པའི་ཐིག་ལེ།"]},{"id":"O01CT000101JW13013","title":["སྡེ་གསུམ་རྩ་གསུམ་སྤྱིའི་བསྐང་བཤགས་ཡེ་ཤེས་རོལ་མོ།"]},{"id":"O01CT000101JW13026","title":["སྡེ་གསུམ་ནང་སྐོར་ཡི་དམ་ཁྲོ་བོ་མངོན་རྫོགས་རྒྱལ་པོའི་དཀྱིལ་འཁོར་བསྡུས་པའི་ལྷ་གནས་བཀོད་ཚུལ།"]},{"id":"O01CT000101JW13036","title":["གཏོར་མའི་དཔེའུ་རིས།"]},{"id":"O01CT000101JW13030","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་བཀའ་སྲུང་གསོལ་མཆོད་ཕྲིན་ལས་ཀུན\nཁྱབ་བཀྲ་ཤིས་ཆར་འབེབས་ལྡེབ"]},{"id":"O01CT000101JW13012","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་གྱི་རྩ་གསུམ་ཀུན་བཟང་དོན་གྱི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་སྤྱིའི་བསྐང་བ་རིན་ཆེན་སྣང་བ་བཀོད་པའི་སྤྲིན་ཆེན།"]},{"id":"O01CT000101JW13019","title":["གསང་སྐོར་བཀའ་བརྒྱད་ཀྱི་བཟླས་དམིགས་ཅུང་ཟད་སྤྲོས་པའི་ངག་འདོན།"]},{"id":"O01CT000101JW13025","title":["ཕྱི་སྐོར་བླ་མའི་བློས་བསླངས་དཔེའུ་རིས།"]},{"id":"O01CT000101JW13023","title":["སེམས་སྡེའི་རིག་འཛིན་ཉེར་བརྒྱད་རྩ་འཁོར་ལ་བསྒོམ་ཚུལ་དཔེའུ་རིས།"]},{"id":"O01CT000101JW13018","title":["ཐུགས་སྲོག་དཔེའུ་རིས།"]},{"id":"O01CT000101JW13024","title":["ནང་སྐོར་ཡི་དམ་ཁྲོ་བོའི་དཀྱིལ་འཁོར་བསླང་ཐབས་དཔེའུ་རིས།"]},{"id":"O01CT000101JW13011","title":["སྟོན་པ་བཅུ་གཉིས་དབང་བསྐུར་ཟུར་རྒྱན།"]},{"id":"O01CT000101JW13035","title":["Vཨཻརོཅནའི་ཐུགས་ཐིག་རྫོགས་ཆེན་སྡེ་གསུམ་གཏེར་སྲུང་གཏོར་འབུལ་རྒྱུན་ཁྱེར།"]},{"id":"O01CT000101JW13017","title":["ཛཔ་དམིགས་བསྡུས་པ་མཆོག་གི་ཐིག་ལེ།"]},{"id":"O01CT000101JW13010","title":["སྡེ་གསུམ་ཛབ་བསྐུལ།"]},{"id":"O01CT000101JW13034","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་བཀའ་གཏེར་སུང་མའི་ཟུར་རྒྱན།"]},{"id":"O01CT000101JW13016","title":["སྡེ་གསུམ་ནང་སྐོར་ཁྲོ་བོའི་ཛཔ་དམིགས་འབྲིང་པོ་བདེ་ཆེན་འབར་བའི་ཐིག་ལེ།"]},{"id":"O01CT000101JW13029","title":["སེམས་སྡེའི་ཉམས་ལེན་ཨ་དོན་རབ་གསལ་ཀློང་སྡེ་བརྡ་བཞིའི་ཉམས་ལེན་བདེ་གསལ་མི\nརྟོག་རབ་འབར་མན་ངག་སྡེའི་ཉམས་ལེན་སྙིང་པོ་སྒྲོན་མ་རབ་གསལ་བོགས་འདོན་ཉམས་དབྱངས\nབྱིན་རླབས་ཆར་འབེབས་བླ་མ་ཆོས་སྐུའི་དོན་ཁྲིད་སྙིང་པོ་སངས་རྒྱས་མཛུབ་ཚུགས་?ར྄ས྄ི\nཞལ་གདམས་ཀྱི་དྲིས་ལན་བཅས་ལྡེབ"]},{"id":"O01CT000101JW12360"},{"id":"O01CT000101JW12368","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་རིགས་བདག་ཚེ་དཔག་མེད་ཀྱི་སྒོ་ནས་བླ་ཚེ་བསླུ་བའི་འབོད་རྦད།"]},{"id":"O01CT000101JW12374","title":["འོད་དཔག་མེད་ཀྱི་དབང་བསྐུར་གྲངས་གསོག་བྱ་ཚུལ།"]},{"id":"O01CT000101JW12362","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་ཆོས་སྐུ་སྣང་བ་མཐའ་ཡས་ཚེ་དཔག་མེད་པའི\nལས་བྱང་དབང་ཆོག་དང་བཅས་པ་འཆི་མེད་བཅུད་འདྲེན"]},{"id":"O01CT000101JW12371","title":["བློ་ཆོས་ལ་བསྐུལ་བའི་ཆེད།"]},{"id":"O01CT000101JW12367","title":["འགྲེས་བྱང་།"]},{"id":"O01CT000101JW12376","title":["སྨན་བླའི་དབང་བསྐུར་གྲངས་གསོག་གཏོར་དབང་བྱ་ཚུལ་ལྡེབ།"]},{"id":"O01CT000101JW12361","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཚེ་སྒྲུབ་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་དཔག་སམ་ལྗོན་ཤིང"]},{"id":"O01CT000101JW12364","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། ཚེ་སྒྲུབ་འཆི་མེད་རོལ་མཚོའི་ལྷན་ཐབས་བདུད་རྩིའི་རླབས་ཕྲེང།"]},{"id":"O01CT000101JW12363","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། ཚེ་སྒྲུབ་ཀྱི་ཕྲིན་ལས་རྒྱས་པ་བདག་འཇུག་དང་བཅས་པ་འཆི་མེད་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O01CT000101JW12379","title":["སྨན་ཆོག་ཕན་བདེའི་བུམ་བཟང་གི་སྨོན་ལམ་འདོད་འཇོའི་ལྗོན་བཟང་།"]},{"id":"O01CT000101JW12373","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་འོད་དཔག་ཏུ་མེད་པའི་ཞིང་སྦྱོང་གི་ཆོ་ག་དང་རྗེས་སུ་འབྲེལ་བའི་གཞན་ཕན་ཕྲིན་ལས་ཀྱི་རིམ་པ་བདེ་བ་ཅན་དུ་བགྲོད་པས་མྱུར་ལམ་ལྡེབ།"]},{"id":"O01CT000101JW12369","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། བླ་མ་ལོངས་སྐུ་འགྲོ་འདུལ་ངན་སོང་དོང་སྦྲུགས་ཀྱི་ཕྲིན་ལས་དབང་བསྐུར་གནས་ལུང་དང་བཅས་པ་གཞན་ཕན་ཤིང་རྟ།"]},{"id":"O01CT000101JW12366","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། རིགས་བདག་སྣང་བ་མཐའ་ཡས་ཀྱི་ལས་ཚོགས་བླ་ཚེ་བསླུ་བའི་མཆོག་གྱུར་གླིང་པ་ག་ཀུན་སྐྱོབས་དཔལ་འབར།"]},{"id":"O01CT000101JW12370","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། ལོངས་སྐུ་འགྲོ་འདུལ་གྱི་ལས་རིམ་གྲོལ་བ་བཅུ་གཅིག་གི་ལག་ལེན་གསལ་བྱེད་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O01CT000101JW12375","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་མ་མཆོད་ཅིང་སྒྲུབ་པའི་ཆོ་ག་ཉུང་དུར་བསྡུས་པ་གཞན་ཕན་བདུད་རྩིའི་ཟེག་མ་དང་སློབ་མ།"]},{"id":"O01CT000101JW12365","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྐབས་གཉིས་པ་རྡོ་རྗེའི་ཚེ་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O01CT000101JW12377","title":["སྨན་ཆོག་ཕན་བདེའི་བུམ་བཟང་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་འོད་འབར།"]},{"id":"O01CT000101JW12381","title":["བླ་མ་ལོངས་སྐུ་ངན་སོང་དོང་སྤྲུགས་ཀྱི་སྤྱན་རས་གཟིགས་རྡོ་རྗེ་སྙིང་པོ་ལ་བརྟེན་པའི་གསོན་བྱང་སྲེག་ཐབས་སྒྲིབ་གཉིས་ཀུན་སེལ།"]},{"id":"O01CT000101JW12372","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་འོད་དཔག་མེད་པའི་སངས་རྒྱས་ཀྱི་ཞིང་ཡོངས་སུ་སྦྱོང་བའི་ཆོ་ག་བདེ་བ་ཅན་དུ་བགྲོད་པའི་ཤིང་རྟ་ལྡེབ།"]},{"id":"O01CT000101JW12380","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བླ་མ་ལོངས་སྐུའི་དཀྱིལ་འཁོར་ལས་ཟུར་དཀོལ་སྨན་ཆོག་བོ་དྷི་ས་ཏའི་དགོངས་བཅུད།"]},{"id":"O01CT000101JW12378","title":["བླ་མ་ལོངས་སྐུ་ངན་སོང་དོང་སྤྲུགས་ལས་ཟུར་དུ་བཀོད་པ་སྨན་བླའི་ཆོ་ག་བསྡུས་པ་གཏེར་གཞུང་དགོངས་པ་རབ་གསལ་ཕན་བདེའི་བུམ་བཟང་།"]},{"id":"O01CT000101JW12634"},{"id":"O01CT000101JW12659","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག།  སྨེ་བརྩེགས་ཉམས་གྲིབ་ཀུན་སེལ་གྱི་སྒྲུབ་ཐབས་དང་།དབང་ཆོག་ཟླ་ཤེལ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O01CT000101JW12668","title":["སྔོན་འགྲོ་བྱིན་རླབས་བཅུ་གཅིག"]},{"id":"O01CT000101JW12672","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས། ལས་བྱང་དངོས་གྲུབ་རྒྱ་མཚོ། དང་ལྷ་སྔགས་ཕྱག་རྒྱས་པ་བཅས།"]},{"id":"O01CT000101JW12666","title":["ཟབ་པ་སྐོར་བདུན་ལས། སྦྱིན་སྲེག་གི་སྤྱི་ཆིངས།"]},{"id":"O01CT000101JW12654","title":["དྲེགས་པའི་པོ་ཉ་གསུམ་གྱི་སྲོག་གཏད་མན་ངག་ཟབ་རྒྱ་ཅན།"]},{"id":"O01CT000101JW12670","title":["སྐྱབས་སེམས་ཡན་བདུན།"]},{"id":"O01CT000101JW12647","title":["བདུད་བཞི་རྒབ་འདྲེ་དམ་སྲི་མནན་པའི་ཆོ་ག་རབ་བརྗིད་རྡོ་རྗེའི་ལྷུན་པོ།"]},{"id":"O01CT000101JW12664","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས་སྒྲུབ་ཐབས་རྩ་བ་ཉི་ཟླའི་རྒྱ་ཅན།"]},{"id":"O01CT000101JW12635","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་མི་གཡོ་བ་རིགས་བཞིའི་དབང་ཞི་དྲག་པོའི་གཏོར་དབང་དང་བཅས་པ་ཡེ་ཤེས་སྣང་བ་རབ་གསལ།"]},{"id":"O01CT000101JW12645","title":["མི་གཡོ་བའི་སྙན་བརྒྱུད་དབང་ལུང་མ་ཐོབ་པ་རྣམས་ལ་གསང་བའི་ཁྲིད་རིམ་ཡང་ཟབ་སྙིང་པོ།"]},{"id":"O01CT000101JW12676","title":["འགུགས་པ།"]},{"id":"O01CT000101JW12662","title":["ཟབ་པ་སྐོར་བདུན་ལས། ཨོ་རྒྱན་རྣམ་ཐར་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O01CT000101JW12642","title":["སྲུང་འཁོར་རྡོ་རྗེའི་འདུག་སྟངས།"]},{"id":"O01CT000101JW12650","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་གསང་བདག་རྡོ་རྗེ་བེ་ཅོན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12658","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྨེ་བ་བརྩེགས་པའི་སྒྲུབ་ཐབས་ཁྱེར་བདེ།"]},{"id":"O01CT000101JW12674","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས་ལས་བུམ་སྒྲུབ་པ།"]},{"id":"O01CT000101JW12671","title":["ཟབ་པ་སྐོར་བདུན་ལས་ཕྲིན་ལས། སྔོན་འགྲོའི་སྤྱི་ཆིངས།"]},{"id":"O01CT000101JW12641","title":["གཏུམ་མོ་སེར་པོའི་འཁྲུལ་འཁོར་རྩ་ཚིག"]},{"id":"O01CT000101JW12656","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྨེ་བ་བརྩེགས་པའི་སྒྲུབ་ཐབས་ཉམས་གྲིབ་ཀུན་སེལ།"]},{"id":"O01CT000101JW12649","title":["སྨོན་འགྲེལ།"]},{"id":"O01CT000101JW12637","title":["གཏུམ་མོའི་མེ་དབང་སོགས་ཀྱི་སྐབས་སུ་ཡོ་བྱད་བྱིན་རླབས་དབང་བསྐུར་གྱི་རིམ་པ།"]},{"id":"O01CT000101JW12646","title":["མི་གཡོ་བ་དྲག་པོ་ཀ྄ལཡའི་རྒྱུན་ཁྱེར་བདུད་བཞི་དམ་སྲི་མཐར་བྱེད་རྡོ་རྗེའི་ཞུགས་ལྕེ།"]},{"id":"O01CT000101JW12638","title":["ཁྲོ་རྒྱལ་མི་གཡོ་བའི་བཀའ་སྲུང་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་གཏོར་ཆོག་ལས་བཞི་མྱུར་འགྲུབ་གློག་གི་ཕྲེང་བ།"]},{"id":"O01CT000101JW12644","title":["འཁྲུལ་འཁོར་རྩ་ཚིག་དང་གུརུའི་དགོངས་པ་ཟབ་མོའི་འཁྲུལ་འཁོར་གྱི་ཟིན་ཐོ་དྲན་པའི་གསལ་འདེབས་རིག་འཛིན་མཆོག་གི་ཞལ་ལུང་བཅས།"]},{"id":"O01CT000101JW12652","title":["གསང་བདག་རྡོ་རྗེ་བེ་ཅོན་གྱི་སྒྲུབ་ཐབས་བདུད་དཔུང་ཟིལ་གནོན།"]},{"id":"O01CT000101JW12675","title":["ཟབ་པ་སྐོར་བདུན་ལས་ཕྲིན་ལས།ཕྲིན་ལས་མཇུག་གི་སྤྱི་ཆིངས།"]},{"id":"O01CT000101JW12661","title":["གཏེར་ཁ་དྲུག་པ་སྐུའི་གསུང་གི་གནས་ཀརྨའི་དམ་ཅན་བྲག་ནས་རྩ་བ་དང་ཡེ་རྒྱལ་ནམ་མཁའ་མཛོད་ནས་ཡན་ལག་གི་སྐོར་སྤྱན་དྲངས་པའི་གུརུའི་ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་གཏེར་ཆེན་མཆོག་གྱུར་གླིང་པ་ཡི་ཟབ་བདུན་གཏེར་མཛོད་བཞེས་པའི་ཚུལ་ལོ་རྒྱུས་ངོ་མཚར་ལྔ་ལྡན།"]},{"id":"O01CT000101JW12669","title":["དཀར་གཏོར།"]},{"id":"O01CT000101JW12657","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཐུན་མོང་ཉམས་གྲིབ་ཀྱི་བར་ཆད་སེལ་བ་སྨེ་བ་བརྩེགས་པའི་སྒྲུབ་ཐབས་ཉམས་གྲིབ་ཀུན་སེལ་བདུད་རྩིའི་བུམ་པ།"]},{"id":"O01CT000101JW12673","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW12667","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེའི་ཞི་བ་དང་ཁྲོ་བོའི་བརྒྱུད་པའི་གསོལ་འདེབས་སྒྱུ་འཕྲུལ་རྡོ་རྗེའི་རོལ་མོ།"]},{"id":"O01CT000101JW12655","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། གསང་བདག་རྡོ་རྗེ་བེ་ཅོན་གྱི་གདོན་འགྲོལ་རྡོ་རྗེ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O01CT000101JW12640","title":["གཏེར་གསར་དུར་ཁྲོད་བདག་པོའི་བླ་རྡོ་སྲོག་ཡིག་བྲི་ཚུལ་དཔེའུ་རིས།"]},{"id":"O01CT000101JW12648","title":["ཁྲོ་བོའི་རྒྱལ་པོ་མི་གཡོ་བའི་སྨོན་ལམ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O01CT000101JW12665","title":["ཟབ་པ་སྐོར་བདུན་ལས། གཞན་དོན་ཚོམ་བུ་ཚོགས་སྒྲུབ་ཀྱི་ཆིངས།"]},{"id":"O01CT000101JW12636","title":["ཁྲོ་རྒྱལ་མི་གཡོ་བའི་མེ་དབང་གཏུམ་མོ་སྦས་དོན་ཀུན་གསལ་བྱིན་རླབས་ཡེ་ཤེས་མེ་འོད་རབ་འབར།"]},{"id":"O01CT000101JW12639","title":["མི་གཡོ་བ་བདུད་བཞི་ཟིལ་གནོན་གྱི་བཀའ་སྲུང་མགོན་དཀར་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་བཀའ་གཏད་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O01CT000101JW12653","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་གསང་བདག་རྡོ་རྗེ་བེ་ཅོན་གྱི་དབང་ཆོག་ཨིནྲ་ཎཱི་ལའི་ཆུ་རྒྱུན།"]},{"id":"O01CT000101JW12663","title":["རྡོར་སེམས་རྩ་རྒྱུད་ཐུགས་ཀྱི་ཐིག་ལེ་སོགས།"]},{"id":"O01CT000101JW12643","title":["བདེ་སྟོང་མི་གཡོ་བ་དམར་པོའི་འཁྲུལ་འཁོར་རྩ་ཚིག"]},{"id":"O01CT000101JW12651","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་གསང་བ་ཏིང་ངེ་འཛིན་གྱི་བར་ཆད་སེལ་བ་གསང་བདག་རྡོ་རྗེ་བེ་ཅོན་གྱི་སྒྲུབ་ཐབས་སྟོང་ཉིད་རྡོ་རྗེ་བཀའ་སྲུང་གཏོར་ཆོག་ཕྲིན་ལས་ཐོགས་མེད་བཅས།"]},{"id":"O01CT000101JW12660","title":["གཏེར་གསར་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་ཁྲོ་རྒྱལ་སྨེ་བརྩེགས་ཀྱི་སྒོ་ནས་ཉམས་གྲིབ་མེ་ཡིས་སྲེག་ཐབས་སྦྱིན་སྲེག་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O01CT000101JW13143"},{"id":"O01CT000101JW13148","title":["ཐུགས་རྗེ་ཆེན་པོ་པདམ་གར་དབང་སྒྱུ་འཕྲུལ་དྲ་བའི་དམ་ཅན་ལྕམ་དྲལ་གྱི་བཀའ་གཏད་གསལ་བྱེད་ཕྲིན་ལས་ལྕགས་ཀྱུ།"]},{"id":"O01CT000101JW13161","title":["འགྲེས་བྱང་།"]},{"id":"O01CT000101JW13166","title":["སྲིད་པ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་དམ་རྫས་སྒྲུབ་པའི་ཡན་ལག་མ་མོ་ལུས་ལ་རྫོགས་ཚུལ་བཅས།"]},{"id":"O01CT000101JW13155","title":["དཔལ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་སྐུའི་སྒོ་ནས་ཆོ་འཕྲུལ་བཟློག་པའི་མདོས།"]},{"id":"O01CT000101JW13154","title":["དཔལ་མ་མོ་རོལ་བ་སྤྱི་བསྡུས་ལས་སྤྱི་ལ་གཅེས་པ་མདོས་ཀྱི་ཁོག་ཕུབ་རྟེན་སྒྲུབ་མཆོད་པའི་སྙིང་མདོས།"]},{"id":"O01CT000101JW13167","title":["དཔལ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་སྨིན་བྱེད་དབང་གི་རིམ་པ་བུམ་བཟང་གཏེར་མཛོད།"]},{"id":"O01CT000101JW13149","title":["གཏེར་ཁ་ཉེར་གཉིས་པ་སྐུའི་གསུང་གི་གནས་མཆོག་འོག་མིན་ཀརྨའི་སྦས་ལུང་དཔལ་ཆེན་པོའི་སྐུའི་རྣམ་པར་བཞུགས་པའི་ཐུགས་ཀྱི་འཁོར་ལོའི་དཔལ་དེའུ་བདེ་ཆེན་མ་མོ་རོལ་པའི་ཕོ་བྲང་གུརུའི་གསང་ཕུག་གི་སྒོ་གོང་ནས་སྤྱན་དྲངས་པའི་ཆོས་སྡེ་ལ་མ་མོ་སྤྱི་བསྡུས་འདོན་ཟིན།"]},{"id":"O01CT000101JW13169","title":["གནས་ཆེན་ཉེར་ལྔའི་གསུང་གི་གནས་ཆོག་འོག་མིན་ཀརྨའི་གནས་ཡིག"]},{"id":"O01CT000101JW13152","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW13164","title":["དཔལ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་རཀཏ་ལ་བརྟེན་པའི་ཟློག་མདོས།"]},{"id":"O01CT000101JW13146","title":["ཐུགས་རྗེ་ཆེན་པོ་པདམ་གར་དབང་སྒྱུ་འཕྲུལ་དྲ་བའི་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་བཀའ་གཏད་བྱིན་རླབས་ལྕགས་ཀྱུ།"]},{"id":"O01CT000101JW13153","title":["དཔལ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་སྒྲུབ་ཐབས་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O01CT000101JW13147","title":["ཐུགས་རྗེ་ཆེན་པོ་པདམ་གར་དབང་སྒྱུ་འཕྲུལ་དྲ་བའི་ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་བཀའ་གཏད་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O01CT000101JW13159","title":["དཔལ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་ཕྲིན་ལས་རྣམ་བཞིའི་མདོས།"]},{"id":"O01CT000101JW13158","title":["དཔལ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་ཡོན་ཏན་རྫོགས་པ་སྤྱི་མདོས་ཆེན་མོ།"]},{"id":"O01CT000101JW13165","title":["དཔལ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་གདབ་པའི་ཁ་ཚར།"]},{"id":"O01CT000101JW13150","title":["བརྒྱུད་འདེབས།"]},{"id":"O01CT000101JW13144","title":["མཆོག་གླིང་ཐུགས་རྗེ་ཆེན་པོ་པདམ་གར་དབང་སྒྱུ་འཕྲུལ་དྲ་བའི་ཕྱི་ནང་གསང་སྒྲུབ་དང་འབྲེལ་བའི་ཕན་ནུས་ཟབ་མོའི་སྨིན་གྲོལ་འབོག་པའི་ལག་ལེན་མཚམས་སྦྱོར་དང་བཅས་པདམའི་ཕྲེང་བ།"]},{"id":"O01CT000101JW13171","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལྟ་བུའི་མན་ངག་བཅུ་གསུམ་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW13170","title":["གཏེར་ཁ་ཉེར་གསུམ་པ་ཙི་ཀེ་ནོར་བུ་སྤུན་གསུམ་གྱི་བྲག་ནས་སྤྱན་དྲངས་པའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་ཆོས་སྡེ་ལ་བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་ལོ་རྒྱུས་ཤེལ་གྱི་ཕྲེང་བ།"]},{"id":"O01CT000101JW13151","title":["དཔལ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་ལས་ཀྱི་བྱང་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་བདེ་ཆེན་འཁྱིལ་བ།"]},{"id":"O01CT000101JW13162","title":["དཔལ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་བདུད་རྩི་སྨན་ལ་བརྟེན་པའི་བཤགས་མདོས།"]},{"id":"O01CT000101JW13156","title":["མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་གསུང་དྲག་སྔགས་འཁོར་ལོའི་སྒོ་ནས་བྱད་ཁ་བཟློག་པའི་མདོས།"]},{"id":"O01CT000101JW13168","title":["མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ཀྱི་ཕྲིན་དབང་གི་མཚམས་སྦྱོར་དངོས་གྲུབ་བུམ་བཟང་མཛེས་བྱེད་ནོར་བུའི་རྒྱན་ཕྲེང་།"]},{"id":"O01CT000101JW13145","title":["ཐུགས་ཆེན་པད་གར་སྒྱུ་དྲའི་ལས་ཚོགས་རྒུད་པ་རྗེས་འཛིན་གྱི་ནང་ཚན་ཚེ་ཉམས་རྒུད་པ་གསོ་བའི་ཕྲིན་དབང་གི་མཚམས་སྦྱོར་པདམའི་ཟིལ་མངར།"]},{"id":"O01CT000101JW13157","title":["དཔལ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་ཐུགས་ཀྱི་སྒོ་ནས་རྣམ་རྟོག་བཟློག་པའི་མདོས།"]},{"id":"O01CT000101JW13163","title":["དཔལ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་གཏོར་མ་ལ་བརྟེན་པ་བསྐང་བའི་མདོས།"]},{"id":"O01CT000101JW13160","title":["དཔལ་མ་མོ་རོལ་པ་སྤྱི་བསྡུས་ལས་མདོས་འཕྱུང་སྡེ་ལྔ།"]},{"id":"O01CT000101JW13115"},{"id":"O01CT000101JW13139","title":["གཤིན་དོན་རུས་ཆོག་བསྡུས་པ།"]},{"id":"O01CT000101JW13129","title":["ཐུགས་ཆེན་པད་གར་བརྒྱུད་འདེབས་པདམའི་ས་བོན།"]},{"id":"O01CT000101JW13134","title":["ཐུགས་ཆེན་སྒྲུབ་པའི་ཆ་ལག་ཆོས་སྤྱོད་འགྲིགས་ཆགས་སུ་བཀོད་པ་བྱང་ཆུབ་ལམ་གྱི་རིམ་པ།"]},{"id":"O01CT000101JW13140","title":["ཐུགས་ཆེན་པད་གར་སྒྱུ་དྲའི་འགྲོ་དོན་ཕྱིའི་སྨིན་གྲོལ་གསལ་བར་བྱེད་པ་འབྲེལ་ཚད་དོན་ལྡན།"]},{"id":"O01CT000101JW13117","title":["སྐྱེ་བ་རྗེས་འཛིན།"]},{"id":"O01CT000101JW13121","title":["ཐུགས་ཆེན་ཆོས་སྤྱོད་ལམ་གྱི་རིམ་པ།"]},{"id":"O01CT000101JW13119","title":["ནད་པ་རྗེས་འཛིན།"]},{"id":"O01CT000101JW13132","title":["པད་གར་སྒྱུ་དྲའི་བསྐང་བ་རཏན་དམར་པོའི་ཕྲེང་བ།"]},{"id":"O01CT000101JW13128","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW13123","title":["ལྷ་ཆེན་དབང་ཕྱུག་གི་ཕྲིན་ལས།"]},{"id":"O01CT000101JW13142","title":["ཐུགས་ཆེན་པད་གར་སྒྱུ་དྲའི་དབང་བཞི་རྡོ་རྗེ་སྤྱི་བླུགས་སུ་བསྐུར་བའི་གསལ་བྱེད་ཟབ་པ་ཀུན་དྲིལ།"]},{"id":"O01CT000101JW13138","title":["ཐུགས་ཆེན་པད་གར་སྒྱུ་དྲའི་དྲག་པོའི་སྦྱིན་སྲེག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་པདམའི་འོད་རྣོན།"]},{"id":"O01CT000101JW13133","title":["ཐུགས་ཆེན་པད་གར་སྒྱུ་དྲའི་གསང་བ་ཚོགས་སྒྲུབ་ཆེན་མོའི་ལག་ལེན་ཁྲིགས་སུ་བསྡེབས་པ་རྣམ་གྲོལ་སྒོ་ཆེན་པདམའི་སྙིང་པོ།"]},{"id":"O01CT000101JW13136","title":["ཐུགས་ཆེན་པད་གར་སྒྱུ་དྲའི་རྒྱས་པའི་སྦྱིན་སྲེག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་པདམའི་དགའ་ཚལ་།"]},{"id":"O01CT000101JW13120","title":["འཆི་བ་གཤིན་པོ་རྗེས་འཛིན།"]},{"id":"O01CT000101JW13116","title":["ཐུགས་རྗེ་ཆེན་པོ་ལས་ལས་ཚོགས་ཆེན་མོ་སྦྱིན་སྲེག་གི་རིམ་པ།"]},{"id":"O01CT000101JW13125","title":["ཆོག་ཁྲིགས་སྐོར་ཐུགས་ཆེན་སྤྱན་རས་གཟིགས་པདམ་གར་དབང་སྒྱུ་འཕྲུལ་དྲ་བའི་ཕྱི་སྒྲུབ་བསྙེན་པའི་བྱང་བུ་པདམའི་མྱུ་གུ།"]},{"id":"O01CT000101JW13131","title":["ཐུགས་ཆེན་པད་གར་སྒྱུ་དྲའི་ནང་སྒྲུབ་ཀྱི་ལས་བྱང་བལྟས་ཆོག་ཏུ་བཀོད་པ་པདམའི་འདབ་ཕྲེང་."]},{"id":"O01CT000101JW13127","title":["ཐུགས་ཆེན་པད་གར་ཕྱི་སྒྲུབ་ཉེ་བསྙེན་གྱི་ལས་བྱང་ཁྲིགས་སུ་བསྡེབས་པ་རྒྱལ་བའི་སྲས་ཀྱི་འཇུག་ངོག་པདམའི་ལྕུགས་མ།"]},{"id":"O01CT000101JW13122","title":["བཀའ་སྲུང་ནག་པོ་ཆེན་པོ་ཕྱག་དྲུག་པའི་ཕྲིན་ལས།"]},{"id":"O01CT000101JW13141","title":["ཐུགས་ཆེན་པད་གར་སྒྱུ་དྲའི་འགྲོ་དོན་ནང་གི་སྨིན་གྲོལ་གྱི་ཕྲིན་ལས་གསལ་བར་བྱེད་པ་གྲོལ་བ་བཞི་ལྡན།"]},{"id":"O01CT000101JW13137","title":["ཐུགས་ཆེན་པད་གར་སྒྱུ་དྲའི་དབང་གི་སྦྱིན་སྲེག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་པདམའི་ལྕགས་ཀྱུ།"]},{"id":"O01CT000101JW13135","title":["ཐུགས་ཆེན་པད་གར་སྒྱུ་དྲའི་ཞི་བའི་སྦྱིན་སྲེག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་པདམའི་འཛུམ་ཕྲེང་།"]},{"id":"O01CT000101JW13118","title":["རྒུད་པ་རྗེས་འཛིན།"]},{"id":"O01CT000101JW13130","title":["སྔོན་ཆོས།"]},{"id":"O01CT000101JW13126","title":["ཐུགས་ཆེན་པདམ་གར་དབང་གི་བརྒྱུད་འདེབས་འགྲོ་ཀུན་ཐར་ལམ་དྲེན་པའི་སྒྲོན་མོ།"]},{"id":"O01CT000101JW13124","title":["རྡོ་རྗེ་ལེགས་པ་ལྕམ་དྲལ་གྱི་ཕྲིན་ལས།"]},{"id":"O01CT000101JW12860"},{"id":"O01CT000101JW12888","title":["གཏེར་ཁ་བདུན་པ་གསུང་གི་ཡོན་ཏན་གྱི་གནས་ཡེ་རྒྱལ་ནམ་མཁའ་མཛོད་ནས་སྤྱན་དྲངས་པའི་ཆོས་སྡེ་མང་དུ་བཞུགས་པ་ལས་དང་པོ་རྩ་བའི་ཐུགས་སྒྲུབ་དགོངས་པ་ཀུན་འདུས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་ཡེ་ཤེས་སྣང་བ།"]},{"id":"O01CT000101JW12869","title":["བསྐུར་རླབས་དྲངས་བཞུགས་ཕྱག་མཆོད་བྱང་བུ།"]},{"id":"O01CT000101JW12872","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་བཀའ་སྲུང་རྨོད་པའི་དབང་བསྐུར།"]},{"id":"O01CT000101JW12862","title":["ཕྱག་མཆོད་བསྟོད་པའི་བྱང་བུ།"]},{"id":"O01CT000101JW12887","title":["མཆོག་གཏེར་དྲེགས་པ་སྡེ་ལྔའི་སྲོག་གཏད་ཟིན་ཏིག"]},{"id":"O01CT000101JW12890","title":["བླ་མ་སྐུ་གསུམ་ཞི་ཁྲོའི་རྩ་བའི་ཐུགས་སྒྲུབ་ལས༔་སྒྲུབ་ཁོག་ལམ་གྱི་རིམ་པ།"]},{"id":"O01CT000101JW12871","title":["བསྟོད་པ་ལྡེབ"]},{"id":"O01CT000101JW12880","title":["གུ་རུའི་ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་གསོལ་ཀ་སྒྲུབ་ཐབས་དབང་བསྐུར་ལས་མཐའ་བཅས།"]},{"id":"O01CT000101JW12861","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས༔་བཀའ་སྲུང་དྲེགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12874","title":["དྲང་སྲོང་རིག་སྔགས་ལ་བརྟེན་ནས་རྨོད་པའི་མཐུ་ནུས་སྒྲུབ་པ་དབང་བཅས།"]},{"id":"O01CT000101JW12864","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས། བཀའ་སྲུང་དྲེགས་པའི་མཆོད་བསྟོད་དབང་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW12889","title":["རྩ་བའི་ཐུགས་སྒྲུབ་དགོངས་པ་ཀུན་འདུས་ལས་བསྐྱེད་རྫོགས་ཀྱི་ཕྲིན་ལས་གཞུང་བསྲང་བ་སྙིང་པོ་ཕྲིན་ལས་གཅིག་ཏུ་བསྡམས་པ་ཡེ་ཤེས་ཀུན་འདུས།"]},{"id":"O01CT000101JW12873","title":["ཟབ་པ་སྐོར་བདུན་ལས་དམོད་པ་དྲགས་སྣགས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ཕྱག་བཞེས་བཞིན་བཀོད་པ་དྲག་རྩལ་བཅུད་ཀྱི་ཞུན་ཐིགས།"]},{"id":"O01CT000101JW12882","title":["ཟབ་བདུན་བཀའ་སྲུང་ལས་མགོན་གྱི་སྒྲུབ་ཐབས་དབང་བསྐུར་སོགས།"]},{"id":"O01CT000101JW12863","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས༔་བཀའ་སྲུང་དྲེགས་པའི་མཆོད་བསྟོད་དབང་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW12876","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་བཀའ་སྲུང་མགོན་པོའི་ཕྲིན་ལས་ནས་དབང་བསྐུར་བར་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW12866","title":["ཟབ་པ་སྐོར་བདུན་ལས་གསང་བདག་དྲེགས་པ་ཀུན་འདུལ་གྱི་ཕྲིན་ལས་དབང་བསྐུར་དང་བཅས་པ་རྡོ་རྗེའི་བཅུད་ཀྱི་ཞུན་ཐིག"]},{"id":"O01CT000101JW12881","title":["ཟབ་བདུན་བཀའ་སྲུང་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་དབང་བསྐུར་བལྟས་ཆོག་ཏུ་བཀོད་པ་བྱིན་རླབས་སྒོ་འཕར་རབ་འབྱེད།"]},{"id":"O01CT000101JW12875","title":["ཟབ་པ་སྐོར་བདུན་ལས་དྲང་སྲོང་དྲི་མེད་ཞི་ཁྲོའི་ཕྲིན་ལས་དབང་བསྐུར་དང་བཅས་བཀླག་ཆོག་ཏུ་བཀོད་པ་རིག་སྔགས་བཅུད་ཀྱི་ཞུན་ཐིག"]},{"id":"O01CT000101JW12884","title":["ཟབ་བདུན་དཀའ་སྲུང་སྐོར་བདག་ལས་རུ་མཚོན་འབུལ་བའི་ཆོ་ག།"]},{"id":"O01CT000101JW12865","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་གསང་བདག་དྲེགས་འདུལ་སྒྲུབ་ཐབས་དབང་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW12878","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས༔་དཔལ་མགོན་ལེགས་ལྡན་གྱི་ཟློག་པ་རྡོ་རྗེ་ཕ་ལམ་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O01CT000101JW12868","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་བཀའ་སྲུང་དྲག་སྔགས་སྒྲུབ་པ།"]},{"id":"O01CT000101JW12883","title":["དཔལ་ལྡན་སྲས་མཆོག་མ་མགོན་ལྕམ་དྲལ་གྱི་སྨིན་བྱེད་ཆོ་ག་མཐུ་དབང་དྲག་རྩལ་རབ་འབྱེད།"]},{"id":"O01CT000101JW12877","title":["ཚེ་འགུགས་དག་པ་སུམ་ལྡན་མི་འགྱུར་སྲོག་གི་ཐིག་ལེ།"]},{"id":"O01CT000101JW12886","title":["ཟབ་པ་སྐོར་བདུན་ལས་གཏེར་སྲུང་དྲེགས་པ་སྡེ་ལྔའི་གཏོར་ཆོག"]},{"id":"O01CT000101JW12867","title":["དྲག་སྔགས་བརྒྱུད་འདེབས་།"]},{"id":"O01CT000101JW12870","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW12885","title":["དྲེགས་པ་སྡེ་ལྔའི་ལྷན་ཐབས།"]},{"id":"O01CT000101JW12879","title":["ཟབ་བདུན་བཀའ་སྲུང་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་དབང་ཆོ་ག་ངོ་མཚར་གསང་བ་རབ་འབྱེད།"]},{"id":"O01CT000101JW12784"},{"id":"O01CT000101JW12796","title":["ཟབ་པ་སྐོར་བདུན་ལས། དབང་ཆེན་འདུས་པའི་རྩ་བའི་སྒྲུབ་ཐབས།  ཡང་ཕྱུང་དམར་པོ་བསྐྱེད་རིམ་མངོན་རྟོགས་རྒྱས་པ་གསུང་སྔགས་ཀྱི་འཕྲུལ་འཁོར་དྲག་སྔགས་བསྙེན་པ་བསྐྱལ་ལུགས་ཚོམ་བུ་ཚོགས་སྒྲུབ་དབང་གི་ཕྲེང་བ་གཏོར་མའི་ལས་རིམ་གཏོར་མའི་འཕྱོང་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW12789","title":["ཟབ་བདུན་གཤིན་རྗེ་ཚེ་བདག་གི་ཡང་གབ་སྔགས་བསྡེབས་ཀྱི་དྲེགས་པའི་སྲོག་གཏད་སྦས་དོན་རབ་གསལ།"]},{"id":"O01CT000101JW12791","title":["འཇམ་དཔལ་གཤིན་རྗེའི་རྩང་ཟློག་ཀིང་ཀང་ཐོག་གི་བུ་ཡུག་དམ་སྲི་འབྱུང་པོ་ཚར་གཅོད།"]},{"id":"O01CT000101JW12807","title":["ཡང་དག་བརྒྱུད་འདེབས།"]},{"id":"O01CT000101JW12800","title":["ཟབ་བདུན་རྟ་མགྲིན་གྱི་བསྐྱེད་རིམ་ལྷ་ཁྲིད་ཟིན་བྲིས།"]},{"id":"O01CT000101JW12792","title":["གུརུའི་ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས། དྲགས་སྔགས་ཀྱི་ཟབ་པ་གཤིན་རྗེ་ཚེ་བདག་གི་བསྙེན་ཡིག་མདོར་བསྡུས་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O01CT000101JW12808","title":["དཔལ་ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོ་ལས། ཕྲིན་ལས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O01CT000101JW12801","title":["གཏེར་གསར་རྟ་མགྲིན་ཡང་ཕྱུང་དམར་པོའི་བསྙེན་སྒྲུབ་ཀྱི་ཟིན་བྲིས་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O01CT000101JW12812","title":["ཟབ་བདུན་མཆོག་ཟབ་ལས། དཔལ་ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོའི་ཕྲིན་ལས་དངོས་གྲུབ་ཆར་འབེབས་དང་། ཚོམ་བུ་ཚོགས་ཀྱི་སྒྲུབ་པ། ཉམས་སྐོང་གི་ཆོ་ག་བཅས་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་གྲུབ་གཉིས་དཔྱིད་ཀྱི་ཐིག་ལེ།"]},{"id":"O01CT000101JW12799","title":["ཟབ་བདུན་དབང་དང་དངོས་གྲུབ་ཀྱི་ཟབ་པ་རྟ་མགྲིན་དབང་ཆེན་གྱི་གཏོར་ཟློག་གི་རིམ་པ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O01CT000101JW12817","title":["དཔལ་ཡང་དག་ཧེརུཀའི་བསྐྱེད་རྫོགས་ཀྱི་མན་ངག་ཁྲིགས་སུ་བསྡེབས་པ་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O01CT000101JW12813","title":["ཟབ་པ་སྐོར་བདུན་ལས། ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོའི་སྨིན་བྱེད་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་མཆོག་སྦྱོར།"]},{"id":"O01CT000101JW12795","title":["རྟ་མགྲིན་དབང་གི་ཟབ་པ་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་བདེ་ཆེན་རབ་འབར།"]},{"id":"O01CT000101JW12787","title":["ཐུགས་དམ་ཟབ་པ་དྲག་སྔགས་ཟབ་པ་གཤིན་རྗེ་ཡི་སྒྲུབ་ཐབས་འཁོར་ལོ་རོལ་པ་དབང་བཅས།"]},{"id":"O01CT000101JW12805","title":["དཔལ་ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོའི་རྒྱུད་ཀྱི་རྩ་དུམ་སྐུ་གསུམ་ཉི་ཟླ་འབར་བ། རྒྱུད་ཀྱི་དགོངས་འགྲེལ་ཟབ་པའི་དབང་བཞི་རྩ་སྒྲུབ་ཟླ་གམ་ཤོག་གཅིག་མ་རྒྱུན་གྱི་རྣལ་འབྱོར་ཚོམ་བུ་ཚོགས་སྒྲུབ་ཐབས་ལམ་རིམ་སྐྱེས་པ་ལ་གདམས་པ་གཅིག་ཆར་བ་ལ་གདམས་པ་ཕྱག་རྒྱ་བརྟགས་ཐབས་ཕྱག་རྒྱའི་བཅུད་བསྡུས་དབང་ལག་བཅུད་ལེན་ཐུགས་ཁྲིད་ཟབ་མོ་རུ་ལུའི་ཚོགས་མཆོད་རུ་ལུའི་ཐུན་མོང་སྒྲུབ་པ་འཆི་མེད་ཚེའི་སྒྲུབ་པ་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW12788","title":["ཟབ་པ་སྐོར་བདུན་ལས། དྲག་སྔགས་ཟབ་པ་གཤིན་རྗེའི་གཤེད་མཧ྄ཡོག་ལྟར་སྒྲུབ་པའི་དབང་བསྐུར་འཁོར་ལོ་རོལ་པའི་བཅུད་འདྲེན།"]},{"id":"O01CT000101JW12790","title":["ཟབ་བདུན་ཚེ་བདག་ནག་པོའི་ཐུན་མཚམས་གཏོར་འབུལ།"]},{"id":"O01CT000101JW12806","title":["གུ་རུའི་ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་གྱིས་དཔལ་ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོ་ལས་ཤིན་ཏུ་ཟབ་པ་གྱུ་བྱང་མ་གནད་བྱང་ཚིག་གཅིག་མ་བཅས།"]},{"id":"O01CT000101JW12810","title":["བཀའ་མའི་མཆོད་ཕྲིན།"]},{"id":"O01CT000101JW12797","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW12804","title":["ཟབ་བདུན་རྟ་མགྲིན་དབང་གི་ཟབ་པ་ལས། སྨིན་བྱེད་སྙིང་པོ་གཏོར་མའི་དབང་བསྐུར་གྱི་ཡི་གེ་པདམའི་ཟིལ་ཐིགས།"]},{"id":"O01CT000101JW12815","title":["ཟབ་པ་སྐོར་བདུན་ལས། ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོའི་ཚེ་སྒྲུབ་དབང་བསྐུར་བཅས་ཁྲིགས་སུ་བཀོད་པ་གྲུབ་གཉིས་བདུད་རྩིའི་བཅུད་ལེན།"]},{"id":"O01CT000101JW12811","title":["དཔལ་ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོ་ལས། ཉམས་ཆགས་སྐོང་བའི་ཆོ་ག།"]},{"id":"O01CT000101JW12802","title":["ཟབ་བདུན་དབང་ཟབ་རྟ་མགྲིན་ལས། རྟ་མགྲིན་སྙིང་པོ་དོན་འདུས་དབང་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW12798","title":["དབང་ཆེན་འདུས་པ་རྟ་མགྲིན་ཡང་ཕྱུང་དམར་པོའི་སྐོང་བ་དབེན་རྩ་མ།"]},{"id":"O01CT000101JW12785","title":["ཟབ་བདུན་དྲག་སྔགས་གཤིན་རྗེ་ལས། གནམ་ལྕགས་ཞུན་དྲིལ་གྱི་སྐོར།"]},{"id":"O01CT000101JW12793","title":["གཏེར་གསར་ཟབ་པ་སྐོར་བདུན་གྱི་ནང་ཚན་དྲག་སྔགས་ཀྱི་ཟབ་པ་འཇམ་དཔལ་ཚེ་བདག་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་ཟིན་ཐོ་ཁྲག་འཐུང་དགྱེས་པའི་རོལ་མཚོ།"]},{"id":"O01CT000101JW12816","title":["མཆོག་གླིང་ཟབ་བདུན་ཡང་དག་གསེར་བྱང་མའི་སྨིན་གྲོལ་འབོག་པའི་ལག་ལེན་གསེར་སྡོང་གཡུ་བྱང་གི་མེ་ཏོག་གནད་བྱང་ཡིད་བཞིན་ནོར་བུའི་སྙིང་པོས་སྤྲས་པ།"]},{"id":"O01CT000101JW12809","title":["བདུད་རྩི་སྨན་མཆོད་།"]},{"id":"O01CT000101JW12794","title":["གཤིན་རྗེའི་འདོན་ཟིན།"]},{"id":"O01CT000101JW12786","title":["གུ་རུའི་ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས། སྟོང་སྲོག་གསུམ་གྱི་མན་ངག་ཡང་ཟབ་གསེར་བྱང་མ།"]},{"id":"O01CT000101JW12803","title":["རྟ་མགྲིན་སྙིང་པོ་དོན་འདུས་བསྒོམ་བཟླས།"]},{"id":"O01CT000101JW12814","title":["དཔལ་ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོའི་འཆི་མེད་ཚེའི་སྒྲུབ་པའི་ཉམས་ལེན་རྒྱུན་ཁྱེར་མདོར་བསྡུས་བདེ་ཆེན་རྡོ་རྗེའི་བཅུད་ལེན།"]},{"id":"O01CT000101JW13088"},{"id":"O01CT000101JW13112","title":["ཐུགས་ཆེན་ཕྲིན་ལས་འགྲོ་དོན་ཕྱིའི་སྨིན་གྲོལ་ནང་གི་སྨིན་གྲོལ་བཅས།"]},{"id":"O01CT000101JW13095","title":["བརྒྱུད་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་དང་སྨན་མཆོད་བཅས་ལྡེབ"]},{"id":"O01CT000101JW13105","title":["པདམའི་སྙིང་པོའི་རྒྱུད་འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་རྒྱུད་བདེ་བའི་སྙིང་པོའི་རྒྱུད་པདམ་རོལ་པའི་རྒྱུད་བཅས།"]},{"id":"O01CT000101JW13111","title":["སྤྱན་རས་གཟིགས་ཀྱི་ནང་སྒྲུབ་མངོན་རྟོགས་ཕྲིན་ལས།"]},{"id":"O01CT000101JW13094","title":["ཟུར་བཟའི་ཐུགས་དམ་སྐོར་དྲུག་ལས་མཁའ་འགྲོ་སྒྲུབ་པའི་སྐོར་རྣམས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW13104","title":["ཐུགས་ཆེན་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས་ཟབ་མོའི་ལོ་རྒྱུས།"]},{"id":"O01CT000101JW13110","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཕྱི་སྒྲུབ་ཀྱི་མངོན་རྟོགས།"]},{"id":"O01CT000101JW13093","title":["རྡོར་སེམས་སྒྲིབ་སྦྱོང་ཡེ་ཤེས་ཆུ་རྒྱུན་གྱི་དབང་བསྐུར་ཟུར་འདེབས་ཟླ་ཤེལ་མེ་ལོང་།"]},{"id":"O01CT000101JW13099","title":["མཁའ་སྤྱོད་མཁའ་འགྲོའི་ལམ་རིམ་སྨོན་ལམ་རྡོ་རྗེའི་ཟམ་པ།"]},{"id":"O01CT000101JW13091","title":["ཟུར་བཟའི་ཐུགས་དམ་སྐོར་དྲུག་ལས་བླ་སྒྲུབ་ཐུགས་ཀྱི་ཡང་སྙིང་གི་དབང་བསྐུར་བྱིན་རླབས་ཆུ་རྒྱུན་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ།"]},{"id":"O01CT000101JW13092","title":["སྒྲིབ་སྦྱོང་ཡེ་ཤེས་ཆུ་རྒྱུན་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་ལས་ཚོགས་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW13109","title":["གར་དབང་སྤྱན་རས་གཟིགས་ཀྱི་གསང་སྒྲུབ།"]},{"id":"O01CT000101JW13108","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་ཕྱི་སྒྲུབ་ནང་སྒྲུབ་བཅས།"]},{"id":"O01CT000101JW13103","title":["ཡང་གཏེར་གནས་དེ་ཉིད་ནས་ལྷན་ཆིག་ཏུ་སྤྱན་དྲངས་པའི་ཐུགས་རྗེ་ཆེན་པོ་པདམ་སྒྱུ་འཕྲུལ་དྲ་བའི་སྐོར་ལ་ཐུགས་རྗེ་ཆེན་པོའི་གཏེར་འབྱུང་ལོ་རྒྱུས་ཆོས་ཀྱི་ཐེམ་བྱང་ལྡེའུ་མིག"]},{"id":"O01CT000101JW13098","title":["ཟུར་བཟའི་ཐུགས་དམ་སྐོར་དྲུག་ལས་རྒྱུན་ཁྱེར་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ་གྲུབ་གཉིས་འདོད་འཇོ།"]},{"id":"O01CT000101JW13090","title":["གཏེར་ཁ་ཉེར་གཅིག་པ་འབུམ་རྫོང་གསང་བའི་བྲག་ཕུག་ནས་སྤྱན་དྲངས་བའི་ཟུར་བཟའི་ཐུགས་དམ་སྐོར་དྲུག་ལ་བླ་སྒྲུབ་ཐུགས་ཀྱི་ཡང་སྙིང་།"]},{"id":"O01CT000101JW13102","title":["བོད་ཡུལ་གནས་ཆེན་ཉེར་ལྔའི་ཐུགས་ཀྱི་ཡོན་ཏན་གྱི་གནས་མཆོག་འབུམ་རྫོང་གི་དཀར་ཆག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O01CT000101JW13107","title":["ཐུགས་རྗེ་ཆེན་པོ་ཕྱི་ཡི་དབང་བསྐུར་ནང་གི་དབང་བསྐུར་གསང་བའི་དབང་བསྐུར་དབང་བཞི་རྡོ་རྗེའི་སྤྱི་བླུགས་བཅས།"]},{"id":"O01CT000101JW13114","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཕྲིན་ལས་མཁའ་ཁྱབ་ཀྱི་འགྲོ་དོན་ལས་ཚོགས་སྐོར།"]},{"id":"O01CT000101JW13097","title":["ཟུར་བཟའི་ཐུགས་དམ་སྐོར་དྲུག་ལས་དེ་ཁོ་ན་ཉིད་མཚོ་རྒྱལ་གྱི་ཉམས་ལེན་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O01CT000101JW13096","title":["ཟུར་བཟའི་ཐུགས་དམ་སྐོར་དྲུག་ལས་ཡང་གསང་དབྱིངས་ཕྱུག་??ཀི་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་ཕྲིན་ལས་རིམ་གཉིས་བདེ་ཆེན་ཟུང་འཇུག"]},{"id":"O01CT000101JW13089","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་སྒྲུབ་པའི་ཁོག་ཕུབ་གཞན་ཕན་ཀུན་འབྱུང་།"]},{"id":"O01CT000101JW13101","title":["ཟུར་བཟའི་ཐུགས་དམ་སྐོར་དྲུག་གི་བཀའ་སྲུང་ཆིག་བརྒྱུད་དབྱིངས་ཀྱི་རྒྱལ་མོ་སྔགས་སྲུང་ཨེཀཇཊཱིའི་གསང་སྒྲུབ་ཀྱི་གཏོར་ཆོག་དང་འབྲེལ་བའི་སྲོག་གཏད་བྱ་ཚུལ་ཙིཏྟ་འབར་བའི་ཐིག་ལེ།"]},{"id":"O01CT000101JW13106","title":["བཀའ་འགྲེལ་སྙིང་པོ་དོན་བསྡུས་ཡང་འགྲེལ་རིན་ཆེན་ཕྲེང་བ་བཅས།"]},{"id":"O01CT000101JW13113","title":["ཐུགས་རྗེ་ཆེན་པོའི་པྲ་ཁྲིད་རྣམ་བཞི་རྫོགས་རིམ་བདེ་ཆེན་རང་འབར་ཟབ་པའི་རྫོགས་རིམ་མན་ངག་ཐོད་རྒལ་ཐབས་བཅས།"]},{"id":"O01CT000101JW13100","title":["ཟུར་བཟའི་ཐུགས་དམ་སྐོར་དྲུག་ལས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ལྔའི་སྤྱི་དབང་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་བདེ་ཆེན་འཁྱིལ་པ།"]},{"id":"O01CT000101JW12532"},{"id":"O01CT000101JW12547","title":["རྡོ་རྗེ་ཐེག་པའི་སྔགས་ཀྱི་གསོ་སྦྱོང་དང་འབྲེལ་བའི་སྒྲུབ་ཆེན་བྱ་ཚུལ་འདོན་ཟིན་རེག་ཟེགས་མཐོང་བས་ཁོང་ཆུད།"]},{"id":"O01CT000101JW12534","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་སྲི་བཟློག་རྡོ་རྗེ་མཚོན་ཆར་ལས་མནན་ཆོག་གཏོར་བཟློག་དང་འབྲེལ་བའི་འདོན་ཆ་གབ་པ་མངོན་ཕྱུངས།"]},{"id":"O01CT000101JW12546","title":["གསོ་སྦྱོང་བདུད་རྩིའི་རོལ་མཚོ་ཡི་རེག་ཟེགས་ཐེ་ཚོམ་ཀུན་སེལ།"]},{"id":"O01CT000101JW12535","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་སྲི་བཟློག་གི་བསྐྱེད་རིམ་གནད་འགགས་མདོར་བསྡུས།"]},{"id":"O01CT000101JW12542","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བདེ་ཆེན་རྒྱལ་པོའི་རིམ་པ་གསུམ་པའི\nབདེ་ཆེན་རྒྱལ་པོའི་རིམ་པ་གསུམ་པའི་རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོའི་དོན་ཁྲིད་ཡེ་ཤེས་སྣང\nབ་ལྡེབ"]},{"id":"O01CT000101JW12538","title":["རཥ་ཐོད་ཕྲེང་ཧེརུཀའི་གྲི་འདུལ་གདུག་པ་ཚར་གཅོད།"]},{"id":"O01CT000101JW12533","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་རཥ་ཐོད་ཕྲེང་གི་སྒོ་ནས་སྲི་བཟློག་གི་ཆ་ལག་མེ་ཧོམ་གྱི་སྦྱོར་བ་རྡོ་རྗེའི་མེ་ཆར།"]},{"id":"O01CT000101JW12545","title":["རིགས་དྲུག་གནས་སྦྱང་བསྡུས་པ།"]},{"id":"O01CT000101JW12544","title":["རྡོ་རྗེ་ཐེག་པ་སྔགས་ཀྱི་གསོ་སྦྱོང་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O01CT000101JW12539","title":["གྲི་འདུལ་གསར་རྙིང་གི་ཟིན་ཏིག་ཉུང་ངུ།"]},{"id":"O01CT000101JW12536","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་ཞལ་གདམས་སྙིང་བྱང་ལེའུ་བཅོ་ལྔ་པར་གསུངས་པའི་སྲིན་རྒྱལ་རཥ་ཐོད་ཕྲེང་གི་སྒོ་ནས་སྲི་བཟློག་པུ་རི་བཅས་ཆོག་གི་གཟུངས་གཞུག་འབུལ་བའི་ལག་ལེན་རབ་བརྗིད་རྡོ་རྗེའི་ལྷུན་པོ་སྲི་ཚོགས་གདུག་པའི་གླད་འགེམ།"]},{"id":"O01CT000101JW12540","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། རིག་འཛིན་བདེ་ཆེན་རྒྱལ་པོའི་དབང་གི་ཆོ་ག་པདམའི་ཆུན་པོ།"]},{"id":"O01CT000101JW12537","title":["སྲི་བཟློག་རྡོ་རྗེའི་མཚོན་ཆར་གྱི་བཞེས་འབོད་དྲང་སྲོང་དམོད་པའི་དུག་མདའ།"]},{"id":"O01CT000101JW12541","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་བདེ་ཆེན་རྒྱལ་པོའི་མྱུར་ལམ་ཟབ་ཏིག་འོད་གསལ་ཟང་ཐལ་གྱི་གཅོད་ཚོགས་བཀའ་གཏེར་ཆུ་བོ་གཉིས་འདྲེས་ང་བདག་རྩད་གཅོད་ཁྲིད།"]},{"id":"O01CT000101JW12543","title":["རྡོ་རྗེ་ཐེག་པའི་དམ་ཚིག་གི་ཉེས་ལྟུང་ཕྱིར་བཅོས་པའི་ཆོ་ག་རིག་འཛིན་དབུགས་དབྱུང་གི་ཐིག་ལེ།"]},{"id":"O01CT000101JW12415"},{"id":"O01CT000101JW12416","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་དབང་ཆོག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O01CT000101JW12429","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་ཕྱི་གསོལ་འདེབས་ཀྱི་ཚུལ་དུ་སྒྲུབ་པ་དང་རྗེས་སུ་འབྲེལ་བའི་དབང་བསྐུར་བྱིན་རླབས་སྒོ་འབྱེད།"]},{"id":"O01CT000101JW12437","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྔོན་འགྲོའི་ཁྲིད་ཡིག་བླ་མེད་བྱང་ཆུབ་སྒྲུབ་པའི་སྒོ་ཆེན།"]},{"id":"O01CT000101JW12423","title":["དམ་བཅའ་ཉེར་བརྒྱད་པ།"]},{"id":"O01CT000101JW12420","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་ཕྱི་གསོལ་འདེབས་ཀྱི་ཚུལ་དུ་སྒྲུབ་པ་དང་རྗེས་སུ་འབྲེལ་བར་ཚོགས་གཉིས་སྤེལ་བའི་ཆོ་ག་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O01CT000101JW12424","title":["རྩ་གསུམ་ཆོས་སྲུང་རྒྱ་མཚོའི་ཚོགས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་སྤྲིན་ཕུང།"]},{"id":"O01CT000101JW12418","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་རྩ་བའི་དབང་གི་ཆོག་ཁྲིགས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་མུ་ཏིག་ཆུན་པོ།"]},{"id":"O01CT000101JW12434","title":["པདམའི་སྙིང་པོའི་རྒྱུད་ཀྱི་མཆན་འགྲེལ་ཉུང་བསྡུས་བློ་དམན་འཇུག་བདེ་དོན་གྱི་སྙིང་པོ།"]},{"id":"O01CT000101JW12426","title":["གུ་རུའི་བླ་སྒྲུབ་སྤྱིའི་ཚོག་མཆོད་རྡོ་རྗེའི་ཚིག་རྐང་དང་འབྲེལ་བ་ཚོགས་གཉི་སྤྲིན་ཕུང་།"]},{"id":"O01CT000101JW12430","title":["གསོལ་འདེབས་བར་ཆད་ལམ་སེལ།"]},{"id":"O01CT000101JW12417","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་ལྷ་དབང་ཡོངས་རྫོགས་བཀོལ་བྱང།"]},{"id":"O01CT000101JW12433","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་རང་བྱུང་བཀླག་པས་གྲོལ་བ་པདམའི་སྙིང་པོའི་རྒྱུད་ཀྱི་ཚིག་དོན་གསལ་བྱེད་ནོར་བུའི་སྒྲོན་གསལ།"]},{"id":"O01CT000101JW12421","title":["སྨྲེ་བཤགས་ལྡེབ"]},{"id":"O01CT000101JW12425","title":["དབང་བླང་ངག་འདོན།"]},{"id":"O01CT000101JW12427","title":["རྩ་གསུམ་ཚོགས་མཆོད་ཉེར་བདུས་དངོས་གྲུབ་ཆར་འབེབས་དང་སྐོང་བཤགས་ཉེར་བསྡུས་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O01CT000101JW12428","title":["ཉེས་བཤགས་མདོར་བསྡུས་དག་བྱེད་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O01CT000101JW12432","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྔོན་འགྲོའི་ངག་འདོན་གསལ་བྱེད་ཀྱི་བརྒྱན་པ་བྱང་ཆུབ་མཆོག་གི་ས་བོན།"]},{"id":"O01CT000101JW12422","title":["རྩ་གསུམ་རྒྱ་མཚོར་སྨན་མཆོད་འབུལ་བའི་ཚུལ་བདུད་རྩིའི་སྤྲིན་ཕུང།"]},{"id":"O01CT000101JW12435","title":["ཐུགས་སྒྲུབ་རྒྱུན་གྱི་བཀོལ་བྱང་གི་དམིགས་རིམ་ངེས་དོན་ཐིག་ལེ།"]},{"id":"O01CT000101JW12419","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་དོན་དབང་འབྲིང་པོ་དང་བསྡུས་པའི་ཆོ་ག་སྙིང་པོའི་སྣང་བ།"]},{"id":"O01CT000101JW12431","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྔོན་འགྲོའི་ངག་འདོན་བྱང་ཆུབ་མཆོག་གི་ས་བོན།"]},{"id":"O01CT000101JW12436","title":["སྔོན་འགྲོ་རྒྱས་པ་བཏང་ཚུལ།"]},{"id":"O01CT000101JW12891"},{"id":"O01CT000101JW12904","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོ་ལས། གཞན་དོན་བུམ་སྒྲུབ་ཀྱི་རྗེས་གནང་ཕྲིན་ལས་དང་བཅས་པ་དོན་གཉིས་འབྱུང་གནས།"]},{"id":"O01CT000101JW12902","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོའི་རྒྱུན་ཁྱེར་ཅིནཏ྄མ྄ཨིའི་སྙིང་པོ།"]},{"id":"O01CT000101JW12892","title":["རྩ་བའི་ཐུགས་སྒྲུབ་དགོངས་པ་ཀུན་འདུས་ལས༔་དབང་བཞི་དོན་ཁྲིད་བསྒྲག་པ།"]},{"id":"O01CT000101JW12899","title":["གུརུ་བདེ་བ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཤོག་གཅིག་མ།"]},{"id":"O01CT000101JW12911","title":["གཞན་ཡང་གདམས་པ་སྣ་ཚོགས་ལས་ཟབ་མོ་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་སོགས་གཏེར\nགཞུང་ལྡེབ"]},{"id":"O01CT000101JW12896","title":["བདུད་འདུལ་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ཤོག་གཅིག་མ།"]},{"id":"O01CT000101JW12919","title":["མཆོག་གླིང་བཀའ་སྲུང་ཟབ་མོ་སྐོར་དགུའི་ནང་སྒྲུབ་ཀྱི་ཡན་ལག་མགོན་པོ་དཀར་སེར་དང་འཁོར་གྱི་སྒོས་སྒྲུབ་རྣམས་ཀྱི་དབང་དང་སྲོག་གཏད་ཀྱི་ལག་ལེན་དཔག་བསམ་ལྗོན་པའི་ཡལ་འདབ་།"]},{"id":"O01CT000101JW12916","title":["འགྲེས་བྱང་།"]},{"id":"O01CT000101JW12908","title":["ལུང་ལུགས་ཐུགས་ཀྱི་ཕུར་གཅིག་རྩ་བའི་སྒྲུབ་པ་ཐལ་འབྱིན་དགོངས་པ་གསལ་བར་བཀོད་པ་གདབ་ཁའི་ཁ་ཚར་ཕུར་བ་ཕྱི་ནང་གསང་བའི་དོན་བསྟན་པ་དབང་བཞི་རྡོ་རྗེ་སྤྱི་བླུགས་བཅས་གཏེར་གཞུང"]},{"id":"O01CT000101JW12905","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོ་ལས། འགྲོ་དོན་ལས་ཚོགས་བུམ་པ་ལྔའི་དབང་གི་ཆོ་ག་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O01CT000101JW12893","title":["རྩ་བའི་ཐུགས་སྒྲུབ་དགོངས་པ་ཀུན་འདུས་ཀྱི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་གྲུབ་གཉིས་བདུད་རྩིའི་བཅུད་འབེབས།"]},{"id":"O01CT000101JW12895","title":["གཏོང་ཐུན་གསལ་བའི་སྒྲོན་མེ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O01CT000101JW12912","title":["གདམས་ཟབ་བེ་བུམ་མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་བརྒྱུད་འདེབས་བདེ་ཆེན་སྤྲིན་ཕུང"]},{"id":"O01CT000101JW12897","title":["གཏེར་ཆེན་མཆོག་གྱུར་གླིང་པའི་གཏེར་བྱོན་ཟབ་ཆོས་བདུད་འདུལ་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ཀྱི་ལྷན་ཐབས།"]},{"id":"O01CT000101JW12917","title":["ཆོས་སྐྱོང་ཟབ་མོ་སྐོར་དགུ་ལས། ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པ་ཕྱི་སྒྲུབ་གཏོར་མའི་བྱིན་རླབས་དངོས་གྲུབ་ཐིག་ལེ།"]},{"id":"O01CT000101JW12914","title":["ཆོས་སྐྱོང་ཟབ་མོ་སྐོར་དགུའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ་དྲེགས་པའི་སྲོག་གཏད་གཏོར་དབང་སོགས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW12894","title":["ཐུགས་སྒྲུབ་དགོངས་པ་ཀུན་འདུས་ཀྱི་བསྙེན་སྒྲུབ་ཟབ་མོ་བགྱི་ཚུལ།"]},{"id":"O01CT000101JW12909","title":["ལུང་ལུགས་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་དབང་གི་མཚམས་སྦྱོར།"]},{"id":"O01CT000101JW12906","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོ་ལས་བཀའ་སྲུང་ཡེ་ཤེས་མགོན་པོ་ཧེ་རུ་ཀ་སྨུག་པོའི་སྒྲུབ་པ་དབང་བསྐུར་བཅས་གཏེར་གཞུང"]},{"id":"O01CT000101JW12903","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོ་ལས་གཞན་དོན་གཏེར་བུམ་སྒྲུབ་པའི་ལས་བྱང་དགོས་འདོད་འབྱུང་གནས།"]},{"id":"O01CT000101JW12901","title":["བོད་ཁམས་བདེ་ཐབས་ཆོས་བཅུ་ལས་འགྲོ་དོན་མའི་བསྐུལ་དབྱངས་ཡིད་འཁོར་གཟུངས་རིང་སད་སྲུང་སྤྲིན་གྱི་གོ་ཆ་བཅས།"]},{"id":"O01CT000101JW12900","title":["གཉིས་པ་ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོ་ལས་བདག་གི་རྣལ་འབྱོར་བསྡུས་པ། བུམ་བསྐྱེད་བསྡུས་པ། རྗེས་གནང་བཅས་མན་ངག་དོན་ཏིག་ཟབ་མོ་ཡན་ལག་མཐའ་རྒྱས་ལས་སྦྱོར་དབང་ཟིན་གཞན་དོན་བུམ་པའི་ལས་ཚོགས་བཅས།"]},{"id":"O01CT000101JW12898","title":["རྒྱལ་ཀུན་སྤྱི་གཟུགས་པདམ་བདུད་འདུལ་རྒྱལ་པོའི་དོན་དབང་བྱིན་རླབས་མཆོག་སྟེར།"]},{"id":"O01CT000101JW12910","title":["མཆོག་གླིང་གཏེར་བྱོན་ལུང་ལུགས་ཕུར་བའི་བསྙེན་སྒྲུབ་ཚད་ལྡན་གཏོང་ཚུལ་བྱིན་རླབས་རབ་འབར།"]},{"id":"O01CT000101JW12918","title":["མཆོག་གླིང་ཆོས་སྐྱོང་ཟབ་མོ་སྐོར་དགུ་ལས། བཀའ་སྲུང་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་ཧེརུཀ་གསང་མགོན་སྨུག་པོའི་ཕྲིན་དབང་གི་མཚམས་སྦྱོར་ལག་ལེན་དཔག་བསམ་ལྗོན་པའི་ཕྲེང་བ།"]},{"id":"O01CT000101JW12915","title":["རྒྱུག་བྱང་།"]},{"id":"O01CT000101JW12913","title":["གདམས་ཟབ་བེ་བུམ་ཀྱི་དམར་བྱང་མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་ཕྲིན་ལས་འདོད་པ་ཀུན་འགྲུབ་དབང་དང་ལས་ཚོགས།"]},{"id":"O01CT000101JW12907","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོ་ལས་བཀའ་སྲུང་གསང་བ་ཡེ་ཤེས་མགོན་པོ་སྨུག་པོའི་དབང་ཆོག་ཁྲིགས་བསྡེབས་སུ་བཀོད་པ་དངོས་གྲུབ་འདོད་རྒུའི་དཔལ་སྟེར།"]},{"id":"O01CT000101JW13370"},{"id":"O01CT000101JW13388","title":["མཆོག་གླིང་སྐུ་ཕྲེང་གསུམ་པའི་གསུང་སྐོར་སྤྲུལ་པའི་གཏེར་ཆེན་ཨོ་རྒྱན་མཆོག་གྱུར་གླིང་པའི་ཟབ་གཏེར་ཆོས་མཛོད་ཆེན་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O01CT000101JW13395","title":["རང་གི་བྱུང་བ་བརྗོད་པ་ཐང་དཀར་ལྡིང་གླུ།"]},{"id":"O01CT000101JW13377","title":["རྗེ་གཏེར་ཆེན་བླ་མ་དབུས་ཕེབས་སྐོར་གྱི་ལམ་ཡིག་མདོར་བསྡུས་བཀྲ་ཤིས་དཔྱིད་ཀྱི་རྒྱལ་མོའི་དབྱངས་སྙན།"]},{"id":"O01CT000101JW13372","title":["གཏེར་ཆེན་མཆོག་གྱུར་གླིང་པའི་རྣམ་ཐར་གསོལ་འདེབས་ཀྱི་བསྡུས་དོན་བཀྲ་ཤིས་དབྱངས་ཀྱི་ཡན་ལག"]},{"id":"O01CT000101JW13384","title":["སྐུ་གསུམ་རིགས་འདུས་ཟབ་ཏིག་ལས་སྙིང་པོ་དོན་གྱི་གཏོར་དབང་གི་མཚམས་སྦྱོར་མདོར་བསྡུས་བ་བདེ་ཆེན་མྱུ་གུ"]},{"id":"O01CT000101JW13393","title":["པདམ་ཡེ་ཤེས་རྡོ་རྗེ་ཡི་བླ་སྒྲུབ་བྱིན་རླབས་མཆོག་སྦྱིན།"]},{"id":"O01CT000101JW13398","title":["བླ་མགོན་དབྱེར་མེད་རྒྱུན་ཁྱེར།"]},{"id":"O01CT000101JW13382","title":["སྐུ་གསུམ་རིགས་འདུས་ཟབ་ཏིག་ལས་རྣམ་དག་ཞིང་སྨོན་ཀུན་དགའི་ཐིག་ལེ།"]},{"id":"O01CT000101JW13403","title":["འཆི་མེད་རིག་འཛིན་འགྲུབ་པའི་སྨོན་ལམ་ལྡེབ"]},{"id":"O01CT000101JW13375","title":["སྐྱེས་རབས་གསོལ་འདེབས་མུ་ཏིག་དམར་པོའི་ཕྲེང་བའི་ཟིན་ཐུན་བཻཌཱུརྱའི་མདོ་འཛིན།"]},{"id":"O01CT000101JW13389","title":["བརྒྱུད་གསུམ་རིག་འཛིན་བླ་མའི་ཐུགས་དམ་བསྐུལ་བའི་གདུང་དབྱངས་མོས་གུས་དད་པའི་ཏམ་བུ་ར།"]},{"id":"O01CT000101JW13391","title":["ཤྲཱི་སེང་ཧའི་བླ་སྒྲུབ།"]},{"id":"O01CT000101JW13396","title":["བླ་མའི་རྣལ་འབྱོར་བདེ་ཆེན་རབ་འབར་གྱི་འགྲེལ་བ་གྲུབ་གཉིས་མཆོག་སྦྱིན།"]},{"id":"O01CT000101JW13378","title":["སྐུ་གསུམ་རིགས་འདུས་ཟབ་ཏིག་ལས་བརྒྱུད་འདེབས་བྱིན་རླབས་ཐིག་ལེ།"]},{"id":"O01CT000101JW13380","title":["སྐུ་གསུམ་རིགས་འདུས་བཟླས་དམིགས།"]},{"id":"O01CT000101JW13385","title":["སྐུ་གསུམ་རིགས་འདུས་ཟབ་ཏིག་ལས་དབང་ཆོག་བདེ་ཆེན་བུམ་བཟང་།"]},{"id":"O01CT000101JW13401","title":["པདམའི་ཨེབ྄༹་ཆོས་སྒར་གནས་སྲུང་བསྭེ་ཡི་སྐྱེས་བུའི་གསོལ་མཆོད་ལྡེབ"]},{"id":"O01CT000101JW13394","title":["མཧཱ་གུ་རུ་པདམསམབྷབ༹་དང་བླ་མ་ཡེ་ཤེས་རྡོ་རྗེ་དབྱེར་མེད་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་སྐལ་བཟང་འདོད་པ་འཇོ་བའི་བདུད་རྩིའི་དྭངས་མ།"]},{"id":"O01CT000101JW13404","title":["ཁ་སྐོང་སྐོར་ལ་བླ་མ་སྨྲ་བའི་སེང་གེའི་ཁྲིད་རིམ་མཁྱེན་རབ་རྣམ་བཀྲའི་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O01CT000101JW13387","title":["གཏེར་ཆེན་མཆོག་སྤྲུལ་པདམ་འགྱུར་མེད་ཐེག་མཆོག་བསྟན་འཕེལ་གྱི་རྣམ་ཐར་གསོལ་འདེབས་ངོ་མཚར་སྐྱེ་ལྔའི་སྒྲ་དབྱངས།"]},{"id":"O01CT000101JW13399","title":["གཏེར་ཆེན་བླ་སྒྲུབ་བསྡུས་པ་སོགས་ལ།"]},{"id":"O01CT000101JW13373","title":["གཏེར་ཆེན་རྣམ་ཐར་ལས་འཕྲོས་པའི་དྲིས་ལན་བཀྲ་ཤིས་དབྱངས་སྙན་བསྐུལ་བའི་དྲི་བཞོན།"]},{"id":"O01CT000101JW13376","title":["གཏེར་ཆེན་མཆོག་གྱུར་གླིང་པའི། ཐུན་མོང་ཕྱིའི་རྣམ་ཐར། བཀྲ་ཤིས་སྐྱེ་བ་ལྔ་པའི་དབྱངས་སྙན།"]},{"id":"O01CT000101JW13383","title":["བླ་སྒྲུབ་སྐུ་གསུམ་རིགས་འདུས་ཟབ་ཏིག་དང་འབྲེལ་བའི་རྡོ་རྗེ་ཐེག་པའི་གསོ་སྦྱོང་རྡོར་སེམས་ཞལ་ལུང་ཉུང་ངུར་བསྡུས་པ་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O01CT000101JW13392","title":["མཆོག་གླིང་བླ་སྒྲུབ་ཡེ་ཤེས་དཔྱིད་ཀྱི་ཐིག་ལེ།"]},{"id":"O01CT000101JW13381","title":["སྐུ་གསུམ་རིགས་འདུས་ཟབ་ཏིག་ལས་སྐོང་བཤགས་དངོས་གྲུབ་ཐིག་ལེ།"]},{"id":"O01CT000101JW13371","title":["སྤྲུལ་པའི་གཏེར་ཆེན་མཆོག་གྱུར་གླིང་པའི་རྣམ་ཐར་གསོལ་འདེབས་བཀྲ་ཤིས་འཁྱིལ་པའི་དབྱངས་སྙན།"]},{"id":"O01CT000101JW13402","title":["གཏེར་གསར་དགྲ་ཆོས་བསྡུས་བ།"]},{"id":"O01CT000101JW13397","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས་སེང་གདོང་རྒྱུན་གྱི་ཉམས་ལེན།"]},{"id":"O01CT000101JW13374","title":["རྗེ་རིག་པ་འཛིན་པ་གཏེར་ཆེན་མཆོག་གྱུར་གླིང་པའི་སྐྱེས་རབས་ཀྱི་གསོལ་འདེབས་མུ་ཏིག་དམར་པོའི་ཕྲེང་བ།"]},{"id":"O01CT000101JW13386","title":["སྐུ་གསུམ་རིགས་འདུས་ཟབ་ཏིག་ལས་རྩ་བའི་དབང་སྐུར་རྒྱས་པ་བདེ་ཆེན་བུམ་བཟང་བཀླག་ཆོག་ཏུ་བཀོད་པ་ངོ་མཚར་མཆོག་གི་སྣང་བ།"]},{"id":"O01CT000101JW13379","title":["སྐུ་གསུམ་རིགས་འདུས་ཟབ་ཏིག་ལས་ཕྲིན་ལས་བདེ་ཆེན་ཐིག་ལེ།"]},{"id":"O01CT000101JW13405","title":["ཨེ་མ་ཧོ་སྙིང་དབུས་དད་པའི་སོགས་རྒྱང་འབོད་དང་ཐུགས་སྒྲུབ་དགྲ་བཟློག་བསྡུས་པ་མྱུར་མགྱོགས་མེ་ལྕེ་ཐོག་འབེབས།"]},{"id":"O01CT000101JW13390","title":["གུ་རུའི་སྐུ་ཚབ་གྲོལ་བ་བཞི་ལྡན་གྱི་བཀའ་བསྒོ་བྱིན་རླབས་རིག་པ་རྩལ་གྱི་འཕོ་དབང་བཅས་སྐུར་བའི་ཆོ་ག།"]},{"id":"O01CT000101JW13400","title":["མཚོ་པདམའི་གནས་སྲུང་གསོལ་མཆོད།"]},{"id":"O01CT000101JW13328"},{"id":"O01CT000101JW13329","title":["མཆོག་གཏེར་བསྟན་སྲུང་རྣམས་ཀྱི་ཕྲིན་ལས་དངོས་གྲུབ་རྒྱ་མཚོ་འདོད་རྒུའི་འབྱུང་གནས།"]},{"id":"O01CT000101JW13330","title":["མཆོག་གཏེར་བསྟན་སྲུང་རྣམས་ཀྱི་ཕྲིན་ལས་དངོས་གྲུབ་རྒྱ་མཚོ་འདོད་རྒུའི་འབྱུང་གནས་ཀྱི་རྗེས་འབྲང་གི་ཕྲིན་ལས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O01CT000101JW13331","title":["མཆོག་གཏེར་སྲུང་མ་རྣམས་ཀྱི་དྲག་བསྐུལ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O01CT000101JW13332","title":["སྲུང་མ་སྤྱིའི་གཏོར་མའི་ཆོ་ག་ཉུང་ངུར་བསྡུས་པ་གསང་གསུམ་དགྱེས་རོལ།"]},{"id":"O01CT000101JW13333","title":["ཆོས་སྐྱོང་དགོངས་པ་ཀུན་འདུས་རྩ་བ་དང་ཡན་ལག་གི་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་དམ་ཅན་ཡོངས་འདུའི་དགའ་ཚལ།"]},{"id":"O01CT000101JW13334","title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་སྨིན་གྲོལ་འབོག་སྐབས་ཀྱི་ཉེར་མཁོའི་ཟུར་འདེབས་འདོད་རྒུ་འཇོ་བའི་གཏེར་བུམ་ལས་ཨོ་རྒྱན་མཆོག་གྱུར་གླིང་པའི་ཟབ་གཏེར་རྣམས་ཀྱི་མཚམས་སྦྱོར་ཁོལ་ཕྱུང་དུ་བཀོད་པ་ནོར་བུའི་རྒྱན་ཕྲེང་།"]},{"id":"O01CT000101JW12590"},{"id":"O01CT000101JW12603","title":["མཎྜལ་བསྡུས་པ།"]},{"id":"O01CT000101JW12629","title":["ཐུགས་སྒྲུབ་རྩ་བའི་འཁྲུལ་འཁོར་བསྡུས་པ་ཡེ་ཤེས་རབ་འབར།"]},{"id":"O01CT000101JW12617","title":["མི་གཡོ་བ་བདུད་བཞི་ཟིལ་གནོན་གྱི་གཏུམ་མོ་ཞག་བདུན་མའི་ཟུར་རྒྱན་ཉིན་མོར་བྱེད་པའི་སྣང་བ།"]},{"id":"O01CT000101JW12624","title":["ཟིན་བྲིས།"]},{"id":"O01CT000101JW12599","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་དོན་ཐམས་ཅད་མྱུར་དུ་འགྲུབ་པའི་སྒྲོལ་མའི་བསྒོམ་བཟླས།"]},{"id":"O01CT000101JW12623","title":["མི་གཡོ་བའི་ནམ་མཁའི་བཅུད་ལེན་གྱི་ཟིན་བྲིས་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཕྱོགས་མེད་རི་ཁྲིད་ཁྲོད་འགྲིམ་པའི་ཆ་རྐྱེན་བློ་གཏད་གཅིག་ཆོག་ལོག་འཚོའི་ཞེན་པ་རང་གྲོལ།"]},{"id":"O01CT000101JW12627","title":["བསྙེན་ཟིན།"]},{"id":"O01CT000101JW12610","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་མི་གཡོ་བའི་སྒྲུབ་ཐབས་བདུད་བཞི་ཟིལ་གནོན་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW12611","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་ནང་རྩ་རླུང་གི་བར་ཆད་སེལ་བ་མི་གྱོ་བ་བདུད་བཞི་ཟིལ་གནོན་གྱི་སྒྲུབ་ཐབས་རྒྱས་པར་སྤྲོས་པ་བདུད་འཇོམས་རྡོ་རྗེ།"]},{"id":"O01CT000101JW12609","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་སྒྲོལ་མ་འཇིགས་པ་ཀུན་སེལ་གྱི་ལས་བཞིའི་མེ་མཆོད་མེ་ཤེལ་ནོར་བུའི་དཀྱིལ་འཁོར།"]},{"id":"O01CT000101JW12614","title":["ཨེ་མ་ཧོ་སྤྱི་བོ་སོགས་གསོལ་འདེབས།"]},{"id":"O01CT000101JW12615","title":["སྐྱབས་སེམས།"]},{"id":"O01CT000101JW12602","title":["སྤྱོད་འཇུག་མཆོད་ཕྲེང།"]},{"id":"O01CT000101JW12631","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་ཚོགས་གཏུམ་མོའི་དྲོད་ལ་བརྟེན་པའི་སད་དང་ཁ་ཆར་སྲུང་ཐབས།"]},{"id":"O01CT000101JW12595","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་འཇིགས་པ་ཀུན་སེལ༔་ཕྱི་འཇིགས་པ་བཅུ་དྲུག་གི་བར་ཆད་སེལ་བ།"]},{"id":"O01CT000101JW12596","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་འཇིགས་པ་ཀུན་སེལ།"]},{"id":"O01CT000101JW12621","title":["མི་གཡོ་བ་མཐིང་གའི་ལྷ་ཁྲིད་ཐ་མལ་ཞེན་འཛིན་བསྲེག་བྱེད་གཏུམ་མོ་བདེ་ཆེན་རབ་འབར།"]},{"id":"O01CT000101JW12628","title":["གཏུམ་མོ་མཐིང་གའི་རས་ཆོས་བགྱི་བའི་ལས་ཐོ།"]},{"id":"O01CT000101JW12622","title":["མི་གཡོ་བ་བདུད་བཞི་ཟིལ་གནོན་གྱི་གཏུམ་པོ་མཐིང་ག་ལ་བརྟེན་པའི་བཅུད་ལེན་གྱི་གདམས་པ་དུག་གསུམ་ནད་སེལ་མཆོག་གི་བདུད་རྩི།"]},{"id":"O01CT000101JW12626","title":["རྩ་ཚིག་ལྡེབ"]},{"id":"O01CT000101JW12598","title":["གཏེར་གསེར་སྒྲོལ་མ་འཇིགས་པ་ཀུན་སེལ་ལས་ས་ཡི་འཇིགས་སྐྱོབ་སྒོམ་བཟླས།"]},{"id":"O01CT000101JW12630","title":["མི་གཡོ་བའི་ལུས་སྦྱོང་འཁྲུལ་འཁོར་གྱི་དོགས་སེལ་ཞུས་པའི་བརྗེད་བྱང་།"]},{"id":"O01CT000101JW12601","title":["སྒྲོལ་མ་འཇིགས་པ་ཀུན་སེལ་དན་གའབྲེལ་བའི་མཎྜལ་གྱི་ཆོ་ག།"]},{"id":"O01CT000101JW12605","title":["རྗེ་བཙུན་སྒྲོལ་མའི་ཐུགས་དམ་གནད་ནས་བསྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O01CT000101JW12607","title":["འཁོར་གྱི་ལྷ་བསྐྱེད་རྒྱས་པ།"]},{"id":"O01CT000101JW12608","title":["མཆོག་གླིང་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་སྒྲོལ་མ་འཇིགས་པ་ཀུན་སེལ་གྱི་ལྷ་སོ་སོའི་ཕྲིན་དབང་གི་ལག་ལེན་མཚམས་སྦྱོར་བྱིན་རླབས་བཅུད་སྦྱིན།"]},{"id":"O01CT000101JW12620","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་མི་གཡོ་བའི་ཟིན་བྲིས་གཞུང་དོན་རབ\nགསལ་ལྡེའུ་མིག་ལྡེབ"]},{"id":"O01CT000101JW12593","title":["ཐུགས་རྗེ་ཆེན་པོ་པདམ་གཙུག་ཏོར་ལས་བདེ་གཤེགས་སོ་ལྔའི་སྒོ་ནས་ལྟུང་བ་བཤགས་པའི་ཆོ་ག་རྣམ་གྲོལ་ཤིང་རྟ།"]},{"id":"O01CT000101JW12594","title":["སྔགས་བྱང།"]},{"id":"O01CT000101JW12597","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་སྒྲོལ་མ་འཇིགས་པ་ཀུན་སེལ་གཏེར་ཆེན་ཞལ་ལུང་ཐུན་མིན་བླ་མེས་ལྟར་བཀྲལ་བའི་ལུགས་ཀྱི་འཁར་གྱི་ལྷ་བསྐྱེད་ཚིགས་བཅད་མ།"]},{"id":"O01CT000101JW12618","title":["རྩ་ཡི་གཙོ་བོ་གསུམ་གྱི་ངོས་འཛིན་ཡིད་ཆེས་སུམ་ལྡན།"]},{"id":"O01CT000101JW12625","title":["ཁྲིད་ཟིན་ལྡེབ"]},{"id":"O01CT000101JW12612","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་མི་གཡོ་བའི་བསྐྱེད་རྫོགས་ཀྱི་སྔོན་འགྲོའི་རིམ་པ་བསྐྱེད་ཁྲིད་རིམ་ས་བཅད་བཅས།"]},{"id":"O01CT000101JW12606","title":["རྗེ་བཙུན་སྒྲོལ་མ་འཇིགས་པ་ཀུན་སེལ་གྱི་དབང་ཆོག་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O01CT000101JW12613","title":["སངས་རྒྱས་ཀུན་འདུས་སོགས།"]},{"id":"O01CT000101JW12616","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་མི་གཡོ་བ་མཐིང་གའི་གཏུམ་མོ་ཞག་བདུན་མའི་མན་ངག་བདེ་ཏྲོད་རབ་འབར།"]},{"id":"O01CT000101JW12600","title":["སྒྲོལ་མ་འཇིགས་པ་ཀུན་སེལ་དང་འབྲེལ་བའི་མ྄ཨལ་གྱི་ཆོ་ག་བཀྲ་ཤིས་ཆར་འབེབས།"]},{"id":"O01CT000101JW12604","title":["གཏོར་འབུལ།"]},{"id":"O01CT000101JW12619","title":["གཏུམ་མོའི་ཁྲིད་ཡིག་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O01CT000101JW12632","title":["མི་གཡོ་བ་བདུད་བཞི་ཟིལ་གནོན་གྱི་རྩ་འཁོར་བསྒོམ་ཚུལ་གྱི་ཟིན་ཐོ་དང་དཔེའུ་རིས་རབ་གསལ་སྒྲོན་མེ།"]},{"id":"O01CT000101JW12633","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་མི་གཡོ་བ་བདུད་བཞི་ཟིལ་གནོན་གྱི་དབང་ཆོག་བཻཌཱུརྱའི་ཆུ་རྒྱུན།"]},{"id":"O01CT000101JW12591","title":["ཐུགས་རྗེ་ཆེན་པོ་པདམ་གཙུག་ཏོར་གྱི་ཆོས་སྡེ་ལས་སྟོན་པ་ཉེ་སྲས་འཁོར་བཅས་དགྱེས་པ་བཀྱེད་པའི་མཆོད་ཆོག་ཀུན་བཟང་རྣམ་པར་རོལ་པའི་སྤྲིན་ཆེན་ལྡེབ"]},{"id":"O01CT000101JW12592","title":["ཆོས་སྐྱོང་གཞི་བདག་ལ་གཏོར་འབུལ།"]},{"id":"O01CT000101JW13063"},{"id":"O01CT000101JW13079","title":["ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་སྒོམ་རིམ།"]},{"id":"O01CT000101JW13073","title":["ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་སྒོ་ནས་གཤིན་པོ་རྗེས་འཛིན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O01CT000101JW13066","title":["དམ་ཆོས་ཤོག་སྡེ་དྲུག་པ་ལས་དབང་བཞི་གཏེར་གཞུང་ལུགས་སུ་བསྐུར་བའི་མཚམས་སྦྱོར་འོད་གསལ་མཁའ་ཁྱབ།"]},{"id":"O01CT000101JW13087","title":["ཐུགས་ཆེན་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་འགྲོ་དོན་ཆོས་དྲུག་གི་བཏགས་དྲོལ་ལས་བྱུང་བའི་འཕོ་སྐུད་ཀྱི་གདམས་པ་ཐབས་མཁས་གཞན་ཕན་རྒྱ་མཚོ།"]},{"id":"O01CT000101JW13074","title":["ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་ཆ་ལག་རིགས་དྲུག་གནས་འདྲེན་ཐུགས་རྗེའི་ཞགས་པ།"]},{"id":"O01CT000101JW13083","title":["སྤྱན་རས་གཟིགས་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་བླ་མེད་ལུགས་བལྟས་ཆོག་ཏུ་བཀོད་པ་འཁོར་འདས་རང་གྲོལ།"]},{"id":"O01CT000101JW13076","title":["ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་དབང་ཆོག་བདུད་རྩིའི་གངྒ།"]},{"id":"O01CT000101JW13070","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW13068","title":["བཀའ་འདུས་བརྒྱུད་པའི་རིག་འཛིན་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་རྡོ་རྗེའི་ཕྲེང་བ་སོགས་སྔོན་ཆོས་ལ།"]},{"id":"O01CT000101JW13078","title":["ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་མགྱོགས་དབང་ཐར་ལམ་མྱུར་འདྲེན་ཉིན་བྱེད་ཤིང་རྟ།"]},{"id":"O01CT000101JW13072","title":["ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་བསྐང་བཤགས་ཐུགས་རྗེའི་ཟླ་འོད།"]},{"id":"O01CT000101JW13065","title":["དམ་ཆོས་ཤོག་སྡེ་དྲུག་པ་ལས་རྡོར་སེམས་ཐུགས་ཀྱི་སྙིང་པོའི་དབང་གི་ཆོ་ག་འོད་གསལ་སྙིང་པོ།"]},{"id":"O01CT000101JW13080","title":["གཏེར་ཁ་བཅུ་བདུན་པ་འཛིན་སྨད་མཁའ་འགྲོ་ཤེལ་ཕུག་ནས་སྤྱན་དྲངས་པའི་གནས་དེའི་དཀར་ཆག"]},{"id":"O01CT000101JW13086","title":["ཐུགས་ཆེན་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་བུམ་ཆོག་དང་འབྲེལ་བའི་བྱང་ཆོག་བསྡུས་པ།"]},{"id":"O01CT000101JW13067","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་ན་རཀ་དོང་སྤྲུགས་ཀྱི་སྒྲུབ་ཐབས་དབང་བསྐུར་གནས་འདྲེན་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW13082","title":["གུ་རུའི་ཐུགས་དམ་འཁོར་བ་དོང་སྤྲུགས་ལས་སྒྲུབ་ཐབས་སྙིང་པོར་དྲིལ་བ་སོགས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW13069","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་གསུངས་པའི་ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW13075","title":["བླ་མའི་གདུང་ཁྲུས་ཆས་གཞུག་བྱ་ཚུལ་དང་སྲེག་སྦྱང་བཅས།"]},{"id":"O01CT000101JW13084","title":["ཐུགས་རྗེ་ཆེན་པོ་སྤྱན་རས་གཟིགས་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་དབང་རྒྱས་པ་སྒྲུབ་ཐབས་འདྲོ་དོན་ཀུན་ཁྱབ།"]},{"id":"O01CT000101JW13077","title":["ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་དབང་གི་མཚམས་སྦྱོར་བདུད་རྩིའི་རླབས་ཕྲེང་།"]},{"id":"O01CT000101JW13071","title":["རྗེས་ཆོག"]},{"id":"O01CT000101JW13064","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྙིང་པོ།"]},{"id":"O01CT000101JW13085","title":["ཐུགས་ཆེན་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་མགྱོགས་དབང་།"]},{"id":"O01CT000101JW13081","title":["གཏེར་ཁ་བཅུ་དགུ་པ་ཐུགས་ཀྱི་ཡོན་ཏན་གནས་མཆོག་མཁའ་འགྲོ་འབུམ་རྫོང་པདམ་དབང་ཕུག་ནས་སྤྱན་དྲངས་པའི་ཐུགས་ཆེན་ཁོར་བ་དོང་སྤྲུགས་ཀྱི་སྐོར་ལ་ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O01CT000101JW13368"},{"id":"O01CT000101JW13369","title":["གཏེར་ཆེན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པའི་རྣམ་ཐར་བཀྲ་ཤིས་དབྱངས་ཀྱི་ཡན་ལག་གསལ་བྱེད།"]},{"id":"O01CT000101JW13242"},{"id":"O01CT000101JW13271","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་ཡི་དམ་བཀའ་འདུས་སྙིང་པོའི་ཕྲིན་ལས་བདེ་ཆེན་གྲུབ་པ།"]},{"id":"O01CT000101JW13260","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ་ལས་ནང་སྒྲུབ་ལུང་གི་བྱང་བུ།"]},{"id":"O01CT000101JW13267","title":["བླ་མ་དགོངས་འདུས་སྙིང་པོའི་བརྒྱུད་འདེབས་བདེ་ཆེན་སྣང་བ།"]},{"id":"O01CT000101JW13256","title":["རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་མ་ཀུན་བཟང་ཐུགས་ཏིག་ལས་བཀའ་སྲུང་མ་གཟའ་དམ་གསུམ་མཆོད་པའི་ཐབས་མི་བཟད་གློག་གི་ཕྲེང་བ།"]},{"id":"O01CT000101JW13259","title":["གཏེར་ཁ་ཉེར་དགུ་པ་ནམ་མཛོད་ལྷོ་ནུབ་ཚེ་ཞལ་བྲག་ནས་སྤྱན་དྲངས་པ་ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ་ལས་ཚེ་བདག་ཡབ་ཡུམ་སྲས་གསུམ་གྱི་ཕྱི་སྒྲུབ་རྒྱུད་ཀྱི་ཕྲིན་ལས།"]},{"id":"O01CT000101JW13245","title":["ལུང་ལུགས་མི་གཡོ་བ་རྡོ་རྗེ་ཟམ་པའི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བསྡེབས་པ་བདེ\nཆེན་མྱུ་གུ་ལྡེབ"]},{"id":"O01CT000101JW13265","title":["ཡོངས་རྫོགས་འཆི་མེད་སྙིང་ཐིག་དང་འཕགས་མའི་སྙིང་ཏིག་གི་གཏོར་མའི་པྲ་ཁྲིད་འཆི་མེད་འདོད་པ་འཇོ་བའི་དགའ་སྟོན།"]},{"id":"O01CT000101JW13270","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་ཡི་དམ་བཀའ་འདུས་སྙིང་པོ།"]},{"id":"O01CT000101JW13262","title":["ཚེ་སྒྲུབ་ཉི་ཟླ་ཁ་སྦྱོར་གྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་མི་ཤིགས་ནཱདའི་སྒྲ་དབྱངས།"]},{"id":"O01CT000101JW13258","title":["འོད་གསལ་རྫོག་པ་ཆེན་པོ་གསེར་ཞུན་མ་ཀུན་བཟང་ཐུགས་ཏིག་གི་ལམ་ཡོངས་རྫོགས་ཀྱི་ཁྲིད་རིམ་གནད་འདུས་སུ་སྤེལ་བ་ཀུན་བཟང་དགོངས་རྒྱན།"]},{"id":"O01CT000101JW13251","title":["དབང་ཟིན།"]},{"id":"O01CT000101JW13247","title":["རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་མ་ཀུན་བཟང་ཐུགས་ཏིག་ལས་ཐུན་མོང་ཞི་ཁྲོའི་ལས་བྱང་སྙིང་པོ་དོན་གསལ།"]},{"id":"O01CT000101JW13273","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་མཁའ་འགྲོ་དགོང་འདུས་སྙིང་པོ།"]},{"id":"O01CT000101JW13269","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་བླ་མ་དགོངས་འདུས་སྙིང་པོའི་སྨིན་བྱེད་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བྱིན་རླབས་ཡང་སྙིང་།"]},{"id":"O01CT000101JW13266","title":["གཏེར་ཁ་སུམ་ཅུ་པ་རོང་རྨེ་དཀར་མོ་སྟག་ཚང་གི་གསང་ཕུག་གོང་མའི་གྱས་གདོང་ནས་སྤྱན་དྲངས་པ་དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་བླ་མ་དགོངས་འདུས་སྙིང་པོ་དབང་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW13250","title":["རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་མ་ཀུན་བཟང་ཐུགས་ཏིག་ལས་སྨིན་དགྲོལ་ཡོངས་རྫོགས་ཀྱི་མཚམས་སྦྱོར་ནོར་བུ་སྣང་ཡངས་རྒྱན་གྱི་ནམ་མཁའ།"]},{"id":"O01CT000101JW13244","title":["ལུང་ལུགས་མི་གཡོ་བ་རྡོ་རྗེ་ཟམ་པའི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་བདེ་ཆེན་དགྱེས་དབྱངས།"]},{"id":"O01CT000101JW13272","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་ཡི་དམ་བཀའ་འདུས་སྙིང་པོའི་དབང་གི་ཆོ་ག་དངོས་གྲུབ་ཡང་སྙིང་།"]},{"id":"O01CT000101JW13275","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་ཆོས་སྐྱོང་དགོངས་འདུས་སྙིང་པོ།"]},{"id":"O01CT000101JW13264","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བ་ལས་ཡོངས་རྫོགས་འཆི་མེད་སྙིང་ཐིག"]},{"id":"O01CT000101JW13253","title":["གསེར་ཞུན་ཀུན་བཟང་ཐུགས་ཏིག་གི་ཐོད་རྒལ་བྱིན་རླབས་འཕོ་དབང་།"]},{"id":"O01CT000101JW13249","title":["རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་མ་ཀུན་བཟང་ཐུགས་ཏིག་ལས་ཐུན་མོང་དབང་གི་རིམ་པ་སྡིག་སྒྲིབ་ཀུན་འཇོམས་དང་དོན་དབང་ཡིད་བཞིན་ནོར་བུ་ཡིད་བཞིན་ནོར་བུའི་སྙིང་པོ་སོགས།"]},{"id":"O01CT000101JW13274","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་མཁའ་འགྲོ་དགོངས་འདུས་སྙིང་པོའི་དབང་ཆོག་ཕྲིན་ལས་ཡང་སྙིང་།"]},{"id":"O01CT000101JW13246","title":["ཡང་གྱུ་འབལ་བྲག་གི་གཏེར་བྱོན་རྫོགས་ཆེན་གསེར་ཞུན་མ་ཀུན་བཟང་ཐུགས་ཏིག་ལ\nརྫོགས་པ་ཆེན་པོ་ཀུན་བཟང་ཐུགས་ཏིག་ལས་བརྒྱུད་འདེབས་འོད་གསལ་རང་ཤར་ལྡེབ"]},{"id":"O01CT000101JW13268","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་བླ་མ་དགོངས་འདུས་སྙིང་པོའི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་ཡེ་ཤེས་གྲུབ་པ།"]},{"id":"O01CT000101JW13252","title":["རྫོགས་ཆེན་གསེར་ཞུན་མའི་ཁྲེགས་ཆོད་བྱིན་རླབས་འཕོ་བའི་བྱིན་འབེབས་ཡེ་རྫོགས་ཀུན་གསལ་ཐིག་ལེ།"]},{"id":"O01CT000101JW13277","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་ཞལ་གདམས་སྙིང་པོ་འདུས་པ།"]},{"id":"O01CT000101JW13276","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་ཆོས་སྐྱོང་དགོངས་འདུས་སྙིང་པོའི་དབང་ཆོག་གནམ་ལྕགས་ཡང་ཞུན།"]},{"id":"O01CT000101JW13248","title":["རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་མ་ཀུན་བཟང་ཐུགས་ཏིག་ལས་དོན་ཁྲིད་ཡིད་བཞིན་ནོར་བུའི་སྙིང་པོ་དགོངས་པ་རང་གསལ།"]},{"id":"O01CT000101JW13255","title":["རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་མ་ཀུན་བཟང་ཐུགས་ཏིག་ལས་ཐུན་མོང་ཞི་ཁྲོའི་ལས་བྱང་ཟུར་རྒྱན་ཉམས་ཆག་བཤགས་སྐོང་དང་ཚོགས་མཆོད་གཤིན་པོ་རྗེས་འཛིན་གྱི་ཆོ་ག་བཅས་ཐུགས་རྗེའི་ཕྲིན་ལས།"]},{"id":"O01CT000101JW13261","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ་ལས་གསང་སྒྲུབ་མན་ངག་སྒོམ་རིམ།"]},{"id":"O01CT000101JW13254","title":["རྫོགས་པ་ཆེན་པོ་གསེར་ཞུན་གྱི་སྔོན་འགྲོ་ངེ་ལེགས་ལམ་བཟང་ལྡེབ"]},{"id":"O01CT000101JW13243","title":["བདེ་མཆོག་ཧེ་རུ་ཀ་དལ་གྱི་སྒྲུབ་ཐབས་བྱེ་ཨམ་རྡོ་རྗེའི་ཟམ། གཞན་ལམ་བསྟན་ཟབ་མོའི་ཆོས།"]},{"id":"O01CT000101JW13263","title":["ཚེ་རྒྱུད་འཆི་མེད་བདུད་རྩི་འཁྱིལ་པ་ཡི་སྒྲུབ་ཐབས་ཟབ་མོ་ཐབས་ཤེས་ཉི་ཟླ་ཁ་སྦྱོར་ལས་ལས་བྱང་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O01CT000101JW13257","title":["མཆོག་གཏེར་ཀུན་བཟང་ཐུགས་ཏིག་གི་ཟབ་ཁྲིད་དོན་བསྡུས་རབ་གསལ།"]},{"id":"O01CT000101JW12548"},{"id":"O01CT000101JW12550","title":["རྡོ་རྗེ་ཐེག་པ་སྔགས་ཀྱི་གསོ་སྦྱོང་བདུད་རྩིའི་རོལ་མཚོའི་སྨིན་བྱེད་དབང་གི་མཚམས་སྦྱོར་རིག་འཛིན་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O01CT000101JW12570","title":["རྩ་གསུམ་ཆོས་སྐྱོང་དང་བཅས་པ་རྣམས་ལ་གཏོར་མ་བསྔོ་བ་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O01CT000101JW12572","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བཀའ་སྲུང་ནོར་བདག་ཀུན་འཁྱིལ་མཆེད་གསུམ་གྱི་བཀའ་གཏད་བྱ་ཚུལ་མདོར་བསྡུས་དོན་ཡོད་ནོར་བུའི་ཤགས་པ།"]},{"id":"O01CT000101JW12575","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བཀའ་སྲུང་ཚེ་རིང་མའི་གྱང་འགུགས་པདམའི་ལྕགས་ཀྱུ།"]},{"id":"O01CT000101JW12549","title":["རྡོ་རྗེ་ཐེག་པ་སྔགས་ཀྱི་གསོ་སྦྱོང་གི་སྨིན་བྱེད་དབང་གི་མཚམས་སྦྱོར་བདུད་རྩིའི་རོལ་མཚོར་འཇུག་པའི་བྱིན་རླབས་རྒྱུན་བཟང་།"]},{"id":"O01CT000101JW12565","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་དངོས་གྲུབ་རྒྱ་མཚོའི་ཆ་ལག་བསང་བརྔན་འདོད་རྒུའི་རྒྱ་མཚོ།"]},{"id":"O01CT000101JW12553","title":["ཞི་ཁྲོ་སྤྱི་བསྟོད་ཀྱི་འགྲེལ་ཆུང་ཉག་གཅིག་ཀུན་ཁྱབ་ཆོས་ཉིད་ཐིག་ལེ།"]},{"id":"O01CT000101JW12561","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཀླུ་བུམ་བཅའ་ཐབས་བདུད་རྩིའི་རླབས་ཕྲེང་།"]},{"id":"O01CT000101JW12574","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས།  བཀའ་སྲུང་ཚེ་རིང་མཆེད་ལྔའི་ཐུན་མོང་གཏོར་མའི་དབང་བསྐུར་བཀྲ་ཤིས་བཅུད་འབེབས།"]},{"id":"O01CT000101JW12556","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འབྱུང་བཞིའི་འཇིགས་སྲུང་བལྟས་ཆོག་ཏུ་བསྡེབས་པ་ཕན་བདེ་ཀུན་ཁྱབ།"]},{"id":"O01CT000101JW12552","title":["སྔགས་ཀྱི་གསོ་སྦྱོང་གི་ཟིན་བྲིས་བསྡུས་དོན་སྙིང་པོ་གནད་ཀྱི་ཕྲེང་བ།"]},{"id":"O01CT000101JW12557","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་འཕྲོས་དོན་ལས་ཚོགས་ཆར་འབེབས་ལས\nཚོགས་རླུང་ནོན་སད་སྲུང་སེར་སྲུང་རྡོ་རྗེའི་གུར་ཁང་བསེར་སྐྱེམས་བཅས་ལྡེབ"]},{"id":"O01CT000101JW12559","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སད་སྲུང་རྡོ་རྗེ་མེ་འབར་སྤྲིན་གྱི་གོ་ཆ།"]},{"id":"O01CT000101JW12558","title":["ཆར་འབེབས་མན་ངག་དགོས་འདོད་འབྱུང་བའི་ཆུ་གཏེར་ཆར་བསང་འདོད་རྒུ་ཆར་འབེབས་བཅས།"]},{"id":"O01CT000101JW12566","title":["གཞི་བདག་རྟེན་བཀོལ་བཅའ་ཟིན།"]},{"id":"O01CT000101JW12567","title":["གཞི་བདག་རྟེན་བཀོལ་སྟབས་བདེའི་འདོན་ཟིན།"]},{"id":"O01CT000101JW12562","title":["གསུར་མཆོད་དཀར་དམར་ཤིན་ཏུ་ཁྱེར་བདེ།"]},{"id":"O01CT000101JW12563","title":["གསུར་མཆོད་མདོར་བསྡུས།"]},{"id":"O01CT000101JW12560","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ལས་ཚོགས་ས་བདག་སྙིང་གཏེར་དགེ་ལེགས་འདོད་འཇོ།"]},{"id":"O01CT000101JW12569","title":["གཞི་བདག་སོ་སོ་ལ་བུམ་གཏེར་སྦ་ཐབས་ལྡེབ"]},{"id":"O01CT000101JW12573","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བཀའ་སྲུང་ཚེ་རིང་མཆེད་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12555","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་རྡོ་རྗེ་མཁའ་འགྲོའི་ལས་ཚོགས་རབ་གནས་དགེ་ལེགས་ཡེ་ཤེས་ཆར་འབེབས།"]},{"id":"O01CT000101JW12551","title":["སྔགས་གསོའི་དབང་གི་མཚམས་སྦྱོར་བསྡུས་པ།"]},{"id":"O01CT000101JW12568","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་དངོས་གྲུབ་རྒྱ་མཚོའི་ཆ་ལག་གཞི་བདག་རྟེན་ལ་བཀོལ་བ།"]},{"id":"O01CT000101JW12576","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། བཀའ་སྲུང་ཚེ་རིང་མཆེད་ལྔའི་སྲོག་གཏད་དང་། རྗེས་འབྲངས་བརྟན་མ། གཏེར་སྲུང་ཁྱུང་བཙུན་མའི་བཀའ་གཏད་ཀྱི་ཆོ་ག་བཀྲ་ཤིས་དོན་ཀུན་འགྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O01CT000101JW12564","title":["བསང་བརྔན་བཅའ་ཐབས་ལྡེབ"]},{"id":"O01CT000101JW12571","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། རྒྱུན་གྱི་གཏོར་འབུལ་མོས་ལྡན་དགའ་བྱེད།"]},{"id":"O01CT000101JW12554","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་ཁྲུས་ཀྱི་ཆོ་ག་ཟླ་བའི་བདུད་རྩི།"]},{"id":"O01CT000101JW12677"},{"id":"O01CT000101JW12689","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས་ན་རག་བསྐང་བཤགས་ཀྱི་ཆོ་ག།"]},{"id":"O01CT000101JW12685","title":["ཟབ་བདུན་བདུད་རྩི་སྨན་ཟབ་ཞི་བ་བཞི་བཅུ་རྩ་གཉིས་སྐུའི་སྦྱང་བ་སོགས།"]},{"id":"O01CT000101JW12680","title":["རྡོར་སེམས་དཔའ་ཐུགས་ཀྱི་ཐིག་ལེ་ལས། སྒྱུ་འཕྲུལ་ཁྲོ་བོའི་ཕྲིན་ལས།"]},{"id":"O01CT000101JW12691","title":["ལྷ་བཀྱེད་རྒྱས་པ་ཟུར་གསལ་ལྡེབ"]},{"id":"O01CT000101JW12687","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས། སྐུ་གསུང་ཐུགས་རྟེན་བཞེངས་ཐབས།"]},{"id":"O01CT000101JW12692","title":["མཆོག་གླིང་ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་རྒྱ་ཆེ་བ་ལྕགས་བྱང་མའི་ཆོས་སྡེ་ཞི་ཁྲོ་ཡོངས་དྲིལ་ངན་སོང་དོང་སྤྲུགས་ཀྱི་དཀྱིལ་འཁོར་བསྒྲུབ་ཅིང་དབང་བསྐུར་བའི་ཆོ་ག་རྒྱུད་དོན་སྣང་བྱེད་རབ་གསལ་ཉི་ཟླའི་སྣང་བ།"]},{"id":"O01CT000101JW12683","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས། ཚོམ་བུ་ཚོགས་སྒྲུབ་ཀྱི་ཡིག་ཆུང་ཟུར་དུ་བཀོལ་བ།"]},{"id":"O01CT000101JW12688","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས། གཤིན་དོན་བདུན་ཚིགས་ལྷོ་སྒོའི་ཆོ་ག།"]},{"id":"O01CT000101JW12678","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས། སྒྱུ་འཕྲུལ་ཞི་བའི་དབང་བསྐུར་བའི་ཆོ་ག།"]},{"id":"O01CT000101JW12684","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས། བདུད་རྩི་སྨན་གྱི་སྒྲུབ་པ།"]},{"id":"O01CT000101JW12695","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས། རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པ།"]},{"id":"O01CT000101JW12690","title":["རྣལ་འབྱོར་སྤྱི་ཁྲུས་ན་རཀ་དོང་སྤྲུགས་ཀྱི་སྒྲུབས་ཐབས་སྐོང་བཤགས་གནས་ལུང་ཀྱི་ཆོ་ག་བཅས་ཁྲིགས་སུ་བསྡེབ་པ་བདེ་ཆེན་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O01CT000101JW12686","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས། བདུད་རྩི་སྨན་གྱི་བྱིན་འབེབས་དངོས་གྲུབ་ཆུ་འཛིན།"]},{"id":"O01CT000101JW12697","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་གསང་བའི་དབང་གསུམ་བསྐུར་ཐབས།"]},{"id":"O01CT000101JW12696","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་དོན་གྱི་དབང་བསྐུར་སྙིང་པོ།"]},{"id":"O01CT000101JW12682","title":["མཆོག་གླིང་ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས། རྒྱ་ཆེ་བ་ལྕགས་བྱང་མའི་ཆོས་སྡེའི་ཁྲོ་བོ་དམ་པ་གྱན་གྱི་དཀྱིལ་འཁོར་བསྒྲུབ་ཅིང་དབང་བསྐུར་བའི་ཆོ་ག་དངོས་གྲུབ་རྒྱ་མཚོ་གསལ་བྱེད་ཉི་མའི་སྣང་བ།"]},{"id":"O01CT000101JW12693","title":["ཟབ་པ་སྐོར་བདུན་ལས། དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ལེགས་ལྡན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW12679","title":["མཆོག་གླིང་ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས། རྒྱ་ཆེ་བ་ལྕགས་བྱང་མའི་ཆོས་སྡེའི་ཞི་བ་རྡོ་རྗེ་བྱིངས་ཀྱི་དཀྱིལ་འཁོར་བསྒྲུབ་ཅིང་དབང་བསྐུར་བའི་ཆོ་ག་དངོས་གྲུབ་རྒྱ་མཚོ་འདྲེན་བྱེད་ཟླ་བའི་ཤིང་རྟ།"]},{"id":"O01CT000101JW12694","title":["མཆོག་གཏེར་ཟབ་པ་སྐོར་བདུན་གྱི་བཀའ་སྲུང་ལེགས་ལྡན་གྱི་གཏོར་དབང་ཤོག་གཅིག་མ་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་ས་ལམ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O01CT000101JW12681","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས། སྒྱུ་འཕྲུལ་ཁྲོ་བོའི་དབང་གི་ཆོ་ག།"]},{"id":"O01CT000101JW13038"},{"id":"O01CT000101JW13046","title":["དགའ་རབ་སྙིང་ཐིག་ཟིན་ཐོ།"]},{"id":"O01CT000101JW13055","title":["ལུང་ཆེན་རྡོ་རྗེ་བཀོད་པ་ལས་བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོ་ཡི་བདུད་རྩི་སྨན་གྱི་སྒྲུབ་པ་རབ་གནས་སྦྱིན་སྲེག་བཟློག་པ་མདོས་ཚེ་སྒྲུབ་གཏེར་བུམ་བཅས་གཏེར་གཞུང་།"]},{"id":"O01CT000101JW13056","title":["ལུང་ཆེན་རྡོ་རྗེ་བཀོད་པ་ལས་སྒྲུབ་ཁོག་ནམ་མཁའ་ཀློང་ཡངས།"]},{"id":"O01CT000101JW13054","title":["ལུང་ཆེན་རྡོ་རྗེ་བཀོད་པ་ལས་ན་རཀ་དོང་ནས་སྤྲུགས་པའི་ཐབས་བཀའ་འདུས་ཞི\nཁྲོའི་བསྐང་བཤགས་ལྡེབ"]},{"id":"O01CT000101JW13062","title":["དམ་ཆོས་ཤོག་སྡེ་དྲུག་པ་ལས་དུང་ཤོག་དཀར་པོའི་སྐོར་སེང་ཆེན་གནམ་བྲག་གི་གྱས་ཕྱོགས་བྲག་རི་རིན་ཆེན་བརྩེགས་པའི་ཐོ་བྱང་དང་གལ་པོ་ཆེའི་ཞལ་གདམས།"]},{"id":"O01CT000101JW13041","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཐིག་ལས་ཡི་དམ་ཞི་བའི་སྒྲུབ་ཐབས་དང་ཕྲིན་ལས་ཀྱི་བྱང་བུ་ཁྲིགས་སུ་བསྡེབས་པ་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O01CT000101JW13059","title":["ལུང་གི་མདོ་མདོ་ལུང་ཆེན་པོ་ལྔ་ཡི་དགོངས་པ་རྒྱུན་གྱི་རྣལ་འབྱོར་ཕྱི་ལམ་ཕྱག་རྒྱ་གཅིག་པ།"]},{"id":"O01CT000101JW13039","title":["གཏེར་ཁ་བཅུ་པ་གནས་ཆེན་པདམ་ཤེལ་ཕུག་གི་དབུ་རྩེ་ནས་སྤྱན་དྲངས་པའི་རིག་འཛིན་དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཐིག་སྐོར་ལ་དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཐིག་ལས་ཡི་དམ་ཞི་བ་རྡོ་རྗེ་སེམས་དཔའི་བརྒྱུད་འདེབས་བདེ་ཆེན་སྤྲིན་ཕུང་།"]},{"id":"O01CT000101JW13058","title":["ལུང་ཆེན་རྡོ་རྗེ་བཀོད་པ་རྩ་བའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་རྡོ་རྗེ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O01CT000101JW13040","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཐིག་ལས། ཡི་དམ་ཞི་བའི་སྒྲུབ་པ།"]},{"id":"O01CT000101JW13049","title":["ལྕི་སྟོད་ར་ཚ་རྫོང་མགོ་སོགས་ཀྱི་གནས་ཡིག"]},{"id":"O01CT000101JW13045","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཐིག་ལས་ཡི་དམ་ཁྲོ་བོའི་དབང་ཆོག་རྡོ་རྗེ་བདུད་རྩིའི་རྒྱུན་འབེབས།"]},{"id":"O01CT000101JW13043","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཐིག་ལས་ཡི་དམ་ཞི་སྒྲུབ་རྡོར་སེམས་བསྐྱེད་རྫོགས་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ་བདེ་ཆེན་ཐིག་ལེ།"]},{"id":"O01CT000101JW13051","title":["ལུང་ཆེན་རྡོ་རྗེ་བཀོད་པ་ལས་བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོ་ཡི་སྒྲུབ་ཐབས་རྒྱུན་གྱི་ཉམས་ལེན།"]},{"id":"O01CT000101JW13042","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཐིག་ལས། ཡི་དམ་ཞི་བའི་དབང་ཆོག་ཡེ་ཤེས་བདུད་རྩིའི་རྒྱུན་འབེབས།"]},{"id":"O01CT000101JW13053","title":["ལུང་ཆེན་རྡོ་རྗེ་བཀོད་པ་ལས་རྣལ་འབྱོར་རྒྱུན་གྱི་ཉམས་ལེན།"]},{"id":"O01CT000101JW13061","title":["མདོ་ལུང་ཆེན་པོ་ལྔ་ཡི་དགོངས་པ་ཕྱག་རྒྱ་གཅིག་པའི་དོན་དབང་གི་ཆོ་ག་ལུང་ཆོས་བདུད་རྩིའི་ཞུན་ཐིག"]},{"id":"O01CT000101JW13050","title":["བཀའ་འདུས་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O01CT000101JW13052","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW13060","title":["ལུང་གི་ཆོས་མདོ་ལུང་ཆེན་པོ་ལྔ་ཡི་དགོངས་པ་དབང་བསྐུར་བའི་མན་ངག་ཕྱག་རྒྱ་གཅིག་པའི་དོན་དབང་བསྐུར་བ།"]},{"id":"O01CT000101JW13047","title":["གཏེར་ཁ་བཅུ་གཅིག་པ་དཔའ་བོ་དབང་ཆེན་བྲག་ནས་བཞེས་པ་བོད་ཀྱི་གནས་ཆེན་རྣམས་ཀྱི་མདོ་བྱང་དཀར་ཆག་ཨོ་རྒྱན་གྱི་མཁས་པ་པདམ་འབྱུང་གནས་ཀྱི་བཀོད་པ།"]},{"id":"O01CT000101JW13048","title":["མདོ་ཁམས་གནས་ཆེན་ཉེར་ལྔ་ཡན་ལག་དང་བཅས་པའི་མདོ་བྱང་གི་གསལ་བྱེད་ཟིན་ཐུན་ཉུང་ངུ།"]},{"id":"O01CT000101JW13044","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཐིག་ལས། ཡི་དམ་ཁྲོ་བོའི་སྒྲུབ་པ།"]},{"id":"O01CT000101JW13057","title":["ལུང་ཆེན་རྡོ་རྗེ་བཀོད་པ་ལས་སྨིན་བྱེད་དབང་གི་རིམ་པ།"]},{"id":"O01CT000101JW13172"},{"id":"O01CT000101JW13186","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་སྨིན་བྱེད་བསྡུས་པ་བྱིན་རླབས་གཏོར་མའི་དབང་བསྐུར་བའི་ཚུལ་ཡིད་བཞིན་དཔལ་སྟེར།"]},{"id":"O01CT000101JW13174","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་དབང་ཆོག་བུམ་བ་བཟང་པོ།"]},{"id":"O01CT000101JW13192","title":["གོ་སྟོད་གནས་ཀྱི་ངོ་སྤྲོད།"]},{"id":"O01CT000101JW13187","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་འཆི་མེད་ཚེའི་དབང་སྐུར་བའི་ལག་ལེན་ཡིད་བཞིན་དཔལ་འཛིན།"]},{"id":"O01CT000101JW13199","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོར་སེམས་ཕྱག་རྒྱ་གཅིག་པའི་ཕྲིན་ལས་གནས་ལུང་དང་བཅས་པ་ཡེ་ཤེས་བཅུད་ཐིག"]},{"id":"O01CT000101JW13180","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་ཕྲིན་ལས་འབྲིང་པོ་བསམ་དོན་ཀུན\nའགྲུབ་ལྡེབ"]},{"id":"O01CT000101JW13175","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་ཉོན་མོངས་དུག་ལྔ་རང་གྲོལ་གྱི་ཟབ་དབང་།"]},{"id":"O01CT000101JW13193","title":["རྒྱལ་ཆེན་རྣམ་སྲས་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ་ལས་ཕྲིན་ལས་འདོད་རྒུའི་ཆར\nའབེབས་སོགས་གཏེར་གཞུང་ལྡེབ"]},{"id":"O01CT000101JW13181","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་རྣལ་འབྱོར་རྒྱུན་གྱི་སྙིང་པོ།"]},{"id":"O01CT000101JW13176","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་བཀའ་སྲུང་ཀླུ་བཙན་འབར་བ་སྤུན་བདུན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O01CT000101JW13188","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་ཆ་ལག་ཉོན་མོངས་དུག་ལྔ་རང་གྲོལྒྱི་ཞལ་གདམས་དང་འགྲེལ་བའི་ཐབས་གྲོལ་ལམ་གྱི་ཟབ་དབང་བསྐུར་བའི་ཕྲིན་ལས་དབང་ཁྲིགས་ཀྱི་མཚམས་སྦྱོར་དང་བཅས་པ་ཡེ་ཤེས་རང་ཤར།"]},{"id":"O01CT000101JW13194","title":["རྒྱལ་ཆེན་རྣམ་སྲས་ཀྱི་གཏོར་འབུལ་རྒྱུན་ཁྱེར་ཡིད་བཞིན་དངོས་སྩོལ།"]},{"id":"O01CT000101JW13189","title":["བསམ་ལྷུན་རྩ་བསྙེན་མདོར་བསྡུས་ཟིན་ཐོ།"]},{"id":"O01CT000101JW13182","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་གསོལ་འདེབས་བསམ་པ་ལྷུན་གྲུབ།"]},{"id":"O01CT000101JW13183","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་བཀའ་སྲུང་མཆོད་ཕྲིན་མདོར་བསྡུས།"]},{"id":"O01CT000101JW13177","title":["བརྒྱུད་འདེབས།"]},{"id":"O01CT000101JW13195","title":["རྒྱལ་ཆེན་རྣམ་སྲས་སྲོག་འཁོར་བྲི་ཐབས་དང་གཏོར་མའི་ཟིན་བྲིས་བཅས།"]},{"id":"O01CT000101JW13196","title":["གཏེར་ཁ་ཉེར་ལྔ་པ་ཡོན་ཏན་ཐུགས་ཀྱི་གནས་ཙ་འདྲ་རིན་ཆེན་བྲག་གི་གཏེར་བྱོན་གསང་ཐིག་སྐོར་གསུམ་ལ་གསང་ཐིག་སྙིང་པོ་སྐོར་གསུམ་གྱི་བརྒྱུད་འདེབས་བྱིན་རླབས་སྙིང་པོ།"]},{"id":"O01CT000101JW13190","title":["རྒྱལ་ཆེན་སྐུ་ལྔའི་གསོལ་མཆོད་མདོར་བསྡུས་རྒྱལ་བཅུ་ཚངས་པའི་འབྲུག་སྒྲ།"]},{"id":"O01CT000101JW13178","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་ཕྲིན་ལས་དགོས་འདོད་ཀུན་འབྱུང།"]},{"id":"O01CT000101JW13200","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོར་སེམས་ཕྱག་རྒྱ་གཅིག་པའི་བུམ་དབང་གི་ཆོ་ག་ཞི་བའི་ཐིག་ལེ།"]},{"id":"O01CT000101JW13185","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་རྩ་བའི་དབང་བསྐུར་འབྲིང་པོའི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡིད་བཞིན་དཔལ་འབར།"]},{"id":"O01CT000101JW13197","title":["སྐྱབས་སེམས།"]},{"id":"O01CT000101JW13184","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་རྩ་བའི་དབང་བསྐུར་རྒྱས་པའི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡིད་བཞིན་དཔལ་འབྱུང་།"]},{"id":"O01CT000101JW13198","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོ་རྗེ་སེམས་དཔའ་ཕྱག་རྒྱ་གཅིག་པའི་སྒྲུབ\nཐབ་ལྡེབ"]},{"id":"O01CT000101JW13202","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོ་རྗེ་སེམས་དཔའ་ཕྱག་རྒྱ་གཅིག་པའི་བསྐྱེད་རྫོགས་ཀྱི་གནད་འཆད་པར་བྱེད་པ་རྡོ་རྗེ་སེམས་དཔའི་ཞལ་ལུང་།"]},{"id":"O01CT000101JW13173","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། བསྙེན་སྒྲུབ་ཀྱི་ཁོག་དབུབ་།"]},{"id":"O01CT000101JW13191","title":["གཏེར་ཁ་ཉེར་བཞི་པ་དེའི་ཡན་ལག་གོ་སྟོད་འོད་འབར་བྲག་ནས་སྤྱན་དྲངས་པ\nདམ་རྫས་མྱོང་གྲོལ་ཕྲིན་ལས་རོལ་པ་དང་མཐོང་གྲོལ་སྐུ་ཚབ་རྣམ་གཉིས་ཀྱི་ལོ་རྒྱུས་གོ\nསྟོད་གནས་ཀྱི་མདོ་བྱང་ཞི་བའི་སྙིང་པོ་བཅས་ལྡེབ"]},{"id":"O01CT000101JW13179","title":["སྨན་མཆོད།"]},{"id":"O01CT000101JW13201","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོར་སེམས་ཕྱག་རྒྱ་གཅིག་པའི་ཆོ་གའི་ཟུར་འདེབ་སྤར་ཁབ།"]}]}