{"isOutlineOf":"W18978","nodes":[{"id":"O01CT13051313"},{"id":"O01CT13051523","title":["མཁའ་འགྲོའི་ལས་ཚོགས་ཌཱཀྐི་སྲོག་འདྲེན་གནད་འབེབས་ཀྱི་སྐོར།"]},{"id":"O01CT13051508","title":["ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའ་འབར་བའི་ཁ་འཕང་ལྷན་ཐབས་གློག་གི་གཞུ་མོ།"]},{"id":"O01CT13051510","title":["ཨུ་རྒྱན་ཐུགས་སྲོག་གསང་བའི་གབ་ཡིག་བསྲུང་བཟློག་བསད་གསུམ་བྱད་མ་སྟོབས་འཇོམས་ཞེས་བྱ་བ་གསོད་བྱེད་སྤུ་གྲི་འབར་བའི་རྒྱ།"]},{"id":"O01CT13051531","title":["མདོས་དང་གླུད་ཀྱི་འཕྱོང་།"]},{"id":"O01CT13051503","title":["ཟློག་པ་རལ་གྲིའི་འཁོར་ལོའི་ཡིག་ཆུང་།"]},{"id":"O01CT13051524","title":["ཌཱཀྐིའི་ལས་ཚོགས་འབྱུང་བ་དབང་སྡུད་གྲུབ་རྟགས་ཀྱི་སྐོར་བཏགས་གྲོལ་དང་འབྲེལ་བ།"]},{"id":"O01CT13051509","title":["གཤིན་རྗེ་འཆར་ཀ་ནག་པོའི་བྱོལ་ཟོར༔་དགྲ་འདུལ་ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O01CT13051511","title":["ཌཱ་ཀྐི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས། སྤྱི་སྒྲུབ་ལུས་ཀྱི་དཀྱིལ་འཁོར།"]},{"id":"O01CT13051504","title":["ཡིག་ཆུང་།"]},{"id":"O01CT13051525","title":["ཌཱཀྐིའི་ལས་ཚོགས་རྟེན་འབྲེལ་མོ་རྩིས་ཀྱི་སྐོར་རིན་པོ་ཆེའི་སྒྲོམ་བུ།"]},{"id":"O01CT13051512","title":["ཌཱ་ཀྐི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས། སྲོག་སྒྲུབ་རྩའི་འཁོར་ལོ་ལྐོག་ཡིག་གསང་བའི་སྤར་ཁབ།"]},{"id":"O01CT13051526","title":["མཁའ་འགྲོའི་ལས་ཚོགས་རྟེན་འབྲེལ་མོ་རྩིས་ཀྱི་སྐོར་ལས་མོའི་སྐོར་མཁའ་འགྲོ་ལྔ་སྐོར།"]},{"id":"O01CT1305131900PD101127700PD101127800PD101166100PD1011785","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་བརྒྱད་པའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051513","title":["ཌཱ་ཀྐི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས། རྐྱང་སྒྲུབ་ལས་ཕྲན་འཐོར་བུ།"]},{"id":"O01CT13051527","title":["མཁའ་འགྲོའི་ལས་ཚོགས་ལས་བར་ཆད་རྐྱེན་ཟློག་སུན་ཟློག་གི་ལག་ལེན།"]},{"id":"O01CT13051514","title":["ཌཱ་ཀྐི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས། ཐོད་རྒལ་ཡབ་ཡུམ་དྲིལ་སྒྲུབ་དང་དཔེའུ་རིས་ཀྱི་ཡིག་ཆུང་།"]},{"id":"O01CT13051528","title":["སུན་ཟློག་འབྲིང་པོ་བསྡུས་པ་ཤིན་ཏུ་བསྡུས་པ་དང་གསུམ།"]},{"id":"O01CT13051515","title":["ཌཱ་ཀྐི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས། ཐུགས་སྒྲུབ་གའུ་ཁ་སྦྱོར།"]},{"id":"O01CT13051517","title":["མཁའ་འགྲོའི་ལས་ཚོགས་མཚན་འབུམ་ཕྱི་ནང་གསང་གསུམ་སྐུ་གསུང་ཐུགས་ལམ་གྱི་སྒྲོན་གསལ།"]},{"id":"O01CT13051516","title":["ཌཱ་ཀྐི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས། མཐར་ཐུག་དོན་གྱི་སྒྲུབ་པ།"]},{"id":"O01CT13051518","title":["མཁའ་འགྲོའི་ལས་ཚོགས་འགུག་སྔགས་ཕྱི་ནང་གསང་གསུམ་པདྨའི་ཞགས་པ།"]},{"id":"O01CT13051505","title":["བསད་པ་ལས་ཀྱི་སྤུ་གྲི།"]},{"id":"O01CT13051519","title":["མཁའ་འགྲོའི་ལས་ཚོགས་ཕྱག་རྒྱ་བསྟེན་ལུགས་ཕྱི་ནང་གསང་གསུམ་པདྨ་སྲོག་འཛིན་རྡོ་རྗེའི་ཞགས་པ།"]},{"id":"O01CT13051521","title":["མཁའ་འགྲོའི་ལས་ཚོགས་སྐྱོན་སྤང་ཕྱི་ནང་གསང་གསུམ་སྙིང་གི་ཐུར་མ།"]},{"id":"O01CT13051506","title":["མནན་པ་འཁོར་ལོ་ནག་པོ།"]},{"id":"O01CT13051529","title":["ཌཱཀྐིའི་ལས་ཚོགས་ཀྱི་སྐོར་ལས་སྡིག་སྒྲིབ་ནད་སེལ་གྲིབ་འཇོམས་ཞེས་བྱ་བ་མཁའ་འགྲོའི་གྲིབ་སེལ།"]},{"id":"O01CT13051520","title":["མཁའ་འགྲོའི་ལས་ཚོགས་འདྲ་མིན་ཕྱི་ནང་གསང་གསུམ་གྱི་བརྟག་པ་གསལ་བྱེད་འཁྲུལ་གྱི་གབ་རྩེ།"]},{"id":"O01CT13051522","title":["མཁའ་འགྲོའི་ལས་ཚོགས་དེ་ཉིད་ཕྱི་ནང་གསང་གསུམ་འགག་དོན་བསྡུས་པ་གསལ་བའི་མདོ་འཛིན།"]},{"id":"O01CT13051507","title":["སྨྱོ་བྱེད་སྙིང་འཆུས་དམར་པོ།"]},{"id":"O01CT13051530","title":["གྲིབ་མདོས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O01CT13051314"},{"id":"O01CT13051549","title":["བླ་མ་དགོངས་འདུས་ཀྱི་བཀའ་སྲུང་གཏེར་ཆོས་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O01CT13051536","title":["མཁའ་འགྲོའི་གདམས་པ་ལས་མཁའ་འགྲོ་འགྱུ་གནས་ཀྱི་བཤད་པ།"]},{"id":"O01CT13051543","title":["བཀའ་སྲུང་རྟ་མགྲིན་ནག་པོའི་སྔགས་ཐེམ།"]},{"id":"O01CT13051554","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས། བར་དོའི་གནད་ཀྱི་གདམས་པ་ཉོན་མོངས་འཇིགས་སྐྱོབས།"]},{"id":"O01CT13051545","title":["གཏེར་སྲུང་བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གྱི་ལས་བྱང།"]},{"id":"O01CT13051537","title":["མཁའ་འགྲོའི་རྒྱབ་ཆོས་ཕྲིན་ལས་ཚོགས་མཆོད་བསྡུས་པ་པདྨའི་ཟེའུ་འབྲུ།"]},{"id":"O01CT13051544","title":["བཙན་རྒོད་ལས་སྒྲུབ་བསྐྱེད་ཆོག་ཕྱི་ནང་གསང་གསུམ།"]},{"id":"O01CT13051555","title":["ཚོད་འཛིན་རྟགས་ཚད་ཉམས་མྱོང་སྨར་ཁྲིད།"]},{"id":"O01CT13051546","title":["གཏེར་སྲུང་བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གྱི་ལས་སྒྲུབ།"]},{"id":"O01CT13051557","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས། ཉམས་ལེན་རྒྱུན་ཁྱེར་ཉིན་མཚན་རྣལ་འབྱོར།"]},{"id":"O01CT13051533","title":["མཁའ་འགྲོའི་གདམས་པ། དགྲ་བགེགས་བདུད་འདུལ་ཡིག་སྣའི་རྗེས་གནང་ཌཱ་ཀྐིའི་བྱིན་རླབས།"]},{"id":"O01CT13051556","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས། རྟགས་ཚད་ཀྱི་ཡི་གེ་དམར་ཆུང་གུད་དུ་སྦས་པ།"]},{"id":"O01CT13051538","title":["མཁའ་འགྲོའི་གདམས་པ་སྐྱོན་ཡོན་རྣམ་བཤད་དྲྭ་བ་རྒྱན་གྱི་འཁོར་ལོ།"]},{"id":"O01CT13051532","title":["མཁའ་འགྲོའི་ལས་ཚོགས་དགྲ་བགེགས་བདུད་འདུལ་ཡིག་སྣའི་སྐོར།"]},{"id":"O01CT13051534","title":["མཁའ་འགྲོའི་རྒྱབ་ཆོག་བྱིན་རླབས་དབང་གི་ལག་ལེན་སྨིན་བྱེད་བདུད་རྩིའི་ཐིག་པ་།"]},{"id":"O01CT13051539","title":["མཁའ་འགྲོའི་བཟང་ངན་རྟགས་ཚད་རྣམ་བཀྲ་འཕྲུལ་གྱི་མེ་ལོང།"]},{"id":"O01CT13051535","title":["མཁའ་འགྲོའ་གདམས་པ་དམ་ཚིག་སྲུང་བའི་མན་ངག་རྣམ་བཤད་མདོར་བསྡུས།"]},{"id":"O01CT1305131900PD101127700PD101127800PD101166100PD1011808","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་དགུ་པའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051550","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས་ཁྲིད་གཞུང་མན་ངག་དོན་གསལ་སྒྲོན་མ།"]},{"id":"O01CT13051540","title":["རྩ་གསུམ་སྤྱི་དྲིལ་ལས་ཚོགས་དབང་སྡུད་ཉི་ཤུ་རྩ་བཞིའི་རིམ་པ།"]},{"id":"O01CT13051551","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས། རིགས་དྲུག་གནས་སྦྱོང་འཁོར་བ་དོང་སྤྲུག་ཁྲེག་ཆོད་ཀྱི་གདམས་པ་རྒྱབ་ཆོས་ཀློང་ཡངས།"]},{"id":"O01CT13051541","title":["བཀའ་སྲུང་རྟ་མགྲིན་ནག་པོའི་སྐོར་རྩ་བ་དང་ཡན་ལག་གི་སྡེ་ཚན་ཉི་ཤུ་རྩ་གཅིག"]},{"id":"O01CT13051547","title":["བཙན་རྒོད་ལ་རྒྱུན་གཏེར་འབུལ་བ།"]},{"id":"O01CT13051558","title":["བླ་མ་དགོངས་འདུས་ཀྱི་མཁའ་འགྲོའི་ལས་བྱང་སྐབས་སུ། བསྙེན་དམིགས་ཕྱི་སྒྲུབ་ནས་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O01CT13051552","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས། རིག་འཛིན་ཆེན་པོ་དགའ་རབ་རྡོ་རྗེའི་སེམས་ཀྱི་དམིགས་དྲུག་པ་ཞེས་ཁྲེག་ཆོད་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O01CT13051548","title":["དཔལ་རྟ་ནག་དྲེགས་པ་སྡེ་བརྒྱད་དང་། ཤ་ཟ་མ་མོ་བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གཙོ་བོར་གྱུར་པའི་སྲུང་མ་སྤྱི་ལ་ཕྲིན་ལས་བཅོལ་བ་དངོས་གྲུབ་རྒྱ་མཚོའི་དུས་རླབས།"]},{"id":"O01CT13051542","title":["བཀའ་སྲུང་རྟ་མགྲིན་ནག་པོའི་ལས་བྱང་གི་རིམ་པ།"]},{"id":"O01CT13051553","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས། ངོ་སྤྲོད་ལག་ཁྲིད་གབ་པ་མངོན་ཕྱུང་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O01CT13051317"},{"id":"O01CT13051605","title":["བསྐྱེད་རྫོགས་ཟུང་འཇུག་མན་ངག་ལམ་འབྲས་བུ་དནག་བཅས་པའི་ཆོས་ལས། མན་ངག་འཕྲུལ་གྱི་དུམ་བུ་རྣམ་གསུམ་གསང་བའི་ལྡེ་མིག"]},{"id":"O01CT13051596","title":["མན་ངག"]},{"id":"O01CT13051604","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲ་མིག་ལས། ཁྱད་པར་འཕགས་པའི་གཏུམ་མོ་རྣམ་གསུམ་མེ་རླུང་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O01CT13051595","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་རིམ་ཟབ་མོ་བདུད་ཀྱི་གཅོད་ཡུལ། རྒྱུན་ཁྱེར་ངག་འདོན་དུ་ཉམས་སུ་བླངས་པའི་རིམ་པ།"]},{"id":"O01CT13051603","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་ལས། རྟག་ཏུ་ལམ་ཁྱེར་བོགས་འདོན་རྣམ་གསུམ་རིན་ཆེན་གསེར་གྱི་ཟམ་པ།"]},{"id":"O01CT1305131900PD101127700PD101127800PD101181900PD1011863","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་བཅུ་གཉིས་པའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051594","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་ཉམས་ལེན་རྒྱུན་ཁྱེར་གྱི་མན་ངག་སྒྱུ་ལུས་མཆོད་སྦྱིན་བདུད་རྩི་ཀུན་ཁྱབ་ནམ་མཁའི་ཐིག་པ།"]},{"id":"O01CT13051602","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲ་མིག་ལས། རྒྱབ་སྐྱོར་འཆུག་མེད་ཐག་ཆོད་རྣམ་གསུམ་གསེར་གྱི་སྤར་ཁབ།"]},{"id":"O01CT13051599","title":["བསྐྱེད་རྫོགས་ཟུང་འཇུག་གི་མན་ངག་གི་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཆོས་ལས་རྩ་བ་དངོས་གཞིའི་བར་གྱི་ཉམས་ལེན་རྣམ་གསུམ་དམར་མོ་བཅུད་བསྡུས་རྡོ་རྗེའི་ཞགས་པ།"]},{"id":"O01CT13051598","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲ་མིག་ལས་ཐོག་མར་སྔོན་འགྲོ་སྤྱོད་པ་རྣམ་གསུམ་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O01CT13051593","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་མན་ངག་ཐོར་བུ་དམིགས་སྐོར་གནད་ཀྱི་གདམས་པ་ནམ་མཁའི་ཆར་རྒྱུན།"]},{"id":"O01CT13051601","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲ་མིག་ལས། མན་ངག་གནད་ཀྱི་གབ་ཡིག་རྣམ་གསུམ་རིན་ཆེན་གསེར་གྱི་སྒྲོམ་བུ།"]},{"id":"O01CT13051597","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་རིམ་ཟབ་མོ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་རྒྱབ་སྐྱོར་སྙིང་པོ་ཁོག་དོན་སྤྱི་ཕུབ་ནམ་མཁའི་བླ་རེ།"]},{"id":"O01CT13051600","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲ་མིག་ལས། ཚོད་འཛིན་དྲོད་རྟགས་རྣམ་གསུམ་ཡེ་ཤེས་སྤྱན་གྱི་མེ་ལོང།"]},{"id":"O01CT13051318"},{"id":"O01CT13051636","title":["དམ་ཚིག་གནང་བཀག་གི་ཆིངས།"]},{"id":"O01CT13051632","title":["ཧཱུཾ་སྒྲུབ་ཀྱི་གནད་ཡིག་གུད་དུ་བཀོལ་བའི་མན་ངག"]},{"id":"O01CT13051635","title":["ཆིངས་ལྔ་ཐེམས་དང་བཅས་པ།"]},{"id":"O01CT13051631","title":["ཧཱུཾ་ཆོས་འབྲུ་དགུའི་གདམས་པ།"]},{"id":"O01CT13051619","title":["བསྐྱེད་རྫོགས་ཟུང་འཇུག་གི་མན་ངག་ལམ་འབྲས་བུ་དནག་བཅས་པའི་ཆོས་ལས། ཟབ་དོན་གནད་ཀྱི་རྒྱབ་ཡིག་རྣམ་གསུམ་སྙིང་གི་ཐུར་མ་འཕྲུལ་གྱི་ཞགས་པ་གསལ་བའི་གབ་རྩེ།"]},{"id":"O01CT13051643","title":["སྨོན་ལམ་བསླུ་མེད་ཤིང་རྟ།"]},{"id":"O01CT13051627","title":["སྒྲུབ་པ་ལམ་ཁྱེར་གྱི་གདམས་པ་སྐུ་གསུང་ཐུགས་ཀྱི་མན་ངག"]},{"id":"O01CT13051618","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་ལས་། མདོ་འགག་དོན་གྱི་བཀའ་རྒྱ་རྣམ་གསུམ་གསང་བའི་ཐ་རམ་རྡོ་རྗེའི་ལྕགས་སྒྲོག"]},{"id":"O01CT13051642","title":["དགོངས་འདུས་བསྟན་རྒྱས་སྨོན་ལམ།"]},{"id":"O01CT13051617","title":["བསྐྱེད་རྫོགས་ཟུང་འཇུག་གི་མན་ངག༔་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཆོས་ལས༔་གོལ་ས་སྐྱོན་འཛིན་གེགས་སེལ་རྣམ་གསུམ་བདུད་རྩིའི་རྒྱ་མཚོ༔"]},{"id":"O01CT13051626","title":["ཉམས་ལེན་བོགས་འདོན་གྱི་མན་ངག"]},{"id":"O01CT13051638","title":["ཆོས་སྐྱོང་གཉེར་གཏད་ཀྱི་ཆིངས།"]},{"id":"O01CT13051623","title":["ཉིན་མཚན་ལམ་ཁྱེར་གྱི་གདམས་པ།"]},{"id":"O01CT13051625","title":["སྐྱིད་སྡུག་ལམ་ཁྱེར་གྱི་གདམས་པ།"]},{"id":"O01CT13051622","title":["ཚོགས་དྲུག་ལམ་ཁྱེར་གྱི་གདམས་པ།"]},{"id":"O01CT13051621","title":["ལྔ་ཚན་ལྔའི་ངོ་སྤྲོད་གསང་རྫོགས་རོལ་པ་རྒྱ་ཡན།"]},{"id":"O01CT13051630","title":["རྣམ་རྟོག་རྩད་གཅོད་ཕཊ་ཆོས་ཡེ་ཤེས་རལ་གྲི་མེ་འབར།"]},{"id":"O01CT13051624","title":["རྨི་ལམ་ལམ་ཁྱེར་གྱི་གདམས་པ།"]},{"id":"O01CT13051620","title":["བསྐྱེད་རྫོགས་ཟུང་འཇུག་གི་མན་ངག་ལམ་འབྲས་བུ་དནག་བཅས་པའི་ཆོས་ལས། གུད་དུ་སྦས་པའི་ཡིག་ཆུང་ཟབ་མོ་སྐུ་གསུམ་ཐུགས་ཀྱི་རྒྱ་ཅན་ཌཱ་ཀྐི་གསང་བའི་སྤར་ཁབ་རིན་པོ་ཆེའི་ཐ་རམ"]},{"id":"O01CT13051629","title":["ཟབ་མོ་ཕཊ༔ཆོས་ཀྱི་གདམས་པ་རྫོགས་རིམ་སྤྱིའི་བཅུད་ཕུར།"]},{"id":"O01CT13051641","title":["བདུད་རྩི་སྨན་སྒྲུབ།"]},{"id":"O01CT13051628","title":["ཟབ་མོ་ཕཊ༔ ཆོས་ཀྱི་གནད་ཡིག"]},{"id":"O01CT13051640","title":["ཚོམ་བུ་ཚོགས་སྒྲུབ་ཀྱི་ལག་ལེན།"]},{"id":"O01CT1305131900PD101127700PD101127800PD101181900PD1011884","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་དང་པོའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051637","title":["སྲུང་སྡོམ་ཉམས་ལེན་གྱི་ཆིངས།"]},{"id":"O01CT13051639","title":["གཏེར་སྲུང་བཀའ་བསྒོའི་ཆིངས།"]},{"id":"O01CT13051634","title":["འདའ་ཀ་འཆི་བྲོད་འཕོ་བའི་གདམས་པ།"]},{"id":"O01CT13051633","title":["བསྲེ་འཕོའི་གདམས་པ།"]},{"id":"O01CT13051308"},{"id":"O01CT13051383","title":["གཏོར་མའི་དེ་ཉིད་གསལ་བ་བདུད་རྩིའི་དཀོར་མཛོད།"]},{"id":"O01CT13051364","title":["བསྔོ་བ་ནོར་བུ་བསམ་འཕེལ།"]},{"id":"O01CT13051376","title":["དབྱིངས་ཀྱི་པྲ་ཁྲིད་དཔེ་དོན་གསལ་བའི་མན་ངག"]},{"id":"O01CT13051381","title":["ཆོས་སྤྱོད་ལག་ལེན་དམར་ཁྲིད་མེ་ལོང་ཕྲེང་བ་ནོར་བུའི་མདོ་འཛིན།"]},{"id":"O01CT13051365","title":["སྔོན་དུ་འགྲོ་བའི་ཆོས་སྤྱོད་ཡན་ལག་བདུན་པ་སྒོ་འབྱེད་འཕྲུལ་གྱི་ལྡེའུ་མིག"]},{"id":"O01CT13051374","title":["གར་འཆམ་གྱི་ལག་ལེན་འཕྲུལ་གྱི་པ་ཏྲ།"]},{"id":"O01CT13051377","title":["དཀྱིལ་འཁོར་གྱི་ལག་ལེན་དམར་ཁྲིད།"]},{"id":"O01CT13051390","title":["སྐུ་རྒྱུད་ཤེལ་གྱི་རི་བོ།"]},{"id":"O01CT13051372","title":["དཀྱིལ་འཁོར་རྣམ་དག་རབ་ཏུ་གསལ་བའི་འོད།"]},{"id":"O01CT13051380","title":["བརྡ་རྟགས་ཀྱི་ལག་ལེན་དམར་ཁྲིད་རྣམ་འབྱེད་རྒྱན་གྱི་འཁོར་ལོ།"]},{"id":"O01CT13051373","title":["སྐུ་གཟུགས་ཀྱི་ཆགས་ཚད་རིན་ཆེན་དྲྭ་མིག"]},{"id":"O01CT1305131900PD101127700PD101127800PD101166100PD1011684","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་གསུམ་པའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051370","title":["རྒྱུན་གཏོར་གྱི་རིམ་པ་གཏོར་ཆོག་བདུད་རྩི་ཀུན་ཁྱབ།"]},{"id":"O01CT13051389","title":["ཐུགས་བཅུད་འདུས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་པད་སྡོང་བརྩེགས་པ།"]},{"id":"O01CT13051363","title":["དམ་ཚིག་རྣམ་བཤད་རྒྱ་མདུད།"]},{"id":"O01CT13051375","title":["དཀྱིལ་འཁོར་བློས་བསླང་གི་ཆགས་ཚད་རིན་ཆེན་ཐེམ་སྐས།"]},{"id":"O01CT13051391","title":["གསུང་རྒྱུད་རིན་ཆེན་འབྲུག་སྒྲ།"]},{"id":"O01CT13051368","title":["བཟའ་བཏུང་ཚོགས་སུ་བསྒྱུར་བ་འཚོ་བ་ཟས་ཀྱི་རྣལ་འབྱོར་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O01CT13051388","title":["སྤྱོད་ལམ་གྱི་དེ་ཉིད་གསལ་བ་འགག་དོན་འདུས་པའི་སྙིང་པོ།"]},{"id":"O01CT13051371","title":["དཀྱིལ་འཁོར་གྱི་བྲི་ཐིག་ཚངས་པའི་དྲྭ་བ།"]},{"id":"O01CT13051386","title":["སྤྱད་པའི་དེ་ཉིད་གསལ་བ་རྣམ་གྲོལ་སྤྲིན་གྱི་རྒྱན།"]},{"id":"O01CT13051378","title":["མཆོད་པའི་ལག་ལེན་དམར་ཁྲིད།"]},{"id":"O01CT13051369","title":["བསྐོར་བ་ཆོས་སྤྱོད་རྒྱུན་ཁྱེར་གྱི་མན་ངག"]},{"id":"O01CT13051394","title":["བླ་མ་ཡི་དམ་མཁའ་འགྲོ་ཐམས་ཅད་ཀྱི་དྲག་སྔགས་ཕྲིན་ལས་ཀྱི་རྒྱུད་སྤུ་གྲི་རེག་ཆོད།"]},{"id":"O01CT13051384","title":["ཕྲེང་བའི་དེ་ཉིད་གསལ་བ་སྔགས་ཀྱི་སྒྲོན་མེ།"]},{"id":"O01CT13051382","title":["རྟེན་འབྲེལ་རྒྱུན་ཁྱེར་དམར་ཁྲིད་སྣང་སྟོང་རིག་པའི་གབ་ཙེ།"]},{"id":"O01CT13051387","title":["ཁ་ཟས་ཀྱི་དེ་ཉིད་གསལ་བ་བྱང་ཆུབ་ལམ་གྱི་བདུད་རྩི།"]},{"id":"O01CT13051367","title":["མཎྜལ་འབུལ་བའི་ཆོ་ག་ཚུལ་བདུན་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O01CT13051379","title":["གཏོར་མའི་ལག་ལེན་དམར་ཁྲིད།"]},{"id":"O01CT13051392","title":["ཐུགས་ཀྱི་རྒྱུད་ནམ་མཁའ་ཀློང་ཡངས།"]},{"id":"O01CT13051395","title":["གསང་སྔགས་དགོངས་པ་འདུས་པའི་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ།"]},{"id":"O01CT13051366","title":["ཉམས་ལེན་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་གདམས་པ་རིན་པོ་ཆེ་གསེར་གྱི་ས་གཞི།"]},{"id":"O01CT13051385","title":["ཞྭ་གོས་ཀྱི་དེ་ཉིད་གསལ་བ་ཐར་པའི་འཕྲུལ་སྐས།"]},{"id":"O01CT13051393","title":["ཡོན་ཏན་གྱི་རྒྱུད་བསྟན་པའི་སྲོག་ཤིང།"]},{"id":"O01CT13051309"},{"id":"O01CT13051402","title":["དོན་བསྡུས་ཐུགས་ཀྱི་སྙིང་པོ།"]},{"id":"O01CT13051403","title":["རྩོད་སྤོང་ལུང་གི་བང་མཛོད།"]},{"id":"O01CT13051400","title":["རྩ་རྒྱུད་པད་སྡོང་བརྩེགས་བའི་འགྲེལ་པ་མེ་ཏོག་རྒྱན་ཆུང་།"]},{"id":"O01CT13051399","title":["དད་བརྩོན་དང་ལྡན་པའི་སྐྱེས་བུས་རྒྱུད་འཆང་ཐབས་དང་རྒྱུད་ཀྱི་ཆེ་བ་བསྟན་པ།"]},{"id":"O01CT13051401","title":["ཞལ་གདམས་ཐུགས་ཀྱི་ཚལ་པ་སྙིང་གཏམ་བཀའ་རྒྱ་མ།"]},{"id":"O01CT13051408","title":["ངེས་ཤེས་སྤྲོ་བ་བསྐྱེད་པ་གཏམ་རྒྱུད་ཀྱི་ཕྲེང་བར་གདམས་པ།"]},{"id":"O01CT13051397","title":["ཡི་དམ་གསང་རྒྱུད་བཀའི་ཐ་རམ།"]},{"id":"O01CT13051406","title":["འདྲ་མིན་ཤན་འབྱེད་སུན་འབྱིན།"]},{"id":"O01CT13051407","title":["ལོ་རྒྱུས་ཤེལ་གྱི་མེ་ལོང།"]},{"id":"O01CT1305131900PD101127700PD101127800PD101166100PD1011705","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་བཞི་པའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051398","title":["མཁའ་འགྲོ་གསང་རྒྱུད་བཀའི་ལྡེའུ་མིག"]},{"id":"O01CT13051404","title":["ཐེག་པ་སྤྱིའི་རྣམ་བཤད་རྒྱན་གྱི་འཁོར་ལོ།"]},{"id":"O01CT13051405","title":["རྒྱབ་ཆོས་སྤར་ཁབ་མདོ་འཛིན་སྤྲོས་པ་གཅོད་པ་སྣང་གསལ་སྒྲོན་མ།"]},{"id":"O01CT13051396","title":["བླ་མ་གསང་རྒྱུད་བཀའི་བང་མཛོད།"]},{"id":"O01CT13051311"},{"id":"O01CT13051439","title":["སྤྱི་དོན་བཞི་པ་དུག་འཇོམས་བདུད་རྩིའི་སྒྲོན་མེ།"]},{"id":"O01CT13051432","title":["ནང་གི་དཀར་ཆག་ཐེམ་བྱང་རྐང་གྲངས་པདྨའི་ཕྲེང་བ།"]},{"id":"O01CT13051428","title":["འཐོར་བུ་ལས་ཚོགས་ཀྱི་སྐོར༔་ནོར་བུ་བསམ་འཕེལ་གྱི་དཀོར་མཛོད།"]},{"id":"O01CT13051434","title":["རྫས་ཀྱི་དཀར་ཆག་སྤྱོད་ཚུལ་དང་ཐེམ་གྱི་རིམ་པ།"]},{"id":"O01CT13051436","title":["སྲུང་འབུམ་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O01CT13051440","title":["གཞན་དོན་སྒྲོན་མེ་དྲུག་སྐོར་གྱི་གསུམ་པ་གཟའ་སྲུང་ཐུགས་ཀྱི་སྒྲིན་མེ།"]},{"id":"O01CT13051431","title":["ལྷ་སྲས་ལ་གལ་པོ་ཆེའི་གནད་ཀྱི་ཞལ་གདམས་སུ་གསུང་པའི༔་ལུང་བྱང་བྱིན་རླབས་གནས་འགྱུར་གྱི་སྒྲུབ་པའོ༔་ལུང་བསྟན་བཀའ་རྒྱའི་བུ་ཡིག"]},{"id":"O01CT13051438","title":["གཞན་དོན་སྒྲོན་མེ་དྲུག་སྐོར་ཞེས་བྱ་བའི་སྤྱི་དོན་གཉིས་པ་མཛེ་འཇོམས་སྟོབས་ཀྱི་སྒྲོན་མེ།"]},{"id":"O01CT13051433","title":["ཟབ་དོན་བསྡུས་པ་གསང་བའི་དཀར་ཆག་ཐེམས་སུ་བཞག་པ།"]},{"id":"O01CT13051435","title":["ཞྭ་ཆོས་རིན་ཆེན་པད་སྤུངས།"]},{"id":"O01CT13051437","title":["གཞན་དོན་སྒྲོན་མེ་དྲུག་སྐོར་ཞེས་བྱ་བའི་སྤྱི་དོན་དང་པོ་ས་དཔྱད་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O01CT13051430","title":["མ་འོངས་ལུང་བསྟན་གསང་བའི་དཀར་ཆག་དཀོད་པ།"]},{"id":"O01CT1305131900PD101127700PD101127800PD101166100PD1011748","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་དྲུག་པའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051429","title":["སྤྱི་ཆིངས་གལ་མདོའི་སྐོར༔་ཕྱིའི་དཀར་ཆག་ཐེམ་བྱང་ཉི་ཟླའི་སྤར་ཁབ།"]},{"id":"O01CT13051312"},{"id":"O01CT13051456","title":["རྨོངས་པོ་སྲིད་འཕེལ་གྱི་གདམས་པ་དྲུག"]},{"id":"O01CT13051484","title":["སེར་གཅོད་མེའི་པ་ཏྲ།"]},{"id":"O01CT13051479","title":["པྲ་འབེབས་རྐུན་མ་ངོས་འཛིན།"]},{"id":"O01CT13051449","title":["བཅུད་ལེན་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O01CT13051443","title":["ཉེས་པ་ཀུན་སེལ་བྱིན་རླབས་ཀྱི་སྒྲོན་མེ།"]},{"id":"O01CT13051453","title":["འཆི་བརྟག་དུས་ཀྱི་སྒྲོན་གསལ།"]},{"id":"O01CT13051451","title":["ཐོད་བརྟགས་གནོད་སྦྱིན་ནོར་ལེན།"]},{"id":"O01CT13051466","title":["བཟླས་བརྗོད་ནུས་པ་སྟོབས་འབྱིན།"]},{"id":"O01CT13051476","title":["སྨན་གྱི་ལྷ་མོའི་སྒྲུབ་ཐབས་གསལ་བྱེད་འཕྲུལ་གྱི་སྒྲོན་མེ།"]},{"id":"O01CT13051474","title":["སྲིད་སྲུང་གཡུང་དྲུང་འཁྱིལ་བ།"]},{"id":"O01CT13051482","title":["རླུང་གནོན་རི་རབ་འོད་འཕྲོ་།"]},{"id":"O01CT13051492","title":["ཐོད་ངན་ནག་པོ་ཀུན་ཐུབ་ཀྱི་མན་ངག"]},{"id":"O01CT13051490","title":["འགོ་ནད་ཡམས་རིམས་ཀུན་ཐུབ།"]},{"id":"O01CT13051498","title":["འཇིགས་པ་བརྒྱད་ཀྱི་སྲུང་བ།"]},{"id":"O01CT13051501","title":["སྲུང་བ་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O01CT13051447","title":["རྩིས་ཀྱི་ལྡན་འབྲས་བཟང་ངན་ཤན་འབྱེད་རིན་ཆེན་སྤུར་ལེན།"]},{"id":"O01CT13051457","title":["སྲིད་འཚོ་ལྕགས་ཀྱི་བུམ་པ།"]},{"id":"O01CT13051485","title":["འབུ་སྲུང་གདུག་པ་ཁ་བསྒྱུར།"]},{"id":"O01CT13051495","title":["ལུས་ཕྱི་ནང་གི་སྲོག་ཆགས་སྲུང་བ།"]},{"id":"O01CT13051444","title":["སྔགས་འབུམ་དགོས་འདོད་ཀུན་འབྱུང།"]},{"id":"O01CT13051454","title":["ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་གྱི་གདམས་པ་རང་གཞན་གཉིས་ཀ་ལ་གཅེས་པ་རྡོ་རྗེའི་སྙིང་པོ།"]},{"id":"O01CT13051467","title":["རྨི་ལམ་བཟང་ངན་བརྡ་རྟགས་ཀྱི་རིམ་པ།"]},{"id":"O01CT13051477","title":["མིག་མཐོང་མིག་གི་སྣང་གསལ་ཉི་ཟླའི་སྒྲོན་མ།"]},{"id":"O01CT13051475","title":["སྐྱེས་བུ་ཁྱེའུ་ཆུང་དཀར་པོ་སྒྲུབ་པའི་མན་ངག་ཡིག་ཆུང་ལོགས་སུ་གབ་པ།"]},{"id":"O01CT13051483","title":["སད་སྲུང་ན་ག་འབྲུག་སྒྲོག"]},{"id":"O01CT13051493","title":["སྣ་ཚོགས་རྫས་ངན་ཀུན་ཐུབ།"]},{"id":"O01CT13051491","title":["ངན་སྔགས་ཡིག་སྣ་ཀུན་ཐུབ།"]},{"id":"O01CT13051499","title":["གནོད་བྱེད་གོད་ཁ་སྲུང་བ།"]},{"id":"O01CT13051464","title":["ངག་གྲོལ་ཡེ་ཤེས་འོད་འཕྲོ།"]},{"id":"O01CT13051462","title":["སྐད་བཅོས་ཀྱི་མན་ངག་སྐད་སྙན་པདྨ་དཀར་པོ་ཚངས་པ་ལྷའི་གྷན་ཌེ།"]},{"id":"O01CT13051502","title":["སྲུང་བ་རྡོ་རྗེའི་གོ་ཆའི་གཞུང་སྔགས་དཔེའུ་རིས་ལོགས་ནས་ཚུར་བྲིས་པ།"]},{"id":"O01CT13051450","title":["དཀའ་ཐུབ་རོ་སྙོམས་ཁྱབ་བརྡལ།"]},{"id":"O01CT13051480","title":["འབྲས་བུ་ལོ་ཐོག་ལ་ཕན་པར་བྱེད་པའི་མན་ངག་ཆར་འབེབས་བདུད་རྩིའི་བུམ་ཆུང་།"]},{"id":"O01CT13051458","title":["སྲིད་ཀྱི་གེགས་སེལ་མདུད་དགྲོལ་གྱི་མན་ངག"]},{"id":"O01CT13051488","title":["ཕྱོགས་ངན་གནོད་བྱེད་ཀུན་ཐུབ།"]},{"id":"O01CT13051486","title":["བཙའ་སྲུང་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O01CT13051496","title":["རྟ་ཕྱུགས་ལ་འཚེ་བ་སྲུང་བ།"]},{"id":"O01CT13051459","title":["སྲི་གནོན་ལྕོག་བརྡུང་ནག་པོ་དང་ཆུང་དུར།"]},{"id":"O01CT13051460","title":["སྲིའུ་ཚང་བཟློག་ཤ་ཟ་གཅིག་རྒྱུག"]},{"id":"O01CT13051445","title":["ཚེས་གྲངས་གཟའ་སྐར་དུས་རྩིས་ཀྱི་དང་པོ་ཌཱཀྐི་དུས་སྦྱོར་གྱི་འགྱུར་རྩིས།"]},{"id":"O01CT13051455","title":["ནོར་སྒྲུབ་ལེ་མཚན་དྲུག"]},{"id":"O01CT1305131900PD101127700PD101127800PD101166100PD101174800PD101127700PD1011278","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་བདུན་པའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051468","title":["རྣ་སྒྲོགས་ཁྱེའུ་ཆུང་དཀར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O01CT13051478","title":["སྣང་གསལ་མར་མེའི་བརྟག་པ་འོད་འབར།"]},{"id":"O01CT13051448","title":["རྩིས་ཀྱི་ལྡན་འབྲས་བཟང་ངན་ཤན་འབྱེད་རིན་ཆེན་སྤུར་ལེན།"]},{"id":"O01CT13051494","title":["སྡེ་བརྒྱད་ཀྱི་གདོང་གཏད་སྲུང་བ།"]},{"id":"O01CT13051442","title":["གཞན་དོན་སྒྲོན་མེ་དྲུག་སྐོར་ཞེས་བྱ་བའི་སྤྱི་དོན་ལྔ་པ་སྨོན་ལམ་བཀྲ་ཤིས་ཀྱི་སྒྲོན་མེ།"]},{"id":"O01CT13051452","title":["ཐོད་སྒྲུབ་ཡིད་བཞིན་བང་མཛོད།"]},{"id":"O01CT13051465","title":["གཉིད་སྐྲོག་མ་རིག་མུན་སེལ།"]},{"id":"O01CT13051463","title":["མིག་སྨན་གྱི་སྦྱོར་ཐབས་ལོང་བ་རྒྱུན་གཅོད།"]},{"id":"O01CT13051481","title":["ཆར་འབོད་ཀྱི་ལྷན་ཐབས་བྱང་གཅིག"]},{"id":"O01CT13051497","title":["གཡུལ་ངོའི་མཚོན་ཆ་སྲུང་བ།"]},{"id":"O01CT13051489","title":["སྡེ་བརྒྱད་འདྲེ་ངན་ཀུན་ཐུབ།"]},{"id":"O01CT13051487","title":["འཕགས་པ་སྤྲིན་ཆེན་པོའི་མདོ་ལས། ཆར་དབབ་པའི་ལེའུ་བླ་མ་དགོངས་པ་འདུས་པའི་ལས་ཕྲན་ལོ་ཐོག་ལ་ཕན་བྱེད་དྲུག་གི་ལྷན་ཐབས་སུ་སྦྱོར་བ།"]},{"id":"O01CT13051500","title":["ཕྲ་མན་འཛུལ་ཆོག་འཁོར་ལོ།"]},{"id":"O01CT13051461","title":["བློ་འཕེལ་ཤེས་རབ་རལ་གྲི་།"]},{"id":"O01CT13051446","title":["རྩིས་ཀྱི་ཟླ་ཚེས་དགོས་པ་ཀུན་ཚང།"]},{"id":"O01CT13051315"},{"id":"O01CT13051570","title":["ཐེམ་ཡིག་མེད་པའི་སྐོར་མན་ངག་ཐོར་བུའི་ལས་ཚོགས་ཁོལ་དུ་ཕྱུང་བ་ཟབ་པའི་མན་ངག"]},{"id":"O01CT13051568","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་གྱི་མཐོང་གྲོལ་འཁོར་བ་སུན་འབྱིན་གྱི་དཔེའུ་རིས།"]},{"id":"O01CT13051565","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་གྱི་བཏགས་གྲོལ་གྱི་མན་ངག་སྟོན་པ་རྡོ་རྗེ་འཆང་གི་དུས་གནད་ངེས་པ།"]},{"id":"O01CT13051559","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་གྱི་གསང་བའི་ལྐོག་ཡིག་ཚ་བ་དམར་ཐག་མུན་པའི་རྣལ་འབྱོར་ཨར་གཏད་གནད་ཡིག་དང་འབྲེལ་བ།"]},{"id":"O01CT13051569","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་གྱི་རྒྱབ་ཆོས་སྤྱི་སྡོམ་དགོངས་དོན་འདུས་པ།"]},{"id":"O01CT13051563","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས། བཏགས་གྲོལ་དཀར་པོ་གཅིག་ཐུབ་བསྟན་པ་ཐམས་ཅད་ཀྱི་ཡང་སྙིང་གསང་བ་གཅོད་པན་ས་བོན་གྱི་རྒྱུད།"]},{"id":"O01CT1305156200PD101129800PD1011299","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས། བཏགས་གྲོལ་དཀར་པོ་གཅིག་ཐུབ་བསྟན་པ་ཐམས་ཅད་ཀྱི་ཡང་སྙིང་གསང་བ་གཅོད་པན་ས་བོན་གྱི་རྒྱུད།"]},{"id":"O01CT13051566","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས་ཨུ་རྒྱན་གྱིས་མཛད་པའི་མན་ངག་ལག་ལེན་སྤྱི་དོན་བཅུ་པ།"]},{"id":"O01CT13051560","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས། གསང་སྐོར་སྙིང་དགོངས་ལུས་ཀྱི་རྣམ་དག"]},{"id":"O01CT1305131900PD101127700PD101127800PD101181900PD1011820","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་དང་པོའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051564","title":["བཏགས་གྲོལ་ཙཀྲ་བྲི་བའི་ཡིག་ཆུང་།"]},{"id":"O01CT13051561","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས། གོལ་ས་གཅོད་པ་གེགས་སེར་སྙིང་བྱང་དུ་གདམས་པ།"]},{"id":"O01CT13051567","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས་གཞན་དོན་མཐོང་གྲོལ་འཁོར་བ་སུན་འབྱིན།"]},{"id":"O01CT13051316"},{"id":"O01CT13051577","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་ལྟ་སྒོམ་སྤྱོད་འབྲས་ངོས་འཛིན་རང་ཡན་ལམ་རིམ་འོད་ཀྱི་འགག་དོན་བསྡུས་པ་ཐུགས་ཀྱི་སྙིང་པོ།"]},{"id":"O01CT13051576","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས། གཞི་རྫོགས་གཅིག་དྲིལ་སྐུ་གསུམ་ངོ་སྤྲོད་སྣང་སྲིད་རྒྱས་འདེབས།"]},{"id":"O01CT13051585","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་དངོས་གཞིའི་ཉམས་ལེན་གདན་ཐོག་གཅིག་མ་འོད་གསལ་ནམ་མཁའི་སྙིང་པོ།"]},{"id":"O01CT13051584","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་སྔོན་འགྲོ་ཤན་འབྱེད་བྱེ་བྲག་རྣམ་གསལ་ནམ་མཁའི་དཀོར་མཛོད།"]},{"id":"O01CT13051582","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་རྒྱབ་ཆོས་ལུང་རིགས་རིན་པོ་ཆེའི་སྒྲོམ་བུ།"]},{"id":"O01CT1305131900PD101127700PD101127800PD101181900PD1011841","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་བཅུ་གཅིག་པའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051583","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་སྤྱི་སྡོམ་གྲུབ་མཐའ་གནད་ཀྱི་ཟིན་ཏིག་དོན་གསལ་ཐུགས་ཀྱི་ནོར་བུ།"]},{"id":"O01CT13051581","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་མཐར་ཐུག་བསྲེ་འཕོ་སྒྱུ་མ་སུམ་ཁུག་གི་གདམས་པ་ཐུགས་རྗེའི་ཟེར་ཐག"]},{"id":"O01CT13051580","title":["ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་བོགས་འདོན་ལ་བཟླ་ཤེལ་གྱི་མཆོད་རྟེན་བྱང་ཆུབ་ལམ་གྱི་ཟམ་ཆེན།"]},{"id":"O01CT13051592","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་དགའ་བྲོད་གོལ་ས་བདུད་ཁྱེར་གེགས་སེལ་གནམ་ལྕགས་ནམ་མཁའི་ཐོག་ཆེན།"]},{"id":"O01CT13051575","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས་རྗེས་ཀྱི་གདམས་པ་ངོ་སྤྲོད་གསལ་འདེབས་སྣ་ཚོགས་རང་གྲོལ།"]},{"id":"O01CT13051589","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་བདུད་བཞི་ངོས་འཛིན་ཐུག་འཕྲད་རང་གྲོལ་ནམ་མཁའི་འོད་ཟེར།"]},{"id":"O01CT13051588","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་བདུད་བཞིའི་དགྲ་ལས་རྣམ་པར་རྒྱལ་བར་བྱེད་པའི་མན་ངག་བདུད་བཞི་ངོས་འཛིན་ཐུགས་ཕྲད་རང་གྲོལ་ནམ་མཁའི་རླུང།"]},{"id":"O01CT13051591","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་གང་ཤར་རོ་སྙོམས་རྟོགས་པ་ལམ་ཁྱེར་ནམ་མཁའི་མེ་ལོང་གསལ་བ།"]},{"id":"O01CT13051574","title":["ཕྱག་རྒྱ་ཆེན་པོ་དངོས་གཞིའི་ཉམས་ལེན་མཁན་པོ་རྩད་གཅོད་ཀྱི་དམར་ཁྲིད་ལྐོག་ཡིག་ཚ་བ་དམར་ཐག"]},{"id":"O01CT13051587","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་སློང་ཚད་ཚོད་འཛིན་ཤན་འབྱེད་ནམ་མཁའི་ཁྱོན་ཉི་ཟླའི་མདོ་འཛིན།"]},{"id":"O01CT13051590","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ལས༔་ངོ་སྤྲོད་ལམ་ཁྱེར་འཕྲུལ་གྱི་དུམ་བུ་ནམ་མཁའ་དོན་གྱི་བཅུད་ཕུར།"]},{"id":"O01CT13051573","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་དངོས་གཞིའི་གདམས་པ་ཉམས་ལེན་མཁན་པོ་རྩད་གཅོད་པྲ་ཁྲིད་དོན་གསལ་སྒོན་མེ།"]},{"id":"O01CT13051571","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་རིམ༔་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་སྔོན་འགྲོ་ཚོགས་གཉིས་མཐར་ཕྱིན་པར་བྱེད་པའི་གདམས་པ༔་སྒོ་འབྱེད་འཕྲུལ་གྱི་ལྡེ་མིག་ཉི་ཟླའི་སྤར་ཁབ་ཅན༔"]},{"id":"O01CT13051572","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས་སྔོན་འགྲོའི་སྨར་ཁྲིད་ལྷན་ཐབས་ཉི་ཟླའི་སྤར་ཁབ།"]},{"id":"O01CT13051579","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་གོལ་ས་སུན་འབྱིན་ངོ་སྤྲོད་གེགས་སེལ་བདུད་རྩིའི་ཟིལ་པ།"]},{"id":"O01CT13051578","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་ཉམས་ལེན་ཤེལ་ཕྲེང་རྒྱུན་ཁྱེར་གྱི་གདམས་པ་དཔེ་དོན་ཟུང་འབྲེལ།"]},{"id":"O01CT13051586","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་རྗེས་ཀྱི་མན་ངག་ལོག་ནོན་གཟེར་བུ་ནམ་མཁའི་མེ་ཏོག"]},{"id":"O01CT13051306"},{"id":"O01CT13051341","title":["སྒྲུབ་པ་ཐམས་ཅད་ཀྱི་ཁོག་དབུབ་པྲ་ཁྲིད་གསལ་བའི་མེ་ལོང།"]},{"id":"O01CT1305131900PD101127700PD1011278","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་དང་པོའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051319","title":["གཏེར་འབྱུང་ཚིགས་བཅད་མ།"]},{"id":"O01CT13051322","title":["ནོར་བུ་པད་ཕྲེང་གི་ལྷན་ཐབས་དཔེའུ་རིས་ཀྱི་རིམ་པ།"]},{"id":"O01CT13051321","title":["དགོངས་འདུས་རྩ་བའི་སྒྲུབ་པ་ནོར་བུ་པདྨའི་ཕྲེང་བ།"]},{"id":"O01CT13051333","title":["ཚེ་སྒྲུབ་ཀྱི་གདམས་པ་བདུ་རྩི་སྙིང་པོའི་ཡང་ཞུན་ཞེས་བྱ་བ་བདག་དོན་དུ་སྒྲུབ་པའི་ཐབས"]},{"id":"O01CT13051320","title":["སྤྲུལ་སྐུ་སངས་རྒྱས་གླིང་པའི་གཏེར་འབྱུང་ཆེན་མོ།"]},{"id":"O01CT13051332","title":["ཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O01CT13051331","title":["རྩ་གསུམ་སྲོག་འཁོར་བྲི་ཐབས།"]},{"id":"O01CT13051330","title":["རྩ་བ་གསུམ་གྱི་ཐུགས་སྒྲུབ་གསལ་བྱེད་ཐུགས་ཀྱི་ནོར་བུའི་སྒྲུབ་པ་དང་ལས་སྦྱོར།"]},{"id":"O01CT13051326","title":["ཐམས་ཅད་སྤྱི་དྲིལ་གྱི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O01CT130511904","title":["མེ་ཏོག་ཕྲེང་མཛེས་ཀྱི་ཚོགས་ཀྱི་སྟོབ་པའི་སྐབས་སུ་བསྒྲལ་ལས་བྱ་བ།"]},{"id":"O01CT13051329","title":["བླ་མ་ཡི་དམ་མཁའ་འགྲོ་གསུམ་གྱི་ཡང་གསང་རྩ་བའི་ཐུགས་སྒྲུབ་གསལ་བྱེད་ཐུགས་ཀྱི་ནོར་བུ།"]},{"id":"O01CT13051325","title":["ཡང་གསང་ཐུགས་ཀྱི་སྒྲུབ་པ་ཉི་ཟླ་ཁ་སྦྱོར་ཞེས་བྱ་བ་ལུང་ཨ་ནུ་ཡོ་ག་དང་རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་ཡོ་ག་ལྟར་སྒྲུབ་པའི་མངོན་རྟོགས་དམ་པ།"]},{"id":"O01CT13051337","title":["བམ་སྒྲུབ་བདུད་རྩིའི་ཡང་ཞུན་དང་དེའི་ཡིག་ཆུང།"]},{"id":"O01CT13051328","title":["བླ་མ་ཡི་དམ་མཁའ་འགྲོ་གསུམ་བྱེ་བྲག་སོ་སོར་སྒྲུབ་པ་འཕྲུལ་གྱི་དུམ་བུ།"]},{"id":"O01CT13051324","title":["དཔའ་བོ་རྐྱང་སྒྲུབ་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་པ་ནོར་བུའི་སྙིང་པོ།"]},{"id":"O01CT13051336","title":["བླ་མ་དགོངས་པ་འདུས་པའི་བསྒྲུབ་པ་ཆེན་པོ་བདུད་རྩི་སྨན་བསྒྲུབ་སྤྲོས་བཅས་བུམ་དབང་དང་བཅས་པ་ཕྱག་བཞེས་ཇི་ལྟར་བྱ་ཚུལ་གྱི་ས་བཅད་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O01CT13051339","title":["བུམ་སྒྲུབ་བདུད་རྩིའི་ཞུན་མར།"]},{"id":"O01CT13051327","title":["སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུའི་སྔགས་ཀྱི་མན་ངག་གུད་དུ་སྦས་པ།"]},{"id":"O01CT13051340","title":["གཟུངས་སྒྲུབ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O01CT13051338","title":["གཏོར་སྒྲུབ་བདུད་རྩིའི་འདོད་འཇོ།"]},{"id":"O01CT13051323","title":["རྩ་གསུམ་གྱི་སྒྲུབ་ཐབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O01CT13051335","title":["སྨན་གྱི་སྒྲུབ་པ་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O01CT13051334","title":["སྤྲོས་བཅས་གཞན་དོན་དུ་ཚེ་སྒྲུབ་པའི་གདམས་པ།"]},{"id":"O01CT13051307"},{"id":"O01CT13051349","title":["སྦྱིན་སྲེག་གི་ཆོ་ག་མེ་འོད་འབར་བ་ཞེས་བྱ་བ་ལས་ཐམས་ཅད་ཀྱི་ཁ་བསྐོང།"]},{"id":"O01CT13051353","title":["སྐོང་བའི་ཆོ་ག་མདངས་སྐོང་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O01CT13051361","title":["སྒྲིབ་སྦྱོང་ཡེ་ཤེས་འོད་འཕྲོའི་ལག་ལེན་གསལ་བྱེད་འཁྲུལ་མེད་གནད་ཀྱི་གཟེར་བུ།"]},{"id":"O01CT13051343","title":["མངོན་རྟོགས་རིན་ཆེན་ཕྲེང་བ་ཞེས་བྱ་བ་བསྐྱེད་པ་མ་ཧཱ་ཡོ་ག་ལྟར་སྟོན་པ།"]},{"id":"O01CT13051358","title":["སྒྲིབ་སྦྱོང་ཡེ་ཤེས་འོད་འཕྲོ།"]},{"id":"O01CT13051348","title":["ཕོ་ཉ་མྱུར་མགྱོགས་ཀྱི་ཕྲིན་ལས་བཞིའི་ཤམས་བུར་བཀོད་ཚུལ་ནོར་བུའི་དཀོར་མཛོད་ལག་ཏུ་བླང་བའི་རིམ་པ་རྣམས"]},{"id":"O01CT13051346","title":["སྐོང་བཤགས་ཀྱི་ཆོ་ག་ཉོན་མོངས་སྲེག་བྱེད།"]},{"id":"O01CT13051350","title":["ལས་བྱང་ཚངས་པའི་སྒྲ་དབྱངས་བདུད་རྩིའི་ཕྲེང་བ།"]},{"id":"O01CT13051356","title":["རབ་ཏུ་གནས་པའི་ཆོ་ག་བཀྲ་ཤིས་བརྩེགས་པ།"]},{"id":"O01CT13051359","title":["ཚེ་འདས་ཀྱི་ཕུང་བོ་སྦྱོང་བའི་ཡིག་ཆུང།"]},{"id":"O01CT13051357","title":["ཆོས་བཤད་དྲང་དོན་དགེ་བསྐུལ།"]},{"id":"O01CT13051347","title":["ལས་བྱེད་རླུང་གི་འཁོར་ལོའི་གདམས་པ་ཕོ་ཉ་མྱུར་མགྱོགས།"]},{"id":"O01CT13051351","title":["ལྷ་ཚོགས་རྣམས་ལ་བསྟོད་པ་བསྟོད་འབུམ་ཚངས་པའི་དྲྭ་བ།"]},{"id":"O01CT13051345","title":["སྐོང་གི་ཆོ་ག་ཉོན་མོངས་སྲེག་བྱེད་ཀྱི་འདོན་འགྲིགས།"]},{"id":"O01CT1305131900PD101127700PD101127800PD101166100PD1011662","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་གཉིས་པའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051354","title":["སྨན་རག་གཏོར་གསུམ་བདུད་རྩིའི་མཆོད་སྤྲིན།"]},{"id":"O01CT13051344","title":["ལག་ཁྲིད་གབ་པ་མངོན་ཕྱུང།"]},{"id":"O01CT13051352","title":["བསྐུལ་འབུམ་མྱུར་མགྱོགས་གློག་གི་ཕྲེང་བ།"]},{"id":"O01CT13051355","title":["མཆོད་ཕྲེང་མེ་ཏོག་ཆར་རྒྱུན།"]},{"id":"O01CT13051360","title":["ཚ་ཚྭ་གདབ་པའི་ལས་རིམ་བསོད་ནམས་རི་བོ།"]},{"id":"O01CT13051310"},{"id":"O01CT13051415","title":["ནང་སྤྲོས་མེད་གསང་བའི་དབང་སྲོག་རྩ་དམར་འབྱིན།"]},{"id":"O01CT13051422","title":["གཏུམ་མོའི་མེ་དབང་གསང་མཛོད་དགའ་བ་འཁྱིལ་བ།"]},{"id":"O01CT13051424","title":["བྱིན་རླབས་གཏོར་མའི་བརྡ་དབང།"]},{"id":"O01CT1305131900PD101127700PD101127800PD101166100PD1011726","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་ལྔ་པའི་བཞུགས་བྱང་།"]},{"id":"O01CT13051417","title":["ཐོད་རྒལ་རིག་པའི་རྩལ་དབང་བརྡ་དོན་ཟུང་འབྲེལ།"]},{"id":"O01CT13051411","title":["ཁ་སྐོང་ཕྱག་འཚལ་བརྒྱ་རྩ་མཆོད་འབུལ་བཤགས་པ་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O01CT13051413","title":["བསྐྱེད་རིམ་ཉིན་མཚན་ཚོགས་དྲུག་ལམ་ཁྱེར།"]},{"id":"O01CT13051419","title":["ཆགས་ཅན་ལམ་སློང་ཌཱ་ཀྐིའི་སྲོག་དབང།"]},{"id":"O01CT13051416","title":["རབ་ཏུ་སྤྲོས་མེད་ཤེས་རབ་ཡེས་ཤེས་ཀྱི་དབང་གི་ལག་ལེན་བདེ་སྟོང་རབ་འབྱམས།"]},{"id":"O01CT13051410","title":["ཁྱད་པར་ཆོས་སྤྱོད་ཀྱི་ཁྲིད་རིམ་ལམ་རིམ་འོད་ཀྱི་ཕྲེང་བ།"]},{"id":"O01CT13051412","title":["ཛབ་དགོངས་དམིགས་པའི་འཁྲུལ་འཁོར་ཚངས་པའི་ང་རོ།"]},{"id":"O01CT13051418","title":["འཁོར་འདས་གཞི་རྫོགས་རང་བྱུང་དོན་དབང་རྒྱས་འདེབས་ཆེན་མོ།"]},{"id":"O01CT13051414","title":["སྤྲོས་བཅས་བསྐྱེད་རིམ་ཕྱིའི་དབང་སྨིན་བྱེད་སྙིང་གི་མེ་ལོང་།"]},{"id":"O01CT13051427","title":["ཞལ་གདམས་དམར་ཁྲིད་དོན་བསྡུས་ཐུགས་ཀྱི་ཕྲེང་བའི་སྐོར།"]},{"id":"O01CT13051421","title":["གཅོད་དབང་ནམ་མཁའ་སྒོ་འབྱེད།"]},{"id":"O01CT13051426","title":["ཤན་འབྱེད་རྣམ་གྲངས་ཀྱི་སྐོར།"]},{"id":"O01CT13051420","title":["དོན་དབང་བསྡུས་པ་སྨིན་བྱེད་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O01CT13051423","title":["བཀའ་སྲུང་དྲེགས་པའི་སྲོག་དབང་གནམ་ལྕགས་འབར་བའི་རྒྱ་ཅན།"]},{"id":"O01CT13051425","title":["པོ་ཏིའི་ལུང་དབང་བསྐུར་བའི་ཆོ་ག"]}]}