{"isOutlineOf":"W23922","nodes":[{"id":"O01DG1049094911"},{"id":"O01DG1049094952","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་བྱིན་རླབས་རྗེས་གནང་གི་བཀའ་ཡིག་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་ཙིནྟཱ་མ་ཎིའི་ཕྲེང་བ"]},{"id":"O01DG1049094951","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་གཞུང་བཀའ་ཕྱི་མ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིལ་བའི་ཕྱག་ལེན་བདེ་ཆེན་སྙེ་མའི་ཆུན་པོ"]},{"id":"O01DG1049094954","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་སྙིང་ཞུགས་ཀྱི་རྗེས་གནང་ཐུན་མོང་མ་ཡིན་པ་སྲོག་གི་རྒྱ་ཅན"]},{"id":"O01DG1049094953","title":["མགོན་པོ་ཕྱག་དྲུག་པ་སྙིང་ཞུགས་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O01DG1049094956","title":["ཤངས་ལུགས་མཁའ་འགྲོ་སྡེ་ལྔའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O01DG1049094950","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་བཀའ་བཅུའི་ཕྱག་ལེན་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བདེ་ཆེན་མྱུ་གུའི་ཕྲེང་བ"]},{"id":"O01DG1049094955","title":["ཞིང་སྐྱོང་ཆེན་པོ་ཀྵེ་ཏྲ་པཱ་ལ་ཡབ་ཡུམ་གྱི་ཐུན་མོང་མ་ཡིན་པའི་རྗེས་གནང་བསྐུར་ཆོག"]},{"id":"O01DG1049094912"},{"id":"O01DG1049094958","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་དཀྱིལ་ཆོག"]},{"id":"O01DG1049094957","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་ཐབས"]},{"id":"O01DG1049094971","title":["ཕྱག་ཆེན་ཁའུ་མའམ་རང་བབས་རྣམ་གསུམ་ཞེས་བྱ་བའི་ཁྲིད་ཡིག"]},{"id":"O01DG1049094963","title":["ཤངས་ལུགས་མཁའ་སྤྱོད་དཀར་མོའི་ཚེས་བཅུའི་མཆོད་པ་འདོན་འགྲིགས་བལྟས་མཆོག་ཏུ་བཀོད་པ"]},{"id":"O01DG1049094964","title":["ཤངས་ལུགས་མཁའ་སྤྱོད་དམར་མོའི་ཚེས་བཅུའི་མཆོད་པ་འདོན་འགྲིགས་བལྟས་མཆོག་ཏུ་བཀོད་པ"]},{"id":"O01DG1049094970","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་གཞུང་ཁྲིད་མ་མོའི་ལྷན་ཐབས་ཁ་སྐོང"]},{"id":"O01DG1049094968","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་ཁྲིད་ཡིག་ཟབ་དོན་ཐང་མར་བརྡལ་བ"]},{"id":"O01DG1049094960","title":["ཤངས་ལུགས་བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ཀྱི་རྣམ་པར་བཤད་པ་ཟབ་དོན་གསལ་བྱེད"]},{"id":"O01DG1049094974","title":["ཡེ་ཤེས་མཁའ་འགྲོ་ནི་གུ་མའི་ཆོས་དྲུག་གི་ཁྲིད་ཀྱི་གནད་ཡིག་སྙིང་པོ་ཀུན་འདུས"]},{"id":"O01DG1049094966","title":["མཁའ་སྤྱོད་དཀར་དམར་གཉིས་ཀྱི་འཕོ་བ"]},{"id":"O01DG1049094973","title":["ཟབ་ལམ་སུ་ཁ་ཆོས་དྲུག་གི་བརྒྱུད་པའི་གསོལ་འདེབས་བདེ་ཆེན་ཆར་འབེབས"]},{"id":"O01DG1049094965","title":["ཤངས་ལུགས་མཁའ་སྤྱོད་དཀར་དམར་གཉིས་ཀྱི་ཚོགས་མཆོད་དང་རྗེས་ཆོག་ཕྲིན་ལས་ཡར་འཕེལ"]},{"id":"O01DG1049094959","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག་ཕྲིན་ལས་ཡར་འཕེལ"]},{"id":"O01DG1049094969","title":["དཔལ་ལྡན་ཤངས་པའི་གསེར་ཆོས་ལས།རྩ་བ་ནི་གུ་ཆོས་དྲུག་གི་ཁྲིད་བསྡུས་སྟན་ཐོག་གཅིག་མའི་ཉམས་ལེན་ཡེ་ཤེས་ཌཱ་ཀིའི་ཞལ་ལུང"]},{"id":"O01DG1049094961","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་ཟབ་ཆོས་ལྷ་བཞི་དྲིལ་སྒྲུབ་ཀྱི་ཁྲིད་ཡིག་ཡེ་ཤེས་འོད་འཕྲོ"]},{"id":"O01DG1049094976","title":["སུ་ཁ་མ་སིད་དྷིའི་ཕྱག་རྒྱ་ཆེན་པོའི་ངོ་སྤྲོད"]},{"id":"O01DG1049094967","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་བསྟོད་པ"]},{"id":"O01DG1049094962","title":["ཤངས་པའི་གསེར་ཆོས་ཁྲིད་ཆེན་རྣམ་ལྔ་ལས།མེ་ཏོག་མཁའ་སྤྱོད་དཀར་དམར་གྱི་ཉམས་ལེན་དབུ་མའི་མདུད་འགྲོལ"]},{"id":"O01DG1049094975","title":["སུ་ཁ་སིད་དྷིའི་ཞལ་གདམས་གསང་སྒྲུབ་ལྟེ་བ་སྤྲུལ་འཁོར་བདེ་གསལ་འོད་འབར"]},{"id":"O01DG1049094972","title":["ནི་གུའི་ཡན་ལག་ཕྱག་ཆེན་གའུ་མའི་ཁྲིད"]},{"id":"O01DG1049094919"},{"id":"O01DG1049095307","title":["སྒྱུ་ལུས་གདན་ཐོག་གཅིག་མ"]},{"id":"O01DG1049095278","title":["ཐབས་ལམ་འཁྲུལ་འཁོར་དང་འཆི་མེད་འཁྲུལ་འཁོར"]},{"id":"O01DG1049095322","title":["འཆི་མེད་འཁྲུལ་འཁོར་དམིགས་པའི་ཞལ་གདམས"]},{"id":"O01DG1049095321","title":["འཆི་མེད་འཁྲུལ་འཁོར"]},{"id":"O01DG1049095323","title":["འཆི་མེད་འཁྲུལ་འཁོར་ལག་ལེན་བསྡུས་པ"]},{"id":"O01DG1049095320","title":["ཐབས་ལམ་འཁྲུལ་འཁོར"]},{"id":"O01DG1049095295","title":["ནི་གུའི་ཉམས་ལེན་གནད་དུ་དྲིལ་བ་ངག་དབང་ཉི་ཟླ་བཟང་པོས་མཛད་པ"]},{"id":"O01DG1049095290","title":["བླ་མ་ཤངས་པའི་གདམས་པ་འཇམ་དཔལ་རྒྱ་ལུགས"]},{"id":"O01DG1049095286","title":["ཞུས་ལེན་ཉི་མའི་དཀྱིལ་འཁོར"]},{"id":"O01DG1049095281","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཐུན་མོང་མ་ཡིན་པའི་དབང་བཀའ"]},{"id":"O01DG1049095299","title":["ནི་གུ་ཆོས་དྲུག་བརྒྱུད་པའི་གསོལ་འདེབས་ལམ་རིམ་བསྡུས་དོན་དང་བཅས་པ"]},{"id":"O01DG1049095298","title":["ནི་གུ་ཆོས་དྲུག་གི་སྒོས་བཀའ་སོ་སོའི་ཕྱག་ལེན་བཀླགས་ཆོག་གསལ་བའི་མེ་ལོང"]},{"id":"O01DG1049095279","title":["ལུས་འཆི་མེད་ཀྱི་དབང་གི་རྒྱ་གཞུང"]},{"id":"O01DG1049095300","title":["གྲུབ་པའིདབང་ཕྱུག་ཆེན་པོ་ཐང་སྟོང་རྒྱལ་པོས་རྡོ་རྗེ་འཆང་ལ་དངོས་སུ་གསན་པའི་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O01DG1049095301","title":["ཟབ་ལ་ནི་གུའི་གསེར་ཆོས་ཀྱི་འཇུག་ངོགས་ཆོས་སྤྱོད་ངག་འདོན་གྱི་རིམ་པ་ངེས་གསང་སྙིང་པོའི་སྒོ་འབྱེད"]},{"id":"O01DG1049095272","title":["འཆི་མེད་གྲུབ་པའི་འཁྲུལ་འཁོར་སུམ་ཅུ་རྩ་གཉིས་ཀྱི་ལག་ལེན་དང་ནཱ་རོ་དྲུག་སྐོར་འཁྲུལ་འཁོར"]},{"id":"O01DG1049095316","title":["འཆི་མེད་གྲུབ་པའི་འཁྲུལ་འཁོར་སུམ་ཅུ་རྩ་གཉིས་ཀྱི་ལག་ལེན་གསལ་བྱེད་ཉི་མ"]},{"id":"O01DG1049095317","title":["ནཱ་རོ་དྲུག་བསྐོར་འཁྲུལ་འཁོར"]},{"id":"O01DG1049095305","title":["ཞུས་ལེན་རིན་ཆེན་སྒྲོན་མེ"]},{"id":"O01DG1049095276","title":["ལུས་འཆི་མེད་ཀྱི་རྩ་བ"]},{"id":"O01DG1049095293","title":["ནི་གུའི་ཁྲིད་ཡིག་བསྡུས་པ"]},{"id":"O01DG1049095284","title":["ནི་གུའི་ཉམས་ལེན་གནད་དུ་དྲིལ་བ་ངག་དབང་ཉི་ཟླ་བཟང་པོས་མཛད་པ"]},{"id":"O01DG1049095270","title":["ཡེ་ཤེས་མཁའ་འགྲོཨོ་ནི་གུ་མ་དང་སུ་ཁ་སིད་དྷི་ལ་བརྟེན་པའི་ཉེ་བརྒྱུད་ཚེ་སྒྲུབ་ཟབ་མོ་དབང་ཆོག་དང་བཅས་པ་འཆི་མེད་གྲུབ་པའི་མྱུར་ལམ"]},{"id":"O01DG1049095288","title":["སྙིང་རྗེ་མཁའ་ཁྱབ་སོགས་ཁྱུང་པོའི་ཞལ་གཟིགས་ཀྱི་ཆོས་བསྐོར་རྣམས"]},{"id":"O01DG1049095296","title":["ནི་གུ་ཆོས་དྲུག་གི་རྩ་བའི་ཆོས་བཞིའི་སྙིང་པོ"]},{"id":"O01DG1049095291","title":["བྱིན་རླབས་དངུལ་གྱི་གདུང་ཁང་མ"]},{"id":"O01DG1049095282","title":["ལམ་ཁྱེར་གསུམ་གྱི་བཀའ"]},{"id":"O01DG1049095302","title":["ནི་གུའི་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O01DG1049095273","title":["སེམས་འཆི་མེད་ཀྱི་འགྲེལ་པ་ཟུང་འཇུག་གསལ་བ"]},{"id":"O01DG1049095306","title":["སྒྱུ་ལུས་ཀྱི་སྦྱང་པ་རྣམ་གཉིས"]},{"id":"O01DG1049095277","title":["འཆི་མེད་འཁྲུལ་འཁོར"]},{"id":"O01DG1049095294","title":["ནི་གུ་ཆོས་དྲུག་གདན་ཐོག་གཅིག་མ་མཁས་གྲུབ་ངག་དབང་ཆོས་གྲགས་ཀྱིས་མཛད་པ"]},{"id":"O01DG1049095285","title":["ནི་གུའི་དམིགས་ཕྲན་རྣམས་ཀྱི་བྱིན་རླབས་བྱེད་ཚུལ་ཞལ་ཤེས་མན་ངག་ཉེ་མཁོ"]},{"id":"O01DG1049095280","title":["འཆི་མེད་གྲུབ་པའི་འགྲེལ་པ"]},{"id":"O01DG1049095289","title":["ལམ་ཁྱེར་གསུམ་གྱི་གསལ་བྱེད་ཌཱ་ཀིའི་ཞལ་གདམས"]},{"id":"O01DG1049095297","title":["ནི་གུ་ཆོས་དྲུག་གི་འཁྲུལ་འཁོར་རྩ་ཚིག་བདེ་ཆེན་འདོད་འཇོ"]},{"id":"O01DG1049095292","title":["དཔལ་ལྡན་ཤངས་པའི་ཟབ་ཆོས་གསང་སྒྲུབ་སྐོར་ལྔ་ལས། ཐུགས་རྗེ་ཆེན་པོའི་གསང་སྒྲུབ་སྐྱེར་སྒང་ལུགས་ཀྱི་སྐོར"]},{"id":"O01DG1049095271","title":["ཆོས་དྲུག་དགོས་བཀའ་དྲུག་སྤྱི་བཀའ་གཉིས"]},{"id":"O01DG1049095314","title":["སྒྱུ་ལུས་དབང་མོ་ཆེ"]},{"id":"O01DG1049095313","title":["བར་དོ་དག་བྱེད་ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095312","title":["མཁའ་སྤྱོད་འཕོ་བའི་ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095311","title":["འོད་གསལ་ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095308","title":["གཏུམ་མོའི་ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095315","title":["འཕོ་བ་བར་དོ་སྤྱིའི་བཀའ"]},{"id":"O01DG1049095309","title":["སྒྱུ་ལུས་ཀྱི་ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095310","title":["རྨི་ལམ་གྱི་ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095304","title":["སྒྱུ་ལུས་འཛིན་པ་རང་གྲོལ"]},{"id":"O01DG1049095275","title":["རང་སེམས་འཆི་མེད་རང་གྲོལ"]},{"id":"O01DG1049095283","title":["སྐུ་གསུམ་ལམ་ཁྱེར་དང་སྐུ་གསུམ་གནས་ལུགས"]},{"id":"O01DG1049095324","title":["སྐུ་གསུམ་ལམ་ཁྱེར"]},{"id":"O01DG1049095325","title":["སྐུ་གསུམ་གནས་ལུགས"]},{"id":"O01DG1049095326","title":["གསང་སྒྲུབ་ལྟེ་བ་སྤྲུལ་འཁོར་གྱི་བླ་མ་བརྒྱུད་པ"]},{"id":"O01DG1049095303","title":["གསོལ་འདེབས"]},{"id":"O01DG1049095274","title":["འཆི་མེད་རང་གྲོལ་གྱི་ཞལ་གདམས་དང་ལུང་སྦྱོར"]},{"id":"O01DG1049095318","title":["འཆི་མེད་རང་གྲོལ་གྱི་ཞལ་གདམས"]},{"id":"O01DG1049095319","title":["འཆི་མེད་ཀྱི་ཞལ་གདམས་མཐོང་གྲོལ་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O01DG1049095287","title":["ཐུགས་རྗེ་ཆེན་པོ་གཙོ་འཁོར་གསུམ་གྱི་རྗེས་གནང་སོགས"]},{"id":"O01DG1049095327","title":["ཐུགས་རྗེ་ཆེན་པོ་གཙོ་འཁོར་གསུམ་གྱི་རྗེས་གནང"]},{"id":"O01DG1049095328","title":["རབ་གནས་བཀའ་རྒྱ་མ་རབ་གནས་ཀྱི་ཞལ་གདམས"]},{"id":"O01DG1049094920"},{"id":"O01DG1049095332","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་ཆོས་བསྐོར་མཁས་གྲུབ་བེ་བུམ་དུ་གྲགས་པ་ལས། བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་མན་ངག་ཐུན་མོང་མ་ཡིན་པ་གསལ་ཤིང་རྒྱས་ལ་མ་སྦས་པར་ཐམས་ཅད་ཚང་བར་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ༼ཡི༽"]},{"id":"O01DG1049095333","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་ཆོས་བསྐོར་མཁས་གྲུབ་བེ་བུམ་དུ་གྲགས་པ་ལས། མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་འཁོར་བཅས་མཉེས་པར་བྱེད་པའི་གཏོར་ཆོག་བསྐང་བ་དང་བཅས་པ་བར་ཆད་ཀུན་སེལ་ཞེས་བྱ་བ་མན་ངག་གི་བརྒྱན་པ་དང་བཅས་པ་མཁས་གྲུབ་རྗེས་མཛད་པ་སོགས"]},{"id":"O01DG1049095401","title":["གདོན་གྱིས་བུ་དང་ཤ་མ་མ་ཐོན་ནས་འདོན་ཐབས ༼ཀུ༽"]},{"id":"O01DG1049095398","title":["སྤོས་སྦྱོར་རྒྱས་པའི་མན་ངག ༼སི༽"]},{"id":"O01DG1049095404","title":["མཻ་ཏྲི་པའི་ལུགས་ཀྱི་ལྷ་མོ་ཕྱག་གཉིས་མའི་སྲོག་སྒྲུབ་རྒྱས་པ ༼ངུ༽"]},{"id":"O01DG1049095402","title":["དཔལ་ལྡན་ལྷ་མོ་ནག་མོ་ཞལ་གཅིག་ཕྱག་བཞི་མའི་བསྙེན་སྒྲུབ་ལས་སྦྱོར་བརྟེན་བཅའ་ཐབས་དང་བཅས་པ་ཤིན་ཏུ་གཉན་པ ༼ཁུ༽"]},{"id":"O01DG1049095399","title":["མཛེ་ཐོད་དང་མོན་ཐོད་ལ་བརྟེན་པའི་མནན་གཏད ༼ཧི༽"]},{"id":"O01DG1049095396","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་རྟེན་བཅའ༼ལི༽"]},{"id":"O01DG1049095405","title":["སློབ་དཔོན་དྷ་ན་སཾ་ཀྲི་ཏས་གནོད་སྦྱིན་བཞི་དམ་ལ་བཏགས་ནས་མགོན་པོ་གཙོ་འཁོར་གྱི་ཚུལ་དུ་ལྷན་ཅིག་སྒྲུབ་པའི་སྦྲགས་སྒྲུབ་དུག་ལྟ་བུའི་མན་ངག༼ཅུ༽"]},{"id":"O01DG1049095395","title":["མགོན་པོ་འཁོར་བཅས་མཉེས་བྱེད་གཏོར་ཆོག་བསྐང་བ་དང་བཅས་པ་བར་ཆད་ཀུན་སེལ ༼རི༽"]},{"id":"O01DG1049095403","title":["མེ་ཏྲི་པའི་ལུགས་ཀྱི་ལྷ་མོ་ཕྱག་གཉིས་མའི་སྲོག་སྒྲུབ་ཆུང་བ ༼གུ༽"]},{"id":"O01DG1049095400","title":["ཕྱི་དར་ནག་ནལ་བུའི་རྒྱལ་མཚན་གསང་བ་ནལ་བུའི་སྙིང་ལ་རྟེན་པའི་དཔལ་ལྡན་ལྷ་མོ་ནག་མོའི་རྟེན་བཅས་ཐབས་གཉན་སྟོན་རི་གོང་པས་སངས་རྒྱས་སྟོན་པ་ལ་གནང་བའི་ཞལ་གདམས་ཆིག་བརྒྱུད་མ ༼ཨི༽"]},{"id":"O01DG1049095397","title":["སྤོས་སྦྱོར་གྱི་མན་ངག ༼ཤི༽"]},{"id":"O01DG1049095330","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་ཆོས་སྐོར་མཁས་གྲུབ་བེ་བུམ་དུ་གྲགས་པ་ལས། མགོན་པོའི་ནང་སྒྲུབ་བམ་དབང་རྒྱལ་གྱི་སྒྲུབ་ཐབས་སོགས"]},{"id":"O01DG1049095370","title":["མགོན་པོ་དབང་གི་རྒྱལ་པོའི་སྒོ་ནས་འཇིག་རྟེན་པའི་དངོས་གྲུབ་བསྡུ་བ༼ཁི༽"]},{"id":"O01DG1049095379","title":["ལྷ་བཞིའི་སྒོ་ནས་གཞན་ལ་དབང་བསྐུར་བ ༼ཐི༽"]},{"id":"O01DG1049095381","title":["ལྷ་བཞི་བླ་མ་དང་ལྔའི་བསྟོད་པ ༼ནི༽"]},{"id":"O01DG1049095371","title":["ཚེ་བདག་མགོན་པོ་མཁའ་འགྲོ་བཞི་བསྐོར་ཡུམ་བཅས་ཀྱི་སྒྲུབ་ཐབས ༼གི༽"]},{"id":"O01DG1049095380","title":["ལྷ་བཞི་དྲིལ་སྒྲུབ་ཀྱི་ཏིང་ངེ་འཛིན་གྱི་དབང་རྒྱུན་དུ་བླང་བའི་མན་ངག ༼དི༽"]},{"id":"O01DG1049095382","title":["མགོན་པོ་ཡིད་བཞིན་ནོར་བུའི་རྗེས་གནང་གི་ཡི་གེ ༼པི༽"]},{"id":"O01DG1049095383","title":["སྒྲུབ་ཐབས་དགོངས་པ་ཀུན་བྱུང་གདམ་ངག་གི་རྒྱལ་པོ ༼ཕི༽"]},{"id":"O01DG1049095385","title":["མགོན་པོ་གཟི་ལྡན་གྱི་སྒྲུབ་ཐབས ༼མི༽"]},{"id":"O01DG1049095389","title":["མགོན་པོ་དབང་གི་རྒྱལ་པོའི་སྒོ་ནས་འཇིག་རྟེན་པའི་དངོས་གྲུབ་ཐམས་ཅད་བསྡུ་བ ༼ཝི༽"]},{"id":"O01DG1049095372","title":["ཚེ་བདག་མགོན་པོའི་སྒོ་ནས་ཚེ་དབང་བྱེད་ཐབས་ཆིག་རྒྱུད་བཀའ་རྒྱ་མ་རིན་ཆེན་བརྩོན་འགྲུས་ལ་གདམས་པའི་གསེར་ཆོས ༼ངི༽"]},{"id":"O01DG1049095386","title":["དབང་བསྡུད་འཁོར་ལོའི་བྲི་ཡིག ༼ཙི༽"]},{"id":"O01DG1049095373","title":["བྱིན་གྱིས་བརླབས་པ་ནག་པོ་ཆེན་པོ་ཞལ་གསུམ་ཕྱག་དྲུག་པ་ཁྲག་འཐུང་གི་བསྒྲུབ་པ་དཔལ་ལྡན་ས་ར་ཧས་མཛད་པ ༼ཅི༽"]},{"id":"O01DG1049095388","title":["སྦྱིན་སྲེག་དང་བུམ་པ་བཅའ་ཐབས ༼ཛི༽"]},{"id":"O01DG1049095391","title":["སྦྱིན་སྲེག"]},{"id":"O01DG1049095392","title":["ཆོས་སྐྱོང་གི་བུམ་པ་བཅའ་བའི་ཐབས"]},{"id":"O01DG1049095387","title":["གཏོར་མའི་མན་ངག ༼ཚི༽"]},{"id":"O01DG1049095390","title":["དཔལ་ཡེ་ཤེས་མགོན་པོའི་བསྟོད་པ་རྒྱལ་ཀུན་མར་གྲགས་པ ༼ཞི༽"]},{"id":"O01DG1049095374","title":["བྱིན་གྱིས་བརླབས་པའི་ནག་པོ་ཆེན་པོ་ཆེན་པོ་ཞལ་གསུམ་ཕྱག་དྲུག་པ་ཁྲག་འཐུང་གི་རྗེས་གནང ༼ཆི༽"]},{"id":"O01DG1049095378","title":["ལྷ་བཞིའི་ཞལ་གདམས ༼ཏི༽"]},{"id":"O01DG1049095369","title":["དཔལ་ནག་པོ་ཆེན་པོའི་སྒྲུབ་པའི་ཐབས ༼ཀི༽"]},{"id":"O01DG1049095375","title":["གུ་ན་ཨ་ཀ་ར་དང་ཨ་ཐ་ན་བཛྲ་གཉིས་ལས་བརྒྱུད་པའི་ལྷ་བཞི་དྲིལ་སྒྲུབ་ཀྱི་ལམ་གྱི་རིམ་པ་རྗེ་བཙུན་མཁའ་སྤྱོད་མའི་སྒྲུབ་ཐབས་མངོན་པར་རྟོགས་པ ༼ཇི༽"]},{"id":"O01DG1049095384","title":["ཞི་བ་ནོར་དུ་སྒྲུབ་པའི་གདམས་པ ༼བི༽"]},{"id":"O01DG1049095376","title":["རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་ཨ་ཐ་ན་བཛྲ་གྱིས་མཛད་པ༼ཉི༽"]},{"id":"O01DG1049095331","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་ཆོས་བསྐོར་མཁས་གྲུབ་བེ་བུམ་དུ་གྲགས་པ་ལས།མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པས་མགོན་པོའི་བསྐོར་ལེགས་པར་རྩད་བཅད་ཅིང་དག་ཐེར་ལེགས་པར་མཛད་པའི་ཐེམ་ཡིག་སོགས"]},{"id":"O01DG1049095393","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པས་མགོན་པོའི་བསྐོར་ལེགས་པར་རྩད་བཅད་ཅིང་དག་ཐེར་ལེགས་པར་མཛད་པའི་ཐེམ་ཡིག ༼ཟི༽"]},{"id":"O01DG1049095394","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་རྣམ་བཞག་གསལ་བར་ཕྱེ་བ་ཁྲིགས་སུ་སྡེབས་པ་མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་གིས་མཛད་པ ༼འི༽"]},{"id":"O01DG1049095334","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་ཆོས་བསྐོར་མཁས་གྲུབ་བེ་བུམ་དུ་གྲགས་པ་ལས། བདུད་མགོན་ཏྲག་ཤད་ལ་བརྟེན་པའི་དཔལ་མགོན་པོ་ནག་པོའི་མན་ངག་ཆིག་སྒྲུབ་སྤུ་གྲི་མེ་དབལ་སོགས"]},{"id":"O01DG1049095421","title":["དཔྲལ་བའི་སིནྡྷུ་ར་ལ་བརྟེན་ནས་མཁའ་འགྲོ་དབང་དུ་བསྡུད་པ། སྤྱི་པོའི་མི་བསྐྱོད་པ་ལ་བརྟེན་ནས་རྒྱུད་འཇམ་དུ་གཏོང་བ། གཤིན་རྗེ་གཤེད་ལ་བརྟེན་ནས་མགོན་པོའི་ནུས་པ་བསྐྱེད་པ་སྟེ་གནས་གསུམ་དང་བཅས་པ་རྒྱ་གར་མཁས་གྲུབ་ཀྱི་མན་ངག་བླ་མའི་གདམས་པ་ཤངས་སྟོན་གྱིས་ཡི་གེར་བཀོད་པ ༼ཞུ༽"]},{"id":"O01DG1049095416","title":["མཁས་གྲུབ་རིན་པོ་ཆེས་མཛད་པའི་མགོན་པོའི་བསྟོད་པ ༼མུ༽"]},{"id":"O01DG1049095408","title":["མཁས་གྲུབ་ཁྱུང་པོས་མཛད་པའི་སྤྱན་འདྲེན ༼ཉུ༽"]},{"id":"O01DG1049095425","title":["བཟློག་པ་སྟོབས་ཆེན་བྱུགས་བཟློགས ༼ཡུ༽"]},{"id":"O01DG1049095420","title":["ཕྱི་རྟེན་ལུགས་སོགས་སྲོག་ཆགས།ནང་རྟེན་མདའ།གསང་རྟེན་གྲི་སྙིང་། དེ་ཁོ་ན་ཉིད་དེ་རྟེན་བཞིའི་གདམ་པ་ཐུན་མོང་མ་ཡིན་པ ༼ཝུ༽"]},{"id":"O01DG1049095415","title":["དཔལ་ལྡན་མགོན་པོའི་འཁོར་གཙང་རིགས་དཔལ་མགོན་དོན་ལྔ་སོགས་དམ་ཅན་རྒྱ་མཚོའི་བསྐུལ ༼བུ༽"]},{"id":"O01DG1049095424","title":["ཤོག་དྲིལ་གཉིས་པར་མགོན་པོ་ཞལ་གསུམ་ཕྱག་དྲུག་པར་བརྟེན་པའི་བསྲུང་བ་རྡོ་རྗེའི་ཆར"]},{"id":"O01DG1049095410","title":["དཔལ་མགོན་པོའི་གཏོར་རྫོངས་གཙང་སྦྱར་མ ༼ཐུ༽"]},{"id":"O01DG1049095414","title":["མཻ་ཏྲི་པས་ལྷ་མོ་ཞལ་གཟིགས་དུས་མཛད་པའི་བསྟོད་པ ༼ཕུ༽"]},{"id":"O01DG1049095423","title":["མགོན་པོའི་ཕྱག་དར་རམ་བྲིས་སྐུ་བཞེངས་པའི་མན་ངག ༼ཟུ༽"]},{"id":"O01DG1049095419","title":["ཐུན་མོང་མ་ཡིན་པ་ཤོག་དྲིལ་བསྐོར་ལ་ཤོག་དྲིལ་དང་པོ་བསྲུང་བ་འབྲི་ཐབས་རྡོ་རྗེའི་གོ་ཆ ༼ཛུ༽"]},{"id":"O01DG1049095413","title":["དཔལ་ལྡན་ལྷ་མོའི་བསྟོད་པ་བསྐལ་པ་མེ་འབར་མར་གྲགས་པ ༼པུ༽"]},{"id":"O01DG1049095422","title":["གནས་ཁང་བསིལ་བའི་ཚལ་གྱི་དུར་ཁྲོད་ལྟར་བྱ་བའི་མན་ངག་ཐུན་མོང་མ་ཡིན་པའི་རྟེན་བཅའ་ཐབས་ཆིག་བརྒྱུད་མ ༼ཟུ༽"]},{"id":"O01DG1049095412","title":["ནམ་མཁའ་ལྡིང་གི་རྒྱལ་པོ་གསེར་མིག་ཅན་གྱིས་ཡན་ལག་བདུན་པའི་སྒོ་ནས་དཔལ་ལྡན་ལྷ་མོར་བསྟོད་པ ༼ནུ༽"]},{"id":"O01DG1049095411","title":["བྲམ་ཟེ་མཆོག་སྲེད་ཀྱིས་མཛད་པའི་བསྟོད་པ་རྔམས་པ་སྒྲ་སྒྲོགས ༼དུ༽"]},{"id":"O01DG1049095407","title":["མགོན་པོའི་སྦྱིན་བསྲེག་གསལ་བ་གསུམ་ལྡན་སངས་རྒྱས་སྟོན་པས་མཛད་པ ༼ཇུ༽"]},{"id":"O01DG1049095406","title":["བདུད་མགོན་ཏྲག་ཤད་ལ་བརྟེན་པའི་དཔལ་མགོན་པོ་ནག་པོའི་མན་ངག་ཆིག་སྒྲུབ་སྤུ་གྲི་མེ་དབལ ༼ཆུ༽"]},{"id":"O01DG1049095428","title":["སླར་བཟློགས་ཉམས་པ་ཀུན་གསོ ༼རུ༽"]},{"id":"O01DG1049095418","title":["ཁྱུང་པོས་མཛད་པའི་བཀྲ་ཤིས་བཀའ་རྒྱ་མ ༼ཚུ༽"]},{"id":"O01DG1049095427","title":["ཡང་བཟློག་བསྲུང་བ་སྟོབས་བསྐྱེད ༼རུ༽"]},{"id":"O01DG1049095417","title":["ཆོས་རྗེ་མཁས་གྲུབ་པས་མཛད་པའི་ལྷ་མོའི་བསྟོད་པ ༼ཙུ༽"]},{"id":"O01DG1049095409","title":["དཔལ་མགོན་པོའི་གཏོར་བསྔོའི་དུས་ཀྱི་ཟུར་འདེབས ༼ཏུ༽"]},{"id":"O01DG1049095426","title":["བསད་པ་གནམ་ལྕགས་དུག་མདའ་ནག་པོ ༼རུ༽"]},{"id":"O01DG1049095329","title":["དཔལ་ནག་པོ་ཆེན་པོའི་རྒྱུད་ལེའུ་བརྒྱད་པ་སོགས"]},{"id":"O01DG1049095340","title":["བྱིན་གྱིས་རླབས་པའི་ནག་པོ་ཆེན་པོ་འདི་ཉམས་སུ་ལེན་པའི་ཚུལ་དཔལ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཡིག་མངོན་རྟོགས་རྒྱས་པའི་ཡི་གེ༼ཅ༽"]},{"id":"O01DG1049095364","title":["མགོན་པོ་རྒྱན་གྱི་སྒྲུབ་སྐོར ༼ཡུམ་ཅན་ཡང་ཟེར༽༼ས༽"]},{"id":"O01DG1049095346","title":["དཔལ་ཡེ་ཤེས་མགོན་པོའི་གཏོར་སྒྲུབ ༼ད༽"]},{"id":"O01DG1049095345","title":["གཏོར་མ་འབུལ་ལུགས་བསྙེན་པའི་ཚུལ་དུ་བསྒྲུབ་པ ༼ཐ༽"]},{"id":"O01DG1049095338","title":["རང་བྱིན་གྱིས་རླབས་པའི་ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས༼ག༽"]},{"id":"O01DG1049095355","title":["གྲིབ་སེལ་ཁྱད་པར་ཅན་གྱི་མན་ངག ༼ཛ༽"]},{"id":"O01DG1049095350","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་སློབ་མ་རྗེས་འཛིན ༼བ༽"]},{"id":"O01DG1049095337","title":["ཡེ་ཤེས་མགོན་པོ་ཐུགས་བསྐྱེད་པའི་ལོ་རྒྱུས༼ཁ༽"]},{"id":"O01DG1049095356","title":["གྲིབ་སེལ་གྱི་དབང་བཀའི་ཐོ་ཡིག ༼ཝ༽"]},{"id":"O01DG1049095363","title":["ཤ་བ་རི་པའི་མགོན་པོ་གསང་སྒྲུབ་ཀྱི་རྒྱ་གཞུང ༼ཤ༽"]},{"id":"O01DG1049095342","title":["རྣམ་པ་གཅིག་ཏུ་མངོན་པར་རྟོགས་པ་བསྡུས་པའི་ཡི་གེ ༼ཇ༽"]},{"id":"O01DG1049095360","title":["མགོན་པོ་མཆིན་ཁ་སྒྲུབ་པའི་མན་ངག་དཔྲལ་བའི་སིན་དྷུ་ར་ལ་བརྟེན་ནས་མཁའ་འགྲོ་དབང་དུ་སྡུད་པའི་ཞལ་གདམས ༼ཡ༽"]},{"id":"O01DG1049095348","title":["བསྙེན་བསྒྲུབ་ལས་གསུམ་གྱི་མན་ངག ༼པ༽"]},{"id":"O01DG1049095366","title":["མགོན་པོ་དབང་གི་རྒྱལ་པོའི་རྗེས་གནང་གི་ཡི་གེ་ཆིག་རྒྱུད་མ༼ཨ༽"]},{"id":"O01DG1049095347","title":["གཏོར་ཆེན་གྱི་ཞལ་གདམས ༼ན༽"]},{"id":"O01DG1049095339","title":["དཔལ་ཡེ་ཤེས་མགོན་པོའི་བསྟོད་པ་རྒྱ་སྐད་མ ༼ང༽"]},{"id":"O01DG1049095341","title":["ལག་ཏུ་ལེན་པའི་མན་ངག་མངོན་པར་རྟོགས་པ་བཅས་པ་བསྒྲུབ་པའི་ཐབས་འབྲིང་པོའི་ཡི་གེ ༼ཆ༽"]},{"id":"O01DG1049095351","title":["དཔལ་ཡེ་ཤེས་མགོན་པོའི་རྗེས་གནང་གི་ཟུར་འདེབས ༼མ༽"]},{"id":"O01DG1049095352","title":["རང་ལ་དབང་བླང་བའི་གནད་མཆོག་ཁྱད་བཅུ་དཔག་པ ༼ཙ༽"]},{"id":"O01DG1049095357","title":["བླ་མ་མགོན་པོ་དབྱེར་མེད་ཀྱི་བསྒྲུབ་པ་མགོན་པོ་དཔལ་ཤ་བ་རི་པ་ལ་ལན་གསུམ་གསུངས་ནས་བཀའ་རྒྱས་བཏབ་པའི་ཆིག་རྒྱུད་མ ༼ཞ༽"]},{"id":"O01DG1049095358","title":["བླ་མ་མགོན་པོ་དབྱེར་མེད་ཀྱི་བྱིན་རླབས་སློབ་མ་རྗེས་བཟུངས༼ཟ༽"]},{"id":"O01DG1049095365","title":["དཔལ་མགོན་པོའི་གསང་སྒྲུབ་ཐུན་མོང་མ་ཡིན་པས་མགོན་པོ་རྒྱན་ཅན་དུ་གྲགས་པའི་དབང་ཆོག ༼ཧ༽"]},{"id":"O01DG1049095344","title":["བླ་མ་རྒྱུད་པའི་ལོ་རྒྱུས་ཉུང་ངུ ༼ཏ༽"]},{"id":"O01DG1049095362","title":["མགོན་པོ་གསང་སྒྲུབ་ཀྱི་དབང་ཆོག ༼ལ༽"]},{"id":"O01DG1049095343","title":["སྲོག་སྔགས་དང་ཤཱ་ས་ནའི་སྔགས་དངོས་བཤད་པ ༼ཉ༽"]},{"id":"O01DG1049095336","title":["དཔལ་ནག་པོ་ཆེན་པོའི་རྒྱུད ༼ཀ༽"]},{"id":"O01DG1049095353","title":["མགོན་པོ་སྙིང་ཞུགས་ཀྱི་རྗེས་གནང་ཟུར་འདེབས༼ཚ༽"]},{"id":"O01DG1049095354","title":["ཕྱག་མཚན་རྗེས་གནང་གི་ཚིགས་བཅད་མ"]},{"id":"O01DG1049095359","title":["མགོན་པོ་མཆིན་ཁའི་རྗེས་གནང ༼འ༽"]},{"id":"O01DG1049095361","title":["མགོན་པ་མཆིན་ཁའི་འཁོར་གྱི་མངོན་རྟོགས ༼ར༽"]},{"id":"O01DG1049095349","title":["རང་ཉིད་ལ་དབང་དམིགས་པས་ལེན་པ་དང་གཞན་ལ་གཏོར་དབང་བྱ་བའི་ཡི་གེ ༼ཕ༽"]},{"id":"O01DG1049095335","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་ཆོས་བསྐོར་མཁས་གྲུབ་བེ་བུམ་དུ་གྲགས་པ་ལས། ཤོག་སྦྲེལ་གསུམ་པ་ལས་མགོན་པའི་སྦྱིན་བསྲེག་གི་ཆོ་ག་སོགས"]},{"id":"O01DG1049095457","title":["ཤོག་དྲིལ་བརྒྱད་པ་ལས་བྱིན་གྱིས་བརླབས་པ་ནག་པོ་ཆེན་པོའི་གནོད་སྦྱིན་བཞི་གནད་ནས་བསྐུལ་བའི་ཞལ་གདམས་ཆིག་རྒྱུད་མ ༼རེ༽"]},{"id":"O01DG1049095447","title":["ནག་པོ་རྟའི་ཆུ་འཛིན་ལ་བརྟེན་ནས་བདུད་ཀྱི་སྐྱེས་བུ་ཏྲཀྴད་ཀྱི་རླུང་སྒྲུབ་ཀྱིས་ཞག་གསུམ་ན་གསོད་པ ༼བེ༽"]},{"id":"O01DG1049095464","title":["ཀྵེ་ཏྲ་པ་ལའི་རླུང་སྒྲུབ་བཟློག་མེད་ཧ་ལ་ཁོང་སོང་མན་ངག ༼ཁོ༽"]},{"id":"O01DG1049095434","title":["སྲིའུ་གསོ་བའི་གདམས་པ ༼ཁེ༽"]},{"id":"O01DG1049095440","title":["ཤོག་སྦྲེལ་ལྔ་པ་ལ་རྒྱུད་ཀྱི་ལེའུ་བཅུ་གཉིས་པ་ནས་གསུངས་པའི་མགོན་པོ་རྒྱན་ཅན་ལ་རྟེན་པས་རླུང་བསྒྲུབ་ཤིན་ཏུ་ཟབ་པ་མཆོག་སྒྲུབ་པའི་མན་ངག༼ཉེ༽"]},{"id":"O01DG1049095450","title":["རྟ་མགྲིན་ལ་བརྟེན་པའི་བསྲུང་བ་རྡོ་རྗེའི་ཆར་འབེབས་ཐུན་མོང་མ་ཡིན་པའི་ཞལ་ཤེས༼ཚེ༽"]},{"id":"O01DG1049095467","title":["ཤོག་དྲིལ་བཅུ་གཉིས་པ་ལ་ཤོག་དྲིལ་དམར་པོའི་མན་ངག་སྐོར་མ་རིག་གཏད་པའི་ཞལ་ཤེས་ནང་རྟེན་གྱི་ཞལ་ཤེས་གསང་རྟེན་གྱི་ཞལ་ཤེས། དེ་ཁ་ཨོན་ཉིད་ཀྱི་ཞལ་ཤེས། ཁྱད་པར་གྱི་རྟེན་ཟབ་ཀྱི་ཞལ་ཤེས་རྣམས ༼ཅོ༽"]},{"id":"O01DG1049095437","title":["ལམ་འགྲོ་བའི་ཚེ་བར་ཆད་བསྲུང་བ ༼ཅེ༽"]},{"id":"O01DG1049095453","title":["ཀྵེཏྲ་པ་ལའི་གྲི་གུག་ལ་བརྟེན་ནས་དགྲ་སྲོག་བྲལ་བ ༼ཞེ༽"]},{"id":"O01DG1049095443","title":["འཁོར་གྱིས་རླུང་སྒྲུབ་ལ་མི་དབང་སྙིང་ཤུན་ལ་བརྟེན་པའི་ལྷ་མོའི་རླུང་སྒྲུབ་ཀྱི་ཕ་རོལ་ཁྲག་ནད་ཀྱི་ཕུང་བ ༼དེ༽"]},{"id":"O01DG1049095460","title":["རུས་པའི་ལྟེ་བའི་ཙཀྲ་གྲོང་ཁྱེར་དཀྲུགས་པ་དང་ལུས་ངག་ཡིད་གསུམ་ནན་པ་རྣམས་ཀྱི་ཞལ་ཤེས་བེའུ་བུམ་ནག་པོའི་སྙིང་པོ་ཆགས་པ་རྣམ་གསུམ་གྱི་མན་ངག་རྟགས་ཀྱི་རིམ་པ་ཤོག་དྲིལ་ནག་པོའི་མན་ངག་རྣམས ༼སེ༽"]},{"id":"O01DG1049095430","title":["འབྲུབ་ཁུང་ལིངྒ་འཁོར་ལོ་སོགས་བསྟན་པ་ལས་ཀྱི་འཁོར་ལོ་ཞེས་བྱ་བ་རྭ་ཧུ་ལས་འཁྱུང་པོ་རྣལ་འབྱོར་ལ་གནང་བས་གསང་བའི་ནོར ༼སུ༽"]},{"id":"O01DG1049095456","title":["ཏྲག་ཤད་ཀྱི་བ་དན་ལ་བརྟེན་ནས་བསྐྲད་པར་བྱེད་པ ༼ཡེ༽"]},{"id":"O01DG1049095446","title":["ལྟེ་ཁུང་ནག་པོ་དང་ཟངས་ཁབ་ཀྱི་སྦྱོར་བར་བརྟེན་པའི་ཊཱཀྐི་རཱ་ཛའི་རླུང་སྒྲུབ་ཀྱིས་ཞག་གསུམ་ནས་བསད་པ༼ཕེ༽"]},{"id":"O01DG1049095463","title":["ཤོག་དྲིལ་བཅུ་པ་ལ་མགོན་པོ་ཡབ་ཡུམ་ཀྱི་སྲོག་གི་འཁོར་ལོ་མན་ངག་གཞན་ལ་མེད་པའི་ཁྱད་ཆོས ༼ཀོ༽"]},{"id":"O01DG1049095433","title":["མནན་པ་འདོན་པ་བཅིངས་པ་འགྲོལ་བ་བསྡམས་པ་བཅད་པ་ངག་ལ་དབང་བསྒྱུར་སྔགས་ཀྱི་མཐུ་བསྐྱེད་པ་བཟླས་པའི་དབལ་གསོ་བ་སོ་ལ་ངར་བླུད་པ། མཆུ་ལ་དུག་བརྐུ་བ། ལྕེ་ལ་སྤུ་གྲི་འདོགས་པ་སྟེ་གདམས་པ་གནད་དགུ་མ༼ཀེ༽"]},{"id":"O01DG1049095459","title":["ཤོག་དྲིལ་དགུ་པ་ལ་ལས་བྱེད་ཀྵེ་ཏྲ་པ་ལེ་གདམས་པ་ཀྵེ་ཏྲ་པཱ་ལ་སྤྲོ་ལ་ཁྲིད་མ་གྲགས་པ༼ཤེ༽"]},{"id":"O01DG1049095449","title":["ཤོག་དྲིལ་དྲུག་པ་ལ་གྲིབ་སེལ་གནད་དབབ་ཀྱི་གདམས་པ་སངས་རྒྱས་གཉན་སྟོན་ཡན་ལ་ཆིག་རྒྱུད་ལ་གནད་ཡིག་ཡིད་བཞིན་ནོར་བུར་གྲགས་པ་སངས་རྒྱས་གཉན་སྟོན་གྱིས་མཛད་པ ༼ཙེ༽"]},{"id":"O01DG1049095466","title":["ཤོག་དྲིལ་བཅུ་གཅིག་པ་ལ་ཤོག་དྲིལ་རྣམས་ཀྱི་མན་ངག་གབ་སྦས་དཀྲུག་པ་རྣམས་གསལ་བྱེད་ཞལ་ཤེས་ཤོག་དྲིལ་ཤིན་ཏུ་གསང་ཞིང་སྦ་བ་བྱ་བ ༼ངོ༽"]},{"id":"O01DG1049095436","title":["ཡུངས་ཀར་གྱིས་བསྙེན་པས་བགེགས་ཚར་བཅོད་པ ༼ངེ༽"]},{"id":"O01DG1049095452","title":["ཤོག་དྲིལ་བདུན་པ་དཔལ་ལྡན་ལྷ་མོའི་ཕྱག་གཡོན་གྱི་ཐོད་པ་ལ་བརྟེན་ནས་དགྲ་བོ་ཕུང་དུ་འཇུག་པ ༼ལེ༽"]},{"id":"O01DG1049095442","title":["མི་བརྗིད་བུ་བརྟེན་ནས་མགོན་པོའི་རླུང་སྒྲུབ་ཀྱིས་སྦོས་ཏེ་བསད་པ ༼ཐེ༽"]},{"id":"O01DG1049095439","title":["རྨི་ལམ་ངན་པ་བཟློག་ཐབས ༼ཇེ༽"]},{"id":"O01DG1049095429","title":["མགོན་པའི་སྦྱིན་བསྲེག་གི་ཆོ་ག༼ཐུ༽"]},{"id":"O01DG1049095455","title":["ཊཀྐི་ར་ཛའི་རྒྱུ་ཞགས་ལ་བརྟེན་ནས་ལྐུག་པར་བྱེད་པ ༼འེ༽"]},{"id":"O01DG1049095445","title":["ལུག་ནག་གཅན་གཟན་གྱིས་བསད་པའི་རྒྱུ་མ་བསྟེན་པའི་ཛི་ན་མི་ཏྲའི་རླུང་སྒྲུབ་ཀྱི་ཉིན་མཚན་གོ་ལྡོག་སྟེ་ཚ་གྲང་ནད་ཀྱི་བསད་པ ༼པེ༽"]},{"id":"O01DG1049095462","title":["མགོན་པོའི་ལས་སྦྱོར་ཤངས་ཁྲག་གི་ཤོག་དྲིལ་སོགས་ཚན་པ་དྲུག༼ཨེ༽"]},{"id":"O01DG1049095478","title":["ཏྲཀྐི་ར་ཛཱའི་འཁོར་ལོའི་ལས་སྦྱོར་སྙིང་ཁྲག་གི་ཤོག་དྲིལ་ཏེ་ལྔ་པ།"]},{"id":"O01DG1049095479","title":["ཏྲག་ཤད་ཀྱི་ལས་སྦྱོར་སྙིང་ཁྲག་གི་ཤོག་དྲིལ་ཏེ་དྲུག་པ"]},{"id":"O01DG1049095474","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ཤ་བ་རི་པས་རྒྱུད་ནས་ཕྱུང་སྟེ་སྲས་ཀྱི་མཐུ་བོར་གནང་ཞིང་ས་ར་ཧའི་ལུགས་ཀྱང་མི་ཏྲི་པའི་གསན་པའི་མགོན་པོའི་ལས་སྦྱོར་ཤངས་ཁྲག་གི་ཤོག་དྲིལ་ཏེ་དང་པོ"]},{"id":"O01DG1049095475","title":["རེ་མ་ཏི་མན་ངག་གི་འཁོར་ལོའི་ལས་སྦྱོར་ལྷ་མོའི་སྙིང་ཁྲག་གི་ཤོག་དྲིལ་ཏེ་གཉིས་པ"]},{"id":"O01DG1049095476","title":["ཀྵེ་ཏྲ་པ་ལའི་ལས་སྦྱོར་སྙིང་ཁྲག་གི་ཤོག་དྲིལ་ཏེ་གསུམ་པ"]},{"id":"O01DG1049095477","title":["ཛི་ན་མི་ཏྲིའི་འཁོར་ལོའི་ལས་སྦྱོར་སྙིང་ཁྲག་གི་ཤོག་དྲིལ་ཏེ་བཞི་པ།"]},{"id":"O01DG1049095432","title":["ཤོག་སྒྲོལ་བཞི་པ་ལས་སློབ་དཔོན་མཚོ་སྐྱེས་ཀྱིས་མཛད་པའི་གནད་ལྔས་ཆོས་སྐྱོང་དྲག་ཏུ་བསྐུལ་བའི་མན་ངག ༼ཨུ༽"]},{"id":"O01DG1049095458","title":["མཁའ་འགྲོ་དབང་དུ་བསྡུད་ཅིང་གནོད་སྦྱིན་ཐམས་ཅད་གནས་ནས་བསྐུལ་བའི་གནད་འབེབས་ཡིད་བཞིན་ནོར་བུ་དང་བཅས་པ ༼ལེ༽"]},{"id":"O01DG1049095448","title":["གཙོ་འཁོར་ཡོངས་རྫོགས་ཀྱི་རླུང་སྒྲུབ་ཀྱི་སྔགས་གབ་སྦས་ཕྱོགས་གཅིག་ཏུ་མཁས་གྲུབ་ཆོས་རྗེས་བསྒྲིགས་པ ༼མེ༽"]},{"id":"O01DG1049095465","title":["ཀྵེ་ཏྲ་པ་ལའི་གཏོར་མའི་ལས་སྦྱོར་རཱ་ཧུ་ལ་ལས་ཁྱུང་པོ་ལ་གནང་བའི་མགོན་པོ་ཞིང་སྐྱོང་དུ་སྒྲུབ་པའི་མན་ངག ༼གོ༽"]},{"id":"O01DG1049095435","title":["གུ་གུལ་གྱི་བསྙེན་པས་བགེགས་བསྐྲོད་པ ༼གེ༽"]},{"id":"O01DG1049095441","title":["དགྲ་བོ་ཚར་བཅོད་པའི་རླུང་བསྒྲུབ་པ་གཙོ་བོ་དང་འཁོར་གྱི་ལས་ཚོགས་གཉིས་ཀྱི་དང་པོ་ལ་རྫས་སྔགས་ཏིང་ངེ་འཛིན་ལ་བརྟེན་པའི་མགོན་པོའི་རླུང་བསྒྲུབ་ཀྱི་ལོ་ཐོག་འཛོམས་ཤིང་ཐོག་བབས་པ ༼ཏེ༽"]},{"id":"O01DG1049095451","title":["བགེགས་ཀྱི་རྒྱལ་པོ་ལ་བརྟེན་པའི་པྲ་འབེབས་པའི་མན་ངག ༼ཛེ༽"]},{"id":"O01DG1049095468","title":["ངན་སྔགས་སྲིན་མོ་མེ་ཁྱེར ༼ཇོ༽"]},{"id":"O01DG1049095438","title":["མཆོད་རྟེན་ཕུར་པ་ལ་བརྟེན་པའི་ཤ་བཟློག ༼ཆེ༽"]},{"id":"O01DG104909546800PD101124000PD1011241","title":["ཤོག་དྲིལ་བཅུ་གསུམ་པ་ལ་དཔལ་མགོན་པོའི་རབ་གནས་བསམ་འཕེལ་ཡིད་བཞིན་ནོར་བུ ༼ཆོ༽"]},{"id":"O01DG1049095454","title":["ཛི་ན་མི་ཏྲའི་ཌཱ་མ་ར་རུ་ལ་བརྟེན་ནས་སྨྱོ་རུ་འཇུག་པ ༼ཟེ༽"]},{"id":"O01DG1049095444","title":["དོམ་གྱི་ཆུ་འཛིན་ལ་བརྟེན་པའི་རླུང་སྒྲུབ་ཀྱི་རབ་ཞག་བདུན་འབྲིང་བརྒྱད་ཐ་མ་དགུ་ལ་དགྲ་པོ་འགུམ་པ༼ནེ༽"]},{"id":"O01DG1049095461","title":["འཁོར་ལོའི་སྒོ་ནས་དགྲ་བགེགད་བསད་པའི་ལས་སྦྱོར་མགོན་པོ་མདོས་ཀྱི་ཞངས་པ་ལོ་ཙཱ་བ་གནང་བ ༼ཧེ༽"]},{"id":"O01DG1049095431","title":["དྲག་པོའི་སེར་བ་འབེབས་པའི་མན་ངག ༼ཧུ༽"]},{"id":"O01DG1049094910"},{"id":"O01DG1049094921","title":["སངས་རྒྱས་རྡོ་རྗེ་འཆང་གི་རྣམ་པར་ཐར་པ ༼ཀ༽"]},{"id":"O01DG1049094922","title":["ཡེ་ཤེས་ཀྱི་ཌཱ་ཀི་མ་ནི་གུ་མའི་རྣམ་ཐར ༼ཁ༽"]},{"id":"O01DG1049094926","title":["བླ་མ་སྐྱེར་སྒང་པའི་རྣམ་པར་ཐར་པ༼ཆ༽"]},{"id":"O01DG1049094939","title":["ཤངས་དཀར་པ་རིན་ཆེན་རྒྱལ་མཚན་གྱི་རྣམ་ཐར༼ཛ༽"]},{"id":"O01DG1049094925","title":["བླ་མ་རིན་པོ་ཆེ་རྨོག་ལྕོག་པའི་རྣམ་པར་ཐར་པ ༼ཅ༽"]},{"id":"O01DG1049094932","title":["ཤངས་སྟོན་པའི་རྣམ་ཐར༼ན༽"]},{"id":"O01DG1049094945","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་ཆོས་སྐོར་བྱུང་ཚུལ་དངོས་གྲུབ་བདུད་རྩིའི་ཆར་འབེབས ༼ཨ༽"]},{"id":"O01DG1049094940","title":["མཉམ་མེད་ཆོས་རྗེ་རིན་པོ་ཆེ་སངས་རྒྱས་དཔལ་བཟང་གི་རྣམ་ཐར༼ཝ༽"]},{"id":"O01DG1049094931","title":["རིན་པོ་ཆེ་སངས་རྒྱས་སྟོན་པའི་རྣམ་ཐར་མྱ་ངན་འདས་ཆུང་མ ༼ད༽"]},{"id":"O01DG1049094923","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སུ་ཁ་སིད་དྷི་བདེ་བའི་དངོས་གྲུབ་ལོ་རྒྱུས ༼ག༽"]},{"id":"O01DG1049094936","title":["བླ་མ་མཁས་བཙུན་སངས་རྒྱས་རྒྱལ་མཚན་འབུམ་གྱི་རྣམ་ཐར༼མ༽"]},{"id":"O01DG1049094927","title":["སྐྱེར་སྒང་པའི་རྣམ་ཐར་བཀའ་རྒྱ་མ ༼ཇ༽"]},{"id":"O01DG1049094928","title":["བླ་མ་རི་གོང་པའི་རྣམ་པར་ཐར་པ༼ཉ༽"]},{"id":"O01DG1049094935","title":["མཁས་གྲུབ་ཆོས་རྗེ་སྐུ་འདའ་ཀའི་རྣམ་ཐར༼བ༽"]},{"id":"O01DG1049094942","title":["སྐད་གཉིས་སྨྲ་བའི་དབང་པོ་ལོ་ཆེན་འགྱུར་མེད་བདེ་ཆེན་གྱི་རྣམ་ཐར་མདོར་བསྡུས༼ཟ༽"]},{"id":"O01DG1049094934","title":["མཁས་གྲུབ་ཆོས་རྗེ་གཞོན་ནུ་གྲུབ་ཀྱི་རྣམ་ཐར་ངོ་མཚར་བ༼ཕ༽"]},{"id":"O01DG1049094941","title":["བླ་མ་རྣམ་བཞིའི་རྣམ་ཐར་བསྡུས་པ་ལེ་ཚན་བཞི ༼ཞ༽"]},{"id":"O01DG1049094949","title":["མུས་ཆེན་ནམ་མཁའི་རྣལ་འབྱོར"]},{"id":"O01DG1049094948","title":["མཁས་གྲུབ་རྡོ་རྗེ་གཞོན་ནུ"]},{"id":"O01DG1049094947","title":["མུས་ཆེན་རྒྱལ་མཚན་དཔལ་བཟང"]},{"id":"O01DG1049094946","title":["མཁས་གྲུབ་གཙང་མ་ཤངས་སྟོན"]},{"id":"O01DG1049094933","title":["མཁས་གྲུབ་གཙང་མ་ཤངས་སྟོན་གྱི་རྣམ་ཐར༼པ༽"]},{"id":"O01DG1049094938","title":["རས་ཆེན་སངས་རྒྱས་སེངྒེའི་རྣམ་ཐར༼ཚ༽"]},{"id":"O01DG1049094929","title":["བླ་མ་ཆོས་རྗེའི་རྣམ་པར་ཐར་པ ༼ཏ༽"]},{"id":"O01DG1049094924","title":["བླ་མ་ཁྱུང་པོ་རྣལ་འབྱོང་གྱི་རྣམ་ཐར་ཟུར་ཙམ ༼ང༽"]},{"id":"O01DG1049094930","title":["སངས་རྒྱས་སྟོན་པའི་ནང་གི་རྣམ་ཐར༼ཐ༽"]},{"id":"O01DG1049094937","title":["ཁྱུང་པོ་ཚུལ་ཁྲིམས་མགོན་པོའི་རྣམ་ཐར ༼ཙ༽"]},{"id":"O01DG1049094943","title":["འཇམ་མགོན་གྲུབ་པའི་དཔའ་བོ་ཀུན་དགའ་གྲོལ་མཆོག༼འ༽"]},{"id":"O01DG1049094944","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པ་ཏཱ་ར་ནཱ་ཐའི་དགུང་ལོ་བཞི་པ་ཡན་གྱི་རྣམ་ཐར་མདོར་བསྡུས༼ར༽"]},{"id":"O01DG1049094917"},{"id":"O01DG1049095169","title":["ཆོས་དྲུག་གི་གསུང་སྒྲོས༼སྒྱུ་ལུས་གནད་དབབ་པ༽"]},{"id":"O01DG1049095172","title":["ནི་གུ་ཆོས་དྲུག་གི་ཞལ་ཤེས་དགོས་རྣམས་ཀྱིས་ལྷན་ཐབས"]},{"id":"O01DG1049095166","title":["ཕྱག་རྒྱ་ཆེན་པོ་གའུ་མའི་བཀའ་དུག་ལྔ་ལམ་ཁྱེར་གྱི་བཀའ"]},{"id":"O01DG1049095173","title":["ཤངས་ཆོས་ཀྱི་སྨིན་བྱེད་རྒྱུན་གང་ཡོད་ཀྱི་དཀྱིལ་འཁོར་བྲི་ཐོ་ཉུང་གསལ"]},{"id":"O01DG1049095174","title":["ཆོས་དྲུག་གི་འགྲེལ་པ་བདུད་རྩིའི་རྒྱ་མཚོ"]},{"id":"O01DG1049095167","title":["འཆུག་མེད་བར་དོ་གསུམ་གྱི་གདམས་པ"]},{"id":"O01DG1049095175","title":["ཆོས་དྲུག་རྡོ་རྗེའི་ཚིག་རྐང་གི་རྣམ་བཤད་གྲོལ་བའི་དཔལ་སྟེར"]},{"id":"O01DG1049095168","title":["རྒྱུད་སྡེ་ལྔའི་མངོན་པར་རྟོགས་པ"]},{"id":"O01DG1049095170","title":["སྙན་རྒྱུད་ཀྱི་གདམས་པ་སྣང་བ་རང་སེམས་ཀྱི་ཁྲིད"]},{"id":"O01DG1049095176","title":["སྒྱུ་ལུས་འཛིན་པ་རང་གྲོལ་དང་སྒྱུ་ལུས་དྲུག་ལྡན་སོགས"]},{"id":"O01DG1049095220","title":["ནི་གུའི་ཕྱག་རྒྱ་ཆེན་པོའི་སྙན་བརྒྱུད"]},{"id":"O01DG1049095201","title":["བླ་མ་ཤངས་སྟོན་གྱིས་རྒྱལ་མཚན་འབུམ་ལ་གདམས་པའི་གསུང"]},{"id":"O01DG1049095179","title":["རྡོ་རྗེ་དབྱུག་པའི་བྱ་བ"]},{"id":"O01DG1049095188","title":["རྗེས་སུ་ཡིད་རང་བའི་ཕྱིའི་བཀའ"]},{"id":"O01DG1049095183","title":["ནི་གུ་སྨྲ་བསམ་བརྗོད་མེད་ཀྱི་སྐབས"]},{"id":"O01DG1049095195","title":["སྣང་སེམས་གཅིག་ཏུ་བསྲེ་བ"]},{"id":"O01DG1049095180","title":["བྱིན་རླབས་དབབ་པ་དངུལ་གྱིས་གདུང་མ"]},{"id":"O01DG1049095203","title":["རྩ་གསུམ་གདམས་པ"]},{"id":"O01DG1049095210","title":["རྩིབས་བརྒྱད་འཁོར་ལོ"]},{"id":"O01DG1049095192","title":["གེགས་སེལ་རིན་ཆེན་སྒྲོན་མེ"]},{"id":"O01DG1049095215","title":["འཕོ་བ་ཡེ་ཤེས་སྐར་ཁུང་གི་ཕྱག་ལེན"]},{"id":"O01DG1049095209","title":["རྣལ་འབྱོར"]},{"id":"O01DG1049095217","title":["མཁའ་སྤྱོད་གསུམ་སྤྲུགས"]},{"id":"O01DG1049095181","title":["སྐོམ་དུ་འཐུང་བ་བདེ་དྲོད་ཞལ་སྦྱོར་གྱི་ཡིག་ཆུང"]},{"id":"O01DG1049095211","title":["བར་ཆད་བསྲུང་བ"]},{"id":"O01DG1049095193","title":["སྨིན་དཀའ་འཚོལ་བའི་ཡིག་ཆུང"]},{"id":"O01DG1049095189","title":["སྨོན་ལམ་བཀའ་རྒྱ་མ"]},{"id":"O01DG1049095221","title":["ཕྱག་ཆེན་གའུ་མ"]},{"id":"O01DG1049095198","title":["བསྐྱེད་རིམ་ངག་འདོན་མ"]},{"id":"O01DG1049095204","title":["དག་སྦྱང་ཆོ་ག"]},{"id":"O01DG1049095190","title":["བླ་མ་ཤངས་པའི་མན་ངག་གསང་སྔགས་ཀྱི་རྗེས་སུ་ཡི་རང་གི་དབང་བསྐུར་དང་དེའི་གདམས་ངག"]},{"id":"O01DG1049095184","title":["ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་བརླབས་མ"]},{"id":"O01DG1049095216","title":["མཁའ་སྤྱོད་མའི་བཀའ་བྱེད་ལུགས"]},{"id":"O01DG1049095207","title":["རྩ་བརྐྱང་བསྐུམ"]},{"id":"O01DG1049095196","title":["དབུ་མ་ཡིག་བདུན་ལུགས་གཅིག"]},{"id":"O01DG1049095206","title":["རླུང་འདོན"]},{"id":"O01DG1049095219","title":["ཡེ་ཤེས་ཀྱི་ཌཱ་ཀི་མ་ནི་གུ་མའི་ཕྱག་རྒྱ་ཆེན་པོ"]},{"id":"O01DG1049095218","title":["ཕྱག་རྒྱ་ཆེན་པོ་གའུ་མའི་རྡོ་རྗེའི་ཚིག་རྐང"]},{"id":"O01DG1049095200","title":["ལྷ་སྐུ་དང་སྔགས་ཀྱི་སྤྲོ་བསྡུ"]},{"id":"O01DG1049095182","title":["བླ་མའི་དགོས་བཀའ་བྱེད་ལུགས"]},{"id":"O01DG1049095212","title":["དངོས་གྲུབ་བླང་བ"]},{"id":"O01DG1049095187","title":["ཐོད་པ་རྒྱ་མཚོ་ཐེག་ཆེན་ཟིལ་གྱིས་མནན་པ"]},{"id":"O01DG1049095213","title":["མཁའ་སྤྱོད་དམར་མོའི་སྒྲུབ་ཐབས་དབང་མཆོག"]},{"id":"O01DG1049095222","title":["རང་ཤར་ཕྱག་རྒྱ་ཆེན་པོའི་རྡོ་རྗེའི་ཚིག་རྐང་ཤན་སྦྱར"]},{"id":"O01DG1049095199","title":["འབྱམས་གཅོད་ཀྱི་བསྡུས་དོན"]},{"id":"O01DG1049095178","title":["སྒྱུ་ལུས་དྲུག་ལྡན"]},{"id":"O01DG1049095185","title":["བླ་མའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O01DG1049095177","title":["སྒྱུ་ལུས་འཛིན་པ་རང་གྲོལ"]},{"id":"O01DG1049095194","title":["གསང་སྔགས་འཁོར་ལོ་ལྔ་ལྡན"]},{"id":"O01DG1049095197","title":["བཅོམ་ལྡན་འདས་སྐུ་གསུང་ཐུགས་ཀྱི་བདེ་མཆོག་ཏུ་དབང་བསྐུར་བ"]},{"id":"O01DG1049095208","title":["ཐབས་ལམ་གཏུམ་མོ"]},{"id":"O01DG1049095205","title":["རྩ་མདུད་འགྲོལ་བ"]},{"id":"O01DG1049095191","title":["ཕྱག་མཆོད་བཀའ་རྒྱ་མ"]},{"id":"O01DG1049095202","title":["རྗེ་བཙུན་མུ་ཏིག་ཕྲེང་བ"]},{"id":"O01DG1049095186","title":["དབང་བཞི་བླ་མའི་སྒྲུབ་ཐབས"]},{"id":"O01DG1049095214","title":["ཕྱག་མཆོད་དམ་གྲིབ་སེལ"]},{"id":"O01DG1049095171","title":["རིན་པོ་ཆེ་འོད་ཀྱི་ཕྲེང་བ་མཉམ་མེད་རིན་ཆེན་བརྩོན་འགྲུས་ཀྱིས་མཛད་པ"]},{"id":"O01DG1049095162","title":["ཕྱག་རྒྱ་ཆེན་པོ་གའུ་མའི་དབང་བསྐུར"]},{"id":"O01DG1049095163","title":["འཁོར་ལོ་སྡོམ་པ་ལྷ་ལྔའི་མངོན་རྟོགས"]},{"id":"O01DG1049095164","title":["བདེ་མཆོག་ལྷ་ལྔའི་དབང་བཞིའི་འགྲིགས"]},{"id":"O01DG1049095165","title":["ཁྱུང་པོ་རྣལ་འབྱོར་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་མངོན་རྟོགས"]},{"id":"O01DG1049094918"},{"id":"O01DG1049095232","title":["གའུ་མའི་གསལ་བྱེད"]},{"id":"O01DG1049095238","title":["བདེ་མཆོག་ལྷ་ལྔའི་བྱིན་རླབས་དབང་བཞི་ལུས་བསྒྲིགས་གོ་བདེ་བཀླགས་ཆོག་ཏུ་བཀོད་པ"]},{"id":"O01DG1049095235","title":["བདེ་མཆོག་གསང་སྒྲུབ"]},{"id":"O01DG1049095246","title":["ཕྱག་ཆེན་གའུ་མའི་ཁྲིད་ཡིག་ས་བོན་ཙམ་གྱུར་བདུད་རྩིའི་ཐིག་པ"]},{"id":"O01DG1049095228","title":["ཕྱག་རྒྱ་ཆེན་པོ་གའུ་མའམ་རང་འབབ་རྣམ་གསུམ་གྱི་ཁྲིད་དམིགས"]},{"id":"O01DG1049095240","title":["དཔལ་རྒྱུད་སྡེ་ལྔའི་རྒྱ་གཞུང"]},{"id":"O01DG1049095243","title":["ལྷ་བཞིའི་ལོ་རྒྱུས་གཉིས"]},{"id":"O01DG1049095225","title":["གཏུམ་མོ་སྐོམ་དུ་འཐུང་བ་བདེ་དྲོད་ཞལ་སྦྱོར་གྱི་སྐོར"]},{"id":"O01DG1049095250","title":["གཞིའི་གནས་ལུགས་ཟབ་མོ་ཇི་ལྟ་བ་བཞིན་རྟོགས་པའི་དོན་མངོན་སུམ་དུ་བྱེད་པ"]},{"id":"O01DG1049095253","title":["བླ་མ་ཤངས་པའི་ཕྱག་རྡོར་གསང་སྒྲུབ"]},{"id":"O01DG1049095252","title":["ཡེ་ཤེས་ཀྱི་ཌཱ་ཀི་མ་ནི་གུ་མའི་ཁྱད་འཕགས་ཀྱི་གདམས་པ"]},{"id":"O01DG1049095251","title":["རྣམ་འཇོམས་གསང་སྒྲུབ"]},{"id":"O01DG1049095249","title":["གཏུམ་མོའི་ལྷན་ཐབས"]},{"id":"O01DG1049095248","title":["བོགས་འདོན"]},{"id":"O01DG1049095247","title":["གཏུམ་མོ་སྐོམ་དུ་འཐུང་བ་བདེ་དྲོད་ཞལ་སྦྱོར"]},{"id":"O01DG1049095233","title":["མཁའ་སྤྱོད་དམར་མོའི་སྒྲུབ་ཐབས་དབང་ཆོག་ཕྱག་མཆོད་དམ་གྲིབ་སེལ་བ"]},{"id":"O01DG1049095230","title":["ཕྱག་རྒྱ་ཆེན་པོ་རང་བབས་རྣམ་པ་གསུམ་གྱི་ཁྲིད་ཚུལ་རྣམ་དག་ལམ་གྱི་འཇུག་པ"]},{"id":"O01DG1049095239","title":["རྒྱུད་སྡེ་ལྔའི་མངོན་རྟོགས་གཏོར་མ་དང་བཅས་པ"]},{"id":"O01DG1049095236","title":["ནི་གུ་མའི་དམིགས་པ་གསུམ་བསྐོར་དམིགས་པ་ལྔ་སྐོར་བདེ་མཆོག་གནད་གདམས་དབུ་མ་ཡི་གེ་བདུན་པས་དགང་པ"]},{"id":"O01DG10490911232","title":["ནི་གུ་མའི་དམིགས་པ་གསུམ་བསྐོར་དམིགས་པ་ལྔ་སྐོར་བདེ་མཆོག་གནད་གདམས"]},{"id":"O01DG10490911233","title":["དབུ་མ་ཡི་གེ་བདུན་པས་གང"]},{"id":"O01DG10490911234","title":["ཞལ་ཤེས་བླ་མའི་གཏུམ་མོ"]},{"id":"O01DG1049095226","title":["ཤངས་ཆོས་དཀར་ཆག་ཟབ་རྒྱས་ཆོས་ཀྱི་སྒོ་འབྱེད་ལྡེ་མིག"]},{"id":"O01DG1049095229","title":["ཕྱག་རྒྱ་ཆེན་པོ་གའུ་མའི་ཁྲིད་ཡིག་རྡོ་རྗེའི་ཚིག་གི་མདུད་གྲོལ"]},{"id":"O01DG1049095244","title":["ཆོས་དྲུག་དགོས་བཀའ་དྲུག་སྤྱི་བཀའ་གཉིས"]},{"id":"O01DG1049095268","title":["སྒྱུ་ལུས་དབང་མོ་ཆེ"]},{"id":"O01DG1049095263","title":["སྒྱུ་ལུས་ཀྱི་ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095269","title":["འཕོ་བ་བར་དོ་སྤྱིའི་བཀའ"]},{"id":"O01DG1049095264","title":["རྨི་ལམ་གྱི་ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095265","title":["འོད་གསལ་ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095262","title":["གཏུམ་མོའི་ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095266","title":["མཁའ་སྤྱོད་འཕོ་བའི་ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095267","title":["བར་དོ་དག་བྱེད་ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095241","title":["རྒྱུད་སྡེ་ལྔ་སོགས་ནི་གུ་ཆོས་དྲུག་གི་འཇུག་སྒོ་ཡོན་ཏན་ཀུན་འབྱུང་མ"]},{"id":"O01DG1049095234","title":["དམིགས་པ་རིན་ཆེན་སྒྲོམ་བུ་བཀའ་དང་བཅས་པ"]},{"id":"O01DG1049095231","title":["མ་ཧཱ་མུ་དྲ"]},{"id":"O01DG1049095237","title":["བདེ་མཆོག་དབུ་མ་ཡིག་བདུན་མ"]},{"id":"O01DG1049095227","title":["ཕྱག་རྒྱ་ཆེན་པོ་གའུ་མའི་བཀའ་དུག་ལྔ་ལམ་ཁྱེར་གྱི་བཀའ"]},{"id":"O01DG1049095245","title":["ཁྱུང་པོའི་ཉམས་ལེན་དྲུག་པ"]},{"id":"O01DG1049095242","title":["རྒྱུད་སྡེ་ལྔའི་དབང་གི་ཆོ་ག་བཀླག་ཆོག་ཏུ་སྡེབས་པ་གྲུབ་པའི་ཉེ་ལམ"]},{"id":"O01DG1049095224","title":["སྔ་དྲོའི་ཆ་ལ་བྱ་བའི་ཆུ་གཏོར་གྱི་རིམ་པ"]},{"id":"O01DG1049094915"},{"id":"O01DG1049095067","title":["ནི་གུ་མའི་ཆོས་དྲུག་རྡོ་རྗེ་ཚིག་རྐང"]},{"id":"O01DG1049095082","title":["ཆོས་དྲུག་གི་ཚིག་གསལ"]},{"id":"O01DG1049095084","title":["ཁྱད་འཕགས་ཀྱི་གདམས་པ་བཅོ་ལྔ"]},{"id":"O01DG1049095083","title":["གཞི་ལམ་འབྲས་བུའི་རྣམ་བཞག"]},{"id":"O01DG1049095090","title":["འབྲས་བུ་ལུས་འཆི་མེད་ཀྱི་རྩ་བ"]},{"id":"O01DG1049095080","title":["ཆོས་དྲུག་རྡོ་རྗེའི་ཚིག་རྐང"]},{"id":"O01DG1049095087","title":["ཡལ་ག་འཆུགས་མེད་ལམ་ཁྱེར་རྣམ་གསུམ་གྱི་རྡོ་རྗེའི་ཚིག་རྐང"]},{"id":"O01DG1049095089","title":["མཁའ་སྤྱོད་དམར་མོའི་སྒྲུབ་ཐབས"]},{"id":"O01DG1049095081","title":["རྩ་བ་ཆོས་དྲུག་གི་ཚིག་གསལ"]},{"id":"O01DG1049095091","title":["སེམས་འཆི་མེད་ཀྱི་རྩ་བ"]},{"id":"O01DG1049095085","title":["སྒྱུ་ལུས་དྲུག་ལྡན"]},{"id":"O01DG1049095088","title":["བོ༹ལ༦ ,་ཕ༹ཕ༹ ༢༢ར་-༢༢བ༹༼པཔ ༢༠༣-༢༠༤༽"]},{"id":"O01DG1049095086","title":["སྡོང་པོ་ཕྱག་རྒྱ་ཆེན་པོ་གྭའུ་མའི་རྡོ་རྗེའི་ཚིག་རྐང"]},{"id":"O01DG1049095070","title":["མཁའ་འགྲོ་རྣམ་གསུམ་གྱི་གདམས་པ"]},{"id":"O01DG1049095079","title":["སྒྱུ་མ་ལམ་གྱི་རིམ་པའི་འགྲེལ་པ"]},{"id":"O01DG1049095074","title":["མཁའ་འགྲོ་སྤྱིའི་གཏོར་འབུལ"]},{"id":"O01DG1049095064","title":["ཆོད་སྦྱིན་གྱི་ཟིན་བྲིས་མདོར་བསྡུས་ཀུན་དགའི་སྐྱེད་ཚལ"]},{"id":"O01DG1049095072","title":["མགོན་པོའི་གཏོར་སྒྲུབ་དང་སྤོས་སྦྱོར་རྒྱས་བསྡུས་ལག་ལེན"]},{"id":"O01DG1049095092","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གཏོར་སྒྲུབ་ཆེན་མོའི་ལག་ལེན་བལྟས་མཆོག་ཏུ་བཀོད་པ་དངོས་གྲུབ་རྫིང་བུ"]},{"id":"O01DG1049095093","title":["མགོན་པོའི་སྤོས་སྦྱོར་རྒྱས་བསྡུས་ཀྱི་ལག་ལེན"]},{"id":"O01DG1049095069","title":["ལམ་ཞུགས་ཀྱི་གང་ཟག་ལས་དང་པོ་པ་ཕན་པའི་བསྐྱེད་རྫོགས་གནད་བསྡུས"]},{"id":"O01DG1049095066","title":["ནི་གུའི་འཁྲུལ་འཁོར་རྩ་འགྲེལ"]},{"id":"O01DG1049095076","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་མན་ངག་ཞལ་ཤེས་དང་བཅས་པ་ཕྲིན་ལས་ལྷུན་གྲུབ"]},{"id":"O01DG1049095078","title":["སྒྱུ་མ་ལམ་རིམ"]},{"id":"O01DG1049095073","title":["གཏོར་ཆེན་བྱིན་རླབས"]},{"id":"O01DG1049095071","title":["མཁའ་འགྲོ་རྣམ་གསུམ་གྱི་ཞལ་གདམས་གུང་བསྒྲིགས་ཏེ་ཉམས་སུ་ལེན་པའི་བདེ་བ"]},{"id":"O01DG1049095068","title":["ནི་གུ་མའི་སྨོན་ལམ་བཀའ་རྒྱ་མ"]},{"id":"O01DG1049095075","title":["ཆགས་མེད་རི་ཆོས་ནས་ཁོལ་དུ་ཕྱུང་བ"]},{"id":"O01DG1049095065","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་གསེར་ཆོས་རིན་པོ་ཆེའི་མཛོད་ཡོངས་སུ་ཕྱེ་བའི་དཀར་ཆག་བེཌཱུཪ་ཡའི་ལྡེའུ་མིག"]},{"id":"O01DG1049095077","title":["རྒྱལ་བའི་བསྟན་པ་ལ་འཇུག་པའི་རིམ་པ་སྐྱེས་བུ་གསུམ་གྱི་མན་ངག་གི་ཁྲིད་ཡིག་བདུད་རྩིའི་ཉིང་ཁུ"]},{"id":"O01DG1049094916"},{"id":"O01DG1049095114","title":["ནི་གུ་ཆོས་དྲུག་གདན་ཐོག་གཅིག་མ"]},{"id":"O01DG1049095102","title":["འཆི་མེད་གྲུབ་པའི་འཁྲུལ་འཁོར་སུམ་ཅུ་རྩ་གཉིས་ཀྱི་ལག་ལེན་གསལ་བྱེད་ཉི་མ"]},{"id":"O01DG1049095109","title":["བདེ་མཆོག་ལྷ་ལྔའི་མཆོད་ཁྲིགས"]},{"id":"O01DG1049095121","title":["བླ་མ་ཤངས་པའི་རླུང་གི་སྐོར"]},{"id":"O01DG1049095160","title":["བླ་མ་ཞོང་ཞོང་པའི་རླུང་བུམ་པ་ཅན"]},{"id":"O01DG1049095158","title":["བླ་མ་ཞོང་ཞོང་པའི་རླུང་ཤིང་རྟ་ཅན"]},{"id":"O01DG1049095161","title":["བླ་མ་ཞོང་པའི་རླུང་ཕྱག་རྒྱ་བཅིངས་གྲོལ"]},{"id":"O01DG1049095159","title":["བླ་མ་ཞང་ཞོང་པའི་རླུང་ཤིང་རྟ་ཅན"]},{"id":"O01DG1049095098","title":["འཆི་མེད་གྲུབ་པའི་བསྡུས་དོན་གྱི་འགྲེལ་པ་དང་ཤངས་ཆོས་བརྒྱུད་གསུམ་གསོལ་འདེབས"]},{"id":"O01DG1049095125","title":["དཔལ་ལྡན་ཤངས་པའི་ཆོས་སྐོར་ལས་ལུས་འཆི་མེད་ཀྱི་འཁྲུལ་འཁོར་རྩ་ཚིག་འཆི་མེད་གྲུབ་པའི་བསྡུས་དོན་གྱི་འགྲེལ་ཚུལ་དུ་བཀོད་པ་བདེ་ཆེན་མཆོག་སྦྱིན"]},{"id":"O01DG1049095126","title":["ཤངས་ཆོས་བརྒྱུད་པ་གསུམ་འདུས་ཀྱི་གསོལ་འདེབས"]},{"id":"O01DG1049095095","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པ་འཁོར་བཅས་ཀྱི་གཏོར་ཆོག་དང་རྗེས་གནང་རྒྱས་པ་བར་ཆད་ཀུན་སེལ་གྱི་ཕྱག་ལེན"]},{"id":"O01DG1049095123","title":["ཤངས་ཆོས་སྐོར་སོགས་ཟབ་དོན་སྟན་ཐོག་གཅིག་མའི་སྐོར་མང་པོ"]},{"id":"O01DG1049095111","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཏིང་འཛིན་གྱི་དབང་བསྐུར"]},{"id":"O01DG1049095104","title":["བླ་མའི་ཞལ་ཤེས་འོད་གསལ་འཆར་སྒོ་ངོས་འཛིན"]},{"id":"O01DG1049095116","title":["ནི་གུ་ཆོས་དྲུག་གི་ཁྲིད་ཡིག་སོགས་ཆོས་ཚན་བདུན"]},{"id":"O01DG1049095156","title":["བདག་མེད་མའི་ནང་ཁྲིད"]},{"id":"O01DG1049095151","title":["ནི་གུ་ཆོས་དྲུག་གི་ཁྲིད"]},{"id":"O01DG1049095155","title":["སུ་ཁ་ཆོས་དྲུག་གི་ཁྲིད"]},{"id":"O01DG1049095154","title":["སེམས་འཆི་མེད་ཀྱི་ཁྲིད"]},{"id":"O01DG1049095153","title":["ལམ་ཁྱེར་གྱི་ཁྲིད"]},{"id":"O01DG1049095157","title":["སྨར་ཁྲིད་སྐྱེར་སྒང་པའི་ལུགས་ཀྱི་ཁྲིད"]},{"id":"O01DG1049095152","title":["ཕྱག་རྒྱ་ཆེན་པོ་གའུ་མའི་ཁྲིད"]},{"id":"O01DG1049095101","title":["སུ་ཁ་སིད་དྷིའི་ཆོས་དྲུག"]},{"id":"O01DG1049095106","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་མྱུར་དུ་སྒྲུབ་པའི་ཐབས"]},{"id":"O01DG1049095118","title":["གཞན་དོན་ཕུན་སུམ་ཚོགས་པའི་རྟེན་འབྲེལ"]},{"id":"O01DG1049095113","title":["མཁའ་སྤྱོད་མ་དཀར་མོའི་སྒྲུབ་སྐོར་ཚང་མ"]},{"id":"O01DG1049095097","title":["གསེར་ཆོས་ཕྱི་མ་བཞིའི་སྙིང་པོ་རྗེ་བཙུན་ཏཱ་ར་ནཱ་ཐའི་གསུང་ལས་བྱུང་བ"]},{"id":"O01DG1049095103","title":["འཆུག་མེད་ལམ་ཁྱེར་གསུམ་གྱི་ཁྲིད་ཡིག་དང་ཁྱད་འཕགས་འཆར་སྒོ་ངོས་འཛིན"]},{"id":"O01DG1049095137","title":["འཆུག་མེད་ལམ་ཁྱེར་གསུམ་གྱི་ཁྲིད་ཡིག"]},{"id":"O01DG1049095138","title":["ཁྱད་འཕགས་འཆར་སྒོ་ངོས་འཛིན"]},{"id":"O01DG1049095094","title":["རྗེ་བཙུན་མུ་ཏིག་གི་ཕྲེང་བའི་ཞལ་གདམས་ཀྱི་རིམ་པ"]},{"id":"O01DG1049095110","title":["འཁོར་ལོ་སྡོམ་པ་ལྷ་ལྔའི་མངོན་རྟོགས"]},{"id":"O01DG1049095108","title":["ཁྱུང་པོ་རྣལ་འབྱོར་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་མངོན་རྟོགས"]},{"id":"O01DG1049095120","title":["ཤངས་པའི་ཚེ་སྒྲུབ"]},{"id":"O01DG1049095099","title":["ཤངས་པའི་གསེར་ཆོས་ལྔའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་སོགས"]},{"id":"O01DG1049095129","title":["རང་སེམས་འཆི་མེད་རང་གྲོལ་གྱི་ཟིན་བྲིས་སྙིང་གི་ཐིག་ལེ"]},{"id":"O01DG1049095127","title":["གསེར་ཆོས་ལྔའི་བླ་བརྒྱུད་གསོལ་འདེབས་ལམ་རིམ་གྱི་སྨོན་ལམ"]},{"id":"O01DG1049095128","title":["ནི་གུའི་ཉམས་ལེན་གྱི་སྙིང་པོ་རྒྱུན་ཁྱེར"]},{"id":"O01DG1049095122","title":["ཆོས་དྲུག་གི་ཞལ་ཤེས་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O01DG1049095115","title":["ཆོས་དྲུག་གི་ཚིག་གསལ་དང་ཐེམས་ཡིག་།གཞི་ལམ་འབྲས་བུའི་རྣམ་བཞག་།གདམས་པ་བཅོ་ལྔ། སྒྱུ་ལུས་དྲུག་ལྡན"]},{"id":"O01DG1049095143","title":["སྒྱུ་ལུས་དྲུག་ལྡན"]},{"id":"O01DG1049095142","title":["མཁའ་འགྲོའི་ཁྱད་འཕགས་ཀྱི་གདམས་པ་བཅོ་ལྔ"]},{"id":"O01DG1049095141","title":["གཞི་ལམ་འབྲས་བུའི་རྣམ་བཞག"]},{"id":"O01DG1049095140","title":["ཆོས་དྲུག་རྡོ་རྗེའི་ཚིག་རྐང་གི་ཐེམས་ཡིག"]},{"id":"O01DG1049095139","title":["ཆོས་དྲུག་རྡོ་རྗེའི་ཚིག་རྐང་ལས་ཅུང་ཞིག་གསལ་བར་ཁྱུང་པོ་རྣལ་འབྱོར་པས་བྱས་པ"]},{"id":"O01DG1049095100","title":["འཆི་མེད་གྲུབ་པའི་འགྲེལ་པ་སོགས"]},{"id":"O01DG1049095132","title":["རང་སེམས་འཆི་མེད་རང་གྲོལ་གྱི་དབང་ཆོག"]},{"id":"O01DG1049095136","title":["མཁའ་སྤྱོད་དམར་མོའི་འཕོ་བ"]},{"id":"O01DG1049095133","title":["ཆོས་རྗེ་སྟོན་པའི་འཆི་མེད"]},{"id":"O01DG1049095134","title":["རྡོ་སྟོན་འཆི་མེད"]},{"id":"O01DG1049095135","title":["མཁའ་སྤྱོད་དམར་མོའི་འཕོ་བ"]},{"id":"O01DG1049095130","title":["འཆི་མེད་གྲུབ་པའི་འགྲེལ་པ"]},{"id":"O01DG1049095131","title":["ལུས་འཆི་མེད་ཀྱི་དབང་ཆོག"]},{"id":"O01DG1049095112","title":["བདེ་མཆོག་ལྷ་ལྔའི་དབང་བཞིའི་འགྲིགས"]},{"id":"O01DG1049095105","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ"]},{"id":"O01DG1049095096","title":["སེམས་འཆི་མེད་ཀྱི་ཁྲིད་ཡིག"]},{"id":"O01DG1049095107","title":["བདེ་མཆོག་མཁའ་སྤྱོད་རིག་འཛིན"]},{"id":"O01DG1049095124","title":["ནི་གུ་ཆོས་དྲུག་གི་ས་བཅད་རྒྱས་པ"]},{"id":"O01DG1049095117","title":["ཕྱག་ཆེན་གའུ་མའི་ཁྲིད་ཡིག"]},{"id":"O01DG1049095119","title":["མཁའ་སྤྱོད་མའི་བཀའ་བྱེད་ལུགས"]},{"id":"O01DG1049094913"},{"id":"O01DG1049094981","title":["དཔལ་ལྡན་ཤངས་པའི་གསེར་ཆོས་ལྔའི་རྩ་ཚིག་འཁྲུལ་མེད་རྡོ་རྗེའི་རྒྱ་མདུད"]},{"id":"O01DG1049095013","title":["ཆོ་འཕྲུལ་གྱི་བསྟོད་པ"]},{"id":"O01DG1049095016","title":["གཞི་གསུམ་གསོ་སྦྱོང་ལག་ལེན་ཐར་པའི་ཐེམ་སྐས"]},{"id":"O01DG1049094990","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མཐིང་དཀར་གཉིས་ཀྱི་མངའ་གསོལ་དགེ་ལེགས་སྤྲིན་ཕུང"]},{"id":"O01DG1049095005","title":["ཚོགས་གསོག་གི་རིམ་པ་དང་རྗེས་སུ་འབྲེལ་བའི་སྡོམ་པ་གསུམ་གྱི་གསོ་སྦྱོང་ཐར་པའི་ཐེམ་སྐས་ལས་རྒྱུན་གྱི་ཉམས་ལེན་བསྡུས་པ"]},{"id":"O01DG1049094991","title":["བླ་མ་ཡེ་ཤེས་མགོན་པོ་འཁོར་བཅས་ལ་བརྟེན་པའི་ཚེ་གཡང་འགུགས་པའི་ཕྲིན་ལས་ཕྱྭ་གཡང་རྨུ་ཞགས་སྐོར་གསུམ"]},{"id":"O01DG1049095006","title":["བློ་སྦྱོང་བརྒྱུད་པའི་གསོལ་འདེབས་དད་པའི་གདུང་སེལ"]},{"id":"O01DG1049094985","title":["དཔལ་ཁྲོ་བོའི་རྒྱལ་པོ་རྟ་མཆོག་རོལ་པའི་ལས་བྱང་དྲེགས་པ་ཀུན་འདུལ"]},{"id":"O01DG1049094989","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གཏོར་ཆོག་རྒྱས་པའི་ཁ་སྐོང་དམིགས་རིམ་དང་བཅས་པ་གསལ་བར་བཀོད་པ་ལས་བཞི་ལྷུན་གྲུབ"]},{"id":"O01DG1049095011","title":["བསྔོ་བ་ཁྱུང་པོས་མཛད་པའི་བཀའ་རྒྱ་མར་གྲགས་པ"]},{"id":"O01DG1049094994","title":["རྩ་གསུམ་ཆོས་སྐྱོང་དང་བཅས་པ་ལ་གཏོར་འབུལ་གྱི་རིམ་པ་ཁྱེར་བདེ་རིག་འཛིན་དགའ་སྟོན"]},{"id":"O01DG1049094995","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ལྕམ་དྲལ་འཁོར་དང་བཅས་པ་ཐུགས་དམ་སྐོང་བའི་ཚུལ་མཉེས་པ་སུམ་ལྡན"]},{"id":"O01DG1049094998","title":["བླ་མའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O01DG1049094999","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱས་མཛད་པའི་འཇམ་དཔལ་གྱི་སྒྲུབ་ཐབས་རྨོངས་པ་མུན་སེལ་བླ་མ་པདྨ་ཕྲིན་ལས་ལ་སྩལ་པ"]},{"id":"O01DG1049094980","title":["ཡེ་ཤེས་མཁའ་འགྲོ་ནི་གུ་ལས་བརྒྱུད་པའི་ཟབ་ལམ་གསེར་ཆོས་ལྔའི་སྔོན་རྗེས་ངག་འདོན་རྡོ་རྗེའི་ཚིག་རྐང་བྱིན་རླབས་འོད་འབར"]},{"id":"O01DG1049095010","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བ་འཛིན་པའི་སྨོན་ལམ"]},{"id":"O01DG1049095001","title":["གཅོད་ཡུལ་རྒྱ་མཚོའི་སྙིང་པོ་སྟན་ཐོག་གཅིག་ཏུ་ཉམས་སུ་ལེན་པའི་ཚུལ་ཟབ་མོའི་ཡང་ཞུན"]},{"id":"O01DG1049095002","title":["མཁས་གྲུབ་ཤངས་པའི་གདམས་པ་འཇམ་དཔལ་རྒྱ་ལུགས་ཀྱི་ཉམས་ལེན་ཡོན་ཏན་མཐའ་ཡས"]},{"id":"O01DG1049094979","title":["ཟབ་ཆོས་ནི་གུ་ཆོས་དྲུག་གི་བརྒྱུད་འདེབས་ཉུང་འདུས་བདེ་ཆེན་འབེབས་པ"]},{"id":"O01DG1049095015","title":["སོར་ཐར་སྡོམ་རྒྱུན་གསོལ་འདེབས"]},{"id":"O01DG1049095019","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཡིད་བཞིད་ནོར་བུའི་བསྙེན་སྒྲུབ་ལས་གསུམ་སྐོང་གསོལ་བཅས་པའི་ཕྲིན་ལས་རཏྣའི་བང་མཛོད"]},{"id":"O01DG1049094993","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་བསྐང་གསོལ་འདོད་རྒུའི་ཆར་འབེབས"]},{"id":"O01DG1049094984","title":["རྒྱུད་སྡེ་ལྔའི་ལྷ་གཙོ་བོར་བསྡུས་པའི་མན་ངག་བླ་མ་གོང་མའི་ཕྱག་ལེན"]},{"id":"O01DG1049094988","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས་གཏོར་མའི་ཆོ་ག་དང་བཅས་པ་ཕྲིན་ལས་གཏེར་མཛོད"]},{"id":"O01DG1049095018","title":["ཐང་རྒྱལ་སྨོན་ལམ"]},{"id":"O01DG1049095009","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱས་མཛད་པའི་རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ"]},{"id":"O01DG1049095000","title":["རྒྱལ་བ་བཀའ་དྲིན་ཅན་གྱིས་མདོ་རྒྱུད་དུ་མ་ནས་གསུངས་པའི་གཟུངས་སྔགས་ཁྱད་པར་ཅན་རྣམས་ཕན་ཡོན་མདོར་བསྡུས་དང་བཅས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་མཐོང་ཐོས་བཀླག་པས་གྲོལ་བ་བདེ་ཆེན་ཐར་པའི་ལམ་བཟང"]},{"id":"O01DG1049094983","title":["རིག་འཛིན་ཁྱུང་པོ་རྣལ་འབྱོར་གྱིས་མཛད་པའི་རབ་གནས་བཀའ་རྒྱ་མ"]},{"id":"O01DG1049094987","title":["གསོལ་འདེབས་སྐོར"]},{"id":"O01DG1049094978","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང"]},{"id":"O01DG1049095020","title":["དཔལ་རྟ་མགྲིན་སྐྱེར་སྒང་ལུགས་ཀྱི་སྒྲུབ་ཐབས་སྙིང་པོའི་རྣམ་པར་བཤད་པ"]},{"id":"O01DG1049095004","title":["མཚན་བརྗོད་སྨོན་ལམ"]},{"id":"O01DG1049094992","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་ཆོག་བསྡུས་པ"]},{"id":"O01DG1049095007","title":["ལྟུང་བཤགས"]},{"id":"O01DG1049095008","title":["སྨོན་ལམ་ཆོ་ག"]},{"id":"O01DG1049095014","title":["གནས་བརྟན་ཕྱག་མཆོད"]},{"id":"O01DG1049095017","title":["གསུར་མཆོད་འདོད་ཡོན་སྤྲིན་ཕུང"]},{"id":"O01DG1049094977","title":["ནི་གུའི་བརྒྱུད་འདེབས"]},{"id":"O01DG1049094996","title":["ཚོགས་མཆོད"]},{"id":"O01DG1049094982","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་ཟབ་ཆོས་ལྷ་བཞི་དྲིལ་སྒྲུབ་ཀྱི་ཉམས་ལེན་ཡེ་ཤེས་རང་གསལ"]},{"id":"O01DG1049094997","title":["དགའ་སྟོན་ཚོགས་ཀྱི་མཆོད་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O01DG1049094986","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་ལས་བྱང་དྲེགས་པ་ཀུན་འདུལ་གྱི་ཟུར་འདེབས་པདྨ་རཱ་གའི་ཕྲེང་བ"]},{"id":"O01DG1049095012","title":["རྒྱལ་བ་ཐུབ་པ་ཆེན་པོའི་སྐྱེས་རབས་དང་འབྲེལ་བའི་སྨོན་ལམ་དོན་གཉིས་ལྷུན་གྲུབ"]},{"id":"O01DG1049095003","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པ"]},{"id":"O01DG1049094914"},{"id":"O01DG1049095031","title":["རྒྱུད་སྡེ་ལྔའི་གཙོ་བསྡུས་ཀྱི་བསྙེན་ཡིག་ཟབ་དོན་སྙིང་པོ"]},{"id":"O01DG1049095024","title":["ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་བརྒྱུད་པའི་རྣམ་ཐར་ལ་གསོལ་བ་འདེབས་པ་ཨུ་དུམྦ་རའི་ཕྲེང་བ"]},{"id":"O01DG1049095033","title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོ་ལ་གསོལ་བ་འདེབས་པ་རྡོ་རྗེའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095048","title":["མཁྱེན་ལྡན་ཤངས་པ་དཀར་པོ་ལ་གསོལ་བ་འདེབས་པ་རྣམ་དག་སྒྲ་དབྱངས"]},{"id":"O01DG1049095062","title":["ཀོང་སྤྲུལ་ཡོན་ཏན་རྒྱ་མཚོ་ལ་གསོལ་བ་འདེབས་པ་ཀུན་ཏུ་བཟང་པོའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095044","title":["མཁས་གྲུབ་བསམ་སྡིངས་པ་གཞོན་ནུ་གྲུབ་ལ་གསོལ་བ་འདེབས་པ་སྙན་པའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095058","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་རྣམ་པར་ཐར་པ་དད་པའི་ལྗོན་ཤིང"]},{"id":"O01DG1049095035","title":["དཔལ་རྡོ་རྗེ་གདན་པ་ཆེན་པོ་ལ་གསོལ་བ་འདེབས་པ་རང་བྱུང་སྒྲ་དབྱངས"]},{"id":"O01DG1049095045","title":["མཁས་བཙུན་འཇག་ཆེན་རྒྱལ་མཚན་འབུམ་ལ་གསོལ་བ་འདེབས་པ་རྣམ་གྲོལ་སྒྲ་དབྱངས"]},{"id":"O01DG1049095041","title":["སངས་རྒྱས་གཉན་སྟོན་ཆེན་པོ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཀྱི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095059","title":["རྗེ་བཙུན་རིན་པོ་ཆེའི་རྣམ་ཐར་གསོལ་འདེབས་ཁ་སྐོང་དད་པའི་མེ་ཏོག"]},{"id":"O01DG1049095056","title":["རྗེ་བཙུན་ཀུན་དགའ་གྲོལ་མཆོག་ལ་གསོལ་བ་འདེབས་པ་སྨིན་གྲོལ་སྒྲ་དབྱངས"]},{"id":"O01DG1049095034","title":["ཡེ་ཤེས་ཌཱ་ཀི་སུ་ཁ་སིད་དྷི་ལ་གསོལ་བ་འདེབས་པ་བདེ་ཆེན་སྒྲ་དབྱངས"]},{"id":"O01DG1049095060","title":["རྗེ་བཙུན་དཔལ་ལྡན་བླ་མ་ཀརྨ་གཞན་ཕན་འོད་ཟེར་ལ་གསོལ་བ་འདེབས་པ་དགེ་ལེགས་སྒྲ་དབྱངས"]},{"id":"O01DG1049095051","title":["མུས་ཆེན་རྒྱལ་མཚན་དཔལ་བཟང་ལ་གསོལ་བ་འདེབས་པ་འོད་གསལ་སྒྲ་དབྱངས"]},{"id":"O01DG1049095047","title":["བྱ་བྲལ་རི་ཁྲོད་རས་ཆེན་ལ་གསོལ་བ་འདེབས་པ་གསང་བའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095043","title":["མཁས་གྲུབ་གཙང་མ་ཤངས་སྟོན་ལ་གསོལ་བ་འདེབས་པ་དཔལ་གྱི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095040","title":["དབོན་སྟོན་སྐྱེར་སྒང་པ་ཆེན་པོ་ལ་གསོལ་བ་འདེབས་པ་དད་པའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095053","title":["མུས་ཆེན་ནམ་མཁའི་རྣལ་འབྱོར་ལ་གསོལ་བ་འདེབས་པ་ཟུང་འཇུག་སྒྲ་དབྱངས"]},{"id":"O01DG1049095036","title":["འཇིགས་བྲལ་གྱི་སློབ་དཔོན་ཆེན་པོ་ཨཱ་བྷ་ཡ་ལ་གསོལ་བ་འདེབས་པ་ཞི་བའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095046","title":["ཁྱུང་པོ་ཚུལ་ཁྲིམས་མགོན་པོ་ལ་གསོལ་བ་འདེབས་པ་པདྨའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095037","title":["གྲུབ་ཆེན་རཱ་ཧུ་ལ་གུཔྟ་བཛྲ་ལ་གསོལ་བ་འདེབས་པ་རིན་ཆེན་སྒྲ་དབྱངས"]},{"id":"O01DG1049095042","title":["འགྲོ་མགོན་ཆོས་རྗེ་སྟོན་པ་ལ་གསོལ་བ་འདེབས་པ་སེང་གེའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095061","title":["ཐམས་ཅད་མཁྱེན་པ་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ལ་གསོལ་བ་འདེབས་བ་བཀྲ་ཤིས་འཁྱིལ་པའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095052","title":["མཁས་གྲུབ་རྡོ་རྗེ་གཞོན་ནུ་ལ་གསོལ་བ་འདེབས་པ་གཉུག་མའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095039","title":["མཉམ་མེད་རྨོག་ལྕོགས་པ་ལ་གསོལ་བ་འདེབས་པ་ངོ་མཚར་ཀྱི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095057","title":["ཆོས་སྐུ་ལྷ་དབང་གྲགས་པ་ལ་གསོལ་བ་འདེབས་པ་ཟབ་མོའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095049","title":["མཉམ་མེད་སངས་རྒྱས་དཔལ་བཟང་ལ་གསོལ་བ་འདེབས་བདུད་རྩིའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095054","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོ་ལ་གསོལ་བ་འདེབས་པ་གྲུབ་པའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095038","title":["མཁས་གྲུབ་ཁྱུང་པོ་རྣལ་འབྱོར་ལ་གསོལ་བ་འདེབས་པ་མོས་གུས་ཀྱི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095063","title":["སྤྱིར་སྨོན་ལམ་བྱ་བ་དོན་ཀུན་འགྲུབ་པའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095055","title":["རྒྱ་སྒོམ་ལེགས་པ་རྒྱལ་མཚན་ལ་གསོལ་བ་འདེབས་པ་ལྷན་སྐྱེས་སྒྲ་དབྱངས"]},{"id":"O01DG1049095050","title":["རྟོགས་ལྡན་ནམ་མཁའ་རྒྱལ་མཚན་ལ་གསོལ་བ་འདེབས་པ་ཟག་མེད་སྒྲ་དབྱངས"]},{"id":"O01DG1049095029","title":["དཔལ་རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དོན་གསལ་རྒྱས་བྱེད"]},{"id":"O01DG1049095026","title":["ཤངས་ལུགས་རྒྱུད་སྡེ་ལྔའི་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O01DG1049095021","title":["འཇམ་མགོན་བླ་མ་གུ་ཎའི་མཚན་འཛིན་གྱི་སྐྱེས་རབས་གསོལ་འདེབས་ལྷ་ཡི་རྔ་བོ་ཆེའི་སྒྲ་དབྱངས"]},{"id":"O01DG1049095028","title":["རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་སྒྲུབ་པའི་ཐབས"]},{"id":"O01DG1049095030","title":["ཤངས་ལུགས་རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་མཚམས་སྦྱོར་སྣང་བའི་གོ་འབྱེད"]},{"id":"O01DG1049095023","title":["ཤངས་ལུགས་མཁའ་འགྲོ་སྡེ་ལྔའི་མཆོད་གཏོར་འབུལ་བའི་ལག་ལེན"]},{"id":"O01DG1049095025","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་དོ་ཧ་རྡོ་རྗེའི་ཚིག་རྐང་དང་མགུར་དབྱངས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ཐོས་པ་དོན་ལྡན་བྱིན་རླབས་རྒྱ་མཚོ"]},{"id":"O01DG1049095032","title":["རྒྱུད་སྡེ་ལྔ་གཙོ་བསྡུས་ལ་བརྟེན་པའི་དཀྱིལ་འཁོར་མཆོད་ཆོག་བདག་འཇུག་དང་བཅས་པ་སྨིན་གྲོལ་སྙིང་པོ"]},{"id":"O01DG1049095027","title":["ཤངས་ལུངས་རྒྱུད་སྡེ་ལྔའི་བརྒྱུད་པའི་གསོལ་འདེབས་ཀྱི་ཁ་སྐོང་ཨིནྡྲ་ནཱི་ལའི་དོ་ཤལ"]},{"id":"O01DG1049095022","title":["འགྲོ་མགོན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་བླ་མ་མཆོད་པའི་ཆོ་ག་ཡིད་བཞིན་ནོར་བུ"]}]}