{"isOutlineOf":"W1022","nodes":[{"id":"O01DG04d1e2022"},{"id":"O01DG04d1e2027","title":["འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ་དང་ལམ་གཙོ་སོགས།"]},{"id":"O01DG048LS11757","title":["སོ་སོར་ཐར་པའི་སྡོམ་པ་གཏན་ལ་དབབ་པ་འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O01DG048LS11758","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ།"]},{"id":"O01DG04d1e2084","title":["སྨན་བླའི་མདོ་མཆོག་གི་སྙིང་པོའི་ཆོག་སྒྲིགས་རིན་པོ་ཆེའི་ཐེམ་སྐས།"]},{"id":"O01DG04d1e2046","title":["དུས་གསུམ་རྒྱལ་བའི་སྤྱི་གཟུགས་རྗེ་བླ་མ་བཀའ་དྲིན་ཟླ་མེད་ཡོངས་འཛིན་ཆོས་ཀྱི་རྒྱལ་པོ་རྗེ་བཙུན་ཡེ་ཤེས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་འཁྲུངས་རབས་དང་གསོལ་འདེབས་བྱིན་རླབས་བང་མཛོད་འདྲེན་པའི་ཤིང་རྟ། ༼ན༽"]},{"id":"O01DG04d1e2237","title":["མདོ་སྔགས་ལམ་གྱི་སྙིང་པོའི་གནད་བསྟན་པ་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"O01DG04d1e2256","title":["ལྟ་ཁྲིད་གསང་བ།"]},{"id":"O01DG04d1e2218","title":["རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་གནད་གསལ་བར་སྟོན་པའི་མན་ངག"]},{"id":"O01DG04d1e2313","title":["གསང་འདུས་རིམ་པ་དང་པོའི་ཁྲིད་དམིགས་ཀྱི་བསྡུས་དོན།"]},{"id":"O01DG04d1e2141","title":["བྱང་ཆུབ་སེམས་དཔའི་ལྟུང་བ་བཤགས་པའི་ཊཱིཀྐ་མཐོང་བ་དོན་ལྡན།"]},{"id":"O01DG04d1e2294","title":["ལམ་གྱི་དཀའ་གནས་ལ་དོགས་གཅོད་ཟབ་དོན་སྣང་བ།"]},{"id":"O01DG04d1e2199","title":["བདེ་ཆེན་མགོན་པོ་བླ་མ་ལྷ་མཆོད་པའི་ཚུལ་ཤིན་ཏུ་གསང་བ་དངོས་གྲུབ་ཀུན་འབྱུང་སོགས།"]},{"id":"O01DG048LS11774","title":["བདེ་ཆེན་མགོན་པོ་བླ་མ་ལྷག་པའི་ལྷ་ལ་མཆོད་པའི་ཚིགས་བཅད།"]},{"id":"O01DG048LS11776","title":["ཟབ་ལམ་ན་རོ་ཆོས་དྲུག་གི་སྙིང་པོ་བདེ་ཆེན་སྙེ་མ།"]},{"id":"O01DG048LS11775","title":["མན་ངག་སྙིང་པོ་ཤིན་ཏུ་གསང་བ་དཔའ་བོའི་བརྡ་ཚིག"]},{"id":"O01DG04d1e2180","title":["སྙན་བརྒྱུད་བསྡུས་དོན།"]},{"id":"O01DG04d1e2160","title":["བླ་མ་ལྷའི་རྣལ་འབྱོར་གྱི་ཁྲིད་དམིགས་ཀྱི་བསྡུས་དོན་སྙན་རྒྱུད་གཏེར་མཛོད་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O01DG04d1e2103","title":["ལུང་ཡོད་པའི་གསུང་ཐོར་བུ་བ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ། ༼ན༽"]},{"id":"O01DG048LS11763","title":["ཉམས་ལེན་སྙིང་པོར་བྱ་བའི་སྨོན་ཚིག་ཞལ་གདམས།"]},{"id":"O01DG048LS11768","title":["སྒྲུབ་གནས་ཚེ་མཆོག་བསམ་གཏན་གླིང་གི་བཅའ་ཡིག"]},{"id":"O01DG048LS11764","title":["ཉམས་མགུར་གྱི་གསོལ་འདེབས།"]},{"id":"O01DG048LS11766","title":["དད་བརྩོན་རྣམ་དཔྱོད་ལྡན་པ་དགེ་སློང་དམ་ཆོས་ཡར་འཕེལ་ལ།"]},{"id":"O01DG048LS11762","title":["དབྱངས་སུ་འཐེན་ཆོག་པའི་མགུར་མ་གསར་སྒྲིགས།"]},{"id":"O01DG048LS11759","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་རྣལ་འབྱོར་གྱི་སྒོ་ནས་མདོ་སྔགས་ཀྱི་ལམ་གྱི་ལུས་ཡོངས་སུ་རྫོགས་པ་ལ་བག་ཆགས་འཇོག་ཚུལ་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O01DG048LS11761","title":["དབྱངས་སུ་འཐེན་ཆོག་པའི་མགུར་མ།"]},{"id":"O01DG048LS11765","title":["སྒྲུབ་པ་སྙིང་པོར་མཛད་པའི་དགེ་ཚུལ་ཐར་པའི་རྒྱལ་མཚན་ལ་གནང་བའི་འཕྲིན་ཡིག"]},{"id":"O01DG048LS11760","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་བསྒོམ་པར་འདོད་པ།"]},{"id":"O01DG048LS11767","title":["ཆོས་སྐྱོང་ཡོངས་རྫོགས་ལ་བསྐང་བཤགས་གཏོར་འབུལ་འཕྲིན་བཅོལ་རྣམས་མདོ་བསྡུས་སྙིང་པོར་དྲིལ་ནས་བྱ་ཚུལ།"]},{"id":"O01DG04d1e2275","title":["ཕྱག་ཆེན་ཞལ་ལུང་།"]},{"id":"O01DG04d1e2065","title":["རྒྱལ་བའི་བསྟན་བསྲུང་གི་གཙོ་བོ་ཡོངས་སུ་གྲགས་པ་རྣམས་བསྟེན་ཅིང་མཆོད་གཏོར་འབུལ་ཚུལ་སྙིང་པོར་དྲིལ་བ་གསེར་གྱི་ཡང་ཞུན། ༼ན༽"]},{"id":"O01DG04d1e2122","title":["གཅོད་གཞུང་ཐར་འདོད་དེད་དཔོན་མའི་ཚིག་དོན་གསལ་སྟོན།"]},{"id":"O01DG04d1e888"},{"id":"O01DG04d1e893","title":["རྒྱལ་བའི་བསྟན་པའི་ནང་མཛོད་དམ་པའི་ཆོས་འདུལ་བའི་བྱུང་ཚུལ་བརྗོད་པ་རྒྱལ་བསྟན་རིན་པོ་ཆེའི་གསལ་བྱེད་ཉིན་མོར་བྱེད་པའི་སྣང་བ།"]},{"id":"O01DG04d1e912","title":["འདུལ་བའི་ལས་ཀྱི་ཆོ་ག་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O01DG04d1e931","title":["མངོན་རྟོགས་རྒྱན་གྱི་བསྡུས་དོན་ཞིབ་བཀོད་ཤེར་ཕྱིན་མཛོད་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O01DG04d1e952"},{"id":"O01DG04d1e957","title":["བརྒྱད་སྟོང་དང་མངོན་རྟོགས་རྒྱན་སྦྱར་ཏེ་ལམ་རིམ་གྱི་གནད་རྣམས་གསལ་བར་སྟོན་པའི་མན་ངག་ཤེར་ཕྱིན་གསལ་སྒྲོན།"]},{"id":"O01DG04d1e976","title":["ལུགས་ཟུང་བླང་དོར་གསལ་བར་སྟོན་པའི་བསླབ་བྱ་ནོར་བུའི་འཕྲེང་བ་སོགས་བསླབ་བྱ་དགེ་བསྐུལ་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ།"]},{"id":"O01DG048LS11374","title":["ལུགས་ཟུང་བླང་དོར་གསལ་བར་སྟོན་པའི་བསླབ་བྱ་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O01DG048LS11377","title":["གུང་ཐང་སྤྲུལ་པའི་སྐུ་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མ་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O01DG048LS11376","title":["ར་ས་སྤང་ལུང་སྤྲུལ་སྐུ་བློ་བཟང་བཀྲ་ཤིས་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O01DG048LS11375","title":["ལྡན་མ་ལབ་སྤྲུལ་སྐུ་བློ་བཟང་དཔལ་འབྱོར་རྒྱལ་མཚན་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O01DG04d1e995","title":["ལམ་རིམ་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་བྱ་ཚུལ་བློ་བཟང་དགོངས་རྒྱན།"]},{"id":"O01DG04d1e1014","title":["མཚན་བརྗོད་འགྲེལ་ཆེན།"]},{"id":"O01DG04d1e3617"},{"id":"O01DG04d1e3736","title":["གནས་བསྟོད།"]},{"id":"O01DG048LS11864","title":["དམ་པ་སངས་རྒྱས་ཀྱི་སྒྲུབ་གནས་དབེན་གནས་དཀར་ལ་བསྟོད་པ་གྲུབ་པའི་གླུ་དབྱངས།"]},{"id":"O01DG048LS11862","title":["མང་ཡུལ་སྐྱིད་གྲོང་གི་དབེན་གནས་ཁྲིམས་ལྡན་གླིང་གི་གནས་བསྟོད་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11859","title":["གྲུབ་པའི་གནས་མཆོག་བྲག་རྒྱ་རྡོ་རྗེའི་ཕོ་བྲང་ལ་བསྟོད་པ་གྲུབ་པའི་སྤྲིན་སྒྲ།"]},{"id":"O01DG048LS11860","title":["རྒྱལ་གྱི་ཤྲཱི་གནས་བསྟོད་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O01DG048LS11863","title":["བཀའ་འགྱུར་གསར་བཞེངས་དང་རྡོ་རྗེ་འཇིགས་བྱེད་དཀྱིལ་འཁོར་གྱི་དཀར་ཆག"]},{"id":"O01DG048LS11861","title":["རྔ་ནང་སྤང་མོ་ཆེའི་བསྟོད་པ།"]},{"id":"O01DG04d1e3641","title":["ཀླུའི་བུམ་གཏེར་གྱི་ཆོ་ག་འདོད་དགུའི་མཆོག་སྦྱིན།"]},{"id":"O01DG04d1e3660","title":["གཏོར་མ་བརྒྱ་རྩ་བསྡུས་པ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O01DG04d1e3794","title":["བླ་མ་དམ་པ་མང་པོ་ལ་བསྟོད་ཚོགས་གསོལ་འདེབས་འདོད་གསོལ་སྨོན་ལམ་སོགས་སྣ་ཚོགས་ཐོར་བུ།"]},{"id":"O01DG048LS11886","title":["རྗེ་བཙུན་བླ་མ་བློ་བཟང་རྣམ་རྒྱལ་གྱི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O01DG048LS11907","title":["ཞབས་དྲུང་རྡོ་རྗེ་སྒྲོལ་མ་ལ་གནང་བའི་སྨོན་ལམ།"]},{"id":"O01DG048LS11942","title":["རྫོགས་ཆེན་སྤྲུལ་བའི་སྐུས་རྒྱུན་དུ་ཞལ་འདོན་མཛད་རྒྱུར་གནང་བ།"]},{"id":"O01DG048LS11899","title":["རྗེ་བཙུན་བླ་མ་མཁན་ཆེན་ཡེ་ཤེས་བསྟན་སྒྲོན་ལ་བཀ་དྲིན་དམ་པའི་གསོལ་འདེབས་ཐུགས་རྗེ་བསྐུལ་བའི་སྨོན་ཚིག"]},{"id":"O01DG048LS11945","title":["བློ་བཟང་དར་རྒྱས་ལ་གནང་བའི་སྨོན་ལམ།"]},{"id":"O01DG048LS11958","title":["ཞལ་ངོ་ཚེ་འཛིན་ལྷ་སྐྱབས་ཀྱིས་སྒྲོལ་མ་འཇིགས་པ་བརྒྱད་སྐྱོབ་དང་ལྷ་མོ་སོགས་འདོད་ལྷའི་བྲིས་སྐུ་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O01DG048LS11949","title":["རྗེ་བཙུན་བླ་མ་ངག་དབང་བྱམས་པ་ལ་གསོལ་འདེབས་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O01DG048LS11950","title":["འཇམ་མགོན་བླ་མའི་བསྟན་པའི་སྙིང་པོ་དྲི་མ་མེད་པ་འདི་དང་ནམ་ཡང་མི་འབྲལ་བའི་སྨོན་ཚིག"]},{"id":"O01DG048LS11921","title":["རྡོ་རྗེ་རབ་བརྟན་མ་ལ་འཕྲིན་འཆོལ་གྱི་ཚིགས་བཅད།"]},{"id":"O01DG048LS11981","title":["ལྷ་ལྕམ་པད་དཀར་མེ་ཏོག་གཤེགས་པའི་དགོངས་རྫོགས་སུ་འཕགས་མཆོག་རང་བྱུང་ཝ་ཏི་བཟང་པོར་སྟོང་མཆོད་འབུལ་བའི་ཚེ་སྙན་ཤལ་གི་ངོས་ལ་སྨོན་ཚིག"]},{"id":"O01DG048LS11934","title":["བསྟན་སྲུང་གསོལ་མཆོད།"]},{"id":"O01DG048LS11925","title":["ལྷག་པའི་ལྷ་ཐུགས་རྗེ་ཆེན་པོ་ལ་གསོལ་འདེབས།"]},{"id":"O01DG048LS11938","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11889","title":["ཡུམ་རིན་པོ་ཆེ་ཚེ་རིང་སྒྲོལ་དཀར་གྱིས་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་ཤིང་བློ་ཆོས་ལ་བསྐུལ་བའི་ཚིགས་བཅད།"]},{"id":"O01DG048LS11928","title":["རྒྱལ་ཆེན་རྣམ་སྲས་རྟ་བདག་བརྒྱད་དང་བཅས་པ་ལ་འཕྲིན་བཅོལ་བྱ་ཚུལ།"]},{"id":"O01DG048LS11976","title":["བཀྲ་ཤིས་བསམ་གཏན་གླིང་དུ་བདེ་གསང་འཇིགས་གསུམ་གྱི་སྒྲུབ་མཆོད་གསར་འཛུགས་སྐབས་དཀྱིལ་ཐང་གསུམ་པོ་གསར་བཞེང་སྐབས་སྨོན་ཚིག"]},{"id":"O01DG048LS11979","title":["བཤེས་གཉེན་དམ་པར་དགེ་སློང་བློ་བཟང་ཀུན་དག་ལ་གནང་བའི་སྨོན་ལམ་ཚིགས་སུ་བཅད་པ།"]},{"id":"O01DG048LS11911","title":["གངས་ཅན་མགོན་པོ་རྒྱལ་བ་ཡབ་སྲས་གཉིས་ཀྱིས་དབུས་བླ་མ་དམ་པ་ད་ལྟར་ཞལ་བཞུགས་པ་རྣམས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O01DG048LS11971","title":["ཤར་ཕྱོགས་ཀོང་ཡུལ་གྱི་ཚོང་དཔོན་དཔལ་འབྱོར་གྱིས་འདོད་ལྷ་སྣ་ཚོགས་ཀྱི་གྲས་ཐང་གསར་བཞེང་བགྱིས་པའི་རྒྱབ་ཡིག"]},{"id":"O01DG048LS11912","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་ཡེ་ཤེས་དཔལ་བཟང་པོ་སྒོས་ཆོས་འབྲེལ་དངོས་ཐོབ་ཀྱི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O01DG048LS11915","title":["མཆོད་རྟེན་ཆེན་པོ་གོ་མ་ས་ལག་ནྡྷ་ཞེས་མདོ་ལས་བསྔགས་ཤིང་། བལ་བོད་མཚམས་ཀྱི་སྐྱེ་བོ་རྣམས་འཕགས་པ་ཤིང་ཀུན་ཏུ་བརྗོད་པ་རང་བྱུང་མཆོད་རྟེན་ཆེན་པོར་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ།"]},{"id":"O01DG048LS11890","title":["འཇམ་དབྱངས་བླ་མ་དགེ་འདུན་བློ་བཟང་ལ་རྣམ་ཐར་གྱི་སྒོ་ནས་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་རབ་ཏུ་བྱེད་པ་བློ་གྲོས་མཆོག་སྦྱིན།"]},{"id":"O01DG048LS11918","title":["རྣམ་རྒྱལ་སོགས་ལ་གནང་བའི་སྨོན་ལམ།"]},{"id":"O01DG048LS11953","title":["དབེན་དགོན་སློབ་ཟུར་ཞལ་སྔ་ནས་དེ་ཉིད་ཀྱི་ཡང་སྲིད་མྱུར་འབྱོན་དང་། རྗེས་འཛིན་གྱི་སྨོན་ལམ་བཅས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O01DG048LS11966","title":["ཤེལ་དཀར་ཆོས་སྡེའི་གྲྭ་རིགས་དཀའ་བཅུ་བློ་བཟང་ཆོས་དར་ལ་གནང་བའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11969","title":["ཕྱག་མཛོད་ཕོ་བྲང་སྡེ་པ་དཀའ་བཅུ་རྒྱ་མཚོ་འབྱུང་གནས་ལ་གནང་བའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11961","title":["འབི་ལུང་རི་ཁྲོད་ནས་སྒྲུབ་ལ་བརྩོན་པ་དགེ་སློང་ངག་དབང་བསོད་ནམས་ཀྱིས་རང་ལ་ལམ་ནོར་བར་སྟོན་པའི་དྲིན་ཅན་བླ་མ་རྣམས་ཀྱི་ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O01DG048LS11902","title":["སེམས་དཔའ་ཆེན་པོ་གྲུབ་ཐོབ་ལྕེ་སྒོམ་པ་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O01DG048LS11905","title":["དད་ལྡན་ནོར་བུ་སྲི་ཐར་ལ་གནང་བའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11974","title":["མཚན་སྒྲོག་སློབ་ཟུར་དགེ་སློང་བློ་བཟང་བྱམས་པ་འཁོར་བཅས་ཀྱིས་མཚན་སྒྲོག་འདུས་སྡེའི་ཐུགས་དམ་རྟེན་དུ་ཆོས་སྐྱོང་དྲེགས་པ་ལྕམ་སྲིང་འཁོར་བཅས་ཀྱི་བྲིས་ཐང་གསར་བཞེང་གི་རྒྱབ་ཡིག་གཉེར་གཏད།"]},{"id":"O01DG048LS11893","title":["དད་ལྡན་གྱི་སློབ་བུ་འགའ་ཞིག་གིས་རྒྱུད་ཆོས་ལ་བསྐུལ་བའི་བསླབ་བྱ་སྨོན་ཚིག"]},{"id":"O01DG048LS11884","title":["གངས་ཅན་མགོན་པོ་རྒྱལ་བ་ཡབ་སྲས་གཉིས་དང་རྗེ་བཙུན་བླ་མ་བྱམས་པའི་མཚན་ཅན་གསུམ་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O01DG048LS11940","title":["བསོད་ནམས་ཆོས་སྒྲོན་ལ་གནང་བའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11897","title":["བྱང་ཆུབ་ལམ་རིམ་སྟོན་པའི་བླ་མར་གསོལ་བ་འདེབས་ཚུལ་ཁྱེར་བདེ་རྒྱུན་དུ་ཁ་ཏོན་བྱས་ཆོག་པ།"]},{"id":"O01DG048LS11908","title":["གསོལ་དེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11943","title":["པད་ཚལ་དགེ་སློང་རིན་པོ་ཆེས་ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་བློ་བཟང་དགོངས་རྒྱན་པར་དུ་བརྐོ་བའི་ཚེ་པར་བྱང་།"]},{"id":"O01DG048LS11909","title":["ལམ་ཡོངས་རྫོགས་རྒྱུད་ལ་སྐྱེ་བའི་སྨོན་ཚིག"]},{"id":"O01DG048LS11956","title":["སྨོན་ལམ་ཚིགས་བཅད།"]},{"id":"O01DG048LS11959","title":["དད་སྟོབས་དང་ལྡན་པ་ཁང་དཀར་བའི་ཨ་མ་དཔོན་མོའི་རྒྱུན་གྱིས་ཁ་ཏོན་དུ་གནང་བའི་གསོལ་འདེབས།"]},{"id":"O01DG048LS11951","title":["འདུས་ཚོགས་ཀྱི་ཞལ་འདོན་དུ་བཙུགས་ཆོག་པའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O01DG048LS11932","title":["ཐུགས་རྗེ་ཆེན་པོའི་གསོལ་འདེབས།"]},{"id":"O01DG048LS11935","title":["ལྷ་ལྕམ་རིན་ཆེན་སྐྱིད་འཛོམས་ལ་གནང་བའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11936","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11887","title":["དད་སྟོབས་ཕུན་སུམ་ཚོགས་པ་ཤེལ་དཀར་དྲུང་ཆེན་རབ་འབྱམས་པ་བློ་བཟང་བསྟན་པས་གཙང་ཕྱོགས་ཀྱི་འབྲུམ་ནད་མྱུར་དུ་ཞི་བ་དང་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་གདན་སར་མྱུར་དུ་ཕེབས་ནས་ཆོས་འཁོར་རྒྱ་ཆེར་བསྐོར་བར་བསྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O01DG048LS11946","title":["དགེ་སློང་བསྐལ་བཟང་ཡར་འཕེལ་དང་། ཞལ་ངོ་མགོན་པོ་རྣམ་རྒྱལ་གཉིས་ཀྱིས་ཡུམ་རྒྱས་པ་དང་། མདོ་སྡེ་བསྐལ་བཟང་གསར་བཞེང་གི་གཤམ་དུ་འདྲི་རྒྱུའི་སྨོན་ཚིག"]},{"id":"O01DG048LS11939","title":["དཀའ་ཆེན་བློ་བཟང་བསྐལ་བཟང་ལ་གནང་བའི་སྨོན་ལམ་གསོལ་འདེབས།"]},{"id":"O01DG048LS11977","title":["འཕགས་མཆོག་རང་བྱུང་རིན་པོ་ཆེར་སྟོང་མཆོད་ཀྱི་ཐོག་སྙན་ཤལ་ལ་འདྲི་རྒྱུའི་སྨོན་ཚིག"]},{"id":"O01DG048LS11922","title":["བསྟན་སྲུང་རྣམ་ལ་འཕྲིན་བཅོལ།"]},{"id":"O01DG048LS11913","title":["བལ་བོད་མཚམས་ཀྱི་དད་སྟོབས་དང་ལྡན་པ་ཤ་རུ་ལས་ཆེན་གྱིས་འཆི་ཁར་ཆོས་ལ་བག་ཆགས་འཇོག་ཕྱིར་རྒྱུན་དུ་ཁ་ཏོན་བྱས་ཆོག་པའི་སྨོན་ཚིག"]},{"id":"O01DG048LS11982","title":["ཐབས་ཤེས་སྤྱོད་ཀྱི་སྙིང་པོའི་རྣལ་འབྱོར་དང་མཐུན་པའི་གསོལ་འདེབས་བདག་འཛིན་གདོན་ཆེན་འཇོམས་པའི་རིག་སྔགས།"]},{"id":"O01DG048LS11926","title":["དད་ལྡན་རྒྱལ་མཚན་ལ་གནང་བའི་སྨོན་ལམ།"]},{"id":"O01DG048LS11929","title":["བཅོམ་ལྡན་འདས་འོད་ཟེར་ཅན་མ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11964","title":["ཀོང་པོ་ཆབ་ནག་རི་བོ་དགའ་ལྡན་གྱི་གྲྭ་རིགས་དད་ལྡན་དགེ་སློང་འཇམ་དབྱངས་རིན་ཆེན་ལ་གནང་བའི་གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O01DG048LS11967","title":["དགེ་ཚུལ་དཔལ་ལྡན་རྣམ་རྒྱལ་ལ་གནང་བའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11900","title":["དད་ལྡན་དགེ་སློང་བློ་བཟང་ཚེ་རིང་གིས་རྒྱུན་དུ་ཁ་ཏོན་བྱས་ཆོག་པའི་གསོལ་འདེབས་ཤོ་ལོ་ཀ་གཅིག"]},{"id":"O01DG048LS11903","title":["བསྟན་པའི་གསལ་བྱེད་དམ་པ་བཤེས་གཉེན་ཆེན་པོ་ཡེ་ཤེས་དཔལ་འབྱོར་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O01DG048LS11972","title":["པད་ཚལ་མདའ་དཔོན་ཕུན་ཚོགས་རྣན་རྒྱལ་གྱིས་བླ་མའི་སྐུ་བརྙན་གྱི་བྲིས་ཐང་གསར་བསྐྲུན་བགྱིས་པའི་རྒྱབ་ཡིག"]},{"id":"O01DG048LS11975","title":["ཤེལ་དཀར་རྫོང་བཞུགས་སྡེ་པ་སྡིངས་ཆེན་ཚེ་རིང་དབང་འདུས་ལ་གནང་བའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11916","title":["མཆོད་ཆེན་པོ་བྱ་རུང་ཁ་ཤོར་ལ་བསྟོད་ཅིང་སྨོན་ལམ་དུ་བྱ་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O01DG048LS11891","title":["བླ་མ་རྣམས་ཀྱི་བཀའ་དྲིན་དྲན་པའི་གསོལ་འདེབས་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O01DG048LS11894","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོར་གསོལ་བ་འདེབས་ཚུལ་མདོར་བསྡུས་པ།"]},{"id":"O01DG048LS11906","title":["ནོར་བུ་རྡོ་རྗེ་ལ་གནང་བའི་སྨོན་ལམ།"]},{"id":"O01DG048LS11895","title":["རྗེ་བླ་མ་ངག་དབང་བྱམས་པ་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O01DG048LS11898","title":["ཉུག་བླ་མ་ངག་དབང་ཤཱཀྱ་དེ་ཉིད་ཀྱི་དགོངས་རྫོགས་སུ་ཐུགས་རྟེན་གསར་དུ་བཞེངས་པའི་དགེ་བ་བསྔོ་བྱང་།"]},{"id":"O01DG048LS11941","title":["ཐུགས་རྗེ་ཆེན་པོར་གསོལ་འདེབས་ཉུང་བསྡུས།"]},{"id":"O01DG048LS11919","title":["བྲག་ཁ་ཐེག་ཆེན་གླིང་དུ་ཡེ་ཤེས་མགོན་པོའི་སྐུ་གསར་དུ་བྲིས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O01DG048LS11954","title":["ཆོས་ཀྱི་རྒྱལ་པོ་དཔལ་ལྡན་ནོ་མི་ཧན་ངག་དབང་འཇམ་དཔལ་བདེ་ལེགས་རྒྱ་མཚོར་ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས་མཆོག་སྤྲུལ་མྱུར་འབྱོན་གྱི་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O01DG048LS11957","title":["དཀའ་ཆེན་བློ་བཟང་དགེ་འདུན་གྱིས་རང་གིས་དབང་ཐོབ་པའི་བླ་མ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O01DG048LS11962","title":["དགེ་སློང་ངག་དབང་བསོད་ནམས་ལ་གནང་བའི་སྨོན་ལམ།"]},{"id":"O01DG048LS11930","title":["འཕགས་མཆོག་རིན་པོ་ཆེར་སྟོང་མཆོད་འབུལ་སྐབས་སྙན་ཤལ་ངོས་ལ་སྨོན་ལམ་དུ་བྲིས་པ།"]},{"id":"O01DG048LS11933","title":["ར་ས་སྤང་ལུང་གི་གནས་བླ་མར་རབ་འབྱམས་པ་བློ་བཟང་ལེགས་བཤད་ཀྱིས་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཐང་སྐུ་གསར་བཞེང་གི་རྒྱབ་ཡིག"]},{"id":"O01DG048LS11937","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11885","title":["སྐྱབས་མགོན་རྗེ་བཙུན་བླ་མ་བྱམས་པའི་མཚན་ཅན་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O01DG048LS11888","title":["གངས་ཅན་མགོན་པོ་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་རྗེ་བཙུན་བློ་བཟང་འཇམ་དཔལ་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞབས་བརྟན་གསོལ་འདེབས་ལེགས་ཚོགས་ལྷུན་གྲུབ།"]},{"id":"O01DG048LS11944","title":["པད་ཚལ་མདའ་དཔོན་ཕུན་ཚོགས་རྣམ་རྒྱལ་གྱིས་བྱ་རྒྱུད་དོན་གསལ་པར་དུ་བརྐོ་བའི་ཚེ་པར་བྱང་སྨོན་ཚིག"]},{"id":"O01DG048LS11947","title":["ཀོང་པོ་ལྟེ་བ་འཛེང་ཚོང་དཔོན་ཚེ་དབང་དོན་གྲུབ་སྤུན་གྱིས་ཤེར་ཕྱིན་རྒྱས་འབྲིང་བསྡུས་གསུམ་མཐིང་ཤོག་ལ་གསེར་སྦྱངས་ཀྱིས་གསར་དུ་བཞེངས་པའི་སྨོན་ཚིག"]},{"id":"O01DG048LS11948","title":["ཏྲེ་བོ་སྡེ་པ་རབ་འབྱམས་པ་བློ་བཟང་ལེགས་བཤད་ཀྱིས་བརྒྱད་སྟོང་པ་གསེར་མ་གསར་བཞེངས་གི་སྨོན་ཚིག"]},{"id":"O01DG048LS11920","title":["བཀྲ་ཤིས་ལྷུན་པོའི་གཉེར་གཏད་ལྷ་མོ་ལ་འཕྲིན་འཆོལ།"]},{"id":"O01DG048LS11923","title":["འབྲུམ་ནད་ཞི་བའི་ཆོ་ག།"]},{"id":"O01DG048LS11980","title":["ཤེལ་དཀར་མཁན་པོ་བློ་བཟང་འཇམ་དབྱངས་ལ་མཚན་བསྟོད་གསོལ་འདེབས།"]},{"id":"O01DG048LS11983","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོས་ལ་གསོལ་བ་གདབ་པ།"]},{"id":"O01DG048LS11924","title":["ལམ་མ་ནོར་བར་སྟོན་པའི་བླ་མ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O01DG048LS11927","title":["ཁྲོ་བོའི་རྒྱལ་པོ་རྟ་མགྲིན་ལ་འཕྲིན་ལས་འཆོལ་ཚུལ།"]},{"id":"O01DG048LS11965","title":["རྡོ་རྗེ་རབ་བརྟན་ལ་གནང་བའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11978","title":["རབ་བྱུང་མ་ཆོས་འཕེལ་སྒྲོལ་མ་ལ་གནང་བའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11910","title":["རྒྱུད་ཆོས་ལ་བསྐུལ་བའི་སྨོན་ཚིག"]},{"id":"O01DG048LS11901","title":["འཇམ་མགོན་བླ་མ་དང་བྱང་ཆུབ་ལམ་རིམ་སྟོན་པའི་བླ་མ་གཉིས་དབྱེར་མེད་དུ་བྱས་ཏེ་གསོལ་བ་འདེབས་ཚུལ་ལམ་གྱི་རིམ་པའི་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O01DG048LS11970","title":["ལྷ་ལྕམ་རིན་ཆེན་སྐྱིད་འཛོམས་ལ་གནང་བའི་སྨོན་ལམ་ཚིགས་བཅད།"]},{"id":"O01DG048LS11973","title":["དམ་ཅན་སྲུང་མ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O01DG048LS11914","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོ་བྱམས་འཇམ་དབྱངས་ཀླུ་སྒྲུབ་ཐོགས་མེད་རྒྱལ་བ་ཙོང་ཁ་པ་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་བསྐལ་བཟང་རྒྱ་མཚོ་རྗེ་བཙུན་ངག་དབང་བྱམས་པ་རྣམས་ལ་གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O01DG048LS11892","title":["རྩ་བའི་བླ་མར་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O01DG048LS11896","title":["བཀའ་དྲིན་མཚུངས་མེད་བྱམས་མགོན་བླ་མ་རིན་པོ་ཆེ་དེ་ཉིད་སླར་ཡང་བསྟན་འགྲོའི་དཔལ་དུ་བསམས་བཞིན་བྱོན་པ་ཕུར་བུ་ལྕོག་སྤྲུལ་སྐུ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O01DG048LS11917","title":["ཕ་དམ་པ་ལ་བསྟོད་པ།"]},{"id":"O01DG048LS11952","title":["བལ་བོད་མཚམས་ཀྱི་དད་ལྡན་ཞིག་ལ་ཆོས་ཀྱི་བག་ཆགས་འཇོག་ཕྱིར་གནང་བའི་སྨོན་ལམ།"]},{"id":"O01DG048LS11955","title":["ཐུགས་རྗེ་ཆེན་པོ་ལ་གསོལ་བ་འདེབས།"]},{"id":"O01DG048LS11968","title":["ཉུག་ཆོས་འཁོར་གླིང་ནས་དད་ལྡན་རབ་འབྱམས་པ་བློ་བཟང་ཆོས་གྲགས་ལ་གནང་བའི་གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O01DG048LS11960","title":["ལྷ་མགོན་གྱི་བྲིས་སྐུར་འབུལ་རྒྱུའི་སྙན་ཤལ་གྱི་ཞལ་ཡིག"]},{"id":"O01DG048LS11963","title":["དགེ་སློང་བསྐལ་བཟང་ལ་གནང་བའི་སྨོན་ཚིག"]},{"id":"O01DG048LS11904","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O01DG048LS11931","title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་དེ་ཉིད་ཀྱི་སྐུ་གདུང་རིན་པོ་ཆེར་སྙན་ཤལ་ཕུལ་བ།"]},{"id":"O01DG04d1e3851","title":["ལྷོ་བྲག་གྲུབ་ཆེན་ནམ་མཁའ་རྒྱལ་མཚན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01DG04d1e3775","title":["དྲིས་ལན་ཟླ་ཤེལ་རབ་དཀར།"]},{"id":"O01DG048LS11880","title":["རྟ་ཕུག་རི་ཁྲོད་ནས་སྒྲུབ་པ་སྙིང་པོར་མཛད་པ་དགེ་སློང་ཡེ་ཤེས་ཡར་འཕེལ་གྱིས་ཉམས་ལེན་ལས་བརྩམས་ཏེ་དྲི་བའི་ལན།"]},{"id":"O01DG048LS11882","title":["གཞུང་ལུགས་རབ་འབྱམས་སྨྲ་བ་དཀའ་ཆེན་བློ་བཟང་བཀྲ་ཤིས་ཀྱིས་ཕར་ཕྱིན་གྱི་གཞུང་ལས་བརྩམས་པའི་དྲི་བ་མང་པོ་ཞིག་མཛད་བྱུང་བའི་ལན་དུ།"]},{"id":"O01DG048LS11879","title":["ཆོས་གྲྭ་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོ་ནས་མདོ་སྔགས་རབ་འབྱམས་སྨྲ་བ་དཀའ་ཆེན་ཡེ་ཤེས་བསོད་ནམས་ཀྱི་དྲི་ལན།"]},{"id":"O01DG048LS11881","title":["དད་བརྩོན་ལྡན་པ་ཤེལ་དཀར་དྲུང་ཆེན་རབ་འབྱམས་པ་བློ་བཟང་བསྟན་པས་ཉམས་ལེན་གྱི་གནད་ལས་བརྩམས་པའི་དོགས་གཅོད་དང་། གེགས་སེལ་བོགས་འདོན་གྱི་བསླབ་བྱ།"]},{"id":"O01DG048LS11883","title":["རྡོ་རིང་གི་ལྷ་སྲས་བསོད་ནམས་བསྟན་འཛིན་དཔལ་འབྱོར་གྱིས་ལམ་གྱི་གནད་རྣམས་ལ་གོ་ཡུལ་འཁྲུལ་མེད་ཤར་བའི་ཚིགས་བཅད་སྤྲོས་བྱུང་བའི་ལན་དུ།"]},{"id":"O01DG04d1e3622","title":["གྲུབ་ཆེན་ཚེམ་བུ་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད།"]},{"id":"O01DG04d1e3832","title":["གཏོར་མ་བརྒྱ་རྩའི་ཁྲིད་ཡིག"]},{"id":"O01DG04d1e3717","title":["དགའ་ལྡན་ཕུག་པོ་ཆེའི་སྒྲུབ་གནས་ལ་སྲི་ཞུ་བགྱིས་པའི་དཀར་ཆག་དགའ་ལྡན་བསྟན་པ་རྒྱས་བྱེད།"]},{"id":"O01DG04d1e3679","title":["བླ་མ་ཡི་དམ་ཆོས་སྲུང་རྣམས་ལ་ཚོགས་མཆོད་དང་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11840","title":["ཚོགས་མཆོད་དཔའ་བོའི་དགའ་སྟོན།"]},{"id":"O01DG048LS11849","title":["ཡེ་ཤེས་མགོན་པོ་ལ་འཕྲིན་འཆོལ་ཚིགས་བཅད།"]},{"id":"O01DG048LS11850","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O01DG048LS11844","title":["བླ་མ་ཡིད་དམ་སྲུང་མའི་ཚོགས་ལ་གསེར་སྐྱེམས་འབུལ་བའི་ཆོ་ག་མཆོད་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O01DG048LS11843","title":["གསེར་སྐྱེམས་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O01DG048LS11842","title":["བླ་ཡིད་དམ་ཆོས་སྲུང་རྣམས་ལ་མཆོད་གཏོར་འབུལ་བའི་ཚུལ་དངོས་གྲུབ་འདོད་དགུའི་མཆོག་སྦྱིན།"]},{"id":"O01DG048LS11852","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་གཏོར་མ་འབུལ་ཚུལ།"]},{"id":"O01DG048LS11841","title":["མགོན་པོའི་གཏོར་ཆོག་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O01DG048LS11854","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོར་མཆོད་གཏོར་འབུལ་ཚུལ་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O01DG048LS11851","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་གསེར་སྐྱེམས་འབུལ་བའི་ཚུལ།"]},{"id":"O01DG048LS11846","title":["དཔལ་ལྡན་ལྷ་མོ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O01DG048LS11855","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་མངའ་གསོལ་བྱ་ཚུལ་འདོད་དགུའི་ཆར་འབེབས་རྫོགས་ལྡན་སྤྲིན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O01DG048LS11848","title":["འཇམ་དཔལ་དཔའ་བོ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O01DG048LS11845","title":["ཡེ་ཤེས་མགོན་པོ་ལ་གཏོར་འབུལ་བྱ་ཚུལ།"]},{"id":"O01DG048LS11847","title":["རྒྱལ་བའི་བསྟན་སྲུང་གཙོ་མོ་དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་ལ་འཕྲིན་ལས་གཉེར་དུ་གཏད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O01DG048LS11839","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་ཚོགས་མཆོད་བྱ་ཚུལ་འཁྱེར་བདེ།"]},{"id":"O01DG048LS11853","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་འཁོར་བཅས་ལ་འཕྲིན་བཅོལ།"]},{"id":"O01DG04d1e3698","title":["བསང་གི་ཆོ་ག་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O01DG04d1e3755","title":["དད་ལྡན་འགའ་ཞིག་ལ་གདམས་པའི་བསླབ་བྱའི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11866","title":["དད་ལྡན་དགེ་སློང་བློ་བཟང་ལེགས་སྒྲོལ་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O01DG048LS11874","title":["དད་ལྡན་བསོད་ནམས་དཔལ་བཟང་ལ་དགེ་བསྐུལ་གྱི་བསླབ་བྱ་བགྱིས་པ།"]},{"id":"O01DG048LS11868","title":["གསུང་རབ་ཀུན་གྱི་སྙིང་པོའི་གནད་བསྡུས་པ་འཆི་ཁར་སེམས་ལ་བཅང་ཆོག་པའི་མན་ངག་ཤིན་ཏུ་གསལ་ཞིང་གོ་བདེ་བ་ཉུང་ངུ་།"]},{"id":"O01DG048LS11871","title":["དད་ལྡན་ཁྱིམ་པ་ལ་གདམས་པ་ཐར་པའི་གནས་སུ་བགྲོད་པའི་རིན་པོ་ཆེའི་ཐེམ་སྐས།"]},{"id":"O01DG048LS11873","title":["དྲུང་ཡིག་བསོད་ནམས་ཚེ་བརྟན་གྱིས་རྒྱུན་དུ་སྙིང་ལ་བཅང་ཆོག་པའི་གསོལ་འདེབས།"]},{"id":"O01DG048LS11867","title":["ལམ་མ་ནོར་བར་སྟོན་པའི་བླ་མ་སྐྱབས་གསུམ་ཀུན་འདུས་ཀྱི་ངོ་བོར་བལྟས་ནས་གསོལ་བ་འདེབས་ཤིང་ཐུགས་རྗེ་བསྐུལ་བ་དང་། སྒྲུབ་པ་སྙིང་པོར་བྱེད་པའི་སྨོན་ཚིག"]},{"id":"O01DG048LS11869","title":["ལམ་ཆ་ཚང་ལ་བག་ཆགས་འཇོག་ཕྱིར་སྨོན་ལམ་དུ་བྱ་བའི་ཚུལ།"]},{"id":"O01DG048LS11870","title":["དགེ་སློང་སྐལ་བཟང་བསྟན་པ་དང་། ཤངས་དགའ་ལྡན་ཆོས་འཁོར་གྱི་གྲྭ་རིགས་ནོར་བུ་རྒྱ་མཚོ། བློ་བཟང་བདེ་ལེགས། དགེ་འདུན་དཔལ་བཟང་བཅས་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O01DG048LS11872","title":["བློ་ཆོས་ལ་བསྐུལ་བའི་གནད་ཀྱི་གདམས་ངག"]},{"id":"O01DG04d1e3813","title":["བཀའ་གདམས་གླེགས་བམ་གྱི་སྙིང་པོའི་མན་ངག"]},{"id":"O01DG04d1e216"},{"id":"O01DG04d1e221","title":["སྐྱེས་རབས་དོན་གསལ། ༼བར་ཆ༽"]},{"id":"O01DG04d1e240","title":["མི་འཇིགས་པའི་སྦྱིན་པ་ལ་སློབ་ཚུལ། ༼༢༽"]},{"id":"O01DG04d1e252","title":["མཆོད་སྦྱིན་བྱེད་པའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e411","title":["བཟོད་པ་ལ་སློབ་ཚུལ།"]},{"id":"O01DG04d1e423","title":["གཙུག་ཕུད་བྱང་ཆུབ་ཀྱི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e437","title":["ངག་པའི་རྒྱལ་པོའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e450","title":["ཀུན་ཏུ་རྒྱུ་བྱང་ཆུབ་ཀྱི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e266","title":["ཚུལ་ཁྲིམས་ལ་སློབ་ཚུལ།"]},{"id":"O01DG04d1e318","title":["རྫུན་སྤོང་བ་ལེགས་པར་ཕ་རོལ་ཏུ་ཕྱིན་པའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e292","title":["མ་བྱིན་ལེན་སྤོང་བ་བྲམ་ཟེའི་མཁན་པོའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e371","title":["འདོད་ཆགས་སྤོང་བ་རྒྱལ་རིགས་ཕྱུག་པོའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e384","title":["ཞེ་སྡང་སྤོང་བ་པད་མའི་རྩ་བའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e397","title":["གཏི་མུག་སྤོང་བ་ཚོང་དཔོན་གྱི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e331","title":["ཕྲ་མ་སྤོང་བ་ཉའི་རྒྱལ་པོའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e305","title":["འདོད་ལོག་སྤོང་བ་མྱོས་བྱེད་མའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e344","title":["ཚིག་རྩུབ་སྤོང་བ་བྱ་སྲེག་པོའི་ཕྲུག་གུའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e278","title":["སྲོག་གཅོད་སྤོང་བ་ལྷའི་དབང་པོའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e357","title":["ངག་འཁྱལ་སྤོང་བ་བུམ་པའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e1646"},{"id":"O01DG04d1e1823","title":["མ་གཅིག་མཁའ་འགྲོའི་ཞལ་ལུང་།"]},{"id":"O01DG04d1e1842","title":["རིལ་སྒྲུབ་དང་ཁྲུས་སྒྲུབ་བྱ་ཚུལ།"]},{"id":"O01DG048LS11429","title":["རྣམ་འཇོམས་ཀྱི་ཁྲུས་རིལ་སྒྲུབ་ཚུལ།"]},{"id":"O01DG048LS11428","title":["རྗེ་བླ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་སྒོ་ནས་བྱིན་རླབས་རིལ་སྒྲུབ་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG04d1e1861","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ།"]},{"id":"O01DG048LS11433","title":["ལམ་མ་ནོར་བར་སྟོན་པའི་བླ་མ་མཆོག་གསུམ་ཀུན་འདུས་སུ་བལྟས་ཏེ་ཆིག་བསྒྲིལ་དུ་གསོལ་བ་བཏབ་ཆོག་པའི་གསོལ་འདེབས།"]},{"id":"O01DG048LS11432","title":["མདོ་སྔགས་ཀྱི་ལམ་གྱི་ལུས་ཡོངས་སུ་རྫོགས་པ་ལ་བག་ཆགས་འཇོག་པའི་ཐབས།"]},{"id":"O01DG048LS11431","title":["སྔགས་རམ་པ་ངག་དབང་བསམ་གཏན་གྱིས་བླ་མ་དང་རྗེ་བཙུན་ཙོང་ཁ་པ་དབྱེར་མེད་པའི་བླ་མའི་རྣལ་འབྱོར་འཕོ་བའི་ཉམས་ལེན་དང་བཅས་པ།"]},{"id":"O01DG048LS11430","title":["རིགས་གསུམ་སྤྱི་སྒྲུབ་ཀྱི་བླ་མའི་རྣལ་འབྱོར་འཇམ་མགོན་ཐུགས་རྗེའི་ཆར་རྒྱུན་བསྐུལ་བྱེད་སྤྲིན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O01DG04d1e1804","title":["མི་འཁྲུགས་སྦྱང་ཆོག"]},{"id":"O01DG04d1e1670","title":["ནཱ་རོ་ཆོས་དྲུག་གི་ཁྲིད་དམིགས་ཀྱི་བསྡུས་དོན་ཡིད་ཆེས་གསུམ་ལྡན་གྱི་སྙིང་པོ་གསང་བའི་མཛོད་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O01DG04d1e1708","title":["རྣམ་རྒྱལ་སྟོང་མཆོད་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG04d1e1689","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་ཆོ་ག་ངག་འདོན་གྱི་རིམ་པར་བསྒྲིགས་པ་རྣམས།"]},{"id":"O01DG04d1e1727","title":["བླ་མའི་བསྟོད་ཚོགས།"]},{"id":"O01DG048LS11405","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་རབ་ཏུ་བྱེད་པ་བྱིན་རླབས་ཀྱི་འདོད་འཇོ།"]},{"id":"O01DG048LS11419","title":["འབི་ལུང་བླ་མ་དགེ་བའི་བཤེས་གཉེན་དཀའ་ཆེན་དགེ་འདུན་བཟང་པོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O01DG048LS11413","title":["བསྟན་པའི་གསལ་བྱེད་མངའ་རིས་སྤྲུལ་སྐུ་བློ་བཟང་རྣམ་རྒྱལ་ལ་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O01DG048LS11409","title":["སྐྱབས་མགོན་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་གཟིགས་ཆེན་པོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O01DG048LS11417","title":["ཁལ་ཁ་གཡོན་རུ་ཇོ་ནང་པེའི་སི་བསོད་ནམས་དབང་རྒྱལ་རྡོ་རྗེའི་ཤོག་གི་བླ་མ་བི་ལིག་ཐུ་མཁན་པོ་ནོ་མོན་ཧན་བློ་བཟང་བསྟན་པའི་དགེ་ལེགས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O01DG048LS11410","title":["གངས་ཅན་འགྲོ་བའི་མགོན་པོ་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་གཟིགས་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་བསྟན་པའི་དབང་ཕྱུག་འཇམ་དཔལ་རྒྱ་མཚོ་དཔལ་བཟང་པོ་ལ་བཀའ་དྲིན་དྲན་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཀྱི་འདོད་འཇོ།"]},{"id":"O01DG048LS11422","title":["སེར་སྨད་ཐོས་བསམ་ནོར་བུའི་གླིང་གི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O01DG048LS11414","title":["ལྷ་བཙུན་སྤྲུལ་སྐུ་བློ་བཟང་འཇམ་དཔལ་རབ་རྒྱས་ཀྱི་འཁྲུངས་རབས་ཐོ་ནང་དུ་བཀོད་པ་ལྟར་ལ་གསོལ་འདེབས།"]},{"id":"O01DG048LS11412","title":["འབྲུ་ལ་སྤྲུལ་སྐུ་བློ་བཟང་ཡེ་ཤེས་བསྟན་པའི་སྒྲོན་མེའི་སྐུ་ཕྲེང་གོང་མ་རྣམས་ཀྱི་གསོལ་འདེབས་དང་སྐུ་འདིའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O01DG048LS11404","title":["ཚ་ཁོ་མཁན་ཆེན་ངག་དབང་གྲགས་པ་ལ་སྐྱེས་རབས་ཀྱི་སྒོ་ནས་བསྟོད་ཅིང་ཐགུས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O01DG048LS11416","title":["བསྟན་པའི་གསལ་བྱེད་གཙང་པ་མཁན་རིན་པོ་ཆེའི་སྤྲུལ་པའི་སྐུར་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O01DG048LS11426","title":["སེར་བྱེས་གྲྭ་ཚང་གི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O01DG048LS11424","title":["བླ་མ་ངག་དབང་བསྟན་འཛིན་གྱི་བཀའ་དྲིན་གསོལ་འདེབས།"]},{"id":"O01DG048LS11408","title":["ལམ་རིམ་བླ་མ་བརྒྱུད་པའི་གསོལ་བ་འདེབས།"]},{"id":"O01DG048LS11421","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་རབ་འབྱམས་སྨྲ་བ་སེར་རྩེ་ཐོགས་མེད་ལ་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O01DG048LS11406","title":["འཇམ་མགོན་བླ་མར་གསོལ་འདེབས་ཀྱི་ཚིགས་སུ་བཅད།"]},{"id":"O01DG048LS11403","title":["འཇམ་མགོན་བླ་མ་བློ་བཟང་གྲགས་པའི་དཔལ་ལ་སྐྱེས་པ་རབས་ཀྱི་རྣམ་ཐར་ལས་བརྩམས་ཏེ་རྟོགས་པ་བརྗོད་པ་དཔག་བསམ་མེ་ཏོག"]},{"id":"O01DG048LS11420","title":["སྒྲུབ་པ་སྙིང་པོར་མཛད་པའི་བཤེས་གཉེན་དམ་པ་ཆོས་མཛད་སྐལ་བཟང་བསྟན་འཛིན་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O01DG048LS11425","title":["ཁལ་ཁ་ཞབས་དྲུང་ཡེ་ཤེས་བསྟན་འཛིན་འཕྲིན་ལས་ཀྱི་འཁྲུངས་རབས་དང་འབྲེལ་བའི་གསོལ་འདེབས།"]},{"id":"O01DG048LS11407","title":["དུས་འཁོར་གྱི་བླ་བརྒྱུད་མདོར་བསྡུས།"]},{"id":"O01DG048LS11415","title":["ཀློང་རྡོལ་བླ་མ་ངག་དབང་བློ་བཟང་ལ་བསྟོད་པ་མཚན་སྔགས་དང་བཅས་པ།"]},{"id":"O01DG048LS11411","title":["འཇམ་མགོན་བསྟན་པའི་གསལ་བྱེད་མཚུངས་མེད་རྟ་ཚག་སྤྲུལ་པའི་སྐུ་བི་ལིག་ཐུ་ནོ་མོན་ཧན་ཡེ་ཤེས་བློ་བཟང་བསྟན་པའི་མགོན་པོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O01DG048LS11423","title":["དགའ་ལྡན་ཁྲི་རིན་པོ་ཆེ་བློ་བཟང་སྨོན་ལམ་ལ་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O01DG048LS11418","title":["ལི་ཐང་བྲག་དཀར་རི་ཁྲོད་དུ་སྒྲུབ་པ་སྙིང་པོར་མཛད་པའི་དགེ་བའི་བཤེས་གཉེན་འཕྲིན་ལས་དར་རྒྱས་ལ་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O01DG048LS11427","title":["སེར་སྨད་བླ་མ་བཞི་པོའི་གསོལ་འདེབས།"]},{"id":"O01DG04d1e1746","title":["བཀའ་གདམས་ལྷ་ཆོས་བདུན་ལྡན་གྱི་མན་ངག་ཟབ་མོ་ཤིན་ཏུ་གསང་བ་གསལ་བྱེད་རིན་ཆེན་སྒྲོན་མ།"]},{"id":"O01DG04d1e1765","title":["གདུགས་དཀར་མངོན་དཀྱིལ་གྱི་ཆོ་ག་ངག་འདོན་དུ་བྱ་བའི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG04d1e1784","title":["མི་འཁྲུགས་པའི་བླ་བརྒྱུད་བདག་བསྐྱེད།"]},{"id":"O01DG04d1e1651","title":["འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ཞབས་ལུགས་ཀྱི་བསྐྱེད་རྫོགས་གཉིས་ཀྱི་སྙིང་པོའི་གནད་སྟོན་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG04d1e1882"},{"id":"O01DG04d1e2001","title":["གསན་ཡིག། ༼སྟོད་ཆ༽"]},{"id":"O01DG048LS11499","title":["ཀ"]},{"id":"O01DG04d1e1963","title":["ཆབ་ཤོག"]},{"id":"O01DG048LS11483","title":["ལྷ་རྩེ་འོག་མིན་གླིང་ནས་རང་ལས་བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་བཞེས་པའི་དགེ་སློང་སྡེ་སྣོད་འཛིན་པ་བདུན་ཅུ་སྐོར་གྱིས་ཆུ་འབྲུག་ལོའི་མཚམས་འདྲི་རིན་པོ་ཆེའི་མེ་ཏོག་དང་བཅས་པའི་འཕྲིན་ཡིག"]},{"id":"O01DG048LS11476","title":["རྗེ་དྲུང་བློ་བཟང་ཕུན་ཚོགས་ལགས་ཀྱི་ཞུ་ལན།"]},{"id":"O01DG048LS11479","title":["བཀའི་བློན་ཆེན་དགའ་བཞི་གུང་པཎྜི་ཏ་ཆེན་པོ་ལ་སེམས་ཉེ་བའི་དགེ་བསྐུལ་དུ།"]},{"id":"O01DG048LS11477","title":["བཀྲ་ཤིས་ལྷུན་པོའི་མགྲོན་གཉེར་ལྕགས་པ་སྡེ་པ་བློ་བཟང་རབ་བརྟན་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O01DG048LS11474","title":["འཇམ་མགོན་བསྟན་པའི་སྲོག་ཤིང་དམ་པ་ལྕང་སྐྱ་རྡོ་རྗེ་འཆང་ལ་ཕུལ་བ།"]},{"id":"O01DG048LS11470","title":["༧ རྒྱལ་བ་བསྐལ་བཟང་རྒྱ་མཚོ་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O01DG048LS11482","title":["ལྷ་རྩེ་འོག་མིན་གླིང་གི་གྲྭ་རིགས་སྡེ་སྣོད་འཛིན་པ་ཡེ་ཤེས་སངས་རྒྱས་ལ་དགེ་སྦྱོར་གྱི་བསྐུལ་བ།"]},{"id":"O01DG048LS11472","title":["སྣང་བ་མཐའ་ཡས་ངུར་སྨྲིག་གར་གྱིས་རྣམ་པར་རོལ་པ ༧ པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོ་ལ་ཞུ་ཡིག"]},{"id":"O01DG048LS11471","title":["སྐྱབས་མགོན་རྗེ་བཙུན་བྱམས་པའི་མཚན་ཅན་ལ་ཞུ་ཡིག"]},{"id":"O01DG048LS11473","title":["གངས་ཅན་མགོན་པོ་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་འཇམ་དཔལ་རྒྱ་མཚོ་ལ་གསོལ་འདེབས་ཞུ་ཡིག"]},{"id":"O01DG048LS11484","title":["མདོ་ཁམས་བསྟན་པའི་གསལ་བྱེད་རྟ་ཕུ་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་ལ་གནང་བའི་འཕྲིན་ཡིག"]},{"id":"O01DG048LS11480","title":["མདའ་དཔོན་ཕུན་ཚོགས་རྣམ་རྒྱལ་གྱིས་འཕྲིན་ཡིག"]},{"id":"O01DG048LS11475","title":["མདོ་སྔགས་རབ་འབྱམས་སྨྲ་བའི་བཤེས་གཉེན་སེར་སྨད་བླ་མ་གྲགས་པ་འཕྲིན་ལས་ལགས་ལ་ཕུལ་བ།"]},{"id":"O01DG048LS11485","title":["ས་སྤྲེ་ཟླ་བ་གཉིས་པའི་ཚེས་བརྒྱད་ལ་སྐྱིད་གྲོང་རི་ཁྲོད་ཀྱི་སྤོང་བ་པ་རྣམས་ལ་གནང་བའི་ཆབ་ཤོག"]},{"id":"O01DG048LS11481","title":["སྡེ་པ་དཔལ་འབྱོར་གྱི་འཕྲིན་ལན།"]},{"id":"O01DG048LS11478","title":["སྒྲུབ་རྒྱལ་མཚན་འཛིན་པ་པད་ཚལ་དགེ་སློང་བསྐལ་བཟང་འཕྲིན་ལས་རྣམ་རྒྱལ་ལ་གནང་བ།"]},{"id":"O01DG04d1e1944","title":["བྱིན་བརླབ་སྤུངས་ཞུས།"]},{"id":"O01DG04d1e1906","title":["རྗེས་གནང་སྐོར།"]},{"id":"O01DG048LS11455","title":["ཐུགས་རྗེ་ཆེན་པོ་ཕྱག་བཞི་པའི་རྗེས་གནང་གི་ཆོ་ག།"]},{"id":"O01DG048LS11450","title":["རྗེ་བཙུན་སྒྲོལ་དཀར་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་རྗེས་གནང་།"]},{"id":"O01DG048LS11453","title":["འཇམ་ལུགས་ཚེ་དཔག་མེད་ལྷ་ལྔའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ཆོག་བསྒྲིགས་བྱིན་རླབས་ཀྱི་སྤྲིན་ཕུང་།"]},{"id":"O01DG048LS11456","title":["མགོན་པོ་ཡིད་བཞིན་ནོར་བུའི་རྗེས་གནང་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11451","title":["རྗེ་བཙུན་མ་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་རྗེས་གནང་གི་ཆོ་ག"]},{"id":"O01DG048LS11454","title":["གནས་བཅུའི་རྗེས་གནང་གི་ཆོ་ག།"]},{"id":"O01DG048LS11452","title":["མ་ཏི་ལུགས་འཇམ་དཀར་སྒྲུབ་ཐབས་རྗེས་གནང་དག་བཅས་པའི་ཆོ་ག་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O01DG04d1e1982","title":["བྲིས་སྐུ་གསར་བཞེངས་སོགས་ཀྱི་དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བའི་སྨོན་ཚིག་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ།"]},{"id":"O01DG048LS11489","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་ལྷ་ཚོགས་ཀྱི་བྲིས་ཐང་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག་སྨོན་ཚིག"]},{"id":"O01DG048LS11495","title":["མདོ་སྔགས་ཏིང་འཛིན་ལེགས་པར་ཕེལ་བའི་གནས། ཚེ་མཆོག་བཀྲ་ཤིས་བསམ་གཏན་གླིང་གི་གནས་བསྟོད།"]},{"id":"O01DG048LS11494","title":["ཤམྦྷ་ལར་སྐྱེ་བའི་གསང་ཆེན་ལམ་གྱི་རིམ་པའི་སྨོན་ཚིག"]},{"id":"O01DG048LS11493","title":["ཚོགས་དབུས་སུ་དགེ་ཚོགས་བྱང་ཆེན་དུ་བསྔོ་བའི་ཚུལ།"]},{"id":"O01DG048LS11492","title":["བཀྲ་ཤིས་ལྷུན་པོའི་འདུ་ཁང་ཆེན་མོར་ཀོང་བུ་རྒྱ་མཚོ་མ་གསར་བཞེངས་ཀྱིས་ཕུལ་བའི་དགེ་བ་བསྔོ་བྱང་།"]},{"id":"O01DG048LS11491","title":["ར་ཉག་གི་ས་ཡུལ་ཕྱོགས་སུ་རྒྱལ་བའི་བཀའ་འགྱུར་གསར་བཞེངས་བྱས་པའི་དགེ་བ་བསྔོ་བྱང་།"]},{"id":"O01DG048LS11490","title":["ཤིང་སྦྲུལ་ལྷ་ལྡན་རྨེ་རུར་ལམ་རིམ་འཆད་སྤེལ་གྱི་སྐབས་མ་གཅིག་དཔལ་ལྷར་སྣ་ལྔའི་སྙན་ཤལ་ཕུལ་བའི་ཁ་བྱང་།"]},{"id":"O01DG04d1e1887","title":["དགེ་བའི་བཤེས་གཉེན་རྣམས་ཀྱིས་མདོ་སྔགས་ཀྱི་ལམ་གྱི་གནད་ལས་བརྩམས་པའི་དྲི་བ་བྱུང་བའི་ལན་སོམ་ཉི་སེལ་བའི་སྣང་བ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11436","title":["བྱང་ཕྱོགས་བསྟན་པའི་གསལ་བྱེད་དགེ་བའི་བཤེས་གཉེན་བློ་བཟང་དར་རྒྱས་ཀྱིས་མདོ་སྔགས་ཀྱི་ཉམ་ལེན་གྱི་གནད་ལས་བརྩམས་པའི་དྲི་བ་བྱུང་བའི་ལན།"]},{"id":"O01DG048LS11435","title":["བསྟན་པའི་གསལ་བྱེད་ཀློང་རྡོལ་བླ་མ་ངག་དབང་བློ་བཟང་གི་དྲིས་ལན།"]},{"id":"O01DG048LS11437","title":["དགེ་བའི་བཤེས་གཉེན་བཟང་པོ་དོང་རུབ་ཀྱིས་དྲིས་ལན།"]},{"id":"O01DG04d1e1925","title":["ཆོས་སྐྱོང་སྒྲུབ་སྐོར་དངོས་གྲུབ་ཀྱི་གཏེར་མཛོད། ༼ད༽"]},{"id":"O01DG048LS11462","title":["མགོན་པོ་ཕྱག་དྲུག་པ། དམ་ཅན་ཆོས་རྒྱལ། ལྷ་མོ་དམག་ཟོར་མ། རྣམ་ཐོས་སྲས། གནས་ཆུང་། བསྟན་མ། ལམོ་ཆོས་སྐྱོང་རྣམས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O01DG048LS11461","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་ཚོགས་མཆོད་བྱ་ཚུལ་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O01DG048LS11468","title":["ཇོ་བོ་ཤཱཀྱ་མུ་ནེའི་གནས་སྲུང་རྫོང་བཙན་པ་ལ་མཆོད་གཏོར་ཕུལ་ཏེ་འཕྲིན་ལས་འཆོལ་བའི་ཚུལ།"]},{"id":"O01DG048LS11467","title":["མ་གཅིག་དཔལ་གྱི་ལྷ་མོ་ལ་གསེར་སྐྱེམས་ཕུལ་ཏེ་འཕྲིན་ལས་འཆོལ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11460","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀྱི་གཏེར་མཛོད།"]},{"id":"O01DG048LS11466","title":["དུས་གསུམ་གྱི་རྒྱལ་བའི་ཡུམ་གཅིག་དབྱངས་ཅན་ལྷ་མོ་གངས་ཅན་བསྟན་པའི་སྲུང་མར་ཤར་བ་མ་གཅིག་དཔལ་གྱི་ལྷ་མོ་ལ་དབང་གི་འཕྲིན་ལས་སྒྲུབ་པར་བསྐུལ་བའི་ཚུལ།"]},{"id":"O01DG048LS11464","title":["དུས་གསུམ་རྒྱལ་བའི་བསྟན་བསྲུང་ཆེན་མོ་དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་ལ་མཆོད་གཏོར་ཕུལ་ཏེ་འཕྲིན་ལས་འཆོལ་བའི་ཚུལ་མདོར་བསྡུས་ཁྱེར་བདེ།"]},{"id":"O01DG048LS11465","title":["དཔལ་ལྷ་ལ་གསོལ་མཆོད་བྱ་ཚུལ།"]},{"id":"O01DG048LS11463","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་ལ་གཏོར་མ་འབུལ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O01DG04d1e20018LS11653","title":["གསན་ཡིག། ༼སྨད་ཆ༽"]},{"id":"O01DG048LS11677","title":["མཁས་གྲུབ་རིན་པོ་ཆེའི་གསུང་གི་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11673","title":["ཉང་གཏེར་བླ་མ་དྲག་པོའི་གཏོར་དབང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11663","title":["དཔེ་ཆོས་རིན་ཆེན་སྤུངས་པའི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11685","title":["ཆོས་སྐྱོང་ཡོངས་རྫོགས་ཀྱི་བསྐང་གསོ་སྐོར་གྱི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11720","title":["ཡོངས་རྫོགས་དགེ་བའི་བཤེས་གཉེན་དཀའ་བཅུ་དཀོན་མཆོག་ལྷུན་གྲུབ་ཀྱི་དྲུང་ནས་གསན་ཐོ།"]},{"id":"O01DG048LS11712","title":["ཕུར་བུ་ལྕོག་ཏུ་སྒྲུབ་ཁང་དཔོན་སློབ་རིན་པོ་ཆེའི་དྲུང་ནས་གསན་ཐོ།"]},{"id":"O01DG048LS11690","title":["རིལ་བུ་སྒྲུབ་ཐབས་དང་ནད་བཅོས་ཐབས་ཀྱི་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11680","title":["སྐྱིད་ཤོད་བཀའ་འབུམ་གྲས་ནས། མགོན་ཆེན་བཅུ་གསུམ་གྱི་རྗེས་གནང་བསྐུར་ཚུལ་ཆོ་གའི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11676","title":["འདུལ་འཛིན་གྲགས་པ་རྒྱལ་མཚན་གསུང་གི་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11698","title":["དབྱངས་ཅན་ལྷ་མོའི་སྒྲུབ་ཐབས་ལེ་ཚན་གཉིས་ཀྱི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11688","title":["རྗེ་ནམ་མཁའ་དཔལ་གྱིས་མཛད་པའི་བློ་སྦྱོང་དོན་བདུན་མའི་རྣམ་བཤད་ཉི་མའི་འོད་ཟེར་གྱི་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11670","title":["སྐུ་གསུམ་སྙིང་པོའི་དོན་ཁྲིད་ཀྱི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11660","title":["བསླབ་པ་ཀུན་བཏུས་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11682","title":["རྒྱལ་བ་བློ་བཟང་དོན་གྲུབ་ཀྱི་བཀའ་འབུམ་ཡོངས་སུ་རྫོགས་པའི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11719","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་གྲས་ནས་ཐོབ་པའི་གསན་ཐོ།"]},{"id":"O01DG048LS11709","title":["ཆོས་ཀྱི་རྗེ་རིན་པོ་ཆེ་བློ་བཟང་འཕྲིན་ལས་དྲུང་ནས་གསན་པའི་ཐོ།"]},{"id":"O01DG048LS11695","title":["ལྷའི་བཙུན་པ་བློ་བཟང་རྡོ་རྗེས་མཛད་པའི་བླ་མ་མཆོད་པའི་ཁྲིད་ཀྱི་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11667","title":["རྗེ་རིན་པོ་ཆེའི་གསུང་གི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11689","title":["དཔལ་གསང་བ་འདུས་པའི་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11718","title":["འཁྲུང་འཁོར་ཡིག་ཆུང་གྱི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11714","title":["འཕྱོངས་རྒྱས་རི་བོ་བདེ་ཆེན་དུ་ཆོས་ཀྱི་རྗེ་རིན་པོ་ཆེ་ངག་དབང་དཔལ་མགོན་དྲུང་ནས་གསན་ཐོ།"]},{"id":"O01DG048LS11704","title":["བཙུན་པ་འདུལ་བ་འཛིན་པ་ཆེན་པོ་རབ་འབྱམས་སྨྲ་བ་འཕྲིན་ལ་ཆོས་འཕེལ་དྲུང་ནས་གསན་པའི་ཐོ།"]},{"id":"O01DG048LS11666","title":["བློ་སྦྱོང་དང་ལམ་རིམ་ཁྲིད་རྒྱུན།"]},{"id":"O01DG048LS11659","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཀྱི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11662","title":["བྱང་སའི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11717","title":["དཔལ་ལྡན་ཡེས་ཤེས་ཀྱི་དྲུང་ནས་གསན་ཐོ།"]},{"id":"O01DG048LS11711","title":["གྲུབ་པའི་གནས་མཆོག་དམ་པ་ཕ་བོང་ཁར། རྒྱལ་སྲས་ངག་དབང་རྣམ་རྒྱལ་གྱི་སྤྲུལ་པའི་སྐུ་ཆོས་ཀྱི་རྗེ་རིན་པོ་ཆེ་བློ་བཟང་རབ་བརྟན་དྲུང་ནས་གསན་པའི་ཐོ།"]},{"id":"O01DG048LS11701","title":["ལྔ་པ་ཆེན་པོའི་གསུང་ཚེ་བུ་དམར་ཁྲིད་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11675","title":["ཁྲོ་བོ་རྨེ་བརྩེགས་ཀྱི་རྗེས་གནང་གྱི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11697","title":["འཇམ་དབྱངས་བཞད་པས་མཛད་པའི་འཇིགས་བྱེད་ཀྱི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11687","title":["འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རྫོགས་ཀུན་ཏའི་དགའ་སྟོན་གྱི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11681","title":["རྗེ་དགེ་འདུན་རྒྱ་མཚོའི་གསུང་ཡི་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11669","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11710","title":["གསུམ་ལྡན་ཆོས་ཀྱི་རྗེ་རིན་པོ་ཆེ་བཀའ་དྲིན་མཚུངས་མེད་ཞབས་དྲུང་བློ་བཟང་འཕྲིན་ལས་དྲུང་ནས་གསན་པའི་ཐོ།"]},{"id":"O01DG048LS11708","title":["སྔགས་ཆེན་རྡོ་རྗེ་འཛིན་པ་དཔལ་འབྱོར་རྒྱ་མཚོ་ཀླུ་སྦུག་པའི་དྲུང་ནས་གསན་པའི་ཐོ།"]},{"id":"O01DG048LS11672","title":["ཐུགས་རྗེ་ཆེན་པོ་ཕྱག་བཞི་པའི་རྗེས་གནང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11694","title":["དྲུང་པ་བློ་བཟང་རྒྱལ་མཚན་གྱིས་མཛད་པའི་ལམ་རིམ་སྔོན་འགྲོའི་ཁྲིད་ཀྱི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11684","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་བཀའ་འབུམ་གྱི་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11707","title":["གྲུབ་པའི་དབང་ཕྱུག་ཆོས་རྒྱ་མཚོའི་དྲུང་ནས་གསན་པའི་ཐོ།"]},{"id":"O01DG048LS11703","title":["རྡོ་རྗེ་འཛིན་པ་འཇམ་དབྱངས་ཆོས་འཕེལ་དྲུང་ནས་གསན་པའི་ཐོ།"]},{"id":"O01DG048LS11665","title":["མི་ལའི་རྣམ་མགུར་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11658","title":["དབང་རྗེས་གནང་ཨནད་ལུང་ཐོབ་ཚུལ།"]},{"id":"O01DG048LS11661","title":["སྤྱོད་འཇུག་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11679","title":["དཔལ་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་བེ་བུམ་དཀར་ནག་ཁྲ་གསུམ་གོར་བཤད་དང་བཅས་པའི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11716","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་དྲུང་ནས་གསན་ཐོ།"]},{"id":"O01DG048LS11700","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་རྒྱུད་སྡེ་སྤྱི་རྣམ་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11674","title":["གཉག་དཔོན་གྱི་ཡིག་ཆའི་ཐོག་ནས། ཕག་དཀར་ཤེས་རབ་གསལ་བྱེད་ཀྱི་རྗེས་གནང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11692","title":["སྨོན་ལམ་མཐའ་ཡས་རྒྱ་མཚོའི་གཅོད་སྟན་ཐོག་གཅིག་མའི་ལུང་བརྒྱུད།"]},{"id":"O01DG048LS11722","title":["རྗེ་གྲུབ་དབང་བློ་བཟང་རྣམ་རྒྱལ་དྲུང་ནས་གསང་ཐོ།"]},{"id":"O01DG048LS11664","title":["ཇོ་བོ་ཆོས་ཆུང་བརྒྱ་རྩའི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11686","title":["གྲུབ་པཻ་དབང་ཕུག་བློ་བཟང་ཡར་འཕེལ་ལ་གདམས་པའི་འཇིགས་བྱེད་ཀྱི་རྫོགས་རིམ་གྱི་ལུང་གྱི་རྒྱུད་པ།"]},{"id":"O01DG048LS11721","title":["པཎ་ཆེན་བློ་བཟང་ཀྱི་རྒྱལ་མཚན་གྱི་གསུང་འབུམ་བཀའ་རྒྱའི་སྐོར་གྱི་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11691","title":["ནམ་མཁའ་སྒོ་འབྱེད་ཀྱི་དབང་གྱི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11713","title":["མཁར་རྡོ་རུ་ཆོས་ཀྱི་རྗེ་རིན་པོ་ཆེའི་དྲུང་ནས་གསན་ཐོ།"]},{"id":"O01DG048LS11699","title":["མགོན་པོ་ཀླུ་སྒྲུབ་ཀྱི་གསུང་གི་ལུང་རྒྱུན།"]},{"id":"O01DG048LS11671","title":["བཀའ་སྲུང་དཔལ་ལྷའི་རྗེས་གནང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11693","title":["པཎ་ཆེན་གོང་མ་ཉིད་ཀྱིས་མཛད་པའི་གཅོད་ཐར་འདོད་དེད་དཔོན་མའི་ཁྲིད་ཀྱི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11683","title":["མཁས་གྲུབ་སངས་རྒྱས་ཡེ་ཤེས་ཀྱི་བཀའ་འབུམ་གྱི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11706","title":["སློབ་དཔོན་རིན་པོ་ཆེ་དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་དྲུང་ནས་གསན་པའི་ཐོ།"]},{"id":"O01DG048LS11702","title":["དབང་ལུང་རྗེས་གནང་སོགས་ཀྱི་ཐོ་སྡོམ།"]},{"id":"O01DG048LS11696","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་དབང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11657","title":["བཀའ་གདམ་ཆོས་སྐོར་གསན་པའི་སྐོར།"]},{"id":"O01DG048LS11678","title":["འཁྲུལ་འཁོར་ཡིག་ཆུང་གི་ལུང་རྒྱུད་པ།"]},{"id":"O01DG048LS11668","title":["བཀའ་གདམ་གླེགས་བམ་གཉིས། ཇོ་བོའི་རྣམ་ཐར་རྒྱས་འབྲིང་གཉིས་ཀྱི་ལུང་གི་བརྒྱུད་པ།"]},{"id":"O01DG048LS11715","title":["གནས་ཆེན་ཟ་ཕུ་ལུང་དུ་འདུལ་བ་འཛིན་པ་དགེ་སློང་དཀོན་མཆོག་དྲུང་ནས་གསན་ཐོ།"]},{"id":"O01DG048LS11705","title":["གསུམ་ལྡན་རྡོ་རྗེ་འཛིན་པ་བློ་བཟང་རིག་གྲོལ་གྱི་དྲུང་དུ་གསན་པའི་ཐོ།"]},{"id":"O01DG04d1e3315"},{"id":"O01DG04d1e3320","title":["ཊཱིཀ་ཆེན་རིགས་པའི་རྒྱ་མཚོའི་མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའི་དོན་རྣམ་པར་བཤད་པ།"]},{"id":"O01DG04d1e3339","title":["སྦྱང་ཆོག་ལག་ལེན།"]},{"id":"O01DG04d1e3358","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་སྦྱང་ཆོག་བྱ་བའི་ཚུལ།"]},{"id":"O01DG04d1e3377","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷ་ལྔའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག།"]},{"id":"O01DG04d1e3396","title":["ཉོན་མོངས་དུག་གསུམ་འདུལ་བའི་མན་ངག"]},{"id":"O01DG04d1e3415","title":["ཡི་དམ་སྒྲུབ་སྐོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11821","title":["བླ་མ་དང་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དབྱེར་མེད་དུ་བྱས་ཏེ་གསོལ་བ་འདེབས་པའི་ཚུལ་བློ་གྲོས་མཆོག་སྩོལ།"]},{"id":"O01DG048LS11824","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྣལ་འབྱོར་གྱི་སྙིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11818","title":["རྗེ་བཙུན་སྒྲོལ་དཀར་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11815","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11823","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O01DG048LS11817","title":["རྗེ་བཙུན་རྣམ་པར་རྒྱལ་མའི་བརྒྱུད་འདེབས་མཆོད་ཕྲེང་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O01DG048LS11820","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་སྒྲུབ་ཐབས་ཀྱི་བཟླས་པའི་དམིགས་སྐོར་མན་ངག་ཞལ་ཤེས།"]},{"id":"O01DG048LS11814","title":["བཅོམ་ལྡན་འདས་མ་འཕགས་མ་གདུགས་དཀར་ཅན་གྱི་སྒྲུབ་ཐབས་མཆོག་ཏུ་གྲུབ་པའི་སྙིང་པོ།"]},{"id":"O01DG048LS11822","title":["རྡོར་སེམས་སྒོམ་བཟླས་ཀྱི་དམིགས་རིམ་སྡིག་སྒྲིབ་ཚ་གདུང་སེལ་བྱེད་རབ་དཀར་ཟླ་ཟེར།"]},{"id":"O01DG048LS11819","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཨ་ར་པ་ཙ་ནའི་སྒྲུབ་ཐབས་བློ་གྲོས་མཆོག་སྩོལ།"]},{"id":"O01DG048LS11816","title":["བཅོམ་ལྡན་འདས་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་སྒྲུབ་ཐབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O01DG04d1e3519"},{"id":"O01DG04d1e3524","title":["འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོའི་རྣམ་བཤད་འདུལ་གཞུང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O01DG04d1e3543","title":["བླ་བརྒྱུད་གསོལ་འདེབས་ཀྱི་རིམ་པ་ལམ་མཆོག་སྒོ་འབྱེད།"]},{"id":"O01DG04d1e3562","title":["སྙིང་པོ་དོན་གསུམ་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས་དང་བསྡུས་དོན།"]},{"id":"O01DG04d1e3577","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད་ཡིག་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O01DG04d1e3596","title":["སྙིང་པོ་དོན་གསུམ་གྱི་མན་ངག་མདོར་བསྡུས་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O01DG04d1e2335"},{"id":"O01DG04d1e2340","title":["བླ་མ་མཆོད་པའི་ཁྲིད་ཡིག"]},{"id":"O01DG04d1e3436"},{"id":"O01DG04d1e3441","title":["བཀའ་གདམས་གསལ་བྱེད།"]},{"id":"O01DG04d1e3460","title":["དགའ་ལྡན་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཡིག་སྙན་རྒྱུད་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O01DG04d1e3479","title":["དགའ་ལྡན་ཕྱག་རྒྱ་ཆེན་པོའི་སྨོན་ཚིག་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG04d1e3498","title":["མདོ་སྔགས་གཉིས་ཀའི་ལམ་གྱི་གནད་ཚང་བའི་བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG04d1e703"},{"id":"O01DG04d1e708","title":["བདག་ཉིད་ཆེན་པོ་མཁས་མཆོག་དཔའ་བོས་མཛད་པའི་སྐྱེས་རབས་སོ་བཞི་པའི་དོན་རྣམ་པར་བཤད་པ་ཐེག་ཆེན་གསལ་བའི་སྒྲོན་མེའི་བསྡུས་དོན། ༼་སྐྱེས་རབས་བསྡུས་དོན་༽ ༼ག༽"]},{"id":"O01DG04d1e727","title":["བསྟོད་པ་བརྒྱ་ལྔ་བཅུ་པའི་རྣམ་བཤད་ལམ་བཟང་གསལ་སྒྲོན།"]},{"id":"O01DG04d1e467"},{"id":"O01DG04d1e472","title":["བདག་ཉིད་ཆེན་པོ་མཁས་མཆོག་དཔའ་བོས་མཛད་པའི་སྐྱེས་རབས་སོ་བཞི་བའི་དོན་རྣམ་པར་བཤད་པ་ཐེག་ཆེན་གསལ་བའི་སྒྲོན་མེ་ལས་རྟོགས་བརྗོད་ཉི་ཤུ་རྩ་བཞི་པ་མན་གྱི་རྣམ་བཤད ༼ག༽"]},{"id":"O01DG04d1e688","title":["མཇུག་གི་དོན་བཤད་པ།"]},{"id":"O01DG04d1e648","title":["ཤེས་རབ་ལ་སློབ་ཚུལ།"]},{"id":"O01DG04d1e660","title":["མ་ཧེའི་ཁྱུ་མཆོག་གི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e674","title":["བྱ་ཤིང་རྟ་མོའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e622","title":["བསམ་གཏན་ལ་སློབ་ཚུལ།"]},{"id":"O01DG04d1e634","title":["རྒྱལ་བུ་ལྕགས་ཁྱིམ་གྱི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e491","title":["བཟོད་པ་ལ་སློབ་ཚུལ།"]},{"id":"O01DG04d1e543","title":["སྤྲེའུའི་རྒྱལ་པོའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e517","title":["རི་དྭགས་ཤ་ར་བྷའི་རྟོགས་བརྗོད"]},{"id":"O01DG04d1e582","title":["གླང་པོ་ཆེའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e503","title":["དགོན་པའི་སྤྲེའུའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e556","title":["བྲམ་ཟེ་བཟོད་པ་སྨྲ་བའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e530","title":["རི་དྭགས་ཤ་ར་བྷའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e569","title":["ཚངས་པའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e596","title":["བརྩོན་འགྲུས་ལ་སློབ་ཚུལ།"]},{"id":"O01DG04d1e608","title":["རྒྱལ་བུ་ཟླ་བའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e3872"},{"id":"O01DG04d1e3877","title":["བློ་སྦྱོང་དོན་བདུན་མའི་སྙིང་པོ།"]},{"id":"O01DG04d1e3892","title":["བློ་སྦྱོང་གི་ཁྲིད་ཡིག་བློ་བཟང་དགོངས་རྒྱན།"]},{"id":"O01DG04d1e3911","title":["བསྔོ་བ་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O01DG04d1e748"},{"id":"O01DG04d1e810","title":["རྒྱལ་བའི་བསྟན་པ་ལ་ཐོས་བསམ་སྒོམ་གསུམ་གྱི་སྒོ་ནས་འཇུག་པའི་རིམ་པ་སྐལ་ལྡན་མཁས་པ་ཡོངས་ཀྱི་གཞུང་ལམ། ༼བཙན་རིམ༽"]},{"id":"O01DG04d1e772","title":["ལམ་ཁྲིད་འཇམ་དཔལ་ཞལ་ལུང་གི་ཁྲིད་དམིགས་བསྡུས་དོན།"]},{"id":"O01DG04d1e867","title":["སློབ་དཔོན་སེང་གེ་བཟང་པོ་ལ་བསྔགས་པའི་རབ་ཏུ་བྱེད་པ་ཐེག་ཆེན་ཆོས་ཀྱི་སྒྲ་དབྱངས།"]},{"id":"O01DG04d1e829","title":["སེམས་བསྐྱེད་ཆོ་ག་ཐེག་ཆེན་སྙིང་པོ།"]},{"id":"O01DG04d1e791","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྙིང་པོའི་གསལ་བྱེད་ཡང་གསལ་སྒྲོན་མེ། ༼ལམ་རིམ་ཡང་གསལ༽"]},{"id":"O01DG04d1e753","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་པ་གསུམ་གྱི་ཁྲིད་ཡིག་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ། ༼ལམ་གཙོ༽"]},{"id":"O01DG04d1e848","title":["ཐམས་ཅད་མཁྱེན་པ་བུ་སྟོན་རིན་ཆེན་གྲུབ་ཀྱི་གསུང་འབུམ་གྱི་དཀར་ཆག་བསྟན་པ་རིན་པོ་ཆེའི་མཛེས་རྒྱན་ཕུལ་བྱུང་གསེར་གྱི་ཕྲེང་བ། བུ་གསུང་དཀར་ཆག༽"]},{"id":"O01DG04d1e1035"},{"id":"O01DG04d1e1173","title":["ཚེ་སྒྲུབ་འཆི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན་གྱི་སྦྱོར་དངོས་མཇུག་གསུམ་དུ་ཇི་ལྟར་བྱ་བའི་ཆོག་བསྒྲིགས་མན་ངག་ཞལ་ཤེས་དང་བཅས་པ་སོགས་ཡི་དམ་སྒྲུབ་སྐོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11397","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀྱི་སྙེ་མ།"]},{"id":"O01DG048LS11388","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་ཤིན་ཏུ་བསྡུས་པ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O01DG048LS11393","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྣལ་འབྱོར།"]},{"id":"O01DG048LS11382","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་རྣལ་འབྱོར་བསྒོམ་ཚུལ་ལམ་གྱི་གནད་ཚང་བའི་གསོལ་འདེབས་དང་བཅས་པ།"]},{"id":"O01DG048LS11390","title":["འཇམ་མགོན་བླ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བསྒོམ་པ།"]},{"id":"O01DG048LS11378","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་བདུད་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བ་ལ་བསྟོད་པ་བདུད་དཔུང་ཟིལ་གྱིས་གནོན་པའི་སྒྲ་དབྱངས།"]},{"id":"O01DG048LS11385","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་སྐུའི་རྣམ་འགྱུར་མང་དུ་ཡོད་པ་ལས་དབང་སྡུད་ཀྱི་ལྷ་མོ་སྒྲོལ་མ་མྱུར་མ་དཔའ་མོ་བསྒོམ་ཚུལ།"]},{"id":"O01DG048LS11396","title":["གོང་སྨོས་བླ་མ་རྣམས་ལ་གསོལ་འདེབས་དང་། སྤྱན་རས་གཟིགས་དང་སྒྲོལ་མར་མངོན་རྟོགས་གསལ་བཏབ་པའི་སྒོ་ནས་གསོལ་འདེབས་ཐུགས་རྗེ་བསྐུལ་བའི་ཚུལ་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O01DG048LS11381","title":["སྣ་ཚོགས་ཡུམ་དང་རི་ཁྲོད་ལོ་མ་གྱོན་མ་གཉིས་ཀྱི་སྒྲུབ་ཐབས་བདག་བསྐྱེད་བུམ་སྒྲུབ་དང་བཅས་པ།"]},{"id":"O01DG048LS11387","title":["རྒྱལ་བ་ཀུན་གྱི་ཡབ་གཅིག་པུ་མགོན་པོ་འཇམ་པའི་དབྱངས་ལ་ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས་འདོད་གསོལ་སྨོན་ཚིགས་དང་བཅས་པ།"]},{"id":"O01DG048LS11392","title":["འཁོར་ལོ་སྡོམ་པའི་རྣལ་འབྱོར།"]},{"id":"O01DG048LS11389","title":["མགོན་པོ་སྤྱན་རས་གཟིགས་ཀྱི་བསྒོམ་བཟླས་བྱ་ཚུལ་སྙིང་པོ་དྲིལ་བ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O01DG048LS11384","title":["རྗེ་བཙུན་འཇམ་དབྱངས་ནང་སྒྲུབ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01DG048LS11383","title":["རྗེ་བཙུན་འཇམ་དབྱངས་ལ་བརྟེན་པའི་ཚེ་བསྒྲུབ་ཀྱི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11395","title":["ཡི་དམ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་མངོན་རྟོགས་མདོར་བསྡུས་བསྒོམ་ཚུལ་དང་ཆོས་སྲུང་སྤྱི་ལ་གཏོར་འབུལ་བའི་ཚུལ་སོགས་ཉེར་མཁོ་འགའ་ཞིག།"]},{"id":"O01DG048LS11380","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་བློ་གྲོས་མཆོག་བྱིན།"]},{"id":"O01DG048LS11394","title":["ཆོས་སྲུང་རྣམས་ལ་གཏོར་མ་འབུལ་བའི་ཚུལ།"]},{"id":"O01DG048LS11386","title":["འཇམ་དཔལ་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O01DG048LS11391","title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་ལྷའི་རྣལ་འབྱོར་བསྒོམ་པ།"]},{"id":"O01DG048LS11379","title":["ཕྱག་ན་རྡོ་རྗེའི་སྒྲུབ་ཐབས་བདུད་དཔུང་ཕྱེ་མར་འཐག་བྱེད།"]},{"id":"O01DG04d1e1135","title":["འཕོ་ཁྲིད།"]},{"id":"O01DG04d1e1040","title":["བྱིན་རླབས་ཀྱི་གཏེར་ཆེན་པོ་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རིམ་པ་དང་པོའི་ཟབ་ཁྲིད་འཇམ་མགོན་སྙན་རྒྱུད་ཀྱི་མན་ངག་ཡིད་ཆེས་གསུམ་ལྡན།"]},{"id":"O01DG04d1e1154","title":["ཁྲོ་བོ་རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག་དང་དམ་ཚིག་རྡོ་རྗེའི་བསྒོམ་བཟླས་བྱ་ཚུལ།"]},{"id":"O01DG04d1e1116","title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་རྒྱུད་འཆད་པ་དང་རིམ་གཉིས་ཀྱི་ཁྲིད་བྱེད་པའི་ཚེ་རྡོ་རྗེ་སློབ་དཔོན་ལ་མཆོད་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་རིམ་གཉིས་ལམ་གྱི་སྒོ་འབྱེད།"]},{"id":"O01DG04d1e1078","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་དང་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དཀར་པོ་ཞི་ཁྲོ་སྦྲགས་ནས་བསྒྲུབ་པའི་མན་ངག"]},{"id":"O01DG04d1e1097","title":["འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ལག་ལེན་ཟབ་གསལ་ལས་སྟ་གོན་གྱི་རིམ་པ།"]},{"id":"O01DG04d1e1059","title":["འཇིགས་བྱེད་ཀྱི་རིམ་པ་དང་པོའི་ཁྲིད་དམིགས་བསྡུས་དོན།"]},{"id":"O01DG04d1e3048"},{"id":"O01DG04d1e3087","title":["དགའ་ལྡན་སྙན་རྒྱུད་ཀྱི་ལྟ་ཁྲིད།"]},{"id":"O01DG04d1e3236","title":["དགེ་སློང་གི་བསླབ་བྱའི་སྡོམ་ཚིག"]},{"id":"O01DG04d1e3125","title":["བླ་མ་ལྷའི་རྣལ་འབྱོར་གྱི་སྙིང་པོ་དངོས་གྲུབ་ཀྱི་སྙེ་མ།"]},{"id":"O01DG04d1e3068","title":["རྗེ་བླ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མར་གྲགས་པའི་ཁྲིད་ཡིག་སྙན་བརྒྱུད་མན་ངག་གཏེར་གྱི་ཁ་བྱང་།"]},{"id":"O01DG04d1e3163","title":["ལམ་རིམ་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་བྱ་ཚུལ།"]},{"id":"O01DG04d1e3144","title":["བླ་མའི་བཀའ་དྲིན་དྲན་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཀྱི་འདོད་འཇོ།"]},{"id":"O01DG04d1e3293","title":["སྨན་བླའི་མདོ་ཆོག་གི་སྙིང་པོའི་ཆོག་སྒྲིགས་རིན་པོ་ཆེའི་ཐེམ་སྐས།"]},{"id":"O01DG04d1e3221","title":["བློ་སྦྱོང་དོན་བདུན་མའི་སྙིང་པོ་དང་སྨོན་ལམ།"]},{"id":"O01DG04d1e3202","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་བློ་བཟང་དགོངས་རྒྱན་གྱི་རྩ་ཚིག"]},{"id":"O01DG04d1e3106","title":["བླ་མཆོད་ཁྲིད་ཡིག"]},{"id":"O01DG04d1e3053","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་བླ་བརྒྱུད་གསོལ་འདེབས་དང་བསྡུས་དོན།"]},{"id":"O01DG04d1e3255","title":["སྡོམ་གསུམ་བསླབ་བྱ།"]},{"id":"O01DG04d1e3182","title":["བློ་སྦྱོང་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་ཇི་ལྟར་བྱ་བའི་ཚུལ་ལག་ལེན་རབ་གསལ།"]},{"id":"O01DG04d1e3274","title":["གཞི་གསུམ་གསལ་བྱེད།"]},{"id":"O01DG04d1e2585"},{"id":"O01DG04d1e2762","title":["རྒྱལ་དབང་འཇམ་དཔལ་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས་ཕན་བདེའི་གྲུ་ཆར་འབེབས་པའི་སྤྲིན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O01DG04d1e2666","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་བླ་མ་བརྒྱུད་པའི་སྐུའི་སྣང་བརྙན་གསལ་བར་བྱེད་པའི་མེ་ལོང་།"]},{"id":"O01DG04d1e2743","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་བཻ་ཌཱུརྱའི་འོད་ཀྱི་རྒྱལ་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG04d1e2647","title":["འཇམ་མངོན་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོ་ལ་གདུང་ཤུགས་དྲག་པོས་གསོལ་བ་འདེབས་ཤིང་ཐུགས་རྗེ་བསྐུལ་བ་བྱིན་རླབས་ཀྱི་རྒྱ་མཚོ།"]},{"id":"O01DG04d1e2590","title":["རྗེ་བཙུན་བླ་མ་གྲུབ་པའི་དབང་ཕྱུག་བློ་བཟང་རྣམ་རྒྱལ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ཐུབ་བསྟན་མཛེས་རྒྱན་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O01DG04d1e2628","title":["རྗེ་བཙུན་བླ་མ་བློ་བཟང་རྣམ་རྒྱལ་གྱི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O01DG04d1e2685","title":["རྗེ་བཙུན་བྱམས་མགོན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་སོགས།"]},{"id":"O01DG048LS11785","title":["བླ་མའི་བཀའ་དྲིན་དྲན་ནས་གསོལ་བ་འདེབས་ཤིང་རང་རྒྱུད་ཆོས་ལ་བསྐུལ་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O01DG048LS11779","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་མཇུག་སྐལ་བཟང་རེ་སྐོང་།"]},{"id":"O01DG048LS11788","title":["རྗེ་བཙུན་བླ་མ་ངག་དབང་བྱམས་པ་ལ་གསོལ་འདེབས་སྨོན་ཚིགས།"]},{"id":"O01DG048LS11787","title":["རྗེ་བཙུན་བླ་མ་གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་བློ་བཟང་རྣམ་རྒྱལ་དཔལ་བཟང་པོ་དེ་ཉིད་ལ་ལམ་གྱི་རིམ་པའི་སྒོ་ནས་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O01DG048LS11780","title":["རྒྱལ་བ་ཙོང་ཁ་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01DG048LS11782","title":["ལམ་མ་ནོར་བར་སྟོན་པའི་བླ་མའི་བཀའ་དྲིན་དྲན་པའི་སྒོ་ནས་ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O01DG048LS11781","title":["བླ་མ་དང་རྒྱལ་བ་ཙོང་ཁ་པ་དབྱེར་མེད་དུ་བྱས་ཏེ་གདུང་ཤུགས་དྲག་པོས་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O01DG048LS11784","title":["རྩ་བའི་བླ་མ་དང་རྒྱལ་བ་ཙོང་ཁ་པ་དབྱེར་མེད་དུ་བྱས་ནས་གསོལ་བ་འདེབས་ཚུལ་དབྱངས་སུ་འཐེན་ཆོག་པ།"]},{"id":"O01DG048LS11778","title":["རྗེ་བཙུན་བྱམས་མགོན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01DG048LS11783","title":["གྲོང་སྟོད་ནོར་བུ་རྡོ་རྗེས་སྐྱབས་གནས་ཀུན་འདུས་བླ་མ་ལྷར་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O01DG048LS11786","title":["རྩ་བའི་བླ་མར་གདུང་ཤུགས་དྲག་པོས་གསོལ་བ་འདེབས་ཚུལ་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O01DG04d1e2704","title":["ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01DG048LS11796","title":["ཐུགས་རྗེ་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར་གྱི་མཇུག་ཏུ་སྨོན་ཚིག།"]},{"id":"O01DG048LS11795","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་དང་རྗེ་བཙུན་སྒྲོལ་མ་ལམ་མ་ནོར་པར་སྟོན་པའི་བླ་མ་གསུམ་དབྱེར་མེད་དུ་བྱས་ཏེ་གདུང་ཤུགས་དྲག་པོས་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O01DG048LS11793","title":["འདི་ཕྱི་བར་དོ་ཐམས་ཅད་དུ་སྙིང་ལ་བཅང་རྒྱུའི་བསླབ་བྱ།"]},{"id":"O01DG048LS11797","title":["གངས་རིའི་མགོན་པོ་རྗེ་བཙུན་སྤྱན་རས་གཟིགས་ལ་གདུང་བའི་དབྱངས་ཀྱིས་གསོལ་འདེབས་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG048LS11792","title":["གཉའ་ནང་གནས་ཆེན་བསྟན་འཛིན་ཚེ་རིང་ལ་གནང་བའི་གདམས་པ།"]},{"id":"O01DG048LS11791","title":["ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O01DG048LS11794","title":["བླ་མ་དང་ཐུགས་རྗེ་ཆེན་པོ་དབྱེར་མེད་དུ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O01DG04d1e2723","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01DG048LS11800","title":["བླ་མ་དང་རྗེ་བཙུན་སྒྲོལ་མ་དབྱེར་མེད་དུ་གསོལ་འདེབས་པའི་ཚུལ་ལམ་གྱི་གནད་ཚང་བའི་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O01DG048LS11799","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01DG04d1e2609","title":["རྗེ་བློ་བཟང་རྣམ་རྒྱལ་གྱི་གསང་རྣམ།"]},{"id":"O01DG04d1e1195"},{"id":"O01DG04d1e1200","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཀྱི་དོན་རྣམ་པར་བཤད་པ་བྱ་རྒྱུད་དོན་གསལ།"]},{"id":"O01DG04d1e2783"},{"id":"O01DG04d1e2807","title":["དད་ལྡན་ཁྱིམ་པ་དག་ལ་གདམས་པ་ལྷའི་རྔ་བོ་ཆེའི་སྒྲ་དབྱངས"]},{"id":"O01DG04d1e2875","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱའི་སྡོམ་ཚིག"]},{"id":"O01DG04d1e2890","title":["འདུལ་བའི་བསླབ་བྱ་འོད་ལྡན་སྙིང་པོ།"]},{"id":"O01DG04d1e2925","title":["དཀོན་མཆོག་རྗེས་དྲན་གྱི་རྣམ་བཤད་ཐུབ་བསྟན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O01DG04d1e2905","title":["བློ་སྦྱོང་དོན་བདུན་མའི་ཁྲིད་ཡིག་མདོར་བསྡུས་སུ་བཀོད་པ་བཀའ་གདམས་སྙིང་པོ།"]},{"id":"O01DG04d1e2788","title":["རང་རྒྱུད་ལ་སྐུལ་མ་འདེབས་པའི་ཚུལ་སྣང་ཤས་ཁོང་སྐྲན་འདོན་པའི་སྨན་མཆོག"]},{"id":"O01DG04d1e2860","title":["བསྙེན་གནས་ཡན་ལག་བརྒྱད་པའི་ཁྲིམས་སྲུང་ཚུལ་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O01DG04d1e2826","title":["ལུགས་ཟུང་བླང་དོར་གསལ་བྱེད་རབ་དཀར་ཟླ་ཤེལ།"]},{"id":"O01DG04d1e2944","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྙིང་པོ་བསྡུས་པ་དངོས་གྲུབ་ཀུན་འབྱུང།"]},{"id":"O01DG04d1e2841","title":["བསླབ་བྱ་འགའ།"]},{"id":"O01DG048LS11803","title":["དགེ་བའི་བཤེས་གཉེན་ཡེ་ཤེས་དཔལ་འབྱོར་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O01DG048LS11811","title":["ཐུགས་རྗེ་ཆེན་པོ་དང་ཁྲོ་བོའི་རྟ་མགྲིན་ཡེ་ཤེས་མགོན་པོ་རྣམས་ལ་གསོལ་བ་འདེབས།"]},{"id":"O01DG048LS11810","title":["གཉའ་ནང་རྡོ་རྗེ་སློབ་དཔོན་དགེ་སློང་ཡེ་ཤེས་སྐལ་བཟང་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O01DG048LS11809","title":["རྗེ་དཔོན་ཇོ་རྗེ་སྐྱབས་ལ་ཐུགས་དམ་དགེ་བསྐུལ་དུ་གནང་བ།"]},{"id":"O01DG048LS11807","title":["འབི་ལུང་རི་ཁྲོད་པ་བྱ་བཏང་ཡེ་ཤེས་ཚུལ་ཁྲིམས་ལ་གནང་བའི་མགུར།"]},{"id":"O01DG048LS11808","title":["མང་ཐོས་སྒྲུབ་ལ་བརྩོན་པའི་དགེ་བའི་བཤེས་བློ་བཟང་དཔལ་འབྱོར་ཆོས་ལ་བསྐུལ་བའི་ཕྱིར་བསླབ་བྱ།"]},{"id":"O01DG048LS11802","title":["དགེ་སློང་ཡེ་ཤེས་དཔལ་འབྱོར་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O01DG048LS11801","title":["ཐེ་བོ་སྤྲུལ་སྐུ་བློ་བཟང་བསྟན་འཛིན་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O01DG048LS11806","title":["པད་ཚལ་དགེ་སློང་བསྐལ་བཟང་འཕྲིན་ལས་རྣམ་རྒྱལ་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O01DG048LS11805","title":["དགེ་སློང་བསྐལ་བཟང་འཕྲིན་ལས་རྣམ་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O01DG048LS11804","title":["དགེ་སློང་བསྐལ་བཟང་དོན་གྲུབ་ཀྱིས་ལམ་རིམ་གྱི་དོགས་གཅོད་ཀྱི་ཡི་གེ་བྱུང་བའི་ལན་དུ།"]},{"id":"O01DG04d1e1563"},{"id":"O01DG04d1e1568","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་དང་བཅས་པའི་རྟོགས་བརྗོད་རྒྱལ་བསྟན་རིན་པོ་ཆེའི་མཛེས་རྒྱན་ཕུལ་བྱུང་གསེར་གྱི་ཕྲེང་བ།"]},{"id":"O01DG04d1e1587","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་དང་བཅས་པ་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཚུལ་བཤད་པ།"]},{"id":"O01DG04d1e1606","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་འཁོར་བཅས་ལ་ཕྱག་མཆོད་གསོལ་འདེབས་མདོར་བསྡུས།"]},{"id":"O01DG04d1e1625","title":["གནས་བརྟན་ཕྱག་མཆོད་ཕན་ཡོན།"]},{"id":"O01DG04d1e2361"},{"id":"O01DG04d1e2381","title":["སེམས་དང་སེམས་བྱུང་གི་སྡོམ་ཚིག་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O01DG04d1e2487","title":["ཟབ་ལམ་གཅོད་ཀྱི་མན་ངག་སྙིང་གི་མུན་སེལ་རིན་ཆེན་སྒྲོན་མ།"]},{"id":"O01DG04d1e2468","title":["གཅོད་གཞུང་ཐར་འདོད་དེད་དཔོན་གྱི་དགོངས་པ་རབ་ཏུ་གསལ་བའི་རྒྱན།"]},{"id":"O01DG04d1e2545","title":["གསང་འདུས་བསྙེན་ཡིག"]},{"id":"O01DG04d1e2507","title":["མཎྜལ་གྱི་དམིགས་རིམ་གསལ།"]},{"id":"O01DG04d1e2366","title":["སེམས་དང་སེམས་བྱུང་གི་ཚུལ་གསལ་བར་སྟོན་པ་བློ་གསལ་མགུལ་རྒྱན། ༼བ༽"]},{"id":"O01DG04d1e2449","title":["ཟབ་མོ་དབུ་མའི་ལྟ་ཁྲིད་ཐུན་མོང་མིན་པ་བློ་བཟང་ཞལ་ལུང་།"]},{"id":"O01DG04d1e2564","title":["བཀྲ་ཤིས་བསམ་གཏན་གླིང་གི་བཀའ་བསྟན་དཀར་ཆག"]},{"id":"O01DG04d1e2400","title":["སེམས་བསྐྱེད་པའི་ཆོ་ག་ཐེག་ཆེན་སྙིང་པོ།"]},{"id":"O01DG04d1e2526","title":["གསང་འདུས་བསྐྱེད་རིམ།"]},{"id":"O01DG04d1e2434","title":["རྟེན་འབྲེལ་ཡན་ལག་བཅུ་གཉིས་ཀྱི་ངོས་འཛིན་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O01DG04d1e2415","title":["བདེན་བཞིའི་བླང་དོར་གྱི་གནད་བསྡུས་པའི་ཚིགས་སུ་བཅད་པ་ཐར་འདོད་འཇུག་ངོགས།"]},{"id":"O01DG04d1e2965"},{"id":"O01DG04d1e2970","title":["བློ་སྦྱོང་གི་ཁྲིད་ཡིག་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O01DG04d1e2989","title":["ལམ་གཙོ་རྣམ་གསུམ་གྱི་སྙིང་པོའི་གནད་སྟོན་པའི་མན་ངག་སྐལ་ལྡན་འཇུག་ངོགས།"]},{"id":"O01DG04d1e3008","title":["དཀོན་མཆོག་གསུམ་ལ་སྐྱབས་སུ་འགྲོ་བའི་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG04d1e3027","title":["སྦྱོར་བའི་ཆོས་དྲུག་གི་རིམ་པ།"]},{"id":"O01DG04d1e11"},{"id":"O01DG04d1e16","title":["སྟོན་པ་ཐུགས་རྗེ་ཅན་གྱི་འཁྲུངས་རབས་སོ་བཞི་པའི་སྙིང་པོ་བསྡུས་པའི་ཚིགས་སུ་བཅད་པ་ཐེག་ཆེན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O01DG04d1e36","title":["སྐྱེས་རབས་དོན་གསལ། ༼སྟོད་ཆ༽"]},{"id":"O01DG04d1e134","title":["ཆོས་ཀྱི་སྦྱིན་པ་ལ་སློབ་ཚུལ།"]},{"id":"O01DG04d1e146","title":["རི་བོང་གི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e160","title":["བྲམ་ཟེ་ཨ་གསྟའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e55","title":["ཟང་ཟིང་གི་སྦྱིན་པ་ལ་སློབ་ཚུལ།"]},{"id":"O01DG04d1e81","title":["ཤི་བིའི་རྒྱལ་པོའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e120","title":["ཚོང་དཔོན་ཟིལ་གྱིས་མི་ནོན་པའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e67","title":["སྟག་མོར་ལུས་སྦྱིན་པའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e94","title":["ཀོ་ས་ལའི་དབག་པོའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e107","title":["ཚོང་དཔོན་སྦྱིན་པ་ལ་དཔའ་བའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e174","title":["མི་འཇིགས་པའི་སྦྱིན་པ་ལ་སློབ་ཚུལ། ༼༡༽"]},{"id":"O01DG04d1e186","title":["རྒྱལ་པོ་བྱམས་པའི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e200","title":["རྒྱལ་བུ་ཐམས་ཅད་སྒྲོལ་གྱི་རྟོགས་བརྗོད།"]},{"id":"O01DG04d1e1221"},{"id":"O01DG04d1e1245","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་གྱི་སྒྲུབ་ཐབས་སྨྱུང་བར་གནས་པའི་ཆོ་ག་བདག་མདུན་བུམ་གསུམ་ཆ་ལག་ཚང་བ། ༼ཏ༽"]},{"id":"O01DG04d1e1264","title":["དཔལ་མོ་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་གྱི་དབང་ཆོག ༼ཏ༽"]},{"id":"O01DG04d1e1451","title":["བླ་མ་ཡི་དམ་ཆོས་སྲུང་རྣམས་ལ་གསོལ་བ་འདེབས་ཚུལ་མདོ་སྔགས་གཉིས་ཀའི་ལམ་གྱི་གནད་ཚང་བའི་སྨོན་ཚིག་དང་བཅས་པ་སྙིང་པོར་དྲིལ་བ་དངོས་གྲུབ་ཀུན་འབྱུང་། ༼ཐ༽"]},{"id":"O01DG04d1e1470","title":["སྐུ་རྟེན་ལ་གཟུངས་འབུལ་གྱི་ཆོ་ག། ༼ཐ༽"]},{"id":"O01DG04d1e1340","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་དང་བཅས་པ་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཚུལ་ཐུབ་བསྟན་རྒྱས་བྱེད་ཡིད་བཞིན་གྱི་ནོར་བུ། ༼ཐ༽"]},{"id":"O01DG04d1e1504","title":["དཔལ་གསང་བ་འདུས་པའི་རིམ་པ་དང་པོའི་རྣལ་འབྱོར་སྒོམ་ཚུལ་མདོར་བསྡུས་སུ་བཀོད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ། ༼ད༽"]},{"id":"O01DG04d1e1523","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་གྱི་ཁྲིད་དམིགས་བསྡུས་དོན་གསང་ཆེན་མཛོད་ཀྱི་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག ༼ད༽"]},{"id":"O01DG04d1e1394","title":["ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་སྨྱུང་གནས་ཆོ་ག།"]},{"id":"O01DG04d1e1283","title":["བཅུ་གཅིག་ཞལ་གྱི་ཞི་བའི་སྦྱིན་སྲེག།"]},{"id":"O01DG04d1e1379","title":["གནས་བརྟན་མཆོད་པའི་སྐབས་སུ་ཁྲུས་གསོལ་བྱ་ཚུལ།"]},{"id":"O01DG04d1e1226","title":["སྨྱུང་གནས་བླ་བརྒྱུད་གསོལ་འདེབས། མཆོད་འཕྲེང། སྨོན་ལམ།"]},{"id":"O01DG04d1e1413","title":["ཆར་འབེབས་པའི་ཆོ་ག་ལག་ལེན་གསལ་བྱེད་རྫོགས་ལྡན་སྤྲིན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O01DG04d1e1432","title":["མཎཌལ་བཞི་ཆོག་ལག་ལེན་དང་མན་ངག་གི་གནད་གསལ་བཀོད་པ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O01DG04d1e1485","title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོ་ལུགས་ཀྱི་ཚེ་དབང་དང་བཀའ་བསྒོ་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཐ༽"]},{"id":"O01DG04d1e1321","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་སྟ་གོན་དང་བཅས་པ། ༼ཏ༽"]},{"id":"O01DG04d1e1542","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པའི་རིམ་པ་དང་པོའི་ཁྲིད་དམིགས་ཀྱི་བསྡུས་དོན་བདེ་ཆེན་གསལ་བའི་སྙིང་པོ་བདུད་རྩིའི་བུམ་བཟང་། ༼ད༽"]},{"id":"O01DG04d1e1359","title":["ཐེག་པ་ཆེན་པོའི་གསོ་སྦྱོང་བླང་བའི་སྒོ་ནས་ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་འཁོར་དང་བཅས་པར་ཕྱག་མཆོད་ཐུགས་དམ་བསྐུལ་བའི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང་། ༼ཐ༽"]},{"id":"O01DG04d1e1302","title":["བཅུ་གཅིག་ཞལ་གྱི་རྗེས་གནང་ཆོ་ག།"]}]}