{"isOutlineOf":"W20503","nodes":[{"id":"O01DG01d1e11"},{"id":"O01DG01d1e209","title":["གྲུབ་ཆེན་ལཱུ་ཡི་པའི་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པའི་རིམ་གཉིས་ལམ་གྱི་འཇུག་ངོགས་དམ་པ་གཞི་བསྙེན་ཆེན་པོའི་བསྙེན་སྒྲུབ་གསལ་བྱེད་ཧེ་རུ་ཀའི་ཞལ་ལུང་།"]},{"id":"O01DG01d1e1194","title":["རིགས་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་ཁྲི་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོ་ཡོངས་འཛིན་གྲགས་པ་དོན་གྲུབ་དཔལ་བཟང་པོའི་གསུང་རྒྱུན་ལྗགས་བསྔོ་སྐུ་གསུམ་རིན་ཆེན་གླིང་དུ་བགྲོད་པའི་ཤིང་རྟ་སོགས་བསྔོ་སྨོན་གྱི་རིམ་པ་རྣམས།"]},{"id":"O01DG01d1e1213","title":["བསྔོ་བ་སྐུ་གསུམ་རིན་ཆེན་གླིང་དུ་བགྲོད་པའི་ཤིང་རྟ།"]},{"id":"O01DG01d1e1229","title":["བསྔོ་བ་སྐལ་བཟང་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O01DG01d1e269","title":["ལྷག་པའི་ལྷ་མཆོག་ཡི་དམ་གསང་འདུས་དང་འཁོར་ལོ་བདེ་མཆོག་གཉིས་ཀྱི་བསྙེན་ཆེན་ལ་མཁོ་བའི་ཡན་ལག་མཁས་པའི་གསང་རྒྱུན་མཐོང་གྲོལ་ལྡེ་མིག"]},{"id":"O01DG01d1e148","title":["ཐོག་མཐའ་བར་དུ་དགེ་བའི་དཔལ་གསང་བ་འདུས་པའི་བསྙེན་ཡིག་དངོས་གྲུབ་རྒྱ་མཚོ་དཔལ་བཟང་རེ་སྐོང་ཙིནྟ་མ་ཎི།"]},{"id":"O01DG01d1e16","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་མཁན་ཆེན་མཁྱེན་རབ་བསྟན་པ་ཆོས་འཕེལ་དཔལ་བཟང་པོའི་གསུང་འབུམ་པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O01DG01d1e249","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་ལྷ་རེ་གཉིས་ཀྱི་བསྙེན་ཆེན་ལ་ཉེ་བར་མཁོ་བའི་དབང་གི་བཅུ་ཆའི་སྦྱིན་སྲེག་བྱ་ཚུལ་དཔའ་བོ་མཁའ་འགྲོའི་བྱིན་མཐུ་བདེ་བླག་ཏུ་འདྲེན་བྱེད་འོད་དམ་འཕྲུལ་ཞགས་ཨུཏཔ་ལའི་དོ་ཤལ།"]},{"id":"O01DG01d1e330","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་མཁན་ཆེན་མཁྱེན་རབ་བསྟན་པ་ཆོས་འཕེལ་དཔལ་བཟང་པོའི་གསུང་ལས། དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་གཅིག་གི་སྒྲུབ་ཐབས་ཐོ་ཙམ་བཀོད་པ།"]},{"id":"O01DG01d1e382","title":["མཎྜལ་བཤད་པ་སོགས་བཤད་པའི་སྐོར་ཕྱོགས་བསྒྲིགས།"]},{"id":"O01DG01d1e350","title":["སྒྲུབ་འཕྲིན་ཙིནྟ་མ་ཎིའི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་དང། སྒྲུབ་ཐབས་འཕྲིན་ལས་མྱུར་འཇུག། སྒྲོལ་ཆོག་དངོས་གྲུབ་ཀུན་འབྱུང། སྒྲོལ་མའི་ཆུ་སྦྱིན། སྒྲུབ་ཐབས་ཙིནྟ་མ་ཎིའི་གནད་གསང་ཟབ་མོ་ལས་དྲིས་ལན་བཅས།"]},{"id":"O01DG01d1e366","title":["བཀའ་གདམས་ལྷ་བཞིའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་སྤྱོད་འཇུག་ལེའུ་བཞིའི་མན་ངག་ཉམས་སུ་ལེན་ཚུལ་དངོས་གྲུབ་ཡོངས་འདུའི་སྙེ་མ།"]},{"id":"O01DG01d1e310","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལྷ་ལྔའི་ཞི་བའི་སྦྱིན་སྲེག་དང་ཚོགས་མཆོད་བྱ་ཚུལ་དགེ་འཕེལ་བསམ་གཏན་གླིང་གི་གསུང་རྒྱུན་ནག་གྲོས་སུ་བཀོད་པ་མཁའ་འགྲོ་མཉེས་བྱེད་མཆོག་ཐུན་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O01DG01d1e169","title":["དཔལ་གསང་བ་འདུས་པའི་བསྙེན་པའི་མཇུག་མེ་ལྷ་ཐབ་ཏུ་འགུགས་པའི་བསྙེན་པ་དང། དེའི་བཅུ་ཆའི་སྦྱིན་སྲེག་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG01d1e290","title":["བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔའི་བརྒྱུད་འདེབས་བདག་མདུན་བུམ་གསུམ་དབང་ཆོག་སྨོན་ལམ་ཤིས་བརྗོད་བཅས་ནག་གྲོས་སུ་བཀོད་པ་བདེ་ཆེན་ཙིནཏ་མ་ཎི་མཛེས་པའི་རྒྱལ་མཚན།"]},{"id":"O01DG01d1e189","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་དབང་གི་བཅུ་ཆའི་སྦྱིན་སྲེག་དོན་གཉིས་ལྷུན་གྲུབ་འོད་དམར་ལྕགས་ཀྱུ།"]},{"id":"O01DG01d1e229","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་འཇུག་མེ་ལྷ་ཐབ་ཏུ་འགུགས་པའི་བསྙེན་པ་དང། བཅུ་ཆའི་སྦྱིན་སྲེག་དངོས་གྲུབ་འགུགས་བྱེད་འཕྲུལ་གྱི་ཞགས་པ།"]},{"id":"O01DG01d1e56","title":["མཁན་ཆེན་མཁྱེན་རབ་བསྟན་པ་ཆོས་འཕེལ་གྱི་གསུང་ལས་བླ་མའི་རྣལ་འབྱོར་གྱི་སྐོར།"]},{"id":"O01DG01d1e75","title":["རང་ཅག་རྣམས་ཀྱིས་སྐྱབས་རྗེ་སྟོང་འཁོར་ཧོ་ཐོག་ཐུབ་བསྟན་འཇིགས་མེད་རྒྱ་མཚོ་དང་ཚེ་དཔག་མེད་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར་ཚེ་དཔལ་པདྨོ་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O01DG01d1e131","title":["གསང་བདེ་འཇིགས་གསུམ་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O01DG01d1e95","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O01DG01d1e111","title":["ཀུན་མཁྱེན་བླ་མའི་འཁྲུངས་རབས་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་མྱུར་འཇུག་བློ་གྲོས་པདམོ་རྒྱས་བྱེད།"]},{"id":"O01DG01d1e403","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་མཁན་ཆེན་རྡོ་རྗེ་འཆང་མཁྱེན་རབ་བསྟན་པ་ཆོས་འཕེལ་དཔལ་བཟང་པོའི་གསུང་ཐོར་བུ་སྣ་ཚོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O01DG01d1e454","title":["ཞབས་བརྟན་གསོལ་འདེབས་ངོ་མཚར་རྨད་བྱུང་།"]},{"id":"O01DG01d1e511","title":["ཨི་ལི་གྲྭ་ཚན་བཅུ་ཡི་ཨོ་རུད་ཤོག་གི་བླ་མ་ཆོས་འཕེལ་བསྟན་འཛིན་གྱི་གསོལ་འདེབས།"]},{"id":"O01DG01d1e708","title":["བདེ་མཆོག་གི་ཞལ་བྱང་།"]},{"id":"O01DG01d1e741","title":["བླ་མ་མཆོད་པའི་ཚོགས་ཞིང་གི་ཞལ་བྱང་།"]},{"id":"O01DG01d1e1007","title":["གུང་རུ་སྔགས་རམ་པ་བློ་བཟང་རྒྱལ་མཚན་ནས་བླ་མ་དཀོན་གཉེར་ལེགས་གྲུབ་ཀྱི་དགའ་སྟོན་དུ་བླ་བྲེ་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O01DG01d1e656","title":["མདུན་པའི་བསྐྱེད་ཆོག་གཞན་དོན་བྱེད་ཚུལ།"]},{"id":"O01DG01d1e793","title":["ཨ་ར་པ་ཙ་ནའི་བསྙེན་པའི་སྐབས་དམིགས་པ།"]},{"id":"O01DG01d1e490","title":["ཞབས་དྲུང་དགེ་བཤེས་རབ་འབྱམས་པ་ངག་དབང་སྨོན་ལམ་དཔལ་བཟང་པོའི་རྣམ་ཐར་གསོལ་འདེབས་དང་འབྲེལ་བའི་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O01DG01d1e1141","title":["འབའ་གནས་ཚང་གི་གནས་ཆུང་ཆོས་སྐྱོང་གི་ཕྱག་ཤན་ལ་བྲིས་པའི་སྨོན་ཚིག"]},{"id":"O01DG01d1e842","title":["ཆོས་ལ་བསྐུའ་བའི་སྨྱོན་གཏམ་ཀུན་དགའི་དཔལ་སྟེར།"]},{"id":"O01DG01d1e1157","title":["གནམ་ལྕགས་རྡོ་རྗེ་བྱུང་ཚུལ།"]},{"id":"O01DG01d1e1125","title":["དར་མདོ་ནས་བུ་ཚེ་ལྡན་ནད་ལས་གྲོལ་ཕྱིར་བྲིས་པའི་སྨོན་ཚིག"]},{"id":"O01DG01d1e858","title":["སྒྲུབ་འཕྲིན་ཙིཏཏ་མ་ཎི་འི་དབང་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O01DG01d1e809","title":["ཟིན་ཐོ།"]},{"id":"O01DG01d1e757","title":["སྨར་ཁམས་ཆོས་ལུང་རི་ཁྲོད་འཆི་མེད་དོན་ལྡན་གྱི་གཙུག་ལག་ཁང་ཉམས་གསོས་ལེགས་བསྐྲུན་གྱི་སྨོན་ཚིག"]},{"id":"O01DG01d1e672","title":["བཀའ་དྲིན་གསུམ་ལྡན་བླ་མ་རིན་པོ་ཆེ་ཐར་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོས་རྣམ་སྲས་གཡང་སྐྱབས་གནང་སྐབས་ཕྱག་ལེན་གྱི་རིམ་པ།"]},{"id":"O01DG01d1e923","title":["དགེ་ཟུར་ཆོས་མཛད་རྣམ་རྒྱལ་མགོན་པོས་བརྒྱད་སྟོང་པ་བཞེངས་པའི་སྨོན་ཚིག"]},{"id":"O01DG01d1e987","title":["འཕན་ཡུལ་མཁར་རྩེ་རྫོང་གི་ནང་རྟེན་དུ་རྒྱལ་ཚབ་རིན་པོ་ཆེའི་སྐུ་བརྙན་མཐོང་བས་དོན་ལྡན་གཟི་འོད་འབར་བའི་སྲོག་ཤིང་དུ་སྨོན་ཚིག"]},{"id":"O01DG01d1e1024","title":["གུང་རུ་རབ་འབྱམས་པ་དགེ་བཤེས་བསྟན་པ་ཆོས་གྲགས་ཀྱིས་འཇམ་དཀར་བཞེངས་པའི་སྨོན་ཚིག"]},{"id":"O01DG01d1e531","title":["ཨི་ལི་གྲྭ་ཚན་བཅུ་ཡི་ཨོ་རུད་ཤོག་གི་བླ་མ་ཆོས་འཕེལ་བཟང་པོའི་གསོལ་འདེབས།"]},{"id":"O01DG01d1e1092","title":["གུང་རུ་སྔགས་རམ་པ་བློ་བཟང་ཆོས་སྐྱབས་དང་སྤོ་ནི་སྔགས་རམས་པ་བཟོད་པ་གཉིས་ནས་བཞེངས་པའི་ཀྵེ་ཏྲ་པཱ་ལའི་ཞལ་ཐང་གི་སྨོན་ཚིག"]},{"id":"O01DG01d1e939","title":["དགེ་བཤེས་ཆོས་གྲགས་ནས་སྐུ་བརྙན་རྣམས་བཞེངས་པའི་སྨོན་ཚིག"]},{"id":"O01DG01d1e826","title":["འཇམ་དཀར་སྒྲུབ་ཐབས་བྱིན་རླབས་མྱུར་མཇུག་གི་པར་བྱང་སྨོན་ཚིག་སོགས།"]},{"id":"O01DG01d1e571","title":["ངག་དབང་ཆོས་ཀྱི་རྒྱ་མཚོའི་གསོལ་འདེབས།"]},{"id":"O01DG01d1e874","title":["དཀར་ཆག"]},{"id":"O01DG01d1e971","title":["བསམ་རབ་འབྱམས་པ་སྤྱི་ཟུར་ཡེ་ཤེས་བློ་གྲོས་ཀྱིས་ཀ་འཕན་ཆ་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O01DG01d1e692","title":["གསང་འདུས་ཀྱི་ཞལ་བྱང་།"]},{"id":"O01DG01d1e636","title":["བདེ་བར་གཤེགས་པའི་གསུང་རབ་མཐའ་དག་གི་གནད་མ་ལུས་པ་གཅིག་ཏུ་བསྡུས་ཏེ་སྐལ་པ་དང་ལྡན་པའི་གང་ཟག་རྣམས་སངས་རྒྱས་ཀྱི་སར་འཁྲིད་པར་བྱེད་པའི་སྐྱེས་བུ་གསུམ་གྱི་ལམ་གྱི་རིམ་པའི་ཁྲིད།"]},{"id":"O01DG01d1e1173","title":["གོང་མ་ཆེན་པོའི་གསེར་ཞལ་མཇལ་ནས་བསྟན་སྲིད་ཞབས་འདེགས་འགྲུབ་ངོས་བདེ་བར་འབྱོར་བའི་དམ་ཅན་ལ་གཏང་རག་སྙན་ཤལ་སྨོན་ཚིག"]},{"id":"O01DG01d1e906","title":["ལྕང་ལུང་ཆོས་རྗེ་འཇམ་དབྱངས་བློ་གྲོས་ཀྱི་ཐུགས་བཞེད་ལྟར་བྲིས་པའི་སྨོན་ཚིག"]},{"id":"O01DG01d1e603","title":["སྐུ་རྒྱུ་དང་ཚོན་ལག་ཆ་བཟོ་བོ་སོགས་བྱིན་གྱིས་བརླབ་ཚུལ།"]},{"id":"O01DG01d1e1108","title":["དགེ་བཤེས་རྒྱལ་མཚན་ནས་གླིང་བསྲེས་གཏོང་སྒོའི་སྐབས་ཕུལ་བའི་སྦྲོན་དར་སྨོན་ཚིག"]},{"id":"O01DG01d1e551","title":["ཨུར་དུ་སུ་ཧ་རབ་འབྱམས་པ་གྲུབ་དབང་གྲགས་པའི་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O01DG01d1e438","title":["ཞབས་བརྟན་གསོལ་འདེབས་འདོད་དགུ་ལྷུན་གྲུབ།"]},{"id":"O01DG01d1e1056","title":["ཀླུ་འབུམ་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་ཐུབ་བསྟན་བསྟན་འཛིན་དབང་ཕྱུག་དཔལ་བཟང་པོའི་འཁྲུངས་རབས་དང་འབྲེལ་བའི་ཞབས་བརྟན་སྨོན་ཚིག་ཕུལ་བྱུང་དགེ་མཚན་མ།"]},{"id":"O01DG01d1e725","title":["ཡི་དམ་གྱི་ཞལ་བྱང་།"]},{"id":"O01DG01d1e422","title":["ཐོགས་མེད་རྣམ་ཐར་ཚིགས་བཅད་མ།"]},{"id":"O01DG01d1e470","title":["ཆ་གར་ཡུ་གུ་ཙེར་ཧུ་ཐོག་ཐུ་དགེ་ལེགས་རིན་ཆེན་གྱི་ཞབས་བརྟན་དོན་ཀུན་ལྷུན་གྲུབ།"]},{"id":"O01DG01d1e587","title":["ཆོ་ག་བསྡུས་ཚུལ་སོགས།"]},{"id":"O01DG01d1e1040","title":["བརྒྱད་སྟོང་པ་གསེར་བྲིས་སུ་བཞེངས་པའི་སྨོན་ཚིག"]},{"id":"O01DG01d1e890","title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་ནང་མཆོད་བྱིན་རླབས་ཀྱི་བསམ་བྱ་མདོར་བསྡུས།"]},{"id":"O01DG01d1e1076","title":["ཤི་ངན་ཧུའི་སྒྲོལ་མ་ལ་ན་བཟའ་སོགས་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O01DG01d1e955","title":["རྒྱལ་མཚན་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O01DG01d1e777","title":["ཀུན་བཟང་འཁོར་ལོའི་ཞལ་བྱང་།"]},{"id":"O01DG01d1e36","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་མཁན་ཆེན་མཁྱེན་རབ་བསྟན་པ་ཆོས་འཕེལ་དཔལ་བཟང་པོའི་རྣམ་ཐར་བྱིན་རླབས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O01DG01d1e1247"},{"id":"O01DG01d1e1608","title":["དཔལ་ལྡན་བཀྲ་ཤིས་སྒོ་མང་གྲྭ་ཚང་གི་མགོན་ཁང་ཆེན་པོའི་བསྒྲིགས་ཡིག་དཔའ་བོ་མཁའ་འགྲོ་མཉེས་པར་བྱེད་པའི་གསང་ཆེན་ཆོས་ཀྱི་གཎྜི།"]},{"id":"O01DG01d1e1591","title":["ཆོས་གྲྭ་ཆེན་པོ་ཕན་བདེ་རྒྱ་མཚོ་གླིང་ངམ་དགའ་ལྡན་བསྟན་རྒྱས་གླིང་གི་མཚན་ཉིད་གྲྭ་ཚང་སྒྲ་དབྱངས་ལེགས་བཤད་གླིང་གི་བཅའ་ཡིག་བླང་དོར་རབ་གསལ།"]},{"id":"O01DG01d1e1450","title":["ཤོ་མོ་བཅའ་ཚུལ།"]},{"id":"O01DG01d1e1486","title":["བསྟན་སྲུང་གནོད་སྦྱིན་ཆེན་པོ་བསེ་ཡི་ཁྲབ་ཅན་གྱི་དབང་དྲག་གི་སྦྱིན་སྲེག་གི་ཆོ་ག་བདུད་སྡེ་སྲེག་བྱེད་བསྐལ་པའི་མེ་དཔུང་།"]},{"id":"O01DG01d1e1312","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་གཙོ་འཁོར་གསུམ་གྱི་འཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་བྱ་ཚུལ་མཁའ་འགྲོའི་དགོངས་རྒྱན་འཇམ་དབྱངས་བླ་མའི་ཞལ་ལུང་ཞེས་བྱ་བ་རྩོམ་འཕྲོ་ཅན།"]},{"id":"O01DG01d1e1389","title":["མགོན་པོ་བསེ་ཡི་ཁྲབ་ཅན་གྱི་གཏོར་འབུལ་དགྲ་བགེགས་དཔུང་མནོན།"]},{"id":"O01DG01d1e1466","title":["བསྟན་བསྲུང་གནོད་སྦྱིན་ཆེན་པོ་བསེ་ཡི་ཁྲབ་ཅན་གྱི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་སྔོན་མེད་ལེགས་བཤད་ཟླ་བ་གསར་པ།"]},{"id":"O01DG01d1e1526","title":["པO་ག་ཏའི་སཱུ་རུག་ཤོག་གི་ཡུལ་སྐྱོང་རཏྣ་བ་ཛྲ་སཱུརྱའི་གསོལ་མཆོག་འདོད་དགུའི་འཕྲིན་ལས་ཆར་འབེབས།"]},{"id":"O01DG01d1e1542","title":["བO་ག་ཏའི་སཱུ་རུག་ཤོག་གི་ཡུལ་སྐྱོང་རཏན་བཛྲ་སཱུརྱའི་གསོལ་མཆོག་འདོད་དགུའི་འཕྲིན་ལས་ཆར་འབེབས།"]},{"id":"O01DG01d1e1558","title":["ནོར་ལྷ་རཏྣ་བཛྲ་སཱུ་རྱྱ་ལ་བརྟེན་ནས་ཆོས་ནོར་ཚེ་དཔལ་དགེ་མཚན་ཕྱྭ་གཡང་འགུག་པའི་ཆོ་ག་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O01DG01d1e1574","title":["ཁྲི་ཁའི་ཡུལ་ལྷའི་བསངས་མཆོད་བསམ་དོན་ལྷུན་འགྲུབ་མ།"]},{"id":"O01DG01d1e1292","title":["ནོར་གྱི་དབང་ཕྱུག་འཕགས་པ་ཛམབྷ་ལ་ནག་པོའི་སྒོ་ནས་ནོར་སྒྲུབ་བྱ་ཚུལ་བསམ་འཕེལ་དབང་གི་ནོར་བུའི་འཕྲེང་བའི་བ་གམ་ཡོངས་སུ་ཕྱེ་བའི་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O01DG01d1e1353","title":["དཔལ་ལྡན་ལྷ་མོའི་མེའི་ཕྱག་ལེན།"]},{"id":"O01DG01d1e1369","title":["དཔལ་ལྡན་གསང་ཕུའི་རྟེན་གསུམ་སྤོ་བཤུགས་སྐབས་ཀྱི་འདོད་གསོལ་མཆོག་ཏུ་གྲུབ་པའི་བདེན་ཚིག"]},{"id":"O01DG01d1e1644","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་ཆེན་ཐུན་མོང་མ་ཡིན་པ་ནག་གྲོས་སུ་བཀོད་པ་རྡོ་རྗེ་ཐོག་མདའ།"]},{"id":"O01DG01d1e1429","title":["སྣང་མཐའི་མགོན་པོ་བསེའི་ཁྲབ་ཅན་ལ་བརྟེན་པའི་རྣོ་མཐོང་སྒྲུབ་ཚུལ་འབྲས་བཤད་དང་བཅས་པ་མཁས་པའི་གསུང་རྒྱུན་འོད་འབར་འགྲོ་ཀུན་མུན་སེལ།"]},{"id":"O01DG01d1e1506","title":["དཔལ་ལྡན་གསང་ཕུའི་དབང་དྲག་ལྕོག་གི་ཆོས་བསྲུང་རྣམས་ཀྱི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ་ཕྱག་ལེན་མ་ཉམས་པར་སྔག་འདོན་ཆོག་བསྒྲིགས་སུ་བཀོད་པ།"]},{"id":"O01DG01d1e1409","title":["རྒྱལ་ཆེན་བསེ་ཁྲབ་པའི་ཞལ་འབག་ཁྱོད་འདྲ་མའི་ནང་གཞུག་གི་དཀར་ཆག"]},{"id":"O01DG01d1e1252","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་མཁན་ཆེན་མཁྱེན་རབ་བསྟན་པ་ཆོས་འཕེལ་དཔལ་བཟང་པོའི་གསུང་འབུམ་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O01DG01d1e1333","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་བཀའ་སྡོད་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་གསང་སྒྲུབ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོའི་གཏེར་མཛོད།"]},{"id":"O01DG01d1e1628","title":["ཞབས་བརྟན་གསོལ་འདེབས་དོན་གཉིས་ལྷུན་གྲུབ་ཐུབ་བསྟན་རྒྱས་བྱེད།"]},{"id":"O01DG01d1e1684","title":["རྒྱལ་ཆེན་བསེ་ཡི་ཁྲབ་ཅན་གྱི་ཚོགས་མཆོད་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O01DG01d1e1664","title":["དཔལ་གསང་ནེའུ་ཐོག་གི་ཆོས་སྐྱོང་ཆེན་པོ་མགོན་པོ་བསེ་ཡི་ཁྲབ་ཅན་ལ་བརྟེན་པའི་ཐུན་མོང་མ་ཡིན་པའི་དྲག་པོའི་གཏོར་ཆེན་གནམ་ལྕགས་རྡོ་རྗེའི་འབྲུག་སྒྲ་དགྲ་བགེགས་ཕྱེ་མར་འཐག་པའི་ཐོག་མདའདཔལ་གསང་ནེའུ་ཐོག་གི་ཆོས་སྐྱོང་ཆེན་པོ་མགོན་པོ་བསེ་ཡི་ཁྲབ་ཅན་ལ་བརྟེན་པའི་ཐུན་མོང་མ་ཡིན་པའི་དྲག་པོའི་གཏོར་ཆེན་གནམ་ལྕགས་རྡོ་རྗེའི་འབྲུག་སྒྲ་དགྲ་བགེགས་ཕྱེ་མར་འཐག་པའི་ཐོག་མདའ།"]},{"id":"O01DG01d1e1272","title":["ཡེ་ཤེས་ཁྱུང་ཁྲའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ་བྱིན་རླབས་དགའ་སྟོན་གྱི་ཟུར་རྒྱན་རིན་ཆེན་ཕྲེང་བ།"]}]}