{"isOutlineOf":"W11577","nodes":[{"id":"O01DG005d1e1165"},{"id":"O01DG005d1e1620","title":["ས་སྐྱའི་བཀའ་སྲུང་རྣམས་ཀྱི་གཏོར་ཆོག་དགྲ་ལས་རྣམ་རྒྱལ།"]},{"id":"O01DG005d1e1568","title":["གུར་མགོན་སྒྲུབ་ཐབས་རྒྱུད་ལས་བྱུང་བ།"]},{"id":"O01DG005d1e1417","title":["འབྱུང་པོའི་གཏོར་ཆོག་ཕྲིན་ལས་རྒྱས་བྱེད།"]},{"id":"O01DG005d1e1640","title":["གཏོར་སྒྲུབ་ཀྱི་མན་ངག་གཡུལ་ལས་རྣམ་རྒྱལ།"]},{"id":"O01DG005d1e1697","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་འཁོར་སྒྲུབ་ཐབས་དངོས་གྲུབ་སྙེ་མ།"]},{"id":"O01DG005d1e1345","title":["གཞལ་ཡས་ཁང་གི་ཚད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O01DG005d1e1656","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོའི་ཐུགས་དམ་བསྐང་བའི་ཆོ་ག།"]},{"id":"O01DG005d1e1677","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་ལྷ་བཅུ་བདུན་གྱི་བདག་ཉིད་ཅན་གྱི་འཁོར་གྱི་སྒྲུབ་པའི་ཐབས་གསང་དོན་གསལ་བྱེད།"]},{"id":"O01DG005d1e1757","title":["དཔལ་ཡང་དག་པར་སྦྱོར་བ་ལས་བྱུང་བའི་རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དབང་གི་སྙེ་མ།"]},{"id":"O01DG005d1e1377","title":["ཀྱེ་རྡོ་རྗེའི་བསྟོད་པ་ཉི་ཤུ་པའི་འགྲེལ་པ།"]},{"id":"O01DG005d1e1397","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མཚོ་སྐྱེས་ལུགས་ཀྱི་དཀྱིལ་འཁོར་མཆོད་པའི་ཆོ་ག་ཚོགས་གཉིས་རྒྱས་བྱེད།"]},{"id":"O01DG005d1e1328","title":["མཚོ་སྐྱེས་ལུགས་ཀྱི་སྒྲུབ་དཀྱིལ་དང་ཌོམྦི་ལུགས་ཀྱི་སྒྲུབ་དཀྱིལ་གྱི་ཐོ་ཡིག"]},{"id":"O01DG005d1e1777","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཕྲིན་ལས་སྙེ་མ།"]},{"id":"O01DG005d1e1798","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་འཁོར་གྱི་བཀྲ་ཤིས་ཀྱི་ཚིགས་བཅད་དགེ་ལེགས་སྙེ་མ།"]},{"id":"O01DG005d1e1437","title":["འདོད་རྒྱལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O01DG005d1e1312","title":["འཕར་མ་གཉིས་ཀྱི་དོན་བཤད་པ།"]},{"id":"O01DG005d1e1170","title":["རྒྱལ་བས་དྲི་མེད་ལུང་གིས་བསྔགས་པའི་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་ཞབས་ཀྱི་གསུང་རབ་གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O01DG005d1e1243","title":["ཀྱེ་རྡོ་རྗེའི་འགྲེལ་པའི་དཀར་ཆག"]},{"id":"O01DG005d1e1451","title":["ཕ་རོལ་ཏུ་ཕྱིན་མའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྣང་བ།"]},{"id":"O01DG005d1e1717","title":["དཔལ་ཡང་དག་པར་སྦྱོར་བའི་རྒྱུད་ལས་གསུངས་པའི་འབྱུང་པོ་ཐམས་ཅད་པའི་གཏོར་མའི་ཆོ་ག་འདོད་དོན་སྙེ་མ།"]},{"id":"O01DG005d1e1292","title":["གཞལ་ཡས་ཁང་གི་ཚད་རྣམ་པར་གཞག་པའི་ཟིན་བྲིས།"]},{"id":"O01DG005d1e1588","title":["ནག་པོ་ཆེན་པོའི་མན་ངག་གུར་རྒྱན་ལས་འབྱུང་བ།"]},{"id":"O01DG005d1e1276","title":["འཕྲིན་ཡིག་དབང་པོའི་རྡོ་རྗེ།"]},{"id":"O01DG005d1e1737","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་འཁོར་མཆོད་པའི་ཆོ་ག་ཚོགས་གཉིས་སྙེ་མ།"]},{"id":"O01DG005d1e1256","title":["ཌོམྦྷི་ཧེ་ཀའི་ལུགས་ཀྱི་དཔལ་ཀྱེ་རྡོ་རྗེའི་སྒྲུབ་ཐབས།"]},{"id":"O01DG005d1e1206","title":["ཀྱེ་རྡོ་རྗེའི་བྱུང་ཚུལ་དང་བརྒྱུད་པའི་བླ་མའི་རྣམ་ཐར་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O01DG005d1e1511","title":["གུར་ལས་གསུངས་པའི་སངས་རྒྱས་ཀྱི་གར་བདེ་ཆེན་རྣམ་རོལ།"]},{"id":"O01DG005d1e1226","title":["རྩ་རྒྱུད་བརྟག་གཉིས་ཀྱི་འགྱུར།"]},{"id":"O01DG005d1e1531","title":["ཕྱོགས་བཞིའི་གཏོར་མ་གཏོང་ཚུལ།"]},{"id":"O01DG005d1e1491","title":["དཔལ་རྡོ་རྗེ་གུར་གྱི་རྒྱུད་ལས་གསུངས་པའི་གར་གྱི་མི་འདྲ་བའི་ཁྱད་པར་བརྗོད་པ་ལེགས་པར་བཤད་པའི་གླུ་དབྱངས།"]},{"id":"O01DG005d1e1604","title":["གུར་མགོན་ལྷ་བརྒྱད་ཀྱི་རྗེས་གནང་ངག་འདོན།"]},{"id":"O01DG005d1e1471","title":["གུར་རིགས་བསྡུས་པའི་སྦྱིན་སྲེག།"]},{"id":"O01DG005d1e1186","title":["ཀྱེ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཀྱི་རྒྱ་ཆེར་བཤད་པ་བསྐྱེད་རིམ་གནད་ཀྱི་ཟླ་ཟེར།"]},{"id":"O01DG005d1e1547","title":["དཔལ་ནག་པོ་ཆེན་པོའི་སྒྲུབ་སྐོར་རྣམས་ཀྱི་དཀར་ཆག"]},{"id":"O01DG005d1e1361","title":["སྒྲུབ་ཐབས་མཚོ་སྐྱེས་ཀྱི་བསྡུས་དོན།"]},{"id":"O01DG005d1e2580"},{"id":"O01DG005d1e3101","title":["སྤྲིང་ཡིག་སློབ་མ་ལ་ཕན་པ།"]},{"id":"O01DG005d1e2754","title":["དྲི་མེད་གསང་སྔགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་བསྒོམ་བཟླས།"]},{"id":"O01DG005d1e2859","title":["སོ་སོར་འབྲང་མའི་སྒྲུབ་ཐབས།"]},{"id":"O01DG005d1e3530","title":["པར་བྱང་ཤིས་བརྗོད།"]},{"id":"O01DG005d1e2950","title":["གཏོར་ཆེན་གྱི་ལྷན་ཐབས།"]},{"id":"O01DG005d1e2771","title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་འོད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དགེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O01DG005d1e2875","title":["རྟ་མགྲིན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O01DG005d1e3498","title":["དྲིལ་བུ་པའི་ལུས་དཀྱིལ་གྱི་བཤད་པ།"]},{"id":"O01DG005d1e2601","title":["ཀུན་རིག་གི་དཀྱིལ་འཁོར་ཡོངས་རྫོགས་ཀྱི་སྒྲུབ་ཐབས་སྒྲིབ་པ་རྣམ་སེལ།"]},{"id":"O01DG005d1e2698","title":["སྤྱོད་རྒྱུད་སྤྱིའི་རྣམ་གཞག་ལེགས་བཤད་སྒྲོན་མེ།"]},{"id":"O01DG005d1e2826","title":["སྣ་ཚོགས་ཡུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O01DG005d1e3199","title":["གླིང་འོད་ཟེར་རྒྱལ་མཚན་གྱིས་དྲིས་ལན།"]},{"id":"O01DG005d1e2966","title":["གསེར་སྐུ་རྡོ་རྗེ་འཆང་ཆེན་དུ་མཛད་པ།"]},{"id":"O01DG005d1e2907","title":["དབུ་མ་ལུགས་ཀྱི་སེམས་བསྐྱེད་རང་གི་བླང་བའི་ཆོ་ག།"]},{"id":"O01DG005d1e3394","title":["ཡ་ཚེ་རྒྱལ་པོ་ཧསྟི་རཱ་ཛ་ཡབ་ཡུམ་སྲས་བཅས་ལ་གདམས་པ།"]},{"id":"O01DG005d1e2936","title":["མཆོད་སྦྱིན་ཆེན་མོའི་ཟིན་བྲིས།"]},{"id":"O01DG005d1e2787","title":["ཨ་ར་པ་ཙ་ནའི་རྗེས་གནང་།"]},{"id":"O01DG005d1e3130","title":["ལོཙྪ་བ་རྡོ་རྗེ་དཔལ་གྱི་དྲིས་ལན།"]},{"id":"O01DG005d1e3045","title":["རྡོ་རྗེ་ཐེག་པའི་བསྟན་བཅོས་འགྱུར་རོ་འཚལ་གྱི་དཀར་ཆག"]},{"id":"O01DG005d1e3407","title":["ཡ་ཚེ་བློན་པོ་ལ་གདམས་པ།"]},{"id":"O01DG005d1e2920","title":["གསོ་སྦྱོང་རང་གིས་བླང་བའི་ཆོ་ག།"]},{"id":"O01DG005d1e3248","title":["དབུ་མ་པ་ལ་གདམས་པ།"]},{"id":"O01DG005d1e2813","title":["འཕགས་པ་སེང་གེ་སྒྲའི་སྒྲུབ་ཐབས།"]},{"id":"O01DG005d1e3065","title":["བསྟན་བཅོས་འགྱུར་རོ་འཚལ་གྱི་དཀར་ཆག་ཐུབ་བསྟན་རྒྱས་པའི་ཉི་འོད།"]},{"id":"O01DG005d1e3309","title":["སངས་རྒྱས་རྒྱལ་མཚན་ལ་སྤྲིངས་པ།"]},{"id":"O01DG005d1e2682","title":["དཀྱིལ་འཁོར་སྒོ་སྦྲག་གི་བཤད་པ།"]},{"id":"O01DG005d1e3117","title":["ས་བཟང་བསོད་ནམས་དཔལ་གྱི་དྲིས་ལན།"]},{"id":"O01DG005d1e3031","title":["བསྟན་འགྱུར་དཀར་ཆག"]},{"id":"O01DG005d1e2842","title":["རྨ་བྱ་ཆེན་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O01DG005d1e3325","title":["དགེ་སློང་བསོད་ནམས་རིན་ཆེན་ལ་སྤྲིངས་པ།"]},{"id":"O01DG005d1e3355","title":["བློ་བཟང་ལ་གདམས་པ།"]},{"id":"O01DG005d1e3421","title":["ཐར་པ་ཡེ་ཤེས་ལ་སྤྲིངས་པ།"]},{"id":"O01DG005d1e2662","title":["རྒྱུད་སྡེ་འོག་མ་གསུམ་ལ་ཉེ་བར་མཁོ་བའི་ཆ་གསུམ་གཏོར་མ།"]},{"id":"O01DG005d1e3453","title":["ཕྱིའི་གཏམ་བཤད་ལེགས་པོ་གཅིག"]},{"id":"O01DG005d1e2891","title":["བདེ་གཤེགས་བརྒྱད་ཀྱི་མཆོད་པའི་ཆོ་ག།"]},{"id":"O01DG005d1e2995","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱ་མདོར་བསྡུས་པ་རགས་སྡོམ་བཅུའི་འབྲུ་འགྲེལ།"]},{"id":"O01DG005d1e2718","title":["བྱ་བའི་རྒྱུད་སྤྱིའི་རྣམ་པར་བཤད་པ་ལེགས་པར་བཤད་པའི་རྒྱ་མཚོ།"]},{"id":"O01DG005d1e3381","title":["དབོན་པོ་རྒྱལ་མཚན་དཔལ་ཡུམ་སྲས་བཅས་ལ་གདམས་པ།"]},{"id":"O01DG005d1e3183","title":["ཆེན་པོ་ཆོས་རིན་གྱི་དྲིས་ལན།"]},{"id":"O01DG005d1e3215","title":["བསམ་གྲུབ་རྒྱལ་མཚན་གྱི་དྲིས་ལན།"]},{"id":"O01DG005d1e2738","title":["མི་འཁྲུགས་པའི་སྒོ་ནས་གཤིན་པོ་རྗེས་སུ་གཟུང་བའི་ཆོ་ག།"]},{"id":"O01DG005d1e3085","title":["རྗེ་བཙུན་ས་སྐྱ་པ་འགྲན་ཟླ་དང་བྲལ་པའི་གྲལ་པའི་གྲུབ་ཆེན་གསུམ་གྱི་གསུང་རབ་རིན་པོ་ཆེ་རྣམས་ཀྱི་མཚན་གྱི་རྣམ་གྲངས་གསལ་བར་བཤད་པ་དཀར་ཆག་རིན་པོ་ཆེའི་ལྡེ་མིག"]},{"id":"O01DG005d1e2641","title":["རྡུལ་མཚོན་ཁ་སྐོང།"]},{"id":"O01DG005d1e3264","title":["རཏྣ་ཤྲཱི་ལ་སྤྲིངས་པ།"]},{"id":"O01DG005d1e3339","title":["རྒྱལ་མོ་རོང་པ་བཀྲ་ཤིས་དཔལ་ལ་གདམས་པ།"]},{"id":"O01DG005d1e3368","title":["ཉག་རས་སངས་རྒྱས་གྲགས་ལ་གདམས་པ།"]},{"id":"O01DG005d1e3011","title":["བཀའ་འགྱུར་དཀར་ཆག་བསྟན་པ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O01DG005d1e3482","title":["གསེར་འོད་དམ་པ་ལས་བཏུས་པའི་སྨོན་ལམ།"]},{"id":"O01DG005d1e2621","title":["དཔལ་ཀུན་རིག་གི་རས་རིས་ལ་བརྟེན་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་གཞན་ཕན་མཐའ་ཡས།"]},{"id":"O01DG005d1e3147","title":["སློབ་དཔོན་དགེ་འདུན་མགོན་གྱི་དྲིས་ལན།"]},{"id":"O01DG005d1e2800","title":["འོད་དཔག་མེད་ཀྱི་ཚེ་སྒྲུབ།"]},{"id":"O01DG005d1e3280","title":["ཉག་རེ་གསང་སྔགས་ལ་སྤྲིངས་པ།"]},{"id":"O01DG005d1e3293","title":["བླ་མ་སངས་རྒྱས་རྒྱལ་མཚན་ལ་སྤྲིངས་པ།"]},{"id":"O01DG005d1e3231","title":["སློབ་དཔོན་བསམ་བཟང་གི་དྲིས་ལན།"]},{"id":"O01DG005d1e3515","title":["པར་བྱང་དགེ་བསྔོ།"]},{"id":"O01DG005d1e2585","title":["རྒྱལ་བས་དྲི་མེད་ལུང་གིས་བསྔགས་པའི་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་ཞབས་ཀྱི་གསུང་རབ་གླེགས་བམ་ཨ་པའི་དཀར་ཆག"]},{"id":"O01DG005d1e3437","title":["སློབ་དཔོན་བཟོད་པ་ལ་བསྟོད་པ།"]},{"id":"O01DG005d1e3469","title":["ནང་གི་ཡས་གཏམ།"]},{"id":"O01DG005d1e2982","title":["གནོད་སྦྱིན་གྱི་འཁོར་ལོའི་སྔགས་ལ་ཞུས་དག་མཛད་པ།"]},{"id":"O01DG005d1e3163","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཀྱི་ཊཱི་ཀའི་སྐབས་ཀྱི་དོགས་སྤོང་།"]},{"id":"O01DG005d1e11"},{"id":"O01DG005d1e245","title":["སྡོམ་གསུམ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O01DG005d1e1144","title":["ཟུང་འཇུག་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ས་མཚམས་རྣམ་པར་བཤད་པ།"]},{"id":"O01DG005d1e437","title":["སྤྲོས་མེད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O01DG005d1e485","title":["འཆི་འཇོམས་ཀྱི་བསྟོད་པ།"]},{"id":"O01DG005d1e336","title":["བདེ་མཆོག་རིམ་ལྔའི་བརྒྱུད་འདེབས།"]},{"id":"O01DG005d1e967","title":["རྗེ་བཙུན་བིརླ་པའི་སྲུང་བའི་མན་ངག་བར་ཆད་ཀུན་སེལ།"]},{"id":"O01DG005d1e590","title":["དེ་བཞིན་གཤེགས་པ་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་སུམ་ཅུ་སོ་དགུ་པ།"]},{"id":"O01DG005d1e233","title":["ལོ་ཆེན་རིན་ཆེན་བཟང་པོའི་བསྟོད་པ།"]},{"id":"O01DG005d1e882","title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་བཤད་ཐབས་ཀྱི་མན་ངག"]},{"id":"O01DG005d1e316","title":["མ་ཧཱ་མཱ་ཡཱའི་བླ་མ་བརྒྱུད་པའི་གསོལ་བ་འདེབས་པའི་རིམ་པ།"]},{"id":"O01DG005d1e902","title":["དབང་བཞིའི་རྟོགས་བསྐྱེད།"]},{"id":"O01DG005d1e1003","title":["བྱིན་རླབས་བྱ་ཚུལ།"]},{"id":"O01DG005d1e950","title":["ལམ་ཟབ་ནང་གི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O01DG005d1e1019","title":["དེའི་ཉམས་ལེན།"]},{"id":"O01DG005d1e554","title":["འདོད་རྒྱལ་གྱི་བསྟོད་པ།"]},{"id":"O01DG005d1e518","title":["ཤེར་ཕྱིན་དཀར་མོ་ལ་བསྟོད་པ།"]},{"id":"O01DG005d1e218","title":["བཀྲ་ཤིས་རིན་ཆེན་པ་ལ་བསྟོད་པ།"]},{"id":"O01DG005d1e199","title":["ས་བཟང་འཕགས་པ་ལ་བསྟོད་པ།"]},{"id":"O01DG005d1e417","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྭ་རྩེ་སེམས་འཛིན་སྐྱོ་ལུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O01DG005d1e1051","title":["བིར་སྲུང་གསར་མ།"]},{"id":"O01DG005d1e453","title":["སྤྱོད་འཇུག་གི་བརྒྱུད་འདེབས།"]},{"id":"O01DG005d1e651","title":["ཡན་ལག་བདུན་པའི་ཆོ་ག་ཆོས་དང་བསོད་ནམས་རྒྱས་བྱེད།"]},{"id":"O01DG005d1e671","title":["ཆོས་རྗེ་ས་སྐྱ་པཎྜི་ཏ་ཆེན་པོའི་རྣམ་ཐར་གསུང་སྒྲོས་མ།"]},{"id":"O01DG005d1e1128","title":["རྒྱུད་གསུམ་གནོད་འཇོམས་ཀྱི་འགྲེལ་པ།"]},{"id":"O01DG005d1e400","title":["གསང་འདུས་འགོས་ལུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O01DG005d1e260","title":["རྗེ་ས་ཆེན་གྱི་བསྟོད་པ་གང་ཐུགས་མ།"]},{"id":"O01DG005d1e631","title":["དཔལ་ལྡན་ས་སྐྱའི་བཀའ་སྲུང་རྣམས་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O01DG005d1e52","title":["རྩ་བའི་བླ་མ་སྤྱི་ལ་བསྟོད་པ་ཡོན་ཏན་རྗེས་སུ་དྲན་པ།"]},{"id":"O01DG005d1e862","title":["ལམ་འབྲས་ཀྱི་མན་ངག་གི་བྱུང་ཚུལ་བསྟན་པ་རྒྱས་པའི་ཉི་འོད།"]},{"id":"O01DG005d1e691","title":["བླ་མ་དམ་པ་གྲུབ་ཆེན་བུདྡྷ་ཤྲཱིའི་རྣམ་ཐར།"]},{"id":"O01DG005d1e1108","title":["རྒྱུད་གསུམ་གནོད་འཇོམས་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O01DG005d1e384","title":["བདེ་མཆོག་དཀར་པོའི་བརྒྱུད་འདེབས།"]},{"id":"O01DG005d1e295","title":["ལམ་སྐོར་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O01DG005d1e711","title":["ས་བཟང་འཕགས་པ་གཞོན་ནུ་བློ་གྲོས་ཀྱི་རྣམ་ཐར།"]},{"id":"O01DG005d1e987","title":["སྐུའི་རྣམ་འགྱུར་དྲུག་གི་ཟིན་བྲིས།"]},{"id":"O01DG005d1e469","title":["ཞེན་པ་ཞི་བྲལ་གྱི་བརྒྱུད་འདེབས།"]},{"id":"O01DG005d1e32","title":["ལམ་འབྲས་བླ་མ་བརྒྱུད་བའི་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O01DG005d1e570","title":["དཔལ་ཚོགས་ཀྱི་བདག་པོ་ཁམས་གསུམ་གྱི་འཁོར་ལོས་སྒྱུར་བ་པོ་ལ་བསྟོད་པ།"]},{"id":"O01DG005d1e72","title":["ཆོས་རྗེ་ཡེ་ཤེས་རྒྱལ་མཚན་ལ་བསྟོད་པ་ལྔ།"]},{"id":"O01DG005d1e145","title":["ཆོས་རྗེ་ཡེ་ཤེས་རྒྱལ་མཚན་ལ་བསྟོད་པ།"]},{"id":"O01DG005d1e164","title":["ཆོས་རྗེ་ཡེ་ཤེས་རྒྱལ་མཚན་ལ་བསྟོད་པ།"]},{"id":"O01DG005d1e107","title":["བླ་མ་དམ་པ་ཡེ་ཤེས་རྒྱལ་མཚན་དཔལ་བཟང་པོ་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་བཅུ་གཉིས་པ།"]},{"id":"O01DG005d1e126","title":["ཆོས་རྗེ་ཡེ་ཤེས་རྒྱལ་མཚན་ལ་བསྟོད་པ།"]},{"id":"O01DG005d1e88","title":["ཡེ་ཤེས་རྒྱལ་མཚན་ལ་བསྟོད་པ།"]},{"id":"O01DG005d1e275","title":["ལམ་ཟབ་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O01DG005d1e918","title":["ཙ་ཏུར་ད་ཤ་བཱ་དཱ་ནཱི་ཧེ་བཛྲ་སྱ་བི་ཛ་ཧ་རཾ།"]},{"id":"O01DG005d1e352","title":["རྩ་དབུ་མའི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O01DG005d1e368","title":["རྩ་དབུ་མའི་ཉེ་བརྒྱུད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O01DG005d1e731","title":["ཐོབ་ཡིག་རྒྱ་མཚོ།"]},{"id":"O01DG005d1e827","title":["སྐབས་དྲུག་པ་བླ་མ་བཀྲ་ཤིས་རིན་ཆེན་པ་ལས་གསན་པའི་སྐོར།"]},{"id":"O01DG005d1e844","title":["སྐབས་བདུན་པ་ལོ་ཙཱ་བ་སྐྱབས་མཆོག་དཔལ་བཟང་ལས་གསན་པའི་སྐོར།"]},{"id":"O01DG005d1e747","title":["སྐབས་དང་པོ་ཡེ་ཤེས་རྒྱལ་མཚན་ལས་གསན་པའི་སྐོར།"]},{"id":"O01DG005d1e763","title":["སྐབས་གཉིས་པ་དཔལ་ལྡན་ཚུལ་ཁྲིམས་ལས་གསན་པའི་སྐོར།"]},{"id":"O01DG005d1e811","title":["སྐབས་ལྔ་པ་ས་བཟང་འཕགས་པ་གཞོན་ནུ་བློ་གྲོས་ནས་གསན་པའི་སྐོར།"]},{"id":"O01DG005d1e779","title":["སྐབས་གསུམ་པ་གྲུབ་ཆེན་བུདྡྷ་ཤྲཱི་ལས་གསན་པའི་སྐོར།"]},{"id":"O01DG005d1e795","title":["སྐབས་བཞི་པ་བླ་ཆེན་ཀུན་དགའ་རྒྱལ་མཚན་ལས་གསན་པའི་སྐོར།"]},{"id":"O01DG005d1e16","title":["རྒྱལ་བས་དྲི་མེད་ལུང་གིས་བསྔགས་པའི་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་ཞབས་ཀྱི་གསུང་རབ་གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O01DG005d1e501","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྟོད་པ།"]},{"id":"O01DG005d1e610","title":["ལྷ་མོ་ནོར་རྒྱུན་མའི་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་ལ་བསྟོད་པ་ཆོས་དཔལ་རྒྱས་བྱེད།"]},{"id":"O01DG005d1e934","title":["ཕྱི་ནང་གི་བསྐྱེད་རིམ་དབང་དང་བཅས་པའི་སྡོམ་ཚིག"]},{"id":"O01DG005d1e1068","title":["དཔལ་ཀྱེའི་རྡོ་རྗེའི་ལུས་ཀྱི་དཀྱིལ་འཁོར་ལ་རྩོད་པ་སྤོང་བ་སྨྲ་བ་ངན་འཇོམས།"]},{"id":"O01DG005d1e1035","title":["ལམ་འབྲས་མཚན་མཚོན་སྦྱར་བ།"]},{"id":"O01DG005d1e1088","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ལུས་ཀྱི་དཀྱིལ་འཁོར་ལ་རྩོད་པ་སྤོང་བ་ལྟ་བ་ངན་སེལ།"]},{"id":"O01DG005d1e534","title":["གསང་འདུས་འཇམ་པའི་རྡོ་རྗེ་ལྷ་བཅུ་དགུའི་བསྟོད་པ།"]},{"id":"O01DG005d1e184","title":["གྲུབ་ཆེན་བུདྡྷ་ཤྲཱིལ་བསྟོད་པ།"]},{"id":"O01DG005d1e1820"},{"id":"O01DG005d1e2326","title":["དཔལ་གཤིན་རྗེའི་གཤེད་དགྲ་ནག་གི་རྒྱུད་ལ་བརྟེན་ནས་ཆར་དབབ་པའི་མན་ངག"]},{"id":"O01DG005d1e2080","title":["འཆི་མེད་ཚེའི་དངོས་གྲུབ་སྒྲུབ་པའི་རྒྱལ་པོ།"]},{"id":"O01DG005d1e2040","title":["ནཱ་རོ་པའི་མན་ངག་གི་སྙན་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O01DG005d1e2027","title":["རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས།"]},{"id":"O01DG005d1e2440","title":["དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་བདག་ཉིད་ཅན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O01DG005d1e1841","title":["རྒྱལ་བས་དྲི་མེད་ལུང་གིས་བསྔགས་པའི་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་ཞབས་ཀྱི་གསུང་རབ་གླེགས་བམ་གསུམ་པ་ལས་དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོ་འཁོར་ལོ་བཅུ་གཉིས་སུ་མངོན་པར་བརྗོད་པའི་དཀྱིལ་འཁོར་ཆེན་པོའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"O01DG005d1e2461","title":["ཤིན་ཏུ་སྤྲོས་པ་མེད་པའི་ཁྲིད་ཡིག་གི་ཞལ་ཤེས་དང་གསུང་སྒྲོས་རྣམས་བྲིས་པའི་སྤྲོས་མེད་མཛེས་རྒྱན།"]},{"id":"O01DG005d1e1978","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་བསོད་ནམས་རབ་རྒྱས།"]},{"id":"O01DG005d1e2149","title":["གསང་འདུས་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O01DG005d1e2387","title":["དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་བདག་ཉིད་ཅན་གྱི་སྒྲུབ་པའི་ཐབས་བདུད་རྩིའི་བུམ་པ།"]},{"id":"O01DG005d1e2546","title":["བླ་མ་དགེ་བཟང་པའི་དྲིས་ལན།"]},{"id":"O01DG005d1e2226","title":["དཔལ་གསང་བ་འདུས་པའི་རྡོ་རྗེ་སེམས་དཔའ་མཆོད་པའི་ཆོ་ག་ཚོགས་གཉིས་རྒྱ་མཚོ།"]},{"id":"O01DG005d1e1881","title":["མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་གྱི་ལྷའི་སྔགས་ཕྲེང།"]},{"id":"O01DG005d1e2407","title":["དག་པ་དྲན་པ།"]},{"id":"O01DG005d1e2497","title":["དབང་གི་རིམ་པ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O01DG005d1e2517","title":["དཔལ་གསང་བ་འདུས་པའི་རིམ་པ་ལྔའི་མན་ངག་གི་ཁྲིད་ཡིག་ཟུང་འཇུག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O01DG005d1e2367","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་རིམ།"]},{"id":"O01DG005d1e2060","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས་བྱིན་རླབས་ཀྱི་ཆོ་ག་དང་བཅས་པ་རྫོགས་པའི་རྣལ་འབྱོར་གསལ་བ།"]},{"id":"O01DG005d1e2286","title":["གསང་འདུས་རབ་གནས་ཀྱི་ཆོ་ག་བཀྲ་ཤིས་རྒྱ་མཚོ།"]},{"id":"O01DG005d1e2420","title":["གཤིན་རྗེའི་གཤེད་དམར་པོ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ལུང་སྦྱོར་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O01DG005d1e2533","title":["རྡོ་རྗེ་ཕྲེང་བའི་ཐིག་རྣམས་ཕྱོགས་གཅིག་བསྡུས་པ།"]},{"id":"O01DG005d1e2481","title":["རྒྱུད་གསུམ་ལམ་གྱི་རིམ་པའི་བསྡུས་དོན།"]},{"id":"O01DG005d1e2205","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་རྣམས་མཆོད་པའི་ཆོ་ག་མཆོད་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O01DG005d1e2563","title":["བླ་མ་དགེ་བཟང་པའི་ཡིག་ལན།"]},{"id":"O01DG005d1e1825","title":["རྒྱལ་བས་དྲི་མེད་ལུང་གིས་བསྔགས་པའི་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་ཞབས་ཀྱི་གསུང་རབ་གླེགས་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O01DG005d1e1942","title":["རྣལ་འབྱོར་ཆེན་པོའི་སྒྲུབ་ཐབས་ཐམས་ཅད་ལ་ཉེ་བར་མཁོ་བའི་ཆོ་ག་གསང་བ་ཀུན་རྒྱན།"]},{"id":"O01DG005d1e1902","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་ཆེན་པོ་མཆོད་པའི་ཆོ་ག་བསོད་ནམས་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"O01DG005d1e2347","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཏོར་མའི་ཆོ་ག་ཕྲིན་ལས་ཆར་འབེབས།"]},{"id":"O01DG005d1e1994","title":["བདེ་མཆོག་འཁོར་ལོའི་ཕོ་བྲང་གི་རྣམ་བཤད།"]},{"id":"O01DG005d1e2266","title":["དཔལ་གསང་བ་འདུས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཕྲིན་ལས་རྒྱ་མཚོ།"]},{"id":"O01DG005d1e2306","title":["ས་གཟུང་བའི་ཆོ་ག་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O01DG005d1e2011","title":["མཁའ་སྤྱོད་ཀྱི་མན་ངག་རིལ་བུ་ལ་བརྟེན་ནས་སྒྲུབ་པ་།"]},{"id":"O01DG005d1e2100","title":["བདེ་མཆོག་སྦྱངས་པའི་ཡོན་ཏན་ལྷ་བཅུ་གསུམ་གྱི་མངོན་རྟོགས་ལ་དགོས་པའི་ཟིན་བྲིས།"]},{"id":"O01DG005d1e2117","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་དང་བདེ་མཆོག་ནག་པོ་པའི་སྒྲུབ་ཐབས་ཀྱི་མི་འདྲ་བའི་ཁྱད་པར།"]},{"id":"O01DG005d1e1861","title":["མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་གྱི་གཙོ་བོའི་སྒྲུབ་ཐབས།"]},{"id":"O01DG005d1e2169","title":["ཤིན་ཏུ་རྣལ་འབྱོར་གྱི་ཁྱད་པར་སྒྲུབ་ཐབས་ཀྱི་ཡན་ལག་ཏུ་བྲིས་པ།"]},{"id":"O01DG005d1e2133","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག"]},{"id":"O01DG005d1e2246","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡེ་ཤེས་རྒྱ་མཚོ།"]},{"id":"O01DG005d1e2185","title":["དཔལ་གསང་བ་འདུས་པའི་གཏོར་མའི་ཆོ་ག་འདོད་དགུའི་རྒྱ་མཚོ།"]},{"id":"O01DG005d1e1962","title":["ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག་ཀུན་བཟང་རྣམ་རོལ།"]},{"id":"O01DG005d1e1922","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་འཁོར་ལོ་བཅུ་གཉིས་སུ་མངོན་པར་བརྗོད་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད།"]}]}