{"isOutlineOf":"W14592","nodes":[{"id":"O01DG1026822686"},{"id":"O01DG1026822725","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O01DG1026822726","title":["དགའ་ལྡན་ཁྲི་ཆེན་བྱང་ཆུབ་ཆོས་འཕེལ་གྱི་སྐྱེ་གྲལ་དུ་རློམ་པའི་གྱི་ན་པ་ཞིག་གིས་རང་གི་ངང་ཚུལ་མ་བཅོས་ལྷུག་པར་བཀོད་པ་འཁྲུལ་སྣང་སྒྱུ་མའི་ཟློས་གར"]},{"id":"O01DG1026822689"},{"id":"O01DG1026822764","title":["ཞབས་བརྟན་གསོལ་འདེབས་དང་མྱུར་བྱོན་སྨོན་ཚིག་གི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01DG1026822762","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O01DG1026822769","title":["མཎྜལ་བཤད་ཟིན་བླ་མའི་ཐུགས་རྗེ་བསྐུལ་བའི་དོན་ཚངས་དབྱངས་སྤྲིན་སྒྲ"]},{"id":"O01DG1026822770","title":["ཀུན་བཟང་འཁོར་ལོ་སྭ་ར་སྭ་སྟིའི་གླུ་དབྱངས"]},{"id":"O01DG1026822771","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཚོགས་མཆོད་མདོར་བསྡུས"]},{"id":"O01DG1026822767","title":["བོད་གཞུང་དྲིལ་བསྒྲགས་ལས་ཁུངས་ནས་རྒྱ་གར་སྤྱི་ཡོངས་རླུང་འཕྲིན་ཐོག་དང་།གསར་ཤོག་ཁྱབ་འགྲེམས་གནང་བྱེད་དུ་དུས་ཆེན་ཁག་གི་འགྲེལ་བཤད་བསྒྲིག་རྩོམ་སྙན་བསྐུལ་གནང་དོན་ལྟར་ཕྱོགས་བསྒྲིགས་མཛད་པ"]},{"id":"O01DG1026822766","title":["ཡུལ་མཆོག་དམན་བར་མ་རྣམས་ལ་འཕྲིན་ཡིག་ཚིགས་བཅད་སྩལ་བའི་རིམ་པ་ཁག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01DG1026822775","title":["སྨྱུང་གནས་ཀྱི་ཕན་ཡོན་དང་བཀའ་སློབ་ཁག་སོགས"]},{"id":"O01DG1026822772","title":["དཔལ་མགོན་ཞལ་བཞི་པའི་བསྐང་གསོའི་དབྱངས་ཡིག་སྙན་བརྗིད་གདོང་བཞིའི་བཞད་སྒྲ"]},{"id":"O01DG1026822773","title":["གསོལ་མཆོད་སྣ་ཚོགས་ཀྱི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01DG1026822763","title":["བྱམས་སྐུ་དང་གོས་སྐུ་སོགས་ཀྱི་དཀར་ཆག་སྣ་ཚོགས་ཕྱོགས་གཅིག་དུ་བཀོད་པ"]},{"id":"O01DG1026822768","title":["མཁའ་འགྲོ་བརྟན་བཞུགས་སྐབས་ཀྱི་ལྷན་ཐབས"]},{"id":"O01DG1026822765","title":["བསླབ་བྱ་དང་གསུང་མགུར་གྱི་རིམ་པ་སྣ་ཚོགས་པའི་སྐོར"]},{"id":"O01DG1026822776","title":["ཆབ་ཤོག་དང་དྲིས་ལན་གྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ"]},{"id":"O01DG1026822777","title":["སྙན་དར་སྨོན་ཚིག་དང་དཔར་བྱང་སྨོན་ཚིག་སོགས་སྨོན་ཚིག་གི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01DG1026822774","title":["ཐ་འོག་ཆོས་རྒྱལ་ཆེན་པོའི་ཆད་ཐོ"]},{"id":"O01DG1026822688"},{"id":"O01DG1026822758","title":["གྱི་ན་ཞིག་གིས་དམ་ཆོས་བདུད་རྩིའི་བགོ་སྐལ་མནོས་པའི་རྣམ་གཞག་རྒྱལ་སྲས་རྒྱ་མཚོའི་འཇུག་ངོགས་ཞེས་བྱ་བ་ལས་བེའུ་བུམ་སྐོར"]},{"id":"O01DG1026822756","title":["གྱི་ན་བཞིག་གིས་དམ་ཆོས་བདུད་རྩིའི་བགོ་སྐལ་མནོས་པའི་རྣམ་གཞག་རྒྱལ་སྲས་རྒྱ་མཚོའི་འཇུག་ངོགས་ལས་རྗེས་གནང་གི་སྐོར"]},{"id":"O01DG1026822757","title":["གྱི་ན་པ་ཞིག་གིས་དམ་ཆོས་བདུད་རྩའི་བགོ་སྐལ་མནོས་པའི་རྣམ་གཞག་རྒྱལ་སྲས་རྒྱ་མཚོའི་འཇུག་ངོགས་ལས་ལུང་གི་སྐོར"]},{"id":"O01DG1026822753","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་ཆ་པའི་དཀར་ཆག "]},{"id":"O01DG1026822759","title":["གྱི་ན་པ་ཞིག་གིས་དམ་ཆོས་བདུད་རྩིའི་བགོ་སྐལ་མནོས་པའི་རྣམ་གཞག་རྒྱལ་སྲས་རྒྱ་མཚོའི་འཇུག་ངོགས་ལས་ཁྲིད་ཀྱི་སྐོར"]},{"id":"O01DG1026822754","title":["གྱི་ན་པ་ཞིག་གིས་དམ་ཆོས་བདུད་རྩིའི་བགོ་སྐལ་མནོས་པའི་རྣམ་གཞག་རྒྱལ་སྲས་རྒྱ་མཚོའི་འཇུག་ངོགས"]},{"id":"O01DG1026822755","title":["གྱི་ན་པ་ཞིག་གིས་དམ་ཆོས་བདུད་རྩིའི་བགོ་སྐལ་མནོས་པའི་རྣམ་གཞག་རྒྱལ་སྲས་རྒྱ་མཚོའི་འཇུག་ངོགས་ལས་དབང་གི་སྐོར"]},{"id":"O01DG1026822685"},{"id":"O01DG1026822722","title":["ཞུ་འཕྲིན་ཚིགས་བཅད་དང་དཔར་བྱང་སྨོན་ཚིག་སོགས་ཐོར་བུ་སྣ་ཚོགས"]},{"id":"O01DG102682272401DG10280601DG102807","title":["དྲིས་ལན་གྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ"]},{"id":"O01DG1026822724","title":["ཡུལ་གངས་ཅན་གྱི་བརྡ་སྤྲོད་པའི་གཞུང་ལུགས་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་དཔེར་བརྗོད་ཡིད་འཕྲོག་མེ་ཏོག་གསར་པའི་མལླི་ཀ་ཞེས་བྱ་བ་བི་ཧ་ར་ཏིསྨ"]},{"id":"O01DG1026822720","title":["ཐེག་ཆེན་གསོ་སྦྱོང་གི་སྡོམ་པ་ལེན་པའི་ཆོ་ག་ནག་འགྲོས་སུ་བཀོད་པ་བྱང་ཆེན་ཁང་བཟང་འཛེགས་པའི་ཐེམ་སྐས"]},{"id":"O01DG1026822723","title":["ཞུ་འཕྲིན་དང་ཆབ་ཤོག་གི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ"]},{"id":"O01DG1026822716","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O01DG1026822721","title":["བློ་སྦྱོང་གི་སྐོར་སོགས་གསུང་ཐོར་བུའི་རིགས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ"]},{"id":"O01DG1026822719","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ་དང་། དགའ་ལྷའི་རྣལ་འབྱོར་སྐབས་རིགས་གསུམ་མགོན་པོ་ཕྱི་ནང་གསང་གསུམ་བསྐྱེད་ཚུལ་སོགས"]},{"id":"O01DG1026822717","title":["བཀལ་དྲིན་གསུམ་ལྡན་གྱི་རྩ་བའི་བླ་མ་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསང་བའི་རྣམ་པར་ཐར་པ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་དད་གསུམ་མངོན་དགའ་རྒྱས་པའི་པད་དཀར་ཆུན་པོ"]},{"id":"O01DG1026822718","title":["ཞབས་བརྟན་དང་མྱུར་བྱོན་གསོལ་འདེབས་སོགས་གསོལ་འདེབས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O01DG1026822687"},{"id":"O01DG1026822751","title":["གྲོ་མོ་དུང་དཀར་དགོན་གྱི་སྲུང་མ་བཙན་རྒོད་ནམ་མཁའ་སྦར་འཛིན་གྱི་གསོལ་མཆོད"]},{"id":"O01DG1026822749","title":["འཇམ་མགོན་རྒྱལ་བའི་བསྟན་སྲུང་རྒྱལ་ཆེན་རྡོ་རྗེ་ཤུགས་ལྡན་འཇོམས་མཛད་དྲག་པོ་རྩལ་ཀྱི་འཕྲིན་ལས་དྲག་པའི་གཏོར་ཆེན་ལ་བརྟེན་ནས་དགྲ་བགེགས་སྒྲོལ་བའི་ལས་རིམ་ནག་འགྲོས་སུ་བཀོད་པ་གནམ་ལྕགས་ཐོག་སེར་རང་འབར"]},{"id":"O01DG1026822750","title":["དམ་ཅན་ཆོས་སྲུང་ཁག་གི་གསོལ་མཆོད་འཕྲིན་བསྐུལ་སྣ་ཚོགས"]},{"id":"O01DG1026822752","title":["ནད་པའི་དོན་དུ་སྲོག་གླུད་གཏོང་ཚུལ་མདོར་བསྡུས"]},{"id":"O01DG1026822741","title":["དགེ་ལྡན་བསྟན་པ་བསྲུང་བའི་ལྷ་མཆོག་སྤྲུལ་པའི་ཆོས་རྒྱལ་ཆེན་པོ་རྡོ་རྗེ་ཤུགས་ལྡན་རྩལ་གྱི་གསང་གསུམ་རྨད་དུ་བྱུང་བའི་རྟོགས་པ་བརྗོད་པའི་གཏམ་དུ་བྱ་བ་དམ་ཅན་རྒྱ་མཚོ་དགྱེས་པའི་རོལ་མོ"]},{"id":"O01DG1026822740","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O01DG1026822746","title":["རྒྱལ་ཆེན་རྡོ་རྗེ་ཤུགས་ལྡན་གྱི་རྟེན་མདོས་བཅའ་སྒྲིགས་ཀྱི་དཔེ་རིས"]},{"id":"O01DG1026822743","title":["འཇམ་མགོན་རྒྱལ་བའི་བསྟན་སྲུང་རྒྱལ་ཆེན་རྡོ་རྗེ་ཤུགས་ལྡན་རྩལ་ལ་བརྟེན་ནས་ཞི་རྒྱས་དབང་གསུམ་གྱི་སྦྱིན་སྲེག་ཇི་ལྟར་བྱ་ཚུལ་གསལ་བར་ནག་འགྲོས་སུ་བཀོད་པ་དངོས་གྲུབ་སྣང་བ་སྟོང་འབར་འོད་ཀྱི་རྩེ་དགའ"]},{"id":"O01DG1026822742","title":["འཇམ་མགོན་རྒྱལ་བའི་བསྟན་སྲུང་རྒྱལ་ཆེན་རྡོ་རྗེ་ཤུགས་ལྡན་རྩལ་གྱི་སྐུ་གསུང་ཐུགས་ཡོན་ཏན་འཕྲིན་ལས་ཀྱི་རྟེན་དང་། ཕྱི་ནང་གསང་བའི་རྟེན་བཅའ་བའི་ལག་ལེན་གྱི་རིམ་པ་གསལ་བར་བཀོད་པ་དངོས་གྲུབ་གཏེར་བརྒྱ་དབྱེ་བའི་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O01DG1026822748","title":["འཇམ་མགོན་རྒྱལ་བའི་བསྟན་སྲུང་རྒྱལ་ཆེན་རྡོ་རྗེ་ཤུགས་ལྡན་རྩལ་གྱི་རྒྱས་པའི་འཕྲིན་ལས་ལ་བརྟེན་ནས་གཏེར་བུམ་སྒྲུབ་ཅིང་ཕྱག་གཡང་འགུགས་པའི་ཆོ་ག་འདོད་དགུའི་དགའ་བ་འཁྱིལ་བ"]},{"id":"O01DG1026822747","title":["འཇམ་མགོན་རྒྱལ་བའི་བསྟན་སྲུང་རྡོ་རྗེ་ཤུགས་ལྡན་རྩལ་གྱི་རྟེན་མདོས། བསྐང་མདོས། བཟློག་མདོས་ཀྱི་ཆོ་གའི་ངག་འདོན་གྱི་རིམ་པ་གསལ་བར་བཀོད་པ་ཀུན་བཟང་རྒྱ་མཚོའི་སྤྲིན་གྱི་ཕྲེང་བ"]},{"id":"O01DG1026822745","title":["འཇམ་མགོན་བསྟན་སྲུང་རྒྱལ་ཆེན་རྡོ་རྗེ་ཤུགས་ལྡན་རྩལ་ལ་བརྟེན་པའི་མདོས་འཕྲིན་གྱི་ལག་ལེན་གསལ་བར་བཀོད་པ་ངོ་མཚར་སྟོང་གི་འཕྲུལ་མཛོད"]},{"id":"O01DG1026822744","title":["འཇམ་མགོན་རྒྱལ་བའི་བསྟན་སྲུང་རྡོ་རྗེ་ཤུགས་ལྡན་དྲག་པོ་རྩལ་ལ་བརྟེན་ནས་བསད་པ་གཙོ་བོར་གྱུར་པའི་དྲག་པོའི་སྦྱིན་སྲེག་གི་ཆོ་ག་གློག་གི་མེ་ལྕེའི་ཕྲེང་བ"]},{"id":"O01DG1026822684"},{"id":"O01DG1026822694","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O01DG1026822702","title":["སྒྲོལ་ལྗང་བླ་མེད་ལུགས་ཙིཏྟ་མ་ཎིའི་ཚོགས་མཆོད"]},{"id":"O01DG1026822715","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ཕྱི་སྒྲུབ་ལ་བརྟེན་ནས་གཏོར་ཆེན་དྲུག་ཅུ་པའི་རྣམ་བཞག་རྡོ་རྗེ་གནམ་ལྕགས་འབར་བའི་ཕྲེང་བ"]},{"id":"O01DG1026822708","title":["རྗེ་བཙུན་སྒྲོལ་མ་ཙིཏྟ་མ་ཎིའི་བསྙེན་སྒྲུབ་སྦྲགས་མའི་འདོན་ཆོག་དངོས་གྲུབ་བུང་བ་འགུགས་པའི་ཡིད་འཕྲོག་ཨུཏྤལ་གསར་པའི་སྐྱེད་ཚལ"]},{"id":"O01DG1026822711","title":["རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་གཞི་བསྙེན་ཆེན་མོའི་བཀའ་ཁྲིད་སྩལ་སྐབས་ཀྱི་ཟིན་བྲིས"]},{"id":"O01DG1026822698","title":["གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་སྒོ་ནས་ཞིང་ཁྱད་པར་ཅན་ལ་བརྟན་བཞུགས་འབུལ་བའི་ཆོ་ག"]},{"id":"O01DG1026822706","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་ཙིཏྟ་མ་ཎི་དང་འབྲེལ་བའི་བདག་འཇུག་ལེན་ཚུལ་ཉེས་ལྟུང་མུན་པ་འཇོམས་པའི་ཟླ་བ་གསར་པ"]},{"id":"O01DG1026822713","title":["དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་ཕྱག་བཞེས་ལྟར་གསང་འདུས་དང་། བདེ་མཆོག་གི་ཆོ་ག་དང་འབྲེལ་བར་རབ་གནས་དགེ་ལེགས་ཆར་འབེབས་བྱ་ཚུལ"]},{"id":"O01DG1026822700","title":["རྗེ་བཙུན་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་ཙིཏྟ་མ་ཎི་དང་འབྲེལ་བའི་བསྙེན་ཡིག་འཕགས་མ་སྙིང་གའི་ཁབ་ཏུ་བསུ་བའི་ཡིད་འཕྲོག་དྲི་ཟའི་གླིང་བུ"]},{"id":"O01DG1026822705","title":["སྒྲོལ་མ་ཙིཏྟ་མ་ཎི་དང་འབྲེལ་བའི་མཎྜལ་བཞི་ཆོག་མདོར་བསྡུས་བྱ་ཚུལ"]},{"id":"O01DG1026822697","title":["རྗེ་བཙུན་མ་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་ཞི་བའི་སྦྱིན་སྲེག་བྱ་ཚུལ་འཆི་བདག་མུན་པ་འཇོམས་པའི་བདུད་རྩིའི་འོད་དཀར"]},{"id":"O01DG1026822714","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་དྲག་པོའི་སྦྱིན་སྲེག་བྱ་ཚུལ་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཕྱག་བཞེས་ཇི་ལྟ་བ་བཞིན་ལག་ཏུ་བླང་བདེ་བར་བཀོད་པ་འཇིགས་རུང་མེ་ཡི་འཕྲུལ་འཁོར"]},{"id":"O01DG1026822701","title":["སྒྲོལ་མ་ཙིཏྟ་མ་ཎིའི་སྙིང་ཞུགས་ཀྱི་བྱིན་རླབས་བྱ་ཚུལ་གྱི་ཟིན་ཐོ"]},{"id":"O01DG1026822695","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས"]},{"id":"O01DG102682271501DG10278001DG102781","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ཕྱི་སྒྲུབ་ལ་བརྟེན་ནས་གཏོར་ཆེན་དྲུག་ཅུ་པའི་སྔོན་འགྲོའི་ས་ཆོག་ལག་ལེན་གྱི་རིམ་པ་གསལ་བྱེད་ཉི་མ་གསར་པ"]},{"id":"O01DG1026822703","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་འཕྲིན་ཙིཏྟ་མ་ཎི་དང་འབྲེལ་བའི་ཞི་རྒྱས་དབང་གསུམ་གྱི་སྦྱིན་སྲེག་བྱ་ཚུལ་ཡེ་ཤེས་སྣང་བ་འབར་བའི་འོད་ཀྱི་སྙེ་མ"]},{"id":"O01DG1026822704","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་ཙིཏྟ་མ་ཎི་དང་འབྲེལ་བའི་མཎྜལ་བཞི་པའི་ཆོ་ག་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་དངོས་གྲུབ་འདབ་རྒྱ་གྲོལ་བའི་ཨུཏྤལ་ཆུན་པོ"]},{"id":"O01DG1026822696","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བསྙེན་པ་བྱ་ཚུལ་གྱི་རིམ་པ་གསལ་བར་བཀོད་པ་དངོས་གྲུབ་འདོད་པ་འཇོ་བའི་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O01DG1026822709","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་ཉེ་བརྒྱུད་ཙིཏྟ་མ་ཎིའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་འཆི་བླུའི་ཆོ་ག་བྱ་ཚུལ་འཁྱེར་བདེ་ནག་འགྲོས་སུ་གསལ་བར་བཀོད་པ་འཆི་མེད་སྣང་བ་གསར་པའི་འོད་སྟོང་དཀྱིལ་འཁོར"]},{"id":"O01DG1026822712","title":["དགོན་གནས་སྟག་བྲག་བསམ་གཏན་གླིང་དུ་རབ་ཏུ་གནས་པའི་ཆོ་ག་དགེ་ལེགས་རྒྱ་མཚོའི་ཆར་འབེབས་དཔལ་ལྡན་སྨད་རྒྱུད་པའི་ཕྱག་བཞེས་ལྟར་མཛད་རྒྱུ་ནག་འགྲོས་སུ་བཀོད་པ"]},{"id":"O01DG1026822699","title":["རྗེ་བཙུན་སྒྲོལ་ལྗང་བླ་མེད་ལུགས་ཉེ་བརྒྱུད་འཕགས་མའི་ཞལ་ལུང་ཙིཏྟ་མ་ཎི་ལས་སྒྲུབ་ཐབས་རྐྱང་པའི་འདོན་སྒྲིགས་ཟུར་དུ་བཀོལ་བ"]},{"id":"O01DG1026822707","title":["རྗེ་བཙུན་སྒྲོལ་མ་ཙིཏྟ་མ་ཎིའི་བསྙེན་སྒྲུབ་ཀྱི་ཡན་ལག་མེ་ལྷའི་བསྙེན་པ་དང་དེའི་བཅུ་ཆའི་སྦྱིན་སྲེག་འདས་ལྷའི་བཅུ་ཆའི་སྦྱིན་སྲེག་བཅས་ནག་འགྲོས་སུ་བཀོད་པ་དངོས་གྲུབ་བུང་བ་འགུགས་པའི་རབ་རྒྱས་ཨུཏྤལ་དམར་པོའི་ཆུན་པོ"]},{"id":"O01DG1026822710","title":["གྲུབ་ཆེན་དྲིལ་བུ་པའི་ལུགས་ཀྱི་འཁོར་ལོ་བདེ་མཆོག་ལུས་དཀྱིལ་གྱི་བདག་བསྐྱེད་མདོར་བསྡུས"]},{"id":"O01DG1026822683"},{"id":"O01DG1026822691","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O01DG1026822692","title":["སྐྱེས་བུ་གསུམ་གྱིས་ཉམས་སུ་བླང་བའི་བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་འབྲིང་པོ་ས་བཅད་ཁ་སྐོང་དང་བཅས་པ"]},{"id":"O01DG1026822693","title":["གྱི་ན་པ་བློ་བཟང་ཡེ་ཤེས་བསྟན་འཛིན་རྒྱ་མཚོས་ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་བགོ་སྐལ་ཇི་ལྟར་ནོད་པའི་དྲན་ཐོ་མདོར་བསྡུས"]},{"id":"O01DG1026822690"},{"id":"O01DG1026822778","title":["རིགས་བརྒྱ་འི་གཙོ་བོ་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་མཛད་རྣམ་རིན་པོ་ཆེའི་ཁ་སྐོང་དད་གསུམ་ཆུ་གཏེར་འཕེལ་བྱེད་ཟླ་བའི་ཕྲེང་མཛེས"]}]}