{"isOutlineOf":"W8870","nodes":[{"id":"O01DG02d1e298"},{"id":"O01DG02d1e388","title":["བདག་པོ་རིན་པོ་ཆེའི་ཆོས་འབྱུང་གི་བགག་པ།"]},{"id":"O01DG02d1e577","title":["སྨྲེ་ངག་གདུང་ཚིག"]},{"id":"O01DG02d1e561","title":["རྫུན་བྲིས་ཟོག་གི་ཡང་ཞུན།"]},{"id":"O01DG02d1e348","title":["མ་བསྒོམ་སངས་རྒྱས་ཀྱི་རྩོད་སྦོང་བླ་མ་གོ་འཇོའི་དྲིས་ལན།"]},{"id":"O01DG02d1e429","title":["མདོ་དབང་ཆེན་མོའི་དབང་བསྐུར་བའི་བཅའ་ཐབས་ལྷ་འབུམ་དང་བཅས་པ།"]},{"id":"O01DG02d1e302","title":["ཀརྨ་པ་མི་བསྐྱོད་རྡོ་རྗེས་རྙིང་མ་བ་རྣམས་ལ་དྲི་བའི་ཆབ་ཤོག་གནང་བའི་དྲིས་ལན་ལུང་རིག་འབྲུག་སྒྲ།"]},{"id":"O01DG02d1e368","title":["སྨན་དཔྱད་རྒྱུད་བཞིའི་བཀའ་སྒྲུབ་ངེས་དོན་སྙིང་པོ།"]},{"id":"O01DG02d1e478","title":["བདུད་རྩི་སྒྲུབ་པའི་ལག་ལེན་དགོངས་དོན་རབ་གསལ།"]},{"id":"O01DG02d1e524","title":["བླ་མའི་རྣལ་འབྱོར་ཤིན་ཏུ་ཟབ་པ་ཧཱུཾ་སྒྲུབ་དང་འགྲེལ་པ།"]},{"id":"O01DG02d1e452","title":["ཐེག་དགུའི་དབང་གི་རྣམ་བཤད།"]},{"id":"O01DG02d1e501","title":["བྲམ་ཟེ་སྐྱེ་བདུན་ཤ་ལ་བརྟེན་པའི་མྱོང་གྲོལ་རིལ་བའི་དཀར་ཆག"]},{"id":"O01DG02d1e545","title":["རྫུན་སྣང་ཟོག་གི་རི་མོ།"]},{"id":"O01DG02d1e409","title":["ཁམས་པ་བླ་མ་ཨ་ནུ་བའི་དྲིས་ལན་རིག་འཛིག་གྱི་རྣམ་དབྱེ།"]},{"id":"O01DG02d1e325","title":["རིག་འཛིན་ཆེན་པོ་རཏྣ་གླིང་པའི་དྲི་བ་རྣམ་པར་རྒྱལ་བའི་ཁང་བཟང་གི་ལན།"]},{"id":"O01DG02d1e11"},{"id":"O01DG02d1e16","title":["གསུང་འབུམ་གྱི་ཐོ་བྱང་།"]},{"id":"O01DG02d1e32","title":["རྫོགས་ཆེན་པ་སྤྲུལ་སྐུ་ཞིག་པོ་གླིང་པ་གར་གྱི་དབང་ཕྱུག་རྩལ་གྱི་སྐྱེས་རབས་རགས་བསྡུས་དང་རྣམ་ཐར།"]},{"id":"O01DG02d1e52","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་ལོ་རྒྱུས་ཆོས་ཀྱི་འབྱུང་གནས་ངོ་མཚར་རྒྱ་མཚོའི་རྦ་རླབས།"]},{"id":"O01DG02d1e72","title":["སླན་ཆད་ཀྱང་སོག་བཟློག་མཛད་པ་པོ་རྣམས་ཕན་པའི་ཕྱིར་དུ་རང་ཉིད་ཀྱི་སོག་བཟློག་བགྱས་ཚུལ།"]},{"id":"O01DG02d1e93","title":["གསང་སྔགས་སྔ་འགྱུར་ལ་བོད་དུ་རྩོད་པ་སྔ་ཕྱིར་བྱུང་བའི་ལན་ངེས་དོན་འབྲུག་སྒྲ།"]},{"id":"O01DG02d1e240","title":["བཅོམ་ལྡན་རིག་རལ་ལ་ལན་དུ་གསོལ་བའི་ཡི་གེ།"]},{"id":"O01DG02d1e224","title":["ས་སྐྱ་པཎྜི་ཏའི་བཞེད་པ་བརྗོད་པ།"]},{"id":"O01DG02d1e256","title":["བྱ་པ་ཆོས་རྗེ་བསྐལ་བཟང་པོས་པཎ་ཆེན་མཁས་པའི་དབང་པོ་ཤཱཀྱ་མཆོག་ལྡན་ལ་དྲི་བའི་ལན་དུ་གནང་པ་སྔགས་རྙིང་མའི་རྒྱབ་བརྟེན་བཟང་པོར་གྱུར་པའི་བསྐོར་ནས་བཏུས་པ།"]},{"id":"O01DG02d1e163","title":["ལྷ་ཕོ་བྲང་ཞི་བ་འོད་ཀྱི་བཀའ་ཤོག་ལ་ལན་དུ་གསོལ་བ།"]},{"id":"O01DG02d1e204","title":["ཐམས་ཅད་མཁྱེན་པ་བུ་སྟོན་ཆེན་པོའི་བཞེད་པ་ཇི་ལྟར་ཡིན་པ་བརྗོད་པ།"]},{"id":"O01DG02d1e147","title":["ལྷ་བླ་མ་ཡེ་ཤེས་འོད་ཀྱི་བཀའ་ཤོག་གི་ལན།"]},{"id":"O01DG02d1e131","title":["ལྷ་བླ་མ་ཡེ་ཤེས་འོད་ཀྱི་བཀའ་ཤོག་གི་དགོངས་འགྲེལ།"]},{"id":"O01DG02d1e115","title":["སྔགས་རྙིང་མའི་རྩོད་སྤོང་འབྲི་ཁུང་དཔལ་འཛིན་གྱི་བརྩོད་ལན།"]},{"id":"O01DG02d1e27701DG10117801DG101179","title":["ཆོས་ཀྱི་རྗེས་སུ་འབྲང་བ་དག་ལ་གཏམ་དུ་བྱ་བ་ལེགས་བཤད་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O01DG02d1e184","title":["ལོ་ཙཱ་བ་མགོས་ལྷས་བཙས་ཀྱི་བཀའ་ཤོག་གི་ལན།"]}]}