{"isOutlineOf":"W13528","nodes":[{"id":"O01DG1022642270"},{"id":"O01DG1022642438","title":["འཇམ་དབྱངས་སྒྲུབ་ཐབས་ཀྱི་གོ་དོན་རྣམ་པར་བཞག་པ་ཐེག་མཆོག་ལམ་དུ་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O01DG1022642442","title":["གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ས་ལམ་གྱི་རྣམ་གཞག་དང་། གཞན་ཡང་ཉེ་མཁོ་ཅི་རིགས་པ་དངོས་གྲུབ་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས་གཞུང་དོན་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O01DG1022642443","title":["སྡོམ་གསུམ་བསླབ་བྱ་དང་བླ་མ་ལྔ་བཅུ་པའི་སྡོམ་ཚིག་མཆན་བུ་ཅུང་ཟད་བཏབ་པ"]},{"id":"O01DG1022642433","title":["དགའ་ལྡན་ཕུན་ཚོགས་གླིང་གི་བྱམས་ཆེན་མཐོང་བ་དོན་ལྡན་གྱི་དཀར་ཆག་ངོ་མཚར་དད་གུས་རྒྱས་པའི་པདྨོ་བློ་ལྡན་ཡིད་ཀྱི་རེ་སྐོང"]},{"id":"O01DG1022642434","title":["བཅོམ་ལྡན་འདས་འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོ་ལ་བརྟེན་པའི་མཎྜལ་བཞི་པའི་ཆོ་ག་ཀུན་ཕན་བདུད་རྩིའི་སྤུན་ཟླ"]},{"id":"O01DG1022642473","title":["རྗེ་བཙུན་སྒྲོལ་མའི་བྱིན་རླབས"]},{"id":"O01DG1022642474","title":["རྗེ་བཙུན་རྣལ་འབྱོར་མའི་དབང་གི་ཆོ་ག་ཉུང་བསྡུས་བཀོད་པ་པཎ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཞལ་ལུང"]},{"id":"O01DG1022642427","title":["བཀའ་དྲིན་གསུམ་ལྡན་གྱི་བླ་མ་རྡོ་རྗེ་འཆང་མ་ཧྭ་པཎྜི་ཏ་རྗེ་བཙུན་བློ་བཟང་དམ་ཆོས་རྒྱ་མཚོའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O01DG1022642464","title":["ཨ་ཕྱིའི་སྒྲུབ་ཐབས་མདོར་བསྡུས"]},{"id":"O01DG1022642465","title":["བསྒྲལ་ཆོག་གི་དམིགས་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་དགྲ་བགེགས་བྱད་མ་ཟློག་པའི་རྡོ་རྗེའི་མཚོན་ཆ"]},{"id":"O01DG1022642468","title":["རྒྱུན་བས་ང་བྱ་ཚུལ་ལེའུ་ཚན་གཉིས་དང་རླུང་རྟའི་བསང་མདོར་བསྡུས"]},{"id":"O01DG1022642469","title":["ཡུལ་ལྷ་འབྲོམ་བུ་ཇོ་བོ་ལ་བསངས་མཆོད་འབུལ་ཚུལ་མཆོད་ཡུལ་དགྱེས་པའི་སྤྲིན་ཕུང"]},{"id":"O01DG1022642453","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་འཕོ་བ་བྱ་ཚུལ་མཁའ་སྤྱོད་ཞིང་དུ་འཁྲིད་པའི་དེད་དཔོན"]},{"id":"O01DG1022642457","title":["འཕགས་མ་སྒྲུབ་པའི་ཡི་གེ་ཉུང་ངུ་ཟླ་བ་གཞོན་ནུའི་འཁྲི་ཤིང"]},{"id":"O01DG1022642458","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་སྐོར་སོགས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01DG1022642448","title":["རྗེ་བླ་མ་ལ་བརྟེན་པའི་གཏོར་མ་གཏོང་བའི་ཆོ་ག་ཕན་བདེའི་ཆར་རྒྱུན"]},{"id":"O01DG1022642431","title":["རྡོར་སེམས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ནོར་བུ་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O01DG1022642432","title":["དབེན་པར་དགའ་བའི་གཏམ་རབ་སྙན་དྲི་ཟའི་འཕང་འགྲོ"]},{"id":"O01DG1022642471","title":["གསོལ་འདེབས་ལེ་ཚན་གཉིས"]},{"id":"O01DG1022642472","title":["མགོན་པོ་མི་འཁྲུགས་པའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ"]},{"id":"O01DG1022642462","title":["འཕགས་མཆོག་འཇིག་རྟེན་དབང་ཕྱུག་ལ་བསྟོད་པ་ཚིགས་སུ་བཅད་པ་པོ་བསྟོད་ཅེས་གྲགས་པའི་འགྲེལ་པ་ཀུན་ཕན་བདུད་རྩིའི་ཐིག་ལེ"]},{"id":"O01DG1022642463","title":["བསྟན་སྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་སྒོ་ནས་དྲག་པོའི་གཏོར་མའི་ལས་ཇི་ལྟར་བྱ་བའི་ཚུལ་རབ་བརྗིད་རྡོ་རྗེའི་མཚོན་ཆ་དམ་ཉམས་དགྲ་སྲོག་གཅོད་པའི་སྤུ་གྲི"]},{"id":"O01DG1022642466","title":["མགོན་པོ་ཡིད་བཞིན་ནོར་བུ་སོགས་ཆོས་སྐྱོང་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་འཕྲིན་ལས་མྱུར་འགུགས"]},{"id":"O01DG1022642467","title":["རྒྱུན་བསངས་ལེ་ཚན་འགའ"]},{"id":"O01DG1022642451","title":["དྲག་པོ་གསུམ་སྒྲིལ་གྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས"]},{"id":"O01DG1022642452","title":["ཞིང་ལ་གནོད་པའི་ཡུག་པོ་འབུད་པར་བྱེད་པ"]},{"id":"O01DG1022642455","title":["ནོར་སྦྱིན་མའི་ཆུ་སྦྱིན"]},{"id":"O01DG1022642456","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་བརྒྱུད་གསོལ་འདེབས"]},{"id":"O01DG1022642446","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་འཕོ་བ་བདེ་ཆེན་ཞིང་དུ་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O01DG1022642447","title":["བླ་མ་མཆོད་པ་དང་འབྲེལ་བའི་གསོན་གཤིན་གྱི་བྱང་སྲེག་བྱ་བའི་ཚུལ་སྡིག་ལྟུང་བ་མོ་འཇོམས་པའི་ཉིན་བྱེད"]},{"id":"O01DG1022642437","title":["འཇམ་དཔལ་དམར་སེར་གྱི་སྒྲུབ་ཐབས་ཉུང་ངུ"]},{"id":"O01DG1022642439","title":["འཇམ་པའི་དབྱངས་ཀྱི་སྒྲུབ་ཐབས་ཀྱི་མཇུག་ཏུ་བྱ་བའི་གཏོར་མ་འབུལ་ཚུལ་དགོས་འདོད་འབྱུང་བའི་རིན་ཆེན"]},{"id":"O01DG1022642449","title":["མཁའ་སྤྱོད་མའི་བསྟོད་འགྲེལ་རྡོ་རྗེའི་གྲོང་དུ་བགྲོད་པའི་བྱུ་རུའི་ཐེམ་སྐས"]},{"id":"O01DG1022642430","title":["བཀའ་དྲིན་གསུམ་ལྡན་གྱི་བླ་མ་རྡོ་རྗེ་འཆང་མ་ཧཱ་པཎྜི་ཏ་རྗེ་བཙུན་བློ་བཟང་དམ་ཆོས་རྒྱ་མཚོའི་གསུང་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O01DG1022642470","title":["རྟེན་ཐུགས་འཛུགས་པའི་ཆོ་ག་དམ་ཅན་ཆོས་སྲུང་མཉེས་པའི་མཐུན་རྫས"]},{"id":"O01DG1022642460","title":["འཕགས་མ་སྒྲ་དབྱངས་ལྷ་མོ་སྒྲུབ་པའི་ཆོ་ག་དངོས་གྲུབ་སྦྲང་རྩི་ཆག་པའི་པདྨ་སྐལ་བཟང་རྐང་དྲུག་དགའ་བའི་བདུད་རྩི"]},{"id":"O01DG1022642461","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་སྦྱོང་ཆོག་ཇི་ལྟར་བྱ་བའི་ཚུལ་བརྒྱུད་ལྡན་བླ་མའི་ཞལ་ལུང་དག་པའི་ཞིང་དུ་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O01DG1022642450","title":["སྤྱན་རས་གཟིགས་རྒྱལ་བ་རྒྱ་མཚོའི་སྒོ་ནས་གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་ཉམ་ཐག་དབུགས་འབྱིན"]},{"id":"O01DG1022642440","title":["མགུར་མ་ཆོས་ལ་སྐུལ་བའི་གྲོས་འདེབས་སོགས་གསུང་མགུར་གྱི་ཚོགས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O01DG1022642441","title":["ཉ་དང་འབུ་གྲོག་མ་བྱ་ཁྱི་སོགས་སྲོག་ཆགས་ཅི་རིགས་ལ་སྦྱིན་གཏོང་བྱ་ཚུལ"]},{"id":"O01DG1022642454","title":["སྡོམ་རྒྱུན་གསོལ་འདེབས"]},{"id":"O01DG1022642444","title":["ལྕགས་མཁར་ཟུར་དགུ་པའི་ལག་ལེན་ཇི་ལྟར་བྱ་བའི་ཚུལ་རབ་བརྗིད་རྡོ་རྗེའི་ཐོག་མདའ"]},{"id":"O01DG1022642445","title":["ཚེ་ལྷ་རྣམ་གསུམ་གྱི་མངོན་རྟོག"]},{"id":"O01DG1022642435","title":["འཇམ་དཔལ་དམར་སེར་གྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས་ལེའུ་ཚན་གཉིས"]},{"id":"O01DG1022642436","title":["འཇམ་དཔལ་དམར་སེར་གྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས"]},{"id":"O01DG1022642475","title":["ཤམ་བྷ་ལར་སྐྱེ་བའི་སྨོན་ལམ་རིག་འཛིན་གྲོང་དུ་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O01DG1022642428","title":["བཀའ་དྲིན་གསུམ་ལྡན་གྱི་བླ་མ་རྡོ་རྗེ་འཆང་མ་ཧཱ་པཎྜི་ཏ་རྗེ་བཙུན་བློ་བཟང་དམ་ཆོས་རྒྱ་མཚོའི་གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O01DG1022642476","title":["ཟབ་མོ་གཅོད་ཀྱི་འགྲེལ་པ་མཐོང་བས་འཛུམ་ཤོར"]},{"id":"O01DG1022642429","title":["བཀའ་དྲིན་གསུམ་ལྡན་གྱི་བླ་མ་རྡོ་རྗེ་འཆང་མ་ཧཱ་པཎྜི་ཏ་རྗེ་བཙུན་བློ་བཟང་དམ་ཆོས་རྒྱ་མཚོའི་གསུང་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O01DG1022642459","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ"]},{"id":"O01DG1022642267"},{"id":"O01DG1022642312","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་ཆོ་ག་ཉམས་སུ་ལེན་པ་ལ་ཉེ་བར་མཁོ་བའི་ཕྱག་རྒྱའི་རིམ་པ་མདོར་ཙམ་བཤད་པ་གདུང་སེལ་ནོར་བུའི་ཟླ་བ"]},{"id":"O01DG1022642331","title":["རྩིས་ཡིག་རྣམ་གསལ་འོད་ཐིག་གི་བུ་དཔེ་ལས་རེའུ་མིག་མཁོ་ཆེ་བ་འགའ་ཞིག་གསར་དུ་བསྒྲུབ་པའི་ཚུལ་ལག་ལེན་གོ་བདེ་བར་བཀོད་པ་བློ་གསར་ཡིད་ཀྱི་དགའ་སྟོན"]},{"id":"O01DG1022642314","title":["འབྲམ་བུ་དགོན་གྱི་གྲྭ་རིགས་སློབ་བུ་ཚུལ་ཁྲིམས་བསྟན་འཛིན་ནས་སྔ་ཕྱི་ཅི་རིགས་པར་དྲི་བ་ཞུས་པའི་དྲི་ལན་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01DG1022642311","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཕྱག་བཞི་པའི་རྗེས་གནང་ཇི་ལྟར་བྱ་བའི་ཚུལ་རབ་གསལ་བཀླགས་པས་འགྲུབ་པ"]},{"id":"O01DG1022642307","title":["མདོ་སྔགས་ཀྱི་ལམ་གྱི་སྙིང་པོ་ཐབས་ཤེས་དང་བདེ་སྟོང་གི་རྣམ་གཞག་ཅུང་ཟད་བརྗོད་པ་ལེགས་བཤད་ཉིན་བྱེད་འདྲེན་པའི་སྐྱ་རེངས་དགེ་ལེགས་སྣང་པ་དམ་པའི་འབྱུང་གནས"]},{"id":"O01DG1022642334","title":["གཅོད་ལུགས་ཀྱི་ཚོགས་མཆོད་བརྒྱ་ཚར་སོགས་གྲངས་གསོག་བྱེད་པའི་ཚེ་ཁྱེར་བདེ་བར་ཉམས་སུ་བླང་པའི་ཚུལ"]},{"id":"O01DG1022642313","title":["འདུལ་བའི་ལས་ཆོག་གི་གསལ་བྱེད་དྭངས་ཤེལ་གཙང་མའི་མེ་ལོང"]},{"id":"O01DG1022642326","title":["རྗེ་བཙུན་རྣམ་པར་རྒྱལ་མ་ལ་གསོལ་བ་འདེབས་པའི་ཚུལ་ཁྱེར་བདེ་བ"]},{"id":"O01DG1022642306","title":["ཤཾ་བྷ་ལར་ཆོས་རྒྱལ་རིགས་ལྡན་རྣམས་ཇི་ལྟར་བྱོན་པའི་ཚུལ་དང་། བསྟན་པའི་གནས་ཚད་བཅས་ལེགས་པར་བཤད་པ་བློ་ལྡན་རྣ་བར་མངར་བའི་བདུད་རྩི"]},{"id":"O01DG1022642333","title":["ཐོད་བཤད་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O01DG1022642319","title":["རྡོར་སེམས་སྒོམ་བཟླས་དང་འབྲེལ་བར་ཏིང་ངེ་འཛིན་གྱི་དབང་བཞི་ལེན་པའི་མང་ངག"]},{"id":"O01DG1022642323","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་གནས་ལྔ་གཟིགས་པའི་མ་ཧཱ་པཎྜི་ཏ་དཱ་ནའི་མཚན་ཅན་གྱི་རྣམ་པར་ཐར་པའི་ཆ་ཤས་ཙམ་ཚིགས་བཅད་དུ་བསྡེབས་པ་དད་གུས་པདྨོ་བཞད་པའི་ཉིན་བྱེད་ཞྭ་སེར་བསྟན་པའི་མཛེས་རྒྱན་མཚོ་བྱུང་ཕང་འགྲོའི་དབྱངས་སྙན"]},{"id":"O01DG1022642325","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པ་ཕར་ཕྱིན་གཞུང་བརྒྱ་གསལ་བའི་སྒྲིན་མེ"]},{"id":"O01DG1022642330","title":["རྩིས་གཞི་འོད་ཐིག་གི་བུ་དཔེ་ལས་ཡུལ་དུས་བསྒྲིགས་པའི་ལག་ལེན་གསལ་བར་བཤད་པ་སྡེ་སྲིད་དགོངས་རྒྱན"]},{"id":"O01DG1022642318","title":["གསོལ་འདེབས"]},{"id":"O01DG1022642317","title":["བསླབ་བྱ་ཉུང་ངུར་གླེང་བ་བསྟན་ལ་རི་མོར་བགྱི་བའི་གཏམ་སྙན"]},{"id":"O01DG1022642316","title":["མཐུན་པོ་རྣམ་བཞིའི་ལོ་རྒྱུས་ཅུང་ཟད་གླེང་བའི་གཏམ་རྣ་བའི་བཅུད་ལེན"]},{"id":"O01DG1022642309","title":["དཔྱད་ཆོག་མེ་བཙའི་གདམས་པ་གསལ་བར་བཤད་པ་ཟླ་ཤེལ་གཞོན་ནུའི་མྱུ་གུ"]},{"id":"O01DG1022642329","title":["རྩིས་ཡིག་རྣམ་གསལ་འོད་ཐིག་གི་བུ་དཔེ་ཞག་གསུམ་རྣམ་པར་དབྱེ་བའི་རི་མོའི་ལག་ལེན་གསལ་བར་བཤད་པ་མཁས་པའི་མགུལ་རྒྱན"]},{"id":"O01DG1022642315","title":["ཀ་ལི་སུམ་ཅུ་ལས་བརྩམས་པའི་བསླབ་བྱ་དབྱངས་ཀྱི་ངེས་པ་བྱ་དཀའ་བས་སྤྲས་པ་དབེན་པར་དགའ་བའི་གཏམ་རབ་སྙན་དྲི་ཟའི་གླུ་དབྱངས་སོགས"]},{"id":"O01DG1022642308","title":["སྡོམ་གསུམ་ལྡན་པས་ཉིན་ཞག་ཕྲུགས་གཅིག་ལ་ཉམས་ལེན་ཇི་ལྟར་བྱ་བའི་ཚུལ་མདོར་ཙམ་བཤད་པ་པཎ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཞལ་ལུང"]},{"id":"O01DG1022642328","title":["རྩིས་གཞི་རྣམ་གསལ་འོད་ཐིག་གི་བུ་དཔེ་སྟོང་འཇུག་གི་རི་མོ་གསལ་བར་བཤད་པ་དགེ་ལེགས་སྣང་བ་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O01DG1022642320","title":["སྦྱིན་སྲེག་སོགས་ཀྱི་སྐབས་སུ་བུམ་བསྒྲུབ་བྱ་ཚུལ"]},{"id":"O01DG1022642327","title":["རོང་ཐ་བློ་བཟང་ཆོས་འབྱོར་ལྷུན་གྲུབ་ཀྱི་ཡང་སྲིད་གསེར་ཁྲིར་མངའ་གསོལ་བའི་སྐབས་སུ་མཎྜལ་བཤད་པ"]},{"id":"O01DG1022642310","title":["རྫོང་ཆུང་ཚེ་དབང་བསྐུར་བའི་ཆོ་ག་བྱིན་རླབས་བདུད་རྩིའི་ཟིལ་མངར"]},{"id":"O01DG1022642322","title":["གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་དབང་བསྐུར་བའི་ཚུལ་འཆི་མེད་རྡོ་རྗེའི་སྲོག་རྩ"]},{"id":"O01DG1022642324","title":["བཀའ་དྲིན་གསུམ་ལྡན་གྱི་བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་ཆོས་འབྱོར་ལྷུན་གྲུབ་ཀྱི་རྣམ་ཐར་ཉུང་བསྡུས"]},{"id":"O01DG1022642321","title":["ཆོས་ལ་བསྐུལ་བའི་བསླབ་བྱ་རེ་ཚིག་བཅུ་པ"]},{"id":"O01DG1022642332","title":["གཟའ་ལྔའི་སྤྱི་རྐང་རེའུ་མིག"]},{"id":"O01DG1022642269"},{"id":"O01DG1022642422","title":["འཇམ་དབྱངས་གསོལ་འདེབས"]},{"id":"O01DG1022642424","title":["བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པའི་ཚུལ་ལེ་ཚན་འགའ"]},{"id":"O01DG1022642416","title":["འཕགས་མ་དབྱངས་ཅན་མའི་སྦྱིན་སྲེག་གི་ཆོ་ག་མཐུ་བྱིན་སྣང་བ་རྫོགས་པའི་ཉིན་བྱེད"]},{"id":"O01DG1022642417","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་ལྷ་དགུའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཀླུ་ཆོག་ཞར་བྱུང་དང་བཅས་པ་གསལ་བར་བཤད་པ་དགེ་མཚན་འདབ་བརྒྱ་བཞད་པའི་ཉི་འོད"]},{"id":"O01DG1022642425","title":["དབུ་མ་ལ་འཇུག་པའི་བསྟན་བཅོས་ཀྱི་དགོངས་པ་རབ་ཏུ་གསལ་བའི་མེ་ལོང་ལ་སླར་ཡང་མཆན་གྱིས་གསལ་བར་བགྱིས་པ་ཀུན་ཕན་ཟླ་བའི་འོད་སྣང"]},{"id":"O01DG1022642414","title":["གྲུབ་བརྙེས་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷ་དྲུག་ཅུ་རྩ་གཉིས་པའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཚུལ་གསལ་བར་བཤད་པ་སྐུ་གསུམ་རིན་ཆེན་གྲོང་དུ་འཁྲིད་པའི་དེད་དཔོན"]},{"id":"O01DG1022642413","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་དབང་བཤད་འཇུག་པ་བདེ་བའི་ལམ་བཟང་སྐུ་གསུམ་གྲོང་དུ་འགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O01DG1022642418","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་མེད་ལྷ་དགུའི་བསྙེན་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་གསལ་བར་བཤད་པ་འཆི་མེད་རིག་འཛིན་གྲུབ་པའི་བཅུད་ལེན"]},{"id":"O01DG1022642415","title":["བཅོམ་ལྡན་འདས་ཐམས་ཅད་རིག་པའི་བསྙེན་ཡིག་མདོར་བསྡུས་སུ་བཀོད་པ་སྐལ་བཟང་ཡིད་ཀྱི་བདུད་རྩི"]},{"id":"O01DG1022642419","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་ལྷ་དགུའི་སྒོ་ནས་ཞི་བའི་སྦྱིན་སྲེག་ཇི་ལྟར་བྱ་བའི་ཚུལ་སྡིག་ལྟུང་བ་མོ་འཇོམས་པའི་ཉིན་བྱེད"]},{"id":"O01DG1022642420","title":["ལྷ་མཆོག་པདྨ་ཡང་གསང་ཁྲོས་པའི་སྒྲུབ་ཐབས་ཁྱེར་བདེ་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ་ངོ་མཚར་ཨུཏྤལ་དམར་པོའི་ཕྲེང་བཟང"]},{"id":"O01DG1022642421","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ཞལ་གཉིས་མའི་ཚོགས་མཆོད་མཁའ་འགྲོ་མཉེས་བྱེད་དངོས་གྲུབ་འགུག་པའི་ལྕགས་ཀྱུ"]},{"id":"O01DG1022642426","title":["དབུ་མའི་བསྟན་བཅོས་རྩ་བ་ཤེས་རབ་ཀྱི་ངག་དོན་བཤད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ་ལ་སླར་ཡང་མཆན་འགྲེལ་བཏབ་པ་ཟབ་དོན་གཟུགས་བརྒྱ་འཆར་བའི་མེ་ལོང"]},{"id":"O01DG1022642423","title":["བླ་མའི་རྣལ་འབྱོར་ཟབ་མོ་དང་འབྲེལ་བར་བར་དོའི་འཁྲུལ་སྣང་ཞི་བའི་སྨོན་ལམ"]},{"id":"O01DG1022642266"},{"id":"O01DG1022642297","title":["དཔལ་ལྡན་ཐལ་འགྱུར་བའི་ཐུན་མོང་མ་ཡིན་པའི་བཞེད་ཚུལ་ལས་བརྩམས་པའི་ཡི་གེ་ཉུང་ངུ་བློ་གྲོས་ཀུན་ད་འབྱེད་པའི་ཟླ་འོད"]},{"id":"O01DG1022642300","title":["རྟེན་འབྲེལ་བཅུ་གཉིས་ཀྱི་རྣམ་གཞག་ཅུང་ཟད་སྟོན་པའི་རེའུ་མིག་བློ་གསར་ཡིད་ཀྱི་རེ་སྐོང"]},{"id":"O01DG1022642299","title":["དམ་པའི་ཆོས་འདུལ་བའི་སྡེ་སྣོད་ལས་བརྩམས་པའི་ལོ་ཟླ་འདྲེན་ཚུལ་སོགས་དུས་ཀྱི་རྣམ་པར་གཞག་པའི་ཡི་གེ་བློ་གསར་དགའ་བྱེད"]},{"id":"O01DG1022642296","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱ་གསལ་བར་བཤད་པ་དགེ་ལེགས་པདྨ་འབྱེད་པའི་སྣང་བ"]},{"id":"O01DG1022642302","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་བདེ་ལམ་གྱི་གཞུང་དོན་གསལ་བར་བཤད་པ་ལེགས་བཤད་ནོར་བུའི་དོ་ཤལ"]},{"id":"O01DG1022642298","title":["གཞི་དུས་ཀྱི་འཆི་བ་ལ་མངོན་དུ་ཕྱོགས་པའི་ཚེ་ཕན་པ་སྒྲུབ་པའི་ཡི་གེ་དོན་ཆེན་གཏམ་གྱི་གྲོགས་མཆོག"]},{"id":"O01DG1022642305","title":["དམ་པའི་ཆོས་འདུལ་བའི་སྡེ་སྣོད་རྣམས་ལས་ཉེ་བར་མཁོ་བ་འགའ་ཞིག་དང་མིང་དོན་བརྡ་བཀྲོལ་བཅས་བཀོད་པ་འདུལ་གཞུང་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས"]},{"id":"O01DG1022642291","title":["ཕར་ཕྱིན་གྱི་གཞུང་ལ་ཉེ་མཁོ་ས་ལམ་གྱི་རྣམ་གཞག་སོགས་མིང་དོན་འགའ་ཞིག་དང་། ཞུགས་གནས་དང་བསམ་གཟུགས་སོ་སོའི་དོན་ཡང་ཆེ་ལོང་ཙམ་བཤད་པ་བློ་གསར་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O01DG1022642304","title":["སྟོན་པ་མཆོག་གི་སྐྱེས་རབས་སོ་བཞི་པའི་སྣང་བརྙན་ཇི་ལྟར་བཞེངས་པའི་ཚུལ་ཅུང་ཟད་བཀོད་པ་ཟླ་ཤེལ་གསར་པའི་མྱུ་གུ"]},{"id":"O01DG1022642301","title":["བརྒལ་ལན་དྲང་པོའི་ཐིག་གི་སྤུན་ཟླ་དག་སྣང་འོད་བརྒྱ་རྒྱས་པའི་ཉིན་བྱེད"]},{"id":"O01DG1022642303","title":["རྟོགས་བརྗོད་རིན་པོ་ཆེ་དཔག་བསམ་འཁྲི་ཤིང་གི་དོན་ཉུང་ངུར་གླེང་བ་ངོ་མཚར་སྣང་བའི་ཐིག་ལེ་དད་གུས་པདྨ་བཞད་པའི་གཉེན་གཅིག"]},{"id":"O01DG1022642293","title":["འཕགས་མ་གདུགས་དཀར་མོའི་སྒྲུབ་ཐབས་ཉུང་ངུ"]},{"id":"O01DG1022642295","title":["སྐྱེས་བུ་ཆུང་ངུའི་ལམ་ཉམས་སུ་ལེན་པའི་ཚེ་བདུད་རྩི་འབེབས་སྦྱངས་དང་གསོལ་བ་འདེབས་པའི་ཚུལ་ཞལ་ལུང་དང་མཐུན་པ"]},{"id":"O01DG1022642292","title":["གནས་བརྟན་ཕྱག་མཆོད་མདོར་བསྡུས"]},{"id":"O01DG1022642294","title":["བཅོམ་ལྡན་འདས་ཀྱི་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་དཀར་པོ་ཅན་རིག་སྔགས་ཀྱི་རྒྱལ་མོ་མཆོག་ཏུ་གྲུབ་པའི་འགྲེལ་པ་ཀུན་ཕན་བདུད་རྩིའི་སྤུན་ཟླ་ཕྱིར་ཟློག་གདམས་པའི་རྒྱལ་པོ"]},{"id":"O01DG1022642268"},{"id":"O01DG1022642346","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བྱིན་རླབས་ཀྱི་ཚེ་ཉེ་བར་མཁོ་བའི་དབང་བཤད་སྐལ་ལྡན་ཐར་པར་བགྲོད་པའི་ལམ་གཅིག་དངོས་གྲུབ་འདབ་སྟོང་བཀྲ་བའི་པདྨ"]},{"id":"O01DG1022642349","title":["འཆི་ཁའི་མཚམས་སྦྱོར་བྱ་བའི་ཚུལ"]},{"id":"O01DG1022642344","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས་སྐུ་གསུམ་ནོར་བུ་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O01DG1022642339","title":["ལྷག་པའི་ལྷ་མཆོག་པདྨ་ཡང་གསང་ཁྲོས་པའི་བསྙེན་པ་བྱ་ཚུལ་དངོས་གྲུབ་འདོད་པ་འཇོ་བའི་བུམ་བཟང"]},{"id":"O01DG1022642351","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་ལ་བརྟེན་པའི་བུམ་དབང་བསྐུར་ཚུལ་གདུང་སེལ་ནོར་བུའི་ཟླ་བ"]},{"id":"O01DG1022642336","title":["དཔལ་རྟ་མཆོག་ཡང་གསང་ཁྲོས་པའི་དབང་བཤད་སྐུ་གསུམ་རིན་ཆེན་གྲོང་དུ་བགྲོད་པའི་ཐེམ་སྐས་དབང་ཆེན་བཞད་པའི་སྒྲ་དབྱངས"]},{"id":"O01DG1022642353","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྙེན་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་གསལ་བར་བཤད་པ་ཟབ་དོན་བདུད་རྩི་འབྱེད་པའི་ཟླ་བ་བློ་ལྡན་ཀུནྡ་དགའ་བྱེད"]},{"id":"O01DG102264235401DG10235501DG102356","title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་རྡོ་རྗེ་དྲིལ་བུ་པའི་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པ་ལྷ་ལྔའི་བསྐྱེད་རིམ་གྱི་རྣམ་གཞག་གསལ་བར་བསྟན་པ་སྐུ་བཞིའི་གྲོང་དུ་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O01DG1022642348","title":["རྗེ་བླ་མ་ལ་བརྟེན་པའི་འཕོ་བ"]},{"id":"O01DG1022642343","title":["ཐེག་པ་ཆེན་པོའི་གསོ་སྦྱོང་གི་དོན་ཅུང་ཟད་བཤད་པའི་ཚུལ་དགེ་ལེགས་པད་མ་བཞད་པའི་ཉིན་བྱེད་ཐེག་མཆོག་ཆོས་ཀྱི་སྒྲ་དབྱངས"]},{"id":"O01DG1022642350","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་བསྡུས་དོན་གྱི་ཚིག་འགྲེལ་བློ་ལྡན་འཇུག་ངོགས"]},{"id":"O01DG1022642335","title":["ལྷག་པའི་ལྷ་མཆོག་པདྨ་ཡང་གསང་ཁྲོས་པའི་བསྐྱེད་རིམ་ཀྱི་རྣམ་པར་གཞག་པ་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་ཐེམ་སྐས་དངོས་གྲུབ་འདོད་པ་འཇོ་བའི་བུམ་བཟང"]},{"id":"O01DG1022642338","title":["རྗེ་ཙོང་ཁ་པ་ལ་བརྟེན་པའི་དམ་རྫས་རིལ་བུ་སྒྲུབ་པའི་ཆོ་ག་གདུང་སེལ་ནོར་བུའི་ཟླ་བ"]},{"id":"O01DG102264235401DG10235501DG102385","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལུགས་ཀྱི་རྫོགས་རིམ་ཟབ་མོ་ཉམས་སུ་ལེན་པའི་ཚུལ་ལེགས་པར་བཤད་པ་མཁའ་འགྲོའི་སྙིང་ཐིག"]},{"id":"O01DG1022642345","title":["འཇམ་དབྱངས་དམར་སེར་གཙོ་རྐྱང་ལ་བརྟེན་པའི་སྨྱུང་བ་གནས་པའི་ཆོ་ག་ཉེས་སྡིག་དྲི་མ་འཁྲུད་པའི་བདུད་རྩི"]},{"id":"O01DG1022642347","title":["དྲིལ་བུ་པའི་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པའི་བསྙེན་ཡིག་དམ་པའི་བཞེད་གཞུང་བློ་ལྡན་དགའ་བའི་ཉེར་འཚོ"]},{"id":"O01DG1022642340","title":["ལྷ་མཆོག་རྒྱལ་བ་རྒྱ་མཚོའི་ཚོགས་ཀྱི་མཆོད་པ་བྱ་བའི་ཚུལ་དངོས་གྲུབ་འདབ་སྟོང་བཞད་པའི་ཉིན་བྱེད"]},{"id":"O01DG1022642342","title":["འཕགས་མཆོག་ཕྱག་ན་པདྨའི་དཀྱིལ་འཁོར་དུ་དབང་ཇི་ལྟར་བསྐུར་བའི་རིམ་པ་མདོ་ཙམ་བཤད་པ་དག་སྣང་ནོར་བུ་འདྲེན་པའི་གྲུ་གཟིངས་འཇུག་པ་བདེ་བའི་ལམ་བཟང"]},{"id":"O01DG1022642352","title":["འཕགས་མ་མཚོ་ལྡན་མའི་སྒོ་ནས་རྫས་སྦྱོར་གྱི་རིལ་བུ་སྒྲུབ་པའི་ཚུལ"]},{"id":"O01DG1022642337","title":["རྟ་མཆོག་ཡང་གསང་ཁྲོས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་གསལ་བར་བཀོད་པ་མཆོག་མཐུན་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O01DG1022642354","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་གནས་གསུམ་པའི་འགྲེལ་པ་ཆོས་མངོན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས"]},{"id":"O01DG1022642265"},{"id":"O01DG1022642288","title":["མངོན་པར་རྟོགས་པའི་གཞུང་འགྲེལ་པ་དང་བཅས་པ་ལ་ཐོས་བསམ་བྱ་བའི་ཚེ་ཉེ་བར་མཁོ་བའི་ཟིན་ཐོ་ཕར་ཕྱིན་གཞུང་བརྒྱ་གསལ་བའི་མེ་ལོང"]},{"id":"O01DG1022642285","title":["ཞི་ལྷག་གི་དོན་སྙིང་པོར་བསྡུས་ཏེ་ཚིགས་བཅད་དུ་བསྡེབས་པ་ཟབ་དོན་གཟུགས་བརྙན་འཆར་བའི་མེ་ལོང་ཐར་འདོད་ཡིད་ཀྱི་གསོས་སྨན"]},{"id":"O01DG1022642282","title":["རྗེ་བཙུན་བློ་བཟང་ཆོས་འབྱོར་ལྷུན་གྲུབ་ཀྱི་སྐྱེས་རབས་མདོ་ཙམ་བཀོད་པ་དག་སྣང་གྲུ་ཆར་འབེབས་པའི་སྤྲིན་ཕུང"]},{"id":"O01DG1022642284","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་རྣམ་བཤད་འཇམ་དཔལ་དགྱེས་པའི་ལམ་བཟང་ཡོངས་འཛིན་དམ་པའི་ཞལ་ལུང"]},{"id":"O01DG1022642286","title":["མདོ་སྡེ་ཀུན་གྱི་བླ་མར་གྱུར་པ་དཔལ་ལྡན་ཐར་པ་ཆེན་པོའི་ཆོ་ག་ཇི་ལྟར་བྱ་བའི་ཚུལ་སྡིག་ལྟུང་ནད་བརྒྱ་སེལ་བའི་སྨན་གཅིག"]},{"id":"O01DG1022642281","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་བློ་བཟང་འཕྲིན་ལས་རྒྱལ་མཚན་གྱི་སྐྱེས་རབས་གསོལ་འདེབས་གདུང་སེལ་ནོར་བུའི་ཟླ་བ"]},{"id":"O01DG1022642287","title":["རྣམ་རིག་པའི་ལུགས་ཀྱི་ཡིད་དང་ཀུན་གཞིའི་དོན་ཅུང་ཟད་བཤད་པ་ངོ་མཚར་གཟུགས་བརྒྱ་འཆར་བའི་མེ་ལོང"]},{"id":"O01DG1022642283","title":["བླ་མ་མཆོད་པའི་ཚོགས་ཞིང་གསལ་འདེབས་བྱ་བའི་ཚུལ་ཉུང་ངུ་བློ་གསལ་དགའ་བྱེད"]},{"id":"O01DG1022642290","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་ལེའུ་དགུ་པའི་འགྲེལ་པ་ཟབ་དོན་ལྟ་བའི་མིག་གཅིག་རྟེན་འབྱུང་གཏམ་གྱི་རིན་ཆེན"]},{"id":"O01DG1022642289","title":["རྟགས་རིགས་དང་བློ་རིག་གི་རྣམ་གཞག་ཞར་བྱུང་དང་བཅས་པ་ཅུང་ཟད་བཤད་པ་བློ་གསར་ཡིད་ཀྱི་དགའ་སྟོན་རིགས་པའི་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]}]}