{"isOutlineOf":"W23423","nodes":[{"id":"O00JR170","title":["རིག་པ་འཛིན་པ་སྔགས་ཀྱི་ལམ་ལས། རྡོ་རྗེ་ལུས་ཀྱི་ལམ་བཟང་རྣམ་པར་གསལ་བ།"]},{"id":"O00JR1114","title":["རྣམ་ཐར་དད་པའི་རྦ་རླབས་མ།"]},{"id":"O00JR189","title":["གཞི་ལམ་འབྲས་བུ་གསུམ་གྱི་རྣམ་པར་བཞག་པ་མདོར་བསྡུས་པ།"]},{"id":"O00JR182","title":["ཁྲིད་རྒྱུན་སྤྱི་ཡི་ཆིངས།"]},{"id":"O00JR1115","title":["རང་བསྟོད་རྒྱལ་སྲས་ཐར་པའི་འཇུག་ངོག"]},{"id":"O00JR1103","title":["དགའ་སྟོན་བདུད་རྩིའི་ཉེར་མཆོད།"]},{"id":"O00JR1130","title":["བོད་ཀྱི་བརྡ་དག་ས་མཐའི་རྣམ་དབྱེ་རབ་གསལ་སྒྲོན་མ།"]},{"id":"O00JR183","title":["བླ་མ་དམ་པས་གནང་བའི་ཁྲིད་རྒྱུན།"]},{"id":"O00JR1119","title":["བྱང་ཆུབ་སེམས་དཔའི་འགྲེལ་པ་སྐོར་གསུམ་དང་མཐུན་པར། སྙིང་པོའི་བཞུགས་ཚུལ་གསལ་བར་བརྗོད་པའི་གཏམ་དྲང་སྲོང་དགའ་བའི་གླུ་དབྱངས།"]},{"id":"O00JR191","title":["སྨོན་འཇུག་གི་སེམས་བསྐྱེད་བསྡུས་པ་ཡིད་བཞིན་བསམ་འཕེལ།"]},{"id":"O00JR1127","title":["གྲོལ་ཐིག་ཁྲིད་ཀྱི་དམིགས་རིམ་གསང་བ་ལས་ཀྱང་ཆེས་ཆེར་གསང་བ་རྨད་དུ་བྱུང་བའི་ལག་རྗེས་ཙིཏྟ་དམར་པོ།"]},{"id":"O00JR1104","title":["བཟའ་བཏུང་ཚོགས་མཆོད་འདོད་ཡོན་ལམ་ཁྱེར།"]},{"id":"O00JR195","title":["ཕྱག་རྒྱ་ཆེན་པོ་ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་བསྙེན་སྒྲུབ་ཡན་ལག་བཞིའི་ངེས་པ་རྣམ་པར་བཞག་པ།"]},{"id":"O00JR175","title":["ཉེ་བར་ལེན་པའི་སྤྱོད་པ་བསྡུས་པའི་སྒྲོན་མ།"]},{"id":"O00JR1108","title":["ཟ་བྱེད་རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག་རྒྱུན་ཁྱེར་མ།"]},{"id":"O00JR1128","title":["ཞི་ལྷག་གི་ཉམས་ལེན།"]},{"id":"O00JR196","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་ལས་བཀའ་བརྒྱུད་ཞལ་ལུང་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O00JR176","title":["བདེན་གཉིས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O00JR1121","title":["གྲོལ་ཐིག་དགོངས་པ་རང་གྲོལ་གྱི་ཁྲིད་ལས། སྙན་རྒྱུད་མན་ངག་གིས་སྦྱར་བསྟན་པའི་སྒྲོན་མེ།"]},{"id":"O00JR188","title":["སྒོམ་པ་འཆི་མེད་ཀྱི་བདུད་རྩི།"]},{"id":"O00JR1111","title":["ཐེག་ཆེན་སེམས་བསྐྱེད་རྒྱལ་སྲས་ལམ་འཇུག་ཅེས་པ་ཟབ་མོ་ལྟ་བའི་ལུགས།"]},{"id":"O00JR1123","title":["སྔགས་དོན་གྱི་བཤད་པ་སྐུ་གསུམ་ལམ་ཁྱེར་གྱི་འཆིངས།"]},{"id":"O00JR1100","title":["འཆི་མེད་སྐུ་གསུམ་འདུས་པའི་ངག་ཁྲིགས་རྒྱུན་ཁྱེར།"]},{"id":"O00JR178","title":["དབུ་མའི་མཐའ་རྣམ་པར་སེལ་བ་ཡིད་ཀྱི་རྣམ་གྲོལ།"]},{"id":"O00JR171","title":["སྒྲོལ་ཐིག་དགོངས་པ་རང་གྲོལ་གྱི་སྤྱི་ཆིངས་ལུང་གི་ཕྲེང་བ་ལམ་གྱི་སྒྲོན་མེ་སྣང་བྱེད།"]},{"id":"O00JR1124","title":["ཞལ་གདམས་རྩ་གསུམ་མཐོང་བ་ཡིད་འཕྲོགས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O00JR192","title":["རྡོ་རྗེ་སེམས་དཔའ་ལྷན་སྐྱེས་ཡབ་ཡུམ་གྱི་སྒོ་ནས་སྣ་རྩེ་གསུམ་གྱི་གདམས་པ་ཉམས་སུ་བླང་བ།"]},{"id":"O00JR172","title":["གྲོལ་ཐིག་དགོངས་པ་རང་གྲོལ་ལས། བླ་མའི་རྫོགས་རིམ་གྱི་སྙིང་པོ་ཉེ་བར་བསྡུས་པ།"]},{"id":"O00JR180","title":["མན་ངག་གནད་ཀྱི་བསྲེ་བ།"]},{"id":"O00JR1116","title":["རང་བསྟོད་ཡིད་ཀྱི་གདུང་སེལ།"]},{"id":"O00JR1120","title":["རྗེ་བཙུན་སྤྲུལ་པའི་སྐུ་གང་གི་གསུང་གི་བདུད་རྩི་ཟིན་བྲིས་སུ་བཏབ་པ།"]},{"id":"O00JR184","title":["གཞག་ཐབས་གསུམ་གྱི་རྣམ་པར་གཞག་པའི་གསུང་རྒྱུན་ཟིན་བྲིས།"]},{"id":"O00JR1117","title":["གསང་བ་སྐྱེ་བའི་ལུང་བསྟན་ལྟར་བྲིས་པ།"]},{"id":"O00JR1105","title":["ཉལ་དམིགས་ལུས་སྦྱིན་ཟབ་མོ།"]},{"id":"O00JR185","title":["སེམས་དང་རིག་པ་དབྱེ་བ་ཆོས་ཉིད་བསྲངས་དུ་གཞུགས་པའི་རྣམ་བཤད།"]},{"id":"O00JR1109","title":["བསྟན་སྐྱོང་ཆེན་མོ་རྡོ་རྗེ་གཤོག་རྒོད་མའི་གཏོར་བསྔོས་བསྡུས་པ།"]},{"id":"O00JR1129","title":["དབང་བཞི་པའི་དགོངས་དོན་གསལ་བ།"]},{"id":"O00JR1106","title":["སྐུ་གསུང་ཐུགས་རྟེན་བཞེངས་ཐབས་ཀྱི་ས་ཆོག་བཀོད་པ།"]},{"id":"O00JR1110","title":["རྒྱབ་ཡིག་ནང་ཆིངས་རྡོ་རྗེའི་གླུ་རྣམ་པ་ལྔ།"]},{"id":"O00JR197","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O00JR177","title":["གསུང་རྒྱུན་ཟིན་བྲིས་མུན་པ་རྣམ་པར་སེལ་བའི་སྒྲོན་མེ།"]},{"id":"O00JR198","title":["སྐུ་གསུམ་རིགས་བསྡུས་རྒྱུན་ཁྱེར་གསལ་བྱེད།"]},{"id":"O00JR1112","title":["ཌཱཀྐིའི་གསང་ཚིག་རྡོ་རྗེའི་གླུ་ཚན་གཉིས།"]},{"id":"O00JR1113","title":["མ་ཧཱ་གུ་རུའི་བསྟོད་པ་དད་པའི་ཆུ་རྒྱུན་མ།"]},{"id":"O00JR1101","title":["རྩ་གསུམ་རྒྱུན་ཁྱེར་གྱི་གཏོར་མ་དངོས་གྲུབ་ཀྱི་བང་མཛོད།"]},{"id":"O00JR179","title":["སྦས་དོན་བསྲེ་བ་སྐོར་གསུམ།"]},{"id":"O00JR181","title":["སྔགས་དོན་གྱི་བཤད་པ་སྐུ་གསུམ་ལམ་ཁྱེར་གྱི་འཆིངས།"]},{"id":"O00JR1125","title":["གཉིས་སྦྱོར་དུས་སུ་དྲག་ཏུ་མི་སྐྱོད་དེ།"]},{"id":"O00JR1102","title":["ཇ་མཆོད་བདུད་རྩིའི་སྤྲིན་ཕུང"]},{"id":"O00JR193","title":["རྡོར་སེམས་སྙིང་ཐིག་གི་དམིགས་རིམ།"]},{"id":"O00JR173","title":["གྲོལ་ཐིག་དགོངས་པ་རང་གྲོལ་གྱི་རྒྱབ་ཡིག་སྦས་དོན་ཀུན་གསལ།"]},{"id":"O00JR190","title":["ལུགས་གཉིས་ཀྱི་དོན་ལེགས་པར་བཞད་པ་ལེའུ་བརྒྱུད་ཀྱི་རྣམ་པར་དབྱེ་བ།"]},{"id":"O00JR1126","title":["ཐང་ཀའི་ཁ་བྱང་།"]},{"id":"O00JR194","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་བརྟེན་པའི་དབེན་པ་གསུམ་གྱི་ལམ་གྱི་རིམ་པ།"]},{"id":"O00JR174","title":["ཞལ་ལུང་སྒྲོན་གསལ།"]},{"id":"O00JR1118","title":["སྐྱེ་རྒྱུད་ལུང་བྱང་ལས་བྱུང་བའི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O00JR186","title":["ཉམས་ལེན་གནད་ཀྱི་སྒོ་དབྱེ།"]},{"id":"O00JR1107","title":["རྟོགས་བརྗོད་མཁས་པའི་མཛེས་རྒྱན་ལེགས་ལྡན་བཀོད་པ།"]},{"id":"O00JR187","title":["ཐོས་བསམ་འཆི་མེད་ཀྱི་བདུད་རྩི།"]},{"id":"O00JR199","title":["པདྨའི་ཞལ་གདམས་གྲོལ་ཐིག་དགོངས་པ་རང་གྲོལ་ལས་མིང་དང་བྲལ་བའི་རྫོགས་རིམ།"]},{"id":"O00JR1122","title":["གསང་སྤྱོད་གཏེར་མའི་བསྡུས་དོན་མཐོང་བ་དོན་ལྡན"]}]}