{"isOutlineOf":"W19762","nodes":[{"id":"O01MS6152MS1001"},{"id":"O01MS6152MS1002","title":["ངོ་སྤྲོད་འཕོ་བ་འདོན་ཚུལ་ལག་ལེན།"]},{"id":"O01MS6152MS1008","title":["འདིར་གུ་རུ་རིན་པོ་ཆེའི་སྒོ་ནས་ཟབ་ལམ་འཕོ་བ་བྱ་བའི་ཚུལ།"]},{"id":"O01MS6152MS1007","title":["འཕོ་བའི་ལྷན་ཐབས་ངེས་དོན་ཁྱད་འཕགས་ཀྱི་ལག་ལེན་འགྲོ་ཕན་ལེགས་སྤེལ།"]},{"id":"O01MS6152MS1003","title":["འཕོ་བའི་ཉེར་མཁོ་བསྡུས་པ།"]},{"id":"O01MS6152MS1011","title":["ཤམབྷ་ལའི་སྨོན་ལམ་བདེན་ཚིག་མྱུར་འགྲུབ།"]},{"id":"O01MS6152MS1010","title":["དེས་པ་དོན་གྱི་བླ་མ་དང་ཡི་དམ་ལྷ་མོ་གང་དག་གདོན་ནས་དབྱེར་མེད་དུ་བཞུགས་པ་འགྲོ་ཀུན་ལ་མངོན་པའི་སྨོན་ལམ་དོན་དམ་བདེ་ཆེན་རྡོ་རྗེ་འབར་བའི་གཟི་བརྒྱ།"]},{"id":"O01MS6152MS1005","title":["འཛམ་ཐང་སྒར་ཁག་གོང་མའི་འཕོ་བའི་གསོལ་འདེབས་སྐབས་ཀྱི་བརྒྱུད་རིམ་ཁ་བསྐང།"]},{"id":"O01MS6152MS1015","title":["སྨོན་ཚིག་རྣམ་དག་གི་མྱུ་གུ།"]},{"id":"O01MS6152MS1006","title":["ཟབ་ལམ་འཕོ་བའི་མན་ངག་ཉམས་སུ་ལེན་ཚུལ་ཕྱོགས་བསྡུས་སུ་ཉེ་བར་བཀོད་པ་ཐར་བའི་སྒོ་འབྱེད།"]},{"id":"O01MS6152MS1009","title":["འཕགས་པ་བསྐལ་བ་བཟང་པོ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ་ལས། དབུ་མཐ་དང་མཚན་སྤུངས་ཁོལ་དུ་བྱུང་བ།"]},{"id":"O01MS6152MS1004","title":["ཇོ་ནང་སྦྱོར་དྲུག་བླ་བརྒྱུད་དང་བླ་ཆེན་གཞན་གང་བྱོན་ཆོས་འབྱུང་ལྟར་ལ་ཕྱག་དང་གསོལ་འདེབས་སྐྱབས་འགྲོ་བྱེད་ཚུལ།"]},{"id":"O01MS6152MS1012","title":["ཤམབྷ་ལའི་བསྟོད་སྨོན་ཞིང་མཆོག་སྒོ་འབྱེད་ཅེས་བྱ་བ་དང་སྨོན་ཚིག་ཟུང།"]},{"id":"O01MS6152MS1014","title":["སྡོམ་གསུམ་སྨོན་བསྡུས་ལེགས་དོན་ཡོངས་འགྲུབ་སོགས།"]},{"id":"O01MS6152MS1013","title":["དཔལ་མཆོག་དང་པོའི་སངས་རྒྱས་དུས་ཀྱི་འཁོར་ལོའི་རྟེན་དང་བརྟེན་པར་བཅས་པའི་སྨོན་ཚིག་འཁོར་འདས་ཅིག་ཆར་གསལ་བའི་བདེ་ཆེན་ཡེ་ཤེས་བསྐྲུན་བྱེད་ཤེལ་ཀྱི་མེ་ལོང།"]},{"id":"O01MS6152MS928"},{"id":"O01MS6152MS929","title":["དཔལ་ལྡན་ཇོ་ནང་བའི་ཆོས་འབྱུང་རྒྱལ་བའི་ཆོས་ཚུལ་གསལ་བྱེད་ཟླ་བའི་སྒྲོན་མེ།"]},{"id":"O01MS6152MS930","title":["ཇོ་ནང་ཆོས་འབྱུང་གི་ལྷན་ཐབས་བརྒྱུད་རིམ་དཔལ་ལྡན་བླ་མ་གང་ངག་གི་མཚན་ཉིད་རབ་ཏུ་གསལ་བ་ཉི་གཞོན་འོད་སྣང་དད་པའི་པདྨོ་རྣམ་པར་བཞད་བྱེད།"]},{"id":"O01MS6152MS931"},{"id":"O01MS6152MS932","title":["བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་འདོད་པ་འཇོ་བའི་བུམ་བཟང།"]},{"id":"O01MS6152MS933","title":["བསྙེན་གནས་གསོ་སྦྱོང་སྦྱིན་ཐབས་གཞན་ཕན་ཉི་མ།"]},{"id":"O01MS6152MS934","title":["གསང་སྔགས་ཀྱི་རྡོ་རྗེ་སློབ་དཔོན་ཆེན་པོ་ཀུན་དགའ་སྙན་གྲགས་རྒྱ་མཚོའི་རྟོགས་བརྗོད་ཀྱི་རྣམ་ཐར་དཔལ་ལྡན་བླ་མ་དགྱེས་པའི་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O01MS6152MS935","title":["དག་ཆོས་ལས་བརྩམས་པའི་གཏམ་བཟང་རྣ་བའི་བཅུད་ལེན"]},{"id":"O01MS6152MS936"},{"id":"O01MS6152MS938","title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྒོ་ནས་བླ་མ་སྤྱི་ལ་སྦྱར་རུང་གི་སྒྲུབ་ཐབས་གསོལ་བསྙེན་བྱ་ཚུལ་ཉེར་མཁོ།"]},{"id":"O01MS6152MS943","title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྒོ་ནས་སྒྲིབ་སྦྱངས་བྱེད་པའི་ཐབས་དང། བཀླག་ཆོག་མདོར་བསྡུས་གཉིས།"]},{"id":"O01MS6152MS957","title":["གཙུག་གཏོར་རྣམ་པར་རྒྱལ་མ་ལྷ་དགུའི་སྒྲུབ་ཆོག་མཆོད་རྟེན་བུམ་པ་ལ་གཙོར་བརྟེན་སྟོང་མཆོད་ཀྱི་ཆོ་གའི་ལག་ལེན་རབ་གསལ།"]},{"id":"O01MS6152MS940","title":["སྒྲོལ་མ་ཉེར་གཅིག་ཕྱོགས་མཐུན་ཉེར་བསྡུས་ཀྱི་སྒྲུབ་ཐབས་དང་སྒྲོལ་ལྗང་གཙོ་མོའི་བདག་བསྐྱེད་གཉིས།"]},{"id":"O01MS6152MS956","title":["རྣམ་རྒྱལ་ལྷ་དགུའི་བརྒྱུད་འདེབས་བྱིན་རླབས་མྱུར་འཇུག།"]},{"id":"O01MS6152MS958","title":["རྣལ་འབྱོར་རྒྱུད་དང་བྱ་རྒྱུད་ཡན་ལ་ཐུན་མོང་དུ་སྦྱར་རུང་ཆ་གསུམ་གྱི་གཏོར་ཆོག་མདོར་བསྡུས།"]},{"id":"O01MS6152MS941","title":["ལྷ་མོ་ཉེར་གཅིག་གི་བསྟོད་གསོལ་འཕྲིན་ལས་མྱུར་འཇུག་དང་གཙོ་མོའི་སྒོས་བསྟོད་གཏང་རག་དགའ་སྟོན་གཉིས།"]},{"id":"O01MS6152MS964","title":["འཕགས་མ་གཙུན་ཏོར་རྣམ་པར་རྒྱལ་མའི་རིག་སྔགས་ལ་བརྟེན་ནས་ཞི་བའི་སྦྱིན་སྲེག་བྱ་བའི་ཚུལ་གྱི་ཆོ་ག་བསྟན་འགྲོའི་ཕན་བདེ་སྤེལ་བྱེད།"]},{"id":"O01MS6152MS944","title":["སྒོལ་མའི་གཏོར་བསྔོ་བསྡུས་པ་ནི།"]},{"id":"O01MS6152MS960"},{"id":"O01MS6152MS946","title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྒོ་ནས་གཡང་འགུགས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O01MS6152MS945","title":["ངེས་དོན་དང་འབྲེལ་བའི་རྗེ་བཙུན་མ་གཙོ་འཁོར་ལ་མཎྡླ་བཞི་ཡི་སྒོ་ནས་མཆོད་པ་འབུལ་བའི་ཐབས་གྲུབ་གཉིས་མྱུར་སྩོལ།"]},{"id":"O01MS6152MS961","title":["འཕགས་མ་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་སྨོན་ལམ་གྱི་ཚིག་འདོད་དོན་ལེགས་འགྲུབ།"]},{"id":"O01MS6152MS947","title":["སྒྲོལ་མའི་བསྟོད་གཡང་དང། ཉེར་མཁོ་ལག་སྦྱིན་གཡང་འགུགས་དང། རྟགས་བརྒྱད་སྣ་བདུན་ཅན་གཉིས་དང། གཡང་བསྡུས་བཅས།"]},{"id":"O01MS6152MS959","title":["རྗེ་བཙུན་ཏཱ་ར་ནཱ་ཐས་མཛད་པའི་རྣམ་རྒྱལ་བུམ་སྒྲུབ་ཀྱི་དབང་ཆོག་འགྲོ་ཕན་སྤེལ་བྱེད།"]},{"id":"O01MS6152MS953","title":["དབང་གི་ལྷ་མོའི་ལས་ཚིགས་སྒྲུབ་ཚུལ་སྙིང་པོ་ཙམ་བཀོད་པ་གྲུབ་འབྲས་མྱུར་འབྱིན།"]},{"id":"O01MS6152MS954","title":["སྒྲོལ་མའི་སྒོ་ནས་བུམ་གཏེར་སྒྲུབ་འཇོག་གི་ཐབས་ཕུན་ཚོགས་ཉེར་སྩོལ།"]},{"id":"O01MS6152MS939","title":["ངེས་དོན་ཀུན་ཁྱབ་དག་སྣང་སྒྲོལ་མའི་ཆོས་སྐོར་ཆོག་སྒྲིག་སྒྲིབ་པ་སྦྱང་ཞིང་བསོད་ནམས་བསགས་པའི་ཐབས་གྲུབ་གཉིས་དཔལ་སྟེར།"]},{"id":"O01MS6152MS950","title":["སྙན་ངག་མེ་ལོང་གི་སྤྱི་བསྡུས་འཕགས་མ་སྒྲོལ་མ་ལ་བསྔགས་ཚིག་གི་མཆོད་པ་མཛེས་སྡུག་ཨུཏྤ་ལ་ཕྲེང་བའི་ཆུན་པོ་རྒྱལ་ཡུམ་དགྱེས་བསྐྱེད།"]},{"id":"O01MS6152MS962","title":["འཕགས་མ་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་ཤིས་བརྗོད་ཕན་བདེ་ཀུན་སྩོལ་དང་བསྟན་པ་རྒྱས་སྨོན་བསྡུས་པ།"]},{"id":"O01MS6152MS948","title":["སྒྲོལ་མའི་སྒོ་ནས་སྨོན་ཚིག་བསམ་པ་མྱུར་འགྲུབ་དང། གཡུ་ལོ་བཀོད་པའི་ཞིང་གི་སྨོན་ལམ་བསྡུས་རྒྱས་གཉིས།"]},{"id":"O01MS6152MS942","title":["རྗེ་བཙུན་སྒྲོལ་མའི་འདོད་གསོལ་དང་གདུང་འབོད་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O01MS6152MS963","title":["རྣམ་རྒྱལ་ལྷག་དགུའི་དབང་གི་མཚམས་སྦྱར་དབང་དོན་གསལ་བྱེད།"]},{"id":"O01MS6152MS949","title":["རྗེ་བཙུན་སྒྲོལ་མ་ཉེར་གཅིག་གི་བཀྲ་ཤིས་དགེ་ལེགས་མྱུར་སྩོལ།"]},{"id":"O01MS6152MS951","title":["ཚེ་རིང་བཀྲ་ཤིས"]},{"id":"O01MS6152MS937","title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྒོ་ནས་བར་ཆད་ལམ་སེལ་འདོད་དོན་ལེགས་སྩོལ།"]},{"id":"O01MS6152MS952","title":["སྒྲོལ་མའི་མིག་གི་འཁོར་ལོའི་ཐབས།"]},{"id":"O01MS6152MS955","title":["རྣམ་རྒྱལ་མཆོད་ཆོག་གི་འདོན་འགྲིགས་དེང་དུས་ཀྱི་ལག་ལེན"]},{"id":"O01MS6152MS995"},{"id":"O01MS6152MS996","title":["སྐལ་ལྡན་འག་ཞིག་ལ་ཉེ་བར་ཕན་པའི་དེང་དུས་སུ་ཉེར་མཁོ་ལག་ལེན་གསལ་བྱེད་ཆོས་སྣང་ཟླ་ཟེར།"]},{"id":"O01MS6152MS997","title":["སྡོམ་པ་ཚོགས"]},{"id":"O01MS6152MS998","title":["སློབ་དཔོན་རྡོ་རྗེ་སྐུ་བརྙེས་པད་འབྱུང་གི་རྣམ་ཐར་པ་ཐུན་མོང་དང་མཐུན་པ་བཀའ་མ་ཡོངས་གྲགས་རབ་གསལ་སྣང་བ་རྡོ་རྗེ་མེ་ལོང།"]},{"id":"O01MS6152MS999","title":["རྡོར་སེམས་ཧེ་རུ་ཀའི་བསྙེན་ཆོག་བསྟན་འགྲོར་ཕན་བྱེད།"]},{"id":"O01MS6152MS1000","title":["རྡོ་རྗེ་སེམས་དཔའ་ལ་ཚོགས་མཆོད་འབུལ་ཐབས་དགའ་ཆེན་སྟོན་མོ།"]},{"id":"O01MS6152MS979"},{"id":"O01MS6152MS989","title":["རིམ་གཉིས་ཟབ་མོའི་ལམ་གྱི་སྨོན་ལམ་ཁྱད་པར་འཕགས་པ།"]},{"id":"O01MS6152MS988","title":["ཐུན་མོང་མ་ཡིན་པའི་སྨོན་ལམ་རྒྱལ་བ་རྒྱ་མཚོ་དང། སྔགས་ཀྱི་སྨོན་ལམ་གལ་བོ་ཆེ་སྟེ་སྨོན་ལམ་རྣམ་གཉིས།"]},{"id":"O01MS6152MS983","title":["མདོ་སྔགས་སྨོན་ལམ་གསེར་གྱི་ཕྲེང་བ་བླ་མ་དགྱེས་པའི་མཆོད་པའི་སྤྲིན་ཆེན།"]},{"id":"O01MS6152MS990","title":["སྐྱབས་མགོན་མ་ཏིས་གསུང་རབ་ལས་སྨོན་ལམ་འཐོར་བུ་པ་ཉུང་བསྡུས་སྐོར་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O01MS6152MS991","title":["ལྷག་པའི་ལྷ་རྣམ་གཉིས་ལ་བརྟེན་ནས་ཐོས་བསམ་གྱི་འདོད་སྨོན"]},{"id":"O01MS6152MS981","title":["མཆོད་ཆོག་ཉེར་བསྒྲིབས་ཉུང་བསྡུས་སུ་ལེགས་པར་བཀོད་པ་ཚོགས་གཉིས་ལེགས་བསྐྲུན།"]},{"id":"O01MS6152MS993","title":["དཔལ་སྤྲུལ་རིན་པོ་ཆེའི་བསུར་མཆོད་ཆེན་མོའི་ཆ་ལག་ཁ་སྐོང་ལྷན་ཐབས་འགྲོ་ཕན་སྤེལ་བྱེད།"]},{"id":"O01MS6152MS980","title":["མཆོག་གསུམ་སྤྱི་ལ་མཆོད་པ་འབུལ་པའི་ཐབས་ཚུལ་རྒྱལ་བ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O01MS6152MS982","title":["སྡོམ་གསུམ་ཚོགས"]},{"id":"O01MS6152MS985","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པ་ལས། བསྡོ་བ་ཞེས་བྱ་བའི་ལེའུ་ཚན།"]},{"id":"O01MS6152MS992","title":["རྟེན་འགྲེལ་སྙིང་པོའི་བཀླག་ཆོག་ཉེར་མཁོ་བསྟན་འགྲོར་ལེགས་སྤེལ།"]},{"id":"O01MS6152MS987","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ།"]},{"id":"O01MS6152MS994","title":["བསུར་མཆོད་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O01MS6152MS984","title":["འཕགས་པ་ཕུང་པོ་གསུམ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O01MS6152MS986","title":["མདོ་སྔགས་མཆོད་པའི་ཁ་སྐོང་ཤེལ་དཀར་ཕྲེང་བ་བདེ་སྟོང་བསྐྲུན་དབྱེད།"]},{"id":"O01MS6152MS1016"},{"id":"O01MS6152MS1019","title":["ཀུན་མཁྱེན་ཡབ་སྲས་བརྒྱུད་རིམ་བཅས་ཀྱི་ལྷན་ཐབས་དང་ཚོགས་མཆོད་སོགས་ལ་མཁོ་བྱ་ལག་ལེན་གྱི་རིམ་བ་འདིད་དགུ་འཇོ་བའི་བུམ་བཟང།"]},{"id":"O01MS6152MS1021","title":["རིམ་གཉིས་ཟབ་མོའི་ལམ་གྱི་སྨོན་ལམ་ཁྱད་པར་འཕགས་པ།"]},{"id":"O01MS6152MS1020","title":["ཐུན་མོང་མ་ཡིན་པའི་སྨོན་ལམ་རྒྱལ་བ་རྒྱ་མཚོ་དང། སྔགས་ཀྱི་སྨོན་ལམ་གལ་བོ་ཆེ་སྟེ་སྨོན་ལམ་རྣམ་གཉིས།"]},{"id":"O01MS6152MS1018","title":["ཀུན་མཁྱེན་ཡབ་སྲས་མཆོད་ཆོག་ལྷན་ཐབས་ཀྱི་ཟུར་འདེབས་ལག་ལེན་ཉེར་མཁོ།"]},{"id":"O01MS6152MS1017","title":["ཀུན་མཁྱེན་ཡབ་སྲས་བརྒྱུད་རིམ་བཅས་ཀྱི་མཆོད་ཐབས་ལ་སྦར་འོས་པའི་ལྷན་ཐབས་བྱིན་རླབས་དཔལ་སྟེར།"]},{"id":"O01MS6152MS1022","title":["དཔལ་ཇོ་ནང་པ་ཆེན་པོ་བསྟོད་པ་ཚོགས"]},{"id":"O01MS6152MS965"},{"id":"O01MS6152MS966","title":["ལས་དང་པོ་པ་རྣམས་ལ་གོ་སླའི་སྡོག་ཆ་ངོས་འཛིན་ཤེས་བྱའི་གནས་ཚུལ་གསལ་བྱེད་ཉི་གཞོན་པད་མོ་རྒྱས་བྱེད།"]},{"id":"O01MS6152MS972","title":["ཁྲིད་ཡིག་ཚོགས"]},{"id":"O01MS6152MS978","title":["སྒྲུབ་ཐབས་ཚོགས"]},{"id":"O01MS6152MS973","title":["ཟབ་མོ་ངེས་གསང་གི་ལྟ་བའི་རྣམ་པར་བཤད་པ་ཉུང་བསྡུས་ངེས་གསང་པདྨོ་འབྱེད་པའི་ཉི་ཟེར།"]},{"id":"O01MS6152MS968","title":["རྫོགས་རིམ་ཡན་ལག་དྲུག་གི་བསྡུས་དོན་རབ་གསལ་ནོར་བུའི་མེ་ལོང།"]},{"id":"O01MS6152MS976","title":["ངག་འདོན་ཚོགས"]},{"id":"O01MS6152MS970","title":["དགེ་སློང་ལ་ཉེ་བར་མཁོ་བའི་ཁྲིམས་ཀྱི་མི་མཐུན་ཕྱོགས་ཉུང་གསལ་དུ་བཀོད་པ་རབ་གསལ་ཞོན་བུའི་མེ་ལོང།"]},{"id":"O01MS6152MS969","title":["ཐོག་མཐའ་བར་དུ་དགེ་བའི་གཏམ་བཟང་ཡང་དག་ཆོས་བློའི་མྱུ་གུ་སྐྱེད་བྱེད།"]},{"id":"O01MS6152MS971","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བའི་རྒྱུ་ཚོགས་སྒྲུབ་ཚུལ་རྣམ་དག་ཞིང་གི་ལམ་བཟང།"]},{"id":"O01MS6152MS977","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་བསྟོད་པའི་རབ་བྱེད་འཇམ་མགོན་དགྱེས་བསྐྱེད་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O01MS6152MS975","title":["མགྱོགས་འགྲོའི་རྟ་མཆོག་གི་བང་རྩལ་འགྲན་ཚུལ་མདོར་བསྡུས་གླིང་རྗེ་གེ་སར་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O01MS6152MS967","title":["རྗེས་འཇུག་ང་མཐར་ཆོ་ག་ཤད་གཉིས་ཀ།"]},{"id":"O01MS6152MS974","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེའི་ཐུན་མོང་ཕྱི་ནང་གི་ཁྲིད་ཡིག་མཚུངས་མེད་བླ་མ་དམ་པའི་ཞལ་རྒྱུན།"]},{"id":"O01MS6152MS1023"},{"id":"O01MS6152MS1024","title":["ལས་དང་པོ་བ་ལ་ཉེར་མཁོའི་རིགས་ཞི་ལྷག་བསམ་གཟུགས་སོགས་ཀྱི་རྣམ་བཤད་ཉུང་བསྡུས་བློ་གསལ་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O01MS6152MS1025","title":["འཇམ་མགོན་ཏཱ་ར་ནཱ་ཐས་མཛད་པའི་འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་བསྟོད་པའི་ཚིག་འགྲེལ།"]},{"id":"O01MS6152MS1026","title":["གསོལ་འདེབས་ཚོགས"]},{"id":"O01MS6152MS1027","title":["སྡོམ་གསུམ་རིམ་པར་ནོད་པ་གང་ངག་ལ་ལག་ལེན་ཉེར་མཁོའི་རིམ་པ་གལ་ཆེན་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་བསླབ་ཁྲིམས་དྲི་མ་འཁྲིད་པའི་དག་བྱེད།"]},{"id":"O01MS6152MS925"},{"id":"O01MS6152MS926","title":["རྒྱུ་འབྲས་གནས་ལུགས་ཟབ་དོན་རྣམ་ངེས་ཀྱི་ཉེར་མཁོ་ས་བཅད་མཚན་མཚོན་གཞི་གསུམ་ཟུར་གསལ།"]},{"id":"O01MS6152MS927","title":["གཞན་སྟོང་ཆེན་མོ"]},{"id":"O01MS6152MS1028"},{"id":"O01MS6152MS1030","title":["དཔལ་ཇོ་ནང་པའི་ལུགས་ཀྱི་བཀའ་བརྒྱུད་ཟབ་མོའི་གནས་ལུགས་ཉམས་ལེན་གྱི་ཚུལ་མདོ་ཙམ་བཀོད་པ།"]},{"id":"O01MS6152MS1032","title":["རྟོན་པ་བཞི་ལྡན་གྱིས་མཛད་པའི་སྤྲིང་ཡིག་ཆེན་མོའི་ཚིག་འགྲེལ་གསལ་བྱེད་མཚོན་ཙམ་ངེས་གསང་སྒོ་འབྱེད།"]},{"id":"O01MS6152MS1033","title":["དཀར་རྩིས་བྱེད་གྲུབ་ཟུང་གི་ཁུངས་ལས་བརྩམས་པའི་ཉེར་མཁོའི་དོན་ཉུང་བསྡུས་སུ་བརྗོད་པ་རིགས་ལྡན་བླ་མ་དགྱེས་བྱེད།"]},{"id":"O01MS6152MS1035","title":["བསྡུས་གྲྭའི་སྤྱི་དོན་རྣམ་པར་ངེས་པ་ཆོས་རྣམས་ཀྱི་མཚན་ཉིད་རབ་དུ་གསལ་བར་བྱེད་པ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O01MS6152MS1029","title":["སྐྱབས་གསུམ་གྱི་རྣམ་བཤད་ཐེག་མཆོག་ངེས་པའི་མྱུ་གུ།"]},{"id":"O01MS6152MS1034","title":["ཕྱི་ནང་གྲུབ་མཐའི་རྣམ་བཞག་གི་བསྡུས་དོན་བློ་གསལ་ཡིད་ཀྱི་རྒྱན་བཟང།"]},{"id":"O01MS6152MS1031","title":["རྗེ་ཏཱ་ར་ནཱ་ཐའི་སྐུ་འདས་པའི་ཚུལ་གྱི་རྣམ་པར་ཐར་པ་འཇམ་མགོན་དགྱེས་པའི་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O01MS6152MS1036","title":["བསྟན་འཛིན་སྐྱེས་ཆེན་རིམ་པར་བྱོན་པའི་ལོ་རྒྱུས་མདོར་བསྡུས་རིན་པོ་ཆེའི་ནོར་བུའི་ཕྲེང་བ།"]}]}