{"isOutlineOf":"W21019","nodes":[{"id":"O01PD2d1e11"},{"id":"O01PD2d1e197","title":["མཆོག་དམན་གྱི་སྐྱེས་བུ་རྣམས་ལ་ཞུ་ཡིག་ཕུལ་བའི་ཚོགས་ལྷག་བསམ་ངོ་མཚར་སྤྲིན་གྱི་སྐྱེད་ཚལ།"]},{"id":"O01PD2d1e97","title":["རྩེ་ལེ་གོང་འོག་གྲྭ་ཚང་དགོན་གསུམ་པོ་རྣམས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O01PD2d1e157","title":["སྲོག་ཆགས་ཀྱི་བསྟན་བཅོས་ངོ་མཚར་སྒྱུ་མའི་རོལ་རྩེད་ཡིད་འོང་པདྨ་དཀར་པོ་ཞེས་བྱ་བ་བྱིས་པ་དགའ་བར་བྱེད་པ།"]},{"id":"O01PD23JT122003JT12202","title":["གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O01PD2d1e56","title":["སྣ་ཚོགས་རང་གྲོལ་གྱི་རྣམ་ཐར་ཁ་སྐོང་།"]},{"id":"O01PD2d1e36","title":["སྙིགས་དུས་ཀྱི་བླ་མའི་གཟུགས་བརྙན་འཛིན་པས་རང་གི་མཚན་ཉིད་ཇི་ལྟར་བརྗོད་པ་དྲང་པོའི་ས་བོན།"]},{"id":"O01PD2d1e117","title":["རྗེ་བཙུན་དམ་པ་རྫོགས་ཆེན་པ་བསོད་ནམས་དབང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O01PD2d1e16","title":["རྗེ་སྣ་ཚོགས་རང་གྲོལ་གྱི་བཀའ་འབུམ་གླེགས་བམ་ཀ་པའི་ཆོས་ཚན་གྱི་རྣམ་གྲངས་ཇི་ལྟར་བཞུགས་པའི་རིམ་པ།"]},{"id":"O01PD2d1e177","title":["རྟའི་རྒྱལ་པོ་བཱ་ལ་ཧའི་རྟོག་བརྗོད་ལེགས་བཤད་ཆོས་ཀྱི་རྔ་སྒྲ།"]},{"id":"O01PD2d1e76","title":["ཆེད་དུ་བརྗོད་པའི་གླུའི་འཕྲེང་བ་ཁོག་དབུབ་དང་བཅས་པ་ཨུཏྤ་ལའི་དོ་ཤལ།"]},{"id":"O01PD2d1e137","title":["རིག་འཛིན་ཆེན་པོ་འཇའ་ཚོན་སྙིང་པོའི་སྐུ་ཚེ་མཇུག་གི་རྣམ་ཐར་མདོར་བསྡུས་ངོ་མཚར་སྣང་བྱེད།"]},{"id":"O01PD23JT121993JT12201","title":["སྣ་ཚོགས་རང་གྲོལ་གྱི་བཀའ་འབུམ་གྱི་སྔོན་བརྗོད།"]},{"id":"O01PD2d1e1503"},{"id":"O01PD2d1e1891","title":["པུ་སྟི་ང་པའི་དཀར་ཆག་ཨ་ད་རྴ་དགེ་ལེགས།"]},{"id":"O01PD2d1e1710","title":["འདིར་བཀའ་འབུམ་ནང་གི་བརྡ་དང་སྙན་ངག་སོགས་ཀྱི་འགྲེལ་པ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O01PD2d1e1871","title":["པུ་སྟི་ག་པའི་དཀར་ཆག་ཡིད་འོང་མཛེས་བརྒྱན།"]},{"id":"O01PD2d1e1669","title":["མཐའ་འོག་བདུད་འདུལ་ཕུག་པའི་གནས་བཤད།"]},{"id":"O01PD2d1e1568","title":["རིག་འཛིན་ཆེན་པོ་འཇའ་ཚོན་སྙིང་པོའི་གཏེར་ཆོས་ལུགས་ཀྱི་ལས་བཞིའི་སྦྱིན་སྲེག་ཇི་ལྟར་བྱ་ཐབས།"]},{"id":"O01PD2d1e1649","title":["བྱ་བཏང་ལ་ཉེ་བར་མཁོ་བའི་ཡོ་བྱད་ཀྱི་གསུང་གླེང་།"]},{"id":"O01PD2d1e1508","title":["རྗེ་སྣ་ཚོགས་རང་གྲོལ་གྱི་བཀའ་འབུམ་གླེགས་བམ་ཉ་པའི་ཆོས་ཚན་གྱི་རྣམ་གྲངས་ཇི་ལྟར་བཞུགས་པའི་རིམ་པ།"]},{"id":"O01PD2d1e1810","title":["བསྔོ་སྨོན"]},{"id":"O01PD2d1e1831","title":["པུ་སྟི་ཀ་པའི་དཀར་ཆག་དྭངས་གསལ་མེ་ལོང་།"]},{"id":"O01PD2d1e1609","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་ལས་བྱང་གཞུང་སྲོང་གི་རིམ་པ་རྣམས།"]},{"id":"O01PD2d1e1790","title":["རྩེ་ལེ་རིག་འཛིན་ཆེན་པོ་སྐུ་མི་མངོན་ཆོས་ཀྱི་དབྱིངས་སུ་གཤེགས་ཁར་གནང་བའི་ཞལ་གདམས།"]},{"id":"O01PD2d1e1689","title":["སྲིད་ཞིའི་མ་ལུས་པའི་ཁྱབ་བདག་དཔལ་ལྡན་བླ་མ་དམ་པ་མཚུངས་མེད་སྣ་ཚོགས་རང་གྲོལ་གྱི་རྣམ་པར་ཐར་པའི་སྒོ་ནས་གསོལ་བ་གདབ་པ་ཡོན་ཏན་མི་ཟད་རྒྱན་གྱི་ཟློས་གར།"]},{"id":"O01PD2d1e1730","title":["ཐེག་པ་ཐམས་ཅད་ཀྱི་མཆོག་རབ་གསང་བ་བླ་ན་མེད་པ་འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་དོན་རྣམ་པར་བཤད་པ་ཉི་མའི་སྙིང་པོ།"]},{"id":"O01PD2d1e1629","title":["བླ་མ་དགོངས་པ་འདུས་པའི་སྒྲུབ་པ་ཆེན་པོ་བདུད་རྩི་སྨན་སྒྲུབ་སྤྲོས་བཅས་བུམ་དབང་དང་བཅས་པ་ཕྱག་བཞེས་ཇི་ལྟར་བྱ་ཚུལ་གྱི་ས་བཅད་ཟིན་སུ་བཀོད་པ།"]},{"id":"O01PD2d1e1589","title":["ཞི་ཁྲོ་བདེ་གཤེགས་འདུས་པ་སྒྲུབ་པ་བཀའ་བརྒྱད་ཁྲོ་བོ་རོལ་པའི་གཏོར་སྒྲུབ་ཆེན་མོའི་ཕྱག་བཞེས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O01PD2d1e1770","title":["རྩ་གསུམ་གཏོར་འབུལ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O01PD2d1e1851","title":["པུ་སྟི་ཁ་པའི་དཀར་ཆག་མུ་ཏིག་འཕྲེང་བ།"]},{"id":"O01PD2d1e1750","title":["བར་དོ་སྤྱིའི་དོན་ཐམས་ཅད་རྣམ་པ་གསལ་བར་བྱེད་པ་དྲན་པའི་མེ་ལོང་།"]},{"id":"O01PD2d1e1548","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་དབང་བསྐུར་ཇི་ལྟར་བྱ་བའི་ལས་རིམ་ལོ་རྒྱུས་རྣམ་བཤད་དང་བཅས་པ་སྒྲིགས་ཆགས་ལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O01PD2d1e1528","title":["མངའ་བདག་མྱང་གི་གཏེར་ཁའི་གུ་རུ་དྲག་པོ་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་སྒྲིགས་ཆགས་ལྟས་ཆོག"]},{"id":"O01PD2d1e1911","title":["པུ་སྟི་ཅ་པའི་བཞུགས་བྱང་དཀར་ཆག་མ་རིག་མུན་པ་སེལ་བའི་སྒྲོན་མེ།"]},{"id":"O01PD2d1e726"},{"id":"O01PD2d1e933","title":["དཔལ་ལྡན་བླ་མའི་དཀྱིལ་འཁོར་ལ་ཆོ་ག་ངེས་དོན་བྱིན་རླབས་ཆུ་རྒྱུན།"]},{"id":"O01PD2d1e872","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་ཕྱོགས་ནས་དྲི་བ་ལ་ལན་དུ་བགྱིས་པ་ཡིད་བཞིན་ནོར་བུ་དོ་ཤལ།"]},{"id":"O01PD2d1e731","title":["རྗེ་སྣ་ཚོགས་རང་གྲོལ་གྱི་བཀའ་འབུམ་གླེགས་བམ་ཆ་པའི་ཆོས་ཚན་གྱི་རྣམ་གྲངས་ཇི་ལྟར་བཞུགས་པའི་རིམ་པ།"]},{"id":"O01PD2d1e852","title":["མཉམ་མེད་སྒམ་པོ་མཆོག་གི་སྤྲུལ་པའི་སྐུས་འཇའ་ཚོན་ཟབ་གཏེར་ཆོག་སྒྲིག་གིས་དྲི་མེད་གནང་བའི་ལན་དུ་གསོལ་བ་སྙིལ་བའི་ཆུ་སྐྱེས།"]},{"id":"O01PD23JT12210","title":["གླེགས་བམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O01PD2d1e751","title":["ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་དབང་བསྐུར་རྒྱས་པའི་རིམ་པ་ཇི་ལྟར་བྱ་ཚུལ་ལྟས་ཆོག་མ།"]},{"id":"O01PD2d1e892","title":["ཡིག་དྲུག་གི་དམིགས་རིམ་མདོར་བསྡུས།"]},{"id":"O01PD2d1e812","title":["སྦས་ཡུལ་གྱི་ལམ་ཡིག་པདྨ་དཀར་པོ་ལས་གསུངས་པའི་གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་དབང་ཆོག"]},{"id":"O01PD2d1e832","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་སྲོག་དབང་བཀའ་གཏད་ཟབ་མོའི་ལས་རིམ།"]},{"id":"O01PD2d1e912","title":["བྱང་སྡོམ་རྒྱུན་ཁྱེར་དུ་ཉམས་སུ་བླངས་པའི་ཆོ་ག་རིན་ཆེན་མྱུ་གུ།"]},{"id":"O01PD2d1e771","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་ཆ་རྐྱེན་དུ་གྱུར་པ་བཀའ་བརྒྱད་དངོས་གྲུབ་སྙིང་པོའི་དབང་ཆོག"]},{"id":"O01PD2d1e791","title":["ཟབ་ཆོས་རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་དབང་བསྐུར་གྱི་ལས་རིམ་ལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O01PD2d1e218"},{"id":"O01PD23JT12205","title":["གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O01PD2d1e344","title":["སྐུ་རྟེན་རྙིང་པ་ཞིག་གསོས་བྱེད་པ་ལ་ཨརྒྷའི་ཆོ་ག་ཇི་ལྟར་བྱ་ཚུལ།"]},{"id":"O01PD2d1e263","title":["བསྟོད་པའི་ཚོགས་རིན་ཆེན་གསེར་གྱི་མཆོད་སྡོང་།"]},{"id":"O01PD2d1e364","title":["ཆོས་ཐམས་ཅད་ཀྱི་སྙིང་པོ་ཕྱག་རྒྱ་ཆེན་པོའི་དོན་ཡང་དག་པ་རབ་ཏུ་གསལ་བར་བྱེད་པ་དྲི་མ་མེད་པའི་སྒྲོན་མ།"]},{"id":"O01PD2d1e243","title":["རང་གཞན་ལ་བསླབ་བྱ་གྲོས་འདེབས་ཀྱི་སྐོར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་ལྷག་བསམ་རབ་དཀར་པདྨའི་འཕྲེང་བ།"]},{"id":"O01PD2d1e304","title":["རྙིང་ལུགས་ཀྱི་ཆ་གསུམ་གཏོར་ཆོག་རྒྱས་པ།"]},{"id":"O01PD2d1e283","title":["བདག་དོན་གཞན་དོན་གང་ལའང་སྦྱོར་རུང་བའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་འབྱུང་གནས།"]},{"id":"O01PD2d1e324","title":["སངས་རྒྱས་ཀྱི་དུས་ཆེན་རྣམས་དང་གུ་རུའི་ཚེས་བཅུ་སོགས་ཀྱི་ངོས་འཛིན་རྒྱུ་མཚན་ཕན་ཡོན་སོགས།"]},{"id":"O01PD2d1e223","title":["རྗེ་སྣ་ཚོགས་རང་གྲོལ་གྱི་བཀའ་འབུམ་གླེགས་བམ་ཁ་པའི་ཆོས་ཚན་གྱི་རྣམ་གྲངས་ཇི་ལྟར་བཞུགས་པའི་རིམ་པ།"]},{"id":"O01PD2d1e954"},{"id":"O01PD2d1e1161","title":["ཆུ་གཏོར་གྱི་རིམ་པ་ཇི་ལྟར་བྱ་ཚུལ་མདོར་བསྡུས་ཏེ་བཀོད་པ་ལྟས་ཆོག་བདུད་རྩིའི་འདོད་འཇོ།"]},{"id":"O01PD2d1e1201","title":["བྲུལ་གཏོར་ཆ་ལྔ་པའི་རིམ་པ་ཇི་ལྟར་བྱ་ཚུལ།"]},{"id":"O01PD2d1e1060","title":["ཕྱག་རྡོར་སྟོབས་པོ་ཆེའི་ཉམས་ལེན་རྒྱུན་ཁྱེར་ཟིན་བྲིས།"]},{"id":"O01PD2d1e1080","title":["ཕྱག་རྡོར་དྲེགས་འདུལ་གྱི་རྩ་བསྙེན་དམིགས་རིམ་མདོར་བསྡུས།"]},{"id":"O01PD2d1e1261","title":["བསུར་མཆོད་ཡེ་ཤེས་སྤྲིན་ཕུང་།"]},{"id":"O01PD2d1e1241","title":["ཆུ་གཏོར་ཤིན་ཏུ་བསྡུས་པ་ཉམས་སུ་བླང་བའི་ཐབས་ཡིད་བཞིན་སྙིང་པོ།"]},{"id":"O01PD2d1e1221","title":["བྲུལ་གཏོར་སྐབས་ཀྱི་དོགས་གཅོད་དྲི་ལན་གྱི་འཕྲོས་དོན་འགའ།"]},{"id":"O01PD2d1e1362","title":["ཚོགས་མཆོད་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O01PD2d1e1282","title":["བསང་བསུར་བསྔོ་བའི་ཆོ་ག་རྒྱས་པ་ཕྲིན་ལས་མྱུར་འགྲུབ་འདོད་འབྱུང་ཡིད་བཞིན་སྤྲིན་ཕུང་།"]},{"id":"O01PD2d1e1422","title":["དགོངས་འདུས་ཀྱི་སྒྱུ་ལུས་མཆོད་སྦྱིན།"]},{"id":"O01PD2d1e999","title":["བླ་མ་དགོངས་པ་འདུས་པའི་ལས་གཞུང་མེ་ཏོག་ཕྲེང་མཛེས་ཀྱི་དགོངས་དོན་མདོར་བསྡུས་པ་ངེས་དོན་སྙིང་པོ།"]},{"id":"O01PD2d1e1302","title":["གསང་སྔགས་ནང་གཏོར་གྱི་ངག་འདོན་བདུད་རྩིའི་རླབས་ཕྲེང་།"]},{"id":"O01PD2d1e1181","title":["གཏོར་མའི་ལྷན་ཐབས་ཀྱི་རིགས་ཉེ་བར་མཁོ་བ་འགའ་ཞིག"]},{"id":"O01PD2d1e1040","title":["ཡི་དམ་གཉེན་པོ་ལྷ་གསུམ་གྱི་བསྒོམ་བཟླས་ཟབ་མོ།"]},{"id":"O01PD2d1e959","title":["རྗེ་སྣ་ཚོགས་རང་གྲོལ་གྱི་བཀའ་འབུམ་གླེགས་བམ་ཇ་པའི་ཆོས་ཚན་གྱི་རྣམ་གྲངས་ཇི་ལྟར་བཞུགས་པའི་རིམ་པ།"]},{"id":"O01PD2d1e979","title":["ཐེག་ཆེན་ཤིང་རྟ་སྲོལ་གཉིས་ལས་ཇི་ལྟར་བྱུང་བའི་བྱང་ཆུབ་སེམས་བསྐྱེད་འབོགས་ཆོག་ཐར་པའི་གྲུ་གཟིངས།"]},{"id":"O01PD2d1e1019","title":["རིག་འཛིན་རཏྣ་གླིང་པའི་གཏེར་ཁ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་བསྙེན་བསྒྲུབ་དམིགས་རིམ་ཟིན་བྲིས།"]},{"id":"O01PD2d1e1322","title":["བླ་སྒྲུབ་སྡུག་བསྔལ་མུན་སེལ་གྱི་གཏོར་བསྔོས།"]},{"id":"O01PD2d1e1442","title":["གཅོད་ཡུལ་ཤེས་རབ་རལ་གྲིའི་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O01PD2d1e1462","title":["ས་འདུལ་གྱི་གར་འཆམས་ལ་ཉེ་བར་མཁོ་བའི་རྣམ་བཤད་ཟིན་རིས།"]},{"id":"O01PD2d1e1120","title":["དབང་དྲག་འབར་བའི་དབང་བསྐུར་གྱི་ཟིན་རིས།"]},{"id":"O01PD2d1e1140","title":["དཀོན་མཆོག་གི་དྲུང་དུ་མཆོད་པ་འབུལ་བ་ལ་ཉེ་བར་མཁོ་བ།"]},{"id":"O01PD2d1e1382","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་རིམ་ཟབ་མོ་བདུད་ཀྱི་གཅོད་ཡུལ་རྒྱུན་ཁྱེར་ངག་འདོན་ཉམས་སུ་བླང་བའི་རིམ་པ།"]},{"id":"O01PD2d1e1402","title":["གཅོད་ཡུལ་བདུད་རྩི་ཀུན་ཁྱབ་ཀྱི་ངག་འདོན།"]},{"id":"O01PD2d1e1100","title":["གུ་རུ་དྲག་སྒྲུབ་ཀྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར་ཟིན་བྲིས།"]},{"id":"O01PD2d1e1342","title":["ཚོགས་ཀྱི་འཁོར་ལོའི་རྣམ་པར་བཤད་པ་མདོར་བསྡུས་ཉེ་བར་མཁོ་བ་དངོས་གྲུབ་སྦྲང་རྩིའི་ཟིལ་མངར།"]},{"id":"O01PD2d1e1482","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡང་སྙིང་འདུས་པའི་དབང་བསྐུར་གྱི་ལས་རིམ་ཇི་ལྟར་བྱ་ཚུལ།"]},{"id":"O01PD2d1e472"},{"id":"O01PD2d1e537","title":["སྨིན་བྱེད་དབང་དང་གྲོལ་ལམ་ཕྱག་རྒྱ་ཆེན་པོའི་གནད་དོན་གྱི་དྲི་བ་ལན་དུ་ཕུལ་བ་བསྐལ་བཟང་དགའ་བྱེད་བདུད་རྩིའི་འདོད་འཇོ།"]},{"id":"O01PD2d1e517","title":["ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་བཞི་པའི་དགོངས་དོན་སྙིང་པོར་དྲིལ་བ་བྱིན་རླབས་བུམ་བཟང་།"]},{"id":"O01PD23JT12208","title":["གླེགས་བམ་ང་པའི་དཀར་ཆག"]},{"id":"O01PD2d1e558","title":["ཆོས་ཚུལ་སྣ་ཚོགས་ལས་བརྩམས་ཏེ་འབེལ་གཏམ་དུ་བགྱིས་པའི་རབས་མེ་ཏོག་ཆུན་འཕྱང་།"]},{"id":"O01PD2d1e578","title":["སྤྲུལ་པའི་སྐྱེས་མཆོག་མི་ཕམ་མགོན་པོས་དྲི་བ་སྔ་ཕྱི་མཛད་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O01PD2d1e598","title":["སྨན་སྒོམ་གྱི་དྲིས་ལན་གཉིས་ཆོས་ཟུང་འཇུག་གི་ངོ་སྤྲོད་ཞལ་གདམས།"]},{"id":"O01PD2d1e477","title":["རྗེ་སྣ་ཚོགས་རང་གྲོལ་གྱི་བཀའ་འབུམ་གླེགས་བམ་ང་པའི་ཆོས་ཚན་གྱི་རྣམ་གྲངས་ཇི་ལྟར་བཞུགས་པའི་རིམ་པ།"]},{"id":"O01PD2d1e497","title":["གཞན་བསྐུལ་གྱི་ངོར་བྲིས་པའི་སྨོན་ལམ་གྱི་སྐོར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་ནོར་བུའི་མཛོད་ཁང་།"]},{"id":"O01PD2d1e619"},{"id":"O01PD23JT12209","title":["གླེགས་བམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O01PD2d1e624","title":["རྗེ་སྣ་ཚོགས་རང་གྲོལ་གྱི་བཀའ་འབུམ་གླེགས་བམ་ཅ་པའི་ཆོས་ཚན་གྱི་རྣམ་གྲངས་ཇི་ལྟར་བཞུགས་པའི་རིམ་པ།"]},{"id":"O01PD2d1e644","title":["ཆོས་རྗེ་མི་ཕམ་མགོན་པོའི་དྲི་བ་སྔ་ཕྱི་ཐ་དད་མཛད་པའི་དྲིས་ལན་ཐོར་བུའི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O01PD2d1e664","title":["བྱིན་རླབས་དམ་རྫས་ཀྱི་དཀར་ཆག་སྟོང་ཐུན་ངེས་ཤེས་འདྲེན་བྱེད།"]},{"id":"O01PD2d1e684","title":["རྒྱལ་བསྟན་ཡུན་དུ་གནས་ཕྱིར་འཕགས་པའི་གནས་བརྟན་བཅུ་དྲུག་གི་ཆོ་ག་ཐུབ་བསྟན་ཉིན་བྱེད།"]},{"id":"O01PD2d1e705","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་དབང་བསྐུར་བའི་ལས་རིམ་སྒྲིགས་ཆགས་མ།"]},{"id":"O01PD2d1e386"},{"id":"O01PD23JT12207","title":["གླེགས་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O01PD2d1e391","title":["རྗེ་སྣ་ཚོགས་རང་གྲོལ་གྱི་བཀའ་འབུམ་གླེགས་བམ་ག་པའི་ཆོས་ཚན་གྱི་རྣམ་གྲངས་ཇི་ལྟར་བཞུགས་པའི་རིམ་པ།"]},{"id":"O01PD2d1e411","title":["གསོལ་འདེབས་ཀྱི་སྐོར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་འདོད་འབྱུང་ཡིད་བཞིན་བང་མཛོད།"]},{"id":"O01PD2d1e431","title":["སློབ་དཔོན་པདྨའི་རྣམ་ཐར་ཆེན་མོ་ལས་བརྩམས་ཏེ་དྲི་བའི་ལན་ངེས་དོན་གསལ་བྱེད།"]},{"id":"O01PD2d1e451","title":["ངེས་དོན་གྱི་ལྟ་སྒོམ་ཉམས་སུ་ལེན་ཚུལ་ཇི་ལྟ་བར་སྟོན་པ་རྡོ་རྗེའི་མདོ་འཛིན།"]}]}