{"isOutlineOf":"W3834","nodes":[{"id":"O01PD4d1e2700","beginsAt":7,"volume":7,"endsAt":32,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པའི་གསུང་ལས། ཞིང་ཁྱད\nཔར་ཅན་ལ་མཎྜལ་བཤད་པ་འབུལ་ཚུལ་དད་གསུམ་པདྨོ་རྒྱས་པའི\nཉིན་བྱེད"]},{"id":"O01PD4d1e2790","beginsAt":137,"volume":7,"endsAt":365,"title":["དཔལ་མགོན་སྟོབས་འཕྲོག་དབང་པོ་རྡོ་རྗེ་གདོང་བཞི་པ་རྣམ་འགྱུར་མི\nའདྲ་བ་བཅུ་བདུན་གྱི་རྗེས་གནང་གི་ཆོ་ག་ནག་འགྲོས་སུ་བཀོད་པ་ཞིང\nསྐྱོང་དགྱེས་པའི་མཆོད་སྤྲིན་སྐལ་བཟང་སྙིང་གི་ནོར་བུ"]},{"id":"O01PD4d1e2882","beginsAt":439,"volume":7,"endsAt":458,"title":["གནས་ལུགས་དོན་གྱི་རང་རིག་ནག་པོ་ཆེ། །ཕྱི་རོལ་དྲེགས་པ་ཀུན\nགཙོར་ཡོངས་ཤར་བའི། །ཡང་གསང་གཟི་ལྡན་དབང་ཕྱུག་ཞལ་བཞི\nཔ། །མཆོད་ཐབས་མི་ཟད་ཡོངས་འདུའི་ལྗོན་པ་བཞུགས། །"]},{"id":"O01PD4d1e3012","beginsAt":543,"volume":7,"endsAt":612,"title":["འཇམ་མགོན་བསྟན་སྲུང་ལྷ་མཆོག་སྤྲུལ་པའི་རྒྱལ་ཆེན་རྡོ་རྗེ\nཤུགས་ལྡན་རྩལ་གྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་རྣམ་གཞག་དགོས་འདོད\nཡིད་བཞིན་རེ་སྐོང་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རྒྱལ་མཚན"]},{"id":"O01PD4d1e3082","beginsAt":691,"volume":7,"endsAt":734,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་རྣམས་ལ་བསངས\nམཆོད་འབུལ་ཚུལ་བདེ་ཆེན་ཕྱྭ་གཡང་མྱུར་འགུགས་སོགས་བསངས་མཆོད\nཀྱི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e2743","beginsAt":123,"volume":7,"endsAt":128,"title":["འཁྲུངས་རབས་གསོལ་འདེབས་སྐལ་བཟང་དད་པའི་ང་རོ་ཡིད་ཆེས་བདེན\nདབྱངས"]},{"id":"O01PD4d1e3058","beginsAt":671,"volume":7,"endsAt":690,"title":["འཇམ་མགོན་རྒྱལ་བའི་བསྟན་སྲུང་སྤྲུལ་པའི་རྒྱལ་ཆེན་རྡོ་རྗེ\nཤུགས་ལྡན་རྩལ་གྱི་བསྐང་ཆོག་འབྲིང་པོ་ལས་བཞིའི་འཕྲིན་ལས\nམྱུར་འགུགས"]},{"id":"O01PD4d1e2680","beginsAt":3,"volume":7,"endsAt":6,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང\nའབུམ་པོད་ཇ་པའི་དཀར་ཆག"]},{"id":"O01PD4d1e2813","beginsAt":365,"volume":7,"endsAt":368,"title":["དཔལ་མགོན་གདོང་བཞི་པ་རྣམ་འགྱུར་བཅུ་བདུན་མངག་གཏད་དང་བཅས\nཔའི་ཆོ་ག་སྤེལ་ལེགས་ཨཀྵ་རའི་ཕྲེང་བ"]},{"id":"O01PD4d1e2859","beginsAt":425,"volume":7,"endsAt":438,"title":["དཔལ་མགོན་སྟོབས་འཕྲོག་དབང་པོ་གདོང་བཞི་པའི་རྣམ་འགྱུར་སེར་པོ\nརྒྱས་བྱེད་ལྷ་དགུ་ལ་བརྟེན་པའི་འདོད་དགུ་དབང་དུ་བྱ་བའི་མན་ངག\nདགོས་འདོད་དབྱིག་གི་ཆར་འབབ་ཀྱི་ལྷན་ཐབས་དབྱར་གྱི་རྔ་གསང"]},{"id":"O01PD4d1e2723","beginsAt":33,"volume":7,"endsAt":122,"title":["ཞབས་བརྟན་གསོལ་འདེབས་འདོད་དོན་མྱུར་འགྲུབ་སོགས་ཞབས་བརྟན་དང\nམྱུར་བྱོན་འཁྲུངས་རབས་གསོལ་འདེབས་ཀྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ\nབསྡེབས་པ"]},{"id":"O01PD4d1e2942","beginsAt":507,"volume":7,"endsAt":521,"title":["འཇམ་མགོན་བསྟན་སྲུང་ཡོངས་ཀྱི་ཐུ་བོ\nམཆོག། རྡོ་རྗེ་ཤུགས་ལྡན་སྲོག་དབང་ཟབ་མོའི་ཚུལ། །བྱིན\nརླབས་རིན་ཆེན་ཕུང་པོ་འདྲེན་པ་ཡི། །ཡིད་ཆེས་ནོར་བུའི\nཤིང་རྟ་ཞེས་བྱ་བཞུགས། །"]},{"id":"O01PD4d1e2965","beginsAt":521,"volume":7,"endsAt":526,"title":["དགེ་ལྡན་བསྟན་སྲུང་རྡོ་རྗེའི་མཚན་ཅན\nགྱི་སྲོག་འཁོར་བྲི་ཚུལ་ཞལ་ཆབ་ཟུང་འབྲེལ་དམ་ཅན་ཐུགས\nཀྱི་ཐིག་ལེ"]},{"id":"O01PD4d1e2926","beginsAt":507,"volume":7,"endsAt":526,"title":["ཤུགས་ལྡན་སྲོག་གཏད་བཀའ་རྒྱ་ཅན་དང\nསྲོག་འཁོར་བྲི་ཚུལ་གྱི་ཟིན་བྲིས"]},{"id":"O01PD4d1e2767","beginsAt":129,"volume":7,"endsAt":136,"title":["དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་སྟག་བྲག་རྡོ་རྗེ་འཆང་གི\nསྐུ་ཚེའི་བར་ཆད་ཞི་ཕྱིར་བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད\nཆེན་པོའི་རྩ་བརྒྱུད་ཀྱི་བླ་མ་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་དང\nབཅས་པ་ལ་གསོལ་བ་འདེབས་པ་འཇིགས་མཛད་བཞད་པའི་གད་རྒྱངས་འཆི\nབདག་གཡུལ་ལས་རྒྱལ་བའི་རྔ་དབྱངས"]},{"id":"O01PD4d1e2989","beginsAt":527,"volume":7,"endsAt":542,"title":["རྒྱལ་ཆེན་སྲོག་གཏད་ཀྱི་སྔོན་འགྲོ་བཤད་པའི་མཚམས་སྦྱོར་ཁ\nསྐོང"]},{"id":"O01PD4d1e3035","beginsAt":613,"volume":7,"endsAt":670,"title":["དགེ་ལྡན་བསྟན་སྲུང་དགྲ་ལྷའི་རྒྱལ་པོ་སྲིད་གསུམ་སྐྱེ་དགུའི་སྲོག\nབདག་བུ་བཞིན་སྐྱོང་བའི་ལྷ་མཆོག་སྤྲུལ་པའི་རྒྱལ་ཆེན་རྡོ་རྗེ\nཤུགས་ལྡན་རིགས་ལྔ་རྩལ་གྱི་སྒེར་བསྐང་རྒྱས་པ་ཕྱོགས་ལས་རྣམ\nཔར་རྒྱལ་བའི་རྔ་དབྱངས"]},{"id":"O01PD4d1e2836","beginsAt":369,"volume":7,"endsAt":424,"title":["དཔལ་མགོན་སྟོབས་འཕྲོག་དབང་པོ་གདོང་བཞི་པའི་རྣམ་འགྱུར་སེར་པོ\nརྒྱས་བྱེད་ལྷ་དགུ་ལ་བརྟེན་པའི་འདོད་དགུ་དབང་དུ་བྱ་བའི་མན་ངག\nདགོས་འདོད་དབྱིག་གི་ཆར་འབབ"]},{"id":"O01PD4d1e2906","beginsAt":459,"volume":7,"endsAt":506,"title":["མཐུ་ལྡན་བསྟན་སྲུང་ཁག་གི་འཕྲིན་བསྐུལ་གསེར་སྐྱེམས་ཚོགས\nམཆོད་སོགས་དང་ནོར་ལྷའི་སྐོར་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e3448","beginsAt":153,"volume":9,"endsAt":738,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོས་རྗེའི་ལམ\nརིམ་ཆུང་ངུ་དང་། མྱུར་ལམ་དམར་ཁྲིད་སྦྲགས་མའི་གསུང་བཤད\nསྩལ་སྐབས་ཀྱི་ཟིན་བྲིས་མདོ་ཙམ་དུ་བཀོད་པ་ཟབ་རྒྱས་སྙིང་པོ"]},{"id":"O01PD4d1e3494","beginsAt":751,"volume":9,"endsAt":812,"title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོ་པར་གཞི་གསར་བསྐྲུན་གྱི་མ་དཔེའི་ཚིག\nསྣ་མི་མཐུན་པ་བྱུང་བ་གང་རྙེད་རྣམས་བརྗེད་ཐོར་བཏབ་པ"]},{"id":"O01PD4d1e3378","beginsAt":5,"volume":9,"endsAt":54,"title":["རིགས་ཀུན་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་བདེ་ཆེན་སྙིང\nཔོའི་གསུང་བཀའ་འགྱུར་དཀར་ཆག་གི་བར་སྐབས་ཚིགས་བཅད་སྟོད་ཆ"]},{"id":"O01PD4d1e3471","beginsAt":739,"volume":9,"endsAt":750,"title":["རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པས་བཀྲས་ལྷུན་དུ་སེམས་བསྐྱེད་མཆོད་པ\nགནང་སྐབས་གཞན་ཀྱི་གཟིགས་བདེའི་ཕྱག་བཞེས་འགྲོས་བཀོད་དུ་བསྩལ\nབ"]},{"id":"O01PD4d1e3358","beginsAt":3,"volume":9,"endsAt":4,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང\nའབུམ་པོད་ཏ་པའི་དཀར་ཆག"]},{"id":"O01PD4d1e3401","beginsAt":55,"volume":9,"endsAt":106,"title":["གསུང་རབ་བླ་ན་མེད་པའི་ཐེམས་བྱང་གི་ཚིགས་སུ་བཅད་པའི་སྨད\nཆ་དཔྱོད་ལྡན་རྣ་བའི་བཅུད་ལེན"]},{"id":"O01PD4d1e3424","beginsAt":107,"volume":9,"endsAt":152,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོས་ཐུན་དྲུག\nབླ་མའི་རྣལ་འབྱོར་དང་།སྡོམ་པ་ཉི་ཤུ་པ། བླ་མ་ལྔ་བཅུ་པ།\nསྔགས་ཀྱི་རྩ་ལྟུང་སྦོམ་པོ་བཅས་ཀྱི་བཤད་ཁྲིད་གནང་བའི་ཟིན\nཐོ་མདོར་བསྡུས"]},{"id":"O01PD4d1e1535","beginsAt":281,"volume":4,"endsAt":286,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་དབང་མོའི་ཚོགས་མཆོད་མདོར་བསྡུས་ཟག་མེད་དགྱེས་རྒུའི་དགའ་སྟོན"]},{"id":"O01PD4d1e1419","beginsAt":235,"volume":4,"endsAt":240,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མ་ལ་བརྟེན་ནས་འཇིག་རྟེན་པའི་མེ་ལྷ་ཐབ་ཏུ་འགུགས་པའི་བསྙེན་པ་བྱ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ་དངོས་གྲུབ་མྱུར་འགུགས"]},{"id":"O01PD4d1e1220","beginsAt":63,"volume":4,"endsAt":134,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་དབང་མོའི་དཀྱི་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་དགའ་སྟོན"]},{"id":"O01PD4d1e1244","beginsAt":135,"volume":4,"endsAt":180,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་དབང་མོའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་ལག་ལེན་ནག་འགྲོས་སུ་བཀོད་པ་སྐལ་བཟང་མཁའ་སྤྱོད་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O01PD4d1e1489","beginsAt":257,"volume":4,"endsAt":272,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་དབང་མོའི་བསྙེན་པའི་བཅུ་ཆ་ཆེན་མོའི་སྦྱིན་སྲེག་བྱ་ཚུལ་གྱི་འདོན་ཆོག་ལྷུག་པར་སྤེལ་བ་དོན་ཡོན་འཕྲུལ་གྱི་ཞགས་པ"]},{"id":"O01PD4d1e1512","beginsAt":273,"volume":4,"endsAt":280,"title":["མཁའ་སྤྱོད་བགྲོད་པའི་མན་ངག་གསེར་ཆོས་ཐུན་མོང་མ་ཡིན་པའི་ཞལ་ཤེས་ཆིག་བརྒྱུད་མ"]},{"id":"O01PD4d1e1628","beginsAt":383,"volume":4,"endsAt":416,"title":["མདོ་རྒྱན་སྦྱར་བའི་བཤད་ལུང་དང་དབུ་མ་ལ་འཇུག་པའི་ཟབ་བཤད་ནོས་སྐབས་ཀྱི་བརྗེད་ཐོ་ཐོར་ཙམ་དུ་བཀོད་པ་དང་། དབུ་མའི་བརྗེད་བྱང་ཉུང་ངུ་བཅས"]},{"id":"O01PD4d1e1691","beginsAt":659,"volume":4,"endsAt":688,"title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་བཤད་ཁྲིད་ཀྱི་ས་བཅད"]},{"id":"O01PD4d1e1581","beginsAt":299,"volume":4,"endsAt":310,"title":["རྗེ་བཙུན་ཡུམ་རྐྱང་གི་འཕོ་བ་མྱུར་འདྲེན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ་དང། ལག་མཆོད་བྱ་ཚུལ་བཅས"]},{"id":"O01PD4d1e1651","beginsAt":417,"volume":4,"endsAt":494,"title":["དྲང་བ་དང་ངེས་པའི་དོན་རྣམ་པར་བཞག་པ་ལེགས་པར་བཤད་པའི་སྙིང་པོའི་ཟབ་བཤད་ནོས་སྐབས་ཀྱི་ཟིན་བྲིས་མདོ་ཙམ་དུ་བཀོད་པ"]},{"id":"O01PD4d1e1197","beginsAt":49,"volume":4,"endsAt":62,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་དབང་མོའི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཉེ་ལམ་ལས་བསྡུས་ཏེ་བསྒོམ་ཚུལ་ནག་མགྲོས་སུ་བཀོད་པ"]},{"id":"O01PD4d1e1714","beginsAt":689,"volume":4,"endsAt":760,"title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་ཟབ་ཁྲིད་ནོས་སྐབས་ཀྱི་ཟིན་བྲིས"]},{"id":"O01PD4d1e1466","beginsAt":251,"volume":4,"endsAt":256,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་དབང་མོ་ལ་བརྟེན་པའི་སིནྡྷཱུ་རའི་སྒྲུབ་པའམ་བསྙེན་སྒྲུབ་སྦྲགས་མའི་འདོན་སྒྲིགས་མཁའ་སྤྱོད་ཞིང་གི་འཇུག་ངོས"]},{"id":"O01PD4d1e1671","beginsAt":495,"volume":4,"endsAt":658,"title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པ་ཞེས་བྱ་བ་བཀའ་མཆན་ཐོར་བུ་དང་བཅས་པ"]},{"id":"O01PD4d1e1605","beginsAt":311,"volume":4,"endsAt":382,"title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་རྒྱལ་མཆོག་བདུན་པ་ཆེན་པོའི་དཀྱིལ་ཆོག་ལྟར་ནག་འགྲོས་སུ་བཀོད་པ"]},{"id":"O01PD4d1e1174","beginsAt":9,"volume":4,"endsAt":48,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་ཐུན་མོང་མ་ཡིན་པ་བདེ་ཆེན་ཉེ་ལམ"]},{"id":"O01PD4d1e1335","beginsAt":210,"volume":4,"endsAt":214,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྒོ་ནས་ཚེས་བཅུ\nརྒྱས་པ"]},{"id":"O01PD4d1e137601DG1045101DG10452","beginsAt":215,"volume":4,"endsAt":216,"title":["ཚེས་བཅུ་བསྡུས་པ"]},{"id":"O01PD4d1e1355","beginsAt":214,"volume":4,"endsAt":215,"title":["ཚེས་བཅུ་འབྲིང་པོ་ཇི་ལྟར་བྱ་ཚུལ"]},{"id":"O01PD4d1e1312","beginsAt":196,"volume":4,"endsAt":210,"title":["ཡི་དམ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ལས་རུང་གི\nབསྙེན་པ་འདུག་སྐབས་ཀྱི་ཕྱག་ལེན་དང་ཆོ་གའི་ཟིན་ཐོ"]},{"id":"O01PD4d1e1289","beginsAt":181,"volume":4,"endsAt":196,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་བསྙེན་པའི་སྔོན་འགྲོའི་འདོན་ཆ་ནག་འགྲོས་བཀླག་ཆོག་ཟུར་དུ་བཀོལ་བ་རྡོ་རྗེའི་བྱིན་བརྒྱ་འབེབ་པའི་ཕོ་ཉ"]},{"id":"O01PD4d1e1267","beginsAt":181,"volume":4,"endsAt":216,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་བསྙེན་པའི་སྔོན་འགྲོའི་འདོན་ཆ་བཀླག་ཆོག་ཟུར་བཀོལ་དང་། བསྙེན་པ་འདུག་སྐབས་ཀྱི་ཕྱག་ལེན་དང་ཆོ་གའི་ཟིན་ཐོ། ཚེས་བཅུ་རྒྱས་འབྲིང་བསྡུས་པ་བྱ་ཚུལ"]},{"id":"O01PD4d1e1154","beginsAt":5,"volume":4,"endsAt":8,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང་འབུམ་པོད་ང་པའི་དཀར་ཆག"]},{"id":"O01PD4d1e1442","beginsAt":341,"volume":4,"endsAt":250,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་དབང་མོའི་སྒོ་ནས་འཇིག་རྟེན་པའི་མེ་ལྷ་ཐབ་ཏུ་འགུགས་པའི་བསྙེན་པའི་བཅུ་ཆའི་སྦྱིན་སྲེག་བྱ་ཚུལ་དྲང་སྲོང་དགྱེས་པའི་མཆོད་སྦྱིན"]},{"id":"O01PD4d1e1396","beginsAt":217,"volume":4,"endsAt":234,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་དབང་མོའི་སྒོ་ནས་ཞི་བའི་སྦྱིན་སྲེག་བྱ་ཚུལ་དངོས་གྲུབ་འདོད་འཇོ"]},{"id":"O01PD4d1e1558","beginsAt":287,"volume":4,"endsAt":298,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒོ་ནས་ཏིལ་གྱི་སྦྱིན་སྲེག་བྱ་ཚུལ་སྡིག་ལྟུང་ལྷག་མེད་སྤྱོད་པའི་ཐབས་མཁས་འཕྲུལ་གྱི་ཆོ་ག་དང། ཟས་མཆོད་ཐབས་མཁས་བསོད་ནམས་མཆོད་སྤྲིན"]},{"id":"O01PD4d1e2070","beginsAt":369,"volume":5,"endsAt":416,"title":["རྗེ་ཕ་བོང་ཁ་པའི་གསུང་ཤུལ་རིང་ལམ་གྱི་མྱོང་བ་ལག་ལེན་དམར་བཅང་སྙིང་གི་ཐུར་མ"]},{"id":"O01PD4d1e2137","beginsAt":493,"volume":5,"endsAt":506,"title":["སྒྱུ་ལུས་ཚོགས་སུ་བསྔོ་བ་ཐབས་ཤེས་ཉམས་ཀྱི་བོགས་འདོན་དགའ་ལྡན་སྒྲུབ་བརྒྱུད་སྤྱི་ནོར"]},{"id":"O01PD4d1e2206","beginsAt":745,"volume":5,"endsAt":760,"title":["རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང་ཚད་མའི་བསྙེལ་བྱང་མདོར་བསྡུས"]},{"id":"O01PD4d1e1899","beginsAt":321,"volume":5,"endsAt":324,"title":["རྟེན་འབྲེལ་བསྟོད་པ་ལེགས་པར་བཤད་པའི་སྙིང་པོའི་ཁྲིད་ཀྱི་ས་བཅད"]},{"id":"O01PD4d1e1919","beginsAt":324,"volume":5,"endsAt":326,"title":["དགེ་ལྡན་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཀྱི་ས་བཅད"]},{"id":"O01PD4d1e2006","beginsAt":339,"volume":5,"endsAt":342,"title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོའི་བསྟན་པ་དང་མཇལ་བའི་སྨོན་ལམ་གྱི་ས་བཅད"]},{"id":"O01PD4d1e1939","beginsAt":326,"volume":5,"endsAt":330,"title":["ཟབ་ལམ་བླ་མ་མཆོད་པ་བདེ་སྟོང་དབྱེར་མེད་མའི་དམར་ཁྲིད་ཀྱི་ས་བཅད"]},{"id":"O01PD4d1e1983","beginsAt":334,"volume":5,"endsAt":339,"title":["རྗེ་བཙུན་སྒྲོལ་མའི་རིམ་གཉིས་ཉམས་སུ་ལེན་ཚུལ་གྱི་ས་བཅད"]},{"id":"O01PD4d1e1876","beginsAt":308,"volume":5,"endsAt":321,"title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་བདེ་མྱུར་གྱི་ཐོག་ནས་ཉམས་ཁྲིད་སྐྱོང་ཚུལ་གྱི་ས་བཅད་རྗེ་བཙུན་བླ་མའི་ཞལ་ལུང"]},{"id":"O01PD4d1e1960","beginsAt":330,"volume":5,"endsAt":334,"title":["གསང་འདུས་རིམ་གཉིས་དམར་ཁྲིས་ཀྱི་ས་བཅད"]},{"id":"O01PD4d1e1854","beginsAt":307,"volume":5,"endsAt":342,"title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་བདེ་མྱུར་གྱི་ཐོག་ནས་ཉམས་ཁྲིད་སྩལ་སྐབས་ཀྱི་ས་བཅད་སོགས་ས་བཅད་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e1830","beginsAt":285,"volume":5,"endsAt":306,"title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་འཇམ་དཔལ་ཞལ་ལུང་གི་ཁྲིད་རྒྱུན་རྒྱས་པ་དབུས་བརྒྱུད་ལུགས་ཀྱི་སྦྱོར་ཆོས་ཀྱི་ངག་འདོན་ཁྲིགས་ཆགས་སུ་བཀོད་པ་རྒྱལ་བའི་ལམ་བཟང"]},{"id":"O01PD4d1e2160","beginsAt":507,"volume":5,"endsAt":536,"title":["རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་བདེ་ཆེན་སྙིང་པོ་དཔལ་བཟང་པོའི་ཕྱག་བཞེས་གཏོར་མ་བརྒྱ་རྩ་གཏོང་ཚུལ་གྱི་མན་ངག་ནག་འགྲོས་སུ་བཀོད་པ་སྐུ་གསུམ་ནོར་བུ་འདྲེན་པའི་མཆོད་སྦྱིན་འཕྲུལ་གྱི་ཤིང་རྟ"]},{"id":"O01PD4d1e2183","beginsAt":537,"volume":5,"endsAt":744,"title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོས་སྐྱབས་རྗེ་དྭགས་པོ་བླ་མ་རིན་པོ་ཆེའི་གསུང་གི་བདུད་རྩི་བསྙེལ་ཐོར་གནང་བ་སོགས་ཕྱག་ཟིན་ཐོར་བུ་སྣ་ཚོགས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O01PD4d1e1764","beginsAt":3,"volume":5,"endsAt":6,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང་འབུམ་པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O01PD4d1e2027","beginsAt":343,"volume":5,"endsAt":363,"title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པར་མྱོང་ཁྲིད་གནད་དུ་བཀར་ཏེ་སྐྱོང་ཚུལ་གྱི་མན་ངག་ཕལ་ཚིག་དམར་རྗེན་ལག་ལེན་མཛུབ་བཙུགས་ཀྱི་ཚུལ་དུ་བཀོད་པ"]},{"id":"O01PD4d1e1807","beginsAt":195,"volume":5,"endsAt":284,"title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་ཉམས་སུ་ལེན་ཚུལ་ཐེག་མཆོག་འཕྲུལ་གྱི་ཤིང་རྟ"]},{"id":"O01PD4d1e2050","beginsAt":363,"volume":5,"endsAt":368,"title":["ཀོང་པོ་བཀྲས་རབ་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ལ་སྩལ་བ"]},{"id":"O01PD4d1e2113","beginsAt":487,"volume":5,"endsAt":492,"title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་དོན་བདུན་པའི་རྩ་བ"]},{"id":"O01PD4d1e2093","beginsAt":417,"volume":5,"endsAt":486,"title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་ཕ་བོང་ཁ་པའི་གསུང་ལས། རབ་འབྱམས་སྐྱབས་ཀུན་མ་སོགས་ཉམས་མགུར་བསླབ་བྱའི་སྐོར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O01PD4d1e1784","beginsAt":7,"volume":5,"endsAt":194,"title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོ་མཆན་བུ་བཞི་སྦྲགས་ཀྱི་སྐོར་དྲན་གསོའི་བསྙེལ་བྱང་མགོ་སྨོས་ཙམ་དུ་མཛད་པ"]},{"id":"O01PD4d1e3569","beginsAt":253,"volume":10,"endsAt":448,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པའི་བཀའ་རྩོམ་དང་ཕྱག\nབཞེས་ཕྲན་ཚེགས་སྐོར་ཕྱོགས་སུ་བཀོད་པ"]},{"id":"O01PD4d1e3523","beginsAt":5,"volume":10,"endsAt":170,"title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པའི་བསྟན་པའི་སྲོག་ཤིང་ཟླ་མེད་དྭགས\nཔོ་བམ་ཆོས་བླ་མ་རིན་པོ་ཆེ་བློ་བཟང་འཇམ་དཔལ་ལྷུན་གྲུབ་རྒྱ\nམཚོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་དུ་བརྗོད་པ་དད་པའི\nའོ་མཚོ་འཕེལ་བྱེད་ཟླ་བའི་འཁྲི་ཤིང"]},{"id":"O01PD4d1e3659","beginsAt":815,"volume":10,"endsAt":836,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བཅུ་ཆ་ཆེན་མོའི་སྦྱིན་སྲེག་གི\nམཇུག་ཏུ་རྒྱས་པའི་སྦྱིན་སྲེག་བྱ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ"]},{"id":"O01PD4d1e3613","beginsAt":481,"volume":10,"endsAt":728,"title":["དཔལ་ནཱ་རོ་མཁའ་སྤྱོད་དབང་མོའི་ལམ་རིམ་པ་གཉིས་ཀྱི་ཟབ་ཁྲིད\nཇི་ལྟར་ནོས་པའི་ཟིན་བྲིས་ཤིན་ཏུ་གསང་བ་གནས་གསུམ་མཁའ་འགྲོའི\nསྙིང་བཅུད"]},{"id":"O01PD4d1e3546","beginsAt":171,"volume":10,"endsAt":252,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོས།སྐྱབས\nམཆོག་དྭགས་པོ་བླ་མ་མཉམ་མེད་ཆོས་ཀྱི་རྗེ་མཆོག་གི་དྲུང་ནས་ལམ\nརིམ་འཇམ་དཔལ་ཞལ་ལུང་གི་འཁྲིད་རྒྱུན་བསྡུས་པ་ལྷོ་བརྒྱུད་དུ་གྲགས\nཔའི་ཉམས་འཁྲིད་གསན་སྐབས་སོགས་ཀྱི་བསྙེལ་བྱང་ཉུང་ཤས་འགའ\nཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ"]},{"id":"O01PD4d1e3589","beginsAt":449,"volume":10,"endsAt":480,"title":["རྣམ་སྣང་མངོན་བྱང་གི་ཐིག་འགྲེལ་ཤེར་འབྱུང་དགོངས་རྒྱན"]},{"id":"O01PD4d1e3682","beginsAt":837,"volume":10,"endsAt":846,"title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ"]},{"id":"O01PD4d1e3636","beginsAt":729,"volume":10,"endsAt":814,"title":["རྗེ་བཙུན་ནཱ་རོ་མཁའ་སྤྱོད་མའི་རིམ་གཉིས་ཟིན་བྲིས་གནས་གསུམ\nམཁའ་འགྲོའི་སྙིང་བཅུད་ཀྱི་ཟུར་རྒྱན་བདེ་ཆེན་ཟབ་ལམ་སྙིང་པོ\nགསལ་བ"]},{"id":"O01PD4d1e420","beginsAt":467,"volume":2,"endsAt":512,"title":["ཟབ་ལམ་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་སྙན་བརྒྱུད་ཞལ་ཤེས་ལྷུག་པར་བཀོད་པའི་མན་ངག་རིན་ཆེན་གཏེར་གྱི་བང་མཛོད"]},{"id":"O01PD4d1e490","beginsAt":539,"volume":2,"endsAt":642,"title":["ལམ་གྱི་རྩ་བ་བཤེས་གཉེན་བསྟེན་ཚུལ་མྱོང་ཁྲིད་དུ་སྩལ་སྐབས\nཀྱི་ཟིན་བྲིས་གྲུབ་གཉིས་འདོད་པ་འཇོ་བའི་དཔག་བསམ་ཡོངས་འདུའི་སྙེ\nམ"]},{"id":"O01PD4d1e178","beginsAt":73,"volume":2,"endsAt":246,"title":["རིགས་བརྒྱའི་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་རྗེ་ཕ་བོང\nཁ་པའི་གསན་ཡིག་བསམ་འཕེལ་ནོར་བུའི་དོ་ཤལ་ལས་བེའུ་བུམ་སྐོར\nཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e248","beginsAt":349,"volume":2,"endsAt":362,"title":["སྙན་བརྒྱུད་དབང་བཞི་རྒྱས་པ་ལེན་ཚུལ་གྱི་ཆོག་སྒྲིགས་ཐབས་མཁས་འཕྲུལ་གྱི་དགའ་སྟོན"]},{"id":"O01PD4d1e225","beginsAt":309,"volume":2,"endsAt":348,"title":["ཟབ་ལམ་བླ་མ་མཆོད་པ་འཇིགས་བྱེད་དང་འབྲེལ་བར་ཉམས་སུ་ལེན\nཚུལ་གྱི་འདོན་ཆོག་ནག་འགྲོས་སུ་བཀོད་པ་སྙན་བརྒྱུད་བདུད་རྩིའི\nཟེགས་མ"]},{"id":"O01PD4d1e268","beginsAt":363,"volume":2,"endsAt":388,"title":["ཟབ་ལམ་བླ་མ་མཆོད་པ་བདེ་སྟོང་དབྱེར་མེད་མ་དང་གྲུབ་རྒྱལ\nལུགས་ཀྱི་ཚེ་སྒྲུབ་སྦྲགས་མའི་སྒོ་ནས་ཞིང་ཁྱད་པར་ཅན་ལ་བརྟན\nབཞུགས་འབུལ་ཚུལ་རྟག་བརྟན་རྡོ་རྗེའི་རེ་ཁཱ"]},{"id":"O01PD4d1e536","beginsAt":717,"volume":2,"endsAt":758,"title":["སྒྲུབ་སྡེ་དགེ་རྒྱས་ཐེག་མཆོག་གླིང་གི་སྤོང་བ་པ་རྣམས་ཀྱི་ཉམས\nབཞེས་ཁྲིམས་སུ་བཅའ་བའི་ཡི་གེ་ངོ་མཚར་བདུད་རྩིའི་དགའ་སྟོན"]},{"id":"O01PD4d1e155","beginsAt":7,"volume":2,"endsAt":72,"title":["རིགས་བརྒྱའི་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་རྗེ་ཕ་བོང\nཁ་པའི་གསན་ཡིག་བསམ་འཕེལ་ནོར་བུའི་དོ་ཤལ་ལས་རྗེས་གནང་སྐོར\nཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e467","beginsAt":523,"volume":2,"endsAt":538,"title":["སྲས་རྒྱུད་ལུགས་ཀྱི་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་འཕོ་ཁྲིད་འདོན་ཆོག\nདང་བཅས་པ་སྐལ་བཟང་དགའ་ལྡན་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O01PD4d1e444","beginsAt":513,"volume":2,"endsAt":522,"title":["དགེ་ལྡན་སྙན་བརྒྱུད་ཀྱི་མན་ངག་ལས་བྱུང་བའི་བླ་མའི་རྣལ\nའབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མར་གྲགས་པ"]},{"id":"O01PD4d1e400","beginsAt":421,"volume":2,"endsAt":466,"title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པའི\nགསུང་ལས། བླ་བརྒྱུད་གསོལ་འདེབས་སོགས་ཀྱི་སྐོར་ཕྱོགས་གཅིག་ཏུ\nབསྒྲིགས་པ"]},{"id":"O01PD4d1e201","beginsAt":247,"volume":2,"endsAt":308,"title":["ཟབ་ལམ་བླ་མ་མཆོད་པ་བདེ་སྟོང་དབྱེར་མེད་མ་དཔལ་འཁོར་ལོ་སྡོམ\nཔ་དང་འབྲེལ་བའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཆོ་ག་ནག\nའགྲོས་སུ་བཀོད་པ་ཞར་བྱུང་དང་བཅས་པ་སྙན་བརྒྱུད་བདུད་རྩིའི\nཟིལ་ཐིག"]},{"id":"O01PD4d1e513","beginsAt":643,"volume":2,"endsAt":716,"title":["རྗེ་བཙུན་བླ་མ་ཅོ་ནེ་པཎྜི་ཏ་རིན་པོ་ཆེའི་ཞལ་སྔ་ནས། སྔགས\nརིམ་ཆེན་མོའི་བཤད་ལུང་ནོས་སྐབས་ཀྱི་གསུང་བཤད་ཟིན་བྲིས་ཐོར\nཙམ་དུ་བཀོད་པ"]},{"id":"O01PD4d1e330","beginsAt":396,"volume":2,"endsAt":402,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་བླ་མའི་རྣལ\nའབྱོར་ཟུང་འཇུག་དགའ་སྟོན"]},{"id":"O01PD4d1e376","beginsAt":407,"volume":2,"endsAt":420,"title":["ཐུན་དྲུག་གི་རྣལ་འབྱོར་རྒྱས་བསྡུས་ཉམས་སུ\nལེན་ཚུལ་ཁྱེར་བདེ་མན་ངག་གིས་བརྒྱན་པ"]},{"id":"O01PD4d1e310","beginsAt":390,"volume":2,"endsAt":396,"title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་འདོད་དགུའི་གཏེར་མཛོད"]},{"id":"O01PD4d1e353","beginsAt":402,"volume":2,"endsAt":407,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བླ་མའི\nརྣལ་འབྱོར་ཐུན་དྲུག་གི་རྣལ་འབྱོར་དང་འབྲེལ་བར་ཉམས་སུ\nལེན་ཚུལ"]},{"id":"O01PD4d1e291","beginsAt":389,"volume":2,"endsAt":420,"title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་འདོད་དགུའི་གཏེར་མཛོད་སོགས་བླ་མའི\nརྣལ་འབྱོར་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O01PD4d1e135","beginsAt":3,"volume":2,"endsAt":6,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང\nའབུམ་པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O01PD4d1e3711","beginsAt":3,"volume":11,"endsAt":784,"title":["རྣམ་གྲོལ་ལག་བཅངས་སུ་གཏོད་པའི་མན་ངག་ཟབ་མོ་ཚང་ལ་མ་ནོར\nབ་མཚུངས་མེད་ཆོས་ཀྱི་རྒྱལ་པོའི་ཐུགས་བཅུད་བྱང་ཆུབ་ལམ་གྱི\nརིམ་པའི་ཉམས་ཁྲིད་ཀྱི་ཟིན་བྲིས་གསུང་རབ་ཀུན་གྱི་བཅུད་བསྡུས་གདམས\nངག་བདུད་རྩིའི་སྙིང་པོ"]},{"id":"O01PD4d1e2490","beginsAt":619,"volume":6,"endsAt":646,"title":["འཇམ་དབྱངས་ཆོས་སྐོར་སོགས་ཀྱི་རྗེས་གནང་བཅའ་སྒྲིགས་སྐོར་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e2301","beginsAt":59,"volume":6,"endsAt":78,"title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང་ལས། སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་རང་གཞན་གྱི་ཚེ་སྒྲུབ་བྱ་ཚུལ"]},{"id":"O01PD4d1e2424","beginsAt":113,"volume":6,"endsAt":178,"title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང་བཀའ་རྒྱ་མའི་སྐོར་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e2467","beginsAt":399,"volume":6,"endsAt":618,"title":["དྲིན་ཅན་བླ་མ་ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་ཕ་བོང་ཁ་པའི་གསུང་ལས་མདོ་སྔགས་སྐོར་གྱི་དྲིས་ལན་གསུང་སྒྲོས་སྣ་ཤོགས་ཧྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O01PD4d1e2235","beginsAt":3,"volume":6,"endsAt":6,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང་འབུམ་པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O01PD4d1e2255","beginsAt":7,"volume":6,"endsAt":26,"title":["རྗེ་བཙུན་འཇམ་དབྱངས་དཀར་པོ་ལ་བརྟེན་ནས་རིག་འཛིན་གྱི་ཞིང་མཆོག་ཤམྦྷ་ལར་བགྲོད་པའི་གདམས་པ་ཟབ་མོ་ཞིང་མཆོག་བགྲོད་པའི་ས་མཁན"]},{"id":"O01PD4d1e2537","beginsAt":691,"volume":6,"endsAt":708,"title":["ལྕགས་མཁར་ཟུར་དགུ་པའི་གཏོར་ཆོག་སྲིད་གསུམ་རྣམ་རྒྱལ་གྱི་ཆོག་སྒྲིགས་སྲིད་གསུམ་རྣམ་རྒྱལ་དགའ་སྟོན་གྱིཨི་ཟུར་རྒྱན་གནམ་ཅགས་འཕྲུལ་འཁོར"]},{"id":"O01PD4d1e2444","beginsAt":179,"volume":6,"endsAt":398,"title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང་ཐོར་བུ་བ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e2278","beginsAt":27,"volume":6,"endsAt":58,"title":["སྒྲ་མི་སྙན་གྱི་ཆོ་ཁྲིད་ཀྱི་འདོན་ཆོག་ཁྱེར་བདེ་སོགས་ལྷག་ལྷའི་སྒྲུབ་ཐབས་སྐོར་ཕྱོགས་བསྒྲིགས"]},{"id":"O01PD4d1e2387","beginsAt":95,"volume":6,"endsAt":108,"title":["བཀའ་དྲིན་མཚུངས་མེད་སྙིགས་དུས་ཀྱི་མ་ཧཱ་པཎྜི་ཏ་ཅོ་ནེ་དགེ་བཤེས་རིན་པོ་ཆེའི་ཞལ་སྔ་ནས། ཀུན་མཁྱེན་བླ་མ་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེ་ངག་དབང་བརྩོན་འགྲུས་ཀྱི་གསུང་འཇམ་དཀར་སྒྲུབ་ཐབས་མྱུར་འཇུག་བདུད་རྩིའི་འོད་ཅན་གྱི་སྟེང་ནས་ཟབ་ཁྲིད་ལེགས་པར་ནོས་སྐབས་ཀྱི་གསུང་བཤད་བརྗེད་བྱང"]},{"id":"O01PD4d1e2367","beginsAt":88,"volume":6,"endsAt":95,"title":["རྗེ་བཙུན་བླ་མ་ཅོ་ནེ་པཎྜི་ཏ་རིན་པོ་ཆེའི་ཞལ་སྔ་ནས། ཀུན་མཁྱེན་བླ་མ་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེའི་གསུང་སྒྲོལ་དཀར་སྒྲུབ་ཐབས་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་གི་སྟེང་ནས་ཚེ་ཁྲིད་ནོས་སྐབས་ཀྱི་ཟིན་བྲིས"]},{"id":"O01PD4d1e2407","beginsAt":108,"volume":6,"endsAt":112,"title":["དབྱངས་ཅན་མའི་ལས་ཚོགས་ཀྱི་གསུང་བཤད་ཟུར་ཙམ"]},{"id":"O01PD4d1e2348","beginsAt":87,"volume":6,"endsAt":112,"title":["ཅོ་ནེ་པཎྜི་ཏའི་སྒྲོལ་དཀར་ཚེ་ཁྲིད་དང་། འཇམ་དཀར། དབྱངས་ཅན་མ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ལས་ཚོགས་བཅས་པའི་གསུང་བཤད་ཟིན་བྲིས"]},{"id":"O01PD4d1e2657","beginsAt":756,"volume":6,"endsAt":758,"title":["འཇིགས་བྱེད་དང་འབྲེལ་བའི་ཆོས་རྒྱལ་གྱི་མངའ་གསོལ"]},{"id":"O01PD4d1e2618","beginsAt":750,"volume":6,"endsAt":755,"title":["ཡི་དམ་ཆོས་སྐྱོང་གང་ལའང་སྦྱར་དུ་རུང་བའི་སྲི་མནན་གྱི་འདོན་ཆོག་ཤིན་ཏུ་མདོར་བསྡུས"]},{"id":"O01PD4d1e2641","beginsAt":755,"volume":6,"endsAt":756,"title":["སྲུང་འཁོར་སྒོམ་ཚུལ"]},{"id":"O01PD4d1e2602","beginsAt":740,"volume":6,"endsAt":750,"title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒོ་ནས་སྒབ་འདྲེ་མནན་ཆོག་ཐར་མེད་གཤིན་རྗེའི་ལྟོ་ཁུང་གི་བཅའ་གཤོམ་གྱི་ལག་ལེན"]},{"id":"O01PD4d1e2583","beginsAt":739,"volume":6,"endsAt":758,"title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒོ་ནས་སྒབ་འདྲེ་མནན་ཆོག་ཐར་མེད་གཤིན་རྗེའི་ལྟོ་ཁུང་གི་བཅའ་གཤོམ་གྱི་ལག་ལེན་དང་།ཡི་དམ་ཆོས་སྐྱོང་གང་ལའང་སྦྱར་དུ་རུང་བའི་སྲི་མནན་མདོར་བསྡུས་བཅས"]},{"id":"O01PD4d1e2560","beginsAt":709,"volume":6,"endsAt":738,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒོ་ནས་སྒབ་འདྲེའམ་སྒྲུབ་སྲི་མནན་པའི་ཆོ་ག་ཐར་མེད་གཤིན་རྗེའི་ལྟོ་ཁུང"]},{"id":"O01PD4d1e2325","beginsAt":79,"volume":6,"endsAt":86,"title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོར་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་འཆི་མེད་བདུད་རྩིའི་དགའ་སྟོན"]},{"id":"O01PD4d1e2514","beginsAt":647,"volume":6,"endsAt":690,"title":["ལྕགས་མཁར་ཟུར་དགུ་པའི་གཏོར་ཆོག་སྲིད་གསུམ་རྣམ་རྒྱལ་གྱི་འདོན\nཆ་ནག་འགྲོས་སུ་བཀོད་པ་སྲིད་གསུམ་རྣམ་རྒྱལ་དགའ་སྟོན"]},{"id":"O01PD4d1e986","beginsAt":495,"volume":3,"endsAt":516,"title":["གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ལུགས་བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་ལ་བརྟེན་པའི་ཕྱི་རོལ་མཆོད་པ་བྱ་ཚུལ་གྱི་འདོན་ཆོག་བསོད་ནམས་མཆོག་གི་དགའ་སྟོན"]},{"id":"O01PD4d1e1079","beginsAt":557,"volume":3,"endsAt":562,"title":["བཅོམ་ལྡན་འདས་བདེ་མཆོག་ཚེ་ལྷ་དཀར་པོའི་ཚོགས་མཆོད་བྱ་ཚུལ་\nདངོས་གྲུབ་འགུག་པའི་ལྕགས་ཀྱུ"]},{"id":"O01PD4d1e1010","beginsAt":517,"volume":3,"endsAt":518,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཇ་མཆོད་རྡོ་རྗེའི་ལུས་ཀྱི་མཆོད་སྤྲིན"]},{"id":"O01PD4d1e586","beginsAt":7,"volume":3,"endsAt":146,"title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་དངོས་གྲུབ་རྒྱ་མཚོ་དང་རྫོགས་རིམ་རིམ་ལྔ་གསལ་སྒྲོན་གཉིས་ཀྱི་གསུང་བཤད་ནོས་པའི་ཟིན་ཐོ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e77701DG1045801DG10459","beginsAt":334,"volume":3,"endsAt":364,"title":["འཇམ་མགོན་ཙོང་ཁ་པ་ཆེན་པོའི་གསུང་དཔལ་ལྡན་འཁོར་ལོ་སྡོམ་པའི་རྒྱུད་འགྲེལ་སྦས་དོན་ཀུན་གསལ་གྱི་བཤད་ལུང་གི་ཟིན་བྲིས"]},{"id":"O01PD4d1e79701DG1046001DG10461","beginsAt":364,"volume":3,"endsAt":368,"title":["སྡེ་ཁྲི་རིན་པོ་ཆེ་འཇམ་དབྱངས་ཐུབ་བསྟན་ཉི་མའི་གསུང་དུས་འཁོར་གྱི་བསྐྱེད་རིམ་རྣམ་བཤད་འཇམ་དབྱངས་ཞལ་ལུང་གི་སྟེང་ནད་ཀྱེད་རིམ་གྱི་གསུང་བཤད་ཐོབ་པའི་ཟིན་བྲིས"]},{"id":"O01PD4d1e756","beginsAt":333,"volume":3,"endsAt":368,"title":["འཁོར་ལོ་སྡོམ་པའི་རྒྱུད་འགྲེལ་སྦས་དོན་ཀུན་གསལ་གྱི་བཤད་ལུང་དང་། དུས་འཁོར་གྱི་བསྐྱེད་རིམ་ཕྱག་ཟིན་ཐོར་བུ་བཅས"]},{"id":"O01PD4d1e1033","beginsAt":519,"volume":3,"endsAt":530,"title":["སྦྱོར་བདེ་ཆེན་ཚེ་ལྷ་དཀར་པོ་དང་སྦྲགས་ཏེ་ཉམས་སུ་ལེན་ཚུལ་གྱི་མན་ངག་སྙན་བརྒྱུད་བདུད་རྩིའི་ཐིག་ལེ"]},{"id":"O01PD4d1e1102","beginsAt":563,"volume":3,"endsAt":720,"title":["བཅོམ་ལྡན་འདས་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་ལམ་རིམ་པ་གཉིས་ཀྱི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་གྱི་མན་ངག་དམར་བཅང་ལྷུག་པར་བཀོད་པ་ཙིཏྟ་མ་ཎིའི་དོ་ཤལ"]},{"id":"O01PD4d1e1125","beginsAt":721,"volume":3,"endsAt":758,"title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་རིམ་གཉིས་བཀའ་ཁྲིད་སྐབས་འགྲེལ་གཏོར་འབུམ་ཚུལ་སྐོར་དང་། སྒྱུ་ལུས་མཆོད་པ་སོགས་ཀྱི་ཕྱག་བཞེས་འཁྲུལ་མེད་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e606","beginsAt":147,"volume":3,"endsAt":180,"title":["འདུས་པ་འཕགས་ལུགས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས་མཆོག་གི་དགའ་སྟོན"]},{"id":"O01PD4d1e650","beginsAt":231,"volume":3,"endsAt":250,"title":["འཇིགས་མཛད་དཔའ་བོ་གཅིག་པའི་བདག་བསྐྱེད་ཅུང་བསྡུས་ཏེ་ཉམས་སུ་ལེན་ཚུལ"]},{"id":"O01PD4d1e922","beginsAt":483,"volume":3,"endsAt":491,"title":["གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ལུགས་བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་གྱི་གཞི་བསྙེན་ཆེན་མོའི་བསྙེན་སྒྲུབ་སྦྲགས་མའི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e965","beginsAt":492,"volume":3,"endsAt":494,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་བསྙེན་སྒྲུབ་སྦྲགས་མའིའདོན་ཆོག་ཐོ"]},{"id":"O01PD4d1e945","beginsAt":491,"volume":3,"endsAt":492,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་གྱི་བསྙེན་སྒྲུབ་སྦྲགས་མའི་སྒོས་ཆོས་མདོར་བསྡུས"]},{"id":"O01PD4d1e906","beginsAt":483,"volume":3,"endsAt":494,"title":["འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་གྱི་གཞི་བསྙེན་ཆེན་མོའི་བསྙེན་སྒྲུབ་སྦྲགས་མའི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e1056","beginsAt":531,"volume":3,"endsAt":556,"title":["བདེ་མཆོག་ཚེ་ལྷ་དཀར་པོའི་སྒོ་ནས་ཡུལ་ཁྱད་པར་ཅན་ལ་ཞབས་བརྟན་འབུལ་ཚུལ་མཁའ་འགྲོ་བསུན་བཟློག་དང་བཅས་པ་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O01PD4d1e859","beginsAt":374,"volume":3,"endsAt":452,"title":["གྲུབ་པའི་དབང་ཕྱུག་དྲིལ་བུ་ཞབས་ལུགས་ཀྱི་བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པའི་ལུས་དཀྱིལ་གྱི་མངོན་པར་རྟོགས་པ་བདེ་ཆེན་རབ་འཕེལ"]},{"id":"O01PD4d1e836","beginsAt":370,"volume":3,"endsAt":374,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལུགས་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས་བདེ་ཆེན་ཉེ་ལམ"]},{"id":"O01PD4d1e817","beginsAt":369,"volume":3,"endsAt":452,"title":["དྲིལ་བུ་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པའི་བླ་བརྒྱུད་གསོལ་འདེབས་བདེ་ཆེན་ཉེ་ལམ་དང། འཁོར་ལོ་སྡོམ་པའི་ལུས་དཀྱིལ་གྱི་མངོན་རྟོགས་བདེ་ཆེན་རབ་འཕེལ"]},{"id":"O01PD4d1e626","beginsAt":181,"volume":3,"endsAt":230,"title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ་གྱི་ངག་འདོན་ནག་འགྲོས་བློ་དམན་ལས་དང་པོ་བ་ལ་ཁྱེར་བདེ་བར་བཀོད་པ"]},{"id":"O01PD4d1e71301DG1045501DG10457","beginsAt":258,"volume":3,"endsAt":270,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བདག་འཇུག་ཤིན་ཏུ་མདོར་བསྡུས་གྲུབ་དབང་འཇིགས་མེད་བསམ་གཏན་གྱི་གསུང་ལྟར་ནག་འགྲོས་སུ་བཀོད་པ"]},{"id":"O01PD4d1e69001DG1045401DG10456","beginsAt":252,"volume":3,"endsAt":258,"title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་ཤིན་ཏུ་བསྡུས་པ"]},{"id":"O01PD4d1e670","beginsAt":251,"volume":3,"endsAt":270,"title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་ཤིན་ཏུ་བསྡུས་དང་བདག་འཇུག་ཤིན་ཏུ་བསྡུས་པ"]},{"id":"O01PD4d1e566","beginsAt":3,"volume":3,"endsAt":6,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང་འབུམ་པོད་ག་པའི་དཀར་ཆག"]},{"id":"O01PD4d1e883","beginsAt":453,"volume":3,"endsAt":482,"title":["གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ལུགས་བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པའི་ལུས་དཀྱིལ་གྱི་བུམ་བསྐྱེད་དང་བདག་འཇུག་མདོར་བསྡུས་ཉེས་ལྟུང་དྲི་མ་འཁྲུད་པའི་ཐུགས་རྗེའི་ག་པུར་ཆར་རྒྱུན"]},{"id":"O01PD4d1e736","beginsAt":271,"volume":3,"endsAt":332,"title":["རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པའི་གསུང་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་ལས་རུང་གི་བསྙེན་པ་བྱ་ཚུལ་དང་། དཔའ་གཅིག་གི་བསྙེན་ཆེན་ཟིན་ཐོ་ཐུན་མོང་མ་ཡིན་པ་ཨ་མདོ་བདེ་ཡངས་རིན་པོ་ཆེས་མཛད་པ། དྲུག་ཅུ་མ་དྲག་བསྔོས་ཀྱི་ཟིན་ཐོ་བཅས"]},{"id":"O01PD4d1e3218","beginsAt":629,"volume":8,"endsAt":708,"title":["རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོས་ལམ་གཙོའི་ཟབ་ཁྲིད\nབསྩལ་སྐབས་ཀྱི་གསུང་བཤད་ཟིན་བྲིས་ལམ་བཟང་སྒོ་འབྱེད"]},{"id":"O01PD4d1e3304","beginsAt":717,"volume":8,"endsAt":726,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ཡབ་ཡུམ་གྱི་རྩ་སྔགས་ཀྱི་མཆན་འགྲེལ"]},{"id":"O01PD4d1e3328","beginsAt":727,"volume":8,"endsAt":756,"title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོའི་བསྟན་པ་དང\nམཇལ་བའི་སྨོན་ལམ་གྱི་ཟིན་བྲིས་བདེ་ཆེན་བླ་མའི་གསུང་གི་བདུད་རྩི\nའཇམ་དཔལ་སྙིང་པོའི་བྱིན་རླབས་ཀྱི་ཟེགས་མ"]},{"id":"O01PD4d1e3241","beginsAt":708,"volume":8,"endsAt":710,"title":["ལམ་གཙོའི་ཟིན་བྲིས་གསང་བའི་ལྡེ་མིག"]},{"id":"O01PD4d1e3284","beginsAt":711,"volume":8,"endsAt":716,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་བསྐྱེད་རྫོགས་གཉིས་ཀྱི\nདམར་ཁྲིད་ས་བཅད"]},{"id":"O01PD4d1e3151","beginsAt":171,"volume":8,"endsAt":294,"title":["འཁོར་ལོ་སྡོམ་པའི་ཆོས་སྐོར་གྱི་དཀར་ཆག་གནས་གསུམ་མཁའ་འགྲོའི\nསྙིང་ནོར་སོགས་སྤར་བྱང་སྨོན་ཚིག་དང་། དབུ་བརྗོད་། འདོད་གསོལ\nབསྔོ་སྨོན་གྱི་སྐོར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e3261","beginsAt":381,"volume":8,"endsAt":628,"title":["བྱིན་རླབས་ཀྱི་གཏེར་ཆེན་པོ་དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལུས་དཀྱིལ\nགྱི་རིམ་པ་དང་པོའི་ཟིན་བྲིས་བདེ་ཆེན་རྒྱ་མཚོའི་འཇུག་ངོགས"]},{"id":"O01PD4d1e3128","beginsAt":5,"volume":8,"endsAt":170,"title":["གོང་ས་སྐྱབས་མགོན་ཡབ་སྲས་ཀྱིས་མཚོན་པའི་བླ་མ་ཁག་ལ་ཞུ\nཡིག་དང་། སེར་སྐྱ་མཆོག་དམན་བར་མར་སྩལ་བའི་ཆབ་ཤོག་རིམ་པ\nརྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་སྤེལ་ལེགས་མེ་ཏོག་གསར་པའི་དོ་ཤལ"]},{"id":"O01PD4d1e3171","beginsAt":295,"volume":8,"endsAt":310,"title":["དགའ་ལྡན་སྙན་བརྒྱུད་ཀྱི་བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མིན་པ\nཟབ་ལམ་བླ་མ་མཆོད་པའི་ཟབ་ཁྲིད་སྨིན་རྒྱས་སུ་ནོས་སྐབས་འཕོ་བ\nཞག་གཅིག་མའི་ཉམས་ཁྲིད་བརྗེད་བྱང་དུ་བཀོད་པ"]},{"id":"O01PD4d1e3108","beginsAt":3,"volume":8,"endsAt":4,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང\nའབུམ་པོད་ཉ་པའི་དཀར་ཆག"]},{"id":"O01PD4d1e3195","beginsAt":311,"volume":8,"endsAt":380,"title":["སྲས་རྒྱུད་ལུགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱའི་ཟབ\nཁྲིད་གནང་སྐབས་ཀྱི་གསུང་བཤད་ཟིན་བྲིས་དགའ་ལྡན་ཞིང་དུ་བགྲོད\nཔའི་མྱུར་ལམ"]},{"id":"O01PD4d1e106","beginsAt":267,"volume":1,"endsAt":730,"title":["རིགས་བརྒྱའི་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་རྗེ་ཕ་བོང\nཁ་པའི་གསན་ཡིག་བསམ་འཕེལ་ནོར་བུའི་དོ་ཤལ་ལས་ལུང་རྐྱང་གི\nསྐོར་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e39","beginsAt":11,"volume":1,"endsAt":42,"title":["རིགས་བརྒྱའི་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་རྗེ་ཕ་བོང་ཁ\nཔའི་གསན་ཡིག་བསམ་འཕེལ་ནོར་བུའི་དོ་ཤལ་ལས་དབང་རྐྱང་གི་སྐོར\nཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e16","beginsAt":3,"volume":1,"endsAt":10,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསུང་འབུམ་པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O01PD4d1e82","beginsAt":171,"volume":1,"endsAt":266,"title":["རིགས་བརྒྱའི་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་རྗེ་ཕ་བོང\nཁ་པའི་གསན་ཡིག་བསམ་འཕེལ་ནོར་བུའི་དོ་ཤལ་ལས་ལུང་ཁྲིད་སྣ\nཚོགས་སྐོར་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O01PD4d1e59","beginsAt":43,"volume":1,"endsAt":170,"title":["རིགས་བརྒྱའི་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་རྗེ་ཕ་བོང\nཁ་པའི་གསན་ཡིག་བསམ་འཕེལ་ནོར་བུའི་དོ་ཤལ་ལས་དབང་ཁྲིད་སྦྲག\nམའི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]}]}