{"isOutlineOf":"W28942","nodes":[{"id":"O01GSrongstond1e11"},{"id":"O01GSrongstond1e16","title":["རོང་སྟོན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་གསར་སྒྲིག་གི་དཀར་ཆག་ལྷག་བསམ་དཀར་པོའི་མེ་ཏོག"]},{"id":"O01GSrongstond1e39","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་བཤེས་གཉེན་ཤཱ་ཀྱ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་ངོ་མཚར་དད་པའི་རོལ་མཚོ"]},{"id":"O01GSrongstond1e62","title":["བླ་མ་དམ་པ་རོང་སྟོན་ཆོས་རྗེའི་རྣམ་པར་ཐར་པ་ཕྲིན་ལས་རྒྱས་ཤིང་རྒྱུན་མི་འཆད་པའི་རྟེན་འབྲེལ་བཟང་པོ"]},{"id":"O01GSrongstond1e85","title":["རོང་སྟོན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་པོད་དང་པོའི་དབུར་བསྟོད་ཚོགས་ཀྱི་སྐོར"]},{"id":"O01GSrongstond1e938","title":["བརྒྱུད་པའི་བླ་མ་བོད་དུ་བྱོན་པ་རྣམས་ཀྱི་བསྟོད་པའི་སྐོར"]},{"id":"O01GSrongstond1e1318","title":["འགྲོ་བའི་མགོན་པོ་དཔལ་ཕག་མོ་གྲུ་པ་མཚན་དངོས་རྡོ་རྗེ་རྒྱལ་མཚན་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆར་འབེབས"]},{"id":"O01GSrongstond1e1023","title":["ཇོ་བོ་རྗེའི་དངོས་ཀྱི་སློབ་མ་ཁུ་རྔོག་འབྲོམ་གསུམ་ལ་བསྟོད་པ་དད་པའི་སྣང་བ་རྒྱས་བྱེད"]},{"id":"O01GSrongstond1e1341","title":["རོང་སྟོན་ཆེན་པོ་ཤེས་བྱ་ཀུན་རིག་རང་གིས་རང་ལ་བསྟོད་པ"]},{"id":"O01GSrongstond1e1093","title":["ཆོས་རྗེ་ས་སྐྱ་པཎྜི་ཏ་ལ་བསྟོད་པ་མཁས་པའི་མགུལ་རྒྱན"]},{"id":"O01GSrongstond1e977","title":["ལོ་ཙྪ་བ་རིན་ཆེན་བཟང་པོ་ལ་བསྟོད་པ་རྨད་བྱུང་རྒྱ་མཚོའི་བཀོད་པ"]},{"id":"O01GSrongstond1e1295","title":["མཁས་པའི་དབང་པོ་གྲོ་ལུང་པ་དང་ཆ་རྩང་དན་གསུམ་ལ་བསྟོད་པ་རྣམ་རྒྱལ་པདྨའི་ཕྲེང་བ"]},{"id":"O01GSrongstond1e1226","title":["ཀུན་མཁྱེན་ཆེན་པོ་དོལ་པོ་པ་ཤེས་རབ་རྒྱལ་མཚན་ལ་བསྟོད་པ་ཟབ་དོན་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O01GSrongstond1e1159","title":["བཅོམ་ལྡན་རིགས་རལ་ལ་བསྟོད་པ་སྨྲ་བའི་རྒྱན"]},{"id":"O01GSrongstond1e1046","title":["ཇོ་བོ་བརྒྱུད་པའི་སློབ་མ་རྣམས་ལ་བསྟོད་པ་དད་འོད་འཕྲོ"]},{"id":"O01GSrongstond1e1069","title":["ས་ཆེན་ཀུན་དགའ་སྙིང་པོ་ལ་བསྟོད་པ་མུན་པ་སེལ་བའི་སྒྲོན་མེ"]},{"id":"O01GSrongstond1e1249","title":["བུ་སྟོན་ཁ་ཆེ་ལ་བསྟོད་པ་རབ་ཏུ་སྙན་པའི་གཏམ"]},{"id":"O01GSrongstond1e954","title":["ལོ་ཙྪ་བ་ཆེན་པོ་རྣམ་གསུམ་ལ་བསྟོད་པ་སྨྲ་བའི་རྒྱན"]},{"id":"O01GSrongstond1e1179","title":["རྒྱལ་བའི་སྲས་པོ་ཐོགས་མེད་བཟང་པོ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་འོ་རྒྱུན"]},{"id":"O01GSrongstond1e1202","title":["བྱང་སེམས་ཟླ་བ་རྒྱལ་མཚན་ལ་བསྟོད་པ་རིན་པོ་ཆེའི་མེ་ཏོག་ཕྲེང་བ"]},{"id":"O01GSrongstond1e1000","title":["ལོ་ཙྪ་བ་ཆེན་པོ་རྔོག་བློ་ལྡན་ཤེས་རབ་ལ་བསྟོད་པ་མཁས་པ་དགའ་བྱེད"]},{"id":"O01GSrongstond1e1116","title":["ཇོ་བོ་རྗེས་ས་སྐྱར་འཇམ་དབྱངས་ཀྱི་སྤྲུལ་པ་བདུན་ཕྲག་ལུང་བསྟན་པ་རྣམས་ལ་བསྟོད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O01GSrongstond1e1139","title":["ཆག་ལོ་ཙྪ་བ་ཆོས་རྗེ་དཔལ་ལ་བསྟོད་པ་རྨད་དུ་བྱུང་བའི་འོད་ཕྲེང"]},{"id":"O01GSrongstond1e1272","title":["མང་དུ་ཐོས་པའི་བདག་ཉིད་སྣར་ཐང་པ་ཤེས་རབ་བཟང་པོ་ལ་བསྟོད་པ་ངོ་མཚར་རབ་རྒྱས"]},{"id":"O01GSrongstond1e2427","title":["གནས་ཆེན་རྣམས་ལ་བསྟོད་པའི་སྐོར"]},{"id":"O01GSrongstond1e2552","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་བཞུགས་གནས་རི་བོ་གྲུ་འཛིན་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་རྔ་སྒྲ"]},{"id":"O01GSrongstond1e2506","title":["དགའ་ལྡན་གྱི་ལྷ་གནས་ལ་བསྟོད་པ་ཕུལ་དུ་བྱུང་བའི་རྔ་སྒྲ"]},{"id":"O01GSrongstond1e2466","title":["ཤྲཱི་ནཱ་ལེནྡྲ་ལ་བསྟོད་པ་སྙན་པའི་རྔ་སྒྲ"]},{"id":"O01GSrongstond1e2529","title":["རྒྱ་ནག་རི་བོ་རྩེ་ལྔ་ལ་བསྟོད་པ་ཕུལ་དུ་བྱུང་བའི་སྒྲ་དབྱངས"]},{"id":"O01GSrongstond1e2486","title":["བྱ་རྒོད་ཕུང་པོའི་རི་ལ་བསྟོད་པ་སྙན་པའི་སྒྲ་དབྱངས"]},{"id":"O01GSrongstond1e2443","title":["རྒྱ་གར་རྡོ་རྗེ་གདན་ལ་བསྟོད་པ་སངས་རྒྱས་ཞིང་གི་ཡོན་ཏན་བརྗོད་པ"]},{"id":"O01GSrongstond1e2147","title":["བཀའི་བསྡུ་བ་པོ་དགྲ་བཅོམ་སོགས་ཀྱི་བསྟོད་པའི་སྐོར"]},{"id":"O01GSrongstond1e2209","title":["དགྲ་བཅོམ་པ་རྣམས་ལ་བསྟོད་པ་ཕུལ་དུ་བྱུང་བའི་རྔ་སྒྲ"]},{"id":"O01GSrongstond1e2229","title":["ཕར་རོལ་ཏུ་ཕྱིན་པ་དྲུག་གི་ཡོན་ཏན་བརྗོད་པ་ཚོགས་གཉིས་སྤྲོ་བ་བསྐྱེད་པའི་གཏམ"]},{"id":"O01GSrongstond1e2163","title":["དམ་པའི་ཆོས་ཡང་དག་པར་སྡུད་པ་པོ་རྣམས་ལ་བསྟོད་པ་ཕུལ་དུ་བྱུང་བའི་ཡོན་ཏན་གྱི་བཀོད་པ"]},{"id":"O01GSrongstond1e2296","title":["རྨད་དུ་བྱུང་བའི་གཏམ"]},{"id":"O01GSrongstond1e2252","title":["བསླབ་པ་གསུམ་གྱི་ཡོན་ཏན་བརྗོད་པ་ཐར་པའི་ས་འཛིན"]},{"id":"O01GSrongstond1e2272","title":["དག་པའི་སྣང་བ་ཕྱོགས་མེད་དུ་རྒྱས་པ་འོད་ཀྱི་ཕྲེང་བ"]},{"id":"O01GSrongstond1e2186","title":["གནས་བརྟན་ཆེན་པོ་འཁོར་དང་བཅས་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་རྔ་སྒྲ"]},{"id":"O01GSrongstond1e2321","title":["ཁྲིད་ཆེན་དང་སྡེ་སྣོད་སོ་སོའི་བརྒྱུད་པ་ལ་བསྟོད་པའི་སྐོར"]},{"id":"O01GSrongstond1e2357","title":["ནཱ་རོ་ཆོས་དྲུག་གི་བླ་མ་བརྒྱུད་པ་རྣམས་ལ་བསྟོད་པ་བྱིན་རླབས་གནད་ཀྱི་ཟླ་ཟེར"]},{"id":"O01GSrongstond1e2403","title":["དམ་པའི་ཆོས་མངོན་པའི་བླ་མ་བརྒྱུད་པ་རྣམས་ལ་བསྟོད་པ་བློ་གྲོས་ཀྱི་པདྨོ་རྒྱས་པར་བྱེད་པའི་ཉི་མ"]},{"id":"O01GSrongstond1e2380","title":["ཞི་བྱེད་བརྒྱུད་པའི་བླ་མ་རྣམས་ལ་བསྟོད་པ་རྨད་བྱུང་ཕྲེང་བ"]},{"id":"O01GSrongstond1e2337","title":["ནི་གུ་ཆོས་དྲུག་གི་བརྒྱུད་པ་རིན་ཆེན་རྣམ་བདུན་ལ་བསྟོད་པ་གངྒཱའི་ཆུ་རྒྱུན"]},{"id":"O01GSrongstond1e2576","title":["བསྟན་སྲུང་རྣམས་ཀྱི་བསྟོད་པའི་སྐོར"]},{"id":"O01GSrongstond1e2615","title":["དཔལ་གདོང་བཞི་པ་ལ་བསྟོད་པ་རྨད་དུ་བྱུང་བའི་སྒྲ་སྒྲོག"]},{"id":"O01GSrongstond1e2725","title":["དཔལ་བདུད་རྒྱལ་ཐོད་ཕྲེང་ལ་བསྟོད་པ་མཐུ་སྟོབས་སྐྱེད་བྱེད"]},{"id":"O01GSrongstond1e2748","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ལ་བསྟོད་པ་རྣམ་པར་རྒྱལ་བའི་བསྟོད་དབྱངས"]},{"id":"O01GSrongstond1e2704","title":["པུ་ཏྲ་ལྕམ་སྲིང་གསུམ་ལ་བསྟོད་པ་སྙན་པའི་རྔ་ཆེན"]},{"id":"O01GSrongstond1e2592","title":["དཔལ་གུར་གྱི་མགོན་པོ་ལ་བསྟོད་པ་རྔམ་པ་སྒྲ་སྒྲོག"]},{"id":"O01GSrongstond1e2661","title":["མགོན་པོ་ཕྱག་དྲུག་པ་ལ་བསྟོད་པ་དངོས་གྲུབ་གཏེར་མཛོད"]},{"id":"O01GSrongstond1e2638","title":["མགོན་པོ་ཨ་གྷོ་ར་ལ་བསྟོད་པ་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O01GSrongstond1e2684","title":["དཀར་མོ་ཉི་ཟླ་ལ་བསྟོད་པ་མི་འཇིགས་པའི་གཏེར"]},{"id":"O01GSrongstond1e527","title":["བརྒྱུད་པའི་བླ་མ་རྒྱ་གར་བ་རྣམས་ཀྱི་བསྟོད་པའི་སྐོར"]},{"id":"O01GSrongstond1e866","title":["ཐེག་པ་ཆེན་པོ་དབུ་མའི་བླ་མ་བརྒྱུད་རིམ་ལ་བསྟོད་པ་རིན་པོ་ཆེའི་ཕྲེང་མཛེས"]},{"id":"O01GSrongstond1e704","title":["གྲུབ་ཐོབ་ཆེན་པོ་ལ་ཝ་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀུན་འབྱུང"]},{"id":"O01GSrongstond1e634","title":["རྒྱན་དྲུག་དང་མཆོག་གསུམ་ལ་བསྟོད་པ་རིན་ཆེན་སྤུངས་པ"]},{"id":"O01GSrongstond1e611","title":["སློབ་དཔོན་ཆེན་པོ་སངས་རྒྱས་ཡེ་ཤེས་ཞབས་ལ་བསྟོད་པ་བྱིན་རླབས་གློག་ཕྲེང་རྣམ་པར་གཡོ་བའི་འོད"]},{"id":"O01GSrongstond1e588","title":["མཁས་པ་ཆེན་པོ་ཤཱནྟི་པ་ལ་བསྟོད་པ་རྒྱ་མཚོའི་སྤྲིན་གྱི་བཀོད་པ"]},{"id":"O01GSrongstond1e885","title":["དབུ་མའི་བརྒྱུད་ཚུལ་གཅིག"]},{"id":"O01GSrongstond1e843","title":["འཛམ་གླིང་རྒྱན་དྲུག་གི་བསྟོད་པ་ཐར་པའི་ཐེམ་སྐས"]},{"id":"O01GSrongstond1e820","title":["པཎྜི་ཏ་དཱ་ན་ཤཱི་ལ་ལ་བསྟོད་པ་མཁས་པ་དགའ་བྱེད"]},{"id":"O01GSrongstond1e681","title":["རྗེ་བཙུན་དམ་པ་རྒྱ་གར་ལ་བསྟོད་པ། བྱིན་རླབས་ཀྱི་ཆར་འབེབས"]},{"id":"O01GSrongstond1e917","title":["སྤྱོད་འཇུག་གི་བརྒྱུད་པ་ལ་བསྟོད་པ"]},{"id":"O01GSrongstond1e543","title":["གྲུབ་ཐོབ་ཆེན་པོ་བརྒྱད་ཅུ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་འོད་ཟེར་རབ་ཏུ་རྒྱས་པ"]},{"id":"O01GSrongstond1e796","title":["བླ་མ་གསེར་གླིང་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་གཏེར་མཛོད"]},{"id":"O01GSrongstond1e773","title":["ཁ་ཆེ་པཎ་ཆེན་ཤཱཀྱ་ཤྲཱི་ལ་བསྟོད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O01GSrongstond1e750","title":["ཇོ་བོ་དཱི་པཾ་ཀ་ར་ཤྲཱི་ཛྙཱ་ན་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་རྒྱ་མཚོ་རོལ་པའི་བཀོད་པ"]},{"id":"O01GSrongstond1e566","title":["གྲུབ་ཆེན་རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་བི་རྭ་པ་ལ་བསྟོད་པ་སེངྒེའི་སྒྲ་དབྱངས"]},{"id":"O01GSrongstond1e901","title":["ལྟ་ཁྲིད་ཀྱི་བརྒྱུད་པ"]},{"id":"O01GSrongstond1e727","title":["དཔལ་ནཱ་རོ་པ་ལ་བསྟོད་པ་ཡོན་ཏན་སྒྲོག་པའི་རྔ་སྒྲ"]},{"id":"O01GSrongstond1e657","title":["མཁས་པ་ཆེན་པོ་ཀ་མ་ལ་ཤཱི་ལ་ལ་བསྟོད་པ་རྒྱ་མཚོའི་རླབས་ཕྲེང"]},{"id":"O01GSrongstond1e1362","title":["ཐུགས་དམ་ལྷ་ཚོགས་ཀྱི་བསྟོད་པའི་སྐོར"]},{"id":"O01GSrongstond1e1834","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་དམར་ལ་བསྟོད་པ་རྣམ་པར་རོལ་པའི་སྒྲ་དབྱངས"]},{"id":"O01GSrongstond1e1788","title":["དཔལ་གསང་བ་འདུས་པ་རིགས་བཞིའི་ལྷ་མོ་རྡོ་རྗེ་མ་ལ་བསྟོད་པ་རིན་ཆེན་རྒྱན་གྱི་ཕྲེང་བ"]},{"id":"O01GSrongstond1e1614","title":["མཁའ་འགྲོ་མ་སྨེ་བརྩེགས་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆར་འབེབས"]},{"id":"O01GSrongstond1e2103","title":["ཉེ་བའི་སྲས་བརྒྱད་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆུ་ཆར་གཡོ་བའི་སྤྲིན"]},{"id":"O01GSrongstond1e1398","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་མ་ལ་བསྟོད་པ་ཡོན་ཏན་རིན་པོ་ཆེའི་གཏེར་མཛོད"]},{"id":"O01GSrongstond1e1568","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ཁར་ས་པ་ཎི་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆར་སྤྲིན"]},{"id":"O01GSrongstond1e2016","title":["ཕྱག་ན་རྡོ་རྗེ་འཆི་བདག་འཇོམས་པ་ལ་བསྟོད་པ་འཆི་མེད་རྔ་སྒྲ"]},{"id":"O01GSrongstond1e1904","title":["བདེ་མཆོག་གི་འཁོར་ལོ་བཞིའི་ལྷ་ཚོགས་ལ་བསྟོད་པ་བདུད་རྩིའི་དགའ་སྟོན"]},{"id":"O01GSrongstond1e1950","title":["འཇམ་དབྱངས་སྨྲ་སེང་ལ་བསྟོད་པ་ཤེས་རབ་ཀྱི་གཏེར་མཛོད"]},{"id":"O01GSrongstond1e1421","title":["དཀོན་མཆོག་གསུམ་ལ་བསྟོད་པ་བྱིན་རླབས་རྒྱ་མཚོ་རྣམ་པར་རོལ་པའི་སྤྲིན་གྱི་བཀོད་པ"]},{"id":"O01GSrongstond1e1441","title":["ཐུབ་པའི་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆར་སྤྲིན་རྣམ་པར་གཡོ་བ"]},{"id":"O01GSrongstond1e1741","title":["དཔལ་གསང་བ་འདུས་པ་ལ་བསྟོད་པ་བྱིན་རླབས་རྒྱ་མཚོའི་གཏེར"]},{"id":"O01GSrongstond1e1378","title":["འཇམ་དབྱངས་ལ་བསྟོད་པ་སྤོབས་པ་མི་ཟད་པའི་གཏེར"]},{"id":"O01GSrongstond1e2060","title":["བྱང་ཆུབ་སེམས་དཔའ་སྒྲིབ་པ་རྣམ་སེལ་ལ་བསྟོད་པ་ཡེ་ཤེས་ཀྱི་སྣང་བ་ཀུན་ནས་རྒྱས་པ"]},{"id":"O01GSrongstond1e1970","title":["བཅོམ་ལྡན་འདས་མི་གཡོ་མགོན་པོ་ལ་བསྟོད་པ་སྤོབས་པ་མི་ཟད་འབྱུང་བའི་གཏེར"]},{"id":"O01GSrongstond1e1461","title":["འཕགས་པ་བྱམས་པ་ལ་བསྟོད་པ་མཁས་པ་དགའ་བྱེད"]},{"id":"O01GSrongstond1e1484","title":["བཅོམ་ལྡན་འདས་སངས་རྒྱས་ཀླུ་དབང་ལ་བསྟོད་པ་རྣམ་པར་རྒྱལ་བའི་དབྱངས"]},{"id":"O01GSrongstond1e1508","title":["ཕྱོགས་བཅུའི་དེ་བཞིན་གཤེགས་པ་རྣམས་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་རྒྱ་མཚོ"]},{"id":"O01GSrongstond1e1857","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བསྟོད་པ་འཇིགས་པའི་སྒྲ་སྒྲོགས"]},{"id":"O01GSrongstond1e1880","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལ་བསྟོད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O01GSrongstond1e1927","title":["སྙིང་པོའི་རྣལ་འབྱོར་མ་བཞིའི་བསྟོད་པ་སྙིང་པོ་མཆོག"]},{"id":"O01GSrongstond1e2083","title":["སྒྲོལ་མ་ཨུ་གྲ་ཏཱ་ར་ལ་བསྟོད་པ་སྤོབས་པ་མི་ཟད་པའི་གཏེར"]},{"id":"O01GSrongstond1e1548","title":["དེ་བཞིན་གཤེགས་པ་འཆི་མེད་རྔ་སྒྲ་ལ་བསྟོད་པ་འཆི་མེད་མཛོད"]},{"id":"O01GSrongstond1e1765","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་ལ་འཁོད་པའི་ཁྲོ་བོ་བཅུ་དང་བཅས་པ་ལ་བསྟོད་པ་རྔམ་པ་སྒྲ་སྒྲོགས"]},{"id":"O01GSrongstond1e1591","title":["མགོན་པོ་ཚེ་དཔག་མེད་ལ་བསྟོད་པ་འཆི་མེད་རྔ་སྒྲ"]},{"id":"O01GSrongstond1e1698","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་ནི་གུ་མ་ལ་བསྟོད་པ་བྱིན་རླབས་མྱུར་མགྱོགས"]},{"id":"O01GSrongstond1e1638","title":["མཁའ་སྤྱོད་དཀར་མོ་ལ་བསྟོད་པ་བྱིན་རླབས་རྣམ་རོལ"]},{"id":"O01GSrongstond1e1811","title":["བཅོམ་ལྡན་འདས་དགྱེས་པ་རྡོ་རྗེ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆར་རྒྱུན་རྣམ་པར་གཡོ་བ"]},{"id":"O01GSrongstond1e1993","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་ལ་བསྟོད་པ་ཡེ་ཤེས་ཀྱི་སྣང་བ་ཀུན་ཏུ་རྒྱས་པ"]},{"id":"O01GSrongstond1e2040","title":["ཀུན་ཏུ་བཟང་པོ་ལ་བསྟོད་པ་དགའ་བའི་མེ་ཏོག་ཀུན་ནས་རྒྱས་པ"]},{"id":"O01GSrongstond1e1721","title":["རྡོ་རྗེ་ཕག་མོ་ལ་བསྟོད་པ་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O01GSrongstond1e2123","title":["བཅོམ་ལྡན་འདས་ཀྱི་ཉེ་བའི་སྲས་མཆོག་ཟུང་ཅིག་ལ་བསྟོད་པ་སྙན་པའི་སྒྲ་དབྱངས"]},{"id":"O01GSrongstond1e1658","title":["མཁའ་སྤྱོད་དཀར་མོ་ལ་བསྟོད་པ་རིན་ཆེན་རྒྱན་ཕྲེང"]},{"id":"O01GSrongstond1e1528","title":["སངས་རྒྱས་རབས་བདུན་ལ་བསྟོད་པ་ཆོས་ཀྱི་རྔ་སྒྲ"]},{"id":"O01GSrongstond1e1678","title":["མཁའ་སྤྱོད་དམར་མོ་ལ་བསྟོད་པ་སྙན་པའི་སྒྲ་དབྱངས"]},{"id":"O01GSrongstond1e104","title":["རྩ་བའི་བླ་མ་རྣམས་ཀྱི་བསྟོད་པའི་སྐོར"]},{"id":"O01GSrongstond1e397","title":["སྙན་ངག་མཁན་པོ་འཇམ་དབྱངས་ཁ་ཆེ་ལ་བསྟོད་པ་རྨད་དུ་བྱུང་བའི་གཏམ"]},{"id":"O01GSrongstond1e258","title":["དིང་རི་གླང་འཁོར་གྱི་གདན་ས་ཆེན་པོར་བཞུགས་པ་ཆོས་རྗེ་བློ་གྲོས་རྒྱ་མཚོ་ལ་བསྟོད་པ། ཡོན་ཏན་མི་ཟད་འབྱུང་བའི་གཏེར"]},{"id":"O01GSrongstond1e443","title":["དམ་པ་རི་ཁྲོད་པ་ལ་བསྟོད་པ་ལྷའི་རྔ་བོ་ཆེ"]},{"id":"O01GSrongstond1e350","title":["བླ་མ་དམ་པ་གངས་ཆེན་པ་ལ་བསྟོད་པ་མི་མཐུན་ཀུན་སེལ"]},{"id":"O01GSrongstond1e304","title":["བླ་མ་དམ་པ་ཉི་མ་དཔལ་བཟང་པོ་ལ་བསྟོད་པ། བྱིན་རླབས་རྣམ་པར་རོལ་པའི་སྤྲིན་གྱི་བཀོད་པ"]},{"id":"O01GSrongstond1e483","title":["བླ་མ་ཀུན་འདུས་ལ་བསྟོད་པ་སྙན་ངག་རྒྱ་མཚོའི་རླབས་ཕྲེང"]},{"id":"O01GSrongstond1e120","title":["རྒྱ་གར་ཤར་ཕྱོགས་ཀྱི་པཎཌི་ཏ་ཆེན་པོ། བཱ་ན་རཏན་མ་ཧཱ་སཐི་ཝི་རི་ལ་བསྟོད་པ་ཕྱོགས་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བ"]},{"id":"O01GSrongstond1e463","title":["མཁས་པ་དཔལ་ཆེན་ལ་བསྟོད་པ་དཔལ་གྱི་འབྱུང་གནས"]},{"id":"O01GSrongstond1e281","title":["བླ་མ་དམ་པ་མུས་པ་ནམ་མཁའི་རྣལ་འབྱོར་པ་ལ་བསྟོད་པ་ཀུན་ལས་རྣམ་པར་རྒྱལ་བའི་བསྟོད་དབྱངས་ཀྱི་རྒྱ་མཚོ"]},{"id":"O01GSrongstond1e373","title":["བླ་མ་ཚུལ་ཁྲིམས་རྒྱལ་མཚན་ལ་བསྟོད་པ་ཡང་དག་པའི་སྣང་བ་ཀུན་ནས་རྒྱས་པ"]},{"id":"O01GSrongstond1e327","title":["སྐྱོར་མོ་ལུང་གི་གདན་སར་བཞུགས་པའི་མཁན་ཆེན་བློ་གྲོས་གསལ་བ་ལ་བསྟོད་པ། བྱིན་རླབས་མི་ཟད་འབྱུང་བའི་གཏེར"]},{"id":"O01GSrongstond1e420","title":["བླ་མ་དམ་པ་སྨན་གོང་འདུལ་བ་ལ་བསྟོད་པ་མེ་ཏོག་ཕྲེང་འཛིན"]},{"id":"O01GSrongstond1e143","title":["ཀུན་མཁྱེན་གཡག་སྟོན་ཆེན་པོ་སངས་རྒྱས་དཔལ་ལ་རྣམ་ཐར་དང་མཐུན་པའི་བསྟོད་པ"]},{"id":"O01GSrongstond1e166","title":["ཐེག་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཀུན་དགའ་བཀྲ་ཤིས་རྒྱལ་མཚན་དཔལ་བཟང་པོ་ལ་བསྟོད་པ་རྨད་དུ་བྱུང་བའི་གཏམ"]},{"id":"O01GSrongstond1e503","title":["ཆོས་རྗེ་ལོ་ཙཱ་བ་སྐྱབས་མཆོག་དཔལ་བཟང་ལ་བསྟོད་པ་སྙན་ངག་མེ་ཏོག་ཕྲེང་འཛིན"]},{"id":"O01GSrongstond1e189","title":["སྙིགས་དུས་ཀྱི་རྡོ་རྗེ་འཆང་གཉིས་པ་ས་བཟང་པ་ཀུན་དགའ་བཟང་པོ་ལ་གསོལ་བ་འདེབས་པ"]},{"id":"O01GSrongstond1e211","title":["རྗེ་མཐོང་བ་དོན་ལྡན་གྱི་སྐུ་བསྟོད"]},{"id":"O01GSrongstond1e234","title":["དཔལ་ལྡན་བླ་མ་བསོད་ནམས་བཟང་པོ་ལ་བསྟོད་པ་སྙན་པའི་སྒྲ་དབྱངས"]},{"id":"O01GSrongstond1e2774","title":["སྒོམ་ཁྲིད་མན་ངག་གི་སྐོར"]},{"id":"O01GSrongstond1e2952","title":["ཤེར་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཉམས་སུ་ལེན་པའི་མན་ངག་ལམ་ལྔ་གསལ་སྒྲོན"]},{"id":"O01GSrongstond1e3021","title":["བློ་སྦྱོང་སྤྱི་སྤུངས་དོན་གྱི་མན་ངག"]},{"id":"O01GSrongstond1e2975","title":["ལམ་ལྔའི་ཁྲིད་ཡིག་ཇོ་བོ་རྗེའི་ལུགས་ཐར་ལམ་ཐེམ་སྐས"]},{"id":"O01GSrongstond1e3241","title":["ཕར་རོལ་ཏུ་ཕྱིན་པ་དྲུག་གི་ཉམས་སུ་ལེན་པའི་ཚུལ་ཐར་ལམ་བདེ་བའི་འཇུག་ངོགས"]},{"id":"O01GSrongstond1e3175","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་མན་ངག་སྒོམ་ཚུལ་གྱི་རིམ་པ་མི་ཕམ་དགོངས་རྒྱན"]},{"id":"O01GSrongstond1e3264","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་མན་ངག་པདྨ་དཀར་པོ"]},{"id":"O01GSrongstond1e3400","title":["ཚད་མའི་སྒོམ་རིམ་ཕུལ་དུ་བྱུང་བའི་སྙིང་པོ"]},{"id":"O01GSrongstond1e3311","title":["དབུ་མའི་ལྟ་ཁྲིད་ཀྱི་བསྡུས་དོན"]},{"id":"O01GSrongstond1e3085","title":["སྐྱབས་འགྲོའི་མན་ངག་གནད་ཀྱི་ཟླ་ཟེར"]},{"id":"O01GSrongstond1e3151","title":["མདོ་སྡེ་རྒྱན་གྱི་མན་ངག་དྲིལ་ཏེ་སྟོན་པ་ལེགས་པར་བཤད་པའི་སྒྲོན་མེ"]},{"id":"O01GSrongstond1e3198","title":["རྒྱལ་པོ་ལ་གཏམ་དུ་བྱ་བ་རིན་པོ་ཆེའི་ཕྲེང་བའི་དོན་བསྡུས་ཏེ་བསྟན་པ་མན་ངག་རིན་ཆེན་སྒྲོན་མེ"]},{"id":"O01GSrongstond1e3065","title":["སྐུ་གསུང་ཐུགས་མཉམ་པར་བཞག་པའི་མན་ངག་ཟབ་དོན་རྒྱ་མཚོ"]},{"id":"O01GSrongstond1e3377","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་སྒོམ་རིམ་ངོ་མཚར་སྣང་བ"]},{"id":"O01GSrongstond1e3128","title":["དབུས་དང་མཐའ་རྣམ་པར་འབྱེད་པའི་སྒོམ་རིམ་སྙིང་པོ་རབ་ཏུ་གསལ་བ"]},{"id":"O01GSrongstond1e3105","title":["ཤེས་རབ་སྙིང་པོའི་དོན་སྟོང་ཉིད་བཞི་སྦྱོར་ཉམས་སུ་ལེན་པའི་མན་ངག་བདུད་རྩིའི་དགའ་སྟོན"]},{"id":"O01GSrongstond1e2998","title":["ཏིང་ངེ་འཛིན་སྒོམ་པའི་གོལ་སའི་མཐའ་དཔྱད་པ་གདམས་ངག་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O01GSrongstond1e3042","title":["སྐུ་གསུང་ཐུགས་མཉམ་པར་བཞག་པའི་མན་ངག་བསྡུས་པ་གསུང་རབ་ཀུན་གྱི་མན་ངག་གི་གནད་བསྡུས་པ་རིན་ཆེན་སྤུངས་པ"]},{"id":"O01GSrongstond1e3447","title":["རྣམ་ཐར་སྒོ་གསུམ་སྒོམ་ཚུལ་ཐེག་ཆེན་ལམ་བཟང"]},{"id":"O01GSrongstond1e2909","title":["བྱང་ཆུབ་ཀྱི་སེམས་བསྐྱེད་པ་དང་མ་བསྐྱེད་པ་དགེ་རྩ་སྒྲུབ་པའི་ནུས་པའི་ཁྱད་པར"]},{"id":"O01GSrongstond1e3287","title":["དབུ་མའི་ལྟ་བའི་ཁྲིད་ཡིག་ཟབ་དོན་གནད་ཀྱི་ཟླ་ཟེར"]},{"id":"O01GSrongstond1e2839","title":["སྲིད་ཞི་མཉམ་ཉིད་ཀྱི་ཁྲིད་ཇོ་བོ་ཆེན་པོའི་ལུགས་། སྲིད་ཞི་མཉམ་ཉིད་ཀྱི་སྦྱོར་བའི་དོན་ཉམས་སུ་ལེན་པའི་ཚུལ་མན་ངག་གནད་ཀྱི་སྙིང་པོ"]},{"id":"O01GSrongstond1e3354","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་སྒོམ་རིམ་རིན་ཆེན་རྒྱན་ཕྲེང"]},{"id":"O01GSrongstond1e2929","title":["གསང་སྔགས་ཀྱི་སྤྱི་དོན་སློབ་དཔོན་གྲགས་འོད་ཀྱི་ཞུས་ལན"]},{"id":"O01GSrongstond1e2885","title":["དད་དམིགས་རྣམས་ཀྱི་ཁྲིད་ཡིག་རྒྱལ་སྲས་རྣམས་ཀྱི་འཇུག་ངོགས"]},{"id":"O01GSrongstond1e3470","title":["རྣམ་ཐར་སྒོ་གསུམ་ལ་འཇུག་པའི་མན་ངག་སྙིང་པོ་རབ་གསལ"]},{"id":"O01GSrongstond1e3331","title":["དབུ་མ་ལ་འཇུག་པའི་སྒོམ་རིམ་རིན་ཆེན་སྒྲོན་མེ"]},{"id":"O01GSrongstond1e2816","title":["ཐམས་ཅད་མཁྱེན་པ་རོང་སྟོན་ཆེན་པོས་ཡུམ་ལ་གནང་བའི་ཟབ་ལམ་འཕོ་བའི་གདམས་སྐོར"]},{"id":"O01GSrongstond1e3423","title":["ཉམས་སུ་ལེན་པའི་མན་ངག་གི་རིམ་པ་སྙིང་པོ་མདོར་བསྡུས་པ་གནད་ཀྱི་ཟླ་འོད"]},{"id":"O01GSrongstond1e2793","title":["རྫོགས་པའི་སངས་རྒྱས་མྱུར་དུ་ཐོབ་པའི་ཐབས་ནི་གུའི་ཆོས་དྲུག་གི་མན་ངག་རིན་པོ་ཆེའི་གཏེར་མཛོད"]},{"id":"O01GSrongstond1e2862","title":["གྲུབ་ཆེན་ས་ར་ཧས་འཕགས་པ་ཀླུ་སྒྲུབ་ལ་གསུངས་པའི་དོན་བྱང་ཆུབ་ཀྱི་སེམས་སྒོམ་པའི་མན་ངག"]},{"id":"O01GSrongstond1e3221","title":["རྣལ་འབྱོར་བཞིའི་རིམ་པའི་མན་ངག་གནད་ཀྱི་སྙིང་པོ"]},{"id":"O01GSrongstond1e3494","title":["གསུམ་པ་འགྲེལ་པ་རྣམས་ཀྱི་སྐོར"]},{"id":"O01GSrongstond1e3513","title":["འགྲེལ་ཆུང་གི་སྐོར"]},{"id":"O01GSrongstond1e3714","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ལ་བསྟོད་པ་འཕགས་པ་སྒྲ་གཅན་འཛིན་བཟང་པོས་མཛད་པའི་འགྲེལ་པ། བྱིན་རླབས་རྣམ་པར་གཡོ་བའི་གཏེར"]},{"id":"O01GSrongstond1e3555","title":["གྲུབ་ཆེན་ནག་པོ་པས་མཛད་པའི་དབུ་མ་རྟེན་ཅིང་འབྲེལ་བའི་དོན་སྒོམ་པའི་རིམ་པ་ཞི་གནས་དང་ལྷག་མཐོང་དང། སྤྱོད་པའི་ཆ་རྣམས་བསྡུས་ཏེ་གསལ་བར་སྟོན་པ"]},{"id":"O01GSrongstond1e3760","title":["རོང་སྟོན་གྱི་བཀའ་འབུམ་ཐོར་བུ་བཞེངས་པའི་བསྔོ་སྨོན"]},{"id":"O01GSrongstond1e3804","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་བརྗོད་བྱ་མ་ནོར་བ་རྟོགས་པ་བརྒྱད་དོན་བདུན་ཅུ་ལ་སོགས་པ་ཉམས་སུ་ལེན་པའི་ཚུལ་ཕྱིན་ཅི་མ་ལོག་པ"]},{"id":"O01GSrongstond1e3781","title":["ཤེས་རབ་སྙིང་པོའི་རྣམ་བཤད་ཡུམ་དོན་རབ་གསལ"]},{"id":"O01GSrongstond1e3847","title":["ལེགས་པར་བཤེས་པའི་སྤྲིང་ཡིག་གི་རྣམ་བཤད་ཐར་ལམ་བདེ་བའི་ཐེམ་སྐས"]},{"id":"O01GSrongstond1e3691","title":["སློབ་དཔོན་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་ཆོས་དབྱིངས་བསྟོད་པའི་འགྲེལ་པ་ལེགས་བཤད་རྣམ་པར་གཡོ་བའི་སྤྲིན"]},{"id":"O01GSrongstond1e3737","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཉམས་སུ་ལེན་པའི་མན་ངག་ཟབ་དོན་སྙིང་པོ"]},{"id":"O01GSrongstond1e3578","title":["རྒྱལ་པོ་ཆེན་པོ་འཆར་བྱེད་ལ་གདམས་པའི་མདོའི་འགྲེལ་པ་ཟབ་དོན་གནད་ཀྱི་སྒྲོན་མེ"]},{"id":"O01GSrongstond1e3645","title":["དོན་དམ་པར་བསྟོད་པའི་འགྲེལ་པ་ཟབ་དོན་རབ་ཏུ་གསལ་བ"]},{"id":"O01GSrongstond1e3827","title":["དབུ་མ་རྒྱན་ཆུང"]},{"id":"O01GSrongstond1e3601","title":["ཚད་མ་སྨྲ་བའི་དོན་འགྲེལ"]},{"id":"O01GSrongstond1e3621","title":["ལྟ་བ་བཀའ་བཏགས་ཕྱག་རྒྱ་བཞིའི་དོན་འགྲེལ་སྙིང་པོ་མཆོག"]},{"id":"O01GSrongstond1e3532","title":["འཕགས་པ་ཐོགས་མེད་ཀྱིས་མཛད་པའི་བསམ་གཏན་སྒྲོན་མེའི་དོན་བསྡུས་ནས་ཞི་གནས་སྒྲུབ་པའི་ཚུལ"]},{"id":"O01GSrongstond1e3668","title":["བྱང་ཆུབ་སེམས་ཀྱི་བཤད་པ། བཅོམ་ལྡན་འདས་རྣམ་པར་སྣང་མཛད་ཀྱིས་གསུངས་པའི་དོན་འགྲེལ་སློབ་དཔོན་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་རྣམ་བཤད་ཉི་མའི་འོད་ཟེར"]},{"id":"O01GSrongstond1e4374"},{"id":"O01GSrongstond1e4379","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་རྣམ་བཤད་ཉི་མའི་སྙིང་པོ"]},{"id":"O01GSrongstond1e4047"},{"id":"O01GSrongstond1e4052","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པའི་རྣམ་འགྲེལ་གྱི་སྨད་ཕྱོགས"]},{"id":"O01GSrongstond1e4322"},{"id":"O01GSrongstond1e4327","title":["སྒོམ་རིམ་ཐ་མའི་འགྲེལ་པ་ལྷའི་རྔ་སྒྲ"]},{"id":"O01GSrongstond1e4350","title":["འདུལ་བ་མེ་ཏོག་ཕྲེང་རྒྱུད་ཀྱི་རྣམ་འགྲེལ་ཚིག་དོན་རབ་ཏུ་གསལ་བའི་ཉི་འོད"]},{"id":"O01GSrongstond1e3975"},{"id":"O01GSrongstond1e3980","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་དཀའ་བའི་གནས་རྣམ་པར་འབྱེད་པ་ཟབ་དོན་གནད་ཀྱི་ཟླ་འོད"]},{"id":"O01GSrongstond1e4003","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་ལམ་ཉམས་སུ་ལེན་པའི་རིམ་པ་མུན་སེལ་སྒྲོན་མེ"]},{"id":"O01GSrongstond1e4026","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པའི་རྣམ་འགྲེལ"]},{"id":"O01GSrongstond1e4148"},{"id":"O01GSrongstond1e4153","title":["མདོ་སྡེ་རྒྱན་གྱི་རྣམ་བཤད་ཐེག་ཆེན་གསལ་བར་བྱེད་པའི་གནད་ཀྱི་སྒྲོན་མེ"]},{"id":"O01GSrongstond1e4176","title":["དབུས་དང་མཐའ་རྣམ་པར་འབྱེད་པའི་རྣམ་པར་བཤད་པ་མི་ཕམ་དགོངས་རྒྱན"]},{"id":"O01GSrongstond1e4199","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་པར་འབྱེད་པའི་རྣམ་བཤད་ལེགས་པར་འདོམས་པ་ལྷའི་རྔ་བོ་ཆེ"]},{"id":"O01GSrongstond1e4222","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ལེགས་པར་བཤད་པ"]},{"id":"O01GSrongstond1e4246"},{"id":"O01GSrongstond1e4251","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་རྣམ་བཤད་ཤེས་བྱ་རབ་གསལ"]},{"id":"O01GSrongstond1e4274","title":["སྒོམ་རིམ་དང་པོའི་འགྲེལ་པ་ཞི་ལྷག་གསལ་བར་བྱེད་པའི་རྒྱན"]},{"id":"O01GSrongstond1e4297","title":["སྒོམ་རིམ་བར་པའི་འགྲེལ་པ་གནད་ཀྱི་ཟླ་ཟེར"]},{"id":"O01GSrongstond1e4076"},{"id":"O01GSrongstond1e4081","title":["དབུ་མ་རྩ་བའི་རྣམ་བཤད་ཟབ་མོའི་དེ་ཁོ་ན་ཉིད་སྣང་བ"]},{"id":"O01GSrongstond1e4104","title":["དབུ་མ་ལ་འཇུག་པའི་རྣམ་བཤད་ངེས་དོན་རྣམ་ངེས"]},{"id":"O01GSrongstond1e4124","title":["དབུ་མ་རིགས་པའི་ཚོགས་ཀྱི་དཀའ་བའི་གནད་བསྟན་པ་རིགས་ལམ་ཀུན་གསལ"]},{"id":"O01GSrongstond1e3946"},{"id":"O01GSrongstond1e3951","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་ཞེས་བྱ་བའི་འགྲེལ་པའི་རྣམ་བཤད་ཚིག་དོན་རབ་ཏུ་གསལ་བ"]},{"id":"O01GSrongstond1e3873"},{"id":"O01GSrongstond1e3878","title":["གཉིས་པ་འགྲེལ་ཆེན་གྱི་སྐོར"]},{"id":"O01GSrongstond1e3897","title":["དཔལ་གསང་བ་འདུས་པའི་རྣམ་བཤད་བྱིན་རླབས་ཀྱི་བདུད་རྩི་རྣམ་པར་རོལ་པའི་གཏེར"]},{"id":"O01GSrongstond1e3920","title":["རྒྱལ་བའི་གསུང་རབ་རྒྱ་མཚོ་ལ་འཇུག་པའི་སྒོ་གྲུབ་མཐའ་བཞིའི་དགོངས་དོན་རྣམ་པར་འབྱེད་པའི་རྒྱན"]}]}