{"isOutlineOf":"W11249","nodes":[{"id":"O0UU4d1e981"},{"id":"O0UU4d1e1262","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེའི་ཕྱི་རོལ་ཚོགས་བསང་གི་ཆོ་ག་མཎྜལ་ལ་བརྟེན་ཏེ་སྒྲུབ་ཅིང་མཆོད་པ"]},{"id":"O0UU4d1e1197","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་གི་ཆོ་ག་ལག་ཏུ་བླང་བའི་རིམ་པ་གཞན་ཕན་འོད་ཟེར་ལ་རྩོད་པ་སྤོང་བ་གཞན་ཕན་གནོད་འཇོམས"]},{"id":"O0UU4d1e1276","title":["གསང་བ་འདུས་པའི་རིམ་པ་ལྔའི་མན་ངག་གི་ཁྲིད་ཡིག་ཟུང་འཇུག་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O0UU4d1e986","title":["རྗེ་བཙུན་བླ་མ་མུས་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྒྱ་མཚོ"]},{"id":"O0UU4d1e1170","title":["ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་གཟི་བརྗིད་ཀྱི་རྒྱལ་པོའི་བརྟག་པའི་རྣམ་པར་བཤད་པ་གཞན་ཕན་ཀུན་ཁྱབ"]},{"id":"O0UU4d1e1289","title":["རྡོ་རྗེ་ཐེག་པ་ལ་ལོག་སྨྲ་ཚར་གཅོད་པ་རིགས་པའི་མཚོན་ཆ"]},{"id":"O0UU4d1e999","title":["དྲིས་ལན་པད་མོ་བཞད་པ"]},{"id":"O0UU4d1e1012","title":["ཉི་ཟླ་སེང་གེའི་དྲིས་ལན"]},{"id":"O0UU4d1e1091","title":["ལྡན་མ་ཤེས་རབ་སེང་གེའི་དྲིས་ལན"]},{"id":"O0UU4d1e1025","title":["མདོ་ཁམས་པ་དབང་ཕྱུག་རྒྱལ་མཚན་གྱིས་དྲིས་ལན"]},{"id":"O0UU4d1e1078","title":["སྒྲུབ་པ་ཚུལ་ཁྲིམས་བཟང་པོའི་དྲིས་ལན"]},{"id":"O0UU4d1e1118","title":["ལྡན་མ་ཚེ་རྒྱལ་སྐྱབས་ཀྱི་དྲིས་ལན"]},{"id":"O0UU4d1e1104","title":["བཀའ་བཅུ་པ་རིན་ཆེན་བྱང་ཆུབ་ཀྱི་དྲིས་ལན་ཟླ་ཟེར་བྱ་བ"]},{"id":"O0UU4d1e1052","title":["རིན་ཆེན་དཔལ་གྱི་དྲིས་ལན"]},{"id":"O0UU4d1e1039","title":["སྔགས་འཆང་རཏབ༹་ཤརབི༹འི་དྲིས་ལན"]},{"id":"O0UU4d1e1065","title":["མུས་སྲད་པ་རྡོ་རྗེ་རྒྱལ་མཚན་གྱི་དྲིས་ལན"]},{"id":"O0UU4d1e1249","title":["འཇམ་པའི་རྡོ་རྗེའི་གཏོར་ཆོག་ཕྲིན་ལས་རྣམ་རོལ"]},{"id":"O0UU4d1e1183","title":["ཀུན་རིག་གི་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O0UU4d1e1144","title":["ཟབ་དོན་བདུད་རྩིའི་ཉིང་ཁུ་འཆིབ་མེད་པའི་གོ་འཕང་སྦྱིན་པའི་རྣམ་བཤད་བདུད་རྩི་སྤེལ་བ"]},{"id":"O0UU4d1e1157","title":["འཇིག་རྟེན་དབང་ཕྱུག་གི་གཞུང་བཞི་ཉམས་སུ་ལེན་ཚུལ"]},{"id":"O0UU4d1e1131","title":["རྣལ་འབྱོར་ཆེན་པོའི་སྡོམ་པའི་གནད་བྱེ་བྲག་ཏུ་བཤད་པ་ཟབ་དོན་བདུད་རྩིའི་ཉིང་ཁུ་འཆིབ་མེད་པའི་གོ་འཕང་སྦྱིན་པ"]},{"id":"O0UU4d1e1210","title":["འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཀུན་ཏུ་བཟང་པོའི་ཉི་འོད"]},{"id":"O0UU4d1e1223","title":["འཇམ་པའི་རྡོ་རྗེའི་དཀྱིལ་ཆོག་ཡེ་ཤེས་རྣམ་རོལ"]},{"id":"O0UU4d1e1236","title":["འཇམ་པའི་རྡོ་རྗེ་དང་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་དཀྱིལ་མི་འདྲ་བའི་ཁྱད་པར"]},{"id":"O0UU4d1e1303"},{"id":"O0UU4d1e1347","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O0UU4d1e1374","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལབུ༹་ནག་གཉིས་ཀྱི་སྒྲུབ་ཐབས་མངོལ་སྒོང་སྦྱོང་བའི་ཚུལ"]},{"id":"O0UU4d1e1308","title":["དཔལ་གསང་བ་འདུས་པའི་སྒྲུབ་ཐབས་ཀུན་ཏུ་བཟང་པོའི་ཉི་འོད་ཀྱི་དོན་འགྲེལ་ལམ་བཟང་གསལ་བའི་སྣང་བ"]},{"id":"O0UU4d1e1321","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O0UU4d1e1334","title":["སྤྲོས་མེད་རྒྱུན་གྱི་རྣལ་འབྱོར"]},{"id":"O0UU4d1e1387","title":["མཁའ་སྤྱོད་སྒོ་འབྱེད"]},{"id":"O0UU4d1e1400","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལབུ༹་ཧི་པའི་རྣམ་བཤད་དཔག་བསམ་ལྗོན་པ"]},{"id":"O0UU4d1e1361","title":["བདེ་མཆོག་ཆོས་འབྱུང་བརྒྱུད་པའི་རྣམ་ཐར་དང་བཅས་པ"]},{"id":"O0UU4d1e772"},{"id":"O0UU4d1e777","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པ་ཡུམ་དོན་རབ་གསལ"]},{"id":"O0UU4d1e896"},{"id":"O0UU4d1e940","title":["མདོ་རྒྱུད་ཀུན་གྱི་དོན་བསྡུས་པ་སྙིང་པོ་ཡིད་ཀྱི་མུན་པ་རྣམ་པར་སེལ་བ"]},{"id":"O0UU4d1e927","title":["སྡོམ་པ་གསུམ་གྱི་བསྟན་བཅོས་ལ་དྲིས་ཤིང་རྩོད་པའི་ལན་སྡོམ་གསུམ་འཁྲུལ་སྤོང"]},{"id":"O0UU4d1e967","title":["སྡོམ་གསུམ་ཁ་སྐོང་གི་བསྡུས་དོན"]},{"id":"O0UU4d1e901","title":["སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་རྣམ་བཤད་རྒྱལ་བའི་གསུང་རབ་ཀྱི་དགོངས་པ་གསལ་བ"]},{"id":"O0UU4d1e954","title":["སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་ཁ་སྐོང་གཞི་ལམ་འབྲས་གསུམ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་འོད་ཀྱི་སྣང་བ"]},{"id":"O0UU4d1e914","title":["སྡོམ་གསུམ་རབ་དབྱེའི་སྤྱི་དོན་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O0UU4d1e617"},{"id":"O0UU4d1e622","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་ངག་དོན་ཀུན་ཏུ་བཟང་པོའི་ཉི་མ"]},{"id":"O0UU4d1e635","title":["སྡེ་བདུན་མདོ་དང་བཅས་པའི་དགོངས་པ་ཕྱིན་ཅི་མ་ལོག་པར་འགྲེལ་པ་ཚད་མ་རིགས་པའི་གཏེར་གྱི་དོན་གསལ་བར་བྱེད་པ། རཏགས་ཀྱི་འཁོར་ལོ་གཏན་ལ་དབབ་པ"]},{"id":"O0UU4d1e823"},{"id":"O0UU4d1e828","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་མཚོན་བྱེད་ཀྱི་ཆོས་རྣམས་ཀྱི་ཡན་ལག་རྒྱས་པར་བཤད་པ་སྦས་དོན་རབ་གསལ"]},{"id":"O0UU4d1e841","title":["ཞུགས་གནས་ཀྱི་རྣམ་གཞག་སྐྱེས་བུ་མཆོག་གི་གསལ་བྱེད"]},{"id":"O0UU4d1e854","title":["མཐར་གྱིས་གནས་པའི་སྙོམས་པར་འཇུག་པའི་རྣམ་བཤད་སྙོམས་འཇུག་རབ་གསལ"]},{"id":"O0UU4d1e867","title":["རྟེན་འབྲེལ་གྱི་རྣམ་གཞག་འཁོར་འདས་རབ་གསལ"]},{"id":"O0UU4d1e881","title":["བློ་སྦྱོང་ཞེན་པ་བཞི་བྲལ་གྱི་ཁྲིད་ཡིག་ཟབ་དོན་གནད་ཀྱི་ལྡེའུ་མིག"]},{"id":"O0UU4d1e791"},{"id":"O0UU4d1e796","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་གྱི་གཞུང་སྔ་ཕྱིའི་འབྲེལ་དང་དཀའ་བའ་གནས་ལ་དཔྱད་པ་སྦས་དོན་ཟབ་མོ་གཏེར་གྱི་ཁ་འབྱེད"]},{"id":"O0UU4d1e809","title":["འགྲེལ་པ་དོན་གསལ་གྱི་ངག་དོན"]},{"id":"O0UU4d1e650"},{"id":"O0UU4d1e655","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པ་སྡེ་བདུན་རབ་གསལ"]},{"id":"O0UU4d1e727"},{"id":"O0UU4d1e732","title":["རྒྱལ་བ་ཐམས་ཅད་ཀྱི་ཐུགས་ཀྱི་དགོངས་པ་ཟབ་མོ་དབུ་མའི་དེ་ཁོ་ན་ཉིད་སྤྱིའི་ངག་གིས་སྟོན་པ་ངེས་དོན་རབ་གསལ"]},{"id":"O0UU4d1e745","title":["ལྟ་བའི་ཤན་འབྱེད་ཐེག་མཆོག་གནད་ཀྱི་ཟླ་ཟེར"]},{"id":"O0UU4d1e758","title":["དབུ་མ་འཇུག་པའི་དཀྱུས་ཀྱི་ས་བཅད་པ་དང། གཞུང་སོ་སོའི་དཀའ་བའི་གནས་ལ་དཔྱད་པ་ལྟ་བ་ངན་སེལ"]},{"id":"O0UU4d1e11"},{"id":"O0UU4d1e42","title":["རྗེ་བླ་མ་ཀུན་མཁྱེན་ཆེན་པོའི་བཀའ་འབུམ་གྱི་པོ་ཏི་ཐོག་མའི་སྐབས་ལས་བསྟོད་ཚོགས་ཀྱི་སྐོར"]},{"id":"O0UU4d1e201","title":["ཀུན་མཁྱེན་སངས་རྒྱས་འཕེལ་བ་ལ་བསྟོད་པ"]},{"id":"O0UU4d1e58","title":["རྗེ་བཙུན་བླ་མ་ཀུན་དགའ་བཟང་པོ་ལ་བསྟོད་པ་བསྟོད་དབྱངས་རྒྱ་མཚོ་རྣམ་པར་རོལ་པ"]},{"id":"O0UU4d1e360","title":["རྗེ་རིན་པོ་ཆེ་སྐུ་སྐྱེ་བའི་དྲུང་གི་བསྟོད་པ"]},{"id":"O0UU4d1e524","title":["ཆོས་སྐྱོང་གི་བསྟོད་པ"]},{"id":"O0UU4d1e346","title":["ཀརྨ་པའི་བསྟོད་པ"]},{"id":"O0UU4d1e217","title":["མཁས་པ་གུང་རུ་ལ་བསྟོད་པ"]},{"id":"O0UU4d1e405","title":["སློབ་དཔོན་སྦྱིན་བཟང་པའི་བསྟོད་པ"]},{"id":"O0UU4d1e314","title":["པཎྜི་ཏ་གྲགས་པ་རྡོ་རྗེའི་བསྟོད་པ"]},{"id":"O0UU4d1e510","title":["རྗེ་བཙུན་མ་སྒྲོལ་མའི་བསྟོད་པ"]},{"id":"O0UU4d1e484","title":["ཚད་མའི་བརྒྱུད་འདེབས"]},{"id":"O0UU4d1e445","title":["བདེ་མཆོག་བརྒྱུད་པའི་གསོལ་འདེབས་ཁ་སྐོང"]},{"id":"O0UU4d1e75","title":["རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོ་ལ་བསྟོད་པ"]},{"id":"O0UU4d1e497","title":["རྒྱལ་ཚབ་བྱམས་པའི་བསྟོད་པ"]},{"id":"O0UU4d1e249","title":["བདག་ཆེན་བློ་གྲོས་པ་ལ་བསྟོད་པ"]},{"id":"O0UU4d1e418","title":["རྗེ་ཉིད་ཀྱིས་བཞེངས་པའི་གསུང་ངག་བརྒྱུད་པའི་བྲིས་སྐུའི་ངོས་ནས་བཤུས་ཏེ་བྲིས་པའི་བརྒྱུད་འདེབས"]},{"id":"O0UU4d1e107","title":["ཁ་སྐོང༔་ན་མོ་གུ་ར་ཝེ"]},{"id":"O0UU4d1e458","title":["གསང་འདུས་རིམ་ལྔའི་བརྒྱུད་འདེབས་ཁ་སྐོང"]},{"id":"O0UU4d1e392","title":["འཆུམ་སྡེ་ཆེན་གྱི་མཁན་པོ་ནམ་མཁའ་དཔལ་སྐྱོང་གི་བསྟོད་པ"]},{"id":"O0UU4d1e471","title":["ཕར་ཕྱིན་བརྒྱུད་འདེབས"]},{"id":"O0UU4d1e91","title":["རྗེ་བཙུན་བླ་མ་མུས་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་ཆུ་རྒྱུན"]},{"id":"O0UU4d1e298","title":["ཡོངས་འཛིན་དཀོན་མཆོག་འཕེལ་ལ་བསྟོད་པ"]},{"id":"O0UU4d1e282","title":["རྗེ་ཉིད་ཀྱི་བསྟོད་པ་ཁག་གཉིས"]},{"id":"O0UU4d1e330","title":["གླིང་སྨད་པཎྜི་ཏ་ལ་བསྟོད་པ"]},{"id":"O0UU4d1e123","title":["མཚན་སྤེལ་གྱི་བསྟོད་པ་རིན་ཆེན་དཀོན་མཆོག་མ"]},{"id":"O0UU4d1e136","title":["བདག་ཆེན་ཆུ་མིག་པ་ལ་བསྟོད་པ"]},{"id":"O0UU4d1e169","title":["རབ་འབྱམས་པ་ཤེས་རབ་དཔལ་བཟང་པོ་ལ་བསྟོད་པ"]},{"id":"O0UU4d1e152","title":["ཀུན་དགའ་དབང་ཕྱུག་པའི་བསྟོད་པ"]},{"id":"O0UU4d1e185","title":["རབ་འབྱམས་པ་སངས་རྒྱས་འཕེལ་ལ་བསྟོད་པ་ཀཱ་ལི་སྤེལ་བ"]},{"id":"O0UU4d1e233","title":["དཀོན་མཆོག་རྒྱལ་པོ་ལ་བསྟོད་པ"]},{"id":"O0UU4d1e376","title":["ཆུ་འདུས་མཁས་བཙུན་པ་ལ་བསྟོད་པ"]},{"id":"O0UU4d1e266","title":["སློབ་དཔོན་ཀུན་དགའ་འབུམ་གྱི་བསྟོད་པ"]},{"id":"O0UU41GS145984","title":["དཔལ་ལྡན་བླ་མ་རིན་ཆེན་འབྱུང་ལྡན་ལ་གསོལ་བ་འདེབས་པ་བསོད་ནམས་རབ་རྒྱས"]},{"id":"O0UU4d1e431","title":["ཀྱེ་རྡོར་འགྲེལ་པ་ལུགས་ཀྱི་བརྒྱུད་པའི་ཁ་སྐོང"]},{"id":"O0UU4d1e537","title":["ཕར་ཕྱིན་དང་ཚད་མ་བརྒྱུད་པའི་བླ་མ་ལ་མཆོད་བསྟོད་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O0UU4d1e550","title":["རྟགས་འཇུག་གི་ཊཱི་ཀ"]},{"id":"O0UU4d1e563","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་རྣམ་པར་བཤད་པ་ཀུན་ཏུ་བཟང་པོའི་འོད་ཟེར"]},{"id":"O0UU4d1e576","title":["ཚད་མ་གྲུབ་པའི་ལེའུ"]},{"id":"O0UU4d1e589","title":["མངོན་སུམ་ལེའུ"]},{"id":"O0UU4d1e603","title":["གཞན་དོན་ལེའུ"]},{"id":"O0UU41GS145803","title":["སྔོན་བརྗོད"]},{"id":"O0UU41GS145826","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་བཀའ་འབུམ"]},{"id":"O0UU4d1e29","title":["ཀུན་མཁྱེན་བླ་མའི་གསུང་འབུམ་གྱི་མཚན་གྲངས་དང་བཞུགས་བྱང་མདོར་བསྡུས་སུ་བཀོད་པ"]},{"id":"O0UU4d1e1775"},{"id":"O0UU4d1e1793","title":["དཔལ་ཀྱི་རྡོ་རྗེའི་ལུས་དཀྱིལ་གྱི་རྣམ་པར་བཤད་པ་བདེ་ཆེན་བཅུད་ཀྱི་སྙིང་པོ"]},{"id":"O0UU4d1e1833","title":["སོག་པོ་བཀའ་བཅུ་པ། གོ་བོ་སངས་རྒྱས་རྒྱལ་མཚན། དྲུང་ཆེན་ཀུན་སྤངས་པ་རྣམས་ལ་གདམས་པ་རེ་རེ"]},{"id":"O0UU4d1e1846","title":["མདོ་ཁམས་ལ་འབུལ་སྡུད་རྫོང་དུས་ཀྱི་ཡི་གེ"]},{"id":"O0UU4d1e1859","title":["གྱད་གཉེར་དགེ་རུ་གསུམ་གྱི་ཡོན་བདག་རྣམས་ལ་གནང་བའི་ཡི་གེ"]},{"id":"O0UU4d1e1872","title":["དཔོན་དྲུང་གཡུང་པ་ལ་གདམས་པ"]},{"id":"O0UU4d1e1885","title":["ཀུན་མཁྱེན་བླ་མའི་གསུང་འབུམ་སྨོན་ལམ་གྱི་སྐོར། རྗེ་ས་ཆེན་གྱི་བྲིས་སྐུ་ཆེན་མོ་བཞེངས་སྐབས་ཀྱི་བསྔོ་སྨོན"]},{"id":"O0UU4d1e1898","title":["གསུང་ངག་བརྒྱུད་པའི་བྲིས་སྐུའི་ངོས་ནས་བཤུས་པའི་བརྒྱུད་འདེབས"]},{"id":"O0UU4d1e1991","title":["སྨོན་ལམ་ཆེན་པོ་བཅུ་པ་རྒྱས་པ"]},{"id":"O0UU4d1e1938","title":["རྩ་རྒྱུད་ཕྱི་མའི་བརྒྱད་པར་གསུངས་པའི་སྨོན་ལམ་དབང་བཞི་ལ་སྦྱར་བ"]},{"id":"O0UU4d1e1977","title":["སྨོན་ལམ་ཆེན་པོ་བཅུ་པ་སྡུས་པ་ཚིགས་བཅད"]},{"id":"O0UU4d1e1964","title":["བསྔོ་བའི་ཡོན་བཤད་མདོར་བསྡུས"]},{"id":"O0UU4d1e1925","title":["ལམ་འབྲས་ཀྱི་སྨོན་ལམ"]},{"id":"O0UU4d1e1912","title":["སྡེ་པ་ཨ་སེང་པས་གསུང་ངག་བརྒྱུད་པའི་གསེར་སྐུ་ཕུལ་དུས་ཀྱི་ཕྱག་རྟགས"]},{"id":"O0UU4d1e1951","title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ"]},{"id":"O0UU4d1e1806","title":["དཔལ་ཀྱི་རྡོ་རྗེའི་དབང་གི་ཆུ་བོ་ཆེན་མོའི་རྣམ་བཤད་བདེ་ཆེན་རྒྱ་མཚོ"]},{"id":"O0UU4d1e1780","title":["དཔལ་ཀྱི་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་བསྐྱེད་པའི་རིམ་པ་གསལ་བར་བཤད་པ"]},{"id":"O0UU4d1e1819","title":["རྒྱུད་སྡེ་བཞི་དང་འབྲེལ་བའི་ལྷག་པའི་ལྷ་སྤྱིའི་བསྙེན་ཐབས་དངོས་གྲུབ་བུམ་བཟང"]},{"id":"O0UU4d1e1414"},{"id":"O0UU4d1e1419","title":["གསུང་ངག་ལམ་འབྲས་དོན་བསྡུས་མའི་རྣམ་བཤད་ཟབ་དོན་གནད་ཀྱི་སྒྲོན་མེ"]},{"id":"O0UU4d1e1748","title":["སྣང་བ་གསུམ་གྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་གསལ་བྱེད"]},{"id":"O0UU4d1e1445","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་མན་ངག་གི་སྣང་བ"]},{"id":"O0UU4d1e1458","title":["ཀྱི་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་མཆོད་གཏོར་གྱི་རྣལ་འབྱོར"]},{"id":"O0UU4d1e1485","title":["སམྤུ་ཊའི་ཆོ་གའི་གསལ་བྱེད"]},{"id":"O0UU4d1e1498","title":["དབང་ཆུ་ཆེན་མོའི་ཆོ་གའི་གསལ་བྱེད"]},{"id":"O0UU4d1e1472","title":["མཚོ་སྐྱེས་ལུགས་ཀྱི་ཕྲ་མིག"]},{"id":"O0UU4d1e1511","title":["རྟེན་རྙིང་པ་ལ་བྱ་བའི་ཨརགྷའི་ཆོ་ག"]},{"id":"O0UU4d1e1524","title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མའི་མངོན་དཀྱིལ་གྱི་ཐོ་ཡིག"]},{"id":"O0UU4d1e1564","title":["མགོན་པོའི་སྲུང་འཁོར"]},{"id":"O0UU4d1e1537","title":["གུར་རིགས་བསྡུས་པའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་རྒྱ་མཚོ"]},{"id":"O0UU4d1e1577","title":["ལམ་དུས་ཀྱི་དབང་བསྐུར་བ་དང། གསོ་བ་དང། བིར་སྲུང་ཐུན་མོང་མ་ཡིན་པའི་ཕྱག་ལེན། འདིའི་ནང་ལེའུ་ཚན་ལྔ་སྟེ། ལམ་དུས་ཀྱི་དབང་བསྐུར་བ།"]},{"id":"O0UU4d1e1616","title":["རྣམ་འཇོམས་བིར་ལུགས་ཀྱི་བྱིན་རླབས"]},{"id":"O0UU4d1e1590","title":["ལམ་དུས་ཀྱི་དབང་གསོ་བའི་ཕྱག་ལེན"]},{"id":"O0UU4d1e1630","title":["ག་ཡ་དྷ་ར་ནས་བརྒྱུད་པའི་མགོན་པོ་དཔའ་གཅིག་གི་རྗེས་གནང་བྱ་ཚུལ"]},{"id":"O0UU4d1e1603","title":["རྣལ་འབྱོར་དབང་ཕྱུག་གི་སྲུང་བ་ཐུན་མོང་མ་ཡིན་པའི་བྱིན་རླབས་ཀྱི་ཚུལ"]},{"id":"O0UU4d1e1551","title":["རབ་གནས་ཀྱི་ཆོ་ག་དགེ་ལེགས་རྒྱ་མཚོ"]},{"id":"O0UU4d1e1761","title":["དཔལ་ཀྱི་རྡོ་རྗེའི་སྒྲུབ་པའི་ཐབས་ཀྱི་རྒྱ་ཆེར་བཤད་པ་བསྐྱེད་རིམ་གནད་ཀྱི་ཟླ་ཟེར་ལ་རྩོད་པ་སྤོང་བ་གནད་ཀྱི་གསལ་བྱེད"]},{"id":"O0UU4d1e1643","title":["ལམ་འབྲས་བླ་མ་བརྒྱུད་པ་ལ་ཡན་ལག་བདུན་པ་འབུལ་ཞིང་གསོལ་བ་གདབ་པ"]},{"id":"O0UU4d1e1669","title":["རྒྱུད་ཀྱི་ཚིག་དོན་ལ་དོགས་གཅོད"]},{"id":"O0UU4d1e1722","title":["གཞལ་ཡས་ཁང་གི་ཆག་ཚད"]},{"id":"O0UU4d1e1735","title":["ཀུན་རིག་རིགས་བསྡུས་བདེ་མཆོག་གསང་འདུས་སོགས་ཀྱི་བློས་སློང་གི་སྒོ་སྦྲག་སོགས་ཀྱི་ཁྱད་པར"]},{"id":"O0UU4d1e1709","title":["མངོན་པར་བྱང་ཆུབ་པའི་ཚུལ་ལ་དྲང་ངེས་ཕྱེ་བ"]},{"id":"O0UU4d1e1682","title":["སམ་པུ་ཊའི་བསྡུས་དོན་ཚིགས་བཅད་པ"]},{"id":"O0UU4d1e1656","title":["བརྡ་དགྲོལ་ངེས་པའི་དཔལ་སྟེར"]},{"id":"O0UU4d1e1695","title":["གཞུང་ཇི་ལྟ་བ་བཞིན་དུ་བཀྲི་བའི་ལམ་སྤྱིའི་རྣམ་གཞག"]},{"id":"O0UU4d1e1432","title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་མན་ངག་གི་བྱུང་ཚུལ་གསུང་ངག་བསྟན་པ་རྒྱས་པའི་ཉི་འོད་ཁ་སྐོང་དང་བཅས་པ"]},{"id":"O0UU4d1e669"},{"id":"O0UU4d1e674","title":["རབ་ཏུ་བྱུང་བ་རྣམས་ཀྱི་བསླབ་བྱ་ཉམས་སུ་བླང་བའི་ཆོས་འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ"]},{"id":"O0UU4d1e687","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་བཤད་ཐབས་ཀྱི་མན་ངག་ངོ་མཚར་གསུམ་ལྡན"]},{"id":"O0UU4d1e700","title":["ཕུང་ཁམས་སྐྱེ་མཆེད་ཀྱི་རྣམ་གཞག་ཇི་སྙེད་ཤེས་བྱའི་སྒོ་འབྱེད"]},{"id":"O0UU4d1e713","title":["དབུ་མ་རྩ་བའི་ཤེས་རབ་ཀྱི་རྣམ་པར་བཤད་པ་ཡང་དག་ལྟ་བའི་འོད་ཟེར"]}]}