{"isOutlineOf":"W10206","nodes":[{"id":"O10206C2O0066"},{"id":"O10206C2O0071","title":["༼ཁ༽དཔལ་ལྡན་འབྲུག་པ་ངག་དབང་རྣམ་རྒྱལ་ལ་བརྟེན་པའི་བླ་ཚེ་ཟུང་འབྲེལ་གྱི་སྒྲུབ་ཐབས་འཆི་མེད་མཆོག་སྦྱིན།"]},{"id":"O10206C2O0092","title":["༼ཟ༽མཐུ་ཆེན་བླ་མའི་ལས་ཚོགས་ལས། གསོལ་འདེབས་འཇིག་དབང་མའི་འབྲུ་འགྲེལ།"]},{"id":"O10206C2O0072","title":["༼ག༽བླ་མ་ངག་དབངརྣམ་རྒྱལ་ལ་བརྟེན་པའི་ཚེ་དབང་དག་སྣང་མའི་དབང་བཤད་འཆི་མེད་རྔ་སྒྲ།"]},{"id":"O10206C2O0080","title":["༼ད༽སྔགས་ཀྱི་སྤྱི་དོན་རྒྱུད་སྡེའི་རྣམ་གཞག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O10206C2O0078","title":["༼ཏ༽གསང་སྔགས་རྡོ་རྗེ་ཐེག་པ་ལས་བརྩམས་པའི་དྲི་ཚིག་གནམ་གྱི་ང་རོ།"]},{"id":"O10206C2O0083","title":["༼པ༽མཐུ་ཆེན་བླ་མའི་ལས་ཚོགས་ལས། ཚེའི་རིལ་སྒྲུབ་བྱ་ཚུལ།"]},{"id":"O10206C2O0074","title":["༼ཅ༽མཐུ་ཆེན་བླ་མའི་ལས་ཚོགས་ལས།བཀའ་བསྒོ་རྡོ་རྗེའི་གོ་ཁྲབ།"]},{"id":"O10206C2O0089","title":["༼ཛ༽བི་མའི་བླ་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O10206C2O0073","title":["༼ང༽མཐུ་ཆེན་བླ་མའི་ལས་ཚོགས་ལ།ཚེ་དབང་བརྒྱ་རྩའི་ལག་ལེན་ཟུར་འདོན།"]},{"id":"O10206C2O0093","title":["༼འ༽ཨོ་རྒྱན་རྒྱང་འབོད་དད་པའི་ཕོ་ཉ།"]},{"id":"O10206C2O0085","title":["༼བ༽མཐུ་ཆེན་བླ་མའི་ལས་ཚོགས་ལས། ཆར་འབེབས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O10206C2O0079","title":["༼ཐ༽ཕྱག་རྒྱ་ཆེན་པོ་ལས་བརྩམས་པའི་དྲི་ཚིག་གྲུབ་པའི་མདུང་རྣོན་ཞེས་བྱ་བའི་གསུང་ལན་དུས་ཀྱི་ཕོ་ཉ།"]},{"id":"O10206C2O0084","title":["༼ཕ༽མཐུ་ཆེན་བླ་མའི་ལས་ཚོགས་ལས། ཁྲི་འདོན་མངའ་གསོལ་གྱི་ཆོ་ག"]},{"id":"O10206C2O0075","title":["༼ཆ༽མཐུ་ཆེན་བླ་མའི་ལས་ཚོགས་ལས། ལས་བཞི་ཕྲིན་ལས་སྒྲུབ་པའི་རིམ་པ།"]},{"id":"O10206C2O0086","title":["༼མ༽མཐུ་ཆེན་བླ་མའི་ལས་ཚོགས་ལས། བླ་བླུ་འཆི་མེད་ཚེ་བཅུད།"]},{"id":"O10206C2O0094","title":["༼ཡ༽ཀུན་བཟང་བླ་མའི་ཞལ་ལུང་གི་མཚན་དོན་མཁས་པའི་མགུལ་རྒྱན།"]},{"id":"O10206C2O0090","title":["༼ཝ༽དོན་བརྒྱུད་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O10206C2O0076","title":["༼ཇ༽དཔལ་ལྡན་འབྲུག་པ་ངག་དབང་རྣམ་རྒྱལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O10206C2O0070","title":["༼ཁ༽དཔལ་ལྡན་འབྲུག་པ་ངག་དབང་རྣམ་རྒྱལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་འཆི་མེད་ལྕགས་སྡོང་མ༎"]},{"id":"O10206C2O0087","title":["༼ཙ༽འགྲོ་བའི་མགོན་པོ་བཙང་པ་རྒྱ་རས་ལ་བརྟེན་པའི་བླ་སྒྲུབ་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O10206C2O0068","title":["དཀར་ཆག"]},{"id":"O10206C2O0091","title":["༼ཞ༽སོ་ཐར་སྡོམ་རྒྱུན་གྱི་གསོལ་འདེབས་དྲི་ཟའི་ཕང་འགྲོ།"]},{"id":"O10206C2O0077","title":["༼ཉ༽ཕྱག་རྫོགས་ལམ་གྱི་དམིགས་ཁྲིད་ཚིགས་བ༷ཅད་མ།"]},{"id":"O10206C2O0081","title":["༼ན༽མཐུ་ཆེན་བླ་མའི་ལས་ཚོགས་ལས། བླ་མའི་རྣལ་འབྱོར་རྒྱུན་ཁྱེར།"]},{"id":"O10206C2O0088","title":["༼ཚ༽ཆོས་རྗེ་འགྲོ་བའི་མགོན་པོ་ལ་བརྟེན་པའི་ལམ་ཟབ་ཐུན་མིན་གྱི་དབང་བསྐུར་བྱ་ཚུལ།"]},{"id":"O10206C2O0096","title":["༼ལ༽བླ་མཆོད་རབ་གནས་ཡན་ལག་བཞི་པ་སྟ་གོན་དང་བཅས་པ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O10206C2O0095","title":["༼ར༽དྲག་པོ་དམར་ཆེན་གྱི་ཡན་ལག་བདུན་མ་དང་མཆོད་པའི་ཟིན་བྲིས།"]},{"id":"O10206C2O0082","title":["༼ན༽མཐུ་ཆེན་བླ་མའི་ལས་ཚོགས་ལས། ཚོགས་མཆོད་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O10206C2O0097","title":["༼ཤ༽ཚེ་དཔག་མེད་རབ་གནས་ཡན་ལག་བཞི་པ་སྟ་གོན་དང་བཅས་པ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O10206C2O0069","title":["༼ཀ༽འགྲོ་བའི་མགོན་པོ་ཆོས་རྗེ་ཀུན་དགའ་ལེགས་པའི་རྣམ་ཐར་རྒྱ་མཚོའི་སྙིང་པོ་མཐོང་བ་དོན་ལྡན།"]},{"id":"O10206C2O0057"},{"id":"O10206C2O0065","title":["༼ཆ༽ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་གའི་ལག་ལེན་མཛུབ་ཚུགས་མ་ཆོག་ཁྲིགས་སུ་བཀོད་པ།"]},{"id":"O10206C2O0059","title":["དཀར་ཆག"]},{"id":"O10206C2O0062","title":["༼ག༽བླ་མེད་ལུགས་ཀྱི་བསྐྱེད་ཆོག་འགའ་དང་སྦྱར་བའི་རབ་གནས་འབྲིང་པོ་སྟ་གོན།"]},{"id":"O10206C2O0064","title":["༼ཅ༽བདེ་མཆོག་རབ་གནས་ཡན་ལག་བཞི་པ་སྟ་གོན་དང་བཅས་པ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O10206C2O0061","title":["༼ཁ༽བདེ་མཆོག་བཅུ་གསུམ་པ་དང་སྦྱར་བའི་རབ་གནས་ཤིན་ཏུ་རྒྱས་པ་རྒྱུད་ལུང་མན་ངག་གི་བང་མཛོད།"]},{"id":"O10206C2O0063","title":["༼ང༽རབ་གནས་ཀྱི་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ་ཁང་བཟང་རབ་གནས་སུ་གྲགས་པ།"]},{"id":"O10206C2O0060","title":["༼ཀ༽བདེ་མཆོག་རྩ་རྒྱུད་ཀྱི་འགྲེལ་པ་པད་དཀར་ཞལ་ལུང་།"]},{"id":"O10206C2O0016"},{"id":"O10206C2O0018","title":["དཀར་ཆག"]},{"id":"O10206C2O0019","title":["༼ཀ༽དབུ་མ་ལ་འཇུག་པའི་རྣམ་བཤད་ལྟ་གྲུབ་གསལ་བྱེད།"]},{"id":"O10206C2O0020","title":["༼ཁ༽སྡོམ་གསུམ་གྱི་རྒྱན་ཅེས་བྱ་བའི་བསྟན་བཅོས་ཀྱི་མཆན་འགྲེལ་པད་དཀར་ཞལ་ལུང་།"]},{"id":"O10206C2O0021","title":["༼ག༽ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་ཚིག་དོན་རྣམ་པར་བཤད་པ་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O10206C2O0158"},{"id":"O10206C2O0160","title":["དཀར་ཆག"]},{"id":"O10206C2O0166","title":["དཔར་བྱང་སྨོན་ཚིག"]},{"id":"O10206C2O0165","title":["༼ཅ༽དབྱངས་མའི་ཚོགས་གཏམ་སྐལ་བཟང་རྣ་བའི་བ༷ཅུད་ལེན།"]},{"id":"O10206C2O0164","title":["༼ང༽དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་ལས་མཐའ་དྲག་པོའི་སྦྱིན་སྲེག་བཀླག་མཆོག་ཏུ་བཀོད་པ་བསྟན་དགྲ་ཚར་གཅོད་པ།"]},{"id":"O10206C2O0163","title":["༼ག༽དཔལ་མོ་ལུགས་ཀྱི་སྨྱུང་གནས་ཀྱི་ཆོ་ག་གཞན་ཕན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O10206C2O0161","title":["༼ཀ༽འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་མན་ངག་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O10206C2O0162","title":["༼ཁ༽བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་བསྙེན་སྒྲུབ་ལས་སྦྱོར་ཆིག་སྒྲིལ་གྱི་མན་ངག་བཀླག་ཆོག་ཏུ་བཀོད་པ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O10206C2O0051"},{"id":"O10206C2O0053","title":["དཀར་ཆག"]},{"id":"O10206C2O0054","title":["༼ཀ༽རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་བརྟག་པ་གཉིས་པའི་ཚིག་དོན་རྣམ་པར་བཤད་པ་མན་ངག་གི་མཛོད།"]},{"id":"O10206C2O0055","title":["༼ཁ༽དཔལ་དགྱེས་པ་རྡོ་རྗེ་ལྷ་དགུའི་དཀྱིལ་ཆོག་ནགས་འགྲོས་སུ་བཀོད་པ་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O10206C2O0056","title":["༼ག༽དགྱེས་རྡོར་ཚོགས་མཆོད་ཀྱི་༷ཟིན་བྲིས།"]},{"id":"O10206C2O0130"},{"id":"O10206C2O0156","title":["༼ཟ༽དཔལ་ལྡན་འབྲུག་པའི་བསྟན་པ་དར་རྒྱས་སུ་འགྱུར་པའི་ལེགས་སྨོན་ཚེས་བའི་ཟླ་བ།"]},{"id":"O10206C2O0148","title":["༼བ༽གྲོས་འདེབས་སྙིང་གི་ཐུར་མ།"]},{"id":"O10206C2O0145","title":["༼ན༽དབེན་པའི་ཡོན་ཏན་ལ་བསྔགས་པ་བསེ་རུའི་གཏམ།"]},{"id":"O10206C2O0139","title":["༼ཇ༽མཐོང་གྲོལ་གྱི་དཀར་ཆག་མཐོང་བ་དོན་ལྡན།"]},{"id":"O10206C2O0142","title":["༼ཏ༽གཤིན་པོའི་ལམ་བསྟན་གྱི་ཆོས་བཤདཐར་པའི་ལྕགས་ཀྱུ།"]},{"id":"O10206C2O0135","title":["༼ག༽ཆོས་བཤད་སྤྱི་ལ་འཇུག་པའི་བློ་སྦྱོང་ལུང་གི་ཕྲེང་བ།"]},{"id":"O10206C2O0153","title":["༼ཝ༽རྡོ་རྗེ་ཐེག་པར་འཇུག་པའི་བདེ་ཆེན་སྨོན་ལམ་ལམ་བཟང་།"]},{"id":"O10206C2O0132","title":["དཀར་ཆག"]},{"id":"O10206C2O0150","title":["༼ཙ༽བསྔོ་བའི་ཡོན་བཤད་ལེགས་བྱས་དགེ་བའི་ཤིང་རྟ།"]},{"id":"O10206C2O0137","title":["༼ཅ༽མཎྜལ་བཤད་འབུལ་ཕུན་ཚོགས་ལྔ་ལྡན།"]},{"id":"O10206C2O0140","title":["༼ཉ༽ཐུགས་རྗེ་ཆེན་པོ་ཡེ་གེ་དྲུག་མ་དང་བཛྲ་གུ་རུའི་བཟླས་ལུང་བྱ་ཚུལ་ཉུང་གསལ་སྒྲོན་མེ།"]},{"id":"O10206C2O0133","title":["༼ཀ༽དཔལ་ལྡན་འབྲུག་པའི་གདུལ་ཞིང་ལྷོ་ཕྱོགས་ནགས་མོའི་ལྗོངས་ཀྱི་ཆོས་འབྱུང་བློ་གསར་རྣ་བའི་རྒྱན།"]},{"id":"O10206C2O0146","title":["༼པ༽དབང་ཆོག་སྐབས་འཆམས་ཁང་དུ་གནང་རྒྱུའི་འཆམས་ཀྱི་ཚོགས་གཏམ་དུས་ལས་ཡོལ་བ་མེད་པའི་རྔ་སྒྲ།"]},{"id":"O10206C2O0143","title":["༼ཐ༽བཛྲ་གུ་རུའི་དུང་འཁོར་གྱི་ཕན་ཡོན་མཐོང་བ་དོན་ལྡན།"]},{"id":"O10206C2O0151","title":["༼ཚ༽བསྔོ་བའི་རིམ་པ་ཁ་ཐོར་ཕྱོགས་བསྡུས།"]},{"id":"O10206C2O0157","title":["༼ཟ༽དཔལ་ལྡན་འབྲུག་པའི་བསྟན་པ་རྒྱས་པའི་ལེགས་སྨོན་ཚེས་པའི་ཟླ་བ་འདིའི་བརྗོད་བྱའི་བབ་ཀྱི་ས་བཅད་བསྟན་པ།"]},{"id":"O10206C2O0136","title":["༼ང༽རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་དགའ་སྟོན་དང་འབྲེལ་བའི་ཆོས་བཤད།"]},{"id":"O10206C2O0144","title":["༼ད༽དགེ་སློང་དང་སྒོམ་ཆེན་གྱི་འབེལ་གཏམ།"]},{"id":"O10206C2O0154","title":["༼ཞ༽སྡོམ་གསུམ་སྨོན་ལམ་རྣམ་གྲོལ་ལམ་བཟང་།"]},{"id":"O10206C2O0155","title":["༼ཞ༽སྡོམ་གསུམ་རྒྱུད་ལྡན་དུ་འཛིན་པའི་སྨོན་ལམ་རྣམ་གྲོལ་ལམ་བཟང་གི་དཀྱུས་ཀྱི་ས་བ༷ཅད་བསྟན་པ།"]},{"id":"O10206C2O0138","title":["༼ཆ༽བདག་ཅག་གི་སྟོན་པ་གསར་དུ་བཞེངས་པའི་དཀར་ཆག་ཟླ་བའི་ཁང་བཟང་།"]},{"id":"O10206C2O0141","title":["༼ཉ༽མ་ཎི་དང་བཛྲ་གུ་རུའི་བཟླས་ལུང་གི་ཆོས་བཤད།"]},{"id":"O10206C2O0134","title":["༼ཁ༽འབྲུག་ལུགས་ཀྱི་བསྟན་རྩིས་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O10206C2O0149","title":["༼མ༽སློབ་བུ་ཆོས་ལ་བསྐུལ་བའི་བསླབ་བྱ་ཀ་ཕྲེང་མ།"]},{"id":"O10206C2O0152","title":["༼ཛ༽མ་གཅིག་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ།"]},{"id":"O10206C2O0147","title":["༼ཕ༽བློ་ལྡན་ཆོས་ལ་བསྐུལ་བའི་བསླབ་བྱ་ཚིག་གསུམ་གནད་དོན།"]},{"id":"O10206C2O0001"},{"id":"O10206C2O0015","title":["༼ད༽འཕྲིན་འབུལ་ཡིག་བསྐུར་གྱི་རྣམ་གཞག་མདོར་བསྡུས།"]},{"id":"O10206C2O0007","title":["༼ག༽བོད་ཀྱི་བརྡའི་བྱེ་བྲག་གསལ་བར་བྱེད་པ་ངག་གི་སྒྲོན་མའི་མཆན་འགྲེལ།"]},{"id":"O10206C2O0009","title":["༼ཅ༽བསྟན་བཅོས་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་དོན་བསྡུས་སི་ཏུའི་དགོངས་རྒྱན་གྱི་ཚིག་འགྲེལ་བྱིས་པའི་རོལ་མཚོ།"]},{"id":"O10206C2O0008","title":["༼ང༽བརྡའི་བསྟན་བཅོས་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་དོན་བསྡུས་སི་ཏུའི་དགོངས་རྒྱན།"]},{"id":"O10206C2O0014","title":["༼ཐ༽སྙན་ངག་ལེའུ་བར་པའི་དཔེར་བརྗོད་དབྱངས་ཅན་རྒྱུད་མངས།"]},{"id":"O10206C2O0013","title":["༼ཏ༽སུམ་རྟགས་ཀྱི་སྤྱི་དོན་མདོར་བསྡུས།"]},{"id":"O10206C2O0005","title":["༼ཀ༽ཐ་སྙད་བརྡ་དག་གི་བསྟན་བཅོས་ངོ་མཚར་འཕྲུལ་གྱི་ལྡེ་མིག་གཙུག་ལག་རྒྱ་མཚོའི་སྒོ་འབྱེད།"]},{"id":"O10206C2O0010","title":["༼ཆ༽དག་ཡིག་ངག་སྒྲོན་གྱི་མཚན་དོན་དང་ས་བཅད།"]},{"id":"O10206C2O0006","title":["༼ཁ༽ཐ་སྙད་བརྡ་དག་གི་བསྟན་བཅོས་ངོ་མཚར་འཕྲུལ་གྱི་ལྡེ་མིག་ཅེས་བྱ་བའི་འབྲུ་འགྲེལ་བྱིས་པའི་འཇུག་ངོགས།"]},{"id":"O10206C2O0004","title":["ཤེས་བྱ་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པའི་སྤྱན་ལྡན་བཤེས་གཉེན་ཆེན་པོ ༧རྗེ་མཁན་རིན་པོ་ཆེ ༧དགེ་འདུན་རིན་ཆེན་དཔལ་བཟང་པོའི་སྡེ་མཆོག་གི་གསུང་འབུམ་ཕྱོགས་བསྡེབས་ཀྱི་དཀར་ཆག་ཟླ་བའི་ཁང་བཟང་།"]},{"id":"O10206C2O0012","title":["༼ཉ༽སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པ་ལས་བརྩམས་པའི་དྲིས་ཚིག་དཔྱིད་ཀྱི་ཕོ་ཉ།"]},{"id":"O10206C2O0011","title":["༼ཇ༽བསྟན་བཅོས་སུམ་ཅུ་པ་དང་སུམ་རྟགས་སི་ཏུའི་དགོངས་རྒྱན་གྱི་ས་བཅད་གཞུང་དོན་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O10206C2O0003","title":["གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O10206C2O0022"},{"id":"O10206C2O0034","title":["༼ཐ༽སྤྱོད་འཇུག་གི་མཚན་དོན།"]},{"id":"O10206C2O0044","title":["༼ཛ༽བླ་སློབ་ཆོས་གསུམ་གྱི་རབ་དབྱེ་གསལ་བྱེད་ལུང་གི་ཕྲེང་བ།"]},{"id":"O10206C2O0032","title":["༼ཉ༽ཕྱི་ནང་གྲུབ་མཐའི་རྣམ་གཞག་མདོ་ཙམ་བསྟན་པ།"]},{"id":"O10206C2O0037","title":["༼པ༽བསྟན་བཅོས་དབུ་མ་འཇུག་པའི་མགུལ་རྒྱན།"]},{"id":"O10206C2O0029","title":["༼ཅ༽སྟོན་པའི་མཛད་བཅུའི་གསོལ་འདེབས་ཀྱི་རྣམ་བཤད།"]},{"id":"O10206C2O0035","title":["༼ད༽སྤྱོད་འཇུག་མཆོད་བརྗོད་ཀྱི་ཚིག་འགྲེལ་བློ་གསར་མགུལ་རྒྱན།"]},{"id":"O10206C2O0042","title":["༼ཙ༽ཟབ་མོ་ལྟ་བའི་ལུགས་ཀྱི་བྱང་ཆུབ་སེམས་དཔའི་སྡོམ་པ་ལེན་ཚུལ་སྤྱོད་འཇུག་དང་སྦྱར་བ།"]},{"id":"O10206C2O0047","title":["༼ཟ༽མདོ་རྒྱུད་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O10206C2O0025","title":["༼ཀ༽བཤེས་པའི་སྤྲིང་ཡིག་ཅེས་བྱ་བའི་མཆན་འགྲེལ།"]},{"id":"O10206C2O0038","title":["༼པ༽དབུ་མ་ལ་འཇུག་པའི་མཆོད་བརྗོད་བློ་གསར་མགྲིན་པའི་མགུལ་རྒྱན།"]},{"id":"O10206C2O0030","title":["༼ཆ༽དཔལ་ཡེ་ཤེས་ཡོན་ཏན་བཟང་པོ་ཞེས་བྱ་བའི་བསྟོད་པའི་རྣམ་བཤད།"]},{"id":"O10206C2O0033","title":["༼ཏ༽ཕྱི་ནང་ལྟ་གྲུབ་ཀྱི་ཁྱད་པར་བརྗོད་པ་སྐྱེ་བ་ལྔ་པའི་སྒྲ་དབྱངས།"]},{"id":"O10206C2O0045","title":["༼ཝ༽རིམ་དགུའི་ཐེག་པའི་རྣམ་གཞག་མཛུབ་ཚུགས་སུ་བསྟན་པ།"]},{"id":"O10206C2O0026","title":["༼ཁ༽དབུ་མའི་བསྡུས་དོན་ལྟ་བའི་མེ་ལོང་།"]},{"id":"O10206C2O0031","title":["༼ཇ༽སྐྱབས་འགྲོ་དང་སེམས་བསྐྱེད་ཀྱི་སྤྱི་དོན་མདོར་བསྡུས།"]},{"id":"O10206C2O0043","title":["༼ཚ༽ཐེག་པ་ཆེན་པོའི་གསོ་སྦྱོང་བསྙེན་གནས་ཀྱི་སྡོམ་ལུང་གཞན་ལ་འབོག་པའི་ལག་ལེན།"]},{"id":"O10206C2O0039","title":["༼ཕ༽རྒྱལ་སྲས་ལག་ལེན་སོ་བདུན་མའི་ས་བཅད།"]},{"id":"O10206C2O0048","title":["༼ཟ༽སྭ་བྷ་ཝའི་སྔགས་དོན་ལ་སྤྱི་དོན་དང་སྔགས་དོན།"]},{"id":"O10206C2O0028","title":["༼ང༽ཤེས་རབ་སྙིང་པོའི་རྣམ་བཤད་ཡང་དག་ལྟ་བའི་མིག"]},{"id":"O10206C2O0040","title":["༼བ༽བཤེས་པའི་སྤྲིང་ཡིག་ཅེས་བྱ་བའི་ས་བཅད།"]},{"id":"O10206C2O0024","title":["དཀར་ཆག"]},{"id":"O10206C2O0046","title":["༼ཞ༽བཀའ་བདེན་པ་བཞིའི་རྣམ་གཞག་དབང་པོའི་སྒོ་འབྱེད།"]},{"id":"O10206C2O0027","title":["༼ག༽དབུ་མའི་བསྡུས་དོན་གསལ་བྱེད་ལུང་གི་ཕྲེང་བ།"]},{"id":"O10206C2O0036","title":["༼ན༽སྤྱོད་འཇུག་ཤེས་རབ་ལེའུའི་རྩོད་སྤོང་ལྟ་གྲུབ་གསལ་བྱེད་མེ་མོང་།"]},{"id":"O10206C2O0050","title":["༼ཡ༽བྱམས་ཆོས་སྡེ་ལྔའི་སྤྱི་དོན་ཉུང་ངུའི་ངག་གི་བརྗོད་པ་སྐལ་བཟང་ཡིད་ཀྱི་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O10206C2O0049","title":["༼འ༽དབུ་མ་ལ་འཇུག་པའི་ས་བཅད་གཞུང་དོན་ལེགས་པར་ཕྱེ་བའི་ལྡེ་མིག"]},{"id":"O10206C2O0041","title":["༼མ༽གཞི་གསུམ་གྱི་ཆོ་ག་ཕན་བདེའི་གཉེན་ལས།  དགེ་འདུན་གསོ་སྦྱོང་གི་ཕྱག་ལེན་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O10206C2O0098"},{"id":"O10206C2O0120","title":["༼ཙ༽བསྟན་བསྲུང་དམ་ཅན་རྒྱ་མཚོའི་ཚོགས་ལ་གཏོར་འབུལ་ཕྲིན་བཅོལ་གྱི་རིམ་པ་དཔག་བསམ་སྙེ་མ།"]},{"id":"O10206C2O0106","title":["༼ང༽རྡོ་རྗེ་ཕུར་ཡང་གསང་བླ་མེད་ལས།  ཕན་འདོགས་དབང་གིས་མེའི་ལས་ཀྱིས་སྦྱོར་བ་བྱ་གྲུབ་འབར་བ་འཁྱིལ་བ།"]},{"id":"O10206C2O0127","title":["༼ཡ༽མགོན་པོའི་ཚོགས་བསྡུས་ཀྱི་འགྲེལ་པ།"]},{"id":"O10206C2O0101","title":["༼ཀ༽རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་སྟོད་ལས་ཀྱི་སྒྲུབ་ཁོག་ཕྲིན་ལས་མངོན་པར་འབྱུང་བའི་བྱ་བ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O10206C2O0111","title":["༼ཉ༽རྣམ་འཇོམས་མའི་བྱབ་ཁྲུས་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O10206C2O0124","title":["༼ཞ༽དབེན་གནས་གྲོ་ལུང་དགོན་པའི་གཞི་བདག་གླང་བྲག་པའི་གསོལ་ཁ།"]},{"id":"O10206C2O0114","title":["༼ད༽སྒྲོལ་ཆོག་བསྡུས་པ་དོན་གཉིས་ལྷུན་གྲུབ་མ།"]},{"id":"O10206C2O0126","title":["༼འ༽ཚེ་རིང་མའི་པྲ་སྒྲུབ།"]},{"id":"O10206C2O0116","title":["༼པ༽དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པའི་སྤྱན་འདྲེན་མཆོད་པ་ཚོགས་བསྐང་བརྟེན་འབུལ་གཏོར་འབུལ་པའི་མཆན་ཊིཀ"]},{"id":"O10206C2O0117","title":["༼ཕ༽དཔལ་ནག་པོ་ཆེན་པོའི་བསྟོད་པ་རྐང་པ་བརྒྱད་པའི་མཆན་འགྲེལ་ཉུང་ངུ་།"]},{"id":"O10206C2O0121","title":["༼ཚ༽རྩ་གསུམ་ཆོས་སྲུང་རྒྱ་མཚོའི་མཆོད་སྤྲིན་ཚོགས་གཉིས་ལྷུན་པོ།"]},{"id":"O10206C2O0129","title":["༼ལ༽དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྒྱུན་ཁྱེར།"]},{"id":"O10206C2O0103","title":["༼ག༽རྡོ་རྗེ་ཕུར་པ་དྲག་པའི་སྦྱིན་སྲེག་ཚར་གཅོད་མེའི་ལས་སྦྱོར་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O10206C2O0112","title":["༼ཏ༽བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་སྒོ་ནས་རུས་ཆོག་བྱ་ཚུལ།"]},{"id":"O10206C2O0100","title":["དཀར་ཆག"]},{"id":"O10206C2O0109","title":["༼ཆ༽འབྲུག་ལུགས་ཡི་དམ་དྲག་པོ་གསུམ་གྱི་སྒྲུབ་ཐབས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O10206C2O0128","title":["༼ར༽མཐུ་ཆེན་བླ་མའི་ལས་ཚོགས་ལས། ཚོགས་གླུ་སྐུ་བཞིའི་དགའ་སྟོན།"]},{"id":"O10206C2O0105","title":["༼ང༽རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ལས།  ཕན་འདོགས་རྒྱས་པའི་སྦྱིན་སྲེག་བྱ་གྲུབ་འབར་བ་འཁྱིལ་བ།"]},{"id":"O10206C2O0118","title":["༼བ༽དཔལ་ལྡན་ལྷ་མོའི་ལས་མཐའ་བསྐུལ་བྱང་རྒྱས་པ།"]},{"id":"O10206C2O0102","title":["༼ཁ༽རབ་གནས་ཡན་ལག་བཞི་པ་ཕུར་པ་དང་སྦྱར་བའི་ཟིན་བྲིས་དྲན་རིག་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O10206C2O0108","title":["༼ཅ༽ཡི་དམ་གྱི་ལྷ་འགའ་ཤས་ཀྱི་རྒྱུན་ཁྱེར།"]},{"id":"O10206C2O0110","title":["༼ཇ༽འཇམ་དབྱངས་སྨྲ་བའི་སེངྒེའི་སྒྲུབ་ཐབས་མ་རིག་སྲོག་གི་གཤེད་མ།"]},{"id":"O10206C2O0104","title":["༼ང༽རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ལས། ཕན་འདོགས་ཞི་བའི་སྒོ་ནས་མེའི་སྦྱོར་བ་བྱ་གྲུབ་འབར་བ་འཁྱིལ་བ།"]},{"id":"O10206C2O0123","title":["༼ཝ༽དམ་ཅན་ཆོས་སྐྱོང་སྦྱིའི་གཏོར་བསྔོ་བསྡུས་པ་ཕྲིན་ལས་མྱུར་འགྲུབ་མ།"]},{"id":"O10206C2O0113","title":["༼ཐ༽བསངས་གསུར་ཐུན་མོང་གི་མཆོད་པ།"]},{"id":"O10206C2O0122","title":["༼ཛ༽སྔགས་སྲུང་མའི་གསོལ་བསྡུས།"]},{"id":"O10206C2O0119","title":["༼མ༽དཔལ་ཡེ་ཤེས་ཀྱི་ལྷ་མོའི་དུད་སོལ་མའི་རྟེན་འབུལ་དཔག་བསམ་སྙེ་མ།"]},{"id":"O10206C2O0107","title":["༼ང༽རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ལས། ཚར་གཅོད་མེའི་ལས་སྦྱོར་བལྟས་ཆོག་ཏུ་བཀོད་པ་གདུག་པ་ཀུན་སེལ།"]},{"id":"O10206C2O0115","title":["༼ན༽དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བསྙེན་པའི་མན་ངག་བཀའ་རྒྱ་མའི་ཆོག་ཁྲིགས།"]},{"id":"O10206C2O0125","title":["༼ཟ༽དམ་ཅན་རྒྱ་མཚོའི་གཏོར་བསྔོ་ཤིན་ཏུ་བསྡུས་པ།"]}]}