{"isOutlineOf":"W11184","nodes":[{"id":"O11184C2O0001"},{"id":"O11184C2O0035","title":["ཚེ་དཔག་མེད་ལ་འདོད་དོན་གསོལ་བ་འདེབས་པའི་ཚིགས།"]},{"id":"O11184C2O0036","title":["༼ཨ༽ཕྱག་རྒྱ་ཆེན་པོ་ལས་འཕྲོས་པའི་རང་ལན་རྩོད་པའི་མུན་སེལ།"]},{"id":"O11184C2O0006","title":["༼ཅ༽ཀ་མེད་སུམ་ཅུ་དང་སྦྱར་བའི་ཞལ་གདམས།"]},{"id":"O11184C2O0007","title":["༼ཆ༽སྦྱོར་དངོས་རྗེས་གསུམ་གྱི་ལག་ལན་གོ་བདེ་བ།"]},{"id":"O11184C2O0019","title":["༼ཚ༽བཞེངས་བསྐུལ་དྲན་པའི་ལྕགས་འདེབས་སོགས་ཁ་ཡར།"]},{"id":"O11184C2O0031","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒོམ་བཟླས།"]},{"id":"O11184C2O0013","title":["༼ན༽ཐུན་མོང་གི་སྔོན་འགྲོ་ཐར་ལམ་གསལ་བའི་ཟླ་ཤེལ།"]},{"id":"O11184C2O0032","title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ་ཡིད་ཀྱི་ཤིང་རྟ།"]},{"id":"O11184C2O0014","title":["༼པ༽ཞུས་ལན་གནད་ཀྱི་སྙིང་པོ་གནས་ལུགས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O11184C2O0024","title":["རྗེ་བཙུན་བླ་མའི་ཞབས་པད་རྗེས་སུ་དྲན་པའི་གདུང་དབྱངས་བྱིན་རླབས་འགུགས་པའི་ཕོ་ཉ།"]},{"id":"O11184C2O00021PD188409"},{"id":"O11184C2O0025","title":["༼འ༽ངན་སོང་གི་དུ་ཁཿལ་བསྐྲག་པའི་གསོལ་འདེབས་ཀྱེ་མ་ཀྱི་ཧུད་མ།"]},{"id":"O11184C2O0037","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ཆེན་པོ་དཔལ་མི་འགྱུར་རྡོ་རྗེའི་ཆོས་སྐོར་གྱི་དཀར་ཆག"]},{"id":"O11184C2O0016","title":["༼བ༽གནད་ཀྱི་གདམས་པ་དོན་དམ་སྙིང་པོ་རབ་གསལ།"]},{"id":"O11184C2O0008","title":["༼ཇ༽གཞི་ལམ་འབྲས་བུའི་གནད་བསྡུས་རིག་པའི་མེ་ལོང།"]},{"id":"O11184C2O0010","title":["༼ཏ༽དག་སྣང་ཉམས་ཀྱི་སྐོར་ལས་དགེ་བསྙེན་བཀྲ་ཤིས་དཔལ་འབར་གྱི་དབྱར་དམ་ཞལ་བཞེས་མ།"]},{"id":"O11184C2O0027","title":["༼ར༽རང་ཉིད་དྲན་པའི་གསལ་འདེབས་སྙིང་གི་ཐུར་མ།"]},{"id":"O11184C2O0020","title":["༼ཛ༽བར་དོའི་ལམ་ཁྱེར་དང་སྦྱར་བའི་སྨོན་ལམ།"]},{"id":"O11184C2O0009","title":["༼ཉ༽གནམ་སྒོ་ཟླ་གམ་གྱི་ངོས་འཛིན་ཕན་བདེའི་སྙིང་པོ།"]},{"id":"O11184C2O0002","title":["༼ཀ༽དགེ་བསྙེན་རྣལ་འབྱོར་སྤྱོད་པ་མི་འགྱུར་རྡོ་རྗེས་ཤུགས་འབྱུང་ཉམས་གླུའི་འཕྲེང་བ།"]},{"id":"O11184C2O0021","title":["༼ཝ༽བསྟོད་དབྱངས་ངག་གི་རོལ་མོ།"]},{"id":"O11184C2O0003","title":["༼ཁ༽ཤུགས་འབྱུང་ཉམས་གླུའི་འཕྲེང་བའི་འཕྲོས་རྣམས།"]},{"id":"O11184C2O0033","title":["༼ས༽རང་སེམས་ཆོས་ལ་བསྐུལ་བའི་གླུ་དབྱངས།"]},{"id":"O11184C2O0015","title":["༼ཕ༽གནད་ཀྱི་གདམས་པ་ཉམས་མྱོང་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O11184C2O0034","title":["༼ཧ༽ཇ་མཆོད་འདོད་ཡོན་ཕུན་ཚོགས།"]},{"id":"O11184C2O0026","title":["༼ཡ༽བླ་མའི་རྣལ་འབྱོར་ཟབ་མོ་ཉམས་ལེན་གནད་ཀྱི་སྙིང་པོ།"]},{"id":"O11184C2O0005","title":["༼ང༽གཞན་ཕན་བསླབ་བྱའི་རིམས་པ་མི་འགྱུར་སྙིང་གི་བདུད་རྩིའི་འཕྲོས་རྣམས།"]},{"id":"O11184C2O0017","title":["༼མ༽སྲིད་པ་བར་དོའི་ངོ་སྤྲོད་ཆོས་ཉིད་དོན་གྱི་གསལ་འདེབས།"]},{"id":"O11184C2O0018","title":["༼ཙ༽དབང་གི་འཚམ་སྦྱོར་ལེགས་བཤད་རིན་ཆེན་འཕྲེང་བ།"]},{"id":"O11184C2O0011","title":["༼ཐ༽རྗེ་བཙུན་མི་འགྱུར་རྡོ་རྗེའི་དག་པའི་གཟིགས་སྣང་ཁྱད་པར་ཅན།"]},{"id":"O11184C2O0028","title":["༼ལ༽ཨོ་རྒྱན་ཆེན་པོ་ལ་རྒྱང་འབོད་དུ་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O11184C2O0030","title":["༼ཤ༽རྗེ་བཙུན་པདྨ་ངག་དབང་གི་གསོལ་འདེབས་རིགས་རྣམས་ཀུན་ཁྱབ་མ།"]},{"id":"O11184C2O0012","title":["༼ད༽གསོལ་འདེབས་ཀྱི་རིམས་པ་བྱིན་རླབས་བདུད་རྩིའི་འཕྲེང་བ།"]},{"id":"O11184C2O0029","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་རྟེན་བསྐྱེད་གསོལ་འདེབས་ཉམ་ཐག་གདུང་བའི་ང་རོ།"]},{"id":"O11184C2O0022","title":["༼ཞ༽རིག་སྔགས་ཀྱི་རྒྱལ་མོ་སོ་སོར་འབྲང་མ་ལ་བསྟོད་པ་དྲི་ཟའི་རྒྱུད་མངས་ཞེས་བྱ་བ་ཆོ་གའི་ཕན་ཡོན་དང་སྦྱར་བ།"]},{"id":"O11184C2O0004","title":["༼ག༽གཞན་ཕན་བསླབ་བྱའི་རིམས་པ་མི་འགྱུར་སྙིང་གི་བདུད་རྩི།"]},{"id":"O11184C2O0023","title":["༼ཟ༽བསྐུལ་འདེབས་ཀྱི་གདུང་དབྱངས་མི་ལུས་རྙེད་དཀའ་མ།"]}]}