{"isOutlineOf":"W12422","nodes":[{"id":"O12422C2O0001"},{"id":"O12422C2O0003"},{"id":"O12422C2O0004"},{"id":"O12422C2O0005","title":["ཡི་དམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས་སྟོད་ཆ།"]},{"id":"O12422C2O0023","title":["བཞི་པ།   དཀྱིལ་འཁོར་གྱི་གཙོ་བོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0034","title":["དུས་འཁོར་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0026","title":["མ་ཧཱ་མཱ་ཡ་གཙོ་རྐྱང་གི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0037","title":["རྡོ་རྗེ་འཇིགས་བྱེད་བསྡུས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0029","title":["གོ་ཆའི་དཔའ་མོ་དྲུག་གི་བྱིན་རླབས་ཀྱི་ཆོ་ག"]},{"id":"O12422C2O0024","title":["གསང་བ་འདུས་པ་ལས་འབྱུང་བ་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0035","title":["ཁྲོ་བོ་དཔའ་བོ་རྡོ་རྗེ་ཤུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0027","title":["འཁོར་ལོ་བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0032","title":["འཇིག་རྟེན་དབང་ཕྱུག་ཡི་གེ་བདུན་པར་གྲགས་པའི་སྒྲུབ་ཐབས་ཀྱི་ལེ་ཚན།"]},{"id":"O12422C2O0030","title":["བདེ་མཆོག་དཀར་པོ་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0033","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་སྙིང་པོའི་ཧེ་རི་ཀ་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0025","title":["གསང་བ་འདས་པ་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0031","title":["བདེ་མཆོག་དཀར་པོ་ཚེ་སྒྲུབ་ཀྱི་ལེ་ཚན།"]},{"id":"O12422C2O0028","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དང་འབྲེལ་བའི་གོ་ཆའི་དཔའ་བོ་དྲུག་གི་བྱིན་རླབས་ཀྱི་ཆོ་ག"]},{"id":"O12422C2O0036","title":["གཤེད་དམར་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0006","title":["དང་པོ། སྤྱི་ཆིངས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0067","title":["བདུན་པ།  འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0077","title":["རྨི་ལམ་སྒྲོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0075","title":["ཁ་ཆེ་པཎ་ཆེན་ནས་བརྒྱུད་པའི་སྒྲོལ་མ་ནོར་སྦྱིན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0072","title":["ཨུ་རྒྱན་སྒྲོལ་མ་གནས་ཀྱི་དབང་ཕྱུག་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0068","title":["བཀའ་གདམས་ལྷ་བཞི་ལས་སྒྲོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0080","title":["རྗེ་བཙུན་མ་ཀཱ་ལི་ཏཱ་རེའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0078","title":["སྒྲོལ་མ་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0070","title":["སྒྲོལ་དཀར་ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0073","title":["སྒྲོལ་མ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0081","title":["འཕགས་མ་ཙུནྡཱ་ཏཱ་རའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0079","title":["ཕྱག་བརྒྱད་སྒྲོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0076","title":["པཎ་ཆེན་ཤཱཀྱ་ཤྲཱིའི་ལུགས་སྒྲོལ་མ་སེར་མོ་གཙོ་འཁོར་གསུམ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0071","title":["སྒྲོལ་མ་ཉིན་ཞི་མཚན་ཁྲོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0069","title":["སྒྲོལ་མ་སྔོ་ལྗང་ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0074","title":["སྒྲོལ་མ་དམར་མོའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0187","title":["བཅུ་བདུན་པ། ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སྒྲོལ་མ་ཕྱག་འཚལ་ཉེར་གཅིག་གི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0188","title":["ཉེ་བའི་སྲས་བརྒྱད་ལས་འཇམ་དཔལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0189","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0190","title":["ཉེ་བའི་སྲས་བརྒྱད་ལས་ཕྱག་ན་རྡོ་རྗེའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0191","title":["སྒྲོལ་མ་ཉེར་གཅིག་གི་སྒྲུབ་ཐབས་ཉི་མ་སྦས་པའི་ལུགས་དང་རྗེས་སུ་འབྲེལ་བ་འདུས་གསལ་གོ་བདེ་བ།"]},{"id":"O12422C2O0137","title":["བཅོ་ལྔ་པ།  སྣ་ཚོགས་པའི་སྡེའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0138","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ལྗང་སྔོན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0147","title":["རྨེ་བརྩེགས་དུང་ཁའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0142","title":["རྡོ་རྗེ་གུར་ལས་འབྱུང་བ་སོ་སོར་འབྲང་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0150","title":["བདེ་མཆོག་ཁྲོ་བོ་རེག་ཚིག་གི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0158","title":["མཁའ་འགྲོ་སེང་གེའི་གདོང་ཅན་དམར་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0153","title":["ཁྱུང་ཁྲ་མན་ངག་ལུགས་སུ་གྲུགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0156","title":["ལྷ་མོ་ཤྲ་མ་ཎའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0145","title":["རི་ཁྲོད་ལོ་གྱོན་མ་རིགས་བཞིའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0146","title":["གཟའ་ཡུམ་རིག་པ་རྒྱལ་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0149","title":["ཁྲོ་བོ་རྨེ་བརྩེགས་ཀྱི་སྒྲུབ་ཐབས་ཀྱི་ལེ་ཚན།"]},{"id":"O12422C2O0141","title":["སྣ་ཚོགས་ཡུམ་དཀར་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0144","title":["རི་ཁྲོད་ལོ་གྱོན་མ་སེར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0157","title":["མཁའ་འགྲོ་སེང་གེའི་གདོང་ཅན་སྔོན་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0152","title":["ཡེ་ཤེས་ཁྱུང་ཁྲ་རྒྱུད་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0155","title":["འཇམ་དབྱངས་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0139","title":["རྡོ་རྗེ་རྣམ་འཇོམས་དཀར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0148","title":["ཁྲོ་བོ་རྨེ་བརྩེགས་ལྗང་ཁུའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0140","title":["ཁྲོ་བོའི་བགེགས་མཐར་བྱེད་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0143","title":["གཙུག་ཏོར་གདུགས་དཀར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0159","title":["འཇམ་དཔལ་ནཱ་ག་རཀྵའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0151","title":["བདེ་མཆོག་རྡོ་རྗེ་མཁའ་ལྡིང་གི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0154","title":["རྡོ་རྗེ་མཁའ་ལྡིང་ཁྱུང་སེར་དུ་གྲགས་པ་བཀའ་གདམས་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0192","title":["བཅོ་བརྒྱད་པ།   ནོར་ལྷའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0217","title":["ཡིད་འཕྲོག་ནོར་སྦྱིན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0193","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་སྲས་སེར་ཆེན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0203","title":["འཕགས་པ་ཛཾ་བྷ་སེར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0205","title":["འཕགས་པ་ཛཾ་བྷ་ལ་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0194","title":["མདུང་དམར་ཅན་བྱ་རྒོད་གཤོངས་ཀྱི་གཏེར་མར་གྲགས་པ་ཕྱི་སྒྲུབ་རྟ་སྔོན་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0206","title":["ཛམྦྷ་ལ་དཀར་པོ་ཇོ་བོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0218","title":["གནོད་སྦྱིན་རྡོ་རྗེ་བདུད་འདུལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0204","title":["གསང་བ་འདུས་པ་ལས་བྱུང་བ་ཆུ་སྦྱིན་དབང་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0219","title":["གནོད་སྦྱིན་ཨ་པ་ར་ཛི་ཏའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0195","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལྗང་སེར་བེ་ཅོན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0197","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་གསུང་མཆོག་ལུས་ངན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0220","title":["འཇུར་འགེགས་སེལ་བའི་ཚོགས་བདག་གི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0207","title":["ཛམྦྷ་ལ་དམར་པོ་ས་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0209","title":["དཔལ་ལྡན་དུས་ཀྱི་འཁོར་ལོ་ལས་བྱུང་བ་ཛམྦྷ་ལ་ལྗང་ཁུའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0198","title":["རྣམ་ཐོས་སྲས་དྲག་བྱེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0196","title":["རྣམ་སྲས་གསང་སྒྲུབ་དམར་པོ་གར་མཁན་མཆོག་གི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0208","title":["ཛམྦྷ་ལ་དམར་པོ་གཏེར་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0210","title":["ནོར་སྦྱིན་ནོར་བུ་བཟང་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0212","title":["གསེར་འོད་ལས་བྱུང་བ་རྒྱལ་བ་ཁྱུ་མཆོག་གི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0223","title":["སོག་མ་མེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0211","title":["སྲས་གར་མཁན་མཆོག་གི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0221","title":["ཚོགས་བདག་ཇོ་བོ་ལུགས་བསྡུས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0222","title":["ཚོགས་བདག་དམར་མོ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0213","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0224","title":["དབྱུག་གུ་མ་སྤུན་གསུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0199","title":["རྣམ་སྲས་ནག་པོ་རྟ་སྔོན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0202","title":["ཡང་གསང་ཕྱག་མཚན་བཞི་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0201","title":["རྣམ་སྲས་ལྗང་ཁུ་སེང་ཞོན་ཛྙ་ན་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0214","title":["ལྷ་མོ་ནོར་སྦྱིན་མའི་རྩ་བའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0200","title":["རྣམ་སྲས་དཀར་པོ་ཚེ་འཛིན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0216","title":["བ་ལང་རྫིའི་ནོར་སྦྱིན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0215","title":["ཛམ་རིའི་ལུགས་ཀྱི་ནོར་སྦྱིན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0225","title":["ཁོལ་པོ་ཀུནྷ་ལི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0130","title":["བཅུ་བཞི་པ།  དབང་སྡུད་ཀྱི་ལྷའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0136","title":["དབང་སྡུད་ཀྱི་ལྷའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0132","title":["དཔལ་མོ་སྙིང་གི་གསེར་ཏིག་གི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0134","title":["ལྷ་མོ་ཏི་ནུའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0135","title":["རྗེ་བཙུན་མ་ཐོད་པ་རྒྱན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0131","title":["ཀུ་རུ་ཀུ་ལླེའི་གསང་སྒྲུབ་ཏུ་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0133","title":["ནོར་སྦྱིན་མ་དམར་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0113","title":["བཅུ་གཉིས་པ།  ཤེས་རབ་ཀྱི་ལྷའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0120","title":["ཤེར་ཕྱིན་སེར་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0119","title":["བྱམས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0122","title":["སློབ་དཔོན་ཟླ་བ་གཞོན་ནུའི་ལུགས་དབྱངས་ཅན་མ་ཕྱག་བཞི་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0116","title":["འཇམ་དཔལ་ཡོན་ཏན་ཡེ་ཤེས་བཟང་པོའི་བསྟོད་སྒྲུབ་ཏུ་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0118","title":["ཁ་ཆེ་པཎ་ཆེན་གྱི་མན་ངག་འཇམ་དབྱངས་ཤེས་རབ་འཁོར་ལོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0121","title":["ཤེར་ཕྱིན་དཀར་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0115","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཨ་ར་པ་ཙ་ན་དམར་སེར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0117","title":["དམ་པ་སངས་རྒྱས་ཀྱི་ཐུགས་དམ་ལྷའི་གཙོ་བོ་འཇམ་དཔལ་སྨྲ་སེང་གི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0123","title":["ཤེས་རབ་ཀྱི་ལྷ་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0114","title":["འཇམ་དཀར་ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0038","title":["ལྔ་པ།  རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0039","title":["ན་རོ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0040","title":["ཕག་མོ་ཞལ་གཉིས་མ་དཔྱལ་ལུགས་སུ་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0046","title":["ཕག་མོ་ཀུརྨ་པཱ་ཏིའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0043","title":["རྡོ་རྗེ་ཕག་མོ་གྲུབ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0042","title":["ཨིནྡྲ་མཁའ་སྤྱོད་དུ་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0049","title":["རྗེ་བཙུན་རྡོ་རྗེ་ཕག་མོ་ཁྲོས་ནག་ལྷ་དགུའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0047","title":["རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0048","title":["གོ་ཟློག་ལྷན་ཅིག་སྐྱེས་མར་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0045","title":["ཕས་རྒོལ་འཇོམས་པའི་ཨིནྡྲ་མཁའ་སྤྱོད་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0044","title":["རྡོ་རྗེ་ཕག་མོ་དབུ་བཅད་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0050","title":["རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0041","title":["མེེ་ཏྲི་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0160","title":["བཅུ་དྲུག་པ།  ཤཱཀྱ་རཀྵི་ཏ་ལས་བརྒྱུད་པའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0166","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་འཕགས་པ་ས་ཡི་སྙིང་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0170","title":["ཞལ་བཅུ་གཅིག་པ་པདྨའི་ཕྱག་གི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0186","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་ཚོགས་བདག་སེར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0163","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་ཁྱམས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0173","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་འཕགས་པ་བདེན་དོན་མཆོད་པ་ནོར་བུ་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0179","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་ཁྲོ་བོ་གཞན་གྱིས་མི་ཐུབ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0185","title":["གནོད་སྦྱིན་མོ་འཕྲོག་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0176","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་ལྷ་མོ་གོས་དཀར་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0182","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་འོད་ཟེར་ཅན་མ་རྟ་ལྗང་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0178","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་ལྷ་མོ་ཙནྡྲའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0162","title":["པཎྜི་ཏ་གང་བའི་རྡོ་རྗེའི་གསུང་ལས་བྱུང་བའི་ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་འོད་དཔག་ཏུ་མེད་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0172","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་དོན་ཡོད་ལྕགས་ཀྱུའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0165","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་འཕགས་པ་ནམ་མཁའི་སྙིང་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0168","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་སྤྱན་རས་གཟིགས་འཇིགས་པ་བརྒྱད་སྐྱོབས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0181","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་མི་གཡོ་བ་དམར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0184","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་ལྷ་མོ་རོ་ལངས་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0175","title":["སློབ་དཔོན་ཆེན་པོ་དེ་ཝ་སཾ་བྷ་ཝའི་མན་ངག་རྡོ་རྗེ་ལྷ་མོ་མཱ་མ་ཀིའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0167","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་འཕགས་པ་སྒྲུབ་པ་རྣམ་སེལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0177","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་གཙུག་ཏོར་རྣམ་རྒྱལ་ཕྱག་གཉིས་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0174","title":["འགྲོ་ལྡིང་གི་རྡོ་རྗེ་འཛིན་པ་ཆེན་པོ་དེ་ཝ་སཾ་བྷ་ཝའི་མན་ངག་ཕྱག་རྡོར་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0180","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་རྟ་མགྲིན་དཀར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0171","title":["སྤྱན་རས་གཟིགས་སུ་ཁ་ཝ་ཏིའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0164","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་འཕགས་པ་ཀུན་ཏུ་བཟང་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0161","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་སངས་རྒྱས་དཔའ་བོ་བདུན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0169","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་སྤྱན་རས་གཟིགས་སྣ་ཚོགས་དབང་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0183","title":["ཤཱཀྱ་རཀྵི་ཏའི་མན་ངག་རྒྱལ་མཚན་རྩེ་མོའི་དཔུང་རྒྱན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0017","title":["གསུམ་པ།  དེ་བཞིན་གཤེགས་པ་ཆགས་བྲལ་གྱི་རྣམ་པ་ཅན་གྱི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0018","title":["ཐུབ་པ་རྡོ་རྗེ་གདན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0020","title":["ཐུབ་པ་གནས་བརྟན་བཅུ་དྲུག་དང་བཅས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0022","title":["ཀླུ་དབང་རྒྱལ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0019","title":["དམ་ཚིག་གསུམ་བཀོད་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0021","title":["བཀའ་གདམས་ལྷ་བཞི་ལས་དེ་བཞིན་གཤེགས་པ་ཤཱཀྱ་ཐུབ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0099","title":["བཅུ་པ།   མི་གཡོ་བའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0102","title":["མི་གཡོ་བ་དཀར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0103","title":["མི་གཡོ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0104","title":["མི་གཡོ་བ་ཞབས་བཞི་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0105","title":["མི་གཡོ་སྤྲེའུ་བརྒྱད་མར་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0100","title":["རྡོ་རྗེ་གདན་པའི་ཐུགས་དམ་ལྷ་དྲུག་ལས་ནང་གི་བར་ཆད་སེལ་བ་མི་གཡོ་བ་སྔོན་པོ་ཕྱག་གཉིས་པ་པུས་བཙུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0101","title":["ཨ་ཏིའི་ལུགས་གྱི་གཏུམ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0007","title":["གཉིས་པ། ཐོག་མར་དགེ་བའི་དོན་དུ་ཉེར་མཁོ་སྒྲུབ་ཐབས་ཞིག་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0013","title":["རིག་བྱེད་མའི་མངོན་རྟོགས་ཉམས་སུ་ལེན་ཚུལ་ཐུན་མོངས་མ་ཡིན་པ།"]},{"id":"O12422C2O0014","title":["དཔལ་འདོད་པའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0015","title":["དཔལ་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0008","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མ་དཀར་པོ་ཡིད་བཞིན་འཁོར་ལོའི་བསྙེན་སྒྲུབ་ཀྱི་ལག་ལེན་མཆོག་ཏུ་གསལ་བ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O12422C2O0010","title":["འཕགས་མ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འཆར་བ།"]},{"id":"O12422C2O0011","title":["དབྱངས་ཅན་དཀརམོའི་སྒྲུབ་ཐབས་ཀྱི་རྗེས་གནང་།"]},{"id":"O12422C2O0016","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0009","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་ཀྱི་ཡན་ལག་རྗེས་གནང་གི་ལེ་ཚན།"]},{"id":"O12422C2O0012","title":["གཉན་སྒྲོལ་ཡན་ལག་དྲུག་པའི་མངོན་རྟོགས།"]},{"id":"O12422C2O0092","title":["དགུ་པ།  དཔལ་རྟ་མགྲིན་གྱི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0096","title":["པཎ་ཆེན་ཤཱཀྱ་ཤྲཱིའི་ནས་བརྒྱུད་པའི་རྟ་མགྲིན་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0098","title":["རྟ་མགྲིན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0095","title":["རྟ་མགྲིན་ཤྭ་ན་བཞི་སྐོར་དུ་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0093","title":["རྟ་མགྲིན་ཇོ་བོ་ལུགས་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0097","title":["རྟ་མགྲིན་སྐྱེར་སྒང་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0094","title":["རྟ་མགྲིན་ཇོ་བོ་ལུགས་ཆེན་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0106","title":["བཅུ་གཅིག་པ།  ཚེ་སྒྲུབ་ཀྱི་ལྷའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0108","title":["ཚེ་དཔག་མེད་པ་རི་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0111","title":["རྣམ་རྒྱལ་ལྷ་དགུའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0109","title":["ཚེ་དཔག་མེད་དཀར་པོ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0112","title":["བདེ་མཆོག་ལས་བྱུང་བའི་འཆི་མེད་རྡོ་རྗེ་ལྷ་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0107","title":["རས་ཆུང་བའི་ལུགས་ཚེ་དཔག་མེད་སྤྲུལ་སྐུའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0110","title":["ཚེ་དཔག་མེད་དཀར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0124","title":["བཅུ་གསུམ་པ།  རྡོ་རྗེ་གདན་པའི་ཐུགས་དམ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0126","title":["ཚེ་རིང་པོ་ཐུབ་པ་མེ་རུ་ཤི་ཥའི་སྒྲུབ་ཐབས་ཀྱི་ལེ་ཚན།"]},{"id":"O12422C2O0125","title":["ཕྱིའི་བར་ཆད་སེལ་པ་གཟུངས་ལས་འབྱུང་བ་འོད་ཟེར་ཅན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0128","title":["རྡོ་རྗེ་གདན་པའི་ཐུགས་དམ་ལྷ་དྲུག་ལས་ནང་ཞི་བར་བྱེད་པ་སངས་རྒྱས་སྤྱན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0127","title":["རྡོ་རྗེ་གདན་པའི་ཐུགས་དམ་ལྷ་དྲུག་ལས་རྨི་ལམ་ངན་པ་བཟློག་པ་སྤྱན་རས་གཟིགས་ཡི་གེ་ཕྱེད་དང་བཞི་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0129","title":["རྡོ་རྗེ་གདན་པའི་ཐུགས་དམ་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0051","title":["དྲུག་པ།  འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0065","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་སེང་གེ་སྒྲའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0053","title":["བཀའ་གདམས་ལྷ་བཞི་ལས་འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0059","title":["སེམས་ཉིད་ངལ་གསོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0064","title":["སྤྱན་རས་གཟིགས་རྡོ་རྗེ་སྙིང་པོ་རབ་ཏུ་འཇོམས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0061","title":["སྤྱན་རས་གཟིགས་ནམ་མཁའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0052","title":["སྤྱན་རས་གཟིགས་ཡི་གེ་དྲུག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0058","title":["སྤྱན་རས་གཟིགས་ཡིད་བཞིན་ནོར་བུ་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0060","title":["རྗེ་བཙུན་མི་ཏྲ་ཛྭ་གིའི་ལུགས་འཇིག་རྟེན་དབང་ཕྱུག་གསང་བའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0063","title":["བཅུ་གཅིག་ཞལ་འཇིགས་པ་བརྒྱད་སྐྱོབས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0055","title":["དོན་ཡོད་ཞགས་པའི་གཟུངས་ལས་བྱུང་བ་འཕགས་པ་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0057","title":["སྤྱན་རས་གཟིགས་ཁ་སརྤ་ཎི་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0066","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0054","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0062","title":["སྤྱན་རས་གཟིགས་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0056","title":["དོན་ཞགས་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0082","title":["བརྒྱད་པ།  ཕྱག་ན་རྡོ་རྗེའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0083","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་ཨུ་ཙརྱའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0088","title":["ཕྱག་རྡོར་གཏུམ་ཆུང་དམར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0086","title":["ཕྱག་རྡོར་གཏུམ་ཆེན་སྲུང་མའི་མཁར་ཞེས་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0090","title":["ཕྱག་རྡོར་ཁང་བུ་བརྩེགས་པའི་སྒྲུབ་ཐབས་ཀྱི་ལེ་ཚན།"]},{"id":"O12422C2O0085","title":["ཕྱག་རྡོར་ས་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0087","title":["གཏུམ་པོ་ཁྲ་ཐོགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0091","title":["ཕྱག་ན་རྡོ་རྗེ་བསྒྲུབ་ཐབས།"]},{"id":"O12422C2O0089","title":["ཕྱག་ན་རྡོ་རྗེ་གོས་སྔོན་ཅན་འགྲོ་བཟང་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0084","title":["གོས་སྔོན་ཅན་གྱི་གཟུངས་ལས་བྱུང་བའི་ཕྱག་རྡོར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0226"},{"id":"O12422C2O0228"},{"id":"O12422C2O0229","title":["ཡི་དམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས་སྨད་ཆ་དང་།  དཔལ་སྣར་ཐང་པས་མངོན་རྟོགས་བརྒྱ་རྩ།༼ལྡེབ་ཉེར་གཅིག་ནས་ཉེར་ལྔ་པ་རྣམས་ཀྱི་སྲིབ་ལྡེབ་སྟེ་ཤོག་ངོས ༤༢  ༤༤  ༤༦  ༤༨  ༥༠རྣམས་ཆད།༽"]},{"id":"O12422C2O0249","title":["ཉི་ཤུ་པ། ༧ལེགས་ལྡན་མ་ཧཱ་ཀཱ་ལའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0268","title":["ཏྲཀྴ་ཇོ་བོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0261","title":["མགོན་པོ་གྲི་གུག་ཅན་ལྷ་དགུའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0256","title":["ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0262","title":["བེར་ནག་ཟངས་གྲི་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0269","title":["དཔལ་མགོན་པོ་ཏྲཀྴ་གྲི་གུག་སྦགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0257","title":["ཇོ་བོ་རྗེའི་ཐུན་མོང་མ་ཡིན་པའི་ཆོས་སྐྱོང་མགོན་པོ་གྲི་གུག་དམར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0250","title":["མགོན་པོ་སྟག་ཞོན་དུ་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0251","title":["དཔལ་མགོན་པོ་བེད་བཀའ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0263","title":["གཅེར་བུ་ཟངས་གྲི་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0270","title":["མགོན་པོ་ཏྲཀྴ་རྐང་ཐང་མར་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0258","title":["ནག་མོ་ཆེན་པོ་གྲི་གུག་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0264","title":["ཚོགས་བདག་མགོན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0271","title":["དཔལ་མགོན་པོ་ཏྲཀྴ་མ་ནིང་མར་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0259","title":["ཁ་ཆེ་པཎ་ཆེན་ནས་བརྒྱུད་པ་གྲི་གུག་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0252","title":["མགོན་པོ་བེད་སྣུབས་ལུགས་སུ་གྲགས་པ་གཏེར་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0266","title":["དཔལ་མགོན་པོ་ཏྲཀྴ་གཉོས་ལུགས་ཀྱི་རྗེས་གནང་།"]},{"id":"O12422C2O0253","title":["མགོན་པོ་ལེགས་ལྡན་མཆེད་གསུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0265","title":["ལྷ་ཆེན་ལྕམ་དྲིལ་གྱི་སྒྲུབ་ཐབས་དགྲ་བགེགས་ཀུན་འཇོམས།"]},{"id":"O12422C2O0254","title":["མགོན་པོ་ཨཾ་གྷོ་རའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0260","title":["དཔལ་མགོན་པོ་ཟངས་གྲི་ཅན་ལྷ་བཅུ་བདུན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0272","title":["ཏྲཀྴད་འབྲོང་ཞལ་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0255","title":["ལེགས་ལྡན་ཇོ་བོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0267","title":["ཤིན་ཏུ་ཟབ་པ་ཏྲཀྴད་དྭགས་པོའི་ལུགས་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0273","title":["ཏྲཀྴད་གསང་སྒྲུབ་ཤྭ་ནའི་ཞལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0274","title":["ཉེར་གཅིག་པ།  སྔ་མ་ལས་འཕྲོས་པའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0275","title":["དཔལ་མགོན་ཞལ་བཞི་པ་བསྙེན་དུས་དང་འབྲེལ་བའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0278","title":["ཞལ་བཞི་གདོང་གཉན་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0279","title":["ཤ་ཟ་ཅེ་སྤྱང་གདོང་གི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0276","title":["ལས་སྦྱོར་མགོན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0277","title":["ལས་བཞི་དང་འབྲེལ་པའི་ཞལ་བཞི་མགོན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0230","title":["བཅུ་དགུ་པ།  ༧ཡེ་ཤེས་སྤྲུལ་པའི་མགོན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0237","title":["ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས།༼ཆོས་ཚན་འདིའི་ལྡེབ ༢༣པ་ནས ༢༥པའི་རྒྱབ་ངོས་རྣམས་ཆད།༽"]},{"id":"O12422C2O0238","title":["རྗེ་བཙུན་ནག་པོ་ཆེན་པོའི་རྗེས་གནང་གི་རིམ་པའི་ཕྱག་ལེན།"]},{"id":"O12422C2O0242","title":["མགོན་པོ་བཞི་པའི་འཁོར་ལོ་ཙཎྜི་ཀཱའི་དགོས་སྒྲུབ་དང་འབྲེལ་བའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0246","title":["གུར་མགོན་ཕུར་ཞབས་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0241","title":["མགོན་དམར་རྐང་གླིང་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0244","title":["དཔལ་གུར་གྱི་མགོན་པོའི་ལྕམ་དྲིལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0245","title":["གུར་མགོན་ལྷ་བརྒྱད་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0234","title":["མགོན་སེར་བློ་འཕེལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0239","title":["ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ཀླུ་སྒྲུབ་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0243","title":["ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གྱི་དགོས་སྒྲུབ་དང་འབྲེལ་བའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0248","title":["ཡེ་ཤེས་སྤྲུལ་པའི་མགོན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0232","title":["ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པ་བར་ཆད་ཀུན་སེལ་གྱི་བྱིན་རླབས་ཀྱི་ལག་ལེན་གསལ་བར་བྱེད་པ།"]},{"id":"O12422C2O0231","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས་གཏོར་མའི་ཆོ་ག་དང་བཅས་པ་འཕྲིན་ལས་གཏེར་མཛོད།"]},{"id":"O12422C2O0247","title":["གུར་ཡུམ་བཅས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0236","title":["མགོན་ལྗང་ཚེ་བདག་གི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0240","title":["ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་རྒ་ལོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0235","title":["མགོན་དམར་དབང་གི་རྒྱལ་པོའི་སྒྲུབ་ཐབས།༼ཆོས་ཚན་འདིའི་ལྡེབ ༢༡པ་དང ༢༢པའི་རྒྱབ་ངོས་ཆད།༽"]},{"id":"O12422C2O0233","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0280","title":["ཉེར་གཉིས་པ།  ༧དཔལ་ལྷ་མོའི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0281","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་གསོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0282","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0289","title":["ལྷ་མོའི་ནམ་མཁའི་གོས་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0283","title":["ལྷ་མོ་སྲོག་སྒྲུབ་ལྕགས་ཕུར་མར་གྲགས་པ་རང་བྱུང་རྒྱལ་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0285","title":["བདུད་མོ་རེ་མ་ཏཱིའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0286","title":["ཀླུ་མོ་རེ་མ་ཏཱིའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0284","title":["ལྷ་མོ་དུང་སྐྱོང་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0287","title":["གནོད་སྡྱིན་རེ་མ་ཏཱིའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0288","title":["ལྷ་མོ་ཨེ་ཀ་ཛ་ཊཱིའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0298","title":["ཉེར་བཞི་པ། ཐ་མར་དགེ་བའི་དོན་དུ་ཉེར་མཁོའི་སྒྲུབ་ཐབས་འགའ་ཞིག་བཤད་པའི་སྐབས།༼ཆོས་ཚན་འདིའི་དབུ་ལྡེབ་སྟེ་ཤོག་ངོས ༢༤༩ པ་ཆད།༽༼ག༽"]},{"id":"O12422C2O0299","title":["རྒྱལ་པོ་ཆེན་པོ་བཞིའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0300","title":["མཁའ་འགྲོ་ལྡེ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0301","title":["ཚེ་རིང་མཆེད་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0290","title":["ཉེར་གསུམ་པ།  མགོན་པོ་ལྕམ་དྲལ་དང་རིགས་མཐུན་གྱི་སྒྲུབ་ཐབས་བཤད་པའི་སྐབས།"]},{"id":"O12422C2O0292","title":["ལས་གཤིན་མ་རུ་རྩེ་བཞི་སྐོར་དུ་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0293","title":["ལས་གཤིན་དམར་པོ་ཁྲག་མདོག་ཏུ་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0291","title":["ཆོས་རྒྱལ་ལས་ཀྱི་གཤིན་རྗེ་མཐིང་གའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0294","title":["དཔའ་བོ་དུར་ཁྲོད་བདག་པོ་ལྕམ་དྲིལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0296","title":["བྲན་བདུད་གཤིན་རྗེ་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0295","title":["པུ་ཏྲ་ལྕམ་དྲལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0297","title":["དཀར་མོ་ཉི་ཟླ་ལྕམ་དྲལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0302","title":["སྒྲུབ་ཐབས་ཀུན་ལས་བཏུས་པ་རིན་པོ་ཆེ་འབྱུང་གནས་ཀྱི་བརྒྱུད་ཡིག"]},{"id":"O12422C2O0373","title":["ཕྱག་རྡོར་ཁང་བརྩེགས་མ།"]},{"id":"O12422C2O0328","title":["རབ་ཏུ་བསྡུས་པའི་འཇིགས་བྱེད།"]},{"id":"O12422C2O0400","title":["རྡོ་རྗེ་གདན་པའི་ཐུགས་དམ་ལྷ་དྲུག་གི་འཕྲོས།"]},{"id":"O12422C2O0307","title":["ཀུ་རུ་ཀུ་ལླེའི་བརྒྱུད་པ།"]},{"id":"O12422C2O0346","title":["དོན་ཞགས་ཁ་ཆེ་པཎ་ཆེན་ལུགས།"]},{"id":"O12422C2O0479","title":["ཚེ་རིང་མཆེད་ལྔའི་བརྒྱུད་པ།"]},{"id":"O12422C2O0338","title":["ཕག་མོ་ཁྲོས་ནག"]},{"id":"O12422C2O0385","title":["ཚེ་དཔག་མེད་སྤྲུལ་སྐུ།"]},{"id":"O12422C2O0412","title":["རྨེ་བརྩེགས་དུད་ཁ།"]},{"id":"O12422C2O0319","title":["མ་ཧཱ་མཱ་ཡ་གཙོ་རྐྱང།"]},{"id":"O12422C2O0430","title":["གསང་འདུས་ལས་འབྱུང་བའི་ཛམ་བྷ།"]},{"id":"O12422C2O0470","title":["ཤ་ཟ་ལྕེ་སྤྱང་གདོང་ཅན་གྱི་བརྒྱུད་པ།"]},{"id":"O12422C2O0422","title":["སེང་གདོང་མ་དམར་མོ།"]},{"id":"O12422C2O0376","title":["རྟ་མགྲིན་ཤྭ་ན་བཞི་བསྐོར།"]},{"id":"O12422C2O0434","title":["ཛི་དམར་གྲ་པ་མངོན་ཤེས་ལུགས།"]},{"id":"O12422C2O0461","title":["ཏྲཀྴ་དྭགས་པོ་ལུགས།"]},{"id":"O12422C2O0388","title":["ཚེ་དཔག་མེད་དཀར་པོ་མི་ཏྲ་ལུགས།"]},{"id":"O12422C2O0426","title":["ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་སྐོར།"]},{"id":"O12422C2O0350","title":["མི་ཏྲ་ཛོ་གིའི་ལུགས་ཀྱི་གསང་སྒྲུབ།"]},{"id":"O12422C2O0340","title":["ཕག་དཀར་ཉེ་བརྒྱུད།"]},{"id":"O12422C2O0305","title":["དབྱངས་ཅན་མ་དཀར་མོའི་རིང་བརྒྱུད།"]},{"id":"O12422C2O0473","title":["ལྷ་མོ་ནམ་མཁའི་གོས་ཅན་མ།"]},{"id":"O12422C2O0332","title":["ཨིནྡྲ་མཁའ་སྤྱོད།"]},{"id":"O12422C2O0438","title":["གཟུངས་ལས་འབྱུང་བའི་ལྷ་མོ་ནོར་རྒྱུན་མ།"]},{"id":"O12422C2O0465","title":["འབྲོང་ཞལ།"]},{"id":"O12422C2O0417","title":["ཁྱུང་ཁྲ་མན་ངག་ལུགས།"]},{"id":"O12422C2O0371","title":["གཏུམ་པོ་དམར་པོ།"]},{"id":"O12422C2O0362","title":["སྒྲོལ་མ་དམར་མོ་ས་ལུགས།"]},{"id":"O12422C2O0344","title":["དོན་ཞགས་ལྷ་ལྔ་བ་རི་ལུགས་སུ་གྲགས་པ།"]},{"id":"O12422C2O0429","title":["ཛམ་བྷ་ལ་སེར་པོ་གཙོ་རྐྱང་ཕྱག་གཉིས་པ།"]},{"id":"O12422C2O0477","title":["རྒྱལ་ཆེན་བཞིའི་བཀའ་གཏད།"]},{"id":"O12422C2O0336","title":["རྗེ་བཙུན་མ་དཔལ་འཛིན་གྱི་ལུགས་སུ་གྲགས་པ།"]},{"id":"O12422C2O0383","title":["མི་གཡོ་ཕྱག་བཞི་པ།"]},{"id":"O12422C2O0469","title":["དཀར་པོ་ཚེ་འཕེལ་སོགས་ཞལ་བཞི་པ་རིགས་བཞི།"]},{"id":"O12422C2O0353","title":["སྤྱན་རས་གཟིགས་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O12422C2O0393","title":["གང་བློ་མའི་བསྟོད་སྒྲུབ།"]},{"id":"O12422C2O0348","title":["ཡིད་བཞིན་ནོར་བུ་ལྷ་ལྔ།"]},{"id":"O12422C2O0420","title":["ལྷ་མོ་ཤྲ་མ་ཎ།"]},{"id":"O12422C2O0411","title":["རི་ཁྲོད་མ་རིགས་ལྔ།"]},{"id":"O12422C2O0365","title":["ཀ་པ་ལི་ཏཱ་ར་དང་ཙིནྡ་ཏཱ་ར་གཉིས།"]},{"id":"O12422C2O0403","title":["ཐོད་པ་རྒྱན།"]},{"id":"O12422C2O0357","title":["སྒྲོལ་ལྗང་ཁ་པཎ་ཆེན་ལུགས།"]},{"id":"O12422C2O0397","title":["ཤེར་ཕྱིན་སེར་མོ།"]},{"id":"O12422C2O0432","title":["ཛི་བྷ་ལ་དཀར་པོ།"]},{"id":"O12422C2O0424","title":["སློབ་དཔོན་པུརྞ་བཛྲ་ལས་བརྒྱུད་པའི་སྒྲུབ་ཐབས་ཉི་ཤུ་རྩ་དྲུག"]},{"id":"O12422C2O0450","title":["གྲི་གུག་མ་ཁ་ཆེ་པཎ་ཆེན་ལུགས།"]},{"id":"O12422C2O0415","title":["ཁྲོ་བོ་རེག་ཚིག"]},{"id":"O12422C2O0442","title":["དམར་པོ་ཕྱག་བཞི་པ།"]},{"id":"O12422C2O0369","title":["ཕྱག་ན་རྡོ་རྗེ་གཏུམ་ཆེན་བསྲུང་བའི་མཁར།"]},{"id":"O12422C2O0303","title":["སྒྲོལ་དཀར་གྱི་རིང་བརྒྱུད།"]},{"id":"O12422C2O0436","title":["གནོད་སྦྱིན་ནོར་བུ་བཟང་པོ།"]},{"id":"O12422C2O0321","title":["གོ་ཆའི་དཔའ་བོ་དྲུག་དང་།  དཔའ་མོ་དྲུག"]},{"id":"O12422C2O0406","title":["རྣམ་འཇོམས་དཀར་པོ།"]},{"id":"O12422C2O0454","title":["རྩིས་མགོན་དུ་གྲགས་པ་ལེགས་ལྡན་ཇོ་བོའི་ལུགས།"]},{"id":"O12422C2O0313","title":["གནས་བཅུ།"]},{"id":"O12422C2O0360","title":["ཨུ་རྒྱན་སྒྲོལ་མ།"]},{"id":"O12422C2O0446","title":["ཕྱག་བཞི་པ་ནགས་རིན་ལུགས།"]},{"id":"O12422C2O0370","title":["ཕྱག་ན་རྡོ་རྗེ་གཏུམ་ཆུང་།"]},{"id":"O12422C2O0325","title":["ཀྱེེ་རྡོར་ལྷན་སྐྱེས་ཀྱི་བརྒྱུད་པ།"]},{"id":"O12422C2O0458","title":["བེར་ནག་ཟངས་གྲི་ཅན་དང་གཅེར་བུ་ཟངས་གྲི་ཅན།"]},{"id":"O12422C2O0351","title":["སྤྱན་གཟིགས་ནམ་མཁའ་རྒྱལ་པོ།"]},{"id":"O12422C2O0317","title":["གསང་འདུས་འཇམ་པའི་རྡོ་རྗེ་།"]},{"id":"O12422C2O0391","title":["འཇམ་དཀར།"]},{"id":"O12422C2O0382","title":["མི་གཡོ་བ་དཀར་པོ།"]},{"id":"O12422C2O0374","title":["འབྱུང་འདུལ།"]},{"id":"O12422C2O0363","title":["སྒྲོལ་མ་ལྷ་ལྔ།"]},{"id":"O12422C2O0329","title":["ན་རོ་མཁའ་སྤྱོད།"]},{"id":"O12422C2O0401","title":["ཀུ་རུ་ཀུལླེ་གསང་སྒྲུབ།"]},{"id":"O12422C2O0308","title":["འདོད་རྒྱལ།"]},{"id":"O12422C2O0355","title":["རྒྱལ་བ་རྒྱ་མཚོ།"]},{"id":"O12422C2O0395","title":["འཇམ་དབྱངས་ཤེས་རབ་འཁོར་ལོ།"]},{"id":"O12422C2O0386","title":["ཚེ་དཔག་མེད་བ་རི་ལུགས།"]},{"id":"O12422C2O0413","title":["རྨེ་བརྩེགས་ལྗང་ཁུ།"]},{"id":"O12422C2O0440","title":["ཨ་ར་པ་ཛི་ཏ།"]},{"id":"O12422C2O0367","title":["གཟུངས་ལས་འབྱུང་བའི་གོས་སྔོན།"]},{"id":"O12422C2O0431","title":["ཛམ་བྷ་ལ་ནག་པོ།"]},{"id":"O12422C2O0359","title":["སྒྲོལ་མ་ཉིན་ཞི་མཚན་ཁྲོ།"]},{"id":"O12422C2O0471","title":["ལྷ་མོ་དུད་སོལ་མ།"]},{"id":"O12422C2O0423","title":["འཇམ་དཔལ་ན་ག་རཀྴ།"]},{"id":"O12422C2O0377","title":["རྟ་མགྲིན་ཁ་ཆེ་པཎ་ཆེན་ལུགས།"]},{"id":"O12422C2O0311","title":["ཐུབ་པ་རྡོ་རྗེ་གདན།"]},{"id":"O12422C2O0452","title":["ལེགས་ལྡན་མཆེད་གསུམ།"]},{"id":"O12422C2O0404","title":["གསང་བ་ཡེ་ཤེས།"]},{"id":"O12422C2O0444","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག"]},{"id":"O12422C2O0435","title":["ཛི་བྷ་ལ་ལྗང་ཁུ་དུས་འཁོར་ལུགས་ཀྱི་བརྒྱུད་པ།"]},{"id":"O12422C2O0462","title":["ཏྲཀྴ་སེང་བཞོན་ཇོ་བོ་ལུགས།"]},{"id":"O12422C2O0389","title":["རྣམ་རྒྱལ་ལྷ་དགུ"]},{"id":"O12422C2O0427","title":["དཀར་པོ།"]},{"id":"O12422C2O0323","title":["བདེ་མཆོག་དཀར་པོའི་སྒྲུབ་ཀྱི་བརྒྱུད།"]},{"id":"O12422C2O0408","title":["སྣ་ཚོགས་ཡུམ་དཀར་མོ།"]},{"id":"O12422C2O0456","title":["གྱི་ལྗང་ལྷ་བཅུ་བདུན་མ།"]},{"id":"O12422C2O0315","title":["སྨན་བླའི་བརྒྱད་པ།"]},{"id":"O12422C2O0341","title":["སྤྱན་རས་གཟིགས་ཡི་གེ་དྲུག་པ་ཇོ་བོ་ལུགས།"]},{"id":"O12422C2O0448","title":["ཏིང་ངེ་འཛིན་གྱི་དབང་བསྐུར་གྱི་བརྒྱུད་པ།"]},{"id":"O12422C2O0306","title":["གཉན་སྒྲོལ།"]},{"id":"O12422C2O0474","title":["དུར་ཁྲོད་བདག་པོ།"]},{"id":"O12422C2O0333","title":["ཕག་མོ་དོན་གྲུབ་མ།"]},{"id":"O12422C2O0380","title":["མི་གཡོ་བ་སྔོན་པོ་པུས་བཙུགས།"]},{"id":"O12422C2O0439","title":["ནོར་རྒྱུན་མ་ཡམ་རིའི་ལུགས།"]},{"id":"O12422C2O0466","title":["དྭགས་པོ་ལུགས་གཏེར་མ།"]},{"id":"O12422C2O0418","title":["ཁྱུང་སེར།"]},{"id":"O12422C2O0372","title":["ཕྱག་རྡོར་འགྲོ་བཟང་མ།"]},{"id":"O12422C2O0327","title":["གཤེད་དམར་ལྷན་སྐྱེས།"]},{"id":"O12422C2O0345","title":["དོན་ཞགས་སེར་པོ།"]},{"id":"O12422C2O0478","title":["མཁའ་འགྲོ་སྡེ་ལྔའི་གཏོར་དབང་གི་བརྒྱུད་པ།"]},{"id":"O12422C2O0337","title":["གོ་ལྡོག་ལྷག་ཅིག་སྐྱེས་མ།"]},{"id":"O12422C2O0384","title":["མི་གཡོ་ཞབས་བཞི་པ།"]},{"id":"O12422C2O0390","title":["འཆི་མེད་རྡོ་རྗེ་ལྷ་མོ།"]},{"id":"O12422C2O0354","title":["འཕགས་པ་སེང་གེ་སྒྲ།"]},{"id":"O12422C2O0394","title":["འཇམ་དཔལ་སྨྲ་སེང་།"]},{"id":"O12422C2O0349","title":["སྤྱན་རས་གཟིགས་སེམས་ཉིད་ངལ་གསོ།"]},{"id":"O12422C2O0421","title":["སེར་གདོང་མ་སྨོན་མོ།"]},{"id":"O12422C2O0375","title":["རྟ་མགྲིན་ཇོ་བོ་ལུགས་ལྷན་སྐྱེས།"]},{"id":"O12422C2O0366","title":["ཕྱག་ན་རྡོ་རྗེ་ཨུ་ཙ།"]},{"id":"O12422C2O0358","title":["སྒྲོལ་དཀར་ཁ་ཆེ་པཎ་ཆེན་ལུགས།"]},{"id":"O12422C2O0398","title":["དབྱངས་ཅན་དཀར་མོ་ཕྱག་བཞི།"]},{"id":"O12422C2O0433","title":["ཛི་ལ་དམར་པོ་སྲོག་སྒྲུབ།"]},{"id":"O12422C2O0460","title":["ཏྲཀྴ་གཉོས་ལུགས་ཕྱག་བཞི་པ།"]},{"id":"O12422C2O0387","title":["ཚེ་དཔག་མེད་དཀར་པོ་ཕྱག་བཞི།"]},{"id":"O12422C2O0425","title":["རྟ་མགྲིན་དཀར་པོ།"]},{"id":"O12422C2O0451","title":["གྱི་ལྗང་ལྷ་བཅུ་བདུན་མ།"]},{"id":"O12422C2O0379","title":["ལྕགས་རལ་ཅན།"]},{"id":"O12422C2O0310","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒོམ་ལུང།"]},{"id":"O12422C2O0443","title":["ཀླུ་རྒྱལ་སོག་མ་མེད་དབྱུག་གུ་སྤུན་གསུམ།"]},{"id":"O12422C2O0304","title":["བ་རི་ལུགས་ཀྱི་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ།"]},{"id":"O12422C2O0472","title":["དམག་ཟོར་མ།"]},{"id":"O12422C2O0331","title":["མེེ་ཏྲི་མཁའ་སྤྱོད།"]},{"id":"O12422C2O0437","title":["སྲས་གར་མཁན་མཆོག"]},{"id":"O12422C2O0322","title":["བདེ་མཆོག་དཀར་པོ།"]},{"id":"O12422C2O0464","title":["ཏྲཀྴད་མ་ནིང་།"]},{"id":"O12422C2O0416","title":["བདེ་མཆོག་བྱ་ཁྱུང་གི་བརྒྱུད་པ།"]},{"id":"O12422C2O0314","title":["བཀའ་གདམས་ལྷ་བཞིའི་ཤཱཀྱ་ཐུབ།"]},{"id":"O12422C2O0455","title":["ལྷོ་ནུབ་མགོན་པོ།"]},{"id":"O12422C2O0407","title":["བགེགས་མཐར་བྱེད།"]},{"id":"O12422C2O0361","title":["སྒྲོལ་མ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O12422C2O0447","title":["མགོན་པོ་ཕྱག་བཞི་པ་རྒ་ལོའི་ལུགས་མཐིང་ཁ།"]},{"id":"O12422C2O0343","title":["བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས།"]},{"id":"O12422C2O0476","title":["བྲན་བདུད།"]},{"id":"O12422C2O0335","title":["ཕག་མོ་ཀུརྨ་བ་ཏིའི་ལུགས།"]},{"id":"O12422C2O0428","title":["ལྗང་ཁུ་ཛྙཱ་ན་ལུགས།"]},{"id":"O12422C2O0468","title":["ཞལ་བཞི་པ་བསྙེན་སྒྲུབ་ལས་གསུམ།"]},{"id":"O12422C2O0326","title":["ཁྲོ་བོ་རྡོ་རྗེ་ཤུགས་སྲུང་མ་དྲུག་ཅུར་བཅས་པའི་རྗེས་གནང།"]},{"id":"O12422C2O0459","title":["ཚོགས་བདག་མགོན་པོ།"]},{"id":"O12422C2O0352","title":["སྤྱན་རས་གཟིགས་ཡིད་བཞིན་འཁོར་ལོ།"]},{"id":"O12422C2O0318","title":["གསང་འདུས་མི་བསྐྱོད་རྡོ་རྗེ་ལྷན་སྐྱེས།"]},{"id":"O12422C2O0392","title":["ཨ་ར་པ་ཙ་ན་དམར་སེར།"]},{"id":"O12422C2O0347","title":["ཁ་སརྤ་ཎི་ལྷ་ལྔའི་བརྒྱུད་པ།"]},{"id":"O12422C2O0339","title":["ཕག་དཀར་རིང་བརྒྱུད།"]},{"id":"O12422C2O0410","title":["གཙུག་ཏོར་གདུགས་དཀར།"]},{"id":"O12422C2O0364","title":["ཕྱག་བརྒྱད་སྒྲོལ་མ།"]},{"id":"O12422C2O0402","title":["དཔལ་མོ་གསེར་གྱི་སྙིང་ཐིག"]},{"id":"O12422C2O0309","title":["ཚོགས་བདག་དམར་ཆེན།"]},{"id":"O12422C2O0356","title":["བཀའ་གདམས་ལྷ་བཞིའི་ནང་གི་སྒྲོལ་མ།"]},{"id":"O12422C2O0396","title":["ནི་རི་ཏི་པའི་ལུགས་ཀྱི་བྱམས་པ།"]},{"id":"O12422C2O0414","title":["ཁྲོ་མོ་བརྩེགས།"]},{"id":"O12422C2O0441","title":["ཚོགས་བདག་ཚོགས་པ་རྡོ་རྗེ།"]},{"id":"O12422C2O0368","title":["ཕྱག་ན་རྡོ་རྗེ་པ་རི་ལུགས།"]},{"id":"O12422C2O0378","title":["རྟ་མགྲིན་སྐྱེར་སྒང་ལུགས།"]},{"id":"O12422C2O0320","title":["བདེ་མཆོག་ལྷན་སྐྱེས།"]},{"id":"O12422C2O0312","title":["དམ་ཚིགས་སུམ་བཀོད་ལྷ་ལྔའི་བརྒྱུད་པ།"]},{"id":"O12422C2O0453","title":["ཨཾ་གྷོ་ར།"]},{"id":"O12422C2O0405","title":["རྣམ་འཇོམས་ལྗང་ཁུ་བ་རི་ལུགས།"]},{"id":"O12422C2O0445","title":["མགོན་པོ་ཕྱག་བཞི།"]},{"id":"O12422C2O0330","title":["དཔྱལ་ལུགས་ཕག་མོ་ཞལ་གཉིས་མ།"]},{"id":"O12422C2O0399","title":["དབྱངས་ཅན་དམར་མོ་ཕྱག་གཉིས་མ།"]},{"id":"O12422C2O0463","title":["ཏྲཀྴ་གྲི་གུག་མ།"]},{"id":"O12422C2O0324","title":["བདེ་མཆོག་སྤྱན་རས་གཟིགས།"]},{"id":"O12422C2O0409","title":["སོ་སོར་འབྲང་མ་ཕྱག་གཉིས་མ།"]},{"id":"O12422C2O0457","title":["གྲི་གུག་ལྷ་དགུ།"]},{"id":"O12422C2O0316","title":["ཀླུ་དབང་རྒྱལ་པོ།"]},{"id":"O12422C2O0342","title":["བཀའ་གདམས་ལྷ་བཞིའི་སྤྱན་རས་གཟིགས།"]},{"id":"O12422C2O0449","title":["མགོན་པོ་གུར་ལྕམ་དྲལ།"]},{"id":"O12422C2O0475","title":["བུ་ཏྲའི་ཟུར་བཀའ།"]},{"id":"O12422C2O0334","title":["ཕག་མོ་གནམ་ཞབས།"]},{"id":"O12422C2O0381","title":["མི་གཡོ་བ་སྔོན་པོ་བཀའ་གདམས་ལུགས།"]},{"id":"O12422C2O0467","title":["ཤྭ་ནའི་ཞལ་ཅན།"]},{"id":"O12422C2O0419","title":["འཇམ་དཔལ་ནག་པོའི་བརྒྱུད་པ།"]},{"id":"O12422C2O0480","title":["དཔལ་སྣར་ཐང་པའི་མངོན་རྟོགས་བརྒྱ་རྩ།༼ལྡེབ་ང་བདུན་པའི་སྲིབ་ལྡེབ་ཤོག་ངོས ༤༣༣ པ་ཆད།༽"]},{"id":"O12422C2O0528","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0495","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་མངོན་པར་རྟོགས་པ།"]},{"id":"O12422C2O0484","title":["བླ་མའི་འདས་མཆོད།"]},{"id":"O12422C2O0530","title":["གནོད་སྦྱིན་གྱི་རྒྱལ་པོ་རྣམ་ཐོས་སྲས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0488","title":["ཐུགས་རྗེ་ཆེན་པོ་སེངྒེ་སྒྲའི་མངོན་རྟོགས།"]},{"id":"O12422C2O0483","title":["རང་ཁམས་མ་བདེ་བའི་དུས་སུ་བླ་མ་ལ་གསོལ་བ་གདབ་པ།"]},{"id":"O12422C2O0534","title":["ལས་ཀྱི་སྒྲིབ་པ་ཐམས་ཅད་རྣམ་པར་འཐག་པར་བྱེད་པའི་ཆོ་ག"]},{"id":"O12422C2O0522","title":["ཨ་ར་པ་ཙ་ནའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0516","title":["ཀླུ་གཏོར་གཏོང་བ།"]},{"id":"O12422C2O0501","title":["འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0536","title":["སངས་རྒྱས་ཀླུ་དབང་རྒྱལ་པོ་བསྒོམ་པ།"]},{"id":"O12422C2O0521","title":["འཇུར་བགེགས་ཀྱི་ཆུ་སྦྱིན།"]},{"id":"O12422C2O0504","title":["མི་གཡོ་བའི་མངོན་པར་རྟོགས་པ།"]},{"id":"O12422C2O0508","title":["གཙུག་ཏོར་འབར་བའི་བཟློག་པ།"]},{"id":"O12422C2O0524","title":["ནོར་རྒྱུན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0503","title":["ཁྲོ་བོ་གཏུམ་པོ་ཆེན་པོ་དཀར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0491","title":["ཇོ་མོ་སྒྲོལ་མའི་མངོན་རྟོགས།"]},{"id":"O12422C2O0507","title":["དགེ་བཤེས་མཆེད་ཁ་པའི་ལུགས་ཀྱི་སྐུ་ཁྲུས་གསོལ་བའི་མན་ངག་སྐྱེར་སྒང་ལས་བརྒྱུད་པ།"]},{"id":"O12422C2O0499","title":["བགེགས་མཐར་བྱེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0492","title":["སྒྲོལ་མ་དཀར་མོའི་ཚེ་བསྲིངས་པའི་མན་ངག"]},{"id":"O12422C2O0496","title":["འཕགས་པ་འཇམ་དཔལ་སྨྲ་བའི་སེངྒེའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0487","title":["ཐུགས་རྗེ་ཆེན་པོའི་མངོན་རྟོགས།"]},{"id":"O12422C2O0494","title":["ལྷ་མོ་འོད་ཟེར་ཅན་གྱི་མངོན་རྟོགས།"]},{"id":"O12422C2O0532","title":["དཔལ་ནག་པོ་ཆེན་པོ་ལ་བསྟོད་པ།"]},{"id":"O12422C2O0520","title":["སྤྱན་སྔ་བའི་ལུགས་ཀྱི་བརྒྱ་རྩ།"]},{"id":"O12422C2O0514","title":["ཁ་འབར་མའི་གཏོར་མ་ཆ་ལྔ།"]},{"id":"O12422C2O0533","title":["མགོན་པོའི་རྟགས་ཀྱི་ལེའུ།"]},{"id":"O12422C2O0527","title":["བྱམས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0518","title":["རྒྱལ་པོ་ཆེན་པོ་བཞིའི་གཏོར་མ།"]},{"id":"O12422C2O0502","title":["ཁྲོ་བོ་སྨེ་བ་བརྩེགས་པའི་མངོན་རྟོགས།"]},{"id":"O12422C2O0515","title":["ཁ་འབར་མའི་གཏོར་ཆེན་གྱི་མན་ངག"]},{"id":"O12422C2O0506","title":["བཅོམ་ལྡན་འདས་པདྨའི་མངོན་པར་རྟོགས་པ།"]},{"id":"O12422C2O0519","title":["རྗེན་གཏོར་གྱི་མན་ངག"]},{"id":"O12422C2O0535","title":["སྒྲུབ་ཐབས་ཀྱི་ལྷ་རྣམས་ཀྱི་རྗེས་གནང་།"]},{"id":"O12422C2O0512","title":["རྡོ་རྗེ་སེམས་དཔའི་ཡི་གེ་བརྒྱ་པ།"]},{"id":"O12422C2O0490","title":["ལྷ་མོ་སྒྲོལ་མའི་མངོན་པར་རྟོགས་པ།"]},{"id":"O12422C2O0500","title":["སྟོབས་པོ་ཆེའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0498","title":["དཔལ་ཛམྦྷ་ལའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་པ།"]},{"id":"O12422C2O0526","title":["འཕགས་མ་གཙུག་ཏོར་རྣམ་རྒྱལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0482","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O12422C2O0531","title":["དཔལ་མགོན་པོའི་གཏོར་མ་རྒྱན་གཏོར་གཏོང་བ།"]},{"id":"O12422C2O0486","title":["མི་འཁྲུགས་པའི་མངོན་པར་རྟོགས་པ།"]},{"id":"O12422C2O0525","title":["རྡོ་རྗེ་ཕག་མོའི་དབང་དུ་བྱ་བའི་ཆོ་ག"]},{"id":"O12422C2O0529","title":["ཁྲོ་གཉེར་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0513","title":["མདོ་ལུགས་དཔའ་བོ་གཅིག་པའི་མངོན་རྟོགས།"]},{"id":"O12422C2O0517","title":["ཀླུ་གཏོར།"]},{"id":"O12422C2O0510","title":["སྐྱེ་འཆི་ལ་སོགས་པ་དུས་གསུམ་གྱི་བྱ་བ་བརྟགས་པ།"]},{"id":"O12422C2O0523","title":["ལྷ་མོ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0511","title":["ཇོ་བོའི་ལུགས་ཀྱི་ཚྭ་དགུ"]},{"id":"O12422C2O0505","title":["འཕགས་པ་མི་གཡོ་བའི་དམིགས་པ་སྐོར་གསུམ།"]},{"id":"O12422C2O0493","title":["ལྷ་མོ་རི་ཁྲོད་མའི་མངོན་རྟོགས།"]},{"id":"O12422C2O0497","title":["འཕགས་པ་འཇམ་དཔལགྱི་སྒྲུབ་ཐབས།"]},{"id":"O12422C2O0509","title":["བཟང་པོ་སྤྱོད་པའི་ཆོ་གས་འཆི་བ་བླུ་བའི་གདམས་ངག"]},{"id":"O12422C2O0481","title":["རྟེན་འབྲེལ་གྱི་གཟུངས་ཆུ།"]},{"id":"O12422C2O0485","title":["གནས་རྟེན་བཅུ་དྲུག་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O12422C2O0489","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་གྱི་བཟླས་ལུང་མངོན་རྟོགས།"]}]}