{"isOutlineOf":"W127","nodes":[{"id":"O127C2O0106","beginsAt":292,"volume":1,"endsAt":294,"title":["བཀའ་དྲུང་ཆེ་བ་༷ཟུར་ཁང་སྲས་པདྨ་དབང་ཆེན་མཆོག་ནས་རྗེའི་བསྟོད་པ་སྤོས་ཀྱི་རྫིང་བུ་སྩོལ་བར་༷ཞུས་པའི་ལན་དུ་དཔེ་ཆ་དང་ཆབས་སྦྲགས་སུ་ཕུལ་བ།"]},{"id":"O127C2O0073","beginsAt":199,"volume":1,"endsAt":202,"title":["བསམ་བློའི་བགྲེས་པ་སྐུ་ཞབས་ཆོས་འཕེལ་ལགས་ནས་རྒྱལ་སྲས་རིན་པོ་ཆེར་འབུལ་རྒྱུར་ཞུས་པ་བཞིན་གནང་བ།"]},{"id":"O127C2O0059","beginsAt":162,"volume":1,"endsAt":163,"title":["སྐུ་ཞབས་བློ་བཟང་རྒྱལ་མཚན་གྱིས་སྟོད་ལུང་པ་ཆེན་པོ་རིན་ཆེན་སྙིང་པོའི་གདན་ས་ལ་མ་པ་དགོན་དུ་བཀའ་འགྱུར་བཀླགས་ལུང་གི་སྦྱིན་བདག་མཛད་ནས་ཞུས་པའི་ཚེ་གནང་བ།"]},{"id":"O127C2O0041","beginsAt":104,"volume":1,"endsAt":119,"title":["གུང་ཐང་བློ་གྲོས་༷ཆང་ལ་ཕུལ་བའི་ཟུར་ཡིག"]},{"id":"O127C2O0027","title":["སྒོ་མང་མཁན་རིན་པོ་ཆེ་དགེ་འདུན་བློ་བཟང་ལ་ཕུལ་བ།"]},{"id":"O127C2O0101","beginsAt":270,"volume":1,"endsAt":274,"title":["ཁྲི་གའི་ལྷུན་འགྲུབ་རྒྱ་གར་དུ་སོང་བ་ལ་གནང་བ།"]},{"id":"O127C2O0085","beginsAt":239,"volume":1,"endsAt":240,"title":["བླ་བྲང་བཀྲིས་འཁྱིལ་གྱི་རི་ཁྲོད་པ་ཕུ་སྡེ་གྲགས་པ་ལ་གནང་བ།"]},{"id":"O127C2O0032","beginsAt":73,"volume":1,"endsAt":74,"title":["གནས་བསྟོད་དང་འབྲེལ་བར་རང་གི་སློབ་བུ་ལ་ཤེས་རབ་རྒྱ་མཚོ་འཇམ་དཔལ་དགྱེས་པའི་བློ་གྲོས་ཀྱིས་གདམས་པ།"]},{"id":"O127C2O0090","beginsAt":248,"volume":1,"endsAt":249,"title":["སྐུ་ཞབས་ཁྲི་བྱང་ཆུང་ཆོས་འཕེལ་རིན་པོ་ཆེར་ཚེམ་བུའི་དོན་བཅོལ་ཞིག་ཏུ་རྩེ་མོའི་རྣམ་པར་ཕུལ་བ།"]},{"id":"O127C2O0076","beginsAt":205,"volume":1,"endsAt":208,"title":["ལྕང་ཅན་གུང་སྐུ་ཞབས་བརྒྱུད་གནས་ཆུང་དྲུང་ཟུར་གྱིས་དྲིས་པའི་ལན་དུ་གནང་བ།"]},{"id":"O127C2O0033","beginsAt":75,"volume":1,"endsAt":76,"title":["བཀའ་དྲིན་མཚུངས་མེད་དཔལ་ལྡན་བླ་མ་དམ་པ་རྗེ་བཙུན་དགེ་འདུན་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསོལ་འདེབས།"]},{"id":"O127C2O0035","beginsAt":82,"volume":1,"endsAt":84,"title":["ཡོན་ཏན་མཛོད་རྩ་འགྲེལ་གྱི་དཔར་བྱང་བཞེད་སྐོར་ནོར་བུའི་ཟ་མ་ཏོག"]},{"id":"O127C2O0091","beginsAt":249,"volume":1,"endsAt":250,"title":["ཁྲི་བྱང་རིན་པོ་ཆེ་ལ་གནང་བ།"]},{"id":"O127C2O0093","beginsAt":253,"volume":1,"endsAt":254,"title":["ཡི་གེའི་དཔེ་ཚིག་ཏུ་ཞུས་མ་ཐག་རོལ་རྩེད་ལྟ་བུར་ཤར་མར་གནང་བ།"]},{"id":"O127C2O0077","beginsAt":209,"volume":1,"endsAt":222,"title":["སྐུ་༷ཞབས་བློ་རྒྱན་གྱིས་སྦྱིན་བདག་གནང་ནས་སྟོད་ལུང་ལམ་པ་དགོན་དུ་བཀའ་འགྱུར་གྱི་ལུང་ཞུས་པའི་དགེ་བསྔོར་མཛད་པ།"]},{"id":"O127C2O0079","beginsAt":230,"volume":1,"endsAt":231,"title":["ཟུར་ཁང་སྲས་སྐུ་ཞབས་རྣམ་པ་གཉིས་ལ་གནང་བ།"]},{"id":"O127C2O0003","beginsAt":7,"volume":1,"endsAt":13,"title":["དམིགས་རྣམ་ཅུང་༷ཟད་ཐབས་སུ་སྤེལ་བ་དད་པའི་ཆུ་གཏེར་འཕྱུར་བའི་རྦ་རླབས།"]},{"id":"O127C2O0045","beginsAt":129,"volume":1,"endsAt":130,"title":["ར་སྟོད་ངག་དབང་དགེ་ལེགས་ཀྱིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O127C2O0061","beginsAt":169,"volume":1,"endsAt":175,"title":["ཆུ་སྐྱ་ཞབས་དྲུང་ནས་ཀུན་མཁྱེན་བླ་མ་སྐུ་ཕྲེང་བཞི་པའི་ཡང་སྤྲུལ་ཐུགས་ཐག་བཅད་སྐབས་སྒོ་མང་གྲྭ་ཚང་ལ་སྐུ་འགྱེད་༷ཅིག་ཕུལ་བའི་སྐྱབས་ཐོར་གནང་བ།"]},{"id":"O127C2O0047","beginsAt":133,"volume":1,"endsAt":140,"title":["བླ་བྲང་བཀྲིས་འཁྱིལ་གྱི་དགེ་ཤེས་ལྷ་མོའི་ཚུལ་ཁྲིམས་ལ་གནང་བ།"]},{"id":"O127C2O0089","beginsAt":243,"volume":1,"endsAt":248,"title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O127C2O0062","beginsAt":175,"volume":1,"endsAt":176,"title":["ཀུན་གླིང་ལྡེ་འཆང་སྐུ་ཞབས་བསྟན་དབང་ཕྱུག་ལ་གནང་བ།"]},{"id":"O127C2O0004","beginsAt":13,"volume":1,"endsAt":22,"title":["ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་དད་པའི་དྲི་བསུང་འཐུལ་བའི་སྤོས་ཀྱི་རྫིང་བུ།"]},{"id":"O127C2O0048","beginsAt":140,"volume":1,"endsAt":142,"title":["བཀྲ་ཤིས་འཁྱིལ་གྱི་གརཝ་རིགས་རྒན་གྱའི་དགེ་འདུན་རྒྱ་མཚོ་ལ་གནང་བ།"]},{"id":"O127C2O0053","beginsAt":153,"volume":1,"endsAt":154,"title":["སྐུ་སྲུང་མདའ་དཔོན་ཟུར་ཁང་སྲས་དབང་ཆེན་ཚེ་བརྟན་ནས་རྩོམ་འདི་འདྲ་ཞིག་དགོས་ཞེས་བསྐུལ་གནང་ལྟར་བྱ་དཀའི་ཟུང་ལྡན་ནང་གཤིན་རོལ་རྩེད་ཀྱི་ཚུལ་དུ་མཛད་པ།"]},{"id":"O127C2O0104","beginsAt":283,"volume":1,"endsAt":286,"title":["དགུ་པའི་ཉེར་གཉིས་ཀྱི་ལུང་འདྲེན།"]},{"id":"O127C2O0021","beginsAt":48,"volume":1,"endsAt":49,"title":["ཀུན་གླིང་ལྡེ་འཆང་སྐུ་ཞབས་བློ་བཟང་རྒྱལ་མཚན་གཞུང་དོན་མདོ་སྨད་ལ་ཕེབས་ཁར་བསླབ་བྱར་གནང་རྒྱུའི་དགོངས་བཞེད་ཡིན་ཀྱང་བསྐྱོད་མྱུར་གྱིས་ཕེབས་རྗེས་མ་ཟིན་པར་འཕྲོ་ཅན་དུ་ལུས་པ།"]},{"id":"O127C2O0097","beginsAt":263,"volume":1,"endsAt":264,"title":["དགོན་གསར་ཕྱག་མཛོད་སྐུ་ཞབས་ལ་ཡུམ་གཤེགས་པའི་ཚེ་ཐུགས་གསོར་གནང་བ།"]},{"id":"O127C2O0009","beginsAt":35,"volume":1,"endsAt":35,"title":["ཁྲི་བྱང་རིན་པོ་ཆེ་ལ་གནང་བ།"]},{"id":"O127C2O00021PD129619","beginsAt":3,"volume":1,"endsAt":7,"title":["དགེ་བཤེས་རབ་རྒྱ་མཚོའི་གསུང་གི་ཆེ་བ།"]},{"id":"O127C2O0065","beginsAt":179,"volume":1,"endsAt":180,"title":["དམུ་དགེའི་དགེ་བཤེས་ཐུབ་བསྟན་ལ་ཕུལ་བ།"]},{"id":"O127C2O0022","beginsAt":49,"volume":1,"endsAt":51,"title":["སྐུ་ཞབས་ཆོས་བློ་ལགས་ནས་རིན་པོ་ཆེའི་ཞབས་ཚིགས་ཕུད་པར་རྨིས་པ་བཟང་ངན་གང་ཡིན་དང་། ངན་ན་ཟློག་རིམ་ཇི་འདྲ་ཞུ་དགོས་པའི་ཞུས་ལན།"]},{"id":"O127C2O0039","beginsAt":92,"volume":1,"endsAt":103,"title":["མཆོད་མེའི་སྨོན་ལམ་ཚིགས་སུ་བཅད་པ་གཅིག་པའི་དོན་རྣམ་པར་བཤད་པ་བྱང་ཆུབ་ལམ་བཟང་གསལ་བའི་སྣང་བ།"]},{"id":"O127C2O0024","beginsAt":55,"volume":1,"endsAt":62,"title":["ཁམས་ཚན་འབུལ་སྡུད་པ་ལ་སློང་ཡིག་ཏུ་གནང་བ།"]},{"id":"O127C2O0080","beginsAt":231,"volume":1,"endsAt":234,"title":["ཀུན་རྩེའི་མདའ་དཔོན་མཆོག་ལ་ཕུལ་བ།"]},{"id":"O127C2O0082","beginsAt":236,"volume":1,"endsAt":237,"title":["སྐུ་༷ཞབས་སོག་སྤྱི་ཟུར་དང་དགེ་བཤེས་ཆོས་མཛད་གཉིས་ལ་ཕུལ་བ།"]},{"id":"O127C2O0066","beginsAt":180,"volume":1,"endsAt":183,"title":["གྲོ་ཚང་དགེ་བཤེས་ཡོན་ཏན་ལ་ཕུལ་བ།"]},{"id":"O127C2O0068","beginsAt":186,"volume":1,"endsAt":187,"title":["གཡུ་ཐོག་རྩིས་ཕྲུག་སྐལ་བཟང་རིན་ཆེན་གྱི་ཡིག་ཚད་འབུལ་ཚིག་ཏུ་གནང་བ།"]},{"id":"O127C2O0030","beginsAt":68,"volume":1,"endsAt":71,"title":["ལྷུན་འགྲུབ་ལ་གནང་བའི་ཟུར་ཡིག"]},{"id":"O127C2O0016","beginsAt":42,"volume":1,"endsAt":43,"title":["སྡེ་དགེ་ཐའི་ཇིས་ཕྱག་རིས་ཕུལ་བའི་ལན་དུ་ཕུལ་བ།"]},{"id":"O127C2O0074","beginsAt":202,"volume":1,"endsAt":203,"title":["གུང་སྐུ་ཞབས། སྐུ་ཞབས་ཆོས་བློ་ལགས། ཕྲན་གསུམ་ནས་རྩོམ་འགྲན་བྱས་པ་ལ་སྐུ་རྩེད་གནང་བ།"]},{"id":"O127C2O0100","beginsAt":266,"volume":1,"endsAt":270,"title":["ཇོ་ནེ་དགེ་བཤེས་ཆས་བུ་ཤིས་བློ་བཟང་རྒྱ་མཚོས་ཞུ་ཡིག་ཕུལ་བའི་ལན་དུ་གནང་བ།"]},{"id":"O127C2O0102","beginsAt":274,"volume":1,"endsAt":276,"title":["དགེ་མིང་པས་ཁ་ཁོམ་ལག་ཁོམ་གྱི་རོལ་རྩེད་དུ་ཕུལ་བ།"]},{"id":"O127C2O0042","beginsAt":119,"volume":1,"endsAt":124,"title":["རྫོགས་ཆེན་བླ་མ་བསྟན་འཛིན་གྲགས་པའི་སྨོན་ལམ་བདུད་སྡེ་ཚར་གཅོད་ལ་དགག་པ་འཕྲོ་ཅན།"]},{"id":"O127C2O0086","beginsAt":240,"volume":1,"endsAt":241,"title":["སྒོ་མང་མཁན་རིན་པོ་ཆེ་དགེ་འདུན་བློ་བཟང་དཔལ་བཟང་པོ་ལ་ཀླུ་འབུམ་སྤྲུལ་སྐུ་དང་དགེ་རྒན་སྐམ་པོ་གཉིས་མ་འགྲིགས་པ་འདུམ་པའི་སྐབས་སུ་ཕུལ་བ།"]},{"id":"O127C2O0034","beginsAt":76,"volume":1,"endsAt":82,"title":["རྫོགས་ཆེན་བླ་མ་བསྟན་འཛིན་གྲགས་པའི་གང་བློ་མའི་འགྲེལ་པ་ལ་འཇམ་པོར་བརྟག་པ།"]},{"id":"O127C2O0050","beginsAt":146,"volume":1,"endsAt":149,"title":["ཧོར་དགེ་བཤེས་འཇམ་དཔལ་ཚུལ་ཁྲིམས་ལ་ཁྲ་འབྲུག་ཏུ་གནང་བ།"]},{"id":"O127C2O0028","beginsAt":64,"volume":1,"endsAt":66,"title":["ལྕང་ཅན་གུང་སྐུ་ཞབས། ཀུན་རྩེའི་སྲས། ཟུར་ཁང་སྲས་གསུམ་ཁམས་ཁྱུང་པོ་སྟེང་ཆེན་དུ་བཞུགས་པའི་ཐུན་མོང་དུ་ཕུལ་བ།"]},{"id":"O127C2O0036","beginsAt":84,"volume":1,"endsAt":85,"title":["ཚེ་རབས་རྗེས་འཛིན་གྱི་གསོལ་འདེབས་དད་གསུམ་ཟླ་བའི་འཁྲི་ཤིང་།"]},{"id":"O127C2O0092","beginsAt":250,"volume":1,"endsAt":253,"title":["དཀོན་མཆོག་རྒྱལ་མཚན་ལ་ཕུལ་བ།"]},{"id":"O127C2O0078","beginsAt":222,"volume":1,"endsAt":229,"title":["མངའ་རིས་དགེ་བཤེས་བྱམས་པ་ཚུལ་ཁྲིམས་གསང་འདུས་མི་བསྐྱོད་རྡོ་རྗེའི་བསྙེན་མཚམས་ལ་བཞུགས་སྐབས་སྐྱབས་ཞུའི་ཕྱག་བྲིས་ཕུལ་བའི་ལན་དུ་གནང་བ།"]},{"id":"O127C2O0094","beginsAt":254,"volume":1,"endsAt":257,"title":["མཁྱེན་པའི་སྤྱན་ཡངས་སྐུ་ཞབས་ཟུར་ཁང་མདའ་ཟུར་ཆབ་མདོར་འབྲུ་སྐྱེད་ཕོགས་དཔོན་དུ་བཞུགས་པ་ནས་ཕྱག་བྲིས་ཕུལ་བའི་ལན་དུ་གནང་བ།"]},{"id":"O127C2O0051","beginsAt":149,"volume":1,"endsAt":150,"title":["ཁྲི་བྱང་ཆུབ་ཆོས་འཕེལ་གྱི་མཆོག་སྤྲུལ་རིན་པོ་ཆེས་ཆ་ཕྲེང་དུ་བྱམས་སྐུ་བཞེངས་པའི་དཀར་ཆག་མགོ་འཇུག་གཉིས་དང་བཅས་ཞུ་ཡིག་གནང་བའི་ན་དུ་ཕུལ་བ།"]},{"id":"O127C2O0037","beginsAt":85,"volume":1,"endsAt":90,"title":["རྡོ་རྗེ་འཆང་གི་དགོངས་གསང་ཆང་དང་བུད་མེད་ཇི་དགར་སྤྱོད་པའི་རྒྱབ་རྟེན་དུ་འཁྱེར་བ་ལ་ཡ་མི་ང་བའི་སྐྱེ་སྤྲུལ་འགའི་ཡང་ལན་དུ་སྤེལ་བ་མ་ནོར་སྙིང་པོ་གསལ་བའི་རྒྱུ།"]},{"id":"O127C2O0006","beginsAt":23,"volume":1,"endsAt":27,"title":["ཞབས་བརྟན་གསོལ་འདེབས་གཡས་འཁྱིལ་དུང་གི་སྒྲ་དབྱངས།"]},{"id":"O127C2O0095","beginsAt":257,"volume":1,"endsAt":259,"title":["རྫོགས་ཆེན་བླ་མ་བསྟན་འཛིན་གྲགས་པ་ནས་འདུལ་བ་མེ་ཏོག་ཕྲེང་རྒྱུད་དཔར་དུ་འགོད་པའི་སྨོན་ཚིག"]},{"id":"O127C2O0005","beginsAt":22,"volume":1,"endsAt":23,"title":["༧ཐུབ་བསྟན་སྙིང་རྗེ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་བསྟོད་པ་བྱིན་རླབས་ཀྱི་གཏེར་མཛོད།"]},{"id":"O127C2O0063","beginsAt":176,"volume":1,"endsAt":176,"title":["ཧར་གདོང་བོད་པ་ཆོས་འཕེལ་ནས་ཚེ་རིང་དྲུག་སྐོར་རི་མོར་བྲིས་པའི་སྨོན་བྱང་དུ་གནང་བ།"]},{"id":"O127C2O0010","beginsAt":35,"volume":1,"endsAt":36,"title":["སྐུ་ཞབས་ཁྲི་བྱང་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ལ་དགའ་ལྡན་དུ་ཕུལ་བ།"]},{"id":"O127C2O0049","beginsAt":142,"volume":1,"endsAt":146,"title":["དགེ་ཕྲུག་ཐོས་བསམ་པ་རྡོ་སྦིས་གྲགས་པ་རྒྱ་མཚོ་གནས་བསྐོར་དུ་སོང་བ་ལ་ཐུགས་སྐྱོ་བའ་ིརྣམ་པས་གནང་བ།"]},{"id":"O127C2O0018","beginsAt":44,"volume":1,"endsAt":45,"title":["སྐུ་ཞབས་ཁྲི་བྱང་ཚང་ལ་ཆུ་བཟང་རི་ཁྲོད་ནས་སུམ་རྟགས་ཁྲིད་སྐབས་སུ་མཛད་པ།"]},{"id":"O127C2O0054","beginsAt":154,"volume":1,"endsAt":158,"title":["སྐུ་༷ཞབས་བསོད་ནམས་རྒྱལ་པོས་གཞུང་གི་བཀའ་འབྲེལ་བཞིན་རྒྱལ་རྩེར་ཕྱི་གླིང་གི་དམག་རྩེད་སློབ་སྐབས་སུ་ཕུལ་བ།"]},{"id":"O127C2O0011","beginsAt":36,"volume":1,"endsAt":37,"title":["ཁྲི་བྱང་རིན་པོ་ཆེ་སྙུན་གཞི་བཞེས་པ་ཞིག་གི་སྐབས་སུ་ཕུལ་བ།"]},{"id":"O127C2O0013","beginsAt":38,"volume":1,"endsAt":38,"title":["ཁྲི་བྱང་རིན་པོ་ཆེ་དང་དགེ་རྒན་ཡོངས་འཛིན་གཉིས་དབྱར་གྲོལ་ནས་ལྷ་སར་ཕེབས་མ་ཐག་ནོར་གླིང་ནས་ཕུལ་བ།"]},{"id":"O127C2O0019","beginsAt":45,"volume":1,"endsAt":47,"title":["ཁྲི་བྱང་རིན་པོ་ཆེ་ནས་ཤོག་དྲུག་སྐྱབས་མགོན་བརྒྱུད་འཕྲིན་དང་དངོས་སྐྱེས་གནང་ལན་དུ་ཡོངས་འཛིན་སྙུན་འདྲི་དང་ཆབས་ཅིག་ཏུ་ཕུལ་བ།"]},{"id":"O127C2O0098","beginsAt":264,"volume":1,"endsAt":265,"title":["སྐུ་བཅང་ཐུབ་བསྟན་རྣམ་གྲོལ་མཆོག་ནས་སྨོན་ལམ་ཆེན་མོར་གཏོང་ཐེབས་ཕུལ་བའི་ཚེ་སྐབས་དོན་སྨོན་ལམ་འདེབས་ཚུལ་ཞིག་ཞུས་པའི་ངོར་མཛད་པ།"]},{"id":"O127C2O0055","beginsAt":158,"volume":1,"endsAt":159,"title":["ཚག་སྒུར་དུ་མ་ཎི་ཆུ་འཁོར་བཞེངས་པའི་ཚེ་དགེ་བ་བསྔོ་བའི་སྨོན་ཚིག་ཏུ་སྐུ་ཞབས་ལྡེ་འཆང་བསྟན་པ་དབང་ཕྱུག་ནས་ཞུས་པ་བཞིན་གནང་བ།"]},{"id":"O127C2O0071","beginsAt":193,"volume":1,"endsAt":197,"title":["ལུང་རིགས་སྨྲ་བ་བཤད་སྒྲུབ་དང་དགེ་འདུན་ཆོས་འཕེལ་གཉིས་འཇང་དགུན་ཆོས་ན་ཡོད་དུས་སུ་གནང་བ།"]},{"id":"O127C2O0057","beginsAt":160,"volume":1,"endsAt":160,"title":["དགེ་འདུན་ཆོས་འཕེལ་གྱིས་ཤག་ལ་བར་ཆད་ཡོད་མེད་ཞུས་པའི་ངོར་གནང་བ།"]},{"id":"O127C2O0023","beginsAt":51,"volume":1,"endsAt":55,"title":["ཟུར་ཁང་སྲས་དབང་ཆེན་དགེ་ལེགས་ཁམས་ལ་ཕེབས་ཁར་གནང་བའི་བསླབ་བྱ་ཉུང་ངུ་བལྟས་ཆོག"]},{"id":"O127C2O0025","beginsAt":62,"volume":1,"endsAt":63,"title":["ཐོན་པ་སྲས་སྐུ་ཞབས་ཕུན་ཚོགས་དབང་རྒྱལ་ལགས་ཀྱི་ཡིག་ཚད་རྩོམ་གནང་བ།"]},{"id":"O127C2O0099","beginsAt":265,"volume":1,"endsAt":266,"title":["གནས་༷ཆུང་དབུ་ཟུར་དགེ་སློང་ཐུབ་བསྟན་བཤད་སྒྲུབ་ཅན་ནས་གྲྭ་ཚང་འདུ་ཁང་ཡང་སྟེང་དུ་གསེར་ཟངས་ཀྱི་དུང་སྟེགས་ཕུལ་བའི་སྨོན་བྱང་དུ་མཛད་པ།"]},{"id":"O127C2O0081","beginsAt":234,"volume":1,"endsAt":236,"title":["ལྷོ་རྒྱུད་རྒྱ་དགོན་ཐུབ་བསྟན་རྣམ་རྒྱལ་གླིང་གི་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ལུང་རྟོགས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞབས་བསྟན་གསོལ་འདེབས་འཁྲུངས་རབས་དང་འབྲེལ་བ་དབྱངས་ཅན་རོལ་པའི་ཟློས་གར།"]},{"id":"O127C2O0105","beginsAt":286,"volume":1,"endsAt":292,"title":["ལྔ་མཆོད་ལུང་འདྲེན་མདོར་བསྡུས་དད་གུས་དགོས་འདོད་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O127C2O0067","beginsAt":183,"volume":1,"endsAt":186,"title":["ཀུན་རྩེ་མདའ་དཔོན་སྐུ་ཞབས་བསོད་ནམས་དབང་འདུས་ཁམས་སུ་བཞུགས་སྐབས་ཕུལ་བ།"]},{"id":"O127C2O0083","beginsAt":237,"volume":1,"endsAt":238,"title":["རབ་རྒྱལ་ལྕགས་ལུག་ཟླ་ནང་སྟོད་ལུང་ཆུ་ཚན་ནས་ཕེབས་མ་ཐག་སྐུ་ཞབས་སྤྱི་སོ་ལ་ཕུལ་བ།"]},{"id":"O127C2O0040","beginsAt":103,"volume":1,"endsAt":104,"title":["གདན་ས་གསུམ་དང་ཉིད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O127C2O0069","beginsAt":187,"volume":1,"endsAt":188,"title":["རྭ་སྟོད་ཡང་དགོན་རི་ཁྲོད་ཀྱི་གནས་བླ་མ་དགེ་བཤེས་བྱམས་པ་བཀྲ་ཤིས་འཇིགས་བྱེད་བསྙེན་ཆེན་ལ་བཞུགས་སྐབས་གསུང་བརྟག་དང་སྐྱབས་འཇུག་ཞུས་པའི་ལན་དུ་གནང་བ།"]},{"id":"O127C2O0026","beginsAt":63,"volume":1,"endsAt":63,"title":["རྒྱལ་རྩེ་ཕྲ་རིང་སྲས་འཇིགས་མེད་གསུམ་བཙན་དབང་པོའི་ཡིག་ཚད་རྩོམ་དཔེར་གནང་བ།"]},{"id":"O127C2O0084","beginsAt":238,"volume":1,"endsAt":239,"title":["ལྕང་ཅན་གུང་སྐུ་ཞབས་ལ་ཕུལ་བ།"]},{"id":"O127C2O0031","beginsAt":71,"volume":1,"endsAt":73,"title":["ལྷ་སྡིངས་མདའ་དཔོན་སྐུ་ཞབས་གཞིས་ཀ་རྩེར་བཞུགས་པའི་དུས་སུ་ཕུལ་བ།"]},{"id":"O127C2O0075","beginsAt":203,"volume":1,"endsAt":205,"title":["དགེ་མིང་ཤེས་རབ་རྒྱ་མཚོས་ནོར་གླིང་རང་སྤྱིལ་ནས་ཕུལ་བ།"]},{"id":"O127C2O0043","beginsAt":124,"volume":1,"endsAt":126,"title":["སྐུ་ཞབས་དྲུང་ཡིག་ཆེན་མོ་ཆོས་དར་ལགས་ནས་བཞེངས་པའི་སྟོན་པ་དང་རྒྱན་དྲུག་མཆོག་གཉིས་ཀྱི་སྐུ་ཐང་གི་ཞལ་བྱང་དུ་གནང་བ།"]},{"id":"O127C2O0017","beginsAt":43,"volume":1,"endsAt":44,"title":["དགའ་ལྡན་གསེར་གདུང་རིན་པོ་ཆེའི་མདུན་དུ་ཕྱག་འབུམ་གསོག་གནང་མཛད་སྐབས་ཁྲི་བྱང་རིན་པོ་ཁྲི་བྱང་རིན་པོ་ཆེ་གསང་ཕུར་བཞུགས་པ་ལ་ཕུལ་བ།"]},{"id":"O127C2O0087","beginsAt":241,"volume":1,"endsAt":242,"title":["གསོལ་འདེབས་པདྨ་དཀར་པོའི་འཁྲི་ཤིང་།"]},{"id":"O127C2O0044","beginsAt":126,"volume":1,"endsAt":129,"title":["ཁམས་བྲག་གཡབ་གདོང་ཀོང་སྤྲུལ་སྐུ་རིན་ཆེ་ནས་ཞུ་ཡིག་ཕུལ་བའི་ལན་དུ་གནང་བ།"]},{"id":"O127C2O0060","beginsAt":163,"volume":1,"endsAt":169,"title":["ཏྲེ་ཧོར་ཁང་གསར་སྐྱབས་མགོན་ལྷ་རམས་པའི་མཚན་བཏགས་སྐབས་གོང་ས་རིན་པོ་ཆེ་ཚོགས་ཕེབས་ཞུས་པའི་མཎྜལ་བཤད་པར་དགོས་ཚུལ་ཕེབས་པ་ལྟར་མཛད་པ།"]},{"id":"O127C2O0046","beginsAt":130,"volume":1,"endsAt":133,"title":["བླ་བྲང་བཀྲ་ཤིས་འཁྱིལ་གྱི་རྡོ་རམས་པ་སྟག་ཚང་ལྷ་མོའི་མི་ཕྲུག་ལ་གནང་བ།"]},{"id":"O127C2O0029","beginsAt":66,"volume":1,"endsAt":68,"title":["ཁྲི་གའི་ལྷུན་འགྲུབ་ཀྱིས་འབྲས་ལྗོངས་ནས་ཞུ་ཡིག་ཕུལ་བའི་ལན་དུ་གནང་བ།"]},{"id":"O127C2O0088","beginsAt":242,"volume":1,"endsAt":243,"title":["གསུང་མགུར་འཕྲོ་ཅན།"]},{"id":"O127C2O0052","beginsAt":150,"volume":1,"endsAt":153,"title":["སེར་ཤུལ་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་དཔལ་ལིའི་དྲིས་ལན་དུ་གནང་བ།"]},{"id":"O127C2O0038","beginsAt":90,"volume":1,"endsAt":92,"title":["དགའ་ལྡན་ཀླུ་འབུམ་དགེ་བཤེས་ཁྱུང་ཕྲུག་བརྒྱུད་ཨ་མདོའི་བླ་རྒན་ཞིག་ནས་བརྒྱད་སྟོང་པའི་ཚིག་གི་དྲི་ཞུས་ཕུལ་བའི་ལན་དུ།"]},{"id":"O127C2O0007","beginsAt":28,"volume":1,"endsAt":34,"title":["བླ་མ་ལ་གདུང་བའི་དབྱངས་ཀྱིས་གསོལ་བ་འདེབས་པ་ཡིད་ཆེས་དད་པའི་ལྗོན་ཤིང་།"]},{"id":"O127C2O0096","beginsAt":259,"volume":1,"endsAt":263,"title":["གོང་ས་རིན་པོ་ཆེའི་ཕྱག་བྲིས་ཀྱི་ཞབས་ཕྱི་རྩེ་དྲུང་ཐུབ་བསྟན་སངས་རྒྱས་ལ་བསླབ་བྱར་གནང་བ།"]},{"id":"O127C2O0103","beginsAt":276,"volume":1,"endsAt":283,"title":["འཇང་ཕུའི་གཙུག་ལག་ཁང་ཆེན་པོ་ཉམས་གསོ་གནང་བའི་སྐབས་འདུ་ཁང་གི་སྒོ་འཕྱོར་དུ་གནང་བ།"]},{"id":"O127C2O0020","beginsAt":47,"volume":1,"endsAt":48,"title":["རྡོར་བྲག་རིག་འཛིན་ཆེན་མོ་ཞིང་གཞན་དུ་གཤེགས་པའི་སྐབས་འཁྲུངས་བརྟགས་སུ་གུ་རུ་མཚན་བརྒྱད་ཀྱི་སྐུ་ཐང་བཞེངས་པའི་ཞལ་བྱང་སྨོན་ཚིག་ཏུ་སྐུ་ཞབས་ཆོས་བློ་ལགས་ཀྱི་ཞུས་པའི་ངོར་གནང་བ།"]},{"id":"O127C2O0064","beginsAt":176,"volume":1,"endsAt":178,"title":["ཆས་བུ་ཤིས་དགེ་བཤེས་བློ་བཟང་རྒྱ་མཚོ་ལ་ཕུལ་བ།"]},{"id":"O127C2O0012","beginsAt":37,"volume":1,"endsAt":38,"title":["བྱང་རྩེ་མཁན་པོ་བསྟན་དར་གྱིས་ནོར་གླིང་རྩོད་རྒྱུག་སྐབས་ཁོ་རང་ཡགས་བྱུང་ལུགས་སོགས་ཀྱི་རྫུན་ཁུང་རྡོལ་བར་བྱེད་པའི་སིན་འབྱིན་གྱི་འབྱམས་ཡིག་ཅིག་གནང་བར་དགོངས་པའི་ཚེ་ཁྲི་བྱང་རིན་པོ་ཆེ་དང་དགེ་རྒན་ཡོངས་འཛིན་གཉིས་ནས་དེ་ལྟར་མི་མཛད་པར་ཞུས་པའི་ལན་དུ་ཕུལ་བ།"]},{"id":"O127C2O0014","beginsAt":39,"volume":1,"endsAt":40,"title":["ཁྲི་བྱང་རིན་པོ་ཆེ་ནས་ཕག་ཤ་བཞི་གླིང་གཅིག་ཕུལ་བའི་ལན་དུ་རོལ་རྩེད་གནང་བ།"]},{"id":"O127C2O0070","beginsAt":188,"volume":1,"endsAt":193,"title":["ཞལ་ངོའི་ཡིག་རྒྱུག་གི་དཔེ་ཞིག་ཏུ་གནང་བ།"]},{"id":"O127C2O0056","beginsAt":159,"volume":1,"endsAt":160,"title":["དགོང་མོ་ཞིག་ལ་སྐུ་རྩེད་དུ་གནང་།"]},{"id":"O127C2O0072","beginsAt":197,"volume":1,"endsAt":199,"title":["ཟས་ཞིམ་སྤྲོ་ཁང་དུ་དགེ་རྒན་ཆོས་མཛད་ཀྱི་ཞབས་སྙུན་པ་ལ་ཐུགས་སྐྱོ་གནང་བ།"]},{"id":"O127C2O0058","beginsAt":160,"volume":1,"endsAt":162,"title":["བདག་ལ་ཁྲིད་སྐབས་བརྩེ་བས་གནང་བ།"]},{"id":"O127C2O0015","beginsAt":40,"volume":1,"endsAt":41,"title":["ཁྲི་བྱང་རིན་པོ་ཆེས་ཚེ་རིང་རྣམ་དྲུག་དང་མཐུན་པ་སྤུན་བཞིའི་བསྟོད་པ་བརྩ་མས་ནས་ཚིག་དོན་གང་ཅིར་བཀའ་བཅོས་ཞུས་པའི་ལན་དུ་གནང་བ།"]}]}