{"isOutlineOf":"W19223","nodes":[{"id":"O19223C2O0081","beginsAt":417,"volume":5,"endsAt":447,"title":["ཉ༽ བཅོམ་ལྡན་འདས་མ་བདེན་གཉིས་ཞལ་ཅན་གྱི་དབང་གི་མཚམས་སྦྱོར་སྐལ་བཟང་དགའ་བའི་མྱུ་གུ།"]},{"id":"O19223C2O0082","beginsAt":449,"volume":5,"endsAt":469,"title":["ཏ༽ སྙན་རྒྱུད་ལས་ཡུམ་བཀའ་ལྷན་ཅིག་སྐྱེས་མའི་བྱིན་རླབས་དབང་གི་མཚམས་སྦྱོར་གྲུབ་གཉིས་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O19223C2O0076","beginsAt":245,"volume":5,"endsAt":279,"title":["ག༽ དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་རྗེས་གནང་སྐུར་ཐབས།"]},{"id":"O19223C2O0080","beginsAt":379,"volume":5,"endsAt":415,"title":["ཇ༽ རྡོ་རྗེ་ཕག་མོ་བདེན་གཉིས་ཞལ་ཅན་གྱི་དབང་གི་མཚམས་སྦྱོར་རྟ་མཆོག་ཁ་འབབ།"]},{"id":"O19223C2O0083","beginsAt":471,"volume":5,"endsAt":552,"title":["ཐ༽ བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གི་མཚམས་སྦྱོར་རིན་ཆེན་འབར་བའི་ཁང་བརྩེགས།"]},{"id":"O19223C2O0079","beginsAt":345,"volume":5,"endsAt":377,"title":["ཆ༽ ལྷ་མོ་བཅོ་ལྔ་སྤྲོས་མེད་ཀྱི་ཟབ་མོ་བརྡའི་དབང་བཞི་བསྐུར་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O19223C2O0073","beginsAt":7,"volume":5,"endsAt":8,"title":["གླེགས་བམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O19223C2O0074","beginsAt":9,"volume":5,"endsAt":124,"title":["ཀ༽ མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་འཁོར་ལོ་སྡོམ་པ་ལྷ་བཅུ་གསུམ་གྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བདེ་ཆེན་ཆར་འབེབས།"]},{"id":"O19223C2O0077","beginsAt":281,"volume":5,"endsAt":299,"title":["ང༽ ཐོད་དབང་མེའི་འཁོར་ལོའི་བྱིན་རླབས་བྱ་ཚུལ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་མུན་སེལ་སྣང་བའི་འཁོར་ལོ།"]},{"id":"O19223C2O0075","beginsAt":125,"volume":5,"endsAt":244,"title":["ཁ༽ གྲུབ་ཆེན་དྲིལ་བུ་པའི་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་དབང་བསྐུར་སྟ་གོན་དང་བཅས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O19223C2O0078","beginsAt":301,"volume":5,"endsAt":343,"title":["ཅ༽ སྙན་རྒྱུད་ཡུམ་བཀའ་རྒྱས་པ་ལྷ་མོ་བཅོ་ལྔའི་དབང་གི་མཚམས་སྦྱོར་སྐལ་བཟང་འདོད་འཇོ།"]},{"id":"O19223C2O0009","beginsAt":273,"volume":1,"endsAt":304,"title":["ཅ༽ ལམ་ཟབ་དབང་གི་མཚམས་སྦྱོར་གྱི་ཡི་གེ་གངྒཱའི་ལྷ་མོ།"]},{"id":"O19223C2O0005","beginsAt":91,"volume":1,"endsAt":119,"title":["ཀ༽ དཔལ་འབྲུག་པའི་ལུགས་ཀྱི་དབང་དང་རྗེས་གནང་གི་ཆོ་ག་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་འདོད་རྒུའི་བང་མཛོད་ཀྱི་དཀར་ཆག་ཤེལ་དཀར་མེ་ལོང་།  （པོད་སྤྱིའི་དཀར་ཆག）"]},{"id":"O19223C2O0019","beginsAt":583,"volume":1,"endsAt":600,"title":["བ༽ རྗེ་སྒམ་པོ་པའི་ཞལ་གདམས་བླ་སྒྲུབ་ཀྱི་དབང་ཆོག་སྨིན་བྱེད་ཉི་མའི་འོད་ཕྲེང་།"]},{"id":"O19223C2O0015","beginsAt":497,"volume":1,"endsAt":512,"title":["ད༽ བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་དབང་གི་མཚམས་སྦྱོར།"]},{"id":"O19223C2O0020","beginsAt":601,"volume":1,"endsAt":621,"title":["མ༽ ཆོས་རྗེ་འགྲོ་མགོན་རྒྱ་རས་ལ་བརྟེན་པའི་ལམ་ཟབ་ཐུན་མིན་གྱི་དབང་བསྐུར་བྱ་ཚུལ།"]},{"id":"O19223C2O0007","beginsAt":215,"volume":1,"endsAt":222,"title":["ག༽ ལམ་ཟབ་ཐུན་མོང་བའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་བླ་མའི་ངོ་སྤྲོད་དམུས་ལོང་མིག་འབྱེད།"]},{"id":"O19223C2O0003","beginsAt":7,"volume":1,"endsAt":86,"title":["དཔལ་འབྲུག་པའི་རིང་ལུགས་ལས་གཙོ་བོར་བྱོན་པའི་སྨིན་གྲོལ་རྒྱབ་བརྟེན་གྱི་སྐོར་ཇི་ལྟར་ཐོབ་ཚུལ་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O19223C2O0006","beginsAt":121,"volume":1,"endsAt":213,"title":["ཁ༽ དཔལ་འབྲུག་པའི་མཆོད་བརྗོད་ཀྱི་རིམ་པ་འཕྲིན་ལས་འོད་འཕྲོ།"]},{"id":"O19223C2O0018","beginsAt":563,"volume":1,"endsAt":581,"title":["ཕ༽ རྗེ་བཙུན་བཞད་པ་རྡོ་རྗེའི་དབང་བསྐུར་བྱིན་རླབས་དང་འབྲེལ་པ་ཡེ་ཤེས་བཅུད་སྦྱིན།"]},{"id":"O19223C2O0012","beginsAt":427,"volume":1,"endsAt":459,"title":["ཉ༽ གུ་རུ་དྲག་པོའི་དམར་ཆེན་གྱི་དབང་བཤད་དང་བརྒྱུད་ཡིག་མནྡ་རའི་ཆུན་པོ།"]},{"id":"O19223C2O0008","beginsAt":223,"volume":1,"endsAt":271,"title":["ང༽ ལམ་ཟབ་ཐུན་མོང་མ་ཡིན་པའི་དབང་གི་མཚམས་སྦྱོར་བྱིན་རླབས་ཀྱི་ཆུ་བོ།"]},{"id":"O19223C2O0004","beginsAt":87,"volume":1,"endsAt":89,"title":["གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O19223C2O0016","beginsAt":513,"volume":1,"endsAt":542,"title":["ན༽ དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་གུ་རུའི་དགོངས་གསལ།"]},{"id":"O19223C2O0021","beginsAt":623,"volume":1,"endsAt":651,"title":["ཙ༽ ངག་དབང་རྣམ་རྒྱལ་ལ་བརྟེན་པའི་ཚེ་དབང་བསྐུར་ཚུལ་དག་སྣང་ཐུན་མོང་མིན་པ་འཆི་མེད་བདུད་རྩི་ཆུ་རྒྱུན།"]},{"id":"O19223C2O0010","beginsAt":305,"volume":1,"endsAt":347,"title":["ཆ༽ ཐུབ་དབང་གནས་བཅུའི་རིག་གཏད་ཀྱི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O19223C2O0013","beginsAt":461,"volume":1,"endsAt":484,"title":["ཏ༽ བླ་མ་དྲག་པོའི་དབང་ཆོག་རྡོ་རྗེ་སྤྱི་བླུགས་མཚམས་སྦྱོར་སྦྲགས་མ།"]},{"id":"O19223C2O0014","beginsAt":485,"volume":1,"endsAt":496,"title":["ཐ༽ བླ་མ་དྲག་པོ་ཕུར་ཞབས་ཅན་གྱི་བྱིན་རླབས་དབང་གི་མཚམས་སྦྱོར་དད་པའི་འཇུག་ངོགས།"]},{"id":"O19223C2O0017","beginsAt":543,"volume":1,"endsAt":562,"title":["པ༽ རྗེ་བཙུན་མར་པ་ལོ་ཙཱའི་བླ་སྒྲུབ་ལས་གསང་སྒྲུབ་དབང་གི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བྱིན་རླབས་སྒོ་འབྱེད།"]},{"id":"O19223C2O0022","beginsAt":653,"volume":1,"endsAt":702,"title":["ཚ༽ བླ་མ་ངག་དབང་རྣམ་རྒྱལ་ལ་བརྟེན་པའི་ཚེ་དབང་དག་སྣང་མའི་དབང་བཤད་འཆི་མེད་རྔ་སྒྲ།"]},{"id":"O19223C2O0011","beginsAt":349,"volume":1,"endsAt":425,"title":["ཇ༽ གྲུབ་ཐོབ་བརྒྱད་ཅུ་རྩ་བཞིའི་བྱིན་རླབས་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་མཆོག་གི་བྱིན་རླབས་ཡེ་ཤེས་བཅུད་སྦྱིན།"]},{"id":"O19223C2O0066","beginsAt":279,"volume":4,"endsAt":302,"title":["ན༽ བདུད་རྩི་འཁྱིལ་བ་དཀར་པོ་ལྷ་དགུའི་དབང་གི་མཚམས་སྦྱོར་མདོར་བསྡུས་འཆི་མེད་ཚེ་སྦྱིན།"]},{"id":"O19223C2O0065","beginsAt":245,"volume":4,"endsAt":277,"title":["ད༽ ཚེ་དཔག་མེད་གྲུབ་རྒྱལ་ལུགས་ཀྱི་གསང་སྒྲུབ་ཁྲོ་བོ་ལྷ་མང་གི་དབང་གི་མཚམས་སྦྱོར་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O19223C2O0056","beginsAt":33,"volume":4,"endsAt":42,"title":["ཁ༽ རྟ་ཕྱག་ཁྱུང་གསུམ་གྱི་སྒྲུབ་ཐབས་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O19223C2O0062","beginsAt":159,"volume":4,"endsAt":184,"title":["ཉ༽ ཚེ་དཔག་མེད་ལྷ་གཅིག་བུམ་གཅིག་ལ་བརྟེན་པའི་ཚེ་དབང་གི་མཚམས་སྦྱོར་ཚེ་དབང་བརྒྱ་རྩར་བསྐུར་ལུགས་དང་བཅས་པ་འཆི་མེད་འདོད་འཇོ།"]},{"id":"O19223C2O0055","beginsAt":11,"volume":4,"endsAt":32,"title":["ཀ༽ ཁྲུས་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བཀྲུ་བྱབ་བསྲུང་བ་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ་དྲི་མ་ཀུན་སེལ།"]},{"id":"O19223C2O0068","beginsAt":327,"volume":4,"endsAt":439,"title":["བ༽ བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་ཡབ་བཀའ་རྒྱས་པའི་སྨིན་བྱེད་དབང་གི་མཚམས་སྦྱོར་བལྟས་ཆོག་ཏུ་བཀོད་པ་བཀླགས་པས་དོན་གྲུབ།"]},{"id":"O19223C2O0061","beginsAt":119,"volume":4,"endsAt":158,"title":["ཇ༽ ཚེ་དཔག་མེད་ལྷ་གཅིག་བུམ་གཅིག་གི་དབང་ཆོག་རྒྱས་པ་འཆི་མེད་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O19223C2O0058","beginsAt":67,"volume":4,"endsAt":80,"title":["ང༽ རྟ་མགྲིན་དམར་པོའི་དབང་བཤད་ཉུང་བསྡུས་དཔའ་བོའི་སྙན་རྒྱན།"]},{"id":"O19223C2O0067","beginsAt":303,"volume":4,"endsAt":326,"title":["པ༽ གཏུམ་པོ་བླ་མེད་ཀྱི་དབང་ཆོག་གསང་བའི་འཇུག་སྒོ།"]},{"id":"O19223C2O0057","beginsAt":43,"volume":4,"endsAt":65,"title":["ག༽ རྟ་ཕྱག་ཁྱུང་གསུམ་གྱི་སློབ་མ་རྗེས་འཛིན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O19223C2O0069","beginsAt":431,"volume":4,"endsAt":481,"title":["མ༽ ནཱ་རོ་ལུགས་ཀྱི་བདེ་མཆོག་བཅུ་གསུམ་མ་རས་བྲིས་ལ་བརྟེན་པའི་དབང་གི་མཚམས་སྦྱོར་སྟ་གོན་དང་བཅས་པ་བདེ་བའི་མཆོག་སྦྱིན།"]},{"id":"O19223C2O0064","beginsAt":207,"volume":4,"endsAt":244,"title":["ཐ༽ ཚེ་དཔག་མེད་ཞི་བ་ལྷ་མང་གི་དབང་གི་མཚམས་སྦྱོར་བཤད་པ་འཚམས་ཤིང་རན་པར་བཀོད་པ་གཞན་ཕན་མཐའ་ཡས།"]},{"id":"O19223C2O0063","beginsAt":185,"volume":4,"endsAt":206,"title":["ཏ༽ ཚེ་དཔག་མེད་ཞི་བ་ལྷ་མང་གི་དབང་གི་མཚམས་སྦྱོར་འཆི་མེད་བདུད་རྩིའི་མཆོག་སྦྱིན།"]},{"id":"O19223C2O0070","beginsAt":493,"volume":4,"endsAt":573,"title":["ཕ༽ རྭ་ལུགས་ཀྱི་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་ཞེ་དགུ་མའི་དབང་བསྐུར་སྟ་གོན་དང་བཅས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བྱིན་མཐུའི་ཆར་འབེབས།"]},{"id":"O19223C2O0054","beginsAt":7,"volume":4,"endsAt":9,"title":["གླེགས་བམ་ང་པའི་དཀར་ཆག"]},{"id":"O19223C2O0059","beginsAt":81,"volume":4,"endsAt":91,"title":["ཅ༽ ཚེ་རྟའི་དབང་གི་མཚམས་སྦྱོར་བཤད་པ་འཆི་མེད་ན་ཆུང་དགའ་བའི་གླུ་དབྱངས།"]},{"id":"O19223C2O0060","beginsAt":93,"volume":4,"endsAt":118,"title":["ཆ༽ ཚེ་དཔག་མེད་ལྷ་གཅིག་བུམ་གཅིག་གི་དབང་རྟ་མགྲིན་ཤམ་བུ་ཅན་གྱི་རྗེས་གནང་དང་བཅས་པ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཕན་བདེའི་དགའ་སྟོན།"]},{"id":"O19223C2O0050","beginsAt":319,"volume":3,"endsAt":447,"title":["ཅ༽ དཀྱིལ་ཆོག་རྡོ་རྗེ་འཕྲེང་བའི་སྨིན་བཀའ་སོ་སོའི་ཆོས་བཤད་འཕྲུལ་གྱི་སྒོ་འཕར།"]},{"id":"O19223C2O0051","beginsAt":449,"volume":3,"endsAt":580,"title":["ཆ༽ དཀྱིལ་ཆོག་རྡོ་རྗེ་འཕྲེང་བའི་དབང་གཞུང་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་སྨིན་བཀའ་རྒྱ་མཚོར་འཇུག་བདེའི་ལམ་བཟང་།"]},{"id":"O19223C2O0047","beginsAt":107,"volume":3,"endsAt":239,"title":["ཁ༽ སྒྲུབ་ཐབས་རྒྱ་མཚོའི་ཆོ་ག་རྗེས་གནང་དང་བཅས་པ་ཁྲིགས་སུ་བསྡེབས་པ་གྲུབ་གཉིས་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O19223C2O0048","beginsAt":241,"volume":3,"endsAt":317,"title":["ག༽ སྒྲུབ་ཐབས་རྒྱ་མཚོའི་རྗེས་གནང་ཆོས་བཤད་ཀུན་ཏུ་འོད་ཀྱི་སའི་གྲངས་ལྡན།"]},{"id":"O19223C2O0045","beginsAt":7,"volume":3,"endsAt":7,"title":["གླེགས་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O19223C2O0049","beginsAt":1,"volume":3,"endsAt":1,"title":["ང༽ རྡོ་རྗེ་ཕྲེང་བའི་དབང་ཆོག་བྱིན་རླབས་ཀྱི་ཆབ་རྒྱན། （ཆོས་ཚན་འདི་ཆད།）"]},{"id":"O19223C2O0046","beginsAt":9,"volume":3,"endsAt":106,"title":["ཀ༽ སྒྲུབ་ཐབས་རྒྱ་མཚོའི་ཆོ་ག་རྗེས་གནང་དང་བཅས་པ་འདོད་རྒུའི་དཔལ་སྟེར།"]},{"id":"O19223C2O0087","beginsAt":11,"volume":6,"endsAt":51,"title":["ཀ༽ མཁའ་འགྲོ་སེངྒེའི་གདོང་ཅན་གྱི་ལོ་རྒྱུས་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་བཅས་ཉེ་བར་མཁོ་བ།"]},{"id":"O19223C2O0104","beginsAt":477,"volume":6,"endsAt":495,"title":["ཚ༽ ལྷ་སྨན་རྒྱལ་མོ་བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་རྗེས་གནང་སྨན་བཙུན་རྣམ་པར་དགྱེས་པའི་འཛུམ་རླབས།"]},{"id":"O19223C2O0092","beginsAt":1,"volume":6,"endsAt":1,"title":["ཆ༽ མགོན་དཀར་རྟག་པའི་རྡོ་རྗེའི་ཚེ་དབང་འཆི་མེད་སྒྲུབ་པའི་འདོད་འཇོ། （ཆོས་ཚན་འདི་ཆད།）"]},{"id":"O19223C2O0095","beginsAt":317,"volume":6,"endsAt":334,"title":["ཏ༽ དཔལ་མགོན་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ་དངོས་གྲུབ་ཆེན་པོའི་གྲུ་ཆར།"]},{"id":"O19223C2O0099","beginsAt":371,"volume":6,"endsAt":389,"title":["པ༽ དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་སྐུ་གསུང་ཐུགས་ཀྱི་རྗེས་སུ་གནང་བའི་ཆོ་ག་ངག་འདོན་བཀླགས་ཆོག་མར་བསྒྲིགས་པ་བསམ་འཕེལ་ནོར་བུ།"]},{"id":"O19223C2O0103","beginsAt":439,"volume":6,"endsAt":476,"title":["ཙ༽ བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་ཀུན་མཁྱེན་ཆེན་པོའི་ལུགས་ཆོག་བསྒྲིགས་སུ་བཀོད་པ།"]},{"id":"O19223C2O0090","beginsAt":275,"volume":6,"endsAt":292,"title":["ང༽ མགོན་རྙིང་རྗེས་གནང་གི་ཆོག་ཁྲིགས།"]},{"id":"O19223C2O0093","beginsAt":1,"volume":6,"endsAt":1,"title":["ཇ༽ མགོན་སེར་འཇམ་པའི་རྡོ་རྗེའམ་ངག་གི་དབང་ཕྱུག་སྒྲུབ་པའི་མན་ངག་རྗེས་གནང་དང་བཅས་པ། （ཆོས་ཚན་འདི་ཆད།）"]},{"id":"O19223C2O0091","beginsAt":293,"volume":6,"endsAt":315,"title":["ཅ༽ མགོན་པོ་ཕྱི་སྒྲུབ་ཀྱི་གཏོར་ཆོག་རྗེས་གནང་དང་བཅས་ཚལ་ལུགས་བདུད་ལས་རྒྱལ་བའི་རུ་མཚོན།"]},{"id":"O19223C2O0102","beginsAt":411,"volume":6,"endsAt":438,"title":["མ༽ རྒྱལ་པོ་ཆེན་པོ་རྣམ་སྲས་ཀྱི་རྗེས་སུ་གནང་བའི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་རིན་ཆེན་ཆར་འབེབས།"]},{"id":"O19223C2O0101","beginsAt":391,"volume":6,"endsAt":410,"title":["བ༽ གནོད་སྦྱིན་རྒྱལ་པོ་རྣམ་སྲས་ཀྱི་རྗེས་གནང་འདོད་རྒུའི་ཆར་ཆེན་གཡོ་བའི་སྤྲིན་ཕུང་།"]},{"id":"O19223C2O0107","beginsAt":527,"volume":6,"endsAt":536,"title":["ཞ༽ རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་རྗེས་གནང་གི་ཆོ་ག་གྲུབ་གཉིས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O19223C2O0098","beginsAt":359,"volume":6,"endsAt":370,"title":["ན༽ མ་མོ་ནག་མོ་དུད་སོལ་མའི་རྗེས་སུ་གནང་བའི་ཕྱག་ལེན་རྗེ་བཙུན་མར་རྔོག་གི་ཕྱག་བཞེས་གཙང་མ།"]},{"id":"O19223C2O0086","beginsAt":7,"volume":6,"endsAt":10,"title":["གླེགས་བམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O19223C2O0088","beginsAt":53,"volume":6,"endsAt":165,"title":["ཁ༽ དཔལ་མགོན་པོ་དངོས་གྲུབ་འབྱུང་བ་རྩ་བའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་མཚམས་སྦྱོར་དངོས་གྲུབ་ཀྱི་ཆུ་གཏེར་རོལ་བའི་འཇུག་ངོགས།"]},{"id":"O19223C2O0105","beginsAt":497,"volume":6,"endsAt":510,"title":["ཛ༽ ཚེ་རིང་མཆེད་ལྔའི་བཀའ་གཏད་ཀྱི་ཟུར་འདེབས་སྨན་བཙུན་དགྱེས་པའི་ཟུར་མིག"]},{"id":"O19223C2O0108","beginsAt":537,"volume":6,"endsAt":549,"title":["ཟ༽ བསྟན་སྲུང་རྡོ་རྗེ་དགྲ་འདུལ་གྱི་བཀའ་གཏད་ཐུན་མོང་དུ་བྱེད་ཚུལ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་འཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O19223C2O0096","beginsAt":335,"volume":6,"endsAt":342,"title":["ཐ༽ གསང་སྒྲུབ་ཀྱི་དབང་ཆོག་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O19223C2O0089","beginsAt":167,"volume":6,"endsAt":273,"title":["ག༽ དཔལ་མགོན་པོ་དངོས་གྲུབ་འབྱུང་བའི་དཀྱིལ་འཁོར་ཆེན་པོའི་དབང་གི་མཚམས་སྦྱོར་གྲུབ་གཉིས་ཀྱི་འདོད་འཇོ།"]},{"id":"O19223C2O0100","beginsAt":1,"volume":6,"endsAt":1,"title":["ཕ༽ ལྷ་མོ་དུད་སོལ་མའི་རྗེས་གནང་ནག་ཕྱོགས་ཕྱེ་མར་འཐག་པའི་སྤུ་གྲི་རེག་གཅོད། （ཆོས་ཚན་འདི་ཆད།）"]},{"id":"O19223C2O0106","beginsAt":511,"volume":6,"endsAt":525,"title":["ཝ༽ ཞིང་སྐྱོང་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་རྗེས་གནང་བཞིན་ཟླ་འཛུམ་པའི་འོད་དཀར།"]},{"id":"O19223C2O0094","beginsAt":1,"volume":6,"endsAt":1,"title":["ཉ༽ མགོན་དམར་ཆགས་པའི་རྡོ་རྗེའི་མན་ངག་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།  （ཆོས་ཚན་འདི་ཆད།）"]},{"id":"O19223C2O0097","beginsAt":343,"volume":6,"endsAt":357,"title":["ད༽ ལས་མགོན་བྱ་རོག་གདོང་ཅན་གྱི་རྗེས་གནང་ཞིང་བཅུའི་ཤ་ལ་རོལ་བའི་ཏོང་སྐད།"]},{"id":"O19223C2O0039","beginsAt":337,"volume":2,"endsAt":398,"title":["ཕ༽ རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ལྷ་བཅོ་ལྔའི་དབང་བསྐུར་སྟ་གོན་དང་བཅས་པའི་མཚམས་སྦྱོར་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O19223C2O0030","beginsAt":139,"volume":2,"endsAt":167,"title":["ཅ༽ རྗེ་བཙུན་རྣམ་པར་རྒྱལ་མའི་རྗེས་གནང་གི་ཆོ་ག་འཆི་མེད་བུམ་བཟང་།"]},{"id":"O19223C2O0027","beginsAt":1,"volume":2,"endsAt":1,"title":["ཁ༽ མི་འཁྲུགས་པའི་དབང་གི་མཚམས་སྦྱོར་རྡོ་རྗེ་འཛིན་པའི་མགུལ་རྒྱན།  （ཆོས་ཚན་འདི་ཆད།）"]},{"id":"O19223C2O0041","beginsAt":419,"volume":2,"endsAt":562,"title":["མ༽ ལྷག་པའི་ལྷ་ཉེར་གཉིས་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དོན་གཉིས་ཆར་འབེབས།"]},{"id":"O19223C2O0033","beginsAt":201,"volume":2,"endsAt":254,"title":["ཉ༽  བཅོམ་ལྡན་འདས་མ་སྲུང་བ་ལྔའི་དཀྱིལ་འཁོར་དུ་སྨིན་བྱེད་དབང་གི་རིམ་པ་སྟ་གོན་དང་བཅས་པ་ཁྱེར་བདེར་བཀོད་པ་འདོད་འཇོའི་བུམ་བཟང་།"]},{"id":"O19223C2O0037","beginsAt":1,"volume":2,"endsAt":1,"title":["ན༽ བཅུ་གཅིག་ཞལ་དཔལ་མོའི་ལུགས་ཀྱི་རྗེས་གནང་དངོས་གྲུབ་ཀུན་འབྱུང་།  （ཆོས་ཚན་འདི་ཆད།）"]},{"id":"O19223C2O0025","beginsAt":7,"volume":2,"endsAt":9,"title":["གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O19223C2O0031","beginsAt":169,"volume":2,"endsAt":179,"title":["ཆ༽ འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་ཆོ་ག་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O19223C2O0028","beginsAt":63,"volume":2,"endsAt":101,"title":["ག༽ དཔལ་རྡོ་རྗེ་སེམས་དཔའི་བསྙེན་སྒྲུབ་ཕྲིན་ལས་ཀྱི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O19223C2O0042","beginsAt":563,"volume":2,"endsAt":584,"title":["ཙ༽ བཅོམ་ལྡན་འདས་སྨན་བླའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O19223C2O0034","beginsAt":255,"volume":2,"endsAt":276,"title":["ཏ༽སྒྲུབ་ཐབས་རིན་འབྱུང་ལུགས་ཀྱི་སངས་རྒྱས་རབ་བདུན་གྱི་རིག་གཏད་བྱབས་ཁྲུས་དང་བཅས་པ།"]},{"id":"O19223C2O0026","beginsAt":11,"volume":2,"endsAt":62,"title":["ཀ༽ རྡོ་རྗེ་མི་འཁྲུགས་པའི་དབང་གི་མཚམས་སྦྱོར་སྒྲིབ་གཉིས་དག་བྱེད།"]},{"id":"O19223C2O0038","beginsAt":323,"volume":2,"endsAt":336,"title":["པ༽ གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེའི་རྗེས་གནང་དྲེགས་པ་ཀུན་འཇོམས།"]},{"id":"O19223C2O0040","beginsAt":399,"volume":2,"endsAt":417,"title":["བ༽ རྗེས་སུ་གནང་བ་སྤྱི་ལ་འཇུག་པའི་ཆོ་ག"]},{"id":"O19223C2O0032","beginsAt":181,"volume":2,"endsAt":200,"title":["ཇ༽ སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་རྗེས་གནང་གི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་རྦ་རླབས།"]},{"id":"O19223C2O0036","beginsAt":303,"volume":2,"endsAt":322,"title":["ད༽ སྤྱན་རས་གཟིགས་གཙོ་འཁོར་གསུམ་པོའི་རྗེས་གནང་གི་ཆོག་ཁྲིགས་བཀླགས་ཆོག་མ་བྱིན་རླབས་ཀྱི་ཆུ་བོ།"]},{"id":"O19223C2O0029","beginsAt":103,"volume":2,"endsAt":137,"title":["ང༽ ཁྱད་པར་ལྷ་གསུམ་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཀུན་གསལ་ཟླ་འོད།"]},{"id":"O19223C2O0035","beginsAt":277,"volume":2,"endsAt":301,"title":["ཐ༽ ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་འཇམ་དཀར་རྗེས་གནང་གི་མཚམས་སྦྱོར་ཤེས་རབ་གསལ་བྱེད།"]}]}