{"isOutlineOf":"W19341","nodes":[{"id":"O19341C2O0010"},{"id":"O19341C2O0018","title":["ཞི་བའི་གཏད་རུལ་གྱི་ངག་འདོན་ལེགས་པར་བཀོད་པ་རྡོ་རྗེའི་འཁྲུལ་འཁོར་གྱི་བཅའ་གཞི་ལྷན་ཐབས།"]},{"id":"O19341C2O0020","title":["སྲི་བཟློག་གི་ཆོ་ག་བདུད་དཔུང་ཀུན་སེལ།"]},{"id":"O19341C2O0015","title":["སྙང་ངག་མེ་ལོང་གཞུང་གི་དགོངས་དོན་དབྱངས་ཅན་དགའ་བསྐྱེད།"]},{"id":"O19341C2O0016","title":["བློ་སྦྱོང་སྙན་སྒྲ་རྒྱ་ན་བསྡུས་དོན་དང་སྦྱར།"]},{"id":"O19341C2O0013","title":["ལུང་སྟོན་པ་སུམ་ཅུ་པ་དང་ལེགས་བཤད་ལྗོན་དབང་སྦྱར་བའི་རྣམ་བཤད་ཐོན་མིའི་དགོངས་པ་རབ་ཏུ་གསལ་བའི་སྣང་བྱེད།"]},{"id":"O19341C2O0014","title":["ལུང་སྟོན་པ་རྟགས་ཀྱི་འཇུག་པ་དང་དཀའ་གསལ་མེ་ལོང་སྦྱར་བའི་རྣམ་བཤད་ཐོན་མིའི་དགོངས་པ་རབ་ཏུ་གསལ་བའི་སྣང་བྱེད།"]},{"id":"O19341C2O0023","title":["དཔལ་ལྡན་ལྷ་མོ་དུང་སོལ་བོང་བཞོན་མའི་བསྐང་གསོ།"]},{"id":"O19341C2O0011","title":["བཀྲས་ལྷུན་སྔགས་ཆེན་བློ་བཟང་བཟོད་པའི་ངག་རྩོམ་དཀར་ཆག"]},{"id":"O19341C2O0012","title":["ཡུམ་གྱི་འགྲེས་རྐང་དང་འཇུག་པ་སྦྱར་བའི་དོན་རྣམ་པར་བཤད་པ་དབུ་མ་དགོངས་གསལ་སྙིང་པོ།"]},{"id":"O19341C2O0021","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་སེར་པོ་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་ཉི་ཤུའི་སྲོག་རྩ་གཅོད་པའི་རལ་གྲི།"]},{"id":"O19341C2O0019","title":["ཞི་བའི་གཏད་རུལ་གྱི་ངག་འདོན་ལེགས་པར་བཀོད་པ་རྡོ་རྗེའི་འཁྲུལ་འཁོར།"]},{"id":"O19341C2O0024","title":["ཆོས་སྐྱོང་དྲེགས་པ་ལྕམ་སྲིང་གི་མདོས་ཆེན་དང་དྲག་པོའི་གཏོར་ཆེན་བྱ་ཚུལ་པཎ་ཆེན་གསུང་གི་དགོངས་རྒྱན།"]},{"id":"O19341C2O0022","title":["དཔལ་ལྡན་ལྷ་མོ་ལ་བརྟེན་པའི་གཏོར་ཆེན་བྱ་བའི་རིམ་པ་གསལ་བར་བཀོད་པ།"]},{"id":"O19341C2O0017","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྨོན་ལམ་གྱི་འགྲེལ་བ་རིམ་གཉིས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O19341C2O0001"},{"id":"O19341C2O0004","title":["དབུ་མའི་ས་ལམ་དགོངས་གསལ་ཡང་སྙིང་།"]},{"id":"O19341C2O0006","title":["རྗེ་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོ་དང་འབྲེལ་བའི་སྨྱུང་བར་གནས་པའི་ཆོ་ག་ཉེས་བརྒྱའི་ཚ་གདུང་སེལ་བའི་ཟླ་འོད།"]},{"id":"O19341C2O0003","title":["རྣམ་འགྲེལ་གྱི་གཞུང་སྡོམ་མཁས་མང་དགའ་བསྐྱེད།"]},{"id":"O19341C2O0008","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་པོ་བསྟོད་ཀྱི་འགྲེལ་བ་རིན་པོ་ཆེའི་རྒྱན་གྱི་མཆོག་ཉིད།"]},{"id":"O19341C2O0005","title":["འདུལ་བའི་ལམ་རིམ་འདུལ་བ་རྒྱ་མཚོའི་ཡང་སྙིང་།"]},{"id":"O19341C2O0007","title":["འཕགས་པའི་གནས་བརྟན་བཟང་པོའི་རྟོགས་བརྗོད་དབྱངས་ཅན་འཛུམ་པའི་གེ་སར།"]},{"id":"O19341C2O0009","title":["ཤིང་གསལ་བརྡ་ཡུལ་གྱི་མཐའ་དཔྱོད་ལེགས་པར་བཤད་པ་ལུང་དང་རིག་པའི་རྒྱ་མཚོ།"]},{"id":"O19341C2O0002","title":["ཚད་མའི་ལམ་རིམ་རྣམ་འགྲེལ་མཛེས་པའི་རྒྱན་མཆོག་སྐལ་ལྡན་ཐར་འདོད་ཡོངས་ཀྱི་འཇུག་ངོགས།"]},{"id":"O19341C2O0036"},{"id":"O19341C2O0039","title":["འཇམ་དབྱངས་ཆོས་སྐོར་བྲིས་མར་བཞུགས་པའི་གཅོད་རྩ་དོན་ཚན་གསུམ་པ།"]},{"id":"O19341C2O0044","title":["ཟབ་ལམ་གཅོད་ཀྱི་རྣལ་འབྱེད་དང་འབྲེལ་བའི་ཚོགས་མཆོད་འབུལ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O19341C2O0048","title":["རྗེ་བཙུན་མ་ཁྲོས་མ་ནག་མོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཟུང་འཇུག་དགའ་སྟོན།"]},{"id":"O19341C2O0046","title":["ཡུམ་ཆེན་མཁའ་འགྲོ་སྡེ་ལྔའི་བསྙེན་ཡིག་རབ་གསལ་བཀླགས་པས་དོན་གྲུབ་དང་ནམ་མཁའ་སྒོ་འབྱེད་ཀྱི་དབང་བསྐུར་བའི་ཆོག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O19341C2O0040","title":["གཅོད་ཀྱི་གདམས་པ་ཐར་འདོད་ཀྱི་དེད་དཔོན།"]},{"id":"O19341C2O0047","title":["རྗེ་བཙུན་མ་ཁྲོས་མ་ནག་མོའི་སྒྲུབ་ཐབས་ཟུང་འཇུག་ཉེ་ལམ།"]},{"id":"O19341C2O0042","title":["གཅོད་གཞུང་རྒྱ་མཚོའི་སྙིང་པོ།"]},{"id":"O19341C2O0045","title":["ཤ་བརྒྱ་ཟན་བརྒྱ་གཏོང་ཚུལ་རང་གཞན་ཀུན་ཕན།"]},{"id":"O19341C2O0041","title":["གཅོད་ཀྱི་གདམས་པ་ཐར་འདོད་དེད་དཔོན་གྱི་འདོན་ཆོག་དམ་པའི་ཞལ་ལུང་།"]},{"id":"O19341C2O0038","title":["དགའ་ལྡན་སྙན་བརྒྱུད་ཀྱི་ཐབས་ཤེས་གཅོད་ཀྱི་གདམས་པའི་བྱུང་རབས་པད་རག་གི་འཕྲེང་བ།"]},{"id":"O19341C2O0043","title":["གཅོད་ཀྱི་གདམས་པ་ཐར་འདོད་དེད་དཔོན་གྱི་ཚིག་དོན་རབ་ཏུ་གསལ་བ་བློ་བཟང་དགོངས་རྒྱན།"]},{"id":"O19341C2O0037","title":["དགའ་ལྡན་སྙན་བརྒྱུད་ཀྱི་གཅོད་ཀྱི་སྐོར་གྱི་དཀར་ཆག"]},{"id":"O19341C2O0025"},{"id":"O19341C2O0026","title":["བཀྲས་ལྷུན་སྔགས་ཆེན་བློ་བཟང་བཟོད་པའི་ངག་པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O19341C2O0030","title":["འཆམ་གྱི་དགོངས་དོན་ཆོས་སྲུང་མཉེས་བྱེད་བདུད་རྩིའི་བཅུད་མཆོག"]},{"id":"O19341C2O0028","title":["དཔལ་གསང་བ་འདུས་པའི་བསྙེན་ཡིག་ཟབ་དོན་གསལ་བྱེད།"]},{"id":"O19341C2O0032","title":["ཁྲི་ཚོགས་ཚུལ་ཁྲིམས་རྣམ་དག་གླིང་གི་སྐོར་ཚད།"]},{"id":"O19341C2O0031","title":["གདན་ས་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོའི་རྒྱབ་ཀྱི་ཆུ་མིག་རྟ་མགྲིན་གསང་ཆུའི་གནས་བསྟོད་བུང་བའི་གླུ་དབྱངས།"]},{"id":"O19341C2O0035","title":["ཆོས་གྲྭ་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོའི་གསང་སྔགས་རྒྱུད་པ་གྲྭ་ཚང་གི་རྡོ་རྗེ་སློབ་དཔོན་རྣམས་ཀྱི་རྟོགས་པ་བརྗོད་པ་དཔག་བསམ་ལྗོན་པའི་དབང་པོ།"]},{"id":"O19341C2O0034","title":["གདན་ས་བཀྲ་ཤིས་ལྷུན་པོའི་ཁྲི་འཛིན་དང་དཀྱིལ་ཁང་ལེགས་བཤད་སྒྲོག་པའི་གླིང་གི་གྲྭ་ཚང་གི་ཁྲི་འཛིན་རྣམས་ཀྱི་མ༷ཚན་བྱང་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O19341C2O0029","title":["ཀླུ་གཏོར་གྱི་འཁྲིད་ཡིག་ལག་འགྲོའི་གདུང་བ་སེལ་བའི་སྨན་མཆོག"]},{"id":"O19341C2O0033","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དབང་བརྒྱུད་ཀྱི་བླ་མ་རྣམས་ཀྱི་རྣམ་པར་ཐར་པ་སྐལ་བཟང་དགའ་བསྐྱེད།"]}]}