{"isOutlineOf":"W19617","nodes":[{"id":"O19617C2O0001"},{"id":"O19617C2O0021","title":["ལྟ་བ་བཀའ་རྟགས་ཀྱི་ཕྱག་རྒྱ་བཞིའི་གནད་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O19617C2O0015","title":["བློ་སྦྱོང་གི་ཟིན་བྲིས་གཅེས་འཛིན་ཚ་གདུང་སེལ་བའི་ཁ་བའི་རེག་པ།"]},{"id":"O19617C2O0013","title":["མཁྱེན་གསུམ་གྱི་རྣམ་པ་བརྒྱ་དང་དོན་གསུམ་གྱི་སྡོམ་ཚིག་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O19617C2O0018","title":["སྡོམ་གསུམ་ལ་དྲན་ཤེས་བསྟེན་ཚུལ་སྐལ་བཟང་དགའ་སྟོན།"]},{"id":"O19617C2O0003","title":["ལམ་རིམ་ཟིན་བྲིས་མཁས་པའི་ཡིད་འཕྲོག"]},{"id":"O19617C2O0005","title":["ལམ་སྒྲོན་གྱི་འགྲེལ་པ་ཡིད་ཀྱི་སྟེགས་བུ།"]},{"id":"O19617C2O0011","title":["རྒྱལ་སྲས་ཞེ་བརྒྱད་ཀྱི་སྡོམ་ཚིག"]},{"id":"O19617C2O0014","title":["ཐེག་ཆེན་གསོ་སྦྱོང་གི་སྡོམ་པའི་ཕན་ཡོན"]},{"id":"O19617C2O0016","title":["བྱང་ཆུབ་སེམས་སྦྱོང་གི་གདམས་པ་གཅེས་འཛིན་ཚ་གདུང་གཞིལ་བའི་བུར་ཆུ་རྒྱུན།"]},{"id":"O19617C2O0006","title":["ལམ་གཙོའི་འགྲེལ་ཆུང་དུས་མུན་འཇོམས་པའི་ཉི་འོད།"]},{"id":"O19617C2O0008","title":["བློ་སྦྱོང་ཚིགས་བརྒྱད་མའི་མཆན་འགྲེལ"]},{"id":"O19617C2O0022","title":["རྟེན་འབྲེལ་བསྟོད་པའི་འགྲེལ་པ་མཐར་འཛིན་མུན་སེལ།"]},{"id":"O19617C2O0020","title":["འདུལ་བ་རྒྱ་མཚོའི་མཆན་འགྲེལ་མཁས་པ་དགའ་བསྐྱེད།"]},{"id":"O19617C2O0019","title":["སྤང་ལྟུང་ཐུན་མོང་བའི་ཟིན་བྲིས།"]},{"id":"O19617C2O0010","title":["རང་སེམས་ཆོས་ལ་བསྐུལ་བའི་བཀའ་སློབ་དང་། སྤྱན་རས་གཟིགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O19617C2O0012","title":["དངོས་བརྒྱད་དོན་བདུན་བཅུའི་སྡོམ་ཚིག"]},{"id":"O19617C2O0017","title":["བསླབ་བྱ་སྙིང་གི་གཟེར་བུ།"]},{"id":"O19617C2O0002","title":["རྗེའི་ལམ་རིམ་པའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O19617C2O0007","title":["བློ་སྦྱོང་ཚིགས་བརྒྱད་མ་རྩ་འགྲེལ"]},{"id":"O19617C2O0004","title":["ལམ་རིམ་སྡོམ་ཚིག་ཚིག་རྐང་བཅུ་གཉིས་པ།"]},{"id":"O19617C2O0009","title":["ཚེ་སྔ་ཕྱི་དང་ལས་རྒྱུ་འབྲས་ལས་བརྩམས་པའི་གཏམ་གྱི་ཕྲེང་བ་སྐལ་བཟང་མགུལ་རྒྱན།"]},{"id":"O19617C2O0029"},{"id":"O19617C2O0033","title":["བདེ་མཆོག་གི་བདག་བསྐྱེད་རྒྱས་བསྡུས་རན་པ་རིན་འཛིན་དགའ་སྟོན།"]},{"id":"O19617C2O0036","title":["འཕགས་མཆོག་འཇམ་དབྱངས་དཀར་པོ་ལ་གདུང་ཤུགས་སུ་གསོལ་འདེབས་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O19617C2O0031","title":["ཕྱག་ཆེན་གྱི་ཁྲིད་ཡིག་བསྡུས་པ་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O19617C2O0034","title":["འཇིགས་བྱེད་ཀྱི་བདག་བསྐྱེད་རྒྱས་བསྡུས་རན་པ་རིག་འཛིན་དགའ་སྟོན།"]},{"id":"O19617C2O0032","title":["གསང་བ་འདུས་པའི་བདག་བསྐྱེད་རྒྱས་བསྡུས་རན་པ་རིག་འཛིན་དགའ་སྟོན།"]},{"id":"O19617C2O0030","title":["བཀའ་འགྱུར་ནང་གི་ལུང་ཚིག་གལ་ཆེན་སྐོར་ཁོལ་བུར་བཏོན་པ་རིན་ཆེན་སྒྲོམ་བུ།"]},{"id":"O19617C2O0041","title":["སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་དཀའ་འགྲེལ་དོན་གསལ་མེ་ལོང་།"]},{"id":"O19617C2O0039","title":["ཚེ་རབས་རྗེས་འཛིན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O19617C2O0042","title":["བརྡ་སྤྲོད་ཀྱི་གཙུག་ལག་ངག་གི་ཐིག་ལེ།"]},{"id":"O19617C2O0037","title":["བླ་མའི་རྣམ་ཐར་དད་པའི་སྤུ་ལོང་གཡོས་པའི་ཡིད་ཀྱི་བསེར་བུ།"]},{"id":"O19617C2O0040","title":["སྤྲུལ་སྐུ་མྱུར་འབྱོར་གསོལ་འདེབས།"]},{"id":"O19617C2O0035","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་སྐལ་བཟང་དགའ་སྟོན།"]},{"id":"O19617C2O0038","title":["གསང་རྣམ་གསོལ་འདེབས་ལྷའི་རྔ་གསང་།"]},{"id":"O19617C2O0043"},{"id":"O19617C2O0044","title":["ཚད་མའི་བརྗེད་བྱང་གཟུར་གནས་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O19617C2O00441PD127828","title":["ཚད་མའི་བརྗེད་བྱང་གཟུར་གནས་དགྱེས་པའི་མཆོད་སྤྲིན། ལེའི་དང་པོ།"]},{"id":"O19617C2O0045","title":["ཚད་མའི་བརྗེད་བྱང་གཟུར་གནས་དགྱེས་པའི་མཆོད་སྤྲིན། ལེའུ་གཉིས་པ།"]},{"id":"O19617C2O0046","title":["ཚད་མའི་བརྗེད་བྱང་གཟུར་གནས་དགྱེས་པའི་མཆོད་སྤྲིན། ལེའུ་གསུམ་པ།"]},{"id":"O19617C2O0047","title":["ཚད་མའི་བརྗེད་བྱང་གཟུར་གནས་དགྱེས་པའི་མཆོད་སྤྲིན། ལེའུ་བཞི་པ།"]},{"id":"O19617C2O0023"},{"id":"O19617C2O0024","title":["ལྟ་མགུར་གདུང་སེལ་སྨན་གྱི་མྱུ་གུའི་རྣམ་འགྲེལ་ལེགས་བཤད་སྨན་གྱི་སྙེ་མ།"]},{"id":"O19617C2O0025","title":["སྤྱོད་འཇུག་ཆེན་མོའི་འགྲེལ་བ་ཚིག་ཉུང་དོན་གསལ་སྨན་གྱི་སྡོང་བུ།"]},{"id":"O19617C2O0026","title":["བཤེས་སྤྲིངས་འགྲེལ་བ་ཚིག་དོན་རབ་གསལ"]},{"id":"O19617C2O0027","title":["དགེ་བཤེས་དཔལ་ལྡན་གྲགས་པའི་དྲིས་ལན་གནད་ལ་རེག་པ།"]},{"id":"O19617C2O0028","title":["སྐར་མ་རབ་རིབ་ཅེས་པའི་མདོ་དོན་སོགས་གསུང་བཤད་གནད་ཅན་འགའ།"]}]}