{"isOutlineOf":"W13780","nodes":[{"id":"O1AT6341AT767"},{"id":"O1AT6341AT777","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། སྣང་སྟོང་ལོངས་སྐུའི་ཞིང་དུ་འཇའ་ལུས་འོད་སྐུ་ལྷུན་གྲུབ་ཚེ་སྒྲུབ་མི་འགྱུར་རྡོ་རྗེ།"]},{"id":"O1AT6341AT801","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། བདུད་རྩི་བམ་བརྒྱད་ནས་བསྡུས་པ་སྨན་སྒྲུབ་སྟོབས་ཀྱི་གླང་པོ།"]},{"id":"O1AT6341AT780","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། བདེ་ཆེན་སྤྲིན་གྱི་བླ་བྲེའི་གེགས་སེལ་ཡིད་བཞིན་ཕྲེང་བ།"]},{"id":"O1AT6341AT851","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། འཆི་བསླུ་དག་སྣང་མ་ལ།"]},{"id":"O1AT6341AT853","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། བསྔོ་བའི་ལེགས་བཤད་པདྨ་དཀར་པོའི་ཆུན་འཕྱང་སྒྱུ་འཕྲུལ་ལྷའིམཆོད་སཕྲིན།"]},{"id":"O1AT6341AT770","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། ཌཱ་ཀི་ཕག་གདོང་སྐུ་གསུམ་ཐུགས་ཀྱི་ཐེམ་བྱང་རྡོ་རྗེ་སྲ་བརྟན་དང། དབང་ཆོག་མི་ཤིགས་རྡོ་རྗེ་ལྷུན་པོ།"]},{"id":"O1AT6341AT854","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། སྨོན་ལམ་གྱི་རྒྱལ་པོ་ཐར་པ་ཆེན་པོའི་གྲུ་རྫིང།"]},{"id":"O1AT6341AT783","title":["སྟོབས་བསྐྱེད་སྲིད་གསུམ་འོད་འབར།"]},{"id":"O1AT6341AT784","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། རོ་སྙོམས་སྤྱོད་ཡུལ་གྱི་སྔོན་འགྲོ་སྒྱུ་ལུས་ཆུ་ཟླ་འོད་སྣང་ཞེས་པའི་ས་བཅད།"]},{"id":"O1AT6341AT786","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། སྒྱུ་ལུས་ཀྱི་འགྲེལ་ཆེན་སྒྱུ་འཕྲུལ་དྲྭ་བ།"]},{"id":"O1AT6341AT788","title":["རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུ་ལས། རྨི་ལམ་ཆོས་བརྒྱད་དཔུང་འཇོམས།"]},{"id":"O1AT6341AT835","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། བཀའ་བརྒྱད་ཀྱི་གཏོར་བསྡོ་ཕུན་ཚོགས་རེ་སྐོང།"]},{"id":"O1AT6341AT844","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། ཆུ་གཏོར་གྱི་རིམ་པ་མཁའ་སྤྱོད་འོད་ཀྱི་ཐིག་ལེ།"]},{"id":"O1AT6341AT836","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། རྡོ་རྗེ་གཞོན་ནུའི་ལས་བྱང་གནམ་ལྕགས་ཟིལ་གནོན།"]},{"id":"O1AT6341AT838","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། བཀའ་སྲུང་དྲག་པོ་སྡེ་ལྔའི་དབང་ཆོག་བདུད་དཔུང་ཟིལ་གནོན།"]},{"id":"O1AT6341AT794","title":["རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུ་ལས། རོ་སྙོམས་གནམ་ལྕགས་ཐོག་འབེབས་སྲིད་གསུམ་དཔུང་འཇོམས།"]},{"id":"O1AT6341AT774","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། བདེ་ཆེན་སྤྲིན་གྱི་བླ་བྲེའི་འཕྲུལ་འཁོར་རྩ་འགྲེལ་དྲྭ་མིག་འཁོར་ལོ།"]},{"id":"O1AT6341AT768","title":["རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུའི་གླེགས་གཉིས་པའི་ཐེམ་བྱང་དགེ།"]},{"id":"O1AT6341AT778","title":["རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུ་ལས། ཚེ་འགུགས་རྡོ་རྗེའི་ཞབས་པ།"]},{"id":"O1AT6341AT802","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། བཅུད་ལེན་བདུད་རྩིའི་སྙིང་པོ་པད་དཀར་བུང་བ་དགའ་བའི་སྦྲང་རྩི།"]},{"id":"O1AT6341AT795","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། རོ་སྙོམས་ཀྱི་ཁྲིད་ཡིག་དཔག་བསམ་ནོར་བུའི་ཁྲི་ཤིང།"]},{"id":"O1AT6341AT797","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། ཟབ་མོ་གཅོད་ཀྱི་གདམས་པ་གནད་དུ་དྲིལ་བ་བླ་མའི་གསུང་དྲི་མ་མེད་པ།"]},{"id":"O1AT6341AT846","title":["སྤྲིན་གྱི་ཐོལ་གླུ་ལས། མེ་གསུར་བདུད་རྩིའི་ཀུན་ཁྱབ།"]},{"id":"O1AT6341AT781","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། རླུང་ཟས་འཇའ་ལུས་དྭངས་མའི་གསེར་འགྱུར་གྱི་རྩི།"]},{"id":"O1AT6341AT847","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། བསང་དཔེ་འོད་གསལ་སྤྲིན་ཕུན།"]},{"id":"O1AT6341AT849","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། སྦྱིན་སྲེག་མེ་འོད་སྟོང་ལྡན།"]},{"id":"O1AT6341AT841","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། མ་མོ་སྔགས་ཀྱི་བདག་མོའི་མཆོད་སྤྲིན་འཇའ་ཚོན་འཁོར་ལོ།"]},{"id":"O1AT6341AT855","title":["བཀྲ་ཤིས་བྱིན་འབེབས"]},{"id":"O1AT6341AT833","title":["རྡོ་རྗེ་སྙིང་པོ་ལས་ཅོང་ཞིའི་བཅུད་ལེན་བླ་མའི་སྙན་བརྒྱུད་དྲི་མ་མེད་པ།"]},{"id":"O1AT6341AT792","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། འཕོ་བ་མཁའ་སྤྱོད་ཟང་ཐལ།"]},{"id":"O1AT6341AT771","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། གཏུམ་མོ་མེ་དཔུང་ཡེ་ཤེས་འཁོར་ལོའི་ཁྲིད་ཡིག་ཡིད་བཤིན་མཆོག་གི་འོད་སྟོང།"]},{"id":"O1AT6341AT785","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། རོ་སྙོམས་སྤྱོད་ཡུལ་གྱི་སྔོན་འགྲོ་སྒྱུ་ལུས་ཆུ་ཟླ་འོད་སྣང་གི་གཞུང།"]},{"id":"O1AT6341AT787","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། སྒྱུ་ལུས་ཆུ་ཟླ་འོད་སྣང་གི་མེ་ལོང་ཤེལ་རྡོའི་ངོ་སྤྲོད།"]},{"id":"O1AT6341AT789","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། རྨི་ལམ་གྱི་འགྲེལ་ཆེན་འོད་གསལ་འཁོར་ལོ།"]},{"id":"O1AT6341AT800","title":["རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུ་ལས། ཐེག་འདུས་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1AT6341AT845","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། གཏོར་མའི་རིམ་པ།"]},{"id":"O1AT6341AT837","title":["སརཔིན་གྱི་ཐོལ་གླུ། དགོངས་འདུས་གཏོར་བསྔོ་ཁྱེར་བདེ་བ།"]},{"id":"O1AT6341AT839","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། མགོན་པོའི་ལས་བྱང་དངོས་གྲུབ་ཀྱི་གྲུ་རྫིང།"]},{"id":"O1AT6341AT769","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། གཏུམ་མོ་མེ་དཔུང་ཡེ་ཤེས་འཁོར་ལོའི་ལོ་རྒྱུས་རབ་གསལ་ཉི་མའི་ཕྲེང་བ།"]},{"id":"O1AT6341AT796","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། སྒྱུ་ལུས་དང་རྨི་ལམ་སྤྱོད་པ་སོགས་ཀྱི་བོག་འདོན་རྒྱབ་ཆོས་མན་ངག་གི་སྙིང་པོ་གུད་དུ་སྦས་པ་བླ་མའི་སྙན་བརྒྱུད་དྲི་མ་མེད་པ།"]},{"id":"O1AT6341AT779","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། ཚེ་འགུགས་འཇའ་ལུས་སྙིང་པོ།"]},{"id":"O1AT6341AT798","title":["རི་ཆོས་རིན་པོ་ཆེ་གནད་ཀྱི་ཕྲེང་བ།"]},{"id":"O1AT6341AT850","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། གླུད་ཀྱི་ཆོ་ག་ཡིད་བཞིན་ཕྲེང་བ།"]},{"id":"O1AT6341AT848","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། ལམ་གཏོར་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1AT6341AT799","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། སྤྱོད་པའི་རྣམ་བཤད་པད་སྡོང་བརྩེགས་པ།"]},{"id":"O1AT6341AT852","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། བསྔོ་བའི་ཡོན་བཤད་ཆོས་དབྱིངས་འོད་སྟོང།"]},{"id":"O1AT6341AT782","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། འོག་སྒོ་བདེ་བ་ཆེན་པོའི་རྒྱབ་ཆོས་རྣམ་དག་ཤེལ་གྱི་མེ་ལོང།"]},{"id":"O1AT6341AT840","title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་བཀའ་སྲུང་དྲག་པོ་སྡེ་བདུན་གྱི་བསྐང་གསོ་ཀོང་སྨྱོན་པས་དང་པོ་ལེགས་ལྡན་ལྕམ་དྲལ་གྱི་བསྐངས་གསོ་ནི།"]},{"id":"O1AT6341AT842","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། གདབ་ལས་དམར་ནག་ལས་ཀྱི་མཐསོན་ཆ་མེ་ལྕེ་ཁོལ་མ།"]},{"id":"O1AT6341AT790","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། དབུ་མའི་ལེགས་བཤད་སྤྲིན་བྲལ་འོད་སྟོང་མུན་སེལ་ཉི་མའི་འཁོར་ལོ།"]},{"id":"O1AT6341AT856","title":["བྲག་དཀར་བཀྲ་ཤིས་སྡིངས་སུ་རྡོ་རྗེ་མཁའ་འགྲོའི་ལུང་བསྟན་ལས་བྱུང་བའི་རྩ་གསུམ་སྲོག་གི་འཁོར་ལོ་མཐོང་གྲོལ་ཆེན་མོ་མདོ་རྒྱུད་ཡོངས་ཀྱི་སྙིང་པོ་སྙན་བརྒྱུད་རྡོ་རྗེ་སྙིང་པོའི་ཡང་སྙིང།"]},{"id":"O1AT6341AT834","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། ཞི་ཁྲོ་ཡེ་ཤེས་སྒྱུ་འཕྲུལ།"]},{"id":"O1AT6341AT843","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། བརྟན་བཞུགས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1AT6341AT791","title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུ། བར་དོ་ཚང་ཕྲུགས་སུ་གཏད་པའི་ངོ་སྤྲོད་ཆོས་དབྱིངས་རྒྱན་གྱི་རོལ་པ།"]},{"id":"O1AT6341AT772","title":["ཕག་མོའི་ལས་བྱང"]},{"id":"O1AT6341AT776","title":["གཏུམ་མོ་མེ་ཕུང་འཁོར་ལོ་ལས། ཞལ་ཤེས་གནད་ཀྱི་མེ་ལོང།"]},{"id":"O1AT6341AT793","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། རྡོ་རྗེ་ལུས་ཀྱི་སྦས་བཤད་ཆོས་དབྱིངས་ནམ་མཁའ་སྤྲིན་བྲལ།"]},{"id":"O1AT6341AT773","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། ཡེ་ཤེས་རིག་པའི་གསང་ལམ་མཁའ་སྤྱོད་ཌཱ་ཀིའི་སྙིང་ཐིག།"]},{"id":"O1AT6341AT775","title":["གཏུམ་མོ་མེ་དཔུང་ཡེ་ཤེས་འཁོར་ལོ་ལས། འཁྲུལ་འཁོར་ས་བཅད་རྐང་གྲངས།"]},{"id":"O1AT6341AT674"},{"id":"O1AT6341AT660","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། ངོ་སྤྲོད་ཆོས་སྐུ་ལག་བཅང་མ།"]},{"id":"O1AT6341AT641","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། ཡང་གསང་གི་སྒྲུབ་པ་མུན་ཁྲིད་འཇའ་ལུས་ཟང་ཐལ།"]},{"id":"O1AT6341AT644","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། དབུ་མའི་བཞེད་དོན་གྱི་སྙིང་པོ་ཐུབ་བསྟན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1AT6341AT653","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། ཀློང་སྡེའི་ལེགས་བཤད་བློ་གྲོས་ཉི་མའི་འཁོར་ལོ།"]},{"id":"O1AT6341AT643","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། རིག་འཛིན་བླ་མ་སྒྲུབ་པའི་དོན་ཁྲིད་ཀུན་བཟང་རྡོ་རྗེ་འཆང་གི་དགོངས་རྒྱན་རབ་གསལ་བློའི་མུན་སེལ།"]},{"id":"O1AT6341AT656","title":["ཁྲིད་ཡིག་གི་རྒྱལ་པོ་པདྨ་སྟོང་ལྡན།"]},{"id":"O1AT6341AT637","title":["རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུ་ལས། སྔོན་འགྲོ་དད་ལྡན་སེམས་ཀྱི་ལྕགས་ཀྱུ་ཚད་མེད་སྙིང་རྗེའི་གྲུ་རྫིང་།"]},{"id":"O1AT6341AT655","title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུའི་འགྲེལ་ཆེན་ཟབ་དོན་ལྟ་བའི་གན་མཛོད་སྐལ་བཟང་ཡིད་ཀྱི་ཤིང་རྟ།"]},{"id":"O1AT6341AT647","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། ཕྱག་ཆེན་ཁྲིད་ཡིག་ཟག་མེད་འོད་སྣང།"]},{"id":"O1AT6341AT636","title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུའི་ལོ་རྒྱུས་རིན་པོ་ཆེ་ཉིན་བྱེད་ཀྱི་མདངས་ཞལ་འོད་ཟེར་སྟོང་གི་ཕྲེང་བ།"]},{"id":"O1AT6341AT646","title":["རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུ་ལས། དབུ་མའི་ངོ་སྤྲོད་སྤྲིན་བྲལ་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ།"]},{"id":"O1AT6341AT635","title":["རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུའི་གླེགས་བམ་དང་པོའི་ཐེམ་བྱང་ཡེ་ཤེས་འོད་སྣང།"]},{"id":"O1AT6341AT650","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། སྤྲོད་མེད་བརྡའི་དབང་ཆོག་སྨིན་གྲོལ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1AT6341AT659","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། འབྲས་བུའི་ངོ་སྤྲོད་ཟག་མེད་འོད་སྣང།"]},{"id":"O1AT6341AT645","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། དབུ་མའི་ལེགས་བཤད་སྤྲིན་བྲལ་འོད་སྟོང་མུན་སེལ་ཉི་མའི་འཁོར་ལོ།"]},{"id":"O1AT6341AT640","title":["རྡོ་རྗེ་སྙིང་པོ་ལཨ། གསང་སྒྲུབ་ཡེ་ཤེས་རང་གྲོལ།"]},{"id":"O1AT6341AT658","title":["རྡོ་རྗེ་ཉིང་པོ་སྤྲིང་གྱི་ཐོལ་གླུ་ལས། སེམས་འཚོལ་གནད་ཀྱི་ཕྲེང་བ།"]},{"id":"O1AT6341AT649","title":["ཕྱག་རྒྱ་ཆེན་པོའི་ལྷན་ཐབས"]},{"id":"O1AT6341AT639","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། བླ་སྒྲུབ་ཡིད་བཞིན་སྙིང་པོ།"]},{"id":"O1AT6341AT657","title":["རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུ་ལས། ཁྲིད་ཡིག་པདྨ་སྟོང་ལྡན་གྱི་སྔོན་འགྲོའི་རིམ་པ།"]},{"id":"O1AT6341AT648","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། རང་བྱུང་ཕྱག་རྒྱ་ཆེན་པོའི་མན་ངག་ཀ་དག་ནམ་མཁའི་ཐིག་ལེ།"]},{"id":"O1AT6341AT652","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། སེམས་སྡེའི་རྒྱབ་ཆོས་པད་སྡོང་སྙིང་པོ།"]},{"id":"O1AT6341AT638","title":["རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུ་ལས། སྲིད་གསུམ་རྣམ་གྲོལ་ཐར་པའི་གྲུ་རྫིངས་བླ་མའི་རྣལ་འབྱོར་ཕྱོགས་ལས་རྣམ་རྒྱལ།"]},{"id":"O1AT6341AT654","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོ་ལས་རྡོ་རྗེ་སྙིང་པོ་སྤྲིན་གྱི་ཐོལ་གླུ།"]},{"id":"O1AT6341AT651","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། ཟབ་མོ་དབང་བཞིའི་རྒྱབ་ཆོས་རྣམ་དག་ཤེལ་གྱི་མེ་ལོང།"]},{"id":"O1AT6341AT642","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། མཐར་ཐུག་གི་གནད་འགག་གསལ་བྱེད་ཨུ་དུམྭ་རའི་མེ་ཏོག་གསང་ཆེན་སྙིང་པོའི་ངོ་སྤྲོད་ལག་བཅང་མ་བཞུགས་སོ། མུན་ཁྲིད་ཀྱི་བུའོ།"]}]}