{"isOutlineOf":"W13779","nodes":[{"id":"O1AT21AT5"},{"id":"O1AT21AT155","title":["བླ་མ་རིག་འཛིན་གྱི་སྦྱིན་སྲེག༎"]},{"id":"O1AT21AT165","title":["རིག་འཛིན་སྲོག་སྒྲུབ་སྐོར་གྱི་དབྱངས་ཡིག་སྲིད་གསུམ་སྣང་བའི་བདུད་རྩེ༎"]},{"id":"O1AT21AT150","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། ཕྲིན་ལས་རྣམ་བཞིའི་བསྙེན་ཡིག་བཞུགས་སོ༎"]},{"id":"O1AT21AT160","title":["བཀའ་སྲུང་སྡེ་བཞིའི་གཏོར་བཟློག༎"]},{"id":"O1AT21AT152","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། ཕྱི་ཐོ་རྒྱལ་ཆེན་ཐོ་གསོལ་གྱི་ཡིག་ཆུང༎"]},{"id":"O1AT21AT158","title":["སྨན་སྒྲུབ་ངག་འདོན་ཁོལ་ཕྱུང༎"]},{"id":"O1AT21AT168","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། ཚེ་དབང་འཆི་མེད་བདེ་ཆེན་བདུད་རྩི༎"]},{"id":"O1AT21AT170","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། ཆོས་བྲོའི་རིམ་པ་ངོ་མཚར་ཨ་ཧོའི་མགུར་དབྱངས་མ༎"]},{"id":"O1AT21AT180","title":["གཅོད་ཡུལ་དཔའ་བོའི་ཐོལ་གླུ༎"]},{"id":"O1AT21AT178","title":["ཡང་ཡིག་རིག་འཛིན་བསྐྱེད་ཆོག་བཞུགས་སོ༎"]},{"id":"O1AT21AT145","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། རྩ་བའི་དབང་བསྐུར་ཡིག་ཆུང་བཞུགས་སོ༎"]},{"id":"O1AT21AT173","title":["ཞབས་བརྟན་བསུན་བཟློག་དང་བསྲེས་ནས་འབུལ་བའི་གོ་རིམ༎"]},{"id":"O1AT21AT148","title":["ཟབ་ཆོས་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་གྲོལ་བྱེད་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཐོ་རེ་ལོང་དུ་སྤེལ་བ་ལས་དང་པོ་པ་ལ་ཕན་ཕྱིར་བླ་མའི་གསུང་རྒྱུན༎"]},{"id":"O1AT21AT166","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། ཕག་མོའི་སྐོང་བཤགས་དང། སྒྲུབ་མཆོད་སོགས་ཀྱི་ཟིན་བྲིས་གལ་པོ་ཆེ་ཀུན་ཨོ་གཅིག་ཆོད༎"]},{"id":"O1AT21AT151","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། ནང་ཐོའི་ཡིག་ཆུང་བཞུགས་སོ༎"]},{"id":"O1AT21AT161","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། དཔལ་ལྷའི་མཆོད་སྤྲིན་ཟག་མེད་འོད་སྟོང༎"]},{"id":"O1AT21AT143","title":["རྒྱབ་ཆོས་གཉིས་ལས་འཕྲོས་པའི་ཡང་ཡིག་ཐེམ་བྱང༎"]},{"id":"O1AT21AT153","title":["དམ་སྲིའི་ལིངྒ་བྲིས་སྒྲུབ་ཟུར་བཀོལ༎"]},{"id":"O1AT21AT159","title":["སྤྱི་འགྲོ་བསྐང་བའི་ཁ་སྐོང་བཞུགས་སོ༎"]},{"id":"O1AT21AT169","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། སྣང་བཞིའི་ཁྲིད་ཡིག་ཟུར་བཀོལ༎"]},{"id":"O1AT21AT171","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། ཇ་མཆོད་ལི་ཤིའི་དྲི་འཕྲོ༎"]},{"id":"O1AT21AT181","title":["རྡོ་རྗེ་ཕག་མོའི་ཁྲིད་ཀྱི་ཟིན་བྲིས༎"]},{"id":"O1AT21AT179","title":["ཕོ་བའི་མན་ངག་མཁའ་སྤྱོད་རྡོ་རྗེའི་ལམ་ཆེན༎"]},{"id":"O1AT21AT146","title":["ཟབ་ཆོས་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་ཆ་ལག་ཁྲིད་ཡིག་འཇའ་གུར་གཏེར་མཛོད་ལས་འཕྲོས་པའི་ཟིན་བྲིས་རང་བྱུང་འོད་གསལ་ཉི་མ་ལས། ཐུན་མོང་སྔོན་འགྲོའི་སྐོར་རྣམས༎"]},{"id":"O1AT21AT156","title":["སྨན་གཏོར་མཆོད་པ་བྱིན་རླབས༎"]},{"id":"O1AT21AT174","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། མཁའ་འགྲོའི་བསུན་བཟློག་དང་གླུད་རབས་བཅས་བཞུགས་སོ༎"]},{"id":"O1AT21AT176","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། སྒྲུབ་པའི་ཆ་ལག་དམ་སྲི་མནན་པའི་ལག་ལེན༎"]},{"id":"O1AT21AT149","title":["ཟབ་ཆོས་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་བསྙེན་པའི་རེག་ཟིག་ཀུན་བཟང་ཐུགས་རྗེའི་ཉི་འོད༎"]},{"id":"O1AT21AT167","title":["རྒྱབ་ཆོས་སུ་འགྲོ་རྒྱུ་རིག་འཛིན་ཚེ་སྒྲུབ་ཀྱི་ཆ་ལག་བདུད་རྩིའི་ཆར་འབེབས༎"]},{"id":"O1AT21AT162","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། གཏུམ་མོ་པདྨའི་གྲུ་རྫིངས་ཀྱི་ཡིག་ཆུང་གབ་དཀྲུགས་སྦས་དོན་གསལ་པའི་སྙིང་བྱང༎"]},{"id":"O1AT21AT154","title":["ཕུར་གདབ་བཞུགས་སོ༎"]},{"id":"O1AT21AT164","title":["བདེ་ཆེན་འཁོར་ལོ་བློ་གསལ་གཞོན་ནུའི་དགའ་སྟོན༎"]},{"id":"O1AT21AT182","title":["ཀླུ་བདུད་མུན་པ་ནག་པོའི་བཟློག་བྱང་ལྷན་ཐབས༎"]},{"id":"O1AT21AT147","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། ཐུན་མོང་མ་ཡིན་པའི་སྔོན་འགྲོའི་སྐོར་དང་། དངོས་གཞི་རྗེས་བཅས་ཀྱི་ཁྲིད་ཡིག་གསལ་བྱེད་ལག་བཅངས་མཛུབ་ཁྲིད༎"]},{"id":"O1AT21AT157","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་སྨན་སྒྲུབ་ལྷན་ཐབས་ཉུང་གསལ་གོ་བདེ༎"]},{"id":"O1AT21AT175","title":["རྒྱབ་ཆོས་ཡང་ཡིག་ལས། ཕག་མོའི་བསྙེན་ཡིག་གི་བུ་ཡིག༎"]},{"id":"O1AT21AT177","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། སྣང་བཞིའི་ཁྲིད་ཡིག་གི་སྔོན་འགྲོ་ཞོས་དབྱིངས་ཐེམ་སྐས་ཆ་ལག་ཅེས་བྱ་བ༎"]},{"id":"O1AT21AT144","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། དབང་གི་ཟིན་བྲིས༎"]},{"id":"O1AT21AT172","title":["སྲོག་སྒྲུབ་རྒབ་ཆོས་ཡང་ཡིག་ལས། བཀྲ་ཤིས་ཀྱི་རིམ་པ་རིག་འཛིན་དཔའ་བོ་ཌཱཀིའི་དགའ་སྟོན༎"]},{"id":"O1AT21AT163","title":["མཁའ་སྤྱོད་བདེ་མྱུར་བགྲོད་པའི་ལམ་བཟང༎"]},{"id":"O1AT21AT3"},{"id":"O1AT21AT283","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ བདུད་རྩི་སྨན་སྒྲུབ་ཁོག་དབུབ་དངོས་གུརབ་སྤྲིན་ཕུང༔"]},{"id":"O1AT21AT293","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ རྩ་གསུམ་བསྐང་གསོ་ཀུན་བཟང་མཆོད་སྤྲིན་འདོད་འཇོའི་གཏེར༔"]},{"id":"O1AT21AT101","title":["སྲོག་སྒྲུབ་སྙིང་གི་ཐིག་ལེ་ལས། ལྷ་རི་འོད་གསལ་སྙིང་གི་ཕུག་པའི་དག་སྣང་དང་པོ་འཆི་མེད་ལྷའི་དངོས་གྲུབ།"]},{"id":"O1AT21AT130","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ ཕག་མོའི་སྐོང་བཤགས་སྒྲིབ་གཉིས་རང་གྲོལ༔"]},{"id":"O1AT21AT107","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས། ཚེ་སྒྲུབ་ཀྱི་ཁོག་དབུབ་འཆི་མེད་དོན་གྱི་སྙིང་པོ།"]},{"id":"O1AT21AT117","title":["ཁྲི་ཡིག་རྒྱལ་པོ་འཇའ་གུར་འོད་གསལ་གྱི་གཏེར་མཛོད་ཟབ་མོ་མཁའ་འགྲོའི་དག་སྣང༔"]},{"id":"O1AT21AT295","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ རི་བོ་བསངས་མཆོད༔"]},{"id":"O1AT21AT287","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ བདུད་རྩི་ལག་མཆོད༔"]},{"id":"O1AT21AT297","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ མདོས་མཆོད་ཡིད་བཞིན་མཛོད་ཁང༔"]},{"id":"O1AT21AT104","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས། ལས་བྱང་ཟབ་དོན་བཻཊཱུ་རྱའི་དོ་ཤལ་ཁྲག་འཐུན་དཔའ་བོའི་མགུལ་རྒྱན༎"]},{"id":"O1AT21AT122","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ དབྱིངས་རིག་འཇའ་ཟེར་གྱི་ཐིག་ལེ་སྐྱེ་མེད་ཆོས་སྐུའི་ངོ་སྤྲོད་ཆེན་མོ་གབ་སྦས་ཀྱི་ཡང་སྙིང༔"]},{"id":"O1AT21AT291","title":["སྲིད་ཞིའི་དྭངས་བཅུད་རིག་འཛིན་དགོངས་བཅུད་ཀྱི༔ བསྟན་སྲོག་ཌཱཀྐིའི་སྙིང་བཅུད་ཐིག་ལེ་ཡི༔ བསྟན་སྲུང་རྡོ་རྗེའི་མེ་རླུང་འཁྲུག་པའི་ངར༔ དྲག་སྔགས་ལས་ཀྱི་ཐོག་རྒོད་འདིར༔"]},{"id":"O1AT21AT98","title":["དཔར་བྱང་སྨོན་ཚིག་དང་དབྱིང་ཇི་ཡིག་སྐད་གྱི་སྒྲེལ་བཤད་བསྡུས་པ།"]},{"id":"O1AT21AT133","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ འོག་སྒོའི་གདམས་པ་ཡང་ཟབ་བདེ་ཆེན་རྒྱ་མཚོ༔"]},{"id":"O1AT21AT139","title":["རིག་འཛིན་སྒྲོ་སྒྲུབ་ལས༔ ཕག་མོའི་སྦྱིན་སྲེག་ལས་བཞི་མྱུར་འགྲུབ༔"]},{"id":"O1AT21AT115","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ བདུད་དཔུང་ཕྱེ་མར་གཏོང་ཞིང་བར་གཅོད་རང་གྲོལ་གྱི་གསོལ་འདེབས་གནམ་ལྕགས་རྡོ་རྗེའི་འོད་ཕུང༔"]},{"id":"O1AT21AT125","title":["རིག་འཛིན་སྙིང་གི་ཐིག་ལེ་ལས༔ པདྨ་དྲྭ་བའི་གླིང་གི་སྨོན་ལམ་ཌཱཀིའི་རོལ་པ༔"]},{"id":"O1AT21AT136","title":["རྨི་ལམ་འོད་གསལ་གྱི་འགྲེལ་པ་འབར་བ་ཉི་ཟླའི་བླ་རེ༎"]},{"id":"O1AT21AT108","title":["རིག་འཛིན་སྙིང་གི་ཐིག་ལེ་ལས། གཡང་འགུགས་མེ་ཏོག་ཆར་བསིལ་མ།"]},{"id":"O1AT21AT294","title":["སྲོག་འཛིན་སྙིང་གི་ཐིག་ལེ་ལ༔། དྲག་པོ་བཀའ་སྲུང་གི་སྲོག་དབང༔"]},{"id":"O1AT21AT102","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས། དག་སྣང་ལོ་རྒྱུས་ཟབ་དོན་རྟོགས་པའི་སྒོ་འབྱེད།"]},{"id":"O1AT21AT112","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ རྒྱས་གདབ་བདུད་རྩིའི་གུར་ཁང༔"]},{"id":"O1AT21AT118","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ རྩ་བའི་མགོ་སྤྲོད་ཐིག་རྐང་བཅུ་བཞི༔"]},{"id":"O1AT21AT128","title":["གསོལ་འདེབས་སྨོན་ལམ༎"]},{"id":"O1AT21AT281","title":["བཞེས་སྒྲ་མེ་རླུང་འཀྲུགས་པ་དམར་ནག་ལས་མཁན་གཤིན་རྗེའི་རྐན་སྒྲ༎"]},{"id":"O1AT21AT131","title":["སྲོག་སྒྲུབ་སྙིང་གི་ཐིག་ལེ་ལས༔ གཏུམ་མོ་བདེ་ཆེན་པདྨའི་གྲུ་རྫིན༔"]},{"id":"O1AT21AT141","title":["དངོས་གཞི་འཕོ་བའི་མན་ངག་ཟབ་ཁྱད་ཅན༎"]},{"id":"O1AT21AT296","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ ཆོས་སྲུང་ཐང་ལྷའི་མཆོད་སྤྲིན་མེ་ཏོག་གི་ཕྲེང་བ༔"]},{"id":"O1AT21AT288","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ དམ་སྲི་མནན་པའི་ཆོ་ག་བགེགས་དཔུང་ཚར་གཅོད༔"]},{"id":"O1AT21AT105","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས། ཚེ་སྒྲུབ་བདུད་དཔུང་སྲོག་གི་སྤུ་གྲི་རིག་འཛིན་བླ་མ་འདུས་པའི་སྐོང་བཤགས།"]},{"id":"O1AT21AT123","title":["དབང་ཆོག་རྡོ་རྗེ་སྙིང་པོ་རྫོགས་ཆེན་གསང་བའི་ངོ་སྤྲོད༎"]},{"id":"O1AT21AT134","title":["ཕག་མོའི་རྫོགས་རིམ་ཆོས་དབྱིངས་སྒྱུ་མའི་སྙིང་ཐིག༎"]},{"id":"O1AT21AT285","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ དམ་རྫས་སྐྱེ་བདུན་སྨན་སྒྲུབ་ཀྱི་ཆ་ལག་ཡང་གསང་གནད་སྒྲུབ་ཞག་བདུན་མ༔"]},{"id":"O1AT21AT292","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ བསྐང་གསོ་བདུད་དཔུང་ཟིལ་གནོན་གནམ་ལྕགས་འབར་བའི་རྐན་སྒྲ༔"]},{"id":"O1AT21AT110","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས། ཚེ་དབང་དམར་པོ་བཅུད་སྡུད་འཆི་མེད་གཉུག་མའི་བདུད་རྩི༎"]},{"id":"O1AT21AT120","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ ཟབ་ལམ་བླ་མ་སྒྲུབ་པའི་ཟིན་བྲིས༔"]},{"id":"O1AT21AT99","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས། ཁ་བྱང་ཉི་མའི་འཁོར་ལོ༎"]},{"id":"O1AT21AT126","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ མུན་ཁྲིད་འཇའ་ལུས་ཟང་ཐལ༔"]},{"id":"O1AT21AT140","title":["སྲོག་སྒྲུབ་སྙིང་གི་ཐིག་ལེ་ལས༔ འཕོ་བའི་མན་ངག་མཁའ་སྤྱོད་རྡོ་རྗེའི་ལམ་ཆེན་ཆོས་དབྱིངས་ཐར་གླིང་གི་གྲུ་རྫིངས༔"]},{"id":"O1AT21AT137","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ གཅོད་ཡུལ་དཔའ་བོའི་ཐོལ་གླུ༔"]},{"id":"O1AT21AT278","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ གླུད་རབས་ཡིད་བཞིན་འདོད་འཇོ༔"]},{"id":"O1AT21AT109","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས། དབང་གི་སྟ་གོན་རྡོ་རྗེའི་ལྡེ་མིག༎"]},{"id":"O1AT21AT103","title":["སྔོན་འགྲོ་ཆོས་སྤྱོད་ཀྱི་རིམ་པ་ཟབ་དོན༎"]},{"id":"O1AT21AT113","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ རིལ་བུའི་བཅུད་ལེན་ཟག་བྲལ་འཆི་མེད་བདུད་རྩིའི་དྭངས་བཅུད་འོད་གསལ་གྱི་མྱུར་གུ་བཅུད་དུ་ལེན་པའི་དམིགས་རིམ་ཟབ་མོ༔"]},{"id":"O1AT21AT119","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ རྩ་བའི་ངོ་སྤྲོད་ཚིག་རྐང་བཅུ་བཞིའི་འགྲེལ་པ་འོད་གསལ་རྩེ་མོའི་རྒྱན༔"]},{"id":"O1AT21AT142","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ བར་དོ་འཇའ་ཕུན་རང་གྲོལ༔"]},{"id":"O1AT21AT129","title":["རིག་འཛིན་སྲོག་སྒྲུ་ལས༔ ཕག་མོའི་ལས་བྱང་ཟག་མེད་བདེ་ཆེན༔"]},{"id":"O1AT21AT282","title":["ལན་ཆགས་ཆུ་སྒྱུར༎"]},{"id":"O1AT21AT100","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས། ལོ་རྒྱུས་གབ་སྦས་རྡོ་རྗེའི་སྲོག་སྙིང་རིག་འཛིན་དགོངས་པའི་ལྡེ་མིག༎"]},{"id":"O1AT21AT106","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས། མཉེན་ལྕུག་འཁྲིལ་བའི་སྨད་ལས་རྡོ་རྗེའི་དགའ་མ།"]},{"id":"O1AT21AT116","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ ཧྲཱིཿཧཱུཾ་སྒྲིལ་བའི་ཚེ་སྒྲུབ་བསྲུང་བའི་འཁོར་ལོ༔"]},{"id":"O1AT21AT284","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ བྱིན་འབེབས་མེ་ཏོག་ཆར་བསིལ་ངོ་མཚར་ལྷ་ཡི་སྣང་བ༔"]},{"id":"O1AT21AT135","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ ཟབ་དོན་སྙིང་པོ་རྨི་ལམ་འོད་གསལ་གྱི་ཁྲིད༔"]},{"id":"O1AT21AT286","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ དངོས་གྲུབ་ལེན་པའི་ཆོ་ག་ཡིད་བཞིན་རེ་བ་སྐོང་བའི་གན་མཛོད༔"]},{"id":"O1AT21AT111","title":["ཚེ་དབང་རྒྱས་པར་བསྐུར་བའི་ཙཀ་ལིའི་རྒྱབ་ཡིག༎"]},{"id":"O1AT21AT121","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ སྒོམ་མེད་ནམ་མཁའ་འཁོར་ལོ་ངེས་དོན་རིག་པའི་ཐོལ་གླུ༔"]},{"id":"O1AT21AT132","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ འཁྲུལ་འཁོར་གསལ་བའི་མེ་ལོང༔"]},{"id":"O1AT21AT127","title":["སྲོག་སྒྲུབ་འོད་གསལ་ཐིག་ལེ་ལས༔ མཐར་ཐུག་གི་གནད་འགག་གསལ་བྱེད་ཨུ་དུམ་ཝ་རའི་མེ་ཏོག་གསང་ཆེན་སྙིང་པོའི་ངོ་སྤྲོད་ལག་བཅངས་མ༔"]},{"id":"O1AT21AT138","title":["གཅོད་ཀྱི་དགོངས་འགྲེལ་གསལ་བྱེད༎"]},{"id":"O1AT21AT279","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ བྲུག་ཁུང་བསྐྱེད་ཆོག་དང་འགུགས་འདྲེན་ཕོ་ཉ་དགུར་བརྡུངས་མ༔"]},{"id":"O1AT21AT280","title":["གསང་བའི་ལུང་བསྟན་མེ་བྱ་ཡན་གྱི་བསྟན་པ་གསོ་ཐབས༎"]},{"id":"O1AT21AT290","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ མར་མེའི་སྨོན་ལམ་འོད་གསལ་ཆོས་དབྱིངས་སྣང་འབྱེད༔"]},{"id":"O1AT21AT289","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ དམ་སྲི་མནན་ཐབས་ལིངྒའི་གདམས་པ༔"]},{"id":"O1AT21AT114","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ ཚེ་སྒྲུབ་ཀྱི་ཡང་སྙིང་ཟབ་མོ༔"]},{"id":"O1AT21AT124","title":["སྲོག་འཛིན་སྙིང་གི་ཐིག་ལེ་ལས༔ དངོས་གཞིའི་དག་སྣང་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་པའི་མཇུག་ཏུ་གནང་རྒྱུའི་པདྨ་འོད་ཀྱི་དྲྭ་བའི་ཞིང་བཀོད་བརྗོད་པ༔"]},{"id":"O1AT21AT4"},{"id":"O1AT21AT72","title":["བརྩེ་ཆེན་སྙིང་པོའི་ཞལ་གདམས༎"]},{"id":"O1AT21AT64","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། འོད་གསལ་རྡོ་རྗེ་རྩེ་མོ་ལྷུན་གྲུབ་སྣང་བཞིའི་ཁྲིད་ཆོས་དབྱིངས་རྒྱན་གྱི་གན་མཛོད༎"]},{"id":"O1AT21AT78","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས༔ བརྟན་བཞུགས་གནམ་ལྕགས་སྲོག་འཛིན་རིག་འཛིན་སྲོག་གི་ཡང་བཅུད༎"]},{"id":"O1AT21AT75","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། ཁ་བྱང་འཔད་གསལ་ལྡེ་མིག༎"]},{"id":"O1AT21AT60","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། ལྟ་བའི་ལེགས་བཤད་ཆོས་དབྱིངས་རོལ་པའི་རྒྱན་མཛོད༎"]},{"id":"O1AT21AT77","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། གནས་ཆེན་འབྲས་མོ་གཤོངས་ཀྱི་གསོལ་ཁ་བདེ་སྐྱིད་རེ་སྐོང་མ༎"]},{"id":"O1AT21AT66","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། སཱཙྪའི་རིམ་པ་དངོས་གྲུབ་རེ་སྐོང༎"]},{"id":"O1AT21AT63","title":["ལྟ་བའི་དོན་གླུ་ཉེར་གཅིག་མ༎"]},{"id":"O1AT21AT59","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། ཕ་རོལ་ཏུ་ཕྱིན་པ་དྲུག་གི་རྣམ་བཤད་བློ་གྲོས་སྣང་བའི་བདུད་རྩི༎"]},{"id":"O1AT21AT68","title":["གཡུལ་ལས་རྒྱལ་བ་རྡོ་རྗེ་ཕ་ལམ༎"]},{"id":"O1AT21AT65","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེན་ལས། ས་ཆོག་བུམ་གཏེར་དངོས་གྲུབ་འདོད་འཇོ༎"]},{"id":"O1AT21AT54","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། དལ་འབྱོར་རྙེད་དཀའི་རྣམ་བཤད་འོད་གསལ་གྱི་ལྡེ་མིག༎"]},{"id":"O1AT21AT79","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས། བླ་སྒྲུབ་གསོལ་འདེབས་བཞུགས་སོ༎"]},{"id":"O1AT21AT56","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། འཁོར་བའི་སྡུག་བསྔལ་བྱེ་བྲག་མདོར་བསྟན་རྒྱས་བཤད་ཀྱིས་གཏན་ལ་ཕབ་པ་བློ་གསལ་ངེས་དོན་གྱི་སྒྲོན་མེ།"]},{"id":"O1AT21AT61","title":["དབང་པོ་རབ་འབྲིང་མཐའ་གསུམ་གྱི་སྒོམ་རིམ་ས་ལམ་དང་སྦྱར་བ༎"]},{"id":"O1AT21AT53","title":["ཌཱཀྐི་གསང་བའི་རྣམ་ཐར"]},{"id":"O1AT21AT70","title":["བཀའ་སྲུང་མཛོད་ལྔ་སྟག་རྩེའི་གསོལ་ཁ༎"]},{"id":"O1AT21AT67","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། མཁའ་འགྲོའི་བསུན་བཟློག་བཞུགས་སོ༎"]},{"id":"O1AT21AT69","title":["གྱབ་ཆོས་རིན་པོ་ཆེ་ལས། ཁྲུས་གསོལ་བཀྲ་ཤིས་རྫས་རྟགས་ཀྱི་འབུལ་ཚིག་མེ་ཏོག་ཆར་བསིལ༎"]},{"id":"O1AT21AT58","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། སེམས་བསྐྱེད་ཆོས་དབྱིངས་འོད་གསལ་གྱི་གྲུ་རྫིངས༎"]},{"id":"O1AT21AT55","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། ཚེ་མི་རྟག་པར་བསྟན་པ་འདུས་བྱས་སྒྱུ་མའི་རྣམ་བཤད་ངེས་འབྱུང་གི་ཞིང་ས་སྟོན་པ༎"]},{"id":"O1AT21AT74","title":["ཟ་ཧོར་རིག་འཛིན་ཆེ་མཆོག་འདུས་པ་རྩལ་ལ། ནམ་མཁའ་འཇིགས་མེད་རྩལ་གྱིས་གསོལ་བ་བཏབ་པ་སྲིད་འཚོའི་བརྟན་བཞུགས་ལིང་རྩེ་ལྔ་པ༎"]},{"id":"O1AT21AT57","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས། སྐྱབས་འགྲོའི་ས་བཅད་ཆོས་དབྱིངས་ངེས་དོན་གྱི་མཛོད་ཁང༎"]},{"id":"O1AT21AT71","title":["རྟེན་གཟུངས་གནོད་སྦྱིན་འཁོར་ལོ།"]},{"id":"O1AT21AT76","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས༔ ནོར་བུ་ཀླུའི་གཙུག་ཏོར་གྱི་ལོ་རྒྱུས༎"]},{"id":"O1AT21AT73","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། ལམ་གཏོར་བར་ཆད་ཀུན་སེལ༎"]},{"id":"O1AT21AT62","title":["རྒྱབ་ཆོས་རིན་པོ་ཆེ་ལས། འབྲས་བུའི་དགོངས་རྒྱན་ངོ་མཚར་རོལ་པའི་མཛོད༎"]},{"id":"O1AT21AT6"},{"id":"O1AT21AT192","title":["བར་ཆད་རང་གྲོལ་གྱི་གསོལ་འདེབས༎"]},{"id":"O1AT21AT220","title":["གཅོད་ཡུལ་དཔའ་བོའི་ཐོལ་གླུ༔"]},{"id":"O1AT21AT205","title":["བདུད་དཔུང་ཟིལ་གནོན་གནམ་ལྕགས་འབར་བའི་རྐན་སྒྲ༔"]},{"id":"O1AT21AT213","title":["རྩ་གསུམ་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་ཕྲིན་ལས་རྒྱུན་ཁྱེར་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ༎"]},{"id":"O1AT21AT201","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ ཕག་མོའི་ལས་བྱང་ཟག་མེད་བདེ་ཆེན་༔"]},{"id":"O1AT21AT308","title":["ཞབས་བརྟན༎"]},{"id":"O1AT21AT222","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། ནང་ཐོའི་ཡིག་རུང་བཞུགས་སོ༎"]},{"id":"O1AT21AT219","title":["མེ་གསུར་བདུད་རྩི་ཀུན་ཁྱབ༎"]},{"id":"O1AT21AT212","title":["ཟབ་ཆོས་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་སྔོན་འགྲོའི་ངག་འདོན་ཁྲིགས་སུ་བསྡེབས་པ་ཟུངའཇུག་ལམ་བཟང་༎"]},{"id":"O1AT21AT229","title":["སེང་གདོང་མའི་ཐལ་རྡེབ་རྒྱན་ཁྱེར༎"]},{"id":"O1AT21AT200","title":["རིག་འཛིན་སྙིང་གི་ཐིག་ལེ་ལས༔ གཡང་འགུགས་མེ་ཏོག་ཆར་བསིལ་མ༔"]},{"id":"O1AT21AT217","title":["ཡོན་སྦྱོང་བ༎"]},{"id":"O1AT21AT225","title":["ཨོ་རྒྱན་རྣམ་ཐར་དྲི་མེད་པདྨ་དཀར་པོ༔"]},{"id":"O1AT21AT226","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ སྐད་ཅིག་གཅིག་གིས་རྫོགས་སངས་རྒྱས་པའི་མྱུར་ལམ་སངས་རྒྱས་ཀྱི་མཚན་ནརྗོད་ཉེས་ལྟུང་དྲུང་ནས་འབྱིན་པ༔"]},{"id":"O1AT21AT210","title":["ཐོ་རངས་ཐུན་གྱི་སྔོན་དུ་བསྐུལ་འདེབས་བཞེངས་མགུར་དུ་གྲགས་པ༎"]},{"id":"O1AT21AT197","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ མཉེན་ལྕུག་འཁྲིལ་བའི་སྨད་ལས་རྡོ་རྗེའི་དགའ་མ༔"]},{"id":"O1AT21AT194","title":["མཆོད་པ་བྱིན་རླབས༎"]},{"id":"O1AT21AT231","title":["བཟང་སྤྱོད༎"]},{"id":"O1AT21AT207","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས༔ དཔལ་ལྷའི་མཆོད་སྤྲིན་ཟག་མེད་འོད་སྟོང༔"]},{"id":"O1AT21AT216","title":["རྡོ་རྗེ་སྙིང་པོ་ལས། གཏོར་མའི་རིམ་པ༎"]},{"id":"O1AT21AT203","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ དངོས་གྲུབ་ལེན་པའི་ཆོ་ག་ཡིད་བཞིན་རེ་བ་སྐོང་བའི་གན་མཛོད༔"]},{"id":"O1AT21AT224","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ ཕག་མོའི་སྦྱིན་སྲེག་ལས་བཞི་མྱུར་འགྲུབ༎"]},{"id":"O1AT21AT204","title":["ཆོས་སྲུང་སྡེ་བཞི་བསྐང་གསོ༔"]},{"id":"O1AT21AT209","title":["གསོལ་བསྡུས༎"]},{"id":"O1AT21AT191","title":["ལྷ་བཙུན་ཆེན་པོའི་གསོལ་འདེབས་རང་ཉིད་ཀྱི་ཞལ་གསུངས་མ༎"]},{"id":"O1AT21AT211","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔ བཟླས་བརྗོས་ནུས་པ་སྟོབས་འབྱིན༔"]},{"id":"O1AT21AT228","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོ༎"]},{"id":"O1AT21AT199","title":["ཚེ་སྒྲུབ་ཁོག་དབུབ་འཆི་མེད་དོན་གྱི་སྙིང་པོ༔"]},{"id":"O1AT21AT208","title":["བསྟན་སྲུང་རྒྱ་མཚོའི་མཆོད་སྤྲིན༔"]},{"id":"O1AT21AT196","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ ལས་བྱང་ཟབ་དོན་བཻཌཱུ་རྱའི་དོ་ཤལ་ཁྲག་འཐུན་དཔའ་བོའའི་མགུལ་རྒྱན༔"]},{"id":"O1AT21AT193","title":["བགེགས་གཏོར་བྱིན་རླབས༎"]},{"id":"O1AT21AT230","title":["འཁོར་ལོ་འབར་བ༔"]},{"id":"O1AT21AT188","title":["རྫོགས་པ་ཆེན་པོ་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་རྩ་གསུམ་འཁོར་བཅས་ཀྱི་ཆོ་གའི་དཀར་ཆག༎"]},{"id":"O1AT21AT206","title":["ཆོས་སྲུང་ཐང་ལྷའི་མཆོད་སྤྲིན༔"]},{"id":"O1AT21AT214","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ རི་བོ་བསངས་མཆོད་བཞུགས་སོ༔"]},{"id":"O1AT21AT215","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཞེས་བྱ་བ༎"]},{"id":"O1AT21AT202","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ ཕག་མོའི་སྐོང་བཤགས་སྒྲིབ་གཉིས་རང་གྲོལ༔ "]},{"id":"O1AT21AT309","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་གཏོར་མ་དང་དཀྱིལ་འཁོར་གྱི་དཔེའུ་རིས༎"]},{"id":"O1AT21AT223","title":["བླ་མ་རིག་འཛིན་གྱི་སྦྱིན་སྲེག་མཆོག་ཐུན་མྱུར་འགྲུབ་ལབ་ཟབ༎"]},{"id":"O1AT21AT221","title":["སྲོག་སྒྲུབ་རྒྱབ་ཆོས་ཡང་ཡིག་ལས། ཕྱི་ཐོ་རྒྱལ་ཆེན་ཐོ་གསོལ་གྱི་ཡིག་ཆུང༎"]},{"id":"O1AT21AT190","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་བླ་མ་བརྒྱུད་རྣམས་ལ་གསོལ་བ་འདེབས་པ༎"]},{"id":"O1AT21AT218","title":["ཐུགས་རྗེ་ཆེན་པོ་གཙོ་འཁོར་གསུམ་གྱི་བསྒོམ་བཟླས༎"]},{"id":"O1AT21AT198","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས༔ རྩ་གསུམ་བསྐང་གསོ་ཀུན་བཟང་མཆོད་སྤྲིན་འདོད་འཇོའི་གཏེར༔"]},{"id":"O1AT21AT227","title":["བྱང་ཆུབ་སེམས་དཔའི་ལྟུང་བ་གཤགས་པ༎"]},{"id":"O1AT21AT195","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒོམ་བཟླས༎"]},{"id":"O1AT21AT189","title":["ཚིག་བདུན་གསོལ་འདེབས༎"]},{"id":"O1AT21AT232","title":["ཞབས་བརྟན་གསོལ་འདེབས་ཀྱི་རིམ་པ་ཇི་ལྟར་འོས་པ་བྱས་རྗེས་ཐུན་མོནས་མ་ཡིན་པའི་བསྟན་པ་རྒྱས་བྱེད་ཀྱི་སྨོན་ལམ༎"]},{"id":"O1AT21AT7"},{"id":"O1AT21AT233","title":["འབྲས་ལྗོངས་གནས་གསོལ་གྱི་དཀར་ཆག༎"]},{"id":"O1AT21AT234","title":["འབྲས་ལྗོངས་གནས་གསོལ་བཞུགས་ཟོ༎"]}]}