{"isOutlineOf":"W23695","nodes":[{"id":"O1AT3081AT310"},{"id":"O1AT3081AT465","title":["སྐོང་བ་རིག་སྟོང་རང་གྲོལ༔"]},{"id":"O1AT3081AT477","title":["མདོ་སྔགས་བཀའ་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ ཐུབ་པའི་མཛས་པ་བཅུ་གཉིས་ཀྱི་དབང་བསྐུར༎"]},{"id":"O1AT3081AT482","title":["མདོ་སྔགས་བཀའ་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ ཁྱུང་སྒྲུབ་ཡང་ཐིག་གཅིག་དྲིལ༔"]},{"id":"O1AT3081AT468","title":["མདོ་སྔགས་བཀའ་འདུས་མཁའ་ཉམས་རང་གྲོལ་ལས༔ ཟུར་འདེབས་བགེགས་བསྐྲད༎"]},{"id":"O1AT3081AT474","title":["མདོ་སྔགས་བཀའ་འདུས་མཁའ་མཉམ་རང་གྲོལ་ལས༔ སངས་རྒྱས་སྒྲུབ་པ་མཁའ་མཉམ་རང་གྲོལ༔"]},{"id":"O1AT3081AT483","title":["མདོ་སྔགས་བཀའ་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ རྗེ་བཙུན་སྒྲོལ་མའི་ཐུགས་སྒྲུབ་བདེ་ཀློང་ཡངས་པ༔"]},{"id":"O1AT3081AT348","title":["རྟ་ཕག་ཆོས་ཉིད་རོལ་པ་ཡི༔ བརྒྱུད་འདེབས་སྐུ་གསུམ་ཅར་ཕོག༔"]},{"id":"O1AT3081AT495","title":["མདོ་སྔགས་བཀའ་འདུས་མཁའ་མཉམ་རང་གྲོལ་ལས༔ དཔལ་རྡོ་རྗེ་སྡེར་མོའི་ནད་གནོད་འདུལ་བ༔"]},{"id":"O1AT3081AT343","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ དབང་བཞི་བསྐུར་ཐབས་བསྡུས་པ༔"]},{"id":"O1AT3081AT456","title":["རྟ་ཕག་ཆོས་ཉིད་རོལ་པ་ལས༔ ཟོར་མདའ་མན་ངག་གསང་ཐིག༔"]},{"id":"O1AT3081AT344","title":["བཀའ་གཏད་བདེན་ཚིག་སྨོན་པ་རྡོ་རྗེའི་ཆིངས༎"]},{"id":"O1AT3081AT335","title":["དོན་དབང་འབྲིང་བོ་གསང་ཆེན་དབང་བཞི་ཀུན་འདུས༎"]},{"id":"O1AT3081AT484","title":["མདོ་སྔགས་བཀའ་འདུས་མཁའ་མཉམ་རང་གྲོལ་ལས༔ རྗེ་བཙུན་སྒྲོལ་མའི་སྒྲུབ་པ་འཁོར་བ་རང་གྲོལ༔"]},{"id":"O1AT3081AT486","title":["མདོ་སྔགས་བཀའ་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ རྗེས་ཆོག་མཚམས་སྦྱར་དྲི་མེད་ཉི་ཟླའི་ཕྲེང་བ༔"]},{"id":"O1AT3081AT347","title":["རྟ་ཕག་ཆོས་ཉིད་རོལ་པ་ཡི༔ བརྒྱུད་འདེབས་སྐུ་གསུམ་ཅར་ཕོག༔"]},{"id":"O1AT3081AT480","title":["མདོ་སྔགས་བཀའ་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་ཐབས་གྲིབ་བསལ་སྒྲོན་མེ༔"]},{"id":"O1AT3081AT457","title":["རྟ་ཕག་དོན་དབང༔"]},{"id":"O1AT3081AT487","title":["མདོ་སྔགས་བཀའ་འདུས་མཁའ་མཉམ་རང་གྲོལ་ལས༔ གཏེར་སྲུང་མཁའ་འགྲོ་སྡེ་ལྔའི་གསང་སྒྲུབ་མཆོག་གི་དཔལ་སྟེར༔"]},{"id":"O1AT3081AT466","title":["དཀྱིལ་འཁོར་ཆོ་ག་གབ་དོན༎"]},{"id":"O1AT3081AT460","title":["མཁའ་ཁྱབ་རང་གྲོལ་རྫོགས་ཆེན་སྙིང་ཐིག་ལས༔ བཏགས་གྲོལ་ཕུང་བ་འཇའ་ལུས་རང་གྲོལ༔"]},{"id":"O1AT3081AT458","title":["རྟ་ཕག་གཏོར་བཟློག༎"]},{"id":"O1AT3081AT336","title":["རྩ་གསུམ་ནུས་པ་འཇུག་བྱེད༎"]},{"id":"O1AT3081AT461","title":["ཉམས་ཆགས་སྡིག་སྒྲིབ་རང་གྲོལ༔"]},{"id":"O1AT3081AT492","title":["དབང་གི་གསལ་བྱེད།"]},{"id":"O1AT3081AT463","title":["མཁའ་ཁྱབ་རང་གྲོལ་རྫོགས་ཆེན་སྙིང་ཐིག་ལས༔ སྐོང་བ་འཁྲུལ་འཁོར་རང་གྲོལ་དངོས་གྲུབ་དཔལ་གཏེར༔"]},{"id":"O1AT3081AT351","title":["དཀྱིལ་འཁོར་སྤྱི་བསྟོད༔"]},{"id":"O1AT3081AT478","title":["མདོ་སྔགས་བཀའ་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ རིགས་ལྔའི་སྒྲུབ་བརྒྱལ་སྲས་དྲི་མེད་བརྡུས་སྐྱེས༔"]},{"id":"O1AT3081AT353","title":["བཅོམ་ལྡན་རྟ་ཕག་ཆོས་ཉིད་རོལ་པ་ལས༔ སྨད་ལས་སྟོང་ཆེན་ཀློད་ཡངས་གཟུང་འཛིན་རང་གྲོལ༔"]},{"id":"O1AT3081AT337","title":["ཆོས་སྐྱོང་དགོངས་འདུས་ཀྱི་སྲོག་གཏད་མཐོང་བརྒྱུད་ལྟར་ཟིན་བྲིས་སུ་བྱས་པ༎"]},{"id":"O1AT3081AT490","title":["མདོ་སྔགས་བཀའ་འདུས་མཁའ་མཉམ་རང་གྲོལ་ལས༔ གསོལ་འདེབས་དང་འབྲེལ་བའི་གཏོར་བསྔོ་བསྡུས་པ༔"]},{"id":"O1AT3081AT339","title":["བཀའ་བཟང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ དབང་བཤད་ཀུན་སྣང་རང་གྲོལ༔"]},{"id":"O1AT3081AT475","title":["རྩ་གསུམ་དགོངས་འདུས་ལྟར་དུ་སྤྱན་འདྲེན༔"]},{"id":"O1AT3081AT349","title":["ལས་བྱེད་མ་རིག་མུན་སེལ༔"]},{"id":"O1AT3081AT345","title":["ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ མ་བསྒོམས་སངས་རྒྱས་ཆོས་ལྔ༔"]},{"id":"O1AT3081AT350","title":["ཚོགས་དྲང་བ༎"]},{"id":"O1AT3081AT340","title":["རྒྱུད་ལུགས་གསུམ།"]},{"id":"O1AT3081AT342","title":["གསང་དབང།"]},{"id":"O1AT3081AT496","title":["མདོ་སྔགས་མཁའ་འདུས་མཁའ་མཉམ་རང་གྲོལ་ལས༔ དཔལ་རྡོ་རྗེ་སྡེར་མོའི་རྒྱལ་ནད་དང་འགག་གྲི་འདུལ་བ༔"]},{"id":"O1AT3081AT476","title":["མདོ་སྔགས་བཀའ་འདུས་མཀའ་མཉམ་རང་གྲོལ་ལས༔ ཐུབ་དབང་སྒྲུབ་ཐབས་རྣམས་ཁྱེན་སངས་རྒྱས༔"]},{"id":"O1AT3081AT459","title":["མཁའ་ཁྱབ་རང་གྲོལ་རྫོགས་ཆེན་སྙིང་ཐིག་ལས༔ ཀུན་བཟང་ཐུགས་སྒྲུབ་རིག་པ་རང་གྲོལ༔"]},{"id":"O1AT3081AT481","title":["མདོ་སྔགས་བཀའ་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ གསང་བདག་ཐུགས་སྒྲུབ་གཟའ་གཉན་ཀླུ་འཇོམས་ནག་པོ༔"]},{"id":"O1AT3081AT467","title":["ཐུགས་སྒྲུབ་རིག་པ་རང་གྲོལ་གྱི་བརྒྱུད་སྐོང་རིན་པོ་ཆེ་ཕྲེང་བ༎"]},{"id":"O1AT3081AT462","title":["མཁའ་ཁྱབ་རང་གྲོལ་རྫོགས་ཆེན་སྙིང་ཐིག་ལས༔ ཕྱག་འཚལ་ཉམས་ཆགས་སྡིག་སྒྲིབ་རང་གྲོལ༔"]},{"id":"O1AT3081AT493","title":["མདོ་སྔགས་བཀའ་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ དཀར་གསུར་ཟག་བྲལ་ཡེ་ཤེས་ཀུན་ཁྱབ༔"]},{"id":"O1AT3081AT352","title":["མཁྱེན་བརྩེའི་དཔལ་སྟེར༔"]},{"id":"O1AT3081AT479","title":["མདོ་སྔགས་བཀའ་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ ཡེ་ཤེས་སྨན་བླའི་ཐུགས་སྒྲུབ་ཉོན་མོངས་ནད་འཇོམས༔"]},{"id":"O1AT3081AT338","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ མ་རིག་མུན་གླིང་ནང་འཁྲུལ་བགེགས་ཚོགས་ལ༔ བདེན་བརྗོད་བྱིན་རླབས་ཉི་མ་འབུམ་འཆར་ཞིང་༔ འདྲེ་བདུད་ཆོས་སྐུར་གྱུར་བའི་མན་ངག༔"]},{"id":"O1AT3081AT455","title":["བཅོམ་ལྡན་རྟ་ཕག་ཆོས་ཉིད་རོལ་པ་ལས༔ གཏོར་བཟློག་ཁྲོ་བོ་རོལ་པ༔ ཀུན་རྟོག་གཡུལ་རྒྱལ༔"]},{"id":"O1AT3081AT491","title":["མདོ་སྔགས་བཀའ་འདུས་གཉིང་གི་ཐིག་ལེ་ལས༔ ཆུ་གཏོར་ཚོགས་གཉིས་རྒྱ་མཚོ༔"]},{"id":"O1AT3081AT494","title":["མདོ་སྔགས་བཀའ་འདུས་མཁའ་མཉམ་རང་གྲོལ་ལས༔ འགྲོ་ཀུན་མ་ལུས་རིགས་དྲུག་གནས་འདྲེན༔"]},{"id":"O1AT3081AT334","title":["དབང་བཞིའི་ལྷན་ཐབས་སྐལ་ལྡན་སྨིན་པའི་ཆུ་བོ།"]},{"id":"O1AT3081AT488","title":["མཁའ་འགྲོ་མཆོད་གསོལ༔"]},{"id":"O1AT3081AT469","title":["ཞི་ཁྲོའི་ཐུགས་སྒྲུབ་རིག་པ་རང་གྲོལ་གྱི་གནས་ལུང་གི་ཆོ་ག༎"]},{"id":"O1AT3081AT485","title":["མདོ་སྔགས་བཀའ་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ རྗེ་བཙུན་འཕགས་མའི་དབང་བསྐུར་འཁོར་བ་ཡོངས་སྒྲོལ༔"]},{"id":"O1AT3081AT346","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ མན་ངག་སྐུ་གསུམ་བཅུད་ལེན་འཇའ་ལུས་རྡོ་རྗེའི་སྐུ་བསྙེས༔"]},{"id":"O1AT3081AT341","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ དབང་བསྐུར་སྤྲོས་བྲལ་འཁོར་འདས་རང་གྲོལ༔"]},{"id":"O1AT3081AT464","title":["མར་མེ་སྨོན་ལམ༎"]},{"id":"O1AT3081AT497","title":["མདོ་སྔགས་མཁའ་འདུས་མཁའ་མཉམ་རང་གྲོལ་ལས། དཔལ་རྡོ་རྗེ་སྡེར་མོའི་ས་གྲི་འདུལ་བ།"]},{"id":"O1AT3081AT311"},{"id":"O1AT3081AT369","title":["མཁའ་འགྲོ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\t\tཡུམ་ཀ་རྫོགས་ཆེན་རྒྱལ་མོའི་གསང་སྒྲུབ་ཟབ་ལམ་རང་གྲོལ༔"]},{"id":"O1AT3081AT4053JT33","title":["ཡང་དག་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tཁྲག་འཐུང་གསང་སྒྲུབ་ཧུཾ་ཆེན་ཀཱ་རའི་ཐུགས་དམ༔"]},{"id":"O1AT3081AT4033JT31","title":["ཕུར་པ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tཕྲིན་ལས་གསང་སྒྲུབ་པྲ་ཆེན་ཧསྟིའི་ཐུགས་དམ༔"]},{"id":"O1AT3081AT367","title":["སྙན་རྒྱུད་མཁའ་འགྲོ་དགོངས་འདུས་སྙིང་ཐིག་ལས༔\tམན་ཧྲ་ཌཱཀྐི་སྡེ་ལྔའི་གསང་སྒྲུབ་དགའ་བའི་དཔལ་སྟེར༔"]},{"id":"O1AT3081AT364","title":["མཁའ་འགྲོ་དགོངས་འདུས་སྙིང་ཐིག་ལས༔\tའཕགས་མ་སྒྲོལ་མ་གདུགས་དཀར་མོའི༔་བྱད་བཟློག་མཚོན་ཆའི་འཁོར་ལོ༔"]},{"id":"O1AT3081AT4093JT373JT673JT77","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་དགོངས་འདུས་སྙིང་ཐིག་ལས༔\tདཔལ་དགུའི་གསང་སྒྲུབ་རིག་འཛིན་རྣམས་ཀྱི་ཐུགས་དམ༔"]},{"id":"O1AT3081AT4133JT413JT713JT81","title":["མཁའ་ཁྱབ་རང་གྲོལ་རྫོགས་ཆེན་སྙིང་ཐིག་ལས༔\tརིགས་འདུས་གསང་སྒྲུབ་དོན་གཉིས་རང་གྲོལ༔"]},{"id":"O1AT3081AT4113JT393JT693JT793JT893JT993JT109","title":["དགོངས་འདུས་ཚོགས་མཆོད༔"]},{"id":"O1AT3081AT4103JT383JT68","title":["མཁའ་ཁྱབ་རང་གྲོལ་རྫོགས་ཆེན་སྙིང་ཐིག་ལས༔\tརིག་འཛིན་འདུས་པའི་ཕྱི་སྒྲུབ་པད་དཀར་ཕྲེང་བ༔"]},{"id":"O1AT3081AT3943JT22","title":["མཁའ་འགྲོ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tཡུམ་ཀ་རྫོགས་ཆེན་རྒྱལ་མོའི་ཐུགས་སྒྲུབ་ཕྱག་རྒྱ་ཆེན་པོ༔"]},{"id":"O1AT3081AT4133JT413JT713JT813JT913JT101","title":["མཁའ་མཉམ་རང་གྲོལ་ལྟར་དུ་སྤྱན་འདྲེན་ན།"]},{"id":"O1AT3081AT4113JT39","title":["བདེ་གཤེགས་བཀའ་བརྒྱད་ཀྱི་སྒྲུབ་ཐབས་གཏོར་བཟློག་དང་འབྲེལ་བའི་ཆོ་ག་ཀུན་བཟང་རོལ་པ།"]},{"id":"O1AT3081AT4103JT383JT683JT783JT883JT98","title":["བརྒྱུད་བསྐང་པདྨའི་ཕྲེང་བ།"]},{"id":"O1AT3081AT4123JT403JT70","title":["མདོ་སྔགས་བཀའ་འདུས་མཁའ་མཉམ་རང་གྲོལ་ལས༔\tངོ་མཚར་སངས་རྒྱས་གཉིས་པར་བསྟོད་པ་ཡོན་ཏན་བསམ་ཡས༔"]},{"id":"O1AT3081AT4083JT36","title":["འཇམ་དབྱངས་དགོང་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tགཤིན་རྗེའི་གསང་སྒྲུབ་འཇམ་དཔལ་བཤེས་གཉེན་གྱི་ཐུགས་དམ༔"]},{"id":"O1AT3081AT362","title":["ཀུན་རིག་གསོལ་འདེབས།"]},{"id":"O1AT3081AT361","title":["སྔོན་དུ་འགྲོ་བའི་གཏོར་མའི་རིམ་པ་དང་མཆོད་རྫས་བྱིན་བརླབ།"]},{"id":"O1AT3081AT4113JT393JT693JT793JT893JT993JT1093JT1183JT1213JT127","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔\tབསྐྱེད་རྫོགས་ལམ་ཁྱེར་མེ་ཏོག་ཕྲེང་མཛེས༔"]},{"id":"O1AT3081AT4123JT403JT703JT803JT90","title":["གཏེར་ཆེན་སངས་རྒྱས་བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1AT3081AT4133JT413JT713JT813JT913JT1013JT111","title":["ཚེ་སྒྲུབ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tཚེ་ཡི་གསང་སྒྲུབ་རིག་འཛིན་པདྨའི་ཐུགས་དམ༔"]},{"id":"O1AT3081AT356","title":["བླ་མ་རིན་པོ་ཆེའི་གཏེར་བྱོན་སྒྲུབ་ཐབས་ཟབ་བསྡུས་རྣམས་ཀྱི་ལས་བཞིའི་མེ་མཆོད།"]},{"id":"O1AT3081AT4123JT403JT703JT803JT903JT1003JT110","title":["འོད་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་བདེ་ཆེན་འགྱུར་མེད་ལམ་མཆོག༔"]},{"id":"O1AT3081AT3993JT27","title":["རྔམས་ཆེན་སེང་གདོང་མའི་སྒྲུབ་ཐབས་གཏོར་བཟློག་དང་འབྲེལ་བའི་ཆོ་ག་བདེ་ཆེན་རོལ་པ།"]},{"id":"O1AT3081AT359","title":["མཁའ་ཁྱབ་རང་གྲོལ་ངན་སོང་སྤྱོད་རྒྱུད་ལས༔\tཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་ཆོ་གའི་རིམ་པ་ཕན་བདེའི་འོད་ཟེར་མཐའ་ཡས༔"]},{"id":"O1AT3081AT4103JT383JT683JT783JT88","title":["རིག་འདུས་གསང་སྒྲུབ་ཀྱི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་རིག་འཛིན་ལམ་བཟང་།"]},{"id":"O1AT3081AT358","title":["མཁའ་ཁྱབ་རང་གྲོལ་ངན་སོང་སྤྱོད་རྒྱུད་ལས༔\tརྣམ་རྒྱལ་བུམ་པའི་བསྐྱེད་ཆོག་གི་རིམ་པ་ཕན་བདེའི་འོད་ཟེར་མཐའ་ཡས༔"]},{"id":"O1AT3081AT4123JT403JT703JT80","title":["མཁའ་ཁྱབ་རང་གྲོལ་རྫོགས་ཆེན་སྙིང་ཐིག་ལས༔\tརིགས་འདུས་གསོལ་འདེབས་སྐུ་གསུམ་ལྷུན་གྲུབ༔"]},{"id":"O1AT3081AT3983JT26","title":["རྡོ་རྗེ་སྙིང་པོ་ལས༔\tཌཱཀྐི་སེང་གདོང་མའི་བཟློག་པ་བྱད་མ་རང་གཤེད་མཚོན་ཆའི་འཁོར་ལོ༔"]},{"id":"O1AT3081AT4113JT393JT69","title":["གུ་རུའི་ཞལ་མཇལ་བསམ་པ་ལྷུན་གྲུབ༔"]},{"id":"O1AT3081AT363","title":["ཐུགས་སྒྲུབ་རྡོ་རྗེ་རབ་འབར་ལས༔\tབྱད་ཁྲོལ་བྱད་གདོན་ག་གུ་བ་འཇོམས་པ༔"]},{"id":"O1AT3081AT366","title":["གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་སྐོར་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོ་མནྡྷ་ར་ཝའི་སྒྲུབ་པ་མེ་ཏོག་ཕྲེང་མཛེས༔"]},{"id":"O1AT3081AT365","title":["འཇིགས་བྱེད་གདུགས་དཀར་འཕགས་མའི་སྒྲུབ་ཐབས་གཏོར་བཟློག་དང་འབྲེལ་བའི་ཆོ་ག་ཁྲག་འཐུང་རོལ་པ༔"]},{"id":"O1AT3081AT371","title":["ཀློང་ཆེན་སྙིང་ཐིག་མཁའ་འགྲོ་དགོངས་འདུས་གཉིས༔\tཟུང་འཇུག་ཡུམ་ཀའི་གསང་སྒྲུབ་བདེ་ཆེན་རབ་འབྱམས༔"]},{"id":"O1AT3081AT4023JT30","title":["བླ་མེད་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tམ་མོའི་གསང་སྒྲུབ་དྷ་ན་སཾ་སྐྲི་ཏ་ཡི་ཐུགས་དམ༔"]},{"id":"O1AT3081AT4133JT413JT713JT813JT91","title":["བླ་མ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tགུ་རུའི་ཐུགས་སྒྲུབ་ཡང་ཐིག་གཅིག་དྲིལ༔"]},{"id":"O1AT3081AT4013JT29","title":["རིག་འཛིན་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tརིག་འཛིན་རྣམས་ཀྱི་གསང་སྒྲུབ་དགོངས་པ་གཅིག་དྲིལ༔"]},{"id":"O1AT3081AT370","title":["མཁའ་འགྲོ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tགདུགས་དཀར་རྒྱལ་མོའི་ཐུགས་སྒྲུབ་རྡོ་རྗེ་རབ་འབར༔"]},{"id":"O1AT3081AT4093JT373JT673JT773JT873JT97","title":["རྩ་གསུམ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tདག་སྣང་མཁའ་འགྲོའི་བསུན་བཟློག་སྐོང་ཚོགས་སྦྱིན་སྲེག༔"]},{"id":"O1AT3081AT4093JT373JT67","title":["ཟབ་ལམ་གསང་བ་དྲི་མེད་འོད་ཟེར་ལས༔\tརྡོ་རྗེ་ཁྲོ་མཆོག་གི་ཐུགས་སྒྲུབ་སྲིད་གསུམ་ཟིལ་གནོན་རྡོ་རྗེ༔"]},{"id":"O1AT3081AT4113JT393JT693JT793JT89","title":["ཡང་གསང་བླ་མའི་ཐུགས་ཐིག་ལས༔\tཔདྨ་རྒྱལ་པོའི་ཐུགས་སྒྲུབ༔"]},{"id":"O1AT3081AT4073JT35","title":["འཇམ་དབྱངས་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tགཤིན་རྗེ་ཚེ་བདག་ཕུར་སྒྲུབ་བྱད་མ་རང་གྲོལ༔"]},{"id":"O1AT3081AT4133JT413JT713JT813JT913JT1013JT1113JT120","title":["ཚེ་དབང་བྱིན་རླབས་ཞུ་ཐབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1AT3081AT4063JT34","title":["རྟ་མཆོག་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tདབང་ཆེན་གསང་སྒྲུབ་ཀླུ་སྒྲུབ་སྙིང་པོའི་ཐུགས་དམ༔"]},{"id":"O1AT3081AT4103JT383JT683JT78","title":["རྩ་གསུམ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tང་ཉིད་ཐུགས་སྤྲུལ་མཁའ་མཉམ་གླིང་པ་ཡི༔\tཕྲིན་ལས་ངོ་བོ་ལྷ་སྲས་དམ་འཛིན་གྱི༔\tསྐྱེ་བརྒྱུད་བདེན་ཚིག་རྡོ་རྗེའི་ཕྲེང་བ༔"]},{"id":"O1AT3081AT4093JT37","title":["འཇམ་དབྱངས་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tའཇམ་དབྱངས་ཞི་སྒྲུབ་འཇམ་དཔལ་བཤེས་གཉེན་གྱི་ཐུགས་དམ༔"]},{"id":"O1AT3081AT368","title":["རིག་འཛིན་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔\tརིག་འཛིན་ཌཱཀྐི་སྡེ་ལྔའི་ཐུགས་སྒྲུབ་བདེ་ཀློང་ཡང་ཐིག༔"]},{"id":"O1AT3081AT4123JT40","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔\tགསང་སྒྲུབ་འོག་མིན་འཕོ་བའི་འཚང་རྒྱ༔"]},{"id":"O1AT3081AT4133JT413JT71","title":["ཡི་དམ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tབདེ་གཤེགས་ཞི་བའི་ཐུགས་སྒྲུབ་སློབ་དཔོན་སངས་རྒྱས་གསང་བའི་ཐུགས་དམ༔"]},{"id":"O1AT3081AT354","title":["མཁའ་ཁྱབ་རང་གྲོལ་ངན་སོང་སྦྱོང་རྒྱུད་ལས༔་མདུན་བསྐྱེད་ཀྱི་ཆོ་གའི་རིམ་པ༔་ཕན་བདེ་འོད་ཟེར་མཐའ་ཡས༔"]},{"id":"O1AT3081AT4123JT403JT703JT803JT903JT100","title":["རྩ་གསུམ་སྤྱི་ཚོགས༔"]},{"id":"O1AT3081AT4113JT393JT693JT793JT893JT99","title":["རྩ་གསུམ་སྤྱི་སྒྲུབ་རྗེས་ཚོགས་ཀྱི།\t།བསྐང་བ་དྲི་མེད་རང་གྲོལ་བཞུགས།\t།"]},{"id":"O1AT3081AT4113JT393JT693JT793JT893JT993JT1093JT1183JT121","title":["ཚེ་སྒྲུབ་དགོངས་འདུས་ཀྱི་མེ་མཆོད།"]},{"id":"O1AT3081AT4123JT403JT703JT803JT903JT1003JT1103JT1193JT122","title":["ཐུགས་རྗེ་ཆེན་པོ་མཁའ་མཉམ་རང་གྲོལ་ལས༔\tཐུགས་སྒྲུབ་འོད་སྣང་ཀུན་གསལ༔"]},{"id":"O1AT3081AT4113JT393JT693JT79","title":["མཁའ་ཁྱབ་རང་གྲོལ་རྩ་གསུམ་དགོངས་འདུས་ཀྱི༔\tགཏེར་སྲུང་མཁའ་འགྲོ་སྡེ་ལྔ་མཆོད་ཐབས་ཡང་ཐིག་སྙིང་པོ༔"]},{"id":"O1AT3081AT4103JT383JT683JT783JT883JT983JT108","title":["རྩ་གསུམ་དགོངས་པ་འདུས་པའི་ཆ་ལག་ལས༔\tརྫོགས་ཆེན་སྙིང་ཐིག་རྡོ་རྗེའི་སྒྲ་དབྱངས་ཀྱི་འགྲེལ་བཤད་མདོར་བསྡུས་པདྨའི་ཞལ་ལུང༔"]},{"id":"O1AT3081AT372","title":["དགོངས་རྒྱུད་མཁའ་འགྲོ་སྙིང་གི་ཐིག་ལེ་ལས༔\tཀུན་ཏུ་བཟང་མོའི་ཐུགས་སྒྲུབ་ཡེ་ཤེས་འབར་མ༔"]},{"id":"O1AT3081AT4113JT393JT693JT793JT893JT993JT1093JT118","title":["བླ་མ་རིན་པོ་ཆེའི་ཟབ་གཏེར་ཚེ་སྒྲུབ་དགོངས་འདུས་ཀྱི་ཚེ་དབང་།"]},{"id":"O1AT3081AT3973JT25","title":["སེང་ཧ་ཕུར་སྒྲུབ་ཡང་ཐིག་གཅིག་དྲིལ་གི།\tརྗེས་རིམ་ཚོགས་མཆོད་བདུད་རྩིའི་སྤྲིན་དཔུང་།"]},{"id":"O1AT3081AT4003JT28","title":["བདུད་འདུལ་སེང་གདོང་མའི་བརྒྱུད་འདེབས།"]},{"id":"O1AT3081AT4103JT38","title":["སེང་གདོང་མའི་གཏོར་བཟློག།"]},{"id":"O1AT3081AT4043JT32","title":["ཆེ་མཆོ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tབདུད་རྩིའི་གསང་སྒྲུབ་བྷི་མ་མི་ཏྲའི་ཐུགས་དམ༔"]},{"id":"O1AT3081AT4123JT403JT703JT803JT903JT1003JT1103JT119","title":["བླ་མ་རིན་པོ་ཆེའི་གཏེར་བྱོན་སྒྲུབ་ཐབས་ཟབ་བསྡུས་རྣམས་ཀྱི་ཚོགས་མཆོད།"]},{"id":"O1AT3081AT3953JT23","title":["མཁའ་འགྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔\tསྒྲུབ་ཆེན་ཡང་ཐིག་སྙིང་པོ༔"]},{"id":"O1AT3081AT4123JT403JT703JT803JT903JT1003JT1103JT1193JT1223JT128","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔\tལས་བྱང་བསྐྱེད་རྫོགས་དགོངས་པ་ཡོངས་འདུས་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ༔"]},{"id":"O1AT3081AT360","title":["མཆོད་པ་བྱིན་གྱིས་བརླབ་པ༔"]},{"id":"O1AT3081AT4093JT373JT673JT773JT87","title":["མཁའ་ཁྱབ་རང་གྲོལ་རྫོགས་ཆེན་སྙིང་ཐིག་ལས༔\tརིག་འཛིན་འདུས་པའི་སྐོང་བ༔"]},{"id":"O1AT3081AT373","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་དགོངས་འདུས་སྙིང་ཐིག་ལས༔\tརིག་འཛིན་བརྒྱད་ཀྱི་དགོངས་པ་གཅིག་དྲིལ་ཐུགས་དམ་བཟློག་པ༔"]},{"id":"O1AT3081AT3963JT24","title":["མཁའ་འགྲོ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tསེང་གདོང་རྒྱལ་མོའི་ཕུར་སྒྲུབ་ཡང་ཐིག་གཅིག་དྲིལ༔"]},{"id":"O1AT3081AT4133JT41","title":["གུ་རུ་ཡེ་ཤེས་དྲག་རྩལ་ལས༔\tལས་བྱང་སྲིད་གསུམ་ཟིལ་གནོན་དབང་ཆེན༔"]},{"id":"O1AT3081AT4103JT383JT683JT783JT883JT983JT1083JT117","title":["ཚེ་ལྷའི་ཚོགས་མཆོད།"]},{"id":"O1AT3081AT4093JT373JT673JT773JT873JT973JT107","title":["རྩ་གསུམ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔\tགསང་སྒྲུབ་ངེས་དོན་རྡོ་རྗེ་སྙིང་པོ༔"]},{"id":"O1AT3081AT357","title":["ཀུན་རིག་གསོལ་འདེབས།"]},{"id":"O1AT3081AT4133JT413JT713JT813JT913JT1013JT1113JT1203JT123","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཐུགས་སྒྲུབ་འོད་སྣང་ཀུན་གསལ་གྱི་དོན་དབང་བདུད་རྩིའི་བུམ་བཟང་བདེ་ཆེན་གསང་ལམ།"]},{"id":"O1AT3081AT355","title":["རྗེས་ཆོག"]},{"id":"O1AT3081AT313"},{"id":"O1AT3081AT396","title":["སྔོན་འགྲོའི་རྣམ་བཤད་དགོངས་དོན་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O1AT3081AT399","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔\tརྩ་རླུང་མཆོག་གི་གྲུབ་ཆེན་གྱི་གསོལ་འདེབས༔"]},{"id":"O1AT3081AT401","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔\tརྩ་ཐིག་རླུང་སྦྱང་གི་རྩ་ཚིག་མཆོག་གི་གྲུབ་ཆེན༔"]},{"id":"O1AT3081AT400","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔\tརྩ་ཐིག་རླུང་སྦྱང་ངག་འདོན་རྣམ་དག་ཉི་ཟླའི་དཀྱིལ་འཁོར༔"]},{"id":"O1AT3081AT397","title":["འཕོ་བའི་རྣམ་བཤད།"]},{"id":"O1AT3081AT395","title":["མཁའ་ཁྱབ་རང་གྲོལ་ཟབ་ཁྲིད་སངས་རྒྱས་མྱུར་ལམ་ལས༔\tསྔོན་འགྲོའི་ངག་འདོན་རང་རིག་བླ་མ༔"]},{"id":"O1AT3081AT394","title":["རྫོགས་ཆེན་སྙིང་ཏིག་མཁའ་ཁྱབ་རང་གྲོལ་གྱི་ལམ་རིམ་གསང་བདག་དཔའ་བོ་རྡོ་རྗེ་རིག་འཛིན་ཆོས་ཀྱི་དབང་པོའི་ཞལ་ལུང་གསང་ཆེན་གྲུབ་པའི་རྒྱ་མཚོ།"]},{"id":"O1AT3081AT404","title":["རྩ་རླུང་མཆོག་གི་གྲུབ་ཆེན་གྱི་ཟབ་དོན་བསྡུས་པའི་ཁྲིད་ནང་བདུན་མ།"]},{"id":"O1AT3081AT403","title":["ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་གྱི་ཆོས་སྡེ་ལས།\tརྩ་རླུང་གཏུམ་མོའི་འགྲེལ་བསྡུས་བདུད་རྩི་སྙིང་པོ།"]},{"id":"O1AT3081AT402","title":["རྩ་རླུང་གི་མན་ངག༔"]},{"id":"O1AT3081AT405","title":["མཁའ་ཁྱབ་རང་གྲོལ་གྱི་ཐུན་མོང་མ་ཡིན་པའི་རྫོགས་ཆེན་ཁྲིད་ཡིག་ཟབ་དོན་ཐོར་བསྡུས་ཀུན་བཟང་བླ་མའི་ཞལ་རྒྱུན་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1AT3081AT398","title":["རྩ་རླུང་བདུན་ཁྲིད༔"]},{"id":"O1AT3081AT309"},{"id":"O1AT3081AT315","title":["འཆི་མེད་ཀུན་བཟང་པདྨ་འབྱུང་གནས་ཀྱི༔ སྐྱེ་རབས་རྣམ་ཐར་མདོར་བསྡུས་བཀོད་པ་ལས༔ བཀའ་ཐང་གང་ཤར་རང་གྲོལ་རིན་པོ་ཆེ༔ གནག་སྲིད་གསལ་བའི་མཁྱེན་གསུམ་མེ་ལོང་དབྱིངས༔  དྲི་མེད་ཉི་ཟླ་འོད་ཟེར༔"]},{"id":"O1AT3081KG18724","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་གྱི་སྒྲུབ་ཐབས་གྲུབ་གཉིས་འདོད་འཇོ༔"]},{"id":"O1AT3081AT333","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ བསྐྱེད་རྫོགས་འཁོར་འདས་བདེ་ཆེན་རང་གྲོལ༔"]},{"id":"O1AT3081AT327","title":["ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ རང་སྣང་བརྒྱུད་གསུམ་བླ་མར་གསོལ་འདེབས་གཉིས་སྣང་རང་གྲོལ༔"]},{"id":"O1AT3081KG18717","title":["ཟབ་མོ་གསང་བ་དྲི་མེད་འོད་ཟེར་ལས༔ གཏེར་གནས་ནང་གི་ཞིང་སྐྱོང་སེང་གདོང་དམར་མོའི་མཆོད་ཕྲེང༔"]},{"id":"O1AT3081AT431","title":["མཆོད་རྫས་བྱིན་གྱིས་བརླབས༎"]},{"id":"O1AT3081KG18715","title":["མཁའ་ཁྱབ་རང་གྲོལ་རསཏ་གསུམ་དགོངས་འདུས་ཀྱི༔ གཏེར་སྲུང་མཁའ་འགྲོ་སྡེ་ལྔའི་གསང་སྒྲུབ་མཆོག་གི་དཔལ་སྟེར༔"]},{"id":"O1AT3081AT434","title":["ཕྱི་ཆོག་སྐབས་བསྙེན་དམིགས༎"]},{"id":"O1AT3081AT422","title":["དགོངས་པ་རང་གྲོལ་ལས༔ བདེ་གཤེགས་སྤྱི་བཤགས༔"]},{"id":"O1AT3081AT415","title":["གསང་ཆེན་མཁའ་ཁྱབ་རང་གྲོལ་སོགས༔ ཡི་དམ་དུ་མའི་རྗེས་མཚམས་སྦྱར༔ གཅིག་ཆོག་ཉི་ཟླའི་ཕྲེང་བ༔"]},{"id":"O1AT3081AT321","title":["མཁའ་ཁྱབ་རང་གྲོལ་གྱི་ཟབ་ཁྲིད་སང་རྒྱས་མྱུར་ལམ་ལས། བློ་ལྡོག་རྣམ་བཞིའི་བསྡུས་ཁྲིད་ངག་འདོན་རྒྱུན་ཁྱེར༎"]},{"id":"O1AT3081AT324","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ གང་གི་སྔོན་འགྲོ་སྐྱབས་སེམས་རིམ་པ༔"]},{"id":"O1AT3081AT449","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ བདུད་བདུལ་རྫོགས་ཆེན་རྣལ་འབྱོར་ཧེ་རུ་ཀས༔ བདུད་བཟློག་སྟོད་གསུམ་འདུལ་བྱེད་རང་གྲོལ༔"]},{"id":"O1AT3081KG18706","title":["ཆོས་སྐྱོང་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ ཐུགས་སྤྲུལ་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O1AT3081AT450","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔  གྲི་བདུད་སྲིད་ཤེད་བྱད་མ་འདུལ་ལ་ཆོག་ཕན་བདེ་རང་གྲོལ༔"]},{"id":"O1AT3081KG18720","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ ཚེ་འདས་གཙོར་བྱས་འགྲོ་དྲུག་གནས་འདྲེན་འཁྲུལ་སྣང་རང་གྲོལ༔"]},{"id":"O1AT3081AT319","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་འགྲོ་ལས༔་རང་རིག་ཀུན་ཏུ་བཟང་པོའི་ཞལ་ལུང་གི༔་བྱིན་རླབས་སྔོན་འགྲོ་ལམ་མཁྱེར་རང་གྲོལ༔"]},{"id":"O1AT3081AT443","title":["སྦྱིན་བསྲེག་འཁོར་བ་རང་གྲོལ་ཁྲིགས་སུ་སྡེབས་པ༎"]},{"id":"O1AT3081AT328","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ སྣང་སྟོང་ཛབ་ཀྱི་རིམ་པ་བདེ་ཆེན་རྒྱལ་པོ༔"]},{"id":"O1AT3081AT446","title":["ཏབཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ གྲི་བདུད་སྲིག་གཤེད་འཁྲུལ་འདུལ་རང་གྲོལ༔"]},{"id":"O1AT3081KG18713","title":["མདུན་དུ་མ་མོའི་བསྐྱེད་ཆོག་སོང་ནས་སྤྱན་འདྲེན་པ།"]},{"id":"O1AT3081KG18711","title":["མགོན་པོ་ཚོགས་བདག་དངོས་གྲུབ་འབྱུང་གཏེར་གྱི་གཏོར་འབུལ་རྒྱན་ཁྱེར།"]},{"id":"O1AT3081KG18709","title":["སྔགས་འབུལ།"]},{"id":"O1AT3081AT417","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ ཕྱག་འཚལ་འགྲོ་ཀུན་སྒྲིབ་སྦྱོང་རང་གྲོལ༔"]},{"id":"O1AT3081KG18725","title":["བར་ཆད་བདུ་འདུལ་བདུད་འཇོམས་རང་གྲོལ༔"]},{"id":"O1AT3081KG18723","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོ་ལས༔ གནས་འདྲེན་ཁམས་གསུམ་རང་གྲོལ་བསྡུས་པ༔"]},{"id":"O1AT3081AT423","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ དམ་ཚིག་ཉམས་ཆགས་སྐོང་བཤགས་གསོ་ཐབས༔"]},{"id":"O1AT3081AT429","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོ་ལས༔ སྨོན་ལམ་རྣམ་དག་དོན་གཉིས་མཐའ་ཡས༔"]},{"id":"O1AT3081KG18718","title":["སྲུང་མ་རྣམས་ལ་གཏོར་མ་སྟོབ་པ།"]},{"id":"O1AT3081KG18716","title":["མཁའ་ཁྱབ་རང་གྲོལ་རྩ་གསུམ་དགོངས་འདུས་ཀྱི༏ གཏེར་གསུམ་མཁའ་འགྲོ་སྡེ་ལྔ་མཆོད་ཐབས་ཡང་ཐིག་སྙིང་པོ༔"]},{"id":"O1AT3081AT438","title":["བརྟེན་བཞུགས༎"]},{"id":"O1AT3081AT322","title":["མཁའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ ཚོམ་བུ་འབུ་མ་ཕྲག་མངོན་པར་སངས་རྒྱས་པའི༔ ཟབ་ཁྲིད་སྔོན་འགྲོའི་ངག་འདོན་རྒྱུན་ཁྱེར་ནི༔ སྐད་ཅིག་སངས་རྒྱས་མྱུར་ལམ་རང་གྲོལ༔"]},{"id":"O1AT3081AT331","title":["ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ དོན་དམ་དབང་བཞི་བླང་ཐབས༔"]},{"id":"O1AT3081AT325","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ བསྐྱེད་རྫོགས་འཁོར་འདས་རྣམ་དག་རང་གྲོལ༔"]},{"id":"O1AT3081AT420","title":["ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ རྡོ་རྗེ་ཐེགས་པའི་སྨིན་གྲོལ་གྱི༔ དམ་ཚིག་ཉམས་ཆགས་བཤགས་པའི་རྒྱུད༔ སྲི་མེད་རང་གྲོལ་རྩ་བ༔"]},{"id":"O1AT3081KG18721","title":["གནས་འདྲེན་གྱི་དབང་བསྡུས་པ།"]},{"id":"O1AT3081AT329","title":["ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ མཚམས་སྦྱར་བསྙེན་སྒྲུབ་རིམ་པ༔"]},{"id":"O1AT3081AT447","title":["བསྐུལ་པ་ཕྲིན་ལས་རྒོ་མྱུར༎"]},{"id":"O1AT3081AT427","title":["ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ དགེ་བའི་ཏིལ་འབྲུ་ནམ་མཁའ་མཛོད༔ འགྱུར་བའི་ཡང་དག་བསྔོ་བ༔"]},{"id":"O1AT3081AT432","title":["བྱིན་གྱིས་བརླབ་ཅིང་དབང་བསྐུར་བ༎"]},{"id":"O1AT3081AT425","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཀྱབ་རང་གྲོལ་ལས༔ སྐད་ཅིག་གཅིག་གིས་རྫོགས་སངས་རྒྱས་པའི་མྱུར་ལམ་སངས་རྒྱས་ཀྱི་མཚན་བརྗོད་ཉེས་ལྟུང་དྲུང་ནས་སྦྱིན་པ༔"]},{"id":"O1AT3081AT330","title":["དངོས་གྲུབ་བླང་བ༔"]},{"id":"O1AT3081KG18714","title":["བཛམ་གླིང་གི་རྒྱལ་པོ་གེ་སར་གསོལ་མཆོད་བསམ་དོན་མྱུར་གྲུབ་མ།"]},{"id":"O1AT3081KG18712","title":["སྔགས་སྲུང།"]},{"id":"O1AT3081AT418","title":["རྡོར་སེམས་སྒོམ་བཟླས་རྡོར་སེམས་མེ་ལོང༔"]},{"id":"O1AT3081AT317","title":["རྗེ་ཀུན་བཟང་གཏེར་ཆེན་བླ་མ་མཁའ་མཉམ་གླིང་པའི་འཁྲུང་བརྒྱུད་གསོལ་འདེབས་རྡོ་རྗེའི་བཀོད་ཕྲེང༎"]},{"id":"O1AT3081AT441","title":["རྡུལ་ཚོན་ཆུ་གཤེགས༎"]},{"id":"O1AT3081AT424","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ རྣལ་འབྱོར་དམ་ཚིག་ཉམས་ཆགས་སྐོང་བཤགས་ཐབས༔ འགྲོ་ཀུན་ཚོགས་རྫོགས་འོད་སྐུར་རང་གྲོལ༔"]},{"id":"O1AT3081KG18707","title":["ཆོས་སྐྱོང་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ གསང་སྒྲུབ་སྲོག་གི་ཏི་ཀ་གདུག་པའི་སྙིང་གཟེར་རྣམ་ཤེས་རང་གྲོལ༔"]},{"id":"O1AT3081AT314","title":["མཁའ་ཁྱབ་རང་གྲོལ༎"]},{"id":"O1AT3081AT439","title":["རིལ་བུམ་གྱི་དབང་བསྐུར་བ༎"]},{"id":"O1AT3081AT444","title":["གཏང་རག་སྦྱིར་བསྟོད༎"]},{"id":"O1AT3081AT326","title":["བསྐྱེད་རྫོགས་འཁོར་འདས་ཀ་དག་རང་གྲོལ༔"]},{"id":"O1AT3081AT332","title":["མཁའ་ཀྱབ་རང་གྲོལ་ལས། བདེ་ཆེན་རང་གྲོལ་གྱི་བརྒྱུད་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན༎"]},{"id":"O1AT3081AT430","title":["མཁའ་ཁྱབ་རང་གྲོལ་ཟབ་ཁྲིད་སངས་རྒྱས་མྱུར་ལམ་ལས༔ སྔོན་འགྲོའི་ངག་འདོན་རང་རིག་བླ་མ༔"]},{"id":"O1AT3081KG18710","title":["ཆོས་སྐྱོང་དགོངས་འདུས་མངའ་གསོལ་བོད་དོན་ལྷུན་གྲུབ༎"]},{"id":"O1AT3081AT416","title":["ལྷག་མར་ཟུར་ཛར༎"]},{"id":"O1AT3081AT421","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ རྣལ་འབྱོར་དམ་ཚིག་ཉམས་ཆགས་བཤགས་པའི་རྒྱུད༔ འཁོར་འདས་རང་དག་འོད་གསལ་རང་གྲོལ༔"]},{"id":"O1AT3081KG18722","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ རིག་དྲུག་གནས་འདྲེན་ཁམས་གསུམ་རང་གྲོལ༔"]},{"id":"O1AT3081AT320","title":["སྤྲོས་བྲལ་ནམ་མཁའ་རྫོང་བའི་ཞལ་གདམས་ལས། དོན་དམ་རང་ཞལ་བླ་མར་གསོལ་འདེབས༎"]},{"id":"O1AT3081AT448","title":["ཆོས་སྐྱོང་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ ཚོགས་བདག་མགོན་པོའི་བསྐུལ་བཟློག་དགྲ་འགེགས་རང་གྲོལ༔"]},{"id":"O1AT3081AT428","title":["གྲུབ་རྗེའི་ཞལ་གསུངས་བསྔོ་སྨོན་འཐོར་བུ་བསྡུས་པ༎"]},{"id":"O1AT3081KG18719","title":["ལས་བུམ།"]},{"id":"O1AT3081AT433","title":["མཆོད་འབུལ༎"]},{"id":"O1AT3081AT426","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ བསྔོ་བ་ཆུ་ཐིགས་རྒྱ་མཚོ༔ འབྲེལ་ཚད་དོན་གཉིས་ལྷུན་གྲུབ༔"]},{"id":"O1AT3081AT419","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ གླང་ཆེན་རབ་འབོག་གི་རྒྱུད་ལས་བྱུང་བའི་ཉམས་ཆགས་མ་ལུས་བཤགས་པའི་རྒྱལ་པོ༔"]},{"id":"O1AT3081AT318","title":["འཁྲུལ་ཞིག་བྱང་ཆུབ་གླིང་པའི་རྗེས་འཛིན་གསོལ་འདེབས་དོན་གཉིས་འདོད་འཇོ༎"]},{"id":"O1AT3081AT442","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔ སྦྱིན་བསྲེག་འཁོར་བ་རང་གྲོལ༔"]},{"id":"O1AT3081AT323","title":["བརྒྱུད་འདེབས་དངོས་གྲུབ་ཆར་འབེབས༎"]},{"id":"O1AT3081AT316","title":["རྗེ་གྲུབ་དབང་འཁྲུལ་ཞིག་བྱང་ཆུབ་གླིང་བའི་རྣམ་ཐར་ཉུང་བསྡུས་ཀྱི་གསོལ་འདེབས༎"]},{"id":"O1AT3081AT445","title":["ཆོས་སྐྱོང་དགོངས་འདུས་བསྐུལ་པ་ཕྲིན་ལས་མྱུར་མགྱོགས༎"]},{"id":"O1AT3081AT440","title":["སྟོད་ཐུན༎"]},{"id":"O1AT3081KG18708","title":["ཆོས་སྐྱོང་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས༔ མཆོད་གསོལ་བསྡུས་པ་ཡང་ཐིག་གཅིག་དྲིལ༔"]},{"id":"O1AT3081AT312"},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT1433JT1473JT1513JT1533JT1553JT1573JT165","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཐིག་གི་སྔོན་འགྲོའི་ངག་འདོན་ཆོས་སྐུ་རང་ཞལ་སྟོན་པ།"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT144","title":["མཁའ་ཁྱབ་རང་གྲོལ་སངས་རྒྱས་མྱུར་ལམ་ལས།\tབརྒྱུད་རིམ་གསོལ་འདེབས་འགྲོ་ཀུན་རང་གྲོལ།"]},{"id":"O1AT3081AT375","title":["གྲུབ་ཆེན་ཉི་ཟླ་ཀུན་མཛེས་ཀྱི་གསུང་འབུམ་ལས།\tཉམས་མགུར་སྐོར་སྐལ་བཟང་ཐར་ལམ་འགོད་པའི་ཕྲིན་ལས།"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT1443JT1483JT1523JT1543JT1563JT158","title":["སྐུ་བཞི་རྡོ་རྗེའི་དངོས་བླ་མ་ལ།\tགསོལ་འདེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1AT3081AT388","title":["འཛམ་གླིང་གི་རྒྱལ་པོ་གེ་སར་གྱི་མཆོད་འབུལ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O1AT3081AT387","title":["སྤྱི་བསངས་གང་ཤར་མཆོད་སྤྲིན་རྡོ་རྗེའི་གླུ།\t།ཕྱོགས་མེད་དགའ་འཚལ་འཁོར་འདས་མཉེས་བྱེད་བཞུགས༎"]},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT143","title":["ཡུལ་ལྷའི་བསངས་མཆོད་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1AT3081AT393","title":["ལྷང་ལྷང་ནོར་བུ་ཡང་རྩེའི་ཕྱི་ཡི་གནས་སྲུང་བསངས་མཆོད།"]},{"id":"O1AT3081AT385","title":["བཀའ་གཏེར་ཐམས་ཅད་ཀྱི་གནད་དོན་གསོལ་འདེབས་གཏོར་བསྔོ་མདོར་བསྡུས་མན་ངག་གཅིག་དྲིལ་བདེ་ཀློང་ཡངས་པ།"]},{"id":"O1AT3081AT3933JT134","title":["ཡུལ་ལྷའི་བསངས་མཆོད་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1AT3081AT382","title":["ཚོགས་བསྡུས།"]},{"id":"O1AT3081AT376","title":["རྡོ་རྗེ་འཆང་དངོས་འཁྲུལ་ཞིག་མཁའ་མཉམ་གླིང་།\t།རྡོ་རྗེའི་གནས་ལུགས་རྟོགས་པའི་ལག་རྗེས་སུ།\t།རྡོ་རྗེའི་སློབ་མ་རྣམས་ལ་ཞལ་གདམས་སྐོར།\t།རྡོ་རྗེའི་གླུ་དབྱངས་ལྷ་ཡི་རྔ་སྒྲ་བཞུགས།\t།"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT1443JT1483JT1523JT154","title":["བཀའ་བརྒྱུད་ཕྱག་ཆེན་ཀརྨ་ཀཾ་ཚང་གི།\t།རིག་པ་གསལ་འདེབས་རང་ངོར་འཕོ་བ་བཞུགས༎"]},{"id":"O1AT3081AT391","title":["ཤངས་གཤིས་ཡུལ་ལྷའི་བསངས་མཆོད་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT1443JT1483JT1523JT1543JT1563JT1583JT1623JT1683JT1743JT1783JT182","title":["བཤགས་པ་སྒྲིབ་གཉིས་དྲུང་འབྱིན།"]},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT1433JT1473JT1513JT1533JT1553JT1573JT1613JT1673JT1733JT1773JT181","title":["སྔོན་འགྲོའི་ངག་འདོན་བདེ་ཆེན་གྲོང་འཇུག"]},{"id":"O1AT3081AT3923JT1333JT1373JT139","title":["གནས་ཆེན་ཨ་ཛི་རོང་གི་ལྷ་སྲུང་རྣམས།\t།གསོལ་མཆོད་འདོད་དོན་ལྷུན་གྲུབ་རྒྱ་མཚོ་བཞུགས༎"]},{"id":"O1AT3081AT377","title":["ཀུན་གཟིགས་བླ་མའི་ཞལ་གདམས་སྐྱེ་ཕྲེང་སྐོར།\t།ཕུལ་བྱུང་མཁྱེན་གཉིས་འོད་ཟེར་སྟོང་ལྡན་བཞུགས།\t།"]},{"id":"O1AT3081AT3933JT1343JT1383JT140","title":["ཡུལ་ལྷའི་བསངས་མཆོད་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT1443JT1483JT1523JT1543JT1563JT1583JT1623JT1683JT1743JT178","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔\tམ་བསྒོམ་སངས་རྒྱས་འཕོ་བའི་ཟབ་ལམ༔"]},{"id":"O1AT3081AT390","title":["ཨོ་རྒྱན་མཁའ་འགྲོའི་གླིང་གི་བསངས་མཆོད་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O1AT3081AT389","title":["གནས་ཆེན་ལྷང་ལྷང་ནོར་བུའི་ཡ་རྩེའི་མཆོད་གསོལ་བཀྲ་ཤིས་འཁྱིལ་བ།"]},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT1433JT1473JT1513JT1533JT1553JT157","title":["གར་དབང་རྡོ་རྗེ་དང་འགྱུར་མེད་རྡོ་རྗེ་གཉིས་ཀྱིས་བསྐུལ་བའི་ངོར་པདྨ་བདུད་འདུལ་གྱིས་སྦྱར་བའི་གསོལ་འདེབས་གཉིས།"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT1443JT1483JT1523JT1543JT1563JT1583JT1623JT168","title":["འཕོ་བ།"]},{"id":"O1AT3081AT380","title":["སུམ་ལྡན་རྡོ་རྗེ་འཛིན་པ་རྗེ་བཙུན་བླ་མ་བསོད་ནམས་མཐའ་ཡས་ཀྱི་རྣམ་ཐར་འདྲ་འབག་ཐར་ལམ་དགྱེས་པའི་རྒྱང་གླུ།"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT1443JT1483JT1523JT1543JT1563JT1583JT1623JT1683JT174","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔\tའཕོ་བ་རིག་པ་རང་གྲོལ༔"]},{"id":"O1AT3081AT374","title":["རྗེ་བླ་མ་འཁྲུལ་ཞིག་བྱང་ཆུབ་གླིང་པའི་རྣམ་ཐར་སྐལ་བཟང་དགའ་བའི་བདུད་རྩིའི་སྤྲིན་ཚོགས།"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT1443JT148","title":["བཀའ་བརྒྱུད་ཕྱག་ཆེན་ཀརྨ་ཀཾ་ཚང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT1433JT147","title":["རྡོ་རྗེ་སྙིང་པོ་ལས།\tཟབ་ཁྲིད་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT1443JT1483JT1523JT1543JT1563JT1583JT162","title":["གསོལ་འདེབས་རྡོ་རྗེའི་བདེན་ཚིག་དད་མོས་ཚངས་པའི་གླུ་དབྱངས་ངེས་དོན་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1AT3081AT379","title":["དམྱལ་བ་སོ་སོའི་གཟིགས་སྣང་ལས།\tཡང་སོས་ནང་ནས་མེ་མདའི་ཉེས་དམིགས་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O1AT3081AT392","title":["གཏེར་སྲུང་དགེ་བསྙེན་ཁ་བ་ལུང་རིའི་མཆོད་གསོལ་བཀྲ་ཤིས་འཁྱིལ་བ།"]},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT1433JT1473JT1513JT153","title":["ཕྱག་རྒྱ་ཆེན་པོ་མཁའ་ཁྱབ་རང་གྲོལ་གཉིས།\tཟུང་འཇུག་གསོལ་འདེབས་བྱང་ཆུབ་སྙིང་པོ་བཞུགས།"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT1443JT1483JT1523JT1543JT1563JT1583JT1623JT1683JT1743JT1783JT1823JT186","title":["བཀའ་གསང་ཟབ་གཅོད་བདུད་འདུལ་རང་གྲོལ་ལས༔\tརང་བྱུང་ནང་གི་ཚོགས་འཁོར་གཉིས་འཛིན་འཁྲུལ་བར་རང་གྲོལ༔"]},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT1433JT1473JT1513JT1533JT1553JT1573JT1613JT167","title":["བརྒྱུད་གསུམ་བརྒྱུད་འདེབས་འཕོ་བའི་རིམ་པ།"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT1443JT1483JT1523JT1543JT1563JT1583JT1623JT1683JT1743JT1783JT1823JT1863JT190","title":["བཀའ་གསང་ཟབ་གཅོད་བདུད་འདུལ་རང་གྲོལ་ལས༔\tཕུང་པོའི་མཆོད་སྦྱིན་འཁོར་བ་རང་གྲོལ༔"]},{"id":"O1AT3081AT378","title":["འདས་ཆེམས་མན་ངག་གི་གདམས་པ་ཕུལ་ཕྱུང་རྡོ་རྗེའི་གླུ་དབྱངས།"]},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT1433JT1473JT1513JT1533JT1553JT1573JT1613JT1673JT1733JT1773JT1813JT1853JT189","title":["མཁའ་ཁྱབ་རང་ལས༔\t་ཟབ་མོ་ནང་གི་ཚོགས་འཁོར་འཁོར་འདས་གདོད་ནས་རང་གྲོལ༔"]},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT1433JT1473JT1513JT1533JT1553JT1573JT161","title":["ཞལ་གདམས།"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT1443JT1483JT1523JT1543JT1563JT1583JT1623JT1683JT1743JT1783JT1823JT1863JT1903JT194","title":["དཔལ་ལྡན་བླ་མ་འཁྲུལ་ཞིག་གླིང་པའི་རྣམ་ཐར་དང་འབྲེལ་བའི་གསོལ་འདེབས།"]},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT1433JT1473JT1513JT1533JT1553JT1573JT1613JT1673JT1733JT1773JT1813JT1853JT1893JT193","title":["ཟབ་ཁྲིད་ཉི་ཟླ་ཁ་སྦྱོར་གྱི་རྒྱུན་ཁྱེར་འཕགས་ལམ་རྣམ་མཁྱེན་ཤིང་རྟ༔"]},{"id":"O1AT3081AT3933JT1343JT1383JT1403JT1443JT1483JT1523JT1543JT1563JT1583JT166","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཐིག་གི་སྔོན་འགྲོའི་ངག་འདོན་རྒྱལ་བའི་ཉེ་ལམ་ཟབ་མོ།"]},{"id":"O1AT3081AT384","title":["གསང་སྔགས་རྒྱུད་འབུམ་འདུས་པ་མདོའི་དབང་གི་གསོལ་འདེབས་དང་འབྲེལ་ཆོས་སྐྱོང་གསོལ་བསྡུས།"]},{"id":"O1AT3081AT383","title":["མགོན་པོ་ཚོགས་བདག་གི་གསང་སྒྲུབ་དངོས་གྲུབ་འབྱུང་གཏེར།"]},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT1433JT1473JT1513JT1533JT1553JT1573JT1613JT1673JT1733JT1773JT1813JT185","title":["བཀའ་གསང་ཟབ་གཅོད་བདུད་འདུལ་རང་གྲོལ་ལས༔\tབླ་མ་བརྒྱུད་འདེབས་ལྷ་འདྲེ་རང་གྲོལ༔"]},{"id":"O1AT3081AT386","title":["བཀའ་ཐང་གང་ཤར་རང་གྲོལ་ལས་བྱུང་བའི༔\tགཏེར་གནས་སྤྱི་བསངས་མཆོད་པ་རྡོ་རྗེའི་གླུ༔\tདྲི་མེད་རབ་གསལ་ནོར་བུའི་ཕྲེང་བ་བཞུགས༔"]},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT1433JT1473JT1513JT1533JT1553JT1573JT1613JT1673JT173","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔\tམ་བསྒོམ་སངས་རྒྱས་འཕོ་བའི་ཟབ་ལམ།"]},{"id":"O1AT3081AT381","title":["གྲུབ་དབང་བླ་མ་བསོད་ནམས་མཐའ་ཡས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1AT3081AT3923JT1333JT1373JT1393JT1433JT1473JT1513JT1533JT1553JT1573JT1613JT1673JT1733JT177","title":["བཀའ་གསང་ཟབ་ཆོས་མཁའ་ཁྱབ་རང་གྲོལ་ལས༔\tབརྒྱུད་གསུམ་གསོལ་འདེབས་འཕོ་བའི་རིམ་པ༔"]},{"id":"O1AT3081AT3923JT133","title":["ལྷང་ལྷང་ནོར་བུའི་ཡང་རྩེའི་བཀའ་ཡི་བློན་པོ་རི་རྒྱལ་སྔོ་མཛོའི་བསངས་ཡིག"]}]}