{"isOutlineOf":"W20865","nodes":[{"id":"O1AT11AT57","beginsAt":98,"volume":2,"endsAt":253,"title":["རྗེ་བཙུན་རྩེ་ལས་རྟོགས་ལྡན་གྱི་ཐུགས་སྐྱོ་ཤས་ཀྱི་བསྐུལ་བའི་གསུང་མགུར་གྱི་རིམ་པ་མཆོག་དམན།"]},{"id":"O1AT11AT60","beginsAt":424,"volume":2,"endsAt":559,"title":["ནམ་མཁའ་འཇིགས་མེད་ཀྱི་རྣམ་ཐར་ལས་མཁའ་སྤྱོད་རོང་མོ་སྡིངས་ཀྱི་ལམ་ཡིག"]},{"id":"O1AT11AT59","beginsAt":314,"volume":2,"endsAt":423,"title":["ངེས་འབྱུང་སྐྱོ་ཤས་ཀྱི་མགུར། འཆི་བ་སྙིང་དྲན་གྱི་གདུང་དབྱངས། འཁོར་བ་སྒྱིད་ལུགས་ཀྱི་རྒྱབ་སྐྱུར། བླ་མ་སངས་རྒྱས་ཀྱི་རྒྱངས་འབོད།"]},{"id":"O1AT11AT58","beginsAt":254,"volume":2,"endsAt":313,"title":["རྨད་བྱུང་རྡོ་རྗེ་སྙིང་པོའི་གླུ། སྣང་སྲིད་ཌཱཀི་སྤྲན་ཕུང་དབུས། བྱར་མེད་བློ་འདས་རྣལ་འབྱོར་པ། ནཾ་མཁའ་འཇིགས་མེད་རྩལ་གྱི་བླངས།"]},{"id":"O1AT11AT56","beginsAt":6,"volume":2,"endsAt":97,"title":["རང་ཤར་གཉུག་མའི་ཐོལ་གླུ་ཟིན་བྲིས།"]},{"id":"O1AT11AT77","beginsAt":102,"volume":3,"endsAt":123,"title":["ཆེན་པོ་གཞུང་གསུམ་གྱི་ངོ་སྤྲོད་ནོར་བུའི་གྲུ་རྫིངས་དད་ལྡན་རེ་བ་ཀུན་སྐོང་།"]},{"id":"O1AT11AT79","beginsAt":236,"volume":3,"endsAt":429,"title":["ཀོང་ཡུལ་ཤིང་ལོ་ཚལ་གྱི་དུར་ཁྲོད་ཉུལ་བའི་ལམ་ཡིག"]},{"id":"O1AT11AT80","beginsAt":430,"volume":3,"endsAt":731,"title":["མཁའ་སྤྱོད་སྤྲུལ་པའི་ཕོ་བྲང་འབྲས་མོ་གཤོགས་སུ་ཧར་སངས་སྒྱུ་མའི་རོལ་རྩེད་ཀྱིས་ཉུལ་བའི་ལམ་ཡིག་རབ་གསལ་ཉིན་བྱེད་འབར་བའི་འོད་སྟོང།"]},{"id":"O1AT11AT76","beginsAt":6,"volume":3,"endsAt":101,"title":["ལམ་ཡིག་སྙིང་པོ་དོན་གྱི་ཐོལ་གླུ།"]},{"id":"O1AT11AT78","beginsAt":124,"volume":3,"endsAt":235,"title":["སྐལ་བཟང་སྐྱེ་དགུ་རྣམས་ལ་གསང་ཚིག་ལྷུག་པར་བཤད་པ་རྡོ་རྗེའི་གླུའི་བང་མཛོད།"]},{"id":"O1AT11AT40","beginsAt":159,"volume":1,"endsAt":212,"title":["ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཕྱི་སོ་ཐར་དང་མཐུན་པའི་རྣམ་ཐར་བསླབ་པ་གསུམ་དང་སྡེ་སྣོད་གསུམ་གྱི་རྣམ་དག་བརྗོད་དོན་གྲུབ་མཐའི་རང་བཞིན་གསལ་བར་བསྟན་པ་ངོ་མཚར་ཡིད་ཀྱི་ཤིན་རྟ།"]},{"id":"O1AT11AT36","beginsAt":7,"volume":1,"endsAt":14,"title":["ལྷ་བཙུན་རིན་པོ་ཆེ་ནམ་མཁའ་འཇིགས་མེད་ཀྱི་གསུམ་འབུམ་དཀར་ཆག"]},{"id":"O1AT11AT41","beginsAt":213,"volume":1,"endsAt":368,"title":["ལྷ་བཙུན་ནམ་མཁའ་འཇིགས་མེད་ཀྱི་ལྟ་སྒོམ་སྤྱོད་པའི་རྣམ་ཐར།"]},{"id":"O1AT11AT44","beginsAt":545,"volume":1,"endsAt":646,"title":["མཆོག་དམན་བར་མའི་གདུལ་བྱ་རྣམས་ལ་གདམས་པ།"]},{"id":"O1AT11AT39","beginsAt":43,"volume":1,"endsAt":158,"title":["ཀུན་བཟང་རྣམ་པར་རྒྱལ་བ། སྲིད་པ་ལེ་ངེས་པར་སྐྱོབས། ཐར་པ་ཆེན་པོའི་གཞལ་མེད་ཞུགས་པའི་ཚུལ།"]},{"id":"O1AT11AT37","beginsAt":15,"volume":1,"endsAt":28,"title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ནམ་མཁའ་འཇིགས་མེད་རྩལ་གྱི་རྣམ་ཐར་གསོལ་འདེབས་ངོ་མཚར་དད་པའི་རོལ་མོ།"]},{"id":"O1AT11AT43","beginsAt":475,"volume":1,"endsAt":544,"title":["ལྷ་བཚུ་ནམ་མཁའ་འིཇགས་མེད་རྩལ་གྱི་ཡང་གསང་གི་རྣམ་ཐར་རང་རིག་དག་སྣང་གི་གན་མཛོད་འཇའ་འོད་ཀྱི་གུར་ཁང་།"]},{"id":"O1AT11AT38","beginsAt":29,"volume":1,"endsAt":42,"title":["རིགས་བདག་བླ་མའི་དཀྱིལ་འཁོར་གསོལ་འདེབས།"]},{"id":"O1AT11AT42","beginsAt":369,"volume":1,"endsAt":474,"title":["ཀོང་སྨྱོང་འཁྲུལ་ཞིག་ནམ་མཁའ་འཇིགས་མེད་རིག་པ་བརྟུལ་ཞུགས་ཀྱི་སྤྱོད་ལ་གཞོལ་པའི་ཚུལ་ཆོས་བརྒྱད་ཐུལ་ཆོས་ཀྱི་མཉའ་གནོན་རིག་པ་གཅེར་མཐོང་ངོ་སྤྲོད་ཀྱི་ཐོལ་གླུ།"]},{"id":"O1AT11AT96","beginsAt":6,"volume":4,"endsAt":25,"title":["སྒོམ་ཆེན་ཆིག་རི་འགྲིམས་པའི་བླ་མ་བློ་གྲོས་རྒྱ་མཚོ།"]},{"id":"O1AT11AT98","beginsAt":110,"volume":4,"endsAt":123,"title":["སྣང་སྲིད་རིག་སྟེང་འཆི་མེད་ཀྱི་རྒྱང་གླུ།"]},{"id":"O1AT11AT103","beginsAt":466,"volume":4,"endsAt":555,"title":["སྔོན་དུས་དག་པའི་གདུལ་བྱ་པདྨ་འབྱུང། ད་ལྟར་མ་དག་འདུལ་སླད་སྤྲུལ་པའི་གར། བསྒྱུར་མཛད་རྒྱལ་བ་སྟོབས་ལྡན་སྤྲུལ་པའི་སྐུའི། རྡོ་རྗེ་གླུའི་ཕྲེང་བ་སྣ་ཚོགས།"]},{"id":"O1AT11AT101","beginsAt":334,"volume":4,"endsAt":441,"title":["ནམ་མཁའ་འཇིགས་མེད་ཀྱིས་བགྱིས་པའི་འོད་གསལ་རྡོ་རྗེའི་ཐོལ་གླུ་གཟུང་འཛིན་རང་གྲོལ་ཡེ་ཤེས་རིག་པའི་ལྡེ་མིག"]},{"id":"O1AT11AT97","beginsAt":26,"volume":4,"endsAt":109,"title":["ལྷ་བཙུན་གསུང་མགུར་སྙིང་པོ་དོན་གྱི་གླུ་ཕྲེང།"]},{"id":"O1AT11AT100","beginsAt":172,"volume":4,"endsAt":333,"title":["ལྷའི་རིག་འཛིན་ནམ་མཁའ་འཇིགས་མེད་ཀྱིས་སྨན་སྡིངས་སྤྲུལ་པའི་གཞལ་མེད་དུ་ཆེད་དུ་བརྗོད་པ་རྡོ་རྗེའི་གླུའི་ཕྲེང་བ་ཨུཏྤ་ལའི་དོ་ཤལ།"]},{"id":"O1AT11AT102","beginsAt":442,"volume":4,"endsAt":465,"title":["སྐུ་འབུམ་མཐོང་བ་རང་གྲོལ་དཀར་ཆག་མདོར་བསྡུས་དོན་གསལ་མེ་ལོང།"]},{"id":"O1AT11AT99","beginsAt":124,"volume":4,"endsAt":171,"title":["བཀའ་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས་རྫོགས་པ་ཆེན་པོ་ཐེག་པ་གཞན་ལས་ཁྱད་པར་དུ་འཕགས་པའི་བརྗོད་དོན།"]}]}