{"isOutlineOf":"W23919","nodes":[{"id":"O1CN462281CN46569"},{"id":"O1CN462281CN462631CN466821CN46798","title":["གདམས་པ་དངོས། ༡ ༼༢༽"]},{"id":"O1CN462281CN462941CN46583","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། དམ་ཚིག་གི་རྟེན་རྫས་གནས་དང་ཡོ་བྱད་བྱིན་གྱིས་བརླབ་པ།"]},{"id":"O1CN462281CN462981CN46587","title":["མཁའ་འགྲོ་སྡེ་ལྔའི་སྒྲུབ་ཐབས་ལས་ཚོགས། ༼ངི༽"]},{"id":"O1CN462281CN463051CN46594","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། གདོན་ངོས་འཛིན་དང་ནད་སེལ་གྱི་ཞལ་གདམས་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O1CN462281CN462961CN46585","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཕཊཿ་ཆོས་འཛིན་པ་ཀུན་གཅོད།"]},{"id":"O1CN462281CN462901CN46579","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེ་ཕག་མོའི་དཀྱིལ་ཆོག"]},{"id":"O1CN462281CN463061CN46595","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། གཤིན་དོན་དམར་བྱང་བྱ་ཚུལ།"]},{"id":"O1CN462281CN462871CN46576","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ལྟ་བའི་ཐག་གཅོད་བརྡ་བཞིའི་བརྒྱུད་པའི་ངོ་སྤྲོད་ཟབ་གནད་བཀའ་རྒྱ་མ།"]},{"id":"O1CN462281CN462951CN46584","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཀ་པཱ་ལའི་བརྟག་ཐབས་ཉུང་ངུ་དོན་གསལ་།"]},{"id":"O1CN462281CN463031CN46592","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། གཉན་ཁྲོད་བརྒྱ་རྩའི་སྒྲུབ་ཁོག་དང་འབྲེལ་བའི་ལམ་ཁྱེར་ཉེར་ལྔ།"]},{"id":"O1CN462281CN463001CN46589","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆོས་བདག་ཕག་མོ་ནག་མོའི་དབང་རྒྱས་པ།"]},{"id":"O1CN462281CN463081CN46597","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། མཁའ་འགྲོའི་ཚེ་སྒྲུབ་ཏིང་འཛིན་འཆི་མེད་དབང་བསྐུར།"]},{"id":"O1CN462281CN462931CN46582","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེ་ཕག་མོའི་ཟབ་དབང་བདག་འཇུག།"]},{"id":"O1CN462281CN462921CN46581","title":["རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ། ༼ས༽"]},{"id":"O1CN462281CN463041CN46593","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ས་དམིགས་བརྟག་ཐབས་དང་ཆུ་མིག་བརྟག་ཐབས།"]},{"id":"O1CN462281CN462911CN46580","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཐུན་མོང་མ་ཡིན་པའི་ཕག་མོའི་ཟབ་དབང་གི་ཐོ་ཡིག"]},{"id":"O1CN462281CN463021CN46591","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆུ་མིག་བརྒྱ་རྩའི་སྒྲུབ་པའི་ཞལ་བཀོད།"]},{"id":"O1CN462281CN462841CN46573","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། འཁྲུལ་འཁོར་གྱི་རྩ་ཚིག"]},{"id":"O1CN462281CN462851CN46574","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཤེར་དབང་དང་འབྲེལ་བ་ཐུགས་རྡོ་རྗེ་ཆོས་སྐུའི་ཁྲིད།"]},{"id":"O1CN462281CN463071CN46596","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཕུང་པོ་ཚོགས་འབུལ།"]},{"id":"O1CN462281CN463011CN46590","title":["ཆོས་བདག་ཕག་ཞལ་ཅན་གྱི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ། ༼ཇི༽"]},{"id":"O1CN462281CN462821CN46571","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། གསང་དབང་དང་འབྲེལ་བ་གསུང་རྡོ་རྗེ་ལོངས་སྐུའི་ཁྲིད་ཡིག"]},{"id":"O1CN462281CN462971CN46586","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཐུགས་ཡུམ་ཆེན་མོའི་བསྙེན་ཐབས།"]},{"id":"O1CN462281CN462891CN46578","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། དབང་སྤྱིའི་སྔོན་འགྲོ་གསལ་བྱེད།"]},{"id":"O1CN462281CN462881CN46577","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། བྱིན་རླབས་ནམ་མཁའ་སྒོ་འབྱེད་ཀྱི་དབང་རྒྱས་པ།"]},{"id":"O1CN462281CN462861CN46575","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཚིག་དབང་དང་འབྲེལ་བ་ཟུང་འཇུག་བརྒྱུད་པ་བཞིའི་ངོ་སྤྲོད།"]},{"id":"O1CN462281CN462831CN46572","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཙནྚ་ལིའི་ཞལ་ཤེས།"]},{"id":"O1CN462281CN46837","title":["རང་ལུགས་གཙོ་བོར་བྱས་པའི་ཇ་མཆོད་ཚིགས་བཅད་འཕགས་ནོར་གྱི་གྲངས་ལྡན།"]},{"id":"O1CN462281CN462991CN46588","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། དཀའ་ཐུབ་རྡེའུའི་བཅུད་ལེན།"]},{"id":"O1CN462281CN46570"},{"id":"O1CN462281CN462641CN466831CN46838","title":["གདམས་པའི་ཆ་ལག་། ༢ ༼༡༽"]},{"id":"O1CN462281CN463261CN467011CN46856","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཤེར་དབང་དང་འབྲེལ་བ་ཐུགས་རྡོ་རྗེ་ཆོས་སྐུའི་ཁྲིད་ཡིག"]},{"id":"O1CN462281CN463171CN466921CN46847","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། མཁའ་འགྲོའི་གདན་བཞུགས་འཆི་མེད་གཡུང་དྲུང་བཀོད་པ།"]},{"id":"O1CN462281CN463131CN466881CN46843","title":["སྔོན་འགྲོའི་ཁྲིད་ཡིག་དཔག་བསམ་རབ་རྒྱས། ༼ཅ༽"]},{"id":"O1CN462281CN463111CN466861CN46841","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཚེ་འདས་ཕུང་པོའི་བསྲེག་ཆོག་ཡེ་ཤེས་རང་འབར།"]},{"id":"O1CN462281CN463121CN466871CN46842","title":["མཉམ་མེད་རབ་འབྱམས་གྲུབ་དབང་སངས་རྒྱས་མཆོག་གྲུབ་ཆོས་རྗེའི་རྣམ་ཐར་ངོ་མཚར་དད་པའི་འབྲུག་སྒྲ།"]},{"id":"O1CN462281CN463151CN466901CN46845","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེ་ཕག་མོའི་སྨིན་བྱེད་ཟབ་དབང་གི་ཆུ་བོ་ཆེན་མོ།"]},{"id":"O1CN462281CN463241CN466991CN46854","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་ཁྲིད།"]},{"id":"O1CN462281CN463201CN466951CN46850","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལུགས་ཀྱི་ཆོས་བདག་ཕག་ཞལ་ཅན་ནག་མོའི་དབང་།"]},{"id":"O1CN462281CN463141CN466891CN46844","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེ་ཕག་མོའི་མཆོད་ཆོག་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O1CN462281CN463161CN466911CN46846","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། སློང་ཚར་ཆོད་གསུམ་ངོས་འཛིན་རིག་པ་མདུང་སློང་།"]},{"id":"O1CN462281CN463181CN466931CN46848","title":["ཕག་མོའི་དཀྱིལ་ཆོག་ངག་འདོན་བཀླག་ཆོག་ཏུ་སྤེལ་བ་བསྟན་པ་རྒྱས་བྱེད་། དེ་དང་སྦྲེལ་བའི་གདམས་པ་ཡོངས་ཀྱི་ཡིག་ཆ། ༼ཐ༽"]},{"id":"O1CN462281CN46880","title":["རས་བྲིས་དཀྱིལ་འཁོར་དང་བྲིས་སྐུ་སོགས་ཡོད་ན་རྟེན་རྣམས་ལ་བརྟན་བཞུགས་བྱ་བ།"]},{"id":"O1CN462281CN463221CN466971CN46852","title":["གྲུབ་པའི་དབང་ཕྱུག་ཐང་སྟོང་རྒྱལ་པོའི་ལུགས་ཀྱི་གསང་སྤྱོད་མཁའ་འགྲོ་སྡེ་ལྔའི་སྲེག་བླུགས་ཀྱི་ཆོ་ག་ལས་བཞི་རྣམ་གསལ་མེ་ལོང་།"]},{"id":"O1CN462281CN463091CN466841CN46839","title":["གསང་སྤྱོད་སྙན་བརྒྱུད་ལས་སྒང་སྒྲིལ།"]},{"id":"O1CN462281CN463191CN466941CN46849","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེ་ཕག་མོའི་ཟབ་དབང་གི་ཆོ་ག།"]},{"id":"O1CN462281CN463211CN466961CN46851","title":["རྗེ་བཙུན་རིན་པོ་ཆེ་མཁས་བཙུན་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་དགོངས་བཞེད་དབུ་མ་ཆེན་པོའི་གྲུབ་མཐའ།"]},{"id":"O1CN462281CN463101CN466851CN46840","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཟ་བྱེད་རྡོ་རྗེ་མཁའ་འགྲོ་ལ་བརྟེན་པའི་རྒྱུན་གྱི་སྦྱིན་བསྲེག་བྱ་ཚུལ།"]},{"id":"O1CN462281CN463231CN466981CN46853","title":["གསང་སྤྱོད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཀྱི་བསྙེན་པ་སོགས་ཀྱི་ཟིན་ཐོ།"]},{"id":"O1CN462281CN463251CN467001CN46855","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། གསུང་རྡོ་རྗེ་ལོངས་སྐུའི་ཁྲིད་ཀྱི་མཇུག་མཐུད། ༼ཙ༽"]},{"id":"O1CN462281CN46568"},{"id":"O1CN462281CN462291CN46659","title":["གསང་སྤྱོད་སྙན་བརྒྱུད་ཟབ་མོའི་ཆོས་སྐོར་གྱི་དཀར་ཆག་རིན་ཆེན་བུམ་བཟང་།"]},{"id":"O1CN462281CN462611CN46660","title":["བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར། ༼༡༽"]},{"id":"O1CN462281CN462301CN462591CN46661","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། བེ་བུམ་གྱི་དཀར་ཆག་དགོས་པ་ཀུན་ཚང་།"]},{"id":"O1CN462281CN462331CN46665","title":["མཁས་གྲུབ་ཤཱཀྱའི་བཤེས་གཉེན་གྱི་རྣམ་ཐར།"]},{"id":"O1CN462281CN462301CN46662","title":["མ་གཅིག་གི་རྣམ་ཐར་མཛད་པ་བཅོ་ལྔ་མ། ༼ཁ༽"]},{"id":"O1CN462281CN462361CN46668","title":["འཁྲུལ་ཞིག་ཡོན་ཏན་གྲགས་བཟང་གི་རྣམ་ཐར་རབ་བསྔགས་ལྷའི་རྔ་དབྱངས།"]},{"id":"O1CN462281CN462421CN46674","title":["རྟོགས་པའི་དབང་ཕྱུག་གྲུབ་རིགས་ངག་དབང་ཡོངས་གྲགས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O1CN462281CN462451CN46677","title":["སྤྲང་པོ་སྐྱབས་མགོན་ཞི་བའི་བློ་གྲོས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O1CN462281CN462311CN46663","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་གཅོད་ཡུལ་ཉམས་བཞེས།"]},{"id":"O1CN462281CN462341CN46666","title":["ཕ་རྒོད་རྟོགས་པའི་རྒྱལ་པོ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1CN462281CN462441CN46676","title":["གསང་ཆེན་གསང་སྤྱོད་སྙན་བརྒྱུད་ཀྱི་རྣམ་ཐར་ཞལ་སྐོང་ལེགས་བཤད་ཨུཏྤལ་དོ་ཤལ།"]},{"id":"O1CN462281CN462471CN46679","title":["གསང་སྤྱོད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཀྱི། བརྒྱུད་པའི་རྣམ་ཐར་ཁ་སྐོང་།"]},{"id":"O1CN462281CN462391CN46671","title":["དཔལ་ལྡན་བླ་མ་བཛྲ་མཚན་ཅན་གྱི་རྣམ་ཐར་གསོལ་འདེབས་ཞབས་བརྟན་རྣམས།"]},{"id":"O1CN462281CN462431CN46675","title":["བསྟན་འཛིན་ཆོས་རྗེ་བདུན་པ་ཡེ་ཤེས་ལྷུན་གྲུབ་བམ་མཚན་གཞན་དཔལ་ལྡན་བདེ་ཆེན་རྣམ་རོལ་འཆི་མེད་གྲུབ་པའི་དབང་ཕྱུག་གི་རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་མྱུ་གུ།"]},{"id":"O1CN462281CN462461CN46678","title":["སི་ཏུ་བཅུ་པ་ཆོས་ཀྱི་རྒྱ་མཚོའི་རྣམ་ཐར་གསོལ་འདེབས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1CN462281CN462481CN46680","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་རི་ཁེད་བྱ་བཏང་བའི་ཞབས་བརྟན་འཆི་མེད་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O1CN462281CN462381CN46670","title":["བྱ་བཏང་བ་ནོར་བུའི་མཚན་ཅན་གྱི་རྣམ་ཐར་གསོལ་འདེབས་རང་བརྩམས་མ།"]},{"id":"O1CN462281CN462411CN46673","title":["རྗེ་བཙུན་བླ་མ་ངག་དབང་འཇམ་དབྱངས་ཆོས་འཕེལ་གྱི་འཁྲུངས་རབས་གསོལ་འདེབས་བཻཌཱུརྱའི་ཕྲེང་བ།"]},{"id":"O1CN462281CN462401CN46672","title":["རྣམ་འདྲེན་དམ་པ་དགེ་སློང་རྣམ་རྒྱལ་ཚེ་འཕེལ་གྱི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O1CN462281CN462321CN46664","title":["འཇམ་དབྱངས་ནམ་མཁའ་ལེགས་པའི་རྣམ་ཐར།"]},{"id":"O1CN462281CN462351CN46667","title":["རྗེ་བཙུན་གཤོངས་ཆེན་པའི་རྣམ་ཐར་རྟོགས་བརྗོད།"]},{"id":"O1CN462281CN462371CN46669","title":["རྗེ་བཙུན་བླ་མ་གླང་མཁར་བའི་རྣམ་ཐར་སྒྱུ་འཕྲུལ་ཟློས་གར།"]},{"id":"O1CN462281CN462621CN46681","title":["བརྒྱུད་པ་དེ་ལས་བྱུང་བའི་གདམས་ངག ༼༢༽"]},{"id":"O1CN462281CN462631CN46682","title":["གདམས་པ་དངོས། ༡ ༼༡༽"]},{"id":"O1CN462281CN462751CN466351CN46774","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཁྲིད་ཡིག་གཞུང་འགྲེལ་ཆེན་མོའི་ཀླད་དོན་བདུད་ངོས་འཛིན།"]},{"id":"O1CN462281CN462801CN466401CN46779","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། སྐུ་རྡོ་རྗེ་སྤྲུལ་སྐུའི་ཁྲིད་ཀྱི་དོན་བསྡུས་པ།"]},{"id":"O1CN462281CN462671CN466271CN46766","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། གསོལ་འདེབས་བྱིན་རླབས་གནད་འབེབས།"]},{"id":"O1CN462281CN462711CN466311CN46770","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O1CN462281CN462761CN466361CN46775","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཁྲིད་ཡིག་ཆེན་མོའི་གཞུང་དོན་ཕར་ཕྱིན་དྲུག་གི་ཉམས་ལེན་རྒྱས་བཤད།"]},{"id":"O1CN462281CN462701CN466301CN46769","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། མཁའ་འགྲོའི་ཚོགས་མཆོད།"]},{"id":"O1CN462281CN462661CN466261CN46765","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆོག་ཁྲིགས་འབྲིང་པོ།"]},{"id":"O1CN462281CN462771CN466371CN46776","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཁྲིད་ཡིག་ཆེན་མོའི་བཤད་འཕྲོས་སྣ་ཚོགས་དམིགས་པའི་ལྡེ་ཁ་བསྒྱུར་བ།"]},{"id":"O1CN462281CN462741CN466341CN46773","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། དགེ་སྡིག་འཁྲུལ་སྤོང་རྒྱུ་འབྲས་གསལ་བའི་དོན་སྟོན།"]},{"id":"O1CN462281CN462811CN466411CN46780","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། འཁོར་འདས་བསྲེ་བའི་ཉམས་ལེན།"]},{"id":"O1CN462281CN462781CN466381CN46777","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། སྟོང་ཉིད་ཟློག་སྒོམ་གྱི་རིམ་པ་དམིགས་རྫོང་ཆེན་མོ།"]},{"id":"O1CN462281CN462651CN466251CN46764","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆོག་ཁྲིགས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1CN462281CN462791CN466391CN46778","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཁྲིད་ཡིག་ཆེན་མོའི་དོན་བསྡུས་སློང་ཚར་ཆོད་གསུམ་ངོས་འཛིན།"]},{"id":"O1CN462281CN462681CN466281CN46767","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆོག་ཁྲིགས་བསྡུས་པ།"]},{"id":"O1CN462281CN462731CN466331CN46772","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེའི་ཚིག་འབྱེད་ངེས་དོན་རབ་གསལ།"]},{"id":"O1CN462281CN462721CN466321CN46771","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེ་ཞེས་པའི་ཚིག་དོན་དང་གླེང་གཞི་སྦྱར་བ།"]},{"id":"O1CN462281CN462691CN466291CN46768","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆོག་ཁྲིགས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1CN462281CN46836"},{"id":"O1CN462281CN46881","title":["གདམས་པའི་ཆ་ལག། ༢ ༼༢༽"]},{"id":"O1CN462281CN46883","title":["རྗེ་གྲུབ་ཐོབ་ཆེན་པོའི་བཀའ་སྲོལ་གྱི་བླ་མའི་རྣལ་འབྱོར་གསང་སྤྱོད་སྙན་བརྒྱུད་དང་སྦྱར་བའི་ཚོགས་ཀྱི་འཕྲིན་ལས་རིག་འཛིན་མཁའ་འགྲོ་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1CN462281CN46884","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། གནད་ཀྱི་བཅུད་ཕུར།"]},{"id":"O1CN462281CN463291CN467041CN46885","title":["སླར་བསྣན་ཆ་ལག། ༼༣༽"]},{"id":"O1CN462281CN463321CN467071CN46888","title":["ཡང་ཟབ་བླ་མའི་སྲོག་སྒྲུབ་མཁའ་འགྲོའི་གསང་མཛོད། ༼ག༽"]},{"id":"O1CN462281CN463351CN467101CN46891","title":["ཉེ་བརྒྱུད་ཚེ་རྟ་ཟུང་འབྲེལ་གྱི་རྒྱུན་ཁྱེར་ཤིན་ཏུ་བསྡུས་པ་འཆི་མེད་གྲུབ་པའི་ཞལ་ལུང་།"]},{"id":"O1CN462281CN463331CN467081CN46889","title":["རྗེ་གྲུབ་ཐོབ་ཆེན་པོ་ནས་བརྒྱུད་པའི་མཁའ་འགྲོ་སེང་ཞལ་ཅན་གྱི་འཕྲིན་ལས་འདོད་པའི་མཆོག་སྟེར། ༼ང༽"]},{"id":"O1CN462281CN463301CN467051CN46886","title":["ཉེ་བརྒྱུད་ཀྱི་གདམས་པ་ཁྱད་པར་ཅན་ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་པ་དང་གཞན་ལ་སྤེལ་ཐབས་ཀྱི་ཁྱད་པར་སེར་གྱིས་ཕྱེད་པ་ཨུཏྤལ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O1CN462281CN463311CN467061CN46887","title":["གྲུབ་ཆེན་བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་ཉེ་བརྒྱུད་བླ་མའི་རྣལ་འབྱོར་གྱི་གདམས་པ།"]},{"id":"O1CN462281CN463341CN467091CN46890","title":["དཔལ་ལྕགས་ཟམ་པའི་བསྟན་སྲུང་དབང་པོ་རྣམས་ཀྱི་འཕྲིན་ལས་དངོས་གྲུབ་གཏེར་མཛོད་། ༼ཅ༽"]}]}