{"isOutlineOf":"W1KG3724","nodes":[{"id":"O1CN458831CN45992","title":["པོད་གཉིས་པ། ༼༢༽"]},{"id":"O1CN458831CN45997","title":["ཤངས་ལུགས་རྒྱུད་སྡེ་ལྔའི་བརྒྱུད་པའི་གསོལ་འདེབས་ཀྱི་ཁ་སྐོང་ཨིནྡྲ་ནཱི་ལའི་དོ་ཤལ།"]},{"id":"O1CN458831CN46001","title":["རྒྱུད་སྡེ་ལྔ་གཙོ་བསྡུས་ལ་བརྟེན་པའི་དཀྱིལ་འཁོར་མཆོད་ཆོག་བདག་འཇུག་དང་བཅས་པ་སྨིན་གྲོལ་སྙིང་པོ།"]},{"id":"O1CN458831CN46004","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག་ཕྲིན་ལས་ཡར་འཕེལ།"]},{"id":"O1CN458831CN45995","title":["འཇམ་མགོན་ཀོང་སྤྲུལ་གྱི་སྐྱེས་རབས་གསོལ་འདེབས།"]},{"id":"O1CN458831CN46003","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་དཀྱིལ་ཆོག"]},{"id":"O1CN458831CN45999","title":["ཤངས་ལུགས་རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་ཆོག"]},{"id":"O1CN458831CN460001CN46009","title":["མདུན་བསྐྱེད་ཀྱི་དཀྱིལ་འཁོར་ལ་སྦྱང་བ།"]},{"id":"O1CN458831CN46002","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O1CN458831CN45994","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་འདོན་ཆོག་ཉེར་མཁོ་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1CN458831CN45998","title":["རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་སྒྲུབ་པའི་ཐབས།"]},{"id":"O1CN458831CN45996","title":["ཤངས་ལུགས་རྒྱུད་སྡེ་ལྔའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1CN458831CN45993","title":["པོད་གསུམ་པ། ༼༣༽"]},{"id":"O1CN458831CN46018","title":["གསོལ་འདེབས་ཐོར་བུ།"]},{"id":"O1CN458831CN46029","title":["སྔ་དྲོའི་ཆ་ལ་བྱ་བའི་ཆུ་གཏོར་གྱི་རིམ་པ།"]},{"id":"O1CN458831CN46044","title":["ཚོགས་མཆོད།"]},{"id":"O1CN458831CN46030","title":["ཕུང་པོ་གསུམ་པའི་མདོ།"]},{"id":"O1CN458831CN46011","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་འདོན་ཆ་ཉེར་མཁོ་པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1CN458831CN46045","title":["ཆོ་འཕྲུལ་གྱི་བསྟོད་པ།"]},{"id":"O1CN458831CN46013","title":["དཔལ་ཁྲོ་བོའི་རྒྱལ་པོ་རྟ་མཆོག་རོལ་པའི་ལས་བྱང་དྲེགས་པ་ཀུན་འདུལ།"]},{"id":"O1CN458831CN46031","title":["སོ་ཐར་སྡོམ་རྒྱུན་གསོལ་འདེབས།"]},{"id":"O1CN458831CN46022","title":["བླ་མ་ཡེ་ཤེས་མགོན་པོ་འཁོར་བཅས་ལ་བརྟེན་པའི་ཚེ་གཡང་འགུགས་པའི་ཕྲིན་ལས་ཕྱྭ་གཡང་རྨུ་ཞགས་སྐོར་གསུམ།"]},{"id":"O1CN458831CN46012","title":["རྒྱུད་སྡེ་ལྔའི་ལྷ་ལྔ་གཙོ་བོར་བསྡུས་པའི་མན་ངག་བླ་མ་གོང་མའི་ཕྱག་ལེན།"]},{"id":"O1CN458831CN46046","title":["གནས་བརྟན་ཕྱག་མཆོད།"]},{"id":"O1CN458831CN46014","title":["གཏོར་ཆེན་བྱིན་རླབས།"]},{"id":"O1CN458831CN46032","title":["ཚོགས་གསོག་གི་རིམ་པ་དང་རྗེས་སུ་འབྲེལ་བའི་སྡོམ་གསུམ་གྱི་གསོ་སྦྱོང་ཐར་པའི་ཐེམ་སྐས་ལས་རྒྱུན་གྱི་ཉམས་ལེན་བསྡུས་པ།"]},{"id":"O1CN458831CN46023","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་ཆོག་བསྡུས་པ།"]},{"id":"O1CN458831CN46025","title":["རྩ་གསུམ་ཆོས་སྐྱོང་དང་བཅས་པ་ལ་གཏོར་འབུལ་གྱི་རིམ་པ་ཁྱེར་བདེ།"]},{"id":"O1CN458831CN46019","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས་གཏོར་ཆོག་དང་བཅས་པ།"]},{"id":"O1CN458831CN46024","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ལྕམ་དྲལ་འཁོར་དང་བཅས་པ་ཐུགས་དམ་སྐོང་བའི་ཚུལ་མཉེས་པ་སུམ་ལྡན།"]},{"id":"O1CN458831CN46041","title":["བོད་ཡུལ་བདེ་བའི་སྨོན་ལམ།"]},{"id":"O1CN458831CN46042","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་རྒྱུད་ཀྱི་གདམ་ཟབ། བཟང་སྤྱོད་སོགས་སྨོན་ལམ་གདབ་པའི་ཐབས་གཞན་ཕན་ཕྲིན་ལས་རབ་རྒྱས།"]},{"id":"O1CN458831CN46015","title":["མཁའ་འགྲོ་སྤྱིའི་གཏོར་འབུལ།"]},{"id":"O1CN458831CN46033","title":["བློ་སྦྱོང་བརྒྱུད་པའི་གསོལ་འདེབས་དད་པའི་གདུང་སེལ།"]},{"id":"O1CN458831CN46043","title":["རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ།"]},{"id":"O1CN458831CN46565","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱས་མཛད་པའི་རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ།"]},{"id":"O1CN458831CN46566","title":["བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ་སྤྲུལ་སྐུ་མི་འགྱུར་རྡོ་རྗེའི་གཏེར་མ།"]},{"id":"O1CN458831CN46567","title":["སྨོན་ལམ་བསྡུས་པ།"]},{"id":"O1CN458831CN46026","title":["རྒྱལ་བ་བཀའ་དྲིན་ཅན་གྱིས་མདོ་རྒྱུད་དུ་མ་ནས་གསུངས་པའི་གཟུངས་སྔགས་ཁྱད་པར་ཅན་རྣམས་ཕན་ཡོན་མདོར་བསྡུས་དང་བཅས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་མཐོང་ཐོས་བཀླག་པས་གྲོལ་བ་བདེ་ཆེན་ཐར་པའི་ལམ་བཟང་།"]},{"id":"O1CN458831CN46020","title":["ཡེ་ཤེས་མགོན་པོའི་གཏོར་ཆོག་རྒྱས་པའི་ཁ་སྐོང་དམིགས་རིམ་དང་བཅས་པ།"]},{"id":"O1CN458831CN46016","title":["ཆགས་མེད་རི་ཆོས་ནས་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O1CN458831CN46034","title":["ནི་གུ་མའི་སྨོན་ལམ་བཀའ་རྒྱ་མ།"]},{"id":"O1CN458831CN46027","title":["དགའ་སྟོན་ཚོགས་ཀྱི་མཆོད་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1CN458831CN46021","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མཐིང་དཀར་གཉིས་ཀྱི་མངའ་གསོལ་དགེ་ལེགས་སྤྲིན་ཕུང།"]},{"id":"O1CN458831CN46017","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་ལས་བྱང་དྲེགས་པ་ཀུན་འདུལ་གྱི་ཟུར་འདེབས་པདྨ་རཱ་གའི་ཕྲེང་བ།"]},{"id":"O1CN458831CN46035","title":["གསུར་མཆོད་འདོད་ཡོན་སྤྲིན་ཕུང་།"]},{"id":"O1CN458831CN46028","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ།"]},{"id":"O1CN458831CN45884","title":["པོད་དང་པོ། ༼༡༽"]},{"id":"O1CN458831CN45889","title":["ཤངས་ལུགས་མཁའ་སྤྱོད་དཀར་མོའི་ཚེས་བཅུའི་མཆོད་པ་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1CN458831CN45890","title":["ཤངས་ལུགས་མཁའ་སྤྱོད་དམར་མོའི་ཚེས་བཅུའི་མཆོད་པ་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1CN458831CN45891","title":["ཤངས་ལུགས་མཁའ་སྤྱོད་དཀར་དམར་གཉིས་ཀྱི་ཚོགས་མཆོད་དང་རྗེས་ཆོག་ཕྲིན་ལས་ཡར་འཕེལ།"]},{"id":"O1CN458831CN45892","title":["འགྲོ་མགོན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་བླ་མ་མཆོད་པའི་ཆོ་ག་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1CN458831CN45885","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་འདོན་ཆ་ཉེར་མཁོ་པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O1CN458831CN45893","title":["ཤངས་ལུགས་མཁའ་འགྲོ་སྡེ་ལྔའི་མཆོད་གཏོར་འབུལ་བ་དཀྱུས་མ་ཙམ་གྱི་ལག་ལེན་བྱེད་ཚུལ།"]},{"id":"O1CN458831CN45886","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1CN458831CN45894","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་ངོ་མཚར་རིན་ཆེན་བརྒྱུད་པའི་རྣམ་ཐར་ལ་གསོལ་བ་འདེབས་པ་ཨུ་དུམྦ་རའི་ཕྲེང་བ།"]},{"id":"O1CN458831CN46539","title":["དབོན་སྟོན་སྐྱེར་སྒང་པ་ཆེན་པོ་ལ་གསོལ་བ་འདེབས་པ་དད་པའི་སྒྲ་དབྱངས།༡༠"]},{"id":"O1CN458831CN46559","title":["རྗེ་བཙུན་རིན་པོ་ཆེའི་རྣམ་ཐར་གསོལ་འདེབས་ཁ་སྐོང་དད་པའི་མེ་ཏོག།༢༩"]},{"id":"O1CN458831CN46557","title":["ཆོས་སྐུ་ལྷ་དབང་གྲགས་པ་ལ་གསོལ་བ་འདེབས་པ་ཟབ་མོའི་སྒྲ་དབྱངས།༢༧"]},{"id":"O1CN458831CN46551","title":["མུས་ཆེན་རྒྱལ་མཚན་དཔལ་བཟང་ལ་གསོལ་བ་འདེབས་པ་འོད་གསལ་སྒྲ་དབྱངས།༢༡"]},{"id":"O1CN458831CN46563","title":["དེ་དག་ཐམས་ཅད་ཀྱི་གཞུག་ཏུ་སྤྱིར་སྨོན་ལམ་བྱ་བ་དོན་ཀུན་འགྲུབ་པའི་སྒྲ་དབྱངས།༣༣"]},{"id":"O1CN458831CN46536","title":["གྲུབ་ཆེན་རཱ་ཧུ་ལ་གུཔྟ་བཛྲ་ལ་གསོལ་བ་འདེབས་པ་རིན་ཆེན་སྒྲ་དབྱངས།༧"]},{"id":"O1CN458831CN46534","title":["དཔལ་རྡོ་རྗེ་གདན་པ་ཆེན་པོ་ལ་གསོལ་བ་འདེབས་པ་རང་བྱུང་སྒྲ་དབྱངས།༥"]},{"id":"O1CN458831CN46554","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོ་ལ་གསོལ་བ་འདེབས་པ་གྲུབ་པའི་སྒྲ་དབྱངས།༢༤"]},{"id":"O1CN458831CN46548","title":["མཉམ་མེད་སངས་རྒྱས་དཔལ་བཟང་ལ་གསོལ་བ་འདེབས་པ་བདུད་རྩིའི་སྒྲ་དབྱངས།༡༩"]},{"id":"O1CN458831CN46546","title":["བྱ་བྲལ་རི་ཁྲོད་རས་ཆེན་ལ་གསོལ་བ་འདེབས་པ་གསང་བའི་སྒྲ་དབྱངས།༡༧"]},{"id":"O1CN458831CN46540","title":["སངས་རྒྱས་གཉན་སྟོན་ཆེན་པོ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཀྱི་སྒྲ་དབྱངས།༡༡"]},{"id":"O1CN458831CN46543","title":["མཁས་གྲུབ་བསམ་སྡིངས་པ་གཞོན་ནུ་གྲུབ་ལ་གསོལ་བ་འདེབས་པ་སྙན་པའི་སྒྲ་དབྱངས།༡༤"]},{"id":"O1CN458831CN46560","title":["རྗེ་བཙུན་དཔལ་ལྡན་བླ་མ་ཀརྨ་གཞན་ཕན་འོད་ཟེར་ལ་གསོལ་བ་འདེབས་པ་དགེ་ལེགས་སྒྲ་དབྱངས།༣༠"]},{"id":"O1CN458831CN46552","title":["མཁས་གྲུབ་རྡོ་རྗེ་གཞོན་ནུ་ལ་གསོལ་བ་འདེབས་པ་གཉུག་མའི་སྒྲ་དབྱངས།༢༢"]},{"id":"O1CN458831CN46537","title":["མཁས་གྲུབ་ཁྱུང་པོ་རྣལ་འབྱོར་ལ་གསོལ་བ་འདེབས་པ་མོས་གུས་ཀྱི་སྒྲ་དབྱངས།༨"]},{"id":"O1CN458831CN46535","title":["འཇིགས་བྲལ་གྱི་སློབ་དཔོན་ཆེན་པོ་ཨཱབྷ་ཡཱ་ཀ་ར་གུཔྟ་ལ་གསོལ་བ་འདེབས་པ་ཞི་བའི་སྒྲ་དབྱངས།༦"]},{"id":"O1CN458831CN46555","title":["རྒྱ་སྒོམ་ལེགས་པ་རྒྱལ་མཚན་ལ་གསོལ་བ་འདེབས་པ་ལྷན་སྐྱེས་སྒྲ་དབྱངས།༢༥"]},{"id":"O1CN458831CN46549","title":["རྟོགས་ལྡན་ནམ་མཁའ་རྒྱལ་མཚན་ལ་གསོལ་བ་འདེབས་པ་ཟག་མེད་སྒྲ་དབྱངས།༢༠"]},{"id":"O1CN458831CN46541","title":["འགྲོ་མགོན་ཆོས་རྗེ་སྟོན་པ་ལ་གསོལ་བ་འདེབས་པ་སེང་གེའི་སྒྲ་དབྱངས།༡༢"]},{"id":"O1CN458831CN46561","title":["ཐམས་ཅད་མཁྱེན་པ་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ལ་གསོལ་བ་འདེབས་པ་བཀྲ་ཤིས་འཁྱིལ་བའི་སྒྲ་དབྱངས།༣༡"]},{"id":"O1CN458831CN46532","title":["ཡེ་ཤེས་ཌཱ་ཀི་སུ་ཁ་སིདྡྷི་ལ་གསོལ་བ་འདེབས་པ་བདེ་ཆེན་སྒྲ་དབྱངས།༣"]},{"id":"O1CN458831CN46530","title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོ་ལ་གསོལ་བ་འདེབས་པ་རྡོ་རྗེའི་སྒྲ་དབྱངས།༡"]},{"id":"O1CN458831CN46544","title":["མཁས་བཙུན་འཇག་ཆེན་རྒྱལ་མཚན་འབུམ་ལ་གསོལ་བ་འདེབས་པ་རྣམ་གྲོལ་སྒྲ་དབྱངས།༡༥"]},{"id":"O1CN458831CN46542","title":["མཁས་གྲུབ་གཙང་མ་ཤངས་སྟོན་ལ་གསོལ་བ་འདེབས་པ་དཔལ་གྱི་སྒྲ་དབྱངས།༡༣"]},{"id":"O1CN458831CN46553","title":["མུས་ཆེན་ནམ་མཁའི་རྣལ་འབྱོར་ལ་གསོལ་བ་འདེབས་པ་ཟུང་འཇུག་སྒྲ་དབྱངས།༢༣"]},{"id":"O1CN458831CN46538","title":["མཉམ་མེད་རྨོག་ལྕོགས་པ་ལ་གསོལ་བ་འདེབས་པ་ངོ་མཚར་གྱི་སྒྲ་དབྱངས།༩"]},{"id":"O1CN458831CN46558","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་རྣམ་པར་ཐར་པ་དད་པའི་ལྗོན་ཤིང་།༢༨"]},{"id":"O1CN458831CN46556","title":["རྗེ་བཙུན་ཀུན་དགའ་གྲོལ་མཆོག་ལ་གསོལ་བ་འདེབས་པ་སྨིན་གྲོལ་སྒྲ་དབྱངས།༢༦"]},{"id":"O1CN458831CN46562","title":["དཔལ་ལྡན་བླ་མ་ལ་གསོལ་བ་འདེབས་པ་ཀུན་ཏུ་བཟང་པོའི་སྒྲ་དབྱངས།༣༢"]},{"id":"O1CN458831CN46533","title":["མངའ་བདག་མཻ་ཏྲི་པ་ཆེན་པོ་ལ་གསོལ་བ་འདེབས་པ་བྱམས་པའི་སྒྲ་དབྱངས།༤"]},{"id":"O1CN458831CN46531","title":["ཡེ་ཤེས་ཌཱ་ཀི་ནི་གུ་མ་ལ་གསོལ་བ་འདེབས་པ་ཡེ་ཤེས་སྒྲ་དབྱངས།༢"]},{"id":"O1CN458831CN46547","title":["མཁྱེན་ལྡན་ཤངས་པ་དཀར་པོ་ལ་གསོལ་བ་འདེབས་པ་རྣམ་དག་སྒྲ་དབྱངས།༡༨"]},{"id":"O1CN458831CN46545","title":["ཁྱུང་པོ་ཚུལ་ཁྲིམས་མགོན་པོ་ལ་གསོལ་བ་འདེབས་པ་པདྨའི་སྒྲ་དབྱངས།༡༦"]},{"id":"O1CN458831CN45887","title":["ནི་གུའི་བརྒྱུད་འདེབས།"]},{"id":"O1CN458831CN45895","title":["ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་དོ་ཧ་དང་མགུར་དབྱངས་ཕྱོགས་སྒྲིག།"]},{"id":"O1CN458831CN45946","title":["དངོས་གཞི།"]},{"id":"O1CN458832CN2320","title":["༡  མོས་གུས་གསོལ་འདེབས་དང་བཅས་ཏེ་མགུར་གྱི་སྣ་འདྲེན་པ།"]},{"id":"O1CN458832CN2321","title":["༢  ཉམས་རྟོགས་དཔའ་ངར་དང་བཅས་ཏེ་མགུར་གྱི་གཞུང་བསྲང་བ།"]},{"id":"O1CN458831CN459211CN45954","title":["རཱ་ཧུ་ལ་གུཔྟ་དེ་ཉིད་ཀྱིས་བླ་མ་ཤངས་པར་སྩལ་བའི་ཞལ་གདམས་རྡོ་རྗེའི་ཚིག་དྲུག་མ།"]},{"id":"O1CN458831CN459321CN45963","title":["གནས་གསར་བ་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་ཕྱུག་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་མགུར་དཔལ་ལྡན་ཤངས་པའི་གསེར་ཆོས་ཀྱི་ལམ་རིམ་སྙིང་པོར་དྲིལ་བའི་གསོལ་འདེབས་སྙིང་གི་བདུད་རྩི།"]},{"id":"O1CN458831CN459171CN45950","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་སུ་ཁ་སིདྡྷི་ཞེས་དཔལ་ཆེན་བིརྦ་པས་སྤྲུལ་པའི་དཀྱིལ་འཁོར་དུ་དབང་རྫོགས་པར་བསྐུར་བས་ནུབ་གཅིག་ལ་ས་བརྒྱད་པའི་རྟོགས་པ་མངོན་དུ་གྱུར་ནས་རྡོ་རྗེ་འཆང་དངོས་སུ་མཇལ་ཏེ་བཅོམ་ལྡན་འདས་བདག་མེད་མ་དང་དབྱེར་མེད་པ་དེ་ཉིད་ཀྱིས་སྐལ་ལྡན་རྣམས་ལ་སྩལ་བའི་གདམས་པའི་སྙིང་པོ།"]},{"id":"O1CN458831CN459281CN45959","title":["འགྲོ་མགོན་སངས་རྒྱས་སྟོན་པའི་རྣམ་ཐར་དང་འབྲེལ་བའི་མགུར།"]},{"id":"O1CN458831CN459311CN45962","title":["ཤིན་ཏུ་ཉེ་བརྒྱུད་ཀྱི་བཀའ་བབས་དཔལ་ལྡན་ཀུན་དགའ་གྲོལ་མཆོག་བློ་གསལ་རྒྱ་མཚོའི་རྣམ་ཐར་དང་འབྲེལ་བའི་མགུར།"]},{"id":"O1CN458831CN459221CN45955","title":["མཁས་གྲུབ་ཁྱུང་པོ་རྣལ་འབྱོར་གྱི་རྣམ་ཐར་དང་འབྲེལ་བའི་མགུར།"]},{"id":"O1CN458831CN459181CN45951","title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་དཔལ་ཤ་བ་རི་པས་དངོས་སུ་རྗེས་སུ་བཟུང་ཞིང་བར་དོར་ཕྱག་རྒྱ་ཆེན་པོ་མཆོག་གྲུབ་པར་ལུང་བསྟན་པ། དཔའ་བོ་དང་མཁའ་འགྲོ་མཐའ་ཡས་པའི་གཙོ་བོ་སྙིང་པོ་དོན་གྱི་གནས་ལུགས་ཡིད་ལ་མི་བྱེད་པའི་གདམས་ངག་གི་བདག་པོ། རྒྱལ་བ་མཻ་ཏྲི་པ་གཉིས་མེད་རྡོ་རྗེ་ཉིད་ཆུ་བོ་གངྒཱ་ལ་གཤེགས་སྐབས་བཞེངས་པའི་མགུར།"]},{"id":"O1CN458831CN459331CN45964","title":["འཕགས་ཡུལ་གྱི་གྲུབ་པའི་དབང་ཕྱུག་རྣམས་དང་སྤང་རྟོགས་དབྱེ་བ་མེད་ཅིང་རྩོད་པའི་དུས་ཀྱི་རྡོ་རྗེ་འཆང་ཆེན་པོ་ཏཱ་ར་ནཱ་ཐས་སྩལ་བའི་རྡོ་རྗེའི་དོ་ཧ།"]},{"id":"O1CN458831CN459371CN45968","title":["ཚད་མའི་སྐྱེས་བུ་རྣམས་ཀྱིས་རྒྱལ་བས་ལུང་བསྟན་པར་བསྔགས་པ་འཇམ་མགོན་རྡོ་རྗེ་འཆང་ཀརྨ་ངག་དབང་ཡོན་ཏན་རྒྱ་མཚོའི་གསུང་ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་སོགས་དཔལ་ལྡན་ཤངས་པའི་གསེར་ཆོས་ཀྱི་རྡོ་རྗེའི་གནས་ངེས་པའི་མགྲིན་གླུ་ཀ་ལ་པིངྐའི་སྒྲ་དབྱངས།"]},{"id":"O1CN458831CN459351CN45966","title":["ཞྭ་ལུ་པ་རིན་ཆེན་བློ་གསལ་བསྟན་སྐྱོང་གི་གསུང་མགུར་ཕྱག་ཆེན་གྭའུ་མའི་དྲན་ཐོའི་ཉམས་གླུ།"]},{"id":"O1CN458831CN459151CN45948","title":["རིགས་ཐམས་ཅད་ཀྱི་ཁྱབ་བདག་རྒྱལ་བ་དྲུག་པ་རྡོ་རྗེ་འཆང་ཆེན་པོས་རང་སྣང་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་ལ་སྐྱེ་མེད་གཉུག་མའི་རང་སྒྲས་འཁོར་འདས་ཕྱག་རྒྱ་ཆེན་པོའི་རང་བཞིན་དུ་ངོ་སྤྲོད་པའི་གནས་ལུགས་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O1CN458831CN459161CN45949","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་ནི་གུ་པྟ་ཞེས་བྱ་བ་དཔལ་ནཱ་རོ་ཏཱ་པའི་ལྕམ་མོ་རང་བྱུང་གི་རྣལ་འབྱོར་མ་ས་བཅུའི་དབང་ཕྱུག་རྒྱལ་བ་རྡོ་རྗེ་འཆང་དངོས་ཀྱིས་རྗེས་སུ་བཟུང་བ་དེ་ཉིད་ཀྱིས་གསུངས་པའི་རང་གྲོལ་ཕྱག་རྒྱ་ཆེན་པོ་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O1CN458831CN459261CN45957","title":["དབོན་སྟོན་སྐྱེར་སྒང་པ་ཡི་རྣམ་ཐར་དང་འབྲེལ་བའི་མགུར།"]},{"id":"O1CN458831CN459341CN45965","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་དབོན་ལོ་ཆེན་འགྱུར་མེད་བདེ་ཆེན་གྱི་གསུང་མགུར་ཆོས་དྲུག་གི་གསོལ་འདེབས་བདེ་ཆེན་ཆར་འབེབས།"]},{"id":"O1CN458831CN459361CN45967","title":["བཀའ་བབས་བདུན་གྱི་མངའ་བདག་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོའི་རྡོ་རྗེའི་གླུ།"]},{"id":"O1CN458831CN459251CN45956","title":["རྨོག་ལྕོག་པ་ཡི་རྣམ་ཐར་དང་འབྲེལ་བའི་མགུར།"]},{"id":"O1CN458831CN459271CN45958","title":["རི་གོང་པ་ཆེན་པོའི་རྣམ་ཐར་དང་འབྲེལ་བའི་མགུར།"]},{"id":"O1CN458831CN459301CN45961","title":["ཤངས་ཆོས་ཉེ་བརྒྱུད་ཀྱི་བཀའ་བབས་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་དང་འབྲེལ་བའི་མགུར།"]},{"id":"O1CN458831CN459201CN45953","title":["སྒྲ་གཅན་འཛིན་སྦས་པའི་རྡོ་རྗེའི་ཞལ་སྔ་ནས་བསམ་གྱིས་མི་ཁྱབ་པ་ཉམས་སུ་ལེན་པར་ཞལ་གྱིས་གདམས་པ།"]},{"id":"O1CN458831CN459291CN45960","title":["མཁས་གྲུབ་གཙང་མ་ཤངས་སྟོན་གྱི་རྣམ་ཐར་དང་འབྲེལ་བའི་མགུར།"]},{"id":"O1CN458832CN2322","title":["༣  དགའ་སྤྲོའི་ཤིས་བརྗོད་དང་བཅས་ཏེ་མགུར་གྱི་མཇུག་སྡུད་པ།"]},{"id":"O1CN458831CN45947","title":["བསྔོ་བ།"]},{"id":"O1CN458831CN45990","title":["སྔོན་འགྲོ།"]},{"id":"O1CN458831CN45991","title":["སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O1CN458831CN45888","title":["ཟབ་ཆོས་ནི་གུ་ཆོས་དྲུག་གི་བརྒྱུད་འདེབས་ཉུང་འདུས་བདེ་ཆེན་འབེབས་པ།"]}]}