{"isOutlineOf":"W23918","nodes":[{"id":"O1CN460471CN46050","title":["ཐང་སྟོང་རྒྱལ་པོའི་བཀའ་འབུམ ༼ག༽"]},{"id":"O1CN460471CN46197","title":["གསང་སྤྱོད་སྙན་བརྒྱུད་ཞལ་ཤེས་སྐོར་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O1CN460471CN46214","title":["ཆོས་སྐྱོང་བའི་བསྲུང་མ་རྣམས་ལ་གཏོར་མ་འབུལ་བའི་ཆོ་ག་ཡིད་ཀྱི་རེ་བ་སྐོང་བ།"]},{"id":"O1CN460471CN46208","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་བརྒྱད་སྟོང་པ།"]},{"id":"O1CN460471CN46203","title":["རྒྱལ་ཡུམ་མཁའ་འགྲོ་སྡེ་ལྔའི་བསྟོད་པ།"]},{"id":"O1CN460471CN46206","title":["གྲུབ་ཆེན་བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་ཉེ་བརྒྱུད་བླ་མའི་རྣལ་འབྱོར་གྱི་གདམས་པ།"]},{"id":"O1CN460471CN46201","title":["གསང་སྤྱོད་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་གཤིན་པོ་རྗེས་འཛིན་ངན་སོང་ཀུན་འཇོམས།"]},{"id":"O1CN460471CN46199","title":["གསང་སྤྱོད་སྙན་རྒྱུད་ལས་རྡོ་རྗེ་ཕག་མོའི་ཟབ་དབང་གི་དབང་ཆོག"]},{"id":"O1CN460471CN46221","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོ་ལ་ཐུགས་རྗེ་ཆེན་པོས་དངོས་སུ་གནང་བའི་སྙིང་པོ་ཡི་གེ་དྲུག་པའི་ཉམས་ལེན་གྱི་གཞུང་གསལ་བྱེད་དང་བཅས་པ།"]},{"id":"O1CN460471CN46216","title":["གྲུབ་པའི་དབང་ཕྱུག་ལྕགས་ཟམ་པ་ཆེན་པོའི་ཉེ་བརྒྱུད་ཡི་གེ་དྲུག་པའི་སྒོམ་ལུང་འབོག་ཚུལ་གཞན་ཕན་མཁའ་ཁྱབ།"]},{"id":"O1CN460471CN46211","title":["གྲུབ་པའི་དབང་ཕྱུག་ལྕགས་ཟམ་པའི་ཐུན་མོང་མ་ཡིན་པའི་ཆོས་སྐྱོང་མགོན་པོ་སྡེ་བདུན་གྱི་གཏོར་ཆོག་འཕྲིན་ལས་རྒྱ་མཚོ།"]},{"id":"O1CN460471CN46218","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡི་གེ་དྲུག་པའི་གསོལ་འདེབས་སྒྲུབ་ཐབས་དང་འབྲེལ་བའི་རིག་གཏད་ཆོ་ག་མཆོག་དམན་སྙིང་གི་བདུད་རྩི།"]},{"id":"O1CN460471CN46207","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་ལུགས་ཀྱི་ནད་བརྒྱ་སྨན་གཅིག་རིལ་བུ་དཀར་དམར་གྱི་གཞུང་གསལ་བྱེད་དང་བཅས་པ།"]},{"id":"O1CN460471CN46205","title":["ཉེ་བརྒྱུད་ཀྱི་གདམ་པ་ཁྱད་པར་ཅན་ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་རང་ཉམས་སུ་ལེན་པ་དང་གཞན་ལ་སྤེལ་ཐབས་ཀྱི་ཁྱད་པར་སེར་གྱིས་ཕྱེད་པ་ཨུཏྤལ་དཀར་པོའི་འཕྲེང་བ།"]},{"id":"O1CN460471CN46200","title":["གསང་སྤྱོད་སྙན་བརྒྱུད་སྐོར་གྱི་བསྙེན་པའི་ལག་ལེན་ཁ་ཡར་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1CN460471CN46196","title":["རས་བྲིས་དཀྱིལ་འཁོར་དང་བྲིས་སྐུ་སོགས་ཡོད་ན་རྟེན་རྣམས་ལ་བརྟན་བཞུགས་བྱ་བ་།"]},{"id":"O1CN460471CN46215","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡི་གེ་དྲུག་པའི་གསོལ་འདེབས་ཀྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་ཅན།"]},{"id":"O1CN460471CN46225","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོ་དང་ཐུགས་རྒྱུད་གཅིག་པའི་རྣལ་འབྱོར་པ་གྲུབ་མཆོག་ཚུལ་ཁྲིམས་བཟང་པོ་ལ་འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོས་མངོན་སུམ་དུ་སྩལ་བའི་རྡོ་རྗེའི་གསུང་བྱིན་རླབས་ཅན་གྱི་ལེ་ཚན།"]},{"id":"O1CN460471CN46226","title":["རྗེ་གྲུབ་ཐོབ་ཆེན་པོ་དགེ་སློང་པདྨ་དཀར་པོར་སྐྱེ་བ་བཞེས་པའི་ཚེ་འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་གསོལ་བ་བཏབ་པའི་རྡོ་རྗེའི་གསུང་།"]},{"id":"O1CN460471CN46213","title":["དཔལ་མགོན་ཕྱག་བཞི་པའི་གཏོར་ཆོག"]},{"id":"O1CN460471CN46198","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ཀྱི་སྐབས་ཉེར་མཁོའི་ཟིན་བྲིས་ཐོར་བུའི་སྐོར་ལ།"]},{"id":"O1CN460471CN46220","title":["གྲུབ་པའི་དབང་ཕྱུག་ཐང་སྟོང་རྒྱལ་པོའི་ཉེ་བརྒྱུད་ཐུགས་རྗེ་ཆེན་པོའི་སྒོམ་བཟླས་ཀྱི་ངག་འདོན་མདོ་སྔགས་ཡོངས་བཅུད"]},{"id":"O1CN460471CN46209","title":["སྒྲུབ་ཐབས་དགོས་པ་ཀུན་འབྱུང་གདམས་ངག་གི་རྒྱལ་པོ།"]},{"id":"O1CN460471CN46210","title":["གྲུབ་ཐོབ་ཐང་སྟོང་རྒྱལ་པོ་ལ་བསྟོད་པ་གསང་བ་བདེ་ཆེན་གྱི་རྣམ་རོལ་ཌཱ་ཀི་མ་བདེ་བའི་གླུ་དབྱངས་བཞུགས་སོ།"]},{"id":"O1CN460471CN46204","title":["བྲམ་ནག་བཤན་པ་ལྔ་བསྐོར་གྱི་རྗེས་གནང་བསྐུར་ཆོག"]},{"id":"O1CN460471CN46195","title":["རྗེ་བཙུན་རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་དཀྱིལ་གྱི་ཆོ་གའི་ངག་འདོན་བཀླག་ཆོག་ཏུ་སྤེལ་བ་བརྒྱུད་པ་བཞི་ལྡན་ཟབ་མོའི་ཆོས་ཀྱི་བསྟན་པ་རྒྱས་བྱེད།"]},{"id":"O1CN460471CN46202","title":["གསང་སྤྱོད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཀྱི་བསྙེན་པ་སོགས་ཀྱི་ཟིན་ཐོ།"]},{"id":"O1CN460471CN46222","title":["ཚེ་སྒྲུབ་ཉེ་བརྒྱུད་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O1CN460471CN46219","title":["གྲུབ་དབང་རིན་པོ་ཆེའི་དག་སྣང་བཅུ་གཅིག་ཞལ་གྱི་རྗེས་གནང་བུམ་དབང་སེམས་དཔའ་བཞི་བརྩེགས་སུ་གྲགས་པ།"]},{"id":"O1CN460471CN46217","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོ་ལ་ཐུགས་རྗེ་ཆེན་པོས་དངོས་སུ་གནང་བའི་ཡི་གེ་དྲུག་པའི་ཉམས་ལེན་གྱི་གཞུང་གསལ་བྱེད་དང་བཅས་པ།"]},{"id":"O1CN460471CN46212","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་ཆོག་དང་བསྐང་བ་མདོར་བསྡུས་ཁྱེར་བདེ།"]},{"id":"O1CN460471CN46227","title":["ཐང་སྟོང་རྒྱལ་པོའི་བཀའ་འབུམ ༼ཁ༽"]},{"id":"O1CN460471CN46049","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར།"]},{"id":"O1CN460471CN46131","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་མཚན་ལྡན་གྱི་ཇོ་བོ་རིན་པོ་ཆེ་དང་གྲུབ་ཐོབ་ཆེན་པོ་ཉིད་ཐུགས་ཡིད་གཅིག་ཏུ་འདྲེས་ནས་གསུང་གླེང་མཛད་པ་ལས་འབྲས་འབྲས་ཤིན་ཏུ་ཕྲ་བར་བསྟན་པའི་ལེའུ་སྟེ་ང་གཅིག་པ།"]},{"id":"O1CN460471CN46151","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་འཐིང་ཕུལ་ལུང་བསྟན་མདོ་སྔགས་གཉིས་ཀྱི་དགོངས་པ་ངོ་སྤྲོད་སྐལ་ལྡན་རྣམས་ལ་གདམས་པའི་ལེའུ་སྟེ་དོན་གཅིག་པ།"]},{"id":"O1CN460471CN46082","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བདེ་བ་ཅན་གྱི་ཞིང་ཁམས་རྣམ་པར་དག་པའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O1CN460471CN46101","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཆོས་ཀྱི་སྐུའི་དང་ལོངས་སྤྱོད་རྫོགས་པའི་སྐུ་གཉིས་དང་སྐད་ཅིག་མཇལ་བའི་ལེའུ་སྟེ་ཉེར་གསུམ་པ།"]},{"id":"O1CN460471CN46115","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཡུམ་ལ་བརདའ་ཆོས་བསྟན་པའི་ལེའུ་སྟེ་སོ་ལྔ་པ།"]},{"id":"O1CN460471CN46113","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཡབ་ཡུམ་མཚན་དང་ལྡན་པའི་ལེའུ་སྟེ་སོ་གསུམ་པ།"]},{"id":"O1CN460471CN46129","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བུག་སྒྲོ་བཞུགས་པའི་དུས་མཁའ་འགྲོ་རྣམས་ཀྱི་ལུང་བསྟན་གཞན་དོན་བསྐུལ་བའི་ལེའུ་སྟེ་ཞེ་དགུ་པ།"]},{"id":"O1CN460471CN46149","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་མུ་སྟེགས་གདུག་པ་འདུལ། རྒྱལ་ས་རྒྱལ་པོ་ལ་དགེ་སྐུལ་མཛད། བསྲུང་སྡོམ་གསུམ་གྱི་བཤད་པ། དབང་བཞིའི་དབྱེ་བ། གྲུབ་ཟླའི་གེགས་སེལ་མན་ངག་བཅུད་བསྡུས་ཉམས་སུ་ལེན་པའི་ལེའུ་སྟེ་རེ་དགུ་པ།"]},{"id":"O1CN460471CN46108","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྐྱེ་བ་དྲན་པའི་ལེའུ་སྟེ་སུམ་བཅུ་པ།"]},{"id":"O1CN460471CN46147","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གནས་སྐོར་བྱིན་བརླབས་གྲུབ་རྟགས་བཞག་ཅིང་སྐྱེ་བ་དྲན་པ་སྤྲུལ་སྒྱུར་འགྲོ་དོན་མཛད། ཟས་རྣམས་གང་བྱུང་བཅུད་ལེན་བརྟུལ་ཞུགས་ཀྱི་སྤྱོད་པ་མཐར་པའི་ལེའུ་སྟེ་རེ་བདུན་པ།"]},{"id":"O1CN460471CN46168","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་རྒྱ་གར་ཀ་མ་ཏའི་རྒྱལ་པོ་མུ་སྟེགས་གདུལ་བའི་ཞིང་ཁམས་སུ་གཟིགས་པའི་ལེའུ་སྟེ་གྱ་བརྒྱད་པ།"]},{"id":"O1CN460471CN46188","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་རྐོང་པོ་རྩ་རྐོང་གནས་སར་ནས་རྗེ་བཙུན་མས་གསོལ་འདེབས་སྨོན་ལམ་བཀྲ་ཤིས་གསོལ་བའི་ལེའུ་སྟེ་བརྒྱ་དང་བརྒྱད་བྱོན་པ།"]},{"id":"O1CN460471CN46126","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་འོ་བོ་ལྷ་རྩེ་ནས་ཐུགས་དམ་གྲོལ་ནས་ཡུལ་མི་རྣམས་དང་གསུང་གྲོས་བདུད་རྩན་འདུལ་བའི་ལེའུ་སྟེ་ཞེ་དྲུག་པ།"]},{"id":"O1CN460471CN46170","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བོད་ཡུལ་ཆགས་ལུགས་སངས་རྒྱས་ཀྱི་བསྟན་པ་ཡར་འཕེལ་དུའི་མེ་རྩ་སྐུ་གསུང་ཐུགས་ཀྱི་རྟེན་བཞེངས་ཀྱི་ལེའུ་སྟེ་བཅུ་པ།"]},{"id":"O1CN460471CN46099","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་དམྱལ་བའི་འཇིག་རྟེན་གྲོལ་བར་བྱ་བའི་ལེའུ་སྟེ་ཉི་ཤུ་པ།"]},{"id":"O1CN460471CN46124","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་རྒྱ་གར་གྱི་གྲུབ་ཐོབ་རྣམས་དང་མཇལ་ཞིང་བསྒྲུབས་པ་ལ་ལྔ་བརྙེས་པའི་ལེའུ་སྟེ་ཞེ་བཞི་པ།"]},{"id":"O1CN460471CN46144","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྐུ་ལུས་སྤྲུལ་རྒྱུར་འགྲོ་དོན་མཛད། མཁར་ཆུའི་འཁར་ལ་ཆོས་ལ་དབང་ཐོབ། རྣལ་འབྱོར་ལོག་ལྟ་གསེལ་ཞིང་ཆོས་ཀྱི་འཁོར་ལོ་སྐོར་བའི་ལེའུ་སྟེ་རེ་བཞི་པ།"]},{"id":"O1CN460471CN46187","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཞལ་སྔ་ནས་གསུངས་པའི་སྨོན་ལམ་བཀྲ་ཤིས་ཀྱི་ལེའུ་སྟེ་བརྒྱ་བདུན་པ།"]},{"id":"O1CN460471CN46143","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལྷ་སྲིན་གདུག་པ་ཅན་དམ་ལ་བཏགས་ཤིང་སྐུ་གསུང་ཐུགས་ཀྱི་རྟེན་བཞེངས་རབ་ཏུ་གནས། ལས་ཅན་གྱི་བུ་ལྔ་སྤྱི་ཁྱབ་ཀྱི་འཕྲིན་ལས་བརྫངས་པའི་ལེའུ་སྟེ་རེ་གསུམ་པ།"]},{"id":"O1CN460471CN46096","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་མིའི་འཇིག་རྟེན་སྒྲོལ་བར་བྱ་བའི་ལེའུ་སྟེ་བཅུ་བདུན་པ།"]},{"id":"O1CN460471CN46138","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གཤིན་རྗེས་ལྟས་མནན་པའི་མཆོད་རྟེན་བརྩིགས། རབ་ཏུ་གནས་ཤིང་ཏིང་འཛིན་ལ་རྣམ་པར་དགྱིངས་བ་ལ་བཞུགས་པས་ཡི་དམ་གྱི་ཞལ་གཟིགས། འབྱུང་པོ་གནོད་བྱེད་རྣམས་དམ་ལ་བཏགས་ཅིང་ཐར་པའི་ལམ་ལ་བསྐོད་གསལ་བྱེད་སྒྲོལ་བའི་ལེའུ་སྟེ་ང་བརྒྱད་པ།"]},{"id":"O1CN460471CN46136","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས། གྲིབ་ལ་ལྕགས་ཟམ་འཛུགས་པ་དང་། ལྷ་ས་སྐོར་ཆེན་རྣམས་ལ་ཚོགས་འཁོར་སྣང་བས། དབུལ་ཕོང་གི་སྡུག་བསྔལ་སེལ་བ་དང་། སྦལ་སྦྲུལ་གྱི་ངན་སོང་ནས་གྲོལ་བ་དང། རྨེ་འཁྲུག་སྲོག་སྐྱོབས་ཀྱི་ལེའུ་སྟེ་ང་དྲུག་པ།"]},{"id":"O1CN460471CN46089","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཞིང་ཁམས་སྤྲུལ་པ་དང་འགྲོ་བ་སེམས་ཅན་གྱི་དོན་མཛད་པའི་ལེའུ་སྟེ་བཅུ་པ།"]},{"id":"O1CN460471CN46094","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལྷའི་སྡུག་བསྔལ་གྲོལ་བར་མཛད་པའི་ལེའུ་སྟེ་བཅོ་ལྔ་པ།"]},{"id":"O1CN460471CN46156","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཕྱི་འབྱུང་ལུང་རྟན་དགེ་ལས་ཀྱི་མཛད་ཚུལ་ཞལ་གདམ་གི་ལེའུ་སྟེ་དོན་དྲུག་པ།"]},{"id":"O1CN460471CN46088","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྤྲུལ་པའི་སྐུ་ཐུགས་རྗེ་ཆེན་པོ་བདེ་བ་ཅན་གྱི་ཞིང་ཁམས་སུ་ཇི་ལྟར་བྱོན་པའི་ལེའུ་སྟེ་དགུ་པ།"]},{"id":"O1CN460471CN46107","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྙིང་གཏམ་གྱི་ལེའུ་སྟེ་ཉེར་དགུ་པ།"]},{"id":"O1CN460471CN46090","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སླར་སེམས་བསྐྱེད་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་གཅིག་པ།"]},{"id":"O1CN460471CN46104","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བོད་ཁ་བ་ཅན་དུ་དེ་བཞིན་གཤེགས་པ་དང་།བྱང་ཆུབ་སེམས་དཔའ་བཀའ་སྒྲོས་ཏེ་ཐུགས་རྗེས་གཟིགས་པ་དང་། གདུལ་བྱ་ཁྱད་པར་ཅན་གྱི་སྐབས་བསྟན་པའི་ལེའུ་སྟེ་ཉེར་དྲུག་པ།"]},{"id":"O1CN460471CN46102","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་འཕགས་པས་གདུལ་བྱའི་དོན་སྐོས་པའི་ལེའུ་སྟེ་ཉེར་བཞི་པ།"]},{"id":"O1CN460471CN46164","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བཀའ་ཤོག་གནང་ནས་གྲྭ་པ་བུ་སློབ་འབུལ་བསྡུད་ལ་རྫངས་པས། མངོན་ཤེས་མཁྱེན་ནས་ཚེ་འདས་པ་རྣམས་བདེ་བ་ཅན་དུ་བསྐྱལ་བའི་ལེའུ་སྟེ་གྱ་བཞི་པ།"]},{"id":"O1CN460471CN46184","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལྷོ་ཕྱོགས་འཛམ་གླིང་ལ་བཀའ་ཤོག་སྤྱི་སྒྲིལ་དུ་གནང་བའི་ལེའུ་སྟེ་བརྒྱ་བཞི་པ།"]},{"id":"O1CN460471CN46177","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བླ་མ་མཆོག་བརྙེད་དངོས་གྲུབ་ཐོབ། བླ་མ་སྐུ་གཤེགས་མཆོད་པ་བཟུངས། ཚོགས་བསགས་མཐར་ཐུག་ཡིན་པར་བསྟན་པའི་ལེའུ་སྟེ་གོ་བདུན་པ།"]},{"id":"O1CN460471CN46182","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཀུན་བཟང་རྟེན་བཞེངས། སྐྱེ་བ་དྲན་སྐུ་གསུང་ཐུགས་ཀྱི་གཟུངས་བཞུགས། བྱིན་བརླབས་ཆེ་བའི་ལེའུ་སྟེ་བརྒྱ་གཉིས་པ།"]},{"id":"O1CN460471CN46116","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྐུ་འཁྲུངས་པའི་ལེའུ་སྟེ་སོ་དྲུག་པ།"]},{"id":"O1CN460471CN46120","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྲོག་སླུ་བསྟན་བཞེངས་མཆོད་འབུལ་དོན་ལ་དགོངས་པའི་ལེའུ་སྟེ་བཞི་བཅུ་པ།"]},{"id":"O1CN460471CN46140","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལས་ཅན་གྱི་བུ་ལྔ་ཕྲིན་ལས་སྤྱི་ཁྱབ་དུ་རྫངས་པའི་ལེའུ་སྟེ་དྲུག་བཅུ་ཐམ་པ།"]},{"id":"O1CN460471CN46114","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྐུ་བལྟམས་པའི་ལེའུ་སྟེ་སོ་བཞི་པ།"]},{"id":"O1CN460471CN46133","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གཏེར་ཆོས་དང་མཇལ་ཞིང་ལྷ་སྲིན་དམ་ལ་གནས་པའི་ཕྱིར་ཞབས་རྗེས་བཞག་གོང་མ་ལ་དམ་ཚིག་རྒྱལ་ཁྲིམས་སོ་བའི་ལེའུ་སྟེ་ང་གསུམ་པ།"]},{"id":"O1CN460471CN46176","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བླ་མ་སྙེས་བྱེད་མཆོག་གི་དངོས་གྲུབ་ཐོབ། བླ་མ་མ་སྙེས་ཉེས་སྐྱོན་མང་། སྐྱོན་ཡོན་སེལ་བའི་ལེའུ་སྟེ་གོ་དྲུག་པ།"]},{"id":"O1CN460471CN46085","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཐུགས་རྗེ་ཆེན་པོས་སེམས་བསྐྱེད་པའི་ལེའུ་སྟེ་དྲུག་པ།"]},{"id":"O1CN460471CN46132","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བདེ་སྡུག་རོ་སྙོམས་ཀྱི་ཉམས་སྐྱོང་ཞིང་སེམས་ཅན་གྱི་དོན་མཛད་པ་དང་ཟབ་གཏེར་ཆོས་དང་མཇལ་བའི་ལེའུ་སྟེ་ང་གཉིས་པ།"]},{"id":"O1CN460471CN46152","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྡེ་བརྒྱད་དམ་ལ་བཏགས་ཅིང་འགྲོ་དོན་རིམ་གྱིས་མཛད་མཁའ་འགྲོས་ཆུ་སྟེང་ལམ་སྣ་འདྲེན། ཡི་དམ་ཚེ་ཆུ་སྣང་ཞིང་ཕུད་བཞེས་པའི་ལེའུ་སྟེ་དོན་གཉིས་པ།"]},{"id":"O1CN460471CN46083","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྟོན་པ་རྣམ་དག་གི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O1CN460471CN46173","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་རྒྱལ་ཁྲིམས་ཆད་པ་རྣམས་ལ་རྒྱལ་ཁྲིམས་ཚུལ་བཞིན་དུ་སྐྱོང་བའི་ཞལ་སྐོས་དང་། རྒྱུ་འབྲས་དབྱེ་བར་བསྟན་པའི་ལེའུ་སྟེ་གོ་གསུམ་པ།"]},{"id":"O1CN460471CN46150","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལྷ་ས་ལ་ཇོ་བོ་རིན་པོ་ཆེའི་དྲུང་དུ་མཆོད་རྫས་རྟེན་བཞེངས་ཟམ་འཛུགས་རྟེན་འབྲེལ་ཐུགས་མཁྱེན། ཆུའོ་རི་བདན་ས་སྐོས་ཞལ་སྐོས་ལས་ཅན་གྱི་བུ་ཆེན་རྣམས་སོ་སོར་དཀའ་རྒྱ་བསྡམས་པའི་ལེའུ་སྟེ་བདུན་བཅུ་ཐམ་པ།"]},{"id":"O1CN460471CN46171","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་དགེ་བཅུ་སྒྱུ་འཕྲུལ་དང་ས་ལམ་གེགས་སེལ་བོག་འདོན་ངོ་སྤྲོད་ཀྱི་ལེའུ་སྟེ་གོ་གཅིག་པ།"]},{"id":"O1CN460471CN460861CN46191","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གནས་ངེས་པའི་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O1CN460471CN46111","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྙིགས་དུས་སེམས་ཅན་སྤྱོད་པ་བསྟན་པའི་ལེའུ་སྟེ་སོ་གཅིག་པ།"]},{"id":"O1CN460471CN46169","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གྲུབ་རྟགས་འབུལ་འདེགས་གཤགས་ཕུལ།  ནག་ཅན་སྐྱོབས་པའི་ལེའུ་སྟེ་གྱ་དགུ་པ།"]},{"id":"O1CN460471CN46127","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གྲུབ་ཐོབ་འབིར་བ་པ་དང་མཇལ་ནས་བདུད་རྩི་རིལ་བུ་བཞེས་པས་ཟག་པ་ཟད་པའི་ལེའུ་སྟེ་ཞེ་བདུན་པ།"]},{"id":"O1CN460471CN46125","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བླ་མ་རྒྱལ་བ་རྣམས་ཀྱི་གདུལ་བྱའི་ཞིང་ཁམས་ལུང་བསྟན་པའི་ལེའུ་སྟེ་ཞེ་ལྔ་པ།"]},{"id":"O1CN460471CN46145","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྒྲུབ་མཆོག་ཞལ་གཟིགས། གནས་སར་བྱིན་གྱིས་བརློབས་གདན་ས་ཁ་སོས་། ཡོན་བདག་རྣམས་དམ་ལ་རྒར། ལས་ཅན་གྱི་བུ་དྲུག་ཐུགས་རྗེས་མཁྱེན་པས་གདུལ་བྱ་ཞིང་ཁམས་སོ་སོར་བསྐོད་པའི་ལེའུ་སྟེ་རེ་ལྔ་པ།"]},{"id":"O1CN460471CN46166","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཆོས་སྐྱོང་སྲུང་མ་རྣམས་ལ་བཀའ་བསྒོ་ཞིང་བུ་ཆེན་རྣམས་ལ་ཞལ་གདམ། ནད་རིམ་ལོག་པར་ཚར་གཅོད་པའི་ལེའུ་སྟེ་གྱ་དྲུག་པ།"]},{"id":"O1CN460471CN46122","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བླ་མ་ཡི་དམ་མཁའ་འགྲོས་ལུང་བསྟན་ཞིང་མཚན་གསོལ་བའི་ལེའུ་སྟེ་ཞེ་གཉིས་པ།"]},{"id":"O1CN460471CN46139","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་མཁའ་འགྲོའི་ལུང་བསྟན་བསྟེན་བཞེངས། ཞལ་གཟིགས་མཆོག་ཐིག་མཛད་པའི་ལིའུ་སྟེ་ང་དགུ་པ།"]},{"id":"O1CN460471CN46097","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བྱོལ་སོང་གི་འཇིག་རྟེན་གྲོལ་བར་བྱ་བའི་ལེའུ་སྟེ་བཅོ་བརྒྱད་པ།"]},{"id":"O1CN460471CN46159","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་མངོན་ཤེས་འཇིགས་སྐྱོབས་སྒྲིབ་སྦྱོང་། གསུངས་ཆོས་ཞལ་གདམ་གི་ངོ་སྤྲོད་པའི་ལེའུ་སྟེ་དོན་དགུ་པ།"]},{"id":"O1CN460471CN46165","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཚེས་བཅུ་ཚེ་ཆུ་གནང་ཞིང་གསང་སྔགས་བླ་མེད་ཀྱི་ཆོས་ཀྱི་འཁོར་ལོ་སྐོར། བུ་ཆེན་རྒྱ་ནག་ཡུལ་དུ་འབུལ་བསྡུད་གནང་གནང་བའི་ལེའུ་སྟེ་གྱ་ལྔ་པ།"]},{"id":"O1CN460471CN46095","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལྷ་མ་ཡིན་གྱི་འཇིག་རྟེན་གྲོལ་བར་མཛད་པའི་ལེའུ་སྟེ་བཅུ་དྲུག་པ།"]},{"id":"O1CN460471CN46185","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གྲུབ་རྟགས་རོ་སྙོམས་དགེ་སྐུལ་གསུང་ཆོས་ཞལ་བཀོད་ཞིབ་པར་གནང་བའི་ལེའུ་སྟེ་བརྒྱ་ལྔ་པ།"]},{"id":"O1CN460471CN46157","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་མངོན་ཤེས་གྲུབ་རྟགས་མཐོང་སྣང་དང་བུ་ཆེན་ཐར་ལམ་བགྲོད་པ་རིམ་འགྲོ། དགེ་ལས་གྲུབ་ཆེ་བའི་ལེའུ་སྟེ་དོན་བདུན་པ།"]},{"id":"O1CN460471CN46178","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བུ་ཆེན་རྣམས་གདུལ་བྱ་སོ་སོར་གནང་། གདན་ས་ཉི་མ་བཟང་པོ་འཁོར་ལྷ་མི་དང་བཅས་པ་ལྕགས་ཟམ་འཛུགས་པ་གནང་། བཀྲ་ཤིས་མངའ་གསོལ། གྲུབ་རྟགས་རྫུ་འཕྲུལ་སྟོན་པའི་ལེའུ་སྟེ་གོ་བརྒྱད་པ།"]},{"id":"O1CN460471CN46183","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་མ་འོངས་ལུང་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་གསུམ་པ།"]},{"id":"O1CN460471CN46121","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་དཀའ་སྤད་ཐོས་བསམ་སྒོམ་གསུམ་ཡི་དམ་ཞལ་གཟིགས་ཀྱི་ལེའུ་སྟེ་ཞེ་གཅིག་པ།"]},{"id":"O1CN460471CN46141","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལུང་བསྟན་ས་འཛིན་གནས་སྒོ་ཕྱེ་བ། སྐུ་ལུས་སྤྲུལ་པ་ཡང་སྤྲུལ་གདུལ་བྱ་སྐྱོང་བའི་ལེའུ་སྟེ་རེ་གཅིག་པ།"]},{"id":"O1CN460471CN46091","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལོངས་སྤྱོད་རྫོགས་པའི་སྐུས་འདུལ་བའི་ཞིང་ཁམས་ལེའུ་སྟེ་བཅུ་གཉིས་པ།"]},{"id":"O1CN460471CN46134","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཆོས་རྗེ་ཀརྨ་པ་མཐོང་བ་དོན་ལྡན་དང་མཇལ་འཛེ་ནད་སོས་སྙོ་འབོག་དུལ་བླ་མའི་ལུང་བསྟན་པའི་ལེའུ་སྟེ་ང་བཞི་པ།"]},{"id":"O1CN460471CN46092","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སངས་རྒྱས་སྟོང་དང་སེམས་དཔའ་གཉིས་བྱུང་བའི་ལེའུ་སྟེ་བཅུ་གསུམ་པ།"]},{"id":"O1CN460471CN46086","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་འཕགས་པ་ལ་འདུལ་བྱའི་ལུང་བསྟན་པའི་ལེའུ་སྟེ་བདུན་པ།"]},{"id":"O1CN460471CN46105","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལྔ་བརྒྱ་སྙིགས་མའི་སེམས་ཅན་ལ་ཐུགས་རྗེས་སྤྱང་ཐག་ཆད་པའི་དུས་འབྱུང་བའི་ལེའུ་སྟེ་ཉེར་བདུན་པ།"]},{"id":"O1CN460471CN46153","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཟམ་འཛུགས་མཁའ་འགྲོས་གྲོགས་མཛད། ཨུ་རྒྱན་ཞལ་མཇལ། གསུང་བྱོན་ལུང་བསྟན། ཚེ་བཅུ་དམ་བཅས་ཀྱི་ལེའུ་སྟེ་དོན་གསུམ་པ།"]},{"id":"O1CN460471CN46084","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཡིན་སྣང་ཤར་གསུམ་དགོངས་པའི་ལེའུ་སྟེ་ལྔ་པ།"]},{"id":"O1CN460471CN46103","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གདུལ་བྱའི་སྨིན་པ་བསྟན་པའི་ལེའུ་སྟེ་ཉེར་ལྔ་པ།"]},{"id":"O1CN460471CN46117","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བག་ཆགས་ཀྱི་བརྡ་ཆོས་བསྟན་པའི་ལེའུ་སྟེ་སོ་བདུན་པ།"]},{"id":"O1CN460471CN46100","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྟེང་འོག་ཕྱོགས་བཅུ་འཛམ་བུའི་གླིང་དུ་འགྲོ་དོན་མཛད་པའི་ལེའུ་སྟེ་ཉེར་གཉིས་པ།"]},{"id":"O1CN460471CN46162","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་བཀའ་ཤོག་སྤྱི་དགོས་སུ་གནང་བ་དང་། ཐུགས་དམ་ལ་བཞུགས་ཅིང་གྲ་པ་བཟོའི་རྣམས་ལ་གསུང་ཆོས་གནང་བའི་ལེའུ་སྟེ་གྱ་གཉིས་པ།"]},{"id":"O1CN460471CN46160","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གདུལ་བྱ་སྨིན་གྲོལ་གསུང་ཆོས་ཞལ་གདམ་གནང་བའི་ལེའུ་སྟེ་གྱ་བཅུ་ཐམ་པ།"]},{"id":"O1CN460471CN46180","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གདུང་བརྒྱུད་ཀྱི་ཞུ་ལན་སའི་མེ་རས། སྐུ་གསུང་ཐུགས་ཀྱི་བརྟེན་ཟམ་པ་སོགས་སྔར་གྲུབ་ཀྱི་ལེའུ་སྟེ་བརྒྱ་ཐམ་པ།"]},{"id":"O1CN460471CN46112","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གནས་ཕྱི་ནང་གསང་གསུམ་བསྟན་པའི་ལེའུ་སྟེ་སོ་གཉིས་པ།"]},{"id":"O1CN460471CN46174","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྤྲུལ་པ་ཡང་སྤྲུལ་རྫུ་འཕྲུལ་སྟོན་པས། ལས་ཅན་རྣམས་དག་པའི་སྣང་བ་སོ་སོར་མཐོང་པའི་ལེའུ་སྟེ་གོ་བཞི་པ།"]},{"id":"O1CN460471CN46128","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་པདྨ་འབྱུང་གནས་ཀྱིས་ལས་ཅན་ཕོ་མོ་རྣམས་ལུང་བསྟན་པའི་ལེའུ་སྟེ་ཞེ་བརྒྱད་པ།"]},{"id":"O1CN460471CN46172","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཚེས་བཅུ་སྔ་མཆིས་དངོས་གཞི་ལ། སྟོབས་འགྱུར་ཆེ་ཆུང་བྱིན་རླབས་དངོས་གྲུབ་མྱུར་བར་བསྟན་པའི་ལེའུ་སྟེ་གོ་གཉིས་པ།"]},{"id":"O1CN460471CN46148","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྐུ་ལུས་གཅེར་བུ་མཁའ་ལ་གཤེགས་ཅིང་སྐོར་བ་མཛད། བཤགས་སྡོམ་བཞེས་ཅིང་འབུལ་བ་བཞེས། དགེ་སྐུལ་མཛད་ཅིང་ཟག་པ་ཟད། མངོན་ཤེས་རྫུ་འཕྲུལ་སྟོན་པའི་ལེའུ་སྟེ་རེ་བརྒྱད་པ།"]},{"id":"O1CN460471CN46130","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གཏེར་ཆོས་དང་རྗེ་བཙུན་སྒྲོལ་མ་རྣམས་དང་མཇལ་ཞིང་ལུང་བསྟན་པའི་ལེའུ་སྟེ་ལྔ་བཅུ་ཐམ་པ།"]},{"id":"O1CN460471CN46146","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཐུགས་རྗེས་སྙིང་རྗེ་དཔག་ཏུ་མེད་པ་འཁྲུངས་པས། ཉ་བ་རྣམས་ཆོས་སྐོར་ལ་ཚུད་ཅིང་། འགྲོ་བ་གང་ལ་གང་འདུལ་གྱི་དོན་མཛད་པས་བླ་མ་ཡི་དམ་མཁའ་འགྲོའི་ཞལ་མཐོང་ཞིང་བྱིན་གྱིས་རློབས་པའི་ལེའུ་སྟེ་རེ་དྲུག་པ།"]},{"id":"O1CN460471CN46081","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྟོན་པ་ངེས་པའི་ལེའུ་གཉིས་པ།"]},{"id":"O1CN460471CN46098","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཡིད་དགས་ཐམས་ཅད་གྲོལ་བར་བྱ་བའི་ལེའུ་སྟེ་བཅུ་དགུ་པ།"]},{"id":"O1CN460471CN46158","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལས་ཅན་དག་པའི་སྣང་བ་སོ་སོར་སྣང་། རྒྱ་ནག་རྒྱལ་པོའི་འབུལ་འདེགས་རིན་ཆེན་སྣ་ཚོགས་ཕུལ་མ་ཎི་བསྐལ་ལྡན་ངོ་སྤྲོད་པའི་ལེའུ་སྟེ་དོན་བརྒྱད་པ།"]},{"id":"O1CN460471CN461091CN46193","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གདུལ་བྱ་དང་པོའི་ལེའུ་སྟེ་ཉེར་གཅིག་པ།"]},{"id":"O1CN460471CN46167","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་རྫུ་འཕྲུལ་གྱིས་ཆུ་འཇིགས་སྐྱོབས་ཤིང་མཐོང་སྣང་སྣ་ཚོགས་སྟོན་པ་དང་། སྐལ་ལྡན་སློབ་མ་ཆོས་ལ་ཚུད་པའི་ལེའུ་སྟེ་གྱ་བདུན་པ།"]},{"id":"O1CN460471CN46106","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྒོ་གསུམ་འཇུར་ལ་བཏབ་པ། བསྐྱེད་རྫོགས་ཆིག་དྲིལ་གྱི་ལེའུ་སྟེ་ཉེར་བརྒྱད་པ།"]},{"id":"O1CN460471CN46119","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཨུ་རྒྱན་གྱིས་མ་འོངས་ལུང་བསྟན་པའི་ལེའུ་སྟེ་སོ་དགུ་པ།"]},{"id":"O1CN460471CN46123","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གཏེར་བཀའ་ཡང་གསང་བླ་མེད་ཀྱི་ཆོས་སྐོར་གསན་ཅིང་པདྨ་འབྱུང་གནས་དང་ཞལ་མཇལ་ཞིང་ལུང་བསྟན་པའི་ལེའུ་སྟེ་ཞེ་གསུམ་པ།"]},{"id":"O1CN460471CN46186","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལྕགས་པོ་རི་ལ་ཐུགས་རྗེ་ཆེན་ཕོ་གཙོ་འཁོར་བཞི་ལྷ་ཚོགས་འཁོར་དང་བཅས་པ་ཞལ་གཟིགས་དུས་སུ་བཀོད་པའི་ལེའུ་སྟེ་བརྒྱ་དྲུག་པ།"]},{"id":"O1CN460471CN46179","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཚོགས་མཆོད་མཁའ་འགྲོའི་ལུངབསྟན། མུ་སྟེགས་པ་སྡུག་པ་གདུལ་ཞིང་དཀོན་མཆོག་གཏང་རག་མཆོད་པ་རྒྱ་ཆེན་ཕུལ་བའི་ལེའུ་སྟེ་གོ་དགུ་པ།"]},{"id":"O1CN460471CN46118","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལྟ་བའི་གདེང་དང་ལྡན་པས་སྦས་པའི་རྣལ་འབྱོར་གྱི་རྫུ་འཕྲུལ་བསྟན་པའི་ལེའུ་སྟེ་སོ་བརྒྱད་པ།"]},{"id":"O1CN460471CN46137","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་རྒྱ་ནག་རི་བོ་རྩེ་ལྔ་རུ་འཕགས་པ་འཇམ་དཔལ་དང་ཞལ་མཇལ་ཕྱག་རྟག་ལུང་བསྟན། བརྩོན་ལ་འཇིགས་སྐྱོབས་ལྐུག་པ་ངག་གསལ། ཆོས་ཀྱི་འཁོར་ལོ་བསྐོར་བའི་ལེའུ་སྟེ་ང་བདུན་པ།"]},{"id":"O1CN460471CN46142","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་མོན་སྤ་གྲོ་ནས་ལྕགས་བྲང་ཆུའོ་རི་ལ་ལྕགས་ཟམ་བཙུགས་བཀྲ་ཤིས་མངའ་གསོལ་མཛད་པའི་ཚེ། སངས་རྒྱས་ཀྱི་བསྟན་པ་དར་རྒྱས་སུ་ལུང་བསྟན་པའི་ལེའུ་སྟེ་རེ་གཉིས་པ།"]},{"id":"O1CN460471CN46163","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཐུགས་རྗེ་མཁྱེན་བརྩེ་ལོ་ཐོག་གེགས་སེལ་དང་པན་ཏྲི་ཏ་ལ་ལུང་བསྟན་སློབ་བུ་ལ་གེགས་སེལ་སངས་རྒྱས་ངོ་སྤྲོད་ཀྱི་ལེའུ་སྟེ་གྱ་གསུམ་པ།"]},{"id":"O1CN460471CN46135","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་མཐའ་མི་འདུལ་ཞིང་གདུལ་བྱ་སྐྱོང་གནས་སྒོ་འཕྱེ་བའི་ལེའུ་སྟེ་ང་ལྔ་པ།"]},{"id":"O1CN460471CN46093","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྔ་རབ་འདས་པའི་སངས་རྒྱས་ལུང་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་བཞི་པ།"]},{"id":"O1CN460471CN46155","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་རྟེན་བཞེངས་གྲུབ་རྟགས་ཉི་མ་བཟང་པོ་རྒྱལ་ཚབ་གདན་ས་སྟོན་པ་བཀྲ་ཤིས་མངའ་གསོལ་གྱི་ལེའུ་སྟེ་དོན་ལྔ་པ།"]},{"id":"O1CN460471CN46161","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལུང་བསྟན་ལས་གདུལ་བྱ་བར་པ་མཁྱེན་ནས་ལས་ཅན་རྣམས་གདུལ་བྱ་སོ་སོར་སྐོད་པའི་ལེའུ་སྟེ་གྱ་གཅིག་པ།"]},{"id":"O1CN460471CN46181","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་དབྱིངས་ཀྱི་ངང་ལས་སྐུ་དྲུག་རང་བྱུང་ལྷུན་གྲུབ་ཏུ་བྱུང་བའི་ལེའུ་སྟེ་བརྒྱ་གཅིག"]},{"id":"O1CN460471CN46087","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སྤྲུལ་སྐུ་གང་ལ་གང་འདུལ་དུ་དམ་བཅའ་བའི་ལེའུ་སྟེ་བརྒྱད་པ།"]},{"id":"O1CN460471CN46154","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཟམ་འཛུགས་མཆོད་རྟེན་བཞེངས་པ། ཐུགས་མཁྱེན་རྒྱལ་ས་མངའ་ཐང་ལུང་བསྟན་ཧོར་གྱི་ཁ་ནོན་སའི་མེ་སྩ་མཛད་པའི་ལེའུ་སྟེ་དོན་བཞི་པ།"]},{"id":"O1CN460471CN46175","title":["བླ་མ་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་ལས་གསུང་ཆོས་གནང་ཞིང་། སྐྱེ་བ་དྲན་པའི་གསུང་གླེང་ལུང་བསྟན་པའི་ལེའུ་སྟེ་གོ་ལྔ་པ།"]},{"id":"O1CN460471CN46048","title":["ཐང་སྟོང་རྒྱལ་པོའི་བཀའ་འབུམ ༼ཀ༽"]},{"id":"O1CN460471CN46051","title":["རྗེ་གྲུབ་ཐོབ་ཆེན་པོ་ལྕགས་ཟམ་པའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྒྱ་མཚོ།"]}]}