{"isOutlineOf":"W23872","nodes":[{"id":"O1CN380311CN45212"},{"id":"O1CN380311CN45336","title":["རྗེ་བཙུན་རིག་བྱེད་མའི་བརྒྱུད་འདེབས་རགས་རིམ་དང་སྨོན་ལམ་མདོར་བསྡུས་ཐུགས་རྗེའི་ལྗོན་ཤིང་བསྐུལ་བའི་དྲི་བཞོན།"]},{"id":"O1CN380311CN45286","title":["བཞད་བཀྲ་ཤིས་དགེ་འཕེལ་གྱི་བླ་སྤྱི་ཐུན་མོང་ནས་བཟང་གོས་ལས་གོས་སྐུ་གསར་བསྐྲུན་ལ་ཕུལ་བའི་སྨོན་ཚིག།"]},{"id":"O1CN380311CN45278","title":["མ་ཧཱ་ཀཱ་ལ་ཞལ་བཞི་པའི་བྲིས་སྐུའི་རྒྱབ་ཡིག"]},{"id":"O1CN380311CN45351","title":["ཀ་ལཱ་པར་འཇུག་པའི་སྨོན་ཚིག་མགྱོགས་འགྲོའི་ཕོ་ཉ།"]},{"id":"O1CN380311CN45261","title":["བར་དོ་འཕྲེང་སྒོལ་གྱི་གདམས་པ་རྡོ་རྗེའི་ཚིག་གི་དཀའ་འགྲེལ།"]},{"id":"O1CN380311CN45266","title":["ཡོངས་འཛིན་དམ་པ་རྗེ་བཙུན་བློ་བཟང་ཚུལ་ཁྲིམས་དཔལ་བཟང་པོའི་གསུང་ལས་འདུལ་བའི་ལས་ཆོག་ལག་ལེན་སྙིང་པོར་སྒྲིལ་བ།"]},{"id":"O1CN380311CN45288","title":["ཚེ་རིང་མཆེད་ལྔ་ལ་མཆོད་གཏོར་དང་གསེར་སྐྱེམས་འབུལ་ཚུལ་མ་གཅིག་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O1CN380311CN45268","title":["རིགས་ལྡན་དྲག་པོ་འབྱོན་དུས་བཅས་ཡོད་པ་གྲུབ་མཐའ་གླིང་བཞི་གསལ་བའི་ཉི་མ།"]},{"id":"O1CN380311CN45284","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པར་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O1CN380311CN45338","title":["མ་ཧཱ་ཀཱ་ལ་ཏྲཀྴད་ལ་བསངས་མཆོད་འབུལ་ཚུལ་འཕྲིན་ལས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1CN380311CN45347","title":["གམ་པ་རི་ཁྲོད་བསམ་གཏན་ཆོས་འཁོར་གླིང་དུ་བརྒྱ་མཆོད་ཀོང་བུ་བརྒྱ་ཚར་ཕུལ་བའི་བསྔོ་ཡིག"]},{"id":"O1CN380311CN45270","title":["གནམ་ལོ་གསར་དུ་ཚེས་པའི་དགའ་སྟོན་ལ་སྤྱོད་པའི་བསྟན་པའི་རྣམ་གཞག་པ་རྣམས་ལ་གཞུང་འབུལ་བ།"]},{"id":"O1CN380311CN45290","title":["ཕྱག་ཆེན་བརྒྱུད་འདེབས་ཀྱི་སྲུབས་འཇུག"]},{"id":"O1CN380311CN45292","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཡོངས་འཛིན་ཆོས་ཀྱི་རྒྱལ་པོ་རྗེ་བཙུན་བློ་བཟང་ཚུལ་ཁྲིམས་དཔལ་བཟང་པོ་དེ་ཉིད་ཀྱི་དགོངས་རྫོགས་སུ་ཆོས་གཟུགས་ཀྱི་སྣང་བརྙན་ལེ་ཚན་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O1CN380311CN45272","title":["དཔལ་བཀྲ་ཤིས་ལྷུན་པོའི་དཔེ་དོན་གྱི་གནས་བསྟོད་མཐོང་བ་དོན་ལྡན།"]},{"id":"O1CN380311CN45333","title":["པཎ་ཆེན་བསྟན་པའི་ཉི་མའི་གསོལ་འདེབས།"]},{"id":"O1CN380311CN45335","title":["རྒོད་ཚང་རི་ཁྲོད་པ་སྤོང་བ་པ་དགེ་སློང་འགྱུར་མེད་ཀྱི་དྲི་ལན།"]},{"id":"O1CN380311CN45277","title":["མ་མགོན་དཀར་ཏྲཀྴད་ལྕམ་དྲལ་ལ་མཆོད་འཕྲིན་བྱ་ཚུལ།"]},{"id":"O1CN380311CN45350","title":["མགོན་པོ་འཁོར་བཅས་ཀྱིས་དགོས་འདོད་ཀུན་སྩོལ་བའི་བུམ་བཟང་གི་སྨོན་ཚིག"]},{"id":"O1CN380311CN45260","title":["ཤེར་སྙིང་གི་མདོའི་སྦས་དོན་མངོན་རྟོགས་གསལ་བའི་ཉི་མ།"]},{"id":"O1CN380311CN45295","title":["མཆོད་པར་བརྗོད་ཅིང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O1CN380311CN45296","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོའི་དོན་འཆད་པ་ལ་ཉེ་བར་ཞུགས་པ།"]},{"id":"O1CN380311CN45298","title":["ཆོས་ལ་དོན་གཉེར་སྐྱེ་བའི་ཕྱིར་སྟོང་ཉིད་ཤེས་པའི་ཕན་ཡོན་བཤད་པ།"]},{"id":"O1CN380311CN45299","title":["ཕན་ཡོན་དེ་དང་ལྡན་པའི་ཤེར་ཕྱིན་གྱི་དོན་བཤད་པ།"]},{"id":"O1CN380311CN45300","title":["མཚན་དོན་འགྱུར་ཕྱག་བཤད་པ།"]},{"id":"O1CN380311CN45301","title":["ཐོག་མའི་གླེང་གཞི་བཤད་པ།"]},{"id":"O1CN380311CN45303","title":["གླེང་གཞི།"]},{"id":"O1CN380311CN45304","title":["ཟབ་མོ་ལ་སློབ་ཚུལ་གྱི་དྲི་ལན།"]},{"id":"O1CN380311CN45302","title":["དྲི་ལན་གྱི་སྒོ་ནས་མདོ་དོན་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1CN380311CN45305","title":["དྲི་ལན་དངོས།"]},{"id":"O1CN380311CN45306","title":["དྲི་བའི་དོན་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1CN380311CN45307","title":["དབང་རྟུལ་ལ་སོ་སོར་ཕྱེ་སྟེ་ལམ་ལྔ་ལ་སློབ་ཚུལ་བསྟན་པ།"]},{"id":"O1CN380311CN45309","title":["ཚོགས་སྦྱོར་གཉིས་ཀྱིས་སློབ་ཚུལ་བསྟན་པ།"]},{"id":"O1CN380311CN45310","title":["མཐོང་ལམ་པས་སློབ་ཚུལ་བསྟན་པ།"]},{"id":"O1CN380311CN45311","title":["སྒོམ་ལམ་པས་ལམ་སློབ་ཚུལ།"]},{"id":"O1CN380311CN45312","title":["སྒོམ་ལམ་གྱི་སྐབས་ཆོས་ཉིད་ལ་དམིགས་པའི་མཉམ་བཞག་ཡེ་ཤེས་ལ་སློབ་ཚུལ།"]},{"id":"O1CN380311CN45313","title":["མཐར་མི་སློབ་ལམ་མངོན་དུ་བྱ་ཚུལ།"]},{"id":"O1CN380311CN45308","title":["དབང་རྣོན་ལ་སྔགས་ཚིག་ཉུང་ངུའི་སྒོ་ནས་བསྡུས་ཏེ་བསྟན་པ།"]},{"id":"O1CN380311CN45297","title":["མཇུག་གི་དོན།"]},{"id":"O1CN380311CN45279","title":["དཔལ་ལྡན་མི་བསྐྱོད་རྡོ་རྗེ་སོ་གཉིས་ཀྱི་བྲིས་སྐུའི་རྒྱབ་ཡིག"]},{"id":"O1CN380311CN45265","title":["ཀུན་རིག་སྨོན་ཚིག་གི་དོན་འགྲེལ་ངན་སོང་སྤྱོད་པའི་དཔའ་བོ།"]},{"id":"O1CN380311CN45287","title":["རྣལ་འབྱོར་དགྲ་ལྷ་ཆེན་པོ་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O1CN380311CN45349","title":["ཧེ་རུ་ཀ་དཔལ་ཞིང་སྐྱོང་ལྕན་དྲལ་འཁོར་བཅས་བྲིས་ཐང་སྐུའི་སྨོན་ཚིག"]},{"id":"O1CN380311CN45283","title":["དཔལ་ཆེན་ཡང་གསང་ཁྲོས་པའི་རྣམ་འགྱུར་གནོད་སྦྱིན་ཡང་ལེ་བ་ལ་གསོལ་མཆོད་བྱ་བའི་རིམ་པ་འཕྲིན་ལས་འགུགས་པའི་ཕོ་ཉ།"]},{"id":"O1CN380311CN45291","title":["རྫ་རྩིག་གི་གཏམ་རྒྱུད།"]},{"id":"O1CN380311CN45271","title":["ཡོངས་འཛིན་དམ་པ་རྗེ་བཙུན་བློ་བཟང་ཚུལ་ཁྲིམས་དཔལ་བཟང་པོའི་གསུང་ལས་བྱ་བཏང་ཡོ་བྱད་ཌཱ་མ་རུ་དང་། གྲྭ་ཕད། འཁོལ་མེ། ཅོག་པུ། རྐང་གླིང་རྣམས་ཀྱི་བཤད་པ།"]},{"id":"O1CN380311CN45332","title":["ལྷ་མཆོག་གསུམ་ལ་ཚོགས་མཆོད་དང་མཇུག་ཏུ་འཕྲིན་ལས་བཅོལ་བ་སྲིད་གསུམ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1CN380311CN45293","title":["ཡོངས་འཛིན་དམ་པ་རྗེ་བཙུན་བློ་བཟང་ཚུལ་ཁྲིམས་དཔལ་བཟང་པོའི་ཞལ་གྱི་བུམ་བཟང་ལས་འོངས་པའི་ཟབ་ཆོས་གླེགས་བུར་འཁོད་པ་རྣམས་སྡེ་ཚན་ཕྱོགས་བསྒྲིགས་བྱས་པའི་དཀར་ཆག"]},{"id":"O1CN380311CN45263","title":["ཕུང་པོ་གསུམ་པའི་མདོ་འགྲེལ་སྡིག་མུན་སེལ་བའི་ཟླ་ཟེར།"]},{"id":"O1CN380311CN45334","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་མདོར་བསྡུས"]},{"id":"O1CN380311CN45276","title":["མགོན་པོ་ཡིད་བཞིན་ནོར་བུ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1CN380311CN45264","title":["དཔལ་གསང་བ་འདུས་པའི་སྨོན་འགྲེལ་རིམ་གཉིས་གསལ་བའི་ཨཱ་དརྴ།"]},{"id":"O1CN380311CN45274","title":["དབེན་ས་ཆོས་ཀྱི་ཕོ་བྲང་གི་བསྟོད་པ་ཤེལ་དཀར་ཕྲེང་བ་ཀུན་གྱི་ཡིད་འཕྲོག།"]},{"id":"O1CN380311CN45337","title":["སྐྱེས་བུ་གསུམ་གྱི་ལམ་གྱི་རིམ་པའི་སྨོན་ལམ།"]},{"id":"O1CN380311CN45262","title":["བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་དོན་འགྲེལ་ཀུན་བཟང་དགོངས་རྒྱན།"]},{"id":"O1CN380311CN45267","title":["གྲུབ་མཐའ་བཞི་སོ་སོའི་ལུགས་ཀྱི་གཞི་ལམ་འབྲས་གསུམ་གྱི་རྣམ་གཞག་གསལ་བ་ཉི་མའི་སྙིང་པོ།"]},{"id":"O1CN380311CN45316","title":["ཞར་བྱུང་བོད་དུ་བསྟན་པའི་ཆོས་འབྱུང་མདོ་ཙམ།"]},{"id":"O1CN380311CN45315","title":["བཤད་པར་བྱ་བའི་གཞུང་དངོས།"]},{"id":"O1CN380311CN45317","title":["རྒྱན་དྲུག་མཆོག་གཉིས་ཀྱི་རྣམ་ཐར་ཕྱོགས་ཙམ་བཤད་པ།"]},{"id":"O1CN380311CN45318","title":["གྲུབ་མཐའ་སོ་སོའི་ལུགས་ཀྱི་གཞི་ལམ་འབྲས་གསུམ་གྱི་རྣམ་བཞག་མདོར་བསྟན།"]},{"id":"O1CN380311CN45319","title":["སྤྱི་དོན།"]},{"id":"O1CN380311CN45320","title":["ཡན་ལག་གི་དོན།"]},{"id":"O1CN380311CN45321","title":["དོན་སྨྲ་བའི་ལུགས།"]},{"id":"O1CN380311CN45323","title":["མཛོད་རྩ་འགྲེལ་དང་མཐུན་པར་བྱེ་སྨྲ་བའི་ལུགས་རྒྱས་པར་བཤད་པ།"]},{"id":"O1CN380311CN45324","title":["མདོ་རྒྱ་རོལ་སོགས་དང་མཐུན་པར་མདོ་སྡེ་པའི་ལུགས་ཕྱོགས་ཙམ་བསྟན་པ།"]},{"id":"O1CN380311CN45322","title":["ཐེག་ཆེན་པའི་ལུགས།"]},{"id":"O1CN380311CN45325","title":["རྣམ་རིག་པ།"]},{"id":"O1CN380311CN45326","title":["ངོ་བོ་ཉིད་མེད་པར་སྨྲ་བ།"]},{"id":"O1CN380311CN45327","title":["དབུ་མ་རང་རྒྱུད་པ།"]},{"id":"O1CN380311CN45328","title":["དབུ་མ་ཐལ་འགྱུར་བ།"]},{"id":"O1CN380311CN45331","title":["འབྲས་བུ་རྡོ་རྗེ་ཐེག་པ།"]},{"id":"O1CN380311CN45314","title":["མཆོད་པར་བརྗོད་པ།"]},{"id":"O1CN380311CN45289","title":["བཙན་རྒོད་གཡའ་དམར་བ་མཆོད་པའི་རིམ་པ་འཕྲིན་ལས་འགུགས་པའི་ཕོ་ཉ།"]},{"id":"O1CN380311CN45269","title":["བྱ་སྤྱོད་གཉིས་ཀྱི་ལམ་གྱི་རིམ་པ་མདོར་བསྡུས་མཛུབ་ཁྲིད།"]},{"id":"O1CN380311CN45259","title":["རྗེ་བཙུན་བློ་བཟང་ཚུལ་ཁྲིམས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གྱི་དཀར་ཆག་པོད་གཉིས་པ།"]},{"id":"O1CN380311CN45275","title":["ཡོངས་འཛིན་དམ་པ་རྗེ་བཙུན་བློ་བཟང་ཚུལ་ཁྲིམས་དཔལ་བཟང་པོའི་གསུང་ལས་མཚན་བསྟོད་ཁག་ཅིག"]},{"id":"O1CN380311CN45285","title":["བསྟན་སྐྱོང་ཆེན་མོ་རྡོ་རྗེ་ཁྱུང་ལུང་མར་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O1CN380311CN45348","title":["མགོན་དཀར་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་དངོས་གྲུབ་འགུགས་པའི་ཕོ་ཉ།"]},{"id":"O1CN380311CN45273","title":["གནས་མཆོག་མགར་མོ་ཆོས་རྫོང་གི་བསྟོད་པ་དད་ཅན་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1CN380311CN45211"},{"id":"O1CN380311CN45222","title":["གཅོད་གཞུང་ཐར་འདོད་དེད་དཔོན་མའི་དགོངས་དོན་གསལ་བའི་མེ་ལོང།"]},{"id":"O1CN380311CN45228","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་བསྙེན་ཡིག"]},{"id":"O1CN380311CN45237","title":["འཇིགས་བྱེད་ལ་བརྟེན་པའི་བྱད་འགྲོལ་བྱ་ཚུལ་བཀླགས་པས་གྲུབ་པ།"]},{"id":"O1CN380311CN45214","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་བློ་བཟང་ཚུལ་ཁྲིམས་ཀྱི་རྟོགས་པ་བརྗོད་པ་དད་ལྡན་རེ་སྐོང་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1CN380311CN45249","title":["རྣམ་ཐར་གྱི་གཞུང་དངོས།"]},{"id":"O1CN380311CN45250","title":["དམ་པ་འདི་ཉིད་གང་དུ་སྐུ་འཁྲུངས་ཤིང་རྒྱལ་བའི་བསྟན་པར་ཐོག་མར་ཞུགས་པའི་ཚུལ།"]},{"id":"O1CN380311CN45255","title":["གང་དུ་སྐུ་འཁྲུངས་པའི་ཡུལ།"]},{"id":"O1CN380311CN45256","title":["རྒྱལ་བའི་བསྟན་པར་ཐོག་མར་ཞུགས་ཚུལ།"]},{"id":"O1CN380311CN45251","title":["ཞུགས་ནས་རྒྱལ་བའི་གསུང་རབ་མཐའ་དག་ལ་མང་དུ་ཐོས་པ་བཙལ་བའི་ཚུལ།"]},{"id":"O1CN380311CN45252","title":["གདམས་དོན་ཉམས་སུ་ལེན་ཕྱིར་དབེན་པའི་གནས་སུ་སྒྲུབ་པ་ལྷུར་མཛད་པའི་ཚུལ།"]},{"id":"O1CN380311CN45253","title":["སྒྲུབ་འབྲས་ཀྱིས་མངོན་རྟོགས་མཐོན་པོར་མངའ་བརྙེས་ནས་བསྟན་པ་དང་འགྲོ་བའི་ཕན་བདེ་སྤེལ་བའི་ཚུལ།"]},{"id":"O1CN380311CN45254","title":["བསྟན་འགྲོའི་དོན་གྱི་མཛད་པ་མཐའ་དག་བཞེད་པ་བཞིན་དུ་གྲུབ་ནས་རྟག་འཛིན་ཅན་རྣམས་ཆོས་ལ་བསྐུལ་ཕྱིར་ཞིང་ཁམས་གཞན་དུ་དགོངས་པ་གཏད་པའི་ཚུལ།"]},{"id":"O1CN380311CN45247","title":["མཆོད་པར་བརྗོད་ཅིང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O1CN380311CN45248","title":["བརྗོད་པར་བྱ་བའི་རྣམ་ཐར་ངོས་བཟུང་བ།"]},{"id":"O1CN380311CN45244","title":["གྲྭ་ཚང་ཐོས་བསམ་གླིང་གི་ཇ་མཆོད་གངས་ཅན་མའི་འགྲེལ་བ།"]},{"id":"O1CN380311CN45223","title":["གཏུམ་མོའི་རྣལ་འབྱོར་སྐྱོང་ཚུལ།"]},{"id":"O1CN380311CN45221","title":["གཅོད་གཞུང་ཐར་འདོད་དེད་དཔོན་མའི་དགོངས་དོན་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1CN380311CN45230","title":["འཕགས་པ་བཅུ་གཅིག་ཞལ་གྱི་བསྙེན་ཡིག"]},{"id":"O1CN380311CN45236","title":["འཛམ་ལ་སེར་པོའི་ཆུ་སྦྱིན་བྱ་ཚུལ།"]},{"id":"O1CN380311CN45213","title":["རྗེ་བཙུན་བློ་བཟང་ཚུལ་ཁྲིམས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གྱི་དཀར་ཆག་པོད་དང་པོ།"]},{"id":"O1CN380311CN45243","title":["ཇ་མཆོད་འདྲེན་པ་མཉམ་མེད་ཀྱི་དམིགས་རིམ་སྐྱོང་ཚུལ་བདེ་ཆེན་རྒྱ་མཚོ།"]},{"id":"O1CN380311CN45220","title":["གཅོད་དབང་བསྐུར་ཚུལ་གྱི་ལྷན་ཐབས་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ།"]},{"id":"O1CN380311CN45235","title":["ཀླུ་གཏོར་གྱི་བཤད་པ་ལེགས་བཤད་ཀུན་འདུས།"]},{"id":"O1CN380311CN45242","title":["ཚོགས་མཆོད་བྱ་ཚུལ་གྱི་ལྷན་ཐབས་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ།"]},{"id":"O1CN380311CN45219","title":["ཕྱག་ཆེན་གྱི་ཉམས་མགུར།"]},{"id":"O1CN380311CN45218","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རིམ་གཉིས་ཀྱི་ལམ་ཟུང་འཇུག་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O1CN380311CN45355","title":["མཆོད་པར་བརྗོད་པ།"]},{"id":"O1CN380311CN45356","title":["ལས་སུ་བྱ་བ།"]},{"id":"O1CN380311CN45357","title":["སྤྱིའི་དོན་བཤད་པ།"]},{"id":"O1CN380311CN45358","title":["ཡན་ལག་གི་དོན་བཤད་པ།"]},{"id":"O1CN380311CN45359","title":["ལུགས་འདིའི་རྒྱུད་འགྲེལ་པ་དང་བཅས་པའི་བྱུང་ཁུངས་བཤད་པ།"]},{"id":"O1CN380311CN45360","title":["གཞུང་དོན་དངོས་བཤད་པ།"]},{"id":"O1CN380311CN45361","title":["སྔོན་འགྲོ།"]},{"id":"O1CN380311CN45362","title":["དངོས་གཞི།"]},{"id":"O1CN380311CN45364","title":["བསྐྱེད་པའི་རིམ་པ།"]},{"id":"O1CN380311CN45365","title":["རྫོགས་པའི་རིམ་པ།"]},{"id":"O1CN380311CN45363","title":["མཇུག་ཏུ་ཇི་ལྟར་བྱ་བ།"]},{"id":"O1CN380311CN45227","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་རྒྱུད་དོན་མཐོང་བ་དོན་ལྡན།"]},{"id":"O1CN380311CN45234","title":["གཏོར་མ་བརྒྱ་རྩའི་འཁྲིད་ཡིག་ཡིད་ཆེས་གསུམ་ལྡན།"]},{"id":"O1CN380311CN45217","title":["གཅོད་ཀྱི་སྔོན་དུ་གར་བྱེད་ཚུལ་སྒྱུ་མའི་རོལ་རྩེད།"]},{"id":"O1CN380311CN45226","title":["བཅོམ་ལྡན་འདས་རྣམ་པར་སྣང་མཛད་ཀྱི་བསྙེན་ཡིག"]},{"id":"O1CN380311CN45233","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་རིན་ཆེན་བཞིའི་སྔགས་བཏུས་ཏེ་རྗེས་གནང་བྱ་ཚུལ་གསལ་བ་ཉི་མའི་སྙིང་པོ།"]},{"id":"O1CN380311CN45239","title":["རྡོར་སེམས་རྗེས་གནང་བྱ་ཚུལ་བརྒྱུད་ལུགས།"]},{"id":"O1CN380311CN45246","title":["ཇ་མཆོད་བསོད་ནམས་གཟི་བྱིན་མ།"]},{"id":"O1CN380311CN45225","title":["རྗེ་བླ་མ་ལ་བསྙེན་སྒྲུབ་བྱ་བའི་རིམ་པ་བླ་མའི་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1CN380311CN45232","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཁྲིད་མན་ངག་གི་ཡང་ཞུན།"]},{"id":"O1CN380311CN45241","title":["སྦྱང་ཆོག་བྱ་ཚུལ།"]},{"id":"O1CN380311CN45224","title":["གཏུམ་མོའི་དམིགས་སྐོར་སྐྱོང་ཚུལ།"]},{"id":"O1CN380311CN45231","title":["སློབ་མ་ལ་དབང་བསྐུར་བའི་སྔོན་དུ་སྟ་གོན་བྱ་བའི་ལྷན་ཐབས།"]},{"id":"O1CN380311CN45240","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས་ཐུགས་རྗེའི་ལྗོན་ཤིང་བསྐུལ་བའི་དྲི་བཞོན།"]},{"id":"O1CN380311CN45216","title":["ཡོངས་འཛིན་དམ་པ་རྗེ་བཙུན་བློ་བཟང་ཚུལ་ཁྲིམས་དཔལ་བཟང་པོའི་ཞལ་གདམས་གསུང་མགུར་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O1CN380311CN45229","title":["དཔལ་ལྡན་འཁོར་ལོ་བདེ་མཆོག་ཡབ་ཡུམ་གྱི་བསྙེན་པའི་ཆོ་ག་མདོར་བསྡུས།"]},{"id":"O1CN380311CN45238","title":["གདུགས་དཀར་ལ་བརྟེན་པའི་བྱད་འགྲོལ་གྱི་ཆོ་ག"]},{"id":"O1CN380311CN45215","title":["འབྲོང་རྩེ་ཡོངས་འཛིན་བློ་བཟང་ཚུལ་ཁྲིམས་ཀྱི་རང་རྣམ།"]},{"id":"O1CN380311CN45245","title":["ཇ་མཆོད་རང་ལུས་རྒྱལ་བ་མ།"]}]}