{"isOutlineOf":"W21518","nodes":[{"id":"O1CT100101CT4101"},{"id":"O1CT10024CZ22989"},{"id":"O1CT100101CT4102"},{"id":"O1CT100101CT4103","title":["སྤྱི་མདོ་དགོངས་པ་འདུས་པ།"]},{"id":"O1CT100101CT4104","title":["དུར་ཁྲོད་ཁུ་བྱུག་རོལ་པའི་རྒྱུད།"]},{"id":"O1CT10024CZ22995","title":["རྡོ་རྗེ་ཀུན་འདུས་རིག་པའི་མདོ།"]},{"id":"O1CT100101CT4105"},{"id":"O1CT100101CT4113","title":["སྤྱོད་པ་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་བརྩོན་པ་དོན་ལྡན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4108","title":["ལྟ་བ་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་ཀུན་ཏུ་བཟང་པོ་ཆེ་བ་ལ་རང་གནས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4106","title":["རྡོ་རྗེ་ཀུན་འདུས་རིག་པའི་མདོ།"]},{"id":"O1CT100101CT4110","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཏིང་འཛིན་མཆོག་གི་རྒྱུད།"]},{"id":"O1CT100101CT4112","title":["འཕྲིན་ལས་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་སྐབས་སྦྱོར་བདུན་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4107","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གསང་བ། གསང་བའི་མཛོད་ཆེན་པོ༎ མི་ཟད་པ་གཏེར་གྱི་སྒྲོན་མ། བརྟུལ་ཤུགས་ཆེན་པོ་བསྒྲུབ་པའི་རྒྱུད། ཡེ་ཤེས་རྔམ་པ་གློག་གི་འཁོར་ལོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1CT100101CT4111","title":["དམ་ཚིག་ཆེན་པོའི་རྒྱལ་པོ་དམ་ཚིག་བཀོད་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4109","title":["དབང་གི་རྒྱལ་པོ་དབང་བསྐུར་རྒྱལ་པོའི་རྒྱུད།"]},{"id":"O1CT10024CZ22994"},{"id":"O1CT100101CT4114"},{"id":"O1CT100101CT4118","title":["ཁྲོ་བོ་ལྷ་རྒྱུད་ཀྱི་རྟོག་པ་ཆེན་པོ།"]},{"id":"O1CT100101CT4116","title":["ཆོས་ཉིད་ཞི་བའི་ལྷ་རྒྱུད།"]},{"id":"O1CT100101CT4121","title":["རྣལ་འབྱོར་གྱི་ཚོགས་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4127","title":["རིན་པོ་ཆེའི་མེ་ལྷ་ཞི་བར་གྱུར་བ་འབར་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4133","title":["རྡོ་རྗེ་སེམས་དཔའི་ཞལ་གདང་གི་མེ་རྒྱུད།"]},{"id":"O1CT100101CT4128","title":["རྡོ་རྗེ་དུར་མོའི་ཏནྟྲ་ཞེས་བྱ་བའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4115","title":["ཞི་བ་ལྷ་རྒྱུད་ཁྲོ་བོ་ལྷ་རྒྱུད་བདུད་རྩི་རཀྟ་སྦྱིན་སྲེག་སྐུ་གདུང་གི་རྒྱུད་དང་ཧཱུཾ་མཛད་ཆེན་པོ་དང་ཟླ་གསང་ཆེན་པོ་།"]},{"id":"O1CT100101CT4134","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་འཁོར་ལོ། ། ནམ་མཁའི་མཛོད་ཀྱི་རྒྱུད། འཇིག་རྟེན་འདས་པའི་མདོ།"]},{"id":"O1CT100101CT4122","title":["རྣལ་འབྱོར་གྱི་ཚོགས་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4120","title":["རྣལ་འབྱོར་གསང་བའི་ཚོགས་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4125","title":["སྐུ་གདུང་འབར་བ་ཚྭ་ཚྭ་དང་མཆོད་རྟེན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4126","title":["ཧཱུཾ་མཛད་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4119","title":["ཐུགས་རྗེ་ཆེན་པོའི་གཏོར་མ། ཤ་ཁྲག་རུས་པའི་གཏོར་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4117","title":["ཁྲོ་བོ་ལྷ་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4123","title":["དཔལ་འབར་ཁྲོ་མོའི་རྒྱུད།"]},{"id":"O1CT100101CT4124","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་རཀྟ་དམར་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4135","title":["བཅོམ་ལྡན་འདས་ཟླ་གསང་ཆེན་པོའི་མདོ།"]},{"id":"O1CT100101CT3890"},{"id":"O1CT10024CZ22862"},{"id":"O1CT100101CT4025"},{"id":"O1CT100101CT4042","title":["སྤྲོས་བྲལ་དོན་གསལ་ཆེན་མོ།"]},{"id":"O1CT100101CT4040","title":["དྲི་མེད་ཀ་དག་གི་རྒྱུད། རིན་པོ་ཆེ་གསལ་བ་ཆེན་པོ།"]},{"id":"O1CT100101CT4027","title":["སྣང་སྲིད་ཁ་སྦྱོར་བདུད་རྩི་བཅུད་ཐིག་འཁོར་མཐའ་གཅོད་པའི་རྒྱུད་ཕྱི་མའི་ཕྱི་མ།"]},{"id":"O1CT100101CT4034","title":["གཏེར་སྙིང་རིན་པོ་ཆེ་སྤུངས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4026","title":["སྣང་སྲིད་ཁ་སྦྱོར་བདུད་རྩི་བཅུད་ཐིགས་འཁོར་བ་ཐོག་མཐའ་གཅོད་པའི་རྒྱུད་ཕྱི་མ།"]},{"id":"O1CT100101CT4033","title":["རིན་པོ་ཆེ་སྤྱི་གནད་སྐྱོན་སེལ་ཐིག་ལེ་ཀུན་གསལ་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4039","title":["སངས་རྒྱས་ཀུན་གྱི་དགོངས་པའི་བཅུད་བསྡུས་རི་བོ་བརྩེགས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4032","title":["རིན་པོ་ཆེ་སྣང་གསལ་སྤུ་གྲི་འབར་བས་འཁྲུལ་སྣང་རྩད་ནས་གཅོད་པ་ནམ་མཁའི་མཐའ་དང་མཉམ་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4041","title":["སྐྱེ་མེད་ཀ་དག་ཟང་ཀའི་རྒྱུད།"]},{"id":"O1CT100101CT4031","title":["རིན་པོ་ཆེ་བདུད་རྩི་བཅུད་ཐིག་གི་རྒྱུད།"]},{"id":"O1CT100101CT4029","title":["རིན་པོ་ཆེ་བཅུད་ཀྱི་ཡང་སྙིང་སྤྲོས་གཅོད་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4038","title":["ཐུགས་ཀྱི་ཡང་སྙིང་དགོངས་པའི་བཅུད་འདུས་པ། །ཀ་དག་རྣམས་ཀྱི་གསང་དོན་བཅུད་དྲིལ་པ། །མ་རིག་མུན་སེལ་ཉི་ཟླ་འབར་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4036","title":["བདུད་རྩི་བཅུད་ཐིགས་སྒྲོན་མ་བརྩེགས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4028","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་ཉི་ཟླའི་སྙིང་པོ་འོད་འབར་བ་བདུད་རྩི་རྒྱ་མཚོ་འཁྱིལ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4037","title":["སྙིང་པོ་བཅུད་སྤུངས་ནམ་མཁའ་ཀློངས་ཡངས་ཀྱིས་རྒྱུད།"]},{"id":"O1CT100101CT4035","title":["ཐིག་ལེ་ཡེ་ཤེས་བཅུད་སྤུངས་སྒྲོན་མ་འོད་འབར་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4030","title":["སྤྲོས་གཅོད་སྡེ་ལྔའི་རྒྱུད།"]},{"id":"O1CT100101CT4043","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྩེ་རྒྱལ་ནམ་མཁའ་འབར་བའི་རྒྱུད།"]},{"id":"O1CT10024CZ22864"},{"id":"O1CT100101CT4077"},{"id":"O1CT100101CT4079","title":["སེང་གེ་རྩལ་རྫོགས་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4081","title":["ཉི་མ་དང་ཟླ་བ་ཁ་སྦྱོར་བ་ཆེན་པོ་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4078","title":["སྐུ་ཐམས་ཅད་ཀྱི་སྣང་བ་སྟོན་པ་དབང་རྫོགས་པ་རང་བྱུང་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4083","title":["ནོར་བུ་འཕྲ་བཀོད་རང་གི་དོན་ཐམས་ཅད་གསལ་བར་བྱེད་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4080","title":["ཡི་གེ་མེད་པའི་རྒྱུད་ཆེན་པོ་ཞེས་བྱ་བ༔ རིན་པོ་ཆེ་རྒྱལ་མཚན་གྱི་རྒྱུད༔ རྒྱལ་པོའི་གདུང་རྒྱུད༔ ལྟ་བ་ནམ་མཁའི་མཐའ་དང་མཉམ་པའི་རྒྱུད༔"]},{"id":"O1CT100101CT4085","title":["གསེར་གྱི་མེ་ཏོག་མཛེས་པ་རིན་པོ་ཆེའི་སྒྲོན་མ་འབར་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4082","title":["རིན་པོ་ཆེ་དཔུངས་པའི་ཡོན་ཏན་ཆེན་པོ་སྟོན་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4087","title":["ངོ་སྤྲོད་རིན་པོ་ཆེ་སྤྲད་པ་ཞིང་ཁམས་བསྟན་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4084","title":["མུ་ཏིག་འཕྲེང་བ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4086","title":["དཔལ་ནམ་མཁའ་མེད་པ་སྐུ་གདུང་འབར་བ་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4088"},{"id":"O1CT100101CT4089","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་ཏིང་ངེ་འཛིན་དངོས་སུ་བཤད་པ༔ ཡེ་ཤེས་འདུས་པའི་མདོ༔ ཐེག་པ་ཆེན་པོ་གསང་བ་བླ་ན་མེད་པའི་རྒྱུད༔ ཆོས་ཐམས་ཅད་ཀྱི་འབྱུང་གནས༔ སངས་རྒྱས་ཐམས་ཅད་ཀྱི་དགོངས་པ༔ གསང་སྔགས་ས་ཅིག་པའི་ཡེ་ཤེས༔ རྫོགས་པ་ཆེན་པོ་དོན་གསལ་བར་བྱེད་པའི་རྒྱུད༔ རིག་པ་རང་ཤར་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4091","title":["རིན་པོ་ཆེ་འབྱུང་བར་བྱེད་པ་སྒྲ་ཐལ་འགྱུར་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4092","title":["རྡོ་རྗེ་སེམས་དཔའ་སྙིང་གི་མེ་ལོང་གི་རྒྱུད།"]},{"id":"O1CT100101CT4093","title":["དོན་གྱི་སྙིང་པོ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་འབྱུང་གནས༔ རིག་པ་ཁ་ཡན་དུ་གཏོང་བའི་མན་ངག༔ སྣང་བ་ཡེ་ཤེས་ཀྱི་གྲོགས་སུ་འཆར་བའི་མན་ངག༔ བརྡ་ཡི་རྡོ་རྗེ་འཆང་གི་གྲལ་ཐོབ་པའི་མན་ངག༔"]},{"id":"O1CT100101CT4099","title":["ཀུན་དུ་བཟང་པོ་ཀློང་དྲུག་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4100","title":["བཀྲ་ཤིས་མཛེས་ལྡན་ཆེན་པོའི་རྒྱུད༔ དཔལ་ནམ་མཁའ་ཆེན་པོ།"]},{"id":"O1CT100101CT4090","title":["རིགས་པ་རང་གྲོལ་ཆེན་པོ༔ ཐམས་ཅད་གྲོལ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4098","title":["ཀུན་ཏུ་བཟང་པོ་ཐུགས་ཀྱི་མེ་ལོང་གི་རྒྱུད་ཞེས་བྱ་བ་ཐམས་ཅད་སྟོན་པའི་རྒྱུད༔"]},{"id":"O1CT10024CZ22861"},{"id":"O1CT100101CT4006"},{"id":"O1CT100101CT4007","title":["སྙིང་པོ་རྡོ་རྗེ་རིན་པོ་ཆེ་ཐམས་ཅད་གཅིག་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4023","title":["རྫོགས་པ་ཆེན་པོ་ཐིག་ལེ་གསང་བ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4017","title":["སྐུའི་རྒྱུད་པདྨ་འཁྱིལ་བ།"]},{"id":"O1CT100101CT4018","title":["རྡོ་རྗེ་རྩེ་མོ་འདུས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4008","title":["དམ་ཚིག་བཀོད་པ་ས་གཞིའི་རྒྱུད་རིན་པོ་ཆེ་སྤུང་པའི་རྒྱན།"]},{"id":"O1CT100101CT4021","title":["བྱང་ཆུབ་ཀྱི་སེམས་རྒྱལ་མཚན་རྩེ་མོའི་རྒྱུད།"]},{"id":"O1CT100101CT4011","title":["རྡོ་རྗེ་གསང་བ་ཆེན་པོའི་སྐུ་རིན་པོ་ཆེ་དབྱིག་གི་སྒྲོན་མ་ཤེས་རབ་ཆེན་པོའི་མདོ།"]},{"id":"O1CT100101CT4022","title":["རྡོ་རྗེ་སྲིན་པོ་རྣོ་བ་རྡོ་རྗེ་མཆུ་ཅན་གྱི་རྒྱུད་ཞེས་བྱ་བ་རྒྱུད་ཐམས་ཅད་ཀྱི་སྙིང་པོ། འཁོར་བ་དོང་སྤྲུགས། ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4015","title":["མན་ངག་སྙིང་གི་དགོངས་པ་རྒྱལ་བའི་བཀའ་ཞེས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4024","title":["སྣང་སྲིད་ཁ་སྦྱོར་བདུད་རྩི་བཅུད་ཐིག་འཁོར་བ་ཐོག་མཐའ་གཅོད་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4012","title":["ཐིག་ལེ་ཀུན་གསལ་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4009","title":["འབྱུང་པོ་ཀུན་འདུལ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4016","title":["ཐིག་ལེ་ཀུན་འདུས་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4020","title":["ཐིག་ལེ་གསང་བའི་བརྡའི་རྒྱུད།"]},{"id":"O1CT100101CT4013","title":["ཡེ་ཤེས་མར་མེའི་རྒྱུད།"]},{"id":"O1CT100101CT4010","title":["ལྷ་རྒྱུད་རིན་པོ་ཆེ་དབང་གི་འཁོར་ལོ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4014","title":["སངས་རྒྱས་ཡེ་ཤེས་སེམས་པའི་དགོངས་པ་ཚིགས་གསུམ་པ། ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4019","title":["ཡེ་ཤེས་བླ་མ་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT10024CZ22859"},{"id":"O1CT100101CT3891"},{"id":"O1CT100101CT3907","title":["ཆོས་ཐམས་ཅད་བྱང་ཆུབ་ཀྱི་སེམས་རྫོགས་པ་ཆེན་པོ་འཁོར་བ་རྩད་ནས་གཅོད་པ་ནམ་མཁའ་དང་མཉམ་པ་ཡི་གེ་མེད་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3931","title":["བདེ་བ་ཕྲ་བཀོད།"]},{"id":"O1CT100101CT3897","title":["བྱེ་བྲག་འབྱེད་པའི་མདོ།"]},{"id":"O1CT100101CT3895","title":["རྣམ་པར་བགྲང་བའི་མདོ།"]},{"id":"O1CT100101CT3936","title":["བྱང་ཆུབ་ཀྱི་སེམས་རྩལ་ཆེན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT3904","title":["ཡོངས་སུ་རྫོགས་པའི་མདོ་དང་དོན་གྱི་འགྲེལ་པ་ལྔ་པ།"]},{"id":"O1CT100101CT3902","title":["ཐེག་པ་ཡས་འབུབས་ཀྱི་མདོ་དང་། དོན་གྱི་འགྲེལ་པ་དགུ་པ།"]},{"id":"O1CT100101CT3933","title":["བྱང་ཆུབ་ཀྱི་སེམས་ཁམས་གསུམ་སྒྲོན་མ།"]},{"id":"O1CT100101CT3892","title":["ཆོས་ཐམས་ཅད་རྫོགས་པ་ཆེན་པོ་བྱང་ཆུབ་ཀྱི་སེམས་ཀུན་བྱེད་རྒྱལ་པོ།"]},{"id":"O1CT100101CT3928","title":["ཀུན་འདུས།"]},{"id":"O1CT100101CT3926","title":["བྱང་ཆུབ་སེམས་རྩེ་མོ་བྱུང་རྒྱལ་ཞེས་བྱ་བ་བསམ་གཏན།"]},{"id":"O1CT10024CZ22858","title":["པར་བསྐྲུན་གསལ་ཤད།"]},{"id":"O1CT100101CT3932","title":["རྫོགས་པ་སྤྱི་གཅོད།"]},{"id":"O1CT100101CT3942","title":["རྫོགས་པ་ཆེན་པོ་ཆོས་ཉིད་བྱང་ཆུབ་ཀྱི་སེམས་བཀྲ་ཤིས་མི་འགྱུར་བ་གསལ་བར་གནས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3940","title":["བྱང་ཆུབ་སེམས་རྫོགས་པ་ཆེན་པོ་ཡེ་ཤེས་བདུན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT3908","title":["ཆོས་ཐམས་ཅད་བྱང་ཆུབ་ཀྱི་སེམས་རྫོགས་པ་ཆེན་པོ་འཁོར་བ་རྩད་ནས་གཅོད་པ་རྒྱ་མཚོ་དང་མཉམ་པ་རྙེག་པ་མེད་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3939","title":["བྱང་ཆུབ་སེམས་སྒོམ་པ།"]},{"id":"O1CT100101CT3937","title":["ཁྱུང་ཆེན་གྱི་རྒྱུད་རྒྱས་པ་ཆེན་པོའི་མཐའ།"]},{"id":"O1CT100101CT3905","title":["བསྟན་པ་ཡོངས་ཀྱི་གཏད་པ།"]},{"id":"O1CT100101CT3898","title":["ཁྱད་པར་འཕགས་པའི་མདོ།"]},{"id":"O1CT100101CT3896","title":["ཕུན་སུམ་ཚོགས་པའི་མདོ་དང་དོན་གྱི་འགྲེལ་པ་གསུམ།"]},{"id":"O1CT100101CT3893","title":["བྱང་ཆུབ་ཀྱི་སེམས་ཀུན་བྱེད་རྒྱལ་པོ། ལྟ་བ་ནམ་མཁའ་ལྟར་མཐའ་དབུས་མེད་པའི་རྒྱུད། ནམ་མཁའི་སྙིང་པོ་མཆོག་གི་དོན་གསང་བ་མཆོག་གི་མདོ་ལུང་བརྒྱད་ཅུ་རྩ་བཞི་པ།"]},{"id":"O1CT100101CT3929","title":["སྲོག་གི་འཁོར་ལོ།"]},{"id":"O1CT100101CT3934","title":["བྱང་ཆུབ་ཀྱི་སེམས་མི་འགྱུར་བའི་ཐིག་ལེ་ཏིག"]},{"id":"O1CT100101CT3944","title":["རྡོ་རྗེ་སེམས་དཔའ་ནམ་མཁའ་ཆེ་བྲམ་ཟེ་རྒྱས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3900","title":["གཏན་ལ་འབེབས་པའི་མདོ་དང་། དོན་གྱི་འགྲེལ་པ།"]},{"id":"O1CT100101CT3909","title":["ཆོས་ཐམས་ཅད་བྱང་ཆུབ་ཀྱི་སེམས་རྫོགས་པ་ཆེན་པོ་འཁོར་བ་རྩད་ནས་གཅོད་པ་ཉི་ཟླ་དང་མཉམ་པ་དྲི་མ་མེད་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3916","title":["ཁྱུང་ཆེན་ལྡིངས་པ།"]},{"id":"O1CT100101CT3924","title":["རྡོ་རྗེ་སེམས་དཔའི་ལྟ་བ།"]},{"id":"O1CT100101CT3911","title":["རྫོགས་པ་ཆེན་པོ་ས་གཅིག་པ། སྭ་སྟི་དཔལ་གྱི་དཔལ།"]},{"id":"O1CT100101CT3899","title":["གོལ་སྒྲིབ་སྟོན་པའི་མདོ།"]},{"id":"O1CT100101CT3943","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་གསེར་གྱི་རུས་སྦལ་རྡོ་རྗེ་ཐེག་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT3941","title":["བཀྲ་ཤིས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3938","title":["རྡོ་རྗེ་སེམས་དཔའ་ནམ་མཁའ་ཆེ་རྒྱས་པ་ཡི་གེ་མེད་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3930","title":["བྱང་ཆུབ་ཀྱི་སེམས་བདེ་བའི་མྱུ་གུ"]},{"id":"O1CT100101CT3906","title":["ལ་ཟློ་གསང་བའི་འཁོར་ལོ་བློ་ཐག་བཅད་ཅིང་བསྟན་པ་གཏད་པ་དང་བཅས་པ། ལ་ཟློ་གསང་བའི་འཁོར་ལོ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT3935","title":["བྱང་ཆུབ་སེམས་ནམ་མཁའི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT3903","title":["ཡོངས་སུ་རྫོགས་པའི་མདོ།"]},{"id":"O1CT100101CT3901","title":["ངེས་པ་སྟོན་པའི་མདོ།"]},{"id":"O1CT100101CT3894","title":["ཆོས་ཐམས་ཅད་རྫོགས་པ་ཆེན་པོ་བྱང་ཆུབ་ཀྱི་སེམས་སུ་འདུས་པའི་མདོ།"]},{"id":"O1CT100101CT3910","title":["ཆོས་ཐམས་ཅད་བྱང་ཆུབ་ཀྱི་སེམས་རྫོགས་པ་ཆེན་པོ་འཁོར་བ་རྩད་ནས་གཅོད་པ་རིན་པོ་ཆེ་དང་མཉམ་པ་སྐྱེ་བ་མེད་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3920","title":["རྩལ་ཆེན་སྤྲུགས་པ།"]},{"id":"O1CT100101CT3927","title":["རྗེ་བཙན་དམ་པ།"]},{"id":"O1CT100101CT3925","title":["བདེ་འཇམ།"]},{"id":"O1CT100101CT3945"},{"id":"O1CT100101CT3967","title":["སྲོག་གི་འབྱུང་བ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT3959","title":["རིན་པོ་ཆེ་འཁོར་ལོ་རྩེགས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3953","title":["བང་མཛོད་འཕྲུལ་གྱི་མེ་ལོང་རྒྱུད་ཕྱི་མའི་ཕྱི་མ་བྱས་པ་མ་ཚང་བ་ཁ་བསྐང་པ།"]},{"id":"O1CT100101CT3954","title":["ཐག་རིང་དུ་འགྲོ་བ་ནམ་མཁའི་མཐའ་དང་མཉམ་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3949","title":["རྫོགས་པ་ཆེན་པོ་ཆོས་ཉིད་བྱང་ཆུབ་ཀྱི་སེམས། ཐིག་ལེ་རྒྱ་མཚོ་གནས་ལ་འཇུག་པ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT3963","title":["བྱང་ཆུབ་ཀྱི་སེམས་རྨ་བྱ་འཇིང་བསྣོལ་གྱི་རྒྱུད་ལས། །མཐའི་མུན་སེལ་ཆེན་པོ་ཞེས་བྱ་བ།  ནམ་མཁའ་རྣམ་པར་དག་པར་བྱེད་པ།"]},{"id":"O1CT100101CT3962","title":["རྨ་བྱ་འཇིང་བསྣོལ་གྱི་རྒྱུད། འབྲས་བུ་བླ་ན་མེད་པའི་ཐེག་པ།"]},{"id":"O1CT100101CT3946","title":["བདེ་བ་ཆེན་པོ་བྱང་ཆུབ་ཀྱི་སེམས་རྨད་དུ་བྱུང་བའི་ལེའུ།"]},{"id":"O1CT100101CT3952","title":["དཔལ་ཀུན་ཏུ་བཟང་པོ་བདེ་བ་ཆེན་པོའི་མན་ངག"]},{"id":"O1CT100101CT3965","title":["རྫོགས་པ་ཆེན་པོ་ཆོས་ཉིད་བྱང་ཆུབ་ཀྱི་སེམས། རིན་ཆེན་བཀོད་པ་རྣམ་པར་དབྱེ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT3956","title":["བྱང་ཆུབ་ཀྱི་སེམས་རིན་པོ་ཆེ་འཁོར་ལོ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT3964","title":["ཆོས་ཆེན་པོ་རྨད་དུ་བྱུང་བ།"]},{"id":"O1CT100101CT3955","title":["འཁོར་ལོ་རྡོ་རྗེའི་རྒྱུད།"]},{"id":"O1CT100101CT3958","title":["རྡོ་རྗེ་སེམས་དཔའ་ནམ་མཁའ་ཆེ་རྒྱས་པ་ཞེས་བྱ་བ་རྣལ་འབྱོར་མའི་རྒྱུད།"]},{"id":"O1CT100101CT3947","title":["བྱང་ཆུབ་ཀྱི་སེམས་བསྒོམ་པ་ཡི་གེ་མེད་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3957","title":["རྡོ་རྗེ་སེམས་དཔའ་ནམ་མཁའ་ཆེ་རྒྱས་པ་ཞེས་བྱ་བ། རྣལ་འབྱོར་ཕའི་རྒྱུད།"]},{"id":"O1CT100101CT3948","title":["ཆོས་ཐམས་ཅད་སེམས་ཉིད་ཡེ་ཤེས་རྒྱལ་པོ་དངོས་གྲུབ་རང་བྱུང་དུ་སྤྱོད་པར་དབང་བསྐུར་བ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT3966","title":["བྱང་ཆུབ་ཀྱི་སེམས་རྨད་དུ་བྱུང་བ། བྱང་ཆུབ་ཀྱི་སེམས་རྨད་དུ་བྱུང་བའི་ལེའུ།"]},{"id":"O1CT100101CT3961","title":["རིན་པོ་ཆེ་སྣང་བྱེད་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT3950","title":["བྱང་སེམས་མན་ངག་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1CT100101CT3960","title":["ཉ་མོ་བག་ལ་ཉལ་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT3951","title":["མན་ངག་ཐམས་ཅད་ཀྱི་སྡོམ།"]},{"id":"O1CT100101CT3968"},{"id":"O1CT100101CT3981","title":["རྡོ་རྗེ་སེམས་དཔའ་ནམ་མཁའ་ཆེ་ཀུན་ཏུ་བཟང་པོ་གསང་བའི་སྙིང་པོ་སྤུ་གྲི་པདྨ་རལ་གྲི་འཁོར་ལོའི་རྒྱུད།"]},{"id":"O1CT100101CT3972","title":["བྱང་ཆུབ་སེམས་བསྒོམ་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3969","title":["བྱང་ཆུབ་ཀྱི་སེམས་རྨད་དུ་བྱུང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT3973","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་ཏུ་བཟང་པོ་ཡེ་ཤེས་གསལ་བར་སྟོན་པ་གསང་སྔགས་ཀྱི་ལམ་མཆོག་འདུས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3980","title":["རྡོ་རྗེ་སེམས་དཔའ་ནམ་མཁའི་མཐའ་དང་མཉམ་པའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT3975","title":["སེམས་ལུང་ཆེན་མོའི་མདོ་གསང་བ་སྤྱི་རྒྱུད།"]},{"id":"O1CT100101CT3979","title":["བྱང་ཆུབ་ཀྱི་སེམས་ཀུན་ཏུ་བཟང་པོ་རིག་པ་རང་རྩལ་ཤར་བའི་རྒྱུད།"]},{"id":"O1CT100101CT3982","title":["རྫོགས་པ་ཆེན་པོ་བྱང་ཆུབ་ཀྱི་སེམས། །ཀུན་ལ་འཇུག་པ་རྣམ་དག་སྟོན་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3974","title":["བྱང་ཆུབ་ཀྱི་སེམས་ཐུགས་རྒྱུད་རིན་པོ་ཆེ་སྤུངས་པའི་རྒྱན།"]},{"id":"O1CT100101CT3978","title":["ཀུན་ཏུ་བཟང་པོ་ནམ་མཁའ་ཆེ་རྩ་བ་བསྡུས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3977","title":["ཀློང་ཆེན་རབ་འབྱམས་རྒྱལ་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT3971","title":["རྡོ་རྗེ་སེམས་དཔའ་ནམ་མཁའ་ཆེ་གསང་བའི་སྙིང་པོ་རྣལ་མ་དོན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT3976","title":["རིན་པོ་ཆེ་རྒྱས་པ་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT3970","title":["རྫོགས་པ་ཆེན་པོའི་ལྟ་བ་ཡེ་ཤེས་གཏིང་རྫོགས་ཀྱི་རྒྱུད།"]},{"id":"O1CT10024CZ22863"},{"id":"O1CT100101CT4044"},{"id":"O1CT100101CT4058","title":["ཐིག་ལེའི་ངང་ལས་ཤར་བ་ཡི། །ཐབས་དང་ཤེས་རབ་ཀྱི་རྒྱུད། །སྲོག་གི་ཐིགས་པ། བདུད་རྩིའི་བུམ་པ། སྣང་བྱེད་ཀྱི་སྤུ་གྲིའི་རྒྱུད།"]},{"id":"O1CT100101CT4055","title":["ཀུན་བཟང་སྲོག་གི་ཐིག་པ་འབྲས་བུ་ཡེ་གྲོལ་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4051","title":["རྫོགས་པ་ཆེན་པོ་འཁོར་རྩད་ནས་གཅོད་པ། །ཆོས་སྐུ་སྐྱེ་མེད་རིག་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4054","title":["ལྟ་བ་ལ་ཤན་ཆེན་པོ་རིན་ཆེན་སྒྲོན་མ་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4050","title":["རྫོགས་པ་ཆེན་པོ་དོན་འདུས་རིག་པའི་གསུང་རང་བྱུང་བདེ་བའི་འཁོར་ལོ།"]},{"id":"O1CT100101CT4047","title":["རྫོགས་པ་ཆེན་པོ་ལྟ་བའི་ཡང་སྙིང་། སངས་རྒྱས་ཐམས་ཅད་ཀྱི་དགོངས་པ།  ནམ་མཁའ་ཀློང་ཡངས་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4046","title":["རྫོགས་པ་ཆེན་པོ་འཁོར་བ་བཙད་གཅོད་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4056","title":["ཡང་ཏི་ནག་པོ་སྲོག་གི་འཁོར་ལོའི་རྒྱུད་ལེ་མེད།"]},{"id":"O1CT100101CT4052","title":["རྫོགས་པ་ཆེན་པོ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་དགོངས་པ་ཆོས་སྐུ་གཅིག་ཏུ་འདུས་པར་བཀའ་བགྲོས་པའི་དོན། །རིན་པོ་ཆེ་ཡོན་ཏན་ཀུན་འབྱུང་གི་རྒྱུད།"]},{"id":"O1CT100101CT4045","title":["རྫོགས་པ་ཆེན་པོ་ངེས་དོན་འདུས་པའི་རྒྱུད། ལྟ་བ་ཐམས་ཅད་ཀྱི་སྙིང་པོ་རིན་པོ་ཆེ་རྣམ་པར་བཀོད་པ།"]},{"id":"O1CT100101CT4049","title":["རྫོགས་པ་ཆེན་པོ་རྨད་བྱུང་དོན་གྱི་སྙིང་པོ། །རང་བྱུང་བདེ་བའི་འཁོར་ལོའི་རྒྱུད།"]},{"id":"O1CT100101CT4048","title":["རྫོགས་པ་ཆེན་པོ་ཤིན་ཏུ་རྣལ་འབྱོར་སངས་རྒྱས་ཐམས་ཅད་འབྱུང་བའི་རྒྱུད། །ཡེ་ཤེས་ཆོས་ཀྱི་སྐུ། །དོན་འདུས་རིག་པའི་གསུང་། །གསང་བ་ཐུགས་ཀྱི་ཏིང་འཛིན་ནི། །རང་འབྱུང་བདེ་བའི་འཁོར་ལོ། །མཐར་ཕྱིན་འབྲས་བུའི་རྒྱུད།"]},{"id":"O1CT100101CT4061","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་སྤྱི་ཕུད་ཉི་ཟླ་བཀོད་པ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4057","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཉི་ཟླ་འོད་འབར་མཁའ་ཀློང་རྣམ་དག་རྒྱ་མཚོ་ཀློང་གསལ་རྒྱུད།"]},{"id":"O1CT100101CT4060","title":["རྩ་རླུང་ཐིག་ལེའི་རྒྱུད།"]},{"id":"O1CT100101CT4053","title":["ནམ་མཁའ་འབྲུག་སྒྲོགས་ཐོག་བབས་ཀློག་འདུས་སྤྱི་རྒྱལ་རྒྱ་མདུད་རྒྱུད།"]},{"id":"O1CT100101CT4059","title":["ཡང་གསང་ལྟ་བ་ཐལ་གྱི་རྒྱུད་ལས། །ཀུན་ཏུ་བཟང་པོ་སྲོག་གྱི་སྤུ་གྲི། རྡོ་རྗེ་སེམས་དཔའི་ཐུགས་ཀྱི་རེག་མཆོད། །རོ་ལངས་བདེ་བའི་ཐུགས་ཀྱི་སྲོགས་གི་ཐིགས་པ། རྒྱུད་པ་གསུམ་པ། ལྟ་བ་ལ་ཐལ་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4062"},{"id":"O1CT100101CT4066","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་ཏུ་བཟང་པོ་ཡེ་ཤེས་གསལ་བར་སྟོན་པའི་རྒྱུད་ཕྱི་མ།"]},{"id":"O1CT100101CT4064","title":["རྫོགས་པ་ཆེན་པོ་ལྟ་བ་ཐམས་ཅད་ཀྱི་སྙིང་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4067","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་ཏུ་བཟང་པོ་ཡེ་ཤེས་གསལ་བར་སྟོན་པའི་རྒྱུད་ཕྱི་མའི་ཕྱི་མ།"]},{"id":"O1CT100101CT4071","title":["རྫོགས་པ་ཆེན་པོ་ངེས་དོན་འདུས་པའི་ཡང་སྙིང་། ཀུན་ཏུ་བཟང་པོ་ཡེ་ཤེས་ཀློང་གི་རྒྱུད། རིན་པོ་ཆེ་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"O1CT100101CT4076","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཏིང་ངེ་འཛིན་རྩེ་གཅིག་གི་རྒྱུད།"]},{"id":"O1CT100101CT4068","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་ཏུ་བཟང་པོ་ཡེ་ཤེས་གསལ་བར་སྟོན་པ་ཕྱི་མ་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4069","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་ཏུ་བཟང་པོ་ཡེ་ཤེས་གསལ་བར་སྟོན་པའི་རྒྱུད་ཕྱི་མའི་ཕྱི་མ།"]},{"id":"O1CT100101CT4065","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་ཏུ་བཟང་པོ་ཡེ་ཤེས་གསལ་བར་སྟོན་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4063","title":["རྫོགས་པ་ཆེན་པོ་མ་རིག་མུན་པ་རབ་ཏུ་སེལ་བར་བྱེད་པའི་ལྟ་བ། ཡེ་ཤེས་གཏིང་ནས་རྫོགས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4075","title":["འཇམ་དཔལ་འདུས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4074","title":["རྫོགས་པ་ཆེན་པོ་ཡེ་ཤེས་འཁོར་ལོ་གསང་བ་ཐུགས་རྒྱུད།"]},{"id":"O1CT100101CT4070","title":["རྫོགས་པ་ཆེན་པོ་ངེས་དོན་ཐམས་ཅད་འདུས་པ་ཡེ་ཤེས་ནམ་མཁའ་མཉམ་པའི་རྒྱུད། ལྟ་སྒོམ་ཐམས་ཅད་གྱི་སྙིང་པོ། །མཉམ་པ་ཉིད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4072","title":["ཡེ་ཤེས་འཁོར་ལོའི་རྒྱུད།"]},{"id":"O1CT100101CT4073","title":["ཐིག་ལེ་མཐོང་བརྟོལ་གྱི་རྒྱུད། རིག་པ་བཅུར་འབྱུང་གི་བརྡའ། སྲོག་གི་འཆན་པ། ཡང་ཏི་ནག་པོའི་རྒྱུད།"]},{"id":"O1CT10024CZ22860"},{"id":"O1CT100101CT3983"},{"id":"O1CT100101CT3994","title":["རིན་པོ་ཆེ་སྲིད་པ་བར་དོ་རང་སྣང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT3989","title":["བྱང་ཆུབ་སེཾས་མི་འགྱུར་བའི་རྡོ་རྗེ། །ཐུགས་རྗེ་ཆེན་པོའི་འོད །གནམ་ས་སྤར་འདེབས།"]},{"id":"O1CT100101CT3987","title":["བྱང་ཆུབ་ཀྱི་སེམས་ཡེ་ཤེས་རྫོགས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3993","title":["ལྟ་བ་ཀློང་ཡངས་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT3990","title":["རིན་པོ་ཆེ་གདམ་ངག་སྣ་ཚོགས་འཁོར་ལོའི་རྒྱུད།"]},{"id":"O1CT100101CT3988","title":["བྱང་ཆུབ་སེམས་རྡོ་རྗེ་འོད་འཕྲོ་བའི་རྒྱུད་ཀྱི་རིམ་པ།"]},{"id":"O1CT100101CT3986","title":["ཡེ་ཤེས་གསང་བ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT3985","title":["རིན་པོ་ཆེ་འཁོར་ལོ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT3992","title":["རིན་པོ་ཆེ་འཕགས་ལམ་བཀོད་པའི་རྒྱུད།"]},{"id":"O1CT100101CT3984","title":["ཡེ་ཤེས་གསང་བ་སྒྲོན་མ་རིན་པོ་ཆེ་མན་ངག་གི་རྒྱུད།"]},{"id":"O1CT100101CT3991","title":["རིན་པོ་ཆེ་གདམས་ངག་སྣ་ཚོགས་འཁོར་ལོ་བསྐོར་བའི་རྒྱུད་ཕྱི་མ།"]},{"id":"O1CT100101CT3998","title":["ཆོས་རྫོགས་པར་བྱེད་པའི་ངོ་སྤྲོད།"]},{"id":"O1CT100101CT3997","title":["འཇིག་རྟེན་གྱི་འཕྲིན་ལས་སྤྲོས་པ་བསོད་ནམས་ཆེན་པོ་རྫོགས་པར་བྱེད་ལ་ཤེས་རབ་ཆེན་པོ་རྒྱུད་པ།"]},{"id":"O1CT100101CT3999","title":["ལྷ་རྒྱུད་རིན་ཆེན་སྤུངས་པ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4005","title":["རྡོ་རྗེ་ཡངས་རྟོག་གི་སྙིང་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4004","title":["རྡོ་རྗེ་ཡང་རྩེའི་རྒྱུད།"]},{"id":"O1CT100101CT4001","title":["འཇམ་དཔལ་དགོངས་པ་འདུས་པ། གསང་སྔགས་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT3996","title":["རོ་བསྲེག་ཐལ་བ་ནག་པོ་ཐམས་ཅད་རྫོགས་པར་འདུས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1CT100101CT4003","title":["དུར་ཁྲོད་ཕུང་པོ་འབར་བ་མན་ངག་གི་རྒྱུད།"]},{"id":"O1CT100101CT3995","title":["ལྷ་མ་ཡིན་གཡུལ་ངོ་བཟློག་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4002","title":["ངོ་སྤྲོད་གཞིའི་རྒྱུད།"]},{"id":"O1CT100101CT4000","title":["འཇམ་དཔལ་གྱི་བཤད་རྒྱུད།"]},{"id":"O1CT100101CT4564"},{"id":"O1CT10024CZ23028"},{"id":"O1CT100101CT4565"},{"id":"O1CT100101CT4566","title":["དེ་བཞིན་གཤེགས་པས་ལེགས་པར་གསུངས་པའི་གསུང་རབ་རྒྱ་མཚོའི་སྙིང་པོར་གྱུར་པ་རིག་པ་འཛིན་པའི་སྡེ་སྣོད་དམ་སྔ་འགྱུར་རྒྱུད་འབུམ་རིན་པོ་ཆེའི་རྟོགས་པ་བརྗོད་པ་འཛམ་གླིང་མཐའི་གྲུ་ཁྱབ་པའི་རྒྱན།"]},{"id":"O1CT100101CT4571","title":["གངས་རིའི་ཁྲོད་དུ་རྒྱལ་བསྟན་ཇི་ལྟར་བྱོན་པའི་རྣམ་གཞག་མདོ་ཙམ་བརྗོད་པའི་རབ་ཏུ་བྱེད་པ་སྟེ།གསུམ་པ།"]},{"id":"O1CT100101CT4570","title":["འཕགས་པའི་ཡུལ་དུ་སྤྱིར་གྲགས་པའི་བསྟན་སྐྱོང་ཆེན་པོ་དག་ལས་རྒྱན་དྲུག་མཆོག་གཉིས་ལ་སོགས་པའི་རྣམ་ཐར་སྨོས་པའི་རབ་ཏུ་བྱེད་པ་སྟེ། གཉིས་པ།"]},{"id":"O1CT100101CT4573"},{"id":"O1CT100101CT4575"},{"id":"O1CT100101CT4572","title":["གངས་རིའི་ཁྲོད་དུ་བསྟན་པ་ཇི་ལྟར་བྱོན་པ་ལས་བརྩམས་ཏེ་བཙན་པོ་ཁྲི་སྲོང་ལྡེའུ་བཙན་གྱི་དུས་ན་གསང་སྔགས་ནང་གི་རྒྱུད་རྣམས་བྱུང་བའི་གཏམ་གསལ་བར་སྨྲས་པའི་རབ་ཏུ་བྱེད་པ་སྟེ། གསུམ་པ།"]},{"id":"O1CT100101CT4574"},{"id":"O1CT100101CT4578"},{"id":"O1CT100101CT4577"},{"id":"O1CT100101CT4569","title":["སྟོན་པ་འཇིག་རྟེན་དུ་བྱོན་ཚུལ་གླེང་བའི་རབ་ཏུ་བྱེད་པ་སྟེ། དང་པོ།"]},{"id":"O1CT100101CT4576"},{"id":"O1CT10024CZ23029"},{"id":"O1CT100101CT4581"},{"id":"O1CT100101CT4582","title":["བདེ་བར་གཤེགས་པའི་བསྟན་པ་ཐམས་ཅད་ཀྱི་སྙིང་པོ་རིག་པ་འཛིན་པའི་སྡེ་སྣོད་རྡོ་རྗེ་ཐེག་པ་སྔ་འགྱུར་རྒྱུད་འབུམ་རིན་པོ་ཆེའི་རྟོགས་པ་བརྗོད་པ་ལྷའི་རྔ་བོ་ཆེ་ལྟ་བུའི་གཏམ་གྱི་སྟོད་ཆ།"]},{"id":"O1CT100101CT4585"},{"id":"O1CT100101CT4586"},{"id":"O1CT100101CT4588"},{"id":"O1CT100101CT4589","title":["བདེ་བར་གཤེགས་པའི་བསྟན་པ་ཐམས་ཅད་ཀྱི་སྙིང་པོ་རིག་པ་འཛིན་པའི་སྡེ་སྣོད་རྡོ་རྗེ་ཐེག་པ་སྔ་འགྱུར་རྒྱུད་འབུམ་རིན་པོ་ཆེའི་རྟོགས་པ་བརྗོད་པ་ལྷའི་རྔ་བོ་ཆེ་ལྟ་བུའི་གཏམ་གྱི་སྨད་ཆ།"]},{"id":"O1CT100101CT4592"},{"id":"O1CT100101CT4593"},{"id":"O1CT100101CT4591"},{"id":"O1CT100101CT4594"},{"id":"O1CT100101CT4595"},{"id":"O1CT100101CT4597","title":["སྤར་བྱང་།"]},{"id":"O1CT100101CT4136"},{"id":"O1CT10024CZ22999"},{"id":"O1CT100101CT4195"},{"id":"O1CT100101CT4196","title":["དཔལ་ཟླ་གསང་ནག་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4197","title":["དཔལ་ཟླ་གསང་ནག་པོའི་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4198","title":["དཔལ་ཟླ་གསང་ནག་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4199"},{"id":"O1CT100101CT4248","title":["གཤིན་རྗེ་ནག་པོ་ཁ་ཐུན་གསང་བ་དེ་ཁོ་ན་ཉིད་ཕྱི་མའི་རྒྱུད།"]},{"id":"O1CT100101CT4205","title":["འཕགས་པ་འཇམ་དཔལ་གཤིན་རྗེ་ནག་པོ་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4209"},{"id":"O1CT100101CT4233"},{"id":"O1CT100101CT4219"},{"id":"O1CT100101CT4225"},{"id":"O1CT100101CT4210"},{"id":"O1CT100101CT4227"},{"id":"O1CT100101CT4224"},{"id":"O1CT100101CT4212"},{"id":"O1CT100101CT4213"},{"id":"O1CT100101CT4232"},{"id":"O1CT100101CT4226"},{"id":"O1CT100101CT4215"},{"id":"O1CT100101CT4234"},{"id":"O1CT100101CT4235"},{"id":"O1CT100101CT4237"},{"id":"O1CT100101CT4229"},{"id":"O1CT100101CT4214"},{"id":"O1CT100101CT4208"},{"id":"O1CT100101CT4216"},{"id":"O1CT100101CT4228"},{"id":"O1CT100101CT4217"},{"id":"O1CT100101CT4236"},{"id":"O1CT100101CT4221"},{"id":"O1CT100101CT4238"},{"id":"O1CT100101CT4223"},{"id":"O1CT100101CT4220"},{"id":"O1CT100101CT4222"},{"id":"O1CT100101CT4211"},{"id":"O1CT100101CT4230"},{"id":"O1CT100101CT4231"},{"id":"O1CT100101CT4218"},{"id":"O1CT100101CT4204","title":["དཔལ་གཤིན་རྗེ་ནག་པོ་མེ་རླུང་སྐྱིན་ཐང་འཁྲུག་པ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4241","title":["དཔལ་ཟླ་གསང་དྲག་སྔགས་ནག་པོ་བཤན་པ་སྤུ་གྲིའི་རྒྱུད།"]},{"id":"O1CT100101CT4245","title":["གནོད་སྦྱིན་མ་རུ་ཙེ་རོ་ལངས་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4201","title":["འཕགས་པ་འཇམ་དཔལ་གསང་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ། །པྲ་ཁོག་སྣང་གི་རྟག་པ། ཕྱི་མའི་རྒྱལ་པོ་སྒྲུབ་པའི་ལུང་། །ཁྲོ་བོ་རྣམ་པར་རྒྱལ་བའི་རྒྱུད་ཕྱི་མའི་ཡང་ཕྱི་མ།"]},{"id":"O1CT100101CT4240","title":["འཕགས་པ་འཇམ་དཔལ་གཤིན་རྗེའི་རྒྱལ་པོ་སྡིགས་པ་སྟོབས་ཆེན་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4247","title":["གཤིན་རྗེ་ནག་པོ་གསང་བ་དེ་ཁོ་ན་ཉིད་ཀྱི་རྒྱུད་ཁ་ཐུན།"]},{"id":"O1CT100101CT4250","title":["དཔལ་ཚེ་བདག་ནག་པོ་དྲག་སྔགས་སྔོན་དུ་ཕྱུང་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4244","title":["འཇམ་དཔལ་གཤིན་རྗེ་མ་རུ་ཙེའི་སྔགས་རྒྱུད་བསྟན་པ།"]},{"id":"O1CT100101CT4200","title":["འཕགས་པ་འཇམ་དཔལ་དྲི་མ་མེད་པའི་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4243","title":["འཇམ་དཔལ་ཁྲོ་བོ་སྙིང་གཟེར་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4242","title":["དཔལ་དྲག་སྔགས་ཟླ་གསང་ནག་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4203","title":["དཔལ་གཤིན་རྗེ་འཁྲུལ་འཁོར་ནག་པོ་སྡིག་པ་སྙིང་འཛིངས་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4249","title":["འཕགས་པ་འཇམ་དཔལ་ལས་བཞིའི་འཁོར་ལོའི་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4246","title":["གནུབ་ཀྱི་མན་ངག་དྲག་པོའི་སྔགས་རྒོད་བསྟན་བསྲུངས་སྤུ་གྲི་ལྟ་བུའི་རྒྱུད། པདྨ་དབང་རྒྱལ་གྱི་བཀའ། དྲེགས་པ་ཕོ་མོ་འདུས་པའི་ལས་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4202","title":["དཔལ་ཚེ་བདག་ནག་པོའི་འཕྲིན་ལས་ཀྱི་དགོངས་པ། ཐམས་ཅད་རྫོགས་པའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4251"},{"id":"O1CT100101CT4268","title":["འཇམ་དཔལ་གསང་བའི་རྒྱུད་ཕྱི་མ།"]},{"id":"O1CT100101CT4269","title":["འཇམ་དཔལ་མ་རུ་ཙེའི་སྔགས་རྒྱུད་ལས། ཕྱི་མའི་ཕྱི་མ།"]},{"id":"O1CT100101CT4252","title":["འཕགས་པ་འཇམ་དཔལ་ཁྲོ་བོ་གཤིན་རྗེ་གཤེད་རྒྱལ་པོ་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4270","title":["འཕགས་པ་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ནག་པོ། །གསང་བ་དྲུག་ཅུ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1CT100101CT4253","title":["རྡོ་རྗེ་སྲིན་པོ་བསེ་ཡི་སྐྱེས་བུ་ཅན། གནོད་སྦྱིན་དམར་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4254","title":["འཇམ་དཔལ་གཤིན་རྗེའི་དམར་པོའི་ཤན་པ་སྲོག་གི་འཁོར་ལོའི་རྒྱུད།"]},{"id":"O1CT100101CT4255","title":["འཇམ་དཔལ་དམར་པོའི་སྔགས་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4260","title":["དྲག་པོ་སྔགས་རྒོད་སྡིག་པ་སྙིང་འཛིངས་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4256","title":["གཤིན་རྗེ་དམར་པོ་ཤན་པ་ལས་ཀྱི་རྒྱུད་ཅེས་བྱ་བ༏ སྤུ་གྲི་རེག་ཆོད་རུ་མཚོན་དམར་པོའི་དྲག་སྔགས།"]},{"id":"O1CT100101CT4261","title":["དྲག་པོ་ཕུང་བྱེད་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4257","title":["གནོད་སྦྱིན་གར་མཁན་མཆོག་གི་རྒྱུད།"]},{"id":"O1CT100101CT4262","title":["ངན་སྔགས་གཙུག་ལག་གི་རྒྱུད་ཕྱི་མའི་ཡང་ཕྱི་མ།"]},{"id":"O1CT100101CT4263","title":["འཇིག་རྟེན་གསུམ་གྱི་ཤེས་པ་བསྒྲལ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4258","title":["འཇམ་དཔལ་དམར་པོ་ཟོར་བ་དམར་ནག་གི་རྒྱུད།"]},{"id":"O1CT100101CT4259","title":["འཕགས་པ་འཇམ་དཔལ་གཤིན་རྗེའི་རྒྱལ་པོ་མ་རུ་ཙེ་ཐུགས་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4264","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་དགོངས་པ་ཁྲོ་བོ་འདུས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4265","title":["གནོད་སྦྱིན་གདོང་གསུམ་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4335","title":["དཔལ་ཟླ་གསང་ནག་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4266","title":["གཤིན་རྗེ་སྔགས་བཟློག་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4267","title":["འཕགས་པ་འཇམ་དཔལ་མཆེད་བཞིའི་སྔགས་རྒྱུད།"]},{"id":"O1CT10024CZ23004"},{"id":"O1CT100101CT4467"},{"id":"O1CT100101CT4468","title":["ཡུམ་གཟུངས་མའི་དངོས་གྲུབ་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4508","title":["སྔགས་ཀྱི་བསྲུང་མ་ཨེ་ཀ་ཛཱ་ཏྲིའི་རྒྱུད།"]},{"id":"O1CT100101CT4510","title":["མ་མོ་འདུས་པའི་རྒྱུད་གསང་བ་གཏན་ཚིག ། མ་མོ་འདུས་པའི་ཏནྟྲ།"]},{"id":"O1CT100101CT4469","title":["མ་མོ་ཐམས་ཅད་ཀྱི་ལས་རྒྱུད་ལུང་།"]},{"id":"O1CT100101CT4507","title":["མ་མོ་ལམ་རྒྱུད་ལུང་།"]},{"id":"O1CT100101CT4471","title":["ཡུམ་བཟུང་མའི་དངོས་གྲུབ་ཆེན་མོའི་རྒྱུད་མ་མོ་སྲིད་པའི་རྫོང་ལུང་ཆེན་མོ་འབྲས་བུ་ངེས་པར་བསྟན་པའི་རྒྱུད་ཕྱི་མ།"]},{"id":"O1CT100101CT4470","title":["སྲིད་པ་རྒྱུད་ལུང་ཕྱི་མ། ཁ་བར་ལས་རྒྱ་མཚོའི་རྒྱུད།"]},{"id":"O1CT100101CT4511","title":["མ་མོ་སྲིད་པ་ཟླ་གསང་ཐིག་ལེའི་རྒྱུད།"]},{"id":"O1CT100101CT4509","title":["སྲིད་པའི་མཚོ་བཞིའི་རྒྱུད།"]},{"id":"O1CT100101CT4512"},{"id":"O1CT100101CT4513","title":["ཐུགས་ཀྱི་ཡང་སྙིང་མ་མོ་འབུམ་ཏིག་གི་རྒྱུད།"]},{"id":"O1CT100101CT4530","title":["བཅོམ་ལྡན་འདས་བདེ་གཤེགས་འདུས་པའི་སྔགས་རྒྱུད་ཕྱི་མའི་ཕྱི་མ།"]},{"id":"O1CT100101CT4526","title":["ཕྲ་མེན་སྤྱང་ཀྱི་ལས་ཀྱི་རྒྱལ་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4531","title":["བདེ་བར་གཤེགས་པ་ཐམས་ཅད་འདུས་པ་སྤྱིའི་རྒྱུད་ལས། མ་ཚངས་བ་སྐོངས་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4527","title":["དབྱིངས་གསང་བའི་འཁོར་ལོའི་རྒྱུད།"]},{"id":"O1CT100101CT4514","title":["མ་མོ་བྱང་ཆུབ་ཀྱི་སེམས་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4528","title":["བཅོམ་ལྡན་འདས་བདེ་བར་གཤེགས་པ་ཐམས་ཅད་འདུས་པ་ཞེས་བྱ་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1CT100101CT4515","title":["ལས་ཀྱི་མཁའ་འགྲོ་མ་དེ་ཁོ་ན་ཉིད་གསུམ་དུ་འདུས་པ་ཞེས་བྱ་བའི་རྩིབས་ཀྱི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4520","title":["དུར་ཁྲོད་ལྷ་མོ་ནག་མོའི་རང་རྒྱུད།"]},{"id":"O1CT100101CT4516","title":["མ་མོ་སྣང་སྲིད་ཐིག་ལེའི་རྒྱུད།"]},{"id":"O1CT100101CT4517","title":["བྱང་བསྐོར་གྱི་རྒྱུད་ཕྱི་མ།"]},{"id":"O1CT100101CT4529","title":["བཅོམ་ལྡན་འདས་བདེ་བར་གཤེགས་པ་ཐམས་ཅད་འདུས་པ་ཕྱི་མའི་རྒྱུད་།"]},{"id":"O1CT100101CT4521","title":["འཕགས་པ་རྡོ་རྗེ་ནག་མོ་དབང་ཕྱུག་མའི་རྒྱུད་ཕྱི་མ།"]},{"id":"O1CT100101CT4522","title":["སྔགས་རྒྱུད་ཕྱི་མའི་ཕྱི་མ།"]},{"id":"O1CT100101CT4518","title":["འཕགས་པ་ལྷ་མོ་རྡོ་རྗེ་ནག་མོ་དབང་ཕྱུག་མ་ཞེས་བྱ་བའི་སྔགས་ཀྱི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4519","title":["འཕགས་པ་རྡོ་རྗེ་ནག་མོ་དབང་ཕྱུག་མའི་སྔགས་རྒྱུད་ཕྱི་མ།"]},{"id":"O1CT10024CZ23000"},{"id":"O1CT100101CT4336"},{"id":"O1CT100101CT4337","title":["རྟ་མཆོག་རོལ་པའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4338","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་སྐུ་དང་། གསུངས་དང་། ཐུགས་དང་། ཡོན་ཏན་དང་། འཕྲིན་ལས་ལས་གསང་བར་བཀའ་སྤྲོས་པ། དབང་རྒྱས་རྟ་མཆོག་རོལ་པའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4339","title":["པདྨ་དབང་ཆེན་དྲེགས་པ་གསང་བྱེད་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4340","title":["དཔལ་པདྨ་དབང་ཆེན་དྲེགས་པ་བསྲུང་བཟློག་ཡོན་ཏན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4341","title":["དཔལ་པདྨ་དབང་ཆེན་དྲེག་པ་ཟིལ་གནོན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4342"},{"id":"O1CT100101CT4359","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱིས་དགོངས་པ་ལུང་བསྟན་པ། རྣལ་འབྱོར་ཆེན་པོའི་གསང་བ་རྣམ་པར་ཕྱེ་བ། རྣལ་འབྱོར་སྤྱོད་པའི་ས། དཔལ་རྡོ་རྗེ་འཕྲེང་བའི་མངོན་པར་བརྗོད་པ། རྟ་མཆོག་རོལ་པའི་ལུང་། རྒྱུད་ཐམས་ཅད་ཀྱི་སྙིང་པོ། དབང་ཆེན་འདུས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4356","title":["དཔལ་རྟ་མགྲིན་གསང་བའི་འཕྲིན་ལས་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4353","title":["ཁྲོ་བོ་དམར་སེར་གསང་བའི་རྒྱུད་ལོའི་ནད་སེར་བ་བསྲུང་བ།"]},{"id":"O1CT100101CT4350","title":["དཔལ་རྟ་མགྲིན་གྱི་རྒྱུད་ཕྱི་མ།"]},{"id":"O1CT100101CT4347","title":["དཔལ་རྟ་མགྲིན་གྱི་ལས་རྒྱུད།"]},{"id":"O1CT100101CT4344","title":["དཔལ་པདྨ་དབང་ཆེན་དྲེགས་པ་གནད་འབེབས་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4357","title":["ཕྱིར་བཟློག་པ་སྟོབས་ཅན་རྟ་མགྲིན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4354","title":["དཔལ་ཆེ་བའི་ཆེ་མཆོག་རྟ་མགྲིན་གསང་བ་འདུས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4351","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གསང་བ་རྟོགས་པའི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4348","title":["དབང་ཆེན་འདུས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4345","title":["དཔལ་པདྨ་དབང་ཆེན་དྲེགས་པ་དབང་བསྡུས་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4358","title":["ཀླུ་འདུལ་བ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4355","title":["དཔལ་པདྨ་དབང་ཆེན་དྲེགས་པ་ཚར་བཅོད་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4352","title":["པདྨའི་ལྷ་ཐམས་ཅད་འདུས་པ་དཔལ་རྟ་མགྲིན་གྱི་རྒྱུད་ངོ་མཚར་རྨད་དུ་བྱུང་བ།"]},{"id":"O1CT100101CT4343","title":["དཔལ་པདྨ་དབང་ཆེན་པདྨ་གར་གྱི་དབང་ཕྱུག་གིས་དྲེགས་པ་ཅན་གཟན་ལ་འབེབས་པ་འཕྲིན་ལས་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4349","title":["དཔལ་རྡོ་རྗེ་ཁྲོ་བོ་ཆེན་པོ་རྟ་མགྲིན་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4346","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་དགོངས་པའི་ཁྲོ་བོ་འདུས་པ། བདེ་གཤེགས་སྤྱིར་དྲིལ་རྟ་མགྲིན་རྔོག་མ་ལེབ་རྒན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4360","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་རྒྱུད།"]},{"id":"O1CT10024CZ22998"},{"id":"O1CT100101CT4179"},{"id":"O1CT100101CT4180","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་དཔལ་གསང་བ་འདུས་པ།"]},{"id":"O1CT100101CT4181","title":["དཔལ་མཆོག་དང་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་རྟོག་པའི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4182","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་ལས་ཀྱི་ཕྲེང་བ།"]},{"id":"O1CT100101CT4183"},{"id":"O1CT100101CT4184","title":["གསང་བའི་སྙིང་པོ་ཟབ་མོ་མཆོག་དཔལ་སྙིང་རྗེའི་རོལ་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4185","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་དགོངས་པ། བླ་ན་མེད་པ། གསང་བ་རྟ་མཆོག་རོལ་པའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4186","title":["དཔལ་སྙིང་རྗེ་རོལ་པའི་རྒྱུད། འཇིག་རྟེན་ལས་འདས་པ་གསང་བའི་མདོ།"]},{"id":"O1CT100101CT4187","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་དཔལ་བདུད་རྩི་རོལ་པ།"]},{"id":"O1CT100101CT4188"},{"id":"O1CT100101CT4190","title":["གླང་པོ་ཆེ་རབ་འབོག་གི་རྒྱུད།"]},{"id":"O1CT100101CT4189","title":["ཕུར་པ་བཅུ་གཉིས་ཀྱི་རྒྱུད་ཅེས་བྱ་བའི་མདོ།"]},{"id":"O1CT100101CT4192","title":["འཕགས་པ་ཐབས་ཀྱི་ཞགས་པ་པདྨ་ཕྲེང་གི་དོན་བསྡུས་པ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4191","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་སྒྱུ་འཕྲུལ་དྲ་བ། ཐེག་པ་ཆེན་པོའི་ཡང་ཆེན་པོའི་ཚུལ་ཟབ་མོ། །གསང་བའི་མཆོག"]},{"id":"O1CT100101CT4194","title":["རྡོ་རྗེ་གཟི་ལྡན་འབར་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4193","title":["ཏནྟྲའི་ལེ་ལག་ཏུ་རྟོགས་པ་དམ་ཚིག་ཐམས་ཅད་ཀྱི་ཉམས་ཆགས་བསྐོང་བའི་ལུང་ལྔ། བཤགས་པ་ཐམས་ཅད་ཀྱི་རྒྱུད་དྲི་མ་མེད་པའི་རྒྱལ་པོ།"]},{"id":"O1CT10024CZ23003"},{"id":"O1CT100101CT4423"},{"id":"O1CT100101CT4437","title":["བསེ་སྒྲོམ་དམར་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4429","title":["རྡོ་རྗེ་ཕུར་པ་གསང་བའི་རྒྱུད་འབྱུང་པོ་ཀུན་འདུལ།"]},{"id":"O1CT100101CT4430","title":["རྡོ་རྗེ་ཕུར་པ་ཞེ་སྡང་ཡོངས་སུ་དག་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4428","title":["རྡོ་རྗེ་ཕུར་པ་ཕྲིན་ལས་ཀྱི་འཁོར་ལོ་གབ་པས་གསང་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4432","title":["རྡོ་རྗེ་ཕུར་པའི་ཆོས་ཐམས་ཅད་ཀྱིས་གསང་བའི་དོན་དབྱིངས་དང་ཡེ་ཤེས་གཉིས་སུ་མེད་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4426","title":["རྡོ་རྗེ་ཁྲོས་པ་ཕུར་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4431","title":["རྡོ་རྗེ་ཕུར་པ་གསང་བ་གདམ་ངག་ཅན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4425","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་རྡོ་རྗེ་ཕྲེང་བ།"]},{"id":"O1CT100101CT4441","title":["འཕྲིན་ལས་ཕུན་སུམ་ཚོགས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4443","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུ་ཐུགས་རྗེ་ཁྲོས་པ་རྩ་བའི་རྒྱུད་ཀྱི་བཤད་པ།"]},{"id":"O1CT100101CT4439","title":["ཤོ་ན་མུ་དཀར་ནག་གི་རྒྱུད།"]},{"id":"O1CT100101CT4434","title":["ཕུར་པ་ཀརམ་ལས་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4436","title":["ཕུར་པ་ཡཀྵ་ཟ་བྱེད་འབར་བ་དམ་ཚིག་གི་རྒྱུད།"]},{"id":"O1CT100101CT4433","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུ་མེ་ལོང་གསལ་བའི་སྤུ་གྲི་རེག་མཆོད། །འཁོར་ལོ་རྩིབས་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4427","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་དཔལ་འཇིག་རྟེན་སྣང་བྱེད།"]},{"id":"O1CT100101CT4435","title":["ཕུར་པ་ཆེན་པོ་གཏོར་མའི་རྒྱུད།"]},{"id":"O1CT100101CT4424","title":["རྡོ་རྗེ་ཕུར་པ་གསང་བའི་རྩ་བ་རྣལ་འབྱོར་ཆེན་པོ༎ ཡང་དག་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4440","title":["སྦས་པ་ཟབ་མོ་མདུང་རྩེའི་རྒྱུད།"]},{"id":"O1CT100101CT4438","title":["རྡོ་རྗེ་ཕུར་པ་མདུང་རྩེ་དམར་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4442","title":["རྡོ་རྗེ་འབར་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4444"},{"id":"O1CT100101CT4450","title":["ཁྲོ་བོ་དབྱུག་པ་སྔོན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4455","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་བདུད་རྩི་འཁྱིལ་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4458","title":["རྡོ་རྗེ་ཕུར་པ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4451","title":["ཁྲོ་བོ་ཆེན་པོ་གཤིན་རྗེ་གཤེད་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4459","title":["ཕུར་པ་རྡོ་རྗེ་བཀོད་པ་རྣལ་འབྱོར་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4453","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་རྟ་མགྲིན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4445","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་བཤད་རྒྱུད་དྲི་མེད་འོད།"]},{"id":"O1CT100101CT4457","title":["ཁྲོ་བོ་ཆེན་པོ་སྟོབས་པོ་ཆེའི་རྒྱུད།"]},{"id":"O1CT100101CT4448","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཁྲོ་བོ་ཧཱུཾ་ཀ་རའི་རྒྱུད།"]},{"id":"O1CT100101CT4449","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཁྲོ་བོ་རྣམ་པར་རྒྱལ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4446","title":["རྡོ་རྗེ་ཕུར་བུ་ཆོས་ཐམས་ཅད་མྱ་ངན་ལས་འདས་པའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4456","title":["ཁྲོ་བོ་ཁམས་གསུམ་རྣམ་པར་རྒྱལ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4447","title":["རྡོ་རྗེ་ཕུར་པ་ཆེན་པོ་གསོད་བྱེད་འབར་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4452","title":["ཁྲོ་བོ་མི་གཡོ་མགོན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4454","title":["ཁྲོ་བོ་ཆེན་པོ་གཞན་གྱིས་མི་ཐུབ་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4460"},{"id":"O1CT100101CT4462","title":["ཕུར་པ་བཅུ་གཉིས་འབྱུང་བའི་རྒྱུད་ཆུང་ངུ་བསྟན་པ།"]},{"id":"O1CT100101CT4463","title":["རྡོ་རྗེ་ཕུར་པ་བཅུ་གཉིས་རྒྱུད།"]},{"id":"O1CT100101CT4464","title":["ཕུར་པ་གསང་བའི་དགོངས་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4465","title":["རྡོ་རྗེ་ཕུར་པ་གསང་བའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4466","title":["སྐུ་དང་ཡེ་ཤེས་ཐམས་ཅད་འདུས་པའི་སངས་རྒྱས་མདུད་པ།"]},{"id":"O1CT100101CT4461","title":["འཕགས་པ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་ཡེ་ཤེས་ཀྱི་རྩེ་མོའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1CT10024CZ22997"},{"id":"O1CT100101CT4161"},{"id":"O1CT100101CT4162","title":["རྡོ་རྗེ་གསང་བའི་སྙིང་པོ་རྩ་བའི་རྒྱུད་དེ་ཁོ་ན་ཉིད་ངེས་པ།"]},{"id":"O1CT100101CT4169","title":["ཇི་བཞིན་བརྙེས་པ་ནམ་མཁའ་དང་མཉམ་པ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4165","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་སྒྱུ་འཕྲུལ་སྙིང་པོ་བཀོད་པ།"]},{"id":"O1CT100101CT4178","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཟླ་གསང་ཐིག་ལེ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་མཆོག་ཏུ་གསང་བ།"]},{"id":"O1CT100101CT4166","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4167","title":["སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བ་ཞེས་བྱ་བ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4163","title":["གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་ཁྲོ་བོ་སྟོབས་ཀྱི་རྒྱུད་རྒྱལ།"]},{"id":"O1CT100101CT4168","title":["རྟོག་པ་ཐམས་ཅད་བསྡུས་པ་ཞེས་བྱ་བ། །སངས་རྒྱས་ཐམས་ཅད་དང་མཉམ་པར་སྦྱོར་བ། །མཁའ་འགྲོ་མ་སྒྱུ་མ་བདེ་བའི་མཆོག་གི་རྒྱུད་ཕྱི་མའི་ཕྱི་མ།"]},{"id":"O1CT100101CT4164","title":["ཁྲོ་བོ་ཆེན་པོའི་སྟོབས་ཀྱིས་རྣལ་འབྱོར་དབང་ཕྱུག་སྒྲུབ་པའི་རྒྱུད།"]},{"id":"O1CT10024CZ22996"},{"id":"O1CT100101CT4137"},{"id":"O1CT100101CT4144","title":["གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི། །སྒྱུ་འཕྲུལ་དྲ་བ་བླ་མ་ཆེན་པོ།"]},{"id":"O1CT100101CT4143","title":["གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པ། སྒྱུ་འཕྲུལ་བརྒྱད་པ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4139","title":["དཔལ་གསང་བའི་སྙིང་པོའི་ཕྱི་མ།"]},{"id":"O1CT100101CT4145","title":["ཐུགས་ཀྱི་ཐིགས་པའི་མན་ངག"]},{"id":"O1CT100101CT4142","title":["འཕགས་པ་རྟོགས་པའི་རྒྱལ་པོ། སྒྱུ་འཕྲུལ་དྲ་བ་ལེའུ་སྟོང་ཕྲག་བརྒྱ་པ་ལས། མཚན་ཉིད་དང་རྒྱུད་ཐམས་ཅད་ལུང་གི་སྤྱད་པ། དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གསང་བ། གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་ལེའུ་ལས། སྒྱུ་འཕྲུལ་ལེ་ལྷག"]},{"id":"O1CT100101CT4138","title":["ཏནྟྲ་ཐམས་ཅད་ཀྱི་རྩ་བར་གྱུར་པ་སྒྱུ་འཕྲུལ་དྲྭ་བ་གསང་བ་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4141","title":["དཔལ་གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པ།"]},{"id":"O1CT100101CT4140","title":["གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པ།"]},{"id":"O1CT100101CT4153"},{"id":"O1CT100101CT4160","title":["རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲ་བ་ལས། གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་བསྟན་པ། རོལ་པ་ཆེན་པོ་ཐལ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4154","title":["ལྷ་མོ་སྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4158","title":["སྒྱུ་འཕྲུལ་རྒྱ་མཚོ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4157","title":["དཔལ་སྒྱུར་འཕྲུལ་དྲ་བ་ཡེ་ཤེས་ཀྱི་སྙིང་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4155","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པ།"]},{"id":"O1CT100101CT4159","title":["སྒྱུ་འཕྲུལ་ཐལ་བའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4156","title":["རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲ་བ་གསང་བ་ཐམས་ཅད་ཀྱི་མེ་ལོང་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT10024CZ23002"},{"id":"O1CT100101CT4392"},{"id":"O1CT100101CT4404","title":["ཀླུའི་རྒྱལ་པོས་སྡུས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4421","title":["བདུད་རྩི་འཁྱིལ་བ་འཆི་མེད་ཚེའི་རྒྱུད།"]},{"id":"O1CT100101CT4396","title":["ཐམས་ཅད་བདུད་རྩི་ལྔའི་རང་བཞིན་དངོས་གྲུབ་ཆེན་པོ་ཉེ་བའི་སྙིང་པོ་མཆོག་གི་ལུང་།"]},{"id":"O1CT100101CT4401","title":["བདུད་རྩི་ཆེན་པོ་མཆོག་གི་ལུང་འབུམ་སྡེ་ལས། འབྲས་བུ་ཆེན་པོ་ལྔ་སྒྲུབ་པའི་ལུང་དང་། དེ་སྨན་དུ་སྦྱར་བའི་ཐབས་བསྟན་པའི་བམ་པོ་སྟེ། དྲུག་པ།"]},{"id":"O1CT100101CT4417","title":["ཐམས་ཅད་བདུད་རྩི་ལྔའི་རང་བཞིན་དུ་འཁྲུངས་ཤིང་སྐྱེ་བར་བྱེད་པ་འབྲས་བུ་རིན་པོ་ཆེའི་འོད་ལྟར་བསྟན་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4399","title":["འབྲས་བུ་ཆེན་པོ་ལྔ་བསྒྲལ་བ།"]},{"id":"O1CT100101CT4398","title":["བདུད་རྩི་མཆོག་གི་ལུང་འབུམ་སྡེ་ལས། བསྒྲུབ་པའི་ལུས་དང་གཟུགས་ཀྱི་མཚན་ཉིད་དང་། སྦྱོར་བའི་མན་ངག་དང་། ངང་ལ་འགའ་ན་གྲུབ་པའི་ལུང་བསྟན་སྟེ། བམ་པོ་གསུམ་པ།"]},{"id":"O1CT100101CT4403","title":["བདུད་རྩི་ཆེན་པོ་མཆོག་གི་ལུང་འབུམ་སྡེ་ལས། ལུང་གི་རྒྱལ་པོ་རྟོག་པའི་མཆོག་འཁོར་ལོ་བསྐོར་བའི་ནང་ནས། མགོ་འཇུག་གི་དོན་བམ་པོ་བརྒྱད་ཀྱི་ཐ་མ།"]},{"id":"O1CT100101CT4416","title":["བདུད་རྩི་བདེ་བ་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4419","title":["ཐམས་ཅད་བདུད་རྩི་ལྔའི་རང་བཞིན་དངོས་གྲུབ་ཆེན་པོ་ཉེ་བའི་སྙིང་པོའི་མཆོག"]},{"id":"O1CT100101CT4409","title":["རྡོ་རྗེ་བདུད་རྩིའི་རྒྱུད།"]},{"id":"O1CT100101CT4415","title":["རྡོ་རྗེ་བདུད་རྩིའི་རྒྱུད།"]},{"id":"O1CT100101CT4408","title":["འཕགས་པ་ཐམས་ཅད་བདུད་རྩིའི་རང་བཞིན་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1CT100101CT4418","title":["བདུད་རྩི་ལས་རྒྱ་མཚོའི་རྒྱུད།"]},{"id":"O1CT100101CT4393","title":["བདུད་རྩི་རིན་པོ་ཆེ་ཡེ་ཤེས་གསང་བའི་འཁོར་ལོའི་རྒྱུད།"]},{"id":"O1CT100101CT4400","title":["བདུད་རྩི་མཆོག་གི་ལུང་འབུམ་སྡེ་ལས། མཧཱ་ཡོ་ག་བསྒྲུབ་ཐབས་ཀྱི་ལུང་སྟེ་བམ་པོ་ལྔ་པ།"]},{"id":"O1CT100101CT4410","title":["ཐམས་ཅད་བདུད་རྩིའི་རང་བཞིན།"]},{"id":"O1CT100101CT4422","title":["བདུད་རྩི་ཡེ་ཤེས་འོད་ལྡན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4402","title":["བདུད་རྩི་བུམ་པ་སྒྲུབ་པའི་ལུང་།"]},{"id":"O1CT100101CT4395","title":["ཐམས་ཅད་བདུད་རྩི་ལྔའི་རང་བཞིན། རིན་པོ་ཆེ་འཕྲེང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4420","title":["བདུད་རྩི་ཆེན་པོ་ཆོས་ཉིད་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4394","title":["བདུད་རྩི་ཆེན་པོ་འཁོར་ལོ་འབར་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4397","title":["བདུད་རྩི་མཆོག་གི་ལུང་འབུམ་སྡེ་ལས། ར་ས་ཡ་ན་བསྒྲུབ་པའི་བམ་པོ་སྟེ་གཉིས་པ།"]},{"id":"O1CT10024CZ23001"},{"id":"O1CT100101CT4361"},{"id":"O1CT100101CT4390","title":["ཁྲག་འཐུང་རོལ་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4365","title":["དཔལ་ཧེ་རུ་ཀའི་གལ་པོ་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4387","title":["རྡོ་རྗེ་རིགས་ཀྱི་སྒྲུབ་ལུགས་ཁྲོ་བོ་པུནྜ་རི་ཀའི་ཏནྟྲ།"]},{"id":"O1CT100101CT4388","title":["དེ་བཞིན་རིགས་ཀྱི་སྒྲུབ་ཐབས་གསང་བ་མེ་དཔུང་ཐུགས་ཀྱི་རྒྱུད།"]},{"id":"O1CT100101CT4391","title":["ཡང་དག་བསྒྲུབ་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4389","title":["ཀྲོ་དྷ་ཁྲག་འཐུང་རོལ་པའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT100101CT4362","title":["དཔལ་ཁྲག་འཐུང་འདུས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4385","title":["དཔལ་ཧེ་རུ་ཀའི་ཐུགས་ཀྱི་རྒྱུད་གལ་པོ།"]},{"id":"O1CT100101CT4363","title":["ཧེ་རུ་ཀ་འདུས་པའི་རྒྱུད་ཕྱི་མ་དཔལ་ཧེ་རུ་ཀའི་གལ་པོ་དུར་ཁྲོད་མངོན་པར་འབྱུང་བ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4364","title":["དཔལ་ཁྲག་འཐུང་གལ་པོ་ཆེ།"]},{"id":"O1CT100101CT4386","title":["འཇིག་རྟེན་ལས་འདས་པའི་མདོ།"]},{"id":"O1CT10024CZ23006"},{"id":"O1CT100101CT4552"},{"id":"O1CT100101CT4557","title":["ཨེ་ཀ་ཛཱ་ཊི་སྦས་པ་ནག་མོའི་རྒྱུད།"]},{"id":"O1CT100101CT4562","title":["སྲིད་པའི་བེམས།"]},{"id":"O1CT100101CT4558","title":["མཁའ་འགྲོ་མ་མེ་ལྕེ་འབར་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4560","title":["འཕགས་པ་ཧེ་བསྡུད་འབར་མའི་རྒྱུད།"]},{"id":"O1CT100101CT4556","title":["དཔལ་ལྷ་མོ་ནག་མོའི་ཐུགས་ཀྱི་སྲོག་སྒྲུབ་གསང་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4563","title":["འབྱུང་པོ་འདུས་པ་ཆེན་པོ་ལྷ་འདྲེ་སྟོང་གི་དྲ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4555","title":["རལ་གཅིག་མ་ཆོས་ཀྱི་བདག་མོ་སྤུ་གྲི་ཡ་མའི་རྒྱུད།"]},{"id":"O1CT100101CT4553","title":["ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གྱི་རྒྱུད།"]},{"id":"O1CT100101CT4559","title":["མ་མོ་ཨེ་ཀ་ཛཱ་ཏི་ཟ་བྱེད་སྤྱང་རྒྱལ་ནག་མོའི་རྒྱུད།"]},{"id":"O1CT100101CT4554","title":["རྣལ་འབྱོར་དབང་ཕྱུག་ཆེན་མོ་རལ་གཅིག་མའི་རྒྱུད།"]},{"id":"O1CT100101CT4561","title":["བདུད་བྱ་རོག་མགོ་བརྩེགས་གསང་བ་སྒྲོལ་བྱེད་ཀྱི་རྒྱལ་པོ་ཀི་ཀང་རོག་ཏིའི་མདོ་སྙིང་བཟེར་ནག་པོའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1CT10024CZ23005"},{"id":"O1CT100101CT4532"},{"id":"O1CT100101CT4539","title":["མ་མོ་འདུས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4537","title":["དཔལ་བཅོམ་ལྡན་འདས་དབང་ཆེན་འདུས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4549","title":["དཔལ་ནག་པོ་ཆེན་པོ་དྲག་པོའི་རྟག་པ་དུར་ཁྲོད་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4551","title":["ལྷ་ཆེན་པོ་ཚོགས་ཀྱི་བདག་པོ་ལྷའི་དེད་དཔོན་ཞེས་བྱ་བར་ལྷ་རྣམས་ཀྱིས་གྲགས།"]},{"id":"O1CT100101CT4540","title":["རིག་པ་འཛིན་པ་འདུས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4547","title":["དཔལ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ།"]},{"id":"O1CT100101CT4536","title":["གཤིན་རྗེའི་གཤེད་རབ་འདུས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4544","title":["དངོས་གྲུབ་ཆེན་པོ་འབྱུང་བ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4550","title":["དཔལ་ལྡན་ནག་པོ་ཆེན་པོ་མེ་ལྕེ་འཕྲེང་བ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4546","title":["ནག་པོ་ཆེན་པོ་གཟུགས་ཅན་གཅེར་བུའི་རྒྱུད།"]},{"id":"O1CT100101CT4538","title":["བདེ་བར་གཤེགས་པ་ཐམས་ཅད་ཀྱི་འཕྲིན་ལས་འདུས་པ་ཕུར་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4548","title":["དཔལ་ནག་པོ་ཆེན་པོ་སྐུ་གསུང་ཐུགས་ཁྲོས་པའི་རྒྱུད།"]},{"id":"O1CT100101CT4533","title":["དེ་བཞིན་གཤེགས་པ་ཞི་བ་ཐམས་ཅད་འདུས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4535","title":["དཔལ་ཁྲག་འཐུང་འདུས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4543","title":["མགོན་པོ་གསང་བ་སྙིང་གི་འཁོར་ལོ་ནག་པོའི་རྒྱུད།"]},{"id":"O1CT100101CT4541","title":["འཇིག་རྟེན་མཆོད་བསྟོད་བསྒྲུབ་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4545","title":["མན་ངག་བརྩེགས་པ་གྲི་གུག་གི་རྒྱུད།"]},{"id":"O1CT100101CT4534","title":["དཔལ་ཆེ་མཆོག་འདུས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1CT100101CT4542","title":["དྲག་སྔགས་འདུས་པ་རྡོ་རྗེ་རྩ་བའི་རྒྱུད།"]}]}