{"isOutlineOf":"W1CZ690","nodes":[{"id":"O1CZ692693"},{"id":"O1CZ692707","title":["དབོན་ཞང་རྡོ་རིང་ལས་བྱུང་བའི་ཐང་བོད་བར་གྱི་འབྲེལ་བ་མདོར་བསྡུས་གླེང་བ"]},{"id":"O1CZ692704","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྔོན་དུ་བོད་ལ་ཡི་གེ་ཡོད་མེད་སྐོར་རགས་ཙམ་དཔྱད་པ"]},{"id":"O1CZ692705","title":["བོད་ཀྱི་ལྷ་སྒྲུང་གི་འབྱུང་ཁུངས་དང་འཕེལ་རྒྱས་བྱུང་ཚུལ"]},{"id":"O1CZ692702","title":["སྲོང་བཙན་སྒམ་པོའི་མཛད་རྗེས་གཙོ་བོ་ཁག་གཅིག་རགས་རིམ་ཙམ་གླེང་བ"]},{"id":"O1CZ692708","title":["ཏུན་ཧོང་ཡིག་རྙིང་དང་བསྟན་འགྱུར་ལས་བྱུང་བའི་ལི་ཡུལ་གྱི་ལུང་བསྟན་ཁག་གཉིས་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O1CZ692703","title":["བོད་ས་ཁུལ་དུ་བྲན་གཡོག་ལམ་ལུགས་ཐོག་མར་དར་པ་དང་ཕྱིས་ཉམས་འགོ་ཚུགས་པའི་དུས་རབས་སྐོར་ཅུང་ཟད་གླེང་བ"]},{"id":"O1CZ692706","title":["མི་སྣའི་བར་གྱི་འགལ་ཟླ་ཁ་འཐབ་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O1CZ692701","title":["བཙན་པོའི་དུས་སྐབས་ཀྱི་བོད་སྤྱི་ཚོགས་ཀྱི་ངོ་བོར་རགས་ཙམ་དཔྱད་པ"]},{"id":"O1CZ692709","title":["བོད་དུ་ཁྲིམས་བྱུང་ཚུལ་དང་སྲོང་བཙན་སྐབས་ཀྱི་ཁྲིམས་ཀྱི་ཁྱད་ཆོས་ལ་རོབ་ཙམ་དཔྱད་པ"]},{"id":"O1CZ692695"},{"id":"O1CZ692731","title":["བོད་དམངས་ཁྲོད་རྩོམ་རིག་གི་བྱིས་པའི་སློབ་གསོའི་ཕན་ནུས"]},{"id":"O1CZ692728","title":["བོད་ཀྱི་སྐད་ཡིག་སློབ་གསོ་དར་སྤེལ་དུ་གཏོང་རྒྱུའི་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O1CZ692730","title":["སློབ་ཆུང་སྐད་ཡིག་ལས་ཚན་བསྒྱུར་མའི་གནད་དོན་འགའ་ཐོག་མར་གླེང་བ"]},{"id":"O1CZ692727","title":["དམའ་རིམ་སློབ་འབྲིང་གི་བོད་སྐད་ཡིག་སློབ་ཁྲིད་བྱ་ཐབས་ལ་སྒྱུར་བཅོས་བྱེད་དགོས་པའི་སྐོར"]},{"id":"O1CZ692723","title":["གཤིས་རྒྱུད་ཀྱི་ཁྱད་ཆོས་དང་སྐྱེད་བསྲིང་བ་རགས་ཙམ་བཤད་པ"]},{"id":"O1CZ692726","title":["བྱང་ཚད་སློབ་གསོ་དང་སློབ་གཞི་རྩོམ་སྒྱུར་ལས་ཀའི་སྐོར་མདོ་ཙམ་གླེང་བ"]},{"id":"O1CZ692725","title":["མི་རིགས་མཐོ་རིམ་སློབ་གྲྭའི་བོད་ཡིག་དཔེ་ཆའི་དོ་དམ་བརྡ་འཕྲིན་ཅན་དུ་གཏོང་བའི་སྐོར་གླེང་བ"]},{"id":"O1CZ692724","title":["བོད་ཀྱི་གྲངས་རིག་སློབ་གསོའི་མ་ལག་འཐུས་ཚང་དུ་གཏོང་ཐབས་སྐོར་གྱི་བསམ་ཚུལ་ཐོར་བུ"]},{"id":"O1CZ692729","title":["སློབ་འབྲིང་གི་བོད་ཡིག་སློབ་ཁྲིད་བྱེད་ཕྱོགས་སྐོར་ཅུང་ཟད་གླེང་བ"]},{"id":"O1CZ692696"},{"id":"O1CZ692732","title":["ཁ་བ་རི་པའི་སྲོག་རྩ་བོད་ཀྱི་སྐད་དང་རིག་གནས་ཀྱི་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O1CZ692733","title":["དམངས་ཁྲོད་རྩོམ་རིག་གིས་བོད་ཀྱི་རིག་གནས་ཐད་བཏོན་པའི་ནུས་པ་མདོ་ཙམ་གླེང་བ"]},{"id":"O1CZ692739","title":["སྒྲ་ཤེས་ན་དོན་ལ་མི་རྨོངས་ཞེས་པའི་ཚུལ་ལ་ཅུང་ཙམ་དཔྱད་པ"]},{"id":"O1CZ692738","title":["རྩོད་པ་བྱེད་པའི་རྣམ་བཞག་གསལ་པོར་བརྗོད་པ་ཀུན་དའི་འཕྲེང་བ"]},{"id":"O1CZ692736","title":["\"་མཁས་\"་ཞེས་པ་བྱེད་མེད་ལས་ཚིག་ཡིན་མིན་སྐོར་གླེང་བ"]},{"id":"O1CZ692737","title":["ཚིག་སྦྱོར་གྱི་ཚུལ་ལས་ལྷག་བཅས་ལ་དཔྱད་པ"]},{"id":"O1CZ692735","title":["ཐལ་འགྱུར་གྱི་ཁས་ལེན་འཛིན་ཚུལ་ལ་རྒྱུན་བཀོལ་གྱི་ལན་འདེབས་ལུགས་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O1CZ692734","title":["སུམ་རྟགས་དང་འབྲེལ་བའི་རྩོམ་ཡིག་འགའ་ཞིག་གི་ནང་དོན་རེ་ཟུང་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O1CZ692698"},{"id":"O1CZ692749","title":["རེབ་གོང་རྒྱལ་བོ་ས་ཁུལ་གྱི་གཉེན་སྲོལ་སྐོར་གླེང་བ"]},{"id":"O1CZ692751","title":["ཀློང་བརྡོལ་བླ་མའི་རྨི་ལམ་གྱི་ལྟས་ལ་བརྟག་པ་བྱེད་ཚུལ་ཞེས་བྱ་བ་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O1CZ692752","title":["བོད་མིའི་མནའ་བསྐྱལ་ལུགས་སྲོལ་སྐོར་གྱི་དཔྱད་པ་འགའ"]},{"id":"O1CZ6927551CZ7561CZ757","title":["བོད་ཀྱི་དམངས་ཁྲོད་རྩོམ་རིག་ལས་དམངས་གླུའི་སྐོར་རོ་ཙམ་གླེང་བ"]},{"id":"O1CZ692748","title":["བོད་མིའི་མིང་འདོགས་ཚུལ"]},{"id":"O1CZ692755","title":["རླུང་རྟ་ལས་འཕྲོས་པའི་དཔྱད་པ"]},{"id":"O1CZ692750","title":["བཙན་པོ་དུས་སྐབས་ཀྱི་བྲོ་ཚིག་རགས་དཔྱད"]},{"id":"O1CZ692753","title":["དམངས་ཁོར་རྩོམ་རིག་ལས་ཁེད་ཀྱི་སྐོར"]},{"id":"O1CZ692754","title":["བོད་ཀྱི་ཆོས་ལུགས་རིག་གནས་དང་ཁྱིམ་སྒོར་དར་ལྕོག་བསླངས་པའི་དམངས་སྲོལ་གཉིས་ཀྱི་འབྲེལ་བ་ལས་འཕྲོས་པའི་ལྟ་ཚུལ་རེ་གཉིས"]},{"id":"O1CZ692771"},{"id":"O1CZ692772","title":["བོད་རིགས་བུད་མེད་སྐོར་གྱི་ཞིབ་འཇུག་རྒྱ་མཚོའི་ཆུ་ཐིགས"]},{"id":"O1CZ692773","title":["snang sa 'od 'bum gyi rnam thar་ལས་འཕྲོས་ཏེ་བོད་རིགས་བུད་མེད་ཀྱི་ཐོབ་ཐང་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O1CZ692774","title":["ཏུན་ཧོང་གཏེར་ཡིག་ལས་བོད་བཙན་པོའི་ལོ་རྒྱུས་དང་འབྲེལ་བའི་བུད་མེད་ཀྱི་སྐོར་བརྗོད་པ"]},{"id":"O1CZ692699"},{"id":"O1CZ692765","title":["བདུད་རྩི་ལྔ་ལུམས་ཀྱི་བསྟེན་ཐབས་རགས་ཙམ་བརྗོད་པ"]},{"id":"O1CZ692759","title":["མོ་ནད་བྱུང་བའི་རྒྱུ་གཙོ་བོ་ཟླ་མཚན"]},{"id":"O1CZ692766","title":["བོད་ཀྱི་གསོ་རིག་ལས་ཁ་ཟས་འཇུ་ཚུལ་སྐོར་མདོ་ཙམ་གླེང་བ"]},{"id":"O1CZ692763","title":["མཁལ་ཚད་ཀྱི་བརྟག་བཅོས་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O1CZ692764","title":["ཉེས་པའི་མཚན་ཉིད་ལས་འའབར་དང་བྲི་བས་འཕེལ་དང་ཟད་པར་གྱུརའའ་ཞེས་པའི་རྒྱུད་ཚིག་ལ་བཅད་པ"]},{"id":"O1CZ692758","title":["རང་བྱུང་ཆུ་ཚན་གྱི་ཁྱད་འཕགས་རང་བཞིན་རགས་ཙམ་གླེང་བ"]},{"id":"O1CZ692761","title":["མོ་ནད་སྤྱི་བཅོས་ལག་ལེན་མྱོང་ཚོར་ཕྱོགས་བསྡུས"]},{"id":"O1CZ692760","title":["མིའི་མགོའི་དབྱིབས་བདུན་སྐོར་རགས་ཙམ་བརྗོད་པ"]},{"id":"O1CZ692767","title":["གཅིན་སྙིའི་ནད་ཀྱི་ངོས་འཛིན་རགས་བཤད"]},{"id":"O1CZ692762","title":["བོད་ཀྱི་གསོ་བ་རིག་པ་ལས་མགོའི་རུས་ཆག་གི་བརྟག་ཐབས་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O1CZ692694"},{"id":"O1CZ692716","title":["སྒྱུ་རྩལ་རྩོམ་རིག་གི་ལོ་ཙཱའི་གཞུང་ལུགས་དང་འཇུག་སྒོར་དཔྱད་པ་དཔྱིད་དཔལ་བསུ་བའི་མྱུག་གཞོན"]},{"id":"O1CZ692715","title":["ཁང་ཆེན་དམར་པོའི་རྨི་ལམ]་བོད་འགྱུར་མ་གཉིས་ཀྱི་དཔྱད་བསྡུར་སྲིན་ཆུང་འཕོངས་ཀྱི་མེ་སྟག"]},{"id":"O1CZ692719","title":["གླིང་སྒྲུང་ལས་བྱུང་བའི་སྐྱེ་ཁམས་སྐོར་མདོ་ཙམ་བརྗོད་པ"]},{"id":"O1CZ692721","title":["གོང་མ་ཆན་ལུང་རྒྱལ་པོའི་བཀའ་བཀོད་པ་ལྟར་ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེས ༼བསྟན་འགྱུར༽ སོག་ཡིག་ཏུ་སྒྱུར་བར་བརྩམས་པའི ༼དག་ཡིག་མཁས་པའི་འབྱུང་གནས༽ ཞེས་པའི་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O1CZ692720","title":["གླིང་སྒྲུང་པར་གྱི་ཞིབ་འཇུག]་ལ་བཀླགས་པའི་མྱོང་ཚོར་ཐོར་བུ"]},{"id":"O1CZ692714","title":["སྙན་ངག་ལས་ཡིད་གཟུགས་ཀྱི་སྒྱུ་རྩལ་མཚོན་ཐབས་དང་མཛེས་རྟོག་ཁྱད་ཆོས་སོགས་གླེང་བ"]},{"id":"O1CZ692718","title":["གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་གི་གཏམ་དཔེའི་བསམ་བློའི་ནང་དོན་སྐོར་རགས་ཙམ་དཔྱད་པ"]},{"id":"O1CZ692713","title":["ཐུན་མོང་མ་ཡིན་པའི་རྒྱན་བཅུ་ལ་སྦྱར་ནས་སྙན་རྩོམ་གྲགས་ཅན་འགའི་རྩོམ་གཤིས་རགས་ཙམ་བཤད་པ"]},{"id":"O1CZ692717","title":["གཞོན་ནུ་ཟླ་མེད་ཀྱི་གཏམ་བརྒྱུད]་ལས་བསམ་བློའི་རང་བཞིན་སྐོར་ཅུང་ཙམ་བརྗོད་པ"]},{"id":"O1CZ692712","title":["བོད་ཀྱི་ཡིག་སྒྱུར་སྐོར་གླེང་བ"]},{"id":"O1CZ692711","title":["བོད་སྲོལ་རྒྱུན་ཚིགས་བཅད་སྙན་ངག་གི་དབྱངས་ཀྱི་རང་བཞིན་རོབ་ཙམ་གླེང་བ"]},{"id":"O1CZ692710","title":["བོད་ཀྱི་སྙན་ངག་དང་ཚིག་རྒྱན་སྐོར་གྱི་གནད་དོན་འགའ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O1CZ692722","title":["བོད་ཀྱི་ཟློས་གར་རྩོམ་རིག་ལས ༼པད་མ་འོད་འབར་གྱི་རྣམ་ཐར་༽ ལ་རོབ་ཙམ་དཔྱད་པ"]},{"id":"O1CZ692700"},{"id":"O1CZ692768","title":["ཨ་ཆུང་གནམ་རྫོང་བསམ་གཏན་ཆོས་འཕེལ་གླིང་གི་བཙུན་མའི་འཚོ་བ་སྤྱོད་སྟངས་སྐོར་གླེང་བ"]},{"id":"O1CZ692769","title":["རྒྱལ་ཁར་ལྷ་མོ་ཚོགས་པར་བརྟག་དཔྱད་བྱས་པའི་སྙན་ཞུ"]},{"id":"O1CZ692770","title":["ཐེག་དམན་གྱི་གྲུབ་མཐའ་ཉན་ཐོས་སྡེ་གཉིས་བཤད་པ"]},{"id":"O1CZ692788"},{"id":"O1CZ6927871CZ7961CZ798","title":["འགོ་བརྗོད"]},{"id":"O1CZ6927751CZ7991CZ800","title":["དཀར་ཆག"]}]}