{"isOutlineOf":"W1CZ688","nodes":[{"id":"O1CZ688C2O0001"},{"id":"O1CZ688C2O0088","title":["གསོལ་འདེབས་རྒྱུ་གཟེར་ཞི་བ་མ།"]},{"id":"O1CZ688C2O0072","title":["བདེ་བར་གཤེགས་པ་ཕག་མོ་གྲུ་པས་མཛད་པའི་ཟུང་གསུམ་ཡ་དྲུག"]},{"id":"O1CZ688C2O0087","title":["ཆང་གསོལ་ཚུལ།"]},{"id":"O1CZ688C2O0105","title":["དཔལ་ཕག་མོ་གྲུ་པ་ཉིད་ཀྱིས་དུས་ཀུན་ཏུ་རྗེས་སུ་འཛིན་པ་དང་དག་པའི་ཞིང་ཁམས་མངོན་པར་དགའ་བ།"]},{"id":"O1CZ688C2O0084","title":["གཅེས་བསྡུས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1CZ688C2O0098","title":["གེགས་སེལ།"]},{"id":"O1CZ688C2O0067","title":["བསྟན་བཅོས་མར་མེའི་ཕྲེང་བ། （འབྲས་སྤུངས།  ནང་།  ༡༠༨）"]},{"id":"O1CZ688C2O0008","title":["སྐྱེས་རབས་རྣམ་གསུམ།（འབྲས་སྤུངས། ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0082","title":["བསྟན་བཅོས་བློ་གྲོས་འཇུག་པའི་སྟོད་ཀྱི་འགྲེལ་པ།"]},{"id":"O1CZ688C2O0063","title":["རབ་གནས་དཔེ་མཛོད་མ།  （འབྲས་སྤུངས།  ནང་།  ༡༠༨）"]},{"id":"O1CZ688C2O0023","title":["བསྟན་བཅོས་མུ་ཏིག་ཕྲེང་བ། （འབྲས་སྤུངས། ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0099","title":["རྣལ་འབྱོར་ཟས་བདུན་བསྟན་པའི་མན་ངག"]},{"id":"O1CZ688C2O0095","title":["ཕག་མོའི་ལག་མཆོད།"]},{"id":"O1CZ688C2O0025","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པ།  （འབྲས་སྤུངས། ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0029","title":["བཞི་པ། ཕ་རོལ་ཏུ་ཕྱིན་པ་དྲུག་གི་སྤྱོད་ཐབས་བསྟན་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0057","title":["སོ་གཉིས་པ། སྨོན་ལམ་རང་ཆས་ཀྱི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0053","title":["ཉེར་བརྒྱད་པ། སྙིང་པོའི་དོན་བསྒོམ་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0028","title":["གསུམ་པ། དགེ་བ་བཅུའི་བཤད་ཐབས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0035","title":["བཅུ་པ། སྨན་སྦྱོར་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0050","title":["ཉེར་ལྔ་པ། གྲུབ་མཐའ་ཡིན་ལུགས་ཀྱི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0031","title":["དྲུག་པ། བྱེད་པོ་རང་ཡིན་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0056","title":["སོ་གཅིག་པ། སེམས་ཀྱི་གནས་ལུགས་བསྟན་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0037","title":["བཅུ་གཉིས་པ། ཡིད་བརྟེན་མི་རུང་བའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0052","title":["ཉེར་བདུན་པ། ཡིན་ལུགས་བསྟན་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0045","title":["ཉི་ཤུ་པ། སྣང་སྲིད་འཁྲུལ་བར་བསྟན་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0034","title":["དགུ་པ། གདུལ་བྱ་རང་དུ་བསྟན་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0041","title":["བཅུ་དྲུག་པ། སྒྲིབ་པ་སྤངས་པའི་དགོས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0030","title":["ལྔ་པ། ཆོས་སྤྱོད་བཅུའི་སྤྱད་ཐབས་བཤད་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0044","title":["བཅུ་དགུ་པ། སྦྱིན་མཆོག་གསོ་སྤྱོང་གི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0040","title":["བཅོ་ལྔ་པ། ཚད་མེད་དངོས་འཛིན་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0058","title":["སོ་གསུམ་པ། ཐུན་མོང་སྨོན་ལམ་གདབ་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0039","title":["བཅུ་བཞི་པ། སྣང་བ་གྲོགས་སུ་བསྟན་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0054","title":["ཉེར་དགུ་པ། འབྱུང་པ་ལྔ་བསྒོམ་དུ་བསྟན་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0047","title":["ཉེར་གཉིས་པ། སྒོམ་བསྟན་ཆད་ཀྱི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0036","title":["བཅུ་གཅིག་པ། ཞལ་ལྟའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0043","title":["བཅོ་བརྒྱད་པ། ཡེ་ཤེས་རང་གསལ་གྱི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0032","title":["བདུན་པ། ཉམས་མྱོང་ཞལ་ལྟའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0049","title":["ཉེར་བཞི་པ། འབད་པ་དོན་ལྡན་གྱི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0038","title":["བཅུ་གསུམ་པ། ལེགས་པར་མཛད་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0046","title":["ཉེར་གཅིག་པ། བསྒོམ་བབས་བསྟན་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0027","title":["གཉིས་པ། མི་དགེ་བའི་སྐྱོན་བཤད་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0042","title":["བཅུ་བདུན་པ། སྐྱོན་ཡོན་བསྟན་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0048","title":["ཉེར་གསུམ་པ། མི་འདའ་བའི་དགོངས་པ།"]},{"id":"O1CZ688C2O0055","title":["སུམ་བཅུ་པ། བཙལ་དུ་མེད་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0051","title":["ཉེར་དྲུག་པ། དགོངས་ལྡེམ་བསྟན་པའི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0026","title":["དང་པོ། དང་བའི་དད་པ་བསྐྱེད་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0033","title":["བརྒྱད་པ། འབྲེལ་མེད་དོན་ལྡན་གྱི་དགོངས་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0061","title":["ཡིད་བཞིན་གྱི་ནོར་བུ་རིན་པོ་ཆེ་དབང་གི་རྒྱལ་པོ་ལྟ་བུའི་གདམ་ངག་བློ་གྲོས་འཇུག་པ།（འབྲས་སྤུངས།  ནང་།  ༡༠༨）"]},{"id":"O1CZ688C2O0100","title":["ཞབས་རྗེས་བཞེངས་པའི་བསྟན་བཅོས།"]},{"id":"O1CZ688C2O0076","title":["བར་དོ་ཞུས་ལན།"]},{"id":"O1CZ688C2O0005","title":["མཚོན་བྱ་གསང་བའི་མཛོད་སྒོ་དབྱེ་ལུགས།（འབྲས་སྤུངས།   ནང་།༡༠༨）"]},{"id":"O1CZ688C2O0093","title":["གཏོར་མའི་དེ་ཉིད།"]},{"id":"O1CZ688C2O0077","title":["འཆི་ལྟས་བརྟགས་པ་དང་བླུ་བའི་ཐབས། （འབྲས་སྤུངས།  ནང་།  ༡༠༨）"]},{"id":"O1CZ688C2O0086","title":["རྡོ་རྗེའི་མགུར་གསུམ།"]},{"id":"O1CZ688C2O0003","title":["ཀ་དུམ་པའི་མདོ་རྫི།（འབྲས་སྤུངས།  ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0073","title":["རྩ་ལྟུང་གི་རྣམ་བཤད་དོན་གསལ་སྒྲོན་མེ།  （འབྲས་སྤུངས།  ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0069","title":["དམ་པ་བརྒྱད་ཀྱི་བསྟན་བཅོས།"]},{"id":"O1CZ688C2O0091","title":["དུས་མཆོད་ཆེན་མོ་བཞིའི་ངོས་འཛིན་ཚུལ་མདོ་ལུགས་དང་ཇོ་བོའི་ལུགས།"]},{"id":"O1CZ688C2O0066","title":["རབ་གནས་སྔགས་ལུགས་དང་མདོ་ལུགས་སོགས་རབ་གནས་ཀྱི་ཡིག་ཆུང་ལྔ།"]},{"id":"O1CZ688C2O0065","title":["རབ་གནས་ཚིག་དོན་བསྡུས་པ།"]},{"id":"O1CZ688C2O0071","title":["བསྟན་བཅོས་ཁམས་གསུམ་དབྱེར་མེད།（འབྲས་སྤུངས།  ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0062","title":["བསྟན་བཅོས་བློ་གྲོས་འཇུག་པའི་སྟོད་ཀྱི་འགྲེལ་པ།  （འབྲས་སྤུངས།  ནང་།  ༡༠༨）"]},{"id":"O1CZ688C2O0022","title":["ཕག་མོ་གྲུ་པས་མཛད་པའི་མུ་ཏིག་ཕྲེང་ཆུང་།（འབྲས་སྤུངས།  ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0104","title":["ཞྭ་དམར་ཅོད་པན་འཛིན་པ་བཞི་པ་དཔལ་ཆོས་ཀྱི་གྲགས་པ་ཡེ་ཤེས་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་མཛད་པའི་སྨོན་ལམ་དོན་ཐམས་ཅད་གྲུབ་མ།"]},{"id":"O1CZ688C2O0021","title":["དཔང་སྐོང་ཕྱག་རྒྱ་བའི་ནང་ནས། དོན་དམ་པའི་སེམས་བསྐྱེད་བླང་བའི་ཆོ་ག"]},{"id":"O1CZ688C2O0097","title":["ཀ་ལ་པའི་བརྟགས་ཐུབ།"]},{"id":"O1CZ688C2O0024","title":["བསྟན་བཅོས་ནམ་མཁའི་སྐས་ཙ་མ།"]},{"id":"O1CZ688C2O0060","title":["བསྟན་བཅོས་བློ་གྲོས་འཇུག་པའི་ས་བཅད། （འབྲས་སྤུངས།  ནང་།  ༡༠༨）"]},{"id":"O1CZ688C2O0102","title":["ཡང་བཀྲ་ཤིས།"]},{"id":"O1CZ688C2O0081","title":["རྒྱན་མཛེས་པ་གསེར་གྱི་ཅོད་པན།  （འབྲས་སྤུངས།  ནང་།  ༡༠༨༽（ཆོས་ཚན་འདིའི་མཇུག་མི་ཚང་།）"]},{"id":"O1CZ688C2O0007","title":["དཔལ་ཕག་མོ་གྲུ་པའི་རྣམ་ཐར་རིན་ཆེན་མི་ཟད་རྒྱ་མཚོའི་གཏེར། （་འབྲས་སྤུངས།  ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0004","title":["ཕག་མོ་གྲུ་པའི་རྣམ་ཐར་གཟི་བརྗིད་འབར་བའི་སྒྲོན་མ།（འབྲས་སྤུངས།  ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0092","title":["ཆོས་བཞི་དང་ཉེས་པ་རབ་མཛད་ཀྱི་འགྲེལ་པ།"]},{"id":"O1CZ688C2O0079","title":["བསྟན་བཅོས་གླང་ཆེན་རོལ་པ། （འབྲས་སྤུངས།  ནང་།  ༡༠༨）"]},{"id":"O1CZ688C2O0075","title":["བསྟན་བཅོས་འཁོར་བ་རྩད་གཅོད།"]},{"id":"O1CZ688C2O0068","title":["བསྟན་བཅོས་ནོར་བུའི་རྒྱལ་པོ། （འབྲས་སྤུངས།  ནང་།  ༡༠༨）"]},{"id":"O1CZ688C2O0009","title":["སངས་རྒྱས་ཀྱི་བསྟན་པ་ལ་རིམ་གྱིས་འཇུག་པའི་ཚུལ།（འབྲས་སྤུངས།  ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0012","title":["གསུམ་པ། དལ་འབྱོར་རྙེད་དཀའ་བའི་ལེའུ།"]},{"id":"O1CZ688C2O0018","title":["དགུ་པ། སེམས་བསྐྱེད་བཤད་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0011","title":["གཉིས་པ། བླ་མའི་མཚན་ཉིད་བཤད་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0017","title":["བརྒྱད་པ། བྱམས་དང་སྙིང་རྗེ་བཤད་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0014","title":["ལྔ་པ། འཁོར་བའི་ཉེས་དམིགས་བཤད་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0016","title":["བདུན་པ། སོ་སོ་ཐར་པའི་སྡོམ་པ་བཤད་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0015","title":["དྲུག་པ། སྐྱབས་འགྲོ་བཤད་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0013","title":["བཞི་པ། འཆི་བདག་རྗེས་སུ་དྲན་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0019","title":["བཅུ་པ། འབྲས་བུ་སྐུ་གསུམ་བཤད་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0010","title":["དང་པོ། གང་ཟག་དང་དད་པའི་ལེའུ།"]},{"id":"O1CZ688C2O0089","title":["ཉེ་གནས་ལ་གདམས་པ།"]},{"id":"O1CZ688C2O0064","title":["རབ་གནས་ས་བཅུ་མ།"]},{"id":"O1CZ688C2O0070","title":["སེང་གེ་དཔལ་གྱི་དོན་དུ་མཛད་པའི་བསྟན་བཅོས།（འབྲས་སྤུངས།  ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0085","title":["རང་ལ་བརྗེད་བསྐུལ།"]},{"id":"O1CZ688C2O0103","title":["རིགས་ལྔ་ཕར་ཕྱིན་དྲུག་ལྟ་སྒོམ་སྤྱོད་གསུམ་གྱི་བཀྲ་ཤིས།"]},{"id":"O1CZ688C2O0020","title":["མུ་ཏིག་ཕྲེང་ཆེན་དཔལ་ཕག་མོ་གྲུ་པས་མཛད་པ།（འབྲས་སྤུངས།  ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0096","title":["ཨུཥྞི་ཥའི་བསྲུང་འཁོར།"]},{"id":"O1CZ688C2O0083","title":["བསྟན་བཅོས་གནས་ལུགས་བརྗོད་པ།"]},{"id":"O1CZ688C2O0080","title":["བསྟན་བཅོས་གནས་ལུགས་རྒྱ་མཚོ།  （འབྲས་སྤུངས།  ནང་།  ༡༠༨）"]},{"id":"O1CZ688C2O0101","title":["བཀའ་རྒྱུད་ཀྱི་བཀྲ་ཤིས།"]},{"id":"O1CZ688C2O0090","title":["བདེ་གཤེགས་སྒམ་པོ་པའི་བསྟོད་པ་ཚན་པ་བཅུ་གཅིག"]},{"id":"O1CZ688C2O0006","title":["སྐུ་ལུས་ཀྱི་བཀོད་པ་བཅུ་གཉིས།（འབྲས་སྤུངས། ནང་། ༡༠༨）"]},{"id":"O1CZ688C2O0094","title":["ཡི་གེ་བརྒྱ་པའི་གཟུངས་ཆོག"]},{"id":"O1CZ688C2O0059","title":["བཀྲ་ཤིས་པའི་ཚིག"]},{"id":"O1CZ688C2O0078","title":["ཡབ་སྲས་ཀྱི་ཚེ་སྒྲུབ། （འབྲས་སྤུངས།  ནང་།  ༡༠༨）"]},{"id":"O1CZ688C2O0074","title":["ཆོས་སྤྱི་དང་མཐུན་པའི་ཞལ་གདམས། （འབྲས་སྤུངས།  ནང་། ༡༠༨）"]}]}