{"isOutlineOf":"W1CZ2744","nodes":[{"id":"O1CZ2744C2O0214"},{"id":"O1CZ2744C2O0269","title":["སྨོན་ལམ་དོན་གཉིས་དཔལ་སྟེར།"]},{"id":"O1CZ2744C2O0295","title":["རྩ་གསུམ་ཞི་ཁྲོ་རབ་འབྱམས་ལྷའི་དཀྱིལ་འཁོར་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0328","title":["འཁོར་འདས་ཀུན་གྱི་རྩ་བ་བྱང་ཆུབ་སེམས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0462","title":["བསླུ་མེད་དཀོན་མཆོག་རིན་ཆེན་རྣམ་གསུམ་གྱིས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0366","title":["མི་ཤིགས་རང་རིག་དངས་མའི་ཁམས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0392","title":["བློ་འདས་ཡེ་ཤེས་རང་བཞིན་ཆོས་ཀྱི་སྐུར་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0425","title":["བློ་འདས་ཀུན་བཟང་ཆོས་དབྱངས་ཆེན་པོའི་གཞིར་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0459","title":["དྲེའུ་ལྷས་སྤྲུལ་པའི་སྐུའི་ཞབས་བརྟན་འཆི་མེད་འདོད་འཇོ།"]},{"id":"O1CZ2744C2O0223","title":["གསོལ་འདེབས་སྨོན་ལམ་བྱིན་རླབས་སྒེག་མོ་འགུགས་པའི་ཞགས་པ།"]},{"id":"O1CZ2744C2O0284","title":["ཚེ་རབས་ཀུན་ཏུ་བློ་གསལ་རིག་བཟང་ཞིང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0320","title":["ལྷག་བསམ་དག་པས་བསྒྲུབ་པའི་དགེ་ཚོགས་མཐུས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0381","title":["ངག་གི་དབང་ཕྱུག་འཇམ་དཔལ་སྙིང་པོའི་བསྟན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0335","title":["གསལ་མདངས་འོད་ལྔའི་དྲ་བ་རབ་འཕྲོ་བའི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0414","title":["ཁོར་ཡུག་ཐམས་ཅད་འོད་ལྔ་འབར་བའི་དབྱིངས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0432","title":["དབྱིངས་ཀྱི་ངང་ལས་རང་བྱུང་རང་ཤར་བའི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0437","title":["ཞབས་བརྟན་སྲིད་ཞུའི་ཉེར་འཚོ།"]},{"id":"O1CZ2744C2O0235","title":["ཨེར་ཏི་ནི་སྦོ་ཤོག་ཐུའི་ཞལ་འདོན་དུ་བློ་བཟང་ཕྲིན་ལས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0397","title":["རབ་འབྱམས་རྒྱལ་ཀུན་གསང་གསུམ་མཁྱེན་རྩེའི་ཕུལ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0254","title":["གསོལ་འདེབས་སྨོན་ལམ་ཟུང་འཇུག་མྱུར་ལམ།"]},{"id":"O1CZ2744C2O0329","title":["གསོལ་འདེབས་རྡོ་རྗེའི་སྤྲིན་ཆེན།"]},{"id":"O1CZ2744C2O0347","title":["ཆོས་དབྱངས་མཐའ་བྲལ་འགྱུར་མེད་ཟབ་ཞིའི་ཀློང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0426","title":["བདེན་ཚིག་འཆི་མེད་བཅུད་ལེན།"]},{"id":"O1CZ2744C2O0224","title":["གསོལ་འདེབས་དད་ལྡན་རེ་སྐོང་།"]},{"id":"O1CZ2744C2O0351","title":["འོག་མིན་ངོ་མཚར་བཀོད་པའི་ཕོ་བྲང་དུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0444","title":["གསོལ་འདེབས་འཆི་མེད་མཆོག་སྦྱིན།"]},{"id":"O1CZ2744C2O0281","title":["དུས་གསུམ་མཁྱེན་པ་མཚོ་སྐྱེས་རྡོ་རྗེ་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0321","title":["མི་ཤིགས་རྡོ་རྗེ་བསྲུང་བའི་གུར་ཁང་དུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0374","title":["གསོལ་འདེབས་སྨོན་ལམ་སངས་རྒྱས་ཀུན་འདུས་མ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0266","title":["གསང་འཛིན་ལས་ཀྱི་རྡོ་རྗེའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O1CZ2744C2O0270","title":["སེམས་ཉིད་འགྱུར་མེད་རྡོ་རྗེའི་ཕོ་བྲང་དུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0302","title":["གར་གྱི་དབབང་ཕྱུག་དྷ་མོ་བྷ་དྲ་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0363","title":["ཁམས་གསུམ་དགའ་བཞིར་འཁྱིལ་བའི་དཀྱིལ་འཁོར་དུ་ཞེས་སོགས"]},{"id":"O1CZ2744C2O0293","title":["སྐྱེ་འགག་གནས་བྲལ་མ་བཅོས་གཉུག་མའི་ངང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0247","title":["བསོད་ནམས་སྟོབས་རྒྱལ་གྱི་གསུང་ངོར་བཞད་པའི་རྡོ་རྗེས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0344","title":["བློ་བཟང་རྒྱལ་བའི་དབང་པོ་ཙོང་ཁ་པར་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0390","title":["བློ་ཆེན་གྲངས་མེད་རྒྱལ་བ་རྒྱ་མཚོ་ཡིས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0419","title":["རྡོ་རྗེའི་རང་བཞིན་འཇིགས་མེད་མཚན་དཔེའི་སྐུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0217","title":["གསོལ་འདེབས་བྱིན་རླབས་དཔལ་སྟེར།"]},{"id":"O1CZ2744C2O0218","title":["གསོལ་འདེབས་སྨོན་ལམ་པདྨའི་དོ་ཤལ།"]},{"id":"O1CZ2744C2O0221","title":["གསོལ་འདེབས་ཞི་བདེ་མྱུར་འདྲེན།"]},{"id":"O1CZ2744C2O0314","title":["མཁྱེན་བརྩེའི་དབང་ཕྱུག་འཇམ་དཔལ་བོ་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0441","title":["རྒྱལ་བ་སྲས་བཅས་དམ་ཅན་རྒྱ་མཚོའི་ཚོགས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0315","title":["འཇམ་དཔལ་སྙིང་པོའི་རིགས་ཀུན་ཁྱབ་བདག་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0408","title":["ཕྱོགས་ལྷུང་བྲལ་བ་ཆོས་དབྱིངས་ཆེན་པོའི་ཀློང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0411","title":["སྨྱུང་གནས་ཆོས་རྗེ་ཕྲིན་ལས་གྲུབ་པའི་དཔའ་བོ་འོད་གསལ་རྡོ་རྗེའི་ཞབས་བརྟན།"]},{"id":"O1CZ2744C2O0259","title":["གསོལ་འདེབས་འཁོར་འདས་རོ་སྙོམས།"]},{"id":"O1CZ2744C2O0333","title":["མཐའ་དབུས་ཕྱོགས་ལྷུང་བྲལ་བ་ཆོས་ཀྱི་དབྱངས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0263","title":["རྣམ་འདྲེན་དབང་པོའི་གསོལ་འདེབས་ཐུགས་རྗེ་བསྐུལ་བའི་ཐ་གུ།"]},{"id":"O1CZ2744C2O0356","title":["བདག་ཀྱང་དེང་ནས་བྱང་ཆུབ་སྙིང་པོའི་བར་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0430","title":["བདེ་སྟོང་དབྱེར་མེད་ཟུང་འཇུག་སྐུ་བཞིའི་དངོས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0360","title":["ཀུན་འདུས་རྒྱལ་པོ་བཞད་པའི་རྡོ་རྗེ་ང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0233","title":["དད་ལྡན་བློ་བཟང་དབང་ཕྱུག་གིས་བསྐུལ་ངོར་བློ་བཟང་ཕྲིན་ལས་ཀྱིས་སྦྱར་བའི་གསོལ་འདེབས།"]},{"id":"O1CZ2744C2O0453","title":["རྒྱལ་ཀུན་ངོ་བོ་བློ་བཟང་གྲགས་པ་ལ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0375","title":["རྩ་རླུང་ཐིག་ལེའི་དག་པ་ལིངྒའི་གྲོང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0248","title":["བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1CZ2744C2O0252","title":["བདེ་ལེགས་གླིང་གི་ལྕམ་བསོན་ནམས་རོལ་མཚོ་བདེ་འབྱུང་དབང་མོའི་བཞེད་སྐོང་ཕྱིར་བཞད་པའི་རྡོ་རྗེས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0345","title":["བློ་ལྡན་སྐྱེ་བོ་དུ་མས་མངོན་པར་བསྟོད་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0275","title":["སྟོབས་བཅུའི་དཔུང་གིས་ཡིད་སྲུབས་སྡེ་ཀུན་བཅོམ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0308","title":["གསོལ་འདེབས་བདེན་ཚིག་མཁའ་སྤྱོད་ཉེ་ལམ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0442","title":["བློ་འདས་རྒྱལ་བ་ཀུན་གྱི་དཀྱིལ་འཁོར་དུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0294","title":["རིག་འཛིན་ཞི་ཁྱོད་རྒྱལ་པོ་པདྨ་ཀར་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0405","title":["བསོད་ནམས་རྩིབས་སྟོང་ལྡན་པའི་འཁོར་ལོ་ཡིས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0387","title":["བློ་ཆེན་རྒྱལ་ཀུན་གསང་གསུམ་བཟང་པོ་ཡི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0391","title":["བླ་མ་དང་དབྱེར་མ་མཆིས་པའི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0264","title":["བླ་མའི་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O1CZ2744C2O0423","title":["རྩ་རྒྱུད་བླ་མ་མཆོག་གསུམ་བྱིན་རླབས་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0458","title":["ལྷ་རིགས་རྒྱལ་པོའི་ཞབས་བརྟན་བདེན་ཚིག"]},{"id":"O1CZ2744C2O0361","title":["ཆོས་དབྱངས་མཐའ་དབུས་མེད་པའི་ཞིང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0245","title":["རྒྱ་མ་ཁྲི་སྐྱོང་གི་ལས་བྱེད་པ་དད་ལྡན་དཀོན་མཆོག་ཚེ་འཕེལ་གྱིས་བསྐུལ་ངོར་བཞད་པའི་རྡོ་རྗེས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0338","title":["རྒྱལ་དབང་པདྨ་གཉགས་ཆེན་ཀུ་མཱ་ར་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0339","title":["གསང་ཆེན་ཨེ་ཡིག་སྤྲུལ་པའི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0342","title":["སེམས་ཉིད་མ་བཅོས་ཟངས་ཐལ་ཆེན་པོའི་ངང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0435","title":["ཀུན་གཟིགས་ཡེ་ཤེས་འགྱུར་མེད་སྙིང་པོའི་ཁམས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0309","title":["མཆོད་འབུལ་གྱི་བདེན་ཚིག་ལྷའི་རྔ་ཆེན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0436","title":["རྣམ་འདྲེན་རྒྱལ་དབང་མཆོག་གི་ཡབ་རྗེ་རིན་པོ་ཆེའི་ཞབས་བརྟན་བདེན་ཚིག་ཕན་བདེའི་ཉེར་འཚོ།"]},{"id":"O1CZ2744C2O0234","title":["དགེ་སློང་སངས་རྒྱས་དཔལ་ལྡན་གྱིས་བསྐུལ་ངོར་བློ་བཟང་ཕྲིན་ལས་ཀྱིས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0287","title":["འདིས་མཚོན་དགེ་བའི་ཕུང་པོ་མི་དམན་པའི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0406","title":["ཨ་ཧོ་འཇིག་རྟེན་གསུམ་གྱི་འཁོར་ལོ་ཀུན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0384","title":["བླ་མ་སྔགས་རིམ་པར་ཕུལ་བའི་བརྟན"]},{"id":"O1CZ2744C2O0257","title":["གསོལ་འདེབས་སྨོན་ལམ་ཕན་བདེའི་སྲོག་འཛིན།"]},{"id":"O1CZ2744C2O0261","title":["གསོལ་འདེབས་སྨིན་གྲོལ་མྱུར་ལམ།"]},{"id":"O1CZ2744C2O0354","title":["བླ་མ་རྒྱང་འབོད་སྐད་ཅིག་བྱིན་འབེབས།"]},{"id":"O1CZ2744C2O0413","title":["བདེན་ཚིག་བཅུད་ལེན་སྙིང་པོ།"]},{"id":"O1CZ2744C2O0448","title":["དབྱིངས་རིག་འགྱུར་མེད་ཀུན་ཁྱབ་གདོད་མའི་གཤིས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0451","title":["རྡོ་རྗེ་འཛིན་པ་ལྷུན་གྲུབ་རྒྱ་མཚོའི་ཞབས་བརྟན་བདེན་ཚིག"]},{"id":"O1CZ2744C2O0299","title":["ཕྱི་ནང་གསང་བའི་གཞི་ལམ་འབྲས་བུ་ཀུན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0373","title":["དུས་གསུམ་རྒྱལ་བ་ཐམས་ཅད་ཀྱི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0396","title":["ཚེ་དབང་རིག་འཛིན་རྒྱལ་བ་རྒྱ་མཚོའི་མཐུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0227","title":["ཐུགས་རྗེའི་རྔ་བསང་བསྐུལ་བའི་དབྱུ་གུ།"]},{"id":"O1CZ2744C2O0273","title":["སྨོན་ལམ་ཉུང་གསལ།"]},{"id":"O1CZ2744C2O0429","title":["བདེན་ཚིག་ཡིད་བཞིན་རེ་སྐོང་།"]},{"id":"O1CZ2744C2O0306","title":["རིག་འཛིན་མཁའ་འགྲོའི་ཚོགས་རྣམས་དགོངས་སུ་གསོལ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0420","title":["གསང་འཛིན་ཐུགས་རྗེའི་རོལ་གར་སྤྲུལ་པའི་སྐུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0288","title":["ཕན་དང་བདེ་བའི་ལེགས་ཚོགས་ཀུན་གྱི་གཞི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0324","title":["ཉམ་ཐག་པའི་གདུང་ཚིག"]},{"id":"O1CZ2744C2O0403","title":["ཁམས་གསུམ་འཁོར་བར་བརྟགས་པ་ཆུ་ཟླའི་གཟུགས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0292","title":["ཐུགས་རྗེའི་བདག་ཉིད་རྩ་གསུམ་དཀྱིལ་འཁོར་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0385","title":["གསོལ་འདེབས་དངུལ་དཀར་མེ་ལོང་།"]},{"id":"O1CZ2744C2O0418","title":["ཟག་མེད་དགའ་བཞིའི་བདེ་ཆེན་འདྲེན་བྱེད་པའི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0216","title":["རིག་འཛིན་ཆེན་པོ་པདྨ་བཞད་པའི་རྡོ་རྗེའི་གསུང་འབུམ་ལས། གསོལ་འདེབས་སྨོན་ལམ་ཐོར་བུ་སྣ་ཚོགས་སྐོར།"]},{"id":"O1CZ2744C2O0242","title":["མིའི་དབང་པོ་འཆི་བདག་རྣམ་རྒྱལ་ཚེ་དབང་རིག་འཛིན་གྱི་བཞེད་སྐོང་དུ་བཞད་པའི་རྡོ་རྗེས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0239","title":["བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1CZ2744C2O0313","title":["སྐྱབས་གསུམ་འདུས་པའི་ངོ་བོ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0318","title":["ལེགས་བྱས་རྟེན་འབྲེལ་བསླུ་མེད་བདེན་པའི་མཐུས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0410","title":["གྲུབ་སྡེ་སྤྲུལ་པའི་སྐུའི་ཞབས་བརྟན།"]},{"id":"O1CZ2744C2O0258","title":["མཚོ་སྐྱེས་རྡོ་རྗེར་བསྟོད་པའི་ཚིག་བཅད།"]},{"id":"O1CZ2744C2O0463","title":["ཚེ་མཐའ་ཡས་པ་འཆི་མེད་མགོན་པོ་ཡིས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0228","title":["ཞལ་ངོ་བསོད་ནམས་རབ་བརྟན་གྱིས་བསྐུལ་ངོར་ཕྲིན་ལས་དབང་པོས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0355","title":["ཟླུམ་འཁྱིལ་ཐིག་ལེ་ཆེན་པོའི་ཕོ་བྲང་དུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0232","title":["གཤིན་རྗེ་གཤེད་ཀྱི་རྣལ་འབྱོར་བ་བློ་བཟང་རྒྱལ་མཚན་གྱིས་བསྐུལ་ངོར་ཆོས་སྨྲ་བའི་བཙུན་པ་བློ་བཟང་ཕྲིན་ལས་ཀྱིས་སྨྲས་པ།"]},{"id":"O1CZ2744C2O0285","title":["སྐྱབས་གནས་ཀུན་འདུས་བླ་མ་ཞི་ཁྲོ་ཀུན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0325","title":["བཀའ་དྲིན་དྲན་པའི་སྒོ་ནས་གསོལ་བ་འདེབས་པ་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O1CZ2744C2O0452","title":["རྗེ་བཙུན་བཟོད་པ་རྒྱ་མཚོའི་གསོལ་འདེབས་སྨོན་ལམ་ཉུང་བསྡུས།"]},{"id":"O1CZ2744C2O0378","title":["བློ་ཆེན་རྒྱལ་བ་སྲས་བཅས་བདེན་སྟོབས་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0382","title":["བསྟན་བཞུགས་རིང་འཚོའི་དཔལ་སྟེར།"]},{"id":"O1CZ2744C2O0274","title":["སྨོནལམ་སྐལ་བཟང་རེ་སྐོང་།"]},{"id":"O1CZ2744C2O0332","title":["མཚོ་སྐྱེས་རྡོ་རྗེ་འཇམ་མགོན་ཙོང་ཁ་པས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0367","title":["རིག་འཛིན་པདྨ་ཐོད་ཕྲེང་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0297","title":["དུས་གསུམ་དགེ་བ་ཇི་སྙེད་བསྡོམ་པའི་མཐུས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0303","title":["བློ་ངོར་བཟང་ངན་སྣང་བ་ཅི་ཤར་ཡང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0348","title":["ཕུང་ཁམས་སྐྱེ་མཆེད་དག་པ་རྡོ་རྗེའི་གྲོང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0394","title":["བླ་མ་ལྷ་དང་མཁའ་འགྲོའི་ཚོགས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0400","title":["ཨོ་རྒྱན་མཁན་པོ་མཚོ་སྐྱེས་རྡོ་རྗེ་ཡི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0427","title":["བདེན་ཚིག་རླབས་ཆེན་དོན་གྲུབ།"]},{"id":"O1CZ2744C2O0225","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འདྲེན།"]},{"id":"O1CZ2744C2O0251","title":["མཆོག་གི་སྤྲུལ་སྐུ་འཇམ་དབྱངས་བློ་གྲོས་ཀྱི་མོས་ངོར་བཞད་པའི་རྡོ་རྗེས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0445","title":["གསོལ་འདེབས་ཞབས་བརྟན་རྡོ་རྗེའི་སྙིང་པོ།"]},{"id":"O1CZ2744C2O0319","title":["ཞིང་སྔགས་ལྷན་ཅིག་སྐྱེས་པའི་ཊྰ་ཀི་མ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0322","title":["སྐྱེས་པ་བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1CZ2744C2O0337","title":["སྣང་བ་མཐའ་ཡས་ཐུགས་རྗེའི་སྒྱུ་འཕྲུལ་ལས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0267","title":["རིག་འཛིན་ཆེན་པོར་གསོལ་བ་འདེབས་པའི་གདུང་ཚིག"]},{"id":"O1CZ2744C2O0240","title":["སྙིང་པོ་དོན་གསུམ་གྱི་འཕོ་བའི་གསོལ་འདེབས།"]},{"id":"O1CZ2744C2O0460","title":["མི་དབང་ཆོས་རྒྱལ་ཆེན་པོའི་ཞབས་བརྟན་འཆི་མེད་དགའ་སྟོན།"]},{"id":"O1CZ2744C2O0364","title":["དབྱིངས་ཀྱི་རང་བཞིན་འཁོར་འདས་ཀུན་གྱི་གཞི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0434","title":["དུང་དཀར་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1CZ2744C2O0439","title":["གསོལ་འདེབས་ཞབས་བརྟན་འཇིགས་མེད་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O1CZ2744C2O0237","title":["དད་ལྡན་བློ་བཟང་དབང་ལྡན་གྱི་བསྐུལ་ངོར་བློ་བཟང་ཕྲིན་ལས་ཀྱིས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0457","title":["རབ་འབྱམས་རྒྱལ་ཀུན་གྱི་སྤྱི་གཟུགས་མཆོག་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0379","title":["འཆི་མེད་འགྲུབ་པ་བདེ་ཆེན་ཞིང་གི་གཙོ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0256","title":["སྔགས་འཆང་རྡོ་རྗེའི་མིང་ཅན་གྱིས་བསྐུལ་ངོར་བཞད་པའི་རྡོ་རྗེས་སྨྲས་པ།"]},{"id":"O1CZ2744C2O0282","title":["བློ་ཆེན་རྒྱལ་ཀུན་གཤེགས་པའི་ལམ་གཅིག་པུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0349","title":["རང་ལུས་རྔ་ཡབ་ལིངྒའི་གྲོང་ཁྱེར་དབུས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0279","title":["དུས་གསུམ་དགེ་ཚོས་ཇི་སྙེད་ཕུང་པོ་ཀུན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0353","title":["རྡོ་རྗེ་འཆང་དངོས་དཀའ་སྤྱད་དང་དུ་བཞེས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0446","title":["འཇམ་དཔལ་སྙིང་པོའི་རིགས་རྒྱ་མཚོའི་དཔྱིད་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0412","title":["རྗེ་དབོན་རིག་འཛིན་ཆེན་པོ་ཕུལ་བའི་ཞབས་བརྟན།"]},{"id":"O1CZ2744C2O0450","title":["སྣང་སྲིད་ཐམས་ཅད་ཧར་སངས་རྗེན་པའི་ངང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0298","title":["ཕན་བདེ་འབྱུང་གནས་ཐུབ་བསྟན་དར་ཞིང་རྒྱས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0409","title":["འགྱུར་མེད་གཉུག་མའི་ལུས་ངག་ཡིད་ཀྱི་གཤིས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0395","title":["རྣམ་པར་རྒྱལ་དང་སྒྲོལ་དཀར་མི་གཡོ་བ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0268","title":["སངས་རྒྱས་མགོན་པོའི་མོས་ངོར་བཞད་པའི་རྡོ་རྗེས་སྦྱར་བའི་སྨོན་ལམ།"]},{"id":"O1CZ2744C2O0272","title":["སྨོན་ལམ་འཕགས་ཆེན་མྱུར་ལམ།"]},{"id":"O1CZ2744C2O0327","title":["སྐྱབས་གསུམ་ཀུན་འདུས་ངོ་བོ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0330","title":["གསང་མཆོག་པདྨ་རིགས་ཀྱི་མགོན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0365","title":["པད་འབྱུང་ཕག་མོ་གྲུ་པ་ཁང་སྟོང་པ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0222","title":["གསོལ་འདེབས་ཉུང་ངུ་བསྡུས་པ།"]},{"id":"O1CZ2744C2O0424","title":["མཆོག་གསུམ་ཐུགས་རྗེ་དད་ལྡན་བདེན་པའི་མཐུས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0249","title":["སྡོམ་བརྩོན་རིག་པ་འཛིན་པ་བློ་བཟང་བཀྲ་ཤིས་ཀྱི་མོས་ངོ་བཞིན་བཞད་པའི་རྡོ་རྗེས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0346","title":["ཀུན་འདུས་གཅིག་ཆོག་ཨོ་རྒྱན་རིན་པོ་ཆེ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0372","title":["སྣང་སྲིད་འཁོར་འདས་ཐམས་ཅད་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0238","title":["རྣམ་དཀར་ལ་མོས་པ་ཞལ་ངོ་ལྷས་བྱིན་ལགས་ཀྱི་གསུང་ངོར་བློ་བཟང་ཕྲིན་ལས་ཀྱིས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0443","title":["བློ་འདས་དོན་དམ་འགྱུར་མེད་ཆོས་སྐུའི་ཞལ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0317","title":["འཁོར་འདས་ཀུན་གྱི་རྩ་བ་བྱང་ཆུབ་སེམས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0300","title":["རྒྱལ་ཀུན་འདུས་པ་ཐོད་ཕྲེང་ཡབ་ཡུམ་གྱི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0388","title":["བློ་བཟང་རྒྱལ་བ་གཉིས་པའི་བསྟན་པ་མཆོག་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0265","title":["ཐུགས་རྗེ་ཆེན་པོའི་གསོལ་འདེབས་སྨོན་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O1CZ2744C2O0291","title":["རང་བཞིན་བསམ་གྱིས་མི་ཁྱབ་རྡོ་རྗེ་སེམས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0358","title":["རང་རིག་རང་གསལ་མ་ཧཱ་གུ་རུ་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0362","title":["མཁའ་འགྲོ་འདུ་གནས་ཐེག་མཆོག་རྣམ་གྲོལ་གླིང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0417","title":["འཇམ་རྒྱས་དབང་གྲགས་སྣ་ཚོགས་རྣམ་འགྱུར་གྱིས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0455","title":["གསང་འཛིན་རྗེའི་གསོལ་འདེབས་བྱིན་རླབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1CZ2744C2O0377","title":["གསོལ་འདེབས་སུ་མུཀྟི་ཀའི་ཕྲེང་བ།"]},{"id":"O1CZ2744C2O0312","title":["རྩ་རླུང་ཐིག་ལེའི་དྭངས་མ་རྡོ་རྗེའི་སྐུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0280","title":["ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་ཀུན་དོན་ལ་བྱོན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0277","title":["སྨོན་ལམ་ལེགས་ཚོགས་ཉེར་སྤེལ།"]},{"id":"O1CZ2744C2O0331","title":["གསང་འཛིན་གྲུབ་པའི་དབང་ཕྱུག་དཔའ་བོ་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0296","title":["འདིས་མཚོན་དགེ་དང་རིག་འཛིན་མཁའ་འགྲོའི་མཐུས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0301","title":["དུས་གསུམ་དགེ་དང་རྨད་བྱུང་སྨོན་ལམ་གྱིས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0407","title":["ས་སྐྱོང་རྒྱ་རི་ཆེན་པོའི་ཞབས་བརྟན་འཆི་མེད་འདོད་འཇོ།"]},{"id":"O1CZ2744C2O0231","title":["ཁྲི་རིན་པོ་ཆེ་བློ་གྲོས་རྒྱ་མཚོ་དང་སྦྱིན་པ་རྒྱ་མཚོ་སློབ་དཔོན་དངོས་གྲུབ་རྒྱ་མཚོ་སོགས་ཀྱི་གསོལ་འདེབས་ཉུང་གསལ།"]},{"id":"O1CZ2744C2O0389","title":["བློ་བཟང་རྒྱལ་བ་གཉིས་པའི་བསྟན་པ་ལ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0393","title":["འགྱུར་མེད་ཆོས་སྐུའི་དཀྱིལ་འཁོར་དུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0246","title":["དད་མོས་ཀྱིས་འཚོ་བ་ཆོས་སྐྱོང་རྒྱ་མཚོའི་མོས་པ་བཞིན་བཞད་པའི་རྡོ་རྗེས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0250","title":["སྡེ་པ་རྡོ་རྗེ་རྣམ་རྒྱལ་གྱི་གསུང་ངོར་བཞད་པའི་རྡོ་རྗེས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0343","title":["རིས་མེད་ལེགས་པར་བཤད་པའི་སྙིང་པོ་ཀུན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0449","title":["བློ་འདས་སྣང་སྲིད་སྣོད་བཅུད་འཁོར་ལོ་ཀུན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0220","title":["གསོལ་འདེབས་ཕྲིན་ལས་ཉིན་བྱེད།"]},{"id":"O1CZ2744C2O0440","title":["གསོལ་འདེབས་ཞབས་བརྟན་གྱི་རིམ་པ་འགྱུར་མེད་རྣམ་རོལ།"]},{"id":"O1CZ2744C2O0370","title":["ཀུན་ཁྱབ་རང་རིག་པདྨ་འབྱུང་གནས་ཀྱིས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0359","title":["སྐྱབས་གནས་ཀུན་གྱི་ངོ་བོ་མཆོག་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0236","title":["རིག་འཛིན་བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1CZ2744C2O0438","title":["ཞབས་བརྟན་བདེན་ཚིག་འཇིགས་མེད་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O1CZ2744C2O0262","title":["གསོལ་འདེབས་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O1CZ2744C2O0289","title":["བློ་འདས་བྱར་མེད་སེམས་ཉིད་གཉུག་མའི་ངང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0421","title":["མཆོག་གསུམ་རྒྱལ་བ་རྒྱ་མཚོའི་བདེན་སྟོབས་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0456","title":["སྐལ་བཟང་སངས་རྒྱས་སྟོང་གི་སྤྲུལ་པའི་གཞི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0386","title":["རྣམ་འདྲེན་ཡོངས་ཀྱི་མཁྱེན་བརྩེ་ཆེན་པོའི་གཏེར།"]},{"id":"O1CZ2744C2O0243","title":["ལེགས་ལྡན་རྒྱ་མཚོའི་མོས་ངོར་བཞད་པའི་རྡོ་རྗེས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0278","title":["སྨོན་ལམ་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O1CZ2744C2O0336","title":["འོག་མིན་ཁྱབ་བརྡལ་ཕོ་བྲང་ནས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0340","title":["གར་བཞུགས་འོག་མིན་བདེ་ཆེན་ཕོ་བྲང་དུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0415","title":["འགྱུར་མེད་ཚེ་ལ་དབང་བ་རིག་ལྔའི་ལྷ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0433","title":["ཞབས་བརྟན་དྭངས་མའི་སྲོག་བཅུད་འཁོར་འདས་སྙིང་པོ།"]},{"id":"O1CZ2744C2O0307","title":["འདས་དང་མ་འོངས་ད་ལྟ་དུས་གསུམ་དུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0310","title":["གསོལ་འདེབས་བདེན་ཚིག་ཕན་བདེའི་དགའ་སྟོན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0398","title":["ཆོས་ཉིད་འགྱུར་མེད་རང་བཞིན་མ་འགག་པའི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0404","title":["འཁོར་འདས་རང་དག་རྒྱལ་བ་ཀུན་གྱི་དངོས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0229","title":["འགྱུར་མེད་ཆོས་དབྱིངས་ཀྱིས་ངོར་བློ་བཟང་འཕྲིན་ལས་ཀྱིས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0255","title":["སྡོམ་བརྩོན་དམ་པ་གསོལ་དཔོན་ལགས་ཀྱི་བཞེད་ངོ་བཞིན་བཞད་པའི་རྡོ་རྗེས་སྨྲས་པ།"]},{"id":"O1CZ2744C2O0422","title":["བློ་བཟང་རྒྱལ་བ་གཉིས་པའི་རིང་ལུགས་ཀུན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0326","title":["དུས་གསུམ་རྒྱལ་བ་ཀུན་གྱི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0352","title":["པདྨ་འབྱུང་གནས་བདེ་ཆེན་མཚོ་རྒྱལ་མ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0244","title":["དགེ་སློང་འཇམ་དབྱངས་དར་རྒྱས་དང་འཇམ་དབྱངས་བཀྲ་ཤིས་ཟུང་གི་རེ་བ་སྐོང་ཕྱིར་བཞད་པའི་རྡོ་རྗེས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0371","title":["རྒྱལ་དབང་པདྨའི་ཐུགས་རྗེའི་སྒྱུ་འཕྲུལ་ལས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0464","title":["ཁྱད་པར་ལེགས་ཚོགས་མ་ལུས་འབྱུང་བའི་གནས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0368","title":["དུས་གསུམ་རྒྱལ་བ་ཐམས་ཅད་ཀྱི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0341","title":["རྣམ་དག་པདྨའི་རིགས་ཀྱིས་དཀྱིལ་འཁོར་དུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0271","title":["གསོལ་འདེབས་སྨོན་ལམ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O1CZ2744C2O0304","title":["བླ་མའི་གསོལ་འདེབས་བྱིན་རླབས་གཏེར་ཆེན།"]},{"id":"O1CZ2744C2O0286","title":["བློ་བཟང་རྒྱལ་བ་གཉིས་པའི་རིང་ལུགས་ཀུན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0290","title":["མཆོག་གསུམ་ཐུགས་རྗེ་བསྐུལ་བའི་བདེན་ཚིག་མཁའ་སྤྱོད་མྱུར་ལམ།"]},{"id":"O1CZ2744C2O0401","title":["མཁའ་ཁྱབ་འོད་ལྔ་འབར་བ་འོག་མིན་ཞིང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0357","title":["བདེ་ཆེན་རྡོ་རྗེ་གསང་བའི་བྷ་ག་ནས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0383","title":["དགའ་ལྡན་ཁྲི་རིན་པོ་ཆེ་བློ་བཟང་དར་རྒྱས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1CZ2744C2O0260","title":["གསོལ་འདེབས་སྨོན་ལམ་གཏེར་ཅན།"]},{"id":"O1CZ2744C2O0416","title":["གནས་གསུམ་མཁའ་འགྲོ་རྒྱ་མཚོ་ཡིས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0219","title":["གསོལ་འདེབས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1CZ2744C2O0454","title":["བླ་མ་ཡི་དམ་མཁའ་འགྲོ་རྒྱ་མཚོ་ཡིས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0311","title":["གསོལ་འདེབས་རྗེས་འཛིན་བདེན་ཚིག་ཟུང་འཇུག་མྱུར་ལམ།"]},{"id":"O1CZ2744C2O0316","title":["མཁའ་འགྲོས་བྱིན་རླབས་དམ་ཅན་ལས་ལ་བཀོལ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0399","title":["འཁོར་འདས་ཀུན་ཁྱབ་གཉིས་མེད་བྱང་ཆུབ་སེམས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0241","title":["སྡོམ་བརྩོན་ངག་དབང་རྒྱ་མཚོའི་ངོར་བཞད་པའི་རྡོ་རྗེས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0276","title":["སྨོན་ལམ་ཡོངས་འདུས་ལྗོན་པ།"]},{"id":"O1CZ2744C2O0334","title":["རྩ་རླུང་ཐིག་ལེའི་དག་པ་ལིངྒའི་གྲོང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0461","title":["འཁོར་འདས་ཡོངས་དག་འོག་མིན་ཞིང་ཁམས་སུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0369","title":["སྐྱབས་གནས་ཀུན་འདུས་རྩ་རྒྱུད་བླ་མ་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0226","title":["གསོལ་འདེབས་སྨོན་ལམ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1CZ2744C2O0428","title":["བདེན་ཚིག་སྨོན་ལམ་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O1CZ2744C2O0431","title":["རྩ་གསུམ་ཀུན་འདུས་རང་རིག་སྙིང་པོ་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0305","title":["སྨོན་ལམ་འདོད་དགུའི་ཐིག་ལེ།"]},{"id":"O1CZ2744C2O0230","title":["ཤར་རབ་འབྱམས་པས་ནན་གྱིས་བསྐུལ་བའི་ངོར་བཞད་པ་རྡོ་རྗེ་ནས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0323","title":["གསོལ་འདེབས་རང་རྒྱུད་མྱུར་འདུལ།"]},{"id":"O1CZ2744C2O0283","title":["བླ་མ་ཡིད་དམ་མཆོག་གསུམ་ཉིན་བྱེད་ཀྱིས་སོགས།"]},{"id":"O1CZ2744C2O0402","title":["འཁོར་འདས་ཡོངས་དག་འོད་ཕུང་ཆེན་པོའི་དབུས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0376","title":["རིག་འཛིན་ཆེན་པོ་པདྨ་བཞད་པའི་རྡོ་རྗེའི་གསུང་འབུམ་ལས། ཞབས་བརྟན་གསོལ་འདེབས་བདེན་ཚིག་སྨོན་གྱིས་སྐོར་སྣ་ཚོགས་བསྒྲིགས་བསྡེབས་སུ་བགྱིས་པ་སོགས།"]},{"id":"O1CZ2744C2O0253","title":["བཤེས་གཉེན་བྱམས་པའི་གསོལ་འདེབས།"]},{"id":"O1CZ2744C2O0380","title":["མི་ཤིགས་ཐིག་ལེ་མཆོག་གི་ཕོ་བྲང་དུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0447","title":["ཞབས་བརྟན་བདེན་ཚིག་ཕན་བདེའི་དགའ་སྟོན"]},{"id":"O1CZ2744C2O0350","title":["མཁའ་འགྲོའི་བྱིན་རླབས་དམ་ཅན་ལས་ལ་བཀོལ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0036"},{"id":"O1CZ2744C2O0038","title":["ཆུ་གླང་ལོའི་ཉམས་སྣང་ཟིན་བྲིས།"]},{"id":"O1CZ2744C2O0039","title":["ཤིང་སྟག་ལོ་ནང་དུ་ཕེབས་པའི་ཉམས་སྣང་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1CZ2744C2O0040","title":["སྙན་དར་ཞལ་བྱང་གི་རིམ་པ་སྣ་ཚོགས།"]},{"id":"O1CZ2744C2O0041"},{"id":"O1CZ2744C2O0043","title":["ཤིང་འབྲུག་ལོའི་ཉམས་སྣང་ཟིན་བྲིས་ཀྱི་ལེའུ།"]},{"id":"O1CZ2744C2O0044","title":["སྨན་སྒྲུབ་ཀྱི་མན་ངག་ཁམས་གསུམ་བདེ་བྱེད་གཞན་ཕན་ཉི་མའི་དཀྱིལ་འཁོར།"]},{"id":"O1CZ2744C2O0045","title":["ཤིང་སྦྲུལ་ལོའི་ཉམས་སྣང་ཟིན་བྲིས་ཀྱི་ལེའུ།"]},{"id":"O1CZ2744C2O0046","title":["མེ་རྟ་ལོའི་ཉམས་སྣང་ཟིན་བྲིས་ཀྱི་ལེའུ།"]},{"id":"O1CZ2744C2O0465"},{"id":"O1CZ2744C2O0506","title":["ར་མགྲིན་གླིང་དུ་རླུང་དྲིལ་ཕུལ་བ་གནང་བའི་འདོད་གསོལ།"]},{"id":"O1CZ2744C2O0502","title":["འདོད་གསོལ་སྨོན་ལམ་ཕུན་ཚོགས་འདོད་རྒུའི་བང་མཛོད།"]},{"id":"O1CZ2744C2O0497","title":["རིག་འཛིན་ཆེན་པོ་པདྨ་བཞད་པའི་རྡོ་རྗེའི་གསུང་འབུམ་ལས། འདོད་གསོལ་སྣ་ཚོགས།"]},{"id":"O1CZ2744C2O0498","title":["འདོད་གསོལ་བདེན་ཚིག་འདོད་དགུའི་ཉིན་བྱེད།"]},{"id":"O1CZ2744C2O0492","title":["དོན་གྲུབ་ནག་པ་ཟླ་བའི་ཡར་ཚེས་བརྒྱད་ཀྱི་ཉིན་རྗེ་བླ་མས་ཐོལ་བྱུང་དུ་གསུངས་པའི་བཀའ་ལུང་།"]},{"id":"O1CZ2744C2O0477","title":["རྩ་གསུམ་རྒྱལ་བ་རྒྱ་མཚོའི་ཐུགས་རྗེ་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0473","title":["ཀུན་ཁྱབ་ཕྱོགས་ལྷུང་མེད་པའི་ཞིང་ཁམས་སུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0474","title":["རྫོགས་ཆེན་སྐུ་རིན་པོ་ཆེའི་ཡང་སྲིད་མྱུར་འབྱོན་གྱི་གསོལ་འདེབས།"]},{"id":"O1CZ2744C2O0482","title":["བདུད་རྩི་མཚོ་མཆོད་པ།"]},{"id":"O1CZ2744C2O0483","title":["དོན་གྲུབ་བེས་པ་ས་ལུག་ནོར་ཟླའི་བཅུ་གཉིས་པའི་ཚེས་གཅིག་གི་ནུབ་སྐྱབས་མགོན་མཆོག་གིས་སྩལ་བའི་བཀའ་ལུང་རིན་པོ་ཆེ།"]},{"id":"O1CZ2744C2O0490","title":["གསུང་མགུར་གསུངས་རྦད་སྣ་ཚོགས།"]},{"id":"O1CZ2744C2O0507","title":["དྲེགས་པ་རྣམས་ལ་བསྔགས་པའི་སྤྲིང་ཡིག་ཐོར་བུ།"]},{"id":"O1CZ2744C2O0503","title":["སྨོན་ལམ་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1CZ2744C2O0488","title":["རིག་འཛིན་ཆེན་པོ་པདྨ་བཞད་པའི་རྡོ་རྗེའི་གསུང་འབུམ་ལས། གསུང་མགུར་རིམ་པ་ཐོལ་བྱུང་རྡོ་རྗེའི་གླུ་དབྱངས།"]},{"id":"O1CZ2744C2O0467","title":["རིག་འཛིན་ཆེན་པོ་པདྨ་བཞད་པའི་རྡོ་རྗེའི་གསུང་འབུམ་ལས། བཤེས་གཉེན་དམ་པ་རྣམས་ཀྱིས་ཡང་སྲིད་མྱུར་བྱོན་གྱིས་རིམ་པ་སྣ་ཚོགས་གཅིག་བསྡུས་རེ་འབྲས་ལྷུན་གྲུབ།"]},{"id":"O1CZ2744C2O0484","title":["ས་རྟ་ཟླ་ཚེས་ཀྱི་ཉིན་བདེ་བ་ཅན་དུ་གནང་བའི་གསུང་མགུར།"]},{"id":"O1CZ2744C2O0508","title":["དྲེགས་པ་བསྔགས་པའི་སྤྲིང་ཡིག་དཔའ་བོའི་གད་རྒྱངས།"]},{"id":"O1CZ2744C2O0504","title":["ཟངས་མདོག་དཔལ་རིའི་རྩེར་དར་ལྕོག་ལ་འབྲི་རྒྱུའི་འདོད་གསོལ་བདེན་ཚིག"]},{"id":"O1CZ2744C2O0485","title":["ཟླ་བ་བཞི་པའི་ཚེས་ཉེར་བརྒྱད་ལ་ཕེབས་པའི་བཀའ་ལུང་།"]},{"id":"O1CZ2744C2O0499","title":["སྲིད་གསུམ་དྲེགས་པའི་རྒྱལ་པོ་ཚངས་པ་ཆེ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0493","title":["ཇ་མཆོད་ཀུན་བཟང་མཆོད་སྤྲིན་འགྱེད་པའི་ཁང་བཟང་།"]},{"id":"O1CZ2744C2O0494","title":["རིག་འཛིན་ཆེན་པོ་པདྨ་བཞད་པའི་རྡོ་རྗེའི་གསུང་འབུམ་ལས། པར་བྱང་སྣ་ཚོགས།"]},{"id":"O1CZ2744C2O0475","title":["རྒྱལ་ཀུན་འདུས་ཞལ་མཚོ་སྐྱེས་རྡོ་རྗེ་སོགས།"]},{"id":"O1CZ2744C2O0468","title":["མཁན་པོ་བློ་གྲོས་ཕུན་ཚོགས་ཀྱི་རྣམ་རོལ་མྱུར་འབྱོན་གྱི་བདེན་ཚིག་སྒྱུ་འཕྲུལ་རོལ་མོ།"]},{"id":"O1CZ2744C2O0509","title":["དཔལ་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེའི་བཀའ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0510","title":["སྣང་སྲིད་ཐམས་ཅད་དག་པ་རབས་འབྱམས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0469","title":["ཆོས་རྗེ་དགེ་ལེགས་རྒྱ་མཚོའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན་གྱི་སྨོན་ལམ་པད་དཀར་ཆུན་པོ།"]},{"id":"O1CZ2744C2O0470","title":["འཕགས་མཆོག་ངག་གི་བདེན་སྟོབས་ལ་དབང་བའི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0478","title":["རིག་འཛིན་ཆེན་པོ་པདྨ་བཞད་པའི་རྡོ་རྗེའི་གསུང་འབུམ་ལས། གསུང་མགུར་གྱི་རིམ་པ་སྣ་ཚོགས་སྐལ་ལྡན་འདུས་པའི་རེ་སྐོངས།"]},{"id":"O1CZ2744C2O0491","title":["རིག་པ་འཛིན་པ་བཞད་པའི་རྡོ་རྗེས་གནང་བའི་གསུང་མགུར།"]},{"id":"O1CZ2744C2O0496","title":["མཛོ་སྒང་དུ་ཛུ་རིག་ཨེར་ཁེ་བའི་ཛི་ནས་ཐང་ཡིག་སྡེ་ལྔའི་པར་གསར་དུ་བསྐྲུན་སྐབས་པར་བྱང་།"]},{"id":"O1CZ2744C2O0476","title":["ཁྱབ་བརྡལ་ཀློང་ཡངས་འོད་གསལ་མཁའ་ལ་སྤྱོད་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0472","title":["རྣམ་ཀུན་མཆོག་ལྡན་བློ་འདས་རྡོ་རྗེའི་ཁམས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0486","title":["སྐུ་ཞབས་བཞད་པའི་རྡོ་རྗེས་གསུངས་པའི་མགུར།"]},{"id":"O1CZ2744C2O0480","title":["མེ་སྦྲུལ་ཟླ་བ་དྲུག་པའི་ཚེས་ཉེར་དྲུག་གི་ཉིན་འོག་མིན་བདུད་རྩིའི་མཚོ་མཆོད་པའི་ཐོག་རྗེ་བླ་མས་གསུངས་པའི་གླུ་དང་མགུར།"]},{"id":"O1CZ2744C2O0500","title":["བདུད་སྡེར་རབ་ཏུ་གཤེ་བ་གར་དགུའི་ཉམས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0487","title":["སྙིང་ཟངས་མདོག་དཔལ་རིའི་ཕོ་བྲང་དུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0481","title":["བདུད་རྩིའི་མཚོ་མཆོད་པའི་དུས་ཀྱི་གླུ་དང་མགུར།"]},{"id":"O1CZ2744C2O0495","title":["དུས་གསུམ་མཁྱེན་པ་རྒྱལ་དབང་པདྨ་དང་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0489","title":["ལྷན་མགུར་ལམ་བཟང་གསལ་བྱེད།"]},{"id":"O1CZ2744C2O0471","title":["མི་ཕྱེད་དད་པའི་ངག་གིས་དུས་ཀུན་ཏུ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0505","title":["དཔལ་གྱི་བཀའ་ཉན་དམ་ཅན་རྒྱ་མཚོ་ཀུན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0501","title":["འདོད་གསོལ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O1CZ2744C2O0479","title":["མེ་སྦྲུལ་ཧོར་ཟླ་བརྒྱད་པའི་ནང་དུ་ལྷ་སྲས་དཱ་ལས་བཱ་དུར་བྲག་ཁར་ཆིབས་བསྒྱུར་བའི་དུས་བཞེད་པའི་རྡོ་རྗེས་བླངས་པའི་ཉམས་མགུར་དགའ་བདེ་བྱུང་རྒྱལ།"]},{"id":"O1CZ2744C2O0159"},{"id":"O1CZ2744C2O0196","title":["གིང་ཆེན་བཤན་པ་དམར་པོའི་དམ་བསྒྲག་རྡོ་རྗེའི་མནའ་ཚིག"]},{"id":"O1CZ2744C2O0202","title":["མྱུར་མཛད་མ་ཧཱ་ཀཱ་ལ་ཕྱག་བཞི་པའི་བསྐང་བ་ཐོག་མེད་ལས་མཛད།"]},{"id":"O1CZ2744C2O0168","title":["ཆུ་མེ་གླང་གི་ལོ་དྲེའུ་ལྷས་སུ་བསྐྱེད་པའི་ལོ་རྒྱུས་ངོ་མཚར་མཐའ་ཡས།"]},{"id":"O1CZ2744C2O0176","title":["དཔའ་བོ་རྡོ་རྗེ་འདོད་དགུ་ལས་འཕྲོས་པའི་གཏམ་བརྒྱུད་ཡ་མཚན་ལྟད་མོ།"]},{"id":"O1CZ2744C2O0167","title":["ཉང་གཏེགས་ཡེ་ཤེས་མགོན་པོའི་སྒྲུབ་འཕྲིན་སྙིང་པོའི་གསལ་བྱེད།"]},{"id":"O1CZ2744C2O0184","title":["དམ་ཅན་རྒྱ་མཚོའི་མཆོད་འཕྲིན་འདོད་ཡོན་རྒྱ་མཚོ།"]},{"id":"O1CZ2744C2O0183","title":["ཞང་བློན་ཆེན་པོ་རྡོ་རྗེ་བདུད་འདུལ་གྱི་ཐུགས་དམ་བསྐུལ་བའི་བསྟོད་པ་ལེགས་ཚོགས་སྒོ་འབྱེད།"]},{"id":"O1CZ2744C2O0171","title":["མགོན་པོ་སྙིང་ཞུགས་ཀྱི་ཉམས་ལེན་འཕོ་བའི་མན་ངག་དང་བཅས་རྒྱུད་སྡེའི་ཡང་བཅུད།"]},{"id":"O1CZ2744C2O0164","title":["དཔལ་མགོན་མ་ནིང་གི་དྲག་བསྐུལ་དབང་མེད་ལས་བྱེད།"]},{"id":"O1CZ2744C2O0179","title":["སྦས་ཡུལ་པདྨོ་བཀོད་དུ་བགྲོད་པའི་སྨོན་ལམ།"]},{"id":"O1CZ2744C2O0170","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ་ཡིད་ཀྱི་རེ་སྐོང་།"]},{"id":"O1CZ2744C2O0163","title":["ལེགས་ལྡན་ཚོགས་རྗེ་ཆེན་པོའི་མཆོད་སྤྲིན་ལས་བཞིའི་བང་མཛོད།"]},{"id":"O1CZ2744C2O0178","title":["མེ་འབྲུག་ཚད་རྒྱར་ཞུགས་པའི་སྐབས་ལས་འཕྲོས་པའི་གཏམ་མཆོག་གསང་ཁྱབ་བརྡལ།"]},{"id":"O1CZ2744C2O0195","title":["གནོན་སྦྱིན་ཆེན་པོ་ར་མགོ་ཅན་པའི་མཆོད་འཕྲིན་ལས་བཞི་མྱུར་འགྲུབ།"]},{"id":"O1CZ2744C2O0201","title":["བབ་པ་སྐོར་བདུན་གྱི་ནང་ཚན་བདག་འཛིན་འཇོམས་བྱེད་རྐྱེན་ནང་ལམ་ཁྱེར་གྱི་ཁྲིད་རྩ་བའི་དམིགས་རྐང་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1CZ2744C2O0188","title":["གནོད་སྦྱིན་མིག་དམར་ཆེན་པོ་དང་ཀླུ་རྒྱལ་གཟི་ཅན་གྱི་དྲག་བསྐུལ།"]},{"id":"O1CZ2744C2O0200","title":["ལྷ་ཆེན་འོ་དེ་གུང་རྒྱལ་གྱི་གསོལ་མཆོད་དགྱེས་སྐོང་བདེ་སྟེར།"]},{"id":"O1CZ2744C2O0194","title":["དགེ་བསྙེན་ཉེར་གཅིག་བོད་ཀྱི་མཐུ་ཆེན་དགུ་སྲིད་པའི་ལྷ་ཆེན་དགུ་རྗེའི་མགུར་ལྷ་བཅུ་གསུམ་རྣམས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O1CZ2744C2O0192","title":["འཕྲིན་བཅོལ་འདོད་འཇོའི་དཔལ་སྟེར།"]},{"id":"O1CZ2744C2O0187","title":["རྒྱལ་པོ་གནོད་སྦྱིན་ཆེན་པོ་བསེ་ཁྲབ་པའི་བསྐང་བ་བླ་མེད་དོན་སྦྱོར་གྱི་ལེ་ལག"]},{"id":"O1CZ2744C2O0175","title":["ལྷ་གཅིག་གི་རྫུ་འཕྲུལ་བྱུང་ཚུལ་དད་པའི་བསོས་སྤེལ།"]},{"id":"O1CZ2744C2O0203","title":["ཚངས་པ་དུང་ཐོད་ཅན་དཔོན་བྱིན་གྱི་རྟེན་མདོས་ཀྱི་ཆོ་ག་སྣང་སྲིད་ཟིལ་གནོན།"]},{"id":"O1CZ2744C2O0166","title":["མེ་སྦྲུལ་ཟླ་བ་དྲུག་པའི་ཚེས་ཉེར་དྲུག་གི་ཉིན་འོག་མིན་དུ་སྐྱབས་མགོན་ཡབ་ཡུམ་སྤྱན་འདྲེན་ཞུས་པའི་ལོ་རྒྱུས་ངོ་མཚར་མི་ཟད་པའི་ཟློས་གར།"]},{"id":"O1CZ2744C2O0174","title":["ཤིང་ཡོས་ལོའི་ཆར་འབེབས་ལས་འཕྲོས་པའི་ལོ་རྒྱུས་ལྟད་མོའི་བང་མཛོད།"]},{"id":"O1CZ2744C2O0165","title":["མྱུར་མཛད་ཕྱག་བཞི་པའི་རྒྱུན་ཁྱེར་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1CZ2744C2O0199","title":["གིང་ལྔའི་གསོལ་མཆོད་རེ་སྐོང་དོན་འདུས།"]},{"id":"O1CZ2744C2O0182","title":["དམ་ཅན་ཀུན་འདུས་ཀྱི་ངོ་བོ་སྙོན་ཁ་ནག་པོའི་བསྐང་བ་རྒྱ་མཚོ་ཁྱབ་གདལ།"]},{"id":"O1CZ2744C2O0180","title":["ཟངས་མདོག་དཔལ་རིའི་གཙུག་ལག་ཁང་གི་ལྡེབས་བྲིས་གཤམ་གྱི་བདེན་ཚིག་ཚངས་པའི་རྔ་ཆེན།"]},{"id":"O1CZ2744C2O0198","title":["གཟི་ཅན་གྱི་གསོལ་ཁ་ཁྱེར་བདེ།"]},{"id":"O1CZ2744C2O0181","title":["ལྷ་མོ་དཔལ་ལྷ་བེག་རྩེ་རྒྱལ་མཚན་པ་རྣམས་ཀྱིས་གཏོར་འབུལ་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O1CZ2744C2O0189","title":["རྩ་གསུམ་དམ་ཅན་རྒྱ་མཚོའི་བསྐང་བ་འདོད་དགུའི་བང་མཛོད།"]},{"id":"O1CZ2744C2O0162","title":["དམག་དཔོན་ཆེན་པོ་ཇོ་བོ་རྒྱལ་མཚན་པ་དང་ཀླུ་མོ་དུང་སྐྱོང་མ་འཛིན་པ་ལག་མངས་ཟུང་འབྲེལ་གྱི་གསོལ་མཆོད་དྭངས་ཤེལ་འདོད་བུམ།"]},{"id":"O1CZ2744C2O0177","title":["རྩ་གསུམ་དམ་ཅན་རྒྱ་མཚོའི་མཆོད་འཕྲིན་བདེན་ཆེན་མཆོག་རྩོལ།"]},{"id":"O1CZ2744C2O0161","title":["དགའ་ཚལ་གསར་པའི་ལྷ་གཅིག་གི་གཟིམ་ཆུང་མགོན་ཁང་གི་ཞལ་བསྲོ་གནང་དུས་ངོ་མཚར་བའི་རྫུ་འཕྲུལ་དུ་མ་བྱུང་བ་སོགས།"]},{"id":"O1CZ2744C2O0193","title":["ལྷ་གཅིག་ཞིང་སྐྱོང་མ་རྫོང་བཙན་ཆེན་པོ་རྡོ་རྗེ་ལེགས་པ་གནོད་སྦྱིན་ཆེན་བཅས་ཀྱི་གསོལ་མཆོད་འདི་ཕྱིའི་དོན་གྲུབ།"]},{"id":"O1CZ2744C2O0191","title":["ཕྲིན་བཅོལ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1CZ2744C2O0169","title":["བདུད་མགོན་ཏྲག་བཤད་ནག་པོའི་དྲག་བསྐུལ་སྐལ་མེའི་ཐོག་མདའ།"]},{"id":"O1CZ2744C2O0186","title":["དམ་ཅན་རྒྱ་མཚོའི་གཙོ་བོ་རྒྱལ་པོ་གནོད་སྦྱིན་ཆེན་པོ་བསེ་ཁྲབ་པའི་བསྐང་བའི་ཆོ་ག"]},{"id":"O1CZ2744C2O0190","title":["སྐུ་ལྷ་དོན་རིང་གི་གསོལ་མཆོད།"]},{"id":"O1CZ2744C2O0185","title":["དགེ་བསྙེན་ར་མགོ་ཅན་པའི་རྟེན་མདོས་ཀྱི་ཆོ་ག་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O1CZ2744C2O0173","title":["ཤིང་མོ་ཡོས་ཀྱི་ལོ་ས་ག་ཟླ་བའི་ནང་དུ་འདུས་པ་ཕྱེད་ལྔ་བརྒྱ་བརྡལ་ཙམ་ལ་ཟབ་ཁྲིད"]},{"id":"O1CZ2744C2O0172","title":["ས་ཕོ་རྟ་ལོའི་ཟབ་འཁྲིད་ཀྱི་སྟོང་ཐུན་སྨྲ་བའི་སྒོ་འབྱེད།"]},{"id":"O1CZ2744C2O0197","title":["ཟོ་ལྷའི་གསོལ་ཁ།"]},{"id":"O1CZ2744C2O0204"},{"id":"O1CZ2744C2O0210","title":["རྒྱལ་ཡུམ་ཡེ་ཤེས་མཁའ་འགྲོའི་བཀའ་དྲིན་རྗེས་སུ་དྲན་པའི་གཏམ་ཕྱོགས་བཅུའི་སྒོ་འབྱེད།"]},{"id":"O1CZ2744C2O0206","title":["ཞིང་སྐྱོང་ཆེན་མོའི་རྫུ་འཕྲུལ་གྱི་བཀོད་པ་གསལ་བར་བརྗོད་པའི་གཏམ་སྣ་ཚོགས་རྒྱན་སྣང་།"]},{"id":"O1CZ2744C2O0209","title":["མཁའ་འགྲོ་རྒྱ་མཚོའི་ཕོ་བྲང་ཟུང་འཇུག་རྣམ་རོལ་གྱི་ཀ་བ་ལས་འཕྲོས་པའི་ལྷ་གཅིག་གི་རྫུ་འཕྲུལ་བརྗོད་པ་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O1CZ2744C2O0213","title":["བདེ་ལྡན་མའི་འཕྲིན་ལས་ཁ་སྐོངས་འཇུག་བདེ་ཞེས་བྱ་བ།"]},{"id":"O1CZ2744C2O0207","title":["གར་དབང་ཁྱབ་བརྡལ་ལས་འཕྲོས་པའི་ལྷ་གཅིག་གི་ཆེ་བརྗོད་གནད་འགག་ལྷུག་འགྲོལ།"]},{"id":"O1CZ2744C2O0212","title":["ཞིང་སྐྱོང་ཆེན་མོའི་རྫུ་འཕྲུལ་གྱི་བྱུང་བ་བརྗོད་པ།"]},{"id":"O1CZ2744C2O0211","title":["དྲིའུ་ལྷས་སྤྲུལ་པའི་སྐུ་ཆིངས་བསྐྱུར་དུས་ཀྱི་བྱེད་སྒོ་བརྗོད་དབྱངས།"]},{"id":"O1CZ2744C2O0208","title":["བཏགས་གྲོལ་གྱི་རྫིང་བུའི་གནས་བཤད་བྱ་ཚུལ།"]},{"id":"O1CZ2744C2O0140"},{"id":"O1CZ2744C2O0144","title":["ན་ལེནྡྲའི་དཔོན་སློབ་དག་སྣང་རོལ་པ་ལས་འཕྲོས་པའི་ལོ་རྒྱུས་སྣང་བ་རྒྱ་མཚོ།"]},{"id":"O1CZ2744C2O0157","title":["དགེ་བསྙེན་ཆེན་པོ་སྟོན་ཁའི་ཕོ་བྲང་གི་སྐྱེད་མོལ་ཚལ་ལས་འཕྲོས་པའི་ལྷ་གཅིག་ཞིང་སྐྱོང་ཆེན་མོའི་རྫུ་འཕྲུལ་གྱི་བྱུང་བ་བརྗོད་པ་དད་པའི་ཤིང་རྟ།"]},{"id":"O1CZ2744C2O0154","title":["མེ་འབྲུག་ལྷ་གཅིག་དང་གནོད་སྦྱིན་ཆེན་པོའི་མདོས་སྐོངས་དག་སྣང་དུ་ཤར་བའི་སྐོར་ལས་འཕྲོས་པའི་ལོ་རྒྱུས་ཀྱི་ཡི་གེ་སྙིང་སྡུག་བུམ་པའི་སྣང་ཀླུ།"]},{"id":"O1CZ2744C2O0145","title":["ཤིང་ཡོས་འཁྲུམས་ཟླའི་ནང་དུ་དབང་དྲག་རོལ་པའི་གུར་ཁང་གསར་སྐྲུན་གྱི་ཞལ་སྤྲོ་བའི་ལོ་རྒྱུས་ཉུང་གསལ་དོན་འདུས་ཞེས་བྱ་བ།"]},{"id":"O1CZ2744C2O0142","title":["བཞད་པའི་རྡོ་རྗེར་མེ་འབྲུག་ལོ་དགེ་བའི་བཤེས་གཉེན་འབབ་རོང་པ་ཆེན་པོས་དག་སྣང་དུ་སྩལ་བའི་བླ་མ་རོ་སྙོམས་ཆོས་ལྡན་གྱི་མན་ངག་སྐུ་གསུམ་ངོ་སྤྲོད།"]},{"id":"O1CZ2744C2O0155","title":["མེ་འབྲུག་ནག་ཟླའི་དུས་སྟོན་ཆེན་མོ་དང་འབྲེལ་བའི་ལོ་རྒྱུས་ཚངས་དབྱངས་སྤྲིན་སྒྲ།"]},{"id":"O1CZ2744C2O0143","title":["གཟིམས་མལ་སྐུ་འདྲ་རིན་པོ་ཆེའི་དཀར་ཆག་རིན་ཆེན་འཕྲེང་བ།"]},{"id":"O1CZ2744C2O0153","title":["ཉི་མ་གཞོན་དགའ་ཚལ་ཀླུ་དྲེན་བཙུགས་པ་དང་རྗེས་སུ་འབྲེལ་བར་ལྷ་གཅིག་ཡིད་བཞིན་ནོར་བུའི་རྫུ་འཕྲུལ་གྱི་རྣམ་པར་བཀོད་པ་བཀོད་པ་བརྗོད་པའི་གཏམ་ཉི་མའི་བེལ་མིག"]},{"id":"O1CZ2744C2O0152","title":["མེ་འབྲུག་ལོ་ཆོ་འཕྲུལ་ཟླ་བར་རྒྱལ་ཡུམ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་སྒྲུབ་པར་ཞུགས་པའི་ཚེ་ལྷ་གཅིག་ཉི་མ་གཞོན་ནུའི་རྫུ་འཕྲུལ་གྱི་སྐལ་བཟང་ཇི་ལྟར་སྩལ་ཞིང་མངོན་སུམ་པའི་ཡུལ་དུ་གྱུར་ཚུལ་གྱི་ལོ་རྒྱུས་གཏམ་སྙན་ཕུལ་བྱུང་།"]},{"id":"O1CZ2744C2O0148","title":["ལྷ་གཅིག་ཡིད་བ༷ཞིན་ནོར་བུ་སྤྲུལ་བཞི་སྤྲུལ་གཟུགས་དང་བཅས་པའི་རྣམ་པར་ཐར་པ་ལས་བརྩམ་པའི་ལོ་རྒྱུས་མཛའ་མོའི་གདུང་དབྱངས།"]},{"id":"O1CZ2744C2O0150","title":["ཤིང་ཡོས་ཧོར་ཟླ་བཅུ་གཉིས་པའི་ཚེས་བཅུ་རང་ལུགས་མེ་འབྲུག་གསར་དུ་ཚེས་པའི་ལོ་གསར་གྱི་རྗེས་ཐོགས་ཀྱི་བྱ་བ་ལས་འཕྲོས་པའི་རྒྱལ་ཡུམ་རྡོ་རྗེ་སྐྱབས་བྱེད་དང་ཉི་མ་གཞོན་ནུ་ཟུང་དུ་འཇུག་པའི་རྫུ་འཕྲུལ་གྱི་བྱུང་བ་བརྗོད་པའི་གཏམ་ཨ་ལ་ལའི་གད་ལོ།"]},{"id":"O1CZ2744C2O0158","title":["ལྷ་གཅིག་རྫུ་འཕྲུལ་གྱི་བདག་མོའི་བཀའ་དྲིན་རྗེས་སུ་དྲན་པའི་གཏམ་ལེནྡྲའི་བུམ་བཟང་།"]},{"id":"O1CZ2744C2O0146","title":["ཤིང་ཡོས་ལོ་ཁྲུམས་ཟླའི་ཚེས་བཅུར་དཔོན་སློབ་དག་སྣང་རོལ་པས་མཁའ་སྤྱོད་དུ་ཚོགས་འཁོར་གྱི་ཡོན་སྦྱོར་མཛད་དུས་ལས་འཕྲོས་པའི་ལྷ་གཅིག་གི་ཆེ་བརྗོད་དཔག་བསམ་ཡོངས་འདུས།"]},{"id":"O1CZ2744C2O0151","title":["གསང་ཡོ་དང་འབྲེལ་ཚེ་སྒྲུབ་བྱེད་ལུགས།"]},{"id":"O1CZ2744C2O0156","title":["མེ་འབྲུག་ཟབ་འཁྲིད་ཆེན་མོའི་ལོ་རྒྱུས་ལས་བརྩམས་པའི་བྱུང་བ་བརྗོད་པ་ངོ་མཚར་ཐོལ་བྱུང་།"]},{"id":"O1CZ2744C2O0149","title":["ཡོངས་གྲགས་ཤིང་ཡོས་ཧོར་ཟླ་བཅུ་གཉིས་པ་རང་ལུགས་མེ་འབྲུག་གསར་ཚེས་ཀྱི་ལོ་གསར་ལས་འཕྲོས་པའི་འཕགས་མ་གཞན་གྱིས་མི་ཐུབ་པ་ཆེན་མོ་ཉི་མ་གཞོན་ནུའི་སོགས།"]},{"id":"O1CZ2744C2O0147","title":["དཔའ་བོའི་ཁྱུ་མཆོག་ཁྲག་འཐུང་རྣམ་རོལ་དང་རྗེའི་ཞལ་སྔ་ནས་མཁའ་བཙུན་རྒྱ་མཚོ་ལས་འཕྲོས་པའི་ཞིང་སྐྱོང་མའི་ཆེ་བ་བརྗོད་པ་རྨད་བྱུང་གཏམ་རྒྱུད།"]},{"id":"O1CZ2744C2O0047"},{"id":"O1CZ2744C2O0079","title":["མེ་བྱ་མདོ་སྡེ་མཆོད་པའི་སྐབས་བསམ་ཡས་ཆོས་སྐྱོང་ཆེན་པོ་ཞུ་མཆེད་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O1CZ2744C2O0113","title":["སྲིད་ཞུའི་གཙུག་རྒྱན་དཔལ་ལྡན་སྒམ་པོ་པ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0068","title":["ཚེ་མཇུག་ཉམས་ལེན་གནད་དྲིལ།"]},{"id":"O1CZ2744C2O0064","title":["རྒྱེ་འདོད་སྣ་ཐུང་ཆེས་ཆེར་རྨོངས་པ་ཡི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0074","title":["བླ་མ་མཁས་གྲུབ་སར་གནང་བ།"]},{"id":"O1CZ2744C2O0070","title":["བཟོ་རིག་བྱེད་ལ་མཆོག་ཏུ་མཁས་པ་ཝ་གིནྡྲའི་ཡིད་ཀྱི་རེ་བ་སྐོང་བའི་ཉམས་ལེན་གསལ་བྱེད་དུ་བཞད་པ་རྡོ་རྗེས་སྦྱར་བ།"]},{"id":"O1CZ2744C2O0069","title":["གྲོས་འདེབས་དོན་གསལ།"]},{"id":"O1CZ2744C2O0065","title":["ཀྱེེ་ཉོན་དང་སྔོན་ནས་ད་ལྟའི་བར་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0073","title":["བློ་བཟང་འཕྲིན་ལས་ཀྱིས་ཕུལ་བའི་ཞུ་ཆུང་།"]},{"id":"O1CZ2744C2O0103","title":["པདྨའི་དགེ་བསྙེན་དམ་ཚིག་ཅན་གནོད་སྦྱིན་ཆེན་པོའི་ཞབས་དྲུང་དུ་ཕུལ་བ"]},{"id":"O1CZ2744C2O0104","title":["ཤིང་འབྲུག་ཆུ་བཟང་དུ་བསམ་ཡས་སུ་གནོད་སྡྱིན་ཆེན་པོར་ཕུལ་བ།"]},{"id":"O1CZ2744C2O0099","title":["མེ་རྟ་ལོ་མདོ་སྡེ་མཆོད་པའི་ལེགས་སྐྱེས་འབུལ་བར་དགེ་ལྷུན་ལེགས་གྲུབ་ཟུང་འབྲེལ་དུ་མངགས་དུས་ཕུལ་བའི་ཞུ་འཕྲིན་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O1CZ2744C2O0059","title":["འཁོར་འདུས་ཀུན་གྱི་རྩ་བ།"]},{"id":"O1CZ2744C2O0100","title":["མི་དབང་དཱ་ཆིང་བྷ་དུར་ལ་ཕུལ་བའི་འཕྲིན་ཡིག་དྲི་ཟའི་རྒྱུད་མངས།"]},{"id":"O1CZ2744C2O0095","title":["མེ་ལུག་ཟླ་ཚེས་ཀྱི་ནང་དུ་གོང་ས་མཆོག་ལ་ཕུལ་བའི་ཞུ་མཆིད།"]},{"id":"O1CZ2744C2O0055","title":["བཀྲས་མཐོང་ཆོས་མཛད་ཀྱི་ཐུགས་དམ་གསལ་འདེབས་སུ་སྨྲས་པ།"]},{"id":"O1CZ2744C2O0129","title":["མེ་མོ་སྦྲུལ་གྱི་ལོའི་ཉམས་སྣང་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1CZ2744C2O0084","title":["ཉི་གླིང་ཆོས་སྐྱོང་ལ་བསྐུར་བ།"]},{"id":"O1CZ2744C2O0080","title":["ས་ཕག་ཟླ་ཚེས་ལ་བསམ་ཡས་སུ་ལྷ་མཆོད་དུས་ཕུལ་བའི་འཕྲིན་ཚིག"]},{"id":"O1CZ2744C2O0090","title":["ཆུ་བཟང་གི་གནས་ཆུང་ཆོས་སྐྱོང་ལ་ཕུལ་བའི་འཕྲིན་ཚིག"]},{"id":"O1CZ2744C2O0050","title":["བློ་བཟང་ཕྲིན་ལས་ཀྱི་ངག་རྩོལ་འཕྲོ་ཅན།"]},{"id":"O1CZ2744C2O0085","title":["ཆུ་སྟག་ལོ་གསར་དུས་ཁྲ་འབྲུག་ཆོས་སྐྱོང་ཆེན་མོར་ཕུལ་བ།"]},{"id":"O1CZ2744C2O0109","title":["འཁོར་འདུས་ཀུན་ཁྱབ་ཡེ་ཤེས་སྙིང་པོ་ཅན་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0081","title":["ས་ཕག་ཟླ་ཚེས་ལ་ལྷ་འབྲུག་ཏུ་ལྷ་མཆོད་དུས་དུང་ཐོད་ཅན་ལ་ཕུལ་བའི་འཕྲིན་ཚིག"]},{"id":"O1CZ2744C2O0115","title":["ས་རྟ་མདོ་སྟེ་མཆོད་པའི་དུས་ལྷ་སྲས་ལས་སྐུ་ཞབས་སུ་ལེགས་འབུལ་ཕུལ་བའི་འབུལ་ཐོ་ཟིན་བྲིས།"]},{"id":"O1CZ2744C2O0111","title":["རྣམ་འདྲེན་རྒྱལ་བ་རྒྱ་མཚོའི་སྤྱི་མེས་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0066","title":["བཞད་པའི་རྡོ་རྗེས་རྗེས་སུ་གདམས་པ།"]},{"id":"O1CZ2744C2O0076","title":["དཀར་ཕྱོགས་རྒྱལ་བའི་རྫ་རྔ།"]},{"id":"O1CZ2744C2O0114","title":["མཚན་བྱང་མེད་པ། གཞལ་དུ་མེད་པའི་དུས་ནས་ཉེར་བར་བསྐྲུན་པའི་ཚོགས་གཉིས་སོགས།"]},{"id":"O1CZ2744C2O0120","title":["བྱིན་རླབས་བདུད་རྩིའི་སྤྲིན་འཁྲིགས་ཤིང་སོགས།"]},{"id":"O1CZ2744C2O0110","title":["གཙུག་ན་ཟླ་བ་མགྲིན་སྔོན་ལྷའི་ཟླ་བ་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0067","title":["བཞད་པའི་རྡོ་རྗེས་ཐར་འདོད་དོན་ལྡན་ལ་གདམས་པ།"]},{"id":"O1CZ2744C2O0075","title":["བསྟན་འཛིན་ལྷ་བཟང་ཀླུ་དབང་ལ་ཕུལ་བའི་ཆབ་ཤོག་ས་སྤྱོད་དགའ་བསྐྱེད།"]},{"id":"O1CZ2744C2O0071","title":["རིག་འཛིན་ཆེན་པོ་པདྨ་བཞད་པའི་རྡོ་རྗེའི་གསུང་འབུམ་ལས་ཆབ་ཤོག་གི་རིམ་པ་སྣ་ཚོགས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ངོ་མཚར་རྡོ་རྗེའི་རོལ་མོ།"]},{"id":"O1CZ2744C2O0105","title":["ཤིང་འབྲུག་ཆུ་བཟང་དུ་རྡོ་རྗེ་གྲགས་ལྡན་ལ་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O1CZ2744C2O0060","title":["ལྟ་བའི་ངོ་སྤྲོད་ཉུང་ངུ་།"]},{"id":"O1CZ2744C2O0106","title":["ཤིང་འབྲུག་ཆུ་བཟང་དུ་ཆོས་སྐྱོང་ཆེན་པོར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O1CZ2744C2O0061","title":["བློ་བཟང་ཡར་འཕེལ་གྱི་ཉམས་བཞེས་གསལ་བྱེད།"]},{"id":"O1CZ2744C2O0131","title":["ས་མོ་ལུག་གི་ལོའི་ཉམས་སྣང་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1CZ2744C2O0086","title":["ལྕགས་གླང་ལོ་དགུ་གཏོར་དུས་བསམ་ཡས་ཆོས་སྐྱོང་ཆེན་པོར་ཕུལ་བ།"]},{"id":"O1CZ2744C2O0096","title":["ས་སྤྲེལ་ལོར་གོང་ས་མཆོག་ལ་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O1CZ2744C2O0056","title":["ཚེ་དབང་ལྷ་མོར་གདམས་པ།"]},{"id":"O1CZ2744C2O0082","title":["ལྕགས་གླང་ཟླ་ཚེས་ལ་ཁྲ་འབྲུག་ཆོས་སྐྱོང་ལ་ཕུལ་བ།"]},{"id":"O1CZ2744C2O0092","title":["ས་བྱ་ལོ་ཁལ་ཁ་རྗེ་བཙུན་དམ་པའི་དགོངས་རྫོགས་བསྒྲུབ་པར་བྱོན་པའི་མི་སྣ་རྣམས་ལ་འཕྲིན་ཡིག་ཏུ་བསྐུར་བ།"]},{"id":"O1CZ2744C2O0052","title":["མོས་ལྡན་ཁ་ཅིག་ལ་བསླབ་བྱར་བསྲིངས་པ།"]},{"id":"O1CZ2744C2O0130","title":["ས་ཕག་ལོའི་ཉམས་སྣང་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1CZ2744C2O0087","title":["ས་ཕྱི་ལོ་མདོ་སྡེ་མཆོད་པའི་དུས་བསམ་ཡས་ཆོས་སྐྱོང་ཆེན་མོར་ཕུལ་བའི་འཕྲིན་ཚིག་གནོད་སྦྱིན་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O1CZ2744C2O0083","title":["ཁྲི་བཙན་སར་བསྐུར་བ།"]},{"id":"O1CZ2744C2O0091","title":["མེ་ཕོ་རྟའི་ལོ་དྷའི་ཆི་ཏྣ་དུར་ལ་ཕུལ་བའི་འཕྲིན་ཡིག"]},{"id":"O1CZ2744C2O0117","title":["བཞད་པའི་རྡོ་རྗེའི་བུ་རྒྱུད་རྣམས་ལ་རྒྱུན་གྱི་ལམ་འཁྱེར་མན་ངག"]},{"id":"O1CZ2744C2O0051","title":["མཛའ་བ་ལ་དགེ་བའི་གཏམ་ཞེས་བྱ་བ།"]},{"id":"O1CZ2744C2O0125","title":["རྒྱབ་བྱང་སྣ་ཚོགས།"]},{"id":"O1CZ2744C2O0121","title":["སྐྱབས་གསུམ་ཀུན་འདུས་བླ་མ་སོགས།"]},{"id":"O1CZ2744C2O0078","title":["ཁྲ་འབྲུག་ཆོས་སྐྱོང་ཆེན་མོའི་རིང་འཚོའི་རྟེན་འབྱུང་དང་བཅས་བཀའ་ཤོག་སྩལ་བའི་ཞུ་ལན་ངོ་མཚར་ལྷའི་རྔ་ཆེན།"]},{"id":"O1CZ2744C2O0116","title":["ཞུ་ཡིག་འབུལ་བའི་དཔེར་བརྗོད།"]},{"id":"O1CZ2744C2O0126","title":["ནག་ཟླའི་དུས་སྟོན་ཆེན་མོའི་དེབ་ཐེར་རིན་ཆེན་སྣང་གསལ།"]},{"id":"O1CZ2744C2O0112","title":["རིང་ནས་དམ་ཚིག་ལྡན་པའི་ཡོན་སྦྱོར་གྱི་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0122","title":["བྱ་བཏང་དུ་རློམ་པའི་རི་པ་དང་སོགས།"]},{"id":"O1CZ2744C2O0077","title":["ཁྲ་འབྲུག་ཚངས་པར་ཕུལ་བའི་ཕྲིན་བདེ་འབྱུང་ཡིད་འགུགས།"]},{"id":"O1CZ2744C2O0107","title":["མེ་རྟ་ལོ་འཕགས་མཆོག་ཕྱག་ན་པདྨོར་ཕུལ་བའི་ཞུ་མཆིད།"]},{"id":"O1CZ2744C2O0062","title":["ནམ་ཡང་བསླུ་མེད།"]},{"id":"O1CZ2744C2O0072","title":["ཆུ་སྟག་ལོར་རྒྱལ་བའི་དབང་པོ་སྲིད་ཞིའི་གཙུག་རྒྱན་སྐལ་བཟང་རྒྱ་མཚོར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O1CZ2744C2O0108","title":["འཕགས་པ་ཆེན་པོའི་དམ་པའི་རྣམ་ཐར་སོགས།"]},{"id":"O1CZ2744C2O0063","title":["རྣལ་འབྱོར་པ་དཔའ་བོ་རྒྱ་མཚོ་ལ་གདམས་པ།"]},{"id":"O1CZ2744C2O0088","title":["གོང་ས་རྒྱལ་བའི་དབང་པོ་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་བསྐལ་བཟང་རྒྱ་མཚོ་ལ་ཕུལ་བའི་ཞུ་འཕྲིན་དགེ་ལེགས་ཟླ་བའི་མ་མ།"]},{"id":"O1CZ2744C2O0098","title":["མེ་རྟ་ལོ་རྒྱལ་ཆེན་ཀརྨ་འཕྲིན་ལས་སར་བསྲིངས་པའི་འཕྲིན་ཡིག་ལྷའི་བ་དན།"]},{"id":"O1CZ2744C2O0101","title":["ཀུན་མཁྱེན་རྒྱལ་བའི་དབང་པོ་སྐལ་བཟང་རྒྱ་མཚོར་ཕུལ་བའི་ཞུ་མཆིད།"]},{"id":"O1CZ2744C2O0058","title":["ཕྱག་རྫོགས་གསུམ་གྱི་ཟབ་གནད།"]},{"id":"O1CZ2744C2O0094","title":["མཚོ་ཁ་རབ་བརྟན་ནོ་ཡོན་གྱི་དཔོན་མོ་བསོད་ནམས་ཆོས་འཛིན་ལ་སྤྲིངས་པའི་ཆབ་ཤོག"]},{"id":"O1CZ2744C2O0054","title":["རྣལ་འབྱོར་སྤྱོད་པ་ངེས་དོན་ཚུལ་ཁྲིམས་དང་ངག་དབང་དགེ་འཕེལ་ཟུང་གི་ངོར་བགྱིས་པ།"]},{"id":"O1CZ2744C2O0089","title":["ཉི་རུ་ཁྲི་བཙན་ལ་བསྲིངས་པའི་འཕྲིན་ཡིག"]},{"id":"O1CZ2744C2O0049","title":["རིག་འཛིན་ཆེན་པོ་པདྨ་བཞད་པའི་རྡོ་རྗེའི་བསླབ་བྱ་ཞལ་གདམས་ཐོར་བུ་སྣ་ཚོགས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་སྐལ་ལྡན་ཡིད་ཀྱི་རེ་སྐོང་།"]},{"id":"O1CZ2744C2O0102","title":["ཚངས་པའི་རྒྱལ་པོ་ཆེན་པོའི་ཞབས་དྲུང་དུ་ཕུལ་བའི་ཞུ་མཆིད།"]},{"id":"O1CZ2744C2O0097","title":["ཤིང་སྦྲུལ་ལོར་གོང་ས་སྐལ་བཟང་རྒྱ་མཚོར་ཕུལ་བའི་ཞུ་མཆིད།"]},{"id":"O1CZ2744C2O0093","title":["ཁལ་ཁ་རྗེ་བཙུན་དམ་པའི་ནོ་མོ་ཁང་ལ་བསྲིངས་པའི་འཕྲིན་ཡིག"]},{"id":"O1CZ2744C2O0057","title":["མ་བཅོས་དྲང་པོའི་བསླབ་བྱ།"]},{"id":"O1CZ2744C2O0119","title":["ཡེ་ཤེས་མཚོ་རྒྱལ་མིའི་ཤ་ཚུགས་ཅན་ཞེས་པ་སོགས།"]},{"id":"O1CZ2744C2O0053","title":["སྙིང་གཏམ་ཡིད་བཞིན་རོལ་མཚོ།"]},{"id":"O1CZ2744C2O0127","title":["ཤིང་མོ་ཡོས་ཀྱི་ལོའི་ཉམས་སྣང་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1CZ2744C2O0123","title":["ཕྱག་མཛོད་རྡོ་རྗེ་གསང་བདག་གི་ཉམས་ལེན་གསལ་བྱེད།"]},{"id":"O1CZ2744C2O0118","title":["རྒྱུ་འབྲས་སྤང་བླང་ཤེས་པའི་དགོས་པ་ཡོད་ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0128","title":["མེ་ཕོ་འབྲུག་གི་ལོའི་ཉམས་སྣང་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1CZ2744C2O0124","title":["འབེལ་གཏམ་གྱི་སྔོན་འགྲོ་མཆོད་བརྗོད་སོགས་བཀྲ་ཤིས་དགའ་སྟོན།"]},{"id":"O1CZ2744C2O0132"},{"id":"O1CZ2744C2O0134","title":["གསང་འཛིན་ལས་ཀྱི་རྡོ་རྗེའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O1CZ2744C2O0135","title":["ལྷ་གཅིག་ཉི་མ་གཞོན་ནུའི་མཛད་པའི་ལོ་རྒྱུས་ངོ་མཚར་ཐོར་བུ།"]},{"id":"O1CZ2744C2O0136","title":["ཉི་གཞོན་དགའ་ཚལ་དུ་བཞུགས་པའི་ལྷ་གཅིག་གི་སྐུ་བརྙན་ཡིད་བཞིན་ནོར་བུའི་དཀར་ཆག"]},{"id":"O1CZ2744C2O0137","title":["རིག་པ་འཛིན་པ་ཆེན་པོ་བཞད་པའི་རྡོ་རྗེའི་རྣམ་ཐར་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1CZ2744C2O0138","title":["བག་ཡོད་ཀྱི་ལོ་སྦས་ཡུལ་པདྨོ་བཀོད་དུ་བསྐྱོད་པའི་ལོ་རྒྱུས་མདོ་ཙམ་བཤད་པ་ངོ་མཚར་དོ་ཤལ།"]},{"id":"O1CZ2744C2O0139","title":["དགས་ཀྱི་རྒྱུད་ལས་དཔལ་ཀུན་ཏུ་བཟང་པོའི་ཕོ་བྲང་གི་གནས་ཞལ་གསང་དུ་ཕྱེ་བའི་ལོ་རྒྱུས་ཚངས་དབྱངས་སྙན་མགུར།"]},{"id":"O1CZ2744C2O0001"},{"id":"O1CZ2744C2O0023","title":["རྣམ་དཀར་རྫོགས་བྱང་དུ་བསྔོ་བའི་ངག་འདོན་ངེས་ལེགས་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་རྫིངས།"]},{"id":"O1CZ2744C2O0005","title":["གནས་ཡིག་དང་ལོ་རྒྱུས་པར་དུ་འཁོད་པ་རྣམས་ཀྱི་དཀར་ཆག"]},{"id":"O1CZ2744C2O0031","title":["ཡིག་དྲུག་གི་འཁོར་ལོ་འགྲོ་འདྲེན་རྣམ་རོལ་གྱི་དཀར་ཆག་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O1CZ2744C2O0024","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་བསྔོ་བ་བྱ་ཚུལ།"]},{"id":"O1CZ2744C2O0012","title":["མཚན་བྱང་མེད་པ། དག་དང་མ་དག་སྣོད་བཅུད་འཁོར་ལོ་ཀུན། ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0032","title":["མཁའ་འགྲོ་ཞིག་གིས་དག་སྣང་དུ་སྩལ་བའི་ཨཾ་ཡིག་གི་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1CZ2744C2O0006","title":["མཚན་བྱང་མེད་པ། མཛེས་སྡུག་འཇོ་སྒེག་རྣམ་འགྱུར་གྱིས། ཞེས་སོགས།"]},{"id":"O1CZ2744C2O0013","title":["ལྷ་གཅིག་ཡིད་བཞིན་གྱི་ནོར་བུའི་བཀའ་ཤོག་བྱ་མ་རྟ།"]},{"id":"O1CZ2744C2O0033","title":["ཆོས་སྲུང་སྤྱིའི་འཕྲིན་བཅོལ་བསམ་དོན་ལྷུན་གྲུབ་མ།"]},{"id":"O1CZ2744C2O0025","title":["བསྔོ་བ་རྒྱས་པ་འཕན་བདེའི་འོད་དཀར།"]},{"id":"O1CZ2744C2O0007","title":["མཚན་བྱང་མེད་པ། སྟོང་ཞིང་སྐྱོང་སྐུ་མཆོད་ཀྱི་སྤྲུལ་པའ་རང་གཟུགས་ལྔདང་སོགས།"]},{"id":"O1CZ2744C2O0020","title":["སངས་རྒྱས་ཕལ་པོ་ཆེ་ལས་གསུངས་པའི་རྒྱལ་བ་སྲས་བཅས་ལ་གསོལ་བ་གདབ་པའི་རིམ་པ་ཀུན་བཟང་ནམ་མཁའི་མཛོད་སྤྲིན།"]},{"id":"O1CZ2744C2O0016","title":["གར་དབང་དང་པོའི་སངས་རྒྱས་དྷརྨའི་མཚན་ཅན་ཞིང་བརྗེས་དུས་ཀྱི་དགོངས་རྫོགས་ཟིན་བྲིས།"]},{"id":"O1CZ2744C2O0026","title":["དག་སྣང་པདྨ་མཁའ་འགྲོའི་མངོན་རྟོགས།"]},{"id":"O1CZ2744C2O0014","title":["རིག་འཛིན་བཞད་པའི་རྡོ་རྗེའི་བསྐང་གསོ་གཏད་མེད་ཉམས་དགའ།"]},{"id":"O1CZ2744C2O0034","title":["གཞུང་ས་རིན་པོ་ཆེ་ནས་ཇོ་མོ་ཁྲ་འབྲུག་གི་ཞིག་གསོ་གནང་བའི་དཀར་ཆག་གི་འདྲ་འབག"]},{"id":"O1CZ2744C2O0008","title":["མེ་མོ་སྦྲུལ་ལོའི་ཟབ་འཁྲིད་ཆེན་མོའི་སྟོང་ཐུན་རྫུ་འཕྲུལ་རང་ཤར།"]},{"id":"O1CZ2744C2O0028","title":["ཐུན་དྲུག་གི་རྣལ་འབྱོར་གྱི་རྒྱུན་ཁྱེར་གནད་འགག་ཀུན་འདུས་ཀྱི་གསལ་བྱེད་རྒྱུས་ཅན་དྲང་པོ།"]},{"id":"O1CZ2744C2O0027","title":["ཧཱུཾ་སྒྲུབ་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ།"]},{"id":"O1CZ2744C2O0015","title":["དམ་རྫས་རིལ་བུའི་དཀར་ཆག་སྙིགས་དུས་མཛེས་རྒྱན།"]},{"id":"O1CZ2744C2O0035","title":["འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1CZ2744C2O0017","title":["བཤེས་གཉེན་བསྟན་པ་དར་རྒྱས་ཀྱི་འཁྲུངས་རབས་གསོལ་འདེབས་ཞབས་བརྟན་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O1CZ2744C2O0021","title":["རྣམ་གྲོལ་གླིང་གི་སྐོར་ཚད་ཀྱི་རིམ་པ་གསལ་བར་བྱེད་པའི་ཡི་གེ་གང་འདོད་ལམ་སྟོན།"]},{"id":"O1CZ2744C2O0009","title":["རིག་པ་འཛིན་པ་བཞད་པའི་རྡོ་རྗེས་སྐྱེས་རབས་གསོལ་འདེབས་སྐུ་གསུམ་བྱིན་འབེབས་སྣ་ཚོགས་གཅིག་བསྡུས།"]},{"id":"O1CZ2744C2O0029","title":["རྟ་མགྲིན་ཕུག་གི་གནས་བཤད་དད་པའི་ཉིན་བྱེད།"]},{"id":"O1CZ2744C2O0022","title":["བལྟ་ན་སྡུག་གི་གཙུག་ལག་ཁང་གི་ལྡེབས་བྲིས་ཀྱི་གཤམ་དུ་འཁོད་པའི་བདེན་ཚིག"]},{"id":"O1CZ2744C2O0010","title":["འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O1CZ2744C2O0018","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་བྱམས་པ་ལ་སྟོད་པའི་ཚིགས་སུ་བཅས་པ་གཙུག་རྒྱན་ནོར་བུ་འདུད་པའི་སྦྱོར་བ།"]},{"id":"O1CZ2744C2O0011","title":["ས་གསུམ་པའི་ཚེས་ཉེར་དྲུག་ནུབ་རྗེ་བླ་མ་ཡབ་ཡུམ་འདུས་པར་བཅས་པ་ལ་མཆོག་སྤྲུལ་རྡོ་རྗེ་ངོ་མཚར་གྱི་བདུད་རྩིའི་མཆོད་པ་བསྟབ་པའི་ཚེ་རྗེ་བླ་མའི་ངོ་མཚར་གྱི་མཛད་པ་ཇི་ལྟར་རྫོགས་པའི་ཚུལ་གསལ་བར་བརྗོད་པ།"]},{"id":"O1CZ2744C2O0004","title":["མཁའ་སྤྱོད་དུ་བྱིན་དབབ་པའི་ལོ་རྒྱུས།"]},{"id":"O1CZ2744C2O0019","title":["སངས་རྒྱས་བྱང་སེམས་རྣམས་ལ་ཕྱག་འཚལ་བའི་ཆོ་ག་སྡིག་སྒྲིབ་སྦྱོངས་ཐབས་བླ་ཞུན་འཁྱིལ་པ།"]},{"id":"O1CZ2744C2O0030","title":["མཁའ་སྤྱོད་ཀྱི་འཁོར་ཕིགས་ལྡེབ་བྲིས་ཀྱི་དཀར་ཆག་རྗེ་ཉིད་ཀྱིས་གནང་བ།"]}]}