{"isOutlineOf":"W2DB4577","nodes":[{"id":"O1CZ28731CZ2875"},{"id":"O1CZ28731CZ2951","title":["མཁན་རིན་པོ་ཆེ་སེངྒེ་མཚན་ཅན་གྱི་རྣམ་ཐར"]},{"id":"O1CZ28731CZ2964","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་གཏོར་ཆེན་དངོས་གྲུབ་རྒྱ་མཚོ"]},{"id":"O1CZ28731CZ2950","title":["ནམ་མཁའ་འོད་ཟེར་གྱི་རྣམ་ཐར"]},{"id":"O1CZ28731CZ2963","title":["སྨན་བླའི་རྣམ་བཞག་ཆོ་ག་ཉམས་ལེན་བདེ་འཇུག"]},{"id":"O1CZ28731CZ2949","title":["གཙང་སྟག་ཚང་ལོ་ཙཱ་བ་ཤེས་རབ་རིན་ཆེན་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་གྱི་ཁ་སྐོང་ཡིད་ཆེས་གསེར་གྱི་ལྗོན་པ"]},{"id":"O1CZ28731CZ2948","title":["ཤེས་རབ་རིན་ཆེན་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞབས་ཀྱི་རྣམ་པར་ཐར་པ"]},{"id":"O1CZ28731CZ2962","title":["ཚེ་དཔག་མེད་ཀྱི་དབང་ཆོག་བསྐྱེད་རྫོགས"]},{"id":"O1CZ28731CZ2957","title":["ཆོས་སྐྱོང་སྤྱིའི་བསྐང་བཤགས་གུར་མགོན་ཞལ་དང་བཅས་པའི་བསྟོད་པ"]},{"id":"O1CZ28731CZ2955","title":["རྗེ་བཙུན་བློ་བཟང་གྲགས་པའི་ངང་ཚུལ་ཅུང་ཟད་བརྗོད་པ"]},{"id":"O1CZ28731CZ2947","title":["དཀར་ཆག"]},{"id":"O1CZ28731CZ2961","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་འབྱེད་ཀྱི་རྣམ་བཤད"]},{"id":"O1CZ28731CZ2956","title":["རྗེ་སེངྒེ་མཚན་ཅན་ལ་བཀའ་གདམས་བུ་ཆོས་ཀྱི་སྒོ་ནས་བསྟོད་པ"]},{"id":"O1CZ28731CZ2954","title":["ས་སྐྱ་པཎྜི་ཏའི་བསྟོད་པ"]},{"id":"O1CZ28731CZ2967","title":["རྟེན་གསུམ་བཞུགས་གནས་དང་བཅས་པའི་སྒྲུབ་ཚུལ་དཔལ་འབྱོར་རྒྱ་མཚོ"]},{"id":"O1CZ28731CZ2966","title":["པཎ་ཆེན་ཤེས་རིན་པས་མཛད་པའི་རྟེན་གསུམ་བཞེངས་ཚུལ་དཔལ་འབྱོར་རྒྱ་མཚོ་ལས་སྐུའི་ཕྱག་ཚད་ཀྱི་སྐབས་ཟུར་དུ་ཕྱུང་བ"]},{"id":"O1CZ28731CZ2990","title":["གསོ་དཔྱད་ཉེར་མཁོ་གཅེས་བཏུས་ཞེས་བྱ་བ་གསར་དུ་བྱོན་པ་སྟག་ཚང་ལོ་ཙཱ་བའི་ལེགས་བཤད་ཤེས་རབ་ཆོས་འབྱོར་གྱི་ཉམས་ལེན"]},{"id":"O1CZ28731CZ2965","title":["གཤིན་པོ་རྗེས་འཛིན་སྒྲིབ་པ་ཀུན་སྦྱོང"]},{"id":"O1CZ28731CZ3988","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་དབང་གི་ལྷན་ཐབས"]},{"id":"O1CZ28731CZ2960","title":["ཤེར་སྙིང་གི་བསྡུས་དོན"]},{"id":"O1CZ28731CZ2953","title":["སྒྲོལ་མའི་གསོལ་འདེབས"]},{"id":"O1CZ28731CZ2959","title":["རྣལ་འབྱོར་རྒྱུད་ཀྱི་གསོལ་འདེབས"]},{"id":"O1CZ28731CZ2952","title":["ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་ཀྱི་གསང་བ་བསམ་གྱི་མི་ཁྱབ་པ་ལ་བསྟོད་པ"]},{"id":"O1CZ28731CZ2958","title":["དཔལ་ལྡན་ཚོགས་གཉིས་མ"]},{"id":"O1CZ28731CZ2879"},{"id":"O1CZ28731CZ29471CZ30111CZ30161CZ30321CZ3047","title":["དཀར་ཆག"]},{"id":"O1CZ28731CZ3105","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྤྱི་དོན་གྱི་སྒོ་ནས་གཏན་ལ་འབེབས་པར་བྱེད་པའི་ལེགས་བཤད་བསྟན་པའི་རྒྱ་མཚོ"]},{"id":"O1CZ28731CZ4465","title":["ནང་དུས་ཀྱི་འཁོར་ལོའི་རྡོ་རྗེ་ལུས་ཀྱི་རྣམ་པར་བཞག་པའི་སྤྱི་དོན་བསྟན་པའི་རྒྱ་མཚོ"]},{"id":"O1CZ28731CZ4657","title":["གཞན་དུས་ཀྱི་འཁོར་ལོའི་སྤྱི་དོན་བསྟན་པའི་རྒྱ་མཚོ"]},{"id":"O1CZ28731CZ2878"},{"id":"O1CZ28731CZ3102","title":["ཐ་མར་དགེ་བའི་ཁྲིད་ཡིག་དྲན་ཏིང་བདེ་ཆེན་རོལ་མཚོ"]},{"id":"O1CZ28731CZ3104","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་གེགས་སེལ་རྣམ་གྲོལ་རོལ་མཚོ"]},{"id":"O1CZ28731CZ3100","title":["ཐོག་མར་དགེ་བའི་ཁྲིད་ཡིག་སོར་བསམ་དབུ་མའི་རོལ་མཚོ"]},{"id":"O1CZ28731CZ3098","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་གསོལ་འདེབས་བྱིན་རླབས"]},{"id":"O1CZ28731CZ3103","title":["སྦྱོར་དྲུག་གི་ངོ་སྤྲོད་ཡིད་ཀྱི་རོལ་མཚོ"]},{"id":"O1CZ28731CZ3101","title":["བར་དུ་དགེ་བའི་ཁྲིད་ཡིག་སྲོག་འཛིན་ཐིག་ལེའི་རོལ་མཚོ"]},{"id":"O1CZ28731CZ3099","title":["དུས་འཁོར་རྫོགས་རིམ་གྱི་སྔོན་འགྲོ་དད་པའི་རོལ་མཚོ"]},{"id":"O1CZ28731CZ3097","title":["དུས་ཀྱི་འཁོར་ལོའི་བསྐྱེད་རིམ་སྣང་བའི་ཉིན་བྱེད"]},{"id":"O1CZ28731CZ29471CZ30111CZ30161CZ30321CZ3042","title":["དཀར་ཆག"]},{"id":"O1CZ28731CZ2880"},{"id":"O1CZ28731CZ3111","title":["ལུང་སྟོན་པ་སྙིང་པོ་ཆ་བསགས་ཀྱི་མདོའི་འགྲེལ་བཤད་སྟག་ཚང་ལོ་ཙཱ་བ་སྒྲ་པ་ཤེས་རབ་རིན་ཆེན་གྱིས་མཛད་པ"]},{"id":"O1CZ28731CZ2877"},{"id":"O1CZ28731CZ3094","title":["དུས་ཀྱི་འཁོར་ལོ་གཙོ་བོ་རྐྱང་པའི་སྒྲུབ་ཐབས"]},{"id":"O1CZ28731CZ3091","title":["དཔལ་ལྡན་རྒྱུ་སྐར་གྱི་བསྟོད་པ"]},{"id":"O1CZ28731CZ3092","title":["འཁོར་ལོ་སྡོམ་ཆེན་གྱི་བསྟོད་པ"]},{"id":"O1CZ28731CZ3084","title":["བདེ་མཆོག་ལཱུ་ཧི་པའི་མངོན་རྟོགས་བདེ་ཆེན་རོལ་མཚོ"]},{"id":"O1CZ28731CZ3082","title":["རྒྱན་གོས་ལྡན་པའི་དོན་ནི་བསམ་བྱ་ཞིང་༎ བུང་བའི་མདོག་ཅན་ལྕེ་ཡི་རྩེ་ལ་བླང༎ ཟུར་འདེབས་འཕུལ་སྨན་སོགས་ལ་མི་ལྟོས་པའི༎ ཀྱཻ་རྡོར་དཀྱིལ་ཆོག་སྨན་གྱི་རྒྱལ་པོའོ༎"]},{"id":"O1CZ28731CZ3087","title":["བདེ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་མངོན་རྟོགས"]},{"id":"O1CZ28731CZ3095","title":["དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་ཡོངས་རྫོགས་ཀྱི་མངོན་པར་རྟོགས་པ་འཇམ་པའི་དབྱངས་ཀྱི་བཞེད་གཞུང"]},{"id":"O1CZ28731CZ3093","title":["དབང་དོན་མདོར་བསྟན་པ་གསལ་བྱེད་ཡིད་བཞིན་གྱི་ནོར་བུ་རིན་པོ་ཆེའི་འཕྲེང་བ"]},{"id":"O1CZ28731CZ3085","title":["བདེ་མཆོག་ནག་པོ་སྤྱོད་པའི་སྒྲུབ་ཐབས་སྙིང་པོ་བདེ་འཇུག"]},{"id":"O1CZ28731CZ3090","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྟོད་ཆེན་དངོས་གྲུབ་འདོད་འཇོ"]},{"id":"O1CZ28731CZ3088","title":["འཁོར་ལོ་སྡོམ་པ་ལོ་དྲིལ་གཉིས་ཀྱི་སྨོན་ལམ་གཤིས་བརྗོད"]},{"id":"O1CZ28731CZ29471CZ30111CZ30161CZ30321CZ3037","title":["དཀར་ཆག"]},{"id":"O1CZ28731CZ3089","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས"]},{"id":"O1CZ28731CZ3086","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ནག་པོའི་མཆོད་འཕྲེང"]},{"id":"O1CZ28731CZ3083","title":["ཀྱཻ་རྡོ་རྗེའི་ལམ་དུས་ཀྱི་དབང་འབྲིང་དུ་བྱ་བ"]},{"id":"O1CZ28731CZ3081","title":["ཀྱཻ་རྡོར་སྒྲུབ་ཐབས"]},{"id":"O1CZ28731CZ2876"},{"id":"O1CZ28731CZ3023","title":["འཇམ་དཔལ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་འདོད་དགུ་རྒྱ་མཚོ"]},{"id":"O1CZ28731CZ3022","title":["ཞལ་ལུང་གྲོལ་ཐིག་གི་རྣམ་བཤད་ཉུང་ངུ་རྣམ་གསལ"]},{"id":"O1CZ28731CZ3021","title":["གྲོལ་ཐིག་གི་རྣམ་བཤད་བདེ་ཆེན་ཀུན་གསལ"]},{"id":"O1CZ28731CZ3019","title":["འདུས་པ་ཞབས་ལུགས་ཀྱི་བསྐྱེད་རིམ་རྣམ་བཤད"]},{"id":"O1CZ28731CZ3020","title":["ཞབས་ལུགས་རྫོགས་རིམ་སྙིང་གི་ཐིག་ལེ"]},{"id":"O1CZ28731CZ4313","title":["དུས་འཁོར་རྒྱུད་བཤད་སྔོན་འགྲོའི་དགའ་སྟོན"]},{"id":"O1CZ28731CZ3018","title":["ཆོས་དབྱིངས་གསུང་དབང་གི་མངོན་རྟོགས་འཇམ་དབྱངས་ཞལ་མཐོང"]},{"id":"O1CZ28731CZ3017","title":["མཚན་ཡང་དག་པར་བརྗོད་པ་བཀླག་པའི་ཐོག་མར་བྱ་བ"]},{"id":"O1CZ28731CZ29471CZ30111CZ3016","title":["དཀར་ཆག"]},{"id":"O1CZ28731CZ3025","title":["གསང་འདུས་འཇམ་རྡོར་གྱི་མཆོད་འཕྲེང་འདོད་དགུའི་མཆོད་སྤྲིན"]},{"id":"O1CZ28731CZ3024","title":["འཇམ་དཔལ་རྡོ་རྗེའི་དཀྱིལ་ཆོག་སྟེ༎ ཆོས་སེར་ལྡན་པས་ཡིད་ལ་བཞག། ལྷག་མ་ལྕེ་ལ་དོན་ལྡན་དུ༎ ལེགས་པར་བླངས་པ་དགེ་ལེགས་འཕེལ"]},{"id":"O1CZ28731CZ2874"},{"id":"O1CZ28731CZ2889","title":["གྲུབ་མཐའ་ཀུན་ཤེས་ཀྱི་རྣམ་པར་བཤད་པ་ལེགས་བཤད་ཀྱི་རྒྱ་མཚོ"]},{"id":"O1CZ28731CZ2930","title":["ཐེག་ཆེན་སྤྱིའི་རྣམ་པར་བཤད་པ་དང་ཁྱད་པར་སེམས་ཙམ་གྱི་འདོད་པ་འགོག་པ"]},{"id":"O1CZ28731CZ2923","title":["གཞུང་གི་དོན"]},{"id":"O1CZ28731CZ2941","title":["མངོན་མཐོ་ངེས་ལེགས་ཀྱི་ལམ། སྐྱེས་བུ་གསུམ་གྱི་ལམ་གནས་སྐབས་མཐར་ཐུག་གི་ལམ"]},{"id":"O1CZ28731CZ2927","title":["ཁྱབ་འཇུག་དགག་པ"]},{"id":"O1CZ28731CZ2924","title":["བདག་ལྟའི་འཛིན་སྟངས་སོ་སོར་དགག་པ་ལ། གང་ཟག་གི་བདག་དགག་པ་དང་ཆོས་ཀྱི་བདག་དགག་པ"]},{"id":"O1CZ28731CZ2925","title":["ཆད་སྨྲ་བ་དགག་པ་དང། རྟག་སྨྲ་དགག་པ"]},{"id":"O1CZ28731CZ2938","title":["གཉིས་པ་ལ་རྣམ་བཞག་མཐའ་དག་གནས་སྐབས་གསུམ་ལ་སྦྱར་བ་དང། ཅུང་ཟད་དང་དཔྱད་ངོར་གཞི་ལམ་འབྲས་བུ་བཤད་པའོ"]},{"id":"O1CZ28731CZ2928","title":["གཅེར་བུ་པ་དགག་པ"]},{"id":"O1CZ28731CZ2936","title":["ལེའུ་ལྔ་པ་ཕྲ་བའི་བདག་གཉིས་བཀག་ནས་མཐའ་བྲལ་གྲུབ་པ་རྒྱ་ཆེར་བཤད་པ"]},{"id":"O1CZ28731CZ2940","title":["གཉིས་པ་ཅུང་ཟད་དཔྱད་ངོར་གཞི་ལམ་འབྲས་བུ་བཤད་པ་ལ། བཤད་པར་དམ་བཅས་པ། མདོར་བསྟན་པ།  སོ་སོའི་རང་བཞིན་རྒྱས་པར་བཤད་པ"]},{"id":"O1CZ28731CZ2929","title":["ཆོས་ཀྱི་བདག་དགག་པ་ལ། རགས་པ་དགག་པ་དང་ཕྲ་བ་དགག་པ"]},{"id":"O1CZ28731CZ2945","title":["རང་སྡེའི་རིགས་བསྡུ་བ་དང་ཐེག་དམན་གྱི་འདོད་པ་འགོག་པ"]},{"id":"O1CZ28731CZ3982","title":["རང་ལུགས་གཞག་པ་དང་གཞན་ལུགས་དགག་པ"]},{"id":"O1CZ28731CZ2926","title":["དབང་ཕྱུག་དགག་པ"]},{"id":"O1CZ28731CZ2892","title":["ངེད་ཞིབ་འཇུག་ཁང་ནས་འཚོལ་བསྡུ་མ་ཐུབ་པའི་སྟག་ལོའི་གསུང་རྣམས་ཀྱི་མཚན་ཐོ"]},{"id":"O1CZ28731CZ2886","title":["རིག་གནས་ཀུན་ཤེས་ནས་བདག་མེད་གྲུབ་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས"]},{"id":"O1CZ28731CZ2882","title":["སྔོན་འགྲོའི་ཞུ་ཚིག"]},{"id":"O1CZ28731CZ2888","title":["གྲུབ་མཐའ་ཀུན་ཤེས་ནས་མཐའ་བྲལ་སྒྲུབ་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས"]},{"id":"O1CZ28731CZ2891","title":["དུས་འཁོར་རྩོད་ལན་རིགས་པའི་འོད་སྟོང"]},{"id":"O1CZ28731CZ4461","title":["དཀར་ཆག"]},{"id":"O1CZ28731CZ2881","title":["དཔེ་སྐྲུན་གསལ་བཤད"]},{"id":"O1CZ28731CZ2884","title":["སྟག་ཚང་ལོ་ཙཱ་བའི་རྣམ་ཐར་མདོར་བསྡུས་དད་པའི་ས་བོན"]},{"id":"O1CZ28731CZ2883","title":["བསྡུ་སྒྲིག་གསལ་བཤད"]},{"id":"O1CZ28731CZ2887","title":["རིག་གནས་ཀུན་ཤེས་ཀྱི་རྣམ་བཤད་ཉུང་གསལ་ཀུན་དགའ"]},{"id":"O1CZ28731CZ2916","title":["དང་པོ་སོ་སོར་བཤད་པ་ལྔ་ལས་བཟོ་རིག་པ་བཤད་པ"]},{"id":"O1CZ28731CZ2921","title":["ལྔ་པ་རིག་གནས་ཀྱི་གཙོ་བོ་རྒྱལ་བའི་བསྟན་པ་ནང་རིག་པ་བཤད་པ"]},{"id":"O1CZ28731CZ2919","title":["རིག་གནས་གསུམ་པ་སྒྲ་རིག་ལ་ཡང་དགོས་པ་དང་བྱུང་ཚུལ"]},{"id":"O1CZ28731CZ2920","title":["ཚད་མའམ་གཏན་ཚིགས་རིག་པའི་གནས་བཤད་པ"]},{"id":"O1CZ28731CZ2918","title":["གསོ་བ་རིག་པ"]},{"id":"O1CZ28731CZ2890","title":["མཐའ་བྲལ་དབུ་མའི་ལྟ་བ་མཐའ་གཉིས་མུན་སེལ"]}]}