{"isOutlineOf":"W1CZ895","nodes":[{"id":"O1CZ895C2O0001"},{"id":"O1CZ8954CZ47552"},{"id":"O1CZ895C2O00764CZ47549","title":["མཁན་ཆེན་གྲོ་ས་པའི་ཕྱག་ཏུ་ཕུལ་བ།"]},{"id":"O1CZ895C2O0026","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་བྱམས་པ་ལ་བསྟོད་ཅིང་གསོལ་བའདེབས་པ།"]},{"id":"O1CZ895C2O0019","title":["ཕྱོགས་བཅུའི་སངས་རྒྱས་ལ་བརྟོད་པ་རྒྱལ་བ་མཉེས་བྱེད།"]},{"id":"O1CZ895C2O0066","title":["སློབ་དཔོན་ནམ་མཁའ་རིན་ཆེན་དཔལ་བཟང་པོ་ལ་གདམས་པ།"]},{"id":"O1CZ895C2O0046","title":["བླ་མའི་རྣམ་འབྱོར།"]},{"id":"O1CZ895C2O0063","title":["བཤེས་གཉེན་བསོད་ནམས་དཔལ་གྱིས་བསྐུར་ངོར་བྲིས་པའི་ལྟ་བསྒོམ་སྤྱོད་འབྲས་ཀྱི་སྐོར།"]},{"id":"O1CZ895C2O0086","title":["རྒྱལ་སྲས་ལག་ལེན་གྱིས་ཡུལ་སྤོང་བའི་སྐབས་སུ་བླང་དོར་བྱེད་པ་དང་། བརྗེད་པའི་གཏི་མུན་ནག་ཅན་གཉིས་པོ་གང་ཡིན་ཞེས་དྲིས་པའི་ལན།"]},{"id":"O1CZ895C2O0043","title":["ཐུགས་རྗེ་ཆེན་པོའི་གཏོར་མ།"]},{"id":"O1CZ895C2O0083","title":["མི་ཉག་གི་དགེ་བཤེས་རྒྱལ་མཚན་འབུམ་གྱི་དོན་དུ་གདམས་པ།"]},{"id":"O1CZ895C2O0023","title":["འཇམ་པའི་དབྱངས་ལ་བསྟོད་པ།"]},{"id":"O1CZ8954CZ47527","title":["འཇམ་དཔལ་དབྱངས་འཁོན་སྟོན་ཐུགས་རྗེ་རིན་ཆེན་ལ་བསྟོད་པ།"]},{"id":"O1CZ895C2O0069","title":["དགེ་བའི་བཤེས་གཉེན་ཤཱཀྱ་བསོད་ནམས་ལ་ཕུལ་བ།"]},{"id":"O1CZ895C2O0056","title":["ཤཱཀྱའི་བསྟན་འཛིན་བློ་གྲོས་བཟང་པོའི་གསུང་ཡིག་རྟེན་དང་བཅས་པའི་ལན།"]},{"id":"O1CZ895C2O0049","title":["སྟོན་པའི་བསྟན་པ་སོགས་གནས་པ་སྐྱེས་བུ་དམ་པ་དག་ལ་ལྟོས་པས་དེ་དག་གི་རྣམ་བཞག་ལས་འཕྲོས་པའི་བླ་མའི་རྣམ་བཞག"]},{"id":"O1CZ895C2O0089","title":["བསྔོ་བའི་ཚུལ་།"]},{"id":"O1CZ895C2O0036","title":["རང་ལ་བསྐུལ་བ།"]},{"id":"O1CZ895C2O0029","title":["དགེ་བ་དགེ་བའི་བཤེས་གཉེན་མ།"]},{"id":"O1CZ895C2O0009","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་འདེབས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1CZ895C2O0004","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ་དད་པ་སྐྱེད་བྱེད།"]},{"id":"O1CZ895C2O0059","title":["ཞུ་ལན་རྒྱལ་བ་རྒྱ་མཚོ་མ།"]},{"id":"O1CZ895C2O0079","title":["སྣར་ཐང་ཕུའི་བླ་མ་པོ་རྟོག་པའི་དོན་དུ་སྦྱར་བ།"]},{"id":"O1CZ895C2O0062","title":["དམ་ཆོས་སྒྲུབ་ལ་གཅེས་པའི་མན་ངག"]},{"id":"O1CZ895C2O0042","title":["ཐུགས་རྗེ་ཆེན་པོའི་བསྒོམ་བཟླས།"]},{"id":"O1CZ895C2O0082","title":["སྒོམ་ཆེན་པ་བསོད་ནམས་རྒྱལ་མཚན་ལ་གདམས་པ།"]},{"id":"O1CZ895C2O0022","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་ཀྱི་བསྟོད་པ།"]},{"id":"O1CZ8954CZ47548","title":["སློབ་དཔོན་ལྡོང་སྟོན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O1CZ895C2O0027","title":["བཅོམ་ལྡན་འདས་མ་སྒྲོལ་མ་ལ་བསྟོད་པ།"]},{"id":"O1CZ895C2O0018","title":["སྙིང་པ་དོན་གསུམ་གྱི་བླ་མ་རྒྱུད་པ་ལ་ཕྱག་འཚལ་བ།"]},{"id":"O1CZ895C2O0092","title":["སློབ་དཔོན་དགེ་བའི་བཤེས་གཉེན་རྒྱལ་མཚན་དང་། རས་རྐྱང་པ་ཡི་ཁ་ཆམནས་དྲིས་ལན།"]},{"id":"O1CZ895C2O0052","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པ་ལས་གསུངས་པའི་ཡན་ལག་བདུན་པ། འ"]},{"id":"O1CZ895C2O0065","title":["ཆེན་པོ་མཛོད་བཟང་པའི་ཐུགས་དམ་གྱི་བསྐུལ་མ།"]},{"id":"O1CZ895C2O0085","title":["རིན་པོ་ཆེ་སྐྱོབ་པ་དཔལ་ལ་གདམས་པ།"]},{"id":"O1CZ895C2O0045","title":["རྟེན་འབྲེལ་སྙིང་པོའི་ཁྲིད།"]},{"id":"O1CZ895C2O0032","title":["ཆོས་ལ་བསྐུལ་བའི་གཏམ་རིན་པོ་ཆེའི་རྒྱན།"]},{"id":"O1CZ895C2O0025","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ལ་བསྟོད་པ། ཤློོཀ་ཉི་ཤུ་རྩ་ལྔ་པ།"]},{"id":"O1CZ895C2O00764CZ47550","title":["སློབ་དཔོན་ཆོས་མཆོག་ཕྱག་ཏུ་ཕུལ་བ་ཁག་གཉིས།"]},{"id":"O1CZ895C2O0072","title":["གནས་རྙིང་པ་རྒྱལ་དབང་ལ་གདམ་པ།"]},{"id":"O1CZ895C2O0012","title":["དོན་ཡོད་ཞགས་པ་ལྷ་ལྡ་རྒྱུད་པ་དང་བཅས་པའི་བསྟོད་པ།"]},{"id":"O1CZ8954CZ47551","title":["ཁམས་པ་མ་ཎི་བའི་དོན་དུ་གནང་བ།"]},{"id":"O1CZ895C2O00144CZ475324CZ475334CZ47534","title":["སུམ་པ་ལོ་ཙཱ་བའི་སྙན་བརྒྱུད་ཀྱི་བརྒྱུད་པའི་བླ་མ་རྣམས་ལ་ཕྱག་འཚལ་བ།"]},{"id":"O1CZ895C2O00144CZ475324CZ47537","title":["བསྟོད་ཚིག་རྒྱལ་བ་མཉེས་པའི་མཆོད་པ་བླ་མེད།"]},{"id":"O1CZ895C2O0058","title":["སྦྱོར་དངོས་རྗེས་གསུམ་ཚང་བའི་བློ་སྦྱོང་།"]},{"id":"O1CZ895C2O0038","title":["སྒོ་ཡིག"]},{"id":"O1CZ895C2O0055","title":["བཤེས་གཉེན་ནམས་མཁའ་གྲུབ་ལ་གདམས་པ།"]},{"id":"O1CZ895C2O0035","title":["རང་གིས་རང་ལ་བསྐུལ་བ།"]},{"id":"O1CZ895C2O0075","title":["སློབ་དཔོན་ཆོས་བློ་དཔོན་པོ་ལ་ཕུལ་བའི་ཡི་གེ་གཟིགས་པའི་རྟེན་དུ།"]},{"id":"O1CZ895C2O0028","title":["རྒྱལ་སྲས་རྣམས་ཀྱི་ལ་ལེན་སུན་ཅུ་བདུན།"]},{"id":"O1CZ895C2O0008","title":["ཚེམ་བུ་ལུགས་ཀྱི་དམར་ཁྲིད་རྒྱུད་པའི་བླ་མ་ལ་ཕྱག་འཚལ་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1CZ895C2O00164CZ475394CZ47541","title":["ཚུལ་བཞིན་ཡིད་བྱེད་མ།"]},{"id":"O1CZ895C2O0068","title":["ལོ་ཙ་བ་བྱང་ཆུབ་རྩེ་མོའི་དྲི་བའི་ལན་དུ་གནང་བ།"]},{"id":"O1CZ895C2O0048","title":["སྐྱིད་སྡུག་ལམ་ཁྱེར་གྱི་མན་ངག"]},{"id":"O1CZ895C2O0088","title":["སྐབས་དོན་བརྡ་སྤྲོད་པར་བྱེད་པའི་ལོ་རྒྱུས་ཚིག་འགའ།"]},{"id":"O1CZ895C2O0061","title":["བླ་མ་རྫོགས་ཆེན་པ་ཆོས་ཉིད་རྒྱལ་མཚན་གྱིས་དྲི་བ་འགའ་ཞིག་བསྐུར་བའི་ལན།"]},{"id":"O1CZ895C2O0041","title":["བློ་སྦྱོང་དོན་བདུན་མའི་སྙན་བརྒྱུད་ཀྱི་ཚིག་རྣམས་ཡི་གེ་ཉུང་ངུའི་སྒོ་ནས་བཀྲོལ་བ།"]},{"id":"O1CZ895C2O0081","title":["རྩིབ་རིག་སློབ་དཔོན་གཞོན་ནུ་བྱང་ཆུབ་ཀྱི་དམ་བཅའ་བརྟན་པའི་དོན་དུ་གདམས་པ།"]},{"id":"O1CZ895C2O0021","title":["སྨན་བླའི་དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་འཁོར་གྱི་ལྷ་ཚོགས་ལ་ཕྱག་འཚལ་བ།"]},{"id":"O1CZ895C2O00144CZ475324CZ475334CZ475344CZ47535","title":["སྐྱིད་སྡུག་ལམ་ཁྱེར་གྱི་བརྒྱུད་པའི་བླ་མ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O1CZ8954CZ47547","title":["ནད་སོགས་ལམ་དུ་ཁྱེར་ཚུལ།"]},{"id":"O1CZ895C2O0039","title":["སྨོན་འཇུག་སེམས་སྐྱེད་ཀྱི་ཆོ་ག་ཇོ་བོ་ཆེན་པོའི་གཞུང་ལས་ཇི་ལྟར་འབྱུང་བ་རྣམས་བླ་མ་རྣམས་ཀྱི་ཕྱག་ལེན་དང་སྦྱར་ནས་བཀོད་པ།"]},{"id":"O1CZ895C2O00144CZ475324CZ47533","title":["བསྙེན་རྫོགས་སྡོམ་པའི་མཁན་བརྒྱུད་ལ་བསྟོད་པ།"]},{"id":"O1CZ895C2O0011","title":["ཞལ་བཅུ་གཅིག་པའི་བརྒྱུད་པ་ལ་ཕྱག་འཚལ་བ།"]},{"id":"O1CZ895C2O0031","title":["ཆོས་ལ་བསྐུལ་བའི་གཏམ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1CZ895C2O0054","title":["བཤེས་གཉེན་རབ་རྩེ་ལ་གདམ་པའི་བློ་སྦྱོང་གི་རིམ་པ།"]},{"id":"O1CZ895C2O0034","title":["སློབ་མ་རྣམས་ལ་གདམས་པ།"]},{"id":"O1CZ895C2O0051","title":["ཐུན་མཚམས་ཆོས་སྤྱོད་ཡན་ལག་བདུན་པ།"]},{"id":"O1CZ895C2O0091","title":["དཔོན་དྲིན་གྱིས་ཡུམ་བར་མ་རིན་པོ་ཆེ་གསེར་ལས་བཞིངས་པའི་རབ་ཏུ་གནས་བའི་དོན་དུ་གནང་བ།"]},{"id":"O1CZ895C2O0014","title":["སྨོན་འཇུག་སེམས་བསྐྱེད་ཀྱི་བརྒྱུད་པའི་བླ་མ་རྣམས་ལ་བསྟོད་པ།"]},{"id":"O1CZ895C2O0071","title":["སློབ་དཔོན་ནམ་མཁའ་དཔལ་ལ་གདམས་པ།"]},{"id":"O1CZ895C2O0007","title":["ཕྱག་རྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1CZ895C2O0044","title":["དང་པོའི་ལས་ཅན་དགེ་བ་ལ། སྦྱོར་བའི་ཆོས་སྤྱོད་རིམ་པ།"]},{"id":"O1CZ895C2O0057","title":["སྡོམ་བརྩོན་སྡེ་སྣོད་འཛིན་པ་ཤཱཀྱ་བཟང་པོའི་ཞུ་ལན་ཆོས་བརྒྱད་ལམ་དུ་སློང་བའི་གཏམ།"]},{"id":"O1CZ895C2O0064","title":["རྒྱལ་སྲས་ཐོགས་མེད་ཀྱི་དམ་བཅའ་རྣམ་གསུམ།"]},{"id":"O1CZ895C2O0037","title":["ཇི་བཞིན་སྨྲ་བའི་རྒྱུན་ཆགས།"]},{"id":"O1CZ895C2O0077","title":["ཆོས་བློ་དཔོན་པོ་ཀུན་དགའ་རྒྱལ་མཚན་ཆོས་ལ་བསྐུལ་ཕྱིར་གདམས་པ།"]},{"id":"O1CZ895C2O0084","title":["བླ་མ་རབ་སྟོན་འཇམ་དབྱངས་གྲགས་པ་ལ་གདམས་པ།"]},{"id":"O1CZ895C2O0024","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་བསྟོད་པ་ཚིག་རྒྱན་མེ་ཏོག་གི་ཕྲེང་བ།"]},{"id":"O1CZ8954CZ47528","title":["བླ་མ་དམ་པ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1CZ8954CZ47546","title":["ཆོས་རྗེ་དཔལ་ལྡན་བླ་མའི་དྲུང་དུ་ཐོགས་མེད་ཀྱིས་ཞུ་བ།"]},{"id":"O1CZ895C2O0005","title":["བླ་མ་དམ་པ་ཆོས་རྗེ་བུ་སྟོན་རིན་པོ་ཆེ་ཐམས་ཅད་མཁྱེན་པ་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1CZ895C2O0067","title":["བོན་པོ་ཁྱི་ཐུལ་དག་གིས་སེམས་ལ་ཕན་པའི་གདམ་ངག་ཅིག་ཞུ་བོར་བའི་ལན་དུ་གནང་བ།"]},{"id":"O1CZ895C2O0047","title":["ངན་སོང་སྦྱོང་བའི་མངོན་རྟོགས་ཤིན་དུ་བསྡུས་པ།"]},{"id":"O1CZ895C2O0087","title":["ནམ་མཁའ་བཟང་བོ་ལ་གདམས་པ།"]},{"id":"O1CZ895C2O0050","title":["རྒྱལ་བ་རྒྱལ་སྲས་ཀྱི་གསུང་རབ་བསྡུས་པ། སྐལ་ལྡན་བསོད་ནམས་འོད་ཟེར་གྱི་དོན་དུ་མཛད་པ།"]},{"id":"O1CZ895C2O0070","title":["སལསོབ་དཔོན་ནམ་མཁའ་དཔལ་བའི་ཕྱག་ཏུ་ཕུལ་བ།"]},{"id":"O1CZ895C2O0010","title":["རྟེན་འབྲེལ་སྙིང་པོའི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1CZ895C2O0013","title":["བྱང་སེམས་སྡོམ་པའི་རྒྱུད་པའི་བླ་མ་རྣམས་ལ་ཕྱག་འཚལ་བ།"]},{"id":"O1CZ895C2O0040","title":["སེམས་སྐྱེད་དང་། སྡོམ་པ་རང་གིས་བླང་བའི་ཆོ་ག།"]},{"id":"O1CZ895C2O0060","title":["ས་སྐྱོང་ཆེན་པོའི་སྐུ་ཡི་རིམ་འགྲོར་དམིགས་ནས་སྒྲོག་པ།"]},{"id":"O1CZ895C2O0053","title":["དངུལ་ཆུ་ཆོས་རྫོང་དུ་སྦྱར་བའི་བློ་སྦྱོང་།"]},{"id":"O1CZ895C2O0093","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1CZ895C2O0033","title":["རང་ལ་གྲོས་འདེབས་པའི་གཏམ།"]},{"id":"O1CZ895C2O0073","title":["ཆོས་བློ་དཔོན་པོ་ལ་གདམ་སྤ།"]},{"id":"O1CZ895C2O0080","title":["སྒུད་ཀྲའི་རྟོགས་ལྡན་བསོད་ནམས་རིན་ཆེན་གྱི་དམ་བཅའ་བཞི་པོ་བརྟན་པའི་དོན་དུ་སྦྱར་བ།"]},{"id":"O1CZ895C2O0020","title":["དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་སྔོན་གྱི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་པའི་མདོའི་གླེང་གཞི་ལས་འབྱུང་བའི་བྱང་ཆུབ་སེམས་དཔའ་བཅུ་དྲུག་གི་བསྟོད་པ།"]},{"id":"O1CZ895C2O0006","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ལ་བསྟོད་པ་གསོལ་འདེབས་དང་བཅས་པ།"]},{"id":"O1CZ8954CZ47553"},{"id":"O1CZ895C2O0094","title":["ཆོས་ཁུངས་བཙུན་པར་བསྟན་པའི་ཕྱིར་གང་ལས་བརྒྱུད་པའི་ལོ་རྒྱུས་དང་གདམ་སྤའི་ཆེ་བ་ཐུན་མོང་དུ་བརྗོད་པ།"]},{"id":"O1CZ895C2O0095","title":["གདམས་པ་རིན་པོ་ཆེ་དབང་གི་རྒྱལ་པོའི་དངོས་ཀྱི་དོན་བསྟན་པ།"]},{"id":"O1CZ8954CZ47555"},{"id":"O1CZ895C2O0099","title":["དོན་དམ་བྱང་བྱང་ཆུབ་ཀྱི་སེམས་སྦྱང་བ་།"]},{"id":"O1CZ8954CZ47561"},{"id":"O1CZ8954CZ47554"},{"id":"O1CZ895C2O0096","title":["རྟེན་དལ་འབྱོར་རྙེད་པར་དཀའ་བ།"]},{"id":"O1CZ895C2O0097","title":["འཆི་བའི་མི་རྟག་པ།"]},{"id":"O1CZ895C2O0098","title":["ལས་རྒྱུ་འབྲས།"]},{"id":"O1CZ8954CZ47557"},{"id":"O1CZ8954CZ47559"},{"id":"O1CZ8954CZ47556"},{"id":"O1CZ8954CZ47558"},{"id":"O1CZ8954CZ47560"}]}