{"isOutlineOf":"W20423","nodes":[{"id":"O1GC9051GC921","title":["བསངས་མཆོད་བསྡུས་པ་སྣང་བ་ཆོས་སྐུ་མ།"]},{"id":"O1GC9051GC913","title":["རྒྱུན་གཏོར་འཁྲིགས་སུ་བཀོད་པ།"]},{"id":"O1GC9051GC939","title":["རྡོ་རྗེ་ཐེག་པའི་རྩ་ལྟུང་བཤགས་པ།"]},{"id":"O1GC9051GC1034","title":["དགེ་སྦྱོར་བདུན་པའི་སྨོན་ལམ།"]},{"id":"O1GC9051GC990","title":["གདུགས་དཀར་ཟློག་པ།"]},{"id":"O1GC9051GC1026","title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ།"]},{"id":"O1GC9051GC982","title":["སློབ་དཔོན་པདྨའི་གསོལ་འདེབས་བསམ་པ་མྱུར་འགྲུབ་མ།"]},{"id":"O1GC9051GC959","title":["བཀའ་བརྒྱུད་ཆེ་བཞི་ཆུང་བརྒྱད་ལ་གསོལ་འདེབས་གདུང་བའི་ཕོ་ཉ་ནི།"]},{"id":"O1GC9051GC1038","title":["བསྟན་རྒྱས་སྨོན་ལམ་གྲངས་མེད་མ།"]},{"id":"O1GC9051GC973","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་དང་འབྲེལ་བའི་རབ་གནས་མདོར་བསྡུས།"]},{"id":"O1GC9051GC1009","title":["སྒྲོལ་མ་སྔོན་མོའི་སྒྲུབ་ཐབས་འདོད་རྒུའི་འདོད་འཇོ།"]},{"id":"O1GC9051GC932","title":["ཕྱག་འཚལ་བཅོམ་ལྡན་མ།"]},{"id":"O1GC9051GC931","title":["བཟའ་བཏུང་ཚོགས་ཀྱི་འཁོར་ལོར་བྱིན་གྱིས་བརླབ་པ་ནི།"]},{"id":"O1GC9051GC916","title":["ཛམྦྷ་ལ་ནག་པོའི་ཆུ་སྦྱིན།"]},{"id":"O1GC9051GC908","title":["ཐོག་མར་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་རིམ་པ།"]},{"id":"O1GC9051GC1029","title":["སྨོན་ལམ་འཁོར་ཚེ་མ།"]},{"id":"O1GC9051GC915","title":["ཛཾ་བྷ་ལའི་ཆུ་སྦྱིན་གཏོང་བར་འདོད་ན།"]},{"id":"O1GC9051GC985","title":["རིག་འཛིན་སྙིང་པོ་ལ་བསྟོད་པ།"]},{"id":"O1GC9051GC944","title":["ཐུབ་པའི་བསྟོད་པ་ཐབས་མཁས་ཐུགས་རྗེ་མ།"]},{"id":"O1GC9051GC1083","title":["དོན་བརྒྱུད་ཕྱག་རྒྱ་ཆེན་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས་ངེས་དོན་དཔའ་བོའི་རྒྱང་གླུ།"]},{"id":"O1GC9051GC1090","title":["རྩ་བའི་བླ་མ་ལ་གསོལ་འདེབས་མོས་གུས་རྦད་ཁམ་མ།"]},{"id":"O1GC9051GC1091","title":["རྩ་གསུམ་གསོལ་འདེབས་སྨོན་ལམ་མི་ཕམ་རྗེས་མཛད་པ།"]},{"id":"O1GC9051GC1092","title":["གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1GC9051GC1087","title":["སྣང་བ་དབང་སྡུད་ཀྱི་གསོལ་འདེབས་སྤྱིལ་དཀར་བ་ཆེན་པོས་མཛད་པ།"]},{"id":"O1GC9051GC1084","title":["ཕྱག་ཆེན་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་བརྒྱུད་འདེབས་མཁྱེན་གཉིས་འོད་ཀྱི་པ་ཏྲ།"]},{"id":"O1GC9051GC1088","title":["རང་རྒྱུད་ཚར་གཅོད་ཀྱི་གདུང་དབྱངས་ལྷ་ཁབ་འཇིག་རྟེན་བློས་བཏང་གིས་མཛད་པ།"]},{"id":"O1GC9051GC1085","title":["བླ་མ་སྐུ་བཞིའི་གསོལ་འདེབས་རྗེ་མ་ལུས་ཀུན་ཁྱབ་མ།"]},{"id":"O1GC9051GC1089","title":["གསོལ་འདེབས་རྡོ་རྗེའི་འབྲུག་སྒྲ\n།"]},{"id":"O1GC9051GC1086","title":["ཀུན་འདུས་ནོར་བུ་ལུགས་རྒྱས་པའི་གསོལ་འདེབས་མ་ནམ་མ།"]},{"id":"O1GC9051GC977","title":["གསོལ་འདེབས་ཀྱི་རིམ་པ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ།"]},{"id":"O1GC9051GC951","title":["སྒྲོལ་བསྟོད་རྗེ་བཙུན་བཅོམ་ལྡན་མ།"]},{"id":"O1GC9051GC943","title":["གཅོད་ཡུལ་རྒྱ་མཚོའི་སྙིང་པོ་སྟན་ཐོག་གཅིག་ཏུ་ཉམས་སུ་ལེན་པའི་ཚུལ་ཟབ་མོའི་ཡང་ཞུན།"]},{"id":"O1GC9051GC927","title":["མཎྜལ་དབྱིངས་རྣམས་མ།"]},{"id":"O1GC9051GC997","title":["འཕགས་པ་བཀྲ་ཤིས་བརྒྱད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1GC9051GC956","title":["མཁས་གྲུབ་ཁྱུང་པོ་རྣལ་འབྱོར་ལ་བསྔགས་པ་ཨུ་དུམྦ་རའི་འཛུམ་ཟེར།"]},{"id":"O1GC9051GC989","title":["གདུགས་དཀར་མཆོག་སྒྲུབ་མ།"]},{"id":"O1GC9051GC963","title":["སྟག་ལུང་ཐང་པའི་གསོལ་འདེབས་སྐྱེས་ཆེན་གང་ཞིག་མ།"]},{"id":"O1GC9051GC1001","title":["ལྷ་མོ་དུད་སོལ་མའི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O1GC9051GC955","title":["རས་ཆུང་རྡོ་རྗེ་གྲགས་པ་ལ་བསྔགས་པ་རྡོ་རྗེའི་རྒྱུད་མངས།"]},{"id":"O1GC9051GC1094","title":["གྲུབ་ཆེན་ཀརྨ་པཀྴི་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དོན་གཉིས་འདོད་འཇོ།"]},{"id":"O1GC9051GC1020","title":["ཚོགས་བསྔོ་བསྡུས་པ།"]},{"id":"O1GC9051GC968","title":["སྐྱེས་བུ་ཆེན་པོའི་ལམ་རིམ་གྱི་རྩ་བ་དཔལ་ཕག་མོ་གྲུ་པས་མཛད་པ་།"]},{"id":"O1GC9051GC1021","title":["གཤིན་བསྔོ་ནི།"]},{"id":"O1GC9051GC1053","title":["འཇམ་དབྱངས་ཀྱི་བསྟོད་པ་ཤེས་བྱའི་མཁའ་དབྱིངས་མ་དང་གང་བློ་མ།"]},{"id":"O1GC9051GC1006","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་ཅིག་སྐྱེས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བྱིན་རླབས་བདུད་རྩིའི་གཏེར་བུམ།"]},{"id":"O1GC9051GC1013","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་བསྟོད་པ་རྐང་པ་བརྒྱད་པ།"]},{"id":"O1GC9051GC967","title":["སྐྱེས་བུ་གསུམ་གྱི་ལམ་རིམ་ཕྱེད་བཅས་ཤླཽ་ཀ་བཅུ་གཉིས་པའི་འགྲེལ་པ་མདོར་བསྡུས་པ་སློབ་དཔོན་སྒོམ་པས་མཛད་པ།"]},{"id":"O1GC9051GC920","title":["དགོང་མོའི་ཆར་དམར་གསུར་སྤྲོ་ན།"]},{"id":"O1GC9051GC912","title":["དཀོན་མཆོག་གི་དྲུང་དུ་མཆོད་པ་འབུལ་བ་ལ་ཉེ་བར་མཁོ་བ།"]},{"id":"O1GC9051GC938","title":["མཐོལ་བཤགས་བླ་མ་ཆོས་རྒྱལ་མ།"]},{"id":"O1GC9051GC1033","title":["ཟངས་མདོག་དཔལ་རིར་བགྲོད་པའི་སྨོན་ལམ་རིག་འཛིན་ཤིང་རྟ།"]},{"id":"O1GC9051GC1025","title":["སྤྱོད་འཇུག་སྨོན་ལམ།"]},{"id":"O1GC9051GC1031","title":["སྨོན་ལམ་ཐོག་མེད་མ།"]},{"id":"O1GC9051GC1032","title":["ཀླུ་སྒྲུབ་ཀྱི་རྒྱུ་འབྲས་སྨོན་ལམ།"]},{"id":"O1GC9051GC981","title":["གསོལ་འདེབས་བར་ཆད་ལམ་སེལ།"]},{"id":"O1GC9051GC958","title":["བཀའ་བརྒྱུད་གོང་མའི་གསོལ་འདེབས་འགྱུར་མེད་འོད་གསལ་མ།"]},{"id":"O1GC9051GC924","title":["སྡེ་བརྒྱད་གསེར་སྐྱེམས།"]},{"id":"O1GC9051GC1037","title":["སྨོན་ལམ་ཉུང་བསྡུས་རྩ་གསུམ་བདེན་ཐུགས་སོགས་སྨོན་ལམ་ཐོར་བུའི་རིགས།"]},{"id":"O1GC9051GC960","title":["འགྲོ་བའི་མགོན་པོ་ཕག་མོ་གྲུ་པ་ལ་བསྟོད་པ།"]},{"id":"O1GC9051GC993","title":["རྣམ་རྒྱལ་སྟོང་མཆོད་ཀྱི་ཆོ་ག"]},{"id":"O1GC9051GC972","title":["དཔལ་ལྡན་བླ་མ་མཆོད་པའི་ཆོ་ག་ཡོན་ཏན་ཀུན་འབྱུང་ལྷན་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1GC9051GC1008","title":["རྡོ་རྗེ་ཕག་མོ་ཞལ་གཉིས་མ་མཆོད་པའི་ཆོག་རས་ཆུང་ལུགས་ཆོག་སྒྲིག་བཀླགས་ཆོག་མ།"]},{"id":"O1GC9051GC930","title":["ཕུད་མཆོད་དང་ཆངས་བུ།"]},{"id":"O1GC9051GC907","title":["དཀར་ཆག"]},{"id":"O1GC9051GC914","title":["གཏོར་མ་བརྒྱ་རྩ།"]},{"id":"O1GC9051GC984","title":["གུ་རུ་མཚན་བརྒྱད་ཀྱི་བསྟོད་པ་རབ་དཀར་ཀུན་བཟང་མ།"]},{"id":"O1GC9051GC976","title":["འཕགས་པ་གནས་བརྟན་བཅུ་དྲུག་ལ་མཆོད་གསོལ་འདེབས་པའི་ཆོ་ག་ཡོན་ཏན་ཀུན་འབྱུང་།"]},{"id":"O1GC9051GC950","title":["སྒྲོལ་བསྟོད་ཕྱག་འཚལ་ཉེར་གཅིག་མ།"]},{"id":"O1GC9051GC983","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་གསོལ་འདེབས་མི་འགྱུར་ཆོས་སྐུ་མ།"]},{"id":"O1GC9051GC935","title":["ལྟུང་བཤགས།"]},{"id":"O1GC9051GC942","title":["རྒྱུན་ཁྱེར་ལུས་སྦྱིན་འཁྲུལ་རྟོག་གཅོད་པའི་རལ་གྲི།"]},{"id":"O1GC9051GC919","title":["གསུར་བསྔོ་ཡེ་ཤེས་སྤྲིན་ཕུང་།"]},{"id":"O1GC9051GC926","title":["མཆོད་པའི་མཎྜལ་ཉི་ཤུ་རྩ་གསུམ་པ་ནི།"]},{"id":"O1GC9051GC996","title":["རབ་གནས་མེ་ཏོག་བསྒྲུབ་པའི་ཆོ་ག་སྤྱི་མདོར་བཀོད་པ་བྱིན་རླབས་ཕུང་པོ།"]},{"id":"O1GC9051GC988","title":["ཤེར་སྙིང་ཟློག་པ།"]},{"id":"O1GC9051GC1040","title":["བཀྲ་ཤིས་རྒྱས་པ་ཨོཾ་བདེ་ལེགས་མ།"]},{"id":"O1GC9051GC962","title":["འཇིག་རྟེན་གསུམ་མགོན་འབྲི་གུང་པའི་བསྟོད་པ་ཉི་ཤུ་པ།"]},{"id":"O1GC9051GC995","title":["ཨོ་རྒྱན་རིན་པོ་ཆེས་གསུངས་པའི་རབ་གནས་བསྡུས་པ།"]},{"id":"O1GC9051GC1000","title":["ལྷ་མོ་དུད་སོལ་མའི་གསོལ་ཁ་བསྡུས་པ།"]},{"id":"O1GC9051GC954","title":["ཇོ་བོ་རྗེ་ཆེན་པོ་ལྷ་གཅིག་ལ་བསྟོད་པ་སུམ་ཅུ་པ།"]},{"id":"O1GC9051GC1093","title":["གངས་ཅན་མགོན་པོ་དཔལ་ཀརྨ་པ་སྐུ་ཕྲེང་བཅུ་བཞིའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་གསོལ་འདེབས་ཟུང་འཇུག་ལམ་བཟང་།"]},{"id":"O1GC9051GC1005","title":["མ་མོའི་འཁྲུགས་སྐོང་།"]},{"id":"O1GC9051GC1012","title":["བསྟན་སྲུང་ཡོངས་རྫོགས་ཀྱི་གཏོར་བསྔོ་རྒྱུན་ཁྱེར་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་དབྱངས།"]},{"id":"O1GC9051GC966","title":["སྐྱེས་བུ་གསུམ་གྱི་ལམ་མཆོག་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1GC9051GC1004","title":["སྔགས་དྲུག་ཕྱག་དྲུག"]},{"id":"O1GC9051GC911","title":["ཁྲུས་ཆོག"]},{"id":"O1GC9051GC937","title":["བཤགས་པ་ཐམས་ཅད་ཀྱི་རྒྱུད་དྲི་མ་མེད་པའི་རྒྱལ་པོ་ལས། གུད་དུ་བཀོལ་བའི་བཤགས་པ།"]},{"id":"O1GC9051GC1017","title":["འབུལ་བསྔོ་ནི།"]},{"id":"O1GC9051GC1024","title":["བྱམས་པའི་སྨོན་ལམ།"]},{"id":"O1GC9051GC1030","title":["རྒྱལ་བའི་དབང་པོ་ཀུན་དགའ་དཔལ་འབྱོར་གྱིས་མཛད་པའི་བར་དོའི་གསོལ་འདེབས།"]},{"id":"O1GC9051GC980","title":["གསོལ་འདེབས་བསམ་པ་ལྷུན་འགྲུབ།"]},{"id":"O1GC9051GC1016","title":["བླ་མ་དམ་པ་རྣམས་ཀྱི་དགོངས་རྫོགས་ཀྱི་བསྔོ་བ་ནི།"]},{"id":"O1GC9051GC923","title":["བླ་མ་ནོར་ལྷའི་བསངས་མཆོད་དགོས་འདོད་སྤྲིན་ཕུང་།"]},{"id":"O1GC9051GC949","title":["སྤྱན་རས་གཟིགས་ཀྱི་གསོལ་འདེབས་སྲོང་བཙན་སྒམ་པོས་མཛད་པ།"]},{"id":"O1GC9051GC1036","title":["བསྔོས་ཤ་ཟོས་པའི་སྡིག་སྦྱོང་སྨོན་ལམ་ཡན་ལག་བདུན་པ་ཉེས་ལྟུང་དག་བྱེད།"]},{"id":"O1GC9051GC992","title":["དཀོན་མཆོག་རྗེས་དྲན་གྱི་མདོ།"]},{"id":"O1GC9051GC1028","title":["སྨོན་ལམ་ཚེ་རབས་མ།"]},{"id":"O1GC9051GC969","title":["ཐེག་ཆེན་བསྟན་པའི་སྙིང་པོའི་གཞུང་།"]},{"id":"O1GC9051GC1007","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1GC9051GC906","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O1GC9051GC1019","title":["ཚོགས་བསྔོ་རྒྱས་པ།"]},{"id":"O1GC9051GC975","title":["འགྲོ་བའི་མགོན་པོ་གཙང་པ་རྒྱ་རས་ལ་བརྟེན་པའི་བླ་སྒྲུབ་ཐུན་མོང་མ་ཡིན་པ་གང་སྐུ་སྣང་སྟོང་མ།"]},{"id":"O1GC9051GC934","title":["སྔགས་ཀྱི་ཡན་ལག་བདུན་པ་གསེར་ཁང་མ།"]},{"id":"O1GC9051GC941","title":["རྡོ་རྗེ་ཐེག་པའི་དམ་ཚིག་གི་ཉེས་ལྟུང་ཕྱིར་བཅོས་པའི་ཆོ་ག་རིག་འཛིན་དབུགས་དབྱུང་གི་ཐིག་ལེ།"]},{"id":"O1GC9051GC918","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག"]},{"id":"O1GC9051GC925","title":["མཎྜལ་སོ་བདུན་མ།"]},{"id":"O1GC9051GC987","title":["ཤེས་རབ་སྙིང་པོ།"]},{"id":"O1GC9051GC961","title":["ཀརྨ་པའི་གསོལ་འདེབས་རྒྱལ་ཀུན་འཕྲིན་གཟུགས་མ།"]},{"id":"O1GC9051GC994","title":["རྣམ་རྒྱལ་མའི་ཞལ་འདོན་རྒྱུན་ཁྱེར།"]},{"id":"O1GC9051GC946","title":["གནས་བརྟན་ཕྱག་མཆོད།"]},{"id":"O1GC9051GC1106","title":["དགུ་པ་ཉལ་བ་གཉིད་ཀྱི་རྣལ་འབྱོར་ལ།"]},{"id":"O1GC9051GC1099","title":["གཉིས་པ་ཁྲུས་ཀྱི་རྣལ་འབྱོར་ནི།"]},{"id":"O1GC9051GC1110","title":["བཅུ་གསུམ་པ་བསྔོ་སྨོན་རྣམ་པར་དག་པས་རྒྱས་གདབ་པ་ནི།"]},{"id":"O1GC9051GC1102","title":["ལྔ་པ་བཟའ་བཏུང་ཟས་ཀྱི་རྣལ་འབྱོར་ལ།"]},{"id":"O1GC9051GC1100","title":["གསུམ་པ་སྲུང་སྡོམ་གོ་ཆའི་རྣལ་འབྱོར་ནི།"]},{"id":"O1GC9051GC1107","title":["བཅུ་པ་འཆི་བླུ་སྲུང་ཟློག་གི་རྣལ་འབྱོར་ནི།"]},{"id":"O1GC9051GC1103","title":["དྲུག་པ་སྤྱོད་ལམ་ཀྱི་རྣལ་འབྱོར་ནི།"]},{"id":"O1GC9051GC1101","title":["བཞི་པ་གཏོར་མའི་རྣལ་འབྱོར་ལ་ལྔ་དྲོ་བྱ་དགོས་པའི་ཆུ་གཏོར་ནི།"]},{"id":"O1GC9051GC1108","title":["བཅུ་གཅིག་པ་གཞན་དོན་འཕྲིན་ལས་ཀྱི་རྣལ་འབྱོར་ནི།"]},{"id":"O1GC9051GC1104","title":["བདུན་པ་སྒྲིབ་སྦྱོང་ཉམས་ཆག་སྐོང་བའི་ཐབས་གསར་རྙིང་རྣམས་སུ་རྒྱ་ཆེར་གསུངས་པ་ལས་སྙིང་པོར་གྱུར་པ་རྡོར་སེམས་བསྒོམ་བཟླས་བྱ་ཚུལ་གོང་དུ་སྨོས་པ་དང་།"]},{"id":"O1GC9051GC1109","title":["བཅུ་གཉིས་པ་ཐུན་མཚམས་ཆོས་སྤྱོད་ཀྱི་བྱ་བ་ནི་།"]},{"id":"O1GC9051GC1105","title":["བརྒྱད་པ་ཟབ་མོ་ཚོགས་ཀྱི་རྣལ་འབྱོར་ལ།"]},{"id":"O1GC9051GC1098","title":["དེ་ལ་དང་པོ་ལྡང་བའི་རྣལ་འབྱོར་ནི།"]},{"id":"O1GC9051GC979","title":["ཐུན་མཚམས་རྣལ་འབྱོར་ལ་ཉེ་བར་མཁོ་བ་གསར་རྙིང་གི་གདམས་ངག་སྙིང་པོ་བསྡུས་པ་དགོས་པ་ཀུན་ཚང་།"]},{"id":"O1GC9051GC953","title":["སྒྲོལ་དཀར་བསྟོད་པ་འཁོར་བ་ལས་སྒྲོལ་མ།"]},{"id":"O1GC9051GC999","title":["རྗེ་བསྟན་པའི་ཉི་མའི་ཞལ་གདམས་སྤྱན་རས་གཟིགས་ཀྱི་སྒོམ་བཟླས།"]},{"id":"O1GC9051GC1011","title":["ཚེ་རིང་མཆེད་ལྔའི་གཡང་འགུག"]},{"id":"O1GC9051GC965","title":["གྲུབ་པའི་དབང་ཕྱུག་བརྩོན་འགྲུས་བཟང་པོ་ལ་ཁྱུང་པོའི་གསེར་ཆོས་དང་མཐུན་པར་བསྔགས་པ་མི་ཤིགས་རང་སྒྲ།"]},{"id":"O1GC9051GC1003","title":["ཁ་འབར་མ་ནག་མོའི་འཆི་བླུ་བསྡུས་པ།"]},{"id":"O1GC9051GC1097","title":["བྱམས་མགོན་བླ་མ་དབྱེར་མེད་དུ་སྒྲུབ་པའི་ཐབས་བྱམས་ཆེན་དགྱེས་པའི་སྣང་བ།"]},{"id":"O1GC9051GC929","title":["ཆང་མཆོད་བསྡུས་པ་ནི།"]},{"id":"O1GC9051GC910","title":["སྤྱན་འདྲེན་ཁྲུས་གསོལ།"]},{"id":"O1GC9051GC936","title":["སྔགས་ཀྱི་རྩ་ལྟུང་བཅུ་བཞིའི་བཤགས་པ།"]},{"id":"O1GC9051GC1023","title":["སྨོན་ལམ་གྱི་རིམ་པ་ལས་བཟང་སྤྱོད་སྨོན་ལམ།"]},{"id":"O1GC9051GC1015","title":["བླ་མ་བསྟན་རིམ་གྱི་རྒྱུན་གྱི་བསྔོ་བ།"]},{"id":"O1GC9051GC971","title":["དམ་ཆོས་དགོངས་པ་གཅིག་པའི་ལྷན་ཐབས།"]},{"id":"O1GC9051GC922","title":["རི་བོ་བསངས་མཆོད་རིན་ཆེན་སྣ་ཚོགས་མ།"]},{"id":"O1GC9051GC948","title":["ཐུགས་རྗེ་ཆེན་པོ་ལ་བསྟོད་པ་རང་གཞན་ཐམས་ཅད་ཀྱི་སྨོན་ལམ་ཕན་བདེའི་གཏེར་མཛོད།"]},{"id":"O1GC9051GC1035","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་སྨོན་ལམ།"]},{"id":"O1GC9051GC991","title":["སེང་གདོང་མའི་ཟློག་པ།"]},{"id":"O1GC9051GC1027","title":["མངོན་དགའི་ཞིང་གི་སྨོན་ལམ།"]},{"id":"O1GC9051GC1039","title":["མདོ་ལས་གསུངས་པའི་བསྟན་པ་རྒྱས་པའི་བདེན་ཚིག"]},{"id":"O1GC9051GC1018","title":["དགེ་བའི་བཤེས་གཉེན་བར་མའི་བསྔོ་བ།"]},{"id":"O1GC9051GC974","title":["མི་ལའི་བླ་སྒྲུབ།"]},{"id":"O1GC9051GC933","title":["མདོ་ལས་བྱུང་བའི་ཡན་ལག་བདུན་མ།"]},{"id":"O1GC9051GC940","title":["སྤྱི་བཤགས་ནི།"]},{"id":"O1GC9051GC917","title":["སུ་རུ་པ།"]},{"id":"O1GC9051GC909","title":["འབྲུག་པའི་ཐུན་མོང་མ་ཡིན་པའི་སྐྱབས་འགྲོ་མ་ནམ་བཞི་སྐོར།"]},{"id":"O1GC9051GC986","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པ།"]},{"id":"O1GC9051GC945","title":["ཐུབ་པའི་བསྟོད་པ་གང་ཚེ་རྐང་གཉིས་མ།"]},{"id":"O1GC9051GC952","title":["སྒྲོལ་བསྟོད་སྐྱབས་བདུན་མ།"]},{"id":"O1GC9051GC998","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་བསྡུས་པ་ཁམས་གསུམ་སེམས་ཅན་མ་།"]},{"id":"O1GC9051GC957","title":["མཉམས་མེད་དྭགས་པོ་ལྷ་རྗེ་ལ་བསྟོད་པ་ཤེས་བྱའི་མཁའ་མཁྱེན་མ།"]},{"id":"O1GC9051GC1010","title":["ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་དགོས་འདོད་འབྱུང་བ།"]},{"id":"O1GC9051GC964","title":["ཆོས་རྗེ་རྒྱ་རས་པའི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O1GC9051GC1002","title":["ཆོས་སྐྱོང་སྤྱིའི་གསེར་སྐྱེམས་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O1GC9051GC1096","title":["བླ་མའི་རྣལ་འབྱོར་འོད་གསལ་གཅེར་མཐོང་།"]},{"id":"O1GC9051GC928","title":["ཇ་མཆོད་གཙུག་གི་ནོར་བུ།"]},{"id":"O1GC9051GC1095","title":["རྒྱལ་དབང་བཅུ་བཞི་པའི་བླ་མའི་རྣལ་འབྱོར་ཉུང་འདུས།"]},{"id":"O1GC9051GC1022","title":["གཤིན་བསྔོ་བསྡུས་པར་བྱ་བ་ནི།"]},{"id":"O1GC9051GC1014","title":["དཔལ་ལྷ་མོ་ནག་མོའི་བསྟོད་པ་ཏིལ་མར་བ།"]},{"id":"O1GC9051GC970","title":["དམ་ཆོས་དགོངས་པ་གཅིག་པའི་གཞུང་།"]}]}