{"isOutlineOf":"W23439","nodes":[{"id":"O1GC2891GC293"},{"id":"O1GC2891GC375","title":["དཀར་ཆག"]},{"id":"O1GC2891GC376","title":["ཟླ་འོད་གཞོན་ནུས་མཛད་པའི་བཅུད་བསྡུས།"]},{"id":"O1GC2891GC377","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། མར་པའི་ཚིགས་བཅད་བརྒྱད་མའི་འགྲེལ་པ།"]},{"id":"O1GC2891GC378","title":["རྗེ་སྒམ་པོ་པའི་ཞལ་གདམས་ལམ་མཆོག་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1GC2891GC380","title":["དམ་ཆོས་ཡིད་བཞིན་ནོར་བུ་ཐར་པ་རིན་པོ་ཆེའི་རྒྱན།"]},{"id":"O1GC2891GC381","title":["མཉམ་མེད་སྒམ་པོ་པའི་གསུང་འབུམ་གྱི་ལུང་གི་ཐོབ་ཡིག།"]},{"id":"O1GC2891GC379","title":["སེམས་དོན་སྙིང་པོའི་གནས་ལུགས་གསལ་བྱེད་ལུང་གི་ཉི་འོད།"]},{"id":"O1GC2891GC382","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1GC2891GC290"},{"id":"O1GC2891GC306","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། ཚོགས་ཆོས་ཡོན་ཏན་ཕུན་ཚོགས།"]},{"id":"O1GC2891GC302","title":["རྗེ་མར་པ་དང་རྗེ་བཙུན་མི་ལའི་རྣམ་ཐར།"]},{"id":"O1GC2891GC308","title":["དཀར་ཆག"]},{"id":"O1GC2891GC305","title":["མགོན་པོ་ཟླ་འོད་གཞོན་ནུས་མཛད་པའི་ཚོགས་ཆོས་ལེགས་མཛེས་མ།"]},{"id":"O1GC2891GC301","title":["རྗེ་སྒམ་པོ་པས་མཛད་པའི་ཏཻ་ལོ་ནཱ་རོའི་རྣམ་ཐར"]},{"id":"O1GC2891GC309","title":["ཆོས་རྗེ་སྒམ་པོ་པའི་གསུང་འབུམ་ཡིད་བཞིན་ནོར་བུའི་དཀར་ཆག་ཆོས་ཀྱི་སྒྲོན་མེ།"]},{"id":"O1GC2891GC307","title":["ཚོགས་ཆོས་མུ་ཏིག་གི་ཕྲེང་བ།"]},{"id":"O1GC2891GC303","title":["ཆོས་རྗེ་སྒམ་པོ་པ་ཆེན་པོའི་རྣམ་ཐར་རིན་པོ་ཆེ་ཀུན་ཁྱབ་སྙན་པའི་བ་དན་ཐར་པ་རིན་པོ་ཆེའི་རྒྱན་གྱི་མཆོག།"]},{"id":"O1GC2891GC304","title":["ཚོགས་ཆོས་བཀྲ་ཤིས་ཕུན་ཚོགས།"]},{"id":"O1GC2891GC292"},{"id":"O1GC2891GC370","title":["གསུང་སྒྲོས་དུམ་བསྒྲིགས་མ།"]},{"id":"O1GC2891GC374","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། བསྟན་བཅོས་གྲོས་འདེབས་བདུད་རྩིའི་ཕྲེང་བ་དང་འདྲེ་བཞི་རྩད་གཅོད།"]},{"id":"O1GC2891GC371","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། བསླབ་གསུམ་རྣམ་གཞག་ལ་སོགས་པ།"]},{"id":"O1GC2891GC366","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། སྙིང་པོའི་ངོ་སྤྲོད་དོན་དམ་གཏེར་མཛོད།"]},{"id":"O1GC2891GC365","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། ཕྱག་རྒྱ་ཆེན་པོའི་རྩ་བ་ལ་ངོ་སྤྲད་པ་ཞེས་ཀྱང་བྱ། སྣང་བ་ལམ་འཁྱེར་གྱི་རྟོགས་པ་ཅིག་ཆོག་ཅེས་ཀྱང་བྱ། ཕྱག་རྒྱ་ཆེན་པོ་གཉུག་མ་མི་འགྱུར་ཅེས་ཀྱང་བྱ་བ།"]},{"id":"O1GC2891GC372","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། གནས་ལུགས་གཉིས་ཀྱི་མན་ངག་དང་གོ་ཆ་གཉིས་ཀྱི་མན་ངག"]},{"id":"O1GC2891GC367","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། རྣམ་རྟོག་དོན་དམ་གྱི་ངོ་སྤྲོད།"]},{"id":"O1GC2891GC362","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། ཕྱག་རྒྱ་ཆེན་པོ་གསལ་བྱེད་ཀྱི་མན་ངག།"]},{"id":"O1GC2891GC383","title":["གསུང་སྒྲོས་ཐོར་བུ་ལགས།"]},{"id":"O1GC2891GC363","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། ཕྱག་རྒྱ་ཆེན་པོ་བསམ་གྱིས་མི་ཁྱབ་པའི་སྒོམ་རིམ།"]},{"id":"O1GC2891GC368","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། སྒྲུབ་པ་སྙིང་གི་ངོ་སྤྲོད།"]},{"id":"O1GC2891GC369","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། མདོ་སྔགས་ཀྱི་སྒོམ་དོན་བསྡུས་པ།"]},{"id":"O1GC2891GC360","title":["དཀར་ཆག"]},{"id":"O1GC2891GC364","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། སྙིང་པོ་དོན་གྱི་གདམས་པ་ཕྱག་རྒྱ་ཆེན་པོའི་འབུམ་ཏིག"]},{"id":"O1GC2891GC361","title":["ཆོས་རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། ཕྱག་རྒྱ་ཆེན་པོའི་མན་ངག་ཐོག་བབས་དང་མགུར་འབུམ་རྣམས།"]},{"id":"O1GC2891GC373","title":["བཀའ་ཚོམས་དང་ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན། ལམ་མཆོག་རིན་ཆེན་ཕྲེང་བ། ཆོས་བཞི་མདོར་བསྡུས། ཉམས་ལེན་མདོར་བསྡུས། གནད་ཀྱི་གཟེར་གསང། ཞལ་གདམས་གསང་མཛོད་མ། ཌོཾ་བྷི་པའི་གཏུམ་མོ། འཁྲུལ་འཁོར་གྱི་གཏུམ་མོ། བར་དོའི་གདམས་པ། འཕོ་བའི་ཞལ་གདམས་བཅས།"]},{"id":"O1GC2891GC393","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན།"]},{"id":"O1GC2891GC398","title":["འཁྲུལ་འཁོར་གྱི་གཏུམ་མོ་དང་། ཌོཾ་བྷི་པའི་གཏུམ་མོ་རྣམས།"]},{"id":"O1GC2891GC401","title":["བར་དོ་གསུམ་གྱི་གདམས་པ།"]},{"id":"O1GC2891GC394","title":["ལམ་མཆོག་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1GC2891GC396","title":["ཉམས་ལེན་མདོར་བསྡུས་གནད་ཀྱི་གཟེར་གསང།"]},{"id":"O1GC2891GC399","title":["བར་དོ་གཞི་བཞིག་གདམས་པ།"]},{"id":"O1GC2891GC402","title":["ཟུང་འཇུག་གི་བཤད་པ།"]},{"id":"O1GC2891GC397","title":["ཞལ་གདམས་གསང་མཛོད་མ།"]},{"id":"O1GC2891GC400","title":["འཕོ་བའི་གདམས་པ།"]},{"id":"O1GC2891GC403","title":["གཏུམ་མོའི་ལམ་རིམ་བཅུ་དྲུག་པ་། རྔོག་དང་མི་ལའི་དགོངས་པ།"]},{"id":"O1GC2891GC395","title":["ཆོས་བཞི་མདོར་བསྡུས་པ་ལེགས།"]},{"id":"O1GC2891GC291"},{"id":"O1GC2891GC357","title":["རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་སྒྲོས་། སྙན་བརྒྱུད་གསལ་བའི་མེ་ལོང"]},{"id":"O1GC2891GC359","title":["རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། ཞལ་གྱི་བདུད་རྩི་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O1GC2891GC347","title":["དཀར་ཆག"]},{"id":"O1GC2891GC354","title":["སེམས་ཀྱི་མཚན་ཉིད་གབ་པ་མངོན་དུ་ཕྱུང་བ།"]},{"id":"O1GC2891GC349","title":["རྗེ་དྭགས་པོའི་ཞལ་གདམས་དང་། རྗེ་སྒོམ་ཚུལ་གྱི་ཞུས་ལན།"]},{"id":"O1GC2891GC350","title":["དུས་གསུམ་མཁྱེན་པའི་ཞུས་ལན།"]},{"id":"O1GC2891GC356","title":["རྗེ་དྭགས་པོ་ལྷ་རྗེས་མཛད་པའི་ཕྱག་རྒྱ་ཆེན་པོ་རྡོ་རྗེ་ཡེ་ཤེས་ཀྱི་དབང་དང་། ཕག་མོའི་གཞུང་མདོ་དང་བཅས་པ"]},{"id":"O1GC2891GC388","title":["ཕྱག་རྒྱ་ཆེན་པོ་རྡོ་རྗེ་ཡེ་ཤེས་ཀྱི་དབང་།"]},{"id":"O1GC2891GC386","title":["ཕག་མོའི་གཞུང་མདོ།"]},{"id":"O1GC2891GC352","title":["རྣལ་འབྱོར་ཆོས་གཡུང་གི་ཞུས་ལན།"]},{"id":"O1GC2891GC348","title":["རྗེ་དྭགས་པོ་རིན་པོ་ཆེའི་ཚོགས་ཆོས་ཆེན་མོ།"]},{"id":"O1GC2891GC353","title":["ཁྲིད་ཆོས་མུ་ཏིག་ཙར་ལ་བརྒྱུས་པ།"]},{"id":"O1GC2891GC355","title":["རྗེ་དྭགས་པོ་ལྷ་རྗེའི་གསུང་། དམར་ཁྲིད་གསང་ཆེན། བར་དོའི་དམར་ཁྲིད། འཕོ་བའི་དམར་ཁྲིད་ཞལ་གདམས་དང་བཅས་པ།"]},{"id":"O1GC2891GC358","title":["སྙན་བརྒྱུད་བརྗེད་བྱང་མ།"]},{"id":"O1GC2891GC351","title":["རྗེ་ཕག་མོ་གྲུ་པའི་ཞུས་ལན།"]}]}