{"isOutlineOf":"W1KG9245","nodes":[{"id":"O1GC34511GC3455"},{"id":"O1GC34511GC3501","title":["ངོར་ཨེ་ཝམ་ཆོས་ལྡན་གྱི་གདན་རབས་ནོར་བུའི་ཕྲེང་བའི་མཚན་གྲངས་རིན་ཆེན་ཟ་མ་ཏོག་ལས་བཏུས་པ།"]},{"id":"O1GC34511GC3502","title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྒྱ་མཚོ། ༼ཁོལ་ཕྱུང་།༽"]},{"id":"O1GC34511GC3457"},{"id":"O1GC34511GC3513","title":["དཔལ་ཆོས་ཀྱི་རྗེ་ཁམས་གསུམ་གྱི་མགོན་པོ་མཁན་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བྱམས་པ་ནམ་མཁའ་འཆི་མེད་ཁུ་དབོན་གསུམ་གྱི་ཐུན་མོང་བའི་རྟོགས་པ་བརྗོད་པ་ངོ་མཚར་མེ་ཏོག་གཡོ་བའི་འཁྲི་ཤིང་བྱིན་རླབས་འདོད་རྒུའི་བྱུང་གནས།"]},{"id":"O1GC34511GC3452"},{"id":"O1GC34511GC3458","title":["གོ་རམས་པ་བསོད་ནམས་སེངྒེ་། ༼༡༤༢༩-༡༤༨༩༽"]},{"id":"O1GC34511GC3459","title":["ཐ་སྙད་ཟུར་བཀོལ།"]},{"id":"O1GC34511GC3454"},{"id":"O1GC34511GC3497","title":["རྒྱལ་ཀུན་འདུས་པའི་ངོ་བོ་ཁྱབ་བདག་ཧེ་རུ་ཀ་ངུར་སྨྲིག་གར་གྱིས་རྣམ་པར་རོལ་པ་གདན་གསུམ་ཚང་བའི་སྡེ་དཔོན་རྗེ་བཙུན་བླ་མ་དབང་ཕྱུག་རབ་བརྟན་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་བདུད་རྩིའི་ཟ་མ་ཏོག"]},{"id":"O1GC34511GC3496","title":["རྗེ་བཙུན་རྡོ་རྗེ་འཆང་ཆེན་པོ་མཻ་ཏྲི་དོན་གྲུབ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་དད་པའི་སྤུ་ལོང་རབ་ཏུ་གཡོ་བ།"]},{"id":"O1GC34511GC3500","title":["ཡབ་རྗེ་དམ་པ་ཁམས་སུམ་ཆོས་ཀྱི་རྒྱལ་པོ་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་བསོད་ནམས་དབང་ཕྱུག་བཀྲ་ཤིས་རྒགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་དད་པའི་མེ་ཏོག་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1GC34511GC3495"},{"id":"O1GC34511GC3499","title":["རིགས་བརྒྱའི་ཅོད་པན་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་ངོ་མཚར་རྒྱ་མཚོའི་རྦ་རླབས་ཀྱི་འཕྲོས་གླེང་པ་དད་པའི་ཆུ་རྒྱུན།"]},{"id":"O1GC34511GC3498","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་རྡོ་རྗེ་འཆང་ཆེན་པོ་ངག་དབང་ཆོས་ཀྱི་གྲགས་པའི་རྣམ་ཐར་བྱིན་རླབས་ཀྱི་ཆར་རྒྱུན་དད་པའི་དབྱར་མཚོ་རྒྱས་བྱེད།"]},{"id":"O1GC34511GC3456"},{"id":"O1GC34511GC3509","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་དཀོན་མཆོག་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་ཕྲེང་བ།"]},{"id":"O1GC34511GC35091GC3511","title":["རྗེ་བཙུན་བླ་མ་མུས་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O1GC34511GC3510","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་བདག་ཆེན་རྡོ་རྗེ་འཆང་བློ་གྲོས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ཡིད་འཕྲོག་ཨུཏྤ་ལའི་དོ་ཤལ།"]},{"id":"O1GC34511GC3453"},{"id":"O1GC34511GC3461","title":["རྗེ་བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོ་གཞོན་ནུ་བློ་གྲོས་ཞབས་ཀྱི་རྣམ་ཐར་ཐེག་མཆོག་ཆོས་ཀྱི་གཎཌིའི་སྒྲ་དབྱངས།"]},{"id":"O1GC34511GC3467"},{"id":"O1GC34511GC3460","title":["ལམ་འབྲས་སློབ་བཤད་ཀྱི་བརྒྱུད་པའི་བླ་མའི་མཚན་ཐོ།"]},{"id":"O1GC34511GC3466","title":["ལྕེ་བཙུན་ངག་གི་དབང་ཕྱུག་གི་རྟོགས་བརྗོད་ཤེལ་དཀར་གྱི་ཕྲེང་བ།༼ཁོལ་ཕྱུང་། མཆན།༽"]},{"id":"O1GC34511GC3494","title":["ཆོས་སྨྲ་བའི་བནྡེ་ཚུལ་ཁྲིམས་རིན་ཆེན་དུ་བོད་པའི་སྐྱེ་བ་ཕལ་པའི་རྐང་འཐུང་དགེ་སྡིག་འདྲེས་མའི་ལས་ཀྱི་ཡལ་ག་ཕན་ཚུན་དུ་འཛིངས་པར་བདེ་སྡུག་གི་ལོ་འདབ་དུས་ཀྱི་རྒྱལ་མས་རེ་མོས་སུ་བསྒྱུར་བ།༼ཁོལ་ཕྱུང་།མཆན།༽"]},{"id":"O1GC34511GC3464","title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ངུར་སྨྲིག་གི་བླ་གོས་འཆང་བ་དཔལ་གནས་གསར་བ་ཆེན་པོ་འཇམ་མགོན་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ལེགས་པའི་མཚན་གྱི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རབ་འབྱམས།༼ཁོལ་ཕྱུང་།མཆན།༽"]},{"id":"O1GC34511GC3465","title":["རྗེ་བཙུན་སྡིངས་མ་བ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་བྱིན་རླབས་ཀྱི་ཆུ་གཏེར་གཡོ་བ།༼ཁོལ་ཕྱུང་། མཆན།༽"]},{"id":"O1GC34511GC3463","title":["བྱ་བྲལ་རྒན་པོའི་འདིར་སྣང་འཁྲུལ་པའི་གཏམ། །རྟོགས་བརྗོད་ཚུལ་དུ་མི་འགྲིགས་བཞིན་བསྒྲིགས་པ། །བློ་གསལ་སྒེག་མོའི་མེ་ལོང་ཞེས་བྱ་བ། །གཞན་སྣང་འབྲིད་པའི་འཆལ་གཏམ་འདི་ན་དགེ།（ཁོལ་ཕྱུང་།）"]},{"id":"O1GC34511GC3462","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཀུན་སྤངས་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་དད་པའི་སྤུ་ལོང་གཡོ་བ།༼ཁོལ་ཕྱུང་།༽"]}]}