{"isOutlineOf":"W19884","nodes":[{"id":"O1GC7831GC832"},{"id":"O1GC7831GC845","title":["ཟངས་མདོག་དཔལ་རིའི་སྨོན་ལམ་གྱི་རྣམ་བཤད་ཕུན་ཚོག་སྟོང་ལྡན། ༼རི༽"]},{"id":"O1GC7831GC847","title":["སྨོན་ལམ་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་བསྡུས་འགྲེལ་བདུད་རྩིའི་མཚོ་ཐིགས། ༼ཤི༽"]},{"id":"O1GC7831GC846","title":["དུས་མཐར་གདབ་པའི་སྨོན་ལམ་གྱི་འབྲུ་འགྲེལ་དུས་ངན་རང་མཚང་འབྱིན་པའི་མཛུབ་མོ། ༼ལི༽"]},{"id":"O1GC7831GC833","title":["འཇམ་མགོན་བླ་མའི་འཇམ་བསྟོད་ཀྱི་གནད་གསལ་བར་བྱེད་པ་བྱིན་རླབས་ཀྱི་སྒོ་འབྱེད། ༼པི༽"]},{"id":"O1GC7831GC835","title":["གསོལ་འདེབས་བྱིན་རླབས་འོད་སྣང་གི་འབྲུ་འགྲེལ་བདུད་སྡེའི་མུན་སེལ། ༼བི༽"]},{"id":"O1GC7831GC840","title":["ཡེ་ཤེས་སྐུ་མཆོག་མའི་འབྲུ་འགྲེལ་ཡེ་ཤེས་སྣང་བ། ༼ཝི༽"]},{"id":"O1GC7831GC834","title":["བསམ་པ་ལྷུན་གྲུབ་མའི་འགྲེལ་ཁྲིད་ཐུགས་རྗེ་འབོད་པའི་ཕོ་ཉ། ༼ཕི༽"]},{"id":"O1GC7831GC836","title":["རྒྱལ་སྲས་བསླབ་བྱའི་བསྡུས་འགྲེལ་མཁའ་ལ་མཛུབ་བཙུགས། ༼མི༽"]},{"id":"O1GC7831GC8501GC8511GC8521GC853","title":["དཔར་བྱང་སྨོན་ཚིག།"]},{"id":"O1GC7831GC841","title":["སྤྱི་བཤགས་དུས་གསུམ་བདེ་གཤེགས་མའི་འགྲེལ་པ་སྙིང་པོའི་དོན་གསལ། ༼ཞི༽"]},{"id":"O1GC7831GC8501GC8511GC852","title":["མཐར་ཐུག་དོན་གྱི་གདམས་ངག་གནད་ཀྱི་མེ་ལོང་།"]},{"id":"O1GC7831GC848","title":["སྔ་འགྱུར་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་གྱི་འགྲེལ་བཤད་ཕན་བདེ་ཀུན་འབྱུང་། ༼སི༽"]},{"id":"O1GC7831GC842","title":["བཤགས་རྒྱུད་ལེའུ་དྲུག་པ་དམ་ཚིག་ཉེར་བརྒྱད་ཀྱི་འགྲེལ་པ་སྦྱོང་ཁྲུས་རྒྱལ་པོ། ༼ཟི༽"]},{"id":"O1GC7831GC8501GC851","title":["རིག་པ་གཅེར་མཐོང་ངོ་སྤྲོད་གླེན་གཏམ་སྙིང་བཅུད་མངོན་ཕྱུང་།"]},{"id":"O1GC7831GC849","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་སྙིང་ལ་འགུགས་པའི་ལྕགས་ཀྱུ་གྲུབ་གཉིས་འདོད་འཇོ། ༼ཧི༽"]},{"id":"O1GC7831GC843","title":["བླ་མ་ལ་ནོངས་པ་སྒེར་བཤགས་འགྲེལ་པ་རྣམ་དག་བཤགས་འབུལ། ༼འི༽"]},{"id":"O1GC7831GC837","title":["བློ་སྦྱོང་མཚོན་འཁོར་གྱི་འབྲུ་འགྲེལ་རྣམ་དཀར་དྲི་མེད་ཐར་པའི་ཐེམ་སྐས། ༼ཙི༽"]},{"id":"O1GC7831GC838","title":["ཕུགས་ནོར་བཅུའི་འབྲུ་འགྲེལ་མེ་ཏོག་ཕྲེང་མཛེས། ༼ཚི༽"]},{"id":"O1GC7831GC850","title":["ཁྱབ་བདག་རིག་འཛིན་གར་གྱི་དབང་ཕྱུག་གི་གསུང་ཆོས་དཔར་དུ་བཞེངས་ཚུལ་དཀར་ཆག་མུ་ཏིག་ཕྲེང་བ། ༼ཨི༽"]},{"id":"O1GC7831GC839","title":["པདྨའི་ལམ་རིམ་གྱི་འབྲུ་འགྲེལ་རྒྱ་མཚོའི་ཟེགས་མ། ༼ཛི༽"]},{"id":"O1GC7831GC844","title":["ཀུན་མཁྱེན་འཇིགས་མེད་གླིང་པའི་བདེ་སྨོན་གྱི་འབྲུ་འགྲེལ་བདེ་ཆེན་ཞིང་གི་འཇུག་ངོགས། ༼ཡི༽"]},{"id":"O1GC7831GC796"},{"id":"O1GC7831GC797","title":["གཡོ་སྒྱུ་ཁྲམ་པའི་ཉེས་པ་ཁྱིའི་ངན་སྐྱུགས་ལྟ་བུར་ཞེ་ག་ལྡོག་བྱེད་དང་།  ཚོང་དང་བྲོ་གླུའི་ཉེས་པ།  ༼ཐ༽"]},{"id":"O1GC7831GC810","title":["ཚོགས་མཆོད་ཀྱི་ཕན་ཡོན་གྲུབ་གཉིས་འགུགས་པའི་དཔལ་ཆེན། ༼འ༽"]},{"id":"O1GC7831GC805","title":["གྲོགས་བཟང་ངན་གྱི་ལེགས་ཉེས་བསྟན་པ་བདེན་ཚིག་གི་གཟུ་བོ། ༼ཚ༽"]},{"id":"O1GC7831GC803","title":["ཆོས་སྤངས་ཀྱི་ཉེས་དམིགས་བསྟན་པ་ལོག་རྟོག་དཔུང་ཚོགས་ཇོམས་པའི་གནམ་ལྕགས་ལྕེ་འབེབས། ༼མ༽"]},{"id":"O1GC7831GC807","title":["རྟེན་གསུམ་བཞེངས་པའི་ཕན་ཡོན་ཐར་པའི་ལམ་སྟོན། ༼ཝ༽"]},{"id":"O1GC7831GC800","title":["བསྟན་འགྲོ་གཉིས་ཀ་ཕུང་པའི་བཙན་དུག་ཆང་གི་ཉེས་དམིགས། ༼པ༽"]},{"id":"O1GC7831GC798","title":["བག་ཡོད་སྐུལ་མ་དམ་པའི་རྣ་རྒྱན། ༼ད༽"]},{"id":"O1GC7831GC808","title":["ཕྱག་འཚལ་བའི་ཕན་ཡོན་ཕན་བདེའི་འཁྲི་ཤིང་། ༼ཞ༽"]},{"id":"O1GC7831GC806","title":["ཡི་གེ་བྲིས་པའི་ཕན་ཡོན་དྲི་ཟའི་དབྱངས་སྙན། ༼ཛ༽"]},{"id":"O1GC7831GC801","title":["ཤ་ཟོས་པའི་ཉེས་པ་བྱམས་སྙིང་རྗེ་གསོད་པའི་ཟས་གཅོད་སེམས་ཀྱི་བདུད་རྩི་དང་། སྒོག་པ་དང།  ཐ་མ་ཁ་དང།  ཟས་གོས་རྣམས་ཀྱི་ཉེས་པ། ༼ཕ༽"]},{"id":"O1GC7831GC799","title":["ཉེས་སྡུག་གི་གཞི་རྩ་བུད་མེད་སོགས་ལ་འདོད་ཆགས་ཀྱི་ཉེས་པ་དུག་གི་འཁྲི་ཤིང་། ༼ན༽"]},{"id":"O1GC7831GC809","title":["མེ་ཏོག་ཕུལ་བའི་ཕན་ཡོན་ཚོགས་ཆེན་རྫོགས་པའི་དཔལ། ༼ཟ༽"]},{"id":"O1GC7831GC804","title":["སྐུར་བཏབ་ཀྱི་ཉེས་དམིགས་རྟོག་ངན་དྲྭ་བ་འཇོམས་པའི་རེག་གཅོད་ཀྱི་འཁོར་ལོ། ༼ཙ༽"]},{"id":"O1GC7831GC802","title":["བསྟན་པའི་ཆོམ་རྐུན་མི་ཆོས་བླ་མའི་རྫུན་སྨྲ་བའི་ཉེས་པ་དང་། ང་རྒྱལ་ཕྲག་དོག་སྡེ་འཁྲུགས་རྣམས་ཀྱི་ཉེས་པ། ༼བ༽"]},{"id":"O1GC7831GC824"},{"id":"O1GC7831GC829","title":["བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ་གྱི་རྒྱས་འགྲེལ་བཀའ་ལུང་མེ་ཏོག་པདྨའི་ཕྲེང་བ། ༼ཐི༽"]},{"id":"O1GC7831GC828","title":["བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ་གྱི་འབྲུ་འབྲེལ་བདེ་བའི་དགའ་སྟོན། ༼ཏི༽"]},{"id":"O1GC7831GC827","title":["ཀློང་ཆེན་སྙིང་ཐིག་གི་གཞི་ལམ་འབྲས་གསུམ་སྨོན་ལམ་གྱི་བསྡུས་འགྲེལ་སྐུ་གསུམ་འདྲ་འབག། ༼ཉི༽"]},{"id":"O1GC7831GC826","title":["སྒྲུབ་པའི་དམ་བཅའ་ཕུལ་བའི་དོན་བཤད་བཀའ་ལུང་ནམ་མཁའི་རྔ་སྒྲ་ཞེས་བྱ་བ་འཛམ་གླིང་རྒྱན་གཅིག། ༼ཇི༽"]},{"id":"O1GC7831GC831","title":["ཆོ་འཕྲུལ་ཆེན་པོའི་བསྟོད་པའི་རྣམ་བཤད་དོན་གསལ་བར་བྱེད་པ་གཏམ་རྒྱུད་ཀྱི་ཕྲེང་བ་རྣ་བའི་བདུད་རྩི། ༼ནི༽"]},{"id":"O1GC7831GC830","title":["བླ་མ་བསྟེན་ཚུལ་ལྔ་བཅུ་པའི་འབྲུ་འགྲེལ་ལྷའི་མེ་ཏོག་མནྡ་ར་བའི་ཕྲེང་བ། ༼དི༽"]},{"id":"O1GC7831GC825","title":["བླ་མའི་ཐུགས་བཅུད་ལྟ་སྒོམ་ཡང་དག་པ་གནད་དུ་དྲིལ་ནས་སྒྲུབ་པའི་ཕན་ཡོན་འདོད་རྒུ་ལྷུན་གྲུབ།  ༼ཆི༽"]},{"id":"O1GC7831GC811"},{"id":"O1GC7831GC815","title":["སྔགས་ཀྱི་རིག་པ་འཛིན་པ་གོས་དཀར་ལྕང་ལོའི་སྡེ་གཏེར་འབྱུང་དང་བཅས་པ་ལོག་རྟོག་འཁྲུལ་བའི་མུན་སེལ་སྒྲོན་མེ། ༼ཤ༽"]},{"id":"O1GC7831GC814","title":["བཟོད་པ། བརྩོན་འགྲུས། བསམ་གཏན། ཤེས་རབ་བཅས་ཀྱི་ཕན་ཡོན། ༼ལ༽"]},{"id":"O1GC7831GC813","title":["ཚུལ་ཁྲིམས་ཀྱི་ཕན་ཡོན་ཐར་པའི་ཐེམ་སྐས། ༼ར༽"]},{"id":"O1GC7831GC812","title":["མཆོད་སྦྱིན་བྱས་པའི་ཕན་ཡོན་ཚོགས་གཉིས་ཆུ་རྒྱུན། ༼ཡ༽"]},{"id":"O1GC7831GC819","title":["ཉེས་ལྟུང་སྨར་བའི་ངག་སྒོ་བཅད་དགོས་པར་བསྟན་པ་ལེགས་ཉེས་གསལ་བའི་མེ་ལོང་། ༼ཀི༽"]},{"id":"O1GC7831GC821","title":["ཀུན་མཁྱེན་འཇིགས་མེད་གླིང་པའི་ནད་གདོན་གེགས་སེལ་གྱི་རྒྱབ་སྐྱོར་ལུང་གིས་གསལ་བར་བྱས་པ་དམ་པའི་ལམ་ཁྱེར་འཆི་གསོས་ལྷ་ཡི་བདུད་རྩི། ༼གི༽"]},{"id":"O1GC7831GC820","title":["གཏི་མུག་གཉིད་ཀྱི་ཉེས་པ་སྤོང་ཐབས་དང་བཅས་པ་དམ་པའི་གསུང་བསྡུས་དགེ་བའི་འཁྲི་ཤིང་། ༼ཁི༽"]},{"id":"O1GC7831GC818","title":["གཅིག་པུ་ཚུལ་བཞིན་བསྒྲུབ་པའི་རྣམ་བཞག་བཀོད་པ་དམ་པའི་ཞལ་ལུང་ནོར་བུའི་དོ་ཤལ། ༼ཨ༽"]},{"id":"O1GC7831GC823","title":["སྐྱབས་རྗེ་རིན་པོ་ཆེ་ནས་གཏེར་ཆེན་རིག་པའི་རྡོ་རྗེ་ལ་གདམས་པ་རྫོགས་པ་ཆེན་པོ་ཀ་ལྷུན་ཟུང་འཇུག་གི་གནད་གསང་ཕུགས་ཀྱི་ལྡེ་མིག། ༼ཅི༽"]},{"id":"O1GC7831GC817","title":["དབེན་པ་དང་ཁྱིམ་གྱི་ལེགས་ཉེས་ལ་བལྟ་བ་དྭངས་ཤིང་དྲི་མེད། ༼ཧ༽"]},{"id":"O1GC7831GC816","title":["ཆོས་ལོངས་སྤྲུལ་གསུམ་གྱི་སྒོ་ནས་ཆོས་འབྲེལ་འཇོག་ཚུལ།  ༼ས༽"]},{"id":"O1GC7831GC822","title":["ཡབ་རྗེ་ཐམས་ཅད་མཁྱེན་པའི་ཁྱད་ཆོས་ཤེས་པར་བྱ་བ་ལྔའི་དོན་བཤད་བཀའ་ལུང་རིན་པོ་ཆེའི་ཕྲེང་བ། ༼ངི༽"]},{"id":"O1GC7831GC784"},{"id":"O1GC7831GC795","title":["ཕྲལ་དགའ་ཕུགས་སྡུག་དཀོར་ལ་འབག་པའི་ཉེས་པ་ཀིམྤའི་འབྲས་བུ། ༼ཏ༽"]},{"id":"O1GC7831GC788","title":["དམ་པའི་ཆོས་ལ་འཆད་ཉན་དང་ཐོས་བསམ་བྱས་པའི་ཕན་ཡོན་སྐྱ་རེངས་དང་པོ། ༼ཁ༽"]},{"id":"O1GC7831GC791","title":["དགེ་བ་བཅུ་དང་མི་དགེ་བ་བཅུའི་ལེགས་ཉེས་བརྗོད་པ་རྣམ་པར་དག་པའི་གཏམ།༼ཅ༽"]},{"id":"O1GC7831GC794","title":["ཐར་མེད་དམྱལ་བའི་གཏིང་རྡོ་སྲོག་གཅོད་མཆོད་སྦྱིན་གྱི་ཉེས་དམིགས།༼ཉ༽"]},{"id":"O1GC7831GC787","title":["ཀུན་སློང་འཆོས་ཐབས་དམ་པ་གསུམ་གྱི་ཡོན་ཏན་བཀའ་ལུང་ནོར་བུའི་བང་མཛོད།༼ཀ༽"]},{"id":"O1GC7831GC790","title":["ངེས་པར་འབྱུང་བའི་བསྐུལ་མ་སྐྱེ་རྒ་ན་འཆིའི་རབས་ཉམ་ཐག་ང་རོས་འབོད་པ།༼ང༽"]},{"id":"O1GC7831GC793","title":["རྔོན་བྱས་པའི་ཉེས་དམིགས་ལོག་པའི་ལམ་འགེགས་རྡོ་རྗེ་གཏུམ་པོའི་ང་རོ།"]},{"id":"O1GC7831GC786","title":["ཐེམ་བྱང་རྒྱུ་སྐར་ཕྲེང་བ་ཕན་བདེ་ལེགས་ཚོགས་ཀུན་འབྱུང་ནམ་མཁའི་མཛོད་ཆེན། ༼ཀ༽"]},{"id":"O1GC7831GC792","title":["བསྟན་པའི་འཇུག་སྒོ་གླེན་པའི་མཛུབ་བཙུགས།༼ཆ༽"]},{"id":"O1GC7831GC785","title":["གསུང་འབུམ་ཐེམ་བྱང་བསྡུས་པ།"]},{"id":"O1GC7831GC789","title":["བློ་ལྡོག་རྣམ་བཞིའི་འཕྲོས་དོན་བཀའ་ལུང་གཏེར་མཛོད། ༼ག༽"]}]}