{"isOutlineOf":"W00KG01521","nodes":[{"id":"O1GS468051GS46814","title":["དིང་རིར་བཞུགས་རེས་ཀྱི་ལོ་རྒྱུས་རགས་ཙམ་བཀོད་པ"]},{"id":"O1GS468051GS46820","title":["ཕུང་པོ་དུར་འཇུག་བྱེད་སྟངས་སྐོར་བོད་རིགས་ཀྱི་གོམས་སྲོལ་འགའ་ཞིག"]},{"id":"O1GS468051GS46815","title":["མཁན་ཆུང་གྲགས་པ་རྣམ་རྒྱལ་གྱི་འབྱུང་ཁུངས་དང་དེས་ཧོར་སྤྱི་བྱས་པའི་ལོ་རྒྱུས་རགས་བསྡུས་ཤིག"]},{"id":"O1GS468051GS46821","title":["གསང་སྔགས་ཆོས་རྫོང་གི་ལོ་རྒྱུས་དང་རྫོང་དེས་རྫ་ཡུལ་ཁུལ་དུ་དབང་བསྒྱུར་བྱས་རིམ་རགས་ཙམ་གླེང་བ"]},{"id":"O1GS468051GS46807","title":["ཉེ་རབས་ལོ་རྒྱུས་ཐོག་གྷིས་རྩེ་ས་ཁུལ་གྱི་རྫོང་ཁག་ལ་རང་བྱུང་གནོད་འཚེ་རིམ་བྱུང་སྐོར་གྱི་གནས་ཚུལ་ཁག་གཅིག་ཕྱོགས་བསྒྲིགས་བྱས་པ"]},{"id":"O1GS468051GS46816","title":["ངོས་རང་དེ་སྔ་སྟར་རྫོང་རྫོང་སྡོད་བྱེད་རིང་མཐོང་ཐོས་མྱོང་བའི་གནས་ཚུལ་འགའ་ཞིག"]},{"id":"O1GS468051GS46822","title":["ཧ་རྟེན་ཚེ་གྲགས་ཀྱི་ལོ་རྒྱུས་མདོར་བསྡུས་དང་འབྲེལ་བའི་ཟི་བོད་ས་མཚམས་འཁྲུགས་འདུམ་སིཨོར་གྱི་གནས་ཚུལ་འགའ་ཞིག"]},{"id":"O1GS468051GS46806","title":["ཕྲན་བྱ་ས་རྒན་པོ་སྐལ་བཟང་ཚེ་དབང་གི་ཁྱིམ་ཚང་དང་རང་གི་གནས་ཚུལ་སྐོར"]},{"id":"O1GS468051GS46823","title":["ཆུ་འབྲུག ༼༡༩༥༢༽ ལོ་ནས་གཞིས་རྩེ་ཁུལ་བཀྲས་བླའི་མི་སེར་རྣམས་ཀྱིས་ཆུ་གླང་རྒྱ་བོད་དཔྱད་མཚམས་གཞིར་བཟུང་ཁྲལ་རིགས་སྒྲུབ་རྒྱུགས་བྱེད་ལམ་སྐོར"]},{"id":"O1GS468051GS46808","title":["ལྷོ་ཁ་སྤྱི་ཁྱབ་རིམ་བྱུང་གི་ལོ་རྒྱུས་རགས་རིམ"]},{"id":"O1GS468051GS46817","title":["ས་གླང ༼༡༩༤༩༽ ལོར་དེ་སྔའི་བོད་ས་གནས་སྲིད་གཞུང་གིས་བྱང་རྒྱུད་ཁུལ་དུ་དམག་ཕོགས་འབུམ་འབྲུ་འདྲེན་གསོག་བགྱིས་པའི་སྐོར"]},{"id":"O1GS468051GS46819","title":["ལྕགས་སྦྲུལ ༼༡༩༤༡༽ ལོ་སྟོད་མངའ་རིས་ཁུལ་དུ་ཧ་སག་རིགས་ཁག་ཅིག་ཐོན་སྐོར"]},{"id":"O1GS468051GS46824","title":["གཟིམ་གོང་སྨན་པ་མེས་པོ་ཚེ་བརྟན་ལྷ་དབང་གི་ལོ་རྒྱུས་མདོར་བསྡུས་དང་འབྲེལ་བླ་གཅུང་རང་ཉིད་ཀྱི་ལོ་རྒྱུས་རགས་རིམ"]},{"id":"O1GS468051GS46809","title":["མེ་སྤྲེལ ༼༡༩༥༦༽ ལོར་རྫོང་དོན་གཅོད་ལས་ཁུངས་འཛུགས་སྐབས་ལྷོ་བྲག་དོ་རྫོང་དུ་བྱུང་བའི་དོན་རྐྱེན་ཞིག"]},{"id":"O1GS468051GS46818","title":["བོད་དབུས་གཙང་ཁུལ་གྱི་ཕོ་མོའི་རྒྱན་གོས་དང་དེ་སྔའི་སྐུ་དྲག་ཤོད་དྲུང་ཇི་ཡོད་སྐོར"]},{"id":"O1GS468051GS46811","title":["གཞིས་རྩེ་གྲོང་ཁྱེར་ཁོངས་བཀྲ་ཤིས་སྐྱིད་ཚལ་ཁུལ་གྱི་མི་རིགས་ལག་ཤེས་བཟོ་ལས་ཀྱི་འཕེལ་རིམ"]},{"id":"O1GS468051GS46810","title":["རྩེ་གདོང་ཁུལ་གྱི་མི་རིགས་ལག་ཤེས་ཟངས་བཟོའི་ལོ་རྒྱུས་སྐོར"]},{"id":"O1GS468051GS46812","title":["ག་དང་དམག་སྒར་གྱི་སྐོར་དང་རང་ཉིད་ཀྱི་འབྲེལ་ཡོད་གནས་ཚུལ་རགས་རིམ"]},{"id":"O1GS468051GS46813","title":["རུ་ཐོག་ཁུལ་དུ་དེ་སྔ་མི་སེར་གྱི་གྱེན་ལོག་རིམ་པ་བྱུང་བའི་ནང་གི་དོན་རྐྱེན་ཞིག"]}]}