{"isOutlineOf":"W30347","nodes":[{"id":"O1GS903681GS90394","title":["སྙན་བརྒྱུད་ཡེ་ཤེས་རྒྱ་མདུད་ཀྱི་ཚེ་དབང་འཆི་མེད་སྲོག་སྩོལ"]},{"id":"O1GS903681GS90371","title":["རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཁྲིད་གཞུང་འཁོར་བ་རྩད་གཅོད"]},{"id":"O1GS903681GS90379","title":["རྫོགས་པ་ཆེན་པོ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཚེ་སྒྲུབ་ཡེ་ཤེས་རྒྱ་མདུད"]},{"id":"O1GS903681GS90376","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ བླ་མ་སྤྲུལ་སྐུ་པདྨའི་གསང་སྒྲུབ་བྱིན་བརླབས་རང་འབྱུང"]},{"id":"O1GS903681GS90375","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ བླ་མ་སྐུ་ལྔའི་སྒྲུབ་ཐབས"]},{"id":"O1GS903681GS90393","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་གི་ལས་བྱང་ངག་འདོན་གསལ་བའི་སྒྲོན་མེ་ཞེས་བྱ་བ"]},{"id":"O1GS903681GS90378","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཚེ་ཁྲིད་ཡེ་ཤེས་རྒྱ་མདུད"]},{"id":"O1GS903681GS90390","title":["མ་མོ་སྔགས་ཀྱི་བསྲུང་མའི་གསོལ་ཁ་དངོས་གྲུབ་མྱུར་བརྩོལ"]},{"id":"O1GS903681GS90383","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་ཞུ་ལེན་རིན་ཆེན་སྒྲོམ་བུ"]},{"id":"O1GS903681GS90374","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ངག་བྱིན་བརླབས་གསུང་རྡོ་རྗེ་གསུང་གི་དེ་ཉིད"]},{"id":"O1GS903681GS90392","title":["རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ གཏུམ་མོ་བདེ་དྲོད་འོད་འབར་གྱི་ཁྲིད་རྩ་ཁམས་བྱིན་རླབས"]},{"id":"O1GS903681GS90391","title":["ཡེ་ཤེས་རྒྱ་མདུད་ཀྱི་ཚེ་དབང་གུད་ཕྱུང་རིན་ཆེན་དོ་ཤལ"]},{"id":"O1GS903681GS90387","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ རྟགས་གྲོལ་རིག་པ་དོན་ལྡན"]},{"id":"O1GS903681GS90377","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ རྡོ་རྗེ་སེམས་དཔའི་གསེབ་ལམ་གྱི་སྒྲུབ་པ་རྩ་གསུམ་སྲོག་བསྒྲུབ"]},{"id":"O1GS903681GS90382","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཁྲིད་ཀྱི་རྒྱ་ཆོས་རི་རྒྱལ་ལྷུན་པོ"]},{"id":"O1GS903681GS90373","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ བརྩ་བཤད་སྤྲུལ་སྐུའི་མྱུར་ལམ"]},{"id":"O1GS903681GS90386","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ སེམས་དོན་གབ་པ་མངོན་འབྱུང"]},{"id":"O1GS903681GS90381","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ བསྙན་བརྒྱུད་འཆི་མེད་ཡེ་ཤེས"]},{"id":"O1GS903681GS90389","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ རྡོ་རྗེ་ཆུ་འཐུང་དམར་པོ་དབང་སྡུད་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O1GS903681GS90385","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༏་གེགས་སེལ་བདུད་རྩི་ཆར་བེབས"]},{"id":"O1GS903681GS90380","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཚེ་བསྒྲུབ་ཡེ་ཤེས་རྒྱ་མདུད་ཀྱི་དབང་ཆོག་འཆི་མེད་མཆོག་སྩོལ"]},{"id":"O1GS903681GS90388","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ དབང་གསུམ་པའི་ཁྲིད་ཡིག་བདེ་ཆེན་མྱུར་ལམ"]},{"id":"O1GS903681GS90384","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ གསང་བདག་རྡོ་རྗེ་འཛིན་པའི་སྒྲུབ་ཐབས་གདུག་པ་ཟིལ་གནོན"]},{"id":"O1GS903681GS90372","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཁྲིད་ཀྱི་ཞལ་གདམས་བདུད་རྩི་སྙིང་པོ"]},{"id":"O1GS903681GS90449","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་གྱི་དབང་ཆོག་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O1GS903681GS90456","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ ཡིག་བརྒྱ་མཎྜལ་གྱི་ཁྲིད"]},{"id":"O1GS903681GS90460","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ ཚོགས་མཆོད་འདོད་ཡོན་ལོངས་སྤྱོད"]},{"id":"O1GS903681GS90442","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ འོག་སྒོའི་ཆོས་དྲུག་ལས་ཕྱག་རྒྱ་འགགས་པའི་དབང་གི་ལྕགས་ཀྱུ"]},{"id":"O1GS903681GS90455","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ བླ་མ་མོས་གུས་ཀྱི་གཞི་ཁྲིད"]},{"id":"O1GS903681GS90461","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ ཨ་ནུ་ཡོ་ག་ལྟར་ཉམས་སུ་ལེན་པ་ལུས་དཀྱིལ་རྩ་རླུང་རྣམ་དག"]},{"id":"O1GS903681GS90443","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ ཕྱག་རྒྱ་སྒྲིབ་པ་མུན་པའི་ལྕགས་རི"]},{"id":"O1GS903681GS90466","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཁྲིད་ཀྱི་སྔོན་འགྲོ་འཁོར་འདས་བཤན་འབྱེད"]},{"id":"O1GS903681GS90448","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ དོན་བརྒྱུད་ཡེ་ཤེས་མཐོང་གྲོལ་ཀཱ་ལ་པིང་ཀ་རོལ་པའི་གཏམ"]},{"id":"O1GS903681GS90467","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཆོས་སྤྱོད་རྣམ་སྨིན་རང་དག"]},{"id":"O1GS903681GS90454","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ དབང་གི་རྒྱབ་ཆོས་ཐེག་པའི་བང་མཛོད"]},{"id":"O1GS903681GS90440","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ སྐུ་གསུམ་འཕོ་བའི་དོན་ཁྲིད"]},{"id":"O1GS903681GS90453","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ རབ་ཏུ་སྤྲོས་མེད་རིག་པའི་རྩལ་དབང"]},{"id":"O1GS903681GS90435","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ སྟེང་སྒོའི་ཆོས་དྲུག་ལས་སྲོག་བརྩོལ་གཏུམ་མོའི་མེ་ཁྲིད"]},{"id":"O1GS903681GS90441","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ འོག་སྒོའི་ཆོས་དྲུག་ལས་ཕྱག་རྒྱའི་མཚན་འབུམ་གསལ་བའི་མེ་ལོང"]},{"id":"O1GS903681GS90439","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ སྟེང་སྒོའི་ཆོས་དྲུག་ལས་རྣམ་ཤེས་གྲོང་འཇུག་གི་གདམས་པ"]},{"id":"O1GS903681GS90464","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ལོ་རྒྱུས་གསལ་བྱེད་སྒྲོན་མ"]},{"id":"O1GS903681GS90446","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ རིགས་བརྒྱུད་སྤྲུལ་སྐུའི་འཇོག་ཐབས"]},{"id":"O1GS903681GS90459","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ ལས་བྱང་ཡིད་བཞིན་བང་མཛོད"]},{"id":"O1GS903681GS90465","title":["རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ལས་བྱང་དོན་གྱི་གསལ་འདེབས"]},{"id":"O1GS903681GS90447","title":["ཟབ་ཏིག་གི་ཁྲིད་ཀྱི་སྔོན་འགྲོའི་དམིགས་རིམ་དང་ངག་འདོན་ཉུང་དྲིལ"]},{"id":"O1GS903681GS90470","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ བསྟོད་པ་ཆོས་ཀྱི་སྒྲ་དབྱངས"]},{"id":"O1GS903681GS90452","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ ཤིན་ཏུ་སྤྲོས་མེད་ཤེས་རབ་ཡེ་ཤེས་ཀྱི་དབང"]},{"id":"O1GS903681GS90434","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ འཆི་བསླུ་བར་ཆད་ཀུན་སེལ"]},{"id":"O1GS903681GS90451","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ སྤྲོས་མེད་གསང་བའི་དབང་མཆོག"]},{"id":"O1GS903681GS90433","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ འཆི་རྟག་བར་ཆད་ངོས་འཛིན"]},{"id":"O1GS903681GS90438","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ སྟེང་སྒོའི་ཆོས་དྲུག་ལས་མུན་སེལ་འོད་གསལ་ཉམས་ཁྲིད"]},{"id":"O1GS903681GS90458","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ ཀུན་གྱི་སྔོན་འགྲོ་ཐར་པའི་ཐེམ་སྐས"]},{"id":"O1GS903681GS90462","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ རྫོགས་ཆེན་ཨ་ཏི་ཡོ་ག་ལྟར་ཉམས་སུ་ལེན་པ་སེམས་དཀྱིལ་དག་སྣང་རབ་འབྱམས"]},{"id":"O1GS903681GS90437","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ སྣང་སྲིད་སྒྱུ་མའི་ལྷ་ཁྲིད"]},{"id":"O1GS903681GS90444","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔  བདེ་ཆེན་སྦྱོང་བའི་ལས་ཁྲིད"]},{"id":"O1GS903681GS90457","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་ཁྲིད"]},{"id":"O1GS903681GS90463","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ གཏེར་གྱི་ཐེམ་བྱང"]},{"id":"O1GS903681GS90445","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ བཅུད་ལེན་རྡོ་རྗེའི་ཆུ་འཐུང"]},{"id":"O1GS903681GS90468","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཁྲིད་ཡིག་རིག་པ་གཅེར་མཐོང"]},{"id":"O1GS903681GS90469","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ གཏོར་འབུལ་བར་ཆད་ཀུན་སེལ"]},{"id":"O1GS903681GS90450","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ སྤྲོས་བཅས་ཐེག་པའི་བུམ་དབང"]},{"id":"O1GS903681GS90432","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ རྗེས་ཀྱི་རྣལ་འབྱོར་དྲུག་ལས༔ སྤྱོད་ལམ་ཐུན་བཞིའི་དགེ་སྦྱོར"]},{"id":"O1GS903681GS90431","title":["ཟབ་ཏིག་ཆོས་དབྱིངས་རང་གསལ་ལས༔ ཐུགས་རྗེའི་ཕྲིན་ལས་བསྐུལ་བ"]}]}