{"isOutlineOf":"W23454","nodes":[{"id":"O1GS1297871GS129788"},{"id":"O1GS1297871GS129804","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཞི་ཁྲོ་འདུས་པའི་ལས་བྱང་རྩར་ཕྲེང་ཚོར་བ་རང་གྲོལ"]},{"id":"O1GS1297871GS129810","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བསྐང་བཤགས་ཉམས་ཆགས་རང་གྲོལ་གྱི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ"]},{"id":"O1GS1297871GS129791","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ཐེམ་བྱང་ཟིན་བྲིས"]},{"id":"O1GS1297871GS129802","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ཆོས་སྤྱོད་ཐུན་བཞིའི་རྣལ་འབྱོར་སེམས་ཉིད་རང་གྲོལ"]},{"id":"O1GS1297871GS129805","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ལས་བྱང་ཆུང་བ་ཚོར་བ་རང་གྲོལ་སྙིང་པོ"]},{"id":"O1GS1297871GS129809","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཞི་ཁྲོའི་ཀློང་བཤགས་བརྗོད་པ་རང་གྲོལ"]},{"id":"O1GS1297871GS129811","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་བཏགས་གྲོལ་ཕུང་པོ་རང་གྲོལ་ནས་ཟུར་ཁོལ་དུ་བཀོད་པའི་བཏགས་གྲོལ་འཁོར་ལོ་ཆེན་མོ་ཞེས་བྱ་ལག་ལེན་ཟིན་བྲིས"]},{"id":"O1GS1297871GS129792","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་འགྱོད་ཚངས་རྒྱལ་པོའི་འབྱུང་ཁུང་ལོ་རྒྱུས་དང་བཅས་པ"]},{"id":"O1GS1297871GS129798","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྐོང་བཤགས་ཉམས་ཆགས་རང་གྲོལ་གྱི་དབང་བསྐུར་གནས་པར་འགྲོ་དྲུ་རང་གྲོལ"]},{"id":"O1GS1297871GS129807","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བརྒྱ་ཕྱག་སྡིག་སྒྲིབ་རང་གྲོལ་ཞེས་བྱ་བ་བར་དོ་ཐོས་གྲོལ་གྱི་ཆ་ལག"]},{"id":"O1GS1297871GS129797","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་དབང་བཞི་འཕྲད་ཚད་རང་གྲོལ་གྱི༔་གསང་དབང་བདེ་ཆེན་རང་གྲོལ་ལ་སོགས༔་དབང་གོང་མ་གསུམ་གྱི་ཟབ་གསལ་ཁྱད་པར་ཅན"]},{"id":"O1GS1297871GS129803","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བསྐང་བཤགས་ཉམས་ཆགས་རང་གྲོལ་གྱི་སྔོན་འགྲོ་ལྷན་ཐབས"]},{"id":"O1GS1297871GS129814","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་དང་ཐུགས་རྗེ་ཆེན་པོ་པདྨ་ཞི་ཁྲོ་ལས༔་ལུང་བསྟན་བཀའ་རྒྱ"]},{"id":"O1GS1297871GS129808","title":["ཞི་ཁྲོའི་ཕྱག་འཚལ་བསྡུས་པ"]},{"id":"O1GS1297871GS129795","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བརྒྱུད་པའི་ལོ་རྒྱུས་མདོར་བསྡུས་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O1GS1297871GS129800","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་དབང་བཞི་འཕྲད་ཚད་རང་གྲོལ་གྱི་རྗེས་ཀྱི་རིམ་པ་གསལ་བའི་མེ་ཏོག"]},{"id":"O1GS1297871GS129806","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྒོམ་རིམ་ལྷན་སྐྱེས་ཡེ་ཤེས"]},{"id":"O1GS1297871GS129796","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་དབང་གི་དངོས་གཞི་འཕྲད་ཚད་རང་གྲོལ་གྱི་སྤྲོས་བཅས་བུམ་དབང་ཆེན་མོ"]},{"id":"O1GS1297871GS129801","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཆོས་སྤྱོད་བག་ཆགས་རང་གྲོལ་ཞེས་བྱ་བ་བར་དོ་ཐོས་གྲོལ་གྱི་ཆ་ལག"]},{"id":"O1GS1297871GS129813","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་དཔེའུ་རིས་སྐོར"]},{"id":"O1GS1297871GS129815","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཞི་བའི་སྦྱིན་སྲེག་རྒུད་དུ་སྟོན་པའི་སྤེའུ་རིས"]},{"id":"O1GS1297871GS129820","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྦྱིན་སྲེག་གི་དགང་གཟར་གྱི་དཔེའུ་རིས"]},{"id":"O1GS1297871GS129819","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྤྱིའི་སྦྱིན་སྲེག་གི་བླུགས་གཟར་གྱི་དཔེའུ་རིས"]},{"id":"O1GS1297871GS129816","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་རྒྱས་པའི་སྦྱིན་སྲེག་གུད་དུ་སྟོན་པའི་དཔེའུ་རིས"]},{"id":"O1GS1297871GS129817","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་དབང་གི་སྦྱིན་སྲེག་གུད་དུ་སྟོན་པའི་དཔེའུ་རིས"]},{"id":"O1GS1297871GS129821","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྦྱིན་སྲེག་གི་མེ་སོག་གི་དཔེའུ་རིས"]},{"id":"O1GS1297871GS129818","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ལས་བཞིའི་བསྲེག་ཐབས་ཀྱི་དཔེའུ་རིས"]},{"id":"O1GS1297871GS129794","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་གཏེར་སྟོན་ལུང་བསྟན་དང༔་ཁུང་བཙུན་པ་བླ་མ་བརྒྱུད་པའི་རིམ་པ་རྣམས"]},{"id":"O1GS1297871GS129812","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གླེགས་བམ་བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O1GS1297871GS129793","title":["ཞི་ཁྲོ་ན་རག་བསྐང་བཤགས་ལས་བྲམ་ཟེ་དུང་ཕྲེང་ཅན་གྱི་ལོ་རྒྱུས་ཟུར་ཙམ"]},{"id":"O1GS1297871GS129799","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་གཏོར་དབང་རེག་པ་དོན་ལྡན"]},{"id":"O1GS1297871GS129790"},{"id":"O1GS1297871GS129856","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་བཏགས་གྲོལ་ཕུན་པོ་རང་གྲོལ"]},{"id":"O1GS1297871GS129850","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཆོས་ཉིད་བར་དོའི་གསལ་འདེབས་ཐོས་གྲོལ་ཆེན་མོ"]},{"id":"O1GS1297871GS129863","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བཀའ་སྲུང་དམ་ཅན་སྡེ་བདུན་གྱི་ཕྲིན་ལས་ཆོས་སྐྱོང་ཀུན་འདུས་དགྲ་བགེགས་གདུག་པ་རང་གྲོལ་གྱི་ལས་བྱང་ཆུང་བ"]},{"id":"O1GS1297871GS129853","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་འཆི་ལྟས་མཚན་མ་རང་གྲོལ"]},{"id":"O1GS1297871GS129858","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས་བཏགས་གྲོལ་བཅངས་ཐབས"]},{"id":"O1GS1297871GS129846","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་སྒྲོན་མ་དྲུག་གི་ངོ་སྤྲོད་ཤེས་རིག་རང་གྲོལ་ཞེས་བྱ་བ་བར་དོ་ཐོས་གྲོལ་གྱི་ཆ་ལག"]},{"id":"O1GS1297871GS129848","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ངོ་སྤྲོད་མཐོང་བ་རང་གྲོལ་གྱི་གཞིའི་འོད་གསལ་ངོ་སྤྲོད་ཀྱི་ལྷན་ཐབས"]},{"id":"O1GS1297871GS129861","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་འདོད་ཆགས་རང་གྲོལ་གྱི་ནང་ནས་རིགས་བརྒྱུད་བཞག་ཐབས་དང་མངལ་སྒོ་འགགས་ཐབས་ཁོལ་དུ་བྱུང་བ"]},{"id":"O1GS1297871GS129855","title":["རྗེ་བཙུན་སུརྱ་ཙནྡྲའི་རྨི་ལམ་བར་དོ་ཐོས་གྲོལ་ཆོས་ཀྱི་ཆེ་བ་བསྐྱེད་བྱེད ༼མཚན་མེད་རྫོགས་རིམ་ལྷན་ཐབས་ཀྱི་སྐོར་བཞི"]},{"id":"O1GS1297871GS129857","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བཏགས་གྲོལ་ཕུང་པོ་རང་གྲོལ་གྱི་དོན་བསྡུས་རང་གྲོལ་སྙིང་པོ"]},{"id":"O1GS1297871GS129859","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བར་དོའི་སྨོན་ལམ་རྣམ་གསུམ"]},{"id":"O1GS1297871GS129852","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་སྲིད་པ་བར་དོའི་ངོ་སྤྲོད་ཀྱི་ལྷན་ཐབས་དབྱངས་སྙན་ལྷའི་གྷནྡྷེ"]},{"id":"O1GS1297871GS129864","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་བཀའ་སྲུང་དམ་ཅན་སྡེ་བདུན་ཆོས་སྐྱོང་ཀུན་འདུས་ཀྱི་མདངས་བསྐང་གདུག་པ་རང་གྲོལ"]},{"id":"O1GS1297871GS129860","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་འོག་སྒོ་བདེ་བ་ཆེན་པོའི་ཁྲིད་འདོད་ཆགས་རང་གྲོལ"]},{"id":"O1GS1297871GS129847","title":["ཟབ་ཆོས་དགོངས་པ་རང་གྲོལ་གྱི༔་ཤེལ་རྡོ་ངོ་སྤྲོད་མཐོང་བ་རང་གྲོལ་ཞེས་བྱ་བ་བར་དོ་ཐོས་གྲོལ་གྱི་ཆ་ལག"]},{"id":"O1GS1297871GS129854","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་རྫོགས་པ་ཆེན་པོའི་ལོ་རྒྱུད་མདོ་བྱང་པོ་ཏི་སྨུག་ཆུང་ལས་འཆི་བསླུ་ཟབ་མོ"]},{"id":"O1GS1297871GS129862","title":["འོག་སྒོ་བདེ་ཆེན་འདོད་ཆགས་རང་གྲོལ་གྱིས་ཉམས་ཁྲིད་གུད་དུ་བཀོལ་བ་དོན་བསྡུས་ཟབ་ཁྲིད་བདེ་བ་རང་གྲོལ"]},{"id":"O1GS1297871GS129851","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྲིད་པ་བར་དོའི་ངོ་སྤྲོད་གསལ་འདེབས་ཐོས་གྲོལ་ཆེན་མོ"]},{"id":"O1GS1297871GS129849","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ངོ་སྤྲོད་མཐོང་བ་རང་གྲོལ་གྱི་མར་མེ་ངོ་སྤྲོད་ཀྱི་ལྷན་ཐབས"]},{"id":"O1GS1297871GS129789"},{"id":"O1GS1297871GS129834","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྐུ་གསུམ་བླ་མའི་རྣལ་འབྱོར་གྱི་གསོལ་འདེབས་དུག་གསུམ་མ་སྤངས་རང་གྲོལ"]},{"id":"O1GS1297871GS129830","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གནས་ལུང་གི་ཆོ་ག་དང་དབང་བསྐུར་སོགས་ལ་ཉེ་བར་མཁོ་བའི་ཟུར་འདེབས་ཕྲན་བུ"]},{"id":"O1GS1297871GS129823","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ན་རག་བསྐང་བཤགས་ཉམས་ཆག་རང་གྲོལ་གྱི་ཆ་ལག་ཚེ་འདས་གནས་འདྲེན་འགྲོ་དྲུག་རང་གྲོལ"]},{"id":"O1GS1297871GS129829","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྨིན་བྱེད་སྒོའབྱེད་དབང་བསྐུར་འབྲིང་པོ་འགྲོ་དྲུག་རང་གྲོལ་ལ་ཁ་སྐོང་ཕྱག་བཞེས་ཀྱིས་བརྒྱན་པ་འབྲེལ་ཚད་རང་གྲོལ"]},{"id":"O1GS1297871GS129832","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ས་བཅད་ལྡེ་མིག་རང་གྲོལ"]},{"id":"O1GS1297871GS129826","title":["ཟབ་ཆོས་དགོངས་པ་རང་གྲོལ་ལས༔་དབང་གི་སྦྱིན་བསྲེག་གུད་དུ་སྟོན་པའི་ཡིག་ཆུང"]},{"id":"O1GS1297871GS129833","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གསོལ་འདེབས་སྐུ་གསུམ་ཀློང་ཡངས་རང་གྲོལ"]},{"id":"O1GS1297871GS129844","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་རིག་པ་ངོ་སྤྲོད་གཅེར་མཐོང་རང་གྲོལ"]},{"id":"O1GS1297871GS129839","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་རྫོགས་རིམ་བར་དོ་དྲུག་གི་ཁྲིད་ཡིག་སྤྱི་དོན་བཞི་པ་འཕོ་བ་དྲན་པ་རང་གྲོལ་འཆི་ཁ་བར་དོའི་གདམས་ངག"]},{"id":"O1GS1297871GS129840","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་རྫོགས་རིམ་བར་དོ་དྲུག་གི་ཁྲིད་ཡིག་སྤྱི་དོན་ལྔ་པ་ཆོས་ཉིད་བར་དོའི་ཁྲིད་ཡིག་མཐོང་བ་རང་གྲོལ"]},{"id":"O1GS1297871GS129838","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་རྫོགས་རིམ་བར་དོ་དྲུག་གི་ཁྲིད་ཡིག་སྤྱི་དོན་གསུམ་པ་བསམ་གཏན་བར་དོའི་ཁྲིད་ཡིག་རིག་པ་རང་གྲོལ"]},{"id":"O1GS1297871GS129824","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཞི་བའི་སྦྱིན་བསྲེག་གུད་དུ་བསྟན་པའི་ཡིག་ཆུང"]},{"id":"O1GS1297871GS129828","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་དབང་གི་སྟ་གོན་སྔོན་འགྲོ་རིན་ཆེན་སྒྲོན་མེའི་ལྷན་ཐབས་གསལ་བར་བཀོད་པ་ཐེ་ཚོམ་རང་གྲོལ"]},{"id":"O1GS1297871GS129842","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ངོ་སྤྲོད་ཐམས་ཅད་ཀྱི་སྔོན་འགྲོ་དུར་ཁྲོད་བམ་རོ་བསྐྱལ་བ་ལ་བརྟེན་ནས་མི་རྟག་པའི་བསྐུལ་བར་ངོ་སྤྲོད་པ"]},{"id":"O1GS1297871GS129845","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་དམ་ཆོས་རྫོགས་པ་ཆེན་པོའི་སྐུ་གསུམ་ངོ་སྤྲོད་བར་དོ་ཐོས་གྲོལ་གྱི་ཆ་ལག"]},{"id":"O1GS1297871GS129827","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་དྲག་པོའི་སྦྱིན་བསྲེག་གུད་དུ་བསྟན་པ"]},{"id":"O1GS1297871GS129841","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་རྫོགས་རིམ་བར་དོ་དྲུག་གི་ཁྲིད་ཡིག་སྤྱི་དོན་དྲུག་པ་སྲིད་པ་བར་དོའི་ཁྲིད་ཡིག་སྲིད་པ་རང་གྲོལ"]},{"id":"O1GS1297871GS129831","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བསྙེན་ཡིག་མདོར་བསྡུས་རྣམ་གྲོལ་དོན་གསལ"]},{"id":"O1GS1297871GS129825","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་རྒྱས་པའི་སྦྱིན་སྲེག་གུད་དུ་བསྟན་པའི་ཡིག་ཆུང"]},{"id":"O1GS1297871GS129836","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི༔་རྫོགས་རིམ་བར་དོ་དྲུག་གི་ཁྲིད་ཡིག་ལས་ཉམས་ཁྲིད་དགོངས་པ་རང་གྲོལ་གྱི་དང་པོ་སྐྱེ་གནས་བར་དོའི་ཁྲིད་ཡིག་ཀུན་གཞི་རང་གྲོལ"]},{"id":"O1GS1297871GS129843","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་ངོ་སྤྲོད་ཀྱི་སྐོར་ལས་ཁམས་པའི་མི་མོ་ལ་བརྟེན་ནས་རྣམ་ཤེས་འབྱུང་འཇུག་གནས་གསུམ་ངོ་སྤྲོད"]},{"id":"O1GS1297871GS129837","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་རྫོགས་རིམ་བར་དོ་དྲུག་གི་ཁྲིད་ཡིག་དགོངས་པ་རང་གྲོལ་གྱི་སྤྱི་དོན་གཉིས་པ་རྨི་ལམ་བར་དོའི་ཁྲིད་ཡིག་འཁྲུལ་པ་རང་གྲོལ"]},{"id":"O1GS1297871GS129835","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བར་དོའི་ཉམས་ཁྲིད་དགོངས་པ་རང་གྲོལ་གྱི་སྔོན་འགྲོ་རང་རྒྱུད་འདུལ་བྱེད་ལྷན་ཐབས"]}]}