{"isOutlineOf":"W01CT0060","nodes":[{"id":"O1GS1183271GS129391"},{"id":"O1GS1183271GS129408","title":["མཁའ་འགྲོའི་ལས་ཚོགས་འགུག་སྔགས་ཕྱི་ནང་གསང་གསུམ་པདྨའི་ཞགས་པ ༼བླ་མ་དགོངས་འདུས་ལས་ཚོགས༽"]},{"id":"O1GS1183271GS129407","title":["མཁའ་འགྲོའི་ལས་ཚོགས་མཚན་འབུམ་ཕྱི་ནང་གསང་གསུམ་སྐུ་གསུང་ཐུགས་ལམ་གྱི་སྒྲོན་གསལ ༼བླ་མ་དགོངས་འདུས་མཚན་འབུམ༽"]},{"id":"O1GS1183271GS129421","title":["གྲིབ་མདོས་ཤིན་ཏུ་བསྡུས་པ ༼བླ་མ་དགོངས་འདུས་གྲིབ་མདོས་བསྡུས་པ༽"]},{"id":"O1GS1183271GS129403","title":["ཌཱ་ཀྐི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས༔་རྐྱང་སྒྲུབ་ལས་ཕྲན་འཐོར་བུ ༼བླ་མ་དགོངས་འདུས་ལས་ཕྲན༽"]},{"id":"O1GS1183271GS129406","title":["ཌཱ་ཀྐི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས། མཐར་ཐུག་དོན་གྱི་སྒྲུབ་པ ༼བླ་མ་དགོངས་འདུས་དོན་སྒྲུབ༽"]},{"id":"O1GS1183271GS129420","title":["གྲིབ་མདོས་བསྡུས་པ ༼བླ་མ་དགོངས་འདུས་གྲིབ་བསྡུས༽"]},{"id":"O1GS1183271GS129402","title":["ཌཱ་ཀྐི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས༔་སྲོག་སྒྲུབ་རྩའི་འཁོར་ལོ་ལྐོག་ཡིག་གསང་བའི་སྤར་ཁབ ༼བླ་མ་དགོངས་འདུས་རྩ་འཁོར༽"]},{"id":"O1GS1183271GS129405","title":["ཌཱ་ཀྐི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས༔་ཐུགས་སྒྲུབ་གའུ་ཁ་སྦྱོར ༼བླ་མ་དགོངས་འདུས་ཁ་སྦྱོར༽"]},{"id":"O1GS1183271GS129395","title":["བསད་པ་ལས་ཀྱི་སྤུ་གྲི ༼བླ་མ་དགོངས་འདུས་བསད་པ༽"]},{"id":"O1GS1183271GS129394","title":["བཟློག་པ་རལ་གྲི་འཁོར་ལོའི་ཡིག་ཆུང ༼བླ་མ་དགོངས་འདུས་འཁོར་ལོའི་ཡིག་ཆུང༽"]},{"id":"O1GS1183271GS129401","title":["ཌཱ་ཀྐི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས༔་སྤྱི་སྒྲུབ་ལུས་ཀྱི་དཀྱིལ་འཁོར ༼བླ་མ་དགོངས་འདུས་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1183271GS129404","title":["ཌཱ་ཀྐི་སྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས༔་ཐོད་རྒལ་ཡབ་ཡུམ་དྲིལ་སྒྲུབ་དང་དཔེའུ་རིས་ཀྱི་ཡིག་ཆུང་ ༼བླ་མ་དགོངས་འདུས་དྲིལ་སྒྲུབ༽"]},{"id":"O1GS1183271GS129419","title":["ཌཱཀྐིའི་ལས་ཚོགས་ཀྱི་སྐོར་ལས་སྡིག་སྒྲིབ་ནད་སེལ༔་གྲིབ་འཇོམས་ཞེས་བྱ་བ་མཁའ་འགྲོའི་གྲིབ་སེལ ༼བླ་མ་དགོངས་འདུས ༼བླ་མ་དགོངས་འདུས་གྲིབ་སེལ༽"]},{"id":"O1GS1183271GS129393","title":["ཟློག་པ་རལ་གྲིའི་འཁོར་ལོའི་ཡིག་ཆུང༔་ཡང་ཟབ་གནད་ཀྱི་གདམས་པ་གསང་བ ༼བླ་མ་དགོངས་འདུས་ཟློག་པའི་འཁོར་ལོ༽"]},{"id":"O1GS1183271GS129398","title":["ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའ་འབར་བའི་ཁ་འཕང་ལྷན་ཐབས་གློག་གི་གཞུ་མོ ༼བླ་མ་དགོངས་འདུས་ཟོར་ལས༽"]},{"id":"O1GS1183271GS129400","title":["ཨུ་རྒྱན་ཐུགས་སྲོག་གསང་བའི་གབ་ཡིག་བསྲུང་བཟློག་བསད་གསུམ་བྱད་མ་སྟོབས་འཇོམས་ཞེས་བྱ་བ་གསོད་བྱེད་སྤུ་གྲི་འབར་བའི་རྒྱ ༼བླ་མ་དགོངས་འདུས་བསྲུང་བཟློག༽"]},{"id":"O1GS1183271GS129418","title":["སུན་ཟློག་འབྲིང་པོ༔་བསྡུས་པ༔་ཤིན་ཏུ་བསྡུས་པ་དང་གསུམ ༼བླ་མ་དགོངས་འདུས"]},{"id":"O1GS1183271GS129392","title":["གཏེར་སྟོན་སངས་རྒྱས་གླིང་པས་པུ་རི་ཕུག་མོ་ཆེ་ནས་སྤྱན་དྲངས་པའི་གཏེར་ཆོས་བླ་མ་དགོངས་པ་འདུས་པའི་ཆོས་སྐོར་པོ་ཏི་བརྒྱད་པ ༼ཉ༽ པའི་ཆོས་ཚན"]},{"id":"O1GS1183271GS129397","title":["སྨྱོ་བྱེད་སྙིང་འཆུས་དམར་པོ ༼བླ་མ་དགོངས་འདུས་སྨྱོ་བྱེད༽"]},{"id":"O1GS1183271GS129414","title":["ཌཱཀྐིའི་ལས་ཚོགས་འབྱུང་བ་དབང་སྡུད་གྲུབ་རྟགས་ཀྱི་སྐོར་བཏགས་གྲོལ་དང་འབྲེལ་བ ༼བླ་མ་དགོངས་འདུས་དབང་སྡུད༽"]},{"id":"O1GS1183271GS129417","title":["མཁའ་འགྲོའི་ལས་ཚོགས་ལས་བར་ཆད་རྐྱེན་ཟློག་སུན་ཟློག་གི་ལག་ལེན ༼བླ་མ་དགོངས་འདུས་སུན་ཟློག་ལག་ལེན༽"]},{"id":"O1GS1183271GS129396","title":["མནན་པ་འཁོར་ལོ་ནག་པོ ༼བླ་མ་དགོངས་འདུས་མནན་པ༽"]},{"id":"O1GS1183271GS129413","title":["མཁའ་འགྲོའི་ལས་ཚོགས་ཌཱཀྐི་སྲོག་འདྲེན་གནད་འབེབས་ཀྱི་སྐོར ༼བླ་མ་དགོངས་འདུས་གནད་འབེབས༽"]},{"id":"O1GS1183271GS129416","title":["མཁའ་འགྲོའི་ལས་ཚོགས་རྟེན་འབྲེལ་མོ་རྩིས་ཀྱི་སྐོར་ལས་མོའི་སྐོར་མཁའ་འགྲོ་ལྔ་སྐོར ༼བླ་མ་དགོངས་འདུས་མོ་རྩིས༽"]},{"id":"O1GS1183271GS129412","title":["མཁའ་འགྲོའི་ལས་ཚོགས་དེ་ཉིད་ཕྱི་ནང་གསང་གསུམ་འགག་དོན་བསྡུས་པ་གསལ་བའི་མདོ་འཛིན ༼བླ་མ་དགོངས་འདུས་དོན་བསྡུས༽"]},{"id":"O1GS1183271GS129411","title":["མཁའ་འགྲོའི་ལས་ཚོགས་སྐྱོན་སྤང་ཕྱི་ནང་གསང་གསུམ་སྙིང་གི་ཐུར་མ ༼བླ་མ་དགོངས་འདུས་སྐྱོན་སྤང༽"]},{"id":"O1GS1183271GS129410","title":["མཁའ་འགྲོའི་ལས་ཚོགས་འདྲ་མིན་ཕྱི་ནང་གསང་གསུམ་གྱི་བརྟག་པ་གསལ་བྱེད་འཁྲུལ་གྱི་གབ་རྩེ ༼བླ་མ་དགོངས་འདུས་མཁའ་འགྲོའི་ལས་ཚོགས༽"]},{"id":"O1GS1183271GS129415","title":["ཌཱཀྐིའི་ལས་ཚོགས་རྟེན་འབྲེལ་མོ་རྩིས་ཀྱི་སྐོར༔་རིན་པོ་ཆེའི་སྒྲོམ་བུ ༼བླ་མ་དགོངས་འདུས་མོ་རྩིས་སྐོར༽"]},{"id":"O1GS1183271GS129399","title":["གཤིན་རྗེ་འཆར་ཀ་ནག་པོའི་བྱོལ་ཟོར༔་དགྲ་འདུལ་ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའ ༼བླ་མ་དགོངས་འདུས་ཐོག་མདའ༽"]},{"id":"O1GS1183271GS129409","title":["མཁའ་འགྲོའི་ལས་ཚོགས་ཕྱག་རྒྱ་བསྟེན་ལུགས་ཕྱི་ནང་གསང་གསུམ་པདྨ་སྲོག་འཛིན་རྡོ་རྗེའི་ཞགས་པ ༼བླ་མ་དགོངས་འདུས་མཁའ་འགྲོའི་ལས་ཚོགས༽"]},{"id":"O1GS1183271GS129422","title":["མདོས་དང་གླུད་ཀྱི་འཕྱོང ༼བླ་མ་དགོངས་འདུས་མདོས་འཕྱོང༽"]},{"id":"O1GS1183271GS129466"},{"id":"O1GS1183271GS129482","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་དངོས་གཞིའི་ཉམས་ལེན་གདན་ཐོག་གཅིག་མ་འོད་གསལ་ནམ་མཁའི་སྙིང་པོ ༼བླ་མ་དགོངས་འདུས་དངོས་གཞི༽"]},{"id":"O1GS1183271GS129487","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ལས༔་ངོ་སྤྲོད་ལམ་ཁྱེར་འཕྲུལ་གྱི་དུམ་བུ་ནམ་མཁའ་དོན་གྱི་བཅུད་ཕུར ༼བླ་མ་དགོངས་འདུས་ལམ་ཁྱེར༽"]},{"id":"O1GS1183271GS129488","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་གང་ཤར་རོ་སྙོམས་རྟོགས་པ་ལམ་ཁྱེར་ནམ་མཁའི་མེ་ལོང་གསལ་བ ༼བླ་མ་དགོངས་འདུས་རྟོག་པ༽"]},{"id":"O1GS1183271GS129474","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་ལྟ་སྒོམ་སྤྱོད་འབྲས་ངོས་འཛིན་རང་ཡན་ལམ་རིམ་འོད་ཀྱི་འགག་དོན་བསྡུས་པ་ཐུགས་ཀྱི་སྙིང་པོ ༼བླ་མ་དགོངས་འདུས་ལམ་རིམ༽"]},{"id":"O1GS1183271GS129483","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་རྗེས་ཀྱི་མན་ངག་ལོག་ནོན་གཟེར་བུ་ནམ་མཁའི་མེ་ཏོག ༼བླ་མ་དགོངས་འདུས་གཟེར་བུ༽"]},{"id":"O1GS1183271GS129489","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལམ༔་དགའ་བྲོད་གོལ་ས་བདུད་ཁྱེར་གེགས་སེལ་གནམ་ལྕགས་ནམ་མཁའི་ཐོག་ཆེན ༼བླ་མ་དགོངས་འདུས་གེགས་སེལ༽"]},{"id":"O1GS1183271GS129475","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་ཉམས་ལེན་ཤེལ་ཕྲེང་རྒྱུན་ཁྱེར་གྱི་གདམས་པ་དཔེ་དོན་ཟུང་འབྲེལ ༼བླ་མ་དགོངས་འདུས་དཔེ་དོན༽"]},{"id":"O1GS1183271GS129476","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་གོལ་ས་སུན་འབྱིན་ངོ་སྤྲོད་གེགས་སེལ་བདུད་རྩིའི་ཟིལ་པ ༼བླ་མ་དགོངས་འདུས་གེགས་སེལ༽"]},{"id":"O1GS1183271GS129467","title":["གཏེར་སྟོན་སངས་རྒྱས་གླིང་པས་པུ་རི་ཕུག་མོ་ཆེ་ནས་སྤྱན་དྲངས་པའི་གཏེར་ཆོས་བླ་མ་དགོངས་པ་འདུས་པའི་ཆོས་སྐོར་པོ་ཏི་བཅུ་གཅིག་པ ༼ད༽ པའི་ཆོས་ཚན"]},{"id":"O1GS1183271GS129477","title":["ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་བོགས་འདོན་ལ་བཟླ་ཤེལ་གྱི་མཆོད་རྟེན་བྱང་ཆུབ་ལམ་གྱི་ཟམ་ཆེན ༼བླ་མ་དགོངས་འདུས་བོགས་འདོན༽"]},{"id":"O1GS1183271GS129478","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་མཐར་ཐུག་བསྲེ་འཕོ་སྒྱུ་མ་སུམ་ཁུག་གི་གདམས་པ་ཐུགས་རྗེའི་ཟེར་ཐག ༼བླ་མ་དགོངས་འདུས་ཟེར་ཐག༽"]},{"id":"O1GS1183271GS129468","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་རིམ༔་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་སྔོན་འགྲོ་ཚོགས་གཉིས་མཐར་ཕྱིན་པར་བྱེད་པའི་གདམས་པ༔་སྒོ་འབྱེད་འཕྲུལ་གྱི་ལྡེ་མིག་ཉི་ཟླའི་སྤར་ཁབ་ཅན ༼བླ་མ་དགོངས་འདུས་སྒོ་འབྱེད༽"]},{"id":"O1GS1183271GS129479","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་རྒྱབ་ཆོས་ལུང་རིགས་རིན་པོ་ཆེའི་སྒྲོམ་བུ ༼བླ་མ་དགོངས་འདུས་ལུང་རིགས༽"]},{"id":"O1GS1183271GS129469","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས་སྔོན་འགྲོའི་སྨར་ཁྲིད་ལྷན་ཐབས་ཉི་ཟླའི་སྤར་ཁབ ༼བླ་མ་དགོངས་འདུས་སྔོན་འགྲོ༽"]},{"id":"O1GS1183271GS129484","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་སློང་ཚད་ཚོད་འཛིན་ཤན་འབྱེད་ནམ་མཁའི་ཁྱོན་ཉི་ཟླའི་མདོ་འཛིན ༼བླ་མ་དགོངས་འདུས་སློང་ཚད༽"]},{"id":"O1GS1183271GS129470","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་དངོས་གཞིའི་གདམས་པ་ཉམས་ལེན་མཁན་པོ་རྩད་གཅོད་པྲ་ཁྲིད་དོན་གསལ་སྒོན་མེ ༼བླ་མ་དགོངས་འདུས་ཉམས་ལེན༽"]},{"id":"O1GS1183271GS129472","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས་རྗེས་ཀྱི་གདམས་པ་ངོ་སྤྲོད་གསལ་འདེབས་སྣ་ཚོགས་རང་གྲོལ ༼བླ་མ་དགོངས་འདུས་ངོ་སྤྲོད༽"]},{"id":"O1GS1183271GS129480","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་སྤྱི་སྡོམ་གྲུབ་མཐའ་གནད་ཀྱི་ཟིན་ཏིག་དོན་གསལ་ཐུགས་ཀྱི་ནོར་བུ ༼བླ་མ་དགོངས་འདུས་སྤྱི་སྡོམ༽"]},{"id":"O1GS1183271GS129485","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་བདུད་བཞིའི་དགྲ་ལས་རྣམ་པར་རྒྱལ་བར་བྱེད་པའི་མན་ངག་བདུད་བཞི་ངོས་འཛིན་ཐུགས་ཕྲད་རང་གྲོལ་ནམ་མཁའི་རླུང ༼བླ་མ་དགོངས་འདུས་བདུད་བཞི༽"]},{"id":"O1GS1183271GS129471","title":["ཕྱག་རྒྱ་ཆེན་པོ་དངོས་གཞིའི་ཉམས་ལེན་མཁན་པོ་རྩད་གཅོད་ཀྱི་དམར་ཁྲིད་ལྐོག་ཡིག་ཚ་བ་དམར་ཐག ༼བླ་མ་དགོངས་འདུས་དམར་ཁྲིད༽"]},{"id":"O1GS1183271GS129481","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་སྔོན་འགྲོ་ཤན་འབྱེད་བྱེ་བྲག་རྣམ་གསལ་ནམ་མཁའི་དཀོར་མཛོད ༼བླ་མ་དགོངས་འདུས་ཤན་འབྱེད༽"]},{"id":"O1GS1183271GS129486","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་བདུད་བཞི་ངོས་འཛིན་ཐུག་འཕྲད་རང་གྲོལ་ནམ་མཁའི་འོད་ཟེར ༼བླ་མ་དགོངས་འདུས་ཐུག་འཕྲད༽"]},{"id":"O1GS1183271GS129473","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་པོ་ཆེ་གསང་བའི་སྒྲོམ་བུ་ལས༔་གཞི་རྫོགས་གཅིག་དྲིལ་སྐུ་གསུམ་ངོ་སྤྲོད་སྣང་སྲིད་རྒྱས་འདེབས ༼བླ་མ་དགོངས་འདུས་སྒྲོམ་བུ༽"]},{"id":"O1GS1183271GS129247"},{"id":"O1GS1183271GS129276","title":["ཐུགས་བཅུད་འདུས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་པད་སྡོང་བརྩེགས་པ ༼བླ་མ་དགོངས་འདུས་ཐུགས་རྒྱུད༽"]},{"id":"O1GS1183271GS129269","title":["གཏོར་མའི་དེ་ཉིད་གསལ་བ་བདུད་རྩིའི་དཀོར་མཛོད ༼བླ་མ་དགོངས་འདུས་གཏོར་མའི་དེ་ཉིད༽"]},{"id":"O1GS1183271GS129270","title":["ཕྲེང་བའི་དེ་ཉིད་གསལ་བ་སྔགས་ཀྱི་སྒྲོན་མེ ༼བླ་མ་དགོངས་འདུས་ཕྲེང་བའི་དེ་ཉིད༽"]},{"id":"O1GS1183271GS129248","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་གསུམ་པའི་བཞུགས་བྱང"]},{"id":"O1GS1183271GS129277","title":["སྐུ་རྒྱུད་ཤེལ་གྱི་རི་བོ ༼བླ་མ་དགོངས་འདུས་སྐུ་རྒྱུད༽"]},{"id":"O1GS1183271GS129271","title":["ཞྭ་གོས་ཀྱི་དེ་ཉིད་གསལ་བ་ཐར་པའི་འཕྲུལ་སྐས ༼བླ་མ་དགོངས་འདུས་ཞྭ་གོས་དེ་ཉིད༽"]},{"id":"O1GS1183271GS129254","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་བཟའ་བཏུང་ཚོགས་སུ་བསྒྱུར་བ་འཚོ་བ་ཟས་ཀྱི་རྣལ་འབྱོར་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O1GS1183271GS129249","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་དམ་ཐིག་རྣམ་བཤད་རྒྱ་མདུད"]},{"id":"O1GS1183271GS129250","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་བསྔོ་བ་ནོར་བུ་བསམ་འཕེལ"]},{"id":"O1GS1183271GS129272","title":["སྤྱད་པའི་དེ་ཉིད་གསལ་བ་རྣམ་གྲོལ་སྤྲིན་གྱི་རྒྱན ༼བླ་མ་དགོངས་འདུས་སྤྱད་པའི་དེ་ཉིད༽"]},{"id":"O1GS1183271GS129255","title":["བསྐོར་བ་ཆོས་སྤྱོད་རྒྱུན་ཁྱེར་གྱི་མན་ངག ༼བླ་མ་དགོངས་འདུས་བསྐོར་བའི་རྣལ་འབྱོར༽"]},{"id":"O1GS1183271GS129256","title":["རྒྱུན་གཏོར་གྱི་རིམ་པ་གཏོར་ཆོག་བདུད་རྩི་ཀུན་ཁྱབ།"]},{"id":"O1GS1183271GS129251","title":["སྔོན་འགྲོ་ཡན་ལག་བདུན་པ ༼བླ་མ་དགོངས་འདུས་སྔོན་འགྲོ༽"]},{"id":"O1GS1183271GS129273","title":["ཁ་ཟས་ཀྱི་དེ་ཉིད་གསལ་བ་བྱང་ཆུབ་ལམ་གྱི་བདུད་རྩི ༼བླ་མ་དགོངས་འདུས་ཁ་ཟས་དེ་ཉིད༽"]},{"id":"O1GS1183271GS129278","title":["གསུང་རྒྱུད་རིན་ཆེན་འབྲུག་སྒྲ ༼བླ་མ་དགོངས་འདུས་གསུང་རྒྱུད༽"]},{"id":"O1GS1183271GS129274","title":["སྤྱོད་ལམ་གྱི་དེ་ཉིད་གསལ་བ་འགག་དོན་འདུས་པའི་སྙིང་པོ ༼བླ་མ་དགོངས་འདུས་སྤྱོད་ལམ་དེ་ཉིད༽"]},{"id":"O1GS1183271GS129280","title":["ཡོན་ཏན་གྱི་རྒྱུད་བསྟན་པའི་སྲོག་ཤིང ༼བླ་མ་དགོངས་འདུས་ཡོན་ཏན་གྱི་རྒྱུད༽"]},{"id":"O1GS1183271GS129258","title":["དཀྱིལ་འཁོར་རྣམ་དག་རབ་ཏུ་གསལ་བའི་འོད ༼བླ་མ་དགོངས་འདུས་དཀྱིལ་འཁོར་རྣམ་དག༽"]},{"id":"O1GS1183271GS129252","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་ཉམས་ལེན་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་གདམས་པ་རིན་པོ་ཆེ་གསེར་གྱི་ས་གཞི"]},{"id":"O1GS1183271GS129264","title":["མཆོད་པའི་ལག་ལེན་དམར་ཁྲིད ༼བླ་མ་དགོངས་འདུས་མཆོད་པའི་ལག་ལེན༽"]},{"id":"O1GS1183271GS129279","title":["ཐུགས་ཀྱི་རྒྱུད་ནམ་མཁའ་ཀློང་ཡངས ༼བླ་མ་དགོངས་འདུས་ཐུགས་རྒྱུད༽"]},{"id":"O1GS1183271GS129257","title":["དཀྱིལ་འཁོར་གྱི་བྲི་ཐིག་ཚངས་པའི་དྲྭ་བ ༼བླ་མ་དགོངས་འདུས་དཀྱིལ་འཁོར་བྲི་ཐིག༽"]},{"id":"O1GS1183271GS129281","title":["བླ་མ་ཡི་དམ་མཁའ་འགྲོ་ཐམས་ཅད་ཀྱི་དྲག་སྔགས་ཕྲིན་ལས་ཀྱི་རྒྱུད་སྤུ་གྲི་རེག་གཅོད"]},{"id":"O1GS1183271GS129265","title":["གཏོར་མའི་ལག་ལེན་དམར་ཁྲིད ༼བླ་མའི་དགོངས་འདུས་གཏོར་ཁྲིད༽"]},{"id":"O1GS1183271GS129259","title":["སྐུ་གཟུགས་ཀྱི་ཆགས་ཚད་རིན་ཆེན་དྲྭ་མིག ༼བླ་མ་དགོངས་འདུས་སྐུ་གཟུགས་ཆགས་ཚད༽"]},{"id":"O1GS1183271GS129260","title":["གར་འཆམ་གྱི་ལག་ལེན་འཕྲུལ་གྱི་པ་ཏྲ ༼བླ་མ་དགོངས་འདུས་གར་འཆམ་ལག་ལེན༽"]},{"id":"O1GS1183271GS129266","title":["བརྡ་རྟགས་ཀྱི་ལག་ལེན་དམར་ཁྲིད་རྣམ་འབྱེད་རྒྱན་གྱི་འཁོར་ལོ ༼བླ་མ་དགོངས་འདུས་བརྡ་རྟགས༽"]},{"id":"O1GS1183271GS129261","title":["དཀྱིལ་འཁོར་བློ་བསླང་གི་ཆགས་ཚད་རིན་ཆེན་ཐེམ་སྐས ༼བླ་མ་དགོངས་འདུས་དཀྱིལ་འཁོར་བློས་བསླང༽"]},{"id":"O1GS1183271GS129262","title":["དབྱངས་ཀྱི་པྲ་ཁྲིད་དཔེ་དོན་གསལ་བའི་མན་ངག ༼བླ་མ་དགོངས་འདུས་དབྱངས་ཁྲིད༽"]},{"id":"O1GS1183271GS129267","title":["ཆོས་སྤྱོད་ལག་ལེན་དམར་ཁྲིད་མེ་ལོང་ཕྲེང་བ་ནོར་བུའི་མདོ་འཛིན ༼བླ་མ་དགོངས་འདུས་ཆོས་སྤྱོད་དམར་ཁྲིད༽"]},{"id":"O1GS1183271GS129263","title":["དཀྱིལ་འཁོར་གྱི་ལག་ལེན་དམར་ཁྲིད ༼བླ་མ་དགོངས་འདུས་དཀྱིལ་འཁོར་ལག་ལེན༽"]},{"id":"O1GS1183271GS129275","title":["བླ་མ་དགོངས་འདུས་རྩ་རྒྱུད"]},{"id":"O1GS1183271GS129268","title":["རྟེན་འབྲེལ་རྒྱུན་ཁྱེར་དམར་ཁྲིད་སྣང་སྟོང་རིག་པའི་གབ་ཙེ ༼བླ་མ་དགོངས་འདུས་རྟེན་འབྲེལ་དམར་ཁྲིད༽"]},{"id":"O1GS1183271GS129253","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་མཎྜལ་འབུལ་བའི་ཆོ་ག་ཚུལ་བདུན་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O1GS1183271GS129335"},{"id":"O1GS1183271GS129366","title":["སྣང་གསལ་མར་མེའི་བརྟག་པ་འོད་འབར ༼བླ་མ་དགོངས་འདུས་མར་མེ་བརྟག་པ༽"]},{"id":"O1GS1183271GS129343","title":["དཀའ་ཐུབ་རོ་སྙོམས་ཁྱབ་བརྡལ ༼བླ་མ་དགོངས་འདུས་རོ་སྙོམས༽"]},{"id":"O1GS1183271GS129347","title":["ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་གྱི་གདམས་པ་རང་གཞན་གཉིས་ཀ་ལ་གཅེས་པ་རྡོ་རྗེའི་སྙིང་པོ།"]},{"id":"O1GS1183271GS129374","title":["བཙའ་སྲུང་རྡོ་རྗེ་ཕ་ལམ ༼བླ་མ་དགོངས་འདུས་བཙའ་སྲུང༽"]},{"id":"O1GS1183271GS129387","title":["འཇིགས་པ་བརྒྱད་ཀྱི་སྲུང་བ ༼བླ་མ་དགོངས་འདུས༽"]},{"id":"O1GS1183271GS129369","title":["ཆར་འབོད་ཀྱི་ལྷན་ཐབས་བྱང་གཅིག ༼བླ་མ་དགོངས་འདུས་ཆར་འབོད༽"]},{"id":"O1GS1183271GS129346","title":["འཆི་བརྟག་དུས་ཀྱི་སྒྲོན་གསལ ༼བླ་མ་དགོངས་འདུས་འཆི་བརྟག༽"]},{"id":"O1GS1183271GS129351","title":["སྲིད་ཀྱི་གེགས་སེལ་མདུད་དགྲོལ་གྱི་མན་ངག ༼བླ་མ་དགོངས་འདུས་སྲིད་གྲོལ༽"]},{"id":"O1GS1183271GS129382","title":["སྡེ་བརྒྱད་ཀྱི་གདོང་གཏད་སྲུང་བ ༼བླ་མ་དགོངས་འདུས༽"]},{"id":"O1GS1183271GS129337","title":["ཚེས་གྲངས་གཟའ་སྐར་དུས་རྩིས་ཀྱི་དང་པོ་ཌཱཀྐི་དུས་སྦྱོར་གྱི་འགྱུར་རྩིས ༼བླ་མ་དགོངས་འདུས་དུས་རྩིས༽"]},{"id":"O1GS1183271GS129377","title":["སྡེ་བརྒྱད་འདྲེ་ངན་ཀུན་ཐུབ ༼བླ་མ་དགོངས་འདུས་སྡེ་བརྒྱད༽"]},{"id":"O1GS1183271GS129354","title":["སྲིའུ་ཚང་བཟློག་ཤ་ཟ་གཅིག་རྒྱུག ༼བླ་མ་དགོངས་འདུས་ཚང་བཟློག༽"]},{"id":"O1GS1183271GS129385","title":["གཡུལ་ངོའི་མཚོན་ཆ་སྲུང་བ ༼བླ་མ་དགོངས་འདུས༽"]},{"id":"O1GS1183271GS129362","title":["རྣ་སྒྲོགས་ཁྱེའུ་ཆུང་དཀར་པོའི་སྒྲུབ་ཐབས ༼བླ་མ་དགོངས་འདུས་རྣ་སྒྲོགས༽"]},{"id":"O1GS1183271GS129364","title":["སྨན་གྱི་ལྷ་མོའི་སྒྲུབ་ཐབས་གསལ་བྱེད་འཕྲུལ་གྱི་སྒྲོན་མེ ༼བླ་མ་དགོངས་འདུས་སྨན་ལྷ༽"]},{"id":"O1GS1183271GS129341","title":["དུས་རྩིས་མན་ངག ༼བླ་མ་དགོངས་འདུས་དུས་རྩིས༽"]},{"id":"O1GS1183271GS129357","title":["མིག་སྨན་གྱི་སྦྱོར་ཐབས་ལོང་བ་རྒྱུན་གཅོད ༼བླ་མ་དགོངས་འདུས་མིག་སྨན༽"]},{"id":"O1GS1183271GS129372","title":["སེར་གཅོད་མེའི་པ་ཏྲ ༼བླ་མ་དགོངས་འདུས་སེར་གཅོད༽"]},{"id":"O1GS1183271GS129367","title":["པྲ་འབེབས་རྐུན་མ་ངོས་འཛིན ༼བླ་མ་དགོངས་འདུས་པར་འབེབས༽"]},{"id":"O1GS1183271GS129344","title":["ཐོད་བརྟགས་གནོད་སྦྱིན་ནོར་ལེན ༼བླ་མ་དགོངས་འདུས་ཐོད་བརྟག༽"]},{"id":"O1GS1183271GS129348","title":["འབྱོར་པ་སྤེལ་བྱེད་ནོར་བསྒྲུབ་ཀྱི་སྐོར་ལས༔་དང་པོ་ལྷའི་ནོར་བསྒྲུབ་འཛད་མེད་གཏེར་གྱི་བུམ་པ ༼ནོར་སྒྲུབ་ལེ་ཚན་དྲུག༽ ༼བླ་མ་དགོངས་འདུས་ནོར་སྒྲུབ༽"]},{"id":"O1GS1183271GS129388","title":["ཕྲ་མེན་འཛུལ་ཆོག་འཁོར་ལོ ༼བླ་མ་དགོངས་འདུས་འཛུལ་ཆོག༽"]},{"id":"O1GS1183271GS129380","title":["ཐོད་ངན་ནག་པོ་ཀུན་ཐུབ་ཀྱི་མན་ངག ༼བླ་མ་དགོངས་འདུས་ཐོད་ངན༽"]},{"id":"O1GS1183271GS129375","title":["འཕགས་པ་སྤྲིན་ཆེན་པོའི་མདོ་ལས༔་ཆར་དབབ་པའི་ལེའུ་བླ་མ་དགོངས་པ་འདུས་པའི་ལས་ཕྲན་ལོ་ཐོག་ལ་ཕན་བྱེད་དྲུག་གི་ལྷན་ཐབས་སུ་སྦྱར་བ"]},{"id":"O1GS1183271GS129352","title":["སྲིད་སྲུང་གཡུང་དྲུང་འཁྱིལ་བ ༼བླ་མ་དགོངས་འདུས་སྲིད་སྲུང༽"]},{"id":"O1GS1183271GS129383","title":["ལུས་ཕྱི་ནང་གི་སྲོག་ཆགས་སྲུང་བ ༼བླ་མ་དགོངས་འདུས་ལུས་སྲུང༽"]},{"id":"O1GS1183271GS129360","title":["བཟླས་བརྗོད་ནུས་པ་སྟོབས་འབྱིན ༼བླ་མ་དགོངས་འདུས"]},{"id":"O1GS1183271GS129338","title":["རྩིས་ཀྱི་ཟླ་ཚེས་དགོས་པ་ཀུན་ཚང ༼བླ་མ་དགོངས་འདུས་རྩིས་ཡིག༽"]},{"id":"O1GS1183271GS129378","title":["འགོས་ནད་ཡམས་རིམས་ཀུན་ཐུབ ༼བླ་མ་དགོངས་འདུས་འགོས་ནད༽"]},{"id":"O1GS1183271GS129355","title":["བློ་འཕེལ་ཤེས་རབ་རལ་གྲི་༔་རྣོན་པོ་ངར་འདོག་གི་ཡིག་ཆུང ༼བླ་མ་དགོངས་འདུས་བློ་འཕེལ༽"]},{"id":"O1GS1183271GS129370","title":["རླུང་གནོན་རི་རབ་འོད་འཕྲོ ༼བླ་མ་དགོངས་འདུས་རླུང་གནོན༽"]},{"id":"O1GS1183271GS129359","title":["གཉིད་སྐྲོག་མ་རིག་མུན་སེལ ༼བླ་མ་དགོངས་འདུས་གཉིད་སྐྲོག༽"]},{"id":"O1GS1183271GS129386","title":["གནོད་བྱེད་གོད་ཁ་སྲུང་བ ༼བླ་མ་དགོངས་འདུས༽"]},{"id":"O1GS1183271GS129365","title":["མིག་མཐོང་མིག་གི་སྣང་གསལ་ཉི་ཟླའི་སྒྲོན་མ ༼བླ་མ་དགོངས་འདུས་མིག་མཐོང༽"]},{"id":"O1GS1183271GS129342","title":["བཅུད་ལེན་སྙིང་པོ་བསྡུས་པ༔་དངོས་གྲུབ་ལོངས་སྤྱོད་ཀྱི་གནས་དྲུག ༼བླ་མ་དགོངས་འདུས་བཅུད་ལེན༽"]},{"id":"O1GS1183271GS129358","title":["ངག་བཀྲོལ་ཡེ་ཤེས་འོད་འཕྲོ ༼བླ་མ་དགོངས་འདུས་ངག་བཀྲོལ༽"]},{"id":"O1GS1183271GS129373","title":["འབུ་སྲུང་གདུག་པ་ཁ་བསྒྱུར ༼བླ་མ་དགོངས་འདུས"]},{"id":"O1GS1183271GS129350","title":["སྲིད་མཚོ་ལྕགས་ཀྱི་བུམ་པ ༼བླ་མ་དགོངས་འདུས་སྲིད་མཚོ༽"]},{"id":"O1GS1183271GS129390","title":["སྲུང་བ་རྡོ་རྗེའི་གོ་ཆའི་གཞུང་སྔགས་དཔེའུ་རིས་ལོགས་ནས་ཚུར་བྲིས་པ ༼བླ་མ་དགོངས་འདུས་གཞུང་སྔགས༽"]},{"id":"O1GS1183271GS129368","title":["འབྲས་བུ་ལོ་ཐོག་ལ་ཕན་པར་བྱེད་པའི་མན་ངག་ཆར་འབེབས་བདུད་རྩིའི་བུམ་ཆུང་ ༼བླ་མ་དགོངས་འདུས་ཆར་འབེབས༽"]},{"id":"O1GS1183271GS129345","title":["ཐོད་སྒྲུབ་ཡིད་བཞིན་བང་མཛོད ༼བླ་མ་དགོངས་འདུས་ཐོད་སྒྲུབ༽"]},{"id":"O1GS1183271GS129349","title":["རྨོངས་པོ་སྲིད་འཕེལ་གྱི་གདམས་པ་དྲུག་ལས་ཐོག་མར་སྲིད་འབེབས་ལྷའི་བུ་ལོན ༼རྨོངས་པོ་སྲིད་འཕེལ་གྱི་གདམས་པ༽ ༼བླ་མ་དགོངས་འདུས་སྲིད་འཕེལ༽"]},{"id":"O1GS1183271GS129389","title":["སྲུང་བ་རྡོ་རྗེའི་གོ་ཆ༔་དྲག་པོ་སྲུང་བཟློག་གི་ལས་དྲུག ༼བླ་མ་དགོངས་འདུས་སྲུང་བ༽"]},{"id":"O1GS1183271GS129381","title":["སྣ་ཚོགས་རྫས་ངན་ཀུན་ཐུབ ༼བླ་མ་དགོངས་འདུས་རྫས་ངན༽"]},{"id":"O1GS1183271GS129336","title":["གཏེར་སྟོན་སངས་རྒྱས་གླིང་པས་པུ་རི་ཕུག་མོ་ཆེ་ནས་སྤྱན་དྲངས་པའི་གཏེར་ཆོས་བླ་མ་དགོངས་པ་འདུས་པའི་ཆོས་སྐོར་པོ་ཏི་བདུན་པ ༼ཇ༽ པའི་ཆོས་ཚན"]},{"id":"O1GS1183271GS129376","title":["ཕྱོགས་ངན་གནོད་བྱེད་ཀུན་ཐུབ ༼བླ་མ་དགོངས་འདུས་ཀུན་ཐུབ༽"]},{"id":"O1GS1183271GS129353","title":["སྲི་མནན་ལྕོག་བརྡུང་ནག་པོ་དང་ཆུང་དུར ༼བླ་མ་དགོངས་འདུས་སྲི་མནན༽"]},{"id":"O1GS1183271GS129384","title":["རྟ་ཕྱུགས་ལ་འཚེ་བ་སྲུང་བ ༼བླ་མ་དགོངས་འདུས༽"]},{"id":"O1GS1183271GS129361","title":["རྨི་ལམ་བཟང་ངན་བརྡ་རྟགས་ཀྱི་རིམ་པ ༼གནས་སྐབས་རྟེན་འབྲེལ་གྱི་མངོན་ཤེས་དྲུག༽ ༼བླ་མ་དགོངས་འདུས་རྨི་རྟགས༽"]},{"id":"O1GS1183271GS129363","title":["སྐྱེས་བུ་ཁྱེའུ་ཆུང་དཀར་པོ་སྒྲུབ་པའི་མན་ངག་ཡིག་ཆུང་ལོགས་སུ་གབ་པ ༼བླ་མ་དགོངས་འདུས་ཁྱེའུ་སྒྲུབ༽"]},{"id":"O1GS1183271GS129339","title":["རྩིས་ཀྱི་ལྡན་འབྲས་བཟང་ངན་ཤན་འབྱེད་རིན་ཆེན་སྦུར་ལེན ༼བླ་མ་དགོངས་འདུས་རྩིས་འབྲས༽"]},{"id":"O1GS1183271GS129340","title":["རྩིས་ཀྱི་ལྡན་འབྲས་བཟང་ངན་ཤན་འབྱེད་རིན་པོ་ཆེའི་སྦུར་ལེན ༼བླ་མ་དགོངས་འདུས་ལྡན་འབྲས༽"]},{"id":"O1GS1183271GS129379","title":["ངན་སྔགས་ཡིག་སྣ་ཀུན་ཐུབ ༼བླ་མ་དགོངས་འདུས་ངན་སྔགས༽"]},{"id":"O1GS1183271GS129356","title":["སྐད་བཅོས་ཀྱི་མན་ངག་སྐད་སྙན་པདྨ་དཀར་པོ་ཚངས་པ་ལྷའི་གྷན་ཌེ ༼བླ་མ་དགོངས་འདུས་སྐད་བཅོས༽"]},{"id":"O1GS1183271GS129371","title":["སད་སྲུང་ན་ག་འབྲུག་སྒྲོག ༼བླ་མ་དགོངས་འདུས་སད་སྲུང༽"]},{"id":"O1GS1183271GS129535"},{"id":"O1GS1183271GS129550","title":["ཡི་དམ་གྱི་སྲོག་འཁོར"]},{"id":"O1GS1183271GS129538","title":["གསུང་རྟེན་གྱི་ཙཀྲ ༼རྩ་སྒྲུབ་པད་འཕྲེང་ལས་གསུང་རྟེན་གྱི་ཙཀྲ༽"]},{"id":"O1GS1183271GS129563","title":["སྡེ་བརྒྱད་གཏོང་གཏད་བསྲུང་བ་སོགས་བསྲུང་བ་དྲུག"]},{"id":"O1GS1183271GS129554","title":["སྦྱིན་བསྲེག་གི་དཔེ་རིས"]},{"id":"O1GS1183271GS129585","title":["ཕྲ་མེན་སྙིང་གཟེར་ནག་མོའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129588","title":["སྒྲིབ་ཤིང་འཁོར་ལོ"]},{"id":"O1GS1183271GS129567","title":["བསད་པ་ལས་ཀྱི་སྤུ་གྲིའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129589","title":["བྱད་བཟློག་གི་འཁོར་ལོ"]},{"id":"O1GS1183271GS129581","title":["རྟ་མགྲིན་ནག་པོའི་ངན་སྔགས་འགོམ་ཆོག་མུན་པ་ནག་པོའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129540","title":["མཁའ་འགྲོ་ལས་སྦྱོར་གྱི་འཁོར་ལོ་དང་ཡི་དམ་གྱི་སྲོག་འཁོར"]},{"id":"O1GS1183271GS129541","title":["བསྲུང་བའི་འཁོར་ལོ"]},{"id":"O1GS1183271GS129544","title":["བླ་མའི་བྱིན་རླབས་ཀྱི་འཁོར་ལོ"]},{"id":"O1GS1183271GS129557","title":["མཛེ་འཇོམས་སྟོབས་ཀྱི་སྒྲོན་མེའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129590","title":["ཕྲ་མེན་སྙིང་གཟེར་གྱི་དཔེ་རིས"]},{"id":"O1GS1183271GS129547","title":["དབང་སྡུད་ཀྱི་འཁོར་ལོ"]},{"id":"O1GS1183271GS129574","title":["འབྱུང་བ་དབང་སྡུད་ཀྱི་འཁོར་ལོ་དང་གཉིས་མེད་ཞལ་སྦྱོར"]},{"id":"O1GS1183271GS129596","title":["སྣང་བ་དབང་སྡུས་ཀྱི་ཙཀྲ་སོགས་འཁོར་ལོ་ལྔ"]},{"id":"O1GS1183271GS129578","title":["མཁའ་འགྲོའི་རྒྱུ་རྩིས"]},{"id":"O1GS1183271GS129570","title":["ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའ་གཤིན་རྗེའི་དལ་གྱི་དཔེ་རིས"]},{"id":"O1GS1183271GS129549","title":["བླ་མའི་སྲོག་འཁོར"]},{"id":"O1GS1183271GS129561","title":["ངན་སྔགས་འཁོར་ལོ་ཀུན་ཐུབ"]},{"id":"O1GS1183271GS129564","title":["རྡོ་རྗེ་གོ་ཆའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129583","title":["བསྲུང་བ་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་དཔེ་རིས"]},{"id":"O1GS1183271GS129586","title":["མཐོང་གྲོལ་གྱི་དཔེའུ་རིས"]},{"id":"O1GS1183271GS129565","title":["བཟློག་པ་རལ་གྲིའི་འཁོར་ལོ"]},{"id":"O1GS1183271GS129599","title":["དོན་གཉེར་འཁོར་ལོ། དབང་ཐང་སྐྱེད་པའི་འཁོར་ལོ། རླུང་རྟ་སྐྱེད་པའི་འཁོར་ལོ། རང་སྲུང་ཡིད་བཞིན་ནོར་བུའི་འཁོར་ལོ། ཆ་སྐྱེད་འཁོར་ལོ་ལུས་རྒུད་དར་བའི་འཁོར་ལོ་བཅས་དྲུག"]},{"id":"O1GS1183271GS129568","title":["ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའ་འབར་བའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129560","title":["རྣོ་སོ་ངར་འདོགས་ཀྱི་ཙཀྲ་ཡོན་ཏན་ཀུན་ལྡན"]},{"id":"O1GS1183271GS129582","title":["བཀའ་བསྲུང་རྟ་མགྲིན་ནག་པོའི་ལས་ཚོགས་གཏད་ཁྲམ་དུག་མཚོ་ཁོལ་མའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129551","title":["མཁའ་འགྲོའི་སྲོག་འཁོར"]},{"id":"O1GS1183271GS129539","title":["བླ་མའི་སྲོག་འཁོར"]},{"id":"O1GS1183271GS129542","title":["བཟློག་པའི་འཁོར་ལོ"]},{"id":"O1GS1183271GS129555","title":["དྲེགས་པའི་སྲོག་འཁོར་དང་སྲོག་དབང་གི་དཀྱིལ་འཁོར་དང་གཞན་ཞིག་ཀྱང་བཞུགས"]},{"id":"O1GS1183271GS129558","title":["གཟའ་བསྲུང་ཐུགས་ཀྱི་སྒྲོན་མེའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129545","title":["ཡི་དམ་དངོས་གྲུབ་ལས་སྦྱོར་གྱི་འཁོར་ལོ"]},{"id":"O1GS1183271GS129572","title":["ཕོ་འཁོར"]},{"id":"O1GS1183271GS129548","title":["སྣང་བ་དབང་སྡུད་ཀྱི་ཙཀྲ"]},{"id":"O1GS1183271GS129594","title":["བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གྱིས་སྲོག་འཁོར"]},{"id":"O1GS1183271GS129591","title":["ཞྭའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129562","title":["མགོ་ནད་ཡམ་རིམ་ཀུན་ཐུབ"]},{"id":"O1GS1183271GS129584","title":["བཟློག་པ་དུག་ཕུར་ནག་པོའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129575","title":["མཁའ་འགྲོ་ལས་བཞིའི་སྦྱིན་སྲེག་གི་དཀྱིལ་འཁོར་དང་དབང་དྲག་གཉིས་ཀྱི་སྦྱིན་སྲེག་གི་ལིངྒའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129566","title":["མནན་པ་འཁོར་ལོ་ནག་པོའི་དཔེའུ་རིས"]},{"id":"O1GS1183271GS129597","title":["འགོང་ཆོག་མུན་པ་ནག་པོའི་དཔེའུ་རིས"]},{"id":"O1GS1183271GS129579","title":["རྟ་མགྲིན་ནག་པོའི་རྗེས་གནང་གི་དཔེ་རིས༔་ངག་གནན་དང་སྤྱི་འགྲོའི་ལིངྒའི་དཔེ་རིས༔་ཕུད་སེལ་མཛེ་ལག་མའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129571","title":["སྣང་བ་དབང་སྡུད་ཀྱི་ཙཀྲ"]},{"id":"O1GS1183271GS129593","title":["བཟློག་པའི་འཁོར་ལོ་དང་བསད་པའི་རུ་པ་འབྱུང་བ་འཁྲུག་པའི་ཙཀྲ"]},{"id":"O1GS1183271GS129552","title":["མེ་ལོང་ལ་སིན་དྷུ་རའི་དཀྱིལ་འཁོར་བྲི་བའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129537","title":["གཏོར་དཔེ"]},{"id":"O1GS1183271GS129553","title":["བླ་མ་ཡི་དམ་མཁའ་འགྲོའི་ཙཀྲ་དང་བསྲུང་བའི་འཁོར་ལོ་རླུང་འཁོར་ཕོ་ཉ་མྱུར་མགྱོགས་ཀྱི་ཞལ་གདམས་དང་བཅས་པ"]},{"id":"O1GS1183271GS129556","title":["ཞྭའི་ནང་དུ་བཞུགས་པའི་འཁོར་ལོ"]},{"id":"O1GS1183271GS129587","title":["བཏགས་གྲོལ"]},{"id":"O1GS1183271GS129569","title":["ཡེ་ཤེས་ལྷའི་ཆད་པ་བཟློག་པའི་འཁོར་ལོ༔་ཕོ་གདོན་མོ་གདོན་བཟློག་པའི་སྤུ་གྲིའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129580","title":["བསྐྲད་འཁོར་ལྷམ་བསྐྲད་མ་དང་ཉེས་བྱེད་ཕུང་བྱེད་ཁ་ཐམ་གྱི་དཔེའུ་རིས"]},{"id":"O1GS1183271GS129543","title":["བསད་པའི་འཁོར་ལོ"]},{"id":"O1GS1183271GS129546","title":["འཕྲིན་ལས་མཁའ་འགྲོ་ལས་སྦྱོར་གྱི་འཁོར་ལོ"]},{"id":"O1GS1183271GS129559","title":["སྲིད་འབེབས་ཀྱི་དཔེའུ་རིས"]},{"id":"O1GS1183271GS129592","title":["བླ་མའི་སྲོག་འཁོར་དང་ཡི་དམ་གྱི་སྲོག་འཁོར་མཁའ་འགྲོའི་སྲོག་འཁོར་སྒྲུབ་རྫས་རྟེན་གྱི་གཅའ་གཞི"]},{"id":"O1GS1183271GS129536","title":["བླ་མ་དགོངས་པ་འདུས་པའི་པོད་OM་ལས་དཔེ་རིས་སྐོར་གྱི་ཐེམ་བྱང"]},{"id":"O1GS1183271GS129573","title":["མོ་འཁོར"]},{"id":"O1GS1183271GS129576","title":["གྲིབ་བསྲུང་དང་གྲིབ་མདོས་ཀྱི་དཔེ་རིས"]},{"id":"O1GS1183271GS129595","title":["ཞྭའི་ནང་དུ་བཞུགས་པའི་འཁོར་ལོ"]},{"id":"O1GS1183271GS129598","title":["ལྷ་མ་སྲིན་སྡེ་བརྒྱད་ཀྱིས་གནོད་པ་ལས་བསྲུང་བའི་འཁོར་ལོ"]},{"id":"O1GS1183271GS129577","title":["མོའི་ཤོག་ཁྲའི་དཔེ་རིས"]},{"id":"O1GS1183271GS129195"},{"id":"O1GS1183271GS129212","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་འཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ་མེ་ཏོག་ཕྲེང་མཛེས ༼བླ་མ་དགོངས་འདུས"]},{"id":"O1GS1183271GS129202","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་རྩ་གསུམ་གྱི་སྒྲུབ་ཐབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ ༼བླ་མ་དགོངས་འདུས་རྩ་གསུམ་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1183271GS129220","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་གཏོར་སྒྲུབ་བདུད་རྩིའི་འདོད་འཇོ"]},{"id":"O1GS1183271GS129203","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་དཔའ་བོ་རྐྱང་སྒྲུབ་ཕྱེ་ནང་གསང་གསུམ་གྱི་སྒྲུབ་པ་ནོར་བུའི་སྙིང་པོ ༼བླ་མ་དགོངས་འདུས་དཔའ་བོ་རྐྱང་སྒྲུབ༽"]},{"id":"O1GS1183271GS129221","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་བུམ་སྒྲུབ་བདུད་རྩིའི་ཞུན་མར"]},{"id":"O1GS1183271GS129206","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་ཐམས་ཅད་སྤྱི་དྲིལ་གྱི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུ ༼བླ་མ་དགོངས་འདུས་སྤྱི་དྲིལ་མན་ངག༽"]},{"id":"O1GS1183271GS129214","title":["ཚེ་སྒྲུབ་བདུད་རྩིའི་སྙིང་པོ་བདུད་རྩི་སྙིང་པོའི་ཡང་ཞུན་ཞེས་བྱ་བ་བདག་དོན་དུ་སྒྲུབ་པའི་ཐབས ༼བླ་མ་དགོངས་འདུས་ཚེ་སྒྲུབ༽"]},{"id":"O1GS1183271GS129217","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་སྨན་གྱི་སྒྲུབ་པ་བདུད་རྩིའི་རྒྱ་མཚོ"]},{"id":"O1GS1183271GS129207","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུའི་སྔགས་ཀྱི་མན་ངག་གུད་དུ་སྦས་པ ༼བླ་མ་དགོངས་འདུས་སྔགས་འགྲེལ༽"]},{"id":"O1GS1183271GS129213","title":["མེ་ཏོག་ཕྲེང་མཛེས་ཀྱི་ཚོགས་ཀྱི་སྟོསབ་པའི་སྐབས་སུ་བསྒྲལ་ལས་བྱ་བ ༼བསྒྲལ་ལས༽"]},{"id":"O1GS1183271GS129218","title":["བླ་མ་དགོངས་པ་འདུས་པའི་བསྒྲུབ་པ་ཆེན་པོ་བདུད་རྩི་སྨན་བསྒྲུབ་སྤྲོས་བཅས་བུམ་དབང་དང་བཅས་པ་ཕྱག་བཞེས་ཇི་ལྟར་བྱ་ཚུལ་གྱི་ས་བཅད་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1GS1183271GS129204","title":["ལྷའི་སྐུ་བསྒོམ་པ ༼བླ་མ་དགོངས་འདུས་ལྷའི་སྐུ་བསྒོམ་པ༽"]},{"id":"O1GS1183271GS129222","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་གཟུངས་སྒྲུབ་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O1GS1183271GS129215","title":["སྤྲོས་བཅས་གཞན་དོན་དུ་ཚེ་སྒྲུབ་པའི་གདམས་པ ༼བླ་མ་དགོངས་འདུས་ཚེ་སྒྲུབ་གདམས་པ༽"]},{"id":"O1GS1183271GS129205","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་ཡང་གསང་ཐུགས་ཀྱི་སྒྲུབ་པ་ཉི་ཟླ་ཁ་སྦྱོར་ཞེས་བྱ་བ་ལུང་ཨ་ནུ་ཡོ་ག་དང་རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་ཡོ་ག་ལྟར་སྒྲུབ་པའི་མངོན་རྟོགས་དམ་པ ༼བླ་མ་དགོངས་འདུས་ཉི་ཟླ་ཁ་སྦྱོར༽"]},{"id":"O1GS1183271GS129223","title":["སྒྲུབ་པ་ཐམས་ཅད་ཀྱི་ཁོག་དབུབ་པྲ་ཁྲིད་གསལ་བའི་མེ་ལོང།"]},{"id":"O1GS1183271GS129208","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་བླ་མ་ཡི་དམ་མཁའ་འགྲོ་གསུམ་བྱེ་བྲག་སོ་སོའི་སྒྲུབ་པ་འཕྲུལ་གྱི་དུམ་བུ ༼བླ་མ་དགོངས་འདུས་འཕྲུལ་གྱི་དུམ་བུ༽"]},{"id":"O1GS1183271GS129198","title":["གཏེར་འབྱུང་ཚིགས་བཅད་མ ༼བླ་མ་དགོངས་འདུས་གཏེར་འབྱུང་ཚིགས་བཅད་མ༽"]},{"id":"O1GS1183271GS129216","title":["བླ་མ་དགོངས་འདུས་ལུས་སྲུང"]},{"id":"O1GS1183271GS129219","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་བམ་སྒྲུབ་བདུད་རྩིའི་ཡང་ཞུན"]},{"id":"O1GS1183271GS129209","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་བླ་མ་ཡི་དམ་མཁའ་འགྲོ་གསུམ་གྱི་ཡང་གསང་རྩ་བའི་ཐུགས་སྒྲུབ་གསལ་བྱེད་ཐུགས་ཀྱི་ནོར་བུ ༼བླ་མ་དགོངས་འདུས་ཡང་གསང༽"]},{"id":"O1GS1183271GS129199","title":["སྤྲུལ་སྐུ་སངས་རྒྱས་གླིང་པའི་གཏེར་འབྱུང་ཆེན་མོ ༼བླ་མ་དགོངས་འདུས་གཏེར་འབྱུང་ཆེན་མོ༽"]},{"id":"O1GS1183271GS129210","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་རྩ་གསུམ་གྱི་ཐུགས་སྒྲུབ་གསལ་བྱེད་ཐུགས་ཀྱི་ནོར་བུའི་སྒྲུབ་པ་དང་ལས་སྦྱོར ༼བླ་མ་དགོངས་འདུས་ཐུགས་སྒྲུབ༽"]},{"id":"O1GS1183271GS129197","title":["གཏེར་ཆེན་སངས་རྒྱས་གླིང་པས་པུ་རི་ཕུག་མོ་ཆེ་ནས་སྤྱན་དྲངས་པའི་གཏེར་ཆོས་བླ་མ་དགོངས་པ་འདུས་པ་པའི་ཆོས་སྐོར་པོད་དང་པོ་ཀ ༼དཀར་ཆག་ཀ༽"]},{"id":"O1GS1183271GS129224","title":["ལྔ་པ་མཚམས་ཕུར་གདབ་པ ༼བླ་མ་དགོངས་འདུས་མཚམས་ཕུར༽"]},{"id":"O1GS1183271GS129196","title":["གསུང་རབས་འདི་ཉིད་དཔར་བསྐྲུན་འགྲེམས་སྤེལ་ཞུས་པའི་ཕན་ཡོན ༼བླ་མ་དགོངས་འདུས་ཕན་ཡོན༽"]},{"id":"O1GS1183271GS129200","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་དགོངས་འདུས་རྩ་བའི་སྒྲུབ་པ་ནོར་བུ་པདྨའི་ཕྲེང་བ ༼བླ་མ་དགོངས་འདུས་རྩ་སྒྲུབ་པད་ཕྲེང༽"]},{"id":"O1GS1183271GS129211","title":["རྩ་གསུམ་སྲོག་འཁོར་བྲི་ཐབས ༼བླ་མའི་སྲོག་འཁོར༽"]},{"id":"O1GS1183271GS129201","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་ནོར་བུ་པད་ཕྲེང་གི་ལྷན་ཐབས་དཔེའུ་རིས་ཀྱི་རིམ་པ ༼བླ་མ་དགོངས་འདུས་པད་ཕྲེང་དཔེའུ་རིས༽"]},{"id":"O1GS1183271GS129317"},{"id":"O1GS1183271GS129331","title":["གཞན་དོན་སྒྲོན་མེ་དྲུག་སྐོར་གྱི་གསུམ་པ་གཟའ་སྲུང་ཐུགས་ཀྱི་སྒྲིན་མེ ༼བླ་མ་དགོངས་འདུས་གཟའ་སྲུང༽"]},{"id":"O1GS1183271GS129324","title":["ཟབ་དོན་བསྡུས་པ་གསང་བའི་དཀར་ཆག་ཐེམས་སུ་བཞག་པ ༼བླ་མ་དགོངས་འདུས་གསང་བའི་དཀར་ཆག༽"]},{"id":"O1GS1183271GS129325","title":["རྫས་ཀྱི་དཀར་ཆག་སྤྱོད་ཚུལ་དང་ཐེམ་གྱི་རིམ་པ ༼བླ་མ་དགོངས་འདུས་རྫས་ཀྱི་དཀར་ཆག༽"]},{"id":"O1GS1183271GS129334","title":["སྔགས་འབུམ་དགོས་འདོད་ཀུན་འབྱུང ༼བླ་མ་དགོངས་འདུས་སྔགས་འབུམ༽"]},{"id":"O1GS1183271GS129322","title":["ལྷ་སྲས་ལ་གལ་པོ་ཆེ་གནད་ཀྱི་ཞལ་གདམས་སུ་གསུངས་པའི༔་ལུང་བྱང་བྱིན་རླབས་གནས་འགྱུར་གྱི་སྒྲུབ་པའོ༔་ལུང་བསྟན་བཀའ་རྒྱའི་བུ་ཡིག"]},{"id":"O1GS1183271GS129328","title":["གཞན་དོན་སྒྲོན་མེ་དྲུག་སྐོར་ཞེས་བྱ་བའི་སྤྱི་དོན་དང་པོ་ས་དཔྱད་རིན་ཆེན་སྒྲོན་མེ ༼བླ་མ་དགོངས་འདུས་ས་དཔྱད༽"]},{"id":"O1GS1183271GS129323","title":["ནང་གི་དཀར་ཆག་ཐེམ་བྱང་རྐང་གྲངས་པདྨའི་ཕྲེང་བ ༼བླ་མ་དགོངས་འདུས་ནང་གི་དཀར་ཆག༽"]},{"id":"O1GS1183271GS129329","title":["གཞན་དོན་སྒྲོན་མེ་དྲུག་སྐོར་ཞེས་བྱ་བའི་སྤྱི་དོན་གཉིས་པ་མཛེ་འཇོམས་སྟོབས་ཀྱི་སྒྲོན་མེ ༼བླ་མ་དགོངས་འདུས་མཛེ་འཇོམས༽"]},{"id":"O1GS1183271GS129320","title":["སྤྱི་ཆིངས་གལ་མདོའི་སྐོར༔་ཕྱིའི་དཀར་ཆག་ཐེམ་བྱང་ཉི་ཟླའི་སྤར་ཁབ ༼བླ་མ་དགོངས་འདུས་ཕྱིའི་དཀར་ཆག༽"]},{"id":"O1GS1183271GS129327","title":["བསྲུང་འབུམ་རྡོ་རྗེའི་ཕྲེང་བ ༼བླ་མ་དགོངས་འདུས་བསྲུང་འབུམ༽"]},{"id":"O1GS1183271GS129321","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་མ་འོངས་ལུང་བསྟན་གསང་བའི་དཀར་ཆག་བཀོད་པ"]},{"id":"O1GS1183271GS129332","title":["གཞན་དོན་སྒྲོན་མེ་དྲུག་སྐོར་ཞེས་བྱ་བའི་སྤྱི་དོན་ལྔ་པ་སྨོན་ལམ་བཀྲ་ཤིས་ཀྱི་སྒྲོན་མེ ༼བླ་མ་དགོངས་འདུས་སྨོན་སྒྲོན༽"]},{"id":"O1GS1183271GS129319","title":["འཐོར་བུ་ལས་ཚོགས་ཀྱི་སྐོར༔་ནོར་བུ་བསམ་འཕེལ་གྱི་དཀོར་མཛོད ༼བླ་མ་དགོངས་འདུས་ལས་ཚོགས༽"]},{"id":"O1GS1183271GS129318","title":["གཏེར་སྟོན་སངས་རྒྱས་གླིང་པས་པུ་རི་ཕུག་མོ་ཆེ་ནས་སྤྱན་དྲངས་པའི་གཏེར་ཆོས་བླ་མ་དགོངས་པ་འདུས་པའི་ཆོས་སྐོར་པོ་ཏི་དྲུག་པ ༼ཆ༽ པའི་ཆོས་ཚན"]},{"id":"O1GS1183271GS129333","title":["ཉེས་པ་ཀུན་སེལ་བྱིན་རླབས་ཀྱི་སྒྲོན་མེ ༼བླ་མ་དགོངས་འདུས་ཉེས་སེལ༽"]},{"id":"O1GS1183271GS129326","title":["ཞྭ་ཆོས་རིན་ཆེན་པད་སྤུངས ༼རང་གཞན་སྤྱི་ལ་གཅེས་པའི་ཆོས་དྲུག༽ ༼བླ་མ་དགོངས་འདུས་ཞྭ་ཆོས་རིན་ཆེན༽"]},{"id":"O1GS1183271GS129330","title":["སྤྱི་དོན་བཞི་པ་དུག་འཇོམས་བདུད་རྩིའི་སྒྲོན་མེ ༼བླ་མ་དགོངས་འདུས་དུག་འཇོམས༽"]},{"id":"O1GS1183271GS129297"},{"id":"O1GS1183271GS129315","title":["ཤན་འབྱེད་རྣམ་གྲངས་ཀྱི་སྐོར ༼བླ་མ་དགོངས་འདུས་ཤན་འབྱེད༽"]},{"id":"O1GS1183271GS129314","title":["པོ་ཏིའི་ལུང་དབང་བསྐུར་བའི་ཆོ་ག ༼བླ་མ་དགོངས་འདུས་པོ་ཏིའི་ལུང་དབང༽"]},{"id":"O1GS1183271GS129300","title":["ཁ་སྐོང་ཕྱག་འཚལ་བརྒྱ་རྩ་མཆོད་འབུལ་བཤགས་པ་སྨོན་ལམ་དང་བཅས་པ ༼བླ་མ་དགོངས་འདུས་ཕྱག་འཚལ༽"]},{"id":"O1GS1183271GS129309","title":["དོན་དབང་བསྡུས་པ་སྨིན་བྱེད་བདུད་རྩིའི་ཐིག་པ ༼བླ་མ་དགོངས་འདུས་དོན་དབང༽"]},{"id":"O1GS1183271GS129313","title":["བྱིན་རླབས་གཏོར་མའི་བརྡ་དབང ༼བླ་མ་དགོངས་འདུས་གཏོར་མའི་བརྡ་དབང༽"]},{"id":"O1GS1183271GS129299","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་ཁྱད་པར་ཆོས་སྤྱོད་ཀྱི་ཁྲིད་རིམ་ལམ་རིམ་འོད་ཀྱི་ཕྲེང་བ"]},{"id":"O1GS1183271GS129316","title":["ཞལ་གདམས་དམར་ཁྲིད་དོན་བསྡུས་ཐུགས་ཀྱི་ཕྲེང་བའི་སྐོར ༼བླ་མ་དགོངས་འདུས་ཞལ་གདམས༽"]},{"id":"O1GS1183271GS129312","title":["བཀའ་སྲུང་དྲེགས་པའི་སྲོག་དབང་གནམ་ལྕགས་འབར་བའི་རྒྱ་ཅན ༼བླ་མ་དགོངས་འདུས་དྲེགས་པའི་སྲོག་དབང༽"]},{"id":"O1GS1183271GS129308","title":["ཆགས་ཅན་ལམ་སློང་ཌཱ་ཀྐིའི་སྲོག་དབང ༼བླ་མ་དགོངས་འདུས་ཌཱཀྐིའི་སྲོག་དབང༽"]},{"id":"O1GS1183271GS129304","title":["ནང་སྤྲོས་མེད་གསང་བའི་དབང་སྲོག་རྩ་དམར་འབྱིན ༼འདིའི་གོང་དུ་གཅོད་དབང་དབང་བཞིས་གཞུང་ཐམས་ཅད་རྫོགས་པར་བྱ། དེ་ནས་འདི་མན་ཆད་འཇུག་གོ༽ ༼བླ་མ་དགོངས་འདུས་སྤྲོས་མེད་གསང་དབང༽ ༼བླ་མ་དགོངས་འདུས་སྤྲོས་མེད་གསང་དབང༽"]},{"id":"O1GS1183271GS129298","title":["གཏེར་སྟོན་སངས་རྒྱས་གླིང་པས་པུ་རི་ཕུག་མོ་ཆེ་ནས་སྤྱན་དྲངས་པའི་གཏེར་ཆོས་བླ་མ་དགོངས་པ་འདུས་པའི་ཆོས་སྐོར་པོ་ཏི་ལྔ་པ ༼ཅ༽ པའི་ཆོས་ཚན"]},{"id":"O1GS1183271GS129307","title":["འཁོར་འདས་གཞི་རྫོགས་རང་བྱུང་དོན་དབང་རྒྱས་འདེབས་ཆེན་མོ ༼བླ་མ་དགོངས་འདུས་དོན་དབང་ཆེན་མོ༽"]},{"id":"O1GS1183271GS129303","title":["སྤྲོས་བཅས་བསྐྱེད་རིམ་ཕྱིའི་དབང་སྨིན་བྱེད་སྙིང་གི་མེ་ལོང ༼བླ་མ་དགོངས་འདུས་སྤྲོས་བཅས་དབང་ཆོག༽"]},{"id":"O1GS1183271GS129311","title":["གཏུམ་མོའི་མེ་དབང་གསང་མཛོད་དགའ་བ་འཁྱིལ་བ ༼འདིའི་སྔོན་དུ་ལམ་འབྲས་དབང་བཞི། དེ་ནས་འདི་ཉིད། དེ་ནས་ཆགས་ཅན་ལམ་སློང་ཌཱ་ཀྐིའི་སྲོག་དབང་ངོ༽ ༼བླ་མ་དགོངས་འདུས་གཏུམ་མོའི་མེ་དབང༽"]},{"id":"O1GS1183271GS129310","title":["གཅོད་དབང་ནམ་མཁའ་སྒོ་འབྱེད ༼བླ་མ་དགོངས་འདུས་གཅོད་དབང༽"]},{"id":"O1GS1183271GS129306","title":["ཐོད་རྒལ་རིག་པའི་རྩལ་དབང་བརྡ་དོན་ཟུང་འབྲེལ ༼བླ་མ་དགོངས་འདུས་ཐོད་རྒལ་རྩལ་དབང༽"]},{"id":"O1GS1183271GS129302","title":["བསྐྱེད་རིམ་ཉིན་མཚན་ཚོགས་དྲུག་ལམ་ཁྱེར ༼བླ་མ་དགོངས་འདུས་ཚོགས་དྲུག་ལམ་ཁྱེར༽"]},{"id":"O1GS1183271GS129305","title":["རབ་ཏུ་སྤྲོས་མེད་ཤེས་རབ་ཡེས་ཤེས་ཀྱི་དབང་གི་ལག་ལེན་བདེ་སྟོང་རབ་འབྱམས།"]},{"id":"O1GS1183271GS129301","title":["ཛབ་དགོངས་དམིགས་པའི་འཁྲུལ་འཁོར་ཚངས་པའི་ང་རོ ༼བླ་མ་དགོངས་འདུས་འཛབ་དགོངས༽"]},{"id":"O1GS1183271GS129282"},{"id":"O1GS1183271GS129289","title":["ཞལ་གདམས་ཐུགས་ཀྱི་ཚལ་པ་སྙིང་གཏམ་བཀའ་རྒྱ་མ ༼བླ་མ་དགོངས་འདུས་ཞལ་གདམས༽"]},{"id":"O1GS1183271GS129283","title":["གཏེར་ཆེན་སངས་རྒྱས་གླིང་པས་པུ་རི་ཕུག་མོ་ཆེ་ནས་སྤྱན་དྲངས་པའི་གཏེར་ཆོས་བླ་མ་དགོངས་པ་འདུས་པའི་ཆོས་སྐོར་པོད་བཞི་པ ༼ང༽ པའི་ཆོས་ཚན ༼དཀར་ཅཧག༽"]},{"id":"O1GS1183271GS129295","title":["ཡིད་ཆེས་ཤིང་ཁུངས་བཙུན་པའི་ལོ་རྒྱུས་ཤེལ་གྱི་མེ་ལོང ༼བླ་མ་དགོངས་འདུས་ལོ་རྒྱུས༽"]},{"id":"O1GS1183271GS129290","title":["དོན་བསྡུས་ཐུགས་ཀྱི་སྙིང་པོ ༼བླ་མ་དགོངས་འདུས་དོན་བསྡུས༽"]},{"id":"O1GS1183271GS129287","title":["དད་བརྩོན་དང་ལྡན་པའི་སྐྱེས་བུས་རྒྱུད་འཆང་ཐབས་དང་རྒྱུད་ཀྱི་ཆེ་བ་བསྟན་པ ༼བླ་མ་དགོངས་འདུས་འཆང་ཐབས༽"]},{"id":"O1GS1183271GS129293","title":["རྒྱབ་ཆོས་སྤར་ཁབ་མདོ་འཛིན་སྤྲོས་པ་གཅོད་པ་སྣང་གསལ་སྒྲོན་མ ༼བླ་མ་དགོངས་འདུས་རྒྱབ་ཆོས༽"]},{"id":"O1GS1183271GS129296","title":["ངེས་ཤེས་སྤྲོ་བ་བསྐྱེད་པ་གཏམ་རྒྱུད་ཀྱི་ཕྲེང་བར་གདམས་པ ༼བླ་མ་དགོངས་འདུས་གཏམ་རྒྱུད༽"]},{"id":"O1GS1183271GS129284","title":["བླ་མ་གསང་རྒྱུད་བཀའི་བང་མཛོད ༼བླ་མ་དགོངས་འདུས་བླ་རྒྱུད༽"]},{"id":"O1GS1183271GS129291","title":["རྩོད་སྤོང་ལུང་གི་བང་མཛོད ༼བླ་མ་དགོངས་འདུས་བང་མཛོད༽"]},{"id":"O1GS1183271GS129294","title":["འདྲ་མིན་ཤན་འབྱེད་སུན་འབྱིན ༼བླ་མ་དགོངས་འདུས་ཤན་འབྱེད༽"]},{"id":"O1GS1183271GS129288","title":["རྩ་རྒྱུད་པད་སྡོང་བརྩེགས་བའི་འགྲེལ་པ་མེ་ཏོག་རྒྱན་ཆུང ༼བླ་མ་དགོངས་འདུས་རྩ་རྒྱུད་འགྲེལ་པ༽"]},{"id":"O1GS1183271GS129285","title":["ཡི་དམ་གསང་རྒྱུད་བཀའི་ཐ་རམ ༼བླ་མ་དགོངས་འདུས་ཐ་རམ༽"]},{"id":"O1GS1183271GS129286","title":["མཁའ་འགྲོ་གསང་རྒྱུད་བཀའི་ལྡེའུ་མིག༔་དགོངས་རྒྱུད་རྣམ་གསུམ་འདི་རིན་པོ་ཆེ་གསང་བའི་ལྐོག་ཡིག ༼བླ་མ་དགོངས་འདུས་ལྡེ་མིག༽"]},{"id":"O1GS1183271GS129292","title":["ཐེག་པ་སྤྱིའི་རྣམ་བཤད་རྒྱན་གྱི་འཁོར་ལོ ༼བླ་མ་དགོངས་འདུས་རྣམ་བཤད༽"]},{"id":"O1GS1183271GS129225"},{"id":"O1GS1183271GS129243","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་སྒྲིབ་སྦྱོང་ཡེ་ཤེས་འོད་འཕྲོ"]},{"id":"O1GS1183271GS129244","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་ཚེ་འདས་ཀྱི་ཕུང་པོ་སྦྱོང་བའི་ལས་རིམ་ཡིག་ཆུང"]},{"id":"O1GS1183271GS129231","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་སྐོང་བཤགས་ཀྱི་ཆོ་ག་ཉོན་མོངས་སྲེག་བྱེད"]},{"id":"O1GS1183271GS129228","title":["མངོན་རྟོགས་བསྡུས་པ་རིན་ཆེན་སྙིང་པོ ༼བླ་མ་དགོངས་འདུས་མངོན་བསྡུས༽"]},{"id":"O1GS1183271GS129245","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་ཚ་ཚྭ་གདབ་པའི་ལས་རིམ་བསོད་ནམས་རི་བོ"]},{"id":"O1GS1183271GS129246","title":["སྒྲིབ་སྦྱོང་ཡེ་ཤེས་འོད་འཕྲོའི་ལག་ལེན་གསལ་བྱེད་འཁྲུལ་མེད་གནད་ཀྱི་གཟེར་བུ ༼བླ་མ་དགོངས་འདུས་སྒྲིབ་སྦྱོང༽"]},{"id":"O1GS1183271GS129232","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་ལས་བྱེད་རླུང་གི་འཁོར་ལོའི་གདམས་པ་ཕོ་ཉ་མྱུར་མགྱོགས"]},{"id":"O1GS1183271GS129229","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་ལག་ཁྲིད་གབ་པ་མངོན་ཕྱུང"]},{"id":"O1GS1183271GS129233","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་ཕོ་ཉ་མྱུར་མགྱོགས་ཀྱི་ཕྲིན་ལས་བཞིའི་ཤམས་བུར་བཀོད་ཚུལ་ནོར་བུའི་དཀོར་མཛོད་ལག་ཏུ་བླང་བའི་རིམ་པ་རྣམས"]},{"id":"O1GS1183271GS129234","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་སྦྱིན་སྲེག་གི་ཆོ་ག་མེ་འོད་འབར་བ་ཞེས་བྱ་བ་ཐམས་ཅད་ཀྱི་ཁ་སྐོང ༼བླ་མ་དགོངས་འདུས་སྦྱིན་སྲེག༽"]},{"id":"O1GS1183271GS129226","title":["དགོངས་འདུས་གསེར་ཆོས་གླེགས་བམ་གཉིས་པའི་བཞུགས་བྱང"]},{"id":"O1GS1183271GS129240","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་མཆོད་འཕྲེང་མེ་ཏོག་ཆར་རྒྱུན"]},{"id":"O1GS1183271GS129235","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་ལས་བྱང་ཚངས་པའི་སྒྲ་དབྱངས་བདུད་རྩིའི་ཕྲེང་བ"]},{"id":"O1GS1183271GS129227","title":["མངོན་རྟོགས་རིན་ཆེན་ཕྲེང་བ་ཞེས་བྱ་བ་བསྐྱེད་པ་མ་ཧཱ་ཡོ་ག་ལྟར་སྟོན་པ"]},{"id":"O1GS1183271GS129230","title":["སྐོང་གི་ཆོ་ག་ཉོན་མོངས་སྲེག་བྱེད་ཀྱི་འདོན་འགྲིགས ༼བླ་མ་དགོངས་འདུས་སྐོང་ཆོག༽"]},{"id":"O1GS1183271GS129239","title":["སྨན་རག་གཏོར་གསུམ་བདུད་རྩིའི་མཆོད་སྤྲིན ༼བླ་མ་དགོངས་འདུས་སྨན་གཏོར༽"]},{"id":"O1GS1183271GS129241","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་རབ་ཏུ་གནས་པའི་ཆོ་ག་བཀྲ་ཤིས་བརྩེགས་པ"]},{"id":"O1GS1183271GS129236","title":["ལྷ་ཚོགས་རྣམས་ལ་བསྟོད་པ་བསྟོད་འབུམ་ཚངས་པའི་དྲྭ་བ ༼བླ་མ་དགོངས་འདུས་བསྟོད་འབུམ༽"]},{"id":"O1GS1183271GS129237","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་བསྐུལ་འབུམ་མྱུར་མགྱོག་གློག་གི་ཕྲེང་བ"]},{"id":"O1GS1183271GS129238","title":["སྐོང་བའི་ཆོ་ག་མདངས་སྐོང་རིན་ཆེན་ཕྲེང་བ ༼བླ་མ་དགོངས་འདུས་རིན་ཆེན་ཕྲེང་བ༽"]},{"id":"O1GS1183271GS129242","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས༔་ཆོས་བཤད་དྲང་དོན་དགེ་བསྐུལ"]},{"id":"O1GS1183271GS129423"},{"id":"O1GS1183271GS129448","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས༔་བར་དོའི་གནད་ཀྱི་གདམས་པ་ཉོན་མོངས་འཇིགས་སྐྱོབས ༼བླ་མ་དགོངས་འདུས་བར་དོ༽"]},{"id":"O1GS1183271GS129425","title":["མཁའ་འགྲོའི་ལས་ཚོགས་དགྲ་བགེགས་བདུད་འདུལ་ཡིག་སྣའི་སྐོར ༼བླ་མ་དགོངས་འདུས་མཁའ་འགྲོའི་ལས་ཚོགས༽"]},{"id":"O1GS1183271GS129431","title":["མཁའ་འགྲོའི་གདམས་པ་སྐྱོན་ཡོན་རྣམ་བཤད་དྲྭ་བ་རྒྱན་གྱི་འཁོར་ལོ ༼བླ་མ་དགོངས་འདུས་གདམས་པ༽"]},{"id":"O1GS1183271GS129438","title":["གཏེར་སྲུང་བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གྱི་ལས་བྱང ༼བླ་མ་དགོངས་འདུས་བཙན་རྒོད༽"]},{"id":"O1GS1183271GS129429","title":["མཁའ་འགྲོའི་གདམས་པ་ལས་མཁའ་འགྲོ་འགྱུ་གནས་ཀྱི་བཤད་པ ༼བླ་མ་དགོངས་འདུས་བཤད་པ༽"]},{"id":"O1GS1183271GS129447","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས་ངོ་སྤྲོད་ལག་ཁྲིད་གབ་པ་མངོན་ཕྱུང་མུ་ཏིག་ཕྲེང་བ ༼བླ་མ་དགོངས་འདུས་ངོ་སྤྲོད་ལག་ཁྲིད༽"]},{"id":"O1GS1183271GS129444","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས༔་ཁྲིད་གཞུང་མན་ངག་དོན་གསལ་སྒྲོན་མ ༼བླ་མ་དགོངས་འདུས་ཁྲིད་གཞུང༽"]},{"id":"O1GS1183271GS129434","title":["བཀའ་སྲུང་རྟ་མགྲིན་ནག་པོའི་སྐོར་རྩ་བ་དང་ཡན་ལག་གི་སྡེ་ཚན་ཉི་ཤུ་རྩ་གཅིག ༼བླ་མ་དགོངས་འདུས་བཀའ་སྲུང༽"]},{"id":"O1GS1183271GS129427","title":["མཁའ་འགྲོའི་རྒྱབ་ཆོག་བྱིན་རླབས་དབང་གི་ལག་ལེན་སྨིན་བྱེད་བདུད་རྩིའི་ཐིག་པ ༼བླ་མ་དགོངས་འདུས་དབང་གི་ལག་ལེན༽"]},{"id":"O1GS1183271GS129442","title":["བླ་མ་དགོངས་འདུས་ཀྱི་བཀའ་སྲུང་གཏེར་ཆོས་སྲུང་གཏེར་སྲུང་གི་གཏོར་ཚོགས་རྒྱུན་ཁྱེར་བསྡུས་པ ༼བླ་མ་དགོངས་འདུས་བཀའ་སྲུང༽"]},{"id":"O1GS1183271GS129449","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས༔་ཚོད་འཛིན་རྟགས་ཚད་ཉམས་མྱོང་སྨར་ཁྲིད ༼བླ་མ་དགོངས་འདུས་སྨར་ཁྲིད༽"]},{"id":"O1GS1183271GS129439","title":["གཏེར་སྲུང་བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གྱི་ལས་སྒྲུབ ༼བླ་མ་དགོངས་གཏེར་སྲུང་བསྟན་རྒོད༽"]},{"id":"O1GS1183271GS129445","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས༔་རིགས་དྲུག་གནས་སྦྱོང་འཁོར་བ་དོང་སྤྲུག་ཁྲེག་ཆོད་ཀྱི་གདམས་པ་རྒྱབ་ཆོས་ཀློང་ཡངས ༼བླ་མ་དགོངས་འདུས་ཁྲེག་ཆོད༽"]},{"id":"O1GS1183271GS129451","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས༔་ཉམས་ལེན་རྒྱུན་ཁྱེར་ཉིན་མཚན་རྣལ་འབྱོར ༼བླ་མ་དགོངས་འདུས་ཉམས་ལེན༽"]},{"id":"O1GS1183271GS129435","title":["བཀའ་སྲུང་རྟ་མགྲིན་ནག་པོའི་ལས་བྱང་གི་རིམ་པ ༼བླ་མ་དགོངས་འདུས་བཀའ་སྲུང་རྟ་མགྲིན༽"]},{"id":"O1GS1183271GS129432","title":["མཁའ་འགྲོའི་གདམས་པ་བཟང་ངན་རྟགས་ཚད་རྣམ་བཀྲ་འཕྲུལ་གྱི་མེ་ལོང ༼བླ་མ་དགོངས་འདུས་རྟགས་ཚད༽"]},{"id":"O1GS1183271GS129450","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས་རྟགས་ཚད་ཀྱི་ཡི་གེ་དམར་ཆུང་གུད་དུ་སྦས་པ ༼བླ་མ་དགོངས་འདུས་རྟགས་ཚད༽"]},{"id":"O1GS1183271GS129443","title":["བླ་མ་དགོངས་འདུས་ཀྱི་མཁའ་འགྲོའི་ལས་བྱང་སྐབས་སུ། བསྙེན་དམིགས་ཕྱི་སྒྲུབ་ནས་ཁོལ་ཕྱུང ༼བསྙེན་དམིགས༽"]},{"id":"O1GS1183271GS129440","title":["བཙན་རྒོད་ལ་རྒྱུན་གཏོར་འབུལ་བའི་ལས་རིམ༔་བཙན་རྒོད་གསར་པ་ཨེ་མ་ཧོཿ ༼བླ་མ་དགོངས་འདུས་གཏེར་གཏོར་འབུལ༽"]},{"id":"O1GS1183271GS129424","title":["གཏེར་སྟོན་སངས་རྒྱས་གླིང་པས་པུ་རི་ཕུག་མོ་ཆེ་ནས་སྤྱན་དྲངས་པའི་གཏེར་ཆོས་བླ་མ་དགོངས་པ་འདུས་པའི་ཆོས་སྐོར་པོ་ཏི་དགུ་པ ༼ཏ༽ པའི་ཆོས་ཚན"]},{"id":"O1GS1183271GS129430","title":["མཁའ་འགྲོའི་རྒྱབ་ཆོས་ཕྲིན་ལས་ཚོགས་མཆོད་བསྡུས་པ་པདྨའི་ཟེའུ་འབྲུ ༼བླ་མ་དགོངས་འདུས་ཚོགས་མཆོད༽"]},{"id":"O1GS1183271GS129437","title":["བཙན་རྒོད་ལས་སྒྲུབ་སྐབས་སུ་བསྐྱེད་ཆོག་ཕྱི་ནང་གསང་གསུམ ༼བླ་མ་དགོངས་འདུས་བསྐྱེད་ཆོག༽"]},{"id":"O1GS1183271GS129428","title":["མཁའ་འགྲོའི་གདམས་པ་དམ་ཚིག་སྲུང་བའི་མན་ངག་རྣམ་བཤད་མདོར་བསྡུས ༼བླ་མ་དགོངས་འདུས་དམ་ཚིགས་རྣམ་བཤད༽"]},{"id":"O1GS1183271GS129446","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས༔་རིག་འཛིན་ཆེན་པོ་དགའ་རབ་རྡོ་རྗེའི་དགོངས་དོན་རྡོ་རྗེ་སེམས་ཀྱི་དམིགས་དྲུག་པ་ཞེས་ཁྲེག་ཆོད་ཀྱི་རྒྱབ་ཡིག ༼བླ་མ་དགོངས་འདུས་རྒྱབ་ཡིག༽"]},{"id":"O1GS1183271GS129436","title":["བཀའ་སྲུང་རྟ་མགྲིན་ནག་པོའི་སྔགས་ཐེམ ༼བླ་མ་དགོངས་འདུས་སྔགས་ཐེམ༽"]},{"id":"O1GS1183271GS129433","title":["རྩ་གསུམ་སྤྱི་དྲིལ་ལས་ཚོགས་དབང་སྡུད་ཉི་ཤུ་རྩ་བཞིའི་རིམ་པ་རྣམས ༼བླ་མ་དགོངས་འདུས་དབང་སྡུད༽"]},{"id":"O1GS1183271GS129426","title":["མཁའ་འགྲོའི་གདམས་པ༔་དགྲ་བགེགས་བདུད་འདུལ་ཡིག་སྣའི་རྗེས་གནང་ཌཱ་ཀྐིའི་བྱིན་རླབས ༼བླ་མ་དགོངས་འདུས་རྗེས་གནང༽"]},{"id":"O1GS1183271GS129441","title":["རྟ་ནག་དྲེགས་པ་སྡེ་བརྒྱད་དང་། ཤ་ཟ་མ་མོ་བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གཙོ་བོར་གྱུར་པའི་སྲུང་མ་སྤྱི་ལ་ཕྲིན་ལས་བཅོལ་བ་དངོས་གྲུབ་རྒྱ་མཚོའི་དུས་རླབས ༼བླ་མ་དགོངས་འདུས་ཕྲིན་བཅོལ༽"]},{"id":"O1GS1183271GS129452"},{"id":"O1GS1183271GS129461","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས་ཨུ་རྒྱན་གྱིས་མཛད་པའི་མན་ངག་ལག་ལེན་སྤྱི་དོན་བཅུ་པ ༼བླ་མ་དགོངས་འདུས་མན་ངག་ལག་ལེན༽"]},{"id":"O1GS1183271GS129455","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས༔་གསང་སྐོར་སྙིང་དགོངས་ལུས་ཀྱི་རྣམ་དག ༼བླ་མ་དགོངས་འདུས་ལུས་ཀྱི་རྣམ་དག༽"]},{"id":"O1GS1183271GS129457","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་གྱི་བཏགས་གྲོལ་དཀར་པོ་གཅིག་ཐུབ་བསྟན་པ་ཐམས་ཅད་ཀྱི་ཡང་སྙིང་གསང་བ་ཅོད་པན་ས་བོན་གྱི་རྒྱུད ༼བླ་མ་དགོངས་འདུས་བཏགས་གྲོལ༽"]},{"id":"O1GS1183271GS129463","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་གྱི་མཐོང་གྲོལ་འཁོར་བ་སུན་འབྱིན་གྱི་དཔེའུ་རིས ༼བླ་མ་དགོངས་འདུས་དཔེའུ་རིས༽"]},{"id":"O1GS1183271GS129465","title":["ཐེམ་ཡིག་མེད་པའི་སྐོར་མན་ངག་ཐོར་བུའི་ལས་ཚོགས་ཁོལ་དུ་ཕྱུང་བ་ཟབ་པའི་མན་ངག ༼དགོངས་འདུས"]},{"id":"O1GS1183271GS129460","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་གྱི་བཏགས་གྲོལ་གྱི་མན་ངག་སྟོན་པ་རྡོ་རྗེ་འཆང་གི་དུས་གནད་ངེས་པ ༼བླ་མ་དགོངས་འདུས་དུས་གནད༽"]},{"id":"O1GS1183271GS129459","title":["བཏགས་གྲོལ་ཙཀྲ་བྲི་བའི་ཡིག་ཆུང ༼བླ་མ་དགོངས་འདུས་བཏགས་གྲོལ་ཡིག་ཆུང༽"]},{"id":"O1GS1183271GS129462","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས་གཞན་དོན་མཐོང་གྲོལ་འཁོར་བ་སུན་འབྱིན ༼བླ་མ་དགོངས་འདུས་མཐོང་གྲོལ༽"]},{"id":"O1GS1183271GS129454","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་གྱི་གསང་བའི་ལྐོག་ཡིག་ཚ་བ་དམར་ཐག་མུན་པའི་རྣལ་འབྱོར་ཨར་གཏད་གནད་ཡིག་དང་འབྲེལ་བ ༼བླ་མ་དགོངས་འདུས་མུན་པའི་རྣལ་འབྱོར༽"]},{"id":"O1GS1183271GS129464","title":["རྫོགས་རིམ་གྱི་སྐོར་ལས་རྫོགས་ཆེན་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་གྱི་རྒྱབ་ཆོས་སྤྱི་སྡོམ་དགོངས་དོན་འདུས་པ ༼བླ་མ་དགོངས་འདུས་སྤྱི་སྡོམ༽"]},{"id":"O1GS1183271GS129456","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས༔་གོལ་ས་གཅོད་པ་གེགས་སེལ་སྙིང་བྱང་དུ་གདམས་པ ༼བླ་མ་དགོངས་འདུས་གེགས་སེལ༽"]},{"id":"O1GS1183271GS129458","title":["རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་གྱི་བཏགས་གྲོལ་དཀར་པོ་གཅིག་ཐུབ་བསྟན་པ་ཐམས་ཅད་ཀྱི་ཡང་སྙིང་གསང་བ་ཅོད་པན་ས་བོན་ཡང་སྙིང་གྱི་རྒྱུད ༼བླ་མ་དགོངས་འདུས་བསྟན་རྒྱུད༽"]},{"id":"O1GS1183271GS129453","title":["གཏེར་སྟོན་སངས་རྒྱས་གླིང་པས་པུ་རི་ཕུག་མོ་ཆེ་ནས་སྤྱན་དྲངས་པའི་གཏེར་ཆོས་བླ་མ་དགོངས་པ་འདུས་པའི་ཆོས་སྐོར་པོ་ཏི་བཅུ་པ ༼ཐ༽ པའི་ཆོས་ཚན"]},{"id":"O1GS1183271GS129490"},{"id":"O1GS1183271GS129494","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་རིམ་ཟབ་མོ་བདུད་ཀྱི་གཅོད་ཡུལ། རྒྱུན་ཁྱེར་ངག་འདོན་དུ་ཉམས་སུ་བླངས་པའི་རིམ་པ ༼བླ་མ་དགོངས་འདུས་མན་ངག་འདོན༽"]},{"id":"O1GS1183271GS129493","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་ཉམས་ལེན་རྒྱུན་ཁྱེར་གྱི་མན་ངག་སྒྱུ་ལུས་མཆོད་སྦྱིན་བདུད་རྩི་ཀུན་ཁྱབ་ནམ་མཁའི་ཐིགས་པ ༼བླ་མ་དགོངས་འདུས་ཉམས་ལེན༽"]},{"id":"O1GS1183271GS129492","title":["རྫོགས་རིམ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་མན་ངག་ཐོར་བུ་དམིགས་སྐོར་གནད་ཀྱི་གདམས་པ་ནམ་མཁའི་ཆར་རྒྱུན ༼བླ་མ་དགོངས་འདུས་མན་ངག་ཐོར་བུ༽"]},{"id":"O1GS1183271GS129491","title":["གཏེར་སྟོན་སངས་རྒྱས་གླིང་པས་པུ་རི་ཕུག་མོ་ཆེ་ནས་སྤྱན་དྲངས་པའི་གཏེར་ཆོས་བླ་མ་དགོངས་པ་འདུས་པའི་ཆོས་སྐོར་པོ་ཏི་བཅུ་གཉིས་པ ༼ན༽ པའི་ཆོས་ཚན"]},{"id":"O1GS1183271GS129502","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་ལས། རྟག་ཏུ་ལམ་ཁྱེར་བོགས་འདོན་རྣམ་གསུམ་རིན་ཆེན་གསེར་གྱི་ཟམ་པ ༼བླ་མ་དགོངས་འདུས་བོག་འདོན༽"]},{"id":"O1GS1183271GS129501","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་ལས༔་རྒྱབ་སྐྱོར་འཆུག་མེད་ཐག་ཆོད་རྣམ་གསུམ་གསེར་གྱི་སྤར་ཁབ ༼བླ་མ་དགོངས་འདུས་རྒྱབ་སྐྱོར༽"]},{"id":"O1GS1183271GS129499","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྭྲ་མིག་ལས༔་ཚོད་འཛིན་དྲོད་རྟགས་རྣམ་གསུམ་ཡེ་ཤེས་སྤྱན་གྱི་མེ་ལོང ༼བླ་མ་དགོངས་འདུས་ཚོད་འཛིན༽"]},{"id":"O1GS1183271GS129498","title":["བསྐྱེད་རྫོགས་ཟུང་འཇུག་གི་མན་ངག་གི་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཆོས་ལས་རྩ་བ་དངོས་གཞིའི་བར་གྱི་ཉམས་ལེན་རྣམ་གསུམ་དམར་མོ་བཅུད་བསྡུས་རྡོ་རྗེའི་ཞགས་པ ༼བླ་མ་དགོངས་འདུས་ཉམས་ལེན་རྣམ་གསུམ༽"]},{"id":"O1GS1183271GS129495","title":["མན་ངག༔་གལ་ཏེ་རྣལ་འབྱོར་པ་བྱང་ཆུབ་བསྒྲུབ་པ་ལས༔་སྐྱེ་འགྲོ་ངན་པས་ཐོ་འཚམས་གླགས་ལྟ་ཞིང་བར་ཆེད་བྱེད་པ་བྱུང་བ ༼བླ་མ་དགོངས་འདུས་མན་ངག༽"]},{"id":"O1GS1183271GS129504","title":["བསྐྱེད་རྫོགས་ཟུང་འཇུག་མན་ངག་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཆོས་ལས༔་མན་ངག་འཕྲུལ་གྱི་དུམ་བུ་རྣམ་གསུམ་གསང་བའི་ལྡེ་མིག ༼བླ་མ་དགོངས་འདུས་གསང་བའི་ལྡེ་མིག༽"]},{"id":"O1GS1183271GS129497","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲ་མིག་ལས་ཐོག་མར་སྔོན་འགྲོ་སྤྱོད་པ་རྣམ་གསུམ་མུན་སེལ་སྒྲོན་མེ ༼བླ་མ་དགོངས་འདུས་རྩ་རླུང་སྔོན་འགྲོ༽"]},{"id":"O1GS1183271GS129503","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་ལས༔་ཁྱད་པར་འཕགས་པའི་གཏུམ་མོ་རྣམ་གསུམ་མེ་རླུང་རྡོ་རྗེའི་ཕྲེང་བ ༼བླ་མ་དགོངས་འདུས་གཏུམ་མོ༽"]},{"id":"O1GS1183271GS129496","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་རིམ་ཟབ་མོ་བདུད་ཀྱི་གཅོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས༔་རྒྱབ་སྐྱོར་སྙིང་པོ་ཁོག་དོན་སྤྱི་ཕུབ་ནམ་མཁའི་བླ་རེ ༼བླ་མ་དགོངས་འདུས་ཁོག་དོན་སྤྱི་ཕུབ༽"]},{"id":"O1GS1183271GS129500","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་ལས༔་མན་ངག་གནད་ཀྱི་གབ་ཡིག་རྣམ་གསུམ་རིན་ཆེན་གསེར་གྱི་སྒྲོམ་བུ ༼བླ་མ་དགོངས་འདུས་གབ་ཡིག༽"]},{"id":"O1GS1183271GS129505"},{"id":"O1GS1183271GS129523","title":["བསྲེ་འཕོའི་གདམས་པ ༼བླ་མ་དགོངས་འདུས་བསྲེ་འཕོ༽"]},{"id":"O1GS1183271GS129531","title":["གསང་སྔགས་དགོངས་པ་འདུས་པའི་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ ༼བླ་མ་དགོངས་འདུས་སྨོན་ལམ༽"]},{"id":"O1GS1183271GS129533","title":["གཞུང་འདིར་ཞུ་དག་ཇི་ལྟར་བཏང་ཚུལ་དང། དེ་ལས་འཕྲོས་པའི་ཟུར་བརྗོད ༼བླ་མ་དགོངས་འདུས་ཞུ་དག་བཏང་ཚུལ༽"]},{"id":"O1GS1183271GS129513","title":["ཉིན་མཚན་ལམ་ཁྱེར་གྱི་གདམས་པ ༼བླ་མ་དགོངས་འདུས་གདམས་པ༽"]},{"id":"O1GS1183271GS129507","title":["བསྐྱེད་རྫོགས་ཟུང་འཇུག་གི་མན་ངག༔་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཆོས་ལས༔་གོལ་ས་སྐྱོན་འཛིན་གེགས་སེལ་རྣམ་གསུམ་བདུད་རྩིའི་རྒྱ་མཚོ ༼བླ་མ་དགོངས་འདུས་ལམ་འབྲས༽"]},{"id":"O1GS1183271GS129515","title":["སྐྱིད་སྡུག་ལམ་ཁྱེར་གྱི་གདམས་པ ༼བླ་མ་དགོངས་འདུས་སྐྱིད་སྡུག་ལམ་ཁྱེར༽"]},{"id":"O1GS1183271GS129525","title":["ཆིངས་ལྔ་ཐེམས་དང་བཅས་པ ༼བླ་མ་དགོངས་འདུས་ཆིངས་ལྔ༽"]},{"id":"O1GS1183271GS129512","title":["ཚོགས་དྲུག་ལམ་ཁྱེར་གྱི་གདམས་པ ༼བླ་མ་དགོངས་འདུས་ལམ་ཁྱེར༽"]},{"id":"O1GS1183271GS129528","title":["ཆོས་སྐྱོང་གཉེར་གཏད་ཀྱི་ཆིངས ༼བླ་མ་དགོངས་འདུས་གཉེར་གཏད༽"]},{"id":"O1GS1183271GS129520","title":["ཟབ་མོ་ཕཊ༔་ཆོས་ཀྱི་གདམས་པ༔་ཐུན་མོང་མ་ཡིན་པ༔་རྣམ་རྟོག་རྩད་གཅོད་ཕཊ་ཆོས་ཡེ་ཤེས་རལ་གྲི་མེ་འབར ༼བླ་མ་དགོངས་འདུས་རྩད་གཅོད༽"]},{"id":"O1GS1183271GS129509","title":["བསྐྱེད་རྫོགས་ཟུང་འཇུག་གི་མན་ངག་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཆོས་ལས༔་ཟབ་དོན་གནད་ཀྱི་རྒྱབ་ཡིག་རྣམ་གསུམ་སྙིང་གི་ཐུར་མ་འཕྲུལ་གྱི་ཞགས་པ་གསལ་བའི་གབ་རྩེ ༼བླ་མ་དགོངས་འདུས་ཟབ་དོན༽"]},{"id":"O1GS1183271GS129522","title":["ཧཱུཾ་སྒྲུབ་ཀྱི་གནད་ཡིག་གུད་དུ་བཀོལ་བའི་མན་ངག ༼བླ་མ་དགོངས་འདུས་མན་ངག༽"]},{"id":"O1GS1183271GS129530","title":["ཚོམ་བུ་ཚོགས་སྒྲུབ་ཆེན་མོའི་ལག་ལེན་བལྟས་ཆོག་ཏུ་བཀོད་པ་གསང་བསྟན་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ ༼བླ་མ་དགོངས་འདུས་སྒྲུབ་ཁོག༽"]},{"id":"O1GS1183271GS129532","title":["བླ་མ་དགོངས་པ་འདུས་པ་འདི་ཉིད་བཞེངས་གྲུབ་པའི་དུས་སུ་སྨོན་ལམ་བཏབ་པ་བསླུ་མེད་ཤིང་རྟ ༼བླ་མ་དགོངས་འདུས ༼བླ་མ་དགོངས་འདུས་ཤིང་རྟ༽"]},{"id":"O1GS1183271GS129514","title":["རྨི་ལམ་ལམ་ཁྱེར་གྱི་གདམས་པ ༼བླ་མ་དགོངས་འདུས་རྨི་ལམ༽"]},{"id":"O1GS1183271GS129517","title":["སྒྲུབ་པ་ལམ་ཁྱེར་གྱི་གདམས་པ་སྐུ་གསུང་ཐུགས་ཀྱི་མན་ངག ༼བླ་མ་དགོངས་འདུས་སྒྲུབ་པ༽"]},{"id":"O1GS1183271GS129519","title":["ཟབ་མོ་ཕཊ༔ ཆོས་ཀྱི་གདམས་པ་རྫོགས་རིམ་སྤྱིའི་བཅུད་ཕུར༔་ཉོན་མོངས་འཇོམས་པའི་ཐོ་བ༔་རྣམ་རྟོག་གཅོད་པའི་རལ་གྲི༔་ཡེ་ཤེས་རྣོ་ངར་གྱི་མཚོན་ཆ༔་བགས་ཆགས་སྲེག་པའི་མེ་དཔུང༔་ལས་ངན་གཏོར་བའི་རླུང་ཆེན༔་བདུད་དཔུང་བཟློག་པའི་ཁྲོ་རྒྱལ ༼བླ་མ་དགོངས་འདུས་ཕཊ༔་ཆོས༽"]},{"id":"O1GS1183271GS129511","title":["ལྔ་ཚན་ལྔའི་ངོ་སྤྲོད་གསང་རྫོགས་རོལ་པ་རྒྱ་ཡན ༼བླ་མ་དགོངས་འདུས་ངོ་སྤྲོད༽"]},{"id":"O1GS1183271GS129527","title":["སྲུང་སྡོམ་ཉམས་ལེན་གྱི་ཆིངས ༼བླ་མ་དགོངས་འདུས་སྲུང་སྡོམ༽"]},{"id":"O1GS1183271GS129529","title":["གཏེར་སྲུང་བཀའ་བསྒོའི་ཆིངས ༼བླ་མ་དགོངས་འདུས་གཏེར་སྲུང༽"]},{"id":"O1GS1183271GS129521","title":["ཧཱུཾ་ཆོས་འབྲུ་དགུའི་གདམས་པ ༼བླ་མ་དགོངས་འདུས་ཧཱུཾ་ཆོས༽"]},{"id":"O1GS1183271GS129524","title":["འདའ་ཀ་འཆི་བྲོད་འཕོ་བའི་གདམས་པ ༼བླ་མ་དགོངས་འདུས་འཕོ་བ༽"]},{"id":"O1GS1183271GS129506","title":["གཏེར་སྟོན་སངས་རྒྱས་གླིང་པས་པུ་རི་ཕུག་མོ་ཆེ་ནས་སྤྱན་དྲངས་པའི་གཏེར་ཆོས་བླ་མ་དགོངས་པ་འདུས་པའི་ཆོས་སྐོར་པོ་ཏི་བཅུ་གསུམ་པ ༼ཨ༽ པའི་ཆོས་ཚན"]},{"id":"O1GS1183271GS129534","title":["བདུད་རྩི་སྨན་གྱི་སྒྲུབ་པའི་ལག་ལེན་བལྟས་ཆོག་ཏུ་བཀོད་པ་རྣལ་འབྱོར་འཇུག་པའི་བདེ་ལམ"]},{"id":"O1GS1183271GS129508","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་གྱི་གདམས་པ་རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་ལས༔་མདོ་འགག་དོན་གྱི་བཀའ་རྒྱ་རྣམ་གསུམ་གསང་བའི་ཐ་རམ་རྡོ་རྗེའི་ལྕགས་སྒྲོག ༼བླ་མ་དགོངས་འདུས་བཀའ་རྒྱ༽"]},{"id":"O1GS1183271GS129516","title":["ཉམས་ལེན་བོགས་འདོན་གྱི་མན་ངག ༼བླ་མ་དགོངས་འདུས་ཉམས་ལེན་བོགས་འདོན༽"]},{"id":"O1GS1183271GS129518","title":["ཟབ་མོ་ཕཊ༔ ཆོས་ཀྱི་གནད་ཡིག ༼བླ་མ་དགོངས་འདུས་གནད་ཡིག༽"]},{"id":"O1GS1183271GS129510","title":["བསྐྱེད་རྫོགས་ཟུང་འཇུག་གི་མན་ངག་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཆོས་ལས༔་གུད་དུ་སྦས་པའི་ཡིག་ཆུང་ཟབ་མོ་སྐུ་གསུམ་ཐུགས་ཀྱི་རྒྱ་ཅན་ཌཱ་ཀྐི་གསང་བའི་སྤར་ཁབ་རིན་པོ་ཆེའི་ཐ་རམ ༼བླ་མ་དགོངས་འདུས་ཐ་རམ༽"]},{"id":"O1GS1183271GS129526","title":["དམ་ཚིག་གནང་བཀག་གི་ཆིངས ༼བླ་མ་དགོངས་འདུས་གནང་བཀག༽"]}]}