{"isOutlineOf":"W23449","nodes":[{"id":"O1GS1299941GS130007","title":["རིག་འཛིན་ཡོངས་རྫོགས་ཀྱི་སྒྲུབ་ཐབས་ཆུང་བ ༼པ༽"]},{"id":"O1GS1299941GS130003","title":["རིག་འཛིན་ཞི་བ་རྩ་བའི་སྒྲུབ་ཐབས ༼ཏ༽"]},{"id":"O1GS1299941GS130013","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་གཏོར་མའི་བསྟོད་པ ༼ཛ༽"]},{"id":"O1GS1299941GS130017","title":["སློབ་དཔོན་ཆེན་པོས་མཛད་པའི་མ་ཎིའི་ལས་ཚོགས་མཐོང་བ་དོན་ལྡན ༼འདི་བཞིན་རིག་འཛིན་གདུང་སྒྲུབ་ཟབ་བའི་ལས་ཚོགས་ལྟར་འདུག་པས་ཚབ་ཏུ་བཞུགས་སོ༽ ༼འ༽"]},{"id":"O1GS1299941GS130018","title":["རིག་འཛིན་ཡི་ཉམས་རྟགས་གསལ་བའི་སྒྲོན་མེ ༼ཉིར༽"]},{"id":"O1GS1299941GS130000","title":["གཏོར་དབང་ཐོབ་ཆོག་བློ་བདེ ༼ཆ༽"]},{"id":"O1GS1299941GS130014","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་གནས་ལུང ༼ཝ༽"]},{"id":"O1GS1299941GS130009","title":["རིག་འཛིན་གྱི་རྫོགས་རིམ ༼བ༽"]},{"id":"O1GS1299941GS130005","title":["རིག་འཛིན་རྩ་བའི་སྒྲུབ་ཐབས ༼ད༽"]},{"id":"O1GS1299941GS130019","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར ༼ཉུར༽"]},{"id":"O1GS1299941GS130015","title":["སྒྲོན་མ་དྲུག་གི་སྒོ་ནས་དང་པོ་སོགས་གནད་གསུམ་འདུས་པ་རབ་གནས་ཀྱི་མན་ངག ༼ཞ༽"]},{"id":"O1GS1299941GS130020","title":["བྱང་གཏེར་ནང་བསྒྲུབ་རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་བླ་མའི་རྣལ་འབྱོར་དང༔་ཕྲིན་ལས་ཆོག་ཁྲིགས་སུ་བསྒྲིགས་པ ༼ཉེར༽"]},{"id":"O1GS1299941GS130001","title":["རིག་འཛིན་བླ་ལམའི་གདུང་སྒྲུབ་ལས་སྐུ་གསུང་ཐུགས་ཀྱི་གཏོར་དབང ༼ཇ༽"]},{"id":"O1GS1299941GS130011","title":["ནང་སྒྲུབ་རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་ལས་བྱང ༼ཙ༽"]},{"id":"O1GS1299941GS130016","title":["རིག་འཛིན་གདུང་བསྒྲུབ་རབ་ཏུ་གནས་པའི་ཆོ་ག་བསེ་སྒྲོམ་སྨུག་པོ་ནས་བྱོན་པ ༼ཟ༽"]},{"id":"O1GS1299941GS130010","title":["རྒྱུད་འདེབས་རིག་འཛིན་སྟོབས་ལྡན་དཔའ་བོས་མཛད་པ ༼མ༽"]},{"id":"O1GS1299941GS129998","title":["རིག་འཛིན་ཡོངས་རྫོགས་ཀྱི་རབ་འབྱམས་བཀའི་དབང ༼ང༽"]},{"id":"O1GS1299941GS130006","title":["མཚན་བརྒྱད་བྱེ་བྲག་གི་སྒྲུབ་ཐབས ༼ན༽"]},{"id":"O1GS1299941GS130002","title":["གུ་རུ་ཞི་བ་རིགས་འདུས་ཀྱི་དབང་ཆོག་ཆེན་མོ ༼ཉ༽"]},{"id":"O1GS1299941GS129995","title":["དཀར་ཆག ༼ནང་སྒྲུབ་དཀར་ཆག༽"]},{"id":"O1GS1299941GS130021","title":["བླ་མ་རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་དབང་གི་འཆད་ཐབས་ལེགས་བཤད་བདུད་རྩིའི་ཟིལ་མངར ༼ཉོར༽"]},{"id":"O1GS1299941GS129996","title":["རིག་འཛིན་གདུང་བསྒྲུབ་ཀྱི་སྒྲུབ་པའི་ཐེམ་བྱང་ ༼ཁ༽"]},{"id":"O1GS1299941GS130022","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་བསྙེན་ཡིག་བྱིན་རླབས་བདུད་རྩིའི་སྙིང་པོ ༼ཏིར༽"]},{"id":"O1GS1299941GS130012","title":["སློབ་དཔོན་པདྨའི་རྟགས་བསྟོད ༼ཚ༽"]},{"id":"O1GS1299941GS129999","title":["རིག་འཛིན་ཡོངས་རྫོགས་རྩ་དབང ༼ཅ༽"]},{"id":"O1GS1299941GS130008","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་འཛབ་དགོངས ༼ཕ༽"]},{"id":"O1GS1299941GS130004","title":["རིག་འཛིན་གྱི་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་གསུམ་སྙིང་པོ་ཐུགས་ཀྱི་སྒྲུབ་ཐབས ༼ཐ༽"]},{"id":"O1GS1299941GS129997","title":["རིག་འཛིན་འདུས་པ་རྩ་བའི་རྒྱུད ༼ག༽"]}]}