{"isOutlineOf":"W1GS103597","nodes":[{"id":"O1GS103597C2O0418"},{"id":"O1GS103597C2O0420","title":["པོད་ཉེར་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0421","title":["བློ་སྦྱོང་དོན་བདུན་མའི་སྙིང་པོ་ལ།༼ཛ༽"]},{"id":"O1GS103597C2O0422","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་ཁྲིད་ཡིག་བློ་བཟང་དགོངས་རྒྱན།༼ཛ༽"]},{"id":"O1GS103597C2O0423","title":["བསྔོ་བ་དོན་གཉིས་ལྷུན་གྲུབ།༼ད༽"]},{"id":"O1GS103597C2O0223"},{"id":"O1GS103597C2O0225","title":["པོད་བཅོ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0244","title":["དཔལ་གསང་བ་འདུས་པའི་བསྙེན་ཡིག་འདུས་པའི་རྒྱན།"]},{"id":"O1GS103597C2O0241","title":["ཟབ་ལམ་གཅོད་ཀྱི་མན་ངག་སྙིང་གི་མུན་སེལ་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O1GS103597C2O0235","title":["སེམས་དང་སེམས་བྱུང་གི་ཚུལ་རྣམ་པར་བཤད་པའི་སྡོམ་ཚིག་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1GS103597C2O0238","title":["རྟེན་འབྲེལ་ཡན་ལག་བཅུ་གཉིས་ཀྱི་ངོས་འཛིན་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1GS103597C2O0242","title":["མཎྜལ་གྱི་དམིགས་རིམ་གསལ་བར་སྟོན་པ་ཕན་བདེའི་ཆར་འབེབས།"]},{"id":"O1GS103597C2O0239","title":["ཟབ་མོ་དབུ་མའི་ལྟ་ཁྲིད་ཐུན་མོང་མིན་པ་བློ་བཟང་ཞལ་ལུང་།"]},{"id":"O1GS103597C2O0236","title":["སེམས་བསྐྱེད་པའི་ཆོ་ག་ཐེག་ཆེན་སྙིང་པོ།"]},{"id":"O1GS103597C2O0226","title":["སེམས་དང་སེམས་བྱུང་གི་ཚུལ་གསལ་བར་སྟོན་པ་བློ་གསལ་མགུལ་རྒྱན།༼བ༽"]},{"id":"O1GS103597C2O0227","title":["ཀ༡༾སེམས་དང་སེམས་བྱུང་སོ་སོའི་ངོ་བོ་དང་དབྱེ་བ་བཤད་པ།"]},{"id":"O1GS1035971PD156446","title":["ཁ༡༽ སེམས་བཤད་པ།"]},{"id":"O1GS103597C2O0228","title":["ཁ༢༽ སེམས་བྱུང་བཤད་པ།"]},{"id":"O1GS103597C2O0233","title":["ག༦༽ གཞན་འགྱུར་བཞི་བཤད་པ།"]},{"id":"O1GS103597C2O0231","title":["ག༤༾རྩ་ཉོན་དྲུག་བཤད་པ།"]},{"id":"O1GS103597C2O0232","title":["ག༥༾་ཉེ་ཉོན་ཉི་ཤུ་བཤད་པ།"]},{"id":"O1GS103597C2O0230","title":["ག༣༾་དགེ་བ་བཅུ་བཤད་པ།"]},{"id":"O1GS103597C2O0229","title":["ག༢༾ཡུལ་ངེས་ལྔ་བཤད་པ།"]},{"id":"O1GS1035971PD1564461PD156448","title":["ག༡༽ ཀུན་འགྲོ་ལྔ།"]},{"id":"O1GS103597C2O0234","title":["ཀ༢༾དགོས་དོན་བསྡུས་ཏེ་ཉམས་ལེན་ལ་སྦྱར་ཚུལ།"]},{"id":"O1GS103597C2O0245","title":["བཀྲ་ཤེས་བསམ་གཏན་གླིང་གི་བཀའ་བསྟན་རིན་པོ་ཆེའི་དཀར་ཆག་ཐུབ་བསྟན་གསལ་བྱེད།༼ཕ}"]},{"id":"O1GS103597C2O0243","title":["དཔལ་གསང་བ་འདུས་པའི་སྒྲུབ་ཐབས་རྣལ་འབྱོར་དག་རིམ་གྱི་སྟེང་ནས་རིམ་པ་དང་པོའི་ཁྲིད་དམིགས་ཀྱི་བསྡུས་དོན་ཞིབ་ཏུ་ཕྱེ་བ་རྒྱུད་དོན་ལ་འཇུག་པ།"]},{"id":"O1GS103597C2O0240","title":["གཅོད་གཞུང་ཐར་འདོད་དེད་དཔོན་གྱི་དགོངས་པ་རབ་ཏུ་གསལ་བའི་རྒྱན།༼པ༽"]},{"id":"O1GS103597C2O0237","title":["བདེན་བཞིའི་བླང་དོར་གྱི་གནས་བསྡུས་པའི་ཚིགས་སུ་བཅད་པ་ཐར་འདོད་འཇུག་ངོགས།"]},{"id":"O1GS103597C2O0123"},{"id":"O1GS103597C2O0125","title":["པོད་དགུ་བའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0126","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཀྱི་དོན་རྣམ་པར་བཤད་པ་བྱ་བའི་རྒྱུད་ཀྱི་དོན་གསལ་མཁས་པའི་དགའ་སྟོན།༼ཏ༽"]},{"id":"O1GS103597C2O0074"},{"id":"O1GS103597C2O0083","title":["བདག་ཉིད་ཆེན་པོ་སློབ་དཔོན་སེང་གེ་བཟང་པོ་ལ་བསྔགས་པའི་རབ་ཏུ་བྱེད་པ་ཐེག་ཆེན་ཆོས་ཀྱི་སྒྲ་དབྱངས།（ཇ）"]},{"id":"O1GS103597C2O0082","title":["ཐམས་ཅད་མཁྱེན་པ་བུ་སྟོན་རིན་ཆེན་གྲུབ་ཀྱི་གསུང་འབུམ་གྱི་དཀར་ཆག་བསྟན་པ་རིན་པོ་ཆེའི་མཛེས་རྒྱན་ཕུལ་བྱུང་གསེར་གྱི་ཕྲེང་བ།（ཆ）"]},{"id":"O1GS103597C2O0081","title":["བྱང་ཆུབ་ཀྱི་སེམས་བསྐྱེད་པའི་ཆོ་ག་ཐེག་ཆེན་སྙིང་པོ།（ཆ）"]},{"id":"O1GS103597C2O0076","title":["པོད་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0080","title":["རྒྱལ་བའི་བསྟན་པ་ལ་ཐོས་བསམ་སྒོམ་གསུམ་གྱི་སྒོ་ནས་འཇུག་པའི་རིམ་པ་སྐལ་ལྡན་མཁས་པ་ཡོངས་ཀྱི་གཞུང་ལམ།（ཆ）"]},{"id":"O1GS103597C2O0079","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྙིང་པོའི་གསལ་བྱེད་ཡང་གསལ་སྒྲོན་མེ།（ཆ）"]},{"id":"O1GS103597C2O0078","title":["ལམ་ཁྲིད་འཇམ་དཔལ་ཞལ་ལུང་གི་ཁྲིད་དམིགས་བསྡུས་དོན་སྐལ་ལྡན་འཇུག་ངོགས།（ཆ）"]},{"id":"O1GS103597C2O0077","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་པ་གསུམ་གྱི་ཁྲིད་ཡིག་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ།（ཆ）"]},{"id":"O1GS103597C2O0340"},{"id":"O1GS103597C2O0342","title":["པོད་ཉེར་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0343","title":["འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོའི་རྣམ་བཤད་འདུལ་གཞུང་གསལ་བའི་སྒྲོན་མེ།༼ཙ༽"]},{"id":"O1GS103597C2O0344","title":["ཀ༡༾་བཤད་པ་ལ་འཇུག་པའི་ཡན་ལག"]},{"id":"O1GS103597C2O0345","title":["ཁ༡༾ཤིས་པ་བརྗོད་པ།"]},{"id":"O1GS103597C2O0346","title":["ཁ༢༾སྟོད་ཕྱག་མཛད་པ།"]},{"id":"O1GS103597C2O0347","title":["ཁ༣༾རྩོམ་པར་དམ་བཅའ་མཛད་པའི་ཚུལ།"]},{"id":"O1GS103597C2O0348","title":["ག༡༾འདུལ་བའི་ཆེ་བ་བརྗོད་པ།"]},{"id":"O1GS103597C2O0349","title":["ག༢༾་འདུལ་བ་ལུང་སྡེ་བཞིའི་གནད་ཐམས་ཅད་དོན་ཚན་དྲུག་ཏུ་བསྡུས་ནས་སྟོན་པར་དམ་བཅའ་མཛད་པ།"]},{"id":"O1GS103597C2O0350","title":["ཀ༢༾་བཤད་པ་ཉིད་ཉེ་བར་དགོད་པ་ལ་དྲུག།"]},{"id":"O1GS103597C2O0385","title":["ཁ༦༾སོ་སོར་ཐར་པའི་སྡོམ་པ་བསྲུངས་པའི་ཕན་ཡོན་བཤད་པ།"]},{"id":"O1GS103597C2O0386","title":["ག༡༾་སོ་ཐར་རིས་བརྒྱད་ཀྱི་སྡོམ་པ་བསྲུངས་པའི་ཕན་ཡོན་བཤད་པ།"]},{"id":"O1GS103597C2O0387","title":["ག༢༾་དེ་ལྟར་ཕན་ཡོན་ལ་ངེས་པ་རྙེད་ནས་སོ་སོར་ཐར་པའི་སྡོམ་པ་ཚུལ་བཞིན་དུ་བསྲུང་བ་ལ་འབད་པར་གདམས་པ།"]},{"id":"O1GS103597C2O0357","title":["ཁ༣༾་སོ་ཐར་རིས་བརྒྱད་སོ་སོའི་ངོས་འཛིན་བཤད་པ་ལ་དྲུག།"]},{"id":"O1GS103597C2O0364","title":["ག༣༾་དགེ་ཚུལ་གྱི་སྡོམ་པའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1GS103597C2O0365","title":["ང༡༾་དགེ་ཚུལ་གྱི་སྡོམ་པ་ངོས་བཟུང་བ།"]},{"id":"O1GS103597C2O0366","title":["ང༢༾་དགེ་ཚུལ་གྱི་བསླབ་བྱ་གཏན་ལ་དབབ་པ།"]},{"id":"O1GS103597C2O0370","title":["ག༥༾དགེ་སློང་མའི་སྡོམ་པའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1GS103597C2O0371","title":["ང༡༾་དགེ་སློང་མའི་སྡོམ་པ་ངོས་བཟང་བ།"]},{"id":"O1GS103597C2O0372","title":["ང༢༾དགེ་སློང་མའི་བསླབ་བྱ་གཏན་ལ་དབབ་པ།"]},{"id":"O1GS103597C2O0361","title":["ག༢༾དགེ་བསྙེན་གྱི་སྡོམ་པའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1GS103597C2O0362","title":["ང༡༾དགེ་བསྙེན་གྱི་སྡོམ་པ་ངོས་བཟུང་བ།"]},{"id":"O1GS103597C2O0363","title":["ང༢༾དགེ་བསྙེན་གྱི་སྡོམ་པའི་དབྱེ་བ་བཤད་པ།"]},{"id":"O1GS103597C2O0367","title":["ག༤༾དགེ་སློབ་མའི་སྡོམ་པའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1GS103597C2O0368","title":["ང༡༾་དགེ་སློབ་མའི་སྡོམ་པ་ངོས་གཟུང་བ།"]},{"id":"O1GS103597C2O0369","title":["ང༢༾དགེ་སློབ་མའི་སྡོམ་པའི་བསླབ་བྱ་གཏན་ལ་དབབ་པ།"]},{"id":"O1GS103597C2O0373","title":["ག༦༾་དགེ་སློང་གི་སྡོམ་པའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1GS103597C2O0374","title":["ང༡༾དགེ་སློང་གི་སྡོམ་པ་ངོས་བཟུང་བ།"]},{"id":"O1GS103597C2O0375","title":["ཅ༡༾སྤྱིར་དགེ་སློང་ཇི་ལྟར་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1GS103597C2O0376","title":["ཅ༢༾་ད་ལྟར་གྱི་ཆོ་ག་ཉེས་མེད་ཕུན་ཚོགས་ཀྱི་སྒོ་ནས་དགེ་སློང་གི་སྡོམ་པ་ཇི་ལྟར་ལེན་ཚུལ།"]},{"id":"O1GS103597C2O0377","title":["ཅ༣༾་དགེ་སློང་གི་སྡོམ་པ་ངོས་གཟུང་བ་དངོས་བཤད་པ།"]},{"id":"O1GS103597C2O0378","title":["ང༢༾་དགེ་སློང་གི་བསླབ་བྱ་གཏན་ལ་དབབ་པ།"]},{"id":"O1GS103597C2O0358","title":["ག༡༾་བསྙེན་གནས་ཀྱི་སྡོམ་པའི་རྣམ་གཞག"]},{"id":"O1GS103597C2O0359","title":["ང༡༾་བསྙེན་གནས་ཀྱི་སྡོམ་པ་ངོས་བཟུང་བ།"]},{"id":"O1GS103597C2O0360","title":["ང༢༾་བསྙེན་གནས་ཀྱི་སྡོམ་པའི་སྤང་བྱ་ཡན་ལག་བརྒྱད་གཏན་ལ་དབབ་པ།"]},{"id":"O1GS103597C2O0380","title":["ཁ༥༾སོ་ཐར་གྱི་སྡོམ་པ་གཏོང་བའི་རྒྱུ་བཤད་པ།"]},{"id":"O1GS103597C2O0381","title":["ག༡༾སྡོམ་པའི་གཏོང་རྒྱུ་རྣམས་བཤད་པ།"]},{"id":"O1GS103597C2O0382","title":["ང༡༾་སོ་ཐར་རིས་བརྒྱད་ཀྱི་སྡོམ་པའི་གཏོང་རྒྱུ་ཐུན་མོང་བ་བཤད་པ།"]},{"id":"O1GS103597C2O0383","title":["ང༢༾་སོ་ཐར་རིས་བརྒྱད་སོ་སོའི་ཐུན་མོང་མིན་པའི་གཏོང་རྒྱུ་བཤད་པ།"]},{"id":"O1GS103597C2O0384","title":["ག༢༾དེ་ལ་རང་སྡེའི་གྲུབ་མཐའ་སྨྲ་བ་རྣམས་ཀྱི་འདོད་པ་མི་འདྲ་བ་ཡོད་ཚུལ།"]},{"id":"O1GS103597C2O0354","title":["ཁ༢༾་སོ་སོར་ཐར་པའི་སྡོམ་པའི་རབ་དབྱེ་ལ་གཉིས་ལས།"]},{"id":"O1GS103597C2O0355","title":["ག༡༾་སོ་ཐར་གྱི་སྡོམ་པའི་དབྱེ་བ་དངོས་སྟོན་པ།"]},{"id":"O1GS103597C2O0356","title":["ག༢༾སོ་ཐར་རིས་བརྒྱད་ཀྱི་བསྡུ་བ་བཤད་པ།"]},{"id":"O1GS103597C2O0379","title":["ཁ༤༾་སོ་ཐར་གྱི་སྡོམ་པ་སྐྱེ་བའི་རྟེན་བཤད་པ།"]},{"id":"O1GS103597C2O0351","title":["ཁ༡༾སོ་སོར་ཐར་པའི་སྡོམ་པའི་ངོ་བོ་བཤད་པ།"]},{"id":"O1GS103597C2O0352","title":["ག༡༾སོ་ཐར་གྱི་སྡོམ་པའི་ངོ་བོ་ངོས་བཟུང་བ།"]},{"id":"O1GS103597C2O0353","title":["ག༢༾་སོ་ཐར་གྱི་སྡོམ་པའི་ངོ་བོ་འཇོག་ཚུལ་ལ་རང་གི་སྡེ་པ་གོང་འོག་རྣམས་ཀྱི་ལུགས་མི་འདྲ་བའི་ཁྱད་པར་བཤད་པ།"]},{"id":"O1GS103597C2O0388","title":["ཀ༣༾་བཤད་པར་མཐར་ཕྱིན་པའི་ཚུལ།"]},{"id":"O1GS103597C2O0389","title":["ཁ༡༾་བསྟན་བཅོས་འདི་བརྩམས་པའི་དགེ་བ་བསྔོ་བ།"]},{"id":"O1GS103597C2O0390","title":["ཁ༢༾་བསྟན་བཅོས་འདི་མཛད་པ་པོ་གང་གིས་མཛད་པ།"]},{"id":"O1GS103597C2O0391","title":["བླ་བརྒྱུད་གསོལ་འདེབས་ཀྱི་རིམ་པ་ལམ་མཆོག་སྒོ་འབྱེད།༼ཚ༽"]},{"id":"O1GS103597C2O0392","title":["སྙིང་པོ་དོན་གསུམ་གྱི་བླ་རྒྱུད་གསོལ་འདེབས་དང་བསྡུས་དོན།༼ཚ༽"]},{"id":"O1GS103597C2O0393","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད་ཡིག་བདུད་རྩིའི་བུམ་བཟང་།༼ཚ༽"]},{"id":"O1GS103597C2O0394","title":["སྙིང་པོ་དོན་གསུམ་གྱི་མན་ངག་མདོར་བསྡུས་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཚ༽"]},{"id":"O1GS103597C2O0279"},{"id":"O1GS103597C2O0281","title":["པོད་ཉི་ཤུ་པའི་དཀར་ཆག༼མ༽"]},{"id":"O1GS103597C2O0284","title":["དགའ་ལྡན་སྙན་རྒྱུད་ཀྱི་ལྷ་ཁྲིད་ཟབ་མོ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼མ༽"]},{"id":"O1GS103597C2O0286","title":["བླ་མ་ལྷའི་རྣལ་འབྱོར་གྱི་སྙིང་པོ་དངོས་གྲུབ་ཀྱི་སྙེ་མ།༼མ༽"]},{"id":"O1GS103597C2O0291","title":["བློ་སྦྱོང་དོན་བདུན་མའི་སྙིང་པོ་དང་སྨོན་ལམ།༼མ༽"]},{"id":"O1GS103597C2O0285","title":["བླ་མ་མཆོད་པའི་ཁྲིད་ཡིག་སྙན་རྒྱུད་མན་ངག་གཏེར་གྱི་ཁ་བྱང་།༼མ༽"]},{"id":"O1GS103597C2O0294","title":["བསླབ་པ་ཡོངས་སུ་སྦྱོར་བའི་ཐབས་གཞི་གསུམ་གསལ་བྱེད།"]},{"id":"O1GS103597C2O0288","title":["ལམ་རིམ་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་བྱ་ཚུལ་བློ་བཟང་དགོངས་རྒྱན།༼མ༽"]},{"id":"O1GS103597C2O0283","title":["རྗེ་བླ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མར་གྲགས་པའི་ཁྲིད་ཡིག་སྙན་རྒྱུད་མན་ངག་གཏེར་གྱི་ཁ་བྱང་།༼མ༽"]},{"id":"O1GS103597C2O0293","title":["སྡོམ་གསུམ་བསླབ་བྱ་རིན་པོ་ཆེའི་ཕྲེང་བ་བསྐལ་བཟང་མགུལ་རྒྱན།༼མ༽"]},{"id":"O1GS103597C2O0290","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་བློ་བཟང་དགོངས་རྒྱན་གྱི་རྩ་ཚིག༼མ༽"]},{"id":"O1GS103597C2O0287","title":["བླ་མའི་བཀའ་དྲིན་དྲན་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཀྱི་འདོད་འཇོ།༼མ༽"]},{"id":"O1GS103597C2O0295","title":["སྨན་བླའི་མདོ་ཆོག་གི་སྙིང་པོའི་ཆོག་སྒྲིགས་རིན་པོ་ཆེའི་ཐེམ་སྐས།༼མ༽"]},{"id":"O1GS103597C2O0282","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་བླ་བརྒྱུད་གསོལ་འདེབས་དང་བསྡུས་དོན།༼མ༽"]},{"id":"O1GS103597C2O0289","title":["བློ་སྦྱོང་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་ཇི་ལྟར་བྱ་བའི་ཚུལ་ལག་ལེན་རབ་གསལ།༼མ༽"]},{"id":"O1GS103597C2O0292","title":["དགེ་སློང་གི་བསླབ་བྱའི་སྡོམ་ཚིག་འདུས་པའི་སྙིང་པོ།"]},{"id":"O1GS103597C2O0194"},{"id":"O1GS103597C2O0213","title":["དགའ་ལྡན་ཕྱག་རྒྱ་ཆེན་པོའི་མན་ངག་གི་གནད་གསལ་བར་སྟོན་པ་འཇམ་དབྱངས་བླ་མའི་ཞལ་ལུང་།༼པ༽"]},{"id":"O1GS103597C2O0204","title":["བྱང་ཆུབ་སེམས་དཔའི་ལྟུང་བ་བཤགས་པའི་ཊཱིཀྐ་མཐོང་བ་དོན་ལྡན།༼ན༽"]},{"id":"O1GS103597C2O0203","title":["གཅོད་གཞུང་ཐར་འདོད་དེད་དཔོན་མའི་ཚིག་དོན་གསལ་བར་སྟོན་པའི་ཉམས་ལེན་གསལ་བའི་སྒྲོན་མེ།༼ན༽"]},{"id":"O1GS103597C2O0209","title":["ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་གི་སྙིང་པོ་བདེ་ཆེན་སྙེ་མ།༼པ༽"]},{"id":"O1GS103597C2O0199","title":["རྒྱལ་བའི་བསྟན་སྲུང་གི་གཙོ་བོ་ཡོངས་སུ་གྲགས་པ་རྣམས་བསྟེན་ཅིང་མཆོད་གཏོར་འབུལ་ཚུལ་སྙིང་པོར་དྲིལ་པ་གསེར་གྱི་ཡང་ཞུན།༼ན༽"]},{"id":"O1GS103597C2O0208","title":["མན་ངག་སྙིང་པོ་ཤིན་ཏུ་གསང་བ་དཔའ་བོའི་བརྡ་ཚིག༼པ༽"]},{"id":"O1GS103597C2O0198","title":["དུས་གསུམ་རྒྱལ་བའི་སྤྱི་གཟུགས་རྗེ་བླ་མ་བཀའ་དྲིན་ཟླ་མེད་པའི་ཡོངས་འཛིན་ཆོས་ཀྱི་རྒྱལ་པོ་རྗེ་བཙུན་ཡེ་ཤེས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས་བྱིན་རླབས་བང་མཛོད་འདྲེན་པའི་ཤིང་རྟ།༼ན༽"]},{"id":"O1GS103597C2O0207","title":["བདེ་ཆེན་མགོན་པོ་བླ་མ་ལྷ་མཆོད་པའི་ཚུལ་ཤིན་ཏུ་གསང་བ་དངོས་གྲུབ་ཀུན་འབྱུང་སོགས་ཤིན་ཏུ་གསང་བ་འགའ་ཞིག༼པ༽"]},{"id":"O1GS103597C2O0201","title":["དགའ་ལྡན་ལྷ་རྒྱ་མའི་རྣལ་འབྱོར་གྱི་སྒོ་ནས་མདོ་སྔགས་ཀྱི་ལམ་ལ་བག་ཆགས་འཇོག་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་སོགས་ལུང་ཡོད་པའི་གསུང་ཐོར་བུ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།༼ན༽"]},{"id":"O1GS103597C2O0212","title":["ལྟ་བའི་གནས་སྟོན་པའི་ཡིག་ཆུང་ཤིན་ཏུ་གསང་བ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼པ༽"]},{"id":"O1GS103597C2O0206","title":["དགའ་ལྡན་ཕྱག་རྒྱ་ཆེན་པོའི་སྔོན་འགྲོ་བླ་མའི་རྣལ་འབྱོར་གྱི་བསྡུས་དོན་སྙན་རྒྱུད་མཛོད་བརྒྱ་འབྱེད་པའི་འཕྲུལ་གྱི་ལྡེ་མིག༼པ༽"]},{"id":"O1GS103597C2O0211","title":["མདོ་སྔགས་གཉིས་ཀའི་ལམ་གྱི་སྙིང་པོའི་གནད་བསྟན་པ་གསེར་གྱི་ཡང་ཞུན།༼པ༽"]},{"id":"O1GS103597C2O0210","title":["རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་གནད་གསལ་བར་སྟོན་པའི་མན་ངག་ཟུང་འཇུག་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་ཉེ་ལམ།༼པ༽"]},{"id":"O1GS103597C2O0197","title":["སོ་སོར་ཐར་བའི་སྡོམ་པ་གཏན་ལ་དབབ་པ་འདུལ་བརྒྱ་མཚོའི་སྙིང་པོ་དང་ལམ་གཙོ་སོགས།༼ན༽"]},{"id":"O1GS103597C2O0200","title":["སྨན་བླའི་མདོ་མཆོག་གི་སྙིང་པོའི་ཆོག་སྒྲིགས་རིན་པོ་ཆེའི་ཐེམ་སྐས།༼ན༽"]},{"id":"O1GS103597C2O0196","title":["པོད་བཅུ་གཞི་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0215","title":["དཔལ་གསང་བ་འདུས་པའི་རིམ་པ་དང་པོའི་ཁྲིད་དམིགས་ཀྱི་བསྡུས་དོན་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་ཐེམ་སྐས།༼པ༽"]},{"id":"O1GS103597C2O0202","title":["སྒྲུབ་གནས་ཚེ་མཆོག་བསམ་གཏན་གླིང་གི་བཅའ་ཡིག༼ན༽"]},{"id":"O1GS103597C2O0205","title":["བླ་མ་ལྷའི་རྣལ་འབྱོར་གྱི་ཁྲིད་དམིགས་ཀྱི་བསྡུས་དོན་སྙན་རྒྱུད་གཏེར་མཛོད་འབྱེད་པའི་ལྡེ་མིག༼ན༽"]},{"id":"O1GS103597C2O0214","title":["ལམ་གྱི་དཀའ་གནས་ལ་དོགས་པ་གཅོད་ཚུལ་ཟབ་དོན་སྣང་བ།༼པ༽"]},{"id":"O1GS103597C2O0024"},{"id":"O1GS103597C2O0026","title":["པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0027","title":["སྐྱེས་རབས་སོ་བཞི་པའི་དོན་རྣམ་པར་བཤད་པ་ཐེག་ཆེན་གསལ་བའི་སྒྲོན་མེ་ལས་རྟོགས་བརྗོད་བཅུ་པ་ནས་ཉི་ཤུ་རྩ་གསུམ་པའི་བར་གྱི་རྣམ་པར་བཤད་པ།（བར་ཆ།）（ཁ）"]},{"id":"O1GS103597C2O0028","title":["ཁ༡༽ སྦྱིན་པ་ལ་སློབ་ཚུལ།（སྨད།）"]},{"id":"O1GS103597C2O0029","title":["ག༣༽མི་འཇིགས་པའི་སྦྱིན་པ་ལ་སློབ་ཚུལ། （སྨད།）"]},{"id":"O1GS103597C2O0030","title":["ང༣༽ སེམས་ཅན་རྣམས་གནོད་འཚེ་ལས་བསྐྱབས་ཏེ་མི་འཇིགས་པའི་སྦྱིན་པ་ལ་སློབ་ཚུལ། མཆོད་སྦྱིན་བྱེད་པའི་རྟོགས་བརྗོད།（༡༠）"]},{"id":"O1GS103597C2O0031","title":["ཁ༢༽ ཚུལ་ཁྲིམས་ལ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0032","title":["ག༡༽ལུས་ཀྱི་ཉེས་སྤྱོད་སྤོང་བའི་ཚུལ་ཁྲིམས་ལ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0033","title":["ང༡༾སྲོག་གཅོད་སྤོང་བ་ལྷའི་དབང་པོའི་རྟོགས་བརྗོད།༼༡༡༽"]},{"id":"O1GS103597C2O0034","title":["ང༢༾མ་བྱིན་ལེན་སྤོང་བའི་ཚུལ་ཁྲིམས་ལ་སློབ་ཚུལ། བྲམ་ཟེ་མཁན་པོའི་རྟོགས་བརྗོད།༼༡༢༽"]},{"id":"O1GS103597C2O0035","title":["ང༣༾འདོད་ལོག་སྤོང་བ་ཤི་བའི་རྒྱལ་པོའི་རྟོགས་བརྗོད༼༡༣༽"]},{"id":"O1GS103597C2O0036","title":["ག༢༽ངག་གི་ཉེས་སྤྱོད་སྤོང་བའི་ཚུལ་ཁྲིམས་ལ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0037","title":["ང༡༾རྫུན་སྤོང་བ་དེད་དཔོན་ཆེན་པོའི་རྟོགས་བརྗོད།༼༡༤༽"]},{"id":"O1GS103597C2O0038","title":["ང༢༾ཕྲ་མ་སྤོང་བ་ཉིའི་རྒྱལ་པོའི་རྟོགས་བརྗོད།༼༡༥༽"]},{"id":"O1GS103597C2O0039","title":["ང༣༾ཚིག་རྩུབ་སྤོང་བ་བྱ་སྲེག་པའི་ཕྲུག་གུའི་རྟོགས་བརྗོད།༼༡༦༽"]},{"id":"O1GS103597C2O0040","title":["ང༤༾ངག་འཁྱལ་སྤོང་བ་བརྒྱ་བྱིན་གྱི་རྟོགས་བརྗོད།༼༡༧༽"]},{"id":"O1GS103597C2O0041","title":["ག༣༽ཡིད་ཀྱི་ཉེས་སྤྱོད་སྤོང་བའི་ཚུལ་ཁྲིམས་ལ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0042","title":["ང༡༾འདོད་ཆགས་སྤོང་བ་རྒྱལ་རིགས་ཕྱུག་པོའི་རྟོགས་བརྗོད།༼༡༨༽"]},{"id":"O1GS103597C2O0043","title":["ང༢༾ཞེ་སྡང་སྤོང་བ་བྲམ་ཟེ་དཀའ་ཐུབ་ཅན་གྱི་རྟོགས་བརྗོད།༼༡༩༽"]},{"id":"O1GS103597C2O0044","title":["ང༣༾གཏི་མུག་སྤོང་བ་ཚོང་དཔོན་གྱི་རྟོགས་བརྗོད།༼༢༠༽"]},{"id":"O1GS103597C2O0045","title":["ཁ༣༽ བཟོད་པ་ལ་སློབ་ཚུལ།༼སྟོད༽"]},{"id":"O1GS103597C2O0046","title":["ག༡༽གནོད་བྱེད་ལ་ཇི་མི་སྙམ་པའི་བཟོད་པ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0047","title":["ང༡༽ཁོང་ཁྲོའི་ཉེས་དམིགས་བསམས་པའི་སྒོ་ནས་གནོད་བྱེད་ལ་ཇི་མི་སྙམ་པའི་བཟོད་པ་ལ་སློབ་ཚུལ་བཤད་པ། གཙུག་ཕུད་བྱང་ཆུབ་ཀྱི་རྟོགས་བརྗོད།༼༢༡༽"]},{"id":"O1GS103597C2O0048","title":["ང༢༽འདོད་ཡོན་ལ་ཆགས་པའི་ཉེས་དམིགས་དང་བཟོད་པའི་ཕན་ཡོན་བསམས་པའི་སྒོ་ནས་གནོད་བྱེད་ལ་ཇི་མི་སྙམ་པའི་བ༷ཟོད་པ་ལ་སློབ་ཚུལ་བཤད་པ། ངང་པའི་རྒྱལ་པའི་རྟོགས་བརྗོད།༼༢༢༽"]},{"id":"O1GS103597C2O0049","title":["ང༣༽རྙེད་བཀུར་ལ་ཆགས་པའི་ཉེས་དམིགས་བསམ་པའི་སྒོ་ནས་གནོད་བྱེད་ལ་ཇི་མི་སྙམ་པའི་བཟོད་པ་ལ་སློབ་ཚུལ་བཤད་པ།ཀུན་ཏུ་རྒྱུ་བྱང་ཆུབ་ཀྱི་རྟོགས་བརྗོད།༼༢༣༽"]},{"id":"O1GS103597C2O0149"},{"id":"O1GS103597C2O0151","title":["པོད་བཅུ་གཅིག་པའི་དཀར་ཆག༼ཐ༽"]},{"id":"O1GS103597C2O0152","title":["ཐུབ་པའི་དབང་པོ་འཕགས་པ་གནས་བརྟན་བཅུ་དྲུག་དང་བཅས་པའི་རྟོགས་པ་བརྗོད་པ་རྒྱལ་བསྟན་རིན་པོ་ཆེའི་མཛེས་རྒྱན་ཕུལ་བྱུང་གསེར་གྱི་ཕྲེང་བ།༼ཐ༽"]},{"id":"O1GS103597C2O0153","title":["ཐུབ་པའི་དབང་པོ་འཕགས་པ་གནས་བརྟན་བཅུ་དྲུག་དང་བཅས་པ་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཚུལ་བཤད་པ།༼ཐ༽"]},{"id":"O1GS103597C2O0154","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་འཁོར་དང་བཅས་པ་ལ་ཕྱག་མཆོད་གསོལ་འདེབས་མདོར་བསྡུས་སྙིང་པོ་དྲིལ་བ།༼ཐ༽"]},{"id":"O1GS103597C2O0155","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་འཁོར་དང་བཅས་པ་ལ་མཆོད་ཅིང་གསོལ་བ་བཏབ་པའི་ཕན་ཡོན།༼ཐ༽"]},{"id":"O1GS103597C2O0272"},{"id":"O1GS103597C2O0274","title":["པོད་བཅུ་དགུ་པའི་དཀར་ཆག༼བ༽"]},{"id":"O1GS103597C2O0275","title":["ཐེག་ཆེན་བློ་སྦྱོང་གི་ཁྲིད་ཡིག་བདུད་རྩིའི་སྙིང་པོ།༼བ༽"]},{"id":"O1GS103597C2O0276","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་པ་གསུམ་གྱི་སྙིང་པོའི་གནད་སྟོན་པའི་མན་ངག་སྐལ་ལྡན་འཇུག་ངོགས།༼བ༽"]},{"id":"O1GS103597C2O0277","title":["དཀོན་མཆོག་གསུམ་ལ་སྐྱབས་སུ་འགྲོ་བའི་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼བ༽"]},{"id":"O1GS103597C2O0278","title":["སྦྱོར་བའི་ཆོས་དྲུག་གི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼བ༽"]},{"id":"O1GS103597C2O0112"},{"id":"O1GS103597C2O0121","title":["ཁྲོ་བོ་རྡོ་རྗེའི་མཁའ་འགྲོའི་སྦྱིན་སྲེག་དང་དམ་ཚིག་རྡོ་རྗེའི་བསྒོམ་བཟླས་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཉ༽"]},{"id":"O1GS103597C2O0116","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རིམ་པ་དང་པོའི་ཁྲིད་དམིགས་ཀྱི་བསྡུས་དོན་ཟུང་འཇུག་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་ཐེམ་སྐས།༼ཉ༽"]},{"id":"O1GS103597C2O0114","title":["པོད་བརྒྱད་པའི་དཀར་ཆག༼ཉ༽"]},{"id":"O1GS103597C2O0122","title":["ཚེ་སྒྲུབ་འཆི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན་གྱི་སྦྱོར་དངོས་མཇུག་གསུམ་དུ་ཇི་ལྟར་བྱ་བའི་ཆོག་བསྒྲིགས་མན་ངག་གཞལ་ཤེས་དང་བཅས་པ་སོགས་ཡི་དམ་སྒྲུབ་སྐོར་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཉ༽"]},{"id":"O1GS103597C2O0117","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་དང་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དཀར་པོ་ཞི་ཁྲོ་སྦྲགས་ནས་བསྒྲུབ་པའི་མན་ངག༼ཉ༽"]},{"id":"O1GS103597C2O0118","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་པའི་ཆོ་ག་ལག་ལེན་རབ་གསལ་ལས་སྟ་གོན་གྱི་རིམ་པ།༼ཉ༽"]},{"id":"O1GS103597C2O0115","title":["བྱིན་རླབས་ཀྱི་གཏེར་ཆེན་པོ་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རིམ་པ་དང་པོའི་ཟབ་ཁྲིད ༧འཇམ་མགོན་སྙན་རྒྱུད་ཀྱི་མན་ངག་ཡིད་ཆེས་གསུམ་ལྡན།༼ཉ༽"]},{"id":"O1GS103597C2O0120","title":["ཟབ་ལམ་འཕོ་བའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ།༼ཉ༽"]},{"id":"O1GS103597C2O0119","title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་རྒྱུད་འཆད་པ་དང་རིམ་གཉིས་ཀྱི་ཁྲིད་བྱེད་པའི་ཚེ་རྡོ་རྗེ་སློབ་དཔོན་ལ་མཆོད་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་རིམ་གཉིས་ལམ་གྱི་སྒོ་འབྱེད།༼ཉ༽"]},{"id":"O1GS103597C2O0001"},{"id":"O1GS103597C2O0003","title":["པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0004","title":["སྟོན་པ་ཐུགས་རྗེ་ཅན་གྱི་འཁྲུངས་རབས་སོ་བཞི་བའི་སྙིང་པོ་བསྡུས་པའི་ཚིགས་སུ་བཅད་པ་ཐེག་ཆེན་ཆོས་ཀྱི་སྒྲ་དབྱངས།"]},{"id":"O1GS103597C2O0005","title":["སྐྱེས་རབས་སོ་བཞི་པའི་དོན་རྣམ་པར་བཤད་པ་ཐེག་ཆེན་གསལ་བའི་སྒྲོན་མེ།（སྟོད་ཆ།）（ཀ）"]},{"id":"O1GS103597C2O0006","title":["ཀ༡༽ བསྟན་བཅོས་འདི་མཛད་པ་པོའི་ཆེ་བ་བཤད་པ།"]},{"id":"O1GS103597C2O0007","title":["ཀ༢༽ ཡན་ལག་རྒྱས་པར་བཤད་པ། （བསྟན་བཅོས་ཉིད་བཤད་པ།）"]},{"id":"O1GS103597C2O0008","title":["ཁ༡༽ སྦྱིན་པ་ལ་སློབ་ཚུལ།（སྟོད།）"]},{"id":"O1GS103597C2O0009","title":["ག༡༽ ཟང་ཟིང་གི་སྦྱིན་པ་ལ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0010","title":["ང༡༽ ལུས་གཏོང་བའི་སྦྱིན་པ་ལ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0011","title":["ཅ༡༽ ལུས་རིལ་པོ་གཏོང་བའི་སྦྱིན་པ་ལ་སློབ་ཚུལ་སྟག་མོར་ལུས་བྱིན་པའི་རྟོགས་བརྗོད།（༡）"]},{"id":"O1GS103597C2O0012","title":["ཅ༢༽ ལུས་ཀྱི་ཡན་ལག་གཏོང་བའི་སྦྱིན་པ་ལ་སློབ་ཚུལ། ཤི་བའི་རྒྱལ་པོའི་རྟོགས་བརྗོད།（༢）"]},{"id":"O1GS103597C2O0013","title":["ང༢༽ ལོངས་སྤྱོད་གཏོང་བའི་སྦྱིན་པ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0014","title":["ཅ༡༽ ཞིང་ཁྱད་པར་ཅན་ལ་མཆོད་པའི་སྦྱིན་པ་ལ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0015","title":["ཆ༡༽ བསམ་པ་དག་པས་ཞིང་ཁྱད་པར་ཅན་ལ་མཆོད་པའི་སྦྱིན་པ་ལ་སློབ་ཚུལ།ཀོ་ས་ལའི་བདག་པོའི་རྟོགས་བརྗོད།（༣）"]},{"id":"O1GS103597C2O0016","title":["ཆ༢༽ བདུད་ཀྱི་བར་ཆད་ཀྱི་དབང་དུ་མ་བཏང་བར་ཞིང་ཁྱད་པར་ཅན་ལ་མཆོད་པའི་སྦྱིན་པ་ལ་སློབ་ཚུལ། ཚོང་དཔོན་སྦྱིན་པ་ལ་དཔའ་བའི་རྟོགས་བརྗོད།（༤）"]},{"id":"O1GS103597C2O0017","title":["ཅ༢༽ ཡོ་བྱད་ཐམས་ཅད་བཏང་བས་དབུལ་པོར་གྱུར་ཀྱང་ཞུམ་པ་མེད་པར་སྦྱིན་པ་ལ་སློབ་ཚུལ། ཚོངས་དཔོན་ཟིལ་གྱིས་མི་ནོན་པའི་རྟོགས་བརྗོད།（༥）"]},{"id":"O1GS103597C2O0018","title":["ག༢༽ཆོས་ཀྱི་སྦྱིན་པ་ལ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0019","title":["ང༡༽གདུལ་བྱ་རྣམས་ལ་གང་ལ་གང་འཚམས་ཀྱི་ལུས་བསྟན་ཏེ་ཡོན་ཏན་ཐམས་ཅད་ཀྱི་རྩ་བ་བསླབ་ཁྲིམས་ལ་འགོད་ཅིང་ཆོས་ཀྱི་སྦྱིན་པ་བྱེད་ཚུལ་རི་བོང་གི་རྟོགས་བརྗོད།（༦）"]},{"id":"O1GS103597C2O0020","title":["ང༢༽ དབེན་པའི་གནས་སུ་རང་རྒྱུད་འདུལ་བ་གཙོ་བོར་བྱེད་ཅིང་ཆོས་ཀྱི་སྦྱིན་པ་བྱེད་ཚུལ་བྲམ་ཟེར་འཁྲུངས་པའི་རྟོགས་བརྗོད།（༧）"]},{"id":"O1GS103597C2O0021","title":["ག༣༽མི་འཇིགས་པའི་སྦྱིན་པ་ལ་སློབ་ཚུལ། （སྟོད།）"]},{"id":"O1GS103597C2O0022","title":["ང༡༽ སེམས་ཅན་རྣམས་ལ་བྱམས་པ་བསྒོམས་ཏེ་མི་འཇིགས་པའི་སྦྱིན་པ་ལ་སློབ་ཚུལ། རྒྱལ་པོ་བྱམས་པའི་སྟོབས་ཀྱི་རྟོགས་བརྗོད།（༨）"]},{"id":"O1GS103597C2O0023","title":["ང༢༽ སེམས་ཅན་རྣམས་ལ་ཉེ་རིང་མེད་པར་ཡོངས་སུ་གཟུང་བ་ཐམས་ཅད་བཏང་སྟེ་མི་འཇིགས་པའི་སྦྱིན་པ་ལ་སློབ་ཚུལ། རྒྱལ་བུ་ཐམས་ཅད་སྒྲོལ་གྱི་རྟོགས་བརྗོད།（༩）"]},{"id":"O1GS103597C2O0084"},{"id":"O1GS103597C2O0086","title":["པོད་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0087","title":["རྒྱལ་བའི་བསྟན་པའི་ནང་མཛོད་དམ་པའི་ཆོས་འདུལ་བའི་བྱུང་ཚུལ་བརྗོད་པ་རྒྱལ་བསྟན་རིན་པོ་ཆེའི་གསལ་བྱེད་ཉི་མའི་སྣང་བ།༼ཇ༽"]},{"id":"O1GS103597C2O0088","title":["ཀ༡༾རྒྱལ་བས་དམ་པའི་ཆོས་འདུལ་བ་ཇི་ལྟར་གསུངས་ཚུལ།"]},{"id":"O1GS103597C2O0089","title":["ཀ༢༾རྒྱལ་བའི་བསྟན་པ་འཛིན་ཅིང་སྤེལ་བའི་འདུལ་འཛིན་དམ་པ་རྣམས་ཇི་ལྟར་བྱོན་ཚུལ།"]},{"id":"O1GS103597C2O0090","title":["ཁ༡༾འཕགས་པའི་ཡུལ་དུའདུལ་བ་འཛིན་པའི་དམ་པ་ཇིལྟར་བྱོན་ཚུལ།"]},{"id":"O1GS103597C2O0091","title":["ག༡༾་རྒྱལ་བ་མྱ་ངན་ལས་འདས་པའི་རྗེས་སུ་བཀའ་བསྡུ་རིམ་པ་གསུམ་བྱུང་ཚུལ།"]},{"id":"O1GS103597C2O0092","title":["ག༢༾རྒྱལ་བས་ལུང་བསྟན་པའི་དམ་པ་རྣམས་ཀྱིས་རྒྱལ་བའི་བསྟན་པ་ཇི་ལྟར་བཟུང་ཚུལ།"]},{"id":"O1GS103597C2O0093","title":["ཁ༢༾་བོད་ཡུལ་དུ་རྒྱལ་བའི་བསྟན་པ་འཛིནཔའི་དམ་པ་ཇི་ལྟར་བྱོན་པའི་ཚུལ།"]},{"id":"O1GS103597C2O0094","title":["ག༡༾་བསྟན་པ་སྔ་དར་ལ་དམ་པའི་ཆོས་འདུལ་བ་ཇི་ལྟར་དར་ཚུལ།"]},{"id":"O1GS103597C2O0095","title":["ག༢༾་བསྟན་པ་ཕྱི་དར་ལ་དམ་པའི་ཆོས་འདུལ་བ་ཇི་ལྟར་དར་ཚུལ།"]},{"id":"O1GS103597C2O0096","title":["ཀ༣༾་འདུལ་བ་ལུང་སྡེ་བཞིའི་གནད་ཀུན་བསྡུས་པ་འདུལ་བའི་མདོའི་བསྡུས་དོན་བསྟན་པ།"]},{"id":"O1GS103597C2O0097","title":["ཀ༤༾་འདུལ་བ་ལུང་ལས་གསུངས་པའི་བསླབ་ཁྲིམས་མཐའ་དག་ཇི་ལྟར་བསྲུང་ཚུལ་གྱི་མན་ངག་བསྟན་པ།"]},{"id":"O1GS103597C2O0101","title":["ཁ༤༾་བསླབ་པ་ཡོངས་སུ་སྦྱོང་བའི་སྒོ་ནས་བསྲུང་བ།"]},{"id":"O1GS103597C2O0100","title":["ཁ༣༾འགལ་རྐྱེན་མི་མཐུན་པའི་ཕྱོགས་ངོ་ཤེས་པའི་སྒོ་ནས་བསྲུང་བ།"]},{"id":"O1GS103597C2O0098","title":["ཁ༡༾་དགེ་བའི་བཤེས་གཉེན་ལ་བརྟེན་ནས་བསྲུང་བ།"]},{"id":"O1GS103597C2O0099","title":["ཁ༢༾རང་གི་བསམ་པ་ཕུན་ཚོགས་ཀྱི་སྒོ་ནས་བསྲུང་བ།"]},{"id":"O1GS103597C2O0102","title":["ཁ༥༾བདེ་བར་གནས་པའི་རྐྱེན་བསྟེན་པའི་སྒོ་ནས་བསྲུང་བ།"]},{"id":"O1GS103597C2O0103","title":["འདུལ་བའི་ལས་ཀྱི་ཆོ་ག་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1GS103597C2O0104","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་བསྡུས་དོན་ཞིབ་ཏུ་བཀོད་པ་ཤེར་ཕྱིན་མཛོད་བརྒྱ་བྱེད་པའི་སྡེ་མིག"]},{"id":"O1GS103597C2O0246"},{"id":"O1GS103597C2O0249","title":["རྗེ་བཙུན་བླ་མ་གྲུབ་པའི་དབང་ཕྱུག་བློ་བཟང་རྣམ་རྒྱལ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་ཐུབ་བསྟན་མཛེས་རྒྱན་རིན་པོ་ཆེའི་ཕྲེང་བ།༼ཕ༽"]},{"id":"O1GS103597C2O0256","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།༼ཕ༽"]},{"id":"O1GS103597C2O0248","title":["པོད་བཅུ་བདུན་པའི་དཀར་ཆག༼ཕ༽"]},{"id":"O1GS103597C2O0255","title":["ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་འབྱོར་འདི་ཕྱིར་དགེ་བའི་སྨོན་ལམ་དང་བཅས་པ།༼ཕ༽"]},{"id":"O1GS103597C2O0254","title":["རྗེ་བཙུན་བྱམས་མགོན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་སོགས་བླ་མའི་རྣལ་འབྱོར་འགའ་ཞིག༼ཕ༽"]},{"id":"O1GS103597C2O0252","title":["འཇམ་མགོན་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོ་ལ་གདུང་ཤུགས་དྲག་པོས་གསོལ་བ་འདེབས་ཤིང་ཐུགས་རྗེ་བསྐུལ་བ་བྱིན་རླབས་ཀྱི་རྒྱ་མཚོ།༼ཕ༽"]},{"id":"O1GS103597C2O0253","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་བླ་མ་བརྒྱུད་པའི་སྐུའི་སྣང་བརྙན་གསལ་བར་བྱེད་པའི་མེ་ལོང་།༼ཕ༽"]},{"id":"O1GS103597C2O0257","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་བཻཌཱུརྱའི་འོད་ཀྱི་རྒྱལ་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཕ༽"]},{"id":"O1GS103597C2O0251","title":["རྗེ་བཙུན་བླ་མ་བློ་བཟང་རྣམ་རྒྱལ་གྱི་རྣམ་ཐར་གསོལ་འདེབས།༼ཕ༽"]},{"id":"O1GS103597C2O0258","title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་རྗེ་བཙུན་བློ་བཟང་འཇམ་དཔལ་རྒྱ་མཚོ་དཔལ་བཟང་པའི་ཞབས་བརྟན་གསོལ་འདེབས་ཕན་བདེའི་གྲུ་ཆར་འབེབས་པའི་སྤྲིན་གྱི་སྒྲ་དབྱངས།༼ཕ༽"]},{"id":"O1GS103597C2O0250","title":["རྗེ་བཙུན་བླ་མ་གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་བློ་བཟང་རྣམ་རྒྱལ་གྱི་གསང་བ་མཆོག་གི་མཛད་པ་ལས་བརྩམས་ཏེ་རྟོགས་པ་བརྗོད་པ་དངོས་གྲུབ་ཀྱི་སྙེ་མ།༼ཕ༽"]},{"id":"O1GS103597C2O0424"},{"id":"O1GS103597C2O0427","title":["ཡོངས་འཛིན་རྣམ་ཐར་ཐུབ་བསྟན་ཉིན་བྱེད། སྐབས་དང་པོ་ཆོ་འབྲང་བཙུན་པའི་རིགས་ལས་སྐུ་བལྟམས་ཤིང་རབ་ཏུ་བྱུང་ནས་སྡོམ་པ་གསུམ་གྱི་བཅས་མཚམས་དག་པར་མཛད་པའི་རྟོགས་བརྗོད།"]},{"id":"O1GS103597C2O0430","title":["སྐབས་བཞི་པ་ཡུལ་བལ་བོད་མཚམས་སུ་བསྟན་འགྲོའི་དོན་རྒྱ་ཆེན་པོ་མཛད་པའི་རྟོགས་བརྗོད།"]},{"id":"O1GS103597C2O0426","title":["པོད་ཉེར་དུག་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0429","title":["སྐབས་གསུམ་པ་བླ་མ་དམ་པའི་མན་ངག་རྣམས་དབེན་པའི་གནས་དུ་མར་དཀའ་སྤྱད་སྡུག་རུས་ཀྱི་སྒོ་ནས་ཐུགས་ཉམས་སུ་བཞེས་པའི་རྟོགས་བརྗོད།"]},{"id":"O1GS103597C2O0432","title":["སྐབས་དྲུག་པ་རྟག་འཛིན་ཅན་རྣམས་ཆོས་ལ་བསྐུལ་ཕྱིར་གཟུགས་སྐུའི་བཀོད་པ་ཆོས་དབྱིངས་སུ་བསྡུས་པའི་མཛད་པའི་རྟོགས་བརྗོད།"]},{"id":"O1GS103597C2O0428","title":["སྐབས་གཉིས་པ་ཆོས་གྲྭ་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོར་མཁས་གྲུབ་ཀྱི་བླ་མ་མང་པོའི་ཞབས་ལ་གཏུགས་ཏེ་གཞུང་ལུགས་རབ་འབྱམས་ལ་ཐོས་པའི་སྒྲོ་འདོགས་གཅོད་པར་མཛད་པའི་རྟོགས་བརྗོད།"]},{"id":"O1GS103597C2O0431","title":["སྐབས་ལྔ་པ་ཡུལ་དབུས་སུ་ཕེབས་ནས་བསྟན་འགྲོའི་དོན་རྒྱ་ཆེན་པོ་མཛད་པའི་རྟོགས་བརྗོད།"]},{"id":"O1GS103597C2O0433","title":["སྐབས་བདུན་པ་མདོ་སྔགས་ཏིང་འཛིན་ལེགས་པར་འཕེལ་བའི་གནས་ཚེ་མཆོག་བཀྲ་ཤིས་བསམ་གཏན་གླིང་གི་དཀར་ཆག་དང་འབྲེལ་བའི་སྒོ་ནས་བསྟན་འགྲོའི་དོན་ཇི་ལྟར་མཛད་པའི་རྟོགས་བརྗོད།"]},{"id":"O1GS103597C2O0173"},{"id":"O1GS103597C2O0177","title":["རྗེ་བཙུན་སྒྲོལ་དཀར་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་རྗེས་གནང་སོགས་རྗེས་གནང་ཕྱོགས་སྡེབས་ཀྱི་སྐོར་ལ་སྒྲོལ་མ་དཀར་ལྗང་།༼ད༽"]},{"id":"O1GS103597C2O0178","title":["མ་ཏི་ལུགས་ཀྱི་འཇམ་དཀར་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ཆོ་ག་བྱིན་རླབས་མྱུར་འཇུག༼ད༽"]},{"id":"O1GS103597C2O0190","title":["ལམ་གྱི་ལུས་ཡོངས་སུ་རྫོགས་པ་ལ་སྨོན་ལམ་དུ་བྱ་བའི་ཚུལ་བྱིན་རླབས་སྤུངས་ཞུས་ཀྱི་དོན་གསལ་བར་སྟོན་པའི་མན་ངག་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ད༽"]},{"id":"O1GS103597C2O0185","title":["མགོན་པོ་ཕྱག་དྲུག་པ། དམ་ཅན་ཆོས་རྒྱལ། ལྷ་མོ་དམག་ཟོར་མ། རྣམ་ཐོས་སྲས། གནས་ཆུང་། བསྟན་མ། ལྷ་མོ་ཆོས་སྐྱོང་རྣམས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ། ༼ད༽"]},{"id":"O1GS103597C2O0181","title":["སྤྱན་རས་གཟིགས་ཕྱག་བཞི་པ།༼ད༽"]},{"id":"O1GS103597C2O0189","title":["ཤཱཀྱ་མུ་ནེའི་གནས་སྲུང་རྫོང་བཙན་ཆེན་པོའི་གཏོར་ཆོག་བཅས།༼ད༽"]},{"id":"O1GS103597C2O0186","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་འབུལ།༼ད༽"]},{"id":"O1GS103597C2O0183","title":["ཆོས་སྐྱོང་སྒྲུབ་སྐོར་ལ་མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་དང་ཚོགས་མཆོད།༼ད༽"]},{"id":"O1GS103597C2O0176","title":["དགེ་བའི་བཤེས་གཉེན་རྣམས་ཀྱི་མདོ་སྔགས་ཀྱི་ལམ་གྱི་གནད་ལས་བརྩམས་པའི་དྲི་བ་བྱུང་བའི་སྣང་བ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ད༽"]},{"id":"O1GS103597C2O0182","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ཆོ་ག༼ད༽"]},{"id":"O1GS103597C2O0193","title":["རྗེ་བཙུན་བླ་མ་གྲུབ་པའི་དབང་ཕྱུག་ཡོངས་འཛིན་པཎྚི་ཏ་ཆེན་པོའི་གསན་ཡིག་བཀའ་གདམས་མེས་པོའི་ཞལ་ལུང་སྐལ་ལྡན་ཤིང་རྟའི་ཆུ་རྒྱུན།༼ད༽"]},{"id":"O1GS103597C2O0184","title":["མགོན་ཆོས། ༼ད༽"]},{"id":"O1GS103597C2O0180","title":["གནས་བརྟན་བཅུ་དྲུག༼ད༽"]},{"id":"O1GS103597C2O0175","title":["པོད་བཅུ་གསུམ་པའི་དཀར་ཆག༼ད༽"]},{"id":"O1GS103597C2O0188","title":["དཔལ་ལྷའི་གསེར་སྐྱེམས།༼ད༽"]},{"id":"O1GS103597C2O0187","title":["དཔལ་ལྡན་དམག་ཟོར་མའི་གཏོར་འབུལ། མ་གཅིག་དཔལ་ལྷའི་གསོལ་མཆོད།  མ་ཅིག་དཔལ་གྱི་ལྷ་མོ་ལ་དབང་གི་འཕྲིན་ལས་སྒྲུབ་པར་བསྐུལ་བའི་ཚུལ། ༼ད༽"]},{"id":"O1GS103597C2O0179","title":["འཇམ་ལུགས་ཚེ་དཔག་མེད་ལྷ་ལྔའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ཆོག་བསྒྲིགས་བྱིན་རླབས་ཀྱི་སྤྲིན་ཕུང་།༼ད༽"]},{"id":"O1GS103597C2O0191","title":["འཕྲིན་ཡིག་ཏུ་ཚིག་སྦྱོར་བྱས་པ་འགའ་ཞིག༼ད༽"]},{"id":"O1GS103597C2O0192","title":["བྲིས་སྐུ་གསར་བཞེངས་སོགས་ཀྱི་དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བའི་སྨོན་ཚིག་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ།༼ད༽"]},{"id":"O1GS103597C2O0127"},{"id":"O1GS103597C2O0131","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་གྱི་སྒྲུབ་ཐབས་སྨྱུང་བར་གནས་པའི་ཆོ་ག་བདག་མདུན་བུམ་གསུམ་ཆ་ལག་ཚང་བ།༼ཏ༽"]},{"id":"O1GS103597C2O0132","title":["དཔལ་མོ་ལུགས་ཀྱི་ཐུགས་ཆེན་པོ་བཅུ་གཅིག་ཞལ་གྱི་དབང་ཆོག ༼ཏ༽"]},{"id":"O1GS103597C2O0146","title":["དཔལ་གསང་བ་འདུས་པའི་རིམ་པ་དང་པོའི་རྣལ་འབྱོར་སྒོམ་ཚུལ་མདོར་བསྡུས་སུ་བཀོད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ།༼ཐ༽"]},{"id":"O1GS103597C2O0130","title":["སྨྱུང་གནས་བླ་བརྒྱུད་གསོལ་འདེབས། མཆོད་འཕྲེང་། སྨོན་ལམ་དང་བཅས་པ། ༼ཏ༽"]},{"id":"O1GS103597C2O0145","title":["མ་ཅིག་གྲུབ་པའི་རྒྱལ་མོ་ལུགས་ཀྱི་ཚེ་དབང་དང་བཀའ་བསྒོ་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཐ༽"]},{"id":"O1GS103597C2O0129","title":["པོད་བཅུ་བའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0148","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ལཱུ་ཨི་བའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པའི་རིམ་པ་དང་པོའི་ཁྲིད་དམིགས་ཀྱི་བསྡུས་དོན་བདེ་ཆེན་གསལ་བའི་སྙིང་པོ་བདུད་རྩིའི་བུམ་བཟང་།༼ཐ༽"]},{"id":"O1GS103597C2O0144","title":["སྐུ་རྟེན་ལ་གཟུངས་འབུམ་གྱི་ཆོ་ག༼ཐ༽"]},{"id":"O1GS103597C2O0147","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་གྱི་ཁྲིད་དམིགས་བསྡུས་དོན་གསང་ཆེན་མཛོད་ཀྱི་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག༼ཐ༽"]},{"id":"O1GS103597C2O0142","title":["སྒྲོལ་མ་མཎྜལ་བཞི་བའི་ཆོ་གའི་ལག་ལེན་དང་མན་ངག་གི་གནད་གསལ་བར་བཀོད་པ་བདུད་རྩིའི་བུམ་བཟང་།༼ཐ༽"]},{"id":"O1GS103597C2O0143","title":["བླ་མ་ཡི་དམ་ཆོས་སྲུང་རྣམས་ལ་གསོལ་བ་འདེབས་ཚུལ་མདོ་སྔགས་གཉིས་ཀའི་ལམ་གྱི་གནད་ཚང་བའི་སྨོན་ཚིག་དང་བཅས་པ་སྙིང་པོར་དྲིལ་བ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཐ༽"]},{"id":"O1GS103597C2O0139","title":["གནས་བརྟན་མཆོད་པའི་སྐབས་སུ་ཁྲུས་གསོལ་བྱ་ཚུལ།༼ཐ༽"]},{"id":"O1GS103597C2O0141","title":["རིགས་གསུམ་སྤྱི་སྒྲུབ་ཀྱི་བླ་མའི་རྣལ་འབྱོར་ལ་བརྟེན་ནས་ཆར་འབེབས་པའི་ཆོ་ག་ལག་ལེན་གསལ་བྱེད་རྫོགས་ལྡན་སྤྲིན་གྱི་སྒྲ་དབྱངས།༼ཐ༽"]},{"id":"O1GS103597C2O0135","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་སྟ་གོན་དང་བཅས་པ།༼ཏ༽"]},{"id":"O1GS103597C2O0138","title":["ཐེག་པ་ཆེན་པོའི་གསོ་སྦྱོང་བླང་བའི་སྒོ་ནས་ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་འཁོར་དང་བཅས་པ་ལ་ཕྱག་མཆོད་ཐུགས་དམ་བསྐུལ་བའི་ཆོ་ག་གདོངས་གྲུབ་ཀུན་འབྱུང་།༼ཐ༽"]},{"id":"O1GS103597C2O0134","title":["ཐུགས་རྗེ་ཆེན་པོ་ཞལ་བཅུ་གཅིག་པའི་རྗེས་གནང་གི་ཆོ་ག༼ཏ༽"]},{"id":"O1GS103597C2O0140","title":["བྱ་རྒྱུད་པདྨའི་རིགས་ཀྱི་གཙོ་བོ་མགོན་པོ་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་མྱུང་བར་གནས་པའི་ཆོ་ག་དང་བཅས་པ་རིན་པོ་ཆེའི་ཕྲེང་བ།༼ཐ༽"]},{"id":"O1GS103597C2O0137","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་དང་བཅས་པ་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཚུལ་ཐུབ་བསྟན་རྒྱས་བྱེད་ཡིད་བཞིན་གྱི་ནོར་བུ།༼ཐ༽"]},{"id":"O1GS103597C2O0133","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་གྱི་ཞི་བའི་སྦྱིན་སྲེག ༼ཏ༽"]},{"id":"O1GS103597C2O0136","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའིདངོས་གཞིའི་ཆོ་ག༼ཏ༽"]},{"id":"O1GS103597C2O0434"},{"id":"O1GS103597C2O0442","title":["པོད་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0451","title":["པོད་བཅོ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0462","title":["དཔར་སྐྲུན་གསལ་བཤད།"]},{"id":"O1GS103597C2O0448","title":["པོད་བཅུ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0443","title":["པོད་བདུན་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0460","title":["པོད་ཉེར་བཞི་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0446","title":["པོད་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0445","title":["པོད་དགུ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0461","title":["པོད་ཉེར་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0439","title":["པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0440","title":["པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0459","title":["པོད་ཉེར་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0454","title":["པོད་བཅོ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0457","title":["པོད་ཉེར་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0441","title":["པོད་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0444","title":["པོད་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0458","title":["པོད་ཉེར་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0437","title":["པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0435","title":["དཀར་ཆག"]},{"id":"O1GS103597C2O0449","title":["པོད་བཅུ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0453","title":["པོད་བདུན་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0452","title":["པོད་བཅོ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0438","title":["པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0455","title":["པོད་བཅུ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0450","title":["པོད་བཅུ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0436","title":["གླེང་བརྗོད།"]},{"id":"O1GS103597C2O0447","title":["པོད་བཅུ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0456","title":["པོད་ཉི་ཤུ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0216"},{"id":"O1GS103597C2O0218","title":["པོད་བཅོ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0219","title":["བླ་མ་མཆོད་པའི་ཁྲིད་ཡིག་གསང་བའི་གནད་རྣམ་པར་ཕྱེ་བ་སྙན་རྒྱུད་མན་ངག་གི་གཏེར་མཛོད།༼པ༽"]},{"id":"O1GS103597C2O0220","title":["ཀ༡༾གདམས་པའི་ཁུངས་བཤད་པ།"]},{"id":"O1GS103597C2O0221","title":["ཀ༢༾གདམས་པའི་ཆེ་བ་བཤད་པ།"]},{"id":"O1GS103597C2O0222","title":["ཀ༣༾གདམས་པ་དངོས་ཇི་ལྟར་ཉམས་སུ་ལེན་པའི་ཚུལ་བཤད་པ།"]},{"id":"O1GS103597C2O0050"},{"id":"O1GS103597C2O0052","title":["པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1GS1035971PD156378","title":["སྐྱེས་རབས་སོ་བཞི་པའི་དོན་རྣམ་པར་བཤད་པ་ཐེག་ཆེན་གསལ་བའི་སྒྲོན་མེ་ལས་རྟོགས་བརྗོད་བཅུ་པ་ནས་ཉི་ཤུ་རྩ་གསུམ་པའི་བར་གྱི་རྣམ་པར་བཤད་པ།（སྨད་ཆ།）（ག）"]},{"id":"O1GS103597C2O0053","title":["ཁ༣༽ བཟོད་པ་ལ་སློབ་ཚུལ། ༼སྨད༽"]},{"id":"O1GS103597C2O0054","title":["ག༢༽སྡུག་བསྔལ་དང་ལེན་གྱི་བཟོད་པ་ལ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0055","title":["ང༡༾འགྲོ་བ་ཉམ་ཐག་པ་མཐོང་ན་དེ་སྒྲོལ་ཕྱིར་སྡུག་བསྔལ་དང་ལེན་གྱི་བཟོད་པ་ལ་སློབ་ཚུལ། དགོན་པོའི་སྤྲེའུའི་རྟོགས་བརྗོད།༼༢༤༽"]},{"id":"O1GS103597C2O0056","title":["ང༢༾རང་གསོད་པར་བྱེད་པའི་དགྲ་ལའང་སྙིང་བརྩེ་བས་དེ་སྒྲོལ་ཕྱིར་སྡུག་བསྔལ་དང་ལེན་གྱི་བཟོད་པ་ལ་སློབ་ཚུལ། རི་དྭགས་ཤ་ར་བྷའི་རྟོགས་བརྗོད།༼༢༥༽"]},{"id":"O1GS103597C2O0057","title":["ང༣༾རང་ཡལ་བར་དོར་ནས་འགྲོ་བ་ཉམ་ཐག་པའི་དོན་དུ་སྡུག་བསྔལ་དང་ལེན་གྱི་བཟོད་པ་ལ་སློབ་ཚུལ།རི་དྭགས་རུ་རུའི་རྟོགས་བརྗོད།༼༢༦༽"]},{"id":"O1GS103597C2O0058","title":["ག༣༽ཆོས་ལ་ངེས་སེམས་ཀྱི་བཟོད་པ་ལ་སློབ་ཚུ།"]},{"id":"O1GS103597C2O0059","title":["ང༡༽ཆོས་ལ་ངེས་སེམས་ཀྱི་བཟོད་པའི་སྟོབས་ཀྱིས་རང་གི་ལུས་སྲོག་ལ་མི་ལྟ་བར་སེམས་ཅན་གྱི་དོན་མཛད་ཚུལ། སྤྲེའུའི་རྒྱལ་པོའི་རྟོགས་བརྗོད།༼༢༧༽"]},{"id":"O1GS103597C2O0060","title":["ང༢༽ཆོས་ལ་ངེས་སེམས་ཀྱི་བཟོད་པའི་སྟོབས་ཀྱིས་རང་གི་ལུས་དུམ་བུར་བཅད་ཀྱང་ཁྲོ་བ་མེད་པར་བཟོད་པ་མཛད་ཚུལ།བྲམ་ཟེ་བཟོད་པར་སྨྲ་བའི་རྟོགས་བརྗོད།༼༢༨༽"]},{"id":"O1GS103597C2O0061","title":["ང༣༽ཆོས་ལ་ངེས་སེམས་ཀྱི་བཟོད་པའི་སྟོབས་ཀྱིས་གདུལ་བྱ་གདུལ་ནས་ཆོས་བསྟན་ཚུལ།ཚངས་པའི་རྟོགས་བརྗོད།༼༢༩༽"]},{"id":"O1GS103597C2O0062","title":["ག༤༽བཟོད་པའི་ཉམས་ལེན་ལ་གདེང་ཐོབ་ནས་བདག་བས་གཞན་གཅེས་པའི་སེམས་ཀྱིས་གཞན་དོན་རླབས་ཆེན་བྱ་ཚུལ། གླང་པོ་ཆེའི་རྟོགས་བརྗོད།༼༣༠༽"]},{"id":"O1GS103597C2O0063","title":["ཁ༤༽ ཕར་ཕྱིན་ཐ་མ་གསུམ་ལ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0064","title":["ག༡༽ བརྩོན་འགྲུས་ལ་སློབ་ཚུལ། རྒྱལ་བུ་ཟླ་བའི་རྟོགས་བརྗོད།༼༣༡༽"]},{"id":"O1GS103597C2O0065","title":["ག༢༽ བསམ་གཏན་ལ་སློབ་ཚུལ། རྒྱལ་བུ་ལྕགས་ཁྱིམ་གྱི་རྟོགས་བརྗོད།༼༣༢༽"]},{"id":"O1GS103597C2O0066","title":["ག༣༽ ཤེས་རབ་ལ་སློབ་ཚུལ།"]},{"id":"O1GS103597C2O0067","title":["ང༡༽ དོན་དམ་རྟེན་འབྲེལ་གནས་ལུགས་རྟོགས་པའི་ཤེས་རབ་ལ་སློབ་ཚུལ་མ་ཧེའི་ཁྱུ་མཆོག་གི་རྟོགས་བརྗོད།༼༣༣༽"]},{"id":"O1GS103597C2O0068","title":["ང༢༽ ཀུན་རྫོབ་ཐབས་ལ་མཁས་པས་སེམས་ཅན་གྱི་དོན་བྱ་ཚུལ་རྟོགས་པའི་ཤེས་རབ་ལ་སློབ་ཚུལ། བྱ་ཤིང་རྟ་མོའི་རྟོགས་བརྗོད།༼༣༤༽"]},{"id":"O1GS103597C2O0156"},{"id":"O1GS103597C2O0172","title":["རིགས་གསུམ་སྤྱི་སྒྲུབ་ཀྱི་བླ་མའི་རྣལ་འབྱོར་འཇམ་མགོན་ཐུགས་རྗེའི་ཆར་རྒྱུན་བསྐུལ་བྱེད་སྤྲིན་གྱི་སྒྲ་དབྱངས་ཞེས་བྱ་བ་སོགས་བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ད༽"]},{"id":"O1GS103597C2O0170","title":["ཡུམ་ཆེན་མོ་དང་མཁའ་འགྲོ་སྡེ་ལྔའི་བསྙེན་པ་བྱེད་ཚུལ་མ་གཅིག་མཁའ་འགྲོའི་ཞལ་ལུང་།༼ད༽"]},{"id":"O1GS103597C2O0165","title":["བླ་མ་དམ་པ་མང་པོའི་བསྟོད་ཚོགས་གསོལ་འདེབས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ད༽"]},{"id":"O1GS103597C2O0164","title":["རྣམ་རྒྱལ་སྟོང་མཆོད་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ད༽"]},{"id":"O1GS103597C2O0171","title":["རྗེ་བླ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་སྒོ་ནས་བྱིན་རླབས་རིལ་སྒྲུབ་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་དང་། རྣམ་འཇོམས་ཀྱི་ཁྲུས་རིལ་སྒྲུབ་ཚུལ།༼ད༽"]},{"id":"O1GS103597C2O0166","title":["བཀའ་གདམས་ལྷ་ཆོས་བདུན་ལྡན་གྱི་མན་ངག་ཟབ་མོ་ཤིན་ཏུ་གསང་བ་གསལ་བྱེད་རིན་ཆེན་སྒྲོན་མེ།༼ད༽"]},{"id":"O1GS103597C2O0161","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་ཆོ་ག་ངག་འདོན་གྱི་རིམ་པར་བསྒྲིགས་པ།༼ད༽"]},{"id":"O1GS103597C2O0160","title":["ནཱ་རོ་ཆོས་དྲུག་གི་ཁྲིད་དམིགས་ཀྱི་བསྡུས་དོན་ཡིད་ཆེས་གསུམ་ལྡན་ཀྱི་སྙིང་པོ་གསང་བའི་མཛོད་བརྒྱད་འབྱེད་པའི་ལྡེ་མིག༼ད༽"]},{"id":"O1GS103597C2O0162","title":["ཐིག་ལེ་བཅུ་དྲུག་གི་དཀྱིལ་འཁོར་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག༼ད༽"]},{"id":"O1GS103597C2O0167","title":["བཅོམ་ལྡན་འདས་འཕགས་མ་གདུགས་དཀར་མོའི་མངོན་དཀྱིལ་གྱི་ཆོ་ག་ངག་འདོན་དུ་བྱ་བའི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1GS103597C2O0168","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པའི་བླ་བརྒྱུད་བདག་བསྐྱེད་དང་བཅས་པ།༼ད༽"]},{"id":"O1GS103597C2O0169","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པའི་སྒོ་ནས་སྦྱང་ཆོག་བྱ་བའི་ཚུལ་ཐར་བའི་ལམ་སྟོན།༼ད༽"]},{"id":"O1GS103597C2O0163","title":["ཐིག་ལེ་བཅུ་དྲུག་གི་དབང་ཆོག༼ད༽"]},{"id":"O1GS103597C2O0158","title":["པོད་བཅུ་གཉིས་པའི་དཀར་ཆག༼ད༽"]},{"id":"O1GS103597C2O0159","title":["བྱིན་རླབས་ཀྱི་གཏེར་ཆེན་པོ་དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ཞབས་ལུགས་ཀྱི་བསྐྱེད་རྫོགས་གཉིས་ཀྱི་སྙིང་པོའི་གནད་སྟོན་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ད༽"]},{"id":"O1GS103597C2O0296"},{"id":"O1GS103597C2O0318","title":["སྦྱང་ཆོག་གི་ལག་ལེན་དང་ཁུངས་གསལ་བར་བཀོད་པ་རྒྱུད་དོན་གསལ་བའི་རྒྱན།༼མ"]},{"id":"O1GS103597C2O0327","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཨ་ར་པ་ཙ་འི་སྒྲུབ་ཐབས་བློ་གྲོས་མཆོག་སྩོལ།"]},{"id":"O1GS103597C2O0331","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1GS103597C2O0326","title":["རྗེ་བཙུན་སྒྲོལ་དཀར་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཙ༽"]},{"id":"O1GS103597C2O0319","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་སྦྱང་ཆོག་བྱ་བའི་ཚུལ།"]},{"id":"O1GS103597C2O0332","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྣལ་འབྱོར་གྱི་སྙིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཙ༽"]},{"id":"O1GS103597C2O0324","title":["བཅོམ་ལྡན་འདས་གཙུག་གཏོར་རྣམ་པར་རྒྱལ་མའི་སྒྲུབ་ཐབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1GS103597C2O0325","title":["རྗེ་བཙུན་རྣམ་པར་རྒྱལ་མའི་བརྒྱུད་འདེབས་མཆོད་ཕྲེང་སྨོན་ལམ་དང་བཅས་པ།༼ཙ༽"]},{"id":"O1GS103597C2O0330","title":["རྡོར་སེམས་སྒོམ་བཟླས་ཀྱི་དམིགས་རིམ་སྡིག་སྒྲིབ་ཚ་གདུང་སེལ་བྱེད་རབ་དཀར་ཟླ་ཟེར།"]},{"id":"O1GS103597C2O0321","title":["ཉོན་མོངས་དུག་གསུམ་འདུལ་བའི་མན་ངག་ཡིད་ཀྱི་མུན་སེལ།༼མ༽"]},{"id":"O1GS103597C2O0323","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1GS103597C2O0322","title":["བཅོམ་ལྡན་འདས་མ་འཕགས་མ་གདུགས་དཀར་ཅན་གྱི་སྒྲུབ་ཐབས་མཆོག་ཏུ་གྲུབ་པའི་སྙིང་པོ་སོགས་ཡི་དམ་སྒྲུབ་སྐོར་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཙ༽"]},{"id":"O1GS103597C2O0328","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་སྒྲུབ་ཐབས་ཀྱི་བཟླས་པའི་དམིགས་སྐོར་མན་ངག་ཞལ་ཤེས།"]},{"id":"O1GS103597C2O0320","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷ་ལྔའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1GS103597C2O0298","title":["ཊཱིཀ་ཆེན་རིགས་པའི་རྒྱ་མཚོའི་མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའི་དོན་རྣམ་པར་བཤད་པ་རིགས་ལམ་གསལ་བྱེད།༼མ༽"]},{"id":"O1GS103597C2O0299","title":["ཀ༡༾མཆོད་པར་བརྗོད་པའི་དོན་བཤད་པ།"]},{"id":"O1GS103597C2O0300","title":["ཀ༢༾རྩོམ་པར་དམ་བཅའ་བའི་དོན་བཤད་པ།"]},{"id":"O1GS103597C2O0301","title":["ཁ༡༾རྩོམ་པར་དམ་བཅའ་བའི་ཚུལ་དངོས།"]},{"id":"O1GS103597C2O0302","title":["ག༡༾རྩོམ་པ་ལ་ཐུགས་སྤྲོ་བ་སྐྱེས་ཚུལ།"]},{"id":"O1GS103597C2O0303","title":["ང༡༾་ཚད་མ་རྣམ་འགྲེལ་དགོངས་འགྲེལ་གི་ཆ་ལ་སྤྲོ་བ་སྐྱེས་ཚུལ།"]},{"id":"O1GS103597C2O0304","title":["ང༢༾་ལེགས་བཤད་དྲི་མ་མེད་པའི་དོན་ལ་སྤྲོ་བ་སྐྱེས་ཚུལ།"]},{"id":"O1GS103597C2O0305","title":["ང༣༾་ཚིག་དོན་ཕུན་སུམ་ཚོགས་པ་ཆེས་ཆེར་རྒྱས་པ་ལ་སྤྲོ་བ་སྐྱེས་ཚུལ།"]},{"id":"O1GS103597C2O0306","title":["ག༢༾སྤྲོ་བ་སྐྱེས་ནས་རྩོམ་པར་དམ་བཅའ་བ་མཛད་ཚུལ།"]},{"id":"O1GS103597C2O0307","title":["ཁ༢༾དགོས་པ་གང་གི་ཕྱིར་དུ་རྩོམ་པ།"]},{"id":"O1GS103597C2O0308","title":["ག༡༾་མཆོད་བརྗོད་མཛད་པའི་དགོས་པ་བསྟན་པ།"]},{"id":"O1GS103597C2O0309","title":["ག༢༾རྩོམ་པར་དམ་བཅའ་མཛད་པའི་དགོས་པ།"]},{"id":"O1GS103597C2O0310","title":["ག༣༾ཊཱིཀ་ཆེན་འདི་བརྩམས་པའི་དགོས་པ་དངོས་བཤད་པ་ལ་གསུམ་ལས།"]},{"id":"O1GS103597C2O0311","title":["ང༡༾བླུན་རྨོངས་མང་པོའི་འཁྲུལ་བ་དང་ལོག་རྟོག་བསལ་བ།"]},{"id":"O1GS103597C2O0312","title":["ང༢༾མཁས་རློམ་མང་པོའི་འཁྲུལ་པ་དང་ལོག་རྟོག་བསལ་བའི་ཕྱིར་དུ་བརྩམས་པའི་ཚུལ།"]},{"id":"O1GS103597C2O0313","title":["ང༣༾་དགོས་པའི་གཙོ་བོ་ངོས་བཟུང་བ།"]},{"id":"O1GS103597C2O0314","title":["ཁ༣༾་བསྟན་བཅོས་འདི་ལ་བློ་ལྡན་རྣམས་ཀྱིས་དགའ་ཞིང་སྤྲོ་བས་འཇུག་པར་བྱ་བ་བསྟན་པ།"]},{"id":"O1GS103597C2O0315","title":["ཀ༣༾རྣམ་འགྲེལ་གྱི་མན་ངག་ལམ་གྱི་གནད་ཅུང་ཟད་བཤད་པ།"]},{"id":"O1GS103597C2O0316","title":["ཁ༡༾རྣམ་འགྲེལ་གྱི་བརྗོད་བྱའི་ལུས་གང་ཡིན་བསྟན་པ།"]},{"id":"O1GS103597C2O0317","title":["ཁ༢༾རྣམ་འགྲེལ་གྱི་མན་ངག་བྱང་ཆུབ་ལམ་རིམ་དང་སྦྱར་ཏེ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1GS103597C2O0329","title":["བླ་མ་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དབྱེར་མེད་དུ་བྱས་ཏེ་གསོལ་བ་འདེབས་པའི་ཚུལ་བློ་གྲོས་མཅོག་སྩོལ།"]},{"id":"O1GS103597C2O0069"},{"id":"O1GS103597C2O0071","title":["པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0072","title":["བདག་ཉིད་ཆེན་པོ་མཁས་མཆོག་དཔའ་བོས་མཛད་པའི་སྐྱེས་རབས་སོ་བཞི་པའི་དོན་རྣམ་ཐར་བཤད་པ་ཐེག་ཆེན་གསལ་བའི་སྒྲོན་མེའི་བསྡུས་དོན།（ག）"]},{"id":"O1GS103597C2O0073","title":["བསྟོད་པ་བརྒྱ་ལྔ་བཅུ་པའི་རྣམ་བཤད་ལམ་བཟང་གསལ་བྱེད་རིན་ཆེན་སྒྲོན་མ།（ཆ）"]},{"id":"O1GS103597C2O0105"},{"id":"O1GS103597C2O0107","title":["པོད་བདུན་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0108","title":["ཤེར་ཕྱིན་སྟོང་ཕྲག་བརྒྱད་པ་དང་མངོན་རྟོགས་རྒྱན་སྦྱར་ཏེ་བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་གནད་རྣམས་གསལ་བར་སྟོན་པའི་མན་ངག་ཤེར་ཕྱིན་གསལ་བའི་སྒྲོན་མེ།༼ཇ༽"]},{"id":"O1GS103597C2O0109","title":["ལུགས་ཟུང་བླང་དོར་གསལ་བར་སྟོན་པའི་བསླབ་བྱ་ནོར་བུའི་ཕྲེང་བ་སོགས་བསླབ་བྱ་དགེ་བསྐུལ་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ།"]},{"id":"O1GS103597C2O0110","title":["ལམ་རིམ་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་བྱ་ཚུལ་བློ་བཟང་དགོངས་རྒྱན།"]},{"id":"O1GS103597C2O0111","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་འགྲེལ་པ་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་བྱིན་རླབས་ཀྱི་ཆར་རྒྱུན་མྱུར་དུ་འབེབས་བྱེད་བསྟོད་སྤྲིན་གྱི་སྒྲ་དབྱངས།༼ཉ༽"]},{"id":"O1GS103597C2O0395"},{"id":"O1GS103597C2O0410","title":["མང་ཡུལ་སྐྱིད་གྲོང་གི་དབེན་གནས་ཁྲིམས་ལྡན་གླིང་གི་གནས་བསྟོད་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཚ༽"]},{"id":"O1GS103597C2O0399","title":["ཀླུའི་བུམ་གཏེར་གྱི་ཆོ་ག་འདོད་དགུའི་མཆོག་སྦྱིན།༼ཚ༽"]},{"id":"O1GS103597C2O0411","title":["དད་ལྡན་འགའ་ཞིག་ལ་གདམས་པའི་བསླབ་བྱའི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཚ༽"]},{"id":"O1GS103597C2O0398","title":["གྲུབ་ཆེན་ཚེམ་བུའི་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཡེ་ཤེས་མཁའ་འགྲོའི་ཞལ་ལུང་།༼ཚ༽"]},{"id":"O1GS103597C2O0413","title":["བླ་མ་དམ་པ་མང་པོ་ལ་བསྟོད་ཚོགས་གསོལ་འདེབས་འདོད་གསོལ་སྨོན་ལམ་སོགས་སྣ་ཚོགས་ཐོར་བུ།༼ཚ༽"]},{"id":"O1GS103597C2O0405","title":["བླ་མ་ཡིད་དམ་སྲུང་མའི་ཚོགས་ལ་གསེར་སྐྱེམས་འབུལ་བའི་ཆོ་ག་མཆོད་སྤྲིན་རྒྱ་མཚོ།༼ཚ༽"]},{"id":"O1GS103597C2O0403","title":["མགོན་པོའི་གཏོར་ཆོག་དངོས་གྲུབ་ཆར་འབེབས།༼ཚ༽"]},{"id":"O1GS103597C2O0409","title":["རྒྱལ་གྱི་ཤྲཱིའི་གནས་བསྟོད་སྨོན་ལམ་དང་བཅས་པ།༼ཚ༽"]},{"id":"O1GS103597C2O0415","title":["བཀའ་གདམས་གླེགས་བམ་གྱི་སྙིང་པོའི་མན་ངག་བདུད་རྩིའི་བུམ་བཟང་ལ།༼ཚ༽"]},{"id":"O1GS103597C2O0412","title":["དྲིས་ལན་གྱི་རིམ་པ་ཡིད་ཀྱི་ཚ་གདུང་སེལ་བྱེད་ཟླ་ཤེལ་རབ་དཀར།༼ཚ༽"]},{"id":"O1GS103597C2O0404","title":["བླ་མ་ཡིད་དམ་ཆོས་སྲུང་རྣམས་ལ་མཆོད་གཏོར་འབུལ་བའི་ཚུལ་དངོས་གྲུབ་འདོད་དགུའི་མཆོག་སྦྱིན།༼ཚ༽"]},{"id":"O1GS103597C2O0402","title":["ཚོགས་མཆོད་དཔའ་བོའི་དགའ་སྟོན།༼ཚ༽"]},{"id":"O1GS103597C2O0408","title":["གྲུབ་པའི་གནས་མཆོག་བྲག་རྒྱ་རྡོ་རྗེའི་ཕོ་བྲང་ལ་བསྟོད་པ་གྲུབ་པའི་སྤྲིན་སྒྲ་ཞེས་བྱ་བ་སོགས་གནས་བསྟོད་འགའ་ཞིག༼ཚ༽"]},{"id":"O1GS103597C2O0417","title":["བཀའ་དྲིན་མཚུངས་མེད་རྡོ་རྗེ་འཆང་དངོས་རྗེ་བཙུན་ཡེ་ཤེས་རྒྱལ་མཚན་མཆོག་གིས་མཛད་པའི་ལྷོ་བྲག་གྲུབ་ཆེན་ནམ་མཁའ་རྒྱལ་མཚན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།༼ཚ༽"]},{"id":"O1GS103597C2O0407","title":["དགའ་ལྡན་ཕུག་པོ་ཆེའི་སྒྲུབ་གནས་ལ་སྲི་ཞུ་བགྱིས་པའི་དཀར་ཆག་དགའ་ལྡན་བསྟན་པ་རྒྱས་བྱེད་ལ།༼ཚ༽"]},{"id":"O1GS103597C2O0416","title":["གཏོར་མ་བརྒྱ་རྩའི་ཁྲིད་ཡིག་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཚ༽"]},{"id":"O1GS103597C2O0414","title":["བཀྲ་ཤིས་ལྷུན་པོའི་གཉེར་གཏད་ལྷ་མོ་ལ་འཕྲིན་འ༷ཆོལ།"]},{"id":"O1GS103597C2O0406","title":["བསང་གི་ཆོ་ག་དགེ་ལེགས་ཆར་འབེབས།༼ཚ༽"]},{"id":"O1GS103597C2O0397","title":["པོད་ཉེར་བཞི་པའི་དཀར་ཆག༼ཚ༽"]},{"id":"O1GS103597C2O0401","title":["བླ་མ་ཡི་དམ་ཆོས་སྲུང་རྣམས་ལ་ཚོགས་མཆོད་དང་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་ལ།༼ཚ༽"]},{"id":"O1GS103597C2O0400","title":["གཏོར་མ་བརྒྱ་རྩ་བསྡུས་པ་སྙིང་པོར་དྲིལ་བ་ཕན་བདེའི་ཆར་འབེབས།༼ཚ༽"]},{"id":"O1GS103597C2O0333"},{"id":"O1GS103597C2O0335","title":["པོད་ཉེར་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0336","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་དཀྱིལ་ཆོག་བཀའ་གདམས་གསལ་བྱེད།༼ཙ༽"]},{"id":"O1GS103597C2O0337","title":["དགའ་ལྡན་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཡིག་སྙན་རྒྱུད་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ།༼ཙ༽"]},{"id":"O1GS103597C2O0338","title":["དགའ་ལྡན་ཕྱག་རྒྱ་ཆེན་པོའི་སྨོན་ཚིག་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཙ༽"]},{"id":"O1GS103597C2O0339","title":["མདོ་སྔགས་གཉིས་ཀའི་ལམ་གྱི་གནད་ཚང་བའི་བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཚ༽"]},{"id":"O1GS103597C2O0259"},{"id":"O1GS103597C2O0268","title":["འདུལ་བའི་བསླབ་བྱ་འོད་ལྡན་སྙིང་པོ།༼བ༽"]},{"id":"O1GS103597C2O0267","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱའི་སྡོམ་ཚིག༼བ༽"]},{"id":"O1GS103597C2O0266","title":["བསྙེན་གནས་ཡན་ལག་བརྒྱད་པའི་ཁྲིམས་སྲུང་ཚུལ་ཐར་པའི་སྒོ་འབྱེད།༼བ༽"]},{"id":"O1GS103597C2O0265","title":["བསླབ་བྱ་དོན་གཉིས་ལྷུན་གྲུབ་སོགས་བསླབ་བྱ་འགའ་ཞིག༼བ༽"]},{"id":"O1GS103597C2O0263","title":["དད་ལྡན་ཁྱིམ་པ་དག་ལ་གདམས་པ་ལྷའི་རྔ་བོ་ཆེའི་སྒྲདབྱངས།༼བ༽"]},{"id":"O1GS103597C2O0264","title":["ལུགས་ཟུང་བླང་དོར་གསལ་བྱེད་རབ་དཀར་ཟླ་ཤེལ།༼བ༽"]},{"id":"O1GS103597C2O0262","title":["རང་རྒྱུད་ལ་སྐུལ་མ་འདེབས་པའི་ཚུལ་སྣང་ཤས་ཁོང་སྐྲན་འདོན་པའི་སྨན་མཆོག༼བ༽"]},{"id":"O1GS103597C2O0270","title":["དཀོན་མཆོག་གསུམ་གྱི་ཡོན་ཏན་རྗེས་སུ་དྲན་པའི་ཚུལ་རྣམ་པར་བཤད་པ་ཐུབ་བསྟན་གསལ་བའི་སྒྲོན་མེ།༼ཕ༽"]},{"id":"O1GS103597C2O0271","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྙིང་པོ་བསྡུས་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།༼ཕ༽"]},{"id":"O1GS103597C2O0261","title":["པོད་བཅོ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1GS103597C2O0269","title":["བློ་སྦྱོང་དོན་བདུན་མའི་ཁྲིད་ཡིག་མདོར་བསྡུས་སུ་བཀོད་པ་བཀའ་གདམས་སྙིང་པོ།༼ཕ༽"]}]}