{"isOutlineOf":"W1GS44055","nodes":[{"id":"O1GS440571GS44083","title":["ལ་དྭགས་གཞུང་ཚོང་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O1GS440571GS44062","title":["མདོ་སྨད་སྤྱི་ཁྱབ་ས་དབང་ལྷ་ཀླུའི་ལས་བྱར་སྐྱོད་སྐབས་ཀྱི་གནས་ཚུལ་རགས་ཙམ"]},{"id":"O1GS440571GS44075","title":["རུ་ཐོག་རྫོང་དཔོན་གྱི་ཁྲལ་བསྡུ་བྱེད་སྟངས་དང་ཕྱི་ཕྱོགས་ཚོང་འབྲེལ། ཁྲིམས་སྲོལ་བཅས་ཀྱི་སྐོར"]},{"id":"O1GS440571GS44074","title":["བཀའ་བློན་བླ་མ་བསྟན་པ་འཇམ་དབྱངས་ཀྱི་ལོ་རྒྱུས"]},{"id":"O1GS440571GS44084","title":["དེ་སྔོན་བོད་ལྗོངས་ནང་ཁུལ་དང། བོད་ཧིན་བར་གྱི་ཚོག་ལས་བྱེད་སྲོད་དང། ཕྱིར་གཏོང་ནང་འདྲེན་སོགས་ཀྱི་སྐོར་རགས་ཙམ"]},{"id":"O1GS440571GS44069","title":["སྤྱི་ལོ ༡༩༤༦ ལོར་འཇར་མན་གྱི་མི་ཡུལ་གྱར་བ་གཉིས་ལྷ་སར་འབྱོར་བའི་སྐོར"]},{"id":"O1GS440571GS44071","title":["རྩེ་རིག་གནས་སློབ་གྲྭ་ཆེན་མོའི་སྐོར"]},{"id":"O1GS440571GS44070","title":["ང་ཚོ་སེ་གྲོང་གཡུལ་སྨད་པའི་ཁྱིམ་ཚང་གི་འབྱུང་ཁུངས་དང་གཅེན་པོ་སྐལལ་བཟང་ཤེས་རབ་ལ་དྲན་གསོ་དང་ཆབས་གཅིག་རང་ཉིད་ཀྱི་ལོ་རྒྱུས་ལ་ཕྱི་མིག་རགས་ཙམ་ལྟ་བ"]},{"id":"O1GS440571GS44058","title":["ཕ་སྟག་སྣ་མདའ་དཔོན་རྣམ་རྒྱལ་ཚེ་དབང་ལ་དྲན་གསོ་བྱས་པ"]},{"id":"O1GS440571GS44077","title":["ངའི་དགེ་རྒན་གཟིམ་ཆེ་ས་ལུང་པ་བློ་བཟང་ཐུབ་བསྟན་གྱི་ལོ་རྒྱུས"]},{"id":"O1GS440571GS44063","title":["ཆུ་བྱི་རྒྱ་བོད་ནང་ཟིང་དང་ངའི་ཕ་དམག་དྲུང་སྐལ་བཟང་གི་གནས་ཚུལ་གང་དྲན་གླེང་བ"]},{"id":"O1GS440571GS44085","title":["ལྷ་སར་སྡོད་པའི་བྲག་གཡབ་བླ་བྲང་གི་ལྡེ་འཆང་བླ་མེད་ཀྱི་ལོ་རྒྱུས་རགས་བསྡུས"]},{"id":"O1GS440571GS44064","title":["ཞྭ་ལུ་དགོན་པའི་ལས་སྣེ་ནང་ཁུལ་མ་མཐུན་པའི་གྱོད་དོན་སྐོར"]},{"id":"O1GS440571GS44079","title":["མཚོ་སྣའི་ཚོང་འདུས་ཁག་གསུམ་གྱི་ལོ་རྒྱུས་རགས་རིམ"]},{"id":"O1GS440571GS44060","title":["ཅིའི་ཕྱིར་སྲིད་ཚབ་གཉིས་གནས་དབྱུང་བཏང་བ་རེད་དམ"]},{"id":"O1GS440571GS44076","title":["ཕྲན་བློ་བཟང་ཕུན་ཚོགས་རང་ཉིད་ཀྱི་ལོ་རྒྱུས་དུམ་བུ"]},{"id":"O1GS440571GS44066","title":["ལྷོ་བྲག་ལྷ་ཁང་རྫོང་གི་ཁྲལ་བསྡུ་ཁྲིམས་གནོན་བྱེད་ཕྱོགས་དང་འབྲེལ་ཡོད་འཁར་ཆུ་དགོན་པའི་ལོ་རྒྱུས་མདོར་བསྡུས"]},{"id":"O1GS440571GS44073","title":["ལྷའུ་རྟ་རྭ་ཐུབ་བསྟན་བསྟན་དར་རང་ཉིད་ཀྱི་ལོ་རྒྱུས་མདོར་བསྡུས"]},{"id":"O1GS440571GS44080","title":["ཤེལ་དཀར་གླིང་པའི་བཀའ་བློན་མི་འགྱུར་ལྷུན་གྲུབ་རྒྱུད་བཅས་ཀྱི་ལོ་རྒྱུས་མདོར་བསྡུས"]},{"id":"O1GS440571GS44072","title":["ལྷ་ས་གྲོང་ཁྱེར་ནང་དེ་སྔ་སྒེར་བཙུགས་སློབ་གྲྭ་ཧག་འགའ་ཞིག་ཡོད་པའི་ནང་ཚན་\"ཏར་ཁང\"་སློབ་གྲྭའི་ལོ་རྒྱུས་མདོར་བསྡུས"]},{"id":"O1GS440571GS44059","title":["སྒེར་ཧོར་ཁང་གསར་པའི་མི་རབས་ཀྱི་བྱུང་བ་དང་ཕྲན་ཧོར་ཁང་བསོད་ནམས་དཔལ་འབར་རང་ཉིད་ཀྱི་གནས་ཚུལ་མདོ་ཙམ་བཀོད་པ"]},{"id":"O1GS440571GS44078","title":["མངའ་རིས་སྒར་དཔོན་གཉིས་ལ་ནང་ཁྲལ་རྒྱུགས་དགོས་སྐོར"]},{"id":"O1GS440571GS44068","title":["ལྷ་ས་སྣང་རྩེ་ཤག་ལས་ཁུངས་ཀྱི་ལོ་རྒྱུས་དང་སྒིག་སྲོལ་ལས་འགན་བཅས་ཀྱི་སྐོར"]},{"id":"O1GS440571GS44082","title":["དེ་སྔའི་བོད་ས་གནས་སྲིད་གཞུང་གི་དམག་ཕོགས་འགོ་འདོམས་ཞོལ་སྤྱི་ཕོགས་ཁང་ཞེས་པའི་སྒྲིག་གཞི་དང། འགན་དབང། ཁྱབ་ཁོངས་སོགས་སྐབས་དེའི་དངོས་དོན་མདོར་བསྡུས"]},{"id":"O1GS440571GS44067","title":["སྟོད་མངའ་རིས་སྐོར་གསུམ་ཁུལ་དེ་སྔ་གསེར་དཔོན་དང་གཞུང་ཚོང་ཞེས་པ་གཏོང་སྲོལ་གྱི་ལོ་རྒྱུས་སྐོར"]},{"id":"O1GS440571GS44065","title":["ལྷོ་ཁ་ཟངས་རི་རྫོང་དང། དེ་ཁུལ་གྱི་ལོ་རྒྱུས་མཐོང་ཐོས་ཕྱོགས་སྒྲིག་རགས་ཙམ"]},{"id":"O1GS440571GS44061","title":["སྤྱི་ཁྱབ་མཁན་ཟུར་ངག་དབང་རྣམ་རྒྱལ་དེ་ཉིད་ཀྱི་ལོ་རྒྱུས་མཐོང་ཐོས་དང་འབྲེལ་ཡོད་རགས་རིམ"]},{"id":"O1GS440571GS44081","title":["ཕ་བློ་བཟང་རྒྱལ་མཚན་གྱིས་རྒྱལ་རྩེ་ཤོག་སྒྲུབ་བྱེད་རིང་གི་གནས་ཚུལ་འགའ་ཞིག"]}]}