{"isOutlineOf":"W00EGS1016267","nodes":[{"id":"O1GS1498261GS149836","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མན་ངག་ཁྱིམ་སླེབས་ཀྱི་དངོས་འཛིན་གསལ་བའི་མེ་ལོང"]},{"id":"O1GS1498261GS149832","title":["རྣམ་དག་གྲུབ་པའི་གཟའ་ཉི་རྟག་ལོང"]},{"id":"O1GS1498261GS149835","title":["དཔལ་ལྡན་བྱེད་པའི་གཟའ་ཉི་རྟག་ལོང"]},{"id":"O1GS1498261GS149839","title":["དྲག་གཟའ་གསུམ་ལས་མིག་དམར་གྱི་དལ་དག་ཞག་རྩིས་རེའུ་མིག་བཅུ་གཉིས་སུ་སྤེལ་བ་མཁས་པ་དང་བློ་གསར་སྤྲོ་བ་སྐྱེ་བ"]},{"id":"O1GS1498261GS149831","title":["རྒྱ་མཚོ་ལས་གྲུབ་རྩིས་རྣམ་པར་དག་པའི་རེའུ་མིག་སྐལ་ལྡན་མཁས་པའི་མུ་ཏིག་གི་དོ་ཤལ་རིན་ཆེན་ཡི་བང་མཛོད་ཀྱི་ཀྱི་ལྡེ་མིག"]},{"id":"O1GS1498261GS149844","title":["ཉི་མ་བར་པའི་ངེས་པས་ཉི་ལྡོག་ཕག་ཞག་སྒང་དབུགས་རྣམས་ཀྱི་སྒྲུབ་ཚུལ་རེའུ་མིག་ཏུ་བཀོད་པ་མཁས་པའི་སྙིང་ནོར"]},{"id":"O1GS1498261GS149834","title":["དཔལ་ལྡན་བྱེད་པའི་སྐལ་དྲུའི་རེའུ་མིག་རྐང་དྲུག་བཞི་ལྔས་སྦྱངས་པ"]},{"id":"O1GS1498261GS149829","title":["འདི་བི་ཆོས་ཀྱི་དབང་ཕྱུག་དམ་པ་རྡོ་རྗེའི་ལགས་པའི་དུས་སྦྱོར་ངོ་མཚར་བལྟས་ཆོག་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O1GS1498261GS149838","title":["དཔལ་དུས་འཁོར་ལོའི་མན་ངག་ལས་དབུགས་ཐོབ་དབྱར་དགུན་ཉི་ལྡོག་རི་ཤི་ཕག་ཞག་བཅས་ཀྱི་ཟླ་གྲངས་ཚེས་གྲངས་འདོད་ཆ་ལྔ་ཆ་བཟས་ཀྱི་བྱ་ར"]},{"id":"O1GS1498261GS149830","title":["གྲུབ་རྩིས་རྣམ་དག་ལེགས་བཤད་ལས་ཁྱིམ་སླེབ་སྒང་ཚད་དབུགས་ཐོབ་ལེགས་ཉེར་མཁོའི་མན་ངག་མནམ་མྱོང་མ"]},{"id":"O1GS1498261GS149833","title":["རྒྱ་མཚོ་ལས་འགྲུབ་རྩིས་རྣམ་དག་གི་ཟླ་རྐང་ཆ་ཤས་ཀྱི་རེའུ་མིག་འབྱུང་ལུགས"]},{"id":"O1GS1498261GS149843","title":["བཀྲ་ཤིས་མྱུར་བ་བླ་མེད་པའི་འབྱུང་ཁུངས་མཁས་པའི་ཕྱག་ལེན"]},{"id":"O1GS1498261GS149828","title":["རྩིས་ཀྱི་ལེགས་བཤད་འཆི་མེད་འདོད་འཇོ་བློ་གསར་ཡིད་ཀྱི་བདུད་རྩིས་ལས་དུས་སྦྱོར"]},{"id":"O1GS1498261GS149837","title":["དཔལ་དུས་འཁོར་ལས་མན་ངག་སྒང་ཚད་ཀྱི་ཟླ་གྲངས་ཚེས་གྲངས་འདོད་ཆ་ལྔ་ཆ་བཅས་ཀྱི་བྱ་ར་བ"]},{"id":"O1GS1498261GS150384","title":["གཟའ་ལྔའི་མྱུར་བའི་རེའུ་མིག་མཁས་པ་དགྱེས་ཤིང་བློ་གསར་རིགས་པ་དཔུན་པ་གཅིག"]},{"id":"O1GS1498261GS149842","title":["དྲག་གཟའ་གསུམ་ལས་བཀྲ་ཤིས་ཀྱི་དལ་དག་རེའུ་མིག་བཅུར་སྤེལ་བ་མཁས་པའི་མགུལ་རྒྱན"]},{"id":"O1GS1498261GS149827","title":["བྱེད་གྲུབ་རྩིས་ཀྱི་བསྟན་བཅོས་མཁས་པའི་སྤྱོད་ཡུལ"]},{"id":"O1GS1498261GS149841","title":["ཕུག་ལུགས་རྩིས་ཀྱི་ལེགས་བཤད་རྩིས་ཀྱི་ལེགས་བཤད་མཁས་པའི་མགུལ་རྒྱན་བཻ་ཌུར་དཀར་པོའི་དོ་ཤལ་སྤྱོད་ལྡན་སྙིང་ནོར་ལས་དྲག་གསུམ་རྐང་འཛིན་དང་གཞི་གཉིས་དལ་དག་གི་རེའུ་མིག་ལྷུང་གྲུབ་ཕུན་ཚོགས"]},{"id":"O1GS1498261GS149848","title":["དྲག་གཟའ་གསུམ་གྱི་རྐང་འཛིན་དང་ཞི་གཟའ་གཉིས་ཀྱི་དལ་དག་རེའུ་མིག་ལེགས་པ་ཅིག"]},{"id":"O1GS1498261GS149840","title":["དཔལ་ལྡན་སྒྲ་གཅན་གྱི་བསྐལ་དྲུའི་རེའུ་མིག་མཁའ་མེ་ལག་པའི་བར་དུ་སྤེལ་བ"]}]}