{"isOutlineOf":"W19222","nodes":[{"id":"O1GS411451GS41148"},{"id":"O1GS411451GS41174","title":["རྗེ་རིན་པོ་ཆེ་ཤེས་རབ་བཟང་པོའི་རྣམ་ཐར ༼ར༽"]},{"id":"O1GS411451GS41177","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་རྒྱལ་དབང་སྤྲུལ་པའི་སྐུའི་རྣམ་པར་ཐར་པ་ལེགས་བཤད་ངོ་མཚར་གཏེར་ཆེན ༼ས༽"]},{"id":"O1GS411451GS41175","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་མཛད་པ་བཅུའི་ཚུལ་དུ་གསལ་བར་སྟོན་པ་ངོ་མཤར་བདུད་རྩིའི་ཐིགས་པ ༼ལ༽"]},{"id":"O1GS411451GS41180","title":["རྡོ་རྗེ་འཛིན་པ་ཆོས་ཀྱི་མགོན་པོའི་རྣམ་པར་ཐར་པ་ཆེ་ལོང་ཙམ་བརྗོད་པ་གྲུབ་པའི་རོལ་རྩེད ༼ཀི༽"]},{"id":"O1GS411451GS41172","title":["འཇམ་དབྱངས་ཡེ་ཤེས་རིན་ཆེན་གྱི་རྣམ་ཐར ༼འ༽"]},{"id":"O1GS411451GS41173","title":["བདེ་བར་གཤེགས་པ་ནམ་མཁའི་མཚན་ཅན་པའི་རྣམ་ཐར ༼ཡ༽"]},{"id":"O1GS411451GS41170","title":["འཇམ་པའི་དབྱངས་བློ་གྲོས་སེང་གེའི་རྣམ་ཐར ༼ཞ༽"]},{"id":"O1GS411451GS41171","title":["ཆོས་རྗེ་ཤེས་རབ་སེང་གེའི་རྣམ་ཐར ༼ཟ༽"]},{"id":"O1GS411451GS41178","title":["རྗེ་བཙུན་མཐུ་སྟོབས་ཞབས་ཀྱི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྨ་བྱ་རྣམ་པར་བརྩེ་བ ༼ཧ༽"]},{"id":"O1GS411451GS41176","title":["དཔལ་ལྡན་བླ་མ་ངག་དབང་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་འོད་བརྒྱ་པ ༼ཤ༽"]},{"id":"O1GS411451GS41179","title":["རྗེ་བཙུན་ཨ་བ་དྷཱུ་ཏི་པ་བཙུན་མོ་ཅན་གྱི་རྣམ་པར་ཐར་པ་དད་པའི་ངང་པ་རྣམ་པར་རྩེ་བ ༼ཨ༽"]},{"id":"O1GS411451GS41149"},{"id":"O1GS411451GS41181","title":["མཚུངས་མེད་རྗེའི་རྣམ་པར་ཐར་པ་ཡིད་བཞིན་ནོར་བུའི་འཕྲེང་བ་དངོས་གྲུབ་རྒྱ་མཚོའི་བྱིན་འབེབས ༼ཁི༽"]},{"id":"O1GS411451GS41182","title":["རྒྱལ་སྲས་གཅུང་རིན་པོ་ཆེའི་རྣམ་པར་ཐར་པ་སྙན་དངགས་ཀྱི་བུང་བ་རྣམ་པར་རྩེ་བ ༼གི༽"]},{"id":"O1GS411451GS41183","title":["རྡོ་རྗེའི་སློབ་དཔོན་ཆེན་པོ་པདྨ་དཀར་པོའི་རྣམ་པར་གླེང་བ་ཀུན་ཏུ་བཟང་པོའི་ཟློས་གར ༼ངི༽"]},{"id":"O1GS411451GS41184","title":["སེམས་དཔའ་པདྨ་དཀར་པོའི་རྣམ་ཐར་ཐུགས་རྗེ་ཆེན་པོའི་ཟློས་གར ༼ཅི༽"]},{"id":"O1GS411451GS41185","title":["དཔལ་འབྲུག་པ་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་རྣམ་ཐར་ཐུགས་རྗེ་ཆེན་པོའི་ཟློས་གར་གྱི་འཕྲོ་འཐུད ༼ཆི༽"]},{"id":"O1GS411451GS41147"},{"id":"O1GS411451GS41166","title":["རྡོ་རྗེ་གླིང་པ་སེངྒེ་ཤེས་རབ་ཀྱི་རྣམ་ཐར ༼ཙ༽"]},{"id":"O1GS411451GS41164","title":["ཆོས་རྗེ་གཞོན་ནུ་སེང་གེའི་རྣམ་ཐར ༼བ༽"]},{"id":"O1GS411451GS41162","title":["རྒྱལ་བ་རྒོད་ཚང་པའི་རྣམ་ཐར་གནད་སྡུད་པའི་སྒྲོན་མེ ༼པ༽"]},{"id":"O1GS411451GS41168","title":["རྗེ་བཅུ་གསུམ་པ་སེང་གེ་རྒྱལ་པོའི་རྣམ་ཐར ༼ཛ༽"]},{"id":"O1GS411451GS41165","title":["བྱང་སེམས་ཉི་མ་སེང་གེའི་རྣམ་ཐར ༼མ༽"]},{"id":"O1GS411451GS41163","title":["སངས་རྒྱས་དབོན་རས་དར་མ་སེང་གེའི་རྣམ་ཐར ༼ཕ༽"]},{"id":"O1GS411451GS41169","title":["འཇམ་དབྱངས་ཀུན་དགའ་སེང་གེའི་རྣམ་པར་ཐར་པ ༼ཝ༽"]},{"id":"O1GS411451GS41161","title":["ཆོས་རྗེ་ལོ་རས་པའི་རྣམ་ཐར ༼ན༽"]},{"id":"O1GS411451GS41167","title":["རྗེ་སྤོས་སྐྱ་པ་སེངྒེ་རིན་ཆེན་གྱི་རྣམ་ཐར ༼ཚ༽"]},{"id":"O1GS411451GS41146"},{"id":"O1GS411451GS41157","title":["རྗེ་བཙུན་རས་ཆུང་པའི་རྣམ་ཐར ༼ཇ༽"]},{"id":"O1GS411451GS41154","title":["མཁས་མཆོག་ནཱ་རོ་པཎ་ཆེན་གྱི་རྣམ་ཐར ༼ང༽"]},{"id":"O1GS411451GS41152","title":["གསང་བའི་བདག་པོའི་རྣམ་ཐར ༼ཁ༽"]},{"id":"O1GS411451GS41155","title":["སྒྲ་བསྒྱུར་མར་པ་ལོ་ཙྪའི་རྣམ་པར་ཐར་པ ༼ཅ༽"]},{"id":"O1GS411451GS41150","title":["དཀར་བརྒྱུད་གསེར་འཕྲེང་གླེགས་བམ་ཟུང་གི་དཀར་ཆག་གསེར་གྱི་སྒྲོན་མེ"]},{"id":"O1GS411451GS41153","title":["ཏི་ལླི་པའི་རྣམ་ཐར ༼ག༽"]},{"id":"O1GS411451GS41151","title":["དཀར་བརྒྱུད་རྣམས་ཀྱི་རྣམ་ཐར་གནད་ཀྱི་སྒྲོན་མེ་ཞེས་བྱ་བ་ཐེ་ཙོམ་གསལ་བྱེད་གཞན་ལས་ཁྱད་པར་འཕགས་པ་རྣམ་ཐར་ཐམས་ཅད་ཀྱི་སྙིང་ཁུ ༼ཀ༽"]},{"id":"O1GS411451GS41160","title":["གྲུབ་ཆེན་གླིང་གི་རྣམ་ཐར ༼ཐ༽"]},{"id":"O1GS411451GS41158","title":["རྗེ་སྒམ་པོ་པའི་རྣམ་ཐར ༼ཉ༽"]},{"id":"O1GS411451GS43894","title":["གཙང་པ་རྒྱ་རས་ཀྱི་རྣམ་ཐར ༼ད༽"]},{"id":"O1GS411451GS41159","title":["དཔལ་ལྡན་ཕག་མོ་གྲུ་པའི་རྣམ་ཐར ༼ཏ༽"]},{"id":"O1GS411451GS41156","title":["མི་ལ་རས་པའི་རྣམ་ཐར ༼ཆ༽"]}]}