{"isOutlineOf":"W22119","nodes":[{"id":"O1GS10861901JW29858","title":["གསེར་སྐྱེམས། མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས་དང། གཏོར་འབུལ་བཅས ༼ཧ༽"]},{"id":"O1GS10861901JW29859","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས"]},{"id":"O1GS10861901JW29860","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་འབུལ"]},{"id":"O1GS10861901JW29867","title":["རྗེ་དོན་ཡོད་མཁས་གྲུབ་ཀྱི་གསོལ་འདེབས ༼གེ༽"]},{"id":"O1GS10861901JW29852","title":["རྗེ་དོན་ཡོད་མཁས་གྲུབ་ཀྱི་གསུང་འབུམ་ལས་ཆབ་ཤོག་གི་རིམ་པ ༼ཤ༽"]},{"id":"O1GS10861901JW29817","title":["བླ་མ་མཆོད་པའི་ཁྲིད་མདོར་བསྡུས ༼ང༽"]},{"id":"O1GS10861901JW29826","title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར། འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་དང་དེའི་དམིགས་རིམ ༼ཐ༽"]},{"id":"O1GS10861901JW29827","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O1GS10861901JW29828","title":["སྤྱན་རས་གཟིགས་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས"]},{"id":"O1GS10861901JW29829","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཀྱི་དམིགས་རིམ"]},{"id":"O1GS10861901JW29822","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་ཁྲིད་ཡིག་རྒྱས་པ ༼ཆ༽"]},{"id":"O1GS10861901JW29814","title":["བླ་མའི་རྣལ་འབྱོར་ཀུན་མཁྱེན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས ༼ཀ༽"]},{"id":"O1GS10861901JW29846","title":["རང་གང་མོས་ཀྱི་བླ་མ་གསོལ་འདེབས་སོགས་ཀྱི་རིམ་པ་རྣམས ༼ཞ༽"]},{"id":"O1GS10861901JW29851","title":["རྣམ་འདྲེན་རྒྱལ་བའི་དབང་པོ་ཐམས་ཅད་མཁྱེན་གཟིགས་ཆེན་པོ་བློ་བཟང་བསྐལ་བཟང་རྒྱ་མཚོ་མཆོག་ནས་བཀའ་འདྲི་ཕེབས་པའི་དྲི་ལན་དང། སེ་རྭ་བྲ་ཏི་དགེ་བཤེས་རིན་ཆེན་དོན་གྲུབ་ཀྱིས་ལྟ་བའི་སྐོར་གྱི་དྲི་བ་དང་དེའི་དྲིས་ལན་བཅས ༼ལ༽"]},{"id":"O1GS10861901JW29838","title":["དཔལ་གསང་བ་འདུས་པའི་བླ་བརྒྱུད་གསོལ་འདེབས་དང། ལམ་རིམ་ཆེན་མོའི་བླ་བརྒྱུད་གསོལ་འདེབས། གསོལ་འདེབས་བཀའ་དྲིན་མཉམ་མེད་མ་བཅས ༼མ༽"]},{"id":"O1GS10861901JW29839","title":["དཔལ་གསང་བ་འདུས་པའི་བླ་བརྒྱུད་གསོལ་འདེབས"]},{"id":"O1GS10861901JW29841","title":["གསོལ་འདེབས་བཀའ་དྲིན་མཉམ་མེད་མ"]},{"id":"O1GS10861901JW29840","title":["ལམ་རིམ་ཆེན་མོའི་བླ་བརྒྱུད་གསོལ་འདེབས"]},{"id":"O1GS10861901JW29843","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་ལྔ་གདན་རྫོགས་ཀྱི་སྙིང་པོ ༼ཚ༽"]},{"id":"O1GS10861901JW29831","title":["སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་སྒྲུབ་ཐབས། རྡོ་རྗེ་སེམས་དཔའི་བསྒོམ་བཟླས་སྡིག་ལྟུང་དག་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན། སྒྲ་མི་སྙན་པའི་ཚེ་སྒྲུབ ༼ན༽"]},{"id":"O1GS10861901JW29832","title":["སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་སྒྲུབ་ཐབས"]},{"id":"O1GS10861901JW29834","title":["སྒྲ་མི་སྙན་པའི་ཚེ་སྒྲུབ་བྱ་ཚུལ"]},{"id":"O1GS10861901JW29833","title":["སྡིག་ལྟུང་དག་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན ༼རྡོ་རྗེ་སེམས་དཔ་འབསྒོམ་བཟླས་སྡིག་ལྟུང་དག་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན༽"]},{"id":"O1GS10861901JW29866","title":["ཞལ་གདམས་མགུར་དབྱངས ༼ཁུ༽"]},{"id":"O1GS10861901JW29862","title":["ཞོག་ལྷ་ཕྱུག་པོའི་གསོལ་མཆོད་རྒྱས་པ ༼ཀི༽"]},{"id":"O1GS10861901JW29863","title":["ཞོག་ལྷ་ཕྱུག་པོའི་གཏོར་རྫོངས་བྱར་བདེ་བ"]},{"id":"O1GS10861901JW29864","title":["འབར་བ་རྡོ་རྗེའི་གསོལ་མཆོད"]},{"id":"O1GS10861901JW29865","title":["སེ་སྡུག་པའི་གསོལ་ཁ"]},{"id":"O1GS10861901JW29816","title":["བླ་མ་མཆོད་པའི་ཟབ་ཁྲིད་ཐུན་མོང་མ་ཡིན་པ་བརྒྱུད་ལྡན་བླ་མའི་ཞལ་གདམས ༼ག༽"]},{"id":"O1GS10861901JW29825","title":["ཚེམ་བུ་དམར་ཁྲིད་འཁྱེར་བདེ་གཞན་ཕན་ལེགས་བཤད་ཀུན་འདུས ༼ཏ༽"]},{"id":"O1GS10861901JW29849","title":["རྗེ་དོན་ཡོད་མཁས་གྲུབ་ཀྱི་གསུང་འབུམ་ལས་དཀར་ཆག་གི་རིམ་པ ༼ཡ༽"]},{"id":"O1GS10861901JW29813","title":["རྗེ་བཙུན་གྲུབ་པའི་དབང་ཕྱུག་རྡོ་རྗེ་འཆང་དོན་ཡོད་མཁས་གྲུབ་རིན་པོ་ཆེའི་གསུང་འབུམ་གླེགས་བམ་གྱི་དཀར་ཆག ༼དཀར་ཆག༽"]},{"id":"O1GS10861901JW29845","title":["བླ་མ་རྡོ་རྗེ་འཆང་དོན་ཡོད་མཁས་གྲུབ་པའི་གསུང་མགུར་གྱི་རིམ་པ་རྣམས ༼ཝ༽"]},{"id":"O1GS10861901JW29850","title":["བཀའ་འགྱུར་རིན་པོ་ཆེའི་པར་བྱང་སྨོན་ལམ་དང་མཆོད་རྫས་ཕུལ་བའི་སྨོན་ཚིག་སོགས ༼ར༽"]},{"id":"O1GS10861901JW29837","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་པའི་རིམ་པའི་དམར་ཁྲིད་འཁྱེར་བདེ་བ ༼བ༽"]},{"id":"O1GS10861901JW29842","title":["དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་དངོས་གྲུབ་རྒྱ་མཚོའི་སྙིང་པོ ༼ཙ༽"]},{"id":"O1GS10861901JW29830","title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་ག་ཡིད་བཞིན་འདོད་འཇོ ༼ད༽"]},{"id":"O1GS10861901JW29868","title":["དོན་ཡོད་མཁས་གྲུབ་ཀྱི་གསུང་འབུམ་ལས་སྨོན་ལམ་གྱི་བདེན་ཚིག་མཁན་མིང་འཛིན་པ་བྱམས་པ་ཡོན་ཏན་གྱིས་བཀོད་པ ༼ངོ༽"]},{"id":"O1GS10861901JW29861","title":["གནོད་སྦྱིན་ཆེན་པོ་ཀྵེ་ཏྲ་པཱ་ལ་སྒེར་གྱི་གསོལ་མཆོད་ལས་བཞིའི་འཕྲིན་ལས་མྱུར་འགྲུབ ༼ཨ༽"]},{"id":"O1GS10861901JW29818","title":["དམིགས་བརྩེ་མའི་སྒོ་ནས་བྱིན་རྟེན་རིལ་བུ་བསྒྲུབ་ཚུལ་དང། ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་ཁྲིད། བླ་མའི་རྣལ་འབྱོར། ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་དམར་ཁྲིད་བཅས ༼ཅ༽"]},{"id":"O1GS10861901JW29819","title":["དམིགས་བརྩེ་མའི་སྒོ་ནས་བྱིན་རྟེན་རིལ་བུ་བསྒྲུབ་ཚུལ"]},{"id":"O1GS10861901JW29821","title":["གཙོ་བོ་རྣམ་གསུམ་གྱི་དམར་ཁྲིད་ཟབ་མོ་ཉམས་སུ་ལེན་པ"]},{"id":"O1GS10861901JW29820","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་ཁྲིད"]},{"id":"O1GS10861901JW29853","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་གཏོར་མགྲོན་དང། འཁོར་ཡབ་ཡུམ་སྐོར་གྱི་དོགས་དཔྱོད། དགེ་སྦྱོར་བྱེད་ལུགས་ཞལ་གདམས། ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་གི་སྤེལ་ཚིག་བཅས ༼ས༽"]},{"id":"O1GS10861901JW29855","title":["ཁ"]},{"id":"O1GS10861901JW29857","title":["ང"]},{"id":"O1GS10861901JW29854","title":["འཁོར་ཡབ་ཡུམ་སྐོར་གྱི་དོགས་དཔྱོད"]},{"id":"O1GS10861901JW29856","title":["ག"]},{"id":"O1GS10861901JW29823","title":["སྨོན་སེམས་ཆོ་གས་འཛིན་ཚུལ ༼ཇ༽"]},{"id":"O1GS10861901JW29815","title":["བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པ་རྡོ་རྗེ་འཆང་ལ་བརྟེན་པའི་ཐུན་དྲུག་གི་རྣལ་འབྱོར ༼ཁ༽"]},{"id":"O1GS10861901JW29847","title":["གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ལྷ་གཅིག་བུམ་གཅིག་ལ་བརྟེན་པའི་བླ་མ་སྐྱེས་བུ་དམ་པ་ལ་ཞབས་བརྟན་འབུལ་བའི་རིམ་པ་ཁྲིགས་ཆགས་སུ་བཀོད་པ་འཆི་མེད་འདོད་འཇོ ༼ཟ༽"]},{"id":"O1GS10861901JW29824","title":["ཟབ་མོ་དབུ་མའི་ལྟ་ཁྲིད ༼ཉ༽"]},{"id":"O1GS10861901JW29848","title":["ཞབས་བརྟན་སྨོན་ཚིག་གི་རིམ་པ་རྣམས ༼འ༽"]},{"id":"O1GS10861901JW29835","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཁྲིད་བརྒྱུད་གསོལ་འདེབས་དང་བཅས ༼པ༽"]},{"id":"O1GS10861901JW29844","title":["དཔལ་གསང་བ་འདུས་པ་ལ་བརྟེན་པའི་ཚོགས་མཆོད་ངག་འདོན་གྱི་རིམ་པ་ཁྲིགས་ཆགས་སུ་བཀོད་པ ༼ཛ༽"]},{"id":"O1GS10861901JW29836","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རྫོགས་རིམ་རྣལ་འབྱོར་བཞི་རིམགྱི་རྣམ་བཤད ༼ཕ༽"]}]}