{"isOutlineOf":"W27866","nodes":[{"id":"O1GS529691GS52987","title":["སྤྲུལ་སྐུ་འབྱུང་པའི་ལུང་བསྟན། ༼ཛ༽"]},{"id":"O1GS529691GS52985","title":["མ་འོངས་ལུང་བསྟན་ལུང་བྱང་བདུན་པ། ༼ཙ༽"]},{"id":"O1GS529691GS52980","title":["སྙིང་བྱང་རྒྱས་པ་གནད་གྱི་ཐིམ་བུ། ༼་ན༽"]},{"id":"O1GS529691GS52979","title":["སྙིང་ཏིག་གནད་ཀྱི་མན་ངག་དོན་བདུན་པ།  ༼ད༽"]},{"id":"O1GS529691GS52991","title":["གནས་གསུམ་གྱི་ལམ་ཡིག་ཟངས་མཛོད་དམར་པོ་ནས་བྱོན་པ ༼ཞ༽"]},{"id":"O1GS529691GS52976","title":["རིགས་འཛིན་ཆོས་རྒྱལ་བསོད་ནམས་ཀྱི་རྣམ་ཐར ༼ཉ༽"]},{"id":"O1GS529691GS52974","title":["བླ་མ་རྣམས་ཀྱི་རྣམ་ཐར་འོད་ཀྱི་ཕྲེང་བ ༼ཆ༽"]},{"id":"O1GS529691GS52989","title":["སྦས་པདྨ་ཚལ་གྱི་ལམ་ཡིག༔ གཏེར་སྟོན་སྤྲུལ་པ་ལྷ་བཙུན་གྱི་ཕྱག་རིས་ལས་བཤུས་པ། ༼ཤ༽"]},{"id":"O1GS529691GS52984","title":["ལུང་བྱང་སྒྲོན་མེ་དང་བསྟན་པའི་བར་ཆད་གསལ་བའི་ཐབས། ༼མ༽"]},{"id":"O1GS529691GS52982","title":["བོད་ལ་དགོས་པའི་ཐེམ་བྱང་། ལས་ཚོགས།  ༼ཕ༽"]},{"id":"O1GS529691GS52971","title":["སྤྲུལ་སྐུ་ཆེན་པོའི་རྣམ་ཐར་གསལ་བྱེད་ཉི་མའི་འོད་ཟེར ༼ག༽"]},{"id":"O1GS529691GS52978","title":["ཁ་བྱང་གཏེར་གྱི་བང་མཛོད། ༼ཐ༽"]},{"id":"O1GS529691GS52993","title":["ཡོལ་མོའི་སྙིང་བྱང་། ༼ཧ༽"]},{"id":"O1GS529691GS52990","title":["སྦས་ཡུལ་སྤྱིའི་ཐེམ་བྱང་། ༼ཟ༽"]},{"id":"O1GS529691GS529944CZ727194CZ72720","title":["སྦས་ཡུལ་སྐྱིད་མོ་ལུང་གི་ལམ་ཡིག་གེགས་སེལཿ་ཁ་བྱང་གི་རིམ་པ།  ༼ཁུ༽"]},{"id":"O1GS529691GS52973","title":["སྤྲུལ་སྐུ་རིགས་འཛིན་ཆེན་པོའི་རྣལ་ལམ་ལེའུ་བརགཡད་པ ༼ཅ༽"]},{"id":"O1GS529691GS52983","title":["མ་འོངས་ལུང་བསྟན་གྱི་ལྡེ་མིག་ཡིན་ཆུང་། ༼བ༽"]},{"id":"O1GS529691GS52986","title":["ལུང་བྱང་འདུས་པ། ༼ཚ༽"]},{"id":"O1GS529691GS52981","title":["འཛེང་རྡོ་དཀར་པོ་ནས་བྱོན་པ། ༼པ༽"]},{"id":"O1GS529691GS529944CZ72719","title":["ཡོལ་མོ་གངས་ཀྱི་ར་བའི་ལུང་བྱང་སྙིང་གི་ཊི་ཀ། གཏེར་བསྟོན་རིགས་འཛིན་ཆེན་པོའི་སྤྱི་ནང་གསང་བའི་འགྲོ་དོན་མཛད་ཚུལ་ཟུར་བུ་གཅིག་གི་གསལ་བྱེར་འདི་ཡིན་ནོ།"]},{"id":"O1GS529691GS52975","title":["ཐུགས་སྲས་ནམ་མཁའ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མཐོང་བ་དོན་ལྡན་མ་རིག་མུན་སེལ ༼ཇ༽"]},{"id":"O1GS529691GS52992","title":["ཡོལ་མོ་གངས་ཀྱི་ར་བའི་གནད་ཡིག་ ༼ས༽"]},{"id":"O1GS529691GS52977","title":["རྒྱང་ནས་གཏེར་གྱི་ལམ་ཡིག་བྱུང་ཚུལ།  ༼ཏ༽"]},{"id":"O1GS529691GS52972","title":["སྤྲུལ་སྐུ་རིགས་འཛིན་ཆེན་པོའི་རྣམ་ཐར་གསོལ་འདེབས ༼ང༽"]},{"id":"O1GS529691GS52970","title":["གཏེར་བཏོན་ལ་གདམས་པ་སྒྲོན་མ་རྣམ་གསུམ་གྱི་བསྐོར ༼ཁ༽"]},{"id":"O1GS529691GS52994","title":["ཡོལ་མོ་གངས་རའི་གནད་བྱང་། ༼ཨ༽"]}]}