{"isOutlineOf":"W1CZ2857","nodes":[{"id":"O1GS1363711GS136372"},{"id":"O1GS1363711GS136380"},{"id":"O1GS1363711GS136572","title":["རྒྱལ་མཆོག་སྐུ་འཕྲེང་གཉིས་པ་དགེ་འདུན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O1GS1363711GS136379"},{"id":"O1GS1363711GS136378"},{"id":"O1GS1363711GS136577","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་ཞལ་གདམས་མགུར་མའི་སྐོར ༼ཞལ་གདམས༽ ༼ཅ༽"]},{"id":"O1GS1363711GS137681","title":["མགོར༔"]},{"id":"O1GS1363711GS137686","title":["འོལ་ཁ་སྟག་རྩེར་གནང་བ"]},{"id":"O1GS1363711GS137674","title":["གསུང་རབ་རྒྱ་མཚོ་ལ་གདམས་པ"]},{"id":"O1GS1363711GS137671","title":["ཉེ་གནས་འཇམ་དཔལ་གྲགས་པ་ལ་གདམས་པ"]},{"id":"O1GS1363711GS137677","title":["དྲུང་བཟང་པས་བསྐུལ་བའི་ངོར་སྦྱར་བ"]},{"id":"O1GS1363711GS137683","title":["མགོར༔"]},{"id":"O1GS1363711GS137676","title":["ཀུན་སྤངས་ཆེན་པོ་རྟ་མཆོག་དཔལ་བཟང་ལ་གདམས་པ"]},{"id":"O1GS1363711GS137680","title":["ཨ་འོ་ལ་མཁས་པས་སྨྲ་བ"]},{"id":"O1GS1363711GS137667","title":["དབྱངས་ཅན་བཞད་པའི་རྡོ་རྗེ"]},{"id":"O1GS1363711GS137673","title":["དགའ་ལྡན་ཕོ་བྲང་མེ་ཏོག་མངོན་པར་བཀྲ་བའི་སྡིང་ཁང་དུ་གྲུབ་པ"]},{"id":"O1GS1363711GS137679","title":["མགོར"]},{"id":"O1GS1363711GS137669","title":["གཏམ་དུ་བྱ་བ་བྱང་བའི་གླུ་དབྱངས"]},{"id":"O1GS1363711GS137685","title":["གཟིམས་གཡོག་པ་རྒྱལ་བའི་དབང་པོ་ལ་གདམས་པ"]},{"id":"O1GS1363711GS137670","title":["ཁྲ་འབྲུག་ཏུ་རྗེ་བཙུན་བཙོང་ཁ་པ་ཞལ་གཟིགས་དུས་སུ་མཛད་ལྤ"]},{"id":"O1GS1363711GS137682","title":["མགོར༔"]},{"id":"O1GS1363711GS137672","title":["རང་གི་ཞབས་འབྲིང་བ་གསུང་རབ་རབ་རྒྱ་མཚོལ་དགའ་ལྡན་ཕོ་བྲང་དུ་གདམས་པ"]},{"id":"O1GS1363711GS137675","title":["གཟིམས་གཡོག་ཆོས་འབྱོར་རྒྱ་མཚོས་བསྐུལ་ནས་བྲིས"]},{"id":"O1GS1363711GS137688","title":["དགེ་སློང་བློ་གྲོས་ཚུལ་ཁྲིམས་ལ་གདམས་པ"]},{"id":"O1GS1363711GS137666","title":["རང་གི་རྟོགས་པ་བརྗོད་པ་འཇིག་རྟེན་མངོན་པར་དགའ་བའི་ཟློས་གར"]},{"id":"O1GS1363711GS137687","title":["མགོར༔"]},{"id":"O1GS1363711GS137665","title":["དགུང་ལོ་དྲུག་པའི་དུས་གསུངས་ལྤའི་གདམས་པ"]},{"id":"O1GS1363711GS137678","title":["མགོར"]},{"id":"O1GS1363711GS137684","title":["ཝསྔགས་ཀྱི་ཉམས་ལེན་གྱི་སྡོམ་རྡོ་རྗེའི་གླུ་དབྱངས"]},{"id":"O1GS1363711GS137668","title":["ནང་སོ་རྣམ་སྲས་དང་བསོད་རྒྱལ་བ་གཉིས་ཀྱིས་བསྐུལ་ནས་བགྱིས་པ"]},{"id":"O1GS1363711GS136576","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་སངས་རྒྱས་དང་བྱང་སེམས་ཀྱི་བསྟོད་པ་རྣམས ༼བསྟོད་པ༽ ༼ང༽"]},{"id":"O1GS1363711GS137664","title":["ངག་དབང་ལྷ་མོ་དབྱངས་ཅན་མ་ལ་བསྟོད་པ་ཡིད་ཀྱི་ལྕགས་ཀྱུ"]},{"id":"O1GS1363711GS137663","title":["མགོར༔"]},{"id":"O1GS1363711GS137659","title":["རྗེ་བཙུན་རྣལ་འབྱོར་མ་ལ་བསྟོད་པ་མཁའ་སྤྱོད་དུ་འགྲོ་བའི་མྱུར་ལམ"]},{"id":"O1GS1363711GS137661","title":["སྒྲ་དབྱངས་ལྷ་མོ་དབྱངས་ཅན་མ་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS137657","title":["རྗེ་བཙུན་མ་གསང་སྒྲུབ་གྱི་བསྟོད་པ"]},{"id":"O1GS1363711GS137640","title":["མཆོག་ཏུ་གྲུབ་པའི་བདེན་ཚིག་སྨོན་ལམ"]},{"id":"O1GS1363711GS137653","title":["རྗེ་བཙུན་མ་ལ་བསྟོད་ཅིང་འདོད་དོན་ལ་གསོལ་བ་འདེབས་པ"]},{"id":"O1GS1363711GS137652","title":["རྗེ་བཙུན་སྒྲོལ་མ་དཀར་མོ་ལ་བསྟོད་པ་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ"]},{"id":"O1GS1363711GS137648","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་གསོལ་བ་འདེབས་པ་ཕན་བདེའི་འབྱུང་གནས"]},{"id":"O1GS1363711GS137650","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་འཁོར་གྱི་འཁོར་ལོ་ཡོངས་སུ་རྫོགས་པ་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ"]},{"id":"O1GS1363711GS137646","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དཀར་པོ་ལ་བསྟོད་པ་བུང་བའི་གླུ་དབྱངས"]},{"id":"O1GS1363711GS137645","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དཀར་པོ་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS137658","title":["མགོར༔"]},{"id":"O1GS1363711GS137655","title":["ངག་དབང་ལྷ་མོ་ལ་བསྟོད་པ་དོན་རྒྱན་གྱི་དཔེ་རབ་ཏུ་གསལ་བར་བྱེད་པ"]},{"id":"O1GS1363711GS137642","title":["ལྷག་པའི་ལྷ་མཆོག་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་བསྟོད་པ་བློ་གྲོས་ཀྱི་སྣང་བ་བསྐྱེད་བྱེད"]},{"id":"O1GS1363711GS137641","title":["མགོར༔"]},{"id":"O1GS1363711GS137654","title":["ངག་དབང་ལྷ་མོ་དབྱངས་ཅན་མ་ལ་བསྟོད་པ་ཤེས་རབ་གསལ་བྱེད"]},{"id":"O1GS1363711GS137637","title":["མགོར༔"]},{"id":"O1GS1363711GS137649","title":["མགོར༔"]},{"id":"O1GS1363711GS137635","title":["མགོར༔"]},{"id":"O1GS1363711GS137634","title":["རང་ཅག་གི་སྟོན་པ་མཉམ་མེད་ཤཱ་ཀྱའི་རྒྱལ་པོ་ལ་བསྟོད་པའི་རབ་གུ་བྱེད་པ"]},{"id":"O1GS1363711GS137647","title":["མགོར"]},{"id":"O1GS1363711GS137644","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་བསྟོད་པ་འཇམ་དབྱངས་བཞད་པའི་དཔལ"]},{"id":"O1GS1363711GS137662","title":["འཛམ་ལའི་བསྟོད་པ"]},{"id":"O1GS1363711GS137656","title":["རིག་བྱེད་མ་ཕྱི་སྒྲུབ་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS137660","title":["ལྷའི་ན་ཆུང་དབྱངས་ཅན་མ་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS137643","title":["མགོར༔"]},{"id":"O1GS1363711GS137639","title":["མགོར༔"]},{"id":"O1GS1363711GS137638","title":["རྒྱལ་བ་མ་ཕམ་པ་ལ་བྱམས་ཆོས་དང་མཐུན་པར་བསྟོད་ཅིང་སྨོན་ལམ་དུ་བྱ་བའི་ཚིགས་སུ་བཅད་པ། དགའ་ལྡན་དུ་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O1GS1363711GS137651","title":["དཔལ་རྟ་མགྲིན་ལྕགས་རལ་ཅན་ལ་བསྟོད་པ་མི་མཐུན་པའི་ཕྱོགས་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བའི་སྒྲ་དབྱངས"]},{"id":"O1GS1363711GS137636","title":["བདེ་བར་གཤེགས་པའི་རྒྱལ་པོ་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS136575","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་བླ་མའི་བསྟོད་ཚོགས ༼ག༽"]},{"id":"O1GS1363711GS137622","title":["ཆུ"]},{"id":"O1GS1363711GS137620","title":["ངུ"]},{"id":"O1GS1363711GS137562","title":["སངས་རྒྱས་གཉིས་པ་ཀླུ་སྒྲུབ་ཞབས་ལ་བསྟོད་པ་མཆོག་ཏུ་དད་པའི་སྒྲ་དབྱངས"]},{"id":"O1GS1363711GS137563","title":["དཔལ་ལྡན་ཤ་བ་རི་དབང་ཕྱུག་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS137578","title":["མགོར༔་སྭ་སྟི། མཐའ་ཡས་དགེ་ཚོགས་རིང་ནས་གོམས་པའི་མཐུས"]},{"id":"O1GS1363711GS137609","title":["འི"]},{"id":"O1GS1363711GS137591","title":["ཅི"]},{"id":"O1GS1363711GS137632","title":["མུ"]},{"id":"O1GS1363711GS137576","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་གཉལ་སྟོན་དཔལ་འབྱོར་ལྷུན་གྲུབ་ཀྱི་ཞབས་ལ་མདོ་ཙམ་དུ་བསྟོད་པ་དད་པའི་ལྕགས་ཀྱུ"]},{"id":"O1GS1363711GS137575","title":["དཔལ་ལྡན་བླ་མ་ལ་གསོལ་བ་འདེབས་པ"]},{"id":"O1GS1363711GS137603","title":["ཙི"]},{"id":"O1GS1363711GS137588","title":["ཁི"]},{"id":"O1GS1363711GS137585","title":["ཧ"]},{"id":"O1GS1363711GS137607","title":["ཞི"]},{"id":"O1GS1363711GS137559","title":["འབྲོམ་ཆོས་ཀྱི་རྒྱལ་པོའི་གསང་བ་བསམ་གྱིས་མི་ཁྱབ་པའི་ཚུལ་ལ་ཅུང་ཟད་བསྟོད་པ"]},{"id":"O1GS1363711GS137598","title":["ནི"]},{"id":"O1GS1363711GS137597","title":["དི"]},{"id":"O1GS1363711GS137570","title":["དུས་གསུམ་རྒྱལ་བ་ཐམས་ཅད་ཀྱི་མཁྱེན་བརྩེ་གཅིག་ཏུ་བསྡུས་པའི་ངོ་བོ། དཔལ་ལྡན་བླ་མ་དམ་པ་མཁས་གྲུབ་ནོར་བཟང་རྒྱ་མཚོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་རྒྱ་མཚོ་ལྟ་བུ་ལས་ཆ་ཤས་ཀྱི་སྒོ་ནས་གསོལ་བ་འདེབས་པ་དངོས་གྲུབ་གཉིས་ཀྱི་བང་མཛོད"]},{"id":"O1GS1363711GS137626","title":["ཐུ"]},{"id":"O1GS1363711GS137583","title":["མགོར༔་ན་མོ་བཛྲ་བྷཻ་ར་ཝ་ཡ། རབ་འབྱམས་ཞིང་གི་རྒྱལ་བ་ཀུན་གྱི་དངོས། །མ་ལུས་དཀྱིལ་འཁོར་འཁོར་ལོ་ཀུན་གྱི་གཙོ། །དངོས་གྲུབ་རྩ་བ་ཕན་བདེའི་འབྱུང་གནས་མཆོག། །དྲིན་ཅན་བླ་མ་མཆོག་ལ་གསོལ་བ་འདེབས།"]},{"id":"O1GS1363711GS137582","title":["མགོར༔་མ་ལུས་རྒྱལ་བ་ཀུན་གྱི་གསང་བའི་མཛོད། །གང་གིས་འཛིན་མཛད་དཔལ་ལྡན་གསང་བའི་བདག། །ཀུན་ཏུ་བཟང་པོ་རྒྱལ་བ་ཀུན་གྱི་ཡབ། །དཔལ་ལྡན་རྡོ་རྗེ་འཛིན་ལ་གསོལ་བ་འདེབས།"]},{"id":"O1GS1363711GS137611","title":["རི"]},{"id":"O1GS1363711GS137595","title":["ཏི"]},{"id":"O1GS1363711GS137624","title":["ཉུ"]},{"id":"O1GS1363711GS137623","title":["ཇུ"]},{"id":"O1GS1363711GS137567","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་ཞལ་སྔ་ནས་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS137580","title":["མགོར༔་ན་མོ་གུ་རུ། ཁ་སྦྱོར་བདུན་ལྡན་རྒྱལ་བ་རྡོ་རྗེ་འཆང། །འཇའ་ལུས་རྡོ་རྗེའི་སྐུ་བརྙེདས་ནི་གུ་མ། །ཟུང་འཇུག་མངོན་གྱུར་གྲུབ་མཆོག་ཁྱུང་པོའི་ཞབས། །སྐུ་གསུམ་ལྷུན་གྲུབ་གསུམ་ལ་གསོལ་བ་འདེབས"]},{"id":"O1GS1363711GS137621","title":["ཅུ"]},{"id":"O1GS1363711GS137565","title":["མཁས་གྲུབ་རྗེའི་བསྟོད་པ"]},{"id":"O1GS1363711GS137564","title":["རྒྱལ་བའི་སྲས་པོ་ཞི་བ་ལྷ་ཞེས་མཆོག་ཏུ་དཀར་བའི་གྲགས་པ་ཅན་དེ་ཉིད་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ་པད་མ་དཀར་པོའི་ཆུན་པོ"]},{"id":"O1GS1363711GS137579","title":["དང་པོའི་སངས་རྒྱས་ཀྱི་ལམ་ཉེ་བར་སྟོན་པ་ཆོས་རྒྱལ་དང་རིགས་ལྡན་ལ་ཕྱག་འཚལ་ཞིང་སྨོན་ལམ་དུ་བྱ་བའི་ཚིགས་སུ་བཅད་པ"]},{"id":"O1GS1363711GS137590","title":["ངི"]},{"id":"O1GS1363711GS137631","title":["བུ"]},{"id":"O1GS1363711GS137630","title":["ཕུ"]},{"id":"O1GS1363711GS137577","title":["མགོར༔་ཨོཾ་སྭ་སྟི། རབ་དཀར་དགེ་ཚོགས་སྟོང་གི་བསྐྲུན་པའི་སྐུ།"]},{"id":"O1GS1363711GS137574","title":["མཁས་གྲུབ་ཆེན་པོ་མཁས་བཙུན་ཡོན་ཏན་རྒྱ་མཚོ་བསྟན་པའི་ཉི་མ་རྒྱལ་མཚན་དཔལ་བཟང་པོ་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ"]},{"id":"O1GS1363711GS137586","title":["ཨ"]},{"id":"O1GS1363711GS137615","title":["ཧི"]},{"id":"O1GS1363711GS137572","title":["དཔལ་ལྡན་མཁས་པ་མ་ལུས་པའི་ཅོད་པན་ཕྱོགས་ཐམས་ཅད་ལས་རྣ་པར་རྒྱལ་བའི་པཎྜི་ཏ་ཆེན་པོ་འཇམ་དབྱངས་དགའ་བའི་བློ་གྲོས་ཀྱི་ཞལ་སྔ་ནས་ལ་བསྟོད་པ་མཁས་པའི་མགུལ་རྒྱན"]},{"id":"O1GS1363711GS137571","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་འཇམ་དབྱངས་དགའ་བའི་བློ་གྲོས་ལ་བསྟོད་པ་མུ་ཏིག་གི་ཕྲེང་བ"]},{"id":"O1GS1363711GS137619","title":["གུ"]},{"id":"O1GS1363711GS137628","title":["ནུ"]},{"id":"O1GS1363711GS137600","title":["ཕི"]},{"id":"O1GS1363711GS137627","title":["དུ"]},{"id":"O1GS1363711GS137584","title":["ས"]},{"id":"O1GS1363711GS137613","title":["ཤི"]},{"id":"O1GS1363711GS137612","title":["ལི"]},{"id":"O1GS1363711GS137617","title":["ཀུ"]},{"id":"O1GS1363711GS137610","title":["ཡི"]},{"id":"O1GS1363711GS137625","title":["ཏུ"]},{"id":"O1GS1363711GS137569","title":["རྗེ་བཙུན་དམ་པ་ཐུགས་རྗེ་ཆེན་པོ་དང་ལྡན་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་རྣམ་འཕྲུལ་དོན་གྱི་སླད་དུ་མཚན་ནས་སྨོས་ཏེ་འཇམ་པའི་དབྱངས་ཀུན་དགའ་བདེ་ལེགས་རིན་ཅེན་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ"]},{"id":"O1GS1363711GS137568","title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་རྣམ་འཕྲུལ། དོན་གྱི་སླད་དུ་མཚན་ནས་སྨོས་ཏེ་མཁན་པོ་རིན་པོ་ཆེ་ཀུན་དགའ་བདེ་ལེགས་རིན་ཅེན་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ"]},{"id":"O1GS1363711GS137629","title":["པུ"]},{"id":"O1GS1363711GS137566","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཐམས་ཅད་མཁྱེན་པ་དགེ་འདུན་གྲུབ་པ་དཔལ་བཟང་པོ་ལ་བསྟོད་པ། མཁས་པ་དགྱེས་པར་བྱེད་པའི་མཆོད་སྤྲིན་རྒྱ་མཚོ"]},{"id":"O1GS1363711GS137592","title":["ཆི"]},{"id":"O1GS1363711GS137604","title":["ཚི"]},{"id":"O1GS1363711GS137633","title":["ཙུ"]},{"id":"O1GS1363711GS137561","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་ལ་གཞན་ལས་ཁྱད་པར་དུ་འཕགས་པར་བསྔགས་པ་ལྷའི་རྔ་བོ་ཆེའི་སྒྲ་དབྱངས"]},{"id":"O1GS1363711GS137560","title":["བློ་བཟང་གྲགས་པའི་དཔལ་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་བྱིན་རླབས་ཀྱི་འདོད་འཇོ"]},{"id":"O1GS1363711GS137608","title":["ཟི"]},{"id":"O1GS1363711GS137616","title":["ཨི"]},{"id":"O1GS1363711GS137573","title":["རྡོ་རྗེ་འཆང་ཀུན་དགའ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་ལ་གསོལ་བ་འདེབས་པ"]},{"id":"O1GS1363711GS137589","title":["གི"]},{"id":"O1GS1363711GS137602","title":["མི"]},{"id":"O1GS1363711GS137601","title":["བི"]},{"id":"O1GS1363711GS137587","title":["ཀི"]},{"id":"O1GS1363711GS137606","title":["ཝི"]},{"id":"O1GS1363711GS137605","title":["ཛི"]},{"id":"O1GS1363711GS137614","title":["སི"]},{"id":"O1GS1363711GS137558","title":["འབྲོམ་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་བསྟོད་ཅིང་གསོལ་འདེབས་པའི་ཚུལ"]},{"id":"O1GS1363711GS137557","title":["དཔལ་མར་མེ་མཛད་ཡེ་ཤེས་ཀྱི་རྣམ་པར་ཐར་པ་ལ་མདོ་ཙམ་དུ་བསྟོད་པ"]},{"id":"O1GS1363711GS137599","title":["པི"]},{"id":"O1GS1363711GS137596","title":["ཐི"]},{"id":"O1GS1363711GS137618","title":["ཁུ"]},{"id":"O1GS1363711GS137581","title":["མགོར༔་ན་མོ་ཤྲཱི་ཙཱ་ཀྲ་སཾ་བྷ་རཱ་ཡ། ཤེས་བྱའི་འཁོར་ལོ་མ་ལུས་བདེ་བ་ཆེར། །སྡོམ་མཛད་དཔའ་བོ་ལྷན་ཅིག་སྐྱེས་པའི་དངོས། །མཛེས་ལྡན་སྒྱུ་མའི་ཕྱག་རྒྱས་རྣམ་རོལ་བ། །ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ལ་གསོལ་བ་འདེབས།"]},{"id":"O1GS1363711GS137594","title":["ཉི"]},{"id":"O1GS1363711GS137593","title":["ཇི"]},{"id":"O1GS1363711GS136574","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ངོ་བོ་གྲུབ་པའི་དབང་ཕྱུག་རྗེ་བཙུན་བླ་མ་ཀུན་དགའ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ངོ་མཚར་བའི་རྣམ་ཐར་མདོ་ཙམ་དུ་བརྗོད་པ་ནོར་བུའི་ཐེམ་སྐས ༼ཁ༽༼རྣམ་ཐར༽"]},{"id":"O1GS1363711GS136573","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་རྗེ་ཉིད་ཀྱི་རྣམ་ཐར ༼རང་རྣམ༽  ༼ཀ༽"]},{"id":"O1GS1363711GS136373"},{"id":"O1GS1363711GS136581","title":["རྒྱལ་མཆོག་སྐུ་འཕྲེང་གཉིས་པ་དགེ་འདུན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O1GS1363711GS136583","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་མཚན་ཡང་དག་པར་བརྗོད་པའི་རྒྱ་ཆེར་བཤད་པ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་དེ་ཁོ་ན་ཉིད་སྣང་བར་བྱེད་པའི་ཉི་མ་ཆེན་པོ ༼མཚན་བརྗོད༽ ༼ཇ༽"]},{"id":"O1GS1363711GS136579"},{"id":"O1GS1363711GS136584","title":["དཔལ་གསང་བ་འདུས་པའི་རིམ་པ་དང་པོའི་ལམ་ལ་སློབ་པའི་ཚུལ ༼ཉ༽ ༼གསང་བསྐྱེད༽"]},{"id":"O1GS1363711GS136582","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་བླ་མའི་རྣལ་འབྱོར། བླ་མ་མཆོད་པ། ཁྲིད་ཀྱི་སྐོར་དང་བཅས་པ ༼ཆ༽ ༼བླ་རྣལ༽"]},{"id":"O1GS1363711GS136595","title":["པོ་ཏོ་བ་ཆེན་པོའི་གསུང་སྒྲོས་བེ་བུམ་སྔོན་པོ་ལས། མན་ངག་ཐམས་ཅད་བསྡུས་པ"]},{"id":"O1GS1363711GS139424","title":["འཕགས་པས་རྗེས་བཟུང་དགེ་སློང་དཔལ་མོ་དང། གྲུབ་ཆེན་སྙན་ནས་བརྒྱུད་པའི་དམར་ཁྲིད"]},{"id":"O1GS1363711GS139428","title":["མགོར༔་གང་ཐུགས་བདེ་བ་ཆེན་པོའི་ཆུ་མཚོ་ལས། རྟེན་དང་བརྟེན་པའི་འཁོར་ལོའི་ཆུ་ཀླུང་འབུམ། །སྤྲོ་དང་སྡུ་མཛད་དཔལ་ལྡན་བསྙེམས་མའི་བདག། །བྱང་ཆུབ་སེམས་ཀྱི་རྡོ་རྗེ་དེས་སྐྱོངས་ཤིག"]},{"id":"O1GS1363711GS136594","title":["མགོར༔་མགོན་པོ་འཇམ་པའི་དབྱངས་ལ་ཕྱག་འཚལ་ལོ། །འཇམ་པའི་དབྱངས་དང་འཕགས་མཆོག་ཀླུ་སྒྲུབ་དང། །མཉམ་མེད་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ། །དབྱེར་མེད་ཞབས་ཀྱི་པདྨོར་ཕྱག་བྱས་ནས། །མཐའ་བྲལ་ལྟ་བའི་ཉམས་ལེན་བརྗོད་པར་བྱ"]},{"id":"O1GS1363711GS136589","title":["འཕྱུགས་མེད་མཁའ་སྤྱོད་ཀྱི་འཕོ་བ་ཉམས་སུ་ལེན་པའི་ཚུལ"]},{"id":"O1GS1363711GS136590","title":["མགོན་པོ་སྙིང་ཞུགས་འཕོ་བ་དང་བཅས་པའི་དམིགས་རིམ་རྒྱུན་གྱི་རྣལ་འབྱོར་དུ་བྱ་བའི་ཚུལ"]},{"id":"O1GS1363711GS136592","title":["ཟབ་མོ་དབུ་མའི་ལྟ་བ་ཉམས་སུ་ལེན་པའི་ཚུལ་མདོར་བསྡུས་པ་སྙིང་གི་མུན་སེལ"]},{"id":"O1GS1363711GS139427","title":["ལྟ་སྒོམ་སྤྱོད་པའི་རྣམ་དབྱེ་ཚིགས་སུ་བཅད་པ"]},{"id":"O1GS1363711GS139426","title":["མགོར༔་བླ་མ་དམ་པའི་ཞབས་ལ་གུས་ཐམས་ཅད་དུ་ཕྱག་འཚལ་ལོ། །གང་གི་ཞབས་སེན་སྤྱི་བོར་རེག་པས་ཀྱང། །སྲིད་པའི་འཇིགས་འཕྲོག་དོན་གཉིས་འདོད་དགུའི་དཔལ"]},{"id":"O1GS1363711GS136596","title":["བླ་མའི་རྣལ་འབྱོར་གོ་སླ་བ"]},{"id":"O1GS1363711GS136593","title":["འཇམ་པའི་དབྱངས་དང་རྗེ་བཙུན་ཙོང་ཁ་པ། །དབྱེར་མེད་ཞབས་ཀྱི་པདྨོར་ཕྱག་འཚལ་ནས། །མཐའ་བྲལ་ལྟ་བ་ཉམས་སུ་ལེན་པའི་ཚུལ། །ཉུང་ངུའི་གཏམ་དུ་བྱ་བ་འདི་ལྟར་རོ"]},{"id":"O1GS1363711GS136586","title":["ཟབ་ལམ་ནི་གུའི་ཆོས་དྲུག་གི་ཁྲིད་ཡིག་ཡེ་ཤེས་མཁའ་འགྲོའི་ཞལ་གྱི་ལུང"]},{"id":"O1GS1363711GS139425","title":["གཅོད་ཀྱི་རྩ་ཚིག་མདོར་བསྡུས"]},{"id":"O1GS1363711GS136588","title":["སྙིང་པོའི་དོན་གསུམ་གྱི་དམིགས་རིམ་དགའ་ལྡན་དུ་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O1GS1363711GS136587","title":["ཟབ་ལམ་ནི་གུའི་ཆོས་དྲུག་གི་དམིགས་རིམ་མདོར་བསྡུས་པ་གནད་དོན་གསལ་བའི་མེ་ལོང་ཞེས་བྱ་བ"]},{"id":"O1GS1363711GS136591","title":["ཟབ་ལམ་དབུ་མའི་ལྟ་བ་གཏན་ལ་དབབ་པ་ཐར་འདོད་འཇུག་ངོགས"]},{"id":"O1GS1363711GS139423","title":["མགོར༔་ཨ་ཏི་ཤ་དང་མཉམ་མེད་ཙོང་ཁ་པ། །དབྱེར་མེད་ཞབས་ཀྱི་པདྨོར་ཕྱག་འཚལ་ནས། །བྱང་ཆུབ་སེམས་གཉིས་སྒོམ་ཚུལ་ཅུང་ཟད་ཅིག།"]},{"id":"O1GS1363711GS136665","title":["རྡོ་རྗེ་སློབ་དཔོན་ཚུལ་བཞིན་དུ་མཆོད་པའི་ཆོ་ག་དངོས་གྲུབ་མ་ལུས་པའི་འབྱུང་གནས"]},{"id":"O1GS1363711GS136578"},{"id":"O1GS1363711GS136377"},{"id":"O1GS1363711GS136605","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་ཡི་དམ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཤིས་བརྗོད་སྨོན་ལམ་དང་བཅས་པ ༼ལི༽ ༼སྨོན་ཤིས༽"]},{"id":"O1GS1363711GS136607","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་བཀའ་གདམས་གླེགས་བམ་གྱི་བསྡུས་དོན ༼བསྡུས་དོན༽ ༼ཨེ༽"]},{"id":"O1GS1363711GS136609","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་སྨན་བླའི་ཤིས་བརྗོད ༼སྨན་ཤིས༽ ༼ཨོ༽"]},{"id":"O1GS1363711GS136598"},{"id":"O1GS1363711GS136606","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་དོན་རྒྱན་སོ་ལྔའི་དཔེར་བརྗོད་རྣམས ༼དོན་རྒྱན༽ ༼ལཱི༽"]},{"id":"O1GS1363711GS136608","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་བརྟན་བཞུགས་ཀྱི་སྐོར་རྣམས ༼བརྟན་བཞུགས༽ ༼ཨཻ༽"]},{"id":"O1GS1363711GS139412","title":["མགོར༔"]},{"id":"O1GS1363711GS139415","title":["འོལ་ཁ་ནང་སོའི་བརྟན་བཞུགས་ཚིགས་སུ་བཅད་པ"]},{"id":"O1GS1363711GS139418","title":["རང་གི་གཟིམ་གཡོག་རྒྱལ་བའི་དབང་པོས་གསོལ་བ་བཏསབ་པའི་ངོར་སྨྲས་པ"]},{"id":"O1GS1363711GS139420","title":["གླིང་བཞི་མཛེས་རྒྱན་དུ་གྲགས་པའི་ཆིབས་ཤི་བའི་དུས་སུ་སྨོན་ལམ་དུ་གནང་བ"]},{"id":"O1GS1363711GS139411","title":["དཔོན་ས་གོང་མ་ཆེན་པོའི་བརྟན་བཞུགས་ཀྱི་ཚིགས་སུ་བཅད་པ"]},{"id":"O1GS1363711GS139422","title":["རྗེ་ཉིད་ཞབས་བརྟན་སྨོན་ལམ"]},{"id":"O1GS1363711GS139414","title":["བཀྲ་ཤིས་ཚིགས་བཅད། དཔོན་དྲུང་བློ་བདེ་བས་བསྐུལ་ནས་དཔལ་ལྡན་འབྲས་སྤུངས་སུ་བགྱིས་པ"]},{"id":"O1GS1363711GS139417","title":["མགོར༔"]},{"id":"O1GS1363711GS139410","title":["རྗེ་བཙུན་ནོར་བཟང་རྒྱ་མཚོའི་གསུང་བཞིན་བཀོད་པ"]},{"id":"O1GS1363711GS139413","title":["དཔོན་ས་གོང་མ་ཆེན་པོའི་ཞབས་བརྟན་པའི་བཀྲས་ཤིས་ཀྱི་ཚིགས་བཅད། ར་ས་འཕྲུལ་སྣང་དུ་མཛད་པ"]},{"id":"O1GS1363711GS139419","title":["ལྷ་སྲས་ཟླ་བའི་དབང་པོའི་གསུང་གིས་བསྐུལ་ནས་རྒྱ་རི་ལྕོག་དཀར་དུ་བྲིས་པ"]},{"id":"O1GS1363711GS139416","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པས་སྒམ་པོར་མཛད་པ"]},{"id":"O1GS1363711GS139421","title":["མགོར༔"]},{"id":"O1GS1363711GS136600","title":["རྒྱལ་མཆོག་སྐུ་འཕྲེང་གཉིས་པ་དགེ་འདུན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O1GS1363711GS136599"},{"id":"O1GS1363711GS136601","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་ཆོས་སྐྱོང་གི་སྐོར་རྣམས ༼ཆོས་སྐྱོང༽ ༼ཨུ༽"]},{"id":"O1GS1363711GS136782","title":["རྒྱལ་པོ་ཆེན་པོ་ངལ་བསོས་པོའི་སྒྲུབ་ཐབས་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ"]},{"id":"O1GS1363711GS136785","title":["དཔལ་ལྡན་ཞལ་བཞི་པའི་མངའ་གསོལ"]},{"id":"O1GS1363711GS136804","title":["དཔལ་ལྡན་ནག་པོ་ཆེན་པོ་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS136808","title":["ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོན་མ་སྤྱན་འདྲེན་བཞུགས་གསོལ་མཆོད་བསྟོད་སྐུལ་ཞིང་གསོལ་བ་གདབ་པའི་ཚིག་གི་སྦྱོར་བ"]},{"id":"O1GS1363711GS136796","title":["ཆོས་སྐྱོང་ལེགས་ལྡན་ནག་པོ་འཁོར་དང་བཅས་པ་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS136798","title":["དཔལ་ལྡན་ལྷ་མོ་འདོད་ཁམས་གཙོ་མོ་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS136799","title":["དཔལ་ལྡན་ལྷ་མོ་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS136806","title":["དམ་ཅན་གཤིན་རྗེའི་རྒྱལ་པོ་ལ་བསྟོད་པ་བསྟན་དགྲ་ཕྱེ་མར་འཐག་པ"]},{"id":"O1GS1363711GS136788","title":["དུར་ཁྲོད་བདག་པོ་སྒྲུབ་པའི་ཐབས་བཀླགས་པ་ཙམ་གྱིས་འགྲུབ་པ"]},{"id":"O1GS1363711GS136803","title":["ཆོས་སྐྱོང་ལྕམ་སྲིང་གི་བསྟོད་བསྐུལ་ཕྲིན་ལས་ཀྱི་ཕོ་ཉ"]},{"id":"O1GS1363711GS136809","title":["ལྷ་སའི་བཀའ་སྲུང་མ་གཅིག་དཔལ་ལྡན་ལྷ་མོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་འདོད་དགུའི་ཆར་འབེབས"]},{"id":"O1GS1363711GS136787","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་མཆོད་ཕྲེང་ཚིགས་སུ་བཅད་པར་བསྡེབས་པ"]},{"id":"O1GS1363711GS136792","title":["མངའ་གསོལ"]},{"id":"O1GS1363711GS136807","title":["དཔལ་ལྡན་མགོན་པོ་ལྷུ་ནུབ་པ་ལ་བསྟོད་ཅིང་སྐུལ་བ"]},{"id":"O1GS1363711GS136778","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་མཚན་ཅན་ལ་མཆོད་གཏོར་འབུལ་བའི་ཆོ་ག་ཕྲིན་ལས་བཞིའི་བང་མཛོད"]},{"id":"O1GS1363711GS136795","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པ་ལ་མང gsol ba'i rim pa"]},{"id":"O1GS1363711GS136794","title":["ཚེ་བདག་མགོན་པོ་དང་དབང་རྒྱལ་དམར་པོ་ལ་མདོ་ཙམ་བསྟོད་པ"]},{"id":"O1GS1363711GS136805","title":["དཔལ་ནག་པོ་ཞལ་བཞི་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS136777","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་སྒྲུབ་ཐབས་རྒྱས་པ"]},{"id":"O1GS1363711GS136783","title":["ནག་པོ་ཆེན་པོ་གདོང་བཞི་པ་ཡབ་ཡུམ་ལ་མཆོད་གཏོརའབུལ་བའི་ཆོ་ག"]},{"id":"O1GS1363711GS136802","title":["རྣམ་ཐོས་སྲས་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS136784","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་ཐུགས་དམ་བསྐང་བའི་ཚུལ"]},{"id":"O1GS1363711GS136781","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ་དངོས་གྲུབ་ཀྱི་བང་མཛོད"]},{"id":"O1GS1363711GS136800","title":["ནག་པོ་ཆེན་པོ་ཡབ་ཡུམ་ལ་ཀླུ་སྒྲུབ་ཀྱི་རྒྱ་གཞུང་དང་མཐུན་པར་བསྟོད་པ"]},{"id":"O1GS1363711GS136786","title":["ཆོས་སྐྱོང་སྤྱིའི་གཏོར་མ་འབུལ་ཚུལ"]},{"id":"O1GS1363711GS136791","title":["དཔལ་ལྡན་ནག་པོ་ཆེན་པོ་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS136779","title":["བཀའ་གདམས་ཀྱི་བཀའ་སྲུང་ཆོས་སྐྱོང་བཞི་སྦྲགས་སྒྲུབ་པར་འདོད་པས་བཅོམ་ལྡན་འདས་མི་གཡོ་བ་དང་གཤིན་རྗེའི་གཤེད་སོགས་ཀྱི་ཡི་དམ་གང་རུང་གི་བསྙེན་སྒྲུབ་སྔོན་དུ་སོང་ཞིང་དེའི་བདག་བསྐྱེད་ལ་གནས་པས་ནང་མཆོད། མཆོད་པ་གྲོར་མ་སོགས་ཕྱག་ལེན་བཞིན་དུ་བཤམས་པ་རིམ་པ་ལྟར་བྱིན་གྱིས་བརླབས་ལ་ཆོས་སྐྱོང་བསྐྱེད་པ ༼ཆོས་སྐྱོང་བཞི་སྦྲགས་ལ་གཏོར་མ་འབུལ་བའི་རིམ་པ་བདུད་དཔུང་འཇོམས་པ༽"]},{"id":"O1GS1363711GS136790","title":["བཅོམ་ལྡན་འདས་ཡིད་བཞིན་ནོར་བུ་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS136797","title":["མགོར༔"]},{"id":"O1GS1363711GS136780","title":["མགོན་པོ་བེང་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS136793","title":["ཚེ་བདག་མགོན་པོ་ལ་བསྟོད་པ"]},{"id":"O1GS1363711GS136801","title":["དཔལ་ནག་པོ་ཞལ་བཞི་ལ་བསྟོད་ཅིང་བསྐུལ་བ"]},{"id":"O1GS1363711GS136789","title":["མགོར༔"]},{"id":"O1GS1363711GS136603","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་ཆོས་རྒྱལ་ཆེན་པོ་ཚེ་རིང་མཆེད་ལྔ་རྡོ་རྗེ་གྲགས་མོ་རྒྱལ་རྡོ་རྗེ་གཡུ་སྒྲོན་མ་འཕྱོས་ལྷ་ཀོང་བཙུན་དེ་མོ་འོ་དེ་གུང་རྒྱལ་སོགས་ཀྱི་གསོལ་ཁ་བསྟོད་པ་དང་བཅས་པ་རྣམས ༼བསྟན་བསྐང༽ ༼རི༽"]},{"id":"O1GS1363711GS136610","title":["བརྒྱ་བཞིའི་ཆོ་ག་རྗེ་ཐམས་ཅད་མཁྱེན་པ་དགེ་འདུན་རྒྱ་མཚོའི་དཔལ་གྱིས་མཛད་པ ༼བརྒྱ་བཞི༽ ༼ཨཽ༽"]},{"id":"O1GS1363711GS136602","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་འཇམ་དབྱངས་ཨ་ར་པ་ཙ་ནའི་མངོན་རྟོགས་རྗེས་གནང་དང་བཅས་པ ༼ཨཱུ༽ ༼ཨ་ར་པ་ཙ༽"]},{"id":"O1GS1363711GS136604","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་ཆབ་ཤོག་སྙན་ངག་གི་སྐོར་རྣམས ༼ཆབ་ཤོག༽༼ཪི༽"]},{"id":"O1GS1363711GS136375"},{"id":"O1GS1363711GS136641","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་གནས་བརྟན་ཕྱག་མཆོད ༼གནས་བཅུ༽ ༼ཛ༽"]},{"id":"O1GS1363711GS136639","title":["དགེ་སློང་མ་དཔལ་མོའི་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས ༼སྨྱུང་གནས༽ ༼ཙ༽"]},{"id":"O1GS1363711GS136636"},{"id":"O1GS1363711GS136637"},{"id":"O1GS1363711GS136645","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ལས་དྲང་ངེས་རྣམ་འབྱེད་ཀྱི་དཀའ་འགྲེལ་དོངས་པའི་དོན་རབ་ཏུ་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ་ ༼དྲང་ངེས༽ ༼འ༽"]},{"id":"O1GS1363711GS136646","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་དབུ་མ་ལ་འཇུག་པའི་རྣམ་བཤད་དགོངས་པའི་དོན་རབ་ཏུ་གསལ་བའི་རྒྱན ༼དབུ་མ༽ ༼ཡ༽"]},{"id":"O1GS1363711GS136642","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་རྣལ་འབྱོར་དབང་ཕྱུག་བློ་གྲོས་སྦས་པའི་མགུར་གྱི་འགྲེལ་པ ༼མགུར་འགྲེལ༽ ༼ཝ༽"]},{"id":"O1GS1363711GS136643","title":["བཅུད་ལེན་གྱི་གདམས་པ་རིམ་པ་ལྔ་པ ༼བཅུད་ལེན༽ ༼ཞ༽"]},{"id":"O1GS1363711GS136638","title":["རྒྱལ་མཆོག་སྐུ་འཕྲེང་གཉིས་པ་དགེ་འདུན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O1GS1363711GS136644","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་དཀར་གཏོར་དང་གཏོར་མ་བརྒྱ་རྩའི་རིམ་པ ༼དཀར་གཏོར༽༼ཟ༽"]},{"id":"O1GS1363711GS136640","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་རབ་ཏུ་གནས་པའའི་ཆོ་ག་བཀྲ་ཤིས་ཀྱི་སྙེ་མ ༼རབ་གནས༽ ༼ཚ༽"]},{"id":"O1GS1363711GS136374"},{"id":"O1GS1363711GS136650","title":["རྒྱལ་མཆོག་སྐུ་འཕྲེང་གཉིས་པ་དགེ་འདུན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O1GS1363711GS136656","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རིམ་པ་དང་པོའི་ལམ་ལ་སློབ་པའི་ཚུལ་གོ་བདེ་བར་བརྗོད་པ་འདོད་པ་འཇོ་བའི་སྙིང་པོ ༼འདོད་སྙིང༽ ༼ཕ༽"]},{"id":"O1GS1363711GS136657","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་སློབ་དཔོན་དྲིལ་བུ་ཞབས་ཀྱི་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པའི་རྫོགས་རིམ་རིམ་པ་ལྔའི་གནད་དོན་གསལ་བར་བྱེད་པའི་ཉི་མའི་འོད་ཟེར ༼ཉི་འོད༽ ༼བ༽"]},{"id":"O1GS1363711GS136653","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་དྲིལ་བུ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀྱི་བང་མཛོད ༼སྒྲུབ་ཐབས༽ ༼ད༽"]},{"id":"O1GS1363711GS136654","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་བདེ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་སྦྱིན ༼སྲེག་སྦྱིན་སྲེག༽ ༼ན༽"]},{"id":"O1GS1363711GS136634"},{"id":"O1GS1363711GS136655","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་གྲུབ་ཆེན་དྲིལ་བུ་ལུགས་ཀྱི་བདེ་མཆོག་ལུས་དཀྱིལ་གྱི་བསྐྱེད་རིམ ༼དྲིལ་བསྐྱེད༽ ༼པ༽"]},{"id":"O1GS1363711GS136651","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རིམ་པ་དང་པོའི་ལམ་ལ་སློབ་པའི་ཚུལ་བསྐྱེད་རིམ་གསལ་ལྦའི་སྒྲོན་མེ ༼བྷེ་ར་བ༽༼ཏ༽"]},{"id":"O1GS1363711GS136635"},{"id":"O1GS1363711GS136652","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་ནཱ་རོ་ཆོས་དྲུག་གི་དམིགས་རིམ་ཡེ་ཤེས་མཁའ་འགྲོའི་ཞལ་ལུང ༼ཆོས་དྲུག༽ ༼ཐ༽"]},{"id":"O1GS1363711GS136658","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་ཡི་དམ་སྒྲུབ་སྐོར་དང་རྗེས་གནང་གི་རིམ་པ་རྣམས ༼རྗེས་གནང༽ ༼མ༽"]},{"id":"O1GS1363711GS139658","title":["རྗེ་བཙུན་འཇམ་དབྱངས་དཀར་པོ་སྒྲུབ་པ"]},{"id":"O1GS1363711GS139667","title":["ཡེ་ཤེས་མགོན་པོའི་རྗེས་གནང་ཐུགས་བསྐྱེད་ཚུལ"]},{"id":"O1GS1363711GS139651","title":["རྟ་མགྲིན་པདྨ་དབང་ཆེན་ཞེས་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O1GS1363711GS139653","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་རྗེས་གནང་བྱ་ཚུལ"]},{"id":"O1GS1363711GS139646","title":["གུ་རུ་ཞི་བའི་སྒོམ་བཟླས་ཉམས་སུ་ལེན་པའི་ཚུལ"]},{"id":"O1GS1363711GS139669","title":["ཡི་དམ་སྤྱི་འགྲོའི་རྗེས་གནང་བྱེད་ལུགས"]},{"id":"O1GS1363711GS139662","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་ཚེ་བསྲིང་བའི་མན་ངག"]},{"id":"O1GS1363711GS139664","title":["དཔལ་རྟ་མགྲིན་སྒྲུབ་པ"]},{"id":"O1GS1363711GS139663","title":["འཆི་མེད་ཚེ་ཡི་སྒྲུབ་པ"]},{"id":"O1GS1363711GS139665","title":["མགོན་པོ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་པ"]},{"id":"O1GS1363711GS139656","title":["ཡེ་ཤེས་ཁྱུང་ཁྲའི་རྗེས་གནང་བྱ་ཚུལ"]},{"id":"O1GS1363711GS139670","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་སྒོམ་བཟླས་ཉམས་སུ་ལེན་པ"]},{"id":"O1GS1363711GS139649","title":["པདྨ་ཡང་གསང་ཁྲོས་པའི་སྒྲུབ་ཐབས་ཕྲིན་ལས་བཞིའི་བང་མཛོད"]},{"id":"O1GS1363711GS139668","title":["དཔལ་ལྡན་ལྷ་མོ་འདིའི་ཐོག་མའི་ཆོས་འབྱུང་ལོ་རྒྱུས"]},{"id":"O1GS1363711GS139659","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་རྗེས་གནང་བྱ་བའི་ཚུལ"]},{"id":"O1GS1363711GS139660","title":["ངག་དབང་ལྷ་མོ་དབྱངས་ཅན་མ་སྒྲུབ་པའི་ཏཧབས་ཀྱི་རིམ་པ"]},{"id":"O1GS1363711GS139654","title":["བཅོམ་ལྡན་འདས་མ་རྗེ་བཙུན་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ཕག་མོ་ཤེས་རབ་འཕེལ་བྱེད་མའི་སྒྲུབ་ཐབས་ཡིད་ཀྱི་མུན་སེལ"]},{"id":"O1GS1363711GS139647","title":["བླ་མ་དྲག་པོའི་ཐུགས་སྒྲུབ་གཏེར་ཁ་གོང་མའི་ཐུགས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས་པའི་ཚུལ"]},{"id":"O1GS1363711GS139661","title":["བཅོམ་ལྡན་འདས་མི་གཡོ་བ་དཀར་པོ་སྒྲུབ་པ"]},{"id":"O1GS1363711GS139652","title":["བཀའ་གདམས་ལུགས་ཀྱི་མི་གཡོ་བ་སྔོན་པོའི་སྒྲུབ་ཐབས"]},{"id":"O1GS1363711GS139655","title":["ཡེ་ཤེས་ཀྱི་ཁྱུང་ཁྲ་བོ་སྒྲུབ་ཐབས"]},{"id":"O1GS1363711GS139648","title":["གཏོར་མ་ལ་བརྟེན་པའི་རྗེས་གནང་མདོར་བསྡུས་བྱ་བ"]},{"id":"O1GS1363711GS139671","title":["ཆོས་སྐྱོང་ལྕམ་སྲིང་གི་རྗེས་གནང་བྱ་བའི་ཚུལ"]},{"id":"O1GS1363711GS139657","title":["རྗེ་བཙུན་སྒྲོལ་མ་ཡིད་བཞིན་འཁོར་ལོ་སྒྲུབ་པ"]},{"id":"O1GS1363711GS139666","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་རྗེས་གནང་བྱ་ཚུལ"]},{"id":"O1GS1363711GS139650","title":["དཔལ་རྟ་མགྲིན་གྱི་རྗེས་གནང་བྱ་ཚུལ"]},{"id":"O1GS1363711GS136376"},{"id":"O1GS1363711GS136627","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་སྨོན་ལམ་བདུན་ཅུ་པའི་ཊཱི་ཀ ༼སྨོན་ཊཱིཀ༽ ༼ཨཻ༽"]},{"id":"O1GS1363711GS136620","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་སྒྲོལ་མ་ཕྱག་འཚལ་ཉེར་གཅིག་གི་རྣམ་བཤད ༼སྒྲོལ་མ༽ ༼ཤ༽"]},{"id":"O1GS1363711GS136617","title":["རྒྱལ་མཆོག་སྐུ་འཕྲེང་གཉིས་པ་དགེ་འདུན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O1GS1363711GS136619","title":["རྟེན་འབྲེལ་བསྟོད་པའི་ཊཱིཀྐ་བླ་ན་མེད་པའི་འཇུག་ངོགས་ཞེས་བྱ་བ་ཐམས་ཅད་མཁྱེན་པ་དགེ་འདུན་རྒྱ་མཚོས་མཛད་པ ༼རྟེན་འབྲེལ༽ ༼ལ༽"]},{"id":"O1GS1363711GS136625","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་དཀར་ཆག་སྙན་དངགས་རྣམས ༼དཀར་སྙན༽ ༼ཨཱ༽"]},{"id":"O1GS1363711GS136615"},{"id":"O1GS1363711GS136626","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་དགེ་སློང་གི་བསླབ་བྱ་ལག་ལེན་གསལ་བའི་སྒྲོན་མེ་འདུལ་བ་བསྡུས་པའི་སྙིང་པོ ༼བསླབ་བྱ༽ ༼ཨི༽"]},{"id":"O1GS1363711GS136623","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་ཇ་མཆོད་རྩ་འགྲེལ ༼ཇ་མཆོད༽ ༼ཨ༽"]},{"id":"O1GS1363711GS136624","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་གྲུབ་མཐའ་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་རྫིངས་ཞེས་བྱ་བའི་བསྟན་བཅོས ༼གྲུབ་མཐའ༽ ༼ཨ༽"]},{"id":"O1GS1363711GS136616"},{"id":"O1GS1363711GS136621","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་དགེ་འདུན་རྒྱ་མཚོས་མཛད་པའི་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཚོགས་མཆོད ༼ཚོགས་མཆོད༽ ༼ས༽"]},{"id":"O1GS1363711GS136618","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་བསྟན་བཅོས་ཆེན་པོ་སྟོང་ཉིད་བདུན་ཅུ་པའི་རྣམ་བཤད་དབུ་མའི་ལམ་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ ༼སྟོང་བདུན༽ ༼ར༽"]},{"id":"O1GS1363711GS136622","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་མཆོད་ཡར ༼མཆོད་ཡར༽ ༼ཧ༽"]}]}