{"isOutlineOf":"W23477","nodes":[{"id":"O1GS1073441GS107359","beginsAt":422,"volume":1,"endsAt":441,"title":["ལམ་རིམ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར ༼ན༽"]},{"id":"O1GS1073441GS107350","beginsAt":74,"volume":1,"endsAt":132,"title":["བླ་མ་མཆོད་པའི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང ༼ང༽"]},{"id":"O1GS1073441GS107362","beginsAt":482,"volume":1,"endsAt":530,"title":["ཐེག་ཆེན་ཐུན་མོང་བའི་བླ་མ་ལྷའི་རྣལ་འབྱོར་གྱི་སྒོ་ནས་སྐྱེས་བུ་གསུམ་གྱི་ལམ་གྱི་རིམ་པའི་འཁྲིད་དངོས་གྲུབ་ཀུན་འབྱུང ༼བ༽"]},{"id":"O1GS1073441GS107358","beginsAt":379,"volume":1,"endsAt":421,"title":["ལམ་ཟབ་མོ་ཐེག་ཆེན་ཐུན་མོང་བའི་བླ་མ་ལྷའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང ༼ད༽"]},{"id":"O1GS1073441GS107354","beginsAt":311,"volume":1,"endsAt":326,"title":["བླ་མ་ལྷའི་རྣལ་འབྱོར་གྱི་སྙིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང ༼ཇ༽"]},{"id":"O1GS1073441GS107349","beginsAt":32,"volume":1,"endsAt":73,"title":["རྒྱལ་བ་བློ་བཟང་གྲགས་པ་ལ་བརྟེན་པའི་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་ཐབས་དང་བླ་མའི་རྣལ་འབྱོར་གྱི་སྙིང་པོ་བསྟོད་པ་སོགས་ཐོར་བུ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ ༼ག༽"]},{"id":"O1GS1073441GS107357","beginsAt":360,"volume":1,"endsAt":377,"title":["ལམ་ཟབ་བླ་མ་ལྷའི་རྣལ་འབྱོར་གྱི་སྙིང་པོ ༼ཐ༽"]},{"id":"O1GS1073441GS107353","beginsAt":277,"volume":1,"endsAt":310,"title":["དྷརྨ་སྭ་མིའི་ཡི་དམ་དུ་གནང་བའི་ཟབ་ལམ་བླ་མ་ལྷའི་རྣལ་འབྱོར་གྱི་སྙིང་པོ་བླ་མཆོད་འབྲིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང ༼ཆ༽"]},{"id":"O1GS1073441GS107361","beginsAt":458,"volume":1,"endsAt":481,"title":["དབེན་ས་བཀའ་བརྒྱུད་ཀྱི་བླ་མའི་རྣལ་འབྱོར ༼ཕ༽"]},{"id":"O1GS1073441GS107348","beginsAt":15,"volume":1,"endsAt":31,"title":["རྒྱལ་བ་བློ་བཟང་དོན་གྲུབ་ལ་བརྟེན་པ་ཟབ་ལམ་བླ་མ་ལྷའི་ཕྱི་ནང་གསང་བའི་སྒྲུབ་ཐབས་ཀྱི་རིམ་པ ༼ཁ༽"]},{"id":"O1GS1073441GS107356","beginsAt":346,"volume":1,"endsAt":359,"title":["ལྟ་སྒོམ་སྦྱོང་བའི་སྙིང་པོ་གཏན་ལ་དབབ་པ་དང། བདེན་གཉིས་ལམ་གྱི་སྙིང་པོའི་བདེན་གཉིས་རྣམ་པར་བཤད་པ་དངོས་གྲུབ་ཀུན་འབྱུང་བཅས ༼ཏ༽"]},{"id":"O1GS1073441GS107355","beginsAt":327,"volume":1,"endsAt":345,"title":["བླ་མ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྣལ་འབྱོར་དང་བྱེ་མདའ་ནས་གནང་བའི་ཚེ་སྒྲུབ་དང་ཁྱུང་ཁྲའི་སྒྲུབ་ཐབས་སོགས་ཐོར་བུ་འགའ ༼ཉ༽"]},{"id":"O1GS1073441GS107352","beginsAt":135,"volume":1,"endsAt":276,"title":["གསུང་མགུར་ཆབ་ཤོག་དྲིས་ལན་སོགས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ ༼ཅ༽"]},{"id":"O1GS1073441GS107351","beginsAt":133,"volume":1,"endsAt":134,"title":["གསུང་ཅ་པའི་དཀར་ཆག ༼ཅ༽"]},{"id":"O1GS1073441GS107360","beginsAt":442,"volume":1,"endsAt":457,"title":["ལམ་གྱི་སྐྱེས་བུ་ཆུང་ངུའི་དམིགས་སྐོར་ཟིན་བྲིས་སུ་བཀོད་པ ༼པ༽"]},{"id":"O1GS1073441GS107347","beginsAt":7,"volume":1,"endsAt":14,"title":["རྒྱལ་བ་བློ་བཟང་དོན་གྲུབ་ལ་རྣམ་ཐར་གྱི་སྒོ་ནས་གསོལ་བ་འདེབས་པ་དངོས་གྲུབ་ཀུན་འབྱུང ༼ཀ༽"]},{"id":"O1GS1073441GS107380","beginsAt":438,"volume":2,"endsAt":480,"title":["གཏོར་མའི་སྙིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང་དང། རྗེ་སངས་རྒྱས་ཡེ་ཤེས་ཀྱི་མཛད་པའི་གཏོར་མ་བརྒྱ་རྩ་འབྲིང་པོ་བཅས ༼ཀུ༽"]},{"id":"O1GS1073441GS107379","beginsAt":399,"volume":2,"endsAt":436,"title":["ཕྱག་རྡོར་གཏུམ་པོ་ཁྱུང་ལྔའི་རྗེས་གནང་དང། མགོན་པོའི་རྗེས་གནང་བྱ་ཚུལ་དང། སྐྱེར་སྒང་ལུགས་ཀྱི་རྟ་མགྲིན་གྱི་རྗེས་གནང་བྱ་ཚུལ་བཅས་ཨཱིཀི༽"]},{"id":"O1GS1073441GS107378","beginsAt":383,"volume":2,"endsAt":398,"title":["དྲུག་བཅུ་པའི་གཏོར་ཆེན་དང། འབྲེལ་གཏོར་འབུལ་བ་སོགས་ཀྱི་སྐབས་ཀྱི་དམིགས་པ་ཤིན་ཏུ་ཟབ་པ་དངོས་གྲུབ་ཀུན་འབྱུང ༼ཨ༽"]},{"id":"O1GS1073441GS107372","beginsAt":166,"volume":2,"endsAt":176,"title":["ཐེག་ཆེན་གསོ་སྦྱོང་གི་སྡོམ་པ་ལེན་པའི་ཆོ་ག ༼ཡ༽"]},{"id":"O1GS1073441GS107371","beginsAt":153,"volume":2,"endsAt":165,"title":["ཚོགས་ཀྱི་འཁོར་ལོའི་མཆོད་པ་དངོས་གྲུབ་ཀུན་འབྱུང་དང། ཇ་མཆོད་བདེ་ཆེན་ཀུན་བཟང་མ་དང། བཟློག་པའི་མན་ངག་ཟུར་བསྐོར་དང། དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པའི་བསྐང་བ་བཅས ༼འ༽"]},{"id":"O1GS1073441GS107377","beginsAt":304,"volume":2,"endsAt":382,"title":["ཆོས་སྐྱོང་ཆེན་པོ་རྣམས་ཀྱི་མངོན་རྟོགས་ཀྱི་རིམ་པ་རྣམས་དང། རྩ་གསུམ་གྱི་ལྷ་ཚོགས་རྒྱ་མཚོ་གཅིག་ཏུ་དྲིལ་ནས་མཆོད་གཏོར་ཕུལ་ནས་ཐུགས་དམ་བསྐང་བའི་རིམ་པ་རྒྱས་པ་བཅས ༼ཧ༽"]},{"id":"O1GS1073441GS107365","beginsAt":47,"volume":2,"endsAt":63,"title":["བླ་མའི་རྣལ་འབྱོར་ལ་སོགས་པ་དུ་མའི་ཟུར་འདེབས་དང། མགོན་པོའི་ཧཱུཾ་དྲུག་གི་དམིགས་རིམ་ཟིན་བྲིས ༼ཙ༽"]},{"id":"O1GS1073441GS107370","beginsAt":131,"volume":2,"endsAt":152,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་པར་རྒྱལ་བ་ཁ་འདོན་གྱི་རིམ་པར་བསྒྲིགས་པ ༼ཟ༽"]},{"id":"O1GS1073441GS107364","beginsAt":6,"volume":2,"endsAt":46,"title":["བློ་སྦྱོང་དོན་བདུན་མར་གྲགས་པ་བཤད་ཆོས་ཙམ་མ་ཡིན་པར་རྒྱུད་ལ་སྦྱོར་ཚུལ་གོ་བདེ་བར་བརྗོད་པ ༼མ༽"]},{"id":"O1GS1073441GS107376","beginsAt":276,"volume":2,"endsAt":303,"title":["བྱང་ཆུབ་སེམས་དཔའི་ལྟུང་བཤགས་པའི་ཊཱི་ཀྐ་མཐོང་བ་དོན་ལྡན ༼ས༽"]},{"id":"O1GS1073441GS107375","beginsAt":262,"volume":2,"endsAt":275,"title":["ཚེ་ཁྲིད་ཚིགས་བཅད་མ་དང། ཚེ་དབང་བསྐུར་ཚུལ་གྱི་ཟུར་འདེབས ༼ཤ༽"]},{"id":"O1GS1073441GS107369","beginsAt":116,"volume":2,"endsAt":130,"title":["བླ་མ་འཇིགས་བྱེད་ཀྱི་དཀྱིལ་འཁོར་ཉམས་སུ་ལེན་ཚུལ ༼ཞ༽"]},{"id":"O1GS1073441GS107374","beginsAt":233,"volume":2,"endsAt":261,"title":["སྨྱུང་བར་གནས་པའི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང ༼ལ༽"]},{"id":"O1GS1073441GS107368","beginsAt":100,"volume":2,"endsAt":115,"title":["སྨན་བླ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར ༼ཝ༽"]},{"id":"O1GS1073441GS107382","beginsAt":512,"volume":2,"endsAt":536,"title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་བཀའ་སྡོད་དམ་ཅན་སྟོབས་ཆེན་གཤིན་རྗེ་ཆོས་ཀྱི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་བདུད་དཔུང་མ་ལུས་ཚར་བཅད་ནས་འཕྲིན་ལས་རྣམ་བཞིའི་དངོས་གྲུབ་མ་ལུས་པ་སྩལ་བ ༼ཀོ༽"]},{"id":"O1GS1073441GS107367","beginsAt":90,"volume":2,"endsAt":99,"title":["རྗེ་བཙུན་འཇམ་དབྱངས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དང་ཞི་ལྷག་སྒོམ་ཚུལ་གྱི་སྙིང་པོ་སོགས ༼ཛ༽"]},{"id":"O1GS1073441GS107373","beginsAt":177,"volume":2,"endsAt":232,"title":["བླ་མ་སྤྱན་རས་གཟིགས་རྒྱུད་སྡེ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང ༼ར༽"]},{"id":"O1GS1073441GS107381","beginsAt":482,"volume":2,"endsAt":511,"title":["བླ་མ་ཡིད་དམ་དཔལ་མགོན་སྲུང་མའི་ཚོགས་ལ་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ་བདུད་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བ ༼ཀེ༽"]},{"id":"O1GS1073441GS107366","beginsAt":64,"volume":2,"endsAt":89,"title":["གཅོད་ཀྱི་གདམས་པ་བདེ་ཆེན་ལམ་གྱི་སྙིང་པོ ༼ཚ༽"]}]}