{"isOutlineOf":"W24035","nodes":[{"id":"O1GS1335591GS133571","title":["བཀའ་རྫོགས་པ་ཆེན་པོ༔་རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ལོ་རྒྱུས་གསལ་བྱེད་སྒྲོན་མ"]},{"id":"O1GS1335591GS133561","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཚེ་སྒྲུབ་ཡེ་ཤེས་རྒྱ་མདུད"]},{"id":"O1GS1335591GS133594","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་གསོལ་ཁ་དངོས་གྲུབ་མྱུར་སྩོལ"]},{"id":"O1GS1335591GS133584","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ རྩ་བཤད་སྤྲུལ་སྐུའི་མྱུར་ལམ"]},{"id":"O1GS1335591GS133569","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ གཏེར་འབྱུང་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O1GS1335591GS133587","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ བླ་མ་སྤྲུལ་སྐུ་པདྨའི་གསང་སྒྲུབ་བྱིན་རླབས་རང་འབྱུང"]},{"id":"O1GS1335591GS133574","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཆོས་སྤྱོད་རྣམ་སྨིན་རང་དག"]},{"id":"O1GS1335591GS133564","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ དབང་གསུམ་པའི་ཁྲིད་ཡིག་བདེ་ཆེན་མྱུར་ལམ"]},{"id":"O1GS1335591GS133577","title":["རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ གཏུམ་མོ་དེད་དྲོད་འོད་འབར་གྱི་ཁྲིད་རྩ་ཁམས་བྱིན་རླབས"]},{"id":"O1GS1335591GS133567","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ འོད་གསལ་མཐར་ཐུག་སྣང་བཞིའི་ངོ་སྤྲོད"]},{"id":"O1GS1335591GS133590","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ སྤྱོད་པ་ཉོན་མོངས་ཞི་བྱེད"]},{"id":"O1GS1335591GS133580","title":["འཕོ་བ་དྲན་པ་རང་གྲོལ"]},{"id":"O1GS1335591GS133593","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ དམ་ཚིག་གསལ་བའི་སྒྲོན་མ"]},{"id":"O1GS1335591GS133583","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཁྲིད་ཡིག་འཁོར་བ་རྩ་སྤྱོད"]},{"id":"O1GS1335591GS133570","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཐེམས་ཡིག་དོན་གསལ་སྒྲོན་མ"]},{"id":"O1GS1335591GS133560","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཚེ་སྒྲུབ་ཡེ་ཤེས་རྒྱ་མདུད་ཀྱི་སྔོན་འགྲོ"]},{"id":"O1GS1335591GS133568","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཁྲིད་ཀྱི་རྒྱབ་ཆོས་རི་རྒྱལ་ལྷུན་པོ"]},{"id":"O1GS1335591GS133573","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཀློང་ཆེན་དགོངས་པ་རང་ཤར་གྱི་རྒྱུད"]},{"id":"O1GS1335591GS133563","title":["ཡེ་ཤེས་རྒྱ་མདུད་ཀྱི་ཚེ་དབང་གུད་ཕྱུང་རིན་ཆེན་དོ་ཤལ"]},{"id":"O1GS1335591GS133586","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ བླ་མ་སྐུ་ལྔའི་སྒྲུབ་པ་དག་པ་རབ་འབྱམས"]},{"id":"O1GS1335591GS133589","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཁོག་བུབས་སྤྱིའི་ཆོས་སྟོང་ཐུན་དོན་གསལ་སྒྲོམ་མེ"]},{"id":"O1GS1335591GS133576","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ སྟ་གོན་དབང་གི་ཆོ་ག་ཐར་པར་འཇུག་པའི་ཐེམ་སྐས"]},{"id":"O1GS1335591GS133566","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ འཕྲུལ་འཁོར་རྩ་མདུད་རང་གྲོལ"]},{"id":"O1GS1335591GS133579","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ བར་དོ་ཐོས་པ་རང་གྲོལ་གྱི་ཁྲིད་ཡིག་འཇིགས་སྐྱོབས་ཆེན་མོ"]},{"id":"O1GS1335591GS133592","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ བཏགས་གྲོལ་རེག་པ་དོན་ལྡན"]},{"id":"O1GS1335591GS133582","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཁྲིད་ཡིག་རིག་པ་གཅེར་མཐོང"]},{"id":"O1GS1335591GS133595","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ མཚོ་རྒྱལ་གྱི་ཞུས་ལན་རིན་ཆེན་སྒྲོམ་བུ"]},{"id":"O1GS1335591GS133585","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ངག་བྱིན་རློབས་གསུང་རྡོ་རྗེ་རླུང་གི་དེ་ཉིད"]},{"id":"O1GS1335591GS133572","title":["ཁྲིད་ཀྱི་སྔོན་འགྲོ་འཁོར་འདས་ཤན་འབྱེད"]},{"id":"O1GS1335591GS133562","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཚེ་སྒྲུབ་ཡེ་ཤེས་རྒྱ་མདུད་ཀྱི་དབང་ཆོག་འཆི་མེད་མཆོག་སྩོལ"]},{"id":"O1GS1335591GS133575","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ལས་བྱང་དོན་གྱི་གསལ་འདེབས"]},{"id":"O1GS1335591GS133565","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ གསང་བདག་རྡོ་རྗེ་འཛིན་པའི་སྒྲུབ་ཐབས་སྡུག་པ་ཟིལ་གནོན"]},{"id":"O1GS1335591GS133588","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ རྡོ་རྗེ་སེམས་དཔའ་གསེབ་ལམ་གྱི་སྒྲུབ་པ་རྩ་གསུམ་སྲོག་སྒྲུབ"]},{"id":"O1GS1335591GS133591","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ རྟགས་ཚད་འབྲས་བུའི་ཐོབ་ཚུལ"]},{"id":"O1GS1335591GS133581","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས་སྤྲུལ་སྐུའི་འཕོ་བ"]},{"id":"O1GS1335591GS133578","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས༔ ཞེ་སྡང་ལམ་ཁྱེར་སྒྱུ་ལུས་ཀྱི་ཁྲིད"]}]}