{"isOutlineOf":"W2DB4621","nodes":[{"id":"O1GS959711GS95979","title":["གསོ་བྱེད་བསྟན་པའི་སྒྲོན་མེ་སྦར་མཛད་རྒྱུད་ཤེས་བུ་ལྟར་མཛད་པ་གང་དེའི་རྣམ་ཐར་མདོར་བསྡུས ༼༡༽"]},{"id":"O1GS959711GS96008","title":["གཙང་སྨན་གྱི་ཞལ་གདམས་གནད་འགག་གི་གསང་སྨན་ཟབ་མོ་ལེགས་པར་བཞུགས་པ ༼༣༠༽"]},{"id":"O1GS959711GS95989","title":["དཔའ་བོ་ཡབ་སྲས་དང་སྡེ་སྲིད་ལ་གུས་བསྟོད ༼༡༡༽"]},{"id":"O1GS959711GS96003","title":["སྨན་མར་གྱི་ལག་ལེན་དམར་ཁྲིད་རིན་ཆེན་མཛེས་པའི་དོ་ཤལ ༼༢༥༽"]},{"id":"O1GS959711GS95993","title":["ཡན་ལག་གི་འགྲེལ་ཚིག་གི་གནས་ལུགས་སྟོན་པ ༼༡༥༽"]},{"id":"O1GS959711GS95999","title":["སྨན་གྱི་ཚོམ་བུ་ཁ་ཤས་དང་གཙོ་སྨན་ཁ་ཤས ༼༢༡༽"]},{"id":"O1GS959711GS95975"},{"id":"O1GS959711GS95998","title":["བཤད་པའི་རྒྱུད་ཀྱི་གནས་ལུགས་ལེའུའི་འགྲེལ་བཤད་རགས་ཐོ་དམ་པ་སྔ་མའི་ཞལ་རྒྱུན ༼༢༠༽"]},{"id":"O1GS959711GS95974"},{"id":"O1GS959711GS95986","title":["འཚོ་བྱེད་གཞོན་ནུ་དང་བླ་མ་ཁ་ཤས་ཀྱི་གསོལ་འདེབས་ ༼༨༽"]},{"id":"O1GS959711GS96004","title":["རིམས་བསྲུང་ནག་པོ་དགུ་སྦྱོར་སྒྲུབ་ཚུལ་རྡོ་རྗེའི་གོ་ཁྲབ ༼༢༦༽"]},{"id":"O1GS959711GS95985","title":["ནད་མུན་བཞི་བརྒྱ་རྩ་བཞིའི་སེལ་བྱེད་ཚ་ཟེར་འབུམ་འཕྲོས་གསོ་རིག་ལེགས་པར་བཞུགས ༼༧༽"]},{"id":"O1GS959711GS96011","title":["ཞལ་གདམས་མན་ངག་གནད་འགག་དོལ་ཤལ་མཛད་རྒྱུན ༼༣༣༽"]},{"id":"O1GS959711GS96014"},{"id":"O1GS959711GS96015"},{"id":"O1GS959711GS95992","title":["བྱང་ཁོག་གི་འགྲེལ་ཚིག་གི་གནས་ལུགས་རིམ་པ་བཞིན་གསལ་བོར་བསྟན་པ ༼༡༤༽"]},{"id":"O1GS959711GS95996","title":["རྩ་ཆུ་བརྟག་པ་སོགས་ཀྱི་མོ་ཕྱྭ་འདེབས་དུས་གསལ་བར་སྟོན་པའི་བྱིན་རླབས་ཞུས་པ ༼༡༨༽"]},{"id":"O1GS959711GS96010","title":["སྙིང་ཐིག་སྨན་སྒྲུབ་ལས་སོ ༼༣༢༽"]},{"id":"O1GS959711GS95980","title":["ཐིག་ཚད་གསལ་བའི་རྩ་ཚིགས་མེ་ལོང་ནོར་བུའི་དོ་ཤལ་མཛེས་རྒྱན ༼༢༽"]},{"id":"O1GS959711GS95972"},{"id":"O1GS959711GS95984","title":["དུས་སུ་སྤྱོད་པའི་སྤྱོད་ལམ ༼༦༽"]},{"id":"O1GS959711GS96002","title":["སྨན་སྦྱོར་ནོར་བུའི་ཕྲེང་བའི་དོ་ཤལ ༼༢༤༽"]},{"id":"O1GS959711GS95983","title":["བཏུང་བ་ཆུའི་བཟང་ངན་དབྱེ་བའི་ཟིན་བྲིས ༼༥༽"]},{"id":"O1GS959711GS96001","title":["རྨ་རིགས་ཀུན་གྱི་བཅོས་ཐབས་ཡང་ཞུན་ནོར་བུའི་དོ་ཤལ་མཛེས་རྒྱན ༼༢༣༽"]},{"id":"O1GS959711GS96007","title":["གསང་སྨན་ཟབ་མོའི་མན་ངག ༼༢༩༽"]},{"id":"O1GS959711GS95997","title":["གཙང་སྨན་སྡོང་འགྲེལ་ཊཱིཀྐཱ་མུན་སེལ་གསལ་བའི་སྒྲོན་མེ ༼༡༩༽"]},{"id":"O1GS959711GS95973"},{"id":"O1GS959711GS96009","title":["བདུད་རྩི་ཆབ་ཚན་བྱ་ཚུལ ༼༣༡༽"]},{"id":"O1GS959711GS95991","title":["སྐེ་ཡི་འགྲེལ་ཚིག་གི་གནས་ལུགས་རིམ་པ་བཞིན་གསལ་བོར་བསྟན་པ ༼༡༣༽"]},{"id":"O1GS959711GS95995","title":["མེ་བཙའི་འགྲེལ་ཚིག་རིམ་པ་སྟོན་པ ༼༡༧༽"]},{"id":"O1GS959711GS96013"},{"id":"O1GS959711GS95990","title":["མགོ་བོའི་འགྲེལ་ཚིག་གི་གནས་ལུགས་རིམ་པ་བཞིན་གསལ་བར་བསྟན་པ ༼༡༢༽"]},{"id":"O1GS959711GS95994","title":["གཏར་རྩའི་འགྲེལ་ཚིག་རིམ་པ་སྟོན་པ ༼༡༦༽"]},{"id":"O1GS959711GS96012","title":["བཅུད་བསྡུས་ཡང་ཞུན་དང་གསང་སྨན་ནོར་བུའི་དོ་ཤལ་མཛེས་རྒྱན་དྲི་མེད་གསལ་བའི་ཨ་དར་ཤ ༼༣༤༽"]},{"id":"O1GS959711GS96017"},{"id":"O1GS959711GS95982","title":["ཟས་སྐོམ་བསྟེན་ཚུལ་ནད་མེད་དང་ནད་ཅན་གཉིས་ལ་རིམ་པར་བཀོད་པ ༼༤༽"]},{"id":"O1GS959711GS95976"},{"id":"O1GS959711GS95988","title":["ལམ་རིམ་མདོར་བསྡུས་སྨོན་འཇུག་ངེས་འབྱུང་སྐྱེ་བྱེད་རྒྱུ་བྲས་དབྱེ་འབྱེད ༼༡༠༽"]},{"id":"O1GS959711GS96000","title":["ཆུ་མདོ་ལས་ས་བཅད་བརྒྱད་ཡོད་པའི་ཐ་མ་གདོན་ཆུ་ངོས་འཛིན་ཚུལ ༼༢༢༽"]},{"id":"O1GS959711GS96006","title":["མཛོད་མཐའ་དཔྱོད ༼༢༨༽"]},{"id":"O1GS959711GS95981","title":["སྨན་གྱི་ངོ་སྤྲོད་གསལ་བའི་མེ་ལོང་ནོར་བུའི་དོ་ཤལ་མཛེས་རྒྱན་དྲི་མེད་འཕྲེང་བ་ཁོལ་ཆུང་ཡང་ཞུན ༼༣༽"]},{"id":"O1GS959711GS95987","title":["བསླབ་བྱ་འགའ་ཞིག་དང་སྐྱོ་མགུར་འགའ་ཞིག ༼༩༽"]},{"id":"O1GS959711GS96005","title":["དངུལ་ཆུ་བཙོ་བཀྲུ་དང་རིན་ཆེན་རིལ་བུའི་དམར་ཁྲིད་ལག་ལེན ༼༢༧༽"]}]}