{"isOutlineOf":"W29201","nodes":[{"id":"O1GS488511GS48870","title":["སྣེ་གདོང་ཚྭ་སྒྲུབ་མཚན་འཕེལ་ལགས་ཀྱིས་གསར་བརྗེའི་ལས་དོན་ཆེད་སྐུ་སྲོག་བློས་གཏོང་གནང་བ"]},{"id":"O1GS488511GS48876","title":["བོད་ལྗོངས་ལྷོ་ཁའི་ཆུ་སྐྱོན་འགོག་པའི་གནས་ཚུལ་ངོ་མའི་ཟིན་འགོད"]},{"id":"O1GS488511GS48875","title":["ལྷོ་ཁ་ས་ཁུལ་གྱིས་སྤྱི་ལོ ༡༩༦༠ ལོའི་སྔ་རྗེས་སུ་ལྷོ་ཁ་ཡན་ལག་ལས་དོན་ཨུ་ཡོན་ལྷན་ཁང་གི་སྡེ་ཚན་ཁག་དང་རྫོང་ཁག་གི་ནང་མཐོ་འབྲིང་རྒྱལ་གཅེས་མི་སྣར་ལས་གནས་བཀོད་སྒྲིག་བྱས་པའི་གནས་ཚུལ"]},{"id":"O1GS488511GS48866","title":["རྒྱ་གར་གྱིས་བཙན་བཟུང་བྱས་པའི་སྨག་མཐིན་ལུ་གསུམ་ནི་རང་རྒྱལ་གྱི་མངའ་ཁོངས་བསྙོན་མེད་ཀྱི་གྲས་ཤིག་ཡིན་པའི་ལོ་རྒྱུས་ཀྱི་དོན་དངོས"]},{"id":"O1GS488511GS48865","title":["ང་རང་མོན་སྨག་སྒོ་ཁུལ་དུ་ཁྲལ་བསྡུར་སྐྱོད་སྐབས་འགོག་རྐྱེན་འཕྲད་པའི་གནས་ཚུལ་དངོས"]},{"id":"O1GS488511GS48878","title":["ལྷོ་ཁ་ས་ཁུལ་སྲིད་གྲོས་ཨུ་ཡོན་ལྷན་ཁང་དང་རྫོང་སྲིད་གྲོས་སྐབས་རིམ་བྱུང་གི་ལོ་རྒྱུས་རགས་བསྡུས"]},{"id":"O1GS488511GS48873","title":["རྩེད་ཐང་སྲུང་སྐྱོབ་དམག་འཐབ་ཉིན་བདུན་ཅུ་དོན་བཞི"]},{"id":"O1GS488511GS48877","title":["ནུབ་རྒྱུད་ཐོན་འབྱེད་ཆེན་མོའི་ཤུགས་དྲག་ཆེ་བའི་ཤར་རླུང་ལ་བརྟེན་ནས་ཆུ་བོ་ཡར་ཀླུང་གཙང་པོའི་ལྷོ་ཁའི་དུམ་བུར་བཅོས་སྐྱོང་མཐར་ཕྱིན་པ་དང་འབྲེལ་སྲུང་སྐྱོབ། གསར་སྤེལ་བེད་སྤྱོད་བཅས་བྱ་དགོས་པའི་སྐོར་གྱི་གྲོས་འགོ"]},{"id":"O1GS488511GS48872","title":["ཆུ་བཞི་སྒང་དྲུག་ཟེར་བའི་ཇག་ཚོགས་གྲི་གུར་སྡོད་རིང་གི་སྡིག་ཉེས་བགྲངས་པ"]},{"id":"O1GS488511GS48868","title":["སྣེ་གདོང་རྫོང་གི་ལས་དྲུང་བྱམས་པ་ལགས་ལ་ངོ་ལོག་ཇག་པས་གདུག་རྩུབ་ཀྱི་གནོད་འཚེ་བཏང་བའི་སྐོར"]},{"id":"O1GS488511GS48863","title":["ལོ་ངོ་ལྔ་བཅུའི་རིང་གི་ལྷོ་ཁ་ས་ཁུལ་འཐབ་ཕྱོགས་གཅིག་གྱུར་གྱི་ལས་ཀར་ཕྱིར་མིག་བལྟ་བ"]},{"id":"O1GS488511GS48867","title":["ལྷོ་ཁའི་རྒྱལ་གཅེས་པ་གྲགས་ཅན་དཀར་བྱུང་ཚེ་རིང་དོན་གྲུབ་ཀྱི་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O1GS488511GS48869","title":["རྟ་རྨིག་སྲས་འབྲིང་བ་ངག་དབང་མཐུ་སྟོབས་ལགས་ལ་ཟིང་སློང་ཇག་པའི་ངན་ཇུས་སྔོན་བཀོད་ཀྱི་གནོད་འཚེ་ཕོག་པའི་སྐོར"]},{"id":"O1GS488511GS48874","title":["ངས་ཀྲུང་གོ་གུང་ཁྲན་ཏང་དང་གཅིག་སེམས་གཅིག་གཏད་དང། གཟེངས་སྨད་མཉམ་འཁུར་བྱས་པའི་ལམ་བུར་ཕྱི་མིག་བལྟས་པ"]},{"id":"O1GS488511GS48864","title":["ཧིན་རྡུ་བཙན་འཛུན་དམག་གིས་མོན་ཁུལ་དུ་བཙན་འཛུལ་བྱས་པའི་དོན་དངོས"]},{"id":"O1GS488511GS48871","title":["ངས་གུང་ཁྲན་ཏང་ལ་དགའ་ཞེན་གྱི་བྱ་བ་འགའ་ཞིག་བསྒྲུབས་པར་ངོ་ལོག་ཇག་པས་གདུག་རྩུབ་ཀྱི་མནར་གཅོད་བཏང་བའི་སྐོར"]}]}