{"isOutlineOf":"W2DB13637","nodes":[{"id":"O1GS1045531GS104555"},{"id":"O1GS1045531GS104641"},{"id":"O1GS1045531GS104646","title":["རིན་ཆེན་རིལ་བུ་གཏོང་ཐབས་ལག་ལེན་ངེས་ཟབ་སྙིང་ཐིག"]},{"id":"O1GS1045531GS104654","title":["རྡོ་རྗེ་དབྱུག་པའི་མན་ངག་ནད་གདོན་ཀུན་འཇོམས་གནམ་ལྕགས་ཐོག་མདའ"]},{"id":"O1GS1045531GS104647","title":["ཚབ་ཡིག་ཡོངས་ཀྱི་བཅུད་བསྡུས་སྨན་དབུལ་སེལ་བའི་ནོར་བུ"]},{"id":"O1GS1045531GS104655","title":["གསོ་བ་རིག་པའི་ཆོས་འབྱུང་རྣམ་ཐར་རྒྱ་མཚོའི་རྦ་རླབས་དྲང་སྲོང་དགྱེས་པའི་འཛུམ་ཕྲེང"]},{"id":"O1GS1045531GS104645","title":["རིན་ཆེན་བཙོ་བཀྲུའི་ལག་ལེན་ཟླ་དབང་རབ་འཆིང"]},{"id":"O1GS1045531GS104653","title":["གཏར་ཉེས་བཅོས་པའི་ཟིན་བྲིས་མུན་སེལ་སྒྲོན་མེ"]},{"id":"O1GS1045531GS104644","title":["སྨན་ཀུན་བཅུད་དུ་སྒྲུབ་པའི་ལས་ཀྱི་ཆོ་ག"]},{"id":"O1GS1045531GS104650","title":["རྩ་སྦྱོང་གི་ཞལ་གདམས་གནད་ཀྱི་གཟེར་བུ"]},{"id":"O1GS1045531GS104640"},{"id":"O1GS1045531GS104652","title":["མེ་བཙའི་གདམས་པ་རྒྱས་སྤྲོས་གསལ་སྟོན་ཤེལ་དཀར་མེ་ལོང"]},{"id":"O1GS1045531GS104651","title":["དཔྱད་མཆོག་གཏར་གའི་གདམས་པ་ཉེས་འཁྲུགས་རྙོག་མ་དྲུངས་འབྱིན་ཀེ་ཏ་ཀ"]},{"id":"O1GS1045531GS104642","title":["མན་ངག་སྙིང་པོ་གཅེས་པར་བསྡུས་པ་ལག་ལེན་རྒྱུན་ཁྱེར་བྱ་བའི་རིམ་པ"]},{"id":"O1GS1045531GS104643","title":["སྣ་ཚོགས་མན་ངག་ཉེར་ལྔ་བརྒྱ་རྩ་འཆི་མེད་བདུད་རྩི་ཤེལ་དཀར་ཕྲེང་བ་མཁས་མང་ཡོངས་ཀྱི་མགུལ་རྒྱན"]},{"id":"O1GS1045531GS104649","title":["བཤལ་སྐྱུགས་དང་རྩ་སྦྱོང་གི་ལག་ལེན་རྒྱུད་ཀྱི་དགོངས་པ་གསལ་བར་བྱེད་པའི་ཞལ་གདམས་ཟིན་བྲིས་ཉི་མའི་སྙིང་པོ"]},{"id":"O1GS1045531GS104648","title":["ཟབ་གསང་རྒྱ་བཀྲོལ་གྱི་སྐྱེལ་དར་སྙིང་གི་ཡང་བཅུད"]},{"id":"O1GS1045531GS104554"},{"id":"O1GS1045531GS104563","title":["སངས་རྒྱས་སྨན་བླའི་ཞིང་ཁམས་ལྟ་ན་སྡུག་གི་གསོལ་འདེབས་སངས་རྒྱས་མྱུར་འགྲུབ"]},{"id":"O1GS1045531GS104628","title":["དབང་རིལ་གྱི་ལག་ལེན་གསལ་བའི་བསྟན་བཅོས་ཟབ་གསལ་སྙིང་ཐིག"]},{"id":"O1GS1045531GS104591","title":["ཟབ་གསང་ཡ་མ་དྲུངས་འབྱིན་གསང་བའི་བཀའ་རྒྱ་ཅན"]},{"id":"O1GS1045531GS104620","title":["བྱང་ཁོག་ཡུལ་གནས་བབ་དབྱེའི་ཐིག་འབྱེད་གསང་བ་སྒོ་དབྱེ"]},{"id":"O1GS1045531GS104588","title":["ལྷོག་པའི་དམར་ཁྲིད་ཆེན་མོ་གདུག་པའི་མེ་དཔུང་འཇོམས་བྱེད་ཆུའི་འཁོར་ལོ"]},{"id":"O1GS1045531GS104570","title":["ཞུ་རྗེས་གསུམ་གྱི་ངོ་སྤྲོད་གསལ་སྟོན་མེ་ལོང"]},{"id":"O1GS1045531GS104576","title":["རིག་པ་བཟོ་ཡི་གནས་ཀྱི་ལས་ཚོགས་ཕྲན་ཚེགས་འདོད་དགུར་བསྒྱུར་བ་ཕྲ་ཕབ་འོད་ཀྱི་སྣང་བརྙན"]},{"id":"O1GS1045531GS104568","title":["རོ་དྲུག་སྨན་གྱི་སྡེབ་སྦྱོར་གསལ་བར་འགྲེལ་བ་དྲང་སྲོང་ཞལ་ལུང་བ་ཀ་ལུཨའི་འདབ་ཕྲེང"]},{"id":"O1GS1045531GS104598"},{"id":"O1GS1045531GS104599"},{"id":"O1GS1045531GS104564","title":["རྩ་བ་ཐུགས་རྒྱུད་ཀྱི་སྙིང་པོ་བསྡུས་པ་རྡེལ་འགྲེམ་རྩ་བའི་ཚིག་ལེའུར་བྱས་པ"]},{"id":"O1GS1045531GS104567","title":["རོ་སྡེབ་སྦྱོར་བ་ཕན་ཡོན་དང་སྦྲགས་མ་ཚིགས་སུ་བཅད་པ་དོན་ཚང་ཚིག་བསྡུས"]},{"id":"O1GS1045531GS104597"},{"id":"O1GS1045531GS104559"},{"id":"O1GS1045531GS104595","title":["བྱིས་གདོན་བྱ་འདྲེ་བཅོས་པའི་གདམས་པ་སྨན་དཔྱད་རབ་གསལ་སྒྲོན་མེ"]},{"id":"O1GS1045531GS104622","title":["དུག་སྲུང་གི་རིམ་པ་ཡང་ཟབ་རྡོ་རྗེའི་སྲོག་རྫོང"]},{"id":"O1GS1045531GS104627","title":["ཟིལ་གནོན་དྲུག་སྦྱོར་བི་སའི་སྨན་ནད་འཇོམས་བྱེད་བདུད་རྩི་འཁྱིལ་བ"]},{"id":"O1GS1045531GS104624","title":["ཏི་ར་བ་ལིའི་སྔགས་བཅོས་ཆིག་ཆོག་རིན་ཆེན་སྙིང་པོ"]},{"id":"O1GS1045531GS104581","title":["གློ་དམུ་གཉིས་ཀྱི་སྒེར་བཅོས་བདུད་རྩིའི་གསང་ཐིག"]},{"id":"O1GS1045531GS104574","title":["གསོ་བ་རིག་པའི་ཐོབ་ཡིག་བྱིན་རླབས་མྱུ་གུ"]},{"id":"O1GS1045531GS104583","title":["གདུག་པའི་ནད་ངན་ཏྲེ་ཏྲེ་ཧོ་བཅོས་པའི་གདམས་པ་ཐེངས་གསོས་ཟླ་བའི་ཐིགས་པ"]},{"id":"O1GS1045531GS104562","title":["སྤྲུལ་པའི་སྨན་ཞིང་ལྟ་ན་སྡུག་གི་བཀོད་ཡིག་ངོ་མཚར་མཻ་ན་ཀའི་གར་བརྒྱ"]},{"id":"O1GS1045531GS104571","title":["སྨན་གཏོང་བའི་ཚུལ་ལ་དྲིས་ལན་གྱི་འགྲེལ་ཆུང་རབ་གསལ་ཀུན་སྣང"]},{"id":"O1GS1045531GS104590","title":["སྲིན་ནད་ཡ་མའི་བཅོས་བསྡུས་དོན་གསུམ་པ"]},{"id":"O1GS1045531GS104626","title":["བི་ཥ་བཅོས་པའི་མན་ངག་ཙིཏྟ་མ་ཎི"]},{"id":"O1GS1045531GS104585","title":["འབྲུམ་བཅོས་གསང་བ་ཡང་ཏིག་ལས་གབ་པ་མངོན་ཕྱུང"]},{"id":"O1GS1045531GS104578","title":["བདུད་རྩི་སྙིང་པོ་མན་ངག་གི་རྒྱུད་ལས་ཉེ་བར་མཁོ་བའི་གཅེས་པར་བཏུས་པ་བད་ཀན་གྱི་བཅོས་ཁོལ་བུར་ཕྱུང་བ་མན་ངག་བདུད་རྩི་འཆི་སོས"]},{"id":"O1GS1045531GS104587","title":["འྲུམ་བཅོས་གསང་བ་ཡང་ཏིག་ལས་ནང་ཡིག་སྔགས་ཀྱི་འབུམ་ཆུང"]},{"id":"O1GS1045531GS104573","title":["དཔྱད་ཐུར་སྡུད་ཟེའི་མཚན་བཤད་ཨ་ཝ་སྤྲིན་གྱི་མྱུ་གུ"]},{"id":"O1GS1045531GS104566","title":["ལུས་གནད་གསལ་བའི་སྟོང་ཐུན་ངེས་གསལ་སྒོ་འབྱེད"]},{"id":"O1GS1045531GS104575","title":["རིགས་ལྡན་འཆར་རྩིས་ཟབ་མོ"]},{"id":"O1GS1045531GS104556"},{"id":"O1GS1045531GS104558"},{"id":"O1GS1045531GS104592","title":["མི་ཕྱུགས་ཀྱི་རྔོ་ཤུ་ཟ་འཕྲུལ་གསོ་བའི་གདམས་པ་མྱོང་གྲུབ་མ"]},{"id":"O1GS1045531GS104594","title":["ཞོ་པྲ་བརྟག་པ་ཆུ་ཡི་མེ་ལོང"]},{"id":"O1GS1045531GS104621","title":["རྨ་བཅོས་བདུད་རྩི་ཐིགས་པའི་ཕྲེང་བ་ཞེས་བྱ་བ་གདམས་པ་ཀུན་གྱི་ཡང་སྙིང་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ"]},{"id":"O1GS1045531GS104623","title":["དུག་ནད་གསོ་བའི་ཟིན་ཏིག་སྙིང་པོར་དྲིལ་བ"]},{"id":"O1GS1045531GS104580","title":["དམུ་ཆུ་བཅོས་པའི་ཟིན་བྲིས་མཚོ་མོ་ཡུར་འདྲེན་གྱི་གདམས་པ"]},{"id":"O1GS1045531GS104582","title":["རྔུལ་འབྱིན་གྱི་གདམས་པ་ནད་གདོན་བ་སྤུའི་ཐེམ་འབྱེད"]},{"id":"O1GS1045531GS104629","title":["མན་ངག་སྙིང་པོ་བསྡུས་པ་ལག་ལེན་ཀུན་གྱི་བཅུད་བསྡུས"]},{"id":"O1GS1045531GS104589","title":["རིལ་བུ་དམར་ཆེན་གྱི་སྦྱོར་བ་རྡོ་རྗེ་ཕ་ལམ"]},{"id":"O1GS1045531GS104577","title":["རླུང་ནད་བཅོས་པའི་གདམས་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ཕན་བདེའི་དོ་ཤལ"]},{"id":"O1GS1045531GS104579","title":["བད་ཀན་སྨུག་པོ་བཅོས་པའི་ཟིན་བྲིས་འཆི་མེད་སྲོག་གི་དཔལ་འཛིན"]},{"id":"O1GS1045531GS104569","title":["སྨན་གྱི་རོ་ནུས་ཞུ་རྗེས་སྦྱར་ཐབས་ཀྱི་རྡེལ་འགྲེམ་རྒྱུད་དགོངས་གསལ་སྟོན"]},{"id":"O1GS1045531GS104565","title":["རྩ་བ་ཐུགས་རྒྱུད་ཀྱི་རྡེལ་འགྲེམ་གཞུང་དོན་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O1GS1045531GS104596","title":["དྲང་སྲོང་ཆེན་པོའི་སྐྱོན་སེལ་མན་ངག་སྨྲ་བ་སྒོ་འབྱེད"]},{"id":"O1GS1045531GS104625","title":["པུ་རི་སྐྲ་བཅིང་གི་སྔགས་ཆོག་དུག་འཇོམས་སྤྱིའི་རྒྱལ་པོ་ཞེས་བྱ་བ་ལྟས་ཆོག་ཏུ་བཀོད་པ"]},{"id":"O1GS1045531GS104557"},{"id":"O1GS1045531GS104584","title":["དུས་ནད་ནག་པོ་སུམ་དྲིལ་གྱི་བཅོས་ཐབས་བདུད་རྩིའི་བུམ་སྙིང"]},{"id":"O1GS1045531GS104593","title":["བྱིས་པའི་རྣ་པྲ་བརྟག་པ་གསལ་སྣང་ཤ་ཡི་མེ་ལོང་གཡའ་བྲལ"]},{"id":"O1GS1045531GS104586","title":["འབྲུམ་བཅོས་གསང་བ་ཡང་ཏིག་ལས་བུ་ཡིག་གསང་བ་གབ་ཚིག"]},{"id":"O1GS1045531GS104572","title":["བཟོ་འགྲེལ་ཨ་ཝ་སྤྲིན་གྱི་ཡང་བཅུད་ལེགས་བཤད་ཆར་རྒྱུན"]}]}