{"isOutlineOf":"W19508","nodes":[{"id":"O1GS1350031GS135005"},{"id":"O1GS1350031GS135105","title":["ཡང་ཏི་གསེར་འབྲུ་ལས༔་རྩ་གསུམ་ལྷ་ཡི་འཁྲིད་ཡིག་ཤིན་ཏུ་ཟབ་ཉུང་རྡོ་རྗེ་གསུམ་གྱི་དགོངས་འགྲེལ ༼ལྷ་ཁྲིད༽"]},{"id":"O1GS1350031GS135103","title":["མཚོ་རྒྱལ་ཐུགས་ཐིག་ལས་ཤེར་ཡུམ་དགོངས་བཅུད་གཅོད་ཀྱི་དོན་ངེས་པ་གསལ་བྱེད"]},{"id":"O1GS1350031GS135099","title":["ཡང་ཏིའི་གསང་སྒྲུབ་མཁའ་འགྲོ་ཀུན་འདུས་སྙིང༔་ཌཱ་ཀྐི་ཀུན་སྲོག་མཚོ་རྒྱལ་ཐུགས་ཐིག"]},{"id":"O1GS1350031GS135098","title":["མཚོ་རྒྱལ་གསང་སྒྲུབ་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་འཇའ་ལུས་ཆོས་བསྐུལ ༼གསོལ་འདེབས༽"]},{"id":"O1GS1350031GS135097","title":["ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་ལས་ཞི་ཁྲོའི་ཕྱི་ནང་གསང་བའི་དབང་ཆོག་ཡེ་ཤེས་དངོས་སྟོན"]},{"id":"O1GS1350031GS135104","title":["རྫོགས་ཆེན་ཆེ་ཆོས་ལྔ་ཡི་མན་ངག་བཅུད༔་ཐུགས་ཐིག་བསྐོར་བཞིའི་གཏེར་སྲུང་མཆོད་སྤྲིན"]},{"id":"O1GS1350031GS135100","title":["གནས་ལྔར་ཌཱ་ཀྐི་ཡུམ་ཆེན་སྡེ་ལྔ"]},{"id":"O1GS1350031GS135102","title":["ཡང་ཏི་གསེར་འབྲུའི་མཁའ་འགྲོ་ཀུ་གསུམ་ལས། གཏུམ་མོ་བདེ་ཆེན་ཡེ་ཤེས་མེ་དཔུང"]},{"id":"O1GS1350031GS135096","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་དཀར་ཆག་ཁ་པ ༼དཀར་ཆག༽"]},{"id":"O1GS1350031GS135101","title":["ཡང་ཏི་གསེརའབྲུ་ལས༔་གསང་སྒྲུབ་མཚོ་རྒྱལ་ཐུགས་ཐིག་གི་དབང་ཆོག་ཡེ་ཤེས་འཕྲུལ་གྱི་མེ་ལོང"]},{"id":"O1GS1350031GS135006"},{"id":"O1GS1350031GS135135","title":["འཕགས་མཆོག་ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་བརྒྱུད་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན"]},{"id":"O1GS1350031GS135126","title":["ཤོག་དྲིལ་བར་པ"]},{"id":"O1GS1350031GS135121","title":["ཞག་བདུན་སྙན་བརྒྱུད་དྲུག་པ"]},{"id":"O1GS1350031GS135112","title":["ཤོག་དྲིལ་གབ་སྦས་སྤྲུག་གསུམ་ཉེར་གཅིག་གི་ཞལ་ཤེས་བཀའ་རྒྱ་མ"]},{"id":"O1GS1350031GS135118","title":["ཞག་བདུན་སྙན་བརྒྱུད་གསུམ་པ"]},{"id":"O1GS1350031GS135134","title":["སྒྱུ་འཕྲུལ་གསོལ་འདེབས"]},{"id":"O1GS1350031GS135127","title":["ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་མུན་ཁྲིད་ཀྱི་དམིགས་རིམ་ཤོག་དྲིལ་གསུམ་གྱི་ཡང་སྙིང"]},{"id":"O1GS1350031GS135132","title":["ཤོག་དྲིལ་བར་པ"]},{"id":"O1GS1350031GS135119","title":["ཞག་བདུན་སྙན་བརྒྱུད་བཞི་པ"]},{"id":"O1GS1350031GS135124","title":["ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་ཁྲིད་རིམ་དོན་གསལ་སྒྲོན་མེ"]},{"id":"O1GS1350031GS135183","title":["ཤོག་དྲིལ་ཐ་མ"]},{"id":"O1GS1350031GS135110","title":["ཤོག་དྲིལ་གཉིས་པ"]},{"id":"O1GS1350031GS135125","title":["སྙན་བརྒྱུད་གསང་བ་སྒྲོགས་ཆེན་ཡང་ཏི་ནག་པོའི་ཤོག་དྲིལ་སྐོར་གསུམ"]},{"id":"O1GS1350031GS135116","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་གནད་ཀྱི་གདམས་པ་རྒྱུད་ཀྱི་སྙིང་པོ་ལས༔་སྒྲུབ་པའི་མན་ངག་དམིགས་པའི་རིམ་པ"]},{"id":"O1GS1350031GS135111","title":["ཤོག་དྲིལ་མཐའ་མ"]},{"id":"O1GS1350031GS135117","title":["ཞག་བདུན་སྙན་བརྒྱུད་གཉིས་པ"]},{"id":"O1GS1350031GS135108","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་དཀར་ཆག་ག་པ ༼དཀར་ཆག༽"]},{"id":"O1GS1350031GS135133","title":["ཤོག་དྲིལ་མཐའ་མ"]},{"id":"O1GS1350031GS135131","title":["ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་ལས༔་ཤིན་ཏུ་ཡང་ཟབ་དངོས་གཞི་ལྷག་མཐོང"]},{"id":"O1GS1350031GS135128","title":["ཡང་ཏི་གསེར་གྱི་འབྲུ་ལས༔་སྔོན་འགྲོའི་ཁྲིད་ཡིག་ཟབ་ཉུང་མ་རིག་མུན་སེལ"]},{"id":"O1GS1350031GS135109","title":["ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་ལས༔་སྙན་བརྒྱུད་མན་ངག་ཞལ་ཤེས་གབ་སྦས་གསལ་བྱེའི་རིམ་པ"]},{"id":"O1GS1350031GS135114","title":["ཞལ་ཤེས་ཤོག་དྲིལ་གསུམ་པ"]},{"id":"O1GS1350031GS135130","title":["ངོ་སྤྲོད་བོགས་འདོན་སྙིང་པོ"]},{"id":"O1GS1350031GS135136","title":["བརྒྱུད་གསུམ་བླ་མའི་དགོངས་རྒྱུད་སྙིང་ལ་འཕོས"]},{"id":"O1GS1350031GS135122","title":["ཞག་བདུན་སྙན་བརྒྱུད་བདུན་པ"]},{"id":"O1GS1350031GS135115","title":["སྣང་བཞིའི་ཚིག་འབྲེལ་ཞལ་ཤེས"]},{"id":"O1GS1350031GS135120","title":["ཞག་བདུན་སྙན་བརྒྱུད་ལྔ་པ"]},{"id":"O1GS1350031GS135123","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏིའི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་གནད་ཀྱི་གདམས་པ་རྒྱུད་ཀྱི་སྙིང་པོ་ལས༔་སྒྲུབ་པའི་མན་ངག་དམིགས་པའི་རིམ་པ"]},{"id":"O1GS1350031GS135129","title":["ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་ལས་ཟབ་མོ་ཡོ་ག་རིན་པོ་ཆེ་བདུན་དང་བཅས་པའི་འཁོར་འདས་རུ་ཤན་དབྱེ་བའི་མན་ངག་ཟབ་མོའི་རིམ་པ"]},{"id":"O1GS1350031GS135113","title":["ཞལ་ཤེས་ཤོག་དྲིལ་གཉིས་པ"]},{"id":"O1GS1350031GS135004"},{"id":"O1GS1350031GS135041","title":["ཡང་ཏི་ནག་པོ་ཀུན་བཟང་ཐུགས་ཐིག་ལས༔་ཟབ་བྲལ་ཚོགས་མཆོད་ཡེ་ཤེས་འཁོར་ལོ"]},{"id":"O1GS1350031GS135043","title":["ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་ལས༔་ཡི་དམ་ཀུན་སྲོག་ཞི་ཁྲོའི་ཐུགས་ཐིག"]},{"id":"O1GS1350031GS135034","title":["བདེ་གཤེགས་ཀུན་འདུས་སྐུ་གསུམ་ཐུགས་ཐིག་ལས༔་བཛར་གུ་རུའི་འབྲུ་འགྲེལ་བཟླས་དམིགས"]},{"id":"O1GS1350031GS135038","title":["ཡང་ཏི་ཕྱི་སྒྲུབ་བླ་མ་ཀུན་འདུས་སྙིང༔་བདེ་གཤེགས་ཀུན་འདུས་སྐུ་གསུམ་ཐུགས་ཐིག"]},{"id":"O1GS1350031GS135020","title":["གཉིས་མེད་སྤྲོས་བྲལ་རང་གྲོལ་ཁྲེགས་ཆོད་འགྱུར་མེད་བཟེར་ཆེན"]},{"id":"O1GS1350031GS135022","title":["འབྲས་བུ་རང་གྲོལ་གྱི་སྐོར"]},{"id":"O1GS1350031GS135024","title":["ཁྲིད་རྒྱབ་ལུང་གི་སྒྲོན་མདངས་གསལ་སྒྲོན"]},{"id":"O1GS1350031GS135026","title":["མུན་ཁྲིད་ཡང་གཅེས་ཀྱི་བོགས་འདོན་གནད་ཀྱི་ཡིག་ཆུང"]},{"id":"O1GS1350031GS135010","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་གནད་ཀྱི་གདམས་པ་རྒྱུད་ཀྱི་སྙིང་པོ"]},{"id":"O1GS1350031GS135012","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོའི་ཟབ་གནད་དམིགས་སྐོར་གྱི་ཤོག་རིལ་དང་པོ"]},{"id":"O1GS1350031GS135014","title":["ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་མན་ངག༔་སྙིང་པོའི་ཡང་བཅུད་ཡང་ཟབ་ཡིད་བཞིན་ནོར་བུ་ལས༔་གེགས་སེལ་བདུད་རྩི་བུམ་པ"]},{"id":"O1GS1350031GS135017","title":["གསང་བདུད་ཀྱི་སྤར་ཁེབ"]},{"id":"O1GS1350031GS135019","title":["ཡང་དག་སྙིང་པོ"]},{"id":"O1GS1350031GS135007","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་དཀར་ཆག་ཀ་པ ༼དཀར་ཆག༽"]},{"id":"O1GS1350031GS135009","title":["ཡང་ཏི་གནད་ཀྱི་དཀར་ཆག"]},{"id":"O1GS1350031GS135031","title":["ཡང་ཏི་ཟབ་ལམ་ནོར་བུ་སྐོར་གསུམ་ལས། སྙན་བརྒྱུད་དང་པོ་བླ་མའི་རོལ་རྩལ"]},{"id":"O1GS1350031GS135033","title":["བདེ་གཤེགས་ཀུན་འདུས་སྐུ་གསུམ་ཐུགས་ཐིག་གི་སྔོན་འགྲོ"]},{"id":"O1GS1350031GS135037","title":["ཡང་ཏིག་གསེར་འབྲུའི་ཐུགས་ཐིག་སྐོར་བཞི་ལས་སྔོན་འགྲོ་ངག་འདོན་ཆུ་བོ་ཆིག་སྒྲིལ་ཐར་པའི་ལམ་སྐས"]},{"id":"O1GS1350031GS135021","title":["གཉིས་མེད་ཞི་ཁྲོ་ཡོངས་རྫོགས་ཀྱི་སྐོར"]},{"id":"O1GS1350031GS135025","title":["རིག་པའི་ཁུ་བྱུག"]},{"id":"O1GS1350031GS135028","title":["ཤོག་དྲིལ་བར་མའི་དམིགས་སྐོར"]},{"id":"O1GS1350031GS135016","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་སྙན་རྒྱུད་གདམས་པ་ཡང་ཟབ"]},{"id":"O1GS1350031GS135018","title":["འབྱུང་བ་ཐིམ་ལུགས་ཀྱི་གདམས་ངག"]},{"id":"O1GS1350031GS135042","title":["ཡང་ཏིའི་ཡང་གསང་སྲོག་ཐིག་ཀུན་འདུས་སྙིང༔་ལྷག་མེད་ཟང་ཐལ་ཀུན་བཟང་ཐུགས་ཐིག"]},{"id":"O1GS1350031GS135044","title":["བདེ་གཤེགས་ཀུན་འདུས་སྐུ་གསུམ་ཐུགས་ཐིག་ལས༔་དབང་ཆོག་ཡིད་བཞིན་ནོར་བུ་བསམ་འཕེལ ༼བླ་དབང༽"]},{"id":"O1GS1350031GS135008","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོའི་གསེར་གྱི་འབྲུ་གཅིག་པའི་ལོ་རྒྱུས"]},{"id":"O1GS1350031GS135030","title":["སྙན་བརྒྱུད་ཞལ་གདམས་སྐོར"]},{"id":"O1GS1350031GS135032","title":["རྗེ་འཁྲུལ་ཞིག་ཆེན་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས་འཕགས་པའི་བདེན་མཐོང"]},{"id":"O1GS1350031GS135036","title":["བསོད་ནམས་ཅན་གྱི་ལས་ཅན་གསར་སློབ་འགར། །ཐོ་རངས་ལྡང་དང་འོད་གསལ་རྣལ་འབྱོར་དང། །བཟའ་བཏུང་ཡོ་གར་འཇུག་སོགས་རྣལ་འབྱོར"]},{"id":"O1GS1350031GS135035","title":["སྦྱོར་དངོས་ཐམས་ཅད་ཀྱི་ཐུན་འགོར་བར་ཅཧད་ཞི་ཞིང་བྱིན་རླབས་རྩོལ་མེད་དུ་འཇུག་པའི་ཕྱིར་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O1GS1350031GS135039","title":["བདེ་གཤེགས་ཀུན་འདུས་སྐུ་གསུམ་ཐུགས་ཐིག་གི་དབང་ཆོག་ཡིད་བཞིན་ནོར་བུ་བསམ་འཕེལ་ལས་སྒོ་དྲུག་དུ་བྱ་བའི་ཆོ་ག"]},{"id":"O1GS1350031GS135023","title":["ལྷ་ཞལ་གང་མཇལ་རྟགས་བསྟན"]},{"id":"O1GS1350031GS135027","title":["སྤྱི་དོན་གཉིས་པ་ཉིན་མོའི་རྣལ་འབྱོར་མཆོག་ཏུ་གསང་བ"]},{"id":"O1GS1350031GS135029","title":["མུན་ཁྲིད་ཡང་གཅེས་ཀྱི་བོགས་འདོན་གནད་ཀྱི་ཡིག་ཆུང"]},{"id":"O1GS1350031GS135011","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་གྲུབ་མཐའ་དང་སྙན་རྒྱུད"]},{"id":"O1GS1350031GS135013","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏིག་ནག་པོའི་དམིགས་སྐོར་གྱི་ཟབ་གནད་ཤོག་རིལ་ཐ་མ"]},{"id":"O1GS1350031GS135015","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོའི་བསམ་གཏན་ཁང་བུའི་ཆ་ཚད"]}]}