{"isOutlineOf":"W1229","nodes":[{"id":"O1GS5351001JW29890"},{"id":"O1GS5351001JW29893","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ནང་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་ཤེས་རབ་སྣང་མཛོད ༼བ༽"]},{"id":"O1GS5351001JW29894","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བསྙེན་ཡིག་བླ་མ་དམ་པའི་ཞལ་གྱི་བདུད་རྩི་དང་དེའི་སྒྲུབ་ཐབས ༼མ༽"]},{"id":"O1GS5351001JW29900","title":["སློབ་དཔོན་ཆེན་པོ་ཡེ་ཤེས་ཞབས་ལུགས་ཀྱི་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་རིན་ཆེན་འཕྲེང་བ ༼ཟ༽"]},{"id":"O1GS5351001JW29901","title":["སློབ་དཔོན་ཆེན་པོ་ཡེ་ཤེས་ཞབས་ལུགས་ཀྱི་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིན་ཆེན་འཕྲེང་བ ༼འ༽"]},{"id":"O1GS5351001JW29895","title":["དྲིན་ཅན་བླ་མ་དགེ་ལེགས་རྒྱ་མཚོའི་རྣམ་པར་ཐར་པ་ཕྱོགས་ཙམ་བརྗོད་པ་དགེ་ལེགས་ཆར་འབེབས ༼ཙ༽"]},{"id":"O1GS5351001JW29896","title":["བྱང་ཆུབ་ཀྱི་སེམས་ལ་བློ་སྦྱོང་ཚུལ་གྱི་གདམས་ངག་ཐོར་བུ་ཟིན་བྲིས་སུ་བཀོད་པ ༼ཚ༽"]},{"id":"O1GS5351001JW29897","title":["རྗེ་རིན་པོ་ཆེས་མཛད་པའི་གསང་འདུས་འཇམ་རྡོར་སྒྲུབ་ཐབས་འཇམ་དཔལ་དབྱངས་ཀྱི་དགོངས་པ་གསལ་བ་ངག་འདོན་དུ་བྱ་ཚུལ་འདོད་འཇོའི་བུམ་བཟང ༼ཛ༽"]},{"id":"O1GS5351001JW29898","title":["གསང་འདུས་འཇམ་རྡོར་གྱི་བུམ་པ་དང་དཀྱིལ་འཁོར་བསྒྲུབ་པ་དང་བདག་འཇུག་ངག་འདོན་གྱི་རིམ་པ་དངོས་གྲུབ་འདོད་འཇོ ༼ཝ༽"]},{"id":"O1GS5351001JW29891","title":["ལྟ་བ་བཀར་རྟགས་ཀྱི་ཕྱག་རྒྱ་བཞིའི་ནང་ནས་བདག་མེད་པའི་ཆོས་ཀྱི་ཕྱག་རྒྱ་གཏན་ལ་འབེབས་པ་ཡིད་ཀྱི་གདུང་སེལ ༼པ༽"]},{"id":"O1GS5351001JW29892","title":["སྟོང་ཉིད་སྙིང་རྗེ་དབྱེར་མེད་ཐིག་ལེའི་ཆོས་གསལ་བྱེད་དངུལ་དཀར་མེ་ལོང ༼ཕ༽"]},{"id":"O1GS5351001JW29899","title":["གསང་འདུས་འཇམ་དཔལ་རྡོ་རྗེའི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་འདོད་འཇོའི་བུམ་བཟང ༼ཞ༽"]},{"id":"O1GS5351001JW29902"},{"id":"O1GS5351001JW29914","title":["རྡོ་རྗེ་འཆང་དོན་ཡོད་མཁས་གྲུབ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་བདེ་གཤེགས་གཞུང་ལམ ༼ཅི༽"]},{"id":"O1GS5351001JW29908","title":["གྲུབ་ཆེན་ཀུན་ཏུ་དགེ་བའི་ལུགས་ཀྱི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་དམགིས་གྲིམ་སྐྱོང་ཚུལ་མདོར་བསྡུས ༼ཧ༽"]},{"id":"O1GS5351001JW29904","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་ལྔའི་གདན་རྫོགས་ཀྱི་སྙིང་པོ ༼ར༽"]},{"id":"O1GS5351001JW29912","title":["མ་ཎི་བུམ་སྒྲུབ་དང་དེའི་ཟུར་རྒྱན་སོགས ༼གེ༽"]},{"id":"O1GS5351001JW29911","title":["རྡོར་སེམས་ཀྱི་བུམ་སྒྲུབ་དང་རིལ་སྒྲུབ་བྱེད་ཚུལ་གསང་འདུས་ཀྱི་བདག་བསྐྱེད་ནས་བྱུང་བ་བཞིན ༼ཁུ༽"]},{"id":"O1GS5351001JW29917","title":["རྒྱལ་བ་བྱམས་པའི་ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས་སྨོན་ལམ ༼ཉོ༽"]},{"id":"O1GS5351001JW29918","title":["གསོལ་འདེབས་བསྟོད་ཚོགས་ཀྱི་རིམ་པ་རྣམས ༼ཏི༽"]},{"id":"O1GS5351001JW29906","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་རིམ་རྣལ་འབྱོར་བཞི་ཉམས་སུ་ལེན་ཚུལ་མདོར་བསྡུས་ཟུང་འཇུག་གསལ་བ ༼ཤ༽"]},{"id":"O1GS5351001JW29909","title":["བདེ་མཆོག་ལཱུ་ཨི་པའི་བསྙེན་པ་བྱེད་ཚུལ་བདེ་ཆེན་གསལ་བའི་སྙིང་པོ ༼ཨ༽"]},{"id":"O1GS5351001JW29910","title":["འཇམ་ལུགས་ཚེ་དབང་རིགས་ལྔའི་ཟུར་འདེབས་འཆི་མེད་སྲོག་གི་དཔལ་སྦྱིན ༼ཀི༽"]},{"id":"O1GS5351001JW29905","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རིམ་ཟ་མ་ཏོག་གི་སྙིང་པོ ༼ལ༽"]},{"id":"O1GS5351001JW29916","title":["སྙིང་པོ་དོན་གསུམ་ཉུང་ངུ་གསལ་བ ༼ཇེ༽"]},{"id":"O1GS5351001JW29915","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་འཁྲིད་ཉམས་སུ་ལེན་ཚུལ་འཁྱེར་བདེ་གནད་དོན་ཀུན་གསལ ༼ཆུ༽"]},{"id":"O1GS5351001JW29913","title":["རིགས་གསུམ་སྤྱི་སྒྲུབ་ཀྱི་བླ་མའི་རྣལ་འབྱོར་ཤིན་ཏུ་བསྡུས་པ་སོགས ༼ངོ༽"]},{"id":"O1GS5351001JW29907","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་པའི་རིམ་པ་དང་པོའི་སྨར་ཁྲིད་ཟབ་མོ་དཔལ་ལྡན་སྲད་རྒྱུད་པའི་མན་ངག་གི་ཟིན་བྲིས་སུ་བཀོད་པ་བདེ་ཆེན་གསལ་བའི་དགོངས་རྒྱན ༼ས༽"]},{"id":"O1GS5351001JW29903","title":["དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་དངོས་གྲུབ་རྒྱ་མཚོའི་སྙིང་པོ ༼ཡ༽"]},{"id":"O1GS5351001JW29869"},{"id":"O1GS5351001JW29883","title":["བླ་མའི་མན་ངག་སྐྱེས་བུ་ཆེན་པོའི་སྐོར ༼ཐ༽"]},{"id":"O1GS5351001JW29874","title":["རྒྱལ་བ་མི་ཕམ་པ་ལ་བསྟོད་པ་ཚངས་པའི་ཅོད་པན་གྱི་དོན་འགྲེལ་ཚིག་དོན་གསལ་བ ༼ང༽"]},{"id":"O1GS5351001JW29871","title":["རྟོགས་བརྗོད་རིན་པོ་ཆེ་འདུན་ལེགས་མའི་འགྲེལ་པ་མཁས་པའི་གཞུང་ལམ ༼ཀ༽"]},{"id":"O1GS5351001JW29885","title":["འཇིགས་བྱེད་གཙོ་རྐྱང་གི་མངོན་རྟོགས་དང། སེང་གདོང་མའི་སྒྲུབ་ཐབས་ཟུར་རྒྱན་དང་བཅས་པ ༼ན༽"]},{"id":"O1GS5351001JW29887","title":["རྒྱལ་དབང་དགེ་འདུན་གྲུབ་ཀྱིས་མཛད་པའི་སེང་གདོང་མའི་སྒྲུབ་ཐབས"]},{"id":"O1GS5351001JW29886","title":["འཇིགས་བྱེད་གཙོ་རྐྱང་གི་མངོན་རྟོགས"]},{"id":"O1GS5351001JW29889","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས"]},{"id":"O1GS5351001JW29888","title":["རྒྱལ་དབང་དགེ་འདུན་གྲུབ་ཀྱིས་མཛད་པའི་སེང་གདོང་མའི་སྒྲུབ་ཐབས་ཀྱི་ཟུར་རྒྱན"]},{"id":"O1GS5351001JW29876","title":["ཡུམ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་བརྒྱད་སྟོང་པའི་དོན་སློབ་དཔོན་སེང་བཟང་དང། ཕྱོགས་གླང་གཉིས་ཀྱི་འཆད་ཚུལ་མདོར་བསྡུས་སྒྲོན་གསལ ༼ཆ༽"]},{"id":"O1GS5351001JW29878","title":["བཀྲ་ཤིས་ལྷུན་པོའི་དཀའ་ཆེན་ཡེ་ཤེས་རྒྱལ་མཚན་ཁལ་ཁ་རྗེ་བཙུན་དམ་པའི་དབུ་བླར་ཕེབས་ནས་དཔྱད་པ་ཞིབ་མོར་མཛད་པའི་དྲིས་ལན་སོམ་ཉི་གཅོད་པའི་རལ་གྲི་སོགས ༼ཉ༽"]},{"id":"O1GS5351001JW29879","title":["བཀྲ་ཤིས་ལྷུན་པོའི་དཀའ་ཆེན་ཡེ་ཤེས་རྒྱལ་མཚན་ཁལ་ཁ་རྗེ་བཙུན་དམ་པའི་དབུ་བླར་ཕེབས་ནས་དཔྱད་པ་ཞིབ་མོར་མཛད་པའི་དྲིས་ལན་སོམ་ཉི་གཅོད་པའི་རལ་གྲི"]},{"id":"O1GS5351001JW29880","title":["འབྲས་བྱ་བྲལ་དགེ་བཤེས་ཆེན་པོ་བློ་བཟང་དགེ་ལེགས་ཀྱིས་དྲིས་པའི་ལན་ཕྱོགས་འགྲོ་ཙམ"]},{"id":"O1GS5351001JW29881","title":["མིའི་དབང་པོ་བསོད་ནམས་སྟོབས་རྒྱས་ལ་ཞལ་གདམས་སུ་གནང་བ"]},{"id":"O1GS5351001JW29882","title":["གསུང་མགུར་ལེ་ཚན་བཅས ༼ཏ༽"]},{"id":"O1GS5351001JW29873","title":["འཇམ་དཔལ་དབྱངས་ཀྱིས་རྗེ་བླ་མ་ལ་དངོས་སུ་གནང་བའི་གདམས་པ་མདོར་བསྡུས་ཀྱི་ཊཱི་ཀྐ་གནད་དོན་གསལ་བ ༼ག༽"]},{"id":"O1GS5351001JW29884","title":["བྱང་ཆུབ་ལམ་རིམ་ལས་བརྩམས་པའི་དྲིས་ལན ༼ད༽"]},{"id":"O1GS5351001JW29875","title":["སྟག་ཚང་ལོ་ཙྪ་བའི་བརྒལ་ལན་རྡོ་རྗེའི་གཟེགས་མ ༼ཅ༽"]},{"id":"O1GS5351001JW29877","title":["སྡོམ་པ་གསུམ་གྱི་ཉེས་ལྟུང་རགས་པ་ངོས་བཟུང་ནས་བཤགས་སྡོམ་བྱེད་ཚུལ་ཟླ་བའི་འོད་ཟེར ༼ཇ༽"]},{"id":"O1GS5351001JW29870","title":["གསུང་འབུམ་རིན་པོ་ཆེའི་དཀར་ཆག"]},{"id":"O1GS5351001JW29872","title":["རྟེན་འབྲེལ་བསྟོད་པའི་ཊཱི་ཀྐ་འོད་དཀར་འཕྲེང་བ ༼ཁ༽"]},{"id":"O1GS5351001JW29919"},{"id":"O1GS5351001JW29927","title":["བཅའ་ཡིག་གི་རིམ་པ་ཐར་པའི་ཐེམ་སྐས ༼ཙི༽"]},{"id":"O1GS5351001JW29926","title":["གཏོར་འབུལ་གྱི་རིམ་པ ༼མོ༽"]},{"id":"O1GS5351001JW29924","title":["ལམ་འཁྲིད་འཇམ་དཔལ་ཞལ་ལུང་གི་སྟོད་སྨད་རྣམས་སུ་བློ་དམན་རང་ལ་དོགས་པ་ཇི་ལྟར་བྱུང་བ་རྣམས ༼ཕུ༽"]},{"id":"O1GS5351001JW29920","title":["འདོད་གསོལ་སྨོན་ལམ་གྱི་རིམ་པ ༼ཐུ༽"]},{"id":"O1GS5351001JW29921","title":["ཞབས་བརྟན་གསོལ་འདེབས་ཀྱི་རིམ་པ་དང་སྤྲུལ་སྐུ་མྱུར་འབྱོན་གསོལ་འདེབས་ལེ་ཚན་བཅས ༼དེ༽"]},{"id":"O1GS5351001JW29928","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོའི་དོགས་གཅོད་གསུང་ལན ༼ཚུ༽"]},{"id":"O1GS5351001JW29929","title":["བསྔོ་བ་དོན་གཉིས་ཕུན་ཚོགས་སོགས ༼ཛེ༽"]},{"id":"O1GS5351001JW29923","title":["ཐང་སྐུའི་རྒྱབ་ཡིག་ལེ་ཚན་དང་མཆོད་རྫས་གསར་བསྐྲུན་གྱི་འདོད་གསོལ་སྨོན་ལམ་གྱི་རིམ་པ ༼པི༽"]},{"id":"O1GS5351001JW29925","title":["གྲྭ་ས་ཆེན་པོ་བཞི་དང་རྒྱུད་པ་སྟོད་སྨད་ཆགས་ཚུལ་པད་དཀར་འཕྲེང་བ ༼བེ༽"]},{"id":"O1GS5351001JW29922","title":["དཀར་ཆག་གི་རིམ་པ་དུ་མ་དང་སྐུ་གསུང་ཐུགས་རྗེན་བཞེངས་པའི་སྨོན་ཚིག་གི་རིམ་པ ༼ནོ༽"]}]}