{"isOutlineOf":"W1KG14","nodes":[{"id":"O1GS1086531GS123768","beginsAt":585,"volume":2,"endsAt":804,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་པོའི་སྨིན་གྲོལ་དཀྱུས་གཅིག་ཏུ་འབོག་པའི་སྐབས་ཀྱི་ལག་ལེན་ཕྱོགས་མཚོན་དང། བཅས་བཤམ་བྱ་བའི་ཚུལ་མཐོང་བས་གོ་འབྱེད་།"]},{"id":"O1GS1086531GS123767","beginsAt":573,"volume":2,"endsAt":584,"title":["རིན་ཆེན་གཏེར་མཛོད་ཞལ་སྐོང་ཞུས་པ་རྣམས་ཀྱི་བརྒྱུད་ཡིག་ཡིད་ཆེས་དད་པའི་གསོས་སྨན།"]},{"id":"O1GS1086531GS123769","beginsAt":805,"volume":2,"endsAt":812,"title":["རིན་གཏེར་ཁ་སྐོང་གི་དབང་གི་བཅས་བཤམ།"]},{"id":"O1GS1086531GS123770","beginsAt":813,"volume":2,"endsAt":874,"title":["ལས་འཕྲོ་གཏེར་བརྒྱུད་ཀྱི་རྣམ་བཤད་ཉུང་གསལ་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O1GS1086531GS123765","beginsAt":17,"volume":2,"endsAt":540,"title":["རིན་ཆེན་གཏེར་གྱི་མཛོད་ཆེན་པོ་ཇི་ལྟར་བཞུགས་པའི་དཀར་ཆག་དང། སྨིན་གྲོལ་རྒྱབ་བརྟེན་དང་བཅས་པའི་བརྒྱུད་ཡིག་དངོས་གྲུབ་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O1GS1086531GS123764","beginsAt":15,"volume":2,"endsAt":16,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག ༼ཁ༽"]},{"id":"O1GS1086531GS123766","beginsAt":541,"volume":2,"endsAt":572,"title":["རིན་ཆེན་གཏེར་གྱི་མཛོད་ཆེན་མོའི་རྟོགས་བརྗོད་ངོ་མཚར་བདུད་རྩིའི་འབྱུང་གནས ༼སྤར་གསར་བརྐོས་ཁ་སྐོང་གི་བརྒྱུད་རིམ་སྐོར་ཡང་འདི་ནང་གསལ་བར་ཡོད༽"]},{"id":"O1GS1086531GS123837","beginsAt":157,"volume":4,"endsAt":190,"title":["ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་སྐོང་བཤགས་ཐུགས་རྗེའི་ཟླ་འོད ༼མཆོག་གླིང་དོང་སྤྲུགས་སྐོང་ཆོག༽"]},{"id":"O1GS1086531GS123838","beginsAt":191,"volume":4,"endsAt":214,"title":["ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་དབང་ཆོག་བདུད་རྩིའི་གང་གཱ ༼མཆོག་གླིང་དོང་སྤྲུགས་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123836","beginsAt":155,"volume":4,"endsAt":156,"title":["སྨན་མཆོད"]},{"id":"O1GS1086531GS123835","beginsAt":123,"volume":4,"endsAt":154,"title":["རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་གསུངས་པའི་ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་སྒྲུབ་ཐབས ༼མཆོག་གླིང་དོང་སྤྲུགས་ལས་བྱང༽"]},{"id":"O1GS1086531GS123834","beginsAt":123,"volume":4,"endsAt":214},{"id":"O1GS1086531GS123808","beginsAt":647,"volume":3,"endsAt":696,"title":["གྲོལ་ཏིག་དགོངས་པ་རང་གྲོལ་གྱི་ཆོས་སྡེ། ཞི་ཁྲོའི་བསྐྱེད་རྫོགས་ཀྱི་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་འོད་གསལ་སྙིང་པོ ༼གྲོལ་ཏིག་ཞི་ཁྲོ་ཕྲིན་ལས༽"]},{"id":"O1GS1086531GS123807","beginsAt":647,"volume":3,"endsAt":696},{"id":"O1GS1086531GS123840","beginsAt":215,"volume":4,"endsAt":262,"title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས༔་ཚེ་སྐོར་ཕྲིན་ལས་རྒྱས་པ ༼སྒྱུ་འཕྲུལ་ཚེ་དཀར་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS123841","beginsAt":263,"volume":4,"endsAt":278,"title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས། ཚེ་སྐོར་ཕྲིན་ལས་རྒྱས་པ་དནག་འབྲེལ་བའི་དབང་བསྐུར་གསལ་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན ༼མཆོག་གླིང་སྒྱུ་འཕྲུལ་ཚེ་སྐོར་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123839","beginsAt":215,"volume":4,"endsAt":278},{"id":"O1GS1086531GS123812","beginsAt":703,"volume":3,"endsAt":706,"title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཞི་ཁྲོ་དམ་པ་རིགས་བརྒྱའི་སྒྲུབ་པ"]},{"id":"O1GS1086531GS123810","beginsAt":697,"volume":3,"endsAt":698,"title":["གནམ་ཆོས་སྤྱིའི་བརྒྱུད་འདེབས་བྱིན་རླབས་རྨད་བྱུང ༼གནམ་ཆོས་ཆོས་སྤྱིའི་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS123813","beginsAt":707,"volume":3,"endsAt":710,"title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ཟུར་རྒྱན་ཞི་ཁྲོ་བསམ་གཏན་ཆོ་ག ༼གནམ་ཆོས་ཞི་ཁྲོ་ཆོ་ག༽"]},{"id":"O1GS1086531GS123811","beginsAt":699,"volume":3,"endsAt":702,"title":["དམ་པ་རིགས་བརྒྱའི་ལྷ་དབང་གི་བཀོལ་བྱང ༼གྲོལ་ཏིག་ཞི་ཁྲོ་ལྷ་དབང༽"]},{"id":"O1GS1086531GS123809","beginsAt":697,"volume":3,"endsAt":710},{"id":"O1GS1086531GS123845","beginsAt":371,"volume":4,"endsAt":396,"title":["དཔལ་ཧེ་རུ་ཀ་འདུས་པའི་ཐུགས་ཏིག་བདེ་མཆོག་སངས་རྒྱས་མཉམ་སྦྱོར་ལས། སྨིན་བྱེད་དབང་གི་ཆོ་ག་གསལ་བར་བྱེད་པ་རིན་ཆེན་ཐིགས་པ ༼མཆོག་གླིང་བདེ་མཆོག་སངས་རྒྱས་མཉམ་སྦྱོར་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123843","beginsAt":278,"volume":4,"endsAt":350,"title":["བདེ་མཆོག་སངས་རྒྱས་མཉམ་སྦྱོར་ལས༔་སློབ་མ་ལྷག་གནས་རིན་ཆེན་སྙིང་པོ་བཞུགས ༼ཧེ་རུ་ཀ་འདུས་པའི་ཐུགས་ཏིག ༼སངས་རྒྱས་མཉམ་སྦྱོར་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS123844","beginsAt":351,"volume":4,"endsAt":370,"title":["ཧེ་རུ་ཀ་འདུས་པའི་ཐུགས་ཏིག་བདེ་མཆོག་སངས་རྒྱས་མཉམ་སྦྱོར་ལས། ཕྲིན་ལས་ཆོག་བསྒྲིགས་རིན་ཆེན་འོད་ཀྱི་སྣང་བ ༼མཆོག་གླིང་སངས་རྒྱས་མཉམ་སྦྱོར་ལས་བྱང༽"]},{"id":"O1GS1086531GS123842","beginsAt":278,"volume":4,"endsAt":396},{"id":"O1GS1086531GS123781","beginsAt":157,"volume":3,"endsAt":164,"title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་མྱང་གྲོལ་རིལ་བུའི་སྒྲུབ་ཐབས་ངག་འདོན་སྙིང་པོར་དྲིལ་བ་གཞན་ཕན་མཁའ་ཁྱབ ༼སྨིན་གླིང་རྡོར་སེམས་རིལ་སྒྲུབ༽"]},{"id":"O1GS1086531GS123777","beginsAt":51,"volume":3,"endsAt":52,"title":["སྨིན་གླིང་རྡོར་སེམས་བརྒྱུད་འདེབས"]},{"id":"O1GS1086531GS123783","beginsAt":167,"volume":3,"endsAt":176,"title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས། གྲོལ་ལམ་གསུམ་གྱི་མན་ངག་ལག་ཏུ་བླང་བའི་གསལ་བྱེད་རྣམ་གྲོལ་ཤིང་རྟ ༼སྨིན་གླིང་རྡོར་སེམས་གྲོལ་ལམ༽"]},{"id":"O1GS1086531GS123779","beginsAt":129,"volume":3,"endsAt":134,"title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་རྒྱུན་གྱི་རྣལ་འབྱོར་ཁོལ་ཕྱུང ༼སྨིན་གླིང་རྡོར་སེམས་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS1086531GS123778","beginsAt":53,"volume":3,"endsAt":128,"title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་བསྙེན་སྒྲུབ་ཕྲིན་ལས་ཀྱི་ཆོ་ག་རྣམ་གྲོལ་ལམ་བཟང ༼སྨིན་གླིང་རྡོར་སེམས་ལས་བྱང༽"]},{"id":"O1GS1086531GS123784","beginsAt":177,"volume":3,"endsAt":198,"title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་སློབ་མ་རྗེས་འཛིན་གྱི་ཆོ་ག་བཀླག་ཏུ་བཀོད་པ་ཕྲིན་ལས་རབ་རྒྱས ༼སྨིན་གླིང་རྡོར་སེམས་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123785","beginsAt":199,"volume":3,"endsAt":214,"title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་བསྙེན་ཡིག་མདོར་དྲིལ་བ་ཡེ་ཤེས་རང་གསལ ༼སྨིན་གླིང་རྡོར་སེམས་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS123790","beginsAt":329,"volume":3,"endsAt":350,"title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་ཡན་ལག་ཟབ་ལམ་འཕོ་བའི་མན་ངག་གི་ཟིན་བྲིས་ཀུན་བཟང་མྱུར་ལམ ༼སྨིན་གླིང་རྡོར་སེམས་འཕོ་ཁྲིད༽"]},{"id":"O1GS1086531GS123786","beginsAt":215,"volume":3,"endsAt":280,"title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་ཁྲིད་ཡིག་རབ་གསལ་སྣང་བ ༼སྨིན་གླིང་རྡོར་སེམས་རྩ་ཁྲིད༽"]},{"id":"O1GS1086531GS123787","beginsAt":281,"volume":3,"endsAt":298,"title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་ཁྱད་པར་གྱི་རྫོགས་རིམ་སྣང་བཞིའི་མན་ངག་གི་ཁྲིད་ཡིག་མངོན་སུམ་འོད་གསལ་འཁོར་ལོ ༼སྨིན་གླིང་རྡོར་སེམས་རྫོགས་རིམ༽"]},{"id":"O1GS1086531GS123775","beginsAt":17,"volume":3,"endsAt":44,"title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་ཟབ་གཏེར་ཁ་བྱང ༼སྨིན་གླིང་རྡོར་སེམས༽"]},{"id":"O1GS1086531GS123776","beginsAt":45,"volume":3,"endsAt":50,"title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་ཐར་གསོལ་འདེབས་ཞལ་གསུང་མ ༼སྨིན་གླིང་རྡོར་སེམས་རྣམ་ཐར་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS123788","beginsAt":299,"volume":3,"endsAt":316,"title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་རྨི་ལམ་གྱི་ཁྲིད་ཡིག་ཟིན་བྲིས་སུ་སྤེལ་བ་ཉིང་འཁྲུལ་རང་གྲོལ ༼སྨིན་གླིང་རྡོར་སེམས་རྨི་ཁྲིད༽"]},{"id":"O1GS1086531GS123780","beginsAt":135,"volume":3,"endsAt":156,"title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པ་དང་འབྲེལ་བའི་སྤྲོས་བཅས་སྒྲུབ་མཆོད་རྒྱས་པར་བྱ་བའི་ལག་ལེན་རྣམ་གྲོལ་སྙེ་མ ༼སྨིན་གླིང་རྡོར་སེམས་སྒྲུབ་ཁོག༽"]},{"id":"O1GS1086531GS123789","beginsAt":317,"volume":3,"endsAt":328,"title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་གཅོད་ཁྲིད་ཀྱི་ཁྲིད་ཡིག་བསྐྱུད་བྱང་དུ་སྤེལ་བ་འཁྲུལ་རྟོག་དབྱིངས་གྲོལ ༼སྨིན་གླིང་རྡོར་སེམས་གཅོད་ཁྲིད༽"]},{"id":"O1GS1086531GS123782","beginsAt":165,"volume":3,"endsAt":166,"title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས༔་བྱིན་འབེབས་དངོས་གྲུབ་ཆར་འབེབས ༼སྨིན་གླིང་རྡོར་སེམས་བྱིན་འབེབས༽"]},{"id":"O1GS1086531GS123774","beginsAt":17,"volume":3,"endsAt":350},{"id":"O1GS1086531GS123799","beginsAt":483,"volume":3,"endsAt":494,"title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བསྙེན་ཡིག་མདོར་བསྡུས་རྣམ་གྲོལ་དོན་གསལ ༼ཀར་གླིང་ཞི་ཁྲོ་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS123800","beginsAt":495,"volume":3,"endsAt":496,"title":["ཀར་གླིང་ཞི་ཁྲོ་བདག་དབང"]},{"id":"O1GS1086531GS123795","beginsAt":377,"volume":3,"endsAt":380,"title":["ཞི་ཁྲོའི་བདག་བསྐྱེད་མདོར་བསྡུས་དགོངས་པ་རང་གྲོལ ༼ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་བདག་བསྐྱེད༽"]},{"id":"O1GS1086531GS123797","beginsAt":401,"volume":3,"endsAt":466,"title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། སྨིན་བྱེད་སྒོ་འབྱེད་དབང་བསྐུར་འབྲིང་པོ་འགྲོ་དྲུག་རང་གྲོལ་ལ་ཁ་སྐོང་ཕྱག་བཞེས་ཀྱི་བརྒྱན་པ་འབྲེལ་ཚད་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་དབང་འབྲིང༽"]},{"id":"O1GS1086531GS123803","beginsAt":615,"volume":3,"endsAt":616,"title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བཀའ་སྲུང་སྡེ་བདུན་མཆོད་གསོལ་མདོར་བསྡུས ༼ཀར་གླིང་ཞི་ཁྲོ་གསོལ་མཆོད༽"]},{"id":"O1GS1086531GS123796","beginsAt":381,"volume":3,"endsAt":400,"title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། དབང་གི་སྟ་གོན་སྔོན་འགྲོ་རིན་ཆེན་སྒྲོན་མེའི་ལྷན་ཐབས་གསལ་བར་བཀོད་པ་ཐེ་ཚོམ་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་སྟ་གོན༽"]},{"id":"O1GS1086531GS123793","beginsAt":353,"volume":3,"endsAt":374,"title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ལས་བྱང་ཆུང་བ་ཚོར་བ་རང་གྲོལ་གྱི་སྙིང་པོ ༼ཀར་གླིང་ཞི་ཁྲོ་ལས་བྱང༽"]},{"id":"O1GS1086531GS123805","beginsAt":619,"volume":3,"endsAt":620,"title":["ཀར་གླིང་ཞི་ཁྲོའི་མཆོད་བསྟོད"]},{"id":"O1GS1086531GS123804","beginsAt":617,"volume":3,"endsAt":618,"title":["ཞི་ཁྲོ་བྱིན་འབེབ"]},{"id":"O1GS1086531GS123794","beginsAt":375,"volume":3,"endsAt":376,"title":["ཀར་གླིང་ཞི་ཁྲོ་བསྙེན་དམིགས"]},{"id":"O1GS1086531GS123801","beginsAt":497,"volume":3,"endsAt":538,"title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ཆོས་ཉིད་བར་དོའི་ཁྲིད་ཡིག་མཐོང་བ་རང་གྲོལ་གྱི་ངོ་སྤྲོད་ཅར་ཕོག་ཁྱེར་བདེ་བ་ཞིག ༼ཀར་གླིང་ཞི་ཁྲོ་ཁྲིད་ཡིག༽"]},{"id":"O1GS1086531GS123802","beginsAt":539,"volume":3,"endsAt":614,"title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ཆོ་ག་སྡིག་སྒྲིབ་རྣམ་པར་སྦྱོང་བ ༼ཀར་གླིང་ཞི་ཁྲོ་དཀྱིལ་ཆོག༽"]},{"id":"O1GS1086531GS123806","beginsAt":621,"volume":3,"endsAt":646,"title":["ཀར་གླིང་ཞི་ཁྲོའི་དབང་གི་མཚམས་སྦྱོར་ངག་འདོན་སྨིན་ལུགས་བཞིན་བཀོད་པ་ཉུང་གསལ་སྒྲོན་མེ ༼ཀར་གླིང་ཞི་ཁྲོ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123798","beginsAt":467,"volume":3,"endsAt":482,"title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གཏོར་དབང་རེག་པ་དོན་ལྡན ༼ཀར་གླིང་ཞི་ཁྲོ་གཏོར་དབང༽"]},{"id":"O1GS1086531GS123792","beginsAt":351,"volume":3,"endsAt":352,"title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྐུ་གསུམ་བླ་མའི་གསོལ་འདེབས་དུག་གསུམ་མ་སྤངས་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS123791","beginsAt":351,"volume":3,"endsAt":646},{"id":"O1GS1086531GS123830","beginsAt":27,"volume":4,"endsAt":44,"title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས༔་རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པ ༼ཟབ་བདུན་སྒྱུ་འཕྲུལ་ཞི་བ༽"]},{"id":"O1GS1086531GS123833","beginsAt":103,"volume":4,"endsAt":122,"title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས། ཟངས་བྱང་མའི་ཆོས་སྡེ་ཁྲོ་བོ་དམ་པ་རྒྱན་གྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་རྒྱུད་ལུང་སྙིང་པོ ༼མཆོག་གླིང་སྒྱུ་འཕྲུལ་ཁྲོ་བོ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123829","beginsAt":21,"volume":4,"endsAt":26,"title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔་སྒྲུབ་ཐབས་རྩ་བ་ཉི་ཟླའི་རྒྱ་ཅན ༼མཆོག་གླིང་ཟབ་བདུན་སྒྱུ་འཕྲུལ་རྩ་སྒྲུབ༽"]},{"id":"O1GS1086531GS123832","beginsAt":81,"volume":4,"endsAt":102,"title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས༔་ཁྲོ་བོ་དམ་པ་བསྡུས་པའི་ལམ༔་སྒྲུབ་ཐབས་སྙིང་པོར་བསྡུས་པ ༼ཟབ་བདུན་སྒྱུ་འཕྲུལ་ཁྲོ་བོ༽"]},{"id":"O1GS1086531GS123831","beginsAt":45,"volume":4,"endsAt":80,"title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས། ཟངས་བྱང་མའི་ཆོས་སྡེ་རྡོར་སེམས་ཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ངོ་མཚར་སྙིང་པོ ༼མཆོག་གླིང་སྒྱུ་འཕྲུལ་ཞི་བ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123828","beginsAt":21,"volume":4,"endsAt":122},{"id":"O1GS1086531GS123826","beginsAt":17,"volume":4,"endsAt":18,"title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེའི་ཞི་བ་དང་ཁྲོ་བོའི་བརྒྱུད་པའི་གསོལ་འདེབས་སྒྱུ་ཕྲུལ་རྡོ་རྗེའི་རོལ་མོ ༼ཟབ་བདུན་སྒྱུ་འཕྲུལ་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS123827","beginsAt":19,"volume":4,"endsAt":20,"title":["སྒྱུ་འཕྲུལ་སྐྱབས་སེམས"]},{"id":"O1GS1086531GS123825","beginsAt":15,"volume":4,"endsAt":16,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག་ང"]},{"id":"O1GS1086531GS123824","beginsAt":15,"volume":4,"endsAt":20},{"id":"O1GS1086531GS123820","beginsAt":813,"volume":3,"endsAt":932,"title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས༔་སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔ ༼གྲུབ་ཐོབ་ཐུགས་ཐིག་སྒྲུབ་ཐབས་སྐོར་ལྔ༽"]},{"id":"O1GS1086531GS123819","beginsAt":811,"volume":3,"endsAt":812,"title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཐིག་གི་སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔའི་བརྒྱུད་པའི་གསོལ་འདེབས་བདེ་ཆེན་སྙིང་པོ ༼གྲུབ་ཐོབ་ཐུགས་ཐིག་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS123823","beginsAt":951,"volume":3,"endsAt":964,"title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས། སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔའི་གདམས་པའི་ས་བཅད་ཟིན་ཐོར་བཀོད་པ་ངོ་མཚར་སྙིང་པོ ༼གྲུབ་ཐོབ་ཐུགས་ཏིག་ཁྲིད་ཟིན༽"]},{"id":"O1GS1086531GS123822","beginsAt":935,"volume":3,"endsAt":950,"title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཐིག་ལས། སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔའི་ཕྲིན་ལས་དང་དབང་གི་གསལ་བྱེད་མདོར་བསྡུས ༼གྲུབ་ཐོབ་ཐུགས་ཏིག་འདོན་ཟིན༽"]},{"id":"O1GS1086531GS123821","beginsAt":933,"volume":3,"endsAt":934,"title":["སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔའི་གུ་རུ་དྲག་པོའི་སྨད་ལས་རྟ་མགྲིན་ལ་སྦྱར་སྐབས་ཁ་སྒྱུར ༼གྲུབ་ཐོབས་ཐུགས་ཏིག་སྐོར་ལྔའི་ཁ་བསྒྱུར༽"]},{"id":"O1GS1086531GS123818","beginsAt":811,"volume":3,"endsAt":964},{"id":"O1GS1086531GS123817","beginsAt":761,"volume":3,"endsAt":810,"title":["བཀའ་འདུས་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུ་ལས། ཕྱི་སྐོར་རྫོགས་པ་ཆེན་པོ་ཞི་ཁྲོའི་སྨིན་བྱེད་མ་བུ་གབ་སྤྲརད་བལྟས་ཆོག་ཏུ་བསྡེབས་པ་ཀུན་ཏུ་བཟང་པོའི་ཁྲུས་ཆུ ༼བདེ་གླིང་ཞི་ཁྲོ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123815","beginsAt":711,"volume":3,"endsAt":740,"title":["བཀའ་འདུས་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུ་ལས༔་ཕྱི་སྐོར་རྫོགས་པ་ཆེན་པོ་ཞི་ཁྲོའི་ལས་བྱང་རྒྱུད་ཀུན་ཉིང་ཁུ་ངེས་དོན་སྙིང་པོ ༼བདེ་གླིང་ཞི་ཁྲོ་ལས་བྱང༽"]},{"id":"O1GS1086531GS123816","beginsAt":741,"volume":3,"endsAt":760,"title":["བཀའ་འདུས་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུ་ལས༔་ཕྱི་སྐོར་རྫོགས་པ་ཆེན་པོ་ཞི་ཁྲོའི་ལས་བྱང་གི་ཁ་སྐོང་རུ་ཟུང་བཞིའི་བཤགས་པ་རྣལ་འབྱོར་གྱི་སྤྱི་ཁྲུས་ན་རཀ་དོང་སྤྲུགས ༼བདེ་གླིང་ཞི་ཁྲོ་སྐོང་ཆོག༽"]},{"id":"O1GS1086531GS123814","beginsAt":711,"volume":3,"endsAt":810},{"id":"O1GS1086531GS123873","beginsAt":761,"volume":4,"endsAt":766,"title":["དུས་གསུམ་རྒྱལ་བའི་སྤྱི་སྒྲུབ ༼རིག་འཛིན་ཡོངས་འདུས་ཀྱི་ཆོས་སྡེ༽ ༼པད་དབང་རྒྱལ་བ་སྤྱི་སྒྲུབ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS123874","beginsAt":767,"volume":4,"endsAt":776,"title":["དཀོན་མཆོག་གསུམ་གྱི་གསང་སྒྲུབ ༼རིག་འཛིན་ཡོངས་འདུས་ཀྱི་ཆོས་སྡེ༽ ༼པད་དབང་མཆོག་གསུམ་སྒྲུབ་པ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS123872","beginsAt":761,"volume":4,"endsAt":776},{"id":"O1GS1086531GS123876","beginsAt":777,"volume":4,"endsAt":806,"title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས། རྩ་གསུམ་གྱི་ལས་བྱང་དང། གཏོར་དབང་གི་རིམ་པ ༼འབྲི་གུང་རྩ་གསུམ་གཏོར་དབང༽"]},{"id":"O1GS1086531GS123877","beginsAt":807,"volume":4,"endsAt":812,"title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས། རྩ་གསུམ་གྱི་སྐོང་བ་བཤགས་ཟློག་བསམ་དོན་མྱུར་འགྲུབ ༼འབྲི་གུང་རྩ་གསུམ་སྐོང་བཤགས༽"]},{"id":"O1GS1086531GS123875","beginsAt":777,"volume":4,"endsAt":806},{"id":"O1GS1086531GS123870","beginsAt":729,"volume":4,"endsAt":756,"title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་སྨིན་བྱེད་རིག་པའི་རྩལ་དབང་རྗེས་གནང་དང་བཅས་པའི་ཡི་གེ་མཁའ་འགྲོའི་ཐུགས་ཀྱི་ཐིག་ལེ ༼བྱང་གཏེར་རྩ་གསུམ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123871","beginsAt":757,"volume":4,"endsAt":760,"title":["རྩ་གསུམ་གཏེར་སྲུང་སྒྲོལ་བྱེད་ནག་པོའི་གསོལ་མཆོད ༼བྱང་གཏེར་རྩ་གསུམ་བཀའ་སྲུང༽"]},{"id":"O1GS1086531GS123868","beginsAt":685,"volume":4,"endsAt":726,"title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་གསོལ་འདེབས་ཀྱི་ལས་བྱང་དངོས་གྲུབ་རིན་པོ་ཆེའི་ཆར་འབེབས་གསལ་བར་བྱེད་པ་མཁའ་འགྲོ་གདུང་བའི་གླུ་དབྱངས ༼བྱང་གཏེར་རྩ་གསུམ་ལས་བྱང༽"]},{"id":"O1GS1086531GS123869","beginsAt":727,"volume":4,"endsAt":728,"title":["མར་མེའི་སྐོང་བཤགས་ཀྱི་བཀོལ་བྱང ༼བྱང་གཏེར་རྩ་གསུམ་མར་མེའི་སྐོང་བཤགས༽"]},{"id":"O1GS1086531GS123867","beginsAt":685,"volume":4,"endsAt":760},{"id":"O1GS1086531GS123905","beginsAt":417,"volume":5,"endsAt":446,"title":["བླ་མ་རྩ་གསུམ་ཟབ་མོ་ཀུན་འདུས་ཀྱི་ལས་བྱང་ཆོག་བསྒྲིགས་བཀླག་ཆོག་ཏུ་བཀོད་པ་པདྨའི་དགོངས་རྒྱན ༼རྩ་གསུམ་ཀུན་འདུས་ལས་བྱང༽"]},{"id":"O1GS1086531GS123906","beginsAt":447,"volume":5,"endsAt":460,"title":["རྩ་གསུམ་ཟབ་མོ་ཀུན་འདུས་ལས། སྨིན་བྱེད་གཏོར་མའི་དབང་བསྐུར་གྱི་ཕྱག་ལེན་པདྨའི་དོ་ཤལ ༼རྩ་གསུམ་ཀུན་འདུས་གཏོར་དབང༽"]},{"id":"O1GS1086531GS123904","beginsAt":415,"volume":5,"endsAt":416,"title":["རྩ་གསུམ་ཟབ་མོ་ཀུན་འདུས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་པདྨའི་དོ་ཤལ ༼བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS123903","beginsAt":415,"volume":5,"endsAt":460},{"id":"O1GS1086531GS123892","beginsAt":213,"volume":5,"endsAt":216,"title":["མ་རྒྱུད་སྙིང་པོ་དོན་གསུམ་གྱི་མཆོད་པའི་ལས་རིམ་གྱི་ཟུར་འདེབས་མདོར་བསྡུས ༼བྱང་པའི་མ་རྒྱུད་ཟུར་འདེབས༽"]},{"id":"O1GS1086531GS123891","beginsAt":175,"volume":5,"endsAt":212,"title":["ལྷོ་བྲག་གཏམ་ཤུལ་བཙན་འགྲོའི་ལུང་ཕྲན་གྱི་བྱེད་བྲག་འཇོད་ས་གསེར་གངས་རིའི་འདབས་སྦས་ཕུག་མཁའ་འགྲོ་མཆོད་རྟེན་དཀར་ཆག་གཏེར་འབྱུང ༼བྱང་པའི་མ་རྒྱུད་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS123893","beginsAt":217,"volume":5,"endsAt":232,"title":["མ་རྒྱུད་སྙིང་པོ་དོན་གསུམ་གྱི་སྨིན་བྱེད་བྱིན་རླབས་སྙིང་གི་ཁྲག་རླངས་རྒྱས་པར་བསྐུར་བའི་ཚུལ་གསལ་བར་བྱེད་པ་དངོས་གྲུབ་བྷནདྷའི་རྒྱ་ཅན ༼བྱང་པའི་མ་རྒྱུད་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123890","beginsAt":175,"volume":5,"endsAt":232},{"id":"O1GS1086531GS123910","beginsAt":495,"volume":5,"endsAt":502,"title":["རྩ་གསུམ་བདེར་གཤེགས་འདུས་པའི་དབང་གི་མཚམས་སྦྱོར་ཡེ་ཤེས་སྣང་བའི་སྤྲིན་མཛེས ༼མཁྱེན་བརྩེའི་རྩ་གསུམ་བདེ་འདུས་དབང་ཆིང༽"]},{"id":"O1GS1086531GS123909","beginsAt":463,"volume":5,"endsAt":494,"title":["རྩ་གསུམ་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་དངོས་གྲུབ་ཆར་འབེབས ༼མཁྱེན་བརྩེའི་རྩ་གསུམ་བདེ་འདུསགཏེར་གཞུང༽"]},{"id":"O1GS1086531GS123911","beginsAt":503,"volume":5,"endsAt":504,"title":["རྩ་གསུམ་སྤྱི་འདུས་སྙིང་ཐིག་གི་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་བདུད་རྩིའི་སྣང་བ ༼མཁྱེན་བརྩེའི་རྩ་གསུམ་སྤྱི་འདུས་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS123912","beginsAt":505,"volume":5,"endsAt":518,"title":["རྩ་གསུམ་སྤྱི་འདུས་སྙིང་ཏིག་ལས༔་ཕྲིན་ལས་ཡེ་ཤེས་ལམ་བཟང ༼རྩ་གསུམ་སྤྱི་འདུས་ལས་བྱང༽"]},{"id":"O1GS1086531GS123908","beginsAt":461,"volume":5,"endsAt":462,"title":["སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པའི་བརྒྱུད་པ་གསུམ་གྱི་བླ་མ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཆར་འབེབས ༼མཁྱེན་བརྩེའི་རྩ་གསུམ་བདེ་འདུས་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS123913","beginsAt":519,"volume":5,"endsAt":544,"title":["རྩ་གསུམ་སྤྱི་འདུས་སྙིང་ཐིག་ལས། དབང་གི་ཆོ་ག་ཚེ་དབང་དང་བཅས་པ་འཆི་མེད་ཡེ་ཤེས་ཆུ་རྒྱུན ༼རྩ་གསུམ་སྤྱི་འདུས་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123907","beginsAt":461,"volume":5,"endsAt":544},{"id":"O1GS1086531GS123866","beginsAt":679,"volume":4,"endsAt":684,"title":["ཡི་དམ་རྩ་གསུམ་དྲིལ་སྒྲུབ ༼རད་གླིང་རྩ་གསུམ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS123864","beginsAt":625,"volume":4,"endsAt":650,"title":["རྩ་གསུམ་འབྲས་བུའི་དོན་ཁྲིད་ལས། དོན་བསྡུས་ནོར་བུའི་གསང་ཁྲིད་རཏྣ་གླིང་པས་མཛད་པ ༼རད་གླིང་རྩ་གསུམ་ཁྲིད་གཞུང༽"]},{"id":"O1GS1086531GS123865","beginsAt":651,"volume":4,"endsAt":678,"title":["རྩ་གསུམ་འབྲས་བུའི་དོན་ཁྲིད་ཀྱི་དབང་གི་སྒྲུབ་ཕྲིན་སྨིན་བྱེད་དང་བཅས་པ་དོན་གཉིས་ལྷུན་གྲུབ ༼རད་གླིང་རྩ་གསུམ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123862","beginsAt":539,"volume":4,"endsAt":622,"title":["རྩ་གསུམ་འབྲས་བུའི་དོན་ཁྲིད་ཀྱི་ཐེམ་བྱང ༼རད་གླིང་རྩ་གསུམ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS123863","beginsAt":623,"volume":4,"endsAt":624,"title":["རྩ་གསུམ་དོན་ཁྲིད་ཀྱི་གསོལ་འདེབས ༼རད་གླིང་རྩ་གསུམ་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS123861","beginsAt":539,"volume":4,"endsAt":684},{"id":"O1GS1086531GS123881","beginsAt":859,"volume":4,"endsAt":878,"title":["ཡིད་བཞིན་ནོར་བུའི་དྲིལ་སྒྲུབ་སི་དྡྷི་ཕ་ལ ༼དགོངས་ཟབ་ཡིད་ནོར་དྲིལ་སྒྲུབ༽"]},{"id":"O1GS1086531GS123880","beginsAt":853,"volume":4,"endsAt":858,"title":["ཡིད་བཞིན་ནོར་མཆོག་གི་ཞལ་ཤེས་ཡིག་ཆུང་རྣམས་ཡོད ༼དགོངས་ཟབ་ཡིད་ནོར་ཞལ་ཤེས༽"]},{"id":"O1GS1086531GS123879","beginsAt":813,"volume":4,"endsAt":852,"title":["རྗེ་བཙུན་སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་ནོར་མཆོག་གི་གདམས་སྐོར་ཤིན་ཏུ་ཟབ་མོ་ཆ་ཚང་བ ༼འབྲི་གུང་རིན་ཆེན་ཕུན་ཚོགས་ཀྱི་དག་སྣང་མ༽ ༼དགོངས་ཟབ་ཡིད་ནོར༽"]},{"id":"O1GS1086531GS123878","beginsAt":813,"volume":4,"endsAt":878},{"id":"O1GS1086531GS123885","beginsAt":65,"volume":5,"endsAt":66,"title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་གྱི་གསོལ་འདེབས ༼ཞིག་གླིང་ཟབ་བདུན༽"]},{"id":"O1GS1086531GS123886","beginsAt":69,"volume":5,"endsAt":82,"title":["མངའ་བདག་ཡབ་སྲས་ཐུགས་དམ་རྒྱུན་གྱི་ཉམས་ལེན་ཟབ་པ་སྐོར་བདུན་གྱི་ཕྲིན་ལས་བྱང་བུ ༼ཞིག་གླིང་ཟབ་བདུན་ལས་བྱང༽"]},{"id":"O1GS1086531GS123883","beginsAt":15,"volume":5,"endsAt":18,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག་ཅ"]},{"id":"O1GS1086531GS123887","beginsAt":83,"volume":5,"endsAt":84,"title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་གྱི་བཀའ་སྲུང་གཟའི་སྐོང་གསོལ་ལས་བྱང ༼ཞིག་གླིང་ཟབ་བདུན་བཀའ་སྲུང༽"]},{"id":"O1GS1086531GS123884","beginsAt":19,"volume":5,"endsAt":64,"title":["ཨོ་རྒྱན་པདྨའི་ཐུགས་བཅུད་མངའ་བདག་ཡབ་སྲས་ཀྱི་ཐུགས་དམ་རྒྱུན་གྱི་ཉམས་ལེན་ལས༔་དམིགས་མེད་རྩ་གསུམ་ཀུན་འདུས་ཀྱི་དབང་ཆོག ༼ཞིག་གླིང་ཟབ་བདུན་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS123889","beginsAt":103,"volume":5,"endsAt":174,"title":["མངའ་བདག་ཡབ་སྲས་ཐུགས་དམ་ཉམས་བཞེས་ཟབ་པ་སྐོར་བདུན་ལས། ལྷ་སོ་སོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་ཆུ་འབབས་སུ་བཀོད་པ་རིག་འཛིན་ཞལ་གྱི་ལུང་བཟང ༼ཞིག་གླིང་ཟབ་བདུན་རྗེ་གནང༽"]},{"id":"O1GS1086531GS123888","beginsAt":85,"volume":5,"endsAt":102,"title":["མངའ་བདག་ཡབ་སྲས་ཀྱི་ཐུགས་དམ་རྒྱུན་གྱི་ཉམས་བཞེས་ཟབ་པ་སྐོར་བདུན་ལས་རྩ་བའི་སྨིན་བྱེད་བཀླག་ཆོག་ཏུ་བཀོད་པ་རིག་འཛིན་ཐུགས་ཀྱི་ཐིག་ལེ ༼ཞིག་གླིང་ཟབ་བདུན་རྩ་དབང༽"]},{"id":"O1GS1086531GS123882","beginsAt":15,"volume":5,"endsAt":174},{"id":"O1GS1086531GS123854","beginsAt":441,"volume":4,"endsAt":450,"title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་ཚེ་དབང་སྙིང་པོར་དྲིལ་བ་འཆི་མེད་གྲུབ་པའི་ནོར་བུ ༼སངས་བླའི་རྩ་གསུམ་ཚེ་དབང༽"]},{"id":"O1GS1086531GS123851","beginsAt":401,"volume":4,"endsAt":422,"title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་ཕྲིན་ལས་སྙིང་གི་ནོར་བུ ༼སངས་བླའི་རྩ་གསུམ་ཕྲིན་ལས༽"]},{"id":"O1GS1086531GS123856","beginsAt":479,"volume":4,"endsAt":496,"title":["རྩ་གསུམ་གཏོར་བསྔོ་ཉུང་བསྡུས་ཕྲིན་ལས་ནོར་བུའི་རོལ་མཚོ ༼སངས་བླའི་རྩ་གསུམ་གཏོར་བསྔོ༽"]},{"id":"O1GS1086531GS123850","beginsAt":397,"volume":4,"endsAt":400,"title":["རྩ་གསུམ་ཆོས་སྲུང་རྒྱ་མཚོའི་ཚོགས་གསོལ་བ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང ༼སངས་བླའི་རྩ་གསུམ་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS123853","beginsAt":427,"volume":4,"endsAt":440,"title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་དོན་དབང་གི་མཚམས་སྦྱོར་ཉུང་ངུར་བསྡུས་པ་སྨིན་བྱེད་སྙིང་པོའི་ནོར་བུ ༼སངས་བླའི་རྩ་གསུམ་སྨིན་བྱེད༽"]},{"id":"O1GS1086531GS123852","beginsAt":423,"volume":4,"endsAt":426,"title":["རྩ་གསུམ་རྒྱ་མཚོར་སྨན་མཆོད་འབུལ་བའི་ཚུལ་བདུད་རྩིའི་སྤྲིན་ཕུང ༼སངས་བླའི་རྩ་གསུམ་སྨན་མཆོད༽"]},{"id":"O1GS1086531GS123855","beginsAt":451,"volume":4,"endsAt":478,"title":["ཡང་གཏེར་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་ཟིན་བྲིས་ནོར་བུའི་འོད་ཟེར ༼སངས་བླའི་རྩ་གསུམ་ཟིན་བྲིས༽"]},{"id":"O1GS1086531GS123849","beginsAt":397,"volume":4,"endsAt":496},{"id":"O1GS1086531GS123860","beginsAt":537,"volume":4,"endsAt":538,"title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་རྩ་ཚིག ༼ཀར་ལུགས་རྩ་གསུམ་དྲིལ་སྒྲུབ་རྩ་ཚིག༽"]},{"id":"O1GS1086531GS123858","beginsAt":497,"volume":4,"endsAt":522,"title":["ཀར་ལུགས་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་ཕྲིན་ལས་དབང་ཆོག་དང་བཅས་པ་འཆི་མེད་བདུད་རྩིའི་ཆུ་གཏེར ༼ཀར་ལུགས་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཕྲིན་དབང༽"]},{"id":"O1GS1086531GS123859","beginsAt":523,"volume":4,"endsAt":536,"title":["ཀར་ལུགས་ཚེ་དཔག་མེད་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་བསྐྱེད་རྫོགས་དམིགས་རིམ་གསལ་བར་བཀོད་པ་དངོས་གྲུབ་དཔལ་འབར ༼ཀར་ལུགས་རྩ་གསུམ་དྲིལ་སྒུབ་དམིགས་རིམ༽"]},{"id":"O1GS1086531GS123857","beginsAt":497,"volume":4,"endsAt":538},{"id":"O1GS1086531GS123897","beginsAt":269,"volume":5,"endsAt":280,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཚེ་ཡི་ཕྲིན་ལས་ཉིང་པོ་གསལ་བྱེད ༼ཆོས་གླིང་རྩ་གསུམ་ཕྲིན་སྙིང༽"]},{"id":"O1GS1086531GS123898","beginsAt":281,"volume":5,"endsAt":284,"title":["འཆི་མེད་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་བཀའ་སྲུང་གཏེར་སྲུང་གི་མཆོད་ཕྲེང་ཉུང་ངུར་བསྡུས་པ ༼ཆོས་གླིང་རྩ་གསུམ་གཏེར་སྲུང༽"]},{"id":"O1GS1086531GS123899","beginsAt":285,"volume":5,"endsAt":296,"title":["གཏེར་གསར་འཆི་མེད་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་བསྙེན་ཡིག་འཆི་བ་མེད་པའི་ལམ་བཟང ༼ཆོས་གླིང་རྩ་གསུམ་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS123895","beginsAt":233,"volume":5,"endsAt":234,"title":["ཆོས་གླིང་རྩ་གསུམ་བརྒྱུད་འདེབས"]},{"id":"O1GS1086531GS123900","beginsAt":297,"volume":5,"endsAt":312,"title":["ཆོས་བདག་བསྟན་འཛིན་གྱི་སྐྱེས་མཆོག་རྣམས་ལ་བརྟན་བཞུགས་འབུལ་བའི་ཆོ་ག་རབ་བརྟན་རྡོ་རྗེ ༼ཆོས་གླིང་རྩ་གསུམ་བརྟན་བཞུགས༽"]},{"id":"O1GS1086531GS123901","beginsAt":313,"volume":5,"endsAt":334,"title":["འཆི་མེད་གར་དབང་རྩ་གསུམ་འདུས་པའི་དབང་ཆོག་ཉེར་མཁོ་རབ་གསལ ༼ཆོས་གླིང་རྩ་གསུམ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123902","beginsAt":336,"volume":5,"endsAt":414,"title":["རྫོགས་པ་ཆེན་པོ་འཇའ་ལུས་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ཆ་ལག་དང་བཅས་པའི་ཁྲིད་ཡིག་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ ༼ཆོས་གླིང་རྩ་གསུམ་ཁྲིད་ཡིག༽"]},{"id":"O1GS1086531GS123896","beginsAt":235,"volume":5,"endsAt":268,"title":["བདེ་གཤེགས་རྩ་གསུམ་འཆི་མེད་དྲིལ་སྒྲུབ་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཆི་མེད་མཆོག་གི་སྣང་བ ༼ཆོས་གླིང་རྩ་གསུམ་དཀྱིལ་ཆོག༽"]},{"id":"O1GS1086531GS123894","beginsAt":233,"volume":5,"endsAt":414},{"id":"O1GS1086531GS123917","beginsAt":557,"volume":5,"endsAt":566,"title":["ཟབ་པ་སྐོར་བདུན་ལས༔་རྩ་བ་གསུམ་གྱི་སྒྲུབ་ཐབས ༼ཟབ་བདུན་རྩ་གསུམ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS123918","beginsAt":567,"volume":5,"endsAt":568,"title":["སྨན་མཆོད་ཚེ་ཟབ"]},{"id":"O1GS1086531GS123919","beginsAt":569,"volume":5,"endsAt":588,"title":["རྩ་གསུམ་ཚེ་ཡི་ཟབ་པ་ལས། རྩ་བའི་དབང་བསྐུར་གྱི་ཆོག་ཁྲིགས་རིན་ཆེན་མྱུ་གུ ༼མཆོག་གླིང་རྩ་གསུམ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123915","beginsAt":545,"volume":5,"endsAt":554,"title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས༔་རྩ་གསུམ་ཀུན་འདྲིལ་སྙིང་པོའི་རྒྱུད ༼མཆོག་གླིང་རྩ་གསུམ་རྩ་རྒྱུད༽"]},{"id":"O1GS1086531GS123916","beginsAt":555,"volume":5,"endsAt":556,"title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། བརྒྱུད་པའི་གསོལ་འདེབས་པདྨའི་རྒྱུད་མང ༼ཟབ་བདུན་རྩ་གསུམ་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS123914","beginsAt":545,"volume":5,"endsAt":588},{"id":"O1GS1086531GS123848","beginsAt":397,"volume":4,"endsAt":588},{"id":"O1GS1086531GS124271","beginsAt":855,"volume":13,"endsAt":860,"title":["པདྨ་ཁྲག་འཐུང་འདུས་པ་ལས༔་སྒྲུབ་ཐབས་སྙིང་པོའི་བཅུད་དྲིལ ༼རྩ་གླིང་པདྨ་ཁྲག་འཐུང་འདུས་པ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124272","beginsAt":861,"volume":13,"endsAt":868,"title":["པདྨ་ཁྲག་འཐུང་འདུས་པ་ལས། སྙིང་པོའི་གཏོར་དབང་བསྐུར་བའི་ཚུལ་ཡེ་ཤེས་སྙིང་པོ ༼རྩ་གླིང་པདྨ་ཁྲག་འཐུང་འདུས་པ་གཏོར་དབང༽"]},{"id":"O1GS1086531GS124270","beginsAt":855,"volume":13,"endsAt":868},{"id":"O1GS1086531GS124169","beginsAt":483,"volume":12,"endsAt":506,"title":["གུ་རུ་དྲག་པོ་ཡང་གསང་བླ་མེད་མེ་རླུང་འཁྱིལ་བའི་དོན་དབང་ནོར་བུ་ལུགས་སུ་བསྐུར་བའི་ཚུལ་ཡེ་ཤེས་བཅུད་ཀྱི་སྙིང་པོ ༼རཏ་གླིནད་གུར་དྲག་མེ་འཁྱིལ་དོན་དབང༽"]},{"id":"O1GS1086531GS124166","beginsAt":401,"volume":12,"endsAt":428,"title":["གུ་རུ་དྲག་པོའི་ལས་བྱང་མེ་རླུང་འཁྱིལ་བ ༼རཏ་གླིང་གུར་དྲག་མེ་འཁྱིལ་ལས་བྱང༽"]},{"id":"O1GS1086531GS124168","beginsAt":445,"volume":12,"endsAt":482,"title":["གུ་རུ་དྲག་པོ་ཡང་གསང་བླ་མེད་མེ་རླུང་འཁྱིལ་བའི་དབང་རྒྱས་པ་རྡོ་རྗེའི་ཕྲེང་བ་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཁྲག་འཐུང་ཐུགས་ཀྱི་སྙིང་པོ ༼རཏ་གླིང་གུར་དྲག་མེ་འཁྱིལ་དབང་རྒྱས༽"]},{"id":"O1GS1086531GS124167","beginsAt":429,"volume":12,"endsAt":444,"title":["གུ་རུ་དྲག་པོ་ཡང་གསང་བླ་མེད་མེ་རླུང་འཁྱིལ་བའི་གཏོར་དབང་བྱིན་རླབས་བདུད་རྩིའི་སྙིང་པོ ༼རཏ་གླིང་གུར་དྲག་མེ་འཁྱིལ་གཏོར་དབང༽"]},{"id":"O1GS1086531GS124165","beginsAt":397,"volume":12,"endsAt":400,"title":["གུ་རུ་དྲག་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ ༼རཏ་གླིང་གུར་དྲག་མེ་འཁྱིལ་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124164","beginsAt":397,"volume":12,"endsAt":506},{"id":"O1GS1086531GS124201","beginsAt":69,"volume":13,"endsAt":88,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས། བདུད་འདུལ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་དབང་ཆོག་བྱིན་རླབས་སྤྲིན་འཕྲོ་བཀའ་རྒྱ་མ་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ ༼བདུད་འདུལ་གྲོ་ལོད་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124200","beginsAt":53,"volume":13,"endsAt":68,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔་གྷུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་ལས་བྱང་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བ་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོ ༼བདུད་འདུལ་གྲོ་ལོད་ལས་བྱང༽"]},{"id":"O1GS1086531GS124199","beginsAt":51,"volume":13,"endsAt":52,"title":["གྷུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ལས༔་དྲག་པོ་ཧཱུཾ་སྒྲུབ་ཀྱི་གསོལ་འདེབས ༼བདུད་འདུལ་གྲོ་ལོད་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS124198","beginsAt":51,"volume":13,"endsAt":88},{"id":"O1GS1086531GS124160","beginsAt":309,"volume":12,"endsAt":332,"title":["རྒྱལ་བ་ཞི་ཁྲོ་ཚེ་དཔག་མེད་ལྷ་བཅུ་གསུམ་གྱི་དཀྱིལ་འཁོར་ཆེན་པོ་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག་ཡིད་བཞིན་སྤྲིན་ཕུང ༼བྱང་གཏེར་ཚེ་གུར་སྦྲགས་མ་ཆོག་ཁྲིགས༽"]},{"id":"O1GS1086531GS124159","beginsAt":309,"volume":12,"endsAt":332,"title":["དག་སྣང་ཚེ་གུར་སྦྲགས་མའི་སྒྲུབ་སྐོར ༼རྒོད་ཀྱི་ལྡེམ་འཕྲུ་ཅན༽"]},{"id":"O1GS1086531GS124175","beginsAt":557,"volume":12,"endsAt":572,"title":["གུ་རུའི་མཐར་ཐུག་གསང་བ་ཡེ་ཤེས་རང་གསལ་ཕྱི་སྒྲུབ་སྐོར ༼ལེགས་ལྡན་རྗེའི་དྲག་པོ་དབུ་དགུ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124179","beginsAt":619,"volume":12,"endsAt":630,"title":["དྲག་པོ་དབུ་དགུའི་བསྙེན་ཡིག་བགེགས་དཔུང་ཚར་གཅོད ༼ལེགས་ལྡན་རྗེའི་དྲག་པོ་དབུ་དགུ་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124177","beginsAt":597,"volume":12,"endsAt":604,"title":["མངའ་རིས་རིག་འཛིན་ཆེན་པོའི་ཟབ་གཏེར་དྲག་པོ་དབུ་དགུའི་གཏེར་སྲུང་མ་ནིང་སྡེ་བརྒྱད་དང་བརྟན་མའི་མཆོད་ཕྲིན ༼བཀའ་སྲུང་གསང་བའི་ཡང་ཏིག༽ ༼ལེགས་ལྡན་རྗེའི་དྲག་པོ་དབུ་དགུ་བཀའ་སྲུང༽"]},{"id":"O1GS1086531GS124178","beginsAt":605,"volume":12,"endsAt":618,"title":["བྱང་གཏེར་དྲག་པོ་དགུ་དགུ་ཡེ་ཤེས་རང་གསལ་གྱི་དོན་དབང་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་འོད་ཀྱི་ཞུན་ཐིག ༼ལེགས་ལྡན་རྗེའི་དྲག་པོ་དབུ་དགུ་དོན་དབང༽"]},{"id":"O1GS1086531GS124176","beginsAt":573,"volume":12,"endsAt":596,"title":["བྱང་གཏེར་དྲག་པོ་དབུ་དགུ་ཡེ་ཤེས་རང་གསལ་གྱི་ལས་བྱང་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་འོད་ཀྱི་འཁོར་ལོ ༼ལེགས་ལྡན་རྗེའི་དྲག་པོ་དབུ་དགུ་ལས་བྱང༽"]},{"id":"O1GS1086531GS124174","beginsAt":557,"volume":12,"endsAt":630},{"id":"O1GS1086531GS124262","beginsAt":743,"volume":13,"endsAt":744,"title":["མཁའ་འགྲོ་སྙིང་གི་ཐིག་ལེའི་ཡབ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་གསོལ་འདེབས་རྡོ་རྗེའི་འགྱིང་གླུ་བར་ཆད་ཀུན་སེལ ༼པདྨ་བདེ་ཆེན་གླིང་པའི་གྲོ་ལོད་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS124264","beginsAt":757,"volume":13,"endsAt":772,"title":["གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོ་སྙིང་གི་ཐིག་ལེ་ལས༔་གྲོ་ལོད་ཧཱུཾ་སྒྲུབ་ཀྱི་དབང་བསྐུར་དངོས་གྲུབ་ལག་སྩོལ ༼པདྨ་བདེ་ཆེན་གླིང་པའི་གྲོ་ལོད་དབང་བསྐུར༽"]},{"id":"O1GS1086531GS124263","beginsAt":745,"volume":13,"endsAt":756,"title":["གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོ་སྙིང་གི་ཐིག་ལེ་ལས༔་གསང་བ་རྡོ་རྗེ་གྲོ་ལོད་ཧཱུཾ་སྒྲུབ་ཟབ་མོ་བར་ཆད་ཀུན་སེལ ༼པདྨ་བདེ་ཆེན་གླིང་པའི་གྲོ་ལོད་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124261","beginsAt":743,"volume":13,"endsAt":772},{"id":"O1GS1086531GS124146","beginsAt":19,"volume":12,"endsAt":28,"title":["ཀརྨ་ཐོད་ཕྲེང་རྩལ་གུ་རུ་དར་ནག་བེར་ཆེན་གྱི་སྒྲུབ་ཐབས ༼ཆོས་དབང་གུ་རུ་དར་ནག་བེར་ཆེན་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1086531GS124147","beginsAt":29,"volume":12,"endsAt":38,"title":["གུ་རུ་དར་ནག་བདེར་ཆེན་གྱི་བྱིན་རླབས་བྱེད་ཚུལ་ཡང་ཟབ་སྙིང་པོ ༼ཆོས་དབང་གུ་རུ་དར་ནག་བེར་ཆེན་བྱིན་རླབས༽"]},{"id":"O1GS1086531GS124145","beginsAt":19,"volume":12,"endsAt":38},{"id":"O1GS1086531GS124194","beginsAt":17,"volume":13,"endsAt":20,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག་པ"]},{"id":"O1GS1086531GS124190","beginsAt":721,"volume":12,"endsAt":734,"title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས། རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་དབང་བསྐུར་ཡེ་ཤེས་རྩལ་སྐྱེད ༼འབྲི་གུང་དགོངས་ཟབ་གྲོ་ལོད་དབང་བསྐུར༽"]},{"id":"O1GS1086531GS124189","beginsAt":721,"volume":12,"endsAt":734},{"id":"O1GS1086531GS124143","beginsAt":1101,"volume":11,"endsAt":1230},{"id":"O1GS1086531GS124171","beginsAt":508,"volume":12,"endsAt":522,"title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་མན་ངག ༼པད་དཀར་གུར་དྲག་ཀཱི་ལ་ཡ་རྩ་གཞུང༽"]},{"id":"O1GS1086531GS124172","beginsAt":523,"volume":12,"endsAt":536,"title":["དག་སྣང་བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་འོད་ཀྱི་ཕྲེང་བ ༼པད་དཀར་གུར་དྲག་ཀཱི་ལ་ཡ་བྱིན་རླབས༽"]},{"id":"O1GS1086531GS124173","beginsAt":537,"volume":12,"endsAt":556,"title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་མན་ངག་གི་དམིགས་རིམ་གོ་བདེ་ཉུང་ངུར་བཀོད་པ་ཟབ་མོའི་བདུད་རྩི ༼པད་དཀར་གུར་དྲག་ཀཱི་ལ་ཡ་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124170","beginsAt":507,"volume":12,"endsAt":556},{"id":"O1GS1086531GS124236","beginsAt":441,"volume":13,"endsAt":442,"title":["ཡེ་ཤེས་རབ་འབར་ལས༔་སྡེ་བརྒྱད་དྲེགས་པའི་མཆོད་གསོལ་མེ་རླུང་རབ་འཁྲུགས ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་དྲེགས་གསོལ༽"]},{"id":"O1GS1086531GS124233","beginsAt":401,"volume":13,"endsAt":406,"title":["ཡེ་ཤེས་རབ་འབར་ལས༔་བླ་མ་ལོངས་སྐུའི་སྒྲུབ་པ་འཆི་མེད་ཚེ་སྦྱིན ༼གཏེར་མཛོད་ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་ཚེ་སྒྲུབ༽"]},{"id":"O1GS1086531GS124238","beginsAt":447,"volume":13,"endsAt":454,"title":["གུ་རུ་དྲག་པོ་ཡེ་ཤེས་རབ་འབར་གྱི་རྗེས་གནང་གི་ཆོ་ག་ཡེ་ཤེས་ཐིག་ལེ ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་རྗེས་གནང༽"]},{"id":"O1GS1086531GS124234","beginsAt":407,"volume":13,"endsAt":410,"title":["ཡེ་ཤེས་རབ་འབར་ལས༔་ཚེ་དབང་འཆི་མེད་རྔ་སྒྲ ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་ཚེ་དབང༽"]},{"id":"O1GS1086531GS124228","beginsAt":365,"volume":13,"endsAt":380,"title":["ཡེ་ཤེས་རབ་འབར་ལས༔་བསྐྱེད་རྫོགས་འབྲིང་པོའི་ལས་བྱང ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་ལས་བྱང༽"]},{"id":"O1GS1086531GS124226","beginsAt":359,"volume":13,"endsAt":362,"title":["ཡེ་ཤེས་རབ་འབར་ལས༔་བསྐྱེད་རིམ་སྔོན་འགྲོ་ཐུན་མོང་འཇུག་པ ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་སྔོན་འགྲོ༽"]},{"id":"O1GS1086531GS124229","beginsAt":381,"volume":13,"endsAt":382,"title":["ཡེ་ཤེས་རབ་འབར་ལས༔་རྩ་བའི་སྒྲུབ་པ ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་རྩ་སྒྲུབ༽"]},{"id":"O1GS1086531GS124227","beginsAt":363,"volume":13,"endsAt":364,"title":["ཡེ་ཤེས་རབ་འབར་ལས༔་ཕྲིན་ལས་སྔོན་འགྲོ་ཕྱི་གཏོར་འདོད་དོན་ལྷུན་གྲུབ ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་ཕྱི་གཏོར༽"]},{"id":"O1GS1086531GS124239","beginsAt":455,"volume":13,"endsAt":462,"title":["གུ་རུ་དྲག་པོ་ཡེ་ཤེས་རབ་འབར་གྱི་དོན་དབང་མདོར་བསྡུས་པའི་མཚམས་སྦྱོར་རྡོ་རྗེའི་ཕྲེང་བ ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་དོན་དབང༽"]},{"id":"O1GS1086531GS124231","beginsAt":387,"volume":13,"endsAt":398,"title":["ཡེ་ཤེས་རབ་འབར་ལས༔་བསྐྱེད་རྫོགས་ཆུང་ངུའི་དང་པོ་ལས་ཀྱི་དྲག་པོ་བཟློག་པ་དང་འབྲེལ་བའི་ཕྲིན་ལས ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་ཕྲིན་ལས༽"]},{"id":"O1GS1086531GS124237","beginsAt":443,"volume":13,"endsAt":446,"title":["ཡེ་ཤེས་རབ་འབར་ལས༔་སྡེ་བརྒྱད་དྲེགས་པའི་སྲོག་དབང་དོན་བསྡུས ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་སྲོག་དབང༽"]},{"id":"O1GS1086531GS124225","beginsAt":357,"volume":13,"endsAt":358,"title":["ཡེ་ཤེས་རབ་འབར་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124232","beginsAt":399,"volume":13,"endsAt":400,"title":["ཡེ་ཤེས་རབ་འབར་ལས༔་དྲག་པོ་གཏུམ་དྲག་དམར་ནག་གི་གསང་སྒྲུབ ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་གསང་སྒྲུབ༽"]},{"id":"O1GS1086531GS124230","beginsAt":383,"volume":13,"endsAt":386,"title":["ཡེ་ཤེས་རབ་འབར་ལས༔་ཐུན་མོང་འཛཔ་དབྱངས་རིག་སྔགས་བཅུད་བསྡུས ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་ཛཔ་དབྱངས༽"]},{"id":"O1GS1086531GS124235","beginsAt":411,"volume":13,"endsAt":440,"title":["གུ་རུ་དྲག་པོ་ཡེ་ཤེས་རབ་འབར་གྱི་སྨིན་བྱེད་རྩས་བའི་དབང་གི་ཆོ་ག་ཡེ་ཤེས་བཅུད་སྦྱིན ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་རྩ་དབང༽"]},{"id":"O1GS1086531GS124240","beginsAt":463,"volume":13,"endsAt":504,"title":["གུ་རུ་དྲག་པོ་ཡེ་ཤེས་རབ་འབར་གྱི་བསྙེན་ཡིག་ཁྱེར་བདེར་བཀོད་པ་མཐུ་སྟོབས་རབ་འབར ༼ཀློང་གསལ་གུར་དྲག་ཡེ་འབར་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124224","beginsAt":357,"volume":13,"endsAt":504},{"id":"O1GS1086531GS124274","beginsAt":869,"volume":13,"endsAt":870,"title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། བླ་མ་བཀའ་བརྒྱད་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་རྡོ་རྗེའི་རྒྱུད་མང ༼མཆོག་གླིང་བླ་མ་བཀའ་བརྒྱད་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124276","beginsAt":889,"volume":13,"endsAt":890,"title":["རྩ་གསུམ་ཚེ་ཟསབ་བླ་མ་བཀའ་བརྒྱད་འདུས་པའི་སྨན་མཆོད ༼སྨན་མཆདོ༽"]},{"id":"O1GS1086531GS124275","beginsAt":871,"volume":13,"endsAt":888,"title":["ཟབ་པ་སྐོར་བདུན་ལས༔་རྩ་གསུམ་ཚེའི་ཟབ་པའི་ཡན་ལག་བླ་མ་བཀའ་བརྒྱད་འདུས་པའི་ལས་བྱང ༼མཆོག་གླིང་བླ་མ་བཀའ་བརྒྱད་ལས་བྱང༽"]},{"id":"O1GS1086531GS124277","beginsAt":891,"volume":13,"endsAt":946,"title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས། བླ་མ་དྲག་པོ་བཀའ་བརྒྱད་འདུས་པའི་དབང་བསྐུར་གྱི་ཆོག་ཁྲིགས་རྡོ་རྗེའི་མྱུ་གུ ༼མཆོག་གླིང་བླ་མ་བཀའ་བརྒྱད་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124273","beginsAt":869,"volume":13,"endsAt":946},{"id":"O1GS1086531GS124152","beginsAt":85,"volume":12,"endsAt":86,"title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར་དངོས་གྲུབ་ཀྱི་རྫིང་བུ ༼བྱང་གཏེར་ཐུགས་སྒྲུབ་རྒྱུན་ཁྱེར༠"]},{"id":"O1GS1086531GS124158","beginsAt":229,"volume":12,"endsAt":308,"title":["ཐུགས་སྒྲུབ་ཡང་ཏིག་གཅེས་སྒྲོན་ཁྲིད་ཀྱི་ཟིན་བྲིས་གཞུང་དོན་རབ་གསལ ༼ཐུགས་སྒྲུབ་ཡང་ཏིག་གཅེས་སྒྲོན་ཟིན་བྲིས༽"]},{"id":"O1GS1086531GS124155","beginsAt":175,"volume":12,"endsAt":204,"title":["ལྷ་བྲག་ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་སྨིན་ལམ་འབྲིང་པོ་གསེར་མཛོད་མའི་ཆོག་ཁྲིགས་བདུད་རྩིའི་ཐིག་ལེ ༼བྱང་གཏེར་ཐུགས་སྒྲུབ་དབང་འབྲིང༽"]},{"id":"O1GS1086531GS124149","beginsAt":39,"volume":12,"endsAt":56,"title":["སྔོན་འགྲོ་རིན་པོ་ཆེ་གནད་ཀྱི་གཟེར་ལྔ་དང་ཐུགས་སྒྲུབ་ཀྱི་ཁ་སྐོང་རྒྱལ་ཆེན་སྡེ་བཞིའི་མཆོད་ཕྲིན་རྣམས ༼བྱང་གཏེར་ཐུགས་སྒྲུབ་སྔོན་འགྲོ༽"]},{"id":"O1GS1086531GS124156","beginsAt":205,"volume":12,"endsAt":224,"title":["ཐུགས་སྒྲུབ་མཐིང་ག་དྲག་པོ་རྩལ་གྱི་བསྙེན་པའི་ཡང་ཡིག་ཟབ་དོན་ནོར་བུ ༼བྱང་གཏེར་ཐུགས་སྒྲུབ་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124153","beginsAt":87,"volume":12,"endsAt":104,"title":["ཐུགས་སྒྲུབ་ཧཱུཾ་སྒྲུབ་ཀྱི་མདུན་བསྐྱེད ༼བྱང་གཏེར་ཐུགས་སྒྲུབ་མདུན་བསྐྱེད༽"]},{"id":"O1GS1086531GS124150","beginsAt":57,"volume":12,"endsAt":82,"title":["གསང་ཆེན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་ཐུགས་སྒྲུབ་ཧཱུཾ་གི་ཕྲིན་ལས་ཟབ་མོ་རིག་འཛིན་རྒོད་ཀྱི་ལྡེམ་འཕྲུ་ཅན་གྱིས་གཏེར་ནས་སྤྱན་དྲངས་པ ༼བྱང་གཏེར་ཐུགས་སྒྲུབ་ཧཱུཾ་ཕྲིན་ཕྲིན་ལས༽"]},{"id":"O1GS1086531GS124157","beginsAt":225,"volume":12,"endsAt":228,"title":["ཡང་ཏིག་གཅེས་པའི་སྒྲོན་མེའི་ཁྲིད་ཀྱི་རྩ་ཚིག་གསུང་རྒྱུན་སྙིང་པོ་རབ་གསལ ༼ཐུགས་སྒྲུབ་ཡང་ཏིག་གཅེས་སྒྲོན་རྩ་ཚིག༽"]},{"id":"O1GS1086531GS124154","beginsAt":105,"volume":12,"endsAt":174,"title":["ལྷ་བྲག་ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་སྨིན་ལམ་དབང་གི་ཆུ་བོ་ཆེན་མོ་ཁྱེར་བདེར་བསྡེབས་པ་རིན་ཆེན་ཕྲ་མཛེས ༼བྱང་གཏེར་ཐུགས་སྒྲུབ་དབང་ཆེན༽"]},{"id":"O1GS1086531GS124151","beginsAt":83,"volume":12,"endsAt":84,"title":["བྱང་གཏེར་ཐུགས་སྒྲུབ་རྗེས་ཆོག"]},{"id":"O1GS1086531GS124148","beginsAt":39,"volume":12,"endsAt":308},{"id":"O1GS1086531GS124279","beginsAt":947,"volume":13,"endsAt":954,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་རིག་འཛིན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒྲུབ་ཐབས་དམ་སྲི་གདུག་པ་ཚར་གཅོད ༼མཆོག་གླིང་ཐུགས་སྒྲུབ་གྲོ་ལོད་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1086531GS124280","beginsAt":955,"volume":13,"endsAt":974,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་གཏོར་བཟློག་རྡོ་རྗེའི་ཐོག་འབེབས ༼མཆོག་གླིང་ཐུགས་སྒྲུབ་གྲོ་ལོད་གཏོར་ཟློག༽"]},{"id":"O1GS1086531GS124281","beginsAt":976,"volume":13,"endsAt":986,"title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། རིག་འཛིན་རྫུ་འཕྲུལ་མཐུ་ཆེན་རྡོ་རྗེ་གྲོ་ལོད་རྩལ་གྱི་དབང་ཆོག་བྱིན་རླབས་ཐོག་འབེབས ༼མཆོག་གླིང་ཐུགས་སྒྲུབ་གྲོ་ལོད་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124278","beginsAt":947,"volume":13,"endsAt":986},{"id":"O1GS1086531GS124192","beginsAt":735,"volume":12,"endsAt":772,"title":["བླ་མ་དྲག་པོ་ཡང་གསང་མེའི་འཁོར་ལོའི་ལས་བྱང ༼ཞིག་གླིང་གུར་དྲག་མེ་འཁོར་ལས་བྱང༽"]},{"id":"O1GS1086531GS124193","beginsAt":773,"volume":12,"endsAt":792,"title":["བླ་མ་དྲག་པོ་ཡང་གསང་མེའི་འཁོར་ལོ་ཞི་དྲག་གི་དབང་ཆོག་གནམ་ལྕགས་ཟིལ་པ་བདུད་རྩིའི་བུམ་བཟང ༼ཞིག་གླིང་གུར་དྲག་མེ་འཁོར་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124191","beginsAt":735,"volume":12,"endsAt":792},{"id":"O1GS1086531GS124282","beginsAt":17,"volume":14,"endsAt":18,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག་ཕ"]},{"id":"O1GS1086531GS124219","beginsAt":275,"volume":13,"endsAt":302,"title":["ཁྲག་འཐུང་པདྨ་དྲག་པོའི་གཏོར་མའི་ལས་རིམ་དགྲ་བགེགས་ཀུན་འཇོམས ༼སྨིན་གླིང་གུ་རུ་དྲག་དམར་གཏོར་བཟློད༽"]},{"id":"O1GS1086531GS124217","beginsAt":251,"volume":13,"endsAt":272,"title":["ཁྲག་འཐུང་པདྨ་དྲག་པོའི་ལས་བྱང་དངོས་གྲུབ་ཆར་འབེབས ༼སྨིན་གླིང་གུ་རུ་དྲག་དམར་ལས་བྱང༽"]},{"id":"O1GS1086531GS124218","beginsAt":273,"volume":13,"endsAt":274,"title":["སྨིན་གླིང་གུ་རུ་དྲག་དམར་སྲུང་བཟློག་བསད་ཟླས"]},{"id":"O1GS1086531GS124222","beginsAt":319,"volume":13,"endsAt":320,"title":["སྨིན་གླིང་གུར་དྲག་གི་ལས་བུམ་སྒྲུབ་ཆོག ༼ལས་བུམ༽"]},{"id":"O1GS1086531GS124220","beginsAt":303,"volume":13,"endsAt":308,"title":["བླ་མ་དྲག་པོའི་སྒྲུབ་ཐབས་ཁྱེར་བདེ ༼སྨིན་གླིང་གུ་རུ་དྲག་དམར་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS1086531GS124223","beginsAt":321,"volume":13,"endsAt":356,"title":["བླ་མ་དྲག་པོའི་དབང་གི་མཚམས་སྦྱོར་དབང་དོན་འདོད་འཇོ ༼སྨིན་གླིང་གུ་རུ་དྲག་དམར་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124221","beginsAt":309,"volume":13,"endsAt":318,"title":["གཏེར་གསར་དྲག་གི་བསྙེན་ཡིག་ཉུང་གསལ ༼སྨིན་གླིང་གུ་རུ་དྲག་དམར་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124216","beginsAt":249,"volume":13,"endsAt":250,"title":["གཏེར་གསར་བླ་མ་དྲག་པོའི་བརྒྱུད་འདེབས ༼བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124215","beginsAt":249,"volume":13,"endsAt":356},{"id":"O1GS1086531GS124185","beginsAt":701,"volume":12,"endsAt":704,"title":["བླ་མ་ཀརྨ་གུ་རུའི་བསྙེན་ཡིག་སྤར་བཅངས་མ ༼བྱང་བདག་ཀརྨ་གུ་རུ་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124184","beginsAt":685,"volume":12,"endsAt":700,"title":["བདུད་འདུལ་ཀརྨ་མ་ཧཱ་གུ་རུའི་ཕྲིན་ལས་དྲག་པོའི་སྲོག་གཏད་ཀྱི་ཆོ་ག་བྱིན་རླབས་གློག་གི་ཕྲེང་བ ༼བྱང་བདག་ཀརྨ་གུ་རུ་སྲོག་གཏད༽"]},{"id":"O1GS1086531GS124183","beginsAt":667,"volume":12,"endsAt":684,"title":["བདུད་འདུལ་ཀརྨ་མ་ཧཱ་གུ་རུའི་གཏོར་ནག་འཕང་བའི་ལས་རིམ་ནག་འགྲོས་སུ་བཀོད་པ་མཐུ་སྟོབས་གློག་གི་ཕྲེང་བ ༼བྱང་བདག་ཀརྨ་གུ་རུ་གཏོར་ནག༽"]},{"id":"O1GS1086531GS124182","beginsAt":647,"volume":12,"endsAt":666,"title":["བདུད་འདུལ་ཀརྨ་མ་ཧཱ་གུ་རུའི་ཕྲིན་ལས་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་གློག་གི་ཕྲེང་བ ༼བྱང་བདག་ཀརྨ་གུ་རུ་ཕྲིན་ལས༽"]},{"id":"O1GS1086531GS124181","beginsAt":631,"volume":12,"endsAt":646,"title":["ཀརྨ་མ་ཧཱ་གུ་རུའི་སྒྲུབ་སྐོར་ལས་རྩ་བའི་སྒྲུབ་པ་གཏེར་བྱོན ༼བྱང་བདག་ཀརྨ་གུ་རུ་རྩ་གཞུང༽"]},{"id":"O1GS1086531GS124180","beginsAt":631,"volume":12,"endsAt":704},{"id":"O1GS1086531GS124269","beginsAt":833,"volume":13,"endsAt":854,"title":["གུ་རུ་དྲག་ཏུ་ཁྲོས་པའི་ཡང་ཟབ་གསང་བའི་དབང་བསྐུར་ཕྱག་ལེན་དབང་བཤད་ཀྱིས་བརྒྱན་པ་ཀུན་ཕན་གཅིག་ཆོག ༼རོལ་རྫོག་གུ་རུ་དྲག་ཁྲོས་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124268","beginsAt":795,"volume":13,"endsAt":832,"title":["ཡི་དམ་གུ་རུ་དྲག་ཁྲོས་ཀྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་ནུས་རྩལ་མྱུར་ལྡན ༼རོལ་རྡོར་གུ་རུ་དྲག་ཁྲོས་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124267","beginsAt":781,"volume":13,"endsAt":794,"title":["བདེ་གཤེགས་ཡོངས་འདུས་དྲག་པོ་ཀཱི་ལ་ཡའི་བྱིན་རླབས་ཐུགས་ཀྱི་དབང་བསྐུར་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་གནམ་ལྕགས་ཞུན་ཐིགས ༼རོལ་རྡོར་ཁྲོ་རོལ་ཕུར་བུ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124266","beginsAt":773,"volume":13,"endsAt":780,"title":["དམར་ནག་ཁྲོས་པ་ཕུར་བུའི་སྒྲུབ་པ་ཡང་ཟབ་རྣམས་བཞུགས་པ ༼རོལ་རྡོར་ཁྲོ་རོལ་ཕུར་བུ་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1086531GS124265","beginsAt":773,"volume":13,"endsAt":854},{"id":"O1GS1086531GS124293","beginsAt":159,"volume":14,"endsAt":174,"title":["རྡོ་རྗེ་གྲོ་ལོད་གསང་བའི་སྒྲུབ་ཐབས་གདུག་པ་ཀུན་འདུལ ༼འཇམ་མགོན་གྲོ་ལོད་གསང་སྒྲུབ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124294","beginsAt":175,"volume":14,"endsAt":194,"title":["རྡོ་རྗེ་གྲོ་ལོད་གསང་སྒྲུབ་གདུག་པ་ཀུན་འདུལ་གྱི་སྨིན་བྱེད་བགེགས་དཔུང་འཇོམས་པའི་ཐོག་ཟེར ༼འཇམ་མགོན་གྲོ་ལོད་གསང་སྒྲུབ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124295","beginsAt":195,"volume":14,"endsAt":216,"title":["གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཧཱུཾ་གི་སྒྲུབ་ཐབས་གདུག་པ་ཀུན་འདུལ་གྱི་སྨིན་དབང་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་རྡོ་རྗེའི་ཞུན་ཐིག ༼འཇམ་མགོན་གྲོ་ལོད་གསང་སྒྲུབ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124292","beginsAt":159,"volume":14,"endsAt":216},{"id":"O1GS1086531GS124187","beginsAt":705,"volume":12,"endsAt":712,"title":["ཡང་ཟབ་རྩ་གསུམ་སྙིང་པོའི་སྐོར་ལས༔་བླ་མ་དྲག་པོ་གཏུམ་པོའི་སྒྲུབ་ཐབས་དྲེགས་པ་ཚར་གཅོད ༼ལས་གླིང་པདྨ་གཏུམ་པོ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124188","beginsAt":713,"volume":12,"endsAt":720,"title":["ཡང་ཟབ་རྩ་གསུམ་སྙིང་པོའི་སྐོར་ལས། བླ་མ་དྲག་པོ་པདྨ་གཏུམ་པོའི་དབང་ཆོག་དྲེགས་པ་ཀུན་འཇོམས ༼ལས་གླིང་པདྨ་གཏུམ་པོ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124186","beginsAt":705,"volume":12,"endsAt":720},{"id":"O1GS1086531GS124243","beginsAt":539,"volume":13,"endsAt":544,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིགས་པ་ལས༔་འཛབ་དགོངས་ཛཔ་བསྐུལ་ཛཔ་བྱང་ལས་མཐའ་རྒྱལ་བསེན་གཅུན་ཐབས་དང་ཨར་གཏད་བཅས་པ ༼ཛཔ་བྱང་བདུད་རྩིའི་ཕྲེང་བ་ལས༽༼སྟག་ཤམ་གུ་རུ་རྡོ་རྗེ་དྲག་རྩལ་ཛཔ་བྱང༽"]},{"id":"O1GS1086531GS124245","beginsAt":571,"volume":13,"endsAt":584,"title":["ཐུགས་སྒྲུབ་དྲག་པོ་གུ་རུ་རྡོ་རྗེ་དྲག་རྩལ་གྱི་སྨིན་བྱེད་རྩ་བའི་དབང་ལྔ་གཏོར་དབང་དང་སྦྱར་བ་དྲག་རྩལ་ཐུགས་ཀྱི་ཐིག་ལེ ༼སྟག་ཤམ་གུ་རུ་རྡོ་རྗེ་དྲག་རྩལ་རྩ་དབང༽"]},{"id":"O1GS1086531GS124242","beginsAt":505,"volume":13,"endsAt":538,"title":["གསང་འདུས་རྡོ་རྗེའི་ཐིགས་པ་ལས༔་དྲག་པོ་རྩལ་གྱི་ལས་བྱང་གནམ་ལྕགས་རྡོ་རྗེའི་ཕྲེང་བ ༼སྟག་ཤམ་གུ་རུ་རྡོ་རྗེ་དྲག་རྩལ་ལས་བྱང༽"]},{"id":"O1GS1086531GS124244","beginsAt":545,"volume":13,"endsAt":570,"title":["ཐུགས་སྒྲུབ་དྲག་པོ་གུ་རུ་རྡོ་རྗེ་དྲག་རྩལ་གྱི་སྤྲོས་བཅས་ལྷ་དབང་ཆེན་མོ་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་དྲག་རྩལ་ཐུགས་ཀྱི་བཅུད་དྲིལ ༼སྟག་ཤམ་གུ་རུ་རྡོ་རྗེ་དྲག་རྩལ་དབང་ཆེན༽"]},{"id":"O1GS1086531GS124241","beginsAt":505,"volume":13,"endsAt":584},{"id":"O1GS1086531GS124162","beginsAt":333,"volume":12,"endsAt":370,"title":["རྡོར་གླིང་གཏེར་བྱོན་སྙན་བརྒྱུད་གུ་རུ་དྲག་པོའི་ལས་བྱང་ཁྱེར་བདེར་བསྡུས་པ་ཟབ་དོན་སྣང་བའི་ཉིན་བྱེད ༼རྡོར་གླིང་སྙན་བརྒྱུད་གུར་དྲག་ལས་བྱང"]},{"id":"O1GS1086531GS124163","beginsAt":371,"volume":12,"endsAt":396,"title":["རྡོར་གླིང་གཏེར་བྱོན་སྙན་བརྒྱུད་ཟུང་འབྲེལ་གུ་རུ་དྲག་པོའི་དབང་བསྐུར་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཟབ་ལམ་ཟླ་བའི་བདུད་རྩི ༼རྡོར་གླིང་སྙན་བརྒྱུད་གུར་དྲག་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124161","beginsAt":333,"volume":12,"endsAt":396},{"id":"O1GS1086531GS124203","beginsAt":89,"volume":13,"endsAt":90,"title":["རྒྱ་ཅན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་བརྒྱུད་འདེབས་བྱིན་རླབས་མྱུར་སྩོལ ༼བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124206","beginsAt":173,"volume":13,"endsAt":186,"title":["རྡོ་རྗེ་གྲོ་བོ་ལོད་ཀྱི་བསྙེན་ཡིག་རྟ་ལྗང་དབང་པོ ༼ལྔ་པའི་དག་སྣང་གྲོ་ལོད་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124204","beginsAt":91,"volume":13,"endsAt":170,"title":["བྷྲཱུཾ་མཚན་རྡོ་རྗེ་རྭ་གདེངས་ཐོག་མདའི་རྒྱ་ཅན་གྱི་ནང་ཚན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་ཆོག་བསྒྲིགས་གནམ་ལྕགས་འབར་བ ༼ལྔ་པའི་དག་སྣང་གྲོ་ལོད་ཆོས་སྒྲིག༽"]},{"id":"O1GS1086531GS124205","beginsAt":171,"volume":13,"endsAt":172,"title":["ལྔ་པའི་དག་སྣང་རྒྱ་ཅན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྨན་མཆོད ༼སྨན་མཆོད"]},{"id":"O1GS1086531GS124202","beginsAt":89,"volume":13,"endsAt":186},{"id":"O1GS1086531GS124247","beginsAt":585,"volume":13,"endsAt":630,"title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་ཕྱི་སྒྲུབ་པདྨའི་གའུ ༼སྟག་ཤམ་གུ་རུ་ཟིལ་གནོན་དྲག་རྩལ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124246","beginsAt":585,"volume":13,"endsAt":630},{"id":"O1GS1086531GS124285","beginsAt":21,"volume":14,"endsAt":32,"title":["དུས་ངན་སྙིངས་མའི་སེམས་ཅན་ཐམས་ཅད་ནད་ཀྱི་འཇིགས་པ་ལས་སྐྱོབ་པའི་མན་ངག་གུ་རུ་དྲག་པོ་མཐིང་གའི་སྒྲུབ་ཐབས་ཟབ་མོ་དགོངས་པའི་གཏེར་ལས་ཕྱུང་སྟེ་འགྲོ་བའི་དོན་དུས་ལ་བབས་ཚེ་བཀོད་པར་བྱས་སོ ༼ཆོས་རྡོར་གུ་རུ་དྲག་མཐིང་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1086531GS124287","beginsAt":81,"volume":14,"endsAt":86,"title":["གུ་རུ་དྲག་པོ་མཐིང་ནག་གི་གཏེར་སྲུང་གསོལ་ཀ་སངས་རྒྱས་བསྟན་པ་སྲུང་བའི་མཚོན་ཆ ༼ཆོས་རྡོར་གུ་རུ་དྲག་མཐིང་གསོལ་ཀ༽"]},{"id":"O1GS1086531GS124284","beginsAt":19,"volume":14,"endsAt":20,"title":["བརྒྱུད་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང ༼ཆོས་རྡོར་གུ་རུ་དྲག་མཐིང་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS124289","beginsAt":107,"volume":14,"endsAt":108,"title":["ཆོས་རྡོར་གུ་རུ་དྲག་མཐིང་ལྷག་བསྟབ"]},{"id":"O1GS1086531GS124286","beginsAt":33,"volume":14,"endsAt":80,"title":["གུ་རུ་དྲག་པོ་མཐིང་ནག་གནམ་ལྕགས་ཐོག་གི་རལ་གྲིའི་ལས་བྱང་ཕྲིན་ལས་མྱུར་འགྲུབ ༼ལས་བྱང༽"]},{"id":"O1GS1086531GS124288","beginsAt":87,"volume":14,"endsAt":106,"title":["གུ་རུ་དྲག་པོ་མཐིང་ནག་གི་གདབ་ལས་ཟློག་པ་བསྟན་དགྲ་འཇོམས་པའི་སྤུ་གྲི ༼ཆོས་རྡོར་གུ་རུ་དྲག་མཐིང་ཟློག་པ༽"]},{"id":"O1GS1086531GS124291","beginsAt":143,"volume":14,"endsAt":158,"title":["བླ་མ་དྲག་པོ་མཐིང་ནག་ཡང་ཁྲོས་ཀྱི་སྨིན་བྱེད་གཏོར་མ་ལ་བརྟེན་པའི་བྱིན་རླབས་གཟི་བརྗིད་དཔལ་འབར ༼ཆོས་རྡོར་གུ་རུ་དྲག་མཐིང་གཏོར་དབང༽"]},{"id":"O1GS1086531GS124290","beginsAt":109,"volume":14,"endsAt":142,"title":["བླ་མ་དྲག་པོ་མཐིང་ནག་ཡང་ཁྲོས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་གནམ་ལྕགས་དཔལ་ཟེར ༼ཆོས་རྡོར་གུ་རུ་དྲག་མཐིང་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124283","beginsAt":19,"volume":14,"endsAt":157},{"id":"O1GS1086531GS124210","beginsAt":221,"volume":13,"endsAt":222,"title":["ལྔ་པའི་དག་སྣང་རྒྱ་ཅན་ཡང་གསང་ཀརྨ་དྲག་པོའི་སྨན་མཆོད་ཀྱི་ལྷན་ཐབས ༼སྨན་མཆོད༽"]},{"id":"O1GS1086531GS124209","beginsAt":189,"volume":13,"endsAt":220,"title":["ཡང་གསང་ཀརྨ་དྲག་པོའི་ལས་བྱང་དང་དབང་ཆོག་གཏོར་བཟོག་དང་བཅས་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་བདུད་སྡེ་འཇོམས་པའི་བཤན་པ་རྣམ་རོལ ༼ལྔ་པའི་དག་སྣང་རྒྱ་ཅན་ཀརྨ་དྲག་པོ་ཆོག་ཁྲིགས༽"]},{"id":"O1GS1086531GS124208","beginsAt":187,"volume":13,"endsAt":188,"title":["ཡང་གསང་ཀརྨ་དྲག་པོའི་བརྒྱུད་འདེབས་ཁྱེར་བདེ ༼ལྔ་པའི་དག་སྣང་ཀརྨ་དྲག་པོ་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124211","beginsAt":223,"volume":13,"endsAt":228,"title":["ཡང་གསང་ཀརྨ་དྲག་པོའི་བསྙེན་ཡིག་འཇིགས་པ་མེད་པའི་ཞལ་ལུང ༼ལྔ་པའི་དག་སྣང་རྒྱ་ཅན་ཀརྨ་དྲག་པོ་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124207","beginsAt":187,"volume":13,"endsAt":228},{"id":"O1GS1086531GS124196","beginsAt":21,"volume":13,"endsAt":32,"title":["འཇའ་ཚོན་ལུགས་ཀྱི་གུར་དྲག་གི་དབང ༼འཇའ་ཚོན་གུར་དྲག་གཏོར་དབང༽"]},{"id":"O1GS1086531GS124197","beginsAt":33,"volume":13,"endsAt":50,"title":["སྦས་ཡུལ་ལམ་ཡིག་པདྨ་དཀར་པོ་ལས་གསུངས་པའི་གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཞི་དྲག་གི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་སྨིན་གྲོལ་བཅུད་དྲིལ ༼འཇའ་ཚོན་གྲོ་ལོད་ཞི་དྲིལ་ཕྲིན་དབང༽"]},{"id":"O1GS1086531GS124195","beginsAt":21,"volume":13,"endsAt":50},{"id":"O1GS1086531GS124249","beginsAt":631,"volume":13,"endsAt":648,"title":["བླ་མ་རྒྱལ་བ་འདུས་པ་དང་ཐུགས་ཀྱི་ནོར་བུ་ཐུན་མོང་གི་དྲག་སྒྲུབ་མེའི་འཁོར་ལོ་ཕྲིན་ལས་ཉུང་ངུར་བསྡུས་པ་ཟབ་ལམ་དགོངས་འདུས ༼དྲག་སྒྲུབ་གླིང་པ་གཉིས་འདུས་ལས་བྱང༽"]},{"id":"O1GS1086531GS124250","beginsAt":649,"volume":13,"endsAt":660,"title":["བླ་མ་རྒྱལ་བ་འདུས་པ་དང་ཐུགས་ཀྱི་ནོར་བུ་ཐུན་མོང་གི་དྲག་སྒྲུབ་མེའི་འཁོར་ལོའི་དབང་བསྐུར་གྱི་ཡི་གེ་དཔའ་བོ་གཅིག་གྲུབ ༼དྲག་སྒྲུབ་གླིང་པ་གཉིས་འདུས་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124248","beginsAt":631,"volume":13,"endsAt":660},{"id":"O1GS1086531GS124259","beginsAt":723,"volume":13,"endsAt":732,"title":["ཁྲག་འཐུང་པདྨ་དྲག་པོའི་བསྙེན་ཡིག་བྱིན་རླབས་བུམ་བཟང་དངོས་གྲུབ་མཆོག་གི་འདོད་འཇོ ༼ཆོས་གླིང་གྲོ་ལོད་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124256","beginsAt":699,"volume":13,"endsAt":714,"title":["མ་ཧཱ་གུ་རུ་གསང་མཚན་ཐུགས་སྒྲུབ་དྲག་པོར་སྒྲུབ་པའི་དབང་བསྐུར་གྱི་ཆོ་ག་ལག་ལེན་དུ་བསྡེབས་པ་ཟབ་གསང་འདོད་འཇོ ༼ཆོས་གླིང་གྲོ་ལོད་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124254","beginsAt":693,"volume":13,"endsAt":694,"title":["གཏེར་སྲུང་བདུད་བཙན་ཀླུ་གསུམ་གྱི་གཏོར་འབུལ་ངག་འདོན ༼ཆོས་གླིང་གྲོ་ལོད་གཏེར་སྲུང༽"]},{"id":"O1GS1086531GS124255","beginsAt":695,"volume":13,"endsAt":698,"title":["བདུད་འདུལ་མ་ཧཱ་གུ་རུ་དྲག་པོར་སླྲུབ་པའི་སྐོང་བཤགས ༼ཆོས་གླིང་གྲོ་ལོད་སྐོང་བ༽"]},{"id":"O1GS1086531GS124258","beginsAt":721,"volume":13,"endsAt":722,"title":["རིག་འཛིན་ཆོས་རྗེ་གླིང་པའི་གཏེར་བྱོན་མ་ཧཱ་གུ་རུ་དྲག་པོར་བསྒྲུབ་པ ༼ཧཱུཾ་སྒྲུབ༽"]},{"id":"O1GS1086531GS124253","beginsAt":665,"volume":13,"endsAt":692,"title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་ཕྲིན་ལས་རྣལ་འབྱོར ༼ཆོས་གླིང་གྲོ་ལོད་ལས་བྱང༽"]},{"id":"O1GS1086531GS124260","beginsAt":733,"volume":13,"endsAt":741,"title":["བདུད་འདུལ་མ་ཧཱ་གུ་རུ་དྲག་པོ་རྩལ་གྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་ཞལ་ཤེས་བཀའ་རྒྱ་མ ༼ཆོས་གླིང་ཞལ་ཤེས༽"]},{"id":"O1GS1086531GS124257","beginsAt":715,"volume":13,"endsAt":720,"title":["ཆོས་གླིང་གུ་རུ་དྲག་པོའི་སྡེ་བརྒྱད་སྲོག་དབང་གུད་དུ་བཀོལ་བ ༼ཆོས་གླིང་གྲོ་ལོད་སྲོག་དབང༽"]},{"id":"O1GS1086531GS124252","beginsAt":661,"volume":13,"endsAt":664,"title":["བདདུད་འདུལ་མ་ཧཱ་གུ་རུའི་བརྒྱུད་པའི་གསོལ་འདེབས ༼ཆོས་གླིང་གྲོ་ལོད་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124251","beginsAt":661,"volume":13,"endsAt":742},{"id":"O1GS1086531GS124144","beginsAt":17,"volume":12,"endsAt":18,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག་ན"]},{"id":"O1GS1086531GS124213","beginsAt":229,"volume":13,"endsAt":232,"title":["གུར་དྲག་ཕུར་མཇུག་གི་སྒྲུབ་པ་རྒྱལ་འགོང་འདུལ་བྱེད་ཤིན་ཏུ་བཀའ་གཉན་པས་བཀའ་རྒྱ་དོག་པ ༼གནམ་ཆོས་གུར་དྲག་ཕུར་མཇུག་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124214","beginsAt":233,"volume":13,"endsAt":248,"title":["གུར་དྲག་ཕུར་མཇུག་གི་དབང་རྒྱལ་འགོང་འདུལ་བྱེད་ཤིན་ཏུ་བཀའ་གཉན་པས་བཀའ་རྒྱ་དོག་པ ༼གནམ་ཆོས་རུག་དྲག་ཕུར་མཇུག་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124212","beginsAt":229,"volume":13,"endsAt":248},{"id":"O1GS1086531GS123999","beginsAt":591,"volume":9,"endsAt":600},{"id":"O1GS1086531GS123987","beginsAt":379,"volume":8,"endsAt":722},{"id":"O1GS1086531GS124068","beginsAt":19,"volume":11,"endsAt":50,"title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས༔་བླ་སྒྲུབ་འོད་ཀྱི་ཐིག་ལེ ༼འཇམ་མགོན་གསང་ཐིག་ཡབ་བཀའ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124081","beginsAt":307,"volume":11,"endsAt":344,"title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་བདུན་ལས། མཁའ་འགྲོ་བདེ་ཆེན་རྒྱལ་མོའི་དབང་གི་ལག་ལེན་གསལ་བར་བཀོད་པ་བྱིན་རླབས་རྒྱ་མཚོ ༼གསང་ཐིག་ཡུམ་བཀའ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124077","beginsAt":244,"volume":11,"endsAt":250,"title":["ཨོ་རྒྱན་ཚེས་བཅུའི་བསྐུལ་ཐབས ༼གསང་ཐིག་ཡན་ལག་རད་གླིང་ཚེས་བཅུ༽"]},{"id":"O1GS1086531GS124071","beginsAt":115,"volume":11,"endsAt":140,"title":["གསང་ཐིག་སྙིང་པོ་སྐོར་བདུན་ལས། ཚེས་བཅུའི་བླ་སྒྲུབ་ཀྱི་ལས་བྱང་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཀུན་ཁྱབ་ཐིག་ལེ ༼འཇམ་མགོན་གསང་ཐིག་ཡབ་བཀའ་ལས་བྱང༽"]},{"id":"O1GS1086531GS124083","beginsAt":403,"volume":11,"endsAt":412,"title":["གསང་ཐིག་སྐོར་བདུན་གྱི་བཀའ་སྲུང་མ་མོ་སྔགས་ཡི་སྲུང་མའི་རྗེས་གནང་གི་མཚམས་སྦྱོར་རྡོ་རྗེའི་ཕྲེང་བ ༼གསང་ཐིག་ཡབ་ཡུམ་བཀའ་སྲུང་སྲོག་དབང༽"]},{"id":"O1GS1086531GS124079","beginsAt":283,"volume":11,"endsAt":292,"title":["མཁའ་འགྲོའི་གཙོ་མོ་ཡེ་ཤེས་མཐོ་རྒྱལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས་སྒོ་ནས་གསོལ་བ་འདེབས་པ་མོས་གུས་གདུང་བའི་ཏམྦུ་ར ༼གསང་ཐིག་ཡུམ་མཁའ་མཚོ་རྒྱལ་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS124074","beginsAt":153,"volume":11,"endsAt":162,"title":["གསང་ཐིག་བླ་མ་དང་མཁའ་འགྲོའི་ཚོགས་མཆོད་སྐབས་བཤགས་སྐོར་སོགས་ཉེར་མཁོ་གྲུབ་ཐོབ་ཐུགས་ཏིག་ལས་ཁོལ་ཏུ་ཕྱུང་བ ༼འཇམ་མགོན་གསང་ཐིག་ཡབ་ཡུམ་བཤགས་སྐོང"]},{"id":"O1GS1086531GS124076","beginsAt":193,"volume":11,"endsAt":244,"title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་བདུན་ལས། བླ་མ་སྐུ་བཞིའི་སྒུརབ་ཐབས་ཀྱི་གྲོལ་བྱེད་ཁྲིད་ཡིག་འདུས་གསལ་དུ་བཀོད་པ་རྣམ་གྲོལ་ཐིག་ལེ ༼འཇམ་མགོན་གསང་ཐིག་ཡབ་བཀའ་ཁྲིད་ཡིག༽"]},{"id":"O1GS1086531GS124073","beginsAt":147,"volume":11,"endsAt":152,"title":["གསང་ཐིག་སྐོར་བདུན་བཀའ་སྲུང་མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས ༼གསང་ཐིག་ཡབ་ཡུམ་བཀའ་སྲུང་སྔགས་སྲུང༽"]},{"id":"O1GS1086531GS124069","beginsAt":51,"volume":11,"endsAt":102,"title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས༔་མཁའ་འགྲོའི་གདམས་པ་བདེ་ཆེན་རྒྱ་མཚོ ༼འཇམ་མགོན་གསང་ཐིག་ཡུམ་བཀའ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124075","beginsAt":163,"volume":11,"endsAt":192,"title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལ༔་ཚེས་བཅུའི་བླ་སྒྲུབ་ཀྱི་དབང་བསྐུར་བཀླག་ཆོག་ཏུ་བཀོད་པ་སྨིན་བྱེད་བཅུད་ཀྱི་ཐིག་ལེ ༼འཇམ་མགོན་གསང་ཐིག་ཡབ་བཀའ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124080","beginsAt":293,"volume":11,"endsAt":306,"title":["གསང་ཐིག་བླ་མ་མཁའ་འགྲོའི་མེ་མཆོད་སྒྲིབ་གཉིས་འཇོམས་བྱེད་ཡེ་ཤེས་འོད་ཀྱི་དཀྱིལ་འཁོར ༼འཇམ་མགོན་གསང་ཐིག་ཡུམ་བཀའ་མེ་མཆོད༽"]},{"id":"O1GS1086531GS124082","beginsAt":345,"volume":11,"endsAt":402,"title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས། མཁའ་འགྲོ་བདེ་ཆེན་རྒྱ་མཚོའི་གྲོལ་བྱེད་ཁྲིད་ཀྱི་ཡི་གེ་འདུས་གསལ་དུ་བཀོད་པ་ཟབ་དོན་རྒྱ་མཚོ ༼འཇམ་མགོན་གསང་ཐིག་ཡུམ་བཀའ་ཁྲིད་ཡིག༽"]},{"id":"O1GS1086531GS124070","beginsAt":102,"volume":11,"endsAt":114,"title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས༔་མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་ལས་རིམ ༼གསང་ཐིག་ཡབ་ཡུམ་བཀའ་སྲུང་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124078","beginsAt":251,"volume":11,"endsAt":282,"title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་བདུན་ལས། མཁའ་འགྲོ་བདེ་ཆེན་རྒྱལ་མོའི་ཕྲིན་ལས་ཁོལ་ཕྱུང་ཁ་སྐོང་བཅས་བཀླག་ཆོག་ཏུ་བཀོད་པ་ངོ་མཚར་རྒྱ་མཚོ ༼འཇམ་མགོན་གསང་ཐིག་ཡུམ་བཀའ་ལས་བྱང༽"]},{"id":"O1GS1086531GS124072","beginsAt":141,"volume":11,"endsAt":146,"title":["གུ་རུ་རིན་པོ་ཆེའི་ཚེས་བཅུའི་རྣམ་ཐར་གསོལ་འདེབས་བྱིན་རླབས་ཐིག་ལེ ༼འཇམ་མགོན་གསང་ཐིག་ཡབ་བཀའ་ཚེས་བཅུ་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS124067","beginsAt":19,"volume":11,"endsAt":412},{"id":"O1GS1086531GS124019","beginsAt":211,"volume":10,"endsAt":234,"title":["བདུད་འདུལ་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ཤོག་གཅིག་མ ༼མཆོག་གླིང་བདུད་འདུལ་རྒྱལ་པོ་ཕྲིན་དབང༽"]},{"id":"O1GS1086531GS124018","beginsAt":211,"volume":10,"endsAt":234},{"id":"O1GS1086531GS124051","beginsAt":607,"volume":10,"endsAt":624,"title":["འཆི་མེད་མཚོ་སྐྱེས་སྙིང་ཏིག་ལས༔་རྩ་བའི་སྒྲུབ་ཐབས་སྒྱུ་འཕྲུལ་དྲྭ་བ ༼མཁེན་བརྩེའི་མཚ་སྐྱེས་སྙིང་ཏིག་གཏེར་གཞུང་ལས་བྱུང༽"]},{"id":"O1GS1086531GS124052","beginsAt":625,"volume":10,"endsAt":628,"title":["འཆི་མེད་མཚོ་སྐྱེས་སྙིང་ཏིག་གི་མཆོད་ཕྲེང་ལྷན་ཐབས་སུ་སྦྱར་བ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་རྒྱན ༼མཁྱེན་བརྩེའི་མཚོ་སྐྱེས་སྙིང་ཏིག་མཆོད་ཕྲེང༽"]},{"id":"O1GS1086531GS124053","beginsAt":629,"volume":10,"endsAt":638,"title":["འཆི་མེད་མཚོ་སྐྱེས་སྙིང་ཏིག་རྩ་བ་ཡན་ལག་དནག་བཅས་པའི་སྐོང་བ་སྒྱུ་འཕྲུལ་རྣམ་པར་བཀོད་པའི་སྤྲིན་ཕུང ༼མཁྱེན་བརྩེའི་མཚོ་སྐྱེས་སྙིང་ཏིག་སྐོང་བ༽"]},{"id":"O1GS1086531GS124050","beginsAt":605,"volume":10,"endsAt":606,"title":["འཆི་མེད་མཤོ་སྐྱེས་སྙིང་ཏིག་གི་བརྒྱུད་པའི་གསོལ་འདེབས་སྒྱུ་འཕྲུལ་རོལ་མོ ༼མཁྱེན་བརྩེའི་མཚོ་སྐྱེས་སྙིང་ཏིག་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124054","beginsAt":639,"volume":10,"endsAt":656,"title":["འཆི་མེད་མཚོ་སྐྱེས་སྙིང་ཏིག་ལས། སྨིན་བྱེད་རྩ་བའི་དབང་བཞི་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་བདུད་རྩིའི་ཆར་རྒྱུན ༼མཁྱེན་བརྩེའི་མཚོ་སྐྱེས་སྙིང་ཏིག་རྩ་དབང༽"]},{"id":"O1GS1086531GS124049","beginsAt":605,"volume":10,"endsAt":656},{"id":"O1GS1086531GS123998","beginsAt":575,"volume":9,"endsAt":590},{"id":"O1GS1086531GS123993","beginsAt":221,"volume":9,"endsAt":340},{"id":"O1GS1086531GS123968","beginsAt":601,"volume":6,"endsAt":680},{"id":"O1GS1086531GS123985","beginsAt":80,"volume":8,"endsAt":238},{"id":"O1GS1086531GS123995","beginsAt":387,"volume":9,"endsAt":412},{"id":"O1GS1086531GS123980","beginsAt":15,"volume":8,"endsAt":16,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག་ཉ"]},{"id":"O1GS1086531GS123994","beginsAt":341,"volume":9,"endsAt":386},{"id":"O1GS1086531GS123971","beginsAt":847,"volume":6,"endsAt":906},{"id":"O1GS1086531GS123977","beginsAt":15,"volume":7,"endsAt":16},{"id":"O1GS1086531GS123975","beginsAt":15,"volume":7,"endsAt":16},{"id":"O1GS1086531GS124057","beginsAt":767,"volume":10,"endsAt":780,"title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས༔་གསོལ་འདེབས་རྒྱུད་བསྐུལ་གྱི་བཀོལ་བྱང ༼རྩ་གསུམ་དགོངས་འདུས་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS124065","beginsAt":869,"volume":10,"endsAt":882,"title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས། རིག་འཛིན་ཚེ་ཡི་དབང་བསྐུར ༼རྩ་གསུམ་དགོངས་འདུས་ཚེ་དབང༽"]},{"id":"O1GS1086531GS124063","beginsAt":841,"volume":10,"endsAt":848,"title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས༔་རིག་འཛིན་ཚེ་ཡི་སྒྲུབ་པ ༼རྩ་གསུམ་དགོངས་འདུས་རིག་འཛིན་ཚེ་སྒྲུབ༽"]},{"id":"O1GS1086531GS124059","beginsAt":813,"volume":10,"endsAt":814,"title":["རྩ་གསུམ་དགོངས་འདུས་གསོལ་འདེབས"]},{"id":"O1GS1086531GS124060","beginsAt":815,"volume":10,"endsAt":830,"title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས༔་རིག་འཛིན་རྒྱུན་གྱི་ཕྲིན་ལས ༼རྩ་གསུམ་དགོངས་འདུས་རྒྱུན་གྱི་ཕྲིན་ལས༽"]},{"id":"O1GS1086531GS124062","beginsAt":833,"volume":10,"endsAt":840,"title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས༔་རིག་འཛིན་རྒྱུན་གྱི་རྣལ་འབྱོར ༼རྩ་གསུམ་དགོངས་འདུས་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS1086531GS124064","beginsAt":849,"volume":10,"endsAt":868,"title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས། རིག་འཛིན་དོན་གྱི་དབང་བསྐུར ༼རྩ་གསུམ་དགོངས་འདུས་དོན་དབང༽"]},{"id":"O1GS1086531GS124061","beginsAt":831,"volume":10,"endsAt":832,"title":["རྩ་གསུམ་ཆོས་སྲུང་རྒྱ་མཚོའི་སྐོང་བཤགས་ཤིན་ཏུ་བསྡུས་པ ༼སྐོང་བསྡུས"]},{"id":"O1GS1086531GS124058","beginsAt":781,"volume":10,"endsAt":812,"title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས༔་རིག་འཛིན་ཛཔ་ཀྱི་བཀོལ་བྱང ༼རྩ་གསུམ་དགོངས་འདུས་ཛཔ་ཀྱི་པྲ་ཁྲིད༽"]},{"id":"O1GS1086531GS124056","beginsAt":657,"volume":10,"endsAt":766,"title":["རྩ་གསུམ་དགོངས་པ་འདུས་པ་ལས༔་རིག་འཛིན་མཆོག་གི་སྒྲུབ་པ ༼རྩ་གསུམ་དགོངས་འདུས་ལས་བྱང༽"]},{"id":"O1GS1086531GS124055","beginsAt":657,"volume":10,"endsAt":882},{"id":"O1GS1086531GS123969","beginsAt":681,"volume":6,"endsAt":734},{"id":"O1GS1086531GS124021","beginsAt":236,"volume":10,"endsAt":252,"title":["བླ་སྒྲུབ་ཐུགས་ཀྱི་ཡང་སྙིང ༼མཆོག་གླིང་བླ་སྒྲུབ་ཐུགས་སྙིང་ལས་བྱང༽"]},{"id":"O1GS1086531GS124022","beginsAt":253,"volume":10,"endsAt":266,"title":["ཟུར་བཟའི་ཐུགས་དམ་སྐོར་དྲུག་ལས། བླ་སྒྲུབ་ཐུགས་ཀྱི་ཡང་སྙིང་གི་དབང་བསྐུར་བྱིན་རླབས་ཆུ་རྒྱུན་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ ༼མཆོག་གླིང་བླ་སྒྲུབ་ཐུགས་སྙིང་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124020","beginsAt":235,"volume":10,"endsAt":266},{"id":"O1GS1086531GS123973","beginsAt":15,"volume":7,"endsAt":16,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག་ཇ"]},{"id":"O1GS1086531GS123972","beginsAt":907,"volume":6,"endsAt":1042},{"id":"O1GS1086531GS124024","beginsAt":267,"volume":10,"endsAt":270,"title":["ཟབ་བདུན་རྩ་གསུམ་སྐོར་ལས༔་གུ་རུ་བདེ་བ་ཆེན་པོའི་སྒྲུབ་ཐབས ༼མཆོག་གླིང་གུ་རུ་བདེ་བ་ཆེན་པོ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124025","beginsAt":273,"volume":10,"endsAt":286,"title":["ཟབ་བདུན་རྩ་གསུམ་སྐོར་ལས། གུ་རུ་བདེ་བ་ཆེན་པོའི་ཕྲིན་ལས་དབང་ཆོག་དང་བཅས་པ་བདེ་ཆེན་བཅུད་འདྲེན ༼མཆོག་གླིང་གུ་རུ་བདེ་བ་ཆེན་པོ་ཕྲིན་དབང༽"]},{"id":"O1GS1086531GS124023","beginsAt":267,"volume":10,"endsAt":286},{"id":"O1GS1086531GS124005","beginsAt":37,"volume":10,"endsAt":38,"title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་བླ་མ་རིག་འཛིན་འདུས་པའི་སྐོང་བསྡུས་རྡོ་རྗེའི་རྒྱུད་མང ༼སྐོང་བ"]},{"id":"O1GS1086531GS124003","beginsAt":19,"volume":10,"endsAt":30,"title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས༔་ནང་སྒྲུབ་རིག་འཛིན་འདུས་པ ༼ཀློང་སྙིང་རིག་འཛིན་འདུས་པ་ལས་བྱང༽"]},{"id":"O1GS1086531GS124006","beginsAt":39,"volume":10,"endsAt":52,"title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས། རིག་འཛིན་འདུས་པའི་རྩ་དབང་རྒྱལ་ཐབས་སྤྱི་བླུགས་མཚམས་སྦྱོར་ཁྱེར་བདེས་བརྒྱན་པ་པདྨའི་དོ་ཤལ ༼ཀློང་སྙིང་རིག་འཛིན་འདུས་པ་རྩ་དབང༽"]},{"id":"O1GS1086531GS124004","beginsAt":31,"volume":10,"endsAt":36,"title":["རིག་འཛིན་གབ་བྱང་གནས་ཀྱི་མིག་ཚགས ༼ཀློང་སྙིང་ཡབ་བཀའ་གབ་བྱང༽"]},{"id":"O1GS1086531GS124002","beginsAt":19,"volume":10,"endsAt":52},{"id":"O1GS1086531GS123986","beginsAt":239,"volume":8,"endsAt":378},{"id":"O1GS1086531GS123996","beginsAt":413,"volume":9,"endsAt":486},{"id":"O1GS1086531GS123982","beginsAt":17,"volume":8,"endsAt":48,"title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་ལས་སྒྲོལ་ལས༔་བླ་མ་པདྨ་བཛྲ་རྩལ་གཙོ་འཁོར་གྱི་ལས་བྱང་དགོས་འདོད་ཀུན་འབྱུང ༼ཞིག་གླིང་པདྨ་བཛྲ་ལས་བྱང"]},{"id":"O1GS1086531GS123983","beginsAt":49,"volume":8,"endsAt":68,"title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་ལས་སྒྲོལ་གྱི་ཆོས་སྡེ་བླ་མ་པདྨ་བཛྲའི་དབང་བསྐུར་བདུད་རྩིའི་ཆུ་རྒྱུན་བཀླག་ཆོག་ཏུ་བཀོད་པ ༼ཞིག་གླིང་པདྨ་བཟྲ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123981","beginsAt":17,"volume":8,"endsAt":68},{"id":"O1GS1086531GS123991","beginsAt":161,"volume":9,"endsAt":214},{"id":"O1GS1086531GS123979","beginsAt":15,"volume":7,"endsAt":16},{"id":"O1GS1086531GS123978","beginsAt":15,"volume":7,"endsAt":16},{"id":"O1GS1086531GS123976","beginsAt":15,"volume":7,"endsAt":16},{"id":"O1GS1086531GS124011","beginsAt":125,"volume":10,"endsAt":136,"title":["ཨོ་རྒྱན་རིན་པོ་ཆེ་རྗེ་འབངས་ཉེར་ལྔའི་ལས་བྱང་དངོས་གྲུབ་སྤྲིན་ཕྲེང་བྱིན་རླབས་ཆར་འབེབས ༼སི་ཏུའི་ཨོ་རྒྱན་རྗེ་འབངས་ཉེར་ལྔ་ལས་བྱང༽"]},{"id":"O1GS1086531GS124012","beginsAt":137,"volume":10,"endsAt":156,"title":["ཨོ་རྒྱན་རྗེ་འབངས་ཉེར་ལྔའི་ལས་བྱང་བྱིན་རླབས་སྤྲིན་ཕྲེང་དང་འབཅེལ་བའི་དབང་བསྐུར་བྱིན་རླབས་ཆར་རྒྱུན ༼སི་ཏུའི་ཨོ་རྒྱན་རྗེ་འབངས་ཉེར་ལྔ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124010","beginsAt":125,"volume":10,"endsAt":156},{"id":"O1GS1086531GS124030","beginsAt":329,"volume":10,"endsAt":332,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་རྒྱུན་གྱི་རྣལ་འབྱོར་བཀོལ་བྱང ༼མཆོག་གླིང་བར་ཆད་ཀུན་སེལ་རྒྱུན་གྱི་རྣལ་འབྱོར༽"]},{"id":"O1GS1086531GS124037","beginsAt":399,"volume":10,"endsAt":412,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བསྙེན་སྒྲུབ་ཟིན་བྲིས་མདོར་བསྡུས་སུ་བཀོད་པ་སཱ་ལ་ཆེན་པོའི་ས་བོན ༼མཆོག་གླིང་བར་ཆད་ཀུན་སེལ་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124032","beginsAt":341,"volume":10,"endsAt":344,"title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྐོང་བ་བསྡུས་པ་གཡུ་ཞལ་མ ༼མཆོག་གླིང་བར་ཆད་ཀུན་སེལ་སྐོང་བ༽"]},{"id":"O1GS1086531GS124035","beginsAt":387,"volume":10,"endsAt":396,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་ལྷ་དབང་ཡོངས་རྫོགས་བཀོལ་བྱང ༼མཆོག་གླིང་བར་ཅཧད་ཀུན་སེལ་ལྷ་དབང༽"]},{"id":"O1GS1086531GS124036","beginsAt":397,"volume":10,"endsAt":398,"title":["མཆོག་གླིང་བར་ཆད་ཀུན་སེལ་ཚེ་འགུགས"]},{"id":"O1GS1086531GS124028","beginsAt":317,"volume":10,"endsAt":318,"title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་དཔལ་སྟེར ༼མཆོག་གླིང་བར་ཆད་ཀུན་སེལ༽"]},{"id":"O1GS1086531GS124033","beginsAt":345,"volume":10,"endsAt":354,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྔོན་འགྲོའི་ངག་འདོན་བྱང་ཆུབ་མཆོག་གི་ས་བོན ༼མཆོག་གླིང་བར་ཆད་ཀུན་སེལ་སྔོན་འགྲོའི་ངག་འདོན༽"]},{"id":"O1GS1086531GS124031","beginsAt":333,"volume":10,"endsAt":340,"title":["གསོལ་འདེབས་བར་ཆད་ལམ་སེལ ༼མཆོག་གླིང་བར་ཆད་ཀུན་སེལ༽"]},{"id":"O1GS1086531GS124029","beginsAt":319,"volume":10,"endsAt":328,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་ཕྲིན་ལས་སྙིང་པོའི་རྣལ་འབྱོར ༼མཆོག་གླིང་བར་ཆད་ཀུན་སེལ་ཕྲིན་ལས་སྙིང་པོ༽"]},{"id":"O1GS1086531GS124027","beginsAt":287,"volume":10,"endsAt":316,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཕྲིན་ལས་འབྲིང་པོ ༼མཆོག་གླིང་བར་ཆད་ཀུན་སེལ་ཕྲིན་ལས་འབྲིང་པོ༽"]},{"id":"O1GS1086531GS124034","beginsAt":355,"volume":10,"endsAt":386,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་དོན་དབང་འབྲིང་པོ་དང་བསྡུས་པའི་ཆོ་ག་སྙིང་པོའི་སྣང་བ ༼མཆོག་གླིང་བར་ཆད་ཀུན་སེལ་དོན་དབང༽"]},{"id":"O1GS1086531GS124026","beginsAt":287,"volume":10,"endsAt":412},{"id":"O1GS1086531GS124017","beginsAt":199,"volume":10,"endsAt":210,"title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས། བླ་མ་དགོངས་འདུས་སྙིང་པོའི་སྨིན་བྱེད་བཀླག་ཆོག་ཏུ་བཀོད་པ་བྱིན་རླབས་ཡང་སྙིང ༼མཆོག་གླིང་བླ་མ་དགོངས་འདུས་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124014","beginsAt":157,"volume":10,"endsAt":168,"title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས༔་བླ་མ་དགོངས་འདུས་སྙིང་པོ ༼མཆོག་གླིང་བླ་མ་དགོངས་སྙིང་རྩ་གཞུང༽"]},{"id":"O1GS1086531GS124015","beginsAt":169,"volume":10,"endsAt":170,"title":["མཆོག་གླིང་བླ་མ་དགོངས་འདུས་སྙིང་པོའི་བརྒྱུད་འདེབས་བདེ་ཆེན་སྣང་བ ༼བརྒྱུད་འདེབས"]},{"id":"O1GS1086531GS124016","beginsAt":171,"volume":10,"endsAt":198,"title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས། བླ་མ་དགོངས་འདུས་སྙིང་པོའི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་ཡེ་ཤེས་གྲུབ་པ ༼མཆོག་གླིང་བླ་མ་དགོངས་འདུས་ལས་བྱང༽"]},{"id":"O1GS1086531GS124013","beginsAt":157,"volume":10,"endsAt":210},{"id":"O1GS1086531GS123988","beginsAt":723,"volume":8,"endsAt":770},{"id":"O1GS1086531GS124000","beginsAt":601,"volume":9,"endsAt":810},{"id":"O1GS1086531GS124066","beginsAt":15,"volume":11,"endsAt":18,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག་ད"]},{"id":"O1GS1086531GS123997","beginsAt":487,"volume":9,"endsAt":574},{"id":"O1GS1086531GS123974","beginsAt":15,"volume":7,"endsAt":16},{"id":"O1GS1086531GS124001","beginsAt":15,"volume":10,"endsAt":18,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག་ཐ"]},{"id":"O1GS1086531GS123992","beginsAt":215,"volume":9,"endsAt":220},{"id":"O1GS1086531GS123990","beginsAt":17,"volume":9,"endsAt":160},{"id":"O1GS1086531GS124041","beginsAt":449,"volume":10,"endsAt":450,"title":["བསམ་ལྷུན་སྨན་མཆོད"]},{"id":"O1GS1086531GS124040","beginsAt":415,"volume":10,"endsAt":448,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔་ཕྲིན་ལས་དགོས་འདོད་ཀུན་འབྱུང ༼མཆོག་གླིང་ཐུགས་སྒྲུབ་ཡིད་ནོར་ལས་བྱང༽"]},{"id":"O1GS1086531GS124046","beginsAt":539,"volume":10,"endsAt":578,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། རྩ་བའི་དབང་བསྐུར་འབྲིང་པོའི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡིད་བཞིན་དཔལ་འབར ༼མཆོག་གླིང་ཐུགས་སྒྲུབ་ཡིད་ནོར་དབང་འབྲིང༽"]},{"id":"O1GS1086531GS124043","beginsAt":465,"volume":10,"endsAt":468,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། གསོལ་འདེབས་བསམ་པ་ལྷུན་གྲུབ ༼མཆོག་གླིང་ཐུགས་སྒྲུབ་ཡིད་ནོར་བསམ་ལྷུན༽"]},{"id":"O1GS1086531GS124039","beginsAt":413,"volume":10,"endsAt":414,"title":["ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་བརྒྱུད་པའི་གསོལ་འདེབས་གྲུབ་གཉིས་དཔྱིད་སྟེར ༼མཆོག་གླིང་ཐུགས་སྒྲུབ་ཡིད་ནོར་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124047","beginsAt":579,"volume":10,"endsAt":592,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། སྨིན་བྱེད་བསྡུས་པ་བྱིན་རླབས་གཏོར་མའི་དབང་བསྐུར་བའི་ཚུལ་ཡིད་བཞིན་དཔལ་སྟེར ༼མཆོག་གླིང་ཐུགས་སྒྲུབ་ཡིད་ནོར་གཏོར་དབང༽"]},{"id":"O1GS1086531GS124044","beginsAt":469,"volume":10,"endsAt":470,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། གཏེར་སྲུང་མཆོད་པའི་ཕྲིན་ལས་མདོར་བསྡུས་སྙིང་པོར་དྲིལ་བ ༼གཏེར་སྲུང"]},{"id":"O1GS1086531GS124042","beginsAt":451,"volume":10,"endsAt":464,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། ཕྲིན་ལས་འབྲིང་པོ་བསམ་དོན་ཀུན་འགྲུབ ༼མཆོག་གླིང་ཐུགས་སྒྲུབ་ཡིད་ནོར༽"]},{"id":"O1GS1086531GS124048","beginsAt":593,"volume":10,"endsAt":604,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། འཆི་མེད་ཚེའི་དབང་བསྐུར་བའི་ལག་ལེན་ཡིད་བཞིན་དཔལ་འཛིན ༼"]},{"id":"O1GS1086531GS124045","beginsAt":471,"volume":10,"endsAt":538,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། རྩ་བའི་དབང་བསྐུར་རྒྱས་པའི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡིད་བཞིན་དཔལ་འབྱུང ༼མཆོག་གླིང་ཐུགས་སྒྲུབ་ཡིད་ནོར་དབང་རྒྱས༽"]},{"id":"O1GS1086531GS124038","beginsAt":413,"volume":10,"endsAt":604},{"id":"O1GS1086531GS123970","beginsAt":735,"volume":6,"endsAt":846},{"id":"O1GS1086531GS124090","beginsAt":583,"volume":11,"endsAt":598,"title":["ཚིག་བདུན་སྒྲུབ་ཐབས་སྣ་ཚོགས་པའི༔་ལས་སྦྱོར་པདྨའི་དགའ་ཚལ"]},{"id":"O1GS1086531GS124098","beginsAt":693,"volume":11,"endsAt":700,"title":["ཚིག་བདུན་སྒྲུབ་ཐབས་ཟབ་མོ་ལས༔་མཁའ་འགྲོ་འདུས་པའི་དབང་བསྐུར ༼འཇམ་མགོན་ཚིག་བདུན་ཡུམ་བཀའ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124094","beginsAt":649,"volume":11,"endsAt":650,"title":["གུ་རུ་མཚན་བརྒྱད་སོགས་ཀྱི་བཀྲ་ཤིས་འཇམ་མགོན་གསུངས་ལས་འཁོལ་བཏོན ༼འཇམ་མགོན་ཤིག་བདུན་བླ་སྒྲུབ་མཚན་བརྒྱད་བཀྲ་ཤིས༽"]},{"id":"O1GS1086531GS124088","beginsAt":569,"volume":11,"endsAt":572,"title":["འཇམ་མགོན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཟབ་གཏེར་ཚིག་བདུན་བླ་སྒྲུབ་ཡབ་བཀའ་ཡུམ་བཀའ་གཉིས་འདུས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་འདོད་འཇོ ༼འཇ་མགོན་ཚིག་བདུན་བླ་སྒྲུབ་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124091","beginsAt":599,"volume":11,"endsAt":606,"title":["བླ་སྒྲུབ་རྩ་བ་ཚིག་བདུན་པའི༔་དབང་བསྐུར་པདྨའི་མྱུ་གུ ༼འཇམ་མགོན་ཚིག་བདུན་བླ་སྒྲུབ་དབང་བསྐུར༽"]},{"id":"O1GS1086531GS124099","beginsAt":701,"volume":11,"endsAt":722,"title":["ཚིག་བདུན་བླ་སྒྲུབ་ཟབ་མོའི་ཡུམ་བཀའ་མཁའ་འགྲོ་འདུས་པའི་དབང་བསྐུར་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་བདེ་ཆེན་གྲུབ་པའི་ཟིལ་མངར ༼འཇམ་མགོན་ཚིག་བདུན་ཡུམ་བཀའ་དབང་ཆིངས༽"]},{"id":"O1GS1086531GS124095","beginsAt":651,"volume":11,"endsAt":658,"title":["ཚིག་བདུན་སྒྲུབ་ཐབས་ཟབ་མོ་ལས༔་བདེ་ཆེན་རྒྱལ་མོའི་མཆོད་གསོལ ༼ཚིག་བདུན་ཡབ་བཀའ་ཡུམ་བཀའ་སྲུང༽"]},{"id":"O1GS1086531GS124086","beginsAt":427,"volume":11,"endsAt":556,"title":["ཚིག་བདུན་འདོན་ཐབས་སྣ་ཚོགས་པའི༔་སྒྲུབ་ཐབས་པདྨ་རྒྱས་པ ༼འཇམ་མགོན་ཚིག་བདུན་བླ་སྒྲུབ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124092","beginsAt":607,"volume":11,"endsAt":620,"title":["བླ་མའི་ཐུགས་སྒྲུབ་རྩ་བ་ཚིག་བདུན་གྱི་དབང་བསྐུར་བྱ་ཚུལ་པདྨའི་ལྕུག་ཕྲན ༼འཇམ་མགོན་ཚིག་བདུན་བླ་སྒྲུབ་དབང་ཁྲིད་ཟིན་ཐོ༽"]},{"id":"O1GS1086531GS124085","beginsAt":413,"volume":11,"endsAt":426,"title":["བླ་སྒྲུབ་རྩ་བ་ཚིག་རྐང་བདུན༔་འདོན་ཐབས་པདྨ་དྲྭ་བ ༼འཇམ་མགོན་ཚིག་དོན་བླ་སྒུབ་འདོན་ཐབས༽"]},{"id":"O1GS1086531GS124097","beginsAt":679,"volume":11,"endsAt":692,"title":["ཚིག་བདུན་སྒྲུབ་ཐབས་ཟབ་མོ་ལས༔་མཁའ་འགྲོ་འདུས་པའི་སྐོང་བཤགས ༼འཇམ་མགོན་ཚིག་བདུན་ཡུམ་བཀའ་སྐོང་བཤགས༽"]},{"id":"O1GS1086531GS124089","beginsAt":573,"volume":11,"endsAt":582,"title":["བླ་སྒྲུབ་རྩ་བ་ཚིག་བདུན་པའི༔་ཕྲིན་ལས་པདྨའི་སྡོང་པོ ༼ཚིག་བདུན་བླ་སྒྲུབ་ལས་བྱང་སྤྱི་ཆིངས༽"]},{"id":"O1GS1086531GS124096","beginsAt":659,"volume":11,"endsAt":678,"title":["ཚིག་བདུན་སྒྲུབ་ཐབས་ཟབ་མོ་ལས༔་མཁའ་འགྲོ་འདུས་པའི་ཕྲིན་ལས ༼འཇམ་མགོན་ཚིག་བདུན་ཡུམ་བཀའ་ལས་བྱང༽"]},{"id":"O1GS1086531GS124093","beginsAt":621,"volume":11,"endsAt":648,"title":["ཚིག་བདུན་སྒྲུབ་ཐབས་ཟབ་མོའི་སྨིན་གྲོལ་ལག་ལེན་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་པདྨའི་ལྡིང་ཁང ༼འཇམ་མགོན་གསང་ཐིག་བླ་སྒྲུབ་དབང་ཆིངས༽"]},{"id":"O1GS1086531GS124087","beginsAt":557,"volume":11,"endsAt":568,"title":["ཚིག་བདུན་སྒྲུབ་ཐབས་སྣ་ཚོགས་པ༔་དྲིལ་སྒྲུབ་པདྨའི་སྡོང་པོ ༼འཇམ་མགོན་ཚིག་བདུན་བླ་སྒྲུབ་དྲིལ་སྒྲུབ༽"]},{"id":"O1GS1086531GS124084","beginsAt":413,"volume":11,"endsAt":722},{"id":"O1GS1086531GS124008","beginsAt":53,"volume":10,"endsAt":102,"title":["གུ་རུ་ཞི་བའི་ཐུགས་སྒྲུབ་སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུ ༼པད་དགྱེས་སྙན་བརྒྱུད་ཡིད་ནོར་རྩ་གཞུང༽"]},{"id":"O1GS1086531GS124009","beginsAt":103,"volume":10,"endsAt":124,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུའི་བརྒྱུད་འདེབས ༼པད་དགྱེས་སྙན་བརྒྱུད་ཡིད་ནོར་ཆོག་བསྒྲིགས༽"]},{"id":"O1GS1086531GS124007","beginsAt":53,"volume":10,"endsAt":124},{"id":"O1GS1086531GS123984","beginsAt":69,"volume":8,"endsAt":80},{"id":"O1GS1086531GS123989","beginsAt":15,"volume":9,"endsAt":16,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག་ཏ"]},{"id":"O1GS1086531GS123967","beginsAt":601,"volume":6,"endsAt":734},{"id":"O1GS1086531GS124136","title":["ཁ"]},{"id":"O1GS1086531GS124137","title":["ག"]},{"id":"O1GS1086531GS124140","title":["ཆ"]},{"id":"O1GS1086531GS124135","title":["ཀ"]},{"id":"O1GS1086531GS124138","title":["ང"]},{"id":"O1GS1086531GS124141","title":["ཇ"]},{"id":"O1GS1086531GS124139","title":["ཅ"]},{"id":"O1GS1086531GS124134","beginsAt":989,"volume":11,"endsAt":1100},{"id":"O1GS1086531GS124118","beginsAt":833,"volume":11,"endsAt":846,"title":["རྗེ་ཀརྨ་པཀྴི་ཞལ་གཟིགས་མའི་ལས་བྱང ༼ཡོན་དགེའི་དག་སྣང་པཀྴིའི་བླ་སྒྲུབ་ལས་བྱང༽"]},{"id":"O1GS1086531GS124119","beginsAt":847,"volume":11,"endsAt":858,"title":["གྲུབ་ཆེན་ཀརྨ་པཀྴི་ཞལ་གཟིགས་མའི་བླ་སྒྲུབ་ཀྱི་དབང་ཆོག་གི་མཚམས་སྦྱོར་ངོ་མཚར་སྣང་བ ༼ཡོན་དགེའི་དག་སྣང་པཀྴིའི་བླ་སྒྲུབ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124117","beginsAt":833,"volume":11,"endsAt":858},{"id":"O1GS1086531GS124125","title":["ཅ"]},{"id":"O1GS1086531GS124122","title":["ཁ"]},{"id":"O1GS1086531GS124124","title":["ང"]},{"id":"O1GS1086531GS124126","title":["ཆ"]},{"id":"O1GS1086531GS124123","title":["ག"]},{"id":"O1GS1086531GS124121","title":["ཀ"]},{"id":"O1GS1086531GS124120","beginsAt":859,"volume":11,"endsAt":916},{"id":"O1GS1086531GS124103","beginsAt":725,"volume":11,"endsAt":734,"title":["འཇམ་པའི་དབྱངས་དངོས་ཆོས་རྒྱལ་ཚངས་པ་ལྷའི་མེ་ཏོག་གི་རྣལ་འབྱོར་ཡེ་ཤེས་སྣང་བ་རྒྱས་པ ༼མཁྱེན་བརྩེའི་ཁྲི་སྲོང་བླ་སྒྲུབ་ལས་བྱང༽"]},{"id":"O1GS1086531GS124104","beginsAt":735,"volume":11,"endsAt":740,"title":["འཇམ་པའི་དབྱངས་དངོས་ཆོས་རྒྱལ་ཚངས་པ་ལྷའི་མེ་ཏོག་གི་བྱིན་རླབས་དབང་ཆོག་བདུད་རྩིའི་སྤྲིན་ཆེན ༼མཁྱེན་བརྩེའི་ཁྲི་སྲོང་བླ་སྒྲུབ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124102","beginsAt":723,"volume":11,"endsAt":724,"title":["ཆོས་རྒྱལ་ཚངས་པ་ལྷའི་མེ་ཏོག་གི་བླ་སྒྲུབ་ཡེ་ཤེས་སྣང་བ་རྒྱས་པའི་བརྒྱུད་འདེབས་བདུད་རྩིའི་དགའ་སྟོན ༼བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124105","beginsAt":741,"volume":11,"endsAt":756,"title":["འཇམ་པའི་དབྱངས་དངོས་ཆོས་རྒྱལ་ཚངས་པ་ལྷའི་མེ་ཏོག་གི་བྱིན་རླབས་དབང་གི་ཆོ་ག་བདུད་རྩིའི་སྤྲིན་ཆེན་གྱི་མཚམས་སྦྱོར ༼མཁྱེན་བརྩེའི་ཁྲི་སྲོང་བླ་སྒྲུབ་དབང་ཁྲིགས༽"]},{"id":"O1GS1086531GS124101","beginsAt":723,"volume":11,"endsAt":756},{"id":"O1GS1086531GS124115","beginsAt":829,"volume":11,"endsAt":830,"title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་རྒྱུད་ཟབ་མོའི་སྐོར་ལས་མི་ཏྲ་ཛོ་ཀིའི་སྒྲུབ་ཐབས ༼མི་ཏྲའི་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1086531GS124114","beginsAt":827,"volume":11,"endsAt":828,"title":["གནམ་ཆོས་ལས་ཕ་དམ་པའི་སྒྲུབ་ཐབས ༼དམ་པའི་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1086531GS124113","beginsAt":825,"volume":11,"endsAt":826,"title":["གནམ་ཆོས་ལས་བིརྭ་པའི་བླ་སྒྲུབ ༼བི་རྭ་པའི་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1086531GS124112","beginsAt":823,"volume":11,"endsAt":824,"title":["གནམ་ཆོས་ཐུགས་གཏེར་གྱི་སྐོར་ལས༔་གྲུབ་ཆེན་ཌོ་མྦི་པའི་སྒྲུབ་ཐབས ༼ཌོ་མྦིའི་སྒྲུབ་ཐབས"]},{"id":"O1GS1086531GS124116","beginsAt":831,"volume":11,"endsAt":832,"title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་གུ་རུ་རཏྣ་གླིང་པའི་སྒྲུབ་ཐབས ༼གནམ་ཆོས་བླ་སྒྲུབ་སྐོར་རཏ་གླིང་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1086531GS124111","beginsAt":821,"volume":11,"endsAt":822,"title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་གྲུབ་ཆེན་ཌོམྦི་པ་སོགས་གྲུབ་ཐོབ་སོ་སོའི་བླ་སྒྲུབ ༼གྲུབ་བྱིན་ཟུར་རྒྱན༽"]},{"id":"O1GS1086531GS124110","beginsAt":821,"volume":11,"endsAt":832},{"id":"O1GS1086531GS124109","beginsAt":799,"volume":11,"endsAt":820,"title":["དྭགས་པོ་གསང་ལམ་བླ་སྒྲུབ་ཀྱི་ཟིན་བྲིས་ཉུང་གསལ་གོ་བདེར་བཀོད་པ་ཡེ་ཤེས་རང་གསལ ༼དྭགས་པོའི་གསང་ལམ་བླ་སྒྲུབ་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124107","beginsAt":757,"volume":11,"endsAt":782,"title":["རྗེ་སྒམ་པོ་པའི་ཞལ་གདམས་གསང་ལམ་བླ་མ་སྒྲུབ་པའི་མན་ངག ༼དྭགས་པོའི་གསང་ལམ་བླ་སྒྲུབ་རྩ་གཞུང༽"]},{"id":"O1GS1086531GS124108","beginsAt":783,"volume":11,"endsAt":798,"title":["རྗེ་སྒམ་པོ་པའི་ཞལ་གདམས་བླ་སྒྲུབ་ཀྱི་དབང་ཆོག་སྨིན་བྱེད་ཉི་མའི་འོད་ཕྲེང ༼དྭགས་པོའི་གསང་ལམ་བླ་སྒྲུབ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124106","beginsAt":757,"volume":11,"endsAt":820},{"id":"O1GS1086531GS124132","title":["ཅ"]},{"id":"O1GS1086531GS124131","title":["ང"]},{"id":"O1GS1086531GS124130","title":["ག"]},{"id":"O1GS1086531GS124129","title":["ཁ"]},{"id":"O1GS1086531GS124128","title":["ཀ"]},{"id":"O1GS1086531GS124133","title":["ཆ"]},{"id":"O1GS1086531GS124127","beginsAt":917,"volume":11,"endsAt":988},{"id":"O1GS1086531GS123959","beginsAt":17,"volume":6,"endsAt":170},{"id":"O1GS1086531GS123958","beginsAt":15,"volume":6,"endsAt":16,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག ༼ཆ༽"]},{"id":"O1GS1086531GS123961","beginsAt":297,"volume":6,"endsAt":368},{"id":"O1GS1086531GS123965","beginsAt":451,"volume":6,"endsAt":600},{"id":"O1GS1086531GS123964","beginsAt":407,"volume":6,"endsAt":450},{"id":"O1GS1086531GS123963","beginsAt":369,"volume":6,"endsAt":406},{"id":"O1GS1086531GS123962","beginsAt":369,"volume":6,"endsAt":600},{"id":"O1GS1086531GS123951","beginsAt":901,"volume":5,"endsAt":904,"title":["རྩ་གསུམ་རྒྱ་མཚོར་སྨན་མཆོད་འབུལ་བའི་ཚུལ་བདུད་རྩིའི་སྤྲིན་ཕུང ༼ཕྱི་སྒྲུབ་སྨན་མཆོད༽"]},{"id":"O1GS1086531GS123954","beginsAt":911,"volume":5,"endsAt":948,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། ཕྱི་གསོལ་འདེབས་ཀྱི་ཚུལ་དུ་སྒྲུབ་པ་དང་རྗེས་སུ་འབྲེལ་བའི་དབང་བསྐུར་བྱིན་རླབས་སྒོ་འབྱེད ༼མཆོག་གླིང་བླ་མཆོད་དབང་ཆོག༽"]},{"id":"O1GS1086531GS123950","beginsAt":897,"volume":5,"endsAt":900,"title":["རུ་དྲའི་སྨྲེ་གཤགས ༼ཕྱི་སྒྲུབ་བླ་མཆོད་སྨྲེ་བཤགས༽"]},{"id":"O1GS1086531GS123953","beginsAt":909,"volume":5,"endsAt":910,"title":["ཕྱི་སྒྲུབ་བླ་མཆོད"]},{"id":"O1GS1086531GS123955","beginsAt":950,"volume":5,"endsAt":972,"title":["ལམ་ཟབ་ལེའུ་བདུན་མ ༼གཡུང་དྲུང་གླིང་པའི་ལམ་ཟབ་ལེའུ་བདུན༽"]},{"id":"O1GS1086531GS123949","beginsAt":855,"volume":5,"endsAt":896,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། ཕྱི་གསོལ་འདེབས་ཀྱི་ཚུལ་དུ་སྒྲུབ་པ་དང་རྗེས་སུ་འབྲེལ་བར་ཚོགས་གཉིས་སྤེལ་བའི་ཆོ་ག་བྱིན་རླབས་ཆར་འབེབས ༼ཕྱི་སྒྲུབ་བླ་མཆོད་མཆོག་གླིང༽"]},{"id":"O1GS1086531GS123952","beginsAt":905,"volume":5,"endsAt":908,"title":["རྩ་གསུམ་ཆོས་སྲུང་རྒྱ་མཚོའི་ཚོགས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་སྤྲིན་ཕུང ༼ཕྱིས་སྒྲུབ་བླ་མཆོད་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS123948","beginsAt":855,"volume":5,"endsAt":972},{"id":"O1GS1086531GS123924","beginsAt":589,"volume":5,"endsAt":634,"title":["ཨོ་རྒྱན་གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱི་རྡོ་རྗེའི་གསུང་འཁྲུལ་པ་མེད་པའི་གསོལ་འདེབས་ལེའུ་བདུན་མ་ལོ་རྒྱུས་དང་བཅས་པ ༼བྱང་གཏེར་གསོལ་འདེབས་ལེའུ་བདུན༽"]},{"id":"O1GS1086531GS123925","beginsAt":635,"volume":5,"endsAt":652,"title":["བྱང་གཏེར་གསོལ་འདེབས་ལེའུ་བདུན་མའི་དམིགས་ཟིན་མདོར་བསྡུས་བཀོད་པ་སྙིང་གི་བདུད་རྩི ༼བྱང་གཏེར་ལེའུ་བདུན་མ་དམིགས་ཟིན༽"]},{"id":"O1GS1086531GS123923","beginsAt":589,"volume":5,"endsAt":652},{"id":"O1GS1086531GS123935","beginsAt":713,"volume":5,"endsAt":730,"title":["བླ་མ་ཀུན་འདུས་ཡིད་བཞིན་ནོར་བུའི་གསོལ་འདེབས་ལེའུ་བདུན་པ ༼གུ་རུའི་གསོལ་འདེབས་མ་ཏི་རཏྣ༽"]},{"id":"O1GS1086531GS123934","beginsAt":713,"volume":5,"endsAt":730},{"id":"O1GS1086531GS123930","beginsAt":681,"volume":5,"endsAt":686,"title":["ལེགས་ལྡན་བདུད་འཇོམས་རྡོ་རྗེས་ཆུ་བོ་རི་ནས་གདན་དྲངས་པའི་བླ་མ་སྐུ་གསུམ་གྱི་ངག་འདོན་སྐོར ༼སྐུ་གསུམ་ལམ་ཁྱེར་ངག་འདོན༽"]},{"id":"O1GS1086531GS123929","beginsAt":669,"volume":5,"endsAt":680,"title":["སྐུ་གསུམ་ལམ་ཁྱེར་གྱི་ཁྲིད་ཡིག་བཞུགས་སོ༔་ལེགས་ལྡན་རྗེའི་བླ་མ་སྐུ་གསུམ་མའི་གཏེར་གཞུང་རྩ་བ ༼སྐུ་གསུམ་ལམ་ཁྱེར་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS123931","beginsAt":687,"volume":5,"endsAt":702,"title":["བླ་མ་སྐུ་གསུམ་གྱི་ཁྲིད་ཀྱི་ཟིན་བྲིས ༼སྐུ་གསུམ་ལམ་ཁྱེར་ཁྲིད་ཡིག༽"]},{"id":"O1GS1086531GS123928","beginsAt":669,"volume":5,"endsAt":702},{"id":"O1GS1086531GS123937","beginsAt":731,"volume":5,"endsAt":758,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་གསོལ་འདེབས་དབང་བཞི་མྱུར་འབེབས ༼གསོལ་འདེབས་ལེའུ་བཞི་པ་ཕྱི་ནང་གསང་གསུམ་ཟབ་བོ༽ ༼ཕྱི་སྒྲུབ་གསོལ་འདེབས་སྟག་ཤམ༽"]},{"id":"O1GS1086531GS123936","beginsAt":731,"volume":5,"endsAt":758},{"id":"O1GS1086531GS123941","beginsAt":765,"volume":5,"endsAt":782,"title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེབས་ཀྱི་ཁྲིད་ཡིག་ཐུགས་རྗེའི་ཆུ་འཛིན་སྐུལ་བའི་རྔ་ཆེན ༼བླ་མའི་རྣལ་འབྱོར་སྨིན་ལུགས༽"]},{"id":"O1GS1086531GS123942","beginsAt":783,"volume":5,"endsAt":798,"title":["བླ་མཆོད་ཀྱི་རིམ་པ་བྱིན་རླབས་བདུད་རྩིའི་ཆར་རྒྱུན ༼ཕྱི་སྒྲུབ་བླ་མཆོད་སྨིན་ལུགས༽"]},{"id":"O1GS1086531GS123940","beginsAt":765,"volume":5,"endsAt":798},{"id":"O1GS1086531GS123933","beginsAt":703,"volume":5,"endsAt":712,"title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་དང་རྩ་བའི་བླ་མ་དབྱེར་མེད་པའི་ལམ་ཟབ་ཉམས་སུ་ལེན་ཚུལ་ཚར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོས་མཛད་པ ༼ཨོ་རྒྱན་གསོལ་འདེབས་ཚར་ལུགས༽"]},{"id":"O1GS1086531GS123932","beginsAt":703,"volume":5,"endsAt":712},{"id":"O1GS1086531GS123939","beginsAt":759,"volume":5,"endsAt":764,"title":["གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱི་མཚན་བརྒྱ་རྩ་བརྒྱད་ཀྱི་བསྟོད་པ ༼གུ་རུའི་མཚན་བརྒྱའི་བསྟོད་པ་ཀློང་གསལ༽"]},{"id":"O1GS1086531GS123938","beginsAt":759,"volume":5,"endsAt":764},{"id":"O1GS1086531GS123945","beginsAt":821,"volume":5,"endsAt":838,"title":["ཆོས་ཟབ་དགུ་ཀུན་གྱི་ཡང་ཞུན་བླ་སྒྲུབ་ཀྱི་དམིགས་པའི་རྐང་གྲངས་འཛིན་ཚུལ་པདྨའི་ཕྲེང་བ ༼ཚེ་ནོར་བླ་སྒྲུབ་དམིགས་རྐང༽"]},{"id":"O1GS1086531GS123947","beginsAt":845,"volume":5,"endsAt":834,"title":["བཛྲ་གུ་རུ་ཉམས་སུ་ལེན་པའི་ཐབས་མན་ངག་ཡིད་བཞིན་ནོར་བུ་ཏོག་གི་བློ་གྲོས ༼ཕྱི་སྒྲུབ་ཉམས་ལེན་ཚེ་ནོར་ཚིག་བདུན༽"]},{"id":"O1GS1086531GS123944","beginsAt":799,"volume":5,"endsAt":820,"title":["ལམ་ཟབ་མོ་ཀུན་གྱི་སྤྱི་གཞུང་ཁྱད་མཆོག་རྡོ་རྗེ་སློབ་དཔོན་སྒྲུབ་པའི་མན་ངག་གནད་དྲིལ་ལམ་ཁྱེར་སྨར་ཆོས་མཆོག་ཐུན་དངོས་གྲུབ་བཅུད་འབེབས ༼ཚེ་ནོར་བླ་སྒྲུབ་མན་ངག་ལམ་ཁྱེར༽"]},{"id":"O1GS1086531GS123946","beginsAt":839,"volume":5,"endsAt":844,"title":["བླ་སྒྲུབ་བསྙེན་པའི་གྲངས་ཚད་ཀྱི་ཚུལ་མདོ་ཙམ་སྟོན་པ ༼ཚེ་ནོར་བླ་སྒྲུབ་བསྙེན་ཚད༽"]},{"id":"O1GS1086531GS123943","beginsAt":799,"volume":5,"endsAt":834},{"id":"O1GS1086531GS123927","beginsAt":653,"volume":5,"endsAt":668,"title":["བརྡའ་དོན་ལམ་ཟབ་པདྨའི་སྙིང་གཏམ་བླ་མའི་རྣལ་འབྱོར་བཅས ༼རྒོད་ལྡེམ་གསོལ་འདེབས་བརྡའ་དོན༽"]},{"id":"O1GS1086531GS123926","beginsAt":653,"volume":5,"endsAt":668},{"id":"O1GS1086531GS123922","beginsAt":589,"volume":5,"endsAt":972},{"id":"O1GS1086531GS124371","beginsAt":75,"volume":16,"endsAt":106,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་ཡོངས་འདུས་ཀྱི་དོན་དབང་སྙིང་པོ་ཐིག་ལེའི་ཡང་ཞུན་བཀླག་ཆོག་ཏུབཀོད་པ་ཐིག་ལེ་རབ་འབྱམས ༼ཀློང་གསལ་བཀའ་བརྒྱད་བདེ་འདུས་དོན་དབང༽"]},{"id":"O1GS1086531GS124370","beginsAt":59,"volume":16,"endsAt":74,"title":["བདེ་གཤེགས་ཡོངས་འདུས་ལས༔་སྙིང་པོ་དོན་གྱི་གནས་གསལ་ཞེས་མི་འགྱུར་རྡོ་རྗེའི་ལམ་གྱི་ཆིངས ༼ཀློང་གསལ་བཀའ་བརྒྱད་བདེ་འདུས་ལས་བྱང"]},{"id":"O1GS1086531GS124373","beginsAt":139,"volume":16,"endsAt":140,"title":["བདེ་གཤེགས་ཡོངས་འདུས་ལས༔་མ་ཆགས་སྒྲུབ་པའི་རྒྱུན་གྱི་ལམ་ཁྱེར་རྡོ་རྗེ་མི་འགྱུར་བ ༼ཀློང་གསལ་བཀའ་བརྒྱད་བདེ་འདུས་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS1086531GS124372","beginsAt":107,"volume":16,"endsAt":138,"title":["བཀའ་བརྒྱད་དྲག་པོ་བདེ་གཤེགས་ཡོངས་འདུས་ལས༔་ལམ་འབྲས་བུ་དང་བཅས་པའི་གདམས་པ་གསང་ཆེན་ཡེ་ཤེས་སྙིང་པོ ༼རིག་འཛིན་ཀློང་གསལ་སྙིང་པོའི་ཟབ་གཏེར་བཀའ་བརྒྱད་ཡོངས་འདུས་ཀྱི་ཁྲིད་ཡིག་ཁྲིགས་སུ་བསྡེབས་པ༽ ༼ཀློང་གསལ་བཀའ་བརྒྱད་བདེ་འདུས་ཁྲིད་ཡིག༽"]},{"id":"O1GS1086531GS124369","beginsAt":59,"volume":16,"endsAt":140},{"id":"O1GS1086531GS124392","beginsAt":713,"volume":16,"endsAt":750},{"id":"O1GS1086531GS124391","beginsAt":617,"volume":16,"endsAt":712},{"id":"O1GS1086531GS124332","beginsAt":191,"volume":15,"endsAt":200,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་ཀྱི་སྔགས་ཀྱི་ཕྲིན་ལས ༼རྒོད་ལྡེམ་བཀའ་བརྒྱད་རང་ཤར་སྔགས་སྒྲུབ༽"]},{"id":"O1GS1086531GS124333","beginsAt":201,"volume":15,"endsAt":206,"title":["དྲག་པོ་རང་བྱུང་རང་ཤར་ཆེན་པོའི་སྒྲུབ་ཐབས ༼རྒོད་ལྡེམ་བཀའ་བརྒྱད་རང་ཤར་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1086531GS124334","beginsAt":207,"volume":15,"endsAt":214,"title":["བཀའ་བརྒྱད་བསྙེན་ཐབས་ཕན་བདེའི་གཏེར་བུམ ༼རྒོད་ལྡེམ་བཀའ་བརྒྱད་རང་ཤར་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124337","beginsAt":335,"volume":15,"endsAt":342,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་དྲག་པོ་རང་བྱུང་རང་ཤར་གྱི་རྫོགས་རིམ་སྙིང་ཏིག་རྣམ་པ་བཅུ་བསྟན་པ ༼རང་བྱུང་རང་ཤར་དགོངས་པའི་རྒྱུད༽ རྒོད་ལྡེམ་བཀའ་བརྒྱད་རང་ཤར་རྫོགས་རིམ༽"]},{"id":"O1GS1086531GS124335","beginsAt":215,"volume":15,"endsAt":302,"title":["བཀའ་བརྒྱད་དྲག་པོ་རང་བྱུང་རང་ཤར་གྱི་རྩ་བའི་དབང་བསྐུར་བའི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ་དངོས་གྲུབ་རྫིང་བུ ༼རྒོད་ལྡེམ་བཀའ་བརྒྱད་རང་ཤར་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124336","beginsAt":303,"volume":15,"endsAt":334,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་རང་བྱུང་རང་ཤར་གྱི་སྙིང་པོ་གནམ་ཞལ་འདོན་ཁྲིད ༼རྒོད་ལྡེམ་བཀའ་བརྒྱད་རང་ཤར་དོན་ཁྲིད༽"]},{"id":"O1GS1086531GS124330","beginsAt":157,"volume":15,"endsAt":160,"title":["བཀའ་བརྒྱད་རང་ཤར་གྱི་བརྒྱུད་འདེབས་དང་སྔོན་འགྲོ་མདོར་བསྡུས ༼རྒོད་ལྡེམ"]},{"id":"O1GS1086531GS124331","beginsAt":161,"volume":15,"endsAt":190,"title":["བཀའ་བརྒྱད་རང་བྱུང་རང་ཤར་གྱི་ཕྲིན་ལས་འབྲིང་པོ་ཁྱེར་བདེ་ལག་ལེན་དུ་བསྡེབས་པ ༼རྒོད་ལྡེམ་བཀའ་བརྒྱད་རང་ཤར་ལས་བྱང༽"]},{"id":"O1GS1086531GS124329","beginsAt":157,"volume":15,"endsAt":342},{"id":"O1GS1086531GS124342","beginsAt":395,"volume":15,"endsAt":398,"title":["དཔལ་བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོའི་ལས་བྱང་གི་མཆོད་ཕྲེང་ཅུང་ཟད་སྤྲོས་པ ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་མཆོད་ཕྲེང༽"]},{"id":"O1GS1086531GS124343","beginsAt":399,"volume":15,"endsAt":400,"title":["ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་སྨོན་ཤིས"]},{"id":"O1GS1086531GS124355","beginsAt":582,"volume":15,"endsAt":592,"title":["དཔལ་བཀའ་འདུས་ཀྱི་དཀྱིལ་འཁོར་བཀོད་པ ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་དཀྱིལ་བཀོད༽"]},{"id":"O1GS1086531GS124345","beginsAt":411,"volume":15,"endsAt":418,"title":["དཔལ་བཀའ་འདུས་ཀྱི་བཀའ་སྲུང་མཆོད་ཐབས་ཤིན་ཏུ་བསྡུས་པ ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་བཀའ་སྲུང༽"]},{"id":"O1GS1086531GS124354","title":["བཀའ་འདུས་སྒྲུབ་ཆེན་བཟླས་པའི་སྐབས་སུ་ཛཔ་བསྐུལ ༼ཨོ་རྒྱན་གླིང་པའི་བཀའ་འདུས་ཛབ་སྐུལ༽"]},{"id":"O1GS1086531GS124339","beginsAt":343,"volume":15,"endsAt":362,"title":["དཔལ་བཀའ་འདུས་ཀྱི་རིག་འཛིན་བརྒྱུད་པའི་གསོལ་འདེབས་འབྲིང་པོ ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS124349","beginsAt":467,"volume":15,"endsAt":476,"title":["དཔལ་བཀའ་འདུས་ཀྱི་སྙིང་པོ་དོན་གྱི་དབང་བཞི ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་དོན་དབང༽"]},{"id":"O1GS1086531GS124344","beginsAt":401,"volume":15,"endsAt":410,"title":["དཔལ་བཀའ་འདུས་ཀྱི་སྐོང་བསྡུས་རིན་ཆེན་སིལ་མ ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་སྐོང་བསྡུས༽"]},{"id":"O1GS1086531GS124351","beginsAt":509,"volume":15,"endsAt":518,"title":["དཔལ་བཀའ་འདུས་ཀྱི་ལྷ་དབང་བཀོལ་བྱང ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་ལྷ་དབང༽"]},{"id":"O1GS1086531GS124348","beginsAt":449,"volume":15,"endsAt":466,"title":["དཔལ་བཀའ་འདུས་ཀྱི་སྙིང་པོ་དོན་གྱི་ཐུགས་ཁྲིད ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་དོན་ཁྲིད༽"]},{"id":"O1GS1086531GS124341","beginsAt":365,"volume":15,"endsAt":394,"title":["དཔལ་བཀའ་འདུས་ཀྱི་ཕྲིན་ལས་ནར་མ་རིན་ཆེན་སྙིང་པོ ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་ཕྲིན་ལས༽"]},{"id":"O1GS1086531GS124350","beginsAt":477,"volume":15,"endsAt":508,"title":["དཔལ་བཀའ་འདུས་ལས་སྙིང་པོ་དོན་གྱི་དབང་བཞི་མཚམས་སྦྱོར་ཕྱག་ལེན་གྱིས་བརྒྱན་པ་རྒྱུད་ལུང་རྒྱ་མཚོའི་བཅུད་ཐིག ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124347","beginsAt":439,"volume":15,"endsAt":448,"title":["དཔལ་བཀའ་འདུས་ལས་སྙིང་པོའི་ཉམས་ལེན་རྒྱུན་གྱི་རྣལ་འབྱོར ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS1086531GS124346","beginsAt":419,"volume":15,"endsAt":438,"title":["དཔལ་བཀའ་འདུས་ཀྱི་རྣལ་འབྱོར་རྒྱུན་གྱི་ལས་སྦྱོར ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་ལས་སྦྱོར༽"]},{"id":"O1GS1086531GS124353","beginsAt":527,"volume":15,"endsAt":574,"title":["བཀའ་འདུས་ཀྱི་ཚོམ་བུ་ཚོགས་སུ་སྒྲུབ་པའི་ལས་ཐོ ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་སྒྲུབ་ཁོག༽"]},{"id":"O1GS1086531GS124340","title":["དཔལ་བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོའི་བརྒྱུད་པའི་གསོལ་འདེབས་བསྡུས་པ ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124352","beginsAt":519,"volume":15,"endsAt":526,"title":["དཔལ་བཀའ་འདུས་ཀྱི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་མདོར་བསྡུས་སྙིང་པོ་རིན་ཆེན་དོ་ཤལ ༼ཨོ་གླིང་བཀའ་འདུས་ཆོས་རྒྱམ་བསྙེན་ཐབས༽"]},{"id":"O1GS1086531GS124338","beginsAt":343,"volume":15,"endsAt":592},{"id":"O1GS1086531GS124380","beginsAt":207,"volume":16,"endsAt":230,"title":["བཀའ་འདུས་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུའི་དོན་དབང་གི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བསྡེབས་པ་རྡོ་རྗེ་ཡང་གསལ ༼པདྨ་བདེ་གླིང་བཀའ་འདུས་དོན་དབང༽"]},{"id":"O1GS1086531GS124378","beginsAt":161,"volume":16,"endsAt":162,"title":["སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གསོལ་འདེབས་བྱིན་རླབས་ཐོགས་མེད་ཅེས་བྱ་བ་ཧཱུཾ་ནག་བདེ་གཤེགས་སྙིང་པོ་རྩལ་གྱིས་མཛད་པ ༼པདྨ་བདེ་གླིང་བཀའ་འདུས་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS124379","beginsAt":163,"volume":16,"endsAt":206,"title":["བཀའ་འདུས་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུ་ལས༔་ནང་སྐོར་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བསྙེན་སྒྲུབ་གཞུང་བསྲང་ཆེན་མོ་བདེ་གཤེགས་འདུས་པའི་ཡང་བཅུད་དངོས་གྲུབ་སྙིང་པོ ༼པདྨ་བདེ་གླིང་བཀའ་འདུས་ལས་གཞུང༽"]},{"id":"O1GS1086531GS124377","beginsAt":161,"volume":16,"endsAt":230},{"id":"O1GS1086531GS124367","beginsAt":19,"volume":16,"endsAt":32,"title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔་བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་དངོས་གྲུབ་སྙིང་པོ ༼འཇའ་ཚོན་བཀའ་བརྒྱད་དངོས་སྙིང་ཕྲིན་ལས༽"]},{"id":"O1GS1086531GS124368","beginsAt":33,"volume":16,"endsAt":58,"title":["ཙེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་ཆ་ལག་བཀའ་བརྒྱད་དངོས་གྲུབ་སྙིང་པོའི་དབང་ཆོག་ཉུང་གསལ་ཡིད་ཀྱི་འདོད་འཇོ ༼འཇའ་ཚོན་བཀའ་བརྒྱད་དངོས་སྙིང་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124366","beginsAt":19,"volume":16,"endsAt":58},{"id":"O1GS1086531GS124321","beginsAt":17,"volume":15,"endsAt":18,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག ༼བ༽"]},{"id":"O1GS1086531GS124375","beginsAt":141,"volume":16,"endsAt":148,"title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་བཀའ་བརྒྱད་ལུས་དཀྱིལ་འདོན་ཆ་བསྒྲིགས་པ་ཡོད ༼གནམ་ཆོས་བཀའ་བརྒྱད་ལས་བྱང༽"]},{"id":"O1GS1086531GS124376","beginsAt":149,"volume":16,"endsAt":160,"title":["དགོངས་གཏེར་བཀའ་བརྒྱད་ལུས་དཀྱིལ་གྱི་དབང ༼གནམ་ཆོས་བཀའ་བརྒྱད་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124374","beginsAt":141,"volume":16,"endsAt":160},{"id":"O1GS1086531GS124386","title":["ཅ"]},{"id":"O1GS1086531GS124383","title":["ཁ"]},{"id":"O1GS1086531GS124390","title":["ཏ"]},{"id":"O1GS1086531GS124388","title":["ཇ"]},{"id":"O1GS1086531GS124382","title":["ཀ"]},{"id":"O1GS1086531GS124385","title":["ང"]},{"id":"O1GS1086531GS124387","title":["ཆ"]},{"id":"O1GS1086531GS124389","title":["ཉ"]},{"id":"O1GS1086531GS124384","title":["ག"]},{"id":"O1GS1086531GS124381","beginsAt":231,"volume":16,"endsAt":616},{"id":"O1GS1086531GS124298","beginsAt":217,"volume":14,"endsAt":404,"title":["དཔལ་སྒྲུབ་པ་ཆེན་པོ་བཀའ་བརྒྱད་ཀྱི་སྤྱི་དོན་རྣམ་པར་བཤད་པ་དངོས་གྲུབ་སྙིང་པོ ༼མི་ཕམ་བཀའ་བརྒྱད་རྣམ་བཤད་སྤྱི་དོན༽"]},{"id":"O1GS1086531GS124359","beginsAt":635,"volume":15,"endsAt":656,"title":["བཀའ་བརགཡད་ཡང་གསང་ཐུགས་ཀྱི་མེ་ལོང་ལས་སྒོ་འབྱེད་མགྱོགས་དབང་བུམ་རྒྱ་ཅན་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་ལམ་འཇུག ༼"]},{"id":"O1GS1086531GS124357","beginsAt":593,"volume":15,"endsAt":598,"title":["བཀའ་བརྒྱད་ཐུགས་ཀྱི་མེ་ལོང་གི་གསོལ་འདེབས ༼པད་གླིང་བཀའ་བརྒྱད་ཐུགས་མེ་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS124358","beginsAt":599,"volume":15,"endsAt":634,"title":["བཀའ་བརྒྱད་ཡང་གསང་ཐུགས་ཀྱི་མེ་ལོང་ལས༔་ཡང་གསང་སྒྲུབ་པའི་ལས་བྱང་བར་ཆད་ཀུན་སེལ ༼པད་གླིང་བཀའ་བརྒྱད་ཐུགས་མེ་ལས་བྱང༽"]},{"id":"O1GS1086531GS124356","beginsAt":593,"volume":15,"endsAt":656},{"id":"O1GS1086531GS124311","beginsAt":685,"volume":14,"endsAt":756,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེར་གཤེགས་འདུས་པའི་སྒྲུབ་ཁོག་དངོས་གྲུབ་གཏེར་མཛོད་གསལ་བའི་མེ་ལོང ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་སྒྲུབ་ཁོག༽"]},{"id":"O1GS1086531GS124303","beginsAt":591,"volume":14,"endsAt":594,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བརྒྱུད་འདེབས ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124320","beginsAt":995,"volume":14,"endsAt":1056,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཞི་བའི་ཚེ་སྒྲུབ་ཚེ་ལུང་བདུན་པའི་ཕྲིན་ལས་དབང་བསྐུར་དང་བཅས་པ་འཆི་མེད་སྲོག་སྟེར ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་ཞི་བ་ཚེ་ཡི་ཕྲིན་དབང༽"]},{"id":"O1GS1086531GS124318","beginsAt":971,"volume":14,"endsAt":978,"title":["སྨིན་གླིང་ལོ་ཆེན་རིན་པོ་ཆེའི་བཀའ་བརྒྱད་བསྙེན་ཡིག་ཁྲོ་སྒྲུབ་སྐབས་ཀྱི་སྒོམ་ཁོག་ནག་འགྲོས་སུ་བྲིས་པ ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་བསྙེན་སྒོམ༽"]},{"id":"O1GS1086531GS124304","beginsAt":595,"volume":14,"endsAt":646,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་བདེ་བ་ཆེན་པོའི་རྣམ་རོལ ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་ལས་བྱང༽"]},{"id":"O1GS1086531GS124316","beginsAt":857,"volume":14,"endsAt":894,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔་ཁྱད་པར་གནད་ཀྱི་རྫོགས་རིམ་ལྔ ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་རིམ་ལྔ༽"]},{"id":"O1GS1086531GS124317","beginsAt":895,"volume":14,"endsAt":970,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བསྙེན་པའི་གོ་དོན་ལག་ལེན་དང་བཅས་པའི་ཡི་གེ་རིན་ཆེན་སྒྲོན་མེ ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124319","beginsAt":979,"volume":14,"endsAt":994,"title":["ཉང་གཏེར་བདེ་གཤེགས་འདུས་པའི་ཕྱག་རྒྱ་རྐྱང་སྒྲུབ་དང་ཧཱུཾ་སྒྲུབ་རྒྱུན་ཁྱེར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བདེ་ཆེན་སྙིང་པོ ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་རྒྱུན་བཟླས་ནར་མ༽"]},{"id":"O1GS1086531GS124305","beginsAt":647,"volume":14,"endsAt":650,"title":["བཀའ་བརྒྱད་བདེར་འདུས་ཀྱི་གཙོ་བོའི་མངོན་རྟོགས་ཆེ་ཆུང ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་མངོན་རྟོགས༽"]},{"id":"O1GS1086531GS124307","beginsAt":653,"volume":14,"endsAt":662,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་ཁྱེར་བདེ་སྙིང་པོར་དྲིལ་བ་བདེ་བ་ཆེན་པོའི་མྱུར་ལམ ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་ལས་འབྲིང༽"]},{"id":"O1GS1086531GS124306","beginsAt":651,"volume":14,"endsAt":652,"title":["ཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་སྒོས་ཛཔ ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་སྔགས་བྱང༽"]},{"id":"O1GS1086531GS124308","beginsAt":663,"volume":14,"endsAt":668,"title":["བཀའ་བརྒྱད་བདེ་གསང་ཕྱག་རྒྱ་རྐྱང་པ་དང་དྲིལ་སྒྲུབ་རྒྱུན་གྱི་རྣལ་འབྱོར ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS1086531GS124300","beginsAt":405,"volume":14,"endsAt":472,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཞི་བ་རིགས་བརྒྱའི་ཕྲིན་ལས་བཀླག་ཆོག་ཏུ་བཀོད་པ་རིན་ཆེན་གསལ་བའི་སྒྲོན་མེ ༼བཀའ་བརྒྱད་བདེར་འདུས་ཞི་བ་ཕྲིན་ལས༽"]},{"id":"O1GS1086531GS124312","beginsAt":757,"volume":14,"endsAt":774,"title":["བདེ་གཤེགས་འདུས་པའི་ཞི་བའི་སྦྱིན་སྲེག་བདེ་ཆེན་རབ་འབར ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་ཞི་བའི་སྦྱིན་སྲེག༽"]},{"id":"O1GS1086531GS124309","beginsAt":669,"volume":14,"endsAt":678,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བསྐྱེད་རྫོགས་ཆུང་བའི་མདངས་སྐོང ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་མདངས་སྐོང༽"]},{"id":"O1GS1086531GS124313","beginsAt":775,"volume":14,"endsAt":792,"title":["བདེ་གཤེགས་འདུས་པའི་རྒྱས་པའི་སྦྱིན་སྲེག་བདེ་ཆེན་རབ་འབར ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་རྒྱས་པའི་སྦྱིན་སྲེག༽"]},{"id":"O1GS1086531GS124301","beginsAt":473,"volume":14,"endsAt":530,"title":["བཀའ་བརྒྱ་བདེ་གཤེགས་འདུས་པ་ལས། ཞི་བ་རྡོ་རྗེ་དབྱིངས་ཀྱི་དབང་བསྐུར་བའི་ལས་རིམ་གསལ་བར་བཀོད་པ་ཀུན་ཕན་བདེཨུད་རྩིའི་བསིལ་ཟེར ༼བཀའ་བརྒྱད་བདེར་འདུས་ཞི་བ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124314","beginsAt":793,"volume":14,"endsAt":834,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་སྔགས་སྒྲུབ་ནར་མའི་དབང་ཆོག་པདྨ་ཤེལ་ཕུག་མ་བལྟས་ཆོག་ཏུ་བསྡེབས་པ་དངོས་གྲུབ་བུམ་བཟང ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124302","beginsAt":531,"volume":14,"endsAt":590,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་སྒྲུབ་དབང་ཆེན་མོའི་ལག་ལེན་གསལ་བར་བྱེད་པའི་ཡི་གེ་བདེ་ཆེན་སྣང་བྱེད ༼བཀའ་བརྒྱད་བདེར་འདུས་དབང་ཆེན་ལག་ལེན༽"]},{"id":"O1GS1086531GS124310","beginsAt":679,"volume":14,"endsAt":684,"title":["བདུད་རྩི་ཕུད་སྐོང་ཆུང་བ ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་ཕུད་སྐོང༽"]},{"id":"O1GS1086531GS124315","beginsAt":835,"volume":14,"endsAt":856,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་རྣལ་འབྱོར་རྒྱུན་གྱི་དབང་ཆོག་བདུད་རྩིའི་ཐིག་པ ༼ཉང་གི་བཀའ་བརྒྱད་བདེར་འདུས་རྒྱུན་དབང༽"]},{"id":"O1GS1086531GS124299","beginsAt":405,"volume":14,"endsAt":1056},{"id":"O1GS1086531GS124327","beginsAt":121,"volume":15,"endsAt":126,"title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ལས༔་རིམ་ལྔ་གདན་ཐོག་གཅིག་མ ༼ཆོས་དབང་བཀའ་བརྒྱད་གསང་རྫོགས་རིམ་ལྔ༽"]},{"id":"O1GS1086531GS124328","beginsAt":127,"volume":15,"endsAt":156,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་བསྙེན་ཡིག་དཔལ་ཆེན་ཐུགས་དྲིལ ༼ཆོས་དབང་བཀའ་བརྒྱད་གསང་རྫོགས་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124324","beginsAt":61,"volume":15,"endsAt":78,"title":["བཀའ་བརྒྱད་གསང་རྫོགས་ལས་བྱང་སྐོང་ཟློག་ཤིན་ཏུ་བསྡུས་པ ༼ཆོས་དབང་བཀའ་བརྒྱད་གསང་རྫོགས་སྐོང་ཟློག༽"]},{"id":"O1GS1086531GS124325","beginsAt":79,"volume":15,"endsAt":80,"title":["ཆོས་དབང་བཀའ་བརྒྱད་གསང་རྫོགས་སྐོང་ཟློག་འགྲེས་བྱང ༼ཆོས་དབང་བཀའ་བརྒྱད་གསང་རྫོགས་འགྲེས་བྱང༽"]},{"id":"O1GS1086531GS124326","beginsAt":81,"volume":15,"endsAt":120,"title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་མགྱོགས་དབང་བུམ་པའི་རྒྱ་ཅན་བལྟས་ཆོག་ཏུ་བཀོད་པ་དཔལ་ཆེན་གསང་ལམ ༼ཆོས་དབང་བཀའ་བརྒྱད་གསང་རྫོགས་མགྱོགས་དབང༽"]},{"id":"O1GS1086531GS124323","beginsAt":19,"volume":15,"endsAt":60,"title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་ཕྲིན་ལས་བྱང་བུ་འཇུག་བདེར་བཀོད་པ་མཆོག་གསང་གྲུབ་པའི་བདེ་ལམ ༼ཆོས་དབང་བཀའ་བརྒྱད་གསང་རྫོགས་ལས་བྱང༽"]},{"id":"O1GS1086531GS124322","beginsAt":19,"volume":15,"endsAt":156},{"id":"O1GS1086531GS124365","beginsAt":17,"volume":16,"endsAt":18,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག ༼མ༽"]},{"id":"O1GS1086531GS124361","beginsAt":657,"volume":15,"endsAt":658,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་དྲེགས་པ་ཀུན་འདུལ་གྱི་བརྒྱུད་འདེབས་བདེ་ཆེན་གྲུབ་སྟེར ༼བཀའ་བརྒྱད་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124362","beginsAt":659,"volume":15,"endsAt":676,"title":["བཀའ་བརྒྱད་དྲེགས་པ་ཀུན་འདུལ་ལས༔་ཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ་བདེ་ཆེན་སྙིང་པོ ༼ལོང་པོ་བསམ་གླིང་བཀའ་བརྒྱད་ལས་བྱང༽"]},{"id":"O1GS1086531GS124363","beginsAt":677,"volume":15,"endsAt":682,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་དྲེགས་པ་ཀུན་འདུལ་གྱི་མཆོད་ཕྲེང་ཅུང་ཟད་རྒྱས་པར་སྤྲོས་པ་བདེ་ཆེན་ཆར་འབེབ ༼ལོང་པོ་བསམ་གླིང་བཀའ་བརྒྱད་མཆོད་ཕྲེང༽"]},{"id":"O1GS1086531GS124364","beginsAt":683,"volume":15,"endsAt":704,"title":["བཀའ་བརྒྱད་དྲེགས་པ་ཀུན་འདུལ་ལས། དོན་གྱི་སྨིན་བྱེད་སྙིང་པོ་ཁྲིགས་སུ་བསྡེབས་པ་བདེ་ཆེན་མཆོག་སྟེར ༼བཀའ་བརྒྱད་དྲེགས་འདུལ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124360","beginsAt":657,"volume":15,"endsAt":704},{"id":"O1GS1086531GS124397","beginsAt":805,"volume":16,"endsAt":810},{"id":"O1GS1086531GS124399","beginsAt":891,"volume":16,"endsAt":922},{"id":"O1GS1086531GS124396","beginsAt":751,"volume":16,"endsAt":804},{"id":"O1GS1086531GS124405","beginsAt":99,"volume":17,"endsAt":104,"title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་འཇམ་དཔལ་ཞི་སྒྲུབ ༼སྨིན་གླིང་དྲེགས་འཇོམས་ཞི་སྒྲུབ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124404","beginsAt":99,"volume":17,"endsAt":104},{"id":"O1GS1086531GS124398","beginsAt":811,"volume":16,"endsAt":890},{"id":"O1GS1086531GS124400","beginsAt":17,"volume":17,"endsAt":18,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག ༼ཙ༽"]},{"id":"O1GS1086531GS124402","beginsAt":19,"volume":17,"endsAt":68,"title":["ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས༔་ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔་འཇམ་དཔལ་དཀར་པོ་ཡེ་ཤེས་སེམས་དཔའི་ཕྱི་སྒྲུབ ༼བདུད་འདུལ་འཇམ་དབྱངས་སྐོར་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124403","beginsAt":69,"volume":17,"endsAt":98,"title":["བདུད་འདུལ་གཏེར་བྱོན་འཇམ་དབྱངས་རིགས་ལྔ་དང་དབྱངས་ཅན་མ་དམར་མོ་བཅས་ཀྱི་སྒྲུབ་ཐབས་དབང་གི་སྤྱི་ཆིངས་ཡེ་ཤེས་སྣང་བ་རྣམ་འབྱེད ༼བདུད་འདུལ་འཇམ་དབྱངས་སྐོརསྒྲུབ་དབང༽"]},{"id":"O1GS1086531GS124401","beginsAt":19,"volume":17,"endsAt":98},{"id":"O1GS1086531GS124438","beginsAt":517,"volume":18,"endsAt":524},{"id":"O1GS1086531GS124432","beginsAt":17,"volume":18,"endsAt":18,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག ༼ཚ༽"]},{"id":"O1GS1086531GS124430","beginsAt":689,"volume":17,"endsAt":766},{"id":"O1GS1086531GS124436","beginsAt":279,"volume":18,"endsAt":474},{"id":"O1GS1086531GS124422","beginsAt":495,"volume":17,"endsAt":508,"title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་ལོ་རྒྱུས ༼གནུབས་ཆུང་ཡང་ཟློག་མེ་སྤུ་རྩ་གཞུང༽"]},{"id":"O1GS1086531GS124424","beginsAt":543,"volume":17,"endsAt":544,"title":["ཡང་ཟློག ༼ཞང་ཁྲོམ་ཡང་ཟློག་ལྔ་པའི་གསུང་ཟུར་འདེབས༽"]},{"id":"O1GS1086531GS124425","beginsAt":545,"volume":17,"endsAt":564,"title":["ཡང་བཟློག་ལས་བྱང་རྡོ་རྗེའི་ཐོག་མདའི་ལྷན་ཐབས་རིག་འཛིན་ཞལ་གྱི་དྲོད་རླངས ༼ཞང་ཁྲོམ་ཡང་ཟློག་ལྔ་པའི་གསུང་ལྷན་ཐབས༽"]},{"id":"O1GS1086531GS124426","beginsAt":565,"volume":17,"endsAt":586,"title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་ལས་སྦྱོར་གྱི་སྔོན་འགྲོའི་བསྙེན་ཡིག་བཻ་ཌཱུ་རྱའི་དོ་ཤལ ༼ཞང་ཁྲོམ་ཡང་ཟློག་ལྔ་པའི་གསུང་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124428","beginsAt":657,"volume":17,"endsAt":668,"title":["ཡང་ཟློག་གི་ཟབ་གནད་སྙིང་གི་མེ་ལོང ༼ཞང་ཁྲོམ་ཡང་ཟློག་མེ་སྤུར་ཟབ་གནད༽"]},{"id":"O1GS1086531GS124427","beginsAt":587,"volume":17,"endsAt":652,"title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་ལག་ལེན་འཁྲུལ་འཁོར་གནད་ཀྱི་སྒྱུ་ཐབས ༼ཞང་ཁྲོམ་ཡང་ཟློག་མེ་སྤུར་གནད་སྒྱུ༽"]},{"id":"O1GS1086531GS124429","beginsAt":669,"volume":17,"endsAt":688,"title":["དྲག་པོ་མངོན་སྤྱོད་ཀྱི་རྒྱུད་དང་ཞལ་གདམས་དུ་མའི་དགོངས་དོན་གཅིག་ཏུ་བསྡུས་པ་ཡི་གེ་གལ་འགག་གནད་ཀྱི་གཟེར་བུ ༼མངོན་སྤྱོད་སྤྱི་ལས་ཡང་ཟློག་གནད་གཟེ༽"]},{"id":"O1GS1086531GS124423","beginsAt":509,"volume":17,"endsAt":542,"title":["ཡང་ཟློག་ནག་པོ་མེའི་སྤུ་གྲིའི་ལས་བྱང་རྡོ་རྗེ་ཐོག་མདའ ༼ཞང་ཁྲོམ་ཡང་ཟློག་ལྔ་པའི་གསུངླས་བྱང༽"]},{"id":"O1GS1086531GS124421","beginsAt":495,"volume":17,"endsAt":688},{"id":"O1GS1086531GS124440","beginsAt":673,"volume":18,"endsAt":820},{"id":"O1GS1086531GS124433","beginsAt":19,"volume":18,"endsAt":140},{"id":"O1GS1086531GS124437","beginsAt":475,"volume":18,"endsAt":516},{"id":"O1GS1086531GS124409","beginsAt":107,"volume":17,"endsAt":126,"title":["བཅོམ་ལྡན་འདས་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་ལས་བྱང་རྡོ་རྗེའི་མེ་ཕྲེང ༼ཞང་ཁྲོམ་གཤན་རྗེ་ཚེ་བདག་ལས་བྱང༽"]},{"id":"O1GS1086531GS124410","beginsAt":127,"volume":17,"endsAt":128,"title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར ༼ཞང་ཁྲོམ་གཤིན་རྗེ་ཚེ་བདག་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS1086531GS124420","beginsAt":421,"volume":17,"endsAt":494,"title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་དབང་ཆོག་པད་གནུབས་ཆུ་བོ་གཅིག་འདྲེས་སྨིན་བྱེད་ཡེ་ཤེས་འཁོར་ལོ ༼ཞང་ཁྲོམ་གཤིན་རྗེ་ཚེ་བདག་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124413","beginsAt":159,"volume":17,"endsAt":160,"title":["གཏེར་སྲུང་མཐུ་ཆེན་སྡེ་བཞིའི་གསོལ་ཀ ༼གཤིན་རྗེ་ཚེ་བདག་ལྕགས་འདྲ་གསོལ་ཀ༽"]},{"id":"O1GS1086531GS124416","beginsAt":199,"volume":17,"endsAt":224,"title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་གཏོར་ཟློག་བདུད་དཔུང་མཐར་བྱེད་ཀྱི་ལག་ལེན་དམར་ཁྲིད་མཐོང་བས་གོ་འབྱེད ༼ལག་ལེན༽"]},{"id":"O1GS1086531GS124418","beginsAt":275,"volume":17,"endsAt":348,"title":["དཔལ་ཚེ་བདག་བསྙེན་ཡིག་གི་ལྷན་ཐབས་དངོས་གྲུབ་སྒོ་འབྱེད ༼ཞང་ཁྲོམ་གཤིན་རྗེ་ཚེ་བདག་བསྙེན་ལྷན༽"]},{"id":"O1GS1086531GS124411","beginsAt":129,"volume":17,"endsAt":130,"title":["ཡང་གསང་ཨེ་རིང་རྣལ་མ་འཇམ་དཔལ་ཞི་ཁྲོའི་ལྷ་རྒྱུད་ཡོངས་སུ་རྫོགས་པའི་དྲག་སྔགས་ཀྱི་རྒྱལ་པོ ༼ཞང་ཁྲོམ་གཤིན་རྗེ་ཚེ་བདག་སྔགས་བྱང༽"]},{"id":"O1GS1086531GS124414","beginsAt":161,"volume":17,"endsAt":170,"title":["འཇམ་དཔལ་གཤིན་རྗེ་ཚེ་བདག་གི་སྐོང་བ་གནུབས་ལུགས ༼གཤིན་རྗེ་ཚེ་བདག་ལྕགས་འདྲ་བམ་སྐོང༽"]},{"id":"O1GS1086531GS124419","beginsAt":349,"volume":17,"endsAt":420,"title":["འཇམ་དཔལ་ཚེ་བདག་ལྕགས་འདྲའི་སྟོབས་ཆེན་མཆོད་རྟེན་གཙོར་གྱུར་གྱི་མན་ངག་གནད་ཀྱི་སྒྲོན་མ་བདུན་པ ༼རྒྱ་ཞང་ཁྲོམ་གཤིན་རྗེ་ཚེ་བདག་སྒྲོན་བདུན༽"]},{"id":"O1GS1086531GS124408","beginsAt":105,"volume":17,"endsAt":106,"title":["ཚེ་བདག་ལྕགས་འདྲའི་བརྒྱུད་འདེབས ༼ཞང་ཁྲོམ་ཚེ་བདག་ལྕགས་འདྲ་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1086531GS124412","beginsAt":131,"volume":17,"endsAt":158,"title":["མཆོད་བསྟོད་གསལ་སྒྲོན ༼འདི་གནུབས་ལུགས་ཟེར་ཀྱང་པད་ལུགས་དང་འདྲའོ༽ ༼གཤིན་རྗེ་ཚེ་བདག་ལྕགས་འདྲ་མཆོད་བསྟོད༽"]},{"id":"O1GS1086531GS124417","beginsAt":225,"volume":17,"endsAt":274,"title":["དཔལ་ཚེ་བདག་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་བསྙེན་ཡིག་སྲིད་གསུམ་དགྲ་ལས་རྣམ་པར་རྒྱལ་བ ༼ཞང་ཁྲོམ་གཤིན་རྗེ་ཚེ་བདག་བསྙེན་ཡིག༽"]},{"id":"O1GS1086531GS124415","beginsAt":171,"volume":17,"endsAt":198,"title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་གཏོར་ཟློག་བདུད་དཔུང་མཐར་བྱེད ༼ཞང་ཁྲོམ་གཤིན་རྗེ་ཚེ་བདག་གཏོར་བཟློག༽"]},{"id":"O1GS1086531GS124407","beginsAt":105,"volume":17,"endsAt":494},{"id":"O1GS1086531GS124439","beginsAt":525,"volume":18,"endsAt":672},{"id":"O1GS1086531GS124441","beginsAt":17,"volume":19,"endsAt":18,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག ༼ཛ༽"]},{"id":"O1GS1086531GS124431","beginsAt":767,"volume":17,"endsAt":868},{"id":"O1GS1086531GS124434","beginsAt":141,"volume":18,"endsAt":174},{"id":"O1GS1086531GS124435","beginsAt":175,"volume":18,"endsAt":278},{"id":"O1GS1086531GS124511","beginsAt":139,"volume":19,"endsAt":148,"title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་འཇམ་དཔལ་ནཱ་ག་རཀྴའི་སྒྲུབ་ཐབས་ལས་ཚོགས ༼གནམ་ཆོས་འཇམ་དཔལ་ནཱ་ག་རཀྴ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124445","beginsAt":139,"volume":19,"endsAt":148},{"id":"O1GS1086531GS124500","beginsAt":19,"volume":19,"endsAt":24,"title":["སྲིན་པོ་ནཱ་ག་རཀྴ་ཏི་པ་ཙ་ཤིན་ཏུ་དྲག་པོའི་སྒྲུབ་པ ༼འདི་ཉང་གཏེར༽ ༼ཉང་གཏེར་ནཱ་ག་རཀྴ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124443","beginsAt":19,"volume":19,"endsAt":24},{"id":"O1GS1086531GS124503","beginsAt":25,"volume":19,"endsAt":120,"title":["འཇམ་དཔལ་ཀླུ་བདུད་ནཱ་ག་རཀྴའི་ལོ་རྒྱུས ༼རིན་གླིང་ན་ག་རཀྴ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124504","beginsAt":121,"volume":19,"endsAt":122,"title":["ནཱ་ག་རཀྴའི་ཁྱུང་ནག་མེའི་འཁོར་ལོའི་སྲུང་བའི་དཔེའུ་རིས ༼རིན་གླིང་ནཱ་ག་རཀྴ་དཔེའུ་རིས༽"]},{"id":"O1GS1086531GS124507","beginsAt":137,"volume":19,"endsAt":138,"title":["འཇམ་དཔལ་ནཱ་ག་རཀྴའི་ཐུན་མོང་མ་ཡིན་པའི་སྙན་བརྒྱུད་ཞལ་ཤེས ༼ཞལ་ཤེས"]},{"id":"O1GS1086531GS124505","beginsAt":123,"volume":19,"endsAt":124,"title":["འཇམ་དཔལ་ནཱ་ག་རཀྴའི་རྒྱུན་ཁྱེར ༼འཇམ་དཔལ་ནཱ་ག་རཀསྴ་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS1086531GS124506","beginsAt":125,"volume":19,"endsAt":136,"title":["རིག་པའི་རྒྱལ་པོ་ནཱ་ག་རཀྴའི་སྒྲུབ་ཐབས་སྙིང་གི་དུམ་བུ ༼འཇམ་དཔལ་ནཱ་ག་རཀྴ་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1086531GS124444","beginsAt":25,"volume":19,"endsAt":138},{"id":"O1GS1086531GS124514","beginsAt":177,"volume":19,"endsAt":186,"title":["དྲེགས་འདུལ་ནག་པོ་གནམ་ལྕགས་འཁོར་ལོ་ལས༔་གཏུམ་པོ་ནཱ་ག་རཀྴའི་སྒྲུབ་ཡིག་སྙིང་བྱང་དམར་ཁྲིད ༼ཐུགས་རྡོར་གཏུམ་པོ་ནཱ་ག་རཀྴ་བྱང་དམར༽"]},{"id":"O1GS1086531GS124513","beginsAt":149,"volume":19,"endsAt":176,"title":["དྲེགས་འདུལ་དྲག་པོ་གནམ་ལྕགས་འཁོར་ལོ་ལས༔་གཏུམ་པོ་ནཱ་ག་རཀྴའི་གསང་སྒྲུབ་རྡོ་རྗེ་མེ་འབར ༼ཐུགས་རྡོར་གཏུམ་པོ་ནཱ་ག་རཀྴ་གསང་སྒྲུབ༽"]},{"id":"O1GS1086531GS124515","beginsAt":187,"volume":19,"endsAt":210,"title":["དྲེགས་འདུལ་གནམ་ལྕགས་འཁོར་ལོ་ལས་གཏུམ་པོ་ནཱ་ག་རཀྴའི་དབང་ཆོག་ཡེ་ཤེས་མེ་འབར་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་ཕྲིན་ལས་མེ་འབར ༼ཐུགས་རྡོར་གཏུམ་པོ་ནཱ་ག་རཀྴ་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124446","beginsAt":149,"volume":19,"endsAt":210},{"id":"O1GS1086531GS124442","beginsAt":19,"volume":19,"endsAt":210},{"id":"O1GS1086531GS124452","beginsAt":311,"volume":19,"endsAt":352},{"id":"O1GS1086531GS124473","beginsAt":603,"volume":20,"endsAt":622},{"id":"O1GS1086531GS124489","beginsAt":21,"volume":20,"endsAt":44,"title":["ཚེ་སྒྲུབ་རྒྱལ་བ་འདུས་པའི་ཕྲིན་ལས་ཀྱི་རིམ་པ་ཆུ་འབབ་ཀྱི་ཁྲིགས་སུ་བསྒྲིགས་པ་འཆི་མེད་སྒྲོག་སྒྲུབ ༼ཞིག་གླིང་ཚེ་སྒྲུབ་རྒྱལ་འདུས་ལས་བྱང༽"]},{"id":"O1GS1086531GS124490","beginsAt":45,"volume":20,"endsAt":74,"title":["ཚེ་སྒྲུབ་རྒྱལ་བ་འདུས་པའི་སྨིན་བྱེད་དབང་གི་ལག་ལེན་དཀྱུས་གཅིག་ཏུ་བསྡེབས་པ་འཆི་མེད་ཐིག་ལེ ༼ཞིག་གླིང་ཚེ་སྒྲུབ་རྒྱལ་འདུས་དབང་ཆོག༽"]},{"id":"O1GS1086531GS124461","beginsAt":21,"volume":20,"endsAt":74},{"id":"O1GS1086531GS129965","beginsAt":15,"volume":21,"endsAt":16,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག ༼ཞ༽"]},{"id":"O1GS1086531GS124451","beginsAt":263,"volume":19,"endsAt":310},{"id":"O1GS1086531GS124497","title":["ག"]},{"id":"O1GS1086531GS124496","title":["ཁ"]},{"id":"O1GS1086531GS124498","title":["ང"]},{"id":"O1GS1086531GS124463","beginsAt":119,"volume":20,"endsAt":232},{"id":"O1GS1086531GS124470","beginsAt":483,"volume":20,"endsAt":500},{"id":"O1GS1086531GS124464","beginsAt":233,"volume":20,"endsAt":276},{"id":"O1GS1086531GS129967","beginsAt":53,"volume":21,"endsAt":74},{"id":"O1GS1086531GS129966","beginsAt":17,"volume":21,"endsAt":52},{"id":"O1GS1086531GS124476","beginsAt":721,"volume":20,"endsAt":764},{"id":"O1GS1086531GS124454","beginsAt":399,"volume":19,"endsAt":450},{"id":"O1GS1086531GS124466","beginsAt":353,"volume":20,"endsAt":378},{"id":"O1GS1086531GS124457","beginsAt":565,"volume":19,"endsAt":610},{"id":"O1GS1086531GS124475","beginsAt":683,"volume":20,"endsAt":720},{"id":"O1GS1086531GS124453","beginsAt":353,"volume":19,"endsAt":398},{"id":"O1GS1086531GS124460","beginsAt":17,"volume":20,"endsAt":20,"title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག ༼ཝ༽"]},{"id":"O1GS1086531GS124478","beginsAt":869,"volume":20,"endsAt":936},{"id":"O1GS1086531GS124469","beginsAt":445,"volume":20,"endsAt":482},{"id":"O1GS1086531GS124468","beginsAt":425,"volume":20,"endsAt":444},{"id":"O1GS1086531GS124456","beginsAt":551,"volume":19,"endsAt":564},{"id":"O1GS1086531GS124459","beginsAt":761,"volume":19,"endsAt":818},{"id":"O1GS1086531GS124465","beginsAt":277,"volume":20,"endsAt":352},{"id":"O1GS1086531GS124477","beginsAt":765,"volume":20,"endsAt":868},{"id":"O1GS1086531GS124472","beginsAt":561,"volume":20,"endsAt":602},{"id":"O1GS1086531GS124450","beginsAt":211,"volume":19,"endsAt":262},{"id":"O1GS1086531GS124455","beginsAt":451,"volume":19,"endsAt":550},{"id":"O1GS1086531GS124493","beginsAt":77,"volume":20,"endsAt":114,"title":["ཚེ་དཔག་མེད་འཆི་མེད་སྐུ་གསུམ་འདུས་པའི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་ཚེ་དབང་བཅུད་འཁྱིལ ༼ཤེར་འོད་གྲོལ་ཐིག་ཚེ་སྒྲུབ་ཆོག་སྒྲིག༽"]},{"id":"O1GS1086531GS124499","beginsAt":115,"volume":20,"endsAt":118,"title":["ཚེ་སྒྲུབ་ཨ་ཧཾ་མི་ཤིགས་དྭངས་མ་གསུམ་ལྡན་མ ༼ཤེར་འོད་གྲོལ་ཐིག་ཚེ་སྒྲུབ་གཏེར་གཞུང༽"]},{"id":"O1GS1086531GS124462","beginsAt":75,"volume":20,"endsAt":118},{"id":"O1GS1086531GS124471","beginsAt":501,"volume":20,"endsAt":560},{"id":"O1GS1086531GS124458","beginsAt":611,"volume":19,"endsAt":760},{"id":"O1GS1086531GS124467","beginsAt":379,"volume":20,"endsAt":424},{"id":"O1GS1086531GS124474","beginsAt":623,"volume":20,"endsAt":682},{"id":"O1GS1086531GS123500","beginsAt":207,"volume":1,"endsAt":260,"title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱི་རྣམ་པར་ཐར་པ་གསལ་བར་བྱེད་པའི་ཡི་གེ་ཡིད་ཆེས་གསུམ་ལྡན ༼འདི་ལ་སློབ་དཔོན་པདྨའི་རྣམ་ཐར་རྒྱ་གར་ལུགས༽༼པད་འབྱུང་རྣམ་ཐར་རྒྱ་གར་ལུགས༽"]},{"id":"O1GS1086531GS123503","beginsAt":293,"volume":1,"endsAt":356,"title":["སྤྲུལ་པའི་ལོ་ཆེན་བཻ་རོ་ཙ་ནའི་རྣམ་ཐར་པདྨའི་དགའ་ཚལ ༼བཻ་རོའི་རྣམ་ཐར༽"]},{"id":"O1GS1086531GS123760","beginsAt":819,"volume":1,"endsAt":826,"title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོའི་རྣམ་ཐར་གསོལ་འདེབས་བཀྲ་ཤིས་འཁྱིལ་བའི་སྒྲ་དབྱངས ༼མཁྱེན་བརྩེའི་རྣམ་ཐར་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS123502","beginsAt":271,"volume":1,"endsAt":292,"title":["གུ་རུའི་རྣམ་ཐར་རྡོ་རྗེའི་རྒྱན་ཕྲེང ༼གུ་རུའི་རྣམ་ཐར༽"]},{"id":"O1GS1086531GS123665","beginsAt":617,"volume":1,"endsAt":618},{"id":"O1GS1086531GS123697","beginsAt":709,"volume":1,"endsAt":709},{"id":"O1GS1086531GS123620","beginsAt":552,"volume":1,"endsAt":553},{"id":"O1GS1086531GS123623","beginsAt":554,"volume":1,"endsAt":559},{"id":"O1GS1086531GS123661","beginsAt":612,"volume":1,"endsAt":614},{"id":"O1GS1086531GS123613","beginsAt":547,"volume":1,"endsAt":548},{"id":"O1GS1086531GS123651","beginsAt":593,"volume":1,"endsAt":595},{"id":"O1GS1086531GS123629","beginsAt":563,"volume":1,"endsAt":565},{"id":"O1GS1086531GS123691","beginsAt":675,"volume":1,"endsAt":675},{"id":"O1GS1086531GS123654","beginsAt":599,"volume":1,"endsAt":600},{"id":"O1GS1086531GS123644","beginsAt":584,"volume":1,"endsAt":586},{"id":"O1GS1086531GS123549","beginsAt":433,"volume":1,"endsAt":434},{"id":"O1GS1086531GS123669","beginsAt":625,"volume":1,"endsAt":630},{"id":"O1GS1086531GS123602","beginsAt":540,"volume":1,"endsAt":540},{"id":"O1GS1086531GS123594","beginsAt":535,"volume":1,"endsAt":535},{"id":"O1GS1086531GS123627","beginsAt":562,"volume":1,"endsAt":562},{"id":"O1GS1086531GS123604","beginsAt":541,"volume":1,"endsAt":542},{"id":"O1GS1086531GS123658","beginsAt":608,"volume":1,"endsAt":609},{"id":"O1GS1086531GS123648","beginsAt":590,"volume":1,"endsAt":591},{"id":"O1GS1086531GS123711","beginsAt":711,"volume":1,"endsAt":711},{"id":"O1GS1086531GS123714","beginsAt":711,"volume":1,"endsAt":711},{"id":"O1GS1086531GS123599","beginsAt":537,"volume":1,"endsAt":538},{"id":"O1GS1086531GS123551","beginsAt":436,"volume":1,"endsAt":436},{"id":"O1GS1086531GS123671","beginsAt":631,"volume":1,"endsAt":634},{"id":"O1GS1086531GS123544","beginsAt":428,"volume":1,"endsAt":429},{"id":"O1GS1086531GS123579","beginsAt":497,"volume":1,"endsAt":500},{"id":"O1GS1086531GS123696","beginsAt":709,"volume":1,"endsAt":709},{"id":"O1GS1086531GS123699","beginsAt":710,"volume":1,"endsAt":710},{"id":"O1GS1086531GS123689","beginsAt":672,"volume":1,"endsAt":673},{"id":"O1GS1086531GS123540","beginsAt":422,"volume":1,"endsAt":424},{"id":"O1GS1086531GS123736","beginsAt":729,"volume":1,"endsAt":729},{"id":"O1GS1086531GS123753","beginsAt":764,"volume":1,"endsAt":764},{"id":"O1GS1086531GS123733","beginsAt":727,"volume":1,"endsAt":727},{"id":"O1GS1086531GS123737","beginsAt":729,"volume":1,"endsAt":729},{"id":"O1GS1086531GS123746","beginsAt":745,"volume":1,"endsAt":751},{"id":"O1GS1086531GS123752","beginsAt":760,"volume":1,"endsAt":764},{"id":"O1GS1086531GS123732","beginsAt":726,"volume":1,"endsAt":727},{"id":"O1GS1086531GS123751","beginsAt":760,"volume":1,"endsAt":760},{"id":"O1GS1086531GS123742","beginsAt":735,"volume":1,"endsAt":738},{"id":"O1GS1086531GS123755","beginsAt":765,"volume":1,"endsAt":766},{"id":"O1GS1086531GS123735","beginsAt":728,"volume":1,"endsAt":729},{"id":"O1GS1086531GS123741","beginsAt":732,"volume":1,"endsAt":735},{"id":"O1GS1086531GS123748","beginsAt":751,"volume":1,"endsAt":752},{"id":"O1GS1086531GS123745","beginsAt":744,"volume":1,"endsAt":745},{"id":"O1GS1086531GS123749","beginsAt":752,"volume":1,"endsAt":752},{"id":"O1GS1086531GS123731","beginsAt":726,"volume":1,"endsAt":726},{"id":"O1GS1086531GS123739","beginsAt":730,"volume":1,"endsAt":731},{"id":"O1GS1086531GS123744","beginsAt":741,"volume":1,"endsAt":744},{"id":"O1GS1086531GS123750","beginsAt":752,"volume":1,"endsAt":760},{"id":"O1GS1086531GS123730","beginsAt":726,"volume":1,"endsAt":726},{"id":"O1GS1086531GS123754","beginsAt":764,"volume":1,"endsAt":765},{"id":"O1GS1086531GS123734","beginsAt":727,"volume":1,"endsAt":728},{"id":"O1GS1086531GS123738","beginsAt":729,"volume":1,"endsAt":730},{"id":"O1GS1086531GS123740","beginsAt":731,"volume":1,"endsAt":732},{"id":"O1GS1086531GS123747","beginsAt":751,"volume":1,"endsAt":751},{"id":"O1GS1086531GS123743","beginsAt":738,"volume":1,"endsAt":741},{"id":"O1GS1086531GS123717","beginsAt":712,"volume":1,"endsAt":766},{"id":"O1GS1086531GS123685","beginsAt":664,"volume":1,"endsAt":667},{"id":"O1GS1086531GS123675","beginsAt":642,"volume":1,"endsAt":643},{"id":"O1GS1086531GS123628","beginsAt":562,"volume":1,"endsAt":563},{"id":"O1GS1086531GS123548","beginsAt":432,"volume":1,"endsAt":433},{"id":"O1GS1086531GS123678","beginsAt":649,"volume":1,"endsAt":651},{"id":"O1GS1086531GS123611","beginsAt":545,"volume":1,"endsAt":546},{"id":"O1GS1086531GS123601","beginsAt":538,"volume":1,"endsAt":540},{"id":"O1GS1086531GS123757","beginsAt":780,"volume":1,"endsAt":782},{"id":"O1GS1086531GS123632","beginsAt":567,"volume":1,"endsAt":568},{"id":"O1GS1086531GS123756","beginsAt":766,"volume":1,"endsAt":780},{"id":"O1GS1086531GS123710","beginsAt":711,"volume":1,"endsAt":711},{"id":"O1GS1086531GS123592","beginsAt":534,"volume":1,"endsAt":534},{"id":"O1GS1086531GS123582","beginsAt":507,"volume":1,"endsAt":513},{"id":"O1GS1086531GS123615","beginsAt":549,"volume":1,"endsAt":549},{"id":"O1GS1086531GS123572","beginsAt":471,"volume":1,"endsAt":473},{"id":"O1GS1086531GS123636","beginsAt":572,"volume":1,"endsAt":572},{"id":"O1GS1086531GS123709","beginsAt":711,"volume":1,"endsAt":711},{"id":"O1GS1086531GS123642","beginsAt":582,"volume":1,"endsAt":583},{"id":"O1GS1086531GS123682","beginsAt":660,"volume":1,"endsAt":660},{"id":"O1GS1086531GS123635","beginsAt":571,"volume":1,"endsAt":572},{"id":"O1GS1086531GS123574","beginsAt":476,"volume":1,"endsAt":479},{"id":"O1GS1086531GS123577","beginsAt":488,"volume":1,"endsAt":493},{"id":"O1GS1086531GS123567","beginsAt":464,"volume":1,"endsAt":466},{"id":"O1GS1086531GS123596","beginsAt":536,"volume":1,"endsAt":536},{"id":"O1GS1086531GS123684","beginsAt":661,"volume":1,"endsAt":664},{"id":"O1GS1086531GS123687","beginsAt":669,"volume":1,"endsAt":670},{"id":"O1GS1086531GS123677","beginsAt":647,"volume":1,"endsAt":649},{"id":"O1GS1086531GS123673","beginsAt":636,"volume":1,"endsAt":641},{"id":"O1GS1086531GS123639","beginsAt":575,"volume":1,"endsAt":577},{"id":"O1GS1086531GS123587","beginsAt":527,"volume":1,"endsAt":531},{"id":"O1GS1086531GS123619","beginsAt":550,"volume":1,"endsAt":552},{"id":"O1GS1086531GS123609","beginsAt":544,"volume":1,"endsAt":544},{"id":"O1GS1086531GS123624","beginsAt":559,"volume":1,"endsAt":560},{"id":"O1GS1086531GS123591","beginsAt":533,"volume":1,"endsAt":534},{"id":"O1GS1086531GS123704","beginsAt":710,"volume":1,"endsAt":710},{"id":"O1GS1086531GS123571","beginsAt":469,"volume":1,"endsAt":471},{"id":"O1GS1086531GS123580","beginsAt":500,"volume":1,"endsAt":502},{"id":"O1GS1086531GS123603","beginsAt":540,"volume":1,"endsAt":541},{"id":"O1GS1086531GS123560","beginsAt":452,"volume":1,"endsAt":458},{"id":"O1GS1086531GS123595","beginsAt":535,"volume":1,"endsAt":536},{"id":"O1GS1086531GS123707","beginsAt":711,"volume":1,"endsAt":711},{"id":"O1GS1086531GS123630","beginsAt":565,"volume":1,"endsAt":566},{"id":"O1GS1086531GS123670","beginsAt":630,"volume":1,"endsAt":631},{"id":"O1GS1086531GS123562","beginsAt":459,"volume":1,"endsAt":460},{"id":"O1GS1086531GS123555","beginsAt":441,"volume":1,"endsAt":442},{"id":"O1GS1086531GS123584","beginsAt":517,"volume":1,"endsAt":523},{"id":"O1GS1086531GS123672","beginsAt":634,"volume":1,"endsAt":636},{"id":"O1GS1086531GS123660","beginsAt":609,"volume":1,"endsAt":612},{"id":"O1GS1086531GS123559","beginsAt":450,"volume":1,"endsAt":452},{"id":"O1GS1086531GS123607","beginsAt":543,"volume":1,"endsAt":543},{"id":"O1GS1086531GS123565","beginsAt":462,"volume":1,"endsAt":463},{"id":"O1GS1086531GS123622","beginsAt":553,"volume":1,"endsAt":554},{"id":"O1GS1086531GS123612","beginsAt":546,"volume":1,"endsAt":547},{"id":"O1GS1086531GS123558","beginsAt":449,"volume":1,"endsAt":450},{"id":"O1GS1086531GS123706","beginsAt":710,"volume":1,"endsAt":711},{"id":"O1GS1086531GS123664","beginsAt":617,"volume":1,"endsAt":617},{"id":"O1GS1086531GS123667","beginsAt":619,"volume":1,"endsAt":620},{"id":"O1GS1086531GS123657","beginsAt":606,"volume":1,"endsAt":608},{"id":"O1GS1086531GS123626","beginsAt":561,"volume":1,"endsAt":562},{"id":"O1GS1086531GS123653","beginsAt":595,"volume":1,"endsAt":599},{"id":"O1GS1086531GS123573","beginsAt":473,"volume":1,"endsAt":476},{"id":"O1GS1086531GS123713","beginsAt":711,"volume":1,"endsAt":711},{"id":"O1GS1086531GS123693","beginsAt":678,"volume":1,"endsAt":690},{"id":"O1GS1086531GS123646","beginsAt":587,"volume":1,"endsAt":590},{"id":"O1GS1086531GS123617","beginsAt":549,"volume":1,"endsAt":550},{"id":"O1GS1086531GS123695","beginsAt":692,"volume":1,"endsAt":709},{"id":"O1GS1086531GS123698","beginsAt":709,"volume":1,"endsAt":710},{"id":"O1GS1086531GS123688","beginsAt":670,"volume":1,"endsAt":672},{"id":"O1GS1086531GS123701","beginsAt":710,"volume":1,"endsAt":710},{"id":"O1GS1086531GS123621","beginsAt":553,"volume":1,"endsAt":553},{"id":"O1GS1086531GS123606","beginsAt":542,"volume":1,"endsAt":543},{"id":"O1GS1086531GS123598","beginsAt":537,"volume":1,"endsAt":537},{"id":"O1GS1086531GS123716","beginsAt":712,"volume":1,"endsAt":712},{"id":"O1GS1086531GS123553","beginsAt":437,"volume":1,"endsAt":439},{"id":"O1GS1086531GS123543","beginsAt":426,"volume":1,"endsAt":428},{"id":"O1GS1086531GS123610","beginsAt":544,"volume":1,"endsAt":545},{"id":"O1GS1086531GS123600","beginsAt":538,"volume":1,"endsAt":538},{"id":"O1GS1086531GS123546","beginsAt":430,"volume":1,"endsAt":431},{"id":"O1GS1086531GS123705","beginsAt":710,"volume":1,"endsAt":710},{"id":"O1GS1086531GS123625","beginsAt":560,"volume":1,"endsAt":561},{"id":"O1GS1086531GS123662","beginsAt":614,"volume":1,"endsAt":615},{"id":"O1GS1086531GS123652","beginsAt":595,"volume":1,"endsAt":595},{"id":"O1GS1086531GS123692","beginsAt":675,"volume":1,"endsAt":678},{"id":"O1GS1086531GS123655","beginsAt":600,"volume":1,"endsAt":602},{"id":"O1GS1086531GS123645","beginsAt":586,"volume":1,"endsAt":587},{"id":"O1GS1086531GS123614","beginsAt":548,"volume":1,"endsAt":549},{"id":"O1GS1086531GS123641","beginsAt":580,"volume":1,"endsAt":582},{"id":"O1GS1086531GS123631","beginsAt":566,"volume":1,"endsAt":567},{"id":"O1GS1086531GS123681","beginsAt":659,"volume":1,"endsAt":660},{"id":"O1GS1086531GS123634","beginsAt":569,"volume":1,"endsAt":571},{"id":"O1GS1086531GS123605","beginsAt":542,"volume":1,"endsAt":542},{"id":"O1GS1086531GS123649","beginsAt":591,"volume":1,"endsAt":591},{"id":"O1GS1086531GS123659","beginsAt":609,"volume":1,"endsAt":609},{"id":"O1GS1086531GS123683","beginsAt":660,"volume":1,"endsAt":661},{"id":"O1GS1086531GS123712","beginsAt":711,"volume":1,"endsAt":711},{"id":"O1GS1086531GS123676","beginsAt":643,"volume":1,"endsAt":647},{"id":"O1GS1086531GS123638","beginsAt":573,"volume":1,"endsAt":575},{"id":"O1GS1086531GS123586","beginsAt":524,"volume":1,"endsAt":527},{"id":"O1GS1086531GS123618","beginsAt":550,"volume":1,"endsAt":550},{"id":"O1GS1086531GS123608","beginsAt":543,"volume":1,"endsAt":544},{"id":"O1GS1086531GS123589","beginsAt":532,"volume":1,"endsAt":532},{"id":"O1GS1086531GS123541","beginsAt":424,"volume":1,"endsAt":425},{"id":"O1GS1086531GS123576","beginsAt":484,"volume":1,"endsAt":488},{"id":"O1GS1086531GS123569","beginsAt":466,"volume":1,"endsAt":468},{"id":"O1GS1086531GS123703","beginsAt":710,"volume":1,"endsAt":710},{"id":"O1GS1086531GS123686","beginsAt":667,"volume":1,"endsAt":669},{"id":"O1GS1086531GS123570","beginsAt":468,"volume":1,"endsAt":469},{"id":"O1GS1086531GS123679","beginsAt":651,"volume":1,"endsAt":656},{"id":"O1GS1086531GS123650","beginsAt":591,"volume":1,"endsAt":593},{"id":"O1GS1086531GS123640","beginsAt":577,"volume":1,"endsAt":580},{"id":"O1GS1086531GS123690","beginsAt":673,"volume":1,"endsAt":675},{"id":"O1GS1086531GS123680","beginsAt":656,"volume":1,"endsAt":659},{"id":"O1GS1086531GS123643","beginsAt":583,"volume":1,"endsAt":584},{"id":"O1GS1086531GS123633","beginsAt":568,"volume":1,"endsAt":569},{"id":"O1GS1086531GS123668","beginsAt":620,"volume":1,"endsAt":625},{"id":"O1GS1086531GS123593","beginsAt":534,"volume":1,"endsAt":535},{"id":"O1GS1086531GS123583","beginsAt":513,"volume":1,"endsAt":517},{"id":"O1GS1086531GS123694","beginsAt":690,"volume":1,"endsAt":692},{"id":"O1GS1086531GS123647","beginsAt":590,"volume":1,"endsAt":590},{"id":"O1GS1086531GS123550","beginsAt":434,"volume":1,"endsAt":436},{"id":"O1GS1086531GS123637","beginsAt":572,"volume":1,"endsAt":573},{"id":"O1GS1086531GS123700","beginsAt":710,"volume":1,"endsAt":710},{"id":"O1GS1086531GS123588","beginsAt":531,"volume":1,"endsAt":532},{"id":"O1GS1086531GS123575","beginsAt":479,"volume":1,"endsAt":484},{"id":"O1GS1086531GS123578","beginsAt":493,"volume":1,"endsAt":497},{"id":"O1GS1086531GS123568","beginsAt":466,"volume":1,"endsAt":466},{"id":"O1GS1086531GS123597","beginsAt":536,"volume":1,"endsAt":537},{"id":"O1GS1086531GS123702","beginsAt":710,"volume":1,"endsAt":710},{"id":"O1GS1086531GS123564","beginsAt":461,"volume":1,"endsAt":462},{"id":"O1GS1086531GS123554","beginsAt":439,"volume":1,"endsAt":441},{"id":"O1GS1086531GS123557","beginsAt":443,"volume":1,"endsAt":449},{"id":"O1GS1086531GS123547","beginsAt":431,"volume":1,"endsAt":432},{"id":"O1GS1086531GS123674","beginsAt":641,"volume":1,"endsAt":642},{"id":"O1GS1086531GS123663","beginsAt":615,"volume":1,"endsAt":617},{"id":"O1GS1086531GS123666","beginsAt":618,"volume":1,"endsAt":619},{"id":"O1GS1086531GS123656","beginsAt":602,"volume":1,"endsAt":606},{"id":"O1GS1086531GS123581","beginsAt":502,"volume":1,"endsAt":507},{"id":"O1GS1086531GS123561","beginsAt":458,"volume":1,"endsAt":459},{"id":"O1GS1086531GS123616","beginsAt":549,"volume":1,"endsAt":549},{"id":"O1GS1086531GS123708","beginsAt":711,"volume":1,"endsAt":711},{"id":"O1GS1086531GS123563","beginsAt":460,"volume":1,"endsAt":461},{"id":"O1GS1086531GS123566","beginsAt":463,"volume":1,"endsAt":464},{"id":"O1GS1086531GS123556","beginsAt":442,"volume":1,"endsAt":443},{"id":"O1GS1086531GS123585","beginsAt":523,"volume":1,"endsAt":524},{"id":"O1GS1086531GS123715","beginsAt":711,"volume":1,"endsAt":712},{"id":"O1GS1086531GS123552","beginsAt":436,"volume":1,"endsAt":437},{"id":"O1GS1086531GS123542","beginsAt":425,"volume":1,"endsAt":426},{"id":"O1GS1086531GS123545","beginsAt":429,"volume":1,"endsAt":430},{"id":"O1GS1086531GS123539","beginsAt":420,"volume":1,"endsAt":712},{"id":"O1GS1086531GS123505","beginsAt":357,"volume":1,"endsAt":380},{"id":"O1GS1086531GS123506","beginsAt":380,"volume":1,"endsAt":384},{"id":"O1GS1086531GS123533","beginsAt":411,"volume":1,"endsAt":412},{"id":"O1GS1086531GS123509","beginsAt":389,"volume":1,"endsAt":391},{"id":"O1GS1086531GS123527","beginsAt":408,"volume":1,"endsAt":408},{"id":"O1GS1086531GS123531","beginsAt":410,"volume":1,"endsAt":410},{"id":"O1GS1086531GS123538","beginsAt":417,"volume":1,"endsAt":420},{"id":"O1GS1086531GS123520","beginsAt":403,"volume":1,"endsAt":404},{"id":"O1GS1086531GS123514","beginsAt":397,"volume":1,"endsAt":398},{"id":"O1GS1086531GS123508","beginsAt":384,"volume":1,"endsAt":389},{"id":"O1GS1086531GS123515","beginsAt":398,"volume":1,"endsAt":398},{"id":"O1GS1086531GS123529","beginsAt":409,"volume":1,"endsAt":409},{"id":"O1GS1086531GS123526","beginsAt":407,"volume":1,"endsAt":407},{"id":"O1GS1086531GS123535","beginsAt":414,"volume":1,"endsAt":416},{"id":"O1GS1086531GS123534","beginsAt":412,"volume":1,"endsAt":413},{"id":"O1GS1086531GS123528","beginsAt":408,"volume":1,"endsAt":409},{"id":"O1GS1086531GS123521","beginsAt":404,"volume":1,"endsAt":404},{"id":"O1GS1086531GS123523","beginsAt":404,"volume":1,"endsAt":405},{"id":"O1GS1086531GS123522","beginsAt":404,"volume":1,"endsAt":404},{"id":"O1GS1086531GS123516","beginsAt":399,"volume":1,"endsAt":401},{"id":"O1GS1086531GS123510","beginsAt":391,"volume":1,"endsAt":391},{"id":"O1GS1086531GS123511","beginsAt":391,"volume":1,"endsAt":394},{"id":"O1GS1086531GS123536","beginsAt":416,"volume":1,"endsAt":417},{"id":"O1GS1086531GS123525","beginsAt":406,"volume":1,"endsAt":407},{"id":"O1GS1086531GS123519","beginsAt":403,"volume":1,"endsAt":403},{"id":"O1GS1086531GS123518","beginsAt":402,"volume":1,"endsAt":403},{"id":"O1GS1086531GS123513","beginsAt":395,"volume":1,"endsAt":397},{"id":"O1GS1086531GS123530","beginsAt":409,"volume":1,"endsAt":410},{"id":"O1GS1086531GS123524","beginsAt":405,"volume":1,"endsAt":406},{"id":"O1GS1086531GS123537","beginsAt":417,"volume":1,"endsAt":417},{"id":"O1GS1086531GS123512","beginsAt":394,"volume":1,"endsAt":395},{"id":"O1GS1086531GS123532","beginsAt":410,"volume":1,"endsAt":411},{"id":"O1GS1086531GS123507","beginsAt":384,"volume":1,"endsAt":420},{"id":"O1GS1086531GS123504","beginsAt":357,"volume":1,"endsAt":782,"title":["ཟབ་མོའི་གཏེར་དང་གཏེར་སྟོན་གྲུབ་ཐོབ་ཇི་ལྟར་བྱོན་པའི་ལོ་རྒྱུས་མདོར་བསྡུས་བཀོད་པ་རིན་ཆེན་བཻ་ཌཱུ་རཡའི་འཕྲེང་བ ༼གཏེར་བརྒྱའི་རྣམ་ཐར༽"]},{"id":"O1GS1086531GS123761","beginsAt":827,"volume":1,"endsAt":832,"title":["སྤྲུལ་པའི་གཏེར་ཆེན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པའི་རྣམ་ཐར་གསོལ་འདེབས་བཀྲ་ཤིས་འཁྱིལ་བའི་དབྱངས་སྙན ༼མཆོག་གླིང་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS123762","beginsAt":833,"volume":1,"endsAt":838,"title":["དཔལ་ལྡན་བླ་མ་ལ་གསོལ་བ་འདེབས་པ་ཀུན་ཏུ་བཟང་པོའི་སྒྲ་དབྱངས ༼འཇམ་མགོན་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS123477","beginsAt":142,"volume":1,"endsAt":146},{"id":"O1GS1086531GS123457","beginsAt":26,"volume":1,"endsAt":31},{"id":"O1GS1086531GS123467","beginsAt":66,"volume":1,"endsAt":75},{"id":"O1GS1086531GS123462","beginsAt":48,"volume":1,"endsAt":50},{"id":"O1GS1086531GS123491","beginsAt":171,"volume":1,"endsAt":173},{"id":"O1GS1086531GS123475","beginsAt":125,"volume":1,"endsAt":134},{"id":"O1GS1086531GS123485","beginsAt":161,"volume":1,"endsAt":163},{"id":"O1GS1086531GS123478","beginsAt":146,"volume":1,"endsAt":152},{"id":"O1GS1086531GS123476","beginsAt":134,"volume":1,"endsAt":142},{"id":"O1GS1086531GS123473","beginsAt":113,"volume":1,"endsAt":119},{"id":"O1GS1086531GS123483","beginsAt":159,"volume":1,"endsAt":160},{"id":"O1GS1086531GS123482","beginsAt":157,"volume":1,"endsAt":159},{"id":"O1GS1086531GS123468","beginsAt":75,"volume":1,"endsAt":83},{"id":"O1GS1086531GS123459","beginsAt":35,"volume":1,"endsAt":43},{"id":"O1GS1086531GS123469","beginsAt":83,"volume":1,"endsAt":94},{"id":"O1GS1086531GS123496","beginsAt":188,"volume":1,"endsAt":194},{"id":"O1GS1086531GS123493","beginsAt":175,"volume":1,"endsAt":181},{"id":"O1GS1086531GS123487","beginsAt":164,"volume":1,"endsAt":166},{"id":"O1GS1086531GS123494","beginsAt":181,"volume":1,"endsAt":185},{"id":"O1GS1086531GS123486","beginsAt":163,"volume":1,"endsAt":164},{"id":"O1GS1086531GS123479","beginsAt":152,"volume":1,"endsAt":154},{"id":"O1GS1086531GS123465","beginsAt":57,"volume":1,"endsAt":62},{"id":"O1GS1086531GS123484","beginsAt":160,"volume":1,"endsAt":161},{"id":"O1GS1086531GS123497","beginsAt":194,"volume":1,"endsAt":200},{"id":"O1GS1086531GS123463","beginsAt":50,"volume":1,"endsAt":54},{"id":"O1GS1086531GS123498","beginsAt":200,"volume":1,"endsAt":206},{"id":"O1GS1086531GS123470","beginsAt":94,"volume":1,"endsAt":100},{"id":"O1GS1086531GS123456","beginsAt":18,"volume":1,"endsAt":26},{"id":"O1GS1086531GS123495","beginsAt":185,"volume":1,"endsAt":188},{"id":"O1GS1086531GS123461","beginsAt":46,"volume":1,"endsAt":48},{"id":"O1GS1086531GS123492","beginsAt":173,"volume":1,"endsAt":175},{"id":"O1GS1086531GS123488","beginsAt":166,"volume":1,"endsAt":168},{"id":"O1GS1086531GS123460","beginsAt":43,"volume":1,"endsAt":46},{"id":"O1GS1086531GS123490","beginsAt":169,"volume":1,"endsAt":171},{"id":"O1GS1086531GS123474","beginsAt":119,"volume":1,"endsAt":125},{"id":"O1GS1086531GS123466","beginsAt":62,"volume":1,"endsAt":66},{"id":"O1GS1086531GS123481","beginsAt":156,"volume":1,"endsAt":157},{"id":"O1GS1086531GS123471","beginsAt":100,"volume":1,"endsAt":109},{"id":"O1GS1086531GS123489","beginsAt":168,"volume":1,"endsAt":169},{"id":"O1GS1086531GS123472","beginsAt":109,"volume":1,"endsAt":113},{"id":"O1GS1086531GS123480","beginsAt":154,"volume":1,"endsAt":156},{"id":"O1GS1086531GS123458","beginsAt":31,"volume":1,"endsAt":35},{"id":"O1GS1086531GS123464","beginsAt":54,"volume":1,"endsAt":57},{"id":"O1GS1086531GS123455","beginsAt":17,"volume":1,"endsAt":206,"title":["བཀའ་ཐང་ཟངས་གླིང་མ།"]},{"id":"O1GS1086531GS123454","title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དཀར་ཆག ༼ཀ༽"]},{"id":"O1GS1086531GS123501","beginsAt":251,"volume":1,"endsAt":270,"title":["ཨོ་རྒྱན་གུ་རུ་རིན་པོ་ཆེའི་རྣམ་ཐར་བཀའི་ཐང་ཡིག་གི་དོན་བསྡུས་གསོལ་འདེབས་ངོ་མཚར་ཨུ་དུམྦ་རའི་ཕྲེང་མཛེས ༼བཀའ་ཐང་དོན་བསྡུས༽"]},{"id":"O1GS1086531GS123758","beginsAt":783,"volume":1,"endsAt":810,"title":["ངོ་མཚར་སྤྲུལ་པའི་སྐུ་མཆོག་རིས་མེད་གཏེར་སྟོན་རིམ་པར་བྱོན་པ་རྣམས་ཀྱི་གསོལ་འདེབས་རྒྱས་པར་བཀོད་པ་མོས་གུས་རྒྱ་མཚོའི་རླབས་ཕྲེང ༼གཏེར་བརྒྱའི་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS123759","beginsAt":811,"volume":1,"endsAt":818,"title":["འགྲོ་འདུལ་གཏེར་སྟོན་རིམ་པར་བྱོན་པའི་མཚན་སྡོམ་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕྲེང ༼གཏེར་བརྒྱའི་གསོལ་འདེབས༽"]},{"id":"O1GS1086531GS123453","beginsAt":15,"volume":1,"endsAt":838}]}