{"isOutlineOf":"W00EGS1016963","nodes":[{"id":"O1GS887541GS88758"},{"id":"O1GS887541GS88765","title":["ཨོ་རྒྱན་རིན་པོ་ཆེ་རྗེ་འབངས་ཉེར་ལྔའི་ལས་བྱང་དངོས་གྲུབ་སྤྲིན་ཕྲེང་བྱིན་རླབས་ཆར་འབེབས ༼རྗེ་འབངས༽"]},{"id":"O1GS887541GS88763","title":["བདེ་ཆེན་ཞིང་གི་སྒྲུབ་པ་ལྷ་དང་བླ་མ་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར་རྟ་མཆོག་བཱ་ལ་ཧ ༼བདེ་ཞིང༽"]},{"id":"O1GS887541GS88776","title":["རྗེ་མཁའ་སྤྱོད་དབང་པོས་མཛད་པའི་མགོན་ཞལ་སྦྱོར་གྱི་དབང་བཞི་ཡོངས་རྫོགས་རྒྱལ་དབང་དང་བཅས་པའི་ཡིག་སྣ་གཉིས་གབ་སྤྲད་འཁྲུགས་བསལ་བལྟས་ཆོག་ཏུ་བཀོད་པ ༼མ་མགོན་དབང་ཆེན༽"]},{"id":"O1GS887541GS88766","title":["རྒྱུ་ཁྱེར་གྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་དངོས་གྲུབ་བདུད་རྩིའི་གཏེར་མཛོད ༼རྒྱུན་ཁྱེར་སྐོར༽"]},{"id":"O1GS887541GS88761","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་སྤྱི་དང་བྱེ་བྲག་གི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་ཡེ་ཤེས་བདུད་རྩིའི་གཏེར་མཛོད ༼བླ་སྒྲུབ་སྐོར༽"]},{"id":"O1GS887541GS88762","title":["གུ་རུ་དྷརྨཱ་རཱ་ཛའི་རྣལ་འབྱོར་གྱི་ཉམས་དབྱངས་མཆོད་སྦྱིན་རབ་འབྱམས་ཀྱི་གླུ ༼ཉམས་དབྱངས༽"]},{"id":"O1GS887541GS88767","title":["དབེན་པར་གནས་པའི་དགེ་སློང་གཅིག་པུའི་གསོ་སྦྱོང ༼གསོ་སྦྱོང་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS887541GS88768","title":["བཅོམ་ལྡན་མ་ཧཱ་མཱ་ཡའི་ཚོགས་མཆོད་འདོད་དགུ་མྱུར་སྟེར ༼མཱ་ཡཱ་ག་ཎ་ཙ་ཀྲ༽"]},{"id":"O1GS887541GS88770","title":["ཐུན་མིན་ཞལ་གདམས་ཀྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་ངེས་དོན་བདུད་རྩིའི་གཏེར་མཛོད ༼ཞལ་གདམས༽"]},{"id":"O1GS887541GS88774","title":["བཅོམ་ལྡན་རྡོ་རྗེ་ཕག་མོའི་མངོན་དཀྱིལ་གསང་ཆེན་མྱུར་ལམ ༼ཕག་མོ༽"]},{"id":"O1GS887541GS88771","title":["སྨིན་དབང་ཟབ་མོའི་མཚམས་སྦྱོར་རིགས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་ངོ་མཚར་བདུད་རྩིའི་གཏེར་མཛོད ༼དབང་བཤད་སྐོར༽"]},{"id":"O1GS887541GS88769","title":["གསོལ་འདེབས་ཀྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་བྱིན་རླབས་བདུད་རྩིའི་གཏེར་མཛོད ༼གསོལ་འདེབས༽"]},{"id":"O1GS887541GS88775","title":["ཀུན་རིག་གི་དབང་བསྐུར་རྣམ་གྲོལ་སྒོ་ཆེན་འབྱེད་པའི་ལྡེ་མིག ༼ཀུན་རིག་དབང༽"]},{"id":"O1GS887541GS88772","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྒོ་ནས་སློབ་མ་རྗེས་སུ་འཛིན་པའི་རིམ་པ་ཟབ་མོའི་སྒོ་འབྱེད ༼བདེ་མཆོག༽"]},{"id":"O1GS887541GS88764","title":["ཨོ་རྒྱན་རིན་པོ་ཆེ་བདེ་གཤེགས་སྤྱི་དྲིལ་དུ་བསྒྲུབས་པའི་རྣལ་འབྱོར་གྲུབ་གཉིས་ནོར་བུའི་ཆར་འབེབས ༼གུ་རུའི་བླ་སྒྲུབ་སྐོར༽"]},{"id":"O1GS887541GS88773","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་རྒྱལ་བ་རྒྱ་མཚོའི་དབང་བསྐུར་ཡེ་ཤེས་མྱུར་འབེབས ༼རྒྱལ་རྒྱབ་དབང༽"]},{"id":"O1GS887541GS88760"},{"id":"O1GS887541GS88759"},{"id":"O1GS887541GS88812","title":["ཙ"]},{"id":"O1GS887541GS88804","title":["ཏ"]},{"id":"O1GS887541GS88805","title":["ཐ"]},{"id":"O1GS887541GS88813","title":["ཚ"]},{"id":"O1GS887541GS88814","title":["ཛ"]},{"id":"O1GS887541GS88806","title":["ད"]},{"id":"O1GS887541GS88796","title":["འཕགས་པ་སྒྲོལ་མ་བཀྲ་ཤིས་དོན་གྲུབ་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ ༼འཕགས་སྒྲོལ་བཀྲ་ཤིས༽"]},{"id":"O1GS887541GS88807","title":["ན"]},{"id":"O1GS887541GS88797","title":["ཚེ་དཔག་ལྷ་དགུའི་དཀྱིལ་ཆོག་སྨིན་དབང་རབ་གསལ་སྣང་བའི་ཉིན་བྱེད ༼ཚེ་དཔག་ལྷ་དགུ༽"]},{"id":"O1GS887541GS88800","title":["ཅ"]},{"id":"O1GS887541GS88801","title":["ཆ"]},{"id":"O1GS887541GS88815","title":["ཝ"]},{"id":"O1GS887541GS88808","title":["པ"]},{"id":"O1GS887541GS88809","title":["ཕ"]},{"id":"O1GS887541GS88810","title":["བ"]},{"id":"O1GS887541GS88798","title":["ག"]},{"id":"O1GS887541GS88802","title":["ཇ"]},{"id":"O1GS887541GS88799","title":["ང"]},{"id":"O1GS887541GS88803","title":["ཉ"]},{"id":"O1GS887541GS88811","title":["མ"]}]}