{"isOutlineOf":"W23789","nodes":[{"id":"O1GS441901GS52922"},{"id":"O1GS441901GS52965","title":["རིན་པོ་ཆེ་ཟ་མ་ཏོག་བཀོད་པའི་འགྲེལ་པ་རིན་ཆེན་གསལ་བའི་སྒྲོན་མེ ༼ར༽"]},{"id":"O1GS441901GS52956","title":["ཞལ་གདམས་ཐུགས་ཀྱི་ཉིང་ཁུ ༼ཙ༽"]},{"id":"O1GS441901GS52955","title":["ཞལ་གདམས་གནད་ཀྱི་ཐེམ་ཆུང་གི་དུམ་བུ ༼མ༽"]},{"id":"O1GS441901GS52951","title":["འབྲུག་པའི་ལོ་རྒྱུས་ཟུར་ཙམ ༼ན༽"]},{"id":"O1GS441901GS52958","title":["གསུང་སྒྲོས་དགོས་འདོད་ཀུན་འབྱུང ༼ཛ༽"]},{"id":"O1GS441901GS52964","title":["རྣལ་འབྱོར་བཞིའི་ཟབ་འགྲེལ ༼ཡ༽"]},{"id":"O1GS441901GS52954","title":["གསུང་སྒྲོས་ཞལ་གདམས་གནད་ཀྱི་ཐེམ་ཆུང ༼བ༽"]},{"id":"O1GS441901GS52957","title":["གསུང་སྒྲོས་སྦྱོར་དངོས་རྗེས་གསུམ་གྱི་ཞལ་གདམས ༼ཚ༽"]},{"id":"O1GS441901GS52961","title":["གསུང་བསྒྲོས་དྲི་མེད་འོད་ཟེར ༼ཞ༽"]},{"id":"O1GS441901GS52959","title":["བསྒོམ་སྐྱེས་བདག་པོ་དགོས་ཚུལ་ཤོག་ཅིག་མ ༼ཛ༽"]},{"id":"O1GS441901GS52953","title":["གསུང་སྒྲོལ་གནད་ཀྱི་ཐེམ་བུ་ཆུང་བ ༼ཕ༽"]},{"id":"O1GS441901GS52950","title":["ཞུས་ལན་ཉི་མའི་སྙིང་པོ་ཞེས་བྱ་བ་ཚིག་དོན་གསལ་བའི་སྒྲོན་མེ ༼ད༽"]},{"id":"O1GS441901GS52960","title":["གསུང་བསྒོས་རྣལ་འབྱོར་བཞི་གསུམ་བཅུ་གཉིས་ཀྱི་ཟིན་བྲིས ༼ཝ༽"]},{"id":"O1GS441901GS52963","title":["དམ་བཅའི་ཞལ་གདམས་དང་རྣལ་འབྱོར་བཞིའི་ཞིབ་ཏིག ༼འ༽"]},{"id":"O1GS441901GS52966","title":["རྣལ་འབྱོར་བཞིའི་ངོས་འཛིན་གྱི་སྐྱེ་ལུགས ༼ལ༽"]},{"id":"O1GS441901GS52962","title":["བསྒོམ་ལྕགས་ཀྱུ་མ ༼ཟ༽"]},{"id":"O1GS441901GS52952","title":["གསུང་སྒྲོས་གནད་ཀྱི་ཐེམ་བུ་ཆེ་བ ༼པ༽"]},{"id":"O1GS441901GS52921"},{"id":"O1GS441901GS52925","title":["བླ་མ་མོས་གུས་ཀྱི་ཁྲིད་ཡིག་དགོས་འདོད་ཀུན་འབྱུང ༼ཧ༽"]},{"id":"O1GS441901GS52935","title":["རྟེན་འབྲེལ་གྱི་ཁྲིད་ཀྱི་ཞལ་གདམས ༼ཉི༽"]},{"id":"O1GS441901GS52942","title":["དག་སྣང་ཞིང་སྦྱོང་གི་ཞལ་གདམས་ཅུང་ཞིག་གསལ་བར་བྱེད་པ ༼བི༽"]},{"id":"O1GS441901GS52945","title":["སྡིག་པོ་ཆེ་གསེབ་ལམ་ལ་ཁྲིད་པའི་ཐབས་ལམ་ཁྱད་པར་ཅན ༼ཚི༽"]},{"id":"O1GS441901GS52930","title":["བྱིན་རླབས་འཇུག་པར་བྱེད་པ་ལ་བླ་མ་མོས་གུས་ཀྱི་ཁྲིད་དགོས་འདོད་ཀུན་འབྱུང ༼གི༽"]},{"id":"O1GS441901GS52946","title":["དགེ་སྦྱོར་བདུན་པའི་འབྲེལ་པ ༼ཛི༽"]},{"id":"O1GS441901GS52938","title":["ཆིག་ཆོག་གི་ཊཱི་ཀ ༼དི༽"]},{"id":"O1GS441901GS52929","title":["དཔལ་ཡང་དགོན་པའི་ལམ་ཟབ་བླ་མའི་ཀ་དཔེ"]},{"id":"O1GS441901GS52927","title":["བླ་མ་སྐུ་གསུམ་དུ་བསྒྲུབ་པའི་ཁྲིད་ཡིག ༼ཀི༽"]},{"id":"O1GS441901GS52948","title":["བྱམས་ཁྲིད་ཀྱི་རྩ་བ ༼ཞི༽"]},{"id":"O1GS441901GS52937","title":["ཁྲིད་ཆེན་བརྒྱད་ཀྱི་རྩ་བ ༼ཐི༽"]},{"id":"O1GS441901GS52939","title":["རྟེན་འབྲེལ་གྱི་ཞལ་གདམས་དངུལ་དཀར་མེ་ལོང ༼ནི༽"]},{"id":"O1GS441901GS52932","title":["ཆོས་དྲུག་སྒང་དྲིལ ༼ཅི༽"]},{"id":"O1GS441901GS52967","title":["བྱམས་སྙིང་རྗེའི་ཁྲིད་ཀྱི་ཞལ་གདམས ༼འི༽"]},{"id":"O1GS441901GS52931","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིས་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་གནད་ཀྱི་ཡི་གེ་དང་བཅས་པ ༼ངི༽"]},{"id":"O1GS441901GS52923","title":["རྣལ་འབྱོར་བཞིའི་ངོས་འཛིན་གྱི་སྐྱེ་ལུགས ༼ཤ་འོག་མ༽༔ ༼རྣལ་འབྱོར་བཞིའི་ཟབ་དོན༽"]},{"id":"O1GS441901GS52947","title":["གསུང་སྒྲོས་གནད་ཟབ་མོ་དྲིལ་བ་ཆོས་བརྒྱད་མགོ་སྙོམས་ཀྱི་ཁྲིད་ཟབ་མོ ༼ཝི༽"]},{"id":"O1GS441901GS52924","title":["ཐབས་ལམ་ཁྱད་པར་ཅན་གྱི་གདམས་པ་ཆོས་དྲུག་གི་ལག་ལེན་གཞུང་ན་མེད་པ་རྣམས ༼ས༽"]},{"id":"O1GS441901GS52934","title":["རྟེན་འབྲེལ་གྱི་གནད་བསྡུས་ཆིག་ཆོག་མའི་ཞལ་གདམས ༼ཇི༽"]},{"id":"O1GS441901GS52944","title":["རོ་སྙོམས་ཀྱི་ཞལ་གདམས ༼ཙི༽"]},{"id":"O1GS441901GS52933","title":["ཞལ་གདམས་རོ་སྱོམས་སྒང་དྲིལ ༼ཆི༽"]},{"id":"O1GS441901GS52949","title":["བྱམས་ཁྲིད ༼ཟི༽"]},{"id":"O1GS441901GS52941","title":["སྐུ་གསུམ་འཕྲིན་ལས་དང་བཅས་པའི་ཞིང་སྦྱོང་གི་ཞལ་གདམས ༼བླ་མའི་ཁྲིད་རྩ་བ༽ ༼ཕི༽"]},{"id":"O1GS441901GS52926","title":["ཆོས་རྗེ་འབྲུག་པའི་ཁྱད་ཆོས་བླ་མ་མོས་གུས་ཀྱི་ཞལ་གདམས ༼བླ་མ་མོས་གུས་ཀྱི་ཁྲིད་ཀྱི་ཞལ་གདམས༽ ༼ཨ༽"]},{"id":"O1GS441901GS52928","title":["བླ་མ་བསྒྲུབ་པའི་ཞལ་གདམས་མོས་གུས་བསམ་པའི་གེགས་སེལ ༼ཁི༽"]},{"id":"O1GS441901GS52940","title":["སྤེལ་སྦྱང་གི་རིམ་པ་རྣམས ༼རྟེན་འབྲེལ་གྱི་ཁྲིད་ཀྱི་ཞལ་གདམས༽ ༼པི༽"]},{"id":"O1GS441901GS52943","title":["དག་སྣང་ཞིང་སྦྱོང་གི་ཁྲིད ༼མི༽"]},{"id":"O1GS441901GS52936","title":["ལྷ་འདྲེ་ལམ་འཁྱེར་གྱི་ཆིངས་གནད་ཀྱི་གདམས་པ ༼ཏི༽"]}]}