{"isOutlineOf":"W20338","nodes":[{"id":"O1GS1343841GS134386"},{"id":"O1GS1343841GS134916","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཇི་ལྟར་བརྒྱུད་པའི་སྲོལ་འཛིན་གྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་རྣམས་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་སྐལ་ལྡན་ཐར་པར་འགྲོ་བའི་ས་མཁན"]},{"id":"O1GS1343841GS134922","title":["བླ་མ་ཐེག་མཆོག་བསྟན་འཛིན་སྟེ་མཆེད་གྲོགས་རྣམས་ནས་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O1GS1343841GS134915","title":["བླ་ན་མེད་པའི་ཐེག་པ་དང་འབྲེལ་བའི་གཏམ་སྔགས་འཆང་མགུལ་རྒྱན"]},{"id":"O1GS1343841GS134399","title":["བླ་མ་རྒྱང་འབོད་ལམ་གནད་ཀུན་ཚང"]},{"id":"O1GS1343841GS134921","title":["སྨོན་འཇུག་སེམས་བསྐྱེད་ཀྱི་རྒྱུད་འདེབས ༼གསོལ་འདེབས༽"]},{"id":"O1GS1343841GS134914","title":["རྒྱལ་བའི་སྲས་པོ་གཞན་ཕན་མཐའ་ཡས་འོད་ཟེར་གྱི་སྐྱེ་འཕྲེང་གསོལ་འདེབས་ཐར་པའི་འཁྲི་ཤིང ༼གསོལ་འདེབས༽"]},{"id":"O1GS1343841GS134927","title":["རིག་འཛིན་འཇིགས་མེད་གླིང་པ་ལ་བསྟོད་པ་དམ་པའི་རང་བཞིན་མཐོང་བའི་མེ་ལོང"]},{"id":"O1GS1343841GS134913","title":["ཀློང་ཆེན་སྙིང་ཐིག་གི་གཏུམ་མོའི་མེའི་བོགས་དབྱུང་གི་དམིགས་པ་གབ་པ་མངོན་ཕྱུང"]},{"id":"O1GS1343841GS134402","title":["ཉམས་ལེན་ཅོག་བཞག་བཞིའི་གནད་རྣམས"]},{"id":"O1GS1343841GS134926","title":["མགོར༔་ན་མོ་གུ་རུ། བཀའ་དྲིན་འཁོར་མེད་ཀྱི་བླ་མ་རྡོ་རྗེ་འཆང"]},{"id":"O1GS1343841GS134919","title":["སྔ་འགྱུར་རྙིང་ལུགས་ཀྱི་བླ་མ་རྒྱུད་པའི་གསོལ་འདེབས་གཞན་ཕན་མཐའ་ཡས ༼གསོལ་འདེབས༽"]},{"id":"O1GS1343841GS134401","title":["གསར་རྙིང་རིས་མེད་ཀྱི་སྐྱེས་ཆེན་དམ་པ་རྣམས་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་གཞན་ལ་ཕན་པའི་སྒྲ་དབྱངས"]},{"id":"O1GS1343841GS134925","title":["ཞེ་ཆེན་དབོན་སྤྲུལ་རིན་པོ་ཆེས་དྲིས་ལན་དྲང་པོའི་ས་བོན ༼དྲིས་ལན༽"]},{"id":"O1GS1343841GS134398","title":["མཎྜ་ལའི་རྣམ་བཤད་ཉུང་ངུ་ཚོགས་གཉིས་གཏེར་བུམ ༼མཎྜལ་རྣམ་བཤད༽"]},{"id":"O1GS1343841GS134930","title":["དགེ་སློང་རྡོ་རྗེ་འཛིན་པ་ཆེན་པོ་ཀུན་དགའ་ཚུལ་ཁྲིམས་ལ་སོགས་པའི་སློབ་བུ་རྣམས་ལ་ཞལ་གདམས་དཀྱུས་སུ་བཀོད་པ ༼ཞལ་གདམས༽"]},{"id":"O1GS1343841GS134918","title":["སྐུ་ཞབས་རྡོ་རྗེ་ཕག་མོའི་འཁྲུངས་རབས་གསོལ་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན ༼གསོལ་འདེབས༽"]},{"id":"O1GS1343841GS134400","title":["སྨྲ་བའི་དབང་ཕྱུག་སྒྲུབ་པའི་གསང་ལམ"]},{"id":"O1GS1343841GS134924","title":["བླ་མའི་རྣལ་འབྱོར་འོག་མིན་གསང་ལམ"]},{"id":"O1GS1343841GS134397","title":["སྣ་ཚོགས་ནོར་བུའི་ཟ་མ་ཏོག"]},{"id":"O1GS1343841GS134917","title":["གསོལ་འདེབས༔་མགོར༔་ན་མོ་དཱི་པཾ་ཀ་ར་ཡ། རྒྱལ་ཀུན་ཐུགས་རྗེའི་རང་གཟུགས་པདྨ་འབྱུང"]},{"id":"O1GS1343841GS134406","title":["གླིང་རྗེ་དྲུང་རིན་པོ་ཆེའི་ཡང་སྲིད་མྱུར་འབྱོན་གྱི་གསོལ་འདེབས་དྲང་སྲོང་བདེན་ཚིག ༼གསོལ་འདེབས༽"]},{"id":"O1GS1343841GS134912","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་མཆོག་གི་ཉེ་རྒྱུ"]},{"id":"O1GS1343841GS134405","title":["ཡུལ་དམ་པ་རྣམས་ལ་གསོལ་བ་འདེབས་པའི་ཚིག་བཅད་གཞན་ཕན་སྒྲ་དབྱངས ༼གསོལ་འདེབས༽"]},{"id":"O1GS1343841GS134929","title":["སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་འབྲུ་འགྲེལ་འཕྲུལ་གྱི་ལྡེ་མིག ༼སུམ་རྟགས་འབྲུ་འགྲེལ༽"]},{"id":"O1GS1343841GS134911","title":["རྫོགས་པ་ཆེན་པོའི་སྤྱི་ཆིངས"]},{"id":"O1GS1343841GS134404","title":["དབོན་སངས་རྒྱས་ཆོས་འཕེལ་གྱི་དྲིས་ལན ༼དྲིས་ལན༽"]},{"id":"O1GS1343841GS134928","title":["ཟབ་ཆོས་རིག་འཛིན་བདེར་འདུས་ཀྱི་ལམ་ཁྲིད་སྐལ་ལྡན་འཇུག་ངོགས ༼ཁྲིད་ཡིག༽"]},{"id":"O1GS1343841GS134920","title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པའི་སྨོན་ཚིག་རྐང་པ་སོ་གཉིས་པ ༼གསོལ་འདེབས༽"]},{"id":"O1GS1343841GS134910","title":["དཔལ་ཡང་དག་ཧེ་རུ་ཀའི་བླ་བརྒྱུད་གསོལ་འདེབས ༼བརྒྱུད་འདེབས༽"]},{"id":"O1GS1343841GS134923","title":["ཞབས་བརྟན༔་ཨོཾ་སྭ་ཏི༔་སྣང་བཏགས་ཆོས་ཀུན་བདེན་པས་སྟོང་པ་དང"]},{"id":"O1GS1343841GS134403","title":["དུས་བཞི་མཉམ་སྦྱོར་གྱི་གདམས་པ་ཟབ་མོ"]},{"id":"O1GS1343841GS134385"},{"id":"O1GS1343841GS134390","title":["ཀར་གླིང་ཞི་ཁྲོའི་དཀའ་གནས་ལ་དཔྱད་པའི་གསལ་བྱེད་སྐྱ་རེངས་དང་པོ ༼དྲིས་ལན༽"]},{"id":"O1GS1343841GS134392","title":["དཔལ་ཡུལ་དབོན་སྤྲུལ་རིན་པོ་ཆེའི་དྲིས་ལན ༼དྲིས་ལན༽"]},{"id":"O1GS1343841GS134388","title":["བླ་མ་འཇམ་པའི་དབྱངས་ཀྱི་རྣམ་པར་བསྒྲུབ་པའི་ཐབས་ཤེས་རབ་ཀྱི་རྣལ་འབྱོར་ལ་འཇུག་པ ༼"]},{"id":"O1GS1343841GS134394","title":["བྱང་ཆུབ་སྤྱོད་པའི་སྨོན་ལམ་ཕན་བདེའི་ལྗོན་པའི་འགྲེལ་པ་རྒྱལ་སྲས་ལམ་གྱི་ཤིང་རྟའི་བསྡུས་དོན ༼"]},{"id":"O1GS1343841GS134391","title":["ཀར་གླིང་ཞི་ཁྲོའི་གནས་འདྲེན་གྱི་མཚམས་སྦྱོར་སྙིང་པོར་དྲིལ་བ ༼མཚམས་སྦྱོར༽"]},{"id":"O1GS1343841GS134387","title":["རྗེ་བཙུན་བླ་མ་མཆོག་གིས་སྐལ་ལྡན་སློབ་ཚོགས་ལ་ཞལ་གདམས་གནང་བ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ལེགས་བཤད་ནོར་བུའི་བང་མཛོད ༼ཞལ་གདམས༽"]},{"id":"O1GS1343841GS134393","title":["བླ་མ་དམ་པ་དམ་ཆོས་ལྷུན་གྲུབ་ཀྱི་དྲིས་ལན་བསྙེན་པའི་གསལ་བྱེད"]},{"id":"O1GS1343841GS134389","title":["རྗེ་བླ་མ་དམ་པའི་ཉམས་མགུར་ཐོལ་བྱུང་དང་སློབ་མ་རྣམས་ལ་ཕན་པར་གདམས་པའི་རབ་ཏུ་བྱེད་པ་མགུར་དུ་གསུངས་པ་རྣམས་ ༼གསུང་མགུར༽"]}]}