{"isOutlineOf":"W1GS10","nodes":[{"id":"O1GS89808998","title":["རྟ་ཕྱུགས་ཀྱི་རིགས་ལ་ཕན་གདགས་པའི་མན་ངག་ཉེར་མཁོ་བསྡུས་པ"]},{"id":"O1GS89809005","title":["སློབ་དཔོན་པད་མས་མཛད་པའི་བདུད་རྩིའི་ཚེ་བུམ"]},{"id":"O1GS89808989","title":["སྔགས་འབུམ་རྡོ་རྗེ་འི་གོ་ཁྲབ་ལས་ལས་ཚོགས་བསྟན་པའི་ཆོས་ཚན"]},{"id":"O1GS89808993","title":["གཟའ་སྲུང་མ་བུ་དགུ་འཁྱམས་ཡི་འཁོར་ལོ་ལག་ལེན་མ་བུ་ཟ་ཡིག་ཟ་སྨན་བདུག་སྨན་ལུས་ཡིག་བཏགས་ཐབས་ལོ་རྒྱུས་དང་བཅས་པ"]},{"id":"O1GS89808995","title":["མ་ཧཱ་གུ་རུ་པད་མ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་ཕྱུགས་ཀྱི་གོར་སྲུང་ཟབ་ཁཧད་ཅན"]},{"id":"O1GS89809000","title":["དུག་སྲུང་ཀུན་གྱི་མཐར་ཐུག་བདུད་རྩི་འཆི་གསོ་རྟ་རི་མའི་སྦྱོར་སྡེ"]},{"id":"O1GS89808996","title":["ཟབ་གསང་པད་མའི་སྙིང་ཐིག་ལས་ཕྱུགས་ཀྱི་ནད་རིགས་བཅོས་པའི་ཡིག་ཆུང"]},{"id":"O1GS89808990","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས། སྔགས་འབུམ་དགོས་འདོད་ཀུན་འབྱུང་གི་རིམ་པ"]},{"id":"O1GS89809002","title":["ཆུ་བཅོས་ར་ཤེལ་གཏེར་མ་ཤིན་ཏུ་གབ་རྒྱ་ཟབ་གནད་གསང་བ་མཁའ་འགྲོའི་ཡིག་ཅན"]},{"id":"O1GS89809003","title":["རྟ་མགྲིན་གསང་བ་འདུས་གསུང་གི་ལས་ཚོགས་རིན་ཆེན་གཏེར་བུམ་ལས་ཀུན་ཐུབ་སྲུང་བའི་རྒྱལ་པོ་རྣམས"]},{"id":"O1GS89808997","title":["ཌཱ་ཀིའི་སྙན་བརྒྱུད་ཟབ་མོ་ལས་ཕྱུགས་ནད་སྲུང་བའི་འཁོར་ལོ་ཟབ་མོ་གོད་ཁ་གཅོད་པའི་མན་ངག"]},{"id":"O1GS89808999","title":["ནོར་ལ་གློ་རྩི་སྡུད་ཐབས་སོགས་ཕྱུགས་ཀྱི་གསོ་སྲུང་ཉེར་མཁོ་ཁ་ཤས"]},{"id":"O1GS89808981","title":["འཆི་མེད་བདུད་རྩི་བུམ་པའི་རྒྱུད་མན་ངག་ཞེས་བྱ་བ་སེམས་ཅན་ཐམས་ཅད་ཀྱི་སྡུག་བསྔལ་སེལ་བྱེད"]},{"id":"O1GS89809004","title":["གསང་བ་འདུས་པའི་དབྱུག་བཅོས་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O1GS89808983","title":["བཀའ་བརྒྱད་གསང་བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་ལས་པ་ཡོངས་རྫོགས་ལས་ཚོགས"]},{"id":"O1GS89809006","title":["སློབ་དཔོན་པད་མའི་ཕྱོགས་བཅུའི་ཟ་ཡིག་ཤིན་ཏུ་ཟབ་པའི་ཡིག་ཆུང"]},{"id":"O1GS89808991","title":["ཡེ་ཤེས་རབ་འབར་ལས་སྔགས་འབུམ་འདོད་དགུའི་གཏེར་བུམ"]},{"id":"O1GS89808992","title":["གཉན་གག་ལྷོག་གཟེར་གསུམ་གྱི་གཅུན་འཁོར་ནག་པོ"]},{"id":"O1GS89808985","title":["སློབ་དཔོན་རིན་པོ་ཆེས་མངའ་བདག་ལ་གདམས་པའི་བདུད་རྩི་དབང་ལག་གི་བཅུད་ལེན"]},{"id":"O1GS89808987","title":["བདུད་རྩི་ཤུག་པའི་བཅུད་ལེན"]},{"id":"O1GS89808982","title":["གུ་རུའི་བདུད་རྩི་བུམ་ཆུང"]},{"id":"O1GS89808984","title":["བཅུད་ལེན་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་ཡེ་ཤེས་ཀྱི་སྔོ་བདུད་རྩི་འོད་ལྡན་རྟག་ཏུ་ངུའི་གདམས་སྐོར་ཟབ་མོ"]},{"id":"O1GS89808994","title":["ཁོང་ལྷོག་ནག་པོའི་སྲུང་བ་རྟོག་མེད་མཚོན་ཆའི་འཁོར་ལོ"]},{"id":"O1GS89809001","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས། སྲུང་བའི་ཁ་བྱང"]},{"id":"O1GS89808986","title":["བཅུད་ལེན་གྱི་ཆོ་ག་མཆོད་ཏུ་ཟབ་པའི་གདམས་པ"]},{"id":"O1GS89808988","title":["བཟླས་ཆོག་སྔགས་འབུམ་དཀར་པོ་རྡོ་རྗེ་གོ་ཁྲབ་གཏེར་ཁ་སུམ་ལྡན"]}]}