{"isOutlineOf":"W2872","nodes":[{"id":"O1GS1070241GS107027"},{"id":"O1GS1070241GS107062","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་གདམས་སྐོར་མཁའ་འགྲོའི་ཞལ་ལུང་ལས་ལས་བཞི་སྤྱི་བསྒྲིལ་གསང་སྒྲུབ་དང་བཅས་པའི་འཕྲིན་ལས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཞར་བྱུང་ཨ་ཕྱི། དཔལ་ལྷ། དྲག་རྒྱལ་མ། གཡུ་སྒྲོན་མ། ད་མོ་རྣམས་ཀྱི་གསོལ་མཆོད་དང་བཅས་པ་རིན་ཆེན་ནོར་བུའི་དོ་ཤལ ༼ཕད"]},{"id":"O1GS1070241GS107067","title":["སྲོག་བདག་འོད་ཀྱི་རྒྱལ་པོ་ལི་བྱིན་ཧ་རའི་གསོལ་མཆོད་བསྟོད་བསྐུལ་ཚོགས་མཆོད་དང་བཅས་པ་འཕྲིན་ལས་རྣམ་བཞིའི་དགའ་སྟོན ༼ར༽"]},{"id":"O1GS1070241GS107072","title":["རྣམ་སྲས་ཀྱི་ཚོགས་མཆོད་འཕྲིན་བཅོལ་ཁ་ཤས་བཅས་༽སཇ༽"]},{"id":"O1GS1070241GS107070","title":["ཆོས་སྲུང་སྤྱིའི་མཆོད་བསྟོད་བསྐང་བསྐུལ་འཕྲིན་བཅོལ་བཟོད་གསོལ་མངའ་གསོལ་ལབཀྲ་ཤིས་བཅས་དང་མི་ཚན་སོ་སོའི་གཏོར་འབུལ་སྲུབ་འཇུག་སོགས་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ ༼ཤ༽"]},{"id":"O1GS1070241GS107069","title":["ཧོར་ཆེན་ཤོག་ཡོན་ཏན་སྦུ་ཡིན་ཐུའི་དགོན་གྱི་གཞི་བདག་བཙན་རྒོད་དགྲ་འདུལ་བསྟན་སྐྱོང་གི་དྲག་སྐུལ ༼ཝ༽"]},{"id":"O1GS1070241GS107064","title":["དཔལ་ས་སྐྱ་པའི་བསྟན་སྲུང་མགོན་པོ་ཆེ་ཆུང་ལས་མཁན་ལྕམ་དྲལ་དུར་ཁྲོད་བདག་པོ་དང་བཅས་པ་རྣམས་ལ་གཏོར་མ་འབུལ་བའི་ཆོ་ག་འཕྲིན་ལས་མྱུར་མགྱོགས་ཀྱི་ཕོ་ཉ ༼བ༽"]},{"id":"O1GS1070241GS107061","title":["གསུང་པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1GS1070241GS107071","title":["རྒྱལ་པོ་ཆེན་པོ་ངལ་བསོས་པོ་ལ་མཆོད་གཏོར་འབུལ་བའི་ཆོ་ག་བསྐང་བཤགས་བསྟོད་པ་དང་བཅས་པ་དངོས་གྲུབ་ཀྱི་བང་མཛོད་ཅེས་བྱ་བ་རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པ་དགེ་འདུན་རྒྱ་མཚོས་མཛད་པ་ལ་དཔལ་ཞྭ་ལུ་པའི་ཡིག་ཆས་ཟུར་ཅུང་ཟད་བརྒྱན་པ ༼ཤ༽"]},{"id":"O1GS1070241GS107074","title":["རྒྱལ་རིགས་ཀྱི་བནྡྷེས་དཔལ་ལྡན་དཎྜིའི་གཞུང་ལུགས་སརྒ་གསུམ་ལ་སྦྱངས་པའི་དལ་བ་ཅུང་ཟད་ཙམ་བཙེན་པའི་ཚ་གཞུང་དོན་དཔེར་བརྗོད་དུ་བཀོད་པ་ཚངས་སྲས་དགྱེས་པའི་རོལ་མོ ༼ཥ༽"]},{"id":"O1GS1070241GS107068","title":["རྩི་དམར་བའི་མཆོད་སྤྲིན ༼ཙི་དམར་བའི་མཆོད་སྤྲིན༽༼ལ༽"]},{"id":"O1GS1070241GS107066","title":["སྲིད་གསུམ་བདག་པོ་ལྷ་ཆེན་ཚངས་པ་ཆེན་པོའི་གཏོར་ཆོག་བསྐང་བསྐུལ་ཚོགས་མཆོད་དང་བཅས་པ་དྲེགས་བྱེད་དགྱེས་པའི་གླུ་དབྱངས ༼ཡ༽"]},{"id":"O1GS1070241GS107063","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་གཏོར་ཆོག་བསྐང་བསྐུལ་གསེར་སྐྱེམས་ཚོགས་འཁོར་དང་བཅས་པ་ཉུང་གསལ་ཁྱེར་བདེར་བཀོད་པ་ནོར་བུའི་དོ་ཤལ་དཔྱོད་ལྡན་མགུལ་རྒྱན ༼ཕ༽"]},{"id":"O1GS1070241GS107073","title":["རྡོ་རྗེ་ནག་པོ་ཕྱག་བཞི་པ་མཆོད་པར་འདོད་པས་མཆོད་གཏོར་འབུལ་ཚུལ ༼ཤ༽"]},{"id":"O1GS1070241GS107065","title":["གནམ་བསྐོས་འཇམ་དབྱངས་གོང་མ་རྒྱལ་པོའི་བཀའི་མདུན་ན་འདོན་སྒོ་ལྕོག་ཨམ་བན་པོ་ཏལ་ཀ་ཐའི་ཆིང་ཝང་སེངྒེ་རིན་ཆེན་གྱི་གཏོར་ཆོག་བསྐང་བཤགས་བསྟོད་བསྐུལ་གསེར་སྐྱེམས་བསང་མཆོད་དང་བཅས་འཕྲིན་ལས་རྣམ་བཞིའི་དགའ་སྟོན ༼མ༽"]},{"id":"O1GS1070241GS107026"},{"id":"O1GS1070241GS107040","title":["བསྟོད་ཚིགས་དང་སྨོན་ཚིག་སྐོར་ཁ་ཤས ༼གྷ༽"]},{"id":"O1GS1070241GS107042","title":["སྐུ་གསུང་ཐུགས་རྟེན་གསར་བཞེངས་སོགས་ཀྱི་འདོད་གསོལ་སྨོན་ཚིག་རིམ་པ་པད་དཀར་འཕྲེང་བ ༼ཙ༽"]},{"id":"O1GS1070241GS107049","title":["ཆབ་ཤོག་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ ༼ཌ༽"]},{"id":"O1GS1070241GS107036","title":["གསུང་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1GS1070241GS107044","title":["བླ་མ་དོན་གྲུབ་ཀྱི་རྣལ་འབྱོར་ཚར་གསུམ་ཁུག་པའི་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ་གསང་ཆེན་བདུད་རྩིའི་བཅུད་མཆོག ༼ཛ༽"]},{"id":"O1GS1070241GS107058","title":["རྗེ་བཙུན་བློ་བཟང་གྲགས་པས་བླ་མ་འཇམ་པའི་དབྱངས་དངོས་སུ་གསན་པའི་གསེར་ཆོས་འཇམ་དབྱངས་སྐོར་གྱི་ནང་ཚན་ལས་གཤིན་ནང་སྒྲུབ་དང་ཕྱི་སྒྲུབ་གཉིས་ཀྱི་གཏོར་ཆོག་བསྐང་བཤགས་བསྟོད་བསྐུལ་ངག་འདོན་གྱི་རིམ་པ ༼པ༽"]},{"id":"O1GS1070241GS107043","title":["མྱུར་བྱོན་གསོལ་འདེབས་སྐོར ༼ཚ༽"]},{"id":"O1GS1070241GS107052","title":["ཐུབ་པའི་དབང་པོའི་འཁྲུངས་རབས་སོ་བཞིའི་གསུང་བཤད་སྔོན་འགྲོ ༼ཏ༽"]},{"id":"O1GS1070241GS107041","title":["བསྟན་བཅོས་འཇིག་རྟེན་མགོན་པོའི་སྐུ་འཕྲེང་གསོལ་འདེབས་ཡོངས་རྩིས་སྙིང་ནོར ༼ང༽"]},{"id":"O1GS1070241GS107057","title":["དཔལ་མཉམ་མེད་རི་བོ་དགེ་ལྡན་པའི་བསྟན་པའི་བཀའ་སྲུང་ཀུན་གྱི་གཙོ་བོར་གྱུར་པ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་ཆོག་བསྐང་བཤགས་བསྟོད་པ་ཆ་ལག་མགོན་དཀར་དང་བཅས་པ ༼ན༽"]},{"id":"O1GS1070241GS107054","title":["དཔལ་མཉམ་མེད་རི་བོ་དགེ་ལྡན་པའི་ལུགས་ཀྱི་བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་ལྷ་བཅུ་གསུམ་མའི་དབང་གི་བརྒྱུད་རིམ་གྱི་གསོལ་འདེབས་རིན་པོ་ཆེ་ཀེ་ཏ་ཀའི་འཕྲེང་བ ༼ད༽"]},{"id":"O1GS1070241GS107051","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་གཤིན་པོ་རྣམས་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་བདེ་ཆེན་མྱུར་ལམ ༼ཎ༽"]},{"id":"O1GS1070241GS107038","title":["ལྷ་མིའི་རྣམ་འདྲེན་དམ་པ་གོང་ས་རྒྱལ་བའི་དབང་པོ་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་ཆེན་པོའི་མཆོག་གི་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་བརྟན་བཞུགས་གསོལ་འདེབས་སྨོན་ལམ་བདེན་ཚིག་གི་མཚམས་སྦྱོར་དང་བཅས་པ་འདོད་འཇོའི་དཔག་བསམ་དབང་པོ ༼ཁ༽"]},{"id":"O1GS1070241GS107053","title":["ལྷ་འདྲེ་བཀའ་ཤོག་དང། སྡེ་བརྒྱད་བཀའ་ཤོག་བཅས ༼ཐ༽"]},{"id":"O1GS1070241GS107039","title":["གདན་ས་འདི་ཁའི་གྲྭ་ཚང་བཞིའི་ཁྲི་འཛིན་སོགས་བླ་མ་དུ་མའི་བསྟོད་ཚོགས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་བྱིན་རླབས་རིན་ཆེན་བྱེ་མ་འདྲེན་པའི་ཆུ་ཀླུང ༼ག༽"]},{"id":"O1GS1070241GS107048","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དཀར་པོ་ཤེས་རབ་བློ་འཕེལ་ཀུན་བཟང་འཁོར་ལོའི་སྒོ་ནས་བསྟོད་པ་ངག་གི་རོལ་མོ ༼ཋ༽"]},{"id":"O1GS1070241GS107037","title":["བརྟན་བཞུགས་གསོལ་འདེབས་འདོད་དོན་ལྷུན་གྲུབ་དབང་གི་རྒྱལ་པོ ༼ཀ༽"]},{"id":"O1GS1070241GS107045","title":["གྲུབ་དབང་ཐང་སྟོང་སྙན་བརྒྱུད་ཀྱི་ཚེ་དབང་གི་ཆོག་བསྒྲིགས་འཆི་མེད་ཆབ་རྒྱུན་འབེབ་པའི་ཀཻ་ལ་ཤ་རི ༼ཛྷ༽"]},{"id":"O1GS1070241GS107056","title":["ལྷ་སྲུང་རྣམས་ལ་བསྐང་གསོ་འབུལ་ཚུལ ༼དྷ༽"]},{"id":"O1GS1070241GS107047","title":["དགོན་དགེ་འདུན་རབ་རྒྱས་གླིང་གི་སྤྲུལ་སྐུ་དཀོན་མཆོག་བསྟན་དར་གྱི་སྐྱེས་རབས་གསོལ་འདེབས་མཆན་འགྲེལ ༼ཊ༽"]},{"id":"O1GS1070241GS107055","title":["དཔལ་མཉམ་མེད་རི་བོ་དགེ་ལྡན་པའི་ལུགས་ཀྱི་བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་ལྷ་བཅུ་གསུམ་མའི་རྒྱུན་ཁྱེར་གྱི་རྣལ་འབྱོར་རེ་གཟིགས་བཀླགས་ཆོག་ཏུ་བཀོད་པ ༼ད༽"]},{"id":"O1GS1070241GS107046","title":["ཆོས་སྡེ་བསྟན་སྲིད་གླིང་གི་དུས་འཁོར་གྲྭ་ཚང་གི་བཅའ་ཡིག་འཕོང་སྐྱེན་དྲང་འགྲོ ༼ཉ༽"]},{"id":"O1GS1070241GS107050","title":["མེ་རྩའི་ངག་འདོན་མ་ཧཱ་སུ་ཁ ༼ཌྷ༽"]},{"id":"O1GS1070241GS107025"},{"id":"O1GS1070241GS107031","title":["གསུང་པོ་དང་པོའི་དཀར་ཆག"]},{"id":"O1GS1070241GS107028","title":["ཀུན་གཟིགས་པཎ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་ཆོས་ཀྱི་གྲགས་པ་བསྟན་པའི་དབང་ཕྱུག་དཔལ་བཟང་པོ་ལ་གསོལ་བ་འདེབས་ཚུལ་སྐལ་ལྡན་མགུལ་རྒྱན་ངོ་མཚར་འཕྲེང་བ"]},{"id":"O1GS1070241GS107029","title":["རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་ཆོས་ཀྱི་གྲགས་པ་བསྟན་པའི་དབང་ཕྱུག་དཔལ་བཟང་པོའི་རྣམ་ཐར་དད་ལྡན་པད་ཚལ་བཞད་པའི་ཉིན་བྱེད་སྣང་བ ༼ཀ༽"]},{"id":"O1GS1070241GS107030","title":["མཆོད་སྡོང་འཛམ་གླིང་མཛེས་རྒྱན་གྱི་དཀར་ཆག་དད་པའི་འདབ་སྟོང་བཞད་པའི་ཉིན་བྱེད"]}]}