{"isOutlineOf":"W20319","nodes":[{"id":"O1GS1350011GS135310","title":["ཚེ་སྒྲུབ་དམིགས་གནད་དོགས་སློང་དགོངས་པའི་གསལ་བྱེད ༼ཚེ་སྒྲུབ༽"]},{"id":"O1GS1350011GS135304","title":["མཎྜལ་གྱི་རྣམ་པར་བཤད་པ་བཻ་ཌཱུརྱའི་རྣ་རྒྱན"]},{"id":"O1GS1350011GS135511","title":["ཞལ་གདམས། མཚུངས་མེད་བླ་མའི་ཞབས་ལ་ཕྱག་འཚལ་སོགས"]},{"id":"O1GS1350011GS135516","title":["བླ་མ་སྐུ་གསུམ་མའི་གསོལ་འདེབས་ཀྱི་ཚིག་འགྲེལ་ཉུང་བསྡུས"]},{"id":"O1GS1350011GS135309","title":["དམ་ཆོས་ཟབ་མོ་བདུད་ཀྱི་གཅོད་ཡུལ་ལས་འཕྲོས་པའི་གཏམ་པད་དཀར་ཕྲེང་བ ༼གཅོད་བྱུང༽"]},{"id":"O1GS1350011GS135517","title":["ངེས་དོན་རིག་པ་འཛིན་པའི་སྡེ་སྣོད་ལས་གཙོ་བོར་བརྩམས་པའི་གཏམ་མན་ངག་སྙིང་པོའི་ཡང་བཅུད ༼ངེས་དོན་མན་ངག་སྙིང་པོ༽"]},{"id":"O1GS1350011GS135495","title":["རྗེ་བཙུན་འཇམ་དབྱངས་དམར་སེར་གྱི་སྒྲུབ་ཐབས ༼འཇམ་དབྱངས༽"]},{"id":"O1GS1350011GS135316","title":["ཞལ་གདམས་མན་ངག་གི་སྐོར་ངེས་ལེགས་ཐར་པའི་ལམ་སྟོན"]},{"id":"O1GS1350011GS135503","title":["ཞབས་བརྟན་གྱི་གསོལ་འདེབས་ཚིགས་སུ་བཅད་པ་དྲང་སྲོང་གྲུབ་པའི་བདེན་ཚིག"]},{"id":"O1GS1350011GS135324","title":["རྙིང་ལུགས་བཀའ་མའི་བྱིན་འབེབས་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་སྤྲིན་གྱི་རོལ་མོ"]},{"id":"O1GS1350011GS135329","title":["རྩ་གསུམ་གསང་བ་སྙིང་ཐིག་གིས་མཚོན་པའི་ལྷག་པའི་ལྷ་རབ་འབྱམས་གང་ལའང་སྦྱར་ཆོག་པའི་བསྙེན་པའི་གསལ་བྱེད་གནད་ཀྱི་ལྡེ་མིག ༼བསྙེན་ཡིག༽"]},{"id":"O1GS1350011GS135497","title":["བླ་མ་སངས་རྒྱས་ཡེ་ཤེས་ལ་གནང་བའི་ཞལ་གདམས"]},{"id":"O1GS1350011GS135507","title":["སྨན་བཙུན་ཚེ་རིང་མཆེད་ལྔའི་འཁྲུགས་བསྐང་བར་ཆད་ཀུན་སེལ ༼ཚེ་རིང་འཁྲུགས་བསྐང༽"]},{"id":"O1GS1350011GS135498","title":["གནོད་སྦྱིན་ཙིའུ་དམར་པོའི་བསང་མཆོད་འདོད་པའི་རེ་བསྐོང་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O1GS1350011GS135317","title":["ས་ཟླའི་བུམ་སྒྲུབ་ཆེན་མོའི་ཞལ་བཀོད་སྟོང་ཐུན་དངོས་གྲུབ་མཆོག་གི་སྒོ་འབྱེད ༼བུམ་སྒྲུབ༽"]},{"id":"O1GS1350011GS135504","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོའི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཆར་འབེབས་ཀྱི་སྙིང་པོའི་དོན་བསྡུས ༼ཁྲོ་བོ༽"]},{"id":"O1GS1350011GS135488","title":["དྲིས་ལན་མེ་ཏོག་ཆུན་པོ"]},{"id":"O1GS1350011GS1354991PD544441PD54445","title":["གཡག་ཟེའི་བླ་མ་དཔལ་སྦྱིན་ལ་ཕུལ་བ"]},{"id":"O1GS1350011GS135514","title":["ཟིན་བྲིས། ཉོན་མོངས་རྣམ་རྟོག་ཆོས་མཆོད་སོགས"]},{"id":"O1GS1350011GS1354921PD544211PD54422","title":["བཀའ་བརྒྱད་བདེར་འདུས་སྨན་གྱི་སྒྲུབ་ཆེན་སྐབས་བྲལ་འགོད་སྟོང་ཐུན ༼སྟོང་ཐུན༽"]},{"id":"O1GS1350011GS135321","title":["བླ་སྒྲུབ"]},{"id":"O1GS1350011GS135322","title":["བླ་སྒྲུབ"]},{"id":"O1GS1350011GS135509","title":["ཞལ་གདམས། རབ་འབྱམས་རྒྱལ་བ་ཡོངས་ཀྱི་ཐུགས་རྗེའི་སོགས"]},{"id":"O1GS1350011GS135522","title":["སྔ་འགྱུར་རྒྱུད་འབུམ་གྱིས་མཚོན་པའི་མདོ་རྒྱུད་སྤྱིའི་འཆད་ཐབས་ཨུད་པ་ལའི་ཕྲེང་བ"]},{"id":"O1GS1350011GS135518","title":["སྔ་འགྱུར་རྙིང་མའི་གཞུང་ལ་བརྒལ་བའི་ལན་ལུང་དང་རིགས་པའི་སྐྱ་རེངས་དང་པོ"]},{"id":"O1GS1350011GS135515","title":["བསང་མཆོད་འདོད་ཡོན་མཁོ་དགུའི་ཆར"]},{"id":"O1GS1350011GS135308","title":["གསང་སྔགས་བླ་ན་མེད་པའི་ཏནྟྲའི་དོན་གྱི་རྣམ་དབྱེ་གསལ་བྱེད ༼དོགས་གཅོད༽"]},{"id":"O1GS1350011GS135327","title":["བླ་མ་བརྒྱུད་པའི་རིམ་པ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་མཆོག་སྩོལ ༼བླ་སྒྲུབ་རྩ་བ༽"]},{"id":"O1GS1350011GS135493","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེའི་བརྒྱུད་པའི་ཕྱག་འཚལ་བྱིན་རླབས་སྤྲིན་ཕུང ༼ཕྱག་འཚལ༽"]},{"id":"O1GS1350011GS135494","title":["ལེགས་བཤད་ཚོགས་གཏམ་འབུལ་བའི་མགོ་བསྐུལ་མཚམས་སྦྱོར་ལྷ་ཡིས་སིལ་སྙན ༼ཚོག་གཏམ༽"]},{"id":"O1GS1350011GS135332","title":["བསྙེན་པའི་ཁ་བསྐོངས་སོགས་ཀྱི་དུས་ཡུམ་ཀའི་མེ་མཆོད་ཀྱིས་ཆོ་ག་གཞན་རྣམས་ལ་ཁ་བསྒྱུར་བའི་རིམ་པ ༼ཟིན་བྲིས༽"]},{"id":"O1GS1350011GS135333","title":["སྒྱུ་འཕྲུལ་གྱི་མཚན་ཉིད་གསུམ་གྱི་ཟིན་ཐོ ༼ཟིན་ཐོ༽"]},{"id":"O1GS1350011GS135520","title":["སྙིང་ཐིག་དཔལ་འདུས་སྨན་སྒྲུབ་སྐབས་ཀྱི་རྟགས་གདབ་དང་མར་མེ་སྨོན་ལམ་གྱི་སྟོང་ཐུན་བཅས ༼སྟོང་ཐུན༽"]},{"id":"O1GS1350011GS135501","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཀྱི་ཚིག་དོན་ནོར་བུའི་ཕྲེང་བ ༼ཚིག་འགྲེལ༽"]},{"id":"O1GS1350011GS135315","title":["ཞི་གནས་སྒྲུབ་པའི་ཡིག་ཆུང་ཉུང་གསལ"]},{"id":"O1GS1350011GS135502","title":["ཉིད་ནས་སྒོ་གསུམ་སྐུ་གསུམ་གྱི་སྒྲུབ་གཞིར་བཤད་པ་སོགས"]},{"id":"O1GS1350011GS135328","title":["སྔོན་འགྲོ་སྤྱིའི་ཁྲིད་ཡིག་ཐབས་ལམ་ནོར་བུའི་གན་མཛོད ༼ཁྲིད་ཡིག༽"]},{"id":"O1GS1350011GS135491","title":["ཨེ་མ་ཧོཿ། རབ་འབྱམས་ཞིང་གི་རྒྱལ་བ་སྲས་བཅས་ཀྱི་སོགས"]},{"id":"O1GS1350011GS135496","title":["སྐུ་གསུམ་བླ་མའི་རྣལ་འབྱོར་ལས༔་ཚོགས་མཆོད་བསོད་ནམས་སྤྲིན་ཕུང ༼ཚོགས་མཆོད༽"]},{"id":"O1GS1350011GS135525","title":["ཞལ་གདམས། ན་མོ་གུ་རུ། རྒྱལ་བ་ཀུན་གྱི་ཡེ་ཤེས་སྒྱུ་མའི་སོགས"]},{"id":"O1GS1350011GS135506","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོའི་དཀྱིལ་འཁོར་ལ་བརྟེན་པའི་ཞི་བའི་སྦྱིན་སྲེག་བསྙེན་པའི་ཁ་སྐོང་གི་ཆེད་དུ་བྱས་པ་ཉི་མའི་འོད་ཟེར ༼ཁྲོ་སྦྱིན༽"]},{"id":"O1GS1350011GS135312","title":["དཔལ་སེང་གེ་རི་ཐུབ་བསྟན་ཉིན་བྱེད་གླིང་གི་རྒྱུན་ཇའི་བཅའ་ཡིག ༼བཅའ་ཡིག༽"]},{"id":"O1GS1350011GS135307","title":["སྨན་བཙུན་ཚེ་རིང་མཆེད་ལྔའི་བསང་མཆོད་ཕྲིན་ལས་མྱུར་འགྲུབ ༼ཚེ་རིང་བསང༽"]},{"id":"O1GS1350011GS135513","title":["དམ་ཚིག་བསྡུས་དོན་གྱི་ལེའུའི་ཟིན་བྲིས་གསལ་བྱེད་མེ་ལོང"]},{"id":"O1GS1350011GS135320","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡང་སྙིང་འདུས་པའི་བསྙེན་ཡིག་གྲུབ་གཉིས་ནོར་བུའི་གན་མཛོད ༼ཡང་འདུས་བསྙེན་ཡིག༽"]},{"id":"O1GS1350011GS135508","title":["རིག་འཛིན་འཇིགས་མེད་གླིང་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཟབ་རྒྱ་ཅན"]},{"id":"O1GS1350011GS135314","title":["རྡོར་སེམས་བསྒོམ་བཟླས་དང་འབྲེལ་བའི་ལམ་ཟབ་རྡོ་རྗེའི་གསང་ལམ ༼ཁྲིད་ཡིག༽"]},{"id":"O1GS1350011GS135526","title":["ཤེར་ཕྱིན་མངོན་རྟོགས་རྒྱན་གྱི་སྤྱི་དོན་བྱམས་མགོན་དགོངས་པའི་གསལ་བྱེད་བླ་མ་བརྒྱུད་པའི་ཞལ་ལུང ༼སྤྱི་དོན༽"]},{"id":"O1GS1350011GS135330","title":["འགྲོ་འདུལ་ཐུགས་རྗེ་ཆེན་པོའི་རྣལ་འབྱོར་གྱི་རིམ་པ་རྗེ་དབོན་པདྨ་ཀུན་གྲོལ་རྣམ་རྒྱལ་གྱིས་མཛད་པར་གྲགས་པའི་སྒོམ་ལུང་རྒན་པོ་མཛུབ་ཁྲིད་ཀྱི་གདམས་པ"]},{"id":"O1GS1350011GS135489","title":["དང་པོའི་ཕྱོགས་ལ་ཞེས ༼ཟིན་བྲིས༽"]},{"id":"O1GS1350011GS1355151PD545121PD54513","title":["མར་མེའི་སྨོན་ལམ་ཉུང་ངུ"]},{"id":"O1GS1350011GS135510","title":["སེམས་བསྐྱེད་ཀྱི་ཟིན་བྲིས་རྒྱལ་སྲས་ལམ་གྱི་གསལ་བྱེད"]},{"id":"O1GS1350011GS135492","title":["དཔལ་ཆེན་མཚན་ཐུན་ལས་བྱང་གི་འཚབ"]},{"id":"O1GS1350011GS135331","title":["ལེགས་བཤད་གཏམ་གྱི་སྦྱོར་བ་བློ་གསལ་མགུལ་རྒྱན"]},{"id":"O1GS1350011GS135519","title":["ཞལ་གདམས། ན་མོ་གུ་རུ། སྐྱབས་ཀུན་འདུས་པའི་སྤྱི་གཟུགས་རྡོ་རྗེ་འཆང་སོགས"]},{"id":"O1GS1350011GS135512","title":["བཀའ་བརྒྱད་སྨན་སྒྲུབ་སྐབས་གྲལ་བཀོད་མངའ་གསོལ་གྱི་སྟོང་ཐུན་ཉེར་བསྡུས ༼སྨན་སྒྲུབ༽"]},{"id":"O1GS1350011GS135305","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཞི་བ་འབྲིང་པོའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་ཆར་འབེབས་ལས་བསྙེན་པའི་ལས་བྱང་ཉུང་ངུར་དྲིལ་བ ༼ཞི་བ༽"]},{"id":"O1GS1350011GS135323","title":["རྫོགས་ཆེན་སྒྲུབ་མཆོད་ཆེན་མོའི་ཞལ་བཀོད་ཀྱི་ཡི་གེ་དངོས་གྲུབ་རྣམ་པ་གཉིས་ཀྱི་གཏེར"]},{"id":"O1GS1350011GS135490","title":["སྐུ་གསུམ་རྒྱལ་བ་ཀུན་འདུས་བླ་མ་ཡི། སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང ༼བླ་སྒྲུབ༽"]},{"id":"O1GS1350011GS135311","title":["འཁོར་ལོ་གསུམ་དང་རིག་འཛིན་སྔགས་ཀྱི་སྡེ་སྣོད་བཅས་པའི་དོན་བསྡུས ༼དོན་བསྡུས༽"]},{"id":"O1GS1350011GS135487","title":["ཡིག་དྲུག་ཟིན་བྲིས"]},{"id":"O1GS1350011GS135306","title":["སྒྱུ་འཕྲུལ་ཞི་བའི་སྦྱིན་སྲེག་བསྙེན་པའི་ཁ་སྐོང་གི་ཆེད་དུ་བྱས་པ་ཟླ་བའི་འོད་ཟེར ༼ཞི་སྦྱིན༽"]},{"id":"O1GS1350011GS135325","title":["གསང་ལམ་བླ་མའི་རྣལ་འབྱོར་རིག་པ་འཛིན་པའི་ལམ་བཟང ༼བླ་སྒྲུབ༽"]},{"id":"O1GS1350011GS135326","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་སྤྲིན་ཕུང ༼བླ་སྒྲུབ༽"]},{"id":"O1GS1350011GS135318","title":["ཐུགས་རྗེ་ཆེན་པོ་སྡུག་བསྔལ་རང་གྲོལ་གྱི་བསྙེན་ཡིག་རིག་པ་འཛིན་པའི་དགོངས་རྒྱན ༼ཐུགས་ཆེན་བསྙེན་ཡིག༽"]},{"id":"O1GS1350011GS135313","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་སྒྲུབ་ཐབས་ཤེས་རབ་བློ་འཕེལ ༼འཇམ་དཔལ༽"]},{"id":"O1GS1350011GS135499","title":["དཔལ་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1GS1350011GS135500","title":["དྲིས་ལན། ལགས། དྲི་བ་འདི་རྣམས་ལ"]},{"id":"O1GS1350011GS135521","title":["ཧེ་རུ་ཀ་ལ་ན་མོ། ཨ་རྦཱུ། གར་ཡང་མ་གྲུབ་དབྱིངས་ཀྱི་སོགས"]},{"id":"O1GS1350011GS135505","title":["རང་བྱུང་གདོད་མའི་མགོན་པོ་ཀུན་ཏུ་བཟང་མ། ༼སྨོན་ལམ༽"]},{"id":"O1GS1350011GS135319","title":["དོགས་གནས་ཀྱི་དྲིས་ལན་དོན་རབ་གསལ་བྱེད ༼དྲིས་ལན༽"]},{"id":"O1GS1350011GS135523","title":["ཞལ་གདམས། སྐྱབས་ཀུན་འདུས་པའི་བདག་གཉིས་བླ་མ་སོགས"]},{"id":"O1GS1350011GS135524","title":["དབུ་མའི་གཏན་ཚིགས་ལྔའི་བསྡུས་འགྲེལ་དཱི་པཾ་ཀ་རའི་ཞལ་ལུང"]}]}