{"isOutlineOf":"W27284","nodes":[{"id":"O1GS1335991GS133600"},{"id":"O1GS1335991GS133613","title":["ཐུགས་རྗེ་ཆེན་པོ་ཆོས་ཉིད་རང་གསལ་གྱི་རྒྱུད ༼ད༽"]},{"id":"O1GS1335991GS133615","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་ཁྲིད་གཞུང་གསལ་བའི་སྒྲོན་མེ ༼པ༽"]},{"id":"O1GS1335991GS133620","title":["སྤྱན་རས་གཟིགས་ཀྱི་བཀའ་སྲུང་མཆོད་ཐབས ༼ཛ༽"]},{"id":"O1GS1335991GS133602","title":["ཆོས་ཉིད་རང་གསལ་གྱི་སྒྲུབ་ཐབས ༼ཀ༽"]},{"id":"O1GS1335991GS133610","title":["ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་གྲོལ་གྱི༔་དབང་ཆོག་ནམ་མཁའ་སེངྒེའི་ཕྱག་ལེན་ལྟར ༼ཉ༽"]},{"id":"O1GS1335991GS133604","title":["ཐུགས་རྗེ་ཆེན་པོ་ཉོན་མོངས་རང་གྲོལ་གྱི་རྒྱུད་འདེབས ༼ག༽"]},{"id":"O1GS1335991GS133619","title":["ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་རྒྱུད ༼ཚ༽"]},{"id":"O1GS1335991GS133603","title":["ཕྱི་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ ༼ཁ༽"]},{"id":"O1GS1335991GS133618","title":["མེད ༼ཙ༽"]},{"id":"O1GS1335991GS133617","title":["ཐུགས་རྗེ་ཆེན་པོའི་ལས་སྦྱོར་ལྔ་པ ༼བ༽"]},{"id":"O1GS1335991GS133621","title":["ཐུགས་རྗེ་ཆེན་པོའི་ལུང་འབོག་ཆོག་ཀྱི་ཚིག་དབང་རིན་པོ་ཆེ ༼ཝ༽"]},{"id":"O1GS1335991GS133607","title":["ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་ཆོས་སྐོར་ལས༔་ལུས་ངག་ཡིད་གསུམ་སྨྲ་བ་གཅོད་པའི་གདམས་པ་ཟབ་མོ ༼ཅ༽"]},{"id":"O1GS1335991GS133612","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་དབང་ཆོག་མ་ནོར་ལམ་སྟོན་ན་རག་དོང་སྤྲུགས ༼ཐ༽"]},{"id":"O1GS1335991GS133606","title":["ཐུགས་རྗེ་ཆེན་པོའི་དེ་འོག་པད་སྡོང་མ ༼ང༽"]},{"id":"O1GS1335991GS133614","title":["ཕྱི་སྒྲུབ་ཐུགས་རྗེ་ཆེན་པོའི་བུམ་སྒྲུབ ༼ན༽"]},{"id":"O1GS1335991GS133611","title":["བྱང་གཏེར་ཐུགས་རྗེ་ཆེན་པོའི་སྙེགས་པ་ལ་མཁོ་བའི་སྒྲིག་རིམ ༼ཏ༽"]},{"id":"O1GS1335991GS133605","title":["རིག་འཛིན་ཡོངས་རྫོགས་ཀྱི་སྒྲུབ་ཐབས་ཆུང་བ ༼ང༽"]},{"id":"O1GS1335991GS133609","title":["ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་དངོས་གཞི་ཁྲིད་ཀྱི་དམིགས་རྐང་གི་ཟིན་བྲིས ༼ཇ༽"]},{"id":"O1GS1335991GS133616","title":["བྱང་གཏེར་ཐུགས་རྗེ་ཆེན་པོའི་གནས་ལུང ༼ཕ༽"]},{"id":"O1GS1335991GS133608","title":["ཐུགས་རྗེ་ཆེན་པོ་མ་ཎི་བཟླས་ལུང་འབོགས་པའི་ཆོ་ག་འཕགས་པའི་སྙིང་ཐིག ༼ཆ༽"]},{"id":"O1GS1335991GS133601"},{"id":"O1GS1335991GS133645","title":["གཏོར་དབང་ཐོབ་ཆོག་བློ་བདེ ༼བ༽"]},{"id":"O1GS1335991GS133643","title":["རིག་འཛིན་གདུང་སྒྲུབ་རིག་འཛིན་བླ་མའི་གདུང་སྒྲུབ་ལས་སྐུ་གསུང་ཐུགས་ཀྱི་གཏོར་དབང ༼པ༽"]},{"id":"O1GS1335991GS133654","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་ཉམས་རྟགས་གསལ་བའི་སྒྲོན་མ ༼ཐ་འདི་ལྷག༽"]},{"id":"O1GS1335991GS133647","title":["རིག་འཛིན་གདུང་སྒྲུབ་གཏོར་མའི་བསྟོད་པ ༼ཕ༽"]},{"id":"O1GS1335991GS133631","title":["མེད ༼ཀ༽"]},{"id":"O1GS1335991GS133635","title":["ཐུགས་སྒྲུབ་རིན་པོ་ཆེ་འབར་བའི་རྒྱུད ༼ཙ༽"]},{"id":"O1GS1335991GS133637","title":["ཨོ་རྒྱན་རྩ་བའི་སྒྲུབ་ཐབས་ཐུན་མོང་མ་ཡིན་པ ༼ཇ༽"]},{"id":"O1GS1335991GS133640","title":["རིག་འཛིན་ཞི་བའི་རྩ་བའི་སྒྲུབ་ཐབས ༼ཐ༽"]},{"id":"O1GS1335991GS133651","title":["རིག་འཛིན་བྱིན་འབེབས ༼ཚ༽"]},{"id":"O1GS1335991GS133649","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་བཀྲ་ཤིས ༼ཛ༽"]},{"id":"O1GS1335991GS133634","title":["རིག་འཛིན་ཡོངས་རྫོགས་ཀྱི་རྩ་བའི་དབང ༼ང༽"]},{"id":"O1GS1335991GS133632","title":["རིག་འཛིན་གདུང་སྒུབ་པའི་དགོངས་པ་ཐེམ་བྱང ༼ཁ༽"]},{"id":"O1GS1335991GS133636","title":["རིག་འཛིན་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་གསུམ་སྙིང་པོ་ཐུགས་ཀྱི་སྒྲུབ་ཐབས ༼ང།ཉ༽"]},{"id":"O1GS1335991GS133639","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་རྒྱུད་འཛབ ༼ན༽"]},{"id":"O1GS1335991GS133642","title":["རིག་འཛིན་ཡོངས་རྫོགས་རབ་འབྱམས་བཀའི་དབང ༼ན྄༽"]},{"id":"O1GS1335991GS133646","title":["སློབ་དཔོན་པདྨའི་རྟགས་བསྟོད ༼པ༽"]},{"id":"O1GS1335991GS133650","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་གནས་ལུང ༼ཝ༽"]},{"id":"O1GS1335991GS133653","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་རབ་ཏུ་གནས་པའི་ཆོ་ག་བསེ་སྒྲོམ་སྨུག་པོ་ནས་བྱོན་པ ༼མ༽"]},{"id":"O1GS1335991GS133644","title":["རིག་འཛིན་གདུང་སྒྲུབ་བླ་མ་རིག་འཛིན་རྩ་བའི་སྒྲུབ་ཐབས ༼ཕ༽"]},{"id":"O1GS1335991GS133648","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་བཤགས་པ ༼ཚ྄༽"]},{"id":"O1GS1335991GS133655","title":["བླ་མ་རིག་འཛིན་ཡོངས་རྫོགས་ཀྱི་ལས་ཚོགས་ནོར་བུའི་འཕྲེང་བ ༼ཟ༽"]},{"id":"O1GS1335991GS133633","title":["མེད ༼ག༽"]},{"id":"O1GS1335991GS133638","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀཡ་ཨིའཛབ་དགོངས ༼ཏ༽"]},{"id":"O1GS1335991GS133641","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་འཕྲིན་ལས་ཁྲིགས་ཆགས ༼ད༽"]},{"id":"O1GS1335991GS133652","title":["སྒྲོན་མ་དྲུག་གི་སྒོ་ནས་དང་པོ་སོགས་གནད་གསུམ་འདུས་པ་རབ་གནས་ཀྱི་མན་ངག ༼ཙ༽"]}]}