{"isOutlineOf":"W30443","nodes":[{"id":"O1GS476881GS47704","title":["བོད་ཀྱི་ལོ་རྒྱུས་སྟེང་བྱུང་དང་འབྱུང་མུས་སུ་འདུག་པའི་རྩ་གནད་འགའི་འཆར་སྣང་བྱིས་པའི་བརྡོལ་གཏམ"]},{"id":"O1GS476881GS47696","title":["ཆོས་སྡེ་ཆེན་པོ་ཤིས་ཚང་དགོན་གསར་གྱི་བྱུང་བ་མདོར་བསྡུས་བཀྲ་ཤིས་ཆོས་དུང་བཞད་པའི་སྒྲ་དབྱངས"]},{"id":"O1GS476881GS47693","title":["སྡེབ་སྦྱོར་གྱི་བསྟན་བཅོས་ཆེན་པོ་རིན་འབྱུང་རང་འགྲེལ་ལས་བྱུང་བའི་གྲངས་ཀྱི་མངོན་བརྗོད་འགའི་འགྲེལ་པ་བྱིས་པའི་མགུལ་རྒྱན"]},{"id":"O1GS476881GS47701","title":["སྟོང་ཁུན་ཞེས་པའི་ཐ་སྙད་ཀྱི་མཐའ་ལ་དཔྱད་པ་ཀེ་ཏ་ཀའི་ཕྲེང་མཛེས"]},{"id":"O1GS476881GS47699","title":["གྲུབ་ཆེན་བརྒྱད་ཅུའི་རྣམ་ཐར་ཞེས་པའི་གཞུང་དོན་ངོ་སྤྲོད་མདོར་བསྡུས"]},{"id":"O1GS476881GS47694","title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེ་དཔལ་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས"]},{"id":"O1GS476881GS47702","title":["རྫས་ཚའི་མཛེས་ལྗོངས་ངོ་སྤྲོད་བྱེད་ཚུལ་མདོར་བསྡུས"]},{"id":"O1GS476881GS47689","title":["དཔལ་མཉམ་མེད་རི་བོ་དགེ་ལྡན་པའི་གཞུང་བཀའ་པོད་ལྔའི་འཆད་ཉན་གྱི་བཤད་རྒྱུན་བྱུང་ཚུལ་དྲན་པའི་ཆུ་རྒྱུན"]},{"id":"O1GS476881GS47691","title":["དཔལ་ལྡན་རྒྱུད་བཞི་བཀའ་བསྟན་གང་གཏོགས་ལས་འཕྲོས་པའི་གཏམ་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O1GS476881GS47697","title":["དབུ་མ་རིགས་ཚོགས་དྲུག་མཛད་པ་པོ་དང་གཞུང་དོན་མཚམས་སྦྱོར་མདོར་བསྡུས"]},{"id":"O1GS476881GS47700","title":["ཀུན་མཁྱེན་འཇིགས་མེད་དབང་པོ་དང་ཁོང་གི་ཆབ་ཤོག་སོགས་ལས་འཕྲོས་པའི་གཏམ་ཐོར་བུ"]},{"id":"O1GS476881GS47692","title":["དབྱངས་ཅན་སྒྲ་ཊཱིཀ་ལས་བྱུང་བའི་རི་མོ་སྒྲུབ་ཚུལ་འགའི་བརྗེད་བྱང་མྱུར་འཇུག་བདེ་ལམ"]},{"id":"O1GS476881GS47695","title":["རྗེ་འཇམ་མགོན་རྒྱལ་བ་གཉིས་པའི་ལུང་རྟོགས་ཀྱི་བསྟན་པ་རིན་པོ་ཆེའི་སྲོག་ཤིང་དམ་པ་དགའ་ལྡན་ཁྲི་ཐོག་ང་ལྔ་པ་ཁྲི་ཆེན་ནམ་མཁའ་དཔལ་བཟང་པོའི་འཁྲུངས་རབས་རིམ་བྱོན་གྱི་རྣམ་ཐར་ཉུང་ངུར་བཀོད་པ་རྙོག་མ་བགྲུང་བར་བྱེད་པའི་སྙིང་ནོར"]},{"id":"O1GS476881GS47690","title":["གྲུབ་མཐའི་རྣམ་པར་བཞག་པ་འཁྲུལ་སྤོང་གདོང་ལྔའི་སྒྲ་དབྱངས་ཀུན་མཁྱེན་ལམ་བཟང་གསལ་བའི་རིན་ཆེན་སྒྲོན་མེ་ཞེས་བྱ་བའི་ས་བཅད་ཀུན་གསལ་མེ་ལོང"]},{"id":"O1GS476881GS47707"},{"id":"O1GS476881GS47705","title":["བོད་དང་བོད་མི་རིགས་ཀྱི་ཐོག་མའི་གྲུབ་ཚུལ་སྐོར་མདོ་ཙམ་བརྗོད་པ་ཀུན་ཕན་བདུད་རྩིའི་བཅུད་བཟང"]},{"id":"O1GS476881GS47698","title":["ཚད་མའི་དགོངས་དོན་བདེ་བླག་ཏུ་རྟོགས་པའི་ལྡེ་མིག་ཅེས་པའི་ནང་དོན་མཚམས་སྦྱོར་མདོར་བསྡུས"]},{"id":"O1GS476881GS47706","title":["བོན་གྱི་ཆོས་ལུགས་དང་སྦྲེལ་ནས་སྔ་རབས་བོད་ཀྱི་ལོ་རྒྱུས་སྐོར་གླེང་བ་དུས་མུན་སེལ་བའི་ཉིན་བྱེད"]},{"id":"O1GS476881GS47703","title":["མདོ་མཛངས་བླུན་གྱི་བམ་པོ་དྲུག་པ་དང་བོད་ཀྱི་ལོ་རྒྱུས་དེབ་ཐེར་དུ་བཀོད་པའི་བྱུང་བ་འགའ་བསྡུར་ནས་རང་གི་ལྟ་ཚུལ་འགའ་རགས་ཙམ་བརྗོད་པ་དཔྱིད་དཔལ་བསུ་བའི་ཕོ་ཉ"]}]}