{"isOutlineOf":"W27295","nodes":[{"id":"O1GS1341502CZ6007","title":["ཕུར་པ་ཡང་གསང་སྤུ་གྲིའི་ལས་མཐའ་འབྱུང་པོ་སྲི་མནོན"]},{"id":"O1GS1341501GS134164","title":["རྡོ་རྗེ་ཕུར་པའི་ཟས་ཚོགས་དང་ཚ་ཚ"]},{"id":"O1GS1341501GS134159","title":["ཙི་ཏྟ་ཟངས་ཀྱི་སྒོ་འབྱེད ༼ནག་པོ་དུག་གི་འཁོར་ལོ༽"]},{"id":"O1GS1341501GS134156","title":["རྩ་བ་སྐྱུས་ཀྱི་བྱང་བུ་གསེར་མཛོད་ནས་བྱོན་དབངསྡེ།  སྟོད་དཀར་པོ་ལམ་གྱི་སྒྲོན་མ༔་རྣམ་གསུམ་སྲོག་གི་འཁོར་ལོ"]},{"id":"O1GS1341502CZ5999","title":["ཕུར་པ་ཐམས་ཅད་ཀྱི་རྩ་བ་བསྡུས་པ་དྲག་པོ་སྔགས་ཀྱི་རྩ་བ་དང་། ཕུར་པ་དྲག་སྔགས་ཀྱི་རྩ་བ་དང་། ཕུར་པ་བསེ་སྒྲོམ་མ་དང་། ཕུར་པ་སྲོག་གི་སྤུ་གྲི་དང་། ཕུར་པ་ལུས་ལ་བཅངས་ཐབས"]},{"id":"O1GS1341501GS134155","title":["ཕུར་པ་ཆེ་མཆོག་གི་དབང་ཆུ"]},{"id":"O1GS1341502CZ6014","title":["ལས་ཚོགས་རིན་ཆེན་མ་བུ་ལས། ཕྱྭ་འཕྲིན་ནོར་བུ་མཆོག་རྒྱལ"]},{"id":"O1GS1341501GS134153","title":["ལྕགས་སྒྲོག་འཁྲིལ་བའི་མན་ངག"]},{"id":"O1GS1341502CZ6003","title":["རྡོ་རྗེ་ཕུར་པའི་སྤྱོད་ལམ་རྒྱུན་གྱི་རྣལ་འབྱོར༔་རྒྱུན་སྤྱོད་ལམ་གྱི་མན་ངག་སྤྱོད་ལམ་བརྒྱད་པ"]},{"id":"O1GS1341502CZ5993","title":["རྡོ་རྗེ་ཕུར་པ་ཟས་ཀྱི་རྣལ་འབྱོར"]},{"id":"O1GS1341502CZ6002","title":["རྡོ་རྗེ་ཕུར་པའི་ཚྭ་ཚྭའི་གདབ་ཐབས་བསྡུས་པ"]},{"id":"O1GS1341501GS134157","title":["བཀའ་ཉན་ལྕགས་ཀྱི་བེར་ཀ་༔་ནག་པོ་དུག་གི་འཁོར་ལོའི་སྤུ་གྲི"]},{"id":"O1GS1341501GS134161","title":["ཕུར་པའི་མནན་སྲེག་ཟོར་གསུམ༔་ཟོར་དམིགས་རྣམས་བླ་མའི་ཞལ་ཤེས"]},{"id":"O1GS1341502CZ5997","title":["ཤྲཱི་སིང་ངས་གསང་བ་ཕུར་གཅིག་མ ༼་ཐུགས་ཀྱི་སྙིང་པོ༽"]},{"id":"O1GS1341502CZ6015","title":["ཕུད་མཆོད་དང་འཕྲིན་བཅོལ་སྦྲགས་པ"]},{"id":"O1GS1341502CZ6011","title":["རྡོ་རྗེ་ཕུར་པ་དྲིལ་སྒྲུབ་ཀྱི་འཕྲིན་ལས་ཆེན་མོ"]},{"id":"O1GS1341502CZ5995","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་ནག་པོ་རབ་ཏུ་གསང་བའི་རྒྱུད"]},{"id":"O1GS1341502CZ5994","title":["རྡོ་རྗེ་ཕུར་པའི་དྲག་སྔགས་ཟབ་པའི་ལོ་རྒྱུས༔་ཕུར་པའི་རྒྱུད་དང་ཚད་བསྟན་པ༔་ ༼བྱམས་སྤྲིན་སུརྱའི་དཔེ༽"]},{"id":"O1GS1341502CZ6008","title":["བདུད་ཀྱི་བར་ཆད་འདུལ་བའི་ཐབས"]},{"id":"O1GS1341502CZ6004","title":["དྲག་པོའི་འཛབ་དགོངས"]},{"id":"O1GS1341502CZ6000","title":["རྡོ་རྗེ་ཕུར་པ་དྲག་སྔགས་ཀྱི་འཕྲིན་ལས"]},{"id":"O1GS1341501GS134165","title":["རྡོ་རྗེ་ཕུར་པའི་ཚེ་མཆོག་གི་དབང་གི་བརྒྱུད་རིམ་ཐེམ་བྱང་ཟབ་མོ"]},{"id":"O1GS1341502CZ6006","title":["རྡོ་རྗེ་ཕུར་པ་གཅིག་ལུགས་ཀྱི་སྡེ་བརྒྱད་བསྲུང་བཟློག"]},{"id":"O1GS1341501GS134160","title":["སྨད་ནག་པོ་དུག་གི་འཁོར་ལོའི་སྤུ་གྲི ༼རིག་འཛིན་ཆེན་པོའི་གཏེར་མ༽"]},{"id":"O1GS1341501GS134163","title":["རྡོ་རྗེ་ཕུར་པའི་ཚེ་མཆོག"]},{"id":"O1GS1341501GS134162","title":["རྡོ་རྗེ་ཕུར་པའི་ཚེ་སྒྲུབ"]},{"id":"O1GS1341502CZ5998","title":["ཡང་སྙིང་ཐུགས་ཀྱི་ཕུར་གཅིག་མ"]},{"id":"O1GS1341501GS134158","title":["རྡོ་རྗེ་ཕུར་པའི་དམ་ཅན་གནད་ཏེམ། ཕུར་པ་ཆེ་མཆོག་ཟང་ཟང་ལྷ་བྲག་གི་གཏེར་མ"]},{"id":"O1GS1341502CZ6017","title":["རྡོ་རྗེ་ཕུར་པའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ལག་ལེན་བློ་རྨོངས་རྣམས་གོ་གསལ་ཁྱེར་བདེ་བར་བཀོད་པ"]},{"id":"O1GS1341502CZ6016","title":["ཕུར་པའི་སྙིང་ཏིག་ཡང་གསང་སྤུ་གྲི་འབར་བའི་སྒྲུབ་ཐབས། རང་དོན་བྱང་ཆུབ་ནར་མ ༼་བྱམས་སྤྲིན་སྔགས་གཞོན་ཉི་མའི་དཔེ༽"]},{"id":"O1GS1341501GS134154","title":["ཕུར་པ་ཆེ་མཆོག་གི་འཕྲིན་ལས"]},{"id":"O1GS1341502CZ6013","title":["མཚན་བརྒྱད་བསྟོད་པ"]},{"id":"O1GS1341502CZ6012","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་གཞོན་ནུའི་ཐུགས་ཀྱི་འཕྲིན་ལས་ཕུར་པའི་དྲིལ་སྒྲུབ་ཀྱི་འཕྲིན་ལས"]},{"id":"O1GS1341502CZ5996","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་ནག་པོའི་དབང་ཆོག"]},{"id":"O1GS1341502CZ6018","title":["བྱང་གཏེར་རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲིའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ་བཻ་ཌཱུ་རྱའི་བུམ་བཟང"]},{"id":"O1GS1341502CZ5992","title":["ཕུར་པའི་ཟུར་འདེབས"]},{"id":"O1GS1341501GS134152","title":["དམ་ཅན་ལྟོ་ལོག་གི་ངན་སྔགས"]},{"id":"O1GS1341501GS134151","title":["རྡོ་རྗེ་ཕུར་པ་ཐུགས་གསང་བ་སྐུའི་རྒྱུད"]},{"id":"O1GS1341502CZ6010","title":["རྡོ་རྗེ་ཕུར་པའི་རྩ་བ་དྲིལ་སྒྲུབ༔་ཕུར་པའི་རྒྱུ་དང་ཚད་བསྟན་པ"]},{"id":"O1GS1341502CZ6009","title":["རྡོ་རྗེ་ཕུར་པའི་རྒྱུན་གྱི་སྤྱོད་ལམ"]},{"id":"O1GS1341502CZ6005","title":["ཕུར་པ་དྲག་སྔགས་འདུས་པ ༼སྲོག་གི་སྤུ་གྲི༽"]},{"id":"O1GS1341502CZ6001","title":["ཕུར་པ་ལྕགས་རྐང་ནག་པོའི་བསྟོད་པ་༔་བསྐལ་མེ་མ་ ༼དྲགས་སྔགས་སྤུ་གྲི༽"]}]}