{"isOutlineOf":"W30536","nodes":[{"id":"O1GS478261GS47828"},{"id":"O1GS478261GS47861","title":["དཔྱད་གསུམ་དག་རྩིས་ཉིན་ཞག་གཟའ་ལྔ་ཡི་རྐང་འཛིན་དལ་མྱུར་ཀུན་སྡུས་རེའུ་མིག ༼ཞ༽"]},{"id":"O1GS478261GS47871","title":["དཔྱད་གསུམ་དག་རྩིས་རྒྱུད་ལས་ཞག་གསུམ་གྱི་ཡང་སྙིང་རྩ་བའི་རེའུ་མིག་བཀའ་རྒྱ་མ ༼ཨ༽"]},{"id":"O1GS478261GS47860","title":["དཔྱད་གསུམ་རྩིས་ལས་ཉིན་གཞག་གཟའ་ལྔ་ཡི་དལ་བར་ཀང་འཛིན་དལ་དག་རེའུ་མིག ༼ཝ༽"]},{"id":"O1GS478261GS47863","title":["དཔྱད་གསུམ་དག་རྩིས་ཚེས་ཞག་གཟའ་ལྔ་ཡི་དལ་བར་རྐང་འཛིན་དལ་དག་རེའུ་མིག ༼ཟ༽"]},{"id":"O1GS478261GS47862","title":["སྒྲ་གཅན་རེའུ་མིག"]},{"id":"O1GS478261GS47870","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། འཁྲུལ་མེད་ཞང་བོད་དུས་གཟེར་བརྟག་ཐབས ༼ཧ༽"]},{"id":"O1GS478261GS47865","title":["དཔྱད་གསུམ་དག་རྩིས་ཞག་གསུམ་གའ་ལྔའི་རིགས་ཀུན་མཐུན་མྱུར་དག་སྤྱི་རྒྱུག་རེའུ་མིག ༼ཡ༽"]},{"id":"O1GS478261GS47867","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཉིན་ཚེས་ཞག་གི་ཁྱད་པར་མྱུར་སྦྱིན ༼ལ༽"]},{"id":"O1GS478261GS47864","title":["དཔྱད་གསུམ་དག་རྩིས་ཁྱིམ་ཞག་གཟའ་ལྔ་ཡི་དལ་བར་རྐང་འཛིན་དལ་དག་རེའུ་མིག ༼འ༽"]},{"id":"O1GS478261GS47859","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཚེས་ཞག་ཉ་སྟོང་སྒྲ་གཅན་རེའུ་མིག ༼ཛ༽"]},{"id":"O1GS478261GS47866","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཁྱིམ་ཚེས་ཞག་ཁྱད་ངོ་མཚར་རེའུ་མིག ༼ར༽"]},{"id":"O1GS478261GS47869","title":["དཔྱད་གསུམ་དག་རྩིས་གྲུབ་ལུགས་ཉིན་ཞག་མའི་དྲག་རྐང་ཞི་དལ་ཐུན་མོང་རེའུ་མིག ༼ས༽"]},{"id":"O1GS478261GS47868","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། གྲུབ་ལུགས་ཚེས་ཞག་བསྐལ་ལིའི་རེའུ་མིག ༼ཤ༽"]},{"id":"O1GS478261GS47827"},{"id":"O1GS478261GS47829","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་ཀྱི་འཁོར་ལོ་ལས། ཞག་གསུམ་རྩིས་ནམ་མཁའི་གཏེར་མཛོད ༼ཀ༽"]},{"id":"O1GS478261GS47831","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་ཀྱི་འཁོར་ལོ་ལས། ཞ་གསུམ་རྣམ་དབྱེ་མཁས་མང་དགྱེས་པའི་མགུལ་རྒྱན་ངོ་མཚར་མར་ཞིའི་ཆུན་པོ ༼ག༽"]},{"id":"O1GS478261GS47850","title":["དགུ་མཐའ"]},{"id":"O1GS478261GS47837","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཚེས་ཞག་ཕྱི་ཡི་བསྐལ་ལིའི་རེའུ་མིག ༼ཏ༽"]},{"id":"O1GS478261GS47839","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཚེས་ཞག་གསང་བའི་བསྐལ་ལིའི་རེའུ་མིག ༼ད༽"]},{"id":"O1GS478261GS47833","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། གྲུབ་བྱེད་ལུགས་ཀྱི་ཞག་གསུམ་རྣམ་དབྱེ ༼ཅ༽"]},{"id":"O1GS478261GS47841","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཚེས་ཞག་མཐར་ཐུག་བསྐལ་ལིའི་རེའུ་མིག ༼པ༽"]},{"id":"O1GS478261GS47830","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། རྩིས་གཞུང་བསྡུས་པ་ཡིད་བཞིན་དབང་རྒྱལ ༼ཁ༽"]},{"id":"O1GS478261GS47843","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཁྱིམ་ཞག་བསྐལ་ལིའི་རེའུ་མིག་ཁྱད་འཕགས ༼བ༽"]},{"id":"O1GS478261GS47838","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཚེས་ཞག་ནང་གི་བསྐལ་ལིའུའི་རེའུ་མིག ༼ཐ༽"]},{"id":"O1GS478261GS47849","title":["གཟའ་ཉི་ཟླ་བའི་རྟོག་ལོངས"]},{"id":"O1GS478261GS47840","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཚེས་ཞག་ཡང་གསང་བསྐལ་ལིའི་རེའུ་མིག ༼ན༽"]},{"id":"O1GS478261GS47842","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཉིན་ཞག་ལ་སྤྱོད་བསྐལ་ལིའི་རེའུ་མིག ༼ཕ༽"]},{"id":"O1GS478261GS47835","title":["དཔྱད་གསུམ་དག་རྩིས་ཕྱི་ལྟར་ཚེས་ཞག་གི་གཟའ་རགས་ཉི་རགས་མཐར་སྤེལ་རེའུ་མིག ༼ཇ༽"]},{"id":"O1GS478261GS47848","title":["ཚེས་ཞག་ལུགས་མང་ལྔ་བསྡུས་གནས་གཉིས་རེའུ་མིག"]},{"id":"O1GS478261GS47832","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཞག་གསུམ་རེའུ་མིག་རྒྱ་མཚོའི་སྤེལ་ཚུལ་བློ་ལྡན་དགའ་བའི་མཛེས་རྒྱན ༼ང༽"]},{"id":"O1GS478261GS47845","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་བཟང་དུས་འཁོར་ལས། ཚེས་ཞག་གཟའ་ཉི་ཟླ་བའི་རྟག་ལོངས"]},{"id":"O1GS478261GS47844","title":["དཔྱད་གསུམ་དག་སྲིད་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཚེས་ཞག་ཟླ་རྐང་དམར་ནག་འཁོར་མ ༼མ༽"]},{"id":"O1GS478261GS47834","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཞག་གསུམ་ལྔ་བསྡུས་དྷྲུ་བའི་རེའུ་མིག ༼ཆ༽"]},{"id":"O1GS478261GS47847","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཞག་གསུམ་དོན་གྱི་ཁྱིམ་འཕོའི་རེའུ་མིག ༼ཚ༽"]},{"id":"O1GS478261GS47846","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཞག་གསུམ་ཐུན་མོང་ཟླ་རྐང་རེའུ་མིག ༼ཙ༽"]},{"id":"O1GS478261GS47836","title":["དཔྱད་གསུམ་དག་རྩིས་བསྐལ་སྲིད་དུས་འཁོར་ལས། ཞག་གསུམ་ལྔ་བསྡུས་གཟའ་ལྔའི་རྟག་ལོངས ༼ཉ༽"]}]}