{"isOutlineOf":"W27296","nodes":[{"id":"O1GS1336641GS133681","title":["སྦྱིན་སྲེག་གི་ཆོ་ག་ཡེ་ཤེས་འོད་སྣང ༼མ་འོག་མ༽"]},{"id":"O1GS1336641GS133671","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུ་འགྲོ་བ་ཀུན་གྲོལ་ལྒྱི་གསང་བའི་རྒྱུད་ཆོས་ཉིད་རང་གསལ་གྱི་སྒྲུབ་ཐབས ༼ཇ༽"]},{"id":"O1GS1336641GS133699","title":["བྱང་གཏེར་སྤྱན་རས་གཟིགས་ཀྱི་བསྙེན་ཡིག་ཟླ་བའི་འོད་ཟེར ༼གེ༽"]},{"id":"O1GS1336641GS133683","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཟས་གཏད ༼ཚ༽"]},{"id":"O1GS1336641GS133674","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་དབང་ཆོག ༼ཐ༽"]},{"id":"O1GS1336641GS133678","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་བརྒྱུད་འདེབས ༼ཕ༽"]},{"id":"O1GS1336641GS133690","title":["ལས་སྦྱོར་ཐུགས་རྗེ་རྩེ་གཅིག་མ ༼ར༽"]},{"id":"O1GS1336641GS133666","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་རྒྱུད་ལེའུ་བཅུ་གཅིག་པ ༼ཁ༽"]},{"id":"O1GS1336641GS133695","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཚེ་སྒྲུབ ༼ཨ༽"]},{"id":"O1GS1336641GS133668","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུ་ཆོས་ཉིད་རང་གསལ་གྱི་རྒྱུད ༼ང༽"]},{"id":"O1GS1336641GS133700","title":["བྱང་གཏེར་འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྣམ་ངེས་རིན་ཆེན་འཕྲེང་བ ༼ངོ༽"]},{"id":"O1GS1336641GS133670","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་རྒྱུད་ཀྱི་སྒྲུབ་ཐབས ༼ཆ༽"]},{"id":"O1GS1336641GS133697","title":["གནས་ཡོ་བྱིན་རླབས་སྤྱན་རས་གཟིགས་ཀྱི་བཀའ་སྲུང་གཏེར་སྲུང་དང་ཆད་ཐོ་བསྟན་སྐྱོང་སྨོན་ལམ་དཔལ་ལྡན་ཀུན་བཟང་མ ༼ཁུ༽"]},{"id":"O1GS1336641GS133672","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཆེན་སྤྱི་ཁོག་ཆེན་མོ ༼ཉ༽"]},{"id":"O1GS1336641GS133676","title":["ཐུགས་རྗེ་ཆེན་པོའི་མངོན་རྟོགས་ཡིད་བཞིན་ནོར་བུ ༼ན༽"]},{"id":"O1GS1336641GS133684","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་སྒོ་ནས་རོ་བསྲེག་ཐབས ༼ཛ༽"]},{"id":"O1GS1336641GS133688","title":["ཐུགས་རྗེ་ཆེན་པོའི་འཕོ་བ ༼འ༽"]},{"id":"O1GS1336641GS133691","title":["འགྲོ་དོན་ལས་སྦྱོར་ལྔ་པ ༼ལ༽"]},{"id":"O1GS1336641GS133686","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་བླ་མའི་རྣལ་འབྱོར་དང། བརྒྱུད་འདེབས་བྱིན་རླབས་མྱུར་འཇུག ༼ཞ༽"]},{"id":"O1GS1336641GS133667","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུ་ཉོན་མོངས་རང་གྲོལ་གྱི་རྒྱུད་ལེའུ་དྲུག་པ ༼ག༽"]},{"id":"O1GS1336641GS133693","title":["བྱང་གཏེར་འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་སྒོ་ནས་མྱོང་གྲོལ་རིལ་བུའི་སྒྲུབ་ཚུལ་གསལ་བའི་མེ་ལོང ༼ས༽"]},{"id":"O1GS1336641GS133696","title":["ཛྷཾ་དཀར་ཐུགས་སྒྲུབ ༼ཀི༽"]},{"id":"O1GS1336641GS133669","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུ་འགྲོ་བ་ཀུན་གྲོལ་ཡོན་ཏན་རྒྱས་པའི་སྙིང་པོ་དོན་གྱི་རྒྱུད ༼ཅ༽"]},{"id":"O1GS1336641GS133680","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྦྱིན་སྲེག ༼མ་གོང་མ༽"]},{"id":"O1GS1336641GS133698","title":["སྤྱན་རས་གཟིགས་ཀྱི་བཀའ་སྲུང་མཆོད་པ ༼ཁུ་འོག༽"]},{"id":"O1GS1336641GS133682","title":["ཐུགས་རྗེ་ཆེན་པོའི་གནས་ལུང་དང་ཟས་གཏད ༼ཙ༽"]},{"id":"O1GS1336641GS133673","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ ༼ཏ༽"]},{"id":"O1GS1336641GS133677","title":["ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་འཕྲིན་ལས་བརྒྱུད་འདེབས་དང་བཅས་པ་ནག་པོ་འགྲོ་ཤེས་བྱིན་རླབས་མྱུར་འཇུག ༼པ༽"]},{"id":"O1GS1336641GS133685","title":["ཕྱི་སྒྲུབ་འགྲོ་ཀུན་གྱི་བླ་མའི་རྣལ་འབྱོར་བསྡུས་པ ༼ཝ༽"]},{"id":"O1GS1336641GS133689","title":["ཡང་དག་དོན་གྱི་སྙན་རྒྱུད་ཡི་གེ་མེད་པ ༼ཡ༽"]},{"id":"O1GS1336641GS133692","title":["བྱང་གཏེར་ཐུགས་རྗེ་ཆེན་པོའི་སྐྱེ་བདུན་སྒྲུབ་པའི་ཆོག་ཁྲིགས་ཕན་བདེ་ཀུན་ཁྱབ ༼ཤ༽"]},{"id":"O1GS1336641GS133675","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུའི་དབང་ཆོག་མ་ནོར་ལམ་སྟོན་ན་རཀ་དོང་སྤྲུགས ༼ད༽"]},{"id":"O1GS1336641GS133665","title":["བྱང་གཏེར་འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་སྤྱན་རས་གཟིགས་འགྲོ་བ་ཀུན་གྲོལ་གྱི་རྩ་བའི་པོད་ཀ་ཐོར་བསྡེབས་པའི་དཀར་ཆག ༼ཀ༽"]},{"id":"O1GS1336641GS133679","title":["ཞིང་ཁམས་ཡོན་ཏན ༼བ༽"]},{"id":"O1GS1336641GS133687","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་ཁྲིད་གཞུང་གསལ་བའི་སྒྲོན་མེ ༼ཟ༽"]},{"id":"O1GS1336641GS133694","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་ཚ་ཚ ༼ཧ༽"]}]}