{"isOutlineOf":"W00KG01516","nodes":[{"id":"O1GS472101GS47233","title":["ངས་ལྷ་ས་སློབ་འབྲིང་དུ་དགེ་རྒན་བྱེད་རིང་གི་མྱོང་ཚོར་ཕྲན་བུ"]},{"id":"O1GS472101GS47232","title":["ལོ་རྒྱུས་གཡོ་བཅོས་བྱེད་མི་རུང། གྲུབ་འབྲས་སུབ་ཐབས་བྱེད་མི་ཉན"]},{"id":"O1GS472101GS47215","title":["རླབས་ཆེན་གྱི་གྲུབ་འབྲས་དང་དགའ་འོས་པའི་འགྱུར་ལྡོག"]},{"id":"O1GS472101GS47227","title":["བོད་ཞི་བས་བཅིངས་འགྲོལ་གཏོང་བའི་འབྲེལ་ཡོད་ཆོས་ལུགས་ཀྱི་སྲིད་ཇུས་སྐོར"]},{"id":"O1GS472101GS47231","title":["རང་ཉད་ཀྱི་མི་ཚེའི་ཤུལ་ལམ་ཐོག་བོད་མི་རིགས་ཀྱི་རིག་རྩལ་བྱ་གཞག་ཆེད་དུ་འབད་པ་ཅུང་ཟད་བགྱིས་པའི་གནས་ཚུལ་རགས་རིམ"]},{"id":"O1GS472101GS47214","title":["ཏང་གི་ཆོས་ལུགས་སྲིད་ཇུས་དོན་འཁྱོལ་བྱས་པའི་མཐོང་ཐོས"]},{"id":"O1GS472101GS47230","title":["ཏང་གི་འོད་ཟེར་གྲོང་ཁྱེར་ལྷ་ས་ཀུན་ཏུ་འཕྲོ་བ"]},{"id":"O1GS472101GS47213","title":["ང་རྒྱལ་ཡོངས་བཟོ་ཚོང་མཉམ་འབྲེལ་ཚོགས་པའི་ཚོགས་འདུ་སྐབས་རིམ་བྱུང་དང་འབྲེལ་ཡོད་བྱེད་སྒོར་ཞུགས་པའི་གནས་ཚུལ"]},{"id":"O1GS472101GS47226","title":["དཔུང་སྐྱོད་ལམ་ཐོག་གི་ཁལ་ཕྱུགས་རུ་ཁག"]},{"id":"O1GS472101GS48643"},{"id":"O1GS472101GS47225","title":["བོད་ཀྱི་རི་འཛེགས་ལས་འགུལ་ལ་ཕྱིར་མི་ལྟ་བ་དང་རྒྱང་ལྟ་བྱེད་པ"]},{"id":"O1GS472101GS47212","title":["ཅུན་བཅོ་བརྒྱད་པའི་རང་ཚུགས་ཉིང་ལག་རུ་ཁག་བོད་དུ་དཔུང་སྐོད་བྱས་པའི་གནས་ཚུལ"]},{"id":"O1GS472101GS47211","title":["བོད་དོན་ཞི་གྲོས་དང་དེའི་སྔ་རྗེས་ཀྱི་གནས་ཚུལ་སྐོར"]},{"id":"O1GS472101GS47224","title":["སྙིང་སྟོབས་རབ་འཕེལ་གྱིས་གསར་གཏོད་མདུན་བསྐྱོད་བྱེད་པ"]},{"id":"O1GS472101GS47219","title":["ལྷོ་ཁ་ས་ཁུལ་གྱི་འགྱུར་ལྡོག་ཆེན་པོ"]},{"id":"O1GS472101GS47223","title":["བོད་ཀྱི་རིག་གནས་བྱ་གཞག་གོང་དུ་འཕེལ་བའི་དཔང་པོ"]},{"id":"O1GS472101GS47218","title":["བོད་ཞི་བས་བཅིངས་འགྲོལ་འབྱུང་ཐབས་སྐོར་གྱི་གྲོས་མཐུན་ལ་མིང་རྟགས་བཀོད་པ་དེ་ནི་བོད་ལྗོངས་ཡར་རྒྱས་དང་མི་དམངས་ལ་བདེ་སྐྱིད་ཡོང་འགོ་ཚུགས་པ་ཡིན"]},{"id":"O1GS472101GS47217","title":["ཆབ་མདོའི་འཕོ་འགྱུར"]},{"id":"O1GS472101GS47222","title":["རྒྱལ་གཅེས་མི་སྣ་ལྡིང་བྱ་རྡོ་རྗེ་རྒྱལ་མཚན་ལ་དྲན་གསོ་ཞུ་བ"]},{"id":"O1GS472101GS47216","title":["ལོ་བཞི་བཅུའི་རིང་གི་འཕོ་འགྱུར་གྱིས་ནག་ཆུ་ས་ཁུལ་དུ་རྣམ་པ་གསར་པ་ཐོན་པ"]},{"id":"O1GS472101GS47229","title":["བོད་ལྗོངས་ཕྱུགས་ནད་སྨན་བཅོས་ཚན་རིག་ཞིབ་འཇུག་ཁང་གི་གནས་ཚུལ་ལ་ཕྱིར་མིག་ལྟ་བ"]},{"id":"O1GS472101GS47221","title":["གཅིག་སེམས་གཅིག་གཏད་ཀྱི་ལམ་ཚད"]},{"id":"O1GS472101GS47220","title":["ཏང་གི་མི་རིགས་སྲིད་ཇུས་མི་སེམས་ལ་ཟུག་པ"]},{"id":"O1GS472101GS47234","title":["ཆབ་མདོ་བཅིངས་འགྲོལ་བཏང་ནས་ལོ་བཞི་བཅུ་འཁོར་བར་དྲན་གསོ་ཞུ"]},{"id":"O1GS472101GS47228","title":["བློ་སྒོ་འབྱེད་མཁན༔་ལོ་རབས་ལྔ་བཅུ་པའི་\"བོད་ལྗོངས་ཉིན་རེའི་ཚགས་པར\"་ལ་དྲན་གསོ་བྱེད་པ"]}]}