{"isOutlineOf":"W23563","nodes":[{"id":"O1GS1352482CZ6183","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་རྒྱལ་པོའི་གསོལ་འདེབས་མཐོང་བ་རང་གྲོལ"]},{"id":"O1GS1352482CZ6137","title":["སྨན་མཆོད"]},{"id":"O1GS1352482CZ6125","title":["རིག་འཛིན་གྲུབ་དབང་ཤཱཀྱ་ཤྲཱིའི་བཀའ་འབུམ་བཞུགས་བྱང ༼དཀར་ཆག༽"]},{"id":"O1GS1352482CZ6130","title":["འོད་དཔག་མེད་ཀྱི་དབང་བསྐུར་བའི་ཆོ་ག་བདེ་ཆེན་འདྲེན་པའི་ཤིང་རྟ ༼འོད་དཔག་དབང་དཔེ༽"]},{"id":"O1GS1352482CZ6155","title":["ཞབས་བརྟན་གསོལ་འདེབས"]},{"id":"O1GS1352482CZ6143","title":["གུར་དྲག་བདེ་གཤེགས་འདུས་པའི་ཚེ་འགུགས་དབང་གི་ལྕགས་ཀྱུ ༼གུར་དྲག་ཚེ་འགུགས༽"]},{"id":"O1GS1352482CZ6177","title":["ཡེ་བརྫུའི་གསོལ་བསྡུས"]},{"id":"O1GS1352482CZ6185","title":["གསོལ་འདེབས་ལེ་ཚན་རྣམས་དང། ཉམས་མགུར་གྱི་སྐོར"]},{"id":"O1GS1352482CZ6170","title":["རྫོགས་པ་ཆེན་པོའི་བཀའ་སྲུང་ཨེ་ཀ་ཛ་ཊིའི་གསོལ་མཆོད་ཕྲིན་བཅོལ་དང་བཅས་པ་ཕྲིན་ལས་ཐོགས་མེད ༼ཕྲིན་བཅོལ༽"]},{"id":"O1GS1352482CZ6195","title":["པདྨ་ཚེ་ཡི་སྙིང་ཏིག་ལས༔་འཆི་མེད་མཁའ་འགྲོའི་བསྐང་བཤགས ༼ཚེ་ཡུམ་བསྐང་བ༽"]},{"id":"O1GS1352482CZ6179","title":["རིག་འཛིན་གྲུབ་པའི་དབང་པོའི་རྣམ་ཐར་གསོལ་འདེབས་སྲས་ཚེ་དབང་གསུང"]},{"id":"O1GS1352482CZ6145","title":["གུར་དྲག་བདེར་གཤེགས་འདུས་པ་ལས༔་ཡང་གསང་ཚེའི་བསྒྲུབ་པ ༼ཚེ་སྒྲུབ"]},{"id":"O1GS1352482CZ6180","title":["ཀུན་བཟང་ཐུགས་ཏིག་གི་སྔོན་འགྲོ་ཀུན་ཏུ་བཟང་པོའི་དགོངས་པའི་རྒྱན"]},{"id":"O1GS1352482CZ6162","title":["མི་ཕམ་ཚིག་བདུན་ལྷན་ཐབས"]},{"id":"O1GS1352482CZ6128","title":["བདེ་ཆེན་ཞིང་གི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང"]},{"id":"O1GS1352482CZ6165","title":["ཙཎྜ་ལཱི་ཚོགས་བསྡུས་པ"]},{"id":"O1GS1352482CZ6150","title":["འཇམ་དཔལ་རྫོགས་ཆེན་སྙིང་པོའི་རྒྱུན་ཁྱེར ༼འཇམ་དཔལ༽"]},{"id":"O1GS1352482CZ6166","title":["བླ་མ་བདེ་མཆོག་འཁོར་ལོའི་སྨན་སྒྲུབ་ཁོལ་དུ་ཕྱུང་བ་བདུད་རྩིའི་སྙིང་པོ ༼སྨན་སྒྲུབ༽"]},{"id":"O1GS1352482CZ6193","title":["པདྨ་ཚེ་ཡི་སྙིང་ཐིག་ལས༔་འཆི་མེད་མཁའ་འགྲོའི་གདམས་པ ༼ཚེ་ཡུམ༽"]},{"id":"O1GS1352482CZ6169","title":["དཔལ་འབར་མ་ནིང་གི་གསོལ་ཁ་རིག་པའི་རང་རྩལ ༼མ་ནིང༽"]},{"id":"O1GS1352482CZ6186","title":["ཐུགས་རྗེ་ཆེན་པོའི་བདག་སྐྱེད་ཉུང་བསྡུས་རྒྱུན་ཁྱེར ༼ཐུགས་རྗེ་ཆེན་པོ་བདག་བསྐྱེད༽"]},{"id":"O1GS1352482CZ6152","title":["འཕགས་པ་འཇམ་དཔལ་ནག་པོའི་སྒྲུབ་ཐབས་ཉུང་བསྡུས་དངོས་གྲུབ་མཆོག་སྟེར ༼འཇམ་དཔལ་ནག་པོ༽"]},{"id":"O1GS1352482CZ6138","title":["རྩ་གསུམ་ཞི་ཁྲོའི་སྐང་བ་དོན་དམ་རྡོ་རྗེའི་ཐོལ་གླུ ༼དོན་བསྐང༽"]},{"id":"O1GS1352482CZ6160","title":["སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལམ་ཟབ་འཕོ་བའི་གདམས་པ་སྙིང་གི་ཐིག་ལེ ༼འཕོ་བ༽"]},{"id":"O1GS1352482CZ6136","title":["བདེ་ཆེན་བླ་མའི་ཚེ་སྒྲུབ་ཁོལ་དུ་ཕྱུང་བ་འཆི་མེད་བཅུད་ཀྱི་དྭངས་མ"]},{"id":"O1GS1352482CZ6131","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O1GS1352482CZ6213","title":["དཔར་བྱང་སྨོན་ཚིག"]},{"id":"O1GS1352482CZ6148","title":["རྫོགས་ཆེན་བླ་མ་རྣམས་ལ་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས ༼གསོལ་འདེབས༽"]},{"id":"O1GS1352482CZ6146","title":["བླ་མ་བདེ་གཤེགས་འདུས་པའི་ཚོགས ༼གུར་དྲག༽"]},{"id":"O1GS1352482CZ6154","title":["སྒྲོལ་མའི་ཚེ་དབང"]},{"id":"O1GS1352482CZ6188","title":["ཨ་ཏི་རྫོགས་ཆེན་ལས་ཁྲེགས་ཆོད་རིག་པ་གཅེར་མཐོང"]},{"id":"O1GS1352482CZ6176","title":["གནས་བདག་ཡེ་བརྫུའི་ཕྲིན་བཅོལ་འཕྲིན་ལས་མྱུར་སྒྲུབ ༼ཡེ་བརྫུའི་འཕྲིན་བཅོལ༽"]},{"id":"O1GS1352482CZ6171","title":["དྲང་སྲོང་ཁྱབ་འཇུག་ཆེན་པོའི་དགུག་གཞུག་མྱུར་མགྱོགས་གློག་གི་ཞགས་པ་ ༼ཁྱབ་འཇུག་དགུག་གཞུག༽"]},{"id":"O1GS1352482CZ6133","title":["ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྨིན་བྱེད་ཀྱི་དབང་བསྐུར་མདོར་བསྡུས་པ་མཐོང་ཐོས་དྲན་གྲོལ་ཆེན་པོ ༼ཐུགས་ཆེན་དབང་ཆོག༽"]},{"id":"O1GS1352482CZ6210","title":["མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་ཡབ་བཀའ་བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་ཉུང་ངུ་ཚོགས་མཆོད་བཅས་ཁྲིགས་སུ་བཀོད་པ ༼བདེ་མཆོག༽"]},{"id":"O1GS1352482CZ6194","title":["པདྨ་ཚེ་ཡི་སྙིང་ཏིག་ལས༔་འཆི་མེད་མཁའ་འགྲོའི་རྒྱུད་བསྐུལ ༼ཚེ་ཡུམ་རྒྱུད་བསྐུལ༽"]},{"id":"O1GS1352482CZ6156","title":["གཞན་ཕན་བཀའ་སྒོ"]},{"id":"O1GS1352482CZ6173","title":["དམ་ཅན་མགར་བ་ནག་པོའི་གསོལ་མཆོད་ཕྲིན་ལས་ཐོགས་མེད་མྱུར་མགྱོགས་གློག་གི་ཞགས་པ ༼མགར་ནག་གསོལ་མཆོད༽"]},{"id":"O1GS1352482CZ6181","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་རྒྱལ་པོའི་སྔོན་འགྲོའི་རིམ་པ་རྣམས"]},{"id":"O1GS1352482CZ6163","title":["རྡོར་སེམས་ཚོགས་བསྡུས"]},{"id":"O1GS1352482CZ6139","title":["བཀའ་སྲུང་གཏོར་འབུལ་རྒྱུན་ཁྱེར་ཕྲིན་ལས་ཐོགས་མེད ༼བཀའ་སྲུང༽"]},{"id":"O1GS1352482CZ6196","title":["རིས་མེད་བསྟན་འཛིན་ཡོངས་ཀྱི་གཙུག་ནོར་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་བདག་ཉིད་སྐྱབས་གནས་ཁམས་སྤྲུལ་བསྟན་པའི་ཉི་མ་རྡོ་རྗེ་འཆང་ཆེན་པོའི་སྤྲུལ་སྐུ་མྱུར་བྱོན་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O1GS1352482CZ6191","title":["བཅུད་ལེན་གྱི་རིམ་པ་ལམ་གོང་འཕེལ་བའི་གདམས་པ"]},{"id":"O1GS1352482CZ6167","title":["ཙཎྜ་ལིའི་ཚེ་དབང་གྲངས་གསོག་རྒྱས་བསྡུས"]},{"id":"O1GS1352482CZ6140","title":["ཐེག་པའི་རྩེ་རྒྱལ་ཨ་ཏི་རྫོགས་པ་ཆེན་པོ་ལས༔་ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་སྨིན་བྱེད་དབང་གི་རིམ་པ་མཐོང་གྲོལ་ཡེ་ཤེས་སྙིང་པོ ༼བླ་སྒྲུབ་དབང་དཔེ༽"]},{"id":"O1GS1352482CZ6187","title":["ཀུན་བཟང་བླ་མའི་རྣལ་འབྱོར་ཟབ་གསང་སྙིང་གི་ཏི་ཀ"]},{"id":"O1GS1352482CZ6153","title":["གདོད་ནས་ངོ་བོ་སྟོང་གསལ་གྱི་གདངས་ལས་འགག་མེད་དུ་ཤར་བའི་རྩ་གསུམ་སྤྱི་དང་ཁྱད་པར་དུ་ཨ་ཏི་ཞི་ཁྲོའི་དཀྱིལ་འཁོར་གང་རུང་ལ་སྦྱར་ཆོག་པའི་སྤྲོས་མེད་དོན་གྱི་ཚོགས་མཆོད"]},{"id":"O1GS1352482CZ6129","title":["བདེ་གཤེགས་སྣང་མཐའི་སྒྲུབ་ཐབས་ཉུང་ངུ་བདེ་ཆེན་ཞིང་སྒྲུབ་ཤིང་རྟའི་འཁོར་ལོ ༼སྣང་མཐའ༽"]},{"id":"O1GS1352482CZ6134","title":["བླ་མ་གུ་རུ་བདེ་བ་ཆེན་པོའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་གྱི་ཕུང་པོ"]},{"id":"O1GS1352482CZ6161","title":["སྐྱབས་སྡོམ་མདོར་བསྡུས"]},{"id":"O1GS1352482CZ6211","title":["གྲུབ་ཆེན་ཤཱཀྱ་ཤྲཱིའི་དགོངས་གཏེར་གུ་དྲག་བདེ་གཤེགས་འདུས་པའི་གཏོར་བཟློག་ནག་འགྲོས་སུ་བཀོད་པ ༼གུ་དྲག་ཆོག་ཁྲིགས་གཏོར་བཟློག༽"]},{"id":"O1GS1352482CZ6159","title":["ལུས་སྦྱིན་འཁྲུལ་སྣང་དབྱིངས་གཅོད་རང་རིག་གཅེར་མཐོང"]},{"id":"O1GS1352482CZ6147","title":["གུར་དྲག་བདེ་གཤེགས་འདུས་པ་ལས༔་བསྒྲལ་ལས་བསྟན་དགྲ་སྒྲོལ་བའི་སྤུ་གྲི ༼གུར་དྲག"]},{"id":"O1GS1352482CZ6189","title":["ཐུན་མོང་མ་ཡིན་པ་སེམས་ཁྲིད་ཉུང་བསྡུས་ཐར་པའི་སྒོ་འབྱེད"]},{"id":"O1GS1352482CZ6174","title":["རྒྱལ་བའི་བཀའ་སྲུང་དཔལ་ཞིང་སྐྱོང་ཡབ་ཡུམ་གྱི་གསོལ་ཁ་འཕྲིན་ལས་མྱུར་འགྲུབ ༼ཞིང་སྐྱོང༽"]},{"id":"O1GS1352482CZ6126","title":["རྗེ་བཙུན་བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོ་ཤཱཀྱ་ཤྲཱི་ཛྙཱ་ནའི་རྣམ་ཐར་མེ་ཏོག་ཕྲེང་བ ༼ཤཱཀྱ་ཤྲཱི་གྲུབ་དབང་རྣམ་ཐར༽"]},{"id":"O1GS1352482CZ6182","title":["གུ་རུ་བདེ་བ་ཆེན་པོ་ལས། སྔོན་དུ་འགྲོ་བའི་ལམ་རིམ་ཐར་གླིང་འཇུག་སྒོ"]},{"id":"O1GS1352482CZ6132","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཡང་ཟབ་བཅུད་ཀྱི་ཐིག་ལེ ༼ཐུགས་ཆེན་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1352482CZ6149","title":["བླ་མ་ཀུན་བཟང་ཞི་ཁྲོའི་ལས་བྱང་སྙིང་པོ་རང་གསལ"]},{"id":"O1GS1352482CZ6157","title":["རྡོ་རྗེ་གཞོན་ནུ་སྙིང་པོའི་ཉམས་ལེན"]},{"id":"O1GS1352482CZ6142","title":["གུར་དྲག་བརྒྱུད་འདེབས"]},{"id":"O1GS1352482CZ6184","title":["བླ་རྫོགས་ཐུགས་གསུམ་འདུས་པའི་ཟབ་དོན་ཀུན་དྲིལ་ཡིད་བཞིན་ནོར་བུ་ལས་བསྙེན་སྒྲུབ་ཁྱེར་བདེ་ཁོལ་དུ་ཕྱུང་བ་མཐོང་བ་རང་གྲོལ་ ༼གཏེར་གཞུང༽"]},{"id":"O1GS1352482CZ6172","title":["དྲང་སྲོང་ཁྱབ་འཇུག་ཆེན་པོའི་གསེར་སྐྱེམས་འདོད་ཡོན་གྱི་ཕུང་པོ ༼ཁྱབ་འཇུག་གསེར་སྐྱེམས༽"]},{"id":"O1GS1352482CZ6197","title":["སྙན་བརྒྱུད་སྐོར་དཀར་ཆག་ཟུར་གསལ་ལྟར་ཆོས་ཚན་བཅུ་གཅིག"]},{"id":"O1GS1352482CZ6202","title":["སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས། སྟེང་སྒོ་གདམས་པའི་ཆ་ལག་སྦ་བ་སྦུབས་སུ་ནུབ་ཚུལ་གྱི་མན་ངག་ཞལ་ཁྲིད་ཟབ་མོ་ཟིན་བྲིས་སུ་བཀོད་པ"]},{"id":"O1GS1352482CZ6201","title":["སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས། འོད་གསལ་གྱི་གདམས་པ་ཤིང་གི་ཐིག་ལེ ༼སྙན་བརྒྱུད་འོད་གསལ༽"]},{"id":"O1GS1352482CZ6200","title":["སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས། གཏུམ་མོ་ལམ་གྱི་སྙིང་པོའི་ཞལ་གདམས་ཁྲིད་ཀྱི་རིམ་པ་ཡིད་བཞིན་ནོར་བུའི་ཕྲེང་བ ༼སྙན་བརྒྱུད་གཏུམ་མོ༽"]},{"id":"O1GS1352482CZ6207","title":["རྫོགས་པ་ཆེན་པོ་འོད་གསལ་སྙིང་ཐིག་གི་ལམ་རིམ་སྙིང་པོ་གཅིག་དྲིལ་སྲོག་གི་ཐིག་ལེ ༼སྙན་བརྒྱུད་རྫོགས་ཆེན་སྙིང་ཐིག༽"]},{"id":"O1GS1352482CZ6209","title":["རྫོགས་པ་ཆེན་པོའི་སྙིང་ཐིག་ཐམས་ཅད་ཀྱི་སྙིང་པོའི་སྙིང་པོ་བསྡུས་པ་སྙིང་གི་དྭངས་མ ༼"]},{"id":"O1GS1352482CZ6208","title":["རྫོགས་པ་ཆེན་པོའི་མན་ངག་གི་མཐར་ཐུག་གསང་ལམ་སྙིང་གི་ཐིག་ལེ ༼སྙན་བརྒྱུད་རྫོགས་ཆེན༽"]},{"id":"O1GS1352482CZ6199","title":["སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས། ལོ་རྒྱུས་གསལ་བའི་མེ་ལོང"]},{"id":"O1GS1352482CZ6206","title":["གནས་ལུགས་ཕྱག་རྒྱ་ཆེན་པོ་དང་འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་ལམ་རིམ་ས་བཅད་ཙམ ༼སྙན་བརྒྱུད་རྫོགས་ཆེན་ཕྱག་རྫོགས་ས་བཅད༽"]},{"id":"O1GS1352482CZ6205","title":["ཀ་དག་བདེ་ཆེན་མྱུར་ལམ་གྱི་ཁྲིད་རིམ་རིག་འཛིན་གྲུབ་པའི་ཐུགས་ཏིག་གསང་ཆེན་བླ་མེད ༼སྙན་བརྒྱུད་ཀ་དག་བདེ་ཁྲིད༽"]},{"id":"O1GS1352482CZ6204","title":["འོག་སྒོ་བདེ་ཆེན་ཡེ་ཤེས་ཀྱི་ཁྲིད་ཟབ་མོ་སྒྲུབ་མཆོག་ཤིང་རྟ ༼སྙན་བརྒྱུད་འོག་སྒོ་བདེ་ཁྲིད༽"]},{"id":"O1GS1352482CZ6203","title":["སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས། སྟེང་སྒོའི་གདམས་པའི་ཆ་ལག་ཐུར་མའི་ལག་ལེན་གསལ་བའི་མེ་ལོང་ཟབ་མོ"]},{"id":"O1GS1352482CZ6198","title":["སྙན་བརྒྱུད་སྐོར་གྱི་དཀར་ཆག"]},{"id":"O1GS1352482CZ6144","title":["གུར་དྲག་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་པདྨའི་ཐུགས་ཏིག ༼གུར་དྲག་ལས་བྱང༽"]},{"id":"O1GS1352482CZ6178","title":["ཡེ་བརྫུའི་བསངས་མཆོད"]},{"id":"O1GS1352482CZ6190","title":["ཞལ་གདམས"]},{"id":"O1GS1352482CZ6141","title":["ལས་བུམ་བསྐྱེད་ཆོག"]},{"id":"O1GS1352482CZ6151","title":["འཇམ་དཔལ་རིག་གཏད་ལས་སྐྱབས་སེམས ༼འཇམ་དཔལ་རིག་གཏད༽"]},{"id":"O1GS1352482CZ6127","title":["རིག་འཛིན་གྲུབ་པའི་དབང་པོའི་རྣམ་ཐར་གྱི་ཚུལ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O1GS1352482CZ6164","title":["རྩ་གསུམ་ཚོགས་རྒྱས་བསྡུས"]},{"id":"O1GS1352482CZ6135","title":["ཐེག་པའི་རྩེ་རྒྱལ་ཨ་ཏི་རྫོགས་པ་ཆེན་པོ་ལས༔་ལམ་ཟབ་བླ་མའི་སྒྲུབ་པ་མཐར་ཐུག་དུམ་བུ་དང་པོ་སྙིང་གི་ཐིག་ལེ ༼བླ་སྒྲུབ་ལས་བྱང༽"]},{"id":"O1GS1352482CZ6192","title":["ཙཎྜ་ལཱི་བརྒྱུད་འདེབས"]},{"id":"O1GS1352482CZ6212","title":["རིག་འཛིན་གྲུབ་དབང་ཤཱཀྱ་ཤྲཱི་ཛྙཱ་ནའི་དགོངས་གཏེར་དང་གསུང་ཐོར་བུའི་དཀར་ཆག་རྡོ་རྗེ་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O1GS1352482CZ6168","title":["པདྨ་ཚེའི་སྙིང་ཏིག་ལས༔་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་ཙཎྜ་ལཱིའི་འཆི་མེད་ཚེ་ཡི་དབང་བསྐུར་རྡོ་རྗེའི་སྙིང་བཅུད ༼ཙཎྜ་ལཱི་དབང་དཔེ༽"]},{"id":"O1GS1352482CZ6158","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་བཟློག་བསྡུས་གནམ་ལྕགས་རལ་གྲི་ཕ་རོལ་མཐའ་དམག་གཡུལ་འཇོམས ༼ཕུར་པའི་བཟློག་བསྡུས༽"]},{"id":"O1GS1352482CZ6175","title":["ཚེ་རིང་མཆེད་ལྔའི་འཕྲིན་བཅོལ"]}]}