{"isOutlineOf":"W1GS135531","nodes":[{"id":"O1GS1355331GS135538","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་བདག་བསྐྱེད་མདོར་བསྡུས ༼རྣམ་སྣང། ཀ་ཐ་མ༽"]},{"id":"O1GS1355331GS135557","title":["བན་རྒན་ནམ་མཁའ་བསྟན་སྐྱོང་གི་རྩོམ་ཆོས་ཐོར་ཙམ་ཡོད་པའི་དཀར་ཆག ༼དཀར་ཆག༽"]},{"id":"O1GS1355331GS135544","title":["བཅོམ་ལྡན་འདས་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བ་གཟི་བརྗིད་ཀྱི་རྒྱལ་པོ་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་སྒོ་ནས་སྐྲ་རུས་ཆོ་ག་བྱ་ཚུལ་དང། སཙྪ་འདེབས་མཆོག་བཅས་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་སྡིག་མུན་འཇོམས་བྱེད་ལེགས་བཤད་ཟླ་ཚེས་གསར་པའི་དགའ་སྟོན ༼ཀུན་རིག་སྐྲ་ཆོག་ཅ་འོག༽"]},{"id":"O1GS1355331GS135539","title":["ཀུན་རིག་གི་བསྙེན་པ་ཇི་ལྟར་བྱ་ཚུལ་རབ་གསལ་ཉི་མའི་སྣང་བ ༼ཁ་༽"]},{"id":"O1GS1355331GS135545","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་གི་ངག་འདོན་ཆུ་འབབས་སུ་བཀོད་པ ༼སྦྱོར་ངག།  ཆ༽"]},{"id":"O1GS1355331GS135546","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྔོན་འགྲོའི་ཟིན་བྲིས་སྦྱོར་བའི་ཆོས་དྲུག་ཐུབ་བསྟན་མཛེས་རྒྱན་ལ་ཁུངས་ལྡན་མན་ངག་དུ་མས་སླར་ཡང་བརྒྱན་ཏེ་ཅུང་ཟད་གསལ་བར་བྱས་པ་ཐུབ་དབང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ཞལ་བཟང་བལྟ་བའི་དྭངས་ཤེལ་མེ་ལོང ༼སྦྱོར་འཁྲིད།  ་ཇ༽"]},{"id":"O1GS1355331GS135551","title":["རུ་འདྲེན་ཆེན་པོ་སྦིད་ལྷ་དཔུང་པའི་གསོལ་མཆོད་སྙན་པའི་རྣ་གསང ༼སྦིད་ལྷའི་གསོལ་མཆོད།  ་ན༽"]},{"id":"O1GS1355331GS135552","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་ཐབས་སྙིང་པོ་བསྡུས་པ་བདེ་ཆེན་འབྱུང་གནས ༼བདེ་མཆོག།  ཀ༽"]},{"id":"O1GS1355331GS135547","title":["རྗེ་བཙུན་དངུལ་ཆུ་ཆེན་པོ་ཡབ་སྲས་རྣམས་མཇལ་ནས་གསུང་འབུམ་གྱི་ལུང་ཐོབ་ཚུལ་གྱི་དཀར་ཆག་བཅས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་དད་པའི་གསོལ་འདེབས ༼ཐོབ་ཡིག།  ཉ༽"]},{"id":"O1GS1355331GS135553","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལྷ་ལྔའི་བདག་བུམ་མདུན་བསྐྱེད་དབང་དང་བཅས་པའི་ངག་འདོན་ཆོག་བསྒྲིགས་འཁྲུལ་བྲལ་མཁས་གྲུབ་ཞལ་ལུང ༼བདེ་མངོན།  ་ཁ༽"]},{"id":"O1GS1355331GS135540","title":["བཅོམ་ལྡན་འདས་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བ་གཟི་བརྗིད་ཀྱི་རྒྱལ་པོ་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་ཆོ་གའི་ངག་འདོན་སོར་རྩེ་ལྟར་བསྟན་པ་ཐབས་མཁས་དེད་དཔོན ༼ག་༽"]},{"id":"O1GS1355331GS135536","title":["གསང་ཆེན་རྒྱུད་སྡེའི་ཡང་སྙིང་ཐུན་དྲུག་རྣལ་འབྱོར་གྱི་དམིགས་རིམ་གསལ་བར་བཀོད་པ་རྡོ་རྗེ་འཆང་དབང་བླ་མའི་ཞལ་ལུང ༼ཐུན་དྲུག།  ཀ་དང་པོ༽"]},{"id":"O1GS1355331GS135554","title":["བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔའི་ལས་རུང་གི་བསྙེན་པ་ཇི་ལྟར་བྱ་ཚུལ་གྱི་ཡི་གེ་གནད་ཀྱི་དོན་གསལ ༼བདེ་བསྙེན།  ག༽"]},{"id":"O1GS1355331GS135541","title":["བཅོམ་ལྡན་འདས་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བ་གཟི་བརྗིད་ཀྱི་རྒྱལ་པོ་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་སྒོ་ནས་ཞི་བའི་སྦྱིན་སྲེག་བྱ་ཚུལ་གྱི་ཆོ་ག་ལག་ལེན་གསལ་བར་བཀོད་པ་ལེགས་བཤད་རྒྱ་མཚོའི་གཅེས་བསྡུས་དོན་ཟབ་དབང་གི་རྒྱལ་པོ་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་བདག་བསྐྱེད་མདོར་བསྡུས ༼ཀུན་རིག་སྦྱིན་སྲེག།  ང་༽"]},{"id":"O1GS1355331GS135548","title":["འདམ་ཉིན་བཞུགས་ཁང་དམར་སྐོར་གྱི་ཐུབ་པའི་རིང་ལུགས་འཛིན་པའི་དགེ་འདུན་རྣམས་ཀྱིས་དབྱར་དགུན་འདུ་ཚོགས་གཉིས་ལས་འཕྲོས་པའི་དགེ་སྦྱོར་བྱ་ཚུལ་གྱི་སྤྱོད་ཚུལ་ཡོན་པོ་སྲོང་བའི་དྲང་པོའི་ཐིག་ཤིང ༼བཅའ་ཡིག།  ཏ༽"]},{"id":"O1GS1355331GS135542","title":["བཅོམ་ལྡན་འདས་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བ་གཟི་བརྗིད་ཀྱི་རྒྱལ་པོ་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་རྡུལ་ཚོན་ལ་བརྟེན་སྐབས་ཀྱི་སའི་ཆོ་ག་དང། བློས་བསླངས་ཀྱི་སྐོར་བཤད་པ་ལེགས་བཤད་ནོར་བུའི་དོ་ཤལ་ངོ་མཚར་རྒྱ་མཚོའི་བཀོད་པ ༼ཀུན་རིག་མཚོན།  ཅ་གོང་མ་༽"]},{"id":"O1GS1355331GS135549","title":["བསྟན་སྲུང་ཆེན་པོ་ཤུགས་ལྡན་རྡོ་རྗེ་འབར་བ་རྩལ་གྱི་བསྐང་འཕྲིན་མདོར་བསྡུས་བྱ་ཚུལ་ལས་བཞིའི་འཕྲིན་ལས་འགུགས་པའི་མྱུར་མགྱོགས་འཕྲུལ་གྱི་ཕོ་ཉ ༼ཤུགས་ལྡན་གཏོར་ཆོག།  ཐ༽"]},{"id":"O1GS1355331GS135543","title":["བཅོམ་ལྡན་འདས་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བ་གཟི་བརྗིད་ཀྱི་རྒྱལ་པོ་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་རྡུལ་ཚོན་དང་འབྲེལ་སྐབས་དེ་ཉིད་ཆབ་འདྲེན་གྱི་ཚེ་ཀླུ་ཆོག་བྱ་ཚུལ་ཕན་བདེའི་རྒྱ་མཚོའི་དགོངས་པ་ལྟར་བཀོད་པ་ལྟར་བཀོད་པ་ཕན་བདེའི་མཆོག་སྦྱིན་ཞེས་བྱ་བ་འདི་ཉིད་རྒྱུད་སྡེ་བཞིའི་དཀྱིལ་འཁོར་གྱི་རྡུལ་ཚོན་ཆབ་འདྲེན་གང་ལ་ཡང་སྦྱར་ཆོག་ཚུལ་ཟུར་ཙམ་བསྟན་པ་བཅས ༼ཀླུ་ཆོག། ཅ་བར་པ༽"]},{"id":"O1GS1355331GS135537","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བདག་འཇུག་རྒྱུན་གྱི་རྣལ་འབྱོར་ལ་ཆགས་མེད་དུ་བྱ་བའི་ཚུལ་མདོར་བསྡུས་བཀླགས་ཆོག་ཏུ་བསྒྲིགས་པ་གསང་ཆེན་རྒྱུད་དེའི་བཅུད་བསྡུས་མཁས་གྲུབ་དགོངས་པའི་ཉིང་ཁུ ༼འཇིགས་བྱེད།  ཀ་བར་པ༽"]},{"id":"O1GS1355331GS135555","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལྷ་ལྔའི་བསྙེན་པའི་ཁ་སྐོང་གི་སྦྱིན་སྲེག་མདོར་བསྡུས་བྱ་ཚུལ་ཁྱད་ཆོས་གསུམ་ལྡན་ཞེས་བྱ་བ་དང་ཚོགས་མཆོད་དང་ས་བཅད་བསྡུས་པ་ནང་ཐིག་བཅས ༼བདེ་སྦྱིན་ང༽"]},{"id":"O1GS1355331GS135556","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལྷ་ལྔའི་ཚོགས་མཆོད་བྱ་ཚུལ་ལ་ལེན་ཀུན་གསལ་ཞེས་བྱ་བ་དང། དཔྱིད་གླུ་བར་དོ་འཕྲང་སྒྲོའི་གསོལ་འདེབས་འཇིགས་སྒྲོལ་གྱི་དཔའ་བོ་བཅས ༼ཅ་བདེ་ཚོགས༽"]},{"id":"O1GS1355331GS135550","title":["ལྷ་བཙན་ཆེན་པོ་ཇག་པ་མེ་ལེན་གྱི་གཏོར་ཆོག་ཉུང་ངུ་ཁྱེར་བདེར་བཀོད་པ་དགྲ་དཔུང་འཇོམས་པའི་སྤུ་གྲིའི་འཁྲུལ་འཁོར་དང། རྒྱུད་ཁྱེར་གཏོར་ཆེན་དགྱེས་པའི་གླུ་དབྱངས་བཅས ༼ཇག་ལེན་གསོ་གཏོར་ཆོག།  ད༽"]}]}