{"isOutlineOf":"W23453","nodes":[{"id":"O1GS1337101GS133714"},{"id":"O1GS1337101GS133882","title":["བྱང་གཏེར་ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་རྩ་བའི་ཆོས་ཚད་པོད་བཞི་པའི་དཀར་ཅཧག་ཟུར་དུ་བཀོལ་བ ༼ང་དཀར་ཆག༽"]},{"id":"O1GS1337101GS133885","title":["ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་ལས་བྱང་འབྲིང་པོའི་བསྐྱེད་རྫོགས་ཀྱི་རྣམ་ངེས་རིག་འཛིན་གྲུབ་པའི་ལམ་བཟང ༼གསང་སྒྲུབ་རྣམ་ངེས༽ ༼ཉེང༽"]},{"id":"O1GS1337101GS133887","title":["ཐུགས་སྒྲུབ་དྲག་པོ་མཐིང་ཁའི་ན་རཀ་དོང་སྤྲུངས ༼ཐུགས་སྒྲུབ་བསྐང་བཤགས༽༼ཏིང༽"]},{"id":"O1GS1337101GS133886","title":["བྱང་གཏེར་ཡང་གསང་ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་དབང་རྒྱས་འབྲིང་གི་ཆོག་ཁྲིགས་བདུད་རྩིའི་ཆུ་རྒྱུན ༼གསང་སྒྲུབ་དབང་ཆོག༽ ༼ཉོང༽"]},{"id":"O1GS1337101GS133884","title":["ཐུགས་སྒྲུབ་མཐིང་ག་དྲག་པོ་རྩལ་གྱི་བསྙེན་པའི་ཡང་ཡིག་ཟབ་དོན་ནོར་བུ ༼བསྙེན་ཡིག༽ ༼ཉུང༽"]},{"id":"O1GS1337101GS133888","title":["བྱང་གཏེར་ཆོ་གའི་ཡན་ལག་དབྱངས་རོལ་གར་འཆམས་སོགས་ཀྱི་དགོས་ཆེད་ལག་ལེན་སྤྱི་དོན་ཙམ་བཤད་པ་ལུང་གི་གཏེར་མཛོད"]},{"id":"O1GS1337101GS133883","title":["ཐུགས་སྒྲུབ་ཡང་ཏིག་གཅེས་སྒྲོན་ཁྲིད་ཀྱི་ཟིན་བྲིས་གཞུང་དོན་རབ་གསལ ༼གཅེས་སྒྲོན་ཁྲིད་ཡིག༽ ༼ཉིང༽"]},{"id":"O1GS1337101GS133713"},{"id":"O1GS1337101GS133862","title":["ཐུགས་སྒྲུབ་སྙིང་པོ་བླང་བའི་ཕྱིར་ཡང་ཏིག་གཅེས་པའི་སྒྲོན་མེ ༼འདི་དམར་འཁྲིག་མངོན་སུམ་གཏན་འབེབས་པའི་རྒྱུད༔་ཐེམས་ཅན་ཉེར་གཅིག་པ༽ ༼གིང༽"]},{"id":"O1GS1337101GS133859","title":["བདུད་སེལ་བའི་མན་ངག ༼ཁུང༽"]},{"id":"O1GS1337101GS133846","title":["རིལ་བུར་བརྟེན་ནས་མངོན་ཤེས་སྒྲུབ་ཐབས ༼སོ༽"]},{"id":"O1GS1337101GS133832","title":["ཡི་གེའི་ལྡེ་མིག ༼རེ་འོག༽"]},{"id":"O1GS1337101GS133833","title":["དངོས་གྲུབ་ཆར་བཞིན་འབབ་པའི་ཕྱིར༔་མཁའ་འགྲོ་གསང་བའི་སྒྲུབ་ཐབས ༼ལུ༽"]},{"id":"O1GS1337101GS133841","title":["རྡོ་རྗེ་ཕག་མོའི་སྲོག་འཁོར་བྲི་ཐབས ༼ཤོ༽"]},{"id":"O1GS1337101GS133876","title":["ནོར་སྒྲུབ་རིན་ཆེན་སྤུངས་པ་ལས༔་གནོད་སྦྱིན་མ་རྣམ་པར་རྒྱལ་མ་ཁོལ་མོར་བཀོལ་བའི་སྒྲུབ་ཐབས ༼ཆེང༽"]},{"id":"O1GS1337101GS133856","title":["རྡོ་རྗེ་ཕག་མོའི་ལས་ཚོགས་ལས་གེགས་སེལ ༼ཀེང༽"]},{"id":"O1GS1337101GS133853","title":["ཚངས་པའི་བུ་ཁོལ་པོ་སྒྲུབ་པ ༼ཨོ༽"]},{"id":"O1GS1337101GS133868","title":["ཐེམ་མེད་ཉམས་རྟགས ༼ངེང༽"]},{"id":"O1GS1337101GS133869","title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གསང་སྒྲུབ་ཀྱི་བསྙེན་སྒྲུབ་རྟགས་ཀྱི་རིམ་པ ༼ངོང༽"]},{"id":"O1GS1337101GS133849","title":["ཌཱ་ཀི་དབང་དུ་བསྡུ་བ་དང༔་མིག་མཐོང་མངོན་ཤེས་ཟས་ནོར་སྣང་བ་དབང་སྡུད་ཀྱི་ལས་ཚོགས ༼ཧོ༽"]},{"id":"O1GS1337101GS133842","title":["ཕག་མོ་སྒྲུབ་པའི་གསལ་བྱེད ༼སི༽"]},{"id":"O1GS1337101GS133838","title":["སྙིང་ཏིག་གསང་བའི་སྒྲུབ་ཐབས་ནག་མོ་གཙུག་རྒྱན ༼ཤི༽"]},{"id":"O1GS1337101GS133866","title":["སྐུ་གསུམ་གཏན་ལ་དབབ་པའི་རྒྱུད ༼ངིང༽"]},{"id":"O1GS1337101GS133871","title":["གུ་རུ་ཐུགས་སྒྲུབ་ཀྱི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཡང་གསང་རིན་ཆེན་འདུས་པ ༼ཅུང༽"]},{"id":"O1GS1337101GS133851","title":["ཕག་མོ་ནག་མོའི་ལས་ཚོགས་བཅུ་གསུམ་མ ༼ཨུ༽"]},{"id":"O1GS1337101GS133840","title":["ལས་ཚོགས་མེའི་སྦྱིན་བསྲེག ༼ཤེ༽"]},{"id":"O1GS1337101GS133861","title":["སློབ་བུའི་སྣོད་བརྟག་མན་ངག ༼ཁོང༽"]},{"id":"O1GS1337101GS133848","title":["མཁའ་འགྲོ་རིགས་བཞིའི་སྒྲུབ་ཐབས་ཟབ་མོའི་གནད ༼ཧེ༽"]},{"id":"O1GS1337101GS133831","title":["མཁའ་འགྲོ་བརྡ་ཡིག་ལྡེ་མིག་དམུས་ལོང་མིག་འབྱེད ༼རེ༽"]},{"id":"O1GS1337101GS133830","title":["བདུད་རྩི་ལས་སྦྱོར་རྐང་འགྱོགས་དང་བཅས་པ་ཟངས་མཛོད་ནས་བྱོན་པ ༼རུ༽"]},{"id":"O1GS1337101GS133875","title":["ནོར་སྒྲུབ་རིན་ཆེན་སྤུངས་པ་ལས༔་གནོད་སྦྱིན་ཨ་ར་པ་ཙི་ཏ་ནང་སྒྲུབ་ཁོལ་པོར་བཀོལ་བ ༼ཆུང༽"]},{"id":"O1GS1337101GS133855","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་གེགས་སེལ ༼ཀུང༽"]},{"id":"O1GS1337101GS133874","title":["ནོར་སྒྲུབ་རིན་ཆེན་སྤུངས་པ་ལས༔་ཐོད་པ་ལ་བརྟེན་ནས་ལོངས་སྤྱོད་བསྒྲུབ་པ་བསྟོད་པ་དང་བཅས་པ ༼ཆིང༽"]},{"id":"O1GS1337101GS133858","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་གསང་ལམ་འཇའ་ལུས་རྡོ་རྗེ ༼ཁིང༽"]},{"id":"O1GS1337101GS133844","title":["གྲི་སྙིང་ལ་བརྟེན་ནས་མངོན་ཤེས་སྒྲུབ་ཐབས ༼སེ༽"]},{"id":"O1GS1337101GS133837","title":["དམར་མོ་ལས་ཀྱི་མཁའ་འགྲོའི་སྒྲུབ་ཐབས ༼ལོ༽"]},{"id":"O1GS1337101GS133865","title":["ཐུགས་སྒྲུབ་བླ་མའི་རྣལ་འབྱོར ༼གོང༽"]},{"id":"O1GS1337101GS133860","title":["ལས་ཅན་སྐལ་ལྡན་སྣོད་དཀོན་པས༔་སློབ་བུའི་འདོད་པ་བརྟག་ཐབས ༼ཁེང༽"]},{"id":"O1GS1337101GS133878","title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་རྒྱལ་ཐབས་སྤྱི་བླུགས་ཀྱི་དབང ༼ཇིང༽"]},{"id":"O1GS1337101GS133863","title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་འཕོ་བ ༼གུང༽"]},{"id":"O1GS1337101GS133850","title":["མཁའ་འགྲོ་རྒྱགས་སྐྱེལ ༼ཨི༽"]},{"id":"O1GS1337101GS133847","title":["ཕག་མོ་རིགས་བཞིའི་སྲོག་འཁོར་བྲི་ཐབས ༼ཧུ༽"]},{"id":"O1GS1337101GS133829","title":["ཚེ་སྒྲུབ་བདུད་རྩི་བཅུད་ལེན༔་མཛོད་དབུས་མ་ནས་བྱོན་པ ༼རི༽"]},{"id":"O1GS1337101GS133836","title":["དམར་པོ་དབང་སྡུད་ཀྱི་སྒྲུབ་ཐབས ༼ལེ༽"]},{"id":"O1GS1337101GS133864","title":["དྲག་པོ་རྩལ་གྱི་འཕོ་བ་ཐེམས་མེད་བཀའ་རྒྱ་མ ༼གེང༽"]},{"id":"O1GS1337101GS133881","title":["བྱང་གཏེར་བསྟན་སྲུང་ཡོངས་རྫོགས་དང་བཀའ་སྲུང་རྒྱས་པའི་མཆོད་འཕྲིན ༼ཇོང༽"]},{"id":"O1GS1337101GS133873","title":["བསོད་ནམས་ལོངས་སྤྱོད་མཐའ་རྒྱས་ཕྱིར༔་ཛམྦཿཨ་ལ་དཀར་པོའི་ནང་སྒྲུབ་རིན་ཆེན་སྤུངས་པ ༼ཅོང༽"]},{"id":"O1GS1337101GS133845","title":["ཕག་མོའི་མངོན་ཤེས་བསྒྲུབ་པ ༼ཧི༽"]},{"id":"O1GS1337101GS133857","title":["ཕག་མོའི་ལས་ཚོགས་ལས་ཐིག་ལེ་འཛིན་ཐབས ༼ཀོང༽"]},{"id":"O1GS1337101GS133839","title":["རྡོ་རྗེ་ཁྲོས་མ་ནག་མོ་གསང་བའི་ཐུགས་ཀྱི་སྒྲུབ་ཐབས ༼ཤུ༽"]},{"id":"O1GS1337101GS133843","title":["རྡོ་རྗེ་ཕག་མོའི་གསང་སྒྲུབ་ཀྱི་འཕྲིན་ལས་མཛོད་དབུས་མ་ནས་བྱོན་པ ༼སུ༽"]},{"id":"O1GS1337101GS133834","title":["ཚེ་སྒྲུབ་ཀྱི་དབང་བསྐུར་འཆར་ཐབས ༼རོ༽"]},{"id":"O1GS1337101GS133867","title":["བསྙེན་བསྒྲུབ་ལས་སྦྱོར་ཤན་འབྱེད་པའི༔་ཕྱི་ནང་རྟགས་ཀྱི་རིམ་པ་ཡོད༔་ཉམས་རྟགས་གསལ་བའི་སྒྲོན་མེ ༼ཐེམས་ཅན་ཉེར་གསུམ་པ༽ ༼ངུང༽"]},{"id":"O1GS1337101GS133854","title":["ཁྲོས་མ་ནག་མོའི་ལས་ཁ་ཚར ༼རླུང་སྟོང་ཚངས་སེལ་བའི༽༼ཀིང༽"]},{"id":"O1GS1337101GS133879","title":["བྱང་གཏེར་སྔོན་འགྲོ་གཟེར་ལྔ་དང༔་ཐུགས་སྒྲུབ་རྣམ་གསུམ་གྱི་བརྒྱུད་འདེབས་ཁ་སྐོང་བཅས ༼ཇུང༽"]},{"id":"O1GS1337101GS133877","title":["གནོད་སྦྱིན་རྒྱགས་སྐྱེལ་གྱི་སྒྲུབ་ཐབས ༼ཆོང༽"]},{"id":"O1GS1337101GS133880","title":["བྱང་གཏེར་ཐུགས་སྒྲུབ་ཀྱི་བླ་མའི་རྣལ་འབྱོར་བརྒྱུད་འདེབས་ཁ་སྐོང། རྒྱལ་ཆེན་བཞིའི་མཆོད་སྤྲིན་བཅས་པའི་འཕྲིན་ལས་འབྲིང་པོ ༼ཇེང༽"]},{"id":"O1GS1337101GS133872","title":["བསོད་ནམས་ལོངས་སྤྱོད་མཐའ་རྒྱས་ཕྱིར༔་ནོར་སྒྲུབ་རིན་ཆེན་སྤུངས་པ་ཡོད ༼ཐེམས་ཅན་ཉེར་ལྔ་བས་ཚང༽ ༼ཅེང༽"]},{"id":"O1GS1337101GS133852","title":["རྡོ་རྗེ་དྲག་མོ་རྩལ་གྱི་རྩ་རླུང་དབང་གི་སྦྱིན་སྲེག ༼ཨེ༽"]},{"id":"O1GS1337101GS133828","title":["བྱང་གཏེར་ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་རྩ་བའི་ཆོས་ཚན་པོད་གསུམ་པའི་དཀར་ཆག་ཟུར་དུ་བཀོལ་བ ༼ག་དཀར་ཆག༽"]},{"id":"O1GS1337101GS133835","title":["དེའི་བདག་མདུན་བུམ་ཆོག་སླར་འཇུག་དགོས ༼ལི༽"]},{"id":"O1GS1337101GS133870","title":["རྡོ་རྗེ་ཕུར་བུ་ཐུགས་གསང་བ་སྐུའི་རྒྱུད༔་དེ་རྣམས་ཀུན་གྱི་རྩ་བའི་བླ་རྒྱུད༔་དྲག་པོ་རང་བྱུང་རང་ཤར་ཡོད ༼ཐེམས་ཅན་ཉེར་བཞི་པ༽༼ཅིང༽"]},{"id":"O1GS1337101GS133711"},{"id":"O1GS1337101GS133751","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པའི་འཕྲིན་ལས་bring po drag po HUM gi 'phrin las dpa' bo 'brug gicg gi sgrub thabs_(bsnyen sgrub mchod pa kha khong yang zer)_(thems can bdun pa)_(khe)"]},{"id":"O1GS1337101GS133738","title":["ཐུགས་སྒྲུབ་ཀྱི་ཐིག་རྩ ༼ཡ༽"]},{"id":"O1GS1337101GS134141","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་རྒྱས་པའི་སྦྱིན་སྲེག ༼ཆོ༽"]},{"id":"O1GS1337101GS133743","title":["གཏོར་དབང་ཐོབ་ཆོག་བློ་བདེ ༼ཧ༽"]},{"id":"O1GS1337101GS133717","title":["གཏེར་གྱི་ཐེམ་བྱང་གསལ་བའི་སྒྲོན་མེ ༼ཁ༽"]},{"id":"O1GS1337101GS133718","title":["ཐུགས་སྒྲུབ་གསུམ་གྱི་ལོ་རྒྱུས ༼ག༽"]},{"id":"O1GS1337101GS133734","title":["སྒོ་གསུམ་ལྷ་དང་དམ་འདྲེས་དུས༔་རྟགས་མཐོང་དངོས་གྲུབ་བླངས་ཐབས་ཡོད ༼ཝ༽"]},{"id":"O1GS1337101GS134146","title":["བོད་ཁམས་བདེ་ལ་བཀོད་པའི་ཕྱིར༔་ལས་ཚོགས་རིན་ཆེན་སྡོང་པོ ༼ཉེ༽"]},{"id":"O1GS1337101GS134133","title":["ཐུགས་སྒྲུབ་འཛབ་བསྟོད ༼ངོ༽"]},{"id":"O1GS1337101GS133724","title":["གསང་བ་རིན་ཆེན་འདུས་པའི་ལས་སྦྱོར ༼ཏ༽"]},{"id":"O1GS1337101GS133730","title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་སྲུང་འཁོར་གྱི་མན་ངག་ཤིན་ཏུ་ཟབ་པ ༼མ༽"]},{"id":"O1GS1337101GS133757","title":["ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་ཀྱི་བསྐང་གསོ ༼ངི༽"]},{"id":"O1GS1337101GS133726","title":["བསྙེན་པའི་སྐབས་མཁོ་བའི་ཟབ་གནད ༼ན༽"]},{"id":"O1GS1337101GS133722","title":["ཙི་ཏྟ་སྙིང་དང་དཔེ་མཐུན་པའི་གསང་བ་རིན་ཆེན་འདུས་པ ༼ཇ༽"]},{"id":"O1GS1337101GS133759","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་རིག་འཛིན་ཆེན་པོས་མཛད་པའི་རྟགས་བསྟོད ༼ངེ༽"]},{"id":"O1GS1337101GS133753","title":["ཐུགས་སྒྲུབ་ཀྱི་བྱིན་འབེབས ༼གི༽"]},{"id":"O1GS1337101GS133749","title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་དབང་གི་བུམ་སྒྲུབ ༼ཁི༽"]},{"id":"O1GS1337101GS133745","title":["དམ་ཚིག་དབྱེ་བའི་ཆོ་ག ༼ཀི༽"]},{"id":"O1GS1337101GS133747","title":["བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྒོམ་བྱང་གསལ་བའི་སྒྲོན་མེ ༼ཀེ༽"]},{"id":"O1GS1337101GS133741","title":["ཐུགས་སྒྲུབ་གསུམ་གྱི་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་སྡོམ་བཟུང་ཟུར་དུ་བཀོལ་བ ༼ཤ༽"]},{"id":"O1GS1337101GS133737","title":["དྲག་པོ་ཐུགས་ཀྱི་སྒྲུབ་སྐོར་ལས༔་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་རིམ་པ་སྔོན་འགྲོའི་སྐོར ༼འ༽"]},{"id":"O1GS1337101GS133754","title":["མ་ཧཱ་གུ་རུ་གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པའི་འཕྲིན་ལས་ཆེན་པོ ༼གུ༽"]},{"id":"O1GS1337101GS134144","title":["མེ་པྲ་གསལ་བའི་སྒྲོན་མེ ༼ཇེ༽"]},{"id":"O1GS1337101GS133750","title":["གཏེར་སྦས་ཆོ་ག ༼ཁུ༽"]},{"id":"O1GS1337101GS134140","title":["ཆོས་སྐྱོང་བསྐུལ་བ་རིན་ཆེན་ཞལ་ཡས ༼ཆེ༽"]},{"id":"O1GS1337101GS134137","title":["དཀོན་མཆོག་སྤྱི་བསྐུལ་བཅས ༼ཅོ༽"]},{"id":"O1GS1337101GS133728","title":["བསྙེན་པའི་གནད་ཐེམས་རྣམ་གྲངས་བརྒྱད ༼ཕ༽"]},{"id":"O1GS1337101GS133733","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་ངག་ལ་ངར་གཟུད་པའི་མན་ངག ༼ཛ༽"]},{"id":"O1GS1337101GS133729","title":["ཡེ་ཤེས་མཚོ་རྒྱལ་གྱིས་མཛད་པའི་Hཨཱུཾ་གི་འདྲེན་ཐབས་ཉེར་གཅིག ༼བ༽"]},{"id":"O1GS1337101GS133720","title":["རྡོ་རྗེ་ཐུགས་ཀྱི་སྒྲུབ་པའི་ལོ་རྒྱུས ༼ཅ༽"]},{"id":"O1GS1337101GS133716","title":["བྱང་གཏེར་ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་རྩ་བའི་ཆོས་ཚན་གྱི་དཀར་ཆག་ཐམས་ཅད་མཁྱེན་གཟིགས་ལྔ་པའི་གསན་ཡིག་ནས་ཟུར་དུ་བཀོལ་བ ༼ཀ༽"]},{"id":"O1GS1337101GS133725","title":["བསྙེན་པའི་སྐབས་མཁོ་བའི་ཟབ་གནད ༼ཐ།ད༽"]},{"id":"O1GS1337101GS133721","title":["བྱང་ཁོག་ལུས་དང་དཔེ་མཐུན་པའི༔་སྐུ་གསུང་ཐུགས་ཀྱི་གནད་འདུས ༼ཆ༽"]},{"id":"O1GS1337101GS133756","title":["གུ་རུ་མཐིང་ཀའི་ཚོགས་འཁོར་རྒྱས་པའི་ཆོག་ཁྲིགས ༼གོ༽"]},{"id":"O1GS1337101GS133758","title":["ཐུགས་སྒྲུབ་ཀྱི་རྟགས་བསྟོད ༼ངུ༽"]},{"id":"O1GS1337101GS134148","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་རྡོ་རྗེ་ཕུར་པའི་མནན་སྲེག་འཕང་གསུམ ༼ཉི༽"]},{"id":"O1GS1337101GS133752","title":["ལས་གཞུང་རྩ་ཐོ ༼ཁོ༽"]},{"id":"O1GS1337101GS133748","title":["ཐུགས་སྒྲུབ་ཀྱི་དཀྱིལ་འཁོར་ལ་བརྟེན་ནས་སྒྲུབ་པ་ཆེན་མོ ༼ཀོ༽"]},{"id":"O1GS1337101GS133744","title":["དབང་ལུང་ཞུ་བའི་མན་ངག་ཟབ་ཁྱད་ཅན ༼ཨ༽"]},{"id":"O1GS1337101GS134143","title":["ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་སྦྱིན་སྲེག་ཡེ་ཤེས་རབ་འབར ༼ཇུ༽"]},{"id":"O1GS1337101GS133740","title":["དཀྱིལ་འཁོར་དུ་འཇུག་ཅིང་དབང་བསྐུར་བ་སྟ་གོན་དང་བཅས་པ ༼ལ༽"]},{"id":"O1GS1337101GS133736","title":["བྱིན་རླབས་ཐུགས་རྗེའི་དབང་ལྔ ༼ཟ༽"]},{"id":"O1GS1337101GS133739","title":["དཀྱིལ་འཁོར་རྒྱན་འཁོད ༼ར༽"]},{"id":"O1GS1337101GS134134","title":["དབྱངས་འདྲེན་ལུགས་རིག་པ་ཧཱུཾ་ལ་སྐྱོན་པའི་དབྱངས་རྟ ༼ཅི༽"]},{"id":"O1GS1337101GS134136","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་སྤྱོད་ལམ་རྒྱུན་གྱི་རྣལ་འབྱོར ༼ཅེ༽"]},{"id":"O1GS1337101GS133732","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་ངག་འགྲོལ་ནུས་པ་བསྐྱེད་ཐབས ༼ཚ༽"]},{"id":"O1GS1337101GS133735","title":["ལས་ཅན་སྨིན་གྲོལ་ལམ་བསྟན་ཕྱིར༔་གསང་བའི་དབང་བསྐུར་མན་ངག ༼ཞ༽"]},{"id":"O1GS1337101GS133731","title":["ཁྲོ་བཅུའི་བསྲུང་བཟློག་བཀའ་རྒྱ་མ ༼ཙ༽"]},{"id":"O1GS1337101GS133727","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་ཐེམས་མེད་སྙིང་ཁྲག་གི་དང་མགུར་དྲག་པོ་གུ་རུ་དྲག་པོ་སྤྱན་མངས་ཀྱི་སྒྲུབ་ཐབས ༼པ༽"]},{"id":"O1GS1337101GS133723","title":["གུ་རུ་གསང་བའི་སྒྲུབ་པ་ཟང་མཛོད་ནས་བྱོན་པ ༼ཉ༽"]},{"id":"O1GS1337101GS133719","title":["ཐུགས་སྒྲུབ་རྩལ་བ་བརྒྱུད་པའི་ལོ་རྒྱུས ༼ང༽"]},{"id":"O1GS1337101GS133715","title":["བྱང་གཏེར་ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་རྩ་བའི་ཆོས་ཚན་པོད་དང་པོའི་དཀར་ཆག་ཟུར་དུ་བཀོལ་བ ༼ཀ་དཀར་ཆག༽"]},{"id":"O1GS1337101GS134138","title":["བདེ་གཤེགས་སྤྱི་བསྐུལ་ལུས་དཀྱིལ་དང་སྦྱར་ཏེ་བཀའ་བརྒྱད་བསྐུལ་བ ༼ཆི༽"]},{"id":"O1GS1337101GS134142","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་དབང་གི་སྦྱིན་སྲེག་དྲག་པོའི་སྦྱིན་སྲེག་བཅས ༼ཇི༽"]},{"id":"O1GS1337101GS134139","title":["བདེ་གཤེགས་སྤྱི་བསྐུལ་ཆུང་བ་བཅས ༼ཆུ༽"]},{"id":"O1GS1337101GS133746","title":["ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་དབང་གི་སྟ་གོན་དང་འཇུག་པ་རིག་འཛིན་བཀྲ་བཟང་པའི་ཕྱག་ལེན ༼ཀུ༽"]},{"id":"O1GS1337101GS133755","title":["བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་འཕྲིན་ལས་ཆེན་མོ༔་སྔོན་འགྲོ་རྗེས་རྣམས་གོང་གི་འཕྲིན་ལས་དང་མཐུན་ནོ་ ༼ཞི་དྲག་སྦྲགས་མ༽ ༼གེ༽"]},{"id":"O1GS1337101GS134135","title":["འཛབ་དགོངས་ཆུང་བ ༼ཅུ༽"]},{"id":"O1GS1337101GS134145","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་དྲག་པོ་ཧོཾ་ཆས་འཇུག་པ ༼ཇོ༽"]},{"id":"O1GS1337101GS133742","title":["རྒྱས་པ་སྒྲུབ་སྡེ་བརྒྱད་ཀྱི་དབང་ཆོག་ཆེན་མོ ༼ས༽"]},{"id":"O1GS1337101GS133712"},{"id":"O1GS1337101GS133809","title":["ལས་ཚོགས་རིན་ཆེན་ཁང་བུའི་གདམས་སྐོར་ལས༔་ཆར་གཅོད་མེའི་སྤུ་གྲི ༼ཝུ༽"]},{"id":"O1GS1337101GS133797","title":["དུག་ལྔ་གཏན་འཇོམས་ཡེ་ཤེས་ལྔ་ལྡན ༼ཙུ༽"]},{"id":"O1GS1337101GS133806","title":["ལས་ཚོགས་རིན་ཆེན་ཁང་བུ་ལས༔་སད་བསྲུང་སྤྲིན་གྱི་གོ་ཆའི་གདམས་པ ༼ཛེ༽"]},{"id":"O1GS1337101GS133789","title":["སྣང་གསལ་སྒྲོན་མེའི་ཤོག་དྲིལ ༼བུ༽"]},{"id":"O1GS1337101GS133819","title":["འཛམ་བྷ་ལ་ལྗང་གུའི་རྩ་སྒྲུབ ༼ཟོ༽"]},{"id":"O1GS1337101GS133771","title":["འགོང་པོ་ཨར་གཏད་མནན་པའི་བསྐུལ ༼ཐོ༽"]},{"id":"O1GS1337101GS133783","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་རྡོ་རྗེ་ཁྲབ་རིངས་ཀྱི་བསྲུང་བ་ ༼པོ༽"]},{"id":"O1GS1337101GS133763","title":["གནས་ཆེན་བྱིན་འབེབས ༼ཉོ༽"]},{"id":"O1GS1337101GS133811","title":["ནང་བསྲུང་གསང་བསྲུང་མན་ངག་ཁ་འཐོར་དང་བཅས་པ ༼ཝོ༽"]},{"id":"O1GS1337101GS133790","title":["མངའ་བདག་དང་ཇོ་མོས་ཞུས་པའི་གཉན་ཚད་བཅོས་ཐབས"]},{"id":"O1GS1337101GS133803","title":["བལ་མོའི་ཇག་ཆིངས་ལྕགས་མཛོད་ནས་བྱོན་པ ༼ཚོ༽"]},{"id":"O1GS1337101GS133781","title":["བྱ་ཁྱུང་ནག་པོའི་སྲུང་བའི་བྲི་ཡིག ༼པུ༽"]},{"id":"O1GS1337101GS133786","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་ཤོག་དྲིལ་སྔོན་པོ ༼ཕེ༽"]},{"id":"O1GS1337101GS133798","title":["ཐུགས་སྒྲུབ་ཀྱི་མན་ངག་ཟབ་མོ ༼ཙེ༽"]},{"id":"O1GS1337101GS133773","title":["ནད་བདག་སྟོབས་འཇོམས་ལོ་རྒྱུས ༼ཐེམ་མེད་ལོ་རྒྱུས༽ ༼དུ༽"]},{"id":"O1GS1337101GS133778","title":["ཁྱུང་གི་སྒོམ་རིམ་དང་རྩ་སྔགས་ཀྱི་ཐེམ་བྱང ༼ནེ༽"]},{"id":"O1GS1337101GS133765","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་ཐབས ༼ཏུ༽"]},{"id":"O1GS1337101GS133820","title":["ཆུ་སྦྱིན་གཏོར་འབུལ་དང་བསྟོད་འཕྲིན ༼འི༽"]},{"id":"O1GS1337101GS133821","title":["ཚེ་སྒྲུབ་ལྕགས་སྡོང་མའི་ཐེམ་བྱང ༼རྣལ་འབྱོར་ཚེ་སྲོག་བསྲིང་བའི་ཕྱིར༔་ཕྱི་ནང་གསང་བའི་ཚེ་སྒྲུབ་ཡོད༽ ༼འུ༽"]},{"id":"O1GS1337101GS133801","title":["གཙུག་ལག་དཔལ་དགེས་སྒྲིབ་ཤིང་ཁྱད་པར་ཅན་དང་ཞལ་ཤེས་རྣམས ༼ཚུ༽"]},{"id":"O1GS1337101GS133816","title":["སྔགས་དམིགས་ལ་བརྟེན་པའི་མཚོན་བསྲུངས ༼ཟི༽"]},{"id":"O1GS1337101GS133813","title":["གོ་ཆ་བརྒྱད་ཀྱི་མན་ངག ༼ཞུ༽"]},{"id":"O1GS1337101GS133808","title":["ལས་ཚོགས་རིན་ཆེན་ཁང་བུ་ལས༔་ཁྱུང་ནག་རྩལ་ཆེན་འཆར་འབེབས ༼ཝི༽"]},{"id":"O1GS1337101GS133796","title":["སྡེ་དཔོན་ནད་འཐབ་ཞི་བྱེད་པའི༔་ཐུགས་རྗེ་བྱམས་པའི་མན་ངག ༼ཙི༽"]},{"id":"O1GS1337101GS133788","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་ཤོག་དྲིལ་སེར་པོ ༼བི༽"]},{"id":"O1GS1337101GS133768","title":["ཐུགས་རྗེའི་གདུལ་བྱ་མཐར་རྒྱས་ཕྱིར༔་སྐུ་གསུང་ཐུགས་ཀྱི་གདུལ་བྱ ༼ཐེམས་ཅན་བཅུ་གཅིག་པ༽ ༼ཐི༽"]},{"id":"O1GS1337101GS133826","title":["ཚེ་ཡི་འཁོར་ལོ་བྲི་ཐབས ༼ཡེ༽"]},{"id":"O1GS1337101GS133818","title":["ཐེམ་མེད་ལ་ལོ་རྒྱུས་ ༼ཟེ༽"]},{"id":"O1GS1337101GS133770","title":["འགོང་པོ་ཁ་བསྒྱུར ༼ཐེ༽"]},{"id":"O1GS1337101GS133762","title":["ལས་ཚོགས་རིན་ཆེན་སྡོང་པོ ༼ཉེ༽"]},{"id":"O1GS1337101GS133800","title":["ཇག་ཆིངས་ཆ་ལག་སྒྲིབས་ཤིང ༼ཚི༽"]},{"id":"O1GS1337101GS133780","title":["སྡུད་སྤུར་བསད་པའི་སྔགས ༼པི༽"]},{"id":"O1GS1337101GS133795","title":["ཀླུ་བདུད་འབུམ་གྱི་གསང་རྒྱུད་ནས་བཏུས་པ་ལུས་ངག་ཡིད་གསུམ་བསྲུང་བའི་ཟ་ཡིག ༼མོ༽"]},{"id":"O1GS1337101GS133760","title":["བྱང་གཏེར་ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་རྩ་བའི་ཆོས་ཚན་པོད་གཉིས་པའི་དཀར་ཆག་ཟུར་དུ་བཀོལ་བ ༼ཁ༽"]},{"id":"O1GS1337101GS133775","title":["བྱ་ཁྱུང་ནག་པོའི་སྒྲུབ་ཐབས་དང་གཏོར་འབུལ ༼དོ༽"]},{"id":"O1GS1337101GS133772","title":["ས་ནད་གཉན་ནས་འཇོམས་པའི་ཕྱིར༔་ནད་བདག་སྟོབས་འཇོམས་མན་ངག ༼དི༽"]},{"id":"O1GS1337101GS133787","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་ཤོག་དྲིལ་དཀར་པོ ༼ཕོ༽"]},{"id":"O1GS1337101GS133767","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་རྡོ་རྗེ་རྣམ་འཇོམས་བག་ཆགས་སྟོབས་སྦྱོང ༼ཏོ༽"]},{"id":"O1GS1337101GS133823","title":["ནང་སྒྲུབ་ལྕགས་ཀྱི་སྡོང་པོ ༼འོ༽"]},{"id":"O1GS1337101GS133810","title":["ཐུགས་སྒྲུབ་ཀྱི་ལས་ཚོགས་རིན་ཆེན་ཁང་བུའི་གདམས་སྐོར་ལས༔་སེར་སྲུང་གནམ་ལྕགས་གུར་ཁང་གི་ཕྱི་བསྲུང ༼ཝེ༽"]},{"id":"O1GS1337101GS133815","title":["གོ་ཆ་བརྒྱད་ཀྱི་འཁོར་ལོའི་བྲི་ཡིག་ལུགས་གཉིས༔་མཚོན་སྲུང་འཁོར་ལོ་བྲིས་ཐབས ༼ཞོ༽"]},{"id":"O1GS1337101GS133793","title":["སྨན་གྱི་ལྷ་མོ་ལྕམ་དྲལ་ལ་བརྟེན་ནས་མངོན་ཤེས་སྒྲུབ་པ ༼མུ༽"]},{"id":"O1GS1337101GS133802","title":["ནོར་ལ་གོད་ཁ་དང་ཙཱཨུ་ར་བསྲུང་བ་ཡུལ་ཕྱོགས་མི་ནོར་སྒྲིབ་ཤིང ༼ཚེ༽"]},{"id":"O1GS1337101GS133817","title":["ལས་ཚོགས་རིན་ཆེན་ཆར་འབེབས ༼ཟུ༽"]},{"id":"O1GS1337101GS133785","title":["གསོ་དཔྱད་སྨན་གྱི་ཆིངས"]},{"id":"O1GS1337101GS133777","title":["རྡོ་རྗེ་ཁྱུང་གི་ལོ་རྒྱུས ༼ནུ༽"]},{"id":"O1GS1337101GS133769","title":["བོད་ཀྱི་ནང་རྨེ་བསྲུང་བའི་ཕྱིར༔་འགོང་པོ་ཨར་ལ་གཏད་པ ༼ཐེམས་ཅན་བཅུ་གཉིས་པ༽ ༼ཐུ༽"]},{"id":"O1GS1337101GS133825","title":["ཐེམ་མེད་ཡང་གསང་ཧྲཱིཿ་གཅིག་མ ༼ཡུ༽"]},{"id":"O1GS1337101GS133805","title":["ལས་ཚོགས་རིན་ཆེན་ཁང་བུ་ལས༔་ཕྱྭ་འཕྲིན་ནོར་བུ་མཆོག་རྒྱལ ༼ཛུ༽"]},{"id":"O1GS1337101GS133807","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་སད་བསྲུང་ནཱ་ག་འབྲུག་སྒྲོག ༼ཛོ༽"]},{"id":"O1GS1337101GS133782","title":["དེ་དང་འདྲ་མིན་གྱི་བྲི་ཡིག ༼པེ༽"]},{"id":"O1GS1337101GS133794","title":["དྲང་སྲོང་ཨ་མོ་ལིའི་སྒྲུབ་པ ༼མེ༽"]},{"id":"O1GS1337101GS133774","title":["ནད་བདག་སྟོབས་འཇོམས༔་མདོས་ཆོག་སྔོན་བསྐལ་མ༔་མཁའ་འགྲོའི་སྤྱན་འདྲེན༔་གྱེར་གླུད་རབས༔་གཟུང་པང༔་ཟོར་དམ་བཙན་བསྐུལ་བ༔་གཤེགས་སྐྱེམས་བཅས ༼དེ༽"]},{"id":"O1GS1337101GS133761","title":["ཐུགས་སྒྲུབ་སྔགས་མཆོད ༼དོན་བསྟོད་སྔགས་ཀྱིས་ལས་རིམ་ཡང་ཟེར༔་ཐེམས་མེད་ཅན་བརྒྱད་པ༽ ༼ཉུ༽"]},{"id":"O1GS1337101GS133766","title":["རྡོ་རྗེ་རྣམ་འཇོམས་སྒྲུབ་པའི་འཕྲིན་ལས ༼ཏེ༽"]},{"id":"O1GS1337101GS133812","title":["འོད་ལྡན་ཞིང་གི་ལུད་སྦྱོར་སོགས ༼ཞི༽"]},{"id":"O1GS1337101GS133791","title":["ཐུགས་སྒྲུབ་ནད་སྟོབས་ཀུན་འཇོམས་བསྲུང་བའི་རྒྱལ་པོ ༼བོ༽"]},{"id":"O1GS1337101GS133824","title":["གསང་སྒྲུབ་ནམ་མཁའི་རྡོ་རྗེ ༼ཡི༽"]},{"id":"O1GS1337101GS133792","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་སྲུང་བའི་ཁ་བྱང་རིགས་གསུམ་མགོན་པོའི་བསྲུང་བ་མིག་ནད་བསྲུང་ཐབས་སོགས ༼མི༽"]},{"id":"O1GS1337101GS133804","title":["རྐང་མགྱོགས ༼ཛི༽"]},{"id":"O1GS1337101GS133784","title":["རྡོ་རྗེ་ཁྲབ་རིང་གི་ཆ་ལག་བུ་བདུན་ནག་པོ་གསུམ་དྲིལ ༼ཕི༽"]},{"id":"O1GS1337101GS133799","title":["ལམ་འཕྲད་འཇིགས་པ་བསྲུང་ཕྱིར་མི་རྒོད་གཅན་གཟན་ཁ་འཆིང ༼ཙོ༽"]},{"id":"O1GS1337101GS133764","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔་རྡོ་རྗེ་རྣམ་འཇོམས་རྩ་བའི་སྒྲུབ་ཐབས ༼ཏི༽"]},{"id":"O1GS1337101GS133779","title":["ལས་ཀྱི་བྱ་ཁྱུང་ནག་པོའི་སྔགས་སྡེབ་གཉན་ལྷོག་ནད་རིམ་བསྲུང་བའི་མན་ངག"]},{"id":"O1GS1337101GS133776","title":["ལས་ཀྱི་ཁྱུང་ནག་བྱུང་ཚུལ་ལོ་རྒྱུས ༼ནི༽"]},{"id":"O1GS1337101GS133822","title":["ཚེ་སྒྲུབ་ལྕགས་ཀྱི་སྡོང་པོ་ལས༔་ཕྱི་སྒྲུབ་རིན་ཆེན་བུམ་པ ༼འོ,་ཨི་ཨེའེ༽"]},{"id":"O1GS1337101GS133827","title":["ནང་ལོངས་སྤྱོད་རྫོགས་པའི་བརྟེན་ནས་ཚེ་སྒྲུབ༔་མཛོད་དབུས་མ་ནས་བྱོན་པ ༼ཡོ༽"]},{"id":"O1GS1337101GS133814","title":["མཚོན་སྲུང་སྔགས་བྱང་དང་བཅས་པ ༼ཞེ༽"]}]}