{"isOutlineOf":"W26078","nodes":[{"id":"O1GS463171GS46339"},{"id":"O1GS463171GS46393","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཨ་གྲགས་ཀྱི་གཟི་རྫོང་ཕབ་པའི་གཏམ་སྙན་ངག་གི་རོལ་མོ་ལས་སྟོད་ཆ"]},{"id":"O1GS463171GS46342"},{"id":"O1GS463171GS46390","title":["འཛམ་གླིང་སྐུ་རྗེ་སེང་ཆེན་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ནག་པོ་རྒྱ་གླིང་གི་ལེའུ"]},{"id":"O1GS463171GS46338"},{"id":"O1GS463171GS46412","title":["འཛམ་གླིང་གེ་སར་རྒྱལལ་པོའི་རྟོགས་བརྗོད་རྨ་གཡང་རྫོང་ཆེན་བཅོ་བརྒྱད་ལས་སྒང་གླིང་གཡུལ་འཁྲུགས་ཀྱི་སྨད་ཆ་བྱང་གྱི་བྱི་རུའི་རྫོང་ཆེན་ཕབ་ནས་འགྱེད་གཏང་བའི་ལེའུ་སྟོབས་ལྡན་དཔའ་བོ་རྨ་བྱ་དགའ་བའི་གཡུ་འབྲུག་སྔོན་མོi sgra chen"]},{"id":"O1GS463171GS46332"},{"id":"O1GS463171GS46382","title":["མ་སང་སྐྱེས་བུའི་རྣམ་ཐར་ལས་ཁ་ཆེའི་གཡུ་རྫོང་ཕབ་པའི་རྟོགས་བརྗོད་ངོ་མཚར་གཏམ་གྱི་ཕྲེང་བ"]},{"id":"O1GS463171GS46341"},{"id":"O1GS463171GS46391","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་རྟོགས་བརྗོད་ལས་ཞང་ཞུང་མུ་ཏིག་རྫོང་ཆེན་ཕབ་ཚུལ་རྣ་བའི་བདུད་རྩི"]},{"id":"O1GS463171GS46329"},{"id":"O1GS463171GS46379","title":["གླིང་རྗེ་མི་ཡི་ཉི་མ་གེ་སར་ནོར་བུ་དགྲ་འདུལ་གྱི་རྣམ་ཐར་ལས་སྟག་གཟིག་ནོར་རྫོང་ཕབ་པའི་ལེའུ་དཔའ་བོ་སྙིང་གི་དགའ་སྟོན་ལས་སྨད་ཆ"]},{"id":"O1GS463171GS46323"},{"id":"O1GS463171GS46403","title":["སེང་ཆེན་ནོར་བུ་དགའ་འདུལ་གྱི་རྣམ་ཐར་ཧོར་ཕར་འདུལ་བསམ་པའི་དོན་འགྲུབ་ཞེས་བྱ་བ་ལས་ལམ་ལེའུ་སྐྱོ་མགུར་རིང་མོ"]},{"id":"O1GS463171GS46404","title":["འཛམ་གླིང་ཝེར་མའི་གཙོ་བོ་སེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་གྱི་རྣམ་ཐར་ཧོར་ཕར་འདུལ་བསམ་པའི་དོན་འགྲུབ་ཞེས་བྱ་བ་ལས་ལམ་ཡར་ལེའུ་མཐོང་བ་ངོ་མཚར"]},{"id":"O1GS463171GS46405","title":["འཛམ་གླིང་སེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་གྱི་རྣམ་ཐར་ཧོར་ཕར་འདུལ་བསམ་པའི་དོན་འགྲུབ་ཞེས་བྱ་བ་ལས་འཛོམ་ལེའུ་སྟོང་གླིང་ཁྲ་མོའི་ལེའུ་ཕྲན་དང་པོ"]},{"id":"O1GS463171GS46406","title":["འཛམ་གླིང་སེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་གྱི་རྣམ་ཐར་ཧོར་ཕར་འདུལ་བསམ་པའི་དོན་འགྲུབ་ཞེས་བྱ་བ་ལས་སྒར་དམར་ལེའུ་མི་ཆེན་གོ་འདུག་གི་སྐོར"]},{"id":"O1GS463171GS46407","title":["འཛམ་གླིང་སེང་ཆེན་ནོར་བུ་དགྲའ་འདུལ་གྱི་རྣམ་ཐར་ཧོར་ཕར་འདུལ་བསམ་པའི་དོན་འགྲུབ་ཞེས་བྱ་བ་ལས་ས་བར་ལེའུ་ནག་པོ་ཆམ་འབེབས་ཀྱི་སྐོར"]},{"id":"O1GS463171GS46319"},{"id":"O1GS463171GS46363","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་རྟོགས་བརྗོད་ལས། འགྲུ་སྒ་བདེའི་རྒྱ་གར་ནས་ཆོས་གཡང་བླངས་པའི་ལེའུ་དང་བྱང་བདུད་ཀླུ་བཙན་ཨ་ཁྱུང་ཁམ་ནས་ཤ་ཟན་བཏུལ་བའི་སྐོར"]},{"id":"O1GS463171GS46346"},{"id":"O1GS463171GS46386"},{"id":"O1GS463171GS46333"},{"id":"O1GS463171GS46383","title":["འཛམ་གླིང་སྐྱོང་བའི་ཕོ་ལྷ་གེ་སར་དམག་གི་རྒྱལ་པོའི་རྟོགས་བརྗོད་ལས་བྱང་བདུད་གྲུ་གུ་གཡུལ་རྒྱལ་སྟོབས་ཆེན་ཐོག་རྒོད་རྒྱལ་པོ་མངའ་འབངས་སུ་བསྡུས་ཤིང་གོ་མཚན་བླངས་པའི་རྣམ་ཐར་སྙིང་གི་དགའ་སྟོན"]},{"id":"O1GS463171GS46318"},{"id":"O1GS463171GS46394"},{"id":"O1GS463171GS46395"},{"id":"O1GS463171GS463582DB136182DB13619","title":["དཔེ་བསྐྲུན་བྱེད་པོའི་སྔོན་བརྗོད"]},{"id":"O1GS463171GS46361","title":["རྟ་རྒྱུགས་ནོར་བུའི་མེ་ལོང་ལས་རྟ་ཚོལ་འཛམ་གླིང་བདུན་བཞག"]},{"id":"O1GS463171GS46358","title":["དགུ་ལྷའི་རྒྱལ་པོ་གེ་སར་ནོར་བུ་དགུ་འདུལ་གྱི་རྟོགས་པ་བརྗོད་པ་ལྷ་གླིང་གབ་རྩེ་དགུ་སྐོར"]},{"id":"O1GS463171GS46360","title":["འཛམ་གླིང་སེང་ཆེན་སྐྱེས་བུའི་རྟོགས་པར་བརྗོད་པ་ལས། རྨ་ས་བཟུངས་དར་དཀར་གྱི་མདུད་པ"]},{"id":"O1GS463171GS46359","title":["འཛམ་གླིང་སེང་ཆེན་སྐྱེས་བུའི་རྟོགས་པར་བརྗོད་པ་ལས་འཁྲུངས་གླིང་མེ་ཏོག་ར་བ"]},{"id":"O1GS463171GS46362","title":["འཛམ་གླིང་སེང་ཆེན་སྐྱེས་བུས་རྟ་རྒྱུག་གི་རྟོགས་པ་བརྗོད་པ་ཆ་བདུན་ནོར་བུའི་མེ་ལོང"]},{"id":"O1GS463171GS46340"},{"id":"O1GS463171GS46392","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ཨ་གྲགས་ཀྱི་གཟི་རྫོང་ཕབ་པའི་གཏམ་སྙན་ངག་གི་རོལ་མོ་ལས་སྨད་ཆ"]},{"id":"O1GS463171GS46336"},{"id":"O1GS463171GS46410","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོས་ཤར་ཕྱོགས་ཨུ་ཡན་རྒྱལ་ཁམས་ཆམ་ལ་ལཕབ་ཅིང་དངུལ་གཡང་སོགས་ནོར་གཏེར་སྣ་ཚོགས་བཞེས་པའི་རྟོགས་པ་བརྗོད་པ་ལས་སྟོད་འཁྲུགས་གཡུལ་འགྱེད་ང་རོ"]},{"id":"O1GS463171GS46328"},{"id":"O1GS463171GS46378","title":["གླིང་རྗེ་མི་ཡི་ཉི་མ་གེ་སར་ནོར་བུ་དགྲ་འདུལ་གྱི་རྣམ་ཐར་ལས་སྟག་གཟིག་ནོར་རྫོང་ཕབ་པའི་ལེའུ་དཔའ་བོ་སྙིང་གི་དགའ་སྟོན་ལས་སྟོད་ཆ"]},{"id":"O1GS463171GS46327"},{"id":"O1GS463171GS46377","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་རྣམ་ཐར་ལས་ལྷོ་ཤིང་ཁྲི་བཏུལ་བའི་ལོ་རྒྱུས་རྣམ་པར་རྒྱལ་བ་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O1GS463171GS46337"},{"id":"O1GS463171GS46411","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོས་ཤར་ཕྱོགས་ཨུ་ཡན་རྒྱལ་ཁམས་ཆམ་ལ་ཕབ་ཅིང་དངུལ་གཡང་སོགས་ནོར་གཏེར་སྣ་ཚོགས་བཞེས་པའི་རྟོགས་པ་བརྗོད་པ་ལས་སྨད་འཁྲུགས་གཡུལ་འགྱེད་ཀྱི་ང་རོ"]},{"id":"O1GS463171GS46331"},{"id":"O1GS463171GS46381","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་རྟོགས་པ་བརྗོད་པ་ལས་སོག་སྨད་མང་རྗེ་རྒྱལ་པོ་དབང་དུ་བསྡུས་ནས་རིན་ཆེན་ཁྲབ་ཀྱི་གཏེར་རྫོང་ཕབས་པའི་རྣམ་པར་ཐར་པ་དཀར་ཕྱོགས་གཡུལ་ལས་རྒྱལ་བའི་བཞད་སྒྲ"]},{"id":"O1GS463171GS46330"},{"id":"O1GS463171GS46380","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་རྣམ་ཐར་ལས་སོག་མིའི་རྟ་རྫོང་ཕབ་པའི་ལེའུ་དང་པོ་ངོ་མཚར་གཏམ་གྱི་རྒྱན་ཕྲེང་ཡིད་འཕྲོག་སྒྲ་དབྱངས"]},{"id":"O1GS463171GS46322"},{"id":"O1GS463171GS46366","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་རྟོགས་བརྗོད་ལས་ཧོར་གླིང་བར་ཆ་འདོད་འཇོ་གཏེར་གྱི་བུམ་བཟང་ལས་སྟོད་ཆ་རབ་གསལ་མེ་ལོང"]},{"id":"O1GS463171GS46397","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་རྟོགས་བརྗོད་ལས་ཧོར་གླིང་བར་ཆ་འདོད་འཇོ་གཏེར་གྱི་བུམ་བཟང་ལས་སྨད་ཆ"]},{"id":"O1GS463171GS46345"},{"id":"O1GS463171GS46387","title":["གླིང་རྗེ་གེ་སར་རྒྱལ་པོའི་སྒྲུབ་མེ་གླིང་གཡུལ་འཁྲུག"]},{"id":"O1GS463171GS46321"},{"id":"O1GS463171GS46365","title":["ཧོར་གླིང་གཡུལ་འགྱེད་ངོ་མཚར་གཏམ་གྱི་ཕྲེང་བ་ལས་སྨད་ཆ"]},{"id":"O1GS463171GS46335"},{"id":"O1GS463171GS46409","title":["སེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་གྱི་ཆོས་བྱུང་བྷེ་གླིང་གཡུལ་འགྱེད་དང་རི་ནུབ་དར་རྫོང་འབེབས་པའི་རྣམ་ཐར་སེང་གེ་ང་རོ"]},{"id":"O1GS463171GS46344"},{"id":"O1GS463171GS46388","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་རྟོགས་པ་བརྗོད་པ་གངས་རི་ཤེལ་རྫོང"]},{"id":"O1GS463171GS46326"},{"id":"O1GS463171GS46376","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་རྣམ་པར་ཐར་པ་མཐའ་ཡས་པ་ལས་འཇང་ས་ཐམ་རྒྱལ་པོ་ཆམ་པ་ཕབ་པའི་སྨད་ཆ"]},{"id":"O1GS463171GS46320"},{"id":"O1GS463171GS46364","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་རྟོགས་བརྗོད་ཧོར་གླིང་གཡུལ་འགྱེད་ངོ་མཚར་གཏམ་གྱི་ཕྲེང་བ་ལས་སྟོད་ཆ"]},{"id":"O1GS463171GS46343"},{"id":"O1GS463171GS46389","title":["གླིང་གེ་སར་སྐྱེས་བུའི་རྣམ་ཐར་སྐྱེ་བོ་སྙིང་གི་དགའ་ཚལ་པདྨོ་དགའ་བའི་འཛུམ་ཟེར་དབུས་འཆི་བདག་ཆམ་ལ་ཕབ་ཅིང་ཆོས་ཀྱི་རྫོང་ཆེན་འདེབས་པའི་ལོ་རྒྱུས་ཐོས་གྲོལ་ཆེན་མོ"]},{"id":"O1GS463171GS46325"},{"id":"O1GS463171GS46375","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་རྣམ་པར་ཐར་པ་མཐའ་ཡས་པ་ལས་འཇང་ས་ཐམ་རྒྱལ་པོ་ཆམ་ལ་ཕབ་པའི་སྐོར་སྟོད་ཆ"]},{"id":"O1GS463171GS46348"},{"id":"O1GS463171GS46384","title":["གླིང་རྗེ་གེ་སར་གྱི་རྣམ་ཐར་ལས་དམྱལ་གླིང་རྫོགས་པ་ཆེན་པོ་ཐོས་པ་རང་གྲོལ་ངན་སོང་ཆོས་ཀྱི་བསྐུལ་གླུ"]},{"id":"O1GS463171GS46324"},{"id":"O1GS463171GS46374","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་རྟོགས་བརྗོད་ཧོར་ཕར་འདུལ་བསམ་པའི་དོན་གྲུབ་ལས་སྟོད་འཁྲུགས་བདུད་དཔུང་ཟིལ་གནོན"]},{"id":"O1GS463171GS46347"},{"id":"O1GS463171GS46385","title":["གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང"]},{"id":"O1GS463171GS46334"},{"id":"O1GS463171GS46408","title":["འཇར་གྱི་རྒྱལ་ཁམས་བཏུལ་བའི་གཏམ་གྱི་ལེའུ་གཉིས་པ་བསམ་འཕེལ་མཛོད་ཁང"]}]}