{"isOutlineOf":"W00EGS1015752","nodes":[{"id":"O1GS1402441GS140257","title":["བྲག་གཡབ་རྟོགས་ལྡན་གྱི་རྩོད་པ་ལ་ལན་དུ་སྤྲིངས་པ་ཕྱོགས་ལས་རྣམ་རྒྱལ།"]},{"id":"O1GS1402441GS140249","title":["ཤེས་རབ་སྙིང་པོའི་རྣམ་བཤད་ཡུམ་དོན་རབ་གསལ།"]},{"id":"O1GS1402441GS140258","title":["ཀུན་མཁྱེན་བསམ་ཡས་པའི་བཀའ་ལན་སྙིམ་པའི་མཎྜལ།"]},{"id":"O1GS1402441GS140245","title":["གསང་བ་སྔགས་ཀྱི་སྨོན་ལམ་འདོད་འཇོའི་དགའ་སྟོན།"]},{"id":"O1GS1402441GS140246","title":["སྔགས་ཀྱི་སྨོན་ལམ་འདོད་འཇོའི་དགའ་སྟོན་གྱི་འགྲེལ་པ་གསར་རྙིང་དགོངས་མཐུན་འཁྲུལ་མེད་ལུང་རིགས་གཏེར་མཛོད།"]},{"id":"O1GS1402443JT12063","title":["ཐ་མར་དགེ་བ་མཇུག་གི་དོན།"]},{"id":"O1GS1402443JT12179","title":["གཞུང་དོན་འབྱེད་པའི་བློ་གྲོས་ཐོབ་པར་སྨོན་པ།"]},{"id":"O1GS1402443JT12180","title":["སྐྱེ་དང་ཚེ་རབས་ཐམས་ཅད་དུ་དཔལ་ལྡན་བླ་མ་དང་མི་འབྲལ་བར་སྨོན་པ།"]},{"id":"O1GS1402443JT12181","title":["ཇི་ལྟར་མཛད་པའི་མཛད་བྱང་།"]},{"id":"O1GS1402443JT12062","title":["བར་དུ་དགེ་བ་གཞུང་གི་དོན།"]},{"id":"O1GS1402443JT12067","title":["སྔོན་འགྲོ་ཐུན་མོང་གི་ཐེག་པས་རྒྱུད་སྦྱང་བར་སྨོན་པ།"]},{"id":"O1GS1402443JT12114","title":["ལམ་གྱི་ཐོག་མར་བཤེས་གཉེན་བསྟེན་པར་སྨོན་པ།"]},{"id":"O1GS1402443JT12129","title":["འདུལ་བའི་སྡེ་སྣོད་ལ་བློ་སྦྱངས་ཤིང་ལྷག་པ་ཚུལ་ཁྲིམས་ཀྱི་བསླབ་པ་སྨོན་པ།"]},{"id":"O1GS1402443JT12135","title":["སྡོམ་པ་མ་ཐོབ་པ་ཐོབ་པར་བྱེད་པ།"]},{"id":"O1GS1402443JT12137","title":["སྡོམ་པ་ཉམས་ན་གསོ་ཚུལ།"]},{"id":"O1GS1402443JT12134","title":["ཚུལ་ཁྲིམས་ཀྱི་བསླབ་པ་སྨོན་པ།"]},{"id":"O1GS1402443JT12136","title":["སྡོམ་པ་ཐོབ་པ་མི་ཉམས་པ་བསྲུང་བ།"]},{"id":"O1GS1402443JT12113","title":["ངེས་འབྱུང་རྒྱུད་ལ་བསྐྱེད་པར་སྨོན་པ།"]},{"id":"O1GS1402443JT12124","title":["ཉམས་ལེན་སྐྱེས་བུ་གསུམ་གྱི་ལམ་ལ་བློ་སྦྱང་བར་སྨོན་པ།"]},{"id":"O1GS1402443JT12127","title":["ལམ་སྟེགས་སྐྱེས་བུ་ཆུང་འབྲིང་གི་ལམ་ལ་བློ་སྦྱང་བར་སྨོན་པ།"]},{"id":"O1GS1402443JT12128","title":["ལམ་དངོས་སྐྱེས་བུ་ཆེན་པོའི་ལམ་ལ་བློ་སྦྱང་བར་སྨོན་པ།"]},{"id":"O1GS1402443JT12131","title":["མངོན་པའི་སྡེ་སྣོད་ལ་བློ་སྦྱངས་ཤིང་ལྷག་པ་ཤེས་རབ་ཀྱི་བསླབ་པ་ལ་སྨོན་ཅིང་བསླབ་པ་གསུམ་མངོན་འགྱུར་ལ་སྨོན་པ།"]},{"id":"O1GS1402443JT12117","title":["རྗེས་ཀྱི་བསླབ་བྱའི་རིམ་པ།"]},{"id":"O1GS1402443JT12130","title":["མདོ་སྡེའི་སྡེ་སྣོད་ལ་བློ་སྦྱངས་ཤིང་བསླབ་པ་ཏིང་ངེ་འཛིན་ལ་བསླབ་པར་སྨོན་པ།"]},{"id":"O1GS1402443JT12116","title":["དངོས་གཞི་བྱང་ཆུབ་སེམས་ཀྱི་ངོ་བོ།"]},{"id":"O1GS1402443JT12115","title":["བྱང་ཆུབ་ཀྱི་སྤྱོད་པ་ལ་སློབ་པར་སྨོན་པ།"]},{"id":"O1GS1402443JT12121","title":["སྐྱབས་སུ་འགྲོ་བ།"]},{"id":"O1GS1402443JT12122","title":["སྙིང་རྗེ་བསྐྱེད་པ།"]},{"id":"O1GS1402443JT12123","title":["བློ་སྦྱངས་བ།"]},{"id":"O1GS1402443JT12068","title":["དངོས་གཞི་རྡོ་རྗེ་ཐེག་པའི་ལམ་ལ་སློབ་པར་སྨོན་པ།"]},{"id":"O1GS1402443JT12138","title":["དངོས་གཞི་རྡོ་རྗེ་ཐེག་པའི་ལམ་ལ་སློབ་པར་སྨོན་པ་ལ་མཚམས་སྦྱར་བ།"]},{"id":"O1GS1402443JT12139","title":["དངོས་གཞི་རྡོ་རྗེ་ཐེག་པའི་ལམ་ལ་སློབ་པར་སྨོན་པའི་གཞུང་དོན་དངོས།"]},{"id":"O1GS1402443JT12140","title":["གང་ལ་ནོད་པའི་ཡུལ།"]},{"id":"O1GS1402443JT12141","title":["གང་ཞིག་ནོད་བྱའི་གདམས་ངག"]},{"id":"O1GS1402443JT12142","title":["ཇི་ལྟར་བསྒོམ་པའི་ཚུལ།"]},{"id":"O1GS1402443JT12143","title":["བྱ་རྒྱུད་ཀྱི་ལམ་ལ་སྨོན་པ།"]},{"id":"O1GS1402443JT12146","title":["རྣལ་འབྱོར་བླ་ན་མེད་པ།"]},{"id":"O1GS1402443JT12147","title":["བསྐྱེད་པ་མ་ཧཱ་ཡོ་གའི་ལམ་ལ་སྨོན་པ།"]},{"id":"O1GS1402443JT12150","title":["བསྐྱེད་པ་མ་ཧཱ་ཡོ་གའི་ལམ་དང་པོ་དབང་།"]},{"id":"O1GS1402443JT12151","title":["བསྐྱེད་པ་མ་ཧཱ་ཡོ་གའི་ལམ་གཉིས་པ་གྲོལ་བྱེད་བསྐྱེད་རྫོགས་གཉིས།"]},{"id":"O1GS1402443JT12152","title":["བསྐྱེད་པ་མ་ཧཱ་ཡོ་གའི་ལམ་གཉིས་པ་གྲོལ་བྱེད་བསྐྱེད་རྫོགས་གཉིས་གཞུང་ཚིག་གིས་མདོར་བསྟན་པ།"]},{"id":"O1GS1402443JT12153","title":["བསྐྱེད་པ་མ་ཧཱ་ཡོ་གའི་ལམ་གཉིས་པ་གྲོལ་བྱེད་བསྐྱེད་རྫོགས་གཉིས་འགྲེལ་པས་ཤུགས་བསྟན་གྱིས་རྒྱས་པར་བཤད་པ།"]},{"id":"O1GS1402443JT12163","title":["རྫོགས་རིམ་ལྔ་སོགས་རྫོགས་རིམ་དངོས་བསྟན་པ།"]},{"id":"O1GS1402443JT12154","title":["བསྐྱེད་པ་མ་ཧཱ་ཡོ་གའི་བསྐྱེད་རིམ།"]},{"id":"O1GS1402443JT12162","title":["རྫོགས་རིམ་གྱི་སྔོན་འགྲོ་ཕྲ་ཐིག་རྣལ་འབྱོར་བསྟན་པ།"]},{"id":"O1GS1402443JT12155","title":["བསྐྱེད་པ་མ་ཧཱ་ཡོ་གའི་རྫོགས་རིམ།"]},{"id":"O1GS1402443JT12158","title":["བར་སྲིད་ལོངས་སྐུའི་རྣལ་འབྱོར་ལ་སྦྱང་བྱ་བར་སྲིད་བསྟན་པ།"]},{"id":"O1GS1402443JT12160","title":["སྦྱང་བྱའི་སྐྱེ་སྲིད་བསྟན་པ།"]},{"id":"O1GS1402443JT12161","title":["སྦྱོང་བྱེད་སྤྲུལ་སྐུའི་རྣལ་འབྱོར་བསྟན་པ།"]},{"id":"O1GS1402443JT12159","title":["སྦྱོང་བྱེད་བར་སྲིད་ལོངས་སྐུའི་རྣལ་འབྱོར་བསྟན་པ།"]},{"id":"O1GS1402443JT12156","title":["བསྐྱེད་པའི་རིམ་པ་འཆི་སྲིད་ཆོས་སྐུའི་རྣལ་འབྱོར་སྦྱང་བྱ་འཆི་སྲིད་བསྟན་པ།"]},{"id":"O1GS1402443JT12157","title":["སྦྱོང་བྱེད་ཆོས་སྐུའི་རྣལ་འབྱོར་བསྟན་པ།"]},{"id":"O1GS1402443JT12148","title":["རྫོགས་པ་ཨ་ནུ་ཡོ་གའི་ལམ་ལ་སྨོན་པ།"]},{"id":"O1GS1402443JT12168","title":["རྫོགས་པ་ཨ་ནུ་ཡོ་གའི་ཟབ་པ་ནང་གི་བསྐྱེད་རིམ་བསྟན་པ།"]},{"id":"O1GS1402443JT12169","title":["རྫོགས་པ་ཨ་ནུ་ཡོ་གའི་རྫོགས་རིམ་བསྟན་པ།"]},{"id":"O1GS1402443JT12167","title":["རྫོགས་པ་ཨ་ནུ་ཡོ་གའི་གྲོལ་བྱེད་མི་ཟབ་པ་ཕྱིའི་བསྐྱེད་རིམ་བསྟན་པ།"]},{"id":"O1GS1402443JT12166","title":["རྫོགས་པ་ཨ་ནུ་ཡོ་གའི་ལམ་ལ་སྨོན་པའི་སྨིན་བྱེད་དབང་།"]},{"id":"O1GS1402443JT12149","title":["རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་ཡོ་གའི་ལམ་ལ་སྨོན་པ།"]},{"id":"O1GS1402443JT12171","title":["རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་ཡོ་གའི་ཕྱི་སེམས་སྡེའི་གདམས་ངག་ལ་སྨོན་པ།"]},{"id":"O1GS1402443JT12173","title":["རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་ཡོ་གའི་གསང་བ་མན་ངག་སྡེའི་གདམས་ངག་ལ་སྨོན་པ།"]},{"id":"O1GS1402443JT12174","title":["རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་ཡོ་གའི་དོན་བསྡུ་རྫོགས་ཆེན་རང་ལམ་གྱི་འབྲས་བུ་ལ་སྨོན་པ།"]},{"id":"O1GS1402443JT12170","title":["རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་ཡོ་གའི་ལམ་ལ་སྨོན་པ་ལ་སྨིན་བྱེད་དབང་བསྟན་པ།"]},{"id":"O1GS1402443JT12172","title":["རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་ཡོ་གའི་ནང་ཀློང་སྡེའི་གདམས་ངག་ལ་སྨོན་པ།"]},{"id":"O1GS1402443JT12145","title":["ཡོ་ག་རྣལ་འབྱོར་རྒྱུད་ཀྱི་ལམ་ལ་སྨོན་པ།"]},{"id":"O1GS1402443JT12144","title":["སྤྱོད་རྒྱུད་ཀྱི་ལམ་ལ་སྨོན་པ།"]},{"id":"O1GS1402443JT12069","title":["རྡོ་རྗེ་ཐེག་པའི་ལམ་དེས་གྲུབ་པའི་འབྲས་བུ་ཡན་ལག་དང་བཅས་པར་སྨོན་པ།"]},{"id":"O1GS1402443JT12175","title":["འབྲས་བུ་སྐུ་གསུམ་དབྱེར་མེད་ལ་སྨོན་པ།"]},{"id":"O1GS1402443JT12176","title":["སྐུ་གསུམ་ཐོབ་བྱེད་ལམ་ཡོངས་སུ་རྫོགས་པར་སྨོན་པ་ལ་གཞན་དོན་དུ་ཆོས་བསྟན་པ།"]},{"id":"O1GS1402443JT12177","title":["སྐུ་གསུམ་ཐོབ་བྱེད་ལམ་ཡོངས་སུ་རྫོགས་པར་སྨོན་པ་ལ་རང་དོན་དུ་ལམ་རྫོགས་པ།"]},{"id":"O1GS1402443JT12061","title":["ཐོག་མར་དགེ་བ་ཀླད་ཀྱི་དོན།"]},{"id":"O1GS1402443JT12064","title":["མཚན་སྨོས་པ།"]},{"id":"O1GS1402443JT12065","title":["མཚན་དོན་བསྟན་པ།"]},{"id":"O1GS1402443JT12066","title":["སྨོན་ལམ་གྲུབ་པའི་རྒྱུ་མཆོད་པར་བརྗོད་པ།"]},{"id":"O1GS1402441GS140253","title":["སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུ་ལྟ་བ་སྤྱི་ཁྱབ་ཏུ་ངོ་སྤྲོད་པའི་ཁྲིད་ཡིག"]},{"id":"O1GS1402441GS140250","title":["ཐལ་བཟློག་འགྲེལ་པ།\tཔ་ཚབ་ཉི་མ་གྲགས་པས་མཛད་པ།"]},{"id":"O1GS1402441GS140256","title":["གསང་སྔགས་སྔ་འགྱུར་ལ་ཀླན་ཀའི་དྲིས་ལན་ཀེ་ཏ་ཀའི་ཕྲེང་བ།"]},{"id":"O1GS1402441GS140248","title":["རྣམ་པར་འཐག་པ་བསྡུས་པའི་མདོའི་འགྲེལ་པ།"]},{"id":"O1GS1402441GS140260"},{"id":"O1GS1402441GS140252","title":["ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་གྱིས་མཛད་པའི་བསྔོ་བའི་རྣམ་དབྱེ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1GS1402441GS140259","title":["གསལ་བཤད།"]},{"id":"O1GS1402441GS140255","title":["སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་བསྟན་བཅོས་ཆེན་པོས་སྔ་འགྱུར་ཕྱོགས་ལ་རྩོད་པ་སྤོང་བ་འདུས་མ་བྱས་ཀྱི་གན་མཛོད།"]},{"id":"O1GS1402441GS140247","title":["བདེན་གཉིས་གནད་ཀྱི་ཟླ་ཟེར།"]},{"id":"O1GS1402441GS140254","title":["སྲིད་ཞི་མཉམ་ཉིད་ཀྱི་ལྟ་བའི་ཁྲིད་ཐུན་བཞིའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1GS1402441GS140251","title":["ཐལ་བཟློག་འགྲེལ་པ།\tརང་སྟོན་ཤེས་བྱ་ཀུན་གཟིགས་ཀྱིས་མཛད་པ།"]}]}