{"isOutlineOf":"W18311","nodes":[{"id":"O1GS1298761GS129909","title":["ཉམས་ཆགས་སྡིག་སྒྲིབ་ཐམས་ཅད་བཤགས་པའི་རྒྱལ་པོ་ན་རཀ་དོང་སྤྲུགས ༼ན་རཀ་སྐོང་བཤགས༽"]},{"id":"O1GS1298761GS129984","title":["ཀར་གླིང་ཞི་ཁྲོ་བུམ་དབང"]},{"id":"O1GS1298761GS129910","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཆོས་སྤྱོད་བག་ཆགས་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་ཆོས་སྤྱོད༽"]},{"id":"O1GS1298761GS129983","title":["ཀར་གླིང་ཞི་ཁྲོ་ཟས་གཏད་བསྡུས་པ"]},{"id":"O1GS1298761GS129981","title":["ཀར་གླིང་ཞི་ཁྲོ་ཟས་བསྔོ"]},{"id":"O1GS1298761GS129897","title":["ཀར་གླིང་ཞི་ཁྲོ་བདག་འཇུག"]},{"id":"O1GS1298761GS129905","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བརྒྱ་ཕྱག་སྡིག་སྒྲིབ་རང་གྲོལ་ཞེས་བྱ་བ་བར་དོ་ཐོས་གྲོལ་གྱི་ཆ་ལག ༼ཀར་གླིང་ཞི་ཁྲོ་བརྒྱ་ཕྱག༽"]},{"id":"O1GS1298761GS129978","title":["བྱིན་འབེབས ༼ཀར་གླིང་ཞི་ཁྲོ་བྱིན་bebs)"]},{"id":"O1GS1298761GS129976","title":["ངོ་སྤྲོད ༼ཀར་གླིང་ཞི་ཁྲོ་ངོ་སྤྲོད༽"]},{"id":"O1GS1298761GS129894","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཛཔ་དགོངས་བཟླས་ཚད་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་ཛཔ་བཟླས༽"]},{"id":"O1GS1298761GS129986","title":["དབང་བསྡུས ༼ཀར་གླིང་ཞི་ཁྲོ་དབང་བསྡུས༽"]},{"id":"O1GS1298761GS129892","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ལས་བྱང་ཆུང་བ་ཚོར་བ་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་ལས་བྱང་ཚོར་ཆུང༽"]},{"id":"O1GS1298761GS129900","title":["སྡེ་བདུན་བསྐུལ་བ་ཕྲིན་བཅོལ"]},{"id":"O1GS1298761GS129973","title":["གནས་དབང་སྦྲེལ་ཚེ་རྟེན་སྐྱེད་དང་རྣམ་ཤེས་དགུགས་བསྟིམ་སོགས ༼བགེགས་གཏོར༽"]},{"id":"O1GS1298761GS129891","title":["བདུད་རྩི་ཁཱ་ཧི ༼ཀར་གླིང་ཞི་ཁྲོ་ཁཱ་ཧི༽"]},{"id":"O1GS1298761GS129972","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་གཤིན་པོ་རྗེས་འཛིན་གནས་འདྲེན་བསྡུས་པ ༼ཀར་གླིང་ཞི་ཁྲོ་གནས་བསྡུས༽"]},{"id":"O1GS1298761GS129899","title":["ཞལ་ཟས་ཚོགས་ཀྱི་མཆོད་པ ༼ཞི་ཁྲོ་སྡེ་བདུན་ཚོགས༽"]},{"id":"O1GS1298761GS129970","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ན་རཀ་བསྐང་བཤགས་ཉམས་ཆག་རང་གོལ་གྱི་ཆ་ལག་ཚེ་འདས་གནས་འདྲེན་འགྲོ་དྲུག་རང་གོལ ༼ཀར་གླིང་ཞི་ཁྲོ་གནས་འདྲེན༽"]},{"id":"O1GS1298761GS129908","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གོལ་ལས་ཀློང་བཤགས་བརྗོད་པ་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་ཀློང་བཤགས༽"]},{"id":"O1GS1298761GS129886","title":["ལས་བྱང་རྣམས་ཀྱི་སྔོན་དུ་འགྲོ་བ ༼སྔོན་འགྲོ༽"]},{"id":"O1GS1298761GS129969","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སངས་རྒྱས་དང་བྱང་ཆུབ་སེམས་དཔའ་རྣམས་ལ་རབ་མདའ་སྦྲོན་པའི་སྨོན་ལམ་འཇིགས་པ་རང་གྲོལ་བར་དོ་རྩ་ཚིག་དང་བར་དོ་འཕྲང་གྲོལ་དང༔་བར་དོར་འཇིགས་སྐྱོབས་མ ༼ཀར་གླིང་ཞི་ཁྲོ་བར་དོ་རྩ་ཚིག༽"]},{"id":"O1GS1298761GS129907","title":["རྡོར་སེམས་སྒོམ་བཟླས ༼ཀར་གླིང་ཞི་ཁྲོ"]},{"id":"O1GS1298761GS129982","title":["ཀར་གླིང་ཞི་ཁྲོ་ཟས་གཏད"]},{"id":"O1GS1298761GS129896","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ལས་བུམ་བསྒྲུབ་པའི་ཆོ་ག ༼ཀར་གླིང་ཞི་ཁྲོ་ལས་བུམ༽"]},{"id":"O1GS1298761GS129904","title":["བསྐང་བསྡུས ༼ཀར་གླིང་ཞི་ཁྲོ་བསྐང་བསྡུས༽"]},{"id":"O1GS1298761GS129979","title":["བྱིན་འབེབས ༼ཀར་གླིང་ཞི་ཁྲོ་བྱིན་འབེབས༽"]},{"id":"O1GS1298761GS129883","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ཆོས་སྤྱོད་ཐུན་བཞིའི་རྣལ་འབྱོར་སེམས་ཉིད་རང་གྲོལ ༼སྔོན་འགྲོ་སྤྱོད་སྤྱོད༽"]},{"id":"O1GS1298761GS129977","title":["དཀྱིལ་འཁོར་དུ་འཇུག་པ ༼ཀར་གླིང་ཞི་ཁྲོ་དཀྱིལ་འཁོར་དུ་འཇུག་པ༽"]},{"id":"O1GS1298761GS129975","title":["ཁྲུས་གསོལ"]},{"id":"O1GS1298761GS129903","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྐོང་བཤགས་ཉམས་ཅཧག་རང་གྲོལ་གྱི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ ༼ཀར་གླིང་ཞི་ཁྲོ་སྐོང་བཤགས༽"]},{"id":"O1GS1298761GS129901","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཆོས་སྐྱོང་ཀུན་འདུས་དམ་ཅན་སྡེ་བདུན་གྱི་མདངས་བསྐང་གདུག་པ་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་མདངས་བསྐང༽"]},{"id":"O1GS1298761GS129991","title":["ཀར་གླིང་ཞི་ཁྲོ་ཡེ་ཤེས་བརྟན་མ"]},{"id":"O1GS1298761GS129888","title":["ཀར་གླིང་ཞི་ཁྲོ་སྤྱན་འདྲེན"]},{"id":"O1GS1298761GS129990","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་གཏོར་དབང་རེག་པ་དོན་ལྡན ༼ཀར་གླིང་ཞི་ཁྲོ་གཏོར་དབང༽"]},{"id":"O1GS1298761GS129985","title":["སྨོན་ལམ་རྡོ་རྗེའི་རྒྱ་མདུད ༼ཀར་གླིང་ཞི་ཁྲོ་སྨོན་ལམ་རྡོ་རྗེའི་རྒྱ་མདུད༽"]},{"id":"O1GS1298761GS129971","title":["རྟེན་བསྐྱེད"]},{"id":"O1GS1298761GS129898","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཆོས་སྐྱོང་ཀུན་འདུས་དམ་ཅན་སྡེ་བདུན་གྱི་ལས་བྱང་ཆུང་བ་གདུག་པ་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་སྡེ་བདུན༽"]},{"id":"O1GS1298761GS129885","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྐུ་གསུམ་བླ་མའི་གསོལ་འདེབས་དུག་གསུམ་མ་སྤངས་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་གསོལ་འདེབས༽"]},{"id":"O1GS1298761GS129906","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་ཕྱག་འཚལ་བསྡུས་པ ༼ཀར་གླིང་ཞི་ཁྲོ་ཕྱག་བསྡུས༽"]},{"id":"O1GS1298761GS129884","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་གསོལ་འདེབས་སྐུ་གསུམ་ཀློང་ཡངས་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་གསོལ་འདེབས༽"]},{"id":"O1GS1298761GS129980","title":["ཁྲུས་བསྡུས ༼ཀར་གླིང་ཞི་ཁྲོ་ཁྲུས་བསྡུས༽"]},{"id":"O1GS1298761GS129877","title":["པོད་འདིའི་ནང་ཆོས་ཚན་ཇི་ཡོད་ཀྱི་དཀར་ཆག"]},{"id":"O1GS1298761GS129988","title":["ཀར་གླིང་ཞི་ཁྲོ་དབང་བསྡུས"]},{"id":"O1GS1298761GS129902","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བཀའ་སྲུང་སྡེ་བདུན་མཆོད་གསོལ་མདོར་བསྡུས ༼ཀར་གླིང་ཞི་ཁྲོ་བཀའ་སྲུང༽"]},{"id":"O1GS1298761GS129895","title":["ཀར་གླིང་ཞི་ཁྲོ་འཛཔ་དགོངས༽"]},{"id":"O1GS1298761GS129989","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་དབང་བཞི་འཕྲད་ཚད་རང་གྲོལ་གྱི་རྗེས་ཀྱི་རིམ་པ་གསལ་བའི་མེ་ཏོག ༼ཀར་གླིང་ཞི་ཁྲོ་རྗེས་རིམ༽"]},{"id":"O1GS1298761GS129987","title":["ཀར་གླིང་ཞི་ཁྲོ་དབང་བསྡུས"]},{"id":"O1GS1298761GS129893","title":["ལྷག་མ་བཏང་བ ༼ལྷག་མ་ཞི་ཁྲོ༽"]},{"id":"O1GS1298761GS129974","title":["བདེན་བརྡར ༼ཀར་གླིང་ཞི་ཁྲོ་བདེན་བརྡར༽"]},{"id":"O1GS1298761GS129887","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཞི་ཁྲོ་འདུས་པའི་ལས་བྱང་རྩ་ཕྲེང་ཚོར་བ་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་ལས་བྱང༽"]}]}