{"isOutlineOf":"W23636","nodes":[{"id":"O1GS1300571GS130058"},{"id":"O1GS1300571GS130069","title":["ལེགས་བཤད་ཉི་མའི་འོད་ཟེར་ལས་འདུལ་བ་སྨན་བཞིའི་ཟུར་བཀོལ་གཞན་ཕན་སྙིང་པོ་མཁས་པའི་གཏམ་བྱ་རིན་ཆེན་ཕྲེང་བ ༼མང་ཐོས་འདུལ་བ༽"]},{"id":"O1GS1300571GS130068","title":["དྲིས་ལན་གནས་སྟོན་རབ་གསལ ༼མང་ཐོས་འདུལ་བ༽"]},{"id":"O1GS1300571GS130063","title":["ཚིགས་གསུམ་རིམ་ཅན་དུ་སྒྲུབ་པའི་རྣམ་པར་བཞག་པ ༼མང་ཐོས་འདུལ་བ༽"]},{"id":"O1GS1300571GS130062","title":["ཟབ་དོན་འདུལ་བའི་དཀའ་བའི་གནས་ལ་དཔྱད་པ་ལུང་རིགས་ནོར་བུའི་ཐེམ་སྐས ༼མང་ཐོས་འདུལ་བ༽"]},{"id":"O1GS1300571GS130067","title":["འདུལ་བ་ལུང་ལས་འཕྲོས་པའི་དོགས་གནས་གསུང་རྒྱུན་ཉེར་མཁོ ༼མང་ཐོས་འདུལ་བ༽"]},{"id":"O1GS1300571GS130066","title":["འདུལ་བའི་གནས་ལ་དོགས་པ་དཔྱོད་པའི་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར་ལས་མཁས་པའི་གཏམ་བྱ་གསང་བ་སྒོ་འབྱེད ༼མང་ཐོས་འདུལ་བ༽"]},{"id":"O1GS1300571GS130065","title":["བསྙེན་གནས་ཆོ་གའི་ལག་ལེན་གསལ་བའི་སྒྲོན་མེ ༼མང་ཐོས་འདུལ་བ༽"]},{"id":"O1GS1300571GS130064","title":["སྐྱབས་འགྲོའི་སྡོམ་པ་དང་དགེ་བསྙེན་འབོགས་པའི་ཆོ་ག་སྙིང་པོ་རབ་གསལ ༼མང་ཐོས་འདུལ་བ༽"]},{"id":"O1GS1300571GS130059"},{"id":"O1GS1300571GS130070","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་སྤྱི་དོན་ཤེས་བྱ་རབ་གསལ ༼མང་ཐོས་མངོན་པ༽"]},{"id":"O1GS1300571GS130071","title":["རྒྱུ་འབྲས་རྐྱེན་གསུམ་གྱི་དཀའ་འགྲེལ་བློ་གསལ་མིག་འབྱེད ༼མང་ཐོས་མངོན་པ༽"]},{"id":"O1GS1300571GS130072","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་སྤང་བྱ་སྤོང་ཚུལ་གྱི་དཀའ་འགྲེལ་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར་ལས་མཁས་པའི་གཏམ་བྱ་གསང་བ་སྒོ་འབྱེད ༼མང་ཐོས་མངོན་པ༽"]},{"id":"O1GS1300571GC4713"},{"id":"O1GS1300571GC47241GC4725","title":["བྱ་རྒོད་གཤོངས་ཀྱི་རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་བསྐང་བཤགས་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O1GS1300571GC4720","title":["གཞུང་བཤད་ཟིན་བྲིས་ཀླུ་སྒྲུབ་རྒྱ་མཚོའི་གསུང་།"]},{"id":"O1GS1300571GC4715","title":["འཕགས་ཡུལ་གྱི་པཎ་གྲུབ་ཀུན་གྱི་གཙུག་རྒྱན་དཔལ་འཕགས་པ་ཀླུ་སྒྲུབ་ལ་རྟེན་འབྲེལ་གྱི་སྒོ་ནས་རྟོགས་པ་བརྗོད་པའི་འདོད་འཇོ་དད་པའི་སྙེ་མ།"]},{"id":"O1GS1300571GC4719","title":["གསུང་ངག་རིན་པོ་ཆེའི་ཁོག་ཕུབ་ཀྱི་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་གནད་ཀྱི་བེའུ་བུམ་ཟབ་མོ།"]},{"id":"O1GS1300571GC4717","title":["སྡོམ་གསུམ་རབ་དབྱེའི་དཀའ་འགྲེལ་སྦས་དོན་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས། ཕྱག་ཆེན་རྩོད་སྤོང་སྐབས་ཀྱི་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1GS1300571GC4723","title":["འདྲེན་མཆོག་ལ་བསྔགས་པའི་བསྟོད་དབྱངས་འཆི་མེད་རྔ་སྒྲ།"]},{"id":"O1GS1300571GC4718","title":["ཡང་ལན་མཁས་པའི་མིག་ཐུར།"]},{"id":"O1GS1300571GC4792"},{"id":"O1GS1300571GC4810","title":["གསུང་ངག་གནད་ཀྱི་བེའུ་བུམ་ལས་དུས་ཐ་མའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩིའི་ལག་ལེན"]},{"id":"O1GS1300571GC47211GC4807","title":["ལམ་ཟབ་གནད་ཀྱི་སྙིང་པོ་དྲིལ་བའི་ཉམས་ལེན།"]},{"id":"O1GS1300571GC4808","title":["ནང་ལམ་ཟབ་ངག་འདོན་ཨུཏྤལའི་ཕྲེང་བ།"]},{"id":"O1GS1300571GC4811","title":["རྒྱས་པའི་ལས་སྒྲུབ་དང་བླ་མ་རིན་ཆེན་འབྱུང་ལྡན་གྱི་རྒྱུན་གྱི་ཉམས་ལེན།"]},{"id":"O1GS1300571GC4809","title":["ནང་གི་ལམ་ཟབ་ཀྱི་བརྒྱུད་འདེབས་ལམ་རིམ་དང་བཅས་པ་སྦས་དོན་སྙིང་གི་ཁ་འབྱེད།"]},{"id":"O1GS1300571GC4724","title":["དཀར་ཆག"]},{"id":"O1GS1300571GC4716","title":[""]},{"id":"O1GS1300571GC4722","title":["རྒྱལ་བ་སྲས་བརྒྱད་བསྟོད་ཕྲིན་དགེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O1GS1300571GS130060"},{"id":"O1GS1300571GS130075","title":["ལེགས་བཤད་ཉི་མའི་འོད་ཟེར་ལས་གཏན་ཚིགས་འཁོར་ལོའི་གཞུང་གསུམ་གསལ་བྱེད ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130076","title":["ཡིད་མངོན་གྱི་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར་ལས་བློ་གསལ་མིག་འབྱེད་རིགས་པའི་ཐུར་མ་ཞེས་བྱ་བའི་ལེགས་བཤད ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130084","title":["རྣམ་འགྲེལ་སྔ་ལྡང་གི་སྦྱོར་བ་ཡོད ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130083","title":["ཚད་མའི་བསྟན་བཅོས་ལ་མ་གོ་བ་བརྒྱ་རྩ ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130073","title":["ཕྱོགས་ཆོས་འཁོར་ལོའི་རྣམ་བཤད་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར་གཞན་དང་ཐུན་མོང་མ་ཡིན་པའི་ཁྱད་ཆོས ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130081","title":["ལེགས་བཤད་ཉི་མའི་འོད་ཟེར་ལས་སྒྲུབ་ངག་གི་རྣམ་བཤད་བདུད་རྩིའི་ཟ་མ་ཏོག་ཁ་ཕྱེ་བ ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130079","title":["ལེགས་བཤད་ཉི་མའི་འོད་ཟེར་ལས་མ་བསལ་བའི་རྣམ་བཤད། གྲགས་བསལ་གངྒཱའི་ཆུ་རྒྱུན ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130074","title":["ལེགས་བཤད་ཉི་མའི་འོད་ཟེར་ལས་ཚད་མ་གྲུབ་པའི་གཞུང་འགྲེལ་མཐའ་དཔྱོད་དོགས་དཔྱོད་དང་བཅས་པ ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130082","title":["འགོད་ཡུལ་ཕྱི་རྒོལ་གྱི་རྣམ་བཤད་གཞན་གྱི་སྤྱོད་ཡུལ་མིན་པའི་གནད་ཀྱི་སྙིང་པོ ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130077","title":["ཚད་འབྲས་གཉིས་པའི་གསུང་རྒྱུན ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130080","title":["ལེགས་བཤད་ཉི་མའི་འོད་ཟེར་ལས་ཡན་ལག་རྫས་འགོག་གི་རྣམ་པར་བཤད་པ་གངྒཱའི་ཆུ་རྒྱུན ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130078","title":["ལེགས་བཤད་ཉི་མའི་འོད་ཟེར་ཟ་མ་ཏོག་ཁ་ཕྱེ་བ་ལས་རང་ཉིད་རྒྱས་བཤད་ཀྱི་སྐབས ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GC4714"},{"id":"O1GS1300571GC4824","title":["དཀར་ཆག"]},{"id":"O1GS1300571GC4822","title":["སྡོམ་གསུམ་ཁ་སྐོང་གི་རྣམ་བཤད་ལེགས་པར་བཤད་པ་ནོར་བུའི་འཕྲེང་བ། དཔྱོད་ལྡན་བློ་གསལ་དག་གི་རྣམ་དཔྱོད་ཀྱི་བསྟི་གནས་མཛོད་ཅིག"]},{"id":"O1GS1300571GC4823","title":["བསྟན་རྩིས་ལྷག་བསམ་རབ་དཀར།"]},{"id":"O1GS1300571GS130061"},{"id":"O1GS1300571GS130091","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས་རབ་བྱེད་བདུན་པ་འགལ་བ་བརྟག་པའི་རབ་ཏུ་བྱེད་པ ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130092","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས་མཚན་ཉིད་བརྟག་པ་སྟེ་རབ་བྱེད་བརྒྱད་པའི་རྣམ་པར་བཤད་པ ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130093","title":["རབ་བྱེད་ལྔ་པའི་འགྲེལ་པ་ཆད་པར། བརྗོད་བྱ་བརྗོད་བྱེད་ཀྱི་རྣམ་གཞག་ཟུར་དུ་བྱུང་བའི་བཅུག་པ ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130086","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས་རབ་བྱེད་དང་པོའི་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130094","title":["རྨི་ལམ་གྱི་རྩོད་གཞི ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130090","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས། འབྲེལ་པ་བརྟག་པའི་རབ་ཏུ་བྱེད་པ་སྟེ། རབ་ཏུ་བྱེད་པ་དྲུག་པའི་རྣམ་པར་བཤད་པ ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130089","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས་གཞན་སེལ་བརྟག་པའི་རབ་བྱེད་བཞི་པའི་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130085","title":["རིགས་ལམ་སྤྱིའི་རྣམ་གཞག་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130088","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས་སྤྱི་དང་བྱེ་བྲག་བརྟག་པ་སྟེ་རབ་བྱེད་གསུམ་པའི་རྣམ་པར་བཤད་པ ༼མང་ཐོས་ཚད་མ༽"]},{"id":"O1GS1300571GS130087","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས་རབ་བྱེད་གཉིས་པའི་རྣམ་བཤད་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར ༼མང་ཐོས་ཚད་མ༽"]}]}