{"isOutlineOf":"W2DB13636","nodes":[{"id":"O1GS1052341GS105252","title":["ཆོས་སྐྱོང་གི་གསོལ་ཁ་མྱུར་མགྱོགས་གློག་གི་འོད་འབར"]},{"id":"O1GS1052341GS105251","title":["བྱིན་རླབས་བླ་སྒྲུབ་ལས་རྩ་བ་གསུམ་གྱི་མདངས་བསྐང་འོད་ཀྱི་དྲ་བ"]},{"id":"O1GS1052341GS105256","title":["ཚེ་ཡི་རིག་བྱེད་གླིང་གི་བསྟན་སྲུང་སྤྱིའི་གཏོར་འབུལ་འཕྲིན་ལས་ཆར་འབེབས"]},{"id":"O1GS1052341GS105266","title":["རྗེ་བཙུན་མཧཱ་གུ་ཎའི་སྙན་བརྒྱུད་ཀྱི་གདམས་པ་ཟབ་མོ་ཉམས་སུ་ལེན་པའི་ཚུལ་རྣམ་པར་བཤད་པ་སྐུ་གསུམ་ཞིང་ཁམས་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O1GS1052341GS105261","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་སྦྱིན་སྲེག་བཞི"]},{"id":"O1GS1052341GS105242","title":["གང་སྐུ་གསང་ཆེན་མ"]},{"id":"O1GS1052341GS105243","title":["བདུད་བཞི་རབ་བཅོམ་མ"]},{"id":"O1GS1052341GS105241","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་སྒྲུབ་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O1GS1052341GS105245","title":["འཆི་མེད་བདུད་རྩི་བུམ་པའི་རྒྱུན་ཁྱེར་སྙིང་པོར་དྲིལ་བ"]},{"id":"O1GS1052341GS105270","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་རྫོགས་རིམ་ཉེ་བརྒྱུད་གསོལ་འདེབས"]},{"id":"O1GS1052341GS105250","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་དམ་ཅན་གྱི་མངོན་རྟོགས་གསལ་བའི་མེ་ལོང"]},{"id":"O1GS1052341GS105255","title":["དཔལ་ལྷ་དང། ཚེ་རིང་མཆེད་ལྔ་བསྟན་མ་བཅུ་གཉིས་སོགས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ"]},{"id":"O1GS1052341GS105301","title":["བྱིན་རླབས་བླ་སྒྲུབ་ལས་གསང་བ་བར་ཅཧད་བདུད་ཀྱི་གེགས་སེལ ༼འ༽"]},{"id":"O1GS1052341GS105284","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་མ་དྲིལ་སྒྲུབ་ཡེ་ཤེས་འཁོར་ལོ ༼ཏ༽"]},{"id":"O1GS1052341GS105307","title":["གང་སྐུ་གསང་ཆེན་མ ༼ས༽"]},{"id":"O1GS1052341GS105312","title":["གཡུ་ཐོག་སྙིང་ཐིག་ལས་ལྷ་སྨན་གྱི་པྲ་སྒྲུབ་དངུལ་དཀར་མེ་ལོང ༼གེ༽"]},{"id":"O1GS1052341GS105295","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་གཏོར་མའི་ལྷན་ཐབས་ཚོགས་གཉིས་མྱུར་རྫོགས ༼ཙ༽"]},{"id":"O1GS1052341GS105300","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་འབྱུང་བ་ལུས་འཁྲུགས་ཀྱི་གེགས་སེལ ༼ཟ༽"]},{"id":"O1GS1052341GS105320","title":["བྱིན་རླབས་བླ་སྒྲུབ་ལས་དམ་ཅན་སྡེ་དགུའི་སྒྲུབ་ཐབས་དྲག་པོ་མཚོན་ཆའི་འཁོར་ལོ་དགྲ་སྲོག་དམར་འབྱིན ༼ཐུ༽"]},{"id":"O1GS1052341GS105283","title":["གཡུ་ཐོག་སྙིང་ཐིག་ཟབ་མོ་བླ་སྒྲུབ་ལས་གསང་སྒྲུབ་སྐལ་ལྡན་མྱུར་འདྲེན ༼ཉ༽"]},{"id":"O1GS1052341GS105292","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་ཕྱི་གཏོར་བསྔོས་པ་ཀུན་ཚིམ ༼མ༽"]},{"id":"O1GS1052341GS105279","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་སྒྲུབ་ཀྱི་དམ་ཚིག་རྡོ་རྗེའི་རྒྱ་མདུད ༼ང༽"]},{"id":"O1GS1052341GS105290","title":["ཁྲོས་མའི་གསང་སྒྲུབ ༼ཕ༽"]},{"id":"O1GS1052341GS105297","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་རྫོགས་རིམ་སྐུ་གསུམ་རང་ཤར ༼ཛ༽"]},{"id":"O1GS1052341GS105303","title":["བླ་སྒྲུབ་བརྒྱུད་པའི་གསོལ་འདེབས ༼ར༽"]},{"id":"O1GS1052341GS105309","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་སྒྲུབ་ཀྱི་ཚེ་དབང་འཆི་བདག་བདུད་འཇོམས ༼ཨ༽"]},{"id":"O1GS1052341GS105285","title":["ཟབ་མོ་བླ་སྒྲུབ་ལས་མཁའ་འགྲོ་མྱུར་མགྱོགས ༼ཐ༽"]},{"id":"O1GS1052341GS105280","title":["དམ་ཚིག་རྡོ་རྗེའི་རྒྱ་མདུད་ལས་ཞལ་གདམས་གསལ་བའི་སྒྲོན་མེ ༼ཅ༽"]},{"id":"O1GS1052341GS105318","title":["དམ་ཅན་སྡེ་དགུའི་མདངས་བསྐང་དྲེགས་པ་ཚར་གཅོད ༼ཏི༽"]},{"id":"O1GS1052341GS105310","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་སྦྱིན་སྲེག་ལས་ཀུན་མྱུར་འགྲུབ ༼ཀི༽"]},{"id":"O1GS1052341GS105306","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་གཏོར་མཆོད་འབུལ་བ ༼ཤ༽"]},{"id":"O1GS1052341GS105311","title":["བྱིན་རླབས་བླ་སྒྲུབ་ཀྱི་ལས་ཚོགས་ལས། སྲུང་འཁོར་འཇིགས་པ་ཀུན་སྐྱོབ ༼ཁུ༽"]},{"id":"O1GS1052341GS105294","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་བདུད་རྩི་སྨན་མཆོད་ལྷན་ཐབས ༼ཙ༽"]},{"id":"O1GS1052341GS105316","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་སྒྲུབ་ཀྱི་དྲང་སྲོང་པྲ་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ ༼ཇེ༽"]},{"id":"O1GS1052341GS105277","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་དབང་ཆོག་བདེ་ཆེན་ཀློང་ཡངས ༼ཁ༽"]},{"id":"O1GS1052341GS105282","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་མ་ནང་སྒྲུབ་དགོས་འདོད་ཀུན་འབྱུང ༼ཇ༽"]},{"id":"O1GS1052341GS105299","title":["གཡུ་ཐོག་སྙིང་ཐིག་བྱིན་རླབས་བླ་སྒྲུབ་ཀྱི་ཆོས་སྐོར་ལས་ངོ་སྤྲོད་འཁོར་འདས་རང་གྲོལ་ཆེན་མོ ༼ཞ༽"]},{"id":"O1GS1052341GS105278","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་སྒྲུབ་ཀྱི་དོན་དབང་མདོར་བསྡུས ༼ག༽"]},{"id":"O1GS1052341GS105304","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཀྱི་ཆུ་བོ ༼ར༽"]},{"id":"O1GS1052341GS105287","title":["བྱིན་རླབས་བླ་སྒྲུབ་སྡུག་བསྔལ་མུན་སེལ་ཐུགས་ཇྲེའི་ཉི་འོད་ལས་རིགས་ལྔའི་མངོན་རྟོགས་བསྡུས་པ ༼ན༽"]},{"id":"O1GS1052341GS105296","title":["བྱིན་རླབས་བླ་སྒྲུབ་ལས་རྩ་བ་གསུམ་གྱི་མདངས་བསྐང་འོད་ཀྱི་དྲ་བ ༼ཚ༽"]},{"id":"O1GS1052341GS105314","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་ལས་ཚོགས། ལྷ་སྨན་རྒབ་འདྲེ་མནན་ཐབས་མཐུ་སྟོབས་གསེར་གྱི་རི་བོ ༼ཅི༽"]},{"id":"O1GS1052341GS105321","title":["ཆོས་སྐྱོང་གི་གསོལ་ཁ་མྱུར་མགྱོགས་གློག་གི་འོད་འབར ༼དེ༽"]},{"id":"O1GS1052341GS105322","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་དམ་ཅན་སྡེ་དགུའི་སྔགས་བྱང་སྲོག་གི་ཐིག་ལེ ༼ནོ༽"]},{"id":"O1GS1052341GS105308","title":["བྱིན་རླབས་བླ་སྒྲུབ་ལས། ཚེ་དབང་འཆི་བདག་བདུད་འཇོམས་ཀྱི་སྒྲུབ་པ ༼ཧ༽"]},{"id":"O1GS1052341GS105302","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་ལམ་རྟགས་གསལ་བྱེད་ནོར་བུའི་སྒྲོན་མེ ༼ཡ༽"]},{"id":"O1GS1052341GS105317","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་དམ་ཅན་གྱི་མངོན་རྟོགས་གསལ་བའི་མེ་ལོང ༼ཉོ༽"]},{"id":"O1GS1052341GS105305","title":["བྱིན་རླབས་བླ་སྒྲུབ་ལས་ཉམས་ལེན་རྒྱུན་ཁྱེར ༼ལ༽"]},{"id":"O1GS1052341GS105288","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་མ་ནང་སྒྲུབ་ཀྱི་ཞལ་གདམས་དངོས་གྲུབ་ཀྱི་རྫིང་བུ ༼པ༽"]},{"id":"O1GS1052341GS105293","title":["བླ་མ་སྨན་རྒྱལ་གྱི་སྒྲུབ་ཐབས་ལས་གཞུང་དངོས་གྲུབ་ཀུན་གྱི་འབྱུང་གནས་ལས་ཕྱི་གཏོར་བསྔོས་པ་ཀུན་ཚིམ་སྨན་མཆོད་དང་གཏོར་མའི་ལྷན་ཐབས་ཚོགས་གཉིས་མྱུར་རྫོགས་ལས་བྱང་མ་བུ་དོན་སྡེབས ༼ཙ༽"]},{"id":"O1GS1052341GS105289","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་མ་གསང་སྒྲུབ་ཀྱི་ཞལ་གདམས་མཆོག་གི་བདེ་ལམ ༼ཕ༽"]},{"id":"O1GS1052341GS105315","title":["དངུལ་བྲེ་ལས་དྲང་སྲོང་སེར་སྐྱའི་སྒྲུབ་ཐབས ༼ཆུ༽"]},{"id":"O1GS1052341GS105276","title":["གཡུ་ཐོག་སྙིང་ཐིག་ལས་བྱིན་རླབས་བླ་མ་སྒྲུབ་པའི་ཆོས་སྐོར་སྡུག་བསྔལ་མུན་སེལ་ཐུགས་རྗེའི་ཉི་འོད་ཅེས་པའི་ཐོག་མར་ལོ་རྒྱུས་དགེ་བའི་ལྕགས་ཀྱུ ༼ཀ༽"]},{"id":"O1GS1052341GS105291","title":["བྱིན་རླབས་བླ་མ་སྨན་རྒྱལ་གྱི་སྒྲུབ་ཐབས་ལས་གྲུབ་ཆེན་མཧཱ་གུ་ཎའི་སྙན་བརྒྱུད་གསང་སྒྲུབ ༼བ༽"]},{"id":"O1GS1052341GS105281","title":["གཡུ་ཐོག་སྙིང་ཐིག་ཟབ་མོ་བླ་སྒྲུབ་ལས་ཕྱི་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ ༼ཆ༽"]},{"id":"O1GS1052341GS105298","title":["བླ་སྒྲུབ་སྡུག་བསྔལ་མུན་སེལ་ལྒྱི་འཁྲུལ་འཁོར་གྱི་རྩ་ཚིག ༼ཝ༽"]},{"id":"O1GS1052341GS105286","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་མཁའ་འགྲོ་མྱུར་མགྱོགས ༼ད༽"]},{"id":"O1GS1052341GS105313","title":["བྱིན་རླབས་བླ་སྒྲུབ་ལས་ལྷ་སྨན་གྱི་རྗེས་གནང་མ་ལ་བུ་འཁོར ༼ངོ༽"]},{"id":"O1GS1052341GS105319","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་བཀའ་སྲུང་སྡེ་དགུའི་མཆོད་བསྟོད་བསྐུལ་གསུམ་སྤུ་གྲི་དུག་ངར ༼ཐུ༽"]},{"id":"O1GS1052341GS105269","title":["གཡུ་ཐོག་སྙིང་ཐིག་ལས་བྱིན་རླབས་བླ་མ་སྒྲུབ་པའི་ཆོས་སྐོར་སྡུག་བསྔལ་མུན་སེལ་ཐུགས་རྗེའི་ཉི་འོད ༼གཡུ་ཐོག་སྙིང་ཐིག་བྱིན་རླབས་བླ་སྒྲུབ་ལས་ཁ་བྱང༽"]},{"id":"O1GS1052341GS105259","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་གཏོར་མའི་དཔེའུ་རིས"]},{"id":"O1GS1052341GS105268","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་བསྙེན་ཡིག་དངོས་གྲུབ་རོལ་མཚོ"]},{"id":"O1GS1052341GS105244","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ"]},{"id":"O1GS1052341GS105248","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་དབང་ཆོག་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O1GS1052341GS105253","title":["གཡུ་ཐོག་རྩ་གསུམ་དང་འབྲེལ་བའི་ཚོགས་གླུ་རྡོ་རྗེའི་ཚིག་གི་རྒྱུད་མངས"]},{"id":"O1GS1052341GS105267","title":["བྱིན་རླབས་བླ་སྒྲུབ་སྡུག་བསྔལ་མུན་སེལ་ཐུགས་རྗེའི་ཉི་འོད་ཕྱི་ནང་གསང་གསུམ་ཉམས་སུ་ལེན་པའི་ཟིན་བྲིས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡོན་ཏན་འབྱུང་གནས"]},{"id":"O1GS1052341GS105257","title":["ལྷ་མོའི་བསྟོད་པ་སེམས་ཉིད་འཕྲིན་ལས་མ"]},{"id":"O1GS1052341GS105260","title":["རབ་གནས་ཀྱི་རྒྱུད་ལས་གསུངས་པའི་མཆོད་ཕྲེང་ཀུན་ཏུ་རྒྱུ"]},{"id":"O1GS1052341GS105254","title":["རྡོ་རྗེའི་ལྷ་མོ་བཅུ་དྲུག་གི་མཆོད་ཕྲེང་དྲི་ཟའི་རྒྱུད་མངས"]},{"id":"O1GS1052341GS105258","title":["གནོད་སྦྱིན་ཆེན་པོ་རྡོ་རྗེ་བདུད་འདུལ་གྱི་ལས་བྱང་ཡོངས་འདུའི་འཁྲི་ཤིང"]},{"id":"O1GS1052341GS105240","title":["ལྕགས་རི་གྲྭ་ཚང་གི་འདུས་ཚོགས་སུ་ཐོག་མའི་ཞལ་འདོན་གྱི་རིམ་པ"]},{"id":"O1GS1052341GS105271","title":["དམ་ཆོས་སྡུག་བསྔལ་མུན་སེལ་ཐུགས་རྗེའི་ཉི་འོད་ཀྱི་ཆ་ལག་ཀུ་སུ་ལུའི་ཚོགས་གསོག"]},{"id":"O1GS1052341GS105247","title":["རླབས་ཆེན་རྒྱལ་བའི་སྤྱོད་པ་ལས། སྨན་སྒྲུབ་དྲང་སྲོང་དགོངས་པའི་རྒྱན"]},{"id":"O1GS1052341GS105246","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་ལས་བྱང་དཔག་བསམ་ལྗོན་ཤིང"]},{"id":"O1GS1052341GS105249","title":["རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་ཆོ་ག་བཀྲ་ཤིས་འདོད་འཇོ"]}]}