{"isOutlineOf":"W7797","nodes":[{"id":"O1GS1518011GS151832","title":["རྗེ་བཙུན་འཇམ་དཔལ་རྒྱ་མཚོས་མདོ་སྔགས་ཀྱི་ཆོས་ཇི་ལྟར་གསན་པའི་གསན་ཡིག ༼གསན་ཡིག་ཨ༽"]},{"id":"O1GS1518011GS151807","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་སྒྲུབ་དཀྱིལ་ལེགས་བཤད་སྒྲོན་མ ༼ཅ༽"]},{"id":"O1GS1518011GS151806","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མིན་པ་དང་འབྲེལ་བའི་འཕོ་བ་དགའ་ལྡན་བགྲོད་པའི་བདེ་ལམ་དང། དེའི་འཕོ་བའི་གདམས་པ་ཆིག་བརྒྱུད་མ་བཅས ༼ང༽"]},{"id":"O1GS1518011GS151823","title":["རྣལ་འབྱོར་དབང་ཕྱུག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པའི་རིམ་པ་དང་པོའི་ཟབ་ཁྲིད་མཁའ་འགྲོའི་གསང་མཛོད་ཟབ་དོན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག ༼བདེ་མཆོག་བསྐྱེད་རིམ་ཞ༽"]},{"id":"O1GS1518011GS151803","title":["རྗེ་འཇམ་དཔལ་རྒྱ་མཚོའི་འཁྲུངས་རབས་གསོལ་འདེབས་ཐུན་མོང་མ་ཡིན་པ་གསང་བ་རྨད་དུ་བྱུང་བ ༼གསོལ་འདེབས་ཀ༽"]},{"id":"O1GS1518011GS151817","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་རིམ་པ་དང་པོའི་དམར་ཁྲིད་ཟབ་མོ་ཡོངས་འཛིན་བླ་མའི་གསུང་བཞིན་འཁྲུལ་མེད་དུ་བཀོད་པ ༼འཇིགས་བསྐྱེད་བ༽"]},{"id":"O1GS1518011GS151802","title":["དཀར་ཆག"]},{"id":"O1GS1518011GS151827","title":["བདེ་མཆོག་དཀར་པོའི་ཚེ་སྒྲུབ་ཀྱི་ཞལ་ཤེས ༼ར༽"]},{"id":"O1GS1518011GS151826","title":["བསམ་མི་ཁྱབ་ཐུན་མོང་མ་ཡིན་པའི་ཞལ་ཤེས་ཆིག་བརྒྱུད་མ ༼བསམ་མི་ཁྱབ་ཡ༽"]},{"id":"O1GS1518011GS151813","title":["དཔལ་གསང་བ་འདུས་པའི་ཟབ་ལམ་རིམ་པ་ལྔའི་ཁྲིད ༼ད༽"]},{"id":"O1GS1518011GS151818","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རིམ་པ་གཉིས་པའི་ལམ་ལ་འཁྲིད་ཚུལ་ཡོངས་འཛིན་བླ་མའི་གསུང་བཞིན་ཟིན་བྲིས་སུ་བཀོད་པ ༼མ༽"]},{"id":"O1GS1518011GS151810","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་དུ་བདག་ཉིད་འཇུག་པར་བྱེད་པའི་དབང་གི་ཆོ་ག་བདུད་རྩིའི་ཆར་འབེབས ༼རྒྱ་རྒྱམ་དབང་ཆོག་ཉ༽"]},{"id":"O1GS1518011GS151808","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་བུམ་བཟང་བདུད་རྩིའི་འདོད་འཇོ ༼ཆ༽"]},{"id":"O1GS1518011GS151814","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་གྱི་ཉམས་ལེན ༼གསང་རྫོགས་ན༽"]},{"id":"O1GS1518011GS151821","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་བསྲུང་འཁོར་རྒྱས་པར་བསྒོས་ཚུལ་གྱི་ངག་འདོན་གཞོམ་མེད་རྡོ་རྗེའི་གུར་ཁང ༼བདེ་བསྲུང་ཛ༽"]},{"id":"O1GS1518011GS151820","title":["གྲུབ་ཆེན་ལཱུ་ཨི་པའི་མན་ངག་གི་སྙིང་པོ་བསྡུས་པ་བདེ་མཆོག་ལྷན་སྐྱེས་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་ཤིན་ཏུ་ཁྱེར་བདེ་བདེ་ཆེན་མྱུར་ལམ་གསལ་བྱེད ༼ཚ༽"]},{"id":"O1GS1518011GS151825","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ལུས་དཀྱིལ་གྱི་རྫོགས་རིམ་རིམ་པ་ལྔའི་དམར་ཁྲིད་ཀྱི་ཟིན་བྲིས་བླ་མའི་གསུང་གི་བརྗེད་བྱང ༼འ༽"]},{"id":"O1GS1518011GS151824","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་གྱི་རིམ་པ་དང་པོའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་བླ་མའི་གསུང་གི་བརྗེད་བྱང ༼ཟ༽"]},{"id":"O1GS1518011GS151830","title":["ཛམ་དམར་སྲོག་སྒྲུབ་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་ཡར་ལུང་པ་སེངྒེ་རྒྱལ་མཚན་གྱིས་མཛད་པ་སླར་ཡང་འཇམ་དཔལ་རྒྱ་མཚོས་ལྷན་ཐབས་སུ་བགྱིས་པ ༼ཛམ་དམར་ས༽"]},{"id":"O1GS1518011GS151805","title":["སྲད་བརྒྱུད་ལུགས་ཀྱི་ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པའི་ཁྲིད་ཡིག་ཙིཏྟ་མ་ཎིའི་ཕྲེང་བ ༼བླ་རྣལ་ཁྲིད་ག༽"]},{"id":"O1GS1518011GS151819","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་གཤིན་པོ་རྗེས་སུ་བཟུང་བའི་ཆོ་ག་ཁྱེར་བདེ་བཀོད་པ་ཟུང་འཇུག་གྲོང་དུ་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O1GS1518011GS151804","title":["སྲད་བརྒྱུད་ལུགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་གྱི་བརྒྱུད་འདེབས་བྱིན་རླབས་མྱུར་འཇུག། དེའི་བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པ། བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག་བཅས ༼ཁ༽"]},{"id":"O1GS1518011GS151811","title":["དཔལ་གསང་བ་འདུས་པའི་རིམ་གཉིས་དོན་བསྡུ་དང། འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རིམ་བཅས་ཀྱི་ས་བཅད ༼ཏ༽"]},{"id":"O1GS1518011GS151829","title":["རྡོ་རྗེ་འཕྲེང་བ་དང་ཀྲི་ཡ་ས་མུ་ཙྪ་གཉིས་ནས་གསུངས་པའི་དཀྱིལ་འཁོར་ཞེ་ལྔའི་དབང་གི་སྐབས་སུ་མཆོད་གཏོར་སོགས་ཡོ་བྱད་སྒྲིགས་མ་འདུ་བྱ་བའི་ཚུལ་བླ་མའི་ཕྱག་བཞེས་ཀྱི་གསུང་ཟིན་བྲིས་སུ་བཏབ་པ་ ༼རྡོར་ཕྲེང་བཅའ་གཞི་ཤ༽"]},{"id":"O1GS1518011GS151828","title":["ཚེ་དབང་འཇམ་ལུགས་ཀྱི་རྗེས་གནང་གི་ཟིན་བྲིས་དང། འཇམ་དབྱངས་ཆོས་སྐོར་གྱི་ལྷན་ཐབས་བཅས ༼ལ༽"]},{"id":"O1GS1518011GS151809","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་བུམ་ཆོག་སྒོ་གསུམ་དྲི་མ་དག་བྱེད་བྱང་ཆུབ་སེམས་ཀྱི་ཆུ་རྒྱུན་དང,་དེའི་མདུན་བསྐྱེད་ཀྱི་ཆོ་ག་དགེ་ལེགས་དཔལ་སྟེར༼ཇ༽"]},{"id":"O1GS1518011GS151815","title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་འཁོར་ལ་བརྟེན་ནས་གཤིན་པོ་རྗེས་སུ་བཟུང་བའི་ལྷོ་སྒོའི་ཆོ་ག་བྱ་ཚུལ་ངན་སོང་སྡུག་བསྔལ་ཚ་གདུང་སེལ་བྱེད་ག་བུར་ཆུ་རྒྱུན ༼པ༽"]},{"id":"O1GS1518011GS151831","title":["མཎྜལ་བཤད་པ་ཁག་གཉིས། བགེགས་གཏོར་མདོར་བསྡུས་གཏོང་ཚུལ། རྗེས་གནང་སྤྱིའི་ལས་བུམ་སྒྲུབ་ཚུལ། རྒྱལ་སྲས་རིན་པོ་ཆེའི་མྱུར་བྱོན། གསོལ་འདེབས་ཉུང་ངུ་རྣམ་གསལ། ཐང་གའི་རྒྱབ་ཡིག། སྤྱང་ལུང་ཆོས་སྡེའི་ཆོས་སྲུང་གི་གཏོར་འབུལ་བཅས་གསུང་ཐོར་བུ་ཕྱོགས་བཀོད ༼ཧ༽"]},{"id":"O1GS1518011GS151816","title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་འཁོར་བརྟེན་པའི་སྐུ་གསུང་ཐུགས་ཀྱི་རྟེན་རབ་ཏུ་གནས་པའི་ཆོ་ག་མདོར་བསྡུས་དགོས་འདོད་ཀུན་འབྱུང ༼རབ་གནས་ཕ༽"]},{"id":"O1GS1518011GS151822","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་སྔགས་བཏུའི་བྱིན་རླབས་རྗེས་གནང་གི་ཆོ་ག་རིན་ཆེན་བཞིའི་ཕྲེང་བ་དམ་པའི་མགུལ་རྒྱན ༼སྔགས་བཏུ་ཝ༽"]},{"id":"O1GS1518011GS151812","title":["དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་པའི་རིམ་པའི་དམར་ཁྲིད་ཟབ་མོ་ཉམས་སུ་ལེན་ཚུལ་ཡོངས་འཛིན་བླ་མ་གསུང་བཞིན་ཟིན་བྲིས་སུ་བཀོད་པ ༼ཐ༽"]}]}