{"isOutlineOf":"W30124","nodes":[{"id":"O1GS503771GS50379"},{"id":"O1GS503771GS51598"},{"id":"O1GS503771GS51617","title":["དབང་གསུམ་པའི་ཉམས་ལེན་མཁའ་འགྲོའི་གསང་ལམ ༼ཛ༽"]},{"id":"O1GS503771GS51612","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཡབ་སྐོར་གྱི་བསྟོད་པ་བསྐྱེད་རིམས་གསལ་བའི་ཉི་མ ༼ཕ༽"]},{"id":"O1GS503771GS51601","title":["སྙན་རྒྱུད་རྡོ་རྗེའི་ཚིག་རྐང་གི་ས་བཅད་མ་རིག་མུན་སེལ་ཞིབ་མོ་བཀོད་པ ༼ག༽"]},{"id":"O1GS503771GS51606","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་གདམས་པ་ཡིད་བཞིན་ནོར་བུ་སྐོར་གསུམ ༼ཉ༽"]},{"id":"O1GS503771GS51615"},{"id":"O1GS503771GS51622","title":["དཔལ་ནཱ་རོ་པའི་ཆོས་དྲུག་གི་ལུང"]},{"id":"O1GS503771GS51604"},{"id":"O1GS503771GS51609","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་བུམ་དབང་འབྲེལ་བའི་གདམས་ངག་ཐུན་མོང་ཡིད་བཞིན་ནོར་བུ ༼ད༽"]},{"id":"O1GS503771GS51610","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་ལུས་དཀྱིལ་དཀྱིལ་འཁོར་ཡེ་ནས་ལྷུན་གྲུབ ༼ན༽"]},{"id":"O1GS503771GS51618","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་ཞལ་གདམས་དཔའ་བོ་ཆིག་ཐུབ་ཀྱི་གདམས་ངག ༼ཝ༽"]},{"id":"O1GS503771GS51602","title":["ལུས་མེད་མཁའ་འགྲོའི་ཆོས་སྐོར་དགུ་ཏེ་ལོས་མཛད་པ ༼ང༽"]},{"id":"O1GS503771GS51620","title":["བདེ་མཆོག་མཁའ་འགྲོའི་སྙན་རྒྱུད་ཀྱི་ཞལ་གདམས་རྩ་ཚིག ༼ཟ༽"]},{"id":"O1GS503771GS51607","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་དབང་གི་སྡོམ་ཚིག ༼ཏ༽"]},{"id":"O1GS503771GS51599","title":["སྙན་རྒྱུད་རྡོ་རྗེའི་ཚིག་རྐང ༼ཀ༽"]},{"id":"O1GS503771GS51613","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་རབ་གནས་རྒྱལ་བ་ཀུན་སྡུད ༼བ༽"]},{"id":"O1GS503771GS51616","title":["མིསསིང་ཕ༹ྲོམ་ཐིས་མནུསཅྲིཔཏ ༼ཚ༽"]},{"id":"O1GS503771GS51605","title":["པྲ་ཁྲིད་ལུང་བསྟན་ཏེ་ལོའི་བཏད་རྒྱ ༼ཇ༽"]},{"id":"O1GS503771GS51611","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་ལས་བྱང་ཡིད་བཞིན་ནོར་བུ ༼པ༽"]},{"id":"O1GS503771GS51614"},{"id":"O1GS503771GS51600","title":["ཡིད་བཞིན་ནོར་བུ་ཞེས་བྱ་བ་སྙན་རྒྱུད་ཀྱི་རྩ་བ་རྡོ་རྗེའི་གཞུང་ཆུང ༼ཁ༽"]},{"id":"O1GS503771GS51603","title":["ཕྱག་རྒྱ་ཆེན་པོ་བསམ་གྱིས་མི་ཁྱབ་པ་བརྒྱད ༼ཅ༽"]},{"id":"O1GS503771GS51621","title":["སྙན་རྒྱུད་ཚིགས་བཅད་མ ༼འ༽"]},{"id":"O1GS503771GS51619"},{"id":"O1GS503771GS51608","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་ནང་ལོངས་སྤྱོད་རྫོགས་པ་སྐུའི་གདམས་པ་རྨི་ལམ་ཡིད་བཞིན་ནོར་བུ ༼ཐ༽"]},{"id":"O1GS503771GS50378"},{"id":"O1GS503771GS50380","title":["གྲུབ་ཐོབ་གཙང་པ་སྨྱོན་པའི་རྣམ་ཐར་དད་པའི་སྤུ་སློང་གཡོའ་བ"]},{"id":"O1GS503771GS50381"},{"id":"O1GS503771GS50401","title":["སྙན་རྒྱུད་རྡོ་རྗེའི་ཚིག་གསལ། གཞུང་མཆད་ཐབས་ཞང་ལོས་མཛད་པ་ཨཱིཏི་ལོའི་གཞུང་ཆུང༽ ༼ཛ༽"]},{"id":"O1GS503771GS50382","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་དཀར་ཆག་དོན་ལྡན"]},{"id":"O1GS503771GS50396","title":["སྙན་བརྒྱུད་གསལ་བའི་ཞལ་གདམས ༼ཕ༽"]},{"id":"O1GS503771GS50390","title":["མཆོད་སྦྱིན་གཏོར་མའི་རྣལ་འབྱོར ༼ཇ༽"]},{"id":"O1GS503771GS50404","title":["ཚེ་སྒྲུབ་དབང་ཆོག ༼ཟ༽"]},{"id":"O1GS503771GS50385","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་གཞུང་འབྲེལ་ས་བཅད་དང་སྦྲགས་པ ༼གཞུང་འབྲེལ་ནོར་བུ་སྐོར་གསུམ༽ ༼ག༽"]},{"id":"O1GS503771GS50411","title":["བརྒྱུད་པའི་གསོལ་འདེབས ༼ཧ༽"]},{"id":"O1GS503771GS50397","title":["འཕོ་བ་ཟབ་མོ ༼འཕོ་བའི་ཞལ་གདམས༽ ༼བ༽"]},{"id":"O1GS503771GS50384","title":["ས་བཅད་མ་རིག་མུན་སེལ ༼ཁ༽"]},{"id":"O1GS503771GS50403","title":["རྗེ་བཙུན་འབའ་ར་བས་མཛད་པའི་ཚེ་ཁྲིད ༼ཞ༽"]},{"id":"O1GS503771GS50642"},{"id":"O1GS503771GS50641"},{"id":"O1GS503771GS50399","title":["ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་བཞི་པ ༼ཙ༽"]},{"id":"O1GS503771GS50393","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་རབ་གནས་རྒྱལ་བ་ཀུན་བསྡུད ༼ཐ༽"]},{"id":"O1GS503771GS50398","title":["གསང་ལམ་བརྒྱན་དྲུག ༼མ༽"]},{"id":"O1GS503771GS50387","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་སྨིན་ལམ་དབང་གི་སྡོམ་ཚིག ༼ང༽"]},{"id":"O1GS503771GS50406","title":["དཔལ་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་རྗེས་གནང ༼ལྷ་ཆེན་ནག་པོ་དཔལ་འབར་གྱི་རྗེས་གནང་བྱེད་ཚུལ༽ ༼ཡ༽"]},{"id":"O1GS503771GS50391","title":["ལས་བྱང་ཡིད་བཞིན་ནོར་བུ ༼ཉ༽"]},{"id":"O1GS503771GS50405","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་བླ་མ་རྒྱུད་པའི་རིམ་པ ༼འ༽"]},{"id":"O1GS503771GS50395","title":["གཏུམ་མོའི་འཁྲུལ་འཁོར་བཅྭོ་བརྒྱད་པ ༼པ༽"]},{"id":"O1GS503771GS50389","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་བུམ་དབང་དང་འབྲེལ་བའི་གདམས་ངག་ཐུན་མོང་ཡིད་བཞིན་ནོར་བུ ༼ཆ༽"]},{"id":"O1GS503771GS50408","title":["དཔལ་ཡེ་ཤེས་མགོན་པོའི་སྔགས་ཀྱི་ཐེམ་ཡིག ༼ལ༽"]},{"id":"O1GS503771GS50410","title":["སེམས་འཁྲིད་ཡིད་བཞིན་གྱི་ནོར་བུ ༼ས༽"]},{"id":"O1GS503771GS50394","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་སྦྱིན་བསྲེག་འཕྲིན་ལས་ལྷུན་གྲུབ ༼ད༽"]},{"id":"O1GS503771GS50409","title":["སྐུ་རགས་མའི་དགྲ་གསད་ཆེ་ཆུང་གསུམ་གྱི་སྔགས ༼ཤ༽"]},{"id":"O1GS503771GS50412","title":["སྙན་རྒྱུད་ཀྱི་ཞལ་གདམས་ལུས་དཀྱིལ ༼ཨ༽"]},{"id":"O1GS503771GS50400","title":["ལུས་མེད་མཁའ་འགྲོའི་ཆོས་སྐོར་དགུ ༼ཚ༽"]},{"id":"O1GS503771GS50388","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་ནང་ལོངས་སྤྱོད་རྫོགས་པ་སྐུའི་གདམས་པ་སྨིན་ལམ་ཡིད་བཞིན་ནོར་བུ ༼ཅ༽"]},{"id":"O1GS503771GS50383","title":["སྙན་རྒྱུད་རྡོ་རྗེའི་ཚིག་རྐང ༼ཀ༽"]},{"id":"O1GS503771GS50402","title":["དཔལ་ནཱ་རོ་པ་ཆེན་པོའི་གསང་སྤྱོད་ཀྱི་འཁྲིད ༼ཝ༽"]},{"id":"O1GS503771GS50407","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་སྐུ་རགས་ཀྱི་ཁྲིད ༼ར༽"]},{"id":"O1GS503771GS50392","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་རྒྱུད་ཡབ་སྐོར་ཡུམ་སྐོར་གྱི་བསྟོད་པ་བསྐྱེད་རིམ་གསལ་བའི་ཉི་མ ༼ཏ༽"]}]}