{"isOutlineOf":"W2CZ5990","nodes":[{"id":"O1GS1385061GS138516"},{"id":"O1GS1385061GS138660","title":["ཉེ་བརྒྱུད་ཚེ་ཁྲིད་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་ཁྲིགས་སུ་བསྡེབས་པ ༼ཚེ་ཁྲིད༽"]},{"id":"O1GS1385061GS138988","title":["རྒྱུད་སྡེ་རྣམ་བཞིའི་སྣ་ཚོགས་རྣམས་ཀྱི་སྒྲུབ་འཕྲིན་བསྙེན་པ་རྗེས་གནང་སོགས་ཀྱི་ཉམས་ལེན་མཆོག་ཐུན་དངོས་གྲུབ་འདོད་དགུའི་སྙེ་མ་གཡུར་ཟ ༼ཡི་དམ་སྒྲུབ་སྐོར༽"]},{"id":"O1GS1385061GS138655","title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་རྣལ་འབྱོར་བཅུ་གཅིག་གི་ཉམས་ལེན་ལ་སྒྲོ་འདོགས་གཅོད་པ་དང་སེམས་འཛིན་ཟུང་འབྲེལ་དུ་གཏོང་ཚུལ་མཐོང་གྲོལ་ལྡེ་མིག ༼ནཱ་རོ་མཁའ་སྤྱོད༽"]},{"id":"O1GS1385061GS138650","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་རབ་དཀར་བདུད་རྩིའི་བུམ་བཟང ༼འཇིགས་བྱེད་ཞི་སྦྱིན༽"]},{"id":"O1GS1385061GS138989","title":["གཟུར་གནས་བློ་ལྡན་ངོ་མཚར་སྐྱེད་བྱེད་གཟུངས་འབུལ་གྱི་ལག་ལེན་འཁྲུལ་སྤོང་ཉིན་མོར་བྱེད་པ ༼གཟུང་འབུམ༽"]},{"id":"O1GS1385061GS138656","title":["ལམ་ཟབ་ནང་མའི་བླ་མའི་རྣལ་འབྱོར་མཐོ་རིས་དབང་གི་ཆུ་བོ ༼ལམ་ཟབ་ནང་མ༽"]},{"id":"O1GS1385061GS138649","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྒྱུན་འཁྱེར་གྱི་རྣལ་འབྱོར་རེག་ཟིག་བཀླག་ཆོག་ཏུ་བཀོད་པ ༼འཇིགས་བྱེད་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS1385061GS138986","title":["ཛེ་ཏཱ་རི་ལུགས་ཀྱི་རྗེ་བཙུན་རྣམ་པར་རྒྱལ་བའི་སྒྲུབ་ཐབས་འཆི་མེད་དཔལ་སྟེར ༼རྣམ་རྒྱལ༽"]},{"id":"O1GS1385061GS138659","title":["ཟབ་ལམ་འཕོ་བའི་མན་ངག་མཁའ་སྤྱོད་བགྲོད་པའི་ཐེམ་སྐས ༼འཕོ་བའི་མན་ངག༽"]},{"id":"O1GS1385061GS138987","title":["རྡོ་རྗེ་མི་འཁྲུགས་པ་ལྷ་དགུའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ངན་སོང་ཚ་གདུང་ཀུན་སེལ་ག་བུར་གསར་པའི་ཆུ་རྒྱུན ༼མི་འཁྲུགས་ཆོ་ག༽"]},{"id":"O1GS1385061GS138653","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལུགས་ཀྱི་ཕྱི་དཀྱིལ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ལོ་པཎ་ཞལ་ལུང ༼དྲིལ་མངོན༽"]},{"id":"O1GS1385061GS138647","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་ཟུང་འཇུག་བསྒྲུབ་པའི་ཤིང་རྟ ༼བླ་མཆོད་ཆོ་ག༽"]},{"id":"O1GS1385061GS138654","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལུགས་ཀྱི་ཕྱི་དཀྱིལ་ལྷ་ལྔའི་དཀྱིལ་ཆོག་དཔའ་བོའི་གྲོངས་འཇུག ༼དྲིལ་དཀྱིལ༽"]},{"id":"O1GS1385061GS138648","title":["བཀའ་གདམས་རིན་པོ་ཆེ་ཐིག་ལེ་བཅུ་དྲུག་གི་རྒྱུན་འཁྱེར་དབང་ཁྲིད་ཀྱི་ལེགས་བཤད་ཕུལ་བྱུང་དགོངས་རྒྱན ༼བཀའ་གདམས་ཐིག་ལེ༽"]},{"id":"O1GS1385061GS138657","title":["ལམ་ཟབ་ཕྱི་མའི་ཉམས་ལེན་གནད་སྒྲིལ་འཇུག་བདེ ༼ལམ་ཟབ་ནང་མ༽"]},{"id":"O1GS1385061GS138651","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་འཇམ་དཔལ་དགྱེས་པའི་ཞལ་ལུང ༼གཤེད་མངོན༽"]},{"id":"O1GS1385061GS138985","title":["རྣམ་རྒྱལ་འཇོམས་སོགས་ལ་དགོས་པའི་གསོ་སྦྱོང་གི་ཆོ་ག ༼གསོ་སྦྱོང༽"]},{"id":"O1GS1385061GS138658","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་བསྟན་པ་རྒྱས་བྱེད་ཅེས་བྱ་བ་ལས་བུམ་དབང་གི་རྨི་ལམ་མན་གྱི་ཟིན་བྲིས་ཁའ་བྲག་རྫོང་པའི་བཞེད་པ་མ་ནོར་བ ༼ལམ་འཁྲིད་ཟིན་བྲིས༽"]},{"id":"O1GS1385061GS138652","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་མཐོ་རིས་དབང་གི་ཆུ་རྒྱུན ༼གཤེད་དཀྱིལ༽"]},{"id":"O1GS1385061GS138646","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ཐ་པའི་དཀར་ཆག ༼པོད་ཐ་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138990","title":["སཱ་ཙྪ་འདེབས་པའི་གསལ་བྱེད་ལེགས་ཚོགས་ལྷུན་གྲུབ ༼སཱ་ཙྪ་འབུམ༽"]},{"id":"O1GS1385061GS138531"},{"id":"O1GS1385061GS138712","title":["བླ་མ་ཀརྨ་གུ་རུའི་བསྙེན་ཡིག་སྦར་བཅངས་མ ༼བསྙེན་ཡིག༽"]},{"id":"O1GS1385061GS138713","title":["ཀརྨ་གུ་རུ་ཡང་གསང་དྲག་པོ་དང་འབྲེལ་བའི་ཟངས་མདོ་དཔལ་རིར་སྐྱེ་བའི་གསོལ་འདེབས་སྨོན་ལམ་གྱི་རིམ་པ ༼ཀརྨ་གསོལ་འདེབས༽"]},{"id":"O1GS1385061GS138751","title":["བོད་སྐྱོང་བརྟན་མ་བཅུ་གཉིས་ཀྱི་མདོས་ཀྱི་འཕྲིན་ལས་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས ༼བསྟན་མདོས,་ཨིཨེ་བརྟན་མདོས༽"]},{"id":"O1GS1385061GS138761","title":["ནད་བདག་སྟོབས་འཇོམས་ཀྱི་ཆོག་བསྒྲིགས་མི་མཏལྷུན་སྨག་རུམ་སེལ་བའི་བརྒྱ་ཕྲག་ཉི་དངོས ༼རྗེས་འབྲང༽"]},{"id":"O1GS1385061GS138738","title":["མཆོད་རྟེན་གྱི་སྟོད་སྨད་བར་གསུམ་བསྒྲིགས་པའི་ངག་འདོན ༼མཆོད་རྟེན་ངག་འདོན༽"]},{"id":"O1GS1385061GS138739","title":["རྗེ་བཙུན་སེང་ལྡེང་ནགས་སྒྲོལ་ལ་བརྟེན་པའི་མདོ་ཆོག་མཐོང་བས་དོན་གྲུབ ༼ནག་སྒྲོལ༽"]},{"id":"O1GS1385061GS138736","title":["བརྟན་བཞུགས་ཀྱི་ཆོག་བསྒྲིགས་རབ་བརྟན་རྡོ་རྗེའི་ཕྲེང་བ ༼འོད་སྣང༽"]},{"id":"O1GS1385061GS138722","title":["འཆི་མེད་བདུད་རྩི་བུམ་པའི་རྣམ་དག་དབང་གི་ཆུ་རྒྱུན་གྱི་གསལ་བྱེད་བདུད་རྩིའི་ཟླ་སྣང ༼བདུད་རྩིའི་ཟླ་སྣང༽"]},{"id":"O1GS1385061GS138709","title":["བླ་མ་ཀརྨ་གུ་རུའི་བརྒྱུད་འདེབས ༼ཀརྨ་འདེབས༽"]},{"id":"O1GS1385061GS138763","title":["བརྒྱུད་འདེབས་འཁྱེར་བདེ"]},{"id":"O1GS1385061GS138721","title":["ཚེ་དཔག་མེད་དྭགས་མ་བཅུད་འདྲེན་གྱི་སྒོ་ནས་གཟིམས་ཆུང་བརྟན་བཞུགས་ཀྱི་ཆོག་བསྒྲིགས་དང་རྒྱུན་གྱི་རྣལ་འབྱོར་ལ་དགོས་པའི་ལྷན་ཐབས་བཅས་པ ༼རྒྱ་ཅན༽"]},{"id":"O1GS1385061GS138746","title":["གཙང་རོང་གཏེར་གསར་བླ་མ་ཞི་དྲག་གཉིས་ཀྱི་གཏེར་སྲུང་མཆོད་པའི་འཕྲིན་ལས ༼སྟ་གཞོན,་ཨིཨེ་སྟག་ཞོན༽"]},{"id":"O1GS1385061GS138718","title":["རྫོགས་ཆེན་མཁའ་འགྲོ་སྙིང་ཏིག་གི་ཁྲིད་ཡིག་མཆན་གསལ་འབུམ་ཕྲང་སྣང་བཞིའི་འོད་ཟེར ༼སྙིང་ཐིག་ཁྲིད་ཡིག༽"]},{"id":"O1GS1385061GS138719","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་ལས་བྱང་དཔག་བསམ་ལྗོན་ཤིང ༼སྙིང་ཐིག་ལས་བྱང༽"]},{"id":"O1GS1385061GS138714","title":["བླ་མ་ཀརྨ་གུ་རུའི་གཏོར་ནག་གི་ལས་མཐའ་གནམ་ལྕགས་སྤུ་གྲི ༼ཀརྨ་གཏོར་ནག༽"]},{"id":"O1GS1385061GS138756","title":["སྔགས་རྒོད་ལོག་ཏྲིའི་ཧོམ་གྱི་ལག་ལེན་ཉི་མའི་སྙིང་པོ ༼ལོག་ཏྲིའི་ཧོམ༽"]},{"id":"O1GS1385061GS138757","title":["ལོག་ཏྲིའི་བཏང་རག ༼ལོག་ཏྲིའི་གཏང་རག༽"]},{"id":"O1GS1385061GS138749","title":["གནོད་སྦྱིན་ཡ་བ་སྐྱ་བདུན་གྱི་མདོས་ཆོག་དབང་དྲག་གྲུབ་པའི་དགའ་སྟོན ༼ཀེ་ཏུའི་ལས་བྱང༽"]},{"id":"O1GS1385061GS138750","title":["དཔལ་ལྡན་ཡང་གྷ་བཟའི་མདོས་ཀྱི་འཕྲིན་ལས་ཡིད་བཞིན་གཏེར་མཛོད ༼ཡང་མདོས༽"]},{"id":"O1GS1385061GS138730","title":["བཏགས་གྲོལ་གྱི་དབང་བསྐུར་དང་རབ་གནས་ཀྱི་ཆོག་བསྒྲིགས་མུ་ཐི་ལའི་ཕྲེང་བ ༼ལྕགས་འདྲའི་སྔགས་བྱང༽"]},{"id":"O1GS1385061GS138745","title":["གཏེར་སྲུང་དཔལ་མགོན་སྟག་ཞོན་གྱི་གསོལ་མཆོད་བཀླགས་ཆོག་འཁྱེར་བདེ ༼སྟ་གཞོན,་ཨིཨེ་སྟག་ཞོན༽"]},{"id":"O1GS1385061GS138731","title":["མཁའ་འགྲོ་བསུན་བཟློག་གི་བཅའ་གཤོམ་ཅི་འདོད་རྩེ་དགའ་གསར་གླུ ༼བསུན་གཤོམ༽"]},{"id":"O1GS1385061GS138728","title":["སྐད་ཅིག་ཉིད་ལ་བདེ་ཆེན་དུ་བགྲོད་པར་བྱེད་པའི་ཟབ་ལམ་འཕོ་བའི་གདམས་པ ༼འཕོ་བའི་གདམས་པ༽"]},{"id":"O1GS1385061GS138760","title":["སྟག་ཞོན། རྒྱལ་ཆེན་སྡེ་བཞི། བཀའ་སྲུང་བརྒྱད་མཆོད། ཐང་ལྷ། ཁྱབ་འཇུག། རྒྱལ་མཚན། རྡོར་ལེགས། ཞིང་སྐྱོང། མཐུ་ཆེན་སྡེ་བཞི། ཕུར་སྲུང་རྣམས་ཀྱི་གསོལ་མཆོད། གཞི་བདག་གཏོར་མ་བཅས་པ ༼རྗེས་བྲང༽"]},{"id":"O1GS1385061GS138727","title":["ལྷ་བྲག་གཏེར་བྱོན་ལས་ཁྱུང་གི་འཕྲིན་ལས་ནམ་ལྕགས་རྡོ་རྗེའི་ཐོག་མདའ ༼ཁྱུང་འཕྲིན༽"]},{"id":"O1GS1385061GS138710","title":["བླ་མ་ཀརྨ་གུ་རུའི་གྱེར་སྒོམ་འཕྲིན་ལས་གཟི་འོད་སྟོང་འབར ༼ཀར་འཕྲིན༽"]},{"id":"O1GS1385061GS138725","title":["རྡོ་རྗེ་གཏུམ་པོའི་ལས་བྱང་རྒྱུན་འཁྱེར་མཐོང་བས་རྣམ་གྲོལ ༼རྡོར་གཏུམ༽"]},{"id":"O1GS1385061GS138711","title":["བླ་མ་ཀརྨ་གུ་རུའི་འཕྲིན་ལས་དྲག་པོའི་སྲོག་གཏད་བྱིན་རླབས་སྤྲིན་ཕུང ༼སྲོག་གཏད༽"]},{"id":"O1GS1385061GS138708","title":["ལེའུ་བདུན་མའི་བརྒྱུད་འདེབས ༼བརྒྱུད་འདེབས༽"]},{"id":"O1GS1385061GS138734","title":["ཚོགས་མཆོད་འདོད་དགུའི་མཆོག་སྦྱིན ༼ཚོགས་མཆོད༽"]},{"id":"O1GS1385061GS138720","title":["ཐུག་ཆོག་དབང་དྲག་རོལ་པའི་དགའ་སྟོན ༼ཐུག་ཆོག༽"]},{"id":"O1GS1385061GS138735","title":["བསུན་བཟློག་གི་ཟོར་བྱང ༼བསུན་ཟོར༽"]},{"id":"O1GS1385061GS138707","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ནང་མ་ང་པའི་དཀར་ཆག ༼ནང་མའི་དཀར་ཆག་ང༽"]},{"id":"O1GS1385061GS138748","title":["བྱེས་ཆས་ཀེ་ཏུའི་ལས་བྱང་ངག་བསྒྲིགས་དགྲ་སྲོག་གཅོད་པའི་སྤུ་གྲི ༼ཀེ་ཏུའི་ལས་བྱང༽"]},{"id":"O1GS1385061GS138744","title":["འདོད་ཁམས་དབང་ཕྱུག་རེ་མ་ཏཱི་དགེས་པ་བསྐྱེད་པར་བྱེད་པའི་མདོས་ཀྱི་འཕྲིན་ལས་གྱེར་སྒོམ་རྡོ་རྗེའི་སྒྲ་དབྱངས ༼རེ་མ་ཏཱི༽"]},{"id":"O1GS1385061GS138716","title":["ཕྱིར་བཟློག་འཁོར་ལོ་འབར་བ"]},{"id":"O1GS1385061GS138717","title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་རྩ་ཚིག་རྡོ་རྗེའི་མདུད་འགྲོལ ༼དྲག་རྩལ་གདུང་འགྲོལ༽"]},{"id":"O1GS1385061GS138759","title":["གཉན་ཆེན་ཐང་ལྷའི་འཕྲིན་ལས་བདུད་རྩིའི་ཆུ་རྒྱུན ༼ཐང་འཕྲིན༽"]},{"id":"O1GS1385061GS138754","title":["དྲང་སྲོང་ལོག་ཏྲི་པཱ་ལའི་ལས་བྱང་ཆོག་སྒྲིགས་གནམ་ལྕགས་རྡོ་རྗེ་དྲག་འབེབས ༼ལོག་ཏྲིའི་ལས་བྱང༽"]},{"id":"O1GS1385061GS138752","title":["དྲང་སྲོང་ཁྱབ་འཇུག་ར་ཧུ་ལའི་ལས་བྱང་དུག་མདའ་ནག་པོ ༼རཱ་ཧུ་ལའི་ལས་བྱང༽"]},{"id":"O1GS1385061GS138755","title":["དྲང་སྲོང་ལོག་ཏྲི་པཱ་ལའི་སྲུང་བཟློག་ཐུན་མོང་བ་ཉམས་སུ་ལེན་ཚུལ་བཙན་མཁར་བསྲུང་བའི་འཕྲུལ་སྒྱོགས ༼ལོག་ཏྲིའི་སྲུང་བཟློག༽"]},{"id":"O1GS1385061GS138753","title":["ཁྱབ་འཇུག་རྟེན་མདོས་ཀྱི་འཕྲིན་ལས་དྲང་སྲོང་ཀུན་ཏུ་དགའ་བའི་ཟློས་གར ༼ཁྱབ་འཇུག་འཕྲིན་ལས༽"]},{"id":"O1GS1385061GS138743","title":["སྒོ་དབྱེ། ཟོར། སྲིད་མོ་ཟ་ལམ་མ་རྣམས ༼སྒོ་ཟོར༽"]},{"id":"O1GS1385061GS138741","title":["དཔལ་ལྡན་དམག་ཟོར་མའི་མངའ་གསོལ་བསམ་དོན་ལྷུན་གྲུབ་མ ༼ལྷ་མོའི་མངའ་གསོལ༽"]},{"id":"O1GS1385061GS138726","title":["རྗེས་གནང་རིག་གཏད་བྱིན་རླབས་ཀྱི་མཚམས་སྦྱོར་འཕྲིན་ལས་ཆུ་རྒྱུན ༼རྗེས་གནང་རིག་གཏད༽"]},{"id":"O1GS1385061GS138724","title":["བྱང་གཏེར་ལྕགས་སྡོང་མའི་དབང་ཆོག་གི་ལྷན་ཐབས་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང ༼ལྕགས་སྡོང༽"]},{"id":"O1GS1385061GS138762","title":["ཁྲ་བྲག་གཏེར་བྱོན་མའི་དྲེགས་འདུལ་བསྙེན་ཐབས་རྡོ་རྗེ་འབར་བའི་གཟི་བྱིན ༼དྲེགས་བསྙེན༽"]},{"id":"O1GS1385061GS138723","title":["ལྷ་བྲག་གཏེར་བྱོན་ནང་སྒྲུབ་ལྕགས་ཀྱི་སྡོང་པོའི་ལས་བྱང་དབང་ཆོག་དང་བཅས་པ་གངྒཱའི་ཆུ་རྒྱུན ༼ནང་སྒྲུབ་ལྕགས་སྡོང༽"]},{"id":"O1GS1385061GS138758","title":["སྔགས་རྒོད་ལོག་ཏྲི་པ་ལའི་བཟློགས་པ་དང་བསད་པའི་ལས་སྦྱོར་གྱི་གསལ་ལྦྱེད་ཡི་གེ་གླང་སྨྱོན་སྣ་རྩེར་བཀོད་པའི་མཚོན་འཁོར ༼ལོག་ཏྲིའི་བཟློག་བསད༽"]},{"id":"O1GS1385061GS138737","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་ཡང་ཟབ་ཨ་ཏི་ཧྲཱིཿ་གཅིག་མ་སོགས་རིང་འཚོའི་ཚིགས་བཅད་ཀྱི་རིམ་པ ༼བརྟན་བཞུགས༽"]},{"id":"O1GS1385061GS138732","title":["བསུན་བཟློག་གི་ཆོག་བསྒྲིགས་འཆི་བདག་གཡུལ་ལས་རྣམ་རྒྱལ ༼བསུན་ཆོག༽"]},{"id":"O1GS1385061GS138747","title":["སྤྲུལ་པའི་ཆོས་རྒྱལ་ཆེན་པོའི་མདོས་ཀྱི་གྱེར་གཞུང་བསམ་དོན་ལྷུན་གྲུབ ༼རྒྱལ་འདོད༽"]},{"id":"O1GS1385061GS138733","title":["ཕྱི་ནས་མཁའ་འགྲོ་བསུན་མའི་ཞུ་བ ༼བསུན་མའི་ཞུ་བ༽"]},{"id":"O1GS1385061GS138742","title":["ལྷ་མོའི་གསང་མདོས་བསྔོ་ཚིག ༼གསང་འདོད༽"]},{"id":"O1GS1385061GS138740","title":["ཚངས་སྲས་བཞད་པའི་རྡོ་རྗེའི་གསུང་འབུམ་ཐོར་བུ་ལས། དཔལ་ལྡན་འདོད་ཁམས་དབང་ཕྱུག་དམག་ཟོར་རྒྱལ་མོ་ལ་བསྟོད་པ་ནོར་བུ་དབང་གི་རྒྱལ་པོའི་དོ་ཤལ"]},{"id":"O1GS1385061GS138729","title":["ལྕགས་འདྲའི་འཁོར་ལོའི་སྔགས་བྱང ༼ལྕགས་འདྲའི་སྔགས་བྱང༽"]},{"id":"O1GS1385061GS138715","title":["མ་དང་མཁའ་འགྲོ་མཉེས་བྱེད་མེ་མཆོད་ཀྱི་ཆོ་ག་རིག་འཛིན་སྲོག་མཐུད་རྩི་སྨན་ལྗོན་པ"]},{"id":"O1GS1385061GS138510"},{"id":"O1GS1385061GS138536","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་གངྒཱའི་ཆུ་རྒྱུན་ལས་གླེགས་བམ་བཞི་པ ༼གསན་ཡིག་ང༽"]},{"id":"O1GS1385061GS138509"},{"id":"O1GS1385061GS138535","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་གངྒཱའི་ཆུ་རྒྱུན་ལས་གླེགས་བམ་གསུམ་པ ༼གསན་ཡིག་ག༽"]},{"id":"O1GS1385061GS138523"},{"id":"O1GS1385061GS139030","title":["སྐུ་གསུང་ཐུགས་རྟེན་གསར་བཞེངས་རིན་པོ་ཆེའི་མཆོད་རྫས་ཁང་བཟང་གི་དཀར་ཆག་དང་ཐམ་ཕུད་དེབ་ཁྲིམས་ཡིག་གི་འགོ་རྒྱངས་སྡེ་བཞིའི་སྒོ་འཕར་ཕྱེ་བའི་སྐལ་བཟང་གི་གླེགས་བམ་གཉིས་པ ༼ཁ་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138520"},{"id":"O1GS1385061GS138612","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་བ་པའི་དཀར་ཆག ༼པོད་ཕ་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138613","title":["བསྟན་པའི་རྩ་བ་རབ་བྱུང་དང་ཁྱིམ་པ་ལ་ཕན་གདགས་པའི་ལས་ཀྱི་ཆོ་ག་མཐའ་དཔྱོད་དང་བཅས་པ་འཁྲུལ་སྤོང་རྣམ་རྒྱལ་གསེར་མདོག ༼ལས་ཆོག༽"]},{"id":"O1GS1385061GS138614","title":["སོ་ཐར་གྱི་ཚུལ་ཁྲིམས་ལ་དགའ་བའི་དཔྱོད་ལྡན་ཚོགས་ལ་ཕན་བྱེད་ཉུང་ངུ་རྣམ་གསལ་སྒྲོན་མ ༼སོ་ཐར༽"]},{"id":"O1GS1385061GS138615","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་རྣམ་བཤད་ཆོས་མངོན་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ ༼མངོན་པ་མཛོད༽"]},{"id":"O1GS1385061GS138515"},{"id":"O1GS1385061GS138593","title":["ཉང་སྟོན་ཁྲ་ཚང་པ་བློ་གྲོས་མཆོག་གི་རྡོ་རྗེའི་རྟོགས་པ་བརྗོད་པ་ཉུང་ངུ་རྣམ་གསལ ༼བློ་མཆོག་རྣམ་ཐར༽"]},{"id":"O1GS1385061GS138594","title":["རིགས་དང་དཀྱིལ་འཁོར་གྱི་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་བློ་གསལ་རྒྱ་མཚོ་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་སློབ་བཤད་བསྟན་པའི་ཉི་འོད ༼དྷི་ཀཱ་ཤ་བི་མོ་ཀྴ༽"]},{"id":"O1GS1385061GS138591","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ཏ་པའི་དཀར་ཆག ༼པོད་ཏ་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138595","title":["རྒྱལ་ཀུན་འདུས་པའི་ངོ་བོ་ཁྱབ་བདག་ཧེ་རུ་ཀ་ངུར་སྨྲིག་གར་གྱི་རྣམ་པར་རོལ་པ་གདན་གསུམ་ཚང་བའི་སྡེ་དཔོན་རྗེ་བཙུན་བླ་མ་དབང་ཕྱུག་རབ་བརྟན་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་བདུད་རྩིའི་ཟ་མ་ཏོག ༼ཨཱི་ཤ་བི་མོ་ཀྵ༽"]},{"id":"O1GS1385061GS138592","title":["ཟུར་ཐམས་ཅད་མཁྱེན་པ་ཆོས་དབྱིངས་རང་གྲོལ་གྱི་རྣམ་ཐར་ཐེག་མཆོག་བསྟན་པའི་ཤིང་རྟ ༼ཟུར་ཆོས་རྣམ་ཐར༽"]},{"id":"O1GS1385061GS138645","title":["དུས་གསུམ་གྱི་བདེ་བར་གཤེགས་པ་མ་ལུས་པའི་ངོ་བོ་ཁྱབ་བདག་རིན་ཆེན་བསོད་ནམས་མཆོག་གྲུབ་བསྟན་པའི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་དཔྱོད་ལྡན་ཡིད་འགུགས་ལྕགས་ཀྱུ ༼ཞ་ལུ་རྣམ་ཐར༽"]},{"id":"O1GS1385061GS138512"},{"id":"O1GS1385061GS138538","title":["ཟ་ཧོར་གྱི་བནྡེ་ངག་དབང་བློ་བཟང་རྒྱ་མཚོའི་འདི་སྣང་འཁྲུལ་བའི་རོལ་རྩེད་རྟོགས་བརྗོད་ཀྱི་ཚུལ་དུ་བཀོད་པ་དུ་ཀཱུ་ལའི་གོས་བཟང་ལས་གླེགས་བམ་གཉིས་པ ༼རང་རྣམ་ཆ༽"]},{"id":"O1GS1385061GS138519"},{"id":"O1GS1385061GS138883","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱ་རྩ་འགྲེལ་རྣམས་གསལ་བར་བྱེད་པ་བློ་བཟང་དགོངས་རྒྱན་གདོང་ལྔའི་དབང་པོའི་སྒྲ་དབྱངས་ལས། སྐབས་བདུན་པ་དང་བརྒྱད་པའི་ཚིག་དོན་མཐའ་དཔྱོད ༼སྐད་ཅིག་སྦྱོར་བ༽"]},{"id":"O1GS1385061GS138882","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་རྩ་འགྲེལ་རྣམས་གསལ་བར་བྱེད་པ་བློ་བཟང་དགོངས་རྒྱན་གདོང་ལྔའི་དབང་པོའི་སྒྲ་དབྱངས་ལས། སྐབས་ལྔ་པ་དང་དྲུག་པའི་ཚིག་དོན་མཐའ་དཔྱོད ༼རྩེ་མོའི་སྦྱོར་བ་།"]},{"id":"O1GS1385061GS138884","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་པ་པའི་དཀར་ཆག ༼པོད་པ་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138878","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་རྩ་འགྲེལ་རྣམས་གསལ་བར་བྱེད་པ་བློ་བཟང་དགོངས་རྒྱན་གདོང་ལྔའི་དབང་པོའི་སགར་དབྱངས་ལས། སྐབས་དང་པོའི་ཚིག་དོན་མཐའ་དཔྱོད ༼རྣམ་མཁྱེན༽"]},{"id":"O1GS1385061GS138880","title":["བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་རྩ་འགྲེལ་རྣམས་གསལ་བར་བྱེད་པ་བློ་བཟང་དགོངས་རྒྱན་གདོང་ལྔའི་དབང་པོའི་སྒྲ་དབྱངས་ལས། སྐབས་གསུམ་པའི་ཚིག་དོན་མཐའ་དཔྱོད ༼གཞི་ཤེས༽"]},{"id":"O1GS1385061GS138881","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་རྩ་འགྲེལ་རྣམས་གསལ་བར་བྱེད་པ་བློ་བཟང་དགོངས་རྒྱན་གདོང་ལྔའི་དབང་པོའི་སྒྲ་དབྱངས་ལས། སྐབས་བཞི་པའི་ཚིག་དོན་མཐའ་དཔྱོད ༼རྣམ་རྫོགས་སྦྱོར་བ༽"]},{"id":"O1GS1385061GS138879","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་རྩ་འགྲེལ་རྣམས་གསལ་བར་བྱེད་པ་བློ་བཟང་དགོངས་རྒྱན་གདོང་ལྔའི་དབང་པོའི་སྒྲ་དབྱངས་ལས། སྐབས་གཉིས་པའི་ཚིག་དོན་མཐའ་དཔྱོད ༼ལམ་ཤེས༽"]},{"id":"O1GS1385061GS138525"},{"id":"O1GS1385061GS138889","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ཛ་པའི་དཀར་ཆག ༼པོད་ཛ་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138890","title":["གངས་ཅན་ཡུལ་གྱི་ས་ལ་སྤྱོད་པའི་མཐོ་རིས་ཀྱི་རྒྱལ་བློན་གཙོ་བོར་བརྗོད་པའི་དེབ་ཐེར། རྫོགས་ལྡན་གཞོན་ནུའི་དགའ་སྟོན་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས ༼"]},{"id":"O1GS1385061GS138891","title":["ལྷ་ལྡན་སྤྲུལ་པའི་གཙུག་ལག་ཁང་གི་དཀར་ཆག་ཤེལ་དཀར་མེ་ལོང ༼ལྷ་ལྡན་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138892","title":["མཆོག་དམན་བར་པ་རྣམས་ལ་ལུགས་ཟུང་དང་འབྲེལ་བའི་བསླབ་བྱ་གསལ་བར་སྟོན་པཻ་རིམ་པ་ཟླ་བ་འབུམ་ཕྲག་འཆར་བའི་རྫིང་བུ ༼ཞལ་གདམས༽"]},{"id":"O1GS1385061GS138893","title":["རྒྱ་བོད་ཧོར་སོག་གི་མཆོག་དམན་བར་པ་རྣམས་ལ་འཕྲིན་ཡིག་སྙན་ངག་ཏུ་བཀོད་པ་རབ་སྙན་རྒྱུད་མང ༼ཆབ་ཤོག༽"]},{"id":"O1GS1385061GS138529"},{"id":"O1GS1385061GS138693","title":["གཤིན་རྗེ་གཟའ་གདོང་དམར་ནག་གི་ལག་ལེན་སྒོ་འབྱེད་ལྡེ་མིག ༼ལག་ལེན་སྒོ་འབྱེད༽"]},{"id":"O1GS1385061GS138677","title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་བསྙེན་ཡིག་རྡོ་རྗེ་རྩེ་བརྒྱ་པ ༼ཟིལ་གནོན་བསྙེན་ཡིག༽"]},{"id":"O1GS1385061GS138681","title":["འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོའི་འཕྲིན་ལས་དང་སྨིན་བྱེད་ཀྱི་ཆོག་བསྒྲིགས་སྣང་སྟོང་འོད་ལྔའི་རྒྱ་ཅན ༼འཇམ་འཕྲིན༽"]},{"id":"O1GS1385061GS138679","title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་དབང་གི་ཆོ་ག་སྔགས་འཆང་ཀུནྡའི་འདོད་འཇོ་ཟླ་ཤེལ་གསར་པའི་ཐིགས་པ ༼ཟིལ་གནོན་དབང་ཆོག༽"]},{"id":"O1GS1385061GS138665","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་བསྙེན་ཡིག་དངོས་གྲུབ་གཏེར་མཛོད ༼ཚེ་བདག་བསྙེན་ཡིག༽"]},{"id":"O1GS1385061GS138684","title":["ཡང་བཟློག་ལས་བྱང་རྡོ་རྗེའི་ཐོག་མདའི་ལྷན་ཐབས་རིག་འཛིན་ཞལ་གྱི་དྲོད་རླངས ༼ལྷན་ཐབས༽"]},{"id":"O1GS1385061GS138674","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་བཟློག་དཀྱིལ་ལ་མཁོ་བའི་སྔོན་འགྲོའི་ཆོ་ག་ཉུང་ངུ་རྣམ་གསལ ༼ཉུང་ངུ་རྣམ་གསལ༽"]},{"id":"O1GS1385061GS138667","title":["འཇམ་དཔལ་ཚེ་བདག་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་ལས་བྱང་གནམ་ལྕགས་འཁོར་ལོ ༼ཟིལ་གནོན་ལས་བྱང༽"]},{"id":"O1GS1385061GS138691","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་སྡོང་གི་རྒྱུན་གྱི་རྣལ་འབྱོར་སྤུ་གྲི་འབར་བ ༼དུག་སྡོང་རྒྱུན་འཁྱེར༽"]},{"id":"O1GS1385061GS138697","title":["འཇོམས་བྱེད་རྩལ་ཆེན་ཉི་ཟླ་ནག་པོའི་བཀའ་གཏད་སྒོམ་ལུང་བྱ་ཚུལ་མཐོང་བས་དོན་ལྡན ༼ཉི་ནག་སྒོམ་ལུང༽"]},{"id":"O1GS1385061GS138672","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་ལས་མཐའ་ཡང་བཟློག་མེའི་སྤུ་གྲིའི་ལས་བྱང་རང་གཤེད་དབབ་པ་རྡོ་རྗེའི་ཕ་ལམ ༼རྡོ་རྗེ་ཕ་ལམ༽"]},{"id":"O1GS1385061GS138685","title":["ཡང་བཟློག་ནག་པོ་མེའི་སྤུ་གྲིའི་ལས་བྱང་རྡོ་རྗེ་ཐོག་མདའ ༼ཡང་ནག་ལས་བྱང༽"]},{"id":"O1GS1385061GS138662","title":["འབྲུག་པ་སྤྲུལ་སྐུ་རིན་པོ་ཆེས་མཛད་པའི་ཚེ་བདག་གི་ཡིག་ཆར་རྣམ་པར་དཔྱད་པའི་ཡི་གེ་རི་ཐང་མཚམས་ཀྱི་ནད་བརྒྱ་འཇོམས་པའི་སྨན་གཅིག ༼ཚེ་བདག་འཁྲུལ་སྤོང༽"]},{"id":"O1GS1385061GS138705","title":["འཆི་བདག་ཞལ་དབྱེའི་ཕྲིན་ལས་རྒྱུན་འཁྱེར་ཚིག་ཉུང་དོན་གསལ ༼འཆི་བདག་རྒྱུན་འཁྱེར༽"]},{"id":"O1GS1385061GS138669","title":["འཇམ་དཔལ་ཚེ་བདག་གི་ཞི་བའི་སྦྱིན་སྲེག་གངྒཱའི་ཆུ་རྒྱུན ༼ཚེ་བདག་ཞི་སྦྱིན༽"]},{"id":"O1GS1385061GS138678","title":["ཟིལ་གནོན་འཕྲིན་ལས་ཀྱི་རྣམ་ངེས་རིག་འཛིན་འཆི་མེད་དགའ་སྟོན་བདུད་རྩིའི་ཆུ་རྒྱུན ༼ཟིལ་གནོན་རྣམ་ངེས༽"]},{"id":"O1GS1385061GS138688","title":["ཡང་བཟློག་ནག་པོ་མེའི་སྤུ་གྲིའི་དྲག་པོའི་སྦྱིན་སྲེག་དུས་ཀྱི་བྱིན་ཟའི་ཕུང་པོ ༼སྤུ་གྲི༽"]},{"id":"O1GS1385061GS138695","title":["ཀི་ཀང་གཏང་རག ༼ཀི་ཀང་གཏང་རག༽"]},{"id":"O1GS1385061GS138701","title":["རྒྱས་པའི་སྦྱིན་སྲེག་དངོས་གྲུབ་ཉིན་མོར་བྱེད་པ ༼གཤིན་རྗེ་རྒྱས་སྦྱིན༽"]},{"id":"O1GS1385061GS138690","title":["འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་སྡོང་ནག་པོའི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ ༼དུག་སྡོང་རྒྱུད་འདེབས༽"]},{"id":"O1GS1385061GS138683","title":["ཡང་བཟློག་མེའི་སྤུ་གྲིའི་ལས་སྦྱོར་གྱི་སྔོན་འགྲོ་བསྙེན་ཡིག་བཻ་ཌཱུརྱའི་དོ་ཤལ ༼ཡང་བཟློག་བསྙེན་ཡིག༽"]},{"id":"O1GS1385061GS138692","title":["གཤིན་རྗེ་ཀི་ཀང་དམར་ནག་གི་བརྒྱུད་འདེབས ༼ཀི་ཀང་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1385061GS138689","title":["རིགས་གསུམ་འདུས་པ་འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་སྡོང་ནག་པོའི་བསྙེན་པའི་ཡི་གེ་རིན་ཅེན་ཀེ་ཏ་ཀ ༼དུག་སྡོང་བསྙེན་ཡིག༽"]},{"id":"O1GS1385061GS138676","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་མནན་པ་ཏཧར་མེད་ལྕགས་ཁང་ནག་པོ་ཆུ་སྲིན་མགྲིན་པའི་རྒྱ་ཅན ༼ཚེ་བདག་མནན་པ༽"]},{"id":"O1GS1385061GS138703","title":["དྲག་པོའི་སྦྱིན་སྲེག་བསྐལ་པའི་མེ་སྤུང ༼དྲག་པོའི་སྦྱིན་སྲེག༽"]},{"id":"O1GS1385061GS138664","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་ལས་བྱང་སྲིད་གསུམ་རྣམ་རྒྱལ ༼ཟིལ་གནོན༽"]},{"id":"O1GS1385061GS138673","title":["འཇམ་དཔལ་མེའི་སྤུ་གྲིའི་དམོད་པ་ཟོར་བསྐུལ་རྡོ་རྗེ་ཕ་ལམ་བཅས་པ ༼"]},{"id":"O1GS1385061GS138671","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་ལས་བྱང་ཟོར་ལས་དང་བཅས་པའི་རེག་ཟིག་ཞིབ་མོ་རྣམ་འཐག ༼ཚེ་བདག་ཟོར་ལས༽"]},{"id":"O1GS1385061GS138699","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ལས་བྱང་བདུད་ལས་རྣམ་པར་རྒྱལ་བ་ཚངས་པའི་རྔ་ཆེན ༼དྲེགས་འཇོམས་ལས་བྱང༽"]},{"id":"O1GS1385061GS138661","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ནང་མ་ཀ་པའི་དཀར་ཆག ༼ནང་མའི་དཀར་ཆག་ཁ༽"]},{"id":"O1GS1385061GS138704","title":["འཇམ་དཔལ་གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་དྲག་པོ་ཟོར་གྱི་འཕྲིན་ལས་གནམ་ལྕགས་འབར་བའི་ཐོག་མདའ་ ༼གཤིན་རྗེ་ཟོར་འཕྲིན༽"]},{"id":"O1GS1385061GS138694","title":["གཤིན་རྗེ་གཟའ་གདོང་དམར་ནག་གི་ལས་བྱང་མ་ཡིག་དང་བུ་ཡིག་ཏུ་མི་གསལ་བའི་ཁ་སྐོང་བདུན་དཔུང་སྙིང་རྩ་འདར་བའི་ང་རོ ༼བདུད་དཔུང་སྙིང་འདར༽"]},{"id":"O1GS1385061GS138687","title":["ཡང་བཟློག ༼ཡང་བཟློག༽"]},{"id":"O1GS1385061GS138682","title":["འཇམ་དཔལ་ཞི་བའི་འཕྲིན་ལས་སངས་རྒྱས་མངོན་སུམ་སྟོན་པའི་ལག་བཅངས ༼འཇམ་འཕྲིན༽"]},{"id":"O1GS1385061GS138666","title":["ཐོད་སྐུ་ལ་བརྟེན་ནས་ཚེ་བདག་ནག་པོའི་བསྙེན་པའི་རེག་ཟིག་མཁའ་འགྲོའི་ཁ་རླངས ༼མཁའ་འགྲོའི་ཁ་རླངས༽"]},{"id":"O1GS1385061GS138668","title":["ཚེ་བདག་རྣོན་པོ་ནང་གཅོད་ཀྱི་དབང་གི་ཆོག་བསྒྲིགས་ཉ་རྒྱས་ཟླ་བའི་དཀྱིལ་འཁོར ༼ཚེ་རྣོན་དབང་ཆོག༽"]},{"id":"O1GS1385061GS138700","title":["སྦྱིན་སྲེག་གི་སྒོ་འབྱེད་འཕྲུལ་གྱི་ལྡེ་མིག ༼སྦྱིན་སྲེག་འཕྲུལ་ལྡེ༽"]},{"id":"O1GS1385061GS138675","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་ཟོར་གྱི་ལས་རིམ་གནམ་ལྕགས་ཐོག་མདའ ༼ཟོར་ལས༽"]},{"id":"O1GS1385061GS138670","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་མཆོད་རྟེན་བཅས་ཆོག་གི་རབ་གནས་བྱིན་རླབས་ཉི་མའི་གཟི་འབར ༼མཆོད་རྟེན་རབ་གནས༽"]},{"id":"O1GS1385061GS138702","title":["དབང་གི་སྦྱིན་སྲེག་ཁམས་གསུམ་འགུགས་པའི་ལྕགས་ཀྱུ ༼གཤིན་རྗེ་དབང་སྦྱིན༽"]},{"id":"O1GS1385061GS138680","title":["ཟིལ་གནོན་དྲག་པོའི་སྦྱིན་སྲེག་གི་ལས་བྱང་དུས་ཀྱི་མེ་ལྕེའི་ཕྲེང་བ ༼ཟིལ་གནོན་སྦྱིན་སྲེག༽"]},{"id":"O1GS1385061GS138698","title":["ལས་ཀྱི་གཤིན་རྗེའི་འཕྲིན་ལས་འཆི་བདག་དགྱེས་པའི་རྐན་སྒྲ ༼ལས་གཤིན་འཕྲིན་ལས༽"]},{"id":"O1GS1385061GS138663","title":["འཕགས་པ་འཇམ་དཔལ་མཚན་བརྗོད་ཀྱི་ཡང་སྙིང ༼མཙཤན་བརྗོད་ཡང་སྙིང༽"]},{"id":"O1GS1385061GS138696","title":["འཇོམས་བྱེད་ཉི་ཟླ་ནག་པོའི་བརྒྱུད་འདེབས ༼ཉི་ཟླ་ནག་པོ་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1385061GS138686","title":["ཡང་བཟློག ༼ཡང་བཟློག༽"]},{"id":"O1GS1385061GS138508"},{"id":"O1GS1385061GS138534","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་གངྒཱའི་ཆུ་རྒྱུན་ལས་གླེགས་བམ་གཉིས་པ ༼གསན་ཡིག་ཁ༽"]},{"id":"O1GS1385061GS138522"},{"id":"O1GS1385061GS138766","title":["སྐུ་གསུང་ཐུགས་རྟེན་གསར་བཞེངས་རིན་པོ་ཆེའི་མཆོད་རྫས་ཁང་བཟང་གི་དཀར་ཆག་དང་ཐམ་ཕུད་དེབ་ཁྲིམས་ཡིག་གི་འགོ་རྒྱངས་སྡེ་བཞིའི་སྒོ་འཕར་ཕྱེ་བའི་སྐལ་བཟང་གི་གླེགས་བམ་དང་པོ ༼ཀ་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138815","title":["ཐ"]},{"id":"O1GS1385061GS138818","title":["པ"]},{"id":"O1GS1385061GS138830","title":["ར"]},{"id":"O1GS1385061GS138808","title":["ལྕགས་ཕོ་འབྲུག་ལོའི་སྐར་ནག་དགོངས་བསྟུན་གྱི་ལེའུ་ཐོ་ལག་བདར་དུ་བཟོས་པའི་ལོ་བཤད་དྲང་སྲོང་དགའ་བའི་གླུ"]},{"id":"O1GS1385061GS138825","title":["ཝ"]},{"id":"O1GS1385061GS138840","title":["ཅི"]},{"id":"O1GS1385061GS138835","title":["ཨ"]},{"id":"O1GS1385061GS138812","title":["ཇ"]},{"id":"O1GS1385061GS138838","title":["གི"]},{"id":"O1GS1385061GS138810","title":["ཅ"]},{"id":"O1GS1385061GS138819","title":["ཕ"]},{"id":"O1GS1385061GS138831","title":["ལ"]},{"id":"O1GS1385061GS138834","title":["ཧ"]},{"id":"O1GS1385061GS138829","title":["ཡ"]},{"id":"O1GS1385061GS138844","title":["ཏི"]},{"id":"O1GS1385061GS138821","title":["མ"]},{"id":"O1GS1385061GS138839","title":["ངི"]},{"id":"O1GS1385061GS138816","title":["ད"]},{"id":"O1GS1385061GS138823","title":["ཚ"]},{"id":"O1GS1385061GS138809","title":["ང"]},{"id":"O1GS1385061GS138826","title":["ཞ"]},{"id":"O1GS1385061GS138841","title":["ཆི"]},{"id":"O1GS1385061GS138836","title":["ཀི"]},{"id":"O1GS1385061GS138813","title":["ཉ"]},{"id":"O1GS1385061GS138806","title":["མྱོས་ལྡན་ཞེས་པ་ས་མོ་ཡོས་ལོའི་བྱེད་གྲུབ་ཟུནསག་ལྡན་སྐར་ནག་དགོངས་བསྟུན་གྱི་ལེའུ་ཐོ་ལག་བདར་དུ་བཟོས་ལྤའི་ལོ་བཤད་དག་བྱེད་གངྒཱའི་ཆུ་རྒྱུན"]},{"id":"O1GS1385061GS138832","title":["ཤ"]},{"id":"O1GS1385061GS138827","title":["ཟ"]},{"id":"O1GS1385061GS138845","title":["ཐི"]},{"id":"O1GS1385061GS138822","title":["ཙ"]},{"id":"O1GS1385061GS138817","title":["ན"]},{"id":"O1GS1385061GS138807","title":["ས་ཡོས་ཧོར་ཟླ་ལྔ་པའི་ཚེས་བཅོ་ལྔའི་ཉིན་ཤར་གླིང་ནས་ཟླ་བ་དུས་མེས་བཟུང་བཞིན་པའི་མུས་ལྷོ་གླིང་འདིར་འཆར་བའི་སྒོ་ཡིག་མ་འོངས་མངོན་སུམ་སྟོན་པའི་མེ་ལོང"]},{"id":"O1GS1385061GS138824","title":["ཛ"]},{"id":"O1GS1385061GS138811","title":["ཆ"]},{"id":"O1GS1385061GS138842","title":["ཇི"]},{"id":"O1GS1385061GS138837","title":["ཁི"]},{"id":"O1GS1385061GS138814","title":["ཏ"]},{"id":"O1GS1385061GS138833","title":["ས"]},{"id":"O1GS1385061GS138828","title":["འ"]},{"id":"O1GS1385061GS138843","title":["ཉི"]},{"id":"O1GS1385061GS138820","title":["བ"]},{"id":"O1GS1385061GS138514"},{"id":"O1GS1385061GS138542","title":["འཇིག་རྟེན་དབང་ཕྱུག་ཐམས་ཅད་མཁྱེན་པ་ཡོན་ཏན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ནོར་བུའི་ཕྲེང་བ ༼གུ་ཎ་པཱ་ད་རྣམ་ཐར༽"]},{"id":"O1GS1385061GS138545","title":["འཇམ་དཔལ་དབྱངས་ཆོས་ཀྱི་རྗེ་དཀོན་མཆོག་ཆོས་འཕེལ་གྱི་རྟོགས་བརྗོད་མཁས་པའི་རྣ་རྒྱན ༼རྟོགས་བརྗོད་མཁས་རྒྱན༽"]},{"id":"O1GS1385061GS138540","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པ་བསོད་ནམས་རྒྱ་མཚོའི་རྣམ་ཐར་དངོས་གྲུབ་རྒྱ་མཚོའི་ཤིང་རྟ ༼པུ་ཎྱ་པཱད་རྣམ་ཐར༽"]},{"id":"O1GS1385061GS138543","title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་མཁན་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་གསང་བའི་རྣམ་ཐར་དད་པའི་ཤིང་རྟ ༼གསང་རྣམ༽"]},{"id":"O1GS1385061GS138588","title":["ཁྱབ་བདག་འཁོར་ལོའི་དབང་ཕྱུག་དཔལ་འབྱོར་ལྷུན་གྲུབ་ཀྱི་རྣམ་ཐར་སྐལ་བཟང་དད་པའི་ཤིང་རྟ ༼སྐལ་བཟང་དད་ཤིང༽"]},{"id":"O1GS1385061GS138541","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ཉ་པའི་དཀར་ཆག ༼"]},{"id":"O1GS1385061GS138544","title":["དུས་གསུམ་རྒྱལ་བའི་མཁྱེན་བརྩེ་ནུས་པའི་རང་གཟུགས་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་གཙོ་བོ་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའ་ངོ་བོ་མགོན་པོ་བསོད་ནམས་མཆོག་ལྡན་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་དད་པའི་རླབས་ཕྲེང ༼ནཱཐ་བི་མོཀྵ༽"]},{"id":"O1GS1385061GS138589","title":["བྱང་པ་རིག་འཛིན་ཆེན་པོ་ངག་གི་དབང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་བཀོད་པ་རྒྱ་མཚོ ༼བྱང་ཆེན་རྣམ་ཐར༽"]},{"id":"O1GS1385061GS138518"},{"id":"O1GS1385061GS138868","title":["ཟབ་མོ་དབུ་མའི་ལྟ་བ་ཉམས་སུ་ལེན་ཚུལ་འཇམ་དཔལ་སྙིང་པོའི་ཞལ་ལུང ༼དབུ་མའི་ལྟ་ཁྲིད༽"]},{"id":"O1GS1385061GS138871","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་མཆན་འགྲེལ ༼ལམ་གཙོ་མཆན་འགྲེལ༽"]},{"id":"O1GS1385061GS138874","title":["བདེ་གཤེགས་བདུན་གྱི་མཆོད་པའི་ཆོག་བསྒྲིགས་ཡིད་བཞིན་དབང་རྒྱལ ༼སྨན་བླ་བདུན་ཆོག༽"]},{"id":"O1GS1385061GS138867","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཁྲིད་ཡིག་འཇམ་པའི་དབྱངས་ཀྱི་ཞལ་ལུང ༼ལམ་རིམ་འཇམ་ཞལ༽"]},{"id":"O1GS1385061GS138875","title":["གནས་བརྟན་ཆེན་པོ་བཅུ་དྲུག་གི་མཆོད་པ་རྒྱལ་བསྟན་འཛད་མེད་ནོར་བུ ༼གནས་བཅུ་མཆོད་པ༽"]},{"id":"O1GS1385061GS138872","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་དགོངས་འགྲེལ་ལུང་རིགས་གཏེར་མཛོད ༼ལམ་ཊཱིཀྐ༽"]},{"id":"O1GS1385061GS138873","title":["དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བའི་གཏམ་མཆོག་དམན་གྱི་བློ་སྣ་ཚོགས་དང་མཐུན་པར་བཀོད་པ་རྒྱ་མཚོར་འཇུག་པའི་ཆུ་ཀླུང ༼བསྔོ་བཤད༽"]},{"id":"O1GS1385061GS138876","title":["རྒྱུད་སྡེ་རྒྱ་མཚོར་རབ་འབྱམས་སྨྲ་བ་རྣམས་ཀྱི་བཤད་པའི་སྔོན་འགྲོའི་མཆོད་བརྗོད་ཀྱི་རིམ་པ་ཕང་འགྲོའི་སྒྲ་དབྱངས ༼མཆོད་བརྗོད༽"]},{"id":"O1GS1385061GS138870","title":["དམིགས་བརྩེ་མའི་ཊཱི་ཀྐ་ཉམས་ལེན་དང་འབྲེལ་བ་ཚིག་དོན་རབ་གསལ ༼དམིགས་བརྩེ་མའི་ཊཱི་ཀྐ༽"]},{"id":"O1GS1385061GS138869","title":["བསྟན་བཅོས་ཆེན་པོ་དབུ་མ་ལ་འཇུག་པ་གསལ་བར་བྱེད་པ་ཐེག་ཆེན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་རྫིངས ༼དབུ་མ༽"]},{"id":"O1GS1385061GS138877","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ན་པའི་དཀར་ཆག ༼པོད་ན་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138527"},{"id":"O1GS1385061GS138847","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ཞ་པའི་དཀར་ཆག ༼"]},{"id":"O1GS1385061GS138848","title":["སྨོན་ལམ་ཤིས་བརྗོད་བརྟན་བཞུགས་སོགས་ཀྱི་ཚིགས་སུ་བཅད་པ་རབ་དཀར་དགེ་བའི་ཆུ་ཀླུང་ལས་གླེགས་བམ་དང་པོ ༼སྨོན་ལམ་ཤིས་བརྗོད༽"]},{"id":"O1GS1385061GS138849","title":["སྨོན་ལམ་ཤིས་བརྗོད་བརྟན་བཞུགས་སོགས་ཀྱི་ཚིགས་སུ་བཅད་པ་རབ་དཀར་དགེ་བའི་ཆུ་ཀླུང་ལས་གླེགས་བམ་གཉིས་པ ༼ཁ་སྨོན་ལམ༽"]},{"id":"O1GS1385061GS138530"},{"id":"O1GS1385061GS138970","title":["གི"]},{"id":"O1GS1385061GS138952","title":["བ"]},{"id":"O1GS1385061GS138966","title":["ཧ"]},{"id":"O1GS1385061GS138976","title":["ཏི"]},{"id":"O1GS1385061GS138953","title":["མ"]},{"id":"O1GS1385061GS138947","title":["ཐ"]},{"id":"O1GS1385061GS138977","title":["ཐི"]},{"id":"O1GS1385061GS138965","title":["ས"]},{"id":"O1GS1385061GS138960","title":["འ"]},{"id":"O1GS1385061GS138944","title":["ཇ"]},{"id":"O1GS1385061GS138956","title":["ཛ"]},{"id":"O1GS1385061GS138942","title":["ཅ"]},{"id":"O1GS1385061GS138954","title":["ཙ"]},{"id":"O1GS1385061GS138941","title":["ང"]},{"id":"O1GS1385061GS138978","title":["དི"]},{"id":"O1GS1385061GS138955","title":["ཚ"]},{"id":"O1GS1385061GS138949","title":["ན"]},{"id":"O1GS1385061GS138967","title":["ཨ"]},{"id":"O1GS1385061GS138968","title":["ཀི"]},{"id":"O1GS1385061GS138980","title":["པི"]},{"id":"O1GS1385061GS138962","title":["ར"]},{"id":"O1GS1385061GS138972","title":["ཅི"]},{"id":"O1GS1385061GS138957","title":["ཝ"]},{"id":"O1GS1385061GS138973","title":["ཆི"]},{"id":"O1GS1385061GS138961","title":["ཡ"]},{"id":"O1GS1385061GS138945","title":["ཉ"]},{"id":"O1GS1385061GS138938","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ནང་མ་ག་པའི་དཀར་ཆག ༼ནང་མ་ག་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138939","title":["རྒྱལ་པོ་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོའི་ལས་བྱང་ཉི་མའི་སྙིང་པོ ༼ལས་བྱང་ཉི་སྙིང༽"]},{"id":"O1GS1385061GS138943","title":["ཆ"]},{"id":"O1GS1385061GS138979","title":["ནི"]},{"id":"O1GS1385061GS138946","title":["ཏ"]},{"id":"O1GS1385061GS138950","title":["པ"]},{"id":"O1GS1385061GS138964","title":["ཤ"]},{"id":"O1GS1385061GS138958","title":["ཞ"]},{"id":"O1GS1385061GS138974","title":["ཇི"]},{"id":"O1GS1385061GS138951","title":["ཕ"]},{"id":"O1GS1385061GS138969","title":["ཁི"]},{"id":"O1GS1385061GS138959","title":["ཟ"]},{"id":"O1GS1385061GS138975","title":["ཉི"]},{"id":"O1GS1385061GS138981","title":["ཕི"]},{"id":"O1GS1385061GS138963","title":["ལ"]},{"id":"O1GS1385061GS138971","title":["ངི"]},{"id":"O1GS1385061GS138940","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་པོ་ལུགས་ཀྱི་ལས་བྱང་དང་འབྲེལ་པའི་ཚོགས་མཆོད་ ༼རྒྱལ་ལུགས་ཚོགས་མཆོད༽"]},{"id":"O1GS1385061GS138948","title":["ད"]},{"id":"O1GS1385061GS138524"},{"id":"O1GS1385061GS139032","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ཚ་པའི་དཀར་ཆག ༼"]},{"id":"O1GS1385061GS139033","title":["ཁ"]},{"id":"O1GS1385061GS139034","title":["ག"]},{"id":"O1GS1385061GS138528"},{"id":"O1GS1385061GS138627","title":["བཀའ་བརྒྱད་བདེ་འདུས་ཀྱི་དབང་དང། ཁྲོ་རོལ་གྱི་ཟིན་བྲིས་ཀུན་བཟང་དགོངས་པའི་རོལ་མཚོ ༼བདེ་འདུས་ཁྲོ་རོལ་ཟིན་བྲིས༽"]},{"id":"O1GS1385061GS138635","title":["ཐུགས་སྒྲུབ་ཀྱི་ལས་བྱང་ནོར་བུའི་ཅོད་པན ༼ཐུགས་སྒྲུབ་ལས་བྱང༽"]},{"id":"O1GS1385061GS138621","title":["བཀའ་བརྒྱད་གསང་རྫོགས་ཀྱི་ལས་བྱང་ལྷན་ཐབས་དགོས་པ་ཀུན་འབྱུང ༼གསང་རྫོགས་ལྷན་ཐབས༽"]},{"id":"O1GS1385061GS138644","title":["རྡོ་རྗེ་འབར་བ་རྩལ་གྱི་རྟེན་མདོས་བསྐང་མདོས་ཟློག་མདོས་ཀྱི་རིམ་པ་རྒྱ་འབག་མིག་གི་རྣམ་འཕྲུལ ༼"]},{"id":"O1GS1385061GS138626","title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་དབང་བསྐུར་དུས་སྒྲུབ་འབུམ་དང་དབང་འབུམ་བསྡེབས་ནས་ཆུ་བབས་སུ་བཀོད་པ་ཡོངས་འདུའི་འཁྲི་ཤིང ༼དྲུ་མ་བྲཱི་ཀྵ༽"]},{"id":"O1GS1385061GS138624","title":["གསང་རྫོགས་སྒྲུབ་ཆེན་དང་སྨན་སྒྲུབ་ཀྱི་ཟིན་བྲིས་གངྒཱའི་ཆུ་རྒྱུན ༼གསང་རྫོགས་སྨན་སྒྲུབ༽"]},{"id":"O1GS1385061GS138632","title":["སངས་རྒྱས་ཐམས་ཅད་དང་མཉམ་པར་སྦྱོར་བ་དཔལ་ཡང་དག་ཟླ་གམ་དགུ་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཧཱུཾ་མཛད་ཞལ་ལུང ༼ཡང་དཀྱིལ༽"]},{"id":"O1GS1385061GS138638","title":["གཞུང་ཆེན་བདེ་གཤེགས་འདུས་པའི་སྙིང་པོའི་དོན་ཀུན་ཚང་བར་བསྡུས་པའི་ཐུགས་སྒྲུབ་ཐོག་མདའི་ཚ་དབལ ༼བདེ་འདུས་སྙིང་པོ༽"]},{"id":"O1GS1385061GS138642","title":["ལྷ་ཆེན་རྡོ་རྗེ་འབར་བ་རྩལ་གྱི་སྲོག་གཏད་ཀྱི་རྗེས་གནང་མུ་ཐི་ལའི་ཕྲེང་བ ༼ཐང་ལྷའི་སྲོག་གཏད༽"]},{"id":"O1GS1385061GS138639","title":["འཆི་བདག་བཟློག་བྱེད་ཀྱི་གྱེར་གཞུང་འཆི་བདག་གཡུལ་ལས་རྒྱལ་བའི་རུ་མཚོན ༼གྱེར་གཞུང༽"]},{"id":"O1GS1385061GS138643","title":["རྡོ་རྗེ་འབར་བ་རྩལ་གྱི་བསྙེན་སྒྲུབ་བསྐང་མདོས་ཀྱི་ལག་ལེན་དྲན་པའི་གསལ་འདེབས ༼འབར་བསྙེན༽"]},{"id":"O1GS1385061GS138625","title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་ལས་བྱང་བཀླགས་ཆོག་དགོས་པ་ཀུན་ཚང ༼གསང་རྫོགས༽"]},{"id":"O1GS1385061GS138630","title":["བཀའ་བརྒྱད་གསང་རྫོགས་ཀྱི་བྲིས་ཐང་འབྲི་བའི་གསལ་བྱེད་གསང་གསུམ་མི་ཟད་རྒྱན་འཁོར ༼མི་ཐང་རྒྱན་འཁོར༽"]},{"id":"O1GS1385061GS138633","title":["བྱང་གཏེར་ཐུགས་སྒྲུབ་འབྲིང་པོའི་འཕྲིན་ལས་རིན་ཅེན་ཕྲེང་བ ༼ཐུགས་སྒྲུབ༽"]},{"id":"O1GS1385061GS138629","title":["བཀའ་བརྒྱད་ཡོངས་རྫོགས་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་རིག་འཛིན་ཀུནྡའི་འདོད་འཇོ ༼བཀའ་བརྒྱད་སྦྱིན་སྲེག༽"]},{"id":"O1GS1385061GS138623","title":["ཉང་ལུགས་དྲག་པོ་བདེ་གཤེགས་འདུས་པའི་རྒྱུན་འཁྱེར་རིག་འཛིན་བརྒྱུད་པའི་ཞལ་ལུང ༼བདེ་འདུས་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS1385061GS138631","title":["སངས་རྒྱས་ཐམས་ཅད་དང་མཉམ་པར་སྦྱོར་བ་དཔལ་ཡང་དག་ཟླ་གམ་དགུ་པའི་འཕྲིན་ལས་ཀྱི་རིམ་པ་རྒྱུད་དོན་སྣང་བྱེད ༼ཡང་མངོན༽"]},{"id":"O1GS1385061GS138628","title":["བཀའ་བརྒྱད་ཡོངས་རྫོགས་ཀྱི་ལས་གཞུང་གི་བྱང་བུ ༼བདེ་དབང་ཁྲོ་རོལ་ཟིན་བྲིས༽"]},{"id":"O1GS1385061GS138641","title":["ལྷ་མཆོག་འབར་བ་རྩལ་གྱི་འཕྲིན་ལས་བརྒྱ་ཕྲག་ཉི་དངོས་འཛིན་པའི་སྣང་གསལ ༼འབར་འཕྲིན༽"]},{"id":"O1GS1385061GS138636","title":["རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་འཕྲིན་ལས་བཀླགས་ཆོག་མཐོང་བ་དོན་ལྡན་དུ་བཀོད་པ ༼གདུང་སྒྲུབ༽"]},{"id":"O1GS1385061GS138640","title":["ཞིང་སྐྱོང་སེང་གེའི་གདོང་པ་ཅན་གྱི་ལས་བྱང་གནམ་ལྕགས་སྤུ་གྲི ༼ཞིང་སྐྱོང་ལས་བྱང༽"]},{"id":"O1GS1385061GS138622","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་སྒྲུབ་ཆེན་གྱི་རེ་ཟིག་འཁྲུལ་བྲལ་མཐོང་བས་རེ་སྐོང ༼གསང་རྫོགས་ཟིན་བྲིས༽"]},{"id":"O1GS1385061GS138618","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ནང་མ་ཀ་པའི་དཀར་ཆག ༼ནང་མའི་དཀར་ཆག་ཀ༽"]},{"id":"O1GS1385061GS138620","title":["གཏེར་ཁ་གོང་མའི་དྲག་པོ་བདེ་འདུས་ཀྱི་བསྙེན་ཡིག་མེ་རླུང་འཁྲུག་པའི་ཚ་ངར ༼བདེ་འདུས་བསྙེན་ཡིག༽"]},{"id":"O1GS1385061GS138619","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་ཁྲག་འཐུང་རོལ་པའི་གད་རྒྱངས ༼བདེ་འདུས་ལས་བྱང༽"]},{"id":"O1GS1385061GS138634","title":["ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་ལས་བྱང་དངོས་གྲུབ་ཡོངས་འདུའི་གཏེར་མཛོད ༼ཐུགས་སྒྲུབ༽"]},{"id":"O1GS1385061GS138637","title":["དྲང་སྲོང་དྲི་མེད་ཞི་ཁྲོའི་རིག་གཏད་ཀྱི་ཆོག་བསྒྲིགས་ཐུགས་ཐིག་སྙིང་བུམ་གཡས་འཁྱིལ ༼ཐུགས་ཐིགས༽"]},{"id":"O1GS1385061GS138511"},{"id":"O1GS1385061GS138537","title":["ཟ་ཧོར་གྱི་བནྡེ་ངག་དབང་བློ་བཟང་རྒྱ་མཚོའི་འདི་སྣང་འཁྲུལ་བའི་རོལ་རྩེད་རྟོགས་བརྗོད་ཀྱི་ཚུལ་དུ་བཀོད་པ་དུ་ཀཱུ་ལའི་གོས་བཟང་ལས་གླེགས་བམ་དང་པོ ༼རང་རྣམ་ཅ༽"]},{"id":"O1GS1385061GS138507"},{"id":"O1GS1385061GS138532","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་གངྒའི་ཆུ་རྒྱུན་ལས་གླེགས་བམ་དང་པོ ༼གསན་ཡིག་ཀ༽"]},{"id":"O1GS1385061GS138526"},{"id":"O1GS1385061GS138885","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ཝ་པའི་དཀར་ཆག ༼པོད་ཝ་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138886","title":["འཕགས་བལ་བོད་དང་བོད་ཆེན་རྒྱ་ཧོར་སོག་པོས་མཚོན་མཆོད་དམན་བར་མ་མཐའ་དག་གི་སྤྱི་བྱེ་བྲག་ལེགས་ཉེས་འབྱེད་པའི་བཅའ་ཡིག་བསྐོ་འཇའ་སོགས་བཀོད་པ་ཁྲིམས་གཉིས་གསེར་ཤིང་ཕུན་ཚོགས་འདོད་འཇོ ༼བཅའ་ཡིག༽"]},{"id":"O1GS1385061GS138887","title":["སྙན་ངག་མེ་ལོང་གི་དཀའ་འགྲེལ་ལདབྱངས་ཅན་དགྱེས་པའི་གླུ་དབྱངས ༼མེ་ལོང་ཊཱི་ཀ༽"]},{"id":"O1GS1385061GS138888","title":["རྩིས་སྐར་ནག་ལས་བརྩམས་པའི་དྲིས་ལན་ཉིན་བྱེད་དབང་པོའི་སྣང་བ ༼རྩིས་དཀར་ནག༽"]},{"id":"O1GS1385061GS138521"},{"id":"O1GS1385061GS138600","title":["ཕྱོགས་བཅུའི་བདེ་གཤེགས་བྱང་སེམས་སློབ་མི་སློབ་ཀྱི་དགེ་འདུན་དང་བཅས་པའི་བསྟོད་ཚོགས་དངོས་གྲུབ་རྒྱ་མཚོའི་གཏེར་མཛོད ༼སངས་རྒྱས་བསྟོད་ཚོགས༽"]},{"id":"O1GS1385061GS138608","title":["སྨོན་ལམ་ཆེན་མོའི་དམ་བཅའི་སྐབས་ཀྱི་མ་ཎི་བསྐུལ་རྒྱུའི་ཚིགས་བཅད་བརྟན་བཞུགས་དང་བཅས་པ ༼དམ་བཅའ༽"]},{"id":"O1GS1385061GS138605","title":["སྙན་མགུར་གསང་གསུམ་ཡིད་བཞིན་ཆར་འབེབས ༼གསུང་མགུར༽"]},{"id":"O1GS1385061GS138602","title":["ཡོན་ཏན་ཀུན་གྱི་གཞི་རྟེན་བླ་མའི་རྣལ་འབྱོར་ཉམས་ལེན་གྱི་རིམ་པ་ཞིང་ཁམས་རྒྱ་མཚོའི་བྱིན་རླབས་མྱུར་འདྲེན ༼བླ་མའི་རྣལ་འབྱོར༽"]},{"id":"O1GS1385061GS138607","title":["ཕན་བདེའི་རྩ་ལག་ཇོ་ཤཱཀ་རྣམས་ཀྱི་བརྟན་བཞུགས་ཀྱི་ཆོ་ག་མི་འགྱུར་གཡུང་དྲུང ༼ཇོ་ཤཱཀ་བརྟན་བཞུགས༽"]},{"id":"O1GS1385061GS138604","title":["འཁྲུངས་རབས་ཀྱི་ཞིང་བཀོད་འབྲི་ཚུལ་གྱི་རྟོགས་བརྗོད་ཁ་བྱང་དང་བཅས་པ་གསལ་བའི་མེ་ལོང ༼འཁྲུངས་རབས་ཚིགས་བཅད༽"]},{"id":"O1GS1385061GS138601","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཀྱི་བསྟོད་པ་ཏམྦུ་རའི་རྒྱུད་མང ༼འཇམ་དབྱངས་བསྟོད་པ༽"]},{"id":"O1GS1385061GS138609","title":["ཇ་མཆོད་ཀྱི་རིམ་པ་བཅུད་མཆོག་ནམ་མཁའ་མཛོད་ཀྱི་དགའ་སྟོན ༼ཇ་མཆོད་སྐོར༽"]},{"id":"O1GS1385061GS138599","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་བ་པའི་དཀར་ཆག ༼པོད་བ་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138603","title":["མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་དམ་པ་རྣམས་གཙོ་བོར་གྱུར་པའི་བླ་མའི་བསྟོད་ཚོགས་ཀྱི་རིམ་པ ༼བླ་མའི་བསྟོད་ཚོགས༽"]},{"id":"O1GS1385061GS138606","title":["ལམ་ཡིག་རང་གཟུགས་གསལ་སྟོན་དྲི་བྲལ་མེ་ལོང ༼ལམ་ཡིག༽"]},{"id":"O1GS1385061GS138513"},{"id":"O1GS1385061GS138539","title":["ཟ་ཧོར་གྱི་བནྡེ་ངག་དབང་བློ་བཟང་རྒྱ་མཚོའི་འདི་སྣང་འཁྲུལ་བའི་རོལ་རྩེད་རྟོགས་བརྗོད་ཀྱི་ཚུལ་དུ་བཀོད་པ་དུ་ཀཱུ་ལའི་གོས་བཟང་ལས་གླེགས་བམ་གསུམ་པ ༼རང་རྣམ་ཇ༽"]},{"id":"O1GS1385061GS138517"},{"id":"O1GS1385061GS138852","title":["དཔལ་མགོན་པོ་ཆེ་ཆུང་ལས་མཁན་རྣམས་ཀྱི་བསྟོད་བསྐུལ་བཤན་པ་རྣམ་པར་རོལ་པ ༼གུར་བསྟོད༽"]},{"id":"O1GS1385061GS138853","title":["དབྱུ་གུ་དྲུག་ཅུ་རྩ་བཞིའི་གཏོར་ཆོག་སྲིད་གསུམ་རྣམ་རྒྱལ ༼"]},{"id":"O1GS1385061GS138862","title":["ལྷ་ལྔའི་གསོལ་མཆོད་བསོད་ནམས་དཔལ་སྐྱེད ༼ལྷ་ལྔའི་གསོལ་མཆོད༽"]},{"id":"O1GS1385061GS138860","title":["ཀླུ་གཏོར་རྒྱུན་འཁྱེར ༼ཀླུ་གཏོར་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS1385061GS138863","title":["ལྷ་རྣམས་མཉེས་པར་བྱེད་པའི་བསངས་མཆོད་བཀྲ་ཤིས་འཁྱིལ་བ ༼བསངས་མཆོད༽"]},{"id":"O1GS1385061GS138850","title":["དཔལ་མགོན་པོ་ཆེ་ཆུང་ལས་མཁན་རྣམས་ཀྱི་བསྐང་བཤགས་ཆོས་སྲུང་དགྱེས་པའི་སྒྲ་དབྱངས ༼གུར་བསྐང༽"]},{"id":"O1GS1385061GS138851","title":["དཔལ་མགོན་པོ་ཆེ་ཆུང་ལས་མཁན་རྣམས་ཀྱི་གཏོར་མའི་ཆོ་ག་ལས་བཞི་ལྷུན་གྲུབ ༼གཏོར་ཆོག༽"]},{"id":"O1GS1385061GS138866","title":["ཐམས་ཅད་མཁྱེན་པ་ལྔ་པ་ཆེན་པོའི་གསུང་འབུམ་པོད་ད་པའི་དཀར་ཆག ༼པོད་ད་དཀར་ཆག༽"]},{"id":"O1GS1385061GS138856","title":["གཏོར་མ་བརྒྱ་རྩ་འཁྱེར་བདེ་ཀུན་ཕན ༼གཏོར་མ་བརྒྱ་རྩ་ཆུང་བ༽"]},{"id":"O1GS1385061GS138861","title":["གསུར་ཆོག་གི་རིམ་པ་ཡིད་བཞིན་འདོད་འཇོ ༼གསུར་ཆོག་རིམ་པ༽"]},{"id":"O1GS1385061GS138858","title":["གཏོར་མའི་རིམ་པ་སྣ་ཚོགས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ ༼གཏོར་མ་སྣ་ཚོགས༽"]},{"id":"O1GS1385061GS138854","title":["ཐོགས་མེད་དྲག་རྩལ་ནུས་སྟོབས་ལྡན་པའི་དམ་ཅན་ཆོས་སྲུང་རྒྱ་མཚོའི་མངོན་རྟོགས་མཆོད་འབུལ་བསྐང་བཤགས་བསྟོད་ཚོགས་སོགས་ཕྲིན་ལས་རྣམ་བཞི་ལྷུན་གྲུབ ༼གསོལ་མཆོད༽"]},{"id":"O1GS1385061GS138857","title":["གཞི་གསུམ་ཆོ་གའི་ཆ་རྐྱེན་གཏོར་མ་ཆ་བཞི་དང་གཞི་བདག་གཏོར་བསྔོ ༼"]},{"id":"O1GS1385061GS138865","title":["མི་མཐུན་ཉེས་ཀུན་སེལ་ཞིང་ལེགས་ཚོགས་ཅི་འདོད་འགྲུབ་པའི་བསངས་ཡིག་གི་རིམ་པ་མི་འཛད་མཆོད་སྤྲིན་སྒོ་འབྱེད ༼བསངས་ཡིག༽"]},{"id":"O1GS1385061GS138855","title":["གཏོར་མ་བརྒྱ་རྩ་བཀླགས་པས་དོན་འགྲུབ ༼གཏོར་མ་བརྒྱ་རྩ་ཆེ་བ༽"]},{"id":"O1GS1385061GS138864","title":["རྒྱ་ཧོར་གྱི་ཡུལ་དུ་ཉེ་བར་ཕན་པའི་བསངས་ཀྱི་ཡི་གེ་དངོས་གྲུབ་ཆར་འབེབས ༼རྒྱ་ཧོར་བསངས་ཡིག༽"]},{"id":"O1GS1385061GS138849"}]}