{"isOutlineOf":"W24890","nodes":[{"id":"O1GS473271GS47346","title":["ཇོ་བསྐུལ ༼ཛ༽"]},{"id":"O1GS473271GS47349","title":["སྲུང་མའི་བཀའ་གཏད ༼ཟ༽"]},{"id":"O1GS473271GS47355","title":["དགོན་གནས་གཉེར་གཏད་བསངས་མཆོད་ཡུལ་ལྷ་དགྱེས་བྱེད ༼ས༽"]},{"id":"O1GS473271GS47356","title":["དགེ་བསྙེན་ཀླུ་དགེའི་བསངས་མཆོད ༼ཧ༽"]},{"id":"O1GS473271GS47359","title":["གཡང་འབོད་ལྷ་ཡི་རྔ་བསང ༼ཨཱཿ༽"]},{"id":"O1GS473271GS47353","title":["ལེ་སྦྲའི་བསངས་མཆོད་གང་བསམ་མྱུར་འགྲུབ ༼ལ༽"]},{"id":"O1GS473271GS47354","title":["ཟོ་དོར་ཁྱུང་བཙུག་གཉན་པོའི་བསངས་མཆོད ༼ཤ༽"]},{"id":"O1GS473271GS47345","title":["ཚིག་སྒྲ ༼ཚ༽"]},{"id":"O1GS473271GS47331","title":["ལམ་རིམ་ཤར་བསྒོམ་བསྡུས་པ ༼ག༽"]},{"id":"O1GS473271GS47332","title":["བླ་མཆོད་བདེ་སྟོང་དབྱེར་མེད་མའི་བསྡུས་དོན་ས་བཅད ༼ང༽"]},{"id":"O1GS473271GS47335","title":["བླ་མགོན་དབྱེར་མེད་ལ་ཚོགས་མཆོད་འབུལ་ཚུལ ༼ཉ༽"]},{"id":"O1GS473271GS47336","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་ཚོགས་མཆོད་འབུལ་ཚུལ་བསྟན་སྲུང་དགྱེས་པའི་མཆོད་སྤྲིན ༼ཏ༽"]},{"id":"O1GS473271GS47344","title":["སྨོན་ལམ་དོན་ཀུན་འདྲེན་པའི་ཤིང་རྟ ༼ཙ༽"]},{"id":"O1GS473271GS47348","title":["བཀའ་བསྒོ་མདོར་བསྡུས་བྱ་ཚུལ་ ༼ཞ༽"]},{"id":"O1GS473271GS47351","title":["མྱུར་བྱོན་གསོལ་འདེབས་སྨོན་དོན་མྱུར་འགྲུབ ༼ཡ༽"]},{"id":"O1GS473271GS47339","title":["སྤྲུལ་པའི་ཆོས་སྐྱོང་ཆེན་པོ་བསེ་ཡི་གོ་ཁྲབ་ཅན་གྱི་དྲག་པོ་ཐུན་མོང་མ་ཡིན་པའི་སྲོག་གཏད་ཟབ་མོ་བསྐུར་ཚུལ་བསྟན་སྲུང་དགྱེས་པའི་མཆོད་སྤྲིན ༼ན༽"]},{"id":"O1GS473271GS47330","title":["ལམ་རིམ་ཤར་བསྒོམ་བྱ་ཚུལ་སྙན་བརྒྱུད་བླ་མའི་ཞལ་ལུང ༼ཁ༽"]},{"id":"O1GS473271GS47342","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་ཚོགས་མཆོད་དཔའ་བོ་དགྱེས་པའི་མཆོད་སྤྲིན ༼བ༽"]},{"id":"O1GS473271GS47340","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་ལྷ་མོ་དན་ནེ་མའི་གཏོར་ཆོག་ལས་བཞི་ལྷུན་གྲུབ ༼པ༽"]},{"id":"O1GS473271GS47352","title":["དཀོར་བདག་མ་མོ་ཆེན་མོའི་བསངས ༼ར༽"]},{"id":"O1GS473271GS47358","title":["དགེ་བསྙེན་དཔལ་ཟླའི་བསངས་མཆོད་ཡུལ་ལྷ་དགྱེས་སྐྱེད་དང་སྤོས་རི་སྨན་མོའི་བསངས་མཆོད་བཅས ༼ཨཱ༽"]},{"id":"O1GS473271GS47357","title":["བསྟན་བསྲུང་ཀླུ་བདུད་ནག་པོའི་བསངས་མཆོད་དགོས་འདོད་ཆར་འབེབས ༼ཨ༽"]},{"id":"O1GS473271GS47343","title":["བརྒྱག་བརྔན་གྱི་ལྷན་ཐབས་དགོས་འདོད་ཆར་འབེབས ༼མ༽"]},{"id":"O1GS473271GS47338","title":["འཇམ་མགོན་བསན་སྲུང་སྤྲུལ་པའི་རྒྱལ་པོ་ཆེན་པོ་རྡོ་རྗེ་ཤུགས་ལྡན་རྩལ་ལ་བསངས་མཆོད་འབུལ་ཚུལ་ལས་བཞི་ལྷུན་འགྲུབ ༼ད༽"]},{"id":"O1GS473271GS47329","title":["བླ་མའི་རྣལ་འབྱོར་དད་གསུམ་པད་མོ་བཞད་པའི་ཉིན་བྱེད ༼ཀ༽"]},{"id":"O1GS473271GS47347","title":["ཞལ་གདམས ༼ཝ༽"]},{"id":"O1GS473271GS47350","title":["ཞབས་བརྟན་མཆོད་གསུམ་བདེན་བསྐུལ་འཆི་མེད་མཆོག་སྩོལ་ཞེས་བྱ་བ་སོགས ༼འ༽"]},{"id":"O1GS473271GS47328","title":["རྗེ་བཙུན་བླ་མ་རྡོ་རྗེ་འཆང་དགེ་འདུན་དར་རྒྱས་དཔལ་བཟང་པོའི་གསུང་འབུམ་དཀར་ཆག"]},{"id":"O1GS473271GS47341","title":["རྡོ་རྗེ་དེ་ནེ་མ་ལ་ཚོགས་མཆོད་འབུལ་ཚུལ ༼ཕ༽"]},{"id":"O1GS473271GS47333","title":["ཐེག་ཆེན་འཕོ་ལུང་ཆེན་མོ ༼ཅ༽"]},{"id":"O1GS473271GS47334","title":["དཔལ་ལྡན་རྡོ་རྗེ་སེམས་དཔའི་བསྒོམ་བཟླས་དག་བྱེད་བདུད་རྩིའི་བུམ་བཟང ༼ཆ༽"]},{"id":"O1GS473271GS47337","title":["རྒྱལ་ཆེན་ཚོགས་མཆོད་སོགས ༼ཐ༽"]}]}