{"isOutlineOf":"W00EGS1017093","nodes":[{"id":"O1GS968751GS96877"},{"id":"O1GS968751GS96886"},{"id":"O1GS968751GS96898","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་དབང་ཆོག་གསལ་བའི་སྒྲོན་མེ་ཞེས་ཀརཧོ་བོ་རིན་ཆེན་ཐེམ་སྐས་ལེའུ་ཞེ་དྲུག་པ ༼ད༽"]},{"id":"O1GS968751GS96892","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་ཐེག་མཆོག་རིན་ཆེན་འཕྲེང་བའི་དངོས་གཞིའི་རྒྱབ་ཡིག་ཞི་བའི་ལྷ་དབང་བསྐུར་ཐབས ༼ཆ༽"]},{"id":"O1GS968751GS96888","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི༔་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༏་ཐེག་མཆོག་རིན་ཆེན་དབང་གི་འཕྲེང་བའི་སྔོན་འགྲོའི་ཆོས་བཅོ་བརྒྱད་ཁ་བྱང ༼ཁ༽"]},{"id":"O1GS968751GS96897","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་ཐེག་མཆོག་རིན་ཆེན་དབང་འཕྲེང་གི་བུམ་དབང་དངོས་གཞིའི་རིམ་པ ༼ཐ༽"]},{"id":"O1GS968751GS96891","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་ཐེག་མཆོག་རིན་ཆེན་དབང་གི་འཕྲེང་བ་སྔོན་འགྲོའི་ལས་རིམ་བཅོ་བརྒྱད་པ ༼ཅ༽"]},{"id":"O1GS968751GS96903","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་དབང་བཞིའི་རྒྱབ་ཡིག་ཁྲོ་བོ་རང་བཞིན་གྱི་འཕྲིན་གཞུང་ལས་རིམ་ཉེར་གཅིག་པ ༼མ༽"]},{"id":"O1GS968751GS96900","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་རབ་ཏུ་སྤྲོས་མེད་ཤེས་རབ་ཡེ་ཤེས་ཀྱི་དབང་པདྨ་འབར་བ་ཡེ་ཤེ་བརྩེགས་པ ༼པ༽"]},{"id":"O1GS968751GS96894","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་ཐེག་མཆོག་རིན་ཆེན་དབང་འཕརང་རྗེས་ཀྱི་ལས་རིམ་བཅོ་བརྒྱད་པ ༼ཇ༽"]},{"id":"O1GS968751GS96896","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་ཐེག་མཆོག་རིན་ཆེན་འཕྲེང་བ་ལས་དངོས་གཞིའི་ལས་རིམ་གྱི་དཀར་ཆག ༼ཏ༽"]},{"id":"O1GS968751GS96887","title":["ཀློང་གསལ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་བསྐོར་ལས༔་དབང་སྤྱིའི་ཐེམ་བྱང་པདྨའི་འཕྲེང་བ་ཞེས་བྱ་བ་ལེའུ་གསུམ་པ ༼ཀ༽"]},{"id":"O1GS968751GS96899","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་སྤྲོས་མེད་གསང་དབང་རིན་ཆེན་འཁོར་ལོ ༼ན༽"]},{"id":"O1GS968751GS96893","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་ཐེག་མཆོག་རིན་ཆེན་དབང་འཕྲེང་དངོས་གཞིའི་རྒྱབ་ཡིག་ཁྲོ་བོའི་དབང་བསྐུར་ཐབས ༼ཆ༽"]},{"id":"O1GS968751GS96895","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་ཐེག་པ་རིམ་དགུའི་དབང་ཆོག་ཀུན་སྣང་ཟིལ་གནོན ༼ཉ༽"]},{"id":"O1GS968751GS96902","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་དབང་བཞིའི་རྒྱབ་ཡིག་ཞི་བ་བྱང་ཆུབ་སེམས་ཀྱི་ལས་བྱང་ལས་རིམ་ཉེར་གཅིག་པ ༼བ༽"]},{"id":"O1GS968751GS96889","title":["ཀློང་གསལ་སྙིང་གི་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་ཐེག་མཆོག་དབང་བཞིའི་ཆུ་རྒྱུན་པདྨའི་ལྗོན་ཤིང་ཞེས་བྱ་བ་ལེའུ་བརྒྱད་པ ༼ག༽"]},{"id":"O1GS968751GS96890","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་དབང་བཞིའི་སྤྱིའི་སྤྱི་ཆིངས་ཁྱུང་ཆེན་ལྡིང་བ་ཞེས་བྱ་བ་ལེའུ་སུམ་ཅུ་པ ༼ང༽"]},{"id":"O1GS968751GS96901","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་སྨིན་བྱེད་དབང་གི་སྐོར་ལས༔་རབ་ཏུ་སྤྲོས་མེད་ཚིག་དབང་རིན་པོ་ཆེ་རང་རིག་གསལ་བའི་མེ་ལོང ༼ཕ༽"]},{"id":"O1GS968751GS96879"},{"id":"O1GS968751GS96946"},{"id":"O1GS968751GS96952","title":["ཨོ་རྒྱན་དང་ལྷ་ལྕམ་མནྡྷ་ར་བའི་རྣམ་ཐར་ཞུ་བ་ཞུ་ལན"]},{"id":"O1GS968751GS96958","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བླ་མའི་སྐྱོན་ཡོནནོར་བུ་པདྨའི་ཕྲེང་བ ༼ན༽"]},{"id":"O1GS968751GS96953","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ལྷ་ལྕམ་པདྨ་གསལ་གྱི་ཞུས་ལན་གསེར་གྱི་ཡང་ཞུན"]},{"id":"O1GS968751GS96950","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་ཆེ་བ་དགུའི་རྣམ་ཐར་ཀུན་མཛེས་ནོར་བུའི་འཕྲེང་བ ༼ང༽"]},{"id":"O1GS968751GS96951","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་མཁའ་འགྲོ་ཡེ་ཤེས་མཐོ་རྒྱལ་གྱི་རྣམ་ཐར་རྒྱས་པ ༼ཅ༽"]},{"id":"O1GS968751GS96956","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ལོ་རྒྱུས་སྟོང་ཐུན་དང་བཅས་པནོར་བུའི་ཕྲེང་བ ༼ཐ༽"]},{"id":"O1GS968751GS96957","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ས་སྤྱད་རིན་ཆེན་སྤུངས་པ"]},{"id":"O1GS968751GS96948","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ལུང་བསྟན་གསལ་བའི་མེ་ལོང ༼ཁ༽"]},{"id":"O1GS968751GS96954","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ལྷ་ལྕམ་ཁྲོམ་པ་རྒྱན་གྱི་ཞུ་ལན"]},{"id":"O1GS968751GS96949","title":["ཡང་གསང་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ལུང་བསྟན་གསལ་བྱེད་འོད་ཀྱི་དྲྭ་བ ༼ག༽"]},{"id":"O1GS968751GS96955","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་སློབ་དཔོན་ནམ་མཁའི་སྙིང་པོ་དང་ལྷ་ལྕམ་རྡོ་རྗེ་མཚོའི་ཞུས་ལན"]},{"id":"O1GS968751GS96947","title":["ཡང་གསང་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ཐེམ་བྱང་དཀར་ཆག་གསལ་བའི་མེ་ལོང ༼ཀ༽"]},{"id":"O1GS968751GS96876"},{"id":"O1GS968751GS96883"},{"id":"O1GS968751GS97072","title":["རང་གཤེད་སྡེ་བརྒྱད་གནད་འཁོར ༼བ༽"]},{"id":"O1GS968751GS97075","title":["སྐུ་སྒྲུབ་ཀྱི་ལས་བྱང ༼ཚ༽"]},{"id":"O1GS968751GS97059","title":["དཔལ་དྲེགས་པ་ཀུན་འདུལ་ལས༔་རྒྱུད་བདུད་འདུལ་ནག་པོ ༼ཁ༽"]},{"id":"O1GS968751GS97079","title":["གཅིག་ཆོད་གནད་ཀྱི་སྤུ་གྲི ༼ཟ༽"]},{"id":"O1GS968751GS97087","title":["གསང་བདག་ཆེན་པོའི་དབང་ཆོག་རིན་ཆེན་ཕྲེང་བ ༼ཨ༽"]},{"id":"O1GS968751GS97082","title":["ཁྲོ་བཅུ་འདུས་པའི་ལས་བྱང ༼ར༽"]},{"id":"O1GS968751GS97083","title":["དྲེགས་པ་ཀུན་འདུལ་ཡོན་ཏན་གྱི་སྒྲུབ་ཐབས ༼ལ༽"]},{"id":"O1GS968751GS97065","title":["གཟའ་རྒོད་དྲུག་གི་སྤུ་གྲི ༼ཉ༽"]},{"id":"O1GS968751GS97060","title":["དཔལ་དྲེགས་པ་ཀུན་འདུལ་གྱི་ཕྱི་བསྒྲུབ ༼ག༽"]},{"id":"O1GS968751GS97078","title":["གཏུམ་པོའི་གསང་སྒྲུབ་ལས་མཐའ་དང་བཅས་པ ༼ཞ༽"]},{"id":"O1GS968751GS97061","title":["ཕྱི་སྒྲུབ་ཁྱད་པར་ཅན་གྱི་ལས་ཚོགས ༼ང༽"]},{"id":"O1GS968751GS97074","title":["གཏུམ་པོའི་སྤྲུལ་སྐུ་སྒྲུབ་པ ༼ཙ༽"]},{"id":"O1GS968751GS97090","title":["གཏུམ་པོའི་དབང་བཤད་དང་དབང་ཆོག་མེ་ལྕེའི་ཕྲེང་བ ༼གེ༽"]},{"id":"O1GS968751GS97063","title":["ནང་སྒྲུབ་བུམ་པའི་ལས་མཐའ ༼ཆ༽"]},{"id":"O1GS968751GS97071","title":["ཁང་སེལ་ར་དོམ་ནག་པོ ༼ཕ༽"]},{"id":"O1GS968751GS97088","title":["དྲེགས་པ་ཀུན་འདུལ་ཁྱུང་གཅིག་མའི་སྒྲུབ་པ ༼ཀི༽"]},{"id":"O1GS968751GS97089","title":["ཕྱག་རྡོར་གཏུམ་པོ་འི་ལས་བྱང་གནམ་ལྕགས་འོད་ཀྱི་དྲྭ་བ ༼ཁུ༽"]},{"id":"O1GS968751GS97066","title":["སྡེ་བརྒྱད་ཝ་ཐོད་ནག་པོ་གཅེས་པའི་བཀའ་རྒྱ་དྲུག་པ ༼ཏ༽"]},{"id":"O1GS968751GS97084","title":["དྲེགས་པ་ཀུན་འདུལ་ཕྲིན་ལས་ཀྱི་སྒྲུབ་པ ༼ཤ༽"]},{"id":"O1GS968751GS97085","title":["ཀུན་འདུས་ཁྲོས་པའི་དྲིལ་སྒྲུབ ༼ས༽"]},{"id":"O1GS968751GS97067","title":["བསྐྲད་པ་ཕྲ་མེན་དོམ་ལག་མ ༼ཐ༽"]},{"id":"O1GS968751GS97062","title":["གཏུམ་པོའི་ནང་སྒྲུབ ༼ཅ༽"]},{"id":"O1GS968751GS97070","title":["ཕྲ་མེན་འཁོར་ལོ་གསུམ་པ ༼པ༽"]},{"id":"O1GS968751GS97058","title":["དཔལ་དྲེགས་པ་ཀུན་འདུལ་གྱི་ཐེམ་བྱང ༼ཀ༽"]},{"id":"O1GS968751GS97064","title":["སྤུ་གྲི་རེག་གཅོད ༼ཇ༽"]},{"id":"O1GS968751GS97077","title":["ཀླུའི་གདོན་གྲོལ་རྒྱས་པ ༼ཝ༽"]},{"id":"O1GS968751GS97073","title":["གསང་བདག་ཆེན་པོའི་གསང་སྒྲུབ ༼མ༽"]},{"id":"O1GS968751GS97080","title":["དྲེགས་པ་ཀུན་འདུལ་ཐུགས་ཀྱི་སྒྲུབ་པ་ཁྲོ་རྒྱལ་འདུས་པའི་ཧཱུཾ་སྒྲུབ ༼འ༽"]},{"id":"O1GS968751GS97081","title":["གཏུམ་པོ་གསང་བ་ཐུགས་སྒྲུབ་ཕུར་གཅིག་མའི་སྒྲུབ་ཐབས་གདབ་ལས་ཕུར་པ་དང་མཐུན་པ ༼ཡ༽"]},{"id":"O1GS968751GS97086","title":["སྤྱི་སྒྲུབ་ཁོག་ཆེན་མོ ༼ཧ༽"]},{"id":"O1GS968751GS97068","title":["ཉེ་འབྱེད་སེ་ཤིང་མ ༼ད༽"]},{"id":"O1GS968751GS97069","title":["ཛམ་དམར་ཐུགས་ཀྱི་སྒྲུབ་པ ༼ན༽"]},{"id":"O1GS968751GS97076","title":["སྐུ་སྒྲུབ་ཀྱི་ལས་ཚོགས་སེང་ཕུར་ཉེར་གཅིག ༼ཛ༽"]},{"id":"O1GS968751GS96884"},{"id":"O1GS968751GS97098","title":["རིག་འཛིན་པདྨ་གླིང་པའི་གཏེར་ཕྲན་གྱི་སྐོར་རྣམས ༼ངོ༽"]},{"id":"O1GS968751GS96885"},{"id":"O1GS968751GS97105","title":["དབང་གི་རིག ༼ཐུ༽"]},{"id":"O1GS968751GS97114","title":["རྡོ་རྗེ་ཕུར་པའི་ཚེ་འགུགས་པའི་སྦྱོར་བ ༼ཛེ༽"]},{"id":"O1GS968751GS97121","title":["ཕུར་པའི་རྟགས་བསྟོད ༼རྡོ་རྗེ་ཕུར་པའི་འཚམས་གཅོད༽ ༼ལུ༽"]},{"id":"O1GS968751GS97122","title":["རྡོ་རྗེ་ཕུར་པའི་ལས་བྱང་ཁ་བསྐོངས ༼ཤེ༽"]},{"id":"O1GS968751GS97118","title":["རྡོ་རྗེ་ཕུར་པའི་མཚམས་གཅོད ༼འེ༽"]},{"id":"O1GS968751GS97100","title":["རྩ་བའི་རྒྱུད་ཀྱི་བསྡུས་དོན ༼ཆུ༽"]},{"id":"O1GS968751GS97113","title":["དངོས་གྲུབ་ལེན་པའི་ཆོ་ག ༼ཚུ༽"]},{"id":"O1GS968751GS97109","title":["སྙིང་ཐིག་ཡང་གསང་སྤུ་གྲི་འབར་བའི་སྒྲུབ་ཐབས་རྩ་བ ༼ཕུ༽"]},{"id":"O1GS968751GS97116","title":["རྡོ་རྗེ་ཕུར་པའི་ཡང་གསང་སྤུ་གྲི་འབར་བའི་ཡང་སྙིང་གསང་སྒྲུབ་ཀྱི་ལས་བྱང ༼ཞི༽"]},{"id":"O1GS968751GS97117","title":["ལས་གཞུང་གི་སྡོམ་བྱང ༼ཟུ༽"]},{"id":"O1GS968751GS97110","title":["ལེ་ཚན་མེད ༼བེ༽"]},{"id":"O1GS968751GS97123","title":["རྡོ་རྗེ་ཕུར་པའི་ལྷག་ཆོག ༼སོ༽"]},{"id":"O1GS968751GS97124","title":["རྡོ་རྗེ་ཕུར་པའི་གློ་བུར་ལྕོག་བརྡུང་ལས་སྦྱོར་ཚུལ་དུ་བསྒྲུབ་པའི་ཐབས་ཕུར་བསྲུང་བཅུ་གཉིས་ཀྱི་བསྐུལ་དང་བཅས་པ ༼ཀི༽"]},{"id":"O1GS968751GS97101","title":["ཨོ་རྒྱན་སྙིང་གཏམ་ཡང་དག་ཕུར་པའི་སྤྱི་བསྡོམས་མཐའ་རྒྱས་མན་ངག ༼ཇེ༽"]},{"id":"O1GS968751GS97102","title":["སློབ་དཔོན་རྣམ་གསུམ་གྱི་དགོངས་པ་ལྡེ་མིག་ཉེར་གཅིག ༼ཉོ༽"]},{"id":"O1GS968751GS97115","title":["ཕུར་པའི་ལས་དགུ་བཀོལ་བ ༼ཝོ༽"]},{"id":"O1GS968751GS97099","title":["རྩ་བའི་རྒྱུད་རྡོ་རྗེ་གཞོན་ནུ་ཕུར་པ་ཀུན་འདུས་པའི་ཡང་སྙིང་ཕུར་གཅིག་མ་དེའི་འགྲེལ་པ་རྒྱ་ཆེར་བཤད་པ ༼ཅི༽"]},{"id":"O1GS968751GS97106","title":["དབང་གི་སྔོན་འགྲོ་ཡན་ལག་བདུན་པ ༼དེ༽"]},{"id":"O1GS968751GS97119","title":["ཁྲོ་བཅུའུ་གསལ་འདེབས་ཞེས་བྱ་བ་ཆེ་ཆུང་གཉིས ༼ཡོ༽"]},{"id":"O1GS968751GS97104","title":["ཕུར་པ་སྲོག་གི་སྤུ་གྲིའི་དབང་ཆོག ༼ཏི༽"]},{"id":"O1GS968751GS97112","title":["ཕུར་པ་སྤུ་གྲིའི་བསྒྲུབ་འབུམ་ཆེན་མོ་ལས་བཀོལ་བར་ཕྱུངས་པ ༼ཙི༽"]},{"id":"O1GS968751GS97120","title":["ཕུར་པའི་བསྟོད་པ ༼རི༽"]},{"id":"O1GS968751GS97125","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས་སྲོག་འཆམས་ཀྱི་རྩ་ཚིག ༼ཀུ༽"]},{"id":"O1GS968751GS97126","title":["རྡོ་རྗེ་ཕུར་པའི་རྒྱུན་གཏོར ༼ཧི༽"]},{"id":"O1GS968751GS97103","title":["ཕུར་པའི་སྤྱི་ཁོག་ཡང་དག་པ་འབྲས་བུའི་ཕྱོགས ༼ཉོ༽"]},{"id":"O1GS968751GS97111","title":["སྤུ་གྲིའི་སྲོག་འཁོར་ལིང་ཀ ༼མོ༽"]},{"id":"O1GS968751GS97107","title":["སྤུ་གྲི་འབར་བའི་སྒྲུབ་ཐབས་རང་དོན་བྱང་ཆུབ་ནར་མར་སྒྲུབ་ས་དབང་གི་མདོ་བྱང་དབང་རིན་ཆེན་ཕྲེང་བའི་གལ་འགག ༼ནོ༽"]},{"id":"O1GS968751GS97108","title":["དབང་བསྡུད་ཁྲོ་བོ་ཉེ་བར་བསྒྲུབ་པ ༼པི༽"]},{"id":"O1GS968751GS96881"},{"id":"O1GS968751GS96983"},{"id":"O1GS968751GS97674","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་དབང་ཆོག་བདུད་བཞིན་ཟིལ་གནོན ༼གོ༽"]},{"id":"O1GS968751GS97693","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བླ་མ་སྤྲུལ་སྐུའི་སྒྲུབ་པ་འོད་ཟེར་ཕྲེང་བ ༼ཏེ༽"]},{"id":"O1GS968751GS97699","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གུ་རུ་མཚན་བརྒྱད་ཀྱི་སྒྲུབ་ཐབས་ཡང་ཟབ ༼དི༽"]},{"id":"O1GS968751GS97700","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ཐོད་ཕྲེང་རིགས་ལྔའི་སྒྲུབ་པ ༼དུ༽"]},{"id":"O1GS968751GS97677","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་དབང་མཆོག་ནོར་བུ་སྒྲོན་མ ༼ངེ༽"]},{"id":"O1GS968751GS97686","title":["གུ་རུའི་དོན་བསྟོད་དངོས་གྲུབ་ཆར་འབེབས ༼ཇེ༽"]},{"id":"O1GS968751GS97680","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་རྟ་མགྲིན་གྱི་དབང་བཤད ༼ཅེ༽"]},{"id":"O1GS968751GS97692","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་དམ་ཚིག་གསལ་བའི་སྒྲོན་མེ ༼ཏུ༽"]},{"id":"O1GS968751GS97681","title":["རྟ་མགྲིན་གྱི་དབང་ཆོག་པདྨའི་ཕྲེང་བ ༼ཅོ༽"]},{"id":"O1GS968751GS97698","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་རྩ་གསུམ་སྲོག་འཁོར་ཟབ་པ ༼ཐོ༽"]},{"id":"O1GS968751GS97687","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་འཛབ་བསྟོད་བྱིན་རླབས་ཆུ་རྒྱུན ༼ཇོ༽"]},{"id":"O1GS968751GS97676","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་དབང་ཆོག་ནོར་བུའི་བང་མཛོད ༼ངུ༽"]},{"id":"O1GS968751GS97695","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བླ་མ་ཆོས་སྐུའི་སྒྲུབ་པ་རང་གསལ ༼ཐི༽"]},{"id":"O1GS968751GS97679","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གཤིན་རྗེ་ཡང་གསང་བླ་མེད་ཀྱི་དབང་ཆོག ༼ཅི༽"]},{"id":"O1GS968751GS97673","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བྱིན་འབེབས་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O1GS968751GS97701","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བླ་མ་གསང་འདུས་སྐུ་ལྔའི་འཁོར་ལོ ༼དེ༽"]},{"id":"O1GS968751GS97702","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ལས་ཚོགས་རིན་ཆེན་སྤུངས་པ ༼དོ༽"]},{"id":"O1GS968751GS97682","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ཕག་མོའི་དབང་ཆོག་ཡང་གསང་བླ་མེད ༼ཆི༽"]},{"id":"O1GS968751GS97694","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བླ་མ་ལོངས་སྐུའི་སྒྲུབ་པ་ཡང་ཟབ་གནད་ཀྱི་ཐིགས་པ ༼ཏོ༽"]},{"id":"O1GS968751GS97683","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ཕྱག་ན་རྡོ་རྗེ་ཡང་གསང་བླ་མེད་ཀྱི་དབང་ཆོག ༼ཆུ༽"]},{"id":"O1GS968751GS97688","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་དཀྱིལ་འཁོར་དོན་བསྟོད"]},{"id":"O1GS968751GS97689","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་རབ་གནས་དོན་གསལ་མེ་ལོང"]},{"id":"O1GS968751GS97678","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གསང་བའི་དབང་མཆོག་བྱིན་རླབས་སྤྲིན་འཕྲོ་མ ༼ངོ༽"]},{"id":"O1GS968751GS97691","title":["སྒྲུབ་ཆེན་ཡང་སྙིང་འདུས་པའི་བསྐུལ་བྱང་དམ་བརྡར ༼ཏི༽"]},{"id":"O1GS968751GS97697","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བླ་མ་སྐུ་གསུམ་སྒྲུབ་པའི་འཁོར་ལོ ༼ཐེ༽"]},{"id":"O1GS968751GS97675","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་རྩ་བའི་དབང་མཆོག་རྫོགས་ཆེན་དབང་གི་ཕྲེང་བ ༼ངི༽"]},{"id":"O1GS968751GS97703","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་རྟེན་འབྲེལ་ཟབ་མོའི་ལས་ཚོགས ༼ནི༽"]},{"id":"O1GS968751GS97690","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ལས་བཞིའི་སྦྱིན་བསྲེག་རྣམ་བཞི ༼ཉོ༽"]},{"id":"O1GS968751GS97684","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ཚེའི་དབང་ཆོག་དགོས་འདོད་ཀུན་འབྱུང ༼ཆེ༽"]},{"id":"O1GS968751GS97696","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་སྤྲ་ཁྲིད་གསལ་བའི་སྒྲོན་མེ ༼ཐུ༽"]},{"id":"O1GS968751GS97685","title":["ཚེ་དཔག་མེད་ཡང་གསང་འོད་ཀྱི་དྲྭ་བའི་ཕྱི་སྒྲུབ ༼ཆོ༽"]},{"id":"O1GS968751GS96880"},{"id":"O1GS968751GS96959"},{"id":"O1GS968751GS97652","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་འཕྲོ"]},{"id":"O1GS968751GS97671","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་སྟ་གོན་དབང་ཆོག་རྡོ་རྗེའི་གོ་ཁྲབ"]},{"id":"O1GS968751GS97672","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བཀྲ་ཤིས་ལེགས་པ་གཅིག"]},{"id":"O1GS968751GS97665","title":["དབང་བཤད་དགོས་འདོད་ཀུན་འབྱུང"]},{"id":"O1GS968751GS97655","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གུ་རུའི་དམར་ཁྲིད་དོན་གྱི་སྙིང་པོ"]},{"id":"O1GS968751GS97650","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ཁྲིད་གཞུང་དོན་གསལ་མེ་ལོང"]},{"id":"O1GS968751GS97666","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་དབང་བཤད་ནོར་བུ་འཕྲེང་བ་པདྨ་གླིང་པས་སྦྱར་བ ༼ཁི༽"]},{"id":"O1GS968751GS97660","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་སྒྲུབ་ཆེན་སྤྱིའི་དངོས་གཞིའི་ཆོས་བཤད་ཞལ་གདམས་སུ་མཛད་པ"]},{"id":"O1GS968751GS97669","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བསངས་ཀྱི་ལྷན་ཐབས་པདྨ་གླིང་པས་སྦྱར་བ"]},{"id":"O1GS968751GS97659","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གུ་རུའི་ཐུགས་སྒྲུབ་རིན་ཆེན་ཕྲེང་བ ༼ཞ༽"]},{"id":"O1GS968751GS97667","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གུ་རུའི་ཚེས་བཅུའི་ཕན་ཡོན"]},{"id":"O1GS968751GS97663","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་རྡོར་སེམས་བསྒོམ་བཟླས"]},{"id":"O1GS968751GS97668","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ལྷ་བསངས་བར་ཆད་ཀུན་སེལ"]},{"id":"O1GS968751GS97670","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༏་དབང་གི་ཆུ་བོ་བཞིའི་གསང་འགྲེལ་ཡང་གསང"]},{"id":"O1GS968751GS97664","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་པདྨ་གུ་རུའི་ལོ་རྒྱུས་དཀར་ཆག ༼ཀུ༽"]},{"id":"O1GS968751GS97653","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གུ་རུའི་དམར་ཁྲིད་རིམ་ལྔ"]},{"id":"O1GS968751GS97654","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་རྒྱལ་པོའི་ཆོས་དྲུག་གུ་རུའི་དམར་ཁྲིད ༼ཙ༽"]},{"id":"O1GS968751GS97657","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༏་གེགས་སེལ་གནད་ཀྱི་གདམས་པ"]},{"id":"O1GS968751GS97661","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་མཁའ་འགྲོའི་བཞེངས་བསྐུལ་བྱོན་འཚལ་བྱིན་འབེབས"]},{"id":"O1GS968751GS97658","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བོགས་འདོན་གེགས་སེལ་གྱི་གདམས་པ་ཞུས་ལན་ཐུགས་ཀྱི་མེ་ལོང"]},{"id":"O1GS968751GS97651","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་དོན་གྱི་སྙིང་པོ"]},{"id":"O1GS968751GS97662","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ལས་བྱང་པདྨའི་ལྗོན་ཤིང"]},{"id":"O1GS968751GS97656","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གསང་བའི་འཁྲུལ་འཁོར ༼ཛ༽"]},{"id":"O1GS968751GS96878"},{"id":"O1GS968751GS96904"},{"id":"O1GS968751GS96920","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ལས༔་གཏར་བཟློག་གི་དཔེའུ་རིས"]},{"id":"O1GS968751GS96906","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་གྲོལ་བྱེད་ཁྲིད་ཀྱི་སྐོར་ལས༔་སྔོན་འགྲོའི་ལམ་ཁྲིད་དོན་ཁྲིད་ལས་རིམ་བརྩེགས་པ ༼ཚ༽"]},{"id":"O1GS968751GS96921","title":["ཀློང་གསལ་ལས༔་རྟོག་མེད་མཚོན་ཆའི་འཁོར་ལོའི་ལག་ལེན་བྲི་ཐབས ༼ཨ༽"]},{"id":"O1GS968751GS96912","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་འཕྲིན་ལས་སྐོར་ལས༔་གཤིན་བུམ་ཡང་གསང་ཐུགས་རྗེའི་ལྕགས་ཀྱུའི་གཟུ་སྤང ༼ཡ༽"]},{"id":"O1GS968751GS96907","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་གྲོལ་བྱེད་ཁྲིད་ཀྱི་སྐོར་ལས༔་དངོས་གཞིའི་ཁྲིད་ཡིག་དོན་ཁྲིད་ལམ་གྱི་སྒྲོན་མ ༼ཛ༽"]},{"id":"O1GS968751GS96908","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་གྲོལ་བྱེད་ཁྲིད་ཀྱི་སྐོར་ལས༔་མངོན་གསུམ་ཚད་འབེབས་ཀྱི་གདམས་པ ༼ཝ༽"]},{"id":"O1GS968751GS96922","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ལས༔་ཁྱི་སྨྱོན་གྱིས་སྨུགས་པ་བཅོས་ཐབས ༼ཀི༽"]},{"id":"O1GS968751GS96913","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་ཁ་འཐོར་ཡིག་སྣའི་སྐོར་ལས༔་ཞྭ་ཆོས་རིན་ཆེན་ཅོད་པན ༼ར༽"]},{"id":"O1GS968751GS96924","title":["ཀློང་གསལ་ལས༔་རྐང་མགྱོགས་སྒྲུབ་པའི་མན་ངག ༼གེ༽"]},{"id":"O1GS968751GS96909","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་གྲོལ་བྱེད་ཁྲིད་ཀྱི་སྐོར་ལས༔་བར་དོ་སྐུ་གསུམ་ལག་ཁྲིད་ངོ་སྤྲོད་རིག་པ་གསལ་བྱེད་ཀྱི་རྒྱུད ༼ཞ༽"]},{"id":"O1GS968751GS96914","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་ཁ་འཐོར་ཡིག་སྣའི་སྐོར་ལས༔་སྲི་སྲུང་ཆེན་མོ་བྲི་ཐབས་རྒྱས་པར་བཀོད་པ ༼ལ༽"]},{"id":"O1GS968751GS96923","title":["ཀློང་གསལ་ལས༔་སྒྲིབ་ཤིང་ཟབ་པའི་མཐའ་ཐུག ༼ཁུ༽"]},{"id":"O1GS968751GS96925","title":["ཀློང་གསལ་ལས༔་ཀྲོད་རྡོམ་ཟ་ཡིག་ཉིན་ཐུབ་རྡོ་རྗེའི་གོ་ཁྲག ༼ངོ༽"]},{"id":"O1GS968751GS96915","title":["ཐེག་མཆོག་དབང་འཕྲེང་རྗེས་ཀྱི་ལས་རིམ་བཅོ་བརྒྱད་ཀྱི་ཁ་བྱང ༼ཤ༽"]},{"id":"O1GS968751GS96916","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ལས༔་ཐོ་ཡིག"]},{"id":"O1GS968751GS96926","title":["ཡང་ཟབ་ཀློང་གསལ་སྙིང་བཅུད་ལས༔་ནང་གི་ལུང་བསྟན་གསལ་བའི་སྒྲོན་མེ ༼ཅི༽"]},{"id":"O1GS968751GS96917","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ལས༔་གཤིན་བུམ་ཡང་གསང་ཐུགས་རྗེའི་ལྕགས་ཀྱུ ༼ས༽"]},{"id":"O1GS968751GS96927","title":["སྦས་ཡུལ་འབྲས་མོ་གཤོངས་དང་མཁན་པ་ལུང་གི་གནས་ཡིག ༼ཆུ༽"]},{"id":"O1GS968751GS96928","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ལས༔་སྦས་ཡུལ་མཁན་པ་ལྗོངས་ཀྱི་གནས་ཡིག་པདྨ་གླིང་པའི་གཏེར་མ ༼ཇེ༽"]},{"id":"O1GS968751GS96918","title":["ཀློང་གསལ་ལས༏་སྨན་དཔྱད་བདུད་རྩིའི་བུམ་པ ༼ཧ༽"]},{"id":"O1GS968751GS96910","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་གྲོལ་བྱེད་ཁྲིད་ཀྱི་སྐོར་ལས༔་བར་དོ་བཞི་སྦྱོར་གྱི་ངོ་སྤྲོད་ཆེན་མོ་ལེའུ་བཞི་པ ༼ཟ༽"]},{"id":"O1GS968751GS96919","title":["ཀློང་གསལ་ལས༔་གནམ་ལྕགས་ཨུར་མོའི་མན་ངག ༼ཤ༽"]},{"id":"O1GS968751GS96911","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ལས༔་གསོན་བུ་ཡང་དག་ཐུགས་རྗེའི་གནས་ལུང ༼འ༽"]},{"id":"O1GS968751GS96905","title":["ཀློང་གསལ་གསང་བ་སྙིང་བཅུད་ཀྱི་གྲོལ་བྱེད་ཁྲིད་ཀྱི་སྐོར་ལས༔་སྔོན་འགྲོ་ཆོས་སྤྱོད་ཀྱི་རིམ་པ་བྱིན་རླབས་ཀྱི་ཆར་འབེབས ༼ཙ༽"]},{"id":"O1GS968751GS96882"},{"id":"O1GS968751GS97015"},{"id":"O1GS968751GS97021","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་དྲག་པོ་ཡང་གསང་འདུས་པ་ལས་བྱང་དངོས་གྲུབ་ཀུན་འབྱུང ༼པེ༽"]},{"id":"O1GS968751GS97052","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༏་རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་ནོར་སྒྲུབ་འཁོར་ལོའི་རིམ་པ ༼ཞོ༽"]},{"id":"O1GS968751GS97051","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་གསང་བ་རྩ་བའི་སྒྲུབ་སྐོར་དངོས་གྲུབ་ཀུན་འབྱུང ༼ཞེ༽"]},{"id":"O1GS968751GS97027","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་མཁའ་འགྲོའི་ཉེ་ལམ་རྒྱ་མཚོའི་རྒྱུད"]},{"id":"O1GS968751GS97056","title":["ཕྲིན་ལས་རྣམས་ཀྱི་རྔ་བརྡུང་བའི་རྐང་གྲངས ༼ཟེ༽"]},{"id":"O1GS968751GS97055","title":["པོད་ལུང་བཀའ་གཏད"]},{"id":"O1GS968751GS97039","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གཤིན་དོན་བདུན་ཚིགས་སྐྱེ་མེད་ལམ་སྟོན ༼ཚེ༽"]},{"id":"O1GS968751GS97030","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གསང་སྒྲུབ་འཛམ་ལྷའི་ནོར་སྒྲུབ ༼མེ༽"]},{"id":"O1GS968751GS97016","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ཡང་ཟབ་ལས་ཚོགས་བཅོ་ལྔ"]},{"id":"O1GS968751GS97034","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བདུད་རྩི་སྨན་གྱི་སྒྲུབ་པ ༼ཙུ༽"]},{"id":"O1GS968751GS97033","title":["སྐྱེ་བདུན་ཤའི་ཕན་ཡོན་པདྨ་གླིང་པས་མཛད་པ ༼ཙི༽"]},{"id":"O1GS968751GS97042","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གཤིན་དོན་གྱི་ཆ་ལག་ཁྲུས་ཆོག ༼ཛུ༽"]},{"id":"O1GS968751GS97046","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་དོཾ་བྷི་ཧེ་རུ་ཀ་ལུགས་ཀྱི་ཆར་འབེབས་ཞལ་ཤེས་དང་བཅས་པ ༼ཝུ༽"]},{"id":"O1GS968751GS97023","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གཤིན་རྗེའི་སྒྲུབ་པ ༼ཕི༽"]},{"id":"O1GS968751GS97036","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོའི༔་ཁ་འཐོར་ཡིག་སྣའི་སྐོར་ལས་པད་ཞྭའི་ཞྭ་ཆོས་པདྨ་དཀར་པོ ༼ཙོ༽"]},{"id":"O1GS968751GS97035","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ཨོ་རྒྱན་པད མས་མཛད་པའི་ཚོགས་ཀྱི་འདུལ་བཤད"]},{"id":"O1GS968751GS97022","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གསང་བ་བླ་མེད་དབང་ཆོག ༼པོ༽"]},{"id":"O1GS968751GS97053","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གིང་འཆམས་ཀྱི་རྩ་ཚིག"]},{"id":"O1GS968751GS97028","title":["ཀུན་བཟང་དགོངས་པ་བླ་མེད་ཀྱི་གསང་བའི་དབང་ཆོག ༼བུ༽"]},{"id":"O1GS968751GS97057","title":["མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱིས་མཛད་པའི་སྨོན་ལམ ༼ཟོ༽"]},{"id":"O1GS968751GS97047","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ཆར་པ་འབེབས་པའི་གདམས་ངག་རྒྱ་ནག་ཆུ་འཁོར་རྡོ་རྗེའི་ཆུ་ཉིད ༼ཝེ༽"]},{"id":"O1GS968751GS97017","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོའི་བསྲུང་འབུམ་དཔེའུ་རིས་དང་བཅས་པ ༼ནོ༽"]},{"id":"O1GS968751GS97025","title":["ཡང་གསང་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གསང་བདག་ཕྱག་རྡོར་སྒྲུབ་པ ༼ཕོ༽"]},{"id":"O1GS968751GS97024","title":["ཡང་གསང་ནོར་བུ་རྒྱ་མཚོ་ལས༔་དབང་ཆེན་རྟ་མགྲིན་གསང་སྒྲུབ ༼ཕུ༽"]},{"id":"O1GS968751GS97054","title":["ཟ་ཚོགས་བསྡུས་པ་གཏེར་སྟོན་པདྨ་གླིང་པས་མཛད་པ ༼ཟུ༽"]},{"id":"O1GS968751GS97029","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ཁྲོས་ནག་གི་ལས་མཐའ་སྐུ་གསུང་ཐུག་ཀྱི་ཟ་ཡིག་ལོག་ནོན་ལས་མཐའ་དང་བཅས་པ"]},{"id":"O1GS968751GS97038","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ཁྲུས་བྱང་རྨེ་བ་བརྩེགས་པ ༼ཚུ༽"]},{"id":"O1GS968751GS97037","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བཅུད་ལེན་ཡིད་བཞིན་ནོར་བུ ༼ཚི༽"]},{"id":"O1GS968751GS97043","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བསྲེག་ཆོག་ཐུགས་རྗེ་ཀུན་ཁྱབ ༼ཛེ༽"]},{"id":"O1GS968751GS97710","title":["ཕག་ཤ་ནག་པོའི་ཕན་གནོད་ཀྱི་ཙཀྲ་རྣམས"]},{"id":"O1GS968751GS97031","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་ཛམ་དམར་ཐུགས་ཀྱི་སྒྲུབ་པ"]},{"id":"O1GS968751GS97018","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བསྲུང་བ་ཀུན་གྱི་རབ་གནས ༼པི༽"]},{"id":"O1GS968751GS97049","title":["རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་ལས་བྱང་བསྐང་གསོའི་རིམ་པ ༼ཞི༽"]},{"id":"O1GS968751GS97048","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་དབང་ཆོག་ཡིད་བཞིན་གཏེར་མཛོད ༼ཝོ༽"]},{"id":"O1GS968751GS97020","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་རབ་གནས་ཀྱི་ལྷན་ཐབས་ཞིང་ཁམས་ནས་ཡེ་ཤེས་སྤྱན་འདྲེན་ཞིང་རྟེན་ལ་སྟིམ་པ ༼ཉེ༽"]},{"id":"O1GS968751GS97019","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བསྲུང་བའི་རབ་གནས ༼པི༽"]},{"id":"O1GS968751GS97026","title":["ཡང་གསང་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གསང་བའི་ཡང་སྙིང་ཧཱུཾ་སྒྲུབ ༼ཕོ༽"]},{"id":"O1GS968751GS97032","title":["ཡང་གསང་ནོར་བུ་རྒྱ་མཚོ་ལས༔་སྐྱེ་བདུན་ཤའི་སྒྲུབ་པ ༼མོ༽"]},{"id":"O1GS968751GS97041","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་གཤིན་དོན་སྤང་གཟུགས ༼ཛི༽"]},{"id":"O1GS968751GS97040","title":["གཤིན་དོན་གྱི་ཆ་ལག་གཏོར་མ་ཆ་གསུམ ༼ཚོ༽"]},{"id":"O1GS968751GS97050","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་སྒྲུབ་པ ༼ཞུ༽"]},{"id":"O1GS968751GS97045","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་འབྲུག་ཆར་འཇའ་སྐར་ལེགས་ཉེས་རྟག་པ ༼ཝི༽"]},{"id":"O1GS968751GS97044","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས༔་བླ་གནས་རྩི་བའི་ཐབས ༼ཛོ༽"]}]}