{"isOutlineOf":"W29295","nodes":[{"id":"O1GS521381GS52141"},{"id":"O1GS521381GS52206","title":["གནས་ཆེན་པདྨ་ཤེལ་ཕུག་གི་གསོལ་འདེབས"]},{"id":"O1GS521381GS52211","title":["ཁྱུང་ཆེན་དཔལ་རྫོང་གི་གནས་ཡིག"]},{"id":"O1GS521381GS52199","title":["བདེ་ཆེན་འབུར་མོའི་གནས་ཡིག"]},{"id":"O1GS521381GS52204","title":["པདྨ་ཤེལ་ཕུག་གི་གནས་བསྟོད"]},{"id":"O1GS521381GS52205","title":["ཛཾ་ནང་གནས་བྱང་རྡོ་བརྐོས་ལས་བྱུང"]},{"id":"O1GS521381GS52208","title":["རོང་མེ་དཀར་མོ་སྟག་ཚང་གི་གནས་ཀྱི་མདོ་བྱང་ཁོལ་ཕྱུང་བྱས་པ"]},{"id":"O1GS521381GS52202","title":["དཔའ་འོག་ཡུལ་ལྷ་སྤྱི་བསྡུས་ཀྱི་བསང་མཆོད"]},{"id":"O1GS521381GS52197","title":["ཐུགས་ཀྱི་གནས་མཆོག་ཆེན་པོ་དེ་བཱི་ཀོ་ཊཱ་ཙཱ་འདྲ་རིན་ཆེན་བྲག་གི་རྟོགས་པ་བརྗོད་པའི་ཡིད་ཀྱི་རྒྱ་མཚོའི་རོལ་མོ"]},{"id":"O1GS521381GS52209","title":["འཆི་མེད་དཀར་མོ་སྟག་ཚང་གི་རྡོ་རྗེའི་བྲག་དང། གཡུ་མཚོ་གཏན་འཁྱིལ་ནས་ཟབ་གཏེར་སྤྱན་དྲངས་པའི་བཀོད་པ་ཞལ་ཐང་དང་བཅས་པ་མདོར་བསྡུས་བཀྲ་ཤིས་ཏམྦུ་རའི་དབྱངས་སྙན"]},{"id":"O1GS521381GS52198","title":["ཙཱ་འདྲའི་གནས་འདུས་སྒོ་བྱང"]},{"id":"O1GS521381GS52203","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས༔་དབང་གི་གནས་མཆོག་པདྨ་ཤེལ་ཕུག་གི་དཀར་ཆག"]},{"id":"O1GS521381GS52214","title":["འབྲི་རྒྱལ་གཉན་འདོང་རྡོ་རྗེ་བློ་གྲོས་ཆེན་པོའི་གནས་ཡིག"]},{"id":"O1GS521381GS52200","title":["གནས་མཆོག་འབུར་མོ་བྲག་དཀར་ལ་བསང་མཆོད་འབུལ་བར་འདོད་པས་བསང་དང་གསེར་སྐྱེམས་སོགས་འདུ་བྱས"]},{"id":"O1GS521381GS52207","title":["གནས་ཆེན་པདྨ་ཤེལ་ཕུག་གི་གསོལ་འདེབས"]},{"id":"O1GS521381GS52215","title":["གནས་མཆོག་མ་ཎི་རང་བྱོན་གྱི་ཁ་བྱང་དཀར་ཆག་མཐོང་ཐོས་ཀུན་གྲོལ"]},{"id":"O1GS521381GS52201","title":["གནས་མཆོག་འབུར་མོའི་བསང་མཆོད"]},{"id":"O1GS521381GS52212","title":["ཁྱུང་ལྟག་གནས་ཡིག་རྒྱ་རོང་མཁའ་འགྲོ་ཆེན་མོའི་དགོངས་ཉམས"]},{"id":"O1GS521381GS52210","title":["འཆི་མེད་དཀར་མོ་སྟག་ཐང་གི་གནས་བསྟོད"]},{"id":"O1GS521381GS52213","title":["རྫོང་སར་གནས་ཀྱི་མདོ་བྱང"]},{"id":"O1GS521381GS52146"},{"id":"O1GS521381GS52231","title":["སྒྲུབ་བརྒྱུད་ཀརྨ་ཀཾ་ཚན་གི་གདན་ས་ཆེན་པོའི་གནས་ཡིག་ལེགས་པ"]},{"id":"O1GS521381GS52232","title":["ཁོལ་རི་གསང་སྔགས་ཆོས་གླིང་གི་གནས་ཡིག་དེ་ཉིད་གསལ་བྱེད་དབྱར་རྔའི་སྒྲ་དབྱངས་རྣ་བའི་གླིང་བུ"]},{"id":"O1GS521381GS52233","title":["མངོན་རེག་སེང་གེ་གཡུ་རྫོང་གི་གནས་ཡིག"]},{"id":"O1GS521381GS52241"},{"id":"O1GS521381GS52242","title":["གནས་སྒོ་བརྒྱ་ཡི་ལྡེ་མིག་གནས་མཆོག་ཨོཾ་བརྒྱ"]},{"id":"O1GS521381GS52143"},{"id":"O1GS521381GS52220","title":["གཡུང་དྲུང་རྣམ་པར་བཀོད་པའི་གནས་མཆོག་ཆེན་པོའི་མདོ་བྱང་གསལ་བྱེད་སྙིང་པོར་བསྡུས་པ"]},{"id":"O1GS521381GS52221","title":["རྫོང་ཤོད་བདེ་གཤེགས་འདུས་པའི་གནས་ཡིག"]},{"id":"O1GS521381GS52222","title":["རྫོང་ཤོད་གནས་བསྟོད"]},{"id":"O1GS521381GS52150","title":["མདོ་ཁམས་གནས་ཆེན་ཉེར་ལྔ་ཡན་ལག་དང་བཅས་པའི་མདོ་བྱང་གི་གསལ་བྱེད་ཟིན་ཐུང་ཉུང་ངུ"]},{"id":"O1GS521381GS52147"},{"id":"O1GS521381GS52237","title":["དབང་ཕྱུག་རི་བོའི་ནུབ་ཕྱོགས་བམ་ཆེན་ཚལ་རིའི་དཀར་ཆག་དྲི་མེད་ལེགས་རྒྱན"]},{"id":"O1GS521381GS52238","title":["གཞའ་ཚོན་ཕུག་གི་དཀར་ཆག་ངོ་མཚར"]},{"id":"O1GS521381GS52234","title":["ཤར་རྒྱལ་མོ་དམུ་རྡོའི་གསོལ་འདེབས"]},{"id":"O1GS521381GS52235","title":["ཤར་རྒྱལ་མོ་དམུ་རྡོར་སྐོར་བའི་ཕན་ཡོན་ཟུར་བཀོད"]},{"id":"O1GS521381GS52236","title":["སྦས་པའི་རོང་བཞིའི་ནང་ཚན་ཤར་ཕྱོགས་རྒྱལ་མོ་རོང་གི་གནས་ཆེན་དམུ་རྡོ་གཡུང་དྲུང་སྤུངས་རྩེ་ལ་སོགས་རི་བོ་དྲུག་ཅུའི་དཀར་ཆག་ལེགས་བྱུང"]},{"id":"O1GS521381GS52144"},{"id":"O1GS521381GS52227","title":["བྲག་རི་གཡུ་མཁར་གྱི་བསང་ཡིག"]},{"id":"O1GS521381GS52225","title":["སྐུ་བསྭོ་ཐོག་གནས་ཀྱི་དཀར་ཆག"]},{"id":"O1GS521381GS52226","title":["གནས་ཆེན་བྲག་རི་གཡུ་མཁར་གྱི་དཀར་ཆག་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O1GS521381GS52224","title":["སྟོང་སྐོར་གནས་རིའི་དཀར་ཆག་འཛམ་གླིང་བདེ་ཆེན་ཉི་མ"]},{"id":"O1GS521381GS52223","title":["ངོ་མཚར་བའི་སྟོང་སྐོར་གནས"]},{"id":"O1GS521381GS52148"},{"id":"O1GS521381GS52239","title":["གངས་དཀར་རིགས་གསུམ་མགོན་པོའི་གནས་ཡིག"]},{"id":"O1GS521381GS52151","title":["དཔལ་གྱི་ཙཱ་རི་ཏྲའི་བསྔགས་བརྗོད་མདོར་བསྡུས་དཔྱིད་ཀྱི་ཕོ་ཉའི་མགྲིན་དབྱངས"]},{"id":"O1GS521381GS52139"},{"id":"O1GS521381GS52243"},{"id":"O1GS521381GS52245","title":["གནས་ཆེན་འཇང་རི་སྨུག་པོའི་རྟོགས་བརྗོད་ཅུང་ཟད་གླེང་བ"]},{"id":"O1GS521381GS52247","title":["སྨད་མདོ་ཁམས་སྒང་དྲུག་གི་ལམ་ཡིག་ཤེས་བྱ་ཟེགས་མ"]},{"id":"O1GS521381GS52244","title":["ཉེ་བའི་འཐུང་གཅོད་རོང་བཙན་ཁ་བ་དཀར་པོའི་གནས་བསྟོད"]},{"id":"O1GS521381GS52246","title":["གླ་ཕི་དམ་པའི་གནས་ཡིག"]},{"id":"O1GS521381GS52149","title":["བོད་ཀྱི་གནས་ཆེན་རྣམས་ཀྱི་མདོ་བྱང་དཀར་ཆག་ཨོ་རྒྱན་གྱི་མཁས་པ་པདྨ་འབྱུང་གནས་ཀྱིས་བཀོད་པ"]},{"id":"O1GS521381GS52145"},{"id":"O1GS521381GS52228","title":["གངས་དཀར་གྱི་གནས་ཡིག་དང་གནས་འདུས་སྐབས་ཀྱི་ཕན་ཡོན་མདོར་བསྡུས་དད་པའི་ས་བོན"]},{"id":"O1GS521381GS52229","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཀྱི་ཏི་ཀ་ལས༔་ལྷ་སྒང་རིང་མོས་གནས་ཀྱི་དཀར་ཆག"]},{"id":"O1GS521381GS52230","title":["དཔལ་དང་ཡོན་ཏན་གྱིས་མངོན་པར་མཐོ་བ་བཱ་ལྷ་སྒང་གི་གནས་ལ་བསྟོད་པ་དུང་དཀར་སྐྱེ་བ་ལྔ་པའི་རང་སྒྲ་དད་པའི་འཁྲི་ཤིང་འོད་ཀྱི་ཟླ་ཞུན"]},{"id":"O1GS521381GS52142"},{"id":"O1GS521381GS52218","title":["གནས་མཆོག་རྡོ་རྗེའི་རྫོང་ཆེན་གྱི་བསང་ཡིག་འདོད་དགུའི་སྤྲིན་ཕུང"]},{"id":"O1GS521381GS52217","title":["གནས་མཆོག་ཁམས་ཀྱི་ཙཱ་རི་ཏྲ་རིགས་ལྔའི་རྫོང་ཆེན་གྱི་བཀོད་པ་གསལ་བར་བྱེད་པ་དྲི་བྲལ་བཻ་ཌཱུ་རྱའི་མེ་ལོང"]},{"id":"O1GS521381GS52216","title":["ཟབ་ཆོས་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔་གཏེར་གནས་འབྲོང་རིའི་དཀར་ཆག"]}]}