{"isOutlineOf":"W14110","nodes":[{"id":"O1GS1480331GS148042","title":["ཁང་པའི་ས་དཔྱད་གཅེས་སྒྲུབ་གཏེ་ཆོག་དང་བཅས་པ་ཡང་གསལ་སྒྲོན་མེ ༼ས་དཔྱད།"]},{"id":"O1GS1480331GS148135","title":["བློ་སྦྱོང་རྩ་ཚིག་དང་དོན་བདུན་མའི་ས་བཅད་སྦྲགས་ནས་ཉུང་ངུའི་ཚིག་གི་གོ་བདེར་བཀྲལ་བ"]},{"id":"O1GS1480331GS148039","title":["སྦྱོར་བའི་ཆོས་དྲུག་གི་འདོན་སྒྲིགས་ཆུ་འབབས་སུ་བཀོད་པ ༼སྦྱོར་ཆོས༽"]},{"id":"O1GS1480331GS148040","title":["བླ་མཆོད་ཁྲིད་ཡིག་མན་ངག་གཏེར་མཛོད"]},{"id":"O1GS1480331GS148045","title":["བོད་ཀྱི་བརྡ་སྤྲོད་པའི་གཞུང་སུམ་རྟགས་ཉུང་ངུའི་ཚིག་གིས་གོ་བདེར་བཀྲལ་བ་བློ་རྨོངས་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O1GS1480331GS148038","title":["ལྕང་རྒྱབ་དགའ་ལྡན་ཁྲི་ཟུར་མཁྱེན་རབ་ཡོན་ཏན་དཔལ་བཟང་པོའི་གསུང་འབུམ་དཀར་ཆག"]},{"id":"O1GS1480331GS148044","title":["དབེན་ས་སྙན་བརྒྱུད་ཀྱི་བདུད་རྩི་རིལ་བུ་བྱ་ཚུལ་མན་ངག་ཞལ་ཤེས་ལྟར་བཀོད་པ་ཤིན་ཏུ་གསང་ལ་ཉམས་སུ་ལོངས་ཤིག་ས་མ་ཡ་རྒྱ ༼བདུད་རྩི། སྤོས་སྦྱོར། ཆར་འབེབས། སྒྲོལ་བསྟོད། བུམ་རྫས།སྤྲུལ་མིང།༽"]},{"id":"O1GS1480331GS148156","title":["རབ་གནས"]},{"id":"O1GS1480331GS148150","title":["ཀེག་རྩིས་རྡེལ་ཞག་བཅུ་གསུམ་པ་མ་འོང་མངོན་འཆར་སྟོན་པའི་འབྲས་རྩིས"]},{"id":"O1GS1480331GS148151","title":["མཛུབ་མོའི་བརྟག་པར་བྱ་ཚུལ"]},{"id":"O1GS1480331GS148147","title":["ལོ་གྱོན་རིལ་བུའི་སྦྱར་ཐབས"]},{"id":"O1GS1480331GS148152","title":["རྡོ་བརྟག་གི་མངོན་ཤེས་ཟབ་མོ"]},{"id":"O1GS1480331GS148148","title":["ལོ་མ་གྱོན་མར་བརྟེན་པའི་ལས་ཚོགས་རིལ་བུ་སྒྲུབ་ཚུལ་གྱི་ངག་འདོན"]},{"id":"O1GS1480331GS148154","title":["རྐུན་མ་ངོས་འཛིན"]},{"id":"O1GS1480331GS148153","title":["རྒྱ་ཕྲུག་པའི་ཟིན་ཆ་མཚོན་ཆར་གྲགས་པ་རྗེ་བླ་མས་རྒྱུན་དུ་ཐུགས་དམ་བརྟག་པ་གནང་བ་རེའུ་མིག་བཅས་པ"]},{"id":"O1GS1480331GS148149","title":["འཕོ་བའི་ཆོ་ག་དཔའ་བོ་གཡུལ་འཇུག་མའི་འདོན་བསྒྲིགས་ཆུ་འབབས་སུ་བཀོད་པ་གཤིན་པོར་འཕོ་བ་བྱ་ཚུལ"]},{"id":"O1GS1480331GS148155","title":["དབྱངས་འཆར་ལུང་བསྟན་རྩིས་ཀྱི་འཕྲེང་མོ་རིན་ཆེན་གསར་པའི་རྒྱན་འཕྲེང"]},{"id":"O1GS1480331GS148043","title":["ལོ་གྱོན་རིལ་བུའི་སྦྱང་ཐབས་དང། དེའི་ལས་ཚོགས་ནས་བྱུང་བའི་རིལ་སྒྲུབ་གཞན་ཡང་ཉེར་མཁོ་འགའ་ཞིག་བཅས ༼ལོ་གྱོན། འཕོ་བ། ཀེག་རྩིས། རབ་བཤད༽"]},{"id":"O1GS1480331GS148041","title":["རྡོར་དབྱིངས་ཀྱི་བདག་མདུན་བུམ་པ་དབང་ཆོག་སྨོན་བཅས་ནག་འགྲོས་སུ་བཀོད་པ་ཡིད་ཀྱི་རེ་སྐོང"]},{"id":"O1GS1480331GS148046","title":["ཐུབ་བསྟན་ཡོངས་རྫོགས་ཀྱི་བདག་པོ་རྗེ་བཙུན་བློ་བཟང་ཐུགས་རྗེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་དཀར་ཆག ༼དཀར་ཆ༽"]},{"id":"O1GS1480331GS148132","title":["ལྕགས་མཁར་གྱི་དྲིས་ལན་བཀའ་རྒྱ་མ"]},{"id":"O1GS1480331GS148061","title":["ཁམས་གསུམ་རྣམ་རྒྱལ་གྱི་དྲིས་ལན་བཀའ་རྒྱ་མ ༼མ༽ ༼༼དྲི་ལན༽"]},{"id":"O1GS1480331GS148060","title":["དཔལ་གཟི་ལྡན་གྱི་མགོན་པོའི་བུམ་སྒྲུབ་ཇི་ལྟར་བྱ་ཚུལ་ཀླགས་པས་དོན་ཤེས་འདོད་རྒུའི་དཔལ་སྟེར ༼ཕ༽ ༼བུམ་སྒྲུབ༽"]},{"id":"O1GS1480331GS148134","title":["མགོན་པོའི་བསྙེན་ཡིག་བསྡུས་པ"]},{"id":"O1GS1480331GS148059","title":["བླ་མགོན་དབྱེར་མེད་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་རྒྱུན་བསྙེན་བྱ་ཚུལ་མདོར་བསྡུས་དང་མགོན་པོའི་བསྙེན་ཡིག་བསྡུས་པ་བཅས ༼པ༽ ༼མགོན་པོའི་བསྙེན་ཡིག༽"]},{"id":"O1GS1480331GS148050","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མར་གྲགས་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་ཁྲིད་ཡིག་དངོས་གྲུབ་ཀུན་འབྱུང ༼ང༽ ༼དགའ་ལྡན༽"]},{"id":"O1GS1480331GS148166","title":["མགོན་པོའི་སྤོས་སྦྱོར་བྱ་བའི་མན་ངག་གསལ་བར་བཀོད་པ"]},{"id":"O1GS1480331GS148058","title":["ལྷ་མཆོག་མ་ཧཱ་ཀཱ་ལ་མཉེས་པར་བྱེད་པའི་ཐབས་བསྙེན་པ་ཇི་ལྟར་བྱ་ཚུལ་ཀླགས་པས་དོན་ཤེས་དངོས་གྲུབ་འདོད་པ་ཀུན་འཇོ ༼ན༽ ༼མགོན་བསྙེན༽"]},{"id":"O1GS1480331GS148054","title":["ལྷ་མཆོག་ཁྲོ་བོའི་དབང་པོ་དཔལ་རྟ་མགྲིན་གསང་བསྒྲུབ་ཀྱི་སྒོ་ནས་ཞི་རྒྱས་ཀྱི་སྦྱིན་བསྲེག་བྱ་ཚུལ་གདུང་སེལ་ཟླ་བའི་འོད་དཀར་བདེ་ལེགས་ཀུ་མུད་བཞད་པའི་ཆོ་ག ༼ཉ༽ ༼རྟ་མགྲིན་སྦྱིན་སྲེག༽"]},{"id":"O1GS1480331GS148049","title":["གསང་སྔགས་ཀྱི་བསླབ་བྱ་བཏུས་པ ༼ག༽ ༼སྔགས༽"]},{"id":"O1GS1480331GS148048","title":["སྡོམ་པ་ཉི་ཤུ་པ་སོགས་ཀྱི་མཆན་འགྲེལ་དང་བཅས་པའི་དབྱངས་སེམས་ཀྱི་བསླབ་བྱ་མདོར་བསྡུས ༼ཁ༽ ༼སྡོམ་པ་ཉི་ཤུ༽"]},{"id":"O1GS1480331GS148057","title":["རྒྱལ་བ་ཀུན་གྱི་ཡུལ་གཅིག་དབྱངས་ཅན་ལྷ་མོ་དྲག་མོའི་གཟུགས་ཅན་དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་ལ་བརྟེན་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག ༼ད༽ ༼ལྷ་མོ་སྦྱིན་སྲེག༽"]},{"id":"O1GS1480331GS148056","title":["རྗེ་བཙུན་འཕགས་མ་རི་ཁྲོད་ལོ་མ་གྱོན་མ་རིགས་གསུམ་ལ་བརྟེན་པའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག ༼ཐ༽ ༼ལོ་གྱོན་སྦྱིན་སྲེག༽"]},{"id":"O1GS1480331GS148053","title":["དཔལ་རྟ་མགྲིན་གྱི་བསྙེན་སྒྲུབ་བྱའི་ཚུལ་དང་རྗེས་གནང་བྱ་ཚུལ ༼ཇ༽ ༼རྟ་མགྲིན༽"]},{"id":"O1GS1480331GS148052","title":["མགོན་པོ་འོད་དཔག་མེད་ལ་བརྟེན་པའི་འཕོ་ཁྲིད་གསེར་གྱི་ཡང་ཞུན་མན་ངག་སྙིང་པོ་ཀུན་བསྡུས་ཆ༽ ༼འཕོ་ཁྲིད༽"]},{"id":"O1GS1480331GS148055","title":["རྗེ་བཙུན་སེང་གེའི་སྒྲ་དང་ཕྱག་རྡོར་ལ་བརྟེན་པའི་ས་བདག་གདོན་འགྲོལ་བྱེད་ཚུལ་གདུངས་སེལ་ནོར་བུའི་ཟླ་བ ༼་ཏ༽ ༼ས་བདག་གདོན་འགྲོལ༽"]},{"id":"O1GS1480331GS148062","title":["རབ་གནས་ཆེན་པོའི་སྐབས་ཀྱི་བཤད་པ་བྱ་ཚུལ་འདོད་རྒུའི་དཔལ་སྟེར ༼བ༽ ༼རབ་གནས༽"]},{"id":"O1GS1480331GS148161","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་ཀྱི་ཐུགས་ཀྱི་སྤྲུལ་པ་བཀའ་གདམས་བསྟན་བསྲུང་འཕྱིང་དཀར་ཇོ་བོ་ཆེན་པོ་ལ་མདོར་བསྡུས་མཆོད་གཏོར་འབུལ་ཞིང་འཕྲིན་ལས་བཅོལ་ཚུལ"]},{"id":"O1GS1480331GS148051","title":["རྗེ་བླ་མ་སྨན་ཁང་པའི་དག་སྣང་དམིགས་བརྩེ་མའི་སྒོ་ནས་ཆར་འབེབས་དང་སད་བསྲུང་འཁོར་ལོ་སྒྲུབ་ཚུལ ༼ཅ༽ ༼ཆར་འབེབས༽"]},{"id":"O1GS1480331GS148047","title":["བླ་མ་བསྟེན་ཚུལ་ལྔ་བཅུ་པར་ཚིག་བསྣོན་དང་མཆན་འགྲེལ ༼ཀ༽ ༼བླ་མ༽"]}]}