{"isOutlineOf":"W00EGS1016238","nodes":[{"id":"O1GS444201GS44423"},{"id":"O1GS444202DB90436","title":["འཇམ་དབྱངས་བློ་གཏེར་དབང་པོའི་བཀའ་འབུམ་པོད་ག་པའི་དཀར་ཆག"]},{"id":"O1GS444202DB90437","title":["དབུ་མ་འཇུག་པའི་མཆན་འགྲེལ་ཟླ་བའི་དགོངས་པ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1GS444202DB90438","title":["ཤེར་ཕྱིན་མངོན་རྟོགས་རྒྱན་གྱི་མཆན་འགྲེལ་ཡུམ་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1GS444201GS44424"},{"id":"O1GS444202DB90439","title":["འཇམ་དབྱངས་བློ་གཏེར་དབང་པོའི་བཀའ་འབུམ་པོད་ང་པའི་དཀར་ཆག"]},{"id":"O1GS444202DB90440","title":["ཆོས་མངོན་པའི་མཛོད་ཀྱི་མཆན་འགྲེལ་དབྱིག་གཉེན་དགོངས་པ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1GS444201GS44421"},{"id":"O1GS444201GS444271PD95590","title":["འཇམ་དབྱངས་བློ་གཏེར་དབང་པོའི་བཀའ་འབུམ་པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O1GS444201GS44427","title":["སྟོན་མཆོག་ཐམས་ཅད་མཁྱེན་པ་ཐུབ་པའི་དབང་པོའི་སྐྱེས་རབས་གསལ་བར་བརྗོད་པ་བརྒྱ་ལྔ་བཅུ་པ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1GS444201GS44428","title":["སངས་རྒྱས་ཀྱི་མཚན་བཀླག་ཐབས་ཨིནྡྲ་ནཱི་ལའི་ལྡེའུ་མིག"]},{"id":"O1GS444201GS44425"},{"id":"O1GS444202DB90448","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པ་ངོར་ལུགས་ཐུན་མིན་སློབ་བཤད་དང་།ཐུན་མོང་ཚོགས་བཤད་ཀྱི་སྨིན་གྲོལ་ཡན་ལག་དང་བཅས་པའི་བརྒྱུད་ཡིག་གསེར་གྱི་ཕྲེང་བ་བྱིན་ཟབ་འོད་བརྒྱ་འབར་བ།"]},{"id":"O1GS444202DB90441","title":["འཇམ་དབྱངས་བློ་གཏེར་དབང་པོའི་བཀའ་འབུམ་པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O1GS444202DB90447","title":["ཟབ་མོའི་དོན་ལ་མོས་པ་རྣམས་ཀྱིས་འཁོར་འདས་དབྱེར་མེད་ཀྱི་ལྟ་བ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1GS444202DB90442","title":["རྒྱལ་བས་ལུང་གིས་བསྔགས་པའི་སྐྱེས་ཆེན་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་ལམ་འབྲས་བཀའ་རྒྱ་ཐིམ་པའི་གཟིགས་སྣང་དང་མཐུན་པར་མཆོད་ཆོག་ཚོགས་གཉིས་རབ་རྒྱས།"]},{"id":"O1GS444202DB90449","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པ་ངོར་ལུགས་ཐུན་མོང་མ་ཡིན་པ་སློབ་བཤད་ཀྱི་འཆད་ཐབས་གསང་ཆེན་མཛོད་བརྒྱ་འབྱེད་པའི་ལེགས་བཤད་འཕྲུལ་གྱི་ལྡེའུ་མིག"]},{"id":"O1GS444202DB90444","title":["ཕ་བླ་མ་མཁྱེན་བརྩེའི་ཞབས་ལ་རྒྱང་ནས་འབོད་པའི་གསོལ་འདེབས་བསམ་པ་མྱུར་འགྲུབ།"]},{"id":"O1GS444202DB90443","title":["ལམ་ཟབ་བླ་མཆོད་ཉུང་བསྡུས།"]},{"id":"O1GS444202DB90445","title":["བླ་མའི་རྣལ་འབྱོར་ནང་གསེས་ཚན་པ་དགུ།"]},{"id":"O1GS444202DB904451PD955921PD95593","title":["བློ་གཏེར་དབང་པོའི་གསོལ་འདེབས།"]},{"id":"O1GS444202DB904451PD955921PD955961PD95599","title":["ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O1GS444202DB904451PD955921PD955931PD95597","title":["གསུང་ངག་རིན་པོ་ཆེའི་བརྒྱུད་འདེབས།"]},{"id":"O1GS444202DB904451PD955921PD955931PD955941PD955981PD95601","title":["ཀོང་སྤྲུལ་ཡོན་ཏན་རྒྱ་མཚོའི་གསོལ་འདེབས།"]},{"id":"O1GS444202DB904451PD955921PD95596","title":["མཁན་ཆེན་བསམ་གཏན་བློ་གྲོས་ལ་གསོལ་འདེབས་བྱིན་རླབས་ཅན།"]},{"id":"O1GS444202DB904451PD955921PD955931PD95594","title":["བྱམས་པ་དཔལ་ལྡན་ཆོས་མཛད་ལ་གསོལ་འདེབས།"]},{"id":"O1GS444202DB904451PD95592","title":["འཇམ་དབྱངས་བློ་གཏེར་དབང་པོའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1GS444202DB904451PD955921PD955931PD955971PD95600","title":["བློ་གཏེར་དབང་པོའི་གསོལ་འདེབས།"]},{"id":"O1GS444202DB904451PD955921PD955931PD955941PD95598","title":["གསོལ་འདེབས་དག་སྣང་མ།"]},{"id":"O1GS444202DB90446","title":["ལམ་འབྲས་སློབ་བཤད་ཁྲིད་ཀྱི་ཤིང་རྟ་རྣམ་གཉིས་ཀྱི་དགོངས་གནད་འགལ་མེད་དུ་བསྒྲུབ་པ་སོམ་ཉིའི་མུན་སེལ་ལེགས་བཤད་ཟླ་འོད།"]},{"id":"O1GS444201GS44422"},{"id":"O1GS444202DB90432","title":["འཇམ་དབྱངས་བློ་གཏེར་དབང་པོའི་བཀའ་འབུམ་པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O1GS444202DB90433","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་མཆན་འགྲེལ་སྡེ་བདུན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1GS444202DB90434","title":["ཚད་མའི་རྟགས་རིགས་ཀྱི་སྐོར་གཏན་ལ་འབེབས་པར་བྱེད་པ་སྡེ་བདུན་སྒོ་བརྒྱ་འབྱེད་པའི་འཕྲུལ་གྱི་ལྡེའུ་མིག"]},{"id":"O1GS444202DB90435","title":["བཤེས་པའི་སྤྲིངས་ཡིག་གི་མཆན་འགྲེལ་ཀླུ་སྒྲུབ་དགོངས་པ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1GS444203JT12404","title":["རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བའི་སྙིང་པོ།"]},{"id":"O1GS444201GS44426"},{"id":"O1GS444202DB90478","title":["ལྷུན་གྲུབ་སྟེང་གི་བླ་མ་ལས་སྣེ་དགེ་འདུན་འདུས་པ་རྒྱ་མཚོའི་ཚོགས་དང་བཅས་པའི་སྙན་ལམ།"]},{"id":"O1GS444202DB904781PD95654","title":["སྡེ་དགེ་ལྷུན་གྲུབ་སྟེང་གི་ཞལ་བཀོད།"]},{"id":"O1GS444202DB904781PD956541PD95655","title":["བསམ་གཏན་བློ་གྲོས་ལ་ཕུལ་བའི་ཞལ་བཀོད།"]},{"id":"O1GS444202DB90484","title":["བློ་གཏེར་བཀའ་འབུམ་གསར་སྒྲིག་གི་ཟིན་ཐོ།"]},{"id":"O1GS444202DB90475","title":["ཞབས་བརྟན་གསོལ་འདེབས་སྐོར།"]},{"id":"O1GS444202DB904751PD956501PD956511PD95652","title":["ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་རིག་སྔགས་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O1GS444202DB904751PD956501PD95651","title":["ཡོན་ཏན་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1GS444202DB904751PD95650","title":["ཞབས་བརྟན་གསོལ་འདེབས་རིག་སྔགས་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O1GS444202DB90481","title":["གུར་གྱི་མགོན་པོའི་བཟློག་པ་དང་སྤྲུལ་པ་ཡང་སྤྲུལ་སྤྲོ་བ།"]},{"id":"O1GS444202DB90470","title":["རྒྱལ་བའི་བཀའ་དྲི་མ་མེད་པ་ལྗོངས་འདིར་འགྱུར་རོ་ཅོག་ནས་གསུངས་པའི་རྒྱུད་སྡེ་འོག་མ་གསུམ་གྱི་སྔགས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཏུས་པ་གཏན་བདེའི་འབྲས་བཟང་མྱུར་སྩོལ།"]},{"id":"O1GS444202DB90469","title":["རྒྱལ་བའི་བཀའ་དྲི་མ་མེད་པ་ལྗོངས་འདིར་འགྱུར་རོ་ཅོག་ནས་གསུངས་པའི་མདོ་སྡེའི་སྐོར་གྱི་གཟུངས་སྔགས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཏུས་པ་ཀུན་གྱི་སྤྱོད་ཡུལ་ཐར་པའི་ས་བོན།"]},{"id":"O1GS444203JT12405","title":["རྒྱལ་བའི་བཀའ་དྲི་མ་མེད་པ་ལྗོངས་འདིར་འགྱུར་རོ་ཅོག་ནས་གསུངས་པའི་རྣལ་འབྱོར་ཆེན་པོ་བླ་མེད་ཀྱི་གསང་སྔགས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཏུས་པ་དངོས་གྲུབ་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"O1GS444202DB90480","title":["གུར་གྱི་མགོན་པོའི་ཁྲོ་བོ་བཅུ་དང་བཅས་པའི་སྒྲུབ་ཐབས་ཐུན་མིན་གྱི་རྒྱུན་ཁྱེར་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1GS444202DB904801PD956651PD95666","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་གུར་གྱི་མགོན་པོའི་ཁྲོ་བོ་བཅུ་དང་བཅས་པའི་སྒྲུབ་ཐབས་ཐུན་མིན་གྱི་རྒྱུན་ཁྱེར་ཉུང་ངུ་དོན་གསལ་རྡོ་རྗེ་ཕ་ལམ་གོ་ཆ།"]},{"id":"O1GS444202DB904801PD956651PD956661PD95667","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་གུར་གྱི་མགོན་པོའི་ཁྲོ་བོ་བཅུ་དང་བཅས་པའི་སྒྲུབ་ཐབས་ཐུན་མིན་གྱི་རྒྱུན་ཁྱེར་ཉུང་ངུ་དོན་གསལ་རྡོ་རྗེ་ཕ་ལམ་གོ་ཆ།"]},{"id":"O1GS444202DB90468","title":["འཇམ་དབྱངས་བློ་གཏེར་དབང་པོའི་བཀའ་འབུམ་པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O1GS444202DB90477","title":["སྡོམ་པ་གསུམ་གྱི་བསླབ་བྱའི་བཅའ་ཡིག་ལེགས་ཉེས་རང་ཞལ་སྟོན་པའི་མེ་ལོང་།"]},{"id":"O1GS444202DB90473","title":["རྫོགས་པ་ཆེན་པོའི་གདམས་ངག་ཟབ་གནད་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་མ་རིག་མུན་སེལ།"]},{"id":"O1GS444202DB90476","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཞལ་བཅུ་གཅིག་པའི་སྨྱུང་གནས་དང་འབྲེལ་བའི་སྒོ་ནས་ཚེ་འདས་ཚེ་ལྡན་རྗེས་བཟུང་།"]},{"id":"O1GS444202DB90483","title":["འཇམ་དབྱངས་བློ་གཏེར་དབང་བོའི་བཀའ་འབུམ་དཀར་ཆག"]},{"id":"O1GS444202DB90472","title":["བློ་སྦྱོང་གཅེས་བཏུས་སྐལ་བཟང་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1GS444202DB905451PD957061PD957151PD957161PD95717","title":["པོ་ཏོ་བ་རིན་ཆེན་གསལ་གྱི་གསུང་བཏུས་སོགས།"]},{"id":"O1GS444202DB90599","title":["འཆད་དཀའ་བ་ཡེ་ཤེས་རྡོ་རྗེའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90606","title":["མོན་གྲྭ་ཚུལ་ཁྲིམས་བཀྲ་ཤིས་ཀྱི་ལམ་རིམ་ལས་བཏུས་པ།"]},{"id":"O1GS444202DB905451PD957061PD95712","title":["ཇོ་བོའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB905471PD95723","title":["ཁམ་ལུང་པ་ཤཱཀྱ་ཡོན་ཏན་གྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90578","title":["ལྕེ་སྒོམ་རྫོགས་པ་མཁའ་རྐྱོང་གྲགས་པས་མཛད་པའི་མན་ངག་རིན་ཆེན་སྤུང་བའི་དོན་བསྡུས་གཅེས་བཏུས།"]},{"id":"O1GS444202DB905471PD95721","title":["ཕུ་ཆུང་བའི་ལུགས་ཀྱི་རྟེན་འབྲེལ་ས་བཅད།"]},{"id":"O1GS444202DB90645","title":["མཁས་པའི་དབང་པོ་ཀུན་མཁྱེན་གོ་རམ་པ་བསོད་ནམས་སེང་གེའི་གསུང་ལས་བཏུས་པ།"]},{"id":"O1GS444202DB905451PD957061PD95709","title":["སློབ་དཔོན་ཐོག་མེད་ཀྱིས་འདུལ་བ་བསྡུས་པ་ལས།"]},{"id":"O1GS444202DB90596","title":["སངས་རྒྱས་དབོན་གྱི་གསུང་འཐོར་བུ་སོགས།"]},{"id":"O1GS444202DB90594","title":["སྐྱེར་སྒོམ་པ་གཞོན་ནུ་གྲགས་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90537","title":["བློ་སྦྱོང་རྨ་བྱ་དུག་འཇོམས།"]},{"id":"O1GS444202DB90547","title":["སྒོམ་པ་རིན་ཆེན་བླ་མའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90557","title":["སྐུ་མཆེད་གསུམ་གྱིས་སློབ་མ་མཐའ་བཞི་པའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB905451PD957061PD957151PD95716","title":["གྲོ་ལུང་པ་ཆོས་ཀྱི་འབྱུང་གནས་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90575","title":["བེའུ་བུམ་ཆུང་བ།"]},{"id":"O1GS444202DB90624","title":["འཇམ་དབྱངས་ཁ་ཆེའི་པུཎྱེ་ཤྲཱིའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90622","title":["རྗེ་བཙུན་བསོད་ནམས་རྩེ་མོའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90632","title":["འཆིམས་གསུངས་ཆོས་སྤྱོད་ནར་མ་ལས་བཏུས་པ།"]},{"id":"O1GS444202DB90642","title":["ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90591","title":["གདམས་ངག་རིག་པ་རྩད་གཅོད།"]},{"id":"O1GS444202DB905451PD957061PD957121PD95713","title":["རྣལ་འབྱོར་པ་ཆེན་པོ་ཨ་མེས་བྱང་ཆུབ་རིན་ཆེན་གྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90629","title":["འཇམ་མགོན་ས་སྐྱ་པཎྜི་ཏ་ཆེན་པོ་ཀུན་དགའ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང། རང་གིས་རང་ལ་གྲོས་འདེབས་པ།"]},{"id":"O1GS444202DB90639","title":["རེད་མདའ་བ་གཞོན་ནུ་བློ་གྲོས་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90544","title":["ཞང་འཕྲད་ཁ་བེར་ཆུང་ལ་སྤྲིང་ཡིག"]},{"id":"O1GS444202DB90542","title":["སློབ་དཔོན་དབྱིག་གཉེན་གྱིས་རྣམ་བཤད་རིམ་པ་ལས། ཆོས་ཐོས་པའི་ཕན་ཡོན་དུ་མ་གསུང་ལས་བཏུས་པ།"]},{"id":"O1GS444202DB90552","title":["ཨང་ཡིག་བདུན་ཅུ་པ་ལས་བཏུས་པ།"]},{"id":"O1GS444202DB90562","title":["གླང་རི་ཐང་པ་རྡོ་རྗེ་སེང་གེའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90572","title":["ཤ་ར་བ་ཡོན་ཏན་གྲགས་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90570","title":["ཤ་བོ་སྒོང་པ་པདྨ་བྱང་ཆུབ་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90539","title":["གངས་ཅན་པའི་དམིགས་བུ་དཔལ་ལྡན་མར་མེ་མཛད་ཡེ་ཤེས་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90549","title":["དགེ་མཛེས་བྱང་ཆུབ་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90602","title":["སེ་སྐྱིལ་བུ་པ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90610","title":["བྱ་ཡུལ་བའི་གསུང་བཏུས་སོགས།"]},{"id":"O1GS444202DB905451PD95706","title":["དགོན་པ་བ་དབང་ཕྱུག་རྒྱལ་མཚན་གྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90609","title":["སྤྱན་སྔ་ལོ་པ་སངས་རྒྱས་སྒོམ་པའི་བསྟན་རིམ་གཅེས་བཏུས།"]},{"id":"O1GS444202DB90607","title":["ཀུ་མ་ར་སུ་ཛྙའི་ལམ་རིམ་གཅེས་བཏུས།"]},{"id":"O1GS444202DB90646","title":["མཁས་གྲུབ་ཆེན་པོ་བློ་གསལ་རི་ཁྲོད་པའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB904721PD956051PD956071PD95608","title":["མཁས་གྲུབ་སངས་རྒྱས་ཕུན་ཚོགས་ཀྱི་གསུང།"]},{"id":"O1GS444202DB90548","title":["སྣེའུ་ཟུར་པ་ཡེ་ཤེས་འབར་ཡབ་སྲས་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90558","title":["ལུམ་པའི་བ་ཡེ་ཤེས་བྱང་ཆུབ་བམ་དགེ་བཞེས་གངས་པ་པའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90576","title":["དོལ་པོ་ཤེས་རབ་རྒྱ་མཚོའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90625","title":["སྤྱན་སྔ་བློ་གྲོས་རྒྱལ་མཚན་གསུང་བཏུས།"]},{"id":"O1GS444202DB90623","title":["རྗེ་བཙུན་གྲགས་པ་རྒྱལ་མཚན་གྱིས་ཡེ་ཤེས་རྡོ་རྗེ་ལ་གནང་བའི་ཉམས་དབྱངས།"]},{"id":"O1GS444202DB90633","title":["ཀུན་མཁྱེན་རྒྱལ་བ་ཀློང་ཆེན་རབ་འབྱམས་བཟང་པོས་གསུངས་པའི་སྙིང་གཏམ་སུམ་ཅུ་པ།"]},{"id":"O1GS444202DB905451PD957061PD95715","title":["གསང་ཕུ་རྔོག་ལེགས་པའི་ཤེས་རབ་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90592","title":["བྱ་ཡུལ་བ་གཞོན་ནུ་འོད་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444203JT12407","title":["སློབ་དཔོན་ནེ་ཙོ་བའི་ལམ་རིམ་གཅེས་བཏུས།"]},{"id":"O1GS444202DB90535","title":["བླ་མ་གསེར་གླིང་པ་དང་ཇོ་བོ་གཉིས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1GS444202DB90545","title":["ནག་འཚོ་ལོ་ཙཱ་བ་ཚུལ་ཁྲིམས་རྒྱལ་བ་ཡབ་སྲས་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90555","title":["ཀརྨ་པ་ཤེས་རབ་འོད་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90553","title":["ཁ་རག་གི་བྱང་ཆུབ་སེམས་སྦྱོང་ལས་བཏུས་པ།"]},{"id":"O1GS444202DB90563","title":["སེ་སྐྱིལ་བུ་པའི་ཟིན་བྲིས།"]},{"id":"O1GS444202DB90573","title":["ལམ་རིམ་འབྲིང་པོའི་བསྡུས་དོན།"]},{"id":"O1GS444202DB90620","title":["སུམ་པ་ལོ་ཙཱ་བའི་བློ་སྦྱོང་།"]},{"id":"O1GS444202DB90630","title":["འཕགས་པ་བློ་གྲོས་རྒྱལ་མཚན་གསུང་བཏུས།"]},{"id":"O1GS444202DB904721PD956051PD956071PD956081PD95609","title":["བསམ་གཏན་ཆོས་དྲུག"]},{"id":"O1GS444202DB90637","title":["བུ་སྟོན་རིན་ཆེན་གྲུབ་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB905441PD95704","title":["འབྲོམ་སྟོན་རྒྱལ་བའི་འབྱུང་གནས་ཀྱི་གསུང་གཅེས་བཏུས།"]},{"id":"O1GS444202DB90540","title":["ཇོ་བོས་སྙེ་ཐང་དགོན་པ་ལ་གསུངས་པའི་ཚིག་དྲུག"]},{"id":"O1GS444202DB90608","title":["བྱ་ཡུལ་བ་རྡོ་རྗེ་རྒྱལ་མཚན་གྱི་ཤཱཀྱ་ཤྭ་རའི་ཟིན་བྲིས་བསྟན་རིམ་ལས་བཏུས་པ།"]},{"id":"O1GS444202DB90550","title":["འབན་གུང་རྒྱལ་ཚུལ་ཁྲིམས་རྒྱལ་གྱིས་གསུང་བཏུས།"]},{"id":"O1GS444202DB90560","title":["རྣལ་འབྱོར་པ་ཆེན་པོའི་སློབ་མ་རྣམས་ཀྱི་གསུང་བགྲོས་ལས་བཏུས་པ།"]},{"id":"O1GS444202DB904721PD956051PD956071PD956081PD956091PD95610","title":["རྒྱལ་སྲས་ཞི་བ་ལྷས་བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པ་ལས་བདག་གཞན་བརྗེ་བ་གསུངས་པ།"]},{"id":"O1GS444202DB90647","title":["མཇུག་བྱང"]},{"id":"O1GS444202DB905361PD95678","title":["བློ་སྦྱོང་མཐའ་འཁོབ་འདུལ་བའི་གཉེན་པོ་འབུར་འཇོམས་གསེར་གླིང་པས་མཛད་པ།"]},{"id":"O1GS444202DB904721PD956051PD95607","title":["ཆོས་རྗེ་ས་པཎ་གྱི་གསུང།"]},{"id":"O1GS444202DB90605","title":["སྣེའུ་ཟུར་པས་མཛད་པའི་མི་སྡུག་པ་སྒོམ་ཚུལ།"]},{"id":"O1GS444202DB90615","title":["ལོ་པ་ཚུལ་ཁྲིམས་དར་མའི་གསུང་ལམ་རིམ་ལས་བཏུས་པ་སོགས།"]},{"id":"O1GS444202DB90559","title":["ཆུ་མིག་པ་ཤེས་རབ་གྲགས་ཀྱི་ལམ་སྒྲོན་ལས་བཏུས་པ།"]},{"id":"O1GS444202DB90577","title":["རམ་ལྡིང་པ་སྐྱེས་ཐོབ་ཀྱི་སྐྱེ་བ་བཅུ་གསུམ་དྲན་པ་སོགས་འབྱུང་གནས་རྡོ་རྗེའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90634","title":["རྒྱལ་སྲས་དངུལ་ཆུ་ཐོག་མེད་ཀྱིས་རྒྱལ་སྲས་ལག་ལེན་ལས་བཏུས་པ།"]},{"id":"O1GS444202DB90595","title":["སངས་རྒྱས་རིན་ཆེན་སྒང་པ་འགྲོ་མགོན་གཞོན་ནུ་འབྱུང་གནས་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90593","title":["སྤྱན་སྔ་བའི་ལམ་རིམ་ཟིན་བྲིས་ལས་བཏུས་པ།"]},{"id":"O1GS444202DB90536","title":["བློ་སྦྱོང་མཚོན་ཆའི་འཁོར་ལོ་རྣལ་འབྱོར་པ་དྷརྨ་རཀྵི་ཏས་མཛད་པ།"]},{"id":"O1GS444202DB90546","title":["སྤྱན་སྔ་བ་ཚུལ་འབར་གྱི་གསུང་བཏུས་སོགས།"]},{"id":"O1GS444202DB90556","title":["གཞོན་ནུ་རྒྱལ་མཆོག་གི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90554","title":["དགེ་བཤེས་ལྷོ་པའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90564","title":["བློ་སྦྱོང་ཚིག་རྐང་བརྒྱད་མའི་རྩ་བ་སོགས།"]},{"id":"O1GS444202DB90621","title":["བླ་མ་ས་སྐྱ་པ་ཆེན་པོ།"]},{"id":"O1GS444202DB90631","title":["མཆིམས་ནམ་མཁའ་གྲགས་ཀྱིས་མཛད་པའི་བློ་སྦྱོང་གཅེས་བཏུས།"]},{"id":"O1GS444202DB90641","title":["རེད་མདས་ཙོང་ཁ་པ་དབེན་པར་བསྐུལ་བ།"]},{"id":"O1GS444202DB904721PD95605","title":["ཁྲོ་ཕུ་ལོ་ཙཱ་བ་བྱམས་པའི་དཔལ་གྱི་གསུང།"]},{"id":"O1GS444202DB90638","title":["ངོར་ཆེན་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90614","title":["ཐེག་ཆེན་ལམ་རིམ་ལས་བཏུས་པ།"]},{"id":"O1GS444202DB90541","title":["ཇོ་བོ་ཡབ་སྲས་གསུམ་གྱིས་ལྷ་ཆོས་མི་ཆོས་གནད་ཀྱི་དྲི་བ་དྲིས་ལན་མཛད་པ།"]},{"id":"O1GS444202DB90543","title":["ཇོ་བོ་ཡབ་སྲས་གསུང་བགྲོས་མི་འཆུག་གནད་ཀྱི་ཁོང་གཟེར་ལས་བཏུས་པ། ཇོ་བོས་འབྲོམ་རྗེ་རྒྱལ་ཚབ་བྱེད་རྒྱུར་གསུངས་པ།"]},{"id":"O1GS444202DB90551","title":["ཁ་རག་སྒོམ་ཆུང་དབང་ཕྱུག་བློ་གྲོས་ཀྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90561","title":["སྙུག་རུམ་པ་བརྩོན་འགྲུས་འབར་གྱི་གསུང་བཏུས།"]},{"id":"O1GS444202DB90571","title":["ཤ་བོ་སྒོང་པའི་གྲོས་འདེབས་བདག་མཆོག་མ།"]},{"id":"O1GS444202DB905361PD95680","title":["ཀུ་ས་ལི་ཆུང་བས་མཛད་པའི་བློ་སྦྱོང་སེམས་དཔའི་རིམ་པའི་གཅེས་བཏུས།"]},{"id":"O1GS444202DB90538","title":["བློ་སྦྱོང་གྱེར་བསྒོམ་རྡོ་རྗེའི་གླུ་གུས་ལི་ཆུང་བས་མཛད་པ་བྱམས་པའི་རྣལ་འབྱོར་པས་མགུར་དུ་བཞེས་པ།"]},{"id":"O1GS444202DB90482","title":["གསང་བདག་རྡོ་རྗེ་འཛིན་པ་འཇམ་དབྱངས་བློ་གཏེར་དབང་པོའི་རྣམ་པར་ཐར་པ་ཆ་ཙམ་བརྗོད་པ་མཆོག་སྦྱིན་སྒོ་གསུམ་རང་གྲོལ་དགེ་ལེགས་ནོར་བུའི་ལྗོན་བཟང་སྐལ་བཟང་ལྷ་ཡི་དགའ་སྟོན།"]},{"id":"O1GS444202DB90474","title":["ཕྱག་ཆེན་སྐོར་སོགས།"]},{"id":"O1GS444202DB904741PD956441PD95646","title":["སེམས་ངོ་སྐྱོང་ལུགས།"]},{"id":"O1GS444202DB904741PD95644","title":["ཟབ་མོའི་རྣལ་འབྱོར་ལ་མོས་པ་རྣམས་ཀྱི་དོན་དུ་གནས་ལུགས་ཕྱག་རྒྱ་ཆེན་པོ་ཉམས་སུ་ལེན་ཚུལ་མདོར་བསྡུས་ཏེ་བྲི་བ།"]},{"id":"O1GS444202DB904741PD956441PD956461PD956471PD95648","title":["ཐུན་དང་ཐུན་མཚམས་ཐམས་ཅད་དུ་བླ་མའི་སྐུ་གསུང་ཐུགས་ཀྱི་ཡོན་ཏན་གྱི་བློ་སྣ་འཕྲོག་པས་དུས་འདའ་བ་བྱ་བ།"]},{"id":"O1GS444202DB904741PD956441PD956461PD95647","title":["ངན་སྤྱོད་མཁན་རྣམས་གཅིག་རྒྱབ་གཅིག་གིས་སྐྱོར།"]},{"id":"O1GS444202DB90479","title":["ནག་པོ་དགུ་སྦྱོར་གྱི་སྨན་སྒྲུབ་པའི་ངག་འདོན་སོགས་ཚན་པ་ལྔ།"]},{"id":"O1GS444202DB904791PD95657","title":["སྨན་ནག་པོ་དགུ་སྦྱོར་སྒྲུབ་ཆོག"]},{"id":"O1GS444202DB904791PD956571PD956581PD956591PD956611PD95663","title":["འཛིན་རྣམ་རྒྱལ་དགོན་གྱི་གཙུག་ལག་ཁང་ཉམས་གསོའི་སློང་ཡིག"]},{"id":"O1GS444202DB904791PD956571PD956581PD95659","title":["དངུལ་ཆུ་ཉེར་ལྔའི་འཕྲུལ་འཁོར།"]},{"id":"O1GS444202DB904791PD956571PD956581PD956591PD95661","title":["ཟླ་ཤེལ་བདུད་རྩི་རིལ་བུའི་སྦྱོར་བ།"]},{"id":"O1GS444202DB904791PD956571PD95658","title":["སྨན་སྦྱོར།"]}]}