{"isOutlineOf":"W1GS66367","nodes":[{"id":"O1GS1487161GS148733","title":["སྐུ་གཟུགས་བྲིས་འབུར་གྱི་ཐིག་རྩ"]},{"id":"O1GS1487161GS148726","title":["ཉི་ཟླ་གཟའ་འཛིན"]},{"id":"O1GS1487161GS148732","title":["རྡོ་རྗེ་གཞོན་ནུའི་བསྐུལ་ཆུང"]},{"id":"O1GS1487161GS148719","title":["ཉམས་མཚར་རྒྱུ་མའི་གླུ་དབྱངས་གླུ་སྙན"]},{"id":"O1GS1487161GS148725","title":["སྐར་རྩིས་གཟའ་ལྔ་སོགས"]},{"id":"O1GS1487161GS148731","title":["སྔགས་ཀྱི་འདོན་ཐབས་དང་གོ་དོན་ས་བོན་ཙམ་བཤད་པ་དམ་པའི་ཞལ་ལུང་གསེར་གྱི་མིག་ཐུར"]},{"id":"O1GS1487161GS148718","title":["རྨོངས་རྟུལ་རྒན་པོ་མདོ་སྔགས་བསྟན་པའི་སྒྲོན་མེའི་རྟོགས་བརྗོད་དྲང་སྲོང་རྒན་པོའི་བདེན་གཏམ ༼ཨ་པད་རྟོགས་བརྗོད༽"]},{"id":"O1GS1487161GS148724","title":["གནས་བཅུའི་བཤད་པ"]},{"id":"O1GS1487161GS148730","title":["བརྡ་སྤྲོད་པ་དབྱངས་ཅན་མའི་མདོའི་མཚན་དོན་གྱི་ཟིན་བྲིས་བློ་ལྡན་གཞོན་ནུ་དགྱེས་པའི་ཆོས་དུང་དཀར་པོའི་དབྱངས་སྙན"]},{"id":"O1GS1487161GS148717","title":["རྒྱལ་སྤྲུལ་མདོ་སྔགས་བསྟན་པའི་སྒྲོན་མེའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O1GS1487161GS148723","title":["གསོ་རིག་སྐོར"]},{"id":"O1GS1487161GS148722","title":["ཨིནཅིཔིཏ༔་ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོའི་ཞལ་ནས"]},{"id":"O1GS1487161GS148738","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའི་བདག་འཇུག་གི་ཆོ་ག་རྣམ་མཁྱེན་ལམ་བཟང"]},{"id":"O1GS1487161GS148721","title":["ཁྲ་ཚོས་ཐིག་ལ་བྱེད་ཐབས"]},{"id":"O1GS1487161GS148737","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་བརྒྱུད་འདེབས་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O1GS1487161GS148720","title":["སྤོས་སྦྱོར་གྱི་ཚད"]},{"id":"O1GS1487161GS148736","title":["རྟ་མགྲིན་དགྲ་མནན་ལ་མཁོ་བའི་ཟུར་འདེབས་ཉུང་ངུ"]},{"id":"O1GS1487161GS148729","title":["རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བའི་སྙིང་པོའི་ཚིག་ལེའུར་བྱས་པའི་མཆན་འགྲེལ"]},{"id":"O1GS1487161GS148735","title":["ས་བདག་གཏད་དཀྲུགས་ཀྱི་དཔེ་རིས"]},{"id":"O1GS1487161GS148728","title":["ཟླ་བའི་སྙིགས་མ་བརྩི་བ"]},{"id":"O1GS1487161GS148734","title":["གཏད་དཀྲུགས་ཀྱི་ཟིན་བྲིས་མདོར་བསྡུས"]},{"id":"O1GS1487161GS148740","title":["ཁྱབ་བདག་གདོད་མའི་མགོན་པོ་འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་ཐུན་མོང་ཕྱི་ཡི་རྣམ་ཐར་ཡོངས་རྫོགས་བསྟན་པའི་རྒྱན་གཅིག་ངོ་མཚར་དྷརྨ་གཉྫ"]},{"id":"O1GS1487161GS148727","title":["མཚུར་ལུགས་རྩིས་ཀྱི་ལེགས་བཤད་རྣམ་དག་གྲུབ་མཐའི་གནད་གསལ་མཐོང་མེ་ལོང་གཡའ་བྲལ་ཆུ་ཤེལ"]}]}