{"isOutlineOf":"W2DB13641","nodes":[{"id":"O1GS1032151GS103224","title":["ནད་སྣ་ཚོགས་ཞི་བའི་སྔགས་བདུད་རྩིའི་ཆར་བ"]},{"id":"O1GS1032151GS103227","title":["ནད་ཀྱི་མཁྱུད་དཔྱད་སྣ་ཚོགས་ཕྱོགས་གཅིག་བཀོད་པ་ཟུག་རྔུ་ཀུན་སེལ"]},{"id":"O1GS1032151GS103232","title":["ནམ་མཁའི་གོ་ལའི་ཚུལ་ལ་དཔྱད་པ་ལ་ལན་དུ་སྤྲིངས་པའི་གཏམ་མཁས་པའི་སྙན་རྒྱུད་མེ་ཏོག་གི་ཆུན་འཕྱང"]},{"id":"O1GS1032151GS103234","title":["བརྡ་སྤྲོད་པ་དབྱངས་ཅན་ངག་གི་མེ་ལོང"]},{"id":"O1GS1032151GS103225","title":["ནད་བརྒྱ་སྔགས་གཅིག་སྐོར"]},{"id":"O1GS1032151GS103235","title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་གི་རྒྱུད་ལས་དུམ་བུ་དང་པོ་རྩ་བའི་རྒྱུད་ཀྱི་དཀའ་མཆན"]},{"id":"O1GS1032151GS103236","title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་གི་རྒྱུད་ལས་དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་དཀའ་མཆན"]},{"id":"O1GS1032151GS103238","title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་གི་རྒྱུད་ལས་དུམ་བུ་བཞི་པ་ཕྱི་མ་རྒྱུད་ཀྱི་དཀའ་མཆན"]},{"id":"O1GS1032151GS103237","title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་གི་རྒྱུད་ལས་དུམ་བུ་གསུམ་པ་མན་ངག་གི་རྒྱུད་ཀྱི་དཀའ་མཆན་ཞེས་པ"]},{"id":"O1GS1032151GS103222","title":["རྒྱུད་བཞིའི་དཀའ་མཆན་གཅེས་པར་བཏུས་པ་འདོད་འབྱུང་ནོར་བུའི་མེ་ལོང"]},{"id":"O1GS1032151GS103228","title":["མཁྱུད་སྤྱད་སྣ་ཚོགས་ཕྱོགས་བསྡུས་ཙནྟ་མ་ཎི"]},{"id":"O1GS1032151GS103230","title":["སྐར་རྩིས་ཀྱི་སྔོན་འགྲོ་རིན་ཆེན་མེ་ལོང"]},{"id":"O1GS1032151GS103223","title":["དྲང་སྲོང་ཨ་མོ་ལི་ཀའི་མངོན་ཤེས་གསལ་བའི་མེ་ལོང་བསྒྲུབ་ཚུལ"]},{"id":"O1GS1032151GS103233","title":["ཉེ་བར་མཁོ་བའི་རྫས་སྣ་ཚོགས་ཀྱི་སྦྱར་ཐབས་ལག་ལེན་ཅི་རིགས་བསྟན་པ་ཤེལ་གྱི་ཕྲེང་བ"]},{"id":"O1GS1032151GS103250","title":["དུས་ངན་ནད་རིགས་ཀུན་འཇོམས་སྔགས་འབུམ་རྡོ་རྗེ་མེ་འབར"]},{"id":"O1GS1032151GS103251","title":["ནད་རིམས་གནོད་པ་ཐམས་ཅད་ཉེ་བར་ཞི་བའི་གཟུངས་འབུམ་བདུད་རྩིའི་ཆར་པ"]},{"id":"O1GS1032151GS103252","title":["རྒྱལ་འགོང་སྲོག་འཇོམས་སྔགས་འབུམ་གནམ་ལྕགས་མེ་འཁོར"]},{"id":"O1GS1032151GS103226","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་ཡང་རྫོང་ལས༔་འགོས་ནད་ཀུན་འཇོམས་སྔགས་ཀྱི་མཚོན་ཆ"]},{"id":"O1GS1032151GS103229","title":["བརྡ་ཤན་འབྱེད་ཐེ་ཙོམ་དྲྭ་བ་གཅོད་པའི་རལ་གྲི་ཞེས་བྱ་བ་མཆན་བཅས"]},{"id":"O1GS1032151GS103231","title":["གཙུག་ལག་རྩིས་ཀྱི་སྔོན་འགྲོ་རབ་གསལ་མེ་ལོང"]}]}