{"isOutlineOf":"W23661","nodes":[{"id":"O1GS754611GS75463"},{"id":"O1GS754611GS75481","title":["རྒྱལ་བ་རྒོད་ཚང་པ་མངོན་པར་རྫོགས་པ་སངས་རྒྱས་པའི་རྣམ་ཐར ༼ཆ༽"]},{"id":"O1GS754611GS75477","title":["ཆོས་རྗེ་རྒོད་ཚང་པའི་རྣམ་ཐར་ཡོན་ཏན་སྒོ་འབྱེད ༼ཁ༽"]},{"id":"O1GS754611GS75482","title":["རྒྱལ་བ་རྒོད་ཚང་པའི་མྱ་ངན་འདས་ཆུང ༼ཇ༽"]},{"id":"O1GS754611GS75485","title":["རྒྱལ་བ་རྒོད་ཚང་པའི་ཚོགས་ཆོས་གནད་ཀྱི་ཕྲེང་བ ༼ཐ༽"]},{"id":"O1GS754611GS75484","title":["མཉམ་མེད་རྒྱལ་བ་རྒོད་ཚང་པའི་རྣམ་ཐར་རིན་ཆེན་གཏེར་མཛོད ༼ཏ༽"]},{"id":"O1GS754611GS75480","title":["རྗེ་རྒོད་ཚང་པའི་གསང་བའི་རྣམ་ཐར་བཀའ་རྒྱ་མ ༼ཅ༽"]},{"id":"O1GS754611GS75483","title":["རྗེ་རྒོད་ཚང་པའི་རྣམ་ཐར་བསམ་འཕེལ་ནོར་བུ་དགོས་འདོད་འབྱུང་བ ༼ཉ༽"]},{"id":"O1GS754611GS75478","title":["དཔལ་མཉམ་མེད་རྒྱལ་བ་རྒོད་ཚང་པའི་རྣམ་ཐར་བསྡུས་པ་བསྟན་པའི་བྱུང་ཚུལ ༼ག༽"]},{"id":"O1GS754611GS75479","title":["རིན་པོ་ཆེ་རྒྱལ་བ་རྒོད་ཚང་པའི་རྣམ་ཐར་གནད་བསྡུས་པའི་སྒྲོན་མེ་རིན་པོ་ཆེའི་ཕྲེང་བ་ཞེས་བྱ་བ་རྒྱལ་བ་ཨུ་རྒྱན་པས་མཛད་པ ༼ང༽"]},{"id":"O1GS754611GS75464"},{"id":"O1GS754611GS75502","title":["རྗེ་རྒོད་ཚང་པའི་ཞལ་གདམས་ཐུགས་ཀྱི་ཉིང་ཁུ ༼ཙ༽"]},{"id":"O1GS754611GS75498","title":["རྗེ་རྒོད་ཚང་པའི་གསུང་སྒྲོས་གནད་ཀྱི་ཐེམ་བུ་ཆེ་བ ༼པ༽"]},{"id":"O1GS754611GS75500","title":["རྗེ་རྒོད་ཚང་པའི་གསུང་སྒྲོས་ཞལ་གདམས་གནད་ཀྱི་ཐེམ་ཆུང ༼བ༽"]},{"id":"O1GS754611GS75496","title":["ཞུས་ལེན་ཉི་མའི་སྙིང་པོ་ཞེས་བྱ་བ་རྗེ་རྒོད་ཚང་པ་ལ་སྤྲང་ལོང་ཛོང་ཁམས་ཞུས་པ་ཚིག་དོན་གསལ་བའི་སྒྲོན་མེ ༼ཏ༽"]},{"id":"O1GS754611GS75506","title":["རྒྱལ་བ་རྒོད་ཚངས་པའི་གསུང་སྒྲོས་རྣལ་འབྱོར་བཞི་གསུམ་བཅུ་གཉིས་ཀྱི་ཟིན་བྲིས་རྒྱལ་བ་ཨུ་རྒྱན་པས་མཛད་པ ༼ཝ༽"]},{"id":"O1GS754611GS75499","title":["རྗེ་རྒོད་ཚང་པའི་ཞལ་གདམས་གནད་ཀྱི་ཐེམ་བུ་ཆུང་བ ༼ཕ༽"]},{"id":"O1GS754611GS75497","title":["འབྲུག་པའི་ལོ་རྒྱུས་ཟུར་ཙམ ༼ན༽"]},{"id":"O1GS754611GS75511","title":["རྗེ་རྒོད་ཚང་པའི་གདམས་པ་རིན་པོ་ཆེ་ཟ་མ་ཏོག་བོད་པའི་འགྲེལ་པ་རིན་ཆེན་གསལ་བའི་སྒྲོན་མེ ༼ར༽"]},{"id":"O1GS754611GS75505","title":["རྗེ་རྒོད་ཚང་པའི་གསུང་སྒྲོས་དགོས་འདོད་ཀུན་འབྱུང ༼ཛ༽"]},{"id":"O1GS754611GS75512","title":["རྣལ་འབྱོར་བཞིའི་ངོས་འཛིན་གྱི་སྐྱེས་ལུགས་རྗེ་རྒོད་ཚང་པས་མཚད་པའི་ཚིགས་བཅད་མ ༼ལ༽"]},{"id":"O1GS754611GS75509","title":["རྗེ་རྒོད་ཚང་པའི་དམ་བཅའི་ཞལ་གདམས་དང་རྣལ་འབྱོར་བཞིའི་ཞིབ་ཏིག ༼འ༽"]},{"id":"O1GS754611GS75504","title":["བསྒོམ་སྐྱེས་བདག་པོ་དགོས་ཚུལ་ཤོག་གཅིག ༼ཛ༽"]},{"id":"O1GS754611GS75503","title":["རྗེ་རྒོད་ཚང་པའི་གསུང་སྒྲོས། སྦྱོར་དངོས་རྗེས་གསུམ་གྱི་ཞལ་གདམས ༼ཚ༽"]},{"id":"O1GS754611GS75510","title":["རྗེ་རྒོད་ཚང་པའི་རྣལ་འབྱོར་བཞིའི་ཟབ་འབྲེལ ༼ཡ༽"]},{"id":"O1GS754611GS75501","title":["རྗེ་རྒོད་ཚང་པའི་ཞལ་གདམས་གནད་ཀྱི་ཐེམ་ཆུང་གི་དུབ་བུ ༼མ༽"]},{"id":"O1GS754611GS75508","title":["རྒྱལ་བ་རྒོད་ཚང་པས་མཛད་པའི་བསྒོམ་ལྕགས་ཀྱུ་མ ༼ཟ༽"]},{"id":"O1GS754611GS75507","title":["རྗེ་རྒོད་ཚང་པའི་གསུང་བསྒྲོས་དྲི་མེད་འོད་ཟེར ༼དཀར་ཆག་ཀྱང་ཟེར༽ ༼ཞ༽"]},{"id":"O1GS754611GS75465"},{"id":"O1GS754611GS75536","title":["རོ་སྙོམས་ཀྱི་ཞལ་གདམས་རྗེ་རྒོད་ཚང་པས་སྤྱིལ་དཀར་བ་ལ་གདམས་པ ༼ཙི༽"]},{"id":"O1GS754611GS75532","title":["རྒྱལ་བ་རྒོད་ཚང་པའི་སྤེལ་སྦྱང་གི་རིམ་པ་རྣམས ༼པི༽"]},{"id":"O1GS754611GS75534","title":["དག་སྣང་ཞིང་སྦྱོང་གི་ཞལ་གདམས་ཅུང་ཞིག་གསལ་བར་ཕྱེ་བ ༼བི༽"]},{"id":"O1GS754611GS75528","title":["ལྷ་འདྲེ་ལམ་ཁྱེར་གྱི་ཆིངས་གནད་ཀྱི་གདམས་པ ༼ཏི༽"]},{"id":"O1GS754611GS75535","title":["ཆོས་ཀྱི་རྗེ་རྒོད་ཚང་པས་མཛད་པའི་དག་སྣང་ཞིང་སྦྱོང་གི་ཁྲིད ༼མི༽"]},{"id":"O1GS754611GS75531","title":["རྟེན་འབྲེལ་གྱི་ཞལ་གདམས་དངུལ་དཀར་མེ་ལོང་ཞེས་བྱ་བ་རྗེ་རྒོད་ཚང་པས་མཛད་པ ༼ནི༽"]},{"id":"O1GS754611GS75538","title":["རྗེ་རྒོད་ཚང་པས་མཛད་པའི་དགེ་སྦྱོར་བདུན་པའི་འགྲེལ་པ ༼ཇི༽"]},{"id":"O1GS754611GS75516","title":["རྣལ་འབྱོར་བཞིའི་ངོས་འཛིན་གྱི་སྐྱེ་ལུགས་རྒྱལ་བ་རྒོད་ཚང་པས་མཛད་པའི་ཚིགས་བཅད་མ ༼ཤ་འོག༽"]},{"id":"O1GS754611GS75519","title":["ཆོས་རྗེ་འབྲུག་པའི་ཁྱད་ཆོས་བླ་མ་མོས་གུས་ཀྱི་ཞལ་གདམས་རྗེ་རྒོད་ཚང་པས་མཛད་པ ༼ཨ༽"]},{"id":"O1GS754611GS75541","title":["བྱམས་ཁྲིད ༼ཟི༽"]},{"id":"O1GS754611GS75537","title":["སྡིག་པོ་ཆེ་གསེབ་ལམ་ལ་ཁྲིད་པའི་ཐབས་ལམ་ཁྱད་པར་ཅན་རྗེ་རྒོད་ཚང་པས་མཛད་པ ༼ཆི༽"]},{"id":"O1GS754611GS75533","title":["སྐུ་གསུམ་ཕྲིན་ལས་དང་བཅས་པའི་ཞིང་སྦྱོང་གི་ཞལ་གདམས་རྗེ་རྒོད་ཚང་པའི་གསུང ༼ཕི༽"]},{"id":"O1GS754611GS75542","title":["བྱམས་སྙིང་རྗེའི་ཁྲིད་ཀྱི་ཞལ་གདམས་རྗེ་རྒོད་ཚང་པས་མཛད་པ ༼འི༽"]},{"id":"O1GS754611GS75524","title":["རྗེ་རྒོད་ཚང་པའི་ཐུགས་ཆོས། ཆོས་དྲུག་སྒང་དྲིལ ༼ཅི༽"]},{"id":"O1GS754611GS75529","title":["ཁྲིད་ཆེན་བརྒྱད་ཀྱི་རྩ་བ་རྒོད་ཚང་པས་མཛད་པ ༼ཐི༽"]},{"id":"O1GS754611GS75520","title":["བླ་མ་སྐུ་གསུམ་དུ་བསྒྲུབ་པའི་ཁྲིད་ཡིག་རྗེ་རྒོད་ཐསང་པས་མཛད་པ ༼ཀི༽"]},{"id":"O1GS754611GS75522","title":["བྱིན་རླབས་འཇུག་པར་བྱེད་པ་ལ་བླ་མ་མོས་གུས་ཀྱི་ཁྲིད་དགོས་འདོད་ཀུན་འབྱུང ༼གི༽"]},{"id":"O1GS754611GS75530","title":["དཔལ་རྒོད་ཚང་པས་མཛད་པའི་ཆིག་ཆོག་གི་ཊི་ཀ ༼དི༽"]},{"id":"O1GS754611GS75526","title":["རྟེན་འབྲེལ་གྱི་གནད་བསྡུས་ཆིག་ཆོག་མའི་ཞལ་གདམས ༼ཇི༽"]},{"id":"O1GS754611GS75525","title":["མཉམ་མེད་རྒོད་ཚང་པའི་ཞལ་གདམས་རོ་སྙོམས་སྒང་དྲིལ ༼ཆི༽"]},{"id":"O1GS754611GS75521","title":["བླ་མ་བསྒྲུབ་པའི་ཞལ་གདམས་མོས་གུས་བསམ་པའི་གེགས་སེལ། རྒྱལ་བ་རྒོད་ཐསང་པའི་ཞལ་གྱི་བདུད་རྩི ༼ཁི༽"]},{"id":"O1GS754611GS75539","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་གསུང་སྒྲོས་གནད་ཟབ་མོ་དྲིལ་བ་ཆོས་བརྒྱད་མགོ་སྙོམས་ཀྱི་ཁརྡི་ཟབ་མོ ༼ཝི༽"]},{"id":"O1GS754611GS75523","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད། གནད་ཀྱི་ཡི་གེ་དང་བཅས་པ་རྗེ་རྒོད་ཚང་པས་མཛད་པ ༼ང༽"]},{"id":"O1GS754611GS75517","title":["ཐབས་ལ་ཁྱད་པར་ཅན་གྱི་གདམས་པ། ཆོས་དྲུག་གི་ལག་ལེན་གཞུང་ན་མེད་པ་རྣམས ༼ས༽"]},{"id":"O1GS754611GS75518","title":["བླ་མ་མོས་གུས་ཀྱི་ཁྲིད་ཡིག་དགོས་འདོད་ཀུན་འབྱུང་ཞེས་བྱ་བ་རྒྱལ་བ་རྒོད་ཚང་པས་མཛད་པ ༼ཧ༽"]},{"id":"O1GS754611GS75540","title":["བྱམས་ཁྲིད་ཀྱི་རྩ་བ་རྗེ་རྒོད་ཚང་པ་ཆེན་པོས་མཛད་པ ༼ཞི༽"]},{"id":"O1GS754611GS75527","title":["རྟེན་འབྲེལ་གྱི་ཁྲིད་ཀྱི་ཞལ་གདམས་རྗེ་རྒོད་ཚང་པས་མཛད་པ ༼ཉི"]},{"id":"O1GS754611GS75466"},{"id":"O1GS754611GS75546","title":["དཔལ་མཉམ་མེད་རྒྱལ་བ་རྒོད་ཚང་པའི་མགུར་འབུམ་ཆེན་མོ ༼ཡི༽"]},{"id":"O1GS754611GS75462"},{"id":"O1GS754611GS75467","title":["དཔལ་རྒྱལ་བ་རྒོད་ཚང་པའི་གསུང་འབུམ་གྱི་དཀར་ཆག་དགོས་འདོད་ཀུན་འབྱུང"]},{"id":"O1GS754611GS75468","title":["རྗེ་རྒོད་ཚང་པའི་རྣམ་ཐར་ཙག་བྲིས ༼ཀ༽"]}]}