{"isOutlineOf":"W00KG01509","nodes":[{"id":"O1GS442621GS44266","title":["ངམ་རིང་རྫོང་གི་དེ་སྔའི་ལོ་རྒྱུས་རགས་ཙམ"]},{"id":"O1GS442621GS44270","title":["ས་སྐྱ་བདག་ཆེན་དབང་འདུས་སྙིང་པོའི་སྲས་བདུད་འདུལ་དབང་ཕྱུག་དང་ཀུན་དགའ་རིན་ཆེན་གཉིས་ཐུགས་མཐུན་མ་བྱུང་བའི་སྐོར"]},{"id":"O1GS442621GS44273","title":["རྒྱལ་གཅེས་པ་གྲས་ཅན་དཀར་བྱུང་ཚེ་རིང་དོན་གྲུབ་ཀྱི་ལོ་རྒྱུས་རགས་རིམ"]},{"id":"O1GS442621GS44264","title":["དབུས་སྟོད་ཕག་མོ་སྡིང་པའི་ཕྱག་མཛོད་བློ་བཟང་ཆོས་འཕེལ་གྱི་མི་ཚེ་གཅིག་གི་ཆག་སྒོ་ཆེན་པོ"]},{"id":"O1GS442621GS44267","title":["དེ་སྔའི་བོད་ས་གནས་སྲིད་གཞུང་གིས་སེ་ར་བྱེས་སྔགས་གྲྭ་ཚང་གི་གྲྭ་པ་ཁག་ཅིག་ལ་ཁྲིམས་གཅོད་དང་རྒྱང་ཕུད་བཏང་སྐོར་གྱི་གནས་ཚུལ་དུམ་བུ་ཞིག"]},{"id":"O1GS442621GS44271","title":["དགེ་བའི་བཤེས་གཉེན་ཤེས་རབ་རྒྱ་མཚོ་མཆོག་མེས་རྒྱལ་ནང་སར་ཕེབས་སྐོར་གྱི་གནས་ཚུལ་དུམ་བུ་ཞིག"]},{"id":"O1GS442621GS44279","title":["བོད་ཞི་བས་བཅིངས་འགྲོལ་འབྱུང་ཐབས་སྐོར་གྱི་གྲོས་མཐུན་གཞིར་བཟུང་དམག་དཔོན་ཀྲང་གོ་ཧྭ་དང་ཐོན་ཀོན་སན་ལྷ་སར་ཕེབས་པའི་སྐོར"]},{"id":"O1GS442621GS44265","title":["གྲོ་མོའི་གོང་འཐུས་ལམ་ལུགས་སྐོར་གྱི་གནས་ཚུལ་རགས་བསྡུས"]},{"id":"O1GS442621GS44282","title":["མོན་ཁུལ་སྨག་མཐིན་ལུ་གསུམ་ཞེས་པའི་ས་ཆེའིལོ་རྒྱུས་རགས་རིམ"]},{"id":"O1GS442621GS44263","title":["སྒེར་ཕག་མོ་སྡིང་པའི་ལོ་རྒྱུས་མདོར་བསྡུས"]},{"id":"O1GS442621GS44278","title":["གཞིས་རྩེ་ཁུལ་གོམས་སྲོལ་འགའ་ཞིག་སྐོར"]},{"id":"O1GS442621GS44280","title":["བོད་ཞི་བས་བཅིངས་འགྲོལ་ཐོབ་རྗེས་བོད་ལྗོངས་ལྷོ་ཁ་ས་ཁུལ་དུ་ཆོས་ལུགས་དོན་གཅོད་ཁང་གསར་དུ་བཙུགས་པ་ནས ༡༩༨༢ ལོ་བར་གྱི་བརྒྱུད་རིམ་མདོར་བསྡུས"]},{"id":"O1GS442621GS44276","title":["དྭགས་པོ་སྐུ་རྣམ་རྫོང་གི་སྔར་ཁྲལ་བསྡུ་ཁྲིམས་གནོན་བྱེད་སྒོའི་སྐོར"]},{"id":"O1GS442621GS44269","title":["འབྲི་ཆུ་ཤར་ནུབ་དབྱེ་རྗེས་འབྲི་ཆུ་ནུབ་རྒྱུད་ཁུལ་གྱི་ཁྲལ་རིགས་རྒྱུགས་ཕྱོགས་སྐོར་སོགས་ཀྱི་གནས་ཚུལ་རགས་རིམ"]},{"id":"O1GS442621GS44281","title":["སེ་ར་ཐེག་ཆེན་གླིང་བྱེས་པ་གྲྭ་ཚང་གི་དེ་སྔ་མཚན་ཉིད་ཕྱག་དཔེ་སློབ་གཉེར་བྱེད་སྲོལ་གྱི་རིམ་པ་མདོ་ཙམ་བརྗོད་པ"]},{"id":"O1GS442621GS44274","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དགུ་པའི་སྤྱན་བསལ་བློ་བཟང་གི་ལོ་རྒྱུས་མདོར་བསྡུས"]},{"id":"O1GS442621GS44277","title":["ཕྲན་དེ་སྔོན་སྣ་དཀར་རྩེ་རྫོང་སྡོད་སྐབས་ཀྱི་གནས་ཚུལ་འགའ་ཞིག"]},{"id":"O1GS442621GS44272","title":["བསམ་ཕོ་ཚེ་དབང་རིག་འཛིན་གྱི་ལོ་རྒྱུས་གང་དྲན་རགས་རིམ"]},{"id":"O1GS442621GS44275","title":["སྒེར་བཀྲས་མཐོང་པའི་མི་ངོ་འགྱུར་མེད་རྒྱ་མཚོ་དང་བུ་བསོད་ནམས་སྟོབས་འབྱོར་དབང་ཕྱུག་གི་ལོ་རྒྱུས་ཐོར་བུ"]},{"id":"O1GS442621GS44268","title":["ལྕགས་རི་འགྲོ་ཕན་རིག་བྱེད་གླིང་གི་བྱུང་རབས་བརྗོད་པ"]}]}