{"isOutlineOf":"W23725","nodes":[{"id":"O1GS1299121GS129913"},{"id":"O1GS1299121GS129922","title":["ཞི་ཁྲོའི་ལས་བྱང་མཆོད་པའི་སྐབས་སུ་མཚན་སྔགས་ཁཱ་ཧི་བསྡུས་པ ༼ཀར་གླིང་ཁཱ་ཧི༽"]},{"id":"O1GS1299121GS129919","title":["ལས་བུམ་བསང་སྦྱང"]},{"id":"O1GS1299121GS129928","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བསྐྱེད་རིམ་ལྷན་ཐབས་འཛབ་དགོངས་གྲགས་སྟོང་ཚངས་དབྱངས་བཟླས་ཚད་རང་གོལ ༼ཀར་གླིང་ཞི་ཁྲོ་འཛབ་བསྐུལ༽"]},{"id":"O1GS1299121GS129936","title":["བཤགས་པ"]},{"id":"O1GS1299121GS129944","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། གནས་འདྲེན་འགྲོ་དྲུག་རང་གྲོལ་འཁྲིགས་སུ་བཀོད་པ ༼ཀར་གླིང་ཞི་ཁྲོ་གནས་འདྲེན༽"]},{"id":"O1GS1299121GS129921","title":["བཟློག་པ ༼ཀར་གླིང་ཞི་ཁྲོ༽"]},{"id":"O1GS1299121GS129927","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་འཛབ་བཟླས་ཚངས་པའི་སྒྲ་དབྱངས་འཁོར་འདས་རང་གྲོལ ༼འཛབ་བཟླས༽"]},{"id":"O1GS1299121GS129935","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གཏེར་སྲུང་སྒམ་པོ་ལྷ་རྩེའི་མཆོད་གསོལ་ཕྲིན་ལས་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་གཏེར་སྲུང༽"]},{"id":"O1GS1299121GS129934","title":["ཕྲིན་བཅོལ"]},{"id":"O1GS1299121GS129943","title":["ཚོགས་ལས་གང་རིགས་ལ་སྦྱར་ཆོག་པའི་ཚོགས་བསྡུས ༼ཀར་གླིང་ཚོགས༽"]},{"id":"O1GS1299121GS129942","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བཀའ་སྲུང་དམ་ཅན་སྡེ་བདུན་གྱི་མདངས་བསྐང་གདུག་པ་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་སྡེ་བདུན༽"]},{"id":"O1GS1299121GS129920","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ལས་བྱང་རྩ་ཕྲེང་ཚོར་བ་རང་གྲོལ ༼ཀར་གླིང་ལས་བྱང༽"]},{"id":"O1GS1299121GS129941","title":["མར་མེའི་སྨོན་ལམ་གསལ་གདབ ༼ཀར་གླིང་ཞི་ཁྲོ་སྨོན་ལམ༽"]},{"id":"O1GS1299121GS129918","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བསྐྱེད་རིམ་སྔོན་འགྲོ་ལྷན་ཐབས ༼ཀར་གླིང་སྔོན་འགྲོ༽"]},{"id":"O1GS1299121GS129926","title":["ཞི་ཁྲོའི་མདུན་བསྐྱེད་ཤིན་ཏུ་བསྡུས་པ་སྣོད་བཅུད་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་མདུན་བསྐྱེད༽"]},{"id":"O1GS1299121GS129917","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྐུ་གསུམ་བླ་མའི་རྣལ་འབྱོར་གྱི་གསོལ་འདེབས་དུག་གསུམ་མ་སྤངས་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་གསོལ་འདེབས༽"]},{"id":"O1GS1299121GS129925","title":["ཞི་ཁྲོའི་སྒོམ་རིམ་ཆུང་བ་ལྷན་སྐྱེས་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་སྒོམ་རིམ༽"]},{"id":"O1GS1299121GS129933","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བཀའ་སྲུང་སྡེ་བདུན་མཆོད་གསོལ་མདོར་བསྡུས ༼ཀར་གླིང་ཞི་ཁྲོ་བཀའ་སྲུང༽"]},{"id":"O1GS1299121GS129939","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཀློང་བཤགས་བརྗོད་པ་རང་གྲོལ ༼ཀར་གླིང་ཀློང་བཤགས༽"]},{"id":"O1GS1299121GS129938","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི། བླ་མ་བརྒྱུད་པའི་ཕྱག་འཚལ་བྱིན་རླབས་སྤྲིན་ཕུང ༼ཀར་གླིང་ཞི་ཁྲོ་བརྒྱུད་ཕྱག༽"]},{"id":"O1GS1299121GS129916","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གསོལ་འདེབས་སྐུ་གསུམ་ཀློང་ཡངས་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་གསོལ་འདེབས༽"]},{"id":"O1GS1299121GS129924","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྒོམ་རིམ་ལྷན་སྐྱེས་ཡེ་ཤེས ༼ཀར་གླིང་སྒོམ་རིམ༽"]},{"id":"O1GS1299121GS129932","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བཀའ་སྲུང་དམ་ཅན་སྡེ་བདུན་གྱི་ལས་བྱང་དགྲ་བགེགས་གདུག་པ་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་བཀའ་སྲུང༽"]},{"id":"O1GS1299121GS129940","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། སྐོང་བཤགས་ཉམས་ཆག་རང་གྲོལ་གྱི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ་རྣམས ༼ཀར་གླིང་ཞི་ཁྲོ་སྐོང་བཤགས༽"]},{"id":"O1GS1299121GS129945","title":["དཀར་ཆག ༼ཀར་གླིང༽"]},{"id":"O1GS1299121GS129923","title":["ཁཱ་ཧི ༼ཀར་གླིང་ཞི་ཁྲོ་ཁཱ་ཧི༽"]},{"id":"O1GS1299121GS129931","title":["ཀུན་བཟང་དགོངས་པ་ཀུན་འདུས་ལས༔་ཞི་ཁྲོའི་བདག་དབང ༼ཀར་གླིང་ཞི་ཁྲོ་བདག་དབང༽"]},{"id":"O1GS1299121GS129930","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བཏགས་གྲོལ་ཕུང་པོ་རང་གྲོལ་གྱི༔་དོན་བསྡུས་རང་གྲོལ་སྙིང་པོ ༼ཞི་ཁྲོ་བཏགས་གྲོལ༽"]},{"id":"O1GS1299121GS129929","title":["བུམ་པ་ཨ་མྲཱི་ཏས་བསངས ༼ཀར་གླིང་ཞི་ཁྲོ་བུམ་པ༽"]},{"id":"O1GS1299121GS129937","title":["ཞི་ཁྲོའི་ཕྱག་འཚལ་བསྡུས་པ ༼ཀར་གླིང་ཞི་ཁྲོ་ཕྱག་བསྡུས༽"]},{"id":"O1GS1299121GS129915","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ཆོས་སྤྱོད་ཐུན་བཞིའི་རྣལ་འབྱོར་སེམས་ཉིད་རང་གྲོལ ༼ཀར་གླིང་ཆོས་སྤྱོད༽"]},{"id":"O1GS1299121GS129914"},{"id":"O1GS1299121GS129948","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བརྒྱ་ཕྱག་སྡིག་སྒྲིབ་རང་གྲོལ ༼ཀར་གླིང་བརྒྱ་ཕྱག༽"]},{"id":"O1GS1299121GS129947","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ལས་བྱང་ཆུང་བ་ཚོར་བ་རང་གྲོལ་སྙིང་པོ ༼ཀར་གླིང་ཞི་ཁྲོ་ལས་བྱང་ཚོར་ཆུང༽"]},{"id":"O1GS1299121GS129946","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་དོན་བརྒྱུད་གསོལ་འདེབས་མིན་ཚིག་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1299121GS129951","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་དབང་གི་དངོས་གཞི་འཕྲད་ཚད་རང་གྲོལ་གྱི་སྤྲོས་བཅས་བུམ་དབང་ཆེན་མོ ༼ཀར་གླིང་ཞི་ཁྲོ་བུམ་དབང༽"]},{"id":"O1GS1299121GS129959","title":["ངོ་སྤྲོད"]},{"id":"O1GS1299121GS129950","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བསྐང་བཤགས་ཉམས་ཆག་རང་གྲོལ་གྱི་ཆ་ལག་ཚེ་འདས་གནས་འདྲེན་འགྲོ་དྲུག་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་གནས་འདྲེན༽"]},{"id":"O1GS1299121GS129958","title":["འཆི་ཀའི་གདམས་ངག"]},{"id":"O1GS1299121GS129955","title":["བར་དོ་དྲུག་གི་རྩ་ཚིག ༼སྨོན་ལམ༽"]},{"id":"O1GS1299121GS129954","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཆོས་སྤྱོད་བག་ཆགས་རང་གྲོལ ༼བག་ཆགས༽"]},{"id":"O1GS1299121GS129949","title":["སྔགས་བཤགས་སྡིག་སྒྲིབ་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་སྔགས་བཤགས༽"]},{"id":"O1GS1299121GS129962","title":["དཀར་ཆག ༼ཝཾ༽"]},{"id":"O1GS1299121GS129957","title":["ཕུང་པོ་སྲེག་སྦྱོང་གི་ཁ་སྐོང ༼ཁ་སྐོང༽"]},{"id":"O1GS1299121GS129953","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། སྨིན་བྱེད་སྒོ་འབྱེད་དབང་སྐུར་འབྲིང་པོ་འགྲོ་དྲུག་རང་གྲོལ་ལ་ཁ་སྐོང་ཕྱག་བཞེས་ཀྱིས་བརྒྱན་པ་འབྲེལ་ཚད་རང་གྲོལ ༼ཀར་གླིང་ཞི་ཁྲོ་དབང་འབྲིང༽"]},{"id":"O1GS1299121GS129961","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་རིགས་དྲུག་གནས་འདྲེན ༼གནས་ཆུང༽"]},{"id":"O1GS1299121GS129956","title":["ཞི་ཁྲོའི་སྒོ་ནས་ཕུང་པོ་བསྲེགས་སྦྱོང་བྱ་བའི་ལག་ལེན ༼རོ་སྲེག༽"]},{"id":"O1GS1299121GS129952","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་དབང་བཞི་འཕྲད་ཚད་རང་གྲོལ་གསང་དབང་བདེ་ཆེན་རང་གྲོལ་ལ་སོགས་དབང་གོང་མ་གསུམ་གྱི་ཟབ་གསལ་ཁྱད་པར་ཅན ༼ཀར་གླིང་ཞི་ཁྲོ་གསང་དབང༽"]},{"id":"O1GS1299121GS129960","title":["བྱིན་འབེབས"]}]}