{"isOutlineOf":"W27923","nodes":[{"id":"O1GS1349421GS134983","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་གཞུང་དོན་གསལ་བྱེད་ལོ་རྒྱུས ༼ང༽ ༼ལོ་རྒྱུས༽"]},{"id":"O1GS1349421GS134982","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་མ་འོངས་ལུང་བསྟན ༼ག༽ ༼ལུང་བསྟན༽"]},{"id":"O1GS1349421GS134981","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་ཟབ་གཏེར་གྱི་ཁ་བྱང ༼ཁ༽ ༼ཁ་བྱང༽"]},{"id":"O1GS1349421GS134956","title":["འཇམ་དཔལ་གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ལས་མཐའ་མནན་པའི་མན་ངག་བསྟར་དགྲ་ཚར་གཅོད ༼ཧ༽ ༼མནན་པ༽"]},{"id":"O1GS1349421GS134978","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་རྩ་བའི་གཞུང་དོན་གསལ་བྱེད་ཀྱི་མཆན་འགྲེལ་རྩ་ཐོ་ཟིན་བྲིས ༼དེ༽ ༼རྩ་འགྲེལ༽"]},{"id":"O1GS1349421GS134958","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་དྲག་པོ་ཟོར་གྱི་མན་ངག་རྡོ་རྗེའི་ཐོག་མདའ ༼ཀི༽ ༼ཟོར༽"]},{"id":"O1GS1349421GS134952","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ལས་བུམ་སྒྲུབ་ཐབས ༼ལས་བུམ༽"]},{"id":"O1GS1349421GS134977","title":["འཇམ་དཔལ་གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་བསྐོང་བ ༼ཐུ༽ ༼སྐོང་བ༽"]},{"id":"O1GS1349421GS134974","title":["དཀྱིལ་འཁོར་གྱི་མཐོང་བ་བསྟན་པ ༼ཇེ༽ ༼དབང་ཆོག༽"]},{"id":"O1GS1349421GS134955","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་གོ་ཆིངས་རྩ་ཐོ་ཙམ་བསྐྱུད་བྱང་དུ་སྤེལ་བ ༼ས༽ ༼གོ་ཆ༽"]},{"id":"O1GS1349421GS134957","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ལས་མཐའ་སྲེག་པའི་མན་ངག་དུས་མཐའི་མེ་ཆེན ༼ཨ༽ ༼སྲེག་པ༽"]},{"id":"O1GS1349421GS134963","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བདེ་ཆེན་འདོད་འཇོམས ༼ཆུ༽ ༼དབང་ཆོག༽"]},{"id":"O1GS1349421GS134979","title":["པར་བྱང"]},{"id":"O1GS1349421GS134951","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར་སྙིང་པོ་བསྡུས་པ ༼ཡ༽ ༼རྒྱུན་ཁྱེར༽"]},{"id":"O1GS1349421GS134959","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་པོའི་དམར་ཆེན་གཏོར་ཟློག་གི་ལག་ལེན་གནད་ཀྱི་གསེར་ཐུར ༼ཁུ༽ ༼ལག་ལེན༽"]},{"id":"O1GS1349421GS134960","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་པོའི་བླ་འགུགས་སྐད་ཅིག་མྱུར་འགུགས་མ ༼གེ༽ ༼བླ་འགུགས༽"]},{"id":"O1GS1349421GS134976","title":["འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེའི་རྗེས་གནང་གི་ཆོ་ག ༼ཏི༽ ༼རྗེས་གནང༽"]},{"id":"O1GS1349421GS134954","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་པོའི་བསྙེན་ཡིག་འདོད་འཇོའི་བུམ་བཟང ༼ཤ༽ ༼བསྙེན་ཡིག༽"]},{"id":"O1GS1349421GS134949","title":["འཇམ་དཔལ་ཁྲོ་བོ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་བརྒྱུད་འདེབས ༼ཟ༽ ༼བརྒྱུད་འདེབས༽"]},{"id":"O1GS1349421GS134950","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ལས་བྱང་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་དགའ་སྟོན ༼འ༽ ༼ལས་བྱང༽"]},{"id":"O1GS1349421GS134953","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཁྲག་འཐུང་རྣམ་པར་རོལ་པའི་དགའ་སྟོན ༼ལ༽ ༼དཀྱིལ་ཆོག༽"]},{"id":"O1GS1349421GS134961","title":["མཁྱེན་དགོངས་དམོད་བཅོལ ༼ངོ༽ ༼དམོད་བཅོལ༽"]},{"id":"O1GS1349421GS134962","title":["མནན་པའི་མན་ངག་བསྟན་དགྲ་ཚར་གཅོད་ཀྱི་དམོད་བྱང ༼ཅི༽ ༼དམོད་བྱང༽"]},{"id":"O1GS1349421GS134975","title":["འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེའི་ཕྲིན་ལས་ཕོ་ཉ་མྱུར་མགྱོགས ༼ཉོ༽ ༼ཕྲིན་ལས༽"]},{"id":"O1GS1349421GS135000","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་གཏེར་བདག ༼རྡོར་ལེགས༽ ཀྱི་གསོལ་ཁ ༼ཞ༽ ༼གཏེར་སྲུང༽"]},{"id":"O1GS1349421GS134998","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་ལས་གཤིན་གྱི་སྒྲུབ་ཐབས ༼ཛ༽ ༼སྒྲུབ་ཐབས༽"]},{"id":"O1GS1349421GS134999","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་ལས་གཤིན་གྱི་རྗེས་གནང ༼ཝ༽ ༼རྗེས་གནང༽"]},{"id":"O1GS1349421GS134948","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཡི་གླེགས་བམ་རིན་པོ་ཆེའི་དཀར་ཆག ༼དཀར་ཆག༽"]},{"id":"O1GS1349421GS134993","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་སྲེག་པ་མེའི་ལས་མཐའ ༼ཕ༽ ༼སྲེག་པ༽"]},{"id":"O1GS1349421GS134991","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་གདབ་ལས ༼ན༽༼གདབ་ལས༽"]},{"id":"O1GS1349421GS134990","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་བསད་པའི་མན་ངག ༼ད༽ ༼བསད༽"]},{"id":"O1GS1349421GS134995","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་བསྐུལ་དང་བཟློག་བྱང ༼མ༽ ༼བསྐུལ་བྱང༽"]},{"id":"O1GS1349421GS134992","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་མཐའ་སྡུད་མནན་པའི་མན་ངག ༼པ༽ ༼མནན་པ༽"]},{"id":"O1GS1349421GS134994","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་འཕང་བ་ཟོར་གྱི་ལས་མཐའ ༼བ༽ ༼འཕང་བ༽"]},{"id":"O1GS1349421GS134989","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་བཟློག་པའི་མན་ངག ༼ཐ༽ ༼ཟློག༽"]},{"id":"O1GS1349421GS134996","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་འཁོར་ལོའི་གཞུང ༼ཙ༽ ༼ཙ་ཀྲ༽"]},{"id":"O1GS1349421GS134988","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་ཏིང་འཛིན་སྲུང་བའི་མན་ངག ༼ཏ༽ ༼སྲུང༽"]},{"id":"O1GS1349421GS134997","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་དམ་སྲི་མནན་པ ༼ཚ༽ ༼སྲི་མནན༽"]},{"id":"O1GS1349421GS134985","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་འཇམ་དཔལ་ཞི་སྒྲུབ ༼ཆ༽ ༼ཞི་སྒྲུབ༽"]},{"id":"O1GS1349421GS134987","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད༔་ལས་བྱང་བདུད་ལས་རྣམ་རྒྱལ ༼ཉ༽ ༼ལས་བྱང༽"]},{"id":"O1GS1349421GS134984","title":["དྲེགས་པ་འཇོམས་བྱེད་ལས༔་སྨིན་བྱེད་དབང་གི་ཆོ་ག ༼ཅ༽ ༼དབང་ཆོག༽"]},{"id":"O1GS1349421GS134986","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔་ཁྲོ་བོ་རྩ་བའི་སྒྲུབ་ཐབས ༼ཇ༽ ༼རྩ་སྒྲུབ༽"]}]}