{"isOutlineOf":"W23654","nodes":[{"id":"O1GS441191GS44120"},{"id":"O1GS441191GS44123","title":["རི་ཆོས་བརྒྱུད་ཚུལ་གྱི་ལོ་རྒྱུས"]},{"id":"O1GS441191GS44142","title":["རི་ཆོས་ཀྱི་ཁོག་དན"]},{"id":"O1GS441191GS44126","title":["དཔལ་ཡང་དགོན་པ་ཆེན་པོའི་ནང་གི་རྣམ་ཐར"]},{"id":"O1GS441191GS44144","title":["རི་ཆོས་ཡོན་ཏན་ཀུན་འབྱུང་བ་རིན་པོ་ཆེ་འབར་བ"]},{"id":"O1GS441191GS44124","title":["རི་ཆོས་ཀྱི་ཕྱག་ལེན་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O1GS441191GS44137","title":["གཏུམ་མོ་ཞག་བདུན་མ"]},{"id":"O1GS441191GS44133","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱིས་ཐོན་ཆོས"]},{"id":"O1GS441191GS44135","title":["རནལ་འབྱོར་བཞིའི་རིམ་གྱི་ཟིན་བྲིས་རྒྱན་སྤྱན་མངའ་རིན་ཆེན་ལྡན་གྱིས་མཛད་པ"]},{"id":"O1GS441191GS44131","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར"]},{"id":"O1GS441191GS44129","title":["མཉམ་མེད་རྒྱལ་བ་ཡང་དགོན་པའི་རྣམ་པར་ཐར་པ་གསང་བ་མ"]},{"id":"O1GS441191GS44138","title":["གསང་སྤྱོད་བཟློག་བསྒོམ་མ"]},{"id":"O1GS441191GS44140","title":["ལྔ་ལྡན་བདུད་རྩི་ཐིགས་པ"]},{"id":"O1GS441191GS44134","title":["རི་ཆོས་ཀྱི་རྣལ་འབྱོར་བཞི་པ་ཕྱག་རྒྱ་ཆེན་པོ་སྙིང་པོ་དོན་གྱི་གཏེར་མཛོད་ཆོས་རྗེ་ཡང་དགོན་པས་མཛད་པ"]},{"id":"O1GS441191GS44136","title":["རི་ཆོས་ཀྱི་ཆོས་དྲུག་གི་གཞུང་ཁྲིད་ཆེན་མོ"]},{"id":"O1GS441191GS44132","title":["ཁོར་ཡུག་མའི་ཁྲིད་དཔེ"]},{"id":"O1GS441191GS44125","title":["རིན་པོ་ཆེ་ལྷ་གདོང་པའི་རྣམ་ཐར་བསོད་པ་མེ་ལོང་ཆེན་མོ་འང་ཟེར"]},{"id":"O1GS441191GS44143","title":["རི་ཆོས་ཡོན་ཏན་ཀུན་འབྱུང་གི་ཀླད་དོན་གསལ་བྱེད"]},{"id":"O1GS441191GS44127","title":["ལྷ་གདོང་པའི་ཁ་ཆེམས་བཀའ་གཤོག་མ"]},{"id":"O1GS441191GS44130","title":["རི་ཆོས་བསྐོར་གསུམ་དུ་གྲགས་པ་ཟབ་ཆོས་བརྒྱན་བཞིའི་དཀར་ཆག"]},{"id":"O1GS441191GS44128","title":["མཉམ་མེད་རྒྱལ་བ་ཡང་དགོན་པའི་གསང་བའི་རྣམ་པར་ཐར་པ"]},{"id":"O1GS441191GS44141","title":["རི་ཆོས་ཡོན་ཏན་ཀུན་འབྱུང་གི་བསྡུས་དོན"]},{"id":"O1GS441191GS44139","title":["བླ་མ་སྐུ་གསུམ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O1GS441191GS44122"},{"id":"O1GS441191GS44165","title":["རི་ཆོས་ཡོན་ཏན་ཀུན་འབྱུང་གི་ལྷན་ཐབས་ཆེན་མོ"]},{"id":"O1GS441191GS44176","title":["རི་ཆོས་ཀྱི་གླེང་གཞིའི་ལྷན་ཐབས"]},{"id":"O1GS441191GS44179","title":["སྦས་བཤད་ཀྱི་དཀའ་འགྲེལ"]},{"id":"O1GS441191GS44177","title":["མཉམ་མེད་རྒཡལ་བ་ཡང་དགོན་པའི་གསོལ་འདེབས་ཕོ་ཉ་མྱུར་འགྱོགས"]},{"id":"O1GS441191GS44174","title":["དགེ་སྦྱོར་བདུན་ཤམ་བུ་དང་བརྒྱད་ཀྱི་མན་ངག"]},{"id":"O1GS441191GS44175","title":["རྟེན་འབྲེལ་སྤེལ་སྦྱངས་ཁབ་སེའི་ཡིག་སྣ་རྗེ་འབྲུག་པའི་ཞལ་གདམས་ལགས"]},{"id":"O1GS441191GS44180","title":["རྡོ་རྗེ་ལུས་ཀྱི་སྦས་བཤད་ལགས་ལྷ་གདིངས་སུ་སྦས་བཤད་འདི་ཐུགས་ལ་འཁྲུངས་ཕྱག་ཡིག་ལ་འདེབས་པར་མཛད་པས་གཉུག་ཁ་འཏོར་ནས་བྲིར་བཏུབ་པ་ལ་བརྒྱུད་པའི་བླ་མ་ལ་གསོལ་བ་དྲག་དུ་བཏབ་པས་བྲིར་བཏུབ་པར་གདའ་སྙན་བཤད་ཀྱི་དུས་ན་གསོལ་འདེབས་རེ་མཛད་ཅིང་གདའ་བས། དེ་ཕྱིར་ཀྱང་རྗེས་སུ་འབྲང་ནས་གསོལ་འདེབས་རེ་ཅིས་ཀྱང་མཛད་པར་བཞུགས"]},{"id":"O1GS441191GS44172","title":["བསྒོམ་འཁོར་ཡུག་མའི་སྐབས་སུ་མཁོ་བའི་དུམ་བུ"]},{"id":"O1GS441191GS44168","title":["རིགས་བཞི་ཌཱ་ཀིའི་ཧཱུཾ་ཆོས་ཀྱི་གདམས་པའི་བརཇད་བྱང"]},{"id":"O1GS441191GS44170","title":["རི་ཆོས་ཀྱི་ཟིན་བྲིས་དོན་གསལ་ཉི་མའི་འོད"]},{"id":"O1GS441191GS44173","title":["བཅོ་བརྒྱད་པ་ལུང་དང་རྟོགས་པས་ཡིད་ཆེས་པར་བསྟན་པ"]},{"id":"O1GS441191GS44166","title":["རི་ཆོས་ཡོན་ཏན་ཀུན་འབྱུང་གི་ཆོས་སྤྱོད་ཆ་ལག"]},{"id":"O1GS441191GS44169","title":["རི་ཆོས་ཀྱི་གླེང་གཞིའི་བཤད་པ་ལམ་གྱི་གཏམ་རྒྱུད་ལེགས་པོ"]},{"id":"O1GS441191GS44178","title":["སྦས་བཤད་ཀྱི་བསྡུས་དོན་ནོ༎ རྡོ་རྗེ་ལུས་ཀྱི་སྦས་བཤད་ཀྱི་བསྡུས་དོན"]},{"id":"O1GS441191GS44171","title":["ཞལ་གདམས་གསུང་གི་ནོར་བུ"]},{"id":"O1GS441191GS44167","title":["གདམས་ངག་གནད་ཀྱི་མ་དྲུག"]},{"id":"O1GS441191GS44121"},{"id":"O1GS441191GS44147","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་ལོ་རྒྱུས་ཚེ་རིངས་མའི་ཞུས་ལེན"]},{"id":"O1GS441191GS44153","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་ཁྲིད་ཡིག"]},{"id":"O1GS441191GS44162","title":["རྒྱལ་ཀུན་མཁྱེན་བརྩེ་ནུས་པའི་སྤྱི་གཟུགས་པདྨ་འབྱུང ༼འགོར༽"]},{"id":"O1GS441191GS44160","title":["དཔལ་ལྡན་ཡང་དགོན་པའི་བཀའ་འབུམ་ཡིག་བཞིན་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O1GS441191GS44154","title":["བྱང་ཆུབ་སེམས་སྦྱོང་གི་ཁྲིད་ཡིག"]},{"id":"O1GS441191GS44157","title":["ཟབ་མོ་སྦ་བཞིའི་ཁྲིད་དཔལ་འཁྲུལ་འཁོར་གྱི་ཟིན་བྲིས"]},{"id":"O1GS441191GS44148","title":["བར་དོའི་བསྡུས་དོན"]},{"id":"O1GS441191GS44158","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་འཁྲུལ་འཁོར་ཟིན་བྲིས"]},{"id":"O1GS441191GS44159","title":["རྒྱལ་བ་ཡང་དགོན་པའི་མགུར་འབུམ"]},{"id":"O1GS441191GS44151","title":["བར་དོ་འཕྲང་རྡོལ་གྱི་བརྡ་སྐད་གསང་བའི་ལྡེ་མིག"]},{"id":"O1GS441191GS44152","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་གཏམ་རྒྱུད"]},{"id":"O1GS441191GS44155","title":["འཕགས་པ་འདའ་ཀ་ཡེ་ཤེས་དང་འདུ་ཤེས་བཅུ་པའི་མདོ"]},{"id":"O1GS441191GS44145","title":["རྡོ་རྗེ་ལུས་ཀྱི་སྦས་བཤད་ཀྱི་ཞལ་གདམས་སྦས་པ་གནད་ཀྱི་གཏེར་མཛོད"]},{"id":"O1GS441191GS44156","title":["ཉི་ཤུ་པ་དང་ཆོས་གཞུང་གི་འཁྲུལ་འཁོར་གྱི་ཟིན་བྲིས"]},{"id":"O1GS441191GS44150","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་ལྷ་ཐབས་སྦས་པ་གནད་ཀྱི་གཏེར་མཛོད"]},{"id":"O1GS441191GS44161","title":["བདུན་ཚིགས་ཟླ་བ་སྒྲོན་མེ"]},{"id":"O1GS441191GS44146","title":["རྡོ་རྗེ་ལུས་ཀྱི་སྦས་བཤད་ཀྱི་གནད་ཐུན་མོང་མ་ཡིན་པ"]},{"id":"O1GS441191GS44149","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་གཞུང་དམ་པ"]}]}