{"isOutlineOf":"W9209","nodes":[{"id":"O1GS885681GS88579"},{"id":"O1GS885681GS88708","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲིན་ལས་ཀྱི་ལེ་ལག་སེམས་བསྐྱེད་ཆོ་གས་འཛིན་ཚུལ་ཀུན་མཁྱེན་ལམ་བཟང ༼སེ༽"]},{"id":"O1GS885681GS88707","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ལས་ཚོགས་འགོ་ནད་སེལ་ཐབས་གཞན་ཕན་བདུད་རྩི ༼ཤེ༽"]},{"id":"O1GS885681GS88709","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་སེམས་བསྐྱེད་མཆོད་པ་བྱ་ཚུལ་རླབས་ཆེན་རྒྱ་མཚོ ༼ཧེ༽"]},{"id":"O1GS885681GS88710","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲིན་ལས་ཀྱི་ལེ་ལག་རྒྱལ་མོ་ཆུ་བཟློག་གི་ལག་ལེན་གསལ་བར་བྱེད་པ་གནམ་ལྕགས་ཉི་མའི་འཕྲུལ་མཛོད ༼ཨེ༽"]},{"id":"O1GS885681GS88704","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་མདངས་བསྐངས་ཀྱི་ཆོ་ག་འོད་ལྔའི་རྒྱ་མཚོ ༼ཡེ༽"]},{"id":"O1GS885681GS88705","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་བསྐོང་བཤགས་ཀྱི་ཆོ་ག་གྲུབ་གཉིས་འདོད་འཇོ ༼རེ༽"]},{"id":"O1GS885681GS88706","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་བརྒྱ་བཞི་བཏང་བའི་ཆོ་ག་རིན་ཆེན་ཁང་བཟང ༼ལེ༽"]},{"id":"O1GS885681GS88711","title":["གསང་ཡེའི་ལེ་ལག་ཁ་འབར་མ་དཀར་ནག་ཁྲ་གསུམ་ལ་བརྟེན་ནས་འཆི་བསླུ་བྱད་བཟློག་མི་ཁ་སེལ་བའི་མན་ངག་རྡོ་རྗེའི་འགྲོ་ཕན ༼ཀོ༽"]},{"id":"O1GS885681GS88573"},{"id":"O1GS885681GS88648","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་ཀླུ་གཏའ་བསྡམ་པའི་ཆོ་ག་བདུད་རྩིའི་ཆར་འབེབས་འཆི་མེད་ལམ་ཡངས ༼ཨི༽"]},{"id":"O1GS885681GS88654","title":["ཐུན་དྲུག་རྣལ་འབྱོར་གྱི་རྒྱུན་ཁྱེར་གནད་འགག་ཀུན་འདུས་ཀྱི་གསལ་བྱེད་རྒྱུས་ཅན་དབང་པོ ༼ཆུ༽"]},{"id":"O1GS885681GS88638","title":["མི་ཁ་ཁྲོམ་སྒྱུར་གྱི་ལས་མཐའ་བདུད་རྩིའི་རྒྱུན་འབབ ༼ཝི༽"]},{"id":"O1GS885681GS88645","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མའི་བདག་འཇུག་བླང་ཚུལ་བྱ་སླ་ཁྱེར་བདེ ༼ཤི༽"]},{"id":"O1GS885681GS88643","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་བླ་བླུ་ནོར་བུའི་སྙིང་པོ ༼ར༽"]},{"id":"O1GS885681GS88652","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་ཕྲེང་བ་དེ་ཉིད་གསལ་བྱེད་སྲིད་ཞིའི་མུན་སེལ ༼ངུ༽"]},{"id":"O1GS885681GS88641","title":["བསླབ་བྱ་གདུང་སེལ་སྒྲོན་མེ ༼འི༽"]},{"id":"O1GS885681GS88646","title":["མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་དཀྱིལ་ཆོག་གི་ལྷན་ཐབས་མཁའ་སྤྱོད་གསང་ལམ་བཀླགས་ཆོག་ཏུ་བཀོད་པ ༼སི༽"]},{"id":"O1GS885681GS88650","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའ་ཆར་འབེབས་ཀྱི་མདེའུ་ཀླུའི་མེ་ལོང ༼ཁུ༽"]},{"id":"O1GS885681GS88639","title":["མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་སྒྲུབ་ཐབས་ཀྱི་ལྷན་ཐབས་མཆོག་གི་མྱུར་ལམ་བཀླགས་ཆོག་ཏུ་བཀོད་པ ༼ཞི༽"]},{"id":"O1GS885681GS88644","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་དམ་ཚིག་གི་སྣང་བརྙེན་བཞེངས་ཚུལ་གསལ་བར་བྱེད་པ་ཀུན་གསལ་སྒྲོན་མེ ༼ལི༽"]},{"id":"O1GS885681GS88649","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་ཀླུའི་གདོན་འགྲོལ་བྱ་ཚུལ་བདུད་རྩིའི་རྒྱུན་འབབ ༼ཀུ༽"]},{"id":"O1GS885681GS88647","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་གཏོར་དབང་བསྐུར་ཚུལ་ཁོལ་བུར་ཕྱུངས་པ་བགྲོད་བདེ་ལམ་བཟང ༼ཧི༽"]},{"id":"O1GS885681GS88653","title":["ཐུན་དྲུག་གི་རྣལ་འབྱོར་བྱ་ཚུལ་གནད་འགག་ཀུན་འདུས ༼ཅུ༽"]},{"id":"O1GS885681GS88642","title":["བདེ་ཐབས་ཀྱི་མན་ངག་གསལ་བར་བྱེད་པའི་འདོད་དགུའི་གཏེར་ཆེན ༼ཡི༽"]},{"id":"O1GS885681GS88651","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ལེ་ལག་ལས་ལྡང་བའི་རྣལ་འབྱོར་རྡོ་རྗེ་སྙིང་པོ ༼གུ༽"]},{"id":"O1GS885681GS88640","title":["འཕོ་བའི་མན་ངག་དཔག་ཆེན་འཕྲུལ་མཛོད ༼ཟི༽"]},{"id":"O1GS885681GS88581"},{"id":"O1GS885681GS88727","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ལས་འབྲས་ཀྱི་གནམ་གཞག་ལ་ཡིད་ཆེས་བསྐྱེད་པའི་གཏམ་ཐུགས་རྗེའི་རོལ་མཚོ ༼ཙོ༽"]},{"id":"O1GS885681GS88570"},{"id":"O1GS885681GS88601","title":["རྡོ་རྗེའི་ཚིག་གི་ཟབ་དོན་འགྲེལ་པར་བྱེད་པ་རྡོ་རྗེའི་སྒྲོན་མེ ༼ཕ༽"]},{"id":"O1GS885681GS88602","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་དབང་ཆོག་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ་གོ་སླ་དོན་གསལ ༼བ༽"]},{"id":"O1GS885681GS88603","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་སྒྲུབ་པའི་ཁོག་དབུབ་ཆུ་ཟླའི་གར་མཁན ༼མ༽"]},{"id":"O1GS885681GS88580"},{"id":"O1GS885681GS88721","title":["མན་ངག་གནམ་ལྕགས་ལྡེ་མིག་གི་ཟུར་རྒྱན་ཨུར་མོའི་ལྕགས་གཟོང ༼དོ༽"]},{"id":"O1GS885681GS88724","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་དམ་ཅན་བྲན་དུ་བཀོལ་བའི་མན་ངག་ཟིལ་གནོན་སྙིང་པོ ༼ཕོ༽"]},{"id":"O1GS885681GS88726","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཎྜལ་གྱི་ཆོ་གའི་ཟུར་རྒྱན་ཚོན་བརྒྱའི་རི་མོ ༼མོ༽"]},{"id":"O1GS885681GS88717","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲིན་ལས་ཀྱི་ལེ་ལག་གཟའི་བྱད་འགྲོལ་དུག་སེན་གངྒ ༼ཇོ༽"]},{"id":"O1GS885681GS88712","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ལས་ཚོགས་ཅི་འདོད་རྒྱན་ཤར ༼ཁོ༽"]},{"id":"O1GS885681GS88720","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲིན་ལས་ཀྱི་ལེ་ལག་གདབ་ལས་གནམ་ལྕགས་འཁྲུལ་འཁོར་གྱི་གསལ་བྱེད་གནམ་ལྕགས་ལྡེ་མིག ༼ཐོ༽"]},{"id":"O1GS885681GS88723","title":["ཧྲཱིཿ་དམར་གཤིན་རྗེའི་མན་ངག་གི་གསལ་བྱེད་ཡིད་བཞིནནོར་བུ ༼པོ༽"]},{"id":"O1GS885681GS88714","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་དབང་གི་ལས་མཐའ་འཕྲུལ་ཞགས་བཏབ་ཚད་མྱུར་འགུགས་ཀྱི་ངར་འདོགས་ལྕགས་ཀྱུ་ཝཾ་མིག ༼ངོ༽"]},{"id":"O1GS885681GS88716","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲིན་ལས་ཀྱི་ལེ་ལག་འདར་ཕྱག་ལུགས་ཀྱི་གཟའི་བྱད་གྲོལ་རྡོ་རྗེའི་སོར་མོ ༼ཆོ༽"]},{"id":"O1GS885681GS88719","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཆོ་ག་དང་འབྲེལ་བར་གདབ་ལས་ཀྱི་རིམ་པ་གནམ་ལྕགས་འཁྲུལ་འཁོར ༼ཏཔ༽"]},{"id":"O1GS885681GS88725","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་མཎྜལ་གསལ་བྱེད་མཆོད་སྦྱིན་ལམ་བཟང ༼བོ༽"]},{"id":"O1GS885681GS88718","title":["གསསང་ཡེའི་ལེ་ལག་གཟའ་བཅོས་ཀྱི་མདེའུ་རྡོ་རྗེའི་རྐྱེན་སེལ ༼ཉོ༽"]},{"id":"O1GS885681GS88722","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་སྟོང་བདུད་ཚེ་བདག་གི་སྒོ་ནས་དགྲ་བོ་གློ་བུར་དུ་བསད་པའི་མན་ངག་སྤུ་གྲི་རེག་གཅོད ༼ནོ༽"]},{"id":"O1GS885681GS88713","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲིན་ལས་ཀྱི་ལེ་ལག་དབང་སྡུད་ཀྱི་ལས་མཐའ་འཕྲུལ་ཞགས་བཏབ་ཚད་མྱུར་འགུགས ༼གོ༽"]},{"id":"O1GS885681GS88715","title":["གསང་ཡེའི་ལེ་ལག་ཉི་མ་མདུང་གང་མའི་མན་ངག་དུག་སེལ་གསལ་སྒྲོན ༼ཅོ༽"]},{"id":"O1GS885681GS88578"},{"id":"O1GS885681GS88701","title":["ཇོ་བོ་ལུགས་ཀྱི་སྒྲོལ་མ་ཕྱག་འཚན་ཉེར་ཉིག་གི་རྒྱུན་ཁྱེར་ཉམས་སུ་བླང་ཚུལ་འགྲོ་ཕན་དོན་འདུས ༼ཞེ༽"]},{"id":"O1GS885681GS88700","title":["གསང་ཡེ་དང་འབྲེལ་བའི་འཕོ་བ་བཀླགས་ཆོག་མ ༼ཝེ༽"]},{"id":"O1GS885681GS88696","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་གྲིབ་སེལ་གྱི་མན་ངག་ཕན་བདེའི་རོལ་མཚོ ༼མེ༽"]},{"id":"O1GS885681GS88703","title":["གསང་ཡེ་འཇིགས་པ་བརྒྱད་སྐྱོབ་ཏུ་སྒྲུབ་པའི་ཆོ་ག་རྡོ་རྗེའི་གོ་ཆ ༼འེ༽"]},{"id":"O1GS885681GS88694","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་རྟེན་འབྲེལ་གྱི་བཅོས་ཐབས་འཇའ་ཀློང་འཁྱིལ་བ ༼ཕེ༽"]},{"id":"O1GS885681GS88698","title":["གསང་ཡེའི་སྒོ་ནས་སེར་བདག་བཅུ་གསུམ་མཆོད་པ་བདུད་རྩིའི་གར་བུ ༼ཚེ༽"]},{"id":"O1GS885681GS88702","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ལེ་ལག་ལས། སྒྲོལ་མ་མཎྜལ་བཞི་པའི་ཆོ་ག་གཡུ་མཚོའི་སྙིང་པོ ༼ཟེ༽"]},{"id":"O1GS885681GS88693","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་གེགས་སེལ་སྙིང་པོའི་མཐར་ཐུག ༼པེ༽"]},{"id":"O1GS885681GS88697","title":["གསང་ཡེའི་སྒོ་ནས་འབྱུང་ལྔའི་ཚ་ཚ་འདེབས་ཆོག་འཕྲུལ་གསང་ལྡེ་མིག ༼ཙེ༽"]},{"id":"O1GS885681GS88699","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་གསལ་འདེབས་དང་འཕོ་བའི་མན་ངག་གི་གསལ་བྱེད་གཏན་གྱི་ལམ་གྲོགས ༼ཛེ༽"]},{"id":"O1GS885681GS88695","title":["མངའ་དབང་རིན་ཆེན་འབར་བ་བསྐུར་ཚུལ་གྱི་ཆོ་ག་དབང་ཕྱུག་འཕྲུལ་མཛོད ༼བེ༽"]},{"id":"O1GS885681GS88575"},{"id":"O1GS885681GS88657","title":["མེ་འབྲུག་ས་ག་ཟླ་བའི་ཟབ་ཁྲིད་ཆེན་མོའི་སྔོན་འགྲོ་རྡོ་རྗེ་སྟོང་ཐུན ༼ཏུ༽"]},{"id":"O1GS885681GS88662","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་རྫོགས་རིམ་གྱི་ས་བཅད་མདོར་བསྡུས་སྲོག་འཛིན་སྙིང་པོ ༼ཕུ༽"]},{"id":"O1GS885681GS88666","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་རྫོགས་རིམ་དུམ་དུམ་གྱི་མན་ངག་འོད་གསལ་འཁོར་ལོ ༼ཚུ༽"]},{"id":"O1GS885681GS88660","title":["གསང་ཡེའི་བསྐྱེད་རིམ་གྱི་དམིགས་རྐང་ངོས་འཛིན་ལུས་གནད་གསལ་སྒྲོན ༼ནུ༽"]},{"id":"O1GS885681GS88661","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས། མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་རྣལ་འབྱོར་རིམ་བཞིའི་ལམ་ཟབ་ཉམས་སུ་ལེན་པའི་ཁྲིད་ཡིག་མན་ངག་གསལ་སྒྲོན ༼པུ༽"]},{"id":"O1GS885681GS88664","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་རྫོགས་རིམ་གྱི་མཐའ་གཅོད་སེམས་ཀྱི་མུན་སེལ ༼མུ༽"]},{"id":"O1GS885681GS88667","title":["འདོད་ཆགས་སེལ་ཐབས་ཀྱི་མན་ངག་ལྟས་ངན་བཟློག་སྒྱུར ༼ཛུ༽"]},{"id":"O1GS885681GS88658","title":["གསང་ཡེའི་བསྐྱེད་རིམ་གྱི་རྩ་ཚིག་དང་པོའི་ཟུངས་འཛིན ༼ཐུ༽"]},{"id":"O1GS885681GS88659","title":["གསང་ཡེའི་བསྐྱེད་རིམ་གྱི་ས་བཅད་མདོར་བསྡུས་གཏིའི་མུག་མུན་སེལ ༼དུ༽"]},{"id":"O1GS885681GS88665","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཨ་ཏིའི་འཁྲིད་ཡིག་ཀློང་ཆེན་ཡང་རྩེ ༼ཙུ༽"]},{"id":"O1GS885681GS88656","title":["གསང་ཡེའི་ཟབ་ཁྲིད་འབེབས་དུས་ཀྱི་སྟོང་ཐུན་བློ་གསལ་མིག་བྱེད ༼ཉུ༽"]},{"id":"O1GS885681GS88663","title":["གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་རྫོགས་རིམ་གྱི་སྨར་ཁྲིད་གནས་ལུགས་ཉི་མ ༼བུ༽"]},{"id":"O1GS885681GS88583"},{"id":"O1GS885681GS88729","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཚོགས་འཁོར་གྱི་རྣམ་བཤད་གསང་ལམ་ཉི་མའི་དཀྱིལ་འཁོར ༼ཛོ༽"]},{"id":"O1GS885681GS88730","title":["མི་རྟག་པའི་རྣམ་གཞག་གཉེན་པོའི་ལྕག་ཆན ༼ཝོ༽"]},{"id":"O1GS885681GS88731","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོi nges 'byung gi rnam bshad thar pa'i srog 'dzin_(zho)"]},{"id":"O1GS885681GS88572"},{"id":"O1GS885681GS88626","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་ཆུ་བསྒྱུར་གྱི་མན་ངག་རྡོ་རྗེའི་ཆུ་ལོན ༼ཏི༽"]},{"id":"O1GS885681GS88623","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་ཆར་འབེབས་པའི་མན་ངག་གི་མདེའུ་གནད་ཀྱི་སྙིང་པོ ༼ཆི༽"]},{"id":"O1GS885681GS88634","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་བསྐང་བཤགས་བསྡུས་པ ༼ཙི༽"]},{"id":"O1GS885681GS88632","title":["གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་སྐྲ་ཆོག་དག་བྱེད་བདུད་རྩི ༼བི༽"]},{"id":"O1GS885681GS88621","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་ལོ་དགྲའི་འཇིགས་པ་བསྲུང་ཐབས་སྤྲིན་ཕུང་རྒྱ་མཚོ ༼ངི༽"]},{"id":"O1GS885681GS88627","title":["རེས་གཟའ་བརྩོན་འཛིན་དང་རྨུ་རྒབ་གཏོང་ཚུལ་གྱི་མན་ངག་དྲང་སྲོང་ཚིམ་བྱེད ༼ཐི༽"]},{"id":"O1GS885681GS88637","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲིན་ལས་ཀྱི་མདེའུ་དྲང་སྲོང་ཚིམ་བྱེད"]},{"id":"O1GS885681GS88635","title":["བདེ་སྐྱོང་མཁའ་འགྲོའི་དམ་ཚིག་གི་གནད་རྣམ་པར་ཕྱེ་བ་རྡོ་རྗེའི་རྒྱུད་མང ༼ཚི༽"]},{"id":"O1GS885681GS88624","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་སད་བསྲུང་བའི་མན་ངག་སྤྲིན་གྱི་གུར་ཁང ༼ཇི༽"]},{"id":"O1GS885681GS88630","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མའི་སྦྱིན་སྲེག་གི་ཆོ་ག་མཐོང་བ་ཀུན་གྲོལ ༼པི༽"]},{"id":"O1GS885681GS88633","title":["གར་དབང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མའི་བསྐང་བཤགས་རྒྱས་འབྲིང་གཉིས ༼མི༽"]},{"id":"O1GS885681GS88622","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་ཆར་འབེབས་པའི་ཆོ་ག་སྤྲིན་ཕུང་སྙིང་པོ ༼ཅི༽"]},{"id":"O1GS885681GS88628","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་གླུད་ཆོག་གཏོང་ཚུལ ༼དི༽"]},{"id":"O1GS885681GS88636","title":["གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་ལས་བཞིའི་ཁ་བསྒྱུར་དགོས་འདོད་སྙིང་པོ ༼ཛི༽"]},{"id":"O1GS885681GS88625","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་སེར་བསྲུང་ཉི་མའི་དཀྱིལ་འཁོར ༼ཉི༽"]},{"id":"O1GS885681GS88631","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མའི་སྒོ་ནས་རབ་ཏུ་གནས་པའི་ཆོ་ག་ཚངས་པའི་རྔ་སྒྲ ༼ཕི༽"]},{"id":"O1GS885681GS88620","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་མངོན་ཤེས་མཁའ་འགྲོ་ལྔ་བསྐོར ༼གི༽"]},{"id":"O1GS885681GS88629","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྦྱིན་སྲེག་གི་ཟུར་རྒྱན་དུས་མེའི་ཁང་བུ ༼ནི༽"]},{"id":"O1GS885681GS88619","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་སྡེ་བརྒྱད་ཀྱི་དུག་དབྱུང་བྱེད་ཚུལ་རྡོ་རྗེའི་སྙིང་པོ ༼ཁི༽"]},{"id":"O1GS885681GS88582"},{"id":"O1GS885681GS88728","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་ལས་འབྲས་ཀྱི་རྣམ་གཞག་གསལ་བར་བྱེད་པ་ཕན་བདེའི་སྲོག་གཅིག ༼ཚོ༽"]},{"id":"O1GS885681GS88577"},{"id":"O1GS885681GS88681","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ལེ་ལག་བག་ཆགས་སྟོབས་སྦྱོང་གི་ཁྲུས་ཆོག་རྒྱ་མཚོའི་བཅུད་ཐིག ༼གེ༽"]},{"id":"O1GS885681GS88687","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་བཀའ་ནན་རབ་བརྗིད་བྱ་ཚུལ་རྡོ་རྗེའི་རྭ་གདེངས ༼ཏེ༽"]},{"id":"O1GS885681GS88686","title":["གསང་ཡེའི་སྒོ་ནས་བཀའ་ནན་རབ་བརྗིད་བྱ་ཚུལ་རྡོ་རྗེའི་གཉའ་ཤིང ༼ཉེ༽"]},{"id":"O1GS885681GS88684","title":["གསང་ཡེའི་ལེ་ལག་ལས་ནད་ཡམས་བསྲུང་བསྲད་ཀྱི་མན་ངག་རིག་འཛིན་ལུགས་བཟང ༼ཆེ༽"]},{"id":"O1GS885681GS88690","title":["གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་ཉམས་ལེན་དང་འབྲེལ་བར་བསམ་པ་ལྷུན་གྲུབ་མའི་དོན་ཉམས་སུ་ལེན་ཚུལ་ཐུགས་རྗེའི་བུམ་བཟང ༼ནེ༽"]},{"id":"O1GS885681GS88682","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་འཕྲིན་ལས་ལེ་ལག་ནད་བདག་སྟོབས་འཇོམས་ཀྱི་ཆོག་ཁྲིགས་ཟླ་འོད་འབུམ་འཛག ༼ངེ༽"]},{"id":"O1GS885681GS88685","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་ཕྱུགས་ནད་སེལ་ཐབས་རྡོ་རྗེ་སྦྱིན་བྱེད ༼ཇེ༽"]},{"id":"O1GS885681GS88688","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲིན་ལས་ཀྱི་ལེ་ལག་འགོང་པོ་ཨར་གཏད་ཀྱི་ཆོག་སྒྲིགས་རྔམས་པའི་ལྕགས་ཁང ༼ཐེ༽"]},{"id":"O1GS885681GS88689","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲེཨིན་ལས་ཀྱི་ལེ་ལག་བརྒྱགས་བརྔན་བསངས་དང་བཅས་པའི་ཆོ་ག་སྤོས་སྤྲིན་རྒྱ་མཚོ ༼དེ༽"]},{"id":"O1GS885681GS88680","title":["གསང་ཡེའི་སྒོ་ནས་མཁའ་འགྲོ་བསུ་བཟློག་བྱ་ཚུལ་རྡོ་རྗེའི་ཀ་ཆེན ༼ཁེ༽"]},{"id":"O1GS885681GS88683","title":["གསང་ཡེའི་ཁ་སྐོངས་ལས་ནད་བདག་སྟོབས་འཇོམས་ཀྱི་མན་ངག་དོན་འདུས ༼ཅེ༽"]},{"id":"O1GS885681GS88574"},{"id":"O1GS885681GS88655","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་སྐྱབས་འགྲོའི་རྣམ་བཤད་རྒྱལ་བའི་དགོངས་བཅུད ༼ཇུ༽"]},{"id":"O1GS885681GS88584"},{"id":"O1GS885681GS88739","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་གནས་ལུང་གི་ཆོ་གའི་ལེ་ལག་སྲི་ཅན་སྦུབས་གཤིག་གྱིས་མན་ངག་རྡོ་རྗེའི་ཐོ་བ ༼སོ༽"]},{"id":"O1GS885681GS88741","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲིན་ལས་ཀྱི་ལེ་ལག་ལས་ཐོད་པ་མཆོད་པའི་མན་ངག་བདེ་སྐྱོང་ཚིམ་བྱེད ༼ཨོ༽"]},{"id":"O1GS885681GS88746","title":["སྨོན་ལམ་ཁྱུང་ཆེན་རྩལ་རྫོགས ༼ཅཾ༽"]},{"id":"O1GS885681GS88733","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་གསེར་སྐྱེམས་གཏོང་བའི་མན་ངག་འགྲོ་ཕན་ཉིན་བྱེད ༼ཟོ༽"]},{"id":"O1GS885681GS88736","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་རྩ་སྔགས་ཀྱི་རྣམ་བཤད་མཁའ་འགྲོའི་སྙིང་ཁྲག ༼རོ༽"]},{"id":"O1GS885681GS88742","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲིན་ལས་ཀྱི་ལེ་ལག་མནན་པའི་ལས་མཐའ་རི་རབ་ལྷུན་པོ ༼ཀཾ༽"]},{"id":"O1GS885681GS88737","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་འཕོ་བའི་མན་ངག་མཆོག་ལམ་ཡང་རྩེ ༼ལོ༽"]},{"id":"O1GS885681GS88747","title":["སྨོན་ལམ་རྡོ་རྗེའི་འཕྲུལ་མིག ༼ཆཾ༽"]},{"id":"O1GS885681GS88744","title":["རིགས་ལྔའི་མཁའ་འགྲོའི་འགྱུ་དུས་དང་དབང་བའི་གནས་སྐབས་ཀྱི་མན་ངག་རྣམ་གཞག་དྲང་པོ ༼གཾ༽"]},{"id":"O1GS885681GS88734","title":["གར་དབང་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་གཏོར་མའི་རྣམ་བཤད་གྲུབ་པའི་བཅུད་ལེན ༼འོ༽"]},{"id":"O1GS885681GS88748","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་ལུས་ངག་གི་བརྡའ་ཁྱད་པར་ཅན་ལ་འཇུག་ཚུལ་བརྡ་དོན་ཀུན་གསལ ༼ཇཾ༽"]},{"id":"O1GS885681GS88738","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱིའཕོ་བའི་མན་ངག་གྲུབ་དབང་ཞལ་ལུང ༼ཤོ༽"]},{"id":"O1GS885681GS88740","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཚེ་སྒྲུབ་ཀྱི་ཆོ་ག་ཨ་ཧཾ་རྒྱས་འདེབས ༼ཧོ༽"]},{"id":"O1GS885681GS88743","title":["གསང་ཡེའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་མནན་པ་རི་རབ་ལྷུན་པོའ་ཨི་ངག་འདོན་རྒྱས་པའི་ཆ་ལག་ཟུར་དུ་བཀོལ་བ ༼ཁཾ༽"]},{"id":"O1GS885681GS88745","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་དམ་ཚིག་གི་གླེགས་བམ་བྲི་ཚུལ་གྱི་ཡི་གེ་གསང་མཛོད་ཀུན་གསལ ༼ངཾ༽"]},{"id":"O1GS885681GS88735","title":["བཟའ་བཏུང་མཆོད་པའི་ཟབ་གནད་གསལ་བར་བྱེད་པ་འཕྲུལ་གྱི་མན་ངག ༼ཡོ༽"]},{"id":"O1GS885681GS88576"},{"id":"O1GS885681GS88678","title":["གསང་ཡེའི་ལས་ཚོགས་ཟ་འོག་གུར་ལྡིང ༼ཨུ༽"]},{"id":"O1GS885681GS88668","title":["ཞེ་སྡང་ལམ་ཁྱེར་སྟོང་སྲོག་གཅིག་འཇོམས ༼ཝུ༽"]},{"id":"O1GS885681GS88669","title":["དཔལ་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་བསྐྱེད་རིམ་གྱི་གསལ་བྱེད་སྙིང་པོར་དྲིལ་བ་ཟབ་གསང་སྒོ་འབྱེད"]},{"id":"O1GS885681GS88676","title":["གསང་ཡེའི་ལས་མཐའ་བྷྲུ་རླུང་གི་མན་ངག་སྲོག་གི་ཟུངས་འཛིན ༼སུ༽"]},{"id":"O1GS885681GS88672","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་སྨན་སྒྲུབ་བྱ་ཚུལ་ཚིག་གཅིག་དོན་འབུམ ༼ཡུ༽"]},{"id":"O1GS885681GS88679","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་མཁའ་འགྲོའི་བསུ་བཟློག་དང་གདན་བཞུགས་བྱ་ཚུལ་རྡོ་རྗེའི་སྲོག་སྦྱིན ༼ཀེ༽"]},{"id":"O1GS885681GS88670","title":["གསང་ཡེའི་སྒོ་ནས་བརྟག་རིལ་སྒྲིལ་ཚུལ་དྭངས་ཤེལ་རྒྱ་མཚོ ༼ཟུ༽"]},{"id":"O1GS885681GS88673","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་བདུད་རྩིའི་ལས་ཚོགས་ཟག་མེད་རྒྱ་མཚོ ༼རུ༽"]},{"id":"O1GS885681GS88677","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲིན་ལས་ཀྱི་ལེ་ལག་ཛ་བྷིར་གྱི་རླུང་ཁྲིད་ཀྱི་གསལ་བྱེད་སྲོག་བཅུད་བུམ་བཟང ༼ཧུ༽"]},{"id":"O1GS885681GS88674","title":["དཔལ་གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་རཀྟའི་དམ་རྫས་སྒྲུབ་ཚུལ་གྱི་ཆོ་ག་དམར་ཆེན་རྒྱ་མཚོ ༼ལུ༽"]},{"id":"O1GS885681GS88671","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་སྨན་སྒྲུབ་བྱེད་ཚུལ་གྱི་གསལ་བྱེད་ཟག་མེད་བཅུད་འདུས ༼འུ༽"]},{"id":"O1GS885681GS88675","title":["གསང་ཡེའི་ལེ་ལག་སིནྡྷུ་ར་སྒྲུབ་ཚུལ་གྱི་ཆོ་ག་རྡོ་རྗེའི་བཅུད་ལེན ༼ཤུ༽"]},{"id":"O1GS885681GS88571"},{"id":"O1GS885681GS88604","title":["གསང་ཡེའི་སྒོ་ནས་སྨན་སྒྲུབ་བྱ་ཚུལ་གྱི་ངག་འདོན་བཀླགས་པས་ཀུན་ཤེས ༼ཙ༽"]},{"id":"O1GS885681GS88617","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ཕྲིན་ལས་ཀྱི་ལེ་ལག་གྲིབ་སེལ་རྡོ་རྗེའི་བུམ་བཟང ༼ཨ༽"]},{"id":"O1GS885681GS88612","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་འཆི་བ་བླུ་བའི་ཆོ་ག་སྲོག་གི་བཅུད་ལེན ༼ར༽"]},{"id":"O1GS885681GS88615","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་གནས་ལུང་གི་ཆོ་གའི་ངག་འདོན་མཁའ་སྤྱོད་སྣང་བ ༼ས༽"]},{"id":"O1GS885681GS88610","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་རིག་དྲུག་གནས་འདྲེན་གྱི་ཆོ་ག་ཁམས་གསུམ་དོང་སྤྲུགས ༼འ༽"]},{"id":"O1GS885681GS88609","title":["གར་དབང་གསང་བ་ཡེ་ཤེས་ཀྱི་བསྙེན་སྒྲུབ་ལ་མཁོ་བའི་ཆོས་ཚན་འགའ་ཞིག ༼ཟ༽"]},{"id":"O1GS885681GS88607","title":["གསང་ཡེའི་དམིགས་སྐོར་བྱེད་ཚུལ་ཉམས་བཞེས་གསལ་བྱེད ༼ཝ༽"]},{"id":"O1GS885681GS88618","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་ལས་ཚོགས་ལས་བྱད་འགྲོལ་ཆང་ཁྲུས་མའི་མན་ངག ༼ཀི༽"]},{"id":"O1GS885681GS88605","title":["དུད་འགྲོ་ཤི་གསོན་ལ་ཕན་པའི་མན་ངག་ངན་སོང་དག་བྱེད ༼ཚ༽"]},{"id":"O1GS885681GS88613","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་ངལ་བསོས་བང་མཛོད ༼ལ༽"]},{"id":"O1GS885681GS88611","title":["གར་གྱི་དབང་ཕྱུག་གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མའི་འཧྲིན་ལས་ཀྱི་ལེ་ལག ༼འཆི་བླུའི་ཆོ་ག༽ སྲོག་གི་སྐྱབས་གཅིག ༼ཡ༽"]},{"id":"O1GS885681GS88608","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྔགས་ཀྱི་རྒྱས་འདེབས་འཁྲུལ་འཁོར་ཐིག་ལེ ༼ཝ༽"]},{"id":"O1GS885681GS88616","title":["གསང་ཡེའི་བསྙེན་ཡིག་དྲན་པའི་གསལ་བྱེད ༼ཧ༽"]},{"id":"O1GS885681GS88606","title":["གསང་ཡེའི་ལས་བཞིའི་མན་ངག་གཅིག་ཤེས་ཀུན་གྲོལ ༼ཛ༽"]},{"id":"O1GS885681GS88614","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་གནས་ལུང་གི་ཆོ་གའི་རྣམ་བཤད་མཁའ་སྤྱོད་སྣང་བའི་མཛེས་རྒྱན ༼ཤ༽"]},{"id":"O1GS885681GS88569"},{"id":"O1GS885681GS88593","title":["གསང་ཡེའི་རྒྱུན་ཁྱེར་སྙིང་པོ ༼ཏ༽"]},{"id":"O1GS885681GS88586","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས། ཡུམ་གསང་བ་ཡེ་ཤེས་ཀྱི་ལོ་རྒྱུས ༼ཁ༽"]},{"id":"O1GS885681GS88596","title":["མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་བསྐྱེད་རིམ་རྣམ་བཤད"]},{"id":"O1GS885681GS88585","title":["གསང་ཡེའི་པར་གྱི་དཀར་ཆག་ཀུན་གསལ་སྒྲོན་མེ ༼ཀ༽"]},{"id":"O1GS885681GS88590","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས། མཁའ་འགྲོ་མའི་མེ་མཆོད ༼ཆ༽"]},{"id":"O1GS885681GS88595","title":["གར་དབང་མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་རྫོགས་རིམ་རྣལ་འབྱོར་བཞིའི་དམིགས་པའི་གསལ་བྱེད་བླ་མ་མཆོག་གི་ཞལ་ལུང་ཟིན་ཐོར་བྲིས་པ་མཁའ་སྤྱོད་བདེ་བའི་དཔལ་སྟེར ༼ད༽"]},{"id":"O1GS885681GS88587","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས ༼ག༽"]},{"id":"O1GS885681GS88588","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་ཡེ་ཤེས་མཁའ་འགྲོའི་བྱིན་རླབས ༼ང༽"]},{"id":"O1GS885681GS88592","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས། མཁའ་འགྲོ་མའི་རྣལ་འབྱོར་རིམ་བཞི ༼ཉ༽"]},{"id":"O1GS885681GS88597","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མའི་རྫོགས་རིམ་རྣལ་འབྱོར་བཞིའི་རྣམ་བཤད་རྡོ་རྗེའི་གསལ་བྱེད ༼པ༽"]},{"id":"O1GS885681GS88591","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས། མཁའ་འགྲོ་མའི་དམ་ཚིག ༼ཇ༽"]},{"id":"O1GS885681GS88589","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས། མཁའ་འགྲོ་མའི་བསྟོད་བསྐུལ ༼ཅ༽"]},{"id":"O1GS885681GS88594","title":["མཁའ་འགྲོ་གསང་ཡེའི་བསྙེན་ཡིག་གྲུབ་གཉིས་གཏེར་མཛོད ༼ཐ༽"]}]}