{"isOutlineOf":"W2DB4624","nodes":[{"id":"O1GS987411GS98762","title":["སྨན་བླའི་མདོ་ཆོག་བསྡུས་པ་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O1GS987411GS98782","title":["བཅོམ་ལྡན་འདས་སྨན་པའི་རྒྱལ་པོའི་སྦྱིན་སྲེག་དངོས་གྲུབ་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O1GS987411GS98753","title":["བཅོམ་ལྡན་འདས་སྨན་པའི་རྒྱལ་པོ་ལྔ་བཅུ་རྩ་གཅིག་གི་སྒྲུབ་ཐབས་དཀྱིལ་ཆོག་གི་རིམ་པ་བཻ་ཌཱུརྱ་ཞིང་དུ་བགྲོད་པའི་ཨུ་ཏྤ་ལ་སྔོན་པོའི་ཐེམ་སྐས"]},{"id":"O1GS987411GS98754","title":["བཅོམ་ལྡན་འདས་སྨན་བླའི་རྒྱལ་པོ་ལ་བརྟེན་ནས་གཤིན་གསོན་ལ་ཁྲུས་ཆོག་གཏོང་ཚུལ"]},{"id":"O1GS987411GS98748","title":["སྨན་མདོ་བརྒྱད་བརྒྱ་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ"]},{"id":"O1GS987411GS98768","title":["གསོ་རིག་སྨན་གྱི་སྲུང་མ་ཞང་བློན་ཆེན་པོi gtor 'bul mdor bsdus"]},{"id":"O1GS987411GS98749","title":["བཅོམ་ལྡན་འདས་སྨན་བླའི་མདོ་ཆོག་སྙིང་པོ་བསྡུས་པ་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O1GS987411GS98769","title":["མཚུངས་མེད་ཡོན་ཏན་མགོན་པོའི་གསོལ་འདེབས་དད་བརྒྱའི་པདྨོ་བཞད་པ"]},{"id":"O1GS987411GS98771","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བཀའ་སྲུང་དམ་ཅན་སྡེ་དགུའི་རྒྱུན་གསོལ་ཉུང་ངུར་བསྡུས་པ་རྣལ་འབྱོར་རེ་སྐོང"]},{"id":"O1GS987411GS98772","title":["གཡུ་ཐོག་སྙིང་གི་ཐིག་ལེའི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་བལྟས་ཆོག་ཏུབཀོད་པ་བདུད་རྩིའི་རྫིང་བུ"]},{"id":"O1GS987411GS98763","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་བཻ་ཌཱུརྱའི་འོད་ཀྱི་རྒྱལ་པོའི་བསྙེན་ཡིག་དངོས་གྲུབ་ནོར་བུའི་བང་མཛོད"]},{"id":"O1GS987411GS98786","title":["བཀའ་དྲིན་གསུམ་ལྡན་རྡོ་རྗེ་འཆང་ཆེན་པོ་འཇམ་དབྱངས་བླ་མའི་ཞལ་སྔ་ནས་ཀྱི་གསོལ་འདེབས་དང་སྨན་རྩིས་རིག་པའི་སྨོན་ལམ་བཅས"]},{"id":"O1GS987411GS98757","title":["སྨན་བླ་བདེ་བར་གཤེགས་པ་བརྒྱད་ལ་སྟོང་མཆོད་འབུལ་ཚུལ"]},{"id":"O1GS987411GS98758","title":["སྨན་བླ་མཆེད་བདུད་ཨ་རུ་རའི་སྟོང་མཆོད་འབུལ་ཚུལ་འཆི་མེད་དཔལ་སྟེར"]},{"id":"O1GS987411GS98777","title":["བདེ་གཤེགས་བདུན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O1GS987411GS98760","title":["བདེ་བར་གཤེགས་པ་མཆེད་བརྒྱད་དམ་ཆོས་བྱང་སེམས་དང་བཅས་པའི་ཐུགས་དམ་བསྐུལ་ཞིང་སྨོན་ལམ་བདབ་པ་དོན་གཉིས་མྱུར་འགྲུབ"]},{"id":"O1GS987411GS98761","title":["སྨན་བླ་ལོངས་སྐུ་གཙོ་འཁོར་ལྔའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀྱི་བང་མཛོད་ཁ་འཕངས་ཟུརམཁར་བ་མཉམ་ཉིད་རྡོ་རྗེ་ནས་བརྒྱུད་པའོ"]},{"id":"O1GS987411GS98781","title":["བདེ་བར་གཤེགས་པ་བདུན་གྱི་བདག་མདུན་བུམ་པས་བར་ཆོག་དང་བཅས་པ་ཕན་བདེ་འབྱུང་གནས་ཇི་ལྟ་བ་བཞིན་ནག་འགྲོས་སུ་བཀོད་པ"]},{"id":"O1GS987411GS98751","title":["བདེ་བར་གཤེགས་པ་སྨན་བླའི་བརྒྱུད་འདེབས་ཨ་རུ་རའི་ས་བོན་དང། བསྙེན་པའི་ཡིག་ཆུང་གདུང་འབོད་གསོལ་འདེབས་བཅས"]},{"id":"O1GS987411GS98752","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་རྒྱལ་པོ་ལ་གདུང་འབོད་གསོལ་འདེབས"]},{"id":"O1GS987411GS98787","title":["དཔལ་ལྡན་རྒྱུད་བཞིའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན"]},{"id":"O1GS987411GS98767","title":["གཡུ་ཐོགས་སྙིང་ཐིག་གི་བཀའ་སྲུང་ཞང་བློན་དྲག་པོ་སྡེ་དགུའི་འཕྲིན་ལས་གནམ་ལྕགས་ཀྱི་འཁོར་ལོ་བསྒྱུར་བ"]},{"id":"O1GS987411GS98784","title":["དངུལ་ཆུ་བཙོ་བཀྲུའི་བགེགས་བསྐྲད"]},{"id":"O1GS987411GS98785","title":["གསོ་རིག་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་རྒྱས་བསྡུས་གཉིས"]},{"id":"O1GS987411GS98755","title":["བཅོམ་ལྡན་འདས་སྨན་པའི་རྒྱལ་པོ་ལྷ་བཅུ་རྩ་གཅིག་གི་ཞི་བའི་སྦྱིན་སྲེག་བྱ་ཚུལ་ཡེ་ཤེས་བྱིན་ཟ་རང་འབར"]},{"id":"O1GS987411GS98775","title":["སྨན་བྱིན་རླབས་མདོར་བསྡུས་བྱེད་ཚུལ"]},{"id":"O1GS987411GS98756","title":["བཅོམ་ལྡན་འདས་སྨན་པའི་རྒྱལ་པོའི་རྡུལ་ཚོན་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བྱ་ཚུལ་གྲུབ་པའི་རྩི་སྨན་རྒྱ་མཚོ"]},{"id":"O1GS987411GS98776","title":["བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་སྦྱོར་སྡེ་རབ་གསལ་འཆི་མེད་སྨན་མཆོག་གྲུབ་པ"]},{"id":"O1GS987411GS98766","title":["ཞང་བློན་རྡོ་རྗེ་བདུད་འདུལ་འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་སུ་བཅད་པ"]},{"id":"O1GS987411GS98750","title":["བདེ་གཤེགས་བདུན་གྱི་མཆོད་པའི་ཆོག་བསྒྲིགས་ཡིད་བཞིན་དབང་རྒྱལ"]},{"id":"O1GS987411GS98770","title":["གཡུ་ཐོག་ཡོན་ཏན་མགོན་པོའི་ཐུགས་དམ་གནད་ནས་སྐུལ་བའི་གསོལ་འདེབས་ཕན་བདེའི་དཔལ་སྟེར"]},{"id":"O1GS987411GS98759","title":["སྨན་བླའི་ཚོགས་མཆོད་བྱ་ཚུལ་འདོད་དགུའི་འབྱུང་གནས"]},{"id":"O1GS987411GS98783","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླའི་དཀྱིལ་ཆོག་གི་བརྒྱུད་འདེབས་སྨོན་ལམ་མཆོད་པའི་བསྟོད་པའི་ཁ་སྐོང་དང་བཅས་པ་རྒྱལ་བ་མཉེས་པའི་མཆོད་སྤྲིན"]},{"id":"O1GS987411GS98773","title":["སྨན་བྱིན་རླབས་བྱ་ཚུལ་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O1GS987411GS98774","title":["སྨན་གྱི་བྱིན་རླབས་ཕུད་མཆོད་ཉུང་ངུ"]},{"id":"O1GS987411GS98764","title":["བཅོམ་ལྡན་འདས་སྨན་བླའི་དཀྱིལ་འཁོར་གྱི་རྡུལ་ཚོན་ཆབ་ལ་སྤྱན་འདྲེན་པའི་ཆོ་ག་ཕན་བདེ་ཆར་འབེབས"]},{"id":"O1GS987411GS98765","title":["ཞིང་བློན་གྱི་ཆོ་ག"]}]}