{"isOutlineOf":"W22116","nodes":[{"id":"O1GS10851201JW29833","title":["གདུགས་དཀར་གྱི་བསྲུང་འཁོར་འབྲི་ཚུལ་རབ་གནས་བྱ་ཚུལ་དང་བཅས་པ་བདེ་ལེགས་ཀུན་འབྱུང ༼ཆ་བསྲུང་འཁོར༽"]},{"id":"O1GS10851201JW29814","title":["རྡོ་རྗེ་སེམས་དཔའི་རྗེས་གནང་བྱ་ཚུལ ༼ཁ་རྡོར་སེམས་རྗེས་ཆོག༽"]},{"id":"O1GS10851201JW29863","title":["ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་ཆོ་གའི་སྒོ་ནས་གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཐབས་ཚང་ལ་རྒྱས་པ ༼ས་ཀུན་སྦྱང༽"]},{"id":"O1GS10851201JW29848","title":["འཆི་བསླུའི་ཟུར་འདེབས ༼པ་འཆི་བསླུ༽"]},{"id":"O1GS10851201JW29862","title":["བརྒྱ་བཞིའི་ཆོ་ག ༼ཤ་བརྒྱ་བཞི༽"]},{"id":"O1GS10851201JW29851","title":["བསངས་ཀྱི་ཆོ་ག་དངོས་གྲུབ་ཆར་འབེབས ༼མ་བསངས་ཆོག༽"]},{"id":"O1GS10851201JW29857","title":["རྒྱས་པའི་སྦྱིན་སྲེག་ཁྱེར་བདེ་ཀུན་ཕན ༼ཟ་རྒྱས་སྦྱིན་ཁྱེར་བདེ༽"]},{"id":"O1GS10851201JW29849","title":["མ་གཅིག་དཔལ་ལྷའི་རྗེས་གནང་བྱ་ཚུལ་གྱི་ཆོ་ག་གཞན་ཕན་ཉིན་བྱེད ༼ཕ་དཔལ་རྗེས༽"]},{"id":"O1GS10851201JW29852","title":["དབང་དང་རྗེས་གནང་གི་སྔོན་འགྲོའི་ཆོས་བཤད་རྒྱུད་སྡེའི་རྣམ་གཞག་མདོར་བསྡུས ༼ཙ་དབང་བཤད༽"]},{"id":"O1GS10851201JW29832","title":["འཕགས་མ་གདུགས་དཀར་མོ་ཅན་གྱི་མངོན་དཀྱིལ་ལེགས་བཤད་ཟླ་ཚེས ༼ཅ་གདུགས་མངོན༽"]},{"id":"O1GS10851201JW29835","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་རྗེས་གནང་ལོ་རྒྱུས་དང་བཅས་པ ༼ཉ་འཇིགས་རྗེས༽"]},{"id":"O1GS10851201JW29856","title":["བཅོམ་ལྡན་འདས་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བའི་གཟི་བརྗིད་ཀྱི་རྒྱལ་པོ་ཀུན་རིག་སྣང་བར་སྣང་མཛད་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་བྱ་ཚུལ ༼ཀུན་རིག་གི་ཞི་བའི་སྦྱིན་སྲེག་བྱ་ཚུལ༽ ༼ཞ་ཞི་སྦྱིན༽"]},{"id":"O1GS10851201JW29846","title":["ཇོ་བོ་ཆེན་པོ་ལྷ་གཅིག་གི་སྒྲོལ་མ་ཉི་ཤུ་རྩ་གཅིག་གི་རྗེས་གནང་བྱ་ཚུལ་དངོས་གྲུབ་འདོད་འཇོ ༼ད་སྒྲོལ་རྗེས༽"]},{"id":"O1GS10851201JW29860","title":["གཟི་བརྗིད་རྒྱལ་མོའི་མདོས་ཆོག་དང་དསང་དེའི་བཅའ་གཞི ༼ར་འབར་མདོས༽"]},{"id":"O1GS10851201JW29855","title":["ཡི་དམ་གྱི་ལྷ་དཔལ་གསང་བའི་བདག་པོས་མཁན་ཆེན་ལས་ཀྱི་རྡོ་རྗེ་ལ་གནང་བའི་ཚེ་དཔག་མེད་ལྷ་བཅུ་དགུའི་དབང་ཆོག ༼ཚེ་དཔག་མེད་ལྷ་བཅུ་དགུའི་དབང་ཆོག། ལྷོ་བྲག་ཕྱག་རྡོར་བའི་བཀའ་འབུམ་ནས་ཉེར་མཁོ་ལྷན་ཐབས། དོན་དམ་སེམས་བསྐྱེད་ཀྱི་རྗེས་གནང། ཕྱག་རྡོར་སྐུ་ལྔའི་རྗེས་གནང། ཕྱག་རྡོར་ཞལ་གསུམ་ཕྱག་དྲུག་པའི་རྗེས་གནང། གཏུམ་པོ་ཕྱག་གཉིས་པའི་ཐུགས་ཀར་ཕྱག་དྲུག་པ་བཅུག་པའི་རྗེས་གནང་བཅས༽ ༼ཝ་ཚེ་ཆོག༽"]},{"id":"O1GS10851201JW29847","title":["ཇོ་བོ་ཆེན་པོ་ལྷ་གཅིག་ནས་ཉེ་བར་བརྒྱུད་པའི་ཛམ་ལྷ་གསོ་འཁོར་ལྔའི་རྗེས་གནང་བྱ་ཚུལ་དགོས་འདོད་ཀུན་འབྱུང ༼ན་ཛམ་ལྷ༽"]},{"id":"O1GS10851201JW29850","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཁྲིད་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས་དང། རྗེ་བླ་མ་ལ་བརྟེན་པའི་སེམས་དཔའ་གསུམ་གྱི་བླ་མའི་རྣལ་འབྱོར་བསྒོམ་ཚུལ། དབུ་མཛད་བསམ་གཏན་ལ་གནང་བའི་ཞལ་གདམས་བསླབ་བྱ། བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཆར་འབེབས། བདེ་བ་ཅན་དུ་བསྒྲོད་པའི་འཕོ་བའི་གདམས་པ་བཅས་པ ༼བ་ཐོར་བུ༽"]},{"id":"O1GS10851201JW29858","title":["རྒྱས་པའི་སྦྱིན་སྲེག་དངོས་གྲུབ་འདོད་འཇོ ༼འ་རྒྱས་སྦྱིན་འདོད་འཇོ༽"]},{"id":"O1GS10851201JW29944","title":["འབར་མའི་གཏོར་ཆོག་གི་གོ་རིམ་གོ་བདེ་བར་བཀོད་པ ༼ཨ་འབར་ལྷན༽"]},{"id":"O1GS10851201JW29831","title":["མགོན་པོ་སྙིང་ཞུགས་ཀྱི་རྗེས་གནང"]},{"id":"O1GS10851201JW29817","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་རྗེས་གནང་བཅུ་གསུམ་ཇི་ལྟར་བྱ་ཚུལ་སྐལ་བཟང་མགུལ་རྒྱན ༼ང་མགོན་རྗེས༽"]},{"id":"O1GS10851201JW29854","title":["ཐུགས་རྗེ་ཆེན་པོ་ཞལ་བཅུ་གཅིག་པའི་རྗེས་གནང་ཆོག་བསྒྲིགས་བཀླགས་པས་དོན་གྲུབ ༼ཛ་སྤྱན་རྗེས༽"]},{"id":"O1GS10851201JW29836","title":["འཇམ་དབྱངས་ཆོས་སྐོར་གྱི་ལྷན་ཏབས་གསལ་བྱེད་མུན་སེལ་སྒྲོན་མེ ༼ཏ་འ་ཇམ་ལྷན༽"]},{"id":"O1GS10851201JW29813","title":["སྐྱིད་ཤོད་མཆོག་སྤྲུལ་ངག་དབང་བསྟན་འཛིན་འཕྲིན་ལས་ཆོས་དབང་གྲགས་པའི་སྡེའི་གསུང་འབུམ་དཀར་ཆག ༼དཀར་ཆག༽"]},{"id":"O1GS10851201JW29845","title":["ཚེམ་བུ་ལུགས་སྤྱན་རས་གཟིགས་ཀྱི་དམར་ཁྲིད་ཀྱི་ཟིན་བྲིས ༼ཐ་དམར་ཁྲིད༽"]},{"id":"O1GS10851201JW29816","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དབང་གི་རྣམ་བཤད་ཟབ་དོན་གསལ་བའི་སྒོ་འབྱེད་གསང་བའི་མཛོད་ཀྱི་ལྡེ་མིག ༼ག་འཇིགས་བྱེད་དབང་རྣམ༽"]},{"id":"O1GS10851201JW29861","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྣལ་འབྱོར་བཞིའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་སྙིང་པོར་དྲིལ་བ ༼ལ་འཇིགས་རྫོགས༽"]},{"id":"O1GS10851201JW29815","title":["ཕྲེང་བ་གཉིས་ཀྱི་ཆོ་གའི་ངག་འདོན་གྱི་རིམ་པ་ཁྲིགས་སུ་བསྡེབས་པ་མཐོང་བ་དོན་གྲུབ ༼ཁ་རྡོ་ཕྲེང་མངོན་རྟོགས༽"]},{"id":"O1GS10851201JW29864","title":["བ་རི་བརྒྱ་རྩའི་ལྷའི་མངོན་རྟོགས་རྣམས ༼ཧ་སྒྲུབ་བརྒྱ༽"]},{"id":"O1GS10851201JW29853","title":["བླ་མ་སྤྲུལ་པའི་སྐུ་ངག་དབང་བསྟན་འདིན་འཕྲིན་ལས་ཆོས་དབང་གྲགས་པའི་སྡེའི་གསུང་མགུར་ལུང་བསྟན ༼ཚ་གསུང་མགུར༽"]},{"id":"O1GS10851201JW29859","title":["གཙུག་ཏོར་བཟློག་ཆེན་གྱི་བཅའ་གཞི་སོགས་འདོན་ཆའི་གོ་རིམ ༼ཡ་གདུགས་བཟློག༽"]},{"id":"O1GS10851201JW29834","title":["སྣར་ཐང་མཆིམས་ནམ་མཁའ་འགྲགས་ཀྱིས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པའི་ལྷ་ཚོགས་ཀྱི་རྗེས་གནང་བྱ་ཚུལ་གྱི་ཟུར་འདེབས་བྱིན་རླབས་མྱུར་འཇུག ༼ཇ་སྣར་རྗེས༽"]}]}