{"isOutlineOf":"W3572","nodes":[{"id":"O1GS1070811GS107091","beginsAt":3,"volume":2,"endsAt":838,"title":["སྐྱབས་མགོན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་ཐུབ་བསྟན་ཆོས་ཀྱི་ཉི་མ་དགེ་ལེགས་རྣམ་རྒྱལ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་ཐུན་མོང་བའི་རྣམ་པར་ཐར་པ་རིན་ཆེན་དབང་གི་རྒྱལ་པོའི་འཕྲེང་བ་ཞེས་བྱ་བའི་སྨད་ཆ ༼ཀ་རྣམ་ཐར༽"]},{"id":"O1GS1070811GS107148","beginsAt":857,"volume":3,"endsAt":860,"title":["ཚེ་རིང་ལྗོངས་དྲུག་གི་དཔལ་ཡོན་ལ་བསྟོད་པ་ཚིགས་སུ་བཅད་པ་མཐོང་བས་ཡིད་འཕྲོག ༼ཚེ་རིང་དཔལ་བསྟོད༽"]},{"id":"O1GS1070811GS107101","beginsAt":119,"volume":3,"endsAt":120,"title":["རྗེ་རིན་པོ་ཆེ་རིགས་གསུམ་གཅིག་འདུས་ཀྱི་སྒོ་ནས་གསོལ་བ་འདེབས་ཚུལ་སྨོན་ཚིག་དང་བཅས་པ ༼རིགས་གསུམ་འདུས་གསོལ༽"]},{"id":"O1GS1070811GS107132","beginsAt":429,"volume":3,"endsAt":462,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་ཆེན་གྱི་སྟ་གོན་བྱ་ཚུལ་བརྡ་བཀྲོལ་དང་བཅས་པ་བདེ་ཆེན་སྒོ་འབྱེད ༼དུས་སྟའི་བརྡ་བཀྲོལ༽"]},{"id":"O1GS1070811GS107146","beginsAt":695,"volume":3,"endsAt":850,"title":["གསན་ཡིག་ནོར་བུའི་དོ་ཤལ ༼གསན་ཡིག༽"]},{"id":"O1GS1070811GS107120","beginsAt":267,"volume":3,"endsAt":272,"title":["ཤམྦྷ་ལའི་ཞིང་བཀོད་དང་ཆོས་རྒྱལ་རིགས་ལྡན་གྱི་བླ་མའི་རྣལ་འབྱོར་རྗེས་འཛིན་གསོལ་འདེབས་འཆི་ཁའི་གདམས་པ་སྨོན་ལམ་བཅས ༼རྗེས་འཛིན་གསོལ་འདེབས༽"]},{"id":"O1GS1070811GS107110","beginsAt":201,"volume":3,"endsAt":204,"title":["དུར་བེད་ཤོག་དགེ་སློང་བློ་བཟང་བསོད་ནམས་ནས་ཞུས་སྩལ་བླ་མའི་རྣལ་འབྱོར ༼བླ་རྣལ་རང་སྣང༽"]},{"id":"O1GS1070811GS107139","beginsAt":637,"volume":3,"endsAt":644,"title":["བསླབ་བྱ་བློ་ལྡན་འཇུག་ངོགས ༼བསླབ་བྱ་བློ་འཇུག༽"]},{"id":"O1GS1070811GS107098","beginsAt":93,"volume":3,"endsAt":104,"title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་མདོར་བསྡུས ༼དགའ་ལྷའི་མདོར་བསྡུས༽"]},{"id":"O1GS1070811GS107127","beginsAt":301,"volume":3,"endsAt":306,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྟོད་པ་སྟོང་གཟུགས་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ ༼དུས་བསྟོད་རིན་འདྲེན༽"]},{"id":"O1GS1070811GS107099","beginsAt":105,"volume":3,"endsAt":110,"title":["རྗེ་རིན་པོ་ཆེར་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རིམ་གཉིས་ཀྱི་སྒོ་ནས་བསྟོད་པ་ཀ་ལའི་ཕྲེང་བར་བསྒྲིགས་པ་ཟབ་དོན་གསལ་བའི་ཉི་མ ༼འཇམ་བསྟོད་ཟབ་དོན༽"]},{"id":"O1GS1070811GS107143","beginsAt":665,"volume":3,"endsAt":678,"title":["ཞིང་ཆེན་བུང་ཐན་དུ་རི་པན་གྱི་མི་རིགས་རྣམས་ལ་གདམས་པའི་བསླབ་བྱ་སྐྱབས་གསུམ་ལམ་སྟོན ༼བསླབ་བྱ་སྐྱབས་སྟོན༽"]},{"id":"O1GS1070811GS107118","beginsAt":257,"volume":3,"endsAt":260,"title":["རིགས་ལྡན་དྲག་པོ་འཁོར་ལོ་ཅན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས་རིགས་ལྡན་འཛུན་ཞལ་བལྟ་བའི་མེ་ལོང ༼རིགས་ལྡན་མེ་ལོང༽"]},{"id":"O1GS1070811GS107131","beginsAt":423,"volume":3,"endsAt":428,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གི་སྔོན་འགྲོའི་གསུང་བཤད་མདོར་བསྡུས ༼གསུང་བཤད་མདོར་བསྡུས༽"]},{"id":"O1GS1070811GS107119","beginsAt":261,"volume":3,"endsAt":266,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བླ་མ་ལྷ་ཚོགས་ལ་གསོལ་འདེབས་དངོས་གྲུབ་ཀུན་འབྱུང ༼དངོས་གྲུབ་ཀུན་འབྱུང༽"]},{"id":"O1GS1070811GS107140","beginsAt":645,"volume":3,"endsAt":654,"title":["བློ་གསལ་གཞོན་ནུ་རྣམས་ཀྱི་བསླབ་བྱ་ཕན་བདེའི་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག ༼བློ་གསལ་བསླབ་བྱ༽"]},{"id":"O1GS1070811GS107125","beginsAt":291,"volume":3,"endsAt":296,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་གསོལ་འདེབས་མི་འགྱུར་བདེ་ཆེན་མ ༼དུས་འདེབས་བདེ་ཆེན༽"]},{"id":"O1GS1070811GS107106","beginsAt":177,"volume":3,"endsAt":182,"title":["བྱམས་མགོན་ལ་བརྟེན་པའི་རྣལ་འབྱོར་དགའ་ལྡན་ཞིང་བགྲོད ༼བྱམས་རྣལ་དགའ་བགྲོད༽"]},{"id":"O1GS1070811GS107134","beginsAt":571,"volume":3,"endsAt":582,"title":["དུས་འཁོར་དབང་ཆེན་སྐབས་མཆོད་དཔོན་པ་ནས་བྱེད་སྒོའི་ཐོ་ཡིག ༼དུས་དབང་ཐོ་ཡིག༽"]},{"id":"O1GS1070811GS107093","beginsAt":5,"volume":3,"endsAt":14,"title":["སྐྱབས་མགོན་རྗེ་བཙུན་བློ་བཟང་ཐུབ་བསྟན་ཆོས་ཀྱི་ཉི་མ་དགེ་ལེགས་རྣམ་རྒྱལ་དཔལ་བཟང་པོའི་བཀའ་འབུམ་ཁ་པའི་དཀར་ཆག་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O1GS1070811GS107122","beginsAt":277,"volume":3,"endsAt":282,"title":["ཚེ་རབས་རྗེས་འཛིན་དང་ཤམྦྷ་ལའི་སྨོན་ཚིག་ཟུང་འབྲེལ་ ༼རྗེས་འཛིན་ཤམ་སྨོན༽"]},{"id":"O1GS1070811GS107103","beginsAt":135,"volume":3,"endsAt":144,"title":["དམིགས་བརྩེ་མའི་སྒོ་ནས་གྲིབ་སྲུང་གི་ལས་ཚོགས་མདོར་བསྡུས ༼གྲིབ་སྲུང་ལེགས་ཚོགས༽"]},{"id":"O1GS1070811GS107112","beginsAt":209,"volume":3,"endsAt":212,"title":["དོ་ལོན་ནོར་བཀའ་འགྱུར་ཧོ་ཐོག་ཐུ་ངག་དབང་བློ་བཟང་བསྟན་འཛིན་ཉི་མ་ནས་བསྐུལ་བའི་བླ་མའི་རྣལ་འབྱོར ༼བླ་རྣལ༽"]},{"id":"O1GS1070811GS107100","beginsAt":111,"volume":3,"endsAt":118,"title":["བདག་ཅག་རྣམས་ཀྱི་འདྲེན་པ་བློ་བཟང་གྲགས་པའི་དཔལ་ཞེས་མཚན་ལྡན་སྐྱེ་བ་སྔ་བའི་སྒྲ་ཡིས་ཡིད་ཅན་མ་རིག་པའི་གཉིད་ལས་སློང་བར་མཛད་པ་གང་ལ་ཟབ་ལམ་མཐར་ཐུག་ཡན་ལག་དྲུག་པ་དིང་འཛིན་མཐར་སོན་པའི་ཚུལ་ལས་བརྩམས་ཏེ་ཀ་བཤད་ཀྱི་སྒོ་ནས་བསྟོད་པ་ཟུང་འཇུག་འདྲེན་པའི་ཤིང་རྟ ༼འཇམ་བསྟོད་ཟུང་འདྲེན༽"]},{"id":"O1GS1070811GS107145","beginsAt":685,"volume":3,"endsAt":694,"title":["དགོན་གནས་དར་རྒྱས་གླིང་གི་གསོ་སྦྱོང་བགྱིད་ལུགས་ཀྱི་རིམ་པ་གསལ་བར་སྟོན་པ་ཐུབ་བསྟན་ཀུ་མུད་བཞད་པའི་ཟླ་ཟེར ༼གསོ་སྦྱོང་བགྱིད་ལུགས༽"]},{"id":"O1GS1070811GS107138","beginsAt":631,"volume":3,"endsAt":636,"title":["བསླབ་བྱ་འཁྲུལ་པའི་གཉིད་ལས་སློང་བྱེད ༼བསླབ་བྱ་གཉི་སློང༽"]},{"id":"O1GS1070811GS107097","beginsAt":81,"volume":3,"endsAt":92,"title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་ཐུན་མོང་མིན་པ་སྙན་བརྒྱུད་རྒྱ་མཚོའི་ཉིང་ཁུ་གྲུབ་མཆོག་དགྱེས་པའི་དགའ་སྟོན ༼དགའ་ལྷའི་གྲུབ་སྟོན༽"]},{"id":"O1GS1070811GS107126","beginsAt":297,"volume":3,"endsAt":300,"title":["ཤམ་སྨོན་རྣམ་ཀུན་མཆོག་ལྡན་མ ༼ཤམ་སྨོན་མཆོག་ལྡན༽"]},{"id":"O1GS1070811GS107116","beginsAt":243,"volume":3,"endsAt":252,"title":["དུས་འཁོར་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གསང་ཆེན་ཕོ་ཉ ༼དུས་རྣལ་གསང་ཆེན༽"]},{"id":"O1GS1070811GS107142","beginsAt":661,"volume":3,"endsAt":664,"title":["བསླབ་བྱ་བློ་ལྡན་དགའ་སྐྱེས ༼བླ་བྱ་དགའ་སྐྱེས༽"]},{"id":"O1GS1070811GS107136","beginsAt":601,"volume":3,"endsAt":618,"title":["ལེགས་པར་བཤད་པ་ཆུའི་བསྟན་བཅོས་ལུགས་གཉིས་བླང་དོར་ཀུན་གསལ ༼ལུགས་གཉིས་ཀུན་གསལ༽"]},{"id":"O1GS1070811GS107095","beginsAt":29,"volume":3,"endsAt":70,"title":["དགའ་ལྡན་ལྷ་བརྒྱ་མར་གྲགས་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་ཉམས་ལེན་ཇི་ལྟར་བྱ་བའི་ཁྲིད་ཡིག་གསེར་གྱི་ཡང་ཞུན ༼དགའ་འ་ཁྲིད་གསེར་ཞུན༽"]},{"id":"O1GS1070811GS107117","beginsAt":253,"volume":3,"endsAt":256,"title":["རིགས་ལྡན་དྲག་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་སྟོང་གཟུགས་ལམ་སྟོན ༼རིགས་ལྡན་སྟོང་སྟོན༽"]},{"id":"O1GS1070811GS107104","beginsAt":145,"volume":3,"endsAt":162,"title":["བླ་མའི་རྣལ་འབྱོར་ཀུན་མཁྱེན་བདེ་བླག་བགྲོད་པའི་ཐེམ་སྐས ༼བླ་རྣལ་ཀུན་བགྲོད༽"]},{"id":"O1GS1070811GS107109","beginsAt":195,"volume":3,"endsAt":200,"title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་མྱུར་སྐྱོང་ཐུགས་རྗེ་བསྐུལ་བའི་སྒྲ་དབྱངས ༼སྒྲོལ་རྣལ་ཐུགས་རྗེ༽"]},{"id":"O1GS1070811GS107130","beginsAt":393,"volume":3,"endsAt":422,"title":["ཤིང་ཁྱི་ཟླ ༡ ཚེས་དགེ་བར། ཧང་གྲུ་ཞིང་ཆེན་གྱི་ལིང་ཡོན་སི་ཞེས་པའི་དགོན་པར་ཀྲུང་ཡང་བུ་ཅའོ་སྟེ་རྒྱའི་ཆོས་པ་སྤྱི་ནས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་ཆེན་ཞུ་སྩོལ་སྐབས་སྔོན་དུ་ལས་འབྲས་བླང་དོར་དང་འབྲེལ་སྐྱབས་འགྲོ་བྱེད་ཚུལ་སོགས་ཀྱི་བཀའ་འཁྲིད་སྩལ་ཟིན ༼སྔོན་འགྲོའི་གསུང་བཤད༽"]},{"id":"O1GS1070811GS107124","beginsAt":287,"volume":3,"endsAt":290,"title":["ཤམྦྷ་ལའི་སྨོན་ཚིག་བདེ་ཆེན་དཔལ་འབར ༼ཤམ་སྨོན་བདེ་དཔལ༽"]},{"id":"O1GS1070811GS107133","beginsAt":463,"volume":3,"endsAt":570,"title":["པི་ཅིང་རྒྱལ་ཁབ་ཏུ་ཆུ་སྤྲེ་ཟླ་ཚེས་དགེ་བར་འཇམ་དབྱངས་ས་ཡི་ཚངས་པའི་བསྟི་གནས་ཕོ་བྲང་ཐ་ཧྭ་ཏན་དུ་བུ་ཅའོ་སྟེ་ཆོས་པ་རྣམས་ལ་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སློབ་མ་རྗེས་འཛིན། སྟ་གོན་བྱིས་པ་ལྟར་འཇུག་པའི་དབང་བདུན་བཅས་བགྱིས་སྐབས་ཀྱི་བརྡ་དཀྲོལ་ལུང་འདྲེན་རྒྱས་བཤད་མེད་པར་གོང་མའི་རབ་བསྡུས་སུ་བཀོད་པ་སྟོང་གཟུགས་པདྨོ་འབྱེད་པའི་ཉིན་བྱེད ༼དུས་འཁོར་དབང་བཤད༽"]},{"id":"O1GS1070811GS107105","beginsAt":163,"volume":3,"endsAt":176,"title":["རྩ་བའི་བླ་མ་ཚེ་དཔག་མེད་ཀུ་རུ་ཀུ་ལླེ་གསུམ་བརྩེགས་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག ༼བླ་རྣལ་འབྱིན་འཇུག"]},{"id":"O1GS1070811GS107114","beginsAt":225,"volume":3,"endsAt":236,"title":["སྤྲུལ་སྐུ་འཇིགས་མེད་སེངྒེ་ནས་ཞུས་པའི་བླ་མའི་རྣལ་འབྱོར ༼སེང་ཞུས་བླ་རྣལ༽"]},{"id":"O1GS1070811GS107149","beginsAt":861,"volume":3,"endsAt":862,"title":["བཀའ་འབུམ་ཁ་པའི་པར་བྱང་སྨོན་ཚིག་དད་པའི་ཨ་ལུང ༼པར་བྱང༽"]},{"id":"O1GS1070811GS107102","beginsAt":121,"volume":3,"endsAt":134,"title":["རྗེ་བདག་ཉིད་ཆེན་པོར་དཔེ་རྒྱན་སོ་གཉིས་ཀྱིས་བསྟོད་ཚིག་ཡན་ལག་བདུན་པ་དང་བཅས་པ་བློ་བཟང་དགྱེས་པའི་སྒྲ་དབྱངས ༼བློ་དགྱེས་སྒྲ་དབྱངས༽"]},{"id":"O1GS1070811GS107111","beginsAt":205,"volume":3,"endsAt":208,"title":["བླ་མའི་རྣལ་འབྱོར་ཟུང་འཇུག་ཉེ་ལམ ༼བླ་རྣལ་ཟུང་ཉེ༽"]},{"id":"O1GS1070811GS107147","beginsAt":851,"volume":3,"endsAt":856,"title":["ནང་ཧས་པོ་ཏ་ལའི་གནས་བསྟོད ༼ནང་ཧས་གནས་བསྟོད༽"]},{"id":"O1GS1070811GS107144","beginsAt":679,"volume":3,"endsAt":684,"title":["དྲི་ལན་ཡིད་མུན་སེལ་བའི་བླ་འོད ༼དྲི་ལན་བླ་འོད༽"]},{"id":"O1GS1070811GS107121","beginsAt":273,"volume":3,"endsAt":276,"title":["ཁྲི་རྒན་སྤྲུལ་པའི་སྐུ་བློ་བཟང་བཀྲ་ཤིས་འཕྲིན་ལས་རྒྱ་མཚོ་ནས་ཞུས་པའི་ཤམ་སྨོན་འགྱུར་མེད་བདེ་བ ༼ཤམ་སྨོན་འགྱུར་མེད༽"]},{"id":"O1GS1070811GS107128","beginsAt":307,"volume":3,"endsAt":312,"title":["ཤིང་བཟའ་པཎྜི་ཏ་ཧོ་ཐོག་ཐུ་ནས་ཞུས་ངོར་སྩལ་བའི་ཤམ་སྨོན་རིགས་ལྡན་ཞལ་བཟང་ལྟ་བའི་མེ་ལོང ༼ཤམ་སྨོན་མེ་ལོང༽"]},{"id":"O1GS1070811GS107137","beginsAt":619,"volume":3,"endsAt":630,"title":["ཤར་ཕྱོགས་མ་ཧཱ་ཙི་ནའི་ཡུལ་གྱི་བུ་ཅའོ་ཧུད་མཐའ་དག་ལ་སྤྲིངས་པའི་བསླབ་བྱ་དགེ་ལེགས་པདྨོ་བཞད་པའི་ཉི་འོད ༼བུ་ཅ\nའོའི་བསླབ་བྱ༽"]},{"id":"O1GS1070811GS107096","beginsAt":71,"volume":3,"endsAt":80,"title":["ཟབ་ལམ་སྙན་བརྒྱུད་ཀྱི་མན་ངག་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་བསྙེན་ཡིག་རཏྣའི་དོ་ཤལ ༼དགའ་ལྷའི་བསྙེན་ཡིག༽"]},{"id":"O1GS1070811GS107129","beginsAt":314,"volume":3,"endsAt":392,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་ཆེན་སྩལ་སྐབས་ཀྱི་སྔོན་འགྲོའི་གསུང་བཤད་སྐལ་ལྡན་ཡིད་ཀྱི་རེ་སྐོང ༼སྔོན་འགྲོའི་གསུང་བཤད༽"]},{"id":"O1GS1070811GS107115","beginsAt":237,"volume":3,"endsAt":242,"title":["དུས་འཁོར་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཟུང་འཇུག་དགའ་སྟེར ༼དུས་རྣལ་དགའ་སྟེར༽"]},{"id":"O1GS1070811GS107141","beginsAt":655,"volume":3,"endsAt":660,"title":["བསླབ་བྱ་པད་དཀར་འཕྲེང་བ ༼བསླབ་བྱ་པད་འཕྲེང༽"]},{"id":"O1GS1070811GS107107","beginsAt":183,"volume":3,"endsAt":190,"title":["ཚེ་དཔག་མེད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ ༼ཚེ་རྣལ་རྒྱུན་འཁྱེར༽"]},{"id":"O1GS1070811GS107135","beginsAt":583,"volume":3,"endsAt":600,"title":["ལེགས་པར་བཤད་པ་སའི་བསྟན་བཅོས་ལུགས་གཉིས་འོད་བརྒྱ་འབར་བའི་དབྱིག་གི་འཕྲེང་བ ༼ས་བསྟན་དབྱིག་འཕྲེང༽"]},{"id":"O1GS1070811GS107094","beginsAt":15,"volume":3,"endsAt":28,"title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཚིག་རིས་དང་བསྟུན་པའི་དམིགས་རྣམ་སྐྱོང་ཚུལ་སྐལ་ལྡན་ཐར་ལམ་སྒོ་འབྱེད ༼དགའ་ཁྲིད་ཐར་སྒོ༽"]},{"id":"O1GS1070811GS107108","beginsAt":191,"volume":3,"endsAt":194,"title":["རྒྱ་ནག་མི་སེར་རྒྱལ་ཁབ་ཀྱི་དྲག་པོའི་ལས་ཁུངས་ཅུན་སི་ཨུལ་ཡོན་ཧུས་ཞེས་པའི་སྤྱི་ཁྱབ་སྦྲུལ་སྦུགས་བཀྲང་ལ་སྩལ་བའི་ཚེ་ལྷའི་རྣལ་འབྱོར ༼ཚེ་ལྷའི་རྣལ་འབྱོར༽"]},{"id":"O1GS1070811GS107123","beginsAt":283,"volume":3,"endsAt":285,"title":["ཤམྦྷ་ལར་སྐྱེ་བའི་སྨོན་ལམ་དག་ཞིང་བགྲོད་པའི་ཕོ་ཉ ༼ཤམ་སྨོན་ཞིང་བགྲོད༽"]},{"id":"O1GS1070811GS107113","beginsAt":213,"volume":3,"endsAt":224,"title":["བླ་མའི་རྣལ་འབྱོར་དོན་གཉིས་ལྷུན་གྲུབ ༼བླ་རྣལ་ལྷུན་གྲུབ༽"]},{"id":"O1GS1070811GS107164","beginsAt":205,"volume":4,"endsAt":214,"title":["ཐལ་རང་གཉིས་ཀྱི་ལྟ་བའི་ཁྱད་པར་གྱི་དོགས་གཅོད་མཛད་འཕྲོ ༼ལྟ་བའི་དོགས་གཅོད༽"]},{"id":"O1GS1070811GS107163","beginsAt":197,"volume":4,"endsAt":204,"title":["སེམས་བསྐྱེད་མཆོད་པའི་སྐབས་ཀྱི་གསུང་བཤད་སྐལ་ལྡན་སྐུ་གསུམ་གྲོང་ཁྱེར་དུ་བགྲོད་པའི་ཐེམ་སྐས ༼སེམས་བསྐྱེད་གསུང་བཤད༽"]},{"id":"O1GS1070811GS107193","beginsAt":507,"volume":4,"endsAt":512,"title":["སྐུ་འབུམ་ཆེ་ཤོས་སྤྲུལ་པའི་སྐུ་ངོས་འཛིན་མཚན་གསོལ་དང་འབྲེལ་བའི་ཞབས་བརྟན་སྨོན་ཚིག ༼ཆེ་སྤྲུལ་ཞབས་བརྟན༽"]},{"id":"O1GS1070811GS107192","beginsAt":501,"volume":4,"endsAt":506,"title":["ཡོངས་འཛིན་གཏིང་སྐྱེས་སྤྲུལ་པའི་སྐུ་བློ་བཟང་དཔལ་ལྡན་ཆོས་ཀྱི་དབང་ཕྱུག་གི་བརྟན་བཞུགས་གསོལ་འདེབས ༼གཏིང་སྤྲུལ་ཞབས་བརྟན༽"]},{"id":"O1GS1070811GS107169","beginsAt":251,"volume":4,"endsAt":260,"title":["ཡག་ཆོས་སྡིངས་པའི་བཅའ་ཡིག ༼ཡག་ཆོས་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107161","beginsAt":175,"volume":4,"endsAt":188,"title":["རི་རྩེ་དགེ་བཤེས་དཀོན་མཆོག་ཚུལ་ཁྲིམས་ལ་གདམས་པའི་ལམ་རིམ་མདོར་བསྡུས ༼ལམ་རིམ་མདོ་བསྡུས༽"]},{"id":"O1GS1070811GS107199","beginsAt":541,"volume":4,"endsAt":544,"title":["གསོལ་འདེབས་འདོད་དོན་རེ་སྐོང ༼འདོད་དོན་རེ་སྐོང༽"]},{"id":"O1GS1070811GS107155","beginsAt":99,"volume":4,"endsAt":110,"title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་གནད་བསྡུས་རྒྱུན་འཁྱེར ༼ལམ་གནད་རྒྱུན་འཁྱེར༽"]},{"id":"O1GS1070811GS107190","beginsAt":491,"volume":4,"endsAt":494,"title":["ཆོས་གྲྭ་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོའི་གསང་སྔགས་རྒྱུད་པ་གྲྭ་ཚང་གི་སློབ་དཔོན་རྡོ་རྗེ་འཛིན་པ་ཞལ་སྔ་ནས་ཆེན་པོ་བསྟན་འཛིན་འཇིགས་མེད་དབང་ཕྱུག་གི་ཞབས་བརྟན་གསོལ་འདེབས ༼འཇིགས་དབང་ཞབས་བརྟན༽"]},{"id":"O1GS1070811GS107175","beginsAt":307,"volume":4,"endsAt":322,"title":["རྦ་རོང་ཨུ་ཅུམ་ཝང་གི་སུ་མ་བཀྲ་ཤིས་ཆོས་གླིང་གི་བཅའ་ཡིག ༼བཀྲས་ཆོས་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107174","title":["ཟ"]},{"id":"O1GS1070811GS107183","beginsAt":397,"volume":4,"endsAt":406,"title":["གོང་ས་མཆོག་ལ་ཕུལ་བའི་མཎྜལ་བརྟན་བཤད་དགེ་ལེགས་རྒྱ་མཚོའི་དཔལ་སྟེར ༼མཎྜལ་བརྟན་བཤད༽"]},{"id":"O1GS1070811GS107184","beginsAt":407,"volume":4,"endsAt":414,"title":["མཎྜལ་བརྟན་བཞུགས་གསོལ་འདེབས་འཆི་མེད་དགའ་སྟོན ༼བརྟན་བཤད་དགའ་སྟོན༽"]},{"id":"O1GS1070811GS107207","beginsAt":605,"volume":4,"endsAt":654,"title":["བརྟན་པའི་རྩ་ལག་དམ་པ་རྣམས་ཀྱི་ཞབས་བརྟན་ཁག་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ ༼ཞབས་བརྟན་ཕྱོགས་བསྒྲིགས༽"]},{"id":"O1GS1070811GS107189","beginsAt":485,"volume":4,"endsAt":490,"title":["ཞབས་བརྟན་གསོལ་འདེབས་དངོས་གྲུབ་འདོད་འཇོའི་བུམ་བཟང ༼བརྟན་བཞུགས་འདོད་འཇོ༽"]},{"id":"O1GS1070811GS107172","beginsAt":291,"volume":4,"endsAt":298,"title":["ལྕགས་ལུག་སྦ་རོང་ཨུ་ཅུམ་ཆིན་ཤོག་ཧོར་ལེ་ཐུ་བཀྲ་ཤིས་ཆོས་འཁོར་གླིང་འདུས་སྤྱི་སྩལ་བའི་བཅའ་ཡིག་ཟུར་སྡེབ ༼བཀྲ་གླིང་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107205","beginsAt":577,"volume":4,"endsAt":582,"title":["རྗེ་བཙུན་འཇིགས་མེད་འཕྲིན་ལས་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས"]},{"id":"O1GS1070811GS107204","beginsAt":571,"volume":4,"endsAt":576,"title":["གསོལ་འདེབས་རྣམ་དག་གཞན་ཕན ༼གསོལ་འདེབས་གཞན་ཕན༽"]},{"id":"O1GS1070811GS107165","beginsAt":216,"volume":4,"endsAt":222,"title":["པི་ཅིང་དུ་སླེ་ཅལ་ཕུག་ནས་ཞུས་བ་ཧུའི་སྐབས་ཀྱི་ལས་འབྲས་བླང་དོར་གྱི་གནད་གསལ་བར་སྟོན་པའི་གསུང་བཤད་མདོར་བསྡུས ༼བླང་དོར་ཞལ་གདམས༽"]},{"id":"O1GS1070811GS107194","beginsAt":513,"volume":4,"endsAt":520,"title":["བརྟན་བཞུགས་གསོལ་འདེབས་སྐལ་ལྡན་གདུལ་བྱའི་ཡིད་ཀྱི་རེ་སྐོང ༼འཇམ་བཞད་ཞབས་བརྟན༽"]},{"id":"O1GS1070811GS107202","beginsAt":557,"volume":4,"endsAt":564,"title":["ལྕང་ལུང་ཨཱརྱ་པཎྜི་ཏ་ཆེན་པོའི་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ ༼ལྕང་ལུང་ཞབས་བརྟན༽"]},{"id":"O1GS1070811GS107156","beginsAt":111,"volume":4,"endsAt":126,"title":["ཐུན་མོང་དང་ཐུན་མིན་གྱི་ལམ་གྱི་བགྲོད་པ་མདོར་བསྡུས་དྲན་གསོར་བཀོད་པ་ལམ་བཟང་བལྟ་བའི་མེ་ལོང ༼ལམ་གྱི་རབ་དབྱེ༽"]},{"id":"O1GS1070811GS107166","beginsAt":223,"volume":4,"endsAt":228,"title":["གསུང་མགུར་རིགས་ཀུན་ཁྱབ་བདག་མ ༼གསུང་མགུར་མཛད་འཕྲོ༽"]},{"id":"O1GS1070811GS107176","beginsAt":323,"volume":4,"endsAt":332,"title":["ཆོས་སྡེ་བཀྲ་ཤིས་ཆོས་འཁོར་གླིང་གི་ཁྲིམས་སུ་བཅའ་བའི་ཡི་གེ ༼"]},{"id":"O1GS1070811GS107186","beginsAt":425,"volume":4,"endsAt":430,"title":["ཆུ་བྱ་ལོ་འཁྲུངས་སྐར་སྐབས་དབུ་སྒེར་གྲྭ་ཚང་དབུ་མཛད་རྣམ་བརྩོན་ནས་ཞུས་སྩལ་བརྟན་བཞུགས་གསོལ་འདེབས ༼བརྟན་གསོལ་མདོར་བསྡུས༽"]},{"id":"O1GS1070811GS107185","beginsAt":415,"volume":4,"endsAt":424,"title":["མཎྜལ་བརྟན་བཞུགས་གསོལ་འདེབས་དགེ་ལེགས་རྒྱ་མཚོའི་སྤྲིན་ཕུང ༼བརྟན་བཤད་སྤྲིན་ཕུང༽"]},{"id":"O1GS1070811GS107159","beginsAt":149,"volume":4,"endsAt":166,"title":["སྐྱབས་འགྲོ་འདོན་དགོས་པའི་ཞལ་གདམས་མདོར་བསྡུས ༼ཞལ་གདམས༽"]},{"id":"O1GS1070811GS107171","beginsAt":269,"volume":4,"endsAt":290,"title":["དགའ་ལྡན་བཤད་སྒྲུབ་འཕེལ་རྒྱས་གླིང་གི་བཅའ་ཡིག་སེམས་ཀྱི་གླང་སྨྱོན་འདུལ་བའི་ལྕགས་ཀྱུ ༼དགའ་གླིང་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107170","beginsAt":261,"volume":4,"endsAt":268,"title":["དགོན་བསོད་ནམས་བཟང་པོ་གླིང་གི་བཅའ་ཡིག་བླང་དོར་རབ་གསལ ༼བསོད་གླིང་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107206","beginsAt":583,"volume":4,"endsAt":604,"title":["ཞབས་བརྟན་གསོལ་འདེབས་འཐོར་བུ་ཕྱོགས་བསྒྲིགས་དགེ ༼ཞབས་བརྟན་ཕྱོགས་བསྒྲིགས༽"]},{"id":"O1GS1070811GS107180","beginsAt":359,"volume":4,"endsAt":372,"title":["དུར་བེད་ཐུའི་དགོན་ཐུབ་བསྟན་དར་རྒྱས་གླིང་གི་བཅའ་ཡིག་དོན་གཉིས་ནོར་བུའི་བང་མཛོད ༼ཐུབ་གླིང་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107157","beginsAt":127,"volume":4,"endsAt":136,"title":["དད་ལྡན་ཞིག་ལ་སྤེལ་བ་ཕུལ་བྱུང་ལམ་གྱི་འཇུག་ངོགས ༼ཕུལ་བྱུང་ལམ་ངོགས༽"]},{"id":"O1GS1070811GS107177","beginsAt":333,"volume":4,"endsAt":340,"title":["བྲག་མགོ་དགོན་དགའ་ལྡན་རབ་བརྟན་རྣམ་པར་རྒྱལ་བའི་གླིང་གི་སྤང་བླང་ཀུན་སྤྱོད་ཇི་ལྟར་བྱ་ཚུལ་གྱི་བཅའ་ཡིག ༼དགའ་གླིང་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107197","beginsAt":533,"volume":4,"endsAt":536,"title":["ཨོར་ད་ཁ་མི་འཁྲུགས་ས་མའི་ཞབས་དྲུང་སྐལ་བཟང་སངས་རྒྱས་སྐྱབས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས ༼སྐལ་སྐྱབས་ཞབས་བརྟན༽"]},{"id":"O1GS1070811GS107196","beginsAt":525,"volume":4,"endsAt":532,"title":["བརྟན་བཞུགས་གསོལ་འདེབས་དོན་གཉིས་ལྷུན་གྲུབ ༼ངག་བསྟན་གསོལ་འདེབས༽"]},{"id":"O1GS1070811GS107201","beginsAt":551,"volume":4,"endsAt":556,"title":["ཞབས་བརྟན་གསོལ་འདེབས་རྒྱལ་ཀུན་སོར་རྟོགས ༼བརྟན་གསོལ་རྒྱལ་ཀུན༽"]},{"id":"O1GS1070811GS107200","beginsAt":545,"volume":4,"endsAt":550,"title":["ཨོ་ལང་ཧ་ལ་གསུམ་རིན་ཆེན་མཆོག་གྲུ་གླིང་གི་བདག་པོ་པཀྴི་ཧོ་ཐོག་ཐུའི་ཡང་སྲིད་སྤྲུལ་སྐུ་ངོས་འཛིན་མཚན་འདོགས་དང་འབྲེལ་བའི་བརྟན་བཞུགས་གསོལ་འདེབས ༼བློ་མཚོའི་ཞབས་བརྟན༽"]},{"id":"O1GS1070811GS107153","beginsAt":5,"volume":4,"endsAt":14,"title":["སྐྱབས་མགོན་རྗེ་བཙུན་བླ་མ་བློ་བཟང་ཐུབ་བསྟན་ཆོས་ཀྱི་ཉི་མ་དགེ་ལེགས་རྣམ་རྒྱལ་དཔལ་བཟང་པོའི་བཀའ་འབུམ་ག་པའི་དཀར་ཆག་རིན་པོ་ཆེའི་ཕྲེང་བ ༼དཀར་ཆག༽"]},{"id":"O1GS1070811GS107162","beginsAt":189,"volume":4,"endsAt":196,"title":["གསོལ་འདེབས་བྱིན་རླབས་སྤུངས་ཞུས་སུ་གྲགས་པའི་དོན་འགྲེལ་མཛད་འཕྲོ ༼བྱིན་རླབས་དོན་འགྲེལ༽"]},{"id":"O1GS1070811GS107168","beginsAt":237,"volume":4,"endsAt":250,"title":["དཔལ་ངམ་རིང་ཆོས་སྡེའི་སྔགས་ཁང་བདེ་ལྡན་ལྷུན་གྲུབ་རབ་བརྟན་གླིང་ཞེས་ཡོངས་སུ་གྲགས་པའི་དགེ་འདུན་རིག་པ་འཛིན་པ་རྣམས་ཀྱི་ཁྲིམས་སུ་བཅའ་བའི་ཡི་གེ ༼ངམ་རིང་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107167","beginsAt":229,"volume":4,"endsAt":236,"title":["འདིར་ཁའི་དུས་འཁོར་བ་རྣམས་ཀྱི་བའ་ཡིག་ཟུར་སྡེབ་རིགས་ལྡན་ཞལ་ལུང ༼དུས་འཁོར་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107191","beginsAt":495,"volume":4,"endsAt":500,"title":["ལྕགས་ལུག། བརྟན་བཞུགས་གསོལ་འདེབས་འདོད་འཇོའི་བུམ་བཟང ༼བརྟན་བཞུགས་འདོད་འཇོ༽"]},{"id":"O1GS1070811GS107160","beginsAt":167,"volume":4,"endsAt":174,"title":["སྐྱབས་འགྲོའི་ཞལ་གདམས་དགེ་ལེགས་ཀུན་འབྱུང ༼སྐྱབས་གདམས་ཀུན་འབྱུང༽"]},{"id":"O1GS1070811GS107187","beginsAt":431,"volume":4,"endsAt":436,"title":["བརྟན་བཞུགས་གསོལ་འདེབས་འདོད་འཇོའི་བུམ་བཟང་ཁྲ་ཤིས་ཀུན་འཁྱིལ ༼བརྟན་བཞུགས་འདོད་འཇོ༽"]},{"id":"O1GS1070811GS107182","beginsAt":383,"volume":4,"endsAt":396,"title":["མེ་འབྲུག། ཡོངས་ལྷོ་རིན་པོ་ཆེ་དགུང་ལོ་རེ་གཅིག་ཐོག་མཛད་པའི་མཎྜལ་བརྟན་བཞུགས་གསོལ་འདེབས ༼ཡོངས་ལྷོའི་གསོལ་འདེབས༽"]},{"id":"O1GS1070811GS107173","beginsAt":299,"volume":4,"endsAt":306,"title":["བ་ཡན་སྒར་དགོན་གྱི་ཁྲིམས་སུ་བཅའ་བའི་ཡི་གེ ༼སྒར་དགོན་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107181","beginsAt":373,"volume":4,"endsAt":382,"title":["དགོན་བསྟན་པ་དར་རྒྱས་གླིང་གི་བཅའ་ཡིག་འགྱུར་མེད་རྡོ་རྗེའི་སྲོག་ཤིང ༼དར་གླིང་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107158","beginsAt":137,"volume":4,"endsAt":148,"title":["ལམ་གྱི་གཙོ་བོ་རྣམ་པ་གསུམ་གྱི་དམིགས་རྣམ་སྐྱོང་ཚུལ་མདོར་བསྡུས ༼ལམ་གསུམ་དམིགས་སྐྱོང༽"]},{"id":"O1GS1070811GS107179","beginsAt":353,"volume":4,"endsAt":358,"title":["སྒར་དགོན་བདེ་ཆེན་གླིང་གི་ཁྲིམས་སུ་བཅའ་བའི་ཡི་གེ ༼སྒར་གླིང་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107178","beginsAt":341,"volume":4,"endsAt":352,"title":["ཨུ་ཏུར་ཤོག་བློ་ལྡན་ཕུན་ཚོགས་གླིང་གི་དུས་འཁོར་གྲྭ་ཚང་གི་བཅའ་ཡིག་བདེ་ཆེན་པད་དཀར་བཞད་པའི་ཉིན་བྱེད ༼ཨུ་གླིང་བཅའ་ཡིག༽"]},{"id":"O1GS1070811GS107188","beginsAt":437,"volume":4,"endsAt":484,"title":["བརྟན་པའི་རྩ་ལག་དམ་པར་གྱུར་པའི་བླ་སྤྲུལ་ཁག་གི་ཞབས་བརྟན་གསོལ་འདེབས་ཀྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ ༼"]},{"id":"O1GS1070811GS107198","beginsAt":537,"volume":4,"endsAt":540,"title":["ཞབས་བརྟན་གསོལ་འདེབས་ཀུན་བཟང་རོལ་གར ༼ཞབས་བརྟན་ཀུན་གར༽"]},{"id":"O1GS1070811GS107195","beginsAt":521,"volume":4,"endsAt":524,"title":["བརྟན་བཞུགས་གསོལ་འདེབས ༼བརྟན་བཞུགས་འཆི་མེད༽"]},{"id":"O1GS1070811GS107203","beginsAt":565,"volume":4,"endsAt":570,"title":["ཞབས་བརྟན་གསོལ་འདེབས་འདོད་འཇོའི་རེ་སྐོང ༼འདོད་འཇོའི་རེ་སྐོང༽"]},{"id":"O1GS1070811GS107154","beginsAt":13,"volume":4,"endsAt":96,"title":["བྱང་ཆུབ་ལམ་གྱི་སྒྲོན་མའི་རྣམ་བཤད་མདོར་བསྡུས་ཐར་ལམ་བགྲོད་པའི་ཐེམ་སྐས ༼ལམ་སྒྲོན་རྣམ་བཤད༽"]},{"id":"O1GS1070811GS107310","beginsAt":701,"volume":6,"endsAt":704,"title":["རིགས་ལྡན་དྲག་པོ་འཁོར་ལོ་ཅན་ལ་གསོལ་འདེབས་དང་འབྲེལ་བར་ལོག་སྨོན་གྱི་ཉེར་འཚེ་བཟློག་པའི་སྨོན་འཕྲིན ༼དྲག་གསོལ་སྨོན་ཚིག༽"]},{"id":"O1GS1070811GS107294","beginsAt":563,"volume":6,"endsAt":566,"title":["དད་སྟོབས་དང་ལྡན་པའི་སེ་ཐུ་ས་ལག་ཆི་ཤེས་རབ་རྡོ་རྗེ་ནས་བསྐུལ་བའི་སྨོན་ལམ་འདོད་དོན་དཔལ་སྟེར ༼སྨོན་ལམ་དཔལ་སྟེར༽"]},{"id":"O1GS1070811GS107248","beginsAt":151,"volume":6,"endsAt":158,"title":["ལུང་རིགས་ནོར་གྱིས་ཕྱུགས་པ་དགེ་ལྦའི་བཤེས་གཉེན་དཀའ་ཆེན་སངས་དཔལ་ལགས་སུ་སྩལ་བའི་ཆབ་ཤོག ༼དཀའ་སངས་ཆབ་ཤོག༽"]},{"id":"O1GS1070811GS107223","beginsAt":143,"volume":6,"endsAt":150,"title":["ཅོ་ནི་བློ་བཟང་རྒྱ་མཚོར་སྩལ་བའི་ཆབ་ཤོག ༼བློ་རྒྱར་སྩལ་ཆབ༽"]},{"id":"O1GS1070811GS107208","beginsAt":5,"volume":6,"endsAt":16,"title":["སྐྱབས་མགོན་རྗེ་བཙུན་བླ་མ་བློ་བཟང་ཐུབ་བསྟན་ཆོས་ཀྱི་ཉི་མ་དགེ་ལེགས་རྣམ་རྒྱལ་དཔལ་བཟང་པོi bka' 'bum ca pa'i dkar chag rin po che'i phreng ba_(ca dkar chag)"]},{"id":"O1GS1070811GS107292","beginsAt":551,"volume":6,"endsAt":556,"title":["སྨོན་ཚིག་འཆི་མེད་དཔལ་སྟེར ༼སྨོན་ཚིག་དཔལ་སྟེར༽"]},{"id":"O1GS1070811GS107251","beginsAt":211,"volume":6,"endsAt":218,"title":["གྲ་ཉེ་ངག་དབང་དགེ་ལེགས་ལ་ཕུལ་བའི་ཆབ་ཤོག་ཐུགས་བསྐྱེད་མདོངས་མཐའ་བསྐུལ་བའི་དབྱར་སྐྱེས་རྔ་གསང ༼ངག་སྤྲུལ་ཆབ་ཤོག༽"]},{"id":"O1GS1070811GS107273","beginsAt":415,"volume":6,"endsAt":420,"title":["མེ་ཡོས་ཟླ་ཚེ་ཉིན་ཡོངས་འཛིན་རྡོ་རྗེ་འཆང་གི་དགོངས་རྫོགས་དུས་མཆོད་ཐོར་ཧོར་ཆེན་དར་ཧན་ཁོ་ཤོག་ཨུན་ཏུར་དགོན་བློ་ལྡན་ཕུན་གླིང་དང། བཀྲ་ཤིས་རྒྱས་གླིང་སྤྱི་ཚོགས་སུ་སྩལ་བའི་དཔྱད་ཁྲ ༼བློ་གླིང་དཔྱད་ཁྲ༽"]},{"id":"O1GS1070811GS107211","beginsAt":37,"volume":6,"endsAt":46,"title":["ཚངས་སྲས་ལྷ་མོར་སྙན་ཚིག་གི་བསྟོད་པ་དབྱངས་ཅན་དགྱེས་བྱེད་ཕང་འགྲོའི་རྒྱུད་མང ༼ཚངས་བསྟོད་རྒྱུད་མང༽"]},{"id":"O1GS1070811GS107309","beginsAt":695,"volume":6,"endsAt":700,"title":["སྨོན་ཚིག་འཐོར་བུ་སྣ་ཚོགས"]},{"id":"O1GS1070811GS107258","beginsAt":267,"volume":6,"endsAt":272,"title":["མདོ་སྨད་སྤུ་རྒྱལ་སྲས་སྤྲུལ་སྐུ་མངའ་བདག་འཕགས་མཆོག་ཆོས་སྐུ་ནས་ཆབ་ཤོག་འབྱོར་བའི་བཀའ་ལན་དཔྱིད་ཀྱི་རྒྱལ་མོའི་དབྱངས་སྙན ༼འཕགས་མཆོག་བཀའ་ལན༽"]},{"id":"O1GS1070811GS107280","beginsAt":461,"volume":6,"endsAt":468,"title":["བྱམས་ཆེན་ལ་སྣམ་སྦྱར་ཕུལ་བའི་དགེ་བསྔོའི་སྨོན་ཚིག ༼བྱམས་སྣམ་བུལ་སྨོན༽"]},{"id":"O1GS1070811GS107299","beginsAt":597,"volume":6,"endsAt":598,"title":["འཕགས་པ་ཀུན་ཏུ་བཟང་པོའི་སྨོན་ལམ་གྱི་རྗེས་སུ་འགྲོ་བའི་བསྔོ་བ་དྲོང་སྲོང་བདེན་པའི་མཐུན་འགྱུར ༼བསྔོ་བ༽"]},{"id":"O1GS1070811GS107305","beginsAt":629,"volume":6,"endsAt":634,"title":["ཤིང་ཕག་ཟླ ༩ ཚེས ༢༢ ཉིན་སྐུ་འབུམ་གསེར་སྡོང་སྐུ་མདུན་དུ་དཀར་མེ་གཏན་འཛུགས་སྐབས་ཐུགས་སྨོན་སྙན་ཤལ་གྱི་སྨོན་ཚིག ༼གསེར་སྡོང་སྙན་སྨོན༽"]},{"id":"O1GS1070811GS107264","beginsAt":301,"volume":6,"endsAt":304,"title":["སྐུ་འབུམ་ཁྲི་པ་ཤིང་ཟ་སྤྲུལ་པའི་སྐུར་སྩལ་བའི་ཆབ་ཤོག་དོན་ལྡན་གླུ་དབྱངས ༼ཤིང་ཟ་སྩལ་ཆབ༽"]},{"id":"O1GS1070811GS107261","beginsAt":279,"volume":6,"endsAt":288,"title":["ལྷ་འདྲེ་བཀའ་ཤོག་གི་སྐོར་དགེ ༼ལྷ་འདྲེ་སྲུང་ཡིག༽"]},{"id":"O1GS1070811GS107268","beginsAt":339,"volume":6,"endsAt":354,"title":["ཆབ་ཤོག་འཐོར་བུ་འགའ་ཞིག ༼ཆབ་ཤོག་འཐོར་བུ༽"]},{"id":"O1GS1070811GS107287","beginsAt":529,"volume":6,"endsAt":534,"title":["འདོད་གསོལ་སྨོན་ཚིག་འདོད་དགུའི་མཆོག་སྦྱིན ༼འདོད་སྨོན་མཆོག་སྦྱིན༽"]},{"id":"O1GS1070811GS107271","beginsAt":399,"volume":6,"endsAt":408,"title":["བཀྲ་ཤིས་ལྷུན་པོའི་ཚོགས་ཆེན་དུ་སྩལ་བའི་དཔྱད་ཁྲ་ཁག་གཉིས ༼སྐྱབས་ཐོ༽"]},{"id":"O1GS1070811GS107256","beginsAt":255,"volume":6,"endsAt":260,"title":["ཕྱག་མཛོད་མཁན་སྤྲུལ་ལ་སྩལ་བ་གཙུག་ནོར་འདྲེན་པའི་ཤིང་རྟ ༼མཁན་སྤྲུལ་སྩལ་འཕྲིན༽"]},{"id":"O1GS1070811GS107220","beginsAt":97,"volume":6,"endsAt":124,"title":["འཕྲིན་ཡིག་འཐོར་བུ་སྣ་ཚོགས་ཕྱོགས་སུ་བསྡེབས་པ་དབྱངས་ཅན་དགྱེས་པའི་དགའ་སྟོན ༼འཕྲིན་ཡིག་དབྱངས་སྟོན༽"]},{"id":"O1GS1070811GS107306","beginsAt":636,"volume":6,"endsAt":674,"title":["སྨོན་ཚིག་སྣ་ཚོགས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ཅི་འདོད་རིན་ཆེན་འདྲེན་པའི་དེད་དཔོན ༼སྨོན་ཚིག་སྣ་ཚོགས༽"]},{"id":"O1GS1070811GS107302","beginsAt":611,"volume":6,"endsAt":616,"title":["རི་བོ་རྩེ་ལྔའི་རྟེན་གཙོ་རྣམས་ལན་བཟའ་སོགས་འབུལ་གནང་བའི་འདོད་གསོལ་སྨོན་ཚིགས་ཁག ༼རི་རྟེན་སྨོན་ཚིག༽"]},{"id":"O1GS1070811GS107312","beginsAt":711,"volume":6,"endsAt":712,"title":["པར་བྱང་སྨོན་ཚིག་རྫོགས་ལྡན་གསར་པའི་དགའ་སྟོན ༼པར་བྱང༽"]},{"id":"O1GS1070811GS107296","beginsAt":573,"volume":6,"endsAt":578,"title":["སྦ་རོད་ཨུ་ཅུམ་ཏཱ་ཆིང་ཝཾ་གི་འདོད་གསོལ་སྨོན་ཚིག་ལེགས་བྱས་འགུགས་པའི་ཕོ་ཉ ༼སྨོན་ཙིག་ལེགས་འགུགས༽"]},{"id":"O1GS1070811GS107219","beginsAt":91,"volume":6,"endsAt":96,"title":["ཡོངས་འཛིན་རྡོ་རྗེ་འཆང་ཆེན་པོར་འབུལ་གནང་མཛད་པའི་ཆབ་ཤོག་ཐུགས་རྗེ་བསྐུལ་བའི་སྒྲ་དབྱངས ༼ཆབ་ཤོག་ཐུགས་བསྐུལ༽"]},{"id":"O1GS1070811GS107215","beginsAt":67,"volume":6,"endsAt":72,"title":["ལྷག་པའི་ལྷ་མཆོག་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་སྒྲ་རྒྱན་གྱི་སྒོ་ནས་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ ༼འཇམ་གསོལ་མཁྱེན་བཟང༽"]},{"id":"O1GS1070811GS107300","beginsAt":599,"volume":6,"endsAt":604,"title":["འདས་བསྔོ་མདོར་བསྡུས ༼འདས་བསྔོ༽"]},{"id":"O1GS1070811GS107284","beginsAt":503,"volume":6,"endsAt":508,"title":["ཆོས་མངོན་མཛོད་ཀྱི་དོན་ལ་དོགས་གཅོད་བློ་གསལ་རོལ་བརྩེད་ཀྱི་པར་བྱང་ཐུགས་སྨོན་བཀའ་རྩོམ་ཚིགས་སུ་བཅད་པ ༼ངག་མཛོད་པར་བྱང༽"]},{"id":"O1GS1070811GS107253","beginsAt":227,"volume":6,"endsAt":236,"title":["ཨ་ལག་རིན་པོ་ཆེར་ཕུལ་བའི་ཆབ་ཤོག་དཔྱིད་ཀྱི་དགའ་སྟོན་འདྲེན་པའི་ཕོ་ཉ ༼ཆབ་ཤོག་དགའ་འདྲེན༽"]},{"id":"O1GS1070811GS107222","beginsAt":133,"volume":6,"endsAt":142,"title":["མེ་སྦྲུལ་ཟླ་ཚེས་ཉིན་བྱམས་པ་རིན་པོ་ཆེར་སྩལ་བའི་ཆབ་ཤོག་རྣམ་གསུམ་བྱམས་པའི་ཆུ་ཀླུང ༼ཆབ་ཤོག་བྱམས་ཀླུང༽"]},{"id":"O1GS1070811GS107291","beginsAt":547,"volume":6,"endsAt":550,"title":["སུ་ཉིད་གཡོན་རུའི་ཤོག་ཁོངས་དགོན་ཚེས་བཅུ་སུ་མ་རྙིང་རྗེ་སྒྲོལ་མའི་གླིང་གི་བླ་མ་ཀུན་དགའ་ཆོས་ཀྱི་རྡོ་རྗེར་སྩལ་བའི་སྨོན་ཚིག ༼ཆོས་རྡོར་སྩལ་སྨོན༽"]},{"id":"O1GS1070811GS107279","beginsAt":455,"volume":6,"endsAt":460,"title":["བྱམས་ཆེན་གྱི་སྨོན་ལམ་དྲང་སྲོང་བདེན་པའི་མཐུན་འགྱུར ༼བྱམས་ཆེན་སྨོན་ལམ༽"]},{"id":"O1GS1070811GS107275","beginsAt":429,"volume":6,"endsAt":434,"title":["ནང་སོག་ཧོར་ཆེན་དར་ཧན་ཁོ་ཤོག་ཐང་རག་དགོན་འདུས་སྡེར་བསྙེན་བཀུར་མང་འགྱེད་བསྟར་བའི་དཔྱད་ཁྲ ༼ཐང་མགོན་དཔྱད་ཁྲ༽"]},{"id":"O1GS1070811GS107213","beginsAt":57,"volume":6,"endsAt":60,"title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་བདག་བསྐྱེད ༼འཇམ་དབྱངས་བདག་བསྐྱེད༽"]},{"id":"O1GS1070811GS107210","beginsAt":29,"volume":6,"endsAt":36,"title":["སྒྲ་དབྱངས་ལྷ་མོར་བསྟོད་པ་དབྱངས་ཅན་དགྱེས་པའི་ཟློས་གར ༼དབྱངས་སྐྱེས་ཟློས་གར༽"]},{"id":"O1GS1070811GS107282","beginsAt":477,"volume":6,"endsAt":482,"title":["རྒྱལ་བ་ཚེ་དང་འོ་སྣང་མཐའ་ཡས་ངུར་སྨྲིག་གར་དུ་ཟློས་པ་པཎ་ཆེན་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་སྤྱན་སྔར་མཛད་པའི་ཐུགས་སྨོན་ཡིད་བཞིན་དབང་རྒྱལ ༼ཐུགས་སྨོན་དབང་རྒྱལ༽"]},{"id":"O1GS1070811GS107298","beginsAt":583,"volume":6,"endsAt":586,"title":["སྐྱབས་གསུམ་ཐུགས་རྗེ་བསྐུལ་བའི་སྨོན་ཚིག་འདོད་དོན་དཔལ་སྟེར ༼"]},{"id":"O1GS1070811GS107263","beginsAt":295,"volume":6,"endsAt":300,"title":["རེ་སྐོང་རི་ཁྲོད་དབང་པོ་ཁ་རྒྱ་ལགས་སུ་སྩལ་བའི་ཞུ་འཕྲིན་དཔྱིད་ཀྱི་ཕོ་ཉ ༼དབང་རྒྱར་སྩལ་འཕྲིན༽"]},{"id":"O1GS1070811GS107269","beginsAt":355,"volume":6,"endsAt":388,"title":["སྙིགས་དུས་ཀྱི་མ་ཧཱ་པཎྜི་ཏ་དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེ་དཔལ་བཟང་པོའི་གསུང་རྒྱུན་ལུང་སྟོན་པ་སུམ་ཅུ་པའི་སྙིང་པོ་མདོར་བསྡུས་ལེགས་བཤད་ལྗོན་པའི་དབང་པོའི་འགྲེལ་བཤད ༼ལྗོན་དབང་འགྲེལ་བཤད༽"]},{"id":"O1GS1070811GS107289","beginsAt":539,"volume":6,"endsAt":542,"title":["སྨོན་ཚིག་འདོད་དོན་རེ་སྐོང ༼དུས་སྨོན༽"]},{"id":"O1GS1070811GS107250","beginsAt":177,"volume":6,"endsAt":210,"title":["ཕྲིན་ཡིག་སྣ་ཚོགས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་འཇིགས་མེད་སེངྒེ་སྒྲ་དབྱངས ༼ཕྲིན་ཡིག་སྒྲ་དབྱངས༽"]},{"id":"O1GS1070811GS107272","beginsAt":409,"volume":6,"endsAt":414,"title":["ཚེ་ཆོས་གཉིས་ཀྱི་སྣང་བརྙན་གསར་བསྐྲུན་སྐབས་ཚོགས་ཆེན་དུ་མང་འགྱེད་བསྙེན་བཀུར་བསྟར་བའི་དཔྱད་ཁྲ ༼དཔྱད་ཁྲ༽"]},{"id":"O1GS1070811GS107308","beginsAt":689,"volume":6,"endsAt":694,"title":["ཇ་མཆོད་དང་ཚོགས་ཁྲོའི་སྨོན་ཚིག་བཅས ༼ཇ་མཆོད་བསྔོ་སྨོན༽"]},{"id":"O1GS1070811GS107304","beginsAt":623,"volume":6,"endsAt":628,"title":["ལྕགས་ལུག་ཟླ ༡༡ ཚེས ༥ ལ་སྨོན་ལམ་བླ་མའི་ཁུ་རལ་དུ་རྗེ་བཙུན་བྱམས་ཆེན་གྱི་སྤྱན་སྔར་སྣ་ལྔའི་ཁྲི་མཆོད་རིམ་འབུལ་དང་འབཅེལ་བའི་སྙན་དར་ཐོག་བཀོད་པའི་ཐུགས་སྨོན་བདེན་ཚིག ༼ཁུ་རལ་བྱམས་སྨོན༽"]},{"id":"O1GS1070811GS107267","beginsAt":313,"volume":6,"endsAt":338,"title":["ཆབ་ཤོག་གི་སྐོར་སྣ་ཚོགས ༼ཆབ་ཤོག་སྣ་ཚོགས༽"]},{"id":"O1GS1070811GS107311","beginsAt":705,"volume":6,"endsAt":710,"title":["བཀའ་པོད་ལྔའི་སྨོན་ལམ་འདོད་དོན་དཔལ་སྟེར ༼བཀའ་ལྔའི་སྨོན་ལམ༽"]},{"id":"O1GS1070811GS107270","beginsAt":389,"volume":6,"endsAt":398,"title":["བཀྲ་ཤིས་ལྷུན་པོའི་གྲྭ་ཚང་གསུམ་དུ་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་སྐུ་ཐང་གསར་འབྱོར་སྐབས་ཀྱི་དཔྱད་ཁྲ ༼གྲྭ་གསུམ་དཔྱད་ཁྲ༽"]},{"id":"O1GS1070811GS107295","beginsAt":567,"volume":6,"endsAt":572,"title":["སྨོན་ཚིག་དཔག་བསམ་དབང་པོ ༼སྨོན་ཚིག་དཔག་དབང༽"]},{"id":"O1GS1070811GS107218","beginsAt":85,"volume":6,"endsAt":90,"title":["ཡོངས་ལྷོ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཕྲེན་སྐྱབས་གསུམ་འདུས་སྐུ་མ ༼ཡོངས་དྲིན་སྐྱབས་འདུས༽"]},{"id":"O1GS1070811GS107255","beginsAt":243,"volume":6,"endsAt":254,"title":["གཏིང་སྐྱེས་སྤྲུལ་པའི་སྐུར་ཕུལ་བའི་ཞུ་ཤོག་བསྙེན་བྱང་ཡིད་ཀྱི་རེ་བ་ཀུན་སྐོང ༼གཏིང་སྤྲུལ་སྩལ་འཕྲིན༽"]},{"id":"O1GS1070811GS107217","beginsAt":79,"volume":6,"endsAt":84,"title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་གསོལ་འདེབས་རྒྱལ་ཀུན་ཡབ་གཅིག་མ ༼འཇམ་བསྟོད་རྒྱལ་ཀུན༽"]},{"id":"O1GS1070811GS107214","beginsAt":61,"volume":6,"endsAt":66,"title":["རྗེ་བཙུན་འཇམ་དབྱངས་མདུན་བསྐྱེད་ཀྱི་སྒོ་ནས་མཆོད་ཅིང་གསོལ་བ་འདེབས་པ ༼འཇམ་དབྱངས་མདུན་བསྐྱེད༽"]},{"id":"O1GS1070811GS107286","beginsAt":517,"volume":6,"endsAt":528,"title":["ཁུ་རལ་བྱབས་ཁྲུས་མཁན་པོ་ནོ་མིན་ཧན་སེར་ཁང་པ་དཀེན་བློ་བཟང་བྱམས་པ་དཔལ་ལྡན་བསྟན་འཛིན་སྐལ་བཟང་བལྟོས་པར་བཅས་པ་ནས་བཟང་གོས་འབའ་ཞིག་ལས་གྲུབ་པའི་རྗེ་བཙུན་བྱམས་པ་མགོན་པོ་ལ་སྨན་བླ་བདེ་གཤེགས་བརྒྱད་ཀྱིས་བསྐོར་བ་གསར་བཞེངས་བགྱིས་པའི་རྒྱབ་ཡིག་སྨོན་ཚིག ༼བྱབས་ཁྲུས་གོས་སྨོན༽"]},{"id":"O1GS1070811GS107283","beginsAt":483,"volume":6,"endsAt":502,"title":["པར་བྱང་སྨོན་ཚིག་སྣ་ཚོགས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ ༼པར་བྱང་སྨོན་ཚིག༽"]},{"id":"O1GS1070811GS107277","beginsAt":441,"volume":6,"endsAt":448,"title":["ས་འབྲུག་དགའ་ལྡན་ལྔ་མཆོད་ཉིན་ལྕང་ལུང་དགོན་དགའ་ལྡན་ཐེག་ཆེན་དགེ་འཕེལ་གླིང་འདུས་སྡེར་བསྙེན་བཀུར་མང་འགྱེད་བསྟར་བའི་དཔྱད་ཁྲ ༼དགའ་གླིང་དཔྱད་ཁྲ༽"]},{"id":"O1GS1070811GS107293","beginsAt":557,"volume":6,"endsAt":562,"title":["བ་རོད་སུ་ཉིད་ཐུའི་ཝང་ནས་ཞུས་སྩལ་མོང་གོལ་སྤྱི་མཐུན་གྱི་སྨོན་ཚིག་འདོད་དོན་རེ་སྐོང་ ༼སྤྱི་མཐུན་སྨོན་ཚིག༽"]},{"id":"O1GS1070811GS107278","beginsAt":449,"volume":6,"endsAt":454,"title":["ཤིང་ཕག་ས་ཟླའི་དུས་ཆེན་ཐོག་སྐུ་འབུམ་བྱམས་པ་གླིང་འདུས་ཚོགས་སུ་བསྙེན་བཀུར་མཛད་པའི་དཔྱད་ཁྲ ༼སྐུ་འབུམ་དཔྱད་ཁྲ༽"]},{"id":"O1GS1070811GS107265","beginsAt":305,"volume":6,"endsAt":308,"title":["བསྟན་པའི་རྩ་ལག་དམ་པ་སྐུ་འབུམ་ཆེ་ཤོས་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེར་འཕུལ་བའི་ཞུ་འཕྲིན ༼ཆེ་སྤྲུལ་ཞུ་འཕྲིན༽"]},{"id":"O1GS1070811GS107212","beginsAt":47,"volume":6,"endsAt":56,"title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ལ་ཤེས་རབ་གསལལ་བྱེད་ཀྱི་བསྟོད་པ་བློ་གྲོས་མཆོག་སྦྱིན ༼འཇམ་བསྟོད་ཤེས་གསལ༽"]},{"id":"O1GS1070811GS107281","beginsAt":469,"volume":6,"endsAt":476,"title":["སྐུ་འབུམ་དུ་གོས་སྐུ་གསར་འབྱོར་བགྱིས་པའི་རྒྱབ་ཡིག་སྨོན་ཚིག ༼སྐུ་འབུམ་གོས་སྨོན༽"]},{"id":"O1GS1070811GS107249","beginsAt":159,"volume":6,"endsAt":176,"title":["ཡོངས་འཛིན་རྡོ་རྗེ་འཆང་ཆེན་པོར་ཕུལ་བའི་ཞུ་འཕྲིན་སོགས་ཆབ་ཤོག་སྣ་ཚོགས་ཀྱི་སྐོར ༼ཆབ་ཤོག་སྣ་ཚོགས༽"]},{"id":"O1GS1070811GS107209","beginsAt":17,"volume":6,"endsAt":28,"title":["འཕགས་མ་དབྱངས་ཅན་མའི་བསྟོད་པ་ཚིགས་སུ་བཅད་པ་མཚོ་བྱུང་དགྱེས་པའི་མཆོད་སྤྲིན ༼དབྱངས་བསྟོད་བསིལ་སྦྱིན༽"]},{"id":"O1GS1070811GS107221","beginsAt":125,"volume":6,"endsAt":132,"title":["བྱམས་མགོན་རིན་པོ་ཆེར་ཕུལ་བའི་ཆབ་ཤོག ༼བྱམས་ཕྲིན་ཚོགས་གཉིས༽"]},{"id":"O1GS1070811GS107290","beginsAt":543,"volume":6,"endsAt":546,"title":["དུར་བེད་ཛ་སག་ཝང་ནས་ཞུས་ངོར་སྩལ་བ ༼ཝང་སྩལ་སྨོན་ཚིག༽"]},{"id":"O1GS1070811GS107288","beginsAt":535,"volume":6,"endsAt":538,"title":["སྨོན་ཚིག་འདོད་དོན་དཔལ་སྟེར ༼སྨོན་ཚིག་འདོད་སྟེར༽"]},{"id":"O1GS1070811GS107252","beginsAt":219,"volume":6,"endsAt":226,"title":["བཀྲ་ཤིས་འཁྱིལ་སྒོ་མང་མཁན་སྤྲུལ་གྲ་ཉེ་ངག་དབང་དགེ་ལེགས་ཚང་ལ་ལྕགས་རྟ་གནམློ་གསར་གཞད་ཀྱི་རྟེན་འབྱུང་ཞུ་འཕྲིན་གཞན་གསོས་བུ་མོའི་དབྱངས་སྙན ༼བཀྲ་དགེའི་ཞུ་འཕྲིན༽"]},{"id":"O1GS1070811GS107274","beginsAt":421,"volume":6,"endsAt":428,"title":["རི་བོ་དྭངས་བསིལ་དུ་སྨོན་ལམ་སྐབས་བསྙེན་བཀུར་མང་འགྱེད་སྩལ་བའི་དཔྱད་ཁྲ ༼རི་སྨོན་དཔྱད་ཁྲ༽"]},{"id":"O1GS1070811GS107259","beginsAt":273,"volume":6,"endsAt":278,"title":["མདོ་སྨད་བཀྲ་ཤིས་འཁྱིལ་ནས་དབང་མང་སྤྲུལ་སྐུ་གང་གིས་ཞུ་འཕྲིན་ཕུལ་ལན་མེས་པོའི་མགྲིན་སྐྱེས ༼དབལ་མང་འཕྲིན་ལན༽"]},{"id":"O1GS1070811GS107307","beginsAt":675,"volume":6,"endsAt":688,"title":["ཤམ་སྨོན་རྫོགས་ལྡན་ཉིན་བྱེད་སོགས་འདོད་གསོལ་སྨོན་ཚིག་སྣ་ཚོགས་ཀྱི་སྐོར ༼སྨོན་ཚིག་སྣ་ཚོགས༽"]},{"id":"O1GS1070811GS107303","beginsAt":617,"volume":6,"endsAt":622,"title":["ཀྲུང་སྒོའི་རྒྱལ་ཁབ་ནས་མཚན་འཕར་གཡང་ཊིའི་ཐམ་ཁ་འབུལ་བཞེས་སྐབས་ཞལ་གྲོར་རྦ་རོང་སུ་ཉིད་ཐུའི་ཝང་ཁས་སུ་མའི་རྟེན་གཙོར་ཐུགས་རྟེན་སྙན་ཤལ་འབུལ་བའི་ནང་གི་བཀའ་སྨོན ༼རྦ་རོད་རྟེན་སྨོན༽"]},{"id":"O1GS1070811GS107262","beginsAt":289,"volume":6,"endsAt":294,"title":["རེ་སྐོང་ཁུལ་ཨ་རོལ་སྤྲུལ་པའི་སྐུ་ནས་ཞུ་ཡིག་ཕུལ་བའི་བཀའ་ལན ༼ཨ་སྤྲུལ་བཀའ་ལན༽"]},{"id":"O1GS1070811GS107266","beginsAt":309,"volume":6,"endsAt":312,"title":["ཀུན་ཏུ་དགེ་བའི་ཟབ་དོན་ཆོས་ཀྱི་བང་མཛོད ༼ཆབ་ཤོག་ཀུན་མཛོད༽"]},{"id":"O1GS1070811GS107297","beginsAt":579,"volume":6,"endsAt":582,"title":["ཟི་ལིང་ཨམ་བན་གྱི་དྲུང་ཡིག་ལ་རྒྱུན་འཁྱེར་དུ་སྩལ་བའི་གསོལ་འདེབས་མདོར་བསྡུས ༼ཨམ་དྲུང་སྩལ་གསོལ༽"]},{"id":"O1GS1070811GS107257","beginsAt":261,"volume":6,"endsAt":266,"title":["ཞིང་ཆེན་ལན་ཁྲུར་ཆོས་སྡེ་ཆེན་པོ་བཀྲ་ཤིས་འཁྱིལ་གྱི་དུས་འཁོར་གྲྭ་ཚང་འདུས་སྤྱི་ནས་འཕྲིན་ཡིག་སྤེལ་འབྱོར་གྱི་ལན་ཏམྦུ་རའི་སྒྲ་དབྱངས ༼དུས་གྲྭའི་འཕྲིན་ལན༽"]},{"id":"O1GS1070811GS107254","beginsAt":237,"volume":6,"endsAt":242,"title":["སྔགས་ཟུར་ཏྲེ་ཧོར་སྤྲུལ་སྐུར་སྩལ་འཕྲིན ༼སྔགས་ཏྲེར་སྩལ་འཕྲིན༽"]},{"id":"O1GS1070811GS107216","beginsAt":74,"volume":6,"endsAt":78,"title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ལ་གསོལ་འབ་འདེབས་པའི་བདེན་ཚིག་ཐུགས་རྗེ་བསྐུལ་བའི་ཕོ་ཉ ༼འཇམ་གསལ་ཕོ་ཉ༽"]},{"id":"O1GS1070811GS107301","beginsAt":605,"volume":6,"endsAt":610,"title":["དད་བརྩོན་བསོད་ནམས་ཀྱི་དཔུང་སྟོབས་དང་ལྡན་པ་ཨུན་ཏུར་པའི་སེ་ཚེ་ལྷ་དབང་བསྒྱུར་བའི་འདོད་སྨོན ༼ཨུན་ཆེའི་འདོད་སྨོན༽"]},{"id":"O1GS1070811GS107285","beginsAt":509,"volume":6,"endsAt":516,"title":["སྒོམ་སྡེ་ནམ་མཁའ་རྒྱལ་མཚན་གྱི་དབུ་མའི་པར་བྱང ༼དབུ་མའི་པར་བྱང༽"]},{"id":"O1GS1070811GS107276","beginsAt":435,"volume":6,"endsAt":440,"title":["ཆུ་བྱ་ཆོ་འཕྲུལ་རྫོགས་པའི་གསུམ་པའི་ཐོག་སྦ་ཏ་ཧ་ལ་འདུས་ཚོགས་སུ་བསྙེན་བཀུར་ཉིན་འཁྱོངས་ཟབ་ལྡན་སྩལ་བའི་དཔྱད་ཁྲ ༼རྦ་ལའི་དཔྱད་ཁྲ༽"]},{"id":"O1GS1070812GS1250","beginsAt":601,"volume":5,"endsAt":602,"title":["ཆིང་ཝང་དགོན་གནས་ཀྱི་སྲུང་མ་ཆོས་རྒྱལ་ཆེན་པོ་དང། བསྟན་སྐྱོང་ཆེན་པོ་རྣམ་གཉིས་ལ་གསོལ་མཆོད་གཉེར་གཏད་དང་བཅས་པ་བྱ་ཚུལ ༼ཆིང་ཝང་སྲུང་མཆོད༽"]},{"id":"O1GS1070811GS107343","beginsAt":551,"volume":5,"endsAt":556,"title":["ནེ་སེར་ཇོ་བོ་ཆེན་པོའི་བསྟོད་པ ༼ཇོ་བསྟོད་རབ་གངས༽"]},{"id":"O1GS1070811GS107340","beginsAt":497,"volume":5,"endsAt":536,"title":["ནེ་སེར་ཇོ་བོ་ཆེན་པོའི་གཏོར་ཆོག་དངོས་གྲུབ་འགུགས་པའི་ཕོ་ཉ ༼ནེ་སེར་གཏོར་ཆོག༽"]},{"id":"O1GS1070812GS1275","beginsAt":753,"volume":5,"endsAt":758,"title":["གཟིགས་སྣང་རྒྱ་ཅན་གྱི་དཀར་ཆག་འགོ་བརྗོད ༼འགོ་བརྗོད༽"]},{"id":"O1GS1070811GS107329","beginsAt":375,"volume":5,"endsAt":382,"title":["ཆོས་རྒྱལ་གྱི་ལས་བཞིའི་འཕྲིན་བཅོལ་མདོར་བསྡུས་དང་དབྱུ་གུའི་སྤེལ་ཚིག་བཅས ༼ལས་འཕྲིན་སྤེལ་ཚིག༽"]},{"id":"O1GS1070811GS107339","beginsAt":489,"volume":5,"endsAt":496,"title":["ཆོས་སྐྱོང་དྲེགས་པ་ལྕམ་སྲིང་གི་མངོན་རྟོགས་བསྐང་བསྐུལ་ཆ་ཚང་མདོར་བསྡུས་དམ་ཉམས་ཀླད་ལ་བསྐོར་བའི་འཕྲུལ་འཁོར ༼ལྕམ་སྲིང་འཕྲིན་བསྐུལ༽"]},{"id":"O1GS1070811GS107240","beginsAt":51,"volume":5,"endsAt":62,"title":["རྡོར་སེམས་སྒོམ་བཟླས་ཀྱི་འཁྲིད་ཡིག་སྡིག་སྒྲིབ་ཚ་གདུང་སེལ་བའི་ཟླ་འོད ༼རྡོར་སེམས་འཁྲིད་ཡིག༽"]},{"id":"O1GS1070811GS107326","beginsAt":355,"volume":5,"endsAt":362,"title":["ལྷག་པའི་ལྷ་གང་རུང་གི་སྒོ་ནས་དད་ལྡན་ལ་བཀྲུ་བྱབས་བསྲུང་གསུམ་བྱ་ཚུལ ༼བཀྲུ་བྱབས་བསྲུང་ཚུལ༽"]},{"id":"O1GS1070811GS107325","beginsAt":343,"volume":5,"endsAt":354,"title":["བཀྲ་ཤིས་རྫས་རྟགས་ཀྱི་བཤད་པ་ཁག་གཅིག ༼བཀྲས་རྟགས་བཤད་པ༽"]},{"id":"O1GS1070811GS107334","beginsAt":405,"volume":5,"endsAt":406,"title":["རྣམ་སྲས་འདོད་གསོལ"]},{"id":"O1GS1070811GS107335","beginsAt":407,"volume":5,"endsAt":420,"title":["གནོད་སྦྱིན་ཆེན་པོ་ཡང་དག་ཤེས་སྒྲུབ་ཚུལ ༼ཡང་ཤེའི་སྒྲུབ་ཆོག༽"]},{"id":"O1GS1070811GS107330","beginsAt":383,"volume":5,"endsAt":384,"title":["མ་གཅིག་རྡོ་རྗེ་རབ་བརྟན་མར་གཏོར་འབུལ་བསྐང་བཤགས་མདོར་བསྡུས་འབུལ་ཚུལ ༼རྡོ་རབ་གཏོར་བསྐང༽"]},{"id":"O1GS1070811GS107247","beginsAt":211,"volume":5,"endsAt":218,"title":["བཅོམ་ལྡན་འདས་འཕགས་མ་གདུགས་དཀར་མོའི་བརྒྱུད་འདེབས་རཏྣའི་དོ་ཤལ ༼གདུགས་དཀར་བརྒྱུད་འདེབས༽"]},{"id":"O1GS1070812GS1249","beginsAt":595,"volume":5,"endsAt":600,"title":["སོག་ཡུལ་མལ་གྱི་ཨོལ་སའི་གཞི་བདག་ལྷ་ཆེན་བའི་མནཅོན་རྟོགས་བཤགས་ཕྲིན་བསངས་དང་གསེར་སཀཡསམས་བསྟོད་པ་བཅས་འབུལ་ཚུལ ༼ཨོལ་གཞིའི་བཤགས་ཕྲིན༽"]},{"id":"O1GS1070812GS1248","beginsAt":589,"volume":5,"endsAt":594,"title":["གཞི་བདག་རྡོག་རྡོར་ལ་མཆོད་གཏོར་འབུལ་ཚུལ ༼རྡོག་རྡོར་མཆོད་གཏོར༽"]},{"id":"O1GS1070811GS107323","beginsAt":321,"volume":5,"endsAt":332,"title":["རབ་བཤད་དགེ་ལེགས་གྲུ་ཆར་འཇོ་བའི་སྤྲིན་ཕུང ༼རབ་བཤད་སྤྲིན་ཕུང༽"]},{"id":"O1GS1070811GS107320","beginsAt":275,"volume":5,"endsAt":294,"title":["ནན་ཅིང་བུ་ཅའོ་རྣམས་ལ་ཚེ་དབང་བསྐུར་སྐབས་ཀྱི་བརྡ་དཀྲོལ་དུས་མིན་འཆི་ཞགས་གཅོད་པའི་རལ་གྲི ༼ཚེ་དབང་བརྡ་དཀྲོལ༽"]},{"id":"O1GS1070811GS107316","beginsAt":251,"volume":5,"endsAt":252,"title":["ཤིང་ལྡན་རྗེ་བཙུན་སྒྲོལ་མའི་འདོད་གསོལ་སྨོན་ཚིག ༼ཤིང་ལྡན་སྒྲོལ་གསོལ༽"]},{"id":"O1GS1070811GS107245","beginsAt":185,"volume":5,"endsAt":204,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་ཆར་འབེབས་དང་རླུང་གནོན་རྗེ་བླ་མའི་མན་ངག་སྙན་བརྒྱུད་ཟབ་མོ ༼ཆར་འབེབས་རླུང་གནོན༽"]},{"id":"O1GS1070811GS107244","beginsAt":173,"volume":5,"endsAt":184,"title":["གཤིན་རྗེ་གཤེད་དམར་པོ་མདའ་འགེངས་ལ་བརྟེན་པའི་དབང་སྡུད་ལས་རིམ ༼མདའ་འགེངས་ལས་རིམ༽"]},{"id":"O1GS1070812GS1256","beginsAt":628,"volume":5,"endsAt":638,"title":["སྨོན་ལམ་བླ་མའི་ཁུ་རལ་དུ་ཤིང་བཟའ་ཧོ་ཐོག་ཐུ་ནས་ཞུས་ངོར་སྩལ་བའི་ར་རྒྱའི་གཞི་བདག་གི་མཆོད་གཏོར་བྱ་ཚུལ ༼རྨ་གཏོང་མཆོད་གཏོར༽"]},{"id":"O1GS1070812GS1246","beginsAt":571,"volume":5,"endsAt":582,"title":["དར་ཧན་ཤོག་ཛ་སག་ཆིན་ཝང་ནས་ཞུས་ངོར་ཧུར་གེ་སུ་མའི་ཆོས་སྲུང་གི་བསྐང་གསོ་ཆ་ཚང ༼ཧུང་སུའི་ཆོས་བསྐང༽"]},{"id":"O1GS1070812GS1255","beginsAt":625,"volume":5,"endsAt":626,"title":["གནས་དེའི་ལྷོ་མཚམས་ཡི་ཡུལ་ལྷར་བཙན་བཤོས་དམར་པོ་ཤ་ཁྲག་གིས་བརྒྱན་པ་སོགས་མཆོད་གཏོར་རྣམས་རྣམས་འདུ་བྱས་ཏེ་བླ་མེད་ལྟར་བྱིན་གྱི་བརླབས་པ ༼ལྷོ་སུལ་བཙན་གཏོར༽"]},{"id":"O1GS1070811GS107241","beginsAt":63,"volume":5,"endsAt":72,"title":["དཔལ་གསང་བ་འདུས་པའི་རྒྱུད་ཀྱི་བཤད་སྲོལ་ཐུན་མོང་མ་ཡིང་པ་རྗེ་རྒྱལ་བ་གཉིས་པའི་མན་ངག་འགྲེལ་ལྤ་བཞི་སྦྲགས་སུ་གྲགས་པའི་དབུ་མཇུག་གཉིས་ཀྱི་ས་བཅད ༼འགྲེལ་བཞིའི་ས་བཅད༽"]},{"id":"O1GS1070812GS1252","beginsAt":609,"volume":5,"endsAt":610,"title":["བྷོ་རིལ་ཏའི་ཡུལ་གྲུའི་གཞི་བདག་ལ་གསོལ་མཆོག་བྱ་ཚུལ ༼བྷོ་གཞིའི་གསོལ་མཆོད༽"]},{"id":"O1GS1070812GS1251","beginsAt":603,"volume":5,"endsAt":608,"title":["གཞི་བདག་ཨཱ་ཡུར་ཤྲཱི་མ་ཎི་བྷ་དྲའི་གསོལ་མཆོད་མདོར་བསྡུས ༼ཨཱ་ཤྲཱི་གསོལ་མཆོད༽"]},{"id":"O1GS1070812GS1261","beginsAt":663,"volume":5,"endsAt":670,"title":["ཨ་སྤ་ག་ཏཱ་ཝང་ཁོ་ཤོག་གི་ཡུལ་ལྷ་གཞི་བདག་རྣམས་ལ་བསངས་མཆོད་ཇི་ལྟར་བྱ་བའི་རིམ་པ ༼ཨ་སྤག་ཡུལ་བསང༽"]},{"id":"O1GS1070811GS107341","beginsAt":537,"volume":5,"endsAt":544,"title":["ནེ་སེར་ཇོ་བོ་ཆེན་པོའི་འཕྲིན་བསྐུལ་བཀའ་རྒྱ་མ ༼ནེ་འཕྲིན་རྒྱ་ཅན༽"]},{"id":"O1GS1070811GS107327","beginsAt":363,"volume":5,"endsAt":368,"title":["ཡི་དམ་གང་རུང་གི་བཀའ་བསྒོ་བྱ་ཚུལ ༼བཀའ་བསྒོ༽"]},{"id":"O1GS1070811GS107337","beginsAt":477,"volume":5,"endsAt":480,"title":["ལྕམ་སྲིང་གཏོར་ཆོག་གསར་བསྒྲིགས་ཀྱི་ནང་མཆོད་ཟུར་བསྡེབས ༼ལྕང་སྲིང་ནང་མཆོད༽"]},{"id":"O1GS1070812GS1272","beginsAt":697,"volume":5,"endsAt":708,"title":["དཔལ་ལྡན་ས་སྐྱ་པའི་གསེར་ཆོས་སུ་གྲགས་པ་རྗེ་བཙུན་མ་ཀུ་རུ་ཀུ་ལླེའི་བེའུ་བུམ་གྱི་དཀར་ཆག་གསལ་བར་བཤད་པ་ཨུཏྤལ་ལའི་འཕྲེང་བ ༼རིག་བུམ་དཀར་ཆག༽"]},{"id":"O1GS1070811GS107336","beginsAt":419,"volume":5,"endsAt":476,"title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་གསུང་སྤྲུལ་གནོད་སྦྱིན་དྲེགས་པའི་རྒྱལ་པོའི་གཏོར་ཆོག་བདུད་དཔུང་ཕྱེ་མར་འཐག་བྱེད་མི་ཟད་རྡོ་རྗེའི་ཐོག་འབེབས ༼ལྕམ་སྲིང་གཏོར་ཆོག༽"]},{"id":"O1GS1070812GS1276","beginsAt":759,"volume":5,"endsAt":770,"title":["རྒྱལ་བའི་བསྟན་སྲུང་རྣམས་ཀྱི་སྙན་དར་སྨོན་ཚིག་སྣ་ཚོགས ༼སྙན་སྨོན་སྣ་ཚོགས༽"]},{"id":"O1GS1070812GS1260","beginsAt":657,"volume":5,"endsAt":662,"title":["དུར་བུ་ཐུ་ཤོག་གི་གཞི་བདག་ཨ་མོར་ལྕགས་ཁང་ལ་བསང་མཆོད་འབུལ་ཚུལ་མདོར་བསྡུས ༼ཨ་ཤད་བསང་མཆོད༽"]},{"id":"O1GS1070811GS107322","beginsAt":311,"volume":5,"endsAt":320,"title":["རབ་བཤད་དགེ་ལེགས་ཡོངས་འདུའི་སྙེ་མ ༼རབ་གནས་སྙེ་མ༽"]},{"id":"O1GS1070812GS1270","beginsAt":677,"volume":5,"endsAt":688,"title":["གསུང་འཐོར་བུ་འགའ་ཞིག་ཕྱོགས་བསྒྲིགས་པ ༼འཐོར་བུ༽"]},{"id":"O1GS1070811GS107319","beginsAt":265,"volume":5,"endsAt":274,"title":["ནན་ཅིང་དུ་རྒྱའི་བུ་ཅའོ་རྣམས་ལ་རིག་བྱེད་མའི་རྗེས་གནང་སྩལ་སྐབས་ཀྱི་གསུང་བཤད་མདོར་བསྡུས ༼"]},{"id":"O1GS1070811GS107321","beginsAt":295,"volume":5,"endsAt":310,"title":["བདེ་བར་གཤེགས་པའི་སྨན་བླ་མཆེད་བརྒྱད་ཀྱི་དབང་གི་སྟ་གོན་དང་དངོས་གཞིའི་བརྡ་དཀྲོལ་ཟབ་དོན་གསལ་བའི་མེ་ལོང ༼སྨན་དབང་བརྡ་དཀྲོལ༽"]},{"id":"O1GS1070811GS107331","beginsAt":385,"volume":5,"endsAt":386,"title":["རྡོ་རྗེ་རབ་བརྟན་མའི་གསོལ་མཆོད་མདོར་བསྡུས ༼རྡོ་རབ་གསོལ་མཆོད༽"]},{"id":"O1GS1070811GS107238","beginsAt":3,"volume":5,"endsAt":14,"title":["སྐྱབས་མགོན་རྗེ་བླ་མ་བློ་བཟང་ཐུབ་བསྟན་ཆོས་ཀྱི་ཉི་མ་དགེ་ལེགས་རྣམ་རྒྱལ་དཔལ་བཟང་པོའི་བཀའ་འབུམ་ང་པའི་དཀར་ཆག་རིན་པོ་ཆེའི་ཕྲེང་བ ༼ང་དཀར་ཆག༽"]},{"id":"O1GS1070811GS107246","beginsAt":205,"volume":5,"endsAt":210,"title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་བསྟོད་པ་འདོད་དགུའི་ཆར་འབེབས ༼ཀྱཻ་རྡོར་བསྟོད་པ༽"]},{"id":"O1GS1070812GS1258","beginsAt":645,"volume":5,"endsAt":652,"title":["སྐུ་འབུམ་གཞི་བདག་ལིའུ་ཆེར་གསོལ་མཆོད་བྱ་ཚུལ་མདོར་བསྡུས ༼སྐུ་བཞིའི་གསོལ་མཆོད༽"]},{"id":"O1GS1070811GS107242","beginsAt":73,"volume":5,"endsAt":156,"title":["དཔལ་གསང་བ་འདུས་པའི་རྒྱུད་ཀྱི་བཤད་སྲོལ་ཐུན་མོང་མིན་པ་རྗེ་རྒྱལ་བ་གཉིས་པའི་མན་ངག་འགྲེལ་པ་བཞི་སྦྲགས་ཀྱི་བཤད་ལུང་སྩལ་སྐབས་སུ་དགེ་བའི་བཤེས་གཉེན་འགའ་ཞིག་ནས་གསུང་བཤད་རགས་རིམ་ཙམ་ཟིན་བྲིས་སུ་བཀོད་པ་སྐལ་བཟང་དད་པའི་ཤིང་རྟ ༼འགྲེལ་བཞིའི་གསུང་ཟིན༽"]},{"id":"O1GS1070812GS1244","beginsAt":557,"volume":5,"endsAt":562,"title":["ཡུལ་ལྷ་གཞི་བདག་སྤྱི་འདུས་ཀྱི་གསོལ་འཕྲིན་ལེགས་ཚོགས་མགྲོན་དུ་འགུགས་པའི་ཕོ་ཉ ༼ཡུལ་གཞིས་སྤྱི་གསོལ༽"]},{"id":"O1GS1070812GS1253","beginsAt":611,"volume":5,"endsAt":616,"title":["བཀྲ་ཤིས་རི་བོར་གནས་པའི་གཞི་བདག་རྣམས་ལ་གསོལ་མཆོད་འཕྲིན་འཆོལ་བྱ་ཚུལ ༼བཀྲིས་རིའི་གཞི་གསོལ༽"]},{"id":"O1GS1070812GS1263","beginsAt":675,"volume":5,"endsAt":676,"title":["གཞི་བདག་རྡོ་རྗེ་ཁྱུང་རྒོད་འབར་བར་མཆོད་གཏོར་གསེར་སྐྱེམས་བསང་མཆོད་བཅས་བྱ་ཚུལ ༼རྡོ་ཁྱུང་གསོལ་མཆོད༽"]},{"id":"O1GS1070812GS1262","beginsAt":671,"volume":5,"endsAt":674,"title":["ཀུན་སྐྱོབ་ཨོ་སྦོག་གི་གཞི་བདག་རྣམས་ལ་བསང་མཆོད་བྱ་ཚུལ ༼ཀུན་སྐྱོབ་གཞི་མཆོད༽"]},{"id":"O1GS1070811GS107317","beginsAt":253,"volume":5,"endsAt":258,"title":["བླ་མ་ཡི་དམ་ཆོས་སྲུང་རྣམས་ལ་ཚོགས་འཁོར་འབུལ་ཚུལ་དངོས་གྲུབ་འགུགས་པའི་ཕོ་ཉ ༼ཚོགས་འཁོར་འབུལ་ཚུལ༽"]},{"id":"O1GS1070811GS107342","beginsAt":545,"volume":5,"endsAt":550,"title":["ལྷའི་དགེ་བསྙེན་ཆེན་པོའི་གཏོར་ཆོག་འཕྲིན་ལས་འགུགས་པའི་ཕོ་ཉའི་སྐབས་ཀྱི་བྱིན་འབེབས་རོལ་མོའི་ཚམ་རྔམས་ཇི་ལྟར་བྱ་བའི་བརྗེད་བྱང ༼བྱིན་འབེབས་རོལ་ཚིག༽"]},{"id":"O1GS1070811GS107338","beginsAt":481,"volume":5,"endsAt":488,"title":["ལྕམ་སྲིང་གི་བསྐང་འཕྲིན་ཆ་ཚང་མདོར་བསྡུས་དང་རྒྱབ་ཡིག་སྨོན་ཚིག་བཅས ༼ལྕམ་སྲིང་བསྐང་འཕྲིན༽"]},{"id":"O1GS1070812GS1278","beginsAt":779,"volume":5,"endsAt":780,"title":["པར་བྱང"]},{"id":"O1GS1070812GS1277","beginsAt":771,"volume":5,"endsAt":778,"title":["གུར་སྟེང་དགེ་བསྙེན་ལྷ་རི་དབང་རྒྱལ་གྱི་བསང་མཆོད ༼ལྷ་དབང་བསང་མཆོད༽"]},{"id":"O1GS1070812GS1274","beginsAt":741,"volume":5,"endsAt":752,"title":["བསྟན་མའི་ཆོས་སྐོར་བེའུ་བུམ་གཡཧི་དཀར་ཆག་ཟླ་ཚེས་གསར་པ ༼བསྟན་མའི་དཀར་ཆག༽"]},{"id":"O1GS1070812GS1273","beginsAt":709,"volume":5,"endsAt":740,"title":["འདོད་ཁམས་དབང་ཕྱུག་དམག་ཟོར་རྒྱལ་མོའི་ཆོས་སྐོར་གྱི་དཀར་ཆག་མཁའ་འགྲོ་དགྱེས་པའི་སྒྲ་དབྱངས ༼ལྷ་མོའི་དཀར་ཆག༽"]},{"id":"O1GS1070811GS107328","beginsAt":369,"volume":5,"endsAt":374,"title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་གཏོར་ཆོག་མདོར་བསྡུས་དབུལ་ཕོངས་ཀུན་སེལ ༼མགོན་དཀར་གཏོར་མཆོག༽"]},{"id":"O1GS1070811GS107333","beginsAt":393,"volume":5,"endsAt":404,"title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་བརྟེན་ནས་ཚེ་དཔལ་སོགས་ཀྱི་ཕྱྭ་གཡང་དགུག་བྱེད་ཀྱི་ལས་རིམ་འདོད་དགུའི་དངོས་གྲུབ་ཡིད་བཞིན་འཇོ་བའི་བསམ་འཕེལ་དབང་རྒྱལ ༼རྣམ་སྲས་ལས་རིམ༽"]},{"id":"O1GS1070812GS1271","beginsAt":689,"volume":5,"endsAt":696,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་ཆོས་སྐོར་དཔལ་བོད་དུ་གྲགས་པའི་དཀར་ཆག་རིན་ཆེན་དོ་ཤལ ༼དཔལ་པོད་དཀར་ཆག༽"]},{"id":"O1GS1070811GS107324","beginsAt":333,"volume":5,"endsAt":342,"title":["རབ་བཤད་དགེ་ལེགས་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་འཕྲུལ ༼རབ་བཤད༽"]},{"id":"O1GS1070811GS107332","beginsAt":387,"volume":5,"endsAt":392,"title":["རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་མོ་དཔལ་ལྡན་རྡོ་རྗེ་ཁྱུང་ལུང་མར་མཆོད་གཏོར་འབུལ་ཚུལ ༼ཁྱུང་ལུང་གཏོར་ཆོག༽"]},{"id":"O1GS1070811GS107239","beginsAt":19,"volume":5,"endsAt":50,"title":["མདོ་སྔགས་གཉིས་ཀའི་གནད་རབ་གསལ་བྱེད ༼མདོ་སྔགས་གནད་གསལ༽"]},{"id":"O1GS1070812GS1259","beginsAt":653,"volume":5,"endsAt":656,"title":["ཐོལ་གོལ་གཞིས་བདག་དང་ནང་སོག་ནས་ལསན་ཤོག་གི་གཞིས་བདག་གཉིས་ཀྱི་གསོལ་མཆོད ༼ཐོལ་ནས་གཞིས་གསོལ༽"]},{"id":"O1GS1070812GS1247","beginsAt":583,"volume":5,"endsAt":588,"title":["བུག་ཐེར་གནས་བདག་གི་གསོལ་མཆོག་དངོས་གྲུབ་གྲུ་ཆར་འབེབས་པའི་སྤྲིན་ཕུང ༼བུག་ཐེར་གནས་གསོལ༽"]},{"id":"O1GS1070811GS107318","beginsAt":258,"volume":5,"endsAt":264,"title":["རྟ་མགྲིན་ཡང་གསང་གཙོ་བོར་གྱུར་པའི་ཚོགས་མཆོད་རྣལ་འབྱོར་རོལ་པའི་དགའ་སྟོན ༼"]},{"id":"O1GS1070811GS107315","beginsAt":243,"volume":5,"endsAt":250,"title":["ནན་ཧད་རྗེ་བཙུན་ཏཱ་རེ་མར་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་རྒྱལ་ཡུམ་དགྱེས་པའི་མཆོད་སྤྲིན ༼རྒྱ་ཡུམ་དགྱེས་མཆོད༽"]},{"id":"O1GS1070811GS107314","beginsAt":219,"volume":5,"endsAt":242,"title":["བཅོམ་ལྡན་འདས་འཕགས་མ་གདུགས་དཀར་མོའི་ཞི་བའི་སྦྱིན་སྲེག ༼གདུགས་དཀར་ཞི་སྦྱིན༽"]},{"id":"O1GS1070811GS107243","beginsAt":157,"volume":5,"endsAt":172,"title":["འཇིགས་བྱེད་དམར་ཆུང་གི་སྒྲུབ་ཐབས་དུག་ལྔའི་གཉེན་པོ ༼འཇིགས་དམར་སྒྲུབ་ཐབས༽"]},{"id":"O1GS1070812GS1257","beginsAt":639,"volume":5,"endsAt":644,"title":["རྦ་རོད་ཨུ་ཙུ་མུ་ཆིན་ཝང་ཕུགས་ཀྱི་རྒྱབ་རིའི་ཨོ་སྦོག་ལ་གསོལ་མཆོད་བྱ་ཚུལ ༼ཨུ་ཅུམ་ཨོ་གསོལ༽"]},{"id":"O1GS1070812GS1245","beginsAt":563,"volume":5,"endsAt":570,"title":["ནང་སོག་ཐུ་ཤེ་ཡེ་ཚུ་སྦ་ཡེན་ཁོ་ཤོག་གི་གནོད་སྦྱིན་ཕྱོགས་ཀྱིས་འཛིན་སྦུ་ར་ཧན་གྱི་གཞི་བདག་སྟོབས་ཆེན་རྒྱལ་པོའི་གཏོར་ཆོག་མངོན་རྟོགས་སྤྱན་འདྲེན་བསྐང་བཤགས་བསྐུལ་བཟློག་སོགས་ཆ་ཚང་མདོར་བསྡུས་ཕྲིན་ལས་གྲུ་ཆར་གཡོ་བའི་ཆུ་འཛིན་གསར་པ ༼སྟོབས་རྒྱལ་གཏོར་ཆོག༽"]},{"id":"O1GS1070812GS1254","beginsAt":617,"volume":5,"endsAt":624,"title":["བཙན་རྒོད་རྡོ་རྗེ་འབར་བའི་གཏོར་ཆོག ༼བཙན་རྒོད་གཏོར་ཆོག༽"]},{"id":"O1GS1070812GS1243","beginsAt":1,"volume":1,"endsAt":604,"title":["སྐྱབས་མགོན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་ཐུབ་བསྟན་ཆོས་ཀྱི་ཉི་མ་དགེ་ལེགས་རྣམ་རྒྱལ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་ཐུན་མོང་བའི་རྣམ་པར་ཐར་པ་རིན་ཆེན་དབང་གི་རྒྱལ་པོའི་འཕྲེང་བ་ ༼ཀ་རྣམ་ཐར༽"]}]}