{"isOutlineOf":"W00KG01518","nodes":[{"id":"O1GS444581GS44479","title":["ཏཱ་ལའི་བླ་མ་དང་སྐུ་འཁོར་ཟུར་ཁང་པ་སོགས་མཚོ་སྣ་བརྒྱུད་རྒྱ་གར་ས་ཁོངས་སུ་བྲོས་བྱོལ་ཕེབས་སྐབས་ཀྱི་གནས་ཚུལ་མཐོང་ཐོས་འགའ་ཞིག"]},{"id":"O1GS444581GS44471","title":["བོད་ཞི་བའི་བཅིངས་འགྲོལ་མ་ཐོབ་སྔོན་གྱི་གྲོང་ཁྱེར་ལྷ་སའི་སྐོར་གླེང་བ"]},{"id":"O1GS444581GS44466","title":["ང་རང་ཤོད་ཕྱག་བྱེད་སྐབས་བོད་ས་གནས་སྲིད་གཞུང་གིས་གོ་མིན་ཏང་གི་བོད་སྡོད་ལས་དོན་མི་སྣ་སོགས་གུང་ཁྲན་ཏང་གི་གསང་ཉུལ་ཡིན་ལུགས་ལ་བསྙས་པའི་དོན་རྐྱེན་ཞིང"]},{"id":"O1GS444581GS44472","title":["རང་ཉིད་གར་པ་བྱས་པའི་འབྲེལ་ཡོད་གནས་ཚུལ་རགས་རིམ"]},{"id":"O1GS444581GS44467","title":["དེ་སྔ་བྱང་ཁུལ་ཧོར་སྤྱི་ཕྱིར་བསྡུ་བྱས་ཏེ་བྱང་སྤྱི་བསྐོས་པའི་སྐོར་དང་སོག་ཕོགས་ཁང་གི་ལོ་རྒྱུས་རགས་རིམ"]},{"id":"O1GS444581GS44474","title":["ལྷ་སྡོད་དབྱན་ཇི་རི་ཅར་སན་གྱིས་བོད་ཀྱི་ནང་སྲིད་ལ་ཐེ་ཇུས་ངན་སྐུལ་བྱས་ཏེ་བཟོས་པའི་དོན་རྐྱེན་ཞིག་དང་ངོས་བཀའ་བློན་གནས་དབྱུང་བཏང་སྐོར"]},{"id":"O1GS444581GS44482","title":["ཁམས་ཇག་གིས་ཟངས་རིར་མི་བྱེད་དགུ་བྱེད་བྱས་པའི་སྐོར"]},{"id":"O1GS444581GS44483","title":["དེ་སྔོན་ནག་ཚང་ཁུལ་དུ་ཕྱི་རྒྱལ་གྱི་མི་སྣ་འགའ་ཞིག་འབྱོར་བའི་དོན་རྐྱེན་མདོར་བསྡུས"]},{"id":"O1GS444581GS44477","title":["དེ་སྔའི་བོད་དམག་ཀ་དང་སྐུ་སྲུང་དམག་སྒར་གྱི་སྒྲིག་སྲོལ་དང་རང་ཉིད་སྐུ་སྲུང་རུ་དཔོན་བྱེད་མུས་སུ ༡༩༥༩ ལོའི་ཟིན་འཁྲུག་ལགས་པའི་འབྲེལ་ཡོད་འགའ་ཞིག"]},{"id":"O1GS444581GS44478","title":["གཉལ་ལྷུན་རྩེར་ཆུ་བཞི་སྒང་དྲུག་གི་རྟེན་གཞི་ཆགས་པ་དང་ས་གནས་སྲིད་གཞུང་གི་རྩིས་དཔོན་རྣམ་གླིང་པ་སོགས་ཞི་མོལ་བྱེད་པས་ཡོང་ཁུལ་བྱས་ཁོར"]},{"id":"O1GS444581GS44470","title":["ཧོར་ཚོ་སོ་དགུའི་ནང་ཚན་ཁྱུང་པོ་དཀར་ནག་སེར་གསུམ་དང་དེའི་ཡ་གྱལ་ནག་རུ་སྤོན་ཚང་གི་ལོ་རྒྱུས་རགས་བསྡུས"]},{"id":"O1GS444581GS44465","title":["དེ་སྔའི་བོད་ས་གནས་སྲིད་གཞུང་གིས་བོད་ལྗོངས་བཅིངས་འགྲོལ་འཐོབ་རྒྱུར་འགོག་རྒོལ་བྱེད་པའི་དོན་རྐྱེན་གྱི་གྲས་ཤིག"]},{"id":"O1GS444581GS44480","title":["༡༩༥༩ ལོའི་ངོ་ལོག་ཟིང་འཁྲུག་སྐབས་ལྷོ་ཁུལ་རྒྱལ་གཅེས་མི་སྣར་ངོ་ལོག་ཇག་པས་གནོད་འཚེ་བཏང་བའི་སྐོར"]},{"id":"O1GS444581GS44481","title":["ལྷ་རྒྱ་རིར་ངོ་ལོག་ཇག་པའི་དམག་སྒར་ཆགས་པའི་གནས་ཚུལ་འགའ་ཞིག"]},{"id":"O1GS444581GS44464","title":["\"་རྒྱ་མི་ཕྱིར་འབུད་དོན་རྐྱེན་\"་གྱི་སྔ་ཕྱིའི་མཐོང་ཐོས"]},{"id":"O1GS444581GS44476","title":["དེ་སྔ་བོད་ས་གནས་སྲིད་གཞུང་ནས་མི་སྣ་ཆེད་གཏོང་གིས་ལྷོ་ཁུལ་རྫོང་གཞིས་ཁག་གི་མི་སྣ་བཀུག་སྟེ་ཚོགས་འདུ་ཞིག་འཚོགས་པའི་སྐོར"]},{"id":"O1GS444581GS44459","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དགུ་པའི་སྐུ་གདུང་སྐྱེ་མདོ་ནས་བོད་དུ་གདན་ཞུ་བྱ་རྒྱུ་དང་ཡང་སྲིད་ངོས་འཛིན་ཞུ་སྐབས་ཀྱི་གནས་ཚུལ་འགའ་ཞིག"]},{"id":"O1GS444581GS44473","title":["དེ་སྔ་ལྷོ་ཁ་ས་ཁུལ་དུ་དབྱིན་ཇི་དང་འཇར་མན་སླེབས་འབྱོར་བྱུང་སྐོར"]},{"id":"O1GS444581GS44468","title":["མཁན་ཆུང་རུ་ཚ་མགོན་པོ་བསོད་ནམས་ཀྱི་ལོ་རྒྱུས་ཤེས་ཚོར་ཅུང་ཟད"]},{"id":"O1GS444581GS44469","title":["ཉེ་རབས་ཀྱི་བོད་དམག་དང་བོད་ལྗོངས་དམག་སྤྱི་ཁང་གི་སྐོར་སོགས་འབྲེལ་ཡོད་འགའ་ཞིག"]},{"id":"O1GS444581GS44460","title":["རྭ་སྒྲེང་སྐུ་ཕྲེང་ལྔ་པ་ཐུབ་བསྟན་འཇམ་དཔལ་ཡེ་ཤེས་བསྟན་པའི་རྒྱལ་མཚན་གང་གི་མཛད་རྣམ་མདོ་ཙམ་བརྗོད་པ"]},{"id":"O1GS444581GS44461","title":["བདེ་སྨོན་མདའ་དཔོན་རྣམ་རྒྱལ་ཕུན་ཚོགས་མདོ་སྨད་ཁུལ་དུ་བསྐྱོད་སྐབས་ཀྱི་ལོ་རྒྱུས་དང་སྐམ་ཐོག་གྲུ་ཁའི་དམག་འཁྲུག་སྐོར"]},{"id":"O1GS444581GS44475","title":["ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་བཞི་པར་འབུལ་རྒྱུའི་གསེར་ཁྲི་བཟོ་སྐྲུན་སྐབས་ཀྱི་གནས་ཚུལ"]},{"id":"O1GS444581GS44484","title":["ངོས་རང་ཞོལ་པ་ལས་ཁུངས་ཀྱི་ལས་འཁུར་བྱེད་སྐབས་ངོ་ལོག་ཟིང་འཁྲུག་ལངས་པའི་འབྲེལ་ཡོད་འགའ་ཞིག་སྐོར"]},{"id":"O1GS444581GS44462","title":["ངམ་རིང་རྫོང་གི་ལོ་རྒྱུས་དང། བར་སྐབས་རྫོང་སྡོད་འགའ་ཞིག་གི་བྱེད་ཕྱོགས། རང་ཉིད་ལས་དྲུང་བྱེད་སྐབས་བཅས་སྐོར་རགས་བསྡུས"]},{"id":"O1GS444581GS44463","title":["ངས་ཟུར་ཁང་གི་འགག་པ་བྱེད་སྐབས་སྒེར་ཟུར་ཁང་པ་དང། ཟུར་ཁང་དབང་ཆེན་དགེ་ལེགས་ཀྱི་ལོ་རྒྱུས་རགས་རིམ་མཐོང་ཐོས་བྱུང་རིགས་འགའ་ཞིག"]}]}