{"isOutlineOf":"W10982","nodes":[{"id":"O1GS894391GS89440"},{"id":"O1GS894391GS89452","title":["བྱང་ཆུབ་ལྟུང་བཤགས་ཀྱི་དོན་གྱི་འབྲེལ་ཟིན་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O1GS894391GS89443"},{"id":"O1GS894391GS89444"},{"id":"O1GS894391GS89445","title":["སྡོམ་གསུམ་རགས་བསྡུས་བྱང་ཆུབ་མཆོག་གི་མྱུ་གུ ༼སྡོམ་གསུམ༽"]},{"id":"O1GS894391GS89446","title":["སྡོམ་གསུམ་ཧྲགས་བསྡུས་བྱང་ཆུབ་མཆོག་གི་མྱུ་གུའི་ཚིག་དོན་འདུས་གསལ་དུ་བཀྲལ་བ་ལམ་མཆོག་སྒྲོན་མ ༼སྡོམ་གསུམ༽"]},{"id":"O1GS894391GS89447","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་ཚིག་དོན་གྱི་འགྲེལ་པ་ལེགས་བཤད་ཀུན་ལས་བཏུས་པ ༼བཟང་སྤྱོད་འགྲེལ་ཆུང༽"]},{"id":"O1GS894391GS89448","title":["སྨོན་ལམ་ལྔ་འགྲེལ་ལས། བྱམས་སྨོན་འགྲེལ་ཆུང་བྱང་ཆུབ་བདེ་ལསམ ༼བྱམས་པའི་སྨོན་འགྲེལ༽"]},{"id":"O1GS894391GS89450","title":["སྨོན་ལམ་ལྔ་འགྲེལ་ལས། བདེ་སྨོན་འགྲེལ་ཆུང་ཞིང་ཁམས་མྱུར་བསྒྲོད ༼བདེ་སྨོན་འགྲེལ་ཆུང༽"]},{"id":"O1GS894391GS89451","title":["སྨོན་ལམ་ལྔ་འགྲེལ་ལས། ཕྱག་ཆེན་སྨོན་ལམ་འགྲེལ་ཆུང་དྭངས་བརྒྱུད་དགོངས་རྒྱན ༼ཕྱག་ཆེན་སྨོན་འགྲེལ༽"]},{"id":"O1GS894391GS89449","title":["སྨོན་ལམ་ལྔ་འགྲེལ་ལས། སྤྱོད་འཇུག་སྨོན་འགྲེལ་སེམས་དཔའི་བཞེད་དོན ༼སྤྱོད་འཇུག་སྨོན་འགྲེལ༽"]},{"id":"O1GS894391GS89442"},{"id":"O1GS894391GS89464","title":["སྔོན་འགྲོ་ལོ་འཁོར་སྐྱེལ་བའི་ལུགས་དང་བསྒོམ་བྱ་མདོར་བསྡུས་རྣམས་བླ་མའི་ཞལ་ཁྲིད་མུན་གསལ་སྒྲོན་མེ ༼སྔོན་ཁྲིད༽"]},{"id":"O1GS894391GS89465","title":["ལས་དང་པོ་པར་ཉེ་བར་མཁོ་བའི་སྤངས་བླང་གསལ་བྱེད་སློབ་དཔོན་རྟག་ཐུབ ༼སློབ་དཔོན་རྟག་ཐུབ༽"]},{"id":"O1GS894391GS89463","title":["རི་ཆོས་ཐར་ལམ་མཛུབ་སྟོན"]},{"id":"O1GS894391GS89462","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ལས། སྐྱབས་འགྲོའི་ཁྲིད་ཆུང་རྒྱལ་བསྟན་རིན་པོ་ཆེའི་ཁང་བཟང་དུ་འཇུག་པའི་སྒོ་ཆེན ༼སྐྱབས་ཁྲིད༽"]},{"id":"O1GS894391GS89473","title":["པར་བྱང"]},{"id":"O1GS894391GS89461","title":["དབང་ཆོས་འབྲས་ཐོབ་བླ་མ་གར་མོས་ལ་གསོལ་བ་འདེབས་པ་གཡུ་འབྲུག་སྒྲ་དབྱངས་བྱིན་རླབས་ཆར་འབེབས ༼གསོལ་འདེབས༽"]},{"id":"O1GS894391GS89459","title":["སྨན་སྡོང་མཚམས་པ་རིན་པོ་ཆེའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O1GS894391GS89472","title":["དཔལ་ལྡན་བླ་མའི་མཛད་རྣམ་རག་བསྡུས་མོས་ལྡན་ཡིད་ཀྱི་སྒྲོན་མེ"]},{"id":"O1GS894391GS89460","title":["རང་རྒྱུད་ཞུ་དག་བྱེད་པ་ལ་གསོལ་འདེབས་དང་སྦྲགས་པ"]},{"id":"O1GS894391GS89458","title":["འགྲོ་མགོན་ཀརྨ་ཆགས་མེད་ཀྱི་གསུངས་རབ་ཞིང་སྒྲུབ་ཞལ་གདམས་ཀྱི་ནང་ཚན་ལས་ཐོར་བུ་མཆན་དང་གསོལ་འདེབས ༼ཞིང་སྒྲུབ་ཞལ་གདམས༽"]},{"id":"O1GS894391GS89471","title":["བསངས་ཆུང་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O1GS894391GS89457","title":["ཐུགས་རྗེ་ཆེན་པོ་ཆོས་རྗེ་བླ་མ་ཀརྨ་པའི་བླ་མའི་རྣལ་འབྱོར་ཚོགས་མཆོད་དང་བཅས་པ་དོན་གཉིས་ལྷུན་གྲུབ"]},{"id":"O1GS894391GS89470","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་འགྲོ་དོན་མཁའ་ཁྱབ་མའི་མ་ཎི་སྒོམ་བཟླས"]},{"id":"O1GS894391GS89456"},{"id":"O1GS894391GS89469","title":["བདེ་གཤེགས་སྨན་ལྷ་མཆེད་བདུན་གྱི་མཚན་འཛིན་ཐབས"]},{"id":"O1GS894391GS89468","title":["རྒྱལ་སྲས་ངེས་དོན་རིན་པོ་ཆེའི་ཞལ་གདམས་ལས། དད་ལྡན་སྐྱ་རེང་ཕོ་མོ་རྣམས་ལ་ཆེད་དུ་གདམས་པ་གྲོས་འདེབས་དགུ་མ ༼ཞལ་གདམས༽"]},{"id":"O1GS894391GS89467","title":["གང་ཟག་དབང་པོ་ཐ་མ་འཆི་བའི་བསླབ་བྱ་དོན་ཚན་བཅོ་བརྒྱད ༼གདམས་ཟབ༽"]},{"id":"O1GS894391GS89466","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ལས་ཐེག་ཆེན་གང་ཟག་ལས་དང་པོ་པ་སེམས་ཅན་ལ་དམིགས་པའི་སྙིང་རྗེ་བསྒོམ་ཐབས་རྒྱལ་སྲས་གཞོན་ནུའི་དགོངས་རྒྱན ༼རྒྱལ་སྲས་དགོངས་རྒྱན༽"]},{"id":"O1GS894391GS89441"},{"id":"O1GS894391GS89453"},{"id":"O1GS894391GS89454","title":["ཆོས་རྗེ་ཀརྨ་སྐུ་འཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་མདོར་བསྡུས་དཔག་བསམ་ཁྲི་ཤིང ༼རྣམ་ཐར༽"]},{"id":"O1GS894391GS89478"},{"id":"O1GS894391GS89481"},{"id":"O1GS894391GS89477"},{"id":"O1GS894391GS89476","title":["སྔོན་བརྗོད"]},{"id":"O1GS894391GS89489"},{"id":"O1GS894391GS89488"},{"id":"O1GS894391GS89480"},{"id":"O1GS894391GS89487"},{"id":"O1GS894391GS89486"},{"id":"O1GS894391GS89485"},{"id":"O1GS894391GS89491"},{"id":"O1GS894391GS89484"},{"id":"O1GS894391GS89490"},{"id":"O1GS894391GS89483"},{"id":"O1GS894391GS89479"},{"id":"O1GS894391GS89482"},{"id":"O1GS894391GS89455","title":["རྒྱལ་སྲས་ཐོགས་མེད་བཟང་པོ་དཔལ་གྱི་རྣམ་ཐར་ཐེག་པ་ཆེན་པོའི་དགའ་སྟོན"]}]}