{"isOutlineOf":"W10954","nodes":[{"id":"O1GS412611GS41268"},{"id":"O1GS412611GS41280","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག ༼ན༽"]},{"id":"O1GS412611GS41290","title":["ལེགས་བཤད་མེ་ཏོག་ཕྲེང་བ་བློ་གསལ་མགུལ་རྒྱན ༼འ༽"]},{"id":"O1GS412611GS41285","title":["བྱམས་སྙིང་རྗེ་བྱང་ཆུབ་ཀྱི་སེམས་ཁྲིད"]},{"id":"O1GS412611GS41278","title":["ཟབ་དོན་དགོངས་པའི་གཏེར་མཛོད་གྲུབ་པའི་ཤིང་རྟ ༼ཐ༽"]},{"id":"O1GS412611GS41287","title":["འབྲུག་པ་རིན་པོ་ཆེའི་ཁྲིད་ཆུང་བརྒྱད་ཀྱི་གདམས་པ་ཀུན་ལ་མེད་པའི་ཁྱད་ཆོས ༼ཝ༽"]},{"id":"O1GS412611GS41327","title":["དཔལ་ལྡན་ནཱ་རོ་ཆོས་དྲུག་གི་ཁྲིད་ཡིག་མཆོག་གི་གྲུ་ཆེན་དང་གསང་སྤྱོད་ཟློག་སྒོམ་གྱི་ཁྲིད་ཧིག་ཟིལ་ནོན་སེང་གེའི་ང་རོ ༼ཕ༽"]},{"id":"O1GS412611GS41282","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་ཡིག ༼ཕ༽"]},{"id":"O1GS412611GS41291","title":["དཀར་བརྒྱུད་ཆོས་འབྱུང ༼ཡ༽"]},{"id":"O1GS412611GS41286","title":["རྒྱུ་འབྲས་རྟེན་འབྲེལ་གྱི་བདེ་ཆེན་མཉམ་པའི་མེ་ལོང ༼ཛ༽"]},{"id":"O1GS412611GS41288","title":["མཆོག་གི་དེ་ཁོ་ན་ཉིད་ཀུན་ཏུ་སྤྱོད་པ་རྡོ་རྗེའི་གླུ་གསང་ཆེན་རྒྱ་མཚོའི་སྤྲིན་གྱི་རོལ་པ་ཕྱོགས་ཀྱི་ཉེ་བར་འགྲོ་བའི་རིམ་པ་རྣམས་དང་ཆབ་ཤོག་གི་རིམ་པ་རྣམས ༼ཞ༽"]},{"id":"O1GS412611GS41279","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་མངོན་དཀྱིལ ༼ད༽"]},{"id":"O1GS412611GS41284","title":["ཆོས་བརྒྱད་མགོ་སྙོམས་ཀྱི་ཁྲིད་ཡིག་བདེ་ཆེན་རོལ་པའི་ཆུ་གཏེར ༼ཙ༽"]},{"id":"O1GS412611GS41281","title":["བླ་མ་མོས་གུས་ཀྱི་ཁྲིད་ཡིག ༼པ༽"]},{"id":"O1GS412611GS41289","title":["དཀར་ཆག་ཚིག་གི་མེ་ཏོག ༼ཟ༽"]},{"id":"O1GS412611GS41283","title":["དག་སྣང་ཞིང་སྦྱོང་གི་ཁྲིད་ཡིག་སྐུ་གསུམ་ངོ་སྤྲོད ༼མ༽"]},{"id":"O1GS412611GS41267"},{"id":"O1GS412611GS41276","title":["རྣལ་འབྱོར་བཞིའི་ཞལ་གདམས་གསང་ཆེན་གྲུབ་པའི་ཀློང་ཡངས ༼ཉ༽"]},{"id":"O1GS412611GS41269","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་མཛད་པ་རྨད་དུ་བྱུང་བ་ངོ་མཚར་བདུད་རྩིའི་ཐིགས་པ ༼ཀ༽"]},{"id":"O1GS412611GS41270","title":["བཀའ་རྒྱུད་ཀུན་གྱི་དབུས་སུ་མངོན་མཐོ་བ། །རྒྱལ་བའི་གདུང་འཛིན་རྒྱལ་བ་ཆོས་ཀྱི་རྗེ། །དཔལ་ལྡན་འབྲུག་པའི་གསུང་ངག་རྡོ་རྗེའི་མགུར། །ཟབ་ཡངས་འབྲུག་གི་སྒྲ་ཆེན་འདི་སྒྲགས་སོ ༼ཁ༽"]},{"id":"O1GS412611GS41272","title":["ཞལ་གདམས་རིན་ཆེན་འཕྲེང་བ་ཚིགས་སུ་བཅད་པ་ཉུང་ངུའི་རིམ་པ ༼ང༽"]},{"id":"O1GS412611GS41271","title":["མཉམ་མེད་འབྲུག་པའི་གསུང་མགུར་ཆེ་བ་རྣམས ༼ག༽"]},{"id":"O1GS412611GS41275","title":["གསུང་ངག་ནོར་བུ་རིམ་པར་བརྒྱུད་པ་དུམ་བུ་ཁྲིགས་སུ་བཀོད་པ ༼ཇ༽"]},{"id":"O1GS412611GS41273","title":["ཞལ་གདམས་དྲིས་ལན་དང་བཅས་པ ༼ཨཱིསཱིཨཱO༽"]},{"id":"O1GS412611GS41277","title":["བཞི་ཆོས་ཞལ་གདམས ༼ཏ༽"]},{"id":"O1GS412611GS41274","title":["དཔལ་བརྟག་པ་གཉིས་པའི་རྒྱུད་ཀྱི་ཟིན་བྲིས ༼ཆ༽"]}]}