{"isOutlineOf":"W23837","nodes":[{"id":"O1GS1344071GS134424","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་སྒྲུབ་ཐབས་ཤིན་ཏུ་བསྡུས་པ་ཡེ་ཤེས་སྣང་བ ༼མ་ཡེ་སེམས༽"]},{"id":"O1GS1344071GS134412","title":["བླ་མ་ཞི་དྲག་གི་ལས་བྱང་དང་གཏོར་དབང་ཤིན་ཏུ་བསྡུས་པ ༼ང་བླ་མ་ཞི་དྲག༽"]},{"id":"O1GS1344071GS134431","title":["མ་བསྒོམས་པར་འཚང་རྒྱ་བར་བྱེད་པ་འཕོ་བའི་གདམས་པ་འཇག་ཚུགས་མ ༼འ་འཇག་ཚུགས༽"]},{"id":"O1GS1344071GS134461","title":["སྒྲུབ་ཐབས་རྒྱ་མཚོ་ནས་ཉེ་བར་ཕྱུང་བའི་སྒྲུབ་ཐབས་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བ་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ ༼ནོར་ཕྲེང༽"]},{"id":"O1GS1344071GS134429","title":["ཆོས་དྲུག་དྲིལ་བའི་གདམས་པ་ཞིག ༼ཞ་ཆོས་དྲུག༽"]},{"id":"O1GS1344071GS134427","title":["རྗེ་བཙུན་སྒྲོལ་མའི་བསྙེན་སྒྲུབ་བསྡུས་པ་བདུད་རྩིའི་རྒྱུན་འབབ ༼ཛ་སྒྲོལ་དཀར༽"]},{"id":"O1GS1344071GS134417","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་ལུགས་ཚེ་རྟ་ཟུང་འབྲེལ་འཆི་མེད་དཔལ་སྟེར་གྱི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ ༼ཏ་ཚེ་དབང༽"]},{"id":"O1GS1344071GS134413","title":["བླ་མ་ཞི་བྲག་གི་ལོ་རྒྱུས་ཤིན་ཏུ་བསྡུས་པ ༼ཅ་ཞི་དྲག་ལོ་རྒྱུས༽"]},{"id":"O1GS1344071GS134426","title":["གསང་བདག་འབྱུང་འདུལ་གྱི་རྒྱུན་འཁྱེར་ཤིན་ཏུ་བསྡུས་པ ༼ཕ་འབྱུང་འདུལ༽"]},{"id":"O1GS1344071GS134414","title":["ཚེ་རྟ་ཞི་དྲག་སོགས་དབང་ཁ་ཤས་ཀྱི་ཁོག་དབུབ་ཤིན་ཏུ་བསྡུས་པ ༼ཆ་ཁོག་དབུབ༽"]},{"id":"O1GS1344071GS134432","title":["དཀྱིལ་འཁོར་སྤྱིའི་ཐིག་རྩ་ཉི་མའི་སྣང་བ ༼ཡ་ཐིག་རྩ༽"]},{"id":"O1GS1344071GS134421","title":["རྡོ་རྗེ་རྣམ་འཇོམས་དང་སྨེ་བ་བརྩེགས་པའི་ལོ་རྒྱུས་བསྡུས་པ ༼པ་ལོ་རྒྱུས༽"]},{"id":"O1GS1344071GS134409","title":["སྒྲུབ་ཐབས་ནོར་བུའི་ཕྲེང་བའི་ལྷན་ཐབས་གསེར་གྱི་པ་ཊ ༼ཁ་ལྷན་ཐབས༽"]},{"id":"O1GS1344071GS134408","title":["དཀར་ཆག"]},{"id":"O1GS1344071GS134418","title":["སྔོན་འགྲོའི་ལེགས་བཤད་ཤེས་དཀར་འཕྲེང་བ ༼ཐ་ཤེལ་འཕྲེང༽"]},{"id":"O1GS1344071GS134415","title":["གྲུབ་པའི་རྒྱལ་མོའི་ཚེ་རྟའི་སྒྲུབ་ཐབས་དང་དབང་ཤིན་ཏུ་བསྡུས་པ ༼ཇ་ཚེ་རྟ༽"]},{"id":"O1GS1344071GS134428","title":["རྡོ་རྗེ་སེམས་བསྒོམ་བཟླས་འཁྱེར་བདེར་བཀོད་པ ༼ཝ་རྡོར་སེམས༽"]},{"id":"O1GS1344071GS134416","title":["གྲུབ་པའི་རྒྱལ་མོའི་ཚེ་དཔག་མེད་དང་རྟ་མགྲིན་གཉིས་ཀྱི་ལོ་རྒྱུས་ཤིན་ཏུ་བསྡུས་པ ༼ཉ་ཚེ་རྟའི་ལོ་རྒྱུས༽"]},{"id":"O1GS1344071GS134423","title":["པད་འབྱུང་ཞི་སྒྲུབ་འཁྱེར་བདེ ༼བ་ཞི་སྒྲུབ༽"]},{"id":"O1GS1344071GS134422","title":["རྡོ་རྗེ་ཁྱུང་ཁྲ་དང་ནཱ་ག་རཀྴའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་ཤིན་ཏུ་བསྡུས་པ ༼ཕ་ཁྱུང་ཁྲ༽"]},{"id":"O1GS1344071GS134410","title":["རྗེས་གནང་སྤྱི་འགྲོའི་ཆོ་ག ༼ག་སྤྱི་འགྲོ༽"]},{"id":"O1GS1344071GS134420","title":["རྣམ་འཇོམས་དང་སྨེ་བརྩེགས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་ཁྲུས་ཆོག་ཤིན་ཏུ་བསྡུས་པ ༼ན་རྣམ་འཇོམས༽"]},{"id":"O1GS1344071GS134430","title":["ལྔ་ལྡན་གྱི་རྒྱུན་འཁྱེར་ཤིན་ཏུ་བསྡུས་པ་ལམ་གྱི་ཡང་སྙིང ༼ཟ་ལྔ་ལྡན༽"]},{"id":"O1GS1344071GS134419","title":["གསར་མའི་དབང་བཤད་མདོར་བསྡུས ༼ད་དབང་བཤད༽"]},{"id":"O1GS1344071GS134469","title":["བསྔོ་བ་ཆ་བཞི་མདོར་བསྡུས ༼ར་བསྔོ་བ༽"]},{"id":"O1GS1344071GS134425","title":["རྗེ་བཙུན་སྤྱན་རས་གཟིགས་ཀྱི་རྒྱུན་ཁྱེར་བསྡུས་པ ༼ཙ་པད་དཀར༽"]},{"id":"O1GS1344071GS134433","title":["སྒྲུབ་ཐབས་ནོར་བུའི་ཕྲེང་བའི་ལོ་རྒྱུས་དད་པའི་མྱུ་གུ"]},{"id":"O1GS1344071GS134411","title":["བླ་མའི་ཞི་དྲག་གི་རྒྱུད་པའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས་མདོར་བསྡུས ༼ང་གོང་ཞི་དྲག་བླ་བརྒྱུད༽"]}]}