{"isOutlineOf":"W29036","nodes":[{"id":"O1GS881431GS88150"},{"id":"O1GS881431GS135579","title":["ཟབ་ལམ་ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ལས། ཨ་ཏིའི་ལམ་རིམ་སྙིང་པོའི་ཡང་འགྲེལ་ཟབ་དོན་གསལ་བའི་སྒྲོན་མེ ༼བདེ་གཤེགས་ཀུན་འདུས་ཨ་ཏིའི་ཡང་འགྲེལ༽"]},{"id":"O1GS881431GS135591","title":["ཉིན་ཞག་ཕྲུགས་ཅིག་གི་ཉམས་ལེན་མདོར་བསྡུས་ཐར་པའི་ཐེམ་སྐས ༼ཉིན་ཞག་ཕྲུགས་གཅིག་ཉམས་ལེན༽"]},{"id":"O1GS881431GS135593","title":["མེ་ཏོག་བཅུད་ལེན་སྐལ་བཟང་རྣ་རྒྱན་གྱི་ལྷན་ཐབས་དངོས་གྲུབ་མཆོག་སྟེར ༼མེ་ཏོག་བཅུད་ལེན་ལྷན་ཐབས༽"]},{"id":"O1GS881431GS135600","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་ངན་ནེ་མའི་བསྐུལ ༼དུར་ཁྲོད་ལྷ་མོ་བསྐུལ་བ༽"]},{"id":"O1GS881431GS135602","title":["མ་མོའི་འཁྲུགས་སྐོང་རྒྱུན་འཁྱེར་སྟབས་བདེ ༼དུར་ཁྲོད་ལྷ་མོ་འཁྲུགས་སྐོང༽"]},{"id":"O1GS881431GS135581","title":["གར་དབང་ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྒོ་ནས་ཟབ་ལམ་འཕོ་བ་སྒོམ་པའི་མན་ངག་གི་འགྲེལ་བཤད་མ་བསྒོམས་སངས་རྒྱས་ལག་འཆང ༼བདེ་གཤེགས་ཀུན་འདུས་འཕོ་ཁྲིད༽"]},{"id":"O1GS881431GS135583","title":["བདེ་ཀུན་རིལ་སྒྲུབ་བྱིན་འབེབས་སྤྲིན་ཕུང་ཟིལ་མངར ༼བདེ་གཤེགས་ཀུན་འདུས་བྱིན་འབེབས༽"]},{"id":"O1GS881431GS135596","title":["ལེགས་ལྡན་ལྕམ་དྲལ་གྱི་འཕྲིན་ལས་དངོས་གྲུབ་མཆོག་སྟེར ༼རྒྱུད་མགོན་ལེགས་ལྡན་འཕྲིན་ལས༽"]},{"id":"O1GS881431GS135598","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་ལྷ་མོའི་སྒྲུབ་ཐབས་འཕྲིན་ལས་འདོད་འཇོ ༼དུར་ཁྲོད་ལྷ་མོ་འཕྲིན་ལས༽"]},{"id":"O1GS881431GS135610","title":["བཙན་གདོང་གི་གསོལ་མཆོད་ཉུང་བསྡུས ༼བཙན་གདོང་གསོལ་མཆོད༽"]},{"id":"O1GS881431GS135612","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་བཀའ་འབུམ་ལས། གླེགས་བམ་ཇ་པ ༼དཀར་ཆག༽"]},{"id":"O1GS881431GS135607","title":["དབེན་གནས་རྫ་རོང་ཕུའི་བཀའ་སྲུང་ཤར་ལུང་དགེ་བསྙེན་གྱི་མཆོད་འཕྲིན་སྒྲུབ་པའི་རེ་སྐོང ༼ཤར་ལུང་དགེ་བསྙེན་མཆོད་འཕྲིན༽"]},{"id":"O1GS881431GS135609","title":["སྦས་གནས་སྟག་སོའི་མཆོད་འཕྲིན་འདོད་པའི་རེ་སྐོང ༼ལྷ་མོ་ཆོས་དཀར་མཆོད་འཕྲིན༽"]},{"id":"O1GS881431GS135589","title":["ཀུན་མཁྱེན་བླ་མ་དྲི་མེད་འོད་ཟེར་གྱི་གསུང་གསང་མན་ངག་དྲན་པ་དྲུག་གི་དོན་འགྲེལ་ཡང་དག་དགའ་སྟོན ༼མན་ངག་དྲན་དྲུག་དོན་འགྲེལ༽"]},{"id":"O1GS881431GS135576","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་ལོ་རྒྱུས ༼རྡོ་རྗེ་སེམས་དཔའ་ཨ་ཏིའི་ལོ་རྒྱུས༽"]},{"id":"O1GS881431GS135840","title":["རྗེ་བླ་མ་རྫ་སྤྲུལ་བཀའ་དྲིན་སུམ་ལྡན་ཆེན་པོས་བུ་སློབ་ཆེ་ཕྲ་ཡོངས་ལ་བཀའ་ཆེམས་མཐའ་ཚིག་བསྩལ་བ ༼མཐའ་ཚིག་བཀའ་ཆེམས༽"]},{"id":"O1GS881431GS135590","title":["བཅའ་ཡིག་རི་ཆོས་ཞལ་གདམས་ངོ་མཚར་རྒྱ་མཚོ ༼རི་ཆོས་ཞལ་གདམས་བཅའ་ཡིག༽"]},{"id":"O1GS881431GS135827","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་འཕྲུལ་སྤར་བཀའ་འབུམ་གྱི་དཀར་ཆག་ཀུན་གསལ་མེ་ལོང ༼རྫ་སྤྲུལ་བཀའ་འབུམ་དཀར་ཆག༽"]},{"id":"O1GS881431GS135595","title":["བསྙེན་སྒྲུབ་སྤྱི་ལ་མཁོ་བའི་ཡིག་ཆུང་ཞལ་ཤེས་གནད་ཀྱི་གཟེར་བུ ༼བསྙེན་སྒྲུབ་སྤྱི་ཡིག་ཆུང༽"]},{"id":"O1GS881431GS135597","title":["དཔལ་མ་ཧཱ་ཀཱ་ལ་ཏྲཀྴད་ལྕམ་དྲལ་གྱི་མཆོད་འཕྲིན་དོན་བསྡུས་བསྟན་དགྲ་ཚར་གཅོད ༼ཏྲཀྴད་མཆོད་འཕྲིན༽"]},{"id":"O1GS881431GS135601","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་ལྷ་མོའི་མངའ་གསོལ་འཕྲིན་བཅོལ་འདོད་པའི་དཔལ་སྟེར ༼དུར་ཁྲོད་ལྷ་མོ་མངའ་གསོལ༽"]},{"id":"O1GS881431GS135580","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་བཙན་ཐབས་འཕོ་བའི་མན་ངག ༼བདེ་གཤེགས་ཀུན་འདུས་འཕོ་བ༽"]},{"id":"O1GS881431GS135604","title":["བསྟན་སྲུང་བཀྲ་ཤིས་ཚེ་རིང་མའི་འཕྲིན་ལས་ཡིད་བཞིན་འདོད་འཇོ ༼བཀྲ་ཤིས་ཚེ་རིང་མ་འཕྲིན་ལས༽"]},{"id":"O1GS881431GS135582","title":["གར་དབང་བླ་མའི་རྣལ་འབྱོར་ཉུང་བསྡུས ༼བདེ་གཤེགས་ཀུན་འདུས་བླ་རྣལ༽"]},{"id":"O1GS881431GS135606","title":["གནས་སྲུང་ཟུར་རྭ་བའི་བསྐང་བསྡུས་འཕྲིན་ལས་མཚོན་ཆར ༼ཟུར་རྭ་བ་བསྐང་འཕྲིན༽"]},{"id":"O1GS881431GS135585","title":["བསྔོ་སྨོན་དོན་དམ་རྡོ་རྗེའི་སྒྲ་དབྱངས ༼བདེ་གཤེགས་ཀུན་འདུས་བསྔོ་སྨོན༽"]},{"id":"O1GS881431GS135587","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བཀྲ་ཤིས་ཕན་བདེའི་ཆར་འབེབས ༼བདེ་གཤེགས་ཀུན་འདུས་བཀྲ་ཤིས༽"]},{"id":"O1GS881431GS135588","title":["མར་མེ་སྨོན་ལམ་དྲང་སྲོང་བདེན་མཐོང་རབ་གསལ ༼བདེ་གཤེགས་ཀུན་འདུས་མར་མེ་སྨོན་ལམ༽"]},{"id":"O1GS881431GS135826","title":["ཐོག་མའི་གླེང་བརྗོད་དང། སྤར་བྱང་སྨོན་ཚིག ༼གླེང་བརྗོད་སྤར་བྱང་སྨོན་ཚིག༽"]},{"id":"O1GS881431GS135578","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་ཨ་ཏི་ལམ་རིམ་སྙིང་པོ ༼བདེ་གཤེགས་ཀུན་འདུས་ཨ་ཏིའི་ལམ་རིམ༽"]},{"id":"O1GS881431GS135592","title":["ནང་གི་སྲེག་བླུགས་ཀྱི་ཚིག་འགྲེལ་སྒྲིབ་གཉིས་ཐལ་འབྱིན ༼ནང་གི་སྲེག་བླུགས་ཚིག་འགྲེལ༽"]},{"id":"O1GS881431GS135594","title":["བསྐྱེད་རིམ་གྱི་གཞི་འབྲས་འབྲེལ་བའི་རྣམ་བཞག ༼བསྐྱེད་རིམ་རྣམ་བཞག༽"]},{"id":"O1GS881431GS135599","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་ལྷ་མོའི་ཚོགས་མཆོད་འཕྲིན་ལས་དཔལ་སྟེར ༼དུར་ཁྲོད་ལྷ་མོ་ཚོགས་མཆོད༽"]},{"id":"O1GS881431GS135603","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་ལྷ་མོར་རྗེ་བླ་མ་དགོངས་པ་ཞི་བར་གཤེགས་སྐབས་ཕུལ་བའི་རྡོ་རྗེའི་གསུང་བྱིན་རླབས་ཀྱི་ཚན་ཁ ༼དུར་ཁྲོད་ལྷ་མོ་གསོལ་འཕྲིན༽"]},{"id":"O1GS881431GS135605","title":["ཇག་པ་མེ་ལེན་གྱི་གསོལ་མཆོད་ཉུང་བསྡུས ༼ཇག་མེན་གསོལ་མཆོད༽"]},{"id":"O1GS881431GS135584","title":["བདེ་ཀུན་ཚོགས་ལ་སྦྱར་རུང་བའི་མཁའ་འགྲོའི་བསུན་བཟློག ༼བདེ་གཤེགས་ཀུན་འདུས་བསུན་བཟློག༽"]},{"id":"O1GS881431GS135608","title":["བཀྲ་ཤིས་འོད་འབར་གྱི་རྟེན་དར་གྱི་སྨོན་ཚིག་ཀ་འཕྲེང་སུམ་ཅུ ༼བཀྲ་ཤིས་འོད་འབར་རྟེན་དར་སྨོན་ཚིག༽"]},{"id":"O1GS881431GS135586","title":["གར་དབང་ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྨོན་ལམ་ཕན་བདེའི་ལྗོན་པ ༼བདེ་གཤེགས་ཀུན་འདུས་སྨོན་ལམ༽"]},{"id":"O1GS881431GS135611","title":["མངོན་སྤྱོད་ལས་ལ་བསྐུལ་བའི་གཏོར་འབུལ་རྡོ་རྗེའི་སྒྲ་དབྱངས ༼མངོན་སྤྱོད་གཏོར་འབུལ༽"]},{"id":"O1GS881431GS135577","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཨ་ཏི་ལམ་རིམ་གྱི་བརྒྱུད་འདེབས་སྨོན་ལམ་ཟུང་འཇུག་ཡང་དག་བདེན་མཐོང ༼བདེ་གཤེགས་ཀུན་འདུས་ཨ་ཏིའི་བརྒྱུད་འདེབས༽"]},{"id":"O1GS881431GS88148"},{"id":"O1GS881431GS136016","title":["སྐྱབས་སེམས་ཀྱི་ཁྲིད་བསྡུས་སངས་རྒྱས་ཆོས་ཚོགས་མའི་འགྲེལ་པ ༼སྐྱབས་སེམས་ཁྲིད་བསྡུས༽"]},{"id":"O1GS881431GS136021","title":["རྒྱལ་སྲས་ལག་ལེན་སོ་བདུན་མའི་བླ་བརྒྱུད་བྱིན་རླབས་དཔུང་ཞུ ༼བླ་བརྒྱུད་གསོལ་འདེབས༽"]},{"id":"O1GS881431GS136019","title":["རྒྱལ་བའི་སྲས་ཀྱི་ལག་ལེན་སུམ་ཅུ་སོ་བདུན་མ ༼རྒྱལ་སྲས་ལག་ལེན་རྩ་བ༽"]},{"id":"O1GS881431GS136027","title":["རྒྱལ་བའི་སྲས་ཀྱི་ལག་ལེན་སོ་བདུན་མའི་འགྲེལ་པ་གཞུང་དང་གདམས་ངག་ཟུང་འཇུག་བདུད་རྩིའི་བུམ་བཟང ༼རྒྱལ་སྲས་ལག་ལེན་འགྲེལ་པ༽"]},{"id":"O1GS881431GS135856","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་བཀའ་འབུམ་ལས། གླེགས་བམ་ཅ་པ ༼རྫ་སྤྲུལ་བཀའ་འབུམ་དཀར་ཆག༽"]},{"id":"O1GS881431GS135868","title":["མདོ་སྔགས་ཆོས་གླིང་གི་སྐོར་ཚད་སྒྲིབ་སྦྱོང་ཐར་པའི་ཐེམ་སྐས ༼རོང་ཕུ་མདོ་སྔགས་ཆོས་གླིང་སྐོར་ཚད༽"]},{"id":"O1GS881431GS136029","title":["རོང་སྟོད་མ་ཎི་ལྷ་ཁང་གི་དཀར་ཆག་ལྷའི་རྔ་སྒྲ ༼རོང་སྟོད་མ་ཎི་དཀར་ཆག༽"]},{"id":"O1GS881431LS859","title":["མ་ཎིའི་ཕན་ཡོན"]},{"id":"O1GS881431GS136030","title":["ཆོས་རྫོང་ཇོ་བོ་རིན་པོ་ཆེའི་གནས་ཡིག་མཐོང་བ་དོན་ལྡན་དད་པའི་མིག་འབྱེད ༼ཆོས་རྫོང་ཇོ་བོ་གནས་ཡིག༽"]},{"id":"O1GS881431GS136033","title":["དཔལ་རི་བོ་ཆེའི་མཆོད་རྟེན་བཀྲ་ཤིས་སྒོ་མང་གི་བང་རིམ་བྲེ་དང་བཅས་པར། ཐེག་དགུའི་དཀྱིལ་འཁོར་ལྷ་ཚོགས་ཀྱི་བཞུགས་བྱང་དཀར་ཆག་མཐོང་བ་དོན་ལྡན ༼གཅུང་རི་བོ་ཆེ་དཀར་ཆག༽"]},{"id":"O1GS881431GS136015","title":["སྐྱབས་སེམས་སངས་རྒྱས་ཆོས་ཚོགས་མའི་འགྲེལ་པ་མདོར་བསྡུས ༼སྐྱབས་སེམས་འགྲེལ་པ༽"]},{"id":"O1GS881431GS136020","title":["རྒྱལ་བའི་སྲས་ཀྱི་ལག་ལེན་སུམ་ཅུ་སོ་བདུན་མ་ཐུན་དུ་བཅད་ནས་ཉམས་སུ་ལེན་བྱེད་ལྷན་ཐབས་བྱང་ཆུབ་མྱུར་ལམ ༼རྒྱལ་སྲས་ལག་ལེན་ལྷན་ཐབས༽"]},{"id":"O1GS881431GS136026","title":["རྒྱལ་སྲས་ལག་ལེན་ལམ་རིམ་སྨོན་ལམ་འཛུད་བྱང"]},{"id":"O1GS881431GS136032","title":["བྲག་དགོན་རྡོ་རྗེ་ཕོ་བྲང་གི་དཀར་ཆག་ཕུན་ཚོགས་ནོར་བུའི་ལྗོང་བཟང ༼བྲག་སྟོད་དགོན་དཀར་ཆག༽"]},{"id":"O1GS881431GS136023","title":["ལྷན་ཐབས་མཆོད་འབུལ་འཛུད་བྱང ༼རྒྱལ་སྲས་ལག་ལེན་འཛུད་བྱང༽"]},{"id":"O1GS881431GS136017","title":["ཐེག་ཆེན་གསོ་སྦྱོང་ལེན་ཚུལ་ཕན་བདེའི་ཉིན་བྱེད ༼གསོ་སྦྱོང་ལེན་ཚུལ༽"]},{"id":"O1GS881431GS136028","title":["གངས་ཆེན་བརྒྱད་ཀྱི་ཡ་གྱལ་རོང་ཕུ་རྫ་ཡི་གནས་ཡིག་དད་པའི་མདོངས་ལྡན་དགའ་སྐྱེས་དབྱར་གྱི་རྔ་སྒྲ ༼རྫ་རོང་ཕུ་གནས་ཡིག༽"]},{"id":"O1GS881431GS135858","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་འཕྲུལ་སྤར་བཀའ་འབུམ་གྱི་དཀར་ཆག་ཀུན་གསལ་མེ་ལོང ༼རྫ་སྤྲུལ་བཀའ་འབུམ་དཀར་ཆག༽"]},{"id":"O1GS881431GS136014","title":["བཤེས་གཉེན་དམ་པ་ཚུལ་བཞིན་བསྟེན་ཚུལ་བསྡུས་དོན་སྐལ་བཟང་སྙིང་གི་བདུད་རྩི ༼བཤེས་གཉེན་བསྟེན་ཚུལ་བསྡུས་དོན༽"]},{"id":"O1GS881431GS136025","title":["ལམ་རིམ་གསོལ་འདེབས་འཛུད་བྱང"]},{"id":"O1GS881431GS135857","title":["ཐོག་མའི་གླེང་བརྗོད་དང། སྤར་བྱང་སྨོན་ཚིག ༼གླེང་བརྗོད་སྤར་བྱང་སྨོན་ཚིག༽"]},{"id":"O1GS881431GS136031","title":["བྲག་སྟོད་རྡོ་རྗེ་ཕོ་བྲང་དང། རྗེ་བཙུན་འཕགས་མའི་ལོ་རྒྱུས་དཀར་ཆག་སྐོར་ཚད་བཅས་སྐལ་ལྡན་དད་པའི་ཤིང་རྟ ༼བྲག་སྟོད་དགོན་སྐོར་ཚད༽"]},{"id":"O1GS881431LS860","title":["བྲག་སྟོད་དགོན་པའི་སྐོར་ཚད"]},{"id":"O1GS881431GS136022","title":["ལྷན་ཐབས་ཕྱག་འཚལ་འཛུད་བྱང"]},{"id":"O1GS881431GS136024","title":["ལྷན་ཐབས་སྡིག་བཤགས་འཛུད་བྱང"]},{"id":"O1GS881431GS88147"},{"id":"O1GS881431GS135870","title":["ཐོག་མའི་གླེང་བརྗོད་དང། སྤར་བྱང་སྨོན་ཚིག ༼གླེང་བརྗོད་སྤར་བྱང་སྨོན་ཚིག༽"]},{"id":"O1GS881431GS136037","title":["ཤར་ཁུམ་བུ་སྟེང་པོ་ཆེ་གསང་སྔགས་ཐེག་མཆོག་ཆོས་གླིང་གི་བཅའ་ཡིག་ཀུན་གསལ་མེ་ལོང ༼སྟེང་པོ་ཆེ་བཅའ་ཡིག༽"]},{"id":"O1GS881431GS136035","title":["རྗེ་བཙུན་བླ་མ་ངག་གི་དབང། ། བསྟན་པ་འཛིན་པའི་ནོར་བུ་ཡིས། ། སྐལ་ལྡན་སོ་སོའི་རེ་འདོད་དུ། །གདམས་པའི་ལེགས་བཤད་སྒྲོན་མེ་བཞུགས ༼ཞལ་གདམས་རྟོགས་བརྗོད༽"]},{"id":"O1GS881431GS136039","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ཆེན་པོའི་རྣམ་ཐར་དང། དགོངས་འགྲེལ་བསྟན་བཅོས་སོགས་གསུང་རབ་ཡོངས་རྫོགས་ཀྱི་དཀར་ཆག་དང། སྤར་བྱང་སྨོན་ཚིག་བདེན་པའི་ང་རོ ༼རྫ་རོང་ཤིང་སྤར་དཀར་ཆག༽"]},{"id":"O1GS881431GS136034","title":["རིག་འཛིན་གྱི་བཙུན་པ་རྫ་སྤྲུལ་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་ཐོབ་ཡིག་དོན་དམ་རྡོ་རྗེའི་རོལ་མོ ༼དོ་དམ་རྡོ་རྗེའི་རོལ་མོ་གསན་ཡིག༽"]},{"id":"O1GS881431GS136038","title":["ཟུར་མཚོ་ན་ཟླུམ་བྲག་དམར་ཆོས་གླིང་གི་བཅའ་ཡིག་ཕན་བདེའི་འོད་སྟོང ༼བྲག་དམར་ཆོས་གླིང་བཅའ་ཡིག༽"]},{"id":"O1GS881431GS135871","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་འཕྲུལ་སྤར་བཀའ་འབུམ་གྱི་དཀར་ཆག་ཀུན་གསལ་མེ་ལོང ༼རྫ་སྤྲུལ་བཀའ་འབུམ་དཀར་ཆག༽"]},{"id":"O1GS881431GS135869","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་བཀའ་འབུམ་ལས། གླེགས་བམ་ང་པ ༼རྫ་སྤྲུལ་བཀའ་འབུམ་དཀར་ཆག༽"]},{"id":"O1GS881431GS136036","title":["རྫ་རོང་ཕུ་མདོ་སྔགས་ཆོས་གླིང་གི་བཅའ་ཡིག་སྤང་བླང་ཉམས་སུ་ལེན་རྒྱུ་བླང་དོར་ཉིན་བྱེད་དབང་པོ ༼མདོ་སྔགས་ཆོས་གླིང་བཅའ་ཡིག༽"]},{"id":"O1GS881431GS88144"},{"id":"O1GS881431GS88171","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར ༼བླ་མའི་རྣལ་འབྱོར༽"]},{"id":"O1GS881431GS88172","title":["རྗེ་བླ་མ་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་གསོལ་འདེབས་མཚན་སྔགས ༼མཚན་སྔགས་གསོལ་འདེབས༽"]},{"id":"O1GS881431GS88153"},{"id":"O1GS881431GS88168","title":["གྲུབ་པའི་དབང་ཕྱུག་ཐང་སྟོང་རྒྱལ་པོར་མཆོད་ཅིང་བསྟོད་པའི་བླ་མཆོད་བྱིན་རླབས་སྤྲིན་ཕུང ༼ཐང་སྟོང་རྒྱལ་པོ་བླ་མཆོད༽"]},{"id":"O1GS881431GS88169","title":["ཐང་སྟོང་གསོལ་བསྡུས"]},{"id":"O1GS881431GS88154"},{"id":"O1GS881431GS88174","title":["དཀྱིལ་འཁོར་གྱི་བདག་པོ་བླ་མ་མཆོད་པའི་ཆོ་ག་མཆོག་ཐུན་དངོས་གྲུབ་གསར་ལམ་བྱིན་རླབས་ཅན ༼རྫ་སྤྲུལ་བླ་མཆོད༽"]},{"id":"O1GS881431GS88162","title":["སྐུ་གསུམ་ཐུགས་ཏིག་ལས། ཕྱི་སྒྲུབ་བླ་མ་མཆོད་པའི་ཆོ་ག་སྐུ་བཞིའི་མྱུར་ལམ ༼སྐུ་གསུམ་ཐུགས་ཏིག་ཕྱི་སྒྲུབ་བླ་མཆོད༽"]},{"id":"O1GS881431GS88164","title":["དུས་མཐར་གུ་རུའི་གསོལ་འདེབས་བདེན་པའི་ང་རོ ༼དུས་མཐའ་གསོལ་འདེབས༽"]},{"id":"O1GS881431GS88173","title":["ཤེལ་ཆོས་བཀྲས་སྡེ་རིན་པོ་ཆེས་གསུངས་པའི་མཚན་བསྟོད་གསོལ་འདེབས ༼མཚན་བསྟོད༽"]},{"id":"O1GS881431GS88161","title":["རྗེ་བཙུན་བླ་མ་ཨོ་རྒྱན་བསྟན་འཕེལ་བཟང་པོའི་ཞལ་གདམས་ཀྱི་རིམ་པ་ཕྱོགས་བསྡུས་ཟབ་དོན་བདུད་རྩིའི་སྙིང་པོ ༼ཞལ་གདམས་ཕྱོགས་བསྡུས༽"]},{"id":"O1GS881431GS88163","title":["བཛྲ་གུ་རུའི་འབྲུ་འགྲེལ་ཕན་ཡོན་བྱིན་རླབས་གཏེར་མཚོ ༼གུ་རུའི་མཚན་སྔགས་འབྲུ་འགྲེལ༽"]},{"id":"O1GS881431GS88155"},{"id":"O1GS881431GS88175","title":["བརྟན་བཞུགས་གསོལ་འདེབས་སྨོན་ཚིག་ཡིད་བཞིན་རེ་སྐོང ༼བརྟན་བཞུགས་གསོལ་འདེབས༽"]},{"id":"O1GS881431GS88176","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཕན་བདེའི་པད་ཚལ་བཞད་པའི་ཉིན་བྱེད ༼བརྟན་བཞུགས་གསོལ་འདེབས༽"]},{"id":"O1GS881431GS88166","title":["རྗེ་མི་ལའི་སྒྲུབ་ཐབས་ངེས་དོན་སྙིང་པོའི་རྒྱུད་འདེབས ༼མི་ལའི་སྒྲུབ་ཐབས་བརྒྱུད་འདེབས༽"]},{"id":"O1GS881431GS88170","title":["སྔོན་འགྲོའི་སྦྱོར་བ་བློ་ལྡོག་རྣམ་བཞི་ལམ་དུ་ལོང་བར་ཐུགས་རྒྱུད་བསྐུལ་བའི་གསོལ་འདེབས ༼སྔོན་འགྲོ་གསོལ་འདེབས༽"]},{"id":"O1GS881431GS88159","title":["དཔལ་ལྡན་བླ་མ་རྣམས་ཀྱི་མཚན་བསྟོད་མཚན་སྔགས་བྱིན་རླབས་ཆར་འབེབས ༼མཚན་སྔགས་མཚན་བསྟོད༽"]},{"id":"O1GS881431GS88179","title":["ཚེ་སྒྲུབ་རྒྱུན་འཁྱེར་འཆི་མེད་དཔལ་སྟེར ༼ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS881431GS88167","title":["ཀུན་མཁྱེན་རྒྱལ་བའི་དབང་པོ་ཀློང་ཆེན་རབ་འབྱམས་པར་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་དད་པའི་སྒྲ་དབྱངས ༼ཀློང་ཆེན་རབ་འབྱམས་གསོལ་འདེབས༽"]},{"id":"O1GS881431GS88177","title":["རྟེན་ཅིང་འབྲེལ་འབྱུང་ཞབས་བརྟན་གསོལ་འདེབས་བདེན་པའི་སྒྲ་དབྱངས ༼ཞབས་བརྟན་བདེན་པའི་སྒྲ་དབྱངས༽"]},{"id":"O1GS881431GS88165","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མར་གསོལ་འདེབས་གདུང་དབྱངས་ཚངས་པའི་ང་རོ ༼སྒྲོལ་མ་གསོལ་འདེབས༽"]},{"id":"O1GS881431GS88178","title":["འཇམ་དབྱངས་དཀར་པོའི་རྒྱུན་ཁྱེར་བློ་གྲོས་དཔལ་སྦྱིན ༼འཇམ་དབྱངས་དཀར་པོ་རྒྱུན་ཁྱེར༽"]},{"id":"O1GS881431GS88160","title":["ཡང་གསང་བསྟན་པའི་མཛོད་འཛིན་འཁྲུལ་ཤིག་གུ་ཡངས་ཧེ་རུ་ཀ་ཀུན་བཟང་མཐོང་གྲོལ་རྡོ་རྗེའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་དད་པའི་ཤིང་རྟ ༼རྣམ་ཐར་ངོ་མཚར་དད་པའི་སྙིང་རྟ༽"]},{"id":"O1GS881431GS88152"},{"id":"O1GS881431GS135554","title":["བྱང་གཏེར་ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་རྒྱུད་ལས་ཕྱུངས་པའི་བསྔོ་སྨོན ༼དགོངས་པ་ཟང་ཐལ་བསྔོ་སྨོན༽"]},{"id":"O1GS881431GS135551","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་འཛུད་བྱང"]},{"id":"O1GS881431GS135539","title":["དངོས་གྲུབ་ཆར་བཞིན་འབེབས་པའི་ཕྱིར༔་མཁའ་འགྲོ་གསང་བའི་སྒྲུབ་ཐབས ༼ཕག་མོ་གསང་སྒྲུབ་རྩ་བ༽"]},{"id":"O1GS881431GS135544","title":["ཕག་མོའི་སྒྲུབ་བྱང་དངོས་གྲུབ་བུམ་བཟང་གི་བསྙེན་ཡིག་སྒྲུབ་གཉིས་གཏེར་མཛོད ༼ཕག་མོ་གསང་སྒྲུབ་བསྙེན་ཡིག༽"]},{"id":"O1GS881431GS135555","title":["བྱང་གཏེར་ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་རྒྱུད་ལས་ཕྱུངས་པའི་བསྔོ་སྨོན་གྱི་ཚིག་འགྲེལ་དོན་དམ་ཡང་དག་དགའ་སྟོན ༼དགོངས་པ་ཟང་ཐལ་བསྔོ་སྨོན་ཚིག་འགྲེལ༽"]},{"id":"O1GS881431GS135566","title":["ཟླ་བ་སྒྲོན་མེའི་མདོ་ལས་གསུངས་པའི་ཐུབ་པའི་བསྟན་པ་རིན་པོ་ཆེ་འབར་བའི་བདེན་ཚིག་སྨོན་ལམ ༼ཐུབ་བསྟན་འབར་བ་བདེན་ཚིག་སྨོན་ལམ༽"]},{"id":"O1GS881431GS135558","title":["གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད་ཀྱི་ངག་འདོན་མཐོང་བ་བརྒྱུད་པའི་ཕྱག་ལེན་གྱི་ཟིན་བྲིས་མི་ཉམས་གསལ་བྱེད ༼གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད་ཟིན་བྲིས༽"]},{"id":"O1GS881431GS135545","title":["གསོལ་འདེབས་ལེའུ་བདུན་མའི་རྟེན་བསྐྱེད་དང་བརྒྱུད་འདེབས ༼བྱང་གཏེར་རྟེན་བསྐྱེད༽"]},{"id":"O1GS881431GS135744","title":["ཐོག་མའི་གླེང་བརྗོད་དང། སྤར་བྱང་སྨོན་ཚིག ༼གླེང་བརྗོད་སྤར་བྱང་སྨོན་ཚིག༽"]},{"id":"O1GS881431GS135552","title":["གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད་ཀྱི་དུར་གཅོད་མཁའ་འགྲོ་ལམ་བཟང་དངོས་འཛིན་རང་གྲོལ ༼གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད་དུར་གཅོད༽"]},{"id":"O1GS881431GS135542","title":["བྱང་གཏེར་དངོས་གྲུབ་བུམ་བཟང་ཆོ་གའི་ཕྱག་ལེན་ཟིན་ཐོ་རྒྱུད་ལྡན་ཞལ་ལུང ༼ཕག་མོ་གསང་སྒྲུབ་ཆོ་གའི་ཟིན་ཐོ༽"]},{"id":"O1GS881431GS135553","title":["གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད་ལོག་འདྲེན་ཟིལ་གནོན་ལྟས་ངན་གཡང་འགུགས་ཀྱི་ཁྲིད་གཞུང་མ་རིག་མུན་སེལ ༼གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད"]},{"id":"O1GS881431GS135564","title":["མྱུར་བྱོན་གསོལ་འདེབས་ཐུགས་རྗེ་བསྐུལ་བའི་དབྱར་གྱི་རྔ་སངས ༼ཁུམ་སྤྲུལ་རིན་པོ་ཆེ་མྱུར་བྱོན་སྨོན་ཚིག༽"]},{"id":"O1GS881431GS135543","title":["སྒྲུབ་བྱང་དངོས་གྲུབ་བུམ་བཟང་ལས་མེ་མཆོད་བདེ་སྟོང་དཔལ་བསྐྱེད"]},{"id":"O1GS881431GS135548","title":["གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད་ཀྱི་བྱིན་འབེབས་བྲོ་བརྡུང་བཅས་ཀྱི་ངག་འདོན ༼གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད་བྲོ་བརྡུང༽"]},{"id":"O1GS881431GS135559","title":["བྱང་གཏེར་སྒྲུབ་སྐོར་རྣམས་ཀྱི་ཆོ་གར་འཇུག་པའི་ཐོག་མཐའི་ཟུར་རྒྱན་བརྒྱུད་ལྡན་ཞལ་ལུང ༼བྱང་གཏེར་སྒྲུབ་སྐོར་ཟུར་རྒྱན༽"]},{"id":"O1GS881431GS135562","title":["ཡང་སྲིད་རིན་པོ་ཆེའི་ཀློང་མགུར ༼ཁུམ་སྤྲུལ་ཀློང་མགུར༽"]},{"id":"O1GS881431GS135565","title":["སྔ་འགྱུར་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་ཆོས་རྒྱལ་དགྱེས་པའི་ཞལ་ལུང ༼སྔ་གྱུར་རྙིང་མ་བསྟན་རྒྱས་སྨོན་ལམ༽"]},{"id":"O1GS881431GS135549","title":["གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད་ཀྱི་ངག་འདོན་ལོག་འདྲེན་ཟིལ་གནོན་ལྟས་ངན་གཡང་འགུགས ༼གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད་ངག་འདོན༽"]},{"id":"O1GS881431GS135563","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དྲང་སྲོང་འཆི་མེད་གྲུབ་པའི་དབྱངས་སྙན ༼ཁུམ་སྤྲུལ་རིན་པོ་ཆེ་བརྟན་བཞུགས༽"]},{"id":"O1GS881431GS135540","title":["གསང་བ་ཐུགས་སྒྲུབ་ཀྱི་སྒྲུབ་བྱང་དངོས་གྲུབ་བུམ་བཟང"]},{"id":"O1GS881431GS135786","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་འཕྲུལ་སྤར་བཀའ་འབུམ་གྱི་དཀར་ཆག་ཀུན་གསལ་མེ་ལོང ༼རྫ་སྤྲུལ་བཀའ་འབུམ་དཀར་ཆག༽"]},{"id":"O1GS881431GS135546","title":["བརྒྱུད་འདེབས་འཛུད་བྱང ༼གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད་འཛུད་བྱང༽"]},{"id":"O1GS881431GS135557","title":["ཌཱ་རྐང་གི་བཤད་པ"]},{"id":"O1GS881431GS135560","title":["སེར་སྐྱ་ཀུན་ལ་ཕན་པའི་བསླབ་བྱ་དོན་ཚན་དུ་བྱས་ཏེ་བཀོད་པའི་དྲང་གཏམ་ལེགས་བཤད་ཉིན་བྱེད་འོད་ཟེར ༼བསླབ་བྱ་དྲང་གཏམ༽"]},{"id":"O1GS881431GS135705","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་བཀའ་འབུམ་ལས། གླེགས་བམ་ཏ ༼དཀར་ཆག༽"]},{"id":"O1GS881431GS135556","title":["རྫ་རོང་ཕུའི་རྟོགས་ལྡན་གྱི་ཆོས་བཤད་ངོ་མཚར་འཛུམ་འཕྲོ ༼རྟོགས་ལྡན་ཆོས་བཤད༽"]},{"id":"O1GS881431GS135547","title":["ཞི་དུལ་སྐོར་གསུམ་གྱི་དམིགས་རིམ"]},{"id":"O1GS881431GS135550","title":["ཡིག་བརྒྱའི་འཛུད་བྱང ༼ངག་འདོན༽"]},{"id":"O1GS881431GS135561","title":["ཁུམ་སྤྲུལ་གོང་མའི་ཀ་བཤད ༼ཀ་བཤད༽"]},{"id":"O1GS881431GS135541","title":["གསང་བ་ཐུགས་སྒྲུབ་ཀྱི་ཁྲོས་ནག་སྒྲུབ་བྱང་དངོས་གྲུབ་བུམ་བཟང་གི་ཟུར་རྒྱན་བདུད་རྩིའི་བཅུད་མཆོག"]},{"id":"O1GS881431GS88149"},{"id":"O1GS881431GS135629","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་གཅོད་ཀྱི་འདོན་སྒོམ་ལྷན་ཐབས་མིག་འབྱེད་གསེར་གྱི་ཐུར་མ ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ལྷན་ཐབས༽"]},{"id":"O1GS881431GS135638","title":["འཇིམ་པ་བྱིན་རླབས་ཀྱི་སྔགས་རྣམ་སྣང་གཟུངས་རིང ༼རྣམ་སྣང་གཟུངས་རིང༽"]},{"id":"O1GS881431GS135637","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་རུས་ཆོག་གི་རིམ་པ་ངན་འགྲོའི་སྒོ་གཅོད ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་རུས་ཆོག༽"]},{"id":"O1GS881431GS135613","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་སྔོན་འགྲོའི་ངག་འདོན ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་སྔོན་འགྲོ༽"]},{"id":"O1GS881431GS135625","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་ཚོགས་བསྐང་རྩ་གསུམ་དགྱེས་པའི་རོལ་མོ ༼ཚོགས་བསྐང་ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ༽"]},{"id":"O1GS881431GS135634","title":["བདག་འཇུག་རྫོགས་པར་ལེན་པའམ་བསྡུ་ན་རིག་པའི་མེ་ཏོག་དོར་བས་འཇུག་པ"]},{"id":"O1GS881431GS135632","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ལས། འཕོ་བ་མ་བསྒོམས་སངས་རྒྱས ༼འཕོ་བ༽"]},{"id":"O1GS881431GS135646","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་བསྙེན་ཡིག་བསྡུས་དོན་སྙིང་པོ ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་བསྙེན་ཡིག༽"]},{"id":"O1GS881431GS135644","title":["བགེགས་གཏོར ༼བགེགས་སྲུང༽"]},{"id":"O1GS881431GS135618","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ཡི་གེ་དྲུག་པའི་གསོལ་འདེབས་ཀྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་ཅན ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་སྒྲུབ་ཐབས༽"]},{"id":"O1GS881431GS135620","title":["འདོད་ཡོན་ལྔ"]},{"id":"O1GS881431GS135639","title":["གསོན་གཤིན་བསྔོ་བ་བྱང་ཆུབ་སྒྲུབ་པའི་ཤིང་རྟ ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་བསྔོ་བ༽"]},{"id":"O1GS881431GS135651","title":["སྨྱུང་གནས་དཔལ་མོའི་བརྒྱུད་རིམ་གསོལ་འདེབས ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་སྨྱུང་གནས༽"]},{"id":"O1GS881431LS864","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་སྨྱུང་བར་གནས་པའི་ཆོ་ག་གཞན་ཕན་སྙིང་པོ ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་སྨྱུང་ཆོག༽"]},{"id":"O1GS881431GS135627","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་ཆོ་གའི་གཏོར་དཔེ་དང། སྨྱུང་གནས་བཅའ་གཤོམ་སོགས་ཀྱི་དཔེའུ་རིས་བློ་མུན་སྣང་བྱེད ༼ཇོ་ཐུགས་གཏོར་དཔེ༽"]},{"id":"O1GS881431GS135614","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་སྔོན་འགྲོའི་འདོན་ཁྲིགས་མུན་སེལ་སྒྲོན་མེ ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་སྔོན་འགྲོ༽"]},{"id":"O1GS881431GS135650","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་རུས་ཆོག་འཕྲིན་ལས་སུ་བསྡེབས་པ་ངན་སོང་སྒོ་གཅོད ༼རྡོར་སེམས་རུས་ཆོག༽"]},{"id":"O1GS881431GS135626","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་གསོལ་འདེབས་བདེན་པའི་ང་རོ ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་གསོལ་འདེབས༽"]},{"id":"O1GS881431GS135635","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་ཚེ་འདས་རྗེས་འཛིན་གནས་ལུང་ཐར་ལམ་བགྲོད་བྱེད ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་གནས་ལུང༽"]},{"id":"O1GS881431GS135633","title":["བར་དོའི་ངོ་སྤྲོད་རགས་བསྡུས་འཁྱེར་བདེར་བཀོད་པ་གཞན་ཕན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ངོ་སྤྲོད༽"]},{"id":"O1GS881431GS135647","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ཡི་གེ་དྲུག་པའི་གསོལ་འདེབས་སྒྲུབ་ཐབས་ཀྱི་ཁྲིད་ཡིག་དྲི་མེད་འོད་སྣང ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེ་པོ་ཁྲིད་ཡིག༽"]},{"id":"O1GS881431GS135619","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་མཆོད་འཕྲེང་ཚིགས་བཅད"]},{"id":"O1GS881431GS135623","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་ལྷ་མོའི་མཆོད་འཕྲིན་དམ་ལྡན་རེ་སྐོང་འཕྲིན་ལས་གློག་གི་མཚན་ཆ ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་མཆོད་འཕྲིན༽"]},{"id":"O1GS881431GS135621","title":["སྤྲོས་མེད་རང་བབ་སོ་མའི་གཏོར་བསྔོ ༼གཏོར་བསྔོ་ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ༽"]},{"id":"O1GS881431GS135630","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་གཅོད་བདུད་བཞི་ཕཊ་དྲུག་གི་ཟིན་བྲིས་བཀླགས་པས་ཀུན་ཤེས ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་གཅོད་ཟིན༽"]},{"id":"O1GS881431GS135843","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་འཕྲུལ་སྤར་བཀའ་འབུམ་གྱི་དཀར་ཆག་ཀུན་གསལ་མེ་ལོང ༼རྫ་སྤྲུལ་བཀའ་འབུམ་དཀར་ཆག༽"]},{"id":"O1GS881431GS135841","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་བཀའ་འབུམ་ལས། གླེགས་བམ་ཆ་པ ༼རྫ་སྤྲུལ་བཀའ་འབུམ་དཀར་ཆག༽"]},{"id":"O1GS881431GS135642","title":["རྗེ་བླ་མ་བཀའ་དྲིན་མཉམ་མེད་རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ཆེན་པོས་མཛད་པའི་སྨྱུང་ཆོག་གཞན་ཕན་སྙིང་པོའི་དཀྱུས་ཀྱི་གཏོར་བསྔོར་མི་ཚང་བ་མེད.. ༼ཀླུ་གཏོར༽"]},{"id":"O1GS881431GS135616","title":["རྗེ་བླ་མ་བཀའ་དྲིན་སུམ་ལྡན་མཆོག་གི་སྐུ་ཕྲེང་དང་བཅས་པའི་གསོལ་འདེབས་ཉུང་ངུ་རྣམ་གསལ ༼འཁྲུངས་རབས༽"]},{"id":"O1GS881431GS135628","title":["རྗེ་མཁྱེན་བརྩེའི་དག་སྣང་ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་དང་འབྲེལ་བའི་གཅོད་ཀྱི་གདམས་པ་འཁྲུལ་ཞིག་མཐོང་གྲོལ་རྡོ་རྗེའི་གསུང་བདུད་བཞི་ཕཊ་དྲུག ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ཕཊ་དྲུག༽"]},{"id":"O1GS881431GS135615","title":["འཁྲུལ་ཞིག་ཆེན་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཁྲུངས་རབས༽"]},{"id":"O1GS881431GS135649","title":["རྣམ་འཇོམས་བཟླས་དམིགས་མདོར་བསྡུས ༼རྣམ་འཇོམས་བཟླས་དམིགས༽"]},{"id":"O1GS881431GS135636","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཐུགས་རྗེ་གཞན་ཕན ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་སྦྱིན་སྲེག༽"]},{"id":"O1GS881431GS135648","title":["བར་དོའི་རྣམ་བཤད་འཁྲུལ་སྣང་རང་གྲོལ་བདེན་ཚིག་སྒྲ་དབྱངས ༼བར་དོ་རྣམ་བཤད༽"]},{"id":"O1GS881431GS135624","title":["རང་ལ་ཡེ་ཤེས་རང་གནས་དེ། །གསལ་བྱེད་ཚོགས་མཆོད་གཅེར་མཐོང ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ཚོགས་མཆོག༽"]},{"id":"O1GS881431GS135622","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་བཀའ་སྲུང་ཡེ་ཤེས་མགོན་པོ་ལྕམ་དྲལ་གྱི་བསྐང་གསོ་འཕྲིན་ལས་ཡོངས་འདུ ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་བསྐང་འཕྲིན༽"]},{"id":"O1GS881431GS135631","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཀྱི་གཤོམ་ཟིན་དང། འདོན་ཁྲིགས་བསྐྱུད་བྱང་གསལ་བའི་མེ་ལོང ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ཟིན་བྲིས༽"]},{"id":"O1GS881431GS135645","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་བསྙེན་སྒྲུབ་སྐབས་ཀྱི་སྒོ་ཆོག ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་སྒོ་ཆོག༽"]},{"id":"O1GS881431GS135842","title":["ཐོག་མའི་གླེང་བརྗོད་དང། སྤར་བྱང་སྨོན་ཚིག ༼གླེང་བརྗོད་སྤར་བྱང་སྨོན་ཚིག༽"]},{"id":"O1GS881431GS135643","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་སྨྱུང་གནས་ཀྱི་ཆོ་ག་གཞན་ཕན་སྙིང་པོའི་ཁྲིད་ཡིག་གསལ་བའི་སྒྲོན་མེ ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་སྨྱུང་ཁྲིད༽"]},{"id":"O1GS881431GS135617","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་བརྒྱུད་འདེབས ༼ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་བརྒྱུད་འདེབས༽"]},{"id":"O1GS881431GS88146"},{"id":"O1GS881431GS88189"},{"id":"O1GS881431GS88190"},{"id":"O1GS881431GS88191"},{"id":"O1GS881431GS88192","title":["དུས་མཐར་ཆོས་སྨྲ་བའི་བཙུན་པ་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་རྣམ་ཐར་འཆི་མེད་བདུད་རྩིའི་རོལ་མཚོ་ཞེས་བྱ་བ་པོད་གཉིས་པ ༼འཆི་མེད་བདུད་རྩི་རོལ་མཚོ་རྣམ་ཐར༽"]},{"id":"O1GS881431GS88193","title":["དུས་མཐར་ཆོས་སྨྲ་བའི་བཙུན་པ་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་རྣམ་ཐར་འཆི་མེད་བདུད་རྩིའི་རོལ་མཚོ་ཞེས་བྱ་བ་མྱ་ངན་འདས་ཆེན ༼འཆི་མེད་བདུད་རྩིའི་རོལ་མཚོ་རྣམ་ཐར༽"]},{"id":"O1GS881431GS88151"},{"id":"O1GS881431GS135824","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་འཕྲུལ་སྤར་བཀའ་འབུམ་གྱི་དཀར་ཆག་ཀུན་གསལ་མེ་ལོང ༼རྫ་སྤྲུལ་བཀའ་འབུམ་དཀར་ཆག༽"]},{"id":"O1GS881431GS135822","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་བཀའ་འབུམ་ལས། གླེགས་བམ་ཉ་པ ༼དཀར་ཆག༽"]},{"id":"O1GS881431GS135569","title":["ཆབ་གཏོར་འཇམ་དཔལ་མའི་ཆོ་ག་མདོར་བསྡུས་སྙིང་པོའི་རྣམ་བཤད་ཟིན་བྲིས་སྦྲང་རྩིའི་ཟིལ་མངར ༼ཆབ་གཏོར་འཇམ་དཔལ་མའི་རྣམ་བཤད༽"]},{"id":"O1GS881431GS135823","title":["ཐོག་མའི་གླེང་བརྗོད་དང། སྤར་བྱང་སྨོན་ཚིག ༼གླེང་བརྗོད་སྤར་བྱང་སྨོན་ཚིག༽"]},{"id":"O1GS881431GS135570","title":["གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད་ཀྱི་བཀའ་གཏེར་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་བྱིན་རླབས་གཏེར་མཚོ ༼གཅོད་ཡུལ་ཉོན་མོངས་ཞི་བྱེད་བླ་བརྒྱུད་རྣམ་ཐར༽"]},{"id":"O1GS881431GS135575","title":["ཆབ་གཏོར་འཇམ་དཔལ་མའི་རྫས་དང་ལག་ལེན ༼ཆབ་གཏོར་འཇམ་དཔལ་མ་ལག་ལེན༽"]},{"id":"O1GS881431GS135568","title":["ཆབ་གཏོར་འཇམ་དཔལ་མའི་ཆོས་སྦྱིན་རྩ་བའི་གཞུང་ལ་སོགས་ཁོངས་ཀྱིས་བསྡུས་པ ༼ཆབ་གཏོར་འཛུད་བྱང༽"]},{"id":"O1GS881431GS135573","title":["གཅོད་བསྡུས་ཀཱ་ལི་སུམ་ཅུ"]},{"id":"O1GS881431GS135567","title":["ཆབ་གཏོར་འཇམ་དཔལ་མའི་གཏོར་ཆོག་མདོར་བསྡུས་སྙིང་པོར་དྲིལ་བ ༼ཆབ་གཏོར་འཇམ་དཔལ་མ༽"]},{"id":"O1GS881431GS135574","title":["ཆབ་གཏོར་འཇམ་དཔལ་མའི་གཏོར་ཆོག་མདོར་བསྡུས་སྙིང་པོར་དྲིལ་བའི་ཟིན་བྲིས་དྲན་པའི་ཆུ་རྒྱུན ༼ཆབ་གཏོར་འཇམ་དཔལ་མ་ཟིན་བྲིས༽"]},{"id":"O1GS881431GS135571","title":["གཅོད་ཡུལ་འཁྲུལ་སྣང་དབྱིངས་གཅོད ༼གཅོད་ཡུལ༽"]},{"id":"O1GS881431GS135572","title":["གཅོད་ཡུལ་དཔའ་བོའི་ཐོལ་གླུའི་འདོན་སྒོམ་དཀྱུས་སུ་བསྡུས་པ་རྡོ་རྗེའི་སྒྲ་དབྱངས ༼གཅོད་ཡུལ་དཔའ་བོའི་ཐོལ་གླུ༽"]},{"id":"O1GS881431GS88145"},{"id":"O1GS881431GS88184"},{"id":"O1GS881431GS88185"},{"id":"O1GS881431GS88186"},{"id":"O1GS881431GS88187","title":["རྫ་སྤྲུལ་རྡོ་རྗེ་འཆང་ཆེན་པོའི་འཁྲུངས་རབས་རྣམ་ཐར་གསོལ་འདེབས་སྐལ་ལྡད་དད་པའི་ཤིང་རྟ ༼རྣམ་ཐར་གསོལ་འདེབས་འཁྲུངས་རབས༽"]},{"id":"O1GS881431GS88188","title":["དུས་མཐར་ཆོས་སྨྲ་བའི་བཙུན་པ་ངག་དབང་བསྟན་འཛིན་ནོར་བུའི་རྣམ་ཐར་འཆི་མེད་བདུད་རྩིའི་རོལ་མཚོ་ཞེས་བྱ་བ་པོད་དང་པོ ༼འཆི་མེད་བདུད་རྩིའི་རོལ་མཚོ་རྣམ་ཐར༽"]}]}