{"isOutlineOf":"W1KG1320","nodes":[{"id":"O1GS1384211LS1838","title":["གཞི་བདག་དགེ་བསྙེན་ཆེན་མོའི་གཏོར་འབུལ་གསེར་སྐྱེམས།"]},{"id":"O1GS1384211GS138480","title":["ལྷ་མོ་འོད་ཟེར་ཅན་མའི་མངོན་རྟོགས་མདོར་བསྡུས།༼ཚ༽"]},{"id":"O1GS1384211GS138489","title":["འགྲེལ་པ་དོན་གསལ་གྱི་ས་བཅད་མདོར་བསྡུས།༼ཤ༽"]},{"id":"O1GS1384211LS1836","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བསྒོམ་བཟླས།"]},{"id":"O1GS1384211GS138486","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་གནས་གཉིས་པ་ཡན་གྱི་ས་བཅད་མདོར་བསྡུས། ༼ཡ༽"]},{"id":"O1GS1384211GS138468","title":["གསང་འདུས་འཇིག་རྟེན་དབང་ཕྱུག་གི་སྨོན་ལམ་དང་ཤིས་བརྗོད།༼ཆ༽"]},{"id":"O1GS1384211GS138488","title":["དྲིས་ལན་མཛུབ་མོར་སྟོན་པ།༼ལ༽"]},{"id":"O1GS1384211GS138462","title":["དགེ་ལྡན་ཁྲི་ཐོག་བདུན་བཅུ་པ་ཡོངས་འཛིན་པཎྜི་ཏ་ངག་དབང་ཆོས་འཕེལ་གྱིས་རང་གི་སྤྱོད་ཚུལ་འགའ་ཞིག་བརྗོད་པ་དགེ་ལྡན་རིང་ལུགས་རྒྱས་བྱེད། ༼ཀ༽"]},{"id":"O1GS1384211GS138474","title":["སྐྱེས་རབས་སོ་བཞི་པའི་དོན་བསྡུས་ཀྱི་གསོལ་འདེབས་ཐུབ་དབང་རྗེས་དྲན།༼ན༽"]},{"id":"O1GS1384211GS138494","title":["ནོར་ལྷ་གང་རིགས་ལ་སྦྱར་ཆོག་པའི་གཡང་འགུགས་འདོད་དགུའི་ཆར་འབེབས།༼ཁི༽"]},{"id":"O1GS1384211GS138476","title":["ཀུན་སྤྱོད་དགེ་སློང་དུ་སྒྱུར་ཚུལ།༼ཕ༽"]},{"id":"O1GS1384211GS138492","title":["གནས་ཆུང་ཆོས་ཀྱི་རྒྱལ་པོའི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ་རྭ་སྒྲེང་རྡོ་རྗེ་འཆང་གིས་མཛད་པ་ལ་གཞི་བྱས། ཁྲི་ཐོག་བདུན་བཅུ་པས་ཁ་སྐོང་ཅུང་ཟད་བགྱིས་པ་བཅས།༼ཨ༽"]},{"id":"O1GS1384211GS138473","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་ས་བཅད་མདོར་བསྡུས། ༼ད༽"]},{"id":"O1GS1384211GS138471","title":["གཙུག་ཏོར་རྣམ་རྒྱལ་མའི་སྒྲུབ་ཐབས། ༼ཏ༽"]},{"id":"O1GS1384211GS138491","title":["རྡོ་རྗེ་འཕྲེང་བ་ནས་བཤད་པའི་རིགས་བྱེད་མ་ལྷ་བཅོ་ལྔའི་སྒྲུབ་ཐབས། བུམ་བསྐྱེད། བདག་འཇུག་སྨོན་ཤིས། སྦྱིན་སྲེག་བཅས།༼ཧ༽"]},{"id":"O1GS1384211GS138464","title":["གསང་འདུས་འཇིག་རྟེན་དབང་ཕྱུག་གི་བླ་བརྒྱུད་གསོལ་འདེབས། ༼ཁ༽"]},{"id":"O1GS1384211GS138479","title":["ཕྱག་རྡོར་གཏུམ་པོ་ལྷ་ལྔའི་མངོན་རྟོགས་མདོར་བསྡུས།༼ཙ༽"]},{"id":"O1GS1384211GS138469","title":["གསང་འདུས་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཤིས་བརྗོད། ༼ཇ༽"]},{"id":"O1GS1384211GS138467","title":["གསང་འདུས་འཇིག་རྟེན་དབང་ཕྱུག་གི་མདུན་བསྐྱེད། ༼ཅ༽"]},{"id":"O1GS1384211LS1834","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་མཆོད་གཏོར་འབུལ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1GS1384211LS1835","title":["དགེ་སློང་གྲགས་པ་བསྟན་དར་ནས་བསྐུལ་བའི་སྨོན་ལམ་མདོར་བསྡུས།"]},{"id":"O1GS1384211GS138485","title":["སྤྱན་རས་གཟིགས་ཀྱིས་བསྒོམ་བཟླས་མདོར་བསྡུས། ༼འ༽"]},{"id":"O1GS1384211GS138487","title":["གསང་བ་འདུས་པའི་རྩ་བརྒྱུད་ལེའུ་བཅུ་གཅིག་པ་ནས་གསུངས་པའི་མིག་གི་སྐྱོང་སྦྱོང་བྱེད་ཟབ་མོ།༼ར༽"]},{"id":"O1GS1384211LS1829","title":["རྟེན་འབྲེལ་བསྟོད་པའི་ས་བཅད་མདོར་བསྡུས།"]},{"id":"O1GS1384211LS1830","title":["དུས་འཁོར་གྱི་དྲིས་ལན།"]},{"id":"O1GS1384211LS1831","title":["རྫིང་ཕྱིའི་བྱམས་པའི་ན་བཟའ་སྙན་ཞལ་སོགས་འཕུལ་བའི་འདོད་གསོལ།"]},{"id":"O1GS1384211GS138484","title":["ཁྲོ་བཅུ་ལ་བརྟེན་པའི་གདོན་བགེགས་བཟློག་ཐབས་མདོར་བསྡུས། ༼ཟ༽"]},{"id":"O1GS1384211GS138466","title":["གསང་འདུས་འཇིག་རྟེན་དབང་ཕྱུག་གི་བུམ་བསྐྱེད། ༼ང༽"]},{"id":"O1GS1384211GS138482","title":["ལྷ་མོ་ཀུ་རུ་ཀུ་ལླེའི་མངོན་རྟོགས།༼ཝ༽"]},{"id":"O1GS1384211GS138472","title":["བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔའི་བསྐྱེད་རིམ་མདོར་བསྡུས། ༼ཐ༽"]},{"id":"O1GS1384211GS138470","title":["ཕྱག་རྡོར་གཏུམ་པོ་ཁྱུང་ལྔའི་བདག་མདུན་གྱི་སྒྲུབ་ཐབས། ༼ཉ༽"]},{"id":"O1GS1384211GS138490","title":["འགྲེལ་པ་དོན་གསལ་གྱི་ཟིན་བྲིས།༼ས༽"]},{"id":"O1GS1384211GS138475","title":["གྲུབ་མཐའི་རྣམ་བཤད་ཆེན་མོའི་ས་བཅད་བསྡུས་དོན།༼པ༽"]},{"id":"O1GS1384211GS138463","title":["དགེ་ལྡན་ཁྲི་ཐོག་བདུན་བཅུ་པའི་རྣམ་ཐར་གྱི་རྩ་བ་ཚིགས་སུ་བཅད་པ་དགེ་ལྡན་གསེར་ཁྲིར་འཛེགས་པའི་ཐེམ་སྐས། ༼ཀ༽"]},{"id":"O1GS1384211GS138478","title":["བླ་མ་ལྔ་བཅུ་པའི་ས་བཅད།༼མ༽"]},{"id":"O1GS1384211LS1837","title":["རྗེ་རིན་པོ་ཆེའི་ལེགས་བཤད་སྙིང་པོའི་ས་བཅད།"]},{"id":"O1GS1384211GS138477","title":["རང་གཞན་ཆོས་ལ་བསྐུལ་བའི་བསླབ་བྱ།༼བ༽"]},{"id":"O1GS1384211GS138493","title":["བླ་མཆོད་བདེ་སྟོང་དབྱེར་མེད་མ་དང། ཕྱག་ཆེན་རྩ་བ་གཉིས་ཀྱི་ས་བཅད་མཆན་འགྲེལ་དང་དུས་འཁོར་གྱི་སྦྱིན་སྲེག། འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རྫོགས་གཉིས་ཀྱི་ཁྲིད་ཀྱི་ས་བཅད་བཅས།༼ཀི༽"]},{"id":"O1GS1384211GS138465","title":["དཔལ་གསང་འདུས་འཇིག་རྟེན་དབང་ཕྱུག་ལྷ་བཅུ་དགུའི་སྒྲུབ་ཐབས་མདོར་བསྡུས། ༼ག༽"]},{"id":"O1GS1384211LS1828","title":["གཞི་གསུམ་གྱི་ལག་ལེན་བྱ་ཚུལ་མདོར་བསྡུས་པ།"]},{"id":"O1GS1384211GS138483","title":["བདེ་ལམ་བླ་བརྒྱུད་ཀྱི་རྒྱབ་ཡིག་སོགས་རྒྱབ་ཡིག་སྐོར།༼ཞ༽"]},{"id":"O1GS1384211GS138481","title":["དབེན་གནས་སྟག་ལུང་བྲག་གི་གཞི་བདག་དགེ་བསྙེན་གྱི་གསོལ་མཆོད་བསྐང་བཤགས་མངའ་གསོལ་བཅས།༼ཛ༽"]}]}