{"isOutlineOf":"W1GS136667","nodes":[{"id":"O1GS1366681GS136675","title":["གསང་བདེ་འཇིགས་གསུམ་ཚེ་དཔག་ལྷ་དགུ་བཅས་ཀྱི་དཀྱིལ་འཁོར་གྱི་རྡུལ་ཚོན་ཆབ་འདྲེན་བྱ་ཚུལ་ཀླུ་ཆོག་ཕན་བདེའི་ཆར་འབེབས ༼ཆ༽"]},{"id":"O1GS1366681GS136669","title":["བྷིཀྵུ་ཤཱི་ལའི་མིང་ཅན་བདག་གི་རྩོམ་ཆོས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པའི་དཀར་ཆག"]},{"id":"O1GS1366681GS136685","title":["ཙ"]},{"id":"O1GS1366681GS136677","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་རྩ་རྒྱུད་ལེའུ་དང་པོ་དང། འཆད་ཉན་སྐབས་ཕན་ཕྱིར་ལེའུ་ལྔ་པ་དང། བདུན་པའི་ནང་དུ་འགྲོ་དགོས་ལོ་ཙཱ་བ་གཉིས་འདུས་ཀྱི་འགྱུར་ལས་བྱུང་བ་བཅས ༼ཉ༽"]},{"id":"O1GS1366681GS136691","title":["འ"]},{"id":"O1GS1366681GS136683","title":["བ"]},{"id":"O1GS1366681GS136676","title":["བདེ་མཆོག་ཡབ་ཡུམ་གྱི་འཕྲེང་སྔགས་བོད་སྐད་དུ་བཀྲོལ་བ་ཀློག་ཐབས་དང་བཅས་ཡིད་བཞིན་ནོར་བུའི་འདྲེན་པའི་ཤིང་རྟ ༼ཇ༽"]},{"id":"O1GS1366681GS136690","title":["ཟ"]},{"id":"O1GS1366681GS136682","title":["ཕ"]},{"id":"O1GS1366681GS136678","title":["སེར་སྔགས་གྲྭ་ཚང་གི་ཚོགས་འདོན་ཆོས་སྤྱོད་སོགས་ཀྱི་ཁ་ལོངས་དང། བླ་མའི་རྣལ་འབྱོར་ཡིད་བཞིན་འདོད་འཇོའི་འཕྲེང་བ ༼ཏ༽"]},{"id":"O1GS1366681GS136670","title":["བདེ་མཆོག་ལྷ་ལྔའི་བརྒྱུད་འདེབས་དངོས་གྲུབ་ཀུན་འབྱུང ༼ཁ༽"]},{"id":"O1GS1366681GS136673","title":["བདེ་མཆོག་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་སའི་ཆོ་ག་བདེ་ཆེན་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་ཐེམ་སྐས ༼ང༽"]},{"id":"O1GS1366681GS136687","title":["ཛ"]},{"id":"O1GS1366681GS136679","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱ་ངོས་འཛིན་དང་འབྲེལ་བའི་སྒོ་ནས་བཤགས་སྡོམ་བྱ་ཚུལ་དག་བྱེད་གངྒཱའི་ཆུ་རྒྱུན ༼ཐ༽"]},{"id":"O1GS1366681GS136684","title":["མ"]},{"id":"O1GS1366681GS136671","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ལུགས་ལྷ་ལྔའི་བདག་མདུན་གསུམ་དབང་ཆོག་བཅས་ཀྱི་ཆོག་བསྒྲིགས་བདེ་ཆེན་འདོད་འཇོའི་བུམ་བཟནག ༼ཁ༽"]},{"id":"O1GS1366681GS136689","title":["ཞ"]},{"id":"O1GS1366681GS136686","title":["ཚ"]},{"id":"O1GS1366681GS136681","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དྲག་པོའི་སྦྱིན་སྲེག་གི་ཆོ་ག་བདུད་སྡེ་བསྲེག་བྱེད་བསྐལ་པའི་མེ་དཔུང་དང། ཁ་སྦྱོར་དབྱེ་བ་རྒྱས་པར་བྱེད་ཚུལ ༼ན༽"]},{"id":"O1GS1366681GS136674","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྦྱིན་སྲེག་ཆོ་ག་བདེ་ཆེན་སྣང་བ་རབ་འབར ༼ཅ༽"]},{"id":"O1GS1366681GS136688","title":["ཝ"]},{"id":"O1GS1366681GS136672","title":["བདེ་མཆོག་ལྷ་ལྔའི་བསྙེན་ཡིག་བདེ་ཆེན་བདུད་རྩིའི་ཡང་སྙིང་དང། ལག་མཆོད་ཇི་ལྟར་བྱ་ཚུལ་ཚོགས་མཆོད་བཅས་དང། བདག་བསྐྱེད་སྐབས་གསོལ་གདབ་ཀྱི་རིམ་པ་མཎྜལ་བཅས ༼ག༽"]},{"id":"O1GS1366681GS136680","title":["གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ས་ལམ་གྱི་རྣམ་གཞག་རིན་པོ་ཆེའི་ཐེམ་སྐས ༼ད༽"]}]}