{"isOutlineOf":"W23681","nodes":[{"id":"O1GS392481GS39269"},{"id":"O1GS392481GS39958","title":["བྱང་ཆུབ་སེམས་དཔའ་ཟླ་བ་རྒྱལ་མཚན་ནས་བརྒྱུད་པའི་དཔལ་རྟ་མགྲིན་ནག་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ"]},{"id":"O1GS392481GS39938","title":["ཇོ་བོ་ལུགས་ཀྱི་སྲུང་བའི་ལྷ་མོ་ལྔའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39937","title":["འཇམ་དཔལ་ནག་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ ༼གསེར་ཆོས༽"]},{"id":"O1GS392481GS39927","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས ༼བིར་ལུགས་ཀྱི་མཆན་དང་བཅས༽"]},{"id":"O1GS392481GS39926","title":["རྒྱུད་སྡེ་འོག་མ་གསུམ་ལ་ཉེ་བར་མཁོ་བའི་ཆ་གསུམ་གཏོར་མ"]},{"id":"O1GS392481GS39932","title":["ཁྲོ་བོའི་རྒྱལ་པོ་བདུད་རྩི་འཁྱིལ་པའི་སྒྲུབ་ཐབས་ལས་སྦྱོར་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39948","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོ་ལ་བསྔགས་པའི་ཚིགས་སུ་བཅད་པ་དད་པའི་མེ་ཏོག"]},{"id":"O1GS392481GS39950","title":["འཕགས་པ་བྱམས་པ་མགོན་པོ་ལ་བསྟོད་པ་ཡིད་བཞིན་ནོར་བུའི་སྤྲིན་ཕུང"]},{"id":"O1GS392481GS39930","title":["ཁྲོ་བོའི་རྒྱལ་པོ་སྨེ་བ་བརྩེགས་པའི་སྒྲུབ་ཐབས་མན་ངག་དང་བཅས་པ་གཙང་བྱེད་ཚངས་པའི་ཟླ་ཤེལ ༼ཆག་ལོ་གསུམ་པའི་གསུང༽"]},{"id":"O1GS392481GS39946","title":["ཁྲོ་ཕུ་ལོ་ཆེན་བྱམས་པའི་དཔལ་གྱི་གསུང་རབ་ལས་བྱུང་བའི་དངོས་གྲུབ་ཀྱི་རྫས་ཉི་ཤུ་རྩ་བདུན་གྱི་མཆོད་ཕྲེང་འདོད་རྒུའི་སྤྲིན་ཆེན"]},{"id":"O1GS392481GS39959","title":["རྟ་མགྲིན་ནག་པོ་ཟླ་རྒྱལ་ལུགས་ཀྱི་གཏོར་ཟློག་རྡོ་རྗེའི་མེ་ཆར"]},{"id":"O1GS392481GS39939","title":["སྲུང་བའི་ལྷ་མོ་ལྔ་ལ་བརྟེན་ནས་བྱད་འགྲོལ་བའི་ཆོ་ག་དག་གསལ་མདོར་བསྡུས་ཏེ་བཀོད་པ"]},{"id":"O1GS392481GS39949","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོ་ལ་བསྔགས་པའི་ཚིགས་སུ་བཅད་པ་དད་པའི་མེ་ཏོག"]},{"id":"O1GS392481GS39928","title":["ཁྲོ་བོ་རྒྱལ་པོ་སེ་ཡ་བ་བརྩེགས་པ་ས་ལུགས་ཀྱི་སྒྲུབ་ཐབས་ལས་ཚོགས་རྗེས་གནང ༼ཨཱིསཱིཨཱO༽"]},{"id":"O1GS392481GS39957","title":["སྙེ་མོ་གཏེར་སྟོན་རྒྱ་གར་ས་རི་བས་སྤྱན་དྲངས་པའི་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་ཆོས་སྐོར་ཚང་བ"]},{"id":"O1GS392481GS39943","title":["འཕགས་པ་ངག་གི་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39951","title":["པཎ་ཆེན་ཟླ་བ་གཞོན་ནུའི་ལུགས་ཀྱི་དབྱངས་ཅན་མ་དཀར་མོ་ཕྱག་བཞི་མའི་སྒྲུབ་ཐབས་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS39931","title":["མཁའ་འགྲོ་མ་སྨེ་བ་བརྩེགས་པའི་བུམ་པའི་ཆོ་ག་ཉམས་གྲུབ་མཐར་བྱེད ༼ཨཱིསཱིཨཱO༽"]},{"id":"O1GS392481GS39941","title":["ཚེ་སྒྲུབ་འཆི་མེད་བུ་སྟོན་གོང་ཁུག་མ"]},{"id":"O1GS392481GS39940","title":["འཕགས་མ་སོ་སོར་འབྲང་མའི་འཁོར་ལོའི་མན་ངག་དོན་ཐམས་ཅད་ཡོངས་སུ་གྲུབ་པ་མཁས་པའི་རྣ་རྒྱན"]},{"id":"O1GS392481GS39936","title":["རྟེན་ཁྲུས་རི་ཁྲུས་སོགས་ཀྱི་ཆོ་ག་ཉེས་པ་ཀུན་སེལ"]},{"id":"O1GS392481GS39954","title":["ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོ་ཁྱུང་ལྔའི་མངོན་རྟོགས་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པའི་ལག་ལེན་རབ་ཏུ་གསལ་བ"]},{"id":"O1GS392481GS39929","title":["ཇོ་བོ་རྗེ་ནས་བརྒྱུད་པའི་སྨེ་བརྩེགས་ལྗང་ནག་གི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ"]},{"id":"O1GS392481GS39934","title":["ཁྲུས་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བཀྲུ་བྱ་བསྲུང་བ་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ་དྲི་མ་ཀུན་སེལ"]},{"id":"O1GS392481GS39933","title":["ཁྲོ་བོའི་རྒྱལ་པོ་བདུད་རྩི་འཁྱིལ་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ་གྲུབ་པའི་ཟིལ་དང་ར ༼ཨཱིསཱིཨཱO༽"]},{"id":"O1GS392481GS39952","title":["དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ཆོ་ག་རིན་པོ་ཆེའི་དོ་ཤལ"]},{"id":"O1GS392481GS39923","title":["སྣ་ཚོགས་པའི་ལས་རབ་ཏུ་འབྱུང་བ་འཇམ་དཔལ་དཔའ་བོ་གཅིག་པུ་གྲུབ་པའི་རྒྱུད་འགྲེལ་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS39944","title":["ནི་རི་ཏི་པའི་ལུགས་ཀྱི་འཕགས་པ་བྱམས་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39925","title":["གཏོར་ཆེན་གྱི་ལོ་རྒྱུས་དང་ཆོ་ག"]},{"id":"O1GS392481GS39942","title":["ཤཱཀྱ་རཀྵི་ཏའི་ལུགས་ཀྱི་ལྷ་མོ་རྣམ་རྒྱལ་མ་དཀར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39947","title":["ཁྲོ་ཕུ་ལོ་ཆེན་གྱི་གསུང་རབ་ལས་བྱུང་བའི་གྲུབ་པ་ཉེར་བདུན་གྱི་མཆོད་ཕྲེང་ཕྱག་རྒྱ་སོ་སོར་བྱེད་ན.."]},{"id":"O1GS392481GS39956","title":["མཉམ་མེད་ཇོ་བོ་ཆེན་པོ་ནས་བརྒྱུད་པའི་རྟ་མགྲིན་ཤྭ་ན་བཞི་བསྐོར་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་སྐོར"]},{"id":"O1GS392481GS39955","title":["རྟ་མགྲིན་དམར་པོ་གྲུབ་རྒྱལ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་དང་བཅས་པ"]},{"id":"O1GS392481GS39935","title":["བཅོམ་ལྡན་འདས་མ་སངས་རྒྱས་སྤྱན་མའི་སྒྲུབ་ཐབས་ཀྱི་རྒྱུད་འགྲེལ་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS39945","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོ་ལ་མཆོད་པའི་ཆོ་ག་དང་འབྲེལ་བར་དགའ་ལྡན་དུ་སེམས་བསྐྱེད་པའི་སྨོན་ལམ་ནོར་བུའི་ཐེམ་སྐས"]},{"id":"O1GS392481GS39953","title":["རྒྱལ་བ་གཡའ་བཟང་པའི་ཁྱད་ཆོས་དཔལ་ལཕྱག་ན་རྡོ་རྗེ་ཉི་མ་མདུད་གད་མའི་སྐོར ༼ཨཱིསཱིཨཱO༽"]},{"id":"O1GS392481GS39924","title":["རྡོ་རྗེ་རྣམ་འཇོམས་ཀྱི་སྒྲུབ་ཐབས་བུམ་ཆོག་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ"]},{"id":"O1GS392481GS39272"},{"id":"O1GS392481GS40045","title":["རབ་གནས་མདོར་བསྡུས་དགེ་ལེགས་རིན་པོ་ཆེའི་འབྱུང་གནས"]},{"id":"O1GS392481GS40036","title":["ཡན་ལག་བདུན་པའི་ཆོ་ག་ཆོས་དང་བསོད་ནམས་རྒྱས་བྱེད"]},{"id":"O1GS392481GS145794","title":["ཡན་ལག་བདུན་པའི་ཆོ་ག་ཆོས་དང་བསོད་ནམས་རྒྱས་བྱེད"]},{"id":"O1GS392481GS145795","title":["མཆོད་པའི་སྤྲིན་ཞེས་བྱ་བའི་གཟུངས"]},{"id":"O1GS392481GS40033","title":["བླ་མ་རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་པའི་བཤགས་སྦྱོང་གི་ཡི་གེ་གིའུ་ཝཾ་གི་ཐིག་ལེ"]},{"id":"O1GS392481GS40054","title":["འཆི་མེད་བཅུད་ལེན་གྱི་མན་ངག་བཀྲ་ཤིས་ཞོ་ཡི་སྙིང་པོ"]},{"id":"O1GS392481GS40052","title":["བླ་མ་དམ་པའི་གདུང་མཆོད་དང། ཕལ་པར་ལྷོ་སྒོའི་སྒོ་ནས་ཕན་གདགས་པའི་ཆོ་ག་གཞན་ཕན་འོད་སྣང"]},{"id":"O1GS392481GS40049","title":["གྲུབ་ཆེན་ཐང་རྒྱལ་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོའི་མ་ཎི་རིལ་སྒྲུབ་གཞན་ཕན་ཀུན་ཁྱབ"]},{"id":"O1GS392481GS40041","title":["ཡི་དམ་དང་མཁའ་འགྲོ་ཆོས་སྐྱོང་རབ་འབྱམས་ཀྱི་གཏོར་ཆོག་སྐོར་ཕྲིན་ལས་འདོད་འཇོ"]},{"id":"O1GS392481GS40046","title":["སཱ་ཙྪ་འདེབས་པའི་ཆོ་ག་དགེ་ཚོགས་རྒྱ་མཚོ་འཕེལ་བའི་ཟླ་བ"]},{"id":"O1GS392481GS40043","title":["སྦྱིན་སྲེག་བསྡུས་པ་ཕྲིན་ལས་རིན་པོ་ཆེའི་འབྱུང་གནས"]},{"id":"O1GS392481GS40037","title":["ཆོས་སྤྱོད་ཉེར་མཁོ་ཡན་ལག་ཉི་ཤུ་པ་ཡིད་བཞིན་ནོར་བུའི་ཐེམ་སྐས"]},{"id":"O1GS392481GS40034","title":["གསང་ཆེན་རྡོ་རྗེ་ཐེག་པའི་སྨིན་བྱེད་ཀྱི་དབང་རྗེས་གནང་སོགས་ཀྱི་སྔོན་འགྲོའི་ཆོས་ཀྱི་གཏམ་དུ་བྱ་བ་གཞན་ཕན་རབ་སྟེར"]},{"id":"O1GS392481GS40031","title":["ཐང་རྒྱལ་ལུགས་ཀྱི་བླ་མ་རྡོ་རྗེ་འཆང་གི་སྒོམ་ལུང་མཆོད་ཆོག་དང་བཅས་པ"]},{"id":"O1GS392481GS40050","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་རྣལ་འབྱོར་ལ་བརྟེན་ནས་རང་གཞན་གྱི་དོན་བྱ་ཚུལ་སྙིང་པོར་དྲིལ་བ་ཕན་བདེའི་མྱུར་ལམ"]},{"id":"O1GS392481GS40047","title":["ལྷ་པའི་ལྷ་རབ་འབྱམས་ལ་སྦྱང་དུ་རུང་བའི་མཆོད་ཕྲེང་མཆོད་སྤྲིན་རྒྱ་མཚོ"]},{"id":"O1GS392481GS40039","title":["མཆོད་སྦྱིན་ཚོགས་གསོག་གི་རིམ་པ་ཡིད་བཞིན་ནོར་བུའི་རྒྱ་མཚོ"]},{"id":"O1GS392481GS40044","title":["རབ་ཏུ་གནས་པའི་ཆོ་ག་མདོར་བསྡུས་པ་བཀྲ་ཤིས་རྫོགས་ལྡན་གྱི་སྤྲིན་ཕུང་འཕགས་པ་རིན་པོ་ཆེའི་གསུང་རབ་བཀླག་ཆོག་ཏུ་བཀོད་པ༽"]},{"id":"O1GS392481GS40038","title":["གཟུངས་སྔགས་བྱིན་རླབས་ཅན་འདོན་ཐབས་དང་བཅས་པ་ཡིད་བཞིན་ནོར་བུའི་སྙིང་པོ"]},{"id":"O1GS392481GS40035","title":["ཆོས་འཆད་ཉན་བྱ་ཚུལ་དང། དབང་བསྐུར་རྗེས་གནང་སོགས་ཀྱི་རྣམ་དབྱེ་བློ་དམན་ཉམས་དགའ"]},{"id":"O1GS392481GS40032","title":["བླ་མ་དོན་ཡོད་གྲུབ་པའི་མཆོད་ཆོག་བིལྦའི་སྙེ་མ"]},{"id":"O1GS392481GS40030","title":["ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་འདོད་འཇོ"]},{"id":"O1GS392481GS40053","title":["ཚེ་སྒྲུབ་ཀྱི་ཆོ་ག་སོགས་ཉེར་མཁོ་ཕན་བདེའི་སྤྲིན་ཕུང"]},{"id":"O1GS392481GS40051","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ལ་ཕྱག་འཚལ་བའི་ཚིགས་སུ་བཅད་པ་རྒྱལ་སྲས་ཐོགས་མེད་བཟང་པོས་མཛད་པ"]},{"id":"O1GS392481GS40048","title":["ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག་བསོད་ནམས་རྒྱ་མཚོ"]},{"id":"O1GS392481GS40042","title":["ལྷའི་རྣལ་འབྱོར་ཕལ་མོ་ཆེ་ལ་སྦྱར་རུང་སྲེག་བླུགས་ཀྱི་ཆོ་གའི་ཁོག་ཕུབ་ངག་འདོན་བཅས་རིན་ཆེན་གསེར་གྱི་ཕྲ་མིག"]},{"id":"O1GS392481GS40040","title":["རྒྱུད་སྡེ་བཞིའི་བསྙེན་པའི་ཡི་གེ་སྤྱི་འགྲོ་དངོས་གྲུབ་རིན་པོ་ཆེའི་འབྱུང་གནས"]},{"id":"O1GS392481GS39276"},{"id":"O1GS392481GS40140","title":["མགོན་པོ་སྙིང་ཞུགས་ཀྱི་རྗེས་གནང་བྱ་ཚུལ་སྐྱིད་ཤོད་པའི་ཡིག་ཆ་ལས་བྱུང་བ"]},{"id":"O1GS392481GS40137","title":["པུ་ཏྲ་མིང་སྲིང་གི་རྗེས་གནང་བྱ་ཚུལ"]},{"id":"O1GS392481GS40128","title":["གྲུབ་ཐོབ་བརྒྱད་ཅུ་རྩ་བཞིའི་བྱིན་རླབས་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་མཆོག་གི་བྱིན་རླབས་ཡེ་ཤེས་བཅུད་སྦྱིན"]},{"id":"O1GS392481GS40142","title":["འདོད་ཁམས་དབང་ཕྱུག་དམག་ཟོར་རྒྱལ་མོའི་སྒྲུབ་ཐབས་གཏོར་ཆོག"]},{"id":"O1GS392481GS40139","title":["དཔལ་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་བསྙེན་སྒྲུབ་གསལ་བར་བྱེད་པའི་གཏམ་གྱི་རྒྱུད་མངས"]},{"id":"O1GS392481GS40135","title":["དཔལ་ལྡན་ལྷ་མོ་འདོད་ཁམས་ཀྱི་དབང་ཕྱུག་མའི་ཕྱི་སྒྲུབ་ཀྱི་གཞུང་མཆོག་ཏུ་ཟབ་པ"]},{"id":"O1GS392481GS40145","title":["མགོན་པོ་ཛཾ+བྷ་ལ་དམར་པོའི་ཕྱྭ་གཡང་འགུགས་པའི་ཆོ་ག་པདྨ་རཱ་གའི་ལྕགས་ཀྱུ"]},{"id":"O1GS392481GS40130","title":["གྲུབ་ཆེན་བརྒྱད་ཅུ་རྩ་བཞིའི་རྗེས་གནང་བྱ་ཚུལ"]},{"id":"O1GS392481GS40146","title":["བསྔོ་སྨོན་བཀྲ་ཤིས་བྱིན་རླབས་ཅན་གྱི་སྐོར་རྣམས"]},{"id":"O1GS392481GS145739","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་གསུངས་མུ་གེའི་འཇིགས་པ་ཞི་བའི་གསོལ་འདེབས"]},{"id":"O1GS392481GS145740","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་རྡོ་རྗེའི་གསུང་སྨོན་ལམ་ཨིད་བཞིན་ནོར་བུ"]},{"id":"O1GS392481GS145737","title":["མགོར༔་བླ་མ་དང་དཀོན་མཆོག་གསུམ་ལ་ཕྱག་འཚལ་ལོ། བདག་ནི་སྐྱེ་ཞིང་སྐྱེ་བ་ཐམས་ཅད་དུ.."]},{"id":"O1GS392481GS145741","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་གསུང་བཀྲ་ཤིས་བྱིན་རླབས་ཅན"]},{"id":"O1GS392481GS145738","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་རྡོ་རྗེའི་གསུང་མཚོན་གྱི་འཇིགས་པ་ཞི་བའི་བདེན་ཚིག"]},{"id":"O1GS392481GS145742","title":["གྲུབ་ཐོབ་ཐང་སྟོང་རྒྱལ་པོའི་རྡོ་རྗེའི་གསུང་ནད་ཀྱི་འཇིགས་པ་ཞི་བའི་གསོལ་འདེབས་ས་སྐྱ་ནད་གྲོལ་མ"]},{"id":"O1GS392481GS40136","title":["དཔལ་ལྡན་ལྷ་མོ་རྡོ་རྗེ་རབ་བརྟན་མའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་ཐུང་མོང་བ"]},{"id":"O1GS392481GS40138","title":["དཔལ་དུར་ཁྲོད་ཀྱི་བདག་པོའི་རྒྱུད་གསང་བ་སྙིང་གི་འཁོར་ལོ"]},{"id":"O1GS392481GS40134","title":["མགོན་པོ་བེང་དམར་གྱི་གཏོར་ཆོག"]},{"id":"O1GS392481GS40125","title":["འཕགས་ཡུལ་གྲུབ་ཆེན་བརྒྱད་ཅུ་རྟ་བཞིའི་བྱིན་རླབས་སྐོར་ལས། ལོ་རྒྱུས་རྣམ་པར་ཐར་པ་རྣམས"]},{"id":"O1GS392481GS40133","title":["དཔལ་མགོན་ལེགས་ལྡན་སྟག་ཞོན་འཁོར་དང་བཅས་པའི་གཏོར་ཆོག་སྐོང་བ་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS40127","title":["གྲུབ་ཐོབ་བརྒྱད་ཅུ་རྩ་བཞིའི་དོ་ཧའི་འགྲེལ་བཅས"]},{"id":"O1GS392481GS40126","title":["གྲུབ་ཐོབ་བརྒྱད་ཅུ་རྩ་བཞིའི་རྟོགས་པའི་སྙིང་པོ་རྡོ་རྗེའི་གླུ"]},{"id":"O1GS392481GS40129","title":["གྲུབ་ཆེན་བརྒྱད་ཅུ་རྩ་བྱིའི་བྱིན་རླབས་ཡིག་ཆ་ཡེ་ཤེས་བཅུད་སྦྱིན་གྱི་ལྷན་ཐབས་མཐོང་བ་དོན་རྟོགས"]},{"id":"O1GS392481GS147820","title":["དཔལ་མགོན་བྲམ་ནག་གམ་ནག་པོ་དམ་འཆང་གི་ཟིན་བྲིས ༼བྲམ་ནག་བཤན་པ་དྲུག་སྐོར་གྱི་རྗེས་གནང་དབང་རབ་ཀྱི་ཟིན༽"]},{"id":"O1GS392481GS40143","title":["སྲོག་བདག་དམར་པོའི་དྲག་སྔགས་ཤན་པ་སྒྲོལ་བྱེད་ཀྱི་རྒྱུད"]},{"id":"O1GS392481GS40144","title":["ཇོ་ལུགས་ཛཾ་དཀར་ལྷ་ལྔའི་ཕྱྭ་གཡང་འགུགས་པའི་ཆོ་ག་འདོད་རྒུའི་ཆར་འབེབས"]},{"id":"O1GS392481GS40131","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་མགོན་སྤྲིན་ཞབས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་ཉེ་བརྒྱུད་ཐུན་མོང་མ་ཡིན་པ"]},{"id":"O1GS392481GS40132","title":["བྲམ་ནག་བཤན་པ་དྲུག་བསྐོར་གྱི་རྗེས་གནང་བདུད་དཔུང་མཐར་བྱེད"]},{"id":"O1GS392481GS40141","title":["དཔལ་ལྡན་ལྷ་མོ་དམག་ཟོར་རྒྱལ་མོའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་རྣམ་གཞག"]},{"id":"O1GS392481GS39265"},{"id":"O1GS392481GS39825","title":["བླ་མ་རིགས་གསུམ་མགོན་པོའི་ཐུགས་དམ་གདན་ས་བསྐུལ་བའི་གསོལ་འདེབས་མོས་གུས་ཀྱི་དབྱངས་སྙན"]},{"id":"O1GS392481GS39809","title":["གྲུབ་པའི་དབང་ཕྱུག་ཐང་སྟོང་རྒྱལ་པོ་ལ་ཐུགས་རྗེ་ཆེན་པོས་དངོས་སུ་གནང་བའི་སྙིང་པོ་ཡི་གེ་དྲུག་པའི་ཉམས་ལེན་གྱི་གཞུང་གསལ་བྱེད་དང་བཅས་པ"]},{"id":"O1GS392481GS39827","title":["མང་མཁར་བ་བློ་གྲོས་བཟང་པོས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པའི་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ལོ་རྒྱུས་སྒྲུབ་སྐོར་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ"]},{"id":"O1GS392481GS39808","title":["ཐུགས་རྗེ་ཆེན་པོ་དང་ཕྱག་རྒྱ་ཆེན་པོ་ཟུང་འཇུག་ཏུ་ཉམས་སུ་ལེན་ཚུལ་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39824","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་དྲག་པོ་སུམ་སྒྲིལ་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39813","title":["དགེ་སློང་མ་དཔལ་མོའི་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོ་ཞལ་བཅུ་གཅིག་པའི་སྒྲུབ་ཐབས་སྨྱུང་གནས་དང་བཅས་པའི་ཆོ་ག་སྡིག་སྒྲིབ་རྣམ་སྦྱོང"]},{"id":"O1GS392481GS39837","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་གསོལ་བ་འདེབས་པ་མཎྜལ་བཞི་པའི་ཆོ་གའི་སྐོར"]},{"id":"O1GS392481GS39826","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་བུམ་ཆོག་རྗེས་གནང་གསལ་བྱེད་དང་བཅས་པའི་སྐོར་རྣམས ༼བཀའ་བབས་དགུ་ལྡན༽"]},{"id":"O1GS392481GS39835","title":["རྗེ་བཙུན་སྒྲོལ་མ་འཇིགས་པ་ཀུན་སེལ་གྱི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་བྱ་ཚུལ"]},{"id":"O1GS392481GS39815","title":["ཐེག་པ་ཆེན་པོའི་གསོ་སྦྱོང་རང་གིས་ལེན་པའི་ཆོ་ག"]},{"id":"O1GS392481GS39832","title":["སློབ་དཔོན་ཟླ་བའི་བཤེས་གཉེན་ནས་བརྒྱུད་པའི་རྨི་ལམ་ལུང་སྟོན་སྒྲོལ་མའི་སྒྲུབ་ཐབས"]},{"id":"O1GS392481GS39821","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་མེ་དབང"]},{"id":"O1GS392481GS39812","title":["བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་མཁའ་འགྲོ་ལྔ་བསྐོར་གྱི་རྗེས་སུ་གནང་བའི་ཆོ་ག་གཞན་ཕན་ཟླ་ཟེར"]},{"id":"O1GS392481GS39810","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39834","title":["རྗེ་བཙུན་སྒྲོལ་མ་ཉེན་ཞི་མཚན་ཁྲོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པའི་སྐོར་རྣམས ༼ཨཱིསཱིཨཱO༽"]},{"id":"O1GS392481GS39829","title":["པཎ་ཆེན་ཤཱཀྱ་ཤྲཱིའི་ལུགས་ཀྱི་སྒྲོལ་མ་དཀར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ་བདུད་རྩིའི་ཐིག་ལེ"]},{"id":"O1GS392481GS39831","title":["ཆ་མོ་ཤྲ་བ་ནའི་སྒྲུབ་སྐོར ༼ཨཱིསཱིཨཱO་ཅཏལོག་ཏིཏླེ༽"]},{"id":"O1GS392481GS39828","title":["སྒྲོལ་དཀར་ཉེ་བརྒྱུད་ཀྱི་གསོལ་འདེབས་འཆི་མེད་བདུད་རྩིའི་དོ་ཤལ"]},{"id":"O1GS392481GS39817","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དོན་ཡོད་ཞགས་པའི་སྒྲུབ་ཐབས་གསོ་སྦྱོང་དང་འབྲེལ་བའི་ཆོ་ག་སྒྲིབ་འཇོམས་ཡེ་ཤེས་ཆུ་རྒྱུན"]},{"id":"O1GS392481GS39839","title":["ཁ་ཆེའི་པཎྜི་ཏ་ཤཱཀྱ་ཤྲཱིའི་ལུགས་ཀྱི་སྒྲོལ་མ་ལྗང་གུའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ"]},{"id":"O1GS392481GS39819","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་གོས་སྔོན་ཅན་འགྲོ་བཟང་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39836","title":["ཇོ་བོ་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39816","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་དོན་ཡོད་ཞགས་པའི་སྒྲུབ་སྐོར་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39814","title":["མཎྜལ་བསྡུས་པ་ཚོམ་བུ་བདུན་པ"]},{"id":"O1GS392481GS39838","title":["སྒྲོལ་མ་མཎྜལ་བཞི་པའི་ཆོ་ག་བྱ་ཚུལ་མདོར་བསྡུས་སྙིང་པོར་དྲིལ་བ་ཕན་བདེའི་ཨུཏྤ་ལ"]},{"id":"O1GS392481GS39840","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་གསོལ་བ་འདེབས་པ་ཐུགས་དམ་གནད་ནས་བསྐུལ་བའི་སྒྲ་དབྱངས"]},{"id":"O1GS392481GS39823","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོའི་རྗེས་གནང་སྒྲུབ་ཐབས་མན་ངག་དནག་བཅས་པའི་ཡི་གེ་རྡོ་རྗེའི་མེ་ཕྲེང"]},{"id":"O1GS392481GS39820","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོ་གཙོ་རྐྱང་གི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39833","title":["བུདྡྷ་ཙུ་རུ་ཀའི་སྐྱེ་བ་བརྟག་པའི་གདམས་ངག་གཞུང་གསལ་བྱེད་དང་བཅས་པ་དྲི་བྲལ་ནོར་བུའི་མེ་ལོང"]},{"id":"O1GS392481GS39822","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་ཨུ་ཙཱ་རཡའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39811","title":["བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་རིགས་བཞིས་བསྐོར་བའི་རྗེས་གནང་གི་ཆོ་ག་གཞན་ཕན་ཟླ་སྣང"]},{"id":"O1GS392481GS39818","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་གོས་སྔོན་ཅན་གྱི་གཟུངས་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39830","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་ཐུན་མོང་མ་ཡིན་པ་དམིགས་རིམ་དང་བཅས་པ་སོགས་ཡིག་ཆ་ཉེར་མཁོའི་འཆི་མེད་བདུད་རྩིའི་ཟིལ་དངར"]},{"id":"O1GS392481GS39268"},{"id":"O1GS392481GS39914","title":["སེང་གེ་སྒྲའི་སྒོ་ནས་གདོན་སྒྲོལ་གྱི་ཆོ་ག་རིན་ཆེན་ཕྲེང་མཛེས་ཞེས་བྱ་བ་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ"]},{"id":"O1GS392481GS39912","title":["གཟའ་རྣམས་ཀྱི་ཡུམ་ཞེས་བྱ་བའི་གཟུངས"]},{"id":"O1GS392481GS39921","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་སྒོ་ནས་གསོན་གཤིན་གྱི་སྡིག་སྒྲིབ་སྦྱོང་བའི་ཆོ་ག་ཐར་པའི་སྣང་བྱེད"]},{"id":"O1GS392481GS39906","title":["བཅོམ་ལྡན་འདས་དམ་ཚིག་རྡོ་རྗེ་སོགས་ལ་སྨྲེ་བཤགས་ཀྱིས་གསོལ་བ་གདབ་པ་ཐུགས་དམ་གནད་ནས་བསྐུལ་བའི་གདུང་དབྱངས"]},{"id":"O1GS392481GS39916","title":["དཔལ་ས་སྐྱ་པའི་གསེར་ཆོས་འཇིག་རྟེན་དབང་ཕྱུག་སེང་གེ་སྒྲའི་ངག་སྒྲུང་འགྲོལ་གྱི་གདམས་པ་ཟབ་མོའི་སྐོར་རྣམས ༼ཨཱིསཱིཨཱO༽"]},{"id":"O1GS392481GS39919","title":["རྗེ་བཙུན་རི་ཁྲོད་མའི་མན་ངག་ཉེར་མཁོ་དགེ་ལེགས་སྣང་གཏེར"]},{"id":"O1GS392481GS39899","title":["ཨཱིསཱིཨཱO་གིབེ༹ས་ཏིཏླེ༔་དཔལ་ཀྱེ་རྡོ་རྗེ་ཕུར་གྱི་ལས་རྒྱས་པའི་ལྷ་གསུམ་ལས། ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་མ་དཀར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་མན་ངག"]},{"id":"O1GS392481GS39901","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་བཤད་རྒྱུད་རྡོ་རྗེ་གུར་གྱི་ལས་རྒྱས་པའི་ལྷ་གསུམ་ལས། སོ་སོར་འབྲང་མ་དཀར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS39918","title":["རྗེ་བཙུན་རི་ཁྲོད་མ་སེར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39907","title":["ན"]},{"id":"O1GS392481GS39896","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་བཤད་རྒྱུད་རྡོ་རྗེ་གུར་གྱི་ལས་རྒྱས་པའི་ལྷ་གསུམ་ལས། ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS147643","title":["ཐ"]},{"id":"O1GS392481GS147634","title":["གསང་བདག་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་རྗེས་གནང་གི་བླ་བ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པའི་རབ་ཏུ་བྱེད་པ"]},{"id":"O1GS392481GS147649","title":["མ"]},{"id":"O1GS392481GS147630","title":["འབྱུང་པོ་འདུལ་བའི་མངོན་པར་རྟོགས་པ"]},{"id":"O1GS392481GS147631","title":["དཔལ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་སྒྲུབ་ཐབ་མདོར་བསྡུས་པ"]},{"id":"O1GS392481GS147632","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O1GS392481GS147644","title":["ད"]},{"id":"O1GS392481GS147637","title":["ང"]},{"id":"O1GS392481GS147642","title":["ཏ"]},{"id":"O1GS392481GS147640","title":["ཇ"]},{"id":"O1GS392481GS147647","title":["ཕ"]},{"id":"O1GS392481GS147638","title":["ཅ"]},{"id":"O1GS392481GS147653","title":["ཝ"]},{"id":"O1GS392481GS147635","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་སྒྲུབ་པའི་ཐབས་ཀྱི་བཤད་པ་རྣམ་གསལ་ཉི་མ"]},{"id":"O1GS392481GS147651","title":["ཚ"]},{"id":"O1GS392481GS147636","title":["ག"]},{"id":"O1GS392481GS147648","title":["བ"]},{"id":"O1GS392481GS147652","title":["ཛ"]},{"id":"O1GS392481GS147629","title":["འཕགས་པ་མཁའ་འགྲོ་མ་རྡོ་རྗེ་གུར་གྱི་རྒྱུད་ཀྱི་ལེའུ་གཉིས་པ་ལས་ས་བཅད"]},{"id":"O1GS392481GS147646","title":["པ"]},{"id":"O1GS392481GS147639","title":["ཆ"]},{"id":"O1GS392481GS147650","title":["ཙ"]},{"id":"O1GS392481GS147645","title":["ན"]},{"id":"O1GS392481GS147641","title":["ཉ"]},{"id":"O1GS392481GS147633","title":["ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་རྗེས་གནང"]},{"id":"O1GS392481GS39911","title":["གཟའ་ཐམས་ཅད་ཀྱི་ཡུམ་རྗེ་བཙུན་རིག་པ་ཆེན་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་མཆོད་ཆོག་དང་བཅས་པ"]},{"id":"O1GS392481GS39897","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་བསྟོད་པ"]},{"id":"O1GS392481GS39903","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་སེམས་དཔའི་བསྙེན་སྒྲུབ་ཕྲིན་ལས་དང་བཅས་པའི་ཡི་གེ་དངོས་གྲུབ་འདོད་འཇོ"]},{"id":"O1GS392481GS39900","title":["ཤེར་ཕྱིན་ཡི་གེ་གཅིག་མའི་གཞུང་གསལ་བྱེད་དང་བཅས་པ"]},{"id":"O1GS392481GS39910","title":["སོ་ཐར་གྱི་བཤགས་སྡོམ་ཞི་གནས་གསོ་སྦྱོང་དང་འབྲེལ་པ་ཉེས་ལྟུང་དག་བྱེད་གངྒཱའི་ཆུ་རྒྱན ༼སོ་བྱང་སྔགས་གསུམ་གྱི་བཤགས་ཚིག་ཁྱད་པར་ཅན༽"]},{"id":"O1GS392481GS39920","title":["རྡོ་རྗེ་མཁའ་འགྲོ་ལ་བརྟེན་པའི་སྡིག་སྦྱོང་སྦྱིན་སྲེག་གི་ཆོ་ག་སྒིབ་གཉིས་ཀུན་འཇོམས"]},{"id":"O1GS392481GS39917","title":["ཐུགས་རྗེ་ཆེན་པོའི་མིག་འབྱེད་མངའ་བདག་ཉི་མ་འོད་ཟེར་གྱི་གཏེར་བྱོན་གསལ་བྱེད་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39909","title":["འཕགས་པ་ནམ་མཁའི་སྙིང་པོའི་སྒྲུབ་ཐབས་བཟླས་ལུང་ལས་ཚོགས་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39913","title":["འཇིག་རྟེན་དབང་ཕྱུག་སེང་གེ་སྒྲའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དནག་བཅས་པ"]},{"id":"O1GS392481GS39902","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཧེ་རུ་ཀའི་སྒོམ་བཟླས་ཡན་ལག་དང་བཅས་པ་བྱིན་རླབས་ཟླ་ཞུན་གྱི་ཆུ་བོ"]},{"id":"O1GS392481GS39908","title":["པ"]},{"id":"O1GS392481GS39915","title":["བུམ་གཏེར་གཞུག་པའི་མན་ངག་གསལ་བྱེད་དང་བཅས་པ ༼ཀླུ་བུམ་གྱི་སྒྲུབ་ཐབས༽"]},{"id":"O1GS392481GS39898","title":["དཔལ་གསང་བའི་བདག་པོ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་སྒོ་ནས་ལས་བཞིའི་སྦྱིན་སྲེག་བྱ་ཚུལ་དངོས་གྲུབ་ནོར་བུ་འདྲེན་པའི་གྲུ་ཆེན ༼འདི་ཉིད་རྒྱུད་སྡེ་གོང་འོག་གི་དབྱེ་བ་ཕྱེད་པར་བྱས་ན་ལྷག་པའི་ལྷ་ཕལ་ཆེར་ལ་སྦྱར་དུ་རུང༽"]},{"id":"O1GS392481GS39905","title":["སྡིག་ལྟུང་སྦྱོང་བ་དམ་ཚིག་རྡོ་རྗེའི་སྒོམ་བཟླས་དང་རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག་གི་རྒྱུན་རྩ་འགྲེལ་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS39904","title":["བཅོམ་ལྡན་འདས་དམ་ཚིག་རྡོ་རྗེའི་སྒོམ་བཟླས་སྦྱིན་སྲེག་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39264"},{"id":"O1GS392481GS39789","title":["ངག་གི་དབང་ཕྱུག་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་ཐབས་སྙན་པའི་རོལ་མོར་འཁྲོལ་བ་གཞོན་ནུ་རྣམ་པར་རོལ་བ"]},{"id":"O1GS392481GS39804","title":["པཎྜི་ཏ་དཱ་ན་ཤཱི་ལ་ནས་བརྒྱུད་པའི་མི་གཡོ་བ་དཀར་པོའི་སྒྲུབ་སྐོར་རྣམས"]},{"id":"O1GS392481GS39785","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་རྩ་བའི་རྟོག་པ་དང་དཔའ་བོ་གཅིག་པུ་གྲུབ་པའི་རྒྱུད་ལས་གསུངས་པའི་འཇམ་དཔལ་དཀར་པོའི་སྒྲུབ་ཐབས"]},{"id":"O1GS392481GS39788","title":["རྗེ་བཙུན་དམ་པ་རྒྱ་གར་ནས་བརྒྱུད་པའི་འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚགོས་དང་བཅས་པ"]},{"id":"O1GS392481GS39803","title":["བོ་དོང་ལུགས་ཀྱི་དབྱངས་ཅན་དམར་མོ་གསང་སྒྲུབ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ་འཇིགས་བྲལ་དགྱེས་པའི་ལམ་སྲོལ"]},{"id":"O1GS392481GS39796","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་འདོན་ཐབས་གསལ་བྱེད་དང་བཅས་པ"]},{"id":"O1GS392481GS39795","title":["མཚན་ཡང་དག་པར་བརྗོད་པའི་འཇམ་དཔལ་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39786","title":["པཎྜི་ཏ་མ་ཏི་ནས་བརྒྱུད་པའི་འཇམ་དབྱངས་དཀར་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ"]},{"id":"O1GS392481GS39801","title":["དབྱངས་ཅན་མའི་སྒོམ་བཟླས་ཏམྦུ་རའི་དབྱངས་སྙན"]},{"id":"O1GS392481GS39791","title":["ཆོས་རྗེ་ས་སྐྱ་པཎྜི་ཏ་དང་འཇམ་དབྱངས་དམར་སེར་སྦྲགས་ཏེ་སྒྲུབ་པའི་ཐབས་བྱིན་རླབས་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39793","title":["པཎྜི་ཏ་གསེར་གདུགས་ཅན་ནས་བརྒྱུད་པའི་འཇམ་དཔལ་ཤེས་རབ་འཁོར་ལོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39802","title":["དབྱངས་ཅན་མ་དམར་མོ་གསང་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39807","title":["ཤེས་རབ་ཀྱི་ལྷ་རྣམས་ཀྱི་རྗེས་གནང་སྐབས་སུ་གླེང་བར་འོས་པའི་གཏམ་ཉུང་ངུ་བདུད་རྩིའི་དབྱངས་སྙན"]},{"id":"O1GS392481GS39794","title":["འཇམ་དཔལ་ཡེ་ཤེས་ཡོན་ཏན་བཟང་པོའི་བསྟོད་པ་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39800","title":["བོ་དོང་པཎ་ཆེན་ཕྱོགས་ལས་རྣམ་རྒྱལ་ནས་བརྒྱུད་པའི་དབྱངས་ཅན་དཀར་མོའི་སྒྲུབ་ཐབས་གེགས་སེལ་རྗེས་གནང་བསྟོད་པ་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39790","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཨ་ར་པ་ཙ་ན་དམར་སེར་གི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་སྐོར"]},{"id":"O1GS392481GS39784","title":["རིགས་གསུམ་སྤྱིའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཕྲིན་ལས་ལྷུན་གྲུབ"]},{"id":"O1GS392481GS39799","title":["དབྱངས་ཅན་དཀར་མོའི་སྒྲུབ་ཐབས་མན་ངག་དང་བཅས་པ་ཤེས་རབ་སྣང་བ་རྒྱས་བྱེད"]},{"id":"O1GS392481GS39805","title":["རྡོ་རྗེ་ཕག་མོ་དཀར་མོ་ཤེས་རབ་གསལ་བྱེད་ཀྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39792","title":["མཎྜལ་ཚོམ་བུ་སོ་བདུན་མ"]},{"id":"O1GS392481GS39797","title":["བྲམ་ཟེ་ཕུར་བུའི་ལུགས་ཀྱི་དབྱངས་ཅན་མ་དཀར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པའི་སྐོར"]},{"id":"O1GS392481GS39806","title":["ཐུགས་རྗེ་ཆེན་པོ་གཙོ་འཁོར་གསུམ་པ་བརྒྱུད་པའི་ཁྱད་པར་གཉིས་ལྡན་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39787","title":["འཇམ་དཔལ་དབྱངས་ཀྱི་སྒོམ་བཟླས་འཕགས་པ་བཞད་པའི་རོལ་གར"]},{"id":"O1GS392481GS39798","title":["སྒྲ་དབྱངས་ལྷ་མོ་དབྱངས་ཅན་མ་དཀར་མོའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ ༼རིང་བརྒྱུད་བྲམ་ཟེ་ཕུར་བུའི་ལུགས༽"]},{"id":"O1GS392481GS39271"},{"id":"O1GS392481GS40007","title":["འཕགས་པ་ཚོགས་བདག་དཀར་པོ་ཇོ་བོ་ལུགས་ཀྱི་རྗེས་གནང་བྱ་ཚུལ་གསལ་བ་ཞིག"]},{"id":"O1GS392481GS40016","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS40002","title":["ཛམྦྷ་ལ་ནག་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ ༼སྒྲུབ་ཐབས་བརྒྱ་རྩ་ལས་བྱུང་བ༽"]},{"id":"O1GS392481GS40023","title":["འདོད་ཁམས་དབང་ཕྱུག་དམག་ཟོར་མའི་རྗེས་གནང་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་བསམ་འཕེལ་ནོར་བུ"]},{"id":"O1GS392481GS39999","title":["འཕགས་པ་ཛམྦྷ་ལ་དམར་པོ་གསུང་གི་སྒྲུབ་པའི་སྐོར་ཆ་ཚང་བ ༼གྲྭ་པ་མངོན་ཤེས་དབང་ཕྱུག་འབར་གྱི་གཏེར་བྱོན༽"]},{"id":"O1GS392481GS39993","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་བདེ་བྱེད་ཀྱི་རྟོག་པ་གསེར་འོད་འབར་བའི་གཟུངས་ཞེས་བྱ་བའི་སྒྲུབ་ཐབས"]},{"id":"O1GS392481GS147814","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་མང་ཐོས་སྲས་ཀྱི་མངོན་རྟོགས་དགོས་འདོད་འབྱུང་བ"]},{"id":"O1GS392481GS147816","title":["ཆ"]},{"id":"O1GS392481GS147812","title":["རིན་ཆེན་ཁང་བརྩེགས ༼རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་གསང་བའི་སྒྲུབ་ཐབས༽"]},{"id":"O1GS392481GS147813","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་མན་ངག་དགོས་འདོད་ཀུན་འབྱུང"]},{"id":"O1GS392481GS147815","title":["ཅ"]},{"id":"O1GS392481GS147811","title":["གནོད་སྦྱིན་གྱི་མཚན་རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O1GS392481GS40026","title":["བཅོམ་ལྡན་འདས་ཡང་གསང་ཁྲོས་པ་ཡབ་ཡུམ་རྐྱང་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་དངོས་གྲུབ་མྱུར་སྩོལ"]},{"id":"O1GS392481GS40013","title":["གནས་དང་མཆོད་པའི་ཡོ་བད་བྱིན་གྱིས་བརླབ་པ"]},{"id":"O1GS392481GS40021","title":["དཔལ་མགོན་ལེགས་ལྡན་མཆེད་གསུམ་ལ་གཏོར་མ་འབུལ་བའི་ཆོ་ག་བར་ཆད་ཀུན་སེལ"]},{"id":"O1GS392481GS40003","title":["ལྷ་མོ་ནོར་རྒྱུན་མ་སེར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ"]},{"id":"O1GS392481GS40006","title":["གནོད་སྦྱིན་ཕོ་དགུ་མོ་དགུའི་རིག་གཏད་གཏེར་བུམ་སྒྲུབ་ཐབས་དང་བཅས་པ་འདོད་རྒུའི་བུམ་བཟང"]},{"id":"O1GS392481GS40027","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པ་དཔའ་བོ་གཅིག་པ"]},{"id":"O1GS392481GS40000","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་ལས་གསུངས་པའི་ཛམྦྷ་ལས་ལྗང་གུའི་སྒྲུབ་ཐབས་རྗེས་གནང་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS40008","title":["དཔལ་ཚོགས་ཀྱི་བདག་པོ་ཆགས་པའི་རྡོ་རྗེ་གཙོ་འཁོར་བཞིའི་རྗེས་གནང་གི་ཕྱག་བཞེས་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O1GS392481GS40017","title":["དཔལ་མགོན་གདོང་བཞི་པའི་སྒྲུབ་ཐབས་རྒྱ་གཞུང་ཏ་ཐཱ་ག་ཏ་རཀྵི་ཏས་མཛད་པ"]},{"id":"O1GS392481GS40024","title":["ཆོས་ཀྱི་རྒྱལ་པོ་རྒྱ་གཞུང་ལ་ལི་ཏ་བ་ཛྲ་གྱིས་མཛད་པ"]},{"id":"O1GS392481GS39994","title":["ཕྱག་ན་རྡོ་རྗེ་འགྲོ་བཟང་ལུགས་དང་རྣམ་ཐོས་སྲས་ཀྱི་སྒྲུབ་ཐབས་དང་གཏོར་ཆོག་དགོས་འདོད་ཀུན་འབྱུང ༼སེར་ཆེན་ལྷ་དགུ༽"]},{"id":"O1GS392481GS40011","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་གཙོ་རྐྱང་གི་མངོན་རྟོགས་ལ་ལུས་དཀྱིལ་དང་ལམ་དུས་ཀྱི་དབང་བསྒྱུར་བའི་ངག་འདོན་དང། ཞར་བྱུང་ལུས་དཀྱིལ་རྐྱང་པ་ཉམས་སུ་ལེན་ཚུལ་བཅས"]},{"id":"O1GS392481GS40019","title":["དཔལ་ཡེ་ཤེས་མགོན་པོའི་ཐུགས་སྒྲུབ་མགོན་པོ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པ"]},{"id":"O1GS392481GS40014","title":["བཟླས་བརྗོད་རྗེས་སུ"]},{"id":"O1GS392481GS40022","title":["དམག་ཟོར་རྒྱལ་མོའི་རྗེས་གནང་བྱ་ཚུལ"]},{"id":"O1GS392481GS40004","title":["པཎྜི་ཏ་ཛ་མཱ་རིའི་ལུགས་ཀྱི་འཕགས་མ་ནོར་རྒྱུན་མ་སེར་མོའི་སྒྲུབ་ཐབས་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS39996","title":["དཔལ་གསང་བ་འདུས་པ་ལས་བྱུང་བའི་གནོད་སྦྱིན་ཛམྦྷ་ལ་སེར་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS40028","title":["གནོད་སྦྱིན་ལྕམ་སྲིང་གི་རྗེས་གནང་གི་ལག་ལེན་ཁྲིག་ཆགས་སུ་བཀོད་པ"]},{"id":"O1GS392481GS40015","title":["ཐེག་པ་ཆེན་པོའི་སྨོན་ལམ"]},{"id":"O1GS392481GS40001","title":["པཎ་ཆེན་ཤཱཀྱ་ཤྲཱིའི་ལུགས་ཀྱི་ཛམྦྷ་ལ་ནག་པོའི་སྒྲུབ་ཐབས་ལས་ཚོགས་རྗེས་གནང་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS40009","title":["དཔལ་ས་སྐྱ་པའི་གདམས་ངག་ཁྱད་པར་ཅན་ནོར་ལྷ་དབྱུ་གུ་མ་མཆེད་གསུམ་གྱི་མན་ངག་གི་སྐོར་རྣམས"]},{"id":"O1GS392481GS40018","title":["དཔལ་མགོན་ཞལ་བཞི་པ་དཀར་པོ་ཚེ་འཕེལ་གྱི་སྒོ་ནས་འཆི་མེད་སྒྲུབ་པའི་གདམས་ངག་ཟླ་བའི་བདུད་རྩི"]},{"id":"O1GS392481GS39998","title":["ཛམྦྷ་ལ་དམར་པོའི་སྲོག་སྒྲུབ་ཀྱི་གདམས་པ་རྗེ་ས་ཆེན་གྱི་མན་ངག ༼གསེར་ཆོས༽"]},{"id":"O1GS392481GS40025","title":["དཔལ་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་གཏོར་ཆོག་དང་རྗེས་གནང་བྱ་ཚུལ་གྱི་ཆོ་གའི་ཕྱག་ལེན"]},{"id":"O1GS392481GS39995","title":["ཇོ་བོ་ལུགས་ཀྱི་ཛམྦྷ་ལ་དཀར་པོའི་རྗེས་གནང་སྒྲུབ་ཐབས་སོགས་ཆ་ཚང་བ"]},{"id":"O1GS392481GS40012","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་གཏོར་ཆོག་མཛེས་རྒྱན"]},{"id":"O1GS392481GS40020","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS40005","title":["དཔའ་བོ་གཅིག་པུ་གྲུབ་པའི་རྒྱུད་ལས་གསུངས་པའི་གནོད་སྦྱིན་ཛམྦྷ་ལ་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS39997","title":["འཕགས་པ་ཛམྦྷ་ལ་སེར་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ ༼སྒྲུབ་ཐབས་བརྒྱ་རྩ་ལས་བྱུང་བ༽"]},{"id":"O1GS392481GS40010","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་གཙོ་རྐྱང་གི་མངོན་རྟོགས་ངག་འདོན་སྙིང་པོ་གསལ་བ"]},{"id":"O1GS392481GS39263"},{"id":"O1GS392481GS39298","title":["རྗེ་བཙུན་སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་འཁོར་ལོའི་ཆོ་ག་ལ་བརྟེན་ནས་བརྟན་བཞུགས་འབུལ་ཚུལ་དབང་བཅུ་གྲུབ་པའི་དགའ་སྟོན"]},{"id":"O1GS392481GS39283","title":["དཔལ་ལྡན་ས་སྐྱ་པའི་གསེར་ཆོས་ལུགས་ཀྱི་ཚེ་དཔག་མེད་སྤྲུལ་སྐུའི་སྒྲུབ་ཐབས་བུམ་ཆོག་རྗེས་གནང་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39278","title":["སྒྲོལ་མ་དཀར་པོ་ཡིད་བཞིན་འཁོར་ལོའི་ཆོས་སྐོར་གྱི་ཡི་གེ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O1GS392481GS145776","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་ཁྲིད་ཟླ་བའི་ཆུ་རྒྱུན་གྱི་ཉམས་ལེན་སྙིང་པོར་བསྡུས་པ་ནག་འགྲོས་བཀླགས་ཆོག་ཏུ་བཀོད་པ"]},{"id":"O1GS392481GS145775","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O1GS392481GS145765","title":["སྒྲོལ་མའི་སྒྲིབ་ཤིང་གི་ཡི་གེ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པ"]},{"id":"O1GS392481GS145774","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་རྒྱུན་གྱི་ཉམས་ལེན་ཁྱེར་བདེ་བ"]},{"id":"O1GS392481GS145760","title":["ཀ"]},{"id":"O1GS392481GS145779","title":["ཝ"]},{"id":"O1GS392481GS145761","title":["སྒྲོལ་མ་དཀར་མོའི་སྒྲུབ་ཐབས"]},{"id":"O1GS392481GS145771","title":["སྒྲོལ་དཀར་རྗེས་གནང་ཐུན་མོང་མ་ཡིན་པའི་ཟིན་བྲིས"]},{"id":"O1GS392481GS145778","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཐུན་མོང་མ་ཡིང་པའི་རྗེས་གནང་གི་ཆོ་ག་གསལ་བར་བཀོད་པ་འཆི་མེད་གྲུབ་པའི་བདུད་རྩི"]},{"id":"O1GS392481GS145770","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་རྗེས་གནང་གི་ཡི་གེ་བནྡེ་མཁྱེན་བརྩེས་བགྱིས་པ"]},{"id":"O1GS392481GS145767","title":["ཅེ་སྦྱང་སྔོན་མོའི་ལམ་སྲུང་གི་གསལ་བྱེད"]},{"id":"O1GS392481GS145764","title":["སྒྲོལ་མའི་བྱད་འགྲོལ་གྱི་ཡི་གེ་སློབ་དཔོན་པདྨ་ནག་པོས་མཛད་པ"]},{"id":"O1GS392481GS145766","title":["སྒྲོལ་མའི་སྤྲུལ་པ་ཅེ་སྦྱང་སྔོན་མོའི་སྲུང་བ"]},{"id":"O1GS392481GS145763","title":["སྒྲོལ་དཀར་གྱི་བར་ཆད་ཞི་བར་བྱེད་པའི་ཡི་གེ"]},{"id":"O1GS392481GS145762","title":["སྒྲོལ་དཀར་གྱི་སྒྲུབ་ཐབས་བུམ་ཆོག་གཏོར་མ། སྲུང་འཁོར་གྱི་ཡི་གེ"]},{"id":"O1GS392481GS145773","title":["རྗེ་བཙུན་ཡིད་བཞིན་འཁོར་ལོའི་སྦྱིན་སྲེག་གི་ཆོ་གའི་ངག་འདོན་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཚེ་དང་བསོད་ནམས་ཉི་མ་བདུན་འབར་མ"]},{"id":"O1GS392481GS145768","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བླ་མ་བརྒྱུད་ཨའི་གསོལ་འདེབས"]},{"id":"O1GS392481GS145772","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཟབ་ཁྲིད་ཀྱི་དམིགས་རིམ་ཟིན་བྲིས"]},{"id":"O1GS392481GS145777","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ཐུན་མོང་མ་ཡིན་པའི་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་རོལ་མཚོ"]},{"id":"O1GS392481GS145769","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་ཁྲིད་ཟླ་བའི་ཆུ་རྒྱུན་གྱི་ཉམས་ལེན་སྙིང་པོར་བསྡུས་པ"]},{"id":"O1GS392481GS39302","title":["འཕགས་མ་སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་པ་ཚེ་དང་ཡེ་ཤེས་མཆོག་སྦྱིན"]},{"id":"O1GS392481GS39289","title":["འཆི་མེད་རང་གཟུངས་ཞེས་བྱ་བ་ལུས་སྲུང་བའི་རིག་སྔགས་ཀྱི་སྒོམ་བཟླས"]},{"id":"O1GS392481GS39284","title":["རྒྱལ་དབང་སྟག་ལུང་པ་ཆེན་པོའི་ཟབ་ཆོས་ལས་འབྱུང་བའི་བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པ་སྤྲུལ་སྐུའི་དབང་ཆོག་གསར་བུ་དགའ་སྐྱེད"]},{"id":"O1GS392481GS39295","title":["ངེས་བརྗོད་བླ་མའི་རྒྱུད་ལས་གསུངས་པའི་འཆི་མེད་རྡོ་རྗེ་ལྷ་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་འཁྲུལ་འཁོར་གྱི་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS39290","title":["སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་ཟབ་མོའི་སྐོར་རྣམས ༼ཉེ་བརྒྱུད་དག་སྣང༽"]},{"id":"O1GS392481GS39296","title":["སྐྲ་དང་སེན་མོ་ལ་སོགས་པ་སྲེག་པའི་ཆོ་ག་བདེ་ལེགས་ཉི་མ"]},{"id":"O1GS392481GS39300","title":["རྗེ་བཙུན་སྒྲོལ་མ་དཀར་མོ་ལ་བརྟེན་པའི་འཆི་སླུའི་ཆོ་ག་རིང་འཚོའི་དཔལ་སྟེར"]},{"id":"O1GS392481GS39281","title":["ཚེ་དཔག་མེད་གྲུབ་རྒྱལ་ལུགས་ཀྱི་ལོ་རྒྱུས་དབང་ཆོག་སྒྲུབ་ཐབས་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39287","title":["ཚེ་སྒྲུབ་ཟབ་མོ་རྗེ་བཙུན་ས་སྐྱ་པའི་གདམས་པ་ཐུན་མོང་མ་ཡིན་པ"]},{"id":"O1GS392481GS39301","title":["རྗེ་བཙུན་སྒྲོལ་མ་དཀར་མོ་ལ་བརྟེན་པའི་བླ་སླུའི་ཆོ་ག་རིང་འཚོའི་བཅུད་ལེན"]},{"id":"O1GS392481GS39282","title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ཀྱི་དབང་ཆོག"]},{"id":"O1GS392481GS39293","title":["གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་རྟོག་པའི་ཊཱི་ཀ་སྒྲུབ་ཐབས་སྟོང་མཆོད་རྗེས་གནང་གི་ཆོ་ག་སོགས་ཆོས་སྐོར་ཚང་བ"]},{"id":"O1GS392481GS39288","title":["འཆི་མེད་རང་གཟུངས་སུ་གྲགས་པ་སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་ཟབ་མོའི་རྗེས་གནང་བྱ་ཚུལ ༼ཉེ་བརྒྱུད༽"]},{"id":"O1GS392481GS39299","title":["སུན་ཟློག་གི་ཆོ་ག་མདོར་བསྡུས་གྲུབ་པའི་ཞལ་ལུང"]},{"id":"O1GS392481GS39279","title":["པཎྜི་ཏ་ཆེན་པོ་ས་མནྟ་ཤྲཱི་ནས་བརྒྱུད་པའི་དབྱངས་ཅན་མ་དཀར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39294","title":["རིག་པ་རྨ་བྱ་ཆེན་མོའི་སྒོ་ནས་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ལ་སོགས་པའི་གདམས་ཟབ་འཆི་མེད་དཱུ་རཝའི་ལྗོན་བཟང"]},{"id":"O1GS392481GS39280","title":["རིང་འཚོའི་ཆོ་ག་སྒྲུབ་པའི་རྣམ་པར་བཞག་པ་འཆི་བདག་སླུ་བའི་རྟོག་པའི་དོན་འགྲེལ་ཚེ་དབང་དགའ་བ་འཁྱིལ་བའི་ཐིག་ལེ"]},{"id":"O1GS392481GS39285","title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོ་ནས་བརྒྱུད་པའི་ཚེ་དཔག་མེད་དཀར་པོའི་སྒྲུབ་ཐབས་དབང་ཆོག་མན་ངག་དང་བཅས་པ་བདུད་རྩིའི་བུམ་བཟང ༼རས་ཆུང་ལུགས་ཡང་གསང་དཀར་པོ་ཕྱག་བཞི༽"]},{"id":"O1GS392481GS39291","title":["ཉེ་བརྒྱུད་ཚེ་རྟ་ཟུང་འབྲེལ་འཆི་མེད་དཔལ་སྟེར་གྱི་སྒྲུབ་ཐབས་དབང་ཆོག་མན་ངག་དང་བཅས་པ ༼གྲུབ་ཆེན་ཐང་རྒྱལ་ལུགས༽"]},{"id":"O1GS392481GS39286","title":["ཚེ་སྒྲུབ་ཞག་བདུན་མའི་ཉམས་ལེན་གྱི་རིམ་པ་འཆི་མེད་བདུད་རྩིའི་བཅུད་ལེན"]},{"id":"O1GS392481GS39292","title":["བཀའ་གཏེར་དག་སྣང་ཟུང་དུ་འབྲེལ་བའི་ཚེ་སྒྲུབ་ཤིན་ཏུ་ཉེ་བརྒྱུད་ཀྱི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ"]},{"id":"O1GS392481GS39297","title":["བཟང་པོ་སྤྱོད་པའི་ཆོ་གའི་སྒོ་ནས་འཆི་བ་བསླུ་བའི་གདམས་ངག་གསལ་བྱེད་དང་བཅས་པ"]},{"id":"O1GS392481GS39277","title":["རྒྱལ་བ་ཚེ་དཔག་ཏུ་མེད་པ་དཀར་པོའི་སྒྲུབ་པའི་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS145753","title":["བཅོམ་ལྡན་འདས་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པ་དཀར་པོའི་རྗེས་སུ་གནང་བའི་གསལ་བྱེད་སོམ་ཉིའི་མུན་འཕྲོག"]},{"id":"O1GS392481GS145752","title":["གྲུབ་ཆེན་མི་ཏྲ་ཛོ་ཀིའི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་དཀར་པོའི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་བསྙེན་པ་བྱེད་ཚུལ་རྗེས་གནང་གི་གསལ་བྱེད་དང་བཅས་པ་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན"]},{"id":"O1GS392481GS145754","title":["ཆ"]},{"id":"O1GS392481GS145751","title":["བརྒྱུད་པའི་ཁ་སྐོང"]},{"id":"O1GS392481GS145749","title":["བཅོམ་ལྡན་འཆི་མེད་དབང་པོ་སྒྲུབ་པའི་ཐབས"]},{"id":"O1GS392481GS145750","title":["གྲུབ་ཆེན་མི་ཏྲ་ཛོ་ཀིའི་བཞེད་སྲོལ་ཚེ་དཔག་མེད་དཀར་པོའི་བླ་བརྒྱུད་གསོལ་འཅདེབས་འཆི་མེད་རྡོ་རྗེའི་སྒྲ་དབྱངས་དང་ཁ་སྐོང"]},{"id":"O1GS392481GS39275"},{"id":"O1GS392481GS40116","title":["རབ་གནས་ཀྱི་ཡོན་བསྒོའི་བཤད་པ་ལེགས་བཤད་འོད་ཀྱི་སྙེ་མ"]},{"id":"O1GS392481GS40097","title":["དཔལ་ཆེན་ཡང་དག་ཧེ་རུ་ཀའི་སྙིང་པོ་ཟླ་གམ་གཅིག་མ་ལ་བརྟེན་པའི་བསྣེན་པ་དང་རྒྱུན་གྱི་རྣལ་འབྱོར་བྱ་བའི་ཡི་གེ་ཐུགས་ཀྱི་ཐིག་ལེ"]},{"id":"O1GS392481GS40107","title":["རིག་མ་ལྔའི་བུམ་སྒྲུབ"]},{"id":"O1GS392481GS40113","title":["འཕགས་མ་སོ་སོར་འབྲང་མའི་བྱིས་པ་སྲུང་བའི་འཁོར་ལོ་དམིགས་སུ་གསལ་བའི་མན་ངག"]},{"id":"O1GS392481GS40124","title":["སྣར་ཐང་བརྒྱ་རྩ་ལས་འབྱུང་བའི་ཡི་དམ་ལྷ་ཚོགས་རྣམས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ཡི་གེ་འདོད་འཇོའི་བ་མོ"]},{"id":"O1GS392481GS40114","title":["ཆོས་སྤྱོད་ཉམས་ལེན་གྱི་རིམ་པ་རབ་ཏུ་གསལ་བ"]},{"id":"O1GS392481GS40105","title":["ཉང་ལུགས་གུ་རུ་དྲག་དམར་གྱི་གཏོར་མའི་ལས་མཐའ་དགྲ་བགེགས་སྲོག་གི་སྤུ་གྲི"]},{"id":"O1GS392481GS40108","title":["བཅོམ་ལྡན་འདས་དཔལ་རྟ་མགྲིན་དབང་གི་རྒྱལ་པོའི་ལས་ཚོགས་བརྒྱ་རྩ་བརྒྱད་པ"]},{"id":"O1GS392481GS40100","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་རྒྱུན་གྱི་ཉམས་ལེན་བྱ་བའི་རིམ་པ་ཐུགས་ཀྱི་ཐིག་ལེ"]},{"id":"O1GS392481GS40095","title":["སྲད་རྒྱུད་ལུགས་ཀྱི་རི་ཁྲོད་མ་རིགས་གསུམ་གྱི་སྒྲུབ་ཐབས་ལས་ཚོགས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS40106","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་རྒྱུད་གཞུང་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ"]},{"id":"O1GS392481GS40121","title":["ཀུན་རིག་ལ་བརྟེན་པའི་རབ་ཏུ་གནས་པ་འབྲིང་པོའི་ཆོ་ག་ཕྲིན་ལས་རབ་ཏུ་རྒྱས་བྱེད"]},{"id":"O1GS392481GS40112","title":["ལྷ་མོ་ཤྲཱ་མ་ཎའི་སྒྲུབ་ཚུལ་གསལ་བར་བཀོད་པ་ཤེལ་དཀར་མེ་ལོང"]},{"id":"O1GS392481GS40096","title":["དཔལ་ཁྲག་འཐུང་ཆེན་པོའི་སྒྲུབ་ཐབས་ཡང་དག་པར་གྲུབ་པ ༼སློབ་དཔོན་ཧཱུཾ་ཀ་རའི་རྒྱ་གཞུང༽"]},{"id":"O1GS392481GS40093","title":["རིགས་གསུམ་སྤྱིའི་རྗེས་གནང་གི་ཆོ་ག་སྲིད་ཞིའི་དགེ་ལེགས་ལྷུན་གྲུབ"]},{"id":"O1GS392481GS40103","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་གསོལ་འདེབས་བསམ་པ་ལྷུན་གྲུབ"]},{"id":"O1GS392481GS40119","title":["འཆི་མེད་ཚེ་སྒྲུབ་དབང་ཆོག་དོན་གསལ་སྒྲོན་མེ"]},{"id":"O1GS392481GS40111","title":["དབྱུག་གུ་མཆེད་གསུམ་གྱི་སྒྲུབ་ཐབས་བཀླགས་པས་གྲུབ་པ་ཡིད་བཞིན་ནོར་བུའི་ཟ་མ་ཏོག"]},{"id":"O1GS392481GS40122","title":["ཇོ་བོ་ཆེན་པོའི་ཐུགས་དམ་གྲོང་ཁྱེར་ངན་སོང་ལས་སྒྲོལ་བའི་འཁོར་ལོ"]},{"id":"O1GS392481GS40098","title":["འཁོན་ལུགས་ཡང་དག་ཧེ་རུ་ཀའི་དོན་དབང་གྲུབ་གཉིས་འདོད་འཇོ"]},{"id":"O1GS392481GS40109","title":["ཕྱིར་ཟློག་འཁོར་ལོ་འབར་བའི་གཞུང་མན་ངག་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS40101","title":["དཀར་བདུད་ལྕམ་དྲལ་གྱི་གཏོར་ཆོག་དང་རྗེས་གནང་བྱ་ཚུལ་ཤིན་ཏུ་གསལ་བ"]},{"id":"O1GS392481GS40117","title":["ཐུགས་རྗེ་ཆེན་པོའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ལམ་རིམ་སྨོན་ལམ་དང་བཅས་པ་བྱིན་རླབས་མཆོག་སྩོལ"]},{"id":"O1GS392481GS40094","title":["རྗེ་བཙུན་མ་སྒྲོལ་མ་ཉི་ཤུ་རྩ་གཅིག་གི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS40120","title":["དཔལ་སྟག་ལུང་པ་ནས་བརྒྱུད་པའི་ཚེ་དཔག་མེད་གྲུབ་རྒྱལ་ལུགས་ལོངས་སྤྱོད་དང་སྤྲུལ་སྐུའི་ཚེ་དབང་གི་ཆོ་ག་འཆི་མེད་གྲུབ་པའི་ཟིལ་དངར"]},{"id":"O1GS392481GS40099","title":["རྡོ་རྗེ་ཕུར་པ་རྩ་བའི་རྒྱུད་ཀྱི་དུམ་བུ་སོགས་འཁོན་ལུགས་ཕུར་པའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་སྐོར་རྒྱུན་ཁྱེར་དང་བཅས་པ"]},{"id":"O1GS392481GS40102","title":["གཏེར་ཁ་གོང་འོག་གི་བརྒྱུད་པའི་གསོལ་འདེབས་མདོར་བསྡུས་གསུང་རྒྱུན་མ"]},{"id":"O1GS392481GS40118","title":["ཚེ་སྒྲུབ་ཉེ་བརྒྱུད་ཀྱི་སྒྲུབ་ཐབས་འཆི་མེད་གྲུབ་པའི་ཞལ་ལུང"]},{"id":"O1GS392481GS40110","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་སྒྲུབ་ཐབས་སྒོམ་ལུང་མན་ངག་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS40104","title":["བླ་མ་གསང་བ་འདུས་པའི་ཚེས་བཅུའི་དུས་མཆོད་དང་འབྲེལ་བར་བྱིན་རླབས་གཏོར་མའི་དབང་བསྐུར་བྱ་བའི་ཚུལ"]},{"id":"O1GS392481GS40115","title":["ཉེར་མཁོའི་ཆོས་སྤྱོད་མཛེས་རྒྱན་ནོར་བུའི་སྙིང་པོ"]},{"id":"O1GS392481GS40123","title":["དཔལ་སྣར་ཐང་པའི་མངོན་རྟོགས་བརྒྱ་རྩ"]},{"id":"O1GS392481GS39274"},{"id":"O1GS392481GS40079","title":["འཇམ་དཔལ་གཞོན་ནུར་གྱུར་པའི་རྣམ་ཐར་ཕྱོགས་གཅིག་གི་ཆ་ཤས་ལ་ཅུང་ཟད་བསྔགས་པ་ནོར་བུ་རིན་པོ་ཆེའི་རྒྱལ་ལྤོ་དགྱེར་མེད་པའི་ཡེ་ཤེས་རྒྱ་མཚོ་གྲངས་མེད་པ་རྗེས་སུ་སྒྲོག་པའི་སྤྲིན་གྱི་ཆར"]},{"id":"O1GS392481GS40072","title":["སྒྲུབ་ཐབས་བརྒྱ་རྩ་ནས་བཤད་པའི་ལྷ་ཚོགས་རྣམས་ཀྱི་མངོན་རྟོགས་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པའི་ཐོ་ཡིག་མུན་སེལ་སྒྲོན་མེ"]},{"id":"O1GS392481GS40080","title":["བླ་མེད་ལྷན་སྐྱེས་རྣམ་བཞིའི་སྒྲུབ་ཐབས་རྫོགས་པའི་རྣལ་འབྱོར"]},{"id":"O1GS392481GS40089","title":["འཆི་མེད་ཚེ་ལྷ་རྣམ་གསུམ་དྲིལ་ཏེ་སྒྲུབ་པའི་རྗེས་སུ་གནང་བའི་ཆོ་ག་འཆི་མེད་རྟག་པའི་ཐིག་ལེ"]},{"id":"O1GS392481GS40073","title":["བ་རི་བའི་ཆོས་སྐོར་གྱི་བརྒྱུད་འདེབས"]},{"id":"O1GS392481GS40081","title":["བླ་མེད་ལྷན་སྐྱེས་རྣམ་བཞིའི་རྫོགས་རིམ་སྙིང་པོ་དོན་གྱི་ཕྲེང་བ"]},{"id":"O1GS392481GS40077","title":["སྟོན་པ་ཉེ་བའི་སྲས་བརྒྱད་འཁོར་དང་བཅས་པ་དཀྱིལ་འཁོར་གཅིག་ཏུ་མཆོད་ཅིང་བསགས་སྦྱོང་བྱ་བའི་ཆོ་ག་རྒྱལ་སྲས་དགྱེས་པའི་ལམ་འཇུག"]},{"id":"O1GS392481GS40090","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས་བྱིན་རླབས་ཆོ་ག་དང་བཅས་པ"]},{"id":"O1GS392481GS40086","title":["བླ་མ་ཚེ་ལྷ་རྣམ་གསུམ་གྱི་རྣལ་འབྱོར་དང་རྗེས་སུ་འབྲེལ་བར་ཚོགས་གཉིས་སྤེལ་བའི་ཆོ་ག་འཆི་མེད་གྲུབ་པའི་དགའ་སྟོན"]},{"id":"O1GS392481GS40078","title":["གྲུབ་པའི་དབང་པོ་དང་ཉེ་སྲས་བརྒྱད་ཀྱི་མཚན་བརྒྱའི་བསྟོད་པ་གཟུངས་སྔགས་དང་བཅས་པ"]},{"id":"O1GS392481GS40091","title":["སྒྲུབ་ཐབས་རྒྱ་མཚོ་ནས་བཤད་པའི་ལྷ་ཚོགས་རྣམས་ཀྱི་མངོན་རྟོགས་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པའི་ཐོ་ཡིག་གི་དོན་འགྲེལ་འདོད་དགུའི་ལྗོན་ཤིག་རིན་པོ་ཆེའི་སྙེ་མ"]},{"id":"O1GS392481GS40070","title":["ལྷག་པའི་ལྷ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཀུན་ལས་བཏུས་པ་བ་རི་བརྒྱ་རྩའི་རྒྱ་གཞུང་རྣམས"]},{"id":"O1GS392481GS40087","title":["ཚེ་ལྷ་རྣམ་གསུམ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་འཆི་མེད་གྲུབ་པའི་གསེར་ལམ"]},{"id":"O1GS392481GS40084","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རིན་ཆེན་བཞིའི་སྔགས་བཏུའི་རྗེས་གནང་བྱ་ཚུལ་ལེགས་བཤད་གསེར་གྱི་ཐུར་མ"]},{"id":"O1GS392481GS40071","title":["སྒྲུབ་ཐབས་སོ་སོའི་ཡིག་སྣ"]},{"id":"O1GS392481GS40088","title":["འཕགས་པ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ"]},{"id":"O1GS392481GS40085","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྔགས་བཏུའི་རྗེས་གནང་བྱ་ཚུལ་གནས་གསུམ་མཁའ་འགྲོའི་སྙིང་ཐིག"]},{"id":"O1GS392481GS40075","title":["རྫོགས་པའི་སངས་རྒྱས་དཔའ་བོ་བདུན་གྱི་སྒྲུབ་ཐབས་ཆོ་ག་རིག་གཏད་དང་བཅས་པ་ངོ་མཚར་ཨུ་དུམྦཱ་རའི་འཁྲི་ཤིང"]},{"id":"O1GS392481GS40076","title":["ཐུབ་དབང་དང་ཉེ་བའི་སྲས་བརྒྱད་ཀྱི་སྒོམ་བཟླས་དང་ལུང་འབོགས་ཚུལ་བྱང་ཆུབ་སྤྱོད་པའི་ཤིང་རྟ"]},{"id":"O1GS392481GS40082","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་སྔགས་བཏུའི་བྱིན་རླབས་ཇི་ལྟར་བྱ་བའི་ཚུལ་མཆོག་ཐུན་དངོས་གྲུབ་ཀྱི་བང་མཛོད"]},{"id":"O1GS392481GS40074","title":["དབང་དང་རྗེས་གནང་ལ་སོགས་པའི་གོང་དུ་གླེང་བར་འོས་པའི་ཆོས་གཏམ་དབྱར་གྱི་རྔ་གསང"]},{"id":"O1GS392481GS40083","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྔགས་བཏུའི་རྗེས་གནང་བྱ་ཚུལ་རབ་གསལ་སྒྲོན་མེ"]},{"id":"O1GS392481GS39267"},{"id":"O1GS392481GS39884","title":["ཀླུ་དབང་རྒྱལ་པོའི་ཆར་འབེབས་བྱིན་རླབས་དཔལ་སྟེར"]},{"id":"O1GS392481GS39882","title":["ཇོ་བོ་ལུགས་ཀྱི་མི་འཁྲུགས་པའི་ལས་ཚོགས་ཉེར་མཁོ་བཏུས་པ་ལས་སྒྲིབ་རྒྱུན་གཅོད་པ"]},{"id":"O1GS392481GS39887","title":["བཀའ་གདམས་ལྷ་བཞིའི་ཉམས་ལེན་ཐར་ལམ་སྒྲོན་མེ"]},{"id":"O1GS392481GS39892","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་པའི་ཟབ་ཆོས་གསང་སྒྲུབ་སྐོར་གསུམ་གྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་དང་བཅས་པའི་སྐོར"]},{"id":"O1GS392481GS39879","title":["བཅོམ་ལྡན་འདས་འོད་དཔག་མེད་འཁོར་དང་བཅས་པ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཆོ་ག་ཐར་པའི་ཤིང་རྟ"]},{"id":"O1GS392481GS39881","title":["ཇོ་བོ་ལུགས་ཀྱི་མི་འཁྲུགས་པ་གཙོ་རྐྱང་གི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39890","title":["ལྷ་མོ་འོད་ཟེར་ཅན་མའི་མན་ངག་མདོར་བསྡུས་པའི་ཡི་གེ་འཇིགས་པའི་མུན་སེལ"]},{"id":"O1GS392481GS39878","title":["སྨན་བླའི་མདོ་ཆོག་གཞན་ཕན་བདེ་འཇུག་གི་ཟུར་རྒྱན་ཀུན་ཕན་ཨུ་ཏྤལ་གཞོན་ནུའི་འཁྲི་ཤིང"]},{"id":"O1GS392481GS39891","title":["མི་གཡོ་བ་སྔོན་པོའི་ལོ་རྒྱུས་སྒྲུབ་སྐོར་ལས་ཚོགས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39876","title":["ཉ"]},{"id":"O1GS392481GS39870","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་འཁོར་དང་བཅས་པའི་ཕྱག་མཆོད་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39886","title":["བཀའ་གདམས་ལྷ་བཞིའི་སྒྲུབ་ཐབས་རྗེས་གནང་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS39875","title":["སངས་རྒྱས་སྨན་བླ་མཆེད་བདུན་གྱི་རྗེས་གནང་བྱ་ཚུལ་བཀླག་ཆོག་དོན་གྲུབ་བསམ་འཕེལ"]},{"id":"O1GS392481GS39883","title":["བཅོམ་ལྡན་འདས་ཀླུའི་དབང་ཕྱུག་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ལས་ཚོགས་རྗེས་གནང་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39889","title":["འཕགས་མ་འོད་ཟེར་ཅན་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS39885","title":["སློབ་དཔོན་ཆེན་པོ་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་ཀླུ་དབང་རྒྱལ་པོའི་བུམ་གཏེར་སྒྲུབ་ཚུལ་གསལ་བར་བཀོད་པ"]},{"id":"O1GS392481GS39894","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐུན་མོང་གི་ལས་སྒྲུབ་པའི་ལྷ་གསུམ་ལས། སྣ་ཚོགས་ཡུམ་དཀར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39895","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐུན་མོང་གི་ལས་སྒྲུབ་པའི་ལྷ་གསུམ་ལས། འདབ་ཆགས་མགོན་པོ་རྡོ་རྗེ་ནམ་མཁའ་ལྡིང་གི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པའི་སྐོར"]},{"id":"O1GS392481GS39888","title":["རྡོ་རྗེ་གདན་པའི་ཆོས་དྲུག"]},{"id":"O1GS392481GS39893","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐུན་མོང་གི་ལས་སྒྲུབ་པའི་ལྷ་གསུམ་ལས། ཁྲོ་བོའི་དབང་པོ་རྡོ་རྗེ་ཤུགས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཆོག་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39872","title":["ང"]},{"id":"O1GS392481GS39874","title":["ཆ"]},{"id":"O1GS392481GS39880","title":["བཅོམ་ལྡན་འདས་འོད་དཔག་ཏུ་མེད་པའི་ཆོ་ག་འབྲེལ་ཚད་དོན་ལྡན"]},{"id":"O1GS392481GS39871","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་བཅས་ལ་ཕྱག་མཆོད་གསོལ་བ་གདབ་པའི་ཆོ་ག་ཐུབ་བསྟན་རྒྱས་པའི་དཔལ་ཡོན་ཀུན་འབྱུང"]},{"id":"O1GS392481GS39873","title":["ནོར་བུ་བསྟན་པ་སྤྱི་དབང་བྱ་ཐབས་ཆོས་སྤྱོད་བཅུ་ཉམས་སུ་ལེན་ཚུལ་དང་བཅས་པ་བསྟན་པའི་ཚལ་འབྱེད"]},{"id":"O1GS392481GS39877","title":["སྨན་བླ་བདེ་གཤེགས་བརྒྱད་ཀྱི་མཆོད་པའི་ཆོ་གའི་སྙིང་པོ་ཉམས་སུ་ལེན་ཚུལ་འདི་ཕྱིའི་རེ་སྨོན་ཀུན་འགྲུབ"]},{"id":"O1GS392481GS39869","title":["བཅོམ་ལྡན་འདས་དམ་ཚིག་གསུམ་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS39270"},{"id":"O1GS392481GS39979","title":["བཅོམ་ལྡན་འདས་མ་གཙུག་ཏོར་གདུགས་དཀར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་གཟུངས་བཀླག་ཐབས་དང་བཅས་པ"]},{"id":"O1GS392481GS39967","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཁྱུང་ཁྲའི་སྒྲུབ་ཐབས་ལས་ཚོགས་རྗེས་གནང་དང་བཅས་པའི་སྐོར་རྣམས ༼དུས་འཁོར་མན་ངག་ལུགས༽"]},{"id":"O1GS392481GS39984","title":["གནོད་པ་ཕྱིར་ཟློག་པ་ལ་མཆོག་ཏུ་བསྔགས་པ་བྷ་ནཱ་ས་ནིའི་གདམས་ངག་གསལ་བྱེད་དང་བཅས་པ"]},{"id":"O1GS392481GS39978","title":["སེང་གདོང་མ་དམར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ་མཁའ་འགྲོ་དགྱེས་པའི་དབྱངས་སྙན"]},{"id":"O1GS392481GS39982","title":["ཁྲོ་བོའི་རྒྱལ་པོ་གཙུག་ཏོར་འབར་བའི་གཏོར་མ་ལ་བརྟེན་ནས་ཕྱིར་ཟློག་པའི་གདམས་པ་བར་ཆད་ཀུན་སེལ"]},{"id":"O1GS392481GS39975","title":["སེང་གདོང་རིགས་ལྔའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ་ཕྲིན་ལས་རྣམ་རོལ"]},{"id":"O1GS392481GS39964","title":["སློབ་དཔོན་པདྨའི་གསོལ་འདེབས་བསམ་པ་མྱུར་འགྲུབ་མ"]},{"id":"O1GS392481GS39963","title":["སློབ་དཔོན་པདྨ་ཀ་ར་དང་བླ་མ་དབྱེར་མེད་དུ་སྒྲུབ་པའི་ཐབས་ཐར་ལམ་ཉིང་ཁུ"]},{"id":"O1GS392481GS39992","title":["རྗེ་བཙུན་བཅོམ་ལྡན་འདས་མ་ཀུ་རུ་ཀུལླེའི་དབང་གི་སྦྱིན་སྲེག་གི་ཆོ་ག་གསལ་བ། ཚར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོས་མཛད་པ"]},{"id":"O1GS392481GS39981","title":["བཅོམ་ལྡན་འདས་གཙུག་ཏོར་བར་བའི་སྒོམ་བཟླས་ཀྱི་མན་ངག་སྲེག་བྱེད་མའི་འཁོར་ལོ ༼ཨཱིསཱིཨཱO༽"]},{"id":"O1GS392481GS39966","title":["ཁྱུང་ཁྲའི་སྒྲུབ་ཐབས་ལས་ཚོགས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39974","title":["སེང་གདོང་སྔོན་མོ་གཙོ་འཁོར་གསུམ་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ་རྡོ་རྗེའི་སྤྲིན་ཆར"]},{"id":"O1GS392481GS39991","title":["རྗེ་བཙུན་ས་སྐྱ་པའི་མན་ངག་དབང་གི་སྒྲོལ་མ་དམར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39965","title":["གུ་རུ་དྲག་དམར་ལུགས་འབྲིང་པོ་མེའི་སྤུ་གྲིའི་སྒྲུབ་ཐབས་རྗེས་གནང་མན་ངག་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39977","title":["མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་ཅན་བ་རི་ལུགས་ཀྱི་བུམ་ཆོག་བྱད་འགྲོལ་གྱི་ཡི་གེ་ཤེལ་གྱི་སྦུར་ལེན"]},{"id":"O1GS392481GS39976","title":["མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་གྱི་གཏོར་མ་ལ་བརྟེན་ནས་ཕྱིར་ཟློག་པའི་མན་ངག་སྙིང་པོ་དགྲ་བགེགས་དཔུང་འཇོམས"]},{"id":"O1GS392481GS39962","title":["བླ་མ་ཞི་བ་གསང་བ་འདུས་པའི་གཞུང་རྟ་བ་ཕྲིན་ལས་ཆ་ལག་དང་བཅས་པའི་སྐོར"]},{"id":"O1GS392481GS39990","title":["དབང་གི་ལྷ་མོ་ཏི་ནུ་མའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་མན་ངག་གི་ཡི་གེ་ཡིད་འཕྲོག་ལི་ཁྲིའི་ཆུ་གཏེར"]},{"id":"O1GS392481GS39980","title":["བཅོམ་ལྡན་འདས་མ་གདུགས་དཀར་ཅན་གྱི་སྒོ་ནས་བྱད་འགྲོལ་བྱ་ཚུལ་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O1GS392481GS39973","title":["དཔལ་ས་སྐྱ་པའི་གསེར་ཆོས་མཁའ་འགྲོ་སེང་གདོང་མའི་རྗེས་གནང་ལས་ཚོགས་མངོན་རྟོགས་ཤིན་ཏུ་ཟབ་པའི་གདམས་པ ༼གོང་དཀར་ལུགས༽"]},{"id":"O1GS392481GS39969","title":["ཡེ་ཤེས་ཁྱུང་གི་སྒྲུབ་ཐབས་ལས་ཚོགས་རྗེས་གནང ༼ཨཱིསཱིཨཱO༽"]},{"id":"O1GS392481GS39971","title":["ཡེ་ཤེས་ཀྱི་བྱ་ཁྱུང་དམར་པོའི་སྒྲུབ་ཐབས་ལས་ཚོགས་རྗེས་གནང་གི་ཐོ་ཡིག་དང་བཅས་པ"]},{"id":"O1GS392481GS39972","title":["མཁའ་འགྲོ་སེང་གེའི་གདོང་པ་ཅན་གྱི་མན་ངག་ཟབ་མོ་རྣམས ༼གསེར་ཆོས༽"]},{"id":"O1GS392481GS39989","title":["གཉན་ལོ་ཙྪ་བའི་དབང་གི་ལྷ་གསུམ་ལས། པཎྜི་ཏ་འབུམ་ཕྲག་གསུམ་པ་དབང་དུ་བསྡུས་པའི་རྗེ་བཙུན་མ་ཀུ་རུ་ཀུལླེ་དཔལ་མོ་སྙིང་གི་གསེར་ཐག་ཅན་དུ་གྲགས་པའི་ཆོས་སྐོར་རྣམས་ཚང་བ ༼གསེར་ཆོས༽"]},{"id":"O1GS392481GS39970","title":["ཁྱུང་ནག་མེ་ཡི་སྤུ་གྲི་འབར་བའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ ༼རས་ཆུང་ལུགས༽"]},{"id":"O1GS392481GS39986","title":["རྗེ་བཙུན་མ་ཀུ་རུ་ཀུལླེའི་གསང་སྒྲུབ་ལྷ་ལྔའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O1GS392481GS39985","title":["རྗེ་བཙུན་མ་ཀུ་རུ་ཀུལླེའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ ༼གསར་ཆོས༽"]},{"id":"O1GS392481GS39988","title":["དཔལ་འདོད་པའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39968","title":["དུས་འཁོར་ལུགས་ཀྱི་ཁྱུང་ཁྲའི་འཁོར་ལོའི་དཔེའུ་རིས"]},{"id":"O1GS392481GS39983","title":["རྒྱལ་མཚན་རྩེ་མོའི་དཔུང་རྒྱན་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་མན་ངག་དང་བཅས་པ་བདུད་བཞིའི་གཡུལ་ལས་རྒྱལ་བྱེད"]},{"id":"O1GS392481GS39987","title":["དཔལ་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ ༼གསེར་ཆོས༽"]},{"id":"O1GS392481GS39273"},{"id":"O1GS392481GS40055","title":["གཙུག་ཏོར་གདུགས་དཀར་ཅན་གྱི་འཁོར་ལོ་བྲི་ཐབས་རྒྱལ་མཤན་འཛུགས་པའི་ཆོ་ག་དང་བཅས་པ་རིག་སྔགས་གྲུབ་པ་ནོར་བུའི་སྙིང་པོ"]},{"id":"O1GS392481GS40061","title":["དཔལ་སྟག་ལུང་པའི་མན་ངག་ཟབ་མོ་ལས་ཅུང་ཟད་བཏུས་པ"]},{"id":"O1GS392481GS40056","title":["ས་སྙིང་དང་བརྟན་མ་སྦྲགས་སྒྲུབ་ཀྱི་བུམ་གཏེར་སྒྲུབ་ཚུལ་ཕན་བདེའི་ཡང་སྙིང"]},{"id":"O1GS392481GS40065","title":["ཤངས་ལུགས་མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་བུམ་པའི་རྟེན་ལ་བརཏན་ནས་ཕྱག་གཡང་འགུགས་པའི་ཆོ་ག་རིན་ཆེན་དོན་ཡོད་ཞགས་པ"]},{"id":"O1GS392481GS40062","title":["གྲུབ་ཆེན་ཁྱུང་པོའི་མགུར་བརྒྱད་དང་བཀའ་རྒྱ་མ་བཞི་བཅས"]},{"id":"O1GS392481GS40066","title":["བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་སྒྲུབ་ཐབས་རྗེས་གནང་མན་ངག་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS40063","title":["རྣམ་སྲས་དཀར་པོའི་ཚེ་འཕེལ་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ"]},{"id":"O1GS392481GS40059","title":["དཔལ་ས་སྐྱ་པའི་མན་ངག་ལས་བརྒྱུད་པའི་སྦྱིན་སྲེག་བསྡུས་པའི་སྐོར"]},{"id":"O1GS392481GS40147","title":["སྒྲུབ་པའི་ཐབས་ཀུན་ལས་བཏུས་པ་དངོས་གྲུབ་རིན་པོ་ཆེཨི་འདོད་འཇོའི་དཀར་ཆག་གི་ཡི་གེ་བཀྲ་ཤིས་གྲུབ་པའི་ཆུ་གཏེར"]},{"id":"O1GS392481GS40069","title":["སྒྲུབ་ཐབས་ཀུན་ལས་བཏུས་པའི་སྨིན་གྲོལ་ཡན་ལག་དང་བཅས་པའི་བརྒྱུད་ཡིག་དགེ་ལེགས་གངྒཱའིཀླུང་ཆེན"]},{"id":"O1GS392481GS40064","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་པའི་བཀའ་སྲུང་ཐུན་མོང་མ་ཡིན་པ་མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྐོར་ཚང་བ"]},{"id":"O1GS392481GS40057","title":["ལས་ཀྱི་ཚོགས་ཉེར་མཁོ་གཅེས་བཏུས་དངོས་གྲུབ་རིན་པོ་ཆེའི་རྒྱ་མཚོ"]},{"id":"O1GS392481GS40058","title":["གྲུབ་པའི་དབང་ཕྱུག་ཛ་ཧཱ་བི་རའི་གདམས་པ་ཐུན་མོང་མ་ཡིན་པ"]},{"id":"O1GS392481GS40067","title":["ལྷ་སྨན་བཀྲ་ཤིས་ཚེ་རིང་མའི་ཕྲིན་ལས་ལ་བརྟེན་ནས་ཚེ་གཡང་སྒྲུབ་པའི་ཆོ་ག་བཀྲ་ཤིས་གཏེར་མཛོད"]},{"id":"O1GS392481GS40060","title":["ཁྲོ་ཕུ་བརྒྱ་རྩ་ལས་བྱུང་བའི་མན་ངག་ཉེར་མཁོ་འགའ་ཞིག"]},{"id":"O1GS392481GS40068","title":["བསྔོ་སྨོན་ཤིས་བརྗོད་དང་བཅས་པའི་སྐོར་དགེ་ལེགས་བཀྲ་ཤིས་ཆར་འབེབས"]},{"id":"O1GS392481GS39266"},{"id":"O1GS392481GS39867","title":["རྗེ་བཙུན་སྒྲོལ་མ་བཙུན་འདོན་མའི་བསྙེན་སྒྲུབ་ཀྱི་ཆོ་ག་མན་ངqག"]},{"id":"O1GS392481GS39843","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས་བྱིན་རླབས་དང་བཅས་པ"]},{"id":"O1GS392481GS39865","title":["སློབ་དཔོན་ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་རྗེས་གནང་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་བློ་གསལ་ཉེར་མཁོ"]},{"id":"O1GS392481GS39844","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས"]},{"id":"O1GS392481GS39854","title":["དཔལ་གསང་བ་འདུས་པ་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ ༼སྒེག་པའི་རྡོ་རྗེའི་ལུགས༽"]},{"id":"O1GS392481GS39866","title":["ལྷ་མོ་སྒྲོལ་མ་ཉི་ཤུ་རྩ་གཅིག་ལ་བསྟོད་པ་རྣམ་དག་གཙུག་གི་ནོར་བུ"]},{"id":"O1GS392481GS39855","title":["སྒྲུབ་ཐབས་རྒྱ་མཚོ་ལས་བྱུང་བའི་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེ་གཙོ་རྐྱང་གི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39853","title":["དཔལ་མ་ཧཱ་མཱ་ཡཱ་གཙོ་རྐྱང་གི་སྒྲུབ་ཐབས་བྱིན་རླབས་དང་བཅས་པ"]},{"id":"O1GS392481GS39849","title":["གྲུབ་ཆེན་མཻ་ཏྲི་བའི་ལུགས་ཀྱི་མཁའ་སྤྱོད་རྡོ་རྗེ་ཕག་མོ་རིག་པ་འཛིན་མ་རྩེན་མའི་སྒྲུབ་ཐབས་བྱིན་རླབས་མན་ངག་དང་བཅས་པའི་སྐོར་རྣམས ༼གསེར་ཆོས༽"]},{"id":"O1GS392481GS39868","title":["འཕགས་མ་སྒྲོལ་མ་བཀྲ་ཤིས་དོན་གྲུབ་མའི་སྒྲུབ་ཐབས་བཀྲ་ཤིས་ཆར་འབེབས"]},{"id":"O1GS392481GS39861","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་བརྒྱུད་པའི་གསོལ་འདེབས་འཆི་མེད་གྲུབ་སྟེར"]},{"id":"O1GS392481GS39846","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་དང་བཅས་པ ༼གསེར་ཆོས༽"]},{"id":"O1GS392481GS39848","title":["རྒྱལ་ཆེན་ཨིནྡྲ་བྷཱུ་ཏིའི་ལུགས་ཀྱི་རྡོ་རྗེ་ཕག་མོ་ཞལ་གཉིས་མའི་སྒྲུབ་ཐབས་བྱིན་རླབས་མན་ངག་དང་བཅས་པའི་སྐོར་རྣམས ༼གསེར་ཆོས༽"]},{"id":"O1GS392481GS39857","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཞལ་གཅིག་ཕྱག་གཉིས་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39850","title":["དཔྱལ་ལུགས་ཕག་མོ་སྐོར་གསུམ་གྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་མན་ངག་དང་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39859","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་གཏོར་དབང་ལས་ཚོགས་དནག་བཅས་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39856","title":["དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས་བྱིན་རླབས་དང་བཅས་པ"]},{"id":"O1GS392481GS39864","title":["སློབ་དཔོན་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱི་ཐུགས་དམ་གཉན་སྒྲོལ་ཡན་ལག་དྲུག་པའི་སྐོར་རྣམས"]},{"id":"O1GS392481GS39842","title":["ཨཱིསཱིཨཱO་ཏིཏླེ༔་དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས་རྗེས་གནང"]},{"id":"O1GS392481GS39863","title":["སྒྲོལ་མ་རྣལ་འབྱོར་མའི་རྒྱུན་ཁྱེར་དམ་ཚིག་ངེས་པའི་ཐིག་ལེ"]},{"id":"O1GS392481GS39852","title":["ཁྲོས་མ་ནག་མོ་གསང་སྒྲུབ་ཀྱི་གཏོར་དབང་དངོས་གྲུབ་དཔལ་སྟེར"]},{"id":"O1GS392481GS39841","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས་བྱིན་རླབས་མན་ངག་དང་བཅས་པ"]},{"id":"O1GS392481GS39851","title":["གྲུབ་ཆེན་དཔལ་འཛིན་པའི་ལུགས་ཀྱི་རྡོ་རྗེ་ཕག་མོ་ཁྲོས་མ་དམར་མོ་ལྷ་གསུམ་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ"]},{"id":"O1GS392481GS39858","title":["ཚ"]},{"id":"O1GS392481GS39860","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་ཐུགས་དམ་སྒྲོལ་མ་དཀར་མོའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ ༼མར་ངོག་དང་ཇོ་བོ་ལུགས་བཀའ་བརྒྱུད་ཀཾ་ཚངས་བཀའ་བབས་པ༽"]},{"id":"O1GS392481GS39845","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་རྒྱུན་བཤགས་རྒྱས་པ"]},{"id":"O1GS392481GS39862","title":["དགེ་བ་ཅན་མ་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་ཁྲིད་དཔལ་ལྡན་མར་མེ་མཛད་ཀྱི་ལུགས་གཙང་ལམ་འདྲེས་པ་བདུད་རྩིའི་ཟ་མ་ཏོག"]}]}