{"isOutlineOf":"W1GS44028","nodes":[{"id":"O1GS440321GS44048","title":["ནོར་གླིང་ཕོ་བྲང་ཁག་གི་བཀོད་པ་རགས་ཙམ་དང་སྤྱན་བསལ་ཕོ་བྲང་གསར་སྐྲུན་སྐོར"]},{"id":"O1GS440321GS44047","title":["ཨ་དྲུང་བཀྲ་ཤིས་ཀྱིས་གྲི་གུ་རྫོང་སྡོད་ངོ་ཚབ་བྱེད་རིང་གི་གནས་ཚུལ"]},{"id":"O1GS440321GS44038","title":["གྲོ་མོ་སྤྱི་ཁྱབ་རིམ་བྱུང་དང་གྲོ་སྤྱི་མི་རོ་བརྒྱ་པའི་ལོ་རྒྱུས་དང་རགས་རིམ"]},{"id":"O1GS440321GS44034","title":["ཚ་བ་མཛོ་སྒང་དང་གསང་སྔགས་ཆོས་རྫོང་གཉིས་ཀྱི་དམག་སྐུལ་བཀོད་འདོམས་པ་ཏོག་དམར་དཔོན་གྱི་སྐོར"]},{"id":"O1GS440321GS44046","title":["དེ་སྔའི་བོད་ས་གནས་སྲིད་གཞུང་གིས་དར་རྒྱས་དགོན་པ་དང་བེ་རི་དགོན་པ་གཉིས་ཀྱིས་རྩོད་གཞིར་ཐེ་ཇུས་བྱས་སྐོར"]},{"id":"O1GS440321GS44036","title":["ངས་ཞོལ་འདོད་དཔལ་དོ་དམ་པ་བྱེད་རིང་དམིགས་བསལ་གྱི་ལས་འགན་གཉིས་དང་གནད་དོན་གཅིག་འཕྲད་པའི་སྐོར"]},{"id":"O1GS440321GS44033","title":["ལྕགས་སྟག ༼༡༩༥༠༽ ལོར་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་བཞི་པ་རེ་ཞིག་གོ་མོར་ཕེབས་བཟུགས་རིང་ནག་ཅུར་ཕེབས་བཞུགས་རིང་ནག་ཆུར་རྒྱ་རིགས་ཕྲེང་ཤན་སན་སོགས་འབྱོར་སྐོར"]},{"id":"O1GS440321GS44044","title":["རང་ཉིད་ནས་དེ་སྔ་བྱང་འབྲོག་ཁུལ་དུ་བསྐྱོད་དེ་བལ་ཚོང་བྱེད་སྟངས་སྐོར"]},{"id":"O1GS440321GS44052","title":["དེ་སྔའི་བོད་ས་གནས་སྲིད་གཞུང་གིས་ལྷ་སར་ཡོད་པའི་གོ་མིན་ཏང་དོན་གཅོད་ཁྲུའི་མི་སྣ་སོགས་ཕྱིར་སློག་བཏང་བའི་སྔ་རྗེས་ཀྱི་ལོ་རྒྱུས་དུམ་བུ"]},{"id":"O1GS440321GS44035","title":["ལྷ་རྒྱ་རིའི་ལོ་རྒྱུས་ཕྱོགས་སྒྲིགས"]},{"id":"O1GS440321GS44042","title":["ལྕང་གསེབ་ཤར་དུ་ཡབ་གཞིས་སྟག་འཚེར་མ་ཁང་འཛུགས་སྐྲུན་དང་ཞོལ་པར་ཁང་སོགས་ཉམས་གསོ་གས་རྒྱག་བྱས་སྐོར"]},{"id":"O1GS440321GS44045","title":["དེ་སྔ་བོད་ནས་བལ་ཉོ་སྒྲུབ་བྱས་ཏེ་ཀ་ལོན་སྦུག་ཏུ་བལ་ཚོགས་བསྐྱོད་སྐོར"]},{"id":"O1GS440321GS44049","title":["ལྷ་སྨོན་ཁྱིམ་ཚང་གི་ལོ་རྒྱུས་རགས་ཙམ་བརྗོད་པ"]},{"id":"O1GS440321GS44043","title":["ཤིང་ཕག ༼༡༩༣༥༽ ལོར་རང་ཉིད་ནས་ཞོལ་གཉེར་ལས་འཁུར་བྱེད་སྐབས་ཀྱི་གནས་ཚུལ་སྐོར"]},{"id":"O1GS440321GS44039","title":["རྩེ་ཡིག་ཚང་ལས་ཁུངས་ཚུགས་དུས་དང་དེའི་གནས་བབ་ལས་དོན་ཁྱབ་ཁོངས་འགན་འཁྲུལ་མི་སྣང་སོགས་ཀྱི་སྐོར"]},{"id":"O1GS440321GS44040","title":["མགར་ར་བླ་མས་ལུའུ་ཅུན་དམག་ཁམས་ཀུནལ་འབྱོར་སྐབས་མཉམན་འབྲེལ་དང་གོ་མིན་ཏང་སྐབས་བོད་སོག་ཨུ་ཡོན་ལྷན་ཁང་གི་ཨུ་ཡོན་སོགས་བྱས་སྐོར"]},{"id":"O1GS440321GS44050","title":["རྩ་ཧྲེང་རྫོང་ཁོང་ཀྱི་མཐའ་མཚམས་ལ་སྒོ་ཁག་ལ་དེ་སྔ་ཕྱི་ཕྱོགས་ཚོང་ལས་སོགས་ཀྱི་འགྲོ་འོང་བྱེད་སྲོལ་ཡོད་པའི་སྐོར"]},{"id":"O1GS440321GS44051","title":["དེ་མོ་སྤྲུལ་སྐུ་སྐུ་གོང་མའི་སྐོར་དེ་སྔའི་སྤྱི་ཚོགས་ཐོག་གི་ཤོད་སྲོལ་གང་ཐོས་ཐོར་བུ"]},{"id":"O1GS440321GS44041","title":["ཡབ་གཞིས་སྟག་འཚེར་བའི་ལོ་རྒྱུས་དང་རང་ཉིད་ཀྱིས་ཡབ་གཞིས་དེའི་ཞབས་ཞུའི་བརྒྱུད་རིམ་ཅུང་ཟད་གླེང་བ"]},{"id":"O1GS440321GS44037","title":["ཆུ་སྤྲེལ་སི་བོད་དམག་འཁྲུག་གི་ལོ་རྒྱུས་དུམ་བུ"]}]}