{"isOutlineOf":"W2DB13643","nodes":[{"id":"O1GS1033151GS103343","title":["སྨན་སྦྱོར་ཉེ་མཁོ་བདུད་རྩིའི་རྒྱུན་བཟང་གི་ཟུར་རྒྱན་འཆི་མེད་སྲོག་འཛིན"]},{"id":"O1GS1033151GS103344","title":["གསོ་རིག་པ་རྣམས་ལ་ཉེ་བར་མཁོ་བའི་ལག་ལེན་གསལ་བར་བཀོད་པ་བདུད་རྩིའི་བུམ་བཟང་གི་ཁ་སྐོང་དཔག་བསམ་ཁ་རྒྱན"]},{"id":"O1GS1033151GS103342","title":["རང་གི་ལག་ལེན་མྱོང་གྲུབ་ལྟར་གྱི་སྨན་སྦྱོར་ཉེར་མཁོ་བདུད་རྩིའི་རྒྱུན་བཟང"]},{"id":"O1GS1033151GS103323","title":["མཱ་ཡང་སྨན་ཡིག་གཅེས་བཏུས"]},{"id":"O1GS1033151GS103329","title":["རོ་སྡེབ་སྦྱོར་བ་ཕན་ཡོན་སྦྲགས་མ་ཚིགས་སུ་བཅད་པ་དོན་ཚང་ཆིག་བསྡུས"]},{"id":"O1GS1033151GS103330","title":["ཉམས་ཡིག་བསྡུས་འབྲིང་དང། མན་ངག་ལྷན་ཐབས་ནས་བཤད་པའི་ནད་མིང་ཚིགས་སུ་བཅད་པ་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O1GS1033151GS103337","title":["སྨན་སྦྱོར་གྱི་ནུས་པ་ཕྱོགས་བསྡུས་ཕན་བདེའི་ལེགས་བཤད"]},{"id":"O1GS1033151GS103326","title":["དཔལ་ལྡན་རྩ་བའི་རྒྱུད་ཀྱི་སྡོང་འགྲེམས་གསོ་རིག་རྒྱ་མཚོཨི་སྙིང་པོ"]},{"id":"O1GS1033151GS103336","title":["ལག་ལེན་ཉེར་མཁོའི་སྨན་གྱི་སྦྱོར་དཔེ་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O1GS1033151GS103333","title":["གསོ་བ་རིག་པའི་རྒྱུད་ལས་བཤད་པའི་ལུས་ཐིག་ཟླ་བ་ནོར་བུའི་མེ་ལོང"]},{"id":"O1GS1033151GS103325","title":["དཔལ་ལྡན་རྒྱུད་བཞིའི་ས་བཅད་སྟག་མོའི་རྔམ་ཐབས"]},{"id":"O1GS1033151GS103327","title":["བཤད་རྒྱུད་ཀྱི་སྡོམས་ཚིག་རྒྱས་བཤད་སྡོང་འགྲེམས་སུ་བཀོད་པ་ཟླ་ཤེལ་ནོར་བུའི་མེ་ལོང"]},{"id":"O1GS1033151GS103334","title":["གངས་ལྗོངས་སྨན་པའི་གྲོང་ཁྱེར་ལྕགས་རི་བཻ་ཌཱུརྱ་འགྲོ་ཕན་རིག་བྱེད་གླིང་གི་ཁོག་སྨན་གྱི་འཁྲུངས་དཔེ་བསྡུས་པ་ཡིད་བཞིན་འདོད་འཇོའི་བུམ་བཟང"]},{"id":"O1GS1033151GS103331","title":["ཕྱི་མ་འཕྲིན་ལས་རྒྱུད་ཀྱི་སྤྱི་དོན་སྡོམས་ཚིག་གཞུང་དོན་སྒོ་བརྒྱ་འབྱེད་པའི་རིན་ཆེན་ལྡེའུ་མིག"]},{"id":"O1GS1033151GS103973","title":["རིན་ཆེན་རིལ་བུའི་ཕན་ཡོན་དང་བསྟེན་ཐབས་གསལ་བའི་མེ་ལོང"]},{"id":"O1GS1033151GS103328","title":["བཤད་པ་སྐུའི་རྒྱུད་ལས། གསོ་ཚུལ་དང་གསོ་ཐབས་ཀྱི་སྡོང་འགྲེམས་ནོར་བུ་བའི་ཌཱུརྱའི་ནོར་བུ་ཕྲེང་བ"]},{"id":"O1GS1033151GS103975","title":["གསོ་རིག་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་རྒྱས་བསྡུས་གཉིས"]},{"id":"O1GS1033151GS103335","title":["གངས་ལྗོངས་སྨན་པའི་གྲོང་ཁྱེར་ལྕགས་རི་བཻ་ཌཱུརྱ་གླིང་གི་སྔོའི་སྨན་གྱི་འཁྲུངས་དཔེ་བསྡུས་པ་ངོ་མཚར་གསེར་གྱི་སྙེ་མ"]},{"id":"O1GS1033151GS103332","title":["ཚ་གྲང་གལ་མདོ་དང་ཚ་བ་རི་ཐང་མཚམས་ཀྱི་ལེའུ། བྱང་ཁོག་ཡུལ་ཐིག་བཅས"]},{"id":"O1GS1033151GS103974","title":["སྨན་གྱི་བྱིན་རླབས་ཕུད་མཆོད་ཉུང་ངུ"]},{"id":"O1GS1033151GS103322","title":["མཁྱེན་རབ་ནོར་བུའི་སྨན་ཡིག་གཅེས་བཏུས"]}]}