{"isOutlineOf":"W27883","nodes":[{"id":"O1GS401481GS40179"},{"id":"O1GS401481GS41045"},{"id":"O1GS401481GS41046","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བསྐྱེད་རྫོགས་དམིགས་ཁྲིད་མཁའ་སྤྱོད་འཁྲིད་པའི་ས་མཁན་མཛེས་པར་བྱེད་པའི་རྒྱན\n\nཏིཏླེ་པགེ༔་ནཱ་རོ་མཁ་སྤྱོད་སྙིང་ཐིག ༼དཔལ་ལྡན་ནཱ་རོ་ཏ་པའི་ཞལ་གྱི་ལུང། །ཚད་མ་བཞི་ལྡན་མཁའ་སྤྱོད་དགའ་མའི་ལམ། །བརྒྱུད་ལྡན་ཞལ་རླགས་མ་ཡལ་སྙིང་གི་ཐིག། །མཁའ་སྤྱོད་འཁྲིད་པའི་ས་མཁན་མཛེས་རྒྱན་འདི། །སྤྲང་ཆང་སྙོམས་ལས་མཁན་གྱི་སྙིང་བཅུད་དེ། །དམ་མེད་དབང་ཁྲིད་མ་ཐོབ་རྟོག་གེ་བ། །འདི་སྣང་གཟུ་ལུམ་མཁན་གྱི་སྤྱོད་ཡུལ་མིན། །དེ་ཕྱིར་དཔལ་མགོན་དུར་ཁྲོད་མགོན་པོ་ཡིས། །རབ་དམར་སྤྱན་གསུམ་འཁྱུངས་ལ་དུས་དྲུག་གཟིགས། །དམ་ཚིག་རྡོ་རྗེའི་རྭ་གདེངས་སྲ་བརྒྱན་རྒྱ"]},{"id":"O1GS401481GS41047","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་རྣམ་བཤད་བདེ་ཆེན་རོལ་མཚོ"]},{"id":"O1GS401481GS41048","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་རྩ་བའི་རྒྱུད་ཀྱི་དུམ་བུའི་འགྲེལ་པ་སྙིང་པོ་བསྡུས་པ་དཔལ་ཆེན་དགྱེས་པའི་ཞལ་ལུང"]},{"id":"O1GS401481GS40166"},{"id":"O1GS401481GS41245"},{"id":"O1GS401481GS41246"},{"id":"O1GS401481GS41255","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལག་ལེན་གསལ་བའི་མེ་ལོང"]},{"id":"O1GS401481GS41249","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་འབྲིང་དུ་བྱ་བ་ཡན་ལག་དྲུག་པའི་མཛེས་རྒྱན"]},{"id":"O1GS401481GS41256","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་དབང་ཆོག་ལུང་དང་མན་ངག་གི་སྙིང་པོ་བསྡུས་པ"]},{"id":"O1GS401481GS41251","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དབང་གི་ཆུ་བོ་ཆེན་མོ་མཛེས་པར་བྱེད་པའི་རྒྱན"]},{"id":"O1GS401481GS41257","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་ཟབ་མོ་ལུས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གྲུབ་པའི་གསང་ལམ"]},{"id":"O1GS401481GS41252","title":["ཀྱེ་རྡོར་བླ་བརྒྱུད་ལྡེབ་བྱང"]},{"id":"O1GS401481GS41250","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ལུས་དཀྱིལ་མཛེས་རྒྱན"]},{"id":"O1GS401481GS41258","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་གཞི་བསྙེན་བྱ་ཚུལ་གསར་བུའི་བློའི་བདུད་རྩི"]},{"id":"O1GS401481GS41253","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་ལ་བསྟོད་པ་དང་བཀྲ་ཤིས་རྣམས"]},{"id":"O1GS401481GS41254","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་གཏོར་ཆོག་མཛེས་རྒྱན"]},{"id":"O1GS401481GS41247"},{"id":"O1GS401481GS41259","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མཚོ་སྐྱེས་ལུགས་ཀྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་བཅས་གསལ་བར་བཀོད་པ་བཀའ་སྲོལ་བསྟན་པའི་སྐྱེད་ཚལ་རྒྱས་པའི་ཉིན་བྱེད་ཕྲིན་ལས་ཡོངས་ཁྱབ"]},{"id":"O1GS401481GS41248"},{"id":"O1GS401481GS41260","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་ནག་པོ་ལུགས་ཀྱི་ཧེ་རུ་ཀ་བཞིའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་བཅས་གསལ་བར་བཀོད་པ་བཀའ་སྲོལ་བསྟན་པའི་སྐྱེད་ཚལ་རྒྱས་པའི་ཉིན་བྱེད་ཕྲིན་ལས་ཡོངས་ཁྱབ"]},{"id":"O1GS401481GS40176"},{"id":"O1GS401481GS41060"},{"id":"O1GS401481GS41061","title":["རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པ་རིན་པོ་ཆེའི་ལྗོན་ཤིང"]},{"id":"O1GS401481GS41062","title":["རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པའི་གསལ་བྱེད་ལེགས་པར་བཤད་པ"]},{"id":"O1GS401481GS40172"},{"id":"O1GS401481GS41460"},{"id":"O1GS401481GS41461"},{"id":"O1GS401481GS41473","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེའི་བསྐྱེད་རྫོག་ཀྱི་རིམ་པ་གྲུབ་གཉིས་བཀྲ་ཤིས་འཁྱིལ་པi dga' ston"]},{"id":"O1GS401481GS41472","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་དཔལ་རྡོ་རྗེའི་མངོན་རྟོགས་གཏོར་ཆོག་བརྒྱུད་པའི་གསོལ་འདེབས་བཅས"]},{"id":"O1GS401481GS41469","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་ལྔ་དམར་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཡིད་བཞིན་ནོར་བུའི་ཟ་མ་ཏོག་གི་ཁ་འབྱེད་པའི་ལྡེ་མིག་ཅེས་བྱ་བ་ས་མཐའི་ལྷུམ་བུ་མཁྱེན་བརྩེའི་ཉམས་ལེན"]},{"id":"O1GS401481GS41470","title":["རིམ་ལྔའི་དམར་ཁྲིད་གསང་བ་ཡི་གེ་མེད་པའི་ངོ་སྤྲོད་ཡུ་མ་ཁུགས"]},{"id":"O1GS401481GS41471","title":["གསང་འདུས་འཇམ་རྡོར་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས"]},{"id":"O1GS401481GS41462"},{"id":"O1GS401481GS41475","title":["སྤྲོས་མེད་རྒྱུན་གྱི་ཉམས་ལེན་ཡེ་ཤེས་གསལ་བའི་སྒྲོན་མ"]},{"id":"O1GS401481GS41478","title":["གཤེད་དམར་ཁྲིད་ཡིག་ཉམས་རྟོགས་པད་དཀར་བཞད་པའི་ཉི་མ ༼གསང་ཆེན་ཐབས་རྒྱུད་གཤིན་རྗེ་མཐར་བྱེད་ལམ། །གྲུབ་ཆེན་བིརྭའི་བཞེད་གཞུང་ཟབ་མོའི་དོན། །བརྩེ་ཆེན་བླ་མ་དམ་པའི་གསུང་གི་བཅུད། །དོན་ཆེན་ཚེ་འདིར་འགྲུབ་པའི་ཞལ་ལུང་འདི། །འདི་དང་ཕྱི་མའི་དོན་ཆེན་དྲན་གྱིས་ལ། །ལ་གོང་ཉམས་སུ་ལེན་མ་འབད་ན། །རྒ་ན་འཆི་སྐྱེའི་སྡུག་བསྔལ་བཟོད་དམ་ཅི། །ཅི་ལྟར་སོང་ཡང་ཉམས་ལེན་གནད་དུ་ཐོངས། །བདེན་གསུན་གི་གསང་བ་བླ་ན་མེད། །གང་ཟིན་ཟིན་བྲིས་བགྱིས་པའི་ལེགས་བཧད་ཀྱིས། །བརྗེད་ངས་མུན་པའི་སྨག་རུམ་དཔྱིས་འབྱིན་ཕྱིར། །ཉམས་རྟོགས་པད་དཀར་བཞད་པའི་ཉི་མ་ལགས"]},{"id":"O1GS401481GS41482","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རྫོགས་ཀྱི་ཉམས་ཁྲིད་རྭ་རྩེ་སེམས་འཛིན་གྱི་མན་ངག་སྐུ་གསུམ་ལམ་བྱེད་སྙིང་གི་ཐིག་ལེ"]},{"id":"O1GS401481GS41480","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་སྐྱོ་ལུགས་རྭ་རྩེ་སེམས་འཛིན་གྱི་བརྒྱུད་འདེབས"]},{"id":"O1GS401481GS41485","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་བཞད་སྒྲ"]},{"id":"O1GS401481GS41488","title":["རྭ་ཁྲིད་མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་ཁྲིད་ཡིག་འཆད་ཐབས་ནོར་བུའི་རྫ་རྔ"]},{"id":"O1GS401481GS41474","title":["ཤིན་ཏུ་སྤྲོས་མེད་པའི་རྡོ་རྗེའི་ཚིག་རྐང"]},{"id":"O1GS401481GS41477","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་བསྐྱེད་རྫོགས་ཀྱི་རྣམ་བཤད་རྡོ་རྗེ་འཆང་ཚར་པ་ཆོས་རྗེའི་གསུང་རྒྱུན་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་ཕྱུག་གི་ཟིན་བྲིས་མཛད་པ"]},{"id":"O1GS401481GS41481","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་བདུད་འཇོམས་སྣང་བའི་གོ་དོན་བདུད་རྩིའི་ཉིང་ཁུ"]},{"id":"O1GS401481GS41484","title":["རྭ་ཁྲིད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཀྱི་བརྒྱུད་པ་རིན་པོ་ཆེ་ལ་གསོལ་བ་འདེབས་པ་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་སྒྲ་དབྱངས"]},{"id":"O1GS401481GS41487","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རྫོགས་མན་ངག་རྭ་ཁྲིད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཀྱི་ཟིན་བྲིས"]},{"id":"O1GS401481GS41479","title":["གཤེད་མར་སྤྲོས་མེད་ཀྱི་ཁྲིད་ཡིག་ཉམས་རྟོགས་པད་དཀར་བཞད་པའི་ཉི་མ་འཆད་པར་བྱེད་པའི་ཟུར་རྒྱན་རྨོངས་པའི་མུན་པ་འཕྲོག་བྱེད"]},{"id":"O1GS401481GS41476","title":["གཤེད་དམར་ལྷ་ལྔའི་སྒྲུབ་ཐབས་རྒྱུན་གྱི་རྣལ་འབྱོར་ངག་འདོན་སྙིང་པོར་དྲིལ་བ"]},{"id":"O1GS401481GS41483","title":["རྭ་ཁྲིད་སྙན་བརྒྱུད་རྡོ་རྗེའི་ཚིག་རྐང"]},{"id":"O1GS401481GS41486","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྣམ་བཤད་བདུད་རྩིའི་བུམ་བཟང་བླ་མ་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O1GS401481GS41463"},{"id":"O1GS401481GS41465","title":["འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཡི་པའི་རྫོགས་རིམ་གྱི་དམིགས་ཐོ་བདུད་རྩིའི་ཐིག་ཕྲེང"]},{"id":"O1GS401481GS41464","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་རྫོགས་རིམ་དང་བཅས་པ་སློབ་དཔོན་ལཱུ་ཧི་པས་མཛད་པ ༼བདེ་མཆོག་ལཱུ་ཧི་པའི་རྒྱ་གཞུང་དཔལ་བཅོམ་ལྡན་འདས་མངོན་པར་རྟོགས་པ༽"]},{"id":"O1GS401481GS41467","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཧི་པའི་བསྐྱེད་རྫོགས་ཀྱི་སྙིང་པོ་ཤིན་ཏུ་བསྡུས་པ་བདེ་ཆེན་འདོད་འཇོ"]},{"id":"O1GS401481GS41468","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་བདེ་མཆོག་གི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་ཁྲིད་ཀྱི་རིམ་པ་མདོར་བསྡུས་པ"]},{"id":"O1GS401481GS40149"},{"id":"O1GS401481GS40181"},{"id":"O1GS401481GS40202"},{"id":"O1GS401481GS40203","title":["རྒྱུད་སྡེ་བཞིའི་བསྙེན་པའི་ཡི་གེ་སྤྱི་འགྲོ་དངོས་གྲུབ་རིན་པོ་ཆེའི་འབྱུང་གནས"]},{"id":"O1GS401481GS40204","title":["ལྷའི་རྣལ་འབྱོར་ཕལ་མོ་ཆེ་ལ་སྦྱར་རུང་སྲེག་བླུགས་ཀྱི་ཆོ་གའི་ཁོག་ཕུབ་ངག་འདོན་བཅས་རིན་ཆེན་གསེར་གྱི་ཕྲ་མིག"]},{"id":"O1GS401481GS40188"},{"id":"O1GS401481GS40200","title":["དེ་བཞིན་གཤེགས་པའི་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་དཀར་པོ་ཅན་མའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O1GS401481GS40184"},{"id":"O1GS401481GS40195","title":["དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ཕན་བདེའི་འབྱུང་གནས"]},{"id":"O1GS401481GS40186"},{"id":"O1GS401481GS40197","title":["གཟུངས་གྲྭ་ལྔའི་ལག་ལེན་གྱི་ཆོ་ག་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ་མཁས་པའི་མགུལ་རྒྱན་ཙིནྟ་མ་ཎིའི་འཕྲེང་བ"]},{"id":"O1GS401481GS40198","title":["གཟུངས་གྲྭ་ལྔའི་རིག་གཏད་བྱ་ཚུལ་ནོར་བུའི་འོད་སྣང"]},{"id":"O1GS401481GS40182"},{"id":"O1GS401481GS40192","title":["བྱ་བ་སྤྱིའི་རྒྱུད་ཀྱི་རྗེས་སུ་འབྲང་བའི་རིགས་གསུམ་བདག་པོའི་སྒྲུབ་ཐབས་གྲུབ་གཉིས་ཨུཏྤ་ལའི་སྙེ་མ"]},{"id":"O1GS401481GS40190","title":["རིགས་གསུམ་སྤྱིའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཕྲིན་ལས་ལྷུན་གྲུབ"]},{"id":"O1GS401481GS40193","title":["རིགས་གསུམ་སྤྱི་དབང་གི་བརྒྱུད་འདེབས་ཨུཏྤ་ལ་ཕྲེང་མཛེས"]},{"id":"O1GS401481GS40191","title":["རིགས་གསུམ་སྤྱིའི་བསྙེན་ཐབས་གཞན་ཕན་ལྷུན་གྲུབ"]},{"id":"O1GS401481GS40189"},{"id":"O1GS401481GS40201","title":["བཅོམ་ལྡན་འདས་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་དཀར་མོའི་ཅན་གྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་རལ་གྲིའི་འཁྲུལ་འཁོར"]},{"id":"O1GS401481GS40185"},{"id":"O1GS401481GS40196","title":["བཅོམ་ལྡན་འདས་འོད་ཟེར་དྲི་མ་མེད་པའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་འོད་ཟེར་ཕྲེང་བ"]},{"id":"O1GS401481GS40187"},{"id":"O1GS401481GS40199","title":["རྗེ་བཙུན་མ་གཟའ་ཐམས་ཅད་ཀྱི་ཡུམ་རིག་པ་ཆེན་མོའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་ཕན་བདེའི་ཉི་མ"]},{"id":"O1GS401481GS40183"},{"id":"O1GS401481GS40194","title":["བཅོམ་ལྡན་འདས་དམ་ཚིག་གསུམ་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ཐར་ལམ་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O1GS401481GS40159"},{"id":"O1GS401481GS41002"},{"id":"O1GS401481GS41003"},{"id":"O1GS401481GS41006","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ཟབ་མོ་ལུས་ཀྱི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཡན་ལག་དང་བཅས་པ་བསམ་མི་ཁྱབ་གྲུབ་པའི་དགོངས་རྒྱན་སྡེབ་ལེགས་བཻ་ཌཱུརཡའི་དོ་ཤལ"]},{"id":"O1GS401481GS41007","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ཟབ་མོ་ལུས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩིའི་ཉིང་ཁུ"]},{"id":"O1GS401481GS41004"},{"id":"O1GS401481GS41008","title":["བདེ་མཆོག་རྩ་རྒྱུད་ཀྱི་དགོངས་པ་གྲུབ་ཆེན་མཻ་ཏྲི་པས་བཀྲལ་བའི་འཁོར་ལོ་སྡོམ་པ་ལྷ་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ"]},{"id":"O1GS401481GS41005"},{"id":"O1GS401481GS41009","title":["ཀཾ་ཚང་ལུགས་ཀྱི་བཅོམ་ལྡན་འདས་འཁོར་ལོ་བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ནཱ་རོའི་དགོངས་བཅུད"]},{"id":"O1GS401481GS41010"},{"id":"O1GS401481GS41013","title":["ཀཾ་ཚང་ལུགས་ཀྱི་རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་གསང་ཆེན་མྱུར་ལམ"]},{"id":"O1GS401481GS41011"},{"id":"O1GS401481GS41014","title":["བདེ་མཆོག་རྩ་རྒྱུད་ནས་བསྟན་པའི་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལྷ་སུམ་ཅུ་རྩ་བདུན་གྱི་དཀྱིལ་འཁོར་གྱི་འཁོར་ལོ་སྒྲུབ་པའི་ཐབས་བཀླགས་ཆོག་ཏུ་ཀོད་པ"]},{"id":"O1GS401481GS41015","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་རྩ་བའི་རྒྱུད་ནས་བསྟན་པའི་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལྷ་སུམ་ཅུ་སོ་བདུན་མའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་ཟུང་འཇུག་ལམ་གྱི་ཐེམ་སྐས"]},{"id":"O1GS401481GS41012"},{"id":"O1GS401481GS41016","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སིནྡྷུ་རའི་དཀྱིལ་འཁོར་དུ་བྱིན་རླབས་བྱ་ཚུལ་ཚར་ལུགས་ཐུན་མོང་མ་ཡིན་པའི་ཕྱག་ལེན་ལྟར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བདེ་ཆེན་སྤྲིན་སྒྲ"]},{"id":"O1GS401481GS41017","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སིནྡྷུ་རའི་དཀྱིལ་འཁོར་སྒུབ་མཆོད་བདག་འཇུག་གི་ཆོ་ག་མཁའ་སྤྱོད་སྒྲུབ་པའི་ཉེ་ལམ་གྱི་ལྷན་ཐབས་དཀྱུས་སུ་བཅུག་པ་ནག་འགྲོས་བཀླག་ཆོག་གསལ་བའི་མེ་ལོང"]},{"id":"O1GS401481GS40163"},{"id":"O1GS401481GS41186"},{"id":"O1GS401481GS41194"},{"id":"O1GS401481GS41207","title":["དཔལ་རྡོ་རྗེ་གདན་བཞིའི་རྩ་བའི་དཀྱིལ་འཁོར་ཡེ་ཤེས་དབང་ཕྱུག་མ་ལྷ་བཅུ་གསུམ་གྱི་བདག་ཉིད་ཅན་གྱི་སྒྲུབ་ཐབས་བདུད་རྩིའི་སྙེ་མ"]},{"id":"O1GS401481GS41208","title":["དཔལ་རྡོ་རྗེ་གདན་བཞིའི་རྩ་བའི་དཀྱིལ་འཁོར་ཡེ་ཤེས་དབང་ཕྱུག་མ་ལྷ་བཅུ་གསུམ་གྱི་བདག་ཉིད་ཅན་གྱི་དབང་ཆོག་བདུད་རྩིའི་ལྗོན་ཤིང"]},{"id":"O1GS401481GS41191"},{"id":"O1GS401481GS41201","title":["བཅོམ་ལྡན་འདས་སངས་རྒྱས་ཐོད་པའི་སྒྲུབ་ཐབས་རྡོ་རྗེ་རིན་པོ་ཆེའི་མྱུ་གུ"]},{"id":"O1GS401481GS41202","title":["བཅོམ་ལྡན་འདས་སངས་རྒྱས་ཐོད་པའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཆར་སྤྲིན"]},{"id":"O1GS401481GS41192"},{"id":"O1GS401481GS41203","title":["དཔལ་སྒྱུ་འཕྲུལ་ཆེན་མོའི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཐིག་ལེ"]},{"id":"O1GS401481GS41204","title":["དཔལ་སྒྱུ་འཕྲུལ་ཆེན་མོའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་བདེ་ཆེན་ཤིང་རྟ"]},{"id":"O1GS401481GS41189"},{"id":"O1GS401481GS41198","title":["ཕག་མོའི་རྟོག་པ་དང་རྩ་བཤད་ཀྱི་ཁོག་བསྡེབས་ནས་གྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་ཞི་བ་སྦས་པས་བཀྲལ་བའི་རྡོ་རྗེ་ཕག་མོ་མངོན་པར་འབྱུང་བ་ལྷ་བཅུ་དགུའི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ"]},{"id":"O1GS401481GS41190"},{"id":"O1GS401481GS41199","title":["དཔལ་ཆེན་ཡང་དག་ཧེ་རུ་ཀ་ཟླ་གམ་དགུ་པའི་སྒྲུབ་ཐབས་ཁྲག་འཐུང་མངོན་པར་རོལ་པ"]},{"id":"O1GS401481GS41200","title":["དཔལ་ཆེན་ཡང་དག་ཧེ་རུ་ཀ་ཟླ་གམ་དགུ་པའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ཁྲག་འཐུང་མངོན་པར་འབྱུང་བ"]},{"id":"O1GS401481GS41187"},{"id":"O1GS401481GS41195","title":["བདེ་མཆོག་བཤད་རྒྱུད་མངོན་བརྗོད་ལས་བསྟན་པའི་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལྷ་བཅུ་བདུན་གྱི་སྒུབ་ཐབས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ"]},{"id":"O1GS401481GS41188"},{"id":"O1GS401481GS41196","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་རྒྱུད་ལས་བསྟན་པའི་ཕག་གདོང་ཆེན་མོ་ལྷ་སོ་བདུན་མའི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ"]},{"id":"O1GS401481GS41193"},{"id":"O1GS401481GS41205","title":["བཅོམ་ལྡན་འདས་གདན་བཞི་ཡབ་བཀའི་སྒྲུབ་ཐབས་རྣལ་འབྱོར་སྙིང་གི་ཐིག་ལེ"]},{"id":"O1GS401481GS41206","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་གདན་བཞིའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་རྣལ་འབྱོར་རོལ་པའི་དགའ་སྟོན"]},{"id":"O1GS401481GS40156"},{"id":"O1GS401481GS40937"},{"id":"O1GS401481GS40940"},{"id":"O1GS401481GS40948","title":["དཔལ་གཏུམ་པོ་ཁྲོ་བོ་ཆེན་པོ་མི་གཡོ་བླ་མེད་ཀྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་པར་རྒྱལ་བ"]},{"id":"O1GS401481GS40949","title":["དཔལ་གཏུམ་པོ་ཁྲོ་བོ་མི་གཡོ་བའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་རྡོ་རྗེ་རོལ་པ"]},{"id":"O1GS401481GS40943"},{"id":"O1GS401481GS40957","title":["གཤིན་རྗེའི་གཤེད་དམར་པོའི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་རྣལ་འབྱོར་བཞི་གསལ་ཨར་བྱེད་པ"]},{"id":"O1GS401481GS40958","title":["དཔལ་གཤིན་རྗེའི་གཤེད་དམར་པོ་ལྷ་བཅུ་གསུམ་མའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་བདུད་བཞིའི་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བ"]},{"id":"O1GS401481GS40942"},{"id":"O1GS401481GS40950","title":["དཔལ་གཤིན་རྗེའི་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་རྩིའི་ཆུ་རྒྱུན་འབེབས་པའི་འཕྲུལ་ཐབས"]},{"id":"O1GS401481GS40953","title":["དཔལ་གཤིན་རྗེའི་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་རྟ་མཆོག་ཁ་འབབས"]},{"id":"O1GS401481GS40944"},{"id":"O1GS401481GS40954","title":["དཔལ་གཤིན་རྗེའི་གཤེད་དགྲ་ནག་རྭ་ལུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དག་གཙང་ལོ་ཧི་ཏའི་ཀླུང་ཆེན"]},{"id":"O1GS401481GS40955","title":["དཔལ་གཤིན་རྗེའི་གཤེད་དགྲ་ནག་རྭ་ལུགས་ལྷ་བཅུ་གསུམ་གྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་ལྷ་ཆེན་རལ་པའི་ཀླུང་ཆེན"]},{"id":"O1GS401481GS40939"},{"id":"O1GS401481GS40947","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་བིར་ལུགས་ཀྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་དག་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O1GS401481GS40938"},{"id":"O1GS401481GS40945","title":["ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་སྒྲུབ་ཐབས་རྣམ་དག་འོད"]},{"id":"O1GS401481GS40946","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་བདུད་སྡེའི་དཔུང་འཇོམས"]},{"id":"O1GS401481GS40941"},{"id":"O1GS401481GS40956","title":["དཔལ་རྡོ་རྗེ་གཏུམ་པོ་ཁྱུང་ལྔའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་བདུད་དཔུང་ཟིལ་གནོན"]},{"id":"O1GS401481GS40153"},{"id":"O1GS401481GS40346"},{"id":"O1GS401481GS40347"},{"id":"O1GS401481GS40349","title":["དཔལ་རྡོ་རྗེ་རྩེ་མོ་རིགས་བསྡུས་པའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་མཁས་པའི་ཡིད་འཕྲོག"]},{"id":"O1GS401481GS40350","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་རྩེ་མོའི་ཆོ་གའི་གོང་འོག་རྣམས་སུ་ཉེ་བར་མཁོ་བའི་ཕྱག་རྒྱའི་ཡི་གེ"]},{"id":"O1GS401481GS40348"},{"id":"O1GS401481GS40351","title":["དཔལ་མཆོག་དང་པོའི་རིགས་བསྡུས་པའི་སྐྱིལ་འཁོར་གྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་དོན་ཡོད་པའི་དམ་ཚིག་གི་དཀྱིལ་འཁོར་འབྱུང་བ"]},{"id":"O1GS401481GS40352","title":["དཔལ་མཆོག་དང་པོ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འདི་ལ་མཁོ་བའི་ཕྱག་རྒྱའི་ཡི་གེ"]},{"id":"O1GS401481GS40180"},{"id":"O1GS401481GS41039"},{"id":"O1GS401481GS41041","title":["བདག་མེད་བསོད་པའི་མཆན་འགྲེལ་རིན་པོ་ཆེའི་ཕྲེང་བ་དྲི་མ་མེད་པའི་གསལ་བྱེད"]},{"id":"O1GS401481GS41043","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་བརྟག་གཉིས་པའི་རྣམ་བཤད་དག་ལྡན་གི་ཁ་སྐོང་གཞུང་དོན་རབ་ཏུ་གསལ་བའི་ཉི་འོད"]},{"id":"O1GS401481GS41040","title":["རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པ་རིན་པོ་ཆེའི་ལྗོན་ཤིང་ཞེས་བྱ་བའི་མཆན་གྱི་ཊཱི་ཀ་མདོ་སྔགས་ཀུན་ཁྱབ"]},{"id":"O1GS401481GS41042","title":["དག་ལྗོན་སྐོར་གསུམ་གྱི་ལུང་འགྲེལ་ལུང་དོན་གསལ་བའི་ཉི་མ"]},{"id":"O1GS401481GS40177"},{"id":"O1GS401481GS41051"},{"id":"O1GS401481GS41055","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྒྱུད་ཀྱི་བཤད་བཀའི་བརྒྱུད་པ་རིན་པོ་ཆེ་ལ་གསོལ་བ་འདེབས་པ"]},{"id":"O1GS401481GS41056","title":["དཔལ་ཀྱེའི་རྡོ་རྗེའི་རྩ་བའི་རྒྱུད་བརྟག་པ་གཉིས་པའི་རྣ་པར་བཤད་པ་མ་དག་པ་རྣམས་འཇོམས་པར་བྱེད་པའི་རྣམ་པར་འགྲེལ་པ་དག་ལྡན་ཞེས་བྱ་བའི་མཆན་གྱི་ཊཱིཀ་གསང་བདག་རྡོ་རྗེ་འཛིན་པའི་དགོངས་རྒྱན"]},{"id":"O1GS401481GS41052"},{"id":"O1GS401481GS41057","title":["རབ་གནས་དཔལ་འབྱོར་རྒྱ་མཚོ་མར་གྲགས་པའི་ལག་ལེན་དང་ངག་འདོན་གྱི་རིམ་པ་མཐོ་རིས་ལེགས་བྱས་ཀྱི་རྫིང་རིང"]},{"id":"O1GS401481GS41058","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྣལ་ལའབྱོར་ལ་བརྟེན་པའི་རབ་གནས་མདོར་བསྡུས་པ་དཔལ་འབྱོར་རྒྱ་མཚོ་སྲུབ་སྐྱེས་ལྷའི་བཅུད་ལེན"]},{"id":"O1GS401481GS41059","title":["རབ་གནས་རྒྱས་བསྡུས་གཉིས་ཀར་ཉེར་མཁོའི་ཟིན་བྲིས"]},{"id":"O1GS401481GS40167"},{"id":"O1GS401481GS43730"},{"id":"O1GS401481GS43731"},{"id":"O1GS401481GS43735","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་བཤད་པའི་རྒྱུད་རྡོ་རྗེ་གུར་ནས་གསུངས་པའི་མཁའ་འགྲོ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡ་མུ་ནཱའི་ཀླུང་ཆེན་རབ་གཙང་མྱུར་འབབས"]},{"id":"O1GS401481GS43742","title":["རྡོ་རྗེ་རིགས་བསྡུས་ཀྱི་མཆོད་བསྟོད"]},{"id":"O1GS401481GS43736","title":["རྡོ་རྗེ་གུར་མཁའ་འགྲོ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་ཡ་མུ་ནཱའི་ཀླུང་ཆེན"]},{"id":"O1GS401481GS43732"},{"id":"O1GS401481GS43737","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེ་རིགས་བསྡུས་པའི་སྒྲུབ་ཐབས་དྲི་མེད་ནོར་བུའི་སྒྲོན་མེ"]},{"id":"O1GS401481GS43738","title":["དགྱེས་པ་རྡོ་རྗེ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་དྲི་མེད་ནོར་བུའི་ཆུན་པོ"]},{"id":"O1GS401481GS43733"},{"id":"O1GS401481GS43739","title":["དཔལ་ཡང་དག་པར་སྦྱོར་བའི་རྒྱུད་ནས་གསུངས་པའི་རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་གངྒཱའི་ཀླུང་ཆེན་ཁ་བབས"]},{"id":"O1GS401481GS43740","title":["སམྤུ་ཊའི་མཆོད་བསྟོད"]},{"id":"O1GS401481GS43741","title":["དཔལ་རྡོ་རྗེ་དབྱིངས་ལྷ་སོ་བདུན་གྱི་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩིའི་གངྒཱའི་ཀླུང་ཆེན"]},{"id":"O1GS401481GS40150"},{"id":"O1GS401481GS40205"},{"id":"O1GS401481GS40215"},{"id":"O1GS401481GS40287","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་སྣུར་ལུགས་ལྷ་མང་གི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ལྷ་ཆེན་རལ་ལྤའི་རླུང་ཆེན"]},{"id":"O1GS401481GS40213"},{"id":"O1GS401481GS40230","title":["མཉམ་མེད་ཇོ་བོ་ཆེན་པོ་ནས་བརྒྱུད་པའི་རྡོ་རྗེ་མི་འཁྲུགས་པ་མཆོག་གི་སྤྲུལ་སྐུ་ལྷ་དགུའི་དབང་ཐོ་ལས་སྒྲིབ་རྣམ་སྦྱོང"]},{"id":"O1GS401481GS40208"},{"id":"O1GS401481GS40222","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་ཏུ་མེད་པ་འཆི་མེད་རྔ་སྒྲ་ལྷ་དགུའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཐོ་ཡིག་འཆི་མེད་གྲུབ་པའི་དགའ་སྟོན"]},{"id":"O1GS401481GS40207"},{"id":"O1GS401481GS40219","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པ་ལྷ་དགུའི་སྐྱིལ་འཁོར་གྱི་ཆོ་ག་འཆི་མེད་གྲུབ་པའི་ལམ་བཟང"]},{"id":"O1GS401481GS40220","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པ་ལྷ་དགུའི་དབང་གི་ཆོ་ག་འཆི་མེད་གྲུབ་པའི་ལམ་བཟང་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ"]},{"id":"O1GS401481GS40221","title":["ཚེ་དཔག་མེད་ལྷ་དགུའི་དཀྱིལ་འཁོར་ལ་བརྟེན་པi rab gnas bsod nams rgya mtsho"]},{"id":"O1GS401481GS40217"},{"id":"O1GS401481GS40231","title":["དཔལ་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེ་འགྲོ་བཟང་ལུགས་ཀཡཧི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དྲེགས་པ་ཀུན་འཇོམས"]},{"id":"O1GS401481GS40209"},{"id":"O1GS401481GS40223","title":["བཅོམ་ལྡན་འདས་འཆི་མེད་རྔ་སྒྲ་ལྷ་བཅུ་བདུན་གྱི་སྒྲུབ་དཀྱིལ་དང་ཆོག་དང་བཅས་པ་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན"]},{"id":"O1GS401481GS40210"},{"id":"O1GS401481GS40224","title":["བཅོམ་ལྡན་འདས་དོན་ཡོད་ཞག་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྡིག་སྒྲིབ་ཀུན་འཇོམས"]},{"id":"O1GS401481GS40225","title":["དོན་ཡོད་ཞགས་པའི་སློབ་མ་དབང་བསྐུར་གྱི་ཆོ་ག་དུང་དཀར་གཡས་སུ་འཁྱིལ་པའི་སྒྲ་དབྱངས"]},{"id":"O1GS401481GS40212"},{"id":"O1GS401481GS40227","title":["རྡོ་རྗེ་མི་འཁྲུགས་པའི་སྒོ་ནས་གཤིན་པོ་རྗེས་སུ་བཟུང་བའི་ཆོ་ག་གཞན་ཕན་ཟླ་བ"]},{"id":"O1GS401481GS40228","title":["བཅོམ་དན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པའི་དཀྱིལ་འཁོརད་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་ཟླ་སྣང"]},{"id":"O1GS401481GS40216"},{"id":"O1GS401481GS40288","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་འབྲུག་ལུགས་ལྷ་བཅོ་ལྔའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་དག་བྱེད་གངྒཱའི་ལྷ་མོ"]},{"id":"O1GS401481GS40211"},{"id":"O1GS401481GS40226","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ཞལ་བཅུ་གཅིག་པ་ལྷ་མང་གི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་གངྒཱའི་ཆུ་རྒྱུན"]},{"id":"O1GS401481GS40214"},{"id":"O1GS401481GS40229","title":["གྲུབ་ཆེན་བ་རི་པའི་བཀའ་སྲོལ་རྡོ་རྗེ་རྣམ་འཇོམས་དཀར་པོ་ལྷ་བཅུ་དགུའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་ཟླ་ཞུན་ཀླུང་ཆེན"]},{"id":"O1GS401481GS40206"},{"id":"O1GS401481GS40218","title":["གཙུག་ཏོར་དྲི་མེད་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ལས་རིམ་གཞན་ཕན་ཀུན་ཁྱབ་སྣང་བ"]},{"id":"O1GS401481GS40173"},{"id":"O1GS401481GS41419"},{"id":"O1GS401481GS41421"},{"id":"O1GS401481GS41440","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་བརྒྱུད་པ་ཡིད་བཞིན་ནོར་བུ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་དཔལ་སྟེར"]},{"id":"O1GS401481GS41455","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་ལམ་རིམ་མདོར་བསྡུས་པ་ཡིད་བཞིན་ནོར་བུའི་སྙིང་པོ"]},{"id":"O1GS401481GS41435","title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་ཐུན་མོང་མ་ཡིན་པའི་སྙན་བརྒྱུད་ཡི་གེར་བཀོད་པ་མཁའ་སྤྱོད་བགྲོད་པའི་ལམ་བཟང"]},{"id":"O1GS401481GS41454","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་ཞལ་ཤེས་མན་ངག་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O1GS401481GS41439","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་བོང་བུའི་ཞལ་ཅན་གྱི་བསྐྱེད་རྫོགས་ཀྱི་ཁྲིད་ཡིག་སྙིང་པོར་དྲིལ་བ་བདེ་ཆེན་ཐིག་ལེ"]},{"id":"O1GS401481GS41436","title":["ཁྲིད་ཡིག་མཁའ་སྤྱོད་བགྲོད་པའི་ཉེ་ལམ ༼དཔལ་སྡོམ་དྲུག་པ་རྣལ་འབྱོར་ནམ་མཁའི་བཅུད། །དཔལ་མཁའ་སྤྱོད་དགའ་མའི་ཉེ་ལམ་མཆོག། །དཔལ་ལྡན་ས་ཀྱའི་བླ་ཆེན་གསེར་ཆོས་གང། །དཔལ་མཆོག་ཧེ་རུ་ཀ་དཔལ་ཚར་རྗེའི། །གསུང་གི་བཅུད་འདི་འདི་ཕྱིར་ཕན་འདོད་རྣམས། །བརྩོན་པས་བསྒྲུབས་ན་ན་རྒ་འཆི་བ་ལས། །ངེས་པར་ལེགས་གྲོལ་གསོལ་བ་མཆོག་འགྲུབ་པས། །ཟིན་བྲིས་འདི་ཡང་ཡང་དག་ལམ་ཆེན་ཡིན"]},{"id":"O1GS401481GS41430","title":["དྲིལ་བུ་ལུས་དཀྱིལ་སྒྲུབ་ཐབས་མདོར་བསྡུས་པ་ཟབ་དོན་སྙིང་པོ"]},{"id":"O1GS401481GS41429","title":["བདེ་མཆོག་དྲིལ་བུ་ཁ་ཆེ་ལུགས་ཀྱི་བརྒྱུད་འདེབས"]},{"id":"O1GS401481GS41437","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་ཁྲིད་ཀྱི་འཆད་ཐབས་མཁའ་སྤྱོད་ལམ་བཟང་མཛེས་པར་བྱེད་པའི་རྒྱན"]},{"id":"O1GS401481GS41427","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་པའི་གཞུང་གསུམ་སྐོར"]},{"id":"O1GS401481GS41451","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དབང་གི་བྱ་བ་མདོར་བསྡུས་པ"]},{"id":"O1GS401481GS41452","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་པའི་ཐབས"]},{"id":"O1GS401481GS41453","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རིམ་པ་ལྔ་པ"]},{"id":"O1GS401481GS41438","title":["བདེ་མཆོག་བོང་བུའི་ཕྲ་ཐིག་གི་བརྒྱུད་འདེབས"]},{"id":"O1GS401481GS41425","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ནག་པོ་པའི་སྒྲུབ་ཐབས་ཤིན་ཏུ་བསྡུས་པ་དྲན་པ་གཅིག་པ"]},{"id":"O1GS401481GS41428","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་རྫོགས་རིམ་རིམ་པ་ལྔའི་གསལ་བྱེད"]},{"id":"O1GS401481GS41441","title":["བདེ་མཆོག་སྙན་བརྒྱུད་ཀྱི་ཡུམ་བཀའ་ལྷན་ཅིག་སྐྱེས་མའི་ཉས་ལེན་ཤིན་ཏུ་བསྡུས་པ་བདུད་རྩིའི་སྙིང་པོ"]},{"id":"O1GS401481GS41433","title":["གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ལུགས་ཀྱིས་ལེགས་པར་བཀྲལ་བའི་བདེ་མཆོག་རིམ་ལྔའི་ཁྲིད་ཡིག་བྱང་ཆུབ་སྙིང་པོར་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O1GS401481GS41426","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ནག་པོ་པའི་ལུགས་ཀྱི་བསྐྱེད་རྫོགས་མདོར་བསྡུས་བདེ་ཆེན་སྙིང་པོ"]},{"id":"O1GS401481GS41423","title":["གྲུབ་ཆེན་ནག་པོ་སྤྱོད་པས་མཛད་པའི་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་རྫོགས་རིམ་རིམ་པ་བཞི་པ"]},{"id":"O1GS401481GS41434","title":["བདེ་མཆོག་དྲིལ་བུ་རིམ་ལྔའི་ཁྲིད་འཆད་ཐབས་གསར་བུའི་མགུལ་རྒྱན"]},{"id":"O1GS401481GS41431","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་བསྐྱེད་པའི་རིམ་པའི་ཁྲིད་ཡིག་ཟིན་བྲིས་ཉུང་གསལ"]},{"id":"O1GS401481GS41432","title":["བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་རྣམ་པར་བཤད་པ་ཟླ་བ་བདུད་རྩིའི་ཐིག་ཕྲེང"]},{"id":"O1GS401481GS41422"},{"id":"O1GS401481GS41445","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རིམ་གཉིས་འབྲོ་ལུགས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་རྡོ་རྗེ་འབེབས་པ་ཆེན་པོ"]},{"id":"O1GS401481GS41448","title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོ་ལྷན་སྐྱེས་ཀྱི་རྒྱུན་ཁྱེར་དང་རྣལ་འབྱོར་ཡན་ལག་དྲུག་པ་སྟན་ཐོག་གཅིག་པའི་དམིགས་སྡོམ་ལྷན་སྐྱེས་གྲུབ་སྟེར"]},{"id":"O1GS401481GS41449","title":["སྦྱོར་དྲུག་སྟན་ཐོག་གཅིག་མའི་དམིགས་ཁྲིད་མདོར་བསྡུས་སྙིང་གི་ཐིག་ལེ"]},{"id":"O1GS401481GS41443","title":["དཔལ་མཆོག་དང་པོའི་སངས་རྒྱས་ཀྱི་མན་ངག་ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་བྱིན་རླབས་བཀའ་བརྒྱུད་བླ་མར་གསོལ་བ་འདེབས་པ་བརྒྱུད་འཛིན་མཆོག་རྒྱས"]},{"id":"O1GS401481GS41444","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྦྱོར་དྲུག་གི་སྔོན་འགྲོ་ཆོས་སྤྱོད་ཀྱི་ངག་འདོན་ཟུང་འཇུག་ཐེམ་སྐས"]},{"id":"O1GS401481GS41442","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྡོ་རྗེའི་རྣལ་འབྱོར་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་གཞུང"]},{"id":"O1GS401481GS41446","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་སྙིང་པོ"]},{"id":"O1GS401481GS41447","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པའི་མན་ངག"]},{"id":"O1GS401481GS40164"},{"id":"O1GS401481GS41209"},{"id":"O1GS401481GS41215"},{"id":"O1GS401481GS41222","title":["སྒྲོལ་མ་རྣལ་འབྱོར་མའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འབར་བ"]},{"id":"O1GS401481GS41223","title":["བཅོམ་ལྡན་འདས་མ་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་རྩ་བའི་དབང་བསྐུར་གྱི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཨུཏྤ་ལ་ལྗོན་ཤིང"]},{"id":"O1GS401481GS41214"},{"id":"O1GS401481GS41221","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་དྲྭ་བའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་ཐུགས་རྗེའི་འོད་ཟེར་འབྱུང་བ"]},{"id":"O1GS401481GS41216"},{"id":"O1GS401481GS41224","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་ཐབས་བཀླགས་པས་དོན་གྲུབ"]},{"id":"O1GS401481GS41225","title":["རྡོ་རྗེ་ཕུར་པའི་དཀྱིལ་ཆོག་ཡིད་འོང་བློ་གྲོས་ཁ་འབྱེད་བཞིན་ལས་རིན་ཆེན་དོ་ཤལ་དུ་ཞལ་འཕངས་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ་བློ་དམན་རྣམས་ཀྱིས་རྟོགས་པར་སླ་བ་ཡིད་ཀྱི་མུན་སེལ"]},{"id":"O1GS401481GS41226","title":["རྡོ་རྗེ་ཕུར་པའི་དབང་གི་ཆོ་ག་བློ་གསལ་དགའ་བ་སྐྱེད་བྱེད"]},{"id":"O1GS401481GS41211"},{"id":"O1GS401481GS41218","title":["གྲུབ་ཆེན་མི་ཏྲ་ཛོ་ཀིའི་ལུགས་ཀྱི་སྤྱན་རས་གཟིགས་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག"]},{"id":"O1GS401481GS41213"},{"id":"O1GS401481GS41220","title":["རྗེ་བཙུན་མ་ཀུ་རུ་ཀུ་ལླེ་ལྷ་ལྔའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་སྲིད་ཞིའི་དགོས་པ་ཀུན་འགྲུབ"]},{"id":"O1GS401481GS41210"},{"id":"O1GS401481GS41217","title":["བཅོམ་ལྡན་འདས་འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱལ་བ་རྒྱ་མཚོའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ཐར་པའི་ལམ་ཆེན"]},{"id":"O1GS401481GS41212"},{"id":"O1GS401481GS41219","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཐསེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན"]},{"id":"O1GS401481GS40174"},{"id":"O1GS401481GS41397"},{"id":"O1GS401481GS41398"},{"id":"O1GS401481GS41400","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་ཁྲིད་ཡིག་མཐོང་བ་དོན་ལྡན ༼སྦྱོར་དྲུག་ཁྲིད༽"]},{"id":"O1GS401481GS41399"},{"id":"O1GS401481GS41402","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་གི་འགྲེལ་པ ༼རྣམ་འགྲེལ་གཉགས་མ༽"]},{"id":"O1GS401481GS41408","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མན་ངག་ལུགས་ཀྱི་ཕྱེ་བསྐྱེད་པའི་རིམ་པ་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་གསང་ཆེན་སྟོན་པའི་འོད་འཕྲེང"]},{"id":"O1GS401481GS41405","title":["གསུང་ངག་སྔོན་འགྲོའི་ཁྲིད་རིམ་སྣང་གསུམ་སྙིང་པོའི་ལེགས་བཤད"]},{"id":"O1GS401481GS41404","title":["གསུང་ངག་རིན་པོ་ཆེའི་བྱུང་ཚུལ་དང་ཁོག་ཕུབས་ཀྱི་ཟིན་བྲིས་གསུང་ངག་བསྟན་པའི་པད་ཚལ་བཞད་པ"]},{"id":"O1GS401481GS41401","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་སོགས་གཞུང་ཁྲིད་གཅེས་བཏུས"]},{"id":"O1GS401481GS41418","title":["གཞུང་ཇི་ལྟ་བ་བཞིན་དཀྲི་བའི་ཁྲིད་ཡིག་ཚིགས་བཅད་མ་རྒྱུད་གསུམ་ལམ་གྱི་རིམ་པའི་བསྡུས་དོན"]},{"id":"O1GS401481GS41412","title":["རྡོ་རྗེའི་ཚིག་རྐང་མཆན་དང་བཅས"]},{"id":"O1GS401481GS41413","title":["རྡོ་རྗེའི་ཚིག་རྐང་གི་བསྡུས་དོན"]},{"id":"O1GS401481GS41414","title":["གསུང་ངག་རིན་པོ་ཆེའི་རྣམ་འགྲེལ་དོན་བསྡུས་ཚིགས་བཅད་མ ༼ཨ་སེང་མ༽"]},{"id":"O1GS401481GS41415","title":["ལྟ་བ་འཁོར་འདས་དབྱེར་མེད་ཀྱི་གཞུང་རིན་ཆེན་སྣང་བའི་རྩ་བ"]},{"id":"O1GS401481GS41417","title":["ལམ་འབྲས་ཀྱི་གཞུང་ཇི་ལྟ་བ་བཞིན་དཀྲི་བའི་ཁྲིད་ཡིག་ཚིགས་བཅད་མ"]},{"id":"O1GS401481GS41416","title":["གསུང་སྔགས་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་གཞུང་ཇི་ལྟ་བ་བཞིན་དུ་དཀྲི་བ ༼ཇོ་ལུགས་མ༽"]},{"id":"O1GS401481GS41407","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་ཕྱི་བསྐྱེད་པའི་རིམ་པའི་རྣམ་པར་བཤད་པ་བློ་གསལ་བདེ་འཇུག་མཁས་པ་ལ་ཉེར་མཁོ་སྙིང་པོའི་ལེགས་བཤད"]},{"id":"O1GS401481GS41406","title":["རྡོ་རྗེ་ཐེག་པའི་བསླབ་བྱ་དམ་ཚིག་གི་ཚོགས་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་ལམ་གྱི་རྩ་བ་བག་ཡོད་གཏམ་གྱི་བདུད་རྩི"]},{"id":"O1GS401481GS41403","title":["གསུང་ངག་རིན་པོ་ཆེའི་བརྒྱུད་འདེབས"]},{"id":"O1GS401481GS41410","title":["གསུང་ངག་རིན་པོ་ཆེའི་དངོས་གཞིའི་ཁྲིད་རིམ་རྒྱུད་གསུམ་སྙིང་པོའི་ལེགས་བཤད"]},{"id":"O1GS401481GS41409","title":["ཟབ་མོ་དཀྱིལ་གྱི་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་ཉུང་ངུ་རྣམ་གསལ"]},{"id":"O1GS401481GS40160"},{"id":"O1GS401481GS41018"},{"id":"O1GS401481GS41019"},{"id":"O1GS401481GS41022","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ལཱུ་ཧི་པའི་བཞེད་སྲོལ་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་དཀྱིལ་ཆོག་སིནདྷཱུ་འི་ཀླུང་ཆེན་ཁྱུ་མཆོག་ཁ་འབབས"]},{"id":"O1GS401481GS41029","title":["གཏོར་མགྲོན་གཤེགས་བསྡུའི་རྗེས་སུ་སྤྲོ་ན"]},{"id":"O1GS401481GS41023","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཧི་པའི་ལུགས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩིའི་སིནྡྷཱུའི་ཀླུང་ཆེན"]},{"id":"O1GS401481GS41020"},{"id":"O1GS401481GS41024","title":["གྲུབ་དབང་ནག་པོ་སྤྱོད་པའི་རྡོ་རྗེའི་བཞེད་སྲོལ་འཁོར་ལོ་བདེ་མཆོག་གི་དཀྱིལ་ཆོག་དག་བྱེད་ནཻ་རཱཉྫ་ན་བདེ་ཆེན་འཆི་མེད་ཀླུང་ཆེན"]},{"id":"O1GS401481GS41026","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ནག་པོ་ལུགས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩིའི་ནཻ་རཱཉྫ་ནའི་ཀླུང་ཆེན"]},{"id":"O1GS401481GS41021"},{"id":"O1GS401481GS41027","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གྲུབ་ཆེན་དྲིལ་བུ་ལེགས་ཀྱི་ཕྱི་རྡུལ་ཚོན་གྱི་ཆོ་གའི་མངོན་དཀྱིལ་གཉིས་ལྷན་ཅིག་ཏུ་བཀོད་པ་ངེས་དོན་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O1GS401481GS41028","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་ཚང་ཆེན་རལ་ཀླུང"]},{"id":"O1GS401481GS40170"},{"id":"O1GS401481GS41526"},{"id":"O1GS401481GS41534"},{"id":"O1GS401481GS41545","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ལྷ་ཅུམ་ཅུ་པའི་སྒྲུབ་དཀྱིལ་དབང་དང་བཅས་པ་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O1GS401481GS41533"},{"id":"O1GS401481GS41543","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་དབང་ཆོག་གདོན་བགེགས་མཐར་བྱེད"]},{"id":"O1GS401481GS41544","title":["དཔལ་ནག་པོ་ཆེན་པོའི་བསྟོད་པ་རྐང་པ་བརྒྱད་པ"]},{"id":"O1GS401481GS41535"},{"id":"O1GS401481GS41546","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་ཞལ་གདམས་ཀྱི་སྐོར་ལས་སྒྲུབ་ཁོག་ཆེན་མོའི་ཕྲིན་ལས་ཁོལ་ཕྱུག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་འདོད་འབྱུང་དབང་གི་རྒྱལ་པོ"]},{"id":"O1GS401481GS41547","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་ཞལ་གདམས་ལས་བྱུང་བའི་སྨིན་བྱེད་དབང་གི་ལག་ལེན་བཅུད་འདུས་བདུད་རྩིའི་རྒྱལ་པོ"]},{"id":"O1GS401481GS41532"},{"id":"O1GS401481GS41542","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་སྒྲུབ་ཐབས་དབང་བསྐུར་བའི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བསྡེབས་པ་ཐུགས་རྗེ་རྣམ་པར་རོལ་པའི་རྒྱན"]},{"id":"O1GS401481GS41527"},{"id":"O1GS401481GS41536"},{"id":"O1GS401481GS41537"},{"id":"O1GS401481GS41541","title":["ལྷའི་རྣལ་འབྱོར་ཕལ་མོ་ཆེ་ལ་སྦྱར་རུང་སྲེག་བླུགས་ཀྱི་ཆོ་གའི་ཁོག་ཕུབ་ངག་འདོན་བཅས་རིན་ཆེན་གསེར་གྱི་ཕྲེ་མིག"]},{"id":"O1GS401481GS41539","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཏིག་ལས་ཕྲིན་ལས་ཡེ་ཤེས་སྣང་བ"]},{"id":"O1GS401481GS41548","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་ལས། ཡང་ཟབ་ཚེའི་བྱིན་རླབས་ཀྱི་ཕྱག་ལེན་གསལ་བར་བཀོད་པ་ཡེ་ཧེས་ཐིག་ལེ"]},{"id":"O1GS401481GS41540","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་ལས། རྩ་བའི་སྨིན་བྱེད་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O1GS401481GS41528"},{"id":"O1GS401481GS41529","title":["ལེགས་པར་བཤད་པ་རྡོ་རྗེ་ཕྲེང་བ་མཛེས་རྒྱན་ནོར་བུའི་ཆུན་འཕྱང ༼འདི་ན་གྲུབ་ཆེན་ཨ་བྷ་ཡའི། །རྡོར་ཕྲེང་སྒྲུབ་དཀྱིལ་མཛེས་བརྒྱན་བཞུགས"]},{"id":"O1GS401481GS41530","title":["དཔལ་རྡོ་རྗེ་ཕྲེང་བའི་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་རྣམས་ལ་བསྟོད་པ་རྒྱལ་བ་སྲས་བཅད་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O1GS401481GS41531","title":["དཔལ་རྡོ་རྗེ་ཕྲེང་བའི་དབང་གི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པའི་རབ་ཏུ་བྱེད་པ་བྱིན་རླབས་གྲུ་ཆར་འབེབས་པའི་སྤྲིན་ཆེན"]},{"id":"O1GS401481GS40157"},{"id":"O1GS401481GS40959"},{"id":"O1GS401481GS40960"},{"id":"O1GS401481GS40963","title":["དཔལ་གཤིན་རྗེའི་གཤེད་གདོང་པ་དྲུག་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་དཔུང་འཇོམས་བྱེད"]},{"id":"O1GS401481GS40964","title":["དཔལ་གཤིན་རྗེའི་གཤེད་གདོང་པ་དྲུག་པ་ཉེར་གཅིག་གི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་མྱུར་འབེབས"]},{"id":"O1GS401481GS40961"},{"id":"O1GS401481GS40969","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རྭ་ལུགས་ལྷ་དགུའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་གླང་ཆེན་ཁ་འབབས"]},{"id":"O1GS401481GS40965","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རྭ་ལུགས་ལྷ་དགུའི་དཀྱིལ་ཆོག་ནག་པོ་འགོ་ཤེས་ཐོགས་མེད་རྡོ་རྗེའི་ཆུ་རྒྱུན་དང་རྡོ་རྗེ་འཇིགས་བྱེད་རྭ་ལུགས་ཀྱི་དབང་གི་འཚམས་སྦྱོར་མདོར་བསྡུས་ཐོས་པ་དོན་ལྡན"]},{"id":"O1GS401481GS40970","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་དང་དྲག་པོའི་སྦྱིན་སྲེག་གི་ཆོ་གའི་ལག་ལེན"]},{"id":"O1GS401481GS40967","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རྭ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་བདུད་འཇོམས་སྣང་བ"]},{"id":"O1GS401481GS40968","title":["འཇིགས་བྱེད་རྭ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དང་གཏོར་ཆོག་གི་ཟུར་འདེབས་བསྣེཡན་སྒྲུབ་རྣམ་རོལ"]},{"id":"O1GS401481GS40962"},{"id":"O1GS401481GS40973","title":["དཔལ་རྭ་ཚར་གཉིས་ཀྱི་ཐུན་མོང་མ་ཡིན་པའི་བཞེད་པ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་མངོན་དཀྱིལ་ལྷན་ཐབས་ཆ་ལག་བཅས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཟབ་དོན་རབ་གསལ"]},{"id":"O1GS401481GS40974","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རྭ་ལུགས་ལྷ་བཅུ་གསུམ་གྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་སེངྒེའི་ཁ་འབབས"]},{"id":"O1GS401481GS40154"},{"id":"O1GS401481GS40353"},{"id":"O1GS401481GS40359"},{"id":"O1GS401481GS40374","title":["བཅོམ་ལྡན་འདས་ཤཱཀྱ་སེང་གེ་གཙུག་ཏོར་དགུ་པའི་སྒྲུབ་དཀྱིལ་གྱི་དབང་ཆོག་དང་བཅས་པ་ངན་གསོང་རྒྱུན་གཅོད"]},{"id":"O1GS401481GS40360"},{"id":"O1GS401481GS40362","title":["ནམ་མཁའ་ལྟར་དྲི་མ་མེད་པ་གསུང་གི་དབང་ཕྱུག་གི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་མཁས་པའི་དགའ་སྟོན"]},{"id":"O1GS401481GS40358"},{"id":"O1GS401481GS40370","title":["ཀུན་རིག་གི་བུམ་བཟླས་བཀླག་ཆོག་ཏུ་བཀོད་པ"]},{"id":"O1GS401481GS40364","title":["སྦྱོང་རྒྱུད་ནས་གསུངས་པའི་དཀྱིལ་འཁོར་བཅུ་གཉིས་ཀྱི་དབང་ཆོག་གཞན་ཕན་རྒྱ་མཚོ། སྦྱོང་དཀྱིལ་དབང་ལ་སྟ་གོན་གྱི་བཤད་པའི་ཁ་སྐོང། སྔགས་ཟུར་བཀོལ"]},{"id":"O1GS401481GS40369","title":["ཀུན་རིག་དཀྱིལ་འཁོར་ཡོངས་རྫོགས་ཀྱི་སྒྲུབ་ཐབས་ངག་འདོན"]},{"id":"O1GS401481GS40373","title":["ཀུན་རིག་རྩ་བའི་དཀྱིལ་འཁོར་གྱི་དབང་གི་ཆོ་ག་བློ་གསལ་ཀུན་དགའ"]},{"id":"O1GS401481GS40367","title":["དཔལ་ཀུན་རིག་གི་ཆོ་ག་གཞན་ཕན་མཐའ་ཡས"]},{"id":"O1GS401481GS40368","title":["དཔལ་ཀུན་རིག་གི་དཀྱིལ་འཁོར་ཡོངས་རྫོགས་ཀྱི་སྒྲུབ་ཐབས་སྒྲིབ་པ་རྣམ་སེལ"]},{"id":"O1GS401481GS40371","title":["རྒྱུད་སྡེ་འོག་མ་གསུམ་ལ་ཉེ་བར་མཁོ་བའི་ཆ་གསུམ་གཏོར་མ"]},{"id":"O1GS401481GS40372","title":["ངན་སོང་སྦྱོང་རྒྱུད་ནས་བཤད་པའི་སྦྱིན་སྲེག་རོ་སྲེག་མཆོད་རྟེན་གྱི་ཆོ་ག་རབ་གནས་མདོར་བསྡུས་པའི་ལག་ལེན་ཤིན་ཏུ་གསལ་བ"]},{"id":"O1GS401481GS40361"},{"id":"O1GS401481GS40363","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གསང་ལྡན་གྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་གསེར་གྱི་ཐུར་མ"]},{"id":"O1GS401481GS40151"},{"id":"O1GS401481GS40313"},{"id":"O1GS401481GS40314"},{"id":"O1GS401481GS40317","title":["རྣམ་པར་སྣང་མཛད་མངོན་པརྦྱང་ཆུབ་པ་ལྷ་བརྒྱ་དང་ཉི་ཤུ་རྩ་གཉིས་མཚན་མ་གཉིས་དང་བཅས་པའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་སྐུའི་བཀོད་པ་མི་ཟད་པའི་མཛོད་ཀྱི་སྒོ་རྣམ་པར་འབྱེད་པ"]},{"id":"O1GS401481GS40320","title":["རྣམ་སྣང་མངོན་བྱང་གི་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O1GS401481GS40319","title":["རྣམ་སྣང་མངོན་བྱང་གི་བསྙེན་ཡིག་རང་གཞན་ཉེར་མཁོ"]},{"id":"O1GS401481GS40318","title":["མངོན་བྱང་རྒྱུན་ཁྱེར་དཀོན་མཆོག་བསྟན་པ་རབ་རྒྱས་དང། རྡོར་དབྱིངས་རྒྱུན་ཁྱེར་ཞྭ་ལུ་བློ་གསལ་བསྟན་སྐྱོང་གསུང་བཅས"]},{"id":"O1GS401481GS40321","title":["རྣམ་སྣང་མངོན་བྱང་གི་དབང་བཀའི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O1GS401481GS40322","title":["རྒྱུད་སྡེ་གཉིས་པ་སྤྱོད་པའི་རྒྱུད་ཀྱི་གཙོ་བོ་རྣམ་སྣང་མངོན་བྱང་གི་རྒྱུད་ཀྱི་རྗེས་སུ་འབྲང་བའི་བཅོམ་ལྡན་འདས་རྣམ་པར་སྣང་མཛད་ཀྱི་སྒྲུབ་ཐབས་ཉེ་བར་བསྡུས་པ་ཕན་བདེའི་ཆར་འབེབས"]},{"id":"O1GS401481GS40323","title":["དཔལ་རྡོ་རྗེ་དབྱིངས་ཀྱི་དབང་གི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ་བདུད་རྩིའི་སྤྲིན་མཛེས"]},{"id":"O1GS401481GS40324","title":["རྒྱུད་སྡེ་གྲུམ་པ་རྣལ་འབྱོར་རྒྱུད་ཀྱི་གཙོ་བོ་དཔལ་རྡོ་རྗེ་དབྱིངས་ཀྱི་རྒྱུན་ཁྱེར་ཉུང་འདུས་བདུད་རྩིའི་ཐིག་ཕྲེང"]},{"id":"O1GS401481GS40315"},{"id":"O1GS401481GS40316","title":["འཇམ་པའི་དབྱངས་ཨ་ར་པ་ཙ་ན་ལྷ་ལྔའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བཀླགས་ཆོག་ཡིད་ཀྱི་མུན་སེལ"]},{"id":"O1GS401481GS40325"},{"id":"O1GS401481GS40326"},{"id":"O1GS401481GS40333","title":["འཕགས་པ་འོད་ཟེར་དྲི་མེད་ཀྱི་རྒྱུན་གྱི་བཟླས་པ་བྱ་ཚུལ་འཆི་མེད་འབྱུང་བ"]},{"id":"O1GS401481GS40328","title":["འཕགས་པ་འོད་ཟེར་དྲི་མེད་ཀྱི་ཆོག་བསྒྲིགས་འོད་ཟེར་ཕྲེང་བ"]},{"id":"O1GS401481GS40330","title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་འོད་ཞེས་བྱ་བའི་གཟུངས"]},{"id":"O1GS401481PD82094","title":["གཙུག་ཏོར་དྲི་མེད་ཀྱི་བདག་བསྐྱེད"]},{"id":"O1GS401481GS40332","title":["གཙུག་ཏོར་དྲི་མེད་ཀི་ཆོ་གའི་ཟིན་བྲིས"]},{"id":"O1GS401481PD82091","title":["འཕགས་པ་འོད་ཟེར་དྲི་མེད་ཀྱི་བསྙེན་ཡིག་འཁྲུལ་པའི་གཡའ་སེལ"]},{"id":"O1GS401481GS40334","title":["དྲི་མེད་གསང་སྔགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་བསྒོམ་བཟླས"]},{"id":"O1GS401481PD82090","title":["དྲི་མེད་རྣམ་གཉིས་ཀྱི་ཆོ་ག་དང་རྗེས་སུ་འབྲེལ་བའི་སཱཙྪ་གདབ་པའི་ཆོ་ག་བསགས་སྦྱང་སྙིང་པོ"]},{"id":"O1GS401481PD82093","title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་འོད་ཀྱི་གཟུངས་ལས་གསུངས་པའི་མཆོད་རྟེན་གྱི་སྲོག་ཤིང་འཛུགས་པའི་ཆོ་ག་ངག་འདོན་བཀླགས་ཆོག་ཏུ་བཀོད་པ"]},{"id":"O1GS401481PD82092","title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དགེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O1GS401481GS40327","title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པའི་སྲོག་ཤིང་འཛུགས་པའི་ཆོ་གའི་ལག་ལེན་ལས་སྒྲིབ་རྙོག་མ་བགྲུང་བྱེད་ནོར་བུ་ཀེ་ཏ་ཀའི་ཕྲེང་བ"]},{"id":"O1GS401481GS40331","title":["ཀུན་ནས་སྒོར་འཇུག་པའི་འོད་ཟེར་གཙུག་ཏོར་དྲི་མ་མེད་པར་སྣང་བ་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་སྙིང་པོ་དང་དམ་ཚིག་ལ་རྣམ་པར་བལྟ་བ"]},{"id":"O1GS401481GS40329","title":["འཕགས་པ་གཙུག་ཏོར་དྲི་མེད་ཀྱི་གཟུངས་བཀླག་པ་དང་མཆོད་རྟེན་བཞེངས་པའི་ཆོ་གའི་ལག་ལེན་ཁྲིགས་ཆགས་སུ་བཀོད་པ"]},{"id":"O1GS401481GS40168"},{"id":"O1GS401481GS43804"},{"id":"O1GS401481GS43805"},{"id":"O1GS401481GS43811","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་ཌོམྦི་ལུགས་ཀྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་གསལ་བར་བཀོད་པ་བཀའ་སྲོལ་བསྟན་པའི་སྐྱེད་ཚལ་རྒྱས་པའི་ཉིན་བྱེད་ཕྲིན་ལས་ཡོངས་ཁྱབ"]},{"id":"O1GS401481GS43806"},{"id":"O1GS401481GS43814","title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མའི་སྒྲུབ་ཐབས་དང་དཀྱིལ་ཆོག་གི་ཐོ་ཡིག"]},{"id":"O1GS401481GS43815","title":["རྡོ་རྗེ་བདག་མེད་མའི་བསྟོད་པ་རྣམ་དག་གི་ཕྲེང་བ"]},{"id":"O1GS401481GS43812","title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མ་ལྷ་མོ་བཅོ་ལྔའི་སྒྲུབ་ཐབས་མ་ནོར་དོན་གསལ"]},{"id":"O1GS401481GS43816","title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩིའི་རོལ་མཚོ"]},{"id":"O1GS401481GS43813","title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་ལྷ་མོ་བཅོ་ལྔའི་དཀྱིལ་ཆོག་གི་གསལ་བྱེད་ཕྲིན་ལས་ཀུན་ཁྱབ"]},{"id":"O1GS401481GS43807"},{"id":"O1GS401481GS43817","title":["བཅོམ་ལྡན་འདས་དགྱེས་པ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O1GS401481GS43818","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་དངོས་གྲུབ་རྒྱ་མཚོ"]},{"id":"O1GS401481GS43810"},{"id":"O1GS401481GS43822","title":["ཛྙཱ་ན་ལུགས་ཀྱི་དཔལ་ཀྱེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཐོ་ཡིག་བདེ་སྟོང་ལྷན་སྐྱེས་ཡེ་ཤེས་ཆར་འབེབས"]},{"id":"O1GS401481GS43808"},{"id":"O1GS401481GS43819","title":["བཅོམ་ལྡན་འདས་མ་བདག་མེད་མའི་སྒྲུབ་ཐབས་མཁའ་སྤྱོད་ཐེམ་སྐས"]},{"id":"O1GS401481GS43820","title":["བཅོམ་ལྡན་འདས་མ་རྡོ་རྗེ་བདག་མེད་མའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་མཁའ་སྤྱོད་ཤིང་རྟ"]},{"id":"O1GS401481GS43809"},{"id":"O1GS401481GS43821","title":["དགྱེས་པའི་རྡོ་རྗེའི་ལག་ལེན་གསལ་བར་བྱེད་པ་དཔལ་ཧེ་རུ་ཀ་དགྱེས་པ"]},{"id":"O1GS401481GS40178"},{"id":"O1GS401481GS41044"},{"id":"O1GS401481GS41049","title":["རྒྱུད་སྡེ་རིན་པོ་ཆེ་ཀུན་ལས་བཏུས་པའི་ཐོག་ཡིག་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གསང་བ་མ་ལུས་པ་གཅིག་ཏུ་འདུས་པ་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཟ་མ་ཏོག"]},{"id":"O1GS401481GS41050","title":["རྒྱུད་སྡེ་རིན་པོ་ཆེ་ཀུན་ལས་བཏུས་པའི་བྱུང་ཚུལ་དང་བཀའི་བསྡུ་བ་ཇི་ལྟར་མཛད་པའི་འཕྲོས་ལས་བརྩམས་ཏེ་གླེང་བ་ཟབ་དོན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O1GS401481GS40165"},{"id":"O1GS401481GS41227"},{"id":"O1GS401481GS41228"},{"id":"O1GS401481GS41230","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་ཆེན་པོའི་མངོན་པར་རྟོགས་པ་དངོས་གྲུབ་འདོད་འཇོ"]},{"id":"O1GS401481GS41231","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྤངས་རྟོགས་ཀྱི་ཡན་ཏན་ཀུན་ནས་འབྱུང་བ"]},{"id":"O1GS401481GS41232","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་རྡོ་རྗེ་གསུམ་གྱི་མྱུ་གུ་བསྐྲུན་བྱེད་བདུད་རྩིའི་གྲུ་ཆར"]},{"id":"O1GS401481GS41229"},{"id":"O1GS401481GS41233","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་སྡོམ་ཆེན་གྱི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ"]},{"id":"O1GS401481GS41234","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་སྡོམ་པ་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O1GS401481GS40175"},{"id":"O1GS401481GS41063"},{"id":"O1GS401481GS41065"},{"id":"O1GS401481GS41081","title":["འཕགས་མ་མཁའ་འགྲོ་མ་རྡོ་རྗེ་གུར་གྱི་རྒྱུད་ཀྱི་དགོངས་པ་དག་པ་གསུམ་གྱི་ཁྲིད་ཡིག"]},{"id":"O1GS401481GS41068"},{"id":"O1GS401481GS41085","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས་ཕྱི་ནང་གསང་བའི་ལམ་གྱི་སྨོན་ལམ་དང་བཅས་པ"]},{"id":"O1GS401481GS41086","title":["དཔལ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོའི་ཕྱི་སྲུང་བའི་འཁོར་ལོ་རྡོ་རྗེ་བྲག་རྫོང་མའི་རྒྱུན་ཁྱེར་རྡོ་རྗེའི་གོ་མཚོན་ཞེས་བྱ་བ་སོགས་ཟབ་བཏུས་ལེ་ཚན་བྲམ་ཟེ་ཆེན་པོའི་དགོངས་བཅུད"]},{"id":"O1GS401481GS41087","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོའི་ཟབ་ཁྲིད་རྡོ་རིང་པའི་ཡིག་ཆ་དང་མཁྱེན་བརྩེའི་ཟིན་བྲིས་གཉིས་སྦྱོར་ཚུལ་གྱི་ཞལ་ཤེས་སྙན་བརྒྱུད་ཟབ་མོ་ཁྱབ་བདག་ཞྭ་ལུ་པ་ཆེན་པོ་རིན་ཆེན་བསོད་ནམས་མཆོག་གྲུབ་ཀྱིས་མཛད་པ་ལྟར་ཁྲིགས་ཆགས་སུ་བསྡེབས་པ་ནག་འགྲོས་སུ་བཀོད་པ"]},{"id":"O1GS401481GS41066"},{"id":"O1GS401481GS41082","title":["དཔལ་སམྤུ་ཊ་ལས་གསུངས་པའི་རང་བྱིན་བརླབས་ཀྱི་དམིགས་པ་ཉི་ཤུ་རྩ་དགུའི་ཁྲིད་ཡིག"]},{"id":"O1GS401481GS41069"},{"id":"O1GS401481GS41088","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་དཀར་པོ་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་ཟབ་པ་བཞི་ལྡན་གྱི་ཁྲིད་ཡིག་མདོར་བསྡུས་བདུད་རྩིའི་སྙིང་པོ"]},{"id":"O1GS401481GS41090","title":["ཚེ་དཔག་མེད་གྲུབ་རྒྱལ་ལུགས་ཀྱི་བསྐྱེད་རྫོགས་ཀྱི་ཉམས་ལེན་མདོར་བསྡུས་འཆི་མེད་བདུད་རྩིའི་སྙིང་པོ"]},{"id":"O1GS401481GS41091","title":["ཚེ་དཔག་མེད་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་བསྐྱེད་རྫོགས་ཟབ་ཁྲིད་ཀྱི་ཡི་གེ་འཆི་མེད་བདུད་རྩིའི་ཆུ་གཏེར"]},{"id":"O1GS401481GS41092","title":["གུར་མགོན་དཀར་པོའི་ཚེ་ཁྲིད"]},{"id":"O1GS401481GS41067"},{"id":"O1GS401481GS41083","title":["ཐིག་ལེ་བཅུ་དྲུག་གི་སྒོམ་བལཟས་ཉམས་སུ་ལེན་ཚུལ་སྙིང་པོར་དྲིལ་བ"]},{"id":"O1GS401481GS41084","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་ཟབ་ཁྲིད་ཀྱི་རིམ་པ་སྙིང་པོར་དྲིལལ་བ་གྲུབ་གཉིས་མཆོག་སྦྱིན"]},{"id":"O1GS401481GS41064"},{"id":"O1GS401481GS41079","title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་གཞག་དང་རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པའི་སྟོང་ཐུན་ས་བཅད"]},{"id":"O1GS401481GS41080","title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་གཞག་པ"]},{"id":"O1GS401481GS41078","title":["རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པའི་དོན་ཉུང་ངུའི་ངག་གིས་གཏན་ལ་འབེབས་པའི་བསྟན་བཅོས་ལྗོན་ཤིང་མཛེས་པར་བྱེད་པའི་རྒྱན"]},{"id":"O1GS401481GS41077","title":["ཚུལ་དང་པོ་གསུམ་གྱི་དོན་ཉུང་ངུའི་མན་ངག་གིས་སྟོན་པས་བྱེད་པའི་ལེགས་པར་བཤད་པ་ཚུལ་གསུམ་གསལ་བར་བྱེད་པའི་རིན་པོ་ཆེའི་རྒྱན"]},{"id":"O1GS401481GS41076","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ"]},{"id":"O1GS401481GS40161"},{"id":"O1GS401481GS41093"},{"id":"O1GS401481GS41097"},{"id":"O1GS401481GS41105","title":["བཤད་རྒྱུད་རྡོ་རྗེ་མཁའ་འགྲོ་ལས་བསྟན་པའི་དཔལ་འཁོར་ལོ་བདེ་མཆོག་རྡོ་རྗེ་མཁའ་འགྲོ་ཧེ་རུ་ཀ་དྲུག་ཅུ་རྩ་གཉིས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O1GS401481GS41106","title":["དཔལ་འཁོར་ལོ་བདེ་མཧོག་རྡོ་རྗེ་མཁའ་འགྲོའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་ཀེ་ཏ་ཀའི་ཕྲེང་བ"]},{"id":"O1GS401481GS41094"},{"id":"O1GS401481GS41100","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་བསྡུས་རྒྱུད་རྩ་བའི་སྒྲུབ་ཐབས"]},{"id":"O1GS401481GS41101","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེས་མཛད་པའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་སྒྲུབ་ཆེན་རྡོ་རྗེ་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O1GS401481GS41098"},{"id":"O1GS401481GS41107","title":["གྲུབ་ཆེན་ལྭ་བའི་ཞབས་ཀྱིས་ལེགས་བཀྲལ་བའི། །བཅུ་གསུམ་བདག་ཉིད་འཁོར་ལོ་བདེ་མཆོག་གི། །སྒྲུབ་ཐབས་ཉུང་གསལ་རྟོགས་སླ་བཟླས་སྐྱོན་བྲལ། །ཁྱད་པར་བཞི་ལྡན་གཙུག་གི་ནོར་བུ"]},{"id":"O1GS401481GS41108","title":["བཅུ་གསུམ་བདག་ཉིད་འཁོར་ལོ་བདེ་མཆོག་གི། །དབང་བསྐུར་ཆོ་ག་གྲུབ་ཆེན་ལྭ་བའི་ལུགས། །ཉུང་གསལ་རྟོགས་སླ་ཟློས་པའི་སྐྱོན་དང་བྲལ། །ཁྱད་པར་བཞི་ལྡན་གཙུག་གི་ནོར་བུ"]},{"id":"O1GS401481GS41095"},{"id":"O1GS401481GS41102","title":["སློབ་དཔོན་འཇིགས་མེད་འབྱུང་གནས་ཞབས་ཀྱི་བཞེད་པའི་དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷ་དྲུག་ཅུ་རྩ་གཉིས་ཀྱི་སྒྲུབ་ཐབས་འཁྲུལ་སྤོང་ནག་འགྲོས་སུ་བཀོད་པ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ"]},{"id":"O1GS401481GS41099"},{"id":"O1GS401481GS41119","title":["དཔལ་བདེ་མཆོག་འཁོར་ལོས་སྒྱུར་དྲུག་གི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྣང་བྱེད"]},{"id":"O1GS401481GS41120","title":["དཔལ་བདེ་མཆོག་འཁོར་ལོས་སྒྱུར་དྲུག་གི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་ཡེ་ཤེས་རྣམ་རོལ"]},{"id":"O1GS401481GS41096"},{"id":"O1GS401481GS41103","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་སྡོམ་འབྱུང་གི་རྒྱུད་ལས་བསྟན་པའི་ལྷ་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས"]},{"id":"O1GS401481GS41104","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་སྡོམ་པ་འབྱུང་བའི་དཀིལ་འཁོར་གྱི་དབང་ཆོག་དྲི་མེད་ཟླ་བའི་ཆུ་རྒྱུན"]},{"id":"O1GS401481GS40171"},{"id":"O1GS401481GS41865","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དབང་གི་ཆུ་བོ་ཆེན་པོའི་རྣམ་བཤད་བདེ་ཆེན་རྒྱ་མཚོ"]},{"id":"O1GS401481GS41491"},{"id":"O1GS401481GS41494"},{"id":"O1GS401481GS41496","title":["མངོན་པར་རྟོགས་པ་མུ་ཏིག་ཕྲེང་བ ༼གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་མི་ཏྲ་ཛོ་ཀིའི་གསུང་ལས་བྱུང་བའི་ཐུགས་དམ་གྱི་ལྷ་མཆོག་བརྒྱ་རྩ་བརྒྱད་ཀྱི་མངོན་པར་རྟོགས་པ་མུ་ཏིག་ཕྲེང་བ་རྒྱ་གཞུང་དང་ཁྱད་མེད་གཉན་འོད་སྲུང་མགོན་པོའི་གསུང༽"]},{"id":"O1GS401481GS41497","title":["མི་ཏྲ་བརྒྱ་རྩའི་དབང་གི་ཆོ་ག་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས་ཐུགས་རྗེ་ཆེན་པོའི་དགོངས་རྒྱན"]},{"id":"O1GS401481GS41498","title":["མི་ཏྲ་བརྒྱ་རྩའི་དབང་སོ་སོའི་མཚམས་སྦྱོར་མདོར་བསྡུས་པ་ཐུགས་རྗེ་ཆེན་པོའི་དགོངས་རྒྱན་མཛེས་པར་བྱེད་པའི་རྒྱན"]},{"id":"O1GS401481GS41492"},{"id":"O1GS401481GS41499"},{"id":"O1GS401481GS41505","title":["བླ་མ་ལྔ་བཅུ་པ་དང་དེའི་འགྲེལ་པ་ལུང་གི་སྙེ་མ"]},{"id":"O1GS401481GS41509","title":["བླ་མ་ལྔ་བཅུ་པ"]},{"id":"O1GS401481GS41510","title":["བླ་མ་ལྔ་བཅུ་པའི་འགྲེལ་པ་ལུང་གི་སྙེ་མ"]},{"id":"O1GS401481GS41511","title":["ལམ་འབྲས་སློབ་བཤེས་སྣང་གསུམ་ཁྲིད་ཡིག་ལ་དཔྱད་པ"]},{"id":"O1GS401481GS41507","title":["ཤིང་རྟ་ཆེན་པོ་རྣམ་གཉིས་ཀྱི་གཞུང་དང་རྗེས་སུ་མཐུན་པའི་དབུ་མའི་ལྟ་ཁྲིད་བདུད་རྩིའི་སྙིང་པོ"]},{"id":"O1GS401481GS41508","title":["དཔལ་ལྡན་བིརྭ་པའི་མན་ངག་མཉམ་མེད་སྙིང་རྗེའི་བློ་སྦྱོང"]},{"id":"O1GS401482DB73551","title":["བློ་སྦྱོང་ཞེན་པ་བཞི་བྲལ་གྱི་སྐོར"]},{"id":"O1GS401482DB73552","title":["ཞེན་པ་བཞི་བྲལ"]},{"id":"O1GS401482DB73557","title":["བློ་སྦྱོང་ཞེན་པ་བཞི་བྲལ་གྱི་ཁྲིད་བྱང་སེམས་ཀུན་དགའ་ལེགས་རིན་གྱིས་མཛད་པའི་འཆད་ཐབས་ནོར་བུ་ཀེ་ཏ་ཀའི་དོ་ཤལ"]},{"id":"O1GS401482DB73558","title":["བློ་སྦྱོང་ཞེན་པ་བཞི་བྲལ་གྱི་ཉམས་དབངས་སྙིང་གི་བདུད་རྩི"]},{"id":"O1GS401482DB73556","title":["ཞེན་པ་བཞི་བྲལ་གྱི་ཁྲིད་ཡིག་རྗེ་བླ་མ་ཨཱ་ནནྡ་བྷ་དྲའི་གསུང་སྒྲོས"]},{"id":"O1GS401482DB73555","title":["ཞེན་པ་བཞི་བྲལ་གྱི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ"]},{"id":"O1GS401482DB73554","title":["ཞེན་པ་བཞི་བྲལ་གྱི་ཟིན་བྲིས"]},{"id":"O1GS401482DB73553","title":["ཞེན་པ་བཞི་བྲལ་གྱི་གདམས་ངག"]},{"id":"O1GS401481GS41500"},{"id":"O1GS401481GS41501","title":["སློབ་དཔོན་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་པ་ལྔ་པ"]},{"id":"O1GS401481GS41504","title":["རིམ་ལྔའི་དམར་ཁྲིད་ཀྱི་མན་ངག་ཡིད་བཞིན་ནོར་བུའི་ཟ་མ་ཏོག"]},{"id":"O1GS401481GS41503","title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་པ་གཙོ་བོ་ཡབ་ཡུམ་གྱི་མངོན་རྟོགས་བདེ་ཆེན་བཅུད་ཐིག"]},{"id":"O1GS401481GS41502","title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པ་ཅི་བསམ་ཀུན་འགྲུབ"]},{"id":"O1GS401481GS40158"},{"id":"O1GS401481GS40976"},{"id":"O1GS401481GS40990"},{"id":"O1GS401481GS40997","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་གཙོ་རྐྱང་ལ་ཕྱག་མཚན་སོ་གཉིས་ཀྱིས་བསྐོར་བའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་དྲག་པོ་བདུད་འཇོམས"]},{"id":"O1GS401481GS40992"},{"id":"O1GS401481GS41000","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་བདག་པོ་འཇམ་དཔལ་མཚན་བརྗོད་རིགས་བསྡུས་ཀྱི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འབར་བའི་རལ་གྲི"]},{"id":"O1GS401481GS41001","title":["འཇམ་དཔལ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གི་དབང་ཆོག་གསང་བ་ཀུན་འབྱུང་གི་གླེགས་བམ"]},{"id":"O1GS401481GS40991"},{"id":"O1GS401481GS40998","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ་གྱི་ངག་འདོན་བདུད་དཔུང་རྣམ་འཇོམས"]},{"id":"O1GS401481GS40999","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པ་བདུད་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དབང་གི་མཚམས་སྦྱོར་དང་བཅས་པ་བདུད་དཔུང་ཚར་གཅོད་གནམ་ལྕགས་རལ་གྲིའི་འཕྲུལ་འཁོར"]},{"id":"O1GS401481GS40989"},{"id":"O1GS401481GS40994","title":["ཞེ་དགུ་མའི་སྒྲུབ་ཐབས་ཞི་ཁྲོ་རྣམ་རོལ"]},{"id":"O1GS401481GS40995","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཞང་ལུགས་ལྷ་ཞུ་དགུ་མའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་ཞི་ཁྲོ་རྣམ་རོལ"]},{"id":"O1GS401481GS40996","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་བདུད་དཔུང་ཚར་གཅོད"]},{"id":"O1GS401481GS40988"},{"id":"O1GS401481GS40993","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་སྐྱོ་ལུགས་ལྷ་དགུའི་སྒྲུབ་ཐབས་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ་བདུད་ལས་རྣམ་རྒྱལ"]},{"id":"O1GS401481GS40977"},{"id":"O1GS401481GS40983"},{"id":"O1GS401481GS40986","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བའི་རྒྱུད་ལས་བསྟན་པའི་ཧེ་རུ་ཀ་རིགས་བསྡུས་པའི་སྒྲུབ་དྱིལ་དབང་ཆོག་དང་བཅས་པ་སྐལ་ལྡན་ཤིང་རྟ"]},{"id":"O1GS401481GS40984"},{"id":"O1GS401481GS40987","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བ་རྡོ་རྗེ་སེམས་དཔའ་གཙོ་བོར་གྱུར་པའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་དངོས་གྲུབ་འདོད་འཇོ"]},{"id":"O1GS401481GS40162"},{"id":"O1GS401481GS41121"},{"id":"O1GS401481GS41123"},{"id":"O1GS401481GS41130","title":["བདེ་མཆོག་བོང་ཞལ་ཅན་ལྷ་སོ་བདུན་གྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་མཐའ་ཡས"]},{"id":"O1GS401481GS41131","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་བོང་བུའི་ཞལ་ཅན་གྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་ཁྱུ་མཆོག་ཁ་འབབས"]},{"id":"O1GS401481GS41122"},{"id":"O1GS401481GS41128","title":["ཨ་བྷི་དྷ་ན་ལས་བཤད་པའི་དཔལ་འཁོར་ལོ་སྡོམ་པ་འཇམ་པའི་རྡོ་རྗེ་ངག་གི་དབང་ཕྱུག་ཨེ་རུ་ཀ་ལྷ་ཉི་ཤུ་རྩ་ལྔའི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ"]},{"id":"O1GS401481GS41129","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་འཇམ་པའི་རྡོ་རྗེ་ལྷ་ཉེར་ལྔའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བདུད་རྩིའི་ཆར་རྒྱུན"]},{"id":"O1GS401481GS41125"},{"id":"O1GS401481GS41134","title":["བཤད་རྒྱུད་མངོན་བརྗོད་བླ་མ་ལས་བསྟན་པའི་དཔལ་འཁོར་ལོ་བདེ་མཆོག་ཁྲོ་བོ་རྡོར་སེམས་ལྷ་ལྔ་བཅུ་རྩ་གཅིག་གི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་དབང་གི་ཆོ་ཡིག་དང་བཅས་པ"]},{"id":"O1GS401481GS41124"},{"id":"O1GS401481GS41132","title":["བཤད་རྒྱུད་མངོན་བརྗོད་བླ་མ་ལས་གསལ་བར་གསུངས་པའི་འཁོར་ལོ་བདེ་མཆོག་དྲག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ"]},{"id":"O1GS401481GS41126"},{"id":"O1GS401481GS41135","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོ་འཁོར་ལོ་བཅུ་གཉིས་སུ་མངོན་པར་བརྗོད་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དངོས་གྲུབ་རྒྱ་མཚོའི་མཛོད"]},{"id":"O1GS401481GS41136","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོ་མཆོད་པའི་ཆོ་ག་བསོད་ནམས་རིན་པོ་ཆེའི་མཛོད"]},{"id":"O1GS401481GS41138","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་འཆི་མེད་བདུད་རྩིའི་ཀླུང་ཆེན"]},{"id":"O1GS401481GS41137","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་འཁོརྒྱི་ལྷ་རྣམས་ཀྱི་སྔགས་ཕྲེང་གསང་སྔགས་རིན་པོ་ཆེའི་མཛད"]},{"id":"O1GS401481GS40155"},{"id":"O1GS401481GS40921"},{"id":"O1GS401481GS40924"},{"id":"O1GS401481GS40930","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སི་ཏཱའི་ཀླུང་ཆེན་འཇིགས་བྲལ་སེང་གེའི་ཁ་བབས"]},{"id":"O1GS401481GS40931","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདེཨུད་རྩི་སཱི་ཏའི་ཀླུང་ཆེན"]},{"id":"O1GS401481GS40923"},{"id":"O1GS401481GS40928","title":["དཔལ་གསང་བ་འདུས་པ་མར་ལུགས་ཀྱི་སྒྲུབ་ཐབས་ཟུང་འཇུག་ལམ་གྱི་སྒྲོན་མ"]},{"id":"O1GS401481GS40929","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་ཟུང་འཇུག་ལམ་གྱི་ཤིང་རྟ"]},{"id":"O1GS401481GS40922"},{"id":"O1GS401481GS40926","title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་པཀྵུའི་ཀླུང་ཆེན་རྟ་མཆོག་ཁ་འབབས"]},{"id":"O1GS401481GS40927","title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་དློབ་མར་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་པཀྵུའི་ཀླུང་ཆེན"]},{"id":"O1GS401481GS40925"},{"id":"O1GS401481GS40932","title":["དཔལ་གསང་བ་འདུས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་སྒྲུབ་དཀྱིལ་དང་གི་ཐོ་ཡིག་དང་བཅས་པ་སྙིང་རྗེའི་གྲོང་དུ་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O1GS401481GS40152"},{"id":"O1GS401481GS40339"},{"id":"O1GS401481GS40340"},{"id":"O1GS401481GS40342","title":["དཔལ་རྡོ་རྗེ་དབྱིངས་ཀྱི་སྒྲུབ་དཀྱིལ་བདག་འཇུག་དང་བཅས་པ་རྡོ་རྗེ་ཐམས་ཅད་འབྱུང་བའི་ལག་ལེན་རིན་པོ་ཆེ་བསམ་འཕེལ"]},{"id":"O1GS401481GS40343","title":["དཔལ་རྡོ་རྗེ་དབྱིངས་རྩ་བ་ལུགས་ཀྱི་སློབ་མ་སྨིན་པར་བྱེད་པའི་ཐབས་ཚུལ་བྱིན་རླབས་གངྒཱའི་ཆུ་རྒྱུན"]},{"id":"O1GS401481GS40341"},{"id":"O1GS401481GS40344","title":["འཇིག་རྟེན་གསུམ་ལས་རྣམ་པར་རྒྱལ་བའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་བདུད་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བ་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O1GS401481GS40345","title":["ཡོ་ག་སྤྱི་ལ་འཇུག་པའི་ཟུར་འདེབས་འཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"O1GS401481GS40169"},{"id":"O1GS401481GS43823"},{"id":"O1GS401481GS43828"},{"id":"O1GS401481GS43890","title":["ལྷ་བཅུ་གཉིས་མའི་མདུན་བསྐྱེད ༼བཅུ་གཉིས་མའི་དབང་གི་ཁ་སྒྱུར་རྒྱ་གཞུང་ལུགས༽"]},{"id":"O1GS401481GS43825"},{"id":"O1GS401481GS43884","title":["དཔལ་སམྤུ་ཊི་ལས་གསུངས་པའི་དཀྱིལ་འཁོར་གྱི་གཙོ་བོ་བདེ་མཆོག་ཞི་བ་རྡོ་རྗེ་སེམས་དཔའ་རིགས་བསྡུས་པའི་སྒྲུབ་ཐབས་ཟུང་འཇུག་སྙེ་མ"]},{"id":"O1GS401481GS43885","title":["དཔལ་སམྤུ་ཊི་ལས་གསུངས་པའི་དཀྱིལ་འཁོར་གྱི་གཙོ་བོ་བདེ་མཆོག་ཞི་བ་རྡོ་རྗེ་སེམས་དཔའི་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་ཁ་སྦྱོར་སྙེ་མ"]},{"id":"O1GS401481GS43827"},{"id":"O1GS401481GS43888","title":["ལྷ་བརྒྱད་ཀྱི་མདུན་བསྐྱེད ༼ལྷ་བརྒྱད་དབང་གི་ཁ་སྒྱུར་རྒྱ་གཞུང་ལུགས༽"]},{"id":"O1GS401481GS43889","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོ་ལྷ་བརྒྱད་ཀྱི་རྗེས་གནང་བྱ་ཚུལ་བློ་ཡི་མུན་སེལ"]},{"id":"O1GS401481GS43829"},{"id":"O1GS401481GS43891","title":["ལྷ་བཅུ་བདུན་མའི་མདུན་བསྐྱེད་གྱི་ལྗང་ལུགས"]},{"id":"O1GS401481GS438282DB735492DB73551"},{"id":"O1GS401481GS43893","title":["གུར་གྱི་མགོན་པོ་ཁྲོ་བོ་བཅུའི་རྗེས་གནང་གི་ལག་ལེན་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ"]},{"id":"O1GS401481GS43826"},{"id":"O1GS401481GS43886","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་དབང་ཆོག་གོ་བདེ་བཀླགས་ཆོག་གསལ་བའི་སྒྲོན་མེ ༼རྒྱ་གཞུང་ལུགས༽"]},{"id":"O1GS401481GS43887","title":["གྲི་གུག་ལྷ་ལྔ་སྙན་བརྒྱུད་ལུགས་ཀྱི་དབང་ཆོག ༼སེམས་ཅན་ཐམས་ཅད་ཀྱི་དོན་དུ་རྫོགས་པའི་སངས་རྒྱས་ཀྱི་གོ་འཕང་ཐོབ་པར་བྱ༽"]},{"id":"O1GS401481GS43824"},{"id":"O1GS401481GS43834"},{"id":"O1GS401481GS43875","title":["རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་སྒྲུབ་པའི་ཐབས"]},{"id":"O1GS401481GS43876","title":["དཔལ་རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་དོན་གསལ་རྒྱས་བྱེད"]},{"id":"O1GS401481GS43833"},{"id":"O1GS401481GS43874","title":["ཞི་བྱེད་ལུགས་ཀྱི་ཁྲོས་མ་ནག་མོའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ཡེ་ཤེས་ཆར་འབེབས"]},{"id":"O1GS401481GS43836"},{"id":"O1GS401481GS43879","title":["དཔལ་ལྡན་ཤངས་པའི་ཟབ་ཆོས་སྒྱུ་ལུས་དབང་མོ་ཆེའི་དབང་ཆོག་མཁའ་འགྲོའི་སྙིང་བཅུད"]},{"id":"O1GS401481GS43835"},{"id":"O1GS401481GS43877","title":["ནི་གུ་ལུགས་གྱི་བདེ་མཆོག་ལྷ་ལྔའི་མངོན་རྟོགས"]},{"id":"O1GS401481GS43878","title":["གྲུབ་པའི་རྒྱལ་མོ་ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་བདུད་རྩིའི་ཐིག་ཕྲེང"]},{"id":"O1GS401481GS43838"},{"id":"O1GS401481GS43882","title":["དྭགས་པོ་སྙན་བརྒྱུད་ཀྱི་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ཟླ་ཟེར་བདུད་རྩིའི་ཐིག་ལེ"]},{"id":"O1GS401481GS43837"},{"id":"O1GS401481GS43880","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་ཅིག་སྐྱེས་པ་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་གའི་ངག་འདོན་སྙིང་པོར་དྲིལ་བ"]},{"id":"O1GS401481GS43881","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་ཅིག་སྐྱེས་པ་ཡབ་ཡུམ་གྱི་དབང་ཆོག་སྙིང་པོར་དྲིལ་བ"]},{"id":"O1GS401481GS43839"},{"id":"O1GS401481GS43883","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ངམ་རྫོང་ལུགས་ཀྱི་དབང་ཆོག་ཧེ་རུ་ཀའི་ཐུགས་བཅུད"]},{"id":"O1GS401481GS43832"},{"id":"O1GS401481GS43873","title":["ཞི་བྱེད་ལུགས་ཀྱི་བདེ་མཆོག་བཅུ་གསུམ་མའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བདུད་རྩིའི་དགའ་སྟོན"]},{"id":"O1GS401481GS43831"},{"id":"O1GS401481GS43841","title":["ཞི་བྱེད་ལུགས་ཀྱི་ཐུགས་དམ་བདེ་གཤེགས་བཅུ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་དབང་དུ་བསྐུར་བའི་ཆོ་ག་བྱིན་རླབས་ཆར་འབེབས"]}]}