{"isOutlineOf":"W29344","nodes":[{"id":"O1GS1296541GS129701","title":["སྔགས་བཤགས་སྡིག་སྒྲིབ་རང་གྲོལ"]},{"id":"O1GS1296541GS129723","title":["ལྷ་ཡི་དགེ་བསྙེན་ཆེན་པོ་གཉན་རྒྱལ་རྡོ་རྗེ་རིག་བྱེད་རྩལ་ཞེས་བྱ་བའི་གསོལ་ཀ་ཕྲིན་བཅོལ་འདོད་དོན་ལྷུན་གྲུབ ༼ཛམ་དཀར་གཉན་རྒྱལ་མཆོད་ཐབས༽"]},{"id":"O1GS1296541GS129711","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷ་ཛམ་དཀར་ལས༔་གུ་རུ་ཚིག་བདུན་གསོལ་འདེབས་དང༔་བླ་མ་སྐུ་གསུམ་གསོལ་འདེབས"]},{"id":"O1GS1296541GS129679","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བར་དོའི་ངོ་སྤྲོད་ཐོས་གྲོལ་བསྡུས་པ"]},{"id":"O1GS1296541GS129695","title":["འཛབ་དགོངས་འབྲིང་པོའི་ནང་དུ་ན་རག་སྐོང་བཤགས"]},{"id":"O1GS1296541GS129699","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བརྒྱ་ཕྱག་སྡིག་སྒྲིབ་རང་གྲོལ"]},{"id":"O1GS1296541GS129693","title":["བླ་མ་ཀུན་བཟང་དབུ་ཅན"]},{"id":"O1GS1296541GS129668","title":["སྡེ་བརྒྱད་བསྡུས་པ"]},{"id":"O1GS1296541GS129666","title":["རིག་འཛིན་ཚེ་དབང་ནོར་བུས་མཛད་པའི་གཏོར་བསྔོ་མདོར་བསྡུས"]},{"id":"O1GS1296541GS129710","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བཀའ་སྲུང་སྡེ་བདུན་མཆོད་གསོལ་མདོར་བསྡུས"]},{"id":"O1GS1296541GS129667","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་དཀར་གཏོར"]},{"id":"O1GS1296541GS129683","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གསོལ་འདེབས་སྐུ་གསུམ་ཀློང་ཡངས་རང་གྲོལ"]},{"id":"O1GS1296541GS129687","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། སྐྱེད་རིམ་སྔོན་འགྲོ་ལྷན་ཐབས ༼བསྐྱེད་རིམ་སྔོན་འགྲོ་ལྷན་ཐབས༽"]},{"id":"O1GS1296541GS129680","title":["བདེ་ཆེན་ཞིང་གི་རོ་སྲེག་ཆོ་ག་ངན་སོངས་གནས་འདྲེན་སྡུག་བསྔལ་མཚོ་སྐེམ་གཏན་བདེ་རབ་འབར"]},{"id":"O1GS1296541GS129681","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ཆོས་སྤྱོད་ཐུན་བཞིའི་རྣལ་འབྱོར་སེམས་ཉིད་རང་གྲོལ"]},{"id":"O1GS1296541GS129658","title":["བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་ཟུར་རྒྱན་ཆགས་མེད་རིན་པོ་ཆེས་མཛད་པ"]},{"id":"O1GS1296541GS129718","title":["ནོར་ལྷ་ཛམ་དཀར་རྒྱུན་ཁྱེར་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O1GS1296541GS129656","title":["གུ་རུ་པདྨའི་ཚིག་བདུན་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་དངོས་གྲུབ་ཆར་རྒྱུན་མྱུར་འབེབས"]},{"id":"O1GS1296541GS129719","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་སྒྲུབ་ཐབས་ཚེ་གཡང་ཉི་ཟླ་ཁ་སྦྱོར་ཞེས་བྱ་བ་འདོད་དགུའི་དངོས་གྲུབ་ཆར་འབེབས ༼ནོར་ལྷ་ཛམ་དཀར་ལས་བྱང༽"]},{"id":"O1GS1296541GS129706","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྐོང་བཤགས་ཉམས་ཆག་རང་གྲོལ་གྱི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ་རྣམས"]},{"id":"O1GS1296541GS129715","title":["ཚོགས་གཉིས་རིན་པོ་ཆེ་ཡི་འཁྲུངས་རབས་གསོལ་འདེབས"]},{"id":"O1GS1296541GS129675","title":["གྲངས་ཐོན་མཚམས་སུ་ཚོགས་གླུ་བསྡུས་པ"]},{"id":"O1GS1296541GS129662","title":["ཟུར་རྒྱན"]},{"id":"O1GS1296541GS129663","title":["བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་བཀའ་སྲུང་གསོལ་མཆོད་བཀྲིགས་ཆགས་སུ་བྲིས་པ"]},{"id":"O1GS1296541GS129660","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོi skor las bze chen zhing gi sgrub thabs 'don cha"]},{"id":"O1GS1296541GS129714","title":["རྗེ་ཆོས་རྒྱལ་རྡོ་རྗེའི་གསོལ་འདེབས་དད་པའི་མྱུ་གུ"]},{"id":"O1GS1296541GS129698","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི། བླ་མ་བརྒྱུད་པའི་ཕྱག་འཚལ་བྱིན་རླབས་སྤྲིན་ཕུང"]},{"id":"O1GS1296541GS129702","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཀློང་བཤགས་བརྗོད་པ་རང་གྲོལ"]},{"id":"O1GS1296541GS129724","title":["མ་མོ་སྔགས་བསྲུང་མའི་གསོལ་ཁ ༼སྔགས་སྲུང་གསོལ་ཁ༽"]},{"id":"O1GS1296541GS129678","title":["བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་བྱང་ཆོག་བསྡུས་པ"]},{"id":"O1GS1296541GS129721","title":["རྡོ་རྗེ་རྣམ་འཇོམས་གཟུངས་ཐུང་དང་ཁྲོ་བོ་སྨེ་བརྩེགས་གཟུངས་ཐུང"]},{"id":"O1GS1296541GS129694","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། སྐྱེད་རིམ་ལྷན་ཐབས་འཛབ་དགོངས་གྲགས་སྟོང་ཙང་དབྱངས་བཟླས་ཚད་རང་གྲོལ ༼བསྐྱེད་རིམ་ལྷན་ཐབས་འཛབ་དགོངས་གྲགས་སྟོང་ཚངས་དབྱངས་བཟླས་ཚད་རང་གྲོལ༽"]},{"id":"O1GS1296541GS129722","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་སྒྲུབ་ཐབས་ཚེ་གཡང་ཉི་ཟླ་ཁ་འབྱོར་ལས། དགེ་བསྙེན་ཆེན་པོའི་བསང་མཆོད་གཡང་འགུགས ༼ཛམ་དཀར་བསང་མཆོད༽"]},{"id":"O1GS1296541GS129692","title":["བསྒྲལ་བའི་འགུག་པ"]},{"id":"O1GS1296541GS129677","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་བྱང་ཆོག་ཐར་ལམ་དཀར་པོ"]},{"id":"O1GS1296541GS129671","title":["བཤགས་རྒྱུད་བདེ་གཤེགས་སྤྱི་བཤགས"]},{"id":"O1GS1296541GS129691","title":["འོག་མིན་ཆོས་དབྱིངས"]},{"id":"O1GS1296541GS129669","title":["ཕྲིན་བཅོལ་བསྡུས་པ"]},{"id":"O1GS1296541GS129686","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སྐུ་གསུམ་བླ་མའི་རྣལ་འབྱོར་གྱི་གསོལ་འདེབས་དུག་གསུམ་མ་སྤངས་རང་གྲོལ"]},{"id":"O1GS1296541GS129709","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བཀའ་སྲུང་དམ་ཅན་སྡེ་བདུན་གྱི་མདངས་བསྐང་གདུག་པ་རང་གྲོལ"]},{"id":"O1GS1296541GS129665","title":["རྩ་གསུམ་ཆོས་སྐྱོང་དང་བཅས་པ་ལ་གཏོར་འབུལ་གྱི་རིམ་པ་ཁྱེར་བདེ་རིག་འཛིན་དགའ་སྟོན"]},{"id":"O1GS1296541GS129674","title":["འོད་དཔག་མེད་པའི་ཚོགས་མཆོད་བདེ་ཆེན་ལམ་བཟང"]},{"id":"O1GS1296541GS129717","title":["ནོར་ལྷ་ཛམ་དཀར་བརྒྱུད་འདེབས་བསྡུས་པ"]},{"id":"O1GS1296541GS129705","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གཏེར་སྲུང་སྒམ་པོ་ལྷ་རྩེའི་མཆོད་གསོལ་ཕྲིན་ལས་རང་གྲོལ"]},{"id":"O1GS1296541GS129725","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་སྒྲུབ་ཏཧབས་ཚེ་གཡང་ཉི་ཟླ་ཁ་སྦྱོར་གྱི་ཐོགས་མཆོད་དགོས་འདོད་ཀུན་འབྱུང་འགྲོ་ཕན་རྒྱ་མཚོ ༼ཛམ་དཀར་ཚོགས་མཆོད༽"]},{"id":"O1GS1296541GS129726","title":["དཔར་བྱང་བསྔོ་སྨོན"]},{"id":"O1GS1296541GS129713","title":["སྤྲུལ་པའི་གཏེར་ཆེན་མཆོག་གྱུར་གླིང་པའི་རྣམ་ཐར་གསོལ་འདེབས་བཀྲ་ཤིས་འཁྱིལ་བའི་དབྱངས་སྙན"]},{"id":"O1GS1296541GS129673","title":["ཚོགས་མཆོད་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O1GS1296541GS129661","title":["ཞིང་སྒྲུབ་ཟིན་བྲིས་ཀྱི་ལྷན་ཐབས་ཉུང་བསྡུས"]},{"id":"O1GS1296541GS129688","title":["ལས་བུམ་བསང་སྦྱང"]},{"id":"O1GS1296541GS129712","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་ཞལ་ཆེམས་གསོལ་འདེབས"]},{"id":"O1GS1296541GS129689","title":["མཆོད་སྦྱིན་གྱི་གཏོར་མ"]},{"id":"O1GS1296541GS129682","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ཆོས་སྤྱོད་བག་ཆགས་རང་གྲོལ"]},{"id":"O1GS1296541GS129676","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་སངས་རྒྱས་དང་བྱང་ཆུབ་སེམས་དཔའ་རྣམས་ར་མདའ་སྦྲན་པའི་སྨོན་ལམ་ཇིགས་པ་རང་གྲོལ"]},{"id":"O1GS1296541GS129700","title":["བྱིན་བརླབས་སྔགས་ཀྱི་བཤགས་པ"]},{"id":"O1GS1296541GS129720","title":["ཛམ་ལྷ་རིགས་ལྔའི་བསངས་མཆོད་འདོད་དགུའི་ཆར་འབེབས"]},{"id":"O1GS1296541GS129670","title":["བརྗོད་མེད་དོན་གྱི་བཤགས་པ"]},{"id":"O1GS1296541GS129690","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་ལས་བྱང་ཆུང་བ་ཚོར་བ་རང་གྲོལ་སྙིང་པོ"]},{"id":"O1GS1296541GS129708","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བླ་མ་བརྒྱུད་རིམ་གྱི་བསྐང་བ་བསྡུས་པ"]},{"id":"O1GS1296541GS129659","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོ་གུ་རུ་ཞི་བའི་སྐོར་ལས་རྩ་གསུམ་སྤྱི་ཡི་སྔོན་འགྲོ"]},{"id":"O1GS1296541GS129655","title":["གནམ་ཆོས་དང། ཀར་གླིང་ཞི་ཁྲོ། ཛམ་དཀར་བཅས་ཀྱི་དཀར་ཆག་རིན་ཆེན་གཏེར་བུམ"]},{"id":"O1GS1296541GS129657","title":["ཚིག་བདུན་གསོལ་འདེབས། བྱང་ཞུས་ཡིན་ན་ལྟུང་བཤགས། བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་གསོལ་འདེབས"]},{"id":"O1GS1296541GS129697","title":["བུམ་སྒྲུབ"]},{"id":"O1GS1296541GS129664","title":["ཞིང་སྐྱོང་བདེ་སྨོན"]},{"id":"O1GS1296541GS129684","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་ངེས་དོན་རང་གྲོལ"]},{"id":"O1GS1296541GS129707","title":["མར་མེའི་སྨོན་ལམ་གསལ་གདབ"]},{"id":"O1GS1296541GS129685","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་དོན་བརྒྱུད་གསོལ་འདེབས་མིང་ཚིག་རང་གྲོལ"]},{"id":"O1GS1296541GS129716","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་སྒྲུབ་ཐབས་ཚེ་གཡང་ཉི་ཟླ་ཁ་སྦྱོར་གྱི་བརྒྱུད་འདེབས་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O1GS1296541GS129672","title":["བཤགས་རྒྱུད་ལས་བྱུང་བའི་རྒྱུན་བཤགས"]},{"id":"O1GS1296541GS129703","title":["ལུས་ངག་ཡིད་གསུམ་གྱི་སྒོ་ནས་སྨྲེ་སྔགས་འགྱོད་ཚིགས་གི་བཤགས་པ ༼ལུས་ངག་ཡིད་གསུམ་གྱི་སྒོ་ནས་སྨྲེ་སྔགས་འགྱོད་ཚིགས་ཀྱི་བཤགས་པ༽"]},{"id":"O1GS1296541GS129704","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བཀའ་སྲུང་དམ་ཅན་སྡེ་བདུན་གྱི་ལས་བྱང་དགྲ་བགེགས་གདུག་པ་རང་གྲོལ"]}]}