{"isOutlineOf":"W23753","nodes":[{"id":"O1GS1332771GS133302","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་ལུང་བསྟན་གསལལ་བའི་སྤར་ཁ་བཀའ་རྒྱ་མ ༼ར༽"]},{"id":"O1GS1332771GS133294","title":["རྡོ་རྗེ་འཁྲོས་པའི་དམ་སྲི་འདུལ་བའི་མན་ངག ༼ཙ༽"]},{"id":"O1GS1332771GS133289","title":["རྡོ་རྗེ་ཁྲོས་པའི་རྒྱལ་སྲི་གནན་པ ༼ན༽"]},{"id":"O1GS1332771GS133299","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་གཏོར་བཟློག་དགྲ་བགེགས་ཚད་གཅོད ༼ཟ༽"]},{"id":"O1GS1332771GS133281","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་སྒྲུབ་ཆེན ༼ང༽"]},{"id":"O1GS1332771GS133291","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་གསང་སྒྲུབ ༼ཕ༽"]},{"id":"O1GS1332771GS133305","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་ལས་ཚོགས་ཀྱི་དཀར་ཆག"]},{"id":"O1GS1332771GS133286","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་རྩ་བ་གསང་སྒྲུབ ༼ཏ༽"]},{"id":"O1GS1332771GS133296","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་རྫས་ཀྱི་ཕུར་པ་ལ་བསྟོད་པ ༼ཛ༽"]},{"id":"O1GS1332771GS133279","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི༔་ལས་བྱང་དོན་གསལ་སྒྲོན་མེ ༼ཁ༽"]},{"id":"O1GS1332771GS133290","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་ལིངྒ་གདབ་པའི་མན་ངག ༼པ༽"]},{"id":"O1GS1332771GS133300","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་གཟུགས་དཔང་བདེན་བསྡར ༼འ༽"]},{"id":"O1GS1332771GS133282","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་སྟ་གོན་གྱི་ཆོ་ག ༼ཅ༽"]},{"id":"O1GS1332771GS133292","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་བསྟོད་ཅིང་བསྐུལ་བ ༼བ༽"]},{"id":"O1GS1332771GS133297","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་སྔགས་ཀྱི་སྒྲུབ་ཐབས ༼ཝ༽"]},{"id":"O1GS1332771GS133284","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་རྡོ་རྗེ་འཁྲོས་པའི་བསྟོད་བསྐུལ ༼ཇ༽"]},{"id":"O1GS1332771GS133293","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་དྲག་པོའི་སྦྱིན་བསྲེག ༼མ༽"]},{"id":"O1GS1332771GS133303","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་རྒྱུན་ཁྱེར་གྱི་རྣལ་འབྱོར་འཕྲིན་ལས ༼ལ༽"]},{"id":"O1GS1332771GS133301","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་ཟོར་ལས་དགྲ་བགེགས་དཔུང་འཇོམས ༼ཡ༽"]},{"id":"O1GS1332771GS133278","title":["ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་ལོ་རྒྱུས ༼ཀ༽"]},{"id":"O1GS1332771GS133288","title":["དམ་ཅན་བཞི་གསུམ་བཅུ་གཉིས་ཀྱི་བསྟོད་བསྐུལ ༼ད༽"]},{"id":"O1GS1332771GS133280","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་ལྷན་ཐབས ༼ག༽"]},{"id":"O1GS1332771GS133298","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་ཞུས་ལན ༼ཞ༽"]},{"id":"O1GS1332771GS133304","title":["ཆར་འབེབས་ཀྱི་ཆོ་ག་རྒྱ་ནག་ཆུ་འཁོར་ཟབ་མོ ༼ཤ༽"]},{"id":"O1GS1332771GS133287","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་རྩ་སྔགས་ཀྱི་འབྲུ་ཐེམ ༼ཐ༽"]},{"id":"O1GS1332771GS133285","title":["རྡོ་རྗེ་འཁྲོས་པའི་གཤགས་པ ༼ཉ༽"]},{"id":"O1GS1332771GS133295","title":["རྡོ་རྗེ་འཁྲོས་པའི་ཞུས་ལན་མན་ངག་གསེར་གྱི་སྒྲོམ་བུ ༼ཚ༽"]},{"id":"O1GS1332771GS133283","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་དབང་ཆོག ༼ཆ༽"]}]}