{"isOutlineOf":"W1GS135873","nodes":[{"id":"O1GS1358741GS135875"},{"id":"O1GS1358741GS135881","title":["མཆོག་གསུམ་རིན་པོ་ཆེར་གསོལ་འདེབས་དྲང་སྲོང་གྲུབ་པའི་བདེན་ཚིག ༼ང༽"]},{"id":"O1GS1358741GS135877","title":["ཀ་པའི་དཀར་ཆག"]},{"id":"O1GS1358741GS135888","title":["སྐྱབས་འཇུག་ཞུ་མའི་འདས་གསོན་སེར་སྐྱ་སོགས་ཀྱི་དོན་དུ་སྨོན་ཚིག་ཐར་ལམ་སྒོ་བྱེད ༼ད༽"]},{"id":"O1GS1358741GS135887","title":["ལྷ་ས་ར་ཆེན་བསམ་ཡས་ཇོ་བོ་བཅས་ལ་སྣམ་སྦྱར་ཕུལ་བའི་སྨོན་ཚིག་ ༼ཐ༽"]},{"id":"O1GS1358741GS135880","title":["ཨཱིསཱིཨཱOཨོ༔་བླ་མའི་རྣལ་འབྱོར་ཐར་པའི་ཐེམ་སྐས་ནང་སྒྲུབ་ཀྱི་ངག་འདོན་སྙིང་པོར་སྒྲིལ་བ"]},{"id":"O1GS1358741GS135886","title":["ཨཱིསཱིཨཱO༔་བ་སོ་སྐྱེ་འཛིན་བློ་བཟང་བསྟན་པའི་མགོན་པོའི་ཐོབ་ཡིག་བརྗེད་ངས་ཉིད་སློངས"]},{"id":"O1GS1358741GS135885","title":["ཨཱིསཱིཨཱO༔་སྐུ་གསུང་ཐུགས་རྟེན་དང་གཙུག་ལག་ཁང་རྣམས་ལ་རབ་གནས་སྐབས་ཀྱི་ཡོན་བསྐོའི་བཤད"]},{"id":"O1GS1358741GS135879","title":["བླ་མའི་རྣལ་འབྱོར་བཀའ་དྲིན་ངེས་གསོལ ༼ཁ༽"]},{"id":"O1GS1358741GS135878","title":["བྱང་ཆུབ་ལམ་རིམ་པའི་བརྒྱུད་པ་གསུམ་གྱི་བླ་མ་རྣམས་ལ་གསོལ་\nདེབས་འདོད་གསོལ་དང་བཅས་པ ༼ཀ༽"]},{"id":"O1GS1358741GS135884","title":["སྐྱབས་མགོན་རྒྱལ་དབང་མཆོག་ལ་ཚེ་དཔག་སྟོང་སྐུར་རབ་གནས་གནང་སྐབས་སུ་ཕུལ་བའི་མཎྜལ་གྱི་བཤད་པ་སོགས ༼ཇ༽"]},{"id":"O1GS1358741GS135883","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་བློ་བཟང་ཚུལ་ཁྲིམས་ཀྱི་རྟོགས་པ་བརྗོད་པ་དད་ལྡན་ནོར་བུའི་དོ་ཤལ ༼ཆ༽"]},{"id":"O1GS1358741GS135889","title":["དབུས་གཙང་ཀུན་བདེ་ཆོས་འཁོར་གླིང་གི་བཅའ་ཡིག་གི་ཟིན་བྲིས ༼ན༽"]},{"id":"O1GS1358741GS135882","title":["ཨཱིསཱིཨཱO༔་ཡོངས་འཛིན་ཡེ་ཤེས་རྒྱལ་མཚན་གྱི་བདེ་ལམ་བཀའ་ཆོས་གནང་སྐབས་ཀྱི་གསུང་བཤད་ཟིན་བྲིས"]},{"id":"O1GS1358741GS135890","title":["བེ་ཁྱེར་དགའ་ལྡན་ཕན་བདེ་ལེགས་བཤད་གླིང་གི་ཁྲིམས་སུ་བཅའ་བའི་རིམ་པ་ཐར་པའི་ཐེམ་སྐས ༼པ༽"]},{"id":"O1GS1358741GS135876"},{"id":"O1GS1358741GS135915","title":["གནོད་སྦྱིན་ཆེན་མོ་ཀྴེ་ཏྲ་པ་ལའི་སྒོ་ནས་འཕངས་པའི་ལས་མཐའ་མཐའ་འདྲེའི་སྟོབས་འཇོམས་རྡོ་རྗེའི་ཐོག་མདའ ༼ཉི༽"]},{"id":"O1GS1358741GS135902","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས ༼ར༽"]},{"id":"O1GS1358741GS135911","title":["རྟ་མགྲིན་ཡང་གསང་དང་བཀའ་སྡོད་གིང་ལྔ་གཟའ་གདོང་བཅམ་སྲིང་བཅས ༼ངི༽"]},{"id":"O1GS1358741GS135918","title":["དགའ་ལྡན་བཀྲ་ཤིས་ཐེག་མཆོག་གླིང་གི་ཆོས་སྲུང་རྙིང་པ་རྣམས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་བསྐང་འཕྲིན་དང་བཅས་པ་མ་མགོན་དགྱེས་པའི་རོལ་མཚོ ༼ནི༽"]},{"id":"O1GS1358741GS135899","title":["རྗེ་བཙུན་སྒྲོལ་མ་བླ་མེད་ལུགས་ཀྱི་སྒྲུབ་ཐབས ༼ཟ༽"]},{"id":"O1GS1358741GS135895","title":["རྗེ་བཙུན་མ་རིག་འཛིན་རྩེན་མའི་སྒྲུབ་ཐབས་མཁའ་སྤྱོད་ཞིང་ཀུན་ཉུལ་བའི་མགྱོགས་འགྲོ ༼ཚ༽"]},{"id":"O1GS1358741GS135906","title":["ལྷ་ཆེན་ཚོགས་ཀྱི་བདག་པོ་དམར་ཆེན་གྱི་སྒྲུབ་ཐབས་སྣང་སྲིད་དཔལ་གཡང་བསྙབས་པའི་སྣ་ཞགས ༼ཧ༽"]},{"id":"O1GS1358741GS135923","title":["རྒྱལ་བའི་བཀའ་འགྱུར་རིན་པོ་ཆེའི་དཀར་ཆག་བཻ་དཱུརྱའི་ཞུན་མའི་བཞིན་སྣོད ༼ཙི༽"]},{"id":"O1GS1358741GS135896","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་ཕྱི་ནང་མཁའ་སྤྱོད་མྱུར་བགྲོད ༼ཛ༽"]},{"id":"O1GS1358741GS135930","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་བསྐང་བཤགས་བསྟོད་བསྐུལ་དང་བཅས་པ་འཕྲིན་ལས་འདོད་འཇོའི་བ་མོ ༼ཐི༽"]},{"id":"O1GS1358741GS135919","title":["མེ་ཏྲི་ཧུ་ཐོག་ཐུའི་དགོན་པའི་གནས་བདག་གི་གསོལ་མཆོད་སོགས་གསོལ་མཆོད་ཁ་ཐོར་ཕྱོགས་བསྒྲིགས་པ ༼པི༽"]},{"id":"O1GS1358741GS135892","title":["འཆི་མེད་རྡོ་རྗེ་ལྷ་མོའི་སྒྲུབ་ཐབས་རྡོ་རྗེ་ཚེའི་རྫོང་ཆེན ༼ཕ༽"]},{"id":"O1GS1358741GS135921","title":["དབུས་གཙང་ཀུན་བདེ་གླིང་གི་དགེ་འདུན་རྣམས་ཀྱི་ཞལ་འདོན ༼བི༽"]},{"id":"O1GS1358741GS135917","title":["གནས་ཆུང་སྤྲུལ་པའི་ཆོས་རྒྱལ་ཆེན་པོ་གཙོ་བོར་གྱུར་པའི་རྒྱལ་ཆེན་སྐུ་ལྔའི་གསོལ་མཆོད་ཕྱོགས་བསྡེབས་འཁྱེར་བདེ ༼དི༽"]},{"id":"O1GS1358741GS135898","title":["སྒྲ་མི་སྙན་པའི་ཚེ་སྒྲུབ་དང་ལྷ་བཞི་སྒྲིལ་སྒྲུབ་འཇིགས་ཆུང་དམར་པོ ༼ཞ༽"]},{"id":"O1GS1358741GS135894","title":["ཨཱིསཱིཨཱO༔་བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔའི་སྒྲུབ་ཐབས"]},{"id":"O1GS1358741GS135905","title":["ཁྲོ་ཆེན་འདོད་པའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ཁམས་གསུམ་མན་ངག་གཞུང་བཀོལ་བའི་ལྕགས་ཀྱུ ༼ས༽"]},{"id":"O1GS1358741GS135922","title":["གསང་ཆེན་རྒྱུད་སྡེ་རྒྱ་མཚོའི་ཡི་དམ་ཆོས་སྲུང་སོགས་ཀྱི་མཆོད་གཏོར་ཇི་ལར་བཅའ་བའི་རིམ་པ་འཁྲིགས་ཆགས་སུ་བཀོད་པ ༼མི༽"]},{"id":"O1GS1358741GS135913","title":["ལྷ་མགོན་གཉིས་ཀྱི་བསྐང་འཕྲིན་ཁྱེར་བདེ་དོན་ཚང་ཁྱབ་འཇུག་གོམ་སྟབས ༼ཆི༽"]},{"id":"O1GS1358741GS135901","title":["མི་ཏྲ་ལུགས་ཉེ་བརྒྱུད་ར་མགྲིན་ཡབ་ཡུམ་གྱི་སྒོ་ནས་ཚོགས་མཆོད་བྱ་ཚུལ་དངོས་གྲུབ་རྣམ་གཉིས་འགུགས་པའི་ལྕགས་ཀྱུ ༼ཡ༽"]},{"id":"O1GS1358741GS135925","title":["ས་བྱ་ལོ་རྒྱལ་ཁབ་ཆེན་པོར་ཐོན་སྐབས་ནག་ཆུ་ནས་རྒྱལ་དང་མཆོག་ལ་སྐྱབས་ཞུ་ཞུ་ཡིག་ཕུལ་བའི་རིམ་པ་དང་ཟིན་བྲིས་འགའ་ཞིག་བཅས ༼ཛི༽"]},{"id":"O1GS1358741GS135926","title":["དམ་པའི་ཆོས་ལ་བསྐུལ་བའི་བསླབ་བྱ་ཐར་ལམ་བལྟ་བའི་མེ་ལོང ༼ཝི༽"]},{"id":"O1GS1358741GS138504","title":["བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་ཞབས་བརྟན་འབུལ་ཚུལ་མཁའ་འགྲོ་སུན་བཟློག་དང་བཅས་པ་འཆི་མེད་ཚེའི་མཆོག་སྦྱིན ༼མ༽"]},{"id":"O1GS1358741GS135907","title":["ཡི་དམ་ཆོས་སྐྱོང་གང་ཡང་སྲུང་བའི་སྒོ་ནས་བཀའ་སྒོ་བྱེད ༼ཨ༽"]},{"id":"O1GS1358741GS135920","title":["དཔལ་ལྡན་ལྷ་མོ་བཀའ་གདམས་བསྟན་མ་བཅུ་གཉིས་དང་འབྲི་ཁུང་ཨ་ཕྱི་ཡེ་ཤེས་སྲོན་མ་ཀོང་བཙུན་དེ་མོ་རྣམས་ཀྱི་མཆོད་འཕྲིན ༼ཕི༽"]},{"id":"O1GS1358741GS135909","title":["གསོ་རིག་རྒྱུད་བཞིའི་བཤད་རྒྱུད་ལས་འཇུག་པ་བདེ་ཕྱིར་སྨན་བྱིན་རླབས་ཟུར་དུ་ཕྱུང་བ་ནང་རྒྱུད་དུག་གསུམ་རྩད་ནས་བྱིན་པའི་བདུད་རྩི ༼ཁི༽"]},{"id":"O1GS1358741GS135916","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་བསྐང་བཤགས་བསྟོད་བསྐུལ་དང་བཅས་པ་དབྱར་སྐྱེས་སྤྲིན་གྱི་སྒྲ་དབྱངས་ཆོས་སྲུང་འགུགས་པའི་ལྕགས་ཀྱུ ༼ཏི༽"]},{"id":"O1GS1358741GS135897","title":["རྗེ་བཙུན་ཨིནྡྲ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་བདེ་ཆེན་གསང་ལམ ༼ཝ༽"]},{"id":"O1GS1358741GS135903","title":["ཚེ་བདག་མགོན་པོའི་སྒོ་ནས་ཚེ་སྒྲུབ་ཡིད་བཞིན་དབང་རྒྱལ ༼ལ༽"]},{"id":"O1GS1358741GS135893","title":["ཨཱིསཱིཨཱO༔་བདེ་མཆོག་དཀར་པོའི་ཚེ་སྒྲུབ་བདག་དང་བཅས་པ ༼བ༽"]},{"id":"O1GS1358741GS135904","title":["རྗེ་བཙུན་ཀུ་རུ་ཀུལླེའི་སྒྲུབ་ཐབས་དྲེགས་འདུལ་དབང་དུ་བྱེད་པའི་ལ་དུ ༼ཤ༽"]},{"id":"O1GS1358741GS135910","title":["ཏྲཀྴད་མ་ནིང་མ་དང་གླིང་ལྔ་ཁྱབ་འཇུག་ཐང་ལྷ་བཅས་ཀྱི་སྤྱན་འདྲེན་བཞུགས་གསོལ་ཕྱག་མཆོད་དམ་བསྒྲགས་བསྐང་བཤགས་བསྟོད་བསྐུལ་བཅས ༼གི༽"]},{"id":"O1GS1358741GS135912","title":["ལྷ་མོའི་འབྱུང་ཁུངས་ལོ་རྒྱུས ༼ཅི༽"]},{"id":"O1GS1358741GS135900","title":["རྟ་མགྲིན་པདྨ་དབང་རྒྱལ་གྱི་བརྒྱུད་འདེབས ༼འ༽"]},{"id":"O1GS1358741GS135924","title":["རྟེན་བསྡུས་འཛམ་གླིང་སྤྱི་ནོར་གྱི་བབ་རའི་དཀར་ཆག་ནན་འགྲོའི་སྒོ་འགེགས་མངོན་མཐོར་འཇོགས་པའི་ཐེམ་སྐས ༼ཚི༽"]},{"id":"O1GS1358741GS135891","title":["གསུང་འབུམ་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1GS1358741GS135908","title":["བདེ་གཤེགས་བདུན་གྱི་མདོ་ཆོག་བྱ་ལུགས་ཤིན་ཏུ་བསྡུས་པ ༼ཀི༽"]},{"id":"O1GS1358741GS135914","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་ལ་ཉམས་ཆག་བསྐོང་བའི་སྦྱིན་བསྲེགས་འབུལ་ཚུལ་ཉམས་ཆག་ཚང་ཚིང་བསྒྲེགས་བྱེད་དུས་མཐའི་མེ་འོད ༼ཇི༽"]}]}