{"isOutlineOf":"W23430","nodes":[{"id":"O1GS1061481GS106149"},{"id":"O1GS1061481GS106159","title":["འཕགས་པའི་གནས་བརྟན་ཆེན་པོ་རབ་འབྱོར་གྱི་རྟོགས་པ་བརྗོད་པ་ཚངས་པའི་སྒྲ་དབྱངས"]},{"id":"O1GS1061481GS106164","title":["བྱང་ཆུབ་སེམས་དཔའ་སེམས་པ་ཆེན་པོ་ཞི་བའི་ལྷའི་རྟོགས་པ་བརྗོད་པ་པདྨ་དཀར་པོའི་ཕྲེང་བ་བྱིན་རླབས་ཀྱི་དྲི་བསུང་འཕྲོ་བྱེད"]},{"id":"O1GS1061481GS106158","title":["དགེ་ལྡན་བཀའ་བརྒྱུད་རིན་པོ་ཆེའི་ཟབ་ལམ་བརྒྱུད་པའི་རྣམ་པར་ཐར་པ་མདོར་བསྡུས་གཏེར་གྱི་ཁ་བྱང་ལྟ་བུ"]},{"id":"O1GS1061481GS106162","title":["ཆོས་ཀྱི་རྗེ་ས་སྐྱ་པཎྜི་ཏ་ཀུན་དགའ་རྒྱལ་མཚན་གྱི་རྟོགས་པ་བརྗོད་པ་དྲི་ཟའི་གླུ་དབྱངས"]},{"id":"O1GS1061481GS106165","title":["སྐྱེ་དགུའི་བདག་མོའའི་རྟོགས་བརྗོད་ངོ་མཚར་འདབ་བརྒྱ་རྒོད་པའི་པདྨོ"]},{"id":"O1GS1061481GS106168","title":["གྲུབ་པའི་དབང་ཕྱུག་མིད་ལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དང་རྣམ་ཐར་དུ་མ་ཆུད་པའི་གསུང་མགུར་རྣམས"]},{"id":"O1GS1061481GS106156","title":["ཐུབ་དབང་ཞལ་པད་མ"]},{"id":"O1GS1061481GS106163","title":["གཡུང་སྟོན་རི་ཁྲོད་པའི་རྟོགས་པ་བརྗོད་པ་ངོ་མཚར་རྒྱ་མཚོའི་རྦ་རླབས་ཀྱི་རང་སྒྲ"]},{"id":"O1GS1061481GS106169","title":["རྗེ་བཙུན་བླ་མའི་རྣལ་འབྱོར་དང། ནང་གི་ཁོང་སྐྲན་འདོན་པའི་སྐྱུག་སྨན"]},{"id":"O1GS1061481GS106157","title":["མཁས་གྲུབ་ཆེན་པོ་གསུམ་གྱི་ཡོན་ཏན་མདོར་བསྡུས་པའི་སྒོ་ནས་རྟོགས་པ་བརྗོད་པ་མཁས་པའི་ཡིད་འཕྲོག་གྲུབ་པའི་རྒྱན"]},{"id":"O1GS1061481GS106160","title":["རིགས་ལྡན་གྲགས་པའི་རྟོགས་པ་བརྗོད་པ་དྲི་མེད་འོད་དཀར་འཁྱིལ་བའི་ཟླ་བ"]},{"id":"O1GS1061481GS106166","title":["མཁྱེན་རབ་དབང་ཕྱུག་གྲགས་པ་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས"]},{"id":"O1GS1061481GS106167","title":["ས་གསུམ་མའི་ཊཱི་ཀྐ་ཚིག་དོན་གསལ་བ"]},{"id":"O1GS1061481GS106155","title":["ཆོས་སྨྲ་བའི་དགེ་སློང་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་སྤྱོད་ཚུལ་གསལ་བར་སྟོན་པ་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O1GS1061481GS106161","title":["སློབ་དཔོན་ཨཱ་བྷྱཱ་ཀ་རའི་རྟོགས་པ་བརྗོད་པ་ཚངས་པའི་དབྱངས་སྙན"]},{"id":"O1GS1061481GS106172","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་ཉེ་བར་མཁོ་བ་འགའ་ཞིག"]},{"id":"O1GS1061481GS106154","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་བོའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O1GS1061481GS106170","title":["བླ་མ་མཆོད་པའི་ཆོ་ག"]},{"id":"O1GS1061481GS106171","title":["རྒྱལ་སྲས་ཤེས་རབ་འཕེལ་གྱི་སྤྲུལ་སྐུའི་གསོལ་འདེབས་དང་དགེ་སློང་མཁར་སྐྱ་བའི་བཀའ་ལན"]},{"id":"O1GS1061481GS106153"},{"id":"O1GS1061481GS106222","title":["རྗེ་བཙུན་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O1GS1061481GS106225","title":["བསངས་ཀྱི་ཆོ་ག་དངོས་གྲུབ་ཀྱི་གཟི་འོད་འབར་བ་ངོ་མཚར་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O1GS1061481GS106227","title":["བསངས་ཆོག་བཀྲ་ཤིས་ཆར་འབེབས་མཆོད་སྤྲིན་རྒྱ་མཚོ"]},{"id":"O1GS1061481GS106223","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོའཱི་གསུང་ཐོར་བུ་བ་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་རྣམས"]},{"id":"O1GS1061481GS106224","title":["བཀྲ་ཤིས་རྩེ་པ་ནང་སོ་བློ་བཟང་དབང་རྒྱལ་ལ་གདམས་པ་རྣམས་ཆབས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O1GS1061481GS106226","title":["བསངས་ཀྱི་ཆོ་གོ་དངོས་གྲུབ་ཀྱི་གཟི་འོད་འབར་བ་ཞེས་བྱ་བ་རྒྱས་འབྲིང་བསྡུས་གསུམ་ལས་འདི་ཉིད་འབྲིང་པོའོ"]},{"id":"O1GS1061481GS106152"},{"id":"O1GS1061481GS106257","title":["རབ་ཏུ་གནས་པའི་ཆོ་ག་ལག་ལེན་དུ་དྲིལ་བ་དགེ་ལེགས་རྒྱ་མཚོའི་ཆར་འབེབས"]},{"id":"O1GS1061481GS106246","title":["ནམ་མཁའ་སྒོ་འབྱེད་ཀྱི་དབང་བྱེད་ཚུལ"]},{"id":"O1GS1061481GS106232","title":["བྱང་ཆུབ་ལམ་གྱི་སྒྲོན་མེའི་རྣམ་བཤད་ཕུལ་བྱུང་བཞད་པའི་དགའ་སྟོན"]},{"id":"O1GS1061481GS106231","title":["དགའ་ལྡན་བཀའ་བརྒྱུད་རིན་པོ་ཆེའི་བཀའ་སྲོལ་ཕྱག་རྒྱ་ཆེན་པོའི་རྩ་བ་རྒྱས་པར་བཤད་པ་ཡང་གསལ་སྒྲོན་མེ"]},{"id":"O1GS1061481GS106260","title":["བརྒྱ་བཞིའི་ཆོ་ག་ཇི་ལཏར་བྱ་བའི་ཚུལ་ཕན་བདེའི་འབྱུང་གནས"]},{"id":"O1GS1061481GS106252","title":["རྒྱལ་བ་བྱམས་པ་ལ་བརྟེན་པའི་འཕོ་བ"]},{"id":"O1GS1061481GS106241","title":["སྡིག་མུན་སེལ་བྱེད་ཟླ་བའི་འོད་ཟེར"]},{"id":"O1GS1061481GS106251","title":["བཀྲ་ཤིས་ལྷུན་པོའི་ཕྱིའི་མཆོད་རྟེན་དང་ར་བསྒྲེང་དུ་མཆོད་རྟེན་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O1GS1061481GS106240","title":["སྟོབས་བཞིའི་བཤགས་བསྡམས་བྱ་ཚུལ"]},{"id":"O1GS1061481GS106236","title":["དགེ་སློང་གི་བསླབ་བྱ་སོགས་ཉེ་བར་མཁོ་བ་འགའ་ཞིག"]},{"id":"O1GS1061481GS106235","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་བདེ་ལམ"]},{"id":"O1GS1061481GS106261","title":["གཏོར་མ་བརྒྱ་རྩའི་ཆ་ལག་ཚང་བ་ཐམས་ཅད་མཁྱེན་པ་དབེན་ས་པས་མཛད་པ"]},{"id":"O1GS1061481GS106256","title":["གཟུངས་གཞུག་གནོད་སྦྱིན་འཁོར་ལོ་ཇི་ལྟར་བྱ་བའི་ཚུལ་གསལ་བྱེད་ནོར་བུའི་མེ་ལོང"]},{"id":"O1GS1061481GS106245","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད་འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་བརྟེན་པ་ཤིན་ཏུ་ལེགས་པ་ཞིག"]},{"id":"O1GS1061481GS106259","title":["ཁ་འབར་གཏོར་ཆེན་གྱི་ཆོ་ག་ངག་འདོན་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O1GS1061481GS106255","title":["ཇོ་བོ་འཕྱིང་དཀར་བའི་བསངས་མཆོད"]},{"id":"O1GS1061481GS106244","title":["ནཱ་རོ་ཆོས་དྲུག་གི་ཟབ་ཁྲིད་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O1GS1061481GS106230","title":["དགེ་ལྡན་བཀའ་རྒྱུད་རིན་པོ་ཆེའི་བཀའ་སྲོལ་ཕྱག་ཆེན་རྩ་བ་རྒྱལ་བའི་གཞུང"]},{"id":"O1GS1061481GS107023","title":["དགེ་སློང་ཆོས་སྨྲ་བ་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་ངག་ཐོར་བུ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ལས་འབྱུང་བཞི་གཏོར་མ་ཆབ་གཏོར་སུ་རཱུ་པ་བཅས"]},{"id":"O1GS1061481GS106239","title":["བློ་སྦྱོང་དམར་ཁྲིད་ཤར་རྩེ་ཆོས་རྗེ་ལ་གནང་བ"]},{"id":"O1GS1061481GS106265","title":["དགེ་སློང་ཆོས་སྨྲ་བ་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་ངག་ཐོར་བུ་ཕྱོགས་གཅིག་ཏུ་སྒྲིགས་པ་ལ་ཀླུ་གཏོར་གྱི་རིམ་པ"]},{"id":"O1GS1061481GS106264","title":["གཏོར་མ་ཆ་བཞི"]},{"id":"O1GS1061481GS106250","title":["བཀྲ་ཤིས་ལྷུན་པོའི་རིན་པོ་ཆེའི་མཆོད་རྟེན་མཐོང་བས་དོན་དང་ལྡན་ཅིང་ཐོས་པས་རྣམ་པར་གྲོལ་བའི་དཀར་ཆག"]},{"id":"O1GS1061481GS106234","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཁྲིད་ཚིགས་སུ་བཅད་པ་ཁྱེར་བདེ་བ"]},{"id":"O1GS1061481GS106233","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་སྙིང་པོའི་སྙིང་པོ་གསལ་བར་ལེགས་པར་བཤད་པའི་རྒྱ་མཚོ་ལས་སྐབས་དང་པོའི་རྣམ་པར་བཤད་པ"]},{"id":"O1GS1061481GS106229","title":["བསྟན་པ་སྤྱི་དང་རྒྱུད་སྡེ་བཞིའི་རྣམ་གཞག་ཟིན་བྲིས་སུ་བྱས་པ"]},{"id":"O1GS1061481GS106228","title":["པཎ་ཆེན་ཐམས་ཅད་མཁེན་པ་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O1GS1061481GS106258","title":["གཙུག་ཏོར་བཟློག་ཆེན་གྱི་ལག་ལེན་སྙིང་པོར་དྲིལ་བའི་ཆོ་ག་རྒྱས་འབྲིང་བསྡུས་གསུམ་བར་ཆད་ཀུན་སེལ"]},{"id":"O1GS1061481GS106247","title":["གཅོད་ཀྱི་གདམས་པ་ཐར་འདོད་ཀྱི་དེད་དཔོན"]},{"id":"O1GS1061481GS106254","title":["དཔལ་མགོན་ཏྲཀྴད་ལ་མཆོད་གཏོར་མདོར་བསྡུས་འབུལ་ཚུལ"]},{"id":"O1GS1061481GS106243","title":["སྒྲ་པ་ཤེས་རབ་རིན་ཆེན་པའི་རྩོད་ལན་ལུང་རིགས་སེང་གེའི་ང་རོ"]},{"id":"O1GS1061481GS107022","title":["དགེ་སློང་ཆོས་སྨྲ་བ་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་ངག་ཐོར་བུ་བ་ཕྱོགས་གཅིག་ཏུ་སྒྲིགས་པ་ལས་ཚ་བསུར་ཡིད་པ་འདོད་འཇོ"]},{"id":"O1GS1061481GS106253","title":["ཁྲོ་མོ་སྨེ་བ་བརྩེགས་པའི་སྒྲུབ་ཐབས་བཀྲུ་བྱབ་བསྲུང་གསུམ་བྱ་ཚུལ་དང་བཅས་པ"]},{"id":"O1GS1061481GS106242","title":["དྲི་བ་ལྷག་བསམ་རབ་དཀར་གྱི་དྲིས་ལན་བློ་བཟང་བཞད་པའི་སྒྲ་དབྱངས"]},{"id":"O1GS1061481GS106249","title":["བདེ་བ་ཅན་གྱི་ཞིང་དུ་ཐོགས་པ་མེད་པར་བགྲོད་པའི་མྱུར་ལམ"]},{"id":"O1GS1061481GS106238","title":["ཐར་པ་དོན་དུ་གཉེར་བའི་རི་ཁྲོད་པ་རྣམས་ལ་ཁྲིམས་སུ་བཅའ་བ་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་འཛེག་པ་བཻ་ཌཱུ་རའི་ཐེམ་སྐས"]},{"id":"O1GS1061481GS106248","title":["ཞལ་གཟིགས་དང་རྡོ་རྗེ་གདན་གྱི་རི་ཁྲོད་ཡོལ་དཀར་རྣམས་ཀྱི་གནས་བསྟོད"]},{"id":"O1GS1061481GS106237","title":["ཚུལ་ཁྲིམས་ཡང་དག་པར་སྲུང་བའི་མན་ངག"]},{"id":"O1GS1061481GS106263","title":["བྲུལ་གཏོར་དཀོར་སྒྲིབ་དག་བྱེད་ཟླ་ཤེལ་ཆུ་རྒྱུན"]},{"id":"O1GS1061481GS106262","title":["གཏོར་མ་བརྒྱ་རྩ་ཤིན་ཏུ་བསྡུས་པ"]},{"id":"O1GS1061481GS106151"},{"id":"O1GS1061481GS106201","title":["ཡི་དམ་གྱི་ཚོགས་འཁོར་དང་སྦྱིན་སྲེག་སོགས"]},{"id":"O1GS1061481GS106194","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྨོན་ལམ་ཤིས་བརྗོད"]},{"id":"O1GS1061481GS106198","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པ་རོ་ལངས་བརྒྱད་བསྐོར་ཞེ་དགུ་མ་གསུམ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O1GS1061481GS106218","title":["དཔལ་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་ཆོ་ག་ཕན་བདེའི་འབྱུང་གནས"]},{"id":"O1GS1061481GS106206","title":["ཀུན་རིག་གི་སྒོ་ནས་ཚེ་འདས་རྗེས་སུ་འཛིན་ཚུལ"]},{"id":"O1GS1061481GS106213","title":["སྨྱུང་གནས་ཀྱི་ཆོ་ག་དང་འབྲེལ་བ་འཕགས་པ་ཞལ་བཅུ་གཅིག་པའི་དབང་ཆོག"]},{"id":"O1GS1061481GS106203","title":["ཚེ་དབང་བསྐུར་ཚུལ་འཆི་མེད་ཚེའི་རིག་འཛིན་གྱི་དངོས་གྲུབ་སྟེར་བའི་གདམས་པ"]},{"id":"O1GS1061481GS106195","title":["བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར"]},{"id":"O1GS1061481GS106208","title":["བཅོམ་ལྡན་འདས་རྣམ་པར་རྒྱལ་མའི་སྒྲུབ་དཀྱིལ་འཆི་མེད་དཔལ་སྦྱིན"]},{"id":"O1GS1061481GS106215","title":["རྗེ་བཙུན་སེང་གེའི་སྒྲ་དང་ཕྱག་རྡོར་ལ་བརྟེན་པའི་གདོན་འགྲོལ་བྱེད་ཚུལ་གདུང་སེལ་ནོར་བུའི་ཟླ་བ"]},{"id":"O1GS1061481GS106193","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྩ་བའི་རྒྱུད་ལས་ཕྱུང་བ་བསྡུས་པའི་རྒྱུད་ཀྱི་རྒྱས་འགྲེལ་དྲི་མ་མེད་པའི་འོད་ཀྱི་རྒྱ་ཆེར་བཤད་པ་དེ་ཁོ་ན་ཉིད་སྣང་བར་བྱེད་པའི་སྙིང་པོ་བསྡུས་པ་ཡིད་བཞིན་གྱི་ནོར་བ"]},{"id":"O1GS1061481GS106197","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་དཔུང་འཇོམས་པ"]},{"id":"O1GS1061481GS106205","title":["ཀུན་རིག་བུམ་བསྐྱེད་བསྡུས་པ"]},{"id":"O1GS1061481GS106200","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དབང་དྲག་གི་སྦྱིན་སྲེག་བྱ་ཚུལ་ལག་ལེན་དུ་དྲིལ་བ་རྣམ་བཤད་དངོས་གྲུབ་རྒྱ་མཚོ་ལས་ཕྱུང་བ"]},{"id":"O1GS1061481GS106212","title":["འཕགས་པ་ཞལ་བཅུ་གཅིག་པའི་སྒྲུབ་ཐབས་སྨྱུང་བར་གནས་པའི་ཆོ་ག་ནོར་བུའི་འཕྲེང་བ"]},{"id":"O1GS1061481GS106217","title":["སྒྲོལ་མ་གཡུལ་བཟློག་ཇི་ལྟར་བྱ་བའི་ཆོ་ག་དགྲ་ལས་རྣམ་རྒྱལ"]},{"id":"O1GS1061481GS106211","title":["འཇམ་དཀར་གྱི་སྒྲུབ་ཐབས་ཤེས་རབ་མཆོག་སྦྱིན"]},{"id":"O1GS1061481GS106199","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དབང་ཆོག་དང་བུམ་བསྐྱེད་ཀྱི་ཟུར་འདེབས"]},{"id":"O1GS1061481GS106207","title":["རྒྱུད་སྡེ་གཉིས་པའི་གཙོ་བོར་གྱུར་པའི་སྙིང་རྗེ་ཆེན་པོའི་སྙིང་པོ་ཅན་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ངག་འདོན་དུ་བསྒྲིགས་པ"]},{"id":"O1GS1061481GS106202","title":["ཚེ་ཆོག་འཆི་མེད་འདོད་འཇོ་དབང་གི་རྒྱལ་པོ"]},{"id":"O1GS1061481GS106214","title":["ཡེ་ཤེས་ཁྱུང་ཁྲའི་སྒྲུབ་ཐབས་སྟེང་འོག་གི་ནད་ཀྱི་གདུང་བ་སེལ་བའི་ཟླ་ཤེལ"]},{"id":"O1GS1061481GS106219","title":["ཁྲོ་བོ་སྨེ་བ་བརྩེགས་པའི་སྒྲུབ་ཐབས་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O1GS1061481GS106209","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པའི་སྒྲུབ་དཀྱིལ་ཡོངས་སུ་རྫོགས་པའི་ཆོ་ག་མངོན་པར་དགའ་བའི་སྒོ་འབྱེད"]},{"id":"O1GS1061481GS106192","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O1GS1061481GS106196","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་འཇམ་དཔལ་དགོངས་རྒྱན"]},{"id":"O1GS1061481GS106220","title":["ཆོས་རྒྱལ་གྱི་བཤགས་པ་བསྐང་བཟློག་མངའ་གསོལ་ཆོས་གཅིག་གཏོར་རྟེན་འཇུག་རྣམས"]},{"id":"O1GS1061481GS106204","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་གི་ཆོ་ག་རྒྱུད་དོན་གསལ་བའི་སྙིང་པོ་བསྡུས་པ་ཡིད་བཞིན་གི་ནོར་བུ"]},{"id":"O1GS1061481GS106216","title":["ཇོ་བོ་རྗེའི་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་སྒྲུབ་ཐབས་ལས་ཚོགས་དངོས་གྲུབ་རྣམ་གཉིས་ཀྱི་བང་མཛོད"]},{"id":"O1GS1061481GS106210","title":["བཅོམ་ལྡན་འདས་སྨན་བླའི་མདོ་ཆོག་གི་སྙིང་པོ་བསྡུས་པ་ཡིད་བཞིན་གྱི་ནོར་བུ"]},{"id":"O1GS1061481GS106150"},{"id":"O1GS1061481GS106183","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨཱི་པའི་ལུགས་ཀྱི་བསྐྱེད་རིམ"]},{"id":"O1GS1061481GS106181","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་གདམས་ངག་རིམ་ལྔ་གསལ་སྒྲོན་གྱི་སྙིང་པོའི་གནད་ཀུན་བསྡུས་པ་ཟབ་དོན་གསལ་བའི་ཉི་མ"]},{"id":"O1GS1061481GS106180","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསུང་བ་འདུས་པའི་བསྐྱེད་རིམ་གྱི་རྣམ་བཤད་དངོས་གྲུབ་ཀྱི་རྒྱ་མཚོའི་སྙིང་པོ"]},{"id":"O1GS1061481GS106188","title":["དྲུག་ཅུ་པའི་རྩ་ཚིག་ཞྭ་ལུ་པ་ཆེན་པོས་མཛད་པ"]},{"id":"O1GS1061481GS106185","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རིམ་དངོས་གྲུབ་ཀྱི་སྙེ་མ"]},{"id":"O1GS1061481GS106177","title":["རྗེ་བཙུན་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O1GS1061481GS106184","title":["ཡི་དམ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ"]},{"id":"O1GS1061481GS106182","title":["དཔལ་གསང་བ་འདུས་པའི་བླ་མའི་རྣལ་འབྱོར་དང་མངོན་པར་རྟོགས་པ་མདོར་བསྡུས་པ"]},{"id":"O1GS1061481GS106187","title":["ཤཱཀྱའི་དགེ་སློང་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོས་དགེ་བའི་བཤེས་གཉེན་ཇི་ལྟར་བསྟེན་ཚུལ་གྱི་རིམ་པ་གསལ་བྱེད་ནོར་བུའི་མེ་ལོང"]},{"id":"O1GS1061481GS106178","title":["རྡོ་རྗེ་ཕྲེང་བའི་དཀྱིལ་འཁོར་ཆེན་པོ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་སྒྲུབ་ཐབས་རིན་ཆེན་དབང་གི་རྒྱལ་པོའི་ཕྲེང་བ"]},{"id":"O1GS1061481GS106179","title":["མགོན་པོ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་རིམ་པ་ལྔའི་རྣམ་པར་བཤད་པ་ཟུང་འཇུག་ནོར་བུའི་བང་མཛོད"]},{"id":"O1GS1061481GS106186","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་གསུང་ཐོར་བུ་འགའ"]}]}