{"isOutlineOf":"W21141","nodes":[{"id":"O1GS884051GS88406"},{"id":"O1GS884051GS88416","title":["དཔལ་བདེ་མཆོག་སྙན་རྒྱུད་ཀྱི་སྨིན་ལམ་ཆེན་མོ་ཕྱི་རྡུལ་ཚོན་ལ་བརྟེན་པའི་བུམ་པའི་དབང་བསྐུར་རིན་པོ་ཆེ་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O1GS884051GS88428","title":["ཐུན་མོང་ཡིད་བཞིན་ནོར་བུ་བསྲེ་བ་སྐོར"]},{"id":"O1GS884051GS88425","title":["ལུས་མེད་མཁའ་འགྲོ་མ་ཞེས་བྱ་བའི་སྒྲུབ་ཐབས"]},{"id":"O1GS884051GS88412","title":["སྙན་རྒྱུད་གཞུང་ཆུང"]},{"id":"O1GS884051GS88424","title":["རྒྱལ་པོ་ཆོས་ཉིད་མི་འགྱུར་བ་དང་བློན་པོ་རིགས་གསུམ་ལས་བྱེད་དམངས་འཕྲིན་ལས་མཐུན་འབྱོར ༼ཡུམ་བཀའ༽"]},{"id":"O1GS884051GS88432","title":["དམ་ཚིག་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O1GS884051GS88417","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་བདེ་མཆོག་གི་སྒྲུབ་ཐབས་པཎྜི་ཏ་ནཱ་རོས་མཛད་པ"]},{"id":"O1GS884051GS88413","title":["དབང་མདུད་འགྲོལ་གྱི་གདམས་པ་དང་སློབ་དཔོན་ཆེན་པོས་ཏིལླི་པས་གསུངས་པས་ཆོས་ཉིད་གཉུག་མའི་མགུར་གཉིས"]},{"id":"O1GS884051GS88433","title":["དམ་ཚིག་ཡིད་བཞིན་ནོར་བུའི་མན་ངག"]},{"id":"O1GS884051GS88419","title":["འཁོར་ལོ་སྡོམ་པའི་གཏོར་ཆོག་ལམ་མཆོག་ཕྱི་མཆོད་སུམ་གྱི་གཞུན"]},{"id":"O1GS884051GS88427","title":["སྙན་རྒྱུད་ལྷན་གཅིག་སྐྱེས་མའི་རྩ་བ"]},{"id":"O1GS884051GS88436","title":["བསམ་མི་ཁྱབ་དོན་བཞི་པ་དང་འོད་གསལ་གྱི་ཞལ་གདམས"]},{"id":"O1GS884051GS88430","title":["གནས་ལུགས་ཡིད་བཞིན་ནོར་བུའི་བསྲེ་བ"]},{"id":"O1GS884051GS88423","title":["བློན་པོ་རིགས་གསུམ་ལས་བྱེད་དང་འབངས་འཕྲིན་ལས་མཐུན་སྦྱོར"]},{"id":"O1GS884051GS88410","title":["ཕྱག་རྒྱ་ཆེན་པོ་བསམ་གྱི་མི་ཁྱབ་པ་ལ་སོགས་པའི་དོ་ཧའི་མགུར་བརྒྱད"]},{"id":"O1GS884051GS88437","title":["མན་ངག་འཆི་ལྟས"]},{"id":"O1GS884051GS88422","title":["དཔལ་ལྡན་ལྷན་གཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས་བདག་བྱིན་གྱིས་བརླབ་པ"]},{"id":"O1GS884051GS88411","title":["ཟབ་མོའི་དོན་བརྒྱད"]},{"id":"O1GS884051GS88438","title":["འཆི་ལྟས་བརྟག་པ"]},{"id":"O1GS884051GS88431","title":["བདུད་རྩི་རིལ་བུའི་རྡེ་ཤའོ"]},{"id":"O1GS884051GS88418","title":["འཁོར་ལོ་སྡོམ་པའི་ཆོ་ག"]},{"id":"O1GS884051GS88414","title":["དབང་གི་བྱ་བ་མདོར་བསྡུས་སྨིན་ལམ་དབང་གི་ཐོ་ཡིག"]},{"id":"O1GS884051GS88426","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས"]},{"id":"O1GS884051GS88434","title":["བདེ་མཆོག་སྙན་རྒྱུད་སྟེང་སྒོ་རྣམ་པར་གྲོལ་བའི་ཆོས་དྲུག"]},{"id":"O1GS884051GS88421","title":["ཡིད་བཞིན་ནོར་བུའི་མངོན་རྟོགས"]},{"id":"O1GS884051GS88435","title":["སེམས་ཀྱི་སྐྱོན་སེལ་མི་ལྡོག་པར་བྱེད་པའི་གནད་ཀྱི་གཟེར་གསུམ་སྒྱུ་ལུས་རྨི་ལམ་གྱི་ཞལ་གདམས"]},{"id":"O1GS884051GS88420","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O1GS884051GS88415","title":["དཔལ་བདེ་མཆོག་སྙན་རྒྱུད་ཀྱི་སྨིན་ལམ་ལས་དང་གོང་མ་གསུམ་གྱི་ཆོ་ག་རྒྱས་པ"]},{"id":"O1GS884051GS88409","title":["ཕྱག་རྒྱ་ཆེན་པོ་གནད་གྱི་མན་ངག་གངྒ་མ"]},{"id":"O1GS884051GS88408","title":["མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་དཔེ་ཐོ"]},{"id":"O1GS884051GS88429","title":["དམ་ཚིག་ཡིད་བཞིན་ནོར་བུ་བསྲེ་བ་སྐོར"]},{"id":"O1GS884051GS88407"},{"id":"O1GS884051GS88471","title":["རྗེ་མི་ལའི་གཏད་རྒྱ"]},{"id":"O1GS884051GS88467","title":["སྦྱོར་ཐབས་བཞིའི་མན་ངག"]},{"id":"O1GS884051GS88457","title":["བདུད་དང་བགེགས་ཕྱིར་བཟློགས་པའི་མན་ངག་གི་འགྲེལ་པ"]},{"id":"O1GS884051GS88449","title":["ལམ་བློ་ནས་གཅོད་པ་བར་དོ་ངོ་སྤྲོད་ཀྱི་གདམས་པ་ཟབ་མོ"]},{"id":"O1GS884051GS88469","title":["རོ་སྙོམས་ཕྱིའི་མེ་ལོང་ལས་བཤད་པའི་གེགས་སེལ"]},{"id":"O1GS884051GS88452","title":["ཞལ་གདམས་ནོར་བུའི་ཕྲ་བཀོད་ཞེས་བྱ་བ་སྔོན་འགྲོ་ཡང་ངོ"]},{"id":"O1GS884051GS88444","title":["དཔལ་བདེ་མཆོག་སྙན་རྒྱུད་ཀྱི་འོག་སྒོ་ལས་ཟབ་མོ་གདམས་པའི་ཐོ་ཡིག"]},{"id":"O1GS884051GS88459","title":["ལུས་མེད་མཁའ་འགྲོའི་ཆོས་སྐོར་ལས་རྒྱ་གཞུང་རྡོ་རྗེའི་ཚིག་རྐང"]},{"id":"O1GS884051GS88450","title":["བར་དོ་ལམ་ཁྱེར་འཁོར་འདས་རྒྱུན་གཅོད་ཀྱི་གདམས་ངག"]},{"id":"O1GS884051GS88454","title":["ལམ་བར་ཆད་སེལ་བ་གདམས་པ་ཕྱིའི་གེགས་སེལ"]},{"id":"O1GS884051GS88460","title":["ལུས་མེད་མཁའ་འགྲོའི་ཆོས་སྡེ་ལྔའི་འགྲེལ་པ"]},{"id":"O1GS884051GS88446","title":["འོག་སྒོ་མཁའ་འགྲོ་གསང་བ་བདེ་བ་ཆེན་པོའི་ལས་ཀྱི་འོད་རིག་བདེ་ཆེན་གྱི་གདམས་པ"]},{"id":"O1GS884051GS88451","title":["བྱ་སྤྱོད་ཚོགས་བསྒྱུར་གསང་སྔགས་ལམ་གྱི་གདམས་པ"]},{"id":"O1GS884051GS88456","title":["བདུད་དང་བགེགས་ཕྱིར་བཟློགས་པའི་མན་ངག་བླ་མའི་ཞལ་གྱི་བདུད་རྩི"]},{"id":"O1GS884051GS88445","title":["མཁའ་འགྲོའི་མཚན་བརྟགས"]},{"id":"O1GS884051GS88464","title":["གསང་ཁྲིད་སྒྲུབ་པ"]},{"id":"O1GS884051GS88470","title":["ཏེ་ལོའི་པྲ་ཁྲིད་ལུང་བསྟན་གཏད་རྒྱ"]},{"id":"O1GS884051GS88462","title":["ལུས་མེད་མཁའ་འགྲོ་མའི་གདམས་པ་ཕྱི་མ་གསུམ་གྱི་འགྲེལ་པ"]},{"id":"O1GS884051GS88453","title":["དཔལ་བདེ་མཆོག་སྙན་རྒྱུད་ཀྱི་ཆོས་སྐོར་ལས་འཁྲུལ་འཁོར་གི་ལག་ལེན་གསལ་བའི་མེ་ལོང"]},{"id":"O1GS884051GS88463","title":["གསང་ཁྲིད་བསྙེན་པ་ལྷན་ཅིག་སྐྱེས་པའི་ཐེམ་སྐས"]},{"id":"O1GS884051GS88448","title":["ཕྱག་རྒྱ་ཆེན་པོ་ཡེ་ཤེས་གསལ་ལྡེབས་པར་བྱེད་པའི་གདམས་པ་ཟབ་མོ"]},{"id":"O1GS884051GS88472","title":["དཔལ་མགོན་པོའི་ལས་ཚོགས"]},{"id":"O1GS884051GS88461","title":["ལུས་མེད་མཁའ་འགྲོའའི་ཆོས་སྐོར་དགུ་བརྡར་བསྟན་པ"]},{"id":"O1GS884051GS88458","title":["ག་དར་གྱི་དོན་བསྡུས་པའི་མན་ངག"]},{"id":"O1GS884051GS88466","title":["གསང་ཁྲིད་ལན་ཅིག་སྐྱེས་པའི་གསང་བའི་འགྲོས་བཅུ་པ"]},{"id":"O1GS884051GS88455","title":["རྩ་རླུང་གི་གདམས་པ་གེགས་སེལ་ཞལ་གདམས"]},{"id":"O1GS884051GS88447","title":["འོག་སྒོ་བདེ་ཆེན་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལྟ་བུ"]},{"id":"O1GS884051GS88465","title":["གསང་ཁྲིད་སྒྲུབ་པའི་རྒྱས་འགྲེལ"]},{"id":"O1GS884051GS88468","title":["དཔལ་ནཱ་རོ་པའི་ཕྱི་ནང་གསང་གསུམ་གྱི་རོ་སྙོམས་གེགས་སེལ་གྱི་སྐབས"]}]}