{"isOutlineOf":"W00EGS1016294","nodes":[{"id":"O1GS1516181GS151623","title":["ཟབ་དོན་རིན་ཆེན་མཁའ་འགྲོ་ལས༔་གསང་བ་ཡུམ་གྱི་ཚེ་སྒྲུབ་ཀྱི་མཇུག་ཆིངས ༼མཇུག་ཆིང༽"]},{"id":"O1GS1516181GS151620","title":["ཟབ་མོ་རིན་ཆེན་མཁའ་འགྲོ་ལས༔་བརྒྱུད་འདེབས་ཚེ་དབང་མཆོག་སྩོལ ༼བརྒྱུད་འདེབས༽"]},{"id":"O1GS1516181GS151619","title":["བླ་མ་རྡོ་རྗེ་འཆང་གིས་སྐལ་ལྡན་སློབ་ཚོགས་ལ་ཞལ་གདམས་གནང་བ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ལེགས་བཤད་ཡོན་ཏན་མཛོད"]},{"id":"O1GS1516181GS151637","title":["དཔལ་ལས་མགོན་ཨ་ཙཱ་རའི་རྒྱས་པའི་ཆ་རྐྱེན་ཚེ་སྒྲུབ་ཀྱི་ལས་ཚོགས་བླ་འགུགས་ཟབ་མོ"]},{"id":"O1GS1516181GS151636","title":["དཀོར་སྲུང་ལས་མགོན་སྒྲུབ་ཐབས་ཟབ་མོ་གསོལ་མཆོད་བཅས"]},{"id":"O1GS1516181GS151628","title":["དཔལ་རྡོ་རྗེ་གཏུམ་པོ་དྲང་སྲོང་གིས་བསྐོར་ལས༔་སྔོན་འགྲོ་ཚོགས་བསསགས་ཀྱི་རིམ་པ་རྣམས"]},{"id":"O1GS1516181GS151622","title":["ཟབ་མོ་ཚེ་ཡི་ཕྲིན་ལས་དྲིལ་སྒྲུབ་རྡོ་རྗེའི་སྲོག་ཐིག ༼དྲིལ་སྒྲུབ༽"]},{"id":"O1GS1516181GS151630","title":["དཔལ་རྡོ་རྗེ་ཁྲག་འཐུང་ཁྲོ་བོ་དྲང་སྲོང་ཆེན་པོ་འཁོར་དང་བཅས་པ་ལ་གཏོར་མ་འབུལ་བ་སོགས"]},{"id":"O1GS1516181GS151627","title":["གསང་བདག་དྲང་སྲོང་ལོཀྟྲི་པཱ་ལའི་བརྒྱུད་འདེབས"]},{"id":"O1GS1516181GS151621","title":["ཟབ་དོན་རིན་ཆེན་མཁའ་འགྲོ་ལས༔་གསང་བ་ཡུམ་གྱི་ཚེ་སྒྲུབ་ཀྱི་སྔོན་འགྲོའི་ཆིང ༼སྔོན་འགྲོ༽"]},{"id":"O1GS1516181GS151635","title":["དཔལ་ལས་མགོན་ཨ་ཙ་རའི་སྒྲུབ་ཐབས་ཀྱི་ཆིངས་ཕྲིན་ལས་ཀུན་འགྲུབ"]},{"id":"O1GS1516181GS151629","title":["དཔལ་རྡོ་རྗེའི་དྲང་སྲོང་ཆེན་པོ་ལོཀྟྲི་པཱ་ལའི་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ"]},{"id":"O1GS1516181GS151634","title":["དྲང་སྲོང་ལོཀྟྲིའི་སྒོ་ནས་ཐལ་བརྡབ་བྱ་བའི་ལས་མཐའ་ཟབ་མོ་དམིགས་རིམ་དང་བཅས་པ"]},{"id":"O1GS1516181GS151626","title":["འགུག་པ"]},{"id":"O1GS1516181GS151631","title":["དྲང་སྲོང་ཆེན་པོ་འཇིག་རྟེན་སྦྱོང་བ་ཐུགས་དམ་བསྐང་བ"]},{"id":"O1GS1516181GS151625","title":["ཟབ་དོན་རིན་ཆེན་མཁའ་འགྲོ་ལས༔་འཆི་མེད་བསོད་ནམས་སྤེལ་ཐབས་བསྐང་བཤགས་ཀྱི་ཆོ་ག"]},{"id":"O1GS1516181GS151633","title":["རྦོད་གཏོང་བཟློག་པའི་ཕྲིན་ལས"]},{"id":"O1GS1516181GS151638","title":["ཟབ་དོན་རིན་ཆེན་མཁའ་འགྲོ་ལས༔་རྣལ་འབྱོར་པ་འཆི་བ་བསླུ་བའི་ཆོ་ག་བསྡུས་པ་ཟུར་བཀོལ"]},{"id":"O1GS1516181GS151632","title":["དཔལ་རྡོ་རྗེ་གཏུམ་པོ་དྲང་སྲོང་གི་བསྐོར་ལས༔་མངོན་སྤྱོད་བསད་པའི་ལས་མཐའ"]},{"id":"O1GS1516181GS151624","title":["སྨན་མཆོད"]}]}