{"isOutlineOf":"W26001","nodes":[{"id":"O1GS1516471GS151652","title":["འཇམ་མགོན་སྙན་བརྒྱུད་ཀྱི་མན་ངག་ཐུན་མོང་མ་ཡིན་པ་འཇམ་ལུགས་ལྷ་ལྔའི་ཚེ་དབང་བྱ་ཚུལ་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང ༼འཆི་མེད་བདུམ་བཟང༽"]},{"id":"O1GS1516471GS151653","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས་སྨྱུང་བར་གནས་པའི་ཆོ་ག་ཕན་བདེའི་བདུད་རྩི་འབྱུང་བ་རབ་དཀར་བུམ་བཟང ༼སྨྱུང་གནས༽"]},{"id":"O1GS1516471GS151661","title":["སྐུ་གསུང་ཐུགས་རྟེན་དང་མཆོད་རྫས་གསར་བཞེངས་སོགས་ཀྱི་སྨོན་ཚིག་དང་སྙན་ཤལ་འདོད་གསོལ་སོགས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་འདོད་སྦྱིན་བུམ་བཟང ༼ད༽"]},{"id":"O1GS1516471GS151654","title":["མཁའ་འགྲོ་མ་སྒྱུ་མ་ཆེན་མོ་ལྷ་ལྒའི་དཀྱིལ་ཆོག་བདེ་ཆེན་འཇུག་ངོགས ༼ང༽"]},{"id":"O1GS1516471GS151658","title":["ཤཱཀྱའི་དགེ་སློང་བློ་བཟང་འཇམ་དཔལ་རྒྱ་མཚོ་བདག་གི་རིང་འཚོའི་སྨོན་ཚིག་དང་རྗེས་འཛིན་གསོལ་འདེབས་སོགས་ཀྱི་རིམ་པ་ཕྱོགས་སྡེབས་སུ་བགྱིས་པ་ནོར་བུའི་འཕྲེང་མཛེས"]},{"id":"O1GS1516471GS151662","title":["སེར་སྨད་ཐོས་བསམ་ནོར་བུའི་གླིང་གི་བཅའ་ཡིག་ཐར་ལམ་གསལ་བར་བྱེད་པའི་ཉི་མ"]},{"id":"O1GS1516471GS151655","title":["བཅོམ་ལྡན་འདས་དཔལ་མ་ཧཱ་མ་ཡ་ལྷ་ལྔའི་ཞི་བའི་སྦྱིན་བསྲེགས་ཀྱི་ཆོ་ག་དངོས་གྲུབ་རྒྱ་མཚོའི་འཕྲ་ཚོམ ༼མ་ཡའི་སྦྱིན་སྲེག༽"]},{"id":"O1GS1516471GS151648"},{"id":"O1GS1516471GS151659","title":["བྱང་ཕྱོགས་བསྟན་པའི་གསལ་བྱེད་ཁལ་ཁ་རྗེ་བཙུན་དམ་པ་ནས་ཉམས་བཞེས་འགའ་ཞིག་ལ་བཀའ་འདྲི་མཛད་པའི་དྲིས་ལན ༼ཏ༽"]},{"id":"O1GS1516471GS151650","title":["གསུང་འབུམ་དཀར་ཆག"]},{"id":"O1GS1516471GS151656","title":["བཅོམ་ལྡན་འདས་མ་ཧཱ་མ་ཡའི་ཚོགས་མཆོད་བདེ་ཆེན་ཕུན་ཚོགས་འགུགས་པའི་ལྕགས་ཀྱུ ༼ཆ༽"]},{"id":"O1GS1516471GS151660","title":["ཀུན་གཟིགས་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་སྔ་ཕྱིས་གཙོས་པའི་རིས་མེད་བསྟན་འཛིན་དུ་མའི་ཞབས་བརྟན་དང་ཡང་སྲིད་མྱུར་གསལ་གསོལ་འདེབས་སོགས་ཀྱི་སྐོར་ཕྱོགས་གཅིག་ཏུ་སྡེབ་པ་དགེ་མཚན་ཉིན་བྱེད་གསར་པའི་འོད་སྣང ༼ཐ༽"]},{"id":"O1GS1516471GS151651","title":["ཡོན་ཏན་ཀུན་གྱི་གཞི་རྟེན་བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་བྱིན་རླབས་གྲུ་ཆར་བསྐུལ་བའི་དབྱར་སྐྱེས་སྤྲིན་གྱི་སགར་དབྱངས ༼བླ་མའི་རྣལ་འབྱོར༽"]},{"id":"O1GS1516471GS151663","title":["བློ་སྦྱོང་དང་འབྲེལ་བའི་སྨོན་ལམ་སོགས་ཉེར་འཁོ་ཐོར་བུ་སྣ་ཚོགས་ཕྱོགས་སྡེབས་སུ་བགྱིས་པ་ཐར་ལམ་གསལ་བའི་སྒྲོན་མེ ༼པ༽"]},{"id":"O1GS1516471GS151649"},{"id":"O1GS1516471GS151657","title":["རྒྱལ་བ་མཆོག་གི་བདག་ཉིད་གང་དེའི་སྐུ་གདུང་རིན་པོ་ཆེ་ཡིད་བཞིན་ནོར་བུ་སྙིང་པོར་བཞུགས་པའི་མཆོད་སྡོང་ཆེན་པོ་རྟེན་དང་བརྟེན་པར་བཅས་པའི་དཀར་ཆག་ངོ་མཚར་འདབ་སྟོང་འབྱེད་པའི་ཉིན་བྱེད ༼དཀར་ཆག༽"]}]}