{"isOutlineOf":"W1JM1","nodes":[{"id":"O1JM14CZ47948","title":["རིག་རྩལ་དཔྱད་བརྗོད།"]},{"id":"O1JM1C2O0103","title":["༼ཚངས་དབྱངས་རྒྱ་མཚོའི་མགུར་གླུ༽དང་འབྲེལ་བ་ཡོད་པའི་ལོ་རྒྱུས་ཀྱི་དོན་དངོས་འགའ་ཞིག"]},{"id":"O1JM1C2O0104","title":["དང་པོ། ཚངས་དབྱངས་རྒྱ་མཚོ་ལོ་རྒྱུས་ཀྱི་དུས་བབ་ཅི་འདྲ་ཞིག་གི་འོག་ཏཱ་ལའི་ཁྲི་ལ་འཁོད་པ།"]},{"id":"O1JM1C2O0105","title":["གཉིས་པ། ཚངས་དབྱངས་རྒྱ་མཚོ་པོ་ཏ་ལའི་ཁྲི་ལ་བཞུགས་སྐབས་གཞན་དབང་གི་ཆིངས་རྒྱ་ལས་ཐར་ཐབས་དང་། རང་དབང་བརྩོན་ལེན་གནང་བའི་མཚོན་ཚུལ་ལོ་རྒྱུས་ཀྱི་དོན་དངོས་འགའ་ཞིག"]},{"id":"O1JM1C2O0106","title":["གསུམ་པ། ལོ་རྒྱུས་ཀྱི་དོན་དངོས་མཚོན་པའི་གཟུ་དཔང་འགའ་ཞིག"]},{"id":"O1JM1C2O0101","title":["དཔྱད་གཏམ་བཀླགས་པའི་ཚོར་སྣང་།"]},{"id":"O1JM1C2O0097","title":["ཀ་བཤད་རྩོམ་རིག་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O1JM1C2O0098","title":["དང་པོ། ཀ་བཤད་ལ་ཀ་ཕྲེང་སྒྲིག་སྟངས་མི་འདྲ་བ་དུ་མ་ཡོད།"]},{"id":"O1JM1C2O0099","title":["གཉིས་པ། མི་རིགས་ཀྱི་རྩོམ་རྒྱུན་བཟང་པོ་ཤུལ་འཛིན་དང་དཔྱད་གཞིའི་ཆེད་དུ་སྔར་ཀྱི་ཀ་བཤད་ཁྲོད་ནས་དུམ་བུ་འགའ་ཤས་ཤིག་དྲངས་པ།"]},{"id":"O1JM1C2O0100","title":["གསུམ་པ། ཀ་བཤད་རྩོམ་སྐབས་དོན་སྣང་བྱེད་དགོས་འགའ་ཤས།"]},{"id":"O1JM1C2O0107","title":["བོད་མི་རིགས་ཀྱི་ཕུལ་བྱུང་རྩོམ་རིག་ཤུལ་འཛིན་དང་འཕེལ་རྒྱས་གསར་བ་ཡོང་བ་བྱེད་དགོས།"]},{"id":"O1JM1C2O0102","title":["བོད་ཀྱི་དམངས་ཁྲོད་གཏམ་དཔེའི་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O1JM14CZ47952","title":["གླིང་སྒྲུང་ཞིབ་འཇུག"]},{"id":"O1JM1C2O0125","title":["ལྔ་པ། ༼གེ་སར་སྒྲུང་༽གི་རྩོམ་སྲོལ་དང་སྒྱུ་རྩལ་གྱི་སྐོར།"]},{"id":"O1JM1C2O0122","title":["གཉིས་པ། ༼གེ་སར་སྒྲུང༽ ལ་དེ་མིན་པའི་ད་དུང་དམིགས་ཡུལ་གཞན་ཞིག་ཡོད་པ།"]},{"id":"O1JM1C2O0120","title":["༼གེ་སར་སྒྲུང་གི་༽ སྤྱི་ཁོག་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1JM1C2O0123","title":["གསུམ་པ། ༼གེ་སར་སྒྲུང་༽ནང་ཡོད་ཚད་ལྷ་ལ་བརྟེན་པའི་བསམ་བློ་ཁྱབ་ཆེ་བ།"]},{"id":"O1JM1C2O0124","title":["བཞི་པ། ༼གེ་སར་སྒྲུང་༽དང་དེ་རྗེས་བོད་ཀྱི་ལོ་རྒྱུས་རྣམས་ཕན་ཚུན་རིམ་བཞིན་ཤུགས་རྐྱེན་ཐེབས་ཡོད་སྙམ།"]},{"id":"O1JM1C2O0121","title":["དང་པོ་། ༼གེ་སར་སྒྲུང་༽གི་སྤྱིའི་དམིགས་ཡུལ་ལམ་དགོས་འདུན།"]},{"id":"O1JM14CZ47951","title":["བརྩམས་སྒྲུང་།"]},{"id":"O1JM1C2O0118","title":["ཇོ་མགོན་གྱི་གནས་ཚང་།"]},{"id":"O1JM14CZ48418","title":["སྙན་རྩོམ།"]},{"id":"O1JM1C2O0109","title":["བསིལ་དུས་ཀྱི་བོད་ལྗོངས།"]},{"id":"O1JM1C2O0111","title":["ལྷ་ས་སྐྱིད་གླུ།"]},{"id":"O1JM1C2O0110","title":["དཔྱིད་དུས་ཀྱི་བོད་ལྗོངས།"]},{"id":"O1JM1C2O0112","title":["ཉ་གད་མོ་ཤོར་བ། ༼བོད་ཀྱི་དམངས་ཁྲོད་ངག་སྒྲུང་སྙན་ངག་ཚིགས་བཅད་ཀྱི་ལམ་དུ་དྲངས་པ།༽"]},{"id":"O1JM1C2O0113","title":["རང་རིགས་གཞོན་ནུར་གདམས་པའི་ཀ་ཕྲེང་།"]},{"id":"O1JM1C2O0114","title":["ཚངས་དབྱངས་རྒྱ་མཚོ་འཁྲུངས་ནས་ལོ་སུམ་བརྒྱ་འཁོར་བར་དྲན་གསོ་ཞུ་བ།"]},{"id":"O1JM14CZ47953","title":["དམངས་སྲོལ།"]},{"id":"O1JM1C2O0132","title":["\"བོད་ཀྱི་དམངས་སྲོལ\"\"དགུ་ཐུག\"\"སྐོར་གླེང་བ།\""]},{"id":"O1JM1C2O0128","title":["དང་པོ། ཡུལ་སྲོལ་གོམས་གཤིས་དེའི་ལོ་རྒྱུས་ཀྱི་འབྱུང་ཁུངས་སྐོར།"]},{"id":"O1JM1C2O0133","title":["ཞིབ་ཕྲའི་བྱེད་སྒོའི་སྐོར།"]},{"id":"O1JM1C2O0134","title":["གྲོ་ཞིབ་ལས་བཟོས་པའི་དབྱིབས་གཟུགས་སྣ་ཚོགས་ཀྱི་དཔེ་མཚོན་དང་འགྲེལ་བཤད་རགས་ཙམ་གྱི་རེའུ་མིག"]},{"id":"O1JM1C2O0135","title":["བག་ཚ་ཆེ་ཆུང་བཟོ་དབྱིབས་གཅིག་ལྟར་གྱི་ནང་རྫས་དང་མཚོན་དོན་འགྲེལ་བཤད་རེའུ་མིག"]},{"id":"O1JM1C2O0136","title":["དམངས་སྲོལ་དུས་སྟོན་དེ་ལ་དཔྱད་ཙམ་བྱས་པ།"]},{"id":"O1JM1C2O0131","title":["བཞི་པ། ཉེ་རབས་ཀྱི་དུས་ཚོད་ནང་བོད་ཀྱི་མང་ཚོགས་ཚོས་ལྷ་གསོལ་བྱེད་ལུགས་བྱེད་སྟངས།"]},{"id":"O1JM1C2O0129","title":["གཉིས་པ། ལྷ་གསོལ་དང་སངས་རྒྱས་ཆོས་ལུགས་བར་འབྲེལ་བ།"]},{"id":"O1JM1C2O0127","title":["བོད་རིགས་ཀྱི་ལྷ་གསོ་བསང་གཏོང་གི་ཡུལ་གོམས་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O1JM1C2O0130","title":["གསུམ་པ། ལྷ་གསོལ་དང་ཆབ་སྲིད་བར་གྱི་འབྲེལ་བ།"]},{"id":"O1JM14CZ47947","title":["ལོ་རྒྱུས།"]},{"id":"O1JM1C2O0095","title":["གྲོང་ཁྱེར་ལྷ་སའི་མིང་དང་བཤད་རྒྱུན་འགའ་ཤས།"]},{"id":"O1JM1C2O0028","title":["མོན་ཡུལ་ནི་སྔར་ནས་ཀྲུང་གོའི་མངའ་ཁོངས་སུ་གཏོགས་པའི་ལོ་རྒྱུས་ཀྱི་དཔང་རྟགས།"]},{"id":"O1JM1C2O0004","title":["ལྷ་ས་གཙུག་ལག་ཁང་གི་ལོ་རྒྱུས་བཤད་ཚུལ་ལ་ཞིབ་འཇུག་བྱས་པ།"]},{"id":"O1JM1C2O0017","title":["དཀྱིལ་འཁོར་མཐའ་སྐོར་དང་། སྟེང་ཤོད་བར་གསུམ་ལྷ་ཁང་ཁག་གི་རྒྱུན་བཀངས་མར་འབབ།"]},{"id":"O1JM1C2O0007","title":["གཙུག་ལག་ཁང་འདི་ལོ་རྒྱུས་ཀྱི་མི་སྣ་སུ་ཞིག་གིས་བསྐྲུན་པ་དང་ཡང་སྙིང་སུ་ཞིག་གི་ལྷ་ཁང་ཡིན་པའི་སྐོར།"]},{"id":"O1JM14CZ47972","title":["གཙུག་ལག་ཁང་འདི་གསར་དུ་བསྐྲུན་པའི་ལོ་རྒྱུས་སྐོར།"]},{"id":"O1JM1C2O0008","title":["གཙུག་ལག་ཁང་ཇི་ལྟར་བྱས་ནས་བསྐྲུན་པའི་སྐོར།"]},{"id":"O1JM1C2O0018","title":["ལོ་རེའི་སྨོན་ལམ་ཚོགས་མཆོད་ཀྱི་ཇ་ཐུག་གི་རྒྱུ་འགྲོ་རེའུ་མིག"]},{"id":"O1JM14CZ47973","title":["གཙུག་ལག་ཁང་འདིར་དར་རྒུད་དང་རྒྱ་བསྐྱེད་རིམ་བྱུང་སྐོར།"]},{"id":"O1JM1C2O0013","title":["ལྷ་ས་གཙུག་ལག་ཁང་གི་ལོ་རྒྱུས་སྐྲུན་དངོས་ཀྱི་ཐོག་ནས་རྒྱ་བོད་མི་རིགས་བར་གནའ་རབས་ནས་བཟུང་མཐུན་སྒྲིལ་མཉམ་ལས་ཀྱི་ཡུན་རིང་འབྲེལ་བ་བཟང་པོ་དེ་སྒོ་ཀུན་ནས་མཚོན་གྱི་ཡོད།"]},{"id":"O1JM1C2O0019","title":["སྨོན་ལམ་ཚོགས་མཆོད་ཀྱི་འགྱེད་དངུལ་དང་། སྐལ་འཕར་བཅས་ཀྱི་རེའུ་མིག"]},{"id":"O1JM1C2O0021","title":["དེབ་འདིར་དྲངས་པའི་ལུང་ཁུངས་ཀ་བརྡའི་དཔེ་མིང་ངོ་སྤྲོད།"]},{"id":"O1JM1C2O0009","title":["བཀའ་ཆེམས་ཀ་ཁོལ་མ་ཟེར་བའི་ཡིག་ཆ་འདི་ཡང་སྙིང་ཅི་འདྲ་ཞིག་ཡིན་ནམ།"]},{"id":"O1JM1C2O0010","title":["ཀ་ཁོལ་མ་ཟེར་བ་འདི་སྲོང་བཙན་རང་ཉིད་ཀྱི་ཕྱག་བསྟར་མ་ཡིན་ནམ།\""]},{"id":"O1JM1C2O0011","title":["ཀ་ཁོལ་མ་འདི་དངོས་འབྲེལ་དུས་རབས་གང་ལ་བྲིས་པ་ཡིན་ནམ།"]},{"id":"O1JM1C2O0012","title":["ཀ་ཁོལ་མ་ལ་དཔྱད་བརྗོད་བྱེད་ཆོག་དང་མི་ཆོག"]},{"id":"O1JM14CZ47974","title":["བོད་ཀྱི་དབང་བསྒྱུར་རུ་ཚོགས་ཀྱིས་གཙུག་ལག་ཁང་འདི་བེད་སྤྱད་ནས་རྒྱ་ཆེའི་མང་ཚོགས་ལ་གཉའ་གནོན་དང་བཤུ་གཞོག་བཏང་བའི་སྐོར།"]},{"id":"O1JM1C2O0020","title":["ལོ་རེའི་སྨོན་ལམ་ཆེན་མོའི་ཚ་བྲ་དང་། ཁུར་དོད།"]},{"id":"O1JM1C2O0014","title":["གཙུག་ལག་ཁང་གི་ལྷ་ཁང་གཙོ་ཆེ་བའི་ལོ་རེའི་ཡོང་འབབ་སྐོར་གྱི་རེའུ་མིག"]},{"id":"O1JM1C2O0015","title":["ལོ་རེའི་སྟོང་མཆོད་རྒྱས་འབྲིང་བསྡུས་གསུམ་གྱི་འབབ་ཐོ་དང་། བསྡོམས་འབོར་གྱི་རེའུ་མིག"]},{"id":"O1JM1C2O0005","title":["གཙུག་ལག་ཁང་ལོ་དུས་གང་ལ་བསྐྲུན་པའི་སྐོར།"]},{"id":"O1JM1C2O0006","title":["གཙུག་ལག་ཁང་འདི་གང་གི་དོན་དུ་བསྐྲུན་པའི་སྐོར།"]},{"id":"O1JM1C2O0016","title":["གཙུག་ལག་ཁང་དུ་ལོ་རེའི་བརྒྱ་མཆོད་དང་རྒྱུན་མཆོད་སྡོང་རྐང་གི་མར་འབབ་རེའུ་མིག"]},{"id":"O1JM1C2O0047","title":["ཀརྨ་ཞྭ་དམར་པའི་སྤུལ་སྐུའི་ལོ་རྒྱུས་དུམ་བུ།"]},{"id":"O1JM1C2O0090","title":["བོད་ཀྱི་ལོ་རྒྱུས་ཞིབ་འཇུག་དང་འབྲེལ་ཡོད་འགྱུར་ལྡོག་ལ་ཕྱིར་དྲན་བྱས་པ།"]},{"id":"O1JM1C2O0091","title":["དང་པོ་། ལོ་རྒྱུས་ལ་ངོས་འཛིན་བྱེད་སྟངས་སྐོར།"]},{"id":"O1JM1C2O0092","title":["གཉིས་པ། ལོ་རྒྱུས་རྩོམ་པའི་དགོས་པ་དང་དམིགས་ཡུལ་སྐོར་གྱི་འགྱུར་ལྡོག"]},{"id":"O1JM1C2O0093","title":["གསུམ་པ། ལོ་རྒྱུས་ཀྱི་དཔྱད་གཞིའི་རྒྱུ་ཆ་དང་དཔྱད་བྱའི་ཡུན་ཚད་སྐོར།"]},{"id":"O1JM1C2O0094","title":["བཞི་པ། བོད་ཀྱི་ལོ་རྒྱུས་ཞིབ་འཇུག་གི་ཐོག་མའི་གྲུབ་འབྲས་འགའ་ཞིག"]},{"id":"O1JM1C2O0085","title":["གོང་འཕེལ་དུ་འགྲོ་བཞིན་པའི་བོད་ཀྱི་ལོ་རྒྱུས་རིག་པ།"]},{"id":"O1JM1C2O0086","title":["དང་པོ། དཔྱད་གཞིའི་ཡིག་རིགས་རྒྱུ་ཆའི་སྐོར།"]},{"id":"O1JM1C2O0087","title":["གཉིས་པ། ལོ་རྒྱུས་རིག་པའི་དཔྱད་གཞིའི་ཡིག་རིགས་ཁྱབ་ཡུལ་གྱི་ཐད།"]},{"id":"O1JM1C2O0088","title":["གསུམ་པ། བོད་ཀྱི་ལོ་རྒྱུས་དཔྱད་གཞིའི་ནང་དོན་གྱི་ཐད།"]},{"id":"O1JM1C2O0089","title":["བཞི་པ། ལོ་རྒྱུས་རིག་པར་དཔྱད་ཞིབ་ཀྱི་མི་སྣ་གསོ་སྐྱོང་ཐད།"]},{"id":"O1JM1C2O0050","title":["༼གེ་སར་སྒྲུང་དཔེ་༽ དང་བཀའ་བློན་གྱི་མིང་ཚིག"]},{"id":"O1JM1C2O0037","title":["སྤུ་རྒྱལ་ཞེས་པའི་ཐ་སྙད་ལ་དཔྱད་པ་ཙམ་བྱས་པ།"]},{"id":"O1JM1C2O0039","title":["གཉིས་པ། སྤུ་རྒྱལ་གྱི་གདུང་རབས་བརྩི་ཚུལ་སྐོར།"]},{"id":"O1JM1C2O0041","title":["བཞི་པ། བོད་ཀྱི་བཙན་པོ་སྲོང་བཙན་སྒམ་པོ་འཁྲུངས་གཤེགས་ཀྱི་ལོ་དུས་སྐོར།"]},{"id":"O1JM1C2O0042","title":["ལྔ་པ། ལྡན་མ་བྲག་རྩའི་བྲག་བརྐོས་ཡིག་རིས་དེ་ཡང་སྙིང་བཙན་པོ་སུ་ཞིག་གི་སྐུ་དུས་ལ་བཞེངས་པ་ཡིན་ནམ།"]},{"id":"O1JM1C2O0040","title":["གསུམ་པ། གྲི་གུམ་བཙན་པོ་ལ་སྲས་དུ་མ་ཡོད་པའི་སྐོར།"]},{"id":"O1JM1C2O0043","title":["དྲུག་པ། དར་མ་འུ་དམ་བཙན་གྱི་སྐབས་ཆོས་བསྣུབས་པའི་ལྕགས་བྱ་ལོའི་སྐོར།"]},{"id":"O1JM1C2O0038","title":["དང་པོ། བོད་ཀྱི་གནའ་རབས་ལོ་རྒྱུས་དཔྱད་གཞིའི་ཡིག་རིགས་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O1JM1C2O0044","title":["བདུན་པ། དོགས་སེལ་གྱི་དཔེ་མཚོན་གསལ་བཤད།"]},{"id":"O1JM1C2O0045","title":["མཚན་འགྲེལ།"]},{"id":"O1JM1C2O0051","title":["བོད་གནའ་རབས་ཀྱི་ལོ་རྒྱུས་འགའ་ཞིག"]},{"id":"O1JM1C2O0052","title":["དང་པོ། བོད་ཅེས་པའི་མིང་བྱུང་ཚུལ།"]},{"id":"O1JM1C2O0053","title":["གཉིས་པ། བོད་ཀྱི་ས་ཁམས་ཆགས་ཚུལ་སྐོར།"]},{"id":"O1JM1C2O0054","title":["གསུམ་པ། བོད་ཡུལ་དུ་མི་ཡི་འགྲོ་བ་བྱུང་ཚུལ།"]},{"id":"O1JM1C2O0055","title":["བཞི་པ། རྒྱལ་ཕྲན་བཅུ་གཉིས་དང་སིལ་མ་བཞི་བཅུ། གཉའ་ཁྲི། མུ་ཁྲི་བཙན་པོ་ནས་གྲི་གུམ་བཙན་པོའི་བར་དང་། སྤུ་དེ་གུང་རྒྱལ་གྱི་སྐོར།"]},{"id":"O1JM1C2O0056","title":["དང་པོ། རྒྱལ་ཕྲན་བཅུ་གཉིས་དང་། སིལ་མ་བཞི་བཅུའི་སྐོར།"]},{"id":"O1JM1C2O0062","title":["བཞི་པ། སྤུ་དེ་གུང་རྒྱལ་གྱི་སྐོར།"]},{"id":"O1JM1C2O0066","title":["དྲུག་པ། བཙན་པོ་སྲོང་བཙན་སྒམ་པོའི་མཛད་འཕྲིན་གལ་ཆེ་བ་འགའ་ཞིག"]},{"id":"O1JM1C2O0067","title":["དང་པོ། བོད་ཡོངས་གཅིག་གྱུར་བཟོ་གནང་མཛད་པ།"]},{"id":"O1JM1C2O0068","title":["གཉིས་པ། ཆབ་སྲིད་མཐའ་བཞིར་བཀྱེད་ནས་བོད་ཀྱི་དཔལ་འབྱོར་གོང་སྤེལ་མཛད་པ།"]},{"id":"O1JM1C2O0069","title":["གསུམ་པ། ཐང་བོད་གཉིས་ཀྱི་དབར་མཛའ་མཐུན་གྱི་འབྲེལ་བ་ཆེན་པོ་བཙུགས་པའི་སྐོར།"]},{"id":"O1JM1C2O0063","title":["ལྔ་པ། སྤུ་རྒྱལ་སྟག་བུ་སྙ་གཟིགས་དང་། གནམ་རི་སྲོང་བཙན་གྱི་སྐོར།"]},{"id":"O1JM1C2O0064","title":["དང་པོ། སྟག་བུ་སྙ་གཟིགས་ཀྱི་སྐོར།"]},{"id":"O1JM1C2O0065","title":["གཉིས་པ། གནམ་རི་སྲོང་བཙན་གྱི་སྐོར།"]},{"id":"O1JM1C2O0074","title":["བརྒྱད་པ། བཙན་པོ་ཁྲི་སྲོང་ལྡེ་བཙན་གྱི་སྐོར།"]},{"id":"O1JM1C2O0077","title":["གསུམ་པ། བསམ་ཡས་གཙུག་ལག་ཁང་བཞེངས་པའི་སྐོར།"]},{"id":"O1JM1C2O0080","title":["དགུ་པ། མུ་ནེ་བཙན་པོ་དང་། ཁྲི་ལྡེ་སྲོང་བཙན་གྱི་ལོ་རྒྱུས་སྐོར།"]},{"id":"O1JM1C2O0081","title":["དང་པོ། ལྷ་སྲས་མུ་ནེ་བཙན་པོའི་སྐོར།"]},{"id":"O1JM1C2O0082","title":["གཉིས་པ། བཙན་པོ་ཁྲི་ལྡེ་སྲོང་བཙན་སད་ན་ལེགས་ཀྱི་སྐོར།"]},{"id":"O1JM1C2O0075","title":["དང་པོ། སྲིད་ཕྱོགས་ཀྱི་མཛད་པ་གལ་ཆེ་བའི་སྐོར།"]},{"id":"O1JM1C2O0083","title":["བཅུ་པ། བཙན་པོ་ཁྲི་གཙུག་ལྡེ་བཙན་རལ་བ་ཅན་གྱི་སྐོར།"]},{"id":"O1JM1C2O0078","title":["བཞི་པ། སད་མི་བདུན་སོགས་བར་ཏུ་བྱུང་བའི་སྐོར།"]},{"id":"O1JM1C2O0084","title":["བཅུ་གཅིག་པ་བཙན་པོ་དར་མ་འུ་དམ་བཙན་གྱི་སྐོར།"]},{"id":"O1JM1C2O0079","title":["ལྔ་པ། སྟོན་རྩེན་གཉིས་ཀྱི་རྩོད་པའི་སྐོར།"]},{"id":"O1JM1C2O0076","title":["གཉིས་པ། མཁན་སློབ་གཉིས་གདན་དྲངས་ཏེ་བོད་དུ་སངས་རྒྱས་ཀྱི་བསྟན་པ་དར་སྤེལ་གནང་བ།"]},{"id":"O1JM1C2O0057","title":["གཉིས་པ། རྗེ་གཉའ་ཁྲི་བཙན་པོའི་སྐོར། སྤུ་རྒྱལ་གདུང་རབས་ཀྱི་རྩ་བའི་འབྱུང་ཁུངས་སྐོར་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O1JM1C2O0058","title":["༼༡༽ གླེང་གཞི།"]},{"id":"O1JM1C2O0059","title":["༼༢༽ བརྗོད་དོན་དངོས་གཞི།"]},{"id":"O1JM1C2O0060","title":["༼མཇུག་བསྡུ་བ།༽"]},{"id":"O1JM1C2O0061","title":["གསུམ་པ། མུ་ཁྲི་བཙན་པོ་ནས་གྲི་གུམ་བཙན་པོའི་བར།"]},{"id":"O1JM1C2O0070","title":["བདུན་པ། བཙན་པོ་གུང་སྲོང་གུང་བཙན་དང་མང་སྲོང་མང་བཙན། བཙན་པོ་འདུས་སྲོང་མང་པོ་རྗེ། བཙན་པོ་ཁྲི་ལྡེ་གཙུག་བརྟན་གྱི་སྐོར།"]},{"id":"O1JM1C2O0071","title":["དང་པོ། གུང་སྲོང་གུང་བཙན་དང་མང་སྲོང་མང་བཙན་གྱི་སྐོར།"]},{"id":"O1JM1C2O0072","title":["གཉིས་པ། བཙན་པོ་འདུས་སྲོང་མང་རྗེའི་སྐོར།"]},{"id":"O1JM1C2O0073","title":["གསུམ་པ། བཙན་པོ་ཁྲི་ལྡེ་གཙུག་བརྟན་གྱི་སྐོར།"]},{"id":"O1JM1C2O0035","title":["ཀོང་པོ་དེ་མོའི་རྡོ་བརྐོས་ཡི་གེའི་སྐོར་གླེང་པ།"]},{"id":"O1JM1C2O0036","title":["རྡོ་རིང་གི་ཡི་གེ་དངོས།"]},{"id":"O1JM1C2O0022","title":["དེ་སྔའི་བོད་ས་གནས་སྲིད་གཞུང་གི་སྒྲིག་གཞིའི་རྩ་འཛིན ༼དྭངས་ཤེལ་མེ་ལོང་༽སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1JM1C2O0027","title":["མཆན་འགྲེལ།"]},{"id":"O1JM1C2O0024","title":["གཉིས་པ། སྲོལ་ཡིག་གི་དོན་ཚན་སོ་སོ་མདོར་བསྟན་གྱི་ངོ་སྤྲོད་དང་གསལ་བཤད་སྐོར།"]},{"id":"O1JM1C2O0023","title":["དང་པོ། སྲོལ་ཡིག་དེའི་སྤྱིའི་རྩ་འཛིན་གྱི་སྙིང་དོན་སྐོར།"]},{"id":"O1JM1C2O0026","title":["བཞི་པ། དམིགས་བསལ་གྱི་དོན་གནད་འགའ་ཞིག་ལ་དབྱེ་ཞིབ་དང་འབྲེལ་རང་གི་ལྟ་ཚུལ་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O1JM1C2O0025","title":["གསུམ་པ། སྲོལ་ཡིག་ནང་གི་དོན་ཚན་ཉི་ཤུ་པ་ཆ་ཚང་དུམ་བུ་ཕྱེ་ནས་རྒྱས་པར་བཤད་པ།"]},{"id":"O1JM1C2O0029","title":["བཙན་པོའི་དུས་ཀྱི་བྲག་བརྐོས་ཡིག་རིས་གཅིག་གསར་དུ་མཚམས་སྦྱོར་ཞུས་པ།"]},{"id":"O1JM1C2O0033","title":["བཞི་པ། མཇུག་བསྡུ་བ།"]},{"id":"O1JM1C2O0032","title":["གསུམ་པ། བྲག་བརྐོས་ཡི་གེ་འདིའི་ཁྱད་ཆོས་དང་དོན་སྙིང་སྐོར།"]},{"id":"O1JM1C2O0031","title":["གཉིས་པ། ལོ་རྒྱུས་ཀྱི་རིག་དངོས་དེ་བསྐྲུན་པའི་ལོ་དུས་སྐོར།"]},{"id":"O1JM1C2O0030","title":["དང་པོ། བྲག་བརྐོས་ཡིག་རིས་ཀྱི་གནས་ཡུལ་དང་ནང་དོན་གནད་བསྡུས་སྐོར།"]},{"id":"O1JM1C2O0034","title":["ལུང་ཁུངས་མཆན་འགྲེལ།"]},{"id":"O1JM1C2O0049","title":["༼གསར་དུ་རྙེད་པའི་གནའ་རབས་ཀྱི་བང་སོའི་ཚོགས༽ཞེས་པའི་རྩོམ་ཡིག་བཀླགས་རྗེས་ཀྱི་བསམ་ཚུལ།"]},{"id":"O1JM1C2O0048","title":["རྒྱལ་རབས་གསལ་བའི་མེ་ལོང་༽ རྩོམ་པ་པོ་དང་བརྩམས་དུས་ཀྱི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O1JM1C2O0046","title":["བོད་ཀྱི་ཤེས་རིག་ལོ་རྒྱུས་ཐོག་གི་ཕྱོགས་ལྷུང་སྐོར་བཤད་པ།"]},{"id":"O1JM14CZ47950","title":["ལྷུག་རྩོམ།"]},{"id":"O1JM1C2O0116","title":["ལྷ་སའི་སྐྱིད་ཆུ།"]}]}