{"isOutlineOf":"W19229","nodes":[{"id":"O1JT26272JT1604"},{"id":"O1JT26272JT1612","title":["མགོན་པོ་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་དྲག་པོའི་རྗེས་གནང།"]},{"id":"O1JT26272JT1620","title":["དཔལ་ལྡན་ཕྲིན་ལས་ཀྱི་མགོན་པོ་ཏྲཀྴད་བཀའ་གཏེར་ལུགས་སྲོལ་བཞིའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O1JT26272JT1608","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཐིག་མ་བུའི་བཀའ་སྲོལ་ཆུ་བོ་གཉིས་འདུས་ཀྱི་ཁྲིད་ཡིག་དྲི་མེད་ཞལ་ལུང།"]},{"id":"O1JT26272JT1617","title":["དཔལ་ལྡན་མགོན་པོའི་སྐོང་བ་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད་མངའ་གསོལ་དང་བཅས་པ།"]},{"id":"O1JT26272JT1610","title":["དཔལ་མགོན་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་ལས་བཞིའི་སྙེ་མ།\t༼ཆོ་ག་འབྲིང་པོ༽"]},{"id":"O1JT26272JT1607","title":["རྫོགས་པ་ཆེན་པོ་རྒྱུད་བཅུ་བདུན་གྱི་དབང་ཆོག་རྫོགས་པ་རང་བྱུང་གི་རྒྱུད་ཀྱི་དགོངས་དོན་ཇི་བཞིན་ཆོག་བསྒྲིགས་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1JT26272JT1615","title":["མགོན་པོ་ཚོགས་བདག་གི་མཇུག་ཆོག"]},{"id":"O1JT26272JT1623","title":["ཡེ་ཤེས་ཀྱི་མ་མོ་ཨེ་ཀ་ཛཱ་ཊི་སྡེ་བདུན་ནམ་སྡེ་ལྔ་འཁོར་བཅས་ཀྱི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1JT26272JT1629","title":["ཆོས་སྐྱོང་རྣམས་ཀྱི་སྲོག་གཏད་རྗེས་གནང་ལ་བཀའ་བསྒོ་དགོས་པའི་དཔེར་བརྗོད།"]},{"id":"O1JT26272JT1621","title":["སྟག་ཞོན་གྱི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1JT26272JT1616","title":["དཔལ་ལྡན་མགོན་པོའི་གབ་ཐིག་འཁྲུགས་ཀྱི་མན་ངག"]},{"id":"O1JT26272JT1624","title":["རེ་ཏཱི་རང་བྱུང་རྒྱལ་མོའི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1JT26272JT1614","title":["མགོན་པོ་ཚོགས་བདག་གི་སྔགས་འགྲིགས་བཻ་རོ་ཙ་ནས་ལྡི་རི་ཆོས་གྲགས་ལ་གནང་བ།"]},{"id":"O1JT26272JT1622","title":["མགོན་པོ་བེང་གི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1JT26272JT1619","title":["འཁོན་ལུགས་རྙིང་མ་གུར་མགོན་སྲོག་གི་སྤུ་གྲིའི་སྒྲུབ་ཐབས་དབང་བསྐུར་དང་བཅས་བདུད་འཇོམས་སྤུ་གྲི།"]},{"id":"O1JT26272JT1627","title":["རྣམ་སྲས་དྲག་པོ་རྟ་སྔོན་ཅན་གྱི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ"]},{"id":"O1JT26272JT1605","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་ཉི་ཤུ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1613","title":["མགོན་པོ་ཚོགས་ཀྱི་བདག་པོའི་མངོན་རྟོགས་དྲག་སྔགས་གསང་བ་སྤུ་གྲིའི་རྒྱུད།"]},{"id":"O1JT26272JT1609","title":["དཔལ་མགོན་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་ལས་བཞིའི་རྣམ་རོལ།\t༼ཆོ་ག་རྒྱས་པ༽"]},{"id":"O1JT26272JT1606","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོ་མན་ངག་སྡེའི་གནད་ཀྱི་བཅུད་ཕུར་སངས་རྒྱས་ཀྱི་འདས་རྗེས་གསུམ།"]},{"id":"O1JT26272JT1611","title":["ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།\t༼ཆོ་ག་བསྡུས་པ༽"]},{"id":"O1JT26272JT1625","title":["རྣམ་སྲས་སེར་ཆེན་སྤྲིན་གསེབ་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1JT26272JT1628","title":["རྣམ་སྲས་ཡང་གསང་ཕྱག་མཚན་བཞི་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1JT26272JT1618","title":["དཔལ་ལྡན་མགོན་པོ་ཚོགས་ཀྱི་བདག་པོ་དྲག་སྔགས་གསང་བ་སྤུ་གྲིའི་སྨིན་བྱེད་ཆུ་འབབས་སུ་བཀོད་པ་མཐུ་སྟོབས་རབ་འབྱེད།"]},{"id":"O1JT26272JT1626","title":["རྣམ་སྲས་ནང་སྒྲུབ་མདུང་དམར་ཅན་རྩ་སྒྲུབ་རྟ་སྔོན་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1JT26272JT1726"},{"id":"O1JT26272JT1727","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་ལམ་གྱི་ཆ་ལག་སྡོམ་པ་གསུམ་རྣམ་པར་ངེས་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O1JT26272JT1728","title":["སྡོམ་པ་གསུམ་རྣམ་པར་ངེས་པའི་འགྲེལ་པ་ལེགས་བཤད་ངོ་མཚར་དཔག་བསམ་གྱི་སྙེ་མ།"]},{"id":"O1JT26272JT1733"},{"id":"O1JT26272JT1734","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་སོ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1735","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་འགྲེལ་པ་བདེན་གཉིས་གསལ་བྱེད་ཟླ་བའི་སྒྲོན་མེ།\t༼པོད་སྔ་མའི་སྨད་ཆ༽"]},{"id":"O1JT26272JT1667"},{"id":"O1JT26272JT1674","title":["ལྟ་བའི་རིམ་པ་བཤད་པ།"]},{"id":"O1JT26272JT1670","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་ལམ་རྣམ་པར་བཤད་པ་ཆུང་ངུ།"]},{"id":"O1JT26272JT1673","title":["མན་ངག་ལྟ་བའི་ཕྲེང་བའི་ཚིག་དོན་གྱི་འགྲེལ་ཟིན་མདོར་བསྡུས་པ་ཟབ་དོན་པད་ཚལ་འབྱེད་པའི་ཉི་འོད།"]},{"id":"O1JT26272JT1676","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་དཔལ་གསང་བའི་སྙིང་པོའི་འགྲེལ་པ།"]},{"id":"O1JT26272JT1669","title":["སློབ་དཔོན་སངས་རྒྱས་གསང་བས་མཛད་པའི་ལམ་རིམ་ཆེན་མོ"]},{"id":"O1JT26272JT1668","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ཉེར་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1675","title":["སློབ་དཔོན་པདྨ་སཾ་བྷ་བའི་ཐུགས་དམ་མངའ་བདག་བཙད་པོ་ལ་གནང་བ།"]},{"id":"O1JT26272JT1671","title":["མན་ངག་ལྟ་བའི་ཕྲེང་བ།"]},{"id":"O1JT26272JT1672","title":["མན་ངག་ལྟ་ཕྲེང་གི་འགྲེལ་པ་རོང་ཟོམ་པཎྜི་ཏ་ཆེན་པོ་ཆོས་ཀྱི་བཟང་པོས་མཛད་པ།"]},{"id":"O1JT26272JT1748"},{"id":"O1JT26272JT1755","title":["དུང་ཡིག་ཅན།"]},{"id":"O1JT26272JT1754","title":["ཕྲ་ཡིག་ཅན།"]},{"id":"O1JT26272JT1753","title":["ཟངས་ཡིག་ཅན།"]},{"id":"O1JT26272JT1752","title":["གསེར་ཡིག་ཅན་ཕྱི་མ།"]},{"id":"O1JT26272JT1749","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་ཞེ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1751","title":["གསེར་ཡིག་ཅན་སྔ་མ།"]},{"id":"O1JT26272JT1750","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཐིག་གི་མན་ངག་ཟབ་པ་པོ་ཏི་བཞིའི་ཁ་བྱང་ཉི་མས་བརྒྱན་པ།"]},{"id":"O1JT26272JT1811"},{"id":"O1JT26272JT1812","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ང་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1813","title":["དཔལ་སྤྱི་མདོ་དགོངས་པ་འདུས་པའི་འགྲེལ་པ་རྣལ་འབྱོར་ཉི་མ་གསལ་བ་བྱེད་པའི་ལེགས་བཤད་གཟི་ལྡན་འཆར་ཁའི་འོད་སྣང་།\t༼གླེགས་བམ་བཞི་པ།༽"]},{"id":"O1JT26272JT1756"},{"id":"O1JT26272JT1757","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་ཞེ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1758","title":["མ་ཡིག་བུ་ཡིག་བསྡོམས་པས་སྐབས་དོན་བཅུ་གཉིས་དང་ཐོར་བུའི་སྐོར་རྣམས།"]},{"id":"O1JT26272JT1759","title":["མན་ངག་ངེས་པའི་ཁ་བྱང་མིང་རྣམ་པར་བཀོད་པ།"]},{"id":"O1JT26272JT1760","title":["མན་ངག་དུམ་དུམ་ཁྲིགས་དུམ་བུ་བདུན་ཅུ་རྩ་བཞི་པ།"]},{"id":"O1JT26272JT1761","title":["མན་ངག་བརྒྱ་བཅུ་དགུའི་ནང་ཚན་དགུ་བཅུ་པ།"]},{"id":"O1JT26272JT1717"},{"id":"O1JT26272JT1718","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་སོ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1719","title":["དཔལ་གསང་བ་སྙིང་པོའི་དོན་མཐོང་བས་དོན་རྟོགས།"]},{"id":"O1JT26272JT1720","title":["དཔལ་ལྡན་གསང་བ་སྙིང་པོའི་སྤྱི་དོན་གྱི་བཤད་པའི་ཟིན་བྲིས་བླ་མའི་མན་ངག་དོན་གསལ་སྙིང་པོ་ལེགས་བཤད་རོལ་མཚོ།"]},{"id":"O1JT26272JT1721","title":["གསང་སྙིང་འཆད་ཐབས།"]},{"id":"O1JT26272JT1722","title":["དཔལ་གསང་བའི་སྙིང་པོའི་རྒྱུད་ཀྱི་སྤྱི་དོན་ཉུང་ངུའི་ངག་གིས་རྣམ་པར་འབྱེད་པ་རིན་ཆེན་མཛོད་ཀྱི་ལྡེ་མིག"]},{"id":"O1JT26272JT1739"},{"id":"O1JT26272JT1740","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་ཞེ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1741","title":["འདུས་པ་མདོའི་དབང་གི་ཆོ་ག་ཁྲིགས་སུ་བྱས་པ་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་འཇུགས་ངོགས་ལས་གླེགས་བམ་དང་པོ།"]},{"id":"O1JT26272JT1729"},{"id":"O1JT26272JT1730","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་སོ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1731","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་དགའ་བའི་ཆར།"]},{"id":"O1JT26272JT1732","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་འགྲེལ་པ་བདེན་གཉིས་གསལ་བྱེད་ཟླ་བའི་སྒྲོན་མེ།\t༼པོད་སྔ་མའི་སྟོད་ཆ༽"]},{"id":"O1JT26272JT1593"},{"id":"O1JT26272JT1594","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅོ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1595","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་སྡེའི་རྒྱུད་ལུང་གི་རྩ་བ་གཅེས་པར་བཏུས་པ།"]},{"id":"O1JT26272JT1596","title":["ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པའི་གཞུང་པོད་སྟོད་ཆ།"]},{"id":"O1JT26272JT1597"},{"id":"O1JT26272JT1603","title":["ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པ་ལས་སྒོམ་ཚུལ་བླ་མའི་བྱིན་རླབས་རྒྱས་པའི་ཆོ་ག་ཁྲིགས་སུ་བཀོད་པ་ཡེ་ཤེས་ཆུ་རྒྱུན།"]},{"id":"O1JT26272JT1602","title":["ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པ་ལས། ཉམས་ལེན་བཞིའི་རྣལ་འབྱོར་དང་ཧེ་རུ་ཀ་མངོན་རྫོགས་རྒྱལ་པོའི་ཕྲིན་ལས་གསལ་བར་བཀོད་པ་ཡེ་ཤེས་རྒྱ་མཚོ།"]},{"id":"O1JT26272JT1601","title":["ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་རྒྱས་པ་ཁྲིགས་སུ་བཀོད་པ།"]},{"id":"O1JT26272JT1599","title":["གཉིས་པ་བྱིན་རླབས་དབང་གི་སྐོར།\tསྔོན་འགྲོའི་ཆོས་སྤྱོད།"]},{"id":"O1JT26272JT1600","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1JT26272JT1598","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1779"},{"id":"O1JT26272JT1780","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ཞེ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1781","title":["རྩ་རྒྱུད་གསང་བ་སྙིང་པོའི་འགྲེལ་པ་བཀའ་མཆིམས་ཕུ་མ་གུ་རུ་པདྨ་རྒྱལ་པོའི་གསུང\t༼སྟོད་ཆ༽"]},{"id":"O1JT26272JT1512"},{"id":"O1JT26272JT1526","title":["ཚེ་དཔག་མེད་ལུང་ལུགས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1JT26272JT1522","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཞི་བ་འབྲིང་པོའི་དབང་གི་ཆོ་ག་དཀྱིལ་འཁོར་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་ཆེན།"]},{"id":"O1JT26272JT1527","title":["རིང་འཚོའི་ཆོ་ག་སྒྲུབ་པའི་རྣམ་པར་བཞག་པ་འཆི་བདག་སླུ་བའི་རྟོག་པའི་དོན་འགྲེལ་ཚེ་དབང་དགའ་བ་འཁྱིལ་བའི་ཐིག་ལེ།"]},{"id":"O1JT26272JT1523","title":["སྒྱུ་འཕྲུལ་ཞི་བའི་སྦྱིན་སྲེག་བསྙེན་པའི་ཁ་སྐོང་གི་ཆེད་དུ་བྱས་པ་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1JT26272JT1524","title":["ཚེ་དཔག་མེད་ལུང་ལུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1JT26272JT1515","title":["སྙིང་པོའི་རྒྱུད་བཀླག་ཐབས་ཀྱི་མན་ངག་ཟབ་དོན་སྣང་བ།"]},{"id":"O1JT26272JT1525","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པའི་སྒྲུབ་ཐབས་འཆི་མེད་མཆོག་སྟེར།"]},{"id":"O1JT26272JT1516","title":["དཔལ་གསང་བ་སྙིང་པོ་སྒྱུ་འཕྲུལ་དྲྭ་བ་རྩ་བའི་རྒྱུད་འཆད་ཐབས་ཀྱི་ཆོ་གའི་རིམ་པ་ཨོ་རྒྱན་སྨིན་གྲོལ་གླིང་གི་ཁྲི་ཆེན་པདྨ་དབང་རྒྱལ་གྱིས་མཛད་པ།"]},{"id":"O1JT26272JT1517","title":["རྡོར་སེམས་སྒྱུ་དྲྭའི་དབང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT26272JT1513","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1518","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཞི་བ་འབྲིང་པོའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་ཆར་འབེབས།"]},{"id":"O1JT26272JT1514","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་སྒྱུ་འཕྲུལ་རྩ་བའི་རྒྱུད་གསང་བ་སྙིང་པོ།"]},{"id":"O1JT26272JT1519","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཞི་བ་འབྲིང་པོའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་ཆར་འབེབས་ལས་བསྙེན་པའི་ལས་བྱང་ཉུང་ངུར་དྲིལ་བ།"]},{"id":"O1JT26272JT1520","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཞི་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1JT26272JT1521","title":["སྒྱུ་འཕྲུལ་ཞི་བའི་བསྙེན་པ།"]},{"id":"O1JT26272JT1742"},{"id":"O1JT26272JT1743","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་ཞེ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1744","title":["འདུས་པ་མདོའི་དབང་གི་ཆོ་ག་ཁྲིགས་སུ་བྱས་པ་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་འཇུགས་ངོགས་ལས་གླེགས་བམ་གཉིས་པ།"]},{"id":"O1JT26272JT1736"},{"id":"O1JT26272JT1737","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་བཞི་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1738","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་འགྲེལ་པ་ཟབ་དོན་སྣང་བྱེད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1JT26272JT1808"},{"id":"O1JT26272JT1809","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ང་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1810","title":["དཔལ་སྤྱི་མདོ་དགོངས་པ་འདུས་པའི་འགྲེལ་པ་རྣལ་འབྱོར་ཉི་མ་གསལ་བ་བྱེད་པའི་ལེགས་བཤད་གཟི་ལྡན་འཆར་ཁའི་འོད་སྣང་།༼གླེགས་བམ་གསུམ་པ།༽"]},{"id":"O1JT26272JT1413"},{"id":"O1JT26272JT1429","title":["ཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་སྒོས་ཛཔ།"]},{"id":"O1JT26272JT1425","title":["ཡང་དག་ཧེ་རུ་ཀ་ཚོམ་བུ་ཚོགས་སུ་སྒྲུབ་པའི་པྲ་ཁྲིད་ལག་ལེན་གསལ་བར་བཀོད་པ་བདེ་ཆེན་རོལ་མཚོ།"]},{"id":"O1JT26272JT1414","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1417","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བའི་རིགས་བསྡུས་པའི་སྒྲུབ་ཐབས་བདེ་ཆེན་འདོད་འཇོ།"]},{"id":"O1JT26272JT1419","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བའི་དབང་གི་ཆོ་ག་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1JT26272JT1415","title":["སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བ་ཞེས་བྱ་བ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1JT26272JT1420","title":["དཔལ་ཧེ་རུ་ཀའི་ཐུགས་ཀྱི་རྒྱུད་གལ་པོ།"]},{"id":"O1JT26272JT1422","title":["དཔལ་ཡང་དག་གི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཐིག་ལེ།"]},{"id":"O1JT26272JT1428","title":["བདུད་རྩི་སྨན་གྱི་སྒྲུབ་པ་མདོར་བསྡུས་སུ་བྱ་ཚུལ་འཆི་མེད་རྟག་པའི་བཅུད་ལེན།"]},{"id":"O1JT26272JT1424","title":["དཔལ་ཆེན་ཡང་དག་ལྷ་དགུའི་དབང་གི་ཆོ་ག་བདེ་ཆེན་འཇུག་ངོགས།"]},{"id":"O1JT26272JT1416","title":["སངས་རྒྱས་མཉམ་སྦྱོར་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1JT26272JT1427","title":["དམ་རྫས་བདུད་རྩིའི་སྒྲུབ་ཐབས་གསང་ཆེན་མཆོག་གི་མྱུར་ལམ་སོགས་སྤྱི་ལ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས་དགོས་དོན་རབ་གསལ།"]},{"id":"O1JT26272JT1421","title":["དཔལ་ཡང་དག་ཧེ་རུ་ཀའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1JT26272JT1418","title":["སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཀུན་ཏུ་བཟང་པོའི་ཞལ་ལུང།"]},{"id":"O1JT26272JT1423","title":["དཔལ་ཡང་དག་གི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O1JT26272JT1426","title":["དམ་རྫས་བདུད་རྩིའི་སྒྲུབ་ཐབས་གསང་ཆེན་མཆོག་གི་མྱུར་ལམ།"]},{"id":"O1JT26272JT1440"},{"id":"O1JT26272JT1441","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1442","title":["གཤིན་རྗེ་གཤེད་དམར་གཞུང་པོད་༔་ཨེ།"]},{"id":"O1JT26272JT1788"},{"id":"O1JT26272JT1789","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ང་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1790","title":["སངས་རྒྱས་ཐམས་ཅད་ཀྱི་དགོངས་པ་འདུས་པའི་མདོའི་དཀའ་འགྲེལ་མུན་པའི་གོ་ཆ་ལྡེ་མིག་གསལ་བྱེད་རྣལ་འབྱོར་ཉི་མ།\t༼སྨད་ཆ༽"]},{"id":"O1JT26272JT1805"},{"id":"O1JT26272JT1806","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ང་བཞི་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1807","title":["དཔལ་སྤྱི་མདོ་དགོངས་པ་འདུས་པའི་འགྲེལ་པ་རྣལ་འབྱོར་ཉི་མ་གསལ་བ་བྱེད་པའི་ལེགས་བཤད་གཟི་ལྡན་འཆར་ཁའི་འོད་སྣང་།༼གླེགས་བམ་གཉིས་པ།༽"]},{"id":"O1JT26272JT1701"},{"id":"O1JT26272JT1702","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་སོ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1703","title":["སྒྱུ་འཕྲུལ་གསང་སྙིང་གི་འགྲེལ་པ་རྒྱུད་དོན་རྣམ་ངེས།"]},{"id":"O1JT26272JT1704","title":["སྒྱུ་འཕྲུལ་གསང་སྙིང་གི་ཆོས་ཚོམས་ངོས་གཟུང་བ།"]},{"id":"O1JT26272JT1705","title":["གསང་བ་སྙིང་པོའི་རྒྱུད་ཀྱི་སྤྱི་དོན་སྨན་ལུང་མི་བསྐྱོད་རྡོ་རྗེས་མཛད་པ།"]},{"id":"O1JT26272JT1706","title":["དཔལ་གསང་བ་སྙིང་པོའི་བསྡུས་དོན་འོད་ཟེར་མཐའ་ཡས།"]},{"id":"O1JT26272JT1542"},{"id":"O1JT26272JT1548","title":["ན་རག་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་བདེ་ཆེན་ལམ་བཟང།"]},{"id":"O1JT26272JT1550","title":["ན་རཀ་དོང་སྤྲུགས་ཀྱི་སྔོན་འགྲོ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1JT26272JT1544","title":["དམ་ཚིག་ཐམས་ཅད་ཀྱི་ཉམས་ཆག་སྐོང་བའི་ལུང། བཤགས་པ་ཐམས་ཅད་ཀྱི་རྒྱུད་དྲི་མ་མེད་པའི་རྒྱལ་པོ།"]},{"id":"O1JT26272JT1549","title":["ན་རཀ་དོང་སྤྲུགས་ལས་ཕྱག་གི་བཀོལ་བྱང།"]},{"id":"O1JT26272JT1552","title":["ན་རག་དོང་སྤྲུགས་ཕྱག་རྒྱ་གཅིག་པའི་རྒྱུན་ཁྱེར་ཡང་ཟབ་སྙིང་པོ།"]},{"id":"O1JT26272JT1558","title":["འོ་བྲན་དྲག་དམར་གྱི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1JT26272JT1553","title":["ན་རག་དོང་སྤྲུགས་ཕྱག་རྒྱ་གཅིག་པའི་ཁྲིད་ཡིག་ཟབ་ལམ་སྣང་བྱེད།"]},{"id":"O1JT26272JT1560","title":["མཁས་པ་མི་བཞིའི་ཐུགས་བཅུད་བཀའ་བརྒྱད་བཀའ་མའི་བསྐྱེད་རིམ་གྱི་ཕྲིན་ལས་ཆོག་ཁྲིགས་ཧེ་རུ་ཀའི་དགོངས་པའི་རྒྱན།"]},{"id":"O1JT26272JT1545","title":["རྣལ་འབྱོར་གྱི་སྤྱི་ཁྲུས་དོང་སྤྲུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1JT26272JT1561","title":["རྫོང་འཕྲང་ལས།\tདབང་བསྐུར་རྡོ་རྗེའི་ཕྲེང་བ\t༼རྒྱ་བོད་མཁས་པ་མི་བཞིའི་ཐུགས་བཅུད་ཟབ་པའི་མཐར་ཐུག༽"]},{"id":"O1JT26272JT1557","title":["གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་ཐར་པའི་མྱུར་ལམ།"]},{"id":"O1JT26272JT1556","title":["དོང་སྤྲུགས་ཕྱག་རྒྱ་གཅིག་པའི་ཞི་བའི་སྦྱིན་སྲེག་སྙིང་པོ་དྲིལ་བ།"]},{"id":"O1JT26272JT1551","title":["ན་རག་དོང་སྤྲུགས་ཕྱག་རྒྱ་གཅིག་པའི་སྒྲུབ་ཐབས་ཟབ་དོན་ཉིང་ཁུ།"]},{"id":"O1JT26272JT1543","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1559","title":["མན་ངག་རྫོང་འཕྲང་སྲོག་གསུམ་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1JT26272JT1546","title":["ན་རག་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་འཁོར་བ་ཀུན་སྒྲོལ།"]},{"id":"O1JT26272JT1555","title":["ན་རག་དོང་སྤྲུགས་ཕྱག་རྒྱ་གཅིག་པའི་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O1JT26272JT1554","title":["ན་རག་དོང་སྤྲུགས་ཀྱི་དབང་གི་ཆོ་ག་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་བདེ་ཆེན་ལམ་བཟང།"]},{"id":"O1JT26272JT1547","title":["ན་རག་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་ཀུན་སྒྲོལ་གྱི་ཟུར་འདེབས་ལྷན་ཐབས་ངོ་མཚར་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1JT26272JT1486"},{"id":"O1JT26272JT1490","title":["རྡོ་རྗེ་ཕུར་པ་རོང་ལུགས་ཀྱི་ལས་བྱང་དངོས་གྲུབ་རྒྱ་མཚོའི་སྙིང་པོ།"]},{"id":"O1JT26272JT1488","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་སྒྲུབ་སྐོར་ལས། རོང་ཟོམ་ལུགས་ཀྱི་ཕུར་པའི་གཞུང་པོད་བསྟན་པ་རྒྱ་མཚོའི་སྙིང་བཅུད།"]},{"id":"O1JT26272JT1487","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1493","title":["ཁྲོ་བཅུ་དབང་གི་འགྲེས་བྱང།"]},{"id":"O1JT26272JT1492","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་དབང་གི་ཆོ་ག་ཇོ་བོ་ལང་ལབ་ཀྱི་ལུགས།"]},{"id":"O1JT26272JT1491","title":["ཕུར་པ་རོང་ལུགས་ཀྱི་དཀྱིལ་འཁོར་ཆོ་ག"]},{"id":"O1JT26272JT1489","title":["རོང་ཕུར་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1JT26272JT1677"},{"id":"O1JT26272JT1678","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ཉེར་བཞི་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1679","title":["དཔལ་གསང་བ་སྙིང་པོའི་རྒྱ་ཆེར་འགྲེལ་པ་སློབ་དཔོན་ཉི་མའི་སེང་གེའི་འོད་ཀྱིས་མཛད་པ།"]},{"id":"O1JT26272JT1791"},{"id":"O1JT26272JT1794","title":["འདུས་པ་མདོའི་ཁོག་དབུབ་ལེགས་བཤད་ཉི་མའི་སྣང་བ།"]},{"id":"O1JT26272JT1799","title":["མདོ་ཚོགས་ཆེན་འདུས་པའི་བསྐྱེད་རྫོགས་ཀྱི་རིམ་པ་ཇི་ལྟར་ཉམས་སུ་ལེན་པའི་བསྙེན་ཡིག་ལེགས་བཤད་སྐྱ་རེང་དང་པོའི་སྣང་བ།"]},{"id":"O1JT26272JT1797","title":["འདུས་པ་མདོའི་སྐུ་བཞིའི་གླེང་འགྲེལ་རྒྱུད་དོན་གསལ་བྱེད།"]},{"id":"O1JT26272JT1795","title":["སྤྱི་མདོ་དགོངས་འདུས་ཀྱི་བསྡུས་དོན་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O1JT26272JT1801","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོ་ལས་ཞི་བའི་ལས་བྱང་འབྲིང་པོ་དང་འབྲེལ་བའི་རིམ་གཉིས་ཀྱི་རྣལ་འབྱོར་གསལ་བའི་བསྙེན་ཡིག་དངོས་གྲུབ་རིན་པོ་ཆེའི་ཟ་མ་ཏོག"]},{"id":"O1JT26272JT1800","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས་ཁྲོ་བོའི་དཀྱིལ་འཁོར་དུ་བསྙེན་པའི་ཚུལ་གྱི་ལྷན་ཐབས་རིག་འཛིན་དགའ་སྟོན།"]},{"id":"O1JT26272JT1792","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ང་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1793","title":["འདུས་པ་མདོའི་ཁོག་དབུབ།"]},{"id":"O1JT26272JT1798","title":["སྤྱི་མདོ་དགོངས་འདུས་ཀྱི་འཆད་ཐབས་ཟིན་བྲིས་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O1JT26272JT1796","title":["འདུས་པ་མདོའི་དཀའ་འགྲེལ་རྡོ་རྗེའི་ཐ་རམ་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O1JT26272JT1443"},{"id":"O1JT26272JT1448","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དང། དངོས་གྲུབ་ལེན་ཆོག་བཅས།"]},{"id":"O1JT26272JT1445","title":["གཤིན་རྗེ་གཤེད་དམར་གཞུང་པོད་སྨད་ཆ།"]},{"id":"O1JT26272JT1449","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོའི་ཕྲིན་ལས་རྡོ་རྗེ་རྩེ་བརྒྱ་པ་ལོག་རྟོག་བདུད་དཔུང་ཕམ་བྱེད།"]},{"id":"O1JT26272JT1450","title":["གནུབས་ལུགས་གཤེད་དམར་གྱི་སྐུ་གསུང་ཐུགས་ཀྱི་རྗེས་གནང་ཉུང་གསལ་སྙིང་པོ།"]},{"id":"O1JT26272JT1452","title":["གཤིན་རྗེ་གདོང་དྲུག་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT26272JT1446","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོའི་དབང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT26272JT1444","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1455","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་གདོང་དྲུག་ནག་པོ་གསང་རྫོགས་ཐུགས་ཀྱི་སྒྲུབ་པའི་དབང་གི་ཆོ་ག་རྡོ་རྗེའི་ཆུ་རྒྱུན།"]},{"id":"O1JT26272JT1451","title":["གནུབས་ལུགས་གཤིན་རྗེ་གཤེད་དམར་པོའི་རྒྱུན་ཁྱེར།"]},{"id":"O1JT26272JT1447","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེའི་གཤེད་དམར་པོའི་ལས་བྱང་བདུད་དཔུང་མཐར་བྱེད།"]},{"id":"O1JT26272JT1454","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་གདོང་དྲུག་པ་གསང་རྫོགས་ཐུགས་ཀྱི་སྒྲུབ་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྡོ་རྗེ་རྣམ་པར་རོལ་པ།"]},{"id":"O1JT26272JT1453","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་གདོང་དྲུག་ནག་པོ་གསང་རྫོགས་ཐུགས་ཀྱི་སྒྲུབ་པའི་ལས་བྱང་རྡོ་རྗེའི་མཚོན་རྣོན།"]},{"id":"O1JT26272JT1571"},{"id":"O1JT26272JT1575","title":["འདུས་པའི་མདོའི་ཆོ་གའི་ཟུར་འདེབས་དཔག་བསམ་སྙེ་མ།"]},{"id":"O1JT26272JT1578","title":["རྒྱུད་ལུང་ལ་བརྟེན་པའི་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ངག་འདོན་བཀླག་ཆོག་མ་སོ་སོའི་དམ་རྒྱ་ཚུལ།"]},{"id":"O1JT26272JT1573","title":["མདོའི་ཡན་ལག་གི་གཀྱིལ་འཁོར་རྣམས་ཀྱི་སྒྲུབ་དཀྱིལ་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O1JT26272JT1580","title":["རྒྱུད་ལུང་ལ་བརྟེན་པའི་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ངག་འདོན་བཀླག་ཆོག་མའི་སྔགས་རྒྱ།"]},{"id":"O1JT26272JT1572","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅོ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1576","title":["རྒྱུད་ལུང་ལ་བརྟེན་པའི་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ངག་འདོན་བཀླག་ཆོག་མར་བྱས་པ་འདོད་སྟེར་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1JT26272JT1574","title":["རྩ་དཀྱིལ་སྒྲུབ་དབང་གི་ལས་བྱང་ཁོལ་བཏོན་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1JT26272JT1581","title":["རྒྱུད་ལུང་ལ་བརྟེན་པའི་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ངག་འདོན་བཀླག་ཆོག་མའི་གསལ་ཤིང་ལས་དངོས་གྲུབ་བླང་བའི་ལས་རིམ་ཟུར་བཀོད་ཉེར་བསྡུས།"]},{"id":"O1JT26272JT1579","title":["ལས་རྒྱ།"]},{"id":"O1JT26272JT1577","title":["རྒྱུད་ལུང་ལ་བརྟེན་པའི་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ངག་འདོན་བཀླག་ཆོག་མའི་འཕྲོས་དོན།"]},{"id":"O1JT26272JT1658"},{"id":"O1JT26272JT1659","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ཉེར་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1661","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཞེས་བྱ་བའི་གཟུངས་ཀྱི་རྣམ་པར་བཤད་པ་རྡོ་རྗེ་སྒྲོན་མ།"]},{"id":"O1JT26272JT1664","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་འགྲེལ་པ་རིན་པོ་ཆེ་ཉི་ཟླ་འབར་བའི་སྒྲོན་མ།"]},{"id":"O1JT26272JT1666","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་འགྲེལ་པ་མཚན་དོན་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O1JT26272JT1663","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་དོན་གསལ་བར་བྱེད་པ་སློབ་དཔོན་དགའ་རབ་རྡོ་རྗེས་མཛད་པ།"]},{"id":"O1JT26272JT1660","title":["ཤེར་སྙིང་འགྲེལ་པ་སྔགས་སུ་བཀྲལ་པ།"]},{"id":"O1JT26272JT1665","title":["མཚན་བརྗོད་འགྲེལ་པ་ཉི་ཟླ་འབར་བའི་སྒྲོན་མེའི་ལོ་རྒྱུས་ཁོག་དབུབས་བསྡུས་དོན།"]},{"id":"O1JT26272JT1662","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས་ཀྱི་མཆན་འགྲེལ།"]},{"id":"O1JT26272JT1698"},{"id":"O1JT26272JT1699","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་སུམ་ཅུ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1700","title":["གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་འགྲེལ་བཤད་རྒྱུད་དོན་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ་ཡིད་བཞིན་ནོར་བུ།\t༼སྨད་ཆ༽"]},{"id":"O1JT26272JT1630"},{"id":"O1JT26272JT1638","title":["གཏོར་མ་ཆ་གསུམ་གྱི་ཆོ་ག"]},{"id":"O1JT26272JT1641","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་མནོལ་བསང་ལྷ་ཆབ་སྔོན་མོ།"]},{"id":"O1JT26272JT1654","title":["སྨོན་ལམ་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O1JT26272JT1657","title":["བཀྲ་ཤིས་དོན་ཀུན་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O1JT26272JT1643","title":["སྒེག་རྡོར་ལུགས་ཀྱི་བླ་བསླུ་བཅུ་གསུམ་མའི་ཆོག་བསྒྲིགས་བཀླགས་པས་ཀུན་ཤེས་གོ་གསལ་དུ་བཀོད་པ་སྲོག་གི་བཙན་རྫོང།"]},{"id":"O1JT26272JT1631","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་ཉེར་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1656","title":["སྔ་འགྱུར་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་ཆོས་རྒྱལ་དགྱེས་པའི་ཞལ་ལུང།"]},{"id":"O1JT26272JT1640","title":["བསངས་ཀྱི་ཆོ་ག་བདེ་ལེགས་ཀུན་འབྱུང་རྒྱགས་བརྔན་དང་བཅས་པ།"]},{"id":"O1JT26272JT1633","title":["རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་ཆོ་ག་དགེ་ལེགས་འདོད་འཇོ"]},{"id":"O1JT26272JT1645","title":["སྒེག་རྡོར་ལུགས་ཀྱི་བླ་བསླུ་བཅུ་གསུམ་མའི་ཟློག་བྱང།"]},{"id":"O1JT26272JT1642","title":["མནོལ་བསང་ལྷ་ཆབ་སྔོན་མོའི་ཁོག་དབུབ་སྤྱི་ཆིངས་མདོར་བསྡུས།"]},{"id":"O1JT26272JT1632","title":["དཀྱིལ་འཁོར་སྤྱིའི་ཐིག་ཚོན་གྱི་བྱ་བ་རབ་གསལ་ཀུན་དགའ།"]},{"id":"O1JT26272JT1635","title":["རབ་གནས་ཡོན་བསྒོའི་སྟོང་ཐུན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1JT26272JT1647","title":["བླ་བསླུ་འཆི་བདག་གི་གཡུལ་ལས་པར་རྒྱལ་བ་ཞེས་སྔ་འགྱུར་བཀའ་མའི་གཞུང་ལས་བྱུང་བར་གྲགས་པའི་ལུགས་ཀྱི་ཕྱག་ལེན།"]},{"id":"O1JT26272JT1637","title":["རབ་ཏུ་གནས་པར་བྱེད་པའི་ཆོ་གའི་ལག་ལེན་གསལ་བར་བྱེད་པ་ལེགས་པར་བཤད་པའི་རོལ་མཚོ"]},{"id":"O1JT26272JT1649","title":["བར་དོའི་ཆོས་བཤད་བརྗོད་བདེར་སྤེལ་བ།"]},{"id":"O1JT26272JT1644","title":["སྒེག་རྡོར་ལུགས་ཀྱི་བླ་བསླུ་བཅུ་གསུམ་མའི་འགྲེས་བྱང།"]},{"id":"O1JT26272JT1634","title":["རབ་གནས་དགེ་ལེགས་འདོད་འཇོའི་ཡོན་བདག་བསྒོ་བའི་སྟོང་ཐུན་ཉེར་མཁོ།"]},{"id":"O1JT26272JT1651","title":["རྙིང་ལུགས་བཀའ་མའི་བྱིན་འབེབས་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O1JT26272JT1653","title":["སྐོང་གི་བཤད་པ་མདོར་བསྡུས་སུ་བྱས་པ།"]},{"id":"O1JT26272JT1636","title":["རྫས་བརྒྱད་དང་སྣ་བདུན་འབུལ་བའི་ཟུར་བྱང།"]},{"id":"O1JT26272JT1650","title":["རྡོ་རྗེ་ཐེག་པའི་དཀྱིལ་ཆོག་གང་ལའང་སྦྱར་ཆོག་པ་ཡན་ལག་བརྒྱད་པའི་འབྲུ་འགྲེལ་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1JT26272JT1652","title":["རྒྱུད་ལུང་མན་ངག་གི་བཤགས་པའི་ཚིག་དོན་ཅུང་ཟད་བཤད་པ་དྲི་མེད་ཤེལ་གྱི་མེ་ལོང།"]},{"id":"O1JT26272JT1639","title":["བརྒྱ་བཞིའི་ཆོ་ག་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1JT26272JT1646","title":["བླ་བསླུ་འཆི་བདག་གི་གཡུལ་ལས་རྒྱལ་བ་སློབ་དཔོན་ཆེན་པོས་གནང་བ།"]},{"id":"O1JT26272JT1648","title":["གསར་རྙིང་སྤྱིར་འགྲོ་བའི་དབང་བཤད་བྱེ་བྲག་སོ་སོ་ལ་འཁྱོག་མཚམས་ཀྱི་དཔེར་བརྗོད་དང་བཅས་པ།"]},{"id":"O1JT26272JT1655","title":["གསང་ཆེན་སྔགས་ཀྱི་སྨོན་ལམ་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་རྣམ་པར་བཤད་པ་ཟབ་གསང་འདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O1JT26272JT1711"},{"id":"O1JT26272JT1712","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་སོ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1713","title":["དཔལ་གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་སྒྱུ་འཕྲུལ་དྲྭ་བ་སྤྱི་དོན་གྱི་སྒོ་ནས་གཏན་ལ་འབེབས་པར་བྱེད་པའི་ལེགས་བཤད་གསང་བདག་ཞལ་ལུང\t༼སྟོད་ཆ༽"]},{"id":"O1JT26272JT1691"},{"id":"O1JT26272JT1692","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ཉེར་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1693","title":["དཔལ་གསང་བ་སྙིང་པོའི་རྒྱུད་དོན་གསལ་བྱེད་མེ་ལོང།"]},{"id":"O1JT26272JT1694","title":["དཔལ་གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་ཁོག་དབུབ་རིན་པོ་ཆེ་འབར་བའི་མགུར།"]},{"id":"O1JT26272JT1680"},{"id":"O1JT26272JT1681","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ཉེར་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1682","title":["རྒྱུད་རྒྱལ་གསང་བ་སྙིང་པོའི་འགྲེལ་པ་རོང་ཟོམ་ཆོས་བཟང་གིས་མཛད་པ།"]},{"id":"O1JT26272JT1685"},{"id":"O1JT26272JT1686","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ཉེར་བདུན་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1687","title":["དཔལ་གསང་བ་སྙིང་པོའི་སྤྱི་དོན་ལེགས་པར་བཤད་པའི་སྣང་བས་ཡིད་ཀྱི་མུན་པ་ཐམས་ཅད་སེལ་བ།"]},{"id":"O1JT26272JT1688","title":["དཔལ་གསང་བ་སྙིང་པོའི་རྒྱུད་ཀྱི་བསྡུས་པའི་དོན་མ་རིག་པའི་མུན་པ་ཐམས་ཅད་སེལ་བ།"]},{"id":"O1JT26272JT1689","title":["གསང་འགྲེལ་ཕྱོགས་བཅུའི་མུན་སེལ་གྱི་སྤྱི་དོན་འོད་གསལ་སྙིང་པོ།"]},{"id":"O1JT26272JT1690","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོའི་བཤད་བརྒྱུད་ཀྱི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་བཀྲ་ཤིས་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O1JT26272JT1782"},{"id":"O1JT26272JT1783","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ཞེ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1784","title":["རྩ་རྒྱུད་གསང་བ་སྙིང་པོའི་འགྲེལ་པ་བཀའ་མཆིམས་ཕུ་མ་གུ་རུ་པདྨ་རྒྱལ་པོའི་གསུང\t༼སྨད་ཆ༽"]},{"id":"O1JT26272JT1562"},{"id":"O1JT26272JT1566","title":["ཚོགས་ཆེན་འདུས་པའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1JT26272JT1568","title":["ཚོགས་ཆེན་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དྲི་མེད་འོད་ཀྱི་ཕྲེང་བ།"]},{"id":"O1JT26272JT1565","title":["འདུས་པ་མདོའི་དབང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT26272JT1567","title":["འདུས་པ་མདོའི་ཆོ་གའི་ལྷན་ཐབས་བསྟན་པ་རྒྱ་མཚོའི་གྲུ་གཟིངས།"]},{"id":"O1JT26272JT1564","title":["འདུས་པ་མདོའི་དབང་གི་སྤྱི་དོན་རྒྱུད་ལུང་མན་ངག་གི་གནད་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O1JT26272JT1563","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1569","title":["འདུས་པ་མདོའི་སྒྲུབ་ཁོག་རིན་ཆེན་འོད་ཀྱི་སྣང་བ།"]},{"id":"O1JT26272JT1570","title":["འདུས་མདོའི་རྒྱུན་ཁྱེར་ཉེར་བསྡུས།"]},{"id":"O1JT26272JT1695"},{"id":"O1JT26272JT1696","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ཉེར་དགུ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1697","title":["གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་འགྲེལ་བཤད་རྒྱུད་དོན་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ་ཡིད་བཞིན་ནོར་བུ།\t༼སྟོད་ཆ༽"]},{"id":"O1JT26272JT1361"},{"id":"O1JT26272JT1371","title":["རབ་འབྱུང་གི་གཞིའི་ཆོ་ག་རིན་ཆེན་ཐེམ་སྐས།"]},{"id":"O1JT26272JT1375","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྡུད་པ་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1JT26272JT1372","title":["ལོ་མིང་རེའུ་མིག"]},{"id":"O1JT26272JT1376","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོ།"]},{"id":"O1JT26272JT1373","title":["སྡོམ་པ་འབུལ་ཆོག"]},{"id":"O1JT26272JT1364","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པ་བཤད་པའི་བསྐྱུད་བྱང་ཟིན་མ་ཊཱི་ཀ"]},{"id":"O1JT26272JT1365","title":["དགེ་སློང་ཕའི་སོ་སོར་ཐར་པའི་མདོ།"]},{"id":"O1JT26272JT1377","title":["བྱང་ཆུབ་སེམས་བསྐྱེད་ཀྱི་སྡོམ་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1JT26272JT1374","title":["བསླབ་པ་ཡོངས་སུ་སྦྱོང་བ་གཞི་གསུམ་གྱི་ཆོ་ག་དུས་བརྗོད་རེའུ་མིག་བཅས།"]},{"id":"O1JT26272JT1381","title":["གཞུང་གི་མཚམས་རྣམས་སུ་སོ་སོའི་མིང་བསྒྱུར་བའི་དཔེར་མཚོན།"]},{"id":"O1JT26272JT1378","title":["ཐེག་པ་ཆེན་པོ་དབུ་མ་ལུགས་ཀྱི་སེམས་བསྐྱེད་ཀྱི་ཆོ་ག་རྒྱལ་སྲས་ལམ་བཟང།"]},{"id":"O1JT26272JT1362","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེ་གླེགས་བམ་དང་པོའི་དཀར་ཆག"]},{"id":"O1JT26272JT1380","title":["བདེ་གཤེགས་བརྒྱད་སོགས་ལ་རེ་རེ་བཞིན་མཆོད་པ་འབུལ་བའི་འགྲེས་བྱང།"]},{"id":"O1JT26272JT1366","title":["སྔ་འགྱུར་སྡོམ་རྒྱུན་མཁན་བརྒྱུད་ཀྱི་རྣམ་ཐར་ཉུང་གསལ་སྒྲོན་མེ།"]},{"id":"O1JT26272JT1363","title":["ཐོག་མའི་ལམ་གྱི་འཇུག་སྒོ་སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པ།"]},{"id":"O1JT26272JT1382","title":["སྨན་བླའི་མདོ་ཆོག་བསྡུས་པ་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O1JT26272JT1367","title":["སྔ་འགྱུར་སྡོམ་རྒྱུན་མཁན་བརྒྱུད་ཀྱི་རྣམ་ཐར་ཉུང་གསལ་སྒྲོན་མེའི་ཁ་སྐོང་ངེས་ཤེས་འདྲེན་པའི་ཕོ་ཉ།"]},{"id":"O1JT26272JT1379","title":["སྨན་བླའི་ཆོ་ག་རྒྱས་པ།"]},{"id":"O1JT26272JT1386","title":["སྨན་བླ་གཙོ་འཁོར་གསུམ་གྱི་སྒོམ་བཟླས་ལ་བརྟེན་ནས་བསྙེན་པ་བྱ་ཚུལ་སོགས་ཉུང་གསལ་ཀུན་ཕན་བདུད་རྩི།"]},{"id":"O1JT26272JT1383","title":["སྨན་བླའི་མདོ་ཆོག་བསྡུས་པ་བདུད་རྩིའི་བུམ་བཟང་དེའི་འགྲེས་བྱང།"]},{"id":"O1JT26272JT1387","title":["སྨན་བླའི་སྒོམ་བཟླས་ཤིན་ཏུ་བསྡུས་པ་ཕན་བདེའི་མྱུར་ལམ།"]},{"id":"O1JT26272JT1370","title":["ཁྱིམ་པ་རྗེས་སུ་འཛིན་པ་སོ་སོ་ཐར་པའི་སྡོམ་པའི་ཆོ་ག་ཐར་ལམ་རབ་གསལ།"]},{"id":"O1JT26272JT1368","title":["སོ་ཐར་སྡོམ་བརྒྱུད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT26272JT1369","title":["དྷརྨ་ཤྲཱི་རང་ཉིད་ཀྱི་ཆོས་དང་རྗེས་སུ་འབྲེལ་བའི་སྤྱོད་པ་ལས་བརྩམས་པའི་ལོ་རྒྱུས་བདེན་གཏམ་རྣ་བའི་བདུད་རྩི།"]},{"id":"O1JT26272JT1384","title":["སངས་རྒྱས་སྨན་བླ་མཆེད་བདུན་གྱི་རྗེས་གནང་བྱ་ཚུལ་བཀླག་ཆོག་དོན་གྲུབ་བསམ་འཕེལ།"]},{"id":"O1JT26272JT1385","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་མའི་རྗེས་གནང་གི་བརྒྱུད་འདེབས་ཨུཊྤལ་ཕྲེང་མཛེས།"]},{"id":"O1JT26272JT1494"},{"id":"O1JT26272JT1500","title":["རོག་ཕུར་སྟོད་ལས་ཀྱི་སྒྲུབ་ཁོག་བདེ་ཆེན་བདུད་རྩིའི་བཅུད་ལེན།"]},{"id":"O1JT26272JT1501","title":["རོག་ཕུར་སྨད་ལས་ཀྱི་སྒྲུབ་ཁོག་གདུག་ཅན་མཐར་བྱེད་རྡོ་རྗེ་འབར་བའི་འཁྲུལ་འཁོར།\tའདི་ནི་སྨིན་སློབ་ཀྱི་ལག་ལེན་གཙོ་བོར་བྲིས་པ་ཡིན་པས་དཔེ་རྒྱུན་ལ་དམ་པར་བྱའོ༎"]},{"id":"O1JT26272JT1496","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་སྒྲུབ་སྐོར་ལས་རོག་ཕུར་གྱི་གཞུང་པོད་ཕྲིན་ལས་རོལ་པའི་བང་མཛོད།"]},{"id":"O1JT26272JT1497","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་ཊཱི་ཀ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1JT26272JT1502","title":["རོག་ཕུར་གྱི་དབང་ཆོག་བདེ་ཆེན་མཆོག་སྟེར།"]},{"id":"O1JT26272JT1498","title":["རོག་ལུགས་ཀྱི་ཕུར་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1JT26272JT1495","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1499","title":["རྡོ་རྗེ་ཕུར་པ་རོག་ལུགས་ཀྱི་སྒྲུབ་ཐབས་ལས་བྱང་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1JT26272JT1430"},{"id":"O1JT26272JT1434","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁ་ཐུན་ནག་པོའི་སྐོར་གྱི་གཞུང་པོད་ཡོངས་རྫོགས་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་སྒྲ།"]},{"id":"O1JT26272JT1439","title":["ཁ་ཐུན་རྡོ་རྗེའི་དབང་ཆུ།"]},{"id":"O1JT26272JT1432","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པ།"]},{"id":"O1JT26272JT1431","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1438","title":["ཁ་ཐུན་དབང་ཆུ་བཀའ་མ་༔་རྒྱ་གཞུང"]},{"id":"O1JT26272JT1437","title":["གཤིན་རྗེ་ཁ་ཐུན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O1JT26272JT1436","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁ་ཐུན་ནག་པོའི་སྒྲུབ་ཐབས་བཀླགས་པས་དོན་གྲུབ།"]},{"id":"O1JT26272JT1433","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་རྒྱུད་ཀྱི་བཀླགས་ཐབས་ཡེ་ཤེས་གྲུབ་སྟེར།"]},{"id":"O1JT26272JT1435","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁ་ཐུན་གྱི་དབང་བརྒྱུད་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O1JT26272JT1388"},{"id":"O1JT26272JT1409","title":["རྣམ་འཇོམས་དཀར་པོ་བི་མ་ལའི་ལུགས་ཀྱི་གཟུངས་ཆོག་རིག་གཏད་བུམ་ཁྲུས་དང་བཅས་པ་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1JT26272JT1397","title":["གཙུག་ཏོར་དྲི་མ་མེད་པའི་གཟུངས་དང་འབྲེལ་བར་སཱ་ཙྪ་གདབ་པའི་ཆོ་གའི་ལག་ལེན་དྲི་མེད་ཀུན་སྣང།"]},{"id":"O1JT26272JT1396","title":["གཙུག་ཏོར་དྲི་མེད་ལྷ་ལྔའི་ཆོ་ག་ཁྲིགས་ཆགས་རིན་ཆེན་བསམ་འཕེལ།"]},{"id":"O1JT26272JT1400","title":["གསལ་རྒྱལ་གྱི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1JT26272JT1393","title":["འཕགས་པ་འོད་ཟེར་དྲི་མེད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ལས་རིམ་ཆོག་བསྒྲིགས་སུ་བྱས་པ་འོད་ཟེར་ཕྲེང་བ།"]},{"id":"O1JT26272JT1406","title":["གཙུག་ཏོར་གདུགས་དཀར་མོ་སྔ་འགྱུར་བི་མའི་ལུགས་ཀྱི་རིག་པ་གཏད་པའི་ཆོ་ག་ཡོན་ཏན་བཅུད་སྐྱེད།"]},{"id":"O1JT26272JT1390","title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་འོད་ཅེས་བྱ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཆི་མེད་འབྱུང་བ།"]},{"id":"O1JT26272JT1411","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཁྲོ་ནག་ལྷ་བཅོ་ལྔའི་སྒྲུབ་ཐབས་གཟུངས་ཀྱི་ཆོ་ག་དང་བཅས་པ་སྦྱང་བྱེད་རྡོ་རྗེའི་བུམ་པ།"]},{"id":"O1JT26272JT1399","title":["མཆོད་རྟེན་བསྐོར་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1JT26272JT1402","title":["དྲི་མེད་རྣམ་གཉིས་ཀྱི་མཆོད་རྟེན་བཞེངས་སྐབས་ཉེར་མཁོའི་ཟིན་བྲིས་གཞན་ཕན་ཟླ་སྣང།"]},{"id":"O1JT26272JT1392","title":["འོད་ཟེར་དྲི་མེད་ཀྱི་དཀྱིལ་ཆོག་གི་ཁ་སྐོང་དབང་ཆོག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1JT26272JT1389","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1408","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས་ཀྱི་ཆོ་ག"]},{"id":"O1JT26272JT1395","title":["འཕགས་པ་འོད་ཟེར་དྲི་མེད་ཀྱི་རྒྱུན་གྱི་བཟླས་པ་བྱ་ཚུལ་འཆི་མེད་འབྱུང་བ།"]},{"id":"O1JT26272JT1404","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་དཀར་པོ་ཅན་གཞན་གྱིས་མི་ཐུབ་པ་ཕྱིར་ཟློག་པ་ཆེན་པོ་མཆོག་ཏུ་གྲུབ་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1JT26272JT1410","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཁྲོ་དཀར་གྱི་གཟུངས་ཀྱི་ཆོ་ག་དབང་བསྐུར་དང་བཅས་པ་དག་བྱེད་ཤེལ་གྱི་བུམ་བཟང།"]},{"id":"O1JT26272JT1405","title":["གཙུག་ཏོར་གདུགས་དཀར་གྱི་ཆོ་ག"]},{"id":"O1JT26272JT1391","title":["འོད་ཟེར་དྲི་མེད་ཀྱི་དཀྱིལ་ཆོག་གི་ལྷན་ཐབས་དབང་ཆོག་དང་བཅས་པ་མུན་སེལ་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O1JT26272JT1407","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས།"]},{"id":"O1JT26272JT1401","title":["མཆོད་རྟེན་བརྒྱ་རྩ་བརྒྱད་གདབ་པའི་ཆོ་ག་མཁན་ཆེན་ཞི་བ་འཚོས་མཛད་པ་ལས་ཉུང་ངུར་བསྡུས་པ་དྲི་མེད་ལམ་འཇུག"]},{"id":"O1JT26272JT1398","title":["དྲི་མེད་རྣམ་གཉིས་ཀྱི་གཟུངས་ལ་བརྟེན་ཏེ་མཆོད་རྟེན་བཞེངས་པ་ལ་ཉེ་བར་མཁོ་བའི་ཆོ་ག་བཀླག་པས་གྲུབ་པ།"]},{"id":"O1JT26272JT1412","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཁྲོ་ནག་ལྷ་བཅོ་ལྔའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་སྨིན་བྱེད་ཡེ་ཤེས་བུམ་པ།"]},{"id":"O1JT26272JT1403","title":["འཕགས་པ་དྲི་མེད་རྣམ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་མཆོད་རྟེན་དུ་གཞུག་པའི་ཆོ་ག་བཀླག་པས་གྲུབ་པའི་གསལ་བྱེད་དང་མཆོད་རྟེན་ཁང་བརྩེགས་འདི་ཉིད་ཀྱི་དཀྱིལ་འཁོར་ཐིག་ཡིག་བཅས་མཐོང་བ་དོན་རྟོགས།"]},{"id":"O1JT26272JT1394","title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་འོད་ཞེས་བྱ་བའི་གཟུངས་ཀྱི་དཀྱིལ་ཆོག་དྲི་མ་རབ་གསལ།"]},{"id":"O1JT26272JT1707"},{"id":"O1JT26272JT1708","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་སོ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1709","title":["དཔལ་གསང་བའི་སྙིང་པོ་དེ་ཁོ་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་འགྲེལ་པ་གསང་བདག་དགོངས་རྒྱན།"]},{"id":"O1JT26272JT1710","title":["དཔལ་གསང་བདག་དགོངས་རྒྱན་གྱི་སྤྱི་དོན་ཡན་གྱི་བཤད་པའི་ཟིན་བྲིས་བླ་མའི་མན་ངག་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1JT26272JT1785"},{"id":"O1JT26272JT1786","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ལྔ་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1787","title":["སངས་རྒྱས་ཐམས་ཅད་ཀྱི་དགོངས་པ་འདུས་པའི་མདོའི་དཀའ་འགྲེལ་མུན་པའི་གོ་ཆ་ལྡེ་མིག་གསལ་བྱེད་རྣལ་འབྱོར་ཉི་མ།\t༼སྟོད་ཆ༽"]},{"id":"O1JT26272JT1802"},{"id":"O1JT26272JT1803","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ང་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1804","title":["དཔལ་སྤྱི་མདོ་དགོངས་པ་འདུས་པའི་འགྲེལ་པ་རྣལ་འབྱོར་ཉི་མ་གསལ་བ་བྱེད་པའི་ལེགས་བཤད་གཟི་ལྡན་འཆར་ཁའི་འོད་སྣང་།\t༼གླེགས་བམ་དང་པོ།༽"]},{"id":"O1JT26272JT1714"},{"id":"O1JT26272JT1715","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་སོ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1716","title":["དཔལ་གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་སྒྱུ་འཕྲུལ་དྲྭ་བ་སྤྱི་དོན་གྱི་སྒོ་ནས་གཏན་ལ་འབེབས་པར་བྱེད་པའི་ལེགས་བཤད་གསང་བདག་ཞལ་ལུང\t༼སྨད་ཆ༽"]},{"id":"O1JT26272JT1814"},{"id":"O1JT26272JT1819","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པའི་སྤྱི་དོན།"]},{"id":"O1JT26272JT1825","title":["དཀོན་མཆོག་རྗེས་དྲན་གྱི་བསྡུས་དོན་བསྟན་དོན་ལེགས་པར་བཤད་པ།"]},{"id":"O1JT26272JT1822","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པའི་ཕྱག་ཡུལ་དང་སྐྱབས་གནས་གསལ་འདེབས།"]},{"id":"O1JT26272JT1818","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པའི་ལུང་སྦྱོར་སྒྲོན་མེའི་ཕྲེང་མཛེས།"]},{"id":"O1JT26272JT1824","title":["འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་སྨོན་ལམ་ཉི་ཤུ་པ།"]},{"id":"O1JT26272JT1815","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ང་བདུན་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1823","title":["ཟག་མེད་ཀྱི་ཆོས་སྡེ་ཚན་ཉེར་གཅིག་གི་བསྟོད་པ།"]},{"id":"O1JT26272JT1821","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པ་ལག་ཏུ་བླང་ནས་རིམ་པར་ཀློག་པའི་ཐབས།"]},{"id":"O1JT26272JT1817","title":["སྐྱབས་འགྲོའི་ལུང་སྦྱོར་ཟླ་བའི་ཕྲེང་མཛེས།"]},{"id":"O1JT26272JT1820","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པ་དང་བདུན་ཅུ་པའི་ཆོས་ཀྱི་བདག་པོ་རྣམས་ལ་གསོལ་འདེབས་རྒྱུད་ལྡན་བླ་མའི་བྱིན་རླབས་དཔལ་སྟེར།"]},{"id":"O1JT26272JT1816","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པའི་རྣམ་འགྲེལ། རྟེན་འབྱུང་ཆོས་ཀྱི་རིགས་པའི་རྩིབས་སྟོང་ལྡན་པ་གཏི་མུག་གཡུལ་རྒྱལ་མྱུར་བར་ཐར་གླིང་དབང་དུ་སྒྱུར་བྱེད་ལེགས་བཤད་གསེར་གྱི་འཁོར་ལོ།"]},{"id":"O1JT26272JT1683"},{"id":"O1JT26272JT1684","title":["དཔལ་གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་འགྲེལ་པ་ཕྱོགས་བཅུའི་མུན་པ་ཐམས་ཅད་རྣམ་པར་སེལ་བ།"]},{"id":"O1JT26272JT1456"},{"id":"O1JT26272JT1464","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་མངོན་རྟོགས་བསྡུས་པ་རྡོ་རྗེ་བཀོད་པའི་རྒྱན།"]},{"id":"O1JT26272JT1474","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་དམ་ཅན་ཉེ་བར་བསྙེན་པའི་ཕྲིན་ལས་སྨད་ལས་ཀྱི་སྲོག་ཤིང།"]},{"id":"O1JT26272JT1485","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་བསྐྱེད་རིམ་གྱི་དོགས་སེལ་དཀའ་གནད་མདུད་འགྲོལ།"]},{"id":"O1JT26272JT1465","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་སྤྲོས་མེད་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O1JT26272JT1475","title":["ལྷ་དབྱེའི་བསྐུལ་བ།"]},{"id":"O1JT26272JT1482","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་ཕན་གནོད་ལས་ཚོགས་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1JT26272JT1462","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་ཛཔ་བསྐུལ།"]},{"id":"O1JT26272JT1472","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་བྱུག་བདུག་བྲབ་གསུམ་གྱི་སྒྲུབ་ཚུལ།"]},{"id":"O1JT26272JT1483","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་བཀའ་མའི་ཡན་ལག་བརྒྱད་འགྲེལ་རྒྱུད་དོན་གསལ་བ།"]},{"id":"O1JT26272JT1468","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་སྒྲུབ་པའི་དུས་ཀྱི་ཉུ་ལེ་སྐྲོད་པའི་ཕོ་ཉ་སྒོས་བསྐུལ།"]},{"id":"O1JT26272JT1478","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་སྲི་གནོན་རྒྱ་གྲམ་ནག་པོ།"]},{"id":"O1JT26272JT1473","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་སྨད་ལས་སྤུ་གྲི་རླུང་འཁོར་ཞེས་བྱ་བ་ངན་སྔགས་ཉེ་བར་བསྙེན་པ་མན་ངག་ལྟར་བཀྲལ་བ་ཆིག་བརྒྱུད་མ།"]},{"id":"O1JT26272JT1458","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་ཆོས་འབྱུང་ངོ་མཚར་སྣང་བྱེད།"]},{"id":"O1JT26272JT1469","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ལས་དབང་ཆོག་དངོས་གྲུབ་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O1JT26272JT1463","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་བརྒྱུད་ལུགས་ཀྱི་བསྙེན་པའི་ལས་བྱང་བཀོལ་བའི་དུམ་བུ།"]},{"id":"O1JT26272JT1479","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O1JT26272JT1459","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་སྟོད་ལས་བྱང་ཆུབ་སྒྲུབ་པའི་སྤྱི་ཆིངས་དྲྭ་བ་སྡོམ་པ།"]},{"id":"O1JT26272JT1480","title":["རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་དྲག་པོའི་སྦྱིན་སྲེག་རྟ་གདོང་རྔམས་ཞུགས།"]},{"id":"O1JT26272JT1460","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཤིང་རྟ།"]},{"id":"O1JT26272JT1470","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་བདག་འཇུག་བྱིན་རླབས་རོལ་མཚོ།"]},{"id":"O1JT26272JT1481","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་ཕུར་སྲུང་ལྕམ་དྲལ་གྱི་གནད་ཡིག་དམ་ཅན་བླ་ཆགས།"]},{"id":"O1JT26272JT1466","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་ཚེ་སྒྲུབ་ཉི་ཟླའི་ཟ་མ་ཏོག།"]},{"id":"O1JT26272JT1461","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྡོ་རྗེ་ཁྲོས་པའི་བཅུད་དུམ་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O1JT26272JT1476","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་སྨད་ལས་དམ་ཅན་ཉེ་བར་བསྙེན་པའི་མན་ངག་མ་མོ་མཁའ་འགྲོའི་ཞལ་ལུང།"]},{"id":"O1JT26272JT1471","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་བསྙེན་སྒྲུབ་ཐམས་ཅད་ཀྱི་མཛོད་ཁང་རིག་འཛིན་གཞུང་ལམ།"]},{"id":"O1JT26272JT1467","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་དམ་ཅན་ལྕམ་དྲལ་གྱི་མཆོད་བསྐུལ།"]},{"id":"O1JT26272JT1477","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ལས་ཟོར་ལས་གནམ་ལྕགས་འབར་བ།"]},{"id":"O1JT26272JT1457","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བདུན་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1484","title":["སྔ་འགྱུར་བཀའ་མའི་བདུད་རྩི་གསང་ནན་གྱི་འགྲེལ་པ"]},{"id":"O1JT26272JT1762"},{"id":"O1JT26272JT1767","title":["བླ་མ་རྒྱལ་བ་ཞང་ཆེན་པོའི་རྣམ་པར་ཐར་པ།"]},{"id":"O1JT26272JT1772","title":["རིན་པོ་ཆེ་འོད་གསལ་རང་གྲོལ་གྱི་རྣམ་པར་ཐར་པ།"]},{"id":"O1JT26272JT1774","title":["ཆོས་ཀྱི་རྗེ་མཚུངས་མེད་གྲགས་པ་རྒྱ་མཚོའི་རྣམ་ཐར་མེ་ཏོག་གི་ཕྲེང་བ།"]},{"id":"O1JT26272JT1768","title":["འཁྲུལ་ཞིག་སེང་གེ་རྒྱབ་པའི་རྣམ་པར་ཐར་པ།"]},{"id":"O1JT26272JT1764","title":["སངས་རྒྱས་ཀྱི་འདས་རྗེས་གསུམ་གྱི་རྒྱུད༔\tམན་ངག་གོ་གཅིག་པ༔"]},{"id":"O1JT26272JT1771","title":["ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་གྱི་རྣམ་ཐར་མཐོང་བ་དོན་ལྡན།"]},{"id":"O1JT26272JT1773","title":["འཁྲུལ་ཞིག་སངས་རྒྱས་དབོན་པོའི་རྣམ་ཐར་ཉིད་ཀྱི་མཛད་པ་ནོར་བུའི་གསལ་བྱེད།"]},{"id":"O1JT26272JT1766","title":["ཚིག་དོན་བཅུ་གཅིག་པ༔"]},{"id":"O1JT26272JT1769","title":["གྲུབ་ཐོབ་མེ་ལོང་རྡོ་རྗེའི་རྣམ་ཐར་དྲི་ལོག་མ།"]},{"id":"O1JT26272JT1763","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་ཞེ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1770","title":["རིག་འཛིན་ཆེན་པོ་ཀུ་མཱ་རཱ་ཛའི་རྣམ་ཐར་ལོ་རྒྱུས་དང་བཅས་པ།"]},{"id":"O1JT26272JT1765","title":["བླ་མའི་རིམ་པ་ཚིག་དོན་བཅུ་པ༔"]},{"id":"O1JT26272JT1826"},{"id":"O1JT26272JT1827","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ང་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1828","title":["སྡོམ་གསུམ་རྣམ་པར་ངེས་པའི་བསྟན་བཅོས་ཀྱི་འབྲུ་འགྲེལ་བློ་གྲོས་གསར་པའི་ཡིད་ཀྱི་གདུང་སེལ་ལེགས་བཤད་བདུད་རྩིའི་ཟ་མ་ཏོག"]},{"id":"O1JT26272JT1829","title":["སྔ་འགྱུར་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་གྱི་འགྲེལ་པ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་པའི་རྒྱལ་མཚན།"]},{"id":"O1JT26272JT1723"},{"id":"O1JT26272JT1724","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་སོ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1725","title":["དཔལ་གསང་པའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་བའི་རྒྱུད་ཀྱི་འགྲེལ་པ་ཟབ་དོན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O1JT26272JT1503"},{"id":"O1JT26272JT1505","title":["རྡོ་རྗེ་ཕུར་པ་རྩ་བའི་རྒྱུད་ཀྱི་དུམ་བུ།"]},{"id":"O1JT26272JT1508","title":["མཚོ་རྒྱལ་སྙན་བརྒྱུད་ཕུར་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1JT26272JT1510","title":["སྙན་བརྒྱུད་ཕུར་པའི་སྨད་ལས་དུག་ཕུར་ནག་པོ།"]},{"id":"O1JT26272JT1506","title":["དཔལ་རྡོ་རྗེ་ཕུར་པ་རྩ་བའི་རྒྱུད་ཀྱི་དུམ་བུའི་འགྲེལ་པ་སྙིང་པོ་བསྡུས་པ་དཔལ་ཆེན་དགྱེས་པའི་ཞལ་ལུང།"]},{"id":"O1JT26272JT1509","title":["མཚོ་རྒྱལ་སྙན་བརྒྱུད་ཕུར་པའི་བདག་བསྐྱེད་ཉུང་ངུར་བསྡུས་པ་རིག་འཛིན་ལམ་གྱི་རྣལ་འབྱོར།"]},{"id":"O1JT26272JT1504","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1511","title":["སློབ་དཔོན་རྣམ་གསུམ་གྱི་དགོངས་པ་ཕུར་ཊཱིཀ་འབུམ་ནག་ལུགས་ཀྱི་དབང་ཆོག་ལག་ལེན་དུ་བསྡེབས་པ་མཚོ་རྒྱལ་ཞལ་ལུང།"]},{"id":"O1JT26272JT1507","title":["རྡོ་རྗེ་ཕུར་པའི་བཤད་འབུམ་སློབ་དཔོན་རྣམ་གསུམ་གྱི་དགོངས་པ་སློབ་དཔོན་ཆེན་པོ་པདྨས་མཁར་ཆེན་བཟའ་ལ་གདམས་པ།\tཕུར་འགྲེལ་འབུམ་ནག་ཅེས་གཞན་ལས་ཁྱད་པར་འཕགས་པའི་ཐུགས་ཀྱི་ཏི་ལ་ཀའོ༎"]},{"id":"O1JT26272JT1528"},{"id":"O1JT26272JT1541","title":["མ་ཧཱ་ཡོ་གའི་དབང་ཐམས་ཅད་ཀྱི་ཐོག་མཐར་འགྲོ་བའི་རྒྱུག་བྱང་ལྷན་ཐབས།"]},{"id":"O1JT26272JT1530","title":["སྒྱུ་འཕྲུལ་ཁྲོ་བའི་དབང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT26272JT1540","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་གཞལ་མེད་ཁང་གི་རྣམ་པར་བཞག་པ་གསལ་བའི་སྒྲོན་མེའི་འགྲེལ་པ།"]},{"id":"O1JT26272JT1532","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོའི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཆར་འབེབས་ཀྱི་སྙིང་པོའི་དོན་བསྡུས།"]},{"id":"O1JT26272JT1531","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོ་ཧེ་རུ་ཀའི་དཀྱིལ་འཁོར་བསྡུས་པའི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཆར་འབེབས།"]},{"id":"O1JT26272JT1539","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་གཞལ་མེད་ཁང་གི་རྣམ་པར་བཞག་པ་གསལ་བའི་སྒྲོན་མེའི་རྩ་བ།"]},{"id":"O1JT26272JT1536","title":["ཁྲག་འཐུང་ཁྲོ་བའི་འཆམས་ཀྱི་བརྗེད་བྱང་ཀུན་བཟང་རྣམ་པར་རྩེན་པའི་རོལ་པ།"]},{"id":"O1JT26272JT1538","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་གྲོལ་བྱེད་ལམ་གྱི་སྙིང་པོའི་དོན་ཁྲིད།"]},{"id":"O1JT26272JT1535","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོའི་དཀྱིལ་འཁོར་ལ་བརྟེན་པའི་ཞི་བ་སྦྱིན་སྲེག་བསྙེན་པའི་ཁ་སྐོང་གི་ཆེད་དུ་བྱས་པ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1JT26272JT1534","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོའ་དབང་གི་ཆོ་ག་ཁྲག་འཐུང་རྡོ་རྗེའི་གད་རྒྱངས།"]},{"id":"O1JT26272JT1537","title":["མཆོད་གར་གྱི་བརྗེད་བྱང་མཆོད་སྤྲིན་རྣམ་པར་སྤྲོ་བའི་རོལ་མོ།"]},{"id":"O1JT26272JT1533","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O1JT26272JT1529","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1582"},{"id":"O1JT26272JT1583","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1584","title":["འདུས་པ་ཆེན་པོ་མདོའི་དབང་གི་ཆོ་ག་རྡོ་རྗེའི་ཐེམ་སྐས།"]},{"id":"O1JT26272JT1585","title":["དབང་གི་བསྙེལ་ཐོ"]},{"id":"O1JT26272JT1745"},{"id":"O1JT26272JT1746","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་ཞེ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1747","title":["འདུས་པ་མདོའི་དབང་གི་ཆོ་ག་ཁྲིགས་སུ་བྱས་པ་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་འཇུགས་ངོགས་ལས་གླེགས་བམ་གསུམ་པ།"]},{"id":"O1JT26272JT1586"},{"id":"O1JT26272JT1592","title":["སྨོན་ལམ།"]},{"id":"O1JT26272JT1588","title":["རྫོགས་པ་ཆེན་པོ་བྱང་ཆུབ་ཀྱི་སེམས་ཀུན་བྱེད་རྒྱལ་པོའི་རྒྱུད།"]},{"id":"O1JT26272JT1591","title":["སེམས་སྡེ་མ་བུ་བཅོ་བརྒྱད་ཀྱི་དགོངས་པ་ངོ་སྤྲོད་པའི་ཐབས།\tརིག་པ་རྩལ་གྱི་དབང་བཅོ་བརྒྱད་བསྐུར་བའི་ཆོག་ཁྲིགས་བླ་མའི་ཞལ་གདམས།\tགཡུ་སྟོན་རྡོ་རྗེ་དཔལ་བཟང་པོའི་ཡིག་ཆ་ལགས།"]},{"id":"O1JT26272JT1587","title":["སྔ་འགྱུར་བཀའ་མ་རྩ་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་བདུན་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1590","title":["རྫོགས་ཆེན་སེམས་སྡེ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཀྱི་དགའ་སྟོན།"]},{"id":"O1JT26272JT1589","title":["རྫོགས་པ་ཆེན་པོ་སེམས་སྡེའི་རྒྱུད་ལུང་གི་རྩ་བ་གཅེས་པར་བཏུས་པ་རྣམས།"]},{"id":"O1JT26272JT1775"},{"id":"O1JT26272JT1776","title":["སྔ་འགྱུར་བཀའ་མའི་རྒྱབ་ཆོས་སྐོར་གྱི་ཆོས་སྡེའི་གླེགས་བམ་ཞེ་བདུན་པའི་དཀར་ཆག"]},{"id":"O1JT26272JT1777","title":["དཔལ་ཁྲག་འཐུང་ཆེན་པོའི་སྒྲུབ་ཐབས་ཡང་དག་གྲུབ་པ་ཞེས་བྱ་བའི་གསང་འགྲེལ་ཆེན་པོ།"]},{"id":"O1JT26272JT1778","title":["ཡང་དག་གྲུབ་པའི་ཚིག་འགྲེལ་མདོར་བསྡུས།"]}]}