{"isOutlineOf":"W13536","nodes":[{"id":"O1JT7661JT769"},{"id":"O1JT7661JT859","title":["དཀའ་བཅུའི་དམ་བཅའི་གུས་འདུད།"]},{"id":"O1JT7661JT873","title":["གོང་ས་སྐྱབས་མགོན་རྗེ་བཙུན་དམ་པའི་བཀའ་ཕེབས་པའི་ཆོས་སྡེ་དབྱིངས་ཀྱི་བཅའ་ཡིག་ཏཱ་ཁུ་རལ་གྱི་མཁན་པོ་དང་ཕྱག་མཛོད་པའི་གསེར་ཐམ་ཅན་བོད་སྐད་མ།"]},{"id":"O1JT7661JT857","title":["མི་རྟག་པ་ཉིད་ཀྱི་མདོའི་འགྲེལ་པ་ལེགས་བཤད་སྤྲིན་མཐོང་ཉི་ཟེར།"]},{"id":"O1JT7661JT869","title":["སྔགས་ཀྱི་དམ་བཅའི་ཉི་མ་དང་པོའི་གཞུང་འགྲེམས་ས་བཅད།"]},{"id":"O1JT7661JT872","title":["ཆོས་སྡེ་ཆོས་དབྱིངས་འོད་གསལ་གླིང་གི་འཛིན་གྲྭ་གཏུགས་ཚུལ་གྱི་བཅའ་ཡིག"]},{"id":"O1JT7661JT853","title":["གནས་བརྟན་བཅུ་དྲུག་གི་ལུང་བསྟན་གསར་རྙེད་འཕྲོས་དང་བཅས་པ་མཁས་རྣམས་མགུ་བའི་སྐྱེས་བཟང།"]},{"id":"O1JT7661JT860","title":["སྨན་རམས་པའི་གྲྭ་བསྐོར་གྱི་བཅའ་བསྒྲིགས་རགས་ཙམ།"]},{"id":"O1JT7661JT856","title":["རྟོགས་བརྗོད་རིན་པོ་ཆེ་དཔག་བསམ་འཁྲི་ཤིང་གི་འབྱུང་ཁུངས་དང་བསྡུས་དོན་རགས་རིམ་ཙམ་དུ་བཀོད་པ་རིང་གནས་དཔག་བསམ་དྲི་བསུང།"]},{"id":"O1JT7661JT852","title":["ཆོས་སྡེ་ཆེ་ཆུང་གི་བཅའ་ཡིག་གི་སྐོར་རྒྱལ་བསྟན་སྲོག་གི་ཀ་འཛུགས།"]},{"id":"O1JT7661JT868","title":["སྔགས་ཀྱི་གླིང་བསྲེའི་ཁྱབ་པ་འགོད་ཚུལ་དང་གཞུང་འཕྲོས་ཀྱི་སྐོར།"]},{"id":"O1JT7661JT864","title":["སྨན་རམས་པའི་དམ་བཅའི་ཁས་ལེན། འཕྲོས་ཚུལ། གཞུང་འགྲེམས། ཚིག་བཀྲ་བཅས་ཀྱི་ལས་རིམ།"]},{"id":"O1JT7661JT871","title":["སྔགས་ཀྱི་དམ་བཅའི་ཉི་མ་དང་པོའི་ཚིག་བཀྲ།"]},{"id":"O1JT7661JT870","title":["སྔགས་ཀྱི་དམ་བཅའི་ཉི་མ་གཉིས་པའི་གཞུང་འགྲེམས་ཚུལ།"]},{"id":"O1JT7661JT855","title":["རྗེ་བཙུན་ཅེ་ཏཱ་ཡན་གྱི་རྣམ་ཐར་གཅེས་བཏུས་དྲན་ཐོར་བསྒྱུར་བ་ཆོས་རྔའི་སྒྲ་སྐད།"]},{"id":"O1JT7661JT867","title":["འཛམ་གླིང་བྱང་ནས་བྱང་གི་རྒྱུད་དུ་གཏོགས་པ་ཧལ་ཧ་དབུས་སུ་ཐུ་ཤེ་ཡེ་ཐུ་ཧང་ཨས་མག་ཏཱའི་ཆིང་གུང་ཤོག་གི་ཆོས་སྡེ་ཆོས་དབྱིངས་འོད་གསལ་གླིང་གི་ཆོས་སྲིད་བགྱི་སྒོར་དབང་བའི་མཁན་པོ། ཆོས་རྗེ། དགེ་བསྐོས། མིང་བཏགས་པ་སྤྱི་འདུས་ཀྱིས་གྲོས་ཐག་ཆོད་པའི་གཏམ།"]},{"id":"O1JT7661JT854","title":["རྒྱ་སྤར་གནས་བརྟན་བཅུ་དྲུག་གི་ཞལ་བྱང་བོད་སྐད་དུ་བསྒྱུར་བ་འཕྲོས་བཤད་དང་བཅས་པ།"]},{"id":"O1JT7661JT851","title":["དམ་པའི་ཆོས་འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ་བསྡུས་པ་ཐར་འདོད་ཡིད་ཀྱི་མུན་སེལ་ཞེས་བྱ་བ་མཆན་འགྲེལ་མུ་ཏིག་ཕྲ་ཚོམ་དང་བཅས་པ་ལས་ཞུ་བ་སྤྱིར་བསྟན་དང་གཞི་སྨད་ཀྱི་སྐབས།"]},{"id":"O1JT7661JT863","title":["བྱང་ཆུབ་ལམ་རིམ་གྱི་གཞུང་བཤད།"]},{"id":"O1JT7661JT849","title":["དགེ་སློང་གི་ཚུལ་ཁྲིམས་བསྲུང་ཚུལ་མདོ་ཙམ་ཉམས་སུ་བླང་བདེར་བརྗོད་པ་དག་བྱེད་བདུད་རྩིའི་མཆོད་ཡོན།"]},{"id":"O1JT7661JT866","title":["རྩིས་གྲྭ་ཨེ་ཝཾ་ཆོས་གླིང་གི་ཚོགས་གླེང་ལས།  གཞུང་འཕྲོས་ནི།"]},{"id":"O1JT7661JT850","title":["དམ་པའི་ཆོས་འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ་བསྡུས་པ་ཐར་འདོད་ཡིད་ཀྱི་མུན་སེལ་ཞེས་བྱ་བ་མཆན་འགྲེལ་མུ་ཏིག་ཕྲ་ཚོམ་དང་བཅས་པ་ལས་གཞི་སྟོད་དང་རྣམ་འབྱེད་ཀྱི་སྐབས།"]},{"id":"O1JT7661JT865","title":["སྨན་རམས་པའི་བཤད་པ་བཏང་ཚུལ།"]},{"id":"O1JT7661JT848","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O1JT7661JT862","title":["བསྡུས་གྲྭའི་དམ་བཅའི་འཕྲོས་གཞུང།"]},{"id":"O1JT7661JT858","title":["གུས་འདུད་འཕྲོས་སྦྱོར་དང་ཚིག་བཀྲའི་སྐོར།"]},{"id":"O1JT7661JT861","title":["རྩིས་རམས་པའི་དམ་བཅའི་བཅའ་བསྒྲིགས།"]},{"id":"O1JT7661JT781"},{"id":"O1JT7661JT1430","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ཕ་པའི་དཀར་ཆག ༼པོད་དང་པོ༽"]},{"id":"O1JT7661JT1431","title":["བློ་བཟང་རྟ་དབྱངས་རང་ཉིད་ཆོས་སྒོར་ཞུགས་ཏེ་ཐོས་པ་བྱེད་ཚུལ་གྱི་རིམ་པ་ལ། སྡོམ་པ་ནོད་པ་དང་ལུང་ཁྲིད་དབང་རྗེས་ཐོབ་ཚུལ།"]},{"id":"O1JT7661JT778"},{"id":"O1JT7661JT1207","title":["བཀའ་འགྱུར་རིན་པོ་ཆེའི་ལུང་གནང་བའི་སྐབས་སུ་ཇི་ལྟར་བྱ་བའི་རིམ་པ་ཐོ་ཙམ་དུ་བཀོད་པ་ལྷ་ཆུའི་འཇུག་ངོགས།"]},{"id":"O1JT7661JT2606","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེངྒེའི་གདོང་མའི་གཏོར་འབུལ་རྒྱུན་འཁྱེར་ཌཱ་ཀིའི་སྙིང་བསྐུལ་དང།\tདེའི་གཉེར་གཏད་འཇིགས་མཛད་རྡོ་རྗེའི་བཀའ་འཕྲིན།"]},{"id":"O1JT7661JT2607","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེངྒེའི་གདོང་མའི་སྒོ་ནས་བྱད་སྲུང་འཁོར་ལོ་འབྲི་སྒྲུབ་བྱ་ཚུལ་གནམ་ལྕགས་གུར་ཁང།"]},{"id":"O1JT7661JT1230","title":["རྗེ་བཙུན་འཇམ་དཔལ་ནག་པོ་བཀའ་སྡོད་ཀླུ་རྒྱལ་ཆེན་པོ་དང་བཅས་པའི་བསྐང་འཕྲིན་འཁྱེར་བདེ་ལྷ་སྲུང་མཉེས་བྱེད་བཀྲ་ཤིས་དགའ་སྟོན།"]},{"id":"O1JT7661JT1231","title":["དབང་གི་ལྷ་མཆོག་ཚོགས་བདག་དམར་ཆེན་གྱི་གཏོར་ཆོག་ཉུང་གསལ་དོན་ཡོད་འཕྲུལ་གྱི་འོད་ཞགས།"]},{"id":"O1JT7661JT1225","title":["བཅོམ་ལྡན་འདས་དམ་ཚིག་རྡོ་རྗེའི་རྗེས་གནང་གི་ཆོ་ག་དག་བྱེད་བདུད་རྩིའི་ཀླུང་རྒྱུན།"]},{"id":"O1JT7661JT1226","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་སྒྲུབ་རྒྱུན་འཁྱེར་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O1JT7661JT1220","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པ་གསང་སྒྲུབ་ཁྲོ་བོ་ལྷ་མང་གི་ལས་བྱང་ཆ་ལག་དང་བཅས་པ་ཉམས་སུ་བླང་བདེར་བཀོད་པ་འཆི་མེད་གྲུབ་པའི་དྲང་སྲོང་ཞལ་ལུང།"]},{"id":"O1JT7661JT1210","title":["གསང་ཆེན་སློབ་བཤད་པའི་ལུགས་ལྟར་དུ་རྣལ་འབྱོར་མའི་རིམ་གཉིས་ཀྱི་ཁྲིད་འབོགས་ཚུལ་གྱི་ལག་ལེན།"]},{"id":"O1JT7661JT1211","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་རྒྱུད་དང་འགྲེལ་ཆེན་དྲི་མེད་འོད་གཉིས་བུ་སྟོན་རྗེའི་མཚན་དང་བཅས་པའི་བཤད་ལུང་གནང་བའི་ཕྱག་བཞེས་དང་འདོན་ཆའི་རིམ་པ།"]},{"id":"O1JT7661JT1205","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ད་པའི་དཀར་ཆག"]},{"id":"O1JT7661JT1206","title":["མཁན་བརྒྱུད་གསོལ་འདེབས་སོགས་བརྒྱུད་འདེབས་སྣ་ཚོགས་ཀྱི་སྐོར་ལ་བརྒྱུད་འདེབས་སྣ་ཚོགས་པའི་ནང་གསེས་སུ།"]},{"id":"O1JT7661JT1282","title":["བློ་སྦྱོང་དོན་བདུན་མའི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས་མདོར་བསྡུས།"]},{"id":"O1JT7661JT1294","title":["ཕྱག་ཆེན་བརྒྱུད་འདེབས་ཀྱི་ཁ་སྐོང།"]},{"id":"O1JT7661JT1291","title":["རིམ་ལྔ་གསལ་སྒྲོན་གྱི་བཤད་ལུང་གི་བརྒྱུད་འདེབས་ཁ་སྐོང།"]},{"id":"O1JT7661JT1273","title":["རང་གི་རྩ་བའི་བླ་མ་ངག་དབང་ཤེས་རབ་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1290","title":["སྔགས་རིམ་ཆེན་མོའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT7661JT1293","title":["རྗེ་བཙུན་མི་ལའི་རྣམ་མགུར་གྱི་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT7661JT1276","title":["འདུལ་བ་མདོ་རྩ་བའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT7661JT1288","title":["ལྟ་ཁྲིད་དྲན་པ་བཞི་ལྡན་གྱི་བརྒྱུད་འདེབས་ཁ་སྐོང།"]},{"id":"O1JT7661JT1281","title":["ལམ་རིམ་ཆུང་ངུའི་མཆན་བཅས་ཀྱི་བཤད་ལུང་གི་བརྒྱུད་འདེབས་ཁ་སྐོང།"]},{"id":"O1JT7661JT1287","title":["ལེགས་བཤད་སྙིང་པོའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT7661JT1280","title":["ལམ་རིམ་ཆེན་མོ་མཆན་བཞི་སྦྲགས་པའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས་ཁ་སྐོང།"]},{"id":"O1JT7661JT1283","title":["ལམ་རིམ་དམར་ཁྲིད་བདེ་ལམ་གྱི་བརྒྱུད་འདེབས་ཁ་སྐོང"]},{"id":"O1JT7661JT1292","title":["འགྲེལ་པ་བཞི་སྦྲགས་ཀྱི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT7661JT1275","title":["སྐྱེས་རབས་སོ་བཞིའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས་རྣམ་གཉིས།"]},{"id":"O1JT7661JT1279","title":["ལམ་རིམ་ཆུང་ངུའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT7661JT1271","title":["བསྟན་འགྱུར་རིན་པོ་ཆེའི་བརྒྱུད་འདེབས་བསྡུས་པ།"]},{"id":"O1JT7661JT1289","title":["བླ་ཁྲིད་ཆེན་མོའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT7661JT1278","title":["ལམ་རིམ་ཆུང་ངུའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས་ཁ་སྐོང།"]},{"id":"O1JT7661JT1284","title":["ལམ་རིམ་དམར་ཁྲིད་མྱུར་ལམ་གྱི་བརྒྱུད་འདེབས་ཁ་སྐོང།"]},{"id":"O1JT7661JT1270","title":["མཁན་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1277","title":["ལམ་རིམ་ཆེན་མོའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས་ཁ་སྐོང།"]},{"id":"O1JT7661JT1274","title":["བཀའ་བརྒྱད་སྟོང་པའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1JT7661JT1285","title":["འཇམ་དཔལ་ཞལ་ལུང་གི་བརྒྱུད་འདེབས་ཀྱི་ཁ་སྐོང།"]},{"id":"O1JT7661JT1286","title":["ལམ་ཁྲིད་ཕན་བདེའི་ལམ་བཟང་གི་བརྒྱུད་འདེབས་ཀྱི་ཁ་སྐོང།"]},{"id":"O1JT7661JT1234","title":["བསྟན་སྐྱོང་དགྲ་ལྷ་ཆེན་པོ་ཐ་འོག་ཆོས་རྒྱལ་གྱི་སྲོག་གཏད་རྗེས་གནང་གི་ཆོ་ག་འཕྲིན་ལས་སྒོ་བརྒྱ་འབྱེད་པའི་འཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"O1JT7661JT1235","title":["འགོ་བའི་ལྷ་ལྔའི་རྗེས་གནང་བྱ་ཚུལ་དོན་ཡོད་འཕྲུལ་ཞགས།"]},{"id":"O1JT7661JT1229","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་དྲག་པོ་གསུམ་སྒྲིལ་གྱི་སྒོ་ནས་བཟློག་བསྒྱུར་བྱ་ཚུལ་གདོན་གསུམ་མཐར་བྱེད་དྲག་པོའི་ཧཱུཾ་སྒྲ།"]},{"id":"O1JT7661JT2604","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེངྒེའི་གདོང་པ་ཅན་དམར་མོའི་བྱིན་རླབས་ཐུན་མོང་མ་ཡིན་པ་གསང་བའི་དབང་སྐུར་གྱི་ཆོ་ག་ཌཱ་ཀིའི་ཞལ་ལུང།"]},{"id":"O1JT7661JT2605","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེངྒེའི་གདོང་པ་ཅན་དམར་མོའི་ཆོས་ཁུངས་བསྙེན་ཐོ་ལས་ཚོགས་དང་བཅས་པ་པདྨ་རཱ་གའི་ཕྲེང་མཛེས།"]},{"id":"O1JT7661JT1224","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་བྱིན་རླབས་རྗེས་གནང་གི་ཆོ་ག་ཀུན་ཕན་བདུད་རྩིའི་ཤེལ་བུམ།"]},{"id":"O1JT7661JT1214","title":["གྲུབ་རྒྱལ་ཚེ་དབང་གི་སྡོམ་ཚིག་གཡུ་དྲུང་སྲོག་སྦྱིན།"]},{"id":"O1JT7661JT1215","title":["སྤྱི་འགྲོའི་རྗེས་གནང་གི་སྡོམ་ཚིག་འཕྲུལ་གྱི་མེ་ལོང།"]},{"id":"O1JT7661JT1209","title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་རིམ་གཉིས་ཀྱི་ཉམས་ཁྲིད་ཀྱི་སྐབས་སུ་ཆོས་ཐུན་སོ་སོའི་མགོ་མཇུག་ཏུ་ཇི་ལྟར་བྱ་བའི་རིམ་པ།"]},{"id":"O1JT7661JT1238","title":["འགོ་བའི་ལྷ་ལྔ་ལ་བརྟེན་ནས་བྱིན་འབེབས་དང་གཡང་འགུགས་བྱེད་ཚུལ་འདོད་དགུར་རོལ་པའི་དགའ་སྟོན།"]},{"id":"O1JT7661JT1239","title":["རླུང་རྟའི་དར་ལྕོག་འཛུགས་ཆོག་དགེ་མཚན་འབུམ་འགྱེད།"]},{"id":"O1JT7661JT1232","title":["ལྷ་ཆེན་ཚོགས་བདག་དམར་པོ་ལ་གཏང་རག་འབུལ་ཚུལ་དོན་ཡོན་འཕྲུལ་གྱི་ལྕགས་ཀྱུ།"]},{"id":"O1JT7661JT1233","title":["བསྟན་སྐྱོང་དགྲ་ལྷ་ཆེན་པོ་ཐ་འོག་ཆོས་རྒྱལ་གྱི་གཏོར་ཆོག་འཁྱེར་བདེ་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1JT7661JT1223","title":["རྒྱལ་ཡུམ་རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ལ་བརྟེན་ནས་ཚེ་དབང་བསྐུར་བའི་ཆོ་ག་ཚེ་དཔལ་ཀུནྡ་བཞད་པའི་སྟོན་ཀའི་ཟླ་ཟེར།"]},{"id":"O1JT7661JT1228","title":["བདེ་གཤེགས་མཆེད་བརྒྱད་དང་སྨན་གྱི་རྒྱུད་བཞི་གཡུ་ཐོག་སྙིང་ཐིག་བཅས་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1218","title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ཚེ་རྟ་ཟུང་འབྲེལ་གྱི་དབང་བསྐུར་ཆོག་རེག་ཟེག་ཏུ་བཀོད་པ་འཆི་མེད་གྲུབ་པའི་བདེན་ཚིག"]},{"id":"O1JT7661JT1219","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་མེད་པ་ནང་སྒྲུབ་ཞི་བ་ལྷ་མང་གི་བདག་མདུན་བུམ་གསུམ་དབང་བསྐུར་དང་བཅས་པའི་ཆོ་གའི་ངག་འདོན་འཁྲིགས་ཆགས་སུ་བཀོད་པ་ཚེ་དཔལ་འདབ་བརྒྱ་བཞད་པའི་ཉིན་བྱེད་འོད་འབར།"]},{"id":"O1JT7661JT1212","title":["དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་རྒྱུད་བསྡུས་དོན་མཆན་བཅས་ཀྱི་བཤད་ལུང་འབོགས་ཚུལ་གྱི་ལག་ལེན།"]},{"id":"O1JT7661JT1213","title":["འཇམ་མགོན་བླ་མའི་སྙན་རྒྱུད་ཐུན་མོང་མ་ཡིན་པ་མན་ངག་རྣམ་གསུམ་གྱི་ཁྲིད་འབོགས་པའི་ཚེ་ཇི་ལྟར་བྱ་བའི་རིམ་པ།"]},{"id":"O1JT7661JT1208","title":["སེམས་བསྐྱེད་ཀྱི་ཆོ་གའི་སྐབས་སུ་ཇི་ལྟར་བྱ་བའི་རིམ་པ་ཐོ་ཡིག་ཏུ་བཀོད་པ།"]},{"id":"O1JT7661JT1236","title":["འགོ་བའི་ལྷའི་ལྔའི་རྗེས་གནང་གི་སྐབས་སུ་གཏོར་ཆོག་རྒྱས་པའི་དཔེ་མ་འབྱོར་བའམ་བྲེལ་དུས་མདོར་བསྡུས་སུ་བྱ་བའི་ཚུལ།"]},{"id":"O1JT7661JT1237","title":["འགོ་བའི་ལྷ་ལྔ་ལ་བརྟེན་པའི་གཏེར་བུམ་སྒྲུབ་པའི་ཆོ་ག་སྡེ་བཞིའི་དཔལ་བསྐྱེད།"]},{"id":"O1JT7661JT1227","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བདུད་རྩི་སྨན་སྒྲུབ་ཆོ་ག་འཁྱེར་བདེར་བཀོད་པ་དྲང་སྲོང་ཞལ་ལུང་བདུད་རྩིའི་ཡུར་བ།"]},{"id":"O1JT7661JT2602","title":["དཔལ་ཆེན་ཁྲོ་རྒྱལ་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་བསྙེན་སྒྲུབ་བྱེད་ཚུལ་གྱི་ཐོ་ཡིག་མཆོག་ཐུན་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1JT7661JT2603","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེངྒེའི་གདོང་པ་ཅན་དམར་མོའི་སྒྲུབ་ཐབས་ཟབ་གནད་ཅན་ཌཱ་ཀིའི་སྙིང་ཐིགས།"]},{"id":"O1JT7661JT1221","title":["རས་ཆུང་སྙན་བརྒྱུད་ཚེ་དཔག་མེད་ཡང་གསང་གོང་ཁུག་མའི་སྒོ་ནས་ཚེ་དབང་བསྐུར་བའི་ཆོ་ག་ཚེའི་རིག་འཛིན་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O1JT7661JT1222","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་ཏུ་མེད་པ་དཀར་པོ་ལྷ་དགུའི་སྒོ་ནས་ཚེ་དབང་བསྐུར་བའི་ཆོ་ག་འཁྲིགས་ཆགས་སུ་བཀོད་པ་འཆི་མེད་ངེས་སྟེར་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O1JT7661JT1216","title":["རྗེ་བླ་མ་ཚེ་འཛིན་མའི་སྒོ་ནས་ཚེ་དབང་བརྒྱ་རྩ་སོགས་བྱེད་ཚུལ།"]},{"id":"O1JT7661JT1217","title":["སྒྲ་མི་སྙན་གྱི་ཚེ་དཔག་མེད་ཀྱི་ཚེ་དབང་བསྐུར་བའི་ཆོ་ག་འཆི་མེད་ལྕགས་ཀྱི་སྲོག་རྩ་མྱུར་སྒྲུབ།"]},{"id":"O1JT7661JT772"},{"id":"O1JT7661JT929","title":["བདེ་མཆོག་དཀར་པོའི་ཚེ་སྒྲུབ་རྒྱུན་འཁྱེར་འཆི་མེད་བདུད་རྩི་འཁྱིལ་བུམ།"]},{"id":"O1JT7661JT957","title":["རྟེན་རྙིང་ལ་ཚོན་གསར་འབུལ་ཚུལ་གྱི་གསལ་བྱེད།"]},{"id":"O1JT7661JT954","title":["རང་གཞན་གང་རུང་ཆོས་འབྲེལ་ནོས་པའི་བླ་མ་རྣམས་ཀྱི་མཚན་གསོལ་མཚན་སྔགས་སྣ་ཚོགས།"]},{"id":"O1JT7661JT985","title":["བྱམས་པ་སྐལ་བཟང་ངམ་དཔལ་ལྡན་བསྟན་འཛིན་གྱི་གསོལ་འདེབས་མཚན་སྔགས་ཞབས་བརྟན་དང་བཅས་པ།"]},{"id":"O1JT7661JT992","title":["ཚེ་རིང་དཀོན་མཆོག་རྡོ་རྗེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1JT7661JT986","title":["དཀའ་བཅུ་པ་བློ་བཟང་བཀྲ་ཤིས་ཀྱི་མཚན་གསོལ།"]},{"id":"O1JT7661JT997","title":["བློ་བཟང་དཔལ་འབྱོར་དང་མི་འགྱུར་རྡོ་རྗེའི་མཚན་གསོལ།"]},{"id":"O1JT7661JT998","title":["དགེ་ལེགས་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT995","title":["ཚེ་རིང་སྦྱིན་པའི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT990","title":["སྔགས་རམས་པ་མི་འགྱུར་རྡོ་རྗེའི་གསོལ་འདེབས་མཚན་སྔགས་ཞབས་བརྟན་དང་བཅས་པ།"]},{"id":"O1JT7661JT984","title":["རང་གཞན་གང་རུང་ཆོས་འབྲེལ་ནོས་པའི་བླ་མ་རྣམས་ཀྱི་མཚན་གསོལ་མཚན་སྔགས་སྣ་ཚོགས།"]},{"id":"O1JT7661JT996","title":["རྒྱ་གར་བླ་མ་ཡེ་ཤེས་སྨོན་ལམ་དང།\t།རིག་འཛིན་ཆེན་པོ་དུས་འཁོར་པཎྜི་ཏ།\t།རྗེ་བཙུན་འཇམ་དབྱངས་དགེ་པའི་བཤེས་གཉེན་དང།\t།མི་འགྱུར་རྡོ་རྗེ་རྣམས་ལ་གསོལ་བ་འདེབས།\t།"]},{"id":"O1JT7661JT989","title":["གྲགས་པ་མཐའ་ཡས་བསྟན་འཛིན་གྱི་མཚན་གསོལ།"]},{"id":"O1JT7661JT993","title":["བཀྲ་ཤིས་ཐུབ་བསྟན་བློ་བཟང་འཇིགས་མེད་ཀྱི་མཚན་གསོལ།"]},{"id":"O1JT7661JT994","title":["ངག་དབང་ཤེས་རབ་ཀྱི་གསོལ་འདེབས་མཚན་སྔགས་དང་བཅས་པ།"]},{"id":"O1JT7661JT987","title":["བཀའ་དྲིན་ཅན་དཀའ་བཅུ་པ་དཔལ་ལྡན་རྡོ་རྗེའི་མཚན་གསོལ།"]},{"id":"O1JT7661JT988","title":["གནས་བརྟན་ཆེན་པོ་དཀའ་བཅུ་པ་བསོད་ནམས་བཀྲ་ཤིས་ཀྱི་མཚན་གསོལ།"]},{"id":"O1JT7661JT991","title":["ངག་དབང་བློ་བཟང་རྡོ་རྗེའི་མཚན་གསོལ་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O1JT7661JT2600","title":["འཇིགས་བྱེད་སེར་པོ་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་མི་ཤིགས་རྡོ་རྗེའི་སྲོག་སྒྲུབ།"]},{"id":"O1JT7661JT962","title":["འཇམ་མགོན་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོའི་སྐུ་བརྙན་གསར་བསྐྲུན་གྱི་ནང་གཞུག་གི་དཀར་ཆག་བཻཌཱུར་མེ་ལོང།"]},{"id":"O1JT7661JT915","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མར་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1JT7661JT912","title":["དབང་ཆེན་ཟུར་བཀའ་བརྒྱ་རྩའི་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1JT7661JT964","title":["དམ་ཅན་ཆོས་རྒྱལ་དང་རྒྱལ་ཆེན་ཤུགས་ལྡན་གཉིས་ཀྱི་ནང་གཞུག་དཀར་ཆག་བདུད་དཔུང་ཟིལ་གནོན།"]},{"id":"O1JT7661JT908","title":["བླ་མའི་རྣམ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་བའི་ཆུ་མཆོད་ཀྱི་འདོན་འགྲིགས།"]},{"id":"O1JT7661JT936","title":["ངག་གྲོལ་མན་ངག་ཟབ་མོ།"]},{"id":"O1JT7661JT925","title":["དམ་ཚིག་རྡོ་རྗེའི་བསྒོམ་བཟླས་ཞལ་ཤེས་མན་ངག་གི་འབྲུ་སྣོན་དང་བཅས་པ།"]},{"id":"O1JT7661JT922","title":["སྭ་ཡཾ་བྷུ་ཛྱོ་ཏིའི་བླ་མའི་རྣལ་འབྱོར་གྱི་སྙིང་པོ་མཆན་དང་བཅས་པ།"]},{"id":"O1JT7661JT930","title":["འཇམ་དཔལ་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་དང་འབྲེལ་བར་ལམ་རིམ་གཤར་བསྒོམ་དང་ཏིང་ངེ་འཛིན་གྱི་དབང་བཞི་ལེན་ཚུལ་གྱི་འདོན་བསྒྲིགས་ཐོ་ཙམ་དུ་བཀོད་པ་རིག་འཛིན་གསང་གཏམ།"]},{"id":"O1JT7661JT949","title":["འདོད་ལྷ་གང་ལ་ཡང་སྦྱར་ཆོག་པའི་རྫས་སྣ་རེ་ལ་བརྟེན་པའི་སྦྱིན་སྲེག་བྱེད་ཚུལ་དྲང་སྲོང་སྙིང་ཐིགས།"]},{"id":"O1JT7661JT918","title":["བཀའ་བསྟན་གསུང་རབ་འདོན་ཐབས་ཉམས་ལེན་གནད་བསྡུས།"]},{"id":"O1JT7661JT946","title":["གྲིབ་སེལ་གྱི་མན་ངག་རྒྱུན་འཁྱེར་མ།"]},{"id":"O1JT7661JT933","title":["ཕྱག་རྡོར་འཁོར་ཆེན་གྱི་བརྒྱུད་འདེབས་དང་སྨོན་ལམ་ཤིས་བརྗོད་བསྡུས་པ།"]},{"id":"O1JT7661JT1022","title":["འཕགས་མཆོག་རིགས་གསུམ་མགོན་པོ་དང་འཇམ་མགོན་བླ་མ་དབྱེར་མེད་ལ་དུས་ངན་སྙིགས་མའི་རྒུད་པ་ཞི་ཕྱིར་གསོལ་འདེབས།"]},{"id":"O1JT7661JT941","title":["སྒྲུབ་ཐབས་རྒྱ་མཚོ་ནས་བཤད་པའི་ངན་སོང་ལས་སྒྲོལ་བའི་སྒྲོལ་མའི་སྒོམ་བཟླས་ཉམས་སུ་བླང་ཚུལ།"]},{"id":"O1JT7661JT959","title":["ཙན་དན་ཇོ་བོ་མཐོང་བ་དོན་ལྡན་གཙོ་འཁོར་གསུམ་གྱི་དཀར་ཆག་སྐལ་བཟང་རྣ་རྒྱན།"]},{"id":"O1JT7661JT928","title":["བདེ་མཆོ་བོང་ཞལ་ཅན་གྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས་གྲུབ་རིགས་སྙིང་ནོར།"]},{"id":"O1JT7661JT956","title":["སྤྱི་བཤགས་བྱ་ཚུལ་བླ་མ་གོང་མའི་མན་ངག་གི་ཁ་སྐོང།"]},{"id":"O1JT7661JT943","title":["རྡོ་རྗེ་ས་སྙིང་སོགས་ཀྱི་སྙིང་པོ་བཟླ་ཚུལ།"]},{"id":"O1JT7661JT939","title":["ཛམ་བྷ་ལ་དཀར་པོའི་ཕྱི་ནང་གསང་བའི་ལས་ཚོགས་ཀྱི་ནང་ནས་རྒྱུན་པར་ཉམས་སུ་བླང་བདེ་བ་ནང་གཏོར་མ་ལ་བརྟེན་ནས་སྒྲུབ་ཚུལ།"]},{"id":"O1JT7661JT951","title":["ཡེ་ཤེས་མཁའ་འགྲོ་སྡེ་ལྔའི་ལས་བཞིའི་མེ་སྐོང་འཁྱེར་བདེ་འཕྲིན་ལས་འོད་འབར།"]},{"id":"O1JT7661JT914","title":["སྐྱབས་མགོན་རྗེ་བཙུན་དམ་པ་སྐུ་འཕྲེང་ལྔ་པ་ལ་བརྟེན་པའི་བླ་མ་ལྷའི་རྣལ་འབྱོར།"]},{"id":"O1JT7661JT953","title":["འཁྲུངས་རབས་དང་མྱུར་བྱོན་ཞབས་བརྟན་གསོལ་འདེབས་ཀྱི་སྐོར་རིན་པོ་ཆེ་སྣ་ཚོགས་ཀྱི་འཕྲེང་བ།"]},{"id":"O1JT7661JT979","title":["གཉན་ཁྲོད་དབང་པོ་ངག་དབང་སྙན་གྲགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT968","title":["བྱང་ཕྱོགས་བསྟན་འགྲོའི་རྩ་ལག་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་དར་བ་པཎྜི་ཏའི་འཁྲུངས་རབས་གསོལ་འདེབས་དད་ལྡན་དགའ་བསྐྱེད།"]},{"id":"O1JT7661JT970","title":["ཞབས་བརྟན་གསོལ་འདེབས་བཀྲ་ཤིས་ལྷུན་བརྩེགས་ཞེས་བྱ་བ་སོགས་གསོལ་འདེབས་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O1JT7661JT977","title":["བློ་བཟང་རྟ་དབྱངས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1JT7661JT982","title":["ཨོར་དུ་སུ་ཧང་གིང་ཤོག་གནས་དགོན་སྡེ་དགའ་ལྡན་བཀྲ་ཤིས་དར་རྒྱས་གླིང་གི་བླ་མ་ཆ་གན་ཞབས་དྲུང་ངག་དབང་བློ་བཟང་བསྟན་པའི་ཉི་མའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1JT7661JT978","title":["མཁན་སྤྲུལ་ཆོས་མཛད་བླ་མ་རིན་པོ་ཆེ་ངག་དབང་ཤེས་རབ་དཔལ་བཟང་པོའི་ཞབས་བརྟན་གསོལ་འདེབས་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O1JT7661JT981","title":["ཧལ་ཧ་གཡས་རུ་མེར་གེན་ཛ་སག་གི་ཤོག་ཞབས་དྲུང་བློ་བཟང་བསྟན་པ་རཀྴའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1JT7661JT973","title":["རང་གི་རྩ་བའི་བླ་མའི་ཚེས་རབས་རྗེས་འཛིན་གྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT974","title":["ཏཱ་རེ་གངྒ་ཁྲོན་དཀར་དགོན་པའི་ཀུ་ཤྲི་བླ་མའི་སྐུ་སྐྱེའི་ཞབས་བརྟན་གསོལ་འདེབས་བཀྲ་ཤིས་བདེན་ཚིག"]},{"id":"O1JT7661JT969","title":["བསྟན་འགྲོའི་རྩ་ལག་ཁ་ཐིག་གན་མེར་གན་པཎྜི་ཏ་བླ་མའི་འཁྲུངས་རབས་གསོལ་འདེབས་དགེ་ལེགས་ཀུན་འབྱུང།"]},{"id":"O1JT7661JT971","title":["ཧལ་ཧ་གཡས་རུ་ཐ་ཡ་ཐའི་ཁུ་རེ་ལེགས་སྐྱོབ་གླིང་གི་བླ་མ་ཙུང་ཁེའི་སྤྲུལ་སྐུ་ཤེས་རབ་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O1JT7661JT976","title":["ཅེས་རང་གི་རྩ་བའི་བླ་མ་དམ་པ་བཀའ་དྲིན་འཁོར་མེད་གསུམ་གྱི་བརྟན་བཞག་གསོལ་འདེབས་བཀྲ་ཤིས་གཡང་དྲུང་འཁྱིལ་བ།"]},{"id":"O1JT7661JT980","title":["བསྟན་འགྲོའི་རྩ་ལག་མཆོག་སྤྲུལ་བློ་བཟང་མཁས་གྲུབ་ཀྱི་སྐུ་སྐྱེ་མྱུར་འབྱོན་གྱི་གསོལ་འདེབས་དད་ལྡན་རེ་སྐོང།"]},{"id":"O1JT7661JT972","title":["སྐྱབས་མགོན་མཆོག་གི་སྐུ་མཆེད་སྐུ་བརྟེན་མཁན་པོ་བློ་བཟང་མཁས་གྲུབ་ཀྱི་ཞབས་བརྟན་ཚིགས་བཅད་བཀྲ་ཤིས་གཡུང་དྲུང།"]},{"id":"O1JT7661JT938","title":["རྒྱལ་བ་ཚེ་དཔག་མེད་ཀྱི་མཆོད་ཆོག་དང་འབྲེལ་བར་སྟོང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O1JT7661JT961","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དགེ་འདུན་འཕེལ་གྱི་སྐུ་བརྙན་གསར་དུ་བཞེངས་པའི་དཀར་ཆག་ཡིད་འཕྲོག་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1JT7661JT927","title":["བདེ་མཆོག་ཡབ་ཡུམ་གྱི་བསྒོམ་བཟླས་རྒྱུན་འཁྱེར་མ།"]},{"id":"O1JT7661JT924","title":["དཔལ་གསང་བ་འདུས་པའི་བསྒོམ་བཟླས་རྒྱུན་འཁྱེར་མ།"]},{"id":"O1JT7661JT911","title":["མི་ཏྲ་བརྒྱ་རྩའི་བླ་མའི་རྣལ་འབྱོར་འདྲ་མིན་གཉིས།"]},{"id":"O1JT7661JT966","title":["མི་ཏྲ་བརྒྱ་རྩའི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1JT7661JT967","title":["མི་ཏྲ་བརྒྱ་རྩའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1JT7661JT948","title":["ཐུབ་དབང་གི་སྙིང་པོ་འདོན་ཐབས་ཤིན་ཏུ་མང་ཡང་རྒྱུན་པར་བཟླ་ཚུལ་སྟབས་བདེ་བ་ནི།"]},{"id":"O1JT7661JT907","title":["ཟབ་ལམ་བླ་མའི་རྣམ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་འདོན་བསྒྲིགས་མདོར་བསྡུས་སྙན་བརྒྱུད་བདུད་རྩིའི་ཟིལ་མངར།"]},{"id":"O1JT7661JT935","title":["དཔལ་ས་སྐྱ་པའི་གསེར་ཆོས་ཀྱི་གདམས་པ་འཕགས་མཆོག་སེང་གེ་སྒྲའི་ངག་བསྲུང་འགྲོལ་གྱི་ཉམས་ལེན།"]},{"id":"O1JT7661JT932","title":["དཔལ་གསང་བའི་བདག་པོ་འཁོར་ལོ་ཆེན་པོ་གཙོ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཚིག་ཉུང་དོན་ཚང་བདུད་དཔུང་སྲེག་བྱེད་མེ་ལྕེ་རབ་འབར།"]},{"id":"O1JT7661JT940","title":["སྤྱི་འགྲོའི་ཚོགས་མདོར་བསྡུས།"]},{"id":"O1JT7661JT921","title":["སྒྲོལ་དཀར་གྱི་ཚེ་སྒྲུབ་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1JT7661JT958","title":["སྐུ་གསུང་ཐུགས་རྟེན་རྣམས་ཀྱི་ཞལ་བྱང་རྒྱབ་ཡིག་ནང་གཞུག་འདོད་གསལ་སྤར་བྱང་སོགས་ཀྱི་སྐོར་ཕན་བདེའི་ལོ་རྟོག་སྨིན་པའི་ཡུར་ཆུ།"]},{"id":"O1JT7661JT917","title":["བླ་མ་ཡི་དམ་ཆོས་སྐྱོང་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར་རྒྱུན་འཁྱེར་མ།"]},{"id":"O1JT7661JT945","title":["རྗེ་བཙུན་སྒྲོལ་མའི་མཎྜལ་བཞི་པའི་འདོན་འགྲིགས་གསར་མ།"]},{"id":"O1JT7661JT942","title":["རྗེ་བཙུན་སྒྲོལ་མ་བཙོན་འདོན་མའི་སྒོམ་བཟླས་རྒྱུན་འཁྱེར་འཇིགས་ལས་མྱུར་སྐྱོབ།"]},{"id":"O1JT7661JT1021","title":["དཔལ་ལྡན་འབྲས་སྤུངས་སུ་མཆོད་རྟེན་གསར་དུ་བཞེངས་པའི་ནང་གཞུག་གི་དཀར་ཆག"]},{"id":"O1JT7661JT950","title":["ནང་གི་སྦྱིན་སྲེག་གི་ཚུལ་དུ་ཟས་ལ་ལོངས་སྤྱོད་ཚུལ་ཡི་དམ་གང་ལའང་སྦྱར་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1JT7661JT931","title":["ཡི་དམ་དཔའ་གཅིག་གི་སྒྲུབ་མཆོད་ཀྱི་འདོན་འགྲིགས།"]},{"id":"O1JT7661JT916","title":["སྒྲོལ་མ་སྙིང་ཞུགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་ཟབ་མོ།"]},{"id":"O1JT7661JT955","title":["བླ་མ་ལྷ་བསྲུང་དང་བཅས་པའི་གསོལ་འདེབས་བྱིན་རླབས་འདོད་འཇོ།"]},{"id":"O1JT7661JT1000","title":["དགེ་སློང་སྟོན་པ་སྐྱབས་ཀྱིས་བསྐུལ་བའི་ངོར་བློ་བཟང་རྟ་དབྱངས་ཀྱིས་མཛད་པའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1009","title":["དགེ་སློང་བློ་བཟང་གིས་བསྐུལ་བའི་ངོར་བློ་བཟང་རྟ་དབྱངས་ཀྱིས་མཛད་པའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1010","title":["དགེ་སློང་དངོས་གྲུབ་ཀྱིས་བསྐུལ་བའི་ངོར་བློ་བཟང་རྟ་དབྱངས་ཀྱིས་མཛད་པའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1008","title":["བློ་བཟང་རང་གྲོལ་གྱིས་བསྐུལ་བའི་ངོར་བློ་བཟང་རྟ་དབྱངས་ཀྱིས་མཛད་པའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1007","title":["དགེ་སློང་བློ་བཟང་རྡོ་རྗེས་བསྐུལ་བའི་ངོར་བློ་བཟང་རྟ་དབྱངས་ཀྱིས་མཛད་པའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1003","title":["གཅོད་ཡུལ་པ་དཔལ་ལྡན་གྱིས་བསྐུལ་བའི་ངོར་བློ་བཟང་རྟ་དབྱངས་ཀྱིས་མཛད་པའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1011","title":["དགེ་སློང་བློ་བཟཨང་འོད་ཟེར་གྱིས་བསྐུལ་བའི་ངོར་བློ་བཟང་རྟ་དབྱངས་ཀྱིས་མཛད་པའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1005","title":["མི་ཕམ་ཟླ་བས་བསྐུལ་བའི་ངོར་བློ་བཟང་རྟ་དབྱངས་ཀྱིས་མཛད་པའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1001","title":["ཡེ་ཤེས་གྲགས་པའི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1006","title":["དགེ་སློང་དགེ་འདུན་གྱིས་བསྐུལ་བའི་ངོར་བློ་བཟང་རྟ་དབྱངས་ཀྱིས་མཛད་པའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1002","title":["དྲིན་ཅན་ཏཱ་རེ་བསྲུང་ལ་གསོལ་འདེབས།"]},{"id":"O1JT7661JT999","title":["བླ་མ་ལྷ་བསྲུང་དང་བཅས་པའི་གསོལ་འདེབས་བྱིན་རླབས་འདོད་འཇོ།"]},{"id":"O1JT7661JT1004","title":["ཨ་པ་ར་ཛི་ཏས་བསྐུལ་བའི་ངོར་བློ་བཟང་རྟ་དབྱངས་ཀྱིས་མཛད་པའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT963","title":["ཙན་དན་བཀའ་གདམས་མཆོད་རྟེན་གྱི་དཀར་ཆག"]},{"id":"O1JT7661JT960","title":["རྒྱལ་བ་བྱམས་པའི་སྐུ་བརྙན་མཐོང་གྲོལ་མ་གསར་དུ་གཞེངས་པའི་དཀར་ཆག་ཀུན་ཕན་བདུད་རྩིའི་ཟེག་མ།"]},{"id":"O1JT7661JT926","title":["ཁྲོ་རྒྱལ་གནོད་མཛེས་ལ་བརྟེན་ནས་འོག་གདོན་གྱི་གནོད་འཚེ་སེལ་ཐབས་རིགས་སྔགས་མེ་འོད།"]},{"id":"O1JT7661JT913","title":["པཎ་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O1JT7661JT910","title":["ལམ་གྱི་གཙོ་རྣམ་གསུམ་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཐོ་ཡིག་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O1JT7661JT965","title":["འཛམ་གླིང་བྱིན་རྟེན་སྣེ་འདུས་ཀྱི་རིལ་བུ་གསར་བསྐྲུན་གྱི་དཀར་ཆག་རིན་ཆེན་འོད་སྣང།"]},{"id":"O1JT7661JT909","title":["རྗེ་བླ་མ་ཚེ་ལྷ་སྐུ་གསུམ་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O1JT7661JT937","title":["ས་སྐྱའི་གསེར་ཆོས་འཇམ་དཔལ་ནག་པོའི་བསྒོམ་བཟླས་འཁྱེར་བདེ་བྱ་ཚུལ།"]},{"id":"O1JT7661JT906","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O1JT7661JT934","title":["ལྷག་ལྷ་དུ་མའི་སྒྲུབ་སྐོར་དངོས་གྲུབ་ནོར་བུའི་འབྱུང་གནས།"]},{"id":"O1JT7661JT923","title":["རེ་དོགས་འགོག་པའི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT920","title":["སྒྲོལ་མའི་བསྟོད་སྒྲུབ་མན་ངག"]},{"id":"O1JT7661JT919","title":["འཇམ་བསྟོད་བྱིན་ཅན་གང་བློ་མའི་འདོན་ཐབས་ཤེས་རབ་མིག་སྦྱིན།"]},{"id":"O1JT7661JT947","title":["དུས་འཁོར་གྱི་སྒོམ་བཟླས་ཉུང་ངུ།"]},{"id":"O1JT7661JT944","title":["བླ་མ་ཐུབ་པའི་དབང་པོ་ལ་བརྟེན་ནས་སུ་རཱའི་གདོན་འཇོམས་པའི་མན་ངག་འཁྱེར་བདེ།"]},{"id":"O1JT7661JT1020","title":["དགེ་རྩ་བསྔོ་བའི་སྐོར་ཚོགས་གཉིས་ཤིང་རྟའི་ཁ་ལོ།"]},{"id":"O1JT7661JT952","title":["ཆབ་གཏོར་ཤཱཀ་ཐུབ་མའི་ངག་འདོན་ཉུང་གསལ་སྲིད་ཞིའི་དགའ་སྟོན།"]},{"id":"O1JT7661JT1019","title":["མ་ཎིའི་མགུར་དབྱངས་ཀྱི་དོགས་གཅོད་དགེ་བསྐུལ་ངག་དགྲོལ།"]},{"id":"O1JT7661JT775"},{"id":"O1JT7661JT1140","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ཏ་པའི་སྟོད་ཆའི་དཀར་ཆག"]},{"id":"O1JT7661JT1141","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ས་ལམ་གྱི་ངོས་འཛིན་རགས་རིམ་འཕྲོས་དང་བཅས་པ་མཁས་གྲུབ་སྨྲ་བའི་ཉི་མའི་ཞལ་ལུང།"]},{"id":"O1JT7661JT1142","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་པའི་རྒྱུད་ཀྱི་བསྡུས་དོན་རིགས་ལྡན་བླ་མའི་ཞལ་ལུང།"]},{"id":"O1JT7661JT1162","title":["གསུམ་པ་སེམས་ཅན་སྔོན་དུ་འགྲོ་བ་འཇིག་རྟེན་དང་འཇིག་རྟེན་ལས་འདས་པའི་དབང་བསྐུར་བཤད་པའི་ལེའུ།"]},{"id":"O1JT7661JT1164","title":["ལྔ་པ་བསྐྱེད་རིམ་སྔོན་དུ་འགྲོ་བ་ཕྱག་རྒྱ་ཆེན་པོའི་དངོས་གྲུབ་སྒྲུབ་པའི་ཐབས་གཙོ་བོར་བཤད་པའི་ལེའུ།"]},{"id":"O1JT7661JT1161","title":["གཉིས་པ་འཇིག་རྟེན་གྱི་ཁམས་སྔོན་དུ་འགྲོ་བ་ནང་སེམས་ཅན་བཤད་པའི་ལེའུ།"]},{"id":"O1JT7661JT1163","title":["བཞི་པ་དབང་བསྐུར་བ་སྔོན་དུ་འགྲོ་བ་དཀྱིལ་འཁོར་གྱི་འཁོར་ལོ་སྒྲུབ་པའི་ཐབས་བཤད་པའི་ལེའུ།"]},{"id":"O1JT7661JT1160","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་པའི་རྒྱུད་ཀྱི་བསྡུས་དོན་རིགས་ལྡན་བླ་མའི་ཞལ་ལུང་ལས་ཁམས་རྣམ་པར་བཀོད་པའི་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O1JT7661JT1143","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་པའི་རྒྱུད་ཀྱི་མཆན་འགྲེལ་ཡང་གསལ་ཉིན་བྱེད་འཆར་ཀའི་འོད་འབར་ཞེས་བྱ་བ་ལས་ལེའུ་དང་པོའི་མཆན་འགྲེལ།"]},{"id":"O1JT7661JT1144","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་པའི་རྒྱུད་ཀྱི་མཆན་འགྲེལ་ཡང་གསལ་ཉིན་བྱེད་འཆར་ཀའི་འོད་འབར་ཞེས་བྱ་བ་ལས་ལེའུ་གཉིས་པའི་མཆན་འགྲེལ།"]},{"id":"O1JT7661JT767"},{"id":"O1JT7661JT787","title":["འཇམ་དབྱངས་སྨྲ་སེང་པཎ་ཆེན་བླ་མ་རང་གི་བླ་མ་གསུམ་ལ་སྤྱི་སྒེར་གྱི་འདོད་དོན་ཞུ་བའི་གསོལ་འདེབས་བློ་ལྡན་རེ་སྐོང།"]},{"id":"O1JT7661JT807","title":["ཚེ་གཅིག་གི་དགེ་སྦྱོར་བྱ་ཚུལ་རགས་རིམ་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O1JT7661JT2597","title":["བླ་མ་ལྷ་སྲུང་གི་གསང་བའི་མཛད་འཕྲིན་འགའ་ཞིག་ཨིག་ལོ་རྒྱུས་ནོར་བུ་རིན་པོ་ཆེའི་གབ་ཙེ།"]},{"id":"O1JT7661JT815","title":["སྐྱབས་མགོན་མཆོག་གི་མ་མ་སྐུ་མཆེད་ཀྱི་སྤྱི་སོའི་འབྱུང་ཁུངས་དྲན་ཐོར་བཀོད་པ་དང་ཨེརྟེ་ནི་བླ་མའི་སྤྱི་སོའི་ལོ་རྒྱུས།"]},{"id":"O1JT7661JT2596","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་བའི་ཐུན་དྲུག་རྣལ་འབྱོར་གྱི་འདོན་འགྲིག་གསེར་གྱི་མཆོད་སྡོང།"]},{"id":"O1JT7661JT816","title":["བཀྲ་ཤིས་ཐོས་བསམ་གླིང་གི་འབྱུང་ཁུངས་ཐོ་ཙམ།"]},{"id":"O1JT7661JT806","title":["མཁན་ཆེན་ངག་དབང་མཁས་གྲུབ་ཀྱི་ཞལ་གདམས་མན་ངག་ཟབ་མོའི་རྩ་ཚིག"]},{"id":"O1JT7661JT822","title":["ཡུལ་མཆོག་དམན་དུ་མ་ལ་གནང་བའི་སྤྲིངས་ཡིག་སྣ་ཚོགས་ཀ་ལ་པིངྐའི་སྐད་སྙན།"]},{"id":"O1JT7661JT800","title":["བློ་སྦྱོང་རྨ་བྱ་དུག་འཇོམས་ཀྱི་མཆན་འགྲེལ་དུག་སྨན་ཁ་ཚར།"]},{"id":"O1JT7661JT796","title":["ཆེན་པོ་ཧཱན་གུར་གྱི་བཙུན་པ་ཕཱ་ཧྱན་གྱིས་འཕགས་པའི་ཡུལ་དུ་འགྲིམས་པའི་རྣམ་ཐར་རྒྱལ་བསྟན་འབྱུང་ཁུངས་ཀུན་གསལ་འཕྲུལ་གྱི་མེ་ལོང།"]},{"id":"O1JT7661JT801","title":["གྲུབ་ཆེན་ཏེ་ལོ་པའི་ཞལ་གདམས་བླ་མ་སྒྲུབ་ཐབས་ཀྱི་རྣམ་བཤད་གཏེར་གྱི་གསེར་བཏོན།"]},{"id":"O1JT7661JT797","title":["མདོ་ཚིག་ཐོར་བུ་འགའ་ཞིག་གི་མཆན་འགྲེལ་རྡོ་རྗེའི་མདུད་གྲོལ་ཉམས་ལེན་གནད་གསལ་བློ་ལྡན་ཡིད་འཕྲོག"]},{"id":"O1JT7661JT820","title":["དྲི་མེད་བཤད་སྒྲུབ་བསྟན་པའི་འབྱུང་གནས་དགའ་ལྡན་ཐེག་ཆེན་གླིང་གི་བསྔགས་པ་མདོ་ཙམ་བརྗོད་པ་བུང་བ་གཞོན་ནུ་མྱོས་པའི་གླུ་སྙན།"]},{"id":"O1JT7661JT788","title":["བྱང་ཕྱོགས་ཧོར་གྱི་ཡུལ་གྲུར་སྟོན་པའི་སྐུ་ཚབ་ཏུ་བཞུགས་པའི་རྟེན་རྙིང་ཨེརྟིནི་ཇོ་བོའི་རྣམ་ཐར་དང་འབྲེལ་བའི་དུས་བསྟུན་གསོལ་འདེབས།"]},{"id":"O1JT7661JT824","title":["གུ་ན་སཱ་ར་ལ་གནང་བའི་སྙན་ངག་བྱ་དཀའ་ཀུན་བཟང་འཁོར་ལོ།"]},{"id":"O1JT7661JT786","title":["བསྟན་པའི་མངའ་བདག་རྣམས་ལ་བསྟོད་ཅིང་གསོལ་བ་གདབ་ཚུལ་འཛམ་བུ་ན་དཱའི་ཕྲེང་མཛེས།"]},{"id":"O1JT7661JT792","title":["སློབ་དཔོན་མ་ཏི་ཙི་ཏྲས་མཛད་པའི་རྩོད་པའི་དུས་ཀྱི་གཏམ་གྱི་འགྲེལ་པ་ཡིད་བྱུང་གསལ་འདེབས་ནམ་མཇུག་ངང་པའི་གླུ་དབྱངས།"]},{"id":"O1JT7661JT793","title":["སྙིང་རྗེ་ཆེན་པོ་ལ་བསྟོད་པའི་ཚིགས་བཅད་བརྒྱ་རྩ་བརྒྱད་པ་རིན་ཆེན་ཤེལ་ཕྲེང།"]},{"id":"O1JT7661JT804","title":["སྐྱབས་མགོན་པཎ་ཆེན་བསྟན་པའི་ཉི་མའི་མཚན་སྒྲ་གསོལ་འདེབས་ཀྱི་འགྲེལ་པ་བློ་གྲོས་མིག་འབྱེད།"]},{"id":"O1JT7661JT805","title":["རྒྱུན་དུ་ཁ་འདོན་བྱེད་ན་ཉམས་ལེན་འོང་བའི་མན་ངག་ཟབ་མོའི་འགྲེལ་པ་མྱོང་གྲོལ་བདུད་རྩིའི་སྨན་རིལ།"]},{"id":"O1JT7661JT819","title":["དག་པའི་ཞིང་མཆོག་རི་བོ་རྩེ་ལྔའི་གནས་བསྟོད་འཇམ་དབྱངས་མཆོད་པའི་མེ་ཏོག"]},{"id":"O1JT7661JT821","title":["བཀྲ་ཤིས་གླིང་གི་གནས་བསྟོད་ཁུ་བྱུག་སྐད་སྙན།"]},{"id":"O1JT7661JT794","title":["རྒྱལ་སྲས་གཞོན་ནུ་ནོར་བཟང་གི་རྣམ་ཐར་ལས་བརྩམས་པའི་བསྟོད་པ་མེ་ཏོག་པུཎྜ་རི་ཀའི་ཕྲེང་བ།"]},{"id":"O1JT7661JT795","title":["རྒྱལ་སྲས་རྟག་ཏུ་ངུའི་རྣམ་ཐར་ལས་བརྩམས་པའི་བསྟོད་པ་མེ་ཏོག་མན་དྷ་རའི་ཕྲེང་བ།"]},{"id":"O1JT7661JT785","title":["རང་གི་དྲིན་ཅན་རྩ་བའི་བླ་མ་རྣམས་ལ་ཆོས་འབྲེལ་མནོས་ཚུལ་གྱི་སྒོ་ནས་གསོལ་བ་འདེབས་པ་ལེགས་ཚོགས་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O1JT7661JT818","title":["དབྱངས་ཅན་དཀར་མོ་ལ་གཟུགས་ཅན་གྱི་རྒྱན་ཉི་ཤུའི་སྒོ་ནས་བསྟོད་པ་སྙན་ངག་བྲག་ཆའི་གླུ་དབྱངས།"]},{"id":"O1JT7661JT823","title":["མཁྱེན་ལྡན་ལོ་ཙཱ་བ་ཚེ་དབང་གི་གྲོས་ལན་སྤོས་ཤེལ་ཕྲེང་བ།"]},{"id":"O1JT7661JT813","title":["གདན་ས་ཁུ་རེ་ཆེན་མོའི་ཆོས་གྲྭ་ནུབ་མའི་འབྱུང་ཁུངས་དང་འབྲེལ་བའི་གཏམ་གྱི་ཕྲེང་བ་ཀིནྣ་རའི་ཀླུ་དབྱངས།"]},{"id":"O1JT7661JT814","title":["ཆོས་སྡེ་ཆོས་དབྱིངས་འོད་གསལ་གླིང་གི་འབྱུང་ཁུངས་མདོ་ཙམ་བརྗོད་པ་དཔྱིད་ཀྱི་དཔལ་མོའི་གླུ་དབྱངས།"]},{"id":"O1JT7661JT791","title":["ལྷ་ལས་ཕུལ་དུ་བྱུང་བར་བསྟོད་པའི་མཆན་འགྲེལ་རྨད་བྱུང་གཏམ་གྱི་ཟློས་གར།"]},{"id":"O1JT7661JT798","title":["བདག་ཉིད་ཆེན་པོ་མཁས་མཆོག་དཔའ་བོས་མཛད་པའི་སྐྱེས་རབས་སོ་བཞི་པའི་ཟབ་བཤད་ཀྱི་བསྡུས་དོན་རགས་རིམ་དྲན་ཐོར་བཀོད་པ་ལེགས་བཤད་རྒྱ་མཚོའི་རླབས་ཕྲེང།"]},{"id":"O1JT7661JT803","title":["ལྷོ་ཁ་རྒྱལ་སྲས་རྡོ་རྗེ་འཆང་གི་མཚན་སྒྲ་གསོལ་འདེབས་ཀྱི་འགྲེལ་པ་རིན་ཆེན་སྒྲོམ་ཕྱེ།"]},{"id":"O1JT7661JT808","title":["ཇོ་བོ་རྗེ་བཀའ་གདམས་ལྷ་བཞིར་བཅས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བ་ཚེ་གཅིག་གི་ཉམས་ལེན་བྱེད་ཚུལ་ཐོ་ཙམ་དུ་བཀོད་པ་བདུད་རྩིའི་ཆུ་ཐིགས།"]},{"id":"O1JT7661JT810","title":["བསླབ་ཚིག་དཔྱོད་ལྡན་སྙིང་གི་ཁྱད་ནོར།"]},{"id":"O1JT7661JT809","title":["ཀ་སྨད་སུམ་ཅུར་བསྒྲིགས་པའི་བསླབ་ཚིག་སྙིང་གཏམ་རླུང་བསྐུར།"]},{"id":"O1JT7661JT783","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O1JT7661JT817","title":["དབེན་པའི་བསྟི་གནས་གསར་རྙིང་གཅིག་ཏུ་འདྲེས་པའི་ལོ་རྒྱུས་མ་བུ་ཆ་འཛོམས་ཀྱི་གླེང་མོ།"]},{"id":"O1JT7661JT784","title":["བཀའ་དྲིན་གསུམ་ལྡན་རྩ་བའི་བླ་མ་རྡོ་རྗེ་འཆང་མཁན་ཆེན་སངས་རྒྱས་མཚན་ཅན་གྱི་རྣམ་ཐར་གསོལ་འདེབས་དད་ལྡན་ཡིད་ཀྱི་མཛེས་རྒྱན།"]},{"id":"O1JT7661JT811","title":["སྙིང་གཏམ་ཉག་ཕྲན་འཁྲུལ་འཁོར།"]},{"id":"O1JT7661JT812","title":["གཟུར་གནས་དཔྱོད་ལྡན་རྣམས་ལ་ཕུལ་བའི་སྤྲིངས་ཡིག་སྐྱེ་བ་ལྔ་པའི་སྒྲ་དབྱངས།"]},{"id":"O1JT7661JT802","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་རྒྱན་གྱི་བཀའ་དྲིན་གསོལ་འདེབས་ཀྱི་བསྡུས་དོན་གནད་དོན་ཀུན་གསལ།"]},{"id":"O1JT7661JT790","title":["ཁྱད་པར་འཕགས་བསྟོད་ཀྱི་མཆན་འགྲེལ་ངོ་མཚར་གཏམ་གྱི་འཕྲེང་བ།"]},{"id":"O1JT7661JT799","title":["བློ་སྦྱོང་མཚོན་ཆའི་འཁོར་ལོ་ཞེས་བྱ་བ་མཆན་དང་བཅས་པ།"]},{"id":"O1JT7661JT789","title":["ཙན་དན་ཇོ་བོ་མཐོང་བ་དོན་ལྡན་གྱི་འདོད་དོན་གསོལ་འདེབས།"]},{"id":"O1JT7661JT779"},{"id":"O1JT7661JT1342","title":["ཡུལ་ལྷ་ཆེན་པོ་ནོ་མོ་ཀོན་གྱི་གསོལ་མཆོད་དང་འབྲེལ་བར་རླུང་བསྐྱེད་བྱ་ཚུལ་འཕྲིན་ལས་འོད་འབར།"]},{"id":"O1JT7661JT1328","title":["དམ་ཅན་ནོར་སྒྲུབ་དཀར་ཅན་གྱི་གཏོར་ཆོག་གཏེར་གྱི་ལྡེ་མིག"]},{"id":"O1JT7661JT1343","title":["ཡུལ་ལྷ་གཉན་པོ་ཨི་ཧི་ཧས་ར་ཧན་གྱི་གསོལ་མཆོད་དྲེགས་པ་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O1JT7661JT2622","title":["གསང་བའི་མགོན་པོ་ཆེན་པོ་ལ་སྤྱི་སྒེར་གྱི་འཕྲིན་ལས་བཅོལ་ཚུལ་ཧེ་རུ་ཀའི་བཀའ་འཕྲིན་དྲང་སོང་དམོད་སྔགས།"]},{"id":"O1JT7661JT2623","title":["ཚངས་པ་ཞི་དྲག་གི་རྟེན་མདོས་ཀྱི་ངག་འདོན་བསམ་འཕེལ་ནོར་བུའི་བང་མཛོད་ཀྱི་བཅའ་གཞིའི་ཡིག་ཆུང།"]},{"id":"O1JT7661JT1333","title":["གཟའ་ཆེན་ལ་བསང་མཆོད་འབུལ་བ།"]},{"id":"O1JT7661JT2618","title":["ལས་མགོན་ཞིང་སྐྱོང་ཆེན་པོ་ལ་སྤྱི་སྒེར་གྱི་འཕྲིན་ལས་བཅོལ་ཚུལ་བླ་མགོན་བཀའ་འཕྲིན་གནོད་སྦྱིན་རྦད་སྔགས།"]},{"id":"O1JT7661JT2611","title":["རྗེ་བཙུན་སྒྲོལ་མ་བཙོན་འདོན་གྱི་ཆོ་གའི་ངག་འདོན་གསལ་བྱེད་མི་འཇིགས་དགའ་བདེའི་དཔལ་སྟེར།"]},{"id":"O1JT7661JT2616","title":["དཔལ་ལྡན་ལྷ་མོའི་གཉེར་གཏད་འཇམ་དཔལ་ཁྲོས་པའི་བཀའ་འཕྲིན་རྡོ་རྗེའི་ཐེའི་རིམ།"]},{"id":"O1JT7661JT1323","title":["དཔལ་མགོན་བྲམ་ཟེ་དཀར་པོའི་གཏོར་ཆོག་འཕྲིན་ལས་མྱུར་གྲུབ།"]},{"id":"O1JT7661JT1317","title":["ཆོས་རྒྱལ་ཕྱི་ནང་གསང་གསུམ་གྱི་གཏོར་ཆོག་གི་འདོན་བསྒྲིགས་དམ་ཅན་སྙན་གསན།"]},{"id":"O1JT7661JT1318","title":["ལས་བཞིའི་དྲུག་ཅུ་པའི་འདོན་འགྲིགས་བསྟན་སྲུང་དགྱེས་བསྐྱེད།"]},{"id":"O1JT7661JT1308","title":["སྒྲོལ་བསྟོད་ཕྱག་འཚལ་ཉེར་གཅིག་མའི་འདོན་ཐབས།"]},{"id":"O1JT7661JT1309","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་མཎྜལ་བཞི་པའི་ཆོ་ག་ཚེ་དཔལ་ཀུནྡའི་གཉེན་མཆོག"]},{"id":"O1JT7661JT1302","title":["ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་རྗེ་བཙུན་སྒྲོལ་མའི་སྒྲུབ་ཐབས་འཕྲིན་ལས་པདྨོའི་གཉེན་མཆོག"]},{"id":"O1JT7661JT1303","title":["བླ་མའི་ལུགས་ཀྱི་རྗེ་བཙུན་སྒྲོལ་མའི་མཎྜལ་བཞི་མཆོད་དང་འབྲེལ་བར་དཔལ་ལྡན་ལྷ་མོ་མཆོད་ཚུལ་གྱི་ཆོ་ག་དགེ་ལེགས་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O1JT7661JT2626","title":["དམ་ཅན་ནོར་ལྷ་ཆེན་པོ་ཡབ་ཡུམ་དྲིལ་སྒྲུབ་ཀྱི་གཏོར་ཆོག་འཕྲིན་ལས་མྱུར་མགྱོགས་འཕྲུལ་གྱི་ལྕགས་ཀྱུ།"]},{"id":"O1JT7661JT2615","title":["དཔལ་ལྡན་ལྷ་མོ་ལ་གཤེགས་གཏོར་འབུལ་ཚུལ་ཐུན་མོང་མ་ཡིན་པ་དོན་ཡོད་འཕྲུལ་གྱི་ལྕགས་ཀྱུ།"]},{"id":"O1JT7661JT1345","title":["པཀ་ཀ་ཙ་རའི་ཆུ་ཝ་ཞེས་གྲགས་པའི་བྲག་རིའི་གཞི་བདག་ལ་གསོལ་མཆོད་བྱ་ཚུལ་དྲེགས་པ་དགྱེས་པའི་རོལ་རྩེད།"]},{"id":"O1JT7661JT1326","title":["ལྷ་ཆེན་ཚངས་པ་དུང་ཐོད་འཁོར་བཅས་མཉེས་བྱེད་རྟེན་མདོས་ཀྱི་མཆོད་ཆོག་བསམ་འཕེལ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1JT7661JT1341","title":["ཨོལ་དོ་ཧའི་ཆོས་སྡེའི་ཕྱོགས་གསུམ་གྱི་རི་ལ་གནས་པའི་གཞི་བདག་གི་གསོལ་མཆོད་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O1JT7661JT1327","title":["སྡེ་བརྒྱད་འཁྲུགས་སྐོང་གི་གཤོམ་དང་འདོན་འགྲིགས་གཏན་པ་མེད་པའི་མཆོད་སྦྱིན།"]},{"id":"O1JT7661JT2621","title":["རྒྱལ་ཆེན་རྣམ་སྲས་མདུང་དམར་ཅན་ལ་བརྟེན་པའི་གཏོར་སྒྲུབ་བྱ་ཚུལ་གྱི་ཡིག་ཆུང་འདོད་དོན་དཔལ་དུ་འགུགས་པ་དེའི་ཆ་ལག་དང་འདོན་འགྲིགས།"]},{"id":"O1JT7661JT1322","title":["དཔལ་མགོན་ཞལ་བཞི་པའི་བསྐུལ་ཊཱིཀ་གནད་དོན་མཛུབ་འཛུགས།"]},{"id":"O1JT7661JT2610","title":["རྗེ་བཙུན་སྒྲོལ་མ་གཞན་གྱི་མཐུ་འཇོམས་ལ་བརྟེན་ནས་བྱད་སྲུང་བཟློག་གི་མན་ངག་གནམ་ལྕགས་འཁོར་ལོ་རབ་འབར།"]},{"id":"O1JT7661JT1312","title":["མགོན་ཆོས་ལྷ་གསུམ་གྱི་རྟེན་མདའ་འཛུགས་པའི་ཆོ་ག་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O1JT7661JT1306","title":["རྗེ་བཙུན་སྒྲོལ་མ་ཞི་བ་ཆེན་མོ་བཀའ་བསྲུང་ཞི་བའི་ལྷ་མོ་དང་བཅས་པ་ལ་བརྟེན་ནས་མི་ཕྱུགས་ཀྱི་ནད་རིམས་སེལ་ཞིང་བསྲུང་བའི་བུམ་པ་སྒྲུབ་ཚུལ་ཀུན་ཕན་བདུད་རྩིའི་སྤྲིན་བཅུད།"]},{"id":"O1JT7661JT1307","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་གསེར་མདོག་ཅན་མ་བཀའ་བསྲུང་རྒྱས་པའི་ལྷ་མོ་དང་བཅས་པ་ལ་བརྟེན་ནས་ཚེའི་དངོས་གྲུབ་སྒྲུབ་པའི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O1JT7661JT1350","title":["གཡང་འབོད་ཀྱི་ས་བཅད།"]},{"id":"O1JT7661JT1349","title":["སྤྱིར་འཇིག་རྟེན་པ་དག་གིས་ལྷ་སྲུང་མཆོད་ཚུལ།"]},{"id":"O1JT7661JT1340","title":["འདིར་ཧལ་ཧ་དབུས་རུའི་ཀླུང་ཆེན་ཐུའོ་ལའི་ཉེ་འདབས་ཀྱི་རི་ཕྲན་ཚ་ཧེར་ཞེས་པའི་གཞི་བདག་ལ་བསང་མཆོད།"]},{"id":"O1JT7661JT1335","title":["རྒྱ་བོད་ཧོར་གྱི་ལམ་བསངས་དགོས་དོན་ཀུན་གྲུབ།"]},{"id":"O1JT7661JT1339","title":["གཞི་བདག་ནོམ་ཐུའི་གསོལ་མཆོད་འདོད་དགུ་མྱུར་གྲུབ།"]},{"id":"O1JT7661JT1336","title":["ཚོབ་ཧང་ཀའི་ཞེས་གྲགས་པའི་ས་འཛིན་དབང་པོའི་ལྷ་ཀླུ་གཞི་བདག་རྣམས་ལ་བསང་མཆོད་འབུལ་ཚུལ་དགེ་ལེགས་ཀུན་འབུམ་འགྱེད།"]},{"id":"O1JT7661JT1301","title":["རྗེ་བཙུན་སྒྲོལ་མ་བཀའ་བསྲུང་དང་བཅས་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་འཕྲིན་ལས་སྒོ་འབྱེད།"]},{"id":"O1JT7661JT1331","title":["རང་ཤོག་དབུས་འགྱུར་ཆོས་སྡེའི་ཚོགས་ཆེན་དང་གྲྭ་ཚང་སྤྱི་སྒེར་གྱི་ཚོགས་འགྲིགས་དང་ཚོགས་འདོན་སོ་སོའི་རིམ་པ་རྣམས་ཕྱོགས་བསྡེབས་རྒྱལ་བསྟན་དཀྱིལ་ཐིག་དངོས་གཙང།"]},{"id":"O1JT7661JT2624","title":["གཟའ་རྒོད་རཱ་ཧུ་ལའི་གཏོར་ཆོག་དང་འབྲེལ་བའི་ལས་རིམ་འགའ་ཞིག་བཀླག་ཆོག་ཏུ་བཀོད་པ་དུག་སྦྱོང་སྨན་རིལ།"]},{"id":"O1JT7661JT1332","title":["བསང་ཆོག་སྣ་ཚོགས་ཀྱི་སྐོར་བཀྲ་ཤིས་དགའ་སྟོན།"]},{"id":"O1JT7661JT2613","title":["རྗེ་བཙུན་མི་ལ་བཞད་པའི་རྡོ་རྗེ་ལ་ཚེ་རིང་མཆེད་ལྔས་ཕུལ་བའི་གནས་སྲུང་གི་མན་ངག་ལ་རྗེ་ཉིད་ཀྱིས་ཞུས་དག་མཛད་པ།"]},{"id":"O1JT7661JT2614","title":["བླ་མ་ཡི་དམ་ཆོས་སྐྱོང་གི་གཏོར་ཆོག་འཁྱེར་བདེ་ལས་རིམ་དང་བཅས་པ་དཔའ་བོའི་གོ་མཚོན།"]},{"id":"O1JT7661JT1325","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་མདུང་དམར་ཅན་ལ་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ་དཀྱུས་གཅིག་ཏུ་བསྡེབས་པ་ཁམས་གསུམ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1JT7661JT1315","title":["ཆོས་སྐྱོང་སོ་སོའི་གཏོར་ཆོག་རྒྱུན་འཁྱེར་མའི་སྐོར་ལ།"]},{"id":"O1JT7661JT1371","title":["དཔལ་ལྡན་ལྷ་མོ་ལ་སྒེར་གྱི་འདོད་དོན་ཞུ་བའི་ཚིགས་བཅད་མ།"]},{"id":"O1JT7661JT1362","title":["དཔལ་ལྡན་ལྷ་མོ་ལ་མཆོད་གཏོར་རྒྱུན་འཁྱེར་དུ་འབུལ་ཚུལ།"]},{"id":"O1JT7661JT1361","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་གཙོ་འཁོར་ལ་དགོས་ཁྱད་དང་འབྲེལ་བའི་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O1JT7661JT1364","title":["རྒྱལ་ཆེན་རྣམ་སྲས་ལ་མཆོད་གཏོར་རྒྱུན་འཁྱེར་དུ་འབུལ་ཚུལ།"]},{"id":"O1JT7661JT1368","title":["དམ་ཅན་ནོར་ལྷ་དཀར་ཅན་ལ་གསོལ་མཆོད་མདོར་བསྡུས་རྒྱུན་འཁྱེར་དུ་བྱ་བ།"]},{"id":"O1JT7661JT1363","title":["ཟབ་མོ་དབུ་མ་ལྟ་བའི་སྲུང་མ་དཔལ་མགོན་བྲམ་ཟེའི་གཟུགས་ཅན་ལ་མཆོད་གཏོར་རྒྱུན་འཁྱེར་དུ་འབུལ་ཚུལ།"]},{"id":"O1JT7661JT1367","title":["ཆོས་སྐྱོང་དཀར་པོ་ལ་གཏོར་མ་དབུལ་བ།"]},{"id":"O1JT7661JT1370","title":["གཏོར་ཆོག་དང་འཕྲིན་བཅོལ་གྱི་སྐོར་ལས་བཞི་ལྷུན་གྲུབ་ཞེས་བྱ་ནི།"]},{"id":"O1JT7661JT1366","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུ་ལ་ཤ་བ་རི་པའི་བསྟོད་སྒྲུབ་མན་ངག་དང་རྗེས་སུ་མཐུན་པར་གཏོར་འབུལ་བྱ་ཚུལ།"]},{"id":"O1JT7661JT1365","title":["ཆོས་སྐྱོང་དྲེགས་པ་ལྕམ་སྲིང་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O1JT7661JT1369","title":["ཆོས་སྐྱོང་ཆེན་པོ་གཟའ་རྒོད་རཱ་ཧུ་ལར་རྒྱུན་གཏོར་འབུལ་ཚུལ།"]},{"id":"O1JT7661JT1360","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ལ་མཆོད་གཏོར་འབུལ་བ་རྟབ་པོར་བྱེད་ཚུལ།"]},{"id":"O1JT7661JT1316","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུ་ལ་བརྟེན་ནས་བཀྲ་ཤིས་ཀྱི་དགེ་མཚན་སྤེལ་བའི་ཆོ་ག་བསམ་འཕེལ་དབང་རྒྱལ་འཕྲིན་ལས་འོད་འབར།"]},{"id":"O1JT7661JT1321","title":["ལྷ་སྲུང་གང་མོས་ལ་དུས་བསྟུན་གྱི་གདུང་འབོད་བྱ་ཚུལ་ཞལ་བསྒྱུར་མ།"]},{"id":"O1JT7661JT1311","title":["ལྷ་མོ་བུ་རྫི་མའི་མཆོད་ཆོག་འདོན་ཚུལ།"]},{"id":"O1JT7661JT1348","title":["ལྷ་མོ་འོད་ཟེར་ཅན་མ་ལ་བསང་མཆོད་འབུལ་ཞིང་འདོད་དོན་ཞུ་བ།"]},{"id":"O1JT7661JT1344","title":["བྷ་ཡན་ཐཱཨོ་ཧུམ་ཞེས་པའི་ལན་ཚྭའི་སྨན་ཆུར་གནས་པའི་ཀླུ་རིགས་རྣམས་ལ་བསང་མཆོད་བྱ་ཚུལ་བདུད་རྩིའི་སྨན་རིལ།"]},{"id":"O1JT7661JT1305","title":["རྗེ་བཙུན་སྒྲོལ་མ་དང་དཔལ་ལྡན་ལྷ་མོ་སྦྲགས་སྒྲུབ་ཀྱི་གཡང་འགུགས་ནོར་བུ་དགའ་འཁྱིལ།"]},{"id":"O1JT7661JT2619","title":["རྒྱལ་ཆེན་རྣམ་སྲས་མདུང་དམར་ཅན་ལ་བརྟེན་པའི་གཏོར་སྒྲུབ་བྱ་ཚུལ་གྱི་ཡིག་ཆུང་འདོད་དོན་དཔལ་དུ་འགུགས་པའི་ཀྱོ་བ།"]},{"id":"O1JT7661JT2617","title":["བསྟན་སྲུང་སྤྱི་སྒེར་གྱི་གཉེར་གཏད་འཇིགས་མཛད་དཔའ་བོའི་བཀའ་ཆད་དྲག་འབེབས།"]},{"id":"O1JT7661JT1334","title":["ཀུན་ཏུ་བཟང་པོ་ཞེས་གྲགས་པའི་ས་འཛིན་དབང་པོའི་ལྷ་ཀླུ་གཞི་བདག་རྣམས་ལ་བསང་མཆོད་འབུལ་ཚུལ་ཀུན་བཟང་དགའ་སྟོན།"]},{"id":"O1JT7661JT1337","title":["ཡུལ་ལྷ་དར་ལྕོག་ཅན་གྱི་གསོལ་མཆོད་བཀྲ་ཤིས་དགའ་འཁྱིལ།"]},{"id":"O1JT7661JT1324","title":["གནས་ཆུང་ཆོས་སྐྱོང་ཆེན་པོའི་བསྐང་འཕྲིན་ཆ་ལག་ཚང་བར་བསྒྲིགས་པ་དྲེགས་པའི་སྡེ་དཔོན་དགྱེས་དགུར་རོལ་བའི་ཡིད་བཞིན་རྒྱ་མཚོ།"]},{"id":"O1JT7661JT1338","title":["དེལ་གེར་ཚོག་ཐུ་ཞེས་གྲགས་པའི་ས་འཛིན་དབང་པོའི་ལྷ་ཀླུ་གཞི་བདག་རྣམས་ལ་བསང་མཆོད་འབུལ་ཚུལ་དགེ་མཚན་གསར་དངོས།"]},{"id":"O1JT7661JT1320","title":["དབྱངས་ཀྱི་མཚོན་དང་དམིགས་རིམ་གྱི་བརྗེད་ཐོ།"]},{"id":"O1JT7661JT1329","title":["དམ་ཅན་རྡོར་ལེགས་ཀྱི་གསུར་མཆོད་མདོར་བསྡུས།"]},{"id":"O1JT7661JT1330","title":["ཡི་དམ་ཆོས་སྐྱོང་སྣ་ཚོགས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་འཕྲིན་ལས་འདོད་འཇོ།"]},{"id":"O1JT7661JT1319","title":["དགོན་གནས་རྡོ་རྗེ་བརྟན་པ་ཞེས་པའི་ཚེ་གཏོར་གྱི་ཐོ་ཡིག"]},{"id":"O1JT7661JT2609","title":["རྒྱལ་ཀུན་འཕྲིན་ལས་ལྷ་མོའི་དབང་གི་སྒྲོལ་མ་ཞི་ཁྲོ་རྣམ་གསུམ་སྦྲགས་ཏེ་དབང་གི་དངོས་གྲུབ་སྒྲུབ་པའི་མན་ངག་སྙན་རྒྱུད་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོའི་ཕྲེང་མཛེས།"]},{"id":"O1JT7661JT2612","title":["རྒྱལ་ཡུམ་འཕགས་མ་འོད་གསལ་ཅན་མ་ལ་བརྟེན་ནས་དགྲ་ཇག་འཆིང་བར་བྱེད་པའི་ལས་རིམ་ཁྲིགས་ཆགས་སུ་བཀོད་པ་མ་རུངས་འཇོམས་བྱེད་སྒྱུ་མའི་འཕྲུལ་འཁོར།"]},{"id":"O1JT7661JT1313","title":["རྣམ་ཐོས་སྲས་འཁོར་རྟ་བདག་བརྒྱད་སོགས་གནོད་སྦྱིན་ནོར་ལྷའི་ཚོགས་དང་བཅས་པའི་སྙན་གསོལ།"]},{"id":"O1JT7661JT1314","title":["མགོན་པོའི་གཏོར་ཆོག་གི་སྐབས་སུ་སྦྱར་རྒྱུའི་འདོད་གསོལ་འགའ་ཞིག"]},{"id":"O1JT7661JT1304","title":["རྒྱལ་ཡུམ་རྗེ་བཙུན་སྒྲོལ་མ་བཀའ་བསྲུང་དཔལ་ལྡན་ལྷ་མོ་དང་བཅས་པའི་ཚོགས་མཆོད་འབུལ་ཆོག་བདེ་ཆེན་འབར་བའི་དགའ་སྟོན།"]},{"id":"O1JT7661JT1310","title":["རྗེ་བཙུན་སྒྲོལ་མའི་མཎྜལ་བཞི་ཆོག་དང་འབྲེལ་བར་ལྷ་མོ་བུ་རྫི་མར་མཆོད་ཚུལ་གྱི་ཐོ་ཡིག་ཆོས་རིགས་བརྒྱུད་འཕེལ།"]},{"id":"O1JT7661JT1300","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ན་པའི་དཀར་ཆག"]},{"id":"O1JT7661JT1346","title":["ཡུལ་ལྷ་ཆེན་པོ་དགེ་རྒྱས་དཔལ་འབར་གྱི་གསོལ་མཆོད་དྲེགས་པ་དགྱེས་པའི་ང་རོ།"]},{"id":"O1JT7661JT1347","title":["གཞི་བདག་དགེ་བསྙེན་ར་སྔོན་ཅན་གྱི་གསོལ་མཆོད་མཐུ་ལྡན་ཡིད་འགུལ།"]},{"id":"O1JT7661JT770"},{"id":"O1JT7661JT880","title":["དབང་ཕྱུག་སོགས་བྱེད་པ་པོ་གཅིག་ཉིད་སེལ་བར་བྱེད་པའི་རྣམ་བཤད་ལྟ་ངན་ནད་བརྒྱ་སེལ་བའི་སྨན་གཅིག"]},{"id":"O1JT7661JT878","title":["ཕར་ཕྱིན་ཐེག་པའི་ལུགས་ཀྱི་ཐེག་པ་གསུམ་གྱི་ས་དང་ལམ་གྱི་རྣམ་པར་བཞག་པ་མདོ་ཙམ་དུ་བརྗོད་པ།"]},{"id":"O1JT7661JT877","title":["གྲུབ་མཐའི་རྣམ་བཞག་གཅེས་བཏུས་དྲན་ཐོར་བཀོད་པ་གཞུང་ལུགས་རྒྱ་མཚོར་བགྲོད་པའི་ལམ་ཡིག"]},{"id":"O1JT7661JT2599","title":["འཇམ་དཔལ་ཞལ་ལུང་གི་བར་སྐབས་ཀྱི་ཚིགས་བཅད་མ།"]},{"id":"O1JT7661JT882","title":["རྗེ་བླ་མའི་བསྟོད་པ་དོན་ལྡན་མ་ས་བཅད་དང་བཅས་པ།"]},{"id":"O1JT7661JT881","title":["དབུ་མའི་བསྟན་བཅོས་ཞིབ་མོ་རྣམ་འཐག་གི་འགྲེལ་པ་རིགས་ཚུལ་གསེར་གྱི་འཁོར་ལོ།"]},{"id":"O1JT7661JT879","title":["དབུ་མའི་སྤྱི་དོན་གྱི་མཆན་འགྲེལ་ཟབ་དོན་རབ་གསལ་སྒྲོན་མེ།"]},{"id":"O1JT7661JT876","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O1JT7661JT773"},{"id":"O1JT7661JT1057","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཨེརྟེནི་པཎྜི་ཏ་སྤྲུལ་སྐུའི་རྣམ་ཐར་གྱི་ས་བོན་དཔག་བསམ་མྱུ་གུ"]},{"id":"O1JT7661JT1035","title":["གནས་བརྟན་ཕྱག་མཆོད་ཁ་ཏོན་དུ་བྱ་ཚུལ་རྒྱལ་བསྟན་ཚེ་བསྲིང།"]},{"id":"O1JT7661JT1060","title":["ཐོར་བུ་སྣ་ཚོགས་ཀྱི་སྐོར་རིན་ཆེན་སིལ་མ།"]},{"id":"O1JT7661JT1090","title":["ད་ཆོག་ཉེས་མེད་ཕུན་ཚོགས་ཀྱི་སྒོ་ནས་སྡོམ་གསུམ་འབོགས་པའི་ཕྱག་ལེན།"]},{"id":"O1JT7661JT1078","title":["རྒྱལ་པོའི་འཕྲིན་བསྐུལ།"]},{"id":"O1JT7661JT1072","title":["སྐྱོ་བ་བསང་གཏམ་གྱིས་པའི་ལབ་བརྟོལ།"]},{"id":"O1JT7661JT1084","title":["སྐྱོ་གཏམ་བློ་གསལ་རྨོངས་ཚིག"]},{"id":"O1JT7661JT1087","title":["མགོ་ཟླའི་བཅོ་ལྔར་གཉིད་ལམ་དུ་ཤར་བཞིན་བྲིས་པ།"]},{"id":"O1JT7661JT1082","title":["རང་གི་སྤྱོད་ཚུལ་རང་བཞིན་བརྗོད་པ་ཁོ་ནས་སྨྲས་པ།"]},{"id":"O1JT7661JT1070","title":["སྙིང་རྗེ་སྒོམ་ཚུལ།"]},{"id":"O1JT7661JT1080","title":["ས་ག་ཟླ་བའི་ཚེས་གཅིག་གི་སྔ་དྲོའི་སེམས་ཀྱི་འཆར་སྒོ།"]},{"id":"O1JT7661JT1075","title":["སྙིང་གཏམ་བསླབ་ཚིག་གི་ཚུལ།"]},{"id":"O1JT7661JT1088","title":["རྒྱུད་གྲྭ་འཛུགས་སྐབས་རྨི་ལམ་གྱི་འཁྲུལ་ངོར་ཤར་བའི་ཚིགས་བཅད།"]},{"id":"O1JT7661JT1085","title":["རྗེ་བླ་མ་ཡབ་སྲས་གསུམ་གྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1079","title":["འཆི་མེད་ཟླ་བ་ལ་སྨྲས་པའི་སྙིང་གཏམ།"]},{"id":"O1JT7661JT1073","title":["མཁས་གྲུབ་ནོར་བཟང་རྒྱ་མཚོའི་བྱང་སེམས་བསླབ་བྱ་དོན་གསལ་སྒྲོན་མེའི་དཔར་བྱང་སྨོན་ཚིག།"]},{"id":"O1JT7661JT1083","title":["ཐ་མ་ཁའི་ཉེས་དམིགས་དང་སྣ་སྨན་སྦྱོར་ཚད་དམ་པ་གོང་མའི་གསུང་ལས་བཏུས་པ།"]},{"id":"O1JT7661JT1076","title":["རི་བོ་རྩེ་ལྔར་ཐོན་ཁར་བྲིས་པའི་ཡི་གེ"]},{"id":"O1JT7661JT1071","title":["གཅིག་ལས་འཕྲོས་པའི་སྐྱོ་གཏམ།"]},{"id":"O1JT7661JT1089","title":["འདོད་གསོལ་འཐོར་བུ་སྣ་ཚོགས།"]},{"id":"O1JT7661JT1081","title":["མར་མེ་སྦར་བའི་སྐབས་སུ་རང་བློར་འཆར་བ་ལྟར་སྨྲས་པ།"]},{"id":"O1JT7661JT1074","title":["པུསྟ་ཀཿ་ཉིད་ལ་སྲི་ཞུ་གང་མཛེས་སུ་ཕུལ་གྲུབ་པའི་ཞལ་བྱང་སྨོན་ཚིག།"]},{"id":"O1JT7661JT1069","title":["ཆོས་སྐྱོང་ཆེན་པོའི་བཀའ་ལུང་བཞིན་དགོན་པོའི་ཕྱོགས་བཞིར་གནོད་སྦྱིན་བཞི་སོ་སོའི་རྒྱབ་ཡིག་ཏུ་མགོན་པོའི་སྙིང་པོ་དང། རང་རང་གི་སྙིང་པོའི་འདོད་གསོལ།"]},{"id":"O1JT7661JT1077","title":["བསྟན་པའི་གསལ་བྱེད་ཛ་ཡ་པཎྜི་ཏས་སྐུ་ན་ཕྲ་དུས་ཕ་ཡུལ་དུ་ཐ་མ་ཁའི་བསྟོད་ཚིག་ཞིག་ཀུ་རེའི་ཚུལ་དུ་གནང་བ།"]},{"id":"O1JT7661JT1086","title":["རྗེ་བཙུན་མི་ལའི་ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག"]},{"id":"O1JT7661JT1054","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ལྷ་ལྔའི་རྡུལ་ཚོན་ལ་བརྟེན་པའི་དཀྱིལ་འཁོར་གྱི་ལས་རིམ་ལག་ཏུ་བླང་བདེར་བཀོད་པ་བློ་གསར་དགའ་བསྐྱེད་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1JT7661JT1032","title":["བདེ་སྨོན་ཞིང་མཆོག་སྒོ་འབྱེད་ཀྱི་འདོན་འགྲིགས་འཁྱེར་བདེ་གནད་ཚང་རྣམ་དག་ཞིང་དུ་བགྲོད་པའི་ཉེ་ལམ།"]},{"id":"O1JT7661JT1038","title":["ཐུབ་དབང་ཕྱག་མཆོད་ཀྱི་སྦུབ་ཏུ་གནས་བརྟན་བཅུ་དྲུག་གི་ཕྱག་མཆོད་མདོར་བསྡུས་སུ་བཅུག་ཚུལ།"]},{"id":"O1JT7661JT1040","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་ཕྱག་མཆོད་འབུལ་ཚུལ་ལག་ཏུ་བླང་བདེར་བཀོད་པ་འཇམ་མགོན་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1JT7661JT1045","title":["སྨན་བླའི་མདོ་ཆོག་དང་འབྲེལ་བར་གཤིན་པོའི་སྦྱང་ཆོག་བྱ་ཚུལ་གྱི་ངག་འདོན་ཁྲིགས་ཆགས་སུ་བཀོད་པ་ཉམ་ཐག་གདུང་སེལ་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O1JT7661JT1046","title":["སྨན་བླའི་མདོ་ཆོག་བསྡུས་པ་དང་འབྲེལ་བར་དུས་ལས་འདས་པའི་སེམས་ཅན་རྣམས་ལ་ཕན་ཐབས་བྱ་ཚུལ་ཉམ་ཐག་ཡར་འདྲེན།"]},{"id":"O1JT7661JT1053","title":["ངན་སོང་སྦྱོང་བའི་ལྷ་མཆོག་གང་མོས་ལ་སྦྱར་ཆོག་པའི་གཤིན་པོ་རྗེ་འཛིན་གྱི་ཆོ་ག་གཞན་ཕན་ཀུན་ཁྱབ་འོད་སྣང།"]},{"id":"O1JT7661JT1059","title":["བྱམས་མགོན་བླ་མའི་ཐུགས་རྗེ་བསྐུལ་བའི་གདུང་དབྱངས་འཕོངས་པའི་རེ་སྐོང།"]},{"id":"O1JT7661JT1031","title":["སྐལ་བཟང་སངས་རྒྱས་སྟོང་ལ་ཕྱག་མཆོད་གསོལ་གདབ་བྱ་བའི་ཆོ་ག་དགེ་ལེགས་ཆར་འབེབས་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O1JT7661JT1037","title":["གནས་བརྟན་ཕྱག་མཆོད་དང་འབྲེལ་བའི་གཡང་འབོད་བསམ་འཕེལ་དབང་རྒྱལ།"]},{"id":"O1JT7661JT1056","title":["རྣམ་ཐར་གཅེས་བཏུས་བདུད་རྩིའི་བསང་གཏོར་བི་ཧ་རི་སྨ།"]},{"id":"O1JT7661JT1029","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O1JT7661JT1034","title":["རྒྱལ་བ་སེངྒེའི་ང་རོའི་ཕྱག་མཆོད་ཆོ་ག་ཚིག་ཉུང་དོན་ཚང་རྨད་བྱུང་བཀོད་པར་བགྲོད་པའི་འཕྲུལ་གྱི་ཤིང་རྟ།"]},{"id":"O1JT7661JT1041","title":["འཕགས་མཆོག་རིགས་གསུམ་མགོན་པོ་ལ་ཕྱག་མཆོད་འབུལ་བའི་ཆོ་ག་ཉམས་སུ་བླང་བདེར་བཀོད་པ་ཕན་བདེའི་གྲུ་ཆར་གཡོ་བའི་སྤྲིན་ཕུང།"]},{"id":"O1JT7661JT1042","title":["འཇམ་མགོན་བླ་མ་ཡབ་སྲས་ཆོས་རྒྱལ་རིགས་ལྡན་རྣམས་དང་བཅས་པའི་ཕྱག་མཆོད་ཆོ་ག་འཁྱེར་བདེ་གནད་ཚང་བཙོན་འདོན་ཅང་ཤེས།"]},{"id":"O1JT7661JT1047","title":["སངས་རྒྱས་སྨན་བླའི་ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས་ཡིད་ཀྱི་གསོས་སྨན།"]},{"id":"O1JT7661JT1048","title":["བདེ་གཤེགས་བདུན་གྱི་ཐུགས་སྨོན་དང་མཚན་གྱི་ཕན་ཡོན་བརྗོད་བདེ་གོ་སླར་གདམས་ཚུལ་རྣམ་སད་རྔ་དབྱངས།"]},{"id":"O1JT7661JT1055","title":["སྨན་བླའི་རྡུལ་ཚོན་ཕོ་བྲང་བཞེངས་སྐབས་ཀྱི་འདོན་འབྲོག་རགས་རིམ།"]},{"id":"O1JT7661JT1033","title":["རྒྱལ་བ་མི་འཁྲུགས་པ་ལ་མདོ་ཆོག་གི་ལུགས་བཞིན་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་རིམ་པ་མངོན་དགའི་ཞིང་དུ་བགྲོད་པའི་འཕྲུལ་གྱི་གྲུ་གཟིངས།"]},{"id":"O1JT7661JT1050","title":["འཕགས་མཆོག་དོན་ཡོད་ཞགས་པ་པདྨ་གཙུག་ཏོར་གྱི་གཟུངས་སྔགས་འདོན་ཐབས།"]},{"id":"O1JT7661JT1039","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོའི་ཕྱག་མཆོད་ཀྱི་ངག་འདོན་འཁྱེར་བདེར་བཀོད་པ་དོན་ཡོད་འཕྲུལ་གྱི་སྐས་ཕྲན།"]},{"id":"O1JT7661JT1052","title":["འཕགས་པ་གཙུག་ཏོར་དྲི་མེད་ཀྱི་དབང་ཆོག་གི་ངག་འདོན་བཀླག་ཆོག་ཏུ་བཀོད་པ་ནོར་བུའི་འོད་སྣང།"]},{"id":"O1JT7661JT1058","title":["དགེ་རྩ་བསྔོ་བའི་ཚིགས་བཅད་དགེ་བཅུའི་གྲངས་ལྡན།"]},{"id":"O1JT7661JT1030","title":["སྟོན་པ་མཉམ་མེད་ཐུབ་པའི་དབང་པོ་ལ་ཕྱག་མཆོད་འབུལ་ཚུལ་ལག་ཏུ་བླང་བདེར་བཀོད་པ་ཀུན་ཕན་བདུད་རྩིའི་སྨན་མཆོག"]},{"id":"O1JT7661JT1049","title":["ཐུགས་རྗེ་དང་བྱིན་རླབས་ཀྱི་གཏེར་གྱུར་ལྷ་མཆོག་ལྔ་ལ་ཕྱག་མཆོད་འབུལ་ཞིང་གཟུངས་ཆེན་སྡེ་ལྔ་འདོན་པའི་སྒོ་ནས་བསག་སྦྱང་བྱ་བའི་ཆོ་ག་སྐྱེ་དགུའི་གདུང་སེལ་བདུད་རྩིའི་ཆར་འབེབས་མཁའ་ཁྱབ་སྤྲིན་ཆེན།"]},{"id":"O1JT7661JT1036","title":["འཕགས་པ་བ་ཀུ་ལས་ཐོག་དྲངས་པའི་གནས་བརྟན་ཕྱག་མཆོད་ཀྱི་ཆོ་ག་ནམ་མཁའ་མཛོད་ཀྱི་སྒོ་འབྱེད།"]},{"id":"O1JT7661JT1043","title":["བྱང་ཆུབ་ལྟུང་བཤགས་འདོན་ཐབས་འཁྱེར་བདེ་གནད་ཚང་རྒྱུན་འཛུགས་སྒྲོན་མེ།"]},{"id":"O1JT7661JT1044","title":["སྨན་བླའི་མདོ་ཆོག་བསྡུས་པ་ཁ་སྐོང་དང་བཅས་པའི་ངག་འདོན་ཁྲིགས་ཆགས་སུ་བཀོད་པ་ནོར་བུའི་འོད་འབར།"]},{"id":"O1JT7661JT1051","title":["ཐུབ་པ་དྲི་མེད་རྣམ་གཉིས་ཀྱི་རྡུལ་ཚོན་དཀྱིལ་འཁོར་གྱི་སྒོས་ཆོས་རྣམས་ཐོ་ཡིག་ཏུ་བཀོད་པ་མར་མེའི་ལྗོན་པ།"]},{"id":"O1JT7661JT2222"},{"id":"O1JT7661JT2223","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་མ་པའི་དཀར་ཆག ༼པོད་གསུམ་པ༽"]},{"id":"O1JT7661JT2224","title":["བློ་བཟང་རྟ་དབྱངས་རང་ཉིད་ཆོས་སྒོར་ཞུགས་ཏེ་ཐོས་པ་བྱེད་ཚུལ་གྱི་རིམ་པ་ལ། སྡོམ་པ་ནོད་པ་དང་ལུང་ཁྲིད་དབང་རྗེས་ཐོབ་ཚུལ།"]},{"id":"O1JT7661JT776"},{"id":"O1JT7661JT1165","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ཏ་པའི་སྨད་ཆའི་དཀར་ཆག"]},{"id":"O1JT7661JT1166","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་པའི་རྒྱུད་ཀྱི་མཆན་འགྲེལ་ཡང་གསལ་ཉིན་བྱེད་འཆར་ཀའི་འོད་འབར་ཞེས་བྱ་བ་ལས་ལེའུ་གསུམ་པའི་མཆན་འགྲེལ།"]},{"id":"O1JT7661JT1167","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་པའི་རྒྱུད་ཀྱི་མཆན་འགྲེལ་ཡང་གསལ་ཉིན་བྱེད་འཆར་ཀའི་འོད་འབར་ཞེས་བྱ་བ་ལས་ལེའུ་བཞི་པའི་མཆན་འགྲེལ།"]},{"id":"O1JT7661JT1168","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་པའི་རྒྱུད་ཀྱི་མཆན་འགྲེལ་ཡང་གསལ་ཉིན་བྱེད་འཆར་ཀའི་འོད་འབར་ཞེས་བྱ་བ་ལས་ལེའུ་ལྔ་པའི་མཆན་འགྲེལ།"]},{"id":"O1JT7661JT782"},{"id":"O1JT7661JT2217","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་བ་པའི་དཀར་ཆག ༼པོད་གཉིས་པ༽"]},{"id":"O1JT7661JT2218","title":["བློ་བཟང་རྟ་དབྱངས་རང་ཉིད་ཆོས་སྒོར་ཞུགས་ཏེ་ཐོས་པ་བྱེད་ཚུལ་གྱི་རིམ་པ་ལ། སྡོམ་པ་ནོད་པ་དང་ལུང་ཁྲིད་དབང་རྗེས་ཐོབ་ཚུལ།"]},{"id":"O1JT7661JT777"},{"id":"O1JT7661JT1175","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ཐ་པའི་དཀར་ཆག"]},{"id":"O1JT7661JT1187","title":["རབ་བྱུང་བཅུ་དྲུག་པའི་རྩིས་གཞི་གསར་དུ་སྤེལ་ཏེ་ལྔ་བསྡུས་སྒྲ་གཅན་སོགས་ཀྱི་རི་མོ་བྱ་ཚུལ་བཀོད་པ་རྩིས་རིག་སྒོ་འབྱེད།"]},{"id":"O1JT7661JT1194","title":["རྒྱལ་ཆེན་རྡོ་རྗེ་ཤུགས་ལྡན་རྩལ་གྱི་བསྐང་འཕྲིན་མདོར་བསྡུས་དོན་ཆེན་མྱུར་གྲུབ།"]},{"id":"O1JT7661JT1190","title":["ཞལ་གདམས་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1JT7661JT1189","title":["བློ་སྦྱོང་གསལ་བའི་མེ་ལོང་སྐལ་བཟང་མགུལ་རྒྱན།"]},{"id":"O1JT7661JT1177","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐུགས་དཀྱིལ་གྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས་པཎ་ཆེན་ཞལ་ལུང་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O1JT7661JT1196","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པའི་བསྟན་སྲུང་ཐུན་མོང་མ་ཡིན་པ་རྒྱལ་ཆེན་རྡོ་རྗེ་ཤུགས་ལྡན་རྩལ་གྱི་ཆོས་སྐོར་བེ་བུམ་དུ་བསྒྲིགས་པའི་དཀར་ཆག་གནམ་ལྕགས་འཁོར་ལོའི་མུ་ཁྱུད་འཕྲིན་ལས་འོད་འབར།"]},{"id":"O1JT7661JT1184","title":["རྒྱུད་གྲྭ་རི་ཁྲོད་སྒྲུབ་ཁང་གསུམ་གྱི་ནང་རྟེན་དུ་མའི་ལོ་རྒྱུས་དད་པའི་པདྨོ་བཞད་པའི་འོད་སྟོང།"]},{"id":"O1JT7661JT1180","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྦྱིན་སྲེག་འོད་སྙེ་ལྟར་འབུལ་བའི་ངག་འདོན་འཁྲིགས་ཆགས་སུ་བཀོད་པ་འཕྲུལ་གྱི་མཆོད་སྦྱིན།"]},{"id":"O1JT7661JT1192","title":["བཟང་སྤྱོད་སྟོང་ཕྲག་སོགས་སུ་འདོན་ཐབས།"]},{"id":"O1JT7661JT2601","title":["ཁྲོ་རྒྱལ་རྡོ་རྗེ་ཤུགས་ལྡན་ལ་བརྟེན་པའི་ཀླ་ཀློའི་དམག་བཟློག་གི་འདོན་འགྲིགས་དང་བཅས་པ་འཕྲུལ་འཁོར་སྐོར་བྱེད་རྡོ་རྗེའི་ལྡེ་མིག"]},{"id":"O1JT7661JT1179","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྙེན་ཡིག་གི་བརྗེད་ཐོ་རྡོ་རྗེའི་ཕྲེང་རྒྱན།"]},{"id":"O1JT7661JT1186","title":["རང་དགོན་གྱི་བསྟན་རྩིས།"]},{"id":"O1JT7661JT1182","title":["ཕྲེང་བ་དང་ཀྲི་ཡ་སྦྲགས་པའི་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ཚིག་ཉུང་མ།"]},{"id":"O1JT7661JT1176","title":["དུས་ཀྱི་འཁོར་ལོའི་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བར་བསྡུས་རྒྱུད་སྙིང་པོ་འདོན་ཐབས་སྟོང་གཟུགས་མྱུར་ལམ།"]},{"id":"O1JT7661JT1183","title":["རང་གི་བྱེད་སྤྱོད་རགས་བསྡོམས་འདི་སྣང་ཟ་ཟིའི་རྗེས་གཅོད།"]},{"id":"O1JT7661JT1188","title":["བླ་མ་རྟ་མགྲིན་གྱི་རྣལ་འབྱོར་གྱིས་དལ་འབྱོར་ལ་སྙིང་པོ་ལེན་ཚུལ་སྐལ་ལྡན་སྙིང་ནོར།"]},{"id":"O1JT7661JT1178","title":["དུས་འཁོར་གྱི་བརྒྱུད་འདེབས་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O1JT7661JT1195","title":["རྒྱལ་བ་དགེ་འདུན་རྒྱ་མཚོའི་གསུང་གསང་དཔལ་མགོན་ཞལ་བཞིའི་བསྟོད་པ་བྱིན་རླབས་ཅན་རྒྱལ་ཆེན་རྡོ་རྗེ་ཤུགས་ལྡན་ལ་ཞལ་བསྒྱུར་མ།"]},{"id":"O1JT7661JT1191","title":["བཟང་པོ་སྤྱོད་པའི་སྨོན་ཚིག་ལ་འབྲུ་སྣོན་པའི་སྨོན་ལམ་བཏབ་པ།"]},{"id":"O1JT7661JT1185","title":["རྒྱ་བོད་ཧོར་གསུམ་གྱི་བསྟན་རྩིས་རགས་བསྡུས་ལེགས་བཤད་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O1JT7661JT1181","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྤྱི་བཀའི་དབང་ཆོག་གི་བདག་མདུན་བུམ་གསུམ་བདག་འཇུག་དང་བཅས་པའི་ངག་འདོན་ཟུར་བཀོད་གསང་ཆེན་རོལ་མཚོའི་ཆུ་ལག"]},{"id":"O1JT7661JT1193","title":["ཞིང་མཆོག་ཤམ་བྷ་ལའི་འཕོ་འཁྲིད་མྱུར་ལམ་གསལ་བྱེད།"]},{"id":"O1JT7661JT768"},{"id":"O1JT7661JT836","title":["བྱང་ཕྱོགས་ཆེན་པོ་ཧོར་གྱི་རྒྱལ་ཁམས་ཀྱི་རྟོགས་བརྗོད་ཀྱི་བསྟན་བཅོས་ཆེན་པོ་ངོ་མཚར་གསེར་གྱི་དེབ་ཐེར་ལས།  འཕགས་པའི་ཡུལ་ནས་རྒྱལ་བསྟན་སྔ་དར་བྱུང་ཚུལ་གྱི་སརག།"]},{"id":"O1JT7661JT840","title":["བྱང་ཕྱོགས་ཆེན་པོ་ཧོར་གྱི་རྒྱལ་ཁམས་ཀྱི་རྟོགས་བརྗོད་ཀྱི་བསྟན་བཅོས་ཆེན་པོ་ངོ་མཚར་གསེར་གྱི་དེབ་ཐེར་ལས།  མཐའ་དབུས་ཀྱི་དགེ་འདུན་གྱི་སྡེ་རྣམས་ཇི་ལྟར་ཆགས་ཚུལ་གྲུབ་དོན་དང་བཅས།"]},{"id":"O1JT7661JT834","title":["བྱང་ཕྱོགས་ཧོར་གྱི་ཡུལ་དུ་དམ་པའི་ཆོས་རིན་པོ་ཆེ་བྱུང་ཚུལ་གྱི་གཏམ་རྒྱུད་བཀྲ་ཤིས་ཆོས་དུང་བཞད་པའི་སྒྲ་དབྱངས།"]},{"id":"O1JT7661JT835","title":["འཛམ་གླིང་བྱང་ཕྱོགས་ཆེན་པོ་ཧོར་གྱི་རྒྱལ་ཁམས་ཀྱི་རྟོགས་པ་བརྗོད་པའི་བསྟན་བཅོས་ཆེན་པོ་དཔྱོད་ལྡན་མགུ་བྱེད་ངོ་མཚར་གསེར་གྱི་དེབ་ཐེར།"]},{"id":"O1JT7661JT833","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O1JT7661JT844","title":["མཚན་ཞབས་མཁན་ཆེན་གྱི་དོགས་ལན་ཚངས་པའི་དྲང་ཐིག"]},{"id":"O1JT7661JT843","title":["རྩོད་ཡིག་ཕྱི་རྒོལ་གླང་སྨྱོན་འཇོམས་པའི་སེང་གེའི་ངར་སྐད།"]},{"id":"O1JT7661JT839","title":["བྱང་ཕྱོགས་ཆེན་པོ་ཧོར་གྱི་རྒྱལ་ཁམས་ཀྱི་རྟོགས་བརྗོད་ཀྱི་བསྟན་བཅོས་ཆེན་པོ་ངོ་མཚར་གསེར་གྱི་དེབ་ཐེར་ལས།  ཧོར་ཡུལ་དབུས་ཧལ་ཧའི་ལྗོངས་ཀྱི་བསྟན་སྲིད་ཀྱི་གནས་ཚུལ་བྱེ་བྲག་བཤད་པའི་སརག།"]},{"id":"O1JT7661JT838","title":["བྱང་ཕྱོགས་ཆེན་པོ་ཧོར་གྱི་རྒྱལ་ཁམས་ཀྱི་རྟོགས་བརྗོད་ཀྱི་བསྟན་བཅོས་ཆེན་པོ་ངོ་མཚར་གསེར་གྱི་དེབ་ཐེར་ལས།  ཞྭ་སེར་གྱི་རྒྱལ་བསྟན་ཕྱི་དར་བྱུང་ཚུལ་གྱི་སརག།"]},{"id":"O1JT7661JT842","title":["མཚན་ཞབས་མཁན་ཆེན་གྱིས་ཆོས་འབྱུང་ལས་བརྩམས་ཏེ་བཀའ་འདྲི་གནང་བའི་ཆབ་ཤོག"]},{"id":"O1JT7661JT841","title":["ཆེན་པོ་ཧོར་གྱི་ཡུལ་གྲུའི་སྔོན་རབས་ཀྱི་བརྗེད་བྱང་ཤཱསྟྲའི་ཟུར་རྒྱན་དུ་སོག་ཡིག་ལས་བོད་སྐད་དུ་བསྒྱུར་ཏེ་བཀོད་པ།"]},{"id":"O1JT7661JT2598","title":["རྒྱ་བོད་ཧོར་གསུམ་གྱི་བསྟན་རྩིས་རགས་བསྡུས་ལེགས་བཤད་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O1JT7661JT837","title":["བྱང་ཕྱོགས་ཆེན་པོ་ཧོར་གྱི་རྒྱལ་ཁམས་ཀྱི་རྟོགས་བརྗོད་ཀྱི་བསྟན་བཅོས་ཆེན་པོ་ངོ་མཚར་གསེར་གྱི་དེབ་ཐེར་ལས།  བོད་གངས་ཅན་ནས་རྒྱལ་བསྟན་བར་དར་བྱུང་ཚུལ་གྱི་སརག།"]},{"id":"O1JT7661JT780"},{"id":"O1JT7661JT1423","title":["བར་དོའི་རྒྱབ་ཆོས་ཀྱི་འདོན་འགྲིགས།"]},{"id":"O1JT7661JT1420","title":["མཁས་མང་བུང་བ་དགྱེས་པའི་དྲིས་ལན་པདྨ་དཀར་པོའི་ལྡུམ་ར།"]},{"id":"O1JT7661JT1408","title":["གསང་བའི་མགོན་པོ་ཆེན་པོ་ལ་སྤྱི་སྒེར་གྱི་འཕྲིན་ལས་བཅོལ་ཚུལ་ཧེ་རུ་ཀཿའི་བཀའ་ཕྲིན་དྲང་སོང་དམོད་སྔགས།"]},{"id":"O1JT7661JT1397","title":["རྗེ་བཙུན་མ་ཀུ་རུ་ཀུལླེའི་མཆོད་ཆོག་འདོན་ཚུལ།"]},{"id":"O1JT7661JT1387","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་སེང་གདོང་མའི་སྒོ་ནས་བྱད་བསྲུང་འཁོར་ལོ་བྲི་སྒྲུབ་བྱ་ཚུལ་གནམ་ལྕགས་གུར་ཁང།"]},{"id":"O1JT7661JT1376","title":["སྔགས་རམས་པ་རྡོ་རྗེ་འཆང་མི་འགྱུར་མཚན་ཅན་གྱི་མཚན་ལམ་བརྗེད་བྱང་ཨེ་དབྱིངས་མ།"]},{"id":"O1JT7661JT1412","title":["གཟའ་རྒོད་རཱ་ཧུ་ལའི་གཏོར་ཆོག་དང་འབྲེལ་བའི་ལས་རིམ་འགའ་ཞིག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དུག་སྦྱོང་སྨན་རིལ།"]},{"id":"O1JT7661JT1402","title":["མགོན་པོའི་སྟོབས་ཆེན་ཤུགས་བཟློག་གི་འདོན་འགྲིགས།"]},{"id":"O1JT7661JT1391","title":["རྒྱལ་ཀུན་འཕྲིན་ལས་ལྷ་མོ་དབང་གི་སྒྲོལ་མ་ཞི་ཁྲོ་རྣམ་གསུམ་སྦྲགས་ཏེ་དབང་གི་དངོས་གྲུབ་སྒྲུབ་པའི་མན་ངག་སྙན་བརྒྱུད་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོའི་ཕྲེང་མཛེས།"]},{"id":"O1JT7661JT1426","title":["དཔལ་ལྡན་རྒྱུད་པ་གྲྭ་ཚང་རིན་པོ་ཆེ་བདེ་ཆེན་གསང་སྔགས་ཆོས་གླིང་ཞེས་པ་འདིར་ལོ་སྟར་གྱི་ཆོས་ཐོག་བཅུ་པོ་སོ་སོར་གསང་འདུས་རྩ་རྒྱུད་ཀྱི་ཚིག་དོན་ལས་བརྩམས་ཏེ་བགྲོ་གླེང་ཇི་ལྟར་མཛད་པའི་རིམ་པ།"]},{"id":"O1JT7661JT1415","title":["དམ་པ་གོང་མའི་གསང་བའི་ལུང་བསྟན་འགའ་ཞིག་གི་དོན་མཆན་བུས་གསལ་བར་བྱས་པ།"]},{"id":"O1JT7661JT1405","title":["མགོན་པོ་སྙིང་ཞུགས་ཀྱི་གདམས་པ་རྫོགས་པར་ཉམས་སུ་ལེན་ཚུལ་མདོར་བསྡུས་བླ་མགོན་སྙིང་ཐིགས།"]},{"id":"O1JT7661JT1393","title":["རྗེ་བཙུན་སྒྲོལ་མའི་བཙོན་འདོན་གྱི་ཆོ་གའི་ངག་འདོན་གསལ་བྱེད་མི་འཇིགས་དགའ་བདེའི་དཔལ་སྟེར།"]},{"id":"O1JT7661JT1383","title":["དཔལ་ཆེན་ཁྲོ་རྒྱལ་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་བསྙེན་སྒྲུབ་བྱེད་ཚུལ་གྱི་ཐོ་ཡིག་མཆོག་མཐུན་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1JT7661JT1418","title":["རྩིས་པ་གྲྭ་ཚང་ཨེ་ཝཾ་ཆོས་འཁོར་གླིང་གི་སྲུང་མའི་གཏོར་སྒྲུབ་ཀྱི་ཕྱག་སྲོལ།"]},{"id":"O1JT7661JT1396","title":["རྗེ་བཙུན་མི་ལར་ཚེ་རིང་མཆེད་ལྔས་ཕུལ་བའི་གནས་བསྲུང་གི་མན་ངག"]},{"id":"O1JT7661JT1386","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གདོང་མའི་གཉེར་གཏད་འཇིགས་མཛད་རྡོ་རྗེའི་བཀའ་འཕྲིན།"]},{"id":"O1JT7661JT1422","title":["ཆོས་སྡེ་ཆོས་དབྱིངས་འོད་གསལ་གླིང་གི་དཔེ་མཛོད་ཀྱི་བཅའ་ཡིག"]},{"id":"O1JT7661JT1411","title":["ཚངས་པའི་རྟེན་མདོས་བཅའ་བའི་ཡིག་ཆུང།"]},{"id":"O1JT7661JT1401","title":["མགོན་པོའི་འཁོར་ལོ་གསོལ་ཆོག་གི་ཐོ་ཡིག་ཤིན་ཏུ་བཀའ་རྒྱ་ཅན།"]},{"id":"O1JT7661JT1425","title":["ཆོས་སྡེ་ཆོས་དབྱིངས་འོད་གསལ་གླིང་གི་འཛིན་གྲྭ་གཏུགས་ཚུལ་གྱི་བཅའ་ཡིག།"]},{"id":"O1JT7661JT1375","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་པ་པའི་དཀར་ཆག"]},{"id":"O1JT7661JT1379","title":["རྗེ་བླ་མ་ལ་བརྟེན་པའི་ཤོ་མོའི་ལྷན་ཐབས་མི་ཤོད་དགུ་ཤོད།"]},{"id":"O1JT7661JT1399","title":["བླ་མ་ཡི་དམ་ཆོས་སྐྱོང་གི་གཏོར་ཆོག་འཁྱེར་བདེ་ལས་རིམ་དང་བཅས་པ་དཔའ་བོའི་གོ་མཚོན།"]},{"id":"O1JT7661JT1390","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་དམར་མོའི་ཆོས་ཁུངས་བསྙེན་ཐོ་ལས་ཚོགས་དང་བཅས་པ་པདྨ་རཱ་གའི་ཕྲེང་མཛེས།"]},{"id":"O1JT7661JT1380","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་སེར་པོ་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་བྱེད་ཚུལ་མི་ཤིག་རྡོ་རྗེའི་སྲོག་སྒྲུབ།"]},{"id":"O1JT7661JT1410","title":["རང་བརྟེན་ལྷ་སྲུང་ལ་ཇ་ཕུད་འབུལ་ཚུལ།"]},{"id":"O1JT7661JT1414","title":["བླ་མ་ལྷ་སྲུང་གི་གསང་བའི་མཛད་འཕྲིན་འགའ་ཞིག་གི་ལོ་རྒྱུས་ནོར་བུ་རིན་པོ་ཆེའི་གབ་ཙེ།"]},{"id":"O1JT7661JT1404","title":["རྣམ་སྲས་མདུང་དམར་ཅན་ལ་བརྟེན་པའི་གཏོར་སྒྲུབ་བྱ་ཚུལ་དེའི་ཆ་ལག་དང་འདོན་འགྲིགས་བཅས།"]},{"id":"O1JT7661JT1392","title":["རྗེ་བཙུན་སྒྲོལ་མ་གཞན་གྱི་མཐུ་འཇོམས་མ་ལ་བརྟེན་ནས་བྱད་ཁ་བཟློག་བསྲུང་གི་མན་ངག་གནམ་ལྕགས་འཁོར་ལོ་རབ་འབར།"]},{"id":"O1JT7661JT1382","title":["ཧ། ཁྲོ་རྒྱལ་རྡོ་རྗེ་ཤུགས་ལྡན་ལ་བརྟེན་པའི་ཀལ་ཀློའི་དམག་བཟློག་གི་ཟུར་རྒྱན་འདོན་འགྲིགས་དང་བཅས་པ་འཕྲུལ་འཁོར་སྐོར་བྱེད་རྡོ་རྗེའི་ལྡེ་མིག"]},{"id":"O1JT7661JT1417","title":["དཔལ་ལྡན་ལྷ་མོ་ལ་གཤེགས་གཏོར་འབུལ་ཚུལ་ཐུན་མོང་མ་ཡིན་པ་དོན་ཡོད་འཕྲུལ་གྱི་ལྕགས་ཀྱུ།"]},{"id":"O1JT7661JT1407","title":["ལས་མགོན་ཞིང་སྐྱོང་ཆེན་པོ་ལ་སྤྱི་སྒེར་གྱི་འཕྲིན་ལས་བཅོལ་ཚུལ་བླ་མགོན་བཀའ་ཕྲིན་གནོད་སྦྱིན་རྦད་སྔགས།"]},{"id":"O1JT7661JT1395","title":["རྒྱལ་ཡུམ་འཕགས་མ་འོད་ཟེར་ཅན་མ་ལ་བརྟེན་ནས་དགྲ་ཇག་འཆིང་བར་བྱེད་པའི་ལས་རིམ་ཁྲིགས་ཆགས་སུ་བཀོད་པ་མ་རུངས་འཇོམས་བྱེད་སྒྱུ་མའི་འཕྲུལ་འཁོར།"]},{"id":"O1JT7661JT1385","title":["སེང་གདོང་མའི་གཏོར་འབུལ་རྒྱུན་འཁྱེར་ཌཱ་ཀའི་སྙིང་བསྐུལ།"]},{"id":"O1JT7661JT1421","title":["ཆོས་སྡེ་ཆོས་དབྱིངས་འོད་གསལ་གླིང་གི་བྱམས་པ་གླིང་བསྐོར་གྱི་བཅའ་བསྒྲིགས།"]},{"id":"O1JT7661JT1389","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་དམར་མོའི་བྱིན་རླབས་ཐུན་མོང་མ་ཡིན་པ་གསང་བའི་དབང་བསྐུར་གྱི་ཆོ་ག་ཌཱ་ཀིའི་ཞལ་ལུང།"]},{"id":"O1JT7661JT1378","title":["དམིགས་བརྩེ་མའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་སྡོམ་ཚིག་ཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"O1JT7661JT1409","title":["བསྟན་སྲུང་སྤྱི་སྒེར་གྱི་གཉེར་གཏད་འཇིགས་མཛད་དཔའ་བོའི་བཀའ་ཆད་དྲག་འབེབས།"]},{"id":"O1JT7661JT1419","title":["སྐྱབས་རྗེ་ཆིང་སུ་ཚུག་ཐུ་སྐུ་བར་མའི་མགུར་ལས། སྒྲོལ་མའི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1398","title":["གྲྭ་པ་མངོན་ཤེས་ལུགས་ཀྱི་ཛཾ་བྷ་དམར་པོ་སྒྲུབ་ཅིང་དངོས་གྲུབ་ལེན་པའི་ཆོ་ག་དམ་ལྡན་སྙིང་གི་ནོར་བུ།"]},{"id":"O1JT7661JT1388","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་དམར་མོའི་སྒྲུབ་ཐབས་ཟབ་གནད་ཅན་ཌཱ་ཀིའི་སྙིང་ཐིགས།"]},{"id":"O1JT7661JT1400","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་དམ་ཚིག་བསྐང་གསོའི་སྲུབ་བཅུག་འགའ་ཞིག"]},{"id":"O1JT7661JT1424","title":["སྤྲུལ་སྐུ་གྲགས་པ་རྒྱལ་མཚན་གྱི།\t།བཀའ་འབུམ་ཛ་ལའི་དཔེ་མཛོད་ཀྱི།\t།ཕུགས་ནས་རྙེད་དེ་གསར་བཞེངས་པའི།\t།ཞལ་བཡང་སྙན་གོང་མེ་ཏོག་བཞུགས།\t།"]},{"id":"O1JT7661JT1413","title":["དམ་ཅན་ནོར་ལྷ་ཆེན་པོ་ཡབ་ཡུམ་དྲིལ་སྒྲུབ་ཀྱི་གཏོར་ཆོག་འཕྲིན་ལས་མྱུར་མགྱོགས་འཕྲུལ་གྱི་ལྕགས་ཀྱུ།"]},{"id":"O1JT7661JT1403","title":["རྒྱལ་ཆེན་རྣམ་སྲས་མདུང་དམར་ཅན་ལ་བརྟེན་པའི་གཏོར་སྒྲུབ་བྱ་ཚུལ་གྱི་ཡིག་ཆུང་འདོད་དོན་དཔལ་དུ་འགུགས་པ།"]},{"id":"O1JT7661JT1377","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་བའི་ཐུན་དྲུག་རྣལ་འབྱོར་གྱི་འདོན་འགྲིགས་གསེར་གྱི་མཆོད་སྡོང།"]},{"id":"O1JT7661JT1381","title":["ཐེག་ཆེན་བློ་སྦྱོང་གི་ལུགས་བཞིན་གཏོར་ཟོར་འཕེན་ཚུལ།"]},{"id":"O1JT7661JT1416","title":["སྤྲུལ་པའི་ཆོས་སྐྱོང་ཆེན་པོའི་སྒེར་གྱི་ལུང་བསྟན་སྔ་ཕྱིར་ཕེབས་པ་གཉིས།"]},{"id":"O1JT7661JT1406","title":["དཔལ་ལྡན་ལྷ་མོའི་གཉེར་གཏད་འཇམ་དཔལ་ཁྲོས་པའི་བཀའ་ཕྲིན་རྡོ་རྗེའི་ཐ་རམ།"]},{"id":"O1JT7661JT1394","title":["སྟག་ཕུ་ལུགས་ཀྱི་སྒྲོལ་མ་སྙིང་ཞུགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་རྒྱུན་འཁྱེར་དུ་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O1JT7661JT1384","title":["རྒྱལ་ཡུམ་ཤིར་ཕྱིན་ཁྲོ་མོའི་གར་མཛད་ཡེ་ཤེས་མཁའ་འགྲོ་སེང་གདོང་མའི་བསད་བཟློག་བསྲུང་གསུམ་གྱི་ལས་སྦྱོར་ཐེག་ཆེན་བློ་སྦྱོང་གི་ལུགས་བཞིན་ཉམས་སུ་ལེན་ཚུལ་གསེར་ཆོས་ཡང་སྙིང།"]},{"id":"O1JT7661JT771"},{"id":"O1JT7661JT898","title":["བློ་རིག་གི་མཐའ་དཔྱོད་ངོ་མཚར་ལེགས་བཤད་འཕྲུལ་གྱི་མེ་ལོང།"]},{"id":"O1JT7661JT892","title":["ས་ལམ་གྱི་རྣམ་བཞག་ཉུང་ངུའི་ཟུར་རྒྱན་ཡུམ་དོན་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O1JT7661JT891","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O1JT7661JT897","title":["རྟགས་རིགས་ཀྱི་མཐའ་དཔྱོད་དྲི་མེད་ལུང་རིགས་རིན་ཆེན་བྱེ་བའི་གཏེར་མཛོད།"]},{"id":"O1JT7661JT894","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་པར་འབྱེད་པའི་འགྲེལ་པ་ལེགས་བཤད་རིན་ཆེན་སྒྲོམ་ཕྱེ།"]},{"id":"O1JT7661JT899","title":["གསུང་རབ་སྤྱིའི་དོན་འགྲེལ་རིགས་གཞུང་རྒྱ་མཚོའི་འཇུག་ངོགས་བསྡུས་གྲྭའི་རྩ་ཚིག་རྟོག་གེའི་སྙིང་ནོར།"]},{"id":"O1JT7661JT893","title":["ཡུམ་དང་རྒྱན་གྱི་བརྗོད་བྱ་དངོས་པོ་བརྒྱད་དོན་བདུན་ཅུའི་མཐའ་དཔྱོད་ལུང་རིགས་སྤྲིན་གྱི་རྔ་སྒྲ།"]},{"id":"O1JT7661JT896","title":["ལེགས་བཤད་གསེར་ཕྲེང་གི་སྨྲས་བཤད་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་ནོར་བུའི་ཆུན་པོ་མཇུག་གི་སྨོན་ལམ་ལ་ཐུག་གི་བར་རྗེ་དེ་ཉིད་དང་དེ་མན་བླ་བྲང་དགེ་བཤེས་བླ་མས་མཛད་པ།"]},{"id":"O1JT7661JT895","title":["ལེགས་བཤད་གསེར་འཕྲེང་སོགས་གཞུང་ཆེན་སྐྱོར་སྦྱངས་བྱེད་ཚུལ་འཁྱེར་བདེ་གནད་ཚང།"]},{"id":"O1JT7661JT774"},{"id":"O1JT7661JT1111","title":["རང་བརྟེན་ལྷ་སྲུང་ལ་ཇ་ཕུད་འབུལ་ཚུལ་སྟབས་བདེ།"]},{"id":"O1JT7661JT1106","title":["རྗེ་བཙུན་མ་ཀུ་རུ་ཀུལླེའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་གའི་ངག་འདོན་ཐོ་ཡིག་ཏུ་བཀོད་པ་འཕྲིན་ལས་འོད་ཀྱི་དྲ་བ།"]},{"id":"O1JT7661JT1097","title":["དཔལ་གསང་བ་འདུས་པའི་རྩ་རྒྱུད་ཀྱི་མཆན་འགྲེལ་གསང་མཛོད་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O1JT7661JT1098","title":["བསྙེན་སྒྲུབ་ཡན་ལག་བཞིའི་ཆིངས་སྡོམ་ཟུར་བཀོད།"]},{"id":"O1JT7661JT1112","title":["རིག་འཛིན་གྲུབ་པའི་དབང་ཕྱུག་པདྨ་འབྱུང་གནས། ལྔ་བརྒྱའི་གཙུག་བརྒྱན་དཔལ་ལྡན་མར་མེ་མཛད་དང། རྡོ་རྗེ་འཆང་དབང་བློ་བཟང་གྲགས་པ་གསུམ་གྱི་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1107","title":["རྗེ་བཙུན་མ་ཀུ་རུ་ཀུལླེ་ལ་གཏོར་མ་རྒྱུན་འཁྱེར་དུ་འབུལ་ཚུལ།"]},{"id":"O1JT7661JT1113","title":["དགོས་དོན་སོ་སོ་དང་འབྲེལ་བའི་ཚིག་དོན་འབྲེལ་ཆགས་སུ་འདོན་པ།"]},{"id":"O1JT7661JT1108","title":["བཅོམ་ལྡན་འདས་ཁྲོ་བོའི་རྒྱལ་པོ་འཕགས་མཆོག་མི་གཡོ་མགོན་པོའི་བསྐང་འཕྲིན་ཆ་ཚང་བྱིན་རླབས་ཆུ་གཏེར་གྱི་འཇུག་ངོགས།"]},{"id":"O1JT7661JT1099","title":["བདེ་མཆོག་བསྡུས་པའི་རྒྱུད་ཀྱི་མཆན་འགྲེལ་སྦས་དོན་བལྟ་བའི་མིག་འབྱེད།"]},{"id":"O1JT7661JT1100","title":["བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་བླ་རྒྱུད་གསོལ་འདེབས།"]},{"id":"O1JT7661JT1103","title":["ཀུ་ས་ལའི་ཚོགས་མཆོད་བྱ་ཚུལ།"]},{"id":"O1JT7661JT1109","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཆོས་སྐོར་ཐོར་བུའི་དཀར་ཆག་རབ་འཇིགས་གློག་འཕྲེང།"]},{"id":"O1JT7661JT1104","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྒོ་ནས་གཞན་ལ་འཕོ་བ་ཐེབས་པའི་ཆོ་ག་མཁའ་སྤྱོད་ལམ་ཡིག"]},{"id":"O1JT7661JT1095","title":["རྗེ་བཙུན་བློ་བཟང་རྟ་དབྱངས་ཀྱི་གསུང་འབུམ་ཉ་པའི་དཀར་ཆག"]},{"id":"O1JT7661JT1101","title":["བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་སྒྲུབ་ཐབས་བུམ་བསྐྱེད་བདག་འཇུག་དང་བཅས་པའི་ངག་འདོན་སྟབས་བདེར་བཀོད་པ་བདེ་ཆེན་འདོད་འཇོ།"]},{"id":"O1JT7661JT1096","title":["དཔལ་གསང་བ་འདུས་པའི་རྩ་རྒྱུད་ཀྱི་བསྡུས་དོན་རེག་ཟེག་ཏུ་བཀོད་པ་འཇམ་དབྱངས་བླ་མའི་ཞལ་ལུང།"]},{"id":"O1JT7661JT1102","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མ་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཆོ་ག་མཁའ་སྤྱོད་གྲོང་དུ་འདྲོངས་པའི་མཁའ་འགྲོའི་དར་ལམ།"]},{"id":"O1JT7661JT1105","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཚེ་སྒྲུབ་མདོར་བསྡུས་འཆི་མེད་བདུད་རྩིའི་བགོ་བཤའ།"]},{"id":"O1JT7661JT1110","title":["དུས་འཁོར་གྲྭ་ཚང་ཨེ་ཝཾ་ཟུང་འཇུག་གླིང་གི་དཀར་ཆག་ཡིད་ཀྱི་མཛེས་རྒྱན།"]}]}