{"isOutlineOf":"W29493","nodes":[{"id":"O1JT24933JT1843","title":["ཚད་མའི་གཞུང་དོན་འབྱེད་པའི་བསྡུས་གྲྭའི་རྣམ་གཞག་རིགས་ལམ་འཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"O1JT24933JT1852","title":["ཚད་མའི་གཞུང་དོན་འབྱེད་པའི་བསྡུས་གྲྭའི་རྣམ་གཞག་རིགས་ལམ་འཕྲུལ་གྱི་ལྡེ་མིག་ཅེས་བྱ་བ་ལས་རིགས་ལམ་ཆུང་ངུའི་སྐོར་གྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O1JT24933JT1904","title":["༥\tརྒྱུ་འབྲས་ཆུང་ངུའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1903","title":["༤ ཡིན་ལོག་མིན་ལོག་གི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1901","title":["༢\tགཞི་གྲུབ་ཀྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1902","title":["༣\tལྡོག་པ་ངོས་འཛིན་གྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1906","title":["༧\tརྫས་ལྡོག་གི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1900","title":["༡ རིགས་ལམ་ཆུང་ངུའི་ནང་ཚན་ཁ་དོག་དཀར་དམར་སོགས་ཀྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1905","title":["༦\tསྤྱི་དང་བྱེ་བྲག་གི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1855","title":["ཚད་མའི་གཞུང་དོན་འབྱེད་པའི་རྣམ་གཞག་རིགས་ལམ་འཕྲུལ་གྱི་ལྡེ་མིག་ཅེས་བྱ་བ་ལས་རིགས་ལམ་ཆེ་བ་ཡུལ་ཡུལ་ཅན་དང་བློ་རིག་གི་རྣམ་པར་བཤད་པ།"]},{"id":"O1JT24933JT1854","title":["རིགས་ལམ་ཆེ་བའི་སྐོར་གྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O1JT24933JT1917","title":["༤\tསེལ་འཇུག་སྒྲུབ་འཇུག་གི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1914","title":["༡\tཐལ་འགྱུར་ཆུང་བ་ཞར་བྱུང་དང་བཅས་པའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1916","title":["༣\tགཞན་སེལ་དགག་སྒྲུབ་ཀྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1915","title":["༢\tཐལ་འགྱུར་ཆེ་བའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1856","title":["ཚད་མའི་གཞུང་དོན་འབྱེད་པའི་རྣམ་པར་གཞག་པ་རིགས་ལམ་འཕྲུལ་གྱི་ལྡེ་མིག་ཅེས་བྱ་བ་ལས་རྟགས་རིགས་ཀྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O1JT24933JT1853","title":["རིགས་ལམ་འབྲིང་གི་སྐོར་གྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O1JT24933JT1911","title":["༥\tརྗེས་ལྡོག་ཁྱབ་དང་ཞར་བྱུང་དགག་གཤགས་སྒྲུབ་གཤགས་ཀྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1907","title":["༡\tའགལ་འབྲེལ་བཤད་པ།"]},{"id":"O1JT24933JT1910","title":["༤\tརྒྱུ་འབྲས་ཆེ་བའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1909","title":["༣\tམཚན་མཚོན་གྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1JT24933JT1908","title":["༢\tཡོད་རྟོགས་མེད་རྟོགས་པར་ཤུན་དང་བཅས་པ།"]},{"id":"O1JT24933JT1851","title":["རིགས་ལམ་འཕྲུལ་ལྡེའི་དཀར་ཆག"]}]}