{"isOutlineOf":"W25101","nodes":[{"id":"O1JT4721JT473","title":["རྗེ་འབྲོང་རྩེ་ལྷ་སྲས་རྒྱ་མཚོའི་མཛད་པའི་བེའུ་བུམ་དཀར་པོ་བདུད་རྩིའི་གདམས་ངག་།"]},{"id":"O1JT4721JT483","title":["གྲེ་འགགས་གསོ་བའི་སྐོར། ༼ཏ༽"]},{"id":"O1JT4721JT539","title":["མཁའ་འགྲོ་མ་སེང་གེ་གདོང་ཅན་མའི་ལས་ཚོགས། ༼དི༽"]},{"id":"O1JT4721JT498","title":["སྣེའུ་ལུགས་པའི་བཅོས་ཀྱི་སྐོར། ༼ཡ༽"]},{"id":"O1JT4721JT530","title":["སྤྱི་འཇོམས ༼ཤི༽"]},{"id":"O1JT4721JT512","title":["རྟ་གདམས་པའི་སྐོར། ༼ཏི༽"]},{"id":"O1JT4721JT500","title":["དྲེག་འཆོས་པ། ༼ལ༽"]},{"id":"O1JT4721JT532","title":["དཀར་པོ་དྲུག་སྦྱོར། ༼ཧི༽"]},{"id":"O1JT4721JT475","title":["མིག་སྨན་གྱི་སྐོར། ༼ཁ༽"]},{"id":"O1JT4721JT533","title":["རྒྱུ་གཟེར་བཅོས་ཐབས་ལྟེ་བའི་སྨན་། ༼ཨེ༽"]},{"id":"O1JT4721JT479","title":["རིམས་སྲུང་བའི་སྐོར། ༼ཉི༽"]},{"id":"O1JT4721JT514","title":["འབུ་སྲིན་གླང་ཐབས།༼དི༽"]},{"id":"O1JT4721JT515","title":["གཟེར་གྱི་ནད་བཅོས་པའི་སྐོར། ༼ནི༽"]},{"id":"O1JT4721JT509","title":["ན་ལེ་ཤམ་གྱི་འཇམ་སྦྱོང་དང་པད་མཆུའི་སྨན་སྦྱོང ༼ཅི༽"]},{"id":"O1JT4721JT520","title":["ཆུ་སེར་སེལ་བའི་སེང་ལྡན་གྱི་སྦྱོར་བ།༼ཙི༽"]},{"id":"O1JT4721JT502","title":["དམུ་ཆུ་བཅོས་པའི་གདམས་པ། ༼ས༽"]},{"id":"O1JT4721JT491","title":["རྩ་འཆུས་བཅོས་པའི་སྐོར། ༼ཙ༽"]},{"id":"O1JT4721JT492","title":["མཁྲིས་པ་ཤ་ག་ཡའི་བཅོས་དང་ཟ་ཕུགས་བཅོས་སྐོར། ༼ཚ༽"]},{"id":"O1JT4721JT535","title":["དངུལ་ཆུ་གཤིག་འདུལ་མཁས་པ་ཁྱད་འདོན་གྱི་གདམས་དང་གཞན་ཡང་དངུལ་ཆུ་འདུལ་ལུགས་ཚེ་གཉིས་ཁ་ཚེ་གཉིས་ཁ་ཚར་དང་བཅས་པ། ༼ཁུ༽"]},{"id":"O1JT4721JT477","title":["སྣ་ནད་གསོ་བའི་སྐོར། ༼ང༽"]},{"id":"O1JT4721JT517","title":["བདུད་རྩི་དགའ་སྟོན་གྱི་སྦྱོར་བ།༼ཕི༽"]},{"id":"O1JT4721JT494","title":["འཇམ་སྦྱོངས་ཀྱི་སྐོར། ༼ཝ༽"]},{"id":"O1JT4721JT541","title":["བསྲུང་འཁོར་འབྲི་ལུགས་གཉིས་། ༼དེྖུ༽"]},{"id":"O1JT4721JT510","title":["གཟའ་ནད་སེལ་བའི་གདམས་ངག་འདིའི་བརྒྱུད་པའི་ལོ་རྒྱུས། ༼ཆི༽"]},{"id":"O1JT4721JT527","title":["ཁྱུང་བཤལ་ཁ་བསྒྱུར ༼ཡི༽"]},{"id":"O1JT4721JT511","title":["གཉན་ཚད་ཡོད་པའི་ནད་བརྟགས་ནི། ༼ཇི༽"]},{"id":"O1JT4721JT486","title":["སྐད་བཅོས་པའི་གདམས་པ། ༼ན༽"]},{"id":"O1JT4721JT531","title":["ཤ་སྦྱོར། ༼སི༽"]},{"id":"O1JT4721JT474","title":["མགོ་ནད་གསོ་བའི་སྐོར། ༼ཀ༽"]},{"id":"O1JT4721JT478","title":["ལྕེའི་ནད་གསོ་བའི་སྐོར། ༼ཅ༽"]},{"id":"O1JT4721JT529","title":["ནཱ་རོ་གསུམ་སྦྱོར། ༼ལི༽"]},{"id":"O1JT4721JT513","title":["ཁ་འཐོར་རིན་ཆེན་ཕྲེང་བ་ཚད་པ་ཤིན་ཏུ་མང་བ། ༼ཐི༽"]},{"id":"O1JT4721JT507","title":["ཅོང་ཞིའི་གདམས་པ་སྦྱོར་བ། ༼གི༽"]},{"id":"O1JT4721JT508","title":["བད་ཀན་བཅོས་ཐབས་ཀྱི་སྐོར་ཅོང་ཞིའི་པཎ་ཆེན་མ་ར་ཏྲིའི་ཞལ་གདམས་ཤིན་ཏུ་ཟབ་པའི་ཁྱོད་ཆོས། ༼ངི༽"]},{"id":"O1JT4721JT488","title":["གློའི་ནད་གོས་པའི་སྐོར། ༼ཕ༽"]},{"id":"O1JT4721JT489","title":["མཁལ་ནད་གསོ་བ་དང་རྩ་འཆུས་གསོ་བའི་སྐོར། ༼བ༽"]},{"id":"O1JT4721JT490","title":["འཁྲུ་སྐྱུགས་གཅོད་པའི་གདམས་ངག ༼མ༽"]},{"id":"O1JT4721JT476","title":["རྣ་བ་གསོ་བའི་ཐབས་སྐོར། ༼ག༽"]},{"id":"O1JT4721JT523","title":["རྒྱུ་གཟེར་བརྟག་པ་དང་བཅོས་ཐབས། ༼ཝི༽"]},{"id":"O1JT4721JT505","title":["སྐྲན་གསོ་བའི་སྐོར་གྱི་གདམས་པ། ༼ཀི༽"]},{"id":"O1JT4721JT540","title":["ཕ་དམ་པས་མཛད་པའི་ས་དུ་རྦད་ཀྱི་ལས་ཚོགས་ཤིན་ཏུ་ཟབ་པའི་མན་ངག་ཨཧལ་ཤེ། ༼ཅུ༽"]},{"id":"O1JT4721JT538","title":["སྒྲོལ་མ་དཀར་མོའི་སྒོ་ནས་རྨི་ལམ་བརྟག་པ་རྟེན་འབྲེལ་མངོན་ཤེས་སུ་འཆར་བའི་མན་ངག ༼ཐོ༽"]},{"id":"O1JT4721JT497","title":["མཆིན་པའི་ནད་གསོ་བའི་སྐོར། ༼འ༽"]},{"id":"O1JT4721JT482","title":["མཆུའི་ནད་བཅོས་པའི་སྐོར་དང་བྱེད་གཟུགས་བཅོས་པའི་སྐོར། ༼ཉ༽"]},{"id":"O1JT4721JT525","title":["འབྱུང་པོ་ཀུན་ཐུབ་རྒྱལ་པོ། ཐུབ་ཆོད་ཀུན་དྲིལ་ཞེས་ཀྱང་བྱ། ཀུན་ཐུབ་རྒྱལ་པོ་ཞེས་ཀྱང་བྱ། ༼ཟི༽"]},{"id":"O1JT4721JT526","title":["ཁྱི་སྨྱོན་བཅོས་ཐབས་ཀྱི་སྐོར། ༼འི༽"]},{"id":"O1JT4721JT484","title":["ཝ་བ་བཅོས་པའི་སྐོར། ༼ཐ༽"]},{"id":"O1JT4721JT542","title":["དུས་ཀྱི་འཁོར་ལོ་ནས་གསུངས་པའི་བསྲུང་འཁོར་གྱི་ཕན་ཡོད། ༼དོ༽"]},{"id":"O1JT4721JT485","title":["ཆུ་ནད་བཅོས་པའི་སྐོར། ༼ད༽"]},{"id":"O1JT4721JT499","title":["ཐིག་ལེ་འཛག་པ་གཅོད་པ། ༼ར༽"]},{"id":"O1JT4721JT528","title":["གག་ལྷོག་གསོ་བ་སྲུང་བའི་སྐོར། ༼རི༽"]},{"id":"O1JT4721JT487","title":["སྙིང་རླུང་སྟོད་འཚངས་བཅོས་སྐོར། ༼པ༽"]},{"id":"O1JT4721JT501","title":["བཅུད་ལེན་གྱི་སྐོར། ༼ཤ༽"]},{"id":"O1JT4721JT534","title":["གྲུབ་ཆེན་ཨོ་རྒྱན་པ་ནས་བརྒྱུད་པའི་དངུལ་ཆུའི་གདམས་པ། ༼ཀུ༽"]},{"id":"O1JT4721JT516","title":["ཕོ་ལོག་བཅོས་པའི་སྐོར། ༼པི༽"]},{"id":"O1JT4721JT521","title":["མགོ་བཅོས་འབྱུང་བ་བཞི་སྦྱོར་དང་ཐོད་སྦྱོར ༼ཚི༽"]},{"id":"O1JT4721JT522","title":["འབྲུམ་པ་དཀར་ནག་བཅོས་པའི་ཐབས། ༼ཛི༽"]},{"id":"O1JT4721JT503","title":["སྲིན་གྱི་ནད་གསོ་བའི་སྐོར། ༼ཧ༽"]},{"id":"O1JT4721JT504","title":["འབྲས་བཅོས་པའི་སྐོར། ༼ཨ༽"]},{"id":"O1JT4721JT493","title":["བད་ཀན་སྨུག་པོའི་བཅོས་སྐོར་དང་ཐོག་མར་མ་ཞུ་གསར་པ་སེལ་བ་འཇུག་སྐྱ་སྨུག་ཐུན་མོང་ལ་ཕན་པ་ནི་ཅོང་ཞིའི་སྦྱོར་བ། ༼ཛ༽"]},{"id":"O1JT4721JT536","title":["འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་ནག་པོ་དགུ་སྦྱོར་། ༼ཐ༽"]},{"id":"O1JT4721JT537","title":["ལྷ་མོ་ཤྲ་མ་ཎའི་སྒོ་ནས་རྨི་ལམ་བརྟག་པ། ༼ཐུ༽"]},{"id":"O1JT4721JT518","title":["དྲག་པོ་གསུམ་སྦྱོར་གྱི་སྐོར།༼བི༽"]},{"id":"O1JT4721JT495","title":["རྩ་སྦྱོངས་ཀྱི་གདམས་པའི་སྐོར་བྱང་པ་ཁྲ་པོའི་དུག་དབྱུང་སོགས། ༼ཞ༽"]},{"id":"O1JT4721JT480","title":["ཁ་ནད་གསོ་བའི་སྐོར། ༼ཆ༽"]},{"id":"O1JT4721JT496","title":["ཆུ་འགག་རྡེའུ་ནད་གསོ་བའི་སྐོར། ༼ཟ༽"]},{"id":"O1JT4721JT481","title":["སོའི་ནད་གསོ་བར་བྱེད་པའི་གདམས་པའི་སྐོར། ༼ཇ༽"]},{"id":"O1JT4721JT524","title":["རིན་པོ་ཆེའི་སེལ་བསྲུང། ༼ཞི༽"]},{"id":"O1JT4721JT519","title":["ནག་པོ་གསུམ་སྒྲིལ་དང་མཁྲིས་པ་རྩ་རྒྱུག་གི་བཅོས་སྐོར།༼མི༽"]},{"id":"O1JT4721JT506","title":["སྲིན་གྱི་བསྲུང་བའི་སྐོར། ༼ཁི༽"]}]}