{"isOutlineOf":"W16912","nodes":[{"id":"O1JT5991JT602"},{"id":"O1JT5991JT657","title":["འཕག་པ་ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1JT5991JT666","title":["དགེ་སྡིག་བླང་དོར་གྱི་རྣམ་དབྱེ་བརྗོད་པ་ཁྱིམ་པ་ལྷ་ཡུལ་དུ་བགྲོད་པར་བྱེད་པའི་ནོར་བུའི་ཐེམ་སྐས།"]},{"id":"O1JT5991JT662","title":["སྨན་བླའི་མཚན་གྱི་འགྲེལ་པ་དོན་བཟང་ནོར་བུའི་འབྱུང་གནས།"]},{"id":"O1JT5991JT655","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོའི་སྔོན་བྱུང་གི་སྐྱེས་རབས་དང་མཛད་བཅུ་དང་འབྲེལ་བར་ཕྱག་མཆོད་ཇི་ལྟར་བྱ་བའི་རིམ་པ།"]},{"id":"O1JT5991JT659","title":["མི་འཁྲུགས་པ་ལྷ་དགུའི་སྨྱུང་གནས་དང་བླ་བརྒྱུད་སོགས།"]},{"id":"O1JT5991JT764","title":["ཤིང་བཟོ་ཀུན་དགའི་ལོ་རྒྱུས་དང་སྦྱར་ནས་གྲགས་འདོད་ཀྱི་འཆད་ཉན་བྱེད་མཁན་རྣམས་ཀྱི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O1JT5991JT652"},{"id":"O1JT5991JT670","title":["པིར་ཐོགས་དབང་པོ་རྣམས་ལ་ཕན་པར་བྱེད་པའི་མན་ངག་རྙེད་པའི་ཚ་གདུང་སེལ་བར་བྱེད་པའི་ག་བུར་ཐིག་པ།"]},{"id":"O1JT5991JT665","title":["ཚངས་སྤྱོད་དགེ་བསྙེན་སོགས་ཀྱི་བསླབ་བྱ།"]},{"id":"O1JT5991JT674","title":["བླུན་པོ་འདྲེས་འཁྱེར་ཕྱེ་མར་འཐག་པའི་གནམ་ལྕགས་འཁོར་ལོ་ལེ་ཚན་གཉིས།"]},{"id":"O1JT5991JT667","title":["གྲོས་འདེབས་སྙིང་གི་ཐུར་མའི་འགྲེལ་པ།"]},{"id":"O1JT5991JT663","title":["ཚུལ་ཁྲིམས་ལེའུའི་རྣམ་བཤད་བྱང་ཆུབ་གཞུང་ལམ་དུ་འཇུག་པའི་ལམ་ཡིག་མ་ནོར་དོན་ཚང་།"]},{"id":"O1JT5991JT672","title":["མ་ཎིའི་འཁོར་ལོ་བཞེངས་པ་དང་སྐོར་བའི་དགེ་རྩ་བསྔོ་བའི་སྨོན་ཚིག"]},{"id":"O1JT5991JT656","title":["བདེ་གཤེགས་སོ་ལྔའི་ཕན་ཡོན་གསོལ་འདེབས།"]},{"id":"O1JT5991JT765","title":["དྲིས་ལན་གནང་བའི་སྐོར།"]},{"id":"O1JT5991JT653","title":["མཁན་པོ་ནོ་མོང་ཧང་ངག་དབང་བློ་བཟང་མཁས་གྲུབ་དཔལ་བཟང་པོའི་གསུང་རྩོམ་པོད་ག་པའི་དཀར་ཆག"]},{"id":"O1JT5991JT671","title":["ལྷ་འབྲི་བའི་མན་ངག་ལག་ལེན་དུ་སྦྱར་བའི་འགྲེལ་པ།"]},{"id":"O1JT5991JT669","title":["ལྷ་བཟོ་དང་སྦྱིན་བདག་རྣམས་ཀྱིས་ངེས་པར་ལྟ་དགོས་པའི་མདོ་རྒྱུད་ཀྱི་ལུང་སྣ་ཚོགས་བཏུས་པ་བྱ་བ་དོན་ལྡན་དུ་འཇུག་བྱེད་ཀྱི་ལྷའི་ལམ་བཟང་།"]},{"id":"O1JT5991JT661","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒོ་ནས་ཤེས་རབ་སྒྲུབ་ཚུལ།"]},{"id":"O1JT5991JT668","title":["ངོ་མཚར་གཏམ་གྱི་འཕྲེང་བ་སོགས་མཎྜལ་གྱི་བཤད་པ་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O1JT5991JT654","title":["སྦྱོར་བའི་ཆོས་དྲུག་གི་ཟིན་བྲིས་བློ་གྲོས་ཀྱི་པདྨོ་བཞད་པའི་ཉི་མ།"]},{"id":"O1JT5991JT660","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པ་ལྷ་དགུ་ལ་བརྟེན་པའི་སྨྱུང་བར་གནས་པའི་ཆོ་ག་སྡིག་སྒྲིབ་མུན་འཇོམས་ངན་སོང་འདྲེན་བྱེད་བྱིན་རླབས་འོད་ཀྱི་ཞགས་པ།"]},{"id":"O1JT5991JT658","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O1JT5991JT664","title":["བསླབ་བྱ་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O1JT5991JT673","title":["ཕྱག་མཆོད་བསྐོར་བའི་ཕན་ཡོན་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་བསོད་ནམས་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས།"]},{"id":"O1JT5991JT601"},{"id":"O1JT5991JT636","title":["སློབ་མ་ལ་སྤྲིངས་པའི་རྣམ་བཤད་འདོད་པའི་ཟུག་རྔུ་སེལ་བར་བྱེད་པའི་སྙིང་གི་ཐུར་མ།"]},{"id":"O1JT5991JT647","title":["སེམས་ཀྱིས་གཞན་དོན་ཁོ་ན་ཇི་ལྟར་བྱེད་ཡོད་པའི་རྣམ་ཐར་བེམ་ཤེས་ལྡན་མིན་འདུ་བྱེད་གསུམ་གྱི་གྲོས་འདེབས་ལས་བྱུང་བ་སྨྱོན་པའི་ཟློས་གར་གསལ་བར་བྱེད་པའི་མེ་ལོང་།"]},{"id":"O1JT5991JT630"},{"id":"O1JT5991JT637","title":["འོད་སྲུངས་ལེའུ་ནས་གསུངས་པའི་དབུ་མའི་ལམ་གསལ་བར་བྱེད་པའི་ཚིག་གི་སྒྲོན་མེ།"]},{"id":"O1JT5991JT648","title":["པནྜིཏ་སྤུ་རིང་ཚེ་རིང་འཕེལ་ཞེས་བྱ་བའི་རྩོད་ཡིག"]},{"id":"O1JT5991JT631","title":["ཤཱཀྱའི་བཙུན་པ་མཁན་པོ་ནོ་མོང་ཧང་ངག་དབང་བློ་བཟང་མཁས་གྲུབ་ཀྱི་ངག་རྩོམ་པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O1JT5991JT642","title":["རྒྱུན་དུ་ཁ་འདོན་བྱེད་ན་ཉམས་ལེན་འོང་བའི་མན་ངག"]},{"id":"O1JT5991JT638","title":["ཀུན་མཁྱེན་བླ་མའི་བློ་རིག་གི་ཟུར་མཆན།"]},{"id":"O1JT5991JT639","title":["འཕགས་པ་བྱམས་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོའི་ཚིག་དོན་རྣམ་པར་བཤད་པ་བྱམས་པའི་དགོངས་པ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་མེ་ལོང་།"]},{"id":"O1JT5991JT649","title":["བཙན་གྱི་གསོལ་མཆོད་འཕྲུལ་གྱི་མཆོད་སྦྱིན།"]},{"id":"O1JT5991JT632","title":["སྲིད་པ་གསུམ་འབར་མའི་འགྲེལ་པ་ནག་པོའི་དགོངས་པ་གསལ་བྱེད།"]},{"id":"O1JT5991JT643","title":["བྱ་དཀའ་བཞི་སྡེབས་སྙན་ངག་མཛེས་རྒྱན་གྱི་བསླབ་བྱ།"]},{"id":"O1JT5991JT633","title":["བློ་བཟང་ཚུལ་ཁྲིམས་འཇིགས་མེད་ཀྱི་བཀའ་རྩོམ་ཐོག་མ་ཚིགས་སུ་བཅད་པའི་འགྲེལ་པ།"]},{"id":"O1JT5991JT644","title":["རྣམ་རྟོག་ལ་བགྲོས་འདེབས་སྙིང་གི་ཐུར་མ།"]},{"id":"O1JT5991JT650","title":["རྒྱལ་པོའི་གསོལ་མཆོད།"]},{"id":"O1JT5991JT634","title":["མགོན་པོ་ཞལ་བཞི་པའི་བསྟོད་པའི་འགྲེལ་པ།"]},{"id":"O1JT5991JT640","title":["རྗེ་བཙུན་སེང་ལྡེང་ནགས་སྒྲོལ་ལ་བསྟོད་པ་མཁས་པའི་གཙུག་རྒྱན་གྱི་འགྲེལ་པ་མཁས་པ་དགའ་བྱེད།"]},{"id":"O1JT5991JT635","title":["རྗེ་བཙུན་མི་ལ་བཞད་པའི་རྡོ་རྗེའི་གསུང་མགུར་སྨྱོ་མའི་འགྲེལ་པ་མྱོ་བ་སངས་བྱེད།"]},{"id":"O1JT5991JT645","title":["རྒན་རྒོན་ཕོ་མོའི་ལོ་རྒྱུས་དང་སྦྱར་བའི་བསྟན་བཅོས་དགྲ་བོ་འཕྲད་སྒུག"]},{"id":"O1JT5991JT646","title":["བཙུན་པ་དང་ར་ལུག་གླང་གསུམ་གྱི་འབེལ་གཏམ་བྱས་པའི་ཚུལ་དུ་བྲིས་པའི་ཡི་གེ་བཙུན་པ་འགའ་ཞིག་གི་གུང་ཚིགས་ཀྱི་དེ་ཉིད་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1JT5991JT641","title":["སྐྱབས་མགོན་རྗེ་བཙུན་དམ་པ་བཞི་པ་ཆེན་པོའི་གདུང་རྟེན་རིན་པོ་ཆེའི་དཀར་ཆག"]},{"id":"O1JT5991JT604"},{"id":"O1JT5991JT757","title":["ཡུལ་ལྷའི་ཚོགས་མཆོད།"]},{"id":"O1JT5991JT752","title":["ཀུན་བཟང་འཁོར་ལོ་དང་དེའི་འགྲེལ་པ།"]},{"id":"O1JT5991JT727","title":["སྒྲོལ་མ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ།"]},{"id":"O1JT5991JT753","title":["བྲིས་བྱང་དང་སྤར་བྱང་སྣ་ཚོགས་རྗེས་གནང་བ།"]},{"id":"O1JT5991JT728","title":["སྒོ་དྲུག་པའི་གཟུངས་འདོན་ཐབས།"]},{"id":"O1JT5991JT718","title":["གྲུབ་དབང་ཚེམ་བུ་པའི་ལུགས་ཀྱི་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས་དམར་འཁྲིད་ཀྱི་འདོན་ཆ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O1JT5991JT719","title":["འཕགས་པ་སེངྒེ་སྒྲའི་བདག་བསྐྱེད་བྱབས་ཁྲུས་དང་བཅས་པ།"]},{"id":"O1JT5991JT723","title":["གྲུབ་མཐའ་རྣམས་ཀྱི་རང་བཞིན་བརྗོད་པའི་སྒོ་ནས་བསྟོད་པ་ཡང་དག་དོན་ལྡན་རྩོམ་འཕྲོ་ཅན།"]},{"id":"O1JT5991JT746","title":["བྱམས་མགོན་གྱི་སྐུ་བརྙན་མཐོང་བ་དོན་ལྡན་གྱི་དཀར་ཆག་དད་པའི་ནོར་བུ་འདྲེན་བྱེད་སོགས་སྐུ་བརྙན་རིན་པོ་ཆེ་རྣམས་ཀྱི་དཀར་ཆག"]},{"id":"O1JT5991JT736","title":["དབུ་སེམས་ཀུན་རྫོབ་རྩོད་ལན་སོགས།"]},{"id":"O1JT5991JT737","title":["མཁན་ཆེན་རིན་པོ་ཆེས་གསུངས་པའི་ཐོར་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ།"]},{"id":"O1JT5991JT741","title":["རྒྱལ་བསྟན་རིན་པོ་ཆེས་རྒྱལ་བ་སྲས་བཅས་ལ་ཕུལ་བའི་སྤྲིངས་ཡིག་སོགས་ཆབ་ཤོག་གི་སྐོར།"]},{"id":"O1JT5991JT742","title":["དགག་ལན་མེ་ཡི་འཁྲུལ་འཁོར།"]},{"id":"O1JT5991JT732","title":["རིགས་རྒྱུད་སྤེལ་ཆོག"]},{"id":"O1JT5991JT733","title":["བཀྲ་ཤིས་བརྩེགས་པའི་འདོན་ཐབས།"]},{"id":"O1JT5991JT708"},{"id":"O1JT5991JT725","title":["མགོན་པོ་ཚེ་མཐའ་ཡས་པ་ལ་བརྟན་བཞུགས་ཀྱི་ཚུལ་དུ་གསོལ་བ་འདེབས་པ་ཚེ་སྲོག་རྡོ་རྗེའི་ཀཱ་པ།"]},{"id":"O1JT5991JT751","title":["དགེ་འདུན་སེངྒེ་འི་རྣམ་ཐར།"]},{"id":"O1JT5991JT726","title":["སྒྲོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1JT5991JT716","title":["འཇིག་རྟེན་ཀུན་གྱི་སྐྱབས་གཅིག་རྒྱལ་བ་བྱམས་པ་མགོན་པོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་དགའ་ལྡན་ཞིང་གི་སྒོ་འབྱེད།"]},{"id":"O1JT5991JT717","title":["བླ་མ་མཆོག་གསུམ་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O1JT5991JT721","title":["པཎ་ཆེན་བསོད་ནམས་གྲགས་པའི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O1JT5991JT722","title":["རྗེ་རྒྱལ་བ་གཉིས་པའི་རྒྱུད་འཛིན་ཆེན་པོ་གུང་ཐང་འཇམ་པའི་དབྱངས་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་ཐུབ་བསྟན་མཛེས་བྱེད་པདྨ་དཀར་པོའི་དོ་ཤལ།"]},{"id":"O1JT5991JT712","title":["རང་གི་རྩ་བའི་བླ་མ་རྣམས་ཀྱི་མཚན་སྒྲ་གསལ་བའི་གསོལ་འདེབས་ལེགས་ཚོགས་སྒོ་འབྱེད་མ།"]},{"id":"O1JT5991JT756","title":["རི་རྣམ་སྣང་ལ་བརྟེན་པའི་ཡུལ་ལྷའི་བསྐང་འཕྲིན་བདེ་སྐྱིད་རོལ་མཚོ།"]},{"id":"O1JT5991JT735","title":["མགོན་པོའི་གཏོར་འབུལ་གསོལ་འདེབས་སྤྱན་རས་གཟིགས་དང་སྦྱར་ཆོག་པ་གཅིག"]},{"id":"O1JT5991JT740","title":["འབྲས་སྤུངས་བཀྲ་ཤིས་ཚེ་འཕེལ་གླིང་གི་གནས་བསྟོད།"]},{"id":"O1JT5991JT730","title":["བྱམས་པའི་མཆོད་ཆོག་དང་སྨྱུང་གནས་ཟུར་འདེབས།"]},{"id":"O1JT5991JT731","title":["སྨན་ཆོག་དང་འབྲེལ་བའི་སྟོང་མཆོད་བྱ་ཚུལ།"]},{"id":"O1JT5991JT749","title":["བཀྲ་ཤིས་གླིང་གི་དགེ་འདུན་རྣམས་ལ་གོ་བར་བྱ་བའི་ཡི་གེ"]},{"id":"O1JT5991JT745","title":["སྐུ་བརྙན་རིན་པོ་ཆེ་རྣམས་ཀྱི་གཟུངས་འབུལ་གྱི་དཀར་ཆག"]},{"id":"O1JT5991JT724","title":["ཚེ་སྒྲུབ་དབེན་ས་སྙན་བརྒྱུད་ཀྱི་མན་ངག"]},{"id":"O1JT5991JT714","title":["ཐུབ་པ་ཆེན་པོའི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་བྱ་ཚུལ།"]},{"id":"O1JT5991JT715","title":["ཤིང་རྟ་ཆེན་པོ་འཕགས་པ་ལྷ་ཡབ་སྲས་ཀྱི་དགོངས་པ་དྲི་བའི་ཚུལ་གྱི་ལམ་རིམ་དུ་བསྒྲིགས་པ།"]},{"id":"O1JT5991JT720","title":["ཚེམ་བུ་དམར་ཁྲིད་ཀྱི་གདམས་པ་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཆོ་ག་མདོར་བསྡུས།"]},{"id":"O1JT5991JT710","title":["བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1JT5991JT711","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་བརླབ་མྱུར་འཇུག"]},{"id":"O1JT5991JT754","title":["ཡུལ་ལྷའི་བསྐང་འཕྲིན།"]},{"id":"O1JT5991JT729","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་མའི་ཕོ་བྲང་གི་ཐིག་ཚད་སོགས་མདོ་ཆོག་ལ་ཉེ་བར་མཁོ་བའི་ཟུར་འདེབས།"]},{"id":"O1JT5991JT755","title":["རིའི་བདག་པོ་གྲེ་བོ་ཀླུ་བཙན་ནག་པོའི་གསོལ་མཆོད།"]},{"id":"O1JT5991JT750","title":["རྟེན་བཞེངས་ཀྱི་དཀར་ཆག་མཐོང་བ་དོན་ལྡན།"]},{"id":"O1JT5991JT747","title":["སྐལ་བཟང་རྣམ་འདྲེན་སྟོང་གི་སྐུ་བརྙན་སྤར་ཤིན་ཏུ་མཛེས་པ་སྐྲུན་སྐབས་ཟུང་ལྡན་གྱི་སྙན་ངག་བསྔགས་བརྗོད་དབྱངས་སུ་སྒྲོགས་པ།"]},{"id":"O1JT5991JT748","title":["དགའ་ལྡན་དར་རྒྱས་གླིང་གྱི་དགེ་འདུན་རྣམས་ལ་གོ་བར་བྱ་བའི་ཡི་གེ"]},{"id":"O1JT5991JT738","title":["སྐྱེས་ལྷའི་གསོལ་མཆོད།"]},{"id":"O1JT5991JT739","title":["མེ་མཆོད་དཔལ་འབྱོར་རྒྱ་མཚོ།"]},{"id":"O1JT5991JT743","title":["གྲོས་འདེབས་ཆུ་སྐྱེས་གསར་པའི་འཕྲེང་བ་སྐལ་བཟང་སློབ་མའི་མགུལ་རྒྱན།"]},{"id":"O1JT5991JT744","title":["རྣམ་ཐར་ཚིག་གསལ་དོན་གསལ།"]},{"id":"O1JT5991JT734","title":["འཁོར་བ་མྱ་ངན་མ།"]},{"id":"O1JT5991JT709","title":["བཙུན་པ་མཁན་པོ་ནོ་མོང་ཧང་ངག་དབང་བློ་བཟང་མཁས་གྲུབ་ཀྱི་ངག་རྩོམ་པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O1JT5991JT713","title":["མི་ཏྲ་བརྒྱ་རྩའི་ནང་ཚན་ཁ་འབར་མའི་གཟུངས་ལས་བྱུང་བའི་ཐུབ་པ་ཆེན་པོ་ལྷ་སོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ས་ཆོག"]},{"id":"O1JT5991JT603"},{"id":"O1JT5991JT687","title":["ཛཾ་བྷ་ལའི་གའུ་སྐྱར་སྒྲུབ་ཀྱི་ཆོ་ག་མདོར་བསྡུས་པ་འདོད་དོན་འགུག་བྱེད།"]},{"id":"O1JT5991JT705","title":["རི་བོ་དགེ་རྒྱས་དགའ་ལྡན་བཤད་སྒྲུབ་གླིང་དང་དགེ་གསོལ་གླིང་གི་གནས་བདག་བོག་ཏོ་ཧ་ཀང་ཨ་ཀྭོ་ལར་གྲགས་པའི་ཡུལ་ལྷའི་གསོལ་མཆོད་བདེ་སྐྱིད་ཉི་མའི་འོད་སྣང་།"]},{"id":"O1JT5991JT679","title":["བཙུན་པ་མཁན་པོ་ནོ་མོང་ཧང་ངག་དབང་བློ་བཟང་མཁས་གྲུབ་ཀྱི་ངག་རྩོམ་པོད་ང་པའི་དཀར་ཆག"]},{"id":"O1JT5991JT697","title":["གདུགས་དཀར་གྱི་བཟློག་བསྒྱུར།"]},{"id":"O1JT5991JT704","title":["ཡི་དམ་དང་ཆོས་བསྲུང་རྣམས་ཀྱི་སྐུ་ཐང་གི་རྒྱབ་ཡིག"]},{"id":"O1JT5991JT678"},{"id":"O1JT5991JT696","title":["མགོན་པོ་ལ་བརྟེན་པའི་ལས་བཅོལ་གཏོར་བཟློག་མདོར་བསྡུས།"]},{"id":"O1JT5991JT693","title":["ཞི་བའི་དྲུག་ཅུ་པ་གཏོར་ཚུལ།"]},{"id":"O1JT5991JT686","title":["ཀུ་སུ་ལའི་ཚོགས་བསག་བྱ་ཚུལ།"]},{"id":"O1JT5991JT701","title":["ཆོས་སྐྱོང་ལྕམ་སྲིང་གི་གཏོར་ཆོག་བསྡུས་པ།"]},{"id":"O1JT5991JT692","title":["ཆོས་རྒྱལ་དམར་པོའི་ཚོགས་མཆོད་བྱ་ཚུ།"]},{"id":"O1JT5991JT700","title":["དགྲ་ལྷའི་སྒོ་ནས་གཏོར་བཟློག་བྱ་ཚུལ་སོགས།"]},{"id":"O1JT5991JT685","title":["མཆོད་གཏོར་བཤམས་ཚུལ་བསོད་ནམས་སྒོ་འབྱེད།"]},{"id":"O1JT5991JT703","title":["བསྟན་བསྲུང་རྣམ་གསུམ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1JT5991JT682","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པ་འཕགས་ལུགས་ཀྱི་དཀྱིལ་འཁོར་དུ་འཇུག་པའི་སློབ་མ་སྟ་གོན་བྱེད་ཚུལ་དང་དབང་བཞི་བསྐུར་ཚུལ་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ།"]},{"id":"O1JT5991JT695","title":["ཟབ་དོན་དང་འབྲེལ་བའི་གཏོར་བསྔོ་བྱེད་ཚུལ།"]},{"id":"O1JT5991JT702","title":["བཀའ་བསྲུང་ཆེན་པོ་དམ་ཅན་རྣམ་གསུམ་གྱི་གཏོར་ཆོག་འཕྲིན་ལས་སྒྲུབ་བྱེད་དཔའ་བོའི་ང་རོལ།"]},{"id":"O1JT5991JT681","title":["རྡོ་རྗེ་འཕྲེང་བ་དང་མི་ཏྲའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1JT5991JT694","title":["རྣམ་སྲས་ཀྱི་གཏོར་ཆོག་ཟུར་འདེབས་རྒྱས་པའི་གཏོར་སྒྲུབ།"]},{"id":"O1JT5991JT691","title":["ཆོས་རྒྱལ་གསང་སྒྲུབ་ཀྱི་དབང་གི་སྦྱིན་སྲེག་བྱ་ཚུལ་སྲ་བརྟན་སྙིང་གི་གོ་ཆ་བཞུ་བར་བྱེད་པའི་ཚ་རེག་འོད་བརྒྱའི་སྣང་བ།"]},{"id":"O1JT5991JT684","title":["སྔགས་རིམ་ཆེན་མོ་ནས་གསུངས་པའི་དཀྱིལ་འཁོར་རྣམས་ཀྱི་ཐིག་གདབ་ཚུལ་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ།"]},{"id":"O1JT5991JT690","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་གསང་སྒྲུབ་ལ་བརྟེན་པའི་གཏོར་སྒྲུབ་བྱ་ཚུལ་ཁམས་གསུམ་བརྟན་པ་འཕྲོག་བྱེད་དོན་ཡོད་འཕྲུལ་གྱི་ལྕགས་ཅུ།"]},{"id":"O1JT5991JT689","title":["དམ་ཅན་ཆོས་རྒྱལ་གསང་སྒྲུབ་ཀྱི་གཏོར་ཆོག"]},{"id":"O1JT5991JT683","title":["རྒྱུད་སྡེ་བཞིའི་སྡོམ་ཚིག"]},{"id":"O1JT5991JT680","title":["བླ་མའི་རྣལ་འབྱོར་སོགས།"]},{"id":"O1JT5991JT699","title":["ཚངས་པའི་གཏོར་མ་ལ་བརྟེན་ནས་བར་ཆད་བཟློག་པ་སོགས།"]},{"id":"O1JT5991JT698","title":["རྟ་བདག་ཆེན་པོ་གནོད་སྦྱིན་ཀུ་བེ་རའི་བསྐང་འཕྲིན་བསམ་པ་ལྷུན་གྲུབ།"]},{"id":"O1JT5991JT688","title":["ཛཾ་བྷ་ལའི་གའུ་སྐྱར་སྒྲུབ་ཀྱི་ཆོ་ག་མདོར་བསྡུས་པ་འདོད་དོན་འགུག་བྱེད།"]},{"id":"O1JT5991JT600"},{"id":"O1JT5991JT619","title":["སྨན་ཆོག་དང་འབྲེལ་བའི་གཤིན་པོ་རྗེས་འཛིན་གྱི་ཆོ་ག་ཉམ་ཐག་འདྲེན་བྱེད་སྡིག་སྦྱོང་འོད་ཀྱི་ཞག་པ།"]},{"id":"O1JT5991JT620","title":["རྗེ་བཙུན་སེངྒེ་སྒྲ་ལ་བརྟེན་པའི་ཀླུའི་སྦྱིན་སྲེག་བྱ་ཚུལ་བདུད་རྩིའི་མཆོད་སྦྱིན"]},{"id":"O1JT5991JT610","title":["གསོལ་འདེབས་ངག་གི་དབང་ཕྱུག་མ་།"]},{"id":"O1JT5991JT605","title":["ཨིནཏྲོདུཅཏིཨོན"]},{"id":"O1JT5991JT606"},{"id":"O1JT5991JT611","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ལ་བདེ་ལམ་གྱི་མན་ངག་བཞིན་དུ་ཤར་སྒོམ་བྱ་ཚུལ་ཚིག་བཅད་དུ་བསྡེབས་པ་།"]},{"id":"O1JT5991JT621","title":["འཕག་པ་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O1JT5991JT622","title":["གཏོར་མ་བརྒྱ་རྩ"]},{"id":"O1JT5991JT614","title":["གདུང་ཤུགས་དྲག་པོས་སྨྲེ་སྔགས་གསོལ་འདེབས་བྱ་ཚུལ།"]},{"id":"O1JT5991JT615","title":["བྱམས་པའི་སྐུ་བརྙན་གྱི་དཀར་ཆག"]},{"id":"O1JT5991JT607","title":["དཀར་ཆག"]},{"id":"O1JT5991JT625","title":["ཁལ་ཁ་རྗེ་བཙུན་དམ་པ་བློ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1JT5991JT626","title":["སྐོར་ཚད་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O1JT5991JT612","title":["རྒྱལ་བ་བྱམས་པའི་སྒྲུབ་ཐབས་དང་འབྲེལ་བའི་མཆོད་ཆོག་དགའ་ལྡན་པད་མཚོར་འཇུག་པའི་གྲུ་གཟིངས་།"]},{"id":"O1JT5991JT608","title":["བྱིན་རླབས་མཆོག་སྩོལ་མར་གྲགས་པའི་འགྲེལ་པ་ཚིག་དོན་རབ་གསལ།"]},{"id":"O1JT5991JT623","title":["བརྒྱ་བྱིན་ལ་རྒྱུ་མཚན་ཤེས་ནས་མཆོད་པའི་ཆོ་ག་ལྷ་དབང་ཡིད་འགུལ་ཕན་བདེའི་དཔལ་སྟེར།"]},{"id":"O1JT5991JT613","title":["རྒྱལ་བ་བྱམས་མགོན་གྱི་དང་པོ་ཐུགས་བསྐྱེད་པ་ནས་བཟུངས་ལམ་རིམ་པར་བགྲོད་དེ་མངོན་པར་བྱང་ཆུབ་པའི་ཚུལ་ལས་བརྩམས་ཤིང་མ་འོངས་པ་ན་སངས་རྒྱས་ལྔ་པའི་མཛད་པ་ཇི་ལྟར་སྟོན་ཚུལ་གསལ་བར་བརྗོད་པའི་སྒོ་ནས་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་རབ་ཏུ་བྱེད་པ་བྱམས་མགོན་ཞལ་བཟང་ལྟ་བའི་དགའ་སྟོན།"]},{"id":"O1JT5991JT616","title":["བྱམས་མགོན་གྱི་འདྲ་སྐུའི་ནང་དུ་འབུལ་རྒྱུའི་འདོད་གསོལ།"]},{"id":"O1JT5991JT624","title":["སྐྱེ་ཤི་བར་དོའི་རྣམ་བཞག"]},{"id":"O1JT5991JT627","title":["རི་བོ་དགེ་རྒྱས་དགའ་ལྡན་བཤད་སྒྲུབ་གླིང་གི་སྐོར་ཚད།"]},{"id":"O1JT5991JT617","title":["བྱམས་པའི་དམ་བཅའི་གཟུངས་བཟླ་ཚུལ།"]},{"id":"O1JT5991JT609","title":["བླ་མའི་བཀའ་དྲིན་དྲན་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་སྤྲིན་འགུག་བྱེད་དད་པའི་དྲི་གཞོན་།"]},{"id":"O1JT5991JT618","title":["དུས་གསུམ་རྒྱལ་བའི་ཡུམ་གཅིག་དབྱངས་ཅན་ལྷ་མོ་ལ་བསྟོད་པ་དབྱངས་ཅན་དགྱེས་པ་སྐྱེད་བྱེད་བསྟོད་སྤྲིན་རྒྱ་མཚོ།"]}]}