{"isOutlineOf":"W30292","nodes":[{"id":"O1JT5691JT571"},{"id":"O1JT5691JT590","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་པོའི་སྐོར།"]},{"id":"O1JT5691JT572"},{"id":"O1JT5691JT597","title":["གུ་རུ་པདྨའི་མན་ངག་རིན་ཆེན་གསེར་གླིང་ཞེས་བྱ་བ་ཀུན་ལ་མེད་པའི་ཁྱད་ཆོས།"]},{"id":"O1JT5691JT593","title":["མན་ངག་སྲིད་པའི་གཏེར་ཁྱིམ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1JT5691JT591","title":["སྲིད་པའི་གཏེར་ཁྱིམ་གྱི་ལོ་རྒྱུས།"]},{"id":"O1JT5691JT596","title":["ལྕགས་ཐིང་མ༔"]},{"id":"O1JT5691JT594","title":["མཐུ་ལུང་མན་ངག་གནད་ཡིག་རྒྱ་མཚོ་མཁར་ཆེན་མཚོར་རྒྱལ་གྱིས་ཞུས་པ། སྤྲུལ་སྐུ་སངས་རྒྱས་གླིང་པས་ཨུ་རྒྱན་ཞབས་འཐིལ་ནས་སྟོན་པ།"]},{"id":"O1JT5691JT595","title":["དུག་ཁྲག་རྫས་ཀྱི་སྲུང་བ་བླ་མ་རྒྱ་ཕུག་པའི་ཟབ་གཏེར་བུམ་ཐང་མ།"]},{"id":"O1JT5691JT592","title":["སྲིད་པའི་གཏེར་ཁྱིམ་སྒྲོན་མེ་ཞེས་བྱ་བ་ཀུན་ལ་མེད་པའི་ཁྱད་ཆོས།"]},{"id":"O1JT5691JT570"},{"id":"O1JT5691JT585","title":["ཇོ་མོ་བཀྲ་ཤིས་ཚེ་རིང་མའི་གོང་གནོན་དང། འཛབ་བསྐུལ་བསྐང་གསོ་མངའ་གསོལ་དང་བཅས་པ།"]},{"id":"O1JT5691JT578","title":["བསྐང་གསོ།"]},{"id":"O1JT5691JT581","title":["ཚེ་རིང་མཆེད་ལྔའི་བཀའ་གཏད་ཟུར་འདེབས་སྨན་བཙུན་དགྱེས་པའི་ཟུར་མིག"]},{"id":"O1JT5691JT579","title":["ལྷ་སྨན་རྒྱལ་མོ་བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་མདོས་ཀྱི་ཆོ་ག་དཔག་བསམ་ཡོངས་འདུའི་འཁྲི་ཤིང་གསར་པ།"]},{"id":"O1JT5691JT576","title":["ལྷ་སྨན་རྒྱལ་མོ་ཚེ་རིང་མའི་རྗེས་གནང་ངམ་རྫོང་སྟོན་པས་མཛད་པ།"]},{"id":"O1JT5691JT577","title":["ཚེ་རིང་མཆེད་ལྔའི་ཆོ་ག་དཔག་བསམ་ཡོངས་འདུའི་འཁྲི་ཤིང།"]},{"id":"O1JT5691JT588","title":["དཀར་ཆག"]},{"id":"O1JT5691JT584","title":["ལྷ་སྨན་རྒྱལ་མོ་ཚེ་རིང་མའི་ཕྱི་ནང་གསང་བའི་སྒྲུབ་ཐབས་ངམ་རྫོང་སྟོན་པ་ཞེས་བྱ་བས་མཛད་པ།"]},{"id":"O1JT5691JT574","title":["ཚེ་རིང་མཆེད་ལྔའི་རྗེས་གནང་བྱ་ཚུལ།"]},{"id":"O1JT5691JT575","title":["བཀྲ་ཤིས་ཚེ་རིང་མའི་ཕྱི་ནང་གསང་བའི་སྒྲུབ་ཐབས་ཀྱི་ཞལ་གདམས་གོང་ཁུག་མ།"]},{"id":"O1JT5691JT582","title":["ཚེ་རིང་མ་དཔོན་གཡོག་ལྔའི་གཏོར་ཆོག་དང་རྗེས་གནང་བྱེད་ཚུལ་སྒྲུབ་ཐབས་དང་བཅས་པ"]},{"id":"O1JT5691JT583","title":["བཀྲ་ཤིས་ཚེ་རིང་མའི་སྒྲུབ་སྐོར། རྗེ་བཙུན་ལྷན་ཅིག་སྐྱེས་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1JT5691JT573","title":["ཚེ་རིང་མ་མཆེད་ལྔ་སོ་སོའི་སྒྲུབ་ཐབས།"]},{"id":"O1JT5691JT580","title":["བཀྲ་ཤིས་ཚེ་རིང་མའི་གཡང་འགུགས་ཀྱི་ཟིན་བྲིས་དངོས་གྲུབ་ཀྱི་གཏེར་མཛོད།"]}]}