{"isOutlineOf":"W23785","nodes":[{"id":"O1JT11JT360","title":["ལྔ་ལྡན་རིན་པོ་ཆེའི་ཕྲེང་བ་རིན་ཡེ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT423","title":["དགེ་སྡིག་དགེ་ལུང་མ་བསྟན་གྱི་རྣམ་དབྱེ་སློབ་དཔོན་སྟོན་སེང་ལ་གནང་བ་།"]},{"id":"O1JT11JT436","title":["འདན་མ་རིན་ཆེན་ཡེ་ཤེས་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT451","title":["ནད་གསོའི་དམིགས་པ་བྱ་ར་བ་རིན་གཞོན་ལ་གདམས་པ་།"]},{"id":"O1JT11JT431","title":["དགེ་སྦྱོང་དཔོན་རྡོ་རྗེ་བྱང་ཆུབ་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT393","title":["འཁོར་བ་སྤོང་བྱེད་ཀྱི་ལམ་མཆོག་སྒོམ་པ་རིམ་འབྱུང་ལ་གདམས་པ་།"]},{"id":"O1JT11JT457","title":["ཚད་ནད་གསོ་བའི་དམིགས་པ་སློབ་དཔོན་བལ་མ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT324","title":["གདན་ས་རིན་པོ་ཆེ་དཔལ་གྱི་ཕག་མོ་གྲུའི་སློབ་དཔོན་ལ་བསྟོད་པ་།"]},{"id":"O1JT11JT364","title":["བྱིན་རླབས་མཆོག་ལས་འཁྲུངས་པའི་སྐྱེས་ཆེན་རིན་ཆེན་དཔལ་འབར་ལ་གདམས་པ་།"]},{"id":"O1JT11JT351","title":["དབང་བཞིའི་ངོ་སྤྲོད་སྟོན་བརྩོན་ལ་གདམས་པ།"]},{"id":"O1JT11JT427","title":["འཇིག་རྟེན་གསུམ་གྱི་དངོས་སློབ་གྲུབ་ཐོབ་སེངྒེ་ཡེ་ཤེས་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT357","title":["རི་པ་བྱམས་སེམས་ལ་གདམས་པ་།"]},{"id":"O1JT11JT435","title":["སློབ་དཔོན་གཅེར་མཚམས་པ་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT422","title":["གཉིས་སུ་མེད་པའི་དཔའ་བོའི་གར་དགེ་སློང་གྲགས་རིན་གྱིས་ཞུས་པ་།"]},{"id":"O1JT11JT397","title":["སློབ་དཔོན་སེ་འཕྲང་བ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT328","title":["ཆོས་ཀྱི་རྗེ་སྤྱན་སྔ་རིན་པོ་ཆེས་ཆོས་རྗེ་ས་སྐྱ་པཎ་ཆེན་ལ་ཕུལ་བའི་ཆབ་ཤོག་།"]},{"id":"O1JT11JT355","title":["མི་རྟག་དྲན་སྐུལ་དགེ་སློང་ཚུལ་ཁྲིམས་རྒྱལ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT323","title":["འཇིག་རྟེན་གསུམ་མགོན་གྱི་སྒྲུབ་གནས་བྱིན་ཅན་དབྱེ་ཆུང་སྒོམ་ཕུག་ལ་བསྟོད་པ།"]},{"id":"O1JT11JT363","title":["ཁྲབ་བརྒྱ་ཕུལ་བའི་ཡོན་བདག་ལ་གདམས་པ་།"]},{"id":"O1JT11JT350","title":["འཁོར་བ་སྤོང་ཐབས་ཀྱི་ལམ་མཆོག་སྒོམ་པ་རིན་འབྱུང་ལ་གདམས་པ་།"]},{"id":"O1JT11JT439","title":["དགེ་བཤེས་རིན་ཆེན་གྲགས་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT426","title":["དཔོན་གྲགས་པ་རྡོ་རྗེ་ལ་སྤྲིངས་པ་སྙིང་གཏམ་ཚིག་ཏུ་བརྗོད་པ་།"]},{"id":"O1JT11JT369","title":["སྤྱི་དཔོན་རྒྱལ་པོ་དབྱིག་ནེ་བ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT356","title":["སློབ་དཔོན་གྲགས་པ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT396","title":["སྤྲིངས་ཡིག་བདུད་རྩི་ཐིགས་པ་རིན་འབུམ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT327","title":["སེམས་དཔའ་ཆེ་ལ་བསྟོད་པ་ཐམས་ཅད་སྒྲོལ་།"]},{"id":"O1JT11JT367","title":["ཉམས་སུ་ལེན་པའི་རིམ་པ་དབོན་པོ་ཡོན་ཏན་འབར་ལ་གདམས་པ།"]},{"id":"O1JT11JT354","title":["ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཏི་སེ་བ་བསོད་ནམས་དཔལ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT409","title":["གྲོས་མདུན་མི་ཉམས་པའི་རྒྱལ་མཚན་སྒོམ་ཆེན་མི་ཉག་གིས་ཞུས་པ།"]},{"id":"O1JT11JT465","title":["སྨོན་ལམ་དང་བཀྲ་ཤིས་ཚིགས་སུ་བཅད་པ་།"]},{"id":"O1JT11JT410","title":["སློབ་དཔོན་རིན་རྒྱལ་ལ་གདམས་པ་དགོས་པའི་རིམ་པ་།"]},{"id":"O1JT11JT463","title":["གདན་འཛིན་རྒྱལ་བ་རིན་པོ་ཆེ་ལ་གནང་བའི་ཞལ་གདམས་ཀྱི་མན་ངག་།"]},{"id":"O1JT11JT443","title":["བགྲེས་པོ་ཡོན་སེང་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT414","title":["ཤེས་རབ་ཟབ་མོའི་ཕྲེང་བ་ཉེས་པ་རབ་ཟད་ཀྱི་བསྟན་བཅོས་།"]},{"id":"O1JT11JT401","title":["དྲི་མ་མེད་པའི་རྣམ་ཐར་བསྟན་པའི་རྒྱལ་མཚན་།"]},{"id":"O1JT11JT392","title":["ཉམས་སུ་ལེན་པའི་རིམ་པ་ཞལ་སློབ་རྡོ་རྗེ་ཚུལ་རྒྱལ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT344","title":["ཚུལ་ཁྲིམས་དཔལ་གྱི་འབུལ་བའི་མཆོད་བརྗོད་།"]},{"id":"O1JT11JT384","title":["ཉེ་གནས་རིན་ཆེན་ཤེས་རབ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT371","title":["རྗེ་རིན་པོ་ཆེའི་སྲས་ཀྱི་ཐུ་བོ་སློབ་དཔོན་དགོན་གསར་བ་ལ་གདམས་པ།"]},{"id":"O1JT11JT447","title":["གཅེས་པའི་བུ་སྡུག་ཨ་ཁུ་སྟོན་པ་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT462","title":["ཕག་གྲུ་གདན་ས་ཐེལ་གྱི་ཆོས་ཁང་གི་ཀ་བར་བྲིས་པའི་སྤྱན་སྔ་རིན་པོ་ཆེའི་གསུང་རྩོམ་།"]},{"id":"O1JT11JT342","title":["གཞོན་ནུ་མཆོག་གིས་ཞུས་པའི་འབུལ་བའི་མཆོད་བརྗོད་།"]},{"id":"O1JT11JT442","title":["འདམ་སྟོད་བཀྲ་ཤིས་སྒང་དུ་སྐྱུ་རའི་གདུང་སྲས་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT418","title":["ཕྱག་ཚང་ཕུལ་བའི་ཡོན་བསྔོ་།"]},{"id":"O1JT11JT405","title":["དགེ་བ་དང་མི་དགེ་བ་རབ་ཏུ་འབྱེད་པར་བྱེད་པ་གསལ་བྱེད་སྒྲོན་མེ་།"]},{"id":"O1JT11JT348","title":["མན་ངག་གི་བསྟན་བཅོས་དྲི་མེད་ཕྲེང་བ་སློབ་དཔོན་སངས་རྒྱས་ལ་གདམས་པ་།"]},{"id":"O1JT11JT335","title":["ཏི་སེའི་སྒོམ་ཆེན་རྣམས་ལ་བསྐུར་བའི་བཀའ་ཡིག་།"]},{"id":"O1JT11JT388","title":["སློབ་དཔོན་ལྷ་མགོ་བ་ལ་རྡོ་རྗེ་རྣལ་འབྱོར་མ་བསྒོམ་པར་གདམས་པ་།"]},{"id":"O1JT11JT413","title":["བླ་མ་རིན་པོ་ཆེའི་ཕྱག་བཞེས་ཀྱི་རབ་གནས་བསྡུས་པ་།"]},{"id":"O1JT11JT400","title":["རྩོད་པ་ཞི་བའི་བསྟན་བཅོས་བྱམས་ཆེན་ཏིང་འཛིན་མ་།"]},{"id":"O1JT11JT375","title":["བསྟན་བཅོས་མུན་སེལ་སྒྲོན་མེ་སློབ་དཔོན་བསོད་རྒྱལ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT440","title":["དགེ་སྦྱོངས་གཞོན་ནུ་ནམ་མཁའ་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT383","title":["བཀའ་ཡིག་དགོས་པའི་རིམ་པ་དགེ་བཤེས་གཡུ་ཞུ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT446","title":["རྣལ་འབྱོར་དབང་ཕྱུག་ཞེ་རྩ་རི་བ་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT313","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཐུབ་དབང་རཏྣ་ཤྲཱིའི་ཐུགས་སྲས་ཐམས་ཅད་མཁྱེན་པ་སྤྱན་སྔ་གྲགས་པ་འབྱུང་གནས་ཀྱི་གསུང་འབུམ་དཀར་ཆག་།"]},{"id":"O1JT11JT341","title":["སྒོམ་པ་བ་གཡོར་པོ་ནས་གདན་སར་སྤྱན་དྲངས་པའི་དུས་ཀྱི་མཆོད་བརྗོད་།"]},{"id":"O1JT11JT339","title":["འཇིག་རྟེན་གསུམ་གྱི་མགོན་པོར་ཞུས་པའི་ཞུས་ལན་བཞི་མའི་མཆོད་བརྗོད་།"]},{"id":"O1JT11JT417","title":["གདན་ཁྲི་ཕུལ་བའི་ཡོན་བསྔོ་།"]},{"id":"O1JT11JT404","title":["རང་ཉིད་ལ་གདམས་པའི་བསྟན་བཅོས་རྟ་བདུན་རབ་འབར།"]},{"id":"O1JT11JT379","title":["སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་ཕན་ཡོན་སྒོམ་པ་ལ་གདམས་པ།"]},{"id":"O1JT11JT347","title":["གདན་ས་རིན་པོ་ཆེ་ཕག་མོ་གྲུའི་སློབ་དཔོན་ལ་གདམས་པ་།"]},{"id":"O1JT11JT334","title":["ས་བདག་རྒྱལ་པོ་ཆེན་པོ་ཇོ་བོ་མངའ་བདག་ལ་སྤྲིངས་པའི་ཆབ་ཤོག་།"]},{"id":"O1JT11JT387","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་དབོན་པོ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT374","title":["གདན་སར་བཞུགས་པ་རྣམས་ལ་གདམས་པ་།"]},{"id":"O1JT11JT380","title":["བླ་མ་སྨར་པའི་གདན་ས་ཤོ་དགོན་དུ་གདམས་པ་།"]},{"id":"O1JT11JT317","title":["སྟོན་པའི་རྒྱལ་ཚབ་དམ་པ་རྗེ་བཙུན་བྱམས་མགོན་ལ་བསྟོད་པ་།"]},{"id":"O1JT11JT408","title":["ཡོན་ཏན་དཔལ་གྱིས་ཞུས་པ་ཚིགས་སུ་བཅད་པ་ལྔ་བཅུ་རྩ་གཉིས་པ་།"]},{"id":"O1JT11JT312","title":["གླེང་བརྗོད"]},{"id":"O1JT11JT338","title":["འཇིག་རྟེན་གསུམ་གྱི་མགོན་པོར་ཞུས་པའི་ཞུས་ལན་ཀུན་དཔྱོད་མའི་མཆོད་བརྗོད་།"]},{"id":"O1JT11JT450","title":["དཔོན་བྱམས་རིན་ལ་གདམས་པ་ནད་གསོའི་དམིགས་པ་།"]},{"id":"O1JT11JT378","title":["ཨ་ཁུ་སྟོན་པ་ལ་གནང་བའི་འཁོར་བ་སྤོང་བའི་གདམས་པ་།"]},{"id":"O1JT11JT430","title":["སློབ་དཔོན་ཏི་སེ་བ་བྱང་ཆུབ་ཤེས་རབ་ཀྱི་སྤྱན་སྔར་སྤྲིངས་པ་།"]},{"id":"O1JT11JT456","title":["གྲིབ་སེལ་ཞལ་གདམས་རྔོད་པ་རིན་ཆེན་ཡེ་ཤེས་གནང་བ་།"]},{"id":"O1JT11JT316","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་མེད་ལ་བསྟོད་པ་།"]},{"id":"O1JT11JT434","title":["འབྲ་གུག་ཤི་དང་བཤེས་གཉེན་དྲུག་ལ་སྤྲིངས་པའི་ཡིག་གེ་།"]},{"id":"O1JT11JT421","title":["ནམ་མཁའི་མདུད་པ་དགྲོལ་བ་རྣལ་འབྱོར་བྱང་སེང་གིས་ཞུས་པ་།"]},{"id":"O1JT11JT455","title":["སྒོམ་ཆེན་གྲགས་པ་ལ་གནང་བའི་ནད་གསོའི་དམིགས་པ་།"]},{"id":"O1JT11JT370","title":["དཔོན་ཆེན་པོ་རྡོ་རྗེ་རྒྱལ་མཚན་ལ་གདམས་པ་།"]},{"id":"O1JT11JT322","title":["བྱང་ཆུབ་སྙིང་པོ་དཔལ་ལྡན་ཕག་མོ་གྲུའི་གནས་ཀྱི་བསྟོད་པ་།"]},{"id":"O1JT11JT362","title":["དྲི་མ་མེད་པའི་ཕྲེང་བ་ཉེ་གནས་སྟོན་སེང་ལ་གདམས་པ་།"]},{"id":"O1JT11JT438","title":["སློབ་དཔོན་ཡུལ་སྐྱོང་བ་ལ་བསྐུར་བ་སྤྲིངས་ཡིག་མདོ་སྨད་ཁམས་གཤེགས་།"]},{"id":"O1JT11JT425","title":["བླ་མ་རིན་པོ་ཆེའི་ཕྱག་བཞེས་གསེར་འབྲུའི་བྱ་ཐབས་རིན་པོ་ཆེ་དཔལ་འབར་།"]},{"id":"O1JT11JT368","title":["དགེ་བསྙེན་རིན་ཆེན་གྲགས་ལ་གདམས་པ་།"]},{"id":"O1JT11JT433","title":["སྤྲིངས་ཡིག་འཁོར་བའི་སྡུག་བསྔལ་སེལ་བྱེད་།"]},{"id":"O1JT11JT420","title":["སྤྱན་འདྲེན་ཞུ་ཡིག་དོན་གསལ་སྒྲོན་མེ་དེ་ཤི་རིན་པོ་ཆེར་ཕུལ་བ་།"]},{"id":"O1JT11JT395","title":["སློབ་དཔོན་ཡང་མགོན་པ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT459","title":["བླ་མ་སྒང་ཇོ་ལ་གནང་བའི་སྲུང་འཁོར་ཞལ་གདམས་།"]},{"id":"O1JT11JT326","title":["འཇིག་རྟེན་གསུམ་མགོན་གྱི་ཐུགས་སྲས་དཔལ་ལྡན་ངེད་ཕུ་པ་ལ་བསྟོད་པ་།"]},{"id":"O1JT11JT366","title":["སྒོམ་ཆེན་དབང་ཕྱུག་སེང་གེ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT353","title":["རྟག་ཏུ་ཉམས་སུ་བླངས་བར་བྱ་བའི་མན་ངག་སློབ་དཔོན་སྒོམ་ཚུལ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT321","title":["མཉམ་མེད་བླ་མ་རིན་པོ་ཆེར་གསོལ་བ་འདེབས་པ་ཐུགས་རྗེ་མཆོག་མངའ་མ་།"]},{"id":"O1JT11JT429","title":["དཔོན་དགེ་བའི་བཤེས་གཉེན་གུ་རུ་མདོ་པ་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT361","title":["སྤྲིངས་ཡིག་ཕན་བདེའི་འབྱུང་གནས་སློབ་དཔོན་སྤྲུལ་སྐུ་ལ་གདམས་པ།"]},{"id":"O1JT11JT359","title":["བྱ་བའི་རིམ་པ་སློབ་དཔོན་སྒོམ་ཡེ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT437","title":["བྱམས་པའི་ཁྲིད་ཚུལ་ཁྲིམས་བློ་གྲོས་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT424","title":["དགེ་བཤེས་ཨ་གཞོན་གྱིས་ཞུས་པའི་ལྷ་སྐུ་བྲི་ཐབས་།"]},{"id":"O1JT11JT399","title":["མོས་གུས་ཅན་གྱི་སློབ་མ་ཤེས་རབ་ཚུལ་ཁྲིམས་ལ་གདམས་པ་།"]},{"id":"O1JT11JT394","title":["གསུང་རབས་ཀྱི་བབས་ཅུང་ཟད་སྨྲས་པ་དགེ་བཤེས་རིན་ཆེན་རྒྱལ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT325","title":["གདན་ས་རིན་པོ་ཆེའི་མཁན་ཆེན་གུ་ར་བ་ལ་བསྟོད་པ་།"]},{"id":"O1JT11JT365","title":["དཔོན་ཆེན་པོ་འབུམ་པ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT352","title":["ལོག་རྟོག་སེལ་བའི་སྨན་རིན་ཆེན་འབྱུང་གནས་ལ་གདམས་པ།"]},{"id":"O1JT11JT428","title":["ས་བདག་རྒྱལ་པོའི་གདུང་རིགས་དགེ་བཤེས་ཇོ་བོ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT358","title":["ལྔ་ལྡན་བདུད་རྩིའི་ཐིགས་པ་སློབ་དཔོན་སངས་རྒྱས་ལ་གདམས་པ་།"]},{"id":"O1JT11JT398","title":["དབོན་པོ་འཕགས་པ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT329","title":["ཆོས་རྗེ་ས་སྐྱ་པཎ་ཆེན་རིན་པོ་ཆེར་གསེར་འབུམ་གྱི་ཐིངས་ཡིག་།"]},{"id":"O1JT11JT391","title":["རྩ་སར་བ་གཞོན་ནུ་དཔལ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT461","title":["འབྲི་གུང་ནས་རྒྱལ་བ་རིན་པོ་ཆེ་ལ་གནང་བའི་ཞལ་གདམས།"]},{"id":"O1JT11JT441","title":["ཡོན་བདག་ཡོན་ཆེན་ཁྱི་གུ་ལོད་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT412","title":["ཆོས་འཁོར་རྣམ་གསུམ་ལེགས་པར་གཏན་ལ་ཕབ་པ་འོང་གེ་མའི་ས་བཅད་།"]},{"id":"O1JT11JT390","title":["དབོན་པོ་ཆོས་ཀྱི་འབྱུང་གནས་ལ་གདམས་པ་།"]},{"id":"O1JT11JT382","title":["ཏི་སེའི་རྣལ་འབྱོར་གྲགས་པ་རིན་ཆེན་ལ་གདམས་པ་།"]},{"id":"O1JT11JT445","title":["དཔོན་རིན་བློ་དང་གྲགས་ཆེན་གཉིས་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT460","title":["སྐུ་གཤེགས་ཁའི་ཞལ་གདམས་སྤྱན་སྔ་བ་རྣམས་ལ་གནང་བ།"]},{"id":"O1JT11JT340","title":["འཇིག་རྟེན་གསུམ་གྱི་མགོན་པོར་ཞུས་པའི་ཞུས་ལན་བཅོ་བརྒྱད་པའི་མཆོད་བརྗོད་།"]},{"id":"O1JT11JT416","title":["རིན་པོ་ཆེའི་ཕྲེང་བ་ཉེ་གནས་རིན་ཆེན་རྡོ་ལ་གནང་བ་།"]},{"id":"O1JT11JT403","title":["ཆོས་རྗེའི་གསུང་གི་ཟིན་བྲིས་བསྟན་བཅོས་སེམས་ཉིད་རྡོ་རྗེ་མ་།"]},{"id":"O1JT11JT466","title":["ཆོས་རྗེ་སྤྱན་སྔ་རིན་པོ་ཆེར་ཆོས་རྗེ་ས་སྐྱ་པཎྜི་ཏས་ཕུལ་བའི་སྤྱན་འདྲེན་ཞུ་ཡིག་།"]},{"id":"O1JT11JT346","title":["རིན་པོ་ཆེ་གསེར་གྱི་རྒྱ་ཕིབས་བཞེངས་དུས་བསྟོད་པ་།"]},{"id":"O1JT11JT333","title":["ཆོས་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་ཇོ་བོ་ཡ་ཙེ་ལ་གདམས་པའི་ཆབ་ཤོག་།"]},{"id":"O1JT11JT411","title":["སོ་ནམ་བླ་མའི་ཞལ་རས་དཀར་ནག་བལྟ་ཞེས་པ་།"]},{"id":"O1JT11JT386","title":["གདན་ས་རིན་པོ་ཆེའི་བླ་མ་དགེ་འདུན་རྣམས་ལ་གདམས་པ་།"]},{"id":"O1JT11JT373","title":["གདན་ས་རིན་པོ་ཆེའི་སློབ་དཔོན་ལ་གདམས་པ་།"]},{"id":"O1JT11JT449","title":["གསང་བདག་གི་དམིགས་པ་དཔོན་ལྷ་གཉེར་ལ་གདམས་པ་།"]},{"id":"O1JT11JT464","title":["བདེ་ཆེན་ཞིང་དུ་སྐྱེ་བའི་སྨོན་ལམ་ཚིག་བཞི་མ་།"]},{"id":"O1JT11JT331","title":["འཇིག་རྟེན་གསུམ་མགོན་སྲས་ཀྱི་ཐུ་བོ་གྲུབ་ཐོབ་སེངྒེ་ཡེས་ཤེས་ལ་གནང་བ་།"]},{"id":"O1JT11JT444","title":["ལམ་གཏོང་གི་དམིགས་པ་སློབ་དཔོན་རོང་ཆེན་པ་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT407","title":["མཁན་པོ་བྲག་ཐོག་པ་ལ་གདམས་པ་སྣང་བ་རང་སེམས་མ།"]},{"id":"O1JT11JT337","title":["འཇིག་རྟེན་གསུམ་གྱི་མགོན་པོར་ཞུས་པའི་ཞུས་ལན་བརྒྱ་རྩའི་མཆོད་བརྗོད་།"]},{"id":"O1JT11JT415","title":["ལས་དང་ལས་ཀྱི་འབྲས་ཆུད་མི་ཟ་བར་བསྟན་པ་།"]},{"id":"O1JT11JT402","title":["རང་གི་རང་ཉིད་ལ་གདམས་པ་གླང་ཆེན་མེ་ཏོག་ཆར་པ་།"]},{"id":"O1JT11JT377","title":["ཡོན་བདག་བཙན་ཕྱུག་ལ་གདམས་པ་།"]},{"id":"O1JT11JT345","title":["གདན་ས་རིན་པོ་ཆེ་ཕག་མོ་གྲུར་ཞབས་ཏོག་ཕུལ་བའི་འབུལ་ཚན་ཐོ་ཡིག་གི་མཆོད་བརྗོད་།"]},{"id":"O1JT11JT332","title":["དབོན་པོ་རིན་པོ་ཆེ་བསོད་ནམས་གྲགས་པ་ལ་ཕུལ་བའི་ཆབ་ཤོག་།"]},{"id":"O1JT11JT385","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་གྱི་ཁྲིད་རིན་ཆེན་ཕྲེང་བ་ཤེས་རབ་སེང་གེ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT372","title":["དཔལ་ལྡན་ཕག་མོ་གྲུའི་དབོན་པོ་རྗེ་བཙུན་བླ་མ་ཡང་ཞིག་ལ་གདམས་པ་།"]},{"id":"O1JT11JT448","title":["བདུད་རྩི་བུམ་ཆུང་སློབ་དཔོན་སྟོན་སེང་གི་གསེར་འབུམ་གྱི་ཐིངས་ཡིག་།"]},{"id":"O1JT11JT315","title":["ཆོས་རྗེ་འཇིག་རྟེན་གསུམ་མགོན་ལ་བསྟོད་པ་དུས་གསུམ་མཁའ་མཉམ་མ་།"]},{"id":"O1JT11JT343","title":["གཡུ་འབའ་མོ་ཁྲ་དགུར་ཕུལ་དུས་ཀྱི་མཆོད་བརྗོད་།"]},{"id":"O1JT11JT330","title":["ས་སྐྱར་སྟོན་པ་ཞང་ལ་གདམས་པ་།"]},{"id":"O1JT11JT419","title":["མགྷ་དྷ་རྡོ་རྗེ་གདན་འབྲི་གུང་བྱང་ཆུབ་གླིང་གི་བཅའ་ཁྲིམས་།"]},{"id":"O1JT11JT406","title":["གདམས་ངག་རིན་པོ་ཆེ་ཇི་ལྟར་ཉམས་སུ་ལེན་པའི་ཐབས་རིན་པོ་ཆེའི་ཕྲེང་བ་།"]},{"id":"O1JT11JT349","title":["ཕྱ་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་གྱི་ཁྲིད་ཏི་སེ་བ་རྣམས་ལ་གདམས་པ།"]},{"id":"O1JT11JT336","title":["དྭགས་པོ་དགོན་དཀར་བ་ལ་སྤྲིངས་པའི་བཀའ་ཡིག་།"]},{"id":"O1JT11JT389","title":["རྣལ་འབྱོར་བཞིའི་ཁྲིད་འཛམ་ཉན་ཡོན་ཏན་རྒྱལ་པོ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT376","title":["ཐུབ་ཆེན་རྒྱལ་སྲས་སློབ་དཔོན་བསོད་རྒྱལ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT454","title":["དཔོན་ཡོན་གྲགས་ལ་གནང་བའི་ནད་གསོའི་ཞལ་གདམས་།"]},{"id":"O1JT11JT319","title":["རྗེ་བཙུན་གསང་བདག་གི་བསྟོད་པ་གྲགས་པ་དབང་ཕྱུག་གིས་ཞུས་པ་།"]},{"id":"O1JT11JT314","title":["འཇིག་རྟེན་གསུམ་གྱི་མགོན་པོའི་རྣམ་པར་ཐར་པ་བཅོ་བརྒྱད་པ་།"]},{"id":"O1JT11JT452","title":["ནགས་ཤོད་པ་དཔོན་ཚུལ་ཁྲིམས་སེང་གེ་ལ་གདམས་པའི་དམིགས་པ་།"]},{"id":"O1JT11JT432","title":["ཞལ་སློབ་ཇོ་སྲས་ངོམ་པ་ལ་སྤྲིངས་པ་།"]},{"id":"O1JT11JT458","title":["དཔོན་ཐུགས་རྗེ་འབྱུང་གནས་ལ་གདམས་པ་ནད་གསོའི་དམིགས་པ་།"]},{"id":"O1JT11JT381","title":["རྟག་ཏུ་ཉམས་སུ་ལེན་པའི་ཆོས་སློབ་དཔོན་ཡོན་ཏན་རྒྱལ་པོ་ལ་གདམས་པ་།"]},{"id":"O1JT11JT453","title":["དཔོན་གྲགས་པ་ཚུལ་ཁྲིམས་ལ་གནང་བའི་ནད་གསོའི་ཞལ་གདམས་།"]},{"id":"O1JT11JT318","title":["རྒྱལ་ཀུན་བརྩེའི་བདག་ཉིད་རྗེ་བཙུན་འཇམ་དབྱངས་ལ་བསྟོད་པ་།"]},{"id":"O1JT11JT320","title":["སློབ་དཔོན་ཆེན་པོ་འཕགས་པ་ལ་བསྟོད་པ་ནོར་བུ་རིན་པོ་ཆེའི་ཕྲེང་བ་།"]}]}