{"isOutlineOf":"W1CZ2730","nodes":[{"id":"O1JT24941JT2495"},{"id":"O1JT24941JT2505","title":["ཟབ་མོ་ལམ་གྱི་རྒྱུད་སྦྱང་དུལ་བའི་སྡེ།"]},{"id":"O1JT24941JT2578","title":["ཁྲི་རིན་པོ་ཆེ་སྦྱིན་པ་རྒྱ་མཚོ་སྟེ་ངག་དབང་དཔལ་བཟང་གི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2568","title":["ཐམས་ཅད་མཁྱེན་པ་དགེ་འདུན་གྲུབ་པ་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2517","title":["རྒྱལ་སྲས་ཞི་བ་ལྷའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2535","title":["ཆོས་མངོན་རྒྱ་མཚོ་མཐར་སོན་མོན་གྲ་པ།"]},{"id":"O1JT24941JT2551","title":["སྙན་རྒྱུད་གདམས་པའི་མཛོད་འཛིན་བ་སོ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2549","title":["གྲུབ་དབང་འཇམ་དཔལ་རྒྱ་མཚོ་བའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2592","title":["མཇུག་བྱང།"]},{"id":"O1JT24941JT2543","title":["མཁན་ཆེན་རྒྱལ་སྲས་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2512","title":["ཟབ་མོའི་དོན་གཟིགས་འཕགས་མཆོག་ཀླུ་སྒྲུབ་ཞབས།"]},{"id":"O1JT24941JT2563","title":["དགེ་ལེགས་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2575","title":["འཁོན་སྟོན་དཔལ་འབྱོར་ལྷུན་གྲུབ་ཀྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2530","title":["ལུང་རྟོགས་མངའ་བདག་བྱང་སེམས་སྤྱིལ་བུ་བ།"]},{"id":"O1JT24941JT2593","title":["དཔར་ཤིང་སྨོན་ཚིག།"]},{"id":"O1JT24941JT2522","title":["ལམ་བཟང་གསལ་མཛད་སྟོན་པ་རིན་པོ་ཆེ།"]},{"id":"O1JT24941JT2556","title":["དྲུང་པ་རྒྱལ་ཚབ་བློ་བཟང་བརྩོན་འགྲུས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2499","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2525","title":["འདུལ་བའི་སྡེ་སྣོད་ཀུན་འཛིན་ཐག་མ་བ།"]},{"id":"O1JT24941JT2538","title":["བཤེས་གཉེན་ཚུལ་བཞིན་བསྟེན་མཛད་གཞོན་ནུ་འོད།"]},{"id":"O1JT24941JT2583","title":["མཁན་ཆེན་བདེ་བ་དཔལ་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2532","title":["ཁམས་གསུམ་འགྲོ་བའི་མགོན་པོ་རིན་པོ་ཆེ།"]},{"id":"O1JT24941JT2550","title":["ཐུགས་སྲས་མཁས་གྲུབ་སྨྲ་བའི་ཉི་མ་དགེ་ལེགས་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2542","title":["འཇིག་རྟེན་ཆོས་བརྒྱད་སྤངས་པའི་སེང་གེ་བཟང།"]},{"id":"O1JT24941JT2562","title":["བློ་བཟང་དམ་ཆོས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2588","title":["ཐུན་མོང་མ་ཡིན་པ་རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་རིམ་པ་གསང་བདེ་འཇིགས་གསུམ་གྱི་ཆོས་སྐོར་བརྒྱུད་རིམ་གྱི་མཚན་བྱང།"]},{"id":"O1JT24941JT2514","title":["དེ་སྲས་ཐུ་བོ་རིག་པའི་ཁུ་བྱུག་ཆེ།"]},{"id":"O1JT24941JT2506","title":["རྣམ་སྣང་མཛད་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2558","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་ཡེ་ཤེས་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2540","title":["རྨད་བྱུང་ཡོན་ཏན་མཛོད་འཛིན་སངས་རྒྱས་དབོན།"]},{"id":"O1JT24941JT2581","title":["རྒྱལ་བ་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་བསྐལ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2572","title":["མཁས་གྲུབ་ལྷ་བཙུན་བསོད་ནམས་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2519","title":["སློབ་དཔོན་དཔའ་བོ་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2501","title":["འཛམ་གླིང་མཁས་པའི་གཙུག་རྒྱན་དབྱིག་གི་གཉེན།"]},{"id":"O1JT24941JT2564","title":["རྗེ་དགེ་ལེགས་རྒྱ་མཚོའི་ཐུགས་སྲས་མཁར་རྡོ་མཁན་པོ་བཟོད་པ་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2582","title":["ཇོ་བོ་རྗེའི་ལམ་རིམ་མན་ངག་བརྒྱུད་པའི་ཆུ་བོ་གསུམ་འདྲེས་ལས་རླབས་ཆེན་སྤྱོད་རྒྱུད་ཀྱི་བརྒྱུད་རིམ།"]},{"id":"O1JT24941JT2545","title":["རིགས་གསུམ་གཅིག་འདུས་རྒྱལ་བ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2496","title":["དཀར་ཆག"]},{"id":"O1JT24941JT2504","title":["རྨད་བྱུང་ངོ་མཚར་གནས་གྱུར་མཆོག་གི་སྡེ།"]},{"id":"O1JT24941JT2577","title":["རྒྱལ་བ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་བློ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2548","title":["བྱམས་ཆེན་ཆོས་རྗེ་ཤཱཀྱ་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2591","title":["ཇོ་བོ་ཡབ་སྲས་ཀྱི་གསང་ཆོས་ཐུན་མོང་མ་ཡིན་པ་བཀའ་གདམས་ཐེག་ལེ་བཅུ་དྲུག་གི་བརྒྱུད་རིམ།"]},{"id":"O1JT24941JT2511","title":["འཇམ་དཔལ་དབྱངས་ཀྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2509","title":["འགྲོ་ཀུན་བརྩེ་བས་རྗེས་འཛིན་དགེ་བ་ཅན།"]},{"id":"O1JT24941JT2527","title":["རྒྱལ་བའི་གདུང་འཚོབ་བཤེས་གཉེན་པོ་ཏོ་བ།"]},{"id":"O1JT24941JT2521","title":["ཤིང་རྟ་ཆེན་པོའི་སྲོལ་འཛིན་མར་མེ་མཛད།"]},{"id":"O1JT24941JT2539","title":["ཐེག་མཆོག་ལམ་གྱི་རྒྱུད་སྦྱངས་དགྱེར་སྒོམ་ཞབས།"]},{"id":"O1JT24941JT2570","title":["ཐམས་ཅད་མཁྱེན་པ་དགེ་འདུན་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2555","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2498","title":["སྟོན་པ་ཤཱཀྱ་ཐུབ་པའི་རྣམ་ཐར་ཕྱོགས་ཙམ་བརྗོད་པ།"]},{"id":"O1JT24941JT2567","title":["མཁས་གྲུབ་ཆེན་པོ་ཤེས་རབ་སེང་གེའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2534","title":["འདུལ་བ་འབུམ་སྡེའི་མངའ་བདག་མཚོ་སྣ་པ།"]},{"id":"O1JT24941JT2585","title":["མཁན་ཆེན་པ་བྱང་ཆུབ་སེམས་དཔའ་བསོད་ནམས་གྲགས་པའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2524","title":["ཟབ་མོའི་ཏིང་འཛིན་བརྟན་པའི་སྣེའུ་ཟུར་པ།"]},{"id":"O1JT24941JT2503","title":["དད་པའི་སར་གནས་བཙུན་པ་རྣམ་གྲོལ་སྡེ།"]},{"id":"O1JT24941JT2537","title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་ཚུལ་ཁྲིམས་འབར།"]},{"id":"O1JT24941JT2531","title":["དྲི་མེད་ལུང་གི་དབང་ཕྱུག་མཁས་པའི་མཆོག"]},{"id":"O1JT24941JT2529","title":["བྱང་ཆུབ་ཐུགས་ཀྱི་བཀའ་བབ་འཆད་ཁ་བ།"]},{"id":"O1JT24941JT2547","title":["འཇམ་དབྱངས་ཆོས་རྗེ་བཀྲ་ཤིས་དཔལ་ལྡན་པའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2590","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་ཆོས་སྐོར་བརྒྱུད་རིམ།"]},{"id":"O1JT24941JT2510","title":["བྱང་ཆུབ་ཐུགས་ལ་མངའ་བརྙེས་གསེར་གླིང་པ།"]},{"id":"O1JT24941JT2561","title":["བྱ་བྲལ་གྲུབ་པའི་དབང་ཕྱུག་བློ་བཟང་རྣམ་རྒྱལ་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2579","title":["བཤེས་གཉེན་དམ་པ་བྱམས་པ་ཆོས་ལྡན་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2587","title":["རྗེ་བཙུན་རེད་མདའ་བ་གཞོན་ནུ་བློ་གྲོས་ཀྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2554","title":["མཁས་གྲུབ་སངས་རྒྱས་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2574","title":["སྤྱན་སྔ་ཆོས་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2513","title":["འཕགས་པའི་དགོངས་པ་གསལ་མཛད་ཟླ་བ་གྲགས།"]},{"id":"O1JT24941JT2566","title":["པཎ་ཆེན་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་ལྡན་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2557","title":["རྡོ་རྗེ་འཛིན་པ་དཀོན་མཆོག་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2500","title":["རྒྱལ་བས་ལུང་བསྟན་འཕགས་པ་ཐོགས་མེད་ཞབས།"]},{"id":"O1JT24941JT2580","title":["ཁྲི་ཆེན་ངག་དབང་ཆོས་ལྡན་པའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2571","title":["སྨྲ་བའི་ཉི་མ་དགེ་ལེགས་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2518","title":["སློབ་དཔོན་ཨེ་ལ་དྷ་རིའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2569","title":["མཁས་གྲུབ་ནོར་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2552","title":["ཚེ་གཅིག་ཉིད་ལ་རྡོ་རྗེའི་སྐུ་བརྙེས་པ།\t།གྲུབ་ཆེན་ཆོས་ཀྱི་རྡོ་རྗེའི་རྣམ་པར་ཐར།\t།"]},{"id":"O1JT24941JT2544","title":["ལྷོ་བྲག་མཁན་ཆེན་ནམ་མཁའ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2576","title":["ཟུར་དཔལ་འབྱོར་འཕྲིན་ལས་རབ་རྒྱས་ཀྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2586","title":["རྒྱལ་བའི་སྲས་པོ་ཐོགས་མེད་བཟང་པོ་དཔལ་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2516","title":["དཔལ་ལྡན་ཨ་ཏི་ཤས་ལམ་རིམ་བརྒྱུད་རིམ་ལས་རླབས་ཆེན་སྤྱོད་རྒྱུད་ཀྱི་བླ་རྒྱུད་བཤད་པ།"]},{"id":"O1JT24941JT2508","title":["རྒྱལ་བའི་མན་ངག་ཀུན་འཛིན་ཀུ་ས་ལི།"]},{"id":"O1JT24941JT2526","title":["བརྩོན་པས་སྒྲུབ་པ་ལྷུར་ལེན་ནམ་སེང་ཞབས།"]},{"id":"O1JT24941JT2520","title":["སློབ་དཔོན་བྱང་ཆུབ་སེམས་དཔའ་རིན་ཆེན་དཔལ་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2533","title":["རྣམ་དག་ཚུལ་ཁྲིམས་ངད་ལྡང་བཟང་ཆེན་པ།"]},{"id":"O1JT24941JT2584","title":["མཁན་ཆེན་བཀའ་བཞི་བ་གྲགས་པ་གཞོན་ནུའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2502","title":["དབུ་མའི་ལམ་བརྙེས་འཕགས་པ་རྣམ་གྲོལ་སྡེ།"]},{"id":"O1JT24941JT2536","title":["མཁན་ཆེན་ཆོས་སྐྱབས་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2589","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཆོས་སྐོར་བརྒྱུད་རིམ།"]},{"id":"O1JT24941JT2528","title":["རྣམ་དཔྱོད་འགྲན་ཟླ་བྲལ་བའི་ཤ་ར་བ།"]},{"id":"O1JT24941JT2546","title":["སྲས་ཀྱི་ཐུ་བོ་རྒྱལ་ཚབ་དར་མ་རིན་ཆེན་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2515","title":["རྒྱལ་སྲས་རིགས་པའི་ཁུ་བྱུག་གཉིས་པའི་ཞབས།"]},{"id":"O1JT24941JT2560","title":["ཞབས་དྲུང་ལྷ་པ་སྤྲུལ་སྐུ་བློ་བཟང་འཕྲིན་ལས་ཀྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2507","title":["ལམ་མཆོག་ཤེར་ཕྱིན་རྒྱས་མཛད་སེང་བཟང་ཞབས།"]},{"id":"O1JT24941JT2523","title":["རྣལ་འབྱོར་དབང་ཕྱུག་དཔལ་ལྡན་མགོན་པ་བ།"]},{"id":"O1JT24941JT2541","title":["དམ་པས་བྱིན་བརླབས་ནམ་མཁའ་རྒྱལ་པོ།"]},{"id":"O1JT24941JT2559","title":["མཁྱེན་རབ་དབང་ཕྱུག་འཇམ་དབྱངས་ཆོས་འཕེལ་གྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2553","title":["རྒྱལ་བ་དབེན་ས་པ་བློ་བཟང་དོན་གྲུབ་ཀྱི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2573","title":["ཕྱག་ན་པད་མོ་བསོད་ནམས་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2565","title":["ངག་དབང་བྱམས་པའི་རྣམ་ཐར།"]},{"id":"O1JT24941JT2497","title":["མཆོད་པར་བརྗོད་ཅིང་རྩོམ་པར་དམ་བཅའ་བ།"]}]}