{"isOutlineOf":"W1KG1059","nodes":[{"id":"O1KG1059C2O0005","beginsAt":73,"volume":1,"endsAt":80,"title":["རྗེ་བཙུན་སྒྲོལ་མའི་གདུང་འབོད་རཏྣའི་ཕྲེང་བ།"]},{"id":"O1KG1059C2O0003","beginsAt":19,"volume":1,"endsAt":58,"title":["རྗེ་བཙུན་སྒྲོལ་ལྗང་བླ་མེད་ལུགས་ཉེ་བརྒྱུད་འཕགས་མའི་ཞལ་ལུང་ཙིཏྟ་མ་ཎི་ལས་སྒྲུབ་ཐབས་རྐྱང་པའི་འདོན་སྒྲིགས་ཟུར་དུ་བཀོལ་བ།"]},{"id":"O1KG1059C2O0016","beginsAt":317,"volume":1,"endsAt":322,"title":["དུར་ཁྲོད་བདག་མོ་དང་མ་མོ་ཆེན་མོ་ཙཎྜི་ཀའི་གཏོར་འབུལ།"]},{"id":"O1KG1059C2O0026","beginsAt":537,"volume":1,"endsAt":596,"title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་ཉེ་བརྒྱུད་ཙིཏྟ་མ་ཎིའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་འཆི་བླུའི་ཆོ་ག་བྱ་ཚུལ་འཁྱེར་བདེ་ནག་འགྲོས་སུ་གསལ་བར་བཀོད་པ་འཆི་མེད་སྣང་བ་གསར་པའི་འོད་སྟོང་དཀྱིལ་འཁོར།"]},{"id":"O1KG1059C2O0009","beginsAt":165,"volume":1,"endsAt":176,"title":["སྒྲོལ་ལྗང་བླ་མེད་ལུགས་ཙིཏྟ་མ་ཎིའི་ཚོགས་མཆོད།"]},{"id":"O1KG1059C2O0019","beginsAt":355,"volume":1,"endsAt":400,"title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་ཙིཏྟ་མ་ཎི་དང་འབྲེལ་བའི་བདག་འཇུག་ལེན་ཚུལ་ཉེས་ལྟུང་མུན་པ་འཇོམས་པའི་ཟླ་བ་གསར་པ།"]},{"id":"O1KG1059C2O0013","beginsAt":253,"volume":1,"endsAt":298,"title":["རྗེ་བཙུན་མ་སྒྲོལ་མའི་སྒྲུབ་ཕྲིན་ཙིཏྟ་མ་ཎི་དང་འབྲེལ་བའི་མཎྡལ་བཞི་པའི་ཆོ་ག་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་དངོས་གྲུབ་འདབ་རྒྱ་གྲོལ་བའི་ཨུཏྤལ་ཆུན་པོ།"]},{"id":"O1KG1059C2O0023","beginsAt":481,"volume":1,"endsAt":494,"title":["རྗེ་བཙུན་སྒྲོལ་མ་ཕོངས་པ་སེལ་བའི་སྒོ་ནས་བུམ་གཏེར་དངོས་གྲུབ་རིན་པོ་ཆེའི་གཏེར་མཛོད།"]},{"id":"O1KG1059C2O0006","beginsAt":81,"volume":1,"endsAt":90,"title":["རྗེ་བཙུན་སྒྲོལ་མའི་གདུང་འབོད།"]},{"id":"O1KG1059C2O0010","beginsAt":177,"volume":1,"endsAt":178,"title":["ཙིཏྟ་མ་ཎིའི་ཚོགས་གྲངས་གསོག་བྱེད།"]},{"id":"O1KG1059C2O0004","beginsAt":59,"volume":1,"endsAt":72,"title":["རྗེ་བཙུན་མ་ཕྱག་འཚལ་ཉེར་གཅིག་གི་ལྷ་ཚོགས་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་བློ་གྲོས་རྒྱ་མཚོས་མཛད་པ།"]},{"id":"O1KG1059C2O0027","beginsAt":597,"volume":1,"endsAt":643,"title":["ནམ་མཁའི་རྣལ་འབྱོར་པདྨ་ཤྭ་ར་ཡི༎དག་སྣང་རོལ་པར་ཤར་བའི་ཟབ་ཆོས་ལས༎རྗེ་བཙུན་སེང་ལྡེང་ནགས་སྒྲོལ་ལ་བརྟེན་པའི༎ཆར་འབེབས་བྱ་ཚུལ་བདུད་རྩིའི་བུམ་བཟང་། །དམ་མེད་ལོག་ལྟའི་བང་མཛོད་ཅན་དག་ལ༎སྟོན་པར་མི་བྱ་དམ་ཚིག་རྡོ་རྗེའི་རྒྱ༎"]},{"id":"O1KG1059C2O0014","beginsAt":299,"volume":1,"endsAt":302,"title":["སྒྲོལ་ཆོག་གྲངས་གསོག་བྱེད།"]},{"id":"O1KG1059C2O0024","beginsAt":495,"volume":1,"endsAt":502,"title":["སྒྲོལ་མའི་སྤྲུལ་པ་ཅེ་སྤྱང་སྔོན་མོའི་སྒོ་ནས་ཆོམ་རྐུན་བསྲུང་བའི་མན་ངག"]},{"id":"O1KG1059C2O0007","beginsAt":91,"volume":1,"endsAt":158,"title":["རྗེ་བཙུན་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་ཙིཏྟ་མ་ཎི་དང་འབྲེལ་བའི་བསྙེན་ཡིག་འཕགས་མ་སྙིང་གི་ཁབ་ཏུ་བསུ་བའི་ཡིད་འཕྲོག་དྲི་ཟའི་གླིང་བུ།"]},{"id":"O1KG1059C2O0017","beginsAt":323,"volume":1,"endsAt":342,"title":["ཁྱབ་བདག་ནམ་མཁའི་རྣལ་འབྱོར་པ༎པདྨ་ཤྭ་རའི་དག་སྣང་གི༎ཨཱརྱ་ཏཱ་རེའི་བསྙེན་ཆེན་ཚུལ༎གསལ་བྱེད་ལྡེ་མིག་འདིན།དམ་མེད་ལོག་ལྟ་ཅན་ལ་གསང་།གུ་ཧྱཿ"]},{"id":"O1KG1059C2O0011","beginsAt":179,"volume":1,"endsAt":182,"title":["དཔྱིད་གླུ།"]},{"id":"O1KG1059C2O0021","beginsAt":457,"volume":1,"endsAt":468,"title":["རྗེ་བཙུན་སྒྲོལ་མ་ཙིཏྟ་མཎིའི་བསྙེན་སྒྲུབ་སྦྲགས་མའིའདོན་ཆོ་ག་དངོས་གྲུབ་བུང་བ་འགུགས་པའི་ཡིད་འཕྲོག་ཨུཏྤལ་གསར་པའི་སྐྱེད་ཚལ།"]},{"id":"O1KG1059C2O0002","beginsAt":13,"volume":1,"endsAt":18,"title":["སྒྲོལ་མ་ཙིཏྟ་མ་ཎི་ལ་བརྟེན་པའི་ཐུན་མོང་མ་ཡིན་པའི་བླ་མའི་རྣལ་འབྱོར་ཐར་པར་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O1KG1059C2O0015","beginsAt":303,"volume":1,"endsAt":316,"title":["སྒྲོལ་མ་ཙིཏྟ་མཎི་དང་འབྲེལ་བའི་མཎྜལ་བཞི་ཆོག་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O1KG1059C2O0025","beginsAt":503,"volume":1,"endsAt":536,"title":["སྒྲོལ་མ་ལ་བརྟེན་པའི་ཀླུའི་གདོན་གྲོལ་གྱི་ཆོ་ག་གདུང་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1KG1059C2O0008","beginsAt":159,"volume":1,"endsAt":164,"title":["མཚམས་ཐོ་སྐྱེད་ཆོག"]},{"id":"O1KG1059C2O0018","beginsAt":343,"volume":1,"endsAt":354,"title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མའི་དངོས་གྲུབ་ལེན་ཚུལ་གྱི་ཆོ་ག"]},{"id":"O1KG1059C2O0012","beginsAt":183,"volume":1,"endsAt":252,"title":["རྗེ་བཙུན་མ་སྒྲོལ་མའི་སྒྲུབ་ཕྲིན་ཙིཏྟ་མ་ཎི་དང་འབྲེལ་བའི་ཞི་རྒྱས་དབང་གསུམ་གྱི་སྦྱིན་སྲེག་བྱ་ཚུལ་ཡེ་ཤེས་སྣང་བ་འབར་བའི་འོད་ཀྱི་སྙེ་མ།"]},{"id":"O1KG1059C2O0022","beginsAt":469,"volume":1,"endsAt":480,"title":["རྗེ་བཙུན་མ་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་སྒོ་ནས་དུས་མིན་ཁ་ཆར་གཅོད་པའི་མན་ངག་ཟབ་མོ་ལག་ཏུ་ལེན་ཚུལ་དང་། རླུང་ལྷ་མཆོད་ཅིང་བསྐུལ་བའི་མན་ངག་ཟབ་མོ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1KG1059C2O0020","beginsAt":401,"volume":1,"endsAt":456,"title":["རྗེ་བཙུན་སྒྲོལ་མ་ཙིཏྟ་མཎིའི་བསྙེན་སྒྲུབ་ཀྱི་ཡན་ལག་མེ་ལྷའི་བསྙེན་པ་དང་དེའི་བཅུ་ཆའི་སྦྱིན་སྲེག་འདས་ལྷའི་བཅུ་ཆའི་སྦྱིན་སྲེག་བཅས་ནག་འགྲོས་སུ་བཀོད་པ་དངོས་གྲུབ་བུང་བ་འགུགས་པའི་རབ་རྒྱས་ཨུཏྤལ་དམར་པོའི་ཆུན་པོ།"]}]}