{"isOutlineOf":"W1KG4185","nodes":[{"id":"O1KG4185C2O0056"},{"id":"O1KG4185C2O0068","title":["དཔལ་བདུད་མགོན་ཏྲཀྴད་ནག་པོའི་གཏོར་ཆོག་བསྡུས་པ་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O1KG4185C2O0072","title":["ལྷ་ཆེན་གསོལ་བསྡུས་དོན་ཡོད་ཞགས་པ།"]},{"id":"O1KG4185C2O0064","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་སོགས་བསྟན་སྲུང་ནོར་ལྷ་དང་བཅས་པའི་གཏོར་ཆོག་དམ་ཅན་དགྱེས་པའི་རོལ་མཚོ་དོངས་གྲུབ་ནོར་བུའི་འབྱུང་ཁུངས་ལས་བཞིའི་ཆུ་ཀླུང་ཕྱོགས་བརྒྱར་འབབས་པ།"]},{"id":"O1KG4185C2O0081","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་སྒྲུབ་ཐབས་གཏོར་ཆོག་ཉུང་ཚང་བདེ་ཆེན་དཔལ་ཀུན་སྟེར་བའི་ཕོ་ཉ།"]},{"id":"O1KG4185C2O0067","title":["དཔལ་བདུད་མགོན་ཏྲཀྴད་ནག་པོའི་སྒྲུབ་ཐབས་བསྐང་ཆོག་དང་བཅས་བཀའ་གཏེར་ཟུང་གི་འཇུག་ཚུལ་དུ་བཀོད་པ་མཐུ་སྟོབས་སྤྲིན་ཆེན་རྣམ་རོལ་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ།"]},{"id":"O1KG4185C2O0086","title":["བསྟན་སྲུང་རྡོ་རྗེ་ཀུན་སྐྱོབས་དཔལ་ཆེན་པོའི་བཀའ་སྡོད་རྣོ་མྱུར་ལས་ཀྱི་སྤུ་གྲི་བཙན་རྒོད་གཡའ་དམར་བ་ཆེན་པོའི་གསོལ་མཆོད་རྒྱས་པར་སྤེལ་བ་མཐུ་སྟོབས་ཉི་ཟླ་གློག་ཕྲེང་།"]},{"id":"O1KG4185C2O0063","title":["འཇིགས་བྱེད་དབང་ཕྱུག་ནག་པོའི་ཐུགས་ཏིག་ལས། ལས་ཀྱི་གིང་ནག་གི་སྒོ་ནས་དགྲ་ལ་ཆོ་འཕྲུལ་འགྱེད་པ་དང་དགྲ་བོ་བསད་པའི་མན་ངག་དུག་མདའ་ནག་པོ།"]},{"id":"O1KG4185C2O0066","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བསྟན་སྲུང་ལས་བྱེད་དྲེགས་པ་ནོར་ལྷ་དང་བཅས་པའི་གཏོར་ཆོག་རྒྱུན་དུ་ཁྱེར་བདེ་ཕྲིན་ལས་རྣམ་པར་རོལ་བ"]},{"id":"O1KG4185C2O0085","title":["བསྟན་སྲུང་དགེ་བསྟེན་རྡོ་རྗེ་ཀུན་སྐྱོབས་དཔལ་པོ་ཆེའི་བསྐང་བཤགས་རིན་ཆེན་སྦར་ཁབ།"]},{"id":"O1KG4185C2O0088","title":["སྤྲུལ་སྐུ་ངག་དབང་བློ་རོས་ཀྱི་བཞེད་སྐོང་དུ་གནང་བའི་སྨོན་ལམ།"]},{"id":"O1KG4185C2O0065","title":["གཏོར་ཆོག་དམ་ཅན་དགྱེས་རོལ་གྱི་སྐབས་སུ་མཁོ་བའི་བསྟན་སྲུང་ནོར་ལྷའི་སྔགས་བྱང་།"]},{"id":"O1KG4185C2O0071","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་མཆོད་ཕྲིན་ཉུང་བསྡུས་སྨོན་པ་འགྲུབ་པའི་བུམ་བཟང་།"]},{"id":"O1KG4185C2O0080","title":["གཟའ་གོདང་དམར་ནག་ལས་ལ་འགྱེད་པ། ཐོག་སེར་དབབ་པ། སྦྲུལ་ཐན་དང་། ཁྲག་ཐན་བཏང་ཐབས་ཀྱི་མན་ངག"]},{"id":"O1KG4185C2O0087","title":["བསྟན་སྲུང་རྡོ་རྗེ་ཀྱུན་སྐྱོབས་དཔལ་པོ་ཆེའི་དྲག་པོའི་ལས་བྱེད་བདུད་བཙན་གླེ་བོ་མི་ཟག་གྱི་གསོལ་མཆོད་རྒྱས་པར་སྤེལ་བ་གནམ་ལྕགས་ཐོག་ཆེན་དྲག་འབེབས།"]},{"id":"O1KG4185C2O0062","title":["འཇིགས་བྱེད་དབང་ཕྱུག་ནག་པོའི་ཐུགས་ཏིག་ལས། ཐོག་སེར་དབབ་པའི་ནམ་ངག་དྲག་པོ་ཐོག་སེར་གྱི་བུ་ཡུག།"]},{"id":"O1KG4185C2O0057","title":["དཀར་ཆག"]},{"id":"O1KG4185C2O0078","title":["གཟའ་གདོང་དམར་ནག་དགྲ་ལ་རྦད་ཐབས་དགྲ་དཔུང་མྱུར་འཇོམས།"]},{"id":"O1KG4185C2O0084","title":["བསྟན་སྲུང་རྡོ་རྗེ་ཀུན་སྐྱོབས་དཔལ་པོ་ཆེ་འཁོར་ཚོགས་རྒྱ་མཚོར་བཅས་པ་ལ་མཆོད་སྤྲིན་རྒྱས་བར་སྤྲོ་བ་འདོད་འཇོའི་བུམ་བཟང་།"]},{"id":"O1KG4185C2O0061","title":["འཇིགས་བྱེད་དབང་ཕྱུག་ནག་པོའི་ཐུགས་ཏིག་ལས། དགྲ་བོ་བསད་པའི་ལས་རིམ་དུས་ཀྱི་སྤུ་གྲི་ངར་མ།"]},{"id":"O1KG4185C2O0079","title":["གཟའ་གདོང་དམར་ནག་གི་ལས་མཐའ། ཆོ་འཕྲུལ་འགྱེད་ཐབས་དུག་མདའ་ནག་པོ། བསད་ལས་དུག་རླངས་དམར་ནག དམོད་བསྐུལ་དུག་གི་ནག་པོ་བཅས།"]},{"id":"O1KG4185C2O0070","title":["དཔལ་མགོན་སྟོབས་འཕྲོག་དབང་པོར་ཚོགས་མཆོད་འབུལ་ཐབས།"]},{"id":"O1KG4185C2O0083","title":["དགེ་བསྙེན་རྡོ་རྗེ་དགྲ་འདུལ་ལ་བརྟེན་པའི་རྣོ་མོ་གདབ་ཚུལ་ལེགས་ཉེས་གཟུགས་བརྙན་ཀུན་གསལ་སྲིད་པ་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O1KG4185C2O0075","title":["དཔལ་ནོར་སྐྱོང་མགོན་དཀར་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་བསྐང་གསོལ་དང་བཅས་པ་རེ་འདོད་ཀུན་སྟེར་དཔག་བསམ་ལྗོན་བཟང་།"]},{"id":"O1KG4185C2O0074","title":["ལྷ་ཆེན་གསོལ་བསྡུས་བདེ་ཆེན་སྒྲ་དབྱངས།"]},{"id":"O1KG4185C2O0077","title":["གཟའ་གདོང་དམར་ནག་གི་ཚོགས་ཀྱི་ཆོ་ག་མཐུ་སྟོབས་ཆར་འབེབ་པ།"]},{"id":"O1KG4185C2O0060","title":["འཇིགས་བྱེད་དབང་ཕྱུག་ནག་པོའི་ཐུགས་ཏིག་ལས། བྱད་མ་ར་གཤེད་དུ་བུང་བ་ཁྲག་འཐུང་།"]},{"id":"O1KG4185C2O0069","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པ་བྲམ་ཟེ་ནག་པོ་དོམ་མཆོང་གི་གསོལ་བསྡུས་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O1KG4185C2O0076","title":["གཟའ་གདོང་དམར་ནག་གི་སྒྲུབ་ཐབས་རྣོ་མྱུར་རྡོ་རྗེའི་ཐོག་སེར།"]},{"id":"O1KG4185C2O0073","title":["ལྷ་ཆེན་དབང་ཕྱུགས་མཆོད་གསོལ་ཉུང་ཚང་དངོས་གྲུབ་རབ་སྟེར།"]},{"id":"O1KG4185C2O0082","title":["ཇག་པ་མེ་ལེན་མཆོད་སྒྲུབ་བྱ་ཚུལ་ཉུང་ཚང་རྟ་གདོང་འབར་བའི་མེ་ཕྲེང་།"]},{"id":"O1KG4185C2O0034"},{"id":"O1KG4185C2O0047","title":["ཟུར་བཟའི་ཐུགས་དམ་མཁའ་འགྲོའི་སྐོར་ལས། རྗེ་བཙུན་སྒྲོལ་མ་ཁྲོ་གཉེར་ཅན་གྱི་སྒྲུབ་ཐབས་ཁྲིགས་ཆགས་སུ་བཀོད་པ་བདུད་དང་བར་ཆད་ཀུན་འཇོམས།"]},{"id":"O1KG4185C2O0054","title":["འཇིགས་བྱེད་དབང་ཕྱུག་ནག་པོའི་ཐུགས་ཏིག་ལས། སྒྲུབ་གཞུང་སྲིད་གསུམ་བདུད་དགྲའི་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བྱེད།"]},{"id":"O1KG4185C2O0051","title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་གཏོར་ཟློག་གི་ལས་རིམ་དགྲ་བགེགས་ཀུན་འཇོམས་རྡོ་རྗེ་འཕྲུལ་སྒྱོགས།"]},{"id":"O1KG4185C2O0055","title":["འཇིགས་བྱེད་དབང་ཕྱུག་ནག་པོའི་ཐུགས་ཏིག་ལས། སྲིད་མེས་ལ་བརྟེན་ནས་སྲུང་བའི་ལས་རིམ་གཞོམ་མེད་རྡོ་རྗེའི་གུར་ཁང་།"]},{"id":"O1KG4185C2O0038","title":["ལས་གཤེན་ཚེ་བདག་དཀར་པོའི་ཕྲིན་ལས་བསྡུས་པ་རང་འཚོའི་ཀུ་མད་རྒྱས་པའི་ཟླ་སྣང་།"]},{"id":"O1KG4185C2O0050","title":["ཟུར་བཟའི་ཐུགས་དམ་མཁའ་འགྲོའི་སྐོར་ལས། རྗེ་བཙུན་སྒྲོལ་མ་ཁྲོ་གཉེར་ཅན་གྱི་གཏོར་བཟློག་གི་ལས་རིམ་གསལ་བར་བཀོད་པ་བྱང་ཆུབ་ལམ་གྱི་གེགས་འཇོམས།"]},{"id":"O1KG4185C2O0042","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བླ་མ་ལོངས་སྐུའི་དཀྱིལ་འཁོར་ལས་ཟུར་བཀོལ་བཅོམ་ལྡན་འདས་མི་འཁྲུག་པའི་ཆོ་ག་ལས་སྒྲིབ་ཀུན་སྦྱོང་ཡེ་ཤེས་ཆུ་རྒྱན།"]},{"id":"O1KG4185C2O0039","title":["འཆི་བདག་ལས་ཀྱི་གཤེན་རྗེ་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་གཏོར་ཆོག་མདོར་བསྡུས་པ་དགྲ་འཇོམས་རྡོ་རྗེ་རལ་གྲི།"]},{"id":"O1KG4185C2O0046","title":["རྩ་གསུམ་ནོར་བུ་དབང་གི་རྒྱལ་པོའི་གཡང་འགུགས་སྲིད་ཞིའི་ཕུན་ཚོགས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG4185C2O0041","title":["གཤེན་རྗེ་ཀིང་ཀོ་གི་མདུན་བསྐྱེད་འཛབ་བཟླས་ཀྱི་དམིགས་པ།"]},{"id":"O1KG4185C2O0045","title":["རྩ་གསུམ་ནོར་བུ་དབང་གི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་འདོད་དགུའི་ཆར་འབེབས་ཁམས་གསུམ་དབང་བསྡུད།"]},{"id":"O1KG4185C2O0040","title":["ཕྱོགས་སྐྱོང་ལ་དབྱུག་གུའི་གཏོར་མ་དྲུག་ཅུ་རྩ་བཞི་འབུལ་ཚུལ་འགལ་རྐྱེན་མུན་པ་འཇོམས་པའི་ཉི་འོད།"]},{"id":"O1KG4185C2O0044","title":["རྩ་གསུམ་ནོར་བུ་དབང་རྒྱལ་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1KG4185C2O0049","title":["མན་ངག་རྫོགས་རིམ་བསྒོམ་པའི་ཐབས་མྱུར་ལམ་ཟབ་མོ།"]},{"id":"O1KG4185C2O0043","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བླ་མ་ལོངས་སྐུའི་དཀྱིལ་འཁོར་ལས་ཟུར་བཀོལ་བཅོམ་ལྡན་འདས་མི་འཁྲུག་པའི་ཆོ་ག་དང་རྗེས་སུ་འབྲེལ་བའི་གཞན་ཕན་ཕྲིན་ལས་ཀྱི་རིམ་པ་མངོན་དགའི་ཞིང་དུ་བགྲོད་པའི་མྱྱར་ལམ།"]},{"id":"O1KG4185C2O0035","title":["འཇམ་མགོན་མཚན་སྤྲུལ་རིན་པོ་ཆེ་འཇམ་དཔལ་ནོར་བུ་པདྨ་དབང་མཆོག་རྒྱལ་པོའི་གསུངས་ཐོར་བུའི་རིགས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པའི་བཞུགས་བྱང་སྣ་ཚོགས་རིན་པོ་ཆེའི་ཕྲེང་བ་ཞེས་བྱ་བ་ལས་དེབ་གཉིས་པ"]},{"id":"O1KG4185C2O0053","title":["བླ་མ་དྲག་པོའི་བཀའ་སྲུང་སྡེ་བརྒྱད་ཀྱི་གསོལ་འཕྲིན་ཕྲིན་ལས་རོལ་བ།"]},{"id":"O1KG4185C2O0052","title":["བླ་མ་དྲག་པོ་ཀི་ལ་ཡའི་རྩང་བཟློག་ཐོག་གི་ཡུག"]},{"id":"O1KG4185C2O0048","title":["ཟུར་བཟའི་ཐུགས་དམ་མཁའ་འགྲོའི་སྐོར་ལས། སྒྲོལ་མ་ཁྲོ་གཉེར་ཅན་གྱི་ཚེ་སྒྲུབ་ཚེ་འགུགས་བཅས་འཆི་མེད་གྲུབ་བསྟེར།"]},{"id":"O1KG4185C2O0001"},{"id":"O1KG4185C2O0015","title":["རྗེས་སུ་ཡི་རངས་སྐབས།"]},{"id":"O1KG4185C2O0025","title":["དབྱངས་ཅན་མའི་བསྟོད་པ་བྲམ་ཟེ་ཕུར་བུས་མཛད་པ།"]},{"id":"O1KG4185C2O0024","title":["བྲམ་ཟེ་ཕུར་བུའི་ལུགས་ཀྱི་དབྱངས་ཅན་མ་དཀར་མོའི་སྒྲུབ་ཐབས་རྨོངས་མུན་རབ་འཇོམས་བློ་གྲོས་སྣང་བ་སྟེར་ཉི་གཞོན།"]},{"id":"O1KG4185C2O0031","title":["འཇིགས་བྱེད་དབང་པྱུག་ནག་པོའི་ཐུགས་ཏིག་ལས་ གཏོར་ནག་བཟློག་ པའོ་ལས་རིམ་རྡོ་རྗེའི་ཐེག་ཆེན་དྲག་འབོབས་ཞེས་བྱ་བ།"]},{"id":"O1KG4185C2O0018","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ལ་དཔེ་མེད་པར་བསྟོད་པ།"]},{"id":"O1KG4185C2O0007","title":["བླ་མ་སྨན་གྱི་རྒྱལ་པོ་ཡི། བསྒོམ་བཟླས་འཕྲལ་ཡུན་བདེ་སྟེར"]},{"id":"O1KG4185C2O0006","title":["བླ་མ་རྡོ་རྗེ་སློབ་དཔོན་སྒྲུབ་པའི་མན་ངག་ལམ་ཟབ་མོ་ཀུན་གྱི་ཡང་སྙིང་ཕྱག་རྒྱ་ཆེན་པོ་མངོན་པར་རྟོགས་བྱེད།"]},{"id":"O1KG4185C2O0012","title":["དཔལ་ལྡན་བླ་མ་མདོ་ཁམས་བརྒྱད་པའི་བརྟན་བཞུགས་བསྡུས་པ་ཚེ་འཛིན་དཀར་མོའི་སྐྱིད་གླུ།"]},{"id":"O1KG4185C2O0013","title":["མཎྜལ་མཇུག་ཏུ།"]},{"id":"O1KG4185C2O0019","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་འཁོར་ལོའི་གསང་བ་གསུམ་ལ་ཅུང་ཟད་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་ཡིད་འོང་པདྨ་བཞད་པའི་ཟིལ་དངར།"]},{"id":"O1KG4185C2O0029","title":["བཤད་རྒྱུད་ཁྲི་དྲུག་སྟོང་པ་ལས་གསུངས་པའི་དཔལ་རྡོ་རྗེ་འཇིག་ས་བྱེད་ཆེན་པོའི་ལས་མཐའ་ཁྲོ་བཅུའི་སྟུང་བ་དང་ཕྱིར་བཟློག་བྱ་ཚུལ་རྡོ་རྗེའི་གོ་ཆ་དགྲ་བགེགས་ཕྱེ་མར་འཐག་པའི་མཚོན་སྣོན་ཅེས་བྱ་བ།"]},{"id":"O1KG4185C2O0028","title":["གཤེན་རྗེའི་གཤེད་ཀྱི་བཤད་རྒྱུད་ཆེན་པོ་ཁྲི་དྲུག་སྟོང་པ་དང་  ཟླ་གསང་གི་རྒྱུད་ཆེན་པོ་རྣམས་ཀྱི་དགོངས་པ་ འཇམ་དཔལ་ཁྲོ་ཆེན་གཤིན་རྗེའི་གཤེད་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒྲུབ་ཐབས་ཁམས་གསུམ་བདུད་དགྲའི་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O1KG4185C2O0023","title":["འཇམ་དབྱངས་དཀར་པོ་མ་ཏི་ལུགས་ཀྱི་སྒྲུབ་ཐབས་བདུད་རྩིའི་སྙིང་པོ་ཤེས་རབ་སྣང་སྟེར།"]},{"id":"O1KG4185C2O0022","title":["འཕགས་མ་དབྱངས་ཅན་མ་དམར་མོ་ལ་བསྟོད་པ་དང་ངག་གི་མཆོག་སྦྱིན།"]},{"id":"O1KG41854CZ48426","title":["འཇམ་མགོན་མཚན་སྤྲུལ་རིན་པོ་ཆེ་འཇམ་དཔལ་ནོར་བུ་པདྨ་དབང་མཆོག་རྒྱལ་པོའི་གསུངས་ཐོར་བུའི་རིགས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པའི་བཞུགས་བྱང་སྣ་ཚོགས་རིན་པོ་ཆེའི་ཕྲེང་བ་ཞེས་བྱ་བ་ལས་དེབ་དང་པོ"]},{"id":"O1KG4185C2O0005","title":["གསང་བདག་ཆོས་ཀྱི་མགོན་པོ་སྐུ་ཕྲེང་བརྒྱད་པ་མཐུ་སྟོབས་ཀྱི་རྒྱ་མཚོ་བྱང་ཆུབ་རིན་ཆེན་དགེ་ལེགས་རྣམ་པར་རྒྱལ་བའི་སྡེའི་ཐུགས་རྗེ་བསྐུལ་བའི་གདུང་དབྱངས་བྱིན་རླབས་ཆར་འབེབ།"]},{"id":"O1KG4185C2O0016","title":["སྨོན་པ་སེམས་བསྐྱེད།"]},{"id":"O1KG4185C2O0010","title":["རྩ་གསུམ་ཚོགས་མཆོད་བསྡུས་ཚང་གཉུག་མའི་རང་སྩལ།"]},{"id":"O1KG4185C2O0020","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་དཀར་མོ་ཚེ་སྦྱིན་མ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་འཆི་བདག་གདོང་བཟློག"]},{"id":"O1KG4185C2O0011","title":["མདོ་ཁམས་པ་ཆེན་པོ་སྐལ་བཟང་དོན་བརྒྱུད་ཉི་མ་ཞབས་པད་བརྟན་པའི་གསོལ་སྨོན་སབྱངས་ཅན་མགྲིན་པར་རོལ་པའི་བདེན་ཚིག"]},{"id":"O1KG4185C2O0017","title":["སྟོན་པ་བཅོམ་ལྡན་འདས་ཀྱི་མཛད་པ་བཅུ་གཉིས་ལ་སྙན་ངག་ཀུན་བཟང་འཁོར་ལོའི་སྒོ་ནས་བསྔགས་པ་དགེ་ལེགས་འོད་སྣང་འབྱེད་པའི་ཉི་མ།"]},{"id":"O1KG4185C2O0027","title":["རྫོགས་པ་ཆེན་པོ་རང་གྲོལ་རྣམས་ལྔའི་སྔོན་འགྲོའི་འདོན་ཆ་སྡུག་བསྔལ་རང་གྲོལ"]},{"id":"O1KG4185C2O0026","title":["རྒྱུད་ལུགས་འཇམ་དཔལ་སྒྲུབ་པའི་སྔོན་འགྲོའི་ངག་འདོན་ཡེ་ཤེས་སྣང་བའི་སྒོ་འབྱེད"]},{"id":"O1KG4185C2O0021","title":["དཔལ་ཚངས་པའི་བུ་མོ་དབྱངས་ཅན་མ་ལ་བསྟོད་པ་དཔྱིད་ཀྱི་ཕོ་ཉའི་གླུ་དབྱངས།"]},{"id":"O1KG4185C2O0032","title":["བཤད་རྒྱུད་ཁྲིདྲུག་སྟོང་པ་དང་ ཟླ་གསང་གི་རྒྱུད་རྣམས་ཀྱི་དགོངས་པ་ འཇམ་དཔལ་ཁྲོ་ཆེན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་བསྐྱེད་བཟླས་རྣལ་འབྱོར་རྒྱུན་དུ་ཁྱེར་བདེ་འཇིགས་བྱེད་བཅུད་དྲིམ་ཞེས་བྱ་བ།"]},{"id":"O1KG4185C2O0033","title":["གཤེན་རྗེའི་གཤེད་ཀྱི་བཤད་རྒྱུད་ཆེན་པོ་ཁྲི་དྲུག་སྟོང་པ་ལས་གསུངས་པའི་འཇམ་དཔལ་ཁྲོ་ཆེན་དུས་དགྲའི་དབང་པོ་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རྫོགས་རིམ་རྣལ་འབྱོར་བཞི་རིམ་གྱི་ཁྲིད་ཡིན་ཉུང་གསལ་སྐུ་གསུམ་གྲོང་ངུ་བགྲོད་པའི་མྱུར་ལམ་ཞེས་བྱ་བ།"]},{"id":"O1KG4185C2O0009","title":["བླ་མ་འཇམ་དཔལ་གྱི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་ཡེ་ཤེས་སྣང་བ།"]},{"id":"O1KG4185C2O0008","title":["རྗེ་བཙུན་མདོ་ཁམས་བརྒྱད་པ་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཡེ་ཤེས་སྤྲིན་ཕུང་།"]},{"id":"O1KG4185C2O0014","title":["སྐྱབས་འགྲོ་དང་སེམས་བསྐྱེད་བྱ་ཚུལ།"]},{"id":"O1KG41854CZ48425"},{"id":"O1KG4185C2O0030","title":["གཤིན་རྗེའི་གཤེད་ཀྱི་བཤད་རྒྱུད་ཁྲི་དྲུག་སྟོང་ལས་གསུངས་པའི་འཇམ་དཔལ་ཁྲོ་ཆེན་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་གཏོར་བཟློག་གི་ལས་རིམ་མི་མཐུན་ཀུན་འཇོམས་འཇིགས་བྱེད་ཁྲོས་པའི་ང་རོ་ཞིས་བྱ་བ།"]}]}