{"isOutlineOf":"W1KG8321","nodes":[{"id":"O1KG8321C2O0476"},{"id":"O1KG8321C2O0503","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ཡེ་ཤེས་འཇིགས་བྱེད་ཀྱི་ཟློག་པ།"]},{"id":"O1KG8321C2O0482","title":["དུག་གདོང་ཐུན་གྱི་ཞལ་ཤེས་དར་སེར༔ ༼ཡ༽"]},{"id":"O1KG8321C2O0515","title":["ཀིང་ཀང་དམར་ནག་གི་རྒྱུད་དང་ལས་ཚོགས་ཟིན་བྲིས་བཀོད་པ།"]},{"id":"O1KG8321C2O0487","title":["ཁྲོ་ཆུ་རླུང་འཁོར་དུག་གི་སོག་ལེའི་ཡང་ཡིག་བསྡུས་ཏེ་བཀོད་པའི་ཟིན་བྲིས། ༼ས༽"]},{"id":"O1KG8321C2O0483","title":["མཱ་ར་ཡ་ཡི་ཐུན་སྔགས། ༼ར༽"]},{"id":"O1KG8321C2O0500","title":["གནམ་ཆོས་ཐུགས་གཏེར་སྙན་བརྒྱུད་ལས༔  རྡོ་རྗེ་འཇིགས་བྱེད་སྒྲུབ་ཐབས༔"]},{"id":"O1KG8321C2O0499","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་མེ་ཡི་སྤུ་གྲིའི་བདག་མདུན་སྲུང་ཟློག་གི་འདོན་འགྲིགས་གབ་སྤྲད་ནས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O0534","title":["རྒྱུག་བྱང་སྨན་རཀ"]},{"id":"O1KG8321C2O0495","title":["མན་ངག་ཤ་ཟ་བྱང་བུ་གཅིག་རྒྱུག"]},{"id":"O1KG8321C2O0512","title":["ཀིང་ཀང་དབང་བཤད་བསྡུས་པ།"]},{"id":"O1KG8321C2O0491","title":["མནན་ཐོད་དབྱེ་བ།"]},{"id":"O1KG8321C2O0529","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་མདུན་བསྐྱེད་ཕྲིན་ལས་ཀྱི་རིམ་པ།  ཟུར་མཁར་ལུགས་ལས་ཅུང་ཟད་གབ་སྦས་འཁྲུགས་སོགས་བསལ་ཏེ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O0507","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་ཤིན་རྗེ་འཆར་ཁའི་འདོན་ཆ་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0535","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་འབུལ་ཁའི་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0513","title":["ཀིང་ཀང་བསྐང་བ།"]},{"id":"O1KG8321C2O0531","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་རྗེས་གནང་གཏོར་དབང་།"]},{"id":"O1KG8321C2O0526","title":["པྰ་ལ་པ་ཏྲའི་རྒྱུད་དང་ཤོར་སང་ཉི་མ་ཁྲོས་པའི་རྒྱུད་ཀྱི་དགོངས་པ་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་སྒྲུབ་ཐབས་སྲུང་ཟློག་བསྡུས་པ༔  ཀིང་ཀང་གླང་རུ་མ༔"]},{"id":"O1KG8321C2O0504","title":["ཡེ་ཤེས་འཇིགས་བྱེད་ཀྱི་གསེར་སྐྱེམས༔"]},{"id":"O1KG8321C2O0519","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀིང་ཀང་དམར་ཆུང་རླུང་སྒྲུབ་ཀྱི་དགྲ་མནན་ཞལ་ཤེས་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0525","title":["དྲག་པོ་སྤྱི་འདུས་ཀྱི་སྐུལ་པ༔"]},{"id":"O1KG8321C2O0521","title":["མན་ངག་ཞལ་ཤེས།"]},{"id":"O1KG8321C2O0516","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀིང་ཀང་དམར་ནག་གི་དགྲ་ཟློག་ནག་པོའི་ཟློག"]},{"id":"O1KG8321C2O0488","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་རླུང་འཁོར་དུག་གི་སོག་ལེའི་ནང་དུ་མི་གསལ་བ་གཞན་ནས་ཁ་སབ་དགོས་པའི་སྔགས་བྱང་། ༼ས༽"]},{"id":"O1KG8321C2O0484","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་གདབ་ལས་སྐབས་སུ་ཐུན་སྔགས། ༼ལ༽"]},{"id":"O1KG8321C2O0501","title":["གནམ་ཆོས་ལྷན་ཐབས༔"]},{"id":"O1KG8321C2O0480","title":["འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་རྩ་བའི་སྲོག་སྒྲུབ་ཆེན་པོའི་བུ་ཡིག་རྰུ་པ་བྲི་ཐབས་གསལ་བར་བཀོད་པའི་ཨུ་པ་དེ་ཤ། ༼ཟ༽"]},{"id":"O1KG8321C2O0485","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་བརྫུས་སྐྱེས་རླུང་སྒྲུབ་ཀྱི་ལས་མཐའ་རླུང་འཁོར་གཞུང་གི་ཟིན་བྲིས་བརྗེད་ཐོ། ༼ཤ༽"]},{"id":"O1KG8321C2O0496","title":["དུག་གི་སོག་ལེ་ནག་པོ་ལས།  ཕྲ་མེན་འགོང་ཆོག་གི་འཁོར་ལོ།"]},{"id":"O1KG8321C2O0508","title":["གནམ་ཆོས་ལས་གཤིན་རྗེ་འཆར་ཁ་ནག་པོའི་སྒྲུབ་ཐབས་སྲུང་ཟློག་བསད་མནན་པ་འཕང་བ་སོགས་ཀྱི་མན་ངག་༔ བཀའ་བརྒྱ་དམ་པར་གསུངས་པ༔"]},{"id":"O1KG8321C2O0492","title":["ཐུན་ཕུར་དབྱེ་བ།"]},{"id":"O1KG8321C2O0497","title":["བསད་པའི་ལིངྒ།"]},{"id":"O1KG8321C2O0532","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ལས་ཡ་མ་རཱ་ཙའི་སྒོ་ནས་དགྲ་བགེགས་བསྒྲལ་བའི་ལས་མཐའ་བསྒྲལ་ལས་མཚོན་ཆའི་བུ་ཡུག"]},{"id":"O1KG8321C2O0510","title":["ཚེ་བདག་རྒྱུན་ཁྱེར།"]},{"id":"O1KG8321C2O0522","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཞི་ཁྲོའི་ཉམས་ལེན་རྒྱུན་ཁྱེར་མཆོག་ཐུན་གྱི་དངོས་གྲུབ་ཐམས་ཅད་མྱུར་དུ་ཐོབ་པར་བྱེད་པའི་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O1KG8321C2O0527","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་བདག་བསྐྱེད་སྲུང་བ་རྡོ་རྗེའི་གོ་ཆ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O0505","title":["འཇིགས་བྱེད་ཀྱི་རྩང་ཟློག"]},{"id":"O1KG8321C2O0502","title":["བསྒྲལ་ལས།"]},{"id":"O1KG8321C2O0517","title":["ཀིང་ཀང་གི་ཟློག་ཐུང་།"]},{"id":"O1KG8321C2O0489","title":["གཤིན་རྗེ་དམར་པོའི་དགྲ་མནན༔ ༼ཨ༽"]},{"id":"O1KG8321C2O0481","title":["རྒབ་འདྲེ་མནན་ཐབས། ༼འ༽"]},{"id":"O1KG8321C2O0514","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་སྐོང་བ་རིན་པོ་ཆེ།"]},{"id":"O1KG8321C2O0479","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་པ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0493","title":["ཁྲོ་ཆུའི་སྦྱིན་སྲེག་བྱ་ཚུལ་ཞལ་གདམས།"]},{"id":"O1KG8321C2O0486","title":["ཁྲོ་ཆུའི་རླུང་འཁོར་དུག་གི་སོག་ལེའི་མན་ངག་ཟིན་བྲིས་ཀྱི་བུ་ཡིག་མདོར་བསྡུས་སུ་བཀོད་པ། ༼ས༽"]},{"id":"O1KG8321C2O0509","title":["གཤིན་རྗེ་འཆར་ཁའི་ཕྲིན་བཅོལ་རྨོད་མདའ༔ དགྲ་སྲོག་གཅོད་པའི་སྤུ་གྲི༔"]},{"id":"O1KG8321C2O0511","title":["དབུ་ལྡེབ་ཆད་ཀིང་དམར་འདོན་ཆ།"]},{"id":"O1KG8321C2O0498","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་སྤྱི་གཤེད་པད་མ་ནག་པོའི་སྒྲུབ་ཐབས་ལས་མཐའ་དུག་གི་སོག་ལེ་ནག་པོའི་ལོ་རྒྱུས་དང་ཡིན་ལུགས་བརྗོད་པ༔"]},{"id":"O1KG8321C2O0533","title":["གསེར་སྐྱེམས།"]},{"id":"O1KG8321C2O0494","title":["ཁྲོ་ཆུ་རྒྱུན་ཁྱེར་བསྡུས་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0528","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0506","title":["གཤེད་དམར་གཙོ་རྐྱང་གི་མགྱོགས་དབང་བསྐུར་ཐབས་ཁྱེར་བདེ༔"]},{"id":"O1KG8321C2O0490","title":["འཇམ་དཔལ་ཡ་མྰནྟ་ཀའི་ཞལ་གདམས་སྙིང་གི་ནོར་བུ་ཤིན་ཏུ་ཟབ་པའི་གདམས་པ༔"]},{"id":"O1KG8321C2O0530","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ལས།  ཆགས་མེད་ལུགས་དཀྱིལ།"]},{"id":"O1KG8321C2O0523","title":["ཀིང་ཀང་དུག་གི་རི་བོའི་ལས་བྱང་།"]},{"id":"O1KG8321C2O0518","title":["ཀིང་ཀང་ལས་བྱང་དུག་རི་མེ་འབར༔"]},{"id":"O1KG8321C2O0524","title":["ཀིང་ནག་རྒྱུན་ཁྱེར།"]},{"id":"O1KG8321C2O0520","title":["གླང་རུ་མའི་ཞལ་ཤེས།"]},{"id":"O1KG8321C2O0039"},{"id":"O1KG8321C2O0051","title":["དུས་མཁྱེན་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0071","title":["ཆོས་དབང་ལྷུན་གྲུབ་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0044","title":["ཏཻ་ལོ་པའི་རྣ་མཐར།"]},{"id":"O1KG8321C2O0056","title":["རང་འབྱུང་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0076","title":["རྗེ་ཀརྨ་པ་ན་རིམ་གསུམ་གྱི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0086","title":["ཐུན་བཞིའི་གསོལ་འདེབས་ཀྱི་དམིགས་རིམ་ཟིན་བྲིས་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O1KG8321C2O0063","title":["འཇམ་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0083","title":["ཕྱག་ཆེན་སྔོན་འགྲོ་བསྡུས་པའི་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0075","title":["ཞབས་དྲུང་རིན་པོ་ཆེ་ངག་དབང་བཀྲ་ཤིས་དཔལ་གྲུབ་ངེས་དོན་ཆོས་ཀྱི་ཉི་མ་རྣམ་རོལ་མཆོག་གི་སྡེའི་རྣམ་ཐར་དོན་བསྡུས་ཨ་རཱ་གས་མཛད་པ།"]},{"id":"O1KG8321C2O0048","title":["དྭགས་པོའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0068","title":["བཀྲ་ཤིས་དཔལ་འབྱོར་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0088","title":["གུ་རུའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0049","title":["ཏི་ཕུའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0045","title":["ནཱ་རོ་པའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0065","title":["རྡོ་རྗེ་འབུམ་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0060","title":["མཁའ་སྤྱོད་དབང་པོའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0057","title":["རྒྱལ་བ་རང་འབྱུང་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0077","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་རྣམ་ཐར་སྐྱེས་རབས་ཉུང་དུ་ངན་པའི་རང་བསྟོད་སྤྲུལ་སྐུ་བསྟན་འཛིན་རྒྱ་མཚོ་ལ་གནང་བ།"]},{"id":"O1KG8321C2O0052","title":["འགྲོ་མགོན་རས་པའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0072","title":["གཏེར་ཁ་གོང་འོག་གི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0054","title":["ཀཪྨ་པཀྴིའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0069","title":["སངས་རྒྱས་མཉན་པའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0089","title":["གསང་སྔགས་སྔ་འགྱུར་རྙིང་མའི་བླ་མ་གྲུབ་ཐོབ་རྣམས་དང་ཡི་དམ་ཆོས་སྐྱོང་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O1KG8321C2O0064","title":["དཔལ་འབྱོར་དོན་གྲུབ་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0084","title":["བཀའ་བརྒྱུད་སྤྱིའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0041","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ང་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0061","title":["རཏྣ་བྷ་དྲའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0081","title":["ཚངས་པར་སྤྱོད་པའི་དགེ་བསྙེན་ཞེས་བྱ་བ།  དེང་སང་བནྡེ་བྱེད་དགེ་མ་བྱེད་ཟེར་བའི་སྐྲ་ཕུད་སྡོམ་པ་ལེན་པའི་ཆོག་ཁྱེར་བདེ་བལྟས་ཆོག"]},{"id":"O1KG8321C2O0053","title":["སྤོམ་བྲག་པའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0073","title":["ཟུར་ཆེན་ཟུར་ཆུང་གི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0046","title":["མར་པའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0066","title":["ཆོས་དཔལ་ཡེ་ཤེས་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0043","title":["རྡོ་རྗེ་འཆང་གི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0058","title":["ཆོས་ཀྱི་གྲགས་ཀྱི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0078","title":["རྒྱལ་ཀུན་འདུས་པའི་སྤྱི་གཟུགས་མཁས་གྲུབ་རཱ་ག་ཨ་སྱའི་རྣམ་ཐར་བསྡུས་པ་བྱེ་བ་རིང་བསྲེལ།"]},{"id":"O1KG8321C2O0055","title":["ཨོ་རྒྱན་པའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0050","title":["རྗེ་བཙུན་རས་ཆུང་པའི་རྣམ་ཐར་བསྡུས་དོན་བསྐལ་བཟང་དད་པའི་དགའ་སྟོན།"]},{"id":"O1KG8321C2O0070","title":["མི་བསྐྱོད་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0085","title":["ཕྱག་རྒྱ་ཆེན་པོའི་བོགས་འདོན་གསོལ་འདེབས་རྡོ་རྗེ་འཆང་ཆུང་མའི་དམིགས་རིམ།"]},{"id":"O1KG8321C2O0047","title":["མི་ལའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0067","title":["ཞྭ་མར་བཞི་པའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0042","title":["གངས་ཅན་གྱི་ལྗོངས་སུ་སྙིང་པོ་དོན་གྱི་བསྟན་པ་ཁོ་ན་འཛིན་པ་ནི་བཀའ་བརྒྱུད་པ་ཞེས་གྲགས་པ་ལས་སྒྲུབ་བརྒྱུད་ཀརྨ་ཀཾ་ཚང་གི་གྲུབ་ཐོབ་གསེར་རིའི་ཕྲེང་བའི་རྣམ་ཐར་བསྡུས་དོན་དང་སྔ་འགྱུར་བཀའ་གཏེར་ཤིང་རྟ་རྣམས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0087","title":["བསྐྱེད་རིམ་གསོལ་འདེབས་མོས་པ་རང་གྲོལ།"]},{"id":"O1KG8321C2O0062","title":["མཐོང་བ་དོན་ལྡན་གྱི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0082","title":["བསྙེན་གནས་དང་སྨྱུང་གནས་ཀྱི་སྡོམ་པ་འབོག་བྱའི་བསྙེན་གནས་དཀར་ཕྱོགས་སྲུང་བ་ཤིན་ཏུ་ཁྱེར་བདེ་བ་ཕྱག་ལེན་ཞིབ་གསལ།"]},{"id":"O1KG8321C2O0059","title":["རོལ་པའི་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0079","title":["ངོམ་པ་ལྡོང་ཚང་གི་ལོ་རྒྱུས་མདོར་བསྡུས་དངུལ་དཀར་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG8321C2O0074","title":["ཀཿཐོག་དམ་གཙང་བྱམས་གསུམ་གྱི་འཁྲུངས་རབ་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0080","title":["གསང་སྔགས་སྙིང་མའི་ཐེག་པ་དགུའི་འཇུག་སྒོ་ལས།  དང་པོ་སྐྱབས་འགྲོ་བ་སྦྱིན་པའི་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O2523"},{"id":"O1KG8321C2O2526","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཤི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2527","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོ་ཐུགས་རྗེ་ཆེན་པོ་ལུས་དཀྱིལ་གྱི་སྐོར་གྱི་ཁྲིད་སངས་རྒྱས་ལག་འཆང་གི་འགྲེལ་ཆེན༔"]},{"id":"O1KG8321C2O2528","title":["རྫོགས་ཆེན་སྙན་བརྒྱུད་ཐོད་རྒལ་གྱི་ཁྲིད་ཁ་གསར་པ༔"]},{"id":"O1KG8321C2O2529","title":["ཐོད་རྒལ་དཔེའུ་རིས།"]},{"id":"O1KG8321C2O0248"},{"id":"O1KG8321C2O0251","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཉ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0261","title":["གུ་རུ་ཞི་བའི་སྐོར་ལ། མཇའ་མཚོན་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0271","title":["པདྨ་འོད་འབར་བསྙེན་ཐབས།"]},{"id":"O1KG8321C2O0259","title":["གུ་རུ་ཞི་དྲག་གི་གཏེར་སྲུང་ཤེའུ་མཁའ་རི་དང་ཀླུ་བདུད་དགེ་བསྙེན་སྨྱོ་ཁའི་ལས་བྱང་གསོལ་མཆོད༔"]},{"id":"O1KG8321C2O0269","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔  ཚེ་སྒྲུབ་ཀྱི་རྒྱུན་ཁྱེར་དམིགས་རིམ་ཞལ་ཤེས་བཀོད་པ་ཨ་རཱ་གས་སྦྱར་བ༔"]},{"id":"O1KG8321C2O0279","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔  གདབ་ལས་བསད་པའི་ལས་རིམ་བཞི༔"]},{"id":"O1KG8321C2O0277","title":["འཇའ་ཚོན་ལུགས་ཀྱི་སེང་གདོང་མའི་དབང་རཱ་ག་ཨ་སྱས་བྱས་པ།  བཀའ་རྒྱ་དམ།"]},{"id":"O1KG8321C2O0287","title":["ལས་བཞིའི་སྦྱིན་སྲེག་ཤིན་ཏུ་བསྡུས་པ།  འདི་ཞི་ཁྲོ་འོད་ཆོག་སོགས་གང་ལའང་རུང་།"]},{"id":"O1KG8321C2O0256","title":["བླ་མ་སྐུ་གསུམ་སྒྲུབ་པའི་ཟིན་བྲིས་རིན་ཆེན་ཤོག་འདྲ་ལས༔ རྗེས་ཆོག་གི་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0254","title":["ཐུགས་སྒྲུབ་རྒྱུན་བསྙེན་བྱ་ཐབས་ཟིན་བྲིས་བསྡུས་པ་ཨ་རཱ་གས་མཛད་པ།"]},{"id":"O1KG8321C2O0264","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་པདྨ་འོད་འབར་གྱི་དབང་གི་རིམ་པ་ལས༔ ཐོག་མར་སྟ་གོན་དང་དབང་བཤད༔"]},{"id":"O1KG8321C2O0274","title":["པདྨ་འོད་འབར་གྱི་ཚེ་སྒྲུབ་ཉུང་བ༔"]},{"id":"O1KG8321C2O0262","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དགོན་མཆོག་སྤྱི་འདུས་ཕྲིན་ལས་རང་གཞུང་ལས་བསྒྲིགས་ཅན།"]},{"id":"O1KG8321C2O0272","title":["འོད་འབར་ཕྲིན་ལས་བཞི་སྒྲུབ།"]},{"id":"O1KG8321C2O0270","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་པདྨ་འོད་འབར་གྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0280","title":["དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་སྨད་ལས་ཉུང་བསྡུས༔"]},{"id":"O1KG8321C2O0290","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔  གུ་རུ་ཞི་བའི་རྣལ་འབྱོར་གྱི་དབང༔"]},{"id":"O1KG8321C2O0278","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔  དྲག་པོའི་ཟོར་ཟློག་བཅའ་ཐབས་ཀྱི་ཟིན་བྲིས་རབ་ཏུ་གསལ་བ།"]},{"id":"O1KG8321C2O0288","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་པདྨ་འོད་འབར་མེ་མཆོད་འདོན་འགྲིགས་གསལ་བར་བཀོད་པ༔  དྲག་པོའི་ལས་མཐའ༔"]},{"id":"O1KG8321C2O0257","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས།  གསང་ཁྲིད་རིམ་པ་ལྔའི་ནང་ནས་བོགས་འདོན་གཅོད་ཁྲིད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0267","title":["པདྨ་འོད་འབར་གྱི་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོ་གུད་དུ་ཕྱེས་ནས་བསྐུར་ཚུལ་བལྟས་ཆོག་བསྡུས་ཏེ་བྱས་པ།"]},{"id":"O1KG8321C2O0265","title":["གུ་རུ་པདྨ་འོད་འབར་གྱི་ཚེ་དབང་ལྕགས་ཀྱི་རི་བོ་ཞེས་བྱ་བ་ཇི་ལྟར་བསྐུར་བའི་ཕྱག་ལེན་རྒྱས་པར་བཀོད་པ༔"]},{"id":"O1KG8321C2O0275","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0285","title":["སེར་སྲུང་གསེར་སྐྱེམས་འཕྲིན་བཅོལ།"]},{"id":"O1KG8321C2O0252","title":["བླ་མ་སྐུ་གསུམ་སྒྲུབ་པའི་ཟིན་བྲིས་རིན་ཆེན་ཤོག་འདྲ་ལས༔  ལོངས་སྐུ་སྒྲུབ་པའི་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0273","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི༔ ཞི་དྲག་སེང་གསུམ་གྱི་ཟིན་བྲིས་བསྡུས་པ།"]},{"id":"O1KG8321C2O0283","title":["དབང་དྲག་པདྨའི་ཟོར་ཟློག་དང་རྩང་གྱེར༔ གསང་སྔགས་བསྟན་དགྲ་བསྒྲལ་བའི་མཚོན་ཆར་ཤོག༔"]},{"id":"O1KG8321C2O0281","title":["དགོངས་གསོལ།"]},{"id":"O1KG8321C2O0291","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་སྒོ་ནས་ཚེ་སྒྲུབ་དང་གཏོར་བསྔོས་བསྡུས་པ།"]},{"id":"O1KG8321C2O0289","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་གུ་རུ་ཞི་བའི་སྒྲུབ་ཐབས་དབང་བཅས་པ༔"]},{"id":"O1KG8321C2O0260","title":["ཐུགས་སྒྲུབ་ལས་དགེ་བསྙེན་ནོར་བདག་གི་ལས་བྱང༔"]},{"id":"O1KG8321C2O0258","title":["མཁའ་རིས་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0268","title":["དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཚེ་དབང་བསྐུར་བའི་དབང་བཤད་རྩེ་ལེས་མཛད་པ།"]},{"id":"O1KG8321C2O0266","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོའི་དབང་ཟིན་བྲིས། པདྨ་འོད་འབར་གྱི་ཚེ་དབང་བསྐུར་ཐབས་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0276","title":["འཇའ་ཚོན་ལུགས་ཀྱི་གུར་དྲག་གི་དབང་།"]},{"id":"O1KG8321C2O0286","title":["པདྨ་འོད་འབར་གྱི་སྒོ་ནས་སེར་བ་ཟློག་ཐབས༔"]},{"id":"O1KG8321C2O0255","title":["བླ་མ་སྐུ་གསུམ་གྱི་སྒྲུབ་པ་རྒྱུན་ཁྱེར་དུ་བྱ་བ་སྤྲོས་མེད་ཨ་ཏི་ལྟར་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཟིན་བྲིས་བདག་རང་གི་ཐུགས་དམ༔"]},{"id":"O1KG8321C2O0253","title":["བླ་མ་སྐུ་གསུམ་སྒྲུབ་པའི་ཟིན་བྲིས་རིན་ཆེན་ཤོག་འདྲ་ལས༔  བླ་མ་སྤྲུལ་སྐུའི་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0263","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་བྱང་གི་གཞུང་ལས་ཚེ་སྒྲུབ་ཚེ་ཡི་ལས་བྱང་བསྡུས་པ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ་ཚེ་ཡི་རང་བཞིན་འོད་འབར།"]},{"id":"O1KG8321C2O0284","title":["དྲག་པོའི་སེང་ཟོར།"]},{"id":"O1KG8321C2O0282","title":["བཀའ་རྫོགས་པ་ཆེན་པོར་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུལ་ལས་དབང་དྲག་འབར་བའི་ཁྱུང་ཟློག"]},{"id":"O1KG8321C2O1027"},{"id":"O1KG8321C2O1059","title":["དཔལ་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་གཏོར་ཟློག  ཤིན་ཏུ་བསྡུས་པ།  བསྐང་ཟློག་སྦྲག་མའི་གཏོར་སྒྲུབ།"]},{"id":"O1KG8321C2O1043","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ལྷ་བཅུ་གསུམ་དང་།  ཐོད་ནག་སྲོག་གི་སྤུ་གྲིའི་རྒྱུད་ནས་གསུངས་པའི་རྒྱལ་ཆེན་སྡེ་བཞི་དང་ལས་མགོན་དམར་པོ་དུད་སོལ་བདུད་རྩི་རྒྱལ་མོའི་སྦྲག་སྒྲུབ་འདོན་ཆ།"]},{"id":"O1KG8321C2O1054","title":["མགོན་པོའི་བསྐང་བ་བསྡུས་པ་དཀྱིལ་ཆོག་གཞུང་ལྟར།"]},{"id":"O1KG8321C2O1049","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་གཏོར་ཆོག་དང་རྒྱུན་བསྙེན་བྱ་ཐབས་མདོར་བསྡུས་མགོན་པོ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1039","title":["དམ་ཅན་ཆོས་སྐྱོང་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བཞུགས་པའི་དབུའི་ཡིག་ཆུང་མཛེས་བརྒྱན།"]},{"id":"O1KG8321C2O1033","title":["བཀའ་སྲུང་སྤྱིའི་གཏོར་མ་འབུལ་བའི་སྨོན་ཚིག"]},{"id":"O1KG8321C2O1044","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་སྲུང་འཁོར་གྱི་མན་ངག་གཙོ་བོ་ཡབ་ཀྱི་མངོན་རྟོགས་འདི་སྤྱོད་མཛད་ཆོས་ཀྱི་རྡོ་རྗེའི་རྒྱ་གཞུང་།"]},{"id":"O1KG8321C2O1060","title":["དཔལ་མགོན་པོ་ཤ་ཟ་གདོང་ལྔའི་ཕྱག་ལེན་བསྡུས་པ།"]},{"id":"O1KG8321C2O1051","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་ཞལ་གཟིགས་དུས་བསྟོད་པ།"]},{"id":"O1KG8321C2O1034","title":["རྒྱུན་གྱི་གཏོར་བསྔོས་བསྡུས་པ་རྩ་གསུམ་ལྷ་ཚོགས་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1KG8321C2O1041","title":["བཀའ་སྲུང་མཆོད་ཆོག་དངོས་གྲུབ་ཀུན་སྩོལ་མ།"]},{"id":"O1KG8321C2O1057","title":["འབུ་སུ་ཀུའི་སྤྱོད་པ་དགྲ་དགེགས་ཚར་གཅོད་པའི་མན་ངག"]},{"id":"O1KG8321C2O1052","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཚོགས་ལས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1042","title":["བརྟན་གསོལ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1031","title":["ཐུགས་དམ་ནང་གི་གཏོར་བསྔོ་གསང་སྔགས་ནང་གཏོར་ཀུན་གྱི་དོན་བསྡུས་དམིགས་རིམ་ཞོར་ལ་གསལ་བའི་ཁྲོ་རྒྱལ་ཏིང་ངེ་འཛིན་གྱི་ཕྱག་རྒྱ།"]},{"id":"O1KG8321C2O1047","title":["གཏེར་མགོན་མངོན་རྟོགས་བསྡུས་པ།"]},{"id":"O1KG8321C2O1058","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་མན་ངག་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1032","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ཁ་སྐོང་གཏོར་བསྔོས་བདུད་རྩི་ཀུན་ཁྱབ།"]},{"id":"O1KG8321C2O1037","title":["ཆོས་སྐྱོང་ཧྲག་བསྡུས་གསོལ་མཆོག་བསྡུས་པ་རས་ཆེན་པའི་གཞུང་ནས་བསྡུས་པ།"]},{"id":"O1KG8321C2O1048","title":["གནམ་ཆོས་ཀྱི་ལྷན་ཐབས་གཏེར་མགོན་ཕྱག་བཞི་པའི་འདོན་ཆ་ཉང་ལུགས་ནས་ཁ་བཀང་བ།"]},{"id":"O1KG8321C2O1038","title":["གསོལ་ཁའི་ལྷན་ཐབས།"]},{"id":"O1KG8321C2O1061","title":["ཤ་ཟ་གདོང་ལྔའི་རྩང་འཚོགས།"]},{"id":"O1KG8321C2O1055","title":["མགོན་པོ་ཕྱག་བཞི་པའི་གཏོར་དབང་ཁྱེར་བདེ་བ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1050","title":["མགོན་པོ་ཕྱག་བཞི་པའི་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1040","title":["གསོལ་བསྡུས། གཏོར་བསྔོས།"]},{"id":"O1KG8321C2O1045","title":["ཡེ་ཤེས་མགོན་པོའི་ཚེ་སྒྲུབ་ཟབ་མོའི་དམིགས་རིམ་གསལ་བའི་དམིགས་པ་བསྒོམ་ཞིང་སྔགས་བཟླས།"]},{"id":"O1KG8321C2O1062","title":["མགོན་པོ་ཤ་ཟ་གདོང་ལྔ་རྒྱུན་ཁྱེར་བསྡུས་པའི་ཟིན་བྲིས་ཟུར་དུ་བསྐོལ་བ།"]},{"id":"O1KG8321C2O1056","title":["མགོན་པོའི་ཕྱག་བཞི་པའི་བདེ་སྨོན།"]},{"id":"O1KG8321C2O1030","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཤ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1035","title":["གསར་རྙིང་སྤྱི་ཡི་ཆོས་སྐྱོང་གལ་ཆེ་ཞིང་རྒྱུན་དུ་རང་གི་ཆོས་སྐྱོང་ཆག་མི་རུང་བ་རྣམས་ཀྱི་གཏོར་བསྔོས།"]},{"id":"O1KG8321C2O1046","title":["ཐུགས་རྗེ་ཆེན་པོ་དང་བདེ་མགོན་སྦྲག་སྒྲུབ་ནག་པོ་གཟི་མདངས་ཀྱི་སྒྲུབ་པ་ཞེས་བྱ་བ་དཔལ་ཆེན་སྒ་ལོ་ཙྭ་པའི་སྙན་བརྒྱུད།"]},{"id":"O1KG8321C2O1053","title":["མགོན་པོའི་བསྐང་བ།"]},{"id":"O1KG8321C2O1036","title":["བཀའ་སྲུང་གེལ་པ་རྣམས་ཀྱི་གཏོར་བསྔོས་ཆོ་ག་ཉུང་བསྡུས།"]},{"id":"O1KG8321C2O2413"},{"id":"O1KG8321C2O2445","title":["བདག་འཛིན་རྣམ་རྟོག་འཆིང་གཅོད།"]},{"id":"O1KG8321C2O2465","title":["གཅོད་ཀྱི་ལས་མཐའ་ནག་སྦྱོར་དམིགས་པ་བཅོ་ལྔའི་ལས་བྱང་བསྐུལ་པ།"]},{"id":"O1KG8321C2O2417","title":["གཅོད་ལུགས་ཕུན་སུམ་ཚོགས་པའི་མེ་མཆོད་བལྟས་ཆོག་ཏུ་བཀོད་པ། ༼ཝ༽"]},{"id":"O1KG8321C2O2437","title":["གཅོད་ཀྱི་ཚོགས་ལས་རིན་ཆེན་ཕྲེང་བའི་རྔ་མཚམས་རོལ་མོའི་འདོན་ཐབས།"]},{"id":"O1KG8321C2O2457","title":["དགྲ་ཕྱོགས་སུ་གཏོར་མ་འཕངས་ནས་དམོད་བཅོལ་བྱ་བ།"]},{"id":"O1KG8321C2O2422","title":["གཅོད་ལུགས་ཆར་འབོད་སྙན་བརྒྱུད་ཡི་གེར་བཀོད་པ་འདོན་སྒོམ་ཕྱག་ལེན་དང་བཅས་པ་མཐོང་བས་དོན་གསལ། ༼ཡ༽"]},{"id":"O1KG8321C2O2442","title":["གཅོད་ཀྱི་དམིགས་པ་ཚིག་ཉུང་འདོན་བདེ།"]},{"id":"O1KG8321C2O2462","title":["གཅོད་ལུགས་ཆར་འབེབས་ཟབ་ཅིང་སྟབས་བདེ་བ།"]},{"id":"O1KG8321C2O2434","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས།  ཀུ་སྰ་ལིའི་ཚོགས་གསོག་དང་འབྲེལ་པ་ལ་བཙས་གཟའ་འབྱེད་དང་སྨྱོ་གཅོད་དམ་པའི་ལྕགས་དྲྭ།"]},{"id":"O1KG8321C2O2454","title":["གཅོད་བསང་བསྡུས་པ།"]},{"id":"O1KG8321C2O2429","title":["གཅོད་ཀྱི་ཚོགས་ལས་རིན་པོ་ཆེའི་ཕྲེང་བ་ལས།  སྙན་བརྒྱུད་ནག་སྦྱོར་གྱི་དམིགས་པ་བཅོ་ལྔའི་མ་ཡིག་བཙན་དུག་ཧ་ལ་ནག་པོ་བཀའ་རྒྱ་ཅན།  མ་ཡིག་གཅིག་པ། ༼ཨ༽"]},{"id":"O1KG8321C2O2449","title":["མཚན་ལྡན་གླིང་བུ་བརྟག་ཐབས།"]},{"id":"O1KG8321C2O2431","title":["གཅོད་ཀྱི་ཚོགས་ལས་རིན་པོ་ཆེའི་ཕྲེང་བ་ལས། མ་གཅིག་ཐུགས་ཀྱི་མན་ངག་ལས། སྙན་བརྒྱུད་ནག་སྦྱོར་དམིགས་པ་བཅོ་ལྔའི་བུ་ཡིག་བཀའ་བརྒྱ་ཅན། བཙན་དུག་ཧ་ལ་ནག་པོ་དགྲ་སྲོག་གཅོད་པའི་སྤུ་གྲི། ༼ཨ༽"]},{"id":"O1KG8321C2O2451","title":["གཅོད་ལུགས་ཉེར་མཁོ་ཆངས་བུ་བརྒྱ་རྩའི་ལག་ལེན་འགྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O1KG8321C2O2426","title":["རྐང་གླིང་མཚན་ཉིད་ཐིག་ལེའི་ཆེ་ཆུང་གི་ཚད། མ་གཅིག་གསུང་བཞིན་འདི་རུ་མདོར་བསྡུས། ༼ས༽"]},{"id":"O1KG8321C2O2446","title":["རྗེ་ཞྭ་དམར་ལྔ་པས་བསྩལ་བའི་གཅོད་ཁྲིད་ལ་མཁོ་བའི་མེ་མཆོད་བསྡུས་པ།"]},{"id":"O1KG8321C2O2466","title":["བདུད་རྩི་བྱིན་རླབས།"]},{"id":"O1KG8321C2O2418","title":["གཅོད་ལུགས་ཕུན་སུམ་ཚོགས་པའི་མེ་མཆོད་ཀྱི་ཐབ་ཐིག་དཔེའུ་རིས།"]},{"id":"O1KG8321C2O2438","title":["རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་གཅོད་ཀྱི་ཚོགས་མཆོད་རིན་ཆེན་དོན་བསྡུས་ཡིད་བཞིན་གཏེར་འབྱུང་།"]},{"id":"O1KG8321C2O2458","title":["ཟངས་རི་འབར་བ་མཆེད་བདུན་གྱི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O2423","title":["མ་གཅིག་གཅོད་ཀྱི་ཆ་ལག་བྱ་འབོད་སྙན་བརྒྱུད་ཟབ་མོ། ༼ར༽"]},{"id":"O1KG8321C2O2443","title":["ལུས་སྦྱིན།"]},{"id":"O1KG8321C2O2463","title":["གཅོད་ཀྱི་ས་འབེབས་བཀྲ་ཤིས་དགེ་ལེགས་རབ་རྒྱས།"]},{"id":"O1KG8321C2O2435","title":["གཅོད་ཁྲིད་གདན་ཐོག་གཅིག་མའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་སྒོ་འབྱེད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O2455","title":["བླ་བསླུའི་ཆོ་ག་ཁམས་གསུམ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG8321C2O2420","title":["རྗེ་དཀོན་མཆོག་འབངས་ཀྱིས་མཛད་པའི་གཅོད་ཁྲིད་ལ་ཉེ་བར་མཁོ་བའི་ཐོག་དམིགས་ཟབ་མོ། ༼ཟ༽"]},{"id":"O1KG8321C2O2440","title":["མི་བསྐྱོད་རྡོ་རྗེས་མཛད་པའི་གཅོད་ཚིགས་བཅད་མའི་དམིགས་རིམ་མདོར་བསྡུས་དང་དམིགས་པ་ཉེར་མཁོ་འགའ་ཞིག"]},{"id":"O1KG8321C2O2460","title":["གཅོད་ཀྱི་ལྷག་མའི་ལས་བྱང་།"]},{"id":"O1KG8321C2O2432","title":["སྙན་བརྒྱུད་ནག་སྦྱོར་གྱི་འཁོར་ལོ་དང་ལིངྒའི་དཔེའུ་རིས།  ཀླུ་གཏད་ཆུ་མིག་གི་ཆགས་ཚད་གསལ་བྱེད།"]},{"id":"O1KG8321C2O2452","title":["ཆངས་བུ་ཁྲུས་ཆུ་གཉན་ས་དུར་ཁྲོད་དུ་གཏོར་ཐབས།"]},{"id":"O1KG8321C2O2427","title":["སྙན་བརྒྱུད་གསལ་བའི་མེ་ལོང་།  དམིགས་འབུམ་མ་ཡིག ༼ཧ༽"]},{"id":"O1KG8321C2O2447","title":["ཨོ་རྒྱན་རྗེ་དང་རང་བྱུང་རྡོ་རྗེའི་ལུགས་ཀྱི་གཅོད་ཀྱི་མན་ངག་ཐོར་བུ་འགའ་རེ།"]},{"id":"O1KG8321C2O2419","title":["རྗེ་དཀོན་མཆོག་འབངས་ཀྱིས་མཛད་པའི་གཅོད་ཁྲིད་ལ་ཉེ་བར་མཁོ་བའི་རི་འགྲིམ་གྱི་དམིགས་རིམ་བསྡུས་པ། ༼ཞ༽"]},{"id":"O1KG8321C2O2439","title":["རྡོ་ཁྲམ་གཅོད་པ་གྲགས་པ་ལ་གནང་བའི་གཅོད་ཀྱི་ཞལ་གདམས།"]},{"id":"O1KG8321C2O2459","title":["ཟངས་རིའི་བསྐུལ་པ།"]},{"id":"O1KG8321C2O2424","title":["གཅོད་ལུགས་ཀྱི་སྒོ་ནས་གོད་གཅོད་བྱེད་ཐབས། ༼ལ༽"]},{"id":"O1KG8321C2O2444","title":["ཀུ་སཱ་ལའི་ཚོགས་བསགས་ཞེས་བྱ་བའི་ལུས་སྦྱིན།"]},{"id":"O1KG8321C2O2464","title":["གཉན་འབོད་ལ་རི་འགྲིམ་སྐབས་ས་གཉན་ཆུ་གཉན་སོགས་ལ་བྱ་རྒྱུ་ཁྱད་པར་ཅན།"]},{"id":"O1KG8321C2O2416","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་འི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2436","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔ དམ་པ་མ་གཅིག་སྦྲག་བསྒྲུབ༔"]},{"id":"O1KG8321C2O2456","title":["གཅོད་ཟློག"]},{"id":"O1KG8321C2O2421","title":["གཅོད་ཀྱི་སྒོ་ནས་སེར་བ་སྲུང་བའི་གདམས་པ་ཟབ་མོ། ༼འ༽"]},{"id":"O1KG8321C2O2441","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་གཅོད་ཚོགས་ལ་ཉེ་བར་མཁོ་བའི་དམིགས་རིམ་གོ་བདེ་བར་བཀོད་པ།"]},{"id":"O1KG8321C2O2461","title":["ལྷག་མའི་མན་ངག་མཐའ་གཏད་བསྟན་དགྲའི་ཚར་གཅོད།"]},{"id":"O1KG8321C2O2433","title":["དམ་པའི་ལྕགས་དྲྭ།"]},{"id":"O1KG8321C2O2453","title":["གཅོད་ཀྱི་བསང་ཡིག་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O2428","title":["སྙན་བརྒྱུད་གསལ་བའི་མེ་ལོང་འདིའི་ལུང་མ་ཐོབ་པར་གཞན་ལ་བསྟན་ན་ཆོས་སྐྱོང་བྱ་རོག་གདོང་དང་ལས་མགོན་རྣམས་ཀྱིས་ཕྲག་དོག་འོང་།  དམིགས་འབུམ་བུ་ཡིག་ལགས། ༼ཧ༽"]},{"id":"O1KG8321C2O2448","title":["རྗེ་མཆོག་གི་སྤྲུལ་སྐུ་རང་བྱུང་རྡོ་རྗེས་བསྩལ་བའི་གཅོད་གདོན་ཚོགས་དགུ་མ་ལ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས་ལས་བྱེད་གཅོད་སྐོར་གྱི་དམིགས་པ་འགའ་རེ།"]},{"id":"O1KG8321C2O2430","title":["སྙན་བརྒྱུད་ནག་སྦྱོར་དམིགས་པ་བཅོ་ལྔ་ཡི། སྤྱི་ཐེམ་གནད་ཀྱི་མན་ངག"]},{"id":"O1KG8321C2O2450","title":["གཅོད་ཁྲུས་བྱ་ཚུལ་ཟུར་ཕྱུངས་ཞལ་རྒྱུན་ཟུར་རྒྱན་རིམ་པ།"]},{"id":"O1KG8321C2O2425","title":["དམ་ཆོས་ཀྱི་བདུད་ཀྱི་གཅོད་ཡུལ་ལས་ལྷ་འདྲེར་ར་མདའ་སྦྲན་པའིམན་ངག ༼ཤ༽"]},{"id":"O1KG8321C2O1146"},{"id":"O1KG8321C2O1180","title":["མགོན་དཀར་དུར་ཁྲོད་ཀྱི་བདག་པོའི་བསྐུལ་པ།"]},{"id":"O1KG8321C2O1199","title":["རྣམ་སྲས་མངའ་གསོལ།"]},{"id":"O1KG8321C2O1183","title":["ཞིང་སྐྱོང་གི་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1165","title":["མགོན་དཀར་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་ལོ་རྒྱུས་ཕན་ཡོན་དང་བཅས་པ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1KG8321C2O1169","title":["གནམ་ཆོས་ཀྱི་ལྷན་ཐབས་གསང་བ་ཡང་སྙིང་གི་འཁོར་ལོའི་རྒྱུད་ནས་བསྒྲིགས་པ་མགོན་དཀར་ཡབ་ཡུམ་གྱི་བསྟོད་བསྐུལ༔"]},{"id":"O1KG8321C2O1182","title":["ཞིང་སྐྱོང་གཏོར་ཆོག་བསྡུས་པ།"]},{"id":"O1KG8321C2O1151","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་ཚོགས་ལས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1KG8321C2O1164","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་སྲོག་སྒྲུབ་སྲུང་པའི་འཁོར་ལོ།"]},{"id":"O1KG8321C2O1155","title":["དམ་ཅན་ཕྱིང་ཁུག་མ།"]},{"id":"O1KG8321C2O1202","title":["ནོར་ལྷ་འགའ་ཞིག་གསོལ་ཁ་གནམ་ཆོས་ནས་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O1KG8321C2O1168","title":["མགོན་དཀར་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་དབང་བསྐུར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1170","title":["དཔལ་ལྡན་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་བསྐུལ་པ།"]},{"id":"O1KG8321C2O1149","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཨ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1152","title":["ཚོགས་ཀྱི་འགྲེས་བྱང་།"]},{"id":"O1KG8321C2O1189","title":["དགོངས་གསོལ།"]},{"id":"O1KG8321C2O1201","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔  གནོད་སྦྱིན་ཕག་གདོང་མཆེད་ལྔའི་ལས་བྱང་།"]},{"id":"O1KG8321C2O1156","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་ལས་བཞི་དྲག་པོར་བསྒྲུབ་པ་བཀའ་རྒྱ་མ་ཆེན་མོ་རྡོ་རྗེ་ཐེག་པའི་སྙིང་ཐིག་ཟབ་མོ།"]},{"id":"O1KG8321C2O1175","title":["མགོན་དཀར་དུར་ཁྲོད་དག་པོ་ཡབ་ཡུམ་གྱི་རྒྱུན་ཁྱེར་ཉམས་ལེན།"]},{"id":"O1KG8321C2O1188","title":["རྙིང་མའི་བཀའ་སྲུང་སྤྱིའི་ལས་བྱང་གསོལ་ཁ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1191","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ཇོ་བོ་ཚོགས་བདག་དང་ཇོ་མོ་བཀྲ་ཤིས་ཚེ་རིང་མའི་སྦྲག་སྒྲུབ་ཀྱི་ཟིན་བྲིས་འདོན་ཆ་རྒྱས་པ་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1KG8321C2O1179","title":["དུར་ཁྲོད་བདག་པོའི་མངའ་གསོལ།"]},{"id":"O1KG8321C2O1176","title":["དུར་བདག་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1192","title":["གནམ་ཆོས་ལས་སྲིན་མགོན་རིགས་ལྔའི་གསོལ་ཁ་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O1210","title":["བོད་ཁམས་སྐྱོང་བའི་བརྟན་མ་ཆེན་མོ་དབ་ཀྱི་ཇོ་མོ་གཡུ་སྒྲོན་གྱི་གསོལ་ཁ་བོད་ཁམས་སྤྱིའི་རིམ་གྲོ་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O1KG8321C2O1197","title":["ནོར་ལྷ་སྤྱིའི་གཏོར་ཆོག"]},{"id":"O1KG8321C2O1163","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་སྒབ་འདྲེ་དམ་སྲི་མནན་ཐབས་མན་ངག"]},{"id":"O1KG8321C2O1198","title":["རྣམ་སྲས་དམར་པོའི་མངའ་གསོལ།"]},{"id":"O1KG8321C2O1167","title":["དུར་བདག་བསྐང་བ།"]},{"id":"O1KG8321C2O1162","title":["ར་དགེ་དང་ཐོ་བཙུགས་ཁུང་གི་སྒབ་འདྲེ་བཅད་པ།"]},{"id":"O1KG8321C2O1200","title":["རྟ་གསང་སྲུང་མ་ཤན་པ་དམར་ནག་གི་གསོལ་བསྡུས།"]},{"id":"O1KG8321C2O1166","title":["དཔལ་ལྡན་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་མཆོད་ཕྲེང་།"]},{"id":"O1KG8321C2O1150","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔  དམ་ཅན་མགར་བ་དམར་ནག་གི་མཆོད་ཕྲེང་།"]},{"id":"O1KG8321C2O1187","title":["ཞིང་སྐྱོང་བདེ་སྨོན།"]},{"id":"O1KG8321C2O1154","title":["དམ་ཅན་སྐྱེས་བུ་རྡོ་རྗེ་ལེགས་པའི་དབང་སྒྲུབ་འགུགས་པ་ལས་ཀྱི་ལྕགས་ཀྱུའི་སྒྲུབ་པ།"]},{"id":"O1KG8321C2O1173","title":["དུར་བདག་ཞལ་གདམས།"]},{"id":"O1KG8321C2O1186","title":["དམ་ཅན་ཞིང་སྐྱོང་གཉིས་ཀྱི་སྒྲུབ་པའི་སྒབ་འདྲེ་མནན་པའི་མན་ངག"]},{"id":"O1KG8321C2O1159","title":["དམ་ཅན་མགར་བ་ནག་པོའི་གཏོར་ཟློག་གནམ་ལྕགས་རལ་གྲིའི་འཁོར་ལོ།"]},{"id":"O1KG8321C2O1206","title":["གཡུ་སྒྲོན་མའི་སྐོང་བ།"]},{"id":"O1KG8321C2O1174","title":["དུར་ཁྲོད་དག་པོ་ཡབ་ཡུམ་དང་དཀོར་བདག་ངེ་ནུས་མ་བཅས་ཀྱི་རྒྱུན་གསོལ་རྐུན་སྲུང་།"]},{"id":"O1KG8321C2O1190","title":["ཚོགས་བདག་གསོལ་ཀ"]},{"id":"O1KG8321C2O1178","title":["དུར་ཁྲོད་བདག་པོའི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1205","title":["ལྷ་སྨན་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1209","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་བསྐང་གསོལ།  བསང་མཆོད་མངའ་གསོལ་སྦྲགས་མ།"]},{"id":"O1KG8321C2O1195","title":["ནོར་ལྷ་སྤྱི་གཏོར་བཅའ་བའི་ཕྱག་ལེན།"]},{"id":"O1KG8321C2O1161","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོ་མགར་བ་ནག་པོའི་ཟོར་བསྐུལ་བྱད་མ་ཕུང་བཤིག་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O1KG8321C2O1196","title":["ནོར་ལྷ་སྤྱི་ཡི་གཏོར་མ།"]},{"id":"O1KG8321C2O1160","title":["དམ་ཅན་མགར་བ་ནག་པོའི་དམོད་བཅོལ་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O1KG8321C2O1185","title":["མཁས་གྲུབ་ཀརྨ་རྒྱ་མཚོའི་དྲིས་ལེན་བན་རྒན་རཱ་ག་ཨ་སྱའི་བཅོས་གཏམ་འགའ་རེ་གདའ་ཧེ་ཧེ།"]},{"id":"O1KG8321C2O1171","title":["དམ་པ་རྒྱ་གར་གྱིས་མཛད་པའི་དུར་ཁྲོད་བདག་མོ་མགོན་དཀར་གྱི་ལས་ཚོགས།"]},{"id":"O1KG8321C2O1184","title":["ཞིང་སྐྱོང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུའི་ཆོ་ག་དཔལ་བོ་རྣམ་རོལ་གྱི་ཟིན་བྲིས་འདོད་དགུ་ལྷུན་གྲུབ་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O1KG8321C2O1153","title":["དམ་ཅན་ལ་ར་འབུལ་ཐབས།"]},{"id":"O1KG8321C2O1157","title":["དམ་ཅན་འཕྲིན་བཅོལ།"]},{"id":"O1KG8321C2O1204","title":["ལམ་གཏོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1172","title":["མགོན་དཀར་ལས་ཚོགས་དམ་པ་རྒྱ་གར་གྱིས་མཛད་པ་དགྲ་ཇག་རྐུན་པོ་བཅིངས་པོ་བའི་ཞལ་གདམས་རི་སྤུ་མ།"]},{"id":"O1KG8321C2O1208","title":["གཡུ་སྒྲོན་མའི་འཕྲིན་བཅོལ།"]},{"id":"O1KG8321C2O1203","title":["གནམ་ཆོས་གཞུང་ནས་བྱུང་བའི་ནོར་ལྷ་མོ་རིགས་འགའ་ཡི་གསོལ་ཁ་ཟུར་དུ་ཕྱུང་བ།"]},{"id":"O1KG8321C2O1158","title":["ཡང་གསང་ལས་འགྲིགས་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1KG8321C2O1207","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔  གཡུ་སྒྲོན་ནག་སྒྲུབ་ཀྱི་ལྷན་ཐབས།"]},{"id":"O1KG8321C2O1177","title":["མགོན་དཀར་དུར་ཁྲོད་ཀྱི་བདག་པོ་རྒྱུན་ཁྱེར་ཉམས་ལེན་ཟིན་བྲིས་འཇིགས་པ་ཀུན་སྐྱོབས།  སྣོད་མིན་ལ་གསང་རྒྱ་ཁ་ཐཾ།"]},{"id":"O1KG8321C2O1193","title":["གནམ་ཆོས་སྲིན་མགོན་ཐོད་ཕྲེང་གི་གསོལ་ཁ།"]},{"id":"O1KG8321C2O1181","title":["གནམ་ཆོས་ལས་ཡེ་ཤེས་དང་འཇིག་རྟེན་གྱི་མགོན་པོ་དམར་པོ་རྣམས་ཀྱི་གསོལ་མཆོད་གུད་དུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1194","title":["ནོར་ལྷ་སྤྱི་གཏོར་དགོས་འདོད་ཆར་འབེབས། འདི་ཡོངས་རྫོགས་འདོན་པ་རྒྱས་པ། བསྟོད་པ་བསྡུས་པ་ཡན་འདོན་པ་འབྲིང་པོ། དེ་ལས་མངོན་རྟོགས་སྐྱུར་ན་བསྡུས་པ།"]},{"id":"O1KG8321C2O1510"},{"id":"O1KG8321C2O1605","title":["འབྲོང་རིགས་ཀུན་གྱི་ཕ་མཚུན་གཉེན་པོ་སྟག་ཞོན་སྤོམ་ར་བན་ཐུང་བཅས་ཀྱི་བསང་མཆོད་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O1KG8321C2O1523","title":["རྒྱུན་བསང་ཉུང་འདུས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1584","title":["ར་ལྷའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1562","title":["ནོར་ལྷ་རྒྱ་མཚོའི་བསང་ཉུང་འདུས་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG8321C2O1553","title":["ལྷ་མོ་བསང་།"]},{"id":"O1KG8321C2O1535","title":["ཞི་བསང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1596","title":["དགེ་བསྙེན་ཡེ་བརྫུ་ལྷ་བྲག་འཁོར་བཅས་ཀྱི་བསང་ཡིག"]},{"id":"O1KG8321C2O1574","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1547","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་བསང་མཆོད་བསྡུས་པ།"]},{"id":"O1KG8321C2O1565","title":["རྣམ་སྲས་སྐྱ་བརྒྱད་ཀྱི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1530","title":["བསང་ཡིག་ཁྱད་པར་ཅན།"]},{"id":"O1KG8321C2O1521","title":["བསང་མཆོད་བསྡུས་པ་བདེ་ལེགས་ཀུན་འབྱུང་དངོས་གྲུབ་དཔལ་སྟེར།"]},{"id":"O1KG8321C2O1586","title":["གཟའ་མཆོག་རྒྱལ་པོ་དྲང་སྲོང་ཆེན་པོའི་བསང་གསོལ་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1542","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་བསང་མཆོད།"]},{"id":"O1KG8321C2O1577","title":["རྟ་ལྷའི་བསང་མཆོད་བསྡུས་པ།"]},{"id":"O1KG8321C2O1590","title":["གཏེར་སྲུང་རྨ་རྒྱལ་སྤོམ་རའི་བསང་ཡིག"]},{"id":"O1KG8321C2O1581","title":["རྟ་བསང་།"]},{"id":"O1KG8321C2O1533","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཞི་བའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1559","title":["ཛམ་ལྷའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1515","title":["རྒྱལ་བརྔན་བཅའ་ཐབས།"]},{"id":"O1KG8321C2O1598","title":["རྒྱལ་པོ་སྐུ་ལྔའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1589","title":["ཏི་ཐང་སྤོམ་གསུམ་བསང་བསྡུས།"]},{"id":"O1KG8321C2O1601","title":["གཞི་བདག་སྤྱི་བསང་།"]},{"id":"O1KG8321C2O1545","title":["བཀའ་སྲུང་བསང་མཆོད།"]},{"id":"O1KG8321C2O1593","title":["དབ་རྒྱལ་ཇོ་མོ་གཡུ་སྒྲོན་མའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1554","title":["ལྷ་མོའི་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1527","title":["རྒྱུན་བསང་།"]},{"id":"O1KG8321C2O1566","title":["ཡང་རྣམ་སྲས་ཀྱི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1570","title":["དམ་ཅན་སྐྱེས་བུའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1557","title":["བསྟན་སྲུང་རྡོ་རྗེ་ངན་ནེ་མའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1539","title":["སྨན་བླ་མཆེད་བརྒྱད་བསང་མཆོད།"]},{"id":"O1KG8321C2O1561","title":["བཅོམ་ལྡན་ཛཾ་ལྷ་ཉེར་གཅིག་གི་བསང་།"]},{"id":"O1KG8321C2O1578","title":["རྟིལ་བསང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG8321C2O1603","title":["ནོར་བདག་བསང་སྣེ་གཉིས།"]},{"id":"O1KG8321C2O1569","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1582","title":["ལུག་བསང་བཀྲ་ཤིས་ཕུན་ཚོགས།"]},{"id":"O1KG8321C2O1573","title":["ཚེ་རིང་མའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1551","title":["ལྷ་མོའི་བསང་མཆོད་སྣ་ཁ་གཉིས།"]},{"id":"O1KG8321C2O1524","title":["བརྔན་ཆུང་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1KG8321C2O1594","title":["བོད་སྐྱོང་བརྟན་མ་བཅུ་གཉིས་ཀྱི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1606","title":["སྟག་གཞོན་འཁོར་གསུམ་གྱི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1585","title":["ལྷ་མོ་འོད་ཟེར་ཅན་མའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1563","title":["ནོར་ལྷ་རྣམ་སྲས་ཀྱི་གཡང་གི་བསང་མཆོད་རིན་ཆེན་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1536","title":["བླ་མ་དྲག་པོའི་བསང་མཆོད་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG8321C2O1597","title":["བསྟན་སྲུང་རྒྱལ་པོའི་བསང་མཆོད་རྒྱལ་གསོལ་སྐབས་སམ་བསང་གི་སྐབས་སུ་སྦྱར་བདེ་བ།"]},{"id":"O1KG8321C2O1575","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་བསང་མཆོད་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG8321C2O1531","title":["གནམ་ཆོས་ཞི་བ་དཀར་པོའི་ལྷན་ཐབས་ཞི་བ་དཀར་བླུགས་སྣང་སྲིད་ཞི་བ་དཀར་པོ་དང་ཞི་བ་དཀར་ཆེན་དང་དཀར་ཆུང་ཀུན་གྱི་དོན་བསྡུས་རྒྱུད་ཀྱི་བྱུང་ཁུངས་དང་བཅས་པ།"]},{"id":"O1KG8321C2O1548","title":["མགོན་པོ་མ་ནིང་བསང་མཆོད།"]},{"id":"O1KG8321C2O1587","title":["དྲང་སྲོང་གི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1543","title":["རྟ་མགྲིན་བསང་མཆོད།"]},{"id":"O1KG8321C2O1591","title":["སྐུ་རྒྱལ་ཤེ་ནེའི་བསང་མཆོད་འཁོར་བསང་བསྡུས་པ།"]},{"id":"O1KG8321C2O1516","title":["ཞི་བརྔན་བསང་གསུམ་གྱི་ཆོ་ག་འཇུག་བདེ་ཞིང་མ་འདྲེས་མ་འཁྲུགས་པར་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་འདོད་དགུ་འབྱུང་བ་དཔག་བསམ་ཤིང་གི་ལོ་འདབ་རྒྱས་པ་དང་འདྲ་བ།"]},{"id":"O1KG8321C2O1599","title":["རྒྱལ་པོའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1602","title":["ཡུལ་འདིའི་གཞི་བདག་སྐོར་བསང་།"]},{"id":"O1KG8321C2O1555","title":["མངའ་གསོལ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG8321C2O1528","title":["རྒྱུན་བསང་ཉུང་བསྡུས།"]},{"id":"O1KG8321C2O1567","title":["རྣམ་སྲས་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1571","title":["ལྷ་ཆེན་ཚོགས་ཀྱི་བདག་པོའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1540","title":["རྗེ་བཙུན་སྒྲོལ་མའི་བསང་བསྡུས།"]},{"id":"O1KG8321C2O1518","title":["བསང་རབ་ཀྱི་ཆོ་ག་འཛམ་གླིང་སྤྱི་བསང་བཞུགས་པའི་དབུ་ཡི་གཟིགས་ཕྱོགས།"]},{"id":"O1KG8321C2O1579","title":["རྟ་བསང་བསྡུས་པ།"]},{"id":"O1KG8321C2O1522","title":["རྒྱུན་བསང་བསྡུས་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1KG8321C2O1604","title":["བཙན་བསང་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O1KG8321C2O1583","title":["ལུག་བསང་།"]},{"id":"O1KG8321C2O1513","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཆི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1552","title":["ལྷ་མོ་དུད་སོལ་མའི་བསང་།"]},{"id":"O1KG8321C2O1534","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་ཞི་བའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1595","title":["སྤྲག་བཙན་གྱི་བསང་ཡིག སྣེ་གཉིས།"]},{"id":"O1KG8321C2O1525","title":["རྒྱུན་བསང་ཡིད་བཞིན་ནོར་བུ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1564","title":["ནོར་ལྷ་རྣམ་སྲས་ཀྱི་བསང་།"]},{"id":"O1KG8321C2O1546","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1520","title":["བསང་རབ་བསྐྱེད་ཆོག་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1KG8321C2O1537","title":["བླ་མ་དྲག་པོའི་བསང་མཆོད་ནོར་བུའི་ཕྲེང་བ། གུ་རུ་དྲག་པོའི་རྒྱུན་བསང་བྱ་བ།"]},{"id":"O1KG8321C2O1576","title":["རྒྱལ་བའི་བསྟན་པ་སྲུང་བའི་ཕྲིན་ལས་ཀྱི་གཉེར་ཁ་འཛིན་པ་འཕགས་པ་རེ་མནྟའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1549","title":["ཕྱག་བཞི་པའི་བསང་དང་། དཔལ་ཡེ་ཤེས་མགོན་པོའི་བསང་བསྡུས།"]},{"id":"O1KG8321C2O1532","title":["རྫས་སྔགས།"]},{"id":"O1KG8321C2O1580","title":["རྟ་ལྷའི་བསང་།"]},{"id":"O1KG8321C2O1558","title":["ཀུན་འཁྱིལ་ལྷ་མོའི་བསང་བསྡུས།"]},{"id":"O1KG8321C2O1514","title":["མདོ་སྡེ་བཀའ་གཏེར་གཉིས་ལས་བསྡུས་པ་བསང་ཤེས་པའི་ཕན་ཡོན་མ་ཤེས་པའི་ཉེས་དམིགས་གསལ་བར་བཀོད་པ།"]},{"id":"O1KG8321C2O1588","title":["ལྷ་ཆེན་ཐང་ལྷའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1600","title":["རྒྱལ་བསང་སྣེ་གཉིས།"]},{"id":"O1KG8321C2O1544","title":["སྲུང་མ་ཀུན་འདུས་ཀྱི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1592","title":["སྐུ་རྒྱལ་གྱི་བསང་མཆོད། སྣེ་གཉིས།"]},{"id":"O1KG8321C2O1526","title":["རྒྱུན་བསང་ཁྱེར་བདེ་ཉུང་ངུར་བསྡུས་པ་བདེ་ལེགས་དཔལ་སྟེར།"]},{"id":"O1KG8321C2O1517","title":["ཞི་བརྔན་བསང་གསུམ་གྱི་ཆོ་ག་ཕྱོགས་གཅིག་ཏུ་བསྡུས་ཏེ་ཁྱེར་བདེ་བར་བྱས་པ་མགྲོན་རིགས་ཚིམ་བྱེད་ཡིད་བཞིན་རེ་བཀང་སྨན་སྤོས་བདུད་རྩིའི་སྤྲིན་སྤུངས།"]},{"id":"O1KG8321C2O1556","title":["དུར་ཁྲོད་བདག་པོའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1538","title":["སྨན་བླའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1529","title":["རྒྱུནབསང་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1KG8321C2O1560","title":["ཛམ་ལྷ་རིགས་ལྔའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1568","title":["ཆོས་སྐྱོང་རྡོ་རྗེ་ལེགས་པའི་བསང་ཡིག་བཀྲ་ཤིས་འཁྱིལ་པ།"]},{"id":"O1KG8321C2O1572","title":["ཚེ་རིང་མའི་བསང་།"]},{"id":"O1KG8321C2O1541","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1519","title":["ཞི་བའི་ཆོ་ག་གབ་འཁྲུགས་འདོད་དགུའི་དཔལ་གཏེར།"]},{"id":"O1KG8321C2O1550","title":["ལྷ་མོའི་བསང་མཆོད་རིམས་ནད་ཟློག་བྱེད།"]},{"id":"O1KG8321C2O2346"},{"id":"O1KG8321C2O2354","title":["ན་བ་ལམ་ཁྱེར་གྱི་སྨོན་ལམ་སྨྲེ་སྔགས་གཅིག་ལབ་མ་ཞེས་བྱ་བ་ལ་སོགས་པ་སྨོན་ལམ་གྱི་སྐོར་འགའ་ཟུང་།"]},{"id":"O1KG8321C2O2355","title":["གསུང་མགུར་ལོ་རྒྱུས་འདྲ།"]},{"id":"O1KG8321C2O2352","title":["ཤྰཀྱའི་དགེ་སློང་ཤེས་རབ་ལ།  །ཤོག་བུ་མང་པོ་མི་གདའ་བས།  །མི་རྒན་གཅོས་གཏམ་གང་དྲན་འགའ།  །སྣག་སྨྱུག་འཕྲོ་བརླག་ཤོག་བུ་བརྫང་།  །འོན་ཀྱང་ཡིད་ལ་བཞག་ན་ཕན། །"]},{"id":"O1KG8321C2O2358","title":["གྲག་ལུ་ལ་གདམས་པའི་མགུར་མ་སོགས་ལེ་ཚན་དུ་མ་ཞིག"]},{"id":"O1KG8321C2O2350","title":["མེ་ཕོ་རྟའི་ལོ་སྤྲེལ་ཟླ་བའི་ཚེས་བཅུ་ནས་བཟུང་སྟེ་འཕྲལ་དུ་གང་ཤར་བྲིས་པའི་གླུ་ཆུང་དམ་དུམ།"]},{"id":"O1KG8321C2O2359","title":["སྐུ་ཆེ་ཕྲ་ཅི་རིགས་པ་རྣམས་ལ་བསླབ་བྱ་ཕན་སེམས་སུ་གདམས་པ་ཕན་བདེའི་ཆུ་གཏེར།"]},{"id":"O1KG8321C2O2353","title":["རྗེ་བཙུན་བླ་མ་ཀརྨ་རཱ་ག་ཨ་སྱས་དགུང་ལོ་ཉེར་བཞི་ནས་བཟུང་སྟེ་ཉམས་ཀྱི་མགུར་ངག་ཏུ་སྨྲས་ཞིང་ཚིགས་སུ་བཅད་པ་གླུར་བླངས་བའི་སྐོར་འགའ་ཞིག"]},{"id":"O1KG8321C2O2349","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཝི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2351","title":["སྤར་ངེ་དགེ་བཤེས་ཕྲིན་ལས་ལ།  །ཤོག་བུ་ཤ་ཚ་མི་འདུག་པས།  །མི་རྒན་བཅོས་གཏམ་ཡི་གེར་བྲིས། །ཧེ་ཧེ༎"]},{"id":"O1KG8321C2O2360","title":["འདྲེན་མཆོག་ཀརྨ་ཨ་རཱ་གས་རྫོགས་ཆེན་པ་སུན་དྷ་བི་དྷ་ར་ལ་འཕྲིན་ཡིག་གནང་བ།"]},{"id":"O1KG8321C2O2356","title":["གསུང་མགུར་སྐོར། ན་མོ་གུ་རུ་སྐྱབས་གནས་ཕྱོགས་བཅུ་རྒྱལ་བ་སོགས་ཉམས་མགུར་ལེའུ་ཚན་དྲུག"]},{"id":"O1KG8321C2O2357","title":["ཉམས་མགུར་སྐོར། ལེ་ཚན་གཉིས།"]},{"id":"O1KG8321C2O1964"},{"id":"O1KG8321C2O1982","title":["ཁྲོ་བོ་ཆེན་པོ་སྨེ་བ་བརྩེགས་པའི་སྒོ་ནས་རྣལ་འབྱོར་པ་རང་གི་གྲིབ་བསལ་བའི་ཆོ་ག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1KG8321C2O1985","title":["རྣལ་འབྱོར་རང་གི་གྲིབ་སྲུང་བ་དང་སེལ་བའི་གདམས་ངག་གྲིབ་སེལ་གསེར་གྱི་ཕ་ཝང་།"]},{"id":"O1KG8321C2O1991","title":["ཁྱིམ་མི་གཙང་བ་དང་། རོ་ཁུར་ལག་པ་བཀྲུ་བ་དང་། བྱིས་སྦ་སྐྱེས་ནས་བང་ཁྲུས་དང་། བག་མའི་སྦ་ཁྲུས་དང་། མར་མེ་གྲིབ་སེལ་བཀྲུ་བ།"]},{"id":"O1KG8321C2O2003","title":["མདོ་སྒྲུབ་སྲུང་བ་ཟབ་མོ།"]},{"id":"O1KG8321C2O1968","title":["ཕྱག་རྡོར་གཏུམ་ཆུང་གི་སྒྲུབ་ཐབས་བདག་མདུན་གྱི་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O2015","title":["གནས་ཆེན་བྱིན་འབེབས་རྩ་གསུམ་རྒྱུད་བསྐུལ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1KG8321C2O1998","title":["མི་ཁ་ཟློག་པའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O2012","title":["རྡོ་རྗེ་ཕུར་པའི་ལས་ཚོགས་བཀྲ་ཤིས་པ་རྟེན་འབྲེལ་གྱི་ཆེ་བའི་ཟིན་བྲིས་ལག་ཏུ་བླང་བདེ་བ།"]},{"id":"O1KG8321C2O1974","title":["བྱད་ཁྲོལ་ཕ་རོལ་དཔུང་འཇོམས་དང་ཀླུ་ཡི་གཏད་ཁྲོལ།"]},{"id":"O1KG8321C2O1977","title":["གནམ་ཆོས་ལས་བྱུང་བའི་རྣམ་འཇོམས་ལྗང་གུའི་བྱབ་ཁྲུས༔"]},{"id":"O1KG8321C2O1986","title":["དམ་གྲིབ་ཞི་ཕྱིར་སྨེ་བརྩེགས།"]},{"id":"O1KG8321C2O1989","title":["བྱབ་ཁྲུས་ཀྱི་ཆོ་ག་ཁྱེར་བདེ་བ་ཁྲུས་དོན་བདུན་མ་ཁྲུས་ཀྱི་ལྷ་བརྒྱད་ལ་སྦྱར་སྙམ་པ།"]},{"id":"O1KG8321C2O1995","title":["བྱིན་རླབས་བཀའ་བསྒོ་སྲུང་འཁོར་འདི་མི་འགྱུར་རྡོ་རྗེའི་བསྐུལ་ནས་རཱ་ག་ཨ་སྱས་སྦྱར།"]},{"id":"O1KG8321C2O2007","title":["རི་ཁྲུས།"]},{"id":"O1KG8321C2O1971","title":["ཀླུའི་བྱད་ཁྲོལ་བསྡུས་པ།"]},{"id":"O1KG8321C2O2019","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་རྡོལ་ལས་བྱུང་བ་བཅོམ་ལྡན་འདས་ཀུན་རིག་གི་ཟིན་བྲིས་གོ་བདེ་བར་བཀོད་པ༔"]},{"id":"O1KG8321C2O1983","title":["ཁྲོ་བོ་སྨེ་བརྩེགས་ཀྱི་སྒོ་ནས་གཞན་གྱི་ཉམས་གྲིབ་སེལ་བར་བྱེད་པའི་ཆོ་ག"]},{"id":"O1KG8321C2O2001","title":["གྲོ་ལོད་དམ་སྒྲགས།"]},{"id":"O1KG8321C2O2004","title":["མདོ་སྒྲུབ།"]},{"id":"O1KG8321C2O2011","title":["ས་བདག་སྙིང་གཏེར་བསྡུས་པ།"]},{"id":"O1KG8321C2O1969","title":["ཕྱག་རྡོར་གཏུམ་ཆུང་གི་སྒྲུབ་ཐབས་བདག་བསྐྱེད་ཟིན་བྲིས་མ་རུང་ཚར་གཅོད།"]},{"id":"O1KG8321C2O2013","title":["བུམ་གཏེར་བཞག་དུས་གནས་བདག་བརྔན་ལ་གཏོར་འབུལ།"]},{"id":"O1KG8321C2O2016","title":["བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O1978","title":["གནམ་ཆོས་ལས་བྱུང་བའི་རྣམ་འཇོམས་ལྗང་སྔོན་གྱི་བྱབ་ཁྲུས།"]},{"id":"O1KG8321C2O1992","title":["གླུད་བསྔོ།"]},{"id":"O1KG8321C2O1999","title":["མི་ཁ་བཟློག་གཟུངས་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O1975","title":["སྲིད་པའི་རྒྱལ་མོ་མུ་ཁ་ལེའི་སྒོ་ནས་གཟའ་ཡི་གདོན་བཀྲོལ་བཀའ་གཏེར་ཟུང་འཇུག་ཁྱེར་བདེ་བར་བཀོད་པ།"]},{"id":"O1KG8321C2O1980","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་བྱབ་ཁྲུས།"]},{"id":"O1KG8321C2O1987","title":["གནམ་ཆོས་སྨེ་བརྩེགས་ཀྱི་ལས་མཐའ་གྲིབ་སེལ་རྟ་ནག་མ་ཟབ་ཅིང་སྟབས་བདེ་བ་བལྟས་ཆོག་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O2005","title":["ཟབ་མདོ་བདུད་ཟློག་དམིགས་རིམ།"]},{"id":"O1KG8321C2O2008","title":["ས་བདག་སྙིང་གཏེར་དང་བུམ་གཏེར་སྦས་ཐབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG8321C2O2017","title":["དགོངས་གཏེར་ཀུན་རིག་གི་ཆོ་ག་ངན་སོང་དོང་སྤྲུག་འགྲོ་དོན་རྒྱ་མཚོ།"]},{"id":"O1KG8321C2O2000","title":["ཁ་མཆུ་ཞི་བྱེད་གདུག་པ་སྤུན་མདའ་ནག་པོའི་འཁོར་ལོའི་ལུམ་དང་འདོན་ཆ་ཕྱོགས་དྲིལ།"]},{"id":"O1KG8321C2O2020","title":["དགོངས་གཏེར་ཀུན་རིག་གི་སྒོ་ནས་ཕུང་པོ་སྲེག་སྦྱང་གི་ཆོ་ག་ངན་སོང་དོང་སྤྲུག་ཕན་བདེ་རྒྱ་མཚོ་ཞེས་རྒྱུད་སྡེ་རྒྱ་མཚོའི་སྦྱིན་སྲེག་ལས་བཀོལ་བ།"]},{"id":"O1KG8321C2O1996","title":["བཀའ་བསྒོ་མཚམས་གཅོད།"]},{"id":"O1KG8321C2O2002","title":["གདུགས་དཀར་བསྡུས་པ།"]},{"id":"O1KG8321C2O1967","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་པི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1972","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་སེང་གེ་སྒྲ་ཡི་སྒོ་ནས་གདོན་ཁྲོལ་ཤིན་ཏུ་བསྡུས་པ་ཁྱེར་བདེ།"]},{"id":"O1KG8321C2O2014","title":["ཀླུ་གཏེར་འཛུགས་པའི་དབུ་ཕྱོགས།"]},{"id":"O1KG8321C2O1979","title":["རྣམ་འཇོམས་བྱབ་ཁྲུས།"]},{"id":"O1KG8321C2O1984","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔  སྨེ་བརྩེགས་སྒྲུབ་ཐབས་ཀྱི་ཟུར་རྒྱན་བྱབ་ཁྲུས་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O1KG8321C2O1990","title":["ཁྲུས་སྔགས།"]},{"id":"O1KG8321C2O1993","title":["མཁོན་སྦྱང་ཀུན་གྱི་དོན་བསྡུས།"]},{"id":"O1KG8321C2O2009","title":["ས་སྙིང་དང་བརྟན་མ་སྦྲགས་སྒྲུབ་ཀྱི་བུམ་གཏེར་སྒྲུབ་ཚུལ་ཤིན་ཏུ་བསྡུས་པ་ཕན་བདེའི་ཡང་སྙིང་།"]},{"id":"O1KG8321C2O1981","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས་བཟླ་དུས་དམིགས་རིམ་ཟིན་བྲིས་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O1KG8321C2O2006","title":["ཟབ་མདོ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1976","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་རྒྱུན་ཁྱེར་ཡིད་ཀྱི་ཟླ་ཟེར།"]},{"id":"O1KG8321C2O2018","title":["དགོངས་གཏེར་ཀུན་རིག་གི་དབང་སྒྲུབ།"]},{"id":"O1KG8321C2O1988","title":["ལྷ་སྤྱི་ལ་སྦྱར་དུ་རུང་བའི་བྱབ་ཁྲུས་སྤྱི་འགྲོ།"]},{"id":"O1KG8321C2O1994","title":["དྲང་སྲོང་ཆེན་པོའི་ནད་པ་རྗེས་འཛིན།"]},{"id":"O1KG8321C2O1997","title":["ནད་པ་དུད་འགྲོ་ན་བ་སོགས་ལ་བགེགས་བསྐྲད་དང་ཁྱིམ་དུ་རྡོ་ཐུན་གཏོར་བ་སོགས།"]},{"id":"O1KG8321C2O2010","title":["ས་སྙིང་བུམ་པ་སྒྲུབ་པའི་ལག་ལེན་ཁྱེར་བདེ་བ།"]},{"id":"O1KG8321C2O1970","title":["ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོའི་ལས་ཚོགས་ལས་ཀླུ་གཏོར་རྒྱས་པ་དང་ཞོར་བྱུང་ཀླུའི་གདོན་བཀྲོལ་བསྡུས་པ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1973","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔  འཇམ་དཔལ་ནྰ་ག་རཀྴའི་སྒོ་ནས་ཀླུའི་གདོན་བཀྲོལ་དང་གཏད་བཀྲོལ་ཁྱེར་བདེར་བཀོད་པ།"]},{"id":"O1KG8321C2O0292"},{"id":"O1KG8321C2O0304","title":["གུ་རུ་དྲག་པོ་མེ་རླུང་འཁྱིལ་བའི་དབང་རྒྱས་འབྲིང་གི་བཤད་པ་ཡིད་ཆེས་ལུང་གི་བང་མཛོད།"]},{"id":"O1KG8321C2O0305","title":["གུ་རུ་མེ་འཁྱིལ་གྱི་གཏོར་དབང་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1KG8321C2O0310","title":["བླ་མ་དྲག་པོའི་གསང་སྒྲུབ་ཀྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་དམིགས་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0315","title":["བླ་མ་དྲག་པོའི་ནང་སྒྲུབ་ཡང་སྙིང་རྡོ་རྗེའི་ཕྲེང་བའི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0316","title":["གུ་རུ་དྲག་པོའི་གསང་སྒྲུབ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ༔"]},{"id":"O1KG8321C2O0295","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཏ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0306","title":["བཅོམ་ལྡན་འདས་གུ་རུ་དྲག་པོའི་དམར་ནག་མེའི་ཕྲེང་བ་ཅན་གྱི་ལས་བྱང་མེ་རླུང་འཁྱིལ་པའི་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0311","title":["རིག་འཛིན་ཆེན་པོ་ཀརྨ་འདུལ་བའི་དྲིས་ལན་གུ་རུ་དྲག་པོ་མེ་རླུང་འཁྱིལ་པའི་ཡོ་ག་གསུམ་གྱི་ཉམས་ལེན་ལུང་འདྲེན་སོགས་སྐྱུངས་ཏེ་གོ་བདེར་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1KG8321C2O0317","title":["གུ་རུ་དྲག་པོ་ལས་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0300","title":["གུ་རུ་དྲག་པོ་དམར་ནག་མེའི་ཕྲེང་བ་ཅན་གྱི་ཚོགས་ཀྱི་འདོན་འགྲིགས་ཤིན་ཏུ་གསལ་བ༔"]},{"id":"O1KG8321C2O0296","title":["བྱང་གཏེར་དྲག་མཐིང་གི་བྱིན་རླབས་དབང་ལྔ་ཁྱེར་བདེར་བཀོད་པ༔"]},{"id":"O1KG8321C2O0307","title":["གུ་རུ་དྲག་པོའི་ལས་བྱང་མེ་རླུང་འཁྱིལ་པའི་སྒོམ་ཁོག་དོན་འགྲེལ་གོ་བདེར་བཀོད་པ༔"]},{"id":"O1KG8321C2O0318","title":["སྲིད་གསུམ་ཟིལ་གནོན་གྱི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0301","title":["གུ་རུ་དྲག་པོ་མཚོན་ཆ་འཁོར་ལོའི་བསྟོད་བསྐུལ་རྔམས་བརྗིད་སྟོབས་ལྡན༔"]},{"id":"O1KG8321C2O0297","title":["གུ་རུ་དྲག་པོའི་ལུས་དཀྱིལ་རྒྱུན་ཁྱེར་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1KG8321C2O0312","title":["གུ་རུ་དྲག་པོའི་དྲིས་ལན་གསལ་བྱེད།"]},{"id":"O1KG8321C2O0308","title":["གུ་རུ་དྲག་པོའི་ལས་བྱང་མེ་རླུང་འཁྱིལ་པའི་ངག་ཁྲིད་ཟིན་བྲིས༔ མ་ཧྰ་ཡོ་གའི་ལུགས་སྤྱིའི་ཐུན་མོང༔"]},{"id":"O1KG8321C2O0302","title":["སྔགས་བསྔོས།"]},{"id":"O1KG8321C2O0298","title":["གུ་རུ་དྲག་ཁྲོས་ཧཱུ༹ཾ་ནག་མེ་འབར།"]},{"id":"O1KG8321C2O0299","title":["བླ་མ་དྲག་པོའི་ཚོགས་ཀྱི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0313","title":["གུ་རུ་དྲག་པོའི་ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཀྱི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0309","title":["གུ་རུ་དྲག་པོ་མེ་རླུང་འཁྱིལ་བའི་ལས་བྱང་གི་དམིགས་རིམ་རིག་སྔགས་འཆང་བའི་རྣལ་འབྱོར་པ་ཨ་རཱ་གས་སྦྱར་བ།"]},{"id":"O1KG8321C2O0303","title":["བསྐང་བ།"]},{"id":"O1KG8321C2O0314","title":["ཕྱི་སྒྲུབ་ཁྲོ་འདུས་མེ་ཡི་འཁོར་ལོའི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0631"},{"id":"O1KG8321C2O0670","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ཀུ་བེ་རའི་སྒྲུབ་ཐབས་ཀྱི་དམིགས་རིམ་ཟིན་བྲིས་དང་བཅས་གསལ་བ།"]},{"id":"O1KG8321C2O0649","title":["རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་རྒྱུན་བསྙེན་དང་རྒྱུན་སྤྱོད་གྱི་མན་ངག་ཟབ་མོ་གཞན་ལ་མེད་པའི་ཁྱད་ཆོས་ཀརྨ་ཆགས་མེད་ཀྱི་ཐུགས་ཏིག་ཡིད་བཞིན་ནོར་བུ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O0665","title":["རེ་མནྟའི་བསྐང་གསོལ་ཅང་ཤེས་ཆར་འབེབས།"]},{"id":"O1KG8321C2O0685","title":["གཡུ་ཐོག་སྙིང་གི་བླ་སྒྲུབ་སྡུག་བསྔལ་མུན་སེལ་ཐུགས་རྗེའི་འོད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0643","title":["དཔལ་རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་པ་ཅན་ནྰ་ག་ཀླུ་འདུལ་དཔའ་བོ་ལྷ་ལྔར་གྲགས་པའི་བསྐྱེད་རྫོགས་ཀྱི་ཞལ་ཤེས༔"]},{"id":"O1KG8321C2O0646","title":["ཡང་གསང་ཁྲོས་པ་རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0677","title":["གསང་བདག་ཕྱག་རྡོར་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O0655","title":["རྟ་མགྲིན་གདོན་ཚར་གཅོད་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0658","title":["དགོངས་གཏེར་རྟ་མགྲིན་ལྗང་གུའི་དབང༔"]},{"id":"O1KG8321C2O0662","title":["རྟ་གཟུངས་ཀྱི་ཆོ་ག་ཅང་ཤེས་ཆར་འབེབས།"]},{"id":"O1KG8321C2O0682","title":["ཕྱག་རྡོར་འབྱུང་འདུལ་གྱི་སྒྲུབ་པ་བྱ་ཐབས༔"]},{"id":"O1KG8321C2O0640","title":["དཔལ་རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གཏེར་ཁ་གོང་འོག་གི་གཏོར་ཟློག་བཅའ་འདོན་མན་ངག་གི་ཟིན་བྲིས་བལྟས་ཆོག"]},{"id":"O1KG8321C2O0671","title":["ཀུ་བེ་རའི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O0674","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔  རྟ་གླུད༔"]},{"id":"O1KG8321C2O0652","title":["རྟ་མགྲིན་ནག་པོ་ལས་རིམ་བདུན་མའི་ཞལ་ཤེས་གསང་བའི་ཟིན་བྲིས།  བླ་མ་ཀརྨ་ཕྲིན་ལས་ངོར་བསྐྱེད་རྫོགས་ཞལ་ཤེས་ནང་གི་སྤྱི་དོན་དྲུག་པ་བདུན་པ་བརྒྱད་པ་གསུམ་གབ་པ།"]},{"id":"O1KG8321C2O0635","title":["རྟ་མགྲིན་ཡང་ཆུང་ནག་པོའི་ཟིན་བྲིས་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0638","title":["རྟ་མགྲིན་ལས་རིམ་བདུན་མའི་ཞལ་ཤེས་གཏོར་ཟློག་གི་ཟིན་བྲིས་གསལ་བ།"]},{"id":"O1KG8321C2O0669","title":["རྟ་ལྷ་གནོད་སྦྱིན་ཆེན་པོ་ཀུ་བེ་ར་ཡི་བསྙེན་སྒྲུབ་མཆོད་བསྟོད་གཅིག་དྲིལ་རྒྱུད་མང་པོའི་བཅུད་བསྡུས།"]},{"id":"O1KG8321C2O0647","title":["རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ཀྱི་ཟིན་བྲིས་ཞལ་ཤེས།"]},{"id":"O1KG8321C2O0663","title":["རྟ་གཟུངས་ཀྱི་ཆོ་ག་ཅང་ཤེས་ཆར་འབེབས་ཀྱི་མན་ངག་ཟིན་བྲིས་ཡིག་ཆུང་།"]},{"id":"O1KG8321C2O0666","title":["རེ་མནྟའི་གཏོར་འབུལ།"]},{"id":"O1KG8321C2O0683","title":["ཕྱག་ན་རྡོ་རྗེའི་རྒྱུན་ཁྱེར༔"]},{"id":"O1KG8321C2O0686","title":["སྨན་བླ་དངོས་སུ་མཇལ་བའི་སྨོན་ལམ་མཐོང་གྲོལ་ཆེན་མོ།"]},{"id":"O1KG8321C2O0644","title":["རྟ་མགྲིན་ནག་པོ་ལྕགས་ཀྱི་རལ་པ་ཅན་དཔའ་བོ་ལྷ་ལྔ་པ་ནྰ་ག་ཀླུ་འདུལ་དུ་གྲགས་པའི་བསྐྱེད་རྫོགས་བྷཻཾ་བཟླས་ཀྱི་ཕན་ཡོན་དང་ཞར་བྱུང་འཕྲོས་དོན་ཅུང་ཟད།"]},{"id":"O1KG8321C2O0675","title":["གསེར་སྐྱེམས།"]},{"id":"O1KG8321C2O0678","title":["གཟའ་སྲུང་ཉི་མ་མདུང་གང་མ།"]},{"id":"O1KG8321C2O0656","title":["རྟ་མགྲིན་ནག་པོ་ལས།  དྲེགས་པ་སྡེ་བརྒྱད་ཀྱི་རླུང་འཁོར་དྲེགས་པ་སྲོག་གི་འཁོར་ལོ་གབ་སྦས་སྤངས་བའི་སྙིང་ཁུ།  རཱ་ག་ཨ་སྱས་བསྒྲིགས་པ།"]},{"id":"O1KG8321C2O0660","title":["རྟ་རྒོད་སྲུང་བའི་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O1KG8321C2O0680","title":["གནམ་ཆོས་ལས་ཕྱག་རྡོར་ཨཾ་ཙུག་བྱེད་ཀྱི་དབང་ཆོག༔"]},{"id":"O1KG8321C2O0639","title":["ལས་རིམ་བདུན་མའི་ཟིན་བྲིས་མཐོང་གསལ་མེ་ལོང་།  རང་མཐོ་ང་རྒྱལ་ཅན་ལ་ཨྠྀ།རྒྱ༔"]},{"id":"O1KG8321C2O0672","title":["རྟ་གླུད་རྒྱས་པ་བཅའ་ཐབས།"]},{"id":"O1KG8321C2O0636","title":["དཔལ་རྟ་མགྲིན་ནག་པོའི་མགོན་ཆུ་བསྐོལ་བ།  དྲག་པོའི་ལས་སྦྱོར་བཙོ་རྔོ་སྲེག་གསུམ་གྱི།  ཕྱག་ལེན་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O0667","title":["རྟ་ལྷའི་མངའ་གསོལ།"]},{"id":"O1KG8321C2O0687","title":["རྒྱུད་བཞི་བཀའ་སྲུང་ཞང་བློན་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O0641","title":["གཏོར་མའི་དཔེ་རིས།"]},{"id":"O1KG8321C2O0648","title":["དཔལ་རྟ་མགྲིན་ནག་པོ་ནྰ་ག་ཀླུ་འདུལ་ལྷ་ལྔའི་ཞལ་གདམས་ཟིན་བྲིས་གབ་སྦས་སྤངས་པ་སྙིང་གི་ཁུ་བ་ཟབ་པ།"]},{"id":"O1KG8321C2O0679","title":["གནམ་ཆོས་ཕྱག་རྡོར་ལུགས་པའི་མངོན་རྟོགས༔"]},{"id":"O1KG8321C2O0653","title":["རྟ་མགྲིན་ལྕགས་རལ་ཅན་གྱི་རྫས་རྒོད་ཞལ་ཤེས།"]},{"id":"O1KG8321C2O0664","title":["འཕགས་པ་རེ་མནྟ་ཡི་གཏོར་ཆོག"]},{"id":"O1KG8321C2O0684","title":["བདུད་རྩི་སྨན་གྱི་སྐོར། གཡུ་ཐོག་བླ་སྒྲུབ་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0676","title":["ཅང་ཤེས་རྟའི་ཞི་བྱེད་གླུད་རྫོངས་བྱ་ཐབས།"]},{"id":"O1KG8321C2O0650","title":["དཔལ་ཁྲོ་བོ་རྟ་མགྲིན་ཡང་ཕྱུངས་ལས་རིམ་བདུན་མའི་ཞལ་ཤེས་བརྒྱད་པོ་ཐུགས་གབ་ཅེས་པའི་སྔོན་འགྲོ་དངོས་གཞི་རྗེས་ཀྱི་ལས་མཐའ་གབ་སྦས་ཕྱག་ལེན་མངོན་དུ་ཕྱུང་བ་འགྲིགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O0659","title":["རྟ་འདྲེལ་ཉེར་འཚེ་ཞི་བའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0645","title":["དཔལ་རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་སྔགས་བྱང་།  ཀརྨ་ཆགས་མེད་བརྩོན་འགྲུས་རྒྱ་མཚོ་བླ་མ་ནམ་མཁའ་དེས་ཆིག་བརྒྱུད།"]},{"id":"O1KG8321C2O0657","title":["ས་ནད་རྩ་འབུའི་བཅོས་དང་སྲུང་བ་ཟབ་མོ།"]},{"id":"O1KG8321C2O0661","title":["རྟ་ལྷའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0681","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་དཔལ་རྒྱུད་ཀྱི་བདག་པོ་རིགས་བཞིའི་སྒྲུབ་པའི་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0668","title":["རྟ་མཆོག་བསྡུས་པ།"]},{"id":"O1KG8321C2O0688","title":["རྩ་པྲའི་སྒྲུབ་ཐབས་འདོན་འགྲིགས་དང་བཅས་པ་བལྟས་ཆོག་ཏུ་བཀོད་པ་སྣང་གསལ་མངོན་ཤེས་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O1KG8321C2O0642","title":["ལས་རིམ་བདུན་མའི་གཏོར་ཟློག་བཅའ་ཐབས།"]},{"id":"O1KG8321C2O0673","title":["རྟ་གཏོ་བསྡུས་པ༔  རང་ལ་ཉེར་མཁོ་བྱུང་དུས་རཱ་ག་ཨ་སྱས་སྦྱར་བ༔"]},{"id":"O1KG8321C2O0651","title":["རྟ་མགྲིན་ཡང་ཕྱུང་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་གཏད་ཁྲོལ་མན་ངག"]},{"id":"O1KG8321C2O0634","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་མ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0654","title":["རྟ་མགྲིན་དྲིས་ལེན།"]},{"id":"O1KG8321C2O0637","title":["མགོན་ཆུའི་འོག་དྲིལ་གྱིས་དཔེ་རིས།"]},{"id":"O1KG8321C2O0877"},{"id":"O1KG8321C2O0890","title":["གདུགས་དཀར་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0895","title":["དབང་སྤྱིའི་མཚམས་སྦྱོར།"]},{"id":"O1KG8321C2O0887","title":["ཁྲོ་བོ་མི་གཡོ་བའི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0893","title":["གཅིག་ཤེས་ཀུན་གྲོལ་གྱི་དབང་ཆོག"]},{"id":"O1KG8321C2O0900","title":["སྒྲུབ་ཐབས་སྤྱི་ཡི་སྔགས་བྱང་།"]},{"id":"O1KG8321C2O0885","title":["འཇམ་དབྱངས་སྤྱི་ཡི་དབང་བཤད་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0910","title":["ཤེར་ཕྱིན་སྤྱིའི་དབང་བཤད་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O0905","title":["དབང་གི་སྤྱི་བཤད་ཞྭ་དམར་བཞི་པའི་དབང་ཆིངས་ལས་ཕྱུང་བ།"]},{"id":"O1KG8321C2O0902","title":["དབང་གི་མཚམས་སྦྱོར་རྒྱུད་ལས་བཏུས་པ།"]},{"id":"O1KG8321C2O0908","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་སྤྱིའི་དབང་བཤད།"]},{"id":"O1KG8321C2O0915","title":["ལོ་རྒྱུས་མངོན་དགའི་རོལ་མོ།"]},{"id":"O1KG8321C2O0892","title":["རྔོག་དཀྱིལ་དགྱེས་རྡོར་ལྷ་དགུ་བདག་མེད་མ་སོགས་ཀྱི་གཏོར་བསྔོས།"]},{"id":"O1KG8321C2O0884","title":["སྒྲུབ་ཐབས་རྒྱ་མཚོ་དང་བརྒྱ་རྩ་གཉིས་ཀྱི་སྒྲུབ་ཐབས་དང་དབང་གི་ཆོ་ག་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1KG8321C2O0882","title":["ཡི་དམ་རབ་འབྱམས་ཀྱི་དབང་བསྐུར་བའི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0894","title":["གཅིག་ཤེས་ཀུན་གྲོལ་འབྲིང་པོ་ལྟར་དབང་བསྐུར་བྱ་ཐབས།"]},{"id":"O1KG8321C2O0899","title":["སྒྲུབ་ཐབས་བཅུ་གསུམ་གྱི་སྤྱི་ཆིངས་དབང་བསྐུར་བའི་རིམ་པ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG8321C2O0912","title":["འཇིག་རྟེན་པའི་ཆོས་སྐྱོང་རྣམས་གཅིག་ཤེས་ཀུན་གྲོལ་དུ་བཙུད་ནས་བཀའ་གཏད་བྱེད་པ།"]},{"id":"O1KG8321C2O0897","title":["རྗེས་གནང་སྤྱི་ལ་སབ་རྒྱུའི་མངོན་རྟོགས་ཉི་ཤུ་རྩ་བརྒྱད།"]},{"id":"O1KG8321C2O0904","title":["མངོན་རྟོགས་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O0906","title":["སྤྱན་རས་གཟིགས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0907","title":["རྣམ་འཇོམས་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0914","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་ཆོ་ག་བསྡུས་པ་མངོན་དགའི་ཞིང་བསྒྲོད།"]},{"id":"O1KG8321C2O0891","title":["རི་ཁྲོད་མའི་དབང་བཤད་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0883","title":["ཡི་དམ་རབ་འབྱམས་ཀྱི་དབང་བསྐུར་བའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O0881","title":["སྒྲུབ་ཐབས་བརྒྱ་རྩའི་ཐེམ་ཡིག"]},{"id":"O1KG8321C2O0896","title":["དབང་སྤྱིའི་བཤད་པ།"]},{"id":"O1KG8321C2O0888","title":["སྨེ་རྩེག་གི་ལོ་རྒྱུས་ཅུང་ཟད་ཅིག"]},{"id":"O1KG8321C2O0889","title":["ནོར་རྒྱུན་མའི་དབང་བཤད་བསྡུས་པ།"]},{"id":"O1KG8321C2O0901","title":["མངོན་རྟོགས་བཅུ་གསུམ་པ།"]},{"id":"O1KG8321C2O0886","title":["གཤེད་དམར་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0913","title":["མི་འཁྲུགས་པའི་མངོན་རྟོགས།"]},{"id":"O1KG8321C2O0898","title":["དབང་བརྒྱ་བསགས་ཐབས།"]},{"id":"O1KG8321C2O0909","title":["ལོ་གྱོན་མའི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0911","title":["དབང་གི་མཚམས་སྦྱོར་སྤྱི་ཆིངས་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O0916","title":["མི་འཁྲུགས་པའི་ལྷོ་སྒོ།"]},{"id":"O1KG8321C2O0903","title":["དབང་བཤད་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O0880","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཟ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0372"},{"id":"O1KG8321C2O0400","title":["བཀའ་བརྒྱད་ཁྲོ་བོ་རོལ་པའི་ཉེར་མཁོ་ཕན་བྱའི་ལས་ཚོགས་འགའ་རེ་གོ་བདེ་བར་ལག་ལེན་དུ་ཕབ་པའི་ཟིན་བྲིས་དུམ་གཅིག"]},{"id":"O1KG8321C2O0404","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་བཀའ་བརྒྱད་ལུས་དཀྱིལ་འདོན་ཆ་བསྒྲིགས་པ།"]},{"id":"O1KG8321C2O0376","title":["བཀའ་བརྒྱད་བརྒྱུད་རིམ་གསོལ་འདེབས་ཁྱད་པར་ཅན།"]},{"id":"O1KG8321C2O0388","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་བདེར་གཤེགས་མདོས་ཆེན་གྱི༔  མི་མངོན་དབྱིངས་བསྐུལ༔"]},{"id":"O1KG8321C2O0394","title":["མདོས་ཐབས་སུ་བཅའ་བའི་ཁ་བསྐང་གི་འཕྱང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O0379","title":["བཀའ་བརྒྱད་གསང་བ་ཡོང་རྫོགས་ཀྱི་ལས་བྱང་སྨན་མཆོད།"]},{"id":"O1KG8321C2O0398","title":["བཀའ་བརྒྱད་ཟློག་པ་ལྟར་གབ་སྤྲད་ལུགས།"]},{"id":"O1KG8321C2O0389","title":["ཁྲོ་བོ་རོལ་པའི་ཟློག་པའི་འཕྱང་།"]},{"id":"O1KG8321C2O0382","title":["བཀའ་བརྒྱད་ཀྱི་ལས་བྱང་ཙམ་ལ་བརྟེན་ནས་བསྙེན་སྒྲུབ་དང་གཏོར་ཟློག་དུས་དང་རྒྱུན་ཁྱེར་དུས་ཀྱི་འཛབ་དགོངས་དམིགས་རིམ།"]},{"id":"O1KG8321C2O0386","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་ཆ་རྐྱེན་ཁྲོ་བོ་རོལ་པའི་གཏོར་ཟློག་ཟབ་གཉན་བཀའ་རྒྱ་ཅན་གུ་རུ་ཆོས་དབང་གི་གཏེར་མ་ལ་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ༔"]},{"id":"O1KG8321C2O0392","title":["འགྲེས་བྱང་།"]},{"id":"O1KG8321C2O0377","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་ཕྲིན་ལས་གཞུང་བསྲུང་ལས་བྱང་རིགས་ལྔའི་ཕྱག་མཚན་གྱི་རྒྱ་ཅན།"]},{"id":"O1KG8321C2O0383","title":["ལས་འགྲིགས་དངོས་གྲུབ་བླང་བ།"]},{"id":"O1KG8321C2O0396","title":["ཟོར་ལས་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0387","title":["སྒྲལ་ལས།"]},{"id":"O1KG8321C2O0399","title":["བཀའ་བརྒྱད་ཁྲོ་བོ་རོལ་པའི་སྟེང་ནས་ཕུབ་པ་སྤྲིན་ཆེན་འཁོར་ལོ༔ བར་གྱི་ནང་རྫོང་ཟློག་འཁོར་ཆེན་པོ་འཁོར་གྱི་འཁོར་ལོ་ཆུང་བ་བརྒྱད༔ འོག་ཏུ་བཏིང་བའི་བསད་པའི་འཁོར་ལོ་ཆེན་མོ་རྣམས་ཀྱི་ཁྲིད་ཡིག་གབ་སྦས་བསལ་ནས་བལྟས་ཆོག་ཏུ་བཀོད་པའི་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0407","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ འཇམ་དཔལ་ཕྱག་རྟགས་སྤྲ་མའི་དབང་རྒྱས་པར་བཀོད་པ༔"]},{"id":"O1KG8321C2O0380","title":["འཛབ་དགོངས་གབ་སྤྲད།"]},{"id":"O1KG8321C2O0384","title":["འགྲེས་བྱང་།"]},{"id":"O1KG8321C2O0375","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ད་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0390","title":["བཀའ་བརྒྱད་ཁྲོ་བོ་རོལ་པའི་ཁྱུང་བཅས་ཁྲོ་བོ་དགུ་རྒྱལ་མཚན་དགུའི་འདེབས་ཁ་དགུ་རྣམས་ཀྱི་ཟིན་བྲིས་སྔགས་བྱང་༔"]},{"id":"O1KG8321C2O0381","title":["བསྐང་རྫས་བྱིན་རླབས།"]},{"id":"O1KG8321C2O0393","title":["དྲེགས་པའི་སྡེ་དཔོན་སུམ་ཅུའི་གསོལ་མཆོད༔"]},{"id":"O1KG8321C2O0385","title":["བཀའ་བརྒྱད་ཁྲོ་བོ་རོལ་པའི་མདོས་ཐབས་བཟློག་ཐབས་རྒྱས་འབྲིང་བསྡུས་གསུམ་བསམ་གཏན་ཆོ་ག་དང་བཅས་པའི་བཅའ་ཐབས་ཟིན་བྲིས་གསལ་བར་བཀོད་པ༔ བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ བཅའ་ཚོགས་ཕྱག་ལེན་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0397","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གཏོར་ཟློག་ཁྲོ་བོ་རོལ་པ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O0401","title":["བཀའ་བརྒྱད་རཏྣ་ལུགས་ཀྱི་དྲིལ་སྒྲུབ་ཟབ་པ་རྒྱུན་དུ་ཁྱེར་བདེ༔"]},{"id":"O1KG8321C2O0405","title":["དགོངས་གཏེར་བཀའ་བརྒྱད་ལུས་དཀྱིལ་གྱི་དབང་།"]},{"id":"O1KG8321C2O0402","title":["རནྟ་གླིང་པའི་ལུགས་ཀྱི་བཀའ་བརྒྱད་ཀྱི་ཟིན་བྲིས་ཉམས་སུ་བླང་བདེ་བར་བཀོད་པ་བཀའ་བརྒྱད་བསམ་ཡས་ཀྱི་གསལ་བྱེད།"]},{"id":"O1KG8321C2O0406","title":["གཏོར་དཔེ།"]},{"id":"O1KG8321C2O0391","title":["དྲག་པོ་བདེ་གཤེགས་འདུས་པའི་དྲེགས་པའི་སྲོག་དབང་།"]},{"id":"O1KG8321C2O0395","title":["བཀའ་བརྒྱད་ཁྲོ་བོ་རོལ་པའི་དགོས་ཆེད་ཕན་ཡོན་དང་དམིགས་རིམ་མདོར་བསྡུས༔"]},{"id":"O1KG8321C2O0403","title":["དྲིལ་སྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0378","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་རྒྱུན་ཁྱེར་ཉུང་ངུ།"]},{"id":"O1KG8321C2O2530"},{"id":"O1KG8321C2O2554","title":["སྐག་གསུམ་རགས་རིམ་བརྩི་བའི་ཚུལ་གསལ་བར་བཀོད་པ་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O1KG8321C2O2566","title":["སྨེ་བའི་དགང་རྩིས་གསལ་བྱེད།"]},{"id":"O1KG8321C2O2561","title":["མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་ལུགས་ནག་རྩིས་ཐང་ཤིང་རི་མོའི་རྡེའུ་བཞག་ཐོ།"]},{"id":"O1KG8321C2O2551","title":["རྩིས་བརྡར་གྱི་ཆ་ལག་སྔོན་འགྲོ།"]},{"id":"O1KG8321C2O2559","title":["ཟིན་ཕུང་རྒྱུ་ཕྱོགས།"]},{"id":"O1KG8321C2O2543","title":["རྣམ་བཅུ་དབང་ལྡན་གྱི་བཤད་པ་གོ་བདེ།"]},{"id":"O1KG8321C2O2568","title":["མཁས་པ་དུ་ཧར་ནག་པོའི་དབང་ཐང་སྨེ་བའི་ཚེ་རབས་ལས་རྩིས།"]},{"id":"O1KG8321C2O2556","title":["སྤར་ཁའི་བཤད་པ།"]},{"id":"O1KG8321C2O2560","title":["རྩིས་ཀྱི་ལྡེ་མིག་ཐང་ཤིང་རི་མོ་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG8321C2O2533","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་སི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2542","title":["ས་དཔྱད་རིན་ཆེན་གཏེར་མཛོད།"]},{"id":"O1KG8321C2O2563","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱའི་ལུགས་དར་གུད་གསེར་ཕྲེང་གི་དཔེ་རིས།"]},{"id":"O1KG8321C2O2545","title":["གཙུག་ལག་རྩིས་ཀྱི་སྡོམ་ཚིག་ཉེར་མཁོ་བསྡུས་པ་གཙུག་ལག་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O1KG8321C2O2553","title":["ལོ་གཅིག་སྐག་རྩིས་བྲེ་གང་རྡེལ་དྲུག་ཅེས་བྱ་བའི་ཞལ་ཤེས་ངག་ཁྲིད་གསལ་བ།"]},{"id":"O1KG8321C2O2550","title":["བརྒྱ་འབོར་ཆུང་བའི་ཁ་དམར་རྡེལ་བཞག"]},{"id":"O1KG8321C2O2558","title":["སྤར་ཁའི་སྐག་བཅོས་རིམ་གྲོ་བྱ་ཚུལ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O2562","title":["ནད་པའི་ཐང་ཤིང་རི་མོའི་རྡེལ་གཞིའི་དཔེའུ་རིས་མཐོང་བས་ཁོང་ཆུད་གནས་མདོ་ལུགས།"]},{"id":"O1KG8321C2O2535","title":["རྒྱལ་རབས་བསྡུས་པ་རྣ་བའི་བདུད་རྩི་ཞེས་ངོ་མཚར་ཅན།"]},{"id":"O1KG8321C2O2544","title":["བསྟན་རྩིས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG8321C2O2565","title":["སྨེ་བའི་སྒང་རྩིས།"]},{"id":"O1KG8321C2O2547","title":["གནམ་ལོའི་དབང་ཐང་།"]},{"id":"O1KG8321C2O2552","title":["རྩིས་ཀྱི་མོ་བརྡར།"]},{"id":"O1KG8321C2O2564","title":["དར་རྒུད་གསེར་ཕྲེང་གི་རྡེལ་བཞག"]},{"id":"O1KG8321C2O2537","title":["སྙན་ངག་གཏན་ཚིག་གི་གཏམ་རྒྱུད་ཉེར་མཁོ་དང་།  །མངོན་བརྗོད་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O2534","title":["རྒྱལ་སོགས་གྲུབ་རིགས་རྣམས་ཀྱི་གསུང་རྒྱུན་རྒན་རབས་རྣ་གཏམ་ལེགས་སྤྱད་ཟ་མ་ཏོག་གི་ལྡེའུ་མིག"]},{"id":"O1KG8321C2O2539","title":["ས་དཔྱད་རྣོན་མོ་མཛུབ་ཚུགས།"]},{"id":"O1KG8321C2O2546","title":["གཙུག་ལག་རྩིས་ཀྱི་སྡོམ་ཚིག་ཉེར་མཁོ་མ་རིག་མུན་སེལ།"]},{"id":"O1KG8321C2O2555","title":["མིའི་སྐྱེ་སྐར་གཟའ་བརྒྱད་སྐར་མ་ཉེར་བརྒྱད་བཟང་ངན་བརྟགས་མདོ།"]},{"id":"O1KG8321C2O2549","title":["རྩིས་ཀྱི་རྡེལ་འགྲེལ་སློབ་དཔོན་ཁྲོ་མེད།"]},{"id":"O1KG8321C2O2541","title":["བོད་ཀྱི་ས་དཔྱད་ཨ་རྭ་གས་མཛད་པ།"]},{"id":"O1KG8321C2O2536","title":["བོད་སྒྲ་དག་ཡིག་ཉེར་མཁོ།"]},{"id":"O1KG8321C2O2540","title":["ས་དཔྱད་ཉུང་ངུ་བསྡུས་པ་ཤིན་ཏུ་གསལ་བ་ལྟ་བའི་མེ་ལོང་།"]},{"id":"O1KG8321C2O2548","title":["གཙུག་ལག་རྩིས་ཀྱི་ཞལ་ཤེས་ཟིན་བྲིས་བལྟས་ཆོག་མཐོང་བ་ཀུན་གསལ།"]},{"id":"O1KG8321C2O2567","title":["སྨེ་བའི་ཤེས་རབ་ལས་རྩིས་དོན་བསྡུས།"]},{"id":"O1KG8321C2O2538","title":["ཀུན་རྫོབ་བྱེ་མ་ལག་ཁྲིད།"]},{"id":"O1KG8321C2O2557","title":["སྤར་ཁའི་སྒྲོན་ཆུང་།"]},{"id":"O1KG8321C2O0319"},{"id":"O1KG8321C2O0348","title":["བླ་མ་དྲག་པོའི་མཚོན་ཆ་འཁོར་ལོའི་ལས་འགྲིགས་སྤུ་གྲི་རེག་གཅོད་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0346","title":["གཏོར་ཟློག་མཚོན་ཆ་འཁོར་ལོའི་ཟིན་བྲིས་མཐོང་བ་ཀུན་གསལ༔"]},{"id":"O1KG8321C2O0358","title":["གུ་རུ་དྲག་པོའི་སྤྱི་དོན་མུན་སེལ་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་སངས་རྒྱས་ཕུན་ཚོགས་ལ་གདམས་པ།"]},{"id":"O1KG8321C2O0331","title":["གུ་རུ་དྲག་པོའི་ཁྱུང་ནག་ཡོན་ཏན་སྒྲུབ་པའི་འཛབ་དགོངས༔"]},{"id":"O1KG8321C2O0330","title":["ཐུགས་སྒྲུབ་དྲག་པོའི་ལས་བྱང་ལས་ཁྱུང་ནག་ཡོན་ཏན་གྱི་སྒྲུབ་པའི་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0329","title":["ཡཀྴ་མེ་དབལ་གྱི་སྒྲུབ་པ་ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཀྱི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0343","title":["གསོལ་འདེབས་ཟློག་པ།"]},{"id":"O1KG8321C2O0325","title":["འཇམ་དཔལ་སྐུ་ཡི་སྒྲུབ་པའི་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0364","title":["བླ་མ་དྲག་པོའི་ལས་ཚོགས་སྟོབས་ཆེན་མ་ཧྰ་བ་ལའི་སྒོ་ནས་དགྲ་འདྲེ་དམ་སྲི་སྒབ་འདྲེ་མནན་པའི་མན་ངག་གསང་རྒྱ་ཅན་སྟོབས་ཆེན་འདྲེ་འདུལ་གཤེད་མ༔"]},{"id":"O1KG8321C2O0366","title":["འགུགས་གཞུག"]},{"id":"O1KG8321C2O0322","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཐ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0337","title":["གཏེར་གསར་རྙིང་ལྔ་ཙམ་གྱི་དོན་བསྡུས་པའི་སྡིག་བསྐུལ་དམ་སྲི་རྒྱུན་གཅོད༔"]},{"id":"O1KG8321C2O0332","title":["རཱ་ག་ཨ་སྱས་བསྒྲིགས་པ་ཡི༔  ཁྱུང་དམར་མེ་ཕྲེང་ཐོག་རྒོད་ཀྱི་ལས་བྱང་དང་གཏོར་ཟློག༔"]},{"id":"O1KG8321C2O0350","title":["དྲག་སྒྲུབ་ཨ་ཙིག་བསྙེན་དམིགས།"]},{"id":"O1KG8321C2O0335","title":["སྡིག་པའི་སྦྲུལ་ཆིངས་ཀྱི་མན་ངག"]},{"id":"O1KG8321C2O0334","title":["སྡིག་པའི་ཁོལ་སྒྲུབ་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0349","title":["ཐུགས་སྒྲུབ་དྲག་པོ་ལས༔  གཏོར་ཟློག་མཚོན་ཆ་འཁོར་ལོའི་མདུན་བསྐྱེད་སྤུ་གྲི་རེག་གཅོད་ཁྲོ་རྒྱལ་སྟོབས་འདུས་གནམ་ལྕགས་མེ་ཡི་འཁོར་ལོ་འགོང་པོ་ཨར་གཏད༔"]},{"id":"O1KG8321C2O0347","title":["གཏོར་ཟློག་མཚོན་ཆ་འཁོར་ལོའི་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0362","title":["ཡི་དམ་གུ་རུ་དྲག་པོའི་ལས་མཐའ་རོ་བྲབ་ཤན།"]},{"id":"O1KG8321C2O0368","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས༔ བླ་མའི་གསང་སྒྲུབ་ཡང་གསང་ཧྰུྃ་གཅིག་ལས༔ ལྷ་གཅིག་བསྒྲུབས་པས༔ ལྷ་བརྒྱ་ཆར་འབེབས་ཀྱི་བྱིན་རླབས་དབང་གི་རིམ་པ།"]},{"id":"O1KG8321C2O0340","title":["གུ་རུ་དྲག་པོའི་ལས་མཐའ་སྡེ་བརྒྱད་རྒྱལ་བསེན་འབྱུང་པོ་ལ་སྤྲིངས་ཡིག་ཕྱག་རྟགས་རྡོ་རྗེ༔"]},{"id":"O1KG8321C2O0359","title":["ལོ་གླུད་སེར་ལམ་བཅད་ཐབས་དང་བཅས་པའི་འདོན་འགྲིགས་སེར་སྲུང་མེའི་བྱ་ཁྱུང་འབར་བ།"]},{"id":"O1KG8321C2O0353","title":["གཏོར་ཁ་སྟོན་པའི་ཞལ་གདམས་དང་ཆང་རིལ་གཏོར་མ།"]},{"id":"O1KG8321C2O0371","title":["དྲག་ཁྲོས་ཉམས་ལེན་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O0370","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔  གུར་དྲག་ཕྱི་ནང་གསང་བཞིའི་དབང་གཅིག་ཏུ་བསྡོམས་པ།"]},{"id":"O1KG8321C2O0352","title":["སྤུ་གྲི་སྲོག་གཅོད་ཀྱི་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0355","title":["གུ་རུ་དྲག་པོའི་བྱབ་ཆོག་གདོན་བཀྲོལ་ཆེན་མོའི་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O0365","title":["གུ་རུ་དྲག་པོའི་ལས་ཚོགས་ལས་མ་ཧྰ་བྷ་ལའི་སྒོ་ནས་དགྲ་སྲི་མནན་ལུགས༔"]},{"id":"O1KG8321C2O0367","title":["དྲག་པོའི་བསྔོ་བ།"]},{"id":"O1KG8321C2O0323","title":["ཧཱུ༹ཾ་སྒྲུབ་ཟིལ་གནོན་ཆེན་པོའི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0326","title":["རྟ་མགྲིན་གསུང་གི་སྒྲུབ་པ་མེ་རླུང་དམར་ནག་གི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0360","title":["ལོ་གླུད་གསེར་སྐྱེམས༔"]},{"id":"O1KG8321C2O0344","title":["གུ་དྲག་མཚོན་ཆ་འཁོར་ལོའི་བཅའ་ཚོགས་རྒྱས་འབྲིང་བསྡུས་གསུམ་གྱི་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0339","title":["དྲང་སྲོང་དྲི་མེད་ཀྱི་སྔགས་རྒོད་ལོག་ཏྲི་པྰ་ལའི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0351","title":["གུ་རུ་དྲག་པོའི་མདོས་ཟློག་གཏོར་མའི་ཞལ་ཁྲིད༔"]},{"id":"O1KG8321C2O0338","title":["ལྕགས་སྡིག་གི་བསྐུལ༔"]},{"id":"O1KG8321C2O0357","title":["འགྲེས་བྱང་འདི་གཏེར་མཛོད་འཇའ་མཚོན་མ་ནིང་ཞི་བའི་ལས་ཚོགས་མཁའ་འགྲོའི་གྲིབ་སེལ་ཤེལ་དཀར་བུམ་པའི་ཆུ་རྒྱུན་ནས་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O1KG8321C2O0356","title":["བླ་མ་དྲག་པོའི་ལས་ཚོགས་གྲིབ་སེལ་ཤེལ་གྱི་མེ་ལོང་གི་ཕྱག་ལེན་གྱི་ཟིན་བྲིས་ཤེལ་གྱི་མེ་ལོང་གི་བུ་ཡིག་གབ་པ་མངོན་ཕྱུང་།"]},{"id":"O1KG8321C2O0363","title":["གུ་རུ་དྲག་པོའི་སྒོ་ནས་རོ་ལ་བྲབ་ཤན་བྱེད་ཐབས་མཐོང་བ་བརྒྱུད་པ།"]},{"id":"O1KG8321C2O0369","title":["གུ་དྲག་ཕུར་མཇུག་གི་དབང་རྒྱལ་འགོང་འདུལ་བྱེད་ཤིན་ཏུ་བཀའ་གཉན་པས་བཀའ་རྒྱ་དོག་པར་བྱ།"]},{"id":"O1KG8321C2O0341","title":["གུ་རུ་དྲག་པོའི་རྒྱུན་བསྙེན་བྱེད་པ་ལ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས་ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་གྱི་དོན་རྩ༔"]},{"id":"O1KG8321C2O0328","title":["མཁའ་འགྲོའི་གསང་སྒྲུབ་སྙིང་པོའི་ཡང་ཞུན་གྱི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0342","title":["གུ་རུ་དྲག་པོའི་རྒྱུན་བསྙེན་གྱི་དམིགས་རིམ་ཟབ་མོ༔"]},{"id":"O1KG8321C2O0324","title":["གུ་རུ་དྲག་པོའི་ཚེ་དཔག་མེད་སྒྲུབ་པའི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0354","title":["ཐུགས་སྒྲུབ་དྲག་པོའི་སྦྱིན་སྲེག་གི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0336","title":["སྡིག་པའི་དགོས་སྒྲུབ་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0333","title":["བླ་མ་དྲག་པོའི་ལས་མཐའ་ཁྱུང་དམར་མེ་ཕྲེང་ཐོག་རྒོད་ཀྱི་དམིགས་པའི་འཛབ་དགོངས༔"]},{"id":"O1KG8321C2O0327","title":["ཕྱག་རྡོར་ཐུགས་ཀྱི་སྒྲུབ་པ་རྡོ་རྗེའི་ཐོག་འབེབས་ཀྱི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0361","title":["གུ་རུ་དྲག་པོ་ལས༔ བྱིས་པའི་གླུད་བཏང་བའི་ཟིན་བྲིས་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0345","title":["རིག་འཛིན་རཏྣ་གླིང་པའི་གཏེར་བྱོན་བླ་མ་དྲག་པ་དམར་ནག་མེ་ཕྲེང་གི་ཟློག་པའི་ལག་ལེན་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0817"},{"id":"O1KG8321C2O0833","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྙན་བརྒྱུད་གཙུག་རྒྱན་ནོར་བུའི་ལྷ་མོ་གདུགས་དཀར་མོ་ཅན་གྱི་དབང་བཀའ་གཏེར་ཟུང་འཇུག༔"]},{"id":"O1KG8321C2O0823","title":["གུ་རུ་ཞི་བའི་རྗེས་གནང་བཀའ་གཏེར་སྤྱི་ཁྱབ་མ།"]},{"id":"O1KG8321C2O0824","title":["བཀའ་གཏེར་སྤྱི་ཁྱབ་ཀྱི་གུ་རུ་དྲག་པོའི་རྗེས་གནང༔"]},{"id":"O1KG8321C2O0834","title":["བཀའ་གཏེར་ཟུང་འཇུག་ལོ་མ་ཅན་གྱི་དབང་བྱིན་རླབས་ཅན༔"]},{"id":"O1KG8321C2O0821","title":["བཀའ་གཏེར་ཟུང་འཇུག་རྒྱལ་བ་བྱམས་པའི་དབང་ཆོག༔"]},{"id":"O1KG8321C2O0837","title":["བཀའ་གཏེར་ཟུང་འཇུག་ཡེ་ཤེས་ཁྱུང་ཁྲའི་གཏོར་དབང་ག་རུ་ཊ།"]},{"id":"O1KG8321C2O0822","title":["བཀའ་གཏེར་ཟུང་འཇུག་ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོའི་དབང༔"]},{"id":"O1KG8321C2O0827","title":["ཉམས་ཆག་སྐོང་བྱེད་ཡང་དག་གི་དབང་།"]},{"id":"O1KG8321C2O0832","title":["རྡོ་རྗེ་ཕུར་པའི་གཏོར་དབང་ཤིན་ཏུ་བསྡུས་པ་བཀའ་གཏེར་སྤྱི་ཁྱབ་གདུག་པ་ཀུན་འདུལ།"]},{"id":"O1KG8321C2O0831","title":["གནམ་ཆོས་དགོངས་གཏེར་ཕྱག་ན་རྡོ་རྗེ་ཨུ་ཙརྱའི་དབང་བཀའ་གཏེར་ཟུང་འཇུག༔"]},{"id":"O1KG8321C2O0828","title":["བཀའ་གཏེར་ཟུང་འཇུག་གཤིན་རྗེ་ཚེ་བདག་གི་དབང་རྡོ་རྗེའི་གོ་ཁྲབ།"]},{"id":"O1KG8321C2O0825","title":["གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་གཏོར་དབང་དགོངས་གཏེར་ལུགས་ཏེ་གཏེར་ཁ་སྤྱི་ཁྱབ་གང་ལའང་སྦྱར་རུང་བ་ཞིག༔"]},{"id":"O1KG8321C2O0829","title":["བཀའ་གཏེར་ཟུང་འཇུག་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དབང་ཆོག"]},{"id":"O1KG8321C2O0826","title":["བཀའ་གཏེར་སྤྱི་ཁྱབ་ཀྱི་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གཏོར་དབང་སྟེ༔  འདི་བཀའ་བརྒྱད་གང་རུང་གི་དབང་ཐོབ་ནས་བསྐུར་རུང་བ་འགྲོ་དོན་ཆེའོ༔"]},{"id":"O1KG8321C2O0836","title":["བཀའ་གཏེར་ཟུང་འཇུག་གི་ཁྲོས་མའི་མགྱོགས་དབང་།"]},{"id":"O1KG8321C2O0835","title":["བཀའ་གཏེར་ཟུང་འཇུག་མཁའ་འགྲོ་སེང་གདོང་མའི་གཏོར་དབང་རྨི་ལམ་མ།"]},{"id":"O1KG8321C2O0820","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཛ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0830","title":["བཀའ་གཏེར་ཟུང་འཇུག་ཕྱག་སྟོང་སྤྱན་སྟོང་གི་དབང་ཁྱེར་བདེ་བཀོད་པ༔"]},{"id":"O1KG8321C2O0090"},{"id":"O1KG8321C2O0096","title":["རྒྱུད་འདེབས་ཐོག་མའི་མགོན་པོ་ཞེས་པ།"]},{"id":"O1KG8321C2O0113","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གཏོར་དབང་རེག་པ་དོན་ལྡན།"]},{"id":"O1KG8321C2O0116","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས།  ཆོ་ག་གཅིག་ལ་དཀྱིལ་འཁོར་བཞི་བཅུ་ཞེ་གཉིས་སུ་འགྱུར་ཚུལ་གྱི་ཞལ་གདམས།"]},{"id":"O1KG8321C2O0109","title":["ཞི་ཁྲོས་སྤྲོས་བཅས་བུམ་དབང༔"]},{"id":"O1KG8321C2O0102","title":["བརྒྱ་ཕྱག་འོག་ཡིག་ཆུང་།"]},{"id":"O1KG8321C2O0125","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔  ཚེ་འདས་གནས་འདྲེན་འགྲོ་དྲུག་རང་གྲོལ་ཁྲིགས་སུ་བཀོད་པ།"]},{"id":"O1KG8321C2O0111","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་དབང་བཞི་འབྲེལ་ཚད་རང་གྲོལ་གྱི་དོན་བསྡུས༔"]},{"id":"O1KG8321C2O0094","title":["གསང་སྔགས་རྙིང་མ་སྤྱིའི་སྐྱབས་སེམས་སྔོན་འགྲོའི་རིམ་པ།"]},{"id":"O1KG8321C2O0097","title":["ཞི་ཁྲོའི་ཉམས་ལེན།"]},{"id":"O1KG8321C2O0100","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས།  ཆོས་སྤྱོད་བག་ཆགས་རང་གྲོལ་དང་བསྒོམ་རིམ་ལྷན་སྐྱེས་ཡེ་ཤེས་གཉིས་ཀྱི་ཟིན་བྲིས་ཞལ་ཤེས།"]},{"id":"O1KG8321C2O0114","title":["གནམ་ཆོས་དང་བཀའ་མ་དང་། གཏེར་ཁ་གསར་རྙིང་གང་ལ་ཡང་སྦྱར་རུང་བའི་ཞི་ཁྲོའི་དབང་བསྐུར་ཚང་མ་ངན་སོང་རང་གྲོལ།"]},{"id":"O1KG8321C2O0107","title":["དཀྱིལ་འཁོར་ངོ་སྤྲོད།"]},{"id":"O1KG8321C2O0121","title":["ཞི་ཁྲོ་བརྒྱ་མཆོད་ན་རཀ་དོང་སྤྲུགས་ཀྱི་བསྐང་ཆོག་ཉམས་ཆག་རང་གྲོལ་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས་པ་ཐོས་པས་ཡིད་འཕྲོག་ལྷའི་རྔ་ཆེན།"]},{"id":"O1KG8321C2O0095","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་རྩ་ཚིག"]},{"id":"O1KG8321C2O0112","title":["ཞི་ཁྲོའི་དབང་ཕྱུག་མ་ཉི་ཤུ་རྩ་བརྒྱད་ཀྱི་དབང་གི་བཤད་པ༔"]},{"id":"O1KG8321C2O0123","title":["ཚོགས་ཀྱི་ཁ་སྐོང་།"]},{"id":"O1KG8321C2O0108","title":["དབང་གི་སྟ་གོན།"]},{"id":"O1KG8321C2O0119","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་དམིགས་རིམ་དང་ཕྱག་ལེན་གསལ་བ་མུ་ཏིག་རྩ་ཕྲེང་མཐོང་བ་རབ་གསལ།"]},{"id":"O1KG8321C2O0124","title":["སྡེ་བདུན་གསོལ་ཁ།"]},{"id":"O1KG8321C2O0093","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0110","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་དབང་བཞི་འཕྲད་ཚད་རང་གྲོལ་གྱི་མགྱོགས་དབང་བསྐུར་བའི་ཕྱག་ལེན༔"]},{"id":"O1KG8321C2O0105","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ཆོས་བཤད་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0106","title":["ཞི་ཁྲོ་དམ་པ་རིགས་བརྒྱའི་དཀྱིལ་འཁོར་གྱི་ལོ་རྒྱུས་ཕན་ཡོན་དང་བཅས་པ༔"]},{"id":"O1KG8321C2O0120","title":["ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0122","title":["ཚོགས་ཁ་སྐོང་།"]},{"id":"O1KG8321C2O0117","title":["བཏགས་གྲོལ་གྱི་མན་ངག་ཞལ་ཤེས་བཏགས་ཚད་རང་གྲོལ།"]},{"id":"O1KG8321C2O0118","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས།  ཆོས་ཉིད་བར་དོའི་ཁྲིད་ཡིག་མཐོང་བ་རང་གྲོལ་གྱི་ངོ་སྤྲོད་ཅར་ཕོག་ཁྱེར་བདེ་བ།"]},{"id":"O1KG8321C2O0098","title":["ཆོས་སྤྱོད་བག་ཆགས་རང་གྲོལ་གྱི་དོན་བསྡུས་རང་གྲོལ་སྙིང་པོ།"]},{"id":"O1KG8321C2O0103","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་མགྱོགས་དབང་གི་དབང་སྒྲུབ་བསྡུས་པ་རིན་ཆེན་སྒྲོམ་བུ།"]},{"id":"O1KG8321C2O0099","title":["ངག་གི་རྡོར་སེམས་སྒོམ་བཟླས།"]},{"id":"O1KG8321C2O0101","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ལས་བྱང་རྒྱས་བསྡུས་གཉིས་ཀྱི་འཛབ་དམིགས་བཟླས་ཚད་རང་གྲོལ།"]},{"id":"O1KG8321C2O0104","title":["བསླབ་བྱ་བསྟན་པ།"]},{"id":"O1KG8321C2O0115","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ངག་ཁྲིད་ཟིན་བྲིས་རྩ་ཐོ་རྣམས་ཚིག་ཉུང་བ་དོན་གསལ་བ༔"]},{"id":"O1KG8321C2O1362"},{"id":"O1KG8321C2O1369","title":["བཀའ་སྲུང་སྤྱིའི་བཀའ་གཏད། ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་རྣམས་ཀྱི་བཀའ་གཏད་སྤྱི་ཆིངས་བྱ་བ་ཕྱག་ལགས།"]},{"id":"O1KG8321C2O1399","title":["ཡི་དམ་སྤྱི་ཡི་བྱང་ཆོག་ཤི་ཤོག་གསོན་ཤོག་གང་བྱེད་ཀྱང་འབྲེལ་ཚད་དོན་ལྡན་བདེ་ཆེན་ཞིང་གི་ལམ་བཟང་།"]},{"id":"O1KG8321C2O1391","title":["ཇོ་མོ་རྣམས་རི་ཁྲོད་གསར་དུ་འཛིན་པའི་དམིགས་ཐུན་ཅིག"]},{"id":"O1KG8321C2O1375","title":["གསར་རྙིང་ཡི་དམ་ཆོས་སྐྱོང་སྤྱི་ཡི་སྲུང་ཟློག་མན་ངག་ཞལ་ཤེས།"]},{"id":"O1KG8321C2O1392","title":["སློབ་དཔོན་པདྨའི་རྫོང་ཆེན་བཅོ་བརྒྱད་ཀྱི་ཡ་གྱལ། གནས་ན་བུན་རྫོང་ཆེན་གྱི་གནས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O1376","title":["ཡི་གེ་བརྒྱ་པའི་དག་ཐེར།"]},{"id":"O1KG8321C2O1366","title":["དབང་གི་ཞལ་གདམས།"]},{"id":"O1KG8321C2O1388","title":["རྒྱུད་སྡེ་རྒྱ་མཚོའི་སྦྱིན་སྲེག་ཇི་ལྟར་བྱ་བའི་ཆོ་ག་རབ་ཏུ་གསལ་བ་གཅིག་ཤེས་ཀུན་གྲོལ་ཡེ་ཤེས་མེ་འོད་རབ་འབར།"]},{"id":"O1KG8321C2O1367","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས།  གཟུངས་དབང་འགྲིགས་ཆགས་སུ་བཀོད་པའི་དབུ་ཕྱོགས།"]},{"id":"O1KG8321C2O1389","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་ལས་བྱུང་བའི་མེ་ལྷའི་སྒྲུབ་ཐབས་རྩ་ཚིགས་བཀའ་གཏད་དང་བཅས་པའི་དོན་གསལ་བར་བཀོད་པ་ལྷ་སྤྱི་ལ་སྦྱར་རུང་བའི་བཞིའི་སྦྱིན་སྲེག"]},{"id":"O1KG8321C2O1380","title":["ཚོགས་མཆོད་བདུད་རྩི་རྒྱ་མཚོ་བྱིན་རླབས་ཆར་འབེབས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1KG8321C2O1396","title":["འབུམ་རྫོང་གི་གནས་ཕྱི་ནང་གི་བཞུགས་ཚུལ།"]},{"id":"O1KG8321C2O1381","title":["བཟའ་བཏུང་ཚོགས་འཁོར་བྱིན་རླབས།"]},{"id":"O1KG8321C2O1385","title":["ཉུལ་ལེ་བསྐྲད་ཐབས།"]},{"id":"O1KG8321C2O1393","title":["སྐྱིད་བྱམས་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O1377","title":["འབྲོག་བན་ཐབས་མཁས་རྒྱ་མཚོས་རིམ་གཉིས་ཞུས་ལེན་མུན་སེལ་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O1KG8321C2O1394","title":["གདན་ས་ཆེན་པོ་འོག་མིན་དཔལ་གྱི་ཀརྨའི་གནས་བསྟོད།  སྙན་གྲགས་ལྷ་ཡི་རྔ་ཆེན།"]},{"id":"O1KG8321C2O1378","title":["དབུ་མཛད་གུ་ཎེ་ཤྭ་ར་སོགས་དོན་གཉེར་འགའ་ཡི་དྲིས་ལེན་ཐོར་བུ།"]},{"id":"O1KG8321C2O1370","title":["བཟླས་བརྗོད་ནུས་པ་སྟོབས་འབྱིན།"]},{"id":"O1KG8321C2O1372","title":["སྔོན་འགྲོ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1397","title":["སྤོམ་ཎེ་རྡོ་རྗེའི་བྲག་གི་ར་བའི་གནས་ཡིག་ངོ་མཚར་ལྷའི་རྔ་ཆེན། རྒྱ་གར་གྱི་ཕྲག་སང་ཞེས་བྱ་བའི་སྐད་དུ་སྤོམ་ཎེ་ལ། བོད་སྐད་དུ་འོད་དཀར་ཅན། དོན་དམ་པ་གནས་འོད་དཀར་རྡོ་རྗེའི་བྲག་དང་། ད་ལྟ་མི་རྣམས་ཀྱི་སྤོམ་ཎེ་བྲག་ཅེས། དེའི་ལོ་རྒྱུས་རྒྱས་པར་བཀོད་པ།"]},{"id":"O1KG8321C2O1382","title":["བསྐང་རྫས་བྱིན་རླབས་བསམ་འཕེལ་ཡིད་བཞིན་འདོད་འཇོའི་གཏེར།"]},{"id":"O1KG8321C2O1384","title":["གནམ་ཆོས་ལས་ཨུ་པ་ར་ཙའི་བསྐང་བཤགས༔"]},{"id":"O1KG8321C2O1398","title":["གནས་ཆེན་རཱ་ཛ་རྫོང་གི་གནས་ཡིག"]},{"id":"O1KG8321C2O1383","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་བསྐང་བཤགས་རྩ་ཚིག་འགྲེས་བཤངས་ཏེ་བྲིས་པ༔"]},{"id":"O1KG8321C2O1390","title":["ལས་བཞིའི་སྦྱིན་སྲེག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1374","title":["གསང་སྔགས་སྤྱིའི་ཞལ་ཤེས་ཟིན་བྲིས་བསྡུས་པ།"]},{"id":"O1KG8321C2O1386","title":["སྦྱིན་སྲེག་ས་ཆོག"]},{"id":"O1KG8321C2O1401","title":["ཐུགས་དམ་གསལ་འདེབས་སྐོར་བསྡུས་པ།"]},{"id":"O1KG8321C2O1365","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་གི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1387","title":["རྒྱུད་སྡེ་སྤྱི་ཡི་སྦྱིན་སྲེག་གཅིག་ཤེས་ཀུན་གྲོལ་གྱི་དཔེའུ་རིས་མཐོང་བ་ཁོང་ཆུད་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O1KG8321C2O1395","title":["འབུམ་རྫོང་ཆོས་ཀྱི་ཕོ་བྲང་གི་གནས་ཀྱི་ལོ་རྒྱུས་རྒྱས་པར་བཀོད་པ།"]},{"id":"O1KG8321C2O1400","title":["གྲི་ཁྲོལ་མན་ངག"]},{"id":"O1KG8321C2O1379","title":["ཆོས་དབང་ཀུན་བཟང་གིས་བསྐུལ་བའི་མན་ངག་ཚེགས་ཆུང་ཕན་ཐོགས་པའི་གདམས་ངག་ཨ་རཱ་གས་མཛད་པ།"]},{"id":"O1KG8321C2O1371","title":["ཆོས་སྤྱོད་རབ་གསལ་གྱི་དམིགས་རིམ་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O1373","title":["གསང་སྔགས་གསར་རྙིང་སྤྱི་མཚམས་ལ་མཁོ་བའི་ཞལ་ཤེས་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1368","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཆོས་སྐྱོང་དང་བཀའ་སྲུང་སྤྱིའི་བཀའ་གཏད་སྲོག་དབང་ཕྱག་ལེན་འགྲིགས་ཆགས་སུ་བསྡེབས་པ།"]},{"id":"O1KG8321C2O2021"},{"id":"O1KG8321C2O2073","title":["འཇམ་དཔལ་སྨྲ་བའི་སེང་གེ་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O2033","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བཀའ་བབ་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O2068","title":["མ་འགྲོ་བ་བཟང་མོའི་སྨོན་ལམ།"]},{"id":"O1KG8321C2O2028","title":["ཡིག་དྲུག་དུང་ཁ་གང་དུས་དགའ་སྟོན་བྱེད་ཅིང་སྨོན་ལམ་འདེབས་པ།"]},{"id":"O1KG8321C2O2038","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་རྗེས་གནང༔"]},{"id":"O1KG8321C2O2037","title":["གནམ་ཆོས་ལས་ལྷ་མོ་སྒྲོལ་མ་དཀར་མོའི་སྒྲུབ་ཐབས་ཆོ་ག་ལས་ཚོགས་འདོན་ཆ་བཅས།"]},{"id":"O1KG8321C2O2050","title":["གཏོར་ཟོར་གྱི་བསྐུལ་བ༔"]},{"id":"O1KG8321C2O2049","title":["ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འབྱུང་ལས༔  དཔལ་ཆེན་དྲག་པོ་མདོས་ཀྱི་དམག་ལམ་བསྟན་པའི་ཟ་ལམ༔"]},{"id":"O1KG8321C2O2055","title":["སུན་ཟློག་དཔའ་བོ་གདན་བཞུགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O2065","title":["དྲི་མེད་མཁའ་འགྲོ་ལས། བྱོན་ཞུས་ཡ་ཐ།"]},{"id":"O1KG8321C2O2059","title":["རྡོ་རྗེ་སློབ་དཔོན་བརྟན་བཞུགས་ཀྱི་རྫས་འབུལ་བ།"]},{"id":"O1KG8321C2O2060","title":["དྲི་མེད་མཁའ་འགྲོ་མས་ཤོ་ཞུས།"]},{"id":"O1KG8321C2O2069","title":["གདན་བཞུགས་དང་པོ་བརྡའི་བསྐུལ་བ།"]},{"id":"O1KG8321C2O2070","title":["སུན་མའི་ཡར་ཞུས།"]},{"id":"O1KG8321C2O2030","title":["གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ཚེ་དབང་།"]},{"id":"O1KG8321C2O2029","title":["ཚེ་དབང་གྲུབ་པའི་རྒྱལ་མོའི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O2024","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཕི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2034","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O2041","title":["སྒྲོལ་མ་ཡིད་བཞིན་ནོར་བུ་འཁོར་ལོ་ཚིགས་སུ་བཅད་པའི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་ཟིན་བྲིས་མདོར་བསྡུས་པ་ཙམ་ཞིག"]},{"id":"O1KG8321C2O2075","title":["འཇམ་དཔལ་སྒྲུབ་ཐབས་རྩ་ཚིག"]},{"id":"O1KG8321C2O2045","title":["གཤིན་རྗེ་གཤེད་ཀྱི་བདག་བསྐྱེད།"]},{"id":"O1KG8321C2O2039","title":["སྒྲོལ་དཀར་གཏོར་བསྔོས།"]},{"id":"O1KG8321C2O2040","title":["རྗེ་ཆོས་ཀྱི་དབང་ཕྱུག་གིས་མཛད་པའི་སྒྲོལ་དཀར་མངོན་རྟོགས་བསྡུས་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O2052","title":["བླ་བསླུ།"]},{"id":"O1KG8321C2O2051","title":["གཏོར་ཆེན་ལམ་བསྟན།"]},{"id":"O1KG8321C2O2061","title":["དྲི་མེད་མཁའ་འགྲོ་ལས་རྫོང་ཞུས།"]},{"id":"O1KG8321C2O2056","title":["སུན་བཟློག་བསྡུས་པའི་བཅའ་ཐབས།"]},{"id":"O1KG8321C2O2025","title":["ཐུགས་རྗེ་ཆེན་པོ་སྤྱན་རས་གཟིགས་ཀྱི་དབང་ཐུགས་རྗེའི་བསིལ་བའི་ཆུ་རྒྱུན་མེའི་འཇིགས་པ་དང་ཚད་ནད་ཞི་བར་བྱེད་པ།"]},{"id":"O1KG8321C2O2066","title":["སུན་ཟློག་བྱོན་ཞུས་མ་ཐ་ནས་ཡར་ཞུས།"]},{"id":"O1KG8321C2O2072","title":["འཇམ་དཔལ་སྨྲ་བའི་སེངྒེའི་རྒྱུད་འདེབས།"]},{"id":"O1KG8321C2O2071","title":["མཁའ་འགྲོ་གསང་བའི་གཏོར་ཟློག་གི་བཅའ་འདོན་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O2032","title":["སྒྲོལ་མའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O2031","title":["ཚེ་དབང་གྲུབ་རྒྱལ་ལུགས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O2036","title":["སྒྲོལ་དཀར་མདུན་བུམ་སྟབས་གཅིག"]},{"id":"O1KG8321C2O2035","title":["རྗེ་དྲུག་པས་བསྩལ་བའི་སྒྲོལ་དཀར་བསྡུས་པའི་ལྷན་ཐབས་ཀྱི་མདུན་བུམ།"]},{"id":"O1KG8321C2O2043","title":["ཚེ་དཔག་མེད་ལྷ་དགུའི་དཀྱིལ་འཁོར་གྱི་སྒོ་ནས་འཆི་བ་བསླུ་བའི་ཆོ་ག་བྱ་ཐབས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O2042","title":["སྒྲོལ་དཀར་བསྙེན་པའི་ཞལ་གདམས་ཉུང་ངུ་།"]},{"id":"O1KG8321C2O2047","title":["གཤིན་རྗེའི་གཏོར་ཆེན་འཆི་བདག་དཔུང་འཇོམས༔"]},{"id":"O1KG8321C2O2046","title":["རིག་འཛིན་འཇའ་ཚོན་པའི་ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་ལས་ཚོགས་འཆི་བདག་གཤིན་རྗེའི་གཏོར་ཆེན་གྱི་ལས་འགྲིགས།"]},{"id":"O1KG8321C2O2063","title":["དྲི་མེད་མཁའ་འགྲོ་ལས། སྐྱེས་དར་ཞུས་ལན།"]},{"id":"O1KG8321C2O2062","title":["དྲི་མེད་མཁའ་འགྲོ་ལས། རྫོང་ཞུས་ཡར་སྨྲ།"]},{"id":"O1KG8321C2O2067","title":["སྐྱེས་དར།"]},{"id":"O1KG8321C2O2027","title":["གསུང་མཆོག་ཡི་གེ་དྲུག་མའི་ཇོ་རྒྱུན་ཇི་ལྟར་བྱ་བ་དང་དེའི་ཕན་ཡོན་བཅས།"]},{"id":"O1KG8321C2O2026","title":["ཡིག་དྲུག་བསྐུལ་བ་ངོ་མཚར་ཅན་གཅིག"]},{"id":"O1KG8321C2O2044","title":["གཤིན་རྗེའི་གཏོར་ཆེན་གྱི་བཅའ་ཚོགས་གསལ་བར་བཀོད་པ།"]},{"id":"O1KG8321C2O2054","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་གསོལ་འདེབས་བར་ཆད་རྐྱེན་སེལ་སུན་ཟློག"]},{"id":"O1KG8321C2O2053","title":["བླ་བསླུ་བཞུགས་པའི་དབུ་ཕྱོགས།"]},{"id":"O1KG8321C2O2048","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དང་དངོས་གྲུབ་ཀུན་འབྱུང་ལས༔  གླུད་རབ་ལྷ་ཡི་གནྡྷེ༔"]},{"id":"O1KG8321C2O2058","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་རྡོ་རྗེ་སློབ་དཔོན་བརྟན"]},{"id":"O1KG8321C2O2057","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔  མཁའ་འགྲོའི་སུན་ཟློག་དཔའ་བོ་གདན་བཞུགས་ལག་ལེན་འཕྱོང་དང་བཅས་པ༔"]},{"id":"O1KG8321C2O2064","title":["མེ་ཟོར་སྔས་གཅོད།"]},{"id":"O1KG8321C2O2074","title":["འཇམ་དཔལ་སྨྲ་སེང་གསོལ་འདེབས་མཆོག་གི་ཚུལ་དུ་མཛད་པ་ཐུན་མཐར་བསྟོད་པ་དང་མཚན་བརྗོད་བསྡུས་པའི་རྗེས་སུ་འདོན་རྒྱུ།"]},{"id":"O1KG8321C2O1808"},{"id":"O1KG8321C2O1826","title":["དགུ་མིག་བཅོས་པ།"]},{"id":"O1KG8321C2O1841","title":["ས་བདག་འཁྲུགས་བཅོས་ཀྱི་སྔོན་འགྲོ་ས་སྲིན་བཀར་ཐབས།"]},{"id":"O1KG8321C2O1829","title":["ས་བདག་དབང་ཆེན་སྟོང་གསུམ་འཁྲུགས་བཅོས་ལས།  སྙིང་གི་གཏེར་སྦས་རིན་ཆེན་བང་མཛོད་བཀྲ་ཤིས་དོན་གྲུབ།"]},{"id":"O1KG8321C2O1842","title":["གནམ་ཆོས་ས་སྙིང་སྒྲུབ་ཐབས་ཀྱི་མདུན་བསྐྱེད་ལས་ས་བདག་འཁྲུགས་བཅོས་བསྡུས་པ།"]},{"id":"O1KG8321C2O1859","title":["གནམ་ཆོས་ས་བདག་འཁོར་གྱི་བཀྲ་ཤིས།"]},{"id":"O1KG8321C2O1874","title":["ཀླུ་གཉན་ལ་ཕོག་ཐུག་ཤོར་ན་ཀླུ་གླང་སྦ་ཐབས།"]},{"id":"O1KG8321C2O1875","title":["མདོ་སྡེ་སྤྲིན་ཆེན་དང་ཀླུ་འབུམ་གཉིས་ཀྱི་གཞུང་ནས་བཏུས་པ་ཀླུ་གཉན་ས་བདག་རྣམས་ཀྱི་བསང་ཡིག་ཕན་བདེའི་རྒྱ་མཚོ་དངོས་གྲུབ་ནོར་བུའི་འབྱུང་གནས།"]},{"id":"O1KG8321C2O1817","title":["ས་བསླང་དབུ་ཕྱོགས་ལེགས་པ།"]},{"id":"O1KG8321C2O1878","title":["ཀླུ་བསང་ནོར་བུ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1879","title":["ཀླུ་བསང་ནོར་བུ་ཆར་འབེབས།"]},{"id":"O1KG8321C2O1862","title":["ས་བདག་བཤགས་འབུམ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1866","title":["ས་བདག་སྤྱི་དོན་བཅུ་གཉིས་ཀྱི་འདོན་བསྒྲིགས་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1847","title":["སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་ཀྱི་ས་བདག་བསང་།"]},{"id":"O1KG8321C2O1834","title":["སྔགས་བྱང་།"]},{"id":"O1KG8321C2O1835","title":["ས་བདག་དབང་ཆེན་སྟོང་གསུམ་འཁྲུགས་བཅོས་ལས་ཕ་མཚུན་དགྲ་བླའི་གཡང་སྐྱོབས་ཚེ་གཡང་དཔལ་ཁེབས།"]},{"id":"O1KG8321C2O1850","title":["ཤིང་རྩི་འབུལ་བ།"]},{"id":"O1KG8321C2O1880","title":["ཀླུ་འབུམ་དཀར་ཆུང་གི་བསང་།"]},{"id":"O1KG8321C2O1822","title":["ས་བདག་སྙིང་དཀར་བཅོས་པ།"]},{"id":"O1KG8321C2O1849","title":["ས་བདག་བསང་།"]},{"id":"O1KG8321C2O1837","title":["ས་བདག་དབང་ཆེན་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1852","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས། ས་བདག་འཁྲུགས་བཅོས་ཀྱི་ལྷན་ཐབས་ཀྱི་སྒོ་དབྱེ།"]},{"id":"O1KG8321C2O1853","title":["སྲུང་བཞི་བཙུགས་པ།"]},{"id":"O1KG8321C2O1856","title":["ས་བདག་ཤིང་རྩི་འབུལ་བ།"]},{"id":"O1KG8321C2O1840","title":["ས་བདག་ལྷན་ཐབས།"]},{"id":"O1KG8321C2O1873","title":["ཀླུ་གཏོར་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O1844","title":["གནམ་ཆོས་ས་སྙིང་སྒྲུབ་ཐབས་འཁྲུགས་བཅོས་ཀྱི་ཕྱག་འཚལ་དང་བཤགས་པ་ཕན་བདེ།"]},{"id":"O1KG8321C2O1872","title":["ཡུལ་གྱི་ཆུ་མིག་སོ་སོ་ལ་གནས་པའི་ཀླུ་རྣམས་ལ་མཆོད་ཐབས།"]},{"id":"O1KG8321C2O1814","title":["ས་བདག་དབང་ཆེན་གཏོར་མའི་དཔེའུ་རིས་རབ་གསལ་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O1KG8321C2O1877","title":["ཀླུ་བསང་བདུད་རྩི་འཁྱིལ་བའི་རྦ་རླབས་རིན་པོ་ཆེའི་འབྱུང་གནས།"]},{"id":"O1KG8321C2O1860","title":["ས་བདག་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1845","title":["འཁྲུགས་བཅོས་བསྡུས་པའི་ཁྲུས།"]},{"id":"O1KG8321C2O1846","title":["ས་བདག་འཁྲུགས་བཅོས་བསང་གི་མངོན་རྟོགས།"]},{"id":"O1KG8321C2O1816","title":["ས་སྲིན་དཀར་ཐབས་བསྡུས་པ།"]},{"id":"O1KG8321C2O1832","title":["ས་བདག་དབང་ཆེན་ལས། གནམ་ཁྱིའི་འཁོར་མདོས།"]},{"id":"O1KG8321C2O1833","title":["ས་བདག་དབང་ཆེན་སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་ལས་ཚེ་དཔལ་གཡང་སྐྱབས་བཀྲ་ཤིས་ཕུན་ཚོགས་རྒྱུད་ཀྱི་ཚེ་གཡང་རིན་ཆེན་དཔལ་ཁེབས།"]},{"id":"O1KG8321C2O1865","title":["ས་བདག་དབང་ཆེན་གྱི་བཤོས་བུ་བཀོད་ལུགས་དང་ཙཀ་ལི་དང་མཐུན་རྫས་རྣམས་བཤམས་ལུགས།"]},{"id":"O1KG8321C2O1820","title":["ས་བདག་དབང་ཆེན་བཟླས་དམིགས།"]},{"id":"O1KG8321C2O1848","title":["ས་སྙིང་འཁྲུགས་བཅོས་ཀྱི་བསང་ཕན་བདེ་རེ་བསྐོང་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1851","title":["ས་བདག་ཤེལ་ཚིག་འབུལ་ཐབས།"]},{"id":"O1KG8321C2O1821","title":["ས་བདག་བསྟོད་པ།"]},{"id":"O1KG8321C2O1855","title":["ས་བདག་འཁྲུགས་བཅོས་ཀྱི་རྫོང་འདེབས་བྱ་བ།"]},{"id":"O1KG8321C2O1825","title":["སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་ཀྱི་ལོ་སྐོར་བཅོས་པ།"]},{"id":"O1KG8321C2O1870","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔  ཀླུའི་མགོན་པོ་དཀར་པོ་སྒྲུབ་པའི་ཞལ་ཤེས་ཀྱི་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O1858","title":["ས་བདག་གི་བཀྲ་ཤིས་བརྗོད་པ།"]},{"id":"O1KG8321C2O1871","title":["ཡུལ་གྱི་ཆུ་དམིགས་སོ་སོ་ལ་གནས་པའི་ཀླུ་རྣམས་མཆོད་ཐབས།"]},{"id":"O1KG8321C2O1812","title":["ས་བདག་སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་ཀྱི་ལོ་རྒྱུས་ཟིན་བྲིས་གསལ་བར་བཀོད་པ་བི་ཛ་ཧ་ར་ཏིསྨ།"]},{"id":"O1KG8321C2O1813","title":["ས་བདག་དབང་ཆེན་གྱི་ས་སློང་བསོད་ནམས་རི་རབ།"]},{"id":"O1KG8321C2O1861","title":["ས་བདག་ཀླུ་གཉན་འགྲས་བསྡུམ་གྱི་དབུ་ཕྱོགས།"]},{"id":"O1KG8321C2O1827","title":["ཀ་གདུང་འཁྲུགས་བཅོས།"]},{"id":"O1KG8321C2O1828","title":["གཟའ་ཀླུ་འཁྲུགས་ཅོས།"]},{"id":"O1KG8321C2O1843","title":["ས་བདག་འཁྲུགས་བཅོས་གནད་ཀྱི་གདམས་པ་ཟབ་ཅིང་སྟབས་བདེ་བ།"]},{"id":"O1KG8321C2O1876","title":["ཀླུའི་བསང་མཆོད་ཕན་བདེའི་རྒྱ་མཚོ་ཀླུ་གཡང་དངོས་གྲུབ་ཀྱི་རླབས་ཕྲེང་རབ་ཏུ་གཡོ་བ།"]},{"id":"O1KG8321C2O1815","title":["གནམ་ཆོས་ས་སྙིང་གི་ས་བདག་འཁྲུགས་བཅོས་ཀྱི་སྲིད་པ་སྤྱི་ཡི་གཉེན་པོ་ཕྱག་རྡོར་གྱི་བདག་བསྐྱེད།"]},{"id":"O1KG8321C2O1830","title":["ས་བདག་དབང་ཆེན་སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་ལས་དུར་ཁ་རྒྱས་འདེབས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG8321C2O1818","title":["མར་ཤིང་དུག་སེལ་ལ་བཀའ་བསྒོ་བ།"]},{"id":"O1KG8321C2O1831","title":["ས་བདག་དབང་ཆེན་ལས། གནམ་ཁྱི་བཅོས་ཐབས།"]},{"id":"O1KG8321C2O1863","title":["གནམ་ཆོས་ས་བདག་འཁྲུགས་བཅོས་དང་།  བུམ་གཏེར་སྦྲགས་སྒྲུབ་དང་འདོན་འགྲིགས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1864","title":["ལྷ་འདྲེ་འཁྲུགས་ཤིང་ཕོག་ཐུབ་ཤོར་བ་བཅོས་པའི་སྔགས་དམིགས།"]},{"id":"O1KG8321C2O1867","title":["གནམ་ཆོས་ཐུགས་ཀྱི་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔ ཀླུ་མཆོད་ཀྱི་གཞུང་གཏེར་རྙིང་གི་ཀླུ་མཆོད་ཀྱིས་ཁ་སབ་ནས་གཞུང་ཚང་བར་བྲིས་པ༔"]},{"id":"O1KG8321C2O1868","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས།  ཀླུ་རྒྱལ་མི་མགོན་དཀར་པོའི་གསོལ་ཁ།"]},{"id":"O1KG8321C2O1819","title":["ས་བདག་སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་སྣང་སྲིད་འཁྲུགས་པ་སྤྱི་བཅོས་དོན་བསྡུས་པ་མ་ཧྰ་བ་ལ།"]},{"id":"O1KG8321C2O1836","title":["གསས་མཁར་གཡང་སྐྱབས་དང་ས་བདག་སོགས་ལ་ཤིང་རྩི་འབུལ་བ།"]},{"id":"O1KG8321C2O1869","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་ལས་ཀླུ་རྒྱལ་དགའ་བོ་སྒྲུབ་པ།"]},{"id":"O1KG8321C2O1823","title":["ས་བདག་སྙིང་ནག་བཅོས་པ།"]},{"id":"O1KG8321C2O1824","title":["སྤར་ཁམས་བཅོས་པ།"]},{"id":"O1KG8321C2O1857","title":["གཏོར་མ་འབུལ་ཐབས།"]},{"id":"O1KG8321C2O1811","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཐི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1838","title":["ཤེལ་ཚིག་རྒྱན་འབུལ།"]},{"id":"O1KG8321C2O1839","title":["གནམ་ཆོས་ས་བདག་འཁྲུགས་བཅོས་ཀྱི་དཀྱིལ་འཁོར་ས་ཆོག་བསྡུས་པ་ས་ལྷ་མཉེས་བྱེད།"]},{"id":"O1KG8321C2O1854","title":["གཡང་བླན།"]},{"id":"O1KG8321C2O1303"},{"id":"O1KG8321C2O1337","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བླ་མེད་གསར་རྙིང་ཡི་དམ་ཌཱ་ཀི་སྤྱིའི་ཡང་གསང་བླ་མེད་པའི་སྒྲུབ་པ་བདེ་ཆེན་རབ་འབར། ༼ཨ༽"]},{"id":"O1KG8321C2O1347","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། འགྲོ་དོན་ཕྲིན་ལས་རྒྱ་མཚོ། ༼ཐཾ༽"]},{"id":"O1KG8321C2O1357","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། མ་མགོན་སྒྲུབ་པའི་ཟིན་བྲིས་གྲུབ་ཆེན་ཀརྨ་པཀྴིའི་ཁྱད་ཆོས། ༼ཝཾ༽"]},{"id":"O1KG8321C2O1308","title":["ཚེ་མཚམས་ཀྱི་དམ་བཅའ་ལ་གནས་པའི་སྐབས་སུ། ཞུས་ལེན་གྱི་ཚུལ་དུ་གསུངས་པ།"]},{"id":"O1KG8321C2O1318","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། མཎྜལ་བསོད་ནམས་རི་བོ། ༼ད༽"]},{"id":"O1KG8321C2O1328","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཀུན་རིག་རྣམ་གྲོལ་སྒོ་ཆེན་གྱི་ལྷོ་སྒོའི་ཆོ་གའི་དམིགས་རིམ་ཐར་པའི་ལམ་སྟོན། ༼ཞ༽"]},{"id":"O1KG8321C2O1338","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བླ་མེད་ཡི་དམ་སྤྱིའི་དེ་ཁོ་ན་ཉིད་ཀྱི་སྒྲུབ་པ་སྣང་སྲིད་དག་པ་རབ་འབྱམས། ༼ཀཾ༽"]},{"id":"O1KG8321C2O1314","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སེམས་བསྐྱེད་བྱང་ཆུབ་གཞུང་ལམ། ༼ཇ༽"]},{"id":"O1KG8321C2O1324","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཉལ་ཁ་ཀུ་སུ་ལི་ཡི་ཚོགས་སོགས་བདག་འཛིན་གཅོད་པའི་སྟྭ་རེ། ༼ཙ༽"]},{"id":"O1KG8321C2O1334","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བླ་མེད་གསར་རྙིང་ཡི་དམ་ཌཱ་ཀི་སྤྱིའི་ནང་སྒྲུབ་དཔའ་བོ་དཔལ་ཆེན་འབར་བའི་རྔམ་སྐད། ༼ཤ༽"]},{"id":"O1KG8321C2O1344","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བོགས་འདོན་ཡིད་བཞིན་ནོར་བུ། ༼ཇཾ༽"]},{"id":"O1KG8321C2O1354","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སྒྲུབ་པ་སྤྱིའི་དམ་སྲི་སྒབ་འདྲེ་མནན་ཐབས་སྟོབས་ཆེན་ཧཱ་ལ་འབར་བའི་རི་རབ། ༼ཙཾ༽"]},{"id":"O1KG8321C2O1340","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། འཁྲུལ་འཁོར་རྩ་ཚིག་སླད་མེད་འཛམ་བུ་ཆུ་གསེར། ༼གཾ༽"]},{"id":"O1KG8321C2O1350","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བསྐྱེད་རྫོགས་ཤེས་ཤིང་ཉམས་ལེན་ཅུང་ཟད་ཡོད་ཀྱང་བརྟན་པ་མ་ཐོབ་པར་འཆི་བ་གློ་བུར་དུ་བྱུང་ན་ཞིང་ཁམས་བགྲོད་པའི་གདམས་ངག་རྟ་མཆོག་བྷ་ལ་ཧའི་བཞོན་པ། ༼པཾ༽"]},{"id":"O1KG8321C2O1360","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བསྔོ་བའི་ཞལ་གདམས་ནོར་བུ་རིན་ཆེན། ༼འཾ༽"]},{"id":"O1KG8321C2O1311","title":["རི་ཆོས་མཚམས་ཀྱི་གཞལ་གདམས་ཀྱི་གཞུང་དང་པོ་ཐེག་པ་ཆེ་ཆུང་གི་ཉམས་ལེན་འཕགས་པའི་གཎྜི། ༼ང༽"]},{"id":"O1KG8321C2O1321","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སངས་རྒྱས་ཀྱི་སྨོན་ལམ་བདེན་ཚིག་གི་སྒོ་ནས་སྲུང་ཟློག་ཟབ་མོ་འཇིགས་པ་ཀུན་སྐྱོབ་བྱམས་པའི་གོ་ཆ་སྙིང་རྗེའི་ཡ་ལད། ༼ཕ༽"]},{"id":"O1KG8321C2O1331","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སྤྲོས་མེད་སྤྲོས་བཅས་ཀྱི་གསོན་བྱང་བཞུ་ཐབས་མཐའ་གཅོད་དང་བཅས་པ་འབྲེལ་ཚད་དོན་ལྡན། ༼ཡ༽"]},{"id":"O1KG8321C2O1341","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། རྟགས་ཡིག་འཕྲུལ་གྱི་མེ་ལོང་། ༼ངཾ༽"]},{"id":"O1KG8321C2O1348","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཆོས་བྱེད་པའི་གང་ཟག་རྣམས་འཆི་ལུགས་རབ་འབྲིང་ཐ་མ་ཡང་མཐའ་རྣམས་གསལ་བ་དཔག་བསམ་ཤིང་གི་འབྲས་བུ། ༼དཾ༽"]},{"id":"O1KG8321C2O1358","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། འགྲོ་མགོན་རས་ཆེན་གྱིས་མཛད་པའི་མགོན་པོ་ནོར་ལྷ་ལྟར་སྒྲུབ་པ་རྒྱུན་ཁྱེར་དུ་བྱ་བའི་ཟིན་བྲིས། ༼ཞཾ༽"]},{"id":"O1KG8321C2O1309","title":["རི་ཆོས་མཚམས་ཀྱི་གཞལ་གདམས་ལས། གླེང་གཞི་མཐོང་བ་འཛུམ་ཤོར། ༼ཁ༽"]},{"id":"O1KG8321C2O1319","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་རྒྱུན། ༼ན༽"]},{"id":"O1KG8321C2O1329","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བར་དོའི་ངོ་སྤྲོད་ཐོས་གྲོལ་བསྡུས་པ། ༼ཟ༽"]},{"id":"O1KG8321C2O1339","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བླ་མེད་གསར་རྙིང་ཡི་དམ་ཌཱ་ཀི་སྤྱི་ཡི་དྲིལ་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་བསམ་འཕེལ། ༼ཁཾ༽"]},{"id":"O1KG8321C2O1349","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཞིང་ཁམས་གདམས་པ་དེད་དཔོན་ནོར་ལེན། ༼ནཾ༽"]},{"id":"O1KG8321C2O1315","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཐུགས་དམ་སྐྱབས་འཇུག་ཐུགས་རྗེའི་བསིལ་གྲིབ། ༼ཉ༽"]},{"id":"O1KG8321C2O1325","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། རང་དང་བླ་མ་སྦྱིན་བདག་སོགས་ཀྱི་ཚེ་དཔལ་བསྐྱེད་པའི་གདམས་ངག་ཚེ་གཡང་ཁ་སྤྲོད། ༼ཚ༽"]},{"id":"O1KG8321C2O1335","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བླ་མེད་གསང་སྔགས་གསར་རྙིང་ཡི་དམ་ཌཱ་ཀི་སྤྱི་ཡི་གསང་སྒྲུབ་ཡེ་ཤེས་མཁའ་འགྲོའི་གདུང་གླུ། ༼ས༽"]},{"id":"O1KG8321C2O1345","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། རྒྱབ་ཆོས་དུག་ལྔ་སྤང་བ་དང་འདུལ་བ་དང་བསྒྱུར་བ་དང་རང་བཞིན་ཤེས་པ་དང་ལམ་དུ་ཁྱེར་ཐབས་དུག་འཇོམས་རྨ་བྱ་ཆེན་མོ། ༼ཉཾ༽"]},{"id":"O1KG8321C2O1355","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཆོས་སྐྱོང་སྤྱི་སྒྲུབ་ཀྱི་བླ་རྡོ་རྟེན་རྫས་ཀྱི་ཡིག་ཆུང་ཤ་རུལ་སྦྲང་བུ་རང་འཁོར། ༼ཚཾ༽"]},{"id":"O1KG8321C2O1351","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཐུགས་དམ་གསལ་འདེབས་རྒྱལ་པོའི་བཀའ་ཕྲིན། ༼ཕཾ༽"]},{"id":"O1KG8321C2O1361","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གནང་དུས། རྗེ་ལ་བརྟནབཞུགས་སུ་ཕུལ་བ།"]},{"id":"O1KG8321C2O1306","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཁི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1316","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། དམིགས་ཐུན་བར་ཆད་ཀུན་སེལ། ༼ཏ༽"]},{"id":"O1KG8321C2O1312","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སྡོམ་པ་གསུམ་གྱི་སྲུང་ཚུལ་མུན་སེལ་ཉི་མའི་དཀྱིལ་འཁོར། ༼ཅ༽"]},{"id":"O1KG8321C2O1322","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ས་དཔྱད་རིན་ཆེན་ཀུན་འདུས། ༼བ༽"]},{"id":"O1KG8321C2O1332","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཚེ་འདས་གནས་འདྲེན་གྱི་དམིགས་རིམ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ། ༼ར༽"]},{"id":"O1KG8321C2O1342","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། གོལ་ས་གཅོད་པ་མ་ནོར་ལམ་སྟོན། ༼ཅཾ༽"]},{"id":"O1KG8321C2O1352","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཡེ་ཤེས་དང་འཇིག་རྟེན་གྱི་ཆོས་སྐྱོང་སྤྱིའི་སྒྲུབ་ཐབས་ཕྲིན་ལས་རྒྱ་མཚོའི་རླབས་ཕྲེང་། ༼བཾ༽"]},{"id":"O1KG8321C2O1359","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། མ་མགོན་གྱི་རྫོགས་རིམ་རྩ་རླུང་གི་གདམས་པ་མར་པའི་སྙན་བརྒྱུད་ལྷོ་བྲག་མགོན་པོ། ༼ཟཾ༽"]},{"id":"O1KG8321C2O1326","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། མདོ་སྔགས་ཀྱི་ཁྱད་པར་དང་བྱ་སྤྱོད་ཀྱི་ཉམས་ལེན་ཚངས་པའི་སྒྲ་དབྱངས། ༼ཛ༽"]},{"id":"O1KG8321C2O1336","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སྤྲོས་མེད་ལས་བཞིའི་སྦྱིན་སྲེག་རི་ཁྲོད་པ་ལ་ཕན་པ་ནོར་བུ་སྣ་ཚོགས་མདོག ༼ཧ༽"]},{"id":"O1KG8321C2O1346","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས སྤྱོད་པ་རྒྱལ་སྲས་ལག་ལེན། ༼ཏཾ༽"]},{"id":"O1KG8321C2O1356","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཆོས་སྐྱོང་སྤྱིའི་རྟེན་གཏོར་སོགས་གཏོར་མའི་ཡིག་སྣ་ལྷའི་ནོར་བུ་ཀེ་ཀེ་རུ། ༼ཛཾ༽"]},{"id":"O1KG8321C2O1307","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས།"]},{"id":"O1KG8321C2O1317","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སྒྲིབ་སྦྱོང་བདུད་རྩིའི་ཆུ་རྒྱུན། ༼ཐ༽"]},{"id":"O1KG8321C2O1327","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམ་ལས། རྣལ་འབྱོར་རྒྱུད་ཀྱི་ཉམས་ལེན་ངན་སོང་སྒོ་གཅོད། ༼ཝ༽"]},{"id":"O1KG8321C2O1313","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སྐྱབས་འགྲོ་འཇིགས་པ་ཀུན་སྐྱོབ། ༼ཆ༽"]},{"id":"O1KG8321C2O1323","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། མཚམས་ཀྱི་ཞལ་གདམས་དཀར་པོ། ༼མ༽"]},{"id":"O1KG8321C2O1333","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བླ་མེད་གསང་སྔགས་གསར་རྙིང་ཡི་དམ་མཁའ་འགྲོ་སྤྱི་ཡི་ཕྱི་སྒྲུབ་སྔགས་ཀྱི་འབྲུག་སྒྲ། ༼ལ༽"]},{"id":"O1KG8321C2O1343","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། གེགས་སེལ་བདུད་རྩིའི་ཆར་རྒྱུན། ༼ཆཾ༽"]},{"id":"O1KG8321C2O1353","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཆོས་སྐྱོང་སྤྱི་སྒྲུབ་ཀྱི་བུ་ཡིག་མདེལ་ཐུང་ཕྲིན་ལས་ཀུན་འགྲུབ། ༼མཾ༽"]},{"id":"O1KG8321C2O1310","title":["རི་ཆོས་མཚམས་ཀྱི་གཞལ་གདམས་ལས། འཇིག་རྟེན་འཁོར་བའི་ལམ་སྤང་བའི་ཚུལ་ཤོ་མང་གི་སུལ་བྱེད། ༼ག༽"]},{"id":"O1KG8321C2O1320","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། རྟོགས་པའི་འཆར་ཚུལ་ཤུལ་རིང་མགྲོན་པོའི་ལམ་གླུ། ༼པ༽"]},{"id":"O1KG8321C2O1330","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། དགྲ་འཇག་ཆོམ་རྐུན་བཅིང་བའི་གདམས་པ་མྱ་ངན་མེད་པའི་ཤིང་གི་བསིལ་གྲིབ། ༼འ༽"]},{"id":"O1KG8321C2O1106"},{"id":"O1KG8321C2O1138","title":["སྤེལ་སྔགས། བསྐང་རྫས་བྱིན་རླབས།"]},{"id":"O1KG8321C2O1134","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་པའི་སོལ་བ་མའི་མཆོད་ཚོགས་བརྒྱ་རྩ་རྩང་རྫོགས་ཀྱི་འདོན་འགྲིག་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1115","title":["གུར་ལྷ་བརྒྱད་ཀྱི་གཏོར་ཆོག"]},{"id":"O1KG8321C2O1111","title":["མ་མགོན་སྒབ་འདྲེ་མནན་ཐབས་རྡོ་རྗེའི་གོ་མཚོན་གྱི་གེགས་སེལ།"]},{"id":"O1KG8321C2O1131","title":["མ་མོའི་འཁྲུག་བསྐང་བསྡུས་པ།"]},{"id":"O1KG8321C2O1127","title":["ལྷ་མོའི་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1123","title":["དཔལ་ལྡན་ལྷ་མོ་བདུད་རྩི་སྨན་གྱི་རྒྱལ་མོའི་གཏོར་ཆོག་བསྡུས་པ།"]},{"id":"O1KG8321C2O1143","title":["དམ་ཅན་གྱི་ནོར་སྒྲུབ།"]},{"id":"O1KG8321C2O1120","title":["གནམ་ཆོས་ལྷ་མོ་སྤྱིའི་དབང་བཤད༔"]},{"id":"O1KG8321C2O1140","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་གསོལ་མཆོད་ཆེན་མོ།"]},{"id":"O1KG8321C2O1109","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཧ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1119","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་ལས་བྱང་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O1KG8321C2O1139","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་ལོ་རྒྱུས་སྙན་གྲགས་བསྐལ་པའི་འབྲུག་སྒྲ་དྲག་པོ།"]},{"id":"O1KG8321C2O1135","title":["དཔལ་ལྡན་ལྷ་མོ་འཁོར་དང་བཅས་པའི་གསོལ་ཁ་བདུད་རྩི་སྨན་གྱི་ཆུ་རྒྱུན་ནད་རིམས་རྒྱུན་གཅོད།"]},{"id":"O1KG8321C2O1116","title":["གནམ་ཆོས་ཀྱི་ལྷན་ཐབས་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བྱ་ཞོན་དཔོན་གཡོག་གསུམ་གྱི་བསྐང་གསོ་སྦྲག་མ༔"]},{"id":"O1KG8321C2O1112","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བེར་ནག་ཅན་ཡབ་ཡུམ་གྱི་ལས་བཞིའི་སྦྱིན་སྲེག་ཡེ་ཤེས་རབ་འབར།"]},{"id":"O1KG8321C2O1132","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་དྲག་པོ་གཏོར་ཆེན་གྱི་ཆོ་ག་མཁའ་འགྲོ་དགྱེས་པའི་དབྱར་རྔ།"]},{"id":"O1KG8321C2O1128","title":["ལྷ་མོའི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1124","title":["དཔལ་ལྡན་ལྷ་མོའི་མངོན་རྟོགས།"]},{"id":"O1KG8321C2O1144","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་ནང་སྒྲུབ་མྱུར་མགྱོགས་གསང་སྔགས་དཀྱིལ་འཁོར།"]},{"id":"O1KG8321C2O1121","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་གཏོར་དབང་བདུད་རྩི་སྨན་གྱི་ཆར་འབེབས།"]},{"id":"O1KG8321C2O1141","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1136","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ནས་བསྒྲིགས་པའི་གཏོར་འབུལ་རིམས་ནད་ཟློག་བྱེད།"]},{"id":"O1KG8321C2O1117","title":["མགོན་པོ་སག་གཞོན་གྱི་སྒྲུབ་སྐོར།"]},{"id":"O1KG8321C2O1113","title":["མགོན་པོའི་སྦྱིན་སྲེག་གི་འདོན་ཟིན།"]},{"id":"O1KG8321C2O1133","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་དམག་བསྐུལ།"]},{"id":"O1KG8321C2O1129","title":["ལྷ་མོའི་སྤྱི་བསྐང་བསྡུས་པ།"]},{"id":"O1KG8321C2O1125","title":["ལྷ་མོའི་ཟིན་བྲིས། གསང་སྒྲུབ་བསྙེན་པ་བྱ་ཚུལ།"]},{"id":"O1KG8321C2O1145","title":["ལས་བཞིའི་ལས་སྦྱོར་སྒྲུབ་པ།"]},{"id":"O1KG8321C2O1114","title":["རྒྱུད་གུར་གྱི་སྒྲུབ་ཐབས་བསྡུས་པ།"]},{"id":"O1KG8321C2O1110","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བེར་ནག་ཅན་གྱི་ཞལ་ཤེས་རྣོ་མདེལ་མ།"]},{"id":"O1KG8321C2O1130","title":["འཁྲུགས་བསྐང་རྒྱུན་ཁྱེར།"]},{"id":"O1KG8321C2O1126","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་གསོལ་མཆོད་ལྷ་མོ་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O1KG8321C2O1122","title":["བདུད་རྩི་སྨན་གྱི་རྒྱལ་མོའི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1142","title":["དམ་ཅན་དམར་པོའི་ནོར་སྒྲུབ་ཀྱི་ལས་བྱང་།"]},{"id":"O1KG8321C2O1137","title":["མགོན་པོ་ཏྲཀྴད་ཀྱི་གཏོར་ཆོག"]},{"id":"O1KG8321C2O1118","title":["སྟག་གཞོན་གྱི་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O2230"},{"id":"O1KG8321C2O2246","title":["ལེགས་ལྡན་མགོན་པོའི་གཡག་རུ་དགྲ་ཆོས་ཀྱི་དམག་འགྱེད།"]},{"id":"O1KG8321C2O2296","title":["ལམ་གཏོར་དགྲ་ཆོས་སམ། དགྲ་ཟློག"]},{"id":"O1KG8321C2O2295","title":["ཐུན་གཏོར་དང་ལིངྒ་སྤྱིའི་འགུགས་གཞུག་དགྲ་བོའི་བླ་ཡིད་གསོད་པའི་མཚོན་ཆ།"]},{"id":"O1KG8321C2O2276","title":["གསང་སྔགས་དགྲ་ཆོས་ཀྱི་ཡང་ཡིག་དུག་མདེལ་དགུ་པོ་བཀའ་རྒྱ་ཤིན་ཏུ་ཆེ་བ་ཁ་ཐཾ་བཀྲ་ཤིས།"]},{"id":"O1KG8321C2O2275","title":["གསང་སྔགས་དགྲ་ཆོས་ཐོག་པ་སྡེ་དགུ་དགྲ་བྲུབ་ནག་པོའི་གཡབ་མོ་གཏོ་ནག་དགྲ་ཟོར།"]},{"id":"O1KG8321C2O2252","title":["ལེགས་ལྡན་མགོན་པོའི་གཡག་རུ་དགྲ་ཆོས་ཀྱི་སྲིད་པའི་དགྲ་བྲུབ་ཀྱི་གཏད་ཁྲམ།"]},{"id":"O1KG8321C2O2251","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཁ་ཚར།  མི་ཁ་བྲ་མཆུ་བཀར་བའི་བསྒྱར་ཆོས་ཟབ་མོ།"]},{"id":"O1KG8321C2O2289","title":["དགྲ་འདྲེའི་ལིངྒ་བྲི་གྱེར་སྔོན་འགྲོ།"]},{"id":"O1KG8321C2O2288","title":["དགྲ་ཆོས་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད་ཀྱི་ལས་འགྲིགས་མཐོང་བ་བརྒྱུད་པ།"]},{"id":"O1KG8321C2O2290","title":["དགྲ་ཆོས་ཀྱི་ལིངྒ་བྲི་ཐབས།"]},{"id":"O1KG8321C2O2270","title":["གཡག་རུ་དགྲ་ཆོས་ཁ་ཚར། དགྲ་མཁར་བཤིག་པའི་ལྷན་ཐབས་གུད་སྦས།"]},{"id":"O1KG8321C2O2282","title":["ཞལ་ཤེས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O2247","title":["གཡག་རུ་དགྲ་ཆོས་ཁ་ཚར་ལས། དགྲ་ལྷ་ཝེར་མ་ཁྲ་འགྱེད་ཟབ་པའི་རྣོ་སོ་གབ་པ་མངོན་དུ་ཕྱུང་བ།"]},{"id":"O1KG8321C2O2272","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ལས་མཐའ་མནན་པ་ལྡག་མེད་གཏད་ཁྲོམ་ནག་པོ།"]},{"id":"O1KG8321C2O2271","title":["བྷྱོ་གདབ།"]},{"id":"O1KG8321C2O2259","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ལས་མཐའི་དགྲ་དཔུང་གཅོག་པ་མཚོན་ཆའི་སྒྱོགས་ཆེན།"]},{"id":"O1KG8321C2O2285","title":["དགྲ་ཆོས་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད།"]},{"id":"O1KG8321C2O2265","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཆ་ལག་ལྷ་དབྱེ།"]},{"id":"O1KG8321C2O2284","title":["འགུགས་པ། སྣེ་གཉིས།"]},{"id":"O1KG8321C2O2264","title":["དོང་བརྐོ་བའི་བསྐྱེད་ཆོག"]},{"id":"O1KG8321C2O2241","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་བཅའ་ཐབས་འདོན་འགྲིགས་ཟིན་བྲིས་མན་ངག་ཞལ་ཤེས་གབ་རྒྱ་ཅན།"]},{"id":"O1KG8321C2O2240","title":["ལེགས་ལྡན་མགོན་པོའི་གཡག་རུ་དྲག་ཆོས་ཀྱི་སྲིད་པའི་དགྲ་བྲུབ་ཆེན་མོའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O2298","title":["དྲག་པོའི་སྤྱི་བསྐུལ།"]},{"id":"O1KG8321C2O2278","title":["དགྲ་ཆོས་ལྷ་དམག་སྤྱི་བསྐུལ་ལྟས་ངན་དགྲ་འགྱེད་དགྲ་ཆོས་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད་ཀྱི་ལས་འགྲིགས་སམ།  གསང་སྔ་དགྲ་ཆོས་ཐོག་པ་སྡེ་དགུ་དགྲ་བྲུབ་ནག་པོའི་གཡབ་མོ་གཏོ་ནག་མཚན་མའི་དགྲ་ཟོར་གྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O2297","title":["དྲག་པོ་སྤྱི་འདུས་ཀྱི་བསྐུལ་པ།"]},{"id":"O1KG8321C2O2277","title":["གསང་སྔགས་དགྲ་ཆོས་ཐོག་པ་སྡེ་དགུའི་ཟིན་བྲིས་རབ་ཏུ་གསལ་བ་གཞན་ན་མེད་པའི་ཁྱད་ཆོས་བཀའ་རྒྱ་བདུན་མ།"]},{"id":"O1KG8321C2O2254","title":["མགོན་པོ་མ་མོའི་དམག་རྒྱུག་ཆེན་པོ།"]},{"id":"O1KG8321C2O2253","title":["གཡག་རི་དགྲ་ཆོས་ཁ་ཚར་ལས། ཕྱོགས་བཞིའི་དགྲ་བྲུབ་པ་གབ་པ་མངོན་ཕྱུངས།"]},{"id":"O1KG8321C2O2267","title":["བསད་པ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1KG8321C2O2243","title":["བླ་འགུགས་རྐུན་མ་ཚང་ཕུད།"]},{"id":"O1KG8321C2O2279","title":["ལྷ་དམག་སྤྱི་བསྐུལ་ཐན་ལྟས་ཁྲ་འགྱེད་དགྲ་ཆོས་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད་འགྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O1KG8321C2O2256","title":["དགྲ་སྣ་བསྒྱུར་བའི་གླང་ཆེན་སྣ་བསྒྱུར།"]},{"id":"O1KG8321C2O2255","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཁ་ཚར་ལས། གླང་ཆེན་སྣ་བསྒྱུར་དགྲ་སྲོག་གཅོད་པའི་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O1KG8321C2O2236","title":["དྲེགས་པ་གནམ་ས་གོ་ལྡོག་གི་འཁོར་ལོ་དང་རབ་གནས་དམིགས་རིམ་བཅས་པ།"]},{"id":"O1KG8321C2O2235","title":["གདམས་པ་གུད་སྦས་ཤོག་དྲིལ་ལས་དྲེགས་པ་ཉི་ཤུའི་སྲོག་ཤིང་ཐུབ་པ་ནག་པོའི་མན་ངག"]},{"id":"O1KG8321C2O2260","title":["ལེགས་ལྡན་མགོན་པོའི་མན་ངག་དགྲ་དཔུང་གཅོག་ཐབས།"]},{"id":"O1KG8321C2O2261","title":["བསང་མཆོད་དགྲ་བྲུབ་ཞལ་གདམས་ཀྱི་ཐོ་ཚེ།"]},{"id":"O1KG8321C2O2249","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཆ་ལག ཤིང་མི་ནག་པོའི་གྲི་ཁ་མཚོན་བསྒྱུར་ཟབ་མོ།"]},{"id":"O1KG8321C2O2248","title":["གཡག་རུ་དགྲ་ཆོས་ཁ་ཚར། དགྲ་ཆོས་ལམ་ལོག་མི་འགྱུར་བའི་མན་ངག་གཟེ་མ་ཕུས་འདེབས།"]},{"id":"O1KG8321C2O2274","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཁ་ཚར། སྲུང་བ་འཇིགས་པ་ཀུན་སྐྱོབས།"]},{"id":"O1KG8321C2O2273","title":["དགྲ་ཆོས་དམོད་པ།"]},{"id":"O1KG8321C2O2250","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཁ་ཚར། གྱོད་ཀྱི་ཤོ་གཞི་སྤྲུགས་པ།"]},{"id":"O1KG8321C2O2286","title":["གཏོར་འབུལ་ཆོས་འགེབ།"]},{"id":"O1KG8321C2O2266","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཐུན་བརྡེག"]},{"id":"O1KG8321C2O2242","title":["ལེགས་ལྡན་མགོན་པོའི་གཡག་རུ་དགྲ་ཆོས་སྲིད་པའི་དགྲ་བྲུབ་ཆེན་མོ།"]},{"id":"O1KG8321C2O2292","title":["དགྲ་ཆོས་བསྡུས་པའི་ཐན་ལྟས་ཁྲ་འགྱེད་དཔེའུ་རིས།"]},{"id":"O1KG8321C2O2291","title":["དགྲ་ཆོས་དང་ཉེར་མཁོའི་ཡིག་སྣ་གབ་ཡིག་སྲོག་གི་སྤུ་གྲི་ཞེས་བྱའོ་གུ་ཧྱ།"]},{"id":"O1KG8321C2O2269","title":["དགྲ་ཆོས་ཀྱི་ཆོས་སྐྱོང་གི་འབོད་རྦད་བསད་པའི་སྔགས་བྱང་།"]},{"id":"O1KG8321C2O2268","title":["བསད་པ་གནམ་ལྕགས་ཐོག་མདའ་གདམས་ངག་གི་སྐབས་སུ།"]},{"id":"O1KG8321C2O2245","title":["ལེགས་ལྡན་མགོན་པོ་གཡག་རུ་དགྲ་ཆོས་གཏོ་གཞུང་མན་ངག་མུ་ཏིག་ཕྲེང་བ་ལས་ཡས་སྟགས་སྒྱུར་ཆོས་ཡས་སྟགས་དགུ་རྫོང་།"]},{"id":"O1KG8321C2O2244","title":["ལེགས་ལྡན་མགོན་པོའི་གཡག་རུ་དགྲ་ཆོས་སྲིད་པའི་དགྲ་བྲུབ་ཆེན་མོའི་གྲི་ཁ་མཚོན་སྒྱུར་གྲི་བྲུབ་སྨས་སྒྱུར།"]},{"id":"O1KG8321C2O2258","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཁ་ཚར་ལས།  དགྲ་བླའི་གནང་བགོས་རྟེན་འབྲེལ་ལེགས་ཚོགས་ངོ་མཚར་ཆེ་བའི་དགའ་སྟོན་གྱི་ཨུ་པ་དེ་ཤ།"]},{"id":"O1KG8321C2O2257","title":["འཕགས་པ་འཇམ་དཔལ་གྱིས་མཛད་པའི་མི་ཁ་བྲུབ་པ་དང་བཀར་བ།"]},{"id":"O1KG8321C2O2238","title":["དགོངས་གཏེར་ལེགས་ལྡན་གྱི་བེང་སྒྲུབ་བེང་ཟློག་སྦྲག་མ༔"]},{"id":"O1KG8321C2O2237","title":["དྲེགས་པའི་གཟུ་དཔང་ཕྲིན་ལས།"]},{"id":"O1KG8321C2O2287","title":["དགྲ་ཆོས་དགྲ་བགེགས་ཚར་གཅོད་དང་། དགྲ་ཟློག་ནག་པོ་སྐག་ཟློག་གི་ཟུང་འབྲེལ་གྱི་ཞལ་གདམས།"]},{"id":"O1KG8321C2O2262","title":["མགོན་པོ་ལེགས་ལྡན་གྱི་བསང་མཆོད་དགྲ་བྲུབ།"]},{"id":"O1KG8321C2O2299","title":["ཐན་པ་འབེབས་པ་རལ་གྲི་གོམ་གཅོད།"]},{"id":"O1KG8321C2O2239","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ཨ་གོ་རའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O2281","title":["དགྲ་ཆོས་ལྷ་དམག་སྤྱི་བསྐུལ་ལྷན་ཐབས།"]},{"id":"O1KG8321C2O2280","title":["དགྲ་ཆོས་ལྷ་དམག་སྤྱི་བསྐུལ་གྱི་མན་ངག"]},{"id":"O1KG8321C2O2294","title":["ཟློག་པ་སྔགས་དང་བཅས་པ།"]},{"id":"O1KG8321C2O2293","title":["ལམ་གཏོར་དགྲ་ཆོས་བསྡུས་པ། སྣེ་གཉིས།"]},{"id":"O1KG8321C2O2234","title":["འདིར་བསྟན་འགྲོའི་མཆོད་སྡོང་ཆེན་པོའི་བསྟན་གནས་ཀྱི་དགོན་སྡེ་རིང་ལུགས་འཛིན་པའི་སྡོམ་ལྡན་རྣམས་ལ་ཉེ་བར་བསྟན་པ་སྤྱི་འཛིན་གྱི་ཞལ་གདམས་ཅིག"]},{"id":"O1KG8321C2O2233","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཙི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2283","title":["དགྲ་ཆོས་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད་ཀྱི་བསྐྱེད་ཆོག་སྤྱན་འདྲེན་དྲག་པོ།"]},{"id":"O1KG8321C2O2263","title":["ལས་སྦྱོར་གཡག་རུ་མ།"]},{"id":"O1KG8321C2O2076"},{"id":"O1KG8321C2O2109","title":["འཕགས་པ་སྨུག་འཛིན་དམར་པོའི་དབང་གི་སྦྱིན་སྲེག ༼ཞ༽"]},{"id":"O1KG8321C2O2149","title":["ལྷ་མོ་དཔལ་རྗེས་ཆོག"]},{"id":"O1KG8321C2O2105","title":["ཛཾ་དམར་ཞལ་གདམས༔ ༼ཙ༽"]},{"id":"O1KG8321C2O2145","title":["ལྷ་མོ་དཔལ་གྱི་ལྷ་མོ་བཅུ་གཅིག་གི་གཡང་འགུགས།"]},{"id":"O1KG8321C2O2124","title":["ཛཾ་དམར་རྒྱུན་ཁྱེར། ༼ཥ༽"]},{"id":"O1KG8321C2O2120","title":["ཛཾ་དམར་སྔགས། ༼ཋ༽"]},{"id":"O1KG8321C2O2079","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་བི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2084","title":["ཛཾ་དཀར་ཡི་དམ་ལྟར་སྒྲུབ་པ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1KG8321C2O2080","title":["ཚེ་གཡང་།"]},{"id":"O1KG8321C2O2100","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛཾ་ལྷ་དམར་པོའི་འཁོར་ལོ་བྲི་ཐབས། ༼ན༽"]},{"id":"O1KG8321C2O2140","title":["ལྷ་མོ་དཔལ་གྱི་གཡང་སྐྱབས་ཚེ།"]},{"id":"O1KG8321C2O2139","title":["ལྷ་མོ་ཆེན་མོ་དཔལ་གྱི་གཡང་སྐྱབས་ཀྱི་མདུན་བསྐྱེད་ལྷན་ཐབས།"]},{"id":"O1KG8321C2O2138","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་གཡང་སྐྱབས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O1KG8321C2O2126","title":["ཛཾ་དམར་གཏོར་ཆོག་ཉུང་བསྡུས།"]},{"id":"O1KG8321C2O2089","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛཾ་དམར་སྐོར་གྱི་ཐེམ་ཡིག་ནོར་བུའི་ཕྲེང་བ། ༼ཀ༽"]},{"id":"O1KG8321C2O2099","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་རྨུགས་འཛིན་དམར་པོའི་ཙཀྲ་ལ་བརྟེན་ནས་སྒྲུབ་ཐབས༔ ༼ད༽"]},{"id":"O1KG8321C2O2113","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛཾ་དམར་གྱི་དབང་བསྐུར་གསལ་བར་བཀོད་པ། ༼ར༽"]},{"id":"O1KG8321C2O2086","title":["འཛམ་དཀར་གཞུང་རྒྱས་པའི་དོན་བསྡུས་རྒྱུན་ཁྱེར།"]},{"id":"O1KG8321C2O2153","title":["གནམ་ཆོས་སྤོམ་རའི་གསོལ་མཆོད་གཡང་སྐྱབས་ཡིད་བཞིན་བསམ་འཕེལ་ནོར་བུ།"]},{"id":"O1KG8321C2O2112","title":["ཛཾ་བྷ་ལ་དམར་པོའི་དབང་བསྐུར་བ། ༼ཡ༽"]},{"id":"O1KG8321C2O2152","title":["ནོར་རྒྱུན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O2094","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་སྨུག་འཛིན་དམར་པོ་ཡམ་ཡུབ་ལས་བྱང་གཏོར་མ་ལ་བརྟེན་ནས་སྒྲུབ་པའི་འདོན་བསྒྲིགས་ཡིད་བཞོན་ནོར་བུ། ༼ཆ༽"]},{"id":"O1KG8321C2O2106","title":["ཛཾ་བྷ་ལ་དམར་པོའི་ཚོགས་མཆོད་གཞུང་དེའི་འདོན་ཆའི་ཟིན་བྲིས༔ ༼ཚ༽"]},{"id":"O1KG8321C2O2146","title":["ཚེ་འགུགས་གཡང་འགུགས།"]},{"id":"O1KG8321C2O2093","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛཾ་དམར་ཆུ་སྦྲིན་བསྡུས་པ། ༼ཅ༽"]},{"id":"O1KG8321C2O2102","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱིས་བརྒྱུད་པའི་ཛཾ་བྷ་ལ་དམར་པོ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་གཏེར་མཛོད་ཟབ་མོ་ལས་ཚོགས་དང་བཅས་པ། ༼ཕ༽"]},{"id":"O1KG8321C2O2090","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛཾ་བྷ་ལ་དམར་པོའི་སྒྲུབ་ཐབས་ཀྱི་ལོ་རྒྱུས་དང་བཅས་པ། ༼ཁ༽"]},{"id":"O1KG8321C2O2142","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་གཡང་བསང་རཱ་ག་ཨ་སྱས་མཛད་པ།"]},{"id":"O1KG8321C2O2125","title":["ཡོན་ཏན་མཁན་པོ་ཕྲིན་ལས་འགྲོ་དོན་ཆུང་བ་རྒྱས་པར་བྱེད་པའི་མན་ངག་བཀའ་རྒྱ་ཅན་གཞན་ལ་སྤེལ་བའི་སྲོལ་མེད།"]},{"id":"O1KG8321C2O2121","title":["གནོད་སྦྱིན་ཛཾ་བྷ་ལ་དམར་པོའི་གསང་སྒྲུབ་སྒབ་འདྲེ་མནན་ཐབས༔ ༼ཌ༽"]},{"id":"O1KG8321C2O2087","title":["འཕགས་པ་ཛམྦྷ་ལྷ་དཀར་པོའི་སྒྲུབ་ཐབས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O2081","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་གུད་དུ་ཕྱུང་བ་ཛཾ་བྷ་ལ་ཉི་ཤུ་རྩ་གཅིག་གི་གཡང་སྐྱབས་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O1KG8321C2O2101","title":["སྨུག་འཛིན་དམར་པོའི་སྒྲུབ་ཐབས་མན་ངག་གསང་རྒྱ་ཅན༔ ༼པ༽"]},{"id":"O1KG8321C2O2141","title":["ལྷ་མོ་དཔལ་གྱི་བསང་མཆོད་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O2119","title":["སྒབ་འདྲེ་བྲེལ་ཕོངས་ཅན་མནན་ཐབས། ༼ཊ༽"]},{"id":"O1KG8321C2O2118","title":["མནན་པའི་ཞལ་ཤེས། ༼ཨ༽"]},{"id":"O1KG8321C2O2158","title":["རྨི་ལམ་སྔགས་དམིགས།"]},{"id":"O1KG8321C2O2115","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་ཛཾ་དམར་གྱི་སྒབ་འདྲེ་མནན་ཐབས་གུད་དུ་སྦས་པ༔ ༼ཤ༽"]},{"id":"O1KG8321C2O2155","title":["རྨ་སྤོམ་རའི་གཡང་འགུགས།"]},{"id":"O1KG8321C2O2114","title":["ཛཾ་དམར་བསྲེ་ཐོད་མ༔ ༼ལ༽"]},{"id":"O1KG8321C2O2154","title":["རྨ་རྒྱལ་སྤོམ་རའི་གཡང་འབོད་རྟེན་བཙུགས་སྲུང་ཕུར།"]},{"id":"O1KG8321C2O2127","title":["ཛཾ་བྷ་ལ་དམར་པོའི་རྒྱུན་ཁྱེར་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1KG8321C2O2135","title":["བཀར་ཡས་ལྷན་ཐབས།"]},{"id":"O1KG8321C2O2134","title":["ལྷ་མོ་དཔལ་གཡང་སྐྱབས་མདུན་བསྐྱེད།"]},{"id":"O1KG8321C2O2131","title":["གནོད་སྦྱིན་ཛམ་ཁྲའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O2130","title":["ཛམ་ལྗང་།"]},{"id":"O1KG8321C2O2107","title":["ཛཾ་བྷ་ལ་དམར་པོའི་རྒྱས་པའི་སྦྱིན་སྲེག་བསྡུས་པའི་ཟིན་བྲིས། ༼ཛ༽"]},{"id":"O1KG8321C2O2147","title":["ལྷ་མོ་དཔལ་གྱི་གཡང་སྐྱབས་ཀྱི་ལྷན་ཐབས་ཕྱྭ་གཡང་འགུགས་པ་དང་ཤིས་བརྗོད་རྟེན་ལ་བསྟིམ་ཐབས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O2103","title":["ཛཾ་དམར་ཆུ་སྦྱིན་ཐབས། ༼བ༽"]},{"id":"O1KG8321C2O2128","title":["གནམ་ཆོས་ནོར་དབང་གི་སྒྲུབ་ཐབས་ཀྱི་ལྷན་ཐབས་སུ་བསྒྲིགས་པའི་འདོན་ཆ༔"]},{"id":"O1KG8321C2O2143","title":["དཔལ་ཆེན་མོ་ཀུན་འདུས་ཀྱི་རྒྱུན་གཏོར་དང་གསོལ་མཆོད་གཅིག་ཏུ་དྲིལ་བ།"]},{"id":"O1KG8321C2O2122","title":["ཛཾ་བྷ་ལ་དམར་པོའི་རྟེན་འཛུགས་དགོས་འདོད་བསམ་འཕེལ་གྱི་ཟིན་བྲིས་ཕྱག་ལེན་དང་བཅས་པ་མཐོང་བ་ཀུན་གསལ་འདོད་དགུ་ཀུན་འབྱུང་། ༼ཎ༽"]},{"id":"O1KG8321C2O2088","title":["ལྷ་མོ་ཀུན་འཁྱིལ་མཆེད་གསུམ་གྱི་གཏོར་ཆོག"]},{"id":"O1KG8321C2O2108","title":["ཛམ་དམར་སྦྱིནསྲེག་ལ་བརྟེན་ནས་སྒྲུབ་པ༔ ༼ཝ༽"]},{"id":"O1KG8321C2O2082","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ཛཾ་ལྷ་ཉེར་གཅིག་གི་ལས་བྱང་གཏོར་ཆོག་བསྡུས་པ་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O1KG8321C2O2096","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛཾ་དམར་གྭའུ་ལ་བརྟེན་ནས་སྒྲུབ་ཐབས། ༼ཉ༽"]},{"id":"O1KG8321C2O2148","title":["གཡང་གཏད་བསྡུས་པ་དང་བཀྲ་ཤིས་བཅས།"]},{"id":"O1KG8321C2O2095","title":["གཏོར་སྒྲུབ་ཀྱི་གཞུང་དང་དེའི་ཞལ་གདམས་ཛཾ་དམར་གྱི་ནང་སྒྲུབ་གཏོར་མ་ལ་བརྟེན་པའི་ཟིན་བྲིས། ༼ཇ༽"]},{"id":"O1KG8321C2O2104","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛཾ་དམར་དབང་གི་སྒྲུབ་པའི་ཟིན་བྲིས༔  སྣོད་མིན་དང་ཆོས་བཞིན་མི་བྱེད་པ་ལ་ཤིན་ཏུ་བཀའ་རྒྱ་དམ་པར་གདམས་པ༔ ༼མ༽"]},{"id":"O1KG8321C2O2092","title":["ཛཾ་བྷ་ལ་དམར་པོའི་ཕྱི་སྒྲུབ་ཆུ་ལ་བརྟེན་པའི་ཟིན་བྲིས། ༼ང༽"]},{"id":"O1KG8321C2O2144","title":["ལྷ་མོ་དཔལ་གྱི་གཡང་གི་བྱུང་ཐེམ་དང་བྱུང་ཁུངས་རྣམས༔  གཡང་བྱུང་དང་གཡང་ལེན།"]},{"id":"O1KG8321C2O2091","title":["འཕགས་པ་སྨུག་འཛིན་དམར་པོའི་ཆུ་སྦྱིན་གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ༔ ༼ག༽"]},{"id":"O1KG8321C2O2083","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ཛཾ་ལྷ་ཉི་ཤུ་རྩ་གཅིག་གི་སྐོང་བཤགས།"]},{"id":"O1KG8321C2O2097","title":["ཛཾ་བྷ་ལ་ཐོད་པ་ལ་བརྟེན་ནས་སྒྲུབ་པ༔ ༼ཏ༽"]},{"id":"O1KG8321C2O2098","title":["ཛཾ་བྷ་ལ་དམར་པོའི་ཐོད་སྒྲུབ་ཀྱི་གཞུང་དང་ཟིན་བྲིས་བལྟས་ཆོག་ཏུ་བཀོད་པ༔ ༼ཐ༽"]},{"id":"O1KG8321C2O2117","title":["ཛཾ་དམར་གྱི་སྒབ་འདྲེ་མནན་ཐབས༔ ༼ཧ༽"]},{"id":"O1KG8321C2O2157","title":["གཡང་ཉམས་འགུགས་པ།"]},{"id":"O1KG8321C2O2116","title":["གནོད་སྦྱིན་ཛཾ་བྷ་ལ་དམར་པོའི་སྒབ་འདྲེ་མནན་པའི་ཟིན་བྲིས་ནག་འགྲོས། ༼ས༽"]},{"id":"O1KG8321C2O2156","title":["ཇོ་བོ་སྔགས་ཀྱི་བདག་པོའི་གཡང་སྐྱོབས་ཡིད་བཞིན་ནོར་གྱི་ཆུ་གཏེར།"]},{"id":"O1KG8321C2O2111","title":["རྒྱུན་ཁྱེར་དུ་ཟས་སྒྲུབ་བྱེད་པ། ༼འ༽"]},{"id":"O1KG8321C2O2151","title":["ལྷ་མོ་དཔལ་གཡང་གཏད།"]},{"id":"O1KG8321C2O2110","title":["སྦྱིན་སྲེག་ལ་བརྟེན་ནས་དབང་དུ་བྱ་བ། ༼ཟ༽"]},{"id":"O1KG8321C2O2150","title":["ལྷ་མོ་དཔལ་གྱི་གཡང་སྐྱབས་ཀྱི་སྒྲུབ་ཐབས་དམིགས་རིམ་ཞལ་གདམས་དཔེའུ་རིས་མན་ངག་ཐུགས་ཀྱི་ཡང་ཏིག་གསལ་བར་བཀོད་པ།"]},{"id":"O1KG8321C2O2129","title":["ཛམ་ལྷ་ཉེར་གཅིག་གི་སྐོར་ལས་འཛམ་ནག་བཀའ་རྒྱ་མ།"]},{"id":"O1KG8321C2O2123","title":["དར་དམར་ལ་འཁོར་ལོ་བྲི་ཐབས།"]},{"id":"O1KG8321C2O2137","title":["སེལ་དཀར་ནག་དབྱེ་གསལ་གྱི་འགྲེས་བྱང་།"]},{"id":"O1KG8321C2O2136","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་གཡང་སྐྱབས་ཀྱི་སེལ་དཀར་ནག་དབྱེ་བསལ།"]},{"id":"O1KG8321C2O2133","title":["ཛཾ་ལྷ་ཉེར་གཅིག་ལྷ་མོ་དཔལ་འབྲེལ་བའི་གཡང་སྐྱབས་ཟིན་བྲིས་ཡིད་ཀྱི་དོགས་གསལ་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O1KG8321C2O2132","title":["རྣམ་སྲས་མགོན་དཀར་ཤན་དམར།"]},{"id":"O1KG8321C2O2085","title":["འཕགས་པ་སྨུག་འཛིན་དཀར་པོ་ལྷ་ལྔའི་ལས་བྱང་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O1KG8321C2O0917"},{"id":"O1KG8321C2O0921","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་མངོན་རྟོགས།"]},{"id":"O1KG8321C2O0937","title":["ལྷན་ཅིག་སྐྱེས་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མ་སྒྲུབ་པའི་བཟང་ངན་གྱི་རྟགས་ཡིག་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O0941","title":["ལྷ་ལྔའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0924","title":["བདེ་མཆོག་ལྷ་ལྔའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG8321C2O0945","title":["རྒྱལ་བ་རྒྱ་མཚོའི་ལྷ་ལྔའི་དཀྱིལ་འཁོར་ཆེན་པོའི་བསྐང་བཤགས་ཀྱི་ཆོ་ག་ཉམས་ཆག་སྦྱོང་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1KG8321C2O0922","title":["ཀུན་རིག་གི་མཚམས་སྦྱོར་བྱ་བའི་རིམ་པ།"]},{"id":"O1KG8321C2O0938","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་པདྨ་རྒྱལ་པོའི་རྒྱུད།"]},{"id":"O1KG8321C2O0933","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཕྱི་སྒྲུབ་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0920","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་འ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0930","title":["ལྷན་ཅིག་སྐྱེས་མའི་དུས་བཟང་གི་མངོན་དཀྱིལ་ཚོགས་མཆོད་བསྡུས་པ་དངོས་གྲུབ་མཆོག་སྩོལ།"]},{"id":"O1KG8321C2O0935","title":["ལྷན་ཅིག་སྐྱེས་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་གསང་སྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0927","title":["རྗེ་བརྒྱད་པས་མཛད་པའི་བདེ་མཆོག་ལྷ་ལྔའི་ཆོ་ག་ཚིགས་སུ་བཅད་པའི་ཟིན་བྲིས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1KG8321C2O0940","title":["རྒྱལ་བ་རྒྱ་མཚོའི་ལྷ་དགུའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0944","title":["བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་བསྐང་བ་དངོས་གྲུབ་ཀུན་འབྱུང་ཡོན་ཏན་རྒྱ་མཚོ་ཕྲིན་ལས་ཀྱི་གཏེར་མཛོད།"]},{"id":"O1KG8321C2O0943","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་པདྨ་ཟབ་པའི་རྒྱུད་ཀྱི་དོན་ཐུགས་རྗེ་ཆེན་པོའི་ལུས་དཀྱིལ་གྱི་སྔོན་འགྲོ་བཞི་སྦྱོར༔"]},{"id":"O1KG8321C2O0936","title":["ལྷན་ཅིག་སྐྱེས་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཕྱི་ནང་གསང་གསུམ་ཡོངས་སུ་སྒྲུབ་པའི་གེགས་སེལ།"]},{"id":"O1KG8321C2O0939","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་པདྨ་ཟབ་པའི་རྒྱུད།"]},{"id":"O1KG8321C2O0946","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་རྒྱ་མཚོ་ལྔ་ཡི་བསྐང་སྤུང་རྒྱུན་ཁྱེར།"]},{"id":"O1KG8321C2O0934","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ནང་སྒྲུབ་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0931","title":["ཕག་མོའི་རྒྱུན་ཁྱེར།"]},{"id":"O1KG8321C2O0926","title":["དཔལ་སྒ་ལོ་དང་བདེ་མགོན་ལྷ་མོ་རྣམས་ཀྱི་ཚེ་སྒྲུབ་ཟབ་མོ་རྒྱུན་གྱི་ཉམས་ལེན།"]},{"id":"O1KG8321C2O0932","title":["ལྷན་ཅིག་སྐྱེས་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཕྱི་ནང་གསང་གསུམ་སྒྲུབ་པའི་སྟ་གོན།"]},{"id":"O1KG8321C2O0925","title":["བདེ་མཆོག་ནྰ་རོ་ལྷ་ལྔ་བསྡུས་པ།"]},{"id":"O1KG8321C2O0928","title":["སྙན་བརྒྱུད་ལྷན་ཅིག་སྐྱེས་མ་ལྷ་ལྔ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0942","title":["རྒྱལ་བ་རྒྱ་མཚོའི་སྒོམ་ཟླས་རྫོགས་རིམ་རླུང་ལ་བསྲེ་བའི་མན་ངག་ལྷ་བརྒྱ་སྔགས་གཅིག་གིས་ཡི་དམ་རྒྱུད་སྡེའི་ལྷ་ཚོགས་བསྒྲུབ་པའི་གདམས་ངག་ཁྱད་ཆོས།"]},{"id":"O1KG8321C2O0923","title":["རྣམ་གྲོལ་སྒོ་ཆེན་གྱི་བཤད་པ་ཐར་འདོད་གྲོལ་སྡེ་ལས་བསྡུས་པ་རྣམ་གྲོལ་སྒོ་འབྱེད།"]},{"id":"O1KG8321C2O0929","title":["མར་མི་དྭགས་གསུམ་གྱི་སྙན་བརྒྱུད་གསང་བ་ལྷན་སྐྱེས་ཕག་མོ་དམར་མོའི་རྒྱུན་ཁྱེར།"]},{"id":"O1KG8321C2O0194"},{"id":"O1KG8321C2O0201","title":["ལས་བྱང་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0200","title":["བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0205","title":["ལས་བྱང་ཁ་སབ།"]},{"id":"O1KG8321C2O0247","title":["བླ་མ་སྐུ་གསུམ་སྒྲུབ་པའི་ཟིན་བྲིས་རིན་ཆེན་ཤོག་འདྲ་ལས༔  བླ་མ་སྤྲུལ་སྐུའི་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0242","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་ལས་བྱང་ལ་བརྟེན་པའི་བསྙེན་སྒྲུབ་བྱ་ཚུལ།"]},{"id":"O1KG8321C2O0222","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ཡིག་ཆུང་སྐོར་ཚེ་གཏོར་པྲ་ཁྲིད་དབང་དང་བཅས་པ།"]},{"id":"O1KG8321C2O0232","title":["བླ་མ་དགོངས་འདུས་ཀྱི་བཀའ་སྲུང་ཆོས་སྲུང་གཏེར་སྲུང་གི་གཏོར་ཚོགས་རྒྱུན་ཁྱེར་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0231","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་བྱིན་རླབས་གཏོར་མའི་བརྡ་དབང་དང་རྩ་བ་གསུམ་གྱི་དབང་དོན་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0215","title":["ཚེ་སྒྲུབ་གསང་འདུས་ཀྱི་འདོན་འགྲིག་ནང་སྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0219","title":["ཡང་གསང་གི་ངག་ཁྲིད་ལག་ལེན་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0237","title":["སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0243","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་བླ་མ་སྐུ་གསུམ་སྒྲུབ་པའི་ཟིན་བྲིས་གབ་སྦས་སྤང་བ་རིན་ཆེན་ཤོག་འདྲ་ལས་སྒྲུབ་ཆེན་གྱི་ཁོག་དབུབ་སྔོན་འགྲོ་སྟ་གོན་གྱི་རིམ་པ༔"]},{"id":"O1KG8321C2O0223","title":["ཚེ་སྒྲུབ་ལས་བྱང་གི་མཚམས་སྦྱར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1KG8321C2O0199","title":["ཚེ་སྒྲུབ་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0198","title":["ཚེ་སྒྲུབ་གསང་འདུས་དཀྱིལ་འཁོར་རིག་འཛིན་ཚེ་ཡི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0227","title":["གུ་རུའི་གསོལ་འདེབས་དག་པའི་ཞིང་མཆོག"]},{"id":"O1KG8321C2O0202","title":["མཆོད་འཕྲེང་རྒྱས་པ།"]},{"id":"O1KG8321C2O0212","title":["གཏོར་མའི་བཀའ་བསྒོ་བྱ་བ།"]},{"id":"O1KG8321C2O0211","title":["ཚེ་སྒྲུབ་གསང་འདུས་ཀྱི་གཏོར་དབང་གི་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0206","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ཚོགས་མཆོད་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O1KG8321C2O0216","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་ལས་ནང་སྒྲུབ་དམིགས་རིམ།"]},{"id":"O1KG8321C2O0234","title":["གཏེར་བསྲུང་འབར་བ་སྤུན་བདུན་གྱི་མཆོད་བྱང་བསྡུས་པ།"]},{"id":"O1KG8321C2O0233","title":["བཀའ་སྲུང་རྟ་ཤ་བཙན་གསུམ་གྱི་བསྐང་བ།"]},{"id":"O1KG8321C2O0238","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔ བླ་མ་ཀུན་འདུས་ཡིད་བཞིན་ནོར་བུའི་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0203","title":["མཆོད་འཕྲེང་འབྲིང་པོ།"]},{"id":"O1KG8321C2O0207","title":["ཚོགས་ཀྱི་ལྷན་ཐབས།"]},{"id":"O1KG8321C2O0240","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་དབང་རྒྱས་འབྲིང་རྣམས་ཀྱི་དབང་བཤད་མདོར་བསྡུས་ལུང་གི་ཕྲེང་བ།"]},{"id":"O1KG8321C2O0245","title":["བླ་མ་སྐུ་གསུམ་སྒྲུབ་པ་སྤྱིའི་ཞལ་གདམས༔"]},{"id":"O1KG8321C2O0244","title":["བླ་མ་སྐུ་གསུམ་སྒྲུབ་པའི་ཟིན་བྲིས་རིན་ཆེན་ཤོག་འདྲ་ལས༔  སྐུ་གསུམ་སྒྲུབ་པའི་དབྱེ་བ༔"]},{"id":"O1KG8321C2O0225","title":["བདུད་ཀྱི་བླ་བསླུ་ཞགས་པ་དགུ་ཁྲོལ་བཅའ་ཐབས།"]},{"id":"O1KG8321C2O0224","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ལྷན་ཐབས་འཆི་བསླུ་ཆི་བདག་ཞགས་གཅོད།"]},{"id":"O1KG8321C2O0229","title":["དགོངས་འདུས་བྱིན་རླབས་གཏོར་མའི་བརྡ་དབང་གི་དབང་སྒྲུབ་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0230","title":["བླ་མ་དགོངས་པ་འདུས་པའི་གཏོར་དབང་གི་མཚམས་སྦྱོར་བཤད་པ་ཞིག༔"]},{"id":"O1KG8321C2O0228","title":["བླ་མ་དགོངས་འདུས་སྤྲོས་མེད་རྒྱུན་ཁྱེར་ངག་འདོན་གཏེར་གཞུང་ནས་བསྒྲིགས་པ༔"]},{"id":"O1KG8321C2O0214","title":["ཚེ་སྒྲུབ་གསང་འདུས་ཀྱི་སྒྲུབ་ཐབས་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0213","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་ལས༔  སྟ་གོན་དམིགས་རིམ་གྱི་ཐོ་ཡིག"]},{"id":"O1KG8321C2O0218","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0217","title":["ཚེ་གསང་ལས་བྱང་ཞལ་གདམས།"]},{"id":"O1KG8321C2O0241","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་ལས་བྱང་མང་ཉུང་གཉིས་ཉམས་སུ་ལེན་པའི་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0221","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་ལས་ཕྱི་སྒྲུབ་ནང་སྒྲུབ་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་འདོན་ལུགས་དང་ཟིན་བྲིས་ཞིབ་ཏུ་ཡོད་པ་འདི་རྣམས་བླ་མ་པདྨས་བསྐུལ་བ་ལྟར་ཀརྨ་ཆགས་མེད་ཀྱིས་གནང་བ།"]},{"id":"O1KG8321C2O0197","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཇ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0220","title":["ཟབ་པའི་མཐར་ཐུག་གི་ཟིན་བྲིས་ཉུང་བསྡུས་ཞིག"]},{"id":"O1KG8321C2O0204","title":["བདག་འཇུག"]},{"id":"O1KG8321C2O0209","title":["གསང་འདུས་སྒྲུབ་ཆེན་གྱི་དབང་ཁོལ་དུ་ཕྱུང་བ་ཚེ་སྒྲུབ་གསང་འདུས་ཀྱི་དབང་ཡང་ཡིན༔"]},{"id":"O1KG8321C2O0210","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་ལས།  གནམ་སྐས་ཅན་གྱི་གཏེར་མ་ཡང་ཟབ་རཏྣའི་ཐུགས་བཅུད་དམ་པ་དཔལ་འབར་དབང་ཨ་རཱ་གས་ཁ་བཀང་བ༔"]},{"id":"O1KG8321C2O0208","title":["ཚོགས་མགུར།"]},{"id":"O1KG8321C2O0246","title":["བླ་མ་སྐུ་གསུམ་སྒྲུབ་པའི་ཟིན་བྲིས་རིན་ཆེན་ཤོག་འདྲ་ལས༔  དོགས་གཅོད་ཅུང་ཟད༔"]},{"id":"O1KG8321C2O0226","title":["ཚེས་བཅུའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0236","title":["གུ་རུ་དྲག་པོའི་རྫོགས་རིམ་བླ་མའི་ཐུགས་ཁྲིད་ཡིད་བཞིན་ནོར་བུའི་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ༔"]},{"id":"O1KG8321C2O0235","title":["ཚེས་བཅུའི་གསོལ་འདེབས་བླ་མའི་བྱིན་འབེབས༔"]},{"id":"O1KG8321C2O0239","title":["ཀུན་དྲིལ་ཡིད་བཞིན་ནོར་བུའི་གསལ་ཁ།"]},{"id":"O1KG8321C2O1402"},{"id":"O1KG8321C2O1410","title":["ཁྱི་དང་རྨོང་ཙི་ལི་ལི་བསད་པའི་མདོ།"]},{"id":"O1KG8321C2O1420","title":["རྒྱལ་བཀའ་སྒྲོགས་ཐབས་བསྡུས།"]},{"id":"O1KG8321C2O1441","title":["བྲིས་སྐུ་འབུར་སྐུའི་ཕན་ཡོན་བཞུགས་པའི་དབུ་ལེགས་སྤྲོ།"]},{"id":"O1KG8321C2O1416","title":["ལྟུང་བཤགས་བདེ་གཤེགས་སོ་ལྔའི་མངོན་རྟོགས།"]},{"id":"O1KG8321C2O1432","title":["ཡུམ་ཆེན་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་འབུམ་ཏིག"]},{"id":"O1KG8321C2O1448","title":["ནང་གཞུག་བཞག་པའི་ཞལ་ཤེས་མཐོང་བ་བརྒྱུད་པ།"]},{"id":"O1KG8321C2O1444","title":["མཆོད་རྟེན་དབྱེ་བ།"]},{"id":"O1KG8321C2O1405","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ངི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1421","title":["འཕགས་པ་གནམ་ས་སྣང་བརྒྱད་རྒྱ་ནག་གི་མདོ་དོན་བསྡུས་པ།"]},{"id":"O1KG8321C2O1409","title":["མནའ་སྡིག་བཤགས་པ།"]},{"id":"O1KG8321C2O1417","title":["ལྟུང་བཤགས་ཀྱི་ཟིན་བྲིས་ཉུང་ངུ་གོ་བདེ་སྡིག་ལྟུང་དག་བྱེད་ཡེ་ཤེས་བདུད་རྩིའི་ཁྲུས་ཆར།"]},{"id":"O1KG8321C2O1433","title":["དམ་ཉམས་མདོ་བྲུབ་བསྒྲུབ་ཚུལ།"]},{"id":"O1KG8321C2O1408","title":["སྡིག་བཤགས་པའི་མདོ།"]},{"id":"O1KG8321C2O1424","title":["དག་པ་གསེར་ཐིག་གི་མདོ་དོན་བསྡུས་པ།"]},{"id":"O1KG8321C2O1413","title":["སྰཙྪའི་ཕན་ཡོན་མདོར་བསྡུས་པ་རིན་པོ་ཆེའི་ཕུང་པོ།"]},{"id":"O1KG8321C2O1427","title":["ཕྱོགས་བཅུའི་མུན་སེལ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1445","title":["མཆོད་རྟེན་ནག་པོ་གདུག་པ་ཀུན་འདུལ་ཅ་ཏི།"]},{"id":"O1KG8321C2O1436","title":["སྨན་བླའི་མདོ་ཆོག་གི་བརྟན"]},{"id":"O1KG8321C2O1439","title":["སྨན་བླའི་ཆོ་ག་བསྡུས་པ་རྗེ་ཞྭ་དམར་པ་ཆོས་ཀྱི་དབང་ཕྱུག་གིས་མཛད་པའི་ཕྱག་ལེན་ཞལ་ཤེས་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1411","title":["ཚ་ཚ་སྤྱི་འགྲོས་ཕྱག་ལེན།"]},{"id":"O1KG8321C2O1430","title":["དཔལ་རྡོ་རྗེ་སྡེར་མོ་བསྡུས་པའི་གཟུངས།"]},{"id":"O1KG8321C2O1442","title":["ལྷ་ཞི་བ་རྣམས་ཀྱི་ཐིག་རྩ་ཐམས་ཅད་མདོར་བསྡུས་པ་དོན་གསལ་བ།"]},{"id":"O1KG8321C2O1440","title":["བཅོམ་ལྡན་འདས་སྨན་ལྷ་མཆེད་བརྒྱད་ཀྱི་བསྙེན་པ་བྱ་ཚུལ་ཕྱག་ལེན་དམིགས་རིམ་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O1KG8321C2O1406","title":["མཚན་འབུམ་གཟུངས་འབུམ་ཀུན་འདུས་ཡིད་བཞིན་ནོར་བུ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1KG8321C2O1422","title":["གནམ་ས་སྣང་བརྒྱད་མདོའི་དོན་བསྡུས་སྲིད་ཞིའི་བདེ་ལེགས་དཔལ་སྟེར།"]},{"id":"O1KG8321C2O1418","title":["རྒྱལ་བའི་བཀའ་ཟབ་མོ་མདོ་སྡེ་སྒྲོགས་སྐབས་ཀློག་བསྒོམ་བྱ་བ།"]},{"id":"O1KG8321C2O1434","title":["སྨན་བླའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG8321C2O1437","title":["དེ་བཞིན་གཤེགས་པ་སྨན་བླ་མཆེད་བདུན་གྱི་བྱིན་རླབས་དབང་གི་རིམ་པ་ཁྱེར་བདེ་བ།"]},{"id":"O1KG8321C2O1414","title":["དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོ།"]},{"id":"O1KG8321C2O1428","title":["རྒྱལ་མཚན་རྩེ་མོའི་དཔུང་རྒྱན་བསྡུས་པ།"]},{"id":"O1KG8321C2O1450","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔  རྟེན་གསུམ་རབ་གནས༔"]},{"id":"O1KG8321C2O1446","title":["མཆོད་རྟེན་ནག་པོའི་ལྷན་ཐབས་ཟུར་འདེབས་ཉི་མའི་སྒྲོན་མེ་མ་རིག་མུན་སེལ།"]},{"id":"O1KG8321C2O1449","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་སོགས་ཡི་དམ་སྤྱི་ལ་སྦྱར་དུ་རུང་བའི་རབ་གནས་བཀའ་གཏེར་ཟུང་འཇུག་བཀྲ་ཤིས་ཆར་འབེབས།"]},{"id":"O1KG8321C2O1412","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ཁ་བཀང་སྰཙྪའི་ཆོ་ག་བསོད་ནམས་རི་བོ།"]},{"id":"O1KG8321C2O1415","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་ཕྱི་སྒྲུབ་ལྟུང་བཤགས་ཆོ་གའི་ཟིན་བྲིས་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1431","title":["ཁ་མཆུ་ཞི་བྱེད།"]},{"id":"O1KG8321C2O1429","title":["འཕགས་པ་སྡོང་པོ་བརྒྱན་པའི་གཟུངས།"]},{"id":"O1KG8321C2O1443","title":["ས་ཆོག་མདོར་བསྡུས་བྱ་ཚུལ་གསལ་བ།"]},{"id":"O1KG8321C2O1425","title":["རྒྱ་ནག་པོའི་སྐག་ཟློག་བསྡུས་པ།"]},{"id":"O1KG8321C2O1407","title":["ཐར་མདོ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1423","title":["སྣང་བརྒྱད་མདོ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1426","title":["འཕགས་པ་བཀྲ་ཤིས་བརྩེགས་པའི་མདོ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1419","title":["རྒྱལ་བའི་གསུང་རབ་ཀློག་པའི་སྔོན་འགྲོ།"]},{"id":"O1KG8321C2O1435","title":["དེ་བཞིན་གཤེགས་པ་བདུན་མཆོད་པའི་ཆོ་ག་བསྡུས་ཏེ་བྱ་བ།"]},{"id":"O1KG8321C2O1438","title":["སྨན་བླའི་གཟུངས་རིང་།"]},{"id":"O1KG8321C2O1447","title":["མཆོད་རྟེན་དབང་།"]},{"id":"O1KG8321C2O0952"},{"id":"O1KG8321C2O0958","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་གཏོར་བསྔོས།"]},{"id":"O1KG8321C2O0957","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་གཏོར་བསྔོས་བསྡུས་པ།"]},{"id":"O1KG8321C2O0977","title":["རྒྱལ་བ་རྒྱ་མཚོའི་བོགས་འདོན་བསྲེ་བའི་སྐོར་རྣམས།"]},{"id":"O1KG8321C2O0960","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་ལས་འོག་དམ་ཅན་རྒྱ་མཚོའི་གསོལ་ཁ།"]},{"id":"O1KG8321C2O0980","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་རབ་གསལ་ཐར་པའི་ལམ་ཆེན་ལས།  ལྷ་དགུའི་ནང་སྒྲུབ་གསང་སྒྲུབ་དྲིལ་སྒྲུབ་གསུམ་གྱི་སྟ་གོན།"]},{"id":"O1KG8321C2O0964","title":["རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་རྒྱ་མཚོ་ལྔ་ཡི་འཁོར་གྱི་བཟློག་དཔུང་དགྲ་བགེགས་རླག་བྱེད་ཐོད་རྒོད་འབར་བ།"]},{"id":"O1KG8321C2O0979","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུ་ལྷ་ལྔ་གཉིས་ཀྱི་སྒྲུབ་ཐབས་རྣམས་ཀྱི་དུས་རྟགས་གྲངས་ཀྱི་བསྙེན་ཚད་ཕན་ཡོན་དང་བཅས་པ་མདོར་བསྡུས་པ།"]},{"id":"O1KG8321C2O0973","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་དང་དཔལ་ལྡན་ལྷ་མོ་སྦྲགས་བསྒྲུབ་སྤྲོས་མེད་རྫོགས་རིམ་ཤིན་ཏུ་ཟབ་པ་གཅིག"]},{"id":"O1KG8321C2O0982","title":["མཚམས་མ་ཐོན་ཀྱང་རྒྱུན་དུ་ཡང་དམིགས་རིམ་འདི་རྣམས་བྱ་རྒྱུ། ཐུགས་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུའི་དཀྱིལ་འཁོར་གྱི་དང་པོ་རྩ་བའི་བསྙེན་པ་བྱ་ཚུལ་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0966","title":["ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་རྒྱལ་བ་རྒྱ་མཚོའི་སྒོ་ནས་བྱིན་རླབས་བཀའ་བསྒོ།"]},{"id":"O1KG8321C2O0963","title":["རྒྱལ་བ་རྒྱ་མཚོའི་གཏོར་མ་འབུམ་ཐེར།"]},{"id":"O1KG8321C2O0959","title":["བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་ལས་འོག་དམ་ཅན་རྒྱ་མཚོའི་གཏོར་འབུལ།"]},{"id":"O1KG8321C2O0961","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་གཏོར་བསྔོས་འབྲིང་དུ་བྱས་པ།"]},{"id":"O1KG8321C2O0981","title":["རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུའི་བཀོད་ཡིག"]},{"id":"O1KG8321C2O0968","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལས་དབང་གསུམ་ཤེས་རབ་ཡེ་ཤེས་དབང་གི་ཉམས་ལེན།"]},{"id":"O1KG8321C2O0965","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་མཁའ་འགྲོ་གསང་བའི་གཏོར་ཟློག་གི་ལྷན་ཐབས་ཟིན་བྲིས་རྗེ་དྲུག་པས་མཛད་པའི་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ཆོ་ག་དང་འབྲེལ་བ།"]},{"id":"O1KG8321C2O0974","title":["རྒྱལ་བ་རྒྱ་མཚོའི་རྫོགས་རིམ་འཁོར་ལོ་ལྔའི་མན་ངག"]},{"id":"O1KG8321C2O0983","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་རབ་གསལ་ཐར་པའི་ལམ་ཆེན་ཞེས་བྱ་བ་ལས་ལྷ་དགུ་ཕྱི་ལྟར་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0967","title":["བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་ལྔའི་སྙིང་པོ།"]},{"id":"O1KG8321C2O0970","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་རྫོགས་རིམ་སྐོར་ལས་གཏུམ་མོའི་ཁྲིད་བདེ་ཆེན་རབ་འབར།"]},{"id":"O1KG8321C2O0956","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་རྒྱ་མཚོ་ལྔ་ཡི་དཀྱིལ་འཁོར་གྱི་གཏོར་བསྔོས་ཆ་ཚང་བ་ཞིག་ལགས་ཏེ་རྒྱུན་ཁྱེར་བྱ་བ་གསང་སྔགས་ནང་གི་གཏོར་མ་ཤིན་ཏུ་བསྡུས་ཆ་ཚང་བ་ཞིག་ལགས་ཏེ་རྒྱུན་ཁྱེར་བྱ་བ་གསང་སྔགས་ནང་གི་གཏོར་མ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O0976","title":["བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་ཟློག་དཔུང་གདུག་པ་ཟིལ་གནོན་དགྲ་བགེགས་ཀུན་འཇོམས་ཀྱི་ཟིན་བྲིས་ཞལ་ཤེས་བི་ཛྰ་ཧ་ར།"]},{"id":"O1KG8321C2O0969","title":["བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་རྫོགས་རིམ་གྱི་མན་ངག་ཟིན་བྲིས་རབ་ཏུ་གསལ་བ་བླ་མེད་རྡོ་རྗེ་ཐེག་པའི་ལམ་རིམ་ཇི་ལྟ་བ་མ་ནོར་བ།"]},{"id":"O1KG8321C2O0955","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ར་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0978","title":["བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུ་དང་ལྷ་ལྔའི་ཟིན་བྲིས་ཀྱི་བརྩམས་དོན་བཞུགས་པས་ཀུན་གྱིས་གཟིགས་ཤིང་ཉམས་སུ་ལེན་པ།"]},{"id":"O1KG8321C2O0975","title":["རྫོགས་རིམ་འཁོར་ལོ་ལྔའི་མན་ངག་གི་དུམ་བུ།"]},{"id":"O1KG8321C2O0972","title":["པདྨ་ཟབ་པའི་རྫོགས་རིམ་གྱི་སྔོན་འགྲོ་བཞི་སྦྱོར།"]},{"id":"O1KG8321C2O0962","title":["རྒྱལ་བ་རྒྱ་མཚོའི་གཏོར་བསྔོས་ཉུང་བསྡུས་རྒྱུན་ཁྱེར་གྱི་དམིགས་རིམ་ཟིན་བྲིས་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O1KG8321C2O0971","title":["དམིགས་རིམ་རྩ་ཚིག གནམ་ཆོས་དཀར་ལུགས་ཟུང་འཇུག་བརྒྱུད་པ།"]},{"id":"O1KG8321C2O2300"},{"id":"O1KG8321C2O2305","title":["ལྷ་མོ་འོད་ཟེར་ཅན་སེར་མོ་ཕྱག་གཉིས་མའི་སྒྲུབ་ཐབས་འདོན་སྒོམ་སྦྲག་པ་བསྙེན་སྒྲུབ་ལས་སྦྱོར་གཅིག་ཏུ་དྲིལ་བ།"]},{"id":"O1KG8321C2O2320","title":["ལེའུ་བདུན་མའི་དམིགས་རིམ་འདོན་ཆར་ཕན་པ།"]},{"id":"O1KG8321C2O2315","title":["རྔ་ཐུག་རྔམ་བརྗིད་འབར་བ།"]},{"id":"O1KG8321C2O2324","title":["བཀའ་གསར་རྙིང་གི་བརྒྱུད་རིམ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O2312","title":["ལྷ་བདུན་མ།"]},{"id":"O1KG8321C2O2304","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས༔  སྒྲུབ་པ་སྤྱི་ཡི་དམ་སྲི་རྒབ་འདྲེ་མནན་ཐབས་སྟོབས་ཆེན་ཧ་ལ་འབར་བའི་རི་རབ།"]},{"id":"O1KG8321C2O2323","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་གསོལ་འདེབས་བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1KG8321C2O2327","title":["རྗེ་ཆོས་ཀྱི་དབང་ཕྱུག་མདུན་དབང་ལུང་གི་བཀའ་དྲིན་ཐོབ་པའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་མན་ངག"]},{"id":"O1KG8321C2O2307","title":["འོད་ཟེར་ཅན་གྱི་མདུན་བསྐྱེད།"]},{"id":"O1KG8321C2O2310","title":["དགྲ་རྐུན་ཇག་པ་ལ་སོགས་ལ་གསར་རྙིང་མང་པོ་ནས་བཅུད་བསྡུས་ཏེ་དགྲ་ཆིངས་འཁོར་ལོ།"]},{"id":"O1KG8321C2O2322","title":["གསོལ་འདེབས་ལེའུ་བདུན་མའི་དམིགས་རིམ་ངག་ཁྲིད་ཤིན་ཏུ་གསལ་བ་ཞིག"]},{"id":"O1KG8321C2O2317","title":["རྔ་བོའི་ནང་གཞུག་བྲི་ཚུལ་རྩ་གསུམ་དགྱེས་པའི་སྒྲ་དབྱངས།"]},{"id":"O1KG8321C2O2314","title":["རྔ་ཐུག་ཁམས་གསུམ་ཟིལ་གནོན་ཞེས་བྱ་བའི་འདོན་བྱ།"]},{"id":"O1KG8321C2O2326","title":["རྗེ་ཞྭ་ནག་ཅོད་པན་འཆང་བ་བཅུ་པའི་ཞལ་སྔ་ནས་ཐོབ་པའི་ཆོས་ཀྱི་བཀའ་དྲིན་དྲན་ནས་གསོལ་བ་བཏབ་པ་འགའ་ཞིག"]},{"id":"O1KG8321C2O2306","title":["དགོངས་གཏེར་ལས་འོད་ཟེར་ཅན་མའི་དབང་།"]},{"id":"O1KG8321C2O2331","title":["རིམས་བཟློག་གསོལ་འདེབས་ལེའུ་ཚན་བདུན།"]},{"id":"O1KG8321C2O2329","title":["མདོ་སྡེ་མཛངས་བླུན་ནས་བཏུས་པ།"]},{"id":"O1KG8321C2O2309","title":["འོད་ཟེར་ཅན་གྱི་རྒྱུན་ཁྱེར་ཟིན་བྲིས་འཇིགས་པ་ཀུན་སྐྱོབ།"]},{"id":"O1KG8321C2O2319","title":["སྒ་ལོའི་བླ་སྒྲུབ།"]},{"id":"O1KG8321C2O2316","title":["ཞྭ་ནག་བརྟན་གཞུགས།"]},{"id":"O1KG8321C2O2328","title":["སྤྲུལ་པའི་ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོ་སོགས་ཀྱི་གསོལ་འདེབས་མང་རབ་ཞིག"]},{"id":"O1KG8321C2O2308","title":["ལྷ་མོ་འོད་ཟེར་ཅན་གྱི་རྒྱུན་ཁྱེར་དམིགས་རིམ་ཟིན་བྲིས་འཇིགས་པ་ཀུན་སྐྱོབ།"]},{"id":"O1KG8321C2O2333","title":["ཉམས་ཀྱི་མགུར་མ་འགའ་ཞིག་ཚོགས་སུ་བཅད་དེ་སྨྲས་པ་ངེས་འབྱུང་སྐྱོ་ཤས་ཀྱི་དབྱར་རྔ་།"]},{"id":"O1KG8321C2O2330","title":["ཆགས་མེད་ཀྱི་སྐུ་བཞིའི་གསོལ་འདེབས་སོགས་ལེའུ་ཚན་གསུམ།"]},{"id":"O1KG8321C2O2318","title":["ཇ་མཆོད་གར་དབང་མའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O2335","title":["ལོ་འོར་ལ་གདམས་པ་མགུར་ཚན་གསུམ།"]},{"id":"O1KG8321C2O2332","title":["གསོལ་འདེབས་བྱང་ཆུབ་ལམ་སྟོན།"]},{"id":"O1KG8321C2O2303","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཚི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2336","title":["ཕར་ཕྱིན་དྲུག་སྙན་ངག་དང་སྦྱར་བའི་ཉམས་མགུར།"]},{"id":"O1KG8321C2O2313","title":["སྡོམ་བུ་བྱུང་དུས་ཀྱི་ཡོན་སྦྱངས།"]},{"id":"O1KG8321C2O2321","title":["གསོལ་འདེབས་ལེའུ་བདུན་པའི་དམིགས་རིམ་ལོ་རྒྱུས་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O1KG8321C2O2334","title":["བྱང་ཆུབ་ལམ་གྱི་གེགས་སེལ་མདོར་བསྡུས་པ།"]},{"id":"O1KG8321C2O2311","title":["དགྲ་ཆིངས་འཁོར་ལོ།"]},{"id":"O1KG8321C2O2325","title":["ཆོས་འབྲེལ་ཡོད་པའི་དཔལ་ལྡན་བླ་མ་དམ་པ་འགའ་ཞིག་ལ་ཡོན་ཏན་རྗེས་སུ་དྲན་པའི་བསྟོད་པ་གསོལ་འདེབས་འགའ་ཟུང་ཞིག"]},{"id":"O1KG8321C2O0947"},{"id":"O1KG8321C2O0950","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཡ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0951","title":["བཅོམ་ལྡན་འདས་དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲོས་རབ་གསལ་ཐར་པའི་ལམ་ཆེན་ལས་བདག་བསྐྱེད་ཀྱི་དཀའ་བའི་གནད་རྣམས་བཀྲོལ་བ་དོན་འགྲེལ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1KG8321C2O0738"},{"id":"O1KG8321C2O0803","title":["ཐུགས་རྗེ་ཁྲོས་མ་ནག་མོའི་མངོན་རྟོགས་རྒྱུན་ཁྱེར་བདེ་བར་བཀོད་པ༔"]},{"id":"O1KG8321C2O0754","title":["སེང་གདོང་མའི་ཚོགས་མཆོད་བཟའ་བཏུང་ལམ་ཁྱེར།"]},{"id":"O1KG8321C2O0764","title":["ཡེ་ཤེས་ཌྰཀི་སེང་གདོང་མའི་བསྐང་བཟློག་སྦྲག་མའི་གཏོར་མདོས།"]},{"id":"O1KG8321C2O0801","title":["ཐུགས་རྗེ་ཁྲོས་མ་ནག་མོ་ལྷ་བཅུ་གསུམ་མའི་རྒྱུན་ཁྱེར་ལས་བྱང་བསྡུས་པ་བྱིན་རླབས་མྱུར་འགྲུབ།"]},{"id":"O1KG8321C2O0771","title":["མཁའ་འགྲོ་སེང་གེའི་གདོང་པ་ཅན་གྱི་ཟོར་ཟློག་དང་རྩང་གྱེར།"]},{"id":"O1KG8321C2O0770","title":["མཁའ་འགྲོའི་རྩང་བསྟོད་རྩང་བསྐུལ།"]},{"id":"O1KG8321C2O0769","title":["ཡེ་ཤེས་མཁའ་འགྲོ་སེང་ཧ་མུ་ཁའི་དྲག་པོ་རྩང་གི་ཟློག་པ།"]},{"id":"O1KG8321C2O0780","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་བསྙེན་ཐབས་ཀྱི་དམིགས་རིམ་ཅུང་ཟད།  འདི་དབང་ལུང་མ་ཐོབ་པར་བལྟས་ན་མྱུར་དུ་སྲོག་ལ་རྒོལ་བས་བུ་ཐོད་ཐོད་ཀྱི་ལྟ་བར་མི་བྱ། ས་མ་ཡ༔རྒྱ་རྒྱ་རྒྱ༔"]},{"id":"O1KG8321C2O0775","title":["རྡོ་རྗེའི་གོ་མཚོན་གྱི་སྲུང་བ་མན་ངག་གསེར་ཆོས་ཟབ་མོའི་ལས་སྦྱོར།"]},{"id":"O1KG8321C2O0774","title":["སེང་གདོང་མའི་དྲག་སྔགས་ཡན་ལག་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0784","title":["སེང་གདོང་ཌཱཀིའི་ཟློག་པའི་ལས་མཐའ་སྦྱིན་སྲེག་ཞལ་ཤེས།"]},{"id":"O1KG8321C2O0746","title":["སྒྲོལ་མ་ཉེར་གཅིག་གི་བྲི་ཡིག་གོ་བདེ་བའི་ངག་འདོན་བྱ་བ། འདི་ནི་གྲུབ་ཆེན་ཉི་མ་སྦས་པའི་རྒྱ་གཞུང་དང་།  མི་ཏྲ་ཛྭ་ཀིའི་དཀྱིལ་ཆོག་རྒྱ་གཞུང་དེ་རྣམས་ཀྱི་དོན་གཞུང་མཐོང་བས་རབ་གསལ།"]},{"id":"O1KG8321C2O0745","title":["སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་རྗེས་གནང་།"]},{"id":"O1KG8321C2O0751","title":["སེང་གདོང་མའི་ཚོགས་བྱིན་རླབས།"]},{"id":"O1KG8321C2O0809","title":["ཉང་གཏེར་ཁྲོས་མ་ནག་མོའི་སྒོ་ནས་བགེགས་བསྐྲད།"]},{"id":"O1KG8321C2O0772","title":["ཌྰཀི་སེང་གེའི་གདོང་པ་ཅན་གྱི་ཡང་ཟློག་གི་ཙཀྲ་ཟབ་མོ།"]},{"id":"O1KG8321C2O0808","title":["ཁྲོས་མ་ལྷ་ལྔའི་སྒོ་ནས་རྡོ་བསྐུལ་གནམ་ལྕགས་ཐོག་མདའ་ཟ་འདྲེ་ཚར་གཅོད།"]},{"id":"O1KG8321C2O0767","title":["སེང་གདོང་མའི་ཡང་ཟློག་ནམ་མཁའི་སྒྱོགས་ཆེན།"]},{"id":"O1KG8321C2O0777","title":["རྡོ་རྗེ་གོ་མཚོན་གྱི་བསད་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0800","title":["དཔེ་སྣ་ཀུན་ཐུབ།"]},{"id":"O1KG8321C2O0810","title":["གསང་སྒྲུབ་ཁྲོ་མོ་རོལ་པའི་གཏོར་ཟློག"]},{"id":"O1KG8321C2O0804","title":["ཁྲོས་ནག་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O1KG8321C2O0814","title":["བཀའ་གཏེར་ཁྲོས་མ་ནག་མོའི་གཏོར་ཟློག་སྐབས་སུ་སྲི་མནན་བྱང་གཏེར་ཁ་ཚར་བཏགས་པ་ཉེར་མཁོའི་གཅོད་ལུགས།"]},{"id":"O1KG8321C2O0748","title":["འགྲེས་བྱང་།"]},{"id":"O1KG8321C2O0765","title":["སེང་གདོང་བཀའ་སྲུང་རྡོ་རྗེ་རྒྱལ་མཚན་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O0802","title":["ཁྲོས་མ་ལྷ་ལྔའི་དབང་ཇོ་མོ་དང་གནམ་ཆོས་གཉིས་བཀའ་གཏེར་ཟུང་འབྲེལ།"]},{"id":"O1KG8321C2O0795","title":["རྡོ་རྗེའི་གོ་ཁྲབ་བདག་བསྐྱེད་དཀྱུས་ལྟར་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0799","title":["དམར་མོ་གསུང་གི་ཌྰཀི་སེང་གདོང་མའི་སྒོ་ནས་དབང་སྡུད་ཟབ་པའི་མན་ངག་བསྐལ་པ་ཟློག་ཐབས།"]},{"id":"O1KG8321C2O0782","title":["སྔགས་ཤམ།"]},{"id":"O1KG8321C2O0781","title":["སྔགས་ཤམ་གྱི་མན་ངག་ལས་ཀྱི་སྤུ་གྲི།"]},{"id":"O1KG8321C2O0759","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་ཆོ་ག་རྡོ་རྗེ་གོ་མཚོན་ཟིན་བྲིས།  ཕྱི་སྒྲུབ་བསྙེན་པའི་རིམ་པ།"]},{"id":"O1KG8321C2O0786","title":["སེང་གདོང་མའི་ཆ་ལག་ལས་དུས་ཏྲི་ནག་མོ་བཅིངས་ཐབས།"]},{"id":"O1KG8321C2O0785","title":["མཁའ་འགྲོ་སེང་གདོང་མ་སྒྲུབ་པའི་བགེགས་བཟློགས་ཐབས།"]},{"id":"O1KG8321C2O0793","title":["སེང་གདོང་མའི་ཟློག་པ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1KG8321C2O0792","title":["མཚོན་ཟློག་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O0805","title":["ཕས་རྒོལ་དབང་དུ་བསྡུ་བའི་མན་ངག་བླ་མ་དགོངས་པ་འདུས་པའི་ལས་ཚོགས་དང་དགོངས་གཏེར་ཁྲོས་མ་ལྷ་ལྔ་སྦྱར་ཏེ་འདོན་ཆ་ཤིན་ཏུ་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0797","title":["བཅའ་བཤམ་འདོན་ཟིན།"]},{"id":"O1KG8321C2O0796","title":["བདག་གི་བསད་པའི་སྲུང་འཁོར་སོགས་ཞལ་ཤེས།"]},{"id":"O1KG8321C2O0747","title":["སེང་ཧ་མུ་ཁའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0757","title":["སེང་གདོང་མའི་སྒྲུབ་ཐབས་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0756","title":["སེང་གདོང་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O0762","title":["སྲུང་འཁོར་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0779","title":["སེང་གདོང་མའི་རླུང་བསྐོར་རྦོད་གཏོང་ཚར་གཅོད།"]},{"id":"O1KG8321C2O0778","title":["མཁའ་འགྲོ་སེང་གེའི་གདོང་པ་ཅན་གྱི་སྲུང་ཟློག་བསད་གསུམ་གྱི་རླུང་འཁོར་ལག་ཁྲིད།"]},{"id":"O1KG8321C2O0788","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་མི་ཁ་དགྲ་ཟློག"]},{"id":"O1KG8321C2O0812","title":["ཚོགས་ཐ་མའི་ལིངྒ་ལ་བཀུག་གཞུག་བྱ་བ༔"]},{"id":"O1KG8321C2O0811","title":["སྲི་འདུལ་བ་དགྲ་བྲུབ་པ་གཤེད་འདུལ་སོགས་ཐ་ན་ལིངྒ་དགོས་ཚད་སྦྱར་རྒྱུའི་ལིངྒ་བྲི་གྱེར།"]},{"id":"O1KG8321C2O0816","title":["ཁྲོས་ནག་རྒྱུན་ཁྱེར། ནང་མཆོད་བྱིན་རླབས་བྱ་ཚུལ།"]},{"id":"O1KG8321C2O0815","title":["ཁྲོས་མ་ནག་མོའི་སྒོ་ནས་མནན་པ་བྱ་ཐབས།"]},{"id":"O1KG8321C2O0750","title":["སེང་གདོང་མའི་སྔགས་ཤམ་མན་ངག་སྤུ་གྲི་རེག་གཅོད།"]},{"id":"O1KG8321C2O0760","title":["སེང་གདོང་མའི་བསྐྱེད་རྫོགས་མན་ངག"]},{"id":"O1KG8321C2O0749","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O0755","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་མན་ངག་སྲུང་ཟློག་བསད་གསུམ་གྱི་གདམས་པ་རྡོ་རྗེའི་གོ་མཚོན།"]},{"id":"O1KG8321C2O0776","title":["རྡོ་རྗེ་གོ་མཚོན་གྱི་ཟློག་པ་ཡོད་པས་ཆོག་པ་བྱད་མ་འབུམ་རྡུགས་བྱད་ཟློག་གི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0742","title":["ཕྱག་འཚལ་ཉེར་གཅིག་གི་བསྟོད་པ།"]},{"id":"O1KG8321C2O0741","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཚ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0813","title":["ཁྲོས་མའི་གཏོར་ཟློག་གི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0753","title":["ཌྰཀི་སེང་གདོང་མའི་ཚོགས་མཆོད་བསྡུས་པ་བཟའ་བཏུང་ལམ་ཁྱེར།"]},{"id":"O1KG8321C2O0752","title":["སེང་གདོང་མའི་ཚོགས་མཆོད་བསྡུས་པ་འདོད་དགུའི་བང་མཛོད།"]},{"id":"O1KG8321C2O0783","title":["སེང་གདོང་མ་ཡི་ཐུན་མོང་མ་ཡིན་པའི་སྦྱིན་སྲེག་མེའི་སྤུ་གྲི།"]},{"id":"O1KG8321C2O0787","title":["ཌྰཀི་སེང་ཧ་མུ་ཁའི་གཏོར་བསྔོས་སྔགས་བསྟོད་ཕྱིར་ཟློག་བཅས།"]},{"id":"O1KG8321C2O0794","title":["བསད་སྔགས།"]},{"id":"O1KG8321C2O0806","title":["གཏོར་བསྔོས།"]},{"id":"O1KG8321C2O0798","title":["སེང་གདོང་བསྟོད་བསྐུལ།"]},{"id":"O1KG8321C2O0758","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་མངོན་རྟགས་ཀྱི་ཆོ་ག་རྡོ་རྗེའི་གོ་མཚོན།"]},{"id":"O1KG8321C2O0768","title":["ཡེ་ཤེས་ཌཱཀི་སེང་གདོང་མའི་རྩང་བསྟོད།"]},{"id":"O1KG8321C2O0763","title":["གཏེར་སྲུང་སེང་གདོང་མའི་བསྐང་བཟློག་འདོན་བསྒྲིགས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0773","title":["མཁའ་འགྲོ་སེང་གེའི་གདོང་ཅན་གྱི་ཙཀྲའི་ཞལ་ཤེས།"]},{"id":"O1KG8321C2O0790","title":["སེང་གདོང་མའི་ཆད་བསྟན་དང་རྗེས་ཆོག"]},{"id":"O1KG8321C2O0789","title":["རྡོ་རྗེ་གོ་མཚོན་གྱི་ཐལ་མོ་བརྡབ་ཆོག་གི་གཏོར་སྐུལ་གྱི་ཟློག་པའི་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0744","title":["མདུན་བསྐྱེད་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མ་ལ་གཙོ་བོ་སྒྲོལ་མ་ཉེར་གཅིག་གིས་བསྐོར་བ་སྐད་ཅིག་དྲན་རྫོགས་ཀྱི་ཏིང་འཛིན།"]},{"id":"O1KG8321C2O0761","title":["སེང་གདོང་མའི་ལས་སྦྱོར་འཁོར་ལོའི་མན་ངག་མདོར་བསྡུས་པ།"]},{"id":"O1KG8321C2O0807","title":["མ་གཅིག་ཁྲོས་མ་ནག་མོའི་གཏོར་ཟློག་གི་དབུ་ཕྱོགས།"]},{"id":"O1KG8321C2O0766","title":["སེང་གདོང་མའི་བདུད་ཟློག"]},{"id":"O1KG8321C2O0743","title":["གཙོ་བོ་འཕོ་བའི་རིགས་པས་སེང་ལྡེང་ནགས་སྒྲོལ་གྱི་བདག་བསྐྱེད།"]},{"id":"O1KG8321C2O0791","title":["དུས་མིན་འཆི་བ་བཟློག་ཐབས་དཀར་མོ་སྐུའི་ཌྰཀིའི་ཚེ་སྒྲུབ།"]},{"id":"O1KG8321C2O0984"},{"id":"O1KG8321C2O0998","title":["རྒྱལ་བ་རྒྱ་མཚོའི་བསྐྱེད་རིམ་སྒྱུ་མ་ལྷ་སྐུ།"]},{"id":"O1KG8321C2O0990","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་རབ་གསལ་ཐར་བའི་ལམ་ཆེན་ལས།  ལྷ་དགུའི་གསང་སྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0993","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་རབ་གསལ་ཐར་བའི་ལམ་ཆེན་ལས།  ལུས་དཀྱིལ་གྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1013","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ་བྱིན་རླབས་ཐོགས་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ལས། གསང་སྒྲུབ་འཁོར་ལོ་གཅིག་མའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1016","title":["གསང་སྔགས་ནང་གཏོར་གྱི་བཅའ་ཐབས་ཟིན་བྲིས་གསལ་བར་བཀོད་པ་བློ་གསལ་སྒྲོན་མེ།"]},{"id":"O1KG8321C2O0988","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་རབ་གསལ་ཐར་པའི་ལམ་ཆེན་ལས།  ལྷ་དགུའི་དྲིལ་སྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1003","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ་བྱིན་རླབས་ཐོགས་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ལས། ལྷ་ལྔའི་ནང་སྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1024","title":["མགོན་པོ་ཕྱག་བཞི་པའི་གཏོར་མ་ཁོག་ཕུབ་པའི་མཚལ་མ་འབྲིང་པོ།"]},{"id":"O1KG8321C2O1000","title":["རྒྱལ་བ་རྒྱ་མཚོའི་འཆི་བ་ལམ་ཁྱེར།"]},{"id":"O1KG8321C2O0994","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ཞལ་གདམས་དམིགས་རིམ་ཤིན་ཏུ་གནད་ཟབ།"]},{"id":"O1KG8321C2O0997","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་དང་མགོན་པོ་མ་ནིང་དྲིལ་སྒྲུབ་འཁུ་ལྡོག་མེད་ཅིང་བཀྲ་ཤིས་པའི་གདམས་པ།"]},{"id":"O1KG8321C2O1017","title":["གསང་སྔགས་ནང་གཏོར་གྱི་བཅའ་ཐབས་ཟིན་བྲིས་གསལ་བར་བཀོད་པ་ལས་རྩ་གསུམ་གྱི་གཏོར་མའི་དཔེའུ་རིས་རིན་པོ་ཆེ།"]},{"id":"O1KG8321C2O0999","title":["རྒྱལ་བ་རྒྱ་མཚོའི་ནུབ་མོ་ཉལ་བའི་རྣལ་འབྱོར།"]},{"id":"O1KG8321C2O0991","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་རབ་གསལ་ཐར་པའི་ལམ་ཆེན་ལས་ལྷ་དགུའི་ཡང་གསང་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1014","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་ལས། ཡང་གསང་སེམས་ལ་བཀོད་པའི་སྒྲུབ་ཐབས་དང་། སྐུ་གསུམ་བཞི་ཡི་ངོ་སྤྲོད་རྣམས་གཅིག་ཏུ་བསྡོམས་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1007","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་ལས། ཡབ་ཡུམ་དྲིལ་སྒྲུབ་རྒྱུན་ཁྱེར་ཟིན་བྲིས། སྙིང་འདྲ་མ་གཏོགས་པ་ལ་གསང་བར་བྱ་བ།"]},{"id":"O1KG8321C2O1025","title":["གཏོར་བསྔོས་རྒྱས་པར་བཀོད་པ།"]},{"id":"O1KG8321C2O0989","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་རབ་གསལ་ཐར་བའི་ལམ་ཆེན་ལས།  ལྷ་དགུའི་ནང་སྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1001","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱ་མཚོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ་བྱིན་རླབས་ཐོགས་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ལས། ལྷ་ལྔའི་ནང་སྒྲུབ་གསང་སྒྲུབ་ཡང་གསང་སྒྲུབ་པའི་སྟ་གོན།"]},{"id":"O1KG8321C2O1004","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ་བྱིན་རླབས་ཐོགས་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ལས། ལྷ་ལྔའི་གསང་སྒྲུབ་བླ་ན་མེད་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1020","title":["རྗེ་གནས་མདོ་བའི་མཆོད་ཕྲེང་གི་ཉེར་མཁོའི་གདངས་ཡིག་རྩ་གསུམ་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1KG8321C2O1022","title":["གནས་ལུགས་གོང་གཏོར་ཆ་བདུན་གྱི་དཔེའུ་རིས་མཐོང་བརྒྱུད་ཀྱི་ཕྱག་བཞེས་མ་འཆུགས་པ།"]},{"id":"O1KG8321C2O1011","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་ལས་ཡུམ་གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོ་གཙོ་བོར་སྒྲུབ་པ་དངོས་གྲུབ་རྒྱ་མཚོ་ཞེས་བྱ་བའི་ཟིན་བྲིས། སྙིང་འདྲ་མ་གཏོགས་ལ་གསང་བར་བྱ་བ།"]},{"id":"O1KG8321C2O0995","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་རྒྱུན་བསྙེན་ཟིན་བྲིས་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O1018","title":["གསང་སྔགས་ནང་གཏོར་གྱི་བཀའ་སྲུང་རྣམས་ཀྱི་གཏོར་མའི་དཔེའུ་རིས་རིན་པོ་ཆེ།"]},{"id":"O1KG8321C2O1010","title":["སྤྲུལ་པའི་རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོ་ལ་ཡེ་ཤེས་མཁའ་འགྲོས་ལུང་བསྟན་པའི་རྒྱལ་བ་རྒྱ་མཚོའི་མཁའ་འགྲོ་གསང་སྐོར་གྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1005","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ་བྱིན་རླབས་ཐོགས་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ལས། ལྷ་ལྔའི་ཕྱི་ནང་གསང་བ་ཡང་གསང་སྒྲུབ་པའི་ཁ་བསྐང་གི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1008","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་ལས།  ཡབ་ཡུམ་དྲིལ་སྒྲུབ་རྒྱུན་ཁྱེར་གྱི་བུ་ཡིག"]},{"id":"O1KG8321C2O1021","title":["རྗེས་གནས་མདོ་བའི་མཆོད་ཕྲེང་ལ་ཉེ་བར་མཁོ་བའི་རོལ་མོའི་གྲངས་ཡིག་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O1026","title":["གསང་སྔགས་སྤྱི་ཡི་གསར་རྙིང་གི་གཏོར་བསྔོས་བདུད་རྩིའི་རྒྱ་མཚོ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O0987","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ར་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1002","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ་བྱིན་རླབས་ཐོགས་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ལས། ལྷ་ལྔ་ཕྱི་ལྟར་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0992","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་རབ་གསལ་ཐར་པའི་ལམ་ཆེན་ལས།  ལྷ་དགུའི་སྒྲུབ་པའི་རྗེས་ཆོག་གི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1015","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་རྒྱལ་བ་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ་བྱིན་རླབས་ཐོགས་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ལས། ལྷ་ལྔའི་ཕྱི་ནང་གསང་བ་ཡང་གསང་སྒྲུབ་པའི་རྗེས་ཆོག་གི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1012","title":["བཅོམ་ལྡན་འདས་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ་བྱིན་རླབས་ཐོགས་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ལས། ལྷ་ལྔའི་གསང་སྒྲུབ་འཁོར་ལོ་ལྔ་མའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1009","title":["རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་ལས་རྟ་མགྲིན་གཙོ་འཁོར་སྒྲུབ་པ་པདྨ་དབང་གི་དཀྱིལ་འཁོར་དུ་གདུག་པ་ཅན་ཟིལ་གྱིས་གནོན་ཅིང་ཚར་གཅོད་པའི་མན་ངག་གི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1023","title":["བཛྲ་ཤྭ་རས་མཛད་པའི་ཕྱག་བཞི་པའི་ཆོ་ག་ལ་ཁོག་ཕུབ་པའི་གཏོར་བསྔོས་མཚལ་མ་ཟངས་ཁྲབ་མ།"]},{"id":"O1KG8321C2O1006","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ་བྱིན་རླབས་ཐོགས་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ལས། བདུད་རྩི་ལག་མཆོད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0996","title":["རྒྱལ་བ་རྒྱ་མཚོ་དང་མ་མགོན་གྱི་དྲིལ་སྒྲུབ་སྤྲོས་མེད་རྒྱན་ཁྱེར་གྲུབ་ཆེན་ཀརྨ་པའི་ཁྱད་ཆོས།"]},{"id":"O1KG8321C2O1019","title":["ཆོས་སྐྱོང་རྣམས་ལ་མཆོད་པའི་དུས་ཀྱི་རྣམ་གྲངས།"]},{"id":"O1KG8321C2O1770"},{"id":"O1KG8321C2O1801","title":["བྱིས་ཁྲ་སྤར་འབྱེད་ཡང་བསྡུས།"]},{"id":"O1KG8321C2O1787","title":["གདོན་གསུམ་གཏོར་མས་བཟློག་ཐབས་དང་།  ཆུང་སྲི་གཏོར་མས་བཟློག་ཐབས།"]},{"id":"O1KG8321C2O1791","title":["སྤར་ཁའི་སྨེ་བའི་གདན་གོས།"]},{"id":"O1KG8321C2O1796","title":["བྱ་གཏོ་ཁྱེར་བདེ་ཉུང་ངུ།"]},{"id":"O1KG8321C2O1775","title":["བརྟན་མ་བཅུ་གཉིས་མདོས་ཆེན།"]},{"id":"O1KG8321C2O1789","title":["རྟ་གླུད་བཏང་བ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1777","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔ ཐ་མ་བརྟེན་སྦྱོར་བརྟན་མའི་སུན་ཟློག༔"]},{"id":"O1KG8321C2O1784","title":["ཐན་ལྟས་ངོས་བཟུང་།"]},{"id":"O1KG8321C2O1774","title":["མཁའ་འགྲོ་གླིང་བཞི་སྲིད་པའི་སྤྱི་མདོས་ཀྱི་ཟིན་བྲིས་མཐོང་བ་རབ་གསལ།"]},{"id":"O1KG8321C2O1790","title":["སྤར་ཁའི་ཟམ་བཅོས།"]},{"id":"O1KG8321C2O1776","title":["བརྟན་མའི་མདོས་ཀྱི་བཞི་པ་ཚོགས་བྱ་བ།"]},{"id":"O1KG8321C2O1799","title":["བྱིས་པ་ཐར་འདོན་གསལ་བར་བཀོད་པ་དགའ་སྟོན་འཕྲུལ་གྱི་འདོད་འཇོ།"]},{"id":"O1KG8321C2O1803","title":["དཔེའུ་རིས།"]},{"id":"O1KG8321C2O1805","title":["གནམ་ཆོས་དགོངས་གཏེར་ལས་དབང་ཕྱུག་མའི་ཟོར་མདོས་ཁྱེར་བདེ་བར་བཀོད་པ།"]},{"id":"O1KG8321C2O1786","title":["གདོན་ཆེན་བཅོ་ལྔའི་མདོས་བསྡུས་པ།"]},{"id":"O1KG8321C2O1779","title":["གནམ་ཆོས་མི་འགྱུར་རྡོ་རྗེའི་དགོངས་གཏེར་མ་མོའི་ཁྲག་མདོས་ཀྱི་བཀའ་གཏད་བྱེད་ཚུལ།"]},{"id":"O1KG8321C2O1798","title":["ཐར་ཆུང་བྱིས་ཁྲ་སྤར་འབྱེད་དང་།  སྲིའུ་ཐར་ཆེན་ཁ་འཕུད་ཐབས་གསལ་བ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1788","title":["རྒྱ་ནག་གཏོར་གཞུང་ཆེན་པོ་ལས་དགུ་མིག་ནས་འདོན་ཐབས་ཟབ་མོ།"]},{"id":"O1KG8321C2O1778","title":["དགོངས་གཏེར་རྡོ་རྗེའི་གསུང་གི་དོན་བཀྲོལ་བ། མ་མོའི་ཁྲག་མདོས།"]},{"id":"O1KG8321C2O1807","title":["བཀའ་གཏེར་གཉིས་ནས་བསྡེབས་པའི་ཀླུད་གཏོར་ལན་ཆགས་བརྒྱ་བསྔོ་བའི་དབུ་ཕྱོགས།"]},{"id":"O1KG8321C2O1781","title":["གནམ་ཆོས་ཧ་ས་གརྦྷའི་བཅའ་ཐབས་དང་འདོན་འགྲིགས་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1800","title":["བྱིས་ཁྲ་སྤར་འབྱེད།"]},{"id":"O1KG8321C2O1780","title":["མི་ཁ་བྲ་མཆུའི་གཏོ་དང་གྱོད་གཏོ་གཉིས།"]},{"id":"O1KG8321C2O1793","title":["ཀོང་ཙེ་འཕྲུལ་གྱི་རྒྱལ་པོས་མཛད་པའི་བྱ་གཏོ་སྐྱེན་དགུ་བདེ་ལྡན་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1783","title":["ལྟས་ངན་ལམ་བསྒྱུར་ཀྱི་མན་ངག་བཅའ་ཏི་ལམ་བསྒྱུར།"]},{"id":"O1KG8321C2O1792","title":["ཀོང་ཙེ་འཕྲུལ་གྱི་རྒྱལ་པོ་དང་མགོན་པོ་ལས་བྱུང་བའི་གྲི་བྲུབ་དང་གྲི་ཁ་མཚོན་བསྒྱུར་བལྟས་ཆོག་ཏུ་བཀོད་པ༔"]},{"id":"O1KG8321C2O1802","title":["གནམ་ཆོས་དང་དགོངས་གཏེར་ལས་བྱུང་བའི་སྤར་ཁའི་སྐག་བསྒྱུར་གྱི་ཕྱག་ལེན་གཏན་ལ་ཕབ་པ།"]},{"id":"O1KG8321C2O1795","title":["ཐན་དང་ལྟས་ངན་ཟློག་པའི་བྱ་གཏོ།"]},{"id":"O1KG8321C2O1773","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཏི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1785","title":["ཞལ་ནས་གསུངས་པའི་གདོན་གཏོ་གདོན་ཆེན་བཅོ་ལྔའི་མདོས།"]},{"id":"O1KG8321C2O1782","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔ ཧ་ས་གརྦྷྷའི་སྒྲུབ་ཐབས་ཀྱི་ལྷན་ཐབས་ཤིན་ཏུ་བསྡུས་པ་རྣལ་འབྱོར་རང་དོན་རྟེན་འབྲེལ་ངན་པ་རྣམས་ཟློག་པའི་གདམས་པ་ཟབ་མོ༔"]},{"id":"O1KG8321C2O1794","title":["བྱ་གཏོ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1804","title":["གནམ་ཆོས་མི་འགྱུར་རྡོ་རྗེའི་དགོངས་གཏེར་དབང་ཕྱུག་ཟོར་མདོས་ཀྱི་བཀའ་གཏད་བྱ་ཐབས།"]},{"id":"O1KG8321C2O1797","title":["གླང་ཆེན་སྣ་བསྒྱུར་གཏོ།"]},{"id":"O1KG8321C2O1806","title":["གཟའ་མགྱོགས།"]},{"id":"O1KG8321C2O0838"},{"id":"O1KG8321C2O0847","title":["རྡོ་རྗེ་ཕྲེང་བ་ལས་རྣལ་འབྱོར་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གསུམ་གྱི་དབང་སྒྲུབ་ཁྱེར་བདེར་བཀོད་པ།"]},{"id":"O1KG8321C2O0844","title":["དབང་རྡོ་རྗེ་ཕྲེང་བའི་ལྷ་སྟ་གོན་བུམ་པ་སྟ་གོན་རྒྱུད་སྡེ་བཞི་ཀ་ལ་སྦྱར་རྒྱུ།"]},{"id":"O1KG8321C2O0851","title":["སམ་བྷུ་ཊི་ལས་གསུངས་པའི་བདེ་མཆོག་པདྨ་མཁའ་འགྲོའི་དཀྱིལ་འཁོར།"]},{"id":"O1KG8321C2O0854","title":["རྡོར་ཕྲེང་གཏོར་འབུལ།"]},{"id":"O1KG8321C2O0848","title":["རྡོ་རྗེ་ཕྲེང་བ་ལས་བླ་མེད་སྤྱི་ཡི་དབང་སྒྲུབ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O0853","title":["གསང་བ་འདུས་པ་མི་བསྐྱོད་པ།"]},{"id":"O1KG8321C2O0845","title":["དཔལ་རྡོ་རྗེ་ཕྲེང་བ་ལས་བྱ་སྤྱོད་དཀྱིལ་འཁོར་དྲུག་གི་དབང་སྒྲུབ་ཀྱི་ཆོ་ག་ཀློག་པས་ཆོག་པ།"]},{"id":"O1KG8321C2O0852","title":["དཔལ་འདུས་ཀྱི་འཁོར་ལོའི་ཐུགས་ཀྱི་དཀྱིལ་འཁོར།"]},{"id":"O1KG8321C2O0841","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཝ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0843","title":["རྡོ་རྗེ་ཕྲེང་བའི་ངག་ཁྲིད་ཀྱི་ཞལ་ཤེས་ཟིན་བྲིས་སློབ་དཔོན་ཁྲོ་མེད།"]},{"id":"O1KG8321C2O0850","title":["གསང་འདུས་འཇམ་རྡོར།"]},{"id":"O1KG8321C2O0849","title":["རྡོ་རྗེ་གུར་གྱི་རྒྱུད་ལས་གསུངས་པའི་པདྨ་གར་དབང་གི་དཀྱིལ་འཁོར།"]},{"id":"O1KG8321C2O0846","title":["དབང་རྡོ་རྗེ་ཕྲེང་བའི་བདག་འཇུག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O0842","title":["རྡོ་རྗེ་འཆང་ཆེན་པོ་ཐོབ་པར་འདོད་པའི་དབང་པོ་རབ་རྣམས་ཀྱི་ཐོག་མའི་འཇུག་སྒོ་སྨིན་བྱེད་དབང་གི་རྣམ་པར་བཞག་པ་ལོག་རྟོག་སྨྲ་བའི་ཝ་ཚོགས་རྣམས་སྐྲག་པར་བྱེད་པ་འཇིགས་མེད་སེང་གེའི་སྒྲ་ཆེན།"]},{"id":"O1KG8321C2O2569"},{"id":"O1KG8321C2O2578","title":["གཤིན་ཐང་ལྔ་བཅུའི་རྡེལ་འགྲེལ་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O1KG8321C2O2599","title":["མདུན་གྱི་ནམ་མཁའ་སོགས་བསྔོ་བ།"]},{"id":"O1KG8321C2O2604","title":["རྣལ་འབྱོར་པ་སྒྲུབ་པའི་བར་ཆད་སེལ་བའི་སྨོན་ལམ།"]},{"id":"O1KG8321C2O2589","title":["ལོ་འཁོར་དང་ཟླ་འཁོར་གྱི་ཕྱོགས་ཡིག་མཐོང་བ་རབ་གསལ།"]},{"id":"O1KG8321C2O2573","title":["བག་རྩིས་ཁྲ་མོའི་དོན་བསྡུས་གསལ་མེ་ལོང་།"]},{"id":"O1KG8321C2O2600","title":["ཕྱོགས་བཅུ་ན་སོགས་བསྔོ་བ།"]},{"id":"O1KG8321C2O2576","title":["བག་རྩིས་རྒྱ་མོ་དར་ཚག"]},{"id":"O1KG8321C2O2572","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཧི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2606","title":["དགེ་རྩ་མི་ཟད་གཏེར་དུ་སྦ་བའི་བསྔོ་བའི་གདམས་ངག"]},{"id":"O1KG8321C2O2575","title":["གུ་རུ་ཨ་རཱ་གས་མཛད་པའི་བག་རྩིས་བསྡུས་དོན་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1KG8321C2O2602","title":["མདོ་རྒྱུད་ཀུན་ནས་སོགས་བསྔོ་བ།"]},{"id":"O1KG8321C2O2590","title":["ཉི་ཟླ་གཟའ་འཛིན་འབྲས་རྩིས།"]},{"id":"O1KG8321C2O2584","title":["རྒྱ་དཀར་ནག་གི་འབྱུང་བ་བརྩི་ལུགས་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O1KG8321C2O2579","title":["གཤིན་རྩིས་དོན་བསྡུས་ཟངས་འཁྱམས་ཁྱི་མོ་འགྲོས་ཀྱི་མན་ངག་རེ་མིག་ཉེར་ལྔའི་དཔྱད་དོན་གཤིན་ཁོག་ནས་གསོན་བཏོན་པ།"]},{"id":"O1KG8321C2O2580","title":["གཤིན་རྩིས་དོན་བསྡུས་ཟངས་འཁྱམས་ཁྱི་མོ་འགྲོས་ཀྱི་མན་ངག་རེ་མིག་ཉེར་ལྔའི་དཔེའུ་རིས་གསལ་བ།"]},{"id":"O1KG8321C2O2577","title":["གནམ་ཁྱིའི་རྩིས།"]},{"id":"O1KG8321C2O2596","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་གྱི་དཀར་ཆག་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O2607","title":["སྨོན་ལམ།"]},{"id":"O1KG8321C2O2592","title":["ཉི་ཁྱིམ་བཅུ་གཉིས་ཀྱི་ཐན་རྩིས།"]},{"id":"O1KG8321C2O2586","title":["རྟེན་འབྲེལ་ཆར་ཚེས་ལམ་འཆར།"]},{"id":"O1KG8321C2O2582","title":["སྤར་ཁ་བརྒྱད་ཀྱི་གཤིན་པོའི་ཞལ་དང་འབྱུང་བ་ལྔའི་ཞལ་ཆེམས།"]},{"id":"O1KG8321C2O2595","title":["ཆར་འབོད་བྱེད་དུས་ཕན་ཕྱིར་འབབ་སྐར་དང་ཀླུའི་ཐེབས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1KG8321C2O2591","title":["ཟླ་བ་བཅུ་གཉིས་ཀྱི་རྒྱུ་ལྡོག་བསྡུས་པ་མཐོང་བ་ཀུན་གསལ།"]},{"id":"O1KG8321C2O2585","title":["འབྱུང་ཆུང་ལྡེའུ་མིག"]},{"id":"O1KG8321C2O2598","title":["གསོན་བསྔོ་བསོད་ནམས་གཏེར་ཆེན་འགྲོ་དོན་རྒྱ་མཚོ།"]},{"id":"O1KG8321C2O2581","title":["གཤིན་རྩིས་མན་ངག་དཔྱད་དོན་བདུན་པ།"]},{"id":"O1KG8321C2O2588","title":["ཚེས་གྲངས་ཀྱི་ཕྱོགས་ཡིག"]},{"id":"O1KG8321C2O2594","title":["རྩིས་མགོ་བརྒྱ་པ་ལས་བྱུང་བའི་ཉེར་མཁོའི་སྐོར།"]},{"id":"O1KG8321C2O2603","title":["གནམ་ཆོས་ཞིང་ཁམས་ལྔའི་སྨོན་ལམ།"]},{"id":"O1KG8321C2O2597","title":["བསྔོ་བའི་བཤད་པ་མན་ངག་ཡོན་བཤད་མཆོད་བསྔོ་ཤི་བསྔོ་གསོན་བསྔོ་དམིགས་རིམ་དང་བཅས་པ་ཚིག་ཉུང་ལ་གོ་བདེ་བར་བཀོད་པ་བསྔོ་བ་ཡོན་ཏན་རྒྱ་མཚོ།"]},{"id":"O1KG8321C2O2593","title":["སྐར་ཡིག་བསྡུས་པ་འདུས་པ་ཀུན་ཚང་བདེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O2587","title":["མདོ་སྡེ་གསང་བའི།  ལོ་རྒན་དྲུག་ཅུའི་སྐར་རྩིས་བཟང་ངན་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG8321C2O2583","title":["རྒྱ་ནག་པོའི་ལུགས་མཁས་པ་ཁྱུང་གི་མན་ངག་གཤིན་རྩིས་རྒྱ་མོ་དར་ཚགས།"]},{"id":"O1KG8321C2O2605","title":["བྱང་ཆུབ་སྤྱོད་པའི་སྨོན་ལམ་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O2574","title":["གུ་རུ་རཱ་ག་ཨ་སྱའི་བག་རྩིས་བསྡུས་དོན།  མཐུན་སྦྱོར་གཉེན་གྱི་གཙུག་ལག"]},{"id":"O1KG8321C2O2601","title":["ཕྱོགས་བཅུའི་ཞིང་ཁམས་སོགས་བསྔོ་བ།"]},{"id":"O1KG8321C2O2337"},{"id":"O1KG8321C2O2340","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཛི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2341","title":["བསྒྲུབ་པའི་ཉམས་ཀྱི་བྱེ་བྲག་ལས་བྱུང་བའི་ཚིགས་སུ་བཅད་པ་སྣ་ཚོགས་པ་རྣམ་པ་མང་པོ་ཡི་གེར་བཀོད་པ་དག"]},{"id":"O1KG8321C2O2342","title":["ཉམས་མགུར་གྱི་བྱེ་བྲག་འགའ་ཟུང་ཞིག་གསར་དུ་བྲིས་པའི་སྐོར།"]},{"id":"O1KG8321C2O2343","title":["དགེ་སློང་རྣལ་འབྱོར་སྤྱོད་པ་རཱ་ག་ཨ་སྱའི་ཐོལ་བྱུང་ཚིགས་བཅད་འགའ།"]},{"id":"O1KG8321C2O2344","title":["ཐུགས་རྗེ་ཆེ་དངོས་ཀརྨ་ཆགས་མེད་རིན་པོ་ཆེའི་ཞལ་གདམས་ཐོར་བུའི་སྐོར་ལས།  དགེ་བཤེས་ཀུན་དགའ་ཉི་མ་སོགས་ལ་གནང་བ་ཞལ་གདམས་དུ་མ་ཞིག"]},{"id":"O1KG8321C2O2345","title":["རང་སེམས་ལྕགས་འབེབས་སུ་སྨྲས་པ།"]},{"id":"O1KG8321C2O0001"},{"id":"O1KG8321C2O0005","title":["རྣམ་ཐར་གྱི་ཐལ་ཕྲེང་ཡོད་པའི་དབུ་ཕྱོགས།"]},{"id":"O1KG8321C2O0008","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ནང་གི་རྣམ་ཐར་ལས་འཕྲོས་པ་རྨི་ལམ་ཡུལ་དུ་དམ་པའི་ཆོས་ཀྱི་སྒྲ་ཐོས་པའི་སྙིང་གཏམ་ཚིག་གཅིག་མའི་སྐོར།"]},{"id":"O1KG8321C2O0012","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་རྣམ་ཐར་གྱི་སྤྱི་དོན་དང་མདོ་རྒྱུད་ཀྱི་ལུང་དང་མི་འགལ་བར་སྤྱོད་པའི་རྣམ་ཐར་མཁས་རྣམས་དགྱེས་པའི་སྒྲ་སྙན།"]},{"id":"O1KG8321C2O0007","title":["རིགས་སྔགས་འཆང་བའི་རྣལ་འབྱོར་པ་རཱ་ག་ཨ་སྱའི་བསྙེན་སྒྲུབ་ཀྱི་རྟགས་ཡིག་དང་འབྲེལ་བ།  ནང་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O0009","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི།  འཇིག་རྟེན་དབང་ཕྱུག་ལས་རྒྱུད་དང་འབྲེལ་བ་གསང་བའི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0011","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ཉམས་ལེན་ཁྲིད་ཀྱི་རིམ་པ་དང་འབྲེལ་བ་དེ་ཁོ་ན་ཉིད་ཀྱི་རྣམ་པར་ཐར་པ།"]},{"id":"O1KG8321C2O0002","title":["དཔེ་སྣ་ཀུན་ཐུབ་རཱ་ག་ཨ་སྱས་སྦྱར་བ།"]},{"id":"O1KG8321C2O0004","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0013","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ཚེ་འདི་ཡི་བྱ་བ་ལེགས་ཉེས་ལུང་བསྟན་རྣམས་ཕྱོགས་གཅིག་ཏུ་བྲིས་པ།"]},{"id":"O1KG8321C2O0003","title":["མཁས་གྲུབ་ཆེན་པོ་ཀརྨ་ཆགས་མེད་ཀྱི་གསུང་འབུམ་ངོ་མཚར་ནོར་བུའི་བང་མཛོད་ཀྱི་དབུ་ཤོག"]},{"id":"O1KG8321C2O0006","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་རྣམ་ཐར་ལས།  རིགས་རུས་དང་འབྲེལ་ཞིང་སངས་རྒྱས་ཀྱི་བསྟན་པའི་འཇུག་སྒོ་དང་མཐུན་པ་ཕྱི་ཡི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O0010","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་རྣམ་ཐར་ལས།  ཡེ་ཤེས་སྤྲུལ་རྒྱུད་དང་འབྲེལ་པ་ཡང་གསང་གི་རྣམ་ཐར།"]},{"id":"O1KG8321C2O1451"},{"id":"O1KG8321C2O1467","title":["སྲུང་བཞིའི་བཙུགས་ཐབས།"]},{"id":"O1KG8321C2O1508","title":["ཕྱག་གི་ཕན་ཡོན་དང་འགྱུར་ཆོག་དང་གོ་བདེར་ཉུང་བསྡུས་སུ་བྲིས་པ།"]},{"id":"O1KG8321C2O1455","title":["དྲག་པོ་རྫ་འཛབ་དང་ཆུང་སྲི་རྫ་འཛབ་དང་རྒྱལ་པོ་རྫ་འཛབ་དང་མགོན་པོའི་རྫ་འཛབ་ཅེས་ཀྱང་བྱ་བའི་ཟིན་བྲིས་ཆུང་སྲི་ཚར་གཅོད།"]},{"id":"O1KG8321C2O1493","title":["དཔལ་མོ་ལུགས་ཀྱི་བཅུ་གཅིག་ཞལ་གྱི་དབང་ཆོག་བསྡུས་པ།"]},{"id":"O1KG8321C2O1476","title":["བླ་སྤོ་ཤིང་བྱང་དཔེའུ་རིས།"]},{"id":"O1KG8321C2O1464","title":["གཤེད་སྐྱེར་བྱང་ལ་བརྟག་པ༔"]},{"id":"O1KG8321C2O1505","title":["ཚེ་ཐར་གྱི་དབྱེ་བ་ཕན་ཡོན་ལས་ཚོགས་དང་བཅས་པ་དུས་མིན་འཆི་བཟློག་བྱ་བ།"]},{"id":"O1KG8321C2O1472","title":["མི་རབས་བཅུ་གསུམ་གྱི་རྟེན་དུར་དཀར་རྩི་སྐུང་ཐབས་གཞུང་རྣམས་དང་རུས་མཁར་རིན་ཆེན་ཕྲེང་བའི་དོན་བསྡུས།"]},{"id":"O1KG8321C2O1463","title":["ཞལ་ཤེས་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1504","title":["མར་མེའི་ཕན་ཡོན་ཅུང་ཟད་བརྗོད་པ་འདི་ལྟར།"]},{"id":"O1KG8321C2O1478","title":["དུར་གྱི་སྤོ་ཆོག"]},{"id":"O1KG8321C2O1460","title":["ཟ་འདྲེ་ཁ་ཕྲལ་གྱི་ཆོ་ག་དྲག་པོ་ལྕགས་འདུལ་དཀར་ནག་གི་ཕྱག་ལེན་བསྡུས་པའི་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1466","title":["སྲུང་བཞི་བཀོད་པའི་ཆོ་ག"]},{"id":"O1KG8321C2O1507","title":["ཕྱག་འཚལ་བའི་དབྱེ་བ་དང་བཤད་པ་ཕན་ཡོན་འགྱུར་ཡོད་ཚུལ་དུས་གནད་ཕྱག་གི་གཟུངས་དང་བཅས་པ། ཚན་གཉིས།"]},{"id":"O1KG8321C2O1479","title":["དུར་ས་སྤོ་ཐབས་བསྡུས་པ།"]},{"id":"O1KG8321C2O1495","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་མ་དཔལ་མོ་ལུགས་ཀྱི་བཅུ་གཅིག་ཞལ་གྱི་སྨྱུང་གནས་ཀྱི་ཕན་ཡོན་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O1465","title":["སློབ་དཔོན་པདྨས་མཛད་པའི་དྲག་པོ་ལྕགས་འདུལ་ལས་འདུལ་དཀར་བླ་གླུད་གཏང་བ་ཟས་གཏད་ཡར་གྱི་ཆོ་ག་འདོན་བསྒྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1506","title":["ཐུགས་རྗེ་ཆེན་པོའི་འཁོར་ལོའི་ཕན་ཡོན།"]},{"id":"O1KG8321C2O1488","title":["སྤོམ་རྟ་དང་སྒམ་ཆིངས།"]},{"id":"O1KG8321C2O1492","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒོམ་བཟླས་འཁོར་བ་དོང་སྤྲུགས།"]},{"id":"O1KG8321C2O1458","title":["ཟ་འདྲེ་ཁ་ཕྲལ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1474","title":["མེ་དུར་གྱི་རྣམ་དབྱེ་དང་བཅོས་ཕྲན་འགའ་ཞིག"]},{"id":"O1KG8321C2O1487","title":["སྒམ་ཆིངས་ལྷན་ཐབས།"]},{"id":"O1KG8321C2O1480","title":["སྤར་ཁ་བརྒྱད་ཀྱི་དུར་ཁ་བཅད་ཐབས།"]},{"id":"O1KG8321C2O1459","title":["ཆུང་བརྡུང་དཔའ་བོ་ལྷ་ལྔ།"]},{"id":"O1KG8321C2O1462","title":["དྲག་པོ་ལྕགས་འདུལ་གྱི་ཆ་ལག་ལོ་རྒྱུས་གཟིར་དམིགས་ལིངྒའི་གབ་པ་མངོན་ཕྱུང་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG8321C2O1503","title":["མར་མེའི་བཤད་པ་ཕན་ཡོན་ལག་ལེན་དང་བཅས་པ་མ་རིག་མུན་སེལ།"]},{"id":"O1KG8321C2O1475","title":["སྤར་ཁ་དྭ་ལི་གཉིས་ལ་མེར་བསྲེགས་ན་སྒྲིབ་བཅོས།"]},{"id":"O1KG8321C2O1470","title":["གནམ་ཆོས་ལས་བྱུང་བའི་ས་ཡི་སྙིང་པོ་དང་བརྟན་མ་སྦྲག་སྒྲུབ་ཀྱི་ལྷན་ཐབས་ཆོག་རྒྱ་དཀར་ནག་གི་དོན་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1483","title":["གཤིན་རྩིས་རོ་རེག་ཤོག་བཀྲའི་དོན་བསྡུས།"]},{"id":"O1KG8321C2O1502","title":["ཆང་བཏུང་བའི་ཉེས་དམིགས་དང་བཅད་པའི་ཕན་ཡོན་མཐོང་ཚད་དགའ་བའི་གད་མོ།"]},{"id":"O1KG8321C2O1489","title":["ཡི་དམ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་གསོལ་འདེབས་རྒྱང་འབོད་བྱ་བ་སྟེ་ཐུགས་རྗེའི་གནད་ནས་བསྐུལ་བའི་གདམས་པ།"]},{"id":"O1KG8321C2O1471","title":["ས་འདེབས་ཁ་འཕང་།"]},{"id":"O1KG8321C2O1477","title":["དུར་གྱི་སྤོ་ཆོག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG8321C2O1498","title":["ཤ་ཡི་ཉེས་དམིགས་དང་གནང་བཀག་གི་ས་མཚམས་དབྱེ་བ་ཡུལ་བྱང་ཕྱོགས་རྒྱུད་ཀྱི་པཎྜི་ཏ་འཇམ་དབྱངས་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O1KG8321C2O1486","title":["སྲིད་པ་ཧུ་ཡི་ཕྱག་བཙུགས།"]},{"id":"O1KG8321C2O1490","title":["འཕགས་པ་བཅུ་གཅིག་ཞལ་ཕྱག་སྟོང་སྤྱན་སྟོང་གི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O1499","title":["ཤ་ནི་སྙིང་རྗེ་ཅན་གྱི་བཟའ་ཞེས་པའི་དོན་གྱི་མན་ངག་མདོ་སྔགས་བཅུད་བསྡུས།"]},{"id":"O1KG8321C2O1456","title":["འགྲེས་བྱང་།"]},{"id":"O1KG8321C2O1494","title":["བརྒྱུད་རིམ།"]},{"id":"O1KG8321C2O1469","title":["རོ་ལམ་གསེར་སྐྱེམས།"]},{"id":"O1KG8321C2O1485","title":["སྲིད་པ་ཧུའི་ཕྱག་བརྒྱའི་རྒྱབ་ཡིག"]},{"id":"O1KG8321C2O1491","title":["སྨྱུང་ཆོག"]},{"id":"O1KG8321C2O1482","title":["དུར་ཁ་བཅད་པ།"]},{"id":"O1KG8321C2O1457","title":["སྒོ་མ་བཞིའི་བསྐུལ་པ་འཛབ་ཁུང་ཁ་སྲུང་༔"]},{"id":"O1KG8321C2O1501","title":["ཆང་གི་ཉེས་པ་བསྟན་པ།  དུག་དང་བདུད་རྩིའི་རྣམ་པར་དབྱེ་བ་འཇམ་དབྱངས་བླ་མའི་ཞལ་ལུང་བསྟན་པའི་རྒྱན།"]},{"id":"O1KG8321C2O1473","title":["དཀར་རྩི་འདེབས་པའི་ལག་ལེན་དགེ་ལེགས་གཏེར་ཆེན།"]},{"id":"O1KG8321C2O1481","title":["དུར་སྲི་ཚར་གཅོད།"]},{"id":"O1KG8321C2O1500","title":["མ་དཱ་ན་བྱིན་རླབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1KG8321C2O1496","title":["བསྔོ་བ།"]},{"id":"O1KG8321C2O1468","title":["རོ་ལམ་གསེར་སྐྱེམས་ཕན་བདེ་འདོད་དགུ་རྒྱ་མཚོ་མ།"]},{"id":"O1KG8321C2O1509","title":["ཕྱག་རབ་ཆོ་ག"]},{"id":"O1KG8321C2O1484","title":["སྤར་ཁ་དགུ་མིག་བཅོས།"]},{"id":"O1KG8321C2O1461","title":["གཤེད་འགུག"]},{"id":"O1KG8321C2O1497","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྨོན་ལམ་མཐོ་རིས་རྟ་ཕོ།"]},{"id":"O1KG8321C2O1454","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཅི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0689"},{"id":"O1KG8321C2O0710","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་སྲུང་མའི་བསྐུལ་པ༔"]},{"id":"O1KG8321C2O0694","title":["ཕུར་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG8321C2O0735","title":["ཕུར་པའི་གཏོར་ཟློག་ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཀྱི་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O0717","title":["རྩང་གྱེར༔"]},{"id":"O1KG8321C2O0721","title":["རྡོ་རྗེ་ཕུར་པའི་རྗེས་ཆོག"]},{"id":"O1KG8321C2O0723","title":["འཛབ་མཆོད།"]},{"id":"O1KG8321C2O0705","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་བྱང་གི་བསྟོད་པ་ཟུར་འགེབས་དང་སྲུང་མའི་སྐུལ་པ་རྣམས༔"]},{"id":"O1KG8321C2O0699","title":["རྡོ་རྗེ་ཕུར་པའི་དབང་གི་ལོ་རྒྱུས༔"]},{"id":"O1KG8321C2O0714","title":["རྡོ་རྗེ་ཕུར་པའི་ལས་མཐའ་གཏོར་ཟློག་ཁྲོ་རྒྱལ་སྟོབས་འདུས༔"]},{"id":"O1KG8321C2O0728","title":["བྱིན་འབེབས། བགེགས་འདུལ་ཞིང་གཤེགས་མ།"]},{"id":"O1KG8321C2O0702","title":["རཏྣ་ཕུར་པའི་རྒྱུན་ཁྱེར།"]},{"id":"O1KG8321C2O0698","title":["རྡོ་རྗེ་གཞོན་ནུའི་གསང་སྒྲུབ་སྤྲོས་མེད་རྒྱུན་ཁྱེར་གྱི་ཉམས་ལེན༔"]},{"id":"O1KG8321C2O0711","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་རིག་འཛིན་བརྒྱུད་བསྐང་བྱིན་རླབས་དངོས་གྲུབ་རྒྱ་མཚོའི་སྤྲིན་ཕུང་།"]},{"id":"O1KG8321C2O0725","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་གསང་སྒྲུབ་རྒྱུན་གྱི་ཕྲིན་ལས་རྣམ་རོལ་སྙིང་པོ།"]},{"id":"O1KG8321C2O0708","title":["རྡོ་རྗེ་ཕུར་པའི་དབལ་མདོས་ཀྱི་འཕྱངས་ཤིན་ཏུ་བསྡུས་ནས་རབ་ཏུ་གསལ་བར་བཀོད་པ།"]},{"id":"O1KG8321C2O0727","title":["ཕུར་སྲུང་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O0693","title":["རྡོ་རྗེ་ཕུར་པའི་བཀའ་བབས་ཀྱི་རིག་འཛིན་རྣམས་དང་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0732","title":["རྡོ་རྗེ་ཕུར་པའི་གསང་སྒྲུབ་སྤྲོས་མེད་ཀྱི་ཞལ་གདམས་ངག་ཁྲིད་ཁྱེར་བདེ།"]},{"id":"O1KG8321C2O0734","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་སྒྲུབ་པ་དང་ཟློག་མདོས་བཅའ་ཐབས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0716","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ལས༔  ཁྱུང་ཟློག་དང་༔  གཏོར་ཟློག་དང༔  དབལ་མདོས་སོ་སོར་སྦྲག་མའི་སྒོ་དབྱེ་དང་སྨད་ཆ་ཟོར་ལས་རྣམས༔"]},{"id":"O1KG8321C2O0720","title":["གཏོར་མ་སྲིན་མོ་ཟ་ལམ།"]},{"id":"O1KG8321C2O0722","title":["ཕུར་པའི་གསང་སྒྲུབ་སྤྲོས་མེད་རྒྱུན་ཁྱེར་ལས༔  བསྐང་ཟློག་རྒྱུན་ཁྱེར་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0704","title":["སྨན་མཆོད། གནས་མདོའི་བརྒྱུད་པ།"]},{"id":"O1KG8321C2O0731","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་གསང་སྒྲུབ་ཀྱི་ཟིན་བྲིས་འདོན་སྒོམ་བལྟས་ཆོག་གི་ངག་ཁྲིད་རྒྱས་པར་བཀོད་པ།"]},{"id":"O1KG8321C2O0713","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ཕུར་སྲུང་གི་ང་བཞི་དབང་ཕྱུག་མ་ཉེར་བརྒྱད་དང་བཅས་པའི་སྐུལ་བྱང་དུག་མདའ་ནག་པོ༔"]},{"id":"O1KG8321C2O0715","title":["དྲག་པོ་ཕུར་པའི་དབལ་མདོས་ཀྱི་ཟློག་པ་ཆེན་པོ༔"]},{"id":"O1KG8321C2O0707","title":["རྡོ་རྗེ་ཕུར་པའི་གཏོར་ཟློག་དང་ཕུར་པའི་དབལ་མདོས་སོ་སོའི་སྦྲག་མའི་འདོན་ཆ་འགྲིགས་ཆགས་དང་ཟིན་བྲིས་ཤིན་ཏུ་བསྡུས་པ་ཁྱེར་བདེ་བ།"]},{"id":"O1KG8321C2O0701","title":["རྡོ་རྗེ་གཞོན་ནུའི་སྒོམ་བཟླས་རྒྱུན་ཁྱེར།"]},{"id":"O1KG8321C2O0695","title":["གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0697","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ནས་ཕུར་པའི་གསང་སྒྲུབ་ཕྲིན་ལས་བླ་མེད་དོན་གསལ།"]},{"id":"O1KG8321C2O0736","title":["རྡོ་རྗེ་ཕུར་པའི་དབལ་མདོས་ཀྱི་ཟློག་པ་ཆེན་མོའི་ཟིན་བྲིས་རབ་ཏུ་གསལ་བ།"]},{"id":"O1KG8321C2O0719","title":["ཟློག་སྔགས་དང་ཐལ་རྡེབ་ཀྱི་ཟློག་པའི་བསྒྱུར་ཁ༔"]},{"id":"O1KG8321C2O0724","title":["ཕུར་པའི་གསོལ་འདེབས་གསོལ་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O1KG8321C2O0726","title":["རྡོ་རྗེ་ཕུར་པའི་གསོལ་མཆོད་བར་ཆད་ཀུན་སེལ་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1KG8321C2O0692","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཙ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0733","title":["རྡོ་རྗེ་ཕུར་པའི་ལས་ཚོགས་ལས༔  སྲི་རབས་བཅུ་གསུམ་མནན་ཐབས༔"]},{"id":"O1KG8321C2O0730","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གི་སྙིང་པོའི་ལས་བྱང་ཕྲིན་ལས་ཀྱི་སྤུ་གྲི་ཞེས་བྱ་བའི་རྒྱུན་ཁྱེར་ཉམས་སུ་ལེན་ཚུལ་ཟིན་བྲིས་བསྡུས་པ་གཅིག"]},{"id":"O1KG8321C2O0718","title":["ཐལ་རྡེབ།"]},{"id":"O1KG8321C2O0712","title":["བཀའ་བརྒྱད་སྐོང་ཆེན་ལས་ཁོལ་དུ་ཕྱུང་བའི་ཕུར་པའི་མདངས་སྐོང༔"]},{"id":"O1KG8321C2O0709","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་མཆོད་གཏོར་མཆོད་བྱང་དང་།  ཕུར་སྲུང་གི་གསོལ་ཁ་འདོན་འགྲིགས་བལྟས་ཆོག"]},{"id":"O1KG8321C2O0706","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་སྔགས་བྱང་རྣམས་ཟུར་བཀོལ།"]},{"id":"O1KG8321C2O0700","title":["རྡོ་རྗེ་ཕུར་པའི་གཏོར་དབང་བཀའ་གཏེར་སྤྱི་ཁྱབ༔"]},{"id":"O1KG8321C2O0696","title":["ཕུར་པ་ཕྲིན་ལས་ཡང་གསང་བླ་མེད་ལས༔  ཕྲིན་ལས་རང་གཞུང་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0737","title":["རྡོ་རྗེ་ཕུར་པའི་ཟློག་འཁོར་སྔགས་བྱང་མདོས་ཆས་གཞན་མན་ངག་ཟུར་གསལ་དུ་བྲིས་པ་ལག་ལེན་ཞིབ་བཀོད།"]},{"id":"O1KG8321C2O0729","title":["བྱིན་འབེབས། བླ་མ་རིག་འཛིན་མ།"]},{"id":"O1KG8321C2O0703","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་ལས་བྱང་ཕྲིན་ལས་ཀྱི་སྤུ་གྲི༔"]},{"id":"O1KG8321C2O0014"},{"id":"O1KG8321C2O0030","title":["རྣལ་འབྱོར་རཱ་ག་ཨ་སྱའི་རྣམ་ཐར་ཉི་ཤུ་རྩ་ལྔ་པ་ཞེས་བྱ་བའི་འཆལ་གཏམ་ཞིག"]},{"id":"O1KG8321C2O0023","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ཡང་གསང་རྣམ་ཐར་དུམ་བུ་ཆུང་ངུའི་དུས་ནས་ཕ་མེས་རྒྱུད་ལྷ་བརྟེན་པའི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0022","title":["དགེ་སློང་རཱ་ཨ་སྱའི་ཡང་གསང་རྣམ་ཐར་གྱི་དུམ་བུ་བཀའ་སྲུང་སྒྲུབ་པའི་སྐོར་གྱི་རྟགས་ཡིག"]},{"id":"O1KG8321C2O0029","title":["སྐྱབས་གནས་རཱ་ག་ཨ་སྱའི་དགུང་ལོ་རེ་ལྔ་ཚུན་གྱི་རྣམ་ཐར་གྱི་མཇུག་དད་པའི་མྱུ་གུ་ཐར་པའི་ལམ་སྟོན།"]},{"id":"O1KG8321C2O0025","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ཁྲིད་རིམ་ཉམས་རྟོགས་དང་འབྲེལ་བའི་དེ་ཁོ་ན་ཉིད་ཀྱི་རྣམ་ཐར་གཉིས་པ།"]},{"id":"O1KG8321C2O0019","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་རང་ལོ་ང་དྲུག་ནས་རེ་གསུམ་བར་གྱི་ནང་གི་རྣམ་ཐར་ཕལ་ཆེར་གསལ་བ།"]},{"id":"O1KG8321C2O0024","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ཡང་གསང་གི་རྣམ་ཐར་དུམ་བུ་ལས་བཀའ་སྲུང་དཀོར་བདག་ལྷ་མོ་སྒྲུབ་པའི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0018","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་རང་ལོ་ང་དྲུག་ནས་རེ་གསུམ་བར་གྱི་ཕྱི་ཡི་རྣམ་ཐར་ཧྲག་བསྡུས་སྙན་ངག་བསྟོད་པ་དང་བཅས་ཁེངས་སྐྱུང་མེད་པའི་དྲངས་གཏམ།"]},{"id":"O1KG8321C2O0027","title":["བླ་མ་དབོན་ཆུང་ནམ་མཁའི་དྲིས་ལན་དྲག་ལུའི་སྐྱེ་གནས་ལུང་བསྟན།"]},{"id":"O1KG8321C2O0017","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་དགུང་ལོ་ལྔ་བཅུ་ནས་ང་དྲུག་བར་གྱི་ཕྱིའི་རྣམ་ཐར་ཁེངས་སྐྱུང་མེད་པའི་དྲང་གཏམ།"]},{"id":"O1KG8321C2O0020","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་རང་ལོ་ལྔ་བཅུ་ནས་ང་དྲུག་བར་གྱི་རྣམ་ཐར་ཐོར་བུ་འགའ་ཞིག"]},{"id":"O1KG8321C2O0026","title":["བླ་མ་ཞིང་གཤེགས་ཆོས་དབང་ཀུན་བཟང་གི་ལོ་རྒྱུས་རྣམ་ཐར་ངུ་བྲོ་དགོད་འཆོར།"]},{"id":"O1KG8321C2O0016","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0028","title":["གཉེར་པ་ཆོས་འཕེལ་དུས་གསུམ་གྱི་ལོ་རྒྱུས་གསལ་བ།"]},{"id":"O1KG8321C2O0021","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ཡང་གསང་གི་རྣམ་ཐར་གཉིས་པ་ཡེ་ཤེས་སྐོར།"]},{"id":"O1KG8321C2O2503"},{"id":"O1KG8321C2O2512","title":["ཁྲོ་བོ་རོ་ཟ་སྒྲུབ་པའི་རྒྱུན་ཁྱེར།"]},{"id":"O1KG8321C2O2507","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་གི་དོན་འདུས་གོ་བདེར་བཀོད་པ་རྒན་མོ་མཛུབ་ཚུགས།"]},{"id":"O1KG8321C2O2513","title":["རོ་ཟ་སྒྲུབ་པའི་སྟ་གོན་རྒྱས་བསྡུས།"]},{"id":"O1KG8321C2O2510","title":["ཐུགས་རྗེ་ཆེན་པོ་སྒྱེའུ་ལུགས་ཀྱི་དམར་ཁྲིད་ཆོས་འབྲུ་བདུན་པའི་ཇི་ལྟར་འཆད་པའི་པྲ་ཁྲིད་དང་བརྩམས་དོན༔"]},{"id":"O1KG8321C2O2508","title":["ཕྱག་རྫོགས་ཟུང་འཇུག་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་རྒན་མོ་མཛུབ་ཚུགས།"]},{"id":"O1KG8321C2O2515","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་གཏུམ་མོའི་ཁྲིད་བདེ་དྲོད་རང་འབར༔"]},{"id":"O1KG8321C2O2511","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔  ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཆོས་འབྲུ་བདུན་པའི་ཁྲིད་རྒྱས་པ༔"]},{"id":"O1KG8321C2O2514","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔  འཕགས་པ་སྤྱན་རས་གཟིགས་ཁྲོས་པ་ཁྲོ་བོ་རོ་ཟའི་ལས་བྱང་གསོལ་མཆོད་བསྐང་བཟློག་སྦྲག་མ༔"]},{"id":"O1KG8321C2O2509","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་གི་ཉམས་ལེན་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1KG8321C2O2506","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་རི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2516","title":["ཨཚ་རྐཀཚརཀྐཚཀྐཚཀྐཚགཛག གཏུམ་མོའི་བོགས་དབྱུང་།"]},{"id":"O1KG8321C2O0578"},{"id":"O1KG8321C2O0627","title":["དཔལ་ཆེན་རྟ་མགྲིན་ནག་པོ་ལས་ཁྱུང་གི་ཟློག་པ༔"]},{"id":"O1KG8321C2O0618","title":["བསྐང་རྫས་བྱིན་རླབས་བསམ་འཕེལ་ནོར་བུ།"]},{"id":"O1KG8321C2O0622","title":["བཟློག་བརྒྱ་བསོག་ཐབས།"]},{"id":"O1KG8321C2O0600","title":["རཏ་གླིང་འདུས་པ་སྐོར་བཞིའི་བཀའ་སྲུང་རྣམས་ཀྱི་གསོལ་ཁ་ཉུང་ངུ་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0612","title":["རྟ་མགྲིན་ལྕགས་རལ་ཡང་ཕྱུང་གི་གསོལ་འདེབས༔"]},{"id":"O1KG8321C2O0587","title":["ཐུགས་རྗེ་ཆེན་པོའི་དཀོར་སྲུང་ངེ་ནུས་མའི་རྒྱུན་གྱི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O0591","title":["དྲག་མོ་ངན་ནེ་མའི་བསད་ལས་ཀྱི་དྲག་བསྐུལ།"]},{"id":"O1KG8321C2O0624","title":["ཉང་ལུགས་ཀྱི་གཏོར་དབང་བྱིན་རླབས་ཁྲོ་ཆུང་ཆར་འབེབས།"]},{"id":"O1KG8321C2O0599","title":["མཁའ་རིའི་བསྐང་བ།"]},{"id":"O1KG8321C2O0609","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་མྱོང་གྲོལ་སྐྱེ་བདུན་རིལ་བུ་དམར་པོའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0584","title":["ངས་ནུས་གསོལ་ཀ་བསྡུས་པ།"]},{"id":"O1KG8321C2O0604","title":["གནམ་ཆོས་སྒྲུབ་ཐབས་རྒྱ་མཚོ་གསར་པའི་ནང་ནས་ཐུགས་རྗེ་ཆེན་པོའི་དབང་ཁོལ་དུ་ཕྱུང་སྟེ་བལྟས་ཆོག་ཏུ་བཀོད་པ༔"]},{"id":"O1KG8321C2O0596","title":["དུར་ཁྲོད་བདག་མོ་ངེ་ནེ་མའི་ཞི་བསྐུལ་དང་། ངེ་ནེ་མའི་དྲག་བསྐུལ།"]},{"id":"O1KG8321C2O0616","title":["དཔལ་རྟ་མགྲིན་ཡང་ཕྱུང་ནག་པོའི་ཚོགས་མཆོད་ལས་རིམ་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0620","title":["ཚེ་འགུགས།"]},{"id":"O1KG8321C2O0628","title":["དཔལ་རྟ་མགྲིན་ལས་རིམ་བདུན་པའི་གཏོར་ཟློག་ལས་བཞེས་འབོད༔  དུག་མདའ་ནག་པོ༔"]},{"id":"O1KG8321C2O0601","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་བདག་མདུན་བུམ་བསྐྱེད་བསྡུས་པའི་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0613","title":["རྟ་མགྲིན་ཡང་ཕྱུང་ནག་པོའི་སྔོན་འགྲོ་སྐྱབས་སེམས་དང་དཀར་བགེགས་ཀྱི་དབུ་ཕྱོགས༔"]},{"id":"O1KG8321C2O0588","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་།  དུར་ཁྲོད་ཀྱི་བདག་མོ་མཁའ་འགྲོ་ངས་ནུས་མ་ཡི་བསྐང་གསོལ།"]},{"id":"O1KG8321C2O0592","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་འདུས་ལས་དུར་ཁྲོད་བདག་མོ་ངན་ནེ་མའི་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0625","title":["རྟ་མགྲིན་ཡང་ཕྱུང་ནག་པོའི་སྡེ་བརྒྱད་བསྐང་བ་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O1KG8321C2O0607","title":["དགོངས་གཏེར་ལས་དོན་ཡོད་ཞགས་པའི་གཏོར་དབང་།"]},{"id":"O1KG8321C2O0582","title":["ཐུགས་རྗེ་ཆེན་པོའི་བཀའ་སྲུང་ངས་ནུས་མ་ཡི་སྒྲུབ་གཏོར།"]},{"id":"O1KG8321C2O0619","title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་ཕྱུང་ནག་པོ་ལས༔  བསྐང་བ་བདུད་རྩིའི་རྒྱ་མཚོ༔"]},{"id":"O1KG8321C2O0594","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས༔  མ་མོ་ནག་མོ་ངེ་ནེ་མའི་རླུང་འཁོར་ཐེམ་མེད་ཀྱི་སྐོར་ལ་ཐམ་རྒྱ་ཅན༔"]},{"id":"O1KG8321C2O0585","title":["ངན་ནེ་མའི་གཏོར་ཆོག"]},{"id":"O1KG8321C2O0605","title":["གནམ་ཆོས་པདྨ་གཙུག་ཏོར་སྒྲུབ་པ༔"]},{"id":"O1KG8321C2O0597","title":["མཁའ་རི་དང་སྨྱོ་ཁའི་གསོལ་མཆོད་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0617","title":["དཔལ་རྟ་མགྲིན་ནག་པོའི་ཆ་ལག༔  ཚོགས་མཆོད་དངོས་གྲུབ་མཆོག་སྩོལ༔"]},{"id":"O1KG8321C2O0621","title":["རྟ་མགྲིན་ནག་པོའི་བསྟོད་པ་ཚིག་བར་སུམ་ཅུའི་དབུ་ཕྱོགས།"]},{"id":"O1KG8321C2O0629","title":["དཔལ་ཆེན་རྟ་མགྲིན་ནག་པོ་ལས༔  ཤིན་ཏུ་དྲག་པོའི་སྦྱིན་སྲེག༔"]},{"id":"O1KG8321C2O0611","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་རྩ་བ་བཅུ་གཉིས་ཀྱི་སྒྲུབ་པ་ངག་འདོན་རྒྱུན་ཁྱེར་དུ་བསྒྲིགས་པ༔"]},{"id":"O1KG8321C2O0602","title":["ཐུགས་རྗེ་ཆེན་པོ་སྒྱེའུ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0586","title":["མཁའ་འགྲོ་ངས་ནུས་མའི་མཆོད་ཕྲེང་བསྡུས་པ།"]},{"id":"O1KG8321C2O0590","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་དུར་ཁྲོད་བདག་མོ་ངེ་ནེ་མའི་དྲག་བསྐུལ་ཆོ་འཕྲུལ་སེར་འབེབས༔"]},{"id":"O1KG8321C2O0581","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་བ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0623","title":["རྟ་མཆོག་རོལ་པ་དུམ་བུ་ལས་ནག་པོ་ཀླུ་འདུལ་གྱི་ཉམས་ལེན་གཅིག་དྲིལ༔"]},{"id":"O1KG8321C2O0598","title":["དགེ་བསྙེན་མཁའ་རི་ལྕམ་དྲལ་གྱི་གཏོར་ཆོག༔"]},{"id":"O1KG8321C2O0614","title":["དཔའ་བོ་རྟ་མགྲིན་ལྕགས་རལ་ཅན་གྱི་ལས་བྱང་ཉུང་བསྡུས་གཏོར་བསྔོས་རཱ་ག་ཨ་སྱས་མཛད་པ༔"]},{"id":"O1KG8321C2O0589","title":["དྲག་མོ་ངེ་ནེ་མའི་སྒོ་ནས་དགྲ་ལ་རྦད་པའི་རྣོ་གསུམ་བྱད་མའི་སྲོག་ལ་ཤིན་ཏུ་རྔམས་པ་རྒྱའི་གདམས་པ་གུད་དུ་སྦས་པ་རིན་པོ་ཆེ་ཨ་རཱ་གས་སྦྱར་བ།"]},{"id":"O1KG8321C2O0593","title":["མུ་སྟེགས་ཀྱི་ལྷ་མོ་སྲོག་སྒྲུབ་མ༔ དུར་ཁྲོད་ཀྱི་དྲེ་མོ་ངེ་ནེ་མ་སྒྲུབ་ཐབས༔ ངས་ནུས་མའི་ཐན་འགྱེད།"]},{"id":"O1KG8321C2O0626","title":["དཔལ་རྟ་མགྲིན་ཡང་ཕྱུང་ནག་པོ་དྲེགས་པ་སྡེ་བརྒྱད་ཀྱི་གསོལ་ཀ་འདོད་དགུ་ལྷུན་གྲུབ༔"]},{"id":"O1KG8321C2O0630","title":["རྟ་མགྲིན་ནག་པོ་ལྷ་ལྔའི་སྒོ་ནས་སེར་བ་བསྲུང་བའི་མན་ངག༔"]},{"id":"O1KG8321C2O0608","title":["གནམ་ཆོས་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་དབང་ཆོག༔"]},{"id":"O1KG8321C2O0583","title":["དུར་ཁྲོད་བདག་མོ་ངན་ནེ་མ་ཡི་གསོལ་ཁ་བསྡུས་པ།"]},{"id":"O1KG8321C2O0603","title":["ཐུགས་རྗེ་ཆེན་པོ་སྒྱེའུ་ལུགས་ཀྱི་ལས་བྱང༔"]},{"id":"O1KG8321C2O0595","title":["གཡུང་སྟོན་པའི་དཀོར་བདག་ནོར་བསྙག་ཅེས་བྱ་བ་འདྲེ་མོ་མུ་སྟེགས་ངེ་ནེ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O0615","title":["མགྲིན་ཡང་ཕྱུང་ནག་པོའི་ལས་རིམ་པ་བདུན་ཇི་ལྟར་ཉམས་སུ་བླང་བའི་ཚུལ་གྱི་ལས་འགྲིགས་གབ་པ་མངོན་ཕྱུང་འདི་གཞུང་དང་ལས་ཚོགས་མན་ངག་ཕྱག་ལེན་ཞལ་ཤེས་ཐམས་ཅད་བསྡུས་ཏེ་ཤིན་ཏུ་གསལ་བར་བྱས་པ།"]},{"id":"O1KG8321C2O0606","title":["གནམ་ཆོས་ལས་པདྨ་གཙུག་ཏོར་དྲི་མེད་ཀྱི་དབང་ཆོག་འགྲོ་དོན་རྒྱ་མཚོ༔"]},{"id":"O1KG8321C2O0610","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་པདྨ་ཟབ་པའི་རྒྱུད་ཀྱི་དོན་ཐུགས་རྗེ་ཆེན་པོའི་ལུས་དཀྱིལ་གྱི་སྔོན་འགྲོ་འགྲོ་བཞི་སྦྱོར༔"]},{"id":"O1KG8321C2O1211"},{"id":"O1KG8321C2O1293","title":["ཡུལ་གར་འདུག་གི་གསོལ་ཁ་སྤྱི་འགྲོ།"]},{"id":"O1KG8321C2O1232","title":["གཉན་ཆེན་ཐང་ལྷའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O1252","title":["མགྱོགས་མི་གཤེགས་གསོལ།"]},{"id":"O1KG8321C2O1272","title":["སྐྱེས་བུ་ངོམ་རྒྱལ་མཚོ་བཀྲའི་གསོལ་མཆོད་ཕན་བདེའི་ཆུ་གཏེར།"]},{"id":"O1KG8321C2O1292","title":["ཡུལ་ལྷ་མཆོད་པའི་ཆོ་ག་ཡིད་བཞིན་ནོར་བུ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1227","title":["མེ་ལོང་སིནྡྷུ་རའི་དཀྱིལ་འཁོར་བྲི་བའི་དཔེའུ་རིས།"]},{"id":"O1KG8321C2O1228","title":["ཡིག་རྙིང་དཔེ་རིས།"]},{"id":"O1KG8321C2O1247","title":["གནམ་ཆོས་རྨ་རྒྱལ་སྤོམ་རའི་གསོལ་ཀ"]},{"id":"O1KG8321C2O1267","title":["ན་བུན་དགེ་བསྙེན་གསོལ་མཆོད་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1248","title":["སྐུ་རྒྱལ་གསོལ་ཀ ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1268","title":["མཁར་ནག་གསོལ་ཀ"]},{"id":"O1KG8321C2O1287","title":["ཡུལ་ལྷ་དབྱི་བྲོ་མཆོད་ཐབས།"]},{"id":"O1KG8321C2O1288","title":["དགེ་བསྙེན་རྨོ་བིལ་གྱི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1217","title":["ཚེ་རིང་མཆེད་ལྔའི་མཆོད་གཏོར་གྱི་རིམ་པ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1237","title":["རྡོ་རྗེ་འབར་བ་རྩལ་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1257","title":["ཡེ་བརྫུའི་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1277","title":["རྟ་ནའི་ཞིང་སྐྱོང་རྨེ་རྒྱལ་ལྷ་བཙན་རྒྱལ་པོའི་མཆོད་བསྟོད།"]},{"id":"O1KG8321C2O1297","title":["བཙན་གསོལ་ཡུལ་བཙན་གྱི་གསོལ་མཆོད་སྤྱི་འགྲོ།"]},{"id":"O1KG8321C2O1256","title":["ལྷ་ཐོག་གི་དགྲ་ལྷ་ཡེ་བརྫུའི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1262","title":["འབྲོང་པ་བན་ཐུང་གསོལ་མགྱོགས་དང་གཏོར་འབུལ།"]},{"id":"O1KG8321C2O1241","title":["གནམ་ཆོས་ལས་གནས་བརྒྱད་མཚན་བརྒྱད་བསྐང་བ་བསམ་པ་མྱུར་གྲུབ།"]},{"id":"O1KG8321C2O1216","title":["ཚེ་རིང་མའི་གཏོར་ཆོག་བསྡུས་པ།"]},{"id":"O1KG8321C2O1221","title":["རྒྱལ་བ་རྒྱ་མཚོ་དང་ཚེ་རིང་མའི་རྒྱུན་བསྙེན།"]},{"id":"O1KG8321C2O1236","title":["གནམ་ཆོས་ཐང་ལྷ།"]},{"id":"O1KG8321C2O1222","title":["རྗེ་དྲུག་པས་བསྩལ་བའི་ཚེ་རིང་མའི་རྫོགས་རིམ།"]},{"id":"O1KG8321C2O1242","title":["བཙན་གྱི་མགོན་པོ་སྒྲོལ་གིང་བེག་རྩེ་ལྕམ་དྲལ་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O1261","title":["བན་ཐུང་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1276","title":["དགེ་བསྙེན་རྟ་འདྲའི་གསོལ་མཆོད། ཚན་གསུམ།"]},{"id":"O1KG8321C2O1281","title":["གནས་བདག་ཡ་རྒྱལ་གྱི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1296","title":["ཡུལ་བཙན་སྤྱི་འགྲོས་གསོལ་ཁ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1282","title":["མོ་ལའི་བསྟོད་གསོལ།"]},{"id":"O1KG8321C2O1231","title":["བསྟན་སྲུང་རཱ་ཧུ་ལའི་སྒྲུབ་པ་མུ་སྟེགས་ལུགས་ཀྱི་ལོག་མཐུ་གློ་བུར་གྱི་ཐན་འགྱེད་དགྲ་ལ་ཆོ་འཕྲུལ་ལྟས་ངན་བཏང་ཐབས་རྣོ་མྱུར་ཐོག་རྒོད་འདྲ་བ་བཻ་རོ་ཙ་ནའི་སྙིང་དང་འདྲ་བའི་མན་ངག"]},{"id":"O1KG8321C2O1251","title":["གིང་གི་མགོན་པོའི་བསྐུལ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1KG8321C2O1271","title":["ཇོ་བོ་གཟེ་རྒྱལ་གྱི་གསོལ་ཁ།  སྒྲུབ་ཐབས་དང་བཅས་པ་ཁ་བ་ཅན་གྱི་མངའ་གསོལ་ཆེན་མོ།"]},{"id":"O1KG8321C2O1291","title":["ཡུལ་ལྷ་མཆོད་པའི་ཆོ་ག"]},{"id":"O1KG8321C2O1230","title":["མ་གཟའ་དམ་གསུམ་གྱི་ཆོ་འཕྲུལ་གྱི་བསྐུལ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1302","title":["བཀའ་བརྒྱད་གསང་འདུས་ལས། ནང་དུ་ཏིང་ངེ་འཛིན་གྱི་བསྐང་བ།"]},{"id":"O1KG8321C2O1250","title":["རྒྱལ་གསོལ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1270","title":["ཀླུ་བདུད་དགེ་བསྙེན་འབོ་རང་གི་གསོལ་ཀ་ཀླུ་ཆོག"]},{"id":"O1KG8321C2O1290","title":["གཡུ་འབྲུག་གོང་གི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1225","title":["ཟུང་འཇུག་བརྒྱུད་པའི་མཚན་དང་བསྙེན་སྒྲུབ་བྱེད་པའི་ཐུན་མཚམས་ཞལ་ཤེས།"]},{"id":"O1KG8321C2O1245","title":["བེག་རྩེའི་ཆོ་འཕྲུལ་ཟབ་མོ།"]},{"id":"O1KG8321C2O1226","title":["ཚེ་རིང་མའི་ལག་མཆོད།"]},{"id":"O1KG8321C2O1246","title":["གནམ་ཆོས་ཇག་པ་མེ་ལེན་བཀའ་གཏད་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O1265","title":["ཀླུའི་དགེ་བསྙེན་ཆེན་པོ་རྡོ་རྗེ་བདུད་འཇོམས་ཀྱི་མཆོད་ཆོག་ཡིད་བཞིན་ནོར་བུའི་འབྱུང་གནས་ཕན་བདེའི་རླབས་ཕྲེང་རབ་ཏུ་གཡོ་བ།"]},{"id":"O1KG8321C2O1266","title":["ན་བུན་དགེ་བསྙེན་གྱི་གསོལ་མཆོད་བདུད་རྩིའི་གཏེར་བུམ།"]},{"id":"O1KG8321C2O1285","title":["སྨུག་པོ་ལྷ་རྩེའི་གཏོར་བསྔོས།"]},{"id":"O1KG8321C2O1286","title":["རྒྱ་རུང་གནས་སྲུང་།"]},{"id":"O1KG8321C2O1215","title":["བཞེད་པ་རྡོ་རྗེའི་གསང་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG8321C2O1235","title":["གཉན་ཆེན་ཐང་ལྷའི་བཀའ་གཏད་སྨྱོ་འདུལ་རྒོད་ཀྱི་འགྲིམ་ཤུལ།"]},{"id":"O1KG8321C2O1255","title":["རྡོ་རྗེ་ཕུར་པའི་བཀའ་སྲུང་སློབ་དཔོན་པདྨའི་བཀའ་གཉན་ཞང་བློན་ཡེ་བརྫུ་ཞེས་བྱ་བའི་སྒྲུབ་ཐབས་ཡིག་རྙིང་གི་གབ་འཁྲུགས་གསལ་ཏེ་ཁྱེར་བདེར་བཀོད་པ།"]},{"id":"O1KG8321C2O1275","title":["སྐྱེས་བུ་ཆེན་པོ་གཏམ་རྒྱལ་མདོ་ཟོ་འཁོར་དང་བཅས་པའི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1295","title":["ཡུལ་ལྷ་སྤྱི་ཡི་གསོལ་ཀ"]},{"id":"O1KG8321C2O1214","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཀི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1234","title":["དགོངས་གཏེར་ལས་ལྷ་ཆེན་ཐང་ལྷའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O1220","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་དང་ཚེ་རིང་མའི་སྦྲག་སྒྲུབ།"]},{"id":"O1KG8321C2O1254","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་ལས་ལྷ་ཆེན་ཡེ་བརྫུ་གཉན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O1240","title":["སྨྱོ་ཁའི་དགྲ་རྦད།"]},{"id":"O1KG8321C2O1274","title":["བསྟན་སྲུང་ལྷ་ཡི་དགེ་བསྙེན་ཆེན་པོ་རྡོ་རྗེའི་མཚན་ཅན་གྱི་མཆོད་ཆོག་ཡིད་བཞིན་བསམ་འཕེལ།"]},{"id":"O1KG8321C2O1260","title":["གཏེར་སྲུང་ཡེ་བརྫུའི་སྲོག་འཁོར་བླ་རྡོ་འཆང་བའི་སྒྲུབ་ཡིག་གུ་རུ་པདྨས་སྦས་པ།"]},{"id":"O1KG8321C2O1294","title":["ཡུལ་གར་འདུག་གི་གསོལ་ཁའི་སྨྲེང་ཟུར་འདེབས།"]},{"id":"O1KG8321C2O1280","title":["བཙན་རྒོད་འོད་ཟེར་བཀྲ་ཤིས་ཀྱི་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1229","title":["ཚངས་གསར་གྱི་རྣལ་འབྱོར་པ་དེ་བ་རཀྵའི་སྐྱེས་རབས་དང་ལས་མགོན་གསར་པའི་ལོ་རྒྱུས་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O1249","title":["སྤྲག་བཙན་གཏོར་བསྔོས་གནམ་ཆོས་ལུགས།"]},{"id":"O1KG8321C2O1269","title":["དབའ་ནག་དགེ་བསྙེན་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1289","title":["སྒོ་སྲུང་ར་དཀར་གྱི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1219","title":["ཚེ་རིང་མའི་འགྲེས་བྱང་།"]},{"id":"O1KG8321C2O1239","title":["ཀླུ་བདུད་དགེ་བསྙེན་གྱི་གཏོར་འབུལ།"]},{"id":"O1KG8321C2O1259","title":["ཡེ་བརྫུའི་དགྲ་ཆོས་ཤིན་ཏུ་གཉན་པའི་བཀའ་རྒྱ་གཞན་ལ་མི་སྤེལ་དམ་ཚིག"]},{"id":"O1KG8321C2O1279","title":["སྨོན་སྐྱེས་མཆེད་གསུམ་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1299","title":["དྲག་པོ་སྤྱི་འདུས་ཀྱི་བསྐུལ་པ་ཆོས་སྐུ་ཞི་བ་མ།"]},{"id":"O1KG8321C2O1264","title":["བར་བློན་ཆེན་པོའི་མདུན་བསྐྱེད་གསལ་བ།"]},{"id":"O1KG8321C2O1300","title":["གཡག་ལུག་བྱ་ར་བསྟབ་པ།"]},{"id":"O1KG8321C2O1301","title":["བསྐང་བ། འོག་དམ་ཅན་རྒྱ་མཚོ་དང་བཅས་པའི་བསྐང་ཐུང་རང་བྱུང་གིས་མཛད་པ་ལས་ཅུང་ཟད་རྒྱས་པར་བྱ་བ།"]},{"id":"O1KG8321C2O1244","title":["བེག་རྩེའི་གནད་འབེབས་དང་བབ་ལེན་ཐབས།"]},{"id":"O1KG8321C2O1243","title":["བཀའ་སྲུང་བེག་རྩེའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O1218","title":["ཇོ་མོ་བཀྲ་ཤིས་ཚེ་རིང་མའི་སྒོ་ནས་འཇིག་རྟེན་དང་འཇིག་རྟེན་ལས་འདས་པའི་རྗེས་གནང་།"]},{"id":"O1KG8321C2O1223","title":["རྗེ་ཞྭ་དམར་ཅོད་པན་འཛིན་པ་དྲུག་པས་བསྩལ་བའི་ཚེ་རིང་མའི་ཆོ་གའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1238","title":["ཀླུ་རྒྱལ་དགེ་བསྙེན་སྨྱོ་ཁའི་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1224","title":["ཚེ་རིང་མའི་ཞལ་ཤེས་སྔགས་བྱང་།"]},{"id":"O1KG8321C2O1258","title":["མགོན་པོ་ཡེ་བརྫུའི་བསྐང་མདོས་བཀྲ་ཤིས་རབ་འབར་ཞེས་བྱ་བ་ཚིག་ཉུང་དོན་འདུས་ལག་བླང་བདེ་བ།"]},{"id":"O1KG8321C2O1263","title":["གཏེར་སྲུང་དགེ་བསྙེན་སྨྱོ་ཁའི་བར་བློན་ཆེན་པོའི་གསོལ་མཆོད་ཕན་བདེའི་ཆུ་གཏེར།"]},{"id":"O1KG8321C2O1278","title":["སྨོན་སྐྱེས་མཆེད་གསུམ་གྱི་གསོལ་ཁ་བསྐང་གསོལ།"]},{"id":"O1KG8321C2O1283","title":["དགེ་བསྙེན་རྡོ་རྗེ་བདུད་འདུལ་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1298","title":["ཡུལ་གར་འདུག་གི་བཙན་གསོལ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1284","title":["རྩམ་གཉན་རྨི་ཏིའི་བསྟོད་གསོལ།"]},{"id":"O1KG8321C2O1233","title":["གཉན་ཆེན་ཐང་ལྷའི་མཆོད་ཕྲེང་།"]},{"id":"O1KG8321C2O1253","title":["སྤྱི་ཐག་རྒྱལ་པོ་སྟག་ཐོད་ཅན་གྱི་གསོལ་ཁ།"]},{"id":"O1KG8321C2O1273","title":["ངོམ་རྒྱལ་འཕྲིན་བཅོལ།"]},{"id":"O1KG8321C2O1723"},{"id":"O1KG8321C2O1741","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་ལས་སྡེ་བརྒྱད་ཁེངས་ལོག་བཅོས་པའི༔ མདོས་ཆེན་གཅིག་དང་མདོས་ཕྲན་བརྒྱ༔ དེ་ལ་བཅའ་ཐབས་རྒྱས་འབྲིང་བསྡུས་འབྲིང་གསུམ༔ ཤིན་ཏུ་བསྡུས་དང་བཞི་རེ་སྟེ་༔ སྲིད་པ་སྤྱི་མདོས་ཟེར༔ མདོས་སྣ་བཞི་བཅུ་ཞེ་བཞི༔"]},{"id":"O1KG8321C2O1731","title":["གཏོ་འབོད་གསང་བ་ཀུན་འདུས།"]},{"id":"O1KG8321C2O1727","title":["གཏོ་མཁན་ཀུན་གྱི་སྔོན་འགྲོའི་གསོལ་འདེབས་ཐར་པའི་སྒྲོན་མེ་མཚན་ཐོས་ཕ་རོལ་རྒོལ་འཇོམས།"]},{"id":"O1KG8321C2O1760","title":["གཤེད་གཏོ་གཤེད་ཟློག་གཤེད་མདོས།"]},{"id":"O1KG8321C2O1750","title":["ཤ་རུ་བཙན་མཆོད།"]},{"id":"O1KG8321C2O1733","title":["གླུད་གཏོར་བསྡུས་པ་བརྒྱ་རྩ་གཏོང་ཐབས།"]},{"id":"O1KG8321C2O1729","title":["མདོས་འབུམ་བྱིན་རླབས།"]},{"id":"O1KG8321C2O1768","title":["གནམ་སྒོ་དང་ས་སྒོ་གཅོད་ཐབས།"]},{"id":"O1KG8321C2O1758","title":["རྗེ་མི་བསྐྱོད་ཞབས་ཀྱིས་བསྩལ་བའི་ཁ་འབར་མའི་འདོན་འགྲིགས་གསལ་བར་བསྒྲིགས་པ།"]},{"id":"O1KG8321C2O1764","title":["གཏོ་གླུད་གསེར་སྐྱེམས།"]},{"id":"O1KG8321C2O1748","title":["འདྲེ་མོ་བཀར་ཡས།  འདྲེ་མོ་རྫ་མདོས།  འདྲེ་མོ་དགུ་མདོས།  ཀུན་གྱི་དོན་བསྡུས།"]},{"id":"O1KG8321C2O1754","title":["ཤེས་རབ་སྙིང་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O1734","title":["གླུད་འཕྱོང་ལྷན་ཐབས་བསྡུས་པ།"]},{"id":"O1KG8321C2O1730","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱད་ཟབ་མོའི་ཆོས་སྐོར་ལས་ཉེ་བར་མཁོ་བའི་གཏོ་འབུམ་དྲུག་ཅུ་རྩ་གཉིས་ཕན་བདེའི་རྒྱ་མཚོ།"]},{"id":"O1KG8321C2O1747","title":["འདྲེ་མོ་སྤུན་དགུའི་མདོས་ཀྱི་དམ་སྲི་ཕྱི་ནང་གཉིས་ཀྱི་གབ་སྐུང་ཕུད་ཐབས།"]},{"id":"O1KG8321C2O1737","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་འཆི་བ་བསླུ་བའི་གཏོ་བསྒྱུར་ཆེན་པོ་དང་། གནམ་ཆོས་ཀྱི་སྤར་ཁ་ལོ་ཟླའི་སྐག་བསྒྱུར་དང་རྒ་ནག་ཀོང་ཙེའི་གཏོ་བསྒྱུར་རྣམས་ཕྱོགས་གཅིག་ཏུ་དྲིལ་བའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1743","title":["ལྷ་སྲིན་སྡེ་བརྒྱད་ཀྱི་ཁེང་ལོག་བཅོས་ཐབས༔"]},{"id":"O1KG8321C2O1739","title":["མཚོ་སྨན་རྒྱལ་མོའི་གུར་མདོས་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1762","title":["གཤེད་གཏོའི་རྩང་གྱེར།"]},{"id":"O1KG8321C2O1757","title":["ཆ་གསུམ་ཕྱག་ལེན།"]},{"id":"O1KG8321C2O1753","title":["བརྒྱ་བཞི་བསྡུས་པ།"]},{"id":"O1KG8321C2O1749","title":["བཙན་མཆོད་བདེ་ལེགས་ཀུན་འབྱུང་རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས།"]},{"id":"O1KG8321C2O1732","title":["ཤིང་རིས་ནམ་རྒྱང་མདའ་འཕང་སོགས་ཀྱི་འཕྱོང་།"]},{"id":"O1KG8321C2O1728","title":["གནམ་ཆོས་མདོས་འབུམ་ལ་ཉེ་བར་མཁོ་བའི་བདག་བསྐྱེད།"]},{"id":"O1KG8321C2O1766","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་གནམ་སྒོ་གཅོད་ཐབས༔"]},{"id":"O1KG8321C2O1767","title":["གནམ་ཆོས་ཐུགས་གྱི་གཏེར་ཁ་ལས་ས་སྒོ་གཅོད་ཐབས་ཟབ་མོ༔"]},{"id":"O1KG8321C2O1761","title":["ཌཱ་ཀི་སྡེ་ལྔའི་གཤེད་འགུགས།"]},{"id":"O1KG8321C2O1751","title":["བརྒྱ་བཞི་སྡོང་རྒྱན་ཁ་འབར་མ་རྣམས་ཀྱི་མདོས་ཆོག་ལ་ཉེ་བར་མཁོ་བའི་བདག་མདུན་བསྐྱེད་ཆོག"]},{"id":"O1KG8321C2O1763","title":["ངར་གླུད་བསྔོ་ཐབས་སྤྱི་འགྲོ་འདི་མདོས་གང་ལ་སྦྱར་རུང་བ།"]},{"id":"O1KG8321C2O1746","title":["བསྟན་སྲུང་གིང་གི་མགོན་པོ་ནག་པོ་པེ་ཧ་རིའི་གསོལ་མགྱོགས་སྦྲགས་མ།"]},{"id":"O1KG8321C2O1740","title":["མཚོ་སྨན་མཆོད་ཐབས་གུར་མདོས་བསྡུས་པ།"]},{"id":"O1KG8321C2O1736","title":["གསེར་སྐྱེམས།"]},{"id":"O1KG8321C2O1742","title":["སྡེ་བརྒྱད་ཡར་ཞུས། ༼ཀ༽"]},{"id":"O1KG8321C2O1726","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཉི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1738","title":["སྡོང་པོ་བརྒྱན་པའི་མདོས་ཕྱི་ནང་གསང་གསུམ་གཅིག་ཏུ་བསྡོམས་པ་ཤིན་ཏུ་ཟབ་ཅིང་འགྱུར་ཆེ་བལྟས་ཆོག་ཏུ་གབ་སྦས་སྤང་བ།"]},{"id":"O1KG8321C2O1756","title":["ཆ་གསུམ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1752","title":["རྒྱ་བཞི་ཆོ་ག་མདོ་སྔགས་ཟུང་འཇུག་གི་ལུགས། དངོས་ཀྱི་བརྒྱ་བཞི་རྒྱས་བསྡུས་གཉིས། གཟུགས་བརྙན་གྱི་བརྒྱ་བཞི་རྒྱས་བསྡུས་གཉིས། ཏིང་ངེ་འཛིན་གྱི་བརྒྱ་བཞི་དང་ལྔ་ཡི་ཕྱག་ལེན་འདོན་ཆ་འགྲིགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1769","title":["གནམ་ཆོས་བདུད་རྩི་འཁྱིལ་པའི་ལས་ཚོགས་བསེ་རག་ལྟོགས་འགོང་དབུལ་སྲི་བཀར་བའི་མན་ངག"]},{"id":"O1KG8321C2O1759","title":["ཁ་འབར་མའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1765","title":["གཤེད་ཟློག་གཏོ་དཀར།"]},{"id":"O1KG8321C2O1755","title":["ཤེས་རབ་སྙིང་པོ་ལས། བདུད་བཞི་གླུད་མདོས།"]},{"id":"O1KG8321C2O1744","title":["སྡེ་བརྒྱད་ཁེངས་མདོས་ཀྱི་གཏོར་མའི་དཔེ་རིས་དང་ནམ་མཁའ་སོགས་ཀྱི་དཔེའུ་རིས་ངོ་མཚར་ཅན།"]},{"id":"O1KG8321C2O1745","title":["སྡེ་བརྒྱད་སྲོག་དབང་།"]},{"id":"O1KG8321C2O1735","title":["གཏོ་གླུད་གསེར་སྐྱེམས།"]},{"id":"O1KG8321C2O1881"},{"id":"O1KG8321C2O1896","title":["བཀའ་ལེན། ༼ཁ༽"]},{"id":"O1KG8321C2O1898","title":["མགོ་གསུམ་ཞུས་ལེན།"]},{"id":"O1KG8321C2O1906","title":["མི་ནག་མགོ་བོ་གསུམ་པའི་མདོས་ཆེན་གྱི།  ཟློག་གཞུང་ཆེན་མོ་ལྟས་ངག་བསྒྱུར་ཆོས། ༼ཇ༽"]},{"id":"O1KG8321C2O1885","title":["ནག་པོ་མགོ་གསུམ་གྱི་ཞལ་གདམས་ཟིན་བྲིས་གསལ་བ།"]},{"id":"O1KG8321C2O1893","title":["ཀྱཻ། ད་ནི་གཏོ་མཁན་མ།"]},{"id":"O1KG8321C2O1901","title":["ས་བདག་གཏོ་ཐིག་ནག་པོའི་རྒྱུད་ལས།  མི་ནག་མགོ་བོ་གསུམ་པའི་རྒྱས་མདོས་བར་ཆད་ཀུན་སེལ། ༼ཁ༽"]},{"id":"O1KG8321C2O1903","title":["མི་ནག་མགོ་བོ་གསུམ་པའི་མདོས་ཆེན་གཞུང་ལས།  ཤིང་རིས་གཟུགས་འགྲོས་མདོས་ཆས་སྣ་ཚོགས་རྒྱས་འབུལ། ༼ང༽"]},{"id":"O1KG8321C2O1887","title":["ནག་པོ་མགོ་གསུམ་སྲས་ལུགས་ཀྱི་འདོན་ཆོག་འགྲིགས་སུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1895","title":["མི་ནག་མགོ་གསུམ་གྱིས་དང་པོ་ཡར་ཞུས་པའི་དོན། ༼ཀ༽"]},{"id":"O1KG8321C2O1905","title":["མི་ནག་མགོ་བོ་གསུམ་པའི་མདོས་ཀྱི་གཞུང་ཆེན་ལས།  སྤར་ཁ་སྨེ་བ་ལོ་ཟླ་ཞག་དུས་ཀྱི་སྐག་ཟློག་བསྒྱུར་ཆོས་ཆེན་པོ། ༼ཆ༽"]},{"id":"O1KG8321C2O1897","title":["མི་ནག་མགོ་གསུམ་གྱིས་འཇམ་དཔལ་ཡར་ཞུས་པ།"]},{"id":"O1KG8321C2O1911","title":["མི་ནག་མགོ་བོ་གསུམ་པའི་མདོས་ཆེན་ལས།  རྗེས་ཀྱི་ལས་འགྲིག་སྒོ་དབྱེ་རྫོངས་འདེབས་ལམ་བསྟན་གདན་བསྐྱོད་གཤེགས་གསོལ་རྣམས།"]},{"id":"O1KG8321C2O1890","title":["ཧ་ས་གརྦྷའི་ཟློག་སྒྱུར།"]},{"id":"O1KG8321C2O1889","title":["ཟློག་བྱེད་ནག་པོ་མགོ་གསུམ་གྱི་གླུད་གྱེར།"]},{"id":"O1KG8321C2O1908","title":["མི་ནག་མགོ་བོ་གསུམ་པའི་མདོས་ཆེན་གྱི་གཏོར་རྫོངས་ལྷན་ཐབས།"]},{"id":"O1KG8321C2O1899","title":["མགོ་གསུམ་གྱི་གསེར་མཛོད་ཤོག་དྲིལ།"]},{"id":"O1KG8321C2O1884","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་དི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1886","title":["མགོ་གསུམ་ཐེམ་བྱང་།"]},{"id":"O1KG8321C2O1892","title":["མི་ནག་མགོ་གསུམ་གྱི་ཐལ་མོ་རྡེབ་ཆོག"]},{"id":"O1KG8321C2O1900","title":["དཀར་པོ་མགོ་གསུམ་བསྐྱེད་ཆོག་གི་འདོན་འགྲིགས།  མི་ནག་མགོ་གསུམ་གྱི་གོང་གནོན་བྱ་བ། ༼ཀ༽"]},{"id":"O1KG8321C2O1902","title":["མི་ནག་མགོ་གསུམ་པའི་མདོས་ཆེན་ལས།  སྤྱན་འདྲེན་གཏོ་འབོད་གསང་བ་ལྷ་འབོད་ཚངས་པ་ལྷ་ཡི་གནམ་སྒོ། ༼ག༽"]},{"id":"O1KG8321C2O1910","title":["མི་ནག་མགོ་གསུམ་མདོས་ཀྱི་ལས་འགྲིགས་ལས།  གསང་བ་མི་དམར་མགོ་གསུམ་གྱི་སྣ་ཁྲིད་བྱ་བ།"]},{"id":"O1KG8321C2O1888","title":["མགོ་གསུམ་བཞུགས་གསོལ་དང་དགོངས་གསོལ།"]},{"id":"O1KG8321C2O1894","title":["ནག་པོ་མགོ་གསུམ་འབུལ་ཁའི་འདོན་འགྲིགས་ཤིན་ཏུ་ཟབ་པ་སྲས་ལུགས་སུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1907","title":["མི་ནག་མགོ་བོ་གསུམ་པའི་མདོས་ཆེན་ལས།  ཟློག་སྔགས་རིང་མོ་གནམ་ལྕགས་སྤུ་གྲི། ༼ཉ༽"]},{"id":"O1KG8321C2O1904","title":["མི་ནག་མགོ་བོ་གསུམ་པའི་མདོས་ཀྱི་གཞུང་ཆེན་ལས།  མཆོད་འབུལ་འདོད་ཡོན་ཆར་འབེབས། ༼ཅ༽"]},{"id":"O1KG8321C2O1912","title":["མི་ནག་མགོ་གསུམ་གྱི་དགྲ་ཆོས།"]},{"id":"O1KG8321C2O1891","title":["ནག་པོ་མགོ་གསུམ་སྔགས་བྱང་རིང་མོ།"]},{"id":"O1KG8321C2O1909","title":["མི་ནག་མགོ་བོ་གསུམ་པའི་མདོས་ཆེན་ལས་སྤར་ཁའི་དགྲ་ཟོར་མཚོན་གྱི་ཆར་པ་བྱ་བ།"]},{"id":"O1KG8321C2O2608"},{"id":"O1KG8321C2O2616","title":["འོད་དཔག་མེད་ཀྱི་སྦྱིན་སྲེག་གི་ཞལ་ཤེས་ཟིན་བྲིས་བདེ་ཆེན་ཞིང་བགྲོད།"]},{"id":"O1KG8321C2O2613","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔  ལས་བྱང་ཆུང་བ་ཚོར་བ་རང་གྲོལ་སྙིང་པོ༔"]},{"id":"O1KG8321C2O2624","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་འདུས་བརྒྱུད་འདེབས་ཐུགས་རྗེའི་སྤྲིན་ཕུང་།"]},{"id":"O1KG8321C2O2618","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔  ལས་བྱང་རིན་ཆེན་ཕྲེང་བ༔"]},{"id":"O1KG8321C2O2612","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔ གསོལ་འདེབས་སྐུ་གསུམ་ཀློང་ཡངས་རང་གྲོལ༔"]},{"id":"O1KG8321C2O2621","title":["གུ་རུ་དྲག་པོའི་ལས་བྱང་མེ་རླུང་འཁྱིལ་པ།"]},{"id":"O1KG8321C2O2635","title":["བསྟན་རྒྱས་དང་པར་སྨོན།"]},{"id":"O1KG8321C2O2634","title":["མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་ཀྱི་གསུང་འབུམ་ངོ་མཚར་ནོར་བུའི་བང་མཛོད་ཀྱི་དཀར་ཆག"]},{"id":"O1KG8321C2O2625","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ལས་བྱང་པདྨའི་ཕྲེང་བ༔"]},{"id":"O1KG8321C2O2615","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་ལས༔  ལས་བྱང་ཆོ་གའི་རིམ་པ་ལྷ་བཅོ་བརྒྱད་པ་པདྨའི་ཕྲེང་བ༔"]},{"id":"O1KG8321C2O2620","title":["གུ་རུ་དྲག་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG8321C2O2627","title":["ཚོགས་འགུགས།"]},{"id":"O1KG8321C2O2622","title":["གུ་རུ་དྲག་པོའི་གོ་ཆ་ལྷ་ལྔའི་རྒྱན་གྱི་ཤོག་དྲིལ།"]},{"id":"O1KG8321C2O2629","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་རབ་གསལ་ཐར་པའི་ལམ་ཆེན།"]},{"id":"O1KG8321C2O2626","title":["ཐགས་གསང་སྨན་མཆོད།"]},{"id":"O1KG8321C2O2611","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཨི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2623","title":["བསྟོད་པ་རྒྱས་བསྡུས་བསྐུལ་དང་གསུམ།"]},{"id":"O1KG8321C2O2619","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས།  དབང་གི་རྫོང་ཆེན་ཡན་ལག་དང་བཅས་མ་བུ་གུང་བསྡེབས་ཀྱི་ཡི་གེ་རྣམ་གྲོལ་བྱིན་རླབས་རོལ་པ།"]},{"id":"O1KG8321C2O2614","title":["བདུད་རྩི་ལག་མཆོད།"]},{"id":"O1KG8321C2O2631","title":["གཙང་མ་ལྷ་སེལ་ཆེན་མོ་ཞེས་བྱ་བ་ལྷ་སྲིན་སྡེ་བརྒྱད་འཁྲུག་སེལ་གྱི་ཆོ་ག་རྒྱས་པ།"]},{"id":"O1KG8321C2O2633","title":["དཔལ་རྒྱལ་བ་གནས་མདོ་བཀའ་བརྒྱུད་ཀྱི་བསྟན་པའི་ཤིང་རྟ་ཆེན་པོ་མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་ཀྱི་གསུང་འབུམ་གསལ་བཤད་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O2617","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG8321C2O2628","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་རྣལ་འབྱོར་རྒྱུན་གྱི་དབང་མཆོག་འགྲོ་དོན་ཆར་རྒྱུན།"]},{"id":"O1KG8321C2O2632","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཟབ་ལམ་དམར་ཁྲིད་ཀྱི་སྔོན་འགྲོའི་ངག་འདོན་ཐར་ལམ་ཐེམ་སྐས།"]},{"id":"O1KG8321C2O2630","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་རྟོགས་བྱིན་རླབས་ཐོགས་མེད་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG8321C2O0855"},{"id":"O1KG8321C2O0872","title":["སྦྱོང་རྒྱུད་ཀྱི་སྤྱི་དོན་བསྡུས་པ།"]},{"id":"O1KG8321C2O0858","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཞ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0866","title":["རྡོ་རྗེ་ཕྲེང་བའི་དབང་བསྐུར་རྒྱས་པ།"]},{"id":"O1KG8321C2O0864","title":["རྡོ་རྗེ་ཕྲེང་བའི་བྱ་སྤྱོད་ཀྱི་དཀྱིལ་འཁོར་དྲུག་གི་དབང་བསྐུར་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O0865","title":["རྡོ་རྗེ་ཕྲེང་བའི་རྣལ་འབྱོར་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གསུམ་གྱི་དབང་བསྐུར་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O0874","title":["སྦྱོང་རྒྱུད་དཀྱིལ་འཁོར་བཅུ་གཉིས་ཀྱི་དབང་གི་སྤྱི་བཤད་མཐོང་བ་དོན་གསལ།"]},{"id":"O1KG8321C2O0863","title":["རྡོར་ཕྲེང་བཀྲ་ཤིས།"]},{"id":"O1KG8321C2O0876","title":["སྦྱོང་རྒྱུད་དཀྱིལ་འཁོར་བཅུ་གཉིས་ཀྱི་དབང་བྱང་ཀླག་པའི་ཆོ་ག"]},{"id":"O1KG8321C2O0873","title":["སྦྱོང་རྒྱུད་དཀྱིལ་འཁོར་བཅུ་གཉིས་ཀྱི་མགྱོགས་དབང་གི་ཆོ་ག་གཞན་ཕན་རྒྱ་མཚོ།"]},{"id":"O1KG8321C2O0871","title":["རྡོ་རྗེ་ཕྲེང་བར་གསུངས་པའི་དཀྱིལ་འཁོར་བཞི་བཅུ་རྩ་གཉིས་དང་ཞར་བྱུང་དུ་གསར་རྙིང་གི་དཀྱིལ་འཁོར་ཁ་ཡར་རྣམས་ཀྱི་ཐིག་རྩ།"]},{"id":"O1KG8321C2O0859","title":["རྡོ་རྗེ་ཕྲེང་བའི་དབུ་འཛུགས་དབང་བཤད།"]},{"id":"O1KG8321C2O0868","title":["རྡོ་རྗེ་ཕྲེང་གི་དབང་བསྐུར་བསྡུས་པ་འདི་དུས་འཁོར་ལ་སྦྱར་སྲོལ་ཡོད་དེ་བླ་མེད་སྤྱི་ལ་ཡང་རུང་།"]},{"id":"O1KG8321C2O0869","title":["རྡོར་ཕྲེང་སྤྱི་ལ་རུང་བའི་གཏོར་དབང་གཅིག"]},{"id":"O1KG8321C2O0867","title":["དབང་རྡོ་རྗེ་ཕྲེང་བའི་བསྐུར་བྱ་འབྲིང་པོའི་ཕྱག་ལེན་ཕ་རྒྱུད་ལས་སྦྱར་བ་སྟེ་བླ་མེད་སྤྱི་ལ་ཡང་རུང་།"]},{"id":"O1KG8321C2O0875","title":["བཅོམ་ལྡན་འདས་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བའི་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གཅིག་གི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O0862","title":["རྡོར་ཕྲེང་རྒྱུག་བྱང་།"]},{"id":"O1KG8321C2O0860","title":["དབང་རྡོ་རྗེ་ཕྲེང་བའི་སློབ་མ་རྗེས་འཛིན་དང་སློབ་མ་སྟ་གོན་ཁྱེར་བདེ་བ།"]},{"id":"O1KG8321C2O0861","title":["རྡོར་ཕྲེང་སྟ་གོན།"]},{"id":"O1KG8321C2O0870","title":["རྡོར་ཕྲེང་ཞལ་བསྒོམས།"]},{"id":"O1KG8321C2O1913"},{"id":"O1KG8321C2O1940","title":["གནམ་ཆོས་སྨན་བླའི་ཆོ་གའི་བརྒྱུད་འདེབས་ནད་སེལ་བདུད་རྩི་ཆུ་རྒྱུན།"]},{"id":"O1KG8321C2O1963","title":["སྨན་བླའི་ཤོག་བཀྲའི་དབང་གི་སྔོན་འགྲོའི་ཚབ་ལ་སྔོན་དུ་བྱ་བ༔"]},{"id":"O1KG8321C2O1933","title":["རྟེན་འབྲེལ་བརྟག་ཐབས།"]},{"id":"O1KG8321C2O1956","title":["ལོ་མ་གྱོན་མའི་སྒོམ་བཟླས།"]},{"id":"O1KG8321C2O1920","title":["གཏོར་རྒྱེབ་ཀྱི་ཟིན་བྲིས་རབ་ཏུ་གསལ་བ་ཞལ་ཤེས་དམིགས་རིམ་དང་བཅས༔"]},{"id":"O1KG8321C2O1951","title":["གུ་རུ་རིན་པོ་ཆེ་ལ་གདུང་དབྱངས་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O1921","title":["ལན་ཆགས་གླུད་བརྒྱ་བཏང་ཐབས།"]},{"id":"O1KG8321C2O1944","title":["སྨན་བླའི་སྒོམ་བཟླས་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG8321C2O1949","title":["སྨན་བླའི་འཆི་བསླུ༔"]},{"id":"O1KG8321C2O1958","title":["རིགས་སྔགས་ཀྱི་རྒྱལ་མོ་སོ་སོར་འབྲང་ཆེན་མོའི་ཙཀྲ་ཇི་ལྟར་འབྲི་བའི་དཔེའུ་རིས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O1924","title":["གནམ་ཆོས་ལས་ཧུར་དྲག་མོ་ལས༔  སྐག་ཟློག་རྣམ་དགུའི་ཕྱག་ལེན་གཏན་ལ་ཕབ་པ༔"]},{"id":"O1KG8321C2O1928","title":["འདྲ་དགུ་སྐྱས་འདེབས།"]},{"id":"O1KG8321C2O1960","title":["མིག་འབྱེད་ཡིད་བཞིན་རིན་ཆེན།"]},{"id":"O1KG8321C2O1929","title":["མདོས་ཟློག་བསྐང་གསུམ་གང་བྱེད་ཀྱང་སྤྱིའི་རྗེས་ཆོག་གསེར་འགྱུར་བ་ལྟ་བུའི་གདམས་ངག་རྐྱེན་ཟློག་གྲོང་ཆོག་བྱས་ཀྱང་བྱང་ཆུབ་ཀྱི་ལམ་དུ་འགྲོ་བའི་ཐབས་ཟབ་མོ།"]},{"id":"O1KG8321C2O1916","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ནི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1953","title":["གནམ་ཆོས་ཐུགས་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔  ལོ་མ་ཅན་གྱི་གཏོར་སྒྲུབ་ཟིན་བྲིས་གསལ་བར་བཀོད་པ༔"]},{"id":"O1KG8321C2O1931","title":["འཕགས་པ་འཇམ་དཔལ་གྱིས་མཛད་པའི་རྡེལ་མོའི་ཐབས་དཔྱད་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG8321C2O1962","title":["ནད་གདོན་ཀུན་སེལ་རིམ་གྲོ་གཏོར་འབུལ༔  ཀེ་ཀེ་རུའི་རྒྱ་ཅན་ལེགས་པར་སྣང༔"]},{"id":"O1KG8321C2O1932","title":["བཅུ་གསུམ་ཚུགས་ཀྱི་མོ་ཡིག་མངོན་ཤེས་འཕྲུལ་གྱི་མེ་ལོང་ནམ་མཁའ་གསལ་བ།"]},{"id":"O1KG8321C2O1955","title":["ཐུགས་གཏེར་ལས་ལོ་མ་ཅན་གྱི་གཏོར་དབང་ལུང་བསྟན་བྱིན་རླབས་ཅན༔"]},{"id":"O1KG8321C2O1950","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་སྨན་བླའི་ནད་པ་བྱིན་རླབས་ཤོག་བཀྲ༔"]},{"id":"O1KG8321C2O1942","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ཐུགས་ཀྱི་ཀློང་རྡོལ་ལས་བྱུང་བའི་སྨན་ལྷ་དང་ཆོས་གྲགས་རྒྱ་མཚོའི་མངོན་རྟོགས་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O1943","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་ཟུར་རྒྱན༔ སྨན་བླའི་སྒོམ་བཟླས་སྤྲོས་མེད་ཨ་ཏི་ཡོ་ག་ལྟར་ཉམས་སུ་ལེན་ཐབས་ཉོན་མོངས་སེལ་བྱེད།"]},{"id":"O1KG8321C2O1937","title":["ཉེར་མཁོ་སྔགས་འབུམ་བཀའ་གཏེར་གདམ་ངག་གསུམ་ལས་བཏུས་པ།"]},{"id":"O1KG8321C2O1925","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་ཧུར་དྲག་མོའི་དམ་བདར་དྲག་པོ༔"]},{"id":"O1KG8321C2O1948","title":["དགོངས་གཏེར་གཙོར་བྱས་པའི་སྨན་བླའི་གཏོར་དབང་གསར་རྙིང་ཐུན་མོང་ཞིག"]},{"id":"O1KG8321C2O1961","title":["ཁྱི་སྨྱོན་བཅོས་པའི་ཐབས་ལག་ཏུ་བླང་བའི་རིམ་པ།"]},{"id":"O1KG8321C2O1935","title":["བཀྲ་ཤིས་མོ་བརྒྱད་ཀྱི་མོ་བདར།"]},{"id":"O1KG8321C2O1939","title":["གཟའ་སྲུང་མ་བུ་དགུ་འཁྱམས་ཀྱི་འཁོར་ལོ་ལག་ལེན་མ་བུ་ཟ་ཡིག་ཟ་སྨན་བདུག་སྨན་ལུས་ཡིག་བཏགས་ཐབས་ལོ་རྒྱུས་དང་བཅས་པ།"]},{"id":"O1KG8321C2O1923","title":["ལས་ཧུར་དྲག་མོའི་ཞི་སྒྲུབ།"]},{"id":"O1KG8321C2O1946","title":["སྨན་ཆོག་དོན་བསྡུས།"]},{"id":"O1KG8321C2O1927","title":["འཇམ་དཔལ་དམར་སེར་དང་རྒྱ་ནག་སྐག་ཟློག་ལས་བྱུང་བའི་ཕུ་ཡི་གྲོག་མ་དང་བར་གྱི་བྱ་རིགས་མདའ་ཡི་ཉ་མོ་གསོ་ཐབས་དང་ཁང་པ་བསྒྱུར་གཏོ་བདག་བསྐྱེད་བསང་སྦྱངས་སོགས་ཆ་ཚང་བ༔"]},{"id":"O1KG8321C2O1941","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་ཟུར་རྒྱན་གནམ་ཆོས་ཉིད་ནས་ཟུར་དུ་བསྒྲིགས་པ་སྨན་བླའི་ཆོ་ག་བཻཌྰུརྱའི་ཆུ་རྒྱུན།"]},{"id":"O1KG8321C2O1957","title":["སྲུང་བ་ལྔའི་ཆོ་ག་ནད་གདོན་ཀུན་སེལ།"]},{"id":"O1KG8321C2O1952","title":["ལྷ་མོ་པཪྞ་ཤ་བ་རིའི་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O1930","title":["རྡོ་རྗེ་ཕུར་པའི་མོ་པྲ་སྒྲུབ་པའི་ཟིན་བྲིས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG8321C2O1945","title":["སྨན་བླའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O1954","title":["ལོ་མ་གྱོན་མའི་དབང་གྲངས་སུ་བསོག་ཐབས༔"]},{"id":"O1KG8321C2O1936","title":["རྨི་ལམ་བརྟགས་ཐབས་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O1KG8321C2O1959","title":["མིག་ནད་སེལ་བའི་གཟུངས་སྔགས་ཉི་མའི་སྒྲོན་མེ།"]},{"id":"O1KG8321C2O1919","title":["གཏོར་རྒྱེབ་འཆི་བདག་ཞགས་གཅོད༔"]},{"id":"O1KG8321C2O1947","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་ཟུར་རྒྱན་སྨན་བླའི་དབང་ནད་རིགས་ཀུན་སེལ་སྨན་གྱི་ཆར་རྒྱུན།"]},{"id":"O1KG8321C2O1934","title":["ལྷ་བརྒྱད་མོ་ཡིག"]},{"id":"O1KG8321C2O1938","title":["མན་ངག་ཟབ་པའི་དཀོར་མཛོད་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1922","title":["ན་བསྒྲགས།  འཆི་བསྒྲགས།  དུར་ལོས།  དུར་ཁ་ཚེ་བཟློག  །སྲེག་ལོས་བྱེད་པ།  དེ་རྣམས་ཆ་ཚང་མ་ཕན་ཐོགས་ཆེ་བ་ཞིག"]},{"id":"O1KG8321C2O1917","title":["སྣང་བརྒྱད་མདོས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1926","title":["མདོས་ཟློག་སྤྱིའི་རྩང་གྱེར།"]},{"id":"O1KG8321C2O1918","title":["འཕགས་པ་གནམ་ས་སྣང་བརྒྱད་ཀྱི་ཆོ་ག་ཁམས་གསུམ་བདེ་ལེགས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG8321C2O2159"},{"id":"O1KG8321C2O2166","title":["ཕ་མཚུན་དགྲ་བླ་གཉན་པོའི་བསང་མཆོད་མགོན་སྐྱབས་ཆེན་མོ།"]},{"id":"O1KG8321C2O2177","title":["བསེ་རག་བཀར་བ་བསྡུས་པ།"]},{"id":"O1KG8321C2O2218","title":["གནམ་ཆོས་ལས་ཐུབ་པ་གནས་བཅུའི་དབང་སྒྲུབ་བསྡུས་པ་དང་དབང་བཤད།"]},{"id":"O1KG8321C2O2229","title":["དྲེགས་པའི་གཏོར་འབུལ་གཏེར་གཞུང་ནས་ཅུང་ཟད་ཁ་བརྒྱན་ཏེ་གུད་དུ་བཀོལ་བ༔"]},{"id":"O1KG8321C2O2169","title":["རིགས་ལྔའི་ཁྱིམ་ལྷ་བསྟོད་པའི་གཏོ་ཆོག"]},{"id":"O1KG8321C2O2164","title":["ཕ་མའི་དྲིན་ལས་བསགས་པ་མདོ་རྒྱུད་དང་མཐུན་པར་བན་ལུགས་མཚུན་བཅོས།  ཟས་གཏད་བང་སོ་མཆོད་པ་དང་དོན་གཅིག་བོན་པའི་སྲིད་པའི་ལྷ་སྲས་བརྡར་ཞེས་པ་ཡང་དོན་གཅིག་ཡིན་པར་སྣང་།"]},{"id":"O1KG8321C2O2175","title":["གནས་ཆོས་ལས་བསང་གསུར་མཆོད་རྒྱུན་ཁྱེར་ཟབ་པ།"]},{"id":"O1KG8321C2O2208","title":["སེར་ཐོ་བཙུགས་པའི་ཐོ་བྱང་།"]},{"id":"O1KG8321C2O2212","title":["འབུ་སྲིན་གནོད་པ་ཞི་བྱེད་ཀྱི་བསང་མཆོད་བསྡུས་པ།"]},{"id":"O1KG8321C2O2223","title":["ཀུ་རུ་ཀུལླེའི་མན་ངག"]},{"id":"O1KG8321C2O2193","title":["ཞིང་ལྷ་འཁོར་བཅས་དབུ་འཕང་བསྟོད་པ་རིན་ཆེན་བང་མཛོད།"]},{"id":"O1KG8321C2O2215","title":["འབུ་སྲིན་གདུག་པ་ཁ་བསྒྱུར་གྱི་བསང་།"]},{"id":"O1KG8321C2O2226","title":["དམ་ཅན་དམར་པོའི་བསྙེན་པ།"]},{"id":"O1KG8321C2O2180","title":["གནམ་ཆོས་ཛམ་དམར་ཆུ་སྦྱིན་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O2196","title":["སེར་བསང་བཞུགས་པའི་དབུ་ཡི་གཟིགས་ཕྱོགས་སྤྲོ་བ།"]},{"id":"O1KG8321C2O2202","title":["རྡོ་འཁོར་དམིགས་རིམ་གསལ་བ།"]},{"id":"O1KG8321C2O2172","title":["ཕུགས་ལྷ་དང་ཀ་ལྷ་བསྟོད་པའི་དབུ་ཕྱོགས།"]},{"id":"O1KG8321C2O2188","title":["རྡོ་སྐོ་གཏོར་མ།"]},{"id":"O1KG8321C2O2183","title":["གནམ་ཆོས་ཐུགས་གཏེར་ཟབ་མོ་ལས་སྤོ་རེ་ཎའི་སྐོར་ལས་ཆབ་གཏོར་རིམ་པ།"]},{"id":"O1KG8321C2O2205","title":["འཁོར་ལོ་བཀྲམ་པའི་འདོན་བྱ།"]},{"id":"O1KG8321C2O2186","title":["གཏོར་མ་བརྒྱ་རྩའི་དམིགས་རིམ་མདོར་བསྡུས་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O2178","title":["བསེ་རག་བཀར་ཐབས་མདོར་བསྡུས།"]},{"id":"O1KG8321C2O2190","title":["ལོ་ཡག་པལ་ཕན་པའི་གདམས་ངག་བྱང་ཆུབ་སེམས་དཔའ་སའི་སྙིང་པོའི་ཆོ་གའི་མཐའ་བརྒྱད་སྦྱིན་སྲེག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG8321C2O2167","title":["གཡང་སྐྱབས་རིན་ཆེན་ཕྲེང་བའི་གཡང་སྒྲོ་བཙན་ཐབས་དང་གཡང་གཏད་བཀྲ་ཤིས་ཆ་གསུམ།"]},{"id":"O1KG8321C2O2162","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་མི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2219","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཐུབ་པ་གནས་བརྟན་འཁོར་བཅས་ཀྱི་སྒྲུབ་ཐབས་སྣང༔"]},{"id":"O1KG8321C2O2165","title":["མཚུན་བཅོས་ཀུན་གྱི་དོན་བསྡུས་འདོན་འགྲིགས་གསལ་ཞིང་སྟབས་བདེ་བ་ཞིག"]},{"id":"O1KG8321C2O2176","title":["བསེ་རག་བཀར་ཡས།"]},{"id":"O1KG8321C2O2210","title":["སད་བསྲུང་བསང་མཆོད་བདུད་རྩིའི་སྤྲིན་སྤུངས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O2221","title":["གནས་བརྟན་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ་འཕགས་ཚོགས་རྒྱ་མཚོ་ཚུལ་ཁྲིམས་དྲི་ལྡན།"]},{"id":"O1KG8321C2O2209","title":["སད་སེར་ཞི་བའི་གསོལ་འདེབས། སྣེ་གཉིས།"]},{"id":"O1KG8321C2O2191","title":["ལོ་རིམ་རྒྱུན་བསང་བསྡུས་པ་ལོ་དགྲ་ཚར་གཅོད།"]},{"id":"O1KG8321C2O2213","title":["འབུ་སྲུང་གདུག་པ་ཁ་བསྒྱུར།"]},{"id":"O1KG8321C2O2224","title":["ཀུ་རུ་ཀུལླེའི་ཏོར་མ།"]},{"id":"O1KG8321C2O2199","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་བྱུང་བའི་ཁྲོ་བོ་རྡོ་རྗེ་མཆུའི་ངག་ཁྲིད་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O2194","title":["ཞིང་ལྷའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O2200","title":["སེར་ལམ་བཅད་ཐབས་བསང་བསྡུས་པ།"]},{"id":"O1KG8321C2O2216","title":["རིགས་རྒྱུད་སྤྲུལ་སྐུ་བཞག་པའི་གདམས་ངག"]},{"id":"O1KG8321C2O2227","title":["དྲེགས་པ་གནམ་ས་གོ་བཟློག་གི་འཁོར་ལོ་བསྐོར་བའི་ཟིན་བྲིས་གསལ་བ།"]},{"id":"O1KG8321C2O2170","title":["ཁྱིམ་ལྷ་བསྟོད་པ་རིན་པོ་ཆེའི་ལེགས་ཚོགས།"]},{"id":"O1KG8321C2O2181","title":["ཛམ་དམར་ཆུ་སྦྱིན།"]},{"id":"O1KG8321C2O2197","title":["སེར་སྲུང་གདམས་པ་ཉེར་མཁོ།"]},{"id":"O1KG8321C2O2203","title":["སྡེབ་འཁོར་གནད་ཀྱི་མན་ངག"]},{"id":"O1KG8321C2O2189","title":["ལོ་ཡག་པ་ལ་ཕན་པའི་གདམས་ངག་བྱང་ཆུབ་སེམས་དཔའ་སའི་སྙིང་པོ་དང་།  ལྷ་མོ་ཆེན་མོ་དཔལ་མཆོད་ཅིང་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O2173","title":["བཀྲ་རྒན་ལ་སོགས་བཀྲ་ཤིས་པའི་རོ་ལ་གཡང་ལེན་བྱ་བ།"]},{"id":"O1KG8321C2O2184","title":["གནམ་ཆོས་ལས་ཆབ་གཏོར་གྱི་འདོན་འགྲིགས་ཁོལ་ཕྱུང་།"]},{"id":"O1KG8321C2O2206","title":["སྡེབ་འཁོར་དམིགས་རིམ།"]},{"id":"O1KG8321C2O2187","title":["གཏོར་མ་བསྡུས་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O2179","title":["ཛཾ་དཀར་དམར་དང་རྣམ་སྲས་སེར་དམར་བཞི་ཡིས་ཆུ་སྦྱིན་པ་གཏོར་མ་བརྒྱ་རྩ་བསྡུས་པ།"]},{"id":"O1KG8321C2O2168","title":["ཐབ་ལྷ་མཆོད་ཐབས།"]},{"id":"O1KG8321C2O2163","title":["གཡང་སྐྱབས་བྱིན་འབེབས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O2174","title":["གསུར་མཆོད་སྐྱ་ལྡོག་གི་བསྐུལ་བ།"]},{"id":"O1KG8321C2O2207","title":["ཡང་གསང་མན་ངག་ཐུགས་འདུས་ལས༔  སེར་བའི་གདོང་ཟློག་དང༔  སེར་ཐོ་བརྩེགས་པའི་དབུ༔"]},{"id":"O1KG8321C2O2211","title":["འབུ་སྲིན་གདུག་པ་ཁ་སྒྱུར་གྱི་བསང་ཡིག"]},{"id":"O1KG8321C2O2222","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔  སྒྲོལ་མ་དམར་མོ་ཀུ་རུ་ཀུལླེའི་སྤྲོས་མེད་ཉམས་ལེན་ཟབ་མོ།"]},{"id":"O1KG8321C2O2192","title":["ཞིང་ལྷ་བསྟོད་པའི་མཆོད་གསོལ་འདོད་དགུའི་སྤྲིན་ཕུང་ལོ་ཏོག་འཕེལ་བྱེད།"]},{"id":"O1KG8321C2O2214","title":["འབུ་སྲུང་གདུག་པ་ཁ་བསྒྱུར་གྱི་ཟིན་བྲིས་བཞུང་མང་དོན་བསྡུས།"]},{"id":"O1KG8321C2O2225","title":["ཛམ་དམར་དབང་འཁོར།"]},{"id":"O1KG8321C2O2220","title":["གནས་བརྟན་བརྒྱུད་པའི་གསོལ་འདེབས་བསྟན་པ་རྒྱས་པའི་པད་ཚལ།"]},{"id":"O1KG8321C2O2195","title":["སེར་སྲུང་བྱུང་ཁུངས་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O2201","title":["རྡོ་འཁོར་སྡོང་ཟློག"]},{"id":"O1KG8321C2O2217","title":["འཕགས་པའི་གནས་བརྟན་བཅུ་དྲུག་གི་སོལ་འདེབས།"]},{"id":"O1KG8321C2O2228","title":["དྲེགས་པ་གནམ་ས་གོ་བཟློག་གི་རྐུ་མ་མགོ་འཁོར་སྤྱི་ཡི་མན་ངག"]},{"id":"O1KG8321C2O2171","title":["ཁྱིམ་ལྷ་བསྟོད་པའི་སྲུང་བ་རྩེན་པ།"]},{"id":"O1KG8321C2O2182","title":["རྒྱུན་ཁྱེར་ཆུ་གཏོར་བསྡུས་ཆ་ཚང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O2198","title":["སེར་བ་ཟློག་པའི་ཁྲོ་རྒྱལ་རྡོ་རྗེ་མཆུའི་ལས་བྱང་རྡོ་རྗེའི་གུར་ཆེན།"]},{"id":"O1KG8321C2O2204","title":["སེར་བ་གཅོད་ཐབས་སྡེབ་འཁོར་སྡེབ་ཆོག་དམིགས་རིམ།"]},{"id":"O1KG8321C2O2185","title":["སྨུག་འཛིན་དཀར་པོའི་ཆུ་སྦྱིན།"]},{"id":"O1KG8321C2O2361"},{"id":"O1KG8321C2O2377","title":["ཕྱག་རྫོགས་ཟུང་འཇུག་གི་ཉམས་ལེན་ཁྲིད་བསྡུས་པ།  ཆམ་ཕུ་དབུ་མཛད་ལ་གནང་བ།"]},{"id":"O1KG8321C2O2371","title":["ཕྱག་ཆེན་ཞལ་གདམས།"]},{"id":"O1KG8321C2O2372","title":["ཉམས་ལེན་འདོད་ཟེར་བའི་སོགས་ཉམས་ཀྱི་འཆར་ལུགས་དང་ཞི་ལྷག་ཁྲིད་བཅས།"]},{"id":"O1KG8321C2O2378","title":["ཕྱག་རྫོགས་གདམས་པ། ལེ་ཚན་གཉིས།"]},{"id":"O1KG8321C2O2364","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཞི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2380","title":["གཏན་ཐུབ་སྐྱབས་ལ་རེ་བ་སོམས་ཉི་དང་བྲལ་བར་ཉམས་སུ་ལོངས་ན་དོན་འགྲུབ་པའི་ཉམས་མྱོང་སྐྱིད་པ་དགུའི་མགུར།"]},{"id":"O1KG8321C2O2365","title":["བླ་མ་མཆོད་པའི་ཆོ་གའི་འདོན་བྱ་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O1KG8321C2O2381","title":["བླ་མ་ཀརྨ་དགེ་ལེགས་པའི་དྲིས་ལན་མགུར་སྣ་བདུན་པ།"]},{"id":"O1KG8321C2O2373","title":["རང་རིག་ཉམས་སུ་བླངས་པས་རྣལ་འབྱོར་བཞི་རིམ་འཆར་ཚུལ་མདོར་བསྡུས་པ་སྒོམ་ཆེན་གུ་རུ་བསྟན་འཛིན་ལ་ཞལ་གདམས་གནང་བ།"]},{"id":"O1KG8321C2O2379","title":["བླ་མ་དོན་གྲུབ་ཀྱི་གཏོར་བསྔོས་བྲིས་ཟེར་ནས་ཤོག་བུ་གཏད་པ་ལ་ཤོག་ལྷག་བྱུང་བས་བྲིས་པ།"]},{"id":"O1KG8321C2O2374","title":["གློ་བུར་འཆི་བ་ཐོག་བབ་བྱུང་ན་འདི་བྱ་འདི་བྱེད་ཀྲིག་གེ་ཡོད་པ་པདྨ་མཐར་ཕྱིན་ལ་གདམས་པ་ཀུན་ལ་གལ་ཆེ།"]},{"id":"O1KG8321C2O2366","title":["རྒྱལ་བ་ཐམས་ཅད་མཁྱེན་པ་དཀོན་མཆོག་འབངས་ཀྱིས་བསྩལ་བའི་ཕྱག་རྒྱ་ཆེན་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས་པའི་དོན་འགྲེལ་ཉམས་སུ་བླང་བདེ།"]},{"id":"O1KG8321C2O2382","title":["ཟོ་པའི་དཔོན་གསེར་འོད་གཟུངས་ལ་གདམས་པའི་མགུར་ལེའུ་དགུ་པ།"]},{"id":"O1KG8321C2O2375","title":["ཀརྨ་ཨ་རཱ་གས་མཛད་པའི་ཐིམ་རིམ་འཆི་བ་ཀྲིག་གེ་མའི་ཁྲིད།"]},{"id":"O1KG8321C2O2367","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་ངེས་དོན་རྒྱ་མཚོའི་བརྒྱུད་ཚུལ་དོགས་གཅོད།"]},{"id":"O1KG8321C2O2383","title":["གསུང་མགུར། རང་སྤྱོད་ལེགས་པར་བརྟག་པའི་གླུ། རྗེ་ཉིད་དགུང་ལོ་སོ་བཞིའི་དུས་ཙམ་ལ་བསྒྲིགས་པའི་སྐོར།"]},{"id":"O1KG8321C2O2376","title":["མཁས་གྲུབ་ཨ་རཱ་གས་དགེ་སློང་ཀརྨ་རིན་ཆེན་ལ་གདམས་པའི་ཕྱག་རྫོགས་ཟུང་འཇུག་གི་ཁྲིད་ཡིག"]},{"id":"O1KG8321C2O2368","title":["དཔལ་ནྰ་རོ་པ་ཆེན་པོའི་གེགས་སེལ་གཟེར་ལྔའི་མན་ངག"]},{"id":"O1KG8321C2O2384","title":["དགེ་སློང་རཱ་ག་ཨ་སྱས་རང་ལོ་ལྔ་བཅུ་ང་གཉིས་སྤྲེལ་ཟླའི་ཉི་ཤུ་ལྔ་ཚུན་ཆད་བར་སྐབས་ཀྱི་ཉམས་མགུར་འགའ།"]},{"id":"O1KG8321C2O2370","title":["ཕྱག་རྒྱ་ཆེན་པོ་མཐོང་བ་ཞལ་གདམས་གནད་འགག"]},{"id":"O1KG8321C2O2369","title":["ཉམས་ལེན་ཆོས་སྤྱོད་བུང་བའི་སྒྲ་སྙན་སྙན་གྱི།  །གཞུང་གི་ཆ་ལག་དགོས་འདོད་འབྱུང་བ་ལས།  །ཕྱག་རྒྱ་ཆེན་པོའི་ཉམས་ལེན་ཆ་ལག་ཏུ།  །རྒྱབ་ཆོས་ཀུན་འདུས་ཡིད་བཞིན་ནོར་བུ །"]},{"id":"O1KG8321C2O2385","title":["འཕགས་པ་དོན་གྲུབ་ལ། ར་ཱག་ཨ་སྱས་གདམས་པ་ལེའུ་གཅིག"]},{"id":"O1KG8321C2O2386"},{"id":"O1KG8321C2O2389","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཟི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2398","title":["གཅོད་དབང་མདོར་བསྡུས་རིན་པོ་ཆེའི་ཕྲེང་བ། ༼ཉ༽"]},{"id":"O1KG8321C2O2402","title":["བརྒྱུད་འདེབས།"]},{"id":"O1KG8321C2O2407","title":["མཐའ་གཏད་མེ་ཡི་གཟེར་བུ་ཞེས་བྱ་བ་དམིགས་པ་ཕྱག་ལེན་འདོན་ཆ་བལྟས་ཆོག་ཏུ་བཀོད་པ། ༼མ༽"]},{"id":"O1KG8321C2O2395","title":["ཁྲོས་མའི་སྒྲུབ་ཐབས་ཆོ་ག་དངོས་གྲུབ་གཏེར་མཛོད། ༼ཆ༽"]},{"id":"O1KG8321C2O2409","title":["དུར་གཅོད་ཀྱི་ངག་འདོན་འགྲིགས་ཆགས་སུ་བཀོད་པ་དུར་སྲི་རྒྱུན་གཅོད་ཅེས་བྱ་བ་དུར་གཅོད་ཀུན་གྱི་དོན་བསྡུས་པ། ༼ཚ༽"]},{"id":"O1KG8321C2O2404","title":["གཅོད་ཚོགས་ཀྱི་ལྷན་ཐབས་ཚོགས་ཀྱི་བསྟབ་པ་དྲག་པོ། ༼ན༽"]},{"id":"O1KG8321C2O2397","title":["གཅོད་ཀྱི་བདག་འཇུག་རྨི་ལམ་དག་སྣང་ལུང་བསྟན་མ་ཞེས་བྱ་བ་ཟབ་པའི་ཨུ་པ་དེ་ཤ། ༼ཇ༽"]},{"id":"O1KG8321C2O2392","title":["མ་གཅིག་གཅོད་ཀྱི་གདེང་བཤད་ཉུང་ངུར་བསྡུས་པ། ༼ག༽"]},{"id":"O1KG8321C2O2401","title":["མ་ལབ་སྒྲོན་ལ་གསོལ་བ་འདེབས་པའི་མགུར་མ།"]},{"id":"O1KG8321C2O2411","title":["གཅོད་ཀྱི་གཤེད་འདུལ་ལས་འདུལ་དཀར་བྱང་ཞུས་དཔེའུ་རིས།"]},{"id":"O1KG8321C2O2391","title":["མ་གཅིག་རྣམ་ཐར་ཨུཏྤལ་ཕྲེང་བ། ༼ཁ༽"]},{"id":"O1KG8321C2O2399","title":["རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་གདོན་ཚོགས་དགུ་མ་དང་ས་བདག་དྲུག་སྦྲོར། མི་བསྐྱོད་རྡོ་རྗེས་མཛད་པའི་གདན་ཐོག་གཅིག་མ་གཅོད་ཚིགས་བཅད་མ་དང་གཉིས་གབ་སྤྲད་ནས་ལུས་སྦྱིན་དང་བསྟབ་པ་བྱ་ཚུལ། ༼ཏ༽"]},{"id":"O1KG8321C2O2406","title":["གཉན་ཆེན་མཐའ་ལ་གཏད་པ་དང་།  མཐའ་གཏད་ཆུའི་གཟེར་བུ་གཉིས། ༼ཕ༽"]},{"id":"O1KG8321C2O2394","title":["གཅོད་ཀྱི་བྱུང་ཁུངས་བཤད་པ་གསལ་བའི་སྒྲོན་མེ། ༼ཅ༽"]},{"id":"O1KG8321C2O2403","title":["ཆོས་རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་གཅོད་ཀྱི་ཚོགས་ལས་རིན་པོ་ཆེའི་ཕྲེང་བའི་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ་གཅོད་ཀྱི་ལུགས་སོར་བཞག ༼ད༽"]},{"id":"O1KG8321C2O2396","title":["ཁྲོས་མའི་སྒྲུབ་ཐབས་ཆོ་ག་དངོས་གྲུབ་གཏེར་མཛོད་ལས་སྨད་ལས་དགྲ་བགེགས་ཚར་གཅོད་གནམ་ལྕགས་ཐོལ་མདེལ༔"]},{"id":"O1KG8321C2O2410","title":["གཅོད་ཀྱི་གཤེད་འདུལ་གདུག་པ་ཚར་གཅོད་ཅེས་བྱ་བ་དུར་གཅོད་ཀུན་གྱི་དོན་བསྡུས་འདོན་འགྲིགས་ཤིན་ཏུ་གསལ་བ། ༼ཛ༽"]},{"id":"O1KG8321C2O2408","title":["མཐའ་གཏད་འབྱུང་བཞིའི་གཟེར་བུ། ༼ཙ༽"]},{"id":"O1KG8321C2O2405","title":["གཅོད་ཀྱི་བསྟབ་པ་ཆ་དྲུག་འདོན་འགྲིགས་ཕྱག་ལེན་དང་བཅས་པ། ༼པ༽"]},{"id":"O1KG8321C2O2390","title":["ཟབ་དོན་མ་གཅིག་གཅོད་ཀྱི་སྐོར་ལས།  ཐེམ་ཡིག་དོན་གསལ་རིན་པོ་ཆེའི་ཕྲེང་བ། ༼ཀ༽"]},{"id":"O1KG8321C2O2393","title":["གཅོད་ཀྱི་དྲི་བ་ལྔ་བཅུ་རྩ་ལྔའི་འགྲེལ་བཤད་དང་བཅས་པ་རབ་གསལ་མེ་ལོང་། ༼ང༽"]},{"id":"O1KG8321C2O2400","title":["རྨི་ལམ་ལུང་བསྟན་གྱི་བསྟབ་པ་ཚིགས་བཅད་འདོན་བདེ་བར་བཀོད་པ། ༼ཐ༽"]},{"id":"O1KG8321C2O2412","title":["མཁའ་འགྲོ་སྡེ་ལྔའི་རྩང་འདུལ།"]},{"id":"O1KG8321C2O0031"},{"id":"O1KG8321C2O0033","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ག་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0034","title":["སྤྲུལ་སྐུ་མི་འགྱུར་རྡོ་རྗེའི་ཕྱིའི་རྣམ་ཐར་ཀུན་ཁྱབ་སྙན་པའི་འབྲུག་སྒྲ།"]},{"id":"O1KG8321C2O0035","title":["སྤྲུལ་སྐུ་མི་འགྱུར་རྡོ་རྗེའི་ནང་གི་རྣམ་ཐར་སྤྱི་དོན་གསུམ་པ་གནམ་ཆོས་དང་དགོངས་གཏེར་གྱི་གཏེར་འབྱུང་།"]},{"id":"O1KG8321C2O0036","title":["གཏེར་སྟོན་སྤྲུལ་སྐུའི་གསང་བའི་རྣམ་ཐར་སྐྱེས་རབས་རྩ་ཚིག་དང་དེའི་འགྲེལ་པ།"]},{"id":"O1KG8321C2O0037","title":["ཤུད་བུ་དཔལ་གྱི་སེང་གེའི་རྣམ་པར་ཐར་པ་རིན་པོ་ཆེའི་གཏེར་མཛོད།"]},{"id":"O1KG8321C2O0038","title":["སྤྲུལ་སྐུ་མི་འགྱུར་རྡོ་རྗེས་གསུངས་པའི་བར་དོའི་རྣམ་ཐར་སླར་ཚིགས་བཅད་དུ་ཕབ་པ་འཁོར་བ་དོང་སྤྲུགས།"]},{"id":"O1KG8321C2O1063"},{"id":"O1KG8321C2O1079","title":["སྐུ་མགོན་དཀར་པོའི་ཞལ་གདམས༔"]},{"id":"O1KG8321C2O1091","title":["མགོན་པོའི་སྲུང་འཁོར་གྱི་དམིགས་རིམ་ཟབ་མོའི་མན་ངག་བསྲུང་བ་རྡོ་རྗེའི་གོ་ཁྲབ།"]},{"id":"O1KG8321C2O1078","title":["དཔལ་མགོན་སྐུ་ཡི་མགོན་པོའི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O1087","title":["མགོན་པོ་བེར་ནག་ཅན་ཡབ་ཡུམ་གྱི་བསྙེན་པའི་ཟིན་བྲིས།  གྲུབ་ཆེན་ཀརྨ་པཀྴིའི་ཁྱད་ཆོས་ཁོ་ནའི་དབང་དུ་བྱས་ཏེ་གཞན་དང་ཐུན་མོང་དུ་ནི་མ་ལགས།"]},{"id":"O1KG8321C2O1097","title":["མ་མགོན་ཤིན་ཏུ་བཀྲ་ཤིས་པའི་ཐབས།"]},{"id":"O1KG8321C2O1099","title":["བེར་ཅན་གྱི་སྒོ་ནས་བསྟན་པ་དར་ཐབས།"]},{"id":"O1KG8321C2O1096","title":["གཏོར་ནག་པར་བུའི་མན་ངག"]},{"id":"O1KG8321C2O1073","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་ཡི༔  མ་ནིང་མགོན་སེར་གྱི་སྒྲུབ་པའི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O1069","title":["དཔལ་མགོན་མ་ནིང་སྐོར་ལས་དཔལ་མགོན་མ་ནིང་གི་ལོ་རྒྱུས་དང་འབྲས་བུའི་ཡིག་སྣ།"]},{"id":"O1KG8321C2O1081","title":["བླ་མ་ཡི་དམ་མགོན་པོ་དབྱེར་མེད་དུ་སྒྲུབ་པའི་རྒྱུན་ཁྱེར།"]},{"id":"O1KG8321C2O1072","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་ཡི༔  མ་ནིང་དཀར་པོའི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O1082","title":["མ་མགོན་ཞལ་སྦྱོར་གྱི་དབང་གི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O1089","title":["ཞལ་ཤེས་ཟབ་མོ།"]},{"id":"O1KG8321C2O1102","title":["དཔལ་མ་མགོན་གྱི་མན་ངག་བདུད་མོ་དར་རྒྱས་ཀྱིས་ཞུས་ངོར་ཨ་རཱ་གས་གདམས་པ།"]},{"id":"O1KG8321C2O1092","title":["ལྷོ་བྲག་མགོན་པོ་དཔག་བསམ་ཆར་འབེབས་མ།"]},{"id":"O1KG8321C2O1103","title":["བསྒྲལ་ལས་ཀྱི་མན་ངག་ཞལ་ཤེས།"]},{"id":"O1KG8321C2O1098","title":["གཏོར་ནག་པར་བུའི་ལིངྒ་བྲི་བའི་ཞལ་ཤེས།"]},{"id":"O1KG8321C2O1066","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ས་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1075","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་ཡི༔  མ་ནིང་དམར་པོ་སྒྲུབ་པའི་དོན་འགྲིགས༔"]},{"id":"O1KG8321C2O1083","title":["གྲུབ་ཆེན་ཀརྨ་པཀྴིའི་མན་ངག་ཡི་གེ་མེད་པའི་སྙན་བརྒྱུད་མ་མགོན་ཞལ་སྦྱོར་སྒྲུབ་པའི་མན་ངག་ཟིན་བྲིས་ངག་ཁྲིད།  འདི་ལ་བསྐྱེད་རིམ་ལས་ཚོགས་རྫོགས་རིམ་ཆོ་ག་ཆ་ཚང་།"]},{"id":"O1KG8321C2O1093","title":["མ་མགོན་ཞལ་སྦྱོར་གྱི་སྲོག་འཁོར་བྲི་ཐབས་དང་བླ་རྡོ་འཆང་ཐབས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1074","title":["མ་ནིང་གི་ཡོན་ཏན་བཤད་པ་མདོར་བྱ༔"]},{"id":"O1KG8321C2O1084","title":["བེར་གྱི་ལས་ཚོགས།"]},{"id":"O1KG8321C2O1100","title":["མ་མགོན་གྱི་གཏོར་རྒྱག་ནད་གདོན་ཚར་གཅོད།"]},{"id":"O1KG8321C2O1104","title":["མགོན་པོའི་ལས་མཐའི་སྐོར་གབ་རྒྱ།"]},{"id":"O1KG8321C2O1101","title":["ཆིག་བརྒྱུད་མགོན་པོའི་ཞལ་གདམས་གབ་སྐུང་ཕུད་པ་མན་ངག་ཤོག་དྲིལ།"]},{"id":"O1KG8321C2O1105","title":["ལིངྒའི་བཅའ་གཞི།"]},{"id":"O1KG8321C2O1067","title":["ཟབ་གནད་སྙིང་ལྟ་བུའི་གནམ་ཆོས་དགོངས་གཏེར་སྦྲག་པའི་གཏེར་མགོན་གཙོ་འཁོར་དྲིལ་སྒྲུབ།"]},{"id":"O1KG8321C2O1077","title":["རཏྣའི་གཏེར་ཁ་མ་ནིང་བདུད་རྩི་ཟས་སྒྲུབ་ཀྱི་ལག་ལེན་བལྟས་ཆོག་ཏུ་བཀོད་པའི་ཟིན་བྲིས༔"]},{"id":"O1KG8321C2O1068","title":["བླ་མ་མགོན་པོ་དབྱེར་མེད་པའི་ཆོ་ག་ཉུང་ངུར་བསྡུས་པ་དགོས་འདོད་ཀུན་འབྱུང་རིན་པོ་ཆེ་དབང་པོའི་རྒྱལ་པོ།"]},{"id":"O1KG8321C2O1080","title":["ཡེ་ཤེས་མགོན་པོའི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O1085","title":["ཤྲཱི་མཧཱ་ཀཱ་ལ་རྡོ་རྗེ་བེར་ནག་པོ་ཅན་ཡབ་ཡུམ་ཞལ་སྦྱོར་གྱི་བསྙེན་སྒྲུབ་ཀྱི་མན་ངག"]},{"id":"O1KG8321C2O1095","title":["མ་མགོན་གཏོར་ནག་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O1076","title":["དཔལ་མགོན་མ་ནིང་ནག་པོའི་བསྐང་བ་རིན་པོ་ཆེ།"]},{"id":"O1KG8321C2O1086","title":["མ་མགོན་གཉིས་ཀྱི་གཞུང་པར་མ་ལིས་ཁ་གསུམ་འདིའི་ཞལ་ཤེས་ཡི་གེ་མེད་པའི་སྐོར་དོན་འདུས་གོ་བདེར་བཀོད་པའི་ཚིགས་བཅད་དུམ་གཅིག"]},{"id":"O1KG8321C2O1090","title":["མ་མགོན་ལྕམ་དྲལ་གྱི་ནོར་སྒྲུབ་རིན་ཆེན་བསམ་འཕེལ།"]},{"id":"O1KG8321C2O1094","title":["མ་མགོན་གྱི་གདམས་པ་ལས་སྣ་ཚོགས་ཀྱི་སྒྲུབ་ཐབས་རིགས་བསྡུས།"]},{"id":"O1KG8321C2O1088","title":["བེར་གྱི་རྫོགས་རིམ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1071","title":["རཏྣ་གླིང་པའི་དཔལ་མགོན་མ་ནིང་གི་དབང་བསྐུར་རྒྱས་བསྡུས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1KG8321C2O1070","title":["དཔལ་མགོན་མ་ནིང་ལས༔ མ་ནིང་ཕྱི་སྒྲུབ་དང་དྲིལ་སྒྲུབ་གཉིས་ཀའི་འདོན་འགྲིགས༔"]},{"id":"O1KG8321C2O0536"},{"id":"O1KG8321C2O0547","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་ལས་ཚེ་དབང་ནམ་མཁའི་ནོར་བུ༔"]},{"id":"O1KG8321C2O0551","title":["གསང་འདུས་རྒྱུན་ཁྱེར་བུམ་སྒྲུབ་ཉམས་ལེན།"]},{"id":"O1KG8321C2O0553","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་འདུས་ཀྱི་གཏོར་དབང་གི་དབང་སྒྲུབ་བསྡུས་པ།"]},{"id":"O1KG8321C2O0560","title":["བུམ་སྒྲུབ་ཀྱི་ཕན་ཡོན་རྒྱས་བཤད།  སྤྱན་རས་གཟིགས་ཀྱི་རིགས་གང་སྒྲུབ་ཀྱང་ཁྱད་མེད།  ཐུགས་རྗེ་ཆེན་པོའི་རྣལ་འབྱོར་པས་ཡིད་ཆེས་བཅས་གཟིགས་མཛོད་མཆན་བུ།"]},{"id":"O1KG8321C2O0542","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ནག་པོ་ཡེ་ཤེས་སེམས་དཔའི་གཏོར་ཆོག་བསྡུས་པ་གཏེར་གཞུང་༔  རྣམས་ནས་བསྒྲིགས་པ་ཁྱེར་བདེ་བ༔"]},{"id":"O1KG8321C2O0574","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བསྟན་སྲུང་སྐྱེས་བུ་ལུང་བཙན་ལྕམ་སྲིང་གི་གཏོར་ཆོག་གསོལ་ཁ་གུད་དུ་བཀོལ་བ།"]},{"id":"O1KG8321C2O0576","title":["དགེ་བསྙེན་ནོར་བདག་ཡེ་ཤེས་གྲགས་ཀྱི་གསོལ་ཁ།"]},{"id":"O1KG8321C2O0558","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་འདུས་ཀྱི་དབང་དང་ལས་བྱང་སོགས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0545","title":["ཚེ་སྒྲུབ་ཉི་ཟླ་ཁ་སྦྱོར་ལས།  ཚེ་དབང་དོན་གྱི་པྲ་ཁྲིད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0571","title":["གསུར་བཏང་གསེར་སྐྱེམས།"]},{"id":"O1KG8321C2O0562","title":["བུམ་སྒྲུབ་ཀྱི་ཞལ་ཤེས་འདོན་འགྲིགས་སོགས་ཞིབ་ཆ་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ་དུམ་གཅིག"]},{"id":"O1KG8321C2O0564","title":["དམིགས་པ་སྤོད་པའི་ཆོ་ག"]},{"id":"O1KG8321C2O0546","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་ལས༔  ཚེ་དཔག་དཀར་པོའི་དབང་ནམ་མཁའི་ཐིག་ལེ༔"]},{"id":"O1KG8321C2O0556","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ལོ་རྒྱུས་དབང་གི་མཚམས་སྦྱར་ཟབ་རྒྱས་ཆོས་ཀྱི་འབྲུག་སྒྲ།"]},{"id":"O1KG8321C2O0550","title":["ཐུགས་རྗེ་ཆེན་པོའི་གསང་བ་འདུས་པའི་ལས་བྱང་རྩ་ཚིག༔"]},{"id":"O1KG8321C2O0549","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས༔  ཉམས་ལེན་རྒྱུན་ཁྱེར་སྙིང་པོ་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0570","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་འདུས་ཀྱི་བུམ་སྒྲུབ་དངོས་སྒྲུབ་ལེན་ཆོག་བསྒྲིགས་ཆགས་སུ་བཀོད་པ༔"]},{"id":"O1KG8321C2O0575","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་གནོད་སྦྱིན་ཨ་པ་རཱ་ཛི་ཏའི་གཏོར་ཆོག་གསོལ་ཁ།"]},{"id":"O1KG8321C2O0539","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཕ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0544","title":["འཇམ་དཔལ་ནྰ་ག་རཀྴའི་དབང་།"]},{"id":"O1KG8321C2O0567","title":["བཏགས་གྲོལ་གྱི་མན་ངག་ཞལ་ཤེས་བཏགས་ཚད་རང་གྲོལ།"]},{"id":"O1KG8321C2O0541","title":["ནཱ་ག་རཀྴའི་རྒྱུན་ཁྱེར༔"]},{"id":"O1KG8321C2O0569","title":["རྒྱལ་ཐོ་ཡི་ཐོ་བྱང་བསྡུས་པ༔"]},{"id":"O1KG8321C2O0573","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་གཙོ་མོ་དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་གསོལ་མཆོད༔"]},{"id":"O1KG8321C2O0555","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་གཏོར་དབང་གུད་དུ་བཀོལ་ནས་གབ་འཁྲུགས་བསལ་ཏེ་ཁྱེར་བདེ་བར་བྱས་པ་གཅིག  ཁྲོམ་དབང་ལུགས།"]},{"id":"O1KG8321C2O0557","title":["སངས་རྒྱས་སྟོང་གི་དབང་གི་མཚམས་སྦྱོར།"]},{"id":"O1KG8321C2O0548","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ཉམས་ལེན་ཐུན་ཆུང་ཉུང་བ།"]},{"id":"O1KG8321C2O0552","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་སྐོང་བ།"]},{"id":"O1KG8321C2O0561","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་མ་ཎི་བུམ་སྒྲུབ་ཅེས་གྲགས་པ་སྐྱེ་བདུན་མྱོང་གྲོལ་སྒྲུབ་པའི་ཟིན་བྲིས་ཞིབ་རྒྱས་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ་སློབ་དཔོན་དཔེ་ཡིས་ཆོག་པ།"]},{"id":"O1KG8321C2O0543","title":["བསྐུལ་པ།"]},{"id":"O1KG8321C2O0577","title":["འབྱུང་པོ་ནོར་བདག་ལ་མཆོད་པ།"]},{"id":"O1KG8321C2O0559","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ཕྱི་ནང་གསང་གསུམ་སྒྲུབ་ཆེན་བུམ་སྒྲུབ་སོགས་ཀྱི་ཟིན་བྲིས་གསལ་བ།"]},{"id":"O1KG8321C2O0566","title":["བཏགས་གྲོལ་ཡི་གེ་དྲུག་པ༔"]},{"id":"O1KG8321C2O0540","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའ་ནྰ་ག་རཀྴའི་སྒྲུབ་ཐབས་གཞུང་མན་ངག་གབ་འཁྲུགས་བསལ་ཏེ་འདོན་འགྲིགས་བལྟས་ཆོག"]},{"id":"O1KG8321C2O0568","title":["སྐྱེ་བདུན་གྱི་སྒྲུབ་ཐབས་བསམ་ཡས་མ༔"]},{"id":"O1KG8321C2O0572","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་བུམ་སྒྲུབ་སོགས་ཀྱི་ཉུལ་ལེ་བསྐྲད་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0554","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་དབང་གི་སྤྱི་བཤད་ལོ་རྒྱུས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG8321C2O0563","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་སྐྱེ་བདུན་རིལ་བུ་སྒྲུབ་དུས་ཐུན་པ་ཚོ་ལ་དམིགས་པ་སྤོད་ལུགས།"]},{"id":"O1KG8321C2O0565","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་མ་ཎི་བུམ་སྒྲུབ་དང་རིལ་བུའི་ལོ་རྒྱུས་དང་ཕན་ཡོན།"]},{"id":"O1KG8321C2O0408"},{"id":"O1KG8321C2O0447","title":["འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལས་མཐའ་བསྒྲལ་ལས་ཉུང་བ༔"]},{"id":"O1KG8321C2O0467","title":["ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་གདུག་པ་ཀུན་སྒྲོལ་གྱི་དོན་གསལ་བར་བྱེད་པ་ལས་རབ་རྒྱ་མཚོ། ༼ཕ༽"]},{"id":"O1KG8321C2O0427","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་ལས་མཐའ་སྦྱིན་བསྲེག་བྱ་བའི་མན་ངག་གསལ་བར་བསྡུས་ཏེ་བཀོད་པའི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0418","title":["སྨན་མཆོད། འཇམ་དཔལ་ཁྲོ་ཆུའི་བདུད་རྩི་ལག་མཆོད་མཐོང་བ་བརྒྱུད་པ༔"]},{"id":"O1KG8321C2O0466","title":["ཁྲོ་ཆུའི་ཐུན་གཏོར་ཞལ་ཤེས་གབ་སྦས་ཀྱི་ཟིན་བྲིས། གཞན་ལ་ཤིན་ཏུ་གསང་རྒྱ། ༼པ༽"]},{"id":"O1KG8321C2O0426","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་འཁོར་དང་བཅས་པའི་བསྐུལ་རིང་བར་ཆད་ཀུན་སེལ་གནམ་ལྕགས་འབར་བའི་རྔམ་སྒྲ༔"]},{"id":"O1KG8321C2O0432","title":["ཁྲོ་ཆུའི་ཐུན་གཏོར་གྱི་དམིགས་རིམ་དང་བསྐུལ་པ་རིང་མོ།"]},{"id":"O1KG8321C2O0433","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ཅན་གྱི་ཡང་བཟློག་བསད་ཁང་བཅོ་ལྔ་དགྲ་བགེགས་ཀུན་འཇོམས་ཀྱི་འདོན་འགྲིགས་སྙན་བརྒྱུད་བཀའ་རྒྱ་ཅན༔"]},{"id":"O1KG8321C2O0413","title":["ཁྲོ་ཆུའིུ་རྒྱུད་རིམ་གསོལ་འདེབས་ལེ་ཚན་གསུམ།"]},{"id":"O1KG8321C2O0420","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་སྲུང་ཟློག་བསད་གསུམ་རྒྱུན་ཁྱེར་ངག་འདོན་ཁྱེར་བདེ་བྱ་བ་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1KG8321C2O0460","title":["ཧཱུ༹ཾ་ཡིག་དཔེ་རིས།"]},{"id":"O1KG8321C2O0440","title":["གཤིན་རྗེའི་ཟློག་བརྒྱ་གསོག་ཐབས་བསྡུས་པ།"]},{"id":"O1KG8321C2O0450","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ཟིན་བྲིས་ཆེན་པོ་རབ་གསལ་པོད་ཆུང་གི་དཀར་ཆག་ཐེམ་བྱང༔"]},{"id":"O1KG8321C2O0470","title":["གཏོར་ཟློག་གི་ལས་མཐའ་ཡང་ཟློག་གི་ཟིན་བྲིས་བསྡུས་ཏེ་བརྗེད་ཐོ་ཙམ་དུ་བཀོད་པ། ༼ཙ༽"]},{"id":"O1KG8321C2O0430","title":["འཇམ་དཔལ་གཤིན་རྗེའི་བསྐང་བ།"]},{"id":"O1KG8321C2O0424","title":["སི་ཏུ་བསོད་ནམས་རྣམ་རྒྱལ་གིས་མཛད་པའི་ཁྲོ་ཆུ་ལས་བྱང་གི་ཡང་ཡིག་ནང་གི་སྲུང་འཁོར།"]},{"id":"O1KG8321C2O0434","title":["གནམ་ལྕགས་གོ་མཚོན་གྱི་བུ་ཡིག་བསད་པ་རྒྱུན་ཁྱེར་སྦས་པའི་ཤོག་དྲིལ༔"]},{"id":"O1KG8321C2O0475","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལས་མཐའ་གཤིན་རྗེའི་སྲོག་སྒྲུབ་ཆེན་མོ་དགྲ་བོ་གནད་ལ་དབབ་པ། ༼ཞ༽"]},{"id":"O1KG8321C2O0443","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ཟོར་ལས༔"]},{"id":"O1KG8321C2O0419","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་རྒྱུན་ཁྱེར།"]},{"id":"O1KG8321C2O0429","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུའི་གཏོར་བསྔོས།"]},{"id":"O1KG8321C2O0461","title":["རལ་གྲི་དཔེ་རིས།"]},{"id":"O1KG8321C2O0441","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་གསེར་སྐྱེམས་དམག་བསྐུལ་གཅིག་དྲིལ།"]},{"id":"O1KG8321C2O0437","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་སྡོང་གི་ཕྲིན་ལས་ཀྱི་ཆོ་ག་དགྲ་གཤེད་ནག་པོ༔"]},{"id":"O1KG8321C2O0445","title":["གཤིན་རྗེ་ཀ་བསྟོད་ཀྱི་བསྐུལ་པ།"]},{"id":"O1KG8321C2O0448","title":["ཚོགས་ཀྱི་ལས་བྱེད་པ།"]},{"id":"O1KG8321C2O0458","title":["ལས་ཀྱི་གཤིན་རྗེ་ཀུན་འཇོམས་ནག་པོའི་ཟློག་བསད་ཀྱི་མན་ངག་སྙན་དུ་བརྒྱུད་པའི་ཟིན་བྲིས་རབ་ཏུ་གསལ་བ་འགའ་ཞིག༔ ༼ཉ༽"]},{"id":"O1KG8321C2O0468","title":["བཅོམ་ལྡན་འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ཟློག་པ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་འདོན་འགྲིགས་ཟིན་བྲིས། ༼བ༽"]},{"id":"O1KG8321C2O0428","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལས་མཐའ་ཕྲིན་ལས་ཀུན་འདུས་སྦྱིན་སྲེག་གི་ཆོ་གའི་མན་ངག"]},{"id":"O1KG8321C2O0438","title":["འཇམ་དཔལ་གཤིན་རྗེའི་སྒོ་དབྱེ་གསེར་སྐྱེམས༔"]},{"id":"O1KG8321C2O0417","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལས་བྱང་རྒྱུན་ཁྱེར་བསམ་གཏན་ཆོ་གའི་གཏོར་ཟློག་ཉུང་བསྡུས།"]},{"id":"O1KG8321C2O0451","title":["བཅོམ་ལྡན་འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལོ་རྒྱུས་ཟིན་བྲིས་མདོར་བསྡུས་རབ་ཏུ་གསལ་བ། ༼ཀ༽"]},{"id":"O1KG8321C2O0471","title":["ཧོམ་ཟློག་ཆུའི་ཞགས་པ།   ༼ཙ༽"]},{"id":"O1KG8321C2O0431","title":["ཐུན་མཚམས་གཏོར་མ་འབུལ་བ།"]},{"id":"O1KG8321C2O0435","title":["བསད་པ་དོན་བསྡུས་རྒྱུན་ཁྱེར་ཉམས་ལེན༔"]},{"id":"O1KG8321C2O0452","title":["འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་གི་བླ་མ་བརྒྱུད་པ་དབང་གི་ཟིན་བྲིས། ༼ཁ༽"]},{"id":"O1KG8321C2O0469","title":["ལས་ཀྱི་གཤིན་རྗེའི་ལས་ཚོགས་ཟློག་པའི་དམིགས་རིམ་མཚོན་ཆའི་སྒྱོགས་ཆེན། ༼མ༽"]},{"id":"O1KG8321C2O0449","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ཆད་མདོ་བརྟན་སྐྱོང༔"]},{"id":"O1KG8321C2O0421","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལོ་རྒྱུས་འཇམ་དཔལ་ཁྲོས་པའི་རྒྱུད་དོན་རབ་གསལ།"]},{"id":"O1KG8321C2O0444","title":["འཇམ་དཔལ་གཤིན་རྗེའི་ཁྲོ་ཆུ་དུག་གདོང་གི་གཏོར་བྲོ་རྒྱལ་དབྱངས།"]},{"id":"O1KG8321C2O0454","title":["བཅོམ་ལྡན་འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་ལས་སྤྲོས་མེད་ལྟར་བསྙེན་པའི་མན་ངག་ཤིན་ཏུ་གསལ་བར་བཀོད་པ། ༼ང༽"]},{"id":"O1KG8321C2O0414","title":["སྔོན་འགྲོ་དཀར་གཏོར།"]},{"id":"O1KG8321C2O0463","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་སྨན་གདོང་ནག་པོའི་སྲུང་འཁོར་བྲི་བའི་དཔེ་བུམ་ཟིན་བྲིས་བསྡུས་ཏེ་གསལ་བར་བཀོད་པ༔ ༼ད༽"]},{"id":"O1KG8321C2O0459","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུའི་ལས་བྱང་རྒྱས་བསྡུས་གསུམ་དང་མདོས་ཟློག་ཡང་ཟློག་རྣམས་ཀྱི་ཟིན་བྲིས། ༼ཏ༽"]},{"id":"O1KG8321C2O0439","title":["གཤིན་རྗེ་ཁྲོ་ཆུའི་གཏོར་རྫོངས་གདུག་པ་ཟིལ་གནོན་གནམ་ལྕགས་འབར་བ༔"]},{"id":"O1KG8321C2O0462","title":["འཇམ་དཔལ་སྨན་གདོང་ནག་པོའི་སྒོ་ནས་རང་གཞན་བསྲུང་བའི་དམིགས་བཟླས་རྫས་སྲུང༔ ༼ཐ༽"]},{"id":"O1KG8321C2O0442","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་གཏོར་ཟློག་གི་གསེར་སྐྱེམས་སྒོ་དབྱེ་ཟོར་ལས།"]},{"id":"O1KG8321C2O0411","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ན་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0446","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ལས༔ ལིང་ག་བསྒྲལ་ལས་ཀྱི་མགོར་གསེར་སྐྱེམས༔"]},{"id":"O1KG8321C2O0412","title":["འཇམ་དཔལ་ཁྲོ་ཆུའི་བརྒྱུད་འདེབས"]},{"id":"O1KG8321C2O0465","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་སྒོ་ནས་བཟློག་པའི་མན་ངག་ཀུན་གྱི་ཟིན་བྲིས་ཤིན་ཏུ་གསལ་བར་བཀོད་པ༔ ༼ན༽"]},{"id":"O1KG8321C2O0425","title":["བཅོམ་ལྡན་འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་གི་གཅིག་ཆོག་གསུམ་གྱི་གདམས་པ་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1KG8321C2O0455","title":["གཤིན་རྗེ་ཁྲོ་ཆུའི་མན་ངག་བསད་པ་རྒྱུན་ཁྱེར་སྙན་བརྒྱུད་རྫོགས་རིམ་རླུང་དང་བསྲེ་བ་སོགས་འགའ་ཞིག་གི་ཟིན་བྲིས༔ ༼ཅ༽"]},{"id":"O1KG8321C2O0415","title":["བགེགས་གཏོར།"]},{"id":"O1KG8321C2O0423","title":["སྲུང་འཁོར།"]},{"id":"O1KG8321C2O0472","title":["གཤིན་རྗེ་ཁྲོ་ཆུའི་འོད་ཟེར་སྤྲོ་བསྡུའི་མན་ངག་ཡང་ཟློག་ནག་པོ་གཅིག༔ ༼ཚ༽"]},{"id":"O1KG8321C2O0436","title":["བདེན་སྟོབས།"]},{"id":"O1KG8321C2O0456","title":["གནམ་ལྕགས་འབར་བ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལྷ་ངོ་གསལ་བྱེད༔ ༼ཆ༽"]},{"id":"O1KG8321C2O0416","title":["ཟླ་གསང་ནག་པོའི་རྒྱུད་དང་།  འཇམ་དཔལ་ཁྲོས་པའི་རྒྱུད་དང་སློབ་དཔོན་བྰ་སུ་དྷ་རའི་རྒྱ་གཞུང་གི་མན་ངག་བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་ལས་བྱང་བསྙེན་སྒྲུབ་སྲུང་ཟློག་གི་དམིགས་རིམ་ངག་འདོན་རྒྱུན་ཁྱེར་ཉུང་ངུར་བསྡུས་པ་ཁྲོ་ཆུ་གནམ་ལྕགས་གོ་མཚོན།"]},{"id":"O1KG8321C2O0422","title":["འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་གི་གཏོར་དབང་བསྐུར་བའི་ལག་ལེན།"]},{"id":"O1KG8321C2O0473","title":["གཏོར་བཟློག་མན་ངག་ ༼ཛ༽"]},{"id":"O1KG8321C2O0453","title":["བཅོམ་ལྡན་འཇམ་དཔལ་ཁྲོས་པ་ཁྲོ་ཆུ་དུག་གདོང་གི་གོང་བསྙེན་ཇི་ལྟར་བྱ་བའི་མན་ངག་ཟིན་བྲིས་རབ་ཏུ་གསལ་བ༔ ༼ག༽"]},{"id":"O1KG8321C2O0457","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་རླུང་འཁོར་དང་སྲོག་འཁོར་སོགས་ལ་ཉེ་བར་མཁོ་བའི་སྔགས་ཡིག་ཤིན་ཏུ་གསལ་བ༔ ༼ཇ༽"]},{"id":"O1KG8321C2O0464","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་སྲོག་འཁོར་བྲི་ཐབས་གཞུང་གི་ཚིག་མི་གསལ་དཔེ་ཆ་རྙེད་ཀྱང་བཀོད་ཐུབ་པ་མེད་པས་འདི་ནི་གཞུང་དང་ཞལ་ཤེས་བསྡེབ་པའི་བལྟས་ཆོག་སྟེ་གཞན་ལ་མི་སྤེལ་བཀའ་རྒྱ། ༼ད༽"]},{"id":"O1KG8321C2O0474","title":["ལས་ཀྱི་གཤིན་རྗེ་སྤྱི་འཇོམས་ནག་པོའི་གདམས་པ་ལས་ཡེ་ཤེས་པ་དང་འཇིག་རྟེན་པ་ཐམས་ཅད་གཅུན་པའི་སྔགས་ཀྱི་སྒྲོམ་བུ་སྤུ་གྲི་འབར་བའི་འཁོར་ལོ༔ ༼ཝ༽"]},{"id":"O1KG8321C2O1607"},{"id":"O1KG8321C2O1705","title":["ཆར་འབེབས་ཤིན་ཏུ་ཉུང་བསྡུས།"]},{"id":"O1KG8321C2O1682","title":["བུ་སྲུང་བསང་མཆོད།"]},{"id":"O1KG8321C2O1686","title":["གྲིབ་བསང་།"]},{"id":"O1KG8321C2O1653","title":["དགེ་བསྙེན་ཉི་ཤུ་རྩ་གཅིག་བསང་མཆོད།"]},{"id":"O1KG8321C2O1618","title":["མགོན་པོ་རྡོ་རྗེ་མོན་པའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1628","title":["སྤྱི་འབྱམས་ཀྱི་བསང་མཆོད་དངོས་གྲུབ་ཆར་རྒྱུན་རིན་པོ་ཆེ།"]},{"id":"O1KG8321C2O1709","title":["ལྷ་ཀླུ་གཉན་གསུམ་བཤགས་པ་དང་། ས་བདག་ཀླུ་གཉན་ལ་ཕོག་ཐུག་ཞི་བསང་བཅས།"]},{"id":"O1KG8321C2O1620","title":["དགེ་བསྙེན་སྨྱོ་ཁའི་བར་བློན་བསང་མཆོད།"]},{"id":"O1KG8321C2O1657","title":["ཐབ་ལྷའི་བསང་ཆོད།"]},{"id":"O1KG8321C2O1637","title":["དབྱི་རྒྱལ་གོ་ཕའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1636","title":["དགྲ་བླ་ཆེན་པོ་ཇོ་བོ་སྐེད་རྒྱལ་གྱི་བསང་གསོལ་དྲག་བསྐུལ་དགྲ་བོ་ཀླད་འགེམ།"]},{"id":"O1KG8321C2O1680","title":["ལྷོག་བསང་།"]},{"id":"O1KG8321C2O1661","title":["ཞིང་ལྷའི་བསང་མཆོད་རིན་ཆེན་ཆར་འབེབས།"]},{"id":"O1KG8321C2O1684","title":["མནོལ་བསང་།"]},{"id":"O1KG8321C2O1683","title":["སྦྲ་བསང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG8321C2O1662","title":["ཞིང་ལྷའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1651","title":["འབྲུ་རིགས་བསང་མཆོད།"]},{"id":"O1KG8321C2O1616","title":["སྐྱེས་བུ་ངོམ་རྒྱལ་གྱི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1671","title":["ལམ་ལྷའི་བསང་བསྡུས།"]},{"id":"O1KG8321C2O1641","title":["བར་སྒོའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1678","title":["གློ་ཧོན་ཞི་བའི་བསང་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O1KG8321C2O1645","title":["མཚམས་ཀྱི་ཆུ་མིག་ཀེ་རུའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1655","title":["ཕ་མཚུན་གྱི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1610","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཇི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O1714","title":["དགྲ་བླའི་གསེར་སྐྱེམས།"]},{"id":"O1KG8321C2O1713","title":["སྡེ་བརྒྱད་གསེར་སྐྱེམས།"]},{"id":"O1KG8321C2O1690","title":["དགྲ་ལྷའི་བསང་བསྡུས།"]},{"id":"O1KG8321C2O1664","title":["སེར་ལམ་གཅོད་པའི་ཐབས་ཀྱི་བསང་བསྡུས་པ།"]},{"id":"O1KG8321C2O1722","title":["ལམ་གཏོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1639","title":["རྫ་ལྕིའི་དགེ་བསྙེན་འབོ་རང་གི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1619","title":["ཆུ་བདག་དགེ་བསྙེན་གནས་བརྒྱད་མཚན་བརྒྱད་བསང་མཆོད།"]},{"id":"O1KG8321C2O1668","title":["ལམ་ལྷའི་བསང་མཆོད་མདོ་རྒྱུད་མན་ངག་དུ་མའི་གནད་བསྡུས་པ།"]},{"id":"O1KG8321C2O1648","title":["ཡུལ་གར་འདུག་ཟོ་དོར་བསང་མཆོད།"]},{"id":"O1KG8321C2O1647","title":["སྡེ་བརྒྱད་ཀྱི་བསང་།"]},{"id":"O1KG8321C2O1613","title":["ངོམ་གྱི་བསང་མཆོད་བསྡུས་པ།"]},{"id":"O1KG8321C2O1707","title":["ཆར་འབེབས་བསང་མཆོད་བདུད་རྩི་སྤྲིན་ཕུང་འཁོར་བའི་སེམས་ཅན་ཚ་གདུང་སེལ་བའི་དངོས་གྲུབ་ཆུ་རྒྱུན།"]},{"id":"O1KG8321C2O1706","title":["བདེན་སྟོབས་ཆར་འབོད།"]},{"id":"O1KG8321C2O1716","title":["ལས་ཐབས་བཟང་ངན་འགྲོས་སོགས་ལ་སྔོན་འགྲོ་གསེར་སྐྱེམས་འབུལ་བ།"]},{"id":"O1KG8321C2O1693","title":["དགྲ་ལྷའི་དཔའ་བསང་།"]},{"id":"O1KG8321C2O1697","title":["རྗེས་ཆོས་བྱ་བ།"]},{"id":"O1KG8321C2O1629","title":["རྫ་རྒྱལ་འབྲི་བྱེད་ཀྱི་བསང་།"]},{"id":"O1KG8321C2O1654","title":["ཤར་ལུང་ཡུལ་ལྷ་སྟོན་རྒྱལ་དཀར་པོའི་བསང་ཡིག་དང་གསོལ་མཆོད།"]},{"id":"O1KG8321C2O1622","title":["གཏམ་རྒྱལ་མདོ་ཟོའི་གསོལ་མཆོད་བསང་གི་རིམ་པ་ཕན་བདེའི་ཆུ་གཏེར།"]},{"id":"O1KG8321C2O1631","title":["ཟོ་དོར་གཉན་པོ་མོ་ཁད་ལྷ་རྩེའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1621","title":["ན་བུན་དགེ་བསྙེན་བསང་མཆོད་བསྡུས་པ།"]},{"id":"O1KG8321C2O1658","title":["ཐབ་བསང་བསྡུས་པ།"]},{"id":"O1KG8321C2O1611","title":["བསྟན་སྲུང་སྒེར་གྱི་ལྷ་དང་།  མདོ་ཁམས་ཡུལ་ལྷའི་རྒྱུན་བསང་དང་།  འགྲུ་རིགས་གཉན་པོའི་ལྷ་བསང་།"]},{"id":"O1KG8321C2O1638","title":["རག་ཕྲོམ་བསང་མཆོད།"]},{"id":"O1KG8321C2O1704","title":["སྤྲིན་ཆེན་མདོ་བསྡུས།"]},{"id":"O1KG8321C2O1681","title":["ཚག་བསང་།"]},{"id":"O1KG8321C2O1691","title":["གེ་སར་གྱི་བསང་མཆོད་དགྲ་ལྷ་དགྱེས་བྱེད་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O1KG8321C2O1708","title":["གནམ་ཆོས་སྔགས་བདག་གསོལ་བསྡུས།"]},{"id":"O1KG8321C2O1685","title":["མནོལ་བསང་བསྡུས་པ།"]},{"id":"O1KG8321C2O1695","title":["དགྲ་ལྷའི་གཡང་ལེན།"]},{"id":"O1KG8321C2O1673","title":["བསང་བསྡུས།"]},{"id":"O1KG8321C2O1672","title":["བྱེས་སུ་འགྲོ་ན་བསང་བསྡུས།"]},{"id":"O1KG8321C2O1627","title":["དཔའ་རྒྱལ་བསང་མཆོད།"]},{"id":"O1KG8321C2O1652","title":["ཀླུ་སྒྲོན་གྱི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1656","title":["ཕུག་ལྷའི་བསང་མཆོད་བདེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O1624","title":["དགེ་སྙེན་དབྱི་དོའི་བསང་།"]},{"id":"O1KG8321C2O1715","title":["ཡུལ་སྐྱོང་གཉན་པོ་ཙཱ་རི་ཞིང་སྐྱོང་གསེར་སྐྱེམས།"]},{"id":"O1KG8321C2O1688","title":["བསང་གི་འདོད་གསོལ།"]},{"id":"O1KG8321C2O1666","title":["སེར་བསང་།"]},{"id":"O1KG8321C2O1687","title":["ཁམས་གསུམ་དབང་སྡུད་ཀྱི་བསང་མཆོད་བྱིན་རླབས་དངོས་གྲུབ་གཟི་འབར།"]},{"id":"O1KG8321C2O1665","title":["སེར་ལམ་གཅོད་པའི་ཐབས།"]},{"id":"O1KG8321C2O1675","title":["རླླུང་རྟའི་བསང་།"]},{"id":"O1KG8321C2O1669","title":["ལམ་ལྷ་ཁ་འཛིན་བྱ་བ།"]},{"id":"O1KG8321C2O1679","title":["ལྷོ་ཧོན་ཞི་བསང་།"]},{"id":"O1KG8321C2O1649","title":["ཡུལ་ལྷའི་བསང་མཆོད་དུས་སུ་ཆར་གྱི་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O1KG8321C2O1659","title":["འགོ་བའི་ལྷ་ལྔའི་བསང་མཆོད་སྣེ་གཉིས།"]},{"id":"O1KG8321C2O1614","title":["སྐྱེས་བུ་ངོམ་རྒྱལ་མཚོ་བཀྲའི་བསང་མཆོད་གཟི་འབར།"]},{"id":"O1KG8321C2O1701","title":["ཆར་འབེབས་ཆོ་གའི་འདོན་འགྲོགས་ཟིན་བྲིས་བལྟས་ཆོག་ཏུ་བཀོད་པ་བདུད་རྩི་བུམ་ཆུང་དགེ་ལེགས་རྒྱ་མཚོ།"]},{"id":"O1KG8321C2O1718","title":["བླ་མ་དགོངས་འདུས་ལས་རླུང་རྟ་བསྐྱེད་པའི་མན་ངག"]},{"id":"O1KG8321C2O1717","title":["གཡས་རུ་ཡུལ་ལྷའི་གསེར་སྐྱེམས།"]},{"id":"O1KG8321C2O1663","title":["སེར་སྲུང་།"]},{"id":"O1KG8321C2O1710","title":["ཆུ་བདག་དགེ་བསྙེན་ཆེན་པོའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1694","title":["དགྲ་ལྷའི་དཔང་བསྟོད།"]},{"id":"O1KG8321C2O1667","title":["རྒྱུན་བསང་དང་ལམ་བསང་དགྲ་ལྷའི་བསང་མཆོད་འབྲེལ་མ་འདི་བསང་གང་བྱེད་ཀྱང་ཆོག"]},{"id":"O1KG8321C2O1698","title":["མཆོད་བསྟོད།"]},{"id":"O1KG8321C2O1633","title":["ཟླ་རྒྱལ་གྭ་པའི་བསང་།"]},{"id":"O1KG8321C2O1632","title":["ཡུལ་ལྷའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1612","title":["བསང་ཡིག་ཤེལ་བྲག་མ།"]},{"id":"O1KG8321C2O1692","title":["གླིང་རྗེ་གེ་སར་རྒྱལ་པོའི་བསང་བསྡུས།"]},{"id":"O1KG8321C2O1670","title":["རྣལ་འབྱོར་ལམ་ལྷ།"]},{"id":"O1KG8321C2O1696","title":["ཞི་བརྔན་བསང་གཞུང་ལྷ་མོ་དཔལ་ཆེན་རྣམ་སྲས་སོགས་ལ་སྦྱར་དུ་རུང་བའི་ཁུ་ཡེ།"]},{"id":"O1KG8321C2O1674","title":["ས་བདག་ཀླུ་གཉན་ཕོག་ཐུག་སོང་བ་ཞི་བསང་།"]},{"id":"O1KG8321C2O1642","title":["ཀླུ་སྨན་རྒྱལ་མོ་མཚོ་ནག་མའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1617","title":["སྐྱེས་བུ་ངོམ་རྒྱལ་གྱི་མཚོ་བཀྲའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1646","title":["ཀླུ་རྒྱལ་ཤེལ་ཁྱིམ་གྱི་བསང་མཆོད་དགོས་འདོད་དཔལ་སྟེར།"]},{"id":"O1KG8321C2O1626","title":["ཡུལ་ལྷ་སོ་རྒྱལ་དོན་གྲུབ་ཀྱི་བསང་ཡིག་དགོས་འདོད་ཡིད་བཞིན།"]},{"id":"O1KG8321C2O1625","title":["ངོམ་ཡུལ་བསང་མཆོད།"]},{"id":"O1KG8321C2O1635","title":["རྟ་རྣའི་གནས་སྲུང་རྨེ་རྒྱལ་གྱི་བསང་།"]},{"id":"O1KG8321C2O1615","title":["ངོམ་རྒྱལ་བསང་མཆོད།"]},{"id":"O1KG8321C2O1660","title":["བསང་གི་འདོད་གསོལ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1689","title":["དགྲ་ལྷ་བཅུ་གསུམ་གྱི་བསང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1699","title":["རྒྱ་ཀར་ནག་བོད་གཞུང་རྣམ་དག་བླ་མ་དགོངས་འདུས། གཏེར་ཁ་སོགས་ལས་གསས་མཁར་གཞི་བརྩེགས་ཁ་བསྟོད་མཐའ་ཡས་འབྱང་བ་ལས་འདོན་ཆ་ཉུང་ངུར་བསྡུས་ཏེ་ཕྱག་ལེན་གྱིས་བརྒྱན་པ་གསལ་བར་བཀོད་པ།"]},{"id":"O1KG8321C2O1640","title":["གཉན་ཆེན་བྱང་ཆུབ་གྲགས་ཀྱི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1677","title":["གཅན་གཟན་ལ་སོགས་གནོད་འཚེ་མི་བྱེད་པའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1676","title":["རླུང་རྟའི་བསང་བསྡུས།"]},{"id":"O1KG8321C2O1644","title":["ཇོ་མོ་མོ་དིལ་མའི་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1643","title":["སྐུ་ཁྱིམ་དགེ་བསྙེན་གྱི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1623","title":["ཇོ་བོ་གཟེ་རྒྱལ་གྱི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1703","title":["ཆར་འབོད་ཉེར་མཁོ་ཟབ་ཅིང་སྟབས་བདེ་བདུད་རྩིའི་སྤྲིན་ཆེན།"]},{"id":"O1KG8321C2O1702","title":["ཆར་འབེབས་གཟུངས།"]},{"id":"O1KG8321C2O1712","title":["མདོས་གཏོར་སྤྱི་ལ་སྦྱར་རུང་བའི་གསེར་སྐྱེམས།"]},{"id":"O1KG8321C2O1719","title":["ཕྱོགས་གར་འགྲོ་ཡང་མགོ་ཐོན་པའི་གདམས་པ་བཀའ་གསར་རྙིང་མདོ་སྔགས་ཀྱི་དོན་བསྡུས་ཁྱེར་བདེ་བར་བཀོད་པ་གཅིག"]},{"id":"O1KG8321C2O1711","title":["གསེར་སྐྱེམས་འདོད་དགུ་ཆར་འབེབས།"]},{"id":"O1KG8321C2O1721","title":["རྣལ་འབྱོར་ལམ་དུ་འགྲོ་བའི་གཏོར་འབུལ་དངོས་གྲུབ་མྱུར་དུ་སྟེར་བའི་དགའ་སྟོན་པད་དཀར་འཛུམ་པའི་ཟླ་གཞོན་གསར་པ།"]},{"id":"O1KG8321C2O1720","title":["འགྲོ་དུས་ཀྱི་ལམ་གཏོར་དང་།  གཏོར་འབུལ་བསྡུས་པ།"]},{"id":"O1KG8321C2O1650","title":["ཕུག་ལྷ་དཀོར་བདག་གི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1630","title":["རྫ་རྒྱལ་འབྲི་བྱེད་ཀྱི་ཀ་བསྟོད།"]},{"id":"O1KG8321C2O1634","title":["སྐུ་ལྷ་རྔམ་རྩའི་བསང་མཆོད།"]},{"id":"O1KG8321C2O1700","title":["ཚེ་རིང་གཏོར་ཁུ་བཙུགས་ཐབས།"]},{"id":"O1KG8321C2O2467"},{"id":"O1KG8321C2O2497","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ལས་གཞི་ལམ་འབྲས་གསུམ་གྱི་ངོ་སྤྲོད། ༼ཤ༽"]},{"id":"O1KG8321C2O2492","title":["ཕྱག་རྫོགས་ཟུང་འཇུག་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ལས་དཔེ་དོན་ངོ་སྤྲོད། ༼ཟ༽"]},{"id":"O1KG8321C2O2477","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྡྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་བདུན་པ་སེམས་བསྐྱེད་ཀྱི་ཁྲིད། ༼ཇ༽"]},{"id":"O1KG8321C2O2472","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་གཉིས་པ་དལ་འབྱོར་རྙེད་དཀའི་ཁྲིད། ༼ཁ༽"]},{"id":"O1KG8321C2O2498","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ལས་རྣལ་འབྱོར་བཞི་རིམ། ༼ས༽"]},{"id":"O1KG8321C2O2478","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་བརྒྱད་པ་སྒྲིབ་སྦྱངས་ཀྱི་ཁྲིད། ༼ཉ༽"]},{"id":"O1KG8321C2O2485","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་བཅོ་ལྔ་པ་ཉམས་ལེན་གྱི་ཁྲིད། ༼བ༽"]},{"id":"O1KG8321C2O2480","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་བཅུ་པ་བླ་མའི་རྣལ་འབྱོར་བསྒོམ་པའི་ཁྲིད། ༼ཐ༽"]},{"id":"O1KG8321C2O2495","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ལས་སྣང་བཞི་ཐོད་རྒྱལ་གྱི་ས་ལམ་བསྒྲོད་ཚུལ། ༼ར༽"]},{"id":"O1KG8321C2O2486","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་བཅུ་དྲུག་པ་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད། ༼མ༽"]},{"id":"O1KG8321C2O2470","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཡི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2475","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་ལྔ་པ་འཁོར་བའི་ཉེས་དམིགས་ཀྱི་ཁྲིད། ༼ཅ༽"]},{"id":"O1KG8321C2O2490","title":["ཕྱག་རྫོགས་ཟུང་འཇུག་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ལས་རྒྱུ་འབྲས་ཀྱི་གཏམ་རྒྱུད། ༼ཝ༽"]},{"id":"O1KG8321C2O2483","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་ལྡན་ལས་ཆོས་ཐུན་བཅུ་གསུམ་པ་ལྷག་མཐོང་བསྒོམ་པའི་ཁྲིད། ༼པ༽"]},{"id":"O1KG8321C2O2476","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་དྲུག་པ་སྐྱབས་འགྲོའི་ཁྲིད། ༼ཆ༽"]},{"id":"O1KG8321C2O2496","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ལས་འཕོ་བ་ལམ་གྱི་གདམས་པ། ༼ལ༽"]},{"id":"O1KG8321C2O2489","title":["ཕྱག་རྫོགས་ཟུང་འཇུག་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ཐེག་ཆེན་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་སྡོམ་ལུང་། ༼ཛ༽"]},{"id":"O1KG8321C2O2484","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་བཅུ་བཞི་པ་ངོ་སྤྲོད་ཀྱི་ཁྲིད། ༼ཕ༽"]},{"id":"O1KG8321C2O2502","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་གི་རྒྱབ་ཆོས་འདི་ཁྲོམ་ལ་བཤད་མི་རུང་སློབ་མ་ཁྲིད་འཛུགས་རེ་ཡོད་པ་རྣམས་ལ་ཉུང་ཆོས་སུ་བཤད་པར་བྱ།"]},{"id":"O1KG8321C2O2493","title":["ཕྱག་རྫོགས་ཟུང་འཇུག་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ལས་ངོ་སྤྲོད་ཚིག་ལྷུག་པ། ༼འ༽"]},{"id":"O1KG8321C2O2473","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་གསུམ་པ་འཆི་བ་མི་རྟག་པ་བསྒོམ་པའི་ཁྲིད། ༼ག༽"]},{"id":"O1KG8321C2O2479","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་དགུ་པ་བསོད་ནམས་ཀྱི་ཚོགས་བསག་པར་བྱེད་པ་མཎྜལ་གྱི་ཁྲིད། ༼ཏ༽"]},{"id":"O1KG8321C2O2499","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ལས་ས་ལམ་བསྒྲོད་ཚུལ། ༼ཧ༽"]},{"id":"O1KG8321C2O2494","title":["ཕྱག་རྫོགས་ཟུང་འཇུག་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ལས་ཕྱག་རྒྱ་ཆེན་པོའི་ངོ་སྤྲོད། ༼ཡ༽"]},{"id":"O1KG8321C2O2481","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་བཅུ་གཅིག་པ་བསྐྱེད་རིམ་གྱི་ཁྲིད། ༼ད༽"]},{"id":"O1KG8321C2O2474","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་བཞི་པ་ལས་རྒྱུ་འབྲས་བསྒོམ་པའི་ཁྲིད། ༼ང༽"]},{"id":"O1KG8321C2O2487","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་བཅུ་བདུན་པ་རྫོགས་ཆེན་གྱི་ཁྲིད། ༼ཙ༽"]},{"id":"O1KG8321C2O2482","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་བཅུ་གཉིས་པ་ཞི་གནས་བསྒོམ་པའི་ཁྲིད། ༼ན༽"]},{"id":"O1KG8321C2O2500","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ལས་ཚར་ཆོས། ༼ཨ༽"]},{"id":"O1KG8321C2O2488","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་ལས་ཆོས་ཐུན་བཅོ་བརྒྱད་པ་བསྔོ་བས་རྒྱས་འདེབས་ཀྱི་ཁྲིད། ༼ཚ༽"]},{"id":"O1KG8321C2O2491","title":["ཕྱག་རྫོགས་ཟུང་འཇུག་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ལས་ལས་རྒྱུས་འབྲས་ཀྱི་རྒྱབ་ཆོས། ༼ཞ༽"]},{"id":"O1KG8321C2O2471","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད། ༼ཀ༽"]},{"id":"O1KG8321C2O2501","title":["ཐུགས་རྗེ་ཆེན་པོ་ཕྱག་རྫོགས་ཟུང་འཇུག་གི་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ལས་གཏུམ་མོ་བདེ་བའི་བོགས་འདོན་ཁྲོམ་ལ་མི་བཤད་སོ་སོར་གང་ལ་གང་དགོས་སུ་བྱ། ༼ལཾ༽"]},{"id":"O1KG8321C2O0126"},{"id":"O1KG8321C2O0136","title":["གནམ་ཆོས་རྡོར་སེམས་དམ་པ་རིགས་བརྒྱའི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ༔"]},{"id":"O1KG8321C2O0146","title":["གསང་འདུས་འོད་དཔག་མེད་ཀྱི་སྒོམ་བཟླས་བདེ་བ་ཅན་གྱི་ཞིང་ཁམས་བགྲོད་པའི་རྟ་མཆོག་བྷ་ལ་ཧ།"]},{"id":"O1KG8321C2O0132","title":["གྲི་ཁྲོལ་མན་ངག"]},{"id":"O1KG8321C2O0142","title":["ཞི་ཁྲོ་གསང་བ་སེམས་ཀྱི་དཀྱིལ་འཁོར་ལས།  ཞི་ཁྲོ་གསུང་གི་དཀྱིལ་འཁོར་སྒོམ་བཟླས་བདེ་བ་ཅན་དུ་སྐྱེ་བྱེད།"]},{"id":"O1KG8321C2O0152","title":["ལྷ་མོ་ནོར་རྒྱུན་མའི་སྒོམ་བཟླས་བདེ་ཆེན་ཞིང་གི་སྒོ་འབྱེད།"]},{"id":"O1KG8321C2O0162","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0177","title":["འོད་དཔག་སྨོན་ལམ་གསོལ་འདེབས།"]},{"id":"O1KG8321C2O0187","title":["བདེ་སྨོན། འབུམ་རྒྱས་རྟོགས་ལྡན་ལ་གནང་བ།"]},{"id":"O1KG8321C2O0174","title":["གནམ་ཆོས་ཚེ་དབང་རྒྱས་པའི་ལོ་རྒྱུས་བསྡུས་པ།"]},{"id":"O1KG8321C2O0184","title":["རྨི་ལམ་བཟུང་ནས་བདེ་བ་ཅན་དུ་ཕྱིན་ནས་སྨོན་ལམ་བཏབ་པ།"]},{"id":"O1KG8321C2O0169","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་བྱང་ཆོག་ཐར་ལམ་དཀར་པོ༔"]},{"id":"O1KG8321C2O0171","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་བསྐོར་ལས༔ བདེ་ཆེན་ཞིང་གི་འཕོ་བའི་གདམས་པ་རྒྱས་པར་འགྲེལ་པ༔"]},{"id":"O1KG8321C2O0181","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱས་མཛད་པའི་རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ།"]},{"id":"O1KG8321C2O0191","title":["བདེ་ཆེན་ཞིང་གི་བསྔོ་བ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG8321C2O0156","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་བདེ་ཆེན་ཞིང་གི་སྒྲུབ་ཐབས་འདོན་ཆ༔"]},{"id":"O1KG8321C2O0166","title":["བཀྲ་ཤིས་རྟགས་བརྒྱད་དབང་།"]},{"id":"O1KG8321C2O0137","title":["ཞི་ཁྲོ་གསང་བ་སེམས་ཀྱི་དཀྱིལ་འཁོར་ལས།  ཞི་ཁྲོ་གསུང་གི་དཀྱིལ་འཁོར་སྒོམ་བཟླས།"]},{"id":"O1KG8321C2O0147","title":["སྦྱོང་རྒྱུད་ཚེ་དཔག་མེད་གསུང་གི་དཀྱིལ་འཁོར་སྒོམ་བཟླས་བདེ་བ་ཅན་དུ་སྐྱེ་བའི་མན་ངག་ཕ་ཁྱིམ་བུ་འགྲོ།"]},{"id":"O1KG8321C2O0133","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་འཕོ་བ་དྲན་པ་རང་གྲོལ་གྱི་དོན་བསྡུས་འཇག་བཙུགས་མ་དང་གབ་སྤྲད་པ།"]},{"id":"O1KG8321C2O0143","title":["དཔལ་འདུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་ནས་གསུངས་པའི་འོད་དཔག་མེད་ཀྱི་སྒོམ་ཟླས་རྡོར་ཕྲེང་ནང་ནས་ཁོལ་དུ་ཕྱུང་བ་བདེ་བ་ཅན་དུ་སྐྱེ་བའི་ས་བོན།"]},{"id":"O1KG8321C2O0153","title":["གནམ་ཆོས་འོད་མཆོག་གི་བརྒྱུད་འདེབས།"]},{"id":"O1KG8321C2O0163","title":["གནམ་ཆོས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་དབང་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O1KG8321C2O0178","title":["བདེ་ཆེན་ཞིང་བཀོད་ཀྱི་ཞལ་ཐང་བཀོད་ཐབས་མདོ་རྒྱུད་སོར་བཞག་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O1KG8321C2O0188","title":["བདེ་སྨོན་གྱི་ཟིན་བྲིས་ཉུང་ངུ་ཐར་པ་ཆེན་པོའི་ལམ་སྟོན།"]},{"id":"O1KG8321C2O0134","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཞི་ཁྲོ་དམ་པ་རིགས་བརྒྱའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG8321C2O0130","title":["ཞི་ཁྲོ་ལས་ཚེ་འདས་གནས་འདྲེན་བསྡུས་པ།"]},{"id":"O1KG8321C2O0140","title":["གུ་རུ་ཞི་བའི་ལས་བྱང་ལ་བརྟེན་ནས་བདེ་བ་ཅན་དུ་སྐྱེ་ཐབས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0150","title":["གཙུག་ཏོར་གདུགས་དཀར་མོའི་སྒོམ་བཟླས་བདེ་ཆེན་ཞིང་དུ་བགྲོད་པའི་གདམས་པ་རྒྱལ་ཁྱུང་གི་རྟ་ཕོ།"]},{"id":"O1KG8321C2O0160","title":["ཞིང་སྐྱོང་བསྟོད་བསྐུལ་བདེ་ཆེན་ཞིང་གི་སྐྱེལ་མ།"]},{"id":"O1KG8321C2O0175","title":["གནམ་ཆོས་སྣང་མཐའི་ཚེ་དབང༔"]},{"id":"O1KG8321C2O0185","title":["གུ་རུ་དབང་ལ་གནང་བའི་བདེ་སྨོན་ཉུང་ངུ།"]},{"id":"O1KG8321C2O0172","title":["འཕོ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG8321C2O0182","title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ་ཐར་པའི་གྲུ་གཟིངས།"]},{"id":"O1KG8321C2O0192","title":["བདེ་ཆེན་ཞིང་གི་བསྔོ་བ་བསྡུས་པ། རྒྱུན་འཁྱེར་ཤི་གསོན་གང་ལ་ཡང་བསྒྱུར་རུང་བ།"]},{"id":"O1KG8321C2O0157","title":["ཞིང་སྒྲུབ་ཟིན་བྲིས་ཀྱི་ལྷན་ཐབས།"]},{"id":"O1KG8321C2O0167","title":["རྫས་བརྒྱད།"]},{"id":"O1KG8321C2O0138","title":["གནམ་ཆོས་ཐུགས་གཏེར་སྙན་བརྒྱུད་དམ་པ་རིགས་བརྒྱའི་སྒྲུབ་ཐབས་ཀྱི་ལྷན་ཐབས་གསོན་བྱང་བཞུ་ཐབས།"]},{"id":"O1KG8321C2O0148","title":["གསུང་རྡོ་རྗེ་འཇམ་དབྱངས་དམར་པོ་འོད་དཔག་མེད་ཀྱི་སྒོམ་བཟླས་བདེ་ཆེན་ཞིང་གི་ལམ་སྒྲོན་མ་རིག་མུན་སེལ།"]},{"id":"O1KG8321C2O0158","title":["ལྷན་ཐབས་བསྡུས་པ།"]},{"id":"O1KG8321C2O0144","title":["བཤད་རྒྱུད་རྡོ་རྗེ་གུར་ནས་གསུངས་པའི་དགྱེས་རྡོར་སྣང་བ་མཐའ་ཡས་ཀྱི་སྒོམ་བཟླས་བདེ་བ་ཅན་དུ་སྐྱེ་བའི་ས་བོན།"]},{"id":"O1KG8321C2O0154","title":["གསོལ་འདེབས། ཆོས་སྐུ་སྣང་མཐའ་མ།"]},{"id":"O1KG8321C2O0164","title":["ཞིང་སྒྲུབ་དབང་རྩ་ཚིག་ལས་རྒྱས་པར་བཀྲོལ་བ།"]},{"id":"O1KG8321C2O0179","title":["མདོ་རྒྱུད་མང་པོ་ནས་བསྡུས་པའི་ཞིང་བཀོད་ཁུངས་བཙུན་བཅས།"]},{"id":"O1KG8321C2O0189","title":["ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་བདེ་སྨོན་དམིགས་རིམ།"]},{"id":"O1KG8321C2O0135","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ཟུར་རྒྱན་ཞི་ཁྲོ་བསམ་གཏན་ཆོ་ག"]},{"id":"O1KG8321C2O0131","title":["ཞི་ཁྲོའི་སྒོ་ནས་ཕུང་པོ་བསྲེག་སྦྱང་བྱ་བའི་ལག་ལེན།"]},{"id":"O1KG8321C2O0141","title":["གུ་རུ་དྲག་པོ་དང་རིགས་བདག་སྣང་བ་མཐའ་ཡས་སྦྲག་སྒྲུབ་བདེ་བ་ཅན་གྱི་ཞིང་དུ་སྐྱེ་ཐབས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG8321C2O0151","title":["དཔག་བསམ་ཤིང་གི་སྒྲུབ་པ་ཡི་དྭགས་སྐྱེ་སྒོ་གཅོད་ཐབས་བདེ་བ་ཅན་གྱི་ཞིང་དུ་འགྲོ་བའི་ལམ་རྒྱགས།"]},{"id":"O1KG8321C2O0161","title":["གནམ་ཆོས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་ཚོགས་མཆོད་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG8321C2O0176","title":["གནས་ཆོས་ཚེ་དབང་འབྲིང་པོ༔"]},{"id":"O1KG8321C2O0186","title":["རྩ་བ་གསུམ་ཞེས་བདེ་སྨོན།"]},{"id":"O1KG8321C2O0173","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔  བདེ་ཆེན་ཞིང་གི་སྒྲུབ་ཐབས་ཟབ་མོ༔"]},{"id":"O1KG8321C2O0183","title":["ཆོ་ག་ཕྱིར་ལྡོག་སྐབས་སུ་སྨོན་ལམ་བཏབ་པ།"]},{"id":"O1KG8321C2O0193","title":["ཚོགས་མཆོད་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1KG8321C2O0168","title":["བདེ་ཆེན་ཞིང་གི་རོ་སྲེག་ཆོ་ག་ངན་སོང་གནས་འདྲེན་སྡུག་བསྔལ་མཚོ་སྐེམ་གཏན་བདེ་རབ་འབར།"]},{"id":"O1KG8321C2O0149","title":["ལྷ་མོ་རྣམ་པར་རྒྱལ་བའི་སྒོམ་བཟླས་བདེ་ཆེན་ཞིང་དུ་འགྲོ་བའི་མཁའ་འགྲོའི་དར་ལམ་དཀར་པོ།"]},{"id":"O1KG8321C2O0139","title":["ཨ་ཆོས་བཅུ་གསུམ་གྱི་བརྒྱུད་འདེབས།"]},{"id":"O1KG8321C2O0129","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O0170","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་དུས་མཆོད་ཀྱི་ཟིན་བྲིས་འདོན་འགྲིགས།"]},{"id":"O1KG8321C2O0180","title":["ཞལ་ཐང་རྒྱབ་ཡིག"]},{"id":"O1KG8321C2O0190","title":["བདེ་སྨོན་འདོན་དུས་དམིགས་རིམ་གསལ་བ།"]},{"id":"O1KG8321C2O0159","title":["བཀའ་བསྲུང་གསོལ་མཆོད་འགྲིགས་ཆགས་སུ་བྲིས་པ།"]},{"id":"O1KG8321C2O0145","title":["བདེ་མཆོག་སྣང་བ་མཐའ་ཡས་ཀྱི་སྒོམ་བཟླས་བདེ་ཆེན་ཞིང་དུ་འགྲོ་བའི་སྐྱེལ་མ་པདྨ་མཁའ་འགྲོའི་དཔུང་ཚོགས།"]},{"id":"O1KG8321C2O0155","title":["རྩ་གསུམ་སྤྱི་ཡི་སྔོན་འགྲོ།"]},{"id":"O1KG8321C2O0165","title":["དབང་བརྒྱ་བསགས་ཐབས།"]},{"id":"O1KG8321C2O2517"},{"id":"O1KG8321C2O2520","title":["རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་པོད་ལི་པའི་དཀར་ཆག"]},{"id":"O1KG8321C2O2521","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་བརྒྱུད་ལས།  ཨུ་པ་ཚེས་ཀྱི་གྲངས་ཀའི་ཐེམ་བྱང་ཡིད་འཕྲོག་མཐོང་བ་དོན་རྟོགས་ཞེས་བྱ་བ་ཐེམ་ཡིག་མེད་པའི་གསང་རྒྱ་མ།"]},{"id":"O1KG8321C2O2522","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་བརྒྱུད་ལས།  ཨུ་པ་ཚེས་ཀྱི་གྲངས་ལྡན་གྱི་ཞལ་ཤེས་གབ་པ་མངོན་ཕྱུང་།"]}]}