{"isOutlineOf":"W1KG2118","nodes":[{"id":"O1KG21181PD1293101PD129311"},{"id":"O1KG2118C2O03371PD129347"},{"id":"O1KG2118C2O03391PD129349","title":["ཐོག་མར་སྔོན་འགྲོའི་ལས་རིམ་ཀུན་སློང་དང་ཀུན་སྤྱོད་སྤང་བླང་གི་གནས།"]},{"id":"O1KG2118C2O03441PD129354","title":["དད་དམ་འགྱུར་མེད་རྡོ་རྗེ་སློབ་མཆེད་སྤུན་གསུམ་གྱི་བསྙེན་སྒྲུབ་མཚམས་ཀྱི་དོགས་སེལ་ཞུས་ལན།"]},{"id":"O1KG2118C2O03401PD129350","title":["ཆོས་ཐམས་ཅད་ཀྱི་སྔོན་དུ་མེད་ཐབས་མེད་པའི་ཐུན་མིན་སྔོན་འགྲོ་སྐྱབས་འགྲོའི་ཁྲིད་ཁ་སྙིང་པོའི་དོན་གསལ་ཟླ་ཞུན་གསར་པའི་བདུད་རྩི།"]},{"id":"O1KG2118C2O03411PD129351","title":["བླ་མའི་ཐུགས་སྒྲུབ་རྩ་གསུམ་འདུས་པའི་ལས་བྱང་འབྲིང་པོའི་འགྲེལ་པ།"]},{"id":"O1KG2118C2O03481PD129358","title":["ཐོག་མར་གསོར་འདེབས།"]},{"id":"O1KG2118C2O03421PD129352","title":["བླ་མ་བཀའ་འདུས་ལས་རྩ་སྒྲུབ་བསྙེན་པའི་ལག་ལེན་སྙིང་པོའི་དོན་གསལ།"]},{"id":"O1KG2118C2O03521PD129362","title":["རྫོགས་པ་ཆེན་པོ་ཧཱུྃ་སྐོར་སྙིང་ཐིག་ལས།   འཕོ་བ་དཔག་ཆེན་མདའ་མོའི་གདམས་ཟབ་ཉམས་སུ་ལེན་ཚུལ་མྱུར་བདེའི་འཕྲུལ་ལམ།"]},{"id":"O1KG2118C2O03501PD129360","title":["མཁས་པ་ཤྲཱི་རྒྱལ་པོའི་ཁྱད་ཆོས་འགྲེལ་པ།"]},{"id":"O1KG2118C2O03431PD129353","title":["རྡོར་གླིང་བླ་སྒྲུབ་རྩ་གསུམ་བླ་མ་བཀའ་འདུས་ཀྱི་བསྙེན་སྒྲུབ་ལས་སྦྱོར་གསུམ་གྱི་བསྙེར་ཡིག་སྙིང་པོའི་དོན་གསལ་ཡང་ཟབ་གསེར་གྱི་ཞུན་མ་ཙིཏྟ་དམར་ཕྱུང་།"]},{"id":"O1KG2118C2O03471PD129357","title":["རྫོགས་ཆེན་ལྟ་བ་ཀློང་ཡངས་ལས།  རྩ་རླུང་བདེ་དྲོད་རང་འབར་མཆོག་ཐུན་མོང་གི་དངོས་གྲུབ་སྤུངས་པ་དང་རླུང་གི་གསོལ་འདེབས།"]},{"id":"O1KG2118C2O03461PD129356","title":["ལྟ་བ་ཀློང་ཡངས་ཀྱི་ཁྲིད་ཀྱི་དམིགས་རིམ།"]},{"id":"O1KG2118C2O03491PD129359","title":["སྤྲུལ་པའི་གཏེར་ཆེན་རྡོ་རྗེ་གླིང་པའི་ཟབ་ཆོས་ལས།  རྫོགས་པ་ཆེན་པོ་ལྟ་བ་ཀློང་ཡངས་ཀྱི་དངོས་གཞིའི་ཁྲིད་ཡིག་འཇའ་ལུས་འཕོ་ཆེན་ལམ།"]},{"id":"O1KG2118C2O03381PD129348","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཟབ་མོའི་ཆོས་སྡེ་ལས།   རྒྱབ་ཆོས་ཁྲིད་ཡིག་སྐོར་ཕྱོགས་བསྡེབས་རིན་ཆེན་པདྨ་རཱ་གའི་གླེགས་བམ་ཨེ་རྟགས་ཅན་གྱི་བཞུགས་བྱང་ལ།"]},{"id":"O1KG2118C2O03511PD129361","title":["རྫོགས་ཆེན་ཧཱུྃ་སྐོར་སྙིང་ཐིག་གི་ཐུན་མོང་སྤྱིའི་སྔོན་འགྲོའི་ཁྲིད་ཡིག"]},{"id":"O1KG2118C2O03451PD129355","title":["རྡོ་རྗེ་གླིང་པའི་ཟབ་གཏེར་དང་སྙན་བརྒྱུད་ཟུང་འབྲེལ་གུ་རུ་དྲག་པོའི་བསྙེན་ཡིག"]},{"id":"O1KG2118C2O03531PD129363"},{"id":"O1KG2118C2O03631PD129373","title":["ཇོ་མོ་མཁར་ཆེན་མཚོ་རྒྱལ་གྱི་ཞུས་ལན་གདམས་ངག་མར་གྱི་ཡང་ཞུན།"]},{"id":"O1KG2118C2O03551PD129365","title":["རྡོར་གླིང་སོགས་གཏེར་ཁ་གསུམ་འདུས་རྡོར་སེམས་ཀྱི་བསྙེན་བའི་ཟིན་བྲིས་ཉོན་མོངས་སྡིག་སྒྲིབ་བཀྲུ་བྱིད་རླབས་རེ་ཥེའི་ཆར་རྒྱུན།"]},{"id":"O1KG2118C2O03541PD129364","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཟབ་མོའི་ཆོས་སྡེ་ལས།  རྒྱབ་ཆོས་ཁྲིད་ཡིག་སྐོར་ཕྱོགས་བསྡེབས་རིན་ཆེན་པདྨ་རཱ་གའི་གླེགས་བམ་ཝཾ་རྟགས་ཅན་གྱི་བཞུགས་བྱང་།"]},{"id":"O1KG2118C2O03681PD129378","title":["བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG2118C2O03581PD129368","title":["རང་ལུགས་རྡོར་གླིང་སྔོན་འགྲོའི་ཁྲིད་རྒྱབ་ལ་འཇུག་ཚུལ་གྱི་ལས་རིམ་མ་རིག་མུན་སེལ།"]},{"id":"O1KG2118C2O03701PD129380","title":["ཕ་རྒན་འཇའ་ལུས་རས་པས་རྨི་ལམ་ལ་བར་དོར་བྱོན་པའི་རྣམ་ཐར།"]},{"id":"O1KG2118C2O03571PD129367","title":["རྡོར་གླིང་ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་ཐུགས་ཁྲིད་ཆེན་མོ་རིག་པ་ཅེར་སྟོན་ནོར་བུའི་འོད་ཟེར་གྱི་ཐུན་མིན་ནང་གི་སྔོན་འགྲོའི་ཁྲིད་ཀྱི་རིམ་པ་ཚོགས་གཉིས་སྤུངས་པ།"]},{"id":"O1KG2118C2O03661PD129376","title":["འོད་གསལ་ཕྱག་རྒྱ་ཆེན་པོའི་ཟིན་ཐོ་བློ་དམན་དགའ་བསྐྱེད་ཟབ་དོན་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O1KG2118C2O03561PD129366","title":["རྡོར་གླིང་ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་སྔོན་འགྲོའི་ཁྲིད་ཡིག་ཟབ་དོན་སྙིང་པོ་བླ་མའི་ཞལ་ལུང་མཁའ་སྤྱོད་བདེ་ལམ།"]},{"id":"O1KG2118C2O03671PD129377","title":["བར་དོ་གསུམ་གྱི་གདམས་ངག་ངོ་སྤྲོད་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG2118C2O03691PD129379","title":["རྒྱལ་ཆེན་བཞིའི་ཐོ་ཆོག་བཀའ་གཏད་མཚམས་བཅད།"]},{"id":"O1KG2118C2O03641PD129374","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་ཉམས་ལེན་གྱི་ཁྲེགས་ཆོད་ལྟ་བའི་ངོ་སྤྲོད་དང་བཞག་ཐབས་རིན་ཆེན་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O1KG2118C2O03611PD129371","title":["གསང་བདག་དྲེགས་འདུལ་གྱི་བསྙེན་ཡིག་མདོར་བསྡུས་གྲུབ་གཉིས་འདོད་འཇོ།"]},{"id":"O1KG2118C2O03651PD129375","title":["ཉམས་ལེན་སྙིང་པོ་གཅིག་དྲིལ་བླ་མའི་ཞལ་ཁྲིད་དྲན་པ་རང་གྲོལ།"]},{"id":"O1KG2118C2O03621PD129372","title":["སྔགས་འབུམ་རྡོ་རྗེ་གོ་ཁྲབ་ཀྱི་བསྙེན་པའི་ཡང་ཡིག་ངག་འདོན་ལྷན་ཐབས་པདྨའི་ཞལ་ལུང་།"]},{"id":"O1KG2118C2O03601PD129370","title":["གསང་བདག་དྲེགས་པ་ཀུན་འདུལ་གྱི་བསྙེན་ཡིག་རིན་ཆེན་བེེ་ཌཱུརྻ་སྔོན་པོའི་ཕྲེང་བ།"]},{"id":"O1KG2118C2O03591PD129369","title":["བླ་མ་དང་ཚེ་སྦྲགས་མའི་བསྙེན་ཡིག་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1KG21181PD129309"},{"id":"O1KG2118C2O0217"},{"id":"O1KG2118C2O0223","title":["ཚེའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG2118C2O0230","title":["བླ་མ་ཚེ་སྦྲགས་མའི་རབ་གནས་ཀྱི་ལྷན་ཐབས་ལྡེབ།"]},{"id":"O1KG2118C2O0255","title":["རྡོར་གླིང་ལུགས་ཀྱི་བསང་གི་ཆོ་ག་མཐོང་བ་དོན་ལྡན།"]},{"id":"O1KG2118C2O0242","title":["ཞི་ཁྲོ་གསང་བ་ཡོངས་རྫོགས་ལས༔  བཀའ་བརྒྱད་ལས་བྱང་ཆོག་ཁྲིགས།"]},{"id":"O1KG2118C2O0256","title":["མགོན་པོ་ལེགས་ལྡན་དྲག་ལྷ་བཅུ་གསུམ་གྱི་བསང་མཆོད།"]},{"id":"O1KG2118C2O0243","title":["རྡོ་རྗེ་གླིང་པའི་གཏེར་བྱོན་རྩ་གསུམ་སྤྱིའི་སྐོང་བསྡུས།"]},{"id":"O1KG2118C2O0228","title":["བླ་མ་ཚེ་སྦྲགས་མའི་རྒྱུན་གྱི་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1KG2118C2O0251","title":["ཕྱག་རྡོར་དྲེགས་འདུལ་གྱི་བརྒྱུད་འདེབས།"]},{"id":"O1KG2118C2O0235","title":["ལས་སྦྱོར་ལྷན་ཐབས་ཟིན་བྲིས།"]},{"id":"O1KG2118C2O0229","title":["བླ་མ་ཚེ་སྦྲགས་མའི་ཕྲིན་ལས་དང་འབྲེལ་བའི་རབ་གནས་ཀྱི་ཆོ་ག་མདོར་བསྡུས།"]},{"id":"O1KG2118C2O0252","title":["གསང་བདག་དྲེགས་པ་ཀུན་འདུལ་གྱི་ཐུགས་སྒྲུབ་ལས་བྱང་གནས་ལྕགས་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O1KG2118C2O0236","title":["དག་སྣང་ཟབ་མོའི་སྐོར་ལས༔  བཀའ་སྲུང་མཆོད་ཐབས་རིན་ཆེན་སྣེ་མ།"]},{"id":"O1KG2118C2O0248","title":["ཕུར་སྲུང་གི་གསོལ་མཆོད།"]},{"id":"O1KG2118C2O0249","title":["རྟ་ནག་ལྕགས་རལ་དྲག་པོ་ལྷ་ལྔའི་ལས་བྱང་ཆོག་བསྒྲིགས།"]},{"id":"O1KG2118C2O0224","title":["བླ་མ་ཚེ་དཔག་མེད་སྦྲགས་སྒྲུབ་ཀྱི་ཕྲིན་ལས་འཆི་མེད་གྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O1KG2118C2O0231","title":["རིན་འཛིན་ཚེ་སྒྲུབ་ཟངས་ཕུག་མའི་ཕྲིན་ལས་དབང་ཆོག"]},{"id":"O1KG2118C2O0225","title":["འདིའི་སྙེན་སྒྲུབ་བྱེད།"]},{"id":"O1KG2118C2O0232","title":["རིག་འཛིན་ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་འཆི་མེད་སྲོག་གཏེར།"]},{"id":"O1KG2118C2O0257","title":["སློབ་དཔོན་པདྨས་མཛད་པའི་ལེགས་ལྡན་དགྲ་ལྷ་སྤུན་གསུམ་གྱི་བསང་མཆོད།"]},{"id":"O1KG2118C2O0240","title":["བཀའ་བརྒྱད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1KG2118C2O0244","title":["ཡང་ཕུར་སྦྲགས་མའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG2118C2O0258","title":["དགྲ་ལྷ་བཅུ་གསུམ་གྱི་གཏོར་འབུལ་འདོད་དོན་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O1KG2118C2O0218","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཟབ་མོའི་ཆོས་སྡེ་ལས།   འདོན་ཆའི་སྐོར་ཕྱོགས་བསྡེབས་རིན་ཆེན་ཀརྐེ་ཏའི་གླེགས་བམ་ཅ་རྟགས་ཅན་གྱི་བཞུགས་བྱང་།"]},{"id":"O1KG2118C2O0241","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་རིག་འཛིན་རྣམས་ལ་གསོལ་བ་གདབ་པ།"]},{"id":"O1KG2118C2O0245","title":["ཡང་ཕུར་སྦྲགས་མའི་ལས་བྱང་དྲེགས་པ་ཀུན་འཇོམས།"]},{"id":"O1KG2118C2O0253","title":["གཏེར་སྲུང་ལྡང་ལྷ་མཆོད་ཐབས།"]},{"id":"O1KG2118C2O0220","title":["བླ་མ་དང་ཚེ་དཔག་མེད་གཅིག་ཏུ་སྦྲགས་པའི་ཚེ་དབང་རྡོ་རྗེ་སྤྱི་བླུགས།"]},{"id":"O1KG2118C2O0237","title":["བཀའ་སྲུང་གཏེར་སྲུང་ལ་གཏོར་བཤགས་འབུལ་བ།"]},{"id":"O1KG2118C2O0221","title":["དབང་བླང་བ།"]},{"id":"O1KG2118C2O0238","title":["ཐུགས་སྒྲུབ་འོད་དཔག་མེད་ཀྱི་སྒོ་ནས་སྔོན་འགྲོ་ལམ་བསྡུས།"]},{"id":"O1KG2118C2O0254","title":["ལྷ་བསངས་མཐོང་བ་དོན་ལྡན་དཀོན་མཆོག་དགྱེས་པའི་མཆོད་སྤྲིན་ཕྱོགས་བསྒྲིགས།"]},{"id":"O1KG2118C2O0226","title":["རྩ་གསུམ་བསྐང་བསྡུས་ཀུན་བཟང་མཆོད་པའི་སྤྲིན་ཕུང་།"]},{"id":"O1KG2118C2O0233","title":["དག་སྣང་བླ་སྒྲུབ་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1KG2118C2O0227","title":["རྡོར་གླིང་བླ་མ་ཚེ་སྦྲགས་མའི་ལས་བྱང་འཆི་མེད་སྙིང་པོ་ཀུན་འདུས་ཟབ་མོ།"]},{"id":"O1KG2118C2O0250","title":["རྟ་མགྲིན་ནག་པོ་དྲེགས་པ་སྲོག་འཕྲོག་གི་བཀའ་སྲུང་ལྷ་མོ་བསེ་གདོང་སྤུན་གསུམ་མཆོད་ཐབས།"]},{"id":"O1KG2118C2O0234","title":["དག་སྣང་ཟབ་མོའི་སྐོར་ལས༔  བླ་སྒྲུབ་བདེ་ཆེན་ཐིག་ལེ།"]},{"id":"O1KG2118C2O0259","title":["རྟེན་ལ་ཁྲུས་གསོལ།"]},{"id":"O1KG2118C2O0219","title":["ཚེ་ཡི་བརྒྱུད་འདེབས་བྱིན་རླབས་འཆར་འབེབས།"]},{"id":"O1KG2118C2O0246","title":["ཡང་ཕུར་སྦྲགས་མའི་ལས་བྱང་གི་ལྷན་ཐབས།"]},{"id":"O1KG2118C2O0247","title":["རྩ་གས྄ུམ་སྤྱིའི་སྐོང་བསྡུས།"]},{"id":"O1KG2118C2O0222","title":["བླ་མ་ཚེ་སྦྲགས་མའི་ལས་བྱང་རྒྱས་པའི་ལྷན་ཐབས།"]},{"id":"O1KG2118C2O0239","title":["དག་སྣང་གི་འཕོ་བ་སྤྱི་གཙུག་འཇའ་གུར་མ།"]},{"id":"O1KG4591C2O0247"},{"id":"O1KG4591C2O0249","title":["དཀར་ཆག"]},{"id":"O1KG4591C2O0250","title":["བླ་མའི་ངོ་མཚར་ཟུར་ཙམ་ཡི་གེར་བཀོད་པ་རིན་པོ་ཆེ་པདྨའི་ཕྲེང་བ།（ཀ）"]},{"id":"O1KG4591C2O0251","title":["ཀུན་མཁྱེན་ཆེན་པོ་བསོད་ནམས་མཚན་ཆེན་པོའི་གསུང་སྒྲོས་རེ་ཞིག（ཁ）"]},{"id":"O1KG4591C2O0315","title":["བཀའ་བཀྱོན་ཞལ་བཀོད་མ།"]},{"id":"O1KG4591C2O0316","title":["ཀ་མད་སུམ་ཅུའི་བཀའ་བཀྱོན།"]},{"id":"O1KG4591C2O0306","title":["མེད་དོན་ཉི་ཤུ་རྩ་གཅིག་མ།"]},{"id":"O1KG4591C2O0307","title":["གཡག་རུའི་དཔེ་ལ་ལྟོས་པ་ཉམས་ལེན་བསྐུལ་འདེབས།"]},{"id":"O1KG4591C2O0272","title":["བཀྲ་ཤིས་ཞལ་མཇལ་མ།"]},{"id":"O1KG4591C2O0295","title":["ཚིག་གསུམ་གནད་དུ་བསྣུན་མ།"]},{"id":"O1KG4591C2O0298","title":["ཆོས་མཐུན་ཞལ་མཇལ་མ།"]},{"id":"O1KG4591C2O0299","title":["འཚལ་ལུགས་བཅུ་གཅིག་མ།"]},{"id":"O1KG4591C2O0289","title":["རྒྱག་དཔོན་བསོད་ནམས་འཛོམས་པ་ལ་གདམས་པ།"]},{"id":"O1KG4591C2O0342","title":["སྤྱན་རས་གཟིགས་ཀྱི་གསོལ་འདེབས་འཇིགས་སྐྱོབ་མ།"]},{"id":"O1KG4591C2O0252","title":["གསོལ་འདེབས་ཉམས་དབྱངས་མགུར་དུ་བཞེངས་པ།"]},{"id":"O1KG4591C2O0262","title":["ཨ་བཙུན་ལ་གདམས་པའི་སྐོར།"]},{"id":"O1KG4591C2O0343","title":["དགེ་བསྙེན་ཆེན་པོའི་མགུལ་དུ་བཀོད་པའི་མགུར་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O1KG4591C2O0253","title":["གསོལ་འདེབས་ཡན་ལག་བཅུ་པ།"]},{"id":"O1KG4591C2O0333","title":["སྙན་བསྐུལ་མེ་ཏོག་པདྨའི་ཕྲེང་བ།"]},{"id":"O1KG4591C2O0334","title":["ལྟ་སྒོམ་དཔེ་དོན་མ།"]},{"id":"O1KG4591C2O0256","title":["ངེས་དོན་ཀ་མད་སུམ་ཅུ་མ། "]},{"id":"O1KG4591C2O0257","title":["དྲིས་ལན་གསལ་བྱེད་མེ་ལོང་།"]},{"id":"O1KG4591C2O0301","title":["བསྐུལ་མཛོད་ཉི་ཤུ་མ།"]},{"id":"O1KG4591C2O0320","title":["འཁྲུལ་ལུགས་བཅུའི་ཚིགས་བཅད་མ།"]},{"id":"O1KG4591C2O0276","title":["རང་སེམས་ཆོས་ལ་བསྐུལ་བའི་ཞལ་གདམས་དགེ་ལེགས་ཀུན་སྩོལ་མ།"]},{"id":"O1KG4591C2O0277","title":["སྐྱོ་སྐྱེ་བརྒྱད་ཀྱི་རྒྱང་གླུ།"]},{"id":"O1KG4591C2O0280","title":["སྐྱིད་པ་བདུན་གྱི་གླུ་ཆུང་།"]},{"id":"O1KG4591C2O0267","title":["སྐྱོ་སྐྱེས་དྲུག་གི་གླུ།"]},{"id":"O1KG4591C2O0321","title":["ཉམས་ལེན་གསལ་འདེབས།"]},{"id":"O1KG4591C2O0311","title":["རྩ་ཚིག་བཞི་བཅུ་རྩ་གསུམ་མ།"]},{"id":"O1KG4591C2O0312","title":["བསླབ་བྱ་ཤློོ་ཀ་བཅོ་བརྒྱད་མ།"]},{"id":"O1KG4591C2O0347","title":["སྨོན་ལམ་དྲི་མེད་པད་ཕྲེང་།"]},{"id":"O1KG4591C2O0294","title":["ཞེ་ཁྲེལ་ཚིག་རྐང་བདུན་མ།"]},{"id":"O1KG4591C2O0314","title":["བསླབ་བྱ་དུས་ཡིན་བཅུ་གཉིས་མ།"]},{"id":"O1KG4591C2O0304","title":["ངོ་མཚར་གད་མོ་ཚིག་དྲུག་མ།"]},{"id":"O1KG4591C2O0305","title":["དགོས་པ་བཅོ་ལྔ་པ།"]},{"id":"O1KG4591C2O0309","title":["བསྐུལ་འདེབས་གསུམ་པ།"]},{"id":"O1KG4591C2O0261","title":["ཡོན་བདག་མོ་པདྨ་ལ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0296","title":["བསླབ་བྱ་རིམ་གསུམ་མ།"]},{"id":"O1KG4591C2O0297","title":["བསླབ་བྱ་ཚིག་ཤུར་མ།"]},{"id":"O1KG4591C2O0287","title":["དཀོན་གཉེར་གསང་སྔགས་ལ་གདམས་པ།"]},{"id":"O1KG4591C2O0288","title":["སྙིང་གཏམ་བཅུ་དྲུག་མ།"]},{"id":"O1KG4591C2O0328","title":["བསླབ་བྱ་ཉི་ཟླ་འོད་འཕྲོ་མ།"]},{"id":"O1KG4591C2O0329","title":["ཕན་པའི་གྲོས་འདེབས་བསླུ་མེད་མཆོག་གསུམ་མ།"]},{"id":"O1KG4591C2O0319","title":["མ་ཎི་ཚིག་བཅུ་གཉིས་མ།"]},{"id":"O1KG4591C2O0341","title":["བུམ་ཐང་ལྗོན་པའི་ཚལ་དུ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0331","title":["བསླབ་བྱ་ཚིག་གསུམ་གྱི་རིམ་པ།"]},{"id":"O1KG4591C2O0332","title":["དགེ་སྦྱོར་བསྐུལ་འདེབས་ཡིད་ཀྱི་པདྨོ་འཛུམ་ཤོར།"]},{"id":"O1KG4591C2O0274","title":["ཨ་ནེ་ལྕམ་བུ་ལ་གནང་པའི་དྲན་པ་བཅུ་དང་གཙོ་བོ་བཅུ་གཉིས་ཀྱི་བསླབ་བྱ།"]},{"id":"O1KG4591C2O0275","title":["སྙིང་གཏམ་བཅུའི་ཆོས་གླུ།"]},{"id":"O1KG4591C2O0265","title":["མ་ཎི་ཀ་མད་སུམ་ཅུ་མ།"]},{"id":"O1KG4591C2O0266","title":["ཨང་ཡིག་བཅུ་བདུན་མ།"]},{"id":"O1KG4591C2O0346","title":["བྱ་མང་བ་རྣམས་ལ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0269","title":["གཅེས་པའི་ཚིག་ཕྲེང་བསླབ་བྱ་མདོར་བསྡུས།"]},{"id":"O1KG4591C2O0310","title":["བླ་མའི་བསྟོད་པ་དད་པ་གསོ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG4591C2O0300","title":["གཅེས་པ་ཉི་ཤུའི་བསླབ་བྱ།"]},{"id":"O1KG4591C2O0313","title":["བཀའ་བརྒྱད་འཚལ་བའི་རྒྱང་གླུ་མ།"]},{"id":"O1KG4591C2O0259","title":["བཙུར་ཁུ་ཀ་མད་སུམ་ཅུ་མ།"]},{"id":"O1KG4591C2O0336","title":["བྱ་སྟོང་བསྐུལ་འདེབས་བཅུ་པ།"]},{"id":"O1KG4591C2O0292","title":["ལེགས་གྲུབ་ལ་སོགས་པ་ཨང་ཡིག་བཅུ་གཉིས་པ།"]},{"id":"O1KG4591C2O0349","title":["བཀྲ་ཤིས་པའི་ཚིགས་སུ་བཅད་པ་པདྨོའི་ཁ་འབྱེད།"]},{"id":"O1KG4591C2O0339","title":["བླ་མ་དྲན་པ་ངེས་འབྱུང་སྐྱེ་བའི་ཞིང་ས།"]},{"id":"O1KG4591C2O0283","title":["སྐྱེས་འཕྲིན་སེམས་ཀྱི་སྨན་མཆོག"]},{"id":"O1KG4591C2O0293","title":["སྐྱོ་སྐྱེ་མ་ཎི་ཚིག་བརྒྱད་མ།"]},{"id":"O1KG4591C2O0303","title":["མཁར་ཆུའི་བསྟོད་པ་ཐོས་གསལ་འོད་ཀྱི་ཕྲེང་བ།"]},{"id":"O1KG4591C2O0324","title":["རིག་པ་བཅོ་བརྒྱད་མ།"]},{"id":"O1KG4591C2O0260","title":["སྙིང་གཏམ་བཅུ་དྲུག་རིན་ཆེན་བཟང་པོ།"]},{"id":"O1KG4591C2O0285","title":["ཀ་མད་སུམ་ཅུའི་བསླབ་བྱ་དྲང་ངེས་སྤེལ་མ།"]},{"id":"O1KG4591C2O0286","title":["བསོད་ནམས་དཔལ་འབྱོར་ལ་གདམས་པ་ཀ་མད་སུན་ཅུ་མ།"]},{"id":"O1KG4591C2O0326","title":["བདེ་བ་བཅུ་བདུན་མ།"]},{"id":"O1KG4591C2O0327","title":["ལེགས་པ་བཅུ་གཅིག་མ།"]},{"id":"O1KG4591C2O0317","title":["ཀ་མད་སུམ་ཅུའི་མགུར་དབྱངས།"]},{"id":"O1KG4591C2O0318","title":["སྤང་བླང་བཅུ་དྲུག་མ།"]},{"id":"O1KG4591C2O0308","title":["སངས་ཡེ་ལ་གདམས་པ་གནད་ཀྱི་གལ་མདོ།"]},{"id":"O1KG4591C2O0330","title":["རན་པ་བཅུ་གཅིག་མ།"]},{"id":"O1KG4591C2O0270","title":["དགའ་བདེ་ལྔ་པ།"]},{"id":"O1KG4591C2O0271","title":["སྒྲུབ་གནས་པདྨ་གླིང་ལ་བསྟོད་པ་ལྟ་སྒོམ་འཆར་ཚུལ།"]},{"id":"O1KG4591C2O0340","title":["རང་གིས་རང་ལ་སྨྲས་པའི་བསླབ་བྱ།"]},{"id":"O1KG4591C2O0255","title":["དགེ་ལ་བསྐུལ་བྱེད་ཕན་བྱེད་འོད་ཟེར།"]},{"id":"O1KG4591C2O0273","title":["བསླབ་བྱ་ཡེ་ཤེས་མཐོང་བའི་མེ་ལོང་།"]},{"id":"O1KG4591C2O0263","title":["ཨ་ནེ་ཆོས་སྒྲོན་ལ་གདམས་པ།"]},{"id":"O1KG4591C2O0264","title":["དྲང་ངེས་བསླབ་བྱ་རྩ་བ་བཅོ་བརྒྱད་མ།"]},{"id":"O1KG4591C2O0344","title":["དབུ་མཛད་ཉི་ཟླ་ལ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0254","title":["གསོལ་འདེབས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG4591C2O0345","title":["བསོད་ནམས་སེང་གེ་ལ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0335","title":["སྙིང་གཏམ་ཀུ་མུད་ཀྱི་ཕྲེང་བ།"]},{"id":"O1KG4591C2O0268","title":["བསླབ་བྱ་སྙིང་གི་གཟེར་བུ།"]},{"id":"O1KG4591C2O0258","title":["གར་བྲོ་བྱེད་པའི་གླུ།"]},{"id":"O1KG4591C2O0302","title":["ཞལ་བཀོད་བསྐུལ་འདེབས་མ།"]},{"id":"O1KG4591C2O0281","title":["བསླབ་བྱ་དགེ་བསྐུལ་མ"]},{"id":"O1KG4591C2O0290","title":["ཨ་མ་གསང་སྔགས་ལ་གདམས་པ།"]},{"id":"O1KG4591C2O0337","title":["ལེགས་བཤད་རིན་ཆེན་སྒྲོམ་བུ།"]},{"id":"O1KG4591C2O0291","title":["ཨ་ནེ་བརྩོན་འགྲུས་ལ་གདམས་པ།"]},{"id":"O1KG4591C2O0338","title":["མགུར་དབྱངས་ཁྱུང་ཆེན་གཤོག་ཐོག་མ།"]},{"id":"O1KG4591C2O0278","title":["སྙིང་གཏམ་མེ་ཏོག་པདྨའི་ཕྲེང་བ།"]},{"id":"O1KG4591C2O0279","title":["བསླབ་བྱ་ཤློོ་ཀ་བཅུའི་ཁ་འཆལ་རིང་མོ།"]},{"id":"O1KG4591C2O0282","title":["ཚིག་འཕྲིན་ཡིད་ཀྱི་བདུད་རྩི།"]},{"id":"O1KG4591C2O0322","title":["ཀ་མད་སུམ་ཅུ་མ།"]},{"id":"O1KG4591C2O0323","title":["ཅལ་ཅོལ་པདྨོའི་ཕྲེང་བ།"]},{"id":"O1KG4591C2O0348","title":["བཀྲ་ཤིས་ཆར་འབེབས་འདོད་རྒུ་ཀུན་འབྱུང་།"]},{"id":"O1KG4591C2O0284","title":["གཅེས་པ་བཅོ་ལྔ་པ།"]},{"id":"O1KG4591C2O0325","title":["བསླབ་བྱ་གྲོས་འདེབས་མ།"]},{"id":"O1KG4591C2O0350","title":["བསྟན་པ་མདོར་བསྡུས།（ག）"]},{"id":"O1KG2118C2O0157"},{"id":"O1KG2118C2O0169","title":["བསྐང་དོན་བཞི་པ་དང་གནས་དག་གནས་བསྒྱུར།"]},{"id":"O1KG2118C2O0162","title":["རྡོར་གླིང་རྫོགས་ཆེན་ཞི་ཁྲོ་ལྟ་བ་ཀློང་ཡངས་ཀྱི་ཟབ་གསང་ཕྲིན་ལས་འབྲིང་པོ།"]},{"id":"O1KG2118C2O0158","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཟབ་མོའི་ཆོས་སྡེ་ལས།  འདོན་ཆའི་སྐོར་ཕྱོགས་བསྡེབས་རིན་ཆེན་ཀརྐེ་ཏའི་གླེགས་བམ་ག་རྟགས་ཅན་གྱི་བཞུགས་བྱང་།"]},{"id":"O1KG2118C2O0167","title":["ན་རག་དོང་སྤྲུགས།"]},{"id":"O1KG2118C2O0161","title":["ཞི་ཁྲོའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG2118C2O0181","title":["མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་མཆོད་ཐབས་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1KG2118C2O0170","title":["ལྟ་བ་ཀློང་ཡངས་ལས། ཞི་ཁྲོའི་དབང་བསྐུར་ཤིན་ཏུ་བསྡུས་པ་གཏོར་དབང་ཕྲ་ཐིག་སྒྲུབ་ཐབས།"]},{"id":"O1KG2118C2O0176","title":["རྒྱུད་ཆེན་ལྟ་བ་ཀློང་ཡངས་ཀྱི་ཆ་ལག་ཚེ་འདས་འཁོར་བ་གནས་འདྲེན།"]},{"id":"O1KG2118C2O0180","title":["གཤིན་པོ་ལ་ཟས་གཏད་ཀྱི་རིམ་པ།"]},{"id":"O1KG2118C2O0175","title":["རྡོར་གླིང་རིགས་དྲུག་གནས་དྲུག་གི་བསག་ཐབས།"]},{"id":"O1KG2118C2O0179","title":["བར་དོའི་ཆོས་བཤད་ཐར་པ་མཆོག་གི་གྲོང་ཁྱེར་དུ་འཇུག་པའི་སྒོ་ཆེན།"]},{"id":"O1KG2118C2O0164","title":["ཞི་ཁྲོའི་ལས་བྱང་སྨན་མཆོད་ཀྱི་རྗེས་སུ་བརྒྱུད་མཆོད།"]},{"id":"O1KG2118C2O0168","title":["བརྗོད་མེད་དོན་གྱི་བཤགས་པ་ཡེ་ཤེས་སྐུ་མཆོག"]},{"id":"O1KG2118C2O0172","title":["རྫོགས་ཆེན་ལྟ་བ་ཀློང་ཡངས་ལས།  ཞི་ཁྲོའི་ཚེ་སྒྲུབ་འོད་ཟེར་དྲྭ་བའི་ཕྲིན་ལས་ལྷན་ཐབས་ཀྱིས་བརྒྱན་པ་འཆི་མེད་འོད་ཟེར།"]},{"id":"O1KG2118C2O0163","title":["ཞི་ཁྲོའི་བརྒྱུད་ཕྱག"]},{"id":"O1KG2118C2O0178","title":["རྡོར་གླིང་ཞི་ཁྲོ་ལྟ་བ་ཀློང་ཡངས་ཀྱི་ཚེ་འདས་འཁོར་བའི་གནས་འདྲེན་བསྡུས་པ།"]},{"id":"O1KG2118C2O0159","title":["རྒྱུད་ཆེན་ལྟ་བ་ཀློང་ཡངས་ལས།  ཞི་ཁྲོའི་ལས་བྱང་གསལ་བྱེད་ཕྲེང་བ།"]},{"id":"O1KG2118C2O0171","title":["ཞི་ཁྲོའི་ཚེ་སྒྲུབ་འོད་ཟེར་དྲྭ་བའི་བརྒྱུད་པའི་གསོལ་འདེབས་བདུད་རྩིའི་གཏེར་བུམ།"]},{"id":"O1KG2118C2O0177","title":["ཞི་ཁྲོ་ལྟ་བ་ཀློང་ཡངས་ཀྱི་གནས་འདྲེན་རྒྱས་པའི་དབང་དང་ཟས་ཙཀ་གི་ཚིག"]},{"id":"O1KG2118C2O0160","title":["ལྟ་བ་ཀློང་ཡངས་ཀྱི་ཞི་ཁྲོའི་ཟུར་རྒྱན།"]},{"id":"O1KG2118C2O0166","title":["རྡོ་རྗེ་གླིང་པའི་གཏེར་བྱོན་རྩ་གསུམ་སྤྱིའི་སྐོང་བསྡུས།"]},{"id":"O1KG2118C2O0165","title":["བསྟོད་པའི་མཇུག་ཏུ་ཞི་ཁྲོའི་གཙོ་བུམ་སྒྲུབ་པ།"]},{"id":"O1KG2118C2O0174","title":["རྒྱུད་ཆེན་ལྟ་བ་ཀློང་ཡངས་ཀྱི་ཆ་ལག་རོ་སྲེག་ཕུང་པོ་གནས་སྦྱང་འཁོར་བའི་མཚོ་སྐེམ།"]},{"id":"O1KG2118C2O0173","title":["ཞི་ཁྲོ་ལྟ་བ་ཀློང་ཡངས་ལས།  གཏོར་མ་ཆ་གསུམ་གྱི་རིམ་པ།"]},{"id":"O1KG2118C2O0121"},{"id":"O1KG2118C2O0122","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཟབ་མོའི་ཆོས་སྡེ་ལས། འདོན་ཆའི་སྐོར་ཕྱོགས་བསྡེབས་རིན་ཆེན་ཀརྐེ་ཏའི་གླེགས་བམ་ཁ་རྟགས་ཅན་གྱི་བཞུགས་བྱང་།"]},{"id":"O1KG2118C2O0154","title":["ཇ་མཆོད་འབུལ་བའི་རིམ་པ་ཆབས་ཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O1KG2118C2O0126","title":["རྡོ་རྗེ་གླིང་པའི་འཁྲུངས་རབས་མཛད་ཚུལ་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG2118C2O0139","title":["བླ་མ་བཀའ་འདུས་ཀྱི་ཚོགས་གྲངས་བསག་ཐབས།"]},{"id":"O1KG2118C2O0148","title":["རྡོར་གླིང་གཏེར་བྱོན་སྙན་བརྒྱུད་ཟུང་འབྲེལ་གུ་རུ་དྲག་པོའི་རྒྱུན་ཁྱེར་ཡེ་ཤེས་མེ་དཔུང་།"]},{"id":"O1KG2118C2O0132","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་ལས་བྱང་ལེའུ་གསུམ་པ།"]},{"id":"O1KG2118C2O0141","title":["བླ་མ་དང་མགོན་པོའི་ཆོ་ག་བསྡུས་པ་འདོད་འཇོའི་བུམ་བཟང་།"]},{"id":"O1KG2118C2O0156","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཟབ་ཆོས་ཡོངས་རྫོགས་ཀྱི་གཏོར་མའི་དཔེའུ་རིས་གོང་མའི་ཕྱག་བཞེས་ལྟར་བཀོད་པ།"]},{"id":"O1KG2118C2O0129","title":["ཚིག་བདུན་གསོལ་འདེབས།"]},{"id":"O1KG2118C2O0151","title":["གུ་རུ་དྲག་པོ་རྩལ་གྱི་གཏོར་ཟློག་གི་ལྷན་ཐབས།"]},{"id":"O1KG2118C2O0140","title":["བླ་མ་བཀའ་འདུས་ལས་མར་མེའི་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0135","title":["རྩ་གསུམ་བླ་མ་བཀའ་འདུས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང།"]},{"id":"O1KG2118C2O0150","title":["གུ་རུ་དྲག་པོའི་གཏོར་ཟློག་དགྲ་བགེགས་ཚར་གཅོད།"]},{"id":"O1KG2118C2O0128","title":["འཕགས་པ་བཀྲ་ཤིས་བརྒྱད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1KG2118C2O0133","title":["མཚན་བརྒྱད་ཀྱི་བྱིན་འབེབས།"]},{"id":"O1KG2118C2O0137","title":["དགུག་གཞུག"]},{"id":"O1KG2118C2O0130","title":["སྐྱབས་འགྲོ་དང་རྡོར་གླིང་བརྒྱུད་འདེབས།"]},{"id":"O1KG2118C2O0143","title":["གུ་རུ་དྲག་པོ་རྩལ་གྱི་ཐུགས་སྒྲུབ་དྲག་པོའི་ལས་བྱང་མིག་ཚག་ཀུན་འགེབས་ཆེན་མོ།"]},{"id":"O1KG2118C2O0152","title":["དྲག་པོ་ཐུགས་སྒྲུབ་ལས་རིམ་ལས་མེ་ཧོམ་རང་འབར།"]},{"id":"O1KG2118C2O0125","title":["བེེ་རོའི་གསོལ་འདེབས།"]},{"id":"O1KG2118C2O0153","title":["བླ་མ་དྲག་པོའི་བཀའ་སྲུང་གི་གསོལ་མཆོད།"]},{"id":"O1KG2118C2O0147","title":["བླ་མ་དྲག་པོའི་ལྷ་ཚོགས་ཀྱི་ཐུགས་དམ་སྐོང་བའི་རིམ་པ་བདེ་ཆེན་པདྨའི་སྤྲིན་ཕུང་།"]},{"id":"O1KG2118C2O0142","title":["རྡོར་གླིང་དྲག་དམར་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་ཡེ་ཤེས་འབར་བའི་མེ་དཔུང་།"]},{"id":"O1KG2118C2O0131","title":["བླ་མ་བཀའ་འདུས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1KG2118C2O0136","title":["རྩ་གསུམ་བླ་མ་བཀའ་འདུས་ཀྱི་ཐུགས་སྒྲུབ་ལས་བྱང་སྙིང་པོའི་བཅུད་བསྡུས་བྱིན་རླབས་ཡེ་ཤེས་གཏེར་མཛོད།"]},{"id":"O1KG2118C2O0145","title":["རིན་འཛིན་བརྒྱད་ཀྱི་བྱིན་འབེབས།"]},{"id":"O1KG2118C2O0134","title":["བསྙེན་པའི་བཟླས་དམིགས།"]},{"id":"O1KG2118C2O0149","title":["རྡོར་གླིང་གཏེར་བྱོན་གུ་རུ་དྲག་པོའི་དམར་ཆེན་གཏོར་མའི་ལས་རིམ་གནམ་ལྕགས་རྡོ་རྗེའི་ཐོག་སེར་དྲག་བགེགས་དཔུང་འཇོམས།"]},{"id":"O1KG2118C2O0146","title":["གུ་དྲག་བསྙེན་པའི་མཇུག་ཏུ་ཚེ་སྒྲུབ།"]},{"id":"O1KG2118C2O0123","title":["བླ་མ་བདེ་གཤེགས་བཀའ་འདུས་ལས། སྔོན་འགྲོ་རིན་ཆེན་ལམ་སྒྲོན།"]},{"id":"O1KG2118C2O0127","title":["རྡོར་གླིང་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O1KG2118C2O0138","title":["གཞི་བདག་ལ་ཚོགས་འབུལ་བ།"]},{"id":"O1KG2118C2O0155","title":["ཚོགས་གླུའི་རིམ་པ་ཆབས་ཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O1KG2118C2O0124","title":["དྲི་མེད་བཤགས་རྒྱུད་ལས་ཁོལ་དུ་ཕྱུང་བ་རཱུ་ཏྲའི་སྨྲེ་བཤགས།"]},{"id":"O1KG2118C2O0144","title":["རྡོར་གླིང་གཏེར་བྱོན་སྙན་བརྒྱུད་གུ་རུ་དྲག་པོའི་ལས་བྱང་ཁྱེར་བདེར་བསྡུས་པ།"]},{"id":"O1KG2118C2O0182"},{"id":"O1KG2118C2O0209","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ཉེ་བརྒྱུད་ཀྱི་གསོལ་འདེབས་ཐུགས་རྗེའི་སྤྲིན་ཕུང་།"]},{"id":"O1KG2118C2O0215","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ལས་བྱང་དང་འབྲེལ་བའི་ཞི་བའི་སྲེག་བླུགས།"]},{"id":"O1KG2118C2O0199","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་སྔོན་འགྲོའི་ངག་འདོན་ཆོག་བསྒྲིགས་སུ་བཀོད་པ།"]},{"id":"O1KG2118C2O0206","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་ཚོགས་གྲངས་བསག་ཐབས།"]},{"id":"O1KG2118C2O0196","title":["རྫོགས་ཆེན་ཧཱུྃ་སྐོར་སྙིང་ཐིག་གི་བླ་མ་དྲག་པོ་ཧཱུྃ་སྒྲུབ་དང་ཡི་དམ་མཁའ་འགྲོའི་སྐོར་གྱི་རྒྱུན་ཁྱེར།"]},{"id":"O1KG2118C2O0190","title":["རྡོར་སེམས་སྙིང་ཐིག་གི་ཚོགས་གྲངས་བསག་ཐབས།"]},{"id":"O1KG2118C2O0187","title":["རྡོར་སེམས་སྙིང་ཐིག་ལས་བྱང་གི་ལྷན་ཐབས།"]},{"id":"O1KG2118C2O0212","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ཚེ་དབང་།"]},{"id":"O1KG2118C2O0193","title":["རྡོར་སེམས་སྙིང་ཐིག་གི་བཀའ་སྲུང་གཟའ་བདུད་སྲོག་གི་སྤུ་གྲིའི་གསོལ་མཆོད།"]},{"id":"O1KG2118C2O0208","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་གནས་འདྲེན་འཁོར་བ་དོང་སྤྲུགས་ཐར་པའི་ལམ་སྟོན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG2118C2O0192","title":["རྡོར་སེམས་སྙིང་ཐིག་གི་སྒོ་ནས་གཞན་ཕན་ལས་རིམ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG2118C2O0189","title":["རྡོར་སེམས་སྙིང་ཐིག་གི་དབང་བསྐུར་སོགས་ཀྱི་སྐབས་སུ་བུམ་པ་སྒྲུབ་པ།"]},{"id":"O1KG2118C2O0183","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཟབ་མོའི་ཆོས་སྡེ་ལས།   འདོན་ཆའི་སྐོར་ཕྱོགས་བསྡེབས་རིན་ཆེན་ཀརྐེ་ཏའི་གླེགས་བམ་ང་རྟགས་ཅན་གྱི་བཞུགས་བྱང་།"]},{"id":"O1KG2118C2O0202","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་ལས་བྱང་སྟོན་མཚན་ཟླ་བའི་དཀྱིལ་འཁོར།"]},{"id":"O1KG2118C2O0211","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བགེགས་བསྐྲད།"]},{"id":"O1KG2118C2O0214","title":["ཐུགས་ཆེན་རྒྱལ་བ་རྒྱ་མཚོའི་ཆོ་གར་འཇུག་པའི་ཐོགམཐའི་ཟུར་རྒྱན།"]},{"id":"O1KG2118C2O0205","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་བསྐང་བ།"]},{"id":"O1KG2118C2O0195","title":["རྫོགས་ཆེན་སྙིང་པོ་ཧཱུྃ་སྐོར་ལསའ་བླ་མ་ཡི་དམ་མཁའ་འགྲོ་གསུམ་གྱི་སྒྲུབ་ཐབས་དང་ཕྲིན་ལས།"]},{"id":"O1KG2118C2O0186","title":["རྡོ་རྗེ་སེམས་དཔའ་རྩ་བ་གསུམ་གྱི་ལས་བྱང་དོན་གྱི་གསལ་འདེབས་ལ་འཇུག་པ།"]},{"id":"O1KG2118C2O0198","title":["བཀའ་སྲུང་ལྷ་མོའི་གསོལ་མཆོད་ཕྲིན་བཅོལ་དང་བཅས་པ་འདོད་དོན་མྱུར་སྒྲུབ།"]},{"id":"O1KG2118C2O0185","title":["རྡོར་རྗེ་སེམས་དཔའི་སྙིང་ཐིག་གི་ཐུན་མོང་སྔོན་འགྲོའི་ངག་འདོན།"]},{"id":"O1KG2118C2O0204","title":["ཐུགས་རྗེ་ཆེན་པོའི་བུམ་སྒྲུབ།"]},{"id":"O1KG2118C2O0207","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་རོ་སྲེག་ཕུང་པོ་གནས་སྦྱང་གི་ཆོ་ག་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O1KG2118C2O0191","title":["རྡོར་སེམས་སྙིང་གི་ཐིག་ལེ་ལས་རྒྱུན་གྱི་ཉམས་ལེན་ཁྱེར་བདེ།"]},{"id":"O1KG2118C2O0188","title":["བསྙེན་བཟླས་གོང་དུ་ཛཔྲ་ཁང་དབྱེ་བ།"]},{"id":"O1KG2118C2O0210","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ལས་བྱང་ཚོགས་གཉིས་སྤུངས་པ།"]},{"id":"O1KG2118C2O0201","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་ལས་བྱང་ཆོག་ཁྲིགས་ནོར་བུའི་པད་ཕྲེང་།"]},{"id":"O1KG2118C2O0213","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ཚོགས་མཆོད།"]},{"id":"O1KG2118C2O0216","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་མཚོའི་ཆ་ལག་ཚེ་འདས་ངན་སོང་གནས་འདྲེན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG2118C2O0194","title":["རྫོགས་ཆེན་ཧཱུྃ་སྐོར་སྙིང་ཐིག་གི་ཐུན་མོང་སྤྱིའི་སྔོན་འགྲོའི་ངག་འདོན།"]},{"id":"O1KG2118C2O0197","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་འཁྱིལ་བའི་སྒྲུབ་ཕྲིན་དབངབསྐུར་དང་བཅས་པ་བཀླག་གྲུ་འཆི་མེད་བཙན་རྫོང་།"]},{"id":"O1KG2118C2O0200","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་སྔོན་འགྲོ་བསྡུས་པ་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O1KG2118C2O0203","title":["ཐུགས་རྗེ་ཆེན་པོའི་དཀར་བགེགས།"]},{"id":"O1KG2118C2O0184","title":["རྡོར་སེམས་སྙིང་ཐིག་གི་ཆོས་སྤྱོད་ངག་འདོན་གྱི་རིམ་པ།"]},{"id":"O1KG4591C2O0168"},{"id":"O1KG4591C2O0170","title":["དཀར་ཆག"]},{"id":"O1KG4591C2O0171","title":["དྲིས་ལན་བློའི་མུན་སེལ་ཐེ་ཚོམ་གཅོད་པའི་རལ་གྲི་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་རྣལ་འབྱོར་པ་རྡོ་རྗེ་གླིང་པས་མཛད་པ། （ཀ）"]},{"id":"O1KG4591C2O0182","title":["བཅུ་གཅིག་པ།རྫོགས་པ་ཆེན་པོ་ཨ་ཏིའི་གྲུབ་མཐའ་ཟུར་ཙམ་བསྟན་པའི་སྐབས།"]},{"id":"O1KG4591C2O0183","title":["དགོས་པའི་དོན་དྲིས་ལན་འབྲུ་གཞོམ་པ་བསྟན་པ།"]},{"id":"O1KG4591C2O0174","title":["གསུམ་པ། ཉན་ཐོས་ཀྱི་ཐེག་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0175","title":["བཞི་པ། ཐེག་པ་ཆུང་ངུའི་སྐབས།"]},{"id":"O1KG4591C2O0172","title":["དང་པོ། འཇིག་རྟེན་ལྷ་མིའི་ཐེག་པ་ཟུར་ཙམ་བསྟན་པ།"]},{"id":"O1KG4591C2O0176","title":["ལྔ་པ། བྱང་སེམས་ཀྱི་ཐེག་པ་བསྟན་པའི་སྐབས།"]},{"id":"O1KG4591C2O0173","title":["གཉིས་པ། མུ་སྟེགས་ཀྱི་གྲུབ་མཐའ་བསྟན་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0177","title":["དྲུག་པ། ཀྲི་ཡའི་ཐེག་པའི་སྐབས།"]},{"id":"O1KG4591C2O0180","title":["དགུ་པ། མ་ཧཱའི་གྲུབ་མཐའ་བསྟན་པའི་སྐབས།"]},{"id":"O1KG4591C2O0178","title":["བདུན་པ། ཨུ་པ་ཡའི་ཐེག་པ་བཤད་པའི་སྐབས།"]},{"id":"O1KG4591C2O0179","title":["བརྒྱད་པ། ཡོ་གའི་གྲུབ་མཐའ་བསྟན་པའི་སྐབས།"]},{"id":"O1KG4591C2O0181","title":["བཅུ་པ། ཨ་ནུའི་གྲུབ་མཐའ་བཤད་པའི་སྐབས།"]},{"id":"O1KG4591C2O0184","title":["ཉམས་ལེན་གནད་བསྡུས་གསལ་བའི་སྒྲོན་མེ།（ཁ）"]},{"id":"O1KG4591C2O0191","title":["ཞར་བྱུང་།"]},{"id":"O1KG4591C2O0186","title":["གཉིས་པ། སྔ་ཐུན་ཉམས་དུ་ལེན་པའི་རིམ་པ་སྟེ་ལེའུ།"]},{"id":"O1KG4591C2O0190","title":["དྲུག་པ། དགུང་ཐུན་ལ་སྦྱོང་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0187","title":["གསུམ་པ། ཉིན་གུང་ཉམས་སུ་བླངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0188","title":["བཞི་པ། དགོང་ཐུན་ཉམས་སུ་བླང་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0189","title":["ལྔ་པ། སྲོད་ཐུན་ཉམས་སུ་བླང་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0185","title":["དང་པོ། ཐོ་རངས་ཀྱི་ཆོས་སྤྱོད་ཀྱི་ལག་ལེན་བསྟན་པའི་ལེའུ།"]},{"id":"O1KG2118C2O0001"},{"id":"O1KG2118C2O0002","title":["རྡོ་རྗེ་གླིང་པའི་ཆོས་སྐོར་གྱི་པར་སྐྲུན་སྔོན་བརྗོད།"]},{"id":"O1KG2118C2O0003","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཟབ་མོའི་ཆོས་སྡེ་ལས། འདོན་ཆའི་སྐོར་ཕྱོགས་བསྡེབས་རིན་ཆེན་ཀརྐེ་ཏའི་གླེགས་བམ་ཀ་རྟགས་ཅན་གྱི་བཞུགས་བྱང་།"]},{"id":"O1KG2118C2O0004","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་རིང་ལུགས་ལས་ངག་འདོན་ཆོས་སྤྱོད་ཀྱི་རིམ་པ་ཚོགས་གཉིས་འཇུག་པའི་ལམ་བཟང་།"]},{"id":"O1KG2118C2O0059","title":["སྐྱོབ་བྱེད་དགྲ་ལྷའི་དཔང་བསྟོད།"]},{"id":"O1KG2118C2O0103","title":["སློབ་དཔོན་ཀླུ་གྲུབ་ཀྱིས་མཛད་པའི་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0043","title":["རྣམ་རྒྱལ་མའི་གཟུངས།"]},{"id":"O1KG2118C2O0023","title":["ཆོས་རྒྱལ་ཁྲི་སྲོང་ལྡེའུ་བཙན་ལ་བསྟོད་པ།"]},{"id":"O1KG2118C2O0052","title":["ལྷ་མོའི་ཟློག་པ།"]},{"id":"O1KG2118C2O0032","title":["རྡོར་གླིང་རྣམ་ཐར་དྲན་ཞིང་གསོལ་བ་བཏབ་པས་བདག་གཞན་ཕ་མ་རིགས་དྲུག་སེམས་ཅན་ཀུན་ལ་བྱིན་རླབས་ཆར་ལྟར་འབེབས་པའི་སྤྲིན་ཆེན།"]},{"id":"O1KG2118C2O0090","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ།"]},{"id":"O1KG2118C2O0019","title":["གསོལ་འདེབས་བསམ་པ་མྱུར་འགྲུབ་མ།"]},{"id":"O1KG2118C2O0047","title":["རྗེ་བཙུན་སྒྲོལ་མ་ཉེར་གཅིག་གི་བསྟོད་པ་བྱིན་རླབས་མྱུར་མགྱོགས།"]},{"id":"O1KG2118C2O0108","title":["བདེན་ཚིག་འགྲུབ་པའི་པྲ་ཎི་དྷ་རྣམ་མཁྱེན་གྲོང་འཇུག"]},{"id":"O1KG2118C2O0039","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པ།"]},{"id":"O1KG2118C2O0117","title":["བཀྲ་ཤིས་ཕུན་སུམ་ཚོགས་པ་མངའ་བ་སོགས།"]},{"id":"O1KG2118C2O0073","title":["ཡོན་ཆབ་དང་གཏོར་མའི་རིམ་པ།"]},{"id":"O1KG2118C2O0048","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོ།"]},{"id":"O1KG2118C2O0040","title":["མཚན་བརྗོད་བསྡུས་པ།"]},{"id":"O1KG2118C2O0012","title":["སློབ་དཔོན་སངས་རྒྱས་གཉིས་པའི་གསོལ་འདེབས་ལེའུ་བདུན་མ།"]},{"id":"O1KG2118C2O0036","title":["སྐྱབས་མགོན་ཐམས་ཅད་མཁྱེན་གཟིགས་ཀཿཐོག་སི་ཏུ་པཎྜི་ཏ་ལ་བསྟོད་པ་གཞོན་ནུ་རོལ་དགའི་དབྱངས།"]},{"id":"O1KG2118C2O0105","title":["བར་དོའི་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0061","title":["རླུང་རྟ་ཡར་བསྐྱེད་བསང་མཆོད།"]},{"id":"O1KG2118C2O0078","title":["དམར་གསུར་ལ་བརྟེན་ནས་རང་གཞན་གྱི་འཆི་བ་བསླུ་བ།"]},{"id":"O1KG2118C2O0016","title":["གསོལ་འདེབས་བར་ཆད་ལམ་སེལ།"]},{"id":"O1KG2118C2O0092","title":["སྤྱོད་འཇུག་ལས་བྱུང་བའི་བྱང་ཆུབ་སྤྱོད་པའི་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0066","title":["རྡོར་གླིང་རྩ་གསུམ་ཆོས་སྐྱོང་རྣམས་ལ་གཏོར་འབུལ་མདོར་བསྡུས་དམ་ཅན་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O1KG2118C2O0099","title":["ཟངས་མདོག་དཔལ་རིའི་སྨོན་ལམ་དཔལ་རིའི་གསེང་ལམ།"]},{"id":"O1KG2118C2O0046","title":["འཕགས་མ་སྒྲོལ་མ་ལ་བསྟོད་ཅིང་ཕྱག་འཚལ་བ་ཉི་ཤུ་རྩ་གཅིག་པའི་རིམ་པ།"]},{"id":"O1KG2118C2O0060","title":["གཡང་འགུགས།"]},{"id":"O1KG2118C2O0080","title":["གཤིན་པོ་ལ་ཟས་གཏད་ཀྱི་རིམ་པ།"]},{"id":"O1KG2118C2O0031","title":["རྡོ་རྗེ་གླིང་པའི་འཁྲུངས་རབས་མཛད་ཚུལ་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG2118C2O0011","title":["ཨུ་རྒྱན་རིན་པོ་ཆེའི་གསོལ་འདེབས་སྤྱིའི་རྟེན་བསྐྱེད།"]},{"id":"O1KG2118C2O0087","title":["བརྗོད་མེད་དོན་གྱི་བཤགས་པ།"]},{"id":"O1KG2118C2O0096","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱས་མཛད་པའི་རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0027","title":["མཁའ་འགྲོའི་གཙོ་མོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས་སྒོ་ནས་གསོལ་བ་འདེབས་པ་མོས་གུས་གདུང་བའི་ཏམྦུ་ར།"]},{"id":"O1KG2118C2O0007","title":["རྡོར་གླིང་བླ་མའི་རྣལ་འབྱོར་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1KG2118C2O0084","title":["གཤིན་བསྔོ་བསྡུས་པ།"]},{"id":"O1KG2118C2O0015","title":["བླ་མ་གསལ་འདུས་ལས་གསུངས་པའི་ཁྱད་པར་བླ་སྒྲུབ་ཚིག་བདུན་གསོལ་འདེབས།"]},{"id":"O1KG2118C2O0110","title":["སྨོན་ལམ་ཕྱོགས་བཅུ་དུས་བཞི།"]},{"id":"O1KG2118C2O0089","title":["མར་མེ་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0114","title":["སྨོན་ལམ་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O1KG2118C2O0054","title":["ཙཀྲ་བཅུ་གསུམ་པའི་མདོ།"]},{"id":"O1KG2118C2O0034","title":["ཐམས་ཅད་མཁྱེན་པ་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ལ་གསོལ་བ་འདེབས་པ་བཀྲ་ཤིས་འཁྱིལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O1KG2118C2O0009","title":["ཐུབ་པའི་མཛད་པ་བཅུ་གཉིས་ཀྱི་བསྟོད་པ།"]},{"id":"O1KG2118C2O0102","title":["སྨོན་ལམ་དོན་གསལ་ནོར་བུ་གཙུག་རྒྱན།"]},{"id":"O1KG2118C2O0058","title":["རི་བོ་བསང་མཆོད་ཀྱི་ངག་འདོན་ཁྲིགས་བཀོལ།"]},{"id":"O1KG2118C2O0119","title":["བཀྲ་ཤིས་ཀུན་བཟང་རྡོར་སེམས་སོགས།"]},{"id":"O1KG2118C2O0075","title":["གཏོར་མ་ཆ་གསུམ།"]},{"id":"O1KG2118C2O0095","title":["ཀུན་བཟང་སྨོན་ལམ་བསྡུས་པ།"]},{"id":"O1KG2118C2O0042","title":["རྡོ་རྗེ་རྣམ་འཇོམས།"]},{"id":"O1KG2118C2O0022","title":["མཁན་ཆེན་པོ་དྷི་སཏྭ་ལ་བསྟོད་པ།"]},{"id":"O1KG2118C2O0038","title":["བར་དོའི་གསོལ་འདེབས།"]},{"id":"O1KG2118C2O0063","title":["རྡོར་གླིང་ལུགས་ཀྱི་ལྟོ་མཆོད་འབུལ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1KG2118C2O0107","title":["རྡོར་གླིང་སྨོན་ལམ་རྣམ་དག་དྲི་མེད་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O1KG2118C2O0072","title":["རྡོར་གླིང་གུ་རུ་དྲག་པོའི་སྒོ་ནས་གང་དག་འཕྲལ་གདོན་དྲག་པོ་སོགས་ཀྱིས་ཉེན་པ་ལ་བཀའ་བསྒོ་བྱེད་ཚུལ་ལོག་འདྲེན་གདུག་པ་ཅན་རྣམས་ཀླད་འགེམས་རྡོ་རྗེ་མཚོན་ཆའི་ཐོག་ཆར།"]},{"id":"O1KG2118C2O0018","title":["དཔག་བསམ་ལྗོན་ཤིང་ལས་ཁོལ་ཕྱུང་གསོལ་འདེབས།"]},{"id":"O1KG2118C2O0083","title":["རྡོར་གླིང་གཤིན་བསྔོ་རྒྱས་པ།"]},{"id":"O1KG2118C2O0077","title":["དཀར་གསུར་ཞིང་ཁམས་ཀུན་ཁྱབ།"]},{"id":"O1KG2118C2O0057","title":["སྔ་དྲོའི་བསང་མཆོད་བསྡུས་པ།"]},{"id":"O1KG2118C2O0101","title":["སྐུ་གསུམ་ཞིང་ཁམས་སྦྱོང་བའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0071","title":["ཁང་གསར་ལྟ་བུ་ལ་ཕྱག་ནས་ཞུས་ན་བསང་སྦྱང་།"]},{"id":"O1KG2118C2O0082","title":["གསོན་བསྔོ།"]},{"id":"O1KG2118C2O0091","title":["དཀོན་མཆོག་བརྩེགས་པ་ལེའུ་ཞེ་གཅིག་པ་བྱམས་པས་ཞུས་པ་ལས་བྱུང་བའི་བྱམས་པའི་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0065","title":["ཆང་མཆོད།"]},{"id":"O1KG2118C2O0098","title":["རྒྱལ་བ་རིགས་ལྔའི་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0045","title":["ཚེ་གཟུངས།"]},{"id":"O1KG2118C2O0069","title":["རབ་གནས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG2118C2O0010","title":["གནས་བརྟན་ཕྱག་མཆོད།"]},{"id":"O1KG2118C2O0086","title":["གཉིས་མེད་དོན་གྱི་ཀློང་བཤགས།"]},{"id":"O1KG2118C2O0120","title":["ཇི་སྙེད་ཕན་བདེ་སོགས།"]},{"id":"O1KG2118C2O0051","title":["སེང་གདོང་མའི་ཐལ་རྡེབ་རྒྱུན་ཁྱེར།"]},{"id":"O1KG2118C2O0112","title":["ལྷོ་ལྗོངས་འབྲུག་ཡུལ་བདེ་བའི་སྨོན་ལམ་དོན་གཉིས་བསམ་པ་མྱུར་འགྲུབ་མ།"]},{"id":"O1KG2118C2O0006","title":["སྐྱབས་སེམས་ཡན་ལག་བདུན་པ་སོགས།"]},{"id":"O1KG2118C2O0116","title":["སྔ་འགྱུར་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་ཆོས་རྒྱལ་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O1KG2118C2O0014","title":["གསོལ་འདེབས་ལེའུ་བདུན་མའི་དོན་བསྡུས་སྙིང་པོར་དྲིལ་བ་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O1KG2118C2O0100","title":["སྨོན་ལམ་མ་ཧཱ་གུ་རུ།"]},{"id":"O1KG2118C2O0070","title":["ཐུགས་རྟེན་སཱཙྪ།"]},{"id":"O1KG2118C2O0068","title":["ཇོ་དར་རབ་གནས།"]},{"id":"O1KG2118C2O0104","title":["བར་དོའི་སྨོན་ལམ་འཇིགས་སྐྱོབ་མ།"]},{"id":"O1KG2118C2O0088","title":["རྩ་ལྟུང་བཤགས་པ།"]},{"id":"O1KG2118C2O0113","title":["གྲུབ་ཐོབ་ཐང་སྟོང་རྒྱལ་པོའི་རྡོ་རྗེའི་གསུང་བྱིན་རླབས་ཅན་ས་སྐྱ་ནད་གྲོལ་མའི་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0053","title":["མི་ཁ་དྲག་བཟློག་མདོར་བསྡུས།"]},{"id":"O1KG2118C2O0033","title":["རྡོར་གླིང་གི་གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O1KG2118C2O0049","title":["གདུགས་དཀར་བཟློག་པ།"]},{"id":"O1KG2118C2O0118","title":["བེེ་རོས་མཛད་པའི་གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་བཀྲ་ཤིས།"]},{"id":"O1KG2118C2O0074","title":["ཁ་འབར་མའི་འཆི་བསླུ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1KG2118C2O0029","title":["བེེ་རོའི་གསོལ་འདེབས།"]},{"id":"O1KG2118C2O0094","title":["བེེ་རོས་མཛད་པའི་ཀུན་ཏུ་བཟང་པོའི་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0041","title":["དཔལ་ཡེ་ཤེས་ཡོན་ཏན་བཟང་པོའི་བསྟོད་པ།"]},{"id":"O1KG2118C2O0021","title":["སློབ་དཔོན་ཆེན་པོ་ལ་བསྟོད་པ།"]},{"id":"O1KG2118C2O0037","title":["བྷུ་ལི་སྤྲུལ་སྐུ་རྗེ་བཙུན་མཁའ་ཁྱབ་ནམ་མཁའ་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1KG2118C2O0062","title":["འཕགས་པ་དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོ།"]},{"id":"O1KG2118C2O0106","title":["སྨོན་ལམ་དྲི་མེད་པད་ཕྲེང་།"]},{"id":"O1KG2118C2O0079","title":["གཤིན་གསུར།"]},{"id":"O1KG2118C2O0017","title":["གུ་རུ་རིན་པོ་ཆེའི་ཚེས་བཅུའི་རྣམ་ཐར་གསོལ་འདེབས་བྱིན་རླབས་ཐིག་ལེ།"]},{"id":"O1KG2118C2O0093","title":["ཀུན་བཟང་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0067","title":["སྡེ་བརྒྱད་གསེར་སྐྱེམས།"]},{"id":"O1KG2118C2O0076","title":["གསུར་མཆོད་འདོད་ཡོན་ལྔ་ལྡན་ཕན་བདེའི་རེ་སྐོང་།"]},{"id":"O1KG2118C2O0056","title":["དཔལ་ལྡན་དུད་སོལ་ལྷ་མོའི་བསང་མཆོད་མདོར་བསྡུས།"]},{"id":"O1KG2118C2O0081","title":["དག་སྣང་གི་འཕོ་བ་སྤྱི་གཙུག་འཇའ་གུར་མ།"]},{"id":"O1KG2118C2O0064","title":["ཇ་མཆོད།"]},{"id":"O1KG2118C2O0097","title":["བདེ་སྨོན་བསྡུས་པ།"]},{"id":"O1KG2118C2O0044","title":["རྡོར་གླིང་གཏེར་བྱོན་ཚེ་སྒྲུབ་ཤིན་ཏུ་ཟབ་མོ།"]},{"id":"O1KG2118C2O0109","title":["སྨོན་ལམ་བླ་མ་དམ་པ་རྣམས་པ།"]},{"id":"O1KG2118C2O0085","title":["བྱང་ཆུབ་སེམས་དཔའི་ལྟུང་བཤགས།"]},{"id":"O1KG2118C2O0025","title":["ཁ་བའི་ལྗོངས་འདིར་དབང་དུས་སུ་རྟོགས་པ་བརྙེས་པའི་སྔགས་འཆང་གྲུབ་ཐོབ་རྣམས་ལ་གསོལ་འདེབས་ཀྱི་ཚིགས་སུ་བཅད་པ་བྱིན་རླབས་དབང་གི་ཆུ་རྒྱུན།"]},{"id":"O1KG2118C2O0111","title":["སྨོན་ལམ་སྐྱབས་གནས་བསླུ་མེད།"]},{"id":"O1KG2118C2O0115","title":["རྡོར་གླིང་བརྒྱུད་འཛིན་བསླབ་གསུམ་ལྡན་པའི་རྗེ་ལ་ཞབས་བརྟན་འབུལ་བ།"]},{"id":"O1KG2118C2O0055","title":["རང་ལུགས་རྡོར་གླིང་ལས་རྒྱུན་གྱི་བསང་མཆོད་བསྡུས་པ་མི་གཙང་ཀུན་འཇོམས་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O1KG2118C2O0035","title":["འཇམ་མགོན་ཀོང་སྤྲུལ་རིན་པོ་ཆེའི་གསོལ་བ་འདེབས་པ་ཀུན་ཏུ་བཟང་པོའི་སྒྲ་དབྱངས།"]},{"id":"O1KG4591C2O0192"},{"id":"O1KG4591C2O0194","title":["དཀར་ཆག"]},{"id":"O1KG4591C2O0195","title":["སྤྲུལ་སྐུ་རིག་འཛིན་མཆོག་ལྡན་མགོན་པོའི་རྣམ་ཐར་མགུར་འབུམ་དད་ལྡན་སྤྲོ་བ་སྐྱེད་བྱེད། （ཀ）"]},{"id":"O1KG4591C2O0224","title":["བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས།"]},{"id":"O1KG4591C2O0228","title":["གསུང་མགུར་རང་བཞིན་ལྷུན་འགྲུབ་མ།"]},{"id":"O1KG4591C2O0236","title":["ཉམ་ལེན་ཞལ་གདམས་འཁོར་བའི་འཇིགས་སྐྱོབས་མ།"]},{"id":"O1KG4591C2O0200","title":["བརྗོད་མེད་ཀྱི་ཉམས་ཤིག་ཤར་དུས་བླངས་པའི་མགུར་དབྱངས།"]},{"id":"O1KG4591C2O0240","title":["ཧོར་དམག་གི་འཇིགས་པ་བཟློག་ཆེད་དབུས་གཙང་ལ་སྟོད་ཀུན་ལ་བཏང་བའི་ཡི་གེ"]},{"id":"O1KG4591C2O0204","title":["ཆོས་རྒྱལ་གླིང་པའི་ཚེ་སྒྲུབ་དོན་བསྡུས་ནས་བྲིས་པ།"]},{"id":"O1KG4591C2O0244","title":["ཐུགས་རྗེ་ཆེན་པོའི་ནང་སྒྲིབ་རྒྱུན་ཁྱེར།"]},{"id":"O1KG4591C2O0213","title":["མོན་ཡུལ་བུམ་ཐང་ཐེར་མལ་ནས་གསུངས་པའི་མགུར་སོགས།"]},{"id":"O1KG4591C2O0212","title":["མི་མང་སར་འཐེན་ཆོག་པའི་དབྱངས་དང་བཅས་པའི་མགུར་ཞིག་དགོས་ཞེས་སྐུལ་ངོར་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0217","title":["གྲྭ་པའི་ཕྱོགས་སུ་སྐྱོ་བ་སྐྱེས་ནས་བླངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0196","title":["རྣམ་ཐར་བསྡུས་པ།"]},{"id":"O1KG4591C2O0216","title":["མི་ཁ་ཤིན་ཏུ་ཆེ་བ་ཞིག་བྱུང་དུས་གསུངས་པའི་མགུར་དང་ཡིག་སྐོགས་ལ་བྲིས་པའི་མགུར་སོགས།"]},{"id":"O1KG4591C2O0209","title":["ལྷོ་གྲོ་བོ་ལུང་དུ་མར་པའི་སྲས་མཁར་ལྷ་ཁང་དང་མཇལ་དུས་རྨིས་པའི་རྨི་ལམ་སོགས།"]},{"id":"O1KG4591C2O0220","title":["ཨུ་རྒྱན་གྱི་གསོལ་འདེབས་གཅོང་གདུང་མ་དང་དཀའ་སྤྱད་གཤའ་མ་བྱས་པའི་སྐོར།"]},{"id":"O1KG4591C2O0233","title":["ཁམས་རི་བོ་ཆེ་བས་བསྐྱར་དུ་གདན་འདྲེན་བྱུང་སྐབས་གནང་པའི་ཞུས་ལན་སོགས།"]},{"id":"O1KG4591C2O0232","title":["གཡའ་བཟང་དགོན་དུ་ཡོད་པའི་ཇོ་བཙུན་རྣམས་ཀྱི་ཆོས་ཚུགས་ལ་སྐྱོ་བ་སྐྱེས་ནས་བླངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0237","title":["མ་ཎིའི་བསྐུལ་ཚིག་ཉམས་དགའ་མ་སོགས།"]},{"id":"O1KG4591C2O0225","title":["དགེ་མ་གཞན་ཞིག་ནས་སེམས་ལ་ཕན་པའི་གསུང་ཆོས་ཤིག་དགོས་ཞེས་བསྐུལ་ངོར་གསུངས་པ།"]},{"id":"O1KG4591C2O0229","title":["ཉམས་ལེན་དང་བསླབ་བྱ་གནད་བསྡུས་མ།"]},{"id":"O1KG4591C2O0202","title":["ཐུགས་སྲས་བརྒྱུད་པ་རྣམས་ལ་ཉམས་ལེན་དུ་གནང་པའི་མགུར་དང་མཚན་ལམ་དང་འབྲེལ་ཙཱ་རིར་ཕེབས་པའི་སྐོར།"]},{"id":"O1KG4591C2O0201","title":["བླ་མས་ཚོད་ལྟའི་ཕྱག་རྟགས་གནང་དུས་བླངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0242","title":["ཇ་མཆོད་ཆོས་དབྱིངས་རྣམ་དག་མ་དང་འུག་པ་ལུང་པའི་ཆོས་རྗེ་དང་མཇལ་བའི་སྐོར།"]},{"id":"O1KG4591C2O0246","title":["མངའ་བདག་གུང་ཐང་པ་སོགས་ཀྱི་ངོར་སྦྱར་པའི་མགུར།"]},{"id":"O1KG4591C2O0206","title":["ཆོས་རྗེ་དཀར་པོ་བ་དྭགས་སྟོད་དུ་ཕེབས་དུས་ཀྱི་མཛད་རྣམ།"]},{"id":"O1KG4591C2O0241","title":["ཡར་འབྲོག་སྟག་ལུང་དུ་གནང་པའི་བསླབ་བྱ།"]},{"id":"O1KG4591C2O0205","title":["ཉེ་གནས་ཆོས་མཆོག་ཉི་མར་གནང་པའི་ཉམས་ལེན་ཚིག་ཉུང་དོན་བསྡུས་མ།"]},{"id":"O1KG4591C2O0245","title":["རང་གི་སྒར་པའི་བཅའ་ཁྲིམས་སྔར་ཡོད་ཀྱི་སྟེང་དུ་སླར་ཡང་གསལ་བཏབ་པ།"]},{"id":"O1KG4591C2O0214","title":["སྙ་སྙའི་རི་ཁྲོད་དུ་སྡེ་པ་རྒྱ་མཁར་བ་ཡམ་ཡུམ་ལ་གནང་པའི་མགུར་སོགས།"]},{"id":"O1KG4591C2O0198","title":["རྣལ་འབྱོར་པའི་སྐྱིད་གླུ།"]},{"id":"O1KG4591C2O0219","title":["མགུར་དབྱངས་ཡེ་ཤེས་རང་གྲོལ་དང་ཟོ་རོང་སློབ་དཔོན་སོགས་གདན་འདྲེན་དུ་བྱོན་པའི་སྐོར།"]},{"id":"O1KG4591C2O0218","title":["ཁམས་རི་བོ་ཆེ་བས་ནན་གྱིས་བསྐུལ་ངོར་གསུངས་པའི་མགུར་སོགས།"]},{"id":"O1KG4591C2O0197","title":["ཉམས་རྟོགས་ཐུན་མོང་མ་ཡིན་པ་དག་སེམས་ལ་དྲན་ཚད་ཅིག་བྲིས་པ།"]},{"id":"O1KG4591C2O0222","title":["དབུས་པའི་བྱ་བྲལ་བ་གཉིས་ཀྱིས་ཞམས་གདམས་ཤིག་དགོས་ཞེས་བསྐུལ་ངོར་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0221","title":["སྔར་གྱི་བག་ཆག་དྲན་པའི་མགུར་སོགས།"]},{"id":"O1KG4591C2O0226","title":["བབ་རོན་དུ་བསོད་སྙོམ་བྱེད་དུས་གསུངས་པའི་སྨོན་ཚིག"]},{"id":"O1KG4591C2O0231","title":["མཁན་པ་ལུང་དུ་གནང་པའི་བླ་མ་མཁྱེན་རབ་ཀྱི་ཞུ་ལན་དང་སྨན་ཐང་ཕུ་ལ་ཕྱིན་པའི་སྐོར།"]},{"id":"O1KG4591C2O0235","title":["ཆོས་ལུང་པའི་དགེ་མ་ཞིག་ལ་གནང་པའི་སྒོམ་གྱི་གེགས་སེལ།"]},{"id":"O1KG4591C2O0230","title":["རྒྱུན་འདོན་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O1KG4591C2O0234","title":["ཨ་ནེ་བརྩོན་འགྲུས་དཔལ་མོ་སོགས་ཨ་ནེ་འགར་གནང་པའི་གསུང་གྲོས།"]},{"id":"O1KG4591C2O0239","title":["རིག་འཛིན་ཆེན་པོའི་སྐུ་རྟེན་སོགས་ཀྱི་དཀར་ཆག་སོགས།"]},{"id":"O1KG4591C2O0238","title":["སེམས་ལ་ཕན་པའི་བསླབ་བྱ་སྐུ་གསུམ་ལྷུན་འགྲུབ་མ།"]},{"id":"O1KG4591C2O0211","title":["ལྟ་མགུར་ཀ་དག་མ་དང་རིག་འཛིན་ཆེན་པོར་འཇལ་དུས་ཀྱི་རྣམ་ཐར་སོགས།"]},{"id":"O1KG4591C2O0210","title":["པོ་ཏ་ལར་ཕེབས་དུས་ཤིན་ཏུ་བློ་བདེ་ཞིང་སྤྲོ་དུས་བླངས་པའི་མགུར་སོག"]},{"id":"O1KG4591C2O0215","title":["ཕྱག་རྫོགས་གཉིས་མེད་ཀྱི་མགུར་དང་པདྨ་ལྷ་ཁང་དུ་དྲག་པོ་གསུམ་བསྒྲིལ་གྱི་དབང་ཐོབ་ཚུལ་སོགས།"]},{"id":"O1KG4591C2O0203","title":["ཡང་དག་དོན་གྱི་གནས་ལུགས་འགྱུར་མེད་དུ་མཐོང་དུས་བླངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0243","title":["ཐུགས་རྗེ་ཆེན་པོ་མུན་སེལ་སྒྲོན་མེའི་ལོ་རྒྱུས་དོན་བསྡུས།"]},{"id":"O1KG4591C2O0207","title":["མགུར་གླུ་ཀ་དག་མ།"]},{"id":"O1KG4591C2O0223","title":["སྦས་ཡུལ་མཁན་ལུང་དུ་གསུངས་པའི་མགུར་སོགས།"]},{"id":"O1KG4591C2O0227","title":["ཨ་ནེ་བདེ་ཆེན་སྒྲོལ་མར་གནང་པའི་བླ་མའི་རྣལ་འབྱོར་ཚིང་ཉུང་ཁྱེར་བདེ་བ།"]},{"id":"O1KG4591C2O0208","title":["ལན་གཅིག་བརྒྱལ་ཏེ་སངས་བའི་སྐབས་སུ་བཞེངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0199","title":["རྟོགས་པ་འབུལ་བའི་ཚིག"]},{"id":"O1KG4591C2O0001"},{"id":"O1KG4591C2O0003","title":["དཀར་ཆག"]},{"id":"O1KG4591C2O0004","title":["སྔགས་འཆང་བ་རྡོ་རྗེ་གླིང་པས་ཟབ་གཏེར་རྣམས་དང་མཇལ་བའི་གཏེར་བྱང་རྣམ་ཐར་གཏེར་རབས་རྒྱ་མཚོ།（ཀ）"]},{"id":"O1KG4591C2O0027","title":["ཉེར་བཞི་པ། དགོན་ཡུལ་ཕུག་རིང་ནས་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0025","title":["ཉེར་གཉིས་པ། གླང་བྲག་གི་གཏེར་ནས་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0005","title":["དང་པོ། གཏེར་གྱི་བྱུང་བ་དང་གཏེར་གྱི་ངོ་བོ་སོགས་བཤད་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0039","title":["སོ་དྲུག་པ། རྡོ་རྗེ་གླིང་པས་སྡིག་པ་རྭ་བྲག་ནས་གཏེར་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0022","title":["བཅུ་དགུ་པ། ཕ་བོང་དཀར་ལེབ་ནས་གདན་དྲངས་པའི་ལེའུབདུན་དང་བཅོ་བརྒྱད་པ།"]},{"id":"O1KG4591C2O0037","title":["སོ་བཞི་པ། སྟག་ཚང་གི་གཏེར་ཁ་འོག་མ་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0017","title":["བཅུ་གསུམ་པ། ཟངས་མཚོའི་གཏེར་དང་མཇལ་ཚུལ་གྱི་ལེའུ།"]},{"id":"O1KG4591C2O0034","title":["སོ་གཅིག་པ། རི་བོ་ཆེ་ནས་སྐུ་རྟེན་རྡོ་རྗེ་སེམས་དཔའ་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0014","title":["བཅུ་པ།ལྕགས་ཕུར་བྲག་གི་གཏེར་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0012","title":["བརྒྱད་པ། ཡེར་བ་ཟླ་ཕུགས་ཀྱི་གཏེར་བཏོན་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0009","title":["ལྔ་པ། འགྲོ་མགོན་གུ་རུ་རྡོ་རྗེ་གླིང་པས་བསམ་ཡས་རྡོ་རིང་གི་འོག་ནས་གདན་དྲངས་པའི་མཛད་པ་ལས་ལེའུ།"]},{"id":"O1KG4591C2O0031","title":["ཉེར་བརྒྱད་པ། ཟབ་བུ་ལུང་ནས་གཏེར་ཁ་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0028","title":["ཉེར་ལྔ་པ། མངན་ལུང་ཕུག་མོ་ཆེར་དུར་མཚོ་ནག་མོ་ནས་བཏོན་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0006","title":["གཉིས་པ། སྤྲུལ་སྐུ་པདྨ་གླིང་པས་གནམ་ལྕགས་བྲག་ནས་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0043","title":["བཞི་བཅུ་པ། སྒྲུབ་ཕུག་རིན་ཆེན་བསམ་འགྲུབ་རྣམས་ནས་ཟབ་གཏེར་གདན་དྲངས་ཚུལ་གྱི་ལེའུ།"]},{"id":"O1KG4591C2O0018","title":["བཅུ་བཞི་པ། བྲག་དམར་མགྲིན་བཟང་གི་གཏེར་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0030","title":["ཉེར་བདུན་པ། ཡང་རྫོང་གི་གཏེར་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0023","title":["ཉི་ཤུ་པ། སྟག་ཚང་གི་གཏེར་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0040","title":["སོ་བདུན་པ།སྔགས་འཆང་བ་རྡོ་རྗེ་གླིང་པས་བྲག་ནུ་མ་འདྲའི་གཏེར་དང་ཞབས་རྗེས་རྙེད་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0020","title":["བཅུ་དྲུག་པ། ལྷ་ས་ནས་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0035","title":["སོ་གཉིས་པ། ལྷ་སའི་ཀ་བ་ནས་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0015","title":["བཅུ་གཅིག་པ། བསམ་འགྲུབ་ཤེལ་གྱི་བྲག་ཕུག་ནས་གཏེར་སྒོ་ཕྱེ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0013","title":["དགུ་པ། ཟངས་མཚོའི་གཏེར་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0032","title":["ཉེར་དགུ་པ། ཆུ་པི་པི་ནས་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0010","title":["དྲུག་པ། འཆིམས་ཕུར་གཏེར་ཐོན་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0044","title":["ཞེ་གཅིག་པ། རྡོ་རྗེ་གླིང་པས་མཁའ་རི་གྱེ་རེ་ཕུག་ནས་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0029","title":["ཉེར་དྲུག་པ། ཡེར་བའི་གཏེར་ཁ་རྟིང་མ་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0007","title":["གསུམ་པ། མགོན་པོ་གུ་རུ་ཀུན་སྐྱོང་གླིང་པས་སྤ་མ་གོང་གི་གཏེར་ཁ་གདན་དྲངས་ཚུལ་གྱི་ལེའུ།"]},{"id":"O1KG4591C2O0026","title":["ཉེར་གསུམ་པ། གླིང་མོའི་གཏེར་ཁ་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0024","title":["ཉེར་གཅིག་པ། རྫོང་གི་གཏེར་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0019","title":["བཅོ་ལྔ་པ། ཡང་རྫོང་གི་གཏེར་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0038","title":["སོ་ལྔ་པ། མཐུ་སྐོར་ཁ་བྱང་དུ་བལྟ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0036","title":["སོ་གསུམ་པ།  ཆུ་བོ་རིའི་གཏེར་ཁ་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0016","title":["བཅུ་གཉིས་པ། ཡུམ་བུ་བླ་སྒང་ནས་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0041","title":["སོ་བརྒྱད་པ། གནམ་སྐས་བྲག་ནས་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0021","title":["བཅུ་བདུན་དང་བཅོ་བརྒྱད་པ། ཇོ་མོ་ལྷ་རི་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0033","title":["སུམ་བཅུ་པ། ཕྱི་བྱང་ཤ་བ་བྲག་ལ་སོགས་ནས་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0011","title":["བདུན་པ། ཡེར་བའི་གཏེར་དང་མཇལ་བའི་ལེའུ།"]},{"id":"O1KG4591C2O0008","title":["བཞི་པ། སྤྲུལ་སྐུ་ཆོས་ཀྱི་བཤེས་གཉེན་གྱིས་ཟུར་མཁར་རྡོའི་མཆོད་རྟེན་ནས་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0045","title":["ཞེ་གཉིས་པ། འབྲུག་དཔལ་ཚེ་ཆུ་ལུང་ནས་གདན་དྲངས་ཚུལ་ཟུར་ཙམ་གྱི་ལེའུ།"]},{"id":"O1KG4591C2O0042","title":["སོ་དགུ་པ། ཆོས་ཀྱི་བཤེས་གཉེན་གྱིས་སྨན་མདོའི་གཏེར་གདན་དྲངས་པའི་ལེའུ།"]},{"id":"O1KG4591C2O0046","title":["རྡོ་རྗེ་གླིང་པའི་རྣམ་ཐར་ཐོག་མཐའ་བར་གསུམ་རྒྱ་མཚོ་ལྟ་བུ་དད་ལྡན་གསོལ་བ་འདེབས་པའི་རྟེན་དུ་བཀོད་པ།（ཁ）"]},{"id":"O1KG4591C2O0047","title":["རྡོ་རྗེ་གླིང་པའི་བཀའ་འབུམ་ཉོན་མོངས་དུག་ལྔ་འཇོམས་པ་ཐར་པའི་རྒྱུན་ལམ། （ག）"]},{"id":"O1KG4591C2O0100","title":["ཆོས་ལུགས་བཅུའི་ཚིགས་བཅད།"]},{"id":"O1KG4591C2O0113","title":["ལགས་སོ་བཅུ་གཅིག་གི་བོན་གླུ།"]},{"id":"O1KG4591C2O0070","title":["ལོག་ལྟ་སྙིང་ཚིམ་གྱི་མཎི་བྲོ་བརྡུང་མ།"]},{"id":"O1KG4591C2O0073","title":["ལྕགས་ཕོ་ཕག་ལོའི་སྤྲེལ་ཟླའི་ཉི་ཤུ་དགུའི་ནུབ་ལ་གནང་པའི་གདམས་པ།"]},{"id":"O1KG4591C2O0141","title":["ཚོད་ལྟ་ཞུ་ལན་མ།"]},{"id":"O1KG4591C2O0144","title":["ཇོ་མོ་འཛམ་གླིང་རྒྱན་ལ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0157","title":["མཚུར་པ་སློབ་དཔོན་རྡོར་བློའི་ཞུ་ཡིག"]},{"id":"O1KG4591C2O0065","title":["ཅི་བྱེད་ཉེར་ལྔའི་མགུར།"]},{"id":"O1KG4591C2O0078","title":["མ་ཎི་འདྲེན་ལུགས།"]},{"id":"O1KG4591C2O0127","title":["བཙུན་པ་རྣམས་ལ་བསླབ་བྱའི་རྡེ་ཐུང་།"]},{"id":"O1KG4591C2O0103","title":["གྲྭ་བཙུན་དྲེད་པོ་རྣམས་ལ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0060","title":["མགུར་གླུ་བྱིན་རླབས་ཆར་འབེབས་མ།"]},{"id":"O1KG4591C2O0063","title":["བླ་མ་དྲན་པའི་གདུང་འབོད།"]},{"id":"O1KG4591C2O0131","title":["དུར་ཁྲོད་བརྒྱད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG4591C2O0134","title":["ཆོས་གཞས་གང་ཤར་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1KG4591C2O0091","title":["སྙིང་གཏམ་བཅུ་དྲུག་མ།"]},{"id":"O1KG4591C2O0147","title":["སྙིང་གཏམ་སྐྱེལ་དར་མ།"]},{"id":"O1KG4591C2O0055","title":["ཚེ་འདི་བློས་བཏང་ནས་རི་ལ་འགྲོ་བར་བསྐུལ་བའི་མགུར།"]},{"id":"O1KG4591C2O0068","title":["ཀ་མད་སུམ་བཅུའི་མགུར།"]},{"id":"O1KG4591C2O0117","title":["སྙན་བསྐུལ་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O1KG4591C2O0099","title":["བསླབ་བྱ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG4591C2O0160","title":["རྟོགས་པ་འཁྲུངས་པའི་གླུ་ཆུང་།"]},{"id":"O1KG4591C2O0050","title":["བོན་བཅུད་རྫོགས་པ་ཆེན་པོ་གསེར་ཐུར་དང་མཇལ་ཚུལ།"]},{"id":"O1KG4591C2O0121","title":["རྨི་ལམ་ངུར་སྨྲིག་སྒྲོལ་མའི་ལུང་བསྟན་མ།"]},{"id":"O1KG4591C2O00471PD179590","title":["རྡོ་རྗེ་གླིང་པའི་རྣམ་ཐར།"]},{"id":"O1KG4591C2O0124","title":["ཆོས་གཞས་བྲོ་བརྡུང་མ།"]},{"id":"O1KG4591C2O0081","title":["མནལ་ལམ་འཁྲུལ་གྲོལ་མ།"]},{"id":"O1KG4591C2O0137","title":["སྙིང་གཏམ་གྲོས་འདེབས་མ།"]},{"id":"O1KG4591C2O0094","title":["བསྐལ་བཟང་ཕྲེང་བ།"]},{"id":"O1KG4591C2O0152","title":["ཨང་ཡིག་བཅུ་བཞི་མ།"]},{"id":"O1KG4591C2O0165","title":["རྡོ་རྗེ་གླིང་པས་ཡོན་བདག་མོ་འཛོམས་པ་སྐྱིད་ལ་གནང་པའི་མགུར།"]},{"id":"O1KG4591C2O0058","title":["ཆོས་རྗེ་རྡོ་རྗེ་གླིང་པས་ལྷ་ས་ནེའུ་ཐང་དུ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0086","title":["ཆོས་རྗེའི་གསུང་སྒྲོས་ལོ་རྒྱགས་ཆང་འཚོད་མ།"]},{"id":"O1KG4591C2O0107","title":["དཔོན་མོ་དཔལ་བས་རྡོར་སེམས་ཀྱི་དབང་ཞུས་སྐབས་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0089","title":["བསོད་ནམས་དཔེ་འདྲ་བརྒྱད་མ།"]},{"id":"O1KG4591C2O0150","title":["ཀ་མད་སུམ་ཅུའི་མ་ཎི་རྒྱལ་སྲས་རྡོ་རྗེ་གླིང་པའི་མཛད་པ།"]},{"id":"O1KG4591C2O0138","title":["དབུ་སྙིང་བཅུའི་བློ་བདེ།"]},{"id":"O1KG4591C2O0111","title":["བསྟན་པ་དར་ཞབས་ཀྱི་ཆོས་གླུ།"]},{"id":"O1KG4591C2O0114","title":["ཐེག་པ་བཅུ་གཅིག་གི་ཆོས་གླུ།"]},{"id":"O1KG4591C2O0071","title":["ཅི་བྱེད་དྲུག་གི་མགུར་གླུ།"]},{"id":"O1KG4591C2O0084","title":["དཔོན་མོ་བདེ་བ་ལ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0142","title":["ལགས་སོ་དགུའི་དབྱངས་ཆུང་།"]},{"id":"O1KG4591C2O0155","title":["ཡང་དག་ལྟ་སྒོམ་སྤྱོད་འབྲས་ཀྱི་ངོ་སྤྲོད།"]},{"id":"O1KG4591C2O0158","title":["དགེ་བཤེས་གྲགས་དོན་ལ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0048","title":["ཆོས་མཛད་རྡོ་རྗེ་གླིང་པའི་ཆོས་གཞས་བྲོ་བརྡུང་མ།"]},{"id":"O1KG4591C2O0076","title":["རྣམ་ཐར་ཡིག་ཆུང་མ།"]},{"id":"O1KG4591C2O0079","title":["ཇོ་སྲས་པདྨ་གླིང་པའི་མནལ་ལམ།"]},{"id":"O1KG4591C2O0140","title":["གཅེས་པ་བཅོ་བརྒྱད་མའི་མགུར།"]},{"id":"O1KG4591C2O0128","title":["རྒྱལ་སྲས་རྡོ་རྗེ་གླིང་པའི་མནལ་ལམ་ཁྱུང་ཞོན་མ།"]},{"id":"O1KG4591C2O0101","title":["བསྐྱུར་བ་དགུའི་ཞལ་གདམས།"]},{"id":"O1KG4591C2O0104","title":["དཀའ་མོ་བཞིའི་གསུང་སྒྲོས།"]},{"id":"O1KG4591C2O0061","title":["མནལ་ལམ་བརྡའ་ཆོས་མ།"]},{"id":"O1KG4591C2O0074","title":["བདེ་སྐྱིད་འཛོམས་པའི་ལེའུ་བཞིའི་སྦྱོར་བ།"]},{"id":"O1KG4591C2O0132","title":["བདེ་ཆེན་བཅུ་དྲུག་གི་གླུ།"]},{"id":"O1KG4591C2O0145","title":["རང་གིས་རང་ལ་གཏད་མེད་གོ་བའི་སྐྱོ་གླུ་རིང་མོ།"]},{"id":"O1KG4591C2O0148","title":["ཆོས་ཀྱི་བཤེས་གཉེན་གྱི་ཅལ་ཅོལ་རིང་མོ།"]},{"id":"O1KG4591C2O0053","title":["རྡོ་རྗེ་གླིང་པའི་སྐྱོ་མགུར་རིང་མོ།"]},{"id":"O1KG4591C2O0066","title":["ལྷོ་མོན་དུ་དགེ་སློང་མས་ཆོས་གཞི་བཏེགས་དུས་ལུང་བསྟན་གྱི་སློབ་མ་རྒྱལ་སྲས་ལ་གདམས་པ།"]},{"id":"O1KG4591C2O0069","title":["གནམ་ཐང་ལུང་ཕུག་མ།"]},{"id":"O1KG4591C2O0097","title":["དུས་ངན་བཅུའི་ཆོས་སྤྱོད་བྱེད་ལུགས།"]},{"id":"O1KG4591C2O0118","title":["མོན་བཙུན་བསོད་ནམས་རྒྱལ་བར་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0051","title":["གང་ཤར་ཚིག་གི་ཕྲེང་བ།"]},{"id":"O1KG4591C2O0122","title":["རྒྱང་གླུ་རིང་མོ།"]},{"id":"O1KG4591C2O0135","title":["མཁོ་མཐིང་ལྷ་ཁང་དུ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0092","title":["བར་དོ་བཞི་སྦྱོར་མ།"]},{"id":"O1KG4591C2O0095","title":["ལྷ་ཕུ་བསམ་གཏན་སྟེང་དུ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0163","title":["ཇོ་གྲགས་ལ་གསུངས་པའི་ཚིག་བཞི་མ་དང་བདེ་བ་ཅན་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O1KG4591C2O0166","title":["གནས་མོ་འཛོམས་པ་སྐྱིད་ལ་གནང་པའི་མགུར།"]},{"id":"O1KG4591C2O0056","title":["ཅི་ཕུ་ཆུང་དུ་བྱང་ཆུབ་དཔལ་གྱིས་ཞུས་ལན་དུ་གནང་བ།"]},{"id":"O1KG4591C2O0059","title":["རྡོ་རྗེ་གླིང་པའི་གསུང་སྒྲོས།"]},{"id":"O1KG4591C2O0087","title":["ཀ་མད་སུམ་བཅུའི་ཆོས་གཞས།"]},{"id":"O1KG4591C2O0105","title":["སྙིང་གཏམ་སུམ་ཅུ་མ།"]},{"id":"O1KG4591C2O0108","title":["རང་རྒྱུད་འདུལ་བའི་མགུར་དབྱངས།"]},{"id":"O1KG4591C2O0161","title":["དཔེ་དོན་བཞིའི་ཆོས་གཞས།"]},{"id":"O1KG4591C2O0149","title":["རྡོ་རྗེ་གླིང་པ་དང་པདྨ་གླིང་པའི་དྲིས་ལན་རང་ལ་གྲོས་འདེབས་མ།"]},{"id":"O1KG4591C2O0112","title":["བན་བོན་གཉིས་མེད་དུ་རྟོགས་པའི་མགུར།"]},{"id":"O1KG4591C2O0125","title":["དགའ་བ་བཅུ་གཉིས་ཀྱི་མ་ཎིའི་མགུར།"]},{"id":"O1KG4591C2O0082","title":["ལེགས་པ་བཅུ་གསུམ་གྱི་བྲོ་མོ་ཆེ།"]},{"id":"O1KG4591C2O0085","title":["ལགས་སོ་དགུའི་དབྱངས་ཆུང་།"]},{"id":"O1KG4591C2O0153","title":["དམ་བཅའ་བཅུ་བཞིའི་མགུར།"]},{"id":"O1KG4591C2O0156","title":["ལེགས་པ་བཅུའི་མགུར།"]},{"id":"O1KG4591C2O0049","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་རྡོ་རྗེ་གླིང་པས་བྲག་ཡང་རྫོང་ནས་ཧཱུྂ་སྐོར་གཏེར་ནས་གདན་དྲངས་ཚུལ།"]},{"id":"O1KG4591C2O0077","title":["མ་ཎི་སྐུལ་ཚིག"]},{"id":"O1KG4591C2O0151","title":["གྲོ་བོ་ལུང་དུ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0139","title":["ཤར་སྣ་བོ་ཙོག་པོར་རང་ཚུགས་ལ་སྐྱོ་བ་སྐྱེས་ནས་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0102","title":["ཕན་མེད་ཉི་ཤུ་རྩ་བཞིའི་གསུང་མགུར།"]},{"id":"O1KG4591C2O0072","title":["རྟོགས་པ་བཞིའི་མ་ཎིའི་མགུར་གླུ།"]},{"id":"O1KG4591C2O0115","title":["བཞེད་པ་བཅུ་གཉིས་པའི་སྙིང་གཏམ།"]},{"id":"O1KG4591C2O0130","title":["མནལ་ལམ་སྟག་ཚང་མ།"]},{"id":"O1KG4591C2O0143","title":["རྡོ་རྗེ་གླིང་པའི་ཅལ་ཅོལ།"]},{"id":"O1KG4591C2O0146","title":["འགོང་པོ་སྤུན་དགུའི་སྤྲུལ་པ།"]},{"id":"O1KG4591C2O0159","title":["སློབ་དཔོན་བཀྲ་ཤིས་ལ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0064","title":["གསང་སྔགས་སྤྱི་སྤུངས་ཆེན་མོ་གདན་དྲངས་པའི་ལོ་རྒྱུས།"]},{"id":"O1KG4591C2O0067","title":["ལྟ་སྒོམ་སྤྱོད་འབྲས་ཀྱི་ངོ་སྤྲོད།"]},{"id":"O1KG4591C2O0116","title":["ཨ་མ་གཡུང་དྲུང་ལ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0129","title":["མནལ་ལམ་གཡུ་ལོ་བཀོད་པ་མ།"]},{"id":"O1KG4591C2O0062","title":["མོན་ཡུལ་ལ་བྱོན་དུས་སྤ་གྲོ་གཅལ་ཁར་གཟིགས་དུས་མཛད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG4591C2O0120","title":["མནལ་ལམ་དམར་པོ་རི་མ།"]},{"id":"O1KG4591C2O0133","title":["བརྗེད་ཐོ་སྙན་བརྒྱུད་གསལ་བའི་ལག་ལེན།"]},{"id":"O1KG4591C2O0090","title":["དབུ་སྙིང་བཞིའི་མགུར།"]},{"id":"O1KG4591C2O0136","title":["ཟབ་དོན་གནད་དུ་དྲིལ་བའི་དུམ་བུ་གཅིག"]},{"id":"O1KG4591C2O0093","title":["བར་དོ་འཕྲང་གྲོལ་མ།"]},{"id":"O1KG4591C2O0164","title":["ཡོན་བདག་མོ་ཀུན་མཛེས་འབུམ་ལ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0054","title":["ཡིན་པ་བཅུའི་བསླབ་བྱ་གྲོས་འདེབས།"]},{"id":"O1KG4591C2O0057","title":["གཟེ་མ་དགུ"]},{"id":"O1KG4591C2O0106","title":["རྡོར་བློ་ལ་གནང་པའི་མགུར།"]},{"id":"O1KG4591C2O0098","title":["ཐོད་རྒལ་གྱི་གྱད་ཚིག"]},{"id":"O1KG4591C2O0119","title":["ཁོ་བོ་རྡོ་རྗེ་གླིང་པའི་རྨི་ལམ་བག་ཆགས་བཟང་སྣང་།"]},{"id":"O1KG4591C2O0162","title":["དྲང་ངེས་སྤེལ་བའི་བསླབ་བྱ།"]},{"id":"O1KG4591C2O0052","title":["ཀ་མད་སུམ་བཅུའི་གཞས།"]},{"id":"O1KG4591C2O0110","title":["ངེས་དོན་ཚིག་རྐང་བརྒྱད་པ།"]},{"id":"O1KG4591C2O0123","title":["ཡང་སྣག་ཚ་གར་སླ་ལྟ་བའི་ཚེ་བླངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0080","title":["པདྨ་གླིང་པ་བདག་ཡང་གཏེར་གསར་རྙིང་དང་སྤྲོད་པའི་ལོ་རྒྱུས་ཟུར་ཙམ་སྨས་པ།"]},{"id":"O1KG4591C2O0126","title":["ཡང་བཙུན་པ་རྣམས་ལ་བསླབ་བྱའི་རྡེ་ཐུང་།"]},{"id":"O1KG4591C2O0083","title":["ཀུན་མཁྱེན་ཁྲས་པས་གསུངས་པའི་འཁྲུལ་གྲོལ་ངོ་སྤྲོད།"]},{"id":"O1KG4591C2O0096","title":["ཤངས་ཕུ་རུ་གསུངས་པའི་མགུར།"]},{"id":"O1KG4591C2O0154","title":["མཚུར་པ་རྡོར་བློའི་ཞུ་ལན།"]},{"id":"O1KG4591C2O0167","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་རྡོ་རྗེ་གླིང་པའི་ཞལ་ཆེམས་མྱང་འདས་ཆུང་མ།"]},{"id":"O1KG4591C2O0075","title":["མང་ཉུང་ཉི་ཤུ་རྩ་གསུམ་མ།"]},{"id":"O1KG4591C2O0088","title":["ཧུ་རི་རྒོད་པོ་ལ་གསུངས་པའི་སྐོར།"]},{"id":"O1KG4591C2O0109","title":["བསྐྱུར་བ་བདུན་གྱི་གླུ་མ་དབྱངས།"]},{"id":"O1KG2118C2O0260"},{"id":"O1KG2118C2O0263","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་བསྐང་གསོ།"]},{"id":"O1KG2118C2O0267","title":["གཟའ་བདུད་ཀྱི་བསྟོད་པ།"]},{"id":"O1KG2118C2O0299","title":["རྡོར་གླིང་ཆོས་སྡེ་ཨུ་རྒྱན་ཆོས་གླིང་གི་གནས་པོའི་གསོལ་ཁ་འདོད་དགུའི་འབྱུང་གནས།"]},{"id":"O1KG2118C2O0290","title":["དགེ་བསྙེན་སྐུ་ལ་མཁའ་རིའི་གསོལ་ཁ།"]},{"id":"O1KG2118C2O0273","title":["དཔང་འཛུགས་གསེར་སྐྱེམས་རྒྱས་པ།"]},{"id":"O1KG2118C2O0286","title":["ཨུ་རྒྱན་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་ཚེ་གཡང་ཁ་སྤྲོད་བསྡུས་པ།"]},{"id":"O1KG2118C2O0287","title":["ལྷ་མོ་བུ་རྫི་མའི་རྟེན་མདོས་ཀྱི་ལྷན་ཐབས་ཉུང་གསལ་དུ་བཀོད་པ།"]},{"id":"O1KG2118C2O0261","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཟབ་མོའི་ཆོས་སྡེ་ལས།   འདོན་ཆའི་སྐོར་ཕྱོགས་བསྡེབས་རིན་ཆེན་ཀརྐེ་ཏའི་གླེགས་བམ་ཆ་རྟགས་ཅན་གྱི་བཞུགས་བྱང་ལ།"]},{"id":"O1KG2118C2O0278","title":["དཔལ་ཆེན་མ་ནིང་ནག་པོའི་གསོལ་ཕྲིན་བསྟན་དགྲ་བསྲེག་པའི་མེ་དཔུང་།"]},{"id":"O1KG2118C2O0284","title":["སྡེ་བརྒྱད་གསེར་སྐྱེམས།"]},{"id":"O1KG2118C2O0274","title":["གསེར་སྐྱེམས་བསྡུས་པ།"]},{"id":"O1KG2118C2O0298","title":["བཙན་ཆེན་ཨིནྡྲ་བྷོ་དྷིའི་མངོན་རྟོགས་ཕོ་ཉ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG2118C2O0271","title":["བརྟན་མ་བཅུ་གཉིསཀྱི་གསོལ་ཁ།"]},{"id":"O1KG2118C2O0272","title":["དཔལ་མགོན་མ་ནིང་འཁོར་དང་བཅས་པའི་བསྐུལ།"]},{"id":"O1KG2118C2O0266","title":["གཟའ་བདུད་ཀྱི་མངོན་རྟོགས།"]},{"id":"O1KG2118C2O0301","title":["འབྲུག་ཡུལ་བདེ་བའི་སྨོན་ལམ།"]},{"id":"O1KG2118C2O0289","title":["ལྷ་མོ་བུ་རྫི་མའི་བསྐང་བ།"]},{"id":"O1KG2118C2O0295","title":["རྡོར་གླིང་ཆོས་སྡེ་དབང་འདུས་དགོན་པའི་ལྷ་ཆེན་ཚེ་སྒྲུབ་དར་རྒྱས་ཀྱི་གསོལ་ཁ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O1KG2118C2O0282","title":["རྩ་གསུམ་ཆོས་སྲུང་རྒྱ་མཚོའི་ཚོགས་ལ་གསེར་སྐྱེམས་ཀྱི་རིམ་པ་དངོས་གྲུབ་མཆོག་སྦྱིན།"]},{"id":"O1KG2118C2O0280","title":["དམ་ཅན་རྒྱ་མཚོའི་ཚོགས་ལ་རྒྱུན་གཏོར་བསྔོ་བའི་ཕྲིན་ལས་མདོར་བསྡུས་པ།"]},{"id":"O1KG2118C2O0283","title":["གཏེར་ཆེན་རྡོ་རྗེ་གླིང་པའི་བཀའ་གཏེར་སྲུང་མ་རྣམས་ཀྱི་གསོལ་མཆོད་འདོད་དགུའི་ཕྲིན་ལས་མྱུར་སྟེར།"]},{"id":"O1KG2118C2O0297","title":["གཏེར་སྲུང་ཇོ་བོ་ཀླུ་བདུད་གྲགས་པ་རྒྱལ་མཚན་གྱི་གསོལ་ཁ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O1KG2118C2O0293","title":["རྡོར་གླིང་ཆོས་སྡེ་སྲིན་ཕུག་བསམ་གཏན་རྩེ་མོའི་གནས་བདག་གསུམ་གྱི་གསོལ་མཆོད།"]},{"id":"O1KG2118C2O0285","title":["གསེར་སྐྱེམས་ཀྱི་དམིགས་རིམ་མདོར་བསྡུས་སུ་བཀོད་པ་ཕྲིན་ལམ་བཟང་།"]},{"id":"O1KG2118C2O0281","title":["རྡོར་གླིང་རྩ་གསུམ་ཆོས་སྐྱོང་རྣམས་ལ་གཏོར་འབུལ་མདོར་བསྡུས་དམ་ཅན་རྒྱ་མཚོ་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O1KG2118C2O0262","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་སྲོག་གི་སྤུ་གྲིའི་ལས་བྱང་།"]},{"id":"O1KG2118C2O0277","title":["མགོན་པོ་མ་ནིང་འཁོར་བཅས་ལ་གཉེར་དུ་གསོལ་བ་བུ་གཅིག་གདུང་བའི་ང་རོ།"]},{"id":"O1KG2118C2O0270","title":["རྒྱལ་པོ་ཆེན་པོའི་བསྐང་གསོ།"]},{"id":"O1KG2118C2O0300","title":["རྡོར་གླིང་ཆོས་སྡེ་སྦས་ཡུལ་ཨཱཿ བརྒྱ་དུང་དཀར་ཆོས་གླིང་གི་གནས་སྲུང་ཀླུ་མོ་སྟག་གདོང་མའི་གསོལ་ཁ།"]},{"id":"O1KG2118C2O0264","title":["དཔལ་ལྡན་ལྷ་མོ་མཆེད་བཞིའི་བསྐང་གསོ།"]},{"id":"O1KG2118C2O0268","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་བསྐང་གསོ།"]},{"id":"O1KG2118C2O0265","title":["གཟའ་མཆོག་རཱ་ཧུ་ལའི་བསྐང་གསོ།"]},{"id":"O1KG2118C2O0269","title":["གཏེར་བདག་ཤེལ་དཀར་པོའི་བསྐང་གསོ།"]},{"id":"O1KG2118C2O0291","title":["ཟབ་གཏེར་རྒྱུད་ཀྱི་སྲུང་མ་དམུ་བཙན་རྡོ་རྗེ་དགྲ་འཇོམས་ཀྱི་མཆོད་སྤྲིན།"]},{"id":"O1KG2118C2O0294","title":["རྡོར་གླིང་ཆོས་སྡེ་བྲང་ལ་བསམ་གཏན་ཆོས་གླིང་དགོན་གྱི་གནས་པོའི་གསོལ་མཆོད།"]},{"id":"O1KG2118C2O0288","title":["ལྷ་མོ་བུ་རྫི་མའི་རྟེན་མདོས།"]},{"id":"O1KG2118C2O0279","title":["མགོན་པོ་མ་ནིང་གི་ཚོགས་བརྒྱ་བསྐང་བསྡུས།"]},{"id":"O1KG2118C2O0296","title":["རྡོར་གླིང་ཆོས་སྡེ་ཤར་དྭངས་ཆུ་དགོན་པའི་བསྟན་སྲུང་སྐྱིད་བཙུགས་པའི་གསོལ་ཁ་དགའ་སྐྱིད་དཔག་བསམ།"]},{"id":"O1KG2118C2O0292","title":["རྡོར་གླིང་ཆོས་སྡེ་བྷུ་ལི་ལྷུན་གྲུབ་འདོ་གསལ་ཆོས་གླིང་དགོན་གྱི་གནས་བདག་རྣམས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O1KG2118C2O0275","title":["འཐོར་ཕུད་བྱ་བ།"]},{"id":"O1KG2118C2O0276","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོ་འཁོར་བཅས་ཀྱི་ལས་བྱང་གནས་ལྕགས་སྤུ་གྲི།"]},{"id":"O1KG21181PD129310"},{"id":"O1KG2118C2O0302"},{"id":"O1KG2118C2O0314","title":["གཏེར་ཁ་གསུམ་འདུས་རྡོར་སེམས་སྙིང་གི་ཐིག་ལེའི་དབང་བསྐུར་བའི་ཆོ་ག་འོད་གསལ་སྒོ་འབྱེད།"]},{"id":"O1KG2118C2O0320","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཕྱག་བཞེས་དབང་གི་གཏོར་མའི་དཔེའུ་རིས།"]},{"id":"O1KG2118C2O0313","title":["ཤེས་རབ་བློ་འཕེལ་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་ཡེ་ཤེས་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O1KG2118C2O0306","title":["བླ་མ་བཀའ་བརྒྱད་འདུས་པའི་དོན་དབང་བསྐུར་བའི་ཡི་གེ་རིན་ཆེན་དབྱིག་གི་སྙིང་པོ།"]},{"id":"O1KG2118C2O0312","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་འཁྱིལ་བའི་སྒྲུབ་ཐབས་ཚེ་ཡི་དབང་བསྐུར་དང་བཅས་པ་འཆི་མེད་སྲོག་གི་དཔལ་སྟེར།"]},{"id":"O1KG2118C2O0309","title":["རྫོགས་ཆེན་ལྟ་བ་ཀློང་ཡངས་ལས།  ཞི་ཁྲོའི་ཚེ་སྒྲུབ་འོད་ཟེར་དྲྭ་བའི་ཚེ་དབང་རིན་ཆེན་འཁོར་ལོ་བཀླག་ཆོག་ཏུ་བསྡེབས་པ་བདུད་རྩིའི་འོད་ཟེར།"]},{"id":"O1KG2118C2O0305","title":["དབང་སྤྱི་ལ་འཇུག་པའི་མཚམས་སྦྱོར།"]},{"id":"O1KG2118C2O0311","title":["རྫོགས་པ་ཆེན་པོ་ཧཱུྃ་སྐོར་ལས།   སྨིན་བྱེད་དབང་ལྔ་མཐར་ཆགས་སུ་བསྐུར་བའི་ལག་ལེན་ཡེ་ཤེས་རོལ་པའི་ཆུ་རྒྱུན།"]},{"id":"O1KG2118C2O0308","title":["རྡོར་གླིང་གཏེར་བྱེན་སྙན་བརྒྱུད་ཟུང་འབྲེལ་གུ་རུ་དྲག་པོའི་དབང་བསྐུར་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཟབ་ལམ་ཟླ་བའི་བདུད་རྩི།"]},{"id":"O1KG2118C2O0304","title":["བླ་མ་བཀའ་བརྒྱད་འདུས་པའི་དབང་བསྐུར་ཆེན་མོ་བཀླག་ཆོག་ཏུ་བཀོད་པ་རིན་ཆེན་དབྱིག་གི་རྫིང་བུ།"]},{"id":"O1KG2118C2O0310","title":["ཧཱུྃ་སྐོར་སྙིང་ཐིག་དབང་གི་བཅས་གཤོམ་གྱི་རིམ་པ།"]},{"id":"O1KG2118C2O0307","title":["རྡོར་གླིང་གཏེར་བྱོན་རྩ་གསུམ་བླ་མ་བཀའ་འདུས་ཀྱི་ཚེས་བཅུའི་དབང་བཀླག་ཆོག་མ་ཡིད་བཞིན་ནོར་བུ་བསམ་འཕེལ།"]},{"id":"O1KG2118C2O0303","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཟབ་མོའི་ཆོས་སྡེ་ལས།  སྨིན་བྱེད་དབང་ཆོག་སྐོར་ཕྱོགས་བསྡེབས་རིན་ཆེན་སུ་ཝརྞའི་གླགས་བམ་ཀ་རྟགས་ཅན་གྱི་བཞུགས་བྱང་།"]},{"id":"O1KG2118C2O0318","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་ལྷ་དབང་ཆེན་མོ་རེག་པ་དོན་ལྡན།"]},{"id":"O1KG2118C2O0317","title":["དབང་གི་མཇུག་ཏུ་བཀྲ་ཤིས།"]},{"id":"O1KG2118C2O0316","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་དབང་གི་ཆོ་ག་གསལ་བར་བཀོད་པ་སྟོན་མཚན་ཟླ་བའི་ཐིག་ཕྲེང་།"]},{"id":"O1KG2118C2O0319","title":["རྡོར་སེམས་དབང་གོང་མའི་མཚམས་སྦྱོར།"]},{"id":"O1KG2118C2O0315","title":["རྡོར་རྗེ་སེམས་དཔའི་སྙིང་ཐིག་བཅུ་བཞི་མ་ལས༔   དབང་གོང་མ་ཐོད་རྒལ་འཁོང་བ་དོང་སྤྲུགས་བཞུགས་༔  ཐེམ་མེད་སྐོར་བརྡ་ཐིམ༔"]},{"id":"O1KG2118C2O0321"},{"id":"O1KG2118C2O0326","title":["ཐུགས་རྗེ་ཆེན་པོའི་དབང་ཆེན་གང་ལའང་སྦྱར་ཆོག་པའི་སངས་རྒྱས་སྟོང་དབང་།"]},{"id":"O1KG2118C2O0327","title":["བླ་མ་ཚེ་དཔག་མེད་སྦྲགས་སྒྲུབ་ཀྱི་དབང་ཆོག་འཆི་མེད་འདོད་འཇོ།"]},{"id":"O1KG2118C2O0328","title":["རྡོར་གླིང་བླ་མ་ཚེ་སྦྲགས་མའི་ཚེ་དབང་སྙིང་པོ་ཀུན་འདུས་འཆི་མེད་སྲོག་གི་ཐིག་ལེ།"]},{"id":"O1KG2118C2O0333","title":["གསང་བདག་དྲེགས་པ་ཀུན་འདུལ་གྱི་དབང་གི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG2118C2O0329","title":["དག་སྣང་བླ་སྒྲུབ་བདེ་ཆེན་ཐིག་ལེའི་སྨིན་བྱེད་དབང་གི་རིམ་པ་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O1KG2118C2O0330","title":["རྡོར་གླིང་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་རྒྱུན་དབང་བསྐུར་ཐབས་ཁྲག་འཐུང་ཞལ་ལུང་།"]},{"id":"O1KG2118C2O0331","title":["ཡང་ཕུར་སྦྲགས་མའི་དབང་ཆོག་བྱིན་རླབས་ཀྱི་ཆུ་རྒྱུན།"]},{"id":"O1KG2118C2O0334","title":["རྡོར་གླིང་གཏེར་བྱོན་དཔལ་ཆེན་མ་ནིང་མཆེད་གསུམ་གཟའ་བདུད་སྲོག་གི་སྤུ་གྲི་གཤན་པ་ནག་པོ་དྲེགས་པ་སྡེ་བརྒྱད་ཀྱི་སྲོག་དབང་རྒྱས་པ།"]},{"id":"O1KG2118C2O0335","title":["རྡོར་གླིང་གཏེར་བྱོན་དཔལ་མགོན་མ་ནིང་ནག་པོའི་སྲོག་དབང་འབྲིང་པོ་བྱིན་རླབས་ཡེ་ཤེས་ཆུ་རྒྱུན།"]},{"id":"O1KG2118C2O0332","title":["རྡོར་གླིང་གཏེར་བྱོན་རྟ་ནག་ལྕགས་རལ་དྲག་པོ་ལྷ་ལྔའི་དབང་གི་ཆོག་སྒྲིག་བྱིན་རླབས་ཡིད་བཞིན་ནོར་བུ་དངོས་གྲུབ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1KG2118C2O0336","title":["རྒྱུད་ཆེན་ལྟ་བ་ཀློང་ཡངས་ཀྱི་དབང་མོ་ཆེ་སྒྲུབ་དབང་དང་འབྲེལ་བ།"]},{"id":"O1KG2118C2O0322","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཨུ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཟབ་མོའི་ཆོས་སྡེ་ལས།  སྨིན་བྱེད་དབང་ཆོག་སྐོར་ཕྱོགས་བསྡེབས་རིན་ཆེན་སུ་ཝརྞའི་གླགས་བམ་ཁ་རྟགས་ཅན་གྱི་བཞུགས་བྱང་།"]},{"id":"O1KG2118C2O0323","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་དབང་བསྐུར་རེག་པ་དོན་ལྡན་བཀླག་ཆོག་ཏུ་བསྡེབས་པ་ཨུ་དུམ་ཝ་རའི་འཛུམ་ཟེར།"]},{"id":"O1KG2118C2O0324","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ཚེ་དབང་།"]},{"id":"O1KG2118C2O0325","title":["རྡོར་གླིང་ཐུགས་ཆེན་རྒྱལ་རྒྱམ་གྱི་ཚེ་དབང་སྒེར་དུ་བསྐུར་བའི་མཚམས་སྦྱོར་འཆི་མེད་མཆོག་སྦྱིན།"]}]}