{"isOutlineOf":"W1KG11959","nodes":[{"id":"O1KG11959C2O0086"},{"id":"O1KG11959C2O0089","title":["དཔལ་འཁོར་ལོ་སྡོམ་པོའི་བསྙེན་པ་ཇི་ལྟར་བྱ་བའི་རིམ་པ་སོགས་ཉེར་མཁོ་བསྡུས་པ་མཆོག་ཐུན་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG11959C2O0102","title":["ཟབ་ལམ་བཀའ་རྒྱ་ལས་བྱུང་བའི་སྐལ་ལྡན་ཚེ་གཅིག་ལ་སངས་རྒྱས་པའི་བདེ་མཆོག་བླ་སྒྲུབ་ཟབ་གནད། ༼ཟབ་ལམ་བཀའ་རྒྱ་ལས་བྱུང་བའི༎  སྐལ་ལྡན་ཚེ་གཅིག་སངས་རྒྱས་ཆོས༎ བདེ་མཆོག་བླ་སྒྲུབ་ཟབ་གནད་འདི༎  རྗེ་བཙུན་ཐུགས་ཀྱི་ཉིང་ཁུ་ཡིན༎༽"]},{"id":"O1KG11959C2O0098","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུའི་གཏེར་མཛོད།"]},{"id":"O1KG11959C2O0092","title":["རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་མོའི་རྩ་སྒོམ།"]},{"id":"O1KG11959C2O0099","title":["བདེ་མཆོག་རྡོ་རྗེ་མཁའ་ལྡིང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1KG11959C2O0093","title":["བདེ་མཆོག་ཁྲོ་བོ་རེག་ཚིག་གི་བསྲུང་བཟློག་ཟབ་མོ་རྡོ་རྗེའི་གུར་ཁང་།"]},{"id":"O1KG11959C2O0105","title":["དོན་དམ་འགྱུར་མེད་དགའ་བཞིའི་དཔའ་བོ་མཆོག"]},{"id":"O1KG11959C2O0100","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་ཟབ་མོ་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བཀྲ་ཤིས་དགེ་ལེགས་ཉིན་བྱེད་དཔལ་གྱི་སྣང་བ།"]},{"id":"O1KG11959C2O0096","title":["ཧེ་རུ་ཀ་ཞལ་བཞི་ཕྱག་བཅུ་གཉིས་པའི་སྒོམ་སྒྲུབ།  ཨོཾ་སྭ་སྟི།  ཁ་ཟས་ཀྱི་སྣོད་ནི།"]},{"id":"O1KG11959C2O0090","title":["དཔལ་ཧེ་རུ་ཀ་འཁོར་ལོ་སྡོམ་པ་ངག་གི་དབང་ཕྱུག་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྒྲོན་མེ།"]},{"id":"O1KG11959C2O0097","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་ཉེ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0091","title":["བདེ་མཆོག་ངག་གི་དབང་ཕྱུག་གཙོ་རྐྱང་གི་སྒྲུབ་ཐབས་བསྡུས་པ།"]},{"id":"O1KG11959C2O0103","title":["ཚོགས་མགུར།"]},{"id":"O1KG11959C2O0104","title":["དཔལ་བདེ་མཆོག་འཁོར་ལོའི་སྨོན་ལམ་གསང་ཆེན་འགྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O1KG11959C2O0094","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྲུང་བཟློག་ཟབ་མོ་བདུད་དཔུང་འཇོམས་པའི་རྡོ་རྗེ།"]},{"id":"O1KG11959C2O0095","title":["ཀུན་ཏུ་བཟང་པོའི་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0088","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ནག་པོ་ཞབས་ལུགས་ཀྱི་སྒྲུབ་ཐབས་བདེ་བ་ཆེན་པོའི་ཆར་ཡང་ཞེས་བྱ་བའི་ཁྲིད་ཡིག་བདེ་སྟོང་སྒོ་འབྱེད་ངེས་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG11959C2O0101","title":["མཁའ་འགྲོ་མ་སྒྱུ་མ་བདེ་མཆོག་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0001"},{"id":"O1KG11959C2O0078","title":["སྐྱེས་བུ་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད་འདོད་དགུའི་བང་མཛོད།"]},{"id":"O1KG11959C2O0076","title":["དཔལ་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་བསྟོད་པ་ངོ་མཚར་གླུ་དབྱངས།"]},{"id":"O1KG11959C2O0080","title":["རྒྱལ་བའི་ངེས་དོན་ཕྱིར་མི་ལྡོག་པ་འཁོར་ལོའི་གཏམ་ཆོས་ཉིད་གཙང་བདག་བདེ་རྟག་སེང་གེའི་སྒྲ།"]},{"id":"O1KG11959C2O0049","title":["བཀྲ་ཤིས།"]},{"id":"O1KG11959C2O0059","title":["མཁན་པོ་བཀའ་དྲིན་ཅན་ཚུལ་ཁྲིམས་དབྱངས་ཅན་གྱི་གསོལ་འདེབས་བླ་མ་རྗེས་དྲན།"]},{"id":"O1KG11959C2O0069","title":["སྨོན་ཚིག"]},{"id":"O1KG11959C2O0079","title":["རྗེ་བཙུན་དམ་པ་ཀུན་དགའ་གྲོལ་མཆོག་གི་ཐུགས་བཅུད་ཟབ་ལམ་ཁྲིད་བརྒྱའི་བརྒྱུད་རིམ་རྗེ་བཙུན་དཀོན་མཆོག་འཇིགས་མེད་དབང་པོའི་གསན་ཡིག་མངྒཱ་ལས་བྱུང་བ་རྣམ་སྣང་རྡོ་རྗེས་ཟུར་རྒྱན་ཏུ་བྱས་པ་བྱིན་རླབས་ཆུ་བོའི་རྒྱུན་འབབ།"]},{"id":"O1KG11959C2O0045","title":["ཚེ་དབང་རིག་འཛིན་བརྒྱུད་པའི་གསོལ་འདེབས་འཆི་མེད་གྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O1KG11959C2O0055","title":["དཔལ་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་སྨོན་ལམ་སྡུག་བསྔལ་མུན་སེལ་གྱི་ཡང་དག་ཉི་མའི་སྣང་བ།"]},{"id":"O1KG11959C2O0053","title":["དཔལ་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་སྦྱིན་སྲེག་སྔོན་མེད་ལེགས་བཤད་རབ་ཏུ་གསལ་བའི་ཉི་མ།"]},{"id":"O1KG11959C2O0063","title":["དུས་འཁོར་ཕྱི་ནང་ངོ་སྤྲོད།"]},{"id":"O1KG11959C2O0073","title":["རྣམ་དག་བདུད་རྩིའི་མཉེས་མཆོད།"]},{"id":"O1KG11959C2O0083","title":["གདམས་པ་ཟབ་མོ།"]},{"id":"O1KG11959C2O0008","title":["ཨ་ཝ་དྷུ་ཏའི་རྣམ་ཐར་གསལ་བྱེད།"]},{"id":"O1KG11959C2O0018","title":["པདྨ་འབྱུང་གནས་བརྟེན་པ་བཞི་ལྡན་ཞབས་སོགས་གཞན་སྟོང་ཤིང་རྟ་རྣམས་ལ་ཤོ་ལོ་ཀ་གཉིས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0028","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་མགོན་པོའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ཕན་བདེ་འབྱུང་གནས།"]},{"id":"O1KG11959C2O0038","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུས་སྟོད་ལས་མཆོག་སྒྲུབ་དབང་བཞིའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG11959C2O0036","title":["རྟ་མགྲིན་བསྐང་བསྡུས།"]},{"id":"O1KG11959C2O0046","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་བླ་བརྒྱུད་གསོལ་འདེབས་འཆི་མེད་དཔལ་སྩོལ།"]},{"id":"O1KG11959C2O0012","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྤྲུལ་པ་ཀུན་དགའ་འཕྲིན་ལས་དབང་མོའི་སྐྱེས་འཕྲེང་གསོལ་འདེབས་ཡེ་ཤེས་འབར་བ།"]},{"id":"O1KG11959C2O0022","title":["ན་མོ་གུ་རུ་པདྨ་ཀ་ར་ཡེེ།  རང་སེམས་རྒྱལ་སྟོང་ཀ་དག་དབྱིངས།  ཞེས་གུ་རུ་དྲག་དམར་ལ།"]},{"id":"O1KG11959C2O0032","title":["སྡེ་ཆེན་སྤྱོད་པའི་རྡོ་རྗེ་སྤྲུལ་བའི་སྐུ་སོགས་ཤོ་ལོ་ཀ་གཉིས།"]},{"id":"O1KG11959C2O0042","title":["དཔལ་རྡོ་རྗེ་གདན་བཞི་རྣལ་འབྱོར་ནམ་མཁའི་དཀྱིལ་འཁོར་ལ་བསྟེན་པའི་ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་དབྱར་གྱི་ཆར་སྤྲིན།"]},{"id":"O1KG11959C2O0040","title":["རྟེན་འབྲེལ་སྙིང་པོའི་ཁྲིད་ཕན་བདེའི་འོད་དཀར་རབ་གསལ།"]},{"id":"O1KG11959C2O0050","title":["གཙུག་གཏོར་རྣམ་རྒྱལ་མའི་སྒོ་ནས་ཚེ་འགུགས་ཡིད་བཞིན་དངོས་གྲུབ་གཏོར་མདོ།"]},{"id":"O1KG11959C2O0060","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་ཧེ་རུ་ཀ་ཤོ་ལོ་ཀ་གཉིས།"]},{"id":"O1KG11959C2O0005","title":["མཁས་བཙུན་བཟང་པོའི་ཡོན་ཏན་ཐམས་ཅད་ཀྱིས་ཉེ་བར་བརྒྱན་པའི་རྡོ་རྗེ་འཛིན་དབང་དྲིན་ཅན་རྩ་བའི་བླ་མ་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཀུན་དགའ་ཡོན་ཏན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་བ་དུས་གསུམ་རྒྱལ་བའི་འཕྲིན་ལས་ཐེག་མཆོག་རབ་ཏུ་གསལ་བའི་ཉི་མ།"]},{"id":"O1KG11959C2O0015","title":["གཟུངས་གྲྭ་ལྔའི་དཀྱིལ་ཆོག་བར་ཆད་ཀུན་སེལ་གྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ལེགས་ཚོགས་ལྷུན་གྲུབ་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O1KG11959C2O0013","title":["གསོལ་འདེབས་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O1KG11959C2O0077","title":["རྩ་གསུམ་མཆོད་སྤྲིན་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O1KG11959C2O0081","title":["དོན་དམ་གནས་ལུགས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG11959C2O0056","title":["བཅོམ་ལྡན་འདས་མ་དཔལ་དམ་ཚིག་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་ལྷོ་སྒོའི་ཆོ་ག་གཤིན་པོ་རྗེས་འཛིན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG11959C2O0066","title":["ཀུན་ཁྱབ་ཆོས་ཉིད་སྤྲོས་བྲལ་གཉུག་མའི་དབྱིངས་ཤོ་ལོ་ཀ་གཉིས།"]},{"id":"O1KG11959C2O0064","title":["དཀོན་མཆོག་ཆོས་བཟང་གི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0074","title":["ཁྲོ་བོ་སྒོམ་པ།  རྣམ་འབྱོར་མའི་ནང་མཆོད་ཁ་བསྐང་།"]},{"id":"O1KG11959C2O0084","title":["ཞི་གནས་སྒྲུབ་ཚུལ།"]},{"id":"O1KG11959C2O0070","title":["སྨོན་ལམ་ཁྱད་འཕགས།"]},{"id":"O1KG11959C2O0009","title":["རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་པོའི་སྐྱེས་འཕྲེང་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0019","title":["རྒྱལ་སྲས་ཁྲིད་དྲུག་ལས་བྱུང་བའི་ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་གཅིག་སྐྱེས་སྦྱོར་གྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0029","title":["ཐམས་ཅད་རིགས་པའི་བརྒྱུད་འདེབས་ཁ་བསྐང་།"]},{"id":"O1KG11959C2O0039","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་དཀྱིལ་ཆོག་བདུད་འཇོམས་རོལ་པ་ལས་བསྡུས་པ་རྒྱུན་གྱི་ཉམས་ལེན་ཐུགས་ཀྱི་ཐིག་ལེ།"]},{"id":"O1KG11959C2O0037","title":["དཔལ་པད་མ་དབང་གི་རྒྱལ་པོ་རྟ་མཆོག་རོལ་པ་གསང་སྒྲུབ་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་པད་མ་རཱ་གའི་འཕྲེང་མཛེས།"]},{"id":"O1KG11959C2O0047","title":["ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་ཁྲིད་དམིགས་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ངག་འདོན་མཆོག་ཏུ་གསལ་བ་འཆི་མེད་བདུད་རྩིའི་བཅུད་ལེན།"]},{"id":"O1KG11959C2O0057","title":["ཕ་ཡིད་བཞིན་ནོར་བུའི་གསོལ་འདེབས་ཕུན་ཚོགས་དཔལ་རོལ།"]},{"id":"O1KG11959C2O0023","title":["དཔལ་རྡོ་རྗེ་དབྱིངས་ཀྱི་དབང་ཕྱུག་མ་སོགས་རྡོ་རྗེ་ཕོ་ཉ་མོ་མཁའ་འགྲོ་མ་རྣམས་ལ་ཐུན་མོང་མ་ཡིན་པའི་གཏོར་མ་འབུལ་བ།"]},{"id":"O1KG11959C2O0033","title":["དཔལ་ཁྲོ་བོའི་རྒྱལ་པོ་རྟ་མཆོག་རོལ་པ་གསང་འགྲུབ་ཀྱི་བརྒྱུད་འདེབས་དང་སྒྲུབ་ཐབས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1KG11959C2O0043","title":["ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་ཁྲིད་ཡེ་ཤེས་དབྱིངས་ཀྱི་རྣལ་འབྱོར་མ་མ་ཅིག་གྲུབ་པའི་རྒྱལ་མཚོའི་ཞལ་ལུང་ཟུར་རྒྱན་རྒྱལ་བ་སངས་རྒྱས་པད་མ་དགྱེས་པའི་ཐུགས་བཅུད་འཆི་མེད་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1KG11959C2O0041","title":["བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་བཤགས་པ་འདོད་གསོལ་དང་བཅས་པ་དངོས་གྲུབ་འདོད་དགུ་འབྱུང་བའི་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O1KG11959C2O0051","title":["རྗེ་བཙུན་བཅོམ་ལྡན་འདས་མ་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་འཕྲིན་ལས་རྒྱ་མཚོ།"]},{"id":"O1KG11959C2O0061","title":["གསོལ་འདེབས་བྱིན་རླབས་གཏེར་གྱི་སྒོ་འབྱེད།"]},{"id":"O1KG11959C2O0071","title":["གསོལ་འདེབས་བར་ཆད་ལམ་སེལ།"]},{"id":"O1KG11959C2O0006","title":["རིག་འཛིན་རྣམ་སྣང་རྡོ་རྗེའི་རང་ཉིད་ཀྱི་ཤིན་ཏུ་གསང་བའི་རྣམ་ཐར་མ་བཅོས་སྙོགས་མའི་དྲི་བྲལ་བསྐལ་བཟང་དད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG11959C2O0016","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་ཀྱི་དབང་ཁྲིད་ཀྱི་བླ་མ་བརྒྱུད་པ་ཀུན་འདུས་ཀྱི་གསོལ་འདེབས་བྱིན་བརླབས་བློ་གྲོས་ཉིན་བྱེད་ཀྱི་སྣང་བ་རབ་ཏུ་རྒྱས་པ།"]},{"id":"O1KG11959C2O0026","title":["ཕྱག་ན་རྡོ་རྗེ་རས་ཆུང་ལུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1KG11959C2O0024","title":["འཇམ་དབྱངས་ན་ག་རཀྵའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG11959C2O0010","title":["འཇམ་དབྱངས་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0020","title":["ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0030","title":["ཐམས་ཅད་རིགས་པའི་དཀྱིལ་ཆོག་འཁོར་བ་ཀུན་གྲོལ་གྱི་བསྙེན་དམིགས།"]},{"id":"O1KG11959C2O0003","title":["དཔལ་རིག་འཛིན་རྣམ་སྣང་རྡོ་རྗེའི་གསུང་འབུམ་ཟབ་གསང་གདམས་པའི་བྱིན་བརླབས་གཏེར་མཛོད།"]},{"id":"O1KG11959C2O0067","title":["ཕ་མཆོག་རྗེ་བཙུན་བླ་མའི་མཆོག་སྤྲུལ་མྱུར་འབྱོན་གྱི་གསོལ་འདེབས་སློབ་དཔོན་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG11959C2O0065","title":["ཀུན་དགའ་གྲོལ་མཆོག་གི་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0075","title":["དཔལ་དུར་ཁྲོད་བདག་པོ་མགོན་དཀར་དུ་གྲགས་པའི་མཆོད་བསྡུས་དངོས་གྲུབ་ཀུན་སྩོལ།"]},{"id":"O1KG11959C2O0085","title":["ཤམ་བྷ་ལའི་སྨོན་ལམ་བསམ་འགྲུབ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1KG11959C2O0048","title":["མ་ཅིག་གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་ཁྲིད་བརྒྱུད་པའི་གསོལ་འདེབས་ཁ་སྐོང་ཚེ་སྲོག་བཅུད་འཛིན།"]},{"id":"O1KG11959C2O0058","title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG11959C2O0068","title":["སྣང་བླ་མའི་གསོལ་འདེབས་ཀ་དག་རིག་པ་ཟང་ཐལ་མ།"]},{"id":"O1KG11959C2O0034","title":["པད་མ་དབང་གི་རྒྱལ་པོ་རྟ་མཆོག་རོལ་པ་གསང་སྒྲུབ་ཀྱི་བླ་བརྒྱུད་ཀུན་དགའ་དཔལ་བཟང་ནས་བརྒྱུད་པའི་གསོལ་འདེབས་དང་སྨོན་ལམ།"]},{"id":"O1KG11959C2O0044","title":["དཔལ་འཆི་མེད་ཚེ་ལ་དབང་བའི་སྒྲུབ་ཐབས་མ་ཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་རྣམ་རྒྱལ་བདུད་རྩིའི་བཅུད་ལེན།"]},{"id":"O1KG11959C2O0054","title":["སྒྲོལ་མ་རྣལ་འབྱོར་མའི་རྒྱུད་ཀྱི་བཀའ་སྲུང་ལྷ་མོ་ནག་མོའི་གཏོར་འབུལ་འཕྲིན་ལས་ལས་ཀུན་འབྱུང་།"]},{"id":"O1KG11959C2O0052","title":["བཅོམ་ལྡན་འདས་མ་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་ཚོགས་ཀྱི་མཆོད་པ་དཔལ་ཟུང་འཇུག་རོལ་པའི་དགའ་སྟོན།"]},{"id":"O1KG11959C2O0062","title":["ངྷརྨ་བྷ་དྲའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0072","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O1KG11959C2O0082","title":["གྲོས་འདེབས།"]},{"id":"O1KG11959C2O0007","title":["དུས་གསུམ་རྒྱལ་བ་ཀུན་གྱི་ཡུམ་རྗེ་བཙུན་རྡོ་རྗེ་རྣམ་འབྱོར་མའི་སྤྲུལ་པ་གནས་གསུམ་མཁའ་འགྲོའི་གཙོ་མོ་ཀུན་དགའ་ཕྲིན་ལས་དབང་མོའི་རྣམ་ཐར་ཁ་སྐོང་བདེ་ཆེན་ཉིན་བྱེད་གསལ་བའི་བདག་པོ།"]},{"id":"O1KG11959C2O0017","title":["ཐུན་མོང་མ་ཡིན་པའི་སྲུང་འཁོར་འབྱུང་བཞིའི་གུར་ཁང་གི་བརྒྱུད་པའི་གསོལ་འདེབས་འཇིགས་མེད་རྡོ་རྗེའི་བྲག་རྫོང་།"]},{"id":"O1KG11959C2O0027","title":["འཇམ་དབྱངས་དཀར་པོའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0025","title":["གསང་ཆེན་རྒྱུད་སྡེ་སྔའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0035","title":["དཔལ་ཁྲོ་རྒྱལ་རྟ་མཆོག་རོལ་པའི་གསོལ་འདེབས་དང་མངོན་རྟོགས།"]},{"id":"O1KG11959C2O0011","title":["སྐྱེས་འཕྲེང་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0021","title":["མ་ཧཱ་གུ་རུ་དྲག་དམར་གྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཀུན་འབྱུང་།"]},{"id":"O1KG11959C2O0031","title":["ཤངས་བརྒྱུད་ཁ་བསྐང་།"]},{"id":"O1KG11959C2O0004","title":["དཀར་ཆག་རིན་ཆེན་འཕྲེང་བ།"]},{"id":"O1KG11959C2O0014","title":["དཔལ་འཇམ་མགོན་བླ་མ་དམ་པ་རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་སྒྲོལ་བའི་མགོན་པོའི་བཀའ་འབུམ་ཡོངས་རྫོགས་དབང་ལུང་ཁྲིད་གསུམ་ཀའི་བརྒྱུད་པར་བཞུགས་པའི་རྗེ་བཙུན་བླ་མ་དམ་པ་རྣམས་ཀྱི་གསོལ་འདེབས་བཀའ་དྲིན་རྗེས་དྲན།"]},{"id":"O1KG11959C2O0152"},{"id":"O1KG11959C2O0202","title":["ཀུན་བཟང་ཧེ་རུ་ཀའི་གསོལ་འདེབས་སེམས་ཉིད་ཆོས་སྐུ་མངོན་གྱུར།      ཨོཾ་སྭ་སྟི་སིངྷཾ།"]},{"id":"O1KG11959C2O0209","title":["ཆོས་རྒྱལ་ལྕམ་དྲལ་ལ་ཇ་མགྲོན་གཏོང་ཚུལ་དགེ་ལེགས་རབ་རྒྱས།"]},{"id":"O1KG11959C2O0199","title":["ཛམ་དཀར་ཆུ་སྦྱིན་བཀྲ་ཤིས་དངོས་གྲུབ་དཔལ་གྱི་གཏེར་ཆེན།"]},{"id":"O1KG11959C2O0210","title":["ཇོ་ནང་བསྟན་པ་རྒྱས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O1KG11959C2O0158","title":["འཇམ་མགོན་གྲུབ་པའི་དཔའ་བོ་དཔལ་ལྡན་ཀུན་དགའ་གྲོལ་མཆོག་བློ་གསལ་རྒྱ་མཚོའི་སྡེས་ཟབ་ཁྲིད་བརྒྱ་རྩ་ལས་བྱུང་བ་རྡོ་རྗེ་འཇིགས་བྱེད་སྐྱོང་ལུགས་ཀྱི་རྫོགས་རིམ་ཟབ་མོ་རྭ་རྩེ་སེམས་འཛིན་པ་འཇམ་དབྱངས་ཐུགས་རྗེའི་འོད་ཟེར་བདེ་ཆེན་གསལ་བའི་ཉི་མ།"]},{"id":"O1KG11959C2O0178","title":["དཔལ་ལེགས་ལྡན་ལྷ་ཆེན་དཔལ་འབར་མ་ཧཱ་ཀཱ་ལ་ཏྲཀྴད་ལྕམ་དྲལ་གྱི་དྲག་པོའི་གཏོར་ཆེན་འཕེན་པའི་ལག་ལེན་དང་མན་ངག་ཤིན་ཏུ་རྒྱས་པ་རཱ་ལོ་གསུམ་པའི་དགོངས་དོན་འཁྲུལ་མེད་ལྷ་མིན་གཡུལ་འཇོམས།"]},{"id":"O1KG11959C2O0154","title":["རྗེ་བཙུན་རྭ་ལོ་ཙཱ་བ་གསུམ་པའི་ཐུགས་སྲས་འཇམ་མགོན་ཀུན་དགའ་ཡེ་ཤེས་རྒྱ་མཚོའི་ཞལ་ལུང་རྭ་ལུགས་དམ་ཅན་སྲུང་མའི་བསྙེན་ཐབས་མན་ངག་འཕྲིན་ལས་སྒོ་བརྒྱ་འབྱེད་པའི་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O1KG11959C2O0261","title":["དཔལ་མགོན་གཏོར་བཟློག་བསྡུས་པའི་ལག་ལེན།"]},{"id":"O1KG11959C2O0259","title":["རྒྱལ་དབྱངས་ལྷ་ཡི་རྔ་སྒྲ།"]},{"id":"O1KG11959C2O0173","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོའི་སྲུང་བཟློག་ཟབ་མོ་རྡོ་རྗེ་བྲག་རྫོང་མའི་ངག་འདོན་སྲིད་གསུམ་བདུད་དཔུང་ཟིལ་གནོན།"]},{"id":"O1KG11959C2O0166","title":["འཇིགས་བསྐང་ཁ་སྐོང་།"]},{"id":"O1KG11959C2O0190","title":["སྨོན་ལམ་དོན་གཉིས་ལྷུན་གྲུབ།    ན་མོ་གུ་རུ།  རིགས་འདུས་རྒྱལ་བའི་དབང་པོ་རྡོ་རྗེ་འཆང་༎"]},{"id":"O1KG11959C2O0167","title":["མགོན་པོ་ལྷ་བརྒྱད་ཀྱི་རྗེས་གནང་གི་བརྒྱུད་པ།"]},{"id":"O1KG11959C2O0207","title":["བསྟན་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་མཆོད་འབུལ།   དྲཀྴད་ཇ་མཆོད་བདེ་སྟོང་མ།"]},{"id":"O1KG11959C2O0256","title":["བསང་བསྡུས་དགེ་ལེགས་སྤྲིན་ཆར།"]},{"id":"O1KG11959C2O0211","title":["བསང་མཆོད་བྱེད་ཚུལ་དང་།   རྗེས་ཆོག   བཀྲ་ཤིས་སོགས་ཡར་འཕེལ་ལ་གནང་བ།"]},{"id":"O1KG11959C2O0163","title":["འཇམ་དཔལ་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ཁ་སྐོང་བྱིན་བརླབས་དངོས་གྲུབ་བདུད་རྩིའི་ཆར་འབེབས།    འཇམ་དཔལ་ཁྲོས་པ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་བསྙེན་ཆེན་བརྒྱུད་འདེབས་ཁ་བསྐང་།"]},{"id":"O1KG11959C2O0185","title":["དཔལ་ཁྱབ་བདག་འཁོར་ལོའི་དབང་ཕྱུག་བླ་མ་དང་དབྱེར་མེད་པའི་ཆོས་སྐྱོང་ཆེན་པོའི་མངའ་གསོལ་ས་གསུམ་སྙན་པའི་འབྲུག་སྒྲ།"]},{"id":"O1KG11959C2O0198","title":["རྒྱལ་པོ་ཆེན་པོ་བཞི་ལ་གཏོར་འབུལ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1KG11959C2O0204","title":["བདེན་པ།   སྐུ་སྐྱེས་བཅུ་བཞིའི་བཀྲ་ཤིས་ཁ་བསྐང་།"]},{"id":"O1KG11959C2O0195","title":["བཤགས་པ་རྡོ་རྗེ་འཆང་དབང་ཀླུ་སྒྲུབ་བཱ་ལིཾ་ཏ།"]},{"id":"O1KG11959C2O0170","title":["བར་ཆད་ཀུན་ཞི་དང་བསམ་དོན་ཆོས་བཞིན་འགྲུབ་པའི་གསོལ་འདེབས་དངོས་གྲུབ་མཆོག་ཐུན།  ཨོཾ་སྭ་སྟི།  སྐུ་བཞིའི་བདག་ཉིད་བླ་མ་གཤིན་རྗེ་གཤེད།"]},{"id":"O1KG11959C2O0162","title":["འཇམ་དབྱངས་གཤིན་རྗེ་གཤེད་དམར་པོའི་རྣལ་འབྱོར་བའི་ཁ་ཟས་ཚོགས་འཁོར་དུ་ལོངས་སྤྱོད་པའི་གདམས་པ།"]},{"id":"O1KG11959C2O0182","title":["དཔལ་མགོན་པོ་སྐུ་གསུང་ཐུགས་སྤྲུལ་གསང་བའི་ལས་མཁན་གསུམ་གྱི་བསྐང་བ་ཉམས་པ་ཀུན་གྲོལ།"]},{"id":"O1KG11959C2O0179","title":["དཔལ་ལེགས་ལྡན་མ་ཧཱ་ཀཱ་ལ་ཏྲཀྴད་ལྕམ་དྲལ་གྱི་གཏོར་མའི་སྒྲུབ་པ་ཆེན་པོའི་ཡི་གེ་གཉིས་ལ་ཉེར་མཁོ་གསལ་བྱེད་གདམས་ངག་གསེར་ཞུན་གྱི་དྭངས་མ།"]},{"id":"O1KG11959C2O0203","title":["དུས་འཁོར་བདུད་རྩི་མཆོད་པའི་ཁ་བསྐང་།"]},{"id":"O1KG11959C2O0155","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་བསྙེན་པ་བྱེད་ཚུལ་རྭ་ལོ་གསུམ་པ་ཏཱ་ར་ན་ཐའི་གསུང་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་ངོ་མཚར་རྨད་དུ་བྱུང་བ་ཡིད་བཞིན་ནོར་བུའི་གཏེར་མཛོད།"]},{"id":"O1KG11959C2O0175","title":["མྱུར་མཛད་མགོན་པོའི་མཆོད་སྦྱིན་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1KG11959C2O0262","title":["སྐྱེ་མེད་ཡེ་ཤེས་དབྱིངས་ཀྱི་མགོན་པོའི་སྨོན་ལམ་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O1KG11959C2O0192","title":["བླ་མ་སངས་རྒྱས་ནག་པོ་ཆེན་པོའི་མངའ་གསོལ་སྤྱན་རས་གཟིགས་དབང་།"]},{"id":"O1KG11959C2O0200","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྣམ་འཕྲུལ་ཛམ་བྷ་ལ་དམར་པོ་སྲོག་སྒྲུབ་ཀྱི་ཆུ་སྦྱིན་ཁམས་གསུམ་དབང་སྡུད་ཀྱི་ལྕགས་ཀྱུ།"]},{"id":"O1KG11959C2O0187","title":["མ་ཧཱ་ཀཱ་ལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ལེགས་ལྡན་ནག་པོ་ཏྲཀྵད་ཆེན་པོའི་གཏོར་འབུལ།"]},{"id":"O1KG11959C2O0212","title":["བསང་ཡིག་དང་མཆོད་བསྐང་སྣ་ཚོགས་ཀྱི་དབུ་ཕྱོགས།"]},{"id":"O1KG11959C2O0220","title":["དཔལ་གུར་གྱི་མགོན་པོ་ཡབ་ཡུམ་དང་།  གནོད་སྦྱིན་དྲེགས་པ་ལྕམ་དྲལ་འཁོར་བཅས་ཀྱི་ལམ་ལྷ་བསང་མཆོད་མདོར་བསྡུས་འབུལ་བ།"]},{"id":"O1KG11959C2O0222","title":["འཇམ་དཔལ་ཁྲོས་པའི་བཀའ་གཉན་ལྕམ་སྲིང་གི་བསྟོད་པ་འཕྲིན་བཅོལ་ནག་ཕྱོགས་དགྲ་སྡེའི་དཔུང་འཇོམས།"]},{"id":"O1KG11959C2O0216","title":["དཔལ་ལེགས་ལྡན་ནག་པོ་ཆེན་པོ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་དྲཀྴད་ལྕམ་དྲལ་འཁོར་བཅས་ཀྱི་བསང་མཆོད་བཀྲ་ཤིས་ལྷུན་གྲུབ།"]},{"id":"O1KG11959C2O0235","title":["ཡུལ་སྐྱོང་བསང་མཆོད།    སྣང་སྲིད་རང་གྲོལ་སྣང་སྟོང་སྒྱུ་མའི་འཕྲུལ།"]},{"id":"O1KG11959C2O0229","title":["བརྟན་མ་བཅུ་གཉིས་ལ།"]},{"id":"O1KG11959C2O0252","title":["བསང་མཆོད།  ཀྱེེ་རང་སེམས་གསལ་སྟོང་འཛིན་མེད་ངང་ཉིད་དུ།"]},{"id":"O1KG11959C2O0242","title":["ལྷ་རི་བཀྲ་ཤིས་དཔལ་འབར་གྱི་བསང་མཆོད་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG11959C2O0248","title":["ལྷ་བཙན་དབང་གི་རྒྱལ་པོའི་བསང་མཆོད།"]},{"id":"O1KG11959C2O0230","title":["རྨ་རྒྱལ་སྤོམ་རིའི་བསང་མཆོད་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O1KG11959C2O0224","title":["བསྟན་སྲུང་དབང་པོ་གནོད་སྦྱིན་བག་རྩེ་ལྕམ་སྲིང་ལ་བསང་མཆོད་འཕྲིན་ལས་མ་དྲོས་མཚོ་ཆེན།"]},{"id":"O1KG11959C2O0214","title":["རྒྱུན་བསང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG11959C2O0226","title":["ཧཱུཾ་གནས་ཟངས་རི་མཁར་དམར་གྱི་དགོན་པ་ནས།"]},{"id":"O1KG11959C2O0239","title":["དཔལ་རི་དུང་སྐྱོང་བསང་མཆོད།"]},{"id":"O1KG11959C2O0250","title":["གཞི་བདག་གཉན་རྒོད་ཀྱི་བསང་།"]},{"id":"O1KG11959C2O0246","title":["ཡུལ་སྐྱོང་དམུ་བདུད་དགྲ་འཇོམས་ཀྱི་བསང་མཆོད།"]},{"id":"O1KG11959C2O0241","title":["བསམ་འགྲུབ་ཆོས་གླིང་གི་གནས་བདག་དཔལ་ལྡན་ལྷ་མོའི་བསང་མཆོད།"]},{"id":"O1KG11959C2O0232","title":["ལྡེ་ཀུ་གཡུ་རྩེའི་བསང་མཆོད།"]},{"id":"O1KG11959C2O0234","title":["ལྷ་གཉན་སྐྱེས་བུ་དཀར་ཆེན་གྱི་བསང་མཆོད།  ཨ་མྱེ་དཀར་ཆེན་གྱི་བསང་།"]},{"id":"O1KG11959C2O0228","title":["ཆོས་བདག་ནག་སྨན་རྒྱལ་མོའི་མཆོད་ཐབས་འདོད་འཇོའི་དབང་པོ།"]},{"id":"O1KG11959C2O0218","title":["དྲཀྴད་བསང་བསྡུས།"]},{"id":"O1KG11959C2O0213","title":["མནོལ་བསང་ཉེས་གྲིབ་དག་བྱེད།"]},{"id":"O1KG11959C2O0215","title":["དཔལ་ལྡན་གུར་མགོན་ལྕམ་དྲལ་བསང་མཆོད།  དགེ་སློང་དགེ་འདུན་རྒྱ་མཚོ་ལ་གནང་བ།"]},{"id":"O1KG11959C2O0254","title":["བསང་མཆོད།  བདེ་སྟོང་ཡེ་ཤེས།"]},{"id":"O1KG11959C2O0251","title":["བསང་མཆོད།  སྣང་སྲིད་ཟིལ་གནོན།"]},{"id":"O1KG11959C2O0245","title":["གཞི་བདག་ཆེན་པོ་བསྟན་འདུས་བསང་མཆོད།"]},{"id":"O1KG11959C2O0236","title":["བསང་བསྡུས།   མཆོག་གསུམ་ཀུན་འདུས་པདྨ་ཐོད་ཕྲེང་རྩལ།"]},{"id":"O1KG11959C2O0238","title":["དཔལ་རི་དུང་དཀར་བསང་མཆོད།"]},{"id":"O1KG11959C2O0221","title":["དཔལ་མགོན་པོ་ཞལ་བཞི་པའི་མཆོད་གཏོར་འཕྲིན་བཅོལ།"]},{"id":"O1KG11959C2O0233","title":["ལྷ་མཆོག་བུ་ཆུང་དགྲ་བླའི་རྒྱལ་པོའི་བསང་མཆོད་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1KG11959C2O0223","title":["རྣམ་སྲས་མདུང་དམར་འཛིན་པའི་གཏོར་འབུལ།"]},{"id":"O1KG11959C2O0217","title":["གཏིང་སྐྱེས་བྲག་དཀར་དགོན་གྱི་བདུད་མགོན་ཆེན་པོ་དྲཀྴད་རང་བྱོན་མ་རྗེ་ཏཱ་ར་ནཱ་ཐས་རྟ་ནག་གི་གཟུངས་བཙུགས་པའི་ཚིག་འཕྲིན་ལས་མྱུར་མགྱོགས་དང་བཤད་པ་བཅས།"]},{"id":"O1KG11959C2O0240","title":["ལྷ་མོ་གནམ་གྲུ་མའི་བསང་མཆོད།"]},{"id":"O1KG11959C2O0253","title":["བསང་མཆོད།  ཀྱེེ་སྐྱེ་མེད་ཆོས་དབྱིངས།"]},{"id":"O1KG11959C2O0243","title":["རི་དབང་བསང་།  སྐྱེ་མེད་ཆོས་སྐུ།"]},{"id":"O1KG11959C2O0219","title":["འདོད་ཁམས་མའི་བསང་མཆོད།"]},{"id":"O1KG11959C2O0255","title":["རླུང་རྟ་ཡར་རྒྱས།  བསླུ་མེད་བླ་མ་མཆོག་གསུམ་ཡི་དམ་ལྷ།"]},{"id":"O1KG11959C2O0249","title":["ལྷ་བསང་འདོད་དགུའི་དཔལ་འཛིན།     བཀྲ་ཤིས་ཆོས་གླིང་གི་རྒྱབ་རི་མདུན་རི་ནུབ་རིའི་བསང་།"]},{"id":"O1KG11959C2O0231","title":["གཉན་ཆེན་གཡུ་རྩེའི་བསང་མཆོད། ཀྱེེ་ཤར་ཕྱོགས་རྒྱལ་ཁམས་ཡུལ་ལྷའི་སྡེ་དཔོན་མཆོག་གནས་འདིར་མྱུར་དུ་བྱོན།"]},{"id":"O1KG11959C2O0225","title":["བླ་མ་དྲག་པོའི་བཀའ་སྲུང་མ་གཟའ་དམ་གསུམ་གྱི་གསོལ་མཆོད་ཆོས་རྒྱལ་གཏེར་བདག་གླིང་པའི་ཞལ་ལུང་།"]},{"id":"O1KG11959C2O0237","title":["བསང་མཆོད་བདེ་སྟོང་རོལ་བའི་ལྷ་བསྐྱེད།"]},{"id":"O1KG11959C2O0227","title":["རྒྱལ་ཐང་གཏོར་འབུལ་བསྡུས་པ།"]},{"id":"O1KG11959C2O0244","title":["ལྷ་མཆོག་བསྟན་འདུས་དཀར་པོའི་བསང་མཆོད།"]},{"id":"O1KG11959C2O0247","title":["ར་བུ་རཱ་མཆོག་གི་བསང་མཆོད།"]},{"id":"O1KG11959C2O0156","title":["རཱ་པའི་རྡོ་རྗེ་འཛིན་པ་ཡོངས་ཀྱི་བཀའ་སྲུང་སྡེ་ཐུང་ལྷ་གསུམ་གཏོར་འབུལ་བསྡུས་པ།"]},{"id":"O1KG11959C2O0180","title":["ན་མོ་གུ་རུ་མ་ཧཱ་ཀཱ་ལ་ཡ།  འདིར་འཁོར་གཡོག་ཕོ་མོ་སོགས་ཞལ་ཕྱག་བཞོན་པ་བསྐྱེད་པར་འདོད་ནསོགས།"]},{"id":"O1KG11959C2O0174","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་བསྐང་བ་དགོས་འདོད་ཀུན་འབྱུང་།   ཀརྨ་ཆོས་དབང་ལ་གསུངས་པ།"]},{"id":"O1KG11959C2O0168","title":["ཞལ་བཞི་པའི་སྤྱན་འདྲེན་ཁ་བསྐང་།"]},{"id":"O1KG11959C2O0257","title":["དཔལ་མགོན་པོ་ཏྲཀྵད་ལྕམ་དྲལ་གྱི་སྙན་ཤལ་ཞལ་བྱང་།"]},{"id":"O1KG11959C2O0164","title":["དཔལ་རྡོ་རྗེ་འཇིགས་མེད་རིན་པོ་ཆེའི་ཉེར་སྒྲུབ་དང་སྒྲུབ་པ་དང་སྒྲུབ་ཆེན་གསུམ་གྱི་ཁྲིད་དང་ལག་ལེན་བཤད་པ་སོགས་བྱིན་བརླབས་བཀའ་གནང་བརྒྱུད་པ་ཐུན་མོངས་མ་ཡིན་པ།"]},{"id":"O1KG11959C2O0171","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོ་ཁྲོ་བོ་བཅུའི་སྲུང་འཁོར་རྡོ་རྗེ་བྲག་རྫོང་ལར་གྲགས་པའི་རྗེས་གནང་ཟབ་མོ་ཐུན་མོངས་མ་ཡིན་པ་ལས་བཞིའི་འཕྲིན་ལས་དཔལ་འབར།"]},{"id":"O1KG11959C2O0186","title":["དཔལ་མགོན་པོ་ཆེན་པོ་ཏྲཀྵད་ཀྱི་གཏོར་མའི་སྒྲུབ་ཆེན་འདོད་གསོལ།"]},{"id":"O1KG11959C2O0205","title":["དཔལ་མགོན་མཐུ་སྟོབས་ཀྱི་དབང་པོ་ཞལ་བཞི་པའི་གཏོར་བཟློག་གི་ལས་རིམ་དངོས་གྲུབ་ཀུན་འབྱུང་འདོད་དགུའི་བུམ་བཟང་།"]},{"id":"O1KG11959C2O0183","title":["དཔལ་མ་ཧཱ་ཀཱ་ལ་ཏྲཀྴད་ཆེན་པོ་ལ་ངེས་དོན་གྱི་སྒོ་ནས་བསྟོད་པ་འཕྲིན་ལས་ཉི་ཟླའི་འོད་འབར།"]},{"id":"O1KG11959C2O0196","title":["དམ་ཅན་ཆོས་རྒྱལ་གྱི་གཏོར་འབུལ།"]},{"id":"O1KG11959C2O0193","title":["སྨན་དང་རཀྟའི་མཆོད་པའི་སྐབས།"]},{"id":"O1KG11959C2O0176","title":["ཏྲཀྴད་ཀྱི་ཆོས་སྐོར་ལོ་རྒྱུས་སྙིང་པོའི་གསལ་བྱེད་ལྷན་ཐབས་དཔལ་མགོན་དགྱེས་པའི་གད་མོ།"]},{"id":"O1KG11959C2O0159","title":["བླ་མ་བཅོམ་ལྡན་འདས་དཔལ་གཤིན་རྗེ་གཤེད་དུས་དགྲའི་དབང་པོའི་སྒྲུབ་ཐབས་རྒྱུན་གྱི་ཉམས་ལེན་བདེ་ཆེན་འོད་འབར།"]},{"id":"O1KG11959C2O0160","title":["དཔལ་འཇམ་དབྱངས་གཤིན་རྗེ་གཤེད་དམར་པོའི་སྤྲོས་མེད་རྒྱུན་གྱི་ཉམས་ལེན་འཇམ་མགོན་དཔའ་བོའི་སྙིང་ཐིག་དངོས་གྲུབ་འདོད་དགུ་འབྱུང་བའི་དཔག་བསམ་ཤིང་མཆོག"]},{"id":"O1KG11959C2O0157","title":["རྡོ་རྗེ་ཁྲོ་བོ་གཙུག་ཏོར་འཁོར་ལོས་བསྒྱུར་བའི་བར་ཆད་བདུད་དཔུང་ཕྱེ་མར་འཐག་བྱེད།   རྭ་ལུགས་ཨུཥྞི་ཥས་གདམས་པ་ཟབ་མོའི་བརྒྱུད་འདེབས་མཉམ་མེད་ཐུབ་དབང་གཙུག་ཏོར་འཁོར་ལོས་བསྒྱུར་བ།"]},{"id":"O1KG11959C2O0263","title":["ཤིས་བརྗོད་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG11959C2O0201","title":["སྦྱོར་དྲུག་བརྒྱུད་པའི་གསོལ་འདེབས་ཁ་བསྐང་།"]},{"id":"O1KG11959C2O0188","title":["དཔལ་ལེགས་ལྡན་ཡེ་ཤེས་འཕྲིན་ལས་ཟུང་དུ་འཇུག་པའི་མགོན་པོ་ཏྲཀྴད་ཆེན་པོ་ལྕམ་དྲལ་གྱི་ཚོགས་ཀྱི་འཁོར་ལོའི་མཆོད་པ་བདེ་ཆེན་རྒྱ་མཚོའི་འཕྲིན་ལས་དབང་ཕྱུག"]},{"id":"O1KG11959C2O0208","title":["མཆོག་དང་ཐུན་མོང་གི་དངོས་གྲུབ་ཐོགས་མེད་འགྲུབ་པའི་གདོང་གྲོགས།  སྐུ་སྐྱེས་བཅུ་བཞིའི་ཇ་མཆོད་ཁ་བསྐང་ཕུན་ཚོགས་རྣལ་འབྱོར་མ།"]},{"id":"O1KG11959C2O0169","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་མགོན་གྱི་ནང་དང་གསང་ཁྲིད་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་དབྱངས་ཅན་སྙན་པའི་རྒྱུད་མངས་རིག་འཛིན་དགྱེས་པའི་སྒྲ་དབྱངས།"]},{"id":"O1KG11959C2O0260","title":["དཔལ་མགོན་ཏྲཀྴད་ལྕམ་དྲལ་གྱི་སྒོ་ནས་འཆི་མེད་ཚེ་ཡི་སྒྲུབ་ཐབས་ཟབ་མོ་ཛམ་བུ་ཆུ་བོ་གསེར་གྱི་ལྷུན་པོ་དངོས་གྲུབ་རྣམ་གཉིས་ཀྱི་ཉི་གཞོན་བྱེ་བ་བརྒྱ་ཕྲག་རྟག་ཏུ་འཆར་བ་ཚེ་དབང་རིག་འཛིན་རྒྱ་མཚོའི་རོལ་གནས།"]},{"id":"O1KG11959C2O0189","title":["ཚོགས་མགུར།"]},{"id":"O1KG11959C2O0258","title":["བསྟན་སྲུང་རྣམས་ལ་ཕུལ་བའི་ཟོར་ཆེན་མི་མཐུན་ཀུན་འཇོམས།"]},{"id":"O1KG11959C2O0165","title":["འཇིགས་མཛད་རྭ་ལུགས་རོལ་པ་བརྒྱད་སྐོར་གྱི་བརྒྱུད་པའི་ཁ་བསྐང་།"]},{"id":"O1KG11959C2O0191","title":["དཔལ་ཆེན་མ་ཧཱ་ཀཱ་ལའི་གཏོར་མའི་སྒྲུབ་ཆེན།   ན་མོ་གུ་རུ་ཡ།   ཕ་མཚན་ལྡན་གྱི་རིག་འཛིན་འཁོར་ལོའི་མགོན༎"]},{"id":"O1KG11959C2O0206","title":["དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་གཏོར་འབུལ་བསྡུས་པ་དཔལ་འདོད་དགུའི་དཔག་བསམ་ཤིང་ཆེན།"]},{"id":"O1KG11959C2O0197","title":["བསྟན་སྲུང་ར་ཧུ་ལའི་གསོལ་མཆོད་ཉམས་པའི་སྲོག་འཕྲོག"]},{"id":"O1KG11959C2O0172","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོའི་སྲུང་འཁོར་རྡོ་རྗེ་བྲག་རྫོང་མའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG11959C2O0184","title":["ནག་པོ་གཅེར་བུའི་རྒྱུད་ཀྱི་གླེང་གཞི་དང་མཐུན་པའི་དགྲ་བགེགས་རྡུལ་དུ་བརླག་པའི་གཏོར་འབུལ།"]},{"id":"O1KG11959C2O0177","title":["དཔལ་ལེགས་ལྡན་ནག་པོ་ཆེན་པོ་དཔལ་མགོན་པོ་ཏྲཀྴད་ཀྱི་གཏོར་མའི་སྒྲུབ་པ་ཆེན་པོའི་མན་ངག་གསལ་བར་བཀོད་པའི་ལྷན་ཐབས་ལྷ་ཆེན་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1KG11959C2O0161","title":["སྤྲོས་མེད་རྒྱུན་གྱི་ཉམས་ལེན་སྐྱེ་བོའི་ལུས་མཆོད་འབུལ་བའི་ཆོ་ག        ཕུང་པོ་མཆོད་སྤྲིན་ཁ་བསྐང་།"]},{"id":"O1KG11959C2O0181","title":["ལྷ་ཆེན་ནག་པོ་ལྕམ་དྲལ་གྱི་བསྐང་གསོ་འཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O1KG11959C2O0264","title":["དཔལ་ཇོ་ནང་བའི་རང་ལུགས་ཀྱི་བཀའ་སྲུང་རྣམས་ལ་ལས་བཅོལ་འཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1KG11959C2O0194","title":["ཁྲོ་བོ་སྨེ་བརྩེགས་ཀྱི་སྒོ་ནས་བུམ་ཁྲུས་བྱེད་ཚུལ།"]},{"id":"O1KG11959C2O0106"},{"id":"O1KG11959C2O0140","title":["གཅོད་ཡུལ་བསྟན་པ་དར་ཞིང་རྒྱས་པའི་འཕྲིན་བཅོལ།"]},{"id":"O1KG11959C2O0142","title":["མ་ཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ཞལ་ལུང་ཟུར་རྒྱན་གསལ་བ།"]},{"id":"O1KG11959C2O0109","title":["འཕྲིན་བཅོལ།"]},{"id":"O1KG11959C2O0123","title":["རྗེ་བཙུན་དམ་པ་སངས་རྒྱས་ཀྱི་ཡི་དམ་དགྱེས་མཛད་ཁྲོས་མ་ལྷ་དགུའི་སྒྲུབ་ཐབས་ལས་འཕྲོས་པའི་དཔལ་སྟག་ལུང་བཀའ་བརྒྱུད་ཀྱི་ཐུགས་དམ་ཟབ་མོ་གཅོད་ཡུལ་གྱི་གདམས་པ་གྲུབ་པ་རྒྱ་མཚོའི་འབྱུང་གནས།"]},{"id":"O1KG11959C2O0136","title":["ཆོས་རྒྱལ་མན་ངག་གི་མཆོག་ལྷ་ཁ་ཡིག་ ༼རྡོ་རྗེའི་རྣམ་འབྱོར་གྱི་ནང་གི་ངོ་སྤྲོད་སྙིང་པོ།༽"]},{"id":"O1KG11959C2O0135","title":["གཅོད་མདོར་བསྡུས་རྒྱུན་འཁྱེར་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1KG11959C2O0138","title":["སྒྲོལ་མ་རྣལ་འབྱོར་མའི་མངོན་རྟོགས་བསྡུས་པ།"]},{"id":"O1KG11959C2O0132","title":["དཔལ་བདེ་མཆོག་ངག་གི་དབང་ཕྱུག་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་དབྱངས་ཅན་སྙན་པའི་རྒྱུད་མང་མདོ་རྒྱུད་རྒྱ་མཚོའི་སྒྲ་དབྱངས།"]},{"id":"O1KG11959C2O0131","title":["ཁྱིམ་སྤྱོད་དུད་འགྲོའི་རྗེས་ཆོག"]},{"id":"O1KG11959C2O0148","title":["དུས་གསུམ་སངས་རྒྱས་པད་མ་འབྱུང་གནས་ཀྱི་གསོལ་འདེབས་སྣོད་བཅུད་རྫོགས་ལྡན་བསམ་འཕེལ།"]},{"id":"O1KG11959C2O0144","title":["གཏེར་གྱི་ལྷ་མོ་ལ་གསོལ་བ་འདེབས་པ་འདོད་དགུའི་དངོས་གྲུབ་ཀུན་སྩོལ།   གཏེར་བདག་ལྷ་མོའི་མངོན་རྟོགས།"]},{"id":"O1KG11959C2O0127","title":["གཞི་བདག་ལྷ་འདྲེ་གཉན་པ་བྱིན་འབེབས།"]},{"id":"O1KG11959C2O0112","title":["ཕ་དམ་པ་སངས་རྒྱས་ཡི་དམ་དཔལ་རྡོ་རྗེ་མཁའ་འགྲོ་འཁྲོས་མ་ནག་མོའི་ཐུགས་སྒྲུབ་བསྐྱེད་རྫོགས་ཀྱི་ཉམས་ཁྲིད་ཟབ་མོ་མཁའ་འགྲོའི་ཐུགས་ཀྱི་ཐིག་ལེ་རྒྱུད་དོན་གསལ་བའི་ཉི་མ།"]},{"id":"O1KG11959C2O0139","title":["རྒྱལ་སྲས་རིན་པོ་ཆེ་ཐོགས་མེད་ཀྱི་བློ་སྦྱོང་བརྒྱུད་པའི་གསོལ་འདེབས་ཁ་བསྐང་།"]},{"id":"O1KG11959C2O0119","title":["རྗེ་བཙུན་ཁྲོས་མའི་སྦྱིན་སྲེག་ལས་བཞི་ལྷུན་འགྲུབ།"]},{"id":"O1KG11959C2O0124","title":["ཕུང་པོ་མཆོད་སྦྱིན་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1KG11959C2O0120","title":["ཟངས་རི་བཙན་རྒོད་ཀྱི་སྒྲུབ་ཐབས་དགྲ་བགེགས་འཇོམས་བྱེད།"]},{"id":"O1KG11959C2O0125","title":["ཟབ་མོ་གཅོད་ཀྱི་བཀའ་སྲུང་ལྷ་རྒོད་རྒྱལ་ཐང་དཀར་པོ་མཆེད་གསུམ་གྱི་གསོལ་མཆོད་དགོས་འདོད་ཀུན་འབྱུང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG11959C2O0121","title":["རྗེ་བཙུན་བླ་མ་གཉགས་སྟོན་སངས་རྒྱས་རྒྱལ་ཐང་པ་བསམ་གཏན་འོད་ཟེར་ལུགས།   གཅོད་ཡུལ་ཟབ་མོའི་ངག་འདོན་སྙིང་པོའི་དོན་གསལ་སྣང་སྲིད་དབང་དུ་བསྡུད་པའི་རྩིབས་སྟོང་གསེར་གྱི་འཁོར་ལོས་བསྒྱུར་བ།"]},{"id":"O1KG11959C2O0137","title":["བྲུལ་གཏོར་ཆ་ལྔ་པའི་རིམ་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ།"]},{"id":"O1KG11959C2O0133","title":["སྤུ་གྲི་རྣོན་པོ་ནང་མཆོད་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0116","title":["ཟབ་ལམ་གཅོད་ཡུལ་བརྒྱུད་པའི་བླ་མ་དང་བདེ་ཆེན་ལབ་ཀྱི་སྒྲོན་མ་དཔལ་ཁྲོས་མ་ནག་མོ་ལྷ་དགུ་བཀའ་སྡོད་དང་བཅས་པའི་ཚོགས་བསྐང་ཡིད་བཞིན་ནོར་བུ་བསམ་འཕེལ་འདོད་རྒུའི་ཆར་འབེབས་ཞེས་བྱ་བ།"]},{"id":"O1KG11959C2O0128","title":["ཟབ་མོ་གཅོད་ཀྱི་གཉན་ཁྲོད་འགྲོ་ཡུལ་སྐལ་བཟང་འཇུག་ངོགས།"]},{"id":"O1KG11959C2O0108","title":["དོན་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་གཅོད་ཡུལ་ཟབ་མོའི་ཁྲིད་ཡིག་གནད་དོན་སྙིང་པོ་ངག་འདོན་གསོལ་འདེབས་དང་བཅས་པའི་ཁྲིད་ཆེན་པོ་རྒྱ་གར་གྲུབ་པའི་ཞལ་ལུང་ཡེ་ཤེས་མཁའ་འགྲོའི་སྙིང་ཐིག་དཔལ་རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་རྒྱ་མཚོའི་འཇུག་ངོགས་སྔོན་མེད་ལེགས་བཤད་གསལ་བའི་ཉིན་མའི་འོད་ཟེར།"]},{"id":"O1KG11959C2O0145","title":["དཔལ་མགོན་པོ་ཁྲོ་བཅུའི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O1KG11959C2O0129","title":["ཟབ་མོ་སྤྱོད་ཡུལ་གྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0141","title":["དཔལ་རྡོ་རྗེ་གཙོ་མོ་བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔ་འཁོར་དང་བཅས་པའི་གཏོར་འབུལ།"]},{"id":"O1KG11959C2O0151","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་སྙིང་ཐིག་ཕྱག་རྒྱ་ཆེན་པོ་གའུ་མའི་སྔོན་འགྲོ་ངག་འདོན་བསྐལ་བཟང་གདུལ་བྱ་འཛིན་པའི་བཀའ་བརྒྱུད་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG11959C2O0114","title":["ཕུང་པོ་གཟན་བསྒྱུར་གྱི་ཁྲིད་ཡིག་བདེ་ཆེན་དཔལ་འབར།"]},{"id":"O1KG11959C2O0150","title":["བླ་མ་དྲག་པོའི་རྒྱུད་བསྐང་།"]},{"id":"O1KG11959C2O0113","title":["དོན་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་གཞུང་བྲུལ་ཚོ་དྲུག་པའི་བྱིན་རླབས་མཁའ་འགྲོ་སྒོ་འབྱེད་འཆི་མེད་གཉུག་མ་ཚེ་ཡི་བདུད་རྩིའི་ཆུ་རྒྱུན་དུ་གྲགས་པ།"]},{"id":"O1KG11959C2O0110","title":["ཟབ་ལམ་གཅོད་ཀྱི་ཁྲིད་ཆེན་པོ་རྒྱ་གར་གྲུབ་པའི་ཞལ་ལུང་ལས་འཕྲོས་པ་སློབ་དཔོན་གྲགས་པ་དཔལ་བཟང་ལུགས་ཀྱི་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་རྒྱུད་འཛིན་ཉི་ཟླ་རབ་ཏུ་གསལ་བ།"]},{"id":"O1KG11959C2O0126","title":["སྲིད་གསུམ་ལྷ་འདྲེ་ཟིལ་གནོན།   ཨོོ་ཁྱད་དུ་གཉན་ཁྲོད་ཆེན་པོ་འདི་ན་གནས་པའི།"]},{"id":"O1KG11959C2O0122","title":["ཕྱག་རྒྱ་ཆེན་པོ་དམ་ཆོས་བདུད་ཀྱི་གཅོད་ཡུལ་ཉམས་ལེན་གདན་ཐོག་མ་རིན་ཆེན་འཕྲེང་མཛེས་སྐལ་ལྡན་ཐར་ལམ།"]},{"id":"O1KG11959C2O0147","title":["བསྐངས་གསོལ་དང་རྣམ་སྣང་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1KG11959C2O0149","title":["རྩ་བརྒྱུད་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།   ལྷར་ཡག་བླ་མ་རི་ཁྲོད་པ་བསོད་ནམས་རྒྱ་མཚོས་བསྐུལ་ངོར་ངྷརྨ་བྷ་དྲས།"]},{"id":"O1KG11959C2O0143","title":["གདམས་པའི་ཆོས་ཟབ་མོ་སྦྱོར་དྲུག་བདུད་རྩིའི་ཉིང་ཁུ།    དཔལ་ལྷ་པའི་ཐུབ་པས་ལུང་བསྟན་བཞིན།"]},{"id":"O1KG11959C2O0134","title":["གཅོད་ཀྱི་བླ་བརྒྱུད་ཁ་བསྐང་།  ༼ཁམས་གསུམ་འགྲོ་བའི་སྤྱི་བོ་ར་སོགས།༽"]},{"id":"O1KG11959C2O0115","title":["གྲུབ་ཆེན་དམ་པ་སངས་རྒྱས་ཀྱི་ཐུགས་དམ་རྗེ་བཙུན་རྡོ་རྗེ་ཕག་མོ་ཁྲོས་ནག་ལྷ་དགུའི་སྒྲུབ་ཐབས་མཆོད་པའི་ཆོ་ག་སྲིད་གསུམ་གདུག་པ་ཀུན་འདུལ།"]},{"id":"O1KG11959C2O0118","title":["བཅོམ་ལྡན་འདས་མ་རྡོ་རྗེ་ཕག་མོ་མ་ཅིག་ཁྲོས་མ་ནག་མོའི་དྲག་པོའི་འཕྲིན་ལས་ཀྱི་སྒོ་ནས་མ་རུངས་ཉམས་པ་བསྒྲལ་བའི་ཆོ་ག་གནམ་ལྕགས་མཚོན་ཆའི་ཐོག་ཆེན།"]},{"id":"O1KG11959C2O0130","title":["ཟབ་མོ་གཅོད་ཡུལ་གྱི་རྗེས་གཅོད།"]},{"id":"O1KG11959C2O0117","title":["དཔལ་རྡོ་རྗེ་མཁའ་འགྲོ་བདུད་འདུལ་ཁྲོས་མ་ནག་མོའི་དབང་བརྒྱུད་ཟིལ་གནོན་གུར་ཁང་དང་བཅས་པ།"]},{"id":"O1KG11959C2O0111","title":["རྗེ་བཙུན་དམ་པ་སངས་རྒྱས་ཀྱི་ཡི་དམ་རྡོ་རྗེ་ཕག་མོ་ཁྲོས་མ་ནག་པོ་ལྷ་དགུའི་དབང་བཞི་བསྐུར་བའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG11959C2O0146","title":["ཚོགས་གཏམ་གྱི་སྔོན་འགྲོ།  ཧོར་ཙ་རྣལ་འབྱོར་མས་བསྐུལ་ངོར་ངྷརྨ་བྷ་དྲས་སྨྲས།"]}]}