{"isOutlineOf":"W1KG4282","nodes":[{"id":"O1KG4282C2O0226","beginsAt":915,"volume":6,"endsAt":920,"title":["དམ་ཆོས་བདུད་ཀྱི་གཅོད་ཡུལ་གྱི་བཀའ་སྲུང་སྦྱང་ཞོན་མཆེད་གསུམ་དང་།  ་བཙན་རྒོད་ཟངས་རི་བཅས་ཀྱི་གསོལ་མཆོད་བསྡུས་པ་འདོད་དགུ་རོལ་པའི་དབྱར་རྔ།"]},{"id":"O1KG4282C2O0222","beginsAt":859,"volume":6,"endsAt":868,"title":["ཟབ་དོན་གཅོད་ཀྱི་ཉམས་ལེན་བྱ་ཚུལ་གེགས་སེལ་བོག་འདོན་ཉོན་མོངས་རང་གྲོལ་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O1KG4282C2O0216","beginsAt":777,"volume":6,"endsAt":795,"title":["ལྔ་བརྒྱ་དུས་མཐར་རྒྱ་འདྲེ་བཙན་འཁྱམས་དམ་སྲི་ཕོ་མོ་བསྐྲད་པའི་ཆོ་ག་གནམ་ལྕགས་ཐོག་གི་རལ་གྲི།"]},{"id":"O1KG4282C2O0204","beginsAt":207,"volume":6,"endsAt":220,"title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་ཚེ་གཡང་སྒྲུབ་ཆོ་གའི་རྗེས་ཀྱི་རིམ་པ་གཡང་སྒོ་སྡོམ་པ་ཉི་ཟླའི་གའུ།"]},{"id":"O1KG4282C2O0200","beginsAt":87,"volume":6,"endsAt":94,"title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་ཕྲིན་ལས་གཏོར་འབུལ་དགོས་འདོད་རེ་སྐོང་།"]},{"id":"O1KG4282C2O0225","beginsAt":907,"volume":6,"endsAt":914,"title":["ཟབ་ལམ་བདུད་ཀྱི་གཅོད་ཡུལ་གྱི་རྩ་གསུམ་ཆོས་སྲུང་གི་གཏོར་འབུལ་འདོད་ཡོན་མཆོད་སྤྲིན།"]},{"id":"O1KG4282C2O0212","beginsAt":391,"volume":6,"endsAt":683,"title":["རྒྱལ་བའི་བསྟན་སྲུང་དབྱིངས་ཕྱུག་ཆོས་ཀྱི་སྒྲོལ་མའི་བསྐང་མདོས་རྒྱས་པའི་ཕྱག་ལེན་ཁྲིགས་སུ་བཀོད་པ་ཐུབ་བསྟན་སྙན་པའི་དབྱར་རྔ།"]},{"id":"O1KG4282C2O0221","beginsAt":843,"volume":6,"endsAt":858,"title":["གྲུབ་ཐོབ་གཅོད་ཡུལ་བརྒྱུད་པའི་ཉམས་ལེན་སྙིང་པོ་གསལ་བ།"]},{"id":"O1KG4282C2O0203","beginsAt":193,"volume":6,"endsAt":205,"title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་ཚེ་གཡང་ཉི་ཟླ་ཁ་སྦྱོར་གྱི་བྱིན་རླབས་གཏོར་དབང་དངོས་གྲུབ་གཏེར་བུམ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG4282C2O0228","beginsAt":929,"volume":6,"endsAt":943,"title":["བཀའ་གྲུབ་ཐོབ་གཅོད་ཡུལ་བརྒྱུད་པའི་རྩ་གསུམ་དམ་ཅན་རྣམས་ཀྱི་བསང་མཆོད་རིན་ཆེན་ཐར་རྒྱུན།"]},{"id":"O1KG4282C2O0224","beginsAt":891,"volume":6,"endsAt":905,"title":["བཀའ་གྲུབ་ཐོབ་གཅོད་ཡུལ་བརྒྱུད་པའི་རྩ་གསུམ་དམ་ཅན་རྣམས་ཀྱི་ལུས་སྦྱིན་གཏོར་བསྔོ་ཀུན་བཟང་རོལ་མཚོ།"]},{"id":"O1KG4282C2O0206","beginsAt":261,"volume":6,"endsAt":292,"title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མའི་གཡུལ་མདོས་ཇི་ལྟར་བྱ་ཚུལ་ཆོག་བསྒྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ་དགྲ་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་སྒྲ།"]},{"id":"O1KG4282C2O0218","beginsAt":809,"volume":6,"endsAt":816,"title":["མདོས་ཟློག་སྤྱི་ལ་སྦྱར་རུང་བའི་གླུད་ཀྱི་ཆོ་ག་དགེ་ལེགས་ཡོངས་འགྲུབ།"]},{"id":"O1KG4282C2O0202","beginsAt":185,"volume":6,"endsAt":191,"title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་ཕྲིན་ལས་ཤིན་ཏུ་བསྡུས་པ་ཉི་ཟླའི་སྤར་བུ།"]},{"id":"O1KG4282C2O0215","beginsAt":763,"volume":6,"endsAt":776,"title":["རྟ་དྲིལ་རྔོག་ཆགས་ལ་གནོད་པའི་གདོན་བགེགས་ཞི་ཕྱིར་རྟ་གླུད་སྦྱིན་པའི་སྣང་བ།"]},{"id":"O1KG4282C2O0227","beginsAt":921,"volume":6,"endsAt":927,"title":["གཅོད་ཡུལ་འོད་གསལ་ཕྱག་རྒྱ་ཆེན་པོའི་དམ་ཅན་སྲུང་མ་རྣམས་ཀྱི་གཏོར་བསྔོས་བསྡུས་པ་ཕན་བདེའི་ཆར་རྒྱུན།"]},{"id":"O1KG4282C2O0211","beginsAt":381,"volume":6,"endsAt":389,"title":["འགོ་བའི་ལྷ་ལྔའི་སྒོ་ནས་བྱིས་པ་ཐར་འདོན་ཚེ་བསྲིང་དཔལ་བསྐྱེད།"]},{"id":"O1KG4282C2O0223","beginsAt":869,"volume":6,"endsAt":890,"title":["གཅོད་ཀྱི་ལུས་སྦྱིན་ཚོགས་གཉིས་མྱུར་རྫོགས།"]},{"id":"O1KG4282C2O0205","beginsAt":221,"volume":6,"endsAt":260,"title":["འགྲོ་ལ་ཕན་ཕྱིར་ལོ་ལེགས་པའི་ཆོ་ག་རྒྱལ་སྲས་བྱང་ཆུབ་སེམས་དཔའི་ལག་ཆ་ཕན་བདེའི་འབྲས་སྟེར།"]},{"id":"O1KG4282C2O0201","beginsAt":95,"volume":6,"endsAt":184,"title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་སྒྲུབ་ཐབས་ཚེ་གཡང་ཉི་ཟླ་ཁ་སྦྱོར་ལས།\tཕྱི་ནང་གསང་བ་ཡང་གསང་བཅས་ཀྱི་ཉམས་ལེན་བྱ་ཚུལ་དྷརྨ་རཱ་ཛ་བཛྲ་གྱི་དགོངས་རྒྱན་ལྷན་ཐབས་ཉི་ཟླའི་སྤར་ཁབ།"]},{"id":"O1KG4282C2O0208","beginsAt":321,"volume":6,"endsAt":321,"title":["འོད་ཟེར་ཅན་མ།"]},{"id":"O1KG4282C2O0217","beginsAt":797,"volume":6,"endsAt":807,"title":["རྟེན་འབྲེལ་རྩིས་ཀྱི་ཆ་ལག་ལས།\tགནམ་སྒོ་ས་སྒོ་གཅོད་ཐབས་ལག་ལེན་དང་བཅས་པ་བཞུགས་པའི་དབུ་ཕྱོགས།"]},{"id":"O1KG4282C2O0213","beginsAt":685,"volume":6,"endsAt":709,"title":["བསྟན་སྲུང་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མ་དྲག་མོ་ཆིབས་ཞོན་གྱི་ལས་སྒྲུབ་གཏོར་མ་ལ་བརྟེན་པའི་དྲག་བསྐུལ་ཟློག་པ་རྣོ་ངར་མཚོན་ཆ་བསྐུལ་བྱང་རལ་གྲི་ཕྱུང་འདེབས།"]},{"id":"O1KG4282C2O0207","beginsAt":293,"volume":6,"endsAt":320,"title":["ལྷ་མོ་འོད་ཟེར་ཅན་མའི་སྒྲུབ་ཐབས་བཀའ་གཏེར་དགོངས་པ་གཅིག་དྲིལ་ཟབ་དོན་ཡང་བཅུད་ཉི་ཟླའི་གའུ་རྡོ་རྗེའི་ཐ་རམ།"]},{"id":"O1KG4282C2O0199","beginsAt":71,"volume":6,"endsAt":85,"title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་ཕྱྭ་གཡང་འགུགས་པའི་ཆོ་ག་དངོས་གྲུབ་རྒྱ་མཚོའི་ལྷན་ཐབས་དངོས་གྲུབ་གཏེར་བུམ་རྡོ་རྗེའི་ཐ་རམ།"]},{"id":"O1KG4282C2O0219","beginsAt":817,"volume":6,"endsAt":829,"title":["སྙིགས་དུས་བསམ་སྦྱོར་ལོག་པའི་དབང་གིས་ཤི་འདྲེར་སྐྱེས་པའི་འདྲེ་རྒོད་བཀར་ཡས་གླུད་ཀྱིས་བརྔན་པ་བཀའ་ནན་རྡོ་རྗེའི་རྒྱ་ཆིངས།"]},{"id":"O1KG4282C2O0209","beginsAt":323,"volume":6,"endsAt":348,"title":["སློབ་དཔོན་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་བླ་བསླུ་འཆི་བདག་ཚོགས་ཟློག་གཤིན་རྗེའི་གཡུལ་ལས་རྒྱལ་བའི་རལ་གྲི་ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བའི་ཆ་ལག་བླ་ཚེ་བསླུ་བའི་ཐབས་རིག་འཛིན་པདྨ་གླིང་པའི་གཏེར་བྱོན་གྱི་ཟུར་འདེབས་པདྨའི་ཞགས་པ།"]},{"id":"O1KG4282C2O0198","beginsAt":5,"volume":6,"endsAt":70,"title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་ཕྱྭ་གཡང་འགུགས་པའི་ཆོ་ག་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1KG4282C2O0220","beginsAt":831,"volume":6,"endsAt":841,"title":["ཁྱུང་ནག་རིགས་ལྔའི་ལས་ཚོགས་ལས་དལ་ཡམས་བསྐྲད་བསྒྱུར་ཁོལ་ཕྱུང་།"]},{"id":"O1KG4282C2O0214","beginsAt":711,"volume":6,"endsAt":761,"title":["སྤྲུལ་པའི་ཆོས་རྒྱལ་ཆེན་པོ་སྐུ་ལྔའི་སྒེར་གསོལ་བསྐང་མདོས་རྒྱས་པའི་ལུགས་སུ་བཀོད་པ་བསྟན་པའི་ཕྲིན་ལས་སྙན་པའི་དབྱར་རྔ།"]},{"id":"O1KG4282C2O0210","beginsAt":349,"volume":6,"endsAt":380,"title":["སློབ་དཔོན་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་བླ་བསླུ་འཆི་བདག་ཚོགས་བཟློག་གཤིན་རྗེའི་གཡུལ་ལས་རྒྱལ་བའི་རལ་གྲི།"]},{"id":"O1KG4282C2O0371","beginsAt":403,"volume":11,"endsAt":605,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཚོམ་བུ་ཚོགས་སྒྲུབ་ཆེན་མོའི་པྲ་ཁྲིད་ཀུན་བཟང་རྒྱན་གྱི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0375","beginsAt":737,"volume":11,"endsAt":796,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tབདུད་རྩི་སྨན་གྱི་སྒྲུབ་པའི་ལག་ལེན་བལྟས་ཆོག་ཏུ་བཀོད་པ་མཐོང་གསལ་ཡེ་ཤེས་དྲཱ་བ།"]},{"id":"O1KG4282C2O0350","beginsAt":47,"volume":11,"endsAt":91,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tསྔོན་འགྲོ་ལམ་གྱི་རིམ་པ་རྡོ་རྗེའི་ཐེམ་སྐས་གསང་ལམ་འོད་ལྔའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0385","beginsAt":983,"volume":11,"endsAt":1027,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་ནང་སྒྲུབ་ལོངས་སྐུ་ཨོ་རྒྱན་ཚེ་དཔག་མེད་ཀྱི་བསྐྱེད་རྫོགས་འཆི་མེད་ཡེ་ཤེས་དྲཱ་བ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG4282C2O0356","beginsAt":227,"volume":11,"endsAt":236,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཕྲིན་ལས་གཞུང་གི་ཆིངས་སྒྱུ་འཕྲུལ་རྣམ་པར་རོལ་པའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0373","beginsAt":609,"volume":11,"endsAt":714,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tབདུད་རྩི་སྨན་གྱི་སྒྲུབ་པ་མཆོག་ལས་བདུད་རྩིའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0378","beginsAt":819,"volume":11,"endsAt":867,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tརབ་ཏུ་གནས་པའི་ཆོ་ག་བཀྲ་ཤིས་ལྷུན་ཆགས་བྱིན་རླབས་གཟི་བརྗིད་དྲཱ་བ།"]},{"id":"O1KG4282C2O0369","beginsAt":381,"volume":11,"endsAt":387,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tབཀའ་སྲུང་མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་གཏོར་འབུལ"]},{"id":"O1KG4282C2O0361","beginsAt":283,"volume":11,"endsAt":287,"title":["ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་ཕྲིན་ལས་རྒྱུན་གྱི་རྣལ་འབྱོར་གྱི་ཚོགས་བསྡུས།"]},{"id":"O1KG4282C2O0355","beginsAt":217,"volume":11,"endsAt":225,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tབསྐྱེད་རྫོགས་འབྲིང་པོའི་ལས་བྱང་ཕྲིན་ལས་དྲཱ་བ།"]},{"id":"O1KG4282C2O0366","beginsAt":339,"volume":11,"endsAt":341,"title":["བུམ་བཟླས་ལྡེབ་བྱང་།"]},{"id":"O1KG4282C2O0357","beginsAt":237,"volume":11,"endsAt":252,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tནང་སྒྲུབ་ལོངས་སྐུ་ཨོ་རྒྱན་ཚེ་དཔག་མེད་ཀྱི་བསྐྱེད་རྫོགས་འཆི་མེད་ཡེ་ཤེས་དྲཱ་བ།"]},{"id":"O1KG4282C2O0379","beginsAt":869,"volume":11,"endsAt":910,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tལས་བཞིའི་སྤྱི་ཁོག་ཞི་བའི་སྤྱིན་སྲེག་ཐུགས་རྗེའི་འོད་དཀར་ཟླ་ཟེར་དྲཱ་བ།"]},{"id":"O1KG4282C2O0349","beginsAt":15,"volume":11,"endsAt":46,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tབཀའ་འདུས་རྩ་བའི་རྒྱུད་ཟུང་འཇུག་ཡེ་ཤེས་སྙིང་པོའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0382","beginsAt":949,"volume":11,"endsAt":964,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tབྱེ་བྲག་དྲག་པོའི་སྦྱིན་སྲེག་གཏུམ་ཆེན་དུས་མཐའི་མེ་དཔུང་ཐོག་ཟེར་དྲཱ་བ།"]},{"id":"O1KG4282C2O0381","beginsAt":929,"volume":11,"endsAt":947,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tབྱེ་བྲག་དབང་གི་སྦྱིན་སྲེག་མྱུར་མགྱོགས་འགུགས་བྱེད་གློག་འོད་དྲཱ་བ།"]},{"id":"O1KG4282C2O0384","beginsAt":979,"volume":11,"endsAt":981,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས།\tནང་སྒྲུབ་ཨོ་རྒྱན་ཚེ་ལྷའི་བརྒྱུད་འདེབས་བདུད་རྩིའི་ཟེར་ཕྲེང་།"]},{"id":"O1KG4282C2O0372","beginsAt":607,"volume":11,"endsAt":607,"title":["མེ་ཐུན་རྡེག་པའི་ལྡེབ་བྱང་།"]},{"id":"O1KG4282C2O0368","beginsAt":357,"volume":11,"endsAt":380,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tབཀའ་སྲུང་མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་གློག་གི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0363","beginsAt":297,"volume":11,"endsAt":306,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tརིག་འཛིན་བྱིན་འབེབས་བྱིན་རླབས་གཟི་བྱིན་དྲྭ་བ༔"]},{"id":"O1KG4282C2O0360","beginsAt":271,"volume":11,"endsAt":281,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་ཕྲིན་ལས་རྒྱུན་གྱི་རྣལ་འབྱོར་ཟུང་འཇུག་ཀུན་བཟང་དྲཱ་བ།"]},{"id":"O1KG4282C2O0354","beginsAt":195,"volume":11,"endsAt":215,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཕྲིན་ལས་སྤྱི་ཆིངས་སྒྱུ་འཕྲུལ་དྲཱ་བ།"]},{"id":"O1KG4282C2O0359","beginsAt":263,"volume":11,"endsAt":269,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tགསང་བ་ཚེ་སྒྲུབ་དང་འབྲེལ་བའི་མངོན་རྟོགས་འཆི་མེད་དྲཱ་བ།"]},{"id":"O1KG4282C2O0377","beginsAt":811,"volume":11,"endsAt":818,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tསྐྱེ་བདུན་མྱང་གྲོལ་རིལ་བུའི་བུམ་སྒྲུབ་ཆོས་དབྱིངས་ཡེ་ཤེས་དྲཱ་བ།"]},{"id":"O1KG4282C2O0352","beginsAt":101,"volume":11,"endsAt":104,"title":["ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་བརྒྱུད་འདེབས་བསྡུས་པ།"]},{"id":"O1KG4282C2O0348","beginsAt":5,"volume":11,"endsAt":14,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་གླེགས་བམ་གྱི་དཀར་ཆག་པདྨ་རཱ་གའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0365","beginsAt":331,"volume":11,"endsAt":337,"title":["སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པའི་རྩ་གསུམ་ཚོགས་བསྐང་སྤྱི་ལ་སྦྱར་རུང་བའི་སུན་ཟློག་བདེ་ཆེན་དགྱེས་སྐོང་།"]},{"id":"O1KG4282C2O0380","beginsAt":911,"volume":11,"endsAt":928,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tབྱེ་བྲག་རྒྱས་པའི་སྦྱིན་སྲེག་བྱ་ཚུལ་ཉི་མའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0374","beginsAt":715,"volume":11,"endsAt":735,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tབདུད་རྩི་སྨན་གྱི་སྒྲུབ་པའི་ཕྱེ་སྒྲུབ་ཕྲིན་ལས་གཞུང་ཆིངས་པུཎྜ་རི་ཀའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0351","beginsAt":93,"volume":11,"endsAt":100,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་ཨུ་དུམ་ཝ་རའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0362","beginsAt":289,"volume":11,"endsAt":296,"title":["ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་ཕྲིན་ལས་རྒྱུན་གྱི་ཚོགས་མཆོད་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O1KG4282C2O0358","beginsAt":253,"volume":11,"endsAt":261,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tགསང་སྒྲུབ་ཆོས་སྐུ་ཨོ་རྒྱན་རྩ་གསུམ་ཀུན་དྲིལ་གྱི་བསྐྱེད་རྫོགས་བདེ་ཆེན་དྲཱ་བ།"]},{"id":"O1KG4282C2O0376","beginsAt":797,"volume":11,"endsAt":810,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tབདུད་རྩི་སྨན་གྱི་བྱིན་འབེབས་ངོ་མཚར་དྲཱ་བ།"]},{"id":"O1KG4282C2O0367","beginsAt":343,"volume":11,"endsAt":356,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས།\tདབང་དོན་བདག་འཇུག་སྨིན་ལམ་དབང་གི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0353","beginsAt":105,"volume":11,"endsAt":193,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔་ཕྱི་སྒྲུབ་ལས་བྱང་རྒྱས་པ་བདེ་ཆེན་པདྨའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0364","beginsAt":307,"volume":11,"endsAt":329,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཐུགས་དམ་སྐོང་བའི་རིམ་པ་ཀུན་བཟང་མཆོད་སྤྲིན་དྲྭ་བ༔"]},{"id":"O1KG4282C2O0370","beginsAt":389,"volume":11,"endsAt":402,"title":["ཟབ་ཆོས་སྤྱི་ཡི་གཏེར་སྲུང་མཐུ་ཆེན་དྲེགས་པ་སྡེ་དགུའི་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་མགྱོགས་གློག་གི་ཞགས་པ།"]},{"id":"O1KG4282C2O0383","beginsAt":965,"volume":11,"endsAt":978,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཕྲིན་ལས་བཞིའི་སྤྲོས་མེད་སྦྱིན་སྲེག་དགོངས་བསྟོད་དྲཱ་བ།"]},{"id":"O1KG4282C2O0139","beginsAt":499,"volume":4,"endsAt":500,"title":["སཙྪའི་ཆོ་ག་བསྡུས་པ།"]},{"id":"O1KG4282C2O0162","beginsAt":755,"volume":4,"endsAt":757,"title":["ཞི་ཁྲོ་ངེས་སྙིང་པོའི་ལུས་དཀྱིལ་ཨ་ནུའི་ལུགས་ཀྱི་སྨོན་ལམ།"]},{"id":"O1KG4282C2O0133","beginsAt":421,"volume":4,"endsAt":451,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣམ་འབྱོར་མ་བདེན་གཉིས་ཞལ་གྱི་བསྙེན་ཡིག་ཡིད་འཕྲོག་དགའ་བའི་གཞོན་ནུ།"]},{"id":"O1KG4282C2O0127","beginsAt":369,"volume":4,"endsAt":375,"title":["དཔལ་ཆེན་རྟ་མཆོག་རོལ་པ་དྲག་ཁྲོས་མེའི་སྤུ་གྲིའི་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O1KG4282C2O0121","beginsAt":315,"volume":4,"endsAt":329,"title":["ཕུར་བ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་བསྡུས་པ་རིག་འཛིན་ཐུགས་བཅུད།"]},{"id":"O1KG4282C2O0148","beginsAt":543,"volume":4,"endsAt":563,"title":["རྟེན་ཁྲུས་དང་རི་ཁྲུས་ཀུན་ལ་མཁོ་བའི་བུམ་སྒྲུབ་གང་གཱའི་ཆུ་རྒྱུན།"]},{"id":"O1KG4282C2O0115","beginsAt":253,"volume":4,"endsAt":258,"title":["ཨོ་རྒྱན་སྣང་བ་མཐའ་ཡས་ཀྱི་མངོན་རྟོགས་ཚངས་པའི་དགའ་སྟོན།"]},{"id":"O1KG4282C2O0172","beginsAt":805,"volume":4,"endsAt":807,"title":["ཀ་ཚར་སུམ་ཅུའི་མགུར་མ།"]},{"id":"O1KG4282C2O0165","beginsAt":765,"volume":4,"endsAt":772,"title":["རྒྱལ་ཁམས་ཆོས་བཞིན་སྤྱོད་པ་རྡོ་རྗེའི་གསུང་གླུ་བཀྲ་ཤིས་ཆར་རྒྱུན།"]},{"id":"O1KG4282C2O0099","beginsAt":163,"volume":4,"endsAt":170,"title":["སྨན་བླའི་བླ་སྒྲུབ།"]},{"id":"O1KG4282C2O0136","beginsAt":481,"volume":4,"endsAt":487,"title":["ཇའི་མཆོད་པ་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O1KG4282C2O0103","beginsAt":187,"volume":4,"endsAt":189,"title":["རྒྱལ་བ་ཀུན་རིག་གི་རྒྱུན་འཁྱེར་འཁོར་བ་དོང་སྤྲུགས།"]},{"id":"O1KG4282C2O0160","beginsAt":743,"volume":4,"endsAt":743,"title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའི་སྨོན་ལམ་བྱང་ཆུབ་བགྲོད་པའི་ཤིང་རྟ།"]},{"id":"O1KG4282C2O0153","beginsAt":685,"volume":4,"endsAt":693,"title":["རྟ་བྲག་དཀར་མོ་དུང་བརྒྱ་མའི་གནས་ཡིག་དད་གསུམ་སྒོ་འབྱེད་ནོར་བུའི་ལྡེ་མིག"]},{"id":"O1KG4282C2O0124","beginsAt":345,"volume":4,"endsAt":351,"title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོའི་ལུས་དཀྱིལ་མངོན་རྟོགས་ཀུན་བཟང་ཐུགས་བཅུད།"]},{"id":"O1KG4282C2O0118","beginsAt":289,"volume":4,"endsAt":294,"title":["མཁའ་འགྲོ་སྒྱུ་མའི་མངོན་རྟོགས་ལུས་དཀྱིལ་བསྡུས་པ་དངོས་གྲུབ་རེ་སྐོང་།"]},{"id":"O1KG4282C2O0168","beginsAt":787,"volume":4,"endsAt":788,"title":["ལུང་མགུར།"]},{"id":"O1KG4282C2O0141","beginsAt":505,"volume":4,"endsAt":512,"title":["བཀའ་བསྒོ་བྱིན་རླབས་ཐུགས་རྗེའི་བསིལ་གྲིབ།"]},{"id":"O1KG4282C2O0112","beginsAt":237,"volume":4,"endsAt":239,"title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོའི་མངོན་རྟོགས་ཐར་པའི་གྲུ་གཟིངས་།"]},{"id":"O1KG4282C2O0106","beginsAt":201,"volume":4,"endsAt":204,"title":["འཇམ་དཔལ་དཀར་པོའི་རྒྱུན་ཁྱེར་བློ་གྲོས་རབ་རྒྱས།"]},{"id":"O1KG4282C2O0093","beginsAt":95,"volume":4,"endsAt":99,"title":["བླ་མ་དགོངས་འདུས་པའི་བརྒྱུད་རིམ་གསོལ་འདེབས་མེ་ཏོག་རྒྱན་ཕྲེང་།"]},{"id":"O1KG4282C2O0156","beginsAt":721,"volume":4,"endsAt":722,"title":["རྩ་གསུམ་གང་རུང་བའི་ཚོགས་འཁོར་གྱི་སྨོན་ལམ།"]},{"id":"O1KG4282C2O0100","beginsAt":171,"volume":4,"endsAt":180,"title":["མི་ལ་རས་ཆེན་རྡོ་རྗེ་རྒྱལ་མཚན་གྱི་བླ་སྒྲུབ་ཤིན་ཏུ་བསྡུས་པ་བྱིན་རླབས་འོད་ཕྲེང་།"]},{"id":"O1KG4282C2O0173","beginsAt":809,"volume":4,"endsAt":811,"title":["རྒྱལ་སྲས་ཨོ་རྒྱན་བསྟན་འཛིན་གྱིས་སློབ་ཚོགས་གྲྭ་འབངས་རྣམས་ལ་ཞལ་ཆེམས་གསོལ་འདེབས་གདམས་པ།"]},{"id":"O1KG4282C2O0144","beginsAt":521,"volume":4,"endsAt":521,"title":["རྒྱལ་ཐོའི་འདོད་གསོལ།"]},{"id":"O1KG4282C2O0138","beginsAt":495,"volume":4,"endsAt":498,"title":["ཆག་མེད་རྒྱུན་འཁྱེར་རབ་གནས་བསྡུས་པ།"]},{"id":"O1KG4282C2O0109","beginsAt":215,"volume":4,"endsAt":223,"title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དོན་ཡོད་ཞགས་པའི་མངོན་རྟོགས་ངན་སོང་རང་གྲོལ།"]},{"id":"O1KG4282C2O0159","beginsAt":735,"volume":4,"endsAt":741,"title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ་རྣམ་གྲོལ་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O1KG4282C2O0132","beginsAt":411,"volume":4,"endsAt":419,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་བདེན་གཉིས་ཞལ་ཅན་གྱི་སྤྲོས་མེད་ཞི་བའི་སྦྱིན་སྲེག་བདེ་ཆེན་འབར་བའི་འོད་ཟེར།"]},{"id":"O1KG4282C2O0126","beginsAt":361,"volume":4,"endsAt":367,"title":["འཇམ་དཔལ་ཁྲོ་ཆུའི་རྒྱུན་འཁྱེར་རྦོད་གཏོང་ཟློག་བྱེད་རྡོ་རྗེའི་མེ་ཆར།"]},{"id":"O1KG4282C2O0120","beginsAt":307,"volume":4,"endsAt":313,"title":["རཏྣའི་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་རྒྱུན་འཁྱེར་ཤིན་ཏུ་བསྡུས་པ་ཀཱི་ལ་ཡའི་གད་རྒྱངས་།"]},{"id":"O1KG4282C2O0147","beginsAt":531,"volume":4,"endsAt":542,"title":["འགྲོ་འདུལ་རཏྣ་གླིང་པའི་དག་སྣང་རྔ་ཡབ་གླིང་གི་ཕྱག་བཞེས་སྒྲུབ་ཆེན་ཡོངས་ལ་གལ་ཆེ་དངོས་གྲུབ་བསྐུལ་བའི་གསུར་བཏང་གསེར་སྐྱེམས་ཐུགས་དམ་རྒྱུད་བསྐུལ་རིག་འཛིན་བཀའ་འཕྲིན།"]},{"id":"O1KG4282C2O0114","beginsAt":247,"volume":4,"endsAt":252,"title":["ཨོ་རྒྱན་སྤྲུལ་སྐུ་པདྨ་འབྱུང་གནས་ཀྱི་རྒྱུན་འཁྱེར་མདོར་བསྡུས་པ་ཡེ་ཤེས་གསང་བ།"]},{"id":"O1KG4282C2O0171","beginsAt":799,"volume":4,"endsAt":803,"title":["ཚོགས་གླུ་བདེ་ཆེན་ཉམས་ཀྱི་རོལ་པ།"]},{"id":"O1KG4282C2O0164","beginsAt":761,"volume":4,"endsAt":763,"title":["སྤྱན་རས་གཟིགས་ཀྱི་སྨོན་ལམ།"]},{"id":"O1KG4282C2O0098","beginsAt":153,"volume":4,"endsAt":161,"title":["ཨོ་རྒྱན་སྨན་བླ་ལོངས་སྤྱོད་རྫོགས་སྐུའི་བླ་སྒྲུབ་དད་པའི་ས་བོན།"]},{"id":"O1KG4282C2O0135","beginsAt":467,"volume":4,"endsAt":479,"title":["གསང་སྔགས་བླ་མེད་སྤྱི་ལ་སྦྱར་ཆོག་པའི་སྒྲིབ་སྦྱོང་ཉོན་མོངས་སྲེག་བྱེད།"]},{"id":"O1KG4282C2O0102","beginsAt":183,"volume":4,"endsAt":185,"title":["སངས་རྒྱས་སྨན་བླའི་མངོན་རྟོགས་རྒྱུན་འཁྱེར་ཕན་བདེའི་སྙིང་པོ།"]},{"id":"O1KG4282C2O0129","beginsAt":383,"volume":4,"endsAt":394,"title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་སེང་གེའི་གདོང་པ་ཅན་གྱི་མངོན་རྟོགས་རྡོ་རྗེའི་གོ་ཁྲབ།"]},{"id":"O1KG4282C2O0152","beginsAt":653,"volume":4,"endsAt":683,"title":["འཇིག་རྟེན་ཕན་བདེའི་ལམ་ལ་དཀྲི་བའི་ཕྱིར་གསས་མཁར་བསྟོད་ཐབས་བདེ་ལེགས་ཉི་འོད།"]},{"id":"O1KG4282C2O0123","beginsAt":339,"volume":4,"endsAt":343,"title":["བླ་མ་ཚེ་དབང་འཛིན་པའི་མངོན་རྟོགས་བསྡུས་པ།"]},{"id":"O1KG4282C2O0117","beginsAt":267,"volume":4,"endsAt":288,"title":["བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་བདག་བསྐྱེད་བསྡུས་པ་ཁྲག་འཐུང་དཔའ་བོའི་དགྱེས་གར།"]},{"id":"O1KG4282C2O0140","beginsAt":501,"volume":4,"endsAt":503,"title":["རྒྱལ་ཐོའི་འཛུགས་ཆོག"]},{"id":"O1KG4282C2O0167","beginsAt":779,"volume":4,"endsAt":785,"title":["གསུང་མགུར།"]},{"id":"O1KG4282C2O0111","beginsAt":231,"volume":4,"endsAt":235,"title":["སངས་རྒྱས་སྣང་བ་མཐའ་ཡས་ཀྱི་མངོན་རྟོགས་རྒྱུན་ཁྱེར་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O1KG4282C2O0105","beginsAt":195,"volume":4,"endsAt":199,"title":["སངས་རྒྱས་རིན་ཆེན་གཙུག་ཏོར་ཅན་གྱི་རྒྱུན་འཁྱེར་འཁོར་འདས་ཟང་ཐལ།"]},{"id":"O1KG4282C2O0092","beginsAt":81,"volume":4,"endsAt":93,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལུས་དཀྱིལ་ཉམས་ལེན་ཨ་ནུ་ཡོ་གའི་དགོངས་དོན།"]},{"id":"O1KG4282C2O0155","beginsAt":709,"volume":4,"endsAt":720,"title":["བླ་མ་དགོངས་པ་འདུས་པ་གསེར་ཆོས་རིན་པོ་ཆེའི་ཚོགས་འཁོར་གྱི་སྐབས་དངོས་གྲུབ་དཔལ་གྱི་ཟས་ལ་ལོངས་སྤྱོད་ཚེ་སྨོན་ལམ་དུ་གདབ་པ་ཧེ་རུ་ཀའི་གད་རྒྱངས།"]},{"id":"O1KG4282C2O0150","beginsAt":587,"volume":4,"endsAt":603,"title":["སྣོད་བཅུད་སྤྱི་ལ་ཁྲུས་གསོལ་བའི་ཆོ་ག་ཟླ་ཟེར་བདུད་རྩི།"]},{"id":"O1KG4282C2O0143","beginsAt":517,"volume":4,"endsAt":519,"title":["བཀའ་བསྒོ་སྤྲིངས་ཡིག"]},{"id":"O1KG4282C2O0108","beginsAt":209,"volume":4,"endsAt":214,"title":["གསང་བདག་རྡོ་རྗེ་འཛིན་པའི་མངོན་རྟོགས་ཡེ་ཤེས་རྣམ་རོལ།"]},{"id":"O1KG4282C2O0095","beginsAt":121,"volume":4,"endsAt":123,"title":["དགོངས་འདུས་བཀའ་སྲུང་གཏོར་བསྔོས་བསྡུས་པ།"]},{"id":"O1KG4282C2O0131","beginsAt":403,"volume":4,"endsAt":409,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒོ་ནས་སྤྲོས་མེད་རྫས་གཅིག་ལ་བརྟེན་པའི་སྒྲིབ་སྦྱོང་སྦྱིན་སྲེག་ཡེ་ཤེས་ལྔ་ཡི་ཚང་ཚིང་འཁྲིགས་པ།"]},{"id":"O1KG4282C2O0158","beginsAt":729,"volume":4,"endsAt":734,"title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ་ངན་སོང་རང་གྲོལ།"]},{"id":"O1KG4282C2O0146","beginsAt":525,"volume":4,"endsAt":529,"title":["རྒྱལ་བའི་ཐུགས་རྟེན་རིན་པོ་ཆེའི་ནང་བཞུགས་འདོད་གསོལ་སྨོན་ལམ།"]},{"id":"O1KG4282C2O0170","beginsAt":793,"volume":4,"endsAt":797,"title":["ཚོགས་གླུ་བདེ་ཆེན་དགྱེས་རོལ།"]},{"id":"O1KG4282C2O0163","beginsAt":759,"volume":4,"endsAt":760,"title":["འབྲུག་སྐད་ཐོག་མར་གྲག་པའི་སྐབས་སུ་སྨོན་ལམ་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O1KG4282C2O0097","beginsAt":149,"volume":4,"endsAt":152,"title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ལས་བྱང་ཤིན་ཏུ་བསྡུས་པ་ཀུ་སུ་ལི་པའི་ཉམས་ལེན་འཁྱེར་བདེ་ཕན་བདེའི་ཉི་མ།"]},{"id":"O1KG4282C2O0134","beginsAt":453,"volume":4,"endsAt":465,"title":["རྡོ་རྗེ་མི་འཁྲུགས་པའི་དཀྱིལ་ཆོག་གངྒཱའི་ཆུ་རྒྱུན་གྱི་སྒོ་ནས་ཚེ་ལྡན་སྡིག་སྒྲིབ་སྦྱོང་བའི་གནས་ལུང་གི་ཟུར་རྒྱན་སྡུག་བསྔལ་རང་གྲོལ།"]},{"id":"O1KG4282C2O0128","beginsAt":377,"volume":4,"endsAt":381,"title":["རྡོ་རྗེ་ཁྱུང་ནག་འབར་བའི་མངོན་རྟོགས་ནཱ་གའི་སྲོག་འཕྲོག"]},{"id":"O1KG4282C2O0151","beginsAt":605,"volume":4,"endsAt":652,"title":["གནས་ཆེན་བྱིན་འབེབས་དང་འབྲེལ་བའི་ལས་ཚོགས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0122","beginsAt":331,"volume":4,"endsAt":337,"title":["རྩ་གསུམ་དགོངས་པ་ཡང་ཟབ་ཀྱི་རྒྱུན་ཁྱེར།"]},{"id":"O1KG4282C2O0149","beginsAt":565,"volume":4,"endsAt":586,"title":["རྒྱལ་བའི་སྐུ་གསུང་ཐུགས་རྟེན་ལ་ཁྲུས་གསོལ་བའི་རིམ་པ་ཚོགས་གཉིས་མྱུར་འགྲུབ་བྱང་ཆུབ་ལམ་བཟང་།"]},{"id":"O1KG4282C2O0116","beginsAt":259,"volume":4,"endsAt":265,"title":["བདེ་ཆེན་ཞིང་སྒྲུབ་པདྨ་རཱ་གའི་ཕྲེང་བའི་མངོན་རྟོགས་བློ་ཡི་ནོར་བུ།"]},{"id":"O1KG4282C2O0096","beginsAt":125,"volume":4,"endsAt":147,"title":["ཕུར་བ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་གསང་སྒྲུབ་ལས་བྱང་བསྡུས་པ་རིག་འཛིན་ཐུགས་བཅུད།"]},{"id":"O1KG4282C2O0166","beginsAt":773,"volume":4,"endsAt":778,"title":["ལྷོ་པ་རང་རིག་རྩ་བྲལ་གྱི་རྟོགས་པ་སྣང་བ་བདེ་ཆེན་ཤར་གྲོལ་གྱི་ངང་ལས་གསུངས་པའི་མགུར་མ།"]},{"id":"O1KG4282C2O0110","beginsAt":225,"volume":4,"endsAt":229,"title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའི་ཡི་གེ་བརྒྱ་པའི་རྒྱུན་ཁྱེར་འཁོར་བ་དོང་སྤྲུགས།"]},{"id":"O1KG4282C2O0137","beginsAt":489,"volume":4,"endsAt":494,"title":["གཟུངས་སྒྲུབ་ཟིན་བྲིས།"]},{"id":"O1KG4282C2O0104","beginsAt":191,"volume":4,"endsAt":193,"title":["མགོན་པོ་མི་འཁྲུགས་པའི་རྒྱུན་ཁྱེར་འཁོར་འདས་རང་གྲོལ།"]},{"id":"O1KG4282C2O0091","beginsAt":5,"volume":4,"endsAt":79,"title":["གསར་རྙིང་རྒྱུད་སྡེ་རྒྱ་མཚོའི་ཡི་དམ་མངོན་རྟོགས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཨུཏྤ་ལའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0161","beginsAt":745,"volume":4,"endsAt":753,"title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ཀྱི་ལྷོ་སྒོའི་མཚན་བྱང་ཆོ་གའི་ཆ་ལག་ཐེག་ཆེན་བསྔོ་བའི་མཚམས་སྦྱོར་བྱང་ཆུབ་གྲུ་ཆེན།"]},{"id":"O1KG4282C2O0154","beginsAt":695,"volume":4,"endsAt":708,"title":["བདེ་ལྡན་རྔ་ཡབ་ཟངས་མདོག་དཔལ་རིའི་སྨོན་ལམ་ཐར་པའི་ཤིང་རྟ།"]},{"id":"O1KG4282C2O0125","beginsAt":353,"volume":4,"endsAt":360,"title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་མངོན་རྟོགས་སྙིང་གི་བྱང་བུ།"]},{"id":"O1KG4282C2O0119","beginsAt":295,"volume":4,"endsAt":306,"title":["འཕགས་ཡུལ་པཎྜི་ཏ་གྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་ནཱ་རོ་ཏ་པའི་ཟབ་དོན་ཆོས་དྲུག་གི་མཚན་བཅས་བསྐྱེད་རིམ་རྣལ་འབྱོར་ཀུ་སུ་ལུ་པ་ལྟ་བུའི་རྒྱུན་ཁྱེར་ཟབ་དོན་སྙིང་པོ།"]},{"id":"O1KG4282C2O0142","beginsAt":513,"volume":4,"endsAt":515,"title":["བགེགས་བསྐྲད།"]},{"id":"O1KG4282C2O0169","beginsAt":789,"volume":4,"endsAt":791,"title":["སློབ་དཔོན་འཇམ་དཔལ་བཤེས་གཉེན་གྱི་ཁྲག་འཐུང་དགྱེས་གར།"]},{"id":"O1KG4282C2O0113","beginsAt":241,"volume":4,"endsAt":246,"title":["གུ་རུ་ཞི་བའི་རྒྱུན་འཁྱེར་བསྡུས་པ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1KG4282C2O0107","beginsAt":205,"volume":4,"endsAt":208,"title":["འཇམ་དཔལ་དམར་སེར་གྱི་རྒྱུན་འཁྱེར།"]},{"id":"O1KG4282C2O0094","beginsAt":101,"volume":4,"endsAt":119,"title":["བླ་མ་དགོངས་འདུས་པའི་རྣལ་འབྱོར་སྤྲོས་མེད་ལུགས་ཀྱི་ལས་བྱང་ཤིན་ཏུ་བསྡུས་པ་བདེ་ཆེན་སྙིང་པོ།"]},{"id":"O1KG4282C2O0130","beginsAt":395,"volume":4,"endsAt":402,"title":["བྱད་འགྲོལ་གསེར་གྱི་ལྡེ་མིག་གི་རྒྱུན་ཁྱེར་ཟབ་དོན་སྙིང་པོའི་བཅུད་བསྡུས་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1KG4282C2O0157","beginsAt":723,"volume":4,"endsAt":728,"title":["རིག་འཛིན་པདྨ་བཛྲ་གྱི་དཀྱིལ་འཁོར་ལྷ་ཚོགས་ལ་འབྲེལ་ཐོགས་སེམས་ཅན་ར་མདར་སྦྲན་པའི་སྨོན་ལམ།"]},{"id":"O1KG4282C2O0101","beginsAt":181,"volume":4,"endsAt":182,"title":["རྗེ་འཇིག་རྟེན་གསུམ་མགོན་གྱི་བླ་སྒྲུབ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG4282C2O0145","beginsAt":523,"volume":4,"endsAt":523,"title":["འཇམ་དཔལ་གཤིན་རྗེ་བསད་མནན་མངོན་སྤྱོད་རྣམས་ཀྱི་སྐབས་སུ་འགུགས་བརྒྱ་གསོས་ཐབས།"]},{"id":"O1KG4282C2O0057","beginsAt":615,"volume":2,"endsAt":625,"title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། དེ་ཁོ་ན་ཉིད་ལ་བརྟེན་པའི་སྤྲོས་མེད་ཞི་བའི་སྦྱིན་སྲེག་ཟླ་འོད་འབར་བའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0031","beginsAt":201,"volume":2,"endsAt":209,"title":["ལྷོ་རྗེ་དྲུང་ལྔ་པ་དཀོན་མཆོག་བསྟན་འཛིན་མི་འགྱུར་རྒྱལ་བའི་མྱུ་གུའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཡེ་ཤེས་དྲཱ་བ།"]},{"id":"O1KG4282C2O0055","beginsAt":593,"volume":2,"endsAt":602,"title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། ནང་སྒྲུབ་དྲག་པོའི་སྦྱིན་སྲེག་དུས་མཐའི་མེ་དཔུང་འབར་བའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0027","beginsAt":173,"volume":2,"endsAt":186,"title":["བླ་མ་རྒྱང་འབོད་ཀྱི་གསོལ་འདེབས་མོས་གུས་ར་མདའ།"]},{"id":"O1KG4282C2O0037","beginsAt":239,"volume":2,"endsAt":245,"title":["མི་མཆོག་ཚུལ་ཁྲིམས་མཐར་ཕྱིན་གྱི་སྐྱེས་རབས་རྣམ་ཐར་གསོལ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG4282C2O0023","beginsAt":129,"volume":2,"endsAt":136,"title":["ཆེ་མཆོག་ནུས་ལྡན་རྡོ་རྗེའི་གསང་སྒྲུབ་སྙིང་པོ་བྱིན་རླབས་རང་འབར།"]},{"id":"O1KG4282C2O0017","beginsAt":33,"volume":2,"endsAt":42,"title":["ཟབ་ལམ་བླ་མ་སྒྲུབ་པ་ལས། ཕྱི་གསོལ་འདེབས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་བདེ་སྟོང་རང་འབར།"]},{"id":"O1KG4282C2O0038","beginsAt":247,"volume":2,"endsAt":249,"title":["གཅུང་སྒྲུབ་བརྒྱུད་བསྟན་འཛིན་གྱི་གསུང་བླ་མ་རྒྱང་འབོད།"]},{"id":"O1KG4282C2O0052","beginsAt":563,"volume":2,"endsAt":580,"title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་ཟུར་རྒྱན་ལས།\tལས་བྱང་ཡིད་བཞིན་ནོར་བུའི་ཆ་ལག་སྐོང་བཤགས་ཡིད་བཞིན་རེ་སྐོང་།"]},{"id":"O1KG4282C2O0034","beginsAt":219,"volume":2,"endsAt":229,"title":["ལྷོ་རྗེ་དྲུང་དྲུག་པ་དཀོན་མཆོག་བསྟན་འཛིན་འགྲོ་འདུལ་ལ་བརྟེན་པའི་རིག་པ་གཅེར་མཐོང་གི་བླ་མའི་རྣལ་འབྱོར་སྣང་བཞིའི་འོད་ཕུང་།"]},{"id":"O1KG4282C2O0042","beginsAt":265,"volume":2,"endsAt":267,"title":["དཔལ་ལྡན་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་དད་གསུམ་པདྨ་རྒྱས་པའི་རྫིང་བུ།"]},{"id":"O1KG4282C2O0047","beginsAt":433,"volume":2,"endsAt":442,"title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། གསོལ་བ་གདབ་པའི་རིམ་པ།"]},{"id":"O1KG4282C2O0050","beginsAt":551,"volume":2,"endsAt":553,"title":["བླ་སྒྲུབ་ལས་བྱང་གི་མནྜལ"]},{"id":"O1KG4282C2O0058","beginsAt":627,"volume":2,"endsAt":655,"title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་རྒྱུན་ཁྱེར་འབྲིང་པོ་རྡོ་རྗེའི་ཚིག་རྐང་ཐུགས་རྗེའི་སྤྲིན་ཕུང་བྱིན་རླབས་དབང་བཞིའི་ཆར་རྒྱུན།"]},{"id":"O1KG4282C2O0032","beginsAt":211,"volume":2,"endsAt":214,"title":["བླ་སྒྲུབ་དང་འབྲེལ་བའི་ཚོགས་མཆོད་མདོར་བསྡུས།"]},{"id":"O1KG4282C2O0053","beginsAt":581,"volume":2,"endsAt":582,"title":["བླ་སྒྲུབ་ཀྱི་བསྐང་བ་མདོར་བསྡུས།"]},{"id":"O1KG4282C2O0056","beginsAt":603,"volume":2,"endsAt":614,"title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། གསང་སྒྲུབ་སྤྲོས་མེད་དབང་གི་སྦྱིན་སྲེག་མྱུར་མགྱོགས་གློག་གི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0028","beginsAt":187,"volume":2,"endsAt":192,"title":["བླ་མའི་རྣལ་འབྱོར་ཐུགས་རྗེའི་ཉི་འོད།"]},{"id":"O1KG4282C2O0021","beginsAt":85,"volume":2,"endsAt":94,"title":["ཟབ་ལམ་བླ་མ་སྒྲུབ་པ་ལས། བླ་མ་རྒྱང་འབོད་ཀྱི་གསོལ་འདེབས་དད་གསུམ་རང་འབར།"]},{"id":"O1KG4282C2O0024","beginsAt":137,"volume":2,"endsAt":154,"title":["འགྲོ་འདུལ་ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་དཔལ་རིག་འཛིན་ནུས་ལྡན་རྡོ་རྗེའི་རྣམ་ཐར་གསོལ་འདེབས་ཚིགས་སུ་བཅད་པ་ཐར་བདེའི་པད་ཚལ་བཞད་པའི་མྱུ་གུ།"]},{"id":"O1KG4282C2O0040","beginsAt":253,"volume":2,"endsAt":263,"title":["བླ་མའི་རྣལ་འབྱོར་ཐུགས་རྗེའི་ཉི་འོད།"]},{"id":"O1KG4282C2O0018","beginsAt":43,"volume":2,"endsAt":44,"title":["ཟབ་ལམ་བླ་མ་སྒྲུབ་པ་ལས། གསོལ་འདེབས་མོས་གུས་རང་འབར།"]},{"id":"O1KG4282C2O0049","beginsAt":549,"volume":2,"endsAt":550,"title":["བླ་སྒྲུབ་ལས་བྱང་གི་མཆོད་རླབས།"]},{"id":"O1KG4282C2O0045","beginsAt":281,"volume":2,"endsAt":349,"title":["རྗེ་བཙུན་དབང་ཕྱུག་དཔལ་ལྡན་བཞད་པ་རྡོ་རྗེའི་བླ་སྒྲུབ་བྱིན་རླབས་ཐུགས་རྗེའི་ཉི་འོད།"]},{"id":"O1KG4282C2O0048","beginsAt":443,"volume":2,"endsAt":547,"title":["ལབ་ཟབ་བླ་མ་སྒྲུབ་པའི་ཁ་སྐོང་ལས་བྱང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG4282C2O0061","beginsAt":767,"volume":2,"endsAt":776,"title":["གཏུམ་མོའི་མེ་དབང་།"]},{"id":"O1KG4282C2O0039","beginsAt":251,"volume":2,"endsAt":252,"title":["ཚིག་བདུན་གསོལ་འདེབས་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེབས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1KG4282C2O0030","beginsAt":199,"volume":2,"endsAt":199,"title":["གསོལ་འདེབས་ཡེ་ཤེས་ཀློང་ཡངས།"]},{"id":"O1KG4282C2O0035","beginsAt":231,"volume":2,"endsAt":234,"title":["ཞལ་གདམས་དད་པའི་ལང་ཚོ།"]},{"id":"O1KG4282C2O0043","beginsAt":269,"volume":2,"endsAt":274,"title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་དོན་གཉིས་སྒྲུབ་པ་འཆི་མེད་འདོད་འཇོའི་བརྒྱུད་འདེབས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG4282C2O0025","beginsAt":155,"volume":2,"endsAt":162,"title":["རིག་འཛིན་ཆེན་པོའི་རྣམ་ཐར་རྗེས་སུ་དྲན་པའི་གསོལ་འདེབས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0051","beginsAt":555,"volume":2,"endsAt":562,"title":["བླ་སྒྲུབ་ལས་བྱང་གི་ཡན་ལག་བདུན་པའི་ལྡེབ་བྱང་།"]},{"id":"O1KG4282C2O0029","beginsAt":193,"volume":2,"endsAt":198,"title":["བླ་མ་རྒྱང་འབོད་སྐུ་གསུམ་བྱིན་རླབས་རང་འབར།"]},{"id":"O1KG4282C2O0054","beginsAt":583,"volume":2,"endsAt":592,"title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། ཕྱི་སྒྲུབ་རྒྱས་པའི་སྤྲོས་མེད་སྦྱིན་སྲེག་གསེར་འོད་འབར་བའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0059","beginsAt":657,"volume":2,"endsAt":698,"title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། སྨིན་ལམ་དབང་གི་ཆུ་བོ།"]},{"id":"O1KG4282C2O0022","beginsAt":95,"volume":2,"endsAt":127,"title":["ཟབ་ལམ་བླ་མ་སྒྲུབ་པ་ལས། གསང་བ་དཀྱིལ་འཁོར་ལ་བརྟེན་པའི་ཕྲིན་ལས་བྱིན་རླབས་རང་འབར།"]},{"id":"O1KG4282C2O0015","beginsAt":5,"volume":2,"endsAt":21,"title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོའི་སྐྱེས་རབས་ཀྱི་ཕྲེང་བར་གསོལ་འདེབས་ཚིགས་སུ་བཅད་པ་རིན་པོ་ཆེའི་དོ་ཤལ།"]},{"id":"O1KG4282C2O0060","beginsAt":699,"volume":2,"endsAt":766,"title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། སྨིན་བྱེད་དབང་གི་ཆུ་བོའི་མཚམས་སྦྱོར་དབང་བཤད་རྣམ་པར་རྒྱལ་བའི་བུམ་བཟང་།"]},{"id":"O1KG4282C2O0016","beginsAt":23,"volume":2,"endsAt":31,"title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ལྷོ་རྗེ་དྲུང་དཀོན་མཆོག་ཏིང་འཛིན་བཟང་པོའི་སྐྱེས་རབས་གསོལ་འདེབས་ཉེ་བར་བསྡུས་པ་པདྨའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0046","beginsAt":351,"volume":2,"endsAt":432,"title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་བསྙེན་ཡིག་ཟིན་བྲིས་དང་གཞུང་རྣམས་དཀྱུས་བྱང་ནག་འགྲོས་སུ་བྲིས་པ།"]},{"id":"O1KG4282C2O0020","beginsAt":75,"volume":2,"endsAt":84,"title":["ཟབ་ལམ་བླ་མ་སྒྲུབ་པ་ལས། སྐོང་བཤགས་འདོད་ཡོན་རང་འབར།"]},{"id":"O1KG4282C2O0062","beginsAt":777,"volume":2,"endsAt":808,"title":["རྗེ་འཇིག་རྟེན་གསུམ་གྱི་མགོན་པོའི་ཐུན་བཞིའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཡེ་ཤེས་འོད་ཕུང་།"]},{"id":"O1KG4282C2O0019","beginsAt":45,"volume":2,"endsAt":73,"title":["ཟབ་ལམ་བླ་མ་སྒྲུབ་པ་ལས། ནང་ཚོགས་ཞིང་ལ་བརྟེན་པའི་བླ་མ་མཆོད་པ་ཚོགས་གཉིས་རང་འབར།"]},{"id":"O1KG4282C2O0033","beginsAt":215,"volume":2,"endsAt":217,"title":["བྱིན་རླབས་ཡེ་ཤེས་དྲཱ་བའི་ལྷན་ཐབས་ཚོགས་མཆོད་མདོར་བསྡུས།"]},{"id":"O1KG4282C2O0041","beginsAt":264,"volume":2,"endsAt":264,"title":["གུ་རུའི་གསོལ་འདེབས་དཔལ་རིའི་སྨོན་ལམ་བསྡུས་པ།"]},{"id":"O1KG4282C2O0036","beginsAt":235,"volume":2,"endsAt":238,"title":["གསོལ་འདེབས་བྱིན་རླབས་བདུད་རྩི་ཆུ་རྒྱུན།"]},{"id":"O1KG4282C2O0044","beginsAt":275,"volume":2,"endsAt":280,"title":["མི་ཕྱུགས་ནད་ཡམས་ཞི་བའི་གསོལ་འདེབས།"]},{"id":"O1KG4282C2O0026","beginsAt":163,"volume":2,"endsAt":172,"title":["བླ་མ་རྒྱང་འབོད་ཀྱི་གསོལ་འདེབས་ཟབ་ལམ་རྡོ་རྗེའི་གད་རྒྱངས།"]},{"id":"O1KG4282C2O0619","beginsAt":647,"volume":18,"endsAt":655,"title":["རྒྱལ་བའི་བསྟན་སྲུང་དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་གསེར་སྐྱེམས་བདུད་རྩིའི་མཆོད་སྤྲིན།"]},{"id":"O1KG4282C2O0592","beginsAt":137,"volume":18,"endsAt":159,"title":["ཨོ་རྒྱན་སྐལ་ལྡན་འདྲེན་མཛད་ཀྱི་ལས་བྱང་ཕན་བདེའི་ལམ་བཟང་།"]},{"id":"O1KG4282C2O0610","beginsAt":475,"volume":18,"endsAt":491,"title":["རྡོ་རྗེ་ཕུར་པའི་འཕྲིན་ལས་རྒྱས་བསྡུས་གང་ལའང་སྦྱོར་རུང་བའི་སྲི་གནོན་འཕྲལ་ཁྱེར་མདོར་བསྡུས་རི་རབ་འོད་འཕྲོ།"]},{"id":"O1KG4282C2O0607","beginsAt":387,"volume":18,"endsAt":440,"title":["རྡོ་རྗེ་ཕུར་པ་ཐུགས་ཀྱི་ཉིང་ཁུའི་དོན་དབང་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཕྲིན་ལས་བཅུད་འཛིན།"]},{"id":"O1KG4282C2O0620","beginsAt":657,"volume":18,"endsAt":684,"title":["འདོད་ཁམས་དབང་ཕྱུག་དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་རྗེས་གནང་བརྒྱུད་སྲོལ་ཀུན་དྲིལ་ཡོངས་འདུའི་སྙེ་མ།"]},{"id":"O1KG4282C2O0580","beginsAt":5,"volume":18,"endsAt":9,"title":["དག་སྣང་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བདེ་ཆེན་ཞིང་བསྒྲུབ།"]},{"id":"O1KG4282C2O0589","beginsAt":119,"volume":18,"endsAt":126,"title":["ལྷོ་རྗེ་དྲུང་གྲུབ་ཆེན་ཏིང་འཛིན་བཟང་པོའི་ཞལ་གདམས་སྙན་བརྒྱུད་བྱིན་རླབས་བླ་མའི་གཏུམ་མོ་སྦས་དོན་གསལ་བཀོད་རྡོ་རྗེའི་ཐ་རམ།"]},{"id":"O1KG4282C2O0597","beginsAt":203,"volume":18,"endsAt":246,"title":["བཀའ་གྲུབ་ཐོབ་གཅོད་ཡུལ་བརྒྱུད་པའི་ལས་རིམ་ལས།\tམ་རྒྱུད་མཁའ་འགྲོ་སྒྲུབ་པའི་གདམས་པ་ཚོགས་ལས་འཇའ་ལུས་རྡོ་རྗེའི་སྐུ་འགྲུབ།"]},{"id":"O1KG4282C2O0621","beginsAt":685,"volume":18,"endsAt":688,"title":["ལྷ་མོ་དུད་སོལ་མའི་རོལ་ཆེན་ཤཱི་དེ་ཝི་ཀཱ་ལིའི་དྲག་བརྔུང་ཞེས་པ།"]},{"id":"O1KG4282C2O0585","beginsAt":69,"volume":18,"endsAt":84,"title":["སྣང་མཐའི་སྒྲུབ་ཆོག་པདྨ་རཱ་གའི་ཕྲེང་ཆ་རྐྱེན་འཕོ་བ་ཞག་བདུན་འཇའ་ལུས་མྱུར་འགྲུབ།"]},{"id":"O1KG4282C2O0616","beginsAt":567,"volume":18,"endsAt":622,"title":["ལྷོ་བྲག་མར་པའི་སྙན་བརྒྱུད་དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་མངག་གཞུག་འཇིག་རྟེན་མ་མོའི་ཐུགས་དམ་སྐོང་བའི་ཁྲག་མདོས་སྣང་སྲིད་དགྱེས་སྐོང་།"]},{"id":"O1KG4282C2O0613","beginsAt":515,"volume":18,"endsAt":527,"title":["ལྷོ་བྲག་མར་པའི་སྙན་བརྒྱུད་དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་གསོལ་ཁ་སྙན་བརྒྱུད་རྡོ་དཇེའི་ཚིག་རྐང་།"]},{"id":"O1KG4282C2O0604","beginsAt":345,"volume":18,"endsAt":348,"title":["ཕུར་སྲུང་གསོལ་བསྡུས།"]},{"id":"O1KG4282C2O0583","beginsAt":41,"volume":18,"endsAt":48,"title":["བདེ་ཆེན་ཞིང་སྒྲུབ་པདྨ་རཱ་གའི་ཕྲེང་བའི་བཀའ་སྲུང་གི་གཏོར་ཆོག་ཕྲིན་ལས་སྙིང་པོ།"]},{"id":"O1KG4282C2O0601","beginsAt":317,"volume":18,"endsAt":322,"title":["ཕུར་པ་ཐུགས་ཀྱི་ཉིང་ཁུ་ལས་དག་སྣང་བརྒྱུད་རིམ་གསོལ་འདེབས་ཨུཏྤ་ལའི་གདུང་སེལ"]},{"id":"O1KG4282C2O0624","beginsAt":713,"volume":18,"endsAt":720,"title":["དཔལ་ལྡན་དུར་ཁྲོད་བདག་པོའི་གཏོར་བསྔོས་དང་ལམ་སྲུང་དགྲ་རྐུན་གྱི་ཉེར་འཚེ་ཞི་བའི་ཕྲིན་ལས་རྡོ་རྗེའི་རྫོང་ཆེན།"]},{"id":"O1KG4282C2O0618","beginsAt":635,"volume":18,"endsAt":646,"title":["བཀའ་བརྒྱུད་ཡོངས་ཀྱི་བསྟན་སྲུང་ཐུན་མོང་མ་ཡིན་པ་དཔལ་ལྡན་དུད་སོལ་ལྷ་མོའི་སྒེར་བསང་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O1KG4282C2O0591","beginsAt":135,"volume":18,"endsAt":136,"title":["ཨོ་རྒྱན་སྐལ་ལྡན་འདྲེན་མཛད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1KG4282C2O0587","beginsAt":109,"volume":18,"endsAt":111,"title":["ཞིང་སྒྲུབ་དབང་བསྡུས།"]},{"id":"O1KG4282C2O0588","beginsAt":113,"volume":18,"endsAt":117,"title":["དགོངས་པའི་གཏེར་ལས་བྱུང་བའི་གཏུམ་མོ་ཞག་བདུན་མ་གསང་ཚིག་རྡོ་རྗེའི་དྲྭ་བ།"]},{"id":"O1KG4282C2O0596","beginsAt":197,"volume":18,"endsAt":201,"title":["ཟབ་མོ་གཅོད་ཀྱི་ཉམས་ལེན་འཇའ་ལུས་རྡོ་རྗེའི་སྐུ་འགྲུབ་ཀྱི་བརྒྱུད་འདེབས་བྱིན་རླབས་མཆོག་སྟེར།"]},{"id":"O1KG4282C2O0614","beginsAt":529,"volume":18,"endsAt":536,"title":["མ་མོ་འཁྲུག་བསྐང་བསྡུས་པ་བདུད་རྩིའི་ཆར་སྤྲིན།"]},{"id":"O1KG4282C2O0584","beginsAt":49,"volume":18,"endsAt":67,"title":["བཅོམ་ལྡན་འདས་སྣང་བ་མཐའ་ཡས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་པདྨ་རཱ་གའི་ཕྲེང་བའི་རྗེས་འབྲེལ་གཤིན་པོ་རྗེས་འཛིན་གྱི་ཆོ་ག་བདེ་ཆེན་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O1KG4282C2O0625","beginsAt":721,"volume":18,"endsAt":726,"title":["དཔལ་དུར་ཁྲོད་བདག་པོའི་གསོལ་ཁ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG4282C2O0606","beginsAt":383,"volume":18,"endsAt":386,"title":["བདེན་སྟོབས་འགུག་གཞུག་གནམ་ལྕགས་ཐོག་མདའ"]},{"id":"O1KG4282C2O0615","beginsAt":537,"volume":18,"endsAt":565,"title":["མར་པའི་སྙན་བརྒྱུད་ལྷ་མོ་དུད་སོལ་མའི་གསོལ་མཆོད་བརྒྱ་རྩའི་རིམ་པ་སྙན་རྒྱུད་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O1KG4282C2O0594","beginsAt":167,"volume":18,"endsAt":169,"title":["ཨོ་རྒྱན་སྐལ་ལྡན་འདྲེན་མཛད་ཀྱི་ཚེ་སྒྲུབ་དམིགས་བཟླས་ཟུར་སྦྱར།"]},{"id":"O1KG4282C2O0612","beginsAt":501,"volume":18,"endsAt":514,"title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པ་སྤྲོས་མེད་དྲག་པོའི་སྦྱིན་སྲེག་ལས་རབ་གྲུབ་པའི་མེ་དབལ།"]},{"id":"O1KG4282C2O0609","beginsAt":469,"volume":18,"endsAt":473,"title":["ཕུར་པ་ཐུགས་ཀྱི་ཉིང་ཁུའི་སྤྲོས་མེད་དྲག་པོའི་སྦྱིན་སྲེག་ཤིན་ཏུ་བསྡུས་པ་བདུད་འདུལ་མེ་འོད།"]},{"id":"O1KG4282C2O0603","beginsAt":343,"volume":18,"endsAt":343,"title":["ཕུར་པ་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་བྱུག་བདུག་བྲབ་གསུམ།"]},{"id":"O1KG4282C2O0582","beginsAt":39,"volume":18,"endsAt":39,"title":["བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་དཀྱིལ་ཆོག་པདྨ་རཱ་གའི་ཕྲེང་བ་ལ་ཉེ་བར་མཁོ་བའི་འོད་དཔག་གཟུངས་རིང།"]},{"id":"O1KG4282C2O0600","beginsAt":285,"volume":18,"endsAt":316,"title":["ཟབ་མོ་གཅོད་ཀྱི་ལས་རིམ་མ་རྒྱུད་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་འཇའ་ལུས་རྡོ་རྗེའི་སྐུ་འགྲུབ་ཀྱི་སྨིན་བྱེད་དབང་བསྐུར་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O1KG4282C2O0623","beginsAt":705,"volume":18,"endsAt":711,"title":["དཔལ་ཆེན་དྲྭ་བ་སྡོམ་པའི་བཀའ་སྲུང་དུར་ཁྲོད་བདག་པོའི་གསོལ་ཁ་མདོར་བསྡུས་ཕྲིན་ལས་རེ་སྐོང་།"]},{"id":"O1KG4282C2O0593","beginsAt":161,"volume":18,"endsAt":165,"title":["ཨོ་རྒྱན་སྐལ་ལྡན་འདྲེན་མཛད་ཀྱི་སྒྲུབ་ཐབས་ལས་བྱེ་བྲག་སྒོས་ཀྱི་བཟླས་དམིགས།"]},{"id":"O1KG4282C2O0598","beginsAt":247,"volume":18,"endsAt":249,"title":["གཅོད་ཀྱི་ཟུར་རྒྱན་ཤེས་རབ་བསྐྱེད་བཟླས།"]},{"id":"O1KG4282C2O0581","beginsAt":11,"volume":18,"endsAt":38,"title":["བཅོམ་ལྡན་འདས་སྣང་བ་མཐའ་ཡས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་པདམ་རཱ་གའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0599","beginsAt":251,"volume":18,"endsAt":284,"title":["ཟབ་མོ་གཅོད་ཀྱི་ལས་རིམ་མ་རྒྱུད་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་འཇའ་ལུས་རྡོ་རྗེའི་སྐུ་འགྲུབ་ཀྱི་གདམས་ཟབ་ཇི་ལྟར་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཕྱག་ལེན་ཟིན་ཐོར་སྤེལ་བ་རིན་ཆེན་ཐེམ་སྐས།"]},{"id":"O1KG4282C2O0622","beginsAt":689,"volume":18,"endsAt":703,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བཀའ་སྲུང་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་གསོལ་ཀ་དགྲ་ཆིངས་བསྟན་དགྲ་འདུལ་བའི་ཐོ་ཆེན་གནམ་ལྕགས་ཨུར་མོ།"]},{"id":"O1KG4282C2O0586","beginsAt":85,"volume":18,"endsAt":107,"title":["སྣང་བ་མཐའ་ཡས་ཀྱི་སྒྲུབ་དཀྱིལ་པདྨ་རཱ་གའི་ཕྲེང་བ་དང་འབྲེལ་བའི་དབང་ཆོག་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG4282C2O0595","beginsAt":171,"volume":18,"endsAt":196,"title":["ཨོ་རྒྱན་སྐལ་ལྡན་འདྲེན་མཛད་ཀྱི་གཞན་དོན་དབང་བསྐུར་བཀླགས་པས་གྲུབ་པ་སྐུ་བཞིའི་ལམ་བཟང་།"]},{"id":"O1KG4282C2O0617","beginsAt":623,"volume":18,"endsAt":633,"title":["མར་པའི་སྙན་བརྒྱུད་ལྷ་མོ་དུད་སོལ་མའི་མངག་གཞུག་ལྷ་མོ་རེ་མ་ཏིའི་ཁྲག་མདོས་ཞལ་ཤེས་ཨུ་པ་དེ་ཤ"]},{"id":"O1KG4282C2O0605","beginsAt":349,"volume":18,"endsAt":381,"title":["ཕུར་པ་ཐུགས་ཀྱི་ཉིང་ཁུ་ལས་ཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ་དང་འབྲེལ་བའི་སྨད་ལས་དུག་ཕུར་ནག་པོའི་གཏོར་ཟློག་བདུད་དཔུང་ཚར་གཅོད།"]},{"id":"O1KG4282C2O0590","beginsAt":127,"volume":18,"endsAt":133,"title":["ཡང་གསང་དགོངས་པ་ཟབ་མོའི་ཀློང་ལས་བྱུང་བའི་གུ་རུ་ཐོད་ཕྲེང་སྡེ་ལྔའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ཀུན་འབྱུང་གི་རྒྱུན་འཁྱེར་ཡིད་བཞིན་སྙིང་པོ།"]},{"id":"O1KG4282C2O0602","beginsAt":323,"volume":18,"endsAt":342,"title":["ཕུར་པ་ཐུགས་ཀྱི་ཉིང་ཁུའི་ཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ་ཀུ་སུ་ལུ་པའི་ལུགས་ལྟར་བཀོད་པའི་སྟོད་ལས་བྱང་ཆུབ་སྒྲུབ་སྐོར་བདུད་བཞིའི་དཔུང་འཇོམས།"]},{"id":"O1KG4282C2O0611","beginsAt":493,"volume":18,"endsAt":499,"title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའ་སྤྲོས་མེད་ཞི་བའི་སྦྱིན་སྲེག་ཤིན་ཏུ་བསྡུས་པ་འོད་དཀའ་ཟླ་ཟེར།"]},{"id":"O1KG4282C2O0608","beginsAt":441,"volume":18,"endsAt":467,"title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པ་ཐུགས་ཀྱི་ཉིང་ཁུའི་གཏོར་ཟློག་བཅའ་འདོན་གཏི་ཐུག་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O1KG4282C2O0341","beginsAt":1007,"volume":10,"endsAt":1121,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས།\tསྒྲུབ་པ་ཆེན་པོའི་སྔོན་དངོས་རྗེས་ཀྱི་སྟོང་ཐུན་རྣམ་མཁྱེན་སྒྲོན་མེའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0335","beginsAt":267,"volume":10,"endsAt":307,"title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་རིང་ལུགས་སྔ་འགྱུར་གསང་སྔགས་རྙིང་མ་བ་ཆེན་པོའི་ཕྱག་ལེན་རྣམ་པར་བཞག་པ་ཕྲེང་བ་སྐོར་ལྔ་ལས།\tགསུང་གདངས་དབྱངས་ཀྱི་རྣམ་པར་བཞག་པ་པདྨའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0338","beginsAt":345,"volume":10,"endsAt":698,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་དབང་སྒྲུབ་ཆེན་པོའི་ཁོག་དབུབ་སྔ་འགྱུར་བསྟན་པའི་ཉི་མ་ལས།\tཚོམ་བུ་ཚོགས་སྒྲུབ་ཀྱི་ལག་ལེན་བྱ་ཚུལ་བློ་གྲོས་ཀུན་གསལ་འོད་ཟེར་འབར་བའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0334","beginsAt":163,"volume":10,"endsAt":266,"title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་རིང་ལུགས་སྔ་འགྱུར་གསང་སྔགས་རྙིང་མ་བ་ཆེན་པོའི་ཕྱག་ལེན་རྣམ་པར་བཞག་པ་ཕྲེང་བ་སྐོར་ལྔ་ལས།\tསྐུ་སྒོམ་དོན་གྱི་ཕྱག་ལེན་རྣམ་པར་བཞག་པ་རིན་པོ་ཆེ་ཤེལ་དཀར་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0339","beginsAt":699,"volume":10,"endsAt":920,"title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས།\tཚོམ་བུ་ཚོགས་སྒྲུབ་ཆེན་མོའི་ལག་ལེན་ཕྲ་ཞིབ་རྣམས་བསྟར་ཆགས་སུ་བཀོད་པ་སྣང་བྱེད་ཉི་མའི་དཀྱིལ་འཁོར།"]},{"id":"O1KG4282C2O0342","beginsAt":1123,"volume":10,"endsAt":1242,"title":["གཙུག་ལག་དཀར་ནག་རྒྱུད་ཀྱི་དགོངས་དོན་ལེགས་ཉེས་བརྟག་དཔྱད་ངོ་མཚར་འཕྲུལ་གྱི་སྒོ་འབྱེད་རྣམ་དཔྱོད་བློ་གྲོས་སྤྱན་སྟོང་བཀྲ་བ།"]},{"id":"O1KG4282C2O0344","beginsAt":1281,"volume":10,"endsAt":1341,"title":["གཞི་གསུམ་ཆོ་ག་ཐར་པའི་གྲུ་ཆེན་གྱི་ཟིན་བྲིས་ཐུབ་བསྟན་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O1KG4282C2O0343","beginsAt":1243,"volume":10,"endsAt":1280,"title":["བསྟན་སྲུང་དཔལ་ལྡན་དབྱིངས་ཕྱུག་ཆོས་ཀྱི་སྒྲོལ་མའི་སྒོ་ནས་རྣོ་མཐོང་ལེགས་ཉེས་གཏན་ལ་འབེབས་པ་ཡེ་ཤེས་སྤྱན་གྱི་ཚོད་འཛིན་གྱི་ཡང་ཡིག་སྦས་དོན་གསལ་བཀོད་བཀའ་རྒྱ་རྡོ་རྗེའི་ཐ་རཾ།"]},{"id":"O1KG4282C2O0336","beginsAt":309,"volume":10,"endsAt":330,"title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་རིང་ལུགས་སྔ་འགྱུར་གསང་སྔགས་རྙིང་མ་བ་ཆེན་པོའི་ཕྱག་ལེན་རྣམ་པར་བཞག་པ་ཕྲེང་བ་སྐོར་ལྔ་ལས།\tཐུགས་རོལ་མོའི་ཕྱག་ལེན་རྣམ་པར་བཞག་པ་རིན་པོ་ཆེ་བཻ་ཌཱུརྱ་ཡི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0345","beginsAt":1343,"volume":10,"endsAt":1353,"title":["བྱང་སེམས་ཕྱིར་བཅོས་དྲི་མེད་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1KG4282C2O0332","beginsAt":5,"volume":10,"endsAt":42,"title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་རིང་ལུགས་སྔ་འགྱུར་གསང་སྔགས་རྙིང་མ་བ་ཆེན་པོའི་ཕྱག་ལེན་རྣམ་པར་བཞག་པ་ཕྲེང་བ་སྐོར་ལྔ་ལས།\tཕྲིན་ལས་ཕྱག་བཞེས་ཀྱི་རྣམ་པར་གཞག་པ་རིན་པོ་ཆེ་ཨིནྡྲ་ནཱི་ལའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0337","beginsAt":331,"volume":10,"endsAt":343,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་མྱང་ལུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་མཚོན་ཡིག་དང་ལྷ་མཚན་འགོད་ཚུལ་ཤེས་ལྡན་མཁས་པ་ཀུན་གྱི་དགོངས་རྒྱན།"]},{"id":"O1KG4282C2O0346","beginsAt":1355,"volume":10,"endsAt":1365,"title":["རྡོ་རྗེ་ཐེག་པའི་དམ་ཚིག་གི་ཉེས་ལྷུང་ཕྱིར་བཅོས་པའི་ཆོ་ག་རིག་འཛིན་ཐུགས་ཀྱི་ཐིག་ལེ།"]},{"id":"O1KG4282C2O0333","beginsAt":43,"volume":10,"endsAt":162,"title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་རིང་ལུགས་སྔ་འགྱུར་གསང་སྔགས་རྙིང་མ་བ་ཆེན་པོའི་ཕྱག་ལེན་རྣམ་པར་བཞག་པ་ཕྲེང་བ་སྐོར་ལྔ་ལས།\tཡོན་ཏན་ཡོ་བྱད་མཆོད་རྫས་ཀྱི་ཕྱག་ལེན་རྣམ་པར་བཞག་པ་རིན་པོ་ཆེ་གསེར་གྱི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0340","beginsAt":921,"volume":10,"endsAt":1005,"title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་སྒྲུབ་ཆེན་གྱི་སྟོང་ཐུན་ཁྲག་འཐུང་དགྱེས་པའི་གད་རྒྱངས།"]},{"id":"O1KG4282C2O0568","beginsAt":299,"volume":17,"endsAt":327,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tཞལ་སྐོང་རྒྱལ་བ་སྤྱི་སྒྲུབ་ཀྱི་སྒོམ་ཁོག་ཆེན་མོ་བྱིན་རླབས་བཅུད་ཐིག༔"]},{"id":"O1KG4282C2O0575","beginsAt":441,"volume":17,"endsAt":445,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tབླ་སྒྲུབ་སྤྱིའི་རྣོ་སོ་ལས་བཞིའི་སྲེག་བླུགས་ཀུ་སུ་ལུ་པའི་ལུགས་ལྟར་བཀོད་པ་གཟི་བརྗོད་དཔལ་འབར༔"]},{"id":"O1KG4282C2O0560","beginsAt":101,"volume":17,"endsAt":141,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tགཉགས་ཆེན་དྲི་མེད་ཟླ་ཤར་གྱི་ཐུགས་ཏིག་བདེ་ཆེན་བདུད་རྩི༔"]},{"id":"O1KG4282C2O0564","beginsAt":221,"volume":17,"endsAt":243,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tརིག་འཛིན་རྡོ་རྗེ་ཆོས་རབ་ཀྱི་ཐུགས་ཏིག་འཁོར་འདས་རོ་གཅིག༔"]},{"id":"O1KG4282C2O0567","beginsAt":281,"volume":17,"endsAt":298,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tཆོས་རྒྱལ་ཚངས་པ་ལྷའི་མེ་ཏོག་གི་ཐུགས་ཏིག་བདེ་གཤེགས་ཡོངས་དྲིལ༔"]},{"id":"O1KG4282C2O0563","beginsAt":197,"volume":17,"endsAt":219,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tདཔལ་གྱི་ཡེ་ཤེས་ཀྱི་ཐུགས་ཏིག་ཡེ་ཤེས་མངོན་རྫོགས༔"]},{"id":"O1KG4282C2O0569","beginsAt":329,"volume":17,"endsAt":333,"title":["རིག་འཛིན་རྩ་སྒྲུབ་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འཛིན།"]},{"id":"O1KG4282C2O0556","beginsAt":35,"volume":17,"endsAt":44,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tའཁྲུལ་སྣང་བདེན་བཟུང་རྫུན་བྲིས་བར་པ་ཆོས་ཀྱི་འགྲོ་དོན་སྤྱོད་ཚུལ་ཞལ་གདམས་གུ་ཧྱ་གམྦྷི་ར༔"]},{"id":"O1KG4282C2O0561","beginsAt":143,"volume":17,"endsAt":167,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tརྒྱལ་བ་མཆོག་དབྱངས་ཀྱི་ཐུགས་ཏིག་པདྨའི་སྙིང་པོ༔"]},{"id":"O1KG4282C2O0565","beginsAt":245,"volume":17,"endsAt":260,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tརླངས་ཆེན་དཔལ་གྱི་སེང་གེའི་ཐུགས་ཏིག་དྲེགས་པའི་སྲོག་ཕུར༔"]},{"id":"O1KG4282C2O0570","beginsAt":335,"volume":17,"endsAt":370,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tཁ་སྐོང་ཕྲིན་ལས་ཀྱི་རིམ་པ་རིག་འཛིན་དགོངས་བཅུད༔"]},{"id":"O1KG4282C2O0555","beginsAt":11,"volume":17,"endsAt":34,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tའཁྲུལ་སྣང་བདེན་བཟུང་རྫུན་བྲིས་དང་པོ་ཆོས་ཀྱི་ལོ་རྒྱུས་ཡིད་ཆེས་དད་པའི་ས་བོན༔"]},{"id":"O1KG4282C2O0558","beginsAt":55,"volume":17,"endsAt":74,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tགནུབས་ཆེན་སངས་རྒྱས་ཡེ་ཤེས་ཀྱི་ཐུགས་ཏིག་ཡེ་ཤེས་སྙིང་པོ༔"]},{"id":"O1KG4282C2O0578","beginsAt":473,"volume":17,"endsAt":484,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས།\tབསྙེན་སྒྲུབ་ཀྱི་ཟིན་བྲིས་མཆོག་ཐུན་གྲུབ་པའི་ཤིང་རྟ།"]},{"id":"O1KG4282C2O0554","beginsAt":5,"volume":17,"endsAt":10,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས།\tཐེམ་ཡིག་ནོར་བུའི་ཆར་འཛིན།"]},{"id":"O1KG4282C2O0572","beginsAt":381,"volume":17,"endsAt":427,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས།\tསྨིན་བྱེད་རྒྱལ་བ་སྤྱི་བླུགས་ཀྱི་ཟུར་འགེབས་སྐུ་བཞིའི་ཆར་འཛིན།"]},{"id":"O1KG4282C2O0574","beginsAt":435,"volume":17,"endsAt":439,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tབླ་སྒྲུབ་སྤྱིའི་ལས་སྦྱོར་ཕྲིན་ལས་བཞིའི་ཞལ་གདམས་གནད་ཀྱི་ཨུ་པ་དེ་ཤ"]},{"id":"O1KG4282C2O0557","beginsAt":45,"volume":17,"endsAt":54,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tའཁྲུལ་སྣང་བདེན་བཟུང་རྫུན་བྲིས་ཐ་མ་ཞུས་ལེན་གསང་བའི་རྒྱ་ཅན༔"]},{"id":"O1KG4282C2O0577","beginsAt":455,"volume":17,"endsAt":472,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས།\tརྒྱལ་བ་སྤྱི་སྒྲུབ་ཀྱི་སྒོམ་ཁོག་ཆུང་བ་མངོན་རྟོགས་རིན་ཆེན་སྙིང་པོ།"]},{"id":"O1KG4282C2O0566","beginsAt":261,"volume":17,"endsAt":279,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tརྣམ་སྣང་ལོ་ཙཱ་བའི་ཐུགས་ཏིག་དྲག་སྔགས་གཅིག་བསྡུས༔"]},{"id":"O1KG4282C2O0571","beginsAt":371,"volume":17,"endsAt":380,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tསྨིན་བྱེད་དབང་བསྐུར་བྱིན་རླབས་རྒྱལ་བ་སྤྱི་བླུགས།"]},{"id":"O1KG4282C2O0559","beginsAt":75,"volume":17,"endsAt":100,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tདགེ་སློང་ནམ་མཁའི་སྙིང་པོའི་ཐུགས་ཏིག་གསང་བ་ཡེ་ཤེས༔"]},{"id":"O1KG4282C2O0576","beginsAt":447,"volume":17,"endsAt":453,"title":["བཀའ་སྲུང་དྲེགས་པའི་སྡེ་དཔོན་སུམ་ཅུའི་གསོལ་མཆོད།"]},{"id":"O1KG4282C2O0562","beginsAt":169,"volume":17,"endsAt":195,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tརྒྱལ་ཡུམ་མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་ཐུགས་ཏིག་བདུད་རྩིའི་ཐིག་ལེ༔"]},{"id":"O1KG4282C2O0573","beginsAt":429,"volume":17,"endsAt":433,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔\tབླ་སྒྲུབ་སྤྱིའི་ལས་མཐའ་འགྲོ་བ་འདུལ་བའི་ཆོས་དྲུག་འཁོར་འདས་ཡོངས་གྲོལ༔"]},{"id":"O1KG4282C2O0434","beginsAt":11,"volume":14,"endsAt":21,"title":["བི་མ་མི་ཏྲའི་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tགསང་བ་སྙིང་པོ་སྐོར་གསུམ་གྱི་སྔོན་འགྲོ་སྤྱི་ཆིངས་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O1KG4282C2O0463","beginsAt":901,"volume":14,"endsAt":922,"title":["བི་མ་མི་ཏྲའི་ཐུགས་ཐིག་ལེ་ལས།\tཚེ་སྒྲུབ་གསང་བ་སྙིང་པོའི་དབང་ཆོག་འཆི་མེད་སྙིང་པོ།"]},{"id":"O1KG4282C2O0460","beginsAt":787,"volume":14,"endsAt":791,"title":["བི་མ་མི་ཏྲའི་ཐུགས་ཐིག་ལེ་ལས།\tཚེ་སྒྲུབ་གསང་བ་སྙིང་པོའི་བརྒྱུད་འདེབས་བྱིན་རླབས་སྙིང་པོ།"]},{"id":"O1KG4282C2O0440","beginsAt":257,"volume":14,"endsAt":264,"title":["ཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོ་ལས་བར་དོར་ར་མདར་སྦྲན་པའི་སྨོན་ལམ།"]},{"id":"O1KG4282C2O0444","beginsAt":289,"volume":14,"endsAt":314,"title":["ཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོའི་སྦྱིན་སྲེག་རབ་འབར་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O1KG4282C2O0453","beginsAt":527,"volume":14,"endsAt":569,"title":["བི་མ་མི་ཏྲའི་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tཐུགས་དམ་གསང་བ་ལྷ་ལྔའི་སྐོར་གྱི་ཐུགས་རྗེ་ཆེན་པོ་པདྨ་སྒྱུ་འཕྲུལ་གྱི་དཀྱིལ་ཆོག་འགྲོ་དོན་སྙིང་པོ།"]},{"id":"O1KG4282C2O0433","beginsAt":5,"volume":14,"endsAt":9,"title":["བི་མའི་ཐུགས་ཐིག་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O1KG4282C2O0462","beginsAt":897,"volume":14,"endsAt":899,"title":["བི་མའི་སྙིང་ཐིག་ཚེ་སྒྲུབ་གསང་བ་སྙིང་པོའི་སྨོན་ལམ།"]},{"id":"O1KG4282C2O0437","beginsAt":211,"volume":14,"endsAt":218,"title":["ཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོའི་སྔགས་བྱང་རྣམས་ཟུར་དུ་བཀོལ་བ།"]},{"id":"O1KG4282C2O0459","beginsAt":775,"volume":14,"endsAt":786,"title":["ཟབ་ཆོས་བི་མའི་ཐུགས་ཐིག་ལས༔\tཐུགས་རྗེ་ཆེན་པོ་པདྨ་སྒྱུ་འཕྲུལ་གྱི་སྒོ་ནས་མྱང་གྲོལ་རིལ་བུ་སྒྲུབ་ཐབས་གཞན་ཕན་མཁའ་ཁྱབ་སྙིང་པོ།"]},{"id":"O1KG4282C2O0456","beginsAt":577,"volume":14,"endsAt":599,"title":["ཟབ་ཆོས་བི་མའི་ཐུགས་ཐིག་ལས།\tཐུགས་རྗེ་ཆེན་པོ་པདྨ་སྒྱུ་འཕྲུལ་གྱི་དབང་ཆོག་ཁྲིགས་སུ་བསྡེབས་པ་བྱིན་རླབས་སྐུ་བཞིའི་སྙིང་པོ།"]},{"id":"O1KG4282C2O0436","beginsAt":29,"volume":14,"endsAt":209,"title":["བི་མ་མི་ཏྲའི་ཐུགས་ཀྱི་ཐིག་ལེ་ལས།\tཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོའི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་འོད་གསལ་སྙིང་པོ།"]},{"id":"O1KG4282C2O0455","beginsAt":575,"volume":14,"endsAt":576,"title":["བདག་འཇུག་བསྡུས་པ་རིག་པའི་མེ་ཏོག་དོར་བ།"]},{"id":"O1KG4282C2O0458","beginsAt":727,"volume":14,"endsAt":773,"title":["ཟབ་ཆོས་བི་མའི་ཐུགས་ཐིག་ལས༔\tཐུགས་རྗེ་ཆེན་པོ་པདྨ་སྒྱུ་འཕྲུལ་གྱི་སྒོ་ནས་མ་ཎི་བུམ་སྒྲུབ་སྤྲོས་བཅས་སྒྲུབ་མཆོད་རྒྱས་པར་བྱ་བའི་ལག་ལེན་སྒྲུབ་ཁོག་རྣམ་གྲོལ་སྙིང་པོ།"]},{"id":"O1KG4282C2O0464","beginsAt":923,"volume":14,"endsAt":924,"title":["བི་མའི་ཚེ་སྒྲུབ་གསང་བ་སྙིང་པོའི་ཚེ་འགུགས་བསྡུས་པ་ཁབ་ལེན་ཞགས་པ།"]},{"id":"O1KG4282C2O0439","beginsAt":255,"volume":14,"endsAt":256,"title":["ཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོའི་ཚོགས་བསྡུས།"]},{"id":"O1KG4282C2O0445","beginsAt":315,"volume":14,"endsAt":412,"title":["ཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོ་ལ་བརྟེན་ནས་སྔགས་ཀྱི་གསོ་སྦྱོང་ཟུར་འགེབས་དག་བྱེད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1KG4282C2O0454","beginsAt":571,"volume":14,"endsAt":573,"title":["རིགས་དྲུག་གནས་སྦྱང་གི་བཟླས་པ།"]},{"id":"O1KG4282C2O0451","beginsAt":517,"volume":14,"endsAt":520,"title":["ཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོའི་མཐའ་བརྟེན་གཏོར་མའི་དབང་བསྐུར་བ།"]},{"id":"O1KG4282C2O0438","beginsAt":219,"volume":14,"endsAt":254,"title":["བི་མ་མི་ཏྲའི་ཐུགས་ཀྱི་ཐིག་ལེ་ལས།\tསྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་སྒོམ་ཁོག་འབྲིང་པོར་བཀོད་པ་ཕྲིན་ལས་སྙིང་པོ།"]},{"id":"O1KG4282C2O0441","beginsAt":265,"volume":14,"endsAt":265,"title":["བར་དོའི་སྨོན་ལམ་བསྡུས་པ།"]},{"id":"O1KG4282C2O0450","beginsAt":507,"volume":14,"endsAt":515,"title":["ཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོའི་དབང་བཞི་རྗེས་ཀྱི་རིམ་པ་མཐའ་རྟེན་གྱི་དབང་གཞན་དོན་སྙིང་པོ།"]},{"id":"O1KG4282C2O0447","beginsAt":441,"volume":14,"endsAt":451,"title":["ཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོའི་ལྷ་དབང་གི་བཀོལ་བྱང་།"]},{"id":"O1KG4282C2O0443","beginsAt":275,"volume":14,"endsAt":287,"title":["བི་མ་མི་ཏྲའི་ཐུགས་ཀྱི་ཐིག་ལེ་ལས།\tཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོའི་རྒྱུན་གྱི་རྣལ་འབྱོར་དབྱིངས་ཡེ་ཟུང་འཇུག་སྙིང་པོ།"]},{"id":"O1KG4282C2O0446","beginsAt":413,"volume":14,"endsAt":440,"title":["ཟབ་ཆོས་བི་མའི་ཐུགས་ཐིག་ལས།\tཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོའི་དོན་དབང་གི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་སྨིན་བྱེད་བྱིན་རླབས་སྙིང་པོ།"]},{"id":"O1KG4282C2O0452","beginsAt":521,"volume":14,"endsAt":525,"title":["པདྨ་སྒྱུ་འཕྲུལ་བརྒྱུད་འདེབས།"]},{"id":"O1KG4282C2O0461","beginsAt":793,"volume":14,"endsAt":895,"title":["བི་མ་མི་ཏྲའི་ཐུགས་ཐིག་ལེ་ལས།\tཚེ་སྒྲུབ་གསང་བ་སྙིང་པོ་ཆོག་བསྒྲིགས་སུ་བཀོད་པ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O1KG4282C2O0442","beginsAt":267,"volume":14,"endsAt":274,"title":["ཚེ་འདས་བར་དོའི་ངན་སོང་ལས་གྲོལ་བའི་གསོལ་འདེབས་སྨོན་ལམ་ཐར་པའི་ལམ་སྟོན།"]},{"id":"O1KG4282C2O0435","beginsAt":23,"volume":14,"endsAt":27,"title":["བི་མ་མི་ཏྲའི་ཐུགས་ཀྱི་ཐིག་ལེ་ལས།\tཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG4282C2O0449","beginsAt":491,"volume":14,"endsAt":505,"title":["ཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོའི་ལྷ་དབང་བསྡུས་པ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O1KG4282C2O0448","beginsAt":453,"volume":14,"endsAt":489,"title":["ཞི་ཁྲོ་སྒྱུ་འཕྲུལ་སྙིང་པོའི་དབང་ཆོག་ཁྲིགས་སུ་བསྡེབས་པ་སྨིན་བྱེད་སྙིང་པོ།"]},{"id":"O1KG4282C2O0457","beginsAt":601,"volume":14,"endsAt":726,"title":["བི་མ་མི་ཏྲའི་ཐུགས་ཀྱི་ཐིག་ལེ་ལས།\tཐུགས་རྗེ་ཆེན་པོ་པདྨ་སྒྱུ་འཕྲུལ་དྲཱ་བའི་གཞུང་དང་ཟུར་འདེབས་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་འགྲོ་དོན་མཁའ་ཁྱབ་སྙིང་པོ།"]},{"id":"O1KG4282C2O0427","beginsAt":585,"volume":13,"endsAt":603,"title":["བཀའ་འདུས་བདེ་ཆེན་སྙིང་པོའི་ཆོས་སྤྱོད་ལམ་རིམ་ལས༔\tརྩ་གསུམ་དམ་ཅན་རྒྱ་མཚོའི་བསྐང་གསོལ་འཔྲལ་ཁྱེར་ཁོལ་ཕྱུང་མྱུར་མགྱོགས་གློག་ཞགས་དྲཱ་བ།"]},{"id":"O1KG4282C2O0414","beginsAt":127,"volume":13,"endsAt":132,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཨཱརྱ་སིཾ་ཧ་ནཱ་དའི་ལས་ཚོགས་ཀྱི་མན་ངག་ཐོག་མེའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0417","beginsAt":155,"volume":13,"endsAt":192,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཟབ་དོན་གཉེན་པོ་ལྷ་གསུམ་གྱི་སྒྲུབ་ཐབས་མེ་ཡི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0428","beginsAt":605,"volume":13,"endsAt":620,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་ཆོས་སྤྱོད་ལམ་རིམ་འོད་ཀྱི་་བ་ལས༔\tལུས་སྦྱིན་ཟུར་བཀོལ་ཀུན་བཟང་སྒྱུ་མའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0421","beginsAt":297,"volume":13,"endsAt":312,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཁྱུང་ཆེན་རིགས་ལྔའི་དབང་ཆིངས་ཨིནྡྲ་ནི་ལའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0412","beginsAt":79,"volume":13,"endsAt":100,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tའཕགས་པ་སེ་སྒྲའི་བྱིན་རླབས་དང་གདོན་འགྲོལ་གྱི་ཟིན་བྲིས་ཤེལ་དཀར་དྲཱ་བ།"]},{"id":"O1KG4282C2O0411","beginsAt":67,"volume":13,"endsAt":77,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tའཕགས་པ་སེ་སྒྲ་ཡི་བྱིན་རླབས་དང་གདོན་འགྲོལ་གྱི་རིམ་པ་ཕན་བདེའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0422","beginsAt":313,"volume":13,"endsAt":351,"title":["ཟབ་དོན་གཉེན་པོ་ལྷ་གསུམ་གྱི་ལས་མཐའ་ལུས་ཅན་ཕན་འདོག་གི་སྲུང་སྔགས་མན་ངག་དྲཱ་བ།"]},{"id":"O1KG4282C2O0418","beginsAt":193,"volume":13,"endsAt":268,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཟབ་དོན་གཉེན་པོ་ལྷ་གསུམ་གྱི་ལས་མཐའ་ཁྱུང་ནག་རིགས་ལྔའི་སྒོས་སྒྲུབ་རྡོ་རྗེའི་རྫོང་ཆེན་མཚོན་ཆའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0430","beginsAt":631,"volume":13,"endsAt":639,"title":["ཆོས་སྤྱོད་ལམ་རིམ་ལས་མེ་གསུར་འདོད་ཡོན་རྒྱ་མཚོ།"]},{"id":"O1KG4282C2O0408","beginsAt":5,"volume":13,"endsAt":11,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་ཆ་ལག་འཕགས་པ་སེངྒེ་སྒྲའི་ཀླུ་ཆོག་བརྒྱུད་འདེབས་མོས་གུས་གདུང་དབྱངས་བདུད་རྩིའི་ཆར་གྱི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0409","beginsAt":13,"volume":13,"endsAt":53,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tའཕགས་པ་སེང་གེ་སྒྲ་ཡི་ཆོ་ག་ཕན་བདེའི་ཆར་རྒྱུན་གཞན་ཕན་དྲཱ་བ།"]},{"id":"O1KG4282C2O0420","beginsAt":287,"volume":13,"endsAt":295,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཟབ་དོན་གཉེན་པོ་ལྷ་གསུམ་གྱི་མཐར་ཐུག་ཁྱུང་ནག་རྡོ་རྗེ་གཏུམ་པོའི་བྱིན་རླབས་བདུད་རྩིའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0425","beginsAt":501,"volume":13,"endsAt":511,"title":["ཟབ་དོན་གཉེན་པོ་ལྷ་གསུམ་གྱི་རྒྱུན་ཁྱེར་མདོར་བསྡུས་པ།"]},{"id":"O1KG4282C2O0416","beginsAt":143,"volume":13,"endsAt":153,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཀླུ་བསང་ཕན་བདེའི་གྲུ་ཆར་འདོད་ཡོན་དྲཱ་བ།"]},{"id":"O1KG4282C2O0415","beginsAt":133,"volume":13,"endsAt":142,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tའཕགས་པ་སེང་གེ་སྒྲའི་ལས་མཐའ་ཀླུ་རྟེན་བཅའ་ཐབས་དགྱེས་རྒུའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0426","beginsAt":513,"volume":13,"endsAt":584,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཆོས་སྤྱོད་ལམ་རིམ་འོད་ཀྱི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0423","beginsAt":353,"volume":13,"endsAt":482,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཟབ་དོན་གཉེན་པོ་ལྷ་གསུམ་གྱི་ཡང་ཟབ་ཁྱུང་ནག་རྡོ་རྗེའི་རྫོང་ཆེན་གྱི་ཕན་འདོགས་ལས་མཐའ་རྣོ་སོ་མདེའུ་བཅུ་གསུམ་གྱི་གཟེར་ཁ་སྒྱུ་མའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0410","beginsAt":55,"volume":13,"endsAt":66,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་ཆ་ལག་འཕགས་པ་སེང་གེ་སྒྲའི་བསྙེན་པའི་སྐབས་འདོན་ཆ་ཁོལ་ཕྱུང་ཀུན་གསལ་ཟླ་འོད་དྲཱ་བ།"]},{"id":"O1KG4282C2O0413","beginsAt":101,"volume":13,"endsAt":125,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tའཕགས་པ་སེངྒེ་སྒྲ་ཡི་ལས་ཚོགས་འཕྲུལ་གྱི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0424","beginsAt":483,"volume":13,"endsAt":500,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས།\tཟབ་དོན་གཉེན་པོ་ལྷ་གསུམ་གྱི་ཡང་ཟབ་ཁྱུང་ནག་རྡོ་རྗེའི་རྫོང་ཆེན་རྣོ་སོའི་ཟུར་རྒྱན་སྒྱུ་འཕྲུལ་དྲཱ་བའི་བཀོད་པ།"]},{"id":"O1KG4282C2O0429","beginsAt":621,"volume":13,"endsAt":629,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས།\tལུས་སྦྱིན་གྱི་གཟེར་ཁ་ཐོ་ལུམ་འབར་བའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0419","beginsAt":269,"volume":13,"endsAt":285,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tཟབ་དོན་གཉེན་པོ་ལྷ་གསུམ་གྱི་གཞན་དོན་དབང་བསྐུར་གྱི་ཆིངས་ཕ་ལམ་དྲཱ་བ།"]},{"id":"O1KG4282C2O0431","beginsAt":641,"volume":13,"endsAt":803,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་ཟབ་དོན་ཕྱི་ནང་གསང་བའི་བསྙེན་སྒྲུབ་ལས་གསུམ་ཇི་ལྟར་བྱ་བའི་ཡི་གེ་འདོད་འབྱུང་རིན་པོ་ཆེའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0073","beginsAt":431,"volume":3,"endsAt":497,"title":["བདུད་རྩི་སྨན་སྒྲུབ་གསང་ཆེན་མཆོག་གི་མྱུར་ལམ་ངག་འདོན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1KG4282C2O0086","beginsAt":851,"volume":3,"endsAt":925,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་བྱང་དོན་གསལ་ཁྱེར་བདེར་བསྒྲིགས་པ་ཕྲིན་ལས་ཀུན་ཁྱབ་ཅེས་བྱ་བར་རང་ལུགས་བརྒྱུད་པའི་ཁ་བསྒྱུར་ཅན།"]},{"id":"O1KG4282C2O0076","beginsAt":597,"volume":3,"endsAt":652,"title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས།\tརྩ་བ་གསུམ་གྱི་གཏོར་དབང་རྒྱས་པ་བདེ་ཆེན་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O1KG4282C2O0064","beginsAt":5,"volume":3,"endsAt":19,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བརྒྱུད་པའི་གསོལ་འདེབས་བདེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O1KG4282C2O0085","beginsAt":841,"volume":3,"endsAt":849,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་མཆོག་སྩོལ།"]},{"id":"O1KG4282C2O0088","beginsAt":929,"volume":3,"endsAt":962,"title":["གྲུབ་པའི་དབང་ཕྱུག་ཐང་སྟོང་རྒྱལ་པོར་ཨོ་རྒྱན་རིན་པོ་ཆེ་ནས་ཉེ་བར་བརྒྱུད་པ་དང་།  ་ཟབ་མོའི་གཏེར་བརྒྱུད་དེ་བཀའ་གཏེར་གཉིས་ལྡན་ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར་གྱི་དབང་བསྐུར་འཆི་མེད་བདུད་རྩིའི་རྒྱུན་བཟང་།"]},{"id":"O1KG4282C2O0066","beginsAt":29,"volume":3,"endsAt":152,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་བདེ་ཆེན་རོལ་མཚོ།"]},{"id":"O1KG4282C2O0078","beginsAt":667,"volume":3,"endsAt":715,"title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས།\tཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་གཞན་དོན་དབང་བསྐུར་ཆུ་འབབས་སུ་བཀོད་པ་ཐུགས་རྗེའི་རླབས་ཕྲེང་།"]},{"id":"O1KG4282C2O0080","beginsAt":757,"volume":3,"endsAt":760,"title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས།\tགསང་བ་ཐུགས་ཀྱི་ཕག་མོ་ལྷ་ལྔའི་གསང་སྒྲུབ་སྤྲོས་མེད་རྒྱུན་ཁྱེར་ཟབ་གསང་ཐུགས་ཀྱི་ཚལ་པ།"]},{"id":"O1KG4282C2O0075","beginsAt":571,"volume":3,"endsAt":595,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།\tཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་ཆོ་གའི་ཆ་ལག་ལྷོ་སྒོ་བྱང་སྲེག་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O1KG4282C2O0087","beginsAt":927,"volume":3,"endsAt":928,"title":["སྤྱི་འདུས་བཀྲ་ཤིས་རྒྱས་པ།"]},{"id":"O1KG4282C2O0070","beginsAt":203,"volume":3,"endsAt":208,"title":["བཀའ་བརྒྱད་ཁྲོ་བོའི་སྐབས་སྔོན་འགྲོ་སྦྱང་བ་རྣམ་གསུམ།"]},{"id":"O1KG4282C2O0065","beginsAt":21,"volume":3,"endsAt":28,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG4282C2O0068","beginsAt":163,"volume":3,"endsAt":195,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བསྐྱེད་རྫོགས་བསྡུས་པ་དང་འབྲེལ་བའི་ཁྲོ་རོལ་གཏོར་ཟློག་ཤིན་ཏུ་བསྡུས་པ་བདུད་བཞིའི་དཔུང་འཇོམས།"]},{"id":"O1KG4282C2O0082","beginsAt":787,"volume":3,"endsAt":815,"title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས།\tམཆོང་ཤོག་སྨུག་པོའི་ཆོས་སྡེ་ཐུགས་ཀྱི་ཕག་མོ་ལྷ་ལྔའི་མཚན་བཅས་རྫོགས་རིམ་གཏུམ་མོ་ཡེ་ཤེས་རབ་འབར་གྱི་ཁྲིད་ཡིག་བསྡུས་དོན་གསལ་བྱེད་རཏྣའི་ཞལ་ལུང་།"]},{"id":"O1KG4282C2O0077","beginsAt":653,"volume":3,"endsAt":665,"title":["རྩ་གསུམ་གཏོར་དབང་།"]},{"id":"O1KG4282C2O0089","beginsAt":963,"volume":3,"endsAt":966,"title":["དབང་བསྡུས།"]},{"id":"O1KG4282C2O0072","beginsAt":261,"volume":3,"endsAt":429,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་དབང་སྒྲུབ་སྔ་འགྱུར་བསྟན་པའི་ཉི་མའི་ཚོགས་སྒྲུབ་རྐྱང་པའི་ཕྱག་ལེན་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཉི་གཞོན་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O1KG4282C2O0067","beginsAt":153,"volume":3,"endsAt":161,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་གཙོ་བོའི་མངོན་རྟོགས་ཆེ་ཆུང་ལས་བྱང་བདེ་ཆེན་རོལ་མཚོའི་ཟུར་རྒྱན་རླབས་ཕྲེང་།"]},{"id":"O1KG4282C2O0081","beginsAt":761,"volume":3,"endsAt":785,"title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས།\tགསང་བ་ཐུགས་ཀྱི་ཕག་མོ་ལྷ་ལྔའི་བྱིན་རླབས་གཞན་དོན་དབང་བསྐུར་གྱི་རིམ་པ་བདེ་སྟོང་རང་འབར།"]},{"id":"O1KG4282C2O0084","beginsAt":835,"volume":3,"endsAt":840,"title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས།\tཟངས་ཤོག་དམར་པོའི་ཆོས་སྡེ་ཚེ་སྒྲུབ་འཆི་བདག་ཟིལ་གནོན་གྱི་བསྐང་བ་འཆི་མེད་འདོད་འཇོ།"]},{"id":"O1KG4282C2O0079","beginsAt":717,"volume":3,"endsAt":755,"title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས།\tགསང་བ་ཐུགས་ཀྱི་ཕག་མོ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ལས་བྱང་རཏྣའི་དགོངས་བཅུད་ཟབ་དོན་སྙིང་པོ།"]},{"id":"O1KG4282C2O0071","beginsAt":209,"volume":3,"endsAt":260,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བཀའ་སྲུང་རྣམས་ཀྱི་ཕྲིན་ལས་ལམ་ཁྱེར་ལས་ཀྱི་བྱང་བུ།"]},{"id":"O1KG4282C2O0069","beginsAt":197,"volume":3,"endsAt":202,"title":["གསེར་སྐྱེམས་ཟོར་བསྐུལ།"]},{"id":"O1KG4282C2O0083","beginsAt":817,"volume":3,"endsAt":833,"title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས།\tཐུགས་ཀྱི་ཕག་མོ་ལྷ་ལྔའི་མཚན་བཅས་རྫོགས་རིམ་གྱི་ནང་གསེས་འཕོ་བ་ཡེ་ཤེས་ཟང་ཐལ་གྱི་འདོན་སྒོམ་མངོན་དུ་ཕྱུང་བ་མཁའ་སྤྱོད་རྡོ་རྗེའི་གསང་ལམ།"]},{"id":"O1KG4282C2O0074","beginsAt":499,"volume":3,"endsAt":570,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།\tཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཀུན་བཟང་དགོངས་རྒྱན།"]},{"id":"O1KG4282C2O0259","beginsAt":107,"volume":8,"endsAt":185,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་ལྷ་དབང་བཀའ་རྒྱ་ཅན།"]},{"id":"O1KG4282C2O0267","beginsAt":477,"volume":8,"endsAt":525,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ཀུན་ཁྱབ་རྡོ་རྗེ་དྲག་རྩལ་（ཙིའུ་དམར）གྱི་ཕྲིན་ལས་བཀའ་གཏད་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0260","beginsAt":187,"volume":8,"endsAt":204,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་བསྟན་སྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་གཏོར་དབང་།"]},{"id":"O1KG4282C2O0261","beginsAt":205,"volume":8,"endsAt":251,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་བཀྲ་ཤིས་ཚེ་རིང་མའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0257","beginsAt":5,"volume":8,"endsAt":9,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།  པོད་གཉིས་པའི་དཀར་ཆག་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O1KG4282C2O0268","beginsAt":527,"volume":8,"endsAt":591,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་བཀའ་སྲུང་གསུམ་གྱི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0262","beginsAt":253,"volume":8,"endsAt":313,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ལྷ་མོ་དུད་སོལ་མའི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0269","beginsAt":593,"volume":8,"endsAt":606,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་བཀའ་སྲུང་གསུམ་གྱི་དམ་བསྲེ་སྙིང་གི་ཁྲག་ཐིག"]},{"id":"O1KG4282C2O0271","beginsAt":643,"volume":8,"endsAt":663,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་སྐྱེས་མཆོག་རྡོ་རྗེ་ལེགས་པའི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0265","beginsAt":397,"volume":8,"endsAt":434,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་གཟའ་བདུད་ཆེན་པོའི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0266","beginsAt":435,"volume":8,"endsAt":476,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་རྒྱལ་ཆེན་སྐུ་ལྔའི་ཕྲིན་ལས་སྲོག་གཏད་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0273","beginsAt":713,"volume":8,"endsAt":764,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ཐང་ལྷ་རྡོ་རྗེ་འབར་བ་རྩལ་གྱི་ཕྲིན་ལས་སྲོག་གཏད་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0274","beginsAt":765,"volume":8,"endsAt":792,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ཞིང་སྐྱོང་དུར་ཁྲོད་མ་མོའི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0263","beginsAt":315,"volume":8,"endsAt":359,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་རྒྱལ་ཆེན་རྣམ་མང་ཐོས་སྲས་ཀྱི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0270","beginsAt":607,"volume":8,"endsAt":641,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་བཀའ་སྲུང་ཧ་ར་ནག་པོའི་སྲོག་དབང་།"]},{"id":"O1KG4282C2O0264","beginsAt":361,"volume":8,"endsAt":395,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ཞིང་སྐྱོང་དཔའ་བོ་རྣམ་པར་རོལ་པའི་ཕྲིན་ལས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0258","beginsAt":11,"volume":8,"endsAt":105,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ཨ་ཕྱི་ཆིས་ཀྱི་སྒྲོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG4282C2O0272","beginsAt":665,"volume":8,"endsAt":712,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དྲེགས་པའི་སྡེ་དཔོན་སུམ་ཅུའི་ཕྲིན་ལས་མཐུ་དབང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0240","beginsAt":519,"volume":7,"endsAt":550,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tལས་མགོན་བྱ་རོག་གདོང་གི་ཕྲིན་ལས་གཏོར་དབང་བཀའ་གཏད་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0250","beginsAt":899,"volume":7,"endsAt":917,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tགཉན་མགོན་ཞལ་བཞི་པའི་སྒྲུབ་པ་ལས་སྦྱོར་གྱི་ཁ་བསྒྱུར་དབང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0251","beginsAt":919,"volume":7,"endsAt":943,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tམགོན་པོ་བེང་གི་ཕྲིན་ལས་དབང་དང་བཅས་པ་བཀའ་གཏེར་ཟུང་འཇུག"]},{"id":"O1KG4282C2O0234","beginsAt":339,"volume":7,"endsAt":374,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས༑་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་རྗེས་གནང་འབྲིང་པོ།"]},{"id":"O1KG4282C2O0243","beginsAt":657,"volume":7,"endsAt":683,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་དོན་དབང་འབྲིང་པོ།"]},{"id":"O1KG4282C2O0241","beginsAt":551,"volume":7,"endsAt":575,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O1KG4282C2O0252","beginsAt":945,"volume":7,"endsAt":949,"title":["རྙིང་མའི་རིགས་ལ་མཁོ་བའི་ལས་བུམ་བདུད་རྩི་འཁྱིལ་པ་བསྐྱེད་བཟླས།"]},{"id":"O1KG4282C2O0244","beginsAt":685,"volume":7,"endsAt":700,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་བསྡུས་དོན་གཏོར་དབང་།"]},{"id":"O1KG4282C2O0242","beginsAt":577,"volume":7,"endsAt":656,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་དབང་བཞི་དངོས་གྲུབ་ཀྱི་ཆུ་རྒྱུན་རྒྱས་པར་བཀོད་པ།"]},{"id":"O1KG4282C2O0254","beginsAt":957,"volume":7,"endsAt":966,"title":["གསར་མའི་དབང་བསྐུར་སྤྱིའི་སྔོན་གཏོར།"]},{"id":"O1KG4282C2O0255","beginsAt":967,"volume":7,"endsAt":988,"title":["བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་བདག་བསྐྱེད་བསྡུས་པ་ཁྲག་འཐུང་དཔའ་བོའི་དགྱེས་གར ༼ཉེར་མཁོའི་ཆེད་དུ་བཞག༽"]},{"id":"O1KG4282C2O0253","beginsAt":951,"volume":7,"endsAt":956,"title":["གསར་མའི་དབང་ལ་མཁོ་བའི་ལས་བུམ་བསྐྱེད་བཟླས་བཞུགས་།"]},{"id":"O1KG4282C2O0236","beginsAt":425,"volume":7,"endsAt":440,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས༑་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་གཅིག་བསྡུས་གཏོར་དབང་།"]},{"id":"O1KG4282C2O0235","beginsAt":375,"volume":7,"endsAt":423,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས༑་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཕྲིན་ལས་དང་བྱིན་རླབས་བསྡུས་པ།"]},{"id":"O1KG4282C2O0247","beginsAt":759,"volume":7,"endsAt":825,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tམྱུར་མཛད་མགོན་པོ་ཕྱག་དྲུག་གི་ཕྲིན་ལས་དང་ཏིང་ངེ་འཛིན་གྱི་བྱིན་རླབས་བཅས།"]},{"id":"O1KG4282C2O0237","beginsAt":441,"volume":7,"endsAt":453,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tདཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཟབ་གནད་གཏོར་མ་ལ་བརྟེན་པའི་བཀའ་གཏད།"]},{"id":"O1KG4282C2O0245","beginsAt":701,"volume":7,"endsAt":708,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tདཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་ཟབ་དོན་བཀའ་གཏད།"]},{"id":"O1KG4282C2O0248","beginsAt":827,"volume":7,"endsAt":854,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tམགོན་པོ་ཡིད་བཞིན་ནོར་བུའི་ཕྲིན་ལས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0246","beginsAt":709,"volume":7,"endsAt":757,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tགཏེར་མགོན་ཕྱག་བཞི་པའི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0230","beginsAt":5,"volume":7,"endsAt":10,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་དབང་ཆོག་བཅས་ཀྱི་དཀར་ཆག་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O1KG4282C2O0232","beginsAt":63,"volume":7,"endsAt":227,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tམགོན་པོ་ཕྱག་བཞི་པའི་གསང་སྒྲུབ་སྨིན་ལམ་བཅས་པ།"]},{"id":"O1KG4282C2O0238","beginsAt":455,"volume":7,"endsAt":493,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tདཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཕྲིན་ལས་སྙན་བརྒྱུད་ཏིང་ངེ་འཛིན་གྱི་བྱིན་རླབས།"]},{"id":"O1KG4282C2O0239","beginsAt":495,"volume":7,"endsAt":517,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tམགོན་ཡུམ་ཙ་ཀའི་ཕྲིན་ལས་རྗེསངནང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0231","beginsAt":11,"volume":7,"endsAt":61,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tམགོན་པོ་སྐུ་རེག་གསང་བའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG4282C2O0249","beginsAt":855,"volume":7,"endsAt":897,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས།\tགཉན་མགོན་ཞལ་བཞི་པའི་བསྙེན་ཕྲིན་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1KG4282C2O0233","beginsAt":229,"volume":7,"endsAt":338,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཕྲིན་ལས་དང་བུམ་དབང་རྒྱས་པ།"]},{"id":"O1KG4282C2O06272GC1482GC149","beginsAt":21,"volume":19,"endsAt":26},{"id":"O1KG4282C2O06272GC1482GC1492GC1512GC153","beginsAt":27,"volume":19,"endsAt":240,"title":["ངོ་མཚར་བཀའ་བབས་བདུན་གྱི་བདག་ཉིད༧ལྷོ་འབྲོང་སྤྲུལ་ཨོ་རྒྱན་ནུས་ལྡན་རྡོ་རྗེའི་རྒྱ་ཆེན་གསུང་འབུམ་དང་ཟབ་མོའི་གཏེར་ཆོས་ཟུང་བསྡོམས་པར་དུ་བཞེངས་པའི་རྟོགས་བརྗོད་ཐེམ་བྱང་དཀྱུས་སུ་བཀོད་པ་ཟབ་མཛོད་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O1KG4282C2O06272GC148","beginsAt":17,"volume":19,"endsAt":19},{"id":"O1KG4282C2O0627","beginsAt":11,"volume":19,"endsAt":16,"title":["ལྷོ་འབྲོང་སྤྲུལ་ཨོ་རྒྱན་ནུས་ལྡན་རྡོ་རྗེའི་གསུང་འབུམ་དང་ཟབ་མོའི་གཏེར་ཆོས་པར་དུ་བཞེངས་པའི་དཔར་སྐྲུན་གསལ་བཤད།"]},{"id":"O1KG4282C2O06282GC1522GC154","beginsAt":241,"volume":19,"endsAt":412,"title":["བཀའ་བབས་བདུན་གྱི་ཤིང་རྟ་ཆེན་པོ་འགྲོ་འདུལ་ཆོས་ཀྱི་རྒྱལ་པོ་རིག་འཛིན་ཨོ་རྒྱན་ཆེ་མཆོག་ནུས་ལྡན་རྡོ་རྗེའི་གསུང་འབུམ་དང་གཏེར་ཆོས་བཅས་ཀྱི་དཀར་ཆག་ཟབ་རྒྱས་རྒྱ་མཚོའི་བུམ་བཟང་།"]},{"id":"O1KG4282C2O0312","beginsAt":497,"volume":9,"endsAt":501,"title":["དབྱིངས་ཕྱུག་ལྷ་མོ་ཆོས་ཀྱི་སྒྲོལ་མའི་སྒོ་ནས་ཞི་མཛད་དཀར་མོ་སྨན་གྱི་རྒྱལ་མོའི་ནད་ཡམས་ཞི་བའི་བསང་མཆོད་བདུད་རྩི་བུམ་པ་དངོས་གྲུབ་རེ་སྐོང་།"]},{"id":"O1KG4282C2O0313","beginsAt":503,"volume":9,"endsAt":507,"title":["འཟམ་གླིང་དགྲ་བླ་སྐྱེས་བུའི་བསང་མཆོད་ཕྱོགས་ལས་རྒྱལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O1KG4282C2O0288","beginsAt":143,"volume":9,"endsAt":147,"title":["དྲང་སྲོང་ཆེན་པོ་གཟའ་བདུད་རཱ་ཧུ་ལའི་གསོལ་མཆོད་ཤིན་ཏུ་བསྡུས་དུག་གི་སྤུ་གྲི།"]},{"id":"O1KG4282C2O0289","beginsAt":149,"volume":9,"endsAt":155,"title":["ལྷ་ཆེན་ཚོགས་ཀྱི་བདག་པོའི་རྒྱུན་འཁྱེར་ཡིད་བཞིན་བང་མཛོད།"]},{"id":"O1KG4282C2O0293","beginsAt":183,"volume":9,"endsAt":199,"title":["རྣལ་འབྱོར་བྱེས་ལམ་བར་ཆད་ཞི་བའི་ལམ་གཏོར་ཕྲིན་བཅོལ་ཤིན་ཏུ་བསྡུས་པ་དོན་ཀུན་ལྷུན་གྲུབ།"]},{"id":"O1KG4282C2O0294","beginsAt":201,"volume":9,"endsAt":221,"title":["ངེས་དོན་སྒྲུབ་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་དམ་ཅན་ཚོགས་ཀྱི་བསྐུལ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་གནམ་ལྕགས་མཚོན་རྣོན།"]},{"id":"O1KG4282C2O0320","beginsAt":557,"volume":9,"endsAt":559,"title":["ཀླུ་བཙན་འབུར་དམར་གྱི་གསོལ་ཁ།"]},{"id":"O1KG4282C2O0276","beginsAt":5,"volume":9,"endsAt":10,"title":["གསང་ཆེན་ཐུགས་དམ་ནང་གཏོར་གྱི་བརྒྱུད་འདེབས།"]},{"id":"O1KG4282C2O0286","beginsAt":117,"volume":9,"endsAt":138,"title":["མོ་རྒྱུད་ལྷ་མོ་སྤྱིའི་གསོལ་ཁ་ཀུན་བཟང་མཆོད་སྤྲིན་དམ་ཅན་དགྱེས་པའི་རོལ་མོ་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O1KG4282C2O0299","beginsAt":303,"volume":9,"endsAt":309,"title":["སྒྲུབ་བྲརྒྱུད་མགོན་པོ་འབྲི་གུང་པའི་བསྟན་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་ཚོགས་མཆོད་ཉེ་བར་བསྡུས་པ་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O1KG4282C2O0305","beginsAt":437,"volume":9,"endsAt":449,"title":["བླ་མ་ཡི་དམ་མཁའ་འགྲོ་ཆོས་སྐྱོང་སོགས་མགྲོན་བཞིར་བ་བསང་གི་ཆོ་ག་འདོད་རྒྱའི་སྤྲིན་འཕུང་།"]},{"id":"O1KG4282C2O0306","beginsAt":451,"volume":9,"endsAt":456,"title":["བླ་མ་ཡི་དམ་མཁའ་འགྲོའི་བསང་མཆོད་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG4282C2O0280","beginsAt":75,"volume":9,"endsAt":81,"title":["བསྟན་སྲུང་ཨ་ཕྱིའི་གསོལ་ཀ་བདེ་ལེགས་བསམ་འགྲུབ།"]},{"id":"O1KG4282C2O0281","beginsAt":83,"volume":9,"endsAt":92,"title":["ཨ་ཕྱིའི་གསོལ་མཆོད་བསྡུས་པ་ཕྲིན་ལས་ཆར་རྒྱུན།"]},{"id":"O1KG4282C2O0290","beginsAt":157,"volume":9,"endsAt":162,"title":["ལྷ་མོ་ཀུན་འཁྱིལ་མཆེད་གསུམ་གྱི་གཏོར་ཆོག་ཤིན་ཏུ་བསྡུས་པ་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O1KG4282C2O0297","beginsAt":249,"volume":9,"endsAt":290,"title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་བསྟན་པ་སྲུང་བའི་དམ་ཅན་སྤྱིའི་གཏོར་མའི་ཆོ་ག་བསྡུས་པར་བཀོད་པ་དངོས་གྲུབ་བཅུད་ཐིག་དམ་ཅན་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1KG4282C2O0298","beginsAt":291,"volume":9,"endsAt":302,"title":["དམ་ཅན་རྒྱ་མཚོ་སྤྱིའི་རྒྱུན་གཏོར་མདོར་བསྡུས་ཕྲིན་ལས་རོལ་མཚོ།"]},{"id":"O1KG4282C2O0324","beginsAt":591,"volume":9,"endsAt":596,"title":["གོད་ཁ་ཞི་བར་བྱེད་པའི་གསུར།"]},{"id":"O1KG4282C2O0279","beginsAt":69,"volume":9,"endsAt":74,"title":["དཔལ་ཡེ་ཤེས་མགོན་པོ་བརྒྱད་ཀྱི་བསྐང་གསོལ་འཕྲལ་ཁྱེར་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O1KG4282C2O0303","beginsAt":359,"volume":9,"endsAt":421,"title":["སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པའི་རྩ་གསུམ་དམ་ཅན་སྲུང་མ་རྣམས་ཀྱི་བསང་བརྔན་གྱི་ཕྲིན་ལས་དངོས་གྲུབ་རེ་སྐོང་།"]},{"id":"O1KG4282C2O0318","beginsAt":547,"volume":9,"endsAt":548,"title":["ལྕི་རྒྱལ་ལྷ་ཁང་སྨུག་མོའི་གསོལ་ཁ་མདོར་བསྡུས།"]},{"id":"O1KG4282C2O0319","beginsAt":549,"volume":9,"endsAt":555,"title":["ཡུལ་ལྷ་འབྲོང་རྒྱལ་གྱི་བསང་མཆོད་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O1KG4282C2O0287","beginsAt":139,"volume":9,"endsAt":141,"title":["ཆོས་རྒྱལ་སྐུ་ལྔའི་གསོལ་ཁ།"]},{"id":"O1KG4282C2O0330","beginsAt":647,"volume":9,"endsAt":715,"title":["འཛམ་གླིང་སྐྱེས་བུ་གེ་སར་སེང་ཆེན་རྡོ་རྗེ་སྐྱེས་གཅིག་གི་བསང་གསོལ་དགྲ་ལྷའི་དཔངས་བསྟོད་དཔའ་བོ་གཡུལ་རྒྱལ་མི་འཇིགས་རྡོ་རྗེའི་རྔ་སྒྲ།"]},{"id":"O1KG4282C2O0291","beginsAt":163,"volume":9,"endsAt":173,"title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གསོལ་ཁ་ཉེ་བར་བསྡུས་པ་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0292","beginsAt":175,"volume":9,"endsAt":181,"title":["སྒྲུབ་བརྒྱུད་སྙིང་པོ་རྒྱལ་བ་འབྲི་གུང་པའི་བསྟན་སྲུང་དམ་ཅན་རྣམས་ཀྱི་གསོལ་བསྐང་ཕྱོགས་བསྡུས་ཐུགས་དམ་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1KG4282C2O0309","beginsAt":475,"volume":9,"endsAt":478,"title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་བསང་མཆོད།"]},{"id":"O1KG4282C2O0284","beginsAt":103,"volume":9,"endsAt":109,"title":["ལྷ་མོ་ངན་ནེ་མའི་གཏོར་བསྔོ་།"]},{"id":"O1KG4282C2O0285","beginsAt":111,"volume":9,"endsAt":115,"title":["ལྷ་མོའི་བསྐང་བ་བྱང་ཤར་ཆོས་དབྱིངས་མ།"]},{"id":"O1KG4282C2O0323","beginsAt":583,"volume":9,"endsAt":590,"title":["ཉང་ཆེན་བྱང་ཆུབ་གླིང་གི་དཀོར་བདག་གི་གསེར་སྐྱེམས་མདོར་བསྡུས་པ།"]},{"id":"O1KG4282C2O0310","beginsAt":479,"volume":9,"endsAt":489,"title":["བཅོམ་ལྡན་རིག་བྱེད་མཁའ་འགྲོའི་བསང་སྲེག་སྣོད་བཅུད་དབང་སྡུད།"]},{"id":"O1KG4282C2O0304","beginsAt":423,"volume":9,"endsAt":436,"title":["རྩ་གསུམ་དམ་ཅན་རྒྱ་མཚོའི་རྒྱུན་བསང་བདུད་རྩིའི་ལྗོན་ཤིང་།"]},{"id":"O1KG4282C2O0311","beginsAt":491,"volume":9,"endsAt":495,"title":["སྒྲུབ་བརྒྱུད་རིན་པོ་ཆེའི་བསྟན་སྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་རྒྱུན་བསང་།"]},{"id":"O1KG4282C2O0295","beginsAt":223,"volume":9,"endsAt":228,"title":["སྙིགས་དུས་ཀྱི་ལོག་པའི་མཚམས་སྦྱོར་བའི་ཀླ་ཀློའི་གནོད་པ་ཞི་བའི་བསྐུལ་གཾ་བྷིར་ཨུ་པ་དེ་ཤ"]},{"id":"O1KG4282C2O0296","beginsAt":229,"volume":9,"endsAt":247,"title":["སྙིང་པོའི་བསྟན་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་བསྐུལ་པ་དགྲ་ཆོས་ཤིན་ཏུ་བསྡུས་པ་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O1KG4282C2O0329","beginsAt":643,"volume":9,"endsAt":646,"title":["ཡུལ་ལྷ་སྤྱིའི་གསེར་སྐྱེམས།"]},{"id":"O1KG4282C2O0301","beginsAt":329,"volume":9,"endsAt":335,"title":["རྩ་གསུམ་སྤྱི་བསྐང་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O1KG4282C2O0302","beginsAt":337,"volume":9,"endsAt":358,"title":["གསང་སྔགས་གཏོར་ཟློག་སྤྱི་ལ་མཁོ་བའི་འགུགས་གཞུག་ཕོ་ཉ་གཟན་ཚོལ།"]},{"id":"O1KG4282C2O0316","beginsAt":529,"volume":9,"endsAt":542,"title":["ས་འཛིན་ལྷུན་ཆགས་ཟླ་ཞུན་འཁྱིལ་བ་རོག་རྒྱང་མཐོན་པོའི་བསང་དང་གསོལ་ཁ་དངོས་གྲུབ་ཀྱི་བང་མཛོད།"]},{"id":"O1KG4282C2O0317","beginsAt":543,"volume":9,"endsAt":545,"title":["ཡུལ་ལྷ་མཐོན་པོའི་བསང་མཆོད།"]},{"id":"O1KG4282C2O0327","beginsAt":627,"volume":9,"endsAt":636,"title":["རྩ་གསུམ་དམ་ཅན་རྒྱ་མཚོའི་གསེར་སྐྱེམས་འདོད་རྒྱུའི་དཔལ་སྟེར།"]},{"id":"O1KG4282C2O0314","beginsAt":509,"volume":9,"endsAt":518,"title":["ཟླ་ལྕེ་སོགས་སྒང་དྲུག་ཡུལ་ལྷ་སྤྱི་བསང་།"]},{"id":"O1KG4282C2O0308","beginsAt":469,"volume":9,"endsAt":474,"title":["ཡིད་བཞིན་ནོར་བུ་དབང་གི་ལྷ་མོ་ཀུན་འཁྱིལ་མཆེད་གསུམ་གྱི་བསང་མཆོད།"]},{"id":"O1KG4282C2O0315","beginsAt":519,"volume":9,"endsAt":528,"title":["གནས་མཆོག་སྤྱི་འབྱམས་ཀྱི་གཅོས་ཟླ་སྟོད་ཡུལ་ལྷའི་བསང་མཆོད་ཕན་བདེའི་དཔལ་སྟེར།"]},{"id":"O1KG4282C2O0283","beginsAt":101,"volume":9,"endsAt":102,"title":["དཔལ་ལྡན་ལྷ་མོའི་གསོལ་ཁ།"]},{"id":"O1KG4282C2O0321","beginsAt":561,"volume":9,"endsAt":565,"title":["ས་དབང་ཆོས་རྒྱལ་ནང་ཆེན་རྒྱལ་ཁབ་ཀྱི་ཡུལ་ལྷ་སྤྱི་བསང་མདོར་བསྡུས།"]},{"id":"O1KG4282C2O0322","beginsAt":567,"volume":9,"endsAt":581,"title":["གཏེར་སྲུང་ཕྱྭ་རྒྱལ་མཻ་ཏྲིའི་བསང་མཆོད་ཕུན་ཚོགས་འཁྱིལ་པའི་དབྱངས་སྙན།"]},{"id":"O1KG4282C2O0277","beginsAt":11,"volume":9,"endsAt":62,"title":["ངེས་དོན་སྙིང་པོ་རྒྱལ་བ་འབྲི་གུང་པའི་བསྟན་པའི་བཀའ་སྲུང་རྣམས་ཀྱི་གསོལ་ཁ་ཉུང་ངུར་བཀོད་པ་ཐུགས་དམ་ནང་གི་གཏོར་མ།"]},{"id":"O1KG4282C2O0278","beginsAt":63,"volume":9,"endsAt":67,"title":["གསང་ཆེན་ཐུགས་དམ་ནང་གི་གཏོར་མའི་ཞལ་སྐོང་ཚོགས་མཆོད་བསྡུས་པ་ཀུན་བཟངསྒྱུ་མའི་རྣམ་རོལ།"]},{"id":"O1KG4282C2O0328","beginsAt":637,"volume":9,"endsAt":641,"title":["དབང་ཐང་ཀླུང་རྟ་བསྐྱེད་པའི་གསེར་སྐྱེམས།"]},{"id":"O1KG4282C2O0300","beginsAt":311,"volume":9,"endsAt":327,"title":["དོན་བརྒྱུད་སྙིང་པོ་རྒྱལ་བ་འབྲི་གུང་པ་ཆེན་པོའི་རྩ་གསུམ་དམ་ཅན་རྒྱ་མཚོའི་ཐུགས་དམ་སྐོང་བའི་རིམ་པ་མདོར་བསྡུས་ཀུན་བཟང་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1KG4282C2O0307","beginsAt":457,"volume":9,"endsAt":468,"title":["ཁམས་གསུམ་དབང་སྡུད་ཀྱི་བསང་མཆོད་མོས་བཞིས་དབང་དུ་བསྡུ་བྱེད་ལྕགས་ཀྱུའི་རྡུལ་སྙེད་དངོས་གྲུབ་གཟི་འབར།"]},{"id":"O1KG4282C2O0282","beginsAt":93,"volume":9,"endsAt":100,"title":["དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་འཕྲལ་གཏོར་བདུད་རྩིའི་མཆོད་སྤྲིན།"]},{"id":"O1KG4282C2O0325","beginsAt":597,"volume":9,"endsAt":616,"title":["རྣལ་འབྱོར་བྱང་ཆུབ་སྒྲུབ་པའི་ལམ་གྱི་ཆ་རྐྱེན་ལམ་བསང་བསྡུས་པ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O1KG4282C2O0326","beginsAt":617,"volume":9,"endsAt":626,"title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་བསང་མཆོད་བདེ་ལེགས་རོལ་མཚོ།"]},{"id":"O1KG4282C2O0539","beginsAt":601,"volume":16,"endsAt":603,"title":["བདུད་རྒྱལ་ལས་བྱང་སྨན་མཆོད་ཁ་གསབ།"]},{"id":"O1KG4282C2O0550","beginsAt":835,"volume":16,"endsAt":841,"title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་བདུད་འདུལ་རྒྱལ་པོ་ལས༔\tཡང་གསང་་སྒྲུབ་ཤོག་གཅིག་མ་ཨོ་རྒྱན་སྲོག་ཕུར༔"]},{"id":"O1KG4282C2O0551","beginsAt":843,"volume":16,"endsAt":844,"title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་བདུད་འདུལ་རྒྱལ་པོ་ལས༔\tབདག་ཉིད་གཉེན་པོའི་བསྐྱེད་སྒོམ༔"]},{"id":"O1KG4282C2O0527","beginsAt":197,"volume":16,"endsAt":210,"title":["མདོས་འབུལ་སྐབས་ཉེར་མཁོ་འདོན་ཆ་ཁོལ་ཕྱུང།"]},{"id":"O1KG4282C2O0526","beginsAt":167,"volume":16,"endsAt":195,"title":["ཨོ་རྒྱན་རྩ་གསུམ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས༔\tབཀའ་སྲུང་ལྷ་ཆེན་ཀུན་དགའ་གཞོན་ནུའི་དྲག་མདོས་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O1KG4282C2O0549","beginsAt":787,"volume":16,"endsAt":833,"title":["བླ་མ་བདུད་འདུལ་རྒྱལ་པོའི་ནང་སྒྲུབ་ཞི་བར་བསྙེན་པའི་ཕྲིན་ལས་ཟུར་འདེབས་འཁོར་འདས་རང་གྲོལ།"]},{"id":"O1KG4282C2O0538","beginsAt":597,"volume":16,"endsAt":600,"title":["ལས་བྱང་སྔོན་འགྲོའི་ཟུར་འདེབས།"]},{"id":"O1KG4282C2O0533","beginsAt":357,"volume":16,"endsAt":429,"title":["ཨོ་རྒྱན་རྩ་གསུམ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས་བཀའ་སྲུང་ལྷ་ཆེན་ཀུན་དགའ་གཞོན་ནུའི་དྲག་མདོས་མཚོན་ཆའི་འཁོར་ལོའི་ལག་ལེན་གསལ་བར་བྱེད་པ་ཡིད་ཀྱི་མེ་ལོང་།"]},{"id":"O1KG4282C2O0529","beginsAt":233,"volume":16,"endsAt":292,"title":["ཨོ་རྒྱན་རྩ་གསུམ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས༔\tབཀའ་སྲུང་བདུད་མགོན་ནག་པོའི་དྲག་པོའི་ཡང་ཟློག་རྡོ་རྗེའི་སྒྱོགས་ཆེན༔"]},{"id":"O1KG4282C2O0535","beginsAt":461,"volume":16,"endsAt":508,"title":["ཨོ་རྒྱན་རྩ་གསུམ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས།\tབདུད་མགོན་ཞིང་སྐྱོང་དབང་པོའི་གར་འཆམ་སྟངས་སྟབས་ཀྱི་རིམ་པ་གསལ་བར་བསྟན་པ་རྡོ་རྗེ་རྣམ་རོལ་གྱི་ཟུར་བརྒྱུན་རྐང་གྲངས་ཞིབ་ཏུ་བཀོད་པ་བདེན་དོན་རང་ཤར་གསལ་བའི་མེ་ལོང་ཤེལ་དཀར་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0548","beginsAt":781,"volume":16,"endsAt":786,"title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་བདུད་འདུལ་རྒྱལ་པོ་ལས༔\tནང་སྒྲུབ་བླ་མ་ཞི་བའི་བརྒྱུད་རིམ་གསོལ་འདེབས་བྱིན་རླབས་ཐུགས་རྗེའི་ཟེར་ཕྲེང་།"]},{"id":"O1KG4282C2O0531","beginsAt":309,"volume":16,"endsAt":322,"title":["ཟབ་ཆོས་སྤྱི་ཡི་གཏེར་སྲུང་མཐུ་ཆེན་དྲེགས་པ་སྡེ་དགུའི་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་མགྱོགས་གློག་གི་ཞགས་པ༔"]},{"id":"O1KG4282C2O0528","beginsAt":211,"volume":16,"endsAt":232,"title":["ཨོ་རྒྱན་རྩ་གསུམ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས༔\tརྩ་གསུམ་སྤྱི་བསྐང་དང་དམ་ཅན་སྒོས་བསྐང་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O1KG4282C2O0523","beginsAt":111,"volume":16,"endsAt":148,"title":["ཨོ་རྒྱན་རྩ་གསུམ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས༔\tབཀའ་སྲུང་བདུད་མགོན་རྡོ་རྗེ་སེང་གདོང་གི་ཕྲིན་ལས་གནམ་ལྕགས་སྤུ་གྲི༔"]},{"id":"O1KG4282C2O0522","beginsAt":107,"volume":16,"endsAt":109,"title":["ཚེ་འགུགས་ཟུར་འདེབས།"]},{"id":"O1KG4282C2O0552","beginsAt":845,"volume":16,"endsAt":862,"title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་བདུད་འདུལ་རྒྱལ་པོ་ལས།\tདྲག་པོ་མངོན་སྤྱོད་ཀྱི་ཕྲིན་ལས་བྱ་ཚུལ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་སྔ་འགྱུར་བསྟན་པའི་གསལ་བྱེད།"]},{"id":"O1KG4282C2O0534","beginsAt":431,"volume":16,"endsAt":460,"title":["ཨོ་རྒྱན་རྩ་གསུམ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས།\tབདུད་མགོན་ཞིང་སྐྱོང་དབང་པོའི་གར་འཆམ་གྱི་ཕྱག་ལེན་རྣམ་གྲོལ་གསལ་བྱེད།"]},{"id":"O1KG4282C2O0541","beginsAt":613,"volume":16,"endsAt":623,"title":["ཛབྲ་བསྐུལ་རྒྱས་པ།"]},{"id":"O1KG4282C2O0530","beginsAt":293,"volume":16,"endsAt":308,"title":["ཨོ་རྒྱན་རྩ་གསུམ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས༔\tབསྐུལ་བྱང་གི་རིམ་པ་གནམ་ལྕགས་ཐོག་མདའ༔"]},{"id":"O1KG4282C2O0525","beginsAt":151,"volume":16,"endsAt":165,"title":["ཨོ་རྒྱན་རྩ་གསུམ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས༔\tབཀའ་སྲུང་བདུད་མགོན་ཀུན་དགའ་གཞོན་ནུའི་གསོལ་ཀ་དམ་ཅན་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1KG4282C2O0521","beginsAt":11,"volume":16,"endsAt":106,"title":["ཨོ་རྒྱན་རྩ་གསུམ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས།\tཕྲིན་ལས་བྱང་ཆུབ་སྒྲུབ་པ་རྡོ་རྗེའ་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0540","beginsAt":605,"volume":16,"endsAt":611,"title":["ཛབྲ་བསྐུལ་འབྲིང་པོ།"]},{"id":"O1KG4282C2O0545","beginsAt":711,"volume":16,"endsAt":743,"title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་བདུད་འདུལ་རྒྱལ་པོ་ལས༔\tསྡེ་བརྒྱད་དྲེགས་པའི་གསོལ་མཆོད་བསྐུལ་བྱང་དམ་བརྡར་ཕྲིན་ལས་དྲག་རྩལ་མྱུར་མགྱོགས་གནམ་ལྕགས་ཐོག་མདའ༔"]},{"id":"O1KG4282C2O0524","beginsAt":149,"volume":16,"endsAt":150,"title":["ཞིང་སྐྱོང་ལས་བྱང་གི་ཐལ་ལྡེབ།"]},{"id":"O1KG4282C2O0547","beginsAt":751,"volume":16,"endsAt":779,"title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་བདུད་འདུལ་རྒྱལ་པོ་ལས༔\tནང་སྒྲུབ་ཞི་བར་བསྙེན་པའི་རིམ་པ་འཁོར་འདས་རོ་གཅིག་ཅེས་བྱ་བ༔"]},{"id":"O1KG4282C2O0536","beginsAt":509,"volume":16,"endsAt":515,"title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་བདུད་འདུལ་རྒྱལ་པོ་ལས༔\tབརྒྱུད་རིམ་གསོལ་འདེབས་ཕན་བདེའི་ལམ་བཟང་ཡེ་ཤེས་ཉི་མའི་དཀྱིལ་འཁོར༔"]},{"id":"O1KG4282C2O0520","beginsAt":5,"volume":16,"endsAt":10,"title":["ཨོ་རྒྱན་རྩ་གསུམ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས།\tབརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྦྲིན་ཕུང་།"]},{"id":"O1KG4282C2O0537","beginsAt":517,"volume":16,"endsAt":595,"title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་བདུད་འདུལ་རྒྱལ་པོའི་ལས་བྱང་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྔམ་སྒྲ་ཞེས་བྱ་བ༔"]},{"id":"O1KG4282C2O0543","beginsAt":643,"volume":16,"endsAt":706,"title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་བདུད་འདུལ་རྒྱལ་པོ་ལས༔\tགཏོར་མར་བརྟེན་པའི་ལས་སྒྲུབ་གནམ་ལྕགས་འབར་བའི་སྤུ་གྲི༔"]},{"id":"O1KG4282C2O0532","beginsAt":323,"volume":16,"endsAt":356,"title":["ཨོ་རྒྱན་རྩ་གསུམ་དྲག་པོའི་ཐུགས་སྒྲུབ་ལས།\tསྨིན་བྱེད་དབང་གི་ཆུ་བོ་ཕྲིན་ལས་སྒོ་འབྱེད།"]},{"id":"O1KG4282C2O0544","beginsAt":707,"volume":16,"endsAt":709,"title":["བདུད་རྒྱལ་གཏོར་ཟློག་འགུགས་གཞུག།"]},{"id":"O1KG4282C2O0546","beginsAt":745,"volume":16,"endsAt":750,"title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་བདུད་འདུལ་རྒྱལ་པོའི་ཆ་ལག་ཡུལ་ལྷ་རྟེན་བཀོལ་གྱི་ཟུར་རྒྱན་རི་བསྟོད་ཕྱོགས་ལས་རྣམ་རྒྱལ་བཀྲ་ཤིས་བརྩེགས་པ།"]},{"id":"O1KG4282C2O0542","beginsAt":625,"volume":16,"endsAt":642,"title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་བདུད་འདུལ་རྒྱལ་པོ་ལས༔\tབསྐང་བཤགས་དྲི་མེད་ཤེལ་གྱི་མཆོད་སྡོང་ཞེས་བྱ་བ༔"]},{"id":"O1KG4282C2O0187","beginsAt":299,"volume":5,"endsAt":309,"title":["ཡེ་ཤེས་མཁའ་འགྲོ་དྲག་མོའི་སེངྒེའི་གདོང་པ་ཅན་གྱི་བཀའ་སྲུང་གནོད་སྦྱིན་རྡོ་རྗེ་རྒྱལ་མཚན་གྱི་གསོལ་ཀ་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0178","beginsAt":47,"volume":5,"endsAt":54,"title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་བརྒྱུད་པའི་གསོལ་འདེབས་རྣམ་གྲོལ་བདུད་རྩི།"]},{"id":"O1KG4282C2O0193","beginsAt":559,"volume":5,"endsAt":566,"title":["མཁའ་འགྲོ་སིངྷ་མུ་ཁའི་སྤྲོས་མེད་ལས་བཞི་སྦྱིན་སྲེག་རྣལ་འབྱོར་འཇུག་པ་བདེ་བ་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O1KG4282C2O0180","beginsAt":71,"volume":5,"endsAt":108,"title":["འཇམ་དཔལ་གཤིན་རྗེ་འཆར་ཀ་ནག་པོའི་ལས་བྱང་རིག་འཛིན་རྡོ་རྗེ་འོད་འབར་གྱི་དགོངས་རྒྱན།"]},{"id":"O1KG4282C2O0184","beginsAt":191,"volume":5,"endsAt":268,"title":["ཡེ་ཤེས་མཁའ་འགྲོ་སེང་གེའི་གདོང་པ་ཅན་གྱི་ལས་བྱང་བཀའ་གཏེར་དགོངས་པ་ཆིག་སྒྲིལ་ཡང་གསང་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O1KG4282C2O0175","beginsAt":5,"volume":5,"endsAt":30,"title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཡང་ཟློག་མེའི་སྤུ་གྲིའི་ལམ་གྱི་རིམ་པ་གཉིས་ཉམས་སུ་ལེན་པའི་སྦྱོར་བ་སྔོན་འགྲོའི་འདོན་བྱ་གསལ་བར་བཀོད་པ་དྷརྨ་ཀཱིརྟིའི་དགོངས་རྒྱན།"]},{"id":"O1KG4282C2O0189","beginsAt":435,"volume":5,"endsAt":449,"title":["ཡང་ཟློག་ཙཀྲ་ཟབ་མོ།"]},{"id":"O1KG4282C2O0190","beginsAt":451,"volume":5,"endsAt":489,"title":["བཀའ་གཏེར་ཟུང་འཇུག་མཁའ་འགྲོ་སེང་གདོང་མའི་གཏོར་ཟློག་འཕྲལ་ཁྱེར་གྱི་ཕྱག་ལེན་གསལ་བར་བཀོད་འཇིགས་མེད་གདོང་ལྔའི་ང་རོ།"]},{"id":"O1KG4282C2O0186","beginsAt":283,"volume":5,"endsAt":298,"title":["རྒྱལ་ཡུམ་རྡོ་རྗེ་མཁའ་འགྲོ་སེང་གདོང་མའི་བསྙེན་ཡིག་གསེར་གྱི་གུར་ཁང་ནས་ཁོལ་དུ་ཕྱུང་བའི་མཁའ་འགྲོ་སྤྱི་ལ་གཏོར་མ་བསྔོ་བའི་རིམ་པ།"]},{"id":"O1KG4282C2O0177","beginsAt":41,"volume":5,"endsAt":46,"title":["འཇམ་དཔལ་གཤིན་རྗེའི་སྨོན་ལམ་རྣམ་ཐར་སྒོ་འབྱེད།"]},{"id":"O1KG4282C2O0194","beginsAt":567,"volume":5,"endsAt":603,"title":["བཀའ་རྫོགས་པ་ཆེན་པོའི་བཀའ་བརྒྱད་དངོས་གྲུབ་ཀུན་འབྱུང་སྙིང་ཐིག་སྐོར་གསུམ་ལས་གཙུག་ཏོར་དཀར་མོའི་སྒྲུབ་ཐབས་དང་ལྷན་ཐབས་དད་པའི་མཛེས་རྒྱན་གཉིས་གབ་སྤྲད་དེ་ནག་འགྲོས་སུ་བཀོད་པ་གནམ་ལྕགས་ཁྲོ་ཆུའི་གུར་ཁང་།"]},{"id":"O1KG4282C2O0192","beginsAt":501,"volume":5,"endsAt":558,"title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་སེང་གེའི་གདོང་པ་ཅན་གྱི་དབང་ཆོག་བཀའ་གཏེར་དག་སྣང་གདོངས་པ་གཅིག་དྲིལ་གནམ་ལྕགས་ཞུན་ཐིག"]},{"id":"O1KG4282C2O0188","beginsAt":311,"volume":5,"endsAt":434,"title":["ཡེ་ཤེས་མཀའ་འགྲོ་དྲག་མོ་སེང་གདོང་མའི་གཏོར་ཟློག་བཀའ་གཏེར་དགོངས་པ་གཅིག་འདྲིལ་ཡང་ཟློག་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1KG4282C2O0179","beginsAt":55,"volume":5,"endsAt":69,"title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་ངག་འདོན་བསྡུས་པ་དམ་ལྡན་དགའ་བའི་ལང་ཚོ།"]},{"id":"O1KG4282C2O0196","beginsAt":609,"volume":5,"endsAt":654,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་བཀའ་བརྒྱད་དངོས་གྲུབ་ཀུན་འབྱུང་སྙིང་ཐིག་སྐོར་གསུམ་ལས་གཙུག་ཏོར་དཀར་མོའི་མདུན་བསྐྱེད་ཟློག་བསྒྱུར་གཞུང་དང་ལྷན་ཐབས་བཅས་ཉུང་ངུར་བཀོད་པ་བྱད་ཟློག་རྡོ་རྗེ་ཕ་ལམ༔"]},{"id":"O1KG4282C2O0183","beginsAt":183,"volume":5,"endsAt":190,"title":["བདུད་འདུལ་མཁའ་འགྲོ་སེང་གདོང་མའི་བརྒྱུད་པའི་གསོལ་འདེབས་བདེ་ཆེན་ཆར་རྒྱུན།"]},{"id":"O1KG4282C2O0181","beginsAt":109,"volume":5,"endsAt":179,"title":["འཇམ་དཔལ་གཤིན་རྗེ་འཆར་ཀ་ནག་པོའི་གདོང་ཟོར་ལ་བརྟེན་པའི་ཟློག་བསད་ཕྲིན་ལས་ཆུ་འབས་སུ་བཀོད་པ་གཅིག་ཤུལ་ལས་ཀྱི་སྤུ་གྲི།"]},{"id":"O1KG4282C2O0185","beginsAt":269,"volume":5,"endsAt":281,"title":["ཡེ་ཤེས་མཁའ་འགྲོ་སེང་གདོང་མའི་བསྐང་བ་རིན་ཆེན་ཆར་རྒྱུན།"]},{"id":"O1KG4282C2O0176","beginsAt":31,"volume":5,"endsAt":39,"title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཡང་ཟློག་མེའི་སྤུ་གྲིའི་མངོན་རྟོགས་བསྡུས་པ་ཟབ་གསང་ཐུགས་ཀྱི་ཐིག་ལེ།"]},{"id":"O1KG4282C2O0191","beginsAt":491,"volume":5,"endsAt":499,"title":["མཁའ་འགྲོ་སེང་གདོང་མའི་གཏོར་ཟློག་བཀའ་རྒྱ་མ་ལག་ཏུ་བླང་བའི་རིམ་པ་གསལ་བར་བཀོད་པ་གནམ་ལྕགས་འཁོར་ལོའི་རྒྱ་ཅན།"]},{"id":"O1KG4282C2O0195","beginsAt":605,"volume":5,"endsAt":607,"title":["གདུགས་དཀར་བསྙེན་དམིགས།"]},{"id":"O1KG4282C2O0182","beginsAt":181,"volume":5,"endsAt":182,"title":["རིག་འཛིན་རྩ་བརྒྱུད་ཀྱི་དཔལ་ལྡན་བླ་མ་དམ་པ་རྒྱལ་བའི་དཀྱིལ་འཁོར།"]},{"id":"O1KG4282C2O0002","beginsAt":7,"volume":1,"endsAt":482,"title":["བདག་ཅག་གི་འདྲེན་པ་ཆེན་པོ་ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཐུན་མོང་ཕྱི་ཡི་རྣམ་པར་ཐར་པ་ཆ་ཤས་ཙམ་བརྗོད་པ་སྐལ་བཟང་དད་གསུམ་ཤིང་རྟ།"]},{"id":"O1KG4282C2O0003","beginsAt":483,"volume":1,"endsAt":532,"title":["སྤྲུལ་སྐུ་རིག་འཛིན་ཨོ་རྒྱན་ཆེ་མཆོག་ནུས་ལྡན་རོལ་པའི་རྡོ་རྗེའི་ཐུན་མིན་ནང་གི་རྣམ་ཐར་གཏེར་འབྱུང་རྟོགས་པ་བརྗོད་པའི་རིམ་པ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O00042GC127","beginsAt":533,"volume":1,"endsAt":640,"title":["སྤྲུལ་སྐུ་རིག་འཛིན་ཨོ་རྒྱན་ཆེ་མཆོག་ནུས་ལྡན་རོལ་པའི་རྡོ་རྗེའི་ཤིན་ཏུ་ཐུན་མིན་གསང་བའི་རྣམ་པར་ཐར་པ་ཀློང་དགུ་ཟབ་མོ་གསང་བའི་མཛོད་ལས།\tདུམ་བུ་དང་པོ་ཆོས་དབྱིངས་ཡེ་ཤེས་ཀློང་མཛོད་འཁོར་ལོའི་རྒྱ་ཅན།"]},{"id":"O1KG4282C2O00052GC128","beginsAt":641,"volume":1,"endsAt":666,"title":["སྤྲུལ་སྐུ་རིག་འཛིན་ཨོ་རྒྱན་ཆེ་མཆོག་ནུས་ལྡན་རོལ་པའི་རྡོ་རྗེའི་ཤིན་ཏུ་ཐུན་མིན་གསང་བའི་རྣམ་པར་ཐར་པ་ཀློང་དགུ་ཟབ་མོ་གསང་བའི་མཛོད་ལས།\tདུམ་བུ་གཉིས་པ་མེ་ལོང་ཡེ་ཤེས་ཀློང་མཛོད་རྡོ་རྗེའི་རྒྱ་ཅན།"]},{"id":"O1KG4282C2O00082GC131","beginsAt":723,"volume":1,"endsAt":747,"title":["སྤྲུལ་སྐུ་རིག་འཛིན་ཨོ་རྒྱན་ཆེ་མཆོག་ནུས་ལྡན་རོལ་པའི་རྡོ་རྗེའི་ཤིན་ཏུ་ཐུན་མིན་གསང་བའི་རྣམ་པར་ཐར་པ་ཀློང་དགུ་ཟབ་མོ་གསང་བའི་མཛོད་ལས།\tདུམ་བུ་ལྔ་པ་བྱ་གྲུབ་ཡེ་ཤེས་ཀློང་མཛོད་རྒྱ་གྲམ་རྒྱ་ཅན།"]},{"id":"O1KG4282C2O00092GC132","beginsAt":749,"volume":1,"endsAt":764,"title":["སྤྲུལ་སྐུ་རིག་འཛིན་ཨོ་རྒྱན་ཆེ་མཆོག་ནུས་ལྡན་རོལ་པའི་རྡོ་རྗེའི་ཤིན་ཏུ་ཐུན་མིན་གསང་བའི་རྣམ་པར་ཐར་པ་ཀློང་དགུ་ཟབ་མོ་གསང་བའི་མཛོད་ལས།\tདུམ་བུ་དྲུག་པ་ཀློང་གྱུར་ཡེ་ཤེས་ཀློང་མཛོད་ཏྲི་ཤུ་ལའི་རྒྱ་ཅན།"]},{"id":"O1KG4282C2O00112GC134","beginsAt":789,"volume":1,"endsAt":806,"title":["སྤྲུལ་སྐུ་རིག་འཛིན་ཨོ་རྒྱན་ཆེ་མཆོག་ནུས་ལྡན་རོལ་པའི་རྡོ་རྗེའི་ཤིན་ཏུ་ཐུན་མིན་གསང་བའི་རྣམ་པར་ཐར་པ་ཀློང་དགུ་ཟབ་མོ་གསང་བའི་མཛོད་ལས།\tདུམ་བུ་བརྒྱད་པ་དབྱིངས་གྲོལ་ཡེ་ཤེས་ཀློང་མཛོད་ཐོད་པའི་རྒྱ་ཅན།"]},{"id":"O1KG4282C2O00062GC129","beginsAt":667,"volume":1,"endsAt":702,"title":["སྤྲུལ་སྐུ་རིག་འཛིན་ཨོ་རྒྱན་ཆེ་མཆོག་ནུས་ལྡན་རོལ་པའི་རྡོ་རྗེའི་ཤིན་ཏུ་ཐུན་མིན་གསང་བའི་རྣམ་པར་ཐར་པ་ཀློང་དགུ་ཟབ་མོ་གསང་བའི་མཛོད་ལས།\tདུམ་བུ་གསུམ་པ་མཉམ་ཉིད་ཡེ་ཤེས་ཀློང་མཛོད་རཏྣའི་རྒྱ་ཅན།"]},{"id":"O1KG4282C2O00072GC130","beginsAt":703,"volume":1,"endsAt":722,"title":["སྤྲུལ་སྐུ་རིག་འཛིན་ཨོ་རྒྱན་ཆེ་མཆོག་ནུས་ལྡན་རོལ་པའི་རྡོ་རྗེའི་ཤིན་ཏུ་ཐུན་མིན་གསང་བའི་རྣམ་པར་ཐར་པ་ཀློང་དགུ་ཟབ་མོ་གསང་བའི་མཛོད་ལས།\tདུམ་བུ་བཞི་པ་སོར་རྟོག་ཡེ་ཤེས་ཀློང་མཛོད་པའི་རྒྱ་ཅན།"]},{"id":"O1KG4282C2O00122GC135","beginsAt":807,"volume":1,"endsAt":841,"title":["སྤྲུལ་སྐུ་རིག་འཛིན་ཨོ་རྒྱན་ཆེ་མཆོག་ནུས་ལྡན་རོལ་པའི་རྡོ་རྗེའི་ཤིན་ཏུ་ཐུན་མིན་གསང་བའི་རྣམ་པར་ཐར་པ་ཀློང་དགུ་ཟབ་མོ་གསང་བའི་མཛོད་ལས།\tདུམ་བུ་དྲུག་པ་མཐའ་གྲོལ་ཡེ་ཤེས་ཀློང་མཛོད་ཙིཏྟའི་རྒྱ་ཅན།"]},{"id":"O1KG4282C2O00102GC133","beginsAt":765,"volume":1,"endsAt":787,"title":["སྤྲུལ་སྐུ་རིག་འཛིན་ཨོ་རྒྱན་ཆེ་མཆོག་ནུས་ལྡན་རོལ་པའི་རྡོ་རྗེའི་ཤིན་ཏུ་ཐུན་མིན་གསང་བའི་རྣམ་པར་ཐར་པ་ཀློང་དགུ་ཟབ་མོ་གསང་བའི་མཛོད་ལས།\tདུམ་བུ་བདུན་པ་འདའ་ཀ་ཡེ་ཤེས་ཀློང་མཛོད་བུམ་པའི་རྒྱ་ཅན།"]},{"id":"O1KG4282C2O0013","beginsAt":843,"volume":1,"endsAt":895,"title":["ཁོ་བོ་རིག་འཛིན་ཨོ་རྒྱན་ནུས་ལྡན་རྡོ་རྗེའི་རྣམ་ཐར་རྗེས་སུ་དྲན་པའི་གསོལ་འདེབས་ཚིགས་སུ་བཅད་པ་ཨུཏྤ་ལའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0475","beginsAt":173,"volume":15,"endsAt":182,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tགཏེར་སྲུང་ཐང་ལྷའི་དབང་གི་ལས་ཚོགས་ཁམས་གསུམ་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O1KG4282C2O0485","beginsAt":339,"volume":15,"endsAt":367,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་ལས་ཚོགས་མན་ངག་བཀའ་རྒྱ་ཨོ་རྒྱན་ཐུགས་བཅུད་ཙིཏྟའི་རྒྱ་ཅན་གསང་བའི་གམྦྷི་ར།"]},{"id":"O1KG4282C2O0503","beginsAt":639,"volume":15,"endsAt":654,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྲུང་ལྷ་ཆེན་ཚོགས་བདག་གི་བཀའ་གཏད་ཀྱི་ཟུར་འདེབས་མན་ངག་གསལ་བྱེད།"]},{"id":"O1KG4282C2O0509","beginsAt":743,"volume":15,"endsAt":756,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྲུང་དམ་ཅན་སྐྱེས་བུ་ནོར་བདག་ཆེན་པོའི་གསང་རྟེན་བཅའ་ཐབས་ཐུགས་ཀྱི་རྒྱ་ཅན་གསང་བའི་གཾ་བྷི་ར"]},{"id":"O1KG4282C2O0480","beginsAt":227,"volume":15,"endsAt":276,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་མཁའ་འགྲོ་མ་བདེ་བའི་འཁོར་ལོ༔་སློབ་དཔོན་ནཱ་ག་རྫུ་ན༔་རྒྱལ་དབང་མཚོ་སྐྱེས་རྡོ་རྗེ་གསུམ་གྱི་དགོངས་རྒྱུད་ཏནྟྲ་སྙིང་པོ་དམར་ཕྱུངས་ཐུགས་ཀྱི་རྒྱ་ཅན་ཨུ་བ་དེ་ཤ"]},{"id":"O1KG4282C2O0491","beginsAt":439,"volume":15,"endsAt":469,"title":["གུ་རུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་རིག་བྱེད་རིན་ཆེན་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་དཔག་བསམ་ལྗོན་ཤིང་དགོས་འདོད་མཆོག་སྩོལ།"]},{"id":"O1KG4282C2O0468","beginsAt":23,"volume":15,"endsAt":40,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡབ་ཀ་བདེ་ཆེན་པདྨ་རྒྱལ་པོའི་གསང་སྒྲུབ་ལྷན་སྐྱེས་བདེ་ཆེན་དྲཱ་བ།"]},{"id":"O1KG4282C2O0478","beginsAt":213,"volume":15,"endsAt":220,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡུམ་བཀའ་བདེ་ཆེན་མཁའ་འགྲོའི་ཆོས་ཚན་གྱི་ཐེམ་བྱང་པདྨའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0489","beginsAt":395,"volume":15,"endsAt":420,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་རིག་བྱེད་རྡོ་རྗེ་མཁའ་འགྲོའི་ཤེས་རབ་བློ་གྲོས་རྒྱས་བྱེད་ཡེ་ཤེས་འོད་ཀྱི་སྣང་བ་གསལ་བྱེད་ཉི་མའི་དཀྱིལ་འཁོར"]},{"id":"O1KG4282C2O0506","beginsAt":703,"volume":15,"endsAt":711,"title":["དམ་ཅན་སྐྱེས་བུའི་ནོར་སྒྲུབ་ལ་བརྟེན་པའི་ར་གསུར་རིན་ཆེན་ཆར་རྒྱུན།"]},{"id":"O1KG4282C2O0483","beginsAt":297,"volume":15,"endsAt":313,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་དྷཱ་ཀིའི་སྨིན་བྱེད་དབང་བསྐུར་བདེ་ཆེན་པདྨ་དྲཱ་བ་ཡེ་ཤེས་འོད་འཁྱུད"]},{"id":"O1KG4282C2O0494","beginsAt":505,"volume":15,"endsAt":510,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་རིག་བྱེད་ཕྲིན་ལས་མཁའ་འགྲོ་སྒྲོལ་མ་ནག་མོའི་བྱིན་རླབས་གཏོར་དབང་གི་རིམ་པ་ཕྲིན་ལས་འོད་འཕྲོ"]},{"id":"O1KG4282C2O0501","beginsAt":611,"volume":15,"endsAt":628,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྲུང་ལྷ་ཆེན་ཚོགས་ཀྱི་བདག་པོའི་ཕྲིན་ལས་ཁམས་གསུམ་དབང་སྡུད་མྱུར་མགྱོགས་ནུས་རྩལ་གློག་གི་ཞགས་པ"]},{"id":"O1KG4282C2O0511","beginsAt":773,"volume":15,"endsAt":779,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྡོད་དམ་ཅན་སྡེ་གསུམ་གྱི་གཏོར་འབུལ་སྲིད་ཞི་མྱུར་འགུག"]},{"id":"O1KG4282C2O0517","beginsAt":881,"volume":15,"endsAt":881,"title":["གླུད་ཡས་བསྔོ་བ།"]},{"id":"O1KG4282C2O0470","beginsAt":119,"volume":15,"endsAt":134,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔་ཡབ་ཀ་བདེ་ཆེན་པདྨ་རྒྱལ་པོའི་བཀའ་སྲུང་རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་རྒྱས་དབང་དྲག་གསུམ་གྱི་གཡང་འགུགས་སྲིད་ཞིའི་དྭངས་བཅུད་ལྕགས་ཕྱེ་འགུགས་བྱེད་ཁག་ལེན་ལྷུན་པོ"]},{"id":"O1KG4282C2O0476","beginsAt":183,"volume":15,"endsAt":203,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡབ་ཀ་བདེ་ཆེན་པདྨ་རྒྱལ་པོའི་བསྙེན་ཡིག་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O1KG4282C2O0486","beginsAt":369,"volume":15,"endsAt":377,"title":["ཡུམ་བཀའ་པདྨ་མཁའ་འགྲོ་ཡི༔་ཤིན་ཏུ་གབ་པའི་ཡི་གེ།"]},{"id":"O1KG4282C2O0497","beginsAt":551,"volume":15,"endsAt":554,"title":["མི་ཁ་ཟློག་པའི་གཏོ་ཐབས།"]},{"id":"O1KG4282C2O0504","beginsAt":655,"volume":15,"endsAt":671,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྲུང་དཔལ་ཚོགས་ཀྱི་བདག་པོའི་སྲོག་འཁོར་སོགས་མན་ངག་ལས་ཕྲན་གསང་བའི་བཀའ་རྒྱ་མ་པདྨའི་རྒྱ་ཅན"]},{"id":"O1KG4282C2O0514","beginsAt":809,"volume":15,"endsAt":831,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས་ཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བསྙེན་སྒྲུབ་ཀྱི་ཟིན་བྲིས་ཨུཏྤ་ལའི་དོ་ཤལ།"]},{"id":"O1KG4282C2O0473","beginsAt":151,"volume":15,"endsAt":163,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡབ་ཀ་བདེ་ཆེན་པདྨ་རྒྱལ་པོའི་བཀའ་སྲུང་རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་རྒྱས་དབང་དྲག་གསུམ་གྱི་བསྐང་བཤགས་ཡོངས་འདུའི་སྙེ་མ།"]},{"id":"O1KG4282C2O0479","beginsAt":221,"volume":15,"endsAt":225,"title":["ཡུམ་བཀའ་པདྨ་མཁའ་འགྲོའི་བརྒྱུད་པའི་གསོལ་འདེབས་ཨུཏྤ་ལའི་ཕྲེང་བ།"]},{"id":"O1KG4282C2O0492","beginsAt":471,"volume":15,"endsAt":484,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་རིག་བྱེད་མཁའ་འགྲོ་ནོར་རྒྱུན་མའི་དབང་བསྐུར་ཟུར་འདེབས་རིན་པོ་ཆེའི་བུམ་བཟང་།"]},{"id":"O1KG4282C2O0507","beginsAt":713,"volume":15,"endsAt":720,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྲུང་ནོར་བདག་དམ་ཅན་མགར་དམར་གྱི་བཀའ་གཏད་སྲོག་དབང་ཐུགས་ཀྱི་ཞུན་ཐིག"]},{"id":"O1KG4282C2O0466","beginsAt":5,"volume":15,"endsAt":11,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡབ་བཀའ་བདེ་ཆེན་པདྨ་རྒྱལ་པོའི་མངོན་རྟོགས་ཡིད་བཞིན་རེ་སྐོང་།"]},{"id":"O1KG4282C2O0484","beginsAt":315,"volume":15,"endsAt":338,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་དབང་བསྐུར་ཡེ་ཤེས་འོད་འཁྱུད་ཀྱི་ཟུར་འདེབས་ཡེ་ཤེས་རབ་འབར།"]},{"id":"O1KG4282C2O0495","beginsAt":511,"volume":15,"endsAt":526,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་རིག་བྱེད་བདུད་བདུལ་དྲག་མོའི་གཏོར་དབང་ཕྲིན་ལས་འོད་འཕྲོའི་ཟུར་འདེབས་ཕྲིན་ལས་གསལ་བྱེད།"]},{"id":"O1KG4282C2O0512","beginsAt":781,"volume":15,"endsAt":802,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་སྲེག་བླུགས་གསལ་བར་བྱེད་པ་བརྟན་གཡོའི་དྭངས་མ་སྡུད་བྱེད་ལྕགས་ཀྱུའི་རྡུལ་སྐྱེད།"]},{"id":"O1KG4282C2O0471","beginsAt":135,"volume":15,"endsAt":137,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡབ་བཀའ་པདྨ་རྒྱལ་པོའི་བཀའ་སྲུང་རྣམ་ཐོས་སྲས་རྒྱས་དབང་དྲག་གསུམ་གྱི་ཚོགས་སྤྱན་འདྲེན་དངོས་གྲུབ་མཆོད་སྤྲིན།"]},{"id":"O1KG4282C2O0481","beginsAt":277,"volume":15,"endsAt":286,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བསྐང་བཤགས་རིན་ཆེན་སྙེ་མ།"]},{"id":"O1KG4282C2O0469","beginsAt":41,"volume":15,"endsAt":118,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡབ་བཀའ་བདེ་ཆེན་པདྨ་རྒྱལ་པོའི་བཀའ་སྲུང་རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་རྒྱས་དབང་དྲག་གསུམ་གྱི་ཕྲིན་ལས་དངོས་གྲུབ་གཏེར་གྱི་བུམ་བཟང"]},{"id":"O1KG4282C2O0487","beginsAt":379,"volume":15,"endsAt":384,"title":["ཡུམ་བཀའ་པདྨ་མཁའ་འགྲོ་ཡི༔་གབ་ཡིག་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O1KG4282C2O0498","beginsAt":555,"volume":15,"endsAt":580,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྲུང་ལྷ་ཆེན་པདྨ་གར་དབང་གི་སྒེར་སྒྲུབ་གསང་པ་པད་མའི་རྒྱ་ཅན"]},{"id":"O1KG4282C2O0505","beginsAt":673,"volume":15,"endsAt":702,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྲུང་ནོར་བདག་དམ་ཅན་མགར་དམར་གྱི་བསྐང་གསོལ་ཕྲིན་ལས་ཀྱི་རིམ་པ་ཁམས་གསུམ་འགུགས་བྱེད་རླུང་གི་ཞགས་པ་དགོས་འདོད་རིན་ཆེན་ཆར་རྒྱུན"]},{"id":"O1KG4282C2O0515","beginsAt":833,"volume":15,"endsAt":837,"title":["འབྱོར་སྤེལ་རིན་ཆེན་མཁའ་འགྲོའི་བརྒྱུད་པའི་གསོལ་འདེབས་རིན་ཆེན་ཆར་འཛིན།"]},{"id":"O1KG4282C2O0474","beginsAt":165,"volume":15,"endsAt":171,"title":["གུ་རུ་སྐུ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tབསེ་རག་འགོང་པོ་བཀར་བའི་གཏོ་ཐབས།"]},{"id":"O1KG4282C2O0502","beginsAt":629,"volume":15,"endsAt":638,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྲུང་ལྷ་ཆེན་ཚོགས་ཀྱི་བདག་པོའི་བཀའ་གཏད་མན་ངག་གསང་བའི་བཀའ་རྒྱ་ཅན་སྲོག་སྙིང་མངོན་ཕྱུང་ཆིག་བརྒྱུད"]},{"id":"O1KG4282C2O0518","beginsAt":883,"volume":15,"endsAt":888,"title":["རིན་ཆེན་མཁའ་འགྲོའི་གཡང་སྒྲུབ།"]},{"id":"O1KG4282C2O0467","beginsAt":13,"volume":15,"endsAt":22,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡབ་བཀའ་བདེ་ཆེན་པདྨ་རྒྱལ་པོའི་ནང་སྒྲུབ་འགྲོ་འདུལ་རྒྱལ་མཆོག་སྤྱན་རས་གཟིགས་ལོ་ཀི་ཤྭ་རའི་སྒྲུབ་ཐབས་འགྲོ་དོན་ཕན་བདེའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0477","beginsAt":205,"volume":15,"endsAt":211,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡབ་བཀའ་བདེ་ཆེན་པདྨ་རྒྱལ་པོའི་སྦྱོར་སྐབས་ཉེར་མཁོ་མེ་མཆོད་བསྡུས་པ་སྣོད་བཅུད་ལྕགས་རྡུལ་འགུགས་པའི་ཁབ་ལེན་ལྷུན་པོ།"]},{"id":"O1KG4282C2O0508","beginsAt":721,"volume":15,"endsAt":742,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྲུང་དམ་ཅན་མགར་དམར་གྱི་བཀའ་གཏད་སྲོག་དབང་གི་ཟུར་འདེབས་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1KG4282C2O0490","beginsAt":421,"volume":15,"endsAt":437,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་རིག་བྱེད་རྡོ་རྗེ་མཁའ་འགྲོའི་དབང་བསྐུར་གྱི་ཟུར་འདེབས་སྐུ་བཞིའི་བུམ་བཟང་།"]},{"id":"O1KG4282C2O0496","beginsAt":527,"volume":15,"endsAt":549,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་རིག་བྱེད་ཕྲིན་ལས་མཁའ་འགྲོ་སྒྲོལ་མ་ནག་མོའི་ལས་ཚོགས་ལས་མི་ཁའི་གཏོ་ཐབས་ལས་ཀྱི་སྤུ་གྲི"]},{"id":"O1KG4282C2O0513","beginsAt":803,"volume":15,"endsAt":808,"title":["ཡུམ་བཀའ་པདྨ་མཁའ་འགྲོའི་སྦྱིན་སྲེག་སྐབས་ཁྱད་པར་གྱི་རྫས་བྱང་བུ་འབུལ་བ།"]},{"id":"O1KG4282C2O0472","beginsAt":139,"volume":15,"endsAt":149,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡབ་ཀ་བདེ་ཆེན་པདྨ་རྒྱལ་པོའི་སྐོང་བཤགས་དགོས་འདོད་ཀུན་འབྱུང་སྙེ་མ"]},{"id":"O1KG4282C2O0482","beginsAt":287,"volume":15,"endsAt":295,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པད་མ་མཁའ་འགྲོའི་སྤྲོས་མེད་གསང་སྒྲུབ་ལྷན་སྐྱེས་དགྱེས་རོལ"]},{"id":"O1KG4282C2O0493","beginsAt":485,"volume":15,"endsAt":503,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་རིག་བྱེད་ཕྲིན་ལས་མཁའ་འགྲོ་སྒྲོལ་མ་ནག་མོའི་ལས་ཚོགས་གནམ་ལྕགས་འཁོར་ལོའི་རྒྱ་ཅན།"]},{"id":"O1KG4282C2O0488","beginsAt":385,"volume":15,"endsAt":393,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པད་མ་མཁའ་འགྲོའི་ཕྲིན་ལས་ཞལ་སྐོང་བདེ་སྐོང་བདེ་སྙིང་ཕྲིན་ལས་སྤྱི་ཆིངས་སྒྱུ་འཕྲུལ་དྲཱ་བ།"]},{"id":"O1KG4282C2O0500","beginsAt":593,"volume":15,"endsAt":609,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་སྲོག་དབང་གི་ཟུར་འདེབས་དབང་གི་ཞགས་པ།"]},{"id":"O1KG4282C2O0510","beginsAt":757,"volume":15,"endsAt":772,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྡོད་དམ་ཅན་སྡེ་གསུམ་ལ་གཏོར་མ་བསྔོ་བའི་ཕྲིན་ལས་དབང་བྱེད་གློག་གི་ཞགས་པ།"]},{"id":"O1KG4282C2O0499","beginsAt":581,"volume":15,"endsAt":592,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔\tཡུམ་བཀའ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་བཀའ་སྲུང་ལྷ་ཆེན་པདྨ་གར་གྱི་དབང་ཕྱུག་གི་ལས་ཚོགས་གསང་བའི་བཀའ་རྒྱ་ཅན"]},{"id":"O1KG4282C2O0516","beginsAt":839,"volume":15,"endsAt":880,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས།\tཡུམ་བཀའ་བདེ་ཆེན་མཁའ་འགྲོའི་ཆོག་བསྒྲིགས་སྣོད་བཅུད་འབྱོར་སྤེལ་ཕྱྭ་གཡང་འགུགས་པའི་ཆོ་ག་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG4282C2O0404","beginsAt":561,"volume":12,"endsAt":582,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tདངོས་གཞི་ཟབ་དོན་མཚན་བཅས་རྫོགས་པ་གནད་ཀྱི་ཁྲིད་རིམ་ཀུན་བཟང་ཐུགས་ཀྱི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0393","beginsAt":275,"volume":12,"endsAt":285,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tདམ་རྫས་གཏོར་མའི་དབང་བསྐུར་འདོད་འབྱུང་དངོས་གྲུབ་དྲཱ་བ།"]},{"id":"O1KG4282C2O0401","beginsAt":459,"volume":12,"endsAt":501,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་གཞན་དོན་ཕྲིན་ལས་འགྲོ་འདུལ་ཆོས་ལྔ་ལས༔\tགནས་ལུང་ཐུགས་རྗེའི་འོད་ཟེར་ལྕགས་ཀྱུའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0389","beginsAt":133,"volume":12,"endsAt":226,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས།\tདབང་ཆེན་རྡོ་རྗེ་སྤྱི་བླུགས་ཀྱི་ཕྱག་ལེན་དངོས་གྲུབ་རྒྱ་མཚོའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0391","beginsAt":237,"volume":12,"endsAt":247,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tདོན་གྱི་དབང་ཆོག་བྱིན་རླབས་འོད་ཟེར་དྲཱ་བ།"]},{"id":"O1KG4282C2O0397","beginsAt":387,"volume":12,"endsAt":403,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས།\tསྒྲུ་འཕྲུལ་རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་ཆོག་རྣམ་གྲོལ་དྲཱ་བའི་གཞན་དོན་དབང་བསྐུར་གྱི་ཟིན་བྲིས་བཻ་ཌཱུརྱའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0387","beginsAt":5,"volume":12,"endsAt":109,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tདབང་བཞི་རབ་འབྱམས་རྒྱ་མཚོ་རྡོ་རྗེ་སྤྱི་བླུགས་བྱིན་རླབས་སྐུ་བཞིའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0394","beginsAt":287,"volume":12,"endsAt":303,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས།\tདམ་རྫས་གཏོར་མའི་དབང་བསྐུར་གྱི་ཟུར་འགེབས་མུ་ཏིག་དྲཱ་བ།"]},{"id":"O1KG4282C2O0402","beginsAt":503,"volume":12,"endsAt":531,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་གཞན་དོན་ཕྲིན་ལས་འགྲོ་འདུལ་ཆོས་ལྔ་ལས༔\tགཤིན་དོན་ཕུང་པོ་སྦྱོང་བའི་ཐབས་ཐུགས་རྗེ་ཡེ་ཤེས་མེ་འོད་འབར་བའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0405","beginsAt":583,"volume":12,"endsAt":599,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tདངོས་གཞི་ཟབ་དོན་མཚན་མེད་རྫོགས་པ་གནད་ཀྱི་ཁྲིད་རིམ་སྣང་བཞིའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0392","beginsAt":249,"volume":12,"endsAt":273,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས།\tདོན་གྱི་དབང་ཆོག་གི་ཟུར་འདེབས་མེ་ཏོག་དྲཱ་བ།"]},{"id":"O1KG4282C2O0398","beginsAt":405,"volume":12,"endsAt":422,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་གཞན་དོན་ཕྲིན་ལས་འགྲོ་འདུལ་ཆོས་ལྔ་ལས༔\tབླ་མ་རིག་འཛིན་སྒྲུ་འཕྲུལ་དྲྭ་བའི་ལྷ་དབང་བསྐུར་བྱང་བྱིན་རླབས་ཀློང་ཡངས་དྲཱ་བ།"]},{"id":"O1KG4282C2O0395","beginsAt":305,"volume":12,"endsAt":318,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས།\tབཀའ་སྲུང་རྡོ་རྗེ་རལ་གཅིག་མའི་སྲོག་དབང་ཨུཏྤ་ལའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0403","beginsAt":533,"volume":12,"endsAt":560,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་འཕོ་བ་ཐུགས་རྗེའི་འོད་ཟེར་ལྕགས་ཀྱུའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0388","beginsAt":111,"volume":12,"endsAt":132,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tལྷ་དབང་ཡོངས་རྫོགས་བསྐུར་བའི་དབང་བྱང་བྱིན་རླབས་སྤྲིན་ཕུང་རྡོ་རྗེའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0406","beginsAt":601,"volume":12,"endsAt":610,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔\tའཆི་མེད་ཚེའི་ལས་ཚོགས་ཤིན་ཏུ་ཟབ་པ་ཉི་ཟླའི་དྲཱ་བ།"]},{"id":"O1KG4282C2O0400","beginsAt":439,"volume":12,"endsAt":458,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་གཞན་དོན་ཕྲིན་ལས་འགྲོ་འདུལ་ཆོས་ལྔ་ལས༔\tབཏགས་པས་རྣམ་པར་གྲོལ་བ་བརྒྱུད་ཀྱི་སྙིང་པོའི་ཆོས་ཉིད་འོད་གསལ་དྲཱ་བ་བཞུགས༔"]},{"id":"O1KG4282C2O0390","beginsAt":227,"volume":12,"endsAt":236,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས།\tདབང་ཆེན་གྱི་ཡན་ལག་ཞལ་གསུང་ཤིས་བརྗོད་དགེ་ལེགས་དྲཱ་བ།"]},{"id":"O1KG4282C2O0399","beginsAt":423,"volume":12,"endsAt":438,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་གཞན་དོན་ཕྲིན་ལས་འགྲོ་འདུལ་ཆོས་ལྔ་ལས༔\tཟབ་ཁྱད་གྲོལ་བ་བཞི་ལྡན་གྱི་མན་ངག་ཐུགས་རྗེའི་བྱིན་རླབས་དྲཱ་བ།"]},{"id":"O1KG4282C2O0396","beginsAt":319,"volume":12,"endsAt":385,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་གཞན་དོན་ཕྲིན་ལས་འགྲོ་འདུལ་ཆོས་ལྔ་ལས༔\tརིག་འཛིན་བླ་མ་སྒྱུ་འཕྲུལ་རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་ཆོག་རྣམ་གྲོལ་དྲཱ་བ།"]}]}