{"isOutlineOf":"W1KG10019","nodes":[{"id":"O1KG10019C2O0001"},{"id":"O1KG10019C2O0018","title":["ཚད་མ་བཞིའི་བསྟན་བཅོས།༼བ༽"]},{"id":"O1KG10019C2O0024","title":["རྗེ་བཙུན་སྤྱན་རས་གཟིགས་ཀྱི་བསྟོད་པ། ༼ཝ༽"]},{"id":"O1KG10019C2O0003","title":["ཆོས་རྗེ་འབྲི་གུང་རིན་པོ་ཆེའི་བཀའ་འབུམ་དཀར་ཆག"]},{"id":"O1KG10019C2O0009","title":["ཙིནྟ་མ་ཎི་རིན་པོ་ཆེ་འབར་བའི་ཕྲེང་བ།  ༼ཆ༽"]},{"id":"O1KG10019C2O0021","title":["ལེགས་ཉེས་ཀྱི་རྒྱུ་འབྲས་བསྟན་པ། ༼ཙ༽"]},{"id":"O1KG10019C2O0016","title":["བསླབ་ཁོག་ཆེན་མོ་ཞེས་པའི་བསྟན་བཅོས།  ༼པ༽"]},{"id":"O1KG10019C2O0029","title":["སྤྱན་སྔ་གདན་ས་བ་ལ་གདམས་པ།༼ར༽"]},{"id":"O1KG10019C2O0008","title":["འགྱུར་མེད་འོད་གསལ་ཞེས་བྱ་བ་བླ་མའི་བསྟོད་པ།༼ཅ༽"]},{"id":"O1KG10019C2O0032","title":["ནམ་ར་རི་བོ་མའི་གདམས་པ།༼ས༽"]},{"id":"O1KG10019C2O0015","title":["ཉམས་ལེན་རིན་པོ་ཆེ་མི་ཟད་པ་རྒྱ་མཚོ་ཆེན་པོའི་གཏེར།   ༼ན༽"]},{"id":"O1KG10019C2O0030","title":["བསྟན་བཅོས་གླང་ཆེན་རོལ་པ། ༼ལ༽"]},{"id":"O1KG10019C2O0028","title":["གདན་ས་སྤྱན་སྔ་བ་ལ་བཞུགས་པ་ཞུ་འབུལ་གྱི་བཀའ་ཤོག་ ༼ཡ༽"]},{"id":"O1KG10019C2O0031","title":["རྡོ་རྗེ་འཆང་གི་དགོངས་པ་བཤད་པ། ༼ཤ༽"]},{"id":"O1KG10019C2O0005","title":["འབྲི་གུང་ཆོས་རྗེའི་རྣམ་ཐར་ཤིན་ཏུ་བསྡུས་པ།༼ཁ༽"]},{"id":"O1KG10019C2O0026","title":["ཏི་སིའི་བསྟོད་པ་རི་རྒྱལ་གངས་ཅན་མ།༼ཟ༽"]},{"id":"O1KG10019C2O0023","title":["རྫས་ལས་བྱུང་བའི་བསོད་ནམས་ཀྱི་བསྟན་བཅོས། ༼ཛ༽"]},{"id":"O1KG10019C2O0025","title":["རྗེ་སྒམ་པོ་པའི་མཚན་ལ་བསྟོད་པ་སོགས།  ༼ཞ༽"]},{"id":"O1KG10019C2O0034","title":["རང་སེམས་རྣམ་དག་ནམ་མཁའ་གཅེས་པའི་བསྟན་བཅོས།༼ཨ༽"]},{"id":"O1KG10019C2O0020","title":["གནས་སྐབས་མཐར་ཐུག་གི་ཡོན་ཏན་ཐམས་ཅད་བསྡུ་བར་བྱེད་པའི་རྟེན་འབྲེལ།༼མ༽"]},{"id":"O1KG10019C2O0017","title":["རི་ཁྲོད་དབང་ཕྱུག་ནམ་མཁའ་ལྡིང་། ༼ཕ༽"]},{"id":"O1KG10019C2O0033","title":["ཅེར་སྟོན་ལ་གདམས་པ། ༼ཧ༽"]},{"id":"O1KG10019C2O0027","title":["ཡན་ལག་བདུན་པ་ཚིག་བཅད་མ།༼འ༽"]},{"id":"O1KG10019C2O0012","title":["གཅེས་པའི་སྙིང་པོ་དུམ་དུམ་ཁྲིགས། ༼ཏ༽"]},{"id":"O1KG10019C2O0007","title":["ཆོས་རྗེས་རྒྱ་གར་དུ་སྤྲུལ་པ་མཛད་པའི་རྣམ་ཐར།༼ང༽"]},{"id":"O1KG10019C2O0010","title":["བསིལ་བྱེད་ཙན་དན་གྱི་ཕྲེང་བ། ༼ཇ༽"]},{"id":"O1KG10019C2O0014","title":["དོན་ངེས་པར་བཀོད་པའི་རྒྱལ་མཚན་གྱི་བསྟན་བཅོས།  ༼ད༽"]},{"id":"O1KG10019C2O0011","title":["རྒྱལ་སྲས་ལམ་གྱི་རིམ་པ་རིན་པོ་ཆེ་འབར་བའི་རྒྱལ་མཚན།༼ཉ༽"]},{"id":"O1KG10019C2O0006","title":["འཕགས་པའི་དབྱངས་ཀྱིས་བསྙད་པ་ཚིགས་སུ་བཅད་པ་བདུན་ཅུ་རྩ་གསུམ་པ།  ༼ག༽"]},{"id":"O1KG10019C2O0004","title":["འབྲི་གུང་ཆོས་རྗེའི་རྣམ་ཐར་གཞན་གྱིས་མི་ཐུབ་པའི་རྡོ་རྗེ་རིན་པོ་ཆེ་འབར་བ་ཞེས་བྱ་བ་དབོན་ཤེར་འབྱུང་གིས་མཛད་པ།   ༼ཀ༽"]},{"id":"O1KG10019C2O0013","title":["རིན་པོ་ཆེའི་རྒྱལ་མཚན་ཞེས་པའི་བསྟན་བཅོས།   ༼ཐ༽"]},{"id":"O1KG10019C2O0019","title":["གཞི་ལམ་འབྲས་བུའི་བསྟན་བཅོས།༼མ་གོང་མ༽"]},{"id":"O1KG10019C2O0022","title":["རྣམ་རྟོག་དགག་སྒྲུབ་ཀྱི་ཐབས་བསྟན་པ།   ༼ཚ༽"]}]}