{"isOutlineOf":"W1KG10746","nodes":[{"id":"O1KG10746C2O0001"},{"id":"O1KG10746C2O0002","title":["དཀར་ཆག"]},{"id":"O1KG10746C2O0003","title":["སྡེ་ཚན་ས།"]},{"id":"O1KG10746C2O0008","title":["དོ་ཧཱ་བརྒྱུད་པའི་ལོ་རྒྱུས།"]},{"id":"O1KG10746C2O0006","title":["རྗེ་བཙུན་ཏཱ་ར་ནཱ་ཐས་མཛད་པའི་བཀའ་བབས་བདུན་ལྡན་གྱི་ལོ་རྒྱུས་དང་།  རྒྱ་གར་ཆོས་འབྱུང་གཉིས་ནས་འབྱུང་བའི་བྲམ་ཟེ་ཆེན་པོ་ས་ར་ཧ་པའི་རྣམ་ཐར་གཅེས་བཏུས།"]},{"id":"O1KG10746C2O0005","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ཆེན་པོ་མདའ་བསྣུན་ཞབས་ཀྱི་རྣམ་པར་ཐར་བ་ལ་བསྔགས་པ་བརྗོད་པའི་ཚིགས་སུ་བཅད་པ་ཨེ་ཝཾ་ཕྱག་རྒྱའི་ཟློས་གར་བདེ་ཆེན་བཞད་པའི་གླུ་དབྱངས།"]},{"id":"O1KG10746C2O0007","title":["གྲུབ་ཆེན་ས་ར་ཧ་པའི་ཐུགས་སྒྲུབ་འོད་གསལ་གཉུག་མའི་ཐིག་ལེ།"]},{"id":"O1KG10746C2O0004","title":["སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲ་འགུ་རིན་པོ་ཆེའི་གླེང་བརྗོད།"]},{"id":"O1KG10746C2O0009","title":["སྡེ་ཚན་ར།"]},{"id":"O1KG10746C2O0043","title":["ས༽འབྱུང་པོ་ཐམས་ཅད་ཀྱི་གཏོར་མའི་ཆོ་ག"]},{"id":"O1KG10746C2O0020","title":["ཆ༽མི་ཟད་པའི་གཏེར་གྱི་མན་ངག་གི་གླུ།"]},{"id":"O1KG10746C2O0028","title":["དཔལ་ས་ར་ཧ་པ་དང་དྷཱ་རི་ཀ་པའི་རྣམ་མགུར།"]},{"id":"O1KG10746C2O0016","title":["ཁ༽ཀ་ཁའི་དོ་ཧཱ།"]},{"id":"O1KG10746C2O0015","title":["ཀ༽དོ་ཧཱ་མཛོད་ཕྱག་རྒྱ་ཆེན་པོའི་མན་ངག"]},{"id":"O1KG10746C2O0037","title":["ཟ༽ཁམས་གསུམ་དབང་དུ་བྱེད་པའི་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་སྒྲུབ་པའི་ཐབས།"]},{"id":"O1KG10746C2O0029","title":["བ༽ས་ར་ཧས་མཻ་ཏྲི་པ་ལ་གདམས་པའི་མགུར།"]},{"id":"O1KG10746C2O0035","title":["ཝ༽གྲུབ་ཐོབ་བཞི་བཅུས་རྡོ་རྗེའི་མགུར་བཞེེངས་པ་གསེར་གྱི་ཕྲེང་བ་ལས་བཏུས་པ།"]},{"id":"O1KG10746C2O0025","title":["ད༽མན་ངག་གི་ཚིགས་སུ་བཅད་པ་བཅུ་གཉིས།"]},{"id":"O1KG10746C2O0023","title":["ཏ༽མི་ཟད་པའི་གཏེར་གྱི་མཛོད་ཡོངས་སུ་གང་བའི་གླུ།"]},{"id":"O1KG10746C2O0022","title":["ཉ༽ཕྱག་རྒྱ་ཆེན་པོའི་མན་ངག་རྡོ་རྗེ་གསང་བའི་གླུ།"]},{"id":"O1KG10746C2O0010","title":["ཨ༽སྐུའི་མཛོད་འཆི་མེད་རྡོ་རྗེའི་གླུ།"]},{"id":"O1KG10746C2O0031","title":["ས་ར་ཧ་པའི་གླུ་གཉིས་པ།   ༼སྟོང་ཉིད་སྙིང་རྗེ་ཟུང་འཇུག་ཡིན་པའི་མགུར།༽"]},{"id":"O1KG10746C2O0041","title":["ལ༽འཇིག་རྟེན་དབང་ཕྱུག་དམར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG10746C2O0039","title":["ཡ༽འཇིག་རྟེན་གསུམ་དབང་དུ་བྱེད་པའི་འཇིག་རྟེན་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས།"]},{"id":"O1KG10746C2O0042","title":["ཤ༽སངས་རྒྱས་ཐོད་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG10746C2O0040","title":["ར༽འཇིག་རྟེན་དབང་ཕྱུག་འཇིག་རྟེན་གསུམ་དབང་དུ་བྱེད་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG10746C2O0027","title":["པ༽ལྟ་སྒོམ་སྤྱོད་པ་འབྲས་བུའི་དོ་ཧཱའི་གླུ།"]},{"id":"O1KG10746C2O0026","title":["ན༽དཔྱིད་ཀྱིི་ཐིག་ལེའི་དོ་ཧཱ་མཛོད་ཀྱི་གླུ།"]},{"id":"O1KG10746C2O0036","title":["ཞ༽གྲུབ་ཐོབ་བཞི་བཅུས་རྡོ་རྗེའི་མགུར་བཞེངས་པ་རྣམས་ལས་བཏུས་པ།"]},{"id":"O1KG10746C2O0014","title":["ཨོ༽ཕྱག་རྒྱ་ཆེན་པོ་འཆི་ཁ་མའི་མན་ངག"]},{"id":"O1KG10746C2O0019","title":["ཅ༽དོ་ཧཱ་མཛོད་ཅེས་བྱ་བ་སྤྱོད་པའི་གླུ།"]},{"id":"O1KG10746C2O0034","title":["ཛ༽གྲུབ་ཐོབ་ལྔ་བཅུའི་རྟོགས་པ་བརྗོད་པ་ཐིག་ལེ་འོད་ཀྱི་ཕྲེང་བ་ལས་བཏུས་པའི་མགུར།"]},{"id":"O1KG10746C2O0013","title":["ཨེ༽སྐུ་གསུང་ཐུགས་ཡིད་ལ་མི་བྱེད་པ།"]},{"id":"O1KG10746C2O0033","title":["ཚ༽གྲུབ་ཐོབ་ཕོ་མོ་བརྒྱད་ཅུའི་རྟོགས་པ་བརྗོད་པ་ལས་བཏུས་པའི་མགུར།"]},{"id":"O1KG10746C2O0045","title":["ཨ༽དཔལ་སངས་རྒྱས་ཐོད་པའི་རྒྱུད་ཀྱི་དཀའ་འགྲེལ་ཡེ་ཤེས་ལྡན་པ།"]},{"id":"O1KG10746C2O0021","title":["ཇ༽དོ་ཧཱ་མཛོད་ཀྱི་གླུ།"]},{"id":"O1KG10746C2O0044","title":["ཧ༽དཔལ་སངས་རྒྱས་ཐོད་པ་ཞེས་བྱ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་རིམ་པ་གསལ་བ།"]},{"id":"O1KG10746C2O0030","title":["མ༽ས་ར་ཧ་པའི་གླུ་དང་པོ།  ༼སེམས་ཀྱི་ཟབ་མོ་རྟོགས་པར་དཀའ་བའི་མགུར།༽"]},{"id":"O1KG10746C2O0038","title":["འ༽འཇིག་རྟེན་གསུམ་པོ་དབང་དུ་བྱེད་པའི་འཇིག་རྟེན་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས།"]},{"id":"O1KG10746C2O0017","title":["ག༽ཀ་ཁའི་དོ་ཧཱ་བཤད་པ།"]},{"id":"O1KG10746C2O0018","title":["ང་༽དེ་ཁོ་ན་ཉིད་ཀྱི་མན་ངག་རྩེ་མོ་དོ་ཧཱའི་གླུ།"]},{"id":"O1KG10746C2O0024","title":["ཐ༽བདག་བྱིན་གྱིས་རློབ་པའི་རིམ་པ།"]},{"id":"O1KG10746C2O0012","title":["ཨུ༽ཐུགས་ཀྱི་མཛོད་སྐྱེ་མེད་རྡོ་རྗེའི་གླུ།"]},{"id":"O1KG10746C2O0032","title":["ཙ༽སློབ་དཔོན་ཐུབ་པས་བྱིན་གྱིས་སྤྱོད་པའི་གླུའི་མཛོད་ཀྱི་འགྲེལ་བ་ལས་བཏུས་པའི་ས་ར་ཧ་པའི་མགུར་སྣ་ཚོགས།"]},{"id":"O1KG10746C2O0011","title":["ཨི༽གསུང་གི་མཛོད་འཇམ་དབྱངས་རྡོ་རྗེའི་གླུ།"]},{"id":"O1KG10746C2O0046","title":["སྡེ་ཚན་ཧ།"]},{"id":"O1KG10746C2O0047","title":["སྡེ་ཚན་པ།"]},{"id":"O1KG10746C2O0048","title":["༡༽དཔལ་ས་ར་ཧ་པའི་ཕྱག་རྒྱ་ཆེན་པོ་ཐོག་བབས་ཀྱི་སྒོམ་ཐབས་བསྟན་པ།"]},{"id":"O1KG10746C2O0059","title":["༡༢༽པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG10746C2O0049","title":["༢༽དཔལ་ས་ར་ཧ་པའི་ཕྱག་ཆེན་མ་བཅོས་རྣམ་ལྔ་པར་ཕུ་བ་ལ་གདམས་པའི་བསྡུས་དོན།"]},{"id":"O1KG10746C2O0056","title":["༩༽ཆོས་རྗེ་ཀརྨ་ཕྲིན་ལས་ཀྱི་འགྲེལ་པ་ལས་ཟུར་དུ་བཀོལ་བའི་བཙུན་མོ་དོ་ཧཱའི་ས་བཅད།"]},{"id":"O1KG10746C2O0057","title":["༡༠༽ཆོས་རྗེ་ཀརྨ་ཕྲིན་ལས་ཀྱི་འགྲེལ་པ་ལས་ཟུར་དུ་བཀོལ་པའི་དམངས་དོ་ཧཱའི་ས་བཅད།"]},{"id":"O1KG10746C2O0052","title":["༥༽༧རྗེ་རང་བྱུང་ཞབས་ཀྱི་རྒྱལ་པོ་དོ་ཧཱའི་ས་བཅད།"]},{"id":"O1KG10746C2O0054","title":["༧༽༧རྗེ་རང་བྱུང་ཞབས་ཀྱི་དམངས་དོ་ཧཱའི་ས་བཅད།"]},{"id":"O1KG10746C2O0053","title":["༦༽༧རྗེ་རང་བྱུང་ཞབས་ཀྱི་བཙུན་མོ་དོ་ཧཱའི་ས་བཅད།"]},{"id":"O1KG10746C2O0055","title":["༨༽ཆོས་རྗེ་ཀརྨ་ཕྲིན་ལས་ཀྱི་འགྲེལ་པ་ལས་ཟུར་དུ་བཀོལ་བའི་རྒྱལ་པོ་དོ་ཧཱའི་ས་བཅད།"]},{"id":"O1KG10746C2O0050","title":["༣༽སློབ་དཔོན་ཆེན་པོ་ས་ར་ཧ་པའི་མན་ངག་གནད་བཅུ་དགུ་པ།"]},{"id":"O1KG10746C2O0051","title":["༤༽སློབ་དཔོན་ཆེན་པོ་ས་ར་ཧའི་སྤྱོད་ཆེན་བརྒྱད་ཀྱི་གནད་དོན།"]},{"id":"O1KG10746C2O0058","title":["༡༡༽དོ་ཧཱ་མཛོད་ཕྱག་རྒྱ་ཆེན་པོའི་མན་ངག་དང་།  དེའི་ས་བཅད་ལྷན་དུ་སྦྱར་བ།"]}]}