{"isOutlineOf":"W1KG3655","nodes":[{"id":"O1KG3655C2O0099"},{"id":"O1KG3655C2O0115","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ གཏོར་མ་བྱིན་བརླབས༔"]},{"id":"O1KG3655C2O0109","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ཐུགས་རྗེ་ཆེན་པོའི་ཞལ་མཐོང་བའི་བསྒྲུབ་ཐབས་དང་དུག་ལྔ་ལམ་ཁྱེར༔"]},{"id":"O1KG3655C2O0119","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ དངུལ་དཀར་མེ་ལོང་དང་ལམ་ཡིག་སོགས་ནས་བསྡུས་པའི་ལུང་བསྟན་གུད་དུ་སྦ་བ༔"]},{"id":"O1KG3655C2O0125","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་དབང་བསྐུར་བའི་ལས་རིམ་སྒྲིག་ཆགས་མ༔"]},{"id":"O1KG3655C2O0100","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་སྟོང་ཐུན་ལོ་རྒྱུས༔"]},{"id":"O1KG3655C2O0116","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ གཤིན་པོ་རྗེས་འཛིན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O1KG3655C2O0113","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ སྐུ་གསུང་ཐུགས་ཀྱི་ཕན་ཡོན་དང་ལས་མཐའ་དང་བསྙེན་གནས་དང་ཁྲུས་ཆབ་རིལ་བུ་བཟླས་ཐབས༔"]},{"id":"O1KG3655C2O0123","title":["སྙན་བརྒྱུད་གཙུག་རྒྱན་ནོར་བུ་ཞེས་བྱ་བ་ལས་ཐེམ་བྱང་༔"]},{"id":"O1KG3655C2O0108","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔བཟླས་ཐབས་དང་བསྒྲུབ་རྟགས༔"]},{"id":"O1KG3655C2O0114","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ ཆ་གསུམ་གཏོར་མ༔"]},{"id":"O1KG3655C2O0120","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ གཏེར་སྲུང་གི་ལོ་རྒྱུས་གསོལ་ཁ་རྗེས་གནང་བཀའ་གཏད་དང་བཅས་པ༔"]},{"id":"O1KG3655C2O0105","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས་དངོས་གཞི་བསྐྱེད་རིམ་གྱི་སྐོར༔"]},{"id":"O1KG3655C2O0118","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ ཨ་མའི་ལྐོག་ཡིག་བཞུགས་པ༔"]},{"id":"O1KG3655C2O0124","title":["སྙན་བརྒྱུད་ལས་ལས་རྩ་ཚིག་རྡོ་རྗེའི་གསུང་༔"]},{"id":"O1KG3655C2O0111","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ ཕྱི་ནང་གསང་བའི་གེགས་སེལ་བོག་འདོན༔"]},{"id":"O1KG3655C2O0121","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ གཏེར་སྲུང་དེ་མོའི་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་སྐོར༔"]},{"id":"O1KG3655C2O0106","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས་ཞི་དྲག་གཉིས་ཀྱི་བྱིན་འབེབས་འོད་ཀྱི་ཕུང་པོ་༔"]},{"id":"O1KG3655C2O0112","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ འཕོ་བ་དང་བར་དོའི་གདམས་པ་ཟབ་མོ༔"]},{"id":"O1KG3655C2O0103","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ སྤྲུལ་པའི་ཆོས་རྒྱལ་ཉིད་ཀྱི་རྣམ་ཐར་པདྨས་མཛད་པ༔"]},{"id":"O1KG3655C2O0122","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་གྲོལ་ལས༔ དེ་མོའི་སྲོག་འཁོར་ཞལ་ཤེས༔"]},{"id":"O1KG3655C2O0107","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔དཀྱིལ་འཁོར་བསྒྲུབ་ཐབས་དབང་གི་ལག་ལེན༔"]},{"id":"O1KG3655C2O00021PD1296801PD1296831PD1296841PD1296861PD129688","title":["གླེགས་བམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O1KG3655C2O0104","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ སྔོན་འགྲོ་བཞི་སྦྱོར༔"]},{"id":"O1KG3655C2O0110","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔འོག་སྒོ་བདེ་བ་ཆེན་པོའི་མན་ངག༔"]},{"id":"O1KG3655C2O0101","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ ཁུངས་ཐུབ་མདོ་རྒྱུད་ཉི་ཤུ་རྩ་གཅིག་གིས་ལུང་༔"]},{"id":"O1KG3655C2O0117","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ དུས་གསུམ་ལུང་བསྟན་དངུལ་དཀར་མེ་ལོང་༔"]},{"id":"O1KG3655C2O0102","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས༔ ལོ་རྒྱུས་བསྡུས་པ༔"]},{"id":"O1KG3655C2O0037"},{"id":"O1KG3655C2O0046","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ བདེ་གཤེགས་གྲུབ་པ་བཀའ་བརྒྱད་དངོས་གྲུབ་སྙིང་པོ་ཞེས་བྱ་བའི༔ བསྐྱེད་རྫོགས༔"]},{"id":"O1KG3655C2O0042","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ ལས་བྱང་འཕྲིན་ལས་ཀྱི་གཞུང་༔"]},{"id":"O1KG3655C2O0047","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ སྒྲུབ་པ་བཀའ་བརྒྱུད་ཀྱི་མགྱོགས་དབང་༔"]},{"id":"O1KG3655C2O0059","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ གཤིན་རྗེའི་གཏོར་ཆེན་འཆི་བདག་དཔུང་བཅོམ༔"]},{"id":"O1KG3655C2O0050","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ གསང་སྒྲུབ་བདེ་ཆེན་རང་འབར༔"]},{"id":"O1KG3655C2O0062","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ འོག་སྒོ་བདེ་བ་ཆེན་པོའི་གདམ་པ་གསང་སྔགས་སྙིང་པོའི་དོན་ཐིག༔"]},{"id":"O1KG3655C2O0063","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ སྲིད་བསྲུང་ཕྲན་ཚིག༔"]},{"id":"O1KG3655C2O0048","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ ཕྱི་སྒྲུབ་ལྷ་གཅིག་དཀར་པོ༔"]},{"id":"O1KG3655C2O0055","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས་བཅུད་ལེན་སྨན་གྱི་ཚེ་སྒྲུབ་ཟབ་མོ་བདུད་རྩིའི་ལྕགས་ཀྱུ༔"]},{"id":"O1KG3655C2O0049","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ ནང་སྒྲུབ་རྒྱལ་བ་འདུས་པ༔"]},{"id":"O1KG3655C2O0051","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་རྒྱས་བསྡུས་གཉིས༔"]},{"id":"O1KG3655C2O0056","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ འཕྲིན་ལས་བཞིའི་སྦྱིན་བསྲེག་མྱུར་མགྱོགས་འོད་འབར་༔"]},{"id":"O1KG3655C2O0052","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ ལས་མཐའི་རིམ་པ༔"]},{"id":"O1KG3655C2O0064","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ དམ་ཅན་སྐྱེས་བུ་ཆེན་པོ་བཛྲ་ཐིག་ལེ་རྩལ་གྱི་རྒྱུན་གསོལ༔"]},{"id":"O1KG3655C2O0044","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་དབང་ཆོག་འོད་ཟེར་འཕྲེང་བ་ཞེས་བྱ་བ་བཞུགས་པ༔"]},{"id":"O1KG3655C2O0065","title":["ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་དབང་བསྐུར་རྒྱས་པའི་རིམ་པ་ཇི་ལྟར་བྱ་ཚུལ་ལྟས་ཆོག་མ་ལགས༔"]},{"id":"O1KG3655C2O0038","title":["བཅོམ་ལྡན་ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེ་ཀུན་འདུས་ལས༔ དཔེ་ཐོ་འཛོམ་ཡིག་ཤེལ་ཀྱི་འཕྲེང་བ་བདག་ལ་མཁར་ཆེན་བཟའི་སྦྱར་བ༔"]},{"id":"O1KG3655C2O0040","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་རྒྱུད༔"]},{"id":"O1KG3655C2O0045","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ བཱི་མ་ལའི་ཆོས་སྤྱོད་དཔག་བསམ་རབ་རྒྱས༔"]},{"id":"O1KG3655C2O0039","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ ལོ་རྒྱུས་རྣམ་གསུམ༔"]},{"id":"O1KG3655C2O0057","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ སྦྱིན་བསྲེག་མྱུར་མགྱོགས་འོད་འབར་གྱི་དངོས་གཞི་འཕྲིན་ལས༔"]},{"id":"O1KG3655C2O0041","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ ལོ་རྒྱུས་རྣམ་གསུམ་གྱིས་ལོ་རྒྱུས་གསུམ་པ༔"]},{"id":"O1KG3655C2O0053","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ སྐུ་བླ་རྡོ་ལ་བརྟེན་པའི་སྒྲུབ་ཐབས་ཟབ་མོ༔"]},{"id":"O1KG3655C2O00021PD1296801PD129683","title":["གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O1KG3655C2O0058","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ འཆི་ལྟས་མཐོང་བ་རབ་གསལ༔"]},{"id":"O1KG3655C2O0060","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ གླུད་རབས་ལྷའི་གྷནྡྷེ༔"]},{"id":"O1KG3655C2O0054","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ གཉིས་པ་ཚེ་འཁོར་ཟབ་མོ༔"]},{"id":"O1KG3655C2O0043","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ ཚེ་འགུགས་མྱུར་མགྱོགས་ལྕགས་ཀྱུ༔"]},{"id":"O1KG3655C2O0061","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས༔ ཆོས་ཀྱི་དུས་རྟགས་ལུང་བསྟན༔"]},{"id":"O1KG3655C2O0126"},{"id":"O1KG3655C2O0131","title":["དཔལ་མགོན་མ་ནིང་གི་ལས་བྱང་རྒྱས་པ་དགྲ་བགེགས་རྡུལ་རློན་སྲོག་གི་སྤུ་གྲི༔"]},{"id":"O1KG3655C2O0132","title":["དཔལ་མགོན་མ་ནིང་གི་ལས་བྱང་རྒྱུན་ཁྱེར་བསྡུས་པ༔"]},{"id":"O1KG3655C2O0146","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་རྒྱས་པའི་ལས་ཚོགས་ལས༔ ཆར་པ་འབེབས་སྲུང་སོགས་ལས་ཕྲན་འགའ་ཞིག༔"]},{"id":"O1KG3655C2O0154","title":["དཔལ་ནག་པོ་ཆེན་པོའི་ཞུན་མར་གྱི་ཕྲིན་ལས་ཤིན་ཏུ་ཟབ་པ༔"]},{"id":"O1KG3655C2O0127","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ངག་པོའི་ཐེམ་བྱང་ལྡེའུ་མིག་མ་རིག་མུན་སེལ་གྱི་ཕྲེང་བ༔"]},{"id":"O1KG3655C2O0150","title":["དཔལ་མགོན་མ་ནིང་གི་མདོས་ཆོག༔"]},{"id":"O1KG3655C2O0140","title":["དཔལ་མགོན་གྱི་གཏོར་དབང་བསྡུས་པ༔"]},{"id":"O1KG3655C2O0135","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་གསུམ་དེ་བཞིན་ཉིད་དང་བཅས་པ༔"]},{"id":"O1KG3655C2O0153","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོ་ལས༔ ཟབ་ཆོས་མཇུག་དོན༔"]},{"id":"O1KG3655C2O0149","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་ལས་ཚོགས༔ ཡང་ཟབ་འཁོར་ལོ་བཞི་ཁྲིད་ཀྱི་གདམས་པ་ཟབ་མོ༔"]},{"id":"O1KG3655C2O0144","title":["དཔལ་མགོན་གྱི་ལས་ཚོགས་རྒྱས་པའི་ནང་ནས་རྟེན་རབ་གནས་ཀྱི་ཆོ་ག༔"]},{"id":"O1KG3655C2O0138","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་སྲིག་བདུད་ང་པོའི་ཡང་གསང་སྒོས་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O1KG3655C2O00021PD1296801PD1296831PD1296841PD1296861PD1296881PD129689","title":["གླེགས་བམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O1KG3655C2O0133","title":["དཔལ་མགོན་མ་ནིང་གི་བཤདགས་སྐོང་༔"]},{"id":"O1KG3655C2O0155","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་སྲོག་དབང་བཀའ་གཏད་ཟབ་མོའི་ལས་རིམ༔"]},{"id":"O1KG3655C2O0151","title":["གཏོར་བཟློག་ཧོར་སོག་མྱུར་འཇོམས༔"]},{"id":"O1KG3655C2O0129","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་གི་ཡང་གསང་དེ་བཞིན་ཉིད་ཀྱི་རྒྱུད༔"]},{"id":"O1KG3655C2O0128","title":["དཔལ་མགོན་མ་ནིང་གི་སྔོན་འགྲོ་ཐར་ལམ་དཀར་པོ༔"]},{"id":"O1KG3655C2O0147","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་དབང་གི་ལས་ཚོགས༔"]},{"id":"O1KG3655C2O0136","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་སྒོས་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O1KG3655C2O0141","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་རྫོགས་རིམ་བདུད་བཞིའི་དཔུང་འཇོམས༔"]},{"id":"O1KG3655C2O0139","title":["དཔལ་མགོན་མ་ནིང་ནག་པོའི་སྒྲུབ་ཐབས་ལས༔ སྨར་ཁྲིད་ཡིག་ཆུང་༔"]},{"id":"O1KG3655C2O0130","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་གི་སྲོག་དབང་བུམ་པའི་རྒྱ་ཅན༔"]},{"id":"O1KG3655C2O0145","title":["བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་བབས་གཞུང་ཆེན་མོ༔"]},{"id":"O1KG3655C2O0148","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་ལས༔ དྲག་པོའི་ལས་ཚོགས་རྣམས༔"]},{"id":"O1KG3655C2O0143","title":["དཔལ་མགོན་མ་ནིང་གི་རྒྱས་པའི་ལས་ཚིགས་ནས་ཐོད་སྒྲུབ་དགོས་འདོད་རེ་སྐོར༔"]},{"id":"O1KG3655C2O0134","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོ་ལས་སྨད་ལས་དགྲ་བགེགས་སྒྲོལ་བའི་རིམ་པ༔"]},{"id":"O1KG3655C2O0152","title":["ལུང་བསྟན་ཉི་ཟླ་ཁ་སྦྱོར༔"]},{"id":"O1KG3655C2O0137","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་མཆེད་གསུམ་གྱི་སྲོག་སྒྲུབ་ཟབ་པའི་ཟབ་གནད་ཁྱད་པར་ཅན༔"]},{"id":"O1KG3655C2O0142","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོའི་ལས་ཚོགས་ནས་ཞི་བའི་ལས་མཐའ་གྲིབ་སེལ་དང་བསུན་བཟློག་སོགས༔"]},{"id":"O1KG3655C2O0001"},{"id":"O1KG3655C2O0011","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ དྲག་པོའི་ཟོར་བཟློག་སེང་གདོང་མའི་ལས་བྱང་དང་བཅས་པ༔"]},{"id":"O1KG3655C2O0014","title":["བཀའ་རྫོགས་པ་ཆེན་པོའི་གཏེར་སྲུང་དགེ་བསྙེན་ཆེན་པོ་ཝ་རུ་ཎ་ཡི་གསོལ་མཆོད༔"]},{"id":"O1KG3655C2O0017","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ པདྨའི་སྲོག་ཕུར༔"]},{"id":"O1KG3655C2O0023","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཡང་ཟབ་ནོར་བུའི་ལྡེ་མིག༔"]},{"id":"O1KG3655C2O0031","title":["བང་རི་གསང་སྔགས་ཕོ་བྲང་གི་ལམ་ཡིག་ངོ་མཚར་སྐྱེ་འགྲོའི་སྒྲིབ་སྦྱོང་༔"]},{"id":"O1KG3655C2O0026","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ ཏིང་འཛིན་རླུང་ཟས་ཀྱི་ཡིག་ཆུང་༔"]},{"id":"O1KG3655C2O0029","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ གཏེར་སྟོན་གྱི་ལོ་རྒྱུས་རྣམ་ཐར་ཉུང་བསྡུས༔"]},{"id":"O1KG3655C2O0002","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ ཡང་ཟབ་ལེའུ་བརྒྱད་པ༔"]},{"id":"O1KG3655C2O0005","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ གུ་རུ་ཞི་བའི་ལས་བྱང་༔"]},{"id":"O1KG3655C2O0035","title":["དབང་དྲག་འབར་བའི་དབང་བསྐུར་གྱི་ཟིན་དྲིས༔"]},{"id":"O1KG3655C2O0013","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ གཏེར་སྲུང་སེང་གདོང་གི་ལས་མཐའ༔"]},{"id":"O1KG3655C2O0016","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ ཨ་ནུ་ཡོ་གའི་རྫོགས་རིམ༔"]},{"id":"O1KG3655C2O0021","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲེགས་ཆོད་ཐོད་རྒལ་གཉིས་ཀྱི་ཁྲིད་ཡིག༔"]},{"id":"O1KG3655C2O0009","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ འཕྲིན་ལས་བཞི་སྒྲུབ༔"]},{"id":"O1KG3655C2O0022","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ མྱང་བན་ཏིང་འཛིན་བཟང་པོའི་ཞུས་ལན༔"]},{"id":"O1KG3655C2O0025","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུསལས༔ ལུང་བསྟན་འོད་ཀྱི་མེ་ལོང་༔"]},{"id":"O1KG3655C2O0028","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཡང་འགྲེལ་སྙིང་པོ་གསལ་བྱེད་ཞེས་བྱ་བ་རྒྱ་ནག་སྤྲུལ་སྐུའི་དྲིས་ལྣ་ཉུང་འདུས༔"]},{"id":"O1KG3655C2O0004","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ བླ་མའི་རྣམ་ཐར༔"]},{"id":"O1KG3655C2O0007","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ དབང་གི་རིམ་པ་དང༔ ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོ༔"]},{"id":"O1KG3655C2O0034","title":["ཡང་ཟབ་དཀོན་མཆོན་སྤྱི་འདུས་ཀྱི་དབང་བསྐུར་ཇི་ལྟར་བྱ་བའི་ལས་རིམ་ལོ་རྒྱུས་བཤད་དང་བཅས་པ་བལྟས་ཆོག་ཏུ་བཀོད་པ༔"]},{"id":"O1KG3655C2O00021PD129680","title":["གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O1KG3655C2O0012","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ དབང་དྲག་འབར་བའི་ལས་མཐའ༔"]},{"id":"O1KG3655C2O0015","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ ཡོ་གསུམ་གྱི་སྒྲུབ་ཐབས་དང་མཧཱ་ཡོ་གའི་བསྐྱེད་རིམ༔"]},{"id":"O1KG3655C2O0020","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ འཕོ་བ་སྐར་ཁུང་མདའ་འཕང་༔"]},{"id":"O1KG3655C2O0018","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ ལྟ་སྒོམ་སྤྱོད་གསུམ༔"]},{"id":"O1KG3655C2O0008","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ རྒྱལ་བ་སྤྱི་བསྐང་༔"]},{"id":"O1KG3655C2O0027","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ འཛོམ་ཡིག་ནམ་མཁའི་འོད་ཀློང་༔"]},{"id":"O1KG3655C2O0024","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོད་སྤྱི་འདུས་ལས༔ པདྨའི་ཞལ་ལུང་འོད་འཕྲོ༔"]},{"id":"O1KG3655C2O0032","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་ཧཱུྂ་བསྒྲུབ༔"]},{"id":"O1KG3655C2O0030","title":["སྦས་ཡུལ་པདྨ་བཀོད་ཀྱི་ལམ་ཡིག༔"]},{"id":"O1KG3655C2O0006","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ གུ་རུ་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོའི་ལོ་རྒྱུས༔"]},{"id":"O1KG3655C2O0003","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ བཀའ་འགྲེལ་རི་རྒྱལ་ལྷུན་པོ༔"]},{"id":"O1KG3655C2O0010","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ སྦྱིན་བསྲེགས༔"]},{"id":"O1KG3655C2O0019","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ གཏུམ་མོ་བདེ་དྲོད་འོད་འབར༔"]},{"id":"O1KG3655C2O0033","title":["པདྨ་བཀོད་ཀྱི་ལམ་ཡིག་ཆུང་བ་དང་ དེའི་ཆ་རྐྱེན་གུ་རུ་ཞི་དྲག་གི་སྒྲུབ་ཐབས་དབང་ སྐུ་ཚབ་པདྨ་བཤེས་གཉེན་གྱི་དཀར་ཆག་སྐྱེ་བདུན་དཀར་ཆག་དང་བཅས་པ༔"]},{"id":"O1KG3655C2O0036","title":["སྦས་ཡུལ་གྱི་ལམ་ཡིག་པདྨ་དཀར་པོ་ལས་གསུངས་པའི་གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་དབང་ཆོག༔"]},{"id":"O1KG3655C2O0085"},{"id":"O1KG3655C2O0098","title":["འཇའ་ཚོན་ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོའི་དབང་བསྐུར་ཆེན་མོའི་ལག་ལེན་མཚམས་སྦྱོར་ཉུང་དུ་བཀླག་མཆོག་ཏུ་བཀོད་པ་ངེས་དོན་སྙིང་བོར་འཇུག་པའི་ལམ་བཟང་༔"]},{"id":"O1KG3655C2O0095","title":["སྦྱིན་བསྲེག་ནི༔"]},{"id":"O1KG3655C2O0087","title":["ཞི་ཁྲོ་ངེས་སྙིང་པོ་ལས༔ དམ་ཚིག་ཐམས་ཅད་ཀྱི་ཉམས་ཆག་སྐོང་བའི་རྒྱུད༔"]},{"id":"O1KG3655C2O0094","title":["ཞི་ཁྲོ་ངེས་སྙིང་པོ་ལས༔ བཤགས་སྐོང་རྣམ་སྨིན་དག་བྱེད༔"]},{"id":"O1KG3655C2O0088","title":["ཞི་ཁྲོ་ངེས་སྙིང་པོ་ལས༔ བརྒྱུད་པ་གསུམ་གྱི་ལོ་རྒྱུས༔"]},{"id":"O1KG3655C2O0091","title":["ཞི་ཁྲོ་ངེས་སྙིང་པོ་ལས༔ ཐེག་པ་ཆེན་པོ་དབང་ཐམས་ཅད་ཀྱི་ཕྲེང་བ་རིན་པོ་ཆེ༔"]},{"id":"O1KG3655C2O0090","title":["ཞི་ཁྲོ་ངེས་སྙིང་པོ་ལས༔ བསྒྲུབ་པ་ཐམས་ཅད་ཀྱི་ཁོག་ཕུབ་ཁྱུང་ཆེན་ལྡིང་བ༔"]},{"id":"O1KG3655C2O0096","title":["ཞི་ཁྲོ་ངེས་སྙིང་པོ་ལས༔ སྦྱིན་བསྲེགས་སྒྲིབ་གཉིས་དག་བྱེད༔"]},{"id":"O1KG3655C2O00021PD1296801PD1296831PD1296841PD129686","title":["གླེགས་བམ་ང་པའི་དཀར་ཆག"]},{"id":"O1KG3655C2O0089","title":["ཞི་ཁྲོ་ངེས་སྙིང་པོ་ལས༔ སངས་རྒྱས་ཐམས་ཅད་ཀྱི་སྲས་གཅིག་པུ་གསང་བ་གཅོད་པ་ས་བོན་གྱི་རྒྱུད༔"]},{"id":"O1KG3655C2O0092","title":["ཞི་ཁྲོ་ངེས་སྙིང་པོ་ལས༔ དམ་པ་རིགས་བརྒྱའི་ལྷ་དབང་ཆེན་མོ༔"]},{"id":"O1KG3655C2O0097","title":["ཞི་ཁྲོ་ངེས་སྙིང་པོ་ལུང་བསྟན་གསེར་གྱི་ལྡེའུ་མིག༔"]},{"id":"O1KG3655C2O0086","title":["ཞི་ཁྲོ་ངེས་སྙིང་པོ་ལས༔ ཐེམ་ཡིག་ཤེལ་གྱི་སྤར་ཁབ༔"]},{"id":"O1KG3655C2O0093","title":["ཞི་ཁྲོ་ངེས་སྙིང་པོ་ལས་བྱང་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O1KG3655C2O0066"},{"id":"O1KG3655C2O0075","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་སྒོས་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O1KG3655C2O00021PD1296801PD1296831PD129684","title":["གླེགས་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O1KG3655C2O0067","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ དཔེ་ཐོ་འཛོམ༔"]},{"id":"O1KG3655C2O0072","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ ལས་བྱང་ཚིག་དོན་བྱེར་མེད༔"]},{"id":"O1KG3655C2O0070","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ སྔོན་བྱུང་གི་ལོ་རྒྱུས་ཆོས་ཀྱི་སྔོན་འགྲོ༔"]},{"id":"O1KG3655C2O0073","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་གསུམ༔"]},{"id":"O1KG3655C2O0084","title":["ཟབ་ཆོས་རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་དབང་བསྐུར་གྱི་ལས་རིམ་ལྟས་ཆོག་ཏུ་བཀོད་པ་བི་ཧ་ར་ཏིན་མ༔"]},{"id":"O1KG3655C2O0082","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ ཆོས་ཀྱི་དུས་རྟགས་ལུང་བསྟན༔"]},{"id":"O1KG3655C2O0071","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ དབང་ཆོག་དང་དབང་གི་རྒྱབ་ཆོས་ཤེལ་གྱི་རི་བོ༔"]},{"id":"O1KG3655C2O0080","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ རྫོགས་ཆེན་ཨ་ཏིའི་ཁྲིད༔"]},{"id":"O1KG3655C2O0078","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ གནོད་སྦྱིན་མོ་ཕག་གདོང་ཅན་གྱི་རྒྱུད༔"]},{"id":"O1KG3655C2O0083","title":["དཔལ་མཉམ་མེད་སྒམ་པོ་པ་བཟང་པོ་རྡོ་རྗེ་ཕྱོགས་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བའི་བཀའ་འབུམ་ལས༔ ཟབ་ཆོས་རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་གསུམ་གྱི་བསྙེན་པའི་ལག་ལེན་གསལ་བར་བཀོད་པ༔"]},{"id":"O1KG3655C2O0081","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ མུན་ཁྲིད་འོད་གསལ་ཁོར་ཡུག༔"]},{"id":"O1KG3655C2O0076","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས་མཐའ་མན་ངག་ཁྱད་པར་ཅན་རྣམས༔"]},{"id":"O1KG3655C2O0068","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ དབང་ཆེན་རྟའི་རྒྱུད་ཀྱི་ཡང་སྙིང་༔"]},{"id":"O1KG3655C2O0079","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ བཀའ་བསྲུང་གཟའ་བདུད་ཀྱི་སྒྲུབ་ཐབས༔"]},{"id":"O1KG3655C2O0077","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ དབང་བསྡུད་ཀྱི་ལས་མཐའ༔"]},{"id":"O1KG3655C2O0069","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ རྒྱུ་མཚན་རྣམ་པ་བཅུ་གསུམ༔"]},{"id":"O1KG3655C2O0074","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས༔ ཁ་སྐོང་ལས་བཞིའི་སྦྱིན་བསྲེག༔"]}]}