{"isOutlineOf":"W1KG4616","nodes":[{"id":"O1KG4616C2O0112","beginsAt":247,"volume":3,"endsAt":268,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ འཕགས་མཆོག་ནམ་མཁའི་རྒྱལ་པོའི་གསང་སྒྲུབ་འཁོར་བ་དོང་སྤྲུགས༔"]},{"id":"O1KG4616C2O0111","beginsAt":237,"volume":3,"endsAt":246,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ཐུགས་རྗེ་ཆེན་པདྨ་རྒྱལ་པོའི་གསང་སྒྲུབ༔"]},{"id":"O1KG4616C2O0116","beginsAt":299,"volume":3,"endsAt":306,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ འགྲོ་དོན་ལས་ཚོགས་སྐུ་གདུང་ཚྭ་ཚྭའི་རིམ་པ༔"]},{"id":"O1KG4616C2O0115","beginsAt":293,"volume":3,"endsAt":298,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ རྩ་གསུམ་ཆོས་སྨན་བསྒྲུབ་ཐབས་མ་སྒོམ་སངས་རྒྱས༔"]},{"id":"O1KG4616C2O0091","beginsAt":107,"volume":3,"endsAt":114,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ གསང་བདག་རྡོ་རྗེ་རྣམ་འཇོམས་ཀྱི་བུམ་སྒྲུབ༔"]},{"id":"O1KG4616C2O0120","beginsAt":359,"volume":3,"endsAt":366,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ གཟའ་འདུད་སྤུ་གྲི་འབར་བའི་མཆོད་ཐབས༔"]},{"id":"O1KG4616C2O0130","beginsAt":441,"volume":3,"endsAt":444,"title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལས༔ ཡང་གསང་བདེ་ཆེན་རྒྱ་མཚོའི་དབང་མཆོག༔ ཡི་གེ་མེད་པའི་སྐོར༔"]},{"id":"O1KG4616C2O0113","beginsAt":269,"volume":3,"endsAt":276,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ཡང་གསང་བླ་ན་མེད་པ་འཕགས་མཆོག་ནམ་མཁའི་རྒྱལ་པོའི་སྒྲུབས་པ་ན་རག་དོང་སྤྲུགས༔"]},{"id":"O1KG4616C2O0089","beginsAt":99,"volume":3,"endsAt":102,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ རྡོ་རྗེ་རྣམ་འཇོམས་ཞི་ཁྲོའི་སྒྲུབ་པ༔"]},{"id":"O1KG4616C2O0108","beginsAt":195,"volume":3,"endsAt":210,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་ནམ་མཁའི་རྒྱལ་པོའི་བཏགས་གྲོལ་སྒྲིབ་སྦྱངས་འོད་སྐུ༔"]},{"id":"O1KG4616C2O0118","beginsAt":321,"volume":3,"endsAt":344,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ འགྲོ་འདུལ་ལས་ཚོགས་གཤིན་པོ་ཐུགས་རྗེའི་རྗེས་འཛིན་རིགས་དྲུག་གནས་འདྲེན༔"]},{"id":"O1KG4616C2O0098","beginsAt":137,"volume":3,"endsAt":138,"title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O1KG4616C2O0123","beginsAt":373,"volume":3,"endsAt":386,"title":["ཡི་གེ་མེད་པའི་སྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ཌཱ་ཀི་ཡེ་ཤེས་མཚོ་རྒྱལ་ཕྱི་ལྟར་རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་པ༔"]},{"id":"O1KG4616C2O0122","beginsAt":369,"volume":3,"endsAt":372,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ གསུང་རྡོ་རྗེ་ཡིག་མེད་ཨུ་པ་དྷེ་ཤ་ལས༔ བླ་མ་ལོངས་སྤྱོད་རྫོགས་སྐུའི་སྒྲུབ་པ་འཆི་མེད་མྱུར་སྟེར༔"]},{"id":"O1KG4616C2O0127","beginsAt":421,"volume":3,"endsAt":426,"title":["ཡི་གེ་མེད་པའི་སྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ཡེ་ཤེས་མཚོ་རྒྱལ་གསང་བ་ལྟར་དུ་ཁྲོས་མའི་སྒྲུབ་པ༔"]},{"id":"O1KG4616C2O0126","beginsAt":417,"volume":3,"endsAt":420,"title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལས༔ ནང་སྒྲུབ་འཕགས་མའི་དབང་ཆོག༔ ཡི་གེ་མེད་པའི་སྐོར༔"]},{"id":"O1KG4616C2O0106","beginsAt":163,"volume":3,"endsAt":166,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ འཕགས་མཆོག་ནམ་མཁའི་རྒྱལ་པོའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་དཔུང་༔"]},{"id":"O1KG4616C2O0090","beginsAt":103,"volume":3,"endsAt":106,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཁྲོ་བོ་ནག་པོའི་གསང་སྒྲུབ༔"]},{"id":"O1KG4616C2O0083","beginsAt":9,"volume":3,"endsAt":14,"title":["གཏེར་ཆེན་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་ཆོས་སྐོར་ལས། དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་གི་སྐོར་ཐོ་གསལ་དཀར་ཆག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG4616C2O0129","beginsAt":429,"volume":3,"endsAt":440,"title":["ཡི་གེ་མེད་པའི་སྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལས༔ ཡང་གསང་བླ་ན་མེད་པ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་སྒྲུབ་པ༔"]},{"id":"O1KG4616C2O0093","beginsAt":121,"volume":3,"endsAt":129,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ དཔལ་ལྡན་རི་ཁྲོད་ལོ་མ་གྱོན་མའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང་༔"]},{"id":"O1KG4616C2O0092","beginsAt":115,"volume":3,"endsAt":120,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ དཔལ་ལྡན་རི་ཁྲོད་ལོ་མ་གྱོན་པའི་དབང་ཆོག་བདུད་རྩི་ཆུང་རྒྱུན༔ རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོའོ༔"]},{"id":"O1KG4616C2O0131","beginsAt":445,"volume":3,"endsAt":448,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལས༔ སྒྲིབ་ཤིང་འདྲེ་ནག་ཁ་འཆིང་༔"]},{"id":"O1KG4616C2O0136","beginsAt":483,"volume":3,"endsAt":498,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ དཀྱིལ་འཁོར་ཆེན་པོའི་སྔོན་དུ་འགྲོ་བ༔ ཆོས་སྤྱོད་ཆ་གསུམ་གཏོར་མ༔"]},{"id":"O1KG4616C2O0084","beginsAt":15,"volume":3,"endsAt":34,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ དབང་གི་ཟིན་རིས་མདོར་བསྡུས་པ་བདུད་རྩི་རྒྱ་མཚོ༔ གཏེར་སྟོན་རང་གི་མཛད།"]},{"id":"O1KG4616C2O0103","beginsAt":154,"volume":3,"endsAt":154,"title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ལས༔ ཕྲིན་ལས་མྱུར་འགྲུབ་མེའི་ལས་ཐབས༔"]},{"id":"O1KG4616C2O0119","beginsAt":345,"volume":3,"endsAt":358,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བརྩེ་ལྡན་ལྷ་མོ་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གསོལ་མཆོད་དཔག་བསམ་ལྗོང་ཤིང་༔"]},{"id":"O1KG4616C2O0124","beginsAt":387,"volume":3,"endsAt":392,"title":["ཡི་གེ་མེད་པའི་སྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ཕྱི་སྒྲུབ་ཕག་མོའི་དབང་ཆོག༔"]},{"id":"O1KG4616C2O0134","beginsAt":471,"volume":3,"endsAt":476,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལས༔ རྗེ་བཙུན་གཡུ་སྒྲོན་མའི་པྲ་འབེབས་ཀུན་གསལ་མེད་ལོང་༔"]},{"id":"O1KG4616C2O0133","beginsAt":457,"volume":3,"endsAt":470,"title":["ཡི་གེ་མེད་པའི་ཨུ་པ་དྷེ་ཤའི་བསྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལས༔ བྱུར་སྲི་དམ་སྲིའི་མནན་པ༔"]},{"id":"O1KG4616C2O0128","beginsAt":427,"volume":3,"endsAt":428,"title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལས༔ གསང་བ་རྡོ་རྗེ་ཁྲོས་མའི་དབང་ཆོག༔ ཡི་གེ་མེད་པའི་སྐོར༔"]},{"id":"O1KG4616C2O0101","beginsAt":151,"volume":3,"endsAt":152,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བླ་རྡོ་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0117","beginsAt":307,"volume":3,"endsAt":320,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ འགྲོ་དོན་ལས་ཚོགས་ཟག་མེད་བདུད་རྩིའི་བཅུད་ལེན༔"]},{"id":"O1KG4616C2O0094","beginsAt":129,"volume":3,"endsAt":130,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ དཔལ་ལྡན་རི་ཁྲོད་མའི་གསོལ་འདེབས་བདུད་རྩི་སྨན་མཆོད༔"]},{"id":"O1KG4616C2O0100","beginsAt":147,"volume":3,"endsAt":150,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས།  སྒྲོལ་དཀར་ཡིད་བ༷ཞིན་འཁོར་ལོའི་དམིགས་པའི་གབ་ཐིག་ཟབ་མོ་ཚ་བ་སྒྲོ་བྲག་གི་གཏེར་མ།"]},{"id":"O1KG4616C2O0086","beginsAt":47,"volume":3,"endsAt":66,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ཐེག་པར་རིམ་འཇུག་དབང་གི་སྒོ་འབྱེད༔"]},{"id":"O1KG4616C2O0109","beginsAt":211,"volume":3,"endsAt":230,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ འཕགས་མཆོག་ནམ་མཁའི་རྒྱལ་པོའི་གཞུང་བདུད་རྩིའི་རྫིང་ཀ༔"]},{"id":"O1KG4616C2O0085","beginsAt":35,"volume":3,"endsAt":46,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ དབང་གི་སྔོན་འགྲོ༔"]},{"id":"O1KG4616C2O0110","beginsAt":231,"volume":3,"endsAt":236,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་ཕྱི་སྒྲུབ་འཁོར་བ་ལས་སྒྲོལ༔"]},{"id":"O1KG4616C2O0104","beginsAt":155,"volume":3,"endsAt":158,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས།  སྒྲོལ་དཀར་ཡིད་བ༷ཞིན་འཁོར་ལོའི་ལས་ཚོགས་གཏེར་གྱི་བུམ་པ་ལས། ཚེ་བསོད་རྒྱས་ཕྱིར་རླུང་གི་འཁོར་ལོ།"]},{"id":"O1KG4616C2O0114","beginsAt":277,"volume":3,"endsAt":292,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ མ་བསྒོམ་སངས་རྒྱས་མྱོང་གྲོལ་གྱི་བསྒྲུབ་ཐབས༔"]},{"id":"O1KG4616C2O0095","beginsAt":131,"volume":3,"endsAt":133,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ དཔལ་ལྡན་རི་ཁྲོད་མའི་བུམ་སྒྲུབ་ཉོན་མོངས་ནད་འཇོམས༔"]},{"id":"O1KG4616C2O0135","beginsAt":477,"volume":3,"endsAt":482,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ པྲ་འབེབས་ཀུན་གསལ་ལྷ་མིག༔"]},{"id":"O1KG4616C2O0099","beginsAt":139,"volume":3,"endsAt":146,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ཚེ་འཕེལ་མའི་ནང་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0102","beginsAt":153,"volume":3,"endsAt":153,"title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ལས་ཚོགས་གཏེར་གྱི་བུམ་པ༔"]},{"id":"O1KG4616C2O0088","beginsAt":79,"volume":3,"endsAt":98,"title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལས༔ རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་གཞུང་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O1KG4616C2O0107","beginsAt":167,"volume":3,"endsAt":194,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ འཕགས་མཆོག་ནམ་མཁའི་རྒྱལ་པོའི་ཕྲིན་ལས་རང་གི་གཞུང་འགྲོ་དོན་ལྷུན་གྲུབ་ནོར་བུའི་པདྨའི་ཕྲེང་བ༔"]},{"id":"O1KG4616C2O0097","beginsAt":135,"volume":3,"endsAt":136,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ དཔལ་ལྡན་རི་ཁྲོད་མའི་མེ་མཆོད་ཕྲིན་ལས་མྱུར་འགྲུབ༔"]},{"id":"O1KG4616C2O0096","beginsAt":133,"volume":3,"endsAt":135,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས།  དཔལ་ལྡན་རི་ཁྲོད་ལོ་མའི་ཅན་གྱི་བསྲུང་འཁོར་ཡིན་བཞིན་ནོར་བུ༔"]},{"id":"O1KG4616C2O0121","beginsAt":367,"volume":3,"endsAt":368,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ གུ་རུ་གནམ་ལྕགས་མེ་འབར་བདུད་འདུལ་རྡོ་རྗེ་རྩལ་གྱི་གསང་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0125","beginsAt":393,"volume":3,"endsAt":416,"title":["ཡི་གེ་མེད་པའི་སྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ཌཱ་ཀི་ཡེ་ཤེས་མཚོ་རྒྱལ་ནང་ལྟར་སྒྲོལ་མའི་སྒྲུབ་པ༔"]},{"id":"O1KG4616C2O0105","beginsAt":159,"volume":3,"endsAt":162,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་དབང་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0132","beginsAt":449,"volume":3,"endsAt":456,"title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལས༔ ཡིག་མེད་ཨུ་པ་དྷེ་ཤ་ཡང་བཟློག་རྡོ་རྗེའི་ཕ་ལམ༔"]},{"id":"O1KG4616C2O0087","beginsAt":67,"volume":3,"endsAt":78,"title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལས༔ དབང་རྣམས་ཀྱི་སྔོན་དུ་འགྲོ་བའི་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་ཁྲུས་དབང་བདུད་རྩིའི་བུམ་པ༔"]},{"id":"O1KG4616C2O0358","beginsAt":305,"volume":8,"endsAt":312,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ་གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔ གསང་མཆོག་བླ་ན་མེད་པ༔ རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི༔ གསུང་བསྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ཡོན་ཏན་གཏེར་མཛོད༔ སྣང་བ་དབང་བསྡུད་ཀྱི་འཁོར་ལོ་ལ་བརྟེན་ནས་ཕོ་མོ་དབང་བསྡུས་གསང་བསྒྲུབ་སྲོག་གི་ཏི་ཀ༔"]},{"id":"O1KG4616C2O0354","beginsAt":249,"volume":8,"endsAt":260,"title":["གསང་མཆོག་བླ་ན་མེད་པ༔ སྟོབས་འཕྲོག་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི༔ རྒྱུན་ཁྱེར་གཏོར་བཟློག་ཟབ་མོ༔ གུད་དུ་སྦས་པ་གནམ་ལྕགས་ཐོག་མདའ༔"]},{"id":"O1KG4616C2O0369","beginsAt":437,"volume":8,"endsAt":472,"title":["ཚེ་སྒྲུབ་རིག་འཛིན་སྲོག་ཐིག་ཚ་བ་དམར་ཐག་གི་དབང་ཆོག་དྲི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1KG4616C2O0345","beginsAt":5,"volume":8,"endsAt":10,"title":["གཏེར་ཆེན་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་ཟབ་གཏེར་ལས་ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་དང་སྟོབས་འཕྲོག་ཆེན་པོ་སོགས་ཀྱི་དཀར་ཆག"]},{"id":"O1KG4616C2O0360","beginsAt":327,"volume":8,"endsAt":340,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔ གསང་མཆོག་བླ་ན་མེད་པ༔ རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི་ཡོན་ཏན་གྱིས་བསྒྲུབ་པ༔ གསུང་མཆོག་དབང་ཕྱུག་དམར་པོ་ཡང་གཅེས་གནད་ཀྱི་ཞལ་གདམས་ཀྱི་ཤོག་དྲེལ་སྲོག་གི་ཐིག་ལེ་དམ་པ༔"]},{"id":"O1KG4616C2O0365","beginsAt":395,"volume":8,"endsAt":406,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤའི་ཡང་གཅེས༔ གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔ གསང་མཆོག་བླ་ན་མེད་པ་ལྷ་མཆོག་དབང་ཕྱུག་དམར་པོའི་སྲོག་བསྒྲུབ་དམིགས་པའི་འཁྲུལ་འཁོར་སྙིང་གི་རཏྣ་འབར་བའི་རྒྱ་ཅན༔"]},{"id":"O1KG4616C2O0348","beginsAt":115,"volume":8,"endsAt":134,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ། གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔ གསང་མཆོག་བླ་ན་མེད་པ༔ རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཡིས༔ ལྷ་ཆེན་དབང་ཕྱུག་དམར་པོ་ཡོན་ཏན་གྱི་བསྒྲུབ་པ་ནོར་བུ་བསམ་འཕེལ༔"]},{"id":"O1KG4616C2O0355","beginsAt":261,"volume":8,"endsAt":290,"title":["གསང་མཆོག་བླ་ན་མེད་པ་ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོ༔ མ་ཧཱ་ཀ་ལ་གདོང་བཞི་པའི༔ དམོད་བཅོལ་སྐུལ་ཕྲིན་སྤུ་གྲི་རེག་གཅོད༔"]},{"id":"O1KG4616C2O0356","beginsAt":291,"volume":8,"endsAt":298,"title":["གསང་མཆོག་བླ་ན་མེད་པ༔ སྟོབས་འཕྲོག་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི༔ བསྙེན་བསྒྲུབ་ཟབ་མོར་འཇུག་པའི་ཚེ༔ སྒབ་འདྲེ་དམ་སྲི་སྤུན་གསུམ་གྱི་མནན་པ༔ ཚེ་ཟངས་སྤུ་གྲི་མཚོན་ཆའི་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0350","beginsAt":141,"volume":8,"endsAt":150,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ གསང་མཆོག་བླ་ན་མེད༔ སྟོབས་འཕྲོག་ནག་པོ་ཆེན་པོར་གདོང་བཞི་པ༔ རྩྭ་དུར་མུ་ཁའི་གསང་སྒྲུབ་མེ་རླུང་གི་སྤུ་གྲི༔"]},{"id":"O1KG4616C2O0352","beginsAt":169,"volume":8,"endsAt":182,"title":["གསང་མཆོག་བླ་ན་མེད་པ༔ སྟོབས་འཕྲོག་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི༔ བླ་རྡོ་སྲོག་གི་འཁོར་ལོ་ཙིཏྟ་དམར་འབྱིན་འདོད་དགུ་བསམ་འཕེལ་རཏྣ་འབར་བའི་རྒྱན་ཅན༔"]},{"id":"O1KG4616C2O0359","beginsAt":313,"volume":8,"endsAt":326,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔ གསང་མཆོག་ནག་པོ་གདོང་བཞི་པའི༔ འཇིག་རྟེན་དབང་ཕྱུག་དམར་པོ༔ སྲིད་གསུམ་གཡོ་བྱེད་རྙིང་འཛིན་ལྕགས་ཀྱུ་དམར་པོའི་སྒྲུབ་ཐབས༔"]},{"id":"O1KG4616C2O0367","beginsAt":415,"volume":8,"endsAt":430,"title":["ཡང་གསང་བླ་ན་མེད་པ་ལས༔ ཚེ་སྒྲུབ་རིག་འཛིན་སྲོག་ཐིག་ཚ་བ་དམར་ཐག༔"]},{"id":"O1KG4616C2O0346","beginsAt":11,"volume":8,"endsAt":76,"title":["ཡི་དམ་དམར་ནག་འཛིགས་གསུམ་ལས༔ ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ འཇམ་དཔལ་དཀར་པོ་ཡེ་ཤེས་སེམས་དཔའི་ཕྱི་སྒྲུབ༔"]},{"id":"O1KG4616C2O0361","beginsAt":341,"volume":8,"endsAt":348,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔ གསང་མཆོག་བླ་ན་མེད་པ༔ རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི༔ གསུང་བསྒྲུབ་ཡིད་བཞིན་ནོར་བུ༔ ཡོན་ཏན་གཏེར་མཛོད༔ གྲགས་པ་བསྒྲུབ་པ་ཕྱི་སྒྲུབ་ཉི་ཟླ་རླུང་གི་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0366","beginsAt":407,"volume":8,"endsAt":414,"title":["ལྷ་ཆེན་གདོང་བཞི་དབང་ཕྱུག་ཆེན་པོའི་ལས་མཐའ༔ དམ་ཉམས་སློབ་མ་ལོག་སྤྱོད་ཅན་ལ་རྟག་མྱུར་དུ་བསྟན་ཐབས༔ ཉམས་པའི་སྲོག་འཕྲོག་དམར་ནག༔"]},{"id":"O1KG4616C2O0363","beginsAt":367,"volume":8,"endsAt":386,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔ གསང་མཆོག་བླ་ན་མེད་པ༔ རྡོ་རྗེ་ནག་པོ་སྟོབས་འཕྲོག་པའི༔ གདོང་བཞི་དབང་ཕྱུག་ཆེན་པོ་ཡི༔ ཡོན་ཏན་བསྒྲུབ་པའི་ཡང་གཅོས་ཀྱི༔ དབང་བསྒྲུབ་རླུང་གི་ཞགས་པ་ཡི༔ ཞལ་གདམས་གསང་བའི་ཐུགས་ཏིག༔ གསང་བའི་འབྲུ་གཅིག་པ༔"]},{"id":"O1KG4616C2O0357","beginsAt":299,"volume":8,"endsAt":304,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ་གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔ གསང་མཆོག་བླ་ན་མེད་པ༔ རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི༔ གསུང་བསྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ཡོན་ཏན་གཏེར་མཛོད༔ སྣང་བ་དབང་བསྡུད་ཀྱི་འཁོར་ལོ་ལ་བརྟེན་ནས་ཕོ་མོ་དབང་བསྡུས་གསང་བསྒྲུབ་སྲོག་གི་ཏི་ཀ༔"]},{"id":"O1KG4616C2O0353","beginsAt":183,"volume":8,"endsAt":248,"title":["གསང་མཆོག་བླ་ན་མེད་པ་དཔལ་མ་ཧཱ་ཀ་ལ༔ སྟོབས་འཕྲོག་གདོང་བཞི་པ༔ རྩ་དུར་མུ་ཁའི་མཆོད་བསྟོད༔ ཕྲིས་ཀྱི་རང་གཞུང་དགྲ་བགེགས་དཔུང་བཅོམ༔"]},{"id":"O1KG4616C2O0368","beginsAt":431,"volume":8,"endsAt":436,"title":["ཚེ་འགུགས་པ༔"]},{"id":"O1KG4616C2O0349","beginsAt":135,"volume":8,"endsAt":140,"title":["རྡོ་རྗེ་ཕུར་པའི་བཟློག་ཤམ་དུ་སྦྱར་བ་བཟློག་པའི་ཁྲིས་སུ་བཅོམ་པ།"]},{"id":"O1KG4616C2O0362","beginsAt":349,"volume":8,"endsAt":366,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔ གསང་མཆོག་བླ་ན་མེད་པ༔ རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི༔ གསུང་བསྒྲུབ་ཡིད་བཞིན་ནོར་བུ༔ ཡོན་ཏན་གཏེར་མཛོད༔ གྲགས་པ་བསྒྲུབ་པ་ཕྱི་སྒྲུབ་ཉི་ཟླ་རུང་གི་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0351","beginsAt":151,"volume":8,"endsAt":168,"title":["གསེར་ཆོས་ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ གསང་མཆོག་བླ་ན་མེད་པ་ལྷ་ཆེན་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པ༔ རྩྭ་དུར་མུ་བཞི་བསྙེན་བསྒྲུབ་ལས་སྦྱོར་ཚངས་པ་ལྷ་ཡི་རྔ་སྒྲ་གནམ་ལྕགས་ཐོག་མདའ་འདོད་དགུ་ལྷུན་གྲུབ༔"]},{"id":"O1KG4616C2O0364","beginsAt":387,"volume":8,"endsAt":394,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ གསེར་ཆོས་བཀའ་རྒྱ་ཅན༔ གསང་མཆོག་བླ་ན་མེད་པ༔ རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི༔ གསུང་བསྒྲུབ་ཡིད་བཞིན་ནོར་བུ༔ ཡོན་ཏན་གཏེར་མཛོད་ནང་བསྒྲུབ་ཟས་ནོར་བསྒྲུབ་པ་ནོར་བུ་བསམ་འཕེལ༔"]},{"id":"O1KG4616C2O0347","beginsAt":77,"volume":8,"endsAt":114,"title":["བདུད་འདུལ་གཏེར་བྱོན་འཇམ་དབྱངས་རིགས་ལྔ་དང་དབྱངས་ཅན་མ་དམར་མོ་བཅས་ཀྱི་སྒྲུབ་ཐབས་དབང་གི་སྤྱི་ཆིངས་ཡེ་ཤེས་སྣང་བ༔"]},{"id":"O1KG4616C2O0196","beginsAt":555,"volume":4,"endsAt":560,"title":["ཡི་གེ་མེད་པའི་བསྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ཞིང་སྐྱོང་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་གྱི་རྗེས་གནང་༔"]},{"id":"O1KG4616C2O0180","beginsAt":415,"volume":4,"endsAt":424,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ལེགས་གྲུབ་རྡོ་རྗེའི་མཁྱེན་གསོལ༔"]},{"id":"O1KG4616C2O0159","beginsAt":255,"volume":4,"endsAt":262,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་གསོལ་ཀ་ཕྲིན་ལས་མྱུར་འགྲུབ་ཀྱི་བྱིན་རླབས༔"]},{"id":"O1KG4616C2O0174","beginsAt":365,"volume":4,"endsAt":370,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་ལས་ཚོགས་དམ་ཉམས་ཕུང་བྱེད་རླུང་གི་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0184","beginsAt":479,"volume":4,"endsAt":484,"title":["ཡིག་གེ་མེད་པའི་བསྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་གི་བཟློག་པ་སྤུ་གྲི་རེག་ཆོད༔"]},{"id":"O1KG4616C2O0147","beginsAt":67,"volume":4,"endsAt":92,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས།  བདུད་འདུལ་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་དབང་ཆོག་བྱིན་རླབས་སྤྲིན་འཕྲོ་བཀའ་རྒྱ་མ་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ།"]},{"id":"O1KG4616C2O0162","beginsAt":279,"volume":4,"endsAt":284,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུངས་ཀུན་དགའ་གཞོན་ནུའི་གསོལ་ཀའི་ཁ་སྐོངས་མཚོ་རྒྱལ་གྱིས་མཛད་པ༔"]},{"id":"O1KG4616C2O0179","beginsAt":407,"volume":4,"endsAt":414,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་ཕོ་ཉ་སྒོས་བསྐུལ་ལྕགས་ཀྱུ་སྙིང་འཛིན་གྱི་མན་ངག་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0150","beginsAt":105,"volume":4,"endsAt":108,"title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལས༔ གུ་རུ་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་དྲག་ཟློག་སེང་གེའི་ང་རོ༔"]},{"id":"O1KG4616C2O0146","beginsAt":53,"volume":4,"endsAt":66,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བདུད་འདུལ་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་དབང་ཆོག་བྱིན་རླབས་སྤྲིན་འཕྲོ་བཀའ་རྒྱ་ཅན༔"]},{"id":"O1KG4616C2O0167","beginsAt":315,"volume":4,"endsAt":322,"title":["ཡི་གེ་མེད་པའི་བསྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་ཡོན་ཏན་གྱི་སྒྲུབ་པ་དགོས་འདོད་ཀུན་འབྱུང་༔"]},{"id":"O1KG4616C2O0198","beginsAt":581,"volume":4,"endsAt":614,"title":["གཟི་ལྡན་གྱི་ཞལ་ཤེས་སྐོར་གསང་རྒྱ་ཡོད།"]},{"id":"O1KG4616C2O0155","beginsAt":197,"volume":4,"endsAt":218,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུའི་ཆ་རྐྱེན་ཡང་གསང་སྡེ་བརྒྱད་ཀྱི་སྐྱེ་རྒྱུད༔"]},{"id":"O1KG4616C2O0170","beginsAt":339,"volume":4,"endsAt":342,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་བསད་པ་དུག་གྲི་རེག་ཆོད༔"]},{"id":"O1KG4616C2O0143","beginsAt":37,"volume":4,"endsAt":38,"title":["གུ་རུ་རྡོ་རྗེ་ཁྲོ་ལོད་ལས་ཀྱི་སྔགས་བྱང་ཟབ་མོ།"]},{"id":"O1KG4616C2O0186","beginsAt":491,"volume":4,"endsAt":514,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ དགྲ་མནན་རླུང་བྲུབ་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0149","beginsAt":97,"volume":4,"endsAt":104,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ སྦ་ཆོས་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་བླ་རྡོ་ཙཀྲ༔"]},{"id":"O1KG4616C2O0195","beginsAt":551,"volume":4,"endsAt":554,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་བདུད་ཕོ་གནོད་སྦྱིན་གསང་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0158","beginsAt":253,"volume":4,"endsAt":254,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་གསོལ་ཀ་བཅས་སྒྲིག༔"]},{"id":"O1KG4616C2O0173","beginsAt":359,"volume":4,"endsAt":364,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བདུད་མགོན་ལེགས་སྒྲུབ་རྡོ་རྗེའི་ཨུ་པ་དྷེ་ཤ༔"]},{"id":"O1KG4616C2O0183","beginsAt":451,"volume":4,"endsAt":478,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་པོ་ལེགས་གྲུབ་རྡོ་རྗེའི་གཏོར་ཟློག་གནམ་ལྕགས་ཐོག་མདའ༔"]},{"id":"O1KG4616C2O0161","beginsAt":269,"volume":4,"endsAt":278,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཆེན་པོ་ཀྵེ་ཏྲ་མའི་གསོལ་ཁ་འདོད་དགུ་ལྷུན་གྲུབ༔"]},{"id":"O1KG4616C2O0157","beginsAt":245,"volume":4,"endsAt":252,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཆེན་པོ་དཔལ་མགོན་སེང་གདོང་ཡབ་ཡུམ་གྱི་ལས་བྱང་བསྡུས་པ་དགྲ་བགེགས་༷ཚར་གཅོད༔"]},{"id":"O1KG4616C2O0178","beginsAt":401,"volume":4,"endsAt":406,"title":["བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་བསྐུལ་བྱང་བསྡུས་པ་བྱང་གཅིག་མ༔"]},{"id":"O1KG4616C2O0182","beginsAt":431,"volume":4,"endsAt":450,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བདུད་མགོན་ལེགས་གྲུབ་རྡོ་རྗེའི་སྨད་ལས་དུག་ཕུར་ནག་པོ་དགྲ་བགེགས་ཀུན་སྒྲོལ༔"]},{"id":"O1KG4616C2O0176","beginsAt":389,"volume":4,"endsAt":392,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་སེར་འབེབས་ཕུང་བྱེད་ནག་པོ༔"]},{"id":"O1KG4616C2O0145","beginsAt":47,"volume":4,"endsAt":52,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ གུ་རུ་རྡོ་རྗེ་ཁྲོ་ལོད་ཚོགས་མཆོད་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0160","beginsAt":263,"volume":4,"endsAt":268,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་ཡབ་ཡུམ་གྱི་མངའ་གསོལ་བདུད་བཞི་དཔུང་བཅོམ༔"]},{"id":"O1KG4616C2O0166","beginsAt":309,"volume":4,"endsAt":314,"title":["ཡིག་མེད་བསྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་གསང་སྒྲུབ་པར་བུ་ནག་པོ༔"]},{"id":"O1KG4616C2O0191","beginsAt":533,"volume":4,"endsAt":536,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་ལས་མཐའ་ཕྲ་མེན་ཉེས་བྱེད་སྐར་མདའ་མདའ་འཕང"]},{"id":"O1KG4616C2O0164","beginsAt":293,"volume":4,"endsAt":302,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྐང་བ་དགོས་འདོད་ཀུན་འབྱུང་༔"]},{"id":"O1KG4616C2O0197","beginsAt":561,"volume":4,"endsAt":580,"title":["ཡིག་གེ་མེད་པའི་སྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔༷་ཞིང་སྐྱོང་ཀུན་དགའ་གཞོན་ནུའི་གསང་སྒྲུབ་ཟབ་མོ་མེ་རླུང་སྤུ་གྲི་ཞེས་བྱ་བ་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0154","beginsAt":163,"volume":4,"endsAt":196,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་བསྲུང་སེང་གདོང་ཡབ་ཡུམ་གྱི་ཙིཏྟ་སྲོག་རྒྱུད༔"]},{"id":"O1KG4616C2O0152","beginsAt":111,"volume":4,"endsAt":132,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ སེངྷ་གྷནྡྷེའི་བརྒྱུད རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0142","beginsAt":35,"volume":4,"endsAt":36,"title":["གུ་རུ་རྡོ་རྗེ་ཁྲོ་ལོད་ལས་ཀྱི་ཛཔ་དགོངས་དམིགས་པའི་འཁྲུལ་འཁོར།"]},{"id":"O1KG4616C2O0185","beginsAt":485,"volume":4,"endsAt":490,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུའི་ཡང་བཟློག་དུག་ཆུ་ཁོལ་མ་སྦྲུལ་འདུད་མ༔"]},{"id":"O1KG4616C2O0140","beginsAt":11,"volume":4,"endsAt":14,"title":["གུ་རུ་རྡོ་རྗེ་ཁྲོ་ལོད་ལས༔ དྲག་པོ་ཧཱུཾ་སྒྲུབ་ཀྱི་གསོལ་འདེབས༔"]},{"id":"O1KG4616C2O0169","beginsAt":329,"volume":4,"endsAt":338,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ སེང་གདོང་ཡབ་ཡུམ་གྱི་བླ་རྡོ་སྲོག་འཁོར་རཏྣའི་སྒྲོམ་བུ༔"]},{"id":"O1KG4616C2O0194","beginsAt":549,"volume":4,"endsAt":550,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུ་ཡུམ་མཆོག་དཔལ་མོའི་ནོར་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0188","beginsAt":519,"volume":4,"endsAt":522,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དཀའ་གཞོན་ནུ་ཡབ་ཡུམ་གྱི་གཏོར་མ་ལ་བརྟེན་ནས་གསང་སྒྲུབ་བསད་པ་ལས་ཀྱི་རླུང་དམར༔"]},{"id":"O1KG4616C2O0193","beginsAt":545,"volume":4,"endsAt":548,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་གྱི༔ ཡབ་ཡུམ་ཤན་པ་དམར་ནག་དུ་སྒྲུབ་པ་ཟབ་རྒྱ་ཅན༔"]},{"id":"O1KG4616C2O0177","beginsAt":393,"volume":4,"endsAt":400,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་ཡང་གསང་གནད་ཀྱི་བསྐུལ་པ༔"]},{"id":"O1KG4616C2O0181","beginsAt":425,"volume":4,"endsAt":430,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ སྨད་ལས་གཟུ་དཔང་རིམ་པ༔"]},{"id":"O1KG4616C2O0175","beginsAt":371,"volume":4,"endsAt":388,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་ལས་ཚོགས་རྩི་ཐོག་སྨིན་བྱེད་ཆུའི་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0165","beginsAt":303,"volume":4,"endsAt":308,"title":["ལེགས་གྲུབ་རྡོ་རྗེའི་བརྒྱུད་པའི་མཚན་དོན་འདོད་དགུ་ལྷུན་གྲུབ་ཞེས་བྱ་བ་ཁོ་བོ་བདུད་འདུལ་རྡོ་རྗེས་བཀོད་པ༔"]},{"id":"O1KG4616C2O0148","beginsAt":93,"volume":4,"endsAt":96,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ཚེ་མཆོག་པདྨ་དྲག་པོ་རྩལ༔ བདུད་འདུལ་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱིས་བསྟོད་གསོལ་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O1KG4616C2O0190","beginsAt":527,"volume":4,"endsAt":532,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔  བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་ལས་མཐའ་སྤྲད་འཁོར་དབྱུག་ནག་མ༔"]},{"id":"O1KG4616C2O0163","beginsAt":285,"volume":4,"endsAt":292,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔  བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུའི་གསོལ་ཀའི་སྐྱེམས་མཆོད༔"]},{"id":"O1KG4616C2O0153","beginsAt":133,"volume":4,"endsAt":162,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ རྒྱལ་བའི་བསྟན་སྲུང་ཞིང་སྐྱོང་ཀུན་དགའ་གཞོན་ནུའི་སྲོག་རྒྱུད་གསང་བའི་ཏི་ག༔ རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0151","beginsAt":109,"volume":4,"endsAt":110,"title":["ཆར་འབེབས་པ།"]},{"id":"O1KG4616C2O0172","beginsAt":347,"volume":4,"endsAt":358,"title":["ཡི་གེ་མེད་པའི་བསྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ སྟོབས་ལྡན་རླུང་གི་འཁོར་ལོའི་ཞལ་གདམས༔"]},{"id":"O1KG4616C2O0168","beginsAt":323,"volume":4,"endsAt":328,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་བསྲུང་ཆེན་པོ་ལེགས་གྲུབ་རྡོ་རྗེ་ཡབ་ཡུམ་གྱི་འཆི་མེད་ཚེའི་བཅུད་ལེན་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0141","beginsAt":15,"volume":4,"endsAt":34,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ གུ་རུ་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་ལས་བྱང་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བ་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0156","beginsAt":219,"volume":4,"endsAt":244,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་གྱི་ལས་བྱང་གནམ་ལྕགས་མེའི་འཁོར་ལོ་དགྲ་བགེགས་བརྡུལ་བརླག༔"]},{"id":"O1KG4616C2O0171","beginsAt":343,"volume":4,"endsAt":346,"title":["ཡིག་མེད་བསྐོར༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ཀུན་དགའ་གཞོན་ནུའི་མན་ངག་གསང་བའི་གནད་དམ་པ༔"]},{"id":"O1KG4616C2O0189","beginsAt":523,"volume":4,"endsAt":526,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཆེན་པོ་དག་གཅིག་པུ་བསྒྲུབ་པ་དཔའ་བོ་གཅིག་པའི་གསང་སྒྲུབ༔"]},{"id":"O1KG4616C2O0144","beginsAt":39,"volume":4,"endsAt":46,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ གུ་རུ་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་གསང་སྒྲུབ་རང་སྣང་དབང་བསྡུད་རྒྱན་གྱི་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0187","beginsAt":515,"volume":4,"endsAt":518,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཆེན་པོའི་འགབ་འདྲེ་མནན་པ༔"]},{"id":"O1KG4616C2O0139","beginsAt":5,"volume":4,"endsAt":10,"title":["གཏེར་ཆེན་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་ཆོས་སྐོར྄། དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་ཞིང་སྐྱོང་གི་སྐོར་ཐོ་གསལ་དཀར་ཆག་བཀོད་པ།"]},{"id":"O1KG4616C2O0192","beginsAt":537,"volume":4,"endsAt":544,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བསྟན་སྲུང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་ལས་ཡང་ཟབ་གནད་ཀྱི་སྒྲུབ་པ༔"]},{"id":"O1KG4616C2O0065","beginsAt":323,"volume":2,"endsAt":342,"title":["དམ་ཆོས་དགོངས་པ་ཡོངས་འདུལ་ཆ་རྐྱེན་དུ༔ གསང་བདག་དྲེགས་པ་ཀླུ་འདུལ་གྱི་གསང་སྒྲུབ་དྲེགས་པའི་སྲོག་འཕྲོག་བཀའ་རྒྱ་ཅན༔"]},{"id":"O1KG4616C2O0080","beginsAt":479,"volume":2,"endsAt":486,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གཏེར་སྲུང་ཚེ་རིང་མཆོད་ལྔའི་གསོལ་མཆོད་ཀྱི་རིམ་པ༔"]},{"id":"O1KG4616C2O0070","beginsAt":393,"volume":2,"endsAt":400,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བདུད་འདུལ་སེང་གེའི་གདོང་པ་ཅན་གྱི་གསང་སྒྲུབ་ཤིན་ཏུ་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0067","beginsAt":359,"volume":2,"endsAt":376,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཌཱ་ཀིའི་མཆོད་ཕྲིན་དངོས་གྲུབ་འབྱུང་གཏེར༔"]},{"id":"O1KG4616C2O0059","beginsAt":227,"volume":2,"endsAt":254,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ རྡོ་རྗེ་དྲག་རྩལ་གྱི་ལས་བྱང་གནམ་ལྕགས་མེའི་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0075","beginsAt":445,"volume":2,"endsAt":458,"title":["དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ དགྲ་བླ་ཆེན་པོ་ཐིག་ལེ་རྩལ་གྱི་སྲོག་སྒྲུབ་དགྲ་ལ་ཆོ་འཕྲུལ་ནོར་སྙག༔"]},{"id":"O1KG4616C2O0074","beginsAt":441,"volume":2,"endsAt":454,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བཀའ་སྲུང་སྲོག་བདུད་མ་གཟའ་རྡོར་གསུམ་གྱི་སྒྲུབ་པ་དགྲ་སྲོག་དམར་འབྱིན༔"]},{"id":"O1KG4616C2O0069","beginsAt":383,"volume":2,"endsAt":392,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཌཱ་ཀི་སེང་གདོང་སྡེ་ལྔའི་སྒྲུབ་གཞུང་༔"]},{"id":"O1KG4616C2O0077","beginsAt":461,"volume":2,"endsAt":466,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གནོད་སྦྱིན་ལྕགས་ཀྱི་གདོང་ཅན་གྱི་སྒྲུབ་པ༔"]},{"id":"O1KG4616C2O0045","beginsAt":11,"volume":2,"endsAt":48,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་ཐོད་ཕྲེང་སྡེ་ལྔའི་དམར་ཕྲིད་སངས་རྒྱས་ལག་བཅང་༔"]},{"id":"O1KG4616C2O0049","beginsAt":85,"volume":2,"endsAt":110,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ འགྲོ་འདུལ་གུ་རུ་དྲུག་གི་ལས་ཚོགས་བ་ཤིན་དོན་བདུན་ཚིག་འཁོར་བ་དོང་སྤྲུགས༔"]},{"id":"O1KG4616C2O0046","beginsAt":49,"volume":2,"endsAt":70,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཨ་ཏི་བླ་མེད་ཐོད་རྒལ་གྱི་ཁྲིད་རིམ་ཆོས་ཉིད་རང་གྲོལ༔"]},{"id":"O1KG4616C2O0063","beginsAt":297,"volume":2,"endsAt":304,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གསང་བདག་དྲེགས་པ་ཀླུ་འདུལ་གྱི་དབང་ཆོག་བྱིན་རླབས་སྤྲིན་འཕྲོ་རྡོ་རྗེའི་ཕྲེང་བ༔"]},{"id":"O1KG4616C2O0072","beginsAt":405,"volume":2,"endsAt":412,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཌཱ་ཀི་སེང་ཧ་མུ་ཁའི་བསྐུལ་བ་མཚོན་ཆའི་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0064","beginsAt":305,"volume":2,"endsAt":322,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གསང་བདག་གཏུམ་པོ་ཆེན་པོ་དྲེགས་པ་ཀླུ་འདུལ་གྱི་ལས་བྱང་རྡོ་རྗེའི་ཕྲེང་བ༔"]},{"id":"O1KG4616C2O0054","beginsAt":171,"volume":2,"endsAt":178,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཛཱཔཱ་དགོངས་དམིགས་པའི་འཁྲུལ་འཁོར ཡི་གེ་མེད་པའི་སྐོར༔"]},{"id":"O1KG4616C2O0073","beginsAt":413,"volume":2,"endsAt":440,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བདུད་འདུལ་སེང་གདོང་སྡེ་ལྔའི་བཟློག་པ་དུག་གྲི་ནག་པོ༔"]},{"id":"O1KG4616C2O0066","beginsAt":343,"volume":2,"endsAt":358,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཡང་གསང་མཁའ་འགྲོའི་དབང་ཆོག་དངོས་གྲུབ་རྫིང་བུ༔"]},{"id":"O1KG4616C2O0068","beginsAt":377,"volume":2,"endsAt":382,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བདུད་འདུལ་སེང་གདོང་སྡེ་ལྔའི་སྒྲུབ་དབང་༔"]},{"id":"O1KG4616C2O0058","beginsAt":205,"volume":2,"endsAt":226,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་གནམ་ལྕགས་མེའི་འཁོར་ལོ་ཅན་གྱི་དབང་དྲེགས་པ་ཚར་གཅོད།"]},{"id":"O1KG4616C2O0061","beginsAt":271,"volume":2,"endsAt":274,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་རྡོ་རྗེ་དྲག་སྒྲུབ་ཀྱི་ལས་ཚོགས་གཏེར་གྱི་བུམ་པའི་ནང་ནས་ཁོལ་དུ་ཕྱུངས་པའི་གོད་གཅོད་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0044","beginsAt":5,"volume":2,"endsAt":10,"title":["ཟབ་གསང་དགོངས་པ་ཡོངས་འདུས་ཀྱི་གླེགས་བམ་རིན་པོ་ཆེའི་དབུ་འདྲེན་བཞུགས་བྱང་དཀར་ཆག་ནོར་བུ་ཆུ་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O1KG4616C2O0048","beginsAt":79,"volume":2,"endsAt":84,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་དཔའ་བོ་སྡེ་ལྔའི་སྲོག་འཁོར་རེག་པ་དོན་ལྡན༔"]},{"id":"O1KG4616C2O0053","beginsAt":163,"volume":2,"endsAt":170,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བླ་མའི་གསང་སྒྲུབ་ནོར་བུ་རྒྱ་མཚོ ཡི་གེ་མེད་པའི་སྐོར༔"]},{"id":"O1KG4616C2O0062","beginsAt":275,"volume":2,"endsAt":296,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཡི་དམ་གྱི་དབང་ཆོག་དྲེགས་པའི་སྲོག་འཕྲོག༔"]},{"id":"O1KG4616C2O0052","beginsAt":137,"volume":2,"endsAt":162,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ མན་ངག་སྣ་ཚོགས་གཏེར་གྱི་བུམ་པ༔"]},{"id":"O1KG4616C2O0071","beginsAt":401,"volume":2,"endsAt":404,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཌཱ་ཀི་སེང་ཧ་མུ་ཁའི་ལས་ཚོགས་ཚེ་སྒྲུབ་འཆི་མེད་མྱུར་སྟེར༔"]},{"id":"O1KG4616C2O0055","beginsAt":179,"volume":2,"endsAt":186,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཕྲིན་ལས་མྱུར་འགྲུབ་ནོར་བུ་པདྨའི་ཕྲེང་བ་ཞེས་བྱ་བ་བཀའ་རྒྱ་ཅན༔"]},{"id":"O1KG4616C2O0057","beginsAt":197,"volume":2,"endsAt":204,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་སྒྲུབ་ཐབས མཁའ་འགྲོའི་སྙིང་ཁྲག་ཡི་གེ་མེད་པའི་སྐོར༔"]},{"id":"O1KG4616C2O0060","beginsAt":255,"volume":2,"endsAt":270,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བླ་མ་དྲག་པོའི་གཏོར་ཟློག་སྤུ་གྲིའི་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0050","beginsAt":111,"volume":2,"endsAt":120,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཆུ་གཏོར་བསྔོ་བ་བདུད་རྩི་ཀུན་ཁྱབ༔"]},{"id":"O1KG4616C2O0056","beginsAt":187,"volume":2,"endsAt":196,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ རྩ་བ་གསུམ་གྱི་བླ་རྡོ་སྲོག་འཁོར་ཆེན་པོ ཡི་གེ་མེད་པའི་སྐོར༔"]},{"id":"O1KG4616C2O0076","beginsAt":459,"volume":2,"endsAt":460,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ དགྲ་ལྷ་ཆེན་པོ་ཐིག་ལེ་རྩལ་གྱི་སྒོ་ནས་དགྲ་ལ་ཆོ་འཕྲུལ་མྱུར་དུ་སྟོན་པ༔"]},{"id":"O1KG4616C2O0051","beginsAt":121,"volume":2,"endsAt":136,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ལས་ཚིགས་ཡིད་བཞིན་ནོར་བུ་རཏྣའི་གཏེར་མཛོད༔"]},{"id":"O1KG4616C2O0079","beginsAt":473,"volume":2,"endsAt":478,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གཏེར་སྲུང་ཚེ་རིང་མཆོད་ལྔའི་མངོན་རྟོགས༔"]},{"id":"O1KG4616C2O0047","beginsAt":71,"volume":2,"endsAt":78,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ལས་བཞི་མྱུར་འགྲུབ་མེ་མཆོད་ཀྱི་རིམ་པ༔"]},{"id":"O1KG4616C2O0078","beginsAt":467,"volume":2,"endsAt":472,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གཏེར་སྲུང་ཚེ་རིང་མཆོད་ལྔའི་བཀའ་གཏང་སྲོག་དབང་༔"]},{"id":"O1KG4616C2O0222","beginsAt":231,"volume":5,"endsAt":236,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་བདེ་མཆོག་འཁོར་ལོའི་ཚེ་སྒྲུབ་བླ་མ་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་པ་རྡོ་རྗེའི་ཕྲེང་བ༔"]},{"id":"O1KG4616C2O0213","beginsAt":115,"volume":5,"endsAt":146,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ གནས་ལུགས་ཀྱི་བོགས་འདོན་པར་བྱེད་པ་ཟབ་མོ་གནད་ཀྱི་གཅོད་ཡུལ་བདུད་བཞི་དཔུང་བཅོམ༔"]},{"id":"O1KG4616C2O0226","beginsAt":259,"volume":5,"endsAt":272,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དབང་ཆོག་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O1KG4616C2O0252","beginsAt":489,"volume":5,"endsAt":492,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ བདེ་མཆོག་འཁོར་ལོའི་བླ་མ་རྒྱུད་པའི་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་བ༔"]},{"id":"O1KG4616C2O0233","beginsAt":339,"volume":5,"endsAt":344,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ ཡེ་ཤེས་མགོན་པོའི་དབང་ཆོག་གདུག་པ་ཀུན་འདུས༔"]},{"id":"O1KG4616C2O0234","beginsAt":345,"volume":5,"endsAt":354,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ ལས་མགོན་དྲེགས་པའི་སྲོག་དབང་དམར་ང་མེ་ཕྲེང་ཤིན་ཏུ་ཟབ་པ༔"]},{"id":"O1KG4616C2O0207","beginsAt":47,"volume":5,"endsAt":52,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ སྒྱུ་ལུས་བར་དོའི་གདམ་པ་སྣང་སྲིད་སྒྱུ་མའི་ལྷ་ཁྲིད༔"]},{"id":"O1KG4616C2O0238","beginsAt":375,"volume":5,"endsAt":380,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ མ་མོ་འབར་མ་ནག་མོའི་གསང་སྒྲུབ༔"]},{"id":"O1KG4616C2O0212","beginsAt":85,"volume":5,"endsAt":114,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ མཉམས་ཉིད་ཕྱག་རྒྱ་ཆེན་པོའི་སངས་རྒྱས་ལག་བཅངས་ཀྱི་གདམས་པ༔"]},{"id":"O1KG4616C2O0228","beginsAt":279,"volume":5,"endsAt":288,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ ཚེ་སྒྲུབ་དབང་ཆོག་དངོས་གྲུབ་ཀུན་འབྱུང་༔"]},{"id":"O1KG4616C2O0216","beginsAt":185,"volume":5,"endsAt":196,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ སྦ་ཆོས་སྣང་བཞིའི་ངོ་སྤྲོད༔"]},{"id":"O1KG4616C2O0203","beginsAt":27,"volume":5,"endsAt":29,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ གཏུམ་མོའི་བསྐྱེད་རིམ་ངག་འདོན་གསལ་འགྲིགས་ཉི་མའི་དཀྱིལ་འཁོར༔"]},{"id":"O1KG4616C2O0246","beginsAt":427,"volume":5,"endsAt":450,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་མགོན་ནག་པོ་ཆེན་པོའི་མདོས་ཁྲག་མཚོ་འཁོལ་མའི་རྒྱུད་ནས་བསྡུས་པ༔"]},{"id":"O1KG4616C2O0249","beginsAt":463,"volume":5,"endsAt":474,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་ཡེ་ཤེས་མགོན་པོའི་གསོལ་ཀ༔"]},{"id":"O1KG4616C2O0223","beginsAt":237,"volume":5,"endsAt":242,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ མ་ཧཱ་གུ་རུའི་སྒྲུབ་པ༔"]},{"id":"O1KG4616C2O0224","beginsAt":243,"volume":5,"endsAt":246,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་བདེ་མཆོག་འཁོར་ལོའི་ཚེ་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0227","beginsAt":273,"volume":5,"endsAt":278,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ ཕག་མོའི་དབང་ཆོག་ཟབ་པའི་མཐར་ཐུག༔"]},{"id":"O1KG4616C2O0250","beginsAt":475,"volume":5,"endsAt":482,"title":["ཡིག་གེ་མེད་པའི་བསྐོར༔ ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་མཆོག་འཁོར་ལོའི་བླ་རྡོ་ཙཀྲ་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O1KG4616C2O0231","beginsAt":325,"volume":5,"endsAt":328,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ བཏགས་གྲོལ་སྒྲིབ་སྦྱོང་འོད་སྐུ༔"]},{"id":"O1KG4616C2O0244","beginsAt":411,"volume":5,"endsAt":414,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ མན་ངག་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0218","beginsAt":207,"volume":5,"endsAt":212,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ ཐེམ་ཡིག་གསལ་བའི་མེ་ལོང་༔"]},{"id":"O1KG4616C2O0236","beginsAt":363,"volume":5,"endsAt":368,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ ཡེ་ཤེས་མགོན་པོའི་གསང་ཡུམ་ཙ་ཏི་དབང་ཕྱུག་མའི་གསང་སྒྲུབ༔"]},{"id":"O1KG4616C2O0210","beginsAt":59,"volume":5,"endsAt":62,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ གདམས་ངག་རྣམ་ཤེས་དྲངས་འཇུག༔"]},{"id":"O1KG4616C2O0229","beginsAt":289,"volume":5,"endsAt":294,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ བླ་མའི་དབང་ཆོག་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O1KG4616C2O0214","beginsAt":147,"volume":5,"endsAt":158,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ བར་དོའི་གདམས་པ༔"]},{"id":"O1KG4616C2O0208","beginsAt":53,"volume":5,"endsAt":56,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ སྐུ་གསུམ་འཕོ་བ་དྲན་པ་རང་གྲོལ༔"]},{"id":"O1KG4616C2O0240","beginsAt":389,"volume":5,"endsAt":392,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ ཁ་ཁ་མུ་ཁའི་རྟགས་ཐབས།"]},{"id":"O1KG4616C2O0247","beginsAt":451,"volume":5,"endsAt":456,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ མདོས་ཀྱི་རྫོངས་འདེབས་དང་ཞལ་བསྒྱུར་སྒོ་དབྱེ༔"]},{"id":"O1KG4616C2O0225","beginsAt":247,"volume":5,"endsAt":258,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་བདེ་མཆོག་འཁོར་ལོའི་ལས་བྱང་ནོར་བུ་པདྨའི་ཕྲེང་བའི་ལྗོན་ཤིང་༔"]},{"id":"O1KG4616C2O0204","beginsAt":30,"volume":5,"endsAt":32,"title":["རྩ་ཚིག་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0251","beginsAt":483,"volume":5,"endsAt":488,"title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤ༔ ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ ཡེ་ཤེས་མགོན་པོའི་ལས་ཚོགས་དམ་ཉམས་དགྲ་ཇག་བྲོས་པའི་མགོ་བསྐོར༔"]},{"id":"O1KG4616C2O0242","beginsAt":399,"volume":5,"endsAt":406,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ ཡེ་ཤེས་མགོན་པོའི་ཕྲིན་ལས་རང་གཞུང་དགྲ་བགེགས་ཚར་གཅོད༔"]},{"id":"O1KG4616C2O0245","beginsAt":415,"volume":5,"endsAt":426,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་ཡེ་ཤེས་མགོན་པོའི་བསྐང་བ༔"]},{"id":"O1KG4616C2O0230","beginsAt":295,"volume":5,"endsAt":324,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་བདེ་མཆོག་འཁོར་ལོའི་ཟློགས་རིམ་སྤྱི་ཏིའི་ཁྲིད་གཞུང་ཆོས་ཉིད་རང་གྲོལ༔"]},{"id":"O1KG4616C2O0237","beginsAt":369,"volume":5,"endsAt":374,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་མགོན་བྱ་རོག་གདོང་ཅན་གྱིས་སྒྲུབ་པ༔"]},{"id":"O1KG4616C2O0219","beginsAt":213,"volume":5,"endsAt":220,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ ཕྱི་སྒྲུབ་དགོས་འདོད་རེ་སྐོང་༔"]},{"id":"O1KG4616C2O0220","beginsAt":221,"volume":5,"endsAt":224,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་བདེ་མཆོག་འཁོར་ལོའི་ནང་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0211","beginsAt":63,"volume":5,"endsAt":84,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ དབུ་མའི་ལྟ་ཁྲིད་དོན་གྱི་སྙིང་པོ༔"]},{"id":"O1KG4616C2O0215","beginsAt":159,"volume":5,"endsAt":184,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ལས་ཚོགས་གཏེར་གྱི་བུམ་པ་དགོས་འདོད་ཀུན་དབྱུང་༔"]},{"id":"O1KG4616C2O0253","beginsAt":493,"volume":5,"endsAt":510,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ ཚེ་ཁྲིད་རྡོ་རྗེ་ཕྲེང་བའི་དབང་གི་ཟིན་བྲིས་འཆི་མེད་མྱུར་སྟེར༔"]},{"id":"O1KG4616C2O0232","beginsAt":329,"volume":5,"endsAt":338,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་བདེ་མཆོག་འཁོར་ལོའི་ཁ་སྐོངས་ལས་བཞིའི་སྦྱིན་བསྲེགས༔"]},{"id":"O1KG4616C2O0239","beginsAt":381,"volume":5,"endsAt":388,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ ཁྱབ་འཇུག་ར་ཧུ་ལའི་གསང་བསྒྲུབ༔"]},{"id":"O1KG4616C2O0206","beginsAt":41,"volume":5,"endsAt":46,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ རྨི་ལམ་འོད་གསལ་གྱི་ཁྲིད་ཡིག༔"]},{"id":"O1KG4616C2O0209","beginsAt":57,"volume":5,"endsAt":58,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ ཆོས་སྐུ་ལྟ་བ་རྒྱས་འདེབས་ཀྱི་གསོལ་འདེབས༔"]},{"id":"O1KG4616C2O0217","beginsAt":197,"volume":5,"endsAt":206,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ མུན་ཁྲིད་ཡེ་ཤེས་འོད་སྣང་༔"]},{"id":"O1KG4616C2O0241","beginsAt":393,"volume":5,"endsAt":398,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་བདེ་མཆོག་འཁོར་ལོའི་ཆོས་སྐྱོང་ཡེ་ཤེས་མགོན་པོའི་མངོན་རྟོགས་ཕྲིན་ལས་མྱུར་འགྲུབ༔"]},{"id":"O1KG4616C2O0201","beginsAt":9,"volume":5,"endsAt":16,"title":["གཏེར་ཆེན་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་ཟབ་གཏེར་ལས༔ དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་དང་། ཟབ་དོན་གསང་བ་སྙིང་ཐིག་བཅས་ཀྱི་བཞུགས་བྱང་དཀར་ཆག་པདྨའི་ཕྲེང་བ།"]},{"id":"O1KG4616C2O0202","beginsAt":17,"volume":5,"endsAt":26,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ གཏུམ་མོའི་ཁྲིད་རིམ།"]},{"id":"O1KG4616C2O0205","beginsAt":33,"volume":5,"endsAt":40,"title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔ གཏུམ་མོའི་མེ་དབང་སུདྱའི་དཀྱིལ་འཁོར༔"]},{"id":"O1KG4616C2O0243","beginsAt":407,"volume":5,"endsAt":410,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་མགོན་འཁོར་བཅས་ཀྱི་བསྐུལ་བྱང་༔"]},{"id":"O1KG4616C2O0235","beginsAt":355,"volume":5,"endsAt":362,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ དཔལ་ཡེ་ཤེས་མགོན་པོའི་གསང་སྒྲུབ༔"]},{"id":"O1KG4616C2O0248","beginsAt":457,"volume":5,"endsAt":462,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ འབར་མ་ནག་མོའི་ཟོར་ལས་སྤུ་གྲི་རེག་གཅོད༔"]},{"id":"O1KG4616C2O0221","beginsAt":225,"volume":5,"endsAt":230,"title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས༔ མ་གཅིག་རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O1KG4616C2O0277","beginsAt":439,"volume":6,"endsAt":442,"title":["ལྷ་མཆོག་རྡོ་རྗེའི་གཞོན་ནུ་ཡིས༔ འགོས་ནད་སྲུང་མའི་ལས་སྦྱོར༔"]},{"id":"O1KG4616C2O0287","beginsAt":555,"volume":6,"endsAt":556,"title":["སྣོ་མེ་བུ་དམ་སྲི་དམན་མོ་ཟ་ཁ་བཅིང་བའི་སྔགས༔"]},{"id":"O1KG4616C2O0273","beginsAt":399,"volume":6,"endsAt":414,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུན་གསུམ་གྱི༔ ཕུར་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་སྤྱི་བསྐུལ་དམར་ནག་གློག་ཕྲེང་སྤུ་གྲི་རེག་གཅོད་ཀྱི་འཁོར་ལོ་གནམ་ལྕགས་འབར་བའི་ཐོག་ཆར༔"]},{"id":"O1KG4616C2O0283","beginsAt":537,"volume":6,"endsAt":540,"title":["ལྷ་མཆོག་རྡོ་རྗེ་གཞོན་ནུ་ལས༔ བྱིས་པ་ལྷ་ལྔའི་དྲིལ་སྒྲུབ༔ པུ་ཏྲ་ཐར་བྱེད་རྡོ་རྗེའི་རྗོང་སྒྲོམ༔"]},{"id":"O1KG4616C2O0293","beginsAt":607,"volume":6,"endsAt":608,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྐང་ཕྲག་ལས། སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་འཆི་མེད་ཚེ་ཡི་གསོལ་འདེབས་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O1KG4616C2O0292","beginsAt":585,"volume":6,"endsAt":606,"title":["རྩ་གསུམ་དགོངས་པ་འདུས་པའི་སྙིང་ཐིག་ཟབ་མོའི་དག་སྣང་རྡོ་རྗེའི་ཕྲེང་བ་ལས༔ སྐྱོབ་བྱེད་མ་ལྷ་མཆོད་ལྔའི་སྨིན་བྱེད་དབང་ཆོག་པུ་ཏྲ་ཚེ་འཕེལ་བདུད་རྩིའི་ཆུ་རྒྱུན༔"]},{"id":"O1KG4616C2O0268","beginsAt":323,"volume":6,"endsAt":332,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུན་གསུམ་གྱི༔ ཕུར་པའི་དབང་སྒྲུབ་ཀྱི་བྱིན་འབེབས་མྱུར་མགྱོགས་འོད་འཕྲོ༔"]},{"id":"O1KG4616C2O0279","beginsAt":463,"volume":6,"endsAt":470,"title":["ཁྲོ་མཆོག་རྡོ་རྗེ་གཞོན་ནུ་ཡིས༔ དམན་མོ་སྒྲོལ་བྱེད་རླུང་གི་ཙགྲ་འབིག་བྱེད་ཀྱི་རྒྱ་ཅན༔"]},{"id":"O1KG4616C2O0267","beginsAt":311,"volume":6,"endsAt":322,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔ ཕུར་པའི་གསང་སྒྲུབ་ཐུགས་ཀྱི་ཡང་རྙིང་༔"]},{"id":"O1KG4616C2O0278","beginsAt":443,"volume":6,"endsAt":462,"title":["ཁྲོ་མཆོག་རྡོ་རྗེ་གཞོན་ནུ་ཡིས༔ དམ་སྲི་དམན་མོའི་ཕ་ཆིངས་ཀྱི་རིམ་པ༔"]},{"id":"O1KG4616C2O0288","beginsAt":557,"volume":6,"endsAt":558,"title":["དམ་སྲི་དམན་མོ་འགུགས་བསད་མནན་པའི་སྔགས༔"]},{"id":"O1KG4616C2O0298","beginsAt":707,"volume":6,"endsAt":714,"title":["བདུད་འདུལ་ཕུར་པའི་སྨད་ལས་ཟུར་འདེབས།"]},{"id":"O1KG4616C2O0284","beginsAt":541,"volume":6,"endsAt":550,"title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུ་ཡི༔ གསང་བའི་ལྷ་མཆོག་དབང་ཆེན་ལྷ་ལྔའི་གཅེས་ཡིག་སྲིའུ་གསོ་མའི་གདོན་བཅོས་ཕན་པ་ཀུན་ལྡན༔"]},{"id":"O1KG4616C2O0294","beginsAt":609,"volume":6,"endsAt":612,"title":["ལྷ་མཆོག་རྡོ་རྗེ་གཞོན་ནུ་རིག་འཛིན་བརྒྱུད་བཅས་ལ་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་བ་ཁྱབ་བརྡལ་ཀློང་ཡངས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1KG4616C2O0264","beginsAt":211,"volume":6,"endsAt":262,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔ ཕུར་པ་གནམ་ལྕགས་སྤུ་གྲིའི་དབང་ཆོག་ནོར་བུ་རྒྱ་མཚོ༔"]},{"id":"O1KG4616C2O0262","beginsAt":189,"volume":6,"endsAt":202,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་ཚེ་འགུགས་འོད་ཟེར་དྲྭ་བ༔"]},{"id":"O1KG4616C2O0260","beginsAt":131,"volume":6,"endsAt":168,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་དབང་ཆོག་རྡོ་རྗེའི་རྒྱ་མདུད༔"]},{"id":"O1KG4616C2O0275","beginsAt":429,"volume":6,"endsAt":434,"title":["ལྷ་མཆོག་རྡོ་རྗེའི་གཞོན་ནུའི་ལས་ཚོགས་ཟ་ཡིག་གི་རིམ་པ༔"]},{"id":"O1KG4616C2O0271","beginsAt":355,"volume":6,"endsAt":384,"title":["ཕུར་པའི་བསྒྲལ་ལས་ཁ་བསྐང་ལས་རིམ་བརྒྱད་པ་བསྟན་དགྲའི་སྲོག་འཇོམས༔"]},{"id":"O1KG4616C2O0270","beginsAt":347,"volume":6,"endsAt":354,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ ཐུན་དབབ་སའི་ལས་མཐའ་སྤུ་གྲི་རེག་གཅོད་ཀྱི་གདམས་པ༔"]},{"id":"O1KG4616C2O0280","beginsAt":471,"volume":6,"endsAt":494,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔ སྲུང་མ་སྨུག་ནག་འོད་འཕྲོ་ཡི༔ གསོལ་མཆོད་ནོར་བུ་པདྨའི་ཕྲེང་བ༔"]},{"id":"O1KG4616C2O0290","beginsAt":561,"volume":6,"endsAt":562,"title":["ལྷ་ལྔའི་ཞལ་བསྟབ་རྫ་སྲེག་ལས་སྦྱོར༔"]},{"id":"O1KG4616C2O0269","beginsAt":333,"volume":6,"endsAt":346,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔ ཕུར་པའི་བསྒྲལ་ལས་དགྲ་བགེགས་ཀུན་སྒྲོལ་མཚོན་ཆའི་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0258","beginsAt":61,"volume":6,"endsAt":86,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔ གང་ཟག་སྒོས་ཀྱི་ལུང་བསྟན་ཉི་ཟླའི་རྒྱ་ཅན་ཀུན་ཁྱབ་གསེར་གདུགས༔"]},{"id":"O1KG4616C2O0289","beginsAt":559,"volume":6,"endsAt":560,"title":["དམ་སྲི་དམན་མོ་གདོང་བཟློག་སྔགས༔"]},{"id":"O1KG4616C2O0299","beginsAt":715,"volume":6,"endsAt":722,"title":["བདུད་འདུལ་ཕུར་པའི་བསྙེན་པའི་ཟིན་བྲིས།"]},{"id":"O1KG4616C2O0297","beginsAt":697,"volume":6,"endsAt":706,"title":["གདུད་འདུལ་ལས་བྱང་ཟུར་འདེབས།"]},{"id":"O1KG4616C2O0285","beginsAt":551,"volume":6,"endsAt":552,"title":["དབང་ཕྱུག་བྱིས་པ་ལྷ་ལྔའི་སྲུང་འཁོར༔"]},{"id":"O1KG4616C2O0295","beginsAt":613,"volume":6,"endsAt":628,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས། སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་བསྐང་བ་རཏྣའི་ཕྲེང་བ།"]},{"id":"O1KG4616C2O0265","beginsAt":263,"volume":6,"endsAt":296,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔ ཕུར་པ་ལས་བྱང་ཕྲིན་ལས་ཀུན་ཁྱབ་དགྲ་བགེགས་ཀུན་འདུལ༔"]},{"id":"O1KG4616C2O0263","beginsAt":203,"volume":6,"endsAt":210,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ ཚེ་སྒྲུབ་དུས་བཞིའི་རྣལ་འབྱོར༔"]},{"id":"O1KG4616C2O0261","beginsAt":169,"volume":6,"endsAt":188,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་ཕྲིན་ལས་རང་གཞུང་རྡོ་རྗེའི་རྗོང་སྒྲོལ་དངོས་གྲུབ་ཀུན་འབྱུང་༔"]},{"id":"O1KG4616C2O0276","beginsAt":435,"volume":6,"endsAt":438,"title":["ལྷ་མཆོག་རྡོ་རྗེའི་གཞོན་ནུ་ཡིས༔ ནད་གདོན་མི་ཁ་འཐབ་འཁྲུགས་སོགས་ཞི་བའི་ལས་ཚོགས༔"]},{"id":"O1KG4616C2O0286","beginsAt":553,"volume":6,"endsAt":554,"title":["ལྷ་ལྔའི་ལས་ཚོགས་ཆུང་བསྐྱེད་ཁ་ཚའི་བཅོས་ཐབས༔"]},{"id":"O1KG4616C2O0274","beginsAt":415,"volume":6,"endsAt":428,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ ཕུར་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་ཟློག་པ་མཚོན་ཆའི་འཁོར་ལོ༔"]},{"id":"O1KG4616C2O0272","beginsAt":385,"volume":6,"endsAt":398,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུན་གསུམ་གྱི༔ དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པའི་གཏོར་ཟློག་དྲག་པོ་ཁྲོ་རྒྱལ་སྟོབས་འདུས་གནམ་ལྕགས་ཐོག་མདའ་དགྲ་བགེགས་ཀུན་འཇོམས༔"]},{"id":"O1KG4616C2O0282","beginsAt":521,"volume":6,"endsAt":536,"title":["སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་ལས༔ དབང་ཆེན་ལྷ་ལྔའི་མཆོད་ཕྲིན་སུ་ཏྲ་ཚེ་འཕེལ་གནམ་ལྕགས་རྡོ་རྗེ་ཆུང་སྲི་རྡུལ་རློག༔"]},{"id":"O1KG4616C2O0281","beginsAt":495,"volume":6,"endsAt":520,"title":["སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་ལས༔ སྲུང་མ་རང་བྱུང་རྒྱལ་མོ་ཡི༔ མཆོད་ཕྲེང་ཕྲིན་ལས་དཔག་བསམ་ལྗོན་ཤིང་༔"]},{"id":"O1KG4616C2O0291","beginsAt":563,"volume":6,"endsAt":584,"title":["མ་ལྷ་མཆེད་ལྔའི་མཆོད་ཕྲིན་ཡང་ག༷ཅེས་གནད་ཀྱི་གདམས་པ།"]},{"id":"O1KG4616C2O0259","beginsAt":87,"volume":6,"endsAt":130,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔ ས་བཅོས་བསྟན་པ་རྒྱས་བྱེད༔"]},{"id":"O1KG4616C2O0257","beginsAt":15,"volume":6,"endsAt":60,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔ བསྟན་པ་སྤྱིའི་ལུང་བསྟན་གསལ་བྱེད་ཉི་ཟླའི་དཀྱིལ་འཁོར༔"]},{"id":"O1KG4616C2O0296","beginsAt":629,"volume":6,"endsAt":696,"title":["རྡོ་རྗེའི་ཕུར་པ་གནམ་ལྕགས་སྤུ་གྲིའི་དབང་གི་ཆོ་ག་ལག་ལེན་གྱིས་བརྒྱན་པ་གནམ་ལྕགས་ཞུན་འདྲིལ་ཅེས་བྱ་བ།"]},{"id":"O1KG4616C2O0256","beginsAt":9,"volume":6,"endsAt":14,"title":["སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་གླེགས་བམ་དབུ་འདྲེན་བཞུགས་བྱང་དཀར་ཆག་ནོར་བུ་བཻཌཱུ་རྱའི་མེ་ལོང་༔"]},{"id":"O1KG4616C2O0266","beginsAt":297,"volume":6,"endsAt":310,"title":["ཡང་གསང་མཁའ་འགྲོའི་རྙིང་ཁྲག་ལས༔ སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི༔ རྡོ་རྗེ་ཕུར་པའི་ཚོགས་མཆོད་མི་ཟད་གཏེར་གྱི་རྒྱན་འཁོར༔"]},{"id":"O1KG4616C2O0303","beginsAt":11,"volume":7,"endsAt":30,"title":["སྒྱུ་འཕྲུལ་གསང་བ་ཐུགས་ཐིག་ལས༔ དབང་གི་སྟ་གོན་གཅིག་ཤེས་ཀུན་གྲོལ་སྐལ་བཟང་མགྲིན་རྒྱན་མཁའ་ཀློང་ཡངས་པ༔"]},{"id":"O1KG4616C2O0314","beginsAt":241,"volume":7,"endsAt":258,"title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་འགྱོད་ཚངས་ཀྱི་བཤགས་པ༔ ན་རག་རང་གྲོལ༔"]},{"id":"O1KG4616C2O0328","beginsAt":415,"volume":7,"endsAt":422,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ དཔལ་མགོན་སྟག་ཞོན་ལྕམ་དྲལ་གྱི༔ དྲིལ་བསྒྲུབ་གནམ་ལྕགས་སྤུ་གྲི་ལྟ་བུའི་ཨུ་པ་དྷེ་ཤ༔"]},{"id":"O1KG4616C2O0324","beginsAt":377,"volume":7,"endsAt":386,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ བསྟན་བསྲུང་ཆེན་པོ་དཔལ་མ་ཧཱ་ཀ་ལ་སྟག་གཞོན་ལྕམ་དྲལ་པའི་ལོ་རྒྱུས་ཚངས་པའི་རྔ་སྒྲ༔"]},{"id":"O1KG4616C2O0337","beginsAt":477,"volume":7,"endsAt":480,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ བསྟན་བསྲུངས་ཀུན་འདུས་སྟག་ཞོན་ལྕམ་དྲལ་གྱིས༔ ཐུགས་ཀྱི་མགོན་པོ་ཀླུ་བདུད་ནག་པོའི་བསྒྲུབ་པ་དགྲ་སོག་གཅོད་པའི་དུག་གྲི་ནག་པོ༔"]},{"id":"O1KG4616C2O0332","beginsAt":445,"volume":7,"endsAt":450,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ དཔལ་མགོན་སྟག་གཞོན་ལྕམ་དྲལ་གྱི༔ མན་ངག་ལག་ཆེན་དཔག་བསམ་ལྗོན་ཤིང་ལྟ་བུའི་ཨུ་པ་དྷེ་ཤ༔"]},{"id":"O1KG4616C2O0305","beginsAt":61,"volume":7,"endsAt":78,"title":["སྒྱུ་འཕྲུལ་གསང་བ་སྲོག་ཐིག༔ ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་ལྷ་དབང་ཡེ་ཤེས་མཐོང་གྲོལ༔"]},{"id":"O1KG4616C2O0318","beginsAt":319,"volume":7,"endsAt":346,"title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ འབར་མ་ནག་མོའི་མས་གཞུང་བཟློག་བསྒྱུར་ཀུན་མཐུན་རྒྱལ་མོ༔"]},{"id":"O1KG4616C2O0334","beginsAt":457,"volume":7,"endsAt":464,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ དཔལ་མགོན་སྟག་ཞོན་ལྕམ་དྲལ་གྱིས༔ མངོན་སྤྱོད་དྲག་པོའི་གདམས་ངག་ཨུ་པ་དྷེ་ཤ༔"]},{"id":"O1KG4616C2O0309","beginsAt":127,"volume":7,"endsAt":178,"title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ ཞི་ཁྲོའི་མདུན་བསྐྱེད་གཉིས་འཛིན་རང་གྲོལ༔"]},{"id":"O1KG4616C2O0322","beginsAt":365,"volume":7,"endsAt":370,"title":["སྒྱུ་འཕྲུལ་གསང་བ་ཐུགས་ཐིག་ལས༔ མཚན་དོན་གཟི་བྱིན་མྱུར་སྩོལ༔"]},{"id":"O1KG4616C2O0330","beginsAt":429,"volume":7,"endsAt":434,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ དཔལ་མགོན་སྟག་གཞོན་ལྕམ་དྲལ་གྱི༔ མ་འགྲུབ་སྤོག་ཆོག་རྒྱལ་པོ་ལྟ་བུའི༔ ཨུ་པ་དྷེ་ཤ༔"]},{"id":"O1KG4616C2O0339","beginsAt":487,"volume":7,"endsAt":492,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ དཔལ་མགོན་སྟག་ཞོན་ལྕམ་དྲལ་གྱིས༔ ཉམས་པ་མྱུར་སྒྲོལ་སྤུ་གྲི་རེག་གཅོད་གཅེས༔ ཏེ་བུ་ནག་པོའི་ཨུ་པ་དྷེ་ཤ༔"]},{"id":"O1KG4616C2O0304","beginsAt":31,"volume":7,"endsAt":60,"title":["སྒྱུ་འཕྲུལ་ཞི་ཁྲོ་ན་རག་དོང་སྤྲུགས་ལས༔ རིག་པའི་དབང་ལྔ་དུག་ལྔ་རང་གྲོལ༔"]},{"id":"O1KG4616C2O0312","beginsAt":209,"volume":7,"endsAt":226,"title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་མདངས་བསྐང་༔ རང་འབྱུང་ཀུན་གཞི་རང་གྲོལ༔"]},{"id":"O1KG4616C2O0319","beginsAt":347,"volume":7,"endsAt":356,"title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ འབར་མ་ངག་མོའི་ལས་རིམ་བཟློག་པའི་ཙཀྲ་སྤུ་གྲི་རེག་ཆོད༔"]},{"id":"O1KG4616C2O0341","beginsAt":497,"volume":7,"endsAt":502,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ བསྟན་བསྲུངས་ཀུན་འདུས་སྟག་ཞོན་ལྕམ་དྲལ་གྱིས༔ ཕོ་ཉ་སྲོག་བདག་གི་སྒྲུབ་པ་དགྲ་ལ་སྨྱོ་འབོག་བཏང་བ་ཕུང་བྱེད་སྙིང་ཆུ་དམར་ནག༔"]},{"id":"O1KG4616C2O0335","beginsAt":465,"volume":7,"endsAt":470,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ བསྟན་བསྲུང་ཀུན་འདུས་སྟག་ཞོན་ལྕམ་དྲལ་གྱིས༔ སྐུ་ཡི་མགོན་པོ་བདུད་རྒྱལ་ལྕགས་ཀྱི་མོན་པའི་བསྒྲུབ་པ་དགྲ་སྲོག་གཅོད་པའི་སྤུ་གྲི༔"]},{"id":"O1KG4616C2O0306","beginsAt":79,"volume":7,"endsAt":92,"title":["སྒྱུ་འཕྲུལ་གསང་བ་སྲོག་ཐིག༔ ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་དབང་བཞི་ན་རག་དོང་སྤྲུག་འཕྲད་ཚད་ཡེ་ཤེས་ཀློང་གྲོལ༔"]},{"id":"O1KG4616C2O0302","beginsAt":5,"volume":7,"endsAt":10,"title":["གཏེར་ཆེན་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་ཆོས་སྐོར་ལས། སྒྱུ་འཕྲུལ་གསང་བ་ཐུགས་ཐིག་དང་བསྟན་སྲུངས་སྟག་ཞོན་ལྕམ་དྲལ་སོགས་ཀྱི་དཀར་ཆག"]},{"id":"O1KG4616C2O0316","beginsAt":283,"volume":7,"endsAt":310,"title":["སྒྱུ་འཕྲུལ་ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ དཔལ་མགོན་ཆེན་པོ་མེ་ཡི་དབལ་ཆེན༔ བསྟན་བསྲུངས་མ་ནིང་ནག་པོའི༔ གཏེར་མགོན་ཆེན་པོ་དུག་གི་སྤུ་གྲི་ནག་པོ་ཞེས༔ ཕྲིན་ལས་རང་གཞུང་ནག་པོའི་མཆོད་བསྟོད་དགྲ་ལས་རྣམ་རྒྱལ༔"]},{"id":"O1KG4616C2O0310","beginsAt":179,"volume":7,"endsAt":188,"title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ སྒྱུ་འཕྲུལ་ཞི་ཁྲོ་ན་རག་དོང་སྤྲུག་གི་སྐྱེ་མེད་བུམ་པའི་དཀྱིལ་འཁོར་ཡེ་ཤེས་རང་གྲོལ༔"]},{"id":"O1KG4616C2O0329","beginsAt":423,"volume":7,"endsAt":428,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ དཔལ་མགོན་སྟག་གཞོན་ལྕམ་དྲལ་གྱི༔ ཤི་ས་བསྟན་པ་ཕ་ལམ་རྡོ་རྗེའི་ལྟ་བུའི་ཨུ་པ་དྷེ་ཤ༔"]},{"id":"O1KG4616C2O0325","beginsAt":387,"volume":7,"endsAt":392,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ དཔལ་མགོན་སྟག་གཞོན་ལྕམ་དྲལ་གྱི༔ ཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ༔"]},{"id":"O1KG4616C2O0320","beginsAt":357,"volume":7,"endsAt":358,"title":["འབར་མའི་དམ་བཞག།"]},{"id":"O1KG4616C2O0333","beginsAt":451,"volume":7,"endsAt":456,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ དཔལ་མགོན་སྟག་ཞོན་ལྕམ་དྲལ་གྱིས༔ ཕྲིན་ལས་རྣམ་བཞི་བསྒྲུབ་པའི་ཨུ་པ་དྷེ་ཤ༔"]},{"id":"O1KG4616C2O0340","beginsAt":493,"volume":7,"endsAt":496,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ བསྟན་བསྲུངས་ཀུན་འདུས་སྟག་ཞོན་ལྕམ་དྲལ་གྱིས༔ ཐུགས་ཀྱི་ལས་མཁན་མོ་རྡོ་རྗེ་སྡེར་མོའི་བསྒྲུབ་པ་དགྲ་གཉེད་སྲོག་རྡུང་དམར་ནག༔"]},{"id":"O1KG4616C2O0307","beginsAt":93,"volume":7,"endsAt":114,"title":["སྒྱུ་འཕྲུལ་གསང་བ་སྲོག་ཅིག་ལས༔ ཞི་བ་ལུས་དཀྱིལ་གྱི་ཆོ་ག་ཕུང་ཁམས་ཡེ་གྲོལ༔"]},{"id":"O1KG4616C2O0311","beginsAt":189,"volume":7,"endsAt":208,"title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ སྒྱུ་འཕྲུལ་ཞི་ཁྲོ་ན་རག་དོང་སྤྲུག་གི་ཚོགས་མཆོད་ཡེ་ཤེས་རང་གྲོལ༔"]},{"id":"O1KG4616C2O0342","beginsAt":503,"volume":7,"endsAt":516,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ བསྟན་བསྲུང་ཀུན་འདུས་སྟག་ཞོན་ལྕམ་དྲལ་གྱིས༔ བསྐུལ་པ་གནམ་ལྕགས་ཐོག་མདའ༔"]},{"id":"O1KG4616C2O0336","beginsAt":471,"volume":7,"endsAt":476,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ བསྟན་བསྲུངས་ཀུན་འདུས་སྟག་ཞོན་ལྕམ་དྲལ་གྱིས༔ གསུང་གི་མགོན་པོ་ཟངས་མདོག་དམར་པོའི་བསྒྲུབ་བ་དགྲ་སྲོག་གཅོད་པའི་སྤུ་གྲི༔"]},{"id":"O1KG4616C2O0313","beginsAt":227,"volume":7,"endsAt":240,"title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ སྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་ཕྱག་མཆོད༔ སྡིག་སྒྲིབ་རང་གྲོལ༔"]},{"id":"O1KG4616C2O0327","beginsAt":399,"volume":7,"endsAt":414,"title":["བསྟན་བསྲུངས་དགོངས་པ་འདུས་པ་ཡི༔ དཔལ་མགོན་སྟག་ཞོན་ལྕམ་དྲལ་གྱི་མཆོད་བསྟོད་དགྲ་འདུལ་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O1KG4616C2O0315","beginsAt":259,"volume":7,"endsAt":282,"title":["སྒྱུ་འཕྲུལ་གསང་བ་ཐུགས་ཐིག་ལས༔  ལྷོ་སྒོ་སྒྲིབ་སྦྱོངས་དག་བྱེད་ཡེ་ཤེས་འོད་སྐུར༔"]},{"id":"O1KG4616C2O0338","beginsAt":481,"volume":7,"endsAt":486,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ བསྟན་བསྲུངས་ཀུན་འདུས་སྟག་ཞོན་ལྕམ་དྲལ་གྱིས༔ ཡོན་ཏན་གྱི་མགོན་པོ་དམ་ཅན་སྐྱེས་བུ་ཆེན་པོ་སྤྱང་ཞོན་ཅན་གྱི་བསྒྲུབ་པ་དགྲ་ལ་ལྟས་ངན་གྱི་དམག་ཚོགས་འགྱེད་བའི་སྤུ་གྲི་རྡེག་གཏོད༔"]},{"id":"O1KG4616C2O0323","beginsAt":371,"volume":7,"endsAt":376,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ བསྟན་བསྲུངས་ཀུན་འདུས་སྟག་གཞོན་ལྕམ་དྲལ་གྱིས༔ དུས་ཚིག་གི་ལུགས་བྱང་ཀུན་གསལ་མེ་ལོང་༔"]},{"id":"O1KG4616C2O0326","beginsAt":393,"volume":7,"endsAt":398,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ དཔལ་མགོན་སྟག་གཞོན་ལྕམ་དྲལ་གྱི༔ སྦྱོར་ཡུམ་དཔལ་འབར་ནག་མོའི་ཐུན་ཟོར་གིས་བསྒྲུབ་པ་དགྲ་བགེག་ཁ་ཕུང་དུ་གཏོང་བ་གནམ་ལྕགས་ཐོག་མདའ༔"]},{"id":"O1KG4616C2O0331","beginsAt":435,"volume":7,"endsAt":444,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ བསྟན་བསྲུང་དཔལ་མགོན་སྟག་ཞོན་ལྕམ་དྲལ་གྱི༔ མན་ངག་སྙིང་དགོངས་ཐིག་ལེ་ཡིད་བཞིན་ནོར་བུ་ལྟ་བུའི་ཨུ་པ་དྷེ་ཤ༔"]},{"id":"O1KG4616C2O0317","beginsAt":311,"volume":7,"endsAt":318,"title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ འབར་མའི་འཆི་བསླུ་ཀ་དག་འོད་ཕུང་༔"]},{"id":"O1KG4616C2O0321","beginsAt":359,"volume":7,"endsAt":364,"title":["སྒྱུ་འཕྲུལ་གསང་བ་ཐུགས་ཐིག་ལས༔ མཚན་དོན་གཟི་བྱིན་མྱུར་སྩོལ༔"]},{"id":"O1KG4616C2O0308","beginsAt":115,"volume":7,"endsAt":126,"title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་འདུས་པ་ལས༔ རྡོར་དབྱིངས་སྒྱུ་འཕྲུལ་ཞི་ཁྲོ་ཡིས༔ སྤྱན་འདྲེན་ཡེ་ཤེས་ཀློང་གྲོལ༔"]},{"id":"O1KG4616C2O0009","beginsAt":55,"volume":1,"endsAt":90,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བསྟན་པ་སྤྱིའི་ལུང་བསྟན་འོད་ཀྱི་དྲ་བ༔"]},{"id":"O1KG4616C2O0007","beginsAt":39,"volume":1,"endsAt":42,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ པདྨའི་ཞལ་གདམས་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1KG4616C2O0018","beginsAt":297,"volume":1,"endsAt":300,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བླ་མ་སྤྲུལ་སྐུའི་སྒྲུབ་པ༔"]},{"id":"O1KG4616C2O0028","beginsAt":353,"volume":1,"endsAt":356,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་པདྨ་སམྦྷའི་སྒྲུབ་ཐབས་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0038","beginsAt":441,"volume":1,"endsAt":506,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ སྒྲུབ་ཆེན་གྱི་སྲ་ཁྲིད་ཁུང་ཆེན་ལྡིང་བ༔"]},{"id":"O1KG4616C2O0036","beginsAt":385,"volume":1,"endsAt":432,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཡང་གསང་བླ་མའི་ལས་བྱང་དོན་གྱི་གསལ་བྱེད་ནོར་བུ་པདྨའི་ལྗོན་ཤིང་༔"]},{"id":"O1KG4616C2O0030","beginsAt":361,"volume":1,"endsAt":366,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་ཉི་མ་འོད་ཟེར་གྱི་སྒྲུབ་པ་ཟབ་མོ༔"]},{"id":"O1KG4616C2O0004","beginsAt":15,"volume":1,"endsAt":20,"title":["ཟབ་གསང་དགོངས་པ་ཡོངས་འདུས་ཀྱི་གླེགས་བམ་རིན་པོ་ཆེའི་དབུ་འདྲེན་བཞུགས་བྱང་དཀར་ཆག་ནོར་བུའི་ཆུ་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O1KG4616C2O0040","beginsAt":511,"volume":1,"endsAt":520,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ སྒྲུབ་ཆེན་ཆ་ལག་འདུད་རྩི་སྨན་པའི་སྲུང་མའི་བསྐུལ་བྱང་བགེགས་བསྲུང་ཀུན་འཇོམས༔"]},{"id":"O1KG4616C2O0015","beginsAt":265,"volume":1,"endsAt":282,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བླ་མ་ཞི་བའི་དབང་ཆོག་ནོར་བུ་པདྨ་ལྗོན་ཤིང་༔"]},{"id":"O1KG4616C2O0013","beginsAt":245,"volume":1,"endsAt":252,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ དམ་རྫས་མྱང་གྲོལ་གྱི་དཀར་ཆག་རེགས་པ་ཀུན་འགྲོལ༔"]},{"id":"O1KG4616C2O0023","beginsAt":339,"volume":1,"endsAt":342,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ མིའི་གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱི་སྒྲུབ་ཐབས་འདོད་ཆགས་སྦྱོང་བྱེད༔"]},{"id":"O1KG4616C2O0033","beginsAt":373,"volume":1,"endsAt":376,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒྲུབ་པ༔"]},{"id":"O1KG4616C2O0021","beginsAt":333,"volume":1,"endsAt":336,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ལྷའི་གུ་རུ་སྲིད་ཐུབ་འཛིན་གྱི་སྒྲུབ་ཐབས་ང་རྒྱལ་སྦྱོང་བྱེད༔"]},{"id":"O1KG4616C2O0029","beginsAt":357,"volume":1,"endsAt":360,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་བློ་ལྡན་མཆོག་སྲེད་ཀྱི་སྒྲུབ་པ༔"]},{"id":"O1KG4616C2O0039","beginsAt":507,"volume":1,"endsAt":510,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ རྩ་གསུམ་བདུད་རྩི་ཆོས་སྨན་རིལ་བུ་སྒྲུབ་ཐབས༔"]},{"id":"O1KG4616C2O0031","beginsAt":367,"volume":1,"endsAt":368,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་ཤཱཀྱ་སེང་གེའི་གསང་སྒྲུབ༔"]},{"id":"O1KG4616C2O0005","beginsAt":21,"volume":1,"endsAt":26,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་ཡོངས་སུ་འདུས་ལས༔ ཡང་ཟབ་གསང་བའི་ལྡེའུ་མིག༔"]},{"id":"O1KG4616C2O0041","beginsAt":521,"volume":1,"endsAt":528,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ སྒྲུབ་ཆེན་གྱི་བྱིན་འབེབས་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O1KG4616C2O0003","beginsAt":5,"volume":1,"endsAt":14,"title":["གཏེར་ཆེན་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1KG4616C2O0016","beginsAt":283,"volume":1,"endsAt":286,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བླ་མའི་གཏོར་དབང་བྱིན་རླབས་སྤྲིན་ཕུང་ཞེས་བྱ་བ་གཏེར་སྟོན་རང་གིས་མཛད་པ༔"]},{"id":"O1KG4616C2O0026","beginsAt":347,"volume":1,"endsAt":348,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ དམྱལ་བའི་གུ་རུ་རྣམ་པར་གནོན་གྱི་གསང་སྒྲུབ་ཞེ་སྡང་འཇོམས་བྱེད༔"]},{"id":"O1KG4616C2O0014","beginsAt":253,"volume":1,"endsAt":264,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གཏོང་ཐུན་ཆེན་མོ༔"]},{"id":"O1KG4616C2O0024","beginsAt":343,"volume":1,"endsAt":344,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ དུད་འགྲོའི་གུ་རུ་སེངྷ་རབ་བརྟན་གྱི་སྒྲུབ་ཐབས་གཏི་མུག་སྦྱོང་བྱེད༔"]},{"id":"O1KG4616C2O0034","beginsAt":377,"volume":1,"endsAt":380,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་ལས་སྦྱོར་གསང་བའི་ཡིག་ཆུང་༔"]},{"id":"O1KG4616C2O0032","beginsAt":369,"volume":1,"endsAt":372,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་སེང་གེ་སྒྲ་སྒྲོགས་ཀྱི་གསང་སྒྲུབ༔"]},{"id":"O1KG4616C2O0011","beginsAt":127,"volume":1,"endsAt":222,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཨོ་རྒྱན་རྣམ་ཐར་ཡང་གསང་དྲི་མེད་ཤེལ་གྱི་ཕྲེང་བ༔"]},{"id":"O1KG4616C2O0008","beginsAt":43,"volume":1,"endsAt":54,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ པདྨའི་ཞལ་གདམས་རྒྱལ་ཚབས་ཀྱི་སྐྱེ་བརྒྱུད༔"]},{"id":"O1KG4616C2O0006","beginsAt":27,"volume":1,"endsAt":38,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བསྐུལ་མ་དང་གཏེར་སྟོན་བརྟག་བུབས།"]},{"id":"O1KG4616C2O0019","beginsAt":301,"volume":1,"endsAt":320,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བླ་མ་སྐུ་གསུམ་དུ་སྒྲུབ་པའི་དམིགས་པའི་གབ་ཐིག༔"]},{"id":"O1KG4616C2O0017","beginsAt":287,"volume":1,"endsAt":296,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ བླ་མ་ཆོས་སྐུའི་སྒྲུབ་ཐབས་ཁྱད་དུ་འཕགས་པ༔"]},{"id":"O1KG4616C2O0027","beginsAt":349,"volume":1,"endsAt":352,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱི་གསང་སྒྲུབ༔"]},{"id":"O1KG4616C2O0037","beginsAt":433,"volume":1,"endsAt":440,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཛཱཔཱ་དགོངས་མུ་ཏིག་ཕྲེང་བ༔"]},{"id":"O1KG4616C2O0025","beginsAt":345,"volume":1,"endsAt":346,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཡི་དྭགས་གུ་རུ་སྣང་བྱེད་ཀྱི་གསང་སྒྲུབ་སེར་སྣ་སྦྱོང་བྱེད༔"]},{"id":"O1KG4616C2O0035","beginsAt":381,"volume":1,"endsAt":384,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ དྲག་པོ་ཞུམ་གི་མན་ངག་ཁྱད་པར་ཅན༔"]},{"id":"O1KG4616C2O0012","beginsAt":223,"volume":1,"endsAt":244,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ཚེས་བཅུའི་ཕན་ཡོན་འོད་ཟེར་ཕྲེང་བ༔"]},{"id":"O1KG4616C2O0022","beginsAt":337,"volume":1,"endsAt":338,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ ལྷ་མིན་གུ་རུ་རྣམ་པར་རྒྱལ་བའི་སྒྲུབ་ཐབས་ཕྲག་དོག་སྦྱོང་བྱེད༔"]},{"id":"O1KG4616C2O0010","beginsAt":91,"volume":1,"endsAt":126,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གང་ཟག་སྒོས་ཀྱི་ལུང་བསྟན་རཏྣའི་སྒྲོམ་བུ༔"]},{"id":"O1KG4616C2O0020","beginsAt":321,"volume":1,"endsAt":332,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས༔ གུ་རུ་དཔའ་བོ་སྡེ་ལྔ་བྱེ་བྲག་ཏུ་གྲུབ་པ་ཡེ་ཤེས་ལྔ་ལྡན༔"]}]}