{"isOutlineOf":"W1KG9724","nodes":[{"id":"O1KG9724C2O0001"},{"id":"O1KG97241PD177150","title":["གླེང་བརྗོད།"]},{"id":"O1KG9724C2O0053","title":["རྣམ་སྣང་མངོན་བྱང་གི་ཐིག་རྩའི་ཟུར་འདེབས།"]},{"id":"O1KG97241PD177151","title":["དཀར་ཆག"]},{"id":"O1KG9724C2O0051","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཀྱི་ས་བཅད་རྒྱས་པར་བཀྲལ་བ། ཉེར་མཁོའི་མན་ངག་འཚོལ་བདེའི་མཆན་དང་བཅས་པ།"]},{"id":"O1KG9724C2O00511PD177094","title":["རྗེ་ཙོང་ཁ་པ་ཆེན་པོའི་བཀའ་འབུམ་ཐོར་བུ་ལས། བློ་ལདན་ཁྱེད་ཀྱིས་བདག་ལ་སོགས།"]},{"id":"O1KG97241PD1771451PD177148"},{"id":"O1KG9724C2O0056","title":["བྱམས་མགོན་གྱིས་མདོ་སྡེ་རྒྱན་ལས་གསུངས་པའི་ཞི་གནས་ཀྱི་དམིགས་རིམ་རྣམས་རེའུ་མིག་ཏུ་གསར་བསྐྲུན།"]},{"id":"O1KG9724C2O0054","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ།"]},{"id":"O1KG9724C2O0003","title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པའི་བཀའ་རྩོམ་དང་ཕྱག་བཞེས་ཕྲན་ཚེགས་སྐོར་ཕྱོགས་སུ་བཀོད་པ།"]},{"id":"O1KG9724C2O0038","title":["སྲུང་མའི་སྐུ་བརྙན་འགའ་ཞིག་གི་གཟུངས་གཞུག་འདོད་གསོལ།"]},{"id":"O1KG9724C2O0025","title":["ཀླུ་སྨན་གྱི་རྫས་ཐོ།"]},{"id":"O1KG9724C2O0010","title":["རྣམ་སྣང་མངོན་བྱང་གི་ཐིག་འགྲེལ་ཤེར་འབྱུང་དགོངས་རྒྱན་གྱི་ཟུར་འདེབས་དོན་གསལ་ཤེས་ལྡན་དགའ་སྐྱེད།"]},{"id":"O1KG9724C2O0024","title":["དགེ་བཤེས་ཆ་གར་པའི་བསྙེལ་ཐོ།"]},{"id":"O1KG9724C2O0033","title":["འཕྲིན་བསྐུལ་ཡིད་བསམ་མྱུར་འགྲུབ་མ།"]},{"id":"O1KG9724C2O0029","title":["རྒྱལ་མཁན་ཆེན་གྲགས་པ་རྒྱལ་མཚན་གྱི་གསུང་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་དབང་ཆོག་ནོར་བུའི་ཕྲེང་བའི་པར་བྱང་།"]},{"id":"O1KG9724C2O0028","title":["བུམ་གཏེར་ནང་གཞུག་འདོད་གསོལ་དུ་སྩལ་བ།"]},{"id":"O1KG9724C2O0007","title":["འགྲེལ་པ་བཞི་སྦྲགས་ཀྱི་བཤད་ལུང་སྩོལ་སྐབས་ཀྱི་ཡིག་སྐྱོན་འགའ་རེ་སྔ་ཕྱིར་དག་ཐེར་གནང་བའི་སྙེལ་ཟིན།"]},{"id":"O1KG9724C2O0006","title":["མནྜལ་བཤད་པ་ཕུལ་བྱུང་མཚན་དཔེ་མ།"]},{"id":"O1KG9724C2O0026","title":["བླ་མ་ཡི་དམ་གྱི་སྣང་བརྙན་ཁག་གཉིས་ཀྱི་འདོད་གསོལ་བཀའ་རྩོམ་ཤིང་འབྲུག་ལོར་རྙེད་པ།"]},{"id":"O1KG9724C2O0035","title":["གཞན་གྱིས་དགེ་བ་བསྔོ་ཚུལ་དཔྱད་པ།"]},{"id":"O1KG9724C2O0039","title":["སྒྲ་རིག་པའི་སྐོར་གྱི་བསྙེལ་ཟིན་ཐོར་བུ་བ།"]},{"id":"O1KG9724C2O0011","title":["རྣམ་སྣང་མངོན་བྱང་གི་ཐིག་གི་ལག་ལེན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG9724C2O0036","title":["ལམ་རིམ་གྱི་ཚོགས་ཞིང་བསྒོམ་ཚུལ།"]},{"id":"O1KG9724C2O0045","title":["སོག་པོའི་ཨེམ་རྗེ་རྡོ་རྗེ་བཟང་པོའི་རྨུ་ཆུའི་སྨན་གཏོང་ཚུལ་བརྗེད་ཐོར་བཀོད་པ།"]},{"id":"O1KG9724C2O0030","title":["ཚེ་དཔག་མེད་འཆི་མེད་ལྷ་ལྔའི་སྒོ་ནས་བསུན་བཟློག་དང་འབྲེལ་བའི་བརྟན་བཞུགས་རྒྱས་པ་འབུལ་སྐབས་ཀྱི་བཅའ་སྒྲིག"]},{"id":"O1KG9724C2O0044","title":["མཧཱ་ཙི་ནའི་ལུགས་ཀྱི་ཡའུ་རྨུ་ཆུའི་གཡུལ་ལས་རྣམ་རྒྱལ་གྱི་ལག་ལེན་སྦྱོར་དངོས་མཇུག་གསུམ་ཀྱི་ཟིན་བྲིས་གཡའ་བྲལ་མེ་ལོང་།"]},{"id":"O1KG9724C2O0049","title":["སྨན་བླའི་གཟུངས་སྔགས།"]},{"id":"O1KG9724C2O0012","title":["མདའ་དཔོན་འགྱུར་མེད་སྟོབས་རྒྱས་ཀྱིས་བྲིས་ཐང་གསར་བསྐྲུན་གྱི་རྒྱབ་བྱང་སྨོན་ཚིག"]},{"id":"O1KG9724C2O0021","title":["མགོན་པོ་ཕྱག་དྲུག་པ་དང་ཆོས་རྒྱལ་ལྷ་མོ་སོགས་ཀྱི་སྤོས་སྦྱོར་བྱེད་ཚུལ།"]},{"id":"O1KG9724C2O0020","title":["མཆོད་པ་ཁང་ནས་སྤོས་སྦྱོར་བཟོ་གནང་སྐབས་ཟུར་དུ་བཀོལ་བའི་ཆོས་སྐྱོང་སྤྱིའི་སྤོས་སྦྱོར་བྱེད་ཚུལ།"]},{"id":"O1KG9724C2O0005","title":["འདམ་ཤོད་སྦ་རི་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་སྨོན་ཚིག་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O1KG9724C2O0018","title":["བ་བྱུང་ལྔ་སྦྱོར་ཚུལ།"]},{"id":"O1KG9724C2O0016","title":["རབ་གནས་རྒྱས་པའི་སྐབས་ཀྱི་བཅའ་སྒྲིག་བྱ་ཚུལ།"]},{"id":"O1KG9724C2O0047","title":["སོག་པོའི་ལུགས་གྲིབ་དང་ཆུ་སེར་གྱི་སྨན།"]},{"id":"O1KG9724C2O0046","title":["སློབ་དཔོན་ཀླུ་སྒྲུབ་ཀྱི་ཕྱག་བཞེས་རིལ་བུ་མི་མཐུན་ཀུན་འཇོམས།"]},{"id":"O1KG9724C2O0009","title":["རྒྱལ་བའི་བཀའ་འགྱུར་གྱི་ལྗགས་ལུང་སྐབས་ཡིག་ཆ་སོགས་ལ་ཞིབ་ཆ་གནང་བ་དོན་གཉེར་ཉེར་མཁོ།"]},{"id":"O1KG9724C2O0008","title":["སྐུ་གདུང་ཇི་ལྟར་དམར་གདུང་དུ་འཇོག་ཚུལ་གྱི་ཞུས་ལན།"]},{"id":"O1KG9724C2O0014","title":["བཀའ་འགྱུར་བླ་མར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O1KG9724C2O0023","title":["རྒྱལ་པོ་སྐུ་ལྔའི་སྤོས་སྦྱོར་བྱེད་ཚུལ།"]},{"id":"O1KG9724C2O0037","title":["སྲིད་བློན་ཞོལ་ཁང་པས་རྡོ་རྗེ་གཅོད་པའི་དར་གསར་བསྐྲུན་མཛད་པའི་དགེ་བསྔོའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1KG9724C2O0022","title":["མགོན་པོ་ཞལ་བཞི་པ་དང་རྣམ་སྲས་ལྕམ་སྲིང་དམ་ཅན་རྡོར་ལེགས་སོགས་ཀྱི་སྤོས་སྦྱོར་བྱེད་ཚུལ།"]},{"id":"O1KG9724C2O0031","title":["འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བསྙེན་སྒྲུབ་བྱ་ཚུལ།"]},{"id":"O1KG9724C2O0027","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བྲིས་ཐང་རྙིང་པ་བྱིན་ཅན་གྱི་རྒྱབ་ཡིག་ཏུ་རྗེ་ཉིད་ཀྱིས་མཛད་པ།"]},{"id":"O1KG9724C2O0013","title":["བཀའ་འགྱུར་བླ་མ་འཇམ་དབྱངས་ཚུལ་ཁྲིམས་གྱི་བཀའ་ལན།"]},{"id":"O1KG9724C2O0032","title":["ཉིན་ཞག་ཕྲུགས་གཅིག་ནང་ཉམས་ལེན་བྱེད་ལུགས་བཤད་ཟུར་མདའ་དཔོན་ཤན་ཁ་བ་ལ་གནང་བ།"]},{"id":"O1KG9724C2O0041","title":["གྲུབ་ཆེན་ཐང་སྟོང་པའི་རིལ་དཀར་གྱི་སྦྱོར་ཚུལ།"]},{"id":"O1KG9724C2O0040","title":["གསོ་བ་རིག་པའི་སྐོར་གྱི་བསྙེལ་བྱང་ཁ་འཐོར་ཉུང་ཤས་འགའ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།  ་ ༼བཀོལ༽"]},{"id":"O1KG9724C2O0019","title":["སུམ་བྷ་མཁན་པོ་སོགས་ཀྱི་གསུང་རྒྱུན་སྤོས་སྦྱོར་བྱ་ཚུལ།"]},{"id":"O1KG9724C2O0017","title":["མཁའ་སྤྱོད་བསྙེན་སྒྲུབ་ལས་བསམ་གཏན་གྱི་སྒྲུབ་མཆོད་བྱེད་ཚུལ་དང་བླ་མེད་ཀྱི་དབང་མ་ཐོན་པ་ལ་རྗེས་གནང་སྐུར་ཚུལ་སོགས།"]},{"id":"O1KG9724C2O0015","title":["རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་བའི་ཕྱག་བཞེས་བདུད་རྩིའི་རིལ་བུ་བསྒྲུབ་ཚུལ།"]},{"id":"O1KG9724C2O0034","title":["ས་ཡོས་ལོར་དགའ་སྤྲོ་དགེ་བསྐོས་ནས་དགོན་གཤམ་དུ་འབེལ་གཏམ་དཔེ་མེད་དགའ་སྤྲོ་འུར་དིང་ཞེས་པ།"]},{"id":"O1KG9724C2O0048","title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོས་མཛད་པའི་རྫས་ཀྱི་སྒོ་ནས་ཚེ་སྒྲུབ་པའི་ཐབས།"]},{"id":"O1KG9724C2O0043","title":["སྨན་རིགས་འདུལ་སྦྱོང་བྱ་ཚུལ།"]},{"id":"O1KG9724C2O0042","title":["བད་ཀན་དམུ་ཆུའི་བཅོས་ཚུལ་སོག་པོའི་འཕྲུལ་བཅོས་གསང་པའི་མན་ངག་ཁྱད་འཕགས།"]},{"id":"O1KG9724C2O0004","title":["རྗེ་བཙུན་ངག་དབང་མཁྱེན་རབ་དཔལ་ལྡན་ཉི་མའི་མཆོག་སྤྲུལ་མྱུར་བྱོན་གསོལ་འདེབས་འདོད་དོན་མྱུར་འགུགས།"]},{"id":"O1KG97241PD177145"},{"id":"O1KG9724C2O0052","title":["རྣམ་སྣང་མངོན་བྱང་གི་ཐིག་འགྲེལ་ཤེར་འབྱུང་དགོངས་རྒྱན།"]},{"id":"O1KG9724C2O0057","title":["བླ་མ་རྒྱང་འབོད་སྐུ་གསུམ་དབྱེར་མེད་བླ་མའི་བྱིན་རླབས་མྱུར་འདྲེན་གདུང་དབྱངས།"]},{"id":"O1KG9724C2O0050","title":["རྗེ་བཙུན་འཇམ་དབྱངས་དཀར་པོའི་སྒྲུབ་ཐབས་ཀྱི་འདོན་ཆོག་ཟུར་དུ་བཀོད་པ་ཀུན་གསལ་ཤེས་རབ་མཆོག་སྦྱིན།"]},{"id":"O1KG9724C2O0055","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་གདམས་པ་ཟབ་མོ་རྣམས་ཚིགས་སུ་བཅད་པའི་སྒོ་ནས་ཉམས་སུ་ལེན་ཚུལ་དམ་ཆོས་བདུད་རྩིའི་སྙིང་པོ།"]}]}