{"isOutlineOf":"W1KG4334","nodes":[{"id":"O1KG4334C2O0167"},{"id":"O1KG43341GC3602","title":["པོད་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0173","title":["ལུས་མཆོད་སྦྱིན་གྱི་ཟིན་བྲིས་མདོར་བསྡུས་ཀུན་དགའི་སྐྱེད་ཚལ།"]},{"id":"O1KG4334C2O0170","title":["གཅོད་ཚོགས་འགྲེས་བྱང་།"]},{"id":"O1KG4334C2O0171","title":["གཅོད་ཚོགས་ཀྱི་རྗེས་ཆོག"]},{"id":"O1KG43341GC3604","title":["གཅོད་ཚོགས་ཀྱི་བདུད་རྩི་དང་མཆོད་པ་བྱིན་རླབས༎"]},{"id":"O1KG4334C2O0174","title":["གཅོད་ཀྱི་ཚོགས་ལས་ཡོན་ཏན་ཀུན་ལྡན་གྱི་དམིགས་རིམ་བླ་མའི་གསུང་རྒྱུན་གྱི་ཟིན་བྲིས་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O1KG4334C2O0175","title":["དམ་ཆོས་བདུད་རྩི་གཅོད་ཡུལ་གྱི་རྩ་གསུམ་ཆོས་སྲུང་དང་བཅས་པའི་གཏོར་འབུལ་སྙིང་པོ་བཅུད་ལྡན།"]},{"id":"O1KG4334C2O0169","title":["གཅོད་ཀྱི་ཚོགས་ལས་ཡོན་ཏན་ཀུན་འབྱུང་།"]},{"id":"O1KG4334C2O0168","title":["མ་ལབ་སྒྲོན་ལ་གསོལ་པ་འདེབས་པའི་མགུར་མ།"]},{"id":"O1KG4334C2O0172","title":["གཅོད་ཚོགས་ཀྱི་ཉེར་མཁོ།"]},{"id":"O1KG43342GC67","title":["གཅོད་ཚོགས་འགྲེས་བྱང་འོག་མ།"]},{"id":"O1KG4334C2O0176","title":["རྗེ་ཞྭ་དམར་ལྔ་པས་བསྩལ་བའི་གཅོད་ཁྲིད་ལ་མཁོ་བའི་མེ་མཆོད་ཤིན་ཏུ་བསྡུས་པའི་ཟིན་རིས།"]},{"id":"O1KG4334C2O0177","title":["གཅོད་ཀྱི་གཤེད་འདུལ་གདུག་པ་ཚར་གཅོད་ཅེས་བྱ་བ་དུར་གཅོད་ཀུན་གྱི་དོན་བསྡུས་པ་འདོན་འགྲིགས་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O1KG4334C2O0180"},{"id":"O1KG4334C2O0181","title":["ཆོས་རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་གཅོད་ཀྱི་ཚོགས་ལས་རིན་པོ་ཆེའི་ཕྲེང་བའི་འདོན་བསྒྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ་གཅོད་ཀྱི་ལུགས་སོར་ཞག།"]},{"id":"O1KG4334C2O0189","title":["རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་གདོན་ཚོགས་དགུ་མ་དང་། ས་བདག་དྲུག་སྦྱོར། མི་བསྐྱོད་རྡོ་རྗེས་མཛད་པའི་གདན་ཐོག་གཅིག་མ་གཅོད་ཚིགས་བཅད་མ་དང་གཉིས་གབ་སྤྲད་ནས་ལུས་སྦྱིན་དང་བསྟབ་པ་བྱ་ཚུལ་བལྟས་ཆོག་འདོན་འགྲིགས་སུ་བཀོད་པ།"]},{"id":"O1KG4334C2O0190","title":["གཅོད་ཀྱི་འགུགས་པ།"]},{"id":"O1KG4334C2O0182","title":["གཅོད་དབང་མདོར་བསྡུས་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1KG4334C2O0188","title":["མཐའ་གཏད་འབྱུང་བཟིའི་གཟེར་བུ།"]},{"id":"O1KG4334C2O0195","title":["ཆང་བུ་བརྒྱ་རྩའི་ལག་ལེན་འགྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O1KG4334C2O0183","title":["གཅོད་ལུགས་ཕུན་སུམ་ཚོགས་པའི་མེ་མཆོད་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG4334C2O0196","title":["གཅོད་ལུགས་ཆར་འབོད་སྙན་རྒྱུད་ཡི་གེར་བཀོད་པ་འདོན་སྒོམ་ཕྱག་ལེན་དང་བཅས་མཐོང་བས་དོན་གསལ།"]},{"id":"O1KG4334C2O0197","title":["དུར་གཅོད་ཀྱི་ངག་འདོན་འགྲིགས་ཆགས་སུ་བཀོད་པ་དུར་སྲིད་རྒྱུན་གཅོད་ཅེས་བྱ་བ་དུར་གཅོད་ཀུན་ལས་བཏུས་པ།"]},{"id":"O1KG43341GC3605","title":["པོད་དགུ་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0198","title":["གཅོད་ཁྲིད་གདན་ཐོག་ཅིག་མ་ལས་སྒྲུབ་ཐབས་དངོས་གྲུབ་སྒོ་འབྱེད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG4334C2O0191","title":["གཅོད་ཀྱི་སྒོ་ནས་སེར་བ་སྲུང་བའི་གདམས་པ་ཟབ་མོ།"]},{"id":"O1KG4334C2O0200","title":["དམ་ཆོས་བདུད་ཀྱི་གཅོད་ཡུལ་གྱི་རྩ་གསུམ་ཆོས་སྲུང་དང་བཅས་པའི་གཏོར་འབུལ་སྙིང་པོ་བཅུད་ལྡན།"]},{"id":"O1KG4334C2O0192","title":["གཅོད་ལུགས་ཀྱི་གོད་གཅོད།"]},{"id":"O1KG4334C2O0201","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་ཐར་གསོལ་འདེབས་ཞལ་གསུངས་མ།"]},{"id":"O1KG4334C2O0184","title":["གཅོད་ཀྱི་གཤེད་འདུལ།"]},{"id":"O1KG4334C2O0185","title":["གཅོད་ཀྱི་ལྷན་ཐབས་ཚོགས་ཀྱི་བསྟབས་པ་དྲག་པོ།"]},{"id":"O1KG4334C2O0186","title":["གཉན་ཆེན་མཐའ་ལ་གཏད་པ་དང་།མཐའ་གཏད་ཆུའི་གཟེར་བུ་གཉིས།"]},{"id":"O1KG4334C2O0193","title":["རི་ཆོས་ནས་གསུངས་བའི་གེགས་སེལ་གཅོད་དམིགས་ཉེར་མཁོ།"]},{"id":"O1KG4334C2O0199","title":["བྱ་འབོད་རྒྱས་པ་དུར་གཅོད།"]},{"id":"O1KG4334C2O0187","title":["མཐའ་གཏད་མེ་ཡི་གཟེར་བུ་ཞེས་བྱ་བ་དམིགས་པ་ཕྱག་ལེན་འདོན་ཆ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG4334C2O0194","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཀུ་སུ་ལུའི་ཚོགས་གསོག་དང་འབྲེལ་བ་ལ་བཙས་གཟའ་འགྱེད་དང་སྨྱོ་གཅོད་དམ་པའི་ལྕགས་དྲྭ།"]},{"id":"O1KG4334C2O0249"},{"id":"O1KG4334C2O0287","title":["སྨོན་ལམ་ཕྱོགས་དུས་ཀུན་ཁྱབ་མ།"]},{"id":"O1KG4334C2O0275","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔ ཀློང་བཤགས་བརྗོད་པ་རང་གྲོལ༔"]},{"id":"O1KG4334C2O0276","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔ སྐོང་བཤགས་ཉམས་ཆག་རང་གྲོལ་གྱི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ༔"]},{"id":"O1KG43342GC8","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བཏགས་གྲོལ་བསྙེན་དམིགས།"]},{"id":"O1KG43342GC77","title":["ལས་བྱང་རྩ་ཕྲེང་ཚོར་བ་རང་གྲོལ་གྱི་བཟླས་དམིགས།"]},{"id":"O1KG4334C2O0255","title":["ཟབ་ཆོས་ཞི་ཁྲོད་དགོངས་པ་རང་གྲོལ་ལས༔་ལས་བྱང་རྩ་ཕྲེང་ཚོར་བ་རང་གྲོལ༔"]},{"id":"O1KG4334C2O0283","title":["ཞི་ཁྲོའི་སྒོ་ནས་ཕུང་པོ་སྲེག་སྦྱོང་བྱ་བའི་ལག་ལེན་གི་ཁ་སྐོང་།"]},{"id":"O1KG4334C2O0250","title":["གསང་སྔགས་རྙིང་མའི་སྔོན་འགྲོའི་འདོན་ཆ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1KG4334C2O0279","title":["རྩ་གསུམ་རབ་འབྱམས་ཀྱི་བསྐང་འདུས་རིན་ཆེན་འབར་བའི་ཕྲེང་བ།"]},{"id":"O1KG4334C2O0269","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ཟུར་རྒྱན་ཞི་ཁྲོ་བསམ་གཏན་ཆོ་ག"]},{"id":"O1KG4334C2O0274","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔ བརྒྱ་ཕྱག་སྡིག་སྒྲིབ་རང་གྲོལ༔"]},{"id":"O1KG4334C2O0264","title":["ཟབ་ཆོས་ཞི་ཁྲོད་དགོངས་པ་རང་གྲོལ་གྱི་ལས་བུམ་བསང་སབཡང་བ།"]},{"id":"O1KG4334C2O0265","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ཚེ་འདས་གནས་འདྲེན་འགྲོ་དྲུག་རང་གྲོལ་བཀླགས་ཆོག་ཏུ་བསྡེབས་པ་ཡིད་གཉིས་རང་གྲོལ།"]},{"id":"O1KG43342GC7","title":["པོད་བཅུ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0282","title":["ཞི་ཁྲོའི་སྒོ་ནས་ཕུང་པོ་སྲེག་སྦྱོང་བྱ་བའི་ལག་ལེན།"]},{"id":"O1KG4334C2O0271","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔ ལས་བྱང་ཆུང་བ་ཚོར་བ་རང་གྲོལ་སྙིང་པོ༔"]},{"id":"O1KG4334C2O0254","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔ ཆོས་སྤྱོད་བག་ཆགས་རང་གྲོལ་ཞེས་བྱ་བ་བར་དོ་ཐོས་གྲོལ་གྱི་ཆ་ལག༔"]},{"id":"O1KG4334C2O0259","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་འཛབ་དགོངས་སྙིང་པོ་རང་གྲོལ།"]},{"id":"O1KG4334C2O0261","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གཏེར་སྲུང་སྒམ་པོ་ལྷ་རྩེའི་མཆོད་གསོལ་ཕྲིན་ལས་རང་གྲོལ།"]},{"id":"O1KG4334C2O0268","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔ སངས་རྒྱས་དང་བྱང་ཆུབ་སེམས་དཔའ་རྣམས་ལ་ར་མདའ་སྦྲན་པའི་སྨོན་ལམ་འཇིགས་པ་རང་གྲོལ་དང༔ བར་དོའི་རྩ་ཚིག་དང་། བར་དོ་འཕྲང་སྒྲོལ་དང༔ བར་དོ་འཇིགས་སྐྱོབ་མ་བཅས༔"]},{"id":"O1KG4334C2O0262","title":["ཟབ་ཆོས་ཞི་ཁྲོད་དགོངས་པ་རང་གྲོལ་གྱི་ཟུར་འདེབས།"]},{"id":"O1KG4334C2O0263","title":["ཟབ་ཆོས་ཞི་ཁྲོད་དགོངས་པ་རང་གྲོལ་གྱི་འགུགས་པ།"]},{"id":"O1KG4334C2O0253","title":["རྡོ་རྗེ་ཐེག་པའི་ཆོས་སྤྱོད་ཐུན་བཞིའི་རྣལ་འབྱོར་གྱི་རིམས་པ།"]},{"id":"O1KG43342GC108","title":["ལས་བྱང་ཆུང་བ་ཚོར་བ་རང་གྲོལ་སྙིང་པོའི་སྤྱན་འདྲེན།"]},{"id":"O1KG4334C2O0277","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་སྨན་མཆོད།"]},{"id":"O1KG4334C2O0270","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔ སྐུ་གསུམ་བླ་མའི་རྣལ་འབྱོར་གྱི་གསོལ་འདེབས་དུག་གསུམ་མ་སྤངས་རང་གྲོལ༔"]},{"id":"O1KG4334C2O0260","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། བཀའ་སྲུང་དམ་ཅན་སྡེ་བདུན་གྱི་ལས་བྱང་དགྲ་བགེགས་གདུག་པ་རང་གྲོལ།"]},{"id":"O1KG4334C2O0258","title":["ལས་བྱང་རྩ་ཕྲེང་ཚོར་བ་རང་གྲོལ་གྱི་དབང་འབྲིང་འོག་མ།"]},{"id":"O1KG4334C2O0266","title":["དཔལ་ཀུན་ཏུ་བཟང་པོའི་སྨོན་ལམ།"]},{"id":"O1KG4334C2O0267","title":["ཟབ་ཆོས་ཞི་ཁྲོད་དགོངས་པ་རང་གྲོལ་གྱི་བཀའ་སྲུང་།"]},{"id":"O1KG4334C2O0257","title":["ལས་བྱང་རྩ་ཕྲེང་ཚོར་བ་རང་གྲོལ་གྱི་དབང་འབྲིང་།"]},{"id":"O1KG4334C2O0284","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔ བཏགས་གྲོལ་ཕུང་པོ་རང་གྲོལ་གྱི༔ དོན་བཀྱུས་རང་གྲོལ་སྙིང་པོ༔"]},{"id":"O1KG4334C2O0285","title":["གནམ་ཆོས་དང་། བཀའ་མ་དང་། གཏེར་ཁ་གསར་རྙིང་གང་ལའང་སྦྱར་རུང་བའི་ཞི་ཁྲོའི་དབང་བསྐུར་ཚད་མ་ངན་སོང་རང་གྲོལ།"]},{"id":"O1KG4334C2O0280","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ཚེ་འདས་གནས་འདྲེན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ་ཁྱེར་བདེར་བཀོད་པ།"]},{"id":"O1KG4334C2O0281","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གནས་འདྲེན་སྨོན་ཚིག"]},{"id":"O1KG4334C2O0273","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། བཀའ་སྲུང་དམ་ཅན་སྡེ་བདུན་གྱི་མདངས་སྐོང་གདུག་པར་གྲོལ།"]},{"id":"O1KG4334C2O0251","title":["ཟབ་ཆོས་ཞི་ཁྲོད་དགོངས་པ་རང་གྲོལ་གྱི་ལས་བུམ་བསང་སབཡང་བ།"]},{"id":"O1KG4334C2O0252","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔  གསོལ་འདེབས་སྐུ་གསུམ་ཀློང་ཡངས་རང་གྲོལ༔"]},{"id":"O1KG4334C2O0286","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བཀའ་སྲུང་།"]},{"id":"O1KG4334C2O0120"},{"id":"O1KG4334C2O0121","title":["པོད་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0122","title":["ཚེ་སྒྲུབ་ཐབས་ཤེས་ཁ་སྦྱོར།"]},{"id":"O1KG4334C2O0123","title":["ཚེ་དཔག་གསོལ་འདེབས་འཆི་མེད་དཔལ་སྦྱིན།"]},{"id":"O1KG43341GC31741GC32221GC32721GC32731GC32741GC32781GC32811GC32841GC32991GC33111GC33231GC33721GC3404","title":["སྔོན་གཏོར།"]},{"id":"O1KG4334C2O0124","title":["ཚེ་སྒྲུབ་ཐབས་ཤེས་ཁ་སྦྱོར་གྱི་བཀྲ་ཤིས།"]},{"id":"O1KG4334C2O0125","title":["ཚེ་སྒྲུབ་ཐབས་ཤེས་ཁ་སྦྱོར་གྱི་སིདྡྷི།"]},{"id":"O1KG4334C2O0231"},{"id":"O1KG43342GC3","title":["པོད་བཅུ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0243","title":["ལྟ་ན་སྡུག་པའི་ཞིང་གི་སྨོན་ལམ་རྣམ་པར་རྒྱས་པའི་ལྗོན་ཤིང་།"]},{"id":"O1KG43342GC6","title":["བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG4334C2O0240","title":["དེ་བཞིན་གཤེགས་པ་བདུན་མཆོད་པའི་ཆོ་ག་བསྡུས་ཏེ་བྱ་བ།"]},{"id":"O1KG4334C2O0234","title":["འཕགས་པ་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་རྗེས་སུ་གནང་བ་དང་། གསོ་སྦྱོང་ཡན་ལག་བརྒྱད་པའི་སྡོམ་པ་འབོག་པའི་ཆོ་ག་གཞན་ཕན་རབ་འབྱམས།"]},{"id":"O1KG4334C2O0246","title":["མདོ་ཆོག་རྣམས་ལ་སྦྱར་བར་བྱ་བའི་གཤིན་པོ་རྗེས་འཛིན་ཐར་ལམ་སྣང་བྱེད།"]},{"id":"O1KG43342GC73","title":["སྨན་བླའི་ཆོ་གའི་མཆོད་པ།"]},{"id":"O1KG43342GC76","title":["སྨན་བླའི་ཆོ་གའི་གཤེགས་གསོལ།"]},{"id":"O1KG4334C2O0236","title":["དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་སྔོན་གྱི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་པའི་མདོ་སྡེ་ལས་བྱུང་བའི་ཆོ་ག་སློབ་དཔོན་བོ་དྷི་སཏྭས་མཛད་པའི་ལག་ལེན་ལྷན་ཐབས་ཀྱིས་བརྒྱན་པ།"]},{"id":"O1KG4334C2O0233","title":["བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་སྨྱུང་གནས་སྐབས་ཡོན་སྦྱོང་བའི་སྔགས།"]},{"id":"O1KG4334C2O0242","title":["དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་སྔོན་གྱི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་བ་དང་རྗེས་སུ་མཐུན་པར་གདབ་པ་འབྲེལ་བཅས་གཏན་བདེའི་ས་བོན།"]},{"id":"O1KG4334C2O0245","title":["གཏོར་མ་ཆ་གསུམ་གྱི་ཆོ་ག"]},{"id":"O1KG43342GC72","title":["སྨན་བླའི་ཆོ་གའི་གསོལ་འདེབས།"]},{"id":"O1KG43342GC75","title":["སྨན་བླའི་ཆོ་གའི་སྔགས་བྱང་འོག་མ།"]},{"id":"O1KG4334C2O0247","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་ཏིང་ངེ་འཛིན་གྱི་སྟོབས་བསྐྱེད་པ་བཻཌཱུརྱའི་འོད་ཅེས་བྱ་བའི་གཟུངས།"]},{"id":"O1KG4334C2O0235","title":["བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་དང་འབྲེལ་བར་སྨྱུང་གནས་སྒྲུབ་པའི་ལག་ལེན་གསེར་སྡོང་གཡུའི་ཕྲ་ཚོམ།"]},{"id":"O1KG4334C2O0232","title":["འཕགས་པ་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དང་འབྲེལ་བའི་སྨྱུང་བར་གནས་པའི་ཆོ་ག་གཞན་ཕན་ཀུན་ཁྱབ།"]},{"id":"O1KG4334C2O0241","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་ཟུར་རྒྱན་གནམ་ཆོས་ཉིད་ནས་ཟུར་དུ་བསྒྲིགས་པ་སྨན་བླའི་ཆོ་ག་བཻཌཱུརྱའི་ཆུ་རྒྱུན།"]},{"id":"O1KG4334C2O0244","title":["སྨན་བླའི་ཆོ་གའི་གཏོར་འབུལ།"]},{"id":"O1KG43342GC74","title":["སྨན་བླའི་ཆོ་གའི་སྔགས་བྱང་།"]},{"id":"O1KG4334C2O0127"},{"id":"O1KG43341GC31741GC32221GC32721GC32761GC32791GC32821GC32971GC33091GC33581GC33901GC3582","title":["པོད་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0128","title":["པདྨ་བཛྲ་དཀྱིལ་འཁོར་གྲུབ་ཆེན་བརྒྱད་ཅུའི་སྒྲུབ་ཐབས་ལས་བྱང་ལས་རིམ་བརྒྱ་ཙ་པ༔་རིག་འཛིན་མི་འགྱུར་རྡོ་རྗེ་དྲག་པོ་ནུས་ལྡན་གྱིས་ཕྲུ་གུའི་ལྷ་བྲག་ནས་གཏེར་ནས་བཏོན་པ༔"]},{"id":"O1KG43342GC59","title":["པདྨ་བཛྲ་ལས་བྱང་གི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG43342GC60","title":["པདྨ་བཛྲ་ལས་བྱང་གི་དབང་ཆོག"]},{"id":"O1KG43342GC61","title":["པདྨ་བཛྲ་ལས་བྱང་གི་གསོལ་འདེབས།"]},{"id":"O1KG4334C2O0289"},{"id":"O1KG4334C2O0300","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་སྨན་མཆོད།"]},{"id":"O1KG4334C2O0299","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེ་ཡི་ཟབ་པ་ལས༔ ཚེ་འགུགས་པདྨའི་ཞགས་པ་ཞེས་བྱ་བཞུགས༔"]},{"id":"O1KG4334C2O0304","title":["དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་རྡོ་རྗེ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG4334C2O0290","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG4334C2O0295","title":["རད་གླིང་འདུས་པ་སྐོར་བཞིའི་བཀའ་སྲུང་རྣམས་ཀྱི་གསོལ་ཀ་ཉུང་དུ་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ༔"]},{"id":"O1KG4334C2O0296","title":["ཚེ་ཁྲིད་རྡོ་རྗེ་ཕྲེང་བ་ལས་བྱིན་འབེབས་འོད་ཀྱི་དྲྭ་བ༔"]},{"id":"O1KG4334C2O0302","title":["དམ་ཅན་སྡེ་བདུན་གྱི་སྐོང་གསོལ་རིན་ཆེན་ཕྲེང་བ རཏྣ་གླིང་པའི་ལུགས་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O1KG4334C2O0291","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG4334C2O0292","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་སྒྲུབ་མཆོད་ཆེན་མོའི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་ཟུར་འདེབས་བདུད་རྩིའི་ལྗོན་ཤིང་།"]},{"id":"O1KG4334C2O0297","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་དྲིལ་སྒྲུབ།"]},{"id":"O1KG43342GC10","title":["པོད་བཅུ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0303","title":["དམ་ཅན་སྤྱི་གཏོར་མའི་ཆོ་ག་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1KG4334C2O0298","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་སྐོང་བ་འཆི་བདག་བདུད་འཇོམས།"]},{"id":"O1KG4334C2O0301","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་དོན་དབང་ནོར་བུ་ལུགས་བླ་མའི་ཕྱག་བཞེས་འགྲིགས་ཆགས་སུ་བཀོད་པ་འཆི་མེད་བུམ་བཟང་།"]},{"id":"O1KG4334C2O0293","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ལས་བྱང་པདྨའི་ཕྲེང་བ་ཁ་སྐོང་བཅས་ཕྱི་སྒྲུབ་རང་ལུགས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་འཆི་མེད་གོ་ཆ།"]},{"id":"O1KG4334C2O0010","title":["སྤར་བྱང་སྨོན་ཐསིག"]},{"id":"O1KG4334C2O0294","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ནང་སྒྲུབ་འདོན་སྒོམ་ཕྱག་ལེན་བལྟས་ཆོག་ཏུ་བསྡེབས་པ་དངོས་གྲུབ་ལྗོན་ཤིང་།"]},{"id":"O1KG4334C2O0132"},{"id":"O1KG4334C2O0143","title":["དཔེ་ཚན་བརགཡད་པ་རྡོ་རྗེ་གྲོད་ལོད་ཀྱི་གསང་བའི་སྒྲུབ་པ་མགོན་པོ་ཏྲཀྴད།"]},{"id":"O1KG4334C2O0152","title":["རྡོ་རྗེ་གྲོད་ལོད་ཀྱི་བཀྲ་ཤིས།"]},{"id":"O1KG4334C2O0139","title":["རྒྱལ་བ་རིགས་ལངའི་སྒྲུབ་ཐབས༔"]},{"id":"O1KG4334C2O0134","title":["འཆི་མེད་ཚེ་ཡི་རིག་འཛིན་གྱི་བརྒྱུད་འདེབས།"]},{"id":"O1KG4334C2O0151","title":["གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ལས༔ཚེ་སྒྲུབ་འཁོར་འདས་རོ་གཅིག༔"]},{"id":"O1KG4334C2O0164","title":["གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ལས༔དྲག་པོའི་རྩང་གྱེར་བཟློག་ཐབས༔"]},{"id":"O1KG43342GC64","title":["གུ་རུ་རྡོ་རྗེ་གྲོད་ལོད་ལས་བྱང་གི་གསང་མཆོད།"]},{"id":"O1KG4334C2O0133","title":["ཤྲཱི་མ་ཧཱ་གུ་རུ་པདྨ་བཛྲ་ན་མ༔ ཡེ་ཤེས་གསང་བ་ཐུགས་ཀྱི་གཏེར༔ མི་བཟད་ནོར་བུའི་བང་མཛོད་ལས༔་འཇའ་ལུས་ཆོས་སྐུ་སྒྲུབ་པའི་ཐབས༔་འཆི་མེད་ཚེ་ཡི་རིག་འཛིན་བཞུགས༔"]},{"id":"O1KG4334C2O0146","title":["གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ལས༔གསང་རྒྱ་སྦས་རྒྱའི་ནོར་སྒྲུབ་མཆོག༔ཡིད་བཞིན་ནོར་བུ་བསམ་འཕེལ་བཞུགས༔"]},{"id":"O1KG4334C2O0163","title":["རྡོ་རྗེ་གྲོ་ལོད་ལས་མཐའ་མེ་ཧོམ༔"]},{"id":"O1KG43342GC63","title":["གུ་རུ་རྡོ་རྗེ་གྲོད་ལོད་ལས་བྱང་གི་མཆོད་པ།"]},{"id":"O1KG4334C2O0153","title":["གུ་རུ་རྡོ་རྗེ་གྲོད་ལོད་ཀྱི་ལས་འགྱེད་སྲིད་གསུམ་བརླག་བྱེད༔"]},{"id":"O1KG4334C2O0159","title":["རིག་འཛིན་མི་འགྱུར་རྡོ་རྗེ་དྲག་པོ་ནུས་ལྡན་རྩལ་གྱིས་རང་བཟོ་མངོན་སྤྱོད་ཀྱི་ལས་བརྩམས་པ༔"]},{"id":"O1KG4334C2O0145","title":["དཔལ་མགོན་ཏྲཀྴད་ཀླུ་བདུད་བཀའ་སྡོད་རྣམས་ཀྱི་གསོལ་ཀ་ཕྲིན་ལས་སྒྲུབ་བྱེད།"]},{"id":"O1KG4334C2O0140","title":["ཁྲོ་རྒྱལ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི༔ཕྱི་སྒྲུབ་ཀུན་ཏུ་བཟང་པོ་ཡི༔་ལེའུ་དགུ་པའི་ཟབ་གནད་ཞུགས༔"]},{"id":"O1KG4334C2O0165","title":["གཏེར་སྲུང་རྣལ་འབྱོར་རེ་ཏེ་ནག་པོ་བསྟན་དགྲ་སྡིག་བློན་བསྒྲལ་བའི་སྒྲུབ་ཐབས༔"]},{"id":"O1KG4334C2O0136","title":["འཆི་མེད་ཚེ་ཡི་རིག་འཛིན་གྱི་ལིང་ཁྲུས་བྱ་ཐབས།"]},{"id":"O1KG4334C2O0160","title":["ཁྲོ་རྒྱལ་རྡོ་རྗེ་གྲོད་ལོད་ཀྱི་ཟོར་ལས་སྐོར༔"]},{"id":"O1KG43342GC66","title":["གུ་རུ་རྡོ་རྗེ་གྲོད་ལོད་ཀྱི་མདོས་ཀྱི་མཆོད་པ།"]},{"id":"O1KG4334C2O0156","title":["རྡོ་རྗེ་གྲོད་ལོད་ཀྱི་ཟློག་བྱང་།"]},{"id":"O1KG4334C2O0135","title":["འཆི་མེད་ཚེ་ཡི་རིག་འཛིན་གྱི་དཀར་བགེགས།"]},{"id":"O1KG4334C2O0142","title":["རྡོ་རྗེ་གྲོད་ལོད་ཀྱི་སྨན་མཆོད།"]},{"id":"O1KG4334C2O0148","title":["གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ལས༔ཕ་རོལ་རྦོད་གཏོང་ཟློག་པའི་ཐབས༔ཡང་ཟབ་སྲིད་གསུམ་གཏིང་ཟློག་བཞུགས༔"]},{"id":"O1KG4334C2O0138","title":["སྦས་གསང་དོན་བསྡུས་ཚེ་སྒྲུབ།"]},{"id":"O1KG43342GC65","title":["གུ་རུ་རྡོ་རྗེ་གྲོད་ལོད་ལས་བྱང་གི་འགུགས་པ།"]},{"id":"O1KG4334C2O0141","title":["དཔེ་ཚན་བརགཡད་པ་རྡོ་རྗེ་གྲོད་ལོད་ཀྱི་གསང་བའི་སྒྲུབ་པ།"]},{"id":"O1KG4334C2O0147","title":["གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ལས༔སྙན་བརྒྱུད་ཟངས་སྦུབས་མ༔"]},{"id":"O1KG4334C2O0137","title":["གུརུ་རྡོ་རྗེ་གྲོད་ལོད་ལས༔མཁའ་འགྲོ་མནྡཱ་ར་བ་ཡི༔་གསང་སྒྲུབ་བམ་སྒྲོལ་ལས་མཐའ་བཞུགས༔"]},{"id":"O1KG4334C2O0162","title":["མགོན་པོ་ཏྲགྴད་ལས་འགྱེད༔"]},{"id":"O1KG43341GC31741GC32221GC32721GC32731GC32771GC32801GC32831GC32981GC33101GC33591GC33911GC3583","title":["པོད་བདུན་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0158","title":["རིག་འཛིན་མི་འགྱུར་རྡོ་རྗེ་དྲག་པོ་ནུས་ལྡན་རྩལ་གྱིས་རང་བཟོ་མངོན་སྤྱོད་ཀྱི་གསེར་སྐྱེམས༔"]},{"id":"O1KG4334C2O0144","title":["རྡོ་རྗེ་གྲོད་ལོད་ཀྱི་རྦད་བསྐུལ།"]},{"id":"O1KG4334C2O0161","title":["བཞེས་འབོད་སྡང་བ་རྣམ་སྲེག"]},{"id":"O1KG4334C2O0157","title":["གསེར་སྐྱེམས་དགོས་འདོད་ཀུན་འབྱུང་དགྲ་བོ་ཆམ་འབེབས།"]},{"id":"O1KG4334C2O0228"},{"id":"O1KG43342GC1","title":["པོད་བཅུ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0229","title":["རྗེ་བཙུན་དཔལ་ལྡན་ནག་པོ་ཆེན་པོའི་མངོན་རྟོགས་དོན་ཀུན་སྒྲུབ་བྱེད་ལོག་འདྲེན་ཚར་གཅོད་སྡང་བ་རྣམ་སྲེག་གི་ཕྲིན་ལས་གསལ་བར་བྱས་པའི་བསྟན་པའི་རྒྱལ་མཚན།"]},{"id":"O1KG4334C2O0043"},{"id":"O1KG43341GC31741GC32221GC32721GC32881GC3337","title":["སྨིན་གླིང་རྡོར་སེམས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1KG4334C2O0049","title":["དཔལ་ལྡན་བླ་མ་ལ་གསོལ་བ་འདེབས་པ་ཀུན་ཏུ་བཟང་པོའི་སྒྲ་དབྱངས།"]},{"id":"O1KG4334C2O0055","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་མྱང་གྲོལ་རིལ་བུའི་སྒྲུབ་ཐབས་ངག་འདོན་སྙིང་པོར་དྲིལ་བ་གཞན་ཕན་མཁའ་ཁྱབ།"]},{"id":"O1KG4334C2O0056","title":["གཏོར་མ་ཆ་གསུམ་གྱི་ཆོ་ག"]},{"id":"O1KG4334C2O0047","title":["ཆོས་རྒྱལ་གཏེར་བདག་གླིང་པའི་འཁྲུངས་རབས་ཀྱི་གསོལ་འདེབས་ངོ་མཚར་རྒྱན་གྱི་མེ་ཏོག"]},{"id":"O1KG4334C2O0053","title":["རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་མར་མེའི་སྨོན་ལམ།"]},{"id":"O1KG43341GC31741GC32221GC32721GC32731GC32891GC3338","title":["རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་ཉུ་ལེ་སྐྲོད་པ།"]},{"id":"O1KG43341GC31741GC32221GC32721GC32731GC32741GC32781GC32811GC32841GC3336","title":["པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0048","title":["འཇམ་མགོན་བླ་མ་གུ་ཎའི་མཚན་འཛིན་གྱི་སྐྱེས་རབས་གསོལ་འདེབས་ལྷའི་རྔ་བོ་ཆེའི་སྒྲ་དབྱངས།"]},{"id":"O1KG4334C2O0054","title":["ཉམས་ཆག་སྡིག་སྒྲིབ་ཐམས་ཅད་བཤགས་པའི་རྒྱལ་པོ་ན་རག་དོང་སྤྲུགས།"]},{"id":"O1KG43341GC31741GC32221GC32721GC32731GC32741GC32781GC32811GC32961GC3345","title":["བྱིན་འབེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1KG4334C2O00442GC39","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་བསྙེན་སྒྲུབ་ཕྲིན་ལས་ཀྱི་ཆོ་ག་རྣམ་གྲོལ་ལམ་བཟང་།"]},{"id":"O1KG4334C2O0051","title":["དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་རྡོ་རྗེ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG4334C2O0046","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་ཐར་གསོལ་འདེབས་ཞལ་གསུངས་མ།"]},{"id":"O1KG4334C2O0052","title":["དཔལ་ལྡན་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པ་དང་འབྲེལ་བའི་སྤྲོས་བཅས་སྒྲུབ་མཆོད་རྒྱས་པར་བྱ་བའི་ལག་ལེན་རྣམ་གྲོལ་སྙེ་མ།"]},{"id":"O1KG4334C2O0050","title":["དམ་ཅན་སྤྱིའི་གཏོར་མའི་ཆོ་ག་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1KG4334C2O0011"},{"id":"O1KG4334C2O0014","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ལས་བྱང་པདྨའི་ཕྲེང་བ།"]},{"id":"O1KG4334C2O0032","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་སྐྱེས་བུ་མུད་བཙན་ལྕམ་སྲིང་གི་གཏོར་ཆོག་གསོལ་ཁ་གུད་དུ་བཀོལ་བ།"]},{"id":"O1KG4334C2O0030","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས༔་དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་ལས་བྱང་༔"]},{"id":"O1KG4334C2O0038","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་སྒོ་ནས་རིགས་དྲུག་གནས་འདྲེན་གྱི་ཆོ་ག་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O1KG4334C2O0023","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བུམ་སྒྲུབ།"]},{"id":"O1KG4334C2O0029","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའ་བཀའ་སྲུང་དམ་ཅན།"]},{"id":"O1KG4334C2O0017","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀྲ་ཤིས།"]},{"id":"O1KG4334C2O0022","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་སྐྱེ་འདུན་མྱང་གྲོལ་དང་འབྲེལ་བའི་སྒྲུབ་ཆེན་གྱི་ཁོག་དབུབ་ལག་ལེན་གཞན་ཕན་གཏེར་མཛོད།"]},{"id":"O1KG4334C2O0028","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་གཙོ་མོ་དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་གསོལ་མཆོད།"]},{"id":"O1KG4334C2O0035","title":["དགེ་བསྙེན་ནོར་བདག་ཡེ་ཤེས་གྲགས་ཀྱི་གསོལ་ཁ་བཀའ་སྲུང་དགེ་བསྙེན་ཡེ་ཤེས་གྲགས་དང་སྐྱེས་བུ་སྲིད་པ་གསལ་བྱེད་གཉིས་གཅིག་ཡིན་ནོ།"]},{"id":"O1KG4334C2O0016","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བུམ་སྒྲུབ་བཟླས་དམིགས།"]},{"id":"O1KG43341GC3171","title":["པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0034","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་གནོད་སྦྱིན་ཨ་པ་རཱ་ཛི་ཏའི་གཏོར་ཆོག་གསོལ་ཁ།"]},{"id":"O1KG4334C2O0025","title":["ཐུགས་སྒྲུབ་ཡོངས་སྙིང་འདུས་པ་ལས་རིག་འཛིན་བྱིན་འབེབས། ལས་བུམ་སྒྲུབ་སོགས་ཀྱི་ཉུ་ལེ་བསྐྲད་པའི་ཟིན་བྲིས།"]},{"id":"O1KG4334C2O0013","title":["གསང་སྔགས་རྙིང་མའི་སྔོན་འགྲོའི་འདོན་ཆ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1KG4334C2O0019","title":["ཐུགས་རྗེ་ཆེན་པོ་ལ་སྨྲེ་སྔགས་ཀྱིས་བསྟོད་པ་བྱིན་རླབས་ཅན།"]},{"id":"O1KG4334C2O0024","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་འདུས་ཀྱི་ཆོ་གའི་ལྷན་ཐབས་དུས་གསུམ་སངས་རྒྱས་སྟོང་རྩའི་མཚན་འབུམ།"]},{"id":"O1KG43341GC31951GC3203","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་མཆོད་འབུམ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1KG4334C2O0012","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བརྒྱུད་འདེབས་ཐུགས་རྗེའི་སྤྲིན་ཕུང་།"]},{"id":"O1KG4334C2O0037","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་དགེ་བསྙེན་ཆེན་པོ་མཁའ་རིའི་གསོལ་ཁ།"]},{"id":"O1KG4334C2O0018","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་སྐོང་བ།"]},{"id":"O1KG4334C2O0036","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས། དཀོར་སྲུང་དུར་ཁྲོད་ཀྱི་བདག་མོ་ངན་ནེ་མ་ཡི་གསོལ་ཁ།"]},{"id":"O1KG4334C2O0041","title":["སྤྱི་འགྲོ་ཁྱེར་བདེའི་བསྔོ་བ་ཡོན་བཤད་དང་བཅས་པ་སཱ་ལ་ཆེན་པོའི་ས་བོན།"]},{"id":"O1KG4334C2O0021","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་རྣམས་ཀྱི་གསོལ་ཁ་ཉུང་ངུ་ཕྱོགས་གཅིག་ཏུ་བསྡུས་བ།"]},{"id":"O1KG4334C2O0027","title":["དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་རྡོ་རྗེ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG4334C2O0040","title":["དཔལ་ལྡན་བླ་མ་རྣམས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་བདུད་རྩིའི་ཕྲེང་བ།"]},{"id":"O1KG4334C2O0015","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་སྒྲུབ་ཆེན་དཀྱུས་མ་དང་བུམ་སྒྲུབ་གཉིས་ཀའི་ཐུན་བཟུང་འཛབ་དགོངས་ཀྱི་རིམ་པ།"]},{"id":"O1KG4334C2O0020","title":["དམ་ཅན་སྤྱིའི་གཏོར་མའི་ཆོ་ག་ཉུང་ངུར་བསྡུས་བ།"]},{"id":"O1KG4334C2O0031","title":["གཏེར་སྲུང་ཆེན་པོ་དགེ་བསྙེན་སྨྱོ་ཁའི་ལས་བྱང་གནས་བརྒྱད་བསྟོད་བསྐུལ་བཅས།"]},{"id":"O1KG4334C2O0026","title":["ཐུགས་སྒྲུབ་ཡོངས་སྙིང་འདུས་པ་ལས་རིག་འཛིན་བྱིན་འབེབས།"]},{"id":"O1KG4334C2O0033","title":["གསངས་འདུས་གནོད་སྦྱིན་ནོར་བསྙགས་གཏོར་འབུལ།"]},{"id":"O1KG4334C2O0039","title":["ཐུགས་སྒྲུབ་ཡོངས་སྙིང་འདུས་པ་ལས་རིག་འཛིན་བྱིན་འབེབས༔"]},{"id":"O1KG4334C2O0203"},{"id":"O1KG43342GC71","title":["ནག་པོ་ཆེན་པོའི་གདབ་ལས་ཀྱི་སྔགས་བྱང་།"]},{"id":"O1KG43341GC3611","title":["དགྲ་ཆོས་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད།"]},{"id":"O1KG43341GC3612","title":["གཉན་ཆེན་ཐང་ལྷ་ཡར་ཞུར་གྱི་གསོལ་མཆོད།"]},{"id":"O1KG4334C2O0206","title":["ཤྲཱི་མ་ཧཱ་ཀཱ་ལའི་མངོན་པར་རྟོགས་པ་དོན་ཀུན་སྒྲུབ་བྱེད་ལོག་འདྲེན་ཚར་གཅོད་སྡང་པ་རྣམ་སྲེག་ལས་བཏུས་པ།"]},{"id":"O1KG4334C2O0216","title":["ལྷ་སྨན་བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་བསྐང་བ།"]},{"id":"O1KG4334C2O0215","title":["དཔལ་ལྡན་ལྷ་མོའི་སྐོང་བ་རིམས་ནད་ཞི་མཛད་བཀྲ་ཤིས་ཤ་ཝ་རི་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O1KG4334C2O0209","title":["རྒྱལ་ཆེན་རྣམ་སྲས་ཀྱི་མཆོད་གཏོར།"]},{"id":"O1KG4334C2O0211","title":["མཁའ་འགྲོ་སྤྱི་གཏོར།"]},{"id":"O1KG43341GC3610","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བེར་ནག་ཅན་གྱི་དགྲ་ཆོས་ཀྱི་མན་ངག་ལག་ལེན་དུ་དྲིལ་བ།"]},{"id":"O1KG4334C2O0205","title":["མགོན་པོའི་སྲུང་འཁོར།"]},{"id":"O1KG43342GC68","title":["མཁའ་འགྲོ་སྤྱི་གཏོར་གྱི་གསོལ་བསྡུས།"]},{"id":"O1KG43341GC3615","title":["སྒྲུབ་བརྒྱུད་རིན་པོ་ཆེའི་བསྟན་སྲུང་ཡེ་ཤེས་མགོན་པོ་ཡབ་ཡུམ་གྱི་ཕྲིན་ལས་རྒྱུན་ཁྱེར་དུ་ཕྱེས་བ་མཚལ་མའི་གཞུང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་རྡོ་རྗེ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG4334C2O0214","title":["གདུང་བའི་དབྱངས་ཀྱི་བསྐུལ་བྱ་བ།"]},{"id":"O1KG4334C2O0207","title":["ཕྱི་དྲོའི་དུས་སུ་བྱ་བའི་གཏོར་མའི་རིམ་པ་ལ།  གསང་སྔགས་ནང་གཏོར་ནི།"]},{"id":"O1KG43341GC3616","title":["མགོན་པོའི་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O1KG43341GC3609","title":["པོད་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0210","title":["ཨ་ཕྱིའི་མཆོད་གཏོར།"]},{"id":"O1KG4334C2O0208","title":["ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས་རྗེ་བརྒྱད་པས་མཛད་པ།"]},{"id":"O1KG43341GC3614","title":["མདོས་གཏོར་གྱི་སྔོན་དུ་བྱ་བའི་བདུད་རྩི་གསེར་སྐྱེམས་འབུལ་བ།"]},{"id":"O1KG43341GC3613","title":["མཆོག་གླིང་ཟབ་བདུན་བཀའ་སྲུང་མ་མགོན་ལས་འཕྲིན་ལས་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O1KG4334C2O0218","title":["ནག་པོ་ཆེན་པོའི་གདབ་ལས་ཀྱི་ཆོ་ག"]},{"id":"O1KG4334C2O0217","title":["རེ་མནྟའི་གཏོར་འབུལ།"]},{"id":"O1KG4334C2O0204","title":["ཤྲཱི་མ་ཧཱ་ཀཱ་ལའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG4334C2O0001"},{"id":"O1KG4334C2O0007","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ལྷ་བཅུ་གསུམ་གྱི་མངོན་རྟོགས་སྒྲུབ་བརྒྱུད་ཀརྨ་ཀཾ་ཚང་གི་ལུགས་སངས་རྒྱས་མཉན་པ་ཆེན་པོའི་ཞལ་ནས་བརྒྱུད་པ།"]},{"id":"O1KG4334C2O0008","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O1KG4334C2O0009","title":["དཔལ་ལྡན་ལྷན་ཅིག་སྐྱེས་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་གསང་ཆེན་མཆོག་གི་མྱུར་ལམ་གསལ་བའི་འདྲེན་པ།"]},{"id":"O1KG4334C2O0002","title":["རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུའི་གསོལ་འདེབས།"]},{"id":"O1KG4334C2O0004","title":["བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་པ་རྒྱ་མཚོའི་བསྐང་བ་དངོས་གྲུབ་ཀུན་འབྱུང་ཡོན་ཏན་ཕྲིན་ལས་ཀྱི་གཏེར་མཛོད།"]},{"id":"O1KG4334C2O0003","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་ག་རབ་གསལ་ཐར་བའི་ལམ་ཆེན།"]},{"id":"O1KG4334C2O0005","title":["བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱལ་བ་རྒྱ་མཚོའི་སྒོ་ནས་ཚེ་འདས་ཀྱི་སྒྲིབ་པ་སྦྱང་བའི་ཆོ་ག"]},{"id":"O1KG4334C2O0006","title":["རྗེ་དུས་གསུམ་མཁྱེན་པའི་ཐུགས་དམ་ལྔ་ཚན་ལྔ་ལས་བདེ་མཆོག་ལྷ་ལྔའི་མངོན་པར་རྟོགས་པ་རྗེ་ཀརྨ་པ་བརྒྱད་པས་མཛད་པ།"]},{"id":"O1KG4334C2O0059"},{"id":"O1KG4334C2O0065","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་མཆོད་བསྟོད་མདོར་བསྡུས།"]},{"id":"O1KG4334C2O0073","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པའི་སྐོང་བ་བདུད་འདུལ་སྔགས་གླིང་མ།"]},{"id":"O1KG4334C2O0083","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ཉུལ་ལེ་འགུགས་པ།"]},{"id":"O1KG43342GC54","title":["ལས་བྱང་ཕྲིན་ལས་འདུས་པའི་ཛབ་དབྱེ།"]},{"id":"O1KG4334C2O0091","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལིང་ཁྲུས་ནོར་བུ་ཆུ་དྭངས།"]},{"id":"O1KG43341GC31741GC32221GC32721GC32761GC32791GC32821GC32971GC33461GC3378","title":["པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O1KG4334C2O0099","title":["ཡི་དམ་སྤྱི་ལ་སྦྱར་དུ་རུང་བ་དགྲ་བགེགས་མནན་པའི་ལས་རིམ་སྟོངས་ཆེན་ཁྲོ་བོའི་དཔུང་ནོན།"]},{"id":"O1KG4334C2O0066","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་སྔགས་བྱང་རྣམས་ཟུར་བཀོལ།"]},{"id":"O1KG4334C2O0076","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་སྟོད་ལས་ཀྱི་སྒྲུབ་ཁོག་ཕྲིན་ལས་མངོན་པར་འབྱུང་བ།"]},{"id":"O1KG4334C2O0084","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་སྒབ་འདྲེ་འགུགས་པ།"]},{"id":"O1KG4334C2O0094","title":["རྡོ་རྗེ་ཕུར་པའི་དབལ་མདོས་ཀྱི་འཕྱངས་ཤིན་ཏུ་བསྡུས་ནས་རབ་ཏུ་གསལ་བར་བཀོད་པ།"]},{"id":"O1KG43342GC55","title":["ལས་བྱང་ཕྲིན་ལས་འདུས་པའི་སྔགས་བྱང་།"]},{"id":"O1KG4334C2O0067","title":["ཕུར་པའི་བསྟོད་སྐུལ་འགྲེས་བྱང་།"]},{"id":"O1KG4334C2O0075","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་བྱིན་འབེབས།"]},{"id":"O1KG4334C2O0085","title":["ཕུར་པའི་ལས་མཐའ་གཏོར་ཟློག་ཁྲོ་རྒྱལ་སྟོབས་འདུས༔"]},{"id":"O1KG43342GC56","title":["ཕུར་སྲུང་གི་གསོལ་མཆོད་རྒྱུན་ཁྱེར།"]},{"id":"O1KG4334C2O0093","title":["དྲག་པོ་ཕུར་པའི་དབལ་མདོས་ཀྱི་ཟློག་བ་ཆེན་པོ༔"]},{"id":"O1KG4334C2O0068","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་བྱང་གི་བསྟོད་པ་ཟུར་འདེབས་དང་སྲུང་མའི་སྐུལ་བ།"]},{"id":"O1KG4334C2O0060","title":["ཕུར་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O1KG4334C2O0070","title":["དམ་ཅན་སྤྱིའི་གཏོར་མའི་ཆོ་ག་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1KG4334C2O0069","title":["སྲུང་མ་དམ་ཅན་རྣམས་ལ་བསྟོད་ཅིང་ལས་ལ་སྐུལ་བ།"]},{"id":"O1KG4334C2O0061","title":["རྡོ་རྗེ་ཕུར་པ་བཀའ་གཏེར་སྤྱི་ཁྱབ་བརྒྱུད་པར་བཅས་པ་ལ་གསོལ་བ་འདེབས་པ་བདུད་འཇོམས་རྡོ་རྗེའི་གླུ་དབྱངས།"]},{"id":"O1KG4334C2O0105","title":["ཟབ་བདུན་མངོན་སྤྱོད་ཕུར་པ་ལས༔་བཀའ་སྲུང་ཤྭ་ན་ཆེན་མོ་སྒྲུབ་པའི་ཕྲིན་ལས༔"]},{"id":"O1KG4334C2O0106","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་གཏེར་སྲུང་བདུད་བཙན་ཀླུ་གསུམ་གྱི་དྲིལ་སྒྲུབ།"]},{"id":"O1KG4334C2O0078","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་སྨད་ལས་ཟློག་པ་བསྡུས་པ།"]},{"id":"O1KG4334C2O0116","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་སྒྲུབ་ཆེན་གྱི་སྟོང་ཐུན་གདོང་ལྔའི་གད་མོ།"]},{"id":"O1KG4334C2O0086","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་གདབ་ཁའི་འདོན་འགྲིགས་འཁྲུལ་བྲལ་རྡོ་རྗེའི་ཐོག་ཟེར།"]},{"id":"O1KG4334C2O0096","title":["རྡོ་རྗེ་ཕུར་བ་ཡང་གསང་བླ་མེད་ལས། ཕན་འདོགས་མེའི་སྦྱོར་བ་བྱ་གྲུབ་འབར་བ་འཁྱིལ་བ།"]},{"id":"O1KG4334C2O0109","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O1KG43342GC57","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་ཆད་ཐོ་ལྷ་རྒྱལ།"]},{"id":"O1KG4334C2O0087","title":["ཕུར་པའི་དབལ་མདོས་ཀྱི་ཟློག་པ་ཆེན་པོའི་ཟིན་རིས་རབ་ཏུ་གསལ་བ༔"]},{"id":"O1KG4334C2O0077","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་སྨད་ལས་དུག་ཕུར་ནག་པོའི་སྒྲུབ་ཁོག་གཅིག་ཤུར་ལས་ཀྱི་སྤུ་གྲི།"]},{"id":"O1KG4334C2O0100","title":["ཟབ་པ་སྐོར་བདུན་ལས་ཕྲིན་ལས་སྔོན་འགྲོའི་སྤྱི་ཆིངས།"]},{"id":"O1KG4334C2O0111","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་བསྟན་སྔགས།"]},{"id":"O1KG43342GC58","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་མཆོད་འབུལ་ཁྲོ་བཅུའི་སྔགས།"]},{"id":"O1KG4334C2O0095","title":["རྡོ་རྗེ་ཕུར་པའི་ཟློག་འཁོར་སྔགས་བྱར་མདོས་ཆས་གཞན་མན་ངག་ཟུར་གསལ་དུ་བྲིས་པ་ལག་ལེན་ཞིབ་བཀོད།"]},{"id":"O1KG4334C2O0062","title":["རྡོ་རྗེ་ཕུར་པའི་བཀའ་བབས་ཀྱི་རིག་འཛིན་རྣམས་དང་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG4334C2O0072","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་རིག་འཛིན་བརྒྱུད་བསྐང་བྱིན་རླབས་དངོས་གྲུབ་རྒྱ་མཚོའི་སྤྲིན་ཕུང་།"]},{"id":"O1KG4334C2O0110","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་བརྒྱུད་འདེབས་བྱང་ཆུབ་ལམ་བཟང་།"]},{"id":"O1KG4334C2O0090","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུ་སྲུང་མར་བཅས་པ་ལ་རྒྱུན་གྱི་བསངས་མཆོད་སྲེག་བླུགས་འབུལ་བའི་ཆོ་ག་བདེ་ཆེན་རོལ་པ།"]},{"id":"O1KG43342GC51","title":["ལས་བྱང་ཕྲིན་ལས་འདུས་པའི་བྱིན་རླབས།"]},{"id":"O1KG4334C2O0063","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་བྱང་ལ་ཉེ་བར་མཁོ་བའི་ཟུར་འདེབས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ཨིནྡྲ་ནཱི་ལའི་དོ་ཤལ།"]},{"id":"O1KG4334C2O0071","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་མཆོད་གཏོར་མཆོད་བྱང་དང་། ཕུར་སུང་གི་གསོལ་ཁའི་འདོན་འགྲིགས།"]},{"id":"O1KG43342GC52","title":["ལས་བྱང་ཕྲིན་ལས་འདུས་པའི་སྨན་མཆོད"]},{"id":"O1KG43341GC31741GC32221GC32721GC32761GC32911GC33031GC33151GC33641GC3396","title":["ཕུར་སྲུང་གི་གསོལ་མཆོད།"]},{"id":"O1KG4334C2O0107","title":["ཟབ་པ་སྐོར་བདུན་ལས༔ཕྲིན་ལས་འཇུག་གི་སྤྱི་ཆིངས་།"]},{"id":"O1KG4334C2O0108","title":["ཟབ་བདུན་ཕྲིན་ལས་བསྟན་སྔགས།"]},{"id":"O1KG4334C2O0118","title":["སྤྱི་འགྲོ་ཁྱེར་བདེའི་བསྔོ་བ་ཡོན་བཤད་དང་བཅས་པ་སཱ་ལ་ཆེན་པོའི་ས་བོན།"]},{"id":"O1KG4334C2O0088","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་བྱང་བསྒོམ་དོན་རབ་ཏུ་གསལ་བ་ཡེ་ཤེས་སྤྱན་འབྱེད།"]},{"id":"O1KG4334C2O0098","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསལ་བླ་མེད་ལས། ཚར་གཅོད་མེའི་ལས་སྦྱོར་བལྟས་ཆོག་ཏུ་བཀོད་པ་གདུག་པ་ཀུན་སྲེག།"]},{"id":"O1KG4334C2O0102","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་ལས༔ ལས་བྱང་ཕྲིན་ལས་འདུས་པ།"]},{"id":"O1KG4334C2O0089","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་མན་ངག་གསལ་བར་བྱེད་པའི་ཡི་གེ་ལས་རིགས་གྲུབ་པའི་ཤིང་རྟ།"]},{"id":"O1KG43341GC31741GC32221GC32721GC32761GC32791GC32821GC32971GC33091GC33211GC33701GC3402","title":["ཟབ་བདུན་སྔོན་འགྲོའི་སྐྱབས་འགྲོ།"]},{"id":"O1KG4334C2O0097","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་གཏོར་ཟློག་དང་དབལ་མདོས་གཉིས་ཀྱི་ཕྱག་ལེན་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བསྡེབས་པ་ཁྲག་འཐུང་དཔུང་ནོན།"]},{"id":"O1KG4334C2O0064","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་ལས་བྱང་ཕྲིན་ལས་ཀྱི་སྤུ་གྲི།"]},{"id":"O1KG4334C2O0074","title":["བཀའ་བརྒྱད་སྐོང་ཆེན་ལས་ཁོལ་དུ་ཕྱུང་བའི་ཕུར་པའི་མདངས་སྐོང་།"]},{"id":"O1KG4334C2O0112","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་དཀྱིལ་གྱི་ཆོ་ག་ཁྲག་འཐུང་དཔའ་བོ་རྣམ་པར་རོལ་པའི་དགའ་སྟོན།"]},{"id":"O1KG4334C2O0082","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ཕུར་སྲུང་གིང་བཞི་དབང་ཕྱུག་མ་ཉེར་བརྒྱད་དང་བཅས་པའི་སྐུལ་བྱང་དུག་མདའ་ནག་པོ།"]},{"id":"O1KG4334C2O0092","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་གསང་སྒྲུབ་རྒྱུན་གྱི་ཕྲིན་ལས་རྣམ་རོལ་སྙིང་པོ།"]}]}