{"isOutlineOf":"W1KG4277","nodes":[{"id":"O1KG4277C2O0046"},{"id":"O1KG4277C2O0062","title":["༼ད༽ དྲོད་སྐྱེད་པར་བྱེད་པའི་ཐབས་དྲག་རླུང་གནད་ལྔ།"]},{"id":"O1KG4277C2O0061","title":["༼ཐ༽ ཆོས་དྲུག་གི་གདམས་པའི་ཆ་ལག་གཏུམ་མོ་གོས་སུ་གྱོན་པའི་མན་ངག་ཟིན་བྲིས།"]},{"id":"O1KG4277C2O0054","title":["༼ང༽ ནཱ་རོའི་ཆོས་དྲུག་ལས་རྩ་བ་ཙནྜ་ལིའི་ཟིན་དྲིས།"]},{"id":"O1KG4277C2O0060","title":["༼ཏ༽ ཐོད་དབང་མེའི་འཁོར་ལོའི་བྱིན་རླབས་བྱ་ཚུལ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG4277C2O0058","title":["༼ཇ༽དགེ་བསྔོའི་ཤོག་ཁྲ།"]},{"id":"O1KG4277C2O0057","title":["༼ཇ༽ བསྲེ་འཕོའི་འཁྲུལ་འཁོར་གྱི་རྩ་ཚིག"]},{"id":"O1KG4277C2O0052","title":["༼ཁ༽ རྗེ་མར་པའི་གདམས་ངག་ཚིགས་བཅད་བརྒྱད་པ།"]},{"id":"O1KG4277C2O0049","title":["༼ཀ༽ ནཱ་རོའི་ཆོས་དྲུག་གི་གསོལ་འདེབས།"]},{"id":"O1KG4277C2O0055","title":["༼ཅ༽ ནཱ་རོའི་ཆོས་དྲུག་གི་ཁྲིད་ཡིག་གསལ་བྱེད་ཟུང་འཇུག"]},{"id":"O1KG4277C2O0059","title":["༼ཉ༽ བསྲེ་འཕོའི་འཁྲུལ་འཁོར་སྤྱིའི་སྔོན་རྗེས་ཀྱི་ཟིན་དྲིས།"]},{"id":"O1KG4277C2O0050","title":["༼ཀ༽ ནཱ་རོའི་ཆོས་དྲུག་གི་སྨོན་ལམ།"]},{"id":"O1KG4277C2O0053","title":["༼ག༽ ཆོས་དྲུག་བསྡུས་པའི་ཟིན་དྲིས།"]},{"id":"O1KG4277C2O0051","title":["༼ཁ༽ ནཱ་རོ་པའི་རྡོ་རྗེའི་མགུར།"]},{"id":"O1KG4277C2O0056","title":["༼ཆ༽ སྒོམ་པ་ནཱ་རོའི་ཆོས་དྲུག་གི་ཁྲིད་ཀྱི་ཞལ་ཤེས་ཟབ་མོ་གོ་བདེར་བཀོད་པ།"]},{"id":"O1KG4277C2O0048","title":["གླེགས་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O1KG4277C2O0001"},{"id":"O1KG4277C2O0008","title":["༼ང༽ གྲུབ་ཐོབ་བཀའ་བཞིའི་ལོ་རྒྱུས།"]},{"id":"O1KG4277C2O0023","title":["༼ཙ༽ ཕྱག་རྒྱ་ཆེན་པོ་རྣལ་འབྱོར་བཞིའི་རིམ་པ་སྙིང་པོ་དོན་གྱི་གཏེར་མཛོད།"]},{"id":"O1KG4277C2O0011","title":["༼ཇ༽ ཟབ་ཁྲིད་མཐའ་དག་ལ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས།"]},{"id":"O1KG4277C2O0003","title":["གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O1KG4277C2O0016","title":["༼ན༽ ཕྱ་རྒྱ་ཆེན་པོ་ཡིད་ལ་མི་བྱེད་པ་སྙིང་པོ་དོན་གྱི་གདམས་ངག་ཡི་གེ་བཞི་པའི་དོན་རྗེས་མར་པའི་མགུར།"]},{"id":"O1KG4277C2O0026","title":["༼ཝ༽ ཕྱག་ཆེན་གྱི་ཟིན་བྲིས།"]},{"id":"O1KG4277C2O0006","title":["༼ཁ༽ བཀའ་ཡང་དག་པའི་ཚད་མ་ཞེས་བྱ་བ་མཁའ་འགྲོ་མའི་མན་ངག"]},{"id":"O1KG4277C2O0021","title":["༼བ༽ ཕྱ་རྒྱ་ཆེན་པོ་གནས་ལུགས་དྲི་མེད།"]},{"id":"O1KG4277C2O0019","title":["༼པ༽ ལྷན་ཅིག་སྐྱེས་སྦྱོར་ཞེས་བྱ་བ།"]},{"id":"O1KG4277C2O0014","title":["༼ཐ༽ དོ་ཧ་མཛོད་ཅེས་ཞེས་བྱ་བ།"]},{"id":"O1KG4277C2O0024","title":["༼ཚ༽ ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་ཡིག"]},{"id":"O1KG4277C2O0004","title":["དཔལ་འབྲུག་པའི་ཟབ་ཁྲིད་ཕྱོགས་བསྡེབས་ཀྱི་དཔར་བསྐྲུན་གསལ་བཤད།"]},{"id":"O1KG4277C2O0029","title":["རྣལ་འབྱོར་བཞིའི་ཤོག་ཁྲ།"]},{"id":"O1KG4277C2O0017","title":["༼ན༽ རྗེ་མི་ལའི་ཕྱག་རྒྱ་ཆེན་པོ་ཡེ་ཤེས་གསལ་བྱེད་ཀྱི་རྩ་བ།"]},{"id":"O1KG4277C2O0009","title":["༼ཅ༽ ཕྱག་རྒྱ་ཆེན་པོའི་བླ་མ་བརྒྱུད་པོའི་ལོ་རྒྱུས་ཐར་པའི་རྒྱ་མཚོར་འཇུག་པའི་དེད་དཔོན།"]},{"id":"O1KG4277C2O0012","title":["༼ཉ༽ ཐུན་མོང་མ་ཡིན་པའི་སྔོན་འགྲོ་ཐར་པར་འཇུག་པའི་སྒོ་ཆེན།"]},{"id":"O1KG4277C2O0022","title":["༼མ༽ རྣལ་འབྱོར་བཞིའི་ཞལ་གདམས། ཆོས་རྗེ་འགྲོ་མགོན་གྱི་མཛད་པ།"]},{"id":"O1KG4277C2O0027","title":["༼ཞ༽ རྣལ་འབྱོར་བཞིའི་ངེས་པ་རབ་ཏུ་དབྱེ་བ་ཕྱག་རྒྱ་ཆེན་པོའི་བཤད་པ་ཐམས་ཅད་ཀྱི་བླ་མ།"]},{"id":"O1KG4277C2O0015","title":["༼ད༽ ཕྱ་རྒྱ་ཆེན་པོ་གངྒ་མ་དང་ཕྱ་རྒྱ་ཆེན་པོ་ཚིག་བསྡུས་བཅས།"]},{"id":"O1KG4277C2O0030","title":["༼འ༽ རྣལ་འབྱོར་བཞིའི་བཤད་པ་དོན་དམ་མཛུབ་ཚུགས་སུ་བསྟན་པ།"]},{"id":"O1KG4277C2O0007","title":["༼ག༽ སྙན་རྒྱུད་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O1KG4277C2O0010","title":["༼ཆ༽ སྔོན་འགྲོའི་ཟིན་བྲིས།"]},{"id":"O1KG4277C2O0020","title":["༼ཕ༽ ཆོས་རྗེའི་ཞལ་གྱི་གདམས་པ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་ཕྱི་མ།"]},{"id":"O1KG4277C2O0025","title":["༼ཛ༽ རྣལ་འབྱོར་བཞིའི་ཞལ་གདམས་གསང་ཆེན་གྲུབ་པའི་ཀློང་ཡངས།"]},{"id":"O1KG4277C2O0013","title":["༼ཏ༽ ཕྱག་རྒྱ་ཆེན་པོའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG4277C2O0005","title":["༼ཀ༽ དཔལ་འབྲུག་པའི་ཟབ་ཁྲིད་ཕྱོགས་བསྡེབས་ཀྱི་དཀར་ཆག་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1KG4277C2O0018","title":["༼ན༽ རྗེ་རྒམ་པོ་པའི་ཕྱག་རྒྱ་ཆེན་པོ་ལམ་གཅིག་ཆོད་དང་། ལྷན་ཅིག་སྐྱེས་སྦྱོར་ཚིག་རྐང་གསུམ།"]},{"id":"O1KG4277C2O0028","title":["༼ཟ༽ ཕྱག་རྒྱ་ཆེན་པོ་རྣལ་འབྱོར་བཞིའི་བཤད་པ་ངེས་དོན་ལྟ་བའི་མིག"]},{"id":"O1KG4277C2O0031","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་རྙོག་པ་མེད་པ།"]},{"id":"O1KG4277C2O0032"},{"id":"O1KG4277C2O0040","title":["༼ང༽ ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་སྐོར་ལས་བརྩམས་པའི་དྲི་ཚིག་གྲུབ་པའི་མདུང་རྣོན་གྱི་ལན།"]},{"id":"O1KG4277C2O0039","title":["༼ག༽ ཕྱག་རྒྱ་ཆེན་པོ་ཡེ་ཤེས་གསལ་བྱེད་ཀྱི་ཁོག་དབུབ་ཕྱག་ཆེན་རྒྱ་མཚོའི་སྙིང་པོ།"]},{"id":"O1KG4277C2O0041","title":["༼ཅ༽ ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་དངོས་གཞིའི་ཁྲིད་ཡིག་ཅུང་ཟད་སྤྲོས་པ།"]},{"id":"O1KG4277C2O0042","title":["༼ཆ༽ ཕྱག་རྒྱ་ཆེན་པོའི་ངེས་པ་གསལ་བར་བྱེད་པ་དེ་ཁོ་ན་ཉིད་ཀྱི་སྒྲོན་མེ།"]},{"id":"O1KG4277C2O0043","title":["༼ཇ༽ ཕྱག་རྒྱ་ཆེན་པོའི་ཡིན་ལུགས་ཞིབ་མོར་འབྱེད་པའི་ལེགས་བཤད་ངེས་དོན་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O1KG4277C2O0044","title":["༼ཉ༽ ཉམས་མྱོང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG4277C2O0036","title":["༼ཁ༽ ཕྱག་ཆེན་ཁྲིད་ཡིག་ལས་འཕྲོས་པའི་རང་ལན་ངེས་གསང་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O1KG4277C2O0037","title":["༼ག༽ ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་བཞི་པའི་ཁྲིད་ཡིག་བདེ་སྟོང་གར་བརྒྱའི་རོལ་རྩེད་ཅིར་སྣང་ཆོས་སྐུའི་རྒྱ་ཡན།"]},{"id":"O1KG4277C2O0034","title":["གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O1KG4277C2O0045","title":["༼ཏ༽ གནས་ལུགས་ཕྱག་རྒྱ་ཆེན་པོ་དང་འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་ལམ་རིམ་ས་བཅད།"]},{"id":"O1KG4277C2O0035","title":["༼ཀ༽ ཕྱག་རྒྱ་ཆེན་པོ་ལྷ་ལྡན་གྱི་ཁྲིད་དམིགས་ཡིད་ཀྱི་སྙེ་མ།"]},{"id":"O1KG4277C2O0038","title":["༼ག༽ ཕྱག་རྒྱ་ཆེན་པོའི་མན་ངག་གི་གནད་བསྡུས་སྒྲོན་མེ།"]},{"id":"O1KG4277C2O0063"},{"id":"O1KG4277C2O0097","title":["༼ཡ༽ རྟེན་འབྲེལ་རབས་བདུན་མའི་དམིགས་རིམ་ཟིན་བྲིས་ཉམས་ལེན་དུ་དྲིལ་བ།"]},{"id":"O1KG4277C2O0094","title":["༼ཞ༽ སངས་རྒྱས་རབས་བདུན་མའི་རྟེན་འབྲེལ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1KG4277C2O0098","title":["༼ར༽ རྟེན་འབྲེལ་རབས་བདུན་མའི་ཉམས་ལེན་ངེས་པ་ཅན་གསལ་བར་བྱེད་པའི་ཁྲིད་ཡིག"]},{"id":"O1KG4277C2O0078","title":["༼ཐ༽ དཔལ་བདེ་མཆོག་སྙན་བརྒྱུད་ཀྱི་སྐོར་ལས་འཁྲུལ་འཁོར་ལག་ལེན། རྗེ་མར་པའི་གསུང་།"]},{"id":"O1KG4277C2O0102","title":["༼ཧ༽ བླ་མ་སྒྲུབ་པའི་ཞལ་གདམས་ཀུན་གསལ་དྲི་མེད།"]},{"id":"O1KG4277C2O0103","title":["༼ཨ༽ ལམ་ཟབ་ཐུན་མོང་གི་ཁྲིད།"]},{"id":"O1KG4277C2O0069","title":["༼ཁ༽བཅུད་ལེན་གྱི་སྐབས་ཉེ་བར་མཁོ་བ།"]},{"id":"O1KG4277C2O0080","title":["༼ད༽སྙན་བརྒྱུད་འཁྲུལ་འཁོར་གྱི་རྩ་ཚིག"]},{"id":"O1KG4277C2O0093","title":["༼ཝ༽ སྒོམ་ཐབས་གཉིས་ཀྱི་ཞལ་གདམས་དཔོན་གྲགས་པ་ཡེ་ཤེས་ལ་སྤྲིངས་པའི་སྤྲིངས་ཡིག"]},{"id":"O1KG4277C2O0090","title":["༼ཝ༽ རྟེན་འབྲེལ་གྱི་སྙིང་པོ་རྣམ་པར་བཤད་པ་རྩ་བའི་མདོ།"]},{"id":"O1KG4277C2O0073","title":["༼ཅ༽སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས། གཏུམ་མོ་ལམ་གྱི་སྙིང་པོའི་ཞལ་གདམས་ཁྲིད་ཀྱི་རིམ་པ།"]},{"id":"O1KG4277C2O0070","title":["༼ག༽ དཔལ་འབྲུག་པའི་གདམས་ཟབ་རྣམ་ཤེས་བླ་མར་འཕོ་བ།"]},{"id":"O1KG4277C2O0077","title":["༼ཏ༽སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས། སྟེང་སྒོའི་གདམས་པའི་ཆ་ལག་ཐུར་མའི་ལག་ལེན་གསལ་བའི་མེ་ལོང་ཟབ་མོ།"]},{"id":"O1KG4277C2O0074","title":["༼ཆ༽ སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས། འོད་གསལ་གྱི་གདམས་པ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1KG4277C2O0100","title":["༼ཤ༽ བླ་མའི་སྒྲུབ་ཐབས་ཐུགས་རྗེ་ཉི་རྒྱས།"]},{"id":"O1KG4277C2O0096","title":["༼འ༽ རྟེན་འབྲེལ་གྱི་སྒོམ་རིམ་དམ་པའི་ཆོས་ཀྱི་ཟ་མ་ཏོག"]},{"id":"O1KG4277C2O0083","title":["༼ཕ༽ སྤྱོད་པ་ཆོས་ཀྱི་གླུ།"]},{"id":"O1KG4277C2O0087","title":["༼ཚ༽ རོ་སྙོམས་ཀྱི་འཁྲུལ་འཁོར་ཏི་ཕུ་སུམ་ཅུ་པ།"]},{"id":"O1KG4277C2O0067","title":["༼ཁ༽ བཅུད་ལེན་གསོལ་འདེབས།"]},{"id":"O1KG4277C2O0092","title":["༼ཝ༽ རྟེན་འབྲེལ་ངོ་སྤྲོད་གཉིས་ཀྱི་ཞལ་གདམས་འགྲོ་མགོན་རས་པས་རླུང་ཇོ་ཡེ་ཤེས་ལ་གནང་བ།"]},{"id":"O1KG4277C2O0072","title":["༼ཅ༽ སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་གི་གསོལ་འདེབས།"]},{"id":"O1KG4277C2O0076","title":["༼ཉ༽ སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས། སྟེང་སྒོའི་གདམས་པའི་ཆ་ལག་སྦ་བ་སྦུབས་སུ་ནུབ་ཚུལ་གྱི་མན་ངག"]},{"id":"O1KG4277C2O0085","title":["༼མ༽ རོ་སྙོམས་བསྡུས་པའི་ཞལ་གདམས་པ་རྗེ་དབུ་རི་པས་མཛད་པ།"]},{"id":"O1KG4277C2O0089","title":["༼ཛ༽ རོ་སྙོམས་ལས་ལུས་སྦྱངས་ཏི་ཕུ་སུམ་ཅུ་པའི་འགྲེལ་གསལ།"]},{"id":"O1KG4277C2O0082","title":["༼པ༽ ཏིལླའི་གསང་ཚིག"]},{"id":"O1KG4277C2O0086","title":["༼ཙ༽ རོ་སྙོམས་སྐོར་དྲུག་གི་ཉམས་ལེན་སྒང་དུ་དྲིལ་བ།"]},{"id":"O1KG4277C2O0066","title":["༼ཀ༽ དཔལ་ནཱ་རོ་ཆོས་དྲུག་གི་གདམས་པའི་ཆ་ལག་གཏུམ་མོ་ཟས་སུ་ཟ་བའི་བཅུད་ལེན།"]},{"id":"O1KG4277C2O0095","title":["༼ཟ༽ རྟེན་འབྲེལ་ཁོ་བོ་ལུགས་ཀྱི་ཁྲིད་ཆོས་ཐམས་ཅད་ཀྱི་སྙིང་པོ་ལེན་པ།"]},{"id":"O1KG4277C2O0099","title":["༼ལ༽ རྟེན་འབྲེལ་རབས་བདུན་མའི་ཁྲིད་ཀྱི་གསལ་བྱེད།"]},{"id":"O1KG4277C2O0079","title":["༼ད༽ མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་འཁྲུལ་འཁོར་བརྗེད་བྱང་བློ་དམན་དགའ་བསྐྱེད།"]},{"id":"O1KG4277C2O0104","title":["༼ཨཱ༽ ལམ་ཟབ་ཐུན་མོང་བའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་སྣང་བྱེད་འོད་འབར།"]},{"id":"O1KG4277C2O0081","title":["༼ན༽ རོ་སྙོམས་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG4277C2O0065","title":["གླེགས་བམ་ང་པའི་དཀར་ཆག"]},{"id":"O1KG4277C2O0101","title":["༼ས༽ བླ་མའི་ངོ་སྤྲོད་དམུས་ལོང་མིག་འབྱེད།"]},{"id":"O1KG4277C2O0084","title":["༼བ༽ རོ་སྙོམས་སྐོར་དྲུག་གི་དོན་བསྡུས།"]},{"id":"O1KG4277C2O0091","title":["༼ཝ༽ འགྲོ་མགོན་གཙང་པ་རྒྱ་རས་པས་མདོ་ཁམས་ཀྱི་དཔོན་གྲགས་པ་ཡེ་ཤེས་ལ་སི་ལུ་མའི་ཞལ་གདམས་སྤྲིང་ཡིག་ཏུ་གནང་བ།"]},{"id":"O1KG4277C2O0088","title":["༼ཚ༽ སྤྱོད་པ་ཆོས་ཀྱི་གླུ་ཞེས་བྱ་བ་འབྱུང་བ་རོ་སྙོམས་ཀྱི་གདམ་ངག་ལས། འཁྲུལ་འཁོར་གྱི་རྩ་ཚིག"]},{"id":"O1KG4277C2O0071","title":["༼ང༽ སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས། སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་གི་ལོ་རྒྱུས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG4277C2O0068","title":["༼ཁ༽བཅུད་ལེན་སྔོན་འགྲོ"]},{"id":"O1KG4277C2O0075","title":["༼ཇ༽ སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས། ཟབ་ལམ་འཕོ་བའི་གདམས་པ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1KG4277C2O0105"},{"id":"O1KG4277C2O0107","title":["གླེགས་བམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O1KG4277C2O0113","title":["༼ཆ༽ ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་དངོས་གཞིའི་ཁྲིད་ཡིག"]},{"id":"O1KG4277C2O0117","title":["༼ཏ༽དོན་བརྒྱུད་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ།"]},{"id":"O1KG4277C2O0109","title":["༼ཁ༽ ལམ་ཟབ་བླ་སྒྲུབ་ཐུན་མོང་མ་ཡིན་པའི་ཁྲིད་རིམ་སྙིང་པོ།"]},{"id":"O1KG4277C2O0110","title":["༼ག༽ ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་ཁྲིད་རིམ།"]},{"id":"O1KG4277C2O0112","title":["༼ཅ༽ བླ་མ་མོས་གུས་ཀྱི་ཁྲིད་ཀྱི་དམིགས་རིམ།"]},{"id":"O1KG4277C2O0111","title":["༼ང༽ ལམ་ཟབ་ཐུན་མོང་མ་ཡིན་པའི་ཁྲིད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG4277C2O0108","title":["༼ཀ༽ ལམ་ཟབ་བླ་སྒྲུབ་ཐུན་མོང་བའི་ཁྲིད་ཡིག་གི་ལྷན་ཐབས་ཟིན་བྲིས།"]},{"id":"O1KG4277C2O0116","title":["༼ཉ༽ དཔལ་འབྲུག་པའི་ལམ་རིམ་སྨོན་ལམ་རྡོ་རྗེའི་རྒྱ་མདུད་སོགས་ཚན་པ་ལྔ།"]},{"id":"O1KG4277C2O0115","title":["༼ཇ༽ལམ་ཟབ་འཁྲུལ་འཁོར་གྱི་རྩ་ཚིག"]},{"id":"O1KG4277C2O0114","title":["༼ཇ༽ ལམ་ཟབ་ཐུན་མོང་མ་ཡིན་པའི་འཁྲུལ་འཁོར་གྱི་རྩ་འགྲེལ།"]}]}