{"isOutlineOf":"W1KG589","nodes":[{"id":"O1KG589C2O0047"},{"id":"O1KG589C2O0050","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་པ་ཟློག་པའི་སྔོན་འགྲོ་སྣ་སེལ་ལག་ལེན།"]},{"id":"O1KG589C2O0053","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་པ་ཟློག་པའི་རྒྱུད་ལས་བདུད་རྩི་འོད་ཟེར་འཁྱིལ་པའི་བསྒྲུབ་ཐབས།"]},{"id":"O1KG589C2O0062","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་རྩོད་ཟློག་གི་རྒྱུད་ལས་སྒྲ་བླའི་རྒྱལ་མོ་མ་མོ་འདུས་པའི་སྤྱི་བསྐང་།"]},{"id":"O1KG589C2O0058","title":["མ་ཅིག་བཀའ་གསང་ལྷ་མོའི་ནང་གཏོར་མའི་བསྐང་པ།"]},{"id":"O1KG589C2O0052","title":["བསྐང་འདུས་ཀྱི་འདོད་གསོལ།"]},{"id":"O1KG589C2O0059","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་ནང་ནས་ལྷ་མོའི་གསང་བའི་བསྐང་ཆུང་།"]},{"id":"O1KG589C2O0049","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་པ་ཟློག་པའི་འཁོར་ལོ་ལས་འགུ་ཡ་དབང་གི་ཏི་ཀ"]},{"id":"O1KG589C2O0060","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་ནང་གི་བདེ་འགྲོ་གསང་ཡུམ་གྱི་གཏོར་བསྐང་།"]},{"id":"O1KG589C2O0064","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་ནང་ནས་དྲ་དམར་བཙན་གྱི་གཏོར་བསྐང་།"]},{"id":"O1KG589C2O0065","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་ཕྱི་མདོས་ཀྱི་བསྐང་བའི་ཆ་ལག་ཤར་རྒྱལ་པོའི་དར་མདོས།༼ཤོག་ངོས ༤༧༤པ་ཤོག་སྟོང་རེད་འདུག）"]},{"id":"O1KG589C2O0069","title":["ཕྱི་མདོས་བསྐང་བའི་ཆ་ལག་མདོས་ཀྱི་སྒོ་དབྱེ།"]},{"id":"O1KG589C2O0055","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་ཕྱི་མདོས་བསྐང་གསང་བའི་ཐུགས་དམ། ༼ཤོག་ངོས ༢༥༨པ་དང་ ༢༧༠པ།  ༢༨༤པ་།  ༢༩༢ པ། ༣༣༠པ་ རྣམས་ཤོག་ སྟོང་རེད་འདུག༽"]},{"id":"O1KG589C2O0067","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་ཕྱི་མདོས་བསྐང་བའི་ཆ་ལག་ནུབ་དུ་བདུད་ཀྱི་ཁྲམ་མདོས།༼ཤོག་ངོས༥༡༤པ་དང ༥༣༠པ་ཤོག་སྟོང་རེད་འདུག）"]},{"id":"O1KG589C2O0054","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་སྔོན་དུ་འགྲོ་བའི་ཐར་གླུད་སྣ་སེལ།"]},{"id":"O1KG589C2O0057","title":["སྲིད་པའི་རྒྱལ་མོ་བྱ་ར་མ་གསུམ་གྱི་གཏོར་བསྐང་།"]},{"id":"O1KG589C2O0066","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་ཕྱི་མདོས་ཀྱི་བསྐང་བའི་ཆ་ལག་བྱང་བཙན་གྱི་ཤ་བ་རུ་མདོས། ༼ཤོག་ངོས ༤༨༢པ་དང་། ༤༩༦པ་ཤོག་སྟོང་རེད་འདུག）"]},{"id":"O1KG589C2O0061","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་ནང་ནས་ཡུམ་སྲས་སྡེ་ལྔའི་གཏོར་བསྐང་།"]},{"id":"O1KG589C2O0056","title":["སྤར་མ་ཀློང་གི་བསྐང་ཆུང་།"]},{"id":"O1KG589C2O0051","title":["རྩོད་ཟློག་མཁའ་ཀློང་བསྐང་བའི་མདོས་ཆེན་གྱི་བཅའ་ཐབས།"]},{"id":"O1KG589C2O0063","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་ནང་ནས་དྲ་ནག་བདུད་ཀྱི་གཏོར་བསྐང་།"]},{"id":"O1KG589C2O0068","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་ཕྱི་མདོས་བསྐང་རའི་ཆ་ལག་ལྷོ་རུ་བཙུན་མོའི་མཆོང་མདོས།༼ཤོག་ངོས ༥༣༢པ་དང་།   ༥༧༨པ་ཤོག་སྟོང་རེད་འདུག）"]},{"id":"O1KG589C2O0001"},{"id":"O1KG589C2O0015","title":["གཡུང་དྲུང་སྐབས་ཀྱི་ཕྱིན་ལས།"]},{"id":"O1KG589C2O0010","title":["ཁྲོ་བོ་རྩོད་པ་ཟློག་པའི་མངོན་རྟོགས་གསལ་བྱེད་སྒྲོན་མ།"]},{"id":"O1KG589C2O0003","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་ཟློག་ཞི་ཁྲོའི་བསྙེན་སྒྲུབ་ལས་སྦྱོར་རེག་ཟིན་བློ་རྨོང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG589C2O0014","title":["ཁྲོ་བོའི་མཛབ་འཁོར།"]},{"id":"O1KG589C2O0017","title":["མཁའ་གསལ་ཡེ་ཤེས་མཆོད་པའི་སྐོས་བྱང་།"]},{"id":"O1KG589C2O0011","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ལས་བྱང་གསལ་བའི་སྒྲོན་མ།"]},{"id":"O1KG589C2O0012","title":["གསང་སྔགས་བརྒྱུད་ཕྱག་ཡན་ལག་བདུན་ལྡན།"]},{"id":"O1KG589C2O0004","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་པ་ཟློག་པའི་ཚོམ་བུ་ཚོགས་སྒྲུབ་ཆེན་པོའི་ཕྱག་བཞེས་རིན་ཆེན་ཚོགས་གཉིས་གཏེར་གྱི་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O1KG589C2O0007","title":["གསང་སྔགས་བརྒྱུད་རིམ་གྱི་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O1KG589C2O0016","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་ནང་ནས་ཞི་བ་རིན་ཆེན་སྤྱི་སྤུངས་མན་ངག་དོན་གྱི་སྒྲུབ་པ།"]},{"id":"O1KG589C2O0005","title":["གཞལ་ཡས་ཕྲིན་ལས་སྐབས་ཀྱི་ལས་ཕྲན།"]},{"id":"O1KG589C2O0018","title":["མདེལ་ཁ་གསང་བའི་གཏོར་བསྐང་།"]},{"id":"O1KG589C2O0013","title":["ཐུགས་འཛབ་གསལ་བའི་སྒྲོན་མ།"]},{"id":"O1KG589C2O0008","title":["གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1KG589C2O0009","title":["ཞི་བ་རིན་ཆེན་སྤུངས་པའི་མངོན་རྟོགས།"]},{"id":"O1KG589C2O0006","title":["གསས་མཁར་རིན་པོ་ཆེའི་སྤྱི་སྤུངས་ཞི་ཁྲོ་སྒྲུབ་པའི་ཆ་ལག་སེམས་བསྐྱེད་སྐྱབས་འགྲོ་མཎྡལ་གྱི་ཡན་ལག"]},{"id":"O1KG589C2O0070"},{"id":"O1KG589C2O0094","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་དྲག་པོ་གདུག་པའི་ཟོར་ལས་བརྣག་པ་ལས་ཀྱི་སྦྱོར་བ།"]},{"id":"O1KG589C2O0085","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་མདེལ་ཟློག་གསང་བའི་ཆ་ལག་དཔའ་འདུས་དམག་གི་ཁྲོམ་བསྐུལ།"]},{"id":"O1KG589C2O0087","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་ཕོ་རྒྱུད་གྱད་ཀྱི་ཟློག་མདོས།"]},{"id":"O1KG589C2O0072","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་ཟློག་མདོས་ཀྱི་གཡང་ལེན།"]},{"id":"O1KG589C2O0074","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་མདོས་ཀྱི་བསྐང་བའི་ཆ་ལག་མདོས་ཀྱི་ལམ་བསྟན།"]},{"id":"O1KG589C2O0095","title":["ཁྲོ་བོ་རྩོད་པ་ཟློག་པའི་འཁོར་ལོ་ལས་བསད་པའི་འཁོར་ལོ་མཚོན་ཆ་རྣོ་ངར་སྤུ་གྲི་（ཤོག་ངོས ༤༥༦པ་དང་ ༤༩༠པ་ཤོག་སྟོང་རེད་འདུག）"]},{"id":"O1KG589C2O0088","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་ལྟས་ངན་ཐན་གྱི་ཟློག་པ། （ཤོག་ངོས ༣༦༠པ་ཤོག་སྟོང་རེད་འདུག）"]},{"id":"O1KG589C2O0073","title":["ཕྱི་མདོས་བསྐང་བའི་ཆ་ལག་མདོས་ཀྱི་རྫོངས་འདེབས།"]},{"id":"O1KG589C2O0075","title":["གསང་སྔགས་གཏོར་མའི་མཁྱེན་གསོལ།"]},{"id":"O1KG589C2O0096","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་དགྲ་བགེགས་བསྲེག་པའི་ལས་རིམ།"]},{"id":"O1KG589C2O0098","title":["ཁྲོ་བོ་སྐུ་གསུང་ཐུགས་ཀྱི་བསྒྲུབ་པའི་ཕྱག་བཞེས།"]},{"id":"O1KG589C2O0089","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་མདོས་ཟློག་གསང་བའི་འཁོར་ལོའི་མདོས་ཀྱི་སྒོ་དབྱེ། （ཤོག་ངོས༣༦༦པ་ཤོག་སྟོང་རེད་འདུག）"]},{"id":"O1KG589C2O0076","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་སྲུང་བའི་འཁོར་ལོ།"]},{"id":"O1KG589C2O0097","title":["སྐུ་གསུང་ཐུགས་ཀྱི་བསྒྲུབ་པའི་ཏིང་ངེ་འཛིན།"]},{"id":"O1KG589C2O0077","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་དྲག་པོ་རྔ་ཡི་ལེའུ།"]},{"id":"O1KG589C2O0078","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་ཟློག་ལས་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་གདུག་པ་རྩང་གི་བྷྱོ་ཟློག"]},{"id":"O1KG589C2O0080","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་ནང་གཏོར་མའི་ཟློག་པ། （ཤོག་ངོས༢༡༨པ་ཤོག་སྟོང་རེད་འདུག）"]},{"id":"O1KG589C2O0079","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་ཟློག་ལས་མདེལ་ཁ་ཟློག་མདོས་གསང་བའི་འཁོར་ལོ།（ཤོག་ངོས༡༥༤པ་དང ༡༩༦པ་ཤོག་སྟོང་རེད་འདུག）"]},{"id":"O1KG589C2O0090","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་རྩོད་ཟློག་གསང་བའི་འཁོར་ལོ་ལས་མདོས་ཀྱི་ལས་བྱང་།"]},{"id":"O1KG589C2O0081","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་དམར་ཆེན་གཏོར་མའི་བྷན་ཟློག"]},{"id":"O1KG589C2O0091","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་ཟོར་གྱི་བྱུང་ཁུངས།"]},{"id":"O1KG589C2O0082","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་དྲག་པོ་ཐུན་གྱི་ཟོར་ཟློག"]},{"id":"O1KG589C2O0092","title":["མདོས་ཀྱི་གསེར་སྐྱེམས་བཏང་བའི་ཆོ་ག"]},{"id":"O1KG589C2O0083","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་གྱད་ཆེན་བཅུ་ཡི་དཔུང་ཟློག་（ཤོག་ངོས་ ༢༦༤པ་ཤོག་སྟོང་རེད་འདུག）"]},{"id":"O1KG589C2O0093","title":["མཉེས་པའི་དཔང་བཙུག་ཉེས་པའི་ཤག་འདེབས།"]},{"id":"O1KG589C2O0084","title":["རྩོད་ཟློག་གི་གྱད་དམག་དཔོན་མ་དགུའི་ཟློག་པ།  ་（ཤོག་ངོས༢༧༨པ་ཤོག་སྟོང་རེད་འདུག）"]},{"id":"O1KG589C2O0086","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་མདེལ་ཁ་གསང་བའི་ཏན་ཏྲ་ལས་སྟོང་འཇོམས་བྱད་མ་འབུམ་ཟློག་（ཤོག་ངོས ༣༢༦པ་ཤོག་སྟོང་རེད་འདུག）"]},{"id":"O1KG589C2O0019"},{"id":"O1KG589C2O0021","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་ནང་ནས་ཡང་གསང་སྐུ་ཡི་བརྣག་པ་ཁྲོ་བོ་རྩོད་པ་ཟློག་པ་གཡུང་དྲུང་གསང་བའི་ལས་གཞུང་།"]},{"id":"O1KG589C2O0034","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་ལས་མཐའ་མཁའ་ལ་རང་བཞིན་མངའ་གསོལ།"]},{"id":"O1KG589C2O0038","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ལས་བཞི་གསང་བའི་རྒྱུད་ལས་ནང་རྒྱས་པ་ནོར་གྱི་སྒྲུབ་པ།"]},{"id":"O1KG589C2O0043","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་པ་ཟློག་པའི་འཁོར་ལོ་ལས་ཞི་བ་རིན་ཆེན་སྤྱི་སྤུངས་ཀྱི་ལྷ་ཞལ་བསྟན་པ།"]},{"id":"O1KG589C2O0041","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ལས་འདི་ནི་ཞི་བའི་ཨ་དབང་།"]},{"id":"O1KG589C2O0022","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྒྱུད་ཀྱི་རྒྱུད་ལས་གཡུང་དྲུང་གའུ་འཆི་མེད་ཚེ་ཡི་སྒྲུབ་པ།"]},{"id":"O1KG589C2O0026","title":["རྒྱུད་བསྐང་རད་ནའི་ཕྲེང་བ།"]},{"id":"O1KG589C2O0035","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་ལས་མཐའ་དམ་ཅན་རྒྱ་མཚོའི་ལྷ་ཚོགས་ལ་ཀློང་དུ་དྲག་པོའི་ལས་བཅོལ།"]},{"id":"O1KG589C2O0036","title":["ཕུད་དང་གཏོར་མ་ལ་མཁྱེན་གསོལ།"]},{"id":"O1KG589C2O0039","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ལས་བཞི་གསང་བའི་རྒྱུད་ལས་བཅུད་སྡུད་དབང་གི་སྒྲུབ་པ།"]},{"id":"O1KG589C2O0044","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་པ་ཟློག་པའི་འཁོར་ལོ་ལས་དཔོན་གསས་རིག་འཛིན་གྱི་བྱིན་འབེབ།"]},{"id":"O1KG589C2O0029","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཞི་ཁྲོ་སྤྱི་བསྐུལ།"]},{"id":"O1KG589C2O0042","title":["ཁྲི་བཞི་ཡབ་ཡུམ་དང་ཀུན་སྣང་སོགས་ཀྱི་བསྟོད་པ།"]},{"id":"O1KG589C2O0023","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་ཟློག་ལས་དཔལ་མོ་སྲོག་གི་ཐིག་ལེ།"]},{"id":"O1KG589C2O0027","title":["ཁྱད་པར་དྲག་བསྐང་།"]},{"id":"O1KG589C2O0032","title":["མ་གཅིག་བཀའ་གསང་ལྷ་མོའི་བསྐུལ་པ།"]},{"id":"O1KG589C2O0030","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་པ་ཟློག་པའི་འཁོར་ལོ་ལས་ཐུགས་དམ་དབྱིངས་སུ་བསྐང་བ།"]},{"id":"O1KG589C2O0037","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་གསང་བའི་རྒྱུད་ལས་བཞི་བརྣག་པ་ལས་ཕྱི་ཞི་བ་ཚེ་རུ་སྒྲུབ་པ།"]},{"id":"O1KG589C2O0045","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་པ་ཟློག་པའི་རྒྱུད་དབང་བསྐུར་པ།"]},{"id":"O1KG589C2O0040","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ལས་བཞི་གསང་བའི་རྒྱུད་ལས་བརྣག་པ་ཡང་གསང་དྲག་པོ་མཐུ་རུ་སྒྲུབ་པ།"]},{"id":"O1KG589C2O0024","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་ཟློག་པའི་འཁོར་ལོ་ལས་རྒྱུད་བསྐང་།"]},{"id":"O1KG589C2O0025","title":["ཕྱི་དར་བླ་མ་རྣམས་ཀྱི་རྒྱུད་བསྐང་།"]},{"id":"O1KG589C2O0028","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་གསང་བའི་རྒྱུད་ལས་ཐུགས་དམ་རྒྱུད་བསྐུལ།"]},{"id":"O1KG589C2O0033","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་ཀྱི་ནང་ནས་དམ་ཅན་རྒྱ་མཚོའི་ལྷ་ཚོགས་ལ་དབྱིངས་ནས་རྒྱུད་བསྐུལ།"]},{"id":"O1KG589C2O0046","title":["དེ་ནས་དབལ་མོའི་ཙ་ཀ་ལིའི་བསྐུར་ཏེ།"]},{"id":"O1KG589C2O0031","title":["གསས་མཁར་རིན་པོ་ཆེ་སྤྱི་སྤུངས་རྩོད་པ་ཟློག་པའི་འཁོར་ལོ་ལས་དམ་ཅན་དགོས་བསྐུལ།"]}]}