{"isOutlineOf":"W1KG11797","nodes":[{"id":"O1KG11797C2O0001"},{"id":"O1KG11797C2O0003","title":["འགོ་བརྗོད།"]},{"id":"O1KG11797C2O0004","title":["རྒྱལ་བཀའ་རིན་པོ་ཆེའི་ལྗགས་ལུང་ཇི་ལྟར་ཐོབ་པའི་བརྒྱུད་ཡིག་གསེར་ལྡན་འབྲི་ཀླུང་ཆུ་རྒྱུན།"]},{"id":"O1KG11797C2O0005","title":["ཀ༡༽ཐོག་མར་དགེ་བ་གངས་ཅན་བོད་དུ་རྒྱལ་བ་ཐུབ་པའི་དབང་པོའི་གསུང་རབ་ཇི་ལྟར་འགྱུར་ཞིང་བསྡུས་པའི་ལུང་རྒྱུན་ཇི་ལྟར་འཚོལ་བའི་ཚུལ།"]},{"id":"O1KG11797C2O0010","title":["ཀ༤༽དེ་དག་གང་ལས་བརྒྱུད་པའི་རིམ་པ་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O1KG11797C2O0011","title":["ཁ༡༽མདོའི་སྐོར།"]},{"id":"O1KG11797C2O0015","title":["ག༤༽འཁོར་ལོ་ཐ་མ་ལེགས་པ་རྣམ་པར་ཕྱེ་བའི་ཆོས་ཀྱི་རྣམ་གྲངས་འཕགས་པ་དཀོན་མཆོག་བརྩེགས་པ་ལེའུ།"]},{"id":"O1KG11797C2O0016","title":["ག༥༽ཐེག་པ་སྣ་ཚོགས་ཀྱི་མདོ་སྡེ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་མདོ་མང་གི་སྐོར།"]},{"id":"O1KG11797C2O0013","title":["ག༢༽བཀའ་བར་པ་མཚན་ཉིད་མེད་པའི་སྐོར་ལ་ཤེར་ཕྱིན་སྐོར།"]},{"id":"O1KG11797C2O0014","title":["ག༣༽འཁོར་ལོ་ཐ་མའི་མདོ་བཞུགས་ཚོགས་ཆེ་བའི་སྐོར་ལ་ཕལ་ཆེན།"]},{"id":"O1KG11797C2O0012","title":["ག༡༽འཁོར་ལོ་དང་པོར་གཏོགས་པ་འདུལ་པ་ལུང་གི་སྐོར།"]},{"id":"O1KG11797C2O0017","title":["ཁ༢༽གསང་སྔགས་རྒྱུད་འབུམ་དུ་གྲགས་པའི་སྐོར།"]},{"id":"O1KG11797C2O0018","title":["ག༡༽ཕྱི་འགྱུར་གསར་མའི་རྒྱུད།"]},{"id":"O1KG11797C2O0020","title":["ཅ༡༽རྣལ་འབྱོར་བླ་ན་མེད་པའི་རྒྱུད།"]},{"id":"O1KG11797C2O0022","title":["ཅ༣༽སྤྱོད་པའི་རྒྱུད།"]},{"id":"O1KG11797C2O0021","title":["ཅ༢༽རྣལ་འབྱོར་གྱི་རྒྱུད།"]},{"id":"O1KG11797C2O0023","title":["ཅ༤༽བྱ་བའི་རྒྱུད།"]},{"id":"O1KG11797C2O0024","title":["ཅ༥༽མཇུག་ཏུ་ཡོངས་སུ་བསྔོ་བ།"]},{"id":"O1KG11797C2O0025","title":["ག༢༽སྔ་འགྱུར་རྙིང་མའི་རྒྱུད།（སྔ་འགྱུར་རྙིང་མ་རྒྱུད་འབུམ་ལ་བཀའ་བརྒྱུད་གཏེར་བརྒྱུད་གཉིས་ལས་འདིར་བཀར་བརྒྱུད་པ་གཙོ་བོར་བཀོད་པའོ༎）"]},{"id":"O1KG11797C2O0006","title":["ཀ༢༽བར་དུ་དགེ་བ་སྐབས་འདིའི་ལུང་རྒྱུན་ཇི་ལྟར་འཚོལ་ཚུལ།"]},{"id":"O1KG11797C2O0026","title":["ཀ༥༽ཕན་ཡོན་དང་དམ་པ་གཞན་གྱིས་འདི་ཐད་ཞལ་བསྒོས་སོགས་ཀྱི་སྐོར།"]},{"id":"O1KG11797C2O0007","title":["ཀ༣༽ཐ་མ་དགེ་བ་སྐབས་འདིར་ལྗགས་ལུང་ཇི་ལྟར་གསུང་པའི་ཚུལ།"]},{"id":"O1KG11797C2O0008","title":["ཁ༡༽ཕུན་སུམ་ཚོགས་པ་ལྔ་ཡི་སྒོ་ནས་ཇི་ལྟར་གསུང་ཚུལ།"]},{"id":"O1KG11797C2O0009","title":["ཁ༢༽ལྗགས་ལུང་གསན་སྐབས་ཀྱི་དམིགས་བསལ་སྒྲིག་སྲོལ།"]},{"id":"O1KG11797C2O0027","title":["ཀ༦༽ ཞར་བྱུང་བཀའ་འགྱུར་ལུང་གསུང་སྐབས་གཟུངས་འདུས་དང་གསོ་རིག་རྒྱུད་གཞི་སོགས་གསུང་སྲོལ།"]},{"id":"O1KG11797C2O0028"},{"id":"O1KG11797C2O0036","title":["སྣ་ཚོགས་པའི་སྐོར།"]},{"id":"O1KG11797C2O0039","title":["མཇུག་དོན་བསྡུ་བ།"]},{"id":"O1KG11797C2O0032","title":["མཆོད་བརྗོད་དང་གླེང་གཞི་སྐོར།"]},{"id":"O1KG11797C2O0034","title":["མཚན་ཉིད་ཐེག་པའི་སྐོར།"]},{"id":"O1KG11797C2O0031","title":["བསྟན་འགྱུར་རིན་པོ་ཆེའི་ཐོབ་ཡིག་རིག་གཞུང་ཀུ་མུད་རྒྱས་པའི་ཟླ་ཟེར།"]},{"id":"O1KG11797C2O0038","title":["སྒྲུབ་ཐབས་ཀུན་བཏུས་ཀྱི་བརྒྱུད་ཡིག་ནི།"]},{"id":"O1KG11797C2O0033","title":["བསྟོད་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O1KG11797C2O0030","title":["དཀར་ཆག"]},{"id":"O1KG11797C2O0035","title":["སྔགས་ཀྱི་ཐེག་པའི་སྐོར།"]},{"id":"O1KG11797C2O0037","title":["ལེ་ཚན་མ་རྙེད་པའི་དཔེ་ཐོ་སྐོར་ནི་བསྟན་འགྱུར་ལུང་རྒྱུན་ཡིན་ཡང་སྙན་བརྒྱུད་དང་བེ་བུམ་གྱི་ཁྲོད་དུ་བཞུགས་པས་མ་ཐོབ།"]},{"id":"O1KG11797C2O0040"},{"id":"O1KG11797C2O0042","title":["དཀར་ཆག"]},{"id":"O1KG11797C2O0043","title":["བརྒྱུད་ཡིག་རིན་པོ་ཆེ་ཆོས་དུང་གཡས་སུ་འཁྱིལ་བའི་སྒྲ་དབྱངས་ཐར་འདོད་བསྐལ་བཟང་རྣ་རྒྱན།"]},{"id":"O1KG11797C2O0059","title":["ཀ༡༥༽གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་ཀྱི་བརྒྱུད་རིམ།"]},{"id":"O1KG11797C2O0093","title":["ཀ༤༡༽རྗེ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་བྱང་ཆུབ་ལམ་རིམ་པའི་བརྒྱུད་རིམ་ནི།"]},{"id":"O1KG11797C2O0072","title":["ཀ༢༡༽ཁམས་སྤྲུལ་བསྟན་འཛིན་ཆོས་ཀྱི་ཉི་མའི་སྙན་འགྲེལ།"]},{"id":"O1KG11797C2O0046","title":["ཀ༡༽ཞེ་ཆེན་པདྨ་རྣམ་རྒྱལ་གསུང་འབུམ་ཇི་ལྟར་ཐོབ་ཚུལ།"]},{"id":"O1KG11797C2O0068","title":["ཀ༡༧༽ནང་རྟགས་རྒྱུད་གསུམ་སྙིང་པོ་བསྟན་འགྲེལ་ཁྲིད་ལུང་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0087","title":["ཀ༣༦༽མ་ཅིག་གཅོད་ཀྱི་རྣམ་བཤད་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0073","title":["ཀ༢༢༽ཕྱག་ཆེན་སྔོན་འགྲོའི་ཁྲིད།"]},{"id":"O1KG11797C2O0058","title":["ཀ༡༤༽གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་རྡོ་རྗེའི་གསུང་ས་སྐྱ་ནད་གྲོལ་མར་གྲགས་པའི་སྨོན་ལམ་བྱིན་རླབས་ཅན་གྱི་ལུང་བརྒྱུད།"]},{"id":"O1KG11797C2O0088","title":["ཀ༣༧༽ཆགས་མེད་རི་ཆོས་ཀྱི་ལུང་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0045","title":["སྤྱི་དོན་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O1KG11797C2O0067","title":["ཀ༡༦༽རྫ་དཔལ་སྤྲུལ་གསུང་འབུམ་གྱི་ལྗགས་ལུང་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0090","title":["ཀ༣༩༽རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་གསུང་འབུམ་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0047","title":["ཀ༣༽རྡོ་གྲུབ་སྐུ་ཕྲེང་གསུམ་པ་འཇིགས་མེད་བསྟན་པའི་ཉི་མའི་གསུང་འབུམ་ལྗགས་ལུང་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0052","title":["ཀ༨༽རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་དཔལ་ས་སྐྱ་པ་བརྩེ་ཆེན་པོ་ཀུན་དགའ་སྙིང་པོའི་གསུང་འབུམ་གྱི་ལྗགས་ལུང་ཐོབ་ཡིག"]},{"id":"O1KG11797C2O0091","title":["ཀ༤༠༽ས་སྐྱའི་སྔོན་འགྲོའི་ཁྲིད་ཀྱི་བརྒྱུད་པ་ནི།"]},{"id":"O1KG11797C2O0048","title":["ཀ༤༽འཇམ་མགོན་མི་ཕན་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྱི་བཀླག་ལུང་ཐོབ་ཡིག"]},{"id":"O1KG11797C2O0074","title":["ཀ༢༣༽སྡེ་སྤར་ལྟར་གསུང་འཐོར་བུའི་སྐོར་ལུང་ཚན་གཉིས་པའི་བརྒྱུད་པ་ནི།"]},{"id":"O1KG11797C2O0076","title":["ཀ༢༥༽ཐོག་མར་ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོའི་གསུང་རྒྱལ་པོའི་བཀའ་ཆེམ་སམ་མ་ཎི་བཀའ་འབུམ་དུ་གྲགས་པ་ནི།"]},{"id":"O1KG11797C2O0085","title":["ཀ༣༤༽རིས་མེད་བསྟན་པའི་མངའ་བདག་བློ་གྲོས་དངོས་སློབ་འབྲུ་འཇམ་དབྱངས་གྲགས་པའི་གསུང་འབུམ་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0070","title":["ཀ༡༩༽གཙང་པ་རྒྱ་རས་བཀའ་འབུམ་གྱི་ལྗགས་ལུང་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0077","title":["ཀ༢༦༽རྗེ་བཙུན་མི་ལ་བཞད་པ་རྡོ་རྗེའི་རྣམ་ཐར་མགུར་འབུམ་གཙང་སྨྱོན་པས་བསྒྲིགས་པའི་ལུང་བརྒྱུད་ནི།"]},{"id":"O1KG11797C2O0069","title":["ཀ༡༨༽རྗེ་གྲུབ་ཐོབ་ཆེན་པོ་གླིང་རས་ཀྱི་བཀའ་འབུམ་གྱི་ལྗགས་ལུང་ཐོབ་པའི་བརྒྱུད་ཡིག།"]},{"id":"O1KG11797C2O0054","title":["ཀ༡༠༽མཁྱེན་བརྩེ་དབང་པོས་གསུང་འབུམ་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0089","title":["ཀ༣༨༽བོད་སྤྲུལ་བསྟན་པའི་ཉི་མའི་གསུང་འབུམ་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0055","title":["ཀ༡༡༽འཇམ་དབྱངས་བློ་གཏེར་དབང་པོའི་བཀའ་འབུམ་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0082","title":["ཀ༣༡༽ཞེ་ཆེན་ཀོང་སྤྲུལ་པདྨ་དྲི་མེད་ལེགས་པའི་བློ་གྲོས་ཀྱིས་མཛད་པའི་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་ལམ་སྟེགས་སྔོན་འགྲོའི་ངག་འདོན་ལུང་བརྒྱུད་ནི།"]},{"id":"O1KG11797C2O0080","title":["ཀ༢༩༽བདུད་འདུལ་རྡོ་རྗེའི་གསུང་འབུམ་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0094","title":["སྨྲས་པ།"]},{"id":"O1KG11797C2O0092","title":["ཀ༤༡༽རྒྱལ་སྲས་ལག་ལེན་ཐུབ་བསྟན་ཆོས་གྲགས་ཀྱི་འགྲེལ་བ་བདུད་རྩི་བུམ་བཟང་གི་ལུང་བརྒྱུད་ནི།"]},{"id":"O1KG11797C2O0049","title":["ཀ༥༽ཀུན་མཁྱེན་འཇིགས་མེད་གླིང་པའི་གསུང་འབུམ་ཨ་འཛོམ་སྤར་མ་པོད་བཅུ་བཞིའི་ལྗགས་ལུང་ཐོབ་ཡིག"]},{"id":"O1KG11797C2O0071","title":["ཀ༢༠༽མཉམ་མེད་མདོ་ཁམས་པ་སྐུ་ཐོག་དང་པོ་གྲུབ་པའི་དབང་ཕྱུག་ཀརྨ་བསྟན་འཕེལ་གྱི་གསུང་འབུམ་གྱི་ལྗགས་ལུང་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0086","title":["ཀ༣༥༽ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་སྔོན་འགྲོའི་ཁྲིད་ཀྱི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0057","title":["ཀ༡༣༽རྒྱལ་བའི་སྲས་པོ་འཇིག་རྟེན་དབང་ཕྱུག་ཐོགས་མེད་དཔལ་བཟང་པོའི་བཀའ་འབུམ་གྱི་ལྗགས་ལུང་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0079","title":["ཀ༢༨༽རྗེ་བཙུན་ཏཱ་ར་ནཱ་ཐའི་གསུང་འབུམ་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0044","title":["མཆོད་བརྗོད་།"]},{"id":"O1KG11797C2O0056","title":["ཀ༡༢༽བཀའ་གདམས་ཕ་ཆོས་བུ་ཆོས་ཀྱི་ལྗགས་ལུང་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0050","title":["ཀ༦༽བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལྗགས་ལུང་ལེགས་པར་ཐོབ་ཡིག"]},{"id":"O1KG11797C2O0078","title":["ཀ༢༧༽ཀུན་མཁྱེན་དོལ་བོ་པ་ཤེས་རབ་རྒྱལ་མཚན་གྱི་གསུང་འབུམ་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0083","title":["ཀ༣༢༽ཟུར་མང་མཁན་ཆེན་པདྨ་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ་གྱི་བཀླག་ལུང་ཇི་ལྟར་ནོད་པའི་བརྒྱུད་ཡིག་ནི།"]},{"id":"O1KG11797C2O0051","title":["ཀ༧༽རྫོགས་ཆེན་མཁན་པོ་པདྨ་བཛྲ་གསུང་འབུམ་གྱི་ལྗགས་ལུང་ཐོབ་ཡིག"]},{"id":"O1KG11797C2O0081","title":["ཀ༣༠༽ཁྲིད་ཡིག་སངས་རྒྱས་ལག་གཏེར་གྱི་ཟིན་བྲིས་ཆོས་རྗེ་བླ་མའི་ཞལ་ལུང་གི་བརྒྱུད་པ་ནི།"]},{"id":"O1KG11797C2O0053","title":["ཀ༩༽ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེངྒེའི་བཀའ་འབུམ་གྱི་བཀླགས་ལུང་ཐོབ་ཡིག"]},{"id":"O1KG11797C2O0075","title":["ཀ༢༤༽དཔལ་རྒྱུད་ཀྱི་རྒྱལ་པོ་བརྟག་པ་གཉིས་པ་མན་ངག་ཉམས་ལེན་དང་སྦྱར་བའི་སྟོད་སྨད་བཤད་ལུང་གི་བརྒྱུད་པ་ནི།"]},{"id":"O1KG11797C2O0084","title":["ཀ༣༣༽ཟུར་མང་རྨ་སེ་མཚུངས་མེད་བློ་གྲོས་རིན་ཆེན་གྱི་རྣམ་མགུར་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0095"},{"id":"O1KG11797C2O0097","title":["བརྒྱུད་ཡིག་རིན་པོ་ཆེ་འདོད་རྒུ་གཏེར་གྱི་བུམ་བཟང་།"]},{"id":"O1KG11797C2O0102","title":["གཉིས་པའི་གསལ་བཤད་ཚོགས་པ་འདིས་ཆོས་ཀྱི་རྣམ་གྲངས་ཇི་ལྟར་སྤེལ་ཡོད་པའི་ཚུལ།"]},{"id":"O1KG11797C2O0106","title":["ཀ༣༽ལོ་ཆེན་ངྷརྨཱ་ཤྲཱིའི་གསུང་འབུམ་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0111","title":["ཀ༨༽རྒྱ་ཆེན་བཀའ་མཛོད་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0108","title":["ཀ༥༽རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ཆེན་པོ་གུང་ཐང་གི་མི་ལ་རས་པའི་མགུར་འབུམ་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0110","title":["ཀ༧༽འགྲོ་མགོན་ཕག་མོ་གྲུ་པའི་བཀའ་འབུམ་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0113","title":["ཀ༡༠༽རྒྱལ་བའི་དབང་པོ་ཀརྨ་པ་མཁའ་ཁྱབ་རྡོ་རྗེའི་བཀའ་འབུམ་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0112","title":["ཀ༩༽རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་དབང་དང་སྒྲུབ་ཕྲིན་མན་ངག་ལས་ཚོགས་ཐུན་མོང་མ་ཡིན་པའི་སྐོར་བཀའ་རྒྱ་མ་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0104","title":["ཀ༡༽འཇམ་དབྱངས་མཁྱེན་བརྩེ་དབང་པོའི་བཀའ་བབ་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0105","title":["ཀ༢༽གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་འགྲོ་འདུག་གཏེར་བདག་གླིང་བའི་གསུང་འབུམ་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0109","title":["ཀ༦༽དཔལ་མཉམ་མེད་སྒམ་པོ་པ་བསོད་ནམས་རིན་ཆེན་མཆོག་གི་གསུང་འབུམ་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0114","title":["ཀ༡༡༽སྨན་གྱི་དབང་ལུང་སྐོར་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0107","title":["ཀ༤༽སྔ་འགྱུར་རྙིང་མའི་རྒྱུད་འབུམ་ཐོབ་པའི་བརྒྱུད་ཡིག"]},{"id":"O1KG11797C2O0116","title":["ཟུར་མཆན་འགོད་པ། རིས་མེད་བཀའ་བསྟན་ལྷན་ཚོགས་ཀྱི་ཚོགས་མི་སྔ་ཕྱི་ཕྱོགས་བསྡོམས་མཚན་བྱང་།"]},{"id":"O1KG11797C2O01001PD190247","title":["གསུམ་པའི་གསལ་བཤད་མ་འོང་པའི་བཀའ་སྲོལ་ཇི་ལྟར་སྤེལ་འཆར་ཡོད་པའི་ཚུལ།"]},{"id":"O1KG11797C2O0100","title":["དང་པོའི་གསལ་བཤད་རིས་མེད་བཀའ་བསྟན་ཚོགས་པ་གཞི་གཏིང་བ་དང་སྒྲིགས་འཛུགས་ཇི་ལྟར་བཞག་པའི་ཚུལ།"]},{"id":"O1KG11797C2O0098","title":["མཆོད་བརྗོད་དང་གླེང་གཞི་།"]},{"id":"O1KG11797C2O0117","title":["དབང་ལུང་གི་རྒྱུན་འཚོལ་སྡུད་བྱེད་རྒྱུ་ནི་གལ་ཆེན་ཞིག་ཡིན།"]}]}