{"isOutlineOf":"W1GS61404","nodes":[{"id":"O1KG7471KG754"},{"id":"O1KG7471AT441","title":["སྐུ་གསུམ་རྣག་གྲོ་སྒྲུབ་སྐོར་ལས། གུ་རུ་གསང་བ་ཟིལ་གནོན་གྱི་སྨིན་བྱེད་རྩ་བའི་དབང་བསྐུར་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་བདུད་རྩིའི་ཆར་འབེབས༎"]},{"id":"O1KG7471AT434","title":["དགེ་སློང་ནམ་མཁའི་སྙིང་པོའི་དབང་ཆོག་མཚམས་སྦྱོར་ཡེ་ཤེས་བདུད་རྩི༎"]},{"id":"O1KG7471AT442","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་དབང་བསྐུར་ཟབ་མོ་བཀླག་ཆོག་ཏུ་བཀོད་པ་འཆི་མེད་སྲོག་མཐུད༎"]},{"id":"O1KG7471AT450","title":["ཡང་གསང་ཁྲོ་རྒྱལ་རྡོ་རྗེ་གྲོ་ལོད་རྩལ་གྱི་དབང་ཆོག་བྱིན་རླབས་ཐོག་འབེབས༎"]},{"id":"O1KG7471AT435","title":["ནང་སྒྲུབ་ཡེ་ཤེས་རྗེན་སྟོན་གྱི་དབང་ཆོག་ཡེ་ཤེས་སྤྱི་བླུག༎"]},{"id":"O1KG7471AT438","title":["དཔལ་ཀུན་བཟང་ཆེན་མཆོག་ནདེ་ཆེན་རྡོ་རྗེའི་བླ་སྒྲུབ་སྒོ་ནས་བྱིན་རླབས་དབང་གི་རིམ་པ་ཡེ་ཤེས་སྤྱི་བླུག༎"]},{"id":"O1KG7471AT451","title":["དཔལ་ཆེན་ཕུར་པའི་སྒྲུབ་ཐབས་བར་ཆད་གཡུལ་འཇོམས་ཀྱི་དབང་བསྐུར་གྱི་རིམ་པ་ཡེ་ཤེས་སྤྱི་བླུག༎"]},{"id":"O1KG7471AT439","title":["གུ་རུའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་དབང་ཆོག་བྱིན་རླབས་ཆར་རྒྱུན༎"]},{"id":"O1KG7471AT443","title":["ཡང་བཟང་ཚེ་དབང་ཟབ་མོ་འཆི་མེད་སྲོག་སྟེར༎"]},{"id":"O1KG7471AT444","title":["བཅོམ་ལྡན་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་སྡིག་སྒྲིབ་ཀུན་བྱང་གི་དབང་བསྐུར་ཟླ་ཟེར་བདུད་རྩི༎"]},{"id":"O1KG7471AT447","title":["ཡེ་ཤེས་མཁའ་འགྲོ་མཚོ་རྒྱལ་གྱི༔ ཐུགས་དམ་ཟབ་པའི་རིམ་པ་ནི༔ དྷཱཀི་མནྡྷཱ་ར་ཝ་ཡི༔ དབང་ཆོག་ཡེ་ཤེས་ཐིག་ལེ༔"]},{"id":"O1KG7471AT452","title":["དྲང་སྲོང་ལོ་ཀྟྲིའི་མན་ངག་སུམ་བརྒྱའི་ནང་ཚན་སྒྲུབ་ཐབས་སྤུ་གྲི་རེག་གཅོད་ཀྱི་ཕྲིན་ལས་དབང་བསྐུར་བཀླག་ཆོག་ཏུ་བཀོད་པ་རིག་སྔགས་བཅུད་ཐིག༎"]},{"id":"O1KG7471AT448","title":["བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོའི་སྒྲུབ་སྐོར་ལས༔ དཔལ་ཆེན་འཇམ་དཔལ་གཞིན་རྗེའི་དབང་ཆོག་དུག་འཇོམས་བདུད་རྩི༔"]},{"id":"O1KG7471AT453","title":["ཆོས་རྒྱལ་སྙིང་གི་ཆོས་སྡེ་ཛཾ་ལྷ་དཀར་པོ་དང་ནོར་བདག་ཀུན་དཀྱིལ་མཆེད་གསུམ་འབྲེལ་བའི་དབང་ཆོག་ཟུར་རྒྱན་ནོར་བུའི་ཆར་རྒྱུན༎"]},{"id":"O1KG7471AT445","title":["འཕགས་མ་ཡིད་བཞིང་འཁོར་ལོའི་ནང་སྒྲུབ་འཆི་མེད་སྟེར་གྱི་ཚེ་དབང་བདུད་རྩི་བུམ་བཟང།"]},{"id":"O1KG7471AT432","title":["སྒྲུབ་ཐབས་ཡེ་ཤེས་ཡོངས་འདུས་ཀྱི། དབང་ཆོག་ཡེ་ཤེས་མཆོག་སྩོལ༎"]},{"id":"O1KG7471AT440","title":["གུ་རུ་གསང་བ་ཟིལ་གནོན་གྱི་སྒྲུབ་ཐབས་གནསག་བའི་ཐིག་ལེའི་ཡང་བཅུད་དབང་བསྐུལར་གྱི་རིམ་པ་ཡེ་ཤེས་མཆོག་སྩོལ༎"]},{"id":"O1KG7471AT446","title":["འཕགས་པ་ཡིད་བཞིན་འཁོར་ལོའི་ནང་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར་གྱི་དབང་ཆོག་རིང་འཐོསའི་བདུད་རྩི༎"]},{"id":"O1KG7471AT433","title":["དགེ་སློང་ནམ་མཁའི་སྙིང་པོ་ཡི༔ དབང་ཆོག་ཡེ་ཤེས་བདུད་རྩི༔"]},{"id":"O1KG7471AT449","title":["ཧཱུཾ་ཆེན་ཀཱ་རའི་ཐུགས་ཏིག་རྟ་མགྲིན་རྡོ་རྗེ་མེ་ཆར་གྱི་དབང་ཆོག་རྡོ་རྗེའི་གོ་ཁྲག༎"]},{"id":"O1KG7471AT436","title":["རྒྱལ་དབང་རིན་ཆེ་ཕུན་ཚོགས་ཀྱི་དབང་ཆོག་བྱིང་རླབས་མཆོག་སྩོལ༎"]},{"id":"O1KG7471AT437","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོ་ཡི། དབང་ཆོག་བྱིན་རླབས་ཆར་འབེབས༎"]},{"id":"O1KG7471KG750"},{"id":"O1KG7471KG763"},{"id":"O1KG7471KG794","title":["གསོལ་འདེབས་རྗེ་འཇིགས་མེད་པདྨ་འབྱུང་གནས་སོགས་ཚན་པ་གཉིས"]},{"id":"O1KG7471KG781","title":["གསོལ་བ་འདེབས་པ་ཡེ་ཤེས་མཆོག་སྟེར༎"]},{"id":"O1KG7471KG860","title":["ཨེ་མ་ཧོཿ་དུས་གསུམ་རྒྱལ་བ་ཀུན་འདུས་པདྨ་འབྱུང༎"]},{"id":"O1KG7471KG821"},{"id":"O1KG7471KG813","title":["གསོལ་འདེབས་ཨོ་རྒྱན་རིག་འཛིན་རྗེ་འབངས་ཉེར་ལྔ་དང"]},{"id":"O1KG7471KG793","title":["གསོལ་འདེབས་སོགས་ཚན་པ་བཞི༎"]},{"id":"O1KG7471KG789","title":["རང་སྣང་དག་པའི་ཞིང་མཆོག་པདྨ་འོད། སྐུ་གསུམ་གཅིག་འདུས་གུ་རུ་པདྨ་འབྱུང༎"]},{"id":"O1KG7471KG832","title":["གསོལ་འདེབས་སྔོན་བྱོན་རྒྱལ་བ་སྐུ་དངོས་པདམ་འབྱུང་སོགས་ཚན་པ་གསུམ"]},{"id":"O1KG7471KG825","title":["གྲུབ་དབང་ཀུན་བཟང་འགྲོ་འདུལ་རྡོ་རྗེ་ལ་གསོལ་བ་འདེབས་པ་མོས་གུས་རྙེད་པ་སྙིང་གི་ནོར་བུ།"]},{"id":"O1KG7471KG849","title":["རྫ་རི་མེར་ཆེན་གྱི་གསོལ་འདེབས༎"]},{"id":"O1KG7471KG826","title":["གྲུབ་རྗེ་བླ་མ་དྲན་པའི་གསོལ་འདེབས་དད་གསུམ་རབ་འབར"]},{"id":"O1KG7471KG836","title":["སྟོན་རྒྱལ་ཐེག་མཆོག་འོད་གསལ་གླིང་གི་གསོལ་འདེབས༎"]},{"id":"O1KG7471AT345","title":["ཀུན་འཀྱིལ་བསང་མཆོད༎"]},{"id":"O1KG7471KG854","title":["ཐུབ་བསྟན་གསལ་མཛད་ཀུན་བཟང་འགྲོ་འདུལ་ལ་གསོལ་བ་འདེབས།"]},{"id":"O1KG7471KG776","title":["བླ་མའི་གསོལ་འདེབས་གདུང་བའི་དབྱངས་ཆུང།"]},{"id":"O1KG7471KG772","title":["བླ་མའི་གསོལ་འདེབས༎"]},{"id":"O1KG7471AT632","title":["གསོལ་འདེབས་ཡེ་ཤེས་མངོན་སྩོལ༎"]},{"id":"O1KG7471KG775","title":["གྲུབ་དབང་ཀུན་བཟང་བདེ་ཆེན་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1KG7471KG786","title":["གྲུབ་དབང་དྷརྨ་ཤྲིའི་སྐྱེས་རབས་བསྡུས་པ་སྐལ་ལྡན་དྭང་བ་འདྲེན་པའི་ཐེམ་སྐས།"]},{"id":"O1KG7471KG771","title":["གྲུབ་རྗེ་བདེ་ཆེན་རྡོ་རྗེའི་བླ་སྒྲུབ་ལ་སྦྱར་རྒྱའི་གསོལ་འདེབས་བྱིན་རླབས་དཔལ་འབར"]},{"id":"O1KG7471KG767","title":["གྲུབ་རྗེ་མཆོག་གི་སྐྱེ་རབས་གསོལ་འདེབས"]},{"id":"O1KG7471KG782","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འགྲུབ༎"]},{"id":"O1KG7471KG861","title":["ཨེ་མོ་ཧོཿ་དུས་གསུམ་སངས་རྒྱས་གཅིག་བསྡུས་པདམ་ཡི།"]},{"id":"O1KG7471KG857","title":["ཨེ་མ་ཧོཿ་དུས་གསུམ་སངས་རྒྱས་གཅིག་བསྡུས་པདྨ་འབྱུང་སོགས་ཚན་པ་གཉིས"]},{"id":"O1KG7471KG787","title":["གཏེར་ཆེན་བསམ་གཏན་གླིང་པའི་སྐྱེས་རབས་བསྡུས་པ།"]},{"id":"O1KG7471KG779","title":["དག་སྣང་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས༎"]},{"id":"O1KG7471KG783","title":["གསོལ་འདེབས་བྱིན་རླབས་དཔལ་སྟེར།"]},{"id":"O1KG7471KG856","title":["མཁྱེན་སྤྲུལ་ཀུན་བཟང་བདེ་ཆེན་རོད་རྗེ་ལ་གསོལ་འདེབས༎"]},{"id":"O1KG7471KG830","title":["ཨེ་མ་ཧོཿ་དུས་གསུམ་སངས་རྒྱས་གུ་རུ་པདྨ་འབྱུང"]},{"id":"O1KG7471KG790","title":["ཆོས་སྐྱོང་དཀར་ཕྱོགས་སྐྱོང་བ་རྣམས་གསོལ་འདེབས༎"]},{"id":"O1KG7471KG827","title":["དོན་སྐུ་བཞི་ངོ་བོ་རྡོ་རྗེ་འཆང་སོགས་ཚན་པ་གཉིས"]},{"id":"O1KG7471KG765","title":["རྗེ་གྲུབ་དབང་ཀུན་མཁྱེན་བདེ་ཆེན་རྡོ་རྗེའི་འཁྲུངས་རབས་གསོལ་འདེབས་སྐལ་བཟང་མདོངས་ཅན་དགྱེས་པའི་དབྱར་རྔ༎"]},{"id":"O1KG7471KG833","title":["དུས་གསུམ་འགྱུར་མེད་ཡེ་ནས་ལྷུན་གྱིས་གྲུབ། ངོ་མཚར་མཆོག་གྱུར་ཌོམྦྷི་ཧེ་རུ་ཀ།"]},{"id":"O1KG7471KG768","title":["རྗེ་གྲུབ་དབང་ཀུན་མཁྱེན་བདེ་ཆེན་རྡོ་རྗེའི་རྣམ་ཐར་གསོལ་འདེབས་གྲུབ་གཉིས་དཔལ་སྟེར"]},{"id":"O1KG7471KG828","title":["ཡེ་གྲོལ་སྟོང་ཆེན་རྡོ་རྗེ་བཙུན་མོ་བྷ་གར།"]},{"id":"O1KG7471KG851","title":["གྲུབ་དབང་མངའ་བདག་ཀུན་བཟང་འགྲོ་འདུལ་ལ་གསོལ་འདེབས༎"]},{"id":"O1KG7471KG777","title":["མི་གཟུགས་རོལ་བ་འཇམ་དབྱངས་མཁྱེན་བརྩེ་གསོལ་འདེབས༎"]},{"id":"O1KG7471KG773","title":["ནམ་མཁའ་ལྟ་བུའི་ཏིང་འཛིན་མངའ། འཛིན་མེད་སྤྲུལ་སྐུར་གསོལ་འདེབས༎"]},{"id":"O1KG7471KG788","title":["གུ་རུ་གསོལ་འདེབས་བདེ་ཆེན་ཞིང་བསྒྲོད།"]},{"id":"O1KG7471KG822","title":["ཨོ་རྒྱན་པདྨ་རིག་འཛིན་མཚོ་སྐྱེས་རྗེ་སོགས་ཚན་པ་བཞི"]},{"id":"O1KG7471KG769","title":["སྐྱབས་མཆོག་འཁོར་ལོའི་མགོན་པོ་ཀུན་བཟང་བདེ་ཆེན་གླིང་པའི་རྣམ་པར་ཐར་པའི་གསོལ་འདེབས་སྙིང་པོའི་བཅུད་དྲིལ་སྐྱེ་བ་ལྔ་པའི་སྒྲ་དབྱངས"]},{"id":"O1KG7471KG784","title":["ན་མོ་གུ་རུ། རང་རིག་ཡེ་ནས་བླ་མ་ཆོས་ཀྱི་སྐུ།"]},{"id":"O1KG7471KG859","title":["བླ་མ་མཁྱེན་ནོ། དུས་གསུམ་སངས་རྒྱས་ཀྱི་ངོ་བོ༎"]},{"id":"O1KG7471KG850","title":["ཨེ་མ་ཧོཿ་རང་སྣང་ཆོས་སྐུའི་དབྱིངས་ཉིད་ལས་སོགས་ཚན་པ་གསུམ"]},{"id":"O1KG7471KG785","title":["ཚེ་རབས་སྔོན་ནས་འབྲེལ་ཞིང་ཡིད་ཡུལ་དུ་ལྷང་ངེར་འཆར་བ་རྣམས་ལ་གསོལ་འདེབས་གདུང་བའི་དབྱངས་ཆུང༎"]},{"id":"O1KG7471KG858","title":["དྲི་མེད་མཚོར་འཁྲུངས་པདྨའི་ཐུགས་སྤྲུལ་པ་ཚན་པ་གཉིས"]},{"id":"O1KG7471KG792","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་སྩོལ།"]},{"id":"O1KG7471KG831","title":["གསོལ་འདེབས་ཕ་གཅིག་གྲུབ་པའི་རིག་འཛིན་པདམ་འབྱུང་སོགས་ཚན་པ་བཞི"]},{"id":"O1KG7471KG766","title":["གྲུབ་རྗེ་གདོད་མའི་མགོན་པོ་ཀུན་བཟང་བེད་ཆེན་གླིང་པའི་སྐྱེས་རབས་གསོལ་འདེབས་པད་དཀར་ཕྲེང་བ།"]},{"id":"O1KG7471KG791","title":["རྫོགས་ཆེན་བརྒྱུད་པའི་བླ་མ་ལ་གསོལ་འདེབས༎"]},{"id":"O1KG7471KG819","title":["ཨོ་རྒྱན་རིག་འཛིན་རྗེ་འབངས་ཉེར་ལྔ"]},{"id":"O1KG7471KG829","title":["ཨེ་མ་ཧོཿ་བདེ་ཆེན་ཞིང་མགོན་རྒྱལ་བ་འོད་དཔག་མེད།"]},{"id":"O1KG7471KG820","title":["ཨེ་མ་ཧོཿ་རྒྱལ་ཀུན་ཡབ་གཅིཅག་པདྨ་འབྱུང་སོགས་ཚན་པ་གཉིས"]},{"id":"O1KG7471KG823","title":["གསོལ་འདེབས་ཨོ་རྒྱན་རིག་འཛིན་རྗེ་འབངས་ཉེར་ལྔ་ཚན་པ་གཉིས"]},{"id":"O1KG7471KG853","title":["བྱིན་རླབས་གཅིག་བསྡུས་བདེ་ཆེན་རྡོ་རྗེ་གསོལ་འདེབས༎"]},{"id":"O1KG7471KG818","title":["གསོལ་འདེབས་ཨོ་རྒྱན་རིག་འཛིན་པདྨ་འབྱུང་སོགས་ཚན་པ་བཞི"]},{"id":"O1KG7471KG824","title":["ཨོ་རྒྱན་པདྨ་རིག་འཛིན་ཚེ་དཔག་མེད"]},{"id":"O1KG7471KG852","title":["སྒྱུ་འཕྲུལ་གར་རོལ་མཁྱེན་བརྩེའི་དབང་པོ་ལ་གསོལ་བ་འདེབས༎"]},{"id":"O1KG7471KG774","title":["བསམ་གླིང་གསོལ་འདེབས༎"]},{"id":"O1KG7471KG770","title":["ཀུན་བཟང་བླ་མའི་རྣམ་པར་ཐར་པ་རྗེས་སུ་དྲན་པའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་སྟེར"]},{"id":"O1KG7471KG780","title":["རང་རིག་ཡེ་ཤེས་སྙིང་པོའི་གསོལ་འདེབས༎"]},{"id":"O1KG7471KG855","title":["བྱིན་རླབས་གཅིག་བསྡུས་བདེ་ཆེན་རྡོ་རྗེ་ལ་གསོལ་བ་འདེབས༎"]},{"id":"O1KG7471KG764"},{"id":"O1KG7471KG873","title":["པད་འབྱུང་སྒྲུབ་པ་སྙིང་ཐིག༎"]},{"id":"O1KG7471KG879","title":["བཻ་རོའི་སྒྲུབ་ཐབས༎"]},{"id":"O1KG7471KG885","title":["ལྷ་སྲས་མུ་ཁྲི་བཙད་པོ་ཡི། གསང་སྒྲུབ་ཡེ་ཤེས་བདེ་ལམ༎"]},{"id":"O1KG7471KG867","title":["ཡེ་ཤེས་ཡོངས་འདུས་བླ་མའི་སྒྲུབ་ཐབས"]},{"id":"O1KG7471KG872","title":["གུ་རུའི་བླ་སྒྲུབ་སྙིང་ཐིག"]},{"id":"O1KG7471KG881","title":["པད་འབྱུང་ཐུགས་སྲས་འོ་བྲན་གྱི། སྒྲུབ་ཐབས་ཡེ་ཤེས་གསེར་མཐོང"]},{"id":"O1KG7471KG886","title":["གྲུབ་གཉིས་དངོས་གྲུབ་སྩོལ་མཛད་པ། རྒྱལ་དབང་རཏྣ་ཤྲཱི་ཡི། ནང་སྒྲུབ་ཡེ་ཤེས་རྗེན་སྟོན"]},{"id":"O1KG7471KG868","title":["སྒྲུབ་ཐབས་ཡེ་ཤེས་ཡོངས་འདུས་ཀྱི། བསྐང་བཤགས་ཚོགས་གཉིས་མཆོད་སྤྲིན༎"]},{"id":"O1KG7471KG882","title":["དགེ་སློང་ནམ་མཁའི་སྙིང་པོ་ཡི།  སྒྲུབ་ཐབས་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1KG7471KG898","title":["ཡེ་ཤེས་བླ་མ་སྒྲུབ་པའི་ཐབས། བྱིན་རླབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1KG7471KG888","title":["ཧཱུཾ་ཀཱ་ར་ཡི་བྱིན་རླབས་པ། །རྒྱལ་དབང་རཏྣ་བསྒྲུབ་པའི་ཐབས། །རྡོ་རྗེ་བཞི་ཡི་དྭངས་བཅུད་ལས། །བྱིན་རླབས་མཆོག་སྟེར་བྱ་བ་བཞུགས༎"]},{"id":"O1KG7471KG894","title":["གུ་ཎའི་བླ་སྒྲུབ་ཡེ་ཤེས་མངོན་སྟེར༎"]},{"id":"O1KG7471KG900","title":["བླ་སྒྲུབ་སྙིང་གི་ཐིག་ལེ༎"]},{"id":"O1KG7471KG875","title":["བླ་སྒྲུབ་ཟབ་ཏིག༎"]},{"id":"O1KG7471KG890","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོ་ཡི། །བླ་སྒྲུབ་ཡེ་ཤེས་ཆར་འབེབས"]},{"id":"O1KG7471KG887","title":["རྒྱལ་དབང་རིན་ཆེན་ཕུན་ཚོགས་བླ་སྒུབ་ལ་སྦྱར་རྒྱུའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O1KG7471KG869","title":["རྗེ་འབངས་སྒྲུབ་ཐབས༎"]},{"id":"O1KG7471KG874","title":["གུ་རུ་བླ་སྒྲུབ་སྙིང་གི་ཟིལ་ཐིག༎"]},{"id":"O1KG7471KG877","title":["གུ་རུ་ཡབ་ཡུམ་གྱི་བླ་སྒྲུབ་མན་ངག་སྙིང་གི་ཐིག་ལེ༎"]},{"id":"O1KG7471KG870","title":["སློབ་དཔོན་དགའ་རབ་རྡོ་རྗེ་ཡི། །བླ་སྒྲུབ་ཡེ་ཤེས་དངོས་སྟེར༎"]},{"id":"O1KG7471KG889","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོ་ཡི། སྒྲུབ་ཐབས་ཡེ་ཤེས་མངོན་སྟེར།"]},{"id":"O1KG7471KG866","title":["ཟབ་ལམ་རྫོགས་པ་ཆེན་པོ་སྐུ་གསུམ་རང་གྲོལ་གྱི་སྔོན་འགྲོའི་ངག་འདོན་ཟུར་བསྡུས་དཔག་བསམ་ལྗོན་ཤིང༎"]},{"id":"O1KG7471KG895","title":["ཀུན་བཟང་དགོངས་པའི་བཅུད་ཐིག་གི། །བརྒྱུད་འདེབས་བྱིན་རླབས་ཆར་འབེབས༎"]},{"id":"O1KG7471KG891","title":["བླ་སྒྲུབ༎"]},{"id":"O1KG7471KG865","title":["གཞན་བྱང་ཐར་པའི་ཐེམ་སྐས༎"]},{"id":"O1KG7471KG876","title":["སྤྲོས་མེད་རྣལ་འབྱོར་དོན་ཆེད་དུ། །གུ་རུ་པདྨ་རྩལ་འཆང"]},{"id":"O1KG7471KG871","title":["བི་མའི་བླ་སྒྲུབ་སྙིང་གི་ཐིག་ལེ༎"]},{"id":"O1KG7471KG878","title":["ཆོས་རྒྱལ་བླ་སྒྲུབ་ནད་གསལ་ཡེ་ཤེས་མངོན་སྟེར༎"]},{"id":"O1KG7471KG883","title":["ནམ་མཁའི་སྙིང་པོའི་གདམས་པ་ཟབ་པ་དགུ་སྐོར༎"]},{"id":"O1KG7471KG897","title":["བླ་སྒྲུབ་ཀུན་བཟང་དགོངས་བཅུད་ཀྱི། བསྐང་བ་བྱིན་རླབས་ཆར་འབེབས༎"]},{"id":"O1KG7471KG884","title":["མུ་ཁྲིའི་ནང་སྒྲུབ"]},{"id":"O1KG7471KG893","title":["ཆོས་དཔལ་བླ་སྒྲུབ༎"]},{"id":"O1KG7471KG880","title":["རང་རིག་བླ་མར་ཤེས་པའི་གསོལ་འདེབས༎"]},{"id":"O1KG7471KG896","title":["བླ་མེད་དོན་མཆོག་སྟོན་པ་ནི། ཀུན་བཟང་དགོངས་བཅུད་ཟབ་མོ།"]},{"id":"O1KG7471KG899","title":["ས་མནྟ་བྷ་དྲའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་སྩོལ།"]},{"id":"O1KG7471KG892","title":["ཨོ་རྒྱན་བསམ་གཏན་གླིང་པ་ཡི། སྒྲུབ་ཐབས་སྙིང་གི་ཐིག་ལེ༎"]},{"id":"O1KG7471KG752"},{"id":"O1KG7471AT253","title":["ཕུར་པའི་བྱིན་འབེབས༎"]},{"id":"O1KG7471AT222","title":["དཔལ་ཆེན་འཇམ་དཔལ་གཤིན་རྗེའི་གཏོར་བཟློག་གི་ལར་རིམ་འཆི་མེད་བཙན་རྫོང༎"]},{"id":"O1KG7471AT236","title":["གུ་རུ་དྲག་པོའི་སྒྲུབ་ཐབས་གདོན་བགེགས་ཚར་གཅོད༎"]},{"id":"O1KG7471AT223","title":["རྟ་མགྲིན་རྡོ་རྗེའི་མེ་ཆར་བརྒྱུད་འདེབས་བསྡུས་པ།"]},{"id":"O1KG7471AT248","title":["སྒྲུབ་ཐབས་བར་ཆད་གཡུལ་འཇོམས་ཀྱི་བརྒྱུད་འདེབས་བྱིན་རླབས་ཅར་ཕོག།"]},{"id":"O1KG7471AT235","title":["རྟ་ནག་སྨན་སྐོར༎"]},{"id":"O1KG7471AT218","title":["འཇམ་དཔལ་གཤིན་རྗེའི་བརྒྱུད་འདེབས་བསྡུས་པ།"]},{"id":"O1KG7471AT228","title":["རྟ་མགྲིན་རྡོ་རྗེ་མེ་ཆར་གྱི། ཟློག་པ་རྡོ་རྗེའི་ཐོག་འབེབས།"]},{"id":"O1KG7471AT240","title":["གྲིབ་བསྲུང་བའི་ཟ་ཡིག༎"]},{"id":"O1KG7471AT230","title":["རྟ་ནག་ལྷ་ལྔའི་བརྒྱུད་འདེབས་རྡོ་རྗེའི་བཞད་སྒྲ༎"]},{"id":"O1KG7471AT229","title":["པདྨ་གསུང་གི་བརྒྱུད་འདེབས་པདྨའི་བཞད་སྒྲ༎"]},{"id":"O1KG7471AT242","title":["ཁྲོ་རྒྱལ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི། སྔོན་ཆིངས་མེ་ཏོག་ཕྲེང་བ༎"]},{"id":"O1KG7471AT256"},{"id":"O1KG7471AT243","title":["གྲོ་ལོད་བྱིན་འབེབས༎"]},{"id":"O1KG7471AT255","title":["འགུགས་འདྲེན་གློག་ཞབས་འབར་བ༎"]},{"id":"O1KG7471AT224","title":["རྟ་མགྲིན་དྲག་པོའི་སྒྲུབ་ཐབས་ལ། སྔོན་ཆིངས་མེ་ཏོག་ཕྲེང་བ༎"]},{"id":"O1KG7471AT260","title":["གནད་ཏིག་ལྟར་ཚེ་འགུགས་པ༎"]},{"id":"O1KG7471AT225","title":["ཧཱུམ་ཆེན་ཀ་རའི་ཐུགས་ཏིག་ནི། རྟ་མགྲིན་རྡོ་རྗེའི་མེ་ཆར༎"]},{"id":"O1KG7471AT249","title":["ཕུར་པ་རྡོ་རྗེ་གཞོན་ནུ་ཡི། སྒྲུབ་ཐབས་བར་ཆད་གཡུལ་འཇོམས"]},{"id":"O1KG7471AT261","title":["དྲང་སྲོང་ལོ་ཀྟྲིའི་སྒྲུབ་ཐབས་ལས། མན་ངག་སུམ་བརྒྱའི་ནང་ཚན་སློར། ཁོལ་ཕྱུངས་སྤུ་གྲི་རེག་གཅོད།"]},{"id":"O1KG7471AT237","title":["གྲོ་ལོད་བསྡུས་པ༎"]},{"id":"O1KG7471AT263","title":["དགོངས་གསོལ༎"]},{"id":"O1KG7471AT232","title":["རྟ་མགྲིན་རྡོ་རྗེའི་མེ་ཆར་གྱི། མངོན་སྤྱོད་མེ་ཡི་ཐ་རཾ་ནི། ངན་སྔགས་དུས་མེའི་དབལ་གཟེར༎"]},{"id":"O1KG7471AT219","title":["འཇམ་དཔལ་དྲག་པོའི་སྒྲུབ་ཐབས་ལས། སྔོན་ཆིངས་མེ་ཏོག་ཕྲེང་བ༎"]},{"id":"O1KG7471AT244","title":["ཐུགས་སྒྲུབ་གསང་བའི་སྒྲུབ་སྐོར་ལས། ཡང་གསང་ཁྲོ་རྒྱལ་སྒྲུབ་ཐབས༎"]},{"id":"O1KG7471AT231","title":["དཔལ་ཆེན་པདྨ་དབང་ཆེན་ཀརྨ་རིགས་ཀྱི་རྟ་མགྲིན་དུ་བཞེངས་པ་གཉེན་འདུལ་རྟ་མཆོག་ནག་པོའི་སྨད་ལས་དུས་ཀྱི་མེ་ལྕེ་འབར་བའི་འཁོར་ལོ༎"]},{"id":"O1KG7471AT258","title":["ཐལ་བརྡེབ༎"]},{"id":"O1KG7471AT245","title":["ཁྲོ་རྒྱལ་གྲོ་ལོད་ཚོགས་མཆོད་ནི། རྗེས་ཆིངས་དངོས་གྲུབ་དྲྭ་བ"]},{"id":"O1KG7471AT238","title":["གེགས་སེལ༎"]},{"id":"O1KG7471AT250","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུ་ཡི། ཚོགས་མཆོད་སྨད་ཀྱི་རིམ་པ།"]},{"id":"O1KG7471AT257","title":["ཕུར་པའི་ལྷན་ཐབས༎"]},{"id":"O1KG7471AT226"},{"id":"O1KG7471AT262","title":["མི་མཐུན་བཟློག་ཕྱིར་རྡོ་རྗེའི་གོ་ཁྲབ༎"]},{"id":"O1KG7471AT252","title":["རྡོ་རྗེ་ཕུར་པ་བར་ཆད་གཡུལ་འཇོམས་ཀྱི་སྲུང་བཟློག་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་ཡེ་ཤེས་འབར་བའི་མཚོན་ཆ༎"]},{"id":"O1KG7471AT264","title":["རྐྱེན་བཟློག༎"]},{"id":"O1KG7471AT220","title":["བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོའི་སྐོར་ལས། དཔལ་ཆེན་གཤིན་རྗེའི་གཤེད་པོ་ཡི། ཕྲིན་ལས་རྡོ་རཧེའི་ཐོག་འབེབས"]},{"id":"O1KG7471AT265","title":["ནམ་སྙིང་གསང་ཏིག༎"]},{"id":"O1KG7471AT234","title":["རྟ་མགྲིན་རྡོ་རྗེའི་མེ་ཆར་གྱི །ཆ་ལག་སྐྱེ་འགྲོ་སྐྱོབ་ཐབས༎"]},{"id":"O1KG7471AT221","title":["འཇམ་དཔལ་དྲག་པོའི་ཚོགས་མཆོད་ནི། རྗེས་ཆིངས་དངོས་གྲུབ་དྲྭ་བ༎"]},{"id":"O1KG7471AT246","title":["ཡང་གསང་ཁྲོ་རྒྱལ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་གཏོར་བཟློག་གི་ལེན་ཆུ་འབབས་སུ་བཀོད་པ་བདུད་འདུལ་ཁྲོས་པའི་སྒྲ་དབྱངས༎"]},{"id":"O1KG7471AT233","title":["རྟ་མགྲིན་རྡོ་རྗེའི་མེ་ཆར་གྱི། ཚེ་འགུགས་རྡོ་རྗེའི་ལྕགས་ཀྱུ༎"]},{"id":"O1KG7471AT247","title":["སྒྲུབ་ཐབས་བར་ཆད་གཡུལ་འཇོམས་ཀྱི། བརྒྱུད་པའི་དགོལ་འདེབས་ཟབ་མོ༎"]},{"id":"O1KG7471AT259","title":["དམ་ཚིག་ཆེན་པོའི་དུས་ལ་བབ༎"]},{"id":"O1KG7471AT227","title":["ཧཱུཾ་ཆེན་ཀཱ་རའི་ཐུགས་ཏིག་ལས། རྟ་མགྲིན་རྡོ་རྗེ་མེ་ཆར་གྱི། ལས་མཐའ་གུད་སྦས་ཟབ་གསང་ལས། བར་ཆད་བདུད་འཇོམས་གཏོར་བཟློག།"]},{"id":"O1KG7471AT239","title":["མན་ངག་རྣོ་སོ་ཟབ་མོ༎"]},{"id":"O1KG7471AT251","title":["སྒྲུབ་ཐབས་བར་ཆད་གཡུལ་འཇོམས་ཀྱི། སྐོང་བ་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O1KG7471AT254","title":["ཕུར་པའི་སརྒུབ་ཐབས་བར་ཆད་གཡུལ་འཇོམས་ཀྱི་གཏོར་ཟློག་ཤེས་གློག་ཞགས།"]},{"id":"O1KG7471AT241","title":["ལས་སྔགས༎"]},{"id":"O1KG7471KG755"},{"id":"O1KG7471AT487","title":["གུ་རུ་པད་འབྱུང་ཡབ་ཡུམ་གྱི། གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས༎"]},{"id":"O1KG7471AT476","title":["གསང་བ་ཟིལ་གནོན་འདོན་བར་འཁོ་བའི་བརྗེད་བྱང་ཐོ༎"]},{"id":"O1KG7471AT486","title":["ཀུན་བཟང་བདེ་ཆེན་རྡོ་རྗེར་གསོལ་བ་འདེབས་པ་སྐལ་ལྡན་སྙིང་གི་དཔྱིད་ནོར༎"]},{"id":"O1KG7471AT475","title":["དཀྱིལ་འཁོར་ཐིག་མཚོན་མདོར་བསྡུས་བློ་གསར་འཇུག་ངོགས༎"]},{"id":"O1KG7471AT499","title":["ཁྲོ་བོ་འདོད་པའི་རྒྱལ་པོ་ཡི། གསོལ་མཆོད་དོན་འགྲུབ་བསྐུལ་བྱེད༎"]},{"id":"O1KG7471AT490","title":["བླ་མ་ཡི་དམ་མཁའ་འགྲོ་ལ༔ དབྱེར་མེད་ཤེས་པའི་ངང་ནས་འདུད༔"]},{"id":"O1KG7471AT458","title":["མཁྱེན་སྤྲུལ་ཀུན་བཟང་བདེ་ཆེན་རྡོ་རྗེ་ཡིས། དབྱིངས་རིག་རྩལ་རྫོགས་སེངྒེའི་ང་རོ༎"]},{"id":"O1KG7471AT457","title":["སེམས་ཉིད་རྗེན་པར་སྟོན་པ་གཉུག་མའི་གླུ༎"]},{"id":"O1KG7471AT494","title":["གཏེར་བདག་རྨ་རྒྱལ་སྦོམ་རའི་གསོལ་མཆོད་འདོད་དགུའི་ཆར་འེབབས༎"]},{"id":"O1KG7471AT483","title":["རྫོགས་ཆེན་གསེར་གྱི་ཞུན་ཐིག་གི་ཟུར་ཁྲིད་ཡེ་ཤེས་མཐོང་བ་རབ་གསལ༎"]},{"id":"O1KG7471AT460","title":["ཞལ་གདམས༎"]},{"id":"O1KG7471AT502","title":["འཇམ་དབྱངས་སྒྲུབ་ཐབས༎"]},{"id":"O1KG7471AT501","title":["མཁྱེན་སྤྲུལ་གསོལ་འདེབས༎"]},{"id":"O1KG7471AT465","title":["རྫས་ངན་ཉེས་དམིགས༎"]},{"id":"O1KG7471AT464","title":["གཏེར་སྲས་ཉམས་མགུར༎"]},{"id":"O1KG7471AT489","title":["གུ་རུ་གསང་བ་ཟིལ་གནོན་ལས། སྦྱིན་བསྲེག་གཉིས་སྣང་ཟིལ་གནོན༎"]},{"id":"O1KG7471AT478","title":["གུ་རུའི་ལུང་བསྟན་ཤེལ་དཀར་མེ་ལོང༎"]},{"id":"O1KG7471AT488","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་མདུད་ཀྱི་ལྷན་ཐབས། འཆི་བསླུ་འཆི་བདག་དབུང་འཇོམས༎"]},{"id":"O1KG7471AT477","title":["གྲུབ་དབང་བདེ་ཆེན་རྡོ་རྗེའི་ཟབ་གཏེར་ལས་བྱོན་བའི་རྩ་གསུམ་ནོར་ལྷ་ཆོས་སྐྱོང་དང་བཅས་པའི་རྟེན་སྒྲུབ་མཆོད་སྐོང་གི་གཏོར་མའི་དབེའུ་རིས་མཐོང་བ་རབ་གསལ།"]},{"id":"O1KG7471AT492","title":["དམ་ཅན་ཆོས་རྐྱོང་དཀོར་སྲུང་སོགས་ཀྱི་གསོལ་མཆོད་མདོར་བསྡུས༎"]},{"id":"O1KG7471AT481"},{"id":"O1KG7471AT491","title":["ཚོགས་གླུ་རིག་འཛིན་དགྱེས་པའི་དགའ་སྟོན༎"]},{"id":"O1KG7471AT480","title":["ཁྲིད་ཡིག༎"]},{"id":"O1KG7471AT472","title":["ཁྲ་ཆོག་གནས་ཡིག༎"]},{"id":"O1KG7471AT459","title":["ཞལ་གདམས༎"]},{"id":"O1KG7471AT496","title":["དར་གཟའི་ལས་ཚོགས༎"]},{"id":"O1KG7471AT495","title":["སྟོན་རྒྱལ་དཀར་པོས་བཟང་མཆོད་ནི། ཕྲིན་ལས་གློག་གི་ཞབས་པ༎"]},{"id":"O1KG7471AT504","title":["གསུང་མགུར༎"]},{"id":"O1KG7471AT503","title":["ཞལ་གདམས༎"]},{"id":"O1KG7471AT467","title":["ཞལ་ཆེམས༎"]},{"id":"O1KG7471AT466","title":["ཞལ་ཆེམས༎"]},{"id":"O1KG7471AT479","title":["མཁའ་འགྲོ་དུར་ཁྲོད་བདག་མོར་འདུད༔"]},{"id":"O1KG7471AT470","title":["མེར་ཆེན་གནས་ཡིག༎"]},{"id":"O1KG7471AT461","title":["བརྩེ་བའི་མི་ལ་སྙིང་ནས་གདམས་པ༎"]},{"id":"O1KG7471AT493","title":["ལྷ་སྨན་བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའིགསོལ་སྐོང་ནོར་བུ་གཟི་འབར༎"]},{"id":"O1KG7471AT482","title":["རྫོགས་ཆེན་གསེར་གྱི་ཞུན་ཐིག་ལས། སྙིང་པོ་ཡེ་ཤེས་རབ་གསལ༎"]},{"id":"O1KG7471AT485","title":["བླ་མའི་གསོལ་འདེབས་བདུད་རྩི་ཆར་འབེབས༎"]},{"id":"O1KG7471AT474","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་ཟུར་རྒྱན་གབ་པ་མངོན་དུ་གསལ་བྱེད་ཡུན་འཚོའི་དཔལ་སྟེར༎"]},{"id":"O1KG7471AT484","title":["རྒྱལ་ཀུན་འདུས་ཞལ་གྲུབ་དབང་བདེ་ཆེན་རྡོ་རྗེར་སྙིང་ནས་གསོལ་འདེབས་རྒྱང་འབོད་ཐུགས་རྗེའི་ཆར་སྤྲིན་བསྐུལ་བའི་རླུང་ཤུགས༎"]},{"id":"O1KG7471AT473","title":["ཀུན་བཟང་ཆེན་མཆོག་བདེ་ཆེན་གླིང་པ་གཏེར་ལུང་ཚད་ལྡན་རྣམས་ཀྱི་ལུང་ནས་ཟིན་པའི་ཚུལ་བློ་དམན་ཐེ་ཚོམ་མུན་པ་སེལ་བའི་སྒྲོན་མེ༎"]},{"id":"O1KG7471AT498","title":["སྐུ་ཁྱམས་བྲག་དམར་གྱི་བསང་མཆོད་དངོས་གྲུབ་ཀུན་སྟེར༎"]},{"id":"O1KG7471AT497","title":["སྐུ་ཁྱམས་གསོལ་བསྡུས༎"]},{"id":"O1KG7471AT506","title":["སྤར་བྱང་སྨོན་ལམ༎"]},{"id":"O1KG7471AT505","title":["དཀར་ཆག༎"]},{"id":"O1KG7471AT469","title":["གནས་མཆོག་དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཕོ་བྲང་རྫ་རི་མེར་ཆེན་རྡོ་རྗེ་འབུམ་རྫོང་གི་བར་བསྐོར་ཕན་ཡོན་དང་བཅས་པ་ཨེ་ཝཾ་ཉི་ཟླའི་དཀྱིལ་འཁོར།"]},{"id":"O1KG7471AT468","title":["ཐེག་མཆོག་འོད་གསལ་གླིང་གི་གནས་ཡིག་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ༎"]},{"id":"O1KG7471AT500","title":["རིག་འཛིན་དོན་ཏིག་ཀློང་མཛོད་དགུ་ཕྲེང་གི༔ བཟླ་ཕྲེང་ཀློང་གསལ་མེ་ཏོག་བདུན་པོ༔"]},{"id":"O1KG7471AT471","title":["གནས་མཆོག་མེར་ཆེན་དང་མེར་ཆུང་གདམ་བྲག་རྣམས་ཀྱི་གནས་ཡིག་མཐོང་བ་རབ་གསལ༎"]},{"id":"O1KG7471AT463","title":["དྷརྨ་ཤྲིས་ལྟ་མགུར༎"]},{"id":"O1KG7471AT462","title":["ལྟ་སྒོམ་སྤྱོད་གསུམ་གྱི་གླུ་རང་བབས་ཤུགས་འབྱུང༎"]},{"id":"O1KG7471KG749"},{"id":"O1KG7471KG759","title":["གྲུབ་དབང་བདེ་ཆེན་རྡོ་རྗེའི་རྣམ་ཐར་བསམ་གྱི་མི་ཁྱབ་པ་ལས་ས་བོན་ཙམ་སྤེལ་བ་ཞིང་ཁམས་རྒྱ་མཚོའི་རྒྱན"]},{"id":"O1KG7471KG762","title":["གྲུབ་དབང་བདེ་ཆེན་རྡོ་རྗེའས་གཤེགས་དང་གཤེགས་རྗེས་ཀྱི་རྣམ་ཐར་དབང་འབྱོར་ཡེ་ཤེས་དམ་པའི་རོལ་རྩེད༎"]},{"id":"O1KG7471KG751"},{"id":"O1KG7471AT213","title":["ཚོགས་གླུ༎"]},{"id":"O1KG7471AT210","title":["བླ་སྒྲུབ་ཀུན་གྱི་མཐར་ཐུག་གུ་རུ་གསང་བ་ཟིལ་གནོན་གྱི་ཚོགས་བསྡུས༎"]},{"id":"O1KG7471AT187","title":["རྡོར་སེམས་གྲོལ་བཞི༎"]},{"id":"O1KG7471AT196","title":["རིག་འཛིན་བརྒྱད༎"]},{"id":"O1KG7471AT193","title":["གུ་རུ་ཡིད་བཞིན་ནོར་བུའི་གསོལ་འདེབས་འཇའ་སྐུ་རང་གྲོལ༎"]},{"id":"O1KG7471AT180","title":["ཚེ་སྒྲུབ་ཡང་གསང་འདུས་པ་ལས། བཤགས་བསྐང་ཅུང་ཟད་ཁ་བསྒྱུར་བྱས་པ་མུ་ཏིག་ཕྲེང་བ༎"]},{"id":"O1KG7471AT208","title":["སྐུ་གསུམ་རང་གྲོལ་སྒྲུབ་སྐོར་ལས། གུ་རུ་གསང་བ་ཟིལ་གནོན་གྱི། བསྐང་བ་འཁོར་འདས་རང་གྲོལ༎"]},{"id":"O1KG7471AT197","title":["གུ་རུ་ཡིད་བཞིན་ནོར་བུའི་བསྐང་བ་གྲུབ་གཉིས་ཆར་འབེབས༎"]},{"id":"O1KG7471AT190","title":["འཇམ་དབྱངས་གསོལ་འདེབས༎"]},{"id":"O1KG7471AT205","title":["སྐུ་གསུམ་རང་གྲོལ་སྒྲུབ་སྐོར་ལས། གུ་རུ་བླ་སྒྲུབ་སྲོག་གི་ཁྲག། ཚེ་འདིར་གྲོལ་བའི་གདམས་པ་མཆོག། གསང་བ་ཐིག་ལེའི་ཡང་བཅུད༎"]},{"id":"O1KG7471AT202","title":["སྐུ་གསུམ་རང་གྲོལ་སྒྲུབ་སྐོར་ལས། སྐུ་གསུམ་སྙིང་ཐིག་ཡོངས་འདུས་ཡིད་བཞིན་ནོར་བུ༎"]},{"id":"O1KG7471AT174","title":["སྐུ་གསུམ་སྙིང་ཐིག་ཚེ་སྒྲུབ་ལས། ཡང་གསང་མཐར་ཐུག་སྲོག་ཏིག༎"]},{"id":"O1KG7471AT171","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་ཅན་ལས། ཚེ་འགུགས་ཤིན་ཏུ་ཟབ་གསང།"]},{"id":"O1KG7471AT185","title":["རྡོ་རྗེ་སེམས་དཔའ་གསང་བ་དྲི་མེད་ལས། བཤགས་པའི་སྙིང་པོ་སྦྱོང་བའི་རྒྱལ་པོ་བསྟན༎"]},{"id":"O1KG7471AT178","title":["བདུད་རྩི་སྨན་མཆོད༎"]},{"id":"O1KG7471AT215","title":["ཧཱུམ་བྷྱོ། །སྒྱུ་འཕྲུལ་འཇའ་དང་འོད་ཟེར་འཁྱུག་པ༎"]},{"id":"O1KG7471AT175","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་མདུད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1KG7471AT212","title":["ཐོསག་གླུ་འགྱུར་ཁུག་སྡེམ་པ་དྲི་ཟའི་གླུ་དབྱངས༎"]},{"id":"O1KG7471AT189","title":["ནད་གདོན་བར་ཆད་ཀུན་སེལ༎"]},{"id":"O1KG7471AT195","title":["སྐུ་གསུམ་རང་གྲོལ་སྒྲུབ་སྐོར་ལས། གུ་རུ་ཡིད་བཞིན་ནོར་བུ་ཡི། ཕྲིལ་ལས་གྲུབ་གཉིས་མྱུར་རྩོལ༎"]},{"id":"O1KG7471AT182","title":["སྔོན་འགྲོ༎"]},{"id":"O1KG7471AT199","title":["གུ་རུ་བདེ་བ་ཆེན་པོ་ཡི། ཟབ་ཁྲུས་དབང་གི་རིམ་པ།"]},{"id":"O1KG7471AT186","title":["རྡོར་སེམས་སྡིག་སྒྲིབ་ཀུན་སྦྱོང་ལས། གཤིན་དོན་གནས་ལུགས་གདམས་པ༎"]},{"id":"O1KG7471AT192","title":["མཁྱེན་རབ་བླ་མ་སྒྲུབ་པའི་ཐབས། ཟབ་བསྡུས་ཉིན་བྱེད་སྣང་བ༎"]},{"id":"O1KG7471AT207","title":["ཆོས་རྒྱལ་ཐུགས་དམ་གུ་རུ་གསང་བ་ཟིལ་གནོན་གྱི། སྐོང་བ་གསང་བའི་ཟིལ་ཏིག།"]},{"id":"O1KG7471AT204","title":["གུ་རུ་གསང་བ་ཟིལ་གནོན་གྱི་བརྒྱུད་འདེབས་བསྡུས་པ་བྱིན་རླབས་དཔལ་འབར༎"]},{"id":"O1KG7471AT173","title":["རིག་འཛིན་ཚེ་ལྷའི་སྒྲུབ་ཐབས༎"]},{"id":"O1KG7471AT177","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་མདུད་ཀྱི་ཆོ་ག་ཁྲེགས་སུ་བསྡེབས་པ་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O1KG7471AT217","title":["གུ་རུ་གསང་བ་ཟིལ་གནོན་ལས། སྨན་མཆོད་ཟག་མེད་བདེ་ཆེན་༎"]},{"id":"O1KG7471AT214","title":["གསང་ཟིལ་ཚོགས་གླུ༎"]},{"id":"O1KG7471AT201","title":["གུ་རུའི་གཉིད་སྐྲོག༎"]},{"id":"O1KG7471AT170","title":["སྐུ་གསུམ་རང་གྲོལ་སྒྲུབ་སྐོར་ལས། ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་མདུད༎"]},{"id":"O1KG7471AT184","title":["རྡོར་སེམས་སྡིག་སྒྲིབ་ཀུན་བྱང་གི་བསྐང་བཤགས་ཀུན་བཟང་མཆོད་སྤྲིན༎"]},{"id":"O1KG7471AT181","title":["རྡོར་སེམས་བརྒྱུད་འདེབས་བསྡུས་པ༎"]},{"id":"O1KG7471AT188","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་དབང་གི། སྒྲུབ་ཐབས་ཡེ་ཤེས་དྭངས་བཅུད༎"]},{"id":"O1KG7471AT211","title":["ཚོགས་འགྱུར་དྲི་ཟའི་བུ་མོའི་སྙན་གླུ༎"]},{"id":"O1KG7471AT194","title":["གུ་རུའི་བརྒྱུད་འདེབས༎"]},{"id":"O1KG7471AT191","title":["འཇམ་པའི་དབྱངས་ཀྱི་སྒྲུབ་ཐབས་སྙིང་གི་དྭངས་མ"]},{"id":"O1KG7471AT169","title":["ཚེ་སྒྲུབ་བརྒྱུད་འདེབས་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O1KG7471AT209","title":["གསང་ཟིལ་སྨན་མཆོད༎"]},{"id":"O1KG7471AT198","title":["སྐུ་གསུམ་རང་གྲོལ་སྒྲུབ་སྐོར་ལས། གུ་རུ་ཡིད་བཞིན་ནོར་བུ་ཡི། བྱིན་འབེབས་ཆོས་ཉིད་གཅར་ཕོག༎"]},{"id":"O1KG7471AT206","title":["ཟུར་རྒྱན༎"]},{"id":"O1KG7471AT179","title":["གཏེར་གཞུང་དངོས་ཀྱི་བྱིན་འབེབས༎"]},{"id":"O1KG7471AT216","title":["སྐུ་གསུམ་རང་གྲོལ་སྒྲུབ་སྐོར་ལས། གསང་བ་ཟིལ་གནོན་སྒྲུབ་པའི་ཐབས། ལས་བྱང་རྒྱས་འབྲིང་བསྡུས་གསུམ་ལས། སྦྲིང་པོ་གྲུབ་གཉིས་འདོད་འཇོ༎"]},{"id":"O1KG7471AT203","title":["སྐུ་གསུམ་རང་གྲོལ་སྒྲུབ་སྐོར་ལས། གསོལ་འདེབས་སྐུ་གསུམ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1KG7471AT200","title":["གུ་རུ་བདེ་བ་ཆེན་པོ་ཡི། གཉིད་སྐྲོག་ལས་ཉོན་སྒྲིབ་བྱང།"]},{"id":"O1KG7471AT172","title":["སྐུ་གསུམ་རང་གྲོལ་སྙིང་པོའི་གཏེར། ཚེ་གྲུབ་རྡོ་རྗེ་རྒྱ་མདུད།"]},{"id":"O1KG7471AT183","title":["རྡོར་སེམས་སྒྲུབ་ཐབས༎"]},{"id":"O1KG7471AT176","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་བརྒྱུད་འདེབས་དངོས་གྲུབ་ཆར་འབེབས༎"]},{"id":"O1KG7471KG753"},{"id":"O1KG7471AT391","title":["དཀར་བདག་རྒྱལ་པོ་དཔེ་ཧར་གྱི། གསོལ་མཆོད་དོན་ཀུན་འགྲུབ་བྱེད༎"]},{"id":"O1KG7471AT313","title":["ཆོས་རྒྱལ་སྙིང་གི་ཆོས་སྡེ་ཡི། ཛཾ་དམར་དབང་གི་ལས་ཚོགས༎"]},{"id":"O1KG7471AT372","title":["དམ་ཅན་རྡོར་ལེགས་པའི་གསོལ་མཆོད༎"]},{"id":"O1KG7471AT294","title":["སེང་གདོང་བཟློག་བསྒྱུར༎"]},{"id":"O1KG7471AT329","title":["བསང་མཆོད༎"]},{"id":"O1KG7471AT275","title":["མཁའ་འགྲོའི་སྐང་བ་ཕྱི་ནང་གསང་བ།"]},{"id":"O1KG7471AT365","title":["དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་གསོལ་མཆོད༎"]},{"id":"O1KG7471AT324","title":["བསང་མཆོད༎"]},{"id":"O1KG7471AT395","title":["ཆོས་རྒྱལ་བཀའ་ཡི་སྲུང་མ་ནི༔ རྒྱལ་ཆེན་སྐུ་ལྔ་ཆེན་པོ་ཡི༔ མན་ངག་ཟབ་མོ་སྐོར་དགུ་ལས༔ དངོས་སུ་ཕུལ་བའི་དྲག་བསྐུལ༔"]},{"id":"O1KG7471AT360","title":["བསང་བསྡུས༎"]},{"id":"O1KG7471AT317","title":["ནོར་བདག་ཀུན་འཁྱིལ་མཆེད་གསུམ་གྱི། སྒྲུབ་ཐབས་དངོས་གྲུབ་ཆར་འབེབས༎"]},{"id":"O1KG7471AT402","title":["དམ་ཅན་ཆོས་སྲུང་ཚོགས་རྣམས་ཀྱིས། གསོལ་མཆོད་ཤིན་ཏུ་བསྡུས་པ༎"]},{"id":"O1KG7471AT376","title":["བསྟན་སྲུང་ཨ་ཕྱི་ཆོས་སྒྲོན་གྱི་གསོལ་མཆོད་ཕྲིན་ལས་གློག་གི་ཞགས་པ༎"]},{"id":"O1KG7471AT298","title":["འགྱུར་མེད་ཡེ་ཤེས་རིག་པའི་གེ་སར་སྐྱེས་བུ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཉག་གཅིག་ཐིག་ལེ།"]},{"id":"O1KG7471AT353","title":["དགེ་བསྙེན་གསོལ་ཁ་བར་ཆད་ཀུན་སེལ༎"]},{"id":"O1KG7471AT279","title":["ཚོགས་མཆོད་བསོད་ནམས་དཔལ་སྟེར༎"]},{"id":"O1KG7471AT369","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད༎"]},{"id":"O1KG7471AT328","title":["བསང་མཆོད༎"]},{"id":"O1KG7471AT413","title":["ཚྭ་སྨན་ཀླུ་འོད་འབར་མའི་གསོལ་བསྡུས༎"]},{"id":"O1KG7471AT301","title":["གེ་སར་དགྲ་བླའི་རྒྱལ་པོ་ཡི། སྒྲུབ་ཐབས་རྡོ་རྗེའི་དཔལ་རྫོང༎"]},{"id":"O1KG7471AT364","title":["དག་སྣང་གསང་མཛོད་གཉེན་པོ་ལས༔ ཨེ་ཀ་ཛ་ཏིའི་གསོལ་མཆོད༔"]},{"id":"O1KG7471AT406","title":["སྤྱང་ཞོན་གཏོར་འབུལ༎"]},{"id":"O1KG7471AT357","title":["བསང་བསྡུས༎"]},{"id":"O1KG7471AT401","title":["སྲུང་མའི་མཆོད་ཐབས་ཟབ་བསྡུས༎"]},{"id":"O1KG7471AT417","title":["སྐུ་ཁྱམས་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་འགྲུབ༎"]},{"id":"O1KG7471AT305","title":["གེ་སར་ཕྲིན་བཅོལ༎"]},{"id":"O1KG7471AT368","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད་དངོས་གྲུབ་མཆོག་སྟེར༎"]},{"id":"O1KG7471AT341","title":["འཛམ་དཀར་ལྷ་ལྔའི་བསང་མཆོད་ནི། དངོས་གྲུབ་གནད་ལ་བསྐུལ་བ༎"]},{"id":"O1KG7471AT300","title":["གེ་སར་སྐྱེས་བུའི་སྒྲུབ་ཐབས་༎"]},{"id":"O1KG7471AT405","title":["ཁྲོ་བོ་འདོད་པའི་རཡགལ་པོ་ཡི། གསོལ་མཆོད་བསམ་དོན་མྱུར་འགྲུབ༎"]},{"id":"O1KG7471AT280","title":["རྫ་རི་རྡོ་རྗེ་མེར་ཆེན་གནས་ཚོགས༎"]},{"id":"O1KG7471AT309","title":["ལྷ་ཆེན་གྱི་ཕྲིན་ལས་དབང་སྡུད་རླུང་གི་ཞགས་པ༎"]},{"id":"O1KG7471AT345"},{"id":"O1KG7471KG748"},{"id":"O1KG7471KG756","title":["མཁྱེན་སྤྲུལ་ཀུན་བཟང་བདེ་ཆེན་རྡོ་རྗེ་ཡི་རྣམ་ཐར་སྙིང་པོའི་བཅུད་དྲིལ་རབ་གསལ"]},{"id":"O1KG7471KG757","title":["ཀུན་བཟང་འགྲོ་འདུལ་བདེ་ཆེན་རྡོ་རྗེའི་སྐྱེས་རབས་རྣམ་ཐར་དད་པའི་སྒོ་འབྱེད"]},{"id":"O1KG7471KG758","title":["ཀུན་བཟང་བདེ་ཆེན་འགྲོ་འདུལ་གླིང་པའི་ཐུན་མོང་ཕྱིའི་རྣམ་པར་ཐར་པ་རྡོ་རྗེ་མགུར་དང་བཅས་མདོར་བསྡུས་སུ་བཀོད་པ་དྲི་མེད་རབ་གསལ"]}]}