{"isOutlineOf":"W447","nodes":[{"id":"O1KG18931KG1895"},{"id":"O1KG18931KG1927","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཁྲིད་ཡིག་གཞན་ཕན་སྙིང་པོ་ཞེས་བྱ་བ་ཟུང་འཇུག་རིན་པོ་ཆེ ༼ཨོ༽"]},{"id":"O1KG18931KG1933","title":["རྗེ་སྤྱན་སྔ་རིན་པོ་ཆེ་བློ་གྲོས་རྒྱལ་མཚན་གྱི་བཀའ་འབུམ་གླེགས་བམ་གཉིས་པའི་དཀར་ཆག་ལུང་རིགས་འོད་སྟོང་འཛག་པའི་ཉི་མ"]},{"id":"O1KG18931KG1926","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་ཟུར་འདེབས་ཉེར་མཁོ ༼ཨཻ༽"]},{"id":"O1KG18931KG1931","title":["རྗེ་བཙུན་འཇམ་དཔལ་རྒྱ་མཚོའི་རྣམ་ཐར་དད་པའི་ཆུ་རྒྱུན ༼སྭ༽"]},{"id":"O1KG18931KG1924","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་བསྡུས་དོན་མཁས་པའི་མགུལ་རྒྱན ༼ལཱྀ༽"]},{"id":"O1KG18931KG1932","title":["སངས་རྒྱས་རིན་ཆེན་སྒང་པ་ཁུ་དབོན་གྱི་རྣམ་ཐར་དད་པའི་ཆུ་རྒྱུན་ ༼ཧཱ༽"]},{"id":"O1KG18931KG1925","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་རྩ་འགྲེལ ༼ཨེ༽"]},{"id":"O1KG18931KG1929","title":["ལེགས་པར་བཤད་པ་ཉོན་མོངས་གདུང་སེལ ༼ཨཾ༽"]},{"id":"O1KG18931KG1930","title":["རྣམ་ཐར་དད་པའི་སྒོ་འབྱེད ༼ཨཿ༽"]},{"id":"O1KG18931KG1928","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཁྲིད་ཡིག་སྙན་བརྒྱུད་ནོར་བུའི་ཕྲེང་བ ༼ཨཽ༽"]},{"id":"O1KG18931KG1923","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་ངོ་སྤྲོད་གསལ་བའི་སྒྲོན་མེ་ཞེས་བྱ་བའི་རྩ་འགྲེལ ༼ལྀ༽"]},{"id":"O1KG18931KG1896"},{"id":"O1KG18931KG1950","title":["རང་གཞན་ཆོས་ལ་བསྐུལ་བ་འཆི་བདག་འཇོམས་པ ༼གྷ༽"]},{"id":"O1KG18931KG1956","title":["བླ་མ་རྣམས་ལ་བསྟོད་པ་དང། བཀའ་ཤོག་ཕྲིན་ཡིག་གི་སྐོར ༼ཚ༽"]},{"id":"O1KG18931KG2073","title":["རྗེ་ལ་བསྟོད་པ་རིན་ཆེན་སྒྲོན་མེ"]},{"id":"O1KG18931KG2076","title":["རྩ་བའི་བླ་མ་རྣམས་ལ་ཕྱག་འཚལ་དུ་མཛད་པ"]},{"id":"O1KG18931KG2096","title":["བླ་མ་བཀྲས་དཔལ་བའི་དྲིས་ལན་དུ་གསུངས་པ"]},{"id":"O1KG18931KG2084","title":["རྒོད་ཕྲུག་ཆོས་རྗེ་ལ་བསྟོད་པ་དངོས་གྲུབ་ཆར་འབེབས་ཞུ་ཡིག་ཏུ་ཕུལ་བ"]},{"id":"O1KG18931KG2087","title":["བྲག་རྩ་མཁན་ཆེན་སངས་རྒྱས་འཕགས་པ་ལ་གདམས་པ"]},{"id":"O1KG18931KG2075","title":["དབུ་མའི་ཉེ་རྒྱུད་ཀྱི་གསོལ་འདེབས་དངོས་གྲུབ་ཆུ་གཏེར"]},{"id":"O1KG18931KG2091","title":["ཆེན་པོ་བློ་འཕེལ་བ་ལ་ཕུལ་བ"]},{"id":"O1KG18931KG2094","title":["གྲྭ་སྐོར་མཁན་ཆེན་བསོད་ནམས་ཤེས་རབ་ལ་བསོད་པ་ཞུ་ཡིག་ཏུ་ཕུལ་བ"]},{"id":"O1KG18931KG2078","title":["དགྱེར་གཞིན་ནུ་འོད་ལ་བསྟོད་པ་ནོར་བུའི་འཕྲེང་བ"]},{"id":"O1KG18931KG2081","title":["སྤྱན་སྔ་ནམ་མཁའ་བསྟན་པའི་རྒྱལ་མཚན་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1KG18931KG2086","title":["ལྡན་མ་གྲུབ་ཆེན་སངས་རྒྱས་རིན་ཆེན་ལ་རྣམ་ཐར་བསྟོད་པ་ཞུ་ཡིག་ཏུ་མཛད་པ"]},{"id":"O1KG18931KG2089","title":["བཤེས་གཉེན་ཡོན་བཟང་པོ་ལ་གནང་བ"]},{"id":"O1KG18931KG2083","title":["སྐྱོར་ལུང་མཁན་ཆེན་ཆོས་རྒྱལ་དཔལ་བཟང་ལ་ཕུལ་པ"]},{"id":"O1KG18931KG2093","title":["ཆོས་རྒྱལ་གྲགས་པ་འབྱུང་གནས་ལ་ཕུལ་བ"]},{"id":"O1KG18931KG2090","title":["དཔོན་ཡིག་ཤེས་རབ་དཔལ་ལ་གནང་བ"]},{"id":"O1KG18931KG2095","title":["ཀ་སྨད་སུམ་ཅུ་ཨུ་ཡིག་དབྱངས་སུ་སྦྱར་བ"]},{"id":"O1KG18931KG2074","title":["རྗེ་ལ་བསྟོད་པ་རིན་ཆེན་གཙུག་རྒྱན"]},{"id":"O1KG18931KG2085","title":["སྤྱན་སྔ་རིན་ཆེན་དཔལ་བའི་དབོན་པོ་གཉིས་ལ་གནང་བ"]},{"id":"O1KG18931KG2077","title":["དུས་གསུམ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་མཁྱེན་བརྩེ་གཅིག་ཏུ་བསྡུས་པའི་ངོ་བོ་རྗེ་བཙུན་བཟང་པོ་སྐྱོང་སེམས་དཔའ་ཆེན་བོ་ལ་བསྟོད་པ་དྲི་ཟའི་གླུ་དབྱང"]},{"id":"O1KG18931KG2080","title":["སྤྱན་སྔ་ཀུན་དགའ་བློ་གྲོས་ལ་བསྟོད་པ་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O1KG18931KG2092","title":["ལྷུན་པོ་རྩེ་པ་དྲུང་ཀུན་ལེགས་པ་ལ་གནང་བ"]},{"id":"O1KG18931KG2097","title":["ཞབས་འབྲིང་བ་མཧཱ་སྠ་བི་དྷ་ནམ་མཁའ་འོད་ལ་གནང་བ"]},{"id":"O1KG18931KG2088","title":["སྤྱན་སྔ་ནམ་རྒྱལ་བ་ལ་ཕུལ་བ"]},{"id":"O1KG18931KG2079","title":["རྒྱལ་སྲས་ཡོན་ཏན་འོད་ལ་བསྟོད་པ"]},{"id":"O1KG18931KG2082","title":["སྤྱན་སྔ་དཔལ་བ་ལ་ཕུལ་བའི་ཞུ་ཡིག་བསྟོད་པ"]},{"id":"O1KG18931KG1953","title":["བློ་སྦྱོང་གཞན་དོན་དོན་གཉེར་གྱི་འགྲེལ་པ་ཐེག་ཆེན་རབ་གསལ ༼ཡང་ང༽"]},{"id":"O1KG18931KG1954","title":["གླང་རི་ཐང་པའི་བློ་སྦྱོང་ཚིག་བརྒྱད་མ་སྨོན་ལམ་དུ་བྱས་པ ༼ཙ༽"]},{"id":"O1KG18931KG2001","title":["དྲིལ་བུ་རིམ་ལྔའི་སྨོན་ལམ་བསྡུས་པ"]},{"id":"O1KG18931KG2002","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དང་དུས་ཀྱི་འཁོར་ལོའི་རྫོགས་རིམ་ཀྱི་སྨོན་ལམ་བསྡུས་པ་རེ"]},{"id":"O1KG18931KG1996","title":["གླང་རི་ཐང་པའི་བློ་སྦྱོང་ཚིག་བརྒྱད་མ་སྨོན་ལམ་དུ་བྱས་པ"]},{"id":"O1KG18931KG1997","title":["སྨོན་ལམ་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O1KG18931KG2003","title":["ལམ་འབྲས་ཀྱི་བསྐྱེད་རྫོགས་ཀྱི་སྨོན་ལམ"]},{"id":"O1KG18931KG2004","title":["བརྟག་གཉིས་ཀྱི་སྨོན་ལམ་བསྡུས་པ"]},{"id":"O1KG18931KG1998","title":["རྣལ་འབྱོར་བླ་ན་མེད་པའི་རིམ་གཉིས་དང་འབྲེལ་བའི་སྨོན་ལམ"]},{"id":"O1KG18931KG2000","title":["ཐེག་ཆེན་རྩེའི་གཙུག་ལག་ཁང་ལྷ་རྟེན་དང་བཅས་པ་གྲུབ་པ་ན་མཆོད་པ་དང་སྨོན་ལམ་ལྷན་གཅིག་ཏུ་བྱས་པ"]},{"id":"O1KG18931KG1999","title":["བར་ཆད་བཟློག་པ་སྨོན་ལམ"]},{"id":"O1KG18931KG2005","title":["གསང་བ་འདུས་པ་ཡེ་ཤེས་ཞབས་ལུགས་ཀྱི་སྨོན་ལམ"]},{"id":"O1KG18931KG2006","title":["ཨོ་རྒྱན་བསྙེན་སྒྲུབ་ཀྱི་སྨོན་ལམ"]},{"id":"O1KG18931KG1949","title":["མདུན་ལེགས་མ ༼ག༽"]},{"id":"O1KG18931KG1948","title":["ལེགས་པར་བཤད་པ་ཞེན་འཁྲིས་ཀུན་གཅོད ༼ཁ༽"]},{"id":"O1KG18931KG1952","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གཞན་དོན་དོན་གཉེར་གྱི་གདམས་པའི་རྩ་བ ༼ང༽"]},{"id":"O1KG18931KG1951","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་ལ་བསྟོད་པ་ཟབ་དོན་རབ་གསལ ༼ཡང་གྷ༽"]},{"id":"O1KG18931KG1946","title":["རྗེ་སྤྱན་སྔ་རིན་པོ་ཆེ་བློ་གྲོས་རྒྱལ་མཚན་གྱི་བཀའ་འབུམ་གླེགས་བམ་གསུམ་པའི་དཀར་ཆག་འདོད་དགུའི་ཆར་འབེབས"]},{"id":"O1KG18931KG1947","title":["མན་ངག་བདུད་རྩིའི་ཐིགས་པ་དང་བཅས་པ ༼ཀ༽"]},{"id":"O1KG18931KG2046","title":["གྲོས་འདེབས་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O1KG18931KG2051","title":["གདམས་ངག་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O1KG18931KG2042","title":["ཕན་བདེ་ལམ་སྟོན་མ"]},{"id":"O1KG18931KG2021","title":["འདོད་ཡོན་ལ་སྲེད་པའི་གཏམ་དགྲ་འཇོམས"]},{"id":"O1KG18931KG2014","title":["དབེན་པའི་གཏམ་བརྗོད་པ"]},{"id":"O1KG18931KG2048","title":["གྲོས་འདེབས་རིན་ཆེན་འོད་འབར"]},{"id":"O1KG18931KG2049","title":["སྦྱིན་པའི་ལེགས་བཤད་ཀྱི་གཏམ"]},{"id":"O1KG18931KG2019","title":["བསམ་གཏན་གནད་ཀྱི་ཉམས་ལེན"]},{"id":"O1KG18931KG2027","title":["གྲོས་འདེབས་བདེ་བ་རབ་སྦྱིན་མ"]},{"id":"O1KG18931KG2017","title":["གེགས་སེལ་ཡིད་བཞིན་ནོར་མཆོག"]},{"id":"O1KG18931KG2010","title":["གྲོས་འདེབས་བདུན་ཅུ་མ"]},{"id":"O1KG18931KG2024","title":["གྲོས་འདེབས་སྙིང་གི་བདུད་རྩི"]},{"id":"O1KG18931KG2044","title":["རང་གཞན་ཆོས་ལ་བསྐུལ་བའི་གཏམ"]},{"id":"O1KG18931KG2045","title":["ཇ་དཀར་འགེགས་པའི་གཏམ་སྨྱོ་ཆུ་སུན་འབྱིན"]},{"id":"O1KG18931KG2037","title":["རྐྱེན་དང་སྲེ་བའི་ཉམས་ལེན་བྱེད་ཚུལ"]},{"id":"O1KG18931KG2040","title":["ལེགས་བཤད་བསོད་སྙོམས་བསྔགས་པ"]},{"id":"O1KG18931KG2038","title":["རང་ལ་གྲོས་འདེབས་སྙིང་གཏམ་མ"]},{"id":"O1KG18931KG2041","title":["སྙོམས་ལས་ཚར་གཅོད་མ"]},{"id":"O1KG18931KG2008","title":["ཕྱག་ཆེན་སྙིང་པོ་རབ་གསལ"]},{"id":"O1KG18931KG2009","title":["ལེགས་བཤད་ཆོག་ཤེས་ལམ་སྟོན"]},{"id":"O1KG18931KG2029","title":["གྲོས་འདེབས་ཉམས་མྱོང་མ"]},{"id":"O1KG18931KG2031","title":["ལེགས་བཤད་མཁས་པ་དགའ་བྱེད"]},{"id":"O1KG18931KG2047","title":["ལེགས་བཤད་གནད་ཀྱི་དོན་སྟོན"]},{"id":"O1KG18931KG2013","title":["ཆོས་གཞས་རྐང་བྲོ་མ"]},{"id":"O1KG18931KG2033","title":["གྲོས་འདེབས་ལེགས་བཤད་སྙིང་པོ"]},{"id":"O1KG18931KG2034","title":["གྲོས་འདེབས་གླུ་རུ་བླངས་པ"]},{"id":"O1KG18931KG2030","title":["གྲོས་འདེབས་སྙིང་གི་མུན་སེལ"]},{"id":"O1KG18931KG2050","title":["ལེགས་བཤད་ཉོན་མོངས་གདུངས་སེལ"]},{"id":"O1KG18931KG2015","title":["སྒོམ་དོན་སྙིང་པོ"]},{"id":"O1KG18931KG2016","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O1KG18931KG2023","title":["བས་མཐའ་བསྔགས་པ་བརྗོད་པ་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O1KG18931KG2043","title":["མཁས་པ་བརྟག་པའི་རབ་ཏུ་བྱེད་པ"]},{"id":"O1KG18931KG2036","title":["འགལ་རྐྱེན་ལམ་དུ་སློང་བའི་གླུ"]},{"id":"O1KG18931KG2026","title":["ཞལ་གདམས་དྲི་བ་མ"]},{"id":"O1KG18931KG2007","title":["མན་ངག་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O1KG18931KG2018","title":["ཆགས་པ་མེད་པའི་གཏམ"]},{"id":"O1KG18931KG2020","title":["རང་ལ་གྲོས་སུ་འདེབས་པ"]},{"id":"O1KG18931KG2011","title":["རང་གཞན་གྱི་སྙན་བསྐུལ་རིང་མོ"]},{"id":"O1KG18931KG2039","title":["གྲོས་འདེབས་བཅུ་གཉིས་མ"]},{"id":"O1KG18931KG2012","title":["བཤེས་གཉེན་ཞུ་འབུལ་མ"]},{"id":"O1KG18931KG2032","title":["ཉམས་ལེན་ངོས་འཛིན་གྱི་གདམས་པ"]},{"id":"O1KG18931KG2022","title":["ཨང་ཡིག་བཞི་བཅུ་མ"]},{"id":"O1KG18931KG2025","title":["གྲོས་འདེབས་ཉེར་བདུན་མ"]},{"id":"O1KG18931KG2028","title":["གཅིག་པུར་དགའ་བའི་གཏམ"]},{"id":"O1KG18931KG2035","title":["ལུས་ལ་ཡིད་འབྱུང་བར་བྱེད་པའི་གཏམ"]},{"id":"O1KG18931KG1955","title":["བློ་སྦྱོང་བྱང་སེམས་དོན་གཉེར་སོགས་ཉེར་མཁོ ༼ཡང་ཙ༽"]},{"id":"O1KG18931KG2063","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་བྱང་སེམས་དོན་གཉེར"]},{"id":"O1KG18931KG2069","title":["ལེགས་བཤད་ངེས་དོན་རབ་གསལ"]},{"id":"O1KG18931KG2065","title":["བློ་སྦྱོང་དགོངས་པ་རབ་གསལ"]},{"id":"O1KG18931KG2064","title":["བློ་སྦྱོང་དགྲ་ཟུན་ཤན་འབྱེད་མ"]},{"id":"O1KG18931KG2066","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་དོགས་སེལ"]},{"id":"O1KG18931KG2067","title":["བློ་སྦྱོང་ལག་ལེན་རབ་གསལ"]},{"id":"O1KG18931KG2068","title":["བློ་སྦྱོང་ཐེ་ཚོམ་ཀུན་སེལ"]},{"id":"O1KG18931KG2071","title":["སྟོབས་ཁྱད་གསལ་བར་སྟོན་པ"]},{"id":"O1KG18931KG2070","title":["ལས་དང་ཉོན་མོངས་རྣམ་པར་བཤད་པ་བླང་དོར་རབ་གསལ"]},{"id":"O1KG18931KG1894"},{"id":"O1KG18931KG1899","title":["དཀར་ཆག"]},{"id":"O1KG18931KG1904","title":["བློ་སྦྱོང་གི་ཁྲིད་ཡིག་རྣམ་དག་གཙུག་གི་ནོར་བུ ༼ཨཱི༽"]},{"id":"O1KG18931KG1908","title":["བློ་སྦྱོང་རིགས་པའི་ཆུ་གཏེར ༼རཱྀ༽"]},{"id":"O1KG18931KG1903","title":["ཐེག་པ་ཆེན་པོའི་བཟོད་པའི་བློ་སྦྱོང་ཕན་བདེའི་ཆར་འབེབས ༼ཨི༽"]},{"id":"O1KG18931KG1907","title":["བླ་མ་དམ་པའི་ཞལ་གྱི་བདུད་རྩི་ལེགས་བསྡམས ༼རྀ༽"]},{"id":"O1KG18931KG1902","title":["དང་པོའི་བློ་སྦྱོང་ཡིད་བཞིན་གྱི་ནོར་བུ ༼ཨཱ༽"]},{"id":"O1KG18931KG1906","title":["སྐྱིད་སྡུག་ལམ་འཁྱེར་གྱི་གདམས་ངག་རིན་པོ་ཆེའི་སྒྲོན་མེ ༼ཨཱུ༽"]},{"id":"O1KG18931KG1901","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ལས་བློ་སྦྱོང་བ་མཁས་པའི་ཡིད་འཕྲོག་ལུང་གི་བང་མཛོད ༼ཨ༽"]},{"id":"O1KG18931KG1905","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་ལྷན་ཐབས་མན་ངག་རབ་གསལ ༼ཨུ༽"]},{"id":"O1KG18931KG1900","title":["བློ་སྦྱོང་ཆོས་ཀྱི་སྒོ་འབྱེད ༼ཨོཾ༽"]},{"id":"O1KG18931KG1897"},{"id":"O1KG18931KG1963","title":["བྱང་ཆུབ་དོན་གཉེར་གྱི་བློ་སྦྱོང་བཅོམ་ལྡན་འདས་ལ་བསྟོད་པ་རིན་ཆེན་བང་མཛོད ༼ཡང་ཛ༽"]},{"id":"O1KG18931KG1962","title":["དོན་དམ་བྱང་སེམས་ཀྱི་བློ་སྦྱོང་སངས་རྒྱས་བཅོམ་ལྡན་འདས་ལ་བསྟོད་པ་བྱིན་རླབས་མྱུར་འཇུག ༼ཛ༽"]},{"id":"O1KG18931KG1973","title":["གསང་བ་བླ་ན་མེད་པའི་ཟབ་མོའི་གཏམ་བརྗོད་པ ༼ད༽"]},{"id":"O1KG18931KG1970","title":["བཤེས་སྤྲིང་གི་བསྡུས་དོན་དགོངས་པ་རབ་གསལ ༼ཎ༽"]},{"id":"O1KG18931KG1969","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་བསྡུས་དོན་མཁས་པའི་མགུལ་རྒྱན ༼ཌྷ༽"]},{"id":"O1KG18931KG1971","title":["དབུ་མའི་ལྟ་ཁྲིད་ཟབ་ལམ་མཐར་ཐུག ༼ཏ༽"]},{"id":"O1KG18931KG1976","title":["རྣམ་འགྲེལ་ལ་བརྟེན་པའི་ལྟ་ཁྲིད ༼པ༽"]},{"id":"O1KG18931KG1966","title":["གསུང་རབ་རིན་པོ་ཆེ་ལ་གུས་པ་བསྐྱེད་པའི་ཐབས་གསུང་རབ་གསལ་བྱེད ༼ཊ༽"]},{"id":"O1KG18931KG2114","title":["གསུང་རབ་ལ་གུས་པ་བསྐྱེད་པའི་ཐབས་གསུང་རབ་གསལ་བྱེད"]},{"id":"O1KG18931KG2115","title":["སྣོད་རུང་གསལ་བྱེད"]},{"id":"O1KG18931KG1977","title":["གྲུབ་མཐའི་རྣམ་དབྱེ ༼ཕ༽"]},{"id":"O1KG18931KG1967","title":["སངས་རྒྱས་རིན་ཆེན་སྒང་པའི་བློ་སྦྱོང་དོན་འདུན་མ ༼ཋ༽"]},{"id":"O1KG18931KG1974","title":["མཐའ་བྲལ་དབུ་མའི་ཉམས་ལེན་ལྟ་ངན་མུན་སེལ་གྱི་རྩ་བ་དང་འགྲེལ་པ ༼དྷ༽"]},{"id":"O1KG18931KG1961","title":["དཀར་ཆག"]},{"id":"O1KG18931KG1968","title":["མངོན་རྟོགས་རྒྱན་གྱི་སྙིང་པོ་བསྡུས་པ་རྒྱས་བསྡུས ༼ཌ༽"]},{"id":"O1KG18931KG1964","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་ལ་བསྟོད་པ་ཟབ་མོ་སྤྲོས་མེད ༼ཛྷ༽"]},{"id":"O1KG18931KG2104","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་ལ་བསྟོད་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O1KG18931KG2106","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་ལ་བསྟོད་པ་ལྟ་ངན་མུན་སེལ"]},{"id":"O1KG18931KG2105","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་ལ་བསྟོད་པ་ཟབ་དོན་རབ་གསལ"]},{"id":"O1KG18931KG2107","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་ལ་བསྟོད་པ་ཟབ་མོ་རྟོགས་པའི་ཚད་དེ་བསྟོད་པ"]},{"id":"O1KG18931KG2103","title":["སྟོན་པ་ལ་བསྟོད་པ་ཟབ་མོ་སྤྲོས་མེད"]},{"id":"O1KG18931KG1975","title":["དབུ་མའི་ལྟ་ཁྲིད་ཆེན་མོ ༼ན༽"]},{"id":"O1KG18931KG1965","title":["ཆོས་སྤྱོད་ཀྱི་རིམ་པ། ལས་ཆོག་སྡོམ་ཚིག་སོགས ༼ཉ༽"]},{"id":"O1KG18931KG2109","title":["འདུལ་བའི་ལས་ཆོག་སྡོམ་ཚིག"]},{"id":"O1KG18931KG2111","title":["རྨི་ལམ་བརྟགས་པའི་རབ་བྱེད"]},{"id":"O1KG18931KG2113","title":["མངོན་བརྗོད་བསྡུས་པ"]},{"id":"O1KG18931KG2112","title":["ཐེག་ཆེན་རྩེའི་བཅའ་ཡིག་རྟེན་བཤད་དང་བཅས་པ"]},{"id":"O1KG18931KG2110","title":["དཀྱིལ་འཁོར་གྱི་ཐིག་རྩ"]},{"id":"O1KG18931KG2108","title":["ཆོས་སྤྱོད་ཀྱི་རིམ་པ"]},{"id":"O1KG18931KG1972","title":["སྲིད་ཞི་མཉམ་ཉིད་ཀྱི་ལྟ་ཁྲིད་སྙན་རྒྱུད་རྗེ་བཙུན་འཇམ་དབྱངས་ཀྱིས་བླ་མ་དབུ་མ་པ་དང་རྗེ་རིན་པོ་ཆེ་གཉིས་ལ་གནང་བ ༼ཐ༽"]},{"id":"O1KG18931KG1898"},{"id":"O1KG18931KG1982","title":["བསླབ་བྱ་གནང་བཀག་རབ་གསལ ༼མ༽"]},{"id":"O1KG18931KG1988","title":["བདེ་བར་གཤེགས་པའི་རྟེན་སྒྲུབ་ཚུལ་དང། དེའི་ཕན་ཡོན་བསྟན་པ་རིན་པོ་ཆེ་སྤུངས་པ་ཞེས་བྱ་བ་དང། ལེགས་བཤད་གསེར་གྱི་ཕྲེང་བ་བཅས ༼ཤ༽"]},{"id":"O1KG18931KG1983","title":["བསྙེན་གནས་ཡན་ལག་བརྒྱད་པ་དངོས་གྲུབ་རྒྱ་མཚོ ༼ཡ༽"]},{"id":"O1KG18931KG1986","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བསྐྱེད་རྫོགས་སྙན་རྒྱུད་བདེ་ཆེན་རྒྱ་མཚོ ༼ལ༽"]},{"id":"O1KG18931KG1981","title":["འདུལ་བའི་བསླབ་བྱ་མདོར་བསྡུས་གཞན་ཕན་འོད་ཕྲེང ༼བྷ༽"]},{"id":"O1KG18931KG1987","title":["བདེ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་རྫོགས་རིམ་སྙིང་པོ་བསྒོམ་ཚུལ ༼ཝ༽"]},{"id":"O1KG18931KG1989","title":["རྙིང་མ་དང་བོན་གྱི་རྣམ་གཞག ༼ཥ༽"]},{"id":"O1KG18931KG1979","title":["རྗེ་སྤྱན་ང་རིན་པོ་ཆེ་བློ་གྲོས་རྒྱལ་མཚན་གྱི་བཀའ་འབུམ་གླེགས་བམ་ལྔ་པའི་དཀར་ཆག་འདོད་དགུའི་ཆར་འབེབས"]},{"id":"O1KG18931KG1985","title":["ལེགས་པར་བཤད་པ་རིན་པོ་ཆེའི་འབྱུང་གནས་ལུང་གི་བང་མཛོད ༼ཡང་ར༽"]},{"id":"O1KG18931KG1984","title":["ལེགས་པར་བཤད་པ་མི་ཆོས་གནད་ཀྱི་ཕྲེང་བ ༼ར༽"]},{"id":"O1KG18931KG1990","title":["སྔགས་སྨོན་སེམས་སྐྱབས་འགྲོའི་བསླབ་བྱ ༼ས༽"]},{"id":"O1KG18931KG1992","title":["འཇིག་རྟེན་བྱ་བའི་རྣམ་པར་བཤད་པ་མཁས་པའི་ཡིད་འཕྲོག ༼ཀྵ༽"]},{"id":"O1KG18931KG1980","title":["འདུལ་བའི་བསླབ་བྱ་གཞན་ཕན་སྙིང་པོ ༼བ༽"]},{"id":"O1KG18931KG1991","title":["གཤིན་པོ་དམན་མཆོག་ལ་ཕན་གདགས་ཚུལ ༼ཧ༽"]}]}