{"isOutlineOf":"W1KG10871","nodes":[{"id":"O1KG10871C2O0001"},{"id":"O1KG10871C2O0003","title":["ཀ༡༽ མདོ་སྐོར།"]},{"id":"O1KG10871C2O0042","title":["འཕགས་པ་ཟ་མ་ཏོག་བངོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1KG10871C2O0043","title":["བམ་པོ་དང་པོ།"]},{"id":"O1KG10871C2O0044","title":["བམ་པོ་གཉིས་པ།"]},{"id":"O1KG10871C2O0045","title":["བམ་པོ་གསུམ་པ།"]},{"id":"O1KG10871C2O0046","title":["བམ་པོ་བཞི་པ།"]},{"id":"O1KG10871C2O0082","title":["རྒྱལ་པོའི་མཛད་པ་ཉི་ཤུ་རྩ་གཅིག"]},{"id":"O1KG10871C2O0102","title":["ཐུགས་རྗེ་ཆེན་པོའི་བསྟན་པ་བྱུང་ཚུལ་དང་གཏེར་དུ་སྦས་ལུགས་ཀྱི་མཛད་པའི་ལེའུ་སྟེ་ཉི་ཤུ་པ།"]},{"id":"O1KG10871C2O0101","title":["གཏེར་དུ་སྦས་ལུགས་ཀྱི་མཛད་པའི་ལེའུ་སྟེ་བཅུ་དགུ་པ།"]},{"id":"O1KG10871C2O0094","title":["ཀོང་ཇོས་ས་དཔྱད་བསྟན་པའི་མཛད་པའི་ལེའུ་སྟེ་བཅུ་གཉིས་པ།"]},{"id":"O1KG10871C2O0100","title":["སྤྲུལ་པའི་རྒྱལ་པོས་བོད་ཁམས་ཐམས་ཅད་ཆོས་ལ་བངོད་པར་མཛད་པའི་ལེའུ་སྟེ་བཅོ་བརྒྱད་པ།"]},{"id":"O1KG10871C2O0093","title":["ལྷ་གཅིག་ཀོང་ཇོ་སྤྱན་དྲངས་ནས་ཁབ་ཏུ་བཞེས་པའི་མཛད་པ་ལེའུ་སྟེ་བཅུ་གཅིག་པ།"]},{"id":"O1KG10871C2O0089","title":["ལྷ་ཐུགས་རྗེ་ཆེན་པོ་རང་བྱུང་སྤྱན་དྲངས་པའི་ལེའུ་སྟེ་བདུན་པ།"]},{"id":"O1KG10871C2O0087","title":["དབང་བསྐུར་བ་དང་། ཞིང་ཁམས་སྤྲུལ་པའི་ལེའུ་སྟེ་ལྔ་པ།"]},{"id":"O1KG10871C2O0090","title":["སྐུ་རང་བྱུང་གསུམ་གྱིས་འཇིགས་པའི་སྡུག་བསྔལ་ལས་ཐར་བར་མཛད་པའི་ལེའུ་སྟེ་བརྒྱད་པ།"]},{"id":"O1KG10871C2O0088","title":["བོད་ཆོས་ཁྲིམས་ལ་བཀོད་པར་མཛད་པའི་ལེའུ་སྟེ་དྲུག་པ།"]},{"id":"O1KG10871C2O0086","title":["ཡི་གེ་དང་ཆོས་བསླབས་ཤིང་ཏིང་ངེ་འཛིན་ལ་མངའ་བརྙེས་པར་མཛད་པའི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O1KG10871C2O0092","title":["ལྷ་མོ་ཁྲོ་གཉེར་མའི་སྤྲུལ་པ་ལྷ་གཅིག་ཁྲི་བཙུན་ཁབ་ཏུ་བཞེས་པའི་མཛད་པ་ལེའུ་སྟེ་བཅུ་པ།"]},{"id":"O1KG10871C2O0085","title":["སྤྲུལ་པའི་སྐུ་རྒྱལ་བུ་སྐུ་བལྟམས་པའི་མཛད་པའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O1KG10871C2O0084","title":["སྤྲུལ་པའི་རྒྱལ་བུ་ལྷུམས་སུ་ཞུགས་པའི་ལེའུ་སྟེ་གཉིས་པ།"]},{"id":"O1KG10871C2O0091","title":["ཆོ་འཕྲུལ་ལུང་བསྟན་པར་མཛད་པའི་ལེའུ་སྟེ་དགུ་པ།"]},{"id":"O1KG10871C2O0098","title":["ཁྲིམས་བཅས་པ་མཛད་པའི་ལེའུ་སྟེ་བཅུ་དྲུག་པ།"]},{"id":"O1KG10871C2O0099","title":["བོད་ཁམས་བདེ་བ་ལ་བཀོད་པ་དང་། ལྷ་ཁང་མངའ་གསོལ་མཛད་པའི་ལེའུ་སྟེ་བཅུ་བདུན་པ།"]},{"id":"O1KG10871C2O0097","title":["ལྷ་ཁང་བརྩིགས་པའི་མཛད་པའི་ལེའུ་སྟེ་བཅོ་ལྔ་པ།"]},{"id":"O1KG10871C2O0096","title":["སྐུ་རང་བྱུང་དུ་མཛད་པའི་ལེའུ་སྟེ་བཅུ་བཞི་པ།"]},{"id":"O1KG10871C2O0103","title":["སྐུ་ཡལ་ཚུལ་བསྟན་པའི་ལེའུ་སྟེ་ཉེར་གཅིག་པ།"]},{"id":"O1KG10871C2O0095","title":["ས་དགྲ་སྲིན་མོ་ལྟ་བུའི་ཡན་ལག་མནན་པའི་ཕྱིར་གཙུག་ལག་ཁང་མཛད་པའི་ལེའུ་སྟེ་བཅུ་གསུམ་པ།"]},{"id":"O1KG10871C2O0083","title":["ཐུགས་རྗེ་ཆེན་པོའི་གསུང་། མདོ་སྡེ་རང་འབྱུང་དམ་པའི་ཆོས་བོད་དུ་དབུ་བརྙེས་པའི་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O1KG10871C2O0051","title":["ཆོས་སྐྱོང་བའི་རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་མཛད་པ་རྣམ་ཐར་གྱི་སྐོར།"]},{"id":"O1KG10871C2O0052","title":["ཀ༡༽ཤཱཀྱ་ཐུབ་པའི་བསྟན་པ་ལ་མཛད་པའི་ལོ་རྒྱུས་ལས།"]},{"id":"O1KG10871C2O0063","title":["བལ་མོ་བཟའ་ཁྲི་བཙུན་ལྷ་མོ་ཁྲོ་གཉེར་ཅན་གྱི་སྤྲུལ་པ་དེ་བོད་ཡུལ་དུ་སྤྱན་དྲངས་པ་དང་། རྒྱལ་པོ་གཉིས་ཞལ་མཇལ་བའི་མཛད་པ།"]},{"id":"O1KG10871C2O0066","title":["རུ་བཞི་དང་མཐའ་འདུལ་ཡང་འདུལ་གྱི་ལྷ་ཁང་རྣམས་བརྩིགས་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0057","title":["བོད་ཡིག་རྩོམ་པ་དང་ཆོས་བསྒྱུར་བའི་མཛད་པ།"]},{"id":"O1KG10871C2O0067","title":["ཐུགས་དམ་གྱི་ལྷ་ཁང་བཞེངས་ཤིང་ཁྲིམས་མནན་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0064","title":["བལ་མོ་བཟའ་ཁྲི་བཙུན་གྱིས་དམར་པོ་རི་བཞེངས་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0055","title":["སྲོང་བཙན་སྒམ་པོ་ལྷུམས་སུ་བཞུགས་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0062","title":["བོད་ཡུལ་དུ་ཡི་དམ་གྱི་ལྷ་རང་འཁྲུངས་སུ་བྱོན་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0061","title":["སྐུ་གསུང་ཐུགས་ཀྱི་རྟེན་བྱོན་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0065","title":["རྒྱ་བཟའ་ཀོང་ཇོ་བོད་དུ་སྤྱན་དྲངས་པ་དང་བློན་པོས་འཕྲུལ་འགྲན་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0053","title":["སྤྲེའུ་དང་བྲག་སྲིན་མོ་ལ་བརྟེན་ནས་བོད་ཀྱི་མི་རྣམས་སྤེལ་བའི་མཛད་པ།"]},{"id":"O1KG10871C2O0059","title":["ཁྲིམས་བཅས་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0058","title":["དབང་བསྐུར་བ་དང་ཞིང་ཁམས་སྤྲུལ་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0054","title":["བོད་དུ་དམ་པའི་ཆོས་ཀྱི་དབུ་བརྙེས་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0056","title":["སྲོང་བཙན་སྒམ་པོ་སྐུ་བལྟམས་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0060","title":["ཡི་དམ་གྱི་ལྷ་སྤྱན་དྲངས་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0068","title":["ཆོས་བསྒྱུར་བ་དང་། གཏེར་སྦས་པའི་མཛད་པ།"]},{"id":"O1KG10871C2O0069","title":["ཀ༢༽སངས་རྒྱས་གཞན་གྱི་བསྟན་པ་ལ་མཛད་པའི་ལོ་རྒྱུས་ལས།"]},{"id":"O1KG10871C2O0078","title":["རྒྱལ་བུ་རྡོ་རྗེ་སྡེར་སྐྱེས་པའི་སྐབས་ཀྱི་མཛད་པ།"]},{"id":"O1KG10871C2O0072","title":["རྒྱལ་བུ་ཟླ་བ་རྡོ་རྫར་སྐྱེས་པའི་སྐབས་ཀྱི་མཛད་པ།"]},{"id":"O1KG10871C2O0071","title":["བུ་མོ་ཤེས་རབ་བརྒྱན་དུ་སྐྱེས་པའི་སྐབས་ཀྱི་མཛད་པ།"]},{"id":"O1KG10871C2O0074","title":["རྒྱལ་བུ་བྱམས་པ་སྟོབས་ལྡན་དུ་སྐྱེས་པའི་སྐབས་ཀྱི་མཛད་པ།"]},{"id":"O1KG10871C2O0077","title":["རྒྱལ་བུ་རྩེད་འཇོ་ཅན་དུ་སྐྱེས་པའི་སྐབས་ཀྱི་མཛད་པ།"]},{"id":"O1KG10871C2O0073","title":["རྒྱལ་བུ་ལས་ནུས་སུ་སྐྱེས་པའི་སྐབས་ཀྱི་མཛད་པ།"]},{"id":"O1KG10871C2O0080","title":["རྒྱལ་བུ་བྱང་ཆུབ་ཐུགས་ལྡན་དུ་སྐྱེས་པའི་སྐབས་ཀྱི་མཛད་པ།"]},{"id":"O1KG10871C2O0076","title":["རྒྱལ་བུ་ཆོས་ཀྱི་བླ་མར་སྐྱེས་པའི་སྐབས་ཀྱི་མཛད་པ།"]},{"id":"O1KG10871C2O0075","title":["རྒྱལ་བུ་རིན་ཆེན་དུ་སྐྱེས་པའི་སྐབས་ཀྱི་མཛད་པ།"]},{"id":"O1KG10871C2O0079","title":["རྒྱལ་བུ་ཆོས་ཀྱི་སེང་གེར་སྐྱེས་པའི་སྐབས་ཀྱི་མཛད་པ།"]},{"id":"O1KG10871C2O0070","title":["རྒྱལ་པོ་འཇིག་རྟེན་དབང་ཕྱུག་ཏུ་སྐྱེས་པའི་སྐབས་ཀྱི་མཛད་པ།"]},{"id":"O1KG10871C2O0081","title":["རྒྱལ་བུ་འཇིག་རྟེན་དབང་ཕྱུག་གི་སྐྱེས་རབས།"]},{"id":"O1KG10871C2O0047","title":["བྱང་ཆུབ་སེམས་དཔའ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ཕྱག་སྟོང་སྤྱན་སྟོང་དང་ལྡན་པ་ཐོགས་པ་མི་མངའ་བའི་ཐུགས་རྗེ་ཆེན་པོའི་སེམས་རྒྱ་ཆེར་ཡོངས་སུ་རྫོགས་པའི་གཟུངས།"]},{"id":"O1KG10871C2O0048","title":["བམ་པོ་དང་པོ།"]},{"id":"O1KG10871C2O0049","title":["བམ་པོ་གཉིས་པ།"]},{"id":"O1KG10871C2O0050","title":["བམ་པོ་གསུམ་པ།"]},{"id":"O1KG10871C2O0004","title":["ཐུགས་རྗེ་ཆེན་པོ་སངས་རྒྱས་སྟོང་རྩའི་ལོ་རྒྱུས།"]},{"id":"O1KG10871C2O0014","title":["བྱང་ཆུབ་སེམས་དཔའ་འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་ཡོན་ཏན་ཡོངས་སུ་བརྗོད་པའི་ལེའུ་སྟེ་བཅུ་པ།"]},{"id":"O1KG10871C2O0022","title":["རྒྱ་གར་གྱི་ཡུལ་དུ་སྐུ་རང་བྱུང་དང་། གསུང་རང་བྱུང་དང་། ཐུགས་རང་བྱུང་གི་བྱུང་ཚུལ་བསྟན་པའི་ལེའུ་སྟེ་བཅོ་བརྒྱད་པ།"]},{"id":"O1KG10871C2O0013","title":["འཇིག་རྟེན་ལས་འདས་པའི་མཛད་པའི་ལྔ་པོ་ལེའུ་སྟེ་དགུ་པ།"]},{"id":"O1KG10871C2O0031","title":["ཐུགས་རྗེ་ཆེན་པོས་ཚོར་བ་རྣམས་སིང་ག་ལའི་སྲིན་མོའི་གླིང་ནས་བཏོན་པའི་ལེའུ་སྟེ་ཉེར་བདུན་པ།"]},{"id":"O1KG10871C2O0025","title":["དུད་འགྲོའི་སྲོག་ཆགས་ཕྲ་མོ་བཏུལ་བའི་ལེའུ་སྟེ་ཉེར་གཅིག་པ།"]},{"id":"O1KG10871C2O0016","title":["མདོ་སྡེའི་བྱུང་ཁུངས་བྱང་ཆུབ་སེམས་དཔའ་རྣམས་ལ་བངའ་དྲིན་ཆེ་བའི་ལེའུ་སྟེ་བཅུ་གཉིས་པ།"]},{"id":"O1KG10871C2O0028","title":["ལྷ་མ་ཡིན་གཏོར་མ་བཏུལ་བའི་ལེའུ་སྟེ་ཉེར་བཞི་པ།"]},{"id":"O1KG10871C2O0034","title":["མ་སྐྱེས་དགྲ་གྲང་བའི་དམྱལ་བ་ནས་བཏོན་པའི་ལེའུ་སྟེ་སུམ་ཅུ་པ།"]},{"id":"O1KG10871C2O0040","title":["ཚོང་དཔོན་གྱི་བུ་ནོར་བཟངས་ལ་བརྡ་བཀྲོལ་བའི་ལེའུ་སྟེ་སོ་དྲུག་པ།"]},{"id":"O1KG10871C2O0020","title":["བཅོམ་ལྡན་འདས་ཀྱི་སྐུ་ཚབ་ཤཱངྱ་མུ་ནེས་འགྲོ་དོན་ཇི་ལྟར་མཛད་པའི་ལེའུ་སྟེ་བཅུ་དྲུག་པ།"]},{"id":"O1KG10871C2O0005","title":["སངས་རྒྱས་སྣང་བ་མཐའ་ཡས་ཀྱི་ཞིང་ཁམས་ཀྱི་ཕན་ཡོན་བསྟན་པའི་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O1KG10871C2O0009","title":["ལོངས་སྤྱོད་རྫོགས་པའི་སྐུས་འདུལ་བའི་ལེའུ་སྟེ་ལྔ་པ།"]},{"id":"O1KG10871C2O0011","title":["སྔ་རབས་འདས་པའི་སངས་རྒྱས་ལུང་བསྟན་པའི་ལེའུ་སྟེ་བདུན་པ།"]},{"id":"O1KG10871C2O0023","title":["སེམས་ཅན་དམྱལ་བ་བཏུལ་བའི་ལེའུ་སྟེ་བཅུ་དགུ་པ།"]},{"id":"O1KG10871C2O0041","title":["ཐུགས་རྗེ་ཆེན་པོའི་བསྟན་པ་འཆར་ཚུལ་བསྟན་པ།"]},{"id":"O1KG10871C2O0032","title":["ལྷ་འཕོ་ལྟུང་གི་སྡུག་བསྔལ་ལས་བསྐྱབས་པའི་ལེའུ་སྟེ་ཉེར་བརྒྱད་པ།"]},{"id":"O1KG10871C2O0026","title":["སེམས་ཅན་ཤ་ཟ་མང་པོ་བཏུལ་བའི་ལེའུ་སྟེ་ཉེར་གཉིས་པ།"]},{"id":"O1KG10871C2O0017","title":["བཀའ་འཁོར་ལོ་ཐ་མའི་ལེའུ་སྟེ་བཅུ་གསུམ་པ།"]},{"id":"O1KG10871C2O0029","title":["མུན་རུམ་གླིང་བར་གྱི་སེམས་ཅན་གནོད་སྦྱིན་བཏུལ་བའི་ལེའུ་སྟེ་ཉེར་ལྔ་པ།"]},{"id":"O1KG10871C2O0035","title":["སོར་ཕྲེང་ཅན་དམྱལ་བ་ནས་བཏོན་པའི་ལེའུ་སྟེ་སོ་གཅིག་པ།"]},{"id":"O1KG10871C2O0021","title":["གསང་སྔགས་ཀྱི་རྒྱུད་སྡེའི་བབས་ཚུལ་དང་། སྤྱན་རས་གཟིགས་ཀྱི་རྒྱུད་ཀྱི་བྱུང་ཚུལ་གྱི་ལེའུ་སྟེ་བཅུ་བདུན་པ།"]},{"id":"O1KG10871C2O0038","title":["བོད་ཁ་བ་ཅན་གྱི་རྒྱལ་ཁམས་ཀྱི་མི་རྣམས་ལ་བངའ་དྲིན་ཆེ་བར་བསྟན་པའི་ལེའུ་སྟེ་སོ་བཞི་པ།"]},{"id":"O1KG10871C2O0006","title":["སྤྲུལ་པའི་སྐུ་ཐུགས་རྗེ་ཆེན་པོ་བདེ་བ་ཅན་གྱི་ཞིང་ཁམས་སུ་ཇི་ལྟར་བྱོན་པའི་ཚུལ་བསྟན་པའི་ལེའུ་སྟེ་གཉིས་པ།"]},{"id":"O1KG10871C2O0037","title":["རྒྱལ་བུ་མཛེས་ལྡན་ཡི་དྭགས་ནས་བཏོན་པའི་ལེའུ་སྟེ་སོ་གསུམ་པ།"]},{"id":"O1KG10871C2O0012","title":["འཇིག་རྟེན་པའི་མཛད་པའི་ལྔ་པོ་ལེའུ་སྟེ་བརྒྱད་པ།"]},{"id":"O1KG10871C2O0030","title":["འཕགས་པ་སྤྱན་རས་གཟིག་དབང་ཕྱུག་གིས་ལྷ་ཕོངས་པའི་སྡུག་བསྔལ་བསལ་བའི་ལེའུ་སྟེ་ཉེར་དྲུག་པ།"]},{"id":"O1KG10871C2O0024","title":["ཡི་དྭགས་ཀྱི་འཇིག་རྟེན་བཏུལ་བའི་ལེའུ་སྟེ་ཉི་ཤ་ུཔ།"]},{"id":"O1KG10871C2O0015","title":["ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་ཀྱི་ཞལ་ནས་གསུངས་པའི་མདོ་སྡེའི་བྱུང་ཁུངས་ཀྱི་ལེའུ་སྟེ་བཅུ་གཅིག་པ།"]},{"id":"O1KG10871C2O0019","title":["ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་ཡོངས་སུ་མྱ་ངན་ལས་འདས་པ་དང་སྐུ་ཚབ་ལུང་བསྟན་པའི་ལེའུ་སྟེ་བཅོ་ལྔ་པ།"]},{"id":"O1KG10871C2O0027","title":["སིངྒ་ལའི་སྲིན་མོ་བཏུལ་བའི་ལེའུ་སྟེ་ཉེར་གསུམ་པ།"]},{"id":"O1KG10871C2O0018","title":["དེར་བཅོམ་ལྡན་འདས་ཉིད་ཀྱིས་བྱོན་ནས་བགོས་པའི་ལེའུ་སྟེ་བཅུ་བཞི་པ།"]},{"id":"O1KG10871C2O0033","title":["ལྷ་མ་ཡིན་སྣང་བྱེད་ཚ་བའི་དམྱལ་བ་ལས་བསྐྱབས་པའི་ལེའུ་སྟེ་ཉེར་དགུ་པ།"]},{"id":"O1KG10871C2O0010","title":["སངས་རྒྱས་སྟོང་དང་སེམས་དཔའ་གཉིས་བྱུང་བའི་ལེའུ་སྟེ་དྲུག་པ།"]},{"id":"O1KG10871C2O0036","title":["གང་བཟང་གི་བུ་ལྔ་བརྩེགས་བྱོལ་སོང་གི་གནས་ནས་བཏོན་པའི་ལེའུ་སྟེ་སོ་གཉིས་པ།"]},{"id":"O1KG10871C2O0008","title":["སེམས་བསྐྱེད་ཉམས་པ་དང་། སླར་སེམས་བསྐྱེད་བསྟན་པར་མཛད་པའི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O1KG10871C2O0039","title":["མདོ་རྒྱུད་ཉི་ཤུ་རྩ་གཅིག་གིས་འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་ཡོན་ཏན་བསྟན་པའི་བྱུང་ཁུངས་ཀྱི་ལེའུ་སྟེ་སོ་ལྔ་པ།"]},{"id":"O1KG10871C2O0007","title":["ཞིང་ཁམས་སྤྲུལ་པ་དང་། འགྲོ་བ་སེམས་ཅན་གྱི་དོན་མཛད་པའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O1KG10871C2O0104","title":["ཀ༢༽ ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཀྱི་ཆོས་སྐོར།"]},{"id":"O1KG10871C2O0105","title":["ཁ༡༽ སྒྲུབ་ཐབས་ཆེན་མོའི་སྐོར།"]},{"id":"O1KG10871C2O0106","title":["ག༡༽ ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་སྐོར་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O1KG10871C2O0135","title":["མཎྜལ།"]},{"id":"O1KG10871C2O0127","title":["བརྟུལ་ཞུགས།"]},{"id":"O1KG10871C2O0138","title":["གཏོར་མ།"]},{"id":"O1KG10871C2O0128","title":["རྩ་རླུང་།"]},{"id":"O1KG10871C2O0107","title":["ཡི་གེ་དྲུག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG10871C2O0111","title":["ཚ་ཚ།"]},{"id":"O1KG10871C2O0130","title":["གྲོང་འཇུག"]},{"id":"O1KG10871C2O0114","title":["ཚེ་བསྒྲུབ།"]},{"id":"O1KG10871C2O0112","title":["སྐུ་ཁྲུས།"]},{"id":"O1KG10871C2O0133","title":["གཏུམ་མོ།"]},{"id":"O1KG10871C2O0108","title":["ཐུགས་རྗེ་ཆེན་པོའི་རབ་གནས།"]},{"id":"O1KG10871C2O0125","title":["མངོན་སྤྱོད་དྲག་པོའི་ལས།"]},{"id":"O1KG10871C2O0136","title":["ཁྲུས།"]},{"id":"O1KG10871C2O0120","title":["རོ་དུར་དུ་གཟུག་པ།"]},{"id":"O1KG10871C2O0131","title":["སྒྱུ་ལུས།"]},{"id":"O1KG10871C2O0123","title":["རྒྱས་པའི་ལས།"]},{"id":"O1KG10871C2O0134","title":["བདུན་རྣམ་དག"]},{"id":"O1KG10871C2O0126","title":["སྦྱིན་སྲེག་གི་ལས།"]},{"id":"O1KG10871C2O0117","title":["བུམ་ཆོག"]},{"id":"O1KG10871C2O0124","title":["དབང་གི་ལས།"]},{"id":"O1KG10871C2O0139","title":["ཆུ་གཏོར།"]},{"id":"O1KG10871C2O0110","title":["བསྟོད་པ།"]},{"id":"O1KG10871C2O0121","title":["རོ་ཟན་བཏང་བ།"]},{"id":"O1KG10871C2O0132","title":["འོད་གསལ།"]},{"id":"O1KG10871C2O0119","title":["མཚན་བྱང་།"]},{"id":"O1KG10871C2O0115","title":["དབྱུག་ཆོས།"]},{"id":"O1KG10871C2O0122","title":["ཞི་བའི་ལས།"]},{"id":"O1KG10871C2O0109","title":["མཆོད་པ།"]},{"id":"O1KG10871C2O0118","title":["རོ་བསྲེག"]},{"id":"O1KG10871C2O0113","title":["དབང་བསྐུར་བ།"]},{"id":"O1KG10871C2O0137","title":["བསྐོར་བ།"]},{"id":"O1KG10871C2O0129","title":["འཕོ་བ།"]},{"id":"O1KG10871C2O0116","title":["སྲུང་བའི་འཁོར་ལོ།"]},{"id":"O1KG10871C2O0140","title":["ག༢༽ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་སུམ་སྐོར།"]},{"id":"O1KG10871C2O0144","title":["སྤྱི་དོན་བཞི་པ་ཕྱི་ནང་གསང་བ་དྲུག་ཚན་སུམ་ཅུ་རྩ་གཉིས་ཀྱིས་ཡི་གེ་དྲུག་པའི་དོན་བཤད་པ།"]},{"id":"O1KG10871C2O0147","title":["སྤྱི་དོན་བདུན་པ་དབྱེར་མེད་གསུམ་གྱིས་ངོ་སྤྲད་པ།"]},{"id":"O1KG10871C2O0150","title":["སྤྱི་དོན་བཅུ་པ་སྤྱོད་ལམ་རྣམ་པ་གསུམ་གྱིས་བྱེད་སྤྱོད་ཆོས་སྤྱོད་དུ་བསྒྱུར་བ།"]},{"id":"O1KG10871C2O0145","title":["སྤྱི་དོན་ལྔ་པ་དག་པ་རྣམ་པ་གསུམ་གྱི་ཉམས་ལེན་སྲང་དུ་གཞུག་པ།"]},{"id":"O1KG10871C2O0149","title":["སྤྱི་དོན་དགུ་པ་སྤྱོད་ལམ་གྱི་རྣལ་འབྱོར་གསུམ་གྱིས་ཆོས་སྤྱོད་ལམ་རིམ་དུ་བསྒྱུར་བ།"]},{"id":"O1KG10871C2O0148","title":["སྤྱི་དོན་བརྒྱད་པ་ཟུང་འབྲེལ་གསུམ་གྱིས་གཉིས་མེད་ཀྱི་དོན་སྲང་དུ་གཞུག་པ།"]},{"id":"O1KG10871C2O0151","title":["སྤྱི་དོན་བཅུ་གཅིག་པ་ཕན་ཡོན་གསུམ་གྱི་རྟགས་དང་། དྲོད་ཚད་བཟུང་བ།"]},{"id":"O1KG10871C2O0146","title":["སྤྱི་དོན་དྲུག་པ་སྤྱིའི་གནད་རྣམ་པ་གསུམ་གྱིས་ལྟ་བ། སྒོམ་པ། སྤྱོད་པ་གསུམ་གྱི་གནད་བསྒོམ་པ།"]},{"id":"O1KG10871C2O0142","title":["སྤྱི་དོན་གཉིས་པ་ཐུགས་རྗེ་ཆེ་ཆུང་གི་སྒོ་ནས་ཤན་འབྱེད་པ།"]},{"id":"O1KG10871C2O0143","title":["སྤྱི་དོན་གསུམ་པ་གསལ་བ་གསུམ་གྱིས་ཉམས་སུ་བླངས་བ།"]},{"id":"O1KG10871C2O0141","title":["སྤྱི་དོན་དང་པོ་ཁོན་འབྲེལ་གསུམ་གྱི་ངེས་ཤེས་བསྐྱེད་པ།"]},{"id":"O1KG10871C2O0152","title":["ག༣༽ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་གཅིག་སྐོར།"]},{"id":"O1KG10871C2O0153","title":["ཁ༢༽སྒྲུབ་ཕྲན་གྱི་སྐོར།"]},{"id":"O1KG10871C2O0160","title":["ག༧༽གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG10871C2O0156","title":["ག༣༽གསང་སྔགས་གནད་ཀྱི་ཞལ་གདམས་ཐུགས་རྗེ་ཆེན་པོའི་གཅིག་བསྒྲུབ་སྒྲུབ་ཐབས་རྒྱས་པ།"]},{"id":"O1KG10871C2O0159","title":["ག༦༽མཁའ་འགྲོ་མའི་གསང་སྐོར།"]},{"id":"O1KG10871C2O0158","title":["ག༥༽རྟ་མགྲིན་དྲེགས་པ་དབང་སྡུད།"]},{"id":"O1KG10871C2O0161","title":["ག༨༽ཐུགས་རྗེ་ཆེན་པོའི་བྱིན་རླབས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O1KG10871C2O0155","title":["ག༢༽དཀྱིལ་འཁོར་གསུམ་གྱི་ཞལ་གདམས་སྒྲུབ་ཐབས་འབྲིང་པོ།"]},{"id":"O1KG10871C2O0154","title":["ག༡༽རྣལ་འབྱོར་གསུམ་གྱི་ཞལ་གདམས་སྒྲུབ་ཐབས་བསྡུས་པ།"]},{"id":"O1KG10871C2O0157","title":["ག༤༽རྒྱལ་བ་སུམ་སྒྲིལ་གསང་སྒྲུབ།"]},{"id":"O1KG10871C2O0162","title":["བཤད་ཐབས་ཀྱི་ཡན་ལག་བཤད་འགྲེལ་ཆེན་མོ་སྤྱིའི་ཁོག་དབུབ་སོགས།"]},{"id":"O1KG10871C2O0163","title":["ཀ༡༽ཐུགས་རྗེ་ཆེན་པོའི་དྲུག་སྐོར་བཤད་པ།"]},{"id":"O1KG10871C2O0164","title":["ཀ༢༽ ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་བཤད་པ་ལ་གཉིས།"]},{"id":"O1KG10871C2O0165","title":["ཁ༡༽སྔོན་འགྲོ་བཤད་པ།"]},{"id":"O1KG10871C2O0166","title":["ཁ༢༽དངོས་གཞི་ལ་སྤྱི་དོན་དྲུག"]},{"id":"O1KG10871C2O0168","title":["ག༢༽འཁྱེར་སོ་རྣམ་པ་དྲུག་ཉམས་སུ་ལེན་པའི་བཤད་པ་འཕྲུལ་གྱི་དུམ་བུ༎"]},{"id":"O1KG10871C2O0167","title":["ག༡༽གང་བསྒོམ་ན་འཁོར་ལོ་རྣམ་པ་དྲུག་བསྒོམས་པའི་བཤད་པ་འཕྲུལ་གྱི་དུམ་བུ།"]},{"id":"O1KG10871C2O0172","title":["ག༦༽ལ་གོང་དུ་བཟླ་ན་མི་བདེན་པ་དྲུག་ཏུལ་ཟློ་བཤད་པ་འཕྲུལ་གྱི་དུམ་བུ།"]},{"id":"O1KG10871C2O0171","title":["ག༥༽གནད་གང་དུ་བངྲོལ་ན་ལྟ་སྒོམ་རྣམ་པ་དྲུག་ཏུ་སྤྲོ་བའི་མཚན་ཉིད་བཤད་པ་འཕྲུལ་གྱི་དུམ་བུ།"]},{"id":"O1KG10871C2O0169","title":["ག༣༽བསྡུ་བ་གང་དུ་བསྡུ་ན་དགོངས་པ་དྲུག་ཏུ་བསྡུ་བ་བཤད་པ་འཕྲུལ་གྱི་དུམ་བུ།"]},{"id":"O1KG10871C2O0170","title":["ག༤༽སྐུ་གསུམ་ངོ་སྤྲོད་པ་བར་དོ་དྲུག་གི་གདམས་པས་གྲོལ་ལུགས་བཤད་པ་འཕྲུལ་གྱི་དུམ་བུ།"]},{"id":"O1KG10871C2O0173"},{"id":"O1KG10871C2O0175","title":["ཀ༣༽ཞལ་གདམས་ཀྱི་སྐོར།"]},{"id":"O1KG10871C2O0249","title":["ག༡༡༽ཕྱི་ནང་གི་ཆོས་བཞིའི་ཞལ་གདམས་ལ་བཞི།"]},{"id":"O1KG10871C2O0250","title":["ང༡༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས་ཕ་རོལ་ཏུ་ཕྱིན་པ་བཅུ་སྤྱད་པས་ས་བཅུ་རིམ་པས་བགྲོད་པས་འབྲས་བུ་སྐུ་གསུམ་འགྲུབ་པའི་ལམ་རིམ།"]},{"id":"O1KG10871C2O0251","title":["ང༢༽སྲོང་བཙན་སྒམ་པོའི་བསླབ་པའི་མཐའ་དྲུག་གི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0252","title":["ང༣༽སྲོང་བཙན་སྒམ་པོའི་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་པའི་མཐའ་དྲུག་གི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0253","title":["ང༤༽སྲོང་བཙན་སྒམ་པོའི་བཤད་ལུགས་དྲུག་གི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0259","title":["ག༡༣༽འཆི་ཁ་མ་ལ་གདམས་པའི་ཞལ་གདམས་ལ་གཉིས།"]},{"id":"O1KG10871C2O0260","title":["ང༡༽སྲོང་བཙན་སྒམ་པོའི་བར་དོ་དྲུག་གི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0261","title":["ང༢༽སྲོང་བཙན་སྒམ་པོའི་འཕོ་བའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0265","title":["ག༡༥༽ཕྱི་ནང་གི་བསླབ་བྱའི་ཞལ་གདམས་ལ་གསུམ།"]},{"id":"O1KG10871C2O0266","title":["ང༡༽སྲོང་བཙན་སྒམ་པོའི་དམ་ཚིག་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0267","title":["ང༢༽སྲོང་བཙན་སྒམ་པོའི་སྐྱབས་འགྲོ་དང་སྡོམ་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0268","title":["ང༣༽སྲོང་བཙན་སྒམ་པོའི་དབང་བྱིན་རླབས་ཀྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0254","title":["ག༡༢༽ཁྱད་པར་གྱི་ཞལ་གདམས་ལ་བཞི།"]},{"id":"O1KG10871C2O0255","title":["ང༡༽སྲོང་བཙན་སྒམ་པོའི་མཚན་གྱི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0256","title":["ང༢༽སྲོང་བཙན་སྒམ་པོའི་འཁོར་བ་རང་གྲོལ་གྱི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0257","title":["ང༣༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས་ཁྱད་པར་དུ་འཕགས་པའི་ཆོས་གསུམ།"]},{"id":"O1KG10871C2O0258","title":["ང༤༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས་ཡང་གསང་ཁྱད་པར་དུ་འཕགས་པའི་ཆོས་གསུམ།"]},{"id":"O1KG10871C2O0229","title":["ག༧༽ལམ་རིམ་གསུམ་སྐོར་གྱི་ཞལ་གདམས་གསུམ།"]},{"id":"O1KG10871C2O0230","title":["ང༡༽སྲོང་བཙན་སྒམ་པོའི་དབང་པོ་ཐ་མའི་ལམ་གྱི་རིམ་པ་བསྟན་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0231","title":["ང༢༽སྲོང་ཙན་སྒམ་པོའི་ཞལ་གདམས་དབང་པོ་འབྲིང་ལ་གསུངས་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0232","title":["ང༣༽སྤྲུལ་པའི་རྒྱལ་པོས་དབང་པོ་རབ་ལ་གསུངས་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0208","title":["ག༤༽ཡི་གེ་དྲུག་པའི་གསུང་གི་ཞལ་གདམས་ཀྱི་སྐོར་ལ་བརྒྱད།"]},{"id":"O1KG10871C2O0212","title":["ང༤༽གཙོ་འཁོར་དོན་བསྟོད།"]},{"id":"O1KG10871C2O0215","title":["ང༧༽གསུང་ལ་བསྟོད་པ།"]},{"id":"O1KG10871C2O0209","title":["ང༡༽ཡི་གེ་དྲུག་པའི་དོན་སྲོང་བཙན་སྒམ་པོས་བོད་ཡུལ་དུ་ཐུགས་རྗེ་ཆེན་པོའི་ཞལ་མཐོང་ནས་མཛད་པ།"]},{"id":"O1KG10871C2O0211","title":["ང༣༽ལྷ་ལྔའི་བསྟོད་པ།"]},{"id":"O1KG10871C2O0214","title":["ང༦༽སྐུ་ལ་བསྟོད་པ།"]},{"id":"O1KG10871C2O0210","title":["ང༢༽ཀུ་མུ་ད་ཡི་ས་བོན།"]},{"id":"O1KG10871C2O0213","title":["ང༥༽ཡི་གེ་དྲུག་པའི་དགུ་ཕྲུགས་བསྟོད་པ།"]},{"id":"O1KG10871C2O0216","title":["ང༨༽ཐུགས་ལ་བསྟོད་པ།"]},{"id":"O1KG10871C2O0243","title":["ག༡༠༽གང་ཟག་ཆོས་ལ་སྲང་དུ་གཞུག་པའི་ཞལ་གདམས་ལ་ལྔ།"]},{"id":"O1KG10871C2O0246","title":["ང༣༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས་སྐྱོན་ཅན་སྐྱོན་མེད་ཉི་ཤུ་རྩ་བཞི་བཤད་པ།"]},{"id":"O1KG10871C2O0248","title":["ང༥༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས་དྲན་པ་ཉི་ཤུ་རྩ་བཞི།"]},{"id":"O1KG10871C2O0245","title":["ང༢༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས་དྲུག་ཚན་སུམ་ཅུ་རྩ་དྲུག་པ།"]},{"id":"O1KG10871C2O0244","title":["ང༡༽སྲོང་བཙན་སྒམ་པོའི་སྒྲུབ་པ་སྒྲུབ་འཇུག་གི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0247","title":["ང༤༽སྲོང་བཙན་སྒམ་པོའི་ངེས་ཤེས་ཉི་ཤུ་རྩ་བཞིའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0177","title":["ག༡༽ཞལ་གདམས་ཞུ་ལན་གྱི་སྐོར་ལ་བརྒྱད།"]},{"id":"O1KG10871C2O0179","title":["ང༢༽ཡབ་ཀྱི་ཞུས་ལན།"]},{"id":"O1KG10871C2O0180","title":["ང༣༽ཡུམ་གྱི་ཞུས་ལན།"]},{"id":"O1KG10871C2O0182","title":["ང༥༽རྒྱ་མོ་བཟའི་ཞུས་ལན།"]},{"id":"O1KG10871C2O0183","title":["ང༦༽རྒྱལ་བུའི་ཞུས་ལན།"]},{"id":"O1KG10871C2O0185","title":["ང༨༽བློན་འབངས་རྣམས་ཀྱི་ཞུས་ལན།"]},{"id":"O1KG10871C2O0178","title":["ང༡༽རྒྱལ་པོའི་ཞུས་ལན།"]},{"id":"O1KG10871C2O0184","title":["ང༧༽ཁྲོན་པ་རྒྱན་གྱི་ཞུས་ལན།"]},{"id":"O1KG10871C2O0181","title":["ང༤༽བལ་མོ་བཟའི་ཞུས་ལན།"]},{"id":"O1KG10871C2O0278","title":["ཁ༢༽ཟབ་པ་རང་དོན་དུ་གདམས་པ།"]},{"id":"O1KG10871C2O0289","title":["ག༢༽བརྒྱད་པོ་དེ་བཀའ་ལ་བཏགས་ཀྱི་འཁོར་བརྒྱད་ལ་ཟབ་དོན་དུ་གསུངས་པ།"]},{"id":"O1KG10871C2O0326","title":["ག༧༽ཟབ་པ་རང་དོན་གྱི་སྐོར་ལ་དྲུག"]},{"id":"O1KG10871C2O0330","title":["ང༤༽ནང་ན་ཚ་ཞི་བར་བྱེད་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0332","title":["ང༦༽འགྲོ་དྲུག་རང་ཤར་རང་གྲོལ་གནད་ཀྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0327","title":["ང༡༽སྤྲུལ་པའི་རྒྱལ་པོའི་སྐུ་གསུང་ཐུགས་ཀྱི་ངོ་སྤྲོད་ཀྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0329","title":["ང༣༽ཕྱི་མ་མོ་གནོད་སྦྱིན་ཞི་བར་བྱེད་པའི་གདམས་པ།"]},{"id":"O1KG10871C2O0331","title":["ང༥༽གསང་བ་དུག་ལྔ་ཞི་བར་བྱེད་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0328","title":["ང༢༽ཕྱི་གནོད་སྦྱིན་ཕོ་མོ་འདུལ་བ་བརྟུལ་ཞུགས་ཀྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0338","title":["ག༡༣༽བོད་འབངས་སྤྱི་མཐུན་ལ་ཞལ་ཆེམས་སུ་གསུངས་པ།"]},{"id":"O1KG10871C2O0279","title":["ག༡༽ཞལ་གདམས་ཤིན་ཏུ་ཟབ་པ་ནང་གི་འཁོར་དགུ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0285","title":["ང༦༽ཇོ་མོ་རུ་ཡོངས་བཟའ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0282","title":["ང༣༽བལ་བཟའ་ཁྲི་བཙུན་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0286","title":["ང༧༽ཇོ་མོ་མང་བཟའ་ཁྲི་བཙུན་ལྕམ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0287","title":["ང༨༽སྲས་གུང་སྲོང་གུང་བཙན་ལ་གདམས་པ།（ཐུགས་རྗེ་ཆེན་པོའི་ལྟ་བ་ཕྱག་རྒྱ་ཆེན་པོའི་དོན་སྔགས་མཚན་ཉིད་གཉིས་སུ་མེད་པ་རྒྱལ་བུ་ལ་གདམས་པ།）"]},{"id":"O1KG10871C2O0288","title":["ང༩༽ལྷ་ལྕམ་ལ་བརྒྱད་སྡེ་ཆེན་པོ་འབུམ་དང་བསྟུན་ནས་གདམས་པ།"]},{"id":"O1KG10871C2O0292","title":["ང༣༽ལོཙྪ་བ་ཨ་ཙརྱ་ལ་ཐུགས་རྗེ་ཆེན་པོ་ལོགས་ནས་མ་ཚོལ་ཅིག་ཅེས་གདམས་པ།"]},{"id":"O1KG10871C2O0291","title":["ང༢༽ལྷ་ལུང་རྡོ་རྗེ་དཔལ་ལ་རྩ་བ་ཧྲིལ་གྱིས་དྲིལ་བ་དེ་ལས་མེད་ཅེས་གདམས་པ།"]},{"id":"O1KG10871C2O0294","title":["ང༥༽ཕྱིའི་བློན་པོ་ཁྱུང་པོ་དང་དཔུང་བཏང་བཟུང་རྩེ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0296","title":["ང༧༽ནང་གི་བློན་པོ་མགར་སྟོང་བཙན་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0295","title":["ང༦༽སྡིག་པོ་ཆེ་ཅིག་ཅར་དུ་སངས་རྒྱས་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0293","title":["ང༤༽ནང་གི་བློན་པོ་སྣ་ཆེན་པོ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0290","title":["ང༡༽ཐོན་མི་སཾ་བྷོ་ཊ་ལ་ཆོས་ཐམས་ཅད་ཀྱི་རྩ་བ་གདམས་པ་ཚིག་གཅིག་པོ་དེར་འདུས་པ་གདམས་པ།"]},{"id":"O1KG10871C2O0297","title":["ང༨༽བཀའི་ཕྱག་ཚང་བ་འབྲེ་སེ་རུ་གུང་སྟོན་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0280","title":["ང༡༽ཡབ་ལ་སྲས་ཀྱིས་གདམས་པ།"]},{"id":"O1KG10871C2O0281","title":["ང༢༽ཡུམ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0283","title":["ང༤༽རྒྱ་མོ་བཟའ་ལ་སྔགས་ཕྱི་པ་ཀྲི་ཡོག་སྡེ་གསུམ་དང་བསྟུན་ནས་གདམས་པ།"]},{"id":"O1KG10871C2O0284","title":["ང༥༽ཞང་ཞུང་བཟའ་ལ་འདའ་ཁ་འཆི་བྲོད་ཀྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0298","title":["ག༣༽ཐུན་མོང་གི་ཟབ་དོན་ལྔ།"]},{"id":"O1KG10871C2O0302","title":["ང༤༽སྲོང་བཙན་སྒམ་པོའི་ཚད་མེད་པ་དྲུག་གི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0301","title":["ང༣༽སྲོང་བཙན་སྒམ་པོའི་ཕ་རོལ་ཏུ་ཕྱིན་པ་དྲུག་གི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0303","title":["ང༥༽སྲོང་བཙན་སྒམ་པོའི་སྒྱུ་མའི་དཔེ་བརྒྱད་ཀྱི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0299","title":["ང༡༽རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་ལྟ་བ་གསུམ་གྱི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0300","title":["ང༢༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས་ཉམས་ལེན་རྒྱུད་ལ་སྦྱར་བ།"]},{"id":"O1KG10871C2O0312","title":["ག༥༽ཟབ་དོན་གྱི་ཞལ་གདམས་ལ་དྲུག"]},{"id":"O1KG10871C2O0317","title":["ང༥༽སྤྲུལ་པའི་རྒྱལ་པོའི་ཞལ་གདམས་ཐུགས་རྗེ་ཆེན་པོའི་ཐུགས་རྒྱུད་ཀྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0315","title":["ང༣༽རྫོགས་པ་ཆེན་པོའི་ཐུགས་རྒྱུད་ཀྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0318","title":["ང༦༽ཆོས་སྤྱི་དང་མི་འགལ་བའི་ཐུགས་རྗེ་ཆེན་པོའི་ཐུགས་རྒྱུད་ཀྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0313","title":["ང༡༽ཕ་རོལ་ཏུ་ཕྱིན་པ་ཐུགས་རྒྱུད་ཀྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0316","title":["ང༤༽སྤྲུལ་པའི་རྒྱལ་པོའི་ཞལ་གདམས་དབུ་མ་ཆེན་པོའི་ཐུགས་རྒྱུད་ཀྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0314","title":["ང༢༽ཕྱག་རྒྱ་ཆེན་པོའི་ཐུགས་རྒྱུད་ཀྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0335","title":["ག༡༠༽ཁྲུས་ཆབ་ཀྱི་ཕན་ཡོན།"]},{"id":"O1KG10871C2O0319","title":["ག༦༽ ཐུགས་རྗེ་ཆེན་པོའི་གནད་ཀྱི་ཁྱད་པར་གྱི་ཟབ་དོན་གྱི་གདམས་པ་ལ་དྲུག"]},{"id":"O1KG10871C2O0322","title":["ང༣༽དབང་པོ་རབ་བར་དོ་མེད་པའི་ལམ་ཁྱེར་གྱི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0321","title":["ང༢༽ཟུང་འཇུག་གསུམ་གྱི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0324","title":["ང༥༽དབང་པོ་ཐ་མའི་ལམ་ཁྱེར་མདའ་ཁ་འཆི་བྲོད་ཀྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0320","title":["ང༡༽རྗེ་སྲོང་བཙན་སྒམ་པོའི་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲོ་འདོགས་གཅོད་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0325","title":["ང༦༽ཐུགས་རྗེ་ཆེན་པོའི་མཚན་ཐོས་པས་སངས་རྒྱ་བའི་ཕན་ཡོན།"]},{"id":"O1KG10871C2O0323","title":["ང༤༽དབང་པོ་འབྲིང་བར་དོ་སངས་རྒྱ་བའི་ལམ་ཁྱེར་གྱི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0304","title":["ག༤༽ཁྱད་པར་གྱི་ཟབ་དོན་བདུན།"]},{"id":"O1KG10871C2O0306","title":["ང༢༽སྡོམ་པ་ཡར་ལྡན་གྱི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0309","title":["ང༥༽ཐབས་ལམ་རྩ་རླུང་གི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0308","title":["ང༤༽ལྷ་ལམ་དུ་བླང་བའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0311","title":["ང༧༽བདག་མེད་ཟུང་འཇུག་གི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0310","title":["ང༦༽མཚན་བཅས་མཚན་མེད་ཟུང་འཇུག་གི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0305","title":["ང༡༽འཁོར་འདས་ཀྱི་འབྲེལ་བ་བཅད་ནས་ཐེག་པ་ཆེན་པོའི་ཆོས་ཉམས་སུ་བླངས་དགོས་པར་གདམས་པ།"]},{"id":"O1KG10871C2O0307","title":["ང༣༽བྱིན་རླབས་ཀྱི་ལམ་བླ་མ་སྒྲུབ་པ།"]},{"id":"O1KG10871C2O0334","title":["ག༩༽ཐུགས་རྗེ་ཆེན་པོ་སངས་རྒྱས་སྟོང་རྩའི་བསྐྱེད་རྫོགས་ཐུགས་དམ་མཐོང་བའི་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O1KG10871C2O0339","title":["ག༡༤༽བོད་འབངས་སྤྱི་མཐུན་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0337","title":["ག༡༢༽རྒྱལ་པོ་ཡབ་ཡུམ་ཐུགས་ཀར་ཐིམ་ལུགས།"]},{"id":"O1KG10871C2O0333","title":["ག༨༽སྤྲུལ་པའི་རྒྱལ་པོའི་ཐུགས་དམ་གྱི་གདམས་པ།"]},{"id":"O1KG10871C2O0336","title":["ག༡༡༽གྱུར་ཤོག་གི་སྨོན་ལམ་གབ་པ་མངོན་ཕྱུང་དང་བཅས་པ།"]},{"id":"O1KG10871C2O0217","title":["ག༥༽ལམ་འཁྱེར་གྱི་ཞལ་གདམས་ཀྱི་སྐོར་ལ་ལྔ།"]},{"id":"O1KG10871C2O0221","title":["ང༤༽སྲོང་བཙན་སྒམ་པོའི་སྣང་བ་རིན་པོ་ཆེའི་ཚོགས་ལམ་གྱི་གདམས་པ་དྲུག"]},{"id":"O1KG10871C2O0219","title":["ང༢༽ཆོས་སྐྱོང་བའི་རྒྱལ་པོའི་ཞལ་གདམས། སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ལམ་དུ་འཁྱེར་བ།"]},{"id":"O1KG10871C2O0220","title":["ང༣༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས། རང་དོན་ཁྱད་པར་དུ་འཕགས་པའི་གདམས་པ་ལམ་འཁྱེར་དྲུག"]},{"id":"O1KG10871C2O0218","title":["ང༡༽རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་ཉིན་ནུབ་དང་ནང་ནུབ་ལམ་ཁྱེར་གྱི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0222","title":["ང༥༽སྤྲུལ་པའི་རྒྱལ་པོའི་གཏོར་མ་ལམ་དུ་འཁྱེར་བའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0176","title":["ཁ༡༽རྒྱ་ཆེ་བ་གཞན་དོན་དུ་གདམས་པ།"]},{"id":"O1KG10871C2O0262","title":["ག༡༤༽ཐུན་མོང་དང་ཁྱད་པར་གྱི་ཞ་ལ་གདམས་ལ་གཉིས།"]},{"id":"O1KG10871C2O0263","title":["ང༡༽སྲོང་བཙན་སྒམ་པོའི་ཐུན་མོང་གི་ཞལ་གདམས་སོ་དྲུག་པ།"]},{"id":"O1KG10871C2O0264","title":["ང༢༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས་ཐུགས་རྗེ་ཆེན་པོའི་ངོ་སྤྲོད་ཁྱད་པར་ཅན་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O1KG10871C2O0223","title":["ག༦༽ཞལ་གདམས་ཐོར་བུའི་སྐོར་ལ་ལྔ།"]},{"id":"O1KG10871C2O0227","title":["ང༤༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས་དྲུག་ཚན་ཉི་ཤུ་རྩ་དྲུག་པ།"]},{"id":"O1KG10871C2O0226","title":["ང༣༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས་བཞི་ཚན་བཅུ་དགུ་པ།"]},{"id":"O1KG10871C2O0225","title":["ང༢༽ཐུགས་རྗེ་ཆེན་པོའི་ཞལ་གདམས་གསུམ་ཚན་བཅུ་བཞི་པ་ཆོས་ཐམས་ཅད་ཀྱི་གནད་བསྡུས་པ།"]},{"id":"O1KG10871C2O0224","title":["ང༡༽ཞལ་གདམས་དྲུག་ཚན་བཅུ་པ།"]},{"id":"O1KG10871C2O0228","title":["ང༥༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས་བཅུ་ཚན་ཉི་ཤུ་རྩ་གསུམ་པ་ལྟ་དགོངས་ཕུགས་གཏིབ་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0236","title":["ག༩༽མཚང་གི་ཆོས་དྲུག་གི་ཞལ་གདམས་ལ་དྲུག"]},{"id":"O1KG10871C2O0237","title":["ང༡༽སྲོང་བཙན་སྒམ་པོའི་སྐྱེ་བོ་མ་རིག་པ་ཆོས་ལ་འཛུད་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0241","title":["ང༥༽སྲོང་བཙན་སྒམ་པོས་ཆོས་སྒོར་ཞུགས་པ་རྣམས་ལ་དགེ་བསྐུལ་དུ་གསུངས་པ།"]},{"id":"O1KG10871C2O0242","title":["ང༦༽སྲོང་བཙན་སྒམ་པོས་སྐྱེ་བོ་ཐ་མལ་པ་རྣམས་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0239","title":["ང༣༽སྔགས་པ་སྔགས་དང་མི་ལྡན་པ་ཆོས་ལ་གཟུད་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0238","title":["ང༢༽སྲོང་བཙན་སྒམ་པོའི་ཆོས་པ་ཆོས་དང་མི་ལྡན་པ་ཆོས་ལ་གཟུད་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0240","title":["ང༤༽སྲོང་བཙན་སྒམ་པོའི་རྣལ་འབྱོར་གྱི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0269","title":["ག༡༦༽གཞན་ལ་ཕན་གདགས་ཤིང་རང་སྨིན་པར་བྱེད་པའི་ཞལ་གདམས་ལ་བརྒྱད།"]},{"id":"O1KG10871C2O0275","title":["ང༦༽སྲོང་བཙན་སྒམ་པོའི་ཞལ་གདམས་སྒྲུབ་ཁོག་ཆེན་མོ།"]},{"id":"O1KG10871C2O0273","title":["ང༤༽སྲོང་བཙན་སྒམ་པོའི་བསྙེན་གནས་ཀྱི་སྡོམ་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0276","title":["ང༧༽སྲོང་བཙན་སྒམ་པོའི་མཛད་པའི་དབང་གི་ངོ་སྤྲད་དྲུག་པ།"]},{"id":"O1KG10871C2O0274","title":["ང༥༽སྲོང་བཙན་སྒམ་པོའི་སེམས་བསྐྱེད་ལག་ལེན་གྱི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0271","title":["ང༢༽སྲོང་བཙན་སྒམ་པོའི་བསྔོ་བའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0277","title":["ང༨༽སྲོང་བཙན་སྒམ་པོའི་ཚིག་དབང་རིན་པོ་ཆེའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0270","title":["ང༡༽སྲོང་བཙན་སྒམ་པོའི་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་འབོགས་པའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0272","title":["ང༣༽སྲོང་བཙན་སྒམ་པོའི་གཤིན་ཚེ་འདས་པའི་དོན་དུ་བསྔོ་བའི་ཞལ་གདམས།"]},{"id":"O1KG10871C2O0195","title":["ག༣༽ཞལ་གདམས་བཀའ་ལན་གྱི་སྐོར་ལ་བཅུ་གཉིས།"]},{"id":"O1KG10871C2O0204","title":["ང༩༽བོད་ཁམས་སྤྱི་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0203","title":["ང༨༽སྐྱེས་པ་རྣམས་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0206","title":["ང༡༡༽ཕྱི་འཁོར་བུད་མེད་རྣམས་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0205","title":["ང༡༠༽ནང་འཁོར་བུད་མེད་རྣམས་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0196","title":["ང༡༽ཡབ་ཡུམ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0207","title":["ང༡༢༽ཟ་མ་རྣམས་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0197","title":["ང༢༽ལྷ་སྲས་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0200","title":["ང༥༽རྒྱ་མོ་ཀོང་ཇོ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0201","title":["ང༦༽ནང་བློན་རྣམས་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0199","title":["ང༤༽བལ་མོ་བཟའ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0198","title":["ང༣༽ལྷ་གཅིག་ཁྲོམ་པ་རྒྱན་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0202","title":["ང༧༽ཕྱི་བློན་རྣམས་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0233","title":["ག༨༽མས་འཇུག་ཡས་བཟློག་གི་ཞལ་གདམས་སྐོར་ལ་གཉིས།"]},{"id":"O1KG10871C2O0234","title":["ང༡༽འཁོར་བ་འཇུག་ལྡོག་གི་གདམས་ངག"]},{"id":"O1KG10871C2O0235","title":["ང༢༽བལྟ་དགོངས་དོན་རྒྱུད་ཀྱི་གདམས་ངག"]},{"id":"O1KG10871C2O0186","title":["ག༢༽ཞལགདམས་ངོ་སྤྲོད་ཀྱི་སྐོར་ལ་བརྒྱད།"]},{"id":"O1KG10871C2O0194","title":["ང༨༽ཕྱི་བློན་རྣམས་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0191","title":["ང༥༽སྲས་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0192","title":["ང༦༽སྲས་མོ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0193","title":["ང༧༽ནང་འཁོར་རྣམས་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0187","title":["ང༡༽ཡབ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0190","title":["ང༤༽རྒྱ་མོ་བཟའ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0188","title":["ང༢༽ཡུམ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0189","title":["ང༣༽བལ་མོ་བཟའ་ལ་གདམས་པ།"]},{"id":"O1KG10871C2O0340","title":["ཆོས་སྐྱོང་བའི་རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་ལས། བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ལོ་རྒྱུས་དཀར་ཆག"]},{"id":"O1KG10871C2O0341","title":["བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG10871C2O0342","title":["མ་ཎི་བཀའ་འབུམ་གྱི་དཀར་ཆག"]}]}