{"isOutlineOf":"W1KG3983","nodes":[{"id":"O1KG3983C2O0001"},{"id":"O1KG3983C2O0026","title":["གུ་དྲག་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་པདྨའི་ཐུགས་ཏིག"]},{"id":"O1KG3983C2O0021","title":["གསོལ་འདེབས་ལེ་ཚན་རྣམས་དང་།  ཉམས་མགུར་གྱི་སྐོར།"]},{"id":"O1KG3983C2O0017","title":["རྫོགས་ཆེན་བླ་མ་རྣམས་ལ་གསོལ་འདེབས་བྱིན་རླབས་ཆང་འབེབས།"]},{"id":"O1KG3983C2O0067","title":["ཉམས་མགུར།"]},{"id":"O1KG3983C2O0014","title":["རྒྱལ་བ་དགོངས་བརྒྱུད་མ།"]},{"id":"O1KG3983C2O0005","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཡང་ཟབ་བཅུད་ཀྱི་ཐིག་ལེ།"]},{"id":"O1KG3983C2O0002","title":["གུ་རུ་བདེ་བ་ཆེན་པོ་ལས།  སྔོན་དུ་འགྲོ་བའི་ལམ་རིམ་ཐར་གླིང་འཇུག་སྒོ།"]},{"id":"O1KG3983C2O0053","title":["སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས་གསོལ་འདེབས།"]},{"id":"O1KG3983C2O0073","title":["ཡེ་བརྫུའི་གསོལ་ཁ་བསྡུས་པ།"]},{"id":"O1KG3983C2O0050","title":["ཙཎྜ་ལྔའི་ཚོགས་བསྡུས་བ།"]},{"id":"O1KG3983C2O0070","title":["ཕྱོགས་བཅུའི་ཞིང་བཞུགས་རྒྱལ་པ་སྲས།"]},{"id":"O1KG3983C2O0049","title":["རྩ་གསུམ་ཚོགས་བསྐང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG3983C2O0046","title":["གུ་དྲག་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་པདྨའི་ཐུགས་ཏིག"]},{"id":"O1KG3983C2O0019","title":["ཀུན་བཟང་བླ་མའི་རྣལ་འབྱོར་ཟབ་གསང་སྙིང་ག་ཏི་ཀི།"]},{"id":"O1KG3983C2O0041","title":["གསོལ་མཆོད་ཕྲིན་བཅོལ།"]},{"id":"O1KG3983C2O0061","title":["གསོལ་འདེབས་རིག་པ་གཅེར་མཐོང་།"]},{"id":"O1KG3983C2O0037","title":["མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཀྱི་ཡབ་བཀའ་བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་ཉུང་དུ་ཚོགས་མཆོད་བཅས་ཁྲིགས་སུ་བཀོད་པ།"]},{"id":"O1KG3983C2O0034","title":["གུ་རུའི་ཚིག་བདུན་གསོལ་འདེབས་དང་འབྲེལ་པའི་བླ་སྒྲུབ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1KG3983C2O0007","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྨིན་བྱེད་ཀྱི་དབང་བསྐུར་མདོར་བསྡུས་མཐོང་ཐོས་དྲན་གྲོལ།"]},{"id":"O1KG3983C2O0056","title":["གསོལ་འདེབས་ཟབ་གནད་གཅིག་ཆོག"]},{"id":"O1KG3983C2O0075","title":["གསོལ་འདེབས་འོག་མིན་མ།"]},{"id":"O1KG3983C2O0025","title":["གར་དྲག་བདེ་གཤེགས་འདུས་པ་ལས༔  ཡང་གསང་ཚེའི་སྒྲུབ་པ།"]},{"id":"O1KG3983C2O0022","title":["འཕགས་པ་འཇམ་དཔལ་ནག་པོའི་སྒྲུབ་ཐབས་ཉུང་བསྡུས་དངོས་གྲུབ་མཆོག་སྟེར།"]},{"id":"O1KG3983C2O0044","title":["དྲང་གྲོང་ཁྱབ་འཇུག་ཆེན་པོའི་གསེར་སྐྱེམས་འདོད་ཡོན་གྱི་ཕུང་པོ།"]},{"id":"O1KG3983C2O0063","title":["རྩ་གསུམ་ཚོགས་མཆོད།"]},{"id":"O1KG3983C2O0013","title":["བཀའ་སྲུང་གཏོར་འབུལ་རྒྱུན་ཁྱེར་ཕྲིན་ལས་ཐོགས་མེད།"]},{"id":"O1KG3983C2O0010","title":["བླ་མ་གུ་རུ་བདེ་བ་ཆེན་པོའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་གྱི་ཕུང་པོ།"]},{"id":"O1KG3983C2O0059","title":["ཉམས་མགུར་རང་རིག་མངོན་གྱུར།"]},{"id":"O1KG3983C2O0032","title":["རྩ་གསུམ་སྤྱི་འདུས་སྙིང་གི་ཐིག་ལེ་ལས།  གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འབེབས།"]},{"id":"O1KG3983C2O0028","title":["རྡོར་སེམས་ཀྱི་ཚོགས་ཤིན་ཏུ་མདོར་བསྡུས།"]},{"id":"O1KG3983C2O0020","title":["འཇམ་དཔལ་རྫོགས་ཆེན་སྙིང་པོའི་རྒྱུན་ཁྱེར།"]},{"id":"O1KG3983C2O0069","title":["བླ་མ་ཀུན་བཟང་རང་རིག་ངོ་བོ་ལ།"]},{"id":"O1KG3983C2O0016","title":["ལས་བུམ་བསྐྱེད་ཆོ་ག"]},{"id":"O1KG3983C2O0066","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་བཟློག་བསྡུས་གནམ་ལྕགས་རལ་གྲི་ཕ་རོལ་མཐའ་དམག་གཡུལ་འཇོམས།"]},{"id":"O1KG3983C2O0004","title":["བདེ་ཆེན་ཞིང་གི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1KG3983C2O0052","title":["ཚེ་རིང་ལྔའི་ཕྲིན་བཅོལ།"]},{"id":"O1KG3983C2O0072","title":["མགུར་དབྱངས་ཆགས་པའི་ང་རོ།"]},{"id":"O1KG3983C2O0048","title":["རྡོར་སེམས་ཀྱི་ཚོགས།"]},{"id":"O1KG3983C2O0018","title":["ཀུན་བཟང་ཞི་ཁྲོའི་ལས་བྱང་སྙིང་པོ་རང་གསལ།"]},{"id":"O1KG3983C2O0040","title":["ཟབ་མོ་འཕོ་བའི་གདམས་པ།"]},{"id":"O1KG3983C2O0060","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG3983C2O0036","title":["ལུས་སྦྱིན་འཁྲུལ་སྣང་དབྱིངས་གཅོད་རང་རིག་གཅེར་མཐོང་།"]},{"id":"O1KG3983C2O0009","title":["ཡེ་རྫུའི་བསངས་མཆོད།"]},{"id":"O1KG3983C2O0006","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1KG3983C2O0024","title":["བླ་མ་བདེ་གཤེགས་འདུས་པའི་ཚོགས།"]},{"id":"O1KG3983C2O0074","title":["གྲྭ་པད་དཀར་གྱི་ངོར་སྦྱར་བའི་གསོལ་འདེབས།"]},{"id":"O1KG3983C2O0065","title":["མཁའ་སྤྱོད་ཌཱ་ཀིའི་གསང་མཛོད།"]},{"id":"O1KG3983C2O0012","title":["བདེ་ཆེན་བླ་མའི་ཚེ་སྒྲུབ་ཁོལ་བུ་བྱུང་བའི་འཆི་མེད་བཅུད་ཀྱི་དྭངས་མ།"]},{"id":"O1KG3983C2O0062","title":["རིས་མེད་བསྟན་འཛིན་ཡོངས་ཀྱི་གཙུག་ནོར་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་བདག་ཉིད་སྐྱབས་གནས༧ཁམས་སྤྲུལ་བསྟན་པའི་ཉི་མ་རྡོ་རྗེ་འཆང་ཆེན་པོའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O1KG3983C2O0058","title":["གསོལ་འདེབས།"]},{"id":"O1KG3983C2O0055","title":["ཤཱཀྱ་ཤྲཱིའི་ཉམས་མགུར་རྡོ་རྗེའི་གསུང་དབྱངས།"]},{"id":"O1KG3983C2O0043","title":["དྲང་སྲོང་ཁྱབ་འཇུག་ཆེན་པོའི་དགུག་གཞུག་མྱུར་མགྱོགས་གློག་གི་ཞགས་པ།"]},{"id":"O1KG3983C2O0068","title":["དཔེ་དོན་ཟུང་འབྲེལ་མཛེས་མས་ཆགས་བསྐུལ།"]},{"id":"O1KG3983C2O0039","title":["གསང་ལམ་འཕོ་བའི་གདམས་པ་ལས་གཞན་ཕན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG3983C2O0031","title":["པདྨ་ཚེ་ཡི་སྙིང་ཏིགས༔ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་ཙཎྜ་ལཱིའི་འཆི་མེད་ཚེ་ཡི་དབང་བསྐུར་རྡོ་རྗེའི་སྙིང་བཅུད།"]},{"id":"O1KG3983C2O0027","title":["གུ་དྲག་བདེ་གཤེགས་འདུས་པའི་ལས༔   བསྒྲལ་ལས་བསྟན་དགྲ་སྒྲོལ་པའི་སྤུ་གྲི།"]},{"id":"O1KG3983C2O0015","title":["གདོད་ནས་ངོ་བོ་སྟོང་གསལ་གྱི་གདངས་ལས་འགག་མེད་དུ་ཤར་བའི་རྩ་གསུམ་སྤྱི་དང་ཁྱད་པར་དུ་ཨ་ཏི་ཞི་ཁྲིའི་དཀྱིལ་འཁོར་གང་རུང་ལ་སྦྱར་ཆོག་པའི་སྤྲོས་མེད་དོན་གྱི་ཚོགས་མཆོད།"]},{"id":"O1KG3983C2O0008","title":["ཐེག་པའི་རྩེ་རྒྱལ་ཨ་ཏི་རྫོགས་པ་ཆེན་པོ་ལས༔  ལམ་ཟབ་བླ་མའི་སྒྲུབ་བ་མཐར་ཐུག་དུམ་བུ་དང་པོ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1KG3983C2O0003","title":["བདེ་གཤེགས་སྣང་མཐའི་སྒྲུབ་ཐབས་ཉུང་ཏུ་བདེ་ཆེན་ཞིང་སྒྲུབ་ཤིང་རྟའི་འཁོར་ལོ།"]},{"id":"O1KG3983C2O0051","title":["རྒྱལ་བའི་བཀའ་སྲུང་དཔལ་ཞིང་སྐྱོང་ཡབ་ཡུམ་གྱི་གསོལ་ཁ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O1KG3983C2O0076","title":["སྐྱོ་གླུ་ཐོལ་བྱུང་མ།"]},{"id":"O1KG3983C2O0071","title":["རྣལ་འབྱོར་འཕྲིན་བཅོལ།"]},{"id":"O1KG3983C2O0047","title":["གུ་དྲག་འདེར་གཤེགས་འདུས་པ་ལས༔   བསྒྲལ་ལས་བསྟན་དགྲ་སྒྲོལ་པའི་སྤུ་གྲི།"]},{"id":"O1KG3983C2O0064","title":["གསོལ་འདེབས་བྱིན་རླབས་ཆར་འདེབས།"]},{"id":"O1KG3983C2O0035","title":["ཀུན་ཏུ་བཟང་པོ་མི་ཡི་སྲིད་དུ་བཟུང་བ་ཀུན་མཁྱེན་ཀློང་ཆེན་རབ་འབྱམས་ཀྱི་གསོལ་འདེབས་མོས་གུས་གདུང་དབྱངས་དྲག་པོ།"]},{"id":"O1KG3983C2O0057","title":["གནས་བདག་ཡེ་བཅུའི་ཕྲིན་བཅོལ་ཕྲིན་ལས་མྱུར་སྒྲུབ།"]},{"id":"O1KG3983C2O0054","title":["ཚོགས་གླུ་བླ་མ་རྒྱངས་འབོད་གསང་མཛོད་ཟབ་མོ།"]},{"id":"O1KG3983C2O0023","title":["ལྷག་པའི་ལྷ་མཆོག་རྡོ་རྗེ་གཞོན་ནུའི་སྙིང་པོ་དོན་གྱི་ཉམས་ལེན།"]},{"id":"O1KG3983C2O0045","title":["དམ་ཅན་མགར་བ་ནག་པོའི་གསོལ་མཆོད་ཕྲིན་ལས་ཐོགས་མེད་མྱུར་མགྱོགས་གློག་གི་ཞགས་པ།"]},{"id":"O1KG3983C2O0042","title":["དཔལ་འབར་མ་ནིང་གི་གསོལ་ཁ་རིག་བའི་རང་རྩལ།"]},{"id":"O1KG3983C2O0038","title":["སྙན་རྒྱུད་གསང་བའི་མཐར་ཐུགས་ལམ་ཟབ་འཕོ་བའི་གདམས་པ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1KG3983C2O0011","title":["རྩ་གསུམ་ཞི་ཁྲོའི་བསྐང་བ་དོན་དམ་རྡོ་རྗེའི་ཐོལ་བླུ།"]},{"id":"O1KG3983C2O0033","title":["ཀུན་བཟང་ཐུགས་ཏིག་གི་སྔོན་འགྲོ་ཀུན་ཏུ་བཟང་པོའི་དགོངས་པའི་རྒྱན།"]},{"id":"O1KG3983C2O0030","title":["ཙཎྜ་ལྔའི་ཚོགས་བསྡུས་བ།"]},{"id":"O1KG3983C2O0029","title":["རྩ་གསུམ་ཚོགས་བསྐང་ཤིན་ཏུ་བསྡུས་པ།"]}]}