{"isOutlineOf":"W1KG12075","nodes":[{"id":"O1KG12075C2O0081"},{"id":"O1KG12075C2O0084","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྐྱེད་རྫོགས་འབྲིང་པོའི་མངོན་རྟོགས།（མྱོང་གི་གཏེར་མའོ༎）"]},{"id":"O1KG12075C2O0085","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ལུས་དཀྱིལ་མདོ་སྐྱགས། མངའ་བདག་（མྱོང་གི་གཏེར་མའོ༎）"]},{"id":"O1KG12075C2O0083","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྐྱེད་རྫོགས་འབྲིང་པོའི་སྔོན་འགྲོ་ལས་བདུན།"]},{"id":"O1KG12075C2O0088","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྔགས་སྒྲུབ་ནང་མའི་བསྒོམ་ཐབས།（མངའ་བདག་མྱང་གི་གཏེར་མའོ༎）"]},{"id":"O1KG12075C2O0091","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཡོ་ག་རྣམ་པ་གསུམ་གྱི་སྒྲུབ་ཐབས།（མངའ་བདག་གི་གཏེར་མའོ༎）"]},{"id":"O1KG12075C2O0086","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྐྱེད་རྫོགས་ཆུང་ངུའི་ལས་བྱང།"]},{"id":"O1KG12075C2O0089","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། རྒྱུན་གྱི་རྣལ་འབྱོར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1KG12075C2O0092","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། དུས་ཀྱི་བསྙེན་པའི་བསྒྲུབས་པ།"]},{"id":"O1KG12075C2O0093","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བསྙེན་སྒྲུབ་ཆེན་མོའི་པྲ་ཁྲིད།"]},{"id":"O1KG12075C2O0087","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྐྱེད་རྫོགས་ཆུང་ངུའི་མངོན་རྟོགས།"]},{"id":"O1KG12075C2O0090","title":["བདེ་གཤེགས་འདུས་པའི་ཧཱུཾ་བསྒྲུབ།"]},{"id":"O1KG12075C2O0121"},{"id":"O1KG12075C2O0152","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཁ་བསྒྱུར་བཅུ་གཉིས་གཟེར་ཁའི་སྐོར། ཕྱི་ནང་གསངས་གསུམ་གཏོར་མའི་བཟློག་པ། （སྤྲུལ་སྐུ་མྱང་གི་གཏེར་མའོ།）"]},{"id":"O1KG12075C2O0156","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསད་པ་ཐུན་གྱི་གཟེར་ཁ།"]},{"id":"O1KG12075C2O0150","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཁྲོ་བོ་རོལ་པའི་འདེབས་ཀྱའི་བཟློག་བྱང་།"]},{"id":"O1KG12075C2O0139","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། དམ་ཅན་སྒོས་སུ་བསྐུལ་བ། དམ་ཅན་སྒོས་སུ་བསྐུལ་པ་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ཆ་ལགས་ཡིན།"]},{"id":"O1KG12075C2O0133","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། རིག་འཛིན་སྤྱི་བསྐུལ།"]},{"id":"O1KG12075C2O0137","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། རྔ་མོང་ཁྱུང་བཟློག་གི་གཤོམས་ཀྱི་བཅའ་གཞི་སྟེ་བཟློག་པའི་སྨྲེང་།"]},{"id":"O1KG12075C2O0155","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཁྲོ་བོ་རོལ་པའི་མན་ངག་གི་འཕྱོང་།"]},{"id":"O1KG12075C2O0127","title":["འགུགས་པ།"]},{"id":"O1KG12075C2O0125","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཁྲོ་བོ་རོལ་པའི་གསེར་སྐྱེམས།"]},{"id":"O1KG12075C2O0149","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཁྲོ་བོ་རོལ་པའི་ཟོར་གྱི་ལམ་སེལ་གསེར་སྒྱེམས་འདེབས།"]},{"id":"O1KG12075C2O0143","title":["རྒྱལ་མཚན་དགུ་ཡི་མན་ངག་གུད་དུ་གབ་པ།"]},{"id":"O1KG12075C2O0128","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། དྲང་སྲོང་གི་དམོད་པ།"]},{"id":"O1KG12075C2O0147","title":["ནང་གི་སྒོ་དབྱེ་ལ།"]},{"id":"O1KG12075C2O0126","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཁྲོ་བོ་རོལ་བའི་ཆ་རྐྱེན་བླ་འགུགས།"]},{"id":"O1KG12075C2O0144","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  མཐར་གཏོར་མ་གཅིག་ཏུ་སྒྲིལ་བའི་མན་ངག་ལག་ལེན་གྱི་བསྐུལ་པ་དང་བཅས་པ།"]},{"id":"O1KG12075C2O0131","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གཟེར་ཁའི་ལྷན་ཐབས་སྤུ་གྲི་ཀ་མ་ལ།"]},{"id":"O1KG12075C2O0148","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གཟེར་ཁའི་འཕྱོང་སྒོ་འབྱེད་ཟོར་འཕོན།"]},{"id":"O1KG12075C2O0135","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱིཿབསྒྲལ་ལས་ཁྱད་པར་ཅན་གབ་པ་དོན་སྙིང་དང་འབྲེལ་བ།"]},{"id":"O1KG12075C2O0153","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཁ་བསྒྱུར་བཅུ་གསུམ་གྱི་གཟེར་ཁའི་འཕྱོངས།"]},{"id":"O1KG12075C2O0138","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། དམ་ཅན་སྤྱི་བསྐུལ།"]},{"id":"O1KG12075C2O0132","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཉམས་ལན་མཐིལ་གྱི་གཟེར་ཀའི་མན་ངག"]},{"id":"O1KG12075C2O0157","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། དྲག་པོའི་ཧོམ་ལ་བརྟེན་ཏེ་བསྲེག་པའི་གཟེར་ཁ་དབུ་ཕྱོགས།"]},{"id":"O1KG12075C2O0151","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། འདེབས་ཁ་དགུའི་གཟེར་ཁ་དང་ལས་ཕྲན་བཅུ་གཅིག"]},{"id":"O1KG12075C2O0136","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཁྲོ་བོ་རོལ་བའི་ལས་མཐའི་རྔ་མོང་ཁྱུང་གཞོན་གྱི་བཟློག་པ།"]},{"id":"O1KG12075C2O0154","title":["བདེ་གཤེགས་འདུས་པའི་ཁྲོ་རོལ་གཏོར་བཟློག་གི་ལས་ཕྲན་ལྷན་ཐབས་ཁྲོ་བཅུའི་རྫས་བཟློག"]},{"id":"O1KG12075C2O0123","title":["གླེགས་བམ་ཐ་པའི་བཞུགས་བྱང་།"]},{"id":"O1KG12075C2O0141","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གཏོར་བཟློག་གཟེར་ཁའི་ལྷན་ཐབས་རྒྱལ་མཚན་རྣམ་པ་དགུའི་བཟློག་གཞུང་།"]},{"id":"O1KG12075C2O0158","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཐོད་པ་ལ་བརྟེན་ཏེ་མནན་པའི་གཟེར་ཁ།"]},{"id":"O1KG12075C2O0145","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཕོ་ཉ་བསྐུལ་ཅིང་ཟོར་འཕང་བའི་འཕྱོང་དབུ་ཕྱོགས།"]},{"id":"O1KG12075C2O0124","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། མངོན་སྤྱོད་དྲག་པོའི་གཟུ་དཔང་།"]},{"id":"O1KG12075C2O0142","title":["བཀའ་བརྒྱད་བདེ་གཤགས་འདུས་པ་ལས། ཁྲོ་བོ་རོལ་པའི་ཆ་རྐྱེན་རྒྱལ་མཚན་དགུའི་བཟློག་པ།"]},{"id":"O1KG12075C2O0146","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གཟེར་ཁའི་འཕྱོང་སྨད་བསྐུལ་གྱི་བྱང་བུ།"]},{"id":"O1KG12075C2O0140","title":["དམ་ཅན་སྒོས་བསྐུལ་བསྡུས་པ་བདེ་གཤེགས་འདུས་པའི་ཆ་ལག"]},{"id":"O1KG12075C2O0129","title":["ལྟས་ངན་ངོས་འཛིན་བདེར་འདུས་ཆ་ལག་ནི།"]},{"id":"O1KG12075C2O0130","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གཏོར་མ་ལ་བརྟེན་ནས་བཟློག་པའི་བསྒྲལ་ལས་དོན་བརྒྱད་མ།"]},{"id":"O1KG12075C2O0134","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གབ་སྦས་དོན་གྱི་སྙིང་པོ།"]},{"id":"O1KG12075C2O0094"},{"id":"O1KG12075C2O0104","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྐྱེད་རྫོགས་ཆེན་པོའི་དབང་ཆོག།"]},{"id":"O1KG12075C2O0106","title":["བཀའ་བརྒྱད་དབདེ་གཤེགས་འདུས་པ་ལས། དམ་ཚིག་གསལ་བའི་སྒྲོན་མེ། དམ་ཚིག་གི་རིམ་པ་སློབ་དཔོན་པདྨ་འབྱུང་གནས་ཀྱི་མཛད་པ།"]},{"id":"O1KG12075C2O0098","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྟོད་ལས་བྱང་ཆུབ་བསྒྲུབ་པའི་ཆ་རྐྱེན་དུར་ཁྲོད་བརྒྱད་ཀྱི་བྱིན་དབབ།"]},{"id":"O1KG12075C2O0096","title":["གླེགས་བམ་ཉ་པའི་བཞུགས་བྱང་།"]},{"id":"O1KG12075C2O0100","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བསྙེན་སྒྲུབ་ཀྱི་ཏི་ཀ།"]},{"id":"O1KG12075C2O0103","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་དབང་གི་རྩ་བ།"]},{"id":"O1KG12075C2O0102","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། མཆོད་རྫས་བདུད་རྩིའི་སྒྲུབ་སྐོར།"]},{"id":"O1KG12075C2O0105","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། དབང་གི་མདོ་བྱང་ཆེན་མོའི་ཏི་ཀ།"]},{"id":"O1KG12075C2O0099","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྒོམ་ཁོག་གི་སྤྱི་ཁོག་ཅོས་ཀྱང་བྱ་པྲ་ཁྲིག་གསང་སྔགས་ལག་ལེན་གསལ་སྒྲོན།"]},{"id":"O1KG12075C2O0101","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བདུད་རྩི་སྨན་གྱི་ལས་རིམ། བི་བ་ལས་མཛད་པའི་ཁྲོ་བོའི་སྒོས་སྒྲུབ།"]},{"id":"O1KG12075C2O0097","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྟོད་ལས་བྱང་ཆུབ་སྒྲུབ་པའི་ཆ་རྐྱེན་དུར་ཁྲོད་ཆས་བརྒྱད་ཀྱི་བྱིན་དབབ།"]},{"id":"O1KG12075C2O0177"},{"id":"O1KG12075C2O0179","title":["གླེགས་བམ་ན་པའི་བཞུགས་བྱང་།"]},{"id":"O1KG12075C2O0182","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  དྲག་སྔགས་འབྲིང་པོའི་སྒྲུབ་ཐབས་གཏོར་འབུལ་དབང་ཆོག་རང་འཁོར་སྲུང་བ་མཛོག་སོབ་དང་དྲག་སྔགས་རྣམས།"]},{"id":"O1KG12075C2O0204","title":["ཐུན་དབབ་པའི་ལས།"]},{"id":"O1KG12075C2O0202","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལྷ་ལ་ཕྱག་འཚལ་ལོ།  ཕུར་སྐོར་ལ།"]},{"id":"O1KG12075C2O0198","title":["མཚམས་ལྷ་བསྐྱེད་པ།"]},{"id":"O1KG12075C2O0207","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་གྱེར་དོན་བདུན་བསྡུས་པ།"]},{"id":"O1KG12075C2O0210","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  བྱ་ཁྱུང་རྒྱལ་པོའི་ལོ་རྒྱུས་དང་བསྟོད་བསྐུལ།"]},{"id":"O1KG12075C2O0188","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  བཀའི་བསྟན་སྲུང་གི་སྐོར།"]},{"id":"O1KG12075C2O0193","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཆ་རྐྱེན་སྨན་རག་གཏོར་མ་འབུལ་པའི་མཆོད་ཕྲེང་།"]},{"id":"O1KG12075C2O0208","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  དཔལ་དགྱའི་འཁོར་ལོའི་མ་ཕྱི།"]},{"id":"O1KG12075C2O0185","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  སྔགས་སྒྲུབ་ནང་མའི་དབང་ཆོག་པདྨ་ཤེལ་ཕུག"]},{"id":"O1KG12075C2O0183","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  དྲག་སྔགས་ཀྱི་སྔགས་འབུམ་ཆེན་མོ།"]},{"id":"O1KG12075C2O0191","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  དྲེགས་པའི་སྡེ་དཔོན་སུམ་ཅུའི་ལས་ཚོགས་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1KG12075C2O0205","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་བར་ལས་ཚེ་ལུང་དང་ཁྲུས་ལུང་།"]},{"id":"O1KG12075C2O0192","title":["བཀའ་བརྒྱད བདེ་གཤེགས་འདུས་པའི་བཀའ་སྲུང་གཏེར་སྲུང་ཆེན་པོ་བསྙོན་ཀའི་གསོལ་མཆོད།"]},{"id":"O1KG12075C2O0203","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཆ་རྐྱེན་ཟིལ་གནོན་ཆེ་བ་བསྐྱེད་པ།"]},{"id":"O1KG12075C2O0200","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་བར་ལས་ལིང་ག་བྲིད་པ།"]},{"id":"O1KG12075C2O0189","title":["དཔལ་ལྡན་མགོན་པོ་བསྟོན་བསྲུངས་ཡོངས་རྫོག་ཀྱི་ཕྲིན་ལས།"]},{"id":"O1KG12075C2O0199","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཨེ་ཁང་བསྐྱེད་པ།"]},{"id":"O1KG12075C2O0196","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཆ་རྐྱེན་དབང་བཅོལ་གསོལ་བ།"]},{"id":"O1KG12075C2O0194","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཚིག་བཞི་དང་དྲུག་པའི་བསྟོད་པ་དང་བསྐུལ་བ།"]},{"id":"O1KG12075C2O0209","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྱུང་གི་ལྟོ་འཁོར་གུད་དུ་སྦས་པའི་མན་ངག"]},{"id":"O1KG12075C2O0186","title":["འཛབ་བསྟོད་བསྡུས་པ།"]},{"id":"O1KG12075C2O0180","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཁྱད་པར་གནད་ཀྱི་རྫོགས་རིན་ལྔ། ཐོག་མར་ལྷ་ལ་བརྟེན་ཏེ་བསྐྱེད་པའི་རྫོགས་རིམས།"]},{"id":"O1KG12075C2O0184","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  དྲག་སྔགས་ཆུང་པ།"]},{"id":"O1KG12075C2O0181","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  སྐུ་གསུམ་གྱི་གཟེར་ལྔ་། ཡི་དམ་གྱི་ལྷ་ལ་གཟེར་གདབས་པ་སྐུ་གསུམ་གྱི་མན་ངག"]},{"id":"O1KG12075C2O0201","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ལས་མཐའ་ཕུར་པ་ཆེ་བསྐྱེད།"]},{"id":"O1KG12075C2O0197","title":["བསྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གབ་དོན་བདུན་བསྡུས་པ།"]},{"id":"O1KG12075C2O0206","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་མན་ངག་གབ་པ་དོན་བདུན་འབྲིང་པོ།"]},{"id":"O1KG12075C2O0195","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་སྟོད་ལས་ཁྱུང་གི་ལས་བྱང་།"]},{"id":"O1KG12075C2O0187","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁབ་སྒྱུར་དྲུག་པའི་ཕྲིན་ལས།"]},{"id":"O1KG12075C2O0190","title":["བདེ་གཤེགས་བསྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་སྲིན་མོ་ཉེར་བརྒྱད་ཀྱི་སྤྱན་འདྲེན།"]},{"id":"O1KG12075C2O0014"},{"id":"O1KG12075C2O0016","title":["གླེགས་བམ་ཁ་པའི་བཞུགས་བྱང་།"]},{"id":"O1KG12075C2O0017","title":["བདེ་བར་གཤེགས་པ་འདུས་པའི་རྒྱུད་རབ་ཏུ་འབྱེད་པ་ལ།"]},{"id":"O1KG12075C2O0018","title":["བསྒྲུབ་པ་བཀའ་བརྒྱད་འདུས་པའི་རྒྱུད། འབྱེད་པ་ལྡེའུ་བར་མིགས་གི་རྒྱུད། བདེར་གཤེགས་འདུས་པའི་རྒྱུད། དངོས་གྲུབ་གཏེར་གྱི་རྒྱུད། དཔལ་ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་བཀོད་པའི་མདོ།"]},{"id":"O1KG12075C2O0019","title":["ཞི་བ་འདུས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1KG12075C2O0020","title":["ཆེ་མཆོག་འདུས་པ་རྩ་བའི་རྒྱུད། མངའ་བདག་མྱོང་གི་གཏེར་མ་ཡང་དག་པའོ།"]},{"id":"O1KG12075C2O0211"},{"id":"O1KG12075C2O0258","title":["ཁྲོ་རོལ་ལས། ཟོར་ལས་ཟོར་བཟློག་གི་རིམ་པ།"]},{"id":"O1KG12075C2O0257","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཆ་རྐྱེན་ངར་བཟློག"]},{"id":"O1KG12075C2O0218","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཆ་རྐྱེན་བྱ་ཁྱུང་གི་བཟློག་པ།"]},{"id":"O1KG12075C2O0254","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ལས་མཐའ་ཟོར་བསྐང་།"]},{"id":"O1KG12075C2O0217","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཁྱུང་བཟློག་གི་ལྷན་ཐབས།"]},{"id":"O1KG12075C2O0241","title":["བདེ་གཤེགས་བསྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གཏོར་བཟློག་ལས།   སྲིན་མོ་ཟ་ལམ་གྱི་གསོལ་ཁ།"]},{"id":"O1KG12075C2O0214","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྱུང་གི་ལུས་ལ་ལྷ་བཀོད། གཟེར་ཀའི་མན་ངག་བྱ་ལུང་ནས་བྱུང་བ།"]},{"id":"O1KG12075C2O0227","title":["བཀའ་བརྒྱས་བདེ་གཤེགས་འདུས་པ་ལས། ཧཱུཾ་མཛད་ཐན་བཟློག་གི་གཏོར་མ།"]},{"id":"O1KG12075C2O0251","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁོ་བོ་རོལ་པའི་ལས་མཐའ་ཟོར་གྱི་སྤྱན་འདྲེན།"]},{"id":"O1KG12075C2O0224","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་  སྔགས་བཟློག་ཆེན་མོ་ཁྲོ་བོ་རོལ་པའི་གདབ་སྔགས་དྲག་པོ།"]},{"id":"O1KG12075C2O0260","title":["བདེ་གཤེགས་བསྒྲུབ་པ་བཀའ་བརྒྱད་ལས།   ཁྲོ་བོ་རོལ་པའི་ཟོར་བསྐུལ་མདའ་ཟོར།"]},{"id":"O1KG12075C2O0220","title":["བཀའ་བརྒྱད་ཁྲོ་རོལ་གྱི་བཅས་ཆོག་ཆེན་མོ་ཕྲིན་ལས་མྱུར་འགྱུར་ཀྱི་ནང་ནས་བཏུས་པའི་གདབ་ལས་ཟོར་གྱི་བསྐུལ་བ།"]},{"id":"O1KG12075C2O0219","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ལྷན་ཐབས་མདུན་བསྐྱེད་གྲུ་ཆད་དགུ་པ།"]},{"id":"O1KG12075C2O0237","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  དྲག་བོ་སྔགས་ཀྱི་བཟློག་པ།"]},{"id":"O1KG12075C2O0234","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་མན་ངག་བཀའ་སྲུང་ཀྱི་སྔགས་བྱང་།"]},{"id":"O1KG12075C2O0233","title":["སྔགས་བཟློག"]},{"id":"O1KG12075C2O0230","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཆ་རྐྱེན་དྲེགས་པ་སྡེ་བརྒྱད་ཀྱི་བཟློག་པ།"]},{"id":"O1KG12075C2O0247","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁོ་བོ་རོལ་པའི་ཆ་རོལ་པའི་ཆ་རྐྱེན་ཧེ་ལ་འབར་མའི་བཟློག་པ།"]},{"id":"O1KG12075C2O0256","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཟོར་ལས་བྷྱོ་འཕེན།"]},{"id":"O1KG12075C2O0243","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  རྩང་བྱིན་རླབས་དང་བཟློག་པ་གཏོར་འབུལ།"]},{"id":"O1KG12075C2O0216","title":["དཔལ་ཆེན་ཁྱུང་དགུའི་བཟློག་པ།"]},{"id":"O1KG12075C2O0240","title":["འདིར་ཁྲོ་བོ་རོལ་པའི་ལྟས་ངན་དམིགས་སོགས་དང་ སྲིན་མོའི་ཟས་སོགས། ཐུལ་པ་ཅན་ཉི་ཤུ་རྩ་གཅིག་ཡོད།"]},{"id":"O1KG12075C2O0229","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ལྟས་ངན་ནད་བདག་མོའི་བཟློག་པ།"]},{"id":"O1KG12075C2O0253","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ལས་མཐའ་ཟོར་གྱི་བཀའ་བསྒོ།"]},{"id":"O1KG12075C2O0226","title":["བདེ་གཤེགས་བསྒྲུབ་བ་བཀའ་བརྒྱད་ཀྱི་གཏོར་བཟལོག ལྟས་ངན་དམིགས་བསྒྲལ།"]},{"id":"O1KG12075C2O0250","title":["ཟོར་བསྐྱེད་པ།"]},{"id":"O1KG12075C2O0213","title":["གླེགས་བམ་པ་པའི་བཞུགས་བྱང་།"]},{"id":"O1KG12075C2O0239","title":["བདེ་གཤེགས་སྒྲུབ་པ་བརྒྱད་ལས།  སྲིན་མཟ་ལམ་གྱི་བཟློག་བསྐུལ་ཆེན་མོ།"]},{"id":"O1KG12075C2O0263","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཆ་རྐྱེན་དངོས་གྲུབ་ལེན་ཆོག"]},{"id":"O1KG12075C2O0236","title":["ལྟས་ངན་བརྒྱད་ཅུའི་བཟློག་པ།"]},{"id":"O1KG12075C2O0223","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་གཏོར་མ་ལ་བརྟེན་པའི་གཟེར་ཁ་ལས་བསད་བཟློག་འཁོར་ལོ་ཁྱུང་།"]},{"id":"O1KG12075C2O0232","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཆ་རྐྱེན་བརྟན་མ་བཅུ་གཉིས་ཀྱི་བཟློག་པ།"]},{"id":"O1KG12075C2O0249","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བདེན་སྟོབས།"]},{"id":"O1KG12075C2O0246","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཆ་རྐྱེན་བོང་ཞོན་བཟློག་པ།"]},{"id":"O1KG12075C2O0245","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྨྲེར་ཆེན་མོ་གཏོར་བཟློག་གི  བཀའ་བརྒྱད་ཁྲོ་བོ་རོལ་པའི་གཏོར་མ་ལ་བརྟེན་པའི་བཟློག་པའི་གཞུང་ཆེན་མོ།"]},{"id":"O1KG12075C2O0242","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱིས་དམོད་བྱང་༏"]},{"id":"O1KG12075C2O0259","title":["དེ་ནས་ཕྱི་ལམ་བཅད་པ།"]},{"id":"O1KG12075C2O0255","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའི་ལས་རིམ།"]},{"id":"O1KG12075C2O0228","title":["ཁྲོ་བོ་རོལ་པའི་ཐན་བཟློག་གི་ལས་མཐའཿ  མི་ཆེན་ཡོ་ལྡེ།"]},{"id":"O1KG12075C2O0252","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁོ་བོ་རོལ་པའི་ལས་མཐའ་ཟོར་གྱི་དབང་བསྐུར།"]},{"id":"O1KG12075C2O0215","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྱུང་གི་སྤྱན་འདྲེན་མཆོད་བསྟོད།"]},{"id":"O1KG12075C2O0238","title":["བདེ་གཤེགས་བསྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ཞི་བཟློག་བཅོལ་གདམས་ཆོས་ཉིད་རང་གྲོལ།"]},{"id":"O1KG12075C2O0262","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་ཆ་རྐྱེན་སྔགས་པ་རྒྱལ་རྟགས།"]},{"id":"O1KG12075C2O0225","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  གཏོར་བཟློག་གི་གཟེར་ལས་སྔགས་འབུམ་བཟློག་བྱེད་ལས་ཀྱི་ཏི་ཀ"]},{"id":"O1KG12075C2O0261","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཟོར་མདའ་དགྲ་བགེགས་སྙིང་གཟེར་གྱི་བསྐུལ་བ།"]},{"id":"O1KG12075C2O0222","title":["ཁྲོ་བོ་རོལ་བའི་བཟློག  སློབ་དཔོན་པདྨས་མཛད་པའི་དབུ་ཕྱོགས།"]},{"id":"O1KG12075C2O0221","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  ཁྲོ་བོ་རོལ་པའི་བཟློག་གཞུང་ཆུང་ངུ་།"]},{"id":"O1KG12075C2O0248","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  དཔལ་དགུའི་ཁྲམ་བཟློག་བརྒྱ་ཅན་ཐུན་མོང་མ་ཡིན་པའི་ལས་རིམ།"]},{"id":"O1KG12075C2O0235","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ལས།  ཁྲོ་བོ་རོལ་པའི་ལྟས་ངན་བཟློག་པའི་ལས་མཐའ་སྙིང་གི་དུམ་བུ།"]},{"id":"O1KG12075C2O0244","title":["ཁྱུང་གི་རྒྱལ་མཚན་གྱི་བསྐུལ།"]},{"id":"O1KG12075C2O0231","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས།  བཟློག་པའི་ལས་མདེའུ་སྡེ་བརྒྱདདྲིལ་བཟློག"]},{"id":"O1KG12075C2O0043"},{"id":"O1KG12075C2O0051","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། དམ་པ་རིགས་བརྒྱའི་དཀྱིལ་འཁོར་ཐིག་གི་ཆོ་ག"]},{"id":"O1KG12075C2O0052","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བཟུང་བ་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O1KG12075C2O0045","title":["གླེགས་བམ་ཅ་པའི་བཞུགས་བྱང་།"]},{"id":"O1KG12075C2O0057","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུ་པ་ལས། ཞི་བ་དམ་པ་རིགས་བརྒྱའི་གཤིན་པོའི་རྗེས་འཛིན།"]},{"id":"O1KG12075C2O0058","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། མཉེས་པ་མཆོད་པའི་ཆོ་ག"]},{"id":"O1KG12075C2O0060","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུ་པ་ལས། ཞི་བའི་མཆོད་མགྲོན་གཏོར་མའི་ལས་རིམ་ཆ་གསུམ།"]},{"id":"O1KG12075C2O0059","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། རིགས་བརྒྱའི་གཏོར་མ་ཆ་གསུམ།"]},{"id":"O1KG12075C2O0061","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུ་པ་ལས། མཆོད་སྦྱིན་ཆུག་ཏོར་གྱི་ལས་རིམ།"]},{"id":"O1KG12075C2O0053","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཞི་བའི་ཆོས་སྐོར་རིམ་པ་དབང་གི་ལས།"]},{"id":"O1KG12075C2O0046","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བརྒྱུད་པའི་བྱིན་རླབས་གསོལ་འདེབས་ཆེན་མོ། ༼ཚངས་པ་ལྷའི་མེ་ཏོག་གིས་སྦྱང་བའོ༎）"]},{"id":"O1KG12075C2O0062","title":["བདེ་གཤེགས་བསྒྲུབ་པ་བཀའ་བརྒྱད་ལས། བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྐུ་གདུང་ཚ་ཚའི་ལས་རིམ།"]},{"id":"O1KG12075C2O0054","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བྱིན་བརླབས་རབ་གནས་ཀྱི་ཆོ་ག"]},{"id":"O1KG12075C2O0047","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཡང་བརྒྱུད་པའི་བྱིན་བརླབས་གསོལ་འདེབས་ཆེན་མོ།（ཚངབ་ལྷ་ཡི་མེ་ཏོག་གི་དབུའོ༎）"]},{"id":"O1KG12075C2O0048","title":["བདེ་གཤེགས་བསྒྲུབ་པ་བཀའ་བརྒྱད་ལས། བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཞི་བའི་ལས་བྱང་།"]},{"id":"O1KG12075C2O0055","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཞི་བ་རོ་བསྲེག་གི་ལས་རིམ།"]},{"id":"O1KG12075C2O0049","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། དམ་པརིགས་བརྒྱའི་བསྒོམ་རིམ།"]},{"id":"O1KG12075C2O0056","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ལྷོ་སྒོ་མཚན་བྱང་གི་ཆོ་ག་ལ།"]},{"id":"O1KG12075C2O0050","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བདེ་གཤེགས་འདུས་པ་དམ་པ་རིགས་བརྒྱའི་ལག་ལེན་མཆོད་སྒྲིགས་རིན་ཆེན་སྒྲོན་མའོ༎"]},{"id":"O1KG12075C2O0063"},{"id":"O1KG12075C2O0076","title":["བཀའ་བགྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྐྱེད་རྫོགས་ཆེན་མོའི་སྒོམ་ཁོག（བཀའ་བརྒྱད་གཅིག་ཏུ་བསྒྲུབ་པའི་ཐབས་ཀྱི་རྩ་བ། རིན་པོ་ཆེའི་ཕྲེངབ་ཡང་ཟེར་རོ༎）"]},{"id":"O1KG12075C2O0065","title":["གླེགས་བམ་ཆ་པའི་བཞུགས་བྱང་།"]},{"id":"O1KG12075C2O0073","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྐུ་གསུང་ཐུགས་ཀྱི་ལས་ཐམས་ཅད་ཀྱི་ཕྲེངབའི་རྒྱུད་ལས་གནོད་བྱའི་ལས་ཚོགས། མངོན་སྤྱོད་མཐུའི་ལས་ཚོགས།"]},{"id":"O1KG12075C2O0071","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གསང་ཆེན་རིགས་གཅིག"]},{"id":"O1KG12075C2O0078","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྐྱེད་རྫོགས་ཆེན་མོ་རྒྱ་ཆེ་རོལ་པ།"]},{"id":"O1KG12075C2O0079","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O1KG12075C2O0067","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O1KG12075C2O0066","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ། ཞི་བསྦྱིན་སྲེག་གི་ཆོ་གའི་རིམ་པ།"]},{"id":"O1KG12075C2O0070","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུ་པ་ལས། གསང་ཆེན་རིགས་གཅིག"]},{"id":"O1KG12075C2O0072","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྐུ་གསུང་ཐུགས་ཀྱི་ཕྲིན་ལས་ཐམས་ཅད་ཀྱི་ཕྲེང་བའི་རྒྱུད། （ཞི་བ་གསང་ཆེན་རིགས་གཅིག་གོ༎）"]},{"id":"O1KG12075C2O0074","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཞི་བའི་ཚེ་སྒྲུབ་ཚེ་ལུང་བདུན་པ།"]},{"id":"O1KG12075C2O0075","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྐྱེད་རྫོགས་ཆེན་མོའི་ཏི་ཀ།"]},{"id":"O1KG12075C2O0077","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྐྱེད་རྫོགས་ཆེན་མོའི་ལྷན་ཐབས་སྒོམ་ཁོག་ཆེན་མོ།"]},{"id":"O1KG12075C2O0069","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཞི་བའི་བསྒྱེད་རྫོགས་ཆུང་དུ། ཞི་བ་དེ་ཉིད་རིགས་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG12075C2O0080","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཛབ་བསྙེན།"]},{"id":"O1KG12075C2O0068","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་སྒོམ་རིམ།"]},{"id":"O1KG12075C2O0033"},{"id":"O1KG12075C2O0038","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གསང་སྔགས་བཀའི་ལྡེ་མིག"]},{"id":"O1KG12075C2O0035","title":["གླེགས་བམ་ང་པའི་བཞུགས་བྱང་།"]},{"id":"O1KG12075C2O0041","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། རྒྱུད་ཀྱི་སྤྱི་ཆིངས་ལྡ།"]},{"id":"O1KG12075C2O0036","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལསཿ གསང་སྔགས་ལུང་གི་བང་མཛོད།"]},{"id":"O1KG12075C2O0039","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གསང་སྔགས་ལུང་གི་བཀའ་བསྒོ།"]},{"id":"O1KG12075C2O0042","title":["དྲི་མེད་རྒྱལ་པོ་བཤགས་བའི་རྒྱུད་ཀྱི་འགྲེལ་པ་དོན་གསལ་སྒྲོན་མེ།"]},{"id":"O1KG12075C2O0037","title":["གསང་སྔགས་བཀའི་ཐ་རམ།"]},{"id":"O1KG12075C2O0040","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྒྲུབ་པ་ལུང་གི་བཀའ་མགོ"]},{"id":"O1KG12075C2O0159"},{"id":"O1KG12075C2O0176","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཐུན་མོང་གི་རྣལ་འབྱོར་ལྔ་ལ། ཐོག་མར་ཆོས་སྤྱོད་ནར་མའི་རྣལ་འབྱོར་ཡན་ལག་འདུན་པ།"]},{"id":"O1KG12075C2O0162","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། མཆོད་པ་ཕུད་ཀྱི་སྐོངས།"]},{"id":"O1KG12075C2O0168","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གཙོ་བོ་དགུའི་བསྟོད་པ་ཆོས་ཉིད་དོན་རྟགས་ལ་བསྟོད་པ།"]},{"id":"O1KG12075C2O0165","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྐང་བ་མདོས་ཀྱི་ཆོ་ག"]},{"id":"O1KG12075C2O0163","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་མདངས་བསྐང་ཆེན་མོ།"]},{"id":"O1KG12075C2O0174","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྐྱེད་རྫོགས་གསུམ་གྱི་གདམས་པ།"]},{"id":"O1KG12075C2O0169","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་ཀྱི་ལྷ་ཚོགས་ལ་བསྟོད་པ་བསྟོད་འབུམ་ལྟར་དུ་བསྟོད་པ།"]},{"id":"O1KG12075C2O0175","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྔགས་ཀྱི་ཡན་ལག་ལྔ་། ཐོག་མར་སྔགས་བསྒྲུབ་པའི་མན་ངག་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1KG12075C2O0167","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གཞི་བསྟོད་ཆེན་མོ་ཆོས་ཉིད་དོན་རྟགས་ལ་བསྟོད་པ།"]},{"id":"O1KG12075C2O0161","title":["གླེགས་བམ་ད་པའི་བཞུགས་བྱང་།"]},{"id":"O1KG12075C2O0172","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། དཀོན་མཆོག་སྤྱི་བསྐུལ་འབྲིང་པོ། མཚན་ནས་བསྐུལ་བའོ།"]},{"id":"O1KG12075C2O0173","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྤྱི་བསྐུལ་ཆུང་བའི་བྱང་བུ།"]},{"id":"O1KG12075C2O0170","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཁྲོ་བོ་རོལ་པའི་སྟོད་ལས་ཞི་བ་གཞི་བསྟོད།"]},{"id":"O1KG12075C2O0171","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བསྐུལ་ཆེན་ལྷའི་སྐུ་མདོག་ཕྱག་མཚན་ནས་བསྐུལ་བ།"]},{"id":"O1KG12075C2O0166","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། འཁྱོན་ཚངས་བཤགས་པའི་བསྐང་བ།"]},{"id":"O1KG12075C2O0164","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྲོག་ཆགས་རྒྱུའི་སྐོང་བ།"]},{"id":"O1KG12075C2O0001"},{"id":"O1KG12075C2O0012","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། མ་ཚང་བ་ཁ་སྐོང་བའི་རྒྱུད།"]},{"id":"O1KG12075C2O0002","title":["གླེགས་བམ་ཀ་པ།༼༡༽"]},{"id":"O1KG12075C2O0008","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུལ་པ་ལས། རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1KG12075C2O0003"},{"id":"O1KG12075C2O0009","title":["བཅོམ་ལྡན་འདས་བདེ་བར་གཤེགས་པ་ཐམས་ཅད་འདུས་པ་ཕྱི་མའི་རྒྱུད།"]},{"id":"O1KG12075C2O0010","title":["བཅོམ་ལྡན་འདས་བདེ་གཤེགས་འདུས་པའི་སྔགས་རྒྱུད་ཕྱི་མ་ཕྱི་མའི་རྒྱུད།"]},{"id":"O1KG12075C2O0013","title":["བཀའ་བརྒྱད་བདེར་གཤེགས་འདུས་པ་ལས། དཀར་ཆག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG12075C2O0011","title":["ཡང་སྔགས་བྱང་།"]},{"id":"O1KG12075C2O0006","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་འཆད་ཐབས་མུན་སེལ་ཉི་ཟླའི་འཁོར་ལོ།"]},{"id":"O1KG12075C2O0004","title":["གས་བམ་ཀ་པའི་བཞུགས་བྱང་།"]},{"id":"O1KG12075C2O0007","title":["བདེ་གཤེགས་འདུས་པའི་བཀའ་བྱུང་ཚུལ།"]},{"id":"O1KG12075C2O0005","title":["སྤྲུལ་སྐུ་མངའ་བདག་དག་ཆེན་པོའི་སྐྱེས་རབས་རྣམས་ཐར་དྲི་མ་མེད་པའི་བཀའ་རྒྱ་ཅན།"]},{"id":"O1KG12075C2O0107"},{"id":"O1KG12075C2O0109","title":["གླེགས་བམ་ཏ་པའི་བཞུགས་བྱང་།"]},{"id":"O1KG12075C2O0118","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གཏོར་མ་ལ་བརྟེན་ནས་བཟློག་པའི་གཟེར། སྨྲེར་ཆེན་མོའི་གཏོར་བཟློག་གི་གཞུང་།"]},{"id":"O1KG12075C2O0110","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བཀྲ་ཤེས་ཚེའི་སྒྲུབ་པ་ལ།"]},{"id":"O1KG12075C2O0113","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྲེག་སྦྱང་རོའི་ལས།"]},{"id":"O1KG12075C2O0119","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཁྲོ་བོ་རོལ་པའི་མན་ངག་གཅེས་པའི་ལྡེའུ་མིག"]},{"id":"O1KG12075C2O0111","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བྱིན་རླབས་ཕྲུར་པའི་སྒྲུབ་པ།"]},{"id":"O1KG12075C2O0114","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། ཚེ་འདས་གཤེན་གྱི་ལས།"]},{"id":"O1KG12075C2O0115","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། འདུལ་བ་གྲིའི་ལས།"]},{"id":"O1KG12075C2O0120","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། བྱ་ཁྱུང་རྒྱ་མཚོ་ཞེས་བྱ་བའི་གཟེར་ཀའི་མན་ངག"]},{"id":"O1KG12075C2O0116","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྒྲོལ་བརྒྱུའི་ལས"]},{"id":"O1KG12075C2O0117","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། སྲུང་བ་འཁོར་ལོའི་གཟེར་ཀ། བརྡ་ཡིག་གིས་གོ་ཆོད་པར་འགྱུར།"]},{"id":"O1KG12075C2O0112","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། དམ་རྫས་བམ་གྱི་ལས།"]},{"id":"O1KG12075C2O0021"},{"id":"O1KG12075C2O0029","title":["རིག་པ་འཛིན་པ་འདུས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1KG12075C2O0025","title":["བཅོམ་ལྡན་འདས་དཔལ་གཤིན་རྗེ་གཤེད་འདུས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1KG12075C2O0023","title":["གླེགས་བམ་ག་པའི་བཞུགས་བྱང་།"]},{"id":"O1KG12075C2O0030","title":["འཇིག་རྟེན་མཚོད་བསྟོད་སྒྲུབ་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1KG12075C2O0032","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། གསང་བ་གསལ་བར་བྱེད་པའི་སྒྲོན་མ། མདོ་རྒྱུད་རྟོགས་པ་བསྡུས་པ་ལུང་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་ལྔ།"]},{"id":"O1KG12075C2O0026","title":["དཔལ་བཅོམ་ལྡན་འདས་དབང་ཆེན་འདུས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1KG12075C2O0028","title":["མ་མོ་འདུས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1KG12075C2O0027","title":["བདེ་བར་གཤེགས་པ་ཐམས་ཅད་ཀྱི་ཕྲིན་ལས་འདུས་པ་ཕུར་བ་རྩ་བའི་རྒྱུད།"]},{"id":"O1KG12075C2O0024","title":["དཔལ་ཁྲག་འཐུང་འདུས་པ་རྩ་བའི་རྒྱུད། མངའ་འདག་མྱང་གི་གཏེར་མའོ།"]},{"id":"O1KG12075C2O0031","title":["དྲག་སྔགས་འདུས་པ་རྡོ་རྗེ་རྩ་བའི་རྒྱུད།"]}]}