{"isOutlineOf":"W1KG11947","nodes":[{"id":"O1KG11947C2O0006"},{"id":"O1KG11947C2O0008","title":["པོད་གཉིས་པའི་དཀཪ་ཆག"]},{"id":"O1KG11947C2O0009","title":["སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་དཀའ་བའི་གནས་རྣམ་པར་འབྱེད་པ་ཞིབ་མོ་རྣམ་འཐག"]},{"id":"O1KG11947C2O0010","title":["སོ་སོཪ་ཐཪ་པའི་མདོའི་ལེགས་བཤད། འདུལ་བའི་སྡེ་སྣོད་མཛེས་པཪ་བྱེདཔའི་རྒྱན།"]},{"id":"O1KG11947C2O0011","title":["རྒྱལ་ཡུམ་སྙིང་པོའི་རྣམ་བཤད་ཉིན་བྱེད་དབང་པོ།"]},{"id":"O1KG11947C2O0012","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་ཟིན་བྲིས་འཇམ་དཔལ་ཞལ་ལུང་།"]},{"id":"O1KG11947C2O0042"},{"id":"O1KG11947C2O0044","title":["པོད་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1KG11947C2O0045","title":["གྲགས་པ་བཟང་པོས་མཛད་པའི། རྣལ་འབྱོར་སྤྱོད་པ་བཞི་བརྒྱ་པའི་དེ་ཁོ་ན་ཉིད་གསལ་བར་བྱེད་པ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O1KG11947C2O0046","title":["སྡེ་དགེ་རྒྱལ་པོས་མཛད་པའི་གྲུབ་མཐའི་སྡོམ་ཚིག"]},{"id":"O1KG11947C2O0047","title":["སྡེ་དགེ་རྒྱལ་པོས་མཛད་པའི་གྲུབ་མཐའ་བཞི་དང་རྒྱུད་སྡེ་བཞིའི་རྣམ་གཞག་བསྟན་པའི་སྙིང་པོ་སྡོམ་པ་གསུམ་གྱི་དོན་གཞི་ལམ་འབྲས་གསུམ་གྱི་གནད་བསྡུས་ཞར་བྱུང་བོད་ཀྱི་གྲུབ་མཐའི་ལོ་རྒྱུས་བཅས་ལྷན་ཅིག་ཏུ་བཀོད་པ་མདོ་སྔགས་ཆོས་ཚུལ་སྙིང་པོའི་གསལ་བྱེད།"]},{"id":"O1KG11947C2O0048","title":["གྲགས་པ་ཐོགས་མེད་ཀྱིས་མཛད་པའི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་བརྗོད་བྱའི་གཙོ་བོ་དོན་བདུན་ཅུའི་རྣམ་བཤད་ངོ་མཚར་འོད་ཟེར་གྱི་འཕྲེང་བ།"]},{"id":"O1KG11947C2O0013"},{"id":"O1KG11947C2O0015","title":["པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1KG11947C2O0016","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་འབྱེད་ཀྱི་རྣམ་བཤད་པྲཛྙཱ་རཏྣས་སྦྱཪ་བ།"]},{"id":"O1KG11947C2O0017","title":["དབུས་མཐའ་རྣམ་འབྱེད་ཀྱི་འགྲེལ་པ་དབུ་མའི་རྒྱན།"]},{"id":"O1KG11947C2O0018","title":["ས་ལམ་གྱི་རྣམ་པཪ་གཞག་པ་དགོངས་པ་གསལ་བའི་ཉི་འོད།"]},{"id":"O1KG11947C2O0019","title":["ཐེག་པ་ཆེན་པོའི་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཀྱི་ངེས་དོན་གསལ་བཪ་བྱེད་པ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O1KG11947C2O0030"},{"id":"O1KG11947C2O0032","title":["པོད་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1KG11947C2O0033","title":["མང་ཐོས་སློབ་མ་རིན་སྡིང་པ་ནམ་མཁའ་རྒྱལ་མཚན་གྱིས་མཛད་པའི་སྡོམ་གསུམ་རྣམ་བཤད་རྒྱུད་བཞི་མཛེས་རྒྱན།"]},{"id":"O1KG11947C2O0034","title":["མང་ཐོས་སློབ་མ་བྱ་གཤོངས་མཁན་པོ་འཇམ་དབྱངས་དགེ་བའི་བཤེས་གཉེན་གྱིས་མཛད་པའི་དབུ་མའི་སྤྱི་དོན་ལུང་རིགས་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O1KG11947C2O0035","title":["བཅོམ་ལྡན་རལ་གྲིས་མཛད་པའི་དབུ་མ་རྒྱན་གྱི་རྣམ་པར་བཤད་པ་ཚིག་དོན་གསལ་བའི་མེ་ཏོག"]},{"id":"O1KG11947C2O0001"},{"id":"O1KG11947C2O0003","title":["པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O1KG11947C2O0004","title":["ཚད་མ་ཀུན་ལས་བཏུས་པ་ཞེས་བྱ་བའི་རབ་ཏུ་བྱེད་པའི་རྒྱན།"]},{"id":"O1KG11947C2O0005","title":["ཚད་མ་སྡེ་བདུན་གྱི་དགོངས་འགྲེལ་རིགས་པའི་གཏེར་ཞེས་བྱ་བའི་དགོངས་དོན་གསལ་བཪ་བྱེད་པ་ལེགས་བཤད་ཉི་མའི་འོད་ཟེཪ།"]},{"id":"O1KG11947C2O0036"},{"id":"O1KG11947C2O0038","title":["པོད་བདུན་པའི་དཀ་ཆག"]},{"id":"O1KG11947C2O0039","title":["པཎ་ཆེན་ཤཱཀྱ་མཆོག་ལྡན་གྱིས་མཛད་པའི་སུམ་ཅུ་པ་དང་ཉི་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O1KG11947C2O0040","title":["ཀུན་དགའ་རྣམ་རྒྱལ་གྱིས་མཛད་པའི་བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་བསྡུས་དོན་འཇམ་དབྱངས་བླ་མའི་ཞས་ལུང་།"]},{"id":"O1KG11947C2O0041","title":["དངོས་གྲུབ་དཔལ་འབཪ་གྱིས་མཛད་པའི་ཆོས་མངོན་པ་མཛོད་ཀྱི་རྣམ་བཤད་ཚིག་དོན་རབ་གསལ།"]},{"id":"O1KG11947C2O0025"},{"id":"O1KG11947C2O0027","title":["པོད་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1KG11947C2O0028","title":["ཀུན་མཁྱེན་གཡག་པས་མཛད་པའི་འཕགས་གསུམ་གྱི་རྟོགས་རིགས།"]},{"id":"O1KG11947C2O0029","title":["དགེ་གློང་ཀུན་དགའ་བཀྲ་ཤིས་ཀྱིས་མཛད་པའི་ཆོས་དང་ཆོས་མིན་རྣམ་པཪ་འབྱེད་པའི་བསྟན་བཅོས་སྡོམ་གསུམ་རབ་དབྱེ་རྣམ་པཪ་བཤད་པ་ཐུབ་བསྟན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG11947C2O0020"},{"id":"O1KG11947C2O0022","title":["པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O1KG11947C2O0023","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟོན་བཅོས་ཀྱི་རྣམ་པཪ་བཤད་པ་ངེས་དོན་རབ་གསལ་སྣང་བ།"]},{"id":"O1KG11947C2O0024","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་ཚར་གཅད་དང་ལྟག་ཆོད་བརྟག་པའི་རྣམ་པཪ་བཤད་པ་རྩོད་པའི་རྒྱན། མཛད་པ་པོ་དབང་ཕྱུག་དཔལ་བཟང་ཡིན་ནམ་སྙམ།"]},{"id":"O1KG11947C2O0049"},{"id":"O1KG11947C2O0051","title":["པོད་དགུ་པའི་དཀར་ཆག"]},{"id":"O1KG11947C2O0052","title":["དགེ་སློང་དོན་ཡོད་གྲུབ་པས་མཛད་པའི་སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་ཊཱི་ཀ་བསྟན་པའི་སྒྲོན་མེ་ལས་སོ་ཐར་སྡོམ་པའི་རྣམ་བཤད།"]},{"id":"O1KG11947C2O0053","title":["དགེ་སློང་དོན་ཡོད་གྲུབ་པས་མཛད་པའི་སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་ཊཱི་ཀ་བསྟན་པའི་སྒྲོན་མེ་ལས་བྱང་སེམས་སྡོམ་པའི་རྣམ་བཤད།"]},{"id":"O1KG11947C2O0054","title":["དགེ་སློང་དོན་ཡོད་གྲུབ་པས་མ་ཛད་པའི་སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་ཊཱི་ཀ་བསྟན་པའི་སྒྲོན་མེ་ལས་སྔགས་སྡོམ་གྱི་རྣམ་བཤད།"]}]}