{"isOutlineOf":"W1KG5705","nodes":[{"id":"O1KG5705C2O0026","title":["པོད་གཉིས་པ།"]},{"id":"O1KG5705C2O0039","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་རང་གི་ལྟ་བའི་འདོད་པ་མདོར་བསྟན་པ་ཡོངས་སུ་བརྟག་པ།"]},{"id":"O1KG5705C2O0044","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5705C2O0040","title":["རང་གི་ལྟ་བའི་འདོད་པ་མདོར་བསྟན་པ་ཡོངས་སུ་བརྟག་པའི་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O1KG5705C2O0043","title":["རང་གི་ལྟ་བའི་འདོད་པ་མདོར་བསྟན་པ་ཡོངས་སུ་བརྟག་པར་ལོ་རྒྱུས་དང་སྙན་ངག་ཡོངས་སུ་བརྟག་པའི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O1KG5705C2O0042","title":["རང་གི་ལྟ་བའི་འདོད་པ་མདོར་བསྟན་པ་ཡོངས་སུ་བརྟག་པར་བདག་མེད་པ་ཡོངས་སུ་བརྟག་པའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O1KG5705C2O0041","title":["རང་གི་ལྟ་བའི་འདོད་པ་མདོར་བསྟན་པ་ཡོངས་སུ་བརྟག་པར་ལེགས་པའི་ཆོས་ཡོངས་སུ་བརྟག་པའི་ལེའུ་སྟེ་གཉིས་པ།"]},{"id":"O1KG5705C2O0049","title":["གསུང་རབ་འདི་གར་ཐོན་གྱི་དགོན་སྡེ་ཁག་དང་བླ་གྲྭ་ཡོངས་ལ་གུས་པའི་ཞུ་བྱ།"]},{"id":"O1KG5705C2O0034","title":["ཟུང་འཇུག་གསལ་སྒྲོན།"]},{"id":"O1KG5705C2O0047","title":["བྱང་སེམས་ཆེན་པོ་ཀུན་སྤང་ཆོས་གྲགས་དཔལ་བཟང་པོའི་མཛད་བསྡུས།"]},{"id":"O1KG5705C2O0038","title":["དཔལ་ལྡན་དུས་འཁོར་རྒྱུད་འགྲེལ་གྱི།  བསྡུས་དོན་ཡོངས་འདུ་ལྟ་བུ་བཞུགས༎"]},{"id":"O1KG5705C2O0048","title":["དཀར་ཆག་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བ་ལས་རྫོགས་ལྡན་བསུ་བའི་དུང་སྒྲ་གཉིས་པ།"]},{"id":"O1KG5705C2O0036","title":["འོད་གསལ་གསལ་སྒྲོན།"]},{"id":"O1KG5705C2O0046","title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་མི་བསྐྱོད་རྡོ་རྗེའི་མཛད་བསྡུས།"]},{"id":"O1KG5705C2O0037","title":["སྟོང་ཉིད་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG5705C2O0027","title":["མཆོག་གི་དང་པོའི་སངས་རྒྱས་ལས་བྱུང་བ་བསྡུས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་དུས་ཀྱི་འཁོར་ལོ།"]},{"id":"O1KG5705C2O0033","title":["བསྒྱུར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5705C2O0031","title":["དཔལ་འདུས་ཀྱི་འཁོར་ཆེན་པོ་ལས་བསྒྲུབ་ཐབས་ཀྱི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O1KG5705C2O0029","title":["དཔལ་འདུས་ཀྱི་འཁོར་ཆེན་པོ་ལས་ནང་ངེས་པ་ཞེས་བྱ་བའི་ལེའུ་སྟེ་གཉིས་པ།"]},{"id":"O1KG5705C2O0032","title":["དཔལ་འདུས་ཀྱི་འཁོར་ཆེན་པོ་ལས་ཡེ་ཤེས་ཀྱི་ལེའུ་སྟེ་ལྔ་པ།"]},{"id":"O1KG5705C2O0030","title":["དཔལ་འདུས་ཀྱི་འཁོར་ཆེན་པོ་ལས་མངོན་པར་དབང་བསྐུར་བའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O1KG5705C2O0028","title":["དཔལ་འདུས་ཀྱི་འཁོར་ཆེན་པོ་ལས་འཇིག་རྟེན་གྱི་ཁམས་རྣམ་པར་བཀོད་པའི་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O1KG5705C2O0035","title":["ཕྱག་རྒྱ་ཆེན་པོ་གསལ་སྒྲོན།"]},{"id":"O1KG5705C2O0045","title":["རྣམ་ཐར་སྐོར་ལ་སྒྲ་བསྒྱུར་ཆོས་ཀྱི་རྒྱལ་པོ་ཇོ་ནང་ལོ་ཙཱ་བའི་མཛད་རྣམ།"]},{"id":"O1KG5705C2O0086","title":["པོད་བཞི་པ།"]},{"id":"O1KG5705C2O0087","title":["ཟབ་མོ་གཞན་སྟོང་དབུ་མའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG5705C2O0105","title":["དོགས་གཅོད་མུན་སེལ།"]},{"id":"O1KG5705C2O0088","title":["དཔལ་རྒྱུ་འབྲས་དབུ་མའི་ཐིག་ལེ།"]},{"id":"O1KG5705C2O0109","title":["རྒྱལ་བའི་བསྟན་པ་ལ་འཇུག་པའི་རིམ་པ་སྐྱེས་བུ་གསུམ་གྱི་མན་ངག་གི་ཁྲིད་ཡིག་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O1KG5705C2O0090","title":["འཆིང་བ་རྣམ་གྲོལ་གྱི་འགྲེལ་པ།"]},{"id":"O1KG5705C2O0104","title":["གཞན་སྟོང་སྙིང་པོ།"]},{"id":"O1KG5705C2O0091","title":["ཐེག་མཆོག་ཤིན་ཏུ་རྒྱས་པའི་དབུ་མ་ཆེན་པོ་རྣམ་པར་ངེས་པ།"]},{"id":"O1KG5705C2O0098","title":["བདེན་པ་གཉིས་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ་སྟེ་བདུན་པ།"]},{"id":"O1KG5705C2O0092","title":["དབུ་མའི་རང་བཞིན་ངོས་བཟུང་བའི་རབ་ཏུ་བྱེད་པ་སྟེ་དང་པོ།"]},{"id":"O1KG5705C2O0100","title":["མཇུག་བྱང་།"]},{"id":"O1KG5705C2O0093","title":["ཤེས་བྱའི་ཡུལ་ཐམས་ཅད་སྤྱི་ལྡོག་ནས་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ་སྟེ་གཉིས་པ།"]},{"id":"O1KG5705C2O0094","title":["སངས་རྒྱས་ཀྱི་སྙིང་པོ་ཆོས་ཀྱི་དབྱིངས་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ་སྟེ་གསུམ་པ།"]},{"id":"O1KG5705C2O0095","title":["རྣམ་ཤེས་ཚོགས་བརྒྱད་སྒྲུབ་པ་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ་སྟེ་བཞི་པ།"]},{"id":"O1KG5705C2O0096","title":["ཆོས་ལྔ་དང་རང་བཞིན་གསུམ་དང་རྟེན་འབྲེལ་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ་སྟེ་ལྔ་པ།"]},{"id":"O1KG5705C2O0097","title":["བདག་མེད་གཉིས་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ་སྟེ་དྲུག་པ།"]},{"id":"O1KG5705C2O0099","title":["ལམ་དང་འབྲས་བུ་གཏན་ལ་དབབ་པའི་བྱེད་པ་སྟེ་བརྒྱད་པ།"]},{"id":"O1KG5705C2O0112","title":["ཞིབ་མོ་རྣམ་པར་འབྱེད་པ།"]},{"id":"O1KG5705C2O0103","title":["གཞན་སྟོང་དབུ་མའི་རྒྱན་གྱི་ལུང་སྦྱོར།"]},{"id":"O1KG5705C2O0113","title":["རྣམ་གྲངས་ཀྱི་མདོ་སློབ་ཕན།"]},{"id":"O1KG5705C2O0117","title":["རྗེ་བཙུན་ཆེན་པོའི་མཛད་བསྡུས་དད་པའི་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O1KG5705C2O0118","title":["དཀར་ཆག་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བ་ལས་རྫོགས་ལྡན་བསུ་བའི་དུང་སྒྲ་བཞི་བ།"]},{"id":"O1KG5705C2O0116","title":["རྒྱལ་བའི་སྐུ་གཟུགས་ཀྱི་ཆ་ཚད་བསྟན་པ་བདེ་སྐྱིད་འབྱུང་གནས།"]},{"id":"O1KG5705C2O0111","title":["ལམ་མདོར་བསྡུས་པ།"]},{"id":"O1KG5705C2O0110","title":["ཐེག་པ་ཆེན་པོ་བློ་སྦྱོང་དོན་བདུན་གྱི་ཁྲིད་ཡིག"]},{"id":"O1KG5705C2O0115","title":["སྟག་ལུང་ཞབས་དྲུང་གི་གསུང་ལན།"]},{"id":"O1KG5705C2O0108","title":["སྟོང་ཉིད་ཀྱི་རབ་ཏུ་དབྱེ་བ་ཁྱད་པར་དུ་འཕགས་པ།"]},{"id":"O1KG5705C2O0102","title":["གཞན་སྟོང་དབུ་མའི་རྒྱན།"]},{"id":"O1KG5705C2O0114","title":["དགེ་བཤེས་དཔལ་ལྡན་ཤྰཀྱ་བསྟན་འཛིན་གྱིས་དྲི་ལན་གནད་ཀྱི་གསལ།"]},{"id":"O1KG5705C2O0089","title":["སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1KG5705C2O0106","title":["ཚུལ་གཉིས་རྣམ་པར་འབྱེད་པ་ངེས་པའི་དོན་གྱི་འཇུག་ངོགས།"]},{"id":"O1KG5705C2O0107","title":["ཟབ་དོན་ཉེར་གཅིག་པ།"]},{"id":"O1KG5705C2O0101","title":["འཇིག་རྟེན་འཇིག་རྟེན་འདུས་པའི་ཆོས་ཐམས་ཅད་ཀྱི་གནད་སྔོན་མེད་པའི་བསྟན་བཅོས་ཡིད་བཞིན་ནོར་བུ་སྙིང་པོ་ངེས་པ།"]},{"id":"O1KG5705C2O0051","title":["པོད་གསུམ་པ།"]},{"id":"O1KG5705C2O0052","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་གྱི་རྣམ་པར་བཤད་པ་ཐེག་ཆེན་རབ་གསལ་སྣང་བ།"]},{"id":"O1KG5705C2O0053","title":["དང་པོ། དམ་པའི་ཆོས་ལ་འཇུག་ཚུལ་ཐུན་མོང་དུ་བསྟན་པ།"]},{"id":"O1KG5705C2O0054","title":["དང་པོ། ཐོབ་པར་བྱ་བའི་ཕན་ཡོན།"]},{"id":"O1KG5705C2O00541PD129170","title":["གཉིས་པ། སྤང་བར་བྱ་བའི་འཁོར་བའི་ཉེས་དམིགས།"]},{"id":"O1KG5705C2O00541PD1291701PD129171","title":["གསུམ་པ། བསྒྲུབ་པར་བྱ་བ་ཆོས་ལ་འཇུག་ཚུལ།"]},{"id":"O1KG5705C2O00541PD1291701PD1291711PD129172","title":["དང་པོ། དང་པོར་ཚུལ་ཁྲིམས་རྣམ་དག་ལ་འཇུག་ཚུལ།"]},{"id":"O1KG5705C2O00541PD1291701PD1291711PD1291721PD129173","title":["གཉིས་པ། དེ་ནས་ཐོས་བསམ་སྒོམ་གསུམ་ལ་འཇུག་ཚུལ།"]},{"id":"O1KG5705C2O00541PD1291701PD1291711PD1291721PD1291731PD129175","title":["དང་པོ་ལུང་གི་ཆོས་ལ་འཆད་ཉན་གྱིས་འཇུག་ཚུལ།"]},{"id":"O1KG5705C2O00541PD1291701PD1291711PD1291721PD1291731PD1291751PD1291761PD129177","title":["དང་པོ་གང་ལ་འཆད་ཉན་བྱ་བའི་གཞུང་ལུགས།"]},{"id":"O1KG5705C2O0055","title":["གཉིས་པ་གང་གིས་འཆད་ཉན་བྱེད་པའི་གང་ཟག་བཤད་པ།"]},{"id":"O1KG5705C2O0056","title":["གསུམ་པ་ཇི་ལྟར་འཆད་ཉན་བྱེད་ཚུལ་བཤད་པ།"]},{"id":"O1KG5705C2O0057","title":["བཞི་པ་དེ་ལྟར་འཆད་ཉན་བྱས་པའི་ཕན་ཡོན་བཤད་པ།"]},{"id":"O1KG5705C2O00541PD1291701PD1291711PD1291721PD1291731PD1291751PD129176","title":["གཉིས་པ་རྟོགས་པའི་ཆོས་ལ་སྒྲུབ་པས་འཇུག་ཚུལ།"]},{"id":"O1KG5705C2O0058","title":["གཉིས་པ། སྐབས་ཀྱི་བསྟན་བཅོས་ཁྱད་པར་དུ་བཤད་པ།"]},{"id":"O1KG5705C2O00801PD129179","title":["དང་པོ། དོན་དང་མཐུན་པའི་མཚན་གྱི་དོན།"]},{"id":"O1KG5705C2O00801PD1291791PD129180","title":["གཉིས་པ། དོན་ཆེན་སྒྲུབ་པ་སྤྱིའི་ཕྱག"]},{"id":"O1KG5705C2O0059","title":["གསུམ་པ། དོན་མཆོག་དང་ལྡན་པའི་བསྟན་བཅོས་དངོས་བཤད་པ།"]},{"id":"O1KG5705C2O00791PD1291481PD129149","title":["བཞི་པ། ཕྱོགས་ཅན་རྣམས་ཀྱི་ལྷག་པའི་བསམ་པ།"]},{"id":"O1KG5705C2O00601PD129157","title":["དང་པོ། གང་ལ་འཇུག་བྱ་གཞིའི་རང་བཞིན།"]},{"id":"O1KG5705C2O00691PD129142","title":["དང་པོ། ལེགས་པར་བསྒྲུབ་པར་བྱ་བའི་གཞི།"]},{"id":"O1KG5705C2O0068","title":["ཡོངས་སུ་སྨིན་པའི་མཐར་ཐུག་པ་བྱང་ཆུབ་ཆེན་པོ་འགྲུབ་པའི་ཚུལ་བཤད་པ།"]},{"id":"O1KG5705C2O0063","title":["རིགས་སད་པ་ལས་སྐྱེ་བའི་བསམ་པའི་ཁྱད་པར་སེམས་བསྐྱེད་པ།"]},{"id":"O1KG5705C2O0065","title":["དོན་སྒྲུབ་པ་ལས་ཐོབ་པའི་དེ་བཞིན་ཉིད་ཀྱི་དོན་བསྟན་པ།"]},{"id":"O1KG5705C2O0061","title":["ཞུགས་ནས་སྒྲུབ་པ་ཀུན་གྱི་སྒོ་མཆོག་ལ་སྐྱབས་སུ་འགྲོ་བའི་ཚུལ།"]},{"id":"O1KG5705C2O0067","title":["མཐུ་ཐོབ་པ་ལས་བྱུང་བའི་བདག་གཞན་ཡོངས་སུ་སྨིན་པའི་དོན་བཤད་པ།"]},{"id":"O1KG5705C2O0062","title":["སྐྱབས་སུ་སོང་བར་གྱུར་པ་ལས་སད་པར་གྱུར་པ་རིགས་ཀྱི་དོན་འཆད་པ།"]},{"id":"O1KG5705C2O0064","title":["སེམས་བསྐྱེད་པ་ལས་འགྲུབ་པའི་རང་གཞན་གྱི་དོན་སྒྲུབ་ཚུལ་བཤད་པ།"]},{"id":"O1KG5705C2O0060","title":["མཁས་པས་འཇུག་པར་བྱ་བའི་གཞི་ཐེག་པ་ཆེན་པོ་བཀར་སྒྲུབ་པ་བཤད་པ།"]},{"id":"O1KG5705C2O0066","title":["དེ་ཁོ་ན་ཉིད་ཐོབ་པའི་མཐུ་མངོན་པར་ཤེས་པ་ངོས་གཟུང་བ་བཤད་པ།"]},{"id":"O1KG5705C2O0069","title":["གཉིས་པ། སྒྲུབ་ཚུལ་ཤེས་པར་བྱ་བའི་གཞི་བཤད་པ།"]},{"id":"O1KG5705C2O0070","title":["མོས་པ་ལྟར་ཆོས་ཚོལ་བ་བཤད་པ།"]},{"id":"O1KG5705C2O0071","title":["བཙལ་བའི་ཆོས་བཤད་པ།"]},{"id":"O1KG5705C2O0072","title":["བཤད་པའི་སྒྲུབ་པའི་ཚུལ་བཤད་པ།"]},{"id":"O1KG5705C2O0073","title":["བསྒྲུབ་པའི་གདམས་ངག་བསྟན་པ།"]},{"id":"O1KG5705C2O0074","title":["གསུམ་པ། ཤེས་ནས་བསམ་པར་བྱ་བའི་གཞི་བཤད་པ།"]},{"id":"O1KG5705C2O0075","title":["ཐབས་ཀྱིས་ཟིན་པ་ཕ་རོལ་ཏུ་ཕྱིན་པ་དྲུག་གི་ལས་བཤད་པ།"]},{"id":"O1KG5705C2O0076","title":["ཁྱད་པར་དུ་བསོད་ནམས་འཕེལ་བའི་ལས་བཤད་པ།"]},{"id":"O1KG5705C2O0077","title":["བཞི་པ། བསམ་པས་རིག་པར་བྱ་བའི་གཞི་བཤད་པ།"]},{"id":"O1KG5705C2O00781PD129145","title":["རིག་བྱ་བྱང་ཆུབ་ཕྱོགས་མཐུན།"]},{"id":"O1KG5705C2O0078","title":["རིག་པས་ཡོན་ཏན་འགྲུབ་ཚུལ་བཤད་པ།"]},{"id":"O1KG5705C2O00791PD1291481PD1291491PD1291501PD1291511PD1291521PD129154","title":["བརྒྱད་པ། ས་ལ་ཞུགས་པའི་སྤྱོད་པའི་རྣམ་གཞག"]},{"id":"O1KG5705C2O00791PD1291481PD1291491PD1291501PD1291511PD129152","title":["བདུན་པ། དེའི་གནས་པ་སའི་ངོ་བོ།"]},{"id":"O1KG5705C2O00791PD1291481PD1291491PD1291501PD129151","title":["དྲུག་པ། ཡོངས་འཛིན་རྣམས་ཀྱི་སྐྱེ་བའི་ཁྱད་པར།"]},{"id":"O1KG5705C2O00791PD1291481PD1291491PD1291501PD1291511PD1291521PD1291541PD129155","title":["དགུ་པ། སྤྱོད་པས་མཐར་ཐུག་རབ་གནས་གྲུབ་ཚུལ།"]},{"id":"O1KG5705C2O0079","title":["གཉིས་པ། ཞུགས་ནས་གྲུབ་པ་རྟགས་ཀྱི་ཁྱད་པར་བཤད་པ།"]},{"id":"O1KG5705C2O00791PD129148","title":["གསུམ་པ། རྟགས་དེ་དག་ཕྱོགས་ཀྱི་དབྱེ་བ།"]},{"id":"O1KG5705C2O00791PD1291481PD1291491PD129150","title":["ལྔ་པ། ལྷག་པའི་བསམ་པ་ཡོངས་སུ་འཛིན་ཚུལ།"]},{"id":"O1KG5705C2O0080","title":["བཞི་པ། དོན་དེ་ལེགས་པར་བསྒྱུར་བའི་ཚུལ་བཤད་པ།"]},{"id":"O1KG5705C2O0081","title":["མཇུག་བྱང་།"]},{"id":"O1KG5705C2O0082","title":["པཎྚིཏ་མ་ཏི་དྷྭ་ཛའི་མཛད་བསྡུས་དད་པའི་ཤིང་རྟ།"]},{"id":"O1KG5705C2O0083","title":["དཀར་ཆག་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་ལས་རྫོགས་ལྡན་བསུ་བའི་དུང་སྒྲ་གསུམ་པ།"]},{"id":"O1KG5705C2O0121","title":["པོད་ལྔ་པ།"]},{"id":"O1KG5705C2O0122","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་བར་རྟོགས་པའི་རྒྱན།"]},{"id":"O1KG5705C2O0129","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་ལས་སྐབས་བདུན་པ།"]},{"id":"O1KG5705C2O0123","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་ལས་སྐབས་དང་པོ།"]},{"id":"O1KG5705C2O0130","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་ལས་སྐབས་བརྒྱད་པ།"]},{"id":"O1KG5705C2O0124","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་ལས་སྐབས་གཉིས་པ།"]},{"id":"O1KG5705C2O0131","title":["བསྒྱུར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5705C2O0125","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་ལས་སྐབས་གསུམ་པ།"]},{"id":"O1KG5705C2O0126","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་ལས་སྐབས་བཞི་པ།"]},{"id":"O1KG5705C2O0127","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་ལས་སྐབས་ལྔ་པ།"]},{"id":"O1KG5705C2O0128","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་ལས་སྐབས་དྲུག་པ།"]},{"id":"O1KG5705C2O0162","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་པར་འབྱེད་པ།"]},{"id":"O1KG5705C2O0163","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་པར་འབྱེད་པའི་ཚིག་ལེའུར་བྱས་པ།"]},{"id":"O1KG5705C2O0164","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས།"]},{"id":"O1KG5705C2O0168","title":["ཐེག་ཆེན་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ལས་དེ་བཞིན་གཤེགས་པའི་འཕྲིན་ལས་མཛད་པའི་སྐབས་ཏེ་བཞི་པ།"]},{"id":"O1KG5705C2O0170","title":["བསྒྱུར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5705C2O0169","title":["ཐེག་ཆེན་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ལས་ཕན་ཡོན་གྱི་སྐབས་ཏེ་ལྔ་པ།"]},{"id":"O1KG5705C2O0166","title":["ཐེག་ཆེན་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ལས་བྱང་ཆུབ་ཀྱི་སྐབས་ཏེ་གཉིས་པ།"]},{"id":"O1KG5705C2O0167","title":["ཐེག་ཆེན་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ལས་ཡོན་ཏན་གྱི་སྐབས་ཏེ་གསུམ་པ།"]},{"id":"O1KG5705C2O0165","title":["ཐེག་ཆེན་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ལས་དེ་བཞིན་གཤེགས་པའི་སྙིང་པོའི་སྐབས་ཏེ་དང་པོ།"]},{"id":"O1KG5705C2O0155","title":["དབུས་དང་མཐའ་རྣམ་པར་འབྱེད་པའི་ཚིག་ལེའུར་བྱས་པ།"]},{"id":"O1KG5705C2O0159","title":["གཉེན་པོ་བསྒོམ་པའི་ལེའུར་བཅད་པ་ཞེས་བྱ་བ་སྟེ་བཞི་པ།"]},{"id":"O1KG5705C2O0161","title":["བསྒྱུར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5705C2O0157","title":["སྒྲིབ་པའི་ལེའུར་བཅད་པ་ཞེས་བྱ་བ་སྟེ་གཉིས་པ།"]},{"id":"O1KG5705C2O0160","title":["ཐེག་པ་བླ་ན་མེད་པའི་ལེའུར་བཅད་པ་ཞེས་བྱ་བ་སྟེ་ལྔ་པ།"]},{"id":"O1KG5705C2O0158","title":["དེ་ཁོ་ནའི་ལེའུར་བཅད་པ་ཞེས་བྱ་བ་སྟེ་གསུམ་པ།"]},{"id":"O1KG5705C2O0156","title":["མཚན་ཉིད་ཀྱི་ལེའུར་བཅད་པ་ཞེས་བྱ་བ་སྟེ་དང་པོ།"]},{"id":"O1KG5705C2O0171","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་རང་གི་ལྟ་བའི་འདོད་པ་མདོར་བསྟན་པ་ཡོངས་སུ་བརྟག་པ།"]},{"id":"O1KG5705C2O0174","title":["རང་གི་ལྟ་བའི་འདོད་པ་མདོར་བསྟན་པ་ཡོངས་སུ་བརྟག་པར་བདག་མེད་པ་ཡོངས་སུ་བརྟག་པའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O1KG5705C2O0172","title":["རང་གི་ལྟ་བའི་འདོད་པ་མདོར་བསྟན་པ་ཡོངས་སུ་བརྟག་པར་ལམ་ཡོངས་སུ་བརྟག་པའི་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O1KG5705C2O0175","title":["རང་གི་ལྟ་བའི་འདོད་པ་མདོར་བསྟན་པ་ཡོངས་སུ་བརྟག་པར་ལོ་རྒྱུས་དང་སྙན་ངག་ཡོངས་སུ་བརྟག་པའི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O1KG5705C2O0176","title":["བསྒྱུར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5705C2O0173","title":["རང་གི་ལྟ་བའི་འདོད་པ་མདོར་བསྟན་པ་ཡོངས་སུ་བརྟག་པར་ལེགས་པའི་ཆོས་ཡོངས་སུ་བརྟག་པའི་ལེའུ་སྟེ་གཉིས་པ།"]},{"id":"O1KG5705C2O0177","title":["ཤིང་རྟེ་ཆེན་པོ་འཕགས་མཆོག་ཐོགས་མེད་ཀྱི་མཛད་བསྡུས་དད་པའི་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O1KG5705C2O0132","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ཞེས་བྱ་བའི་ཚིག་ལེའུར་བྱས་པ།"]},{"id":"O1KG5705C2O0152","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་ཡོན་ཏན་གྱི་ལེའུ་ཉི་ཤུ་པ།"]},{"id":"O1KG5705C2O0141","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་ཡོངས་སུ་སྨིན་པའི་ལེའུ་དགུ་པ།"]},{"id":"O1KG5705C2O0146","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་སྒྲུབ་པའི་ལེའུ་བཅུ་བཞི་པ།"]},{"id":"O1KG5705C2O0135","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་སྐྱབས་སུ་འགྲོ་བའི་ལེའུ་གསུམ་པ།"]},{"id":"O1KG5705C2O0140","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་མཐུའི་ལེའུ་བརྒྱད་པ།"]},{"id":"O1KG5705C2O0134","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་ཐེག་པ་ཆེན་པོ་སྒྲུབ་པའི་སྐབས་ཀྱི་ལེའུ་གཉིས་པ།"]},{"id":"O1KG5705C2O0147","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་གདམས་ངག་དང་རྗེས་སུ་བསྟན་པའི་ལེའུ་བཅོ་ལྔ་པ།"]},{"id":"O1KG5705C2O0142","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་བྱང་ཆུབ་ཀྱི་ལེའུ་བཅུ་པ།"]},{"id":"O1KG5705C2O0149","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་ཕ་རོལ་ཏུ་ཕྱིན་པ་དང་བསྡུ་བའི་ལེའུ་བཅུ་བདུན་པ།"]},{"id":"O1KG5705C2O0154","title":["བསྒྱུར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5705C2O0143","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་མོས་པའི་ལེའུ་བཅུ་གཅིག་པ།"]},{"id":"O1KG5705C2O0148","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་ཐབས་དང་ལྡན་པའི་ལས་ཀྱི་ལེའུ་བཅུ་དྲུག་པ།"]},{"id":"O1KG5705C2O0137","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་སེམས་བསྐྱེད་པའི་ལེའུ་ལྔ་པ།"]},{"id":"O1KG5705C2O0136","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་རིགས་ཀྱི་ལེའུ་བཞི་པ།"]},{"id":"O1KG5705C2O0151","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་བྱང་ཆུབ་ཀྱི་ཕྱོགས་དང་མཐུན་པའི་ལེའུ་བཅུ་དགུ་པ།"]},{"id":"O1KG5705C2O0145","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་བཤད་པའི་ལེའུ་བཅུ་གསུམ་པ།"]},{"id":"O1KG5705C2O0139","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་དེ་ཁོ་ན་ཉིད་ཀྱི་ལེའུ་བདུན་པ།"]},{"id":"O1KG5705C2O0150","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་མཆོད་པ་དང་བསྟེན་པ་དང་ཚད་མེད་པའི་ལེའུ་བཅོ་བརྒྱད་པ།"]},{"id":"O1KG5705C2O0144","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་ཡོངས་སུ་ཚོལ་བའི་ལེའུ་བཅུ་གཉིས་པ།"]},{"id":"O1KG5705C2O0133","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་ལེའུ་དང་པོ།"]},{"id":"O1KG5705C2O0138","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་སྒྲུབ་པའི་ལེའུ་དྲུག་པ།"]},{"id":"O1KG5705C2O0153","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ལས་སྤྱོད་པ་དང་མཐར་ཐུག་པའི་ལེའུ་ཉི་ཤུ་རྩ་གཅིག་པ།"]},{"id":"O1KG5705C2O0178","title":["དཀར་ཆན་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བ་ལས་རྫོགས་ལྡན་བསུ་བའི་དུང་སྒྲ་ལྔ་པ།"]},{"id":"O1KG5705C2O0180","title":["པོད་དྲུག་པ།"]},{"id":"O1KG5705C2O0187","title":["དེ་བཞིན་གཤེགས་པའི་སྙིང་པོ་བསྟན་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O1KG5705C2O0184","title":["རྒྱལ་བ་རང་བྱུང་རྡོ་རྗེ་ལ་དྲིས་ཚིག་ལེའུར་བྱས་པ།"]},{"id":"O1KG5705C2O0205","title":["ཞང་སྟོན་ཆོས་ཀྱི་རྒྱལ་པོ་བསོད་ནམས་གྲགས་པའི་མཛད་བསྡུས་ཡོན་ཏན་རབ་གསལ།"]},{"id":"O1KG5705C2O0197","title":["དགེ་ལྡན་བཀའ་བརྒྱུད་རིན་པོ་ཆེའི་ཕྱག་ཆེན་རྩ་བ་རྒྱལ་བའི་གཞུང་ལམ།"]},{"id":"O1KG5705C2O0181","title":["དཔལ་མགོན་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱི་དབུ་མ་ཆོས་དབྱིངས་བསྟོད་པ།"]},{"id":"O1KG5705C2O0203","title":["ཀཪྨ་པ་རང་བྱུང་རྡོ་རྗེའི་མཛད་བསྡུས།"]},{"id":"O1KG5705C2O0198","title":["སྐུ་ཞབས་པཎ་ཆེན་རིན་པོ་ཆེ་དང་ཟུར་མང་ལོ་ཙྰ་བ་ཚེ་དབང་ཀུན་ཁྱབ་རྣམ་གཉིས་ཀྱིས་འབེལ་གཏམ་མཛད་ཚུལ།"]},{"id":"O1KG5705C2O0195","title":["འདའ་ཁ་ཞལ་གདམས་ཀྱི་དོན་གསལ་བར་བྱེད་པ་ཟབ་དོན་ཉིང་ཁུ།"]},{"id":"O1KG5705C2O0188","title":["དེ་བཞིན་གཤེགས་པའི་སྙིང་པོ་བསྟན་པའི་བསྟན་བཅོས་ཀྱི་རྣམ་འགྲེལ་རང་བྱུང་དགོངས་གསལ།"]},{"id":"O1KG5705C2O0206","title":["དཀར་ཆག་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་ལས་རྫོགས་ལྡན་བསུ་བའི་དུང་སྒྲ་དྲུག་པ།"]},{"id":"O1KG5705C2O0200","title":["སློབ་དཔོན་རིན་ཆེན་འབྱུང་གནས་ཞི་བའི་དབུ་མ་རྒྱན་གྱི་མན་ངག"]},{"id":"O1KG5705C2O0192","title":["རོང་སྟོན་ཤེས་བྱ་ཀུན་གཟིགས་དང་ལྷོ་བ་ཐུགས་རྗེ་དཔལ་གཉིས་ཀྱི་ས་སྐྱའི་གཙུག་ལག་ཁང་དུ་རྩོད་པ་མཛད་པའི་རྩོད་ཡིག་བསྟན་པའི་ཉིན་བྱེད།"]},{"id":"O1KG5705C2O0185","title":["སེམས་དང་ཡེ་ཤེས་ཀྱི་དྲིས་ལན།"]},{"id":"O1KG5705C2O0182","title":["དབུ་མ་ཆོས་དབྱིངས་བསྟོད་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1KG5705C2O0199","title":["གཞན་སྟོང་དབུ་ཆེན་པོའི་ལྟ་ཁྲིད་རྡོ་རྗེ་ཟླ་བ་དྲི་མ་མེད་པའི་འོད་ཟེར།"]},{"id":"O1KG5705C2O0190","title":["རྣམ་ཤེས་ཡེ་ཤེས་འབྱེད་པའི་བསྟན་བཅོས།"]},{"id":"O1KG5705C2O0183","title":["དབུ་མ་ཆོས་ཀྱི་དབྱིངས་སུ་བསྟོད་པའི་རྣམ་པར་བཤད་པ་སྙིང་པོ་གསལ་བ།"]},{"id":"O1KG5705C2O0204","title":["ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་གྱི་མཛད་བསྡུས།"]},{"id":"O1KG5705C2O0201","title":["ཕྱི་ནང་གི་གྲུབ་མཐའ་མདོར་བསྡུས་སུ་བཀོད་པ་འཇམ་མགོན་ཞལ་ལུང་།"]},{"id":"O1KG5705C2O0196","title":["ཁྱིམ་པ་རྗེས་སུ་འཛིན་པ་སོ་སོར་ཐར་པའི་སྡོམ་པའི་ཆོ་ག་ཐར་ལམ་རབ་གསལ།"]},{"id":"O1KG5705C2O0193","title":["ས་བཟངས་མ་ཏི་པཎྚི་ཏའི་སློབ་དོན་བློ་གྲོས་སེངྒེའི་དྲིས་ལན་མདོར་བསྡུས།"]},{"id":"O1KG5705C2O0189","title":["དེ་བཞིན་གཤེགས་པའི་སྙིང་པོ་བསྟན་པའི་ས་བཅད།"]},{"id":"O1KG5705C2O0186","title":["དེ་བཞིན་གཤེགས་པའི་སྙིང་པོའི་མདོའི་འགྲེལ་བ་སྙིང་པོ་རབ་གསལ།"]},{"id":"O1KG5705C2O0202","title":["གངས་ཅན་དབུ་མ་ཆེན་པོའི་སྲོལ་འབྱེད་རྣམ་གསུམ་གྱི་མཛད་བསྡུས་དད་པའི་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O1KG5705C2O0194","title":["ངེས་དོན་རྡོ་རྗེའི་ཉམས་དབྱངས་གསང་ཆེན་ནྰ་དའི་རོལ་མོ།"]},{"id":"O1KG5705C2O0191","title":["དབུ་མ་རྒྱན་གྱི་རྣམ་པར་བཤད་པ་ཚིག་དོན་གསལ་བའི་མེ་ཏོག"]},{"id":"O1KG5705C2O0002","title":["པོད་དང་པོ།"]},{"id":"O1KG5705C2O0024","title":["དཀར་ཆག་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བ་ལས་རྫོགས་ལྡན་བསུ་བའི་དུང་སྒྲ་དང་པོ།"]},{"id":"O1KG5705C2O0011","title":["འོད་གསལ་གྱི་རྒྱན་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O1KG5705C2O0008","title":["བཀའ་བསྡུ་བཞི་པའི་བསྡུས་དོན་འགྲེལ་པ།"]},{"id":"O1KG5705C2O0012","title":["དྲིས་ལན་བླང་དོར་རབ་གསལ་སྣང་བའི་གཞུང་རྣམ་པར་དག་པའི་ཡི་གེ་ལུང་དང་མཐུན་པ།"]},{"id":"O1KG5705C2O0015","title":["གྲུབ་མཐའ་ཆེན་པོ་བཞིའི་རྣམ་པར་བཞག་པ་མདོ་ཙམ་ཕྱེ་བ་ངེས་དོན་དགོངས་པ་གསལ་བྱེད།"]},{"id":"O1KG5705C2O0009","title":["བཀའ་བསྡུ་བཞི་པའི་དོན་བསྟན་རྩིས་ཆེན་པོ་ཕྱོགས་མེད་རིས་མེད་ཅེས་བྱ་བའི་འགྲེལ་པ།"]},{"id":"O1KG5705C2O0013","title":["བཀའ་བསྡུ་ལྔ་པ་མཐའ་བྲལ་དབུ་མ་ཆེན་པོའི་གྲུབ་མཐའ་རབ་གསལ།"]},{"id":"O1KG5705C2O0016","title":["ངེས་དོན་དབུ་མ་ཆེན་པོའི་ཚུལ་རྣམ་པར་ངེས་པའི་གཏམ་བདེ་གཤེགས་སྙིང་པོའི་རྒྱན།"]},{"id":"O1KG5705C2O0020","title":["ལྟ་མགུར་སྙིང་གི་མུན་སེལ།"]},{"id":"O1KG5705C2O0014","title":["དབུ་མ་ཆེན་པོའི་ལུགས་གཉིས་རྣམ་པར་ཕྱེ་ནས་ངེས་དོན་གཅིག་ཏུ་བསྡུས་པ་རྒྱ་མཚོ་སྤྲིན་གྱི་འབྲུག་སྒྲ་ཟབ་མོ།"]},{"id":"O1KG5705C2O0017","title":["རྒྱལ་བསྟན་འཁོར་ལོ་གསུམ་དགོངས་པ་གཅིག་ཏུ་རྟོགས་པ་རྟོན་པ་བཞི་ལྡན་གྱི་གཏམ།"]},{"id":"O1KG5705C2O0004","title":["ཞུ་དོན་གནང་བ།"]},{"id":"O1KG5705C2O0021","title":["གཞན་སྟོང་དབུ་མའི་རང་ལུགས་ལ་དོགས་པ་གཅོད་ཚུལ་ལུང་རིགས་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O1KG5705C2O0018","title":["ངེས་དོན་སྙིང་པོའི་གཏམ་འཇིགས་མེད་སེངྒེའི་སྒྲ་དབྱངས།"]},{"id":"O1KG5705C2O0005","title":["གསུང་རབ་སྤྱིའི་དཀར་ཆག"]},{"id":"O1KG5705C2O0003","title":["བཤེས་གཉེན་བསྟེན་ཚུལ་བླ་མ་ལྔ་བཅུ་པ།"]},{"id":"O1KG5705C2O0006","title":["བདེན་གཉིས་གསལ་བའི་ཉི་མ།"]},{"id":"O1KG5705C2O0010","title":["ལྟ་བ་ཤན་འབྱེད་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O1KG5705C2O0007","title":["བཀའ་བསྡུས་བཞི་པའི་དོན་བསྟན་རྩིས་ཆེན་པོ་ཕྱོགས་མེད་རིས་མེད།"]},{"id":"O1KG5705C2O0022","title":["གཞན་སྟོང་ཁས་ལེན་སེང་གེའི་ང་རོ།"]},{"id":"O1KG5705C2O0019","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་པ་གསུམ།"]},{"id":"O1KG5705C2O0023","title":["དཔར་བྱང་སྨོན་ཚིག་དང་གསལ་བཤད་མདོར་བསྡུས།"]}]}