{"isOutlineOf":"W1KG9862","nodes":[{"id":"O1KG9862C2O0001"},{"id":"O1KG9862C2O0004","title":["སྔོན་འགྲོའི་ཆོས་དྲུག་ནས་གསང་ཆེན་རིམ་གཉིས་པར་བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ཉམས་སུ་བླངས་ཚུལ་ཐུགས་རྗེའི་ཞལ་བཞེས་ཀྱི་བུམ་བཟང་།"]},{"id":"O1KG9862C2O0006","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་བཤད་ལུང་ལྔ་པ་ཞུས་སྐབས་ཀྱི་ཟིན་བྲིས་སྐུ་བཞིའི་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བེེ་ཌཱུརྱ་སེར་པོའི་ཐེམ་སྐས།"]},{"id":"O1KG9862C2O0010","title":["ཞལ་གདམས་རང་རྒྱུད་དུག་གསུམ་འཇོམས་པའི་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1KG9862C2O0009","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་པའི་རིམ་པའི་དམར་ཁྲིད་འཁྱེར་བདེ་བ་བདེ་འབྱུང་གཙུག་རྒྱན་ག་བུར་ཐིགས་པ།"]},{"id":"O1KG9862C2O0003","title":["སྐྱབས་རྗེ་བཀའ་དྲིན་ཟླ་མེད་ཁང་གསར་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O1KG9862C2O0005","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོས་མཛད་པའི་བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ཆེན་མོའི་ཟིན་བྲིས་ཐེག་ཆེན་གཞལ་མེད་ཁང་དུ་འཛེག་པའི་བེེ་ཌཱུརྱའི་ཐེམ་སྐས་ཞེས་བྱ་བ་ལས་བཤེས་གཉེན་བསྟེན་ཚུལ་ཡན་གྱི་སྐོར།"]},{"id":"O1KG9862C2O0007","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་བདེ་ལམ་གྱི་ཟིན་བྲིས་བླ་མའི་གསུང་རྒྱུན་དྲི་མ་མེད་པ་ཕན་བདེའི་ཆར་ཆེན་འབེབས་པའི་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O1KG9862C2O0008","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རིམ་པ་དང་པོའི་ཟིན་བྲིས་ཟུང་འཇུག་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O1KG9862C2O0011"},{"id":"O1KG9862C2O0016","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་མྱུར་ལམ་ཀྱི་ཟིན་བྲིས་སྐུ་གསུམ་ནོར་བུའི་གླིང་དུ་བགྲོད་པའི་གསེར་གྱི་ཤིང་རྟ།"]},{"id":"O1KG9862C2O0023","title":["བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་བསྐུར་བའི་ཆོ་གའི་ཡན་ལག་སློབ་མ་རྗེས་འཛིན་དང་ས་ཆོག་གི་སྐོར་སྟ་གོན་གྱི་སྐོར་དཀྱིལ་འཁོར་བྲི་ཐིག་ཚོན་བཀྱེ་བསྒྲུབ་ཅིང་མཆོད་པའི་སྐོར་བཅས་ནག་འགྲོས་སུ་བཀོད་པ་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O1KG9862C2O0022","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རིམ་གཉིས་ཀྱི་གནད་སྟོན་པའི་མཆོད་བརྗོད་ཚིགས་བཅད་ཟུང་གི་འགྲེལ་བཤད་ཀ་ལཱ་པ་ཡི་ཞིང་དུ་བགྲོད་པའི་གསེར་གྱི་ཐེམ་སྐས།"]},{"id":"O1KG9862C2O0018","title":["འཆི་བ་མི་རྟག་པ་ལ་བློ་སྦྱོང་བའི་ཚུལ་རྟག་འཛིན་དགྲ་དཔུང་འཇོམས་པའི་རུ་མཚོན།"]},{"id":"O1KG9862C2O0024","title":["དུས་འཁོར་དབང་ཆོག་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O1KG9862C2O0021","title":["ཟབ་ལམ་བླ་མ་མཆོད་པའི་མན་ངག་སྙན་བརྒྱུད་ལག་ལེན་དུ་བསྟར་བའི་རིམ་པ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O1KG9862C2O0013","title":["སྐྱབས་རྗེ་བཀའ་དྲིན་ཟླ་མེད་ཁང་གསར་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O1KG9862C2O0020","title":["མཎྜལ་བཤད་པ་དོན་གསལ་གནད་བསྡུས།"]},{"id":"O1KG9862C2O0015","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་མྱུར་ལམ་གྱི་ཟིན་བྲིས་ལམ་དང་ལམ་མིན་འབྱེད་པའི་མིག་མཆོག་ཕན་བདེའི་ཆར་ཆེན་འབེབས་པའི་ཡིད་བཞིན་གྱི་ནོར་བུ།"]},{"id":"O1KG9862C2O0019","title":["མཎྜལ་བཤད་པ་རབ་གསལ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG9862C2O0014","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་བདུད་རྩིའི་སྦྲང་ཆར།"]},{"id":"O1KG9862C2O0017","title":["བླ་མའི་མན་ངག་བདུད་རྩིའི་ཐིགས་པ་ཉོན་མོངས་གདུང་སེལ།"]},{"id":"O1KG9862C2O0025"},{"id":"O1KG9862C2O0028","title":["བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གི་བཤད་པ་པདྨ་ར་གའི་ཕྲེང་བ།"]},{"id":"O1KG9862C2O0033","title":["ཟབ་མོ་དབུ་མའི་ལྟ་ཁྲིད་བདག་འཛིན་དགྲ་དཔུང་འཇོམས་པའི་འཁྲུལ་འཁོར།"]},{"id":"O1KG9862C2O0032","title":["ལམ་རིམ་བསྡུས་དོན་གྱི་ཟིན་བྲིས་དམ་པའི་ཞལ་ལུང་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1KG9862C2O0031","title":["མཁྱེན་རབ་རྣམ་པར་བཀྲ་བ་ཏྲེ་ཧོར་བྲག་དཀར་སྤྲུལ་སྐུ་དང་བརྒལ་ལན་འགའ་ཞིག་བགྱིས་པར་དང་པོར་ཚུར་བྱུང་བ་འོ་མཚོ་ལྷག་བསམ་དབུ་འཕྲེང་རྒོད་པ།"]},{"id":"O1KG9862C2O0027","title":["སྐྱབས་རྗེ་བཀའ་དྲིན་ཟླ་མེད་ཁང་གསར་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O1KG9862C2O0030","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་རྡོ་རྗེ་འཆང་བློ་བཟང་ཆོས་འཕེལ་མཐུ་སྟོབས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞབས་བརྟན་དང་འབྲེལ་པའི་མཎྜལ་བཤད་པ་གང་གི་ཞལ་བཟང་དགྱེས་པའི་འཛུམ་དཀར་སོགས་ཐོར་བུ་སྣ་ཚོགས།"]},{"id":"O1KG9862C2O0029","title":["ཟབ་ལམ་ནཱ་རོའི་ཆོས་དྲུག་གི་ཁྲིད་ཡིག་བདེ་ཆེན་མྱུར་ལམ་དངོས་གྲུབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1KG9862C2O0034","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་རྣམ་བཤད་རྒྱལ་སྲས་འཇུག་ངོགས་ལས་རྩ་འགྲེལ་སོ་སོར་འབྱེད་པ་ནག་པོ་འགྲོ་ཤེས།"]}]}