{"isOutlineOf":"W1KG10580","nodes":[{"id":"O1KG10580C2O0001"},{"id":"O1KG10580C2O0010","title":["བླུན་པོ་རང་སྣང་མཐོ་བའི་ཆོས་གཏམ་ཡི་གེར་བཀོད་པ་མཁས་པའི་དགྱེས་རོལ།"]},{"id":"O1KG10580C2O0007","title":["ཐུགས་རྗེ་འགྲོ་འདུལ་མྱོང་གྲོལ་དམ་རྫས་ཀྱི་དཀར་ཆག་སྐབས་གསུམ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG10580C2O0011","title":["ལྷ་སའི་ཇོ་བོ་རིན་པོ་ཆེ་ལ་སྙན་དར་གསོལ་བའི་སྨོན་ལམ་བདེན་ཚིག"]},{"id":"O1KG10580C2O0008","title":["རྒྱལ་བ་སྐུ་བཞིའི་དབང་ཕྱུག་རྣམས་ཀྱིས་གདུལ་བྱ་སོ་སོའི་བློ་ཡུལ་དུ་གསུངས་པའི་བཀའ་མདོ་རྒྱུད་མན་ངག་ཇི་སྙེད་ཅིག་དང་། རྒྱ་བོད་མཁས་གྲུབ་ཀྱི་བསྟན་བཅོས།"]},{"id":"O1KG10580C2O0012","title":["ཆང་གི་ཉེས་མིག་བརྗོད་པ་ལུང་རིགས་གཏན་ཚིག་བཟང་པོས་སྐྱོན་སེལ་གོ་འབྱེད།"]},{"id":"O1KG10580C2O0009","title":["རིག་འཛིན་ཆེན་པོ་མཐུ་སྟོབས་གླིང་པའི་གསུང་འབུམ་ལས། དག་སྣང་ཐོར་བུའི་སྐོར།"]},{"id":"O1KG10580C2O0003","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་ཐོབ་ཡིག་སྐལ་བཟང་རྣ་རྒྱན་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1KG10580C2O0004","title":["གཉིས་པ་གདམས་པ་དེ་ཉིད་འཛིན་པའི་བླ་མ་བརྒྱུད་པ།"]},{"id":"O1KG10580C2O0002","title":[" རིག་འཛིན་འཇའ་ཚོན་སྙིང་པོའི་གཏེར་ཆོས་ཡོངས་རྫོགས་བཀའ་འབུམ་དང་བཅས་པའི་ལུང་གི་ཐོབ་ཡིག་སྐལ་བཟང་དད་བརྒྱའི་པདྨོ་ཀུན་ནས་དགྱེས་པའི་བཤེས་གཉེན་ཞེས་བྱ་བ།"]},{"id":"O1KG10580C2O0005","title":["དྲག་ཕུར་སྤུ་གྲི་རེག་གཅོད།"]},{"id":"O1KG10580C2O0006","title":["དམ་ཆོས་པདྨ་ཡོངས་གྲོལ་གྱི་ཆ་ལས་བྱུང་བའི་ཕུར་པ་སྤུ་གྲི་རེག་ཆོད་ཀྱི་ཕྲིན་ལས་འགྲིགས་རིམ་བསྟན་པ།"]},{"id":"O1KG10580C2O0013"},{"id":"O1KG10580C2O0035","title":["འབྲི་ཀླུང་ཞབས་དྲུང་རིན་པོ་ཆེ་དཀོན་མཆོག་ཕྲིན་ལས་བཟང་པོའི་བཀའ་རྟགས་ཀྱིས་སྤྲས་པའི་ཞལ་གདམས་སྐྱོན་ཡོན་འབྱེད་པའི་མེ་ལོང་།"]},{"id":"O1KG10580C2O0022","title":["ཡེ་ཤེས་མཁའ་འགྲོ་མ་སེང་གདོང་དྲག་མོའི་དོན་དབང་བསྡུས་པའི་ཆོག་འགྲིགས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG10580C2O0025","title":["ཚེ་སྒྲུབ་སྤྱི་ལ་འཇུག་པའི་དབང་གི་རིམ་པ་དཔལ་སྒམ་པོ་པའི་ལུགས།"]},{"id":"O1KG10580C2O0027","title":["དཔལ་ལྡན་བླ་མའི་སྐུ་དྲིན་རྗེས་སུ་དྲན་ཚུལ་དབང་བཞི་ལྟ་སྒོམ་དང་སྤྱད་པའི་ཞུ་གླུ་དད་པའི་མེ་ལོང་།"]},{"id":"O1KG10580C2O0023","title":["ཡི་དམ་ཕྱག་ན་རྡོ་རྗེའི་དབང་ཆོག་དྲེགས་པ་སྟོབས་འཇོམས།"]},{"id":"O1KG10580C2O0026","title":["བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་དད་པའི་གདུང་དབྱངས་བྱིན་རླབས་ངེས་པའི་སྙིང་པོ།"]},{"id":"O1KG10580C2O0028","title":["རིག་འཛིན་འཇའ་ཚོན་སྙིང་པོའི་གཏེར་མ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་དབང་བསྐུར་ཀུན་ཁྱབ་ཐུགས་རྗེའི་ཉི་མ།"]},{"id":"O1KG10580C2O0015","title":["ལས་ཅན་སྨིན་བྱེད་གཏུམ་པོའི་དབང་ཆོག"]},{"id":"O1KG10580C2O0024","title":["ཚེ་སྒྲུབ་ཡང་སྙིང་བཅུད་བསྡུས་གསང་དྲིལ་ཟུང་འཇུག་གི་སྒྲུབ་ཐབས་ཚིག་དོན་རབ་གསལ།"]},{"id":"O1KG10580C2O0014","title":["ཆོས་སྐྱོང་ཀུན་འདུས་ཀྱི་གསོལ་མཆོད་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1KG10580C2O0031","title":["འཕྲུལ་འཁོར་གྱི་རྩ་ཚིགས།"]},{"id":"O1KG10580C2O0016","title":["གསང་བདག་རྡོ་རྗེ་འཛིན་པ་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་ནུས་པ་རང་འབར་བྱིན་རླབས་སྙིང་པོ།"]},{"id":"O1KG10580C2O0030","title":["སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུའི་འཕྲུལ་འཁོར་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG10580C2O0017","title":["རིག་འཛིན་ཆེན་པོ་ནུས་ལྡན་རྡོ་རྗེས་གཏེར་མ་གསང་ལམ་མན་ངག་ཟབ་མོའི་གཞུང་ལས་གསུངས་པའི་རྡོ་རྗེ་ལུས་ཀྱི་འཕྲུལ་འཁོར་རྣམས།"]},{"id":"O1KG10580C2O0020","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་བུམ་སྒྲུབ་ཆོ་ག"]},{"id":"O1KG10580C2O0029","title":["བརྟན་བཞུགས་ཡན་ལག་བདུན་པ་མི་ནུབ་བསྟན་པའི་རྒྱལ་མཚན།"]},{"id":"O1KG10580C2O0032","title":["རྗེས་སུ་གནང་བ་སྤྱི་ལ་འཇུག་པའི་ཆོ་ག"]},{"id":"O1KG10580C2O0033","title":["མཁའ་འགྲོ་སེང་གདོང་དྲག་མོའི་སྲོག་དབང་ཐོག་གི་ཐ་མར་གྱི་ཁྲིགས་རྡོ་རྗེའི་ལྡེ་མིག་ཉི་མཁའ་འོད་ཀློང་།"]},{"id":"O1KG10580C2O0018","title":["གསང་བདག་རྡོ་རྗེ་འཛིན་པའི་ཕྱི་སྒྲུབ།"]},{"id":"O1KG10580C2O0034","title":["ཚེ་སྒྲུབ་ཡང་སྙིང་བཅུད་བསྡུས་གསང་དྲིལ་ཟུང་འཇུག་གི་དབང་ཆོག་འཆི་མེད་མྱུར་སྩོལ།"]},{"id":"O1KG10580C2O0019","title":["གཏུམ་པོའི་ཕྱི་སྒྲུབ་ཕྲིན་ལས་ཀྱི་ཁ་སྐོང་ལྷན་ཐབས།"]},{"id":"O1KG10580C2O0021","title":["སྔོན་དུས་དང་ཕྱིས་སུ་རང་གི་ལག་ཏུ་བྱུང་བའི་དད་རྟེན་འཐོར་བསྡུས་ཀྱི་གྲངས།"]}]}