{"isOutlineOf":"W1KG8899","nodes":[{"id":"O1KG8899C2O0011"},{"id":"O1KG8899C2O0013","title":["གཞུང་འགྲེལ་སྐོར་ཚད་མ། དཀར་ཆག"]},{"id":"O1KG8899C2O0014","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་འགྲེལ་པ་ལེགས་པར་བཤད་པའི་སྙིང་པོ།"]},{"id":"O1KG8899C2O0022"},{"id":"O1KG8899C2O0024","title":["གཞུང་འགྲེལ་སྐོར་ཚད་མ། དཀར་ཆག"]},{"id":"O1KG8899C2O0025","title":["ཚད་མ་རྣམ་པར་ངེས་པའི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པ།"]},{"id":"O1KG8899C2O0015"},{"id":"O1KG8899C2O0017","title":["གཞུང་འགྲེལ་སྐོར་ཚད་མ། དཀར་ཆག"]},{"id":"O1KG8899C2O0018","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་རྣམ་བཤད་རིགས་པའི་འདོད་འཇོ།"]},{"id":"O1KG8899C2O0019"},{"id":"O1KG8899C2O0021","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་ཚིག་ལེའུར་བྱས་པ་ཞེས་བྱ་བའི་མཆན་འགྲེལ།"]},{"id":"O1KG8899C2O0045"},{"id":"O1KG8899C2O0047","title":["གཞུང་འགྲེལ་སྐོར་ཚད་མ། དཀར་ཆག"]},{"id":"O1KG8899C2O0048","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་རྣམ་བཤད་ཉི་མའི་སྙིང་པོ་བཞུགས་པའི་དབུ་ཕྱོགས།"]},{"id":"O1KG8899C2O0049","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་རྣམ་བཤད་ལེགས་པར་བཤད་པའི་སྙིང་པོ།"]},{"id":"O1KG8899C2O0001"},{"id":"O1KG8899C2O0003","title":["གཞུང་འགྲེལ་སྐོར་ཚད་མ། དཀར་ཆག"]},{"id":"O1KG8899C2O0004","title":["ཚད་མ་ཀུན་ལས་བཏུས་པ་ཞེས་བྱ་བའི་རབ་ཏུ་བྱེད་པའི་རྒྱན།"]},{"id":"O1KG8899C2O0005"},{"id":"O1KG8899C2O0007","title":["གཞུང་འགྲེལ་སྐོར་ཚད་མ། དཀར་ཆག"]},{"id":"O1KG8899C2O0008","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་འགྲེལ་པ་རིགས་པའི་མཛོད།"]},{"id":"O1KG8899C2O0009","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་བསྡུས་དོན་རིགས་པའི་སྡོམ།"]},{"id":"O1KG8899C2O0010","title":["བྱང་ཆུབ་དཔལ་བའི་ཚད་བསྡུས་ལེགས་བཤད་རིག་པའི་འོད་ཟེར།"]},{"id":"O1KG8899C2O0026"},{"id":"O1KG8899C2O0028","title":["གཞུང་འགྲེལ་སྐོར་ཚད་མ། དཀར་ཆག"]},{"id":"O1KG8899C2O0029","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་རང་འགྲེལ།"]},{"id":"O1KG8899C2O0030","title":["བསྟན་བཅོས་ཚད་མ་རིགས་པའི་གཏེར་གྱི་རྒྱན་རིགས་པ་གྲུབ་པ།"]},{"id":"O1KG8899C2O0050"},{"id":"O1KG8899C2O0052","title":["གཞུང་འགྲེལ་སྐོར་ཚད་མ་རིགས་གཏེར། དཀར་ཆག"]},{"id":"O1KG8899C2O0053","title":["སྡེ་བདུན་མདོ་དང་བཅས་པའི་དགོངས་འགྲེལ་ཚད་མ་རིག་པའི་གཏེར་གྱི་འགྲེལ་པའི་རྣམ་བཤད་རིག་ལམ་གསལ་བའི་ཉི་མ།"]},{"id":"O1KG8899C2O0054","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་མཆན་འགྲེལ་སྡེ་བདུན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG8899C2O0055","title":["ཚད་མ་སྡེ་བདུན་གྱི་དགོངས་འགྲེལ་རིགས་པའི་གཏེར་ཞེས་བྱ་བའི་དགོངས་དོན་གསལ་བར་བྱེད་པ་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར།༼མཛད་པ་པོ་འཇམ་དབྱངས་ཤེས་རབ་རྒྱ་མཚོ༽"]},{"id":"O1KG8899C2O0056","title":["བོད་འགྲེལ་ཕྱོགས་བསྒྲིགས་ལས་ཚད་མའི་སྐོར་གྱི་དཀར་ཆག"]},{"id":"O1KG8899C2O0031"},{"id":"O1KG8899C2O0043","title":["རྨི་ལམ་གྱི་རྩོད་གཞི།"]},{"id":"O1KG8899C2O0035","title":["རིགས་ལམ་སྤྱིའི་རྣམ་གཞག་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1KG8899C2O0038","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས་སྤྱི་དང་བྱེ་བྲག་བརྟག་པ་སྟེ་རབ་བྱེད་གསུམ་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1KG8899C2O0042","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས་མཚན་ཉིད་བརྟག་པ་སྟེ་རབ་བྱེད་བརྒྱད་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1KG8899C2O0034","title":["སྡེ་བདུན་གྱི་དགོངས་འགྲེལ་ཚད་མ་རིགས་པའི་གཏེར་གྱི་དེ་ཁོ་ན་ཉིད་གསལ་བར་བྱེད་པ་རིགས་པའི་འོད་སྟོང་འཕྲོ་བ།"]},{"id":"O1KG8899C2O0037","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས་རབ་བྱེད་གཉིས་པའི་རྣམ་བཤད་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1KG8899C2O0044","title":["ཚད་མ་རིགས་པའི་གཏེར་མཆན་གྱིས་འགྲེལ་པ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རུ་མཚོ།"]},{"id":"O1KG8899C2O0041","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས་རབ་བྱེད་བདུན་པ་འགལ་བ་བརྟག་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O1KG8899C2O0033","title":["གཞུང་འགྲེལ་སྐོར་ཚད་མ། དཀར་ཆག"]},{"id":"O1KG8899C2O0036","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས་རབ་བྱེད་དང་པོའི་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1KG8899C2O0039","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས་གཞན་སེལ་བརྟག་པའི་རབ་བྱེད་བཞི་པའི་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1KG8899C2O0040","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་འགྲེལ་གནད་ཀྱི་སྙིང་པོ་གསལ་བྱེད་ལས། འབྲེལ་པ་བརྟག་པའི་རབ་ཏུ་བྱེད་པ་སྟེ། རབ་ཏུ་བྱེད་པ་དྲུག་པའི་རྣམ་པར་བཤད་པ།"]}]}