{"isOutlineOf":"W1KG5560","nodes":[{"id":"O1KG5560C2O0001"},{"id":"O1KG5560C2O0005","title":["གླེང་བརྗོད།"]},{"id":"O1KG5560C2O0014","title":["༣ སྤོ་རོང་རྗེ་དབོན་གྱི་རིང་ལུགས་དང་འཛིན་སྐྱོང་།"]},{"id":"O1KG5560C2O0020","title":["༦ རྟ་ཟམ་གསུམ་གྱི་སྐོར།"]},{"id":"O1KG5560C2O0017","title":["༣ སྤོ་རོང་ཚོ་བརྒྱད་ཀྱི་སྐོར།"]},{"id":"O1KG5560C2O0024","title":["༩ འབྲོག་སྡེ་སྤོ་རོང་པའི་ལོ་འཁོར་རྩིས་རྒྱག་ཚོགས་འདུ་དང་དུས་ཆེན་ཁག"]},{"id":"O1KG5560C2O0029","title":["༥ བར་འབྲོག་རྟ་སྐྱོང་དུ་བོན་ལུགས་ལྷ་མཆོད་ཀྱི་བསྐང་གསོ།"]},{"id":"O1KG5560C2O0033","title":["༩ གནའ་རྩེད་རྡོ་སྒོར་གྱི་འགྲན་སྡུར།"]},{"id":"O1KG5560C2O0030","title":["༦ ཆོས་སྡིངས་གཏོར་རྒྱག"]},{"id":"O1KG5560C2O0043","title":["༡༩ སྤོ་རོང་པའི་འབྲོག་གླུ།"]},{"id":"O1KG5560C2O0035","title":["༡༡ སྤོ་རོང་མེ་མཆོད།"]},{"id":"O1KG5560C2O0026","title":["༢ ནག་ཆུང་།"]},{"id":"O1KG5560C2O0037","title":["༡༣ དྲེལ་གྱི་འབྱུང་ཁུངས།"]},{"id":"O1KG5560C2O0032","title":["༨ སྤོ་རིང་ཁུལ་གྱི་ལོ་གསར་དུས་ཆེན།"]},{"id":"O1KG5560C2O0041","title":["༡༧ འབྲི་གཡག་གི་རྣམས་གྲངས།"]},{"id":"O1KG5560C2O0034","title":["༡༠ སྤོ་རོང་སྦྲ་ཆེན་དང་ཞྭ་ཆེན་པོ།"]},{"id":"O1KG5560C2O0028","title":["༤ བོན་ལུགས་ལྷ་མཆོད།"]},{"id":"O1KG5560C2O0042","title":["༡༨ འབྲི་གཡག་གི་འབྲོག་ལས།"]},{"id":"O1KG5560C2O0025","title":["༡ ནག་ཆེན།"]},{"id":"O1KG5560C2O0039","title":["༡༥ ལོ་འཁོར་གཅིག་གི་འབྲོག་ལས་རིམ་པ།"]},{"id":"O1KG5560C2O0036","title":["༡༢ སྤོ་རོང་གི་རྟ།"]},{"id":"O1KG5560C2O0031","title":["༧ སྦྲ་ཆེན་བཀའ་འགྱུར་དག་འདོན།"]},{"id":"O1KG5560C2O0027","title":["༣ དགུན་ཚོགས།"]},{"id":"O1KG5560C2O0044","title":["༢༠ འབྲོག་སྡེ་ཁུལ་དུ་གནའ་དུས་དར་བའི་རྒྱང་ཚད་འཛིན་སྟངས།"]},{"id":"O1KG5560C2O0040","title":["༡༦ སེམས་ཅན་གྱི་ལོ་ཚད་བརྩི་སྟངས་དང་ལོ་ཚད་དང་འབྲེལ་བའི་ཐ་སྙད་ཀྱི་རྣམ་གྲངས།"]},{"id":"O1KG5560C2O0038","title":["༡༤ འབྲོག་ལས་དང་འབྲོག་པའི་མི་ཚེ།"]},{"id":"O1KG5560C2O0021","title":["༧ དགོན་མ་ལག་བཅུ་གསུམ།"]},{"id":"O1KG5560C2O0018","title":["༤ གཏོང་སྒོའི་གཉེར་ལས་གསུམ།"]},{"id":"O1KG5560C2O0015","title":["༡ སྤོ་རོང་སྤྱི་ཁྱབ།"]},{"id":"O1KG5560C2O0022","title":["༨ ཆོས་གཞིས་ཁག་གསུམ།"]},{"id":"O1KG5560C2O0019","title":["༥ བོད་གཞིས་ཁག་ལྔ།"]},{"id":"O1KG5560C2O0016","title":["༢ ཤེལ་དཀར་རྫོང་།"]},{"id":"O1KG5560C2O0105","title":["ཆུ་ཕག་ལོར་མི་དབང་ཕོ་ལྷ་བསོད་ནམས་སྟོབས་རྒྱལ་གྱིས་སྤོ་རོང་རྗེ་དབོན་ལ་བསྩལ་བའི་ཤེ་བམ་རྒྱབ་བསྣོན་ཡིག་ཆ།"]},{"id":"O1KG5560C2O0100","title":["འབྲེལ་ཡོད་འདྲ་དཔར་ཁག"]},{"id":"O1KG55604CZ48427","title":["༤ གདན་ས་ཆེན་པོ་སྤོ་རོང་དཔལ་མོ་ཆོས་སྡིངས།"]},{"id":"O1KG5560C2O0051","title":["༦ བོན་ལུགས་མར་མེའི་བརྟགས་པས་བླ་མ་འདེམས་ཚུལ།"]},{"id":"O1KG5560C2O0049","title":["༤ ལྷ་ཁང་ཁག་གི་ནང་རྟེན་གྱི་སྐོར།"]},{"id":"O1KG5560C2O0052","title":["༧ བོན་ལུགས་སྤྲུལ་སྐུའི་སྐོར།"]},{"id":"O1KG5560C2O0054","title":["༩ ཆོས་སྡིངས་རི་ལྡེབས་ཀྱི་རྡོ་རྐོས་ཡིག་ཆ་གཉིས་པ།"]},{"id":"O1KG5560C2O0053","title":["༨ ཆོས་སྡིངས་རི་ལྡེབས་ཀྱི་རྡོ་རྐོས་ཡིག་ཆ་དང་པོ།"]},{"id":"O1KG5560C2O0055","title":["༡༠ བོད་དུ་དུས་ཕྱིས་སྤོ་རོང་དགོན་པའི་གནས་སྟངས་དང་འཚོ་བཞུགས་སྤོ་རོང་པའི་དྲན་ཐོ།"]},{"id":"O1KG5560C2O0056","title":["༡༡ དགེ་འདུན་པའི་ཞལ་གྲངས།"]},{"id":"O1KG5560C2O0046","title":["༡ ཆོས་སྡིངས་དགོན་པའི་གནས་བཤད།"]},{"id":"O1KG5560C2O0047","title":["༢ ཆོས་སྡིངས་དགོན་པའི་ལྷ་ཁང་ཁག་གི་རྣམ་གྲངས་དང་ནང་རྟེན་གྱི་ཐོ་གཞུང་།"]},{"id":"O1KG5560C2O0050","title":["༥ ཆོས་སྲུང་ཆེན་པོ་བཀྲ་ཤིས་འོད་འབར།"]},{"id":"O1KG5560C2O0048","title":["༣ ལྷ་ཁང་ཁག་གི་ནང་རྟེན་ཁག་གི་ལོ་རྒྱུས།"]},{"id":"O1KG5560C2O0074","title":["བྱེས་འབྱོར་སྤོ་རོང་པའི་ལོ་རྒྱུས་ངོ་མཚར་གྱི་འཕྲེང་བ།"]},{"id":"O1KG5560C2O0079","title":["༥ ངོ་མཚར་བའི་གཏམ། ༣"]},{"id":"O1KG5560C2O0076","title":["༢ ངོ་མཚར་བའི་གཏམ། ༡"]},{"id":"O1KG5560C2O0081","title":["༧ ངོ་མཚར་བའི་གཏམ། ༥"]},{"id":"O1KG5560C2O0087","title":["༡༣ སྐབས་དེའི་སྤོ་རོང་ཆོས་ཚོགས་ཀྱི་རྒྱུན་ལས་དང་། དགོན་པའི་དགེ་འདུན་པ་ཞལ་གྲངས་བཅས་ཀྱི་སྐོར།"]},{"id":"O1KG5560C2O0077","title":["༢ ངོ་མཚར་བའི་གཏམ། ༢"]},{"id":"O1KG5560C2O0086","title":["༡༢ སྤོ་རོང་ཆོས་ཚོགས་ཞེས་སྔ་མོའི་སྤོ་རོང་སྤྱི་ཚོགས་ལ་གཞིར་བཞག་གིས་སྤོ་རོང་སྐྱིད་སྡུག་ཚུགས་སྐོར།"]},{"id":"O1KG5560C2O0094","title":["༢༠ བོ་དོང་པཎ་ཆེན་གྱི་གདན་ས་སྤོ་རོང་དཔལ་མོ་ཆོས་སྡིངས་གསར་བཞེངས་ལེགས་གྲུབ་ཀྱི་མཛད་སྒོ་གཟབ་རྒྱས་བསྐྱངས་པ།"]},{"id":"O1KG5560C2O0084","title":["༡༠ རྟེན་གཙོ་རིན་པོ་ཆེ་སྤོ་རོང་བཀྲ་ཤིས་རྡོ་རྗེའི་ནང་དུ་གདན་ཀྱིས་དཔལ་མོ་ཆོས་སྡིངས་འདུས་སྡེ་སླར་གསོ་ཐུབ་པའི་སྐོར།"]},{"id":"O1KG5560C2O0095","title":["༢༡ སྤོ་རོང་གི་སྐོར་སྒེར་སྐུལ་འབྲི་རྩོམ་ཁག"]},{"id":"O1KG5560C2O0097","title":["༣ སྤོ་རོང་རྗེ་དབོན་གྱི་སྐོར་སྔ་ཕྱིའི་ལོ་རྒྱུས། སྤོ་རོང་རྗེ་དབོན་སྐུ་བག་ནམ་མཁའ་ཀུན་བཟང་བྱམས་པས་བྲིས།"]},{"id":"O1KG55604CZ48428","title":["༡ ངེད་ཀྱི་ངོས་ནས་བཤད་དགོཨ་པའི་གཏམ་ཁ་ཤས། དཀོན་གཉེར་ངག་དབང་ནས་ངག་ཐོག་བཤད་པ་ནག་འགྲོས་སུ་ཕབ་པ།"]},{"id":"O1KG5560C2O0098","title":["༤ གཞིས་བྱེས་གཉིས་སུ་མྱོང་བའི་ངའི་མི་ཚེ། བཙན་བྱོལ་བོད་མི་མང་སྤྱི་ཟུར་སྤོ་རོང་རྒན་དབང་ཕྱུག་རྡོ་རྗེས་བྲིས།"]},{"id":"O1KG5560C2O0096","title":["༢ བོ་དོང་མཆོག་སྤྲུལ་གྱི་རྣམ་ཐར་སྙིང་བསྡུས། རྫོང་དཀར་ཆོས་སྡེའི་གྲྭ་ཐུབ་བསྟན་ངག་དབང་གིས་བྲིས།"]},{"id":"O1KG5560C2O0099","title":["༥ ཡང་ཡང་གི་དྲི་བར་གསལ་བཤད།"]},{"id":"O1KG5560C2O0092","title":["༡༨ ཕྱི་ལོ་ ༢༠༠༠ ཟླ་ ༢ ཚེས་ ༡༡ ཉིན་དགེ་བཤེས་པདྨ་རྡོ་རྗེ་ལགས་དང་། བལ་ཡུལ་སྤོ་རོང་སེར་སྐྱ་ལྷན་འཛོམས་ཀྱིས་ཚོགས་འདུ་རྒྱས་པ་ཞིག་ཚོགས་པའི་ཚིག་ཐོ།"]},{"id":"O1KG5560C2O0088","title":["༡༤ ལོ་འཁོར་གཅིག་གི་ནང་སྤོ་རོང་སེར་སྐྱ་ཐུན་མོང་ནས་ཆོས་ཕྱོགས་ཀྱི་ལས་རིམ་ཞུ་བྱའི་སྐོར།"]},{"id":"O1KG5560C2O0093","title":["༡༩ ངོ་མཚར་བའི་གཏམ། ༧"]},{"id":"O1KG5560C2O0082","title":["༨ དགོན་པའི་འདུས་སྡེ་ནམ་ཞིག་གྲོལ་ཞིང་རྟེན་གཙོ་རིན་པོ་ཆེ་སྣང་སྐྱིད་དགོན་པར་བཞུགས་བཅོལ་གྱི་སྤོ་རོང་མི་མང་ཞབས་ཞུ་དང་གསུང་འབུམ་སོགས་བོད་གཞུང་ལ་ཕུལ་བའི་སྐོར།"]},{"id":"O1KG5560C2O0090","title":["༡༦ བལ་ཡུལ་དུ་བོ་དོང་པཎ་ཆེན་གྱི་གདན་ས་རྟེན་དང་བརྟེན་པ་བཅས་སླར་གསོའི་སྐོར།"]},{"id":"O1KG5560C2O0085","title":["༡༡ བལ་ཡུལ་དུ་བོ་དོང་པཎ་ཆེན་གྱི་གདན་ས་དཔལ་མོ་ཆོས་སྡིངས་གསར་བཞེངས།"]},{"id":"O1KG5560C2O0080","title":["༦ ངོ་མཚར་བའི་གཏམ། ༤"]},{"id":"O1KG5560C2O0091","title":["༡༧ ངོ་མཚར་བའི་གཏམ། ༦"]},{"id":"O1KG5560C2O0089","title":["༡༥ ཕྱི་ལོ་ ༡༩༩༡ ལོར་བྱེས་འབྱོར་སྤོ་རོང་པའི་དུད་གྲངས་ཀྱི་སྐོར།"]},{"id":"O1KG5560C2O0075","title":["༡ སྤོ་རོང་རྗེ་དབོན་གློ་ཡུལ་དུ་བྲོས་བྱོལ་ཕེབས་འཕྲལ་ཡུལ་མི་སེར་སྐྱ་ཕོན་ཆེ་ཞིག་རང་མགོ་རང་ཐོན་གྱིས་བཙུན་བྱོལ་དུ་གྱར་བཞིན་དགོན་པའི་རྟེན་གཙོ་སོགས་བལ་ཡུལ་དུ་གདན་ཞུ་ཐུབ་པའི་སྐོར།"]},{"id":"O1KG5560C2O0078","title":["༤ གསུང་འབུམ་དོ་གྲངས་དྲུག་སྐྱིད་གྲོང་དུ་མེར་བསྲེགས་བཏང་བའི་སྐོར།"]},{"id":"O1KG5560C2O0083","title":["༩ སྤོ་རོང་མི་མང་གིས་རང་ཁོངས་གྲྭ་ཆོས་གྲགས་ཌེ་ཌུན་དང་སློབ་ནས་དགོངས་ཞུས་ཀྱིས་དཀོན་གཉེར་སླར་གསོ་བགྱིས་པའི་སྐོར།"]},{"id":"O1KG5560C2O0102","title":["ཆུ་ལུག་ལོར་རྒྱལ་མཆོག་དྲུག་པ་ཆེན་པོས་སྤོ་རོང་རྗེ་དབོན་ལ་བསྩལ་ཤེ་བམ་ཞལ་ཤུས།"]},{"id":"O1KG5560C2O0057","title":["༥ སྤོ་རོང་དང་འབྲེལ་བའི་ལོ་རྒྱུས་ཁག་ཅིག"]},{"id":"O1KG5560C2O0061","title":["༤ རྒྱལ་བའི་རྣམ་ཐར་ནས་ལུང་དྲངས་པའི་སྐབས་དེའི་སྤོ་རོང་གི་གནས་སྟངས།"]},{"id":"O1KG5560C2O0060","title":["༣ འབྲོག་སྡེ་སྤོ་རོང་པའི་ཁྱད་ཆོས་འདྲེན་པ།"]},{"id":"O1KG5560C2O0062","title":["༥ སྤོ་རོང་རྗེ་དབོན་དང་དབུས་གཙང་སྡེ་གཟར།  མི་དབང་ཕོ་ལྷ་བསོད་ནམས་སྟོབས་རྒྱས་བཅས་ཀྱི་སྐོར།"]},{"id":"O1KG5560C2O0059","title":["༢ སྤོ་རོང་པ་དང་སྒེར་ལུང་ཤར། ཡབ་གཞིས་ལྷ་ཀླུ། ཡབ་གཞིས་གཡུ་ཐོག་བཅས་ཀྱི་སྐོར།"]},{"id":"O1KG5560C2O0058","title":["༡ སློབ་དཔོན་གྱི་གནས་ཆེན་དཔལ་ཁུད་མཚོའམ་ལྷ་མཚོ་སྲིན་མཚོ།"]},{"id":"O1KG5560C2O0104","title":["ས་ལུག་ལོར་མི་དབང་ཕོ་ལྷ་བསོད་ནམས་སྟོབས་རྒྱལ་གྱིས་སྤོ་རོང་རྗེ་དབོན་ལ་བསྩལ་བའི་ཤེ་བམ།"]},{"id":"O1KG5560C2O0004","title":["དཀར་ཆག"]},{"id":"O1KG5560C2O0010","title":["༢ སྤོ་རོང་རྗེ་དབོན་གྱི་བྱུང་རབས་དང་རྗེ་དབོན་གྱི་རིང་ལུགས།"]},{"id":"O1KG5560C2O0011","title":["སྤོ་རུང་རོང་རྗེ་དབོན་གྱི་བྱུར་རབས་དང་ཡུལ་མིང་ཐོགས་ཚུལ།"]},{"id":"O1KG5560C2O0012","title":["དུས་ཕྱིས་འབུར་བའི་གདུང་རྒྱུད།"]},{"id":"O1KG5560C2O0013","title":["སྤོ་རོང་རྗེ་དབོན་གྱི་སྐོར་ངག་རྒྱུན་གྱི་ལོ་རྒྱུས་དང་མཚར་གཏམ།"]},{"id":"O1KG5560C2O0006","title":["༡ འབྲོག་སྡེ་ཆེན་པོ་སྤོ་རོང་གི་བྱུང་རབས་ལོ་རྒྱུས།"]},{"id":"O1KG5560C2O0007","title":["སྣོད་བཅུད་ཀྱི་བཀོད་པ་དང་ཡུལ་མིའི་འཚོ་ལས།"]},{"id":"O1KG5560C2O0008","title":["སྤོ་རོང་ཁུལ་གྱི་གནས་ཆེན།"]},{"id":"O1KG5560C2O0009","title":["སྤོ་རོང་གི་རྩྭ་ཐང་དང་རང་འབྱུང་སྐྱེད་ཚལ།"]},{"id":"O1KG5560C2O0101","title":["སྔ་དུས་སྤོ་རོང་མངའ་ཞབས་ཀྱི་ས་ཁྲ་སོགས།"]},{"id":"O1KG5560C2O0063","title":["༦ སྤོ་རོང་དང་འབྲེལ་བའི་རྩ་ཆེའི་ཡིག་རྙིང་ཁག་གི་བརྗོད་དོན།"]},{"id":"O1KG5560C2O0066","title":["༣ ཆས་ལུག ༼༡༧༣༩༽ ལོར་མི་དབང་ཕོ་ལྷ་བསོད་ནམས་སྟོབས་རྒྱས་རྡོ་རོས་པེའི་ལེས་སྤོ་རོང་རྗེ་དབོན་ལ་བསྩལ་བའི་ཤེ་བམ་ཐམ་སྦྱར།"]},{"id":"O1KG5560C2O0069","title":["༦ ས་ལུག་ ༡༧༥༩ \"འམ་འ༡༩༡༩\"་ལོར་སྤོ་རོང་འབྲོག་སྡེ་ཚོ་ལྔའི་ཞ་ཐོ་ཞིབ་གཤེར་གྱིས་གཏན་ལ་ཕབ་པའི་ཡིག་ཆའི་སྐོར།\""]},{"id":"O1KG5560C2O0064","title":["༡ ཆུ་ལུག ༼༡༧༠༣༽ ལོར ༧རྒྱལ་བ་དྲུག་པ་ཚངས་དབྱངས་རྒྱ་མཚོས་སྤོ་རོང་རྗེ་དཔོན་ལ་བསྩལ་བའི་ཤེ་བམ།"]},{"id":"O1KG5560C2O0072","title":["༩ ལྕགས་འབྲུག ༡༩༤༠ ལོར་༧རྒྱལ་བ་ཐམས་ཅད་མཁྱེན་གཟིགས་ཆེན་པོའི་ཡང་སྲིད་ཁྲི་ཕེབས་ཀྱི་མཛད་སྒོར་རང་དཔོན་རྗེ་དབོན་ཆེན་པོ་དབུས་བཞུགས་ཀྱིས། རང་ཁུངས་མཛད་ཆེན་རྒྱལ་གཞས། གཞས་མི་དང་ཉེར་མཁོ་སོགས་གང་ཅིར་ཐོ་བཀོད་པ།"]},{"id":"O1KG5560C2O0065","title":["༢ མེ་འབྲུག ༼༡༧༣༦༽ ཟླ ༨ཚེས ༢༤ ལ་རྒྱལ་དབང་བདུན་པ་ཆེན་པོ་སྤོ་རོང་རྗེ་དབོན་ལ་སྩལ་བའི་ཤེ་བམ། ལྟབ་དྲིལ་ཨང་ལྔ་པ།"]},{"id":"O1KG5560C2O0067","title":["༤ ཆུ་མོ་ཕག ༼༡༧༤༣༽ ལོར་ཕོ་ལྷ་བ་བསོད་ནམས་སྟོབས་རྒྱས་ཀྱིས་སྤོ་རོང་རྗེ་དབོན་ལ་བསྩལ་བའི་ཤེ་བམ།"]},{"id":"O1KG5560C2O0070","title":["༧ ལྕགས་ལུག་ལོར་སྤོ་རོང་རྗེ་དབོན་ནས་རྒྱལ་བ་རྒོད་ཚང་བའི་སྒྲུབ་གནས་བར་འབྲོག་ཆུ་བཟང་ལ་བསྩལ་བའི་གཏན་ཚིགས།"]},{"id":"O1KG5560C2O0071","title":["༦.༨ ཁ་ཆུའི་དཔྱད་ཤོག་འདྲ་གཉིས་གྲྭ་ངག་དབང་ནས་ཉར།"]},{"id":"O1KG5560C2O0068","title":["༥ ཕྱི་ལོ ༡༨༣༠ ལྕགས་སྟག་ལོར་༸རྒྱལ་དབང་འཕྲིན་ལས་རྒྱ་མཚོས་བསྐུལ་བའི་ལྕགས་སྟག་ཞིབ་གཞུང་ནང་སྤོ་རོང་རྗེ་དབོན་ཁོང་རྐང་འདོན་ཇི་ཡོད་སྐོར།"]},{"id":"O1KG5560C2O0073","title":["༧ སྤོ་རོང་དང་འབྲེལ་བའི་ལོ་རྒྱུས་ཁག་ཁུངས་གཏུགས་ཡིག་ཆ་དང་མྱོང་ཅན་མི་སྣ་ཁག་གི་ཐོ་བཀོད་པ།"]},{"id":"O1KG5560C2O0103","title":["མེ་འབྲུག་ལོར་༸རྒྱལ་དབང་བདུན་པ་ཆེན་པོས་སྤོ་རོང་རྗེ་དབོན་བསྩལ་བའི་ཤེ་བམ་སྟབ་དྲིལ་ཨང་ལྔ་པ།"]},{"id":"O1KG5560C2O0106"},{"id":"O1KG5560C2O0110","title":["དཀར་ཆག"]},{"id":"O1KG5560C2O0121","title":["སྤོ་རོང་གཞས་ཆེན་རྒྱལ་གཞས།"]},{"id":"O1KG5560C2O0148","title":["༢༥ རྩེད་སྣ་གསུང་གདངས་ང་།"]},{"id":"O1KG5560C2O0130","title":["༧ མཇལ་དར།"]},{"id":"O1KG5560C2O0137","title":["༡༤ སྣོད་བཅུད་ཀྱི་བསྟོད་གླུ།"]},{"id":"O1KG5560C2O0125","title":["༢ སྒོ་བཤད་ཀྱི་ལེའུ།"]},{"id":"O1KG5560C2O0143","title":["༢༠ གཞས་པ་ཚོའི་འཁྲབ་ཆས་ཀྱི་གཞས།"]},{"id":"O1KG5560C2O0155","title":["༢༨ རྒྱལ་གཞས་ཀྱི་འཁྲབ་ཆས། ཕོ་ཆས།"]},{"id":"O1KG5560C2O0127","title":["༤ སྤྱན་འདྲེན་གྱི་གཞས། མོ་གཞས།"]},{"id":"O1KG5560C2O0139","title":["༡༦ ནམ་དུས་ཀྱི་གླུ།"]},{"id":"O1KG5560C2O0140","title":["༡༧ གངས་སྟོད་མཐོན་པོ།"]},{"id":"O1KG5560C2O0132","title":["༩ དཔལ་གྱི་ཆོས་འཁོར་ལྷ་ས།"]},{"id":"O1KG5560C2O0145","title":["༢༢ གུས་བཏུད་ཀྱི་གཞས།"]},{"id":"O1KG5560C2O0129","title":["༦ ། ས་ཡི་མཆོད་པ། དོ་ར་ས་བཏུལ་གྱི་ལེའུ།"]},{"id":"O1KG5560C2O0124","title":["༡ བཀྲ་ཤིས་པའི་གཞས།"]},{"id":"O1KG5560C2O0134","title":["༡༡ བླ་མའི་བསྟོད་གླུ།"]},{"id":"O1KG5560C2O0147","title":["༢༤ རྩེད་སྣ་རྨ་བྱ།"]},{"id":"O1KG5560C2O0142","title":["༡༩ སྣམ་ལས་ཀྱི་གཞས།"]},{"id":"O1KG5560C2O0136","title":["༡༣ ཨ་ཅེ་རྒྱ་བཟའ་བསུ་གཞས། ཕོ་གཞས།"]},{"id":"O1KG5560C2O0131","title":["༨ དོང་རྒྱན་པ།"]},{"id":"O1KG5560C2O0126","title":["༣ གཞས་ཀྱི་སྒོ་མོ་ཕྱེ་གླུ།"]},{"id":"O1KG5560C2O0149","title":["༢༦ དཔའ་བརྟུལ་གྱི་གྲི་རྩེད།"]},{"id":"O1KG55604CZ48430","title":["གྲི་བཤད།༼༡༽"]},{"id":"O1KG5560C2O0153","title":["གྲི་བཤད།༼༥༽"]},{"id":"O1KG5560C2O0151","title":["གྲི་བཤད།༼༣༽"]},{"id":"O1KG5560C2O0150","title":["གྲི་བཤད།༼༢༽"]},{"id":"O1KG5560C2O0152","title":["གྲི་བཤད།༼༤༽"]},{"id":"O1KG5560C2O0144","title":["༢༡ རས་པ།"]},{"id":"O1KG5560C2O0154","title":["༢༧ ཕྱྭ་གཡང་གི་གཞས།"]},{"id":"O1KG5560C2O0128","title":["༥ ཇ་མཆོད་ཕུལ་བའི་ལེའུ།"]},{"id":"O1KG5560C2O0138","title":["༡༥ ས་གཞི་པདྨ།"]},{"id":"O1KG5560C2O0133","title":["༡༠ རོང་གསུམ་རོང་།"]},{"id":"O1KG5560C2O0146","title":["༢༣ རྩེད་སྣ་ཁོ་ཆག་པ།"]},{"id":"O1KG5560C2O0135","title":["༡༢ རི་བོ་བརྒྱ།"]},{"id":"O1KG5560C2O0141","title":["༡༨ རྩེད་སྣ།"]},{"id":"O1KG5560C2O0111","title":["གླེང་བརྗོད།"]},{"id":"O1KG5560C2O0118","title":["བོ་དོང་གི་སྔ་རབས་བླ་མ་རྣམས་ཀྱི་རྣམ་ཐར་ཐོར་བུ་རེ་གར་བཞུགས་འདིར་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O1KG5560C2O0175","title":["འབྲོག་པ་སྦོ་རོང་པའི་རྒྱལ་གཞས་གཟིགས་འབུལ།"]},{"id":"O1KG5560C2O0174","title":["འབྲེལ་ཡོད་འདྲ་དཔར་ཁག"]},{"id":"O1KG5560C2O0119","title":["མངའ་རི་བ་ཆོས་རྒྱལ་ཆེན་པོས་མཛད་པའི་དགའ་བའི་གཞས་ཞེས་བྱ་བ་རྩེད་སྣ་བཅུ་གསུམ་པའི་རིམ་པ་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG5560C2O0156","title":["ལ་སྟོད་ཡུལ་གཞས་ཀྱི་གླེང་བརྗོད།"]},{"id":"O1KG5560C2O0162","title":["༦ བོད་ཀྱི་ཁོར་ཡུག་གི་བསྟོད་པ། རི་དེ་གཡང་ཆགས་རི།"]},{"id":"O1KG5560C2O0165","title":["༩ ཡུལ་གྱི་བསྟོད་པ། ལྕང་གསར་ཡར་སྐྱེས་ལོ།"]},{"id":"O1KG5560C2O0167","title":["༡༡ འབྲས་གཞོང་ལ།"]},{"id":"O1KG5560C2O0158","title":["༢ བལ་ཡུལ་གནས་མཇལ་གྱི་ཡུལ་གཞས།"]},{"id":"O1KG5560C2O0164","title":["༨ ཞིང་པའི་ཡུལ་གཞས། ཡར་ལུང་ལྕང་གསར།"]},{"id":"O1KG5560C2O0163","title":["༧ ཡུལ་ལྷའི་བསྟོད་པ། སྒང་དམར་ཆེ་མོའི་བཞུགས་ཁང་།"]},{"id":"O1KG5560C2O0161","title":["༥ བྲག་དཀར་རྟ་སོའི་བསྟོད་པ།"]},{"id":"O1KG5560C2O0157","title":["༡ གངས་ཅན་བོད་ཀྱི་བསྟན་པ།"]},{"id":"O1KG5560C2O0166","title":["༡༠ སྟོད་ཀྱི་གངས་ཆེན་གངས་ཆུང་།"]},{"id":"O1KG5560C2O0168","title":["༡༢ བཀྲ་ཤིས་གསོལ་བའི་གཞས་ཚིག"]},{"id":"O1KG5560C2O0170","title":["ཁ ཕྱོགས་ལ་ཤར་གྱི་ཕྱོགས་ནས་བཀྲ་རེ་ཤིས།"]},{"id":"O1KG5560C2O0171","title":["ག ནག་དུས་ཀྱི་བཀྲ་ཤིས་གསོལ་བ།"]},{"id":"O1KG5560C2O0172","title":["ང བཀྲ་ཤིས་པའི་གྱེས་གཞས།"]},{"id":"O1KG5560C2O0173","title":["ཅ བཀྲ་ཤིས་རྒྱབ་སྐྱོར།"]},{"id":"O1KG5560C2O0169","title":["ཀ བཀྲ་ཤིས་པའི་རྩ་བ།"]},{"id":"O1KG5560C2O0160","title":["༤ སྟོད་གཞས་བྲག་སྡོད་གསེར་ལ་བྱས་ཡོད།"]},{"id":"O1KG5560C2O0159","title":["༣ གངས་དཀར་ཏི་སེའི་གནས་གཞས།"]},{"id":"O1KG5560C2O0112","title":["ཆོས་ལྡན་ས་སྐྱོང་འབུར་པ་མི་རྗེའི་གདུང་རབས་ལོ་རྒྱུས་དྲི་མེད་ཌཱུརྱའི་འཕྲེང་བ།"]},{"id":"O1KG5560C2O0120","title":["རྒྱལ་གཞས་ཀྱི་གླེང་བརྗོད།"]},{"id":"O1KG55604CZ48429","title":["ཁ་སྐོང་།"]},{"id":"O1KG5560C2O0115","title":["ཁ་སྐོང་གསུམ་པ། སྤོང་རོང་དུ་ཆོས་བཞིན་དུ་ས་སྐྱོང་མི་རྗེ་ཆེན་པོ་ཡབ་རྗེ་ཚེ་དབང་བསྟན་འཛིན་དེ་ཉིད་ལ་ཕུལ་བ་སྙན་ཚིག་གི་འཕྲེང་བའི་སརྒ་དང་པོ།"]},{"id":"O1KG5560C2O0114","title":["ཁ་སྐོང་གཉིས་པ། སྤོང་རོང་དུ་ཆོས་བཞིན་ས་ལ་སྤྱོད་པའི་དབང་ཕྱུག་མི་རྗེ་ཚེ་དབང་རྣམ་རྒྱལ་ལ་བཙུན་མོ་ཁབ་བཞེས་སྐབས་ལེགས་འབུལ་གྱི་སྐྱེས་དང་བཅས་ཕུལ་བ་སྡེ་བཞིའི་ལེགས་ཚོགས་སྒོ་འཕར་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O1KG5560C2O0117","title":["ཁ་སྐོང་ལྔ་པ། སྤོང་རོང་རྒན་ཚེ་དབང་དཔལ་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O1KG5560C2O0116","title":["ཁ་སྐོང་བཞི་པ། སྤོང་རོང་མི་རྗེ་ཆེན་པོ་ཡབ་རྗེ་ཚེ་དབོན་རྣམ་རྒྱལ་ལ་གནང་བའི་ཞལ་གདམས་སྙན་བསྐུལ་ཚངས་པའི་རྔ་ཆེན།"]},{"id":"O1KG5560C2O0113","title":["ཁ་སྐོང་དང་པོ། སྤོང་རོང་མི་རྗེ་ཆེན་པོ་ལྷ་སྲས་ཚེ་དབང་རྣམ་རྒྱལ་ལ་ཕུལ་བ་ལུགས་གཉིས་ཕུན་ཚོགས་དཔལ་སྟེར།"]}]}