{"isOutlineOf":"W1KG1617","nodes":[{"id":"O1KG1617C2O0022","beginsAt":259,"volume":1,"endsAt":310,"title":["ནག་རྩིས་ལ་བརྟེན་པའི་ཁོག་འབུགས་ཀྱི་རིགས་འགྱུར་སོ་སོར་རྣམ་གྲངས་ཤིན་ཏུ་མང་བ་ལས། ཁོག་འབུགས་སྙིང་པོ་བགྱིས་པའི་ལེའུ་སྟེ་ཉི་ཤུ་པ།"]},{"id":"O1KG1617C2O0035","beginsAt":1043,"volume":1,"endsAt":1133,"title":["གཟའ་སྐར་སྦྱོར་བྱེད་སོགས་སོ་སོའི་འབྲས་བུ་བཤད་པའི་འབྲས་བཤད་ཀྱི་སྐོར་བཤད་པའི་ལེའུ་སྟེ་སོ་གསུམ་པ།"]},{"id":"O1KG1617C2O0031","beginsAt":687,"volume":1,"endsAt":838,"title":["གཤིན་རྩིས་སྐོར་བཤད་པའི་ལེའུ་སྟེ་ཉེར་དགུ་པ།"]},{"id":"O1KG1617C2O0037","beginsAt":1201,"volume":1,"endsAt":1238,"title":["ནག་རྩིས་ཕལ་ཆེར་ལ་བརྩིས་པའི་དམ་ཚིག་ལོ་ཐོར་རེ་བཤད་འདུག་པ་ལྟར་གྱི་དམ་ཚིག་དང་། རྩིས་དཀར་ནག་འཛིན་པའི་སྣོད་ལྡན་སྣོད་མིན་བརྟག་པ། རྩིས་སྐོར་རིག་གནས་ཀྱི་ཡུལ་དུ་བསྡུ་ལུགས་ལས་འཕྲོས་པའི་ལྔ་རིག་གི་བཤད་པ་སོགས་ཀྱི་སྐོར་བརྗོད་པའི་ལེའུ་སྟེ་སོ་ལྔ་པ།"]},{"id":"O1KG1617C2O0030","beginsAt":661,"volume":1,"endsAt":686,"title":["རྟགས་ཕྲན་སྐོར་སྨོན་འགྲོ་པཎ་ཆེན་སོགས་ཚད་དུ་བཟུང་བའི་ཕྱག་རྒྱ་རྒྱུན་ལྟར་སྣ་ཚོགས་ཀྱི་བརྟག་དཔྱད་བཀོད་པའི་ལེའུ་སྟེ་ཉེར་བརྒྱད་པ།"]},{"id":"O1KG1617C2O0021","beginsAt":253,"volume":1,"endsAt":258,"title":["རྩིས་འཕྲོ་སྤོ་བ་དང་ཞག་གསུམ་གྱི་འཁོར་ལོ་བུད་པའི་གྲངས་སྟོང་པར་ཞུགས་ནས་ལོ་ཇི་ཙམ་འདས་དང་མ་འོངས་ཇི་ཙམ་ལ་འཇུག་བཅས་སྣ་བུད་ཙམ་སྨྲས་པའི་ལེའུ་སྟེ་བཅུ་དགུ་པ།"]},{"id":"O1KG1617C2O0014","beginsAt":124,"volume":1,"endsAt":141,"title":["རྩིས་རློམ་རྣམས་ཀྱིས་དབྱངས་འཆར་རྟོགས་པའི་ལྟོགས་ལ་གསོད་བྱེད་ཙམ་དུ་གཡུལ་རྒྱལ་རྒྱུད་ཀྱི་རྒྱ་མཚོ་ནས་ཉེར་མཁོ་ཆུ་ཐིག་ཙམ་བླངས་པའི་ལེའུ་སྟེ་བཅུ་གཉིས་པ།"]},{"id":"O1KG1617C2O0003","beginsAt":4,"volume":1,"endsAt":23,"title":["ལྷུན་པོའི་སྣོད་ཆགས་ཚུལ། ས་དང་ནམ་མཁའི་གོ་ལ། འབྲས་སྤུངས་དང་ཤམྦྷ་ལའི་བཀོད་པ་དང་བཅས་པའི་སྐོར་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O1KG1617C2O0016","beginsAt":198,"volume":1,"endsAt":206,"title":["ལེའུ་ཐོའི་སྐོར་བརྗོད་པའི་ལེའུ་སྟེ་བཅུ་བཞི་པ།"]},{"id":"O1KG1617C2O0033","beginsAt":883,"volume":1,"endsAt":962,"title":["ལོ་ཟླ་ཚེས་གྲངས་དུས་ཚོད་ལ་རྒྱུ་བའི་ས་བདག་སྐོར་བཤད་པའི་ལེའུ་སྟེ་སོ་གཅིག་པ།"]},{"id":"O1KG1617C2O0018","beginsAt":213,"volume":1,"endsAt":220,"title":["ཉི་ལྡོག་འཁོར་ལོའི་སྐོར་བརྗོད་པའི་ལེའུ་སྟེ་བཅུ་དྲུག་པ།"]},{"id":"O1KG1617C2O0007","beginsAt":53,"volume":1,"endsAt":56,"title":["སྒྲ་གཅན་སྒྲུབ་ལུགས་དཀྱུས་བཞིན་དང་། དེས་ཚེས་རྩིས་ཞིབ་པར་མ་ཐུབ་པའི་སྐར་མ་འཕོ་མཚམས་སུ་ཚེས་བདུན་ཉེར་གཉིས་སོགས་ལ་སྐྱོན་འཇུག་པ་སེལ་བ་དང་། སྒོས་ཞག་སྤངས་པའི་ཡ་མཚན་པའི་སྒྲུབ་ལུགས་དང་། མདོས་གཏོར་སོགས་ཐེབས་ལ་ཕན་པའི་མཐོང་བའི་སྔ་ཕྱི་སོགས་དང་ཞར་བྱུང་བྱེད་ལོ་རྒྱལ་བློན་ཀར་མྱང་དབང་ཕྱུག་ཡབ་ཡུམ་ཁྱིམ་གཟའ་སྒྲུབ་སྒྲུབ་ལུགས་དང་བཅས་པའི་ལེའུ་སྟེ་ལྔ་པ།"]},{"id":"O1KG1617C2O0012","beginsAt":98,"volume":1,"endsAt":109,"title":["རེའུ་མིག་གསར་སྤེལ་དང་རྙིང་པ་འཇུག་ཆེ་བ་རྣམས་སྒྲུབ་ལུགས་བཤད་པའི་ལེའུ་སྟེ་བཅུ་པ།"]},{"id":"O1KG1617C2O0032","beginsAt":839,"volume":1,"endsAt":882,"title":["གང་བརྩིའི་ལེའུ་སོ་སོའི་སྐོར་འགོ་སྨོས་ཆོག་རྩིས་དང་དུས་ཚོད་སྐོར་ཚད་ལྡན་མཁས་མང་གི་ལུགས་རྣམས་ཁུ་བསྡུས་ཏེ་གང་གསལ་དུ་བགྱིས་པའི་ལེའུ་སྟེ་སུམ་ཅུ་པ།"]},{"id":"O1KG1617C2O0025","beginsAt":457,"volume":1,"endsAt":496,"title":["བག་རྩིས་སྐོར་བཤད་པའི་ལེའུ་སྟེ་ཉེར་གསུམ་པ།"]},{"id":"O1KG1617C2O0009","beginsAt":63,"volume":1,"endsAt":70,"title":["ཚེས་སྤྱོད་གཟའ་ལྔ་རྣམ་དག་གི་སྐོར་བརྗོད་པའི་ལེའུ་སྟེ་བདུན་པ།"]},{"id":"O1KG1617C2O0020","beginsAt":230,"volume":1,"endsAt":252,"title":["ལེའུ་ཐོའི་འགོ་བརྗོད་སོགས་ལ་མཁོ་བའི་ལོ་དང་གཟའ་སྐར་གྱི་འབྲས་བུ་རྣམས་ཀྱི་སྐོར་བརྗོད་པའི་ལེའུ་སྟེ་བཅོ་བརྒྱད་པ།"]},{"id":"O1KG1617C2O0028","beginsAt":601,"volume":1,"endsAt":628,"title":["རྒྱ་བོད་སྐོར་གསུམ་འགོ་སུམ་ཅུ་རྡེལ་རྩ་དང་འགྲེལ་པ་ཁ་འཐོར་བས་གཞན་ནས་ལེགས་ཆ་བསྡུས་ཞལ་ཤེས་ཕྲན་བུས་ཀྱང་བརྒྱན་རང་རིག་གིས་དཔྱད་པར་འོས་པ་འགའ་ཡང་བགྱིས་པའི་ལེའུ་སྟེ་ཉེར་དྲུག་པ།"]},{"id":"O1KG1617C2O0013","beginsAt":110,"volume":1,"endsAt":123,"title":["རེའུ་མིག་གསར་རྙིང་རྣམས་འཛིན་པའི་མགྱོགས་རྩིས་བཤད་པའི་ལེའུ་སྟེ་བཅུ་གཅིག་པ།"]},{"id":"O1KG1617C2O0004","beginsAt":24,"volume":1,"endsAt":36,"title":["སྐར་རྩིས་གཙོ་བོར་བཏོན་ནག་རྩིས་དབྱངས་འཆར་སོགས་ཀྱི་ཉེར་མཁོ་ལེགས་ཆ་བསྡུས་པའི་སྔོན་འགྲོའི་ལེའུ་སྟེ་གཉིས་པ།"]},{"id":"O1KG1617C2O0027","beginsAt":549,"volume":1,"endsAt":600,"title":["ཐང་ཤིང་རིང་མོ་བྱ་བའི་རྒྱ་ཞིབ་ཤེར་གི་རྩིས་ནད་ཀྱི་སྐོར་བཤད་པའི་ལེའུ་སྟེ་ཉེར་ལྔ་པ།"]},{"id":"O1KG1617C2O0015","beginsAt":142,"volume":1,"endsAt":197,"title":["གཏན་འཕགས་ཡུལ་དཔལ་ལྡན་འབྲས་སྤུངས་སུ་ནག་ཉེར་དཔྱིད་འབྲིང་གིས་ཚིགས་བྱུང་བ་རྒྱུན་གྱི་སྐོར་བརྗོད་པའི་ལེའུ་སྟེ་བཅུ་གསུམ་པ།"]},{"id":"O1KG1617C2O0006","beginsAt":47,"volume":1,"endsAt":52,"title":["བྱེད་གྲུབ་ཀྱི་ལྔ་བསྡུས་དྷྲུ་བ་དང་བཅས་པའི་གྲུབ་རྩིས་ཀྱི་དྷྲུ་བ་སྔོན་མ་གྲགས་པའི་སྒྲུབ་ཚུལ་གྱི་སྐོར་ཡ་མཚན་དུ་བགྱིས་པའི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O1KG1617C2O0029","beginsAt":629,"volume":1,"endsAt":660,"title":["རྩིས་ཕྲན་རྣམས་བཀོད་པའི་ལེའུ་སྟེ་ཉེར་བདུན་པ།"]},{"id":"O1KG1617C2O0036","beginsAt":1134,"volume":1,"endsAt":1200,"title":["བྱ་བ་གལ་ཆེའི་རིགས་སོ་སོ་སྒོས་སུ་འབྲས་བུ་བཤད་པའི་སྐོར་ལེའུ་སྟེ་སོ་བཞི་པ།"]},{"id":"O1KG1617C2O0005","beginsAt":37,"volume":1,"endsAt":46,"title":["སྟོན་པའི་བསྟན་པའི་གནས་ཚད་དང་བོད་དུ་དམ་ཆོས་སྔ་དར་བོད་ཁམས་ཡོངས་ལ་དབང་བསྒྱུར་བ་རིམ་བྱུང་སོག་སརྟོགས་སླ་བའི་ཆེད་དང་། མཉམ་མེད་བཙོང་ཁ་པའི་གཙང་པ་བདུན་རྒྱུད་བཅས་ཀྱི་ལོ་རྒྱུས་དང་། སྐྱབས་མགོན་རྒྱལ་དབང་གི་སྐུའི་སྐྱེ་འཕྲེང་དང་། རྗེ་འདི་ཉིད་ཀྱི་མཛད་ཆེན་རྣམས་བསྟན་པའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O1KG1617C2O0017","beginsAt":207,"volume":1,"endsAt":212,"title":["ཁྱིམ་འཕོ་དབུགས་ཟླ་བཤོལ་སོགས་སྐར་ནག་ཟུང་སྦྱོར་གྱི་དགོངས་དོན་ཉེར་མཁོ་བཤད་པའི་ལེའུ་སྟེ་བཅོ་ལྔ་པ།"]},{"id":"O1KG1617C2O0024","beginsAt":321,"volume":1,"endsAt":456,"title":["ཚེ་རབས་ལས་རྩིས་སྐོར་གོ་བདེར་གང་ཞིབ་བཀོད་པའི་ལེའུ་སྟེ་ཉེར་གཉིས་པ།"]},{"id":"O1KG1617C2O0008","beginsAt":57,"volume":1,"endsAt":62,"title":["གཟའ་ལྔ་ཉིན་ཞག་མར་རྩ་བ་རྣམ་གྲངས་ཤིན་ཏུ་མང་བས་གྲུབ་རྩིས་ལྔ་བསྡུས་ཀྱི་དྷྲུ་བ་གསར་བཅོས་དང་ཆ་མཚུངས་སུ་ངོ་མཚར་ཁུལ་དུ་བགྱིས་པའི་ལེའུ་སྟེ་དྲུག་པ།"]},{"id":"O1KG1617C2O0038","beginsAt":1239,"volume":1,"endsAt":1268,"title":["མཇུག་བྱང་དང་བཅས་སྨོན་པ།"]},{"id":"O1KG1617C2O0023","beginsAt":311,"volume":1,"endsAt":320,"title":["ནག་རྩིས་ཀྱི་སྔོན་འགྲོ་མཁས་པ་ཚད་ལྡན་རྣམས་ཀྱིས་བསྒྲིགས་པའི་སྐོར་འགོའི་རིགས་གནས་ཀྱང་ལེགས་ཆ་བླངས། ཁྱུང་གིས་མཛད་པའི་སྒང་སྒྲིལ་རྒྱས་བསྡུས་གསུམ་གྱི་དོན་གཙོ་བོར་བཏོན། འགྱུར་རྣམ་གྲངས་སོགས་གཞན་ལུགས་ནས་ཀྱང་གལ་གནད་ཆེ་བ་རིག་དཔྱད་ཀྱི་བསྣོན་མའང་ཕྲན་བུ་བྱས་ཏེ་བགྱིས་པའི་ལེའུ་སྟེ་ཉེར་གཅིག་པ།"]},{"id":"O1KG1617C2O0019","beginsAt":221,"volume":1,"endsAt":229,"title":["ཞག་གསུམ་རྣམ་དབྱེ་སྐོར་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་བདུན་པ།"]},{"id":"O1KG1617C2O0026","beginsAt":497,"volume":1,"endsAt":548,"title":["ཀེག་རྩིས་རྣམ་དག་འཁྱེར་བདེ་བཀོད་པའི་ལེའུ་སྟེ་ཉེར་བཞི་པ།"]},{"id":"O1KG1617C2O0011","beginsAt":78,"volume":1,"endsAt":97,"title":["ཉི་ཟླར་སྒྲ་གཅན་འཇུག་ཚུལ་མདོ་ཙམ་བརྗོད་པའི་ལེའུ་སྟེ་དགུ་པ།"]},{"id":"O1KG1617C2O0010","beginsAt":71,"volume":1,"endsAt":77,"title":["དུས་སྦྱོར་གྱི་འདས་ཞག་རྩིས་ཀྱི་སྐོར་བརྗོད་པའི་ལེའུ་སྟེ་བརྒྱད་པ།"]},{"id":"O1KG1617C2O0034","beginsAt":963,"volume":1,"endsAt":1042,"title":["ཕྱི་ནང་གི་ས་དཔྱད་བཅོས་ཕྲན་དང་བཅས་རགས་ཙམ་བརྗོད་པའི་ལེའུ་སྟེ་སོ་གཉིས་པ།"]},{"id":"O1KG1617C2O0002","beginsAt":3,"volume":1,"endsAt":1268,"title":["ཕུགས་ལུགས་རྩིས་ཀྱི་ལེགས་བཤད་མཁས་པའི་མགུལ་རྒྱན་བཻཌཱུར་དཀར་པོའི་དོ་ཤལ་དཔྱོད་ལྡན་སྙིང་ནོར།"]}]}