{"isOutlineOf":"W1KG10772","nodes":[{"id":"O1KG10772C2O0001"},{"id":"O1KG10772C2O0003","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་སྟག་ཕུ་ཡོངས་འཛིན་ཡེ་ཤེས་མཚན་ཅན་དཔལ་བཟང་པོའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O1KG10772C2O0004","title":["ལམ་རིམ་ཆེན་མོའི་ས་བཅད་ཀྱི་ཐོག་ནས་སྐྱེས་བུ་གསུམ་གྱི་ལམ་གྱི་རིམ་པའི་མན་ངག་གི་གནད་བསྡུས་གསལ་བའི་སྒྲོན་མེ།  ༼ཀ༽"]},{"id":"O1KG10772C2O0005","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་སོགས།   ༼ཁ༽"]},{"id":"O1KG10772C2O0008","title":["འཇིགས་བྱེད་དཔའ་གཅིག་བདུད་ལས་རྣམ་རྒྱལ་གྱི་སྒོ་ནས་ཞི་ཁྲོ་སྦྲགས་སྒྲུབ་བྱེད་ཚུལ།"]},{"id":"O1KG10772C2O0006","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་།   ༼ཁ༽"]},{"id":"O1KG10772C2O0009","title":["སྦྱོར་བའི་ཆོས་དྲུག་གི་ཟིན་ཐོ།"]},{"id":"O1KG10772C2O0007","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG10772C2O0010","title":["སྐྱེས་བུ་ཆུང་འབྲིང་གི་སྐོར།"]},{"id":"O1KG10772C2O0012","title":["བློ་སྦྱོང་ཟིན་ཐུན་བརྗེད་ཐོ།"]},{"id":"O1KG10772C2O0013","title":["རྗེ་ཡེ་ཤེས་རྒྱ་མཚོའི་ཉམས་མགུར་དང་ཞལ་གདམས་ཐོར་བུ་འགའ་ཞིག་བྱང་ཆུབ་སྨོན་ལམ་གྱིས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1KG10772C2O0011","title":["རང་གིས་རང་ཉིད་ཆོས་ལ་བསྐུལ་ཕྱིར་དྲན་གསོ་བྱེད་ཚུལ།"]},{"id":"O1KG10772C2O0014","title":["ཚེ་གཅིག་གི་ཉམས་ལེན་རྣམས་ཉིན་ཞག་ཕྲུགས་གཅིག་ལ་སྦྱར་ཏེ་ལག་ལེན་དུ་བསྟར་བའི་རིམ་པ་མདོར་བསྡུས་སོགས།   ༼ག༽"]},{"id":"O1KG10772C2O0019","title":["ཐུགས་རྗེ་ཆེན་པོའི་གཟུངས་དང་ཡིག་དྲུག་སྨྱུང་གནས་ཀྱི་ཕན་ཡོན་མདོར་བསྡུས།"]},{"id":"O1KG10772C2O0018","title":["ཐེག་ཆེན་གསོ་སྦྱོང་གི་ཆོ་གའི་ཚིག་འགྲེལ་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O1KG10772C2O0017","title":["དུས་སྒོ་བརྗོད་ཚུལ། གསོ་སྦྱོང་བྱ་བའི་དུས་སོགས་ཀྱི་ཁྱད་པར།"]},{"id":"O1KG10772C2O0016","title":["ཕྱིར་བཅོས་བྱ་ཚུལ་སོགས་ཀྱི་ལག་ལེན་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O1KG10772C2O0020","title":["ཐ་མ་ཁ་སོགས་ཀྱི་ཉེས་དམིགས་བཤད་པ།"]},{"id":"O1KG10772C2O0015","title":["ཚེ་གཅིག་གི་ཉམས་ལེན་རྣམས་ཉིན་ཞག་ཕྲུགས་གཅིག་ལ་སྦྱར་ཏེ་ལག་ལེན་དུ་བསྟར་བའི་རིམ་པ་མདོར་བསྡུས།   ༼ག༽"]},{"id":"O1KG10772C2O0021","title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ཚེ་དབང་བསྐུར་བའི་ཆོ་ག་ཇི་ལྟར་བྱ་ཚུལ་འཁྱེར་བདེ་སོགས། ༼ང༽"]},{"id":"O1KG10772C2O0037","title":["འཇིགས་བྱེད་ལྷོ་སྒོའི་ཆོ་ག་གཤིན་པོ་རྗེས་འཛིན་གྱི་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O1KG10772C2O0023","title":["རི་ཀླུང་གནས་ཁང་སོགས་ལ་ཁྲུས་ཆོག་བྱེད་ཚུལ་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O1KG10772C2O0035","title":["ཕྱག་འཚལ་སྐབས་ཀྱི་ཕན་ཡོན་དང་མཎྜལ་བཤད་པའི་ཟིན་བྲིས།"]},{"id":"O1KG10772C2O0036","title":["རབ་གནས་རྟ་ཐོག་མ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O1KG10772C2O0024","title":["མགོན་དཀར་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ།"]},{"id":"O1KG10772C2O0026","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག་བྱ་ཚུལ།"]},{"id":"O1KG10772C2O0025","title":["དྲུག་ཅུ་མ་འབུལ་ཚུལ།"]},{"id":"O1KG10772C2O0027","title":["ཚེ་འདས་ལ་འཕོ་བ་བྱ་ཚུལ་དང་འཆི་ཁར་འཕོ་བའི་མན་ངག་བསྒོམ་ཚུལ། བསྔོ་བའི་མཐུན་འགྱུར། ངན་སོང་ཀུན་གྲོལ་གྱི་བླ་རྒྱུད་སོགས།"]},{"id":"O1KG10772C2O0030","title":["བསླབ་བྱ་སྐྱོན་མཚང་བྲུ་བའི་ཐུར་མ།"]},{"id":"O1KG10772C2O0028","title":["ཞབས་བརྟན་དང་གསོལ་འདེབས་ཀྱི་སྐོར།"]},{"id":"O1KG10772C2O0031","title":["སྨན་བླ་བདེ་གཤེགས་བརྒྱད་ཀྱི་མཚན་དང་གཟུངས་སྔགས་ཀྱི་སྐོར།"]},{"id":"O1KG10772C2O0029","title":["ཐོར་བུ་སྣ་ཚོགས།"]},{"id":"O1KG10772C2O0032","title":["རིན་ཆེན་རིལ་བུ་གཏོང་ཚུལ།"]},{"id":"O1KG10772C2O0033","title":["གནས་བཅུའི་སྒོ་ནས་བླ་མ་ལ་བརྟན་བཞུགས་འབུལ་ཚུལ།"]},{"id":"O1KG10772C2O0034","title":["བདེ་མཆོག་དཀར་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་འཆི་མེད་དགའ་སྟོན།"]},{"id":"O1KG10772C2O0022","title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ཚེ་དབང་བསྐུར་བའི་ཆོ་ག་ཇི་ལྟར་བྱ་ཚུལ་འཁྱེར་བདེ་བར་བཀོད་པ།༼ང༽"]},{"id":"O1KG10772C2O0038","title":["བསྟན་སྲུང་བཙན་རྒོད་ཡམ་ཤུད་དམར་པོ་གཙོ་འཁོར་གྱི་བསྐང་ཆོག་དངོས་གྲུབ་བདུད་རྩིའི་རིན་ཆེན་བུམ་བཟང་།  ༼ཅ༽"]},{"id":"O1KG10772C2O0039","title":["བཙན་རྒོད་ཆེན་པོའི་ཚོགས་མཆོད་དང་གསེར་སྐྱེམས་མདོར་བསྡུས།"]},{"id":"O1KG10772C2O0040","title":["ཆུ་བཟང་རྒྱལ་བསྟན་གྱི་བསང་མཆོད།"]},{"id":"O1KG10772C2O0041","title":["བཙན་རྒོད་རྡོ་རྗེ་འབར་བ་འཁོར་བཅས་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]}]}