{"isOutlineOf":"W1KG5611","nodes":[{"id":"O1KG5611C2O0001"},{"id":"O1KG5611C2O0005","title":["སྔོན་གླེང་།"]},{"id":"O1KG5611C2O0009","title":["ཉེས་པ་གསུམ་གྱི་ལྡང་དུས་སྐོར་ལ་ཅུང་ཟད་དཔྱད་པ་བློ་གསར་རིག་སྒོ་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O1KG5611C2O0011","title":["གསོ་རིག་རྒྱུད་བཞི་ལས་རྩ་བཤད་ཕྱི་གསུམ་གྱི་རྒྱུད་ཚིག་དོན་གནད་འགའ་ཞིག་ཐད་ཅུང་ཟད་དཔྱད་པའི་ཚུལ་གླེང་བ་བེེཌཱུརྱ་སྔོན་པོའི་བཞེད་དགོངས།"]},{"id":"O1KG5611C2O0004","title":["དཔར་སྐྲུན་གསལ་བཤད།"]},{"id":"O1KG5611C2O0010","title":["མཆོག་གི་དང་པོའི་སངས་རྒྱས་དཔལ་ལྡན་དུས་འཁོར་རྒྱུད་ཀྱི་འགྲེལ་ཆེན་དྲི་མེད་འོད་ལས་བསྟན་པའི་རྣམ་བཅུ་དབང་ལྡན་གྱི་མཚོན་ཚུལ་གནད་བསྡུས་གླེང་བ།"]},{"id":"O1KG5611C2O0008","title":["ཀུན་ཁྱབ་བོད་རྩིས་རིག་པའི་ངོ་སྤྲོད་སྙིང་བསྡུས་སུ་བརྗོད་པ་གཙུག་ལག་སྣང་བརྙན་གསལ་པའི་མེ་ལོང་།"]},{"id":"O1KG5611C2O0003","title":["དཀར་ཆག"]},{"id":"O1KG5611C2O0007","title":["༧རྒྱལ་དབང་སྐུ་ཕྲེང་བཅུ་བཞི་པ་ཆེན་པོའི་སྐུ་བཅར་བླ་སྨན་བསྟན་འཛིན་ཆོས་གྲགས་ཀྱི་མཛད་རྣམ་སྙིང་བསྡུས་དད་བློའི་འོད་དཀར་རྒྱས་པའི་ཟླ་གཞོན།"]},{"id":"O1KG5611C2O0006","title":["སྨན་རྩིས་བསྟན་པའི་སྲོག་ཤིང་དགེ་བའི་བཤེས་གཉེན་ཆེན་མོ་མཁྱེན་རབ་ནོར་བུའི་མཛད་རྗེས་རྣམ་ཐར་རྗེས་སུ་དྲན་པ་སྐལ་ལྡན་འཚོ་མཛད་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O1KG5611C2O0015","title":["ཕྱི་མ་ཕྲིན་ལས་རྒྱུད་ཀྱི་རེག་པ་རྩ་མདོ་ལས་རྩའི་བལྟ་གནས་ལས་འཕྲོས་པའི་གཏམ་ལུང་རིག་དཔྱད་གསུམ་དག་པའི་རྗེས་སུ་འཇུག་པ་བློ་གསར་གཞོན་ནུའི་མཛེས་རྒྱན།"]},{"id":"O1KG5611C2O0014","title":["བསྐྱར་ཞིབ་སྙན་ཐོའི་དོན་གནད་ལས་འཕྲོས་པའི་ཞུ་ལན་ཀླུའི་གྲངས་སུ་ངེས་པའི་གསལ་སྤྲོད་རྙོགས་མ་དྲུང་བྱིན།"]},{"id":"O1KG5611C2O0013","title":["རྩ་བཤད་ཕྱི་གསུམ་གྱི་རྒྱུད་ཚིག་དོན་གནད་འགའ་ཞིག་ལ་ཅུང་ཟད་དཔྱད་པའི་ཚུལ་གླེང་བ་བེེཌཱུརྱ་སྔོན་པོའི་བཞེན་དགོངས་ཞེས་པར་བསྐྱར་ཞིབ་ཞུས་པའི་སྙན་ཐོ།"]},{"id":"O1KG5611C2O0012","title":["རྩ་བཤད་ཕྱི་གསུམ་གྱི་རྒྱུད་ཚིག་དོན་གནད་འགའ་ཞིག་ཐད་ཅུང་ཟད་དཔྱད་པའི་ཚུལ་གླེང་བ་བེེཌཱུརྱ་སྔོན་པོའི་བཞེས་དགོངས་ཞེས་པ་ལས་རྒྱུད་ཚིག་གི་དཔྱད་པ་དངོས་གསལ་བའི་རེའུ་མིག"]},{"id":"O1KG5611C2O0016"},{"id":"O1KG5611C2O0020","title":["༧རྒྱལ་དབང་སྐུ་ཕྲེང་བཅུ་བཞི་པ་ཆེན་པོའི་སྐུ་བཅར་བླ་སྨན་བློ་བཟང་དབང་རྒྱལ་མཆོག་གི་མཛད་འཕྲིན་གནད་བསྡུས་བརྗོད་པ་སྐལ་ལྡན་བུ་སློབ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1KG5611C2O0030","title":["ཡེ་ལོ་（ཕྱི་ལོའམ་སྤྱི་ལོ་）ལས་བརྒྱད་ཅུ་སྐོར་དང་།  སྨེ་འཕྲེང་འབྱུང་ལོ་སྐྱེས་སྨེ་བཅས་པ་འཚོལ་ཐབས་ཀྱི་གབ་རྩེ་བློ་གསར་བྱིས་པ་མགུ་བའི་རྩེད་འཇོ།"]},{"id":"O1KG5611C2O0025","title":["འབྱུང་བའི་རྩིས་ཀྱི་རྣམ་གཞག་ལས་མ་བུ་དགྲ་གྲོགས་དང་ཇི་ལྟར་མ་བུ་དགྲ་གྲོགས་སུ་འགྱུར་ཚུལ་གྱི་གནས་ལུགས་ཅུང་ཞིག་གླེང་བ།"]},{"id":"O1KG5611C2O0037","title":["རྩོམ་པ་པོ་སྐུ་གཞོན་ཨེ་པ་བསོད་ནམས་རིན་ཆེན་གྱི་ངོ་སྤྲོད་གནད་བསྡུས།"]},{"id":"O1KG5611C2O0035","title":["ཚེ་རབས་ལས་རྩིས་ལ་ཉེ་བར་མཁོ་བའི་དུས་སྦྱོར་བརྩི་ཐབས་མཚུངས་མེད་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O1KG5611C2O0023","title":["སྤར་ཁ་བརྒྱད་ཀྱི་བརྡ་མཚོན་ཕྱག་རྒྱ་འབྲི་ཚུལ་ལ་དཔྱད་པ་ཅུང་ཟད་གླེང་བ་གཙུག་ལག་སྨྲ་བའི་ལག་རྗེས།"]},{"id":"O1KG5611C2O0021","title":["གངས་ཅན་བོད་ཀྱི་གསོ་བ་རིག་པ་ངོ་སྤྲོད་སྙིང་བསྡུས་སུ་བཀོད་པ་བློ་གསར་དད་པའི་འཇུག་ངོགས།"]},{"id":"O1KG5611C2O0018","title":["དཀར་ཆག"]},{"id":"O1KG5611C2O0033","title":["བེེ་དཀར་དགོངས་དོན་གཤིན་རྩིས་འཁྱེར་བདེར་གཅེས་བཏུས་ལུགས་ཀྱི་རྡོལ་བོར་བཟང་ངན་དང་འབྲས་བུ་འདོན་ཐབས་ཀྱི་གོ་རིམ་ལག་ཏུ་བླང་ཆོག་ཕན་བདེ་མྱུར་སྟེར།"]},{"id":"O1KG5611C2O0028","title":["མིག་དབང་གསལ་བྱེད་ཀྱི་བྱུག་པ་གོ་སྙོད་རིན་ཆེན་གྱི་སྦྱོར་བ་དང་ལག་ལེན།"]},{"id":"O1KG5611C2O0038","title":["མཇུག་གཏམ།"]},{"id":"O1KG5611C2O0036","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་འགྲེལ་ཆེན་རྡོ་རྗེ་ཉི་མའི་སྣང་པ་ལས་ཕྱུངས་པ་ཕྱི་དུས་ཀྱི་འཁོར་ལོའི་དགོངས་དོན་སྐར་རྩིས་ཀྱི་གནད་ཅུང་ཟད་འཕྲོས་དོན་དུ་སྨྲས་པ།"]},{"id":"O1KG5611C2O0031","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་པའི་རྒྱུད་དང་དེའི་རྒྱས་འགྲེལ་དྲི་མ་མེད་པའི་འོད་འཕྲུལ་པར་དུ་བཞེངས་པའི་སྔོན་གླེང་།"]},{"id":"O1KG5611C2O0026","title":["མིག་འབྱེད་མཐོང་བརྒྱུད་བླ་མའི་ཕྱག་ལེན་གསལ་བར་བཀོད་པ་རིན་ཆེན་ཐུར་མའི་ལས་ཆོག"]},{"id":"O1KG5611C2O0024","title":["སྤྱི་ལོ་དང་ཕྱི་ལོའི་ཐ་སྙན་ལས་འཕྲོས་པའི་དཔྱད་ཡིག་ཡེ་ལོ་མངོན་པར་གསལ་བ།"]},{"id":"O1KG5611C2O0034","title":["བོད་ཀྱི་སྲོལ་རྒྱུན་སྨན་རྩིས་རིག་གཞུང་གི་ངོ་སྤྲོད་དང་དེ་ལས་འཕྲོས་པའི་གཏམ་སྲོལ་རྒྱུན་དང་སྲོལ་རྒྱུན་རིག་པའི་གཞུང་ལུགས་ལ་ཅུང་ཟད་དཔྱད་པ་དུས་སུ་གླེང་བའི་ངག"]},{"id":"O1KG5611C2O0029","title":["ལུས་འཚོ་བའི་རྒྱུ་（ཚེ།  ལས།  བསོད་ནམས་）གསུམ་གྱི་སྐོར་ཅུང་ཟད་བཤད་པ་རྒྱུད་དོན་གསལ་ཚུལ་རྨོངས་པའི་གྲོས་འདེབས།"]},{"id":"O1KG5611C2O0019","title":["དཔར་སྐྲུན་གསལ་བཤད།"]},{"id":"O1KG5611C2O0022","title":["གསོ་རྩིས་དགོངས་དོན་འཛམ་གླིང་ཆེ་ཆུང་གི་རྣམ་བཤད་ལ་དཔྱད་པ་བེེཌཱུརྱའི་རང་མདངས།"]},{"id":"O1KG5611C2O0032","title":["ལོ་ནག་གི་ངོས་འཛིན་དང་སྡོམ་བྱ་གཏོ་བཅས་བསལ་བར་བཀོད་པ་གཙུག་ལག་སྣང་གསལ།"]},{"id":"O1KG5611C2O0027","title":["ནད་པར་མིག་འབྱེད་ཕྱག་ལེན་དངོས་གཞི་ཇི་ལྟར་གནང་ཕྱོགས་ཀྱི་གནད་ཀ་གོ་སླར་བཤད་པ།"]}]}