{"isOutlineOf":"W1KG4285","nodes":[{"id":"O1KG4285C2O0055"},{"id":"O1KG4285C2O0057","title":["བློ་སྦྱོང་པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O1KG4285C2O0058","title":["བློ་སྦྱོང་ལེགས་བཤད་ཀུན་འདུས།"]},{"id":"O1KG4285C2O0059","title":["བྱང་ཆུབ་ཀྱི་སེམས་གཉིས་བསྒོམ་པའི་མན་ངག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1KG4285C2O0060","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་སྨོན་ལམ་བྱང་ཆུབ་ལམ་བཟང་།"]},{"id":"O1KG4285C2O0061","title":["ཐེག་པ་ཆེན་པོའི་གདམས་ངག་བློ་སྦྱོང་དོན་བདུན་མ།"]},{"id":"O1KG4285C2O0062","title":["བློ་སྦྱོང་དོན་བདུན་མའི་རྩ་བའི་འབྲུ་འགྲེལ་བསྐལ་བཟང་རྐང་དྲུག་རོལ་པའི་པད་ཚལ།"]},{"id":"O1KG4285C2O0001"},{"id":"O1KG4285C2O0037","title":["གེགས་སེལ་བློ་སྦྱོང་།"]},{"id":"O1KG4285C2O0053","title":["ཞེན་པ་བཞི་བྲལ་གྱི་དམིགས་ཁྲིད་ཁ་གསལ་ལ་གྲངས་ཚང་བ་གཅིག"]},{"id":"O1KG4285C2O0024","title":["ཀུ་སུ་ལུའི་ཚོགས་བསོག་གི་བློ་སྦྱོང་།"]},{"id":"O1KG4285C2O0023","title":["ཇོ་བོ་ལ་རྣལ་འབྱོར་མ་གཉིས་ཀྱིས་སེམས་སྦྱོངས་ཤིག་ཅེས་གདམས་པ།"]},{"id":"O1KG4285C2O0004","title":["སེམས་དཔའ་ཆེན་པོ་དཀོན་མཆོག་རྒྱལ་མཚན་གྱིས་ཕྱོགས་བསྒྲིགས་མཛད་པའི་བློ་སྦྱོང་བརྒྱ་རྩའི་དཀར་ཆག"]},{"id":"O1KG4285C2O0008","title":["ཇོ་བོ་རྗེ་མཉམ་མེད་གསེར་གླིང་པ་ཆོས་ཀྱི་གྲགས་པ་དང་མཇལ་བའི་རྣམ་ཐར།"]},{"id":"O1KG4285C2O0011","title":["བློ་སྦྱོང་དོན་བདུན་མའི་འགྲེལ་པ།"]},{"id":"O1KG4285C2O0048","title":["བློ་སྦྱོང་གསུང་འགྲོས་མའི་ཁ་སྐོང་།"]},{"id":"O1KG4285C2O0003","title":["བློ་སྦྱོང་པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O1KG4285C2O0007","title":["འབྲོམ་སྟོན་པས་མཛད་པའི་ཇོ་བོ་ཆེན་པོ་ལྷ་གཅིག་གིས་རྒྱལ་སྲིད་སྤངས་ནས་ཐར་པར་བྱོན་པའི་རྣམ་ཐར།"]},{"id":"O1KG4285C2O0010","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་རྩ་ཚིག་མཆན་བསྒྲགས་མ།"]},{"id":"O1KG4285C2O0047","title":["རྟེན་འབྲེལ་སྙིང་པོའི་ཁྲིད་ཡིག"]},{"id":"O1KG4285C2O0016","title":["བློ་སྦྱོང་སེམས་དཔའི་རིམ་པ་ལས་རང་རྒྱུད་ངན་པ་དམའ་དབབ་པའི་ཆོས།"]},{"id":"O1KG4285C2O0032","title":["བཞི་པ་ཤ་ཁྲག་ལ་བརྟེན་པའི་བློ་སྦྱོང་།"]},{"id":"O1KG4285C2O0035","title":["བདུན་པ་ལུས་ཡིད་བཞིན་གྱི་ནོར་བུ་རིན་པོ་ཆེར་བསྒྱུར་བའི་བློ་སྦྱོང་ཞེས་བགྱི་བ།"]},{"id":"O1KG4285C2O0051","title":["ས་པཎ་གྱིས་མཛད་པའི་ཞེན་པ་བཞི་བྲལ་གྱི་གདམས་ངག"]},{"id":"O1KG4285C2O0020","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG4285C2O0034","title":["དྲུག་པ་འབྱུང་བ་ལ་བརྟེན་པའི་བློ་སྦྱོང་བགྱི་བ།"]},{"id":"O1KG4285C2O0050","title":["རྗེ་བཙུན་གྲགས་པ་རྒྱས་མཚན་གྱིས་མཛད་པའི་ཞེན་པ་བཞི་བྲལ།"]},{"id":"O1KG4285C2O0044","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་།"]},{"id":"O1KG4285C2O0043","title":["བློ་སྦྱོང་ཚིགས་རྐང་བརྒྱད་མ་ལོ་རྒྱུས་དང་བཅས་པ།"]},{"id":"O1KG4285C2O0022","title":["ཐེག་པ་ཆེན་པོའི་ལུགས་ཀྱི་འཁོན་སྦྱོང།"]},{"id":"O1KG4285C2O0028","title":["བློ་སྦྱོང་ཐུན་བརྒྱད་མ།"]},{"id":"O1KG4285C2O0021","title":["སྡིག་སྦྱོང་མན་ངག"]},{"id":"O1KG4285C2O0027","title":["བྱང་ཆུབ་སེམས་དཔའ་ཀུན་ཏུ་བཟང་པོའི་བློ་སྦྱོང་།"]},{"id":"O1KG4285C2O0006","title":["བྱང་ཆུབ་སེམས་དཔའི་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG4285C2O0046","title":["རྒྱལ་བ་ཡང་དགོན་པའི་གདམས་ངག"]},{"id":"O1KG4285C2O0015","title":["བློ་སྦྱོང་སེམས་དཔའི་རིམ་པ་ལས་ཟློག་ཕྱོགས་གཉེར་པོའི་ཆོས།"]},{"id":"O1KG4285C2O0031","title":["གསུམ་པ་ལུས་གངྒཱའི་ཀླུང་གི་བྱེ་མ་སྙེད་དུ་སྤྲུལ་ནས་རིགས་དྲུག་གི་སྡུག་བསྔལ་དང་དུ་ལེན་པའི་བློ་སྦྱོང་།"]},{"id":"O1KG4285C2O0019","title":["ཉོན་མོངས་པ་ལམ་དུ་བླངས་པའི་ཆོས།"]},{"id":"O1KG4285C2O0005","title":["སེམས་དཔའ་ཆེན་པོ་དཀོན་མཆོག་རྒྱལ་མཚན་གྱིས་ཕྱོགས་བསྒྲིགས་མཛད་པའི་བློ་སྦྱོང་བརྒྱ་རྩ་དང་དཀར་ཆག་གདུང་སེལ་ཟླ་བ།   བྱང་ཆུབ་སེམས་དཔའི་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG4285C2O0045","title":["བློ་སྦྱོང་ཚོགས་བཤད་མ།"]},{"id":"O1KG4285C2O0014","title":["བློ་སྦྱོང་གྱེར་སྒོམ་རྡོ་རྗེའི་གླུ་དབྱངས།"]},{"id":"O1KG4285C2O0030","title":["གཉིས་པ་དབུགས་ལ་བརྟེན་པའི་བློ་སྦྱོང་།"]},{"id":"O1KG4285C2O0018","title":["བླ་མ་གསེར་གླིང་པས་ཇོ་བོ་ལ་མཐའ་འཁོབ་འདུལ་བའི་ཆོས་སུ་གནང་བ།"]},{"id":"O1KG4285C2O0033","title":["ལྔ་པ་གཏོར་མ་ལ་བརྟེན་པའི་བློ་སྦྱོང་བགྱི་བ།"]},{"id":"O1KG4285C2O0039","title":["ཇོ་བོའི་བློ་སྦྱོང་དོན་བདུན་མ་ལགས།"]},{"id":"O1KG4285C2O0038","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་མ་འོངས་པའི་འགལ་རྐྱེན་སྤོང་བ།"]},{"id":"O1KG4285C2O0054","title":["ཞེན་པ་བཞི་བྲལ་གྱི་ཁྲིད་ཡིག"]},{"id":"O1KG4285C2O0042","title":["དཔལ་ལྡན་བིརྺ་པའི་བློ་སྦྱོང་ལགས།"]},{"id":"O1KG4285C2O0041","title":["རྣམ་དག་གཙུག་གི་ནོར་བུ་ལ་ཇོ་བོས་གནང་བའི་བློ་སྦྱོང་ལེགས།"]},{"id":"O1KG4285C2O0012","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་མཚོན་ཆ་འཁོར་ལོ།"]},{"id":"O1KG4285C2O0026","title":["སུམ་པ་ལོ་ཙཱ་བའི་སྙན་བརྒྱུད་ཀྱི་བློ་སྦྱོང་།"]},{"id":"O1KG4285C2O0036","title":["བརྒྱད་པ་བློ་སྦྱོང་འཆི་ཁ་མའི་མན་ངག་བགྱི་བ།"]},{"id":"O1KG4285C2O0052","title":["ནུབ་པ་རིགས་འཛིན་གྲགས་ཀྱིས་མཛད་པའི་ཞེན་པ་བཞི་བྲལ།"]},{"id":"O1KG4285C2O0025","title":["སྐྱིད་སྡུག་ལམ་འཁྱེར་གྱི་བློ་སྦྱོང་།"]},{"id":"O1KG4285C2O0029","title":["དང་པོ་ཟས་ལ་བརྟེན་པའི་བློ་སྦྱོང་།"]},{"id":"O1KG4285C2O0040","title":["འཆིམས་ཀྱི་བློ་སྦྱོང་ལགས།"]},{"id":"O1KG4285C2O0013","title":["བློ་སྦྱོང་རྨ་བྱ་དུག་འཇོམས།"]},{"id":"O1KG4285C2O0017","title":["བློ་སྦྱོང་སེམས་དཔའི་རིམ་པ་ལས་ཟག་བཅས་དགེ་བའི་སྟོབས་བསྐྱེད་པའི་ཆོས།"]},{"id":"O1KG4285C2O0009","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་རྩ་ཚིག"]},{"id":"O1KG4285C2O0049","title":["ཞེན་པ་བཞི་བྲལ་གྱི་གདམས་ངག"]}]}