{"isOutlineOf":"W1KG13617","nodes":[{"id":"O1KG13617C2O0082","beginsAt":387,"volume":9,"endsAt":651,"title":["རྗེ་བླ་མ་འཇམ་དབྱངས་ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན་གྱི་རྣམ་པར་ཐར་པ་བྱིན་རླབས་རྒྱ་མཚོ་ངོ་མཚར་གཏེར་མཛོད།  མཁན་པོ་ཕྲིན་ལས་ཆོས་འཕེལ་གྱིས་མཛད།"]},{"id":"O1KG13617C2O0080","beginsAt":32,"volume":9,"endsAt":341,"title":["རིགས་དཀྱིལ་རྒྱ་མཚོའི་ཁྱབ་བདག་རྗེ་བཙུན་བླ་མ་འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་རིས་མེད་བསྟན་པའི་རྒྱལ་མཚན་གཙུག་ལག་ལུང་རིགས་ཉི་མ་སྨྲ་བའི་སེངྒེ་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཆ་ཤས་ཙམ་བརྗོད་པ་ངོ་མཚར་ཡོངས་འདུའི་དགའ་ཚལ།"]},{"id":"O1KG13617C2O0079","beginsAt":7,"volume":9,"endsAt":32,"title":["འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་རྟོགས་པ་བརྗོད་པ་སྒྱུ་མའི་རོལ་རྩེད།"]},{"id":"O1KG13617C2O0083","beginsAt":653,"volume":9,"endsAt":690,"title":["བཅོ་བརྒྱད་ཁྲི་ཆེན་ངག་དབང་མཁྱེན་རབ་ལེགས་བཤད་རྒྱ་མཚོའི་ལོ་རྒྱུས་རགས་རིམ་བཀོད་པ་སྒྲོ་སྐུར་དྲི་བྲལ་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O1KG13617C2O0084","beginsAt":691,"volume":9,"endsAt":725,"title":["སྐྱབས་རྗེ་བཅོ་བརྒྱད་ཁྲི་ཆེན་རིན་པོ་ཆེའི་མཛད་རྣམ་མདོར་བསྡུས།"]},{"id":"O1KG13617C2O0078","beginsAt":5,"volume":9,"endsAt":6,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་ཆེན་མོ་པོད་ ༼ཏ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0081","beginsAt":343,"volume":9,"endsAt":386,"title":["རྗེ་བཙུན་བླ་མ་དམ་པ་འཇམ་དབྱངས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས་སྐལ་བཟང་རྣ་རྒྱན།"]},{"id":"O1KG13617C2O0644","beginsAt":603,"volume":39,"endsAt":795,"title":["གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་གི་འགྲེལ་པ་རྣལ་འབྱོར་དབང་ཕྱུག་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ལ་ཞུ་བྱས་དངོས་གྲུབ་ཀྱིས་ཞུས་པ།"]},{"id":"O1KG13617C2O0641","beginsAt":7,"volume":39,"endsAt":17,"title":["ལམ་འབྲས་གཞུང་བཤད་རྩ་བ་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O1KG13617C2O0642","beginsAt":19,"volume":39,"endsAt":400,"title":["གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་གི་འགྲེལ་པ།  རྣལ་འབྱོར་དབང་ཕྱུག་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ལ་བྱང་ཆུབ་སེམས་དཔའ་ཨ་སེང་གིས་ཞུས་པ་རྒྱས་པ།"]},{"id":"O1KG13617C2O0640","beginsAt":5,"volume":39,"endsAt":5,"title":["ལམ་འབྲས་གཞུང་བཤད་པོད་ ༼གི་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0643","beginsAt":401,"volume":39,"endsAt":602,"title":["གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་གི་འགྲེལ་པ་རྣལ་འབྱོར་དབང་ཕྱུག་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ལ་ཀློག་སྐྱ་དབང་ཕྱུག་གྲགས་ཀྱིས་ཞུས་པ།"]},{"id":"O1KG13617C2O0596","beginsAt":5,"volume":34,"endsAt":51,"title":["ལམ་འབྲས་ཚོགས་བཤད་ས་ལུགས་པོད་ ༼ཀོ་༽ པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0597","beginsAt":7,"volume":34,"endsAt":587,"title":["དཔལ་ས་སྐྱ་པ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་ངོ་མཚར་ཡོན་ཏན་རིན་པོ་ཆེ་འདུས་པའི་རྒྱ་མཚོ།"]},{"id":"O1KG13617C2O0598","beginsAt":589,"volume":34,"endsAt":714,"title":["རིགས་དང་དཀྱིལ་འཁོར་ཀུན་གྱི་མངའ་བདག་དྲིན་ཅན་རྩ་བའི་བླ་མ་དམ་པ་དཔལ་ས་སྐྱ་པ་ཆེན་པོའི་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ལས་དགུང་གི་བགྲང་གཞི་ལྔ་བཅུ་ཚུན་གྱི་མ་ཚང་བ་ཁ་སྐོང་བ་ལེགས་བྱས་ཀྱི་རྒྱ་མཚོ་སྤེལ་བར་བྱེད་པ་དད་པའི་ཆུ་རྒྱུན།"]},{"id":"O1KG13617C2O0576","beginsAt":403,"volume":31,"endsAt":421,"title":["ཟབ་མོ་ལུས་དཀྱིལ་གྱི་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་ཉུང་ངུས་རྣམ་གསལ།"]},{"id":"O1KG13617C2O0577","beginsAt":423,"volume":31,"endsAt":431,"title":["ཟབ་མོ་ལུས་དཀྱིལ་གྱི་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O1KG13617C2O0574","beginsAt":275,"volume":31,"endsAt":354,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་ཕྱི་བསྐྱེད་པའི་རིམ་པའི་རྣམ་པར་བཤད་པ་བློ་གསལ་བདེ་འཇུག་ལ་ཉེར་མཁོ་སྙིང་པོའི་ལེགས་བཤད།"]},{"id":"O1KG13617C2O0571","beginsAt":45,"volume":31,"endsAt":66,"title":["རྡོ་རྗེ་ཐེག་པའི་བསླབ་བྱ་དམ་ཚིག་གི་ཚོགས་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་ལམ་གྱི་རྩ་བ་བག་ཡོད་གཏམ་གྱི་བདུད་རྩི།"]},{"id":"O1KG13617C2O0575","beginsAt":355,"volume":31,"endsAt":402,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མན་ངག་ལུགས་ཀྱི་ཕྱི་བསྐྱེད་པའི་རིམ་པ་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་གསང་ཆེན་སྟོན་པའི་འོད་འཕྲེང་།"]},{"id":"O1KG13617C2O0572","beginsAt":67,"volume":31,"endsAt":139,"title":["གསུང་ངག་སྔོན་འགྲོའི་ཁྲིད་རིམ་སྣང་གསུམ་སྙིང་པོའི་ལེགས་བཤད།"]},{"id":"O1KG13617C2O0573","beginsAt":141,"volume":31,"endsAt":273,"title":["གསུང་ངག་རིན་པོ་ཆེའི་དངོས་གཞིའི་ཁྲིད་རིམ་རྒྱུད་གསུམ་སྙིང་པོའི་ལེགས་བཤད།"]},{"id":"O1KG13617C2O0570","beginsAt":7,"volume":31,"endsAt":43,"title":["གསུང་ངག་རིན་པོ་ཆེ་བྱུང་ཚུལ་དང་ཁོག་ཕུབ་ཀྱི་ཟིན་བྲིས་གསུང་ངག་བསྟན་པའི་པད་ཚལ་བཞད་པ།"]},{"id":"O1KG13617C2O0569","beginsAt":5,"volume":31,"endsAt":6,"title":["ལམ་འབྲས་ཚོགས་བཤད་པོད་ ༼ཀི་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0331","beginsAt":387,"volume":18,"endsAt":435,"title":["རྒྱུ་དབང་གི་སྐབས་ཀྱི་ཟུར་རྒྱན་མཐའ་དཔྱོད།"]},{"id":"O1KG13617C2O0320","beginsAt":43,"volume":18,"endsAt":62,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ལུས་དཀྱིལ་མཛེས་རྒྱན།"]},{"id":"O1KG13617C2O0325","beginsAt":152,"volume":18,"endsAt":154,"title":["དཀོན་མཆོག་གསུམ་དང་མཛད་པ་བཅུ་གཉིས་ཀྱི་བཀྲ་ཤིས་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱི་མཛད་པ།"]},{"id":"O1KG13617C2O0318","beginsAt":5,"volume":18,"endsAt":7,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་པོད་ ༼ཚ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0319","beginsAt":9,"volume":18,"endsAt":42,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་འབྲིང་དུ་བྱ་བ་ཡན་ལག་དྲུག་པའི་མཛེས་རྒྱན།"]},{"id":"O1KG13617C2O0334","beginsAt":569,"volume":18,"endsAt":583,"title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མའི་སྒྲུབ་ཐབས་དང་དཀྱིལ་ཆོག་གི་ཐོ་ཡིག"]},{"id":"O1KG13617C2O0333","beginsAt":481,"volume":18,"endsAt":568,"title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་ལྷ་མོ་བཅོ་ལྔའི་དཀྱིལ་ཆོག་གི་གསལ་བྱེད་ཕྲིན་ལས་ཀུན་ཁྱབ།"]},{"id":"O1KG13617C2O0321","beginsAt":63,"volume":18,"endsAt":138,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དབང་གི་ཆུ་བོ་ཆེན་མོ་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O1KG13617C2O0322","beginsAt":139,"volume":18,"endsAt":143,"title":["ནང་མཆོད་དང་རིགས་ལྔའི་ཕྱག་མཚན།"]},{"id":"O1KG13617C2O0336","beginsAt":679,"volume":18,"endsAt":683,"title":["རྡོ་རྗེ་བདག་མེད་མའི་བསྟོད་པ་རྣམ་དག་གི་ཕྲེང་བ།"]},{"id":"O1KG13617C2O0327","beginsAt":157,"volume":18,"endsAt":184,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་གཏོར་ཆོག་མཛེས་རྒྱན།"]},{"id":"O1KG13617C2O0335","beginsAt":585,"volume":18,"endsAt":678,"title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O1KG13617C2O0326","beginsAt":154,"volume":18,"endsAt":155,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་བཀྲ་ཤིས་རྗེ་བཙུན་གྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0324","beginsAt":148,"volume":18,"endsAt":152,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་བསྟོད་པ་དཎྜ་ཀ"]},{"id":"O1KG13617C2O0330","beginsAt":337,"volume":18,"endsAt":385,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དབང་གི་ཆུ་བོའི་གསལ་བྱེད་ཀྱི་ལྷན་ཐབས་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བ་རྡོ་རྗེ་འཆང་ཚར་པ་ཆོས་རྗེས་མཛད་པ།"]},{"id":"O1KG13617C2O0329","beginsAt":275,"volume":18,"endsAt":335,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མན་ངག་ལུགས་ཀྱི་ལམ་དབང་བསྐུར་བའི་ཆོ་ག་ཁམས་གསུམ་འགྲོ་བའི་བླ་མ་བདག་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོས་མཛད་པ་ཁའུ་བྲག་རྫོང་པའི་ལུགས་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O1KG13617C2O0328","beginsAt":185,"volume":18,"endsAt":273,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མན་ངག་ལུགས་ཀྱི་དབང་ཆོག་ལུང་དང་མན་ངག་གི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1KG13617C2O0332","beginsAt":437,"volume":18,"endsAt":480,"title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མ་ལྷ་མོ་བཅོ་ལྔའི་སྒྲུབ་ཐབས་མ་ནོར་དོན་གསལ།"]},{"id":"O1KG13617C2O0323","beginsAt":145,"volume":18,"endsAt":155,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་ལ་བསྟོད་པ་དང་བཀྲ་ཤིས་རྣམས།"]},{"id":"O1KG13617C2O0490","beginsAt":5,"volume":24,"endsAt":5,"title":["ལམ་འབྲས་རྒྱུད་བཤད་པོད་ ༼ཡ༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0491","beginsAt":7,"volume":24,"endsAt":379,"title":["རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པའི་གསལ་བྱེད་ལེགས་པར་བཤད་པ་གོང་མའི་དགོངས་རྒྱན།"]},{"id":"O1KG13617C2O0492","beginsAt":381,"volume":24,"endsAt":460,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1KG13617C2O0493","beginsAt":461,"volume":24,"endsAt":493,"title":["བརྟག་གཉིས་ཀྱི་བསྡུས་དོན། གྲགས་པ་རྒྱལ་མཚན་གྱི་གསུང་།"]},{"id":"O1KG13617C2O0284","beginsAt":643,"volume":15,"endsAt":687,"title":["དཔལ་ཀྱེེ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་མན་ངག་གི་སྣང་བ།"]},{"id":"O1KG13617C2O0282","beginsAt":253,"volume":15,"endsAt":308,"title":["དཔལ་ཀྱེེ་རྡོ་རྗེའི་ལུས་དཀྱིལ་ཀྱི་རྣམ་པར་བཤད་པ་བདེ་ཆེན་བཅུད་ཀྱི་སྙིང་པོ།"]},{"id":"O1KG13617C2O0283","beginsAt":309,"volume":15,"endsAt":641,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དབང་གི་ཆུ་བོ་ཆེན་མོའི་རྣམ་བཤད་བདེ་ཆེན་རྒྱ་མཚོ།"]},{"id":"O1KG13617C2O0281","beginsAt":7,"volume":15,"endsAt":256,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་བསྐྱེད་པའི་རིམ་པ་གསལ་བར་བཤད་པ།"]},{"id":"O1KG13617C2O0280","beginsAt":5,"volume":15,"endsAt":5,"title":["ལམ་འབྲས་སློབ་བཤད་པོད་ ༼བ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0593","beginsAt":607,"volume":33,"endsAt":700,"title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྒྱལ་བ་མུས་པ་ཆེན་པོའི་རྣམ་ཐར་འབྲིང་པོ་བྱིན་རླབས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG13617C2O0589","beginsAt":7,"volume":33,"endsAt":44,"title":["དཔལ་ས་སྐྱ་ལོ་ཙཱ་བའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་གསལ་བའི་མེ་ལོང་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG13617C2O0592","beginsAt":555,"volume":33,"endsAt":606,"title":["སྔགས་འཆང་གྲགས་པ་བློ་གྲོས་ཀྱི་རྣམ་པར་ཐར་པ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1KG13617C2O0590","beginsAt":465,"volume":33,"endsAt":452,"title":["སྲིད་པ་གསུམ་གྱི་བླ་མ་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་ངག་གི་དབང་པོ་ཀུན་དགའ་རིན་ཆེན་གྱི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O1KG13617C2O0588","beginsAt":5,"volume":33,"endsAt":6,"title":["ལམ་འབྲས་ཚོགས་བཤད་ས་ལུགས་པོད་ ༼ཀེ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0591","beginsAt":453,"volume":33,"endsAt":553,"title":["ཁམས་གསུམ་གྱི་འདྲེན་པ་དམ་པ་གྲུབ་པ་མཆོག་གི་དེད་དཔོན་འཇམ་པའི་དབྱངས་བསོད་ནམས་དབང་པོའི་རྣམ་པར་ཐར་པ་བཅུད་ཀྱི་ཐིགས་འཕྲེང་རབ་ཏུ་འཕེལ་བའི་དགོས་འདོད་འབྱུང་བའི་ཆུ་གཏེར།"]},{"id":"O1KG13617C2O0540","beginsAt":837,"volume":28,"endsAt":873,"title":["རྗེ་བཙུན་བླ་མ་དམ་པ་ཤར་རྒྱལ་མཁར་རྩེ་པ་ངག་དབང་བསོད་ནམས་རྒྱལ་མཚན་གྱི་རྣམ་པར་ཐར་པ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1KG13617C2O0537","beginsAt":729,"volume":28,"endsAt":751,"title":["ཆོས་ཀྱི་རྗེ་རིན་པོ་ཆེ་དཔལ་ལྡན་དོན་གྲུབ་ཀྱི་རྣམ་པར་ཐར་པ་དད་པའི་གསལ་འདེབས།"]},{"id":"O1KG13617C2O0525","beginsAt":5,"volume":28,"endsAt":7,"title":["གསུང་ངག་ལམ་འབྲས་ཚོགས་བཤད་བླ་མའི་རྣམ་ཐར་པོད་ ༼ས་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0539","beginsAt":791,"volume":28,"endsAt":835,"title":["ཤར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་འཇམ་མགོན་ཤེས་རབ་འབྱུང་གནས་ཀྱི་རྣམ་པར་ཐར་པ་དགེ་ལེགས་ངོ་མཚར་ལྷུན་པོ།"]},{"id":"O1KG13617C2O0538","beginsAt":753,"volume":28,"endsAt":790,"title":["དཔལ་ལྡན་བླ་མ་དམ་པ་བྲང་ཏི་ནམ་མཁའ་སངས་རྒྱས་ཀྱི་རྣམ་ཐར་འཕྲོས་དང་བཅས་པ་བྱིན་རླབས་ཆུ་རྒྱུན།"]},{"id":"O1KG13617C2O0531","beginsAt":241,"volume":28,"endsAt":293,"title":["རྗེ་བཙུན་བླ་མ་དམ་པ་ངོར་ཆེན་ཐམས་ཅད་མཁྱེན་པ་དཀོན་མཆོག་ལྷུན་གྲུབ་ཀྱི་རྣམ་པར་ཐར་པ་རབ་སྙན་ལྷའི་རྔ་དབྱངས།"]},{"id":"O1KG13617C2O0532","beginsAt":295,"volume":28,"endsAt":387,"title":["རྗེ་བཙུན་མཁྱེན་རབ་ཀྱི་དབང་ཕྱུག་དཔལ་ལྡན་བླ་མ་དམ་པ་སངས་རྒྱས་སེང་གེ་པའི་རྣམ་པར་ཐར་པ་དད་པའི་མེ་ཏོག་གི་ཕྲེང་བ།"]},{"id":"O1KG13617C2O0528","beginsAt":45,"volume":28,"endsAt":132,"title":["རྗེ་བཙུན་སངས་རྒྱས་རིན་ཆེན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་དད་པ་སྐྱེད་བྱེད།"]},{"id":"O1KG13617C2O0526","beginsAt":9,"volume":28,"endsAt":30,"title":["དཔལ་ཆོས་ཀྱི་རྗེ་སངས་རྒྱས་རིན་ཆེན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་དགེ་ལེགས་རིན་པོ་ཆེའི་གཏེར།"]},{"id":"O1KG13617C2O0530","beginsAt":181,"volume":28,"endsAt":240,"title":["རྗེ་བཙུན་དཀོན་མཆོག་ལྷུན་གྲུབ་ཀྱི༎ རྣམ་ཐར་འདོད་དགུའི་དཔལ་འབྱུང་གི། རྣམ་བཤད་འདོད་དགུའི་ཆུ་གཏེར་མཆོག། བློ་གསལ་ངང་པའི་བསྟི་གནས་ལགས༎"]},{"id":"O1KG13617C2O0529","beginsAt":133,"volume":28,"endsAt":180,"title":["དཔལ་ལྡན་བླ་མ་དམ་པ་རྒྱལ་བ་ལྷ་མཆོག་སེང་གེ་པའི་རྣམ་ཐར་དད་པའི་ཆར་འབེབས།"]},{"id":"O1KG13617C2O0527","beginsAt":31,"volume":28,"endsAt":43,"title":["རྗེ་བཙུན་སངས་རྒྱས་རིན་ཆེན་གྱི་རྣམ་ཐར་ཁ་བསྐང་ངོ་མཚར་ཨུཏྤལའི་ཆུན་པོ།"]},{"id":"O1KG13617C2O0533","beginsAt":389,"volume":28,"endsAt":513,"title":["དཔལ་ཆོས་ཀྱི་རྗེ་རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པ་དཀོན་མཆོག་དཔལ་ལྡན་གྱི་རྣམ་པར་ཐར་པ་དངོས་གྲུབ་ཀྱི་གཏེར་ཆེན།"]},{"id":"O1KG13617C2O0534","beginsAt":515,"volume":28,"endsAt":569,"title":["དྲིན་ཅན་རྩ་བའི་བླ་མ་དམ་པ་ཆོས་ཀྱི་རྗེ་ཤེས་རབ་རྒྱལ་མཚན་པའི་རྣམ་པར་ཐར་པ་དད་པའི་རྒྱ་མཚོ་རིན་པོ་ཆེའི་ལྗོན་ཤིང་།"]},{"id":"O1KG13617C2O0535","beginsAt":571,"volume":28,"endsAt":638,"title":["ཐར་རྩེ་ནམ་མཁའ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་བྱིན་རླབས་མྱུར་དུ་འཇུག་པའི་ཕོ་ཉ།"]},{"id":"O1KG13617C2O0536","beginsAt":639,"volume":28,"endsAt":727,"title":["དཔལ་ཆོས་ཀྱི་རྗེ་འཇིག་རྟེན་གསུམ་གྱི་ཡོངས་སུ་འདྲེན་པ་ཤར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཡོན་ཏན་རྒྱ་མཚོ་གསལ་བར་བྱེད་པའི་རྣམ་པར་ཐར་པ་ཡེ་ཤེས་ཆེན་པོའི་གླུ་དབྱངས།"]},{"id":"O1KG13617C2O0015","beginsAt":176,"volume":1,"endsAt":376,"title":["འཇམ་པའི་དབྱངས་དངོས་སྨྲ་བའི་མགོན་པོ་ས་སྐྱ་པཎྜི་ཏ་ཀུན་དགའ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་བསྐལ་པ་བཟང་པོའི་ལེགས་ལམ།"]},{"id":"O1KG13617C2O0010","beginsAt":56,"volume":1,"endsAt":82,"title":["རྗེ་བཙུན་རིན་པོ་ཆེའི་རྣམ་ཐར།"]},{"id":"O1KG13617C2O0013","beginsAt":106,"volume":1,"endsAt":151,"title":["དཔལ་ལྡན་ས་སྐྱ་པཎྜི་ཏའི་རྣམ་ཐར་ཀུན་མཁྱེན་རིན་ཆེན་དཔལ་གྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0023","beginsAt":494,"volume":1,"endsAt":518,"title":["དཔལ་ལྡན་བླ་མ་དམ་པ་བསོད་ནམས་རྒྱལ་མཚན་གྱི་རྣམ་པར་ཐར་པ།"]},{"id":"O1KG13617C2O0009","beginsAt":52,"volume":1,"endsAt":56,"title":["སློབ་དཔོན་རིན་པོ་ཆེའི་རྣམ་ཐར།"]},{"id":"O1KG13617C2O0005","beginsAt":13,"volume":1,"endsAt":16,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་ཆེན་མོ་པོད་ ༼ཀ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0025","beginsAt":527,"volume":1,"endsAt":551,"title":["གྲུབ་ཆེན་བུདྡྷ་ཤྲཱི་པའི་རྣམ་པར་ཐར་པ།"]},{"id":"O1KG13617C2O0018","beginsAt":437,"volume":1,"endsAt":443,"title":["ཉན་ཆེན་བསོད་ནམས་བརྟན་པའི་རྣམ་ཐར།"]},{"id":"O1KG13617C2O0014","beginsAt":151,"volume":1,"endsAt":176,"title":["དཔལ་ས་སྐྱ་པཎྜི་ཏའི་རྣམ་ཐར་གསུང་སྒྲོས་མ།"]},{"id":"O1KG13617C2O0017","beginsAt":434,"volume":1,"endsAt":437,"title":["ཚོགས་སྒོམ་རྣམ་ཐར་གཉགས་སྙིང་པོ་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0027","beginsAt":603,"volume":1,"endsAt":635,"title":["རྗེ་བཙུན་བླ་མ་དམ་པ་དཀོན་མཆོག་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་ཕྲེང་བ།"]},{"id":"O1KG13617C2O0012","beginsAt":90,"volume":1,"endsAt":106,"title":["ཆོས་ཀྱི་རྗེ་ས་སྐྱ་པཎྜི་ཏ་ཀུན་དགའ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་འབྲིང་པོ།"]},{"id":"O1KG13617C2O0008","beginsAt":36,"volume":1,"endsAt":52,"title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ཀུན་དགའ་སྙིང་པོའི་རྣམ་ཐར།"]},{"id":"O1KG13617C2O0022","beginsAt":479,"volume":1,"endsAt":494,"title":["རི་ཁྲོད་པ་ཆེན་པོ་བློ་གྲོས་བརྟན་པའི་རྣམ་ཐར།"]},{"id":"O1KG13617C2O0004","beginsAt":6,"volume":1,"endsAt":12},{"id":"O1KG13617C2O0016","beginsAt":376,"volume":1,"endsAt":434,"title":["བླ་མ་དམ་པ་ཆོས་ཀྱི་རྒྱལ་པོ་རིན་པོ་ཆེའི་རྣམ་པར་ཐར་པ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1KG13617C2O0026","beginsAt":551,"volume":1,"endsAt":603,"title":["སྙིགས་དུས་ཀྱི་རྡོ་རྗེ་འཆང་ཆེན་པོ་ཆོས་ཀྱི་རྗེ་ཀུན་དགའ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མདོར་བསྡུས།"]},{"id":"O1KG13617C2O0011","beginsAt":82,"volume":1,"endsAt":90,"title":["རྗེ་བཙུན་པའི་མནལ་ལམ་སྦལ་སྟོན་སེངྒེ་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0007","beginsAt":32,"volume":1,"endsAt":36,"title":["བླ་མ་བརྒྱུད་པ་བོད་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1KG13617C2O0021","beginsAt":470,"volume":1,"endsAt":479,"title":["རྒྱལ་བ་བྲག་ཕུག་པའི་རྣམ་ཐར།"]},{"id":"O1KG13617C2O0024","beginsAt":518,"volume":1,"endsAt":527,"title":["བླ་མ་དམ་པ་དཔལ་ལྡན་ཚུལ་ཁྲིམས་པའི་རྣམ་ཐར།"]},{"id":"O1KG13617C2O0006","beginsAt":17,"volume":1,"endsAt":32,"title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་བགྲོད་པ་གཅིག་པའི་ལམ་ཆེན་གསུང་ངག་རིན་པོ་ཆེའི་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་གླེགས་བམ་དང་པོ་ལས་བླ་མ་འཕགས་བོད་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1KG13617C2O0003","beginsAt":5,"volume":1,"endsAt":5,"title":["༸ས་སྐྱ་ཁྲི་འཛིན་པས་མཚམས་སྦྱོར་གནང་བ།"]},{"id":"O1KG13617C2O0020","beginsAt":464,"volume":1,"endsAt":470,"title":["ཞང་དཀོན་མཆོག་དཔལ་བའི་རྣམ་ཐར།"]},{"id":"O1KG13617C2O0019","beginsAt":443,"volume":1,"endsAt":464,"title":["ཤངས་ཀྱི་བླ་མ་ཆོས་རྗེ་རིན་སེང་བའི་རྣམ་ཐར་ཁོང་རང་གིས་མཛད་པ།"]},{"id":"O1KG13617C2O0059","beginsAt":5,"volume":6,"endsAt":5,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་ཆེན་མོ་པོད་ ༼ཆ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0060","beginsAt":7,"volume":6,"endsAt":312,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ངུར་སྨྲིག་གི་བླ་གོས་འཆང་བ་དཔལ་གནས་གསར་པ་ཆེན་པོ་འཇམ་མགོན་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ལེགས་པའི་མཚན་གྱི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རབ་འབྱམས།"]},{"id":"O1KG13617C2O0061","beginsAt":313,"volume":6,"endsAt":795,"title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བློ་གྲོས་སངས་རྒྱས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་ངོ་མཚར་འཕྲུལ་གྱི་རོལ་རྩེད་སྡེ་བཞིའི་འབྱུང་གནས།"]},{"id":"O1KG13617C2O0291","beginsAt":287,"volume":16,"endsAt":372,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་གསང་ཆེན་བསྟན་པ་རྒྱས་བྱེད་ཅེས་བྱ་བ་ལས།  རྒྱུད་གསུམ་དུ་བསྟན་པའི་ལམ་གྱི་ཟིན་བྲིས་ཟབ་མོ་ཁའུ་བྲག་རྫོང་པའི་ཁྱད་ཆོས་བན་རྒན་མཁྱེན་བརྩེའི་ཉམས་ལེན།"]},{"id":"O1KG13617C2O0293","beginsAt":437,"volume":16,"endsAt":448,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་གསང་ཆེན་བསྟན་པ་རྒྱས་བྱེད་ཅེས་བྱ་བ་ལས།  ནང་བསྐྱེད་རིམ་གྱི་ཟིན་བྲིས་ཁའུ་བྲག་རྫོང་པའི་བཞེད་པ་མ་ནོར་བ།"]},{"id":"O1KG13617C2O0300","beginsAt":815,"volume":16,"endsAt":845,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པ་ངོར་རྫོང་རྡོ་རྗེ་གདན་པའི་གསུང་རབ་རིན་པོ་ཆེའི་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེའུ་མིག་ཁའུ་བྲག་རྫོང་པའི་ཁྱད་ཆོས་ཐུན་མོང་མ་ཡིན་པའི་དབུ།"]},{"id":"O1KG13617C2O0290","beginsAt":197,"volume":16,"endsAt":285,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་གསང་ཆེན་བསྟན་པ་རྒྱས་བྱེད་ཅེས་བྱ་བ་ལས།  སྣང་བ་གསུམ་དུ་བསྟན་པའི་ལམ་གྱི་ཟིན་བྲིས་ཁའུ་བྲག་རྫོང་པའི་བཞེད་པ་མ་ནོར་བ།"]},{"id":"O1KG13617C2O0287","beginsAt":5,"volume":16,"endsAt":7,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་པོད་ ༼མ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0292","beginsAt":373,"volume":16,"endsAt":436,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་གསང་ཆེན་བསྟན་པ་རྒྱས་བྱེད་ཅེས་བྱ་བ་ལས།  ཕྱི་བསྐྱེད་རིམ་གྱི་ཟིན་བྲིས་ཁའུ་བྲག་རྫོང་པའི་བཞེད་པ་མ་ནོར་བ།  ཀུན་དགའ་ལྷུན་གྲུབ་ཀྱི་ཉམས་ལེན་གྱི་དཔེའོ༎"]},{"id":"O1KG13617C2O0289","beginsAt":165,"volume":16,"endsAt":195,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁོག་ཕུབ་ཀྱི་རྣམ་བཤད་ལས།  བྱུང་བའི་ཆོས་ལ་བཤད་སྒྲུབ་བྱ་ཚུལ་གྱི་ཟིན་བྲིས་ཁའུ་བྲག་རྫོང་པའི་བཞེད་པ་མ་ནོར་བ་བན་རྒན་མཁྱེན་བརྩེའི་ཉམས་ལེན།"]},{"id":"O1KG13617C2O0297","beginsAt":549,"volume":16,"endsAt":698,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པ་ངོར་ལུགས་ཐུན་མོང་མ་ཡིན་པ་སློབ་བཤད་ཀྱི་འཆད་ཐབས་གསང་ཆེན་མཛོད་བརྒྱ་འབྱེད་པའི་ལེགས་བཤད་འཕྲུལ་གྱི་ལྡེའུ་མིག"]},{"id":"O1KG13617C2O0296","beginsAt":523,"volume":16,"endsAt":547,"title":["གསུང་ངག་རིན་པོ་ཆེ་གསང་ཆེན་སློབ་བཤད་ཀྱི་ཁོག་ཕུབ་ཁ་སྐོང་བསྟན་པ་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O1KG13617C2O0295","beginsAt":481,"volume":16,"endsAt":521,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁོག་ཕུབ་རྣམ་བཤད་ལས་གདམས་ངག་གི་བྱུང་ཚུལ་ཟིན་རིས་གསང་ཆེན་བསྟན་པ་རྒྱས་བྱེད་ཀྱི་ཞལ་སྐོང་བྱིན་རླབས་གཟི་བརྒྱ་འབར་བ།"]},{"id":"O1KG13617C2O0294","beginsAt":449,"volume":16,"endsAt":480,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་གསང་ཆེན་བསྟན་པ་རྒྱས་བྱེད་ཅེས་བྱ་བ་ལས།  བུམ་དབང་གི་རྨི་ལམ་མན་གྱི་ཟིན་བྲིས་ཁའུ་བྲག་རྫོང་པའི་བཞེད་པ་མ་ནོར་བ།"]},{"id":"O1KG13617C2O0299","beginsAt":793,"volume":16,"endsAt":841,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས་མགོན་རྐྱང་གི་རྗེས་གནང་སོགས་ཁའུ་བྲག་རྫོང་པའི་བཞེད་པ་མ་ནོར་བ་མགོན་པོ་བསོད་ནམས་མཆོག་ལྡན་གྱི་གསུང་རྒྱུན།"]},{"id":"O1KG13617C2O0288","beginsAt":9,"volume":16,"endsAt":195,"title":["འཇམ་མགོན་མཁྱེན་བརྩེའི་ལམ་འབྲས་སློབ་བཤད་ཁྲིད་ཡིག་སྐོར།"]},{"id":"O1KG13617C2O0298","beginsAt":693,"volume":16,"endsAt":792,"title":["གསུང་ངག་རིན་པོ་ཆེ་སློབ་བཤད་ཀྱི་འཆད་ཐབས་མདོར་བསྡུས་ཟབ་དོན་ནོར་བུའི་མེ་ལོང་།  ༼དཀར་ཆག་ཏུ་ཆོས་ཚན་འདིའི་མཇུག་གི་ཤོག་ངོས་ཨང་གྲངས ༧༨༣བརྒྱབ་པ་ནོར་འདུག༽"]},{"id":"O1KG13617C2O0414","beginsAt":341,"volume":20,"endsAt":413,"title":["ཚར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོས་མཛད་པའི་གསུང་ངག་ལམ་རིམ་སྨོན་ལམ་གྱི་རྣམ་པར་བཤད་པ་རྒྱལ་བ་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1KG13617C2O0433","beginsAt":539,"volume":20,"endsAt":542,"title":["ཐུན་མོང་མིན་པའི་བརྗེད་ཐོ།  ཁོག་ཕུབ་ཀྱི་དཀྱུས་སུ་བྲི་བར་མ་བྱས་པ།"]},{"id":"O1KG13617C2O0397","beginsAt":109,"volume":20,"endsAt":126,"title":["ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་བླང་བའི་ཚུལ་བདག་ཆེན་རྡོ་རྗེ་འཆང་གིས་མཛད་པ།"]},{"id":"O1KG13617C2O0411","beginsAt":293,"volume":20,"endsAt":305,"title":["གསུང་ངག་རིན་པོ་ཆེ་བརྒྱུད་པ་གསུམ་འདུས་ཀྱི་བླ་མ་ལ་གསོལ་བ་འདེབས་པ་ལམ་རིམ་སྨོན་ལམ་དང་བཅས་པ།  ཁ་སྐོང་བརྒྱུད་པ་ཁག་མི་འདྲ་བ་དང་པོ།"]},{"id":"O1KG13617C2O0428","beginsAt":490,"volume":20,"endsAt":493,"title":["བླ་མ་རིན་འབྱུང་གི་སྒྲུབ་ཐབས་ནམ་མཁའ་དཔལ་བཟང་གིས་མཛད་པ།"]},{"id":"O1KG13617C2O0412","beginsAt":307,"volume":20,"endsAt":322,"title":["གསུང་ངག་རིན་པོ་ཆེ་བརྒྱུད་པ་གསུམ་འདུས་ཀྱི་བླ་མ་ལ་གསོལ་བ་འདེབས་པ་ལམ་རིམ་སྨོན་ལམ་དང་བཅས་པ།  ཁ་སྐོང་བརྒྱུད་པ་ཁག་མི་འདྲ་བ་གཉིས་པ།"]},{"id":"O1KG13617C2O0429","beginsAt":493,"volume":20,"endsAt":507,"title":["བླ་མ་རིན་འབྱུང་གི་ཉམས་ལེན་བྱིན་རླབས་དང་བཅས་པའི་ཡི་གེ་འདོད་རྒུའི་དཔལ་འབྱོར་མ་ལུས་པའི་འབྱུང་གནས་ལེགས་བྱས་ཀྱི་རྔ་བོ་ཆེ།"]},{"id":"O1KG13617C2O0419","beginsAt":452,"volume":20,"endsAt":455,"title":["བླ་མ་རིན་ཆེན་འབྱུང་ལྡན་གྱི་རྣལ་འབྱོར་འདོད་རྒུ་ལྷུན་གྲུབ།"]},{"id":"O1KG13617C2O0438","beginsAt":623,"volume":20,"endsAt":631,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ལོ་རྒྱུས་དང་དམིགས་པའི་ཟབ་གནད་ཅུང་ཟད་བཤད་པའི་ཡི་གེ་ཁའུ་བྲག་རྫོང་པའི་བཞེད་པ་མ་ནོར་བ་པཎ་ཆེན་ངག་དབང་ཆོས་གྲགས་ཀྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0403","beginsAt":195,"volume":20,"endsAt":206,"title":["གསུང་ངག་རིན་པོ་ཆེ་སློབ་བཤད་པའི་ལུགས་ཀྱི་ཚོགས་གསོག་པར་བྱེད་པ་མཎྜལ་གྱི་རྣལ་འབྱོར་དང་།  བྱིན་རླབས་འཇུག་པར་བྱེད་པ་བླ་མའི་རྣལ་འབྱོར་བཅས་ཀྱི་ཉམས་ལེན་ཡེ་ཤེས་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O1KG13617C2O0401","beginsAt":149,"volume":20,"endsAt":153,"title":["ལམ་འབྲས་བླ་མ་བརྒྱུད་པ་ལ་ཡན་ལག་བདུན་པ་འབུལ་ཞིང་གསོལ་བ་གདབ་པ།"]},{"id":"O1KG13617C2O0437","beginsAt":601,"volume":20,"endsAt":622,"title":["བསྙེན་པ་གསུམ་གྱི་ལག་ལེན་གསུང་ངག་བེའུ་བུམ།"]},{"id":"O1KG13617C2O0435","beginsAt":554,"volume":20,"endsAt":595,"title":["གསུང་ངག་སློབ་བཤད་ཐུན་མོང་མ་ཡིན་པའི་ཁྲིད་ཀྱི་ཁྱད་ཆོས་ཡོངས་འཛིན་དམ་པའི་གསུང་གི་བདུད་རྩི་ཟིན་བྲིས་སུ་བཀོད་པ་ཁྲིད་ཡིག་ཟླ་བའི་ཐིག་ཕྲེང་གི་གསལ་བྱེད་སློབ་བཤད་བསྟན་པ་རྒྱས་པའི་ཉི་འོད།"]},{"id":"O1KG13617C2O0400","beginsAt":145,"volume":20,"endsAt":148,"title":["ལམ་ཟབ་ཕྱི་མའི་ཉམས་ལེན་ཤིན་ཏུ་བསྡུས་པ་བྱིན་རླབས་མཆོག་སྩོལ།"]},{"id":"O1KG13617C2O0408","beginsAt":277,"volume":20,"endsAt":282,"title":["ལམ་འབྲས་བརྒྱུད་པའི་གསོལ་འདེབས་བྲག་ཕུག་པས་མཛད་པ་ཁ་སྐོང་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0431","beginsAt":510,"volume":20,"endsAt":514,"title":["བླ་མ་རིན་ཆེན་འབྱུང་ལྡན་སྒྲུབ་པའི་བསྙེན་ཐབས་དཔལ་འབྱོར་རབ་རྒྱས།"]},{"id":"O1KG13617C2O0395","beginsAt":69,"volume":20,"endsAt":77,"title":["བླ་མའི་རྣལ་འབྱོར་གྱི་དོན་འགྲེལ།"]},{"id":"O1KG13617C2O0409","beginsAt":283,"volume":20,"endsAt":287,"title":["གསུང་ངག་རིན་པོ་ཆེའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG13617C2O0432","beginsAt":515,"volume":20,"endsAt":599,"title":["གསུང་ངག་སློབ་བཤད་ཁོག་ཕུབ་གནད་ཀྱི་བེའུ་བུམ།"]},{"id":"O1KG13617C2O0426","beginsAt":485,"volume":20,"endsAt":489,"title":["བླ་མ་རིན་ཆེན་འབྱུང་ལྡན་ལ་གསོལ་བ་འདེབས་པ་བསོད་ནམས་རབ་རྒྱས།"]},{"id":"O1KG13617C2O0410","beginsAt":289,"volume":20,"endsAt":292,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ།  ཚོགས་བཤད་བརྒྱུད་འདེབས།"]},{"id":"O1KG13617C2O0418","beginsAt":446,"volume":20,"endsAt":452,"title":["རྗེ་བཙུན་ས་སྐྱ་པའི་ཟབ་ཆོས་མན་ངག་ཀུན་གྱི་ཉིང་ཁུ་ཐུགས་དམ་ཉམས་བཞེས་ཆག་མེད་རྣམ་བཞིར་གྲགས་པ་ལས།  བིར་སྲུང་ཕྱི་ནང་།"]},{"id":"O1KG13617C2O0427","beginsAt":489,"volume":20,"endsAt":490,"title":["བླ་མ་རིན་འབྱུང་གི་སྒྲུབ་ཐབས་ས་ལོ་ཐམས་ཅད་མཁྱེན་པ་འཇམ་པའི་དབྱངས་ཀུན་དགའ་བསོད་ནམས་ཀྱི་མཛད་པ།"]},{"id":"O1KG13617C2O0417","beginsAt":429,"volume":20,"endsAt":464,"title":["རྗེ་བཙུན་ས་སྐྱ་པའི་ཟབ་ཆོས་མན་ངག་ཀུན་གྱི་ཉིང་ཁུ་ཐུགས་དམ་ཉམས་བཞེས་ཆག་མེད་རྣམ་བཞིར་གྲགས་པ་ལས།  ལམ་ཟབ་ཕྱི་ནང་།"]},{"id":"O1KG13617C2O0440","beginsAt":645,"volume":20,"endsAt":647,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་གཙོ་རྐྱང་གི་མངོན་རྟོགས་ལ་ལུས་དཀྱིལ་དང་ལམ་དུས་ཀྱི་དབང་སྦྱར་བའི་ངག་འདོན།"]},{"id":"O1KG13617C2O0424","beginsAt":473,"volume":20,"endsAt":480,"title":["ལས་བཞིའི་བླ་མའི་རྣལ་འབྱོར། རྗེ་མུས་པའི་གསུང་ལ་སྤྱན་ཚབ་ཚུལ་ཁྲིམས་བཟང་པོས་ཟིན་བྲིས་མཛད་པ།"]},{"id":"O1KG13617C2O0394","beginsAt":21,"volume":20,"endsAt":68,"title":["བཤེས་གཉེན་དམ་པ་བསྟེན་པར་བྱེད་པའི་ཐབས་ཤློོ་ཀ་ལྔ་བཅུ་པའི་འགྲེལ་པ་དངོས་གྲུབ་རིན་པོ་ཆེའི་སྒོ་འབྱེད།"]},{"id":"O1KG13617C2O0436","beginsAt":595,"volume":20,"endsAt":599,"title":["མན་ངག་གསལ་བྱེད་ལས་རྣམ་འགྲེལ་བཅུ་གཅིག་གི་ངོས་འཛིན།"]},{"id":"O1KG13617C2O0406","beginsAt":253,"volume":20,"endsAt":268,"title":["མཎྜལ་གྱི་དམིགས་རིམ་མདོར་བསྡུས་ལེགས་བཤད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1KG13617C2O0421","beginsAt":461,"volume":20,"endsAt":464,"title":["རྒྱས་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་གསོལ་འདེབས་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1KG13617C2O0434","beginsAt":542,"volume":20,"endsAt":554,"title":["ལམ་འབྲས་ཁྲིད་དཔེ་གནད་དྲིལ་བའི་ཉམས་ལེན་སྙིང་པོ།"]},{"id":"O1KG13617C2O0407","beginsAt":269,"volume":20,"endsAt":275,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O1KG13617C2O0430","beginsAt":507,"volume":20,"endsAt":510,"title":["རྒྱས་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་གསོལ་འདེབས་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1KG13617C2O0420","beginsAt":455,"volume":20,"endsAt":461,"title":["བླ་མ་རིགས་བཞིའི་རྣལ་འབྱོར་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O1KG13617C2O0398","beginsAt":127,"volume":20,"endsAt":135,"title":["དུས་གསུམ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི༎ བགྲོད་པ་གཅིག་པའི་ལམ་གྱི་མཆོག། ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་གྱི༎ ཉམས་ལེན་གསང་བའི་ཉེ་ལམ༎"]},{"id":"O1KG13617C2O0416","beginsAt":423,"volume":20,"endsAt":428,"title":["ཕོ་བྲང་ཁག་གཉིས་ཀྱི་འཁོན་གྱི་གདུང་བརྒྱུད་ཀྱི་གསུང་ངག་ལམ་འབྲས་ཚོགས་བཤད་བླ་བརྒྱུད།"]},{"id":"O1KG13617C2O0399","beginsAt":137,"volume":20,"endsAt":144,"title":["གསུང་ངག་རིན་པོ་ཆེའི་ཁྲིད་ཡིག་བསྡུས་པ་གསོལ་འདེབས་ཟབ་དོན་སྙིང་པོ།"]},{"id":"O1KG13617C2O0425","beginsAt":480,"volume":20,"endsAt":485,"title":["བླ་མ་རིན་འབྱུང་།"]},{"id":"O1KG13617C2O0415","beginsAt":415,"volume":20,"endsAt":422,"title":["ཚད་མ་བཞི་ལྡན་གསུང་ངག་རིན་པོ་ཆེའི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པའི་གདུང་དབྱངས་བྱིན་རླབས་རྩི་བཅུད་ལེན་པའི་སྦྲང་སྐད།"]},{"id":"O1KG13617C2O0423","beginsAt":468,"volume":20,"endsAt":473,"title":["རྒྱས་པའི་ཕྲིན་ལས་སྒྲུབ་པའི་བླ་མའི་རྣལ་འབྱོར་རྗེ་ས་པཎ་གྱི་གསུང་སྒྲོས་དམར་ཆོས་ཀྱི་རྒྱལ་པོས་ཟིན་བྲིས་མཛད་པ།"]},{"id":"O1KG13617C2O0413","beginsAt":323,"volume":20,"endsAt":340,"title":["ཚར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོས་མཛད་པའི་གསུང་ངག་ལམ་རིམ་སྨོན་ལམ་གྱི་རྣམ་པར་བཤད་པ་ཐུགས་དམ་གནས་ནས་བསྐུལ་བའི་རོལ་མོ།"]},{"id":"O1KG13617C2O0422","beginsAt":465,"volume":20,"endsAt":514,"title":["དུས་གསུམ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི༎ བགྲོད་པ་གཅིག་པའི་ལམ་གྱི་མཆོག། ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་གྱི༎ རྒྱས་པའི་ཕྲིན་ལས་ཉམས་ལེན། བླ་མ་རིན་ཆེན་འབྱུང་ལྡན་གྱི་བེའུ་བུམ།"]},{"id":"O1KG13617C2O0392","beginsAt":5,"volume":20,"endsAt":11,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་པོད༼ཝ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0393","beginsAt":13,"volume":20,"endsAt":19,"title":["བླ་མ་ལྔ་བཅུ་པ།"]},{"id":"O1KG13617C2O0404","beginsAt":207,"volume":20,"endsAt":231,"title":["ལམ་ཟབ་བླ་མཆོད་ཉུང་བསྡུས།"]},{"id":"O1KG13617C2O0405","beginsAt":233,"volume":20,"endsAt":252,"title":["ལམ་འབྲས་བླ་མཆོད་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1KG13617C2O0439","beginsAt":633,"volume":20,"endsAt":647,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མངོན་རྟོགས་ལམ་དུས་བསྡུས་འབྲིང་རྒྱས་གསུམ་གྱི་རྣམ་དབྱེ་བདུད་རྩིའི་གཏམ་བཟང་སློབ་མ་ལ་ཕན་པ།"]},{"id":"O1KG13617C2O0396","beginsAt":79,"volume":20,"endsAt":108,"title":["གསུང་ངག་ལམ་གྱི་རིམ་པའི་སྨོན་ལམ་དངོས་གྲུབ་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O1KG13617C2O0402","beginsAt":155,"volume":20,"endsAt":193,"title":["དཔལ་ལྡན་བླ་མ་དམ་པ་མཆོད་པའི་ཆོ་ག་དངོས་གྲུབ་རིན་པོ་ཆེའི་ཆར་འབེབས།"]},{"id":"O1KG13617C2O0585","beginsAt":485,"volume":32,"endsAt":688,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་བསྐྱེད་རྫོགས་ཀྱི་རྣམ་བཤད་ངེས་དོན་གསལ་བྱེད་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1KG13617C2O0583","beginsAt":445,"volume":32,"endsAt":476,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་འཆད་པར་ཐོ་ཡིག་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O1KG13617C2O0581","beginsAt":7,"volume":32,"endsAt":316,"title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་གདམས་ངག་གི་གཞུང་ཤིང་རྒྱས་པ་གཞུང་ཇི་ལྟ་བ་བཞིན་བཀྲི་བའི་ཁྲིད་ཡིག་གཞན་ཕན་ཕྲིན་ལས་རྒྱས་བྱེད།"]},{"id":"O1KG13617C2O0584","beginsAt":477,"volume":32,"endsAt":483,"title":["ལམ་འབྲས་འཆད་སྐབས་ཀྱི་ཐོ་ཆུང་།"]},{"id":"O1KG13617C2O0580","beginsAt":5,"volume":32,"endsAt":5,"title":["ལམ་འབྲས་ཚོགས་བཤད་པོད་ ༼ཀུ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0582","beginsAt":317,"volume":32,"endsAt":444,"title":["གསུང་ངག་སྔོན་འགྲོའི་ཁྲིད་རིམ་སྣང་གསུམ་སྙིང་པོའི་ལེགས་བཤད། འཆད་ཐབས་བློ་གསལ་མགུལ་རྒྱན་ཕྲིན་ལས་ཀུན་ཁྱབ་སྨིན་གྲོལ་རབ་འཕེལ།"]},{"id":"O1KG13617C2O0274","beginsAt":5,"volume":14,"endsAt":5,"title":["ལམ་འབྲས་སློབ་བཤད་པོད་ ༼ཕ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0275","beginsAt":7,"volume":14,"endsAt":418,"title":["རྒྱལ་བས་དྲི་མེད་ལུང་གིས་བསྔགས་པའི་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་ཞབས་ཀྱི་གསུང་རབ་གླེགས་བམ་གཉིས་པ་ལས་དཔལ་ཀྱེ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཀྱི་རྒྱ་ཆེར་བཤད་པ་བསྐྱེད་རིམ་གནད་ཀྱི་ཟླ་ཟེར།"]},{"id":"O1KG13617C2O0276","beginsAt":419,"volume":14,"endsAt":699,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ཕྱི་བསྐྱེད་རིམ་གྱི་རྣམ་པར་བཤད་པ་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1KG13617C2O0277","beginsAt":625,"volume":14,"endsAt":699,"title":["ཟབ་མོ་ལུས་དཀྱིལ་གྱི་རྣམ་པར་བཤད་པ་སྐལ་བཟང་སྙིང་གི་པདྨོ་བཞད་པ།"]},{"id":"O1KG13617C2O0485","beginsAt":665,"volume":23,"endsAt":666,"title":["བསྡུས་དོན།"]},{"id":"O1KG13617C2O0481","beginsAt":547,"volume":23,"endsAt":594,"title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་གཞག་དང་རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པའི་སྟོང་ཐུན་ས་བཅད།"]},{"id":"O1KG13617C2O0487","beginsAt":695,"volume":23,"endsAt":752,"title":["རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པའི་དོན་ཉུང་ངུའི་ངག་གིས་གཏན་ལ་འབེབས་པའི་བསྟན་བཅོས་ལྗོན་ཤིང་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O1KG13617C2O0476","beginsAt":7,"volume":23,"endsAt":14,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྒྱུད་ཀྱི་བཤད་བཀའི་བརྒྱུད་པ་རིན་པོ་ཆེ་ལ་གསོལ་འདེབས་པ།"]},{"id":"O1KG13617C2O0479","beginsAt":63,"volume":23,"endsAt":228,"title":["གནས་ལྔ་རིག་པའི་པཎྜི་ཏ་ཆེན་པོ་ཞེས་ཡོངས་སུ་གྲགས་པའི་སློབ་དཔོན་རིན་པོ་ཆེ་བསོད་ནམས་རྩེ་མོའི་གསུང་རབ་གླེགས་བམ་དང་པོ་ལས་རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་གཞག་པ།"]},{"id":"O1KG13617C2O0484","beginsAt":607,"volume":23,"endsAt":666,"title":["དྲི་མ་མེད་པ་ཞེས་བྱ་བའི་རྒྱ་ཆེར་འགྲེལ་པ།"]},{"id":"O1KG13617C2O0480","beginsAt":229,"volume":23,"endsAt":546,"title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གསུང་གི་གསང་བ་འཛིན་པ་རྗེ་བཙུན་རིན་པོ་ཆེ་གྲགས་པ་རྒྱལ་མཚན་གྱི་གསུང་རབ་གླེགས་བམ་དང་པོ་ལས་རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པ་རིན་པོ་ཆེའི་ལྗོན་ཤིང་།"]},{"id":"O1KG13617C2O0478","beginsAt":33,"volume":23,"endsAt":61,"title":["རྒྱུད་སྡེའི་དུམ་བུ་བརྒྱ་བཅུ་གསུམ་པ།"]},{"id":"O1KG13617C2O0483","beginsAt":599,"volume":23,"endsAt":606,"title":["བདག་མེད་ལྷ་མོ་བཅོ་ལྔའི་བསྟོད་པ་དྲི་མ་མེད་པའི་རྒྱན།"]},{"id":"O1KG13617C2O0486","beginsAt":667,"volume":23,"endsAt":693,"title":["ཚུལ་དང་པོ་གསུམ་གྱི་དོན་ཉུང་ངུའི་ངག་གིས་སྟོན་པར་བྱེད་པའི་ལེགས་པར་བཤད་པ་ཚུལ་གསུམ་གསལ་བར་བྱེད་པའི་རིན་པོ་ཆེའི་རྒྱན།"]},{"id":"O1KG13617C2O0482","beginsAt":595,"volume":23,"endsAt":606,"title":["དཔལ་ཀྱེའི་རྡོ་རྗེའི་བསྟོད་པ་དཎྜ་ཀ"]},{"id":"O1KG13617C2O0475","beginsAt":5,"volume":23,"endsAt":6,"title":["ལམ་འབྲས་རྒྱུད་བཤད་པོད་ ༼འ༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0477","beginsAt":15,"volume":23,"endsAt":31,"title":["དགེས་མཛད་རྒྱུད་གསུམ་གྱི་བརྒྱུད་འདེབས་འཆད་ཐབས་ལམ་རིམ་དང་བཅས་པ་སེམས་ཀྱི་ངལ་གསོ།"]},{"id":"O1KG13617C2O0601","beginsAt":5,"volume":35,"endsAt":5,"title":["ལམ་འབྲས་ཚོགས་བཤད་ས་ལུགས་པོད་ ༼ཁི་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0602","beginsAt":7,"volume":35,"endsAt":131,"title":["ཡབ་རྗེ་དམ་པ་ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་བསོད་ནམས་དབང་ཕྱུག་བཀྲ་ཤིས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་དད་པའི་མེ་ཏོག་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1KG13617C2O0603","beginsAt":133,"volume":35,"endsAt":430,"title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བཀྲ་ཤིས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྟོགས་བརྗོད་རིན་པོ་ཆེ་འདུས་པ་རྒྱ་མཚོ།"]},{"id":"O1KG13617C2O0604","beginsAt":431,"volume":35,"endsAt":451,"title":["ཡོངས་འཛིན་འཇམ་པའི་དབྱངས་བྱམས་པ་ཀུན་དགའ་བཀྲ་ཤིས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས་པ་དད་པའི་ས་བོན་ཨུཏྤལ་རྒྱས་པའི་སྙེ་མ།"]},{"id":"O1KG13617C2O0614","beginsAt":369,"volume":37,"endsAt":398,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་གདམས་ངག་ཟབ་མོ་བྱུང་ཚུལ་གྱི་ཡི་གེ་དོན་གཉེར་དགའ་བ་བསྐྱེད་བྱེད།"]},{"id":"O1KG13617C2O0616","beginsAt":509,"volume":37,"endsAt":608,"title":["ཀྱེེ་རྡོར་མན་ངག་ལུགས་ཀྱི་རྒྱུ་དབང་གི་མཚམས་སྦྱོར་ནག་འགྲོས་བཀླག་ཆོག"]},{"id":"O1KG13617C2O0617","beginsAt":609,"volume":37,"endsAt":721,"title":["ལམ་དུས་ཀྱི་དབང་རྒྱས་པར་བསྐུར་བའི་ཆོ་ག་གྲོལ་ལམ་མཐར་ཕྱིན།"]},{"id":"O1KG13617C2O0615","beginsAt":399,"volume":37,"endsAt":507,"title":["དཔལ་ཀྱེེ་རྡོ་རྗེའི་དབང་གི་ཆུ་བོ་ཆེན་མོ་མཛེས་པར་བྱེད་པའི་རྒྱན་ནག་འགྲོས་བཀླག་ཆོག་ཏུ་བཀོད་པ་སྭ་ར་སྭ་སྟིའི་ཀླུང་ཆེན་བདུད་རྩིའི་རྒྱུན་འབབ།"]},{"id":"O1KG13617C2O0618","beginsAt":723,"volume":37,"endsAt":772,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་བསྙེན་པ་བྱ་ཚུལ་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དང་བཅས་པ་ཐུབ་བསྟན་གླིང་བཞི་མཛེས་པར་བྱེད་པའི་ཉི་མ།"]},{"id":"O1KG13617C2O0612","beginsAt":5,"volume":37,"endsAt":6,"title":["ལམ་འབྲས་ཚོགས་བཤད་ས་ལུགས་པོད་ ༼ཁེ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0613","beginsAt":7,"volume":37,"endsAt":367,"title":["ཡོངས་རྫོགས་བསྟན་པ་རིན་པོ་ཆེའི་ཉམས་ལེན་གྱི་མན་ངག་གསུང་ངག་རིན་པོ་ཆེའི་བྱོན་ཚུལ་ཁོག་ཕུབ་དང་བཅས་པ་རྒྱས་པར་བཤད་པ་ལེགས་བཤད་འདུས་པའི་རྒྱ་མཚོ།"]},{"id":"O1KG13617C2O0682","beginsAt":647,"volume":43,"endsAt":673,"title":["གསུང་ངག་རིན་པོ་ཆེ་སློབ་བཤད་དང་ཚོགས་བཤད་ཀྱི་དབྱེ་བ་རྗེ་ཀླུ་སྒྲུབ་རྒྱ་མཚོའི་གསུང་གི་ཟིན་བྲིས་ལ་སླར་ཡར་རྗེ་ཉིད་ཀྱིས་ཞུས་དག་མཛད་པའི་ཡིད་ཆེས་ཅན་གྱི་དཔེ་ལ་བར་སྐབས་སུ་ཡི་གེ་པས་མ་དག་པའི་སྐྱོན་རྣམས་ས་སྐྱ་པ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའི་མིང་ཅན་གྱིས་ཞུས་དག་བགྱིས་པའི་ལེགས་བཤད་བློ་གསལ་ཀུན་དགའ།"]},{"id":"O1KG13617C2O0674","beginsAt":311,"volume":43,"endsAt":343,"title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་གཞུང་ཇི་ལྟ་བ་བཞིན་བཀྲི་བའི་གཞུང་ཤིང་། བླ་མའི་གསུང་བཞིན་བྲིས་པ་གསལ་བྱེད་སྒྲོན་མ།   ཧེཧེ།"]},{"id":"O1KG13617C2O0671","beginsAt":227,"volume":43,"endsAt":260,"title":["གཞུང་ཇི་ལྟ་བའི་ཁྲིད་ཡིག  ས་པཎ་སློབ་མ་ཞང་བྱ་རུ་བའི་ཁྲིད།"]},{"id":"O1KG13617C2O0681","beginsAt":635,"volume":43,"endsAt":646,"title":["ཚར་གསུམ་ཁུག་པའི་བྱིན་རླབས་སོགས། བྱིན་རླབས་དང་རྗེས་གནང་ཁ་ཡར།  ན་གརྫུ་ནའི་དཔེའོ།   རྒྱས་པའི་ལས་སྒྲུབ་དང་བླ་མ་རིན་ཆེན་འབྱུང་ལྡན་གྱི་རྒྱུན་གྱི་ཉམས་ལེན།"]},{"id":"O1KG13617C2O0684","beginsAt":773,"volume":43,"endsAt":781,"title":["གསུང་ངག་རིན་པོ་ཆེ་སློབ་བཤད་ཐུན་མོང་མ་ཡིན་པ་པོད་དུམ་བཅུ་བདུན་གྱི་བཞུགས་བྱང་།"]},{"id":"O1KG13617C2O0673","beginsAt":279,"volume":43,"endsAt":310,"title":["ཁྲིད་ཀྱི་ཡི་གེ  གཉན་ཆེན་པའི།"]},{"id":"O1KG13617C2O0686","beginsAt":785,"volume":43,"endsAt":806,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པ་ཐུན་མོང་བ་ཚོགས་བཤད་དང་།  ཐུན་མིན་གསང་ཆེན་སློབ་བཤད་ཟབ་མོའི་ཆོས་སྐོར་ཆ་ལག་དང་བཅས་པའི་དཀར་ཆག་ངོ་མཚར་འཕྲུལ་གྱི་ལྡེའུ་མིག"]},{"id":"O1KG13617C2O0675","beginsAt":345,"volume":43,"endsAt":513,"title":["གེགས་སེལ་གྱི་མན་ངག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG13617C2O0688","beginsAt":879,"volume":43,"endsAt":879,"title":["དཔར་བསྐྲུན་པས་ཞུ་མཆིད།"]},{"id":"O1KG13617C2O0685","beginsAt":783,"volume":43,"endsAt":784,"title":["བླ་མ་འཇམ་རྒྱལ་རིན་པོ་ཆེས་ཕྱོགས་བསྒྲིགས་དང་དཔར་བསྐྲུན་གནང་བ་སྡེ་དགེའི་དཔར་ཁང་ཆེན་པོར་བཞུགས་པའི་རྣམ་འགྲེལ་པོད་དྲུག་གི་དཀར་ཆག  ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་དཔལ་ས་སྐྱ་པའི་ལྟ་གྲུབ་ཀྱི་གཞི་དང་རྩ་བར་གྱུར་བ་རྗེ་བཙུན་ས་སྐྱ་པ་ཆེན་པོས་མཛད་པའི་རྣམ་འགྲེལ་བཅུ་གཅིག་ཅེས་པའི་གླེགས་བམ་དྲུག་བཞུགས་པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0683","beginsAt":675,"volume":43,"endsAt":771,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པ་ངོར་ལུགས་ཐུན་མིན་སློབ་བཤད་དང་།  ཐུན་མོང་ཚོགས་བཤད་ཐ་དད་ཀྱི་སྨིན་གྲོལ་ཡན་ལག་དང་བཅས་པའི་བརྒྱུད་ཡིག་གསེར་གྱི་ཕྲེང་བ་བྱིན་ཟབ་འོད་བརྒྱ་འབར་བ།"]},{"id":"O1KG13617C2O0676","beginsAt":515,"volume":43,"endsAt":601,"title":["གསུང་ངག་རིན་པོ་ཆེའི་ཁོག་ཕུབ་ཀྱི་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་གནད་ཀྱི་བེའུ་བུམ་ཟབ་མོ།"]},{"id":"O1KG13617C2O0670","beginsAt":175,"volume":43,"endsAt":226,"title":["བླ་མ་དམ་པ་བོད་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1KG13617C2O0669","beginsAt":17,"volume":43,"endsAt":174,"title":["ལམ་འབྲས་རྡོ་རྗེའི་ཚིག་རྐང་གི་རྣམ་པར་བཤད་པས་འགྲོ་མགོན་འཕགས་པས་མཛད་པ།"]},{"id":"O1KG13617C2O0687","beginsAt":807,"volume":43,"endsAt":877,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་པོད ༤༣ གྱི་དཀར་ཆག་མཐོང་བ་དོན་ཡོད།"]},{"id":"O1KG13617C2O0679","beginsAt":619,"volume":43,"endsAt":620,"title":["ནང་གི་ལམ་ཟབ་ཀྱི་བརྒྱུད་འདེབས་ལམ་རིམ་དང་བཅས་པ་སྦས་དོན་སྙིང་གི་ཁ་འབྱེད།"]},{"id":"O1KG13617C2O0668","beginsAt":13,"volume":43,"endsAt":16,"title":["ལམ་འབྲས་ཁ་སྐོང་པོད་ ༼ངི༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0677","beginsAt":603,"volume":43,"endsAt":646,"title":["ལམ་ཟབ་སྦས་དོན་སྙིང་པོ།"]},{"id":"O1KG13617C2O0678","beginsAt":611,"volume":43,"endsAt":619,"title":["ལམ་ཟབ་ནང་གི་ཉམས་ལེན་བྱིན་རླབས་ཀྱི་ཕོ་ཉ།"]},{"id":"O1KG13617C2O0680","beginsAt":620,"volume":43,"endsAt":635,"title":["གསུང་ངག་གནད་ཀྱི་བེའུ་བུམ་ལས་དུས་ཐ་མའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩིའི་ལག་ལེན།"]},{"id":"O1KG13617C2O0672","beginsAt":261,"volume":43,"endsAt":278,"title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག  ཚོགས་སྒོམ་པའི་སློབ་མ་སེང་གེ་རྒྱལ་མཚན་གྱི་ཟིན་བྲིས།"]},{"id":"O1KG13617C2O0553","beginsAt":691,"volume":29,"endsAt":802,"title":["ངག་དབང་ཆོས་སྐྱོང་བཟང་པོ་བཀྲ་ཤིས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་ཐུན་མོང་ཕྱིའི་རྣམ་ཐར་མདོ་ཙམ་སྤྲོས་པ་བསྡུས་ཏེ་བཀོད་པ།"]},{"id":"O1KG13617C2O0547","beginsAt":153,"volume":29,"endsAt":272,"title":["བྱ་བྲལ་བ་སངས་རྒྱས་ཕུན་ཚོགས་ཀྱི་མྱོང་བ་བརྗོད་པ་ངེས་འབྱུང་གཏམ་གྱི་རོལ་མཚོ།"]},{"id":"O1KG13617C2O0543","beginsAt":5,"volume":29,"endsAt":7,"title":["གསུང་ངག་ལམ་འབྲས་ཚོགས་བཤད་བླ་མའི་རྣམ་ཐར་པོད་ ༼ཧ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0552","beginsAt":657,"volume":29,"endsAt":689,"title":["མཁན་ཆེན་བསོད་ནམས་ལྷུན་གྲུབ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་དད་ལྡན་དགའ་བ་སྐྱེད་བྱེད།"]},{"id":"O1KG13617C2O0556","beginsAt":863,"volume":29,"endsAt":900,"title":["རྣམ་འདྲེན་ཐར་པ་རྩེའི་མཁན་པོ་འཇམ་དབྱངས་རིན་ཆེན་རྡོ་རྗེའི་རྣམ་ཐར་སྐལ་བཟང་ཀུན་ཏུ་དགའ་བའི་བདུད་རྩི།"]},{"id":"O1KG13617C2O0550","beginsAt":443,"volume":29,"endsAt":638,"title":["ཐམས་ཅད་མཁྱེན་པ་བཀྲ་ཤིས་ལྷུན་གྲུབ་པའི་ཆེ་བའི་ཡོན་ཏན་གྱི་མེ་ཏོག་རབ་ཏུ་བཀྲ་བའི་རྣམ་པར་ཐར་པ་དཔག་བསམ་གྱི་ལྗོན་པ།"]},{"id":"O1KG13617C2O0548","beginsAt":273,"volume":29,"endsAt":369,"title":["འཇམ་པའི་དབྱངས་སངས་རྒྱས་ཕུན་ཚོགས་བཀྲ་ཤིས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ཐུབ་བསྟན་སྣང་བའི་ཉིན་བྱེད།"]},{"id":"O1KG13617C2O0546","beginsAt":115,"volume":29,"endsAt":152,"title":["མཁན་ཆེན་རྡོ་རྗེ་འཆང་ལྷུན་གྲུབ་དཔལ་ལྡན་གྱི་རྣམ་པར་ཐར་པ་ལེགས་བྱས་དཔལ་གྱི་དགའ་སྟོན།"]},{"id":"O1KG13617C2O0551","beginsAt":639,"volume":29,"endsAt":656,"title":["མཁན་ཆེན་སངས་རྒྱས་དཔལ་བཟང་གི་རྣམ་པར་ཐར་པ་ཡོན་ཏན་རྒྱ་མཚོ།"]},{"id":"O1KG13617C2O0555","beginsAt":825,"volume":29,"endsAt":861,"title":["མཁན་ཆེན་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བསྟན་པའི་བློ་གྲོས་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་བྱིན་རླབས་བདུད་རྩིའི་ཐིག་ཕྲེང་།"]},{"id":"O1KG13617C2O0554","beginsAt":803,"volume":29,"endsAt":824,"title":["ཀུན་གཟིགས་མ་ཧཱ་པཎྜི་ཏ་དཔལ་ལྡན་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་རྣམ་པར་ཐར་པ་ནོར་བུའི་སྤྲིན་ཆེན།"]},{"id":"O1KG13617C2O0557","beginsAt":901,"volume":29,"endsAt":923,"title":["ངོར་ཨེ་ཝཾ་ཆོས་ལྡན་གྱི་མཁན་རབས་བདུན་ཅུ་པ་ཕན་བདེའི་མཁན་ཆེན་ངག་དབང་མཁས་གྲུབ་རྒྱ་མཚོའི་རྣམ་ཐར་ཐར་འདོད་བློ་གསལ་མགུལ་རྒྱན།"]},{"id":"O1KG13617C2O0544","beginsAt":9,"volume":29,"endsAt":85,"title":["འདྲེན་མཆོག་ཆོས་ཀྱི་རྒྱལ་པོ་བསོད་ནམས་རྒྱ་མཚོའི་རྣམ་པར་ཐར་པ་ཡོན་ཏན་རྒྱ་མཚོ།  ༼དཀར་ཆག་ཏུ་ཆོས་ཚན་འདིའི་མཇུག་གི་ཤོག་ངོས་ཨང་གྲངས ༧༨བརྒྱབ་པ་ནོར་འདུག༽"]},{"id":"O1KG13617C2O0558","beginsAt":925,"volume":29,"endsAt":955,"title":["ཤར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་འཇམ་དབྱངས་ཐུབ་བསྟན་ལུང་རྟོགས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་གྲུབ་གཉིས་ཀུནྡ་བཞད་པའི་བསིལ་ཟེར།"]},{"id":"O1KG13617C2O0545","beginsAt":87,"volume":29,"endsAt":113,"title":["རྗེ་བླ་མ་དམ་པ་དཔལ་མཆོག་རྒྱལ་མཚན་པའི་རྣམ་པར་ཐར་པ་དད་པའི་གསལ་འདེབས།"]},{"id":"O1KG13617C2O0549","beginsAt":371,"volume":29,"endsAt":442,"title":["དཔལ་ལྡན་སྟོབས་བཅུ་མངའ་བའི་དབང་ཕྱུག་སྲས་དང་བཅས་པ་ཐམས་ཅད་ཀྱི་མཁྱེན་བརྩེ་ནུས་པ་གཅིག་ཏུ་བསྡུས་པའི་ངོ་བོ་མཁན་ཆེན་འཇམ་པའི་དབྱངས་བྱམས་པ་ཚུལ་ཁྲིམས་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་སྐུ་གསུང་ཐུགས་ཀྱི་གསང་བ་རྨད་དུ་བྱུང་བ་མདོར་བསྡུས་ཏེ་སྤེལ་བ་དད་པའི་པད་དཀར་བཞེད་པའི་ཟླ་ཟེར།"]},{"id":"O1KG13617C2O0247","beginsAt":575,"volume":12,"endsAt":632,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་ཡན་ལག་དྲུག་པ།"]},{"id":"O1KG13617C2O0249","beginsAt":643,"volume":12,"endsAt":651,"title":["ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་ཞལ་ཤེས་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0248","beginsAt":633,"volume":12,"endsAt":651,"title":["ཟབ་མོ་ལུས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O1KG13617C2O0243","beginsAt":459,"volume":12,"endsAt":573,"title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་གཞུང་ཇི་ལྟ་བ་བཞིན་དཀྲི་བའི་ཁྲིད་ཡིག་སྦས་དོན་ཀུན་བསལ།"]},{"id":"O1KG13617C2O0245","beginsAt":558,"volume":12,"endsAt":565,"title":["གནད་དྲུག་གིས་དཀྲི་བའི་ཁྲིད་ཀྱི་གསལ་བྱེད་གནད་ཀྱི་ལྡེའུ་མིག"]},{"id":"O1KG13617C2O0246","beginsAt":565,"volume":12,"endsAt":573,"title":["དབང་པོ་རབ་འབྲིང་ཐ་གསུམ་གྱིས་དཀྲི་བའི་ཁྲིད་རིམ་གྱི་གསལ་བྱེད་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O1KG13617C2O0244","beginsAt":555,"volume":12,"endsAt":558,"title":["གནད་བཅུ་གཅིག་གིས་དཀྲི་བའི་ཁྲིད་ཀྱི་གསལ་བྱེད་གནད་ཀྱི་སྒོ་འབྱེད།"]},{"id":"O1KG13617C2O0241","beginsAt":7,"volume":12,"endsAt":133,"title":["ལམ་འབྲས་གཞུང་བཤད་པོད་ནག"]},{"id":"O1KG13617C2O0242","beginsAt":135,"volume":12,"endsAt":457,"title":["ལམ་འབྲས་འབྲས་བུ་དང་བཅས་པའི་གདམས་ངག་གི་རྣམ་པར་བཤད་པ་མན་ངག་གཏེར་མཛོད།"]},{"id":"O1KG13617C2O0240","beginsAt":5,"volume":12,"endsAt":6,"title":["ལམ་འབྲས་གཞུང་བཤད་པོད་ནག་ ༼ན་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0071","beginsAt":5,"volume":8,"endsAt":6,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་ཆེན་མོ་པོད་ ༼ཉ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0073","beginsAt":261,"volume":8,"endsAt":355,"title":["གསང་བདག་རྡོ་རྗེ་འཛིན་པ་འཇམ་དབྱངས་བློ་གཏེར་དབང་པོའི་རྣམ་པར་ཐར་པ་ཆ་ཙམ་བརྗོད་པ་མཆོག་སྦྱིན་སྒོ་གསུམ་རང་གྲོལ་དགེ་ལེགས་ནོར་བུའི་ལྗོན་བཟང་སྐལ་བཟང་ལྷ་ཡི་དགའ་སྟོན།"]},{"id":"O1KG13617C2O0074","beginsAt":357,"volume":8,"endsAt":407,"title":["རྗེ་བླ་མ་རྡོ་རྗེ་འཆང་ངག་དབང་ཀུན་དགའ་ལེགས་པའི་འབྱུང་གནས་ཡེ་ཤེས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG13617C2O0075","beginsAt":409,"volume":8,"endsAt":430,"title":["རྗེ་བཙུན་བླ་མ་དཔལ་ཨེ་ཝཾ་ཁང་གསར་མཁན་ཆེན་ངག་དབང་བློ་གྲོས་གཞན་ཕན་སྙིང་པོའི་རྣམ་ཐར་མདོར་བསྡུས་དད་པའི་དབྱངས་སྙན།"]},{"id":"O1KG13617C2O0072","beginsAt":7,"volume":8,"endsAt":260,"title":["རྗེ་བཙུན་བླ་མ་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས་པ་ངོ་མཚར་ཨུ་དུམྦ་རའི་དགའ་ཚལ།"]},{"id":"O1KG13617C2O0304","beginsAt":9,"volume":17,"endsAt":19,"title":["སློབ་བཤད་བརྒྱུད་འདེབས་ལམ་རིམ་གསོལ་འདེབས་བྱིན་རླབས་ཀྱི་ཕོ་ཉ།"]},{"id":"O1KG13617C2O0313","beginsAt":393,"volume":17,"endsAt":630,"title":["ལམ་འབྲས་སློབ་བཤད་ཁྲིད་ཀྱི་ཤིང་རྟ་རྣམ་གཉིས་ཀྱི་དགོངས་གནད་འགལ་མེད་དུ་བསྒྲུབས་པ་སོམ་ཉིའི་མུན་སེལ་ལེགས་བཤད་ཟླ་འོད།"]},{"id":"O1KG13617C2O0311","beginsAt":351,"volume":17,"endsAt":367,"title":["གསུང་ངག་སློབ་བཤད་སྔགས་ལམ་གྱི་ཁྲིད་ཡིག་ཉི་གཞོན་གསར་པའི་ཐིག་ཕྲེང་སྐལ་བཟང་ཨུཏྤལ་གཞོན་ནུའི་ཁ་འབྱེད་ལས།  ཁམས་འདུས་པ་བར་པའི་ཁྲིད་ཡིག"]},{"id":"O1KG13617C2O0306","beginsAt":143,"volume":17,"endsAt":232,"title":["གསུང་ངག་སློབ་བཤད་སྔགས་ལམ་གྱི་ཁྲིད་ཡིག་ཉི་གཞོན་གསར་པའི་ཐིག་ཕྲེང་སྐལ་བཟང་ཨུཏྤལ་གཞོན་ནུའི་ཁ་འབྱེད་ལས་འཁོར་འདས་དབྱེར་མེད་ལྟ་བའི་སྐབས།  སློབ་བཤད་ཟབ་མོས་མ་སྨིན་པ་དག་གི་སྤྱོད་ཡུལ་མིན་ནོ་ཨཾ།"]},{"id":"O1KG13617C2O0308","beginsAt":247,"volume":17,"endsAt":264,"title":["སློབ་བཤད་སྔགས་ལམ་གྱི་ཁྲིད་ཡིག་ཉི་གཞོན་གསར་པའི་ཐིག་ཕྲེང་ལས་ནང་བསྐྱེད་རིམ།  ཉམས་མྱོང་ལྟ་བ།  ཕྱག་ཆེན་ངོ་སྤྲོད།  བོགས་འབྱིན་སྤྱོད་པ་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0305","beginsAt":21,"volume":17,"endsAt":142,"title":["མང་ཐོས་ཀླུ་སྒྲུབ་རྒྱ་མཚོའི་ལམ་འབྲས་སློབ་བཤད་ཁྲིད་ཡིག་སྐོར།"]},{"id":"O1KG13617C2O0310","beginsAt":307,"volume":17,"endsAt":349,"title":["གསུང་ངག་སློབ་བཤད་ཁྲིད་རིམ་ཉི་གཞོན་གསར་པའི་ཐིག་ཕྲེང་སྐལ་བཟང་ཨུཏྤལ་གཞོན་ནུའི་ཁ་འབྱེད་ལས།  ལམ་གཏུམ་མོ་ཙཎྜ་ལཱི་ཁམས་འདུས་པ་དང་པོའི་ཁྲིད།"]},{"id":"O1KG13617C2O0314","beginsAt":631,"volume":17,"endsAt":690,"title":["རྩ་རླུང་འཁྲུལ་འཁོར་ལ་བརྟེན་ནས་རྣལ་འབྱོར་པ་རྣམས་ཟབ་ལམ་བྱང་ཆུབ་སྒྲུབ་པའི་རིམ་པ་བཀླགས་ཆོག་མ།"]},{"id":"O1KG13617C2O0312","beginsAt":369,"volume":17,"endsAt":392,"title":["གསུང་ངག་སློབ་བཤད་ཀྱི་ཁྲིད་རིམ་ཉི་གཞོན་གསར་པའི་ཐིག་ཕྲེང་སྐལ་བཟང་ཨུཏྤལ་གཞོན་ནུའི་ཁ་འབྱེད་ལས།  སྐྱོན་མེད་གཉུག་མ་ཡེ་ཤེས་ལ་བརྟེན་པ་ཁམས་འདུས་པ་ཐ་མའི་ཁྲིད།"]},{"id":"O1KG13617C2O0307","beginsAt":233,"volume":17,"endsAt":246,"title":["གསུང་ངག་སློབ་བཤད་སྔགས་ལམ་གྱི་ཁྲིད་རིམ་ཉི་གཞོན་གསར་པའི་ཐིག་ཕྲེང་ལས་ཕྱི་བསྐྱེད་རིམ་གྱི་ཁྲིད།"]},{"id":"O1KG13617C2O0309","beginsAt":265,"volume":17,"endsAt":305,"title":["གསུང་ངག་སློབ་བཤད་ཁྲིད་རིམ་ཉི་གཞོན་གསར་པའི་ཐིག་ཕྲེང་སྐལ་བཟང་ཨུཏྤལ་གཞོན་ནུའི་ཁ་འབྱེད་ལས།  བུམ་དབང་གི་འདའ་ཁ་མ།  བར་དོ།  རྨི་ལམ།  སྒྱུ་ལུས་དང་བཅས་པའི་ཁྲིད་རིམ།"]},{"id":"O1KG13617C2O0315","beginsAt":659,"volume":17,"endsAt":690,"title":["ལུས་སྦྱོང་དང་འཁྲུལ་འཁོར་གྱི་ལག་ལེན་གསལ་བར་བཀོད་པ་གཏུམ་མོའི་མེ་དྲོད་རང་འབར།"]},{"id":"O1KG13617C2O0303","beginsAt":5,"volume":17,"endsAt":7,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་པོད་ ༼ཙ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0468","beginsAt":5,"volume":22,"endsAt":5,"title":["ལམ་འབྲས་གཞུང་བཤད་སྲས་དོན་མ་པོད་ ༼ཟ༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0472","beginsAt":485,"volume":22,"endsAt":502,"title":["གསུང་ངག་ལམ་འབྲས་དང་བཅས་པའི་རྩ་བ་རྡོ་རྗེའི་ཚིག་རྐང་གི་དོན་འགྲེལ་ཁོག་ཕུབ་རྣམ་འགྲེལ་མ་ལུས་པ་བདེ་བླག་ཏུ་རྟོགས་པར་བྱེད་པ་བློ་གསལ་ཡིད་བདེ་འབྱུང་བའི་དགའ་ཚལ།"]},{"id":"O1KG13617C2O0469","beginsAt":7,"volume":22,"endsAt":450,"title":["གཞུང་རྡོ་རྗེ་ཚིག་རྐང་གི་འགྲེལ་པ་རྣལ་འབྱོར་དབང་ཕྱུག་དཔལ་ས་སྐྱ་པ་ཆེན་པོས་སྲས་རྗེ་བཙུན་སྐུ་མཆེད་ཀྱི་དོན་དུ་མཛད་པ།"]},{"id":"O1KG13617C2O0470","beginsAt":451,"volume":22,"endsAt":459,"title":["བསྟན་བཅོས་རྡོ་རྗེའི་ཚིག་རྐང་གི་བསྡུས་དོན་ཚང་བདེ་ཀུན་གསལ།"]},{"id":"O1KG13617C2O0471","beginsAt":461,"volume":22,"endsAt":484,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་ས་བཅད་ལ་བསྟར་བ་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1KG13617C2O0663","beginsAt":317,"volume":42,"endsAt":508,"title":["གཞུང་རྡོ་རྗེ་ཚིག་རྐང་གི་རྣམ་བཤད་རྗེ་བཙུན་གྲགས་པའི་སློབ་མ་ཞང་བྱ་རུ་བ་རྡོ་རྗེ་འོད་ཟེར་གྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0665","beginsAt":779,"volume":42,"endsAt":864,"title":["རྡོ་རྗེ་ལུས་ཀྱི་སྦས་བཤད།"]},{"id":"O1KG13617C2O0662","beginsAt":7,"volume":42,"endsAt":316,"title":["གཞུང་རྡོ་རྗེ་ཚིག་རྐང་གི་འགྲེལ་པ་ས་ཆེན་གྱི་སློབ་མ་རྗེ་ཕག་གྲུས་མཛད་པའི་བཤད་མཛོད་མ།"]},{"id":"O1KG13617C2O0661","beginsAt":5,"volume":42,"endsAt":5,"title":["ལམ་འབྲས་གཞུང་བཤད་པོད་ ༼གོ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0664","beginsAt":509,"volume":42,"endsAt":778,"title":["གཞུང་རྡོ་རྗེ་ཚིག་རྐང་གི་འགྲེལ་པ་འཇམ་མགོན་བླ་མའི་གསུང་སྒྲོས་མ་ཞེས་དམར་ཆོས་རྒྱལ་གསུང་།"]},{"id":"O1KG13617C2O0635","beginsAt":459,"volume":38,"endsAt":461,"title":["རབ་གནས་རྒྱས་བསྡུས་གཉིས་ཀར་ཉེར་མཁོའི་ཟིན་བྲིས།"]},{"id":"O1KG13617C2O0623","beginsAt":23,"volume":38,"endsAt":101,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་གསུང་ངག་བསྟན་པ་གསལ་བའི་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་ལས།  སྣང་བ་གསུམ་གྱི་ཁྲིད་ཡིག་བྱང་ཆུབ་སེམས་ཉིད་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG13617C2O0622","beginsAt":9,"volume":38,"endsAt":21,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་གསུང་ངག་བསྟན་པ་གསལ་བའི་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་ལས།  བསྡུས་དོན་གསུང་ངག་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O1KG13617C2O0636","beginsAt":463,"volume":38,"endsAt":468,"title":["གསུང་ངག་རིན་པོ་ཆེའི་ལམ་རིམ་རྒྱུད་ལ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O1KG13617C2O0624","beginsAt":74,"volume":38,"endsAt":101,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་གསུང་ངག་བསྟན་པ་གསལ་བའི་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་ལས།  སྣང་བ་གསུམ་གྱི་ཁྲིད་བསྡུས།"]},{"id":"O1KG13617C2O0629","beginsAt":225,"volume":38,"endsAt":232,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་གསུང་ངག་བསྟན་པ་གསལ་བའི་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་ལས།  དཀྱིལ་འཁོར་འཁོར་ལོའི་ཁྲིད་ཡིག་བདེ་སྟོང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG13617C2O0632","beginsAt":249,"volume":38,"endsAt":324,"title":["གསུང་ངག་རིན་པོ་ཆེའི་ཁྲིད་ཡིག་བདེ་ཆེན་བཅུད་ཀྱི་སྙིང་པོ།"]},{"id":"O1KG13617C2O0634","beginsAt":363,"volume":38,"endsAt":458,"title":["རབ་གནས་དཔལ་འབྱོར་རྒྱ་མཚོ་མར་གྲགས་པའི་ལག་ལེན་དང་ངག་འདོན་གྱི་རིམ་པ་མཐོ་རིས་ལེགས་བྱས་ཀྱི་རྫིང་རིང་།"]},{"id":"O1KG13617C2O0633","beginsAt":325,"volume":38,"endsAt":362,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྣལ་འབྱོར་ལ་བརྟེན་པའི་རབ་གནས་མདོར་བསྡུས་པ་དཔལ་འབྱོར་རྒྱ་མཚོ་སྲུབ་སྐྱེས་ལྷའི་བཅུད་ལེན།"]},{"id":"O1KG13617C2O0621","beginsAt":5,"volume":38,"endsAt":7,"title":["གསུང་ངག་ལམ་འབྲས་པོད་སྔོན ༼ཁོ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0627","beginsAt":183,"volume":38,"endsAt":205,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་གསུང་ངག་བསྟན་པ་གསལ་བའི་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་ལས།  རང་བྱིན་རླབས་ཀྱི་ཁྲིད་ཡིག་བདེ་དྲོད་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG13617C2O0637","beginsAt":469,"volume":38,"endsAt":472,"title":["རྩ་རྒྱུད་ཕྱི་མའི་བརྒྱད་པར་གསུངས་པའི་སྨོན་ལམ་དབང་བཞི་ལ་སྦྱར་བ།"]},{"id":"O1KG13617C2O0625","beginsAt":103,"volume":38,"endsAt":155,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་གསུང་ངག་བསྟན་པ་གསལ་བའི་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་ལས།  རྒྱུད་གསུམ་འཁོར་འདས་དབྱེར་མེད་ཀྱི་ཁྲིད་ཡིག་དབང་གི་ཡེ་ཤེས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG13617C2O0628","beginsAt":207,"volume":38,"endsAt":224,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་གསུང་ངག་བསྟན་པ་གསལ་བའི་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་ལས།  ཕོ་ཉའི་ལམ་མཆོག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG13617C2O0630","beginsAt":233,"volume":38,"endsAt":238,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་གསུང་ངག་བསྟན་པ་གསལ་བའི་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་ལས།  རྡོ་རྗེའི་རྦ་རླབས་ཀྱི་ཁྲིད་ཡིག་འཇའ་ལུས་མངོན་གྱུར་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG13617C2O0626","beginsAt":157,"volume":38,"endsAt":182,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་གསུང་ངག་བསྟན་པ་གསལ་བའི་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་ལས།  ཕྱི་ནས་བསྐྱེད་རིམ་གྱི་ཁྲིད་ཡིག་དག་སྣང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG13617C2O0631","beginsAt":239,"volume":38,"endsAt":247,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་གསུང་ངག་བསྟན་པ་གསལ་བའི་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་ལས།  བསྟན་བཅོས་དང་ལུང་གི་སྐབས་གསལ་བ་འབྲེལ་བསྒྲིགས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG13617C2O0037","beginsAt":5,"volume":3,"endsAt":5,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་ཆེན་མོ་པོད་ ༼ག་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0038","beginsAt":7,"volume":3,"endsAt":244,"title":["བླ་མ་རིན་པོ་ཆེ་མཁན་ཆེན་པའི་རྣམ་ཐར་ངོ་མཚར་སྙེ་མ་ཞེས་བྱ་བ་སྒྲོ་སྐུར་དང་བྲལ་ཞིང་ཡིད་ཆེས་ལ་དགོད་བྲོ་བ་ཞིག"]},{"id":"O1KG13617C2O0039","beginsAt":245,"volume":3,"endsAt":387,"title":["རྗེ་བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོ་གཞོན་ནུ་བློ་གྲོས་ཞབས་ཀྱི་རྣམ་ཐར་ཐེག་མཆོག་ཆོས་ཀྱི་གཎྜིའི་སྒྲ་དབྱངས།"]},{"id":"O1KG13617C2O0040","beginsAt":389,"volume":3,"endsAt":625,"title":["རང་གི་རྣམ་པར་ཐར་པ་ཡུལ་སྣ་ཚོགས་ཀྱི་བདུད་རྩི་མྱོང་བའི་གཏམ་དུ་བྱས་པ་ཟོལ་ཟོག་རྫུན་གྱིས་མ་བསླད་པ་སྒེག་མོའི་མེ་ལོང་།"]},{"id":"O1KG13617C2O0496","beginsAt":5,"volume":25,"endsAt":5,"title":["ལམ་འབྲས་རྒྱུད་བཤད་པོད་ ༼ར་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0497","beginsAt":7,"volume":25,"endsAt":583,"title":["དཔལ་ཀྱེའི་རྡོ་རྗེའི་རྩ་བའི་རྒྱུད་བརྟག་པ་གཉིས་པའི་རྣམ་པར་བཤད་པ་མ་དག་པ་རྣམས་འཇོམས་པར་བྱེད་པའི་རྣམ་པར་འགྲེལ་པ་དག་ལྡན་ཞེས་བྱ་བའི་མཆན་གྱི་ཊཱི་ཀ་གསང་བདག་རྡོ་རྗེ་འཛིན་པའི་དགོངས་རྒྱན།"]},{"id":"O1KG13617C2O0498","beginsAt":585,"volume":25,"endsAt":882,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྩ་བའི་རྒྱུད་ཀྱི་ཚིག་འགྲེལ་རྗེ་བཙུན་ཆེན་པོའི་དཀའ་འགྲེལ་དག་ལྡན་བསྲུབས་སྐྱེས་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1KG13617C2O0357","beginsAt":143,"volume":19,"endsAt":151,"title":["རྣམ་འཇོམས་བིར་ལུགས་ལྷ་བདུན་ཅུ་རྩ་ལྔའི་སྒྲུབ་ཐབས་ནུབ་པ་རིག་འཛིན་གྲགས་ཀྱིས་མཛད་པའི་དབུས་ཕྱོགས།"]},{"id":"O1KG13617C2O0377","beginsAt":415,"volume":19,"endsAt":440,"title":["བདུད་རྩི་རིལ་བུ་བསྒྲུབ་ཚུལ་ལས་དང་པོ་ལ་མཁོ་བ།"]},{"id":"O1KG13617C2O0388","beginsAt":573,"volume":19,"endsAt":587,"title":["ལྟ་བ་འཁོར་འདས་དབྱེར་མེད་ཀྱི་སྙིང་པོ་བསྡུས་པ་སྐལ་བཟང་སྙིང་གི་བདུད་རྩི།"]},{"id":"O1KG13617C2O0373","beginsAt":340,"volume":19,"endsAt":344,"title":["ཚེ་དཔག་མེད་ཛེ་ཏཱ་རིའི་ལུགས་ཀྱི་བསྙེན་པ་བྱ་ཚུལ།"]},{"id":"O1KG13617C2O0354","beginsAt":129,"volume":19,"endsAt":135,"title":["ལམ་འབྲས་ཀྱི་བརྡ་དོན་གསལ་བའི་བྱིན་རླབས་བྱ་ཚུལ་གཉིས་ལས་གསུམ་བྱུང་གི་གོ་དོན་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0350","beginsAt":108,"volume":19,"endsAt":114,"title":["འདིར་བླ་མ་རིན་འབྱུང་གི་ཉམས་ལེན་བྱིན་རླབས་དང་བཅས་པའི་ཡི་གེ་འདོད་རྒུའི་དཔལ་འབྱོར་མ་ལུས་པའི་འབྱུང་གནས་ལེགས་བྱས་ཀྱི་རྔ་བོ་ཆེ།"]},{"id":"O1KG13617C2O0370","beginsAt":297,"volume":19,"endsAt":306,"title":["ལམ་འབྲས་ལུགས་ཀྱི་མགོན་རྐྱང་དཔའ་བོ་གཅིག་པའི་རྗེས་གནང་སོམ་ཉིའི་མུན་སེལ།"]},{"id":"O1KG13617C2O0383","beginsAt":468,"volume":19,"endsAt":473,"title":["དྲག་པོའི་སྦྱིན་སྲེག་གི་སྡོམ་དང་དེའི་བསྙེན་པའི་སྒོ་ནས་ལག་ལེན་བྱ་ཚུལ།"]},{"id":"O1KG13617C2O0342","beginsAt":37,"volume":19,"endsAt":39,"title":["ཨཥྚཱ་སོགས་ཀྱི་བཟླས་ལུང་གོ་བདེ་བར་བཀོད་པ།"]},{"id":"O1KG13617C2O0371","beginsAt":307,"volume":19,"endsAt":334,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་གཞི་བསྙེན་བྱ་ཚུལ་གསར་བུའི་བློའི་བདུད་རྩི།"]},{"id":"O1KG13617C2O0356","beginsAt":139,"volume":19,"endsAt":143,"title":["ལམ་འབྲས་ཀྱི་བརྡ་ཆིག་བརྒྱུད་ཀྱི་བྱིན་རླབས་ལག་ལེན་གོ་བདེ་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG13617C2O0341","beginsAt":31,"volume":19,"endsAt":37,"title":["གསུང་ངག་རིན་པོ་ཆེའི་སྐབས་ཀྱི་སློབ་མ་རྗེས་འཛིན་མཛད་ཚུལ་ཉམས་སུ་བླང་བདེ་བ་ཞིག"]},{"id":"O1KG13617C2O0339","beginsAt":5,"volume":19,"endsAt":8,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་པོད་ ༼ཛ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0352","beginsAt":119,"volume":19,"endsAt":124,"title":["བིར་སྲུང་ཐུན་མོང་བའི་བྱིན་རླབས་རྗེ་རྡོ་རྗེ་འཆང་གིས་མཛད་པ་ལ་ཟུར་འདེབས་ཅུང་ཟད་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0344","beginsAt":42,"volume":19,"endsAt":44,"title":["ལྷ་ཐམས་ཅད་ཀྱི་གསང་སྔགས་ཡི་གེ་བརྒྱ་པའི་བཟླས་ལུང་སྦྱིན་པའི་མན་ངག"]},{"id":"O1KG13617C2O0340","beginsAt":9,"volume":19,"endsAt":208,"title":["བརྒྱུད་པའི་ཁྱད་པར་གཉིས་ལྡན་གྱི་སེམས་བསྐྱེད་ཆོ་ག་དམ་པའི་བཞེས་སྲོལ་སེམས་ཉིད་ངལ་འཚོའི་བདུད་རྩི།"]},{"id":"O1KG13617C2O0380","beginsAt":458,"volume":19,"endsAt":459,"title":["རྒྱས་པའི་སྦྱིན་སྲེག་གི་སྡོམ།"]},{"id":"O1KG13617C2O0382","beginsAt":465,"volume":19,"endsAt":468,"title":["དབང་གི་སྦྱིན་སྲེག་གི་སྡོམ་དང་དེའི་བསྙེན་པའི་སྒོ་ནས་ལག་ལེན་བྱ་ཚུལ།"]},{"id":"O1KG13617C2O0365","beginsAt":241,"volume":19,"endsAt":286,"title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས།  བིར་ལུགས་ཀྱི་མཆན་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0376","beginsAt":409,"volume":19,"endsAt":413,"title":["རྡུལ་ཚོན་ཆུ་བོར་འདྲེན་པའི་ཆོ་ག"]},{"id":"O1KG13617C2O0361","beginsAt":167,"volume":19,"endsAt":197,"title":["ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་གྱི་བྱིན་རླབས་ཀྱི་ཆོ་ག"]},{"id":"O1KG13617C2O0381","beginsAt":459,"volume":19,"endsAt":465,"title":["རྒྱས་པའི་སྦྱིན་སྲེག་སོགས་ཀྱི་ལྷན་ཐབས།"]},{"id":"O1KG13617C2O0368","beginsAt":269,"volume":19,"endsAt":286,"title":["རྣམ་འཇོམས་བིར་ལུགས་ཀྱི་བྱིན་རླབས་བྱ་ཚུལ།  ༼འོག་མ།༽"]},{"id":"O1KG13617C2O0353","beginsAt":124,"volume":19,"endsAt":129,"title":["བིར་སྲུང་ཐུན་མོང་མ་ཡིན་པའི་བྱིན་རླབས་བྱེད་ཚུལ་གྱི་ཕྱག་ལེན།"]},{"id":"O1KG13617C2O0364","beginsAt":219,"volume":19,"endsAt":240,"title":["རྟེན་འབྲེལ་སྲུང་བའི་བྱིན་རླབས་བྱ་ཚུལ་མན་ངག་དང་བཅས་པ་ཕན་བདེའི་ཆར་སྤྲིན།"]},{"id":"O1KG13617C2O0384","beginsAt":475,"volume":19,"endsAt":504,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ཞི་བའི་སྦྱིན་སྲེག་དུས་ཐ་མའི་ཆོ་ག་དང་བཅས་པ་ཡེ་ཤེས་མེ་འོད།"]},{"id":"O1KG13617C2O0349","beginsAt":95,"volume":19,"endsAt":108,"title":["དིར་ནི་བསྟན་པའི་བདག་པོ་ས་སྐྱ་པའི༎ ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཀྱི༎ བཀའ་འདི་སྣོད་ལྡན་སློབ་མར་འཆད་པའི་ཚུལ༎ གོ་བདེ་དོན་གསལ་མཁས་ལ་ཉེར་མཁོ༎"]},{"id":"O1KG13617C2O0347","beginsAt":59,"volume":19,"endsAt":71,"title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མའི་བྱིན་རླབས་བྱ་ཚུལ་ལེགས་བྱས་གཏམ་གྱི་བདུད་རྩི།"]},{"id":"O1KG13617C2O0367","beginsAt":255,"volume":19,"endsAt":269,"title":["རྣམ་འཇོམས་བིར་ལུགས།"]},{"id":"O1KG13617C2O0363","beginsAt":209,"volume":19,"endsAt":240,"title":["རྟེན་འབྲེལ་སྙིང་པོའི་གཟུངས་དང་འབྲེལ་བའི་སྲུང་བ་ཟབ་མོའི་བྱིན་རླབས་མན་ངག་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0355","beginsAt":135,"volume":19,"endsAt":139,"title":["ལམ་སྦས་བཤད་ཀྱི་བྱིན་རླབས་བྱ་ཚུལ་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG13617C2O0351","beginsAt":114,"volume":19,"endsAt":119,"title":["གངས་ཅན་བསྟན་པའི་བདག་པོ་ས་སྐྱ་པའི༎  ལམ་ཟབ་ནང་གི་རྣལ་འབྱོར་ལམ་གྱི་བཅུད༎ དབང་བཞིའི་ཆུ་རྒྱུན་མི་ནུབ་འཕེལ་བའི་གཏམ༎ གོ་བདེ་དོན་གསལ་མཁས་ལ་ཉེར་མཁོ༎"]},{"id":"O1KG13617C2O0358","beginsAt":151,"volume":19,"endsAt":154,"title":["རྣམ་འཇོམས་བིར་ལུགས་ཀྱི་བྱིན་རླབས།"]},{"id":"O1KG13617C2O0378","beginsAt":436,"volume":19,"endsAt":440,"title":["ཨཥྞི་ཥའི་སྲུང་འཁོར་འབྲི་ཚུལ།"]},{"id":"O1KG13617C2O0374","beginsAt":345,"volume":19,"endsAt":413,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྣལ་འབྱོར་ལ་བརྟེན་པའི་སའི་ཆོ་ག་བདུད་དཔུང་ཆར་གཅོད།"]},{"id":"O1KG13617C2O0387","beginsAt":563,"volume":19,"endsAt":572,"title":["ཟབ་དོན་ལ་མོས་པ་རྣམས་འཁོར་འདས་དབྱེར་མེད་ཀྱི་ལྟ་བ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1KG13617C2O0346","beginsAt":51,"volume":19,"endsAt":59,"title":["ལམ་དབང་གི་མཐའ་དཔྱད་དང་ཟུར་འདེབས་ཀྱི་གནད་འགའ།"]},{"id":"O1KG13617C2O0366","beginsAt":248,"volume":19,"endsAt":255,"title":["རྣམ་འཇོམས་བིར་ལུགས་ཀྱི་བྱིན་རླབས་བྱ་ཚུལ།  ༼གོང་མ།༽"]},{"id":"O1KG13617C2O0379","beginsAt":441,"volume":19,"endsAt":473,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལག་ལེན་གསལ་བའི་མེ་ལོང་དང་།  ལས་བཞིའི་སྦྱིན་སྲེག་བཅས།"]},{"id":"O1KG13617C2O0362","beginsAt":197,"volume":19,"endsAt":208,"title":["བིར་སྲུང་ཐུན་མོང་བའི་བྱིན་རླབས་བྱ་ཚུལ།"]},{"id":"O1KG13617C2O0375","beginsAt":370,"volume":19,"endsAt":409,"title":["ཀྱེ་རྡོར་དབང་ཆུའི་ཐོ་ཡིག་དང་པོའི་ལས་ཅན་གྱི་ལམ་མཚོན་སྒྲོན་མེ།"]},{"id":"O1KG13617C2O0345","beginsAt":44,"volume":19,"endsAt":51,"title":["ཚར་གསུམ་ཁུག་པའི་བྱིན་རླབས་བྱ་ཚུལ་གསང་ཆེན་ཆོས་ཀྱི་རྔ་ཆེན།"]},{"id":"O1KG13617C2O0348","beginsAt":71,"volume":19,"endsAt":95,"title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མའི་བྱིན་རླབས་བྱ་ཚུལ་ཉུང་ངུ་རྣམ་གསལ་བདེ་ཆེན་དཔལ་སྟེར།"]},{"id":"O1KG13617C2O0372","beginsAt":336,"volume":19,"endsAt":340,"title":["འཇིགས་བྱེད་བསྙེན་ཐབས།"]},{"id":"O1KG13617C2O0360","beginsAt":165,"volume":19,"endsAt":167,"title":["རྗེ་བཙུན་ག་ཡ་དྷ་ར་ནས་བརྒྱུད་པའི་གུར་གྱི་མགོན་པོའི་རྗེས་གནང་བྱ་ཚུལ།"]},{"id":"O1KG13617C2O0343","beginsAt":39,"volume":19,"endsAt":42,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་འཁོར་དང་བཅས་པའི་སྔགས་ཀྱི་བཟླས་ལུང་སྦྱིན་པའི་མན་ངག"]},{"id":"O1KG13617C2O0386","beginsAt":517,"volume":19,"endsAt":651,"title":["རྗེ་བཙུན་ས་སྐྱ་པའི་བཞེད་པ་ལྟར་མདོ་སྔགས་ཀྱི་ལྟ་བའི་སྙིང་པོ་ཕྱིན་ཅི་མ་ལོག་པར་བཤད་པ་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O1KG13617C2O0369","beginsAt":287,"volume":19,"endsAt":296,"title":["ལམ་ཟབ་ནང་མའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་བཀླག་པས་དོན་འགྲུབ།"]},{"id":"O1KG13617C2O0389","beginsAt":589,"volume":19,"endsAt":596,"title":["འཁོར་འདས་དབྱེར་མེད་ཀྱི་ལྟ་བའི་གནད་རྣམས་ལེགས་པར་བཤད་པ་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O1KG13617C2O0385","beginsAt":505,"volume":19,"endsAt":515,"title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་ཚོགས་འཁོར་གྱི་ཆོ་ག་དངོས་གྲུབ་སྙེ་མ།"]},{"id":"O1KG13617C2O0359","beginsAt":154,"volume":19,"endsAt":165,"title":["སྒྲུབ་པ་ལུང་སྦྱིན་དང་གསང་བཅུའི་རྒྱས་འདེབས་ཀྱི་ཕྱག་ལེན་གོ་བདེ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་མཐའ་དཔྱོད་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0092","beginsAt":142,"volume":10,"endsAt":145,"title":["ཀུན་གཞི།"]},{"id":"O1KG13617C2O0121","beginsAt":273,"volume":10,"endsAt":277,"title":["དམ་ཚིག་ལས་འཕྲོས་ནས་བདུད་རྩི་རིལ་བུའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG13617C2O0112","beginsAt":200,"volume":10,"endsAt":201,"title":["འདས་པའི་ལམ་ལ་གསང་དབང་གི་སྐབས་སུ་འཁོར་བཞིའི་རྒྱ།"]},{"id":"O1KG13617C2O0151","beginsAt":545,"volume":10,"endsAt":557,"title":["སློབ་དཔོན་ནག་པོ་སྤྱོད་པས་མཛད་པའི་གཏུམ་མོ་ལམ་རྫོགས།"]},{"id":"O1KG13617C2O0142","beginsAt":445,"volume":10,"endsAt":581,"title":["དཔལ་ཏོག་རྩེ་པའི་བསམ་མི་ཁྱབ་ཀྱི་གདམས་ངག"]},{"id":"O1KG13617C2O0133","beginsAt":339,"volume":10,"endsAt":340,"title":["ཕྱག་རྒྱ་འཇུག་ལྡོག"]},{"id":"O1KG13617C2O0095","beginsAt":153,"volume":10,"endsAt":158,"title":["བུམ་དབང་གི་འདའ་ཀ་མའི་སྐབས་སུ་འཆི་ལྟས།  འཁྲུལ་འཁོར།  འཆི་བསླུ་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0124","beginsAt":302,"volume":10,"endsAt":303,"title":["འབྱུང་བ་ལུས་འཁྲུགས་རླུང་དང་སྤྱོད་ལམ་གྱིས་བསལ་བ།"]},{"id":"O1KG13617C2O0101","beginsAt":169,"volume":10,"endsAt":172,"title":["ལམ་དུས་ཀྱི་དབང་རྒྱས་འབྲིས་བསྡུས་གསུམ།"]},{"id":"O1KG13617C2O0115","beginsAt":204,"volume":10,"endsAt":206,"title":["ཐམས་ཅད་ཀྱི་དོན་བསྡུས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1KG13617C2O0145","beginsAt":482,"volume":10,"endsAt":483,"title":["བསམ་གྱིས་མི་ཁྱབ་པ་ལྔ་ལས། ཡོན་ཏན་བསམ་གྱིས་མི་ཁྱབ་པའི་སྐབས་སུ། ཆོས་ཉིད་རང་གི་ངོ་བོ་ལས་མི་གཡོ་བར་ཐམས་ཅད་ལ་ཐ་དད་པར་བསྟན་པ།"]},{"id":"O1KG13617C2O0136","beginsAt":353,"volume":10,"endsAt":357,"title":["ཕྱི་ནང་གི་མཛད་པ་བཅུ་གཉིས།"]},{"id":"O1KG13617C2O0127","beginsAt":313,"volume":10,"endsAt":315,"title":["ལམ་བསྡུས་ཏེ་བསྟན་པ།"]},{"id":"O1KG13617C2O0104","beginsAt":178,"volume":10,"endsAt":180,"title":["རྟེན་འབྲེལ་ལྔ།"]},{"id":"O1KG13617C2O0148","beginsAt":499,"volume":10,"endsAt":504,"title":["སློབ་དཔོན་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་མཆོད་རྟེན་དྲུང་ཐོབ།"]},{"id":"O1KG13617C2O0087","beginsAt":5,"volume":10,"endsAt":9,"title":["ལམ་འབྲས་གཞུང་བཤད་པོད་སེར ༼ཐ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0128","beginsAt":315,"volume":10,"endsAt":329,"title":["གཞུང་ཤིང་ཆེན་པོ་བཞི། གཞུང་ཤིང་ཆེན་པོ་བཞི་ལས། གཞུང་ཇི་ལྟ་བ་བཀྲི་བའི་གཞུང་ཤིང་།"]},{"id":"O1KG13617C2O0119","beginsAt":260,"volume":10,"endsAt":270,"title":["མཆོག་དབང་གསུམ་གྲོལ་བའི་ལམ་ལ་བརྟེན་ཏེ་བསྐུར་བ།"]},{"id":"O1KG13617C2O0099","beginsAt":163,"volume":10,"endsAt":166,"title":["དུས་དབང་བཞི་པའི་འདའ་ཀ་མ་དང་།  བུམ་དབང་ཐུན་མོང་དུ་ཡི་གེས་སྒོ་དགག་པ་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0130","beginsAt":334,"volume":10,"endsAt":335,"title":["གང་ཟག་རབ་འབྲིང་ཐ་གསུམ་དུ་བཀྲི་བའི་གཞུང་ཤིང་།"]},{"id":"O1KG13617C2O0109","beginsAt":186,"volume":10,"endsAt":188,"title":["ཡི་གེ་བརྒྱ་པ་གདོན་པའི་གདམས་ངག"]},{"id":"O1KG13617C2O0090","beginsAt":31,"volume":10,"endsAt":444,"title":["ལམ་འབྲས་གཞུང་བཤད་པོད་སེར།"]},{"id":"O1KG13617C2O0110","beginsAt":188,"volume":10,"endsAt":198,"title":["འཇིག་རྟེན་པའི་ལམ་གྱི་སྐབས་སུ་རླུང་གི་སྦྱོར་བ་བདུན་གྱིས་ལམ་ཁྲིད།"]},{"id":"O1KG13617C2O0131","beginsAt":335,"volume":10,"endsAt":337,"title":["གནད་བཅུ་གཅིག་གིས་བཀྲི་བའི་གཞུང་ཤིང་།"]},{"id":"O1KG13617C2O0093","beginsAt":145,"volume":10,"endsAt":150,"title":["གདན་སོགས།"]},{"id":"O1KG13617C2O0122","beginsAt":277,"volume":10,"endsAt":283,"title":["འཕྲང་བདུན་བསལ་བ།"]},{"id":"O1KG13617C2O0113","beginsAt":201,"volume":10,"endsAt":202,"title":["དབང་བཞི་པའི་སྐབས་སུ་དབང་ཕྱུག་གི་དོན་བརྒྱད།"]},{"id":"O1KG13617C2O0152","beginsAt":557,"volume":10,"endsAt":561,"title":["ནག་པོ་ཨུ་ཙི་ཊ་འཆི་བ་མེད་པས་མཛད་པ་ཡོན་པོ་བསྲང་བའི་གདམས་པ།"]},{"id":"O1KG13617C2O0143","beginsAt":459,"volume":10,"endsAt":463,"title":["སློབ་དཔོན་ཏོག་རྩེ་པའི་ལམ་བསམ་གྱིས་མི་ཁྱབ་པ་ལྔའི་ལོ་རྒྱུས།"]},{"id":"O1KG13617C2O0134","beginsAt":340,"volume":10,"endsAt":341,"title":["ཤེས་པས་ཕན་འདོགས་པའི་མན་ངག་བདུན།"]},{"id":"O1KG13617C2O0096","beginsAt":158,"volume":10,"endsAt":160,"title":["བུམ་དབང་གི་སྣང་བ་སྒྱུར་བའི་འདའ་ཁ་མ།"]},{"id":"O1KG13617C2O0125","beginsAt":303,"volume":10,"endsAt":307,"title":["ཕྲིན་ལས་སུམ་ཅུ་རྩ་གཉིས་ཀྱི་འཁྲུལ་འཁོར།"]},{"id":"O1KG13617C2O0102","beginsAt":172,"volume":10,"endsAt":176,"title":["ཚད་མ་བཞིའི་ཡི་གེ"]},{"id":"O1KG13617C2O0116","beginsAt":206,"volume":10,"endsAt":209,"title":["ཀུན་གཞི་རྒྱུ་རྒྱུད་ལས་འཕྲོས་ནས་འཁོར་འདས་དབྱེར་མེད་ཀྱི་ལྟ་བའི་རྩ་བ།"]},{"id":"O1KG13617C2O0146","beginsAt":483,"volume":10,"endsAt":485,"title":["སློབ་དཔོན་ཏོག་རྩེ་པའི་ལུགས་ཀྱི་ལོག་ནོན་རྣམ་པ་ལྔ།"]},{"id":"O1KG13617C2O0137","beginsAt":357,"volume":10,"endsAt":359,"title":["བླ་མའི་རྣལ་འབྱོར་གྱི་ཡི་གེ།"]},{"id":"O1KG13617C2O0105","beginsAt":180,"volume":10,"endsAt":182,"title":["གྲིབ་སེལ་གྱི་སྦྱིན་སྲེག་བསྡུས་པ།"]},{"id":"O1KG13617C2O0153","beginsAt":561,"volume":10,"endsAt":581,"title":["སློབ་དཔོན་ཨིནྡྲ་བྷཱུ་ཏིས་མཛད་པའི་ཕྱག་རྒྱའི་ལམ་སྐོར།"]},{"id":"O1KG13617C2O0117","beginsAt":209,"volume":10,"endsAt":258,"title":["འཁོར་འདས་དབྱེར་མེད་ཀྱི་ལྟ་བའི་འགྲེལ་པ།"]},{"id":"O1KG13617C2O0149","beginsAt":504,"volume":10,"endsAt":518,"title":["སློབ་དཔོན་ངག་དབང་གྲགས་པས་མཛད་པའི་ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་མེད་པ།"]},{"id":"O1KG13617C2O0088","beginsAt":11,"volume":10,"endsAt":19,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་དོན་གསལ་བར་བྱེད་པ་གླེགས་བམ་གྱི་དཀར་ཆག"]},{"id":"O1KG13617C2O0129","beginsAt":329,"volume":10,"endsAt":334,"title":["མན་ངག་གི་གནད་དྲུག་གིས་བཀྲི་བའི་གཞུང་ཤིང་།"]},{"id":"O1KG13617C2O0106","beginsAt":182,"volume":10,"endsAt":184,"title":["གྲིབ་མ་ཁྲུས་ཀྱིས་སེལ་བ།"]},{"id":"O1KG13617C2O0140","beginsAt":425,"volume":10,"endsAt":439,"title":["བླ་མ་བརྒྱུད་པ་རྒྱ་གར་བའི་ལོ་རྒྱུས།  ༼ཆོས་ཚན་འདི་པོད་དང་པོའི་ཤོག་ངོས ༡༩ པ་ནས ༣༢ པའིབར་བསྐྱར་ཟློས་རེད། འོན་ཀྱང་འདི་རུ་ཡིག་ཆུང་ཁ་ཤས་འདུག༽"]},{"id":"O1KG13617C2O0091","beginsAt":35,"volume":10,"endsAt":142,"title":["གཞུང་བཤད་གཉགས་མ།"]},{"id":"O1KG13617C2O0120","beginsAt":270,"volume":10,"endsAt":273,"title":["ལམ་སོགས་ཉི་ཤུ་ལས་འཕྲོས་ནས་ཕྱི་ནང་གི་བསྐྱེད་པའི་རིམ་པ་མདོར་བསྡུས་པ།"]},{"id":"O1KG13617C2O0111","beginsAt":198,"volume":10,"endsAt":200,"title":["བྷ་གའི་ཡི་གེ་བཅུ་བཞི།"]},{"id":"O1KG13617C2O0150","beginsAt":518,"volume":10,"endsAt":545,"title":["སློབ་དཔོན་པདྨ་བཛྲས་མཛད་པའི་བསྐྱེད་རིམ་ཟབ་པའི་ཚུལ་དགུས་བརྒྱན་པ།"]},{"id":"O1KG13617C2O0132","beginsAt":337,"volume":10,"endsAt":339,"title":["ལམ་འཇུག་པ་དང་ལྡོག་པ།"]},{"id":"O1KG13617C2O0094","beginsAt":150,"volume":10,"endsAt":153,"title":["ལུས་ཀྱི་དཀྱིལ་འཁོར།"]},{"id":"O1KG13617C2O0123","beginsAt":283,"volume":10,"endsAt":302,"title":["བྱུང་རྒྱལ་དུ་མི་གཏོང་བའི་གནད་རྣམ་པ་བཞི།"]},{"id":"O1KG13617C2O0100","beginsAt":166,"volume":10,"endsAt":169,"title":["བར་དོ་བཞིའི་གདམས་ངག"]},{"id":"O1KG13617C2O0114","beginsAt":202,"volume":10,"endsAt":204,"title":["ས་བཅུ་གསུམ་པའི་ཕྱེད་ཀྱི་མངོན་རྟོགས།"]},{"id":"O1KG13617C2O0144","beginsAt":463,"volume":10,"endsAt":482,"title":["སློབ་དཔོན་ཏོག་རྩེ་པས་མཛད་པའི་བསམ་མི་ཁྱབ་ཀྱི་གདམས་པ་གསལ་བར་བྱེད་པ།"]},{"id":"O1KG13617C2O0135","beginsAt":341,"volume":10,"endsAt":353,"title":["ལམ་བསྲེ་བ་འགྲོས་བཞི་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0097","beginsAt":160,"volume":10,"endsAt":162,"title":["གསང་དབང་གི་སྐབས་སུ་ཐིག་ལེའི་རྣལ་འབྱོར་བཞི།"]},{"id":"O1KG13617C2O0126","beginsAt":307,"volume":10,"endsAt":313,"title":["ལམ་འབྲིང་དུ་བསྟན་པ།"]},{"id":"O1KG13617C2O0103","beginsAt":176,"volume":10,"endsAt":178,"title":["གདམས་ངག་དྲུག་གི་ཡི་གེ"]},{"id":"O1KG13617C2O0147","beginsAt":485,"volume":10,"endsAt":499,"title":["ཌོམྦི་ཧེ་རུ་ཀས་མཛད་པའི་ལྷན་ཅིག་སྐྱེས་གྲུབ།"]},{"id":"O1KG13617C2O0138","beginsAt":359,"volume":10,"endsAt":370,"title":["ལུང་འདི་ཉིད་དང་མདོར་བསྡུས་སུ་སྦྱར་བ།"]},{"id":"O1KG13617C2O0118","beginsAt":258,"volume":10,"endsAt":260,"title":["གདན་སོགས་ལས་འཕྲོས་ནས་དབང་གི་ཆུ་བོ་མ་ནུབ་པར་བསྐུར་བ།"]},{"id":"O1KG13617C2O0098","beginsAt":162,"volume":10,"endsAt":163,"title":["ཤེས་རབ་ཡེ་ཤེས་ཀྱི་ཕྱག་རྒྱའི་མཚན་ཉིད།"]},{"id":"O1KG13617C2O0139","beginsAt":371,"volume":10,"endsAt":425,"title":["ལུང་མཐའ་དག་དང་མདོར་བསྡུས་སུ་སྦྱར་བ།"]},{"id":"O1KG13617C2O0089","beginsAt":21,"volume":10,"endsAt":30,"title":["རྡོ་རྗེ་ཚིག་རྐང་།"]},{"id":"O1KG13617C2O0107","beginsAt":184,"volume":10,"endsAt":185,"title":["གྲིབ་མ་སཱཙྪས་སེལ་བ།"]},{"id":"O1KG13617C2O0141","beginsAt":439,"volume":10,"endsAt":444,"title":["བླ་མ་བརྒྱུད་པ་བོད་ཀྱི་ལོ་རྒྱུས། ༼ཆོས་ཚན་འདི་པོད་དང་པོའི་ཤོག་ངོས ༣༢ པ་ནས ༣༦ པའི་བར་བསྐྱར་ཟློས་རེད། འོན་ཀྱང་འདི་རུ་ཡིག་ཆུང་ཁ་ཤས་འདུག༽"]},{"id":"O1KG13617C2O0108","beginsAt":185,"volume":10,"endsAt":186,"title":["ཐིག་ལེ་བསྲུང་བ།"]},{"id":"O1KG13617C2O0263","beginsAt":380,"volume":13,"endsAt":400,"title":["བདུད་རྩི་རིལ་བུའི་སྒྲུབ་ཐབས་ཤིན་ཏུ་གསལ་བ་ཞིག"]},{"id":"O1KG13617C2O0253","beginsAt":9,"volume":13,"endsAt":151,"title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་མན་ངག་གི་བྱུང་ཚུལ་གསུང་ངག་བསྟན་པ་རྒྱས་པའི་ཉི་འོད་ཁ་སྐོང་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0266","beginsAt":517,"volume":13,"endsAt":586,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་ཡན་ལག་བཞི་པ།"]},{"id":"O1KG13617C2O0256","beginsAt":179,"volume":13,"endsAt":208,"title":["གསུང་ངག་ལམ་འབྲས་དོན་བསྡུས་མའི་རྣམ་བཤད་ཟབ་དོན་གནད་ཀྱི་སྒྲོན་མེ།"]},{"id":"O1KG13617C2O0271","beginsAt":661,"volume":13,"endsAt":795,"title":["རྩ་བའི་ལྟུང་བ་བཅུ་བཞི་པའི་འགྲེལ་པ་གསལ་བྱེད་འཁྲུལ་སྤོང་།"]},{"id":"O1KG13617C2O0265","beginsAt":413,"volume":13,"endsAt":516,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་སྨིན་པར་བྱེད་པའི་ཆོ་ག་དབང་གི་ཆུ་བོ་ཆེན་མོ།"]},{"id":"O1KG13617C2O0255","beginsAt":173,"volume":13,"endsAt":178,"title":["གཞུང་ཇི་ལྟ་བ་བཞིན་དུ་བཀྲི་བའི་ལམ་སྤྱིའི་རྣམ་གཞག"]},{"id":"O1KG13617C2O0268","beginsAt":605,"volume":13,"endsAt":627,"title":["བདག་མེད་ལྷ་མོ་བཅོ་ལྔའི་མངོན་རྟོགས།"]},{"id":"O1KG13617C2O0258","beginsAt":289,"volume":13,"endsAt":401,"title":["འདི་ན་བདག་ཆེན་རྡོ་རྗེ་འཆང་བློ་གྲོས་རྒྱལ་མཚན་གྱི་གསུང་།  བརྡ་དོན་གསལ་བའི་ཁྲིད།  ལམ་སྦས་བཤད་ཁྲིད།  འཁོར་འདས་དབྱེར་མེད་ཁྲིད།  རྡོར་དྲིལ་རྣམ་བཤད།  བདུད་རྩི་རིལ་བུ་སྒྲུབ་ཐབས།  ཨཥྚའི་བྱད་བཟློག་བཅས།"]},{"id":"O1KG13617C2O0267","beginsAt":587,"volume":13,"endsAt":604,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མངོན་རྟོགས་ཡན་ལག་དྲུག་པ།"]},{"id":"O1KG13617C2O0257","beginsAt":209,"volume":13,"endsAt":288,"title":["དམ་ཚིག་གི་རྣམ་པར་བཤད་པ་འགྲེལ་པ་འཁྲུལ་སྤོང་གི་དགོངས་པ་རབ་ཏུ་གསལ་བ།  ༼ཆོས་ཚན་འདིའི་ཤོག་ངོས ༢༢༩ནས ༢༣༦བར་གྱི་ཤོག་ངོས ༨ཆད་འདུག༽"]},{"id":"O1KG13617C2O0260","beginsAt":315,"volume":13,"endsAt":321,"title":["ལམ་སྦས་ཏེ་བཤད་པའི་མན་ངག་གི་ཟིན་བྲིས་བདག་ཆེན་རྡོ་རྗེ་འཆང་བློ་གྲོས་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0269","beginsAt":629,"volume":13,"endsAt":659,"title":["ཚོགས་འཁོར་འབྲིང་པོ།"]},{"id":"O1KG13617C2O0259","beginsAt":290,"volume":13,"endsAt":315,"title":["བརྡ་དོན་གསལ་བའི་ཁྲིད་ཡིག"]},{"id":"O1KG13617C2O0262","beginsAt":349,"volume":13,"endsAt":380,"title":["རྡོ་རྗེ་དྲིལ་བུའི་རྣམ་བཤད་འཇམ་དབྱངས་ཆོས་རྗེ་བདག་ཆེན་རྡོ་རྗེ་འཆང་བློ་གྲོས་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0252","beginsAt":5,"volume":13,"endsAt":8,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་ཆེན་མོ་པོད་ ༼པ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0261","beginsAt":321,"volume":13,"endsAt":349,"title":["འཁོར་འདས་དབྱེར་མེད་ཀྱི་ཁྲིད་ཡིག  བདག་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་རྒྱུན།"]},{"id":"O1KG13617C2O0270","beginsAt":639,"volume":13,"endsAt":659,"title":["ལས་བཞིའི་སྦྱིན་སྲེག་མདོར་བསྟན་ཅིང་རྣམ་གཞག་རྒྱས་པར་མཛད་པ།"]},{"id":"O1KG13617C2O0264","beginsAt":400,"volume":13,"endsAt":401,"title":["ཨཥྚའི་བྱད་ཟློག་དགེ་བའི་དབུ་ཕྱོགས་ལེགས་པ།"]},{"id":"O1KG13617C2O0254","beginsAt":153,"volume":13,"endsAt":172,"title":["སྣང་བ་གསུམ་གྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་གསལ་བྱེད།"]},{"id":"O1KG13617C2O0049","beginsAt":509,"volume":4,"endsAt":709,"title":["དུས་གསུམ་རྒྱལ་བའི་མཁྱེན་བརྩེ་ནུས་པའི་རང་གཟུགས་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་གཙོ་བོ་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་མགོན་པོ་བསོད་ནམས་མཆོག་ལྡན་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་དད་པའི་རླབས་ཕྲེང་།"]},{"id":"O1KG13617C2O0043","beginsAt":5,"volume":4,"endsAt":6,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་ཆེན་མོ་པོད་ ༼ང་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0046","beginsAt":161,"volume":4,"endsAt":345,"title":["བྷུ་སུ་ཀུའི་རྣལ་འབྱོར་པ་འབྲུའི་སྔགས་འཆང་བསོད་ནམས་ཆོས་འཕེལ་གྱིས་རྒྱལ་ཁམས་བསྐོར་བའི་རྟོགས་བརྗོད་ཀྱི་ཕྲེང་བ་བཞད་གད་ཆེན་མོ།"]},{"id":"O1KG13617C2O0047","beginsAt":347,"volume":4,"endsAt":397,"title":["དཔལ་ལྡན་བླ་མ་དམ་པ་རྡོ་རྗེ་འཆང་ཆེན་པོ་ངག་དབང་ཆོས་ཀྱི་གྲགས་པའི་རྣམ་ཐར་བྱིན་རླབས་ཀྱི་ཆར་རྒྱུན་དད་པའི་དབྱར་མཚོ་རྒྱས་བྱེད།"]},{"id":"O1KG13617C2O0044","beginsAt":7,"volume":4,"endsAt":133,"title":["རྗེ་བཙུན་རྡོ་རྗེ་འཆང་ཆེན་པོ་མཻ་ཏྲི་དོན་གྲུབ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་དད་པའི་སྤུ་ལོང་རབ་ཏུ་གཡོ་བ།"]},{"id":"O1KG13617C2O0045","beginsAt":135,"volume":4,"endsAt":160,"title":["རྗེ་བཙུན་སྡིངས་མ་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་བྱིན་རླབས་ཀྱི་ཆུ་གཏེར་གཡོ་བ།"]},{"id":"O1KG13617C2O0048","beginsAt":399,"volume":4,"endsAt":508,"title":["རྒྱལ་ཀུན་འདུས་པའི་ངོ་བོ་ཁྱབ་བདག་ཧེ་རུ་ཀ་ངུར་སྨྲིག་གར་གྱིས་རྣམ་པར་རོལ་པ་གདན་གསུམ་ཚང་བའི་སྡེ་དཔོན་རྗེ་བཙུན་བླ་མ་དབང་ཕྱུག་རབ་བརྟན་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་བདུད་རྩིའི་ཟ་མ་ཏོག"]},{"id":"O1KG13617C2O0067","beginsAt":393,"volume":7,"endsAt":596,"title":["རྣལ་འབྱོར་འཇམ་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པའི་ཡལ་འདབ།"]},{"id":"O1KG13617C2O0068","beginsAt":597,"volume":7,"endsAt":763,"title":["ཁམས་གསུམ་འགྲོ་བའི་འདྲེན་པ་མཁན་ཆེན་རྡོ་རྗེ་འཆང་བྱམས་པ་ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ཡོན་ཏན་མཐའ་ཡས་པའི་རྒྱ་མཚོ་དངོས་གྲུབ་ཀྱི་རྦ་རླབས་རྣམ་པར་གཡོ་བ།"]},{"id":"O1KG13617C2O0064","beginsAt":5,"volume":7,"endsAt":5,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་ཆེན་མོ་པོད་ ༼ཇ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0066","beginsAt":167,"volume":7,"endsAt":392,"title":["བྱམས་པ་ཀུན་དགའ་བསྟན་འཛིན་གྱི་རྟོགས་པ་བརྗོད་པའི་ཡལ་འདབ།"]},{"id":"O1KG13617C2O0065","beginsAt":7,"volume":7,"endsAt":165,"title":["དཔལ་ཆོས་ཀྱི་རྗེ་ཁམས་གསུམ་གྱི་མགོན་པོ་མཁན་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བྱམས་པ་ནམ་མཁའ་འཆི་མེད་ཁུ་དབོན་གསུམ་གྱི་ཐུན་མོང་བའི་རྟོགས་པ་བརྗོད་པ་ངོ་མཚར་མེ་ཏོག་གཡོ་བའི་འཁྲི་ཤིང་བྱིན་རླབས་འདོད་རྒུའི་འབྱུང་གནས།"]},{"id":"O1KG13617C2O0178","beginsAt":97,"volume":11,"endsAt":104,"title":["བླ་མ་ཆེན་པོའི་ཉམས་ཆུང་བ།"]},{"id":"O1KG13617C2O0222","beginsAt":452,"volume":11,"endsAt":458,"title":["ངག་དབང་གྲགས་པའི་གཉུག་མ་དྲན་གསལ།"]},{"id":"O1KG13617C2O0175","beginsAt":78,"volume":11,"endsAt":80,"title":["གཏུམ་མོ་འཁོར་ལོ་བཞིའི་དམིགས་པ་རྒྱས་པ།"]},{"id":"O1KG13617C2O0199","beginsAt":252,"volume":11,"endsAt":259,"title":["སྒྲུབ་པ་ལུང་སྦྱིན།"]},{"id":"O1KG13617C2O0219","beginsAt":450,"volume":11,"endsAt":451,"title":["ཤེས་རབ་འབྱུང་གནས་སྦས་པ། ཛྙཱ་ན་ཤྲཱི། རིན་ཆེན་རྡོ་རྗེ་གསུམ་གྱི་བར་ཆད་གསུམ་སེལ་གསུམ་ལས། ཤེས་རབ་འབྱུང་གནས་སྦས་པའི་མན་ངག་ཕྱི་རོལ་གདོན་གསུམ་བསྲུང་བ།"]},{"id":"O1KG13617C2O0184","beginsAt":143,"volume":11,"endsAt":163,"title":["འབྱུང་བ་ལུས་འཁྲུགས་སོགས་སེལ་ཐབས།"]},{"id":"O1KG13617C2O0168","beginsAt":51,"volume":11,"endsAt":53,"title":["དབང་གི་རབ་དབྱེ།"]},{"id":"O1KG13617C2O0215","beginsAt":421,"volume":11,"endsAt":436,"title":["རྣམ་འཇོམས་བིར་ལུགས་ཀྱི་ལག་ལེན།"]},{"id":"O1KG13617C2O0212","beginsAt":408,"volume":11,"endsAt":409,"title":["རྣམ་འཇོམས་བིར་ལུགས་ཀྱི་བྱིན་རླབས་ཀྱི་ཐོ་ཡིག"]},{"id":"O1KG13617C2O0216","beginsAt":436,"volume":11,"endsAt":442,"title":["བྱིན་རླབས་ཚར་གསུམ་ཁུག་པའི་གདམས་ངག"]},{"id":"O1KG13617C2O0172","beginsAt":65,"volume":11,"endsAt":69,"title":["ལུས་སྦྱོང་ཉི་ཤུ་པའི་གསལ་བྱེད།"]},{"id":"O1KG13617C2O0203","beginsAt":330,"volume":11,"endsAt":347,"title":["ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG13617C2O0197","beginsAt":247,"volume":11,"endsAt":250,"title":["ཚོགས་སྦྱོར་གཉིས་ཀྱི་མངོན་རྟོགས།"]},{"id":"O1KG13617C2O0209","beginsAt":394,"volume":11,"endsAt":401,"title":["གྲུབ་ཆེན་བཅུ་དང་ཕྲ་མོ་བརྒྱད་ཀྱི་ཞལ་ཤེས་གསལ་བྱེད།"]},{"id":"O1KG13617C2O0196","beginsAt":244,"volume":11,"endsAt":247,"title":["འཁོར་བཞིའི་རྒྱའི་བཤད་པ།"]},{"id":"O1KG13617C2O0193","beginsAt":233,"volume":11,"endsAt":241,"title":["རྟེན་འབྲེལ་ལྔའི་བཤད་པ།"]},{"id":"O1KG13617C2O0166","beginsAt":34,"volume":11,"endsAt":48,"title":["རྩ་སྔགས་ཀྱི་རྣམ་བཤད་སྙིང་པོ་དོན་གསལ།  ཨཥྚཱའི་བཞི་བཤད།"]},{"id":"O1KG13617C2O0210","beginsAt":401,"volume":11,"endsAt":405,"title":["བིར་སྲུང་གི་མན་ངག་རྙིང་པ་གསུམ།  བྱིན་རླབས་བྱེད་ཚུལ་དང་བཅས་པ།"]},{"id":"O1KG13617C2O0170","beginsAt":61,"volume":11,"endsAt":64,"title":["ཕྱི་ནང་གསང་གསུམ་གྱི་མཎྜལ།"]},{"id":"O1KG13617C2O0179","beginsAt":104,"volume":11,"endsAt":117,"title":["བླ་མ་ཆེན་པོའི་ཉམས་ཆེན་མོ།"]},{"id":"O1KG13617C2O0226","beginsAt":471,"volume":11,"endsAt":473,"title":["ཟབ་ལམ་ནང་གི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG13617C2O0207","beginsAt":368,"volume":11,"endsAt":376,"title":["ལམ་སྦས་བཤད་ཀྱི་འཁྲུལ་འཁོར་སོ་གཉིས་རྩ་འགྲེལ།"]},{"id":"O1KG13617C2O0191","beginsAt":226,"volume":11,"endsAt":228,"title":["ལམ་འབྲས་ལྷོ་པའི་ཟིན་བྲིས།"]},{"id":"O1KG13617C2O0227","beginsAt":473,"volume":11,"endsAt":477,"title":["རྒྱུ་དུས་ཀྱི་དབང་གི་རྟོགས་པ་བསྐྱེད་པའི་རིམ་པ།"]},{"id":"O1KG13617C2O0189","beginsAt":208,"volume":11,"endsAt":219,"title":["དབང་བཞིའི་ངོ་སྤྲོད་ཀྱི་རང་འགྲེལ།"]},{"id":"O1KG13617C2O0190","beginsAt":219,"volume":11,"endsAt":226,"title":["བརྡ་དོན་གསལ་བ།"]},{"id":"O1KG13617C2O0235","beginsAt":573,"volume":11,"endsAt":598,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ལུས་དཀྱིལ་ལམ་དུས་ཀྱི་དབང་ཆོག་དང་བཅས་པ་བྱ་བྲལ་མར་གྲགས་པ་མུས་ཆེན་དཀོན་མཆོག་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0160","beginsAt":22,"volume":11,"endsAt":24,"title":["བླ་མ་རྡོར་འཛིན་མའི་ཁ་སྐོང་གསོལ་འདེབས།"]},{"id":"O1KG13617C2O0177","beginsAt":93,"volume":11,"endsAt":97,"title":["བར་ཆད་གསུམ་སེལ།"]},{"id":"O1KG13617C2O0223","beginsAt":458,"volume":11,"endsAt":461,"title":["དཔལ་ནཱ་རོ་པའི་ཕྱག་རྒྱ་ཆེན་པོ་སྡུག་བསྔལ་གསུམ་སེལ།"]},{"id":"O1KG13617C2O0233","beginsAt":501,"volume":11,"endsAt":526,"title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་གནད་ཀྱི་གསུང་སྒྲོས་ཟིན་བྲིས།"]},{"id":"O1KG13617C2O0183","beginsAt":141,"volume":11,"endsAt":143,"title":["གེགས་སེལ་གླེང་གཞི་མ།"]},{"id":"O1KG13617C2O0214","beginsAt":415,"volume":11,"endsAt":421,"title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་བིར་ལུགས་ཀྱི་རྣམ་བཤད་བདུད་རྩི་སྤེལ་བ།"]},{"id":"O1KG13617C2O0221","beginsAt":451,"volume":11,"endsAt":452,"title":["བླ་མ་རིན་ཆེན་རྡོ་རྗེའི་ཏིང་ངེ་འཛིན་སེམས་ཀྱི་བར་ཆད་བསྲུང་བའི་མན་ངག"]},{"id":"O1KG13617C2O0174","beginsAt":71,"volume":11,"endsAt":78,"title":["དབང་མེད་མའི་བྱིན་རླབས་ཀྱི་བརྒྱུད་པ་མ་ཉམས་པར་བསྐུར་བའི་ཐོ་ཡིག"]},{"id":"O1KG13617C2O0159","beginsAt":16,"volume":11,"endsAt":22,"title":["གསུང་ངག་རིན་པོ་ཆེ་ཚད་མ་བཞིས་གཏན་ལ་འབེབས་པ་ལས།  ཐོག་མར་བླ་མ་ཚད་མའི་སྐབས་སུ་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG13617C2O0171","beginsAt":64,"volume":11,"endsAt":65,"title":["ཕྱི་ནང་གསང་གསུམ་གྱི་མཎྜལ་ཁ་སྐོང་།"]},{"id":"O1KG13617C2O0158","beginsAt":11,"volume":11,"endsAt":16,"title":["དཀར་ཆག་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1KG13617C2O0202","beginsAt":306,"volume":11,"endsAt":330,"title":["པོད་སེར་དུ་བཞུགས་པའི་ལུང་འདི་ཉིད་དང་ཞིབ་ཏུ་སྦྱར་བའི་ཁ་སྐོང་།"]},{"id":"O1KG13617C2O0181","beginsAt":129,"volume":11,"endsAt":137,"title":["ཁྱད་པར་གྱི་རླུང་རེངས་ལྔ་བཅོས་ཐབས།"]},{"id":"O1KG13617C2O0195","beginsAt":242,"volume":11,"endsAt":244,"title":["ཕྱག་རྒྱ་ཆེན་པོའི་དབྱེ་བ།"]},{"id":"O1KG13617C2O0218","beginsAt":446,"volume":11,"endsAt":450,"title":["མཁས་པ་སྒོ་དྲུག་ལ་རྗེ་འབྲོག་མིས་ཆོས་འབྲེལ་དུ་ཞུས་པའི་གདམས་ངག"]},{"id":"O1KG13617C2O0165","beginsAt":32,"volume":11,"endsAt":34,"title":["ཨཥྚཱའི་བཟླས་ལུང་གི་ཐོ་ཡིག"]},{"id":"O1KG13617C2O0156","beginsAt":5,"volume":11,"endsAt":9,"title":["ལམ་འབྲས་གཞུང་བཤད་པོད་དམར་ ༼ད་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0200","beginsAt":259,"volume":11,"endsAt":268,"title":["གསང་བ་བཅུའི་རྒྱས་གདབ།"]},{"id":"O1KG13617C2O0237","beginsAt":667,"volume":11,"endsAt":677,"title":["ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་གྱི་བྱིན་རླབས་ཉམས་ལེན་བྱ་བྲལ་བ་དཀོན་མཆོག་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0234","beginsAt":527,"volume":11,"endsAt":572,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མན་ངག་ལུགས་ཀྱི་མངོན་པར་རྟོགས་པ་འབྲིང་དུ་བྱ་བ་ཡན་ལག་དྲུག་པ་བྱ་བྲལ་མར་གྲགས་པ་མུས་ཆེན་སེམས་དཔའ་ཆེན་པོ་དཀོན་མཆོག་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0162","beginsAt":26,"volume":11,"endsAt":30,"title":["ལམ་འབྲས་གཞུང་ཇི་ལྟ་བ་བཞིན་དུ་བཀྲི་བའི་ཁྲིད་ཡིག་ཚིགས་བཅད་མ།"]},{"id":"O1KG13617C2O0225","beginsAt":468,"volume":11,"endsAt":471,"title":["རྒྱུད་གསུམ་གྱི་ལམ་གྱི་རིམ་པའི་ས་བཅད།"]},{"id":"O1KG13617C2O0206","beginsAt":363,"volume":11,"endsAt":368,"title":["ཕོ་བྲང་ལྔ་ལ་བརྟེན་པའི་སྦས་བཤད་ཟབ་མོ།"]},{"id":"O1KG13617C2O0188","beginsAt":205,"volume":11,"endsAt":208,"title":["དབང་བཞིའི་ངོ་སྤྲོད།"]},{"id":"O1KG13617C2O0232","beginsAt":497,"volume":11,"endsAt":499,"title":["ཚེ་སྒྲུབ་ཀྱི་མན་ངག་ཟབ་མོ།"]},{"id":"O1KG13617C2O0185","beginsAt":163,"volume":11,"endsAt":172,"title":["གེགས་སེལ་བཀའ་རྒྱ་མ།"]},{"id":"O1KG13617C2O0231","beginsAt":495,"volume":11,"endsAt":497,"title":["བིར་སྲུང་གསར་མ།"]},{"id":"O1KG13617C2O0169","beginsAt":53,"volume":11,"endsAt":61,"title":["རྗེ་བཙུན་གྱིས་དགའ་སྟོན་རྡོ་རྗེ་གྲགས་ལ་གདམས་པ།"]},{"id":"O1KG13617C2O0176","beginsAt":80,"volume":11,"endsAt":93,"title":["རང་བྱིན་རླབས་ཀྱི་དམིགས་པ་ཉི་ཤུ་རྩ་དགུ།"]},{"id":"O1KG13617C2O0220","beginsAt":451,"volume":11,"endsAt":451,"title":["བླ་མ་ཛྙཱ་ན་ཤྲཱིའི་འབྱུང་བ་ལུས་འཁྲུགས་བསྲུང་བའི་མན་ངག"]},{"id":"O1KG13617C2O0173","beginsAt":69,"volume":11,"endsAt":71,"title":["ལུས་གནད་ཀྱི་གདམས་ངག"]},{"id":"O1KG13617C2O0229","beginsAt":487,"volume":11,"endsAt":491,"title":["བིར་ཝ་པའི་སྐུའི་རྣམ་འགྱུར་དྲུག་གི་ཟིན་བྲིས།"]},{"id":"O1KG13617C2O0157","beginsAt":11,"volume":11,"endsAt":499,"title":["ལམ་འབྲས་གཞུང་བཤད་པོད་དམར་མ།"]},{"id":"O1KG13617C2O0186","beginsAt":172,"volume":11,"endsAt":205,"title":["གེགས་སེལ་གྱི་ཡི་གེ་བཞིའི་ཞལ་ཤེས།"]},{"id":"O1KG13617C2O0217","beginsAt":442,"volume":11,"endsAt":446,"title":["ཡི་གེ་བརྒྱ་པའི་མན་ངག"]},{"id":"O1KG13617C2O0167","beginsAt":48,"volume":11,"endsAt":51,"title":["བདུད་རྩི་རིལ་བུའི་སྒྲུབ་ཐབས་ཀྱི་ཞལ་ཤེས།"]},{"id":"O1KG13617C2O0182","beginsAt":137,"volume":11,"endsAt":141,"title":["གསང་བདུན་མ།"]},{"id":"O1KG13617C2O0213","beginsAt":409,"volume":11,"endsAt":415,"title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས་ལ་བིར་ཝ་པའི་མན་ངག་ལྟར་ས་སྐྱ་པཎྜི་ཏས་མཆན་བུ་མཛད་པ།"]},{"id":"O1KG13617C2O0163","beginsAt":30,"volume":11,"endsAt":31,"title":["སངས་རྒྱས་སྤྱན་གྱི་རྣལ་འབྱོར།"]},{"id":"O1KG13617C2O0198","beginsAt":250,"volume":11,"endsAt":252,"title":["ལམ་བསྡུས་པའི་བཤད་པ།"]},{"id":"O1KG13617C2O0201","beginsAt":268,"volume":11,"endsAt":306,"title":["ལུང་འདི་ཉིད་དང་ཞིབ་ཏུ་སྦྱར་བ།"]},{"id":"O1KG13617C2O0194","beginsAt":241,"volume":11,"endsAt":242,"title":["ལམ་བསྡུས་པ་འདོད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG13617C2O0180","beginsAt":117,"volume":11,"endsAt":129,"title":["གེགས་སེལ་ཉམས་ཆེན་མོ།"]},{"id":"O1KG13617C2O0211","beginsAt":405,"volume":11,"endsAt":408,"title":["བིར་སྲུང་འཕགས་པས་མཛད་པ།"]},{"id":"O1KG13617C2O0164","beginsAt":31,"volume":11,"endsAt":32,"title":["ཨཥྚཱའི་བཟླས་ལུང་།"]},{"id":"O1KG13617C2O0236","beginsAt":599,"volume":11,"endsAt":666,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མན་ངག་ལུགས་ཀྱི་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་གསལ་བའི་མེ་ལོང་ཞེས་བྱ་བ་མུས་ཆེན་དཀོན་མཆོག་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0161","beginsAt":24,"volume":11,"endsAt":26,"title":["རྗེ་བཙུན་གྱིས་ལྡན་མ་སྒ་འཐེང་ལ་གདམས་པ།"]},{"id":"O1KG13617C2O0204","beginsAt":347,"volume":11,"endsAt":352,"title":["རྒྱས་པའི་ལས་སྒྲུབ་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG13617C2O0224","beginsAt":461,"volume":11,"endsAt":468,"title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་བཤད་ཐབས་ཀྱི་མན་ངག་གསང་བའི་སྒོ་འབྱེད།"]},{"id":"O1KG13617C2O0208","beginsAt":376,"volume":11,"endsAt":394,"title":["གྲུབ་ཆེན་བཅུ་དང་ཕྲ་མོ་བརྒྱད་ཀྱི་མན་ངག་གི་འགྲེལ་པ།"]},{"id":"O1KG13617C2O0205","beginsAt":352,"volume":11,"endsAt":363,"title":["ལམ་སྦས་བཤད།"]},{"id":"O1KG13617C2O0192","beginsAt":228,"volume":11,"endsAt":233,"title":["གཞུང་བཤད་ལ་གནད་དུ་ཆེ་བ་དྲུག"]},{"id":"O1KG13617C2O0228","beginsAt":477,"volume":11,"endsAt":487,"title":["རྗེ་བཙུན་བིར་ཝ་པའི་བསྲུང་བའི་མན་ངག་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1KG13617C2O0187","beginsAt":205,"volume":11,"endsAt":205,"title":["ཕྲིན་ལས་སོ་གཉིས་ཀྱི་སྡོམ་ཚིག་དང་ཞལ་ཤེས།"]},{"id":"O1KG13617C2O0230","beginsAt":491,"volume":11,"endsAt":495,"title":["བིར་སྲུང་ཐུན་མོང་མ་ཡིན་པའི་མན་ངག་དང་ལམ་འབྲས་ཀྱི་གདམས་ངག་མཚོན་བྱ་མཚོན་བྱེད་དུ་སྦྱར་བ།"]},{"id":"O1KG13617C2O0657","beginsAt":327,"volume":41,"endsAt":669,"title":["གཞུང་རྡོ་རྗེ་ཚིག་རྐང་གི་འགྲེལ་པ་ཇོ་གདན་ལྡན་བུས་ཞུས་ངོར་བླ་མ་ས་ཆེན་གྱིས་མཛད་པ་བི་ཛ་ཧ་རཾ།"]},{"id":"O1KG13617C2O0655","beginsAt":7,"volume":41,"endsAt":146,"title":["གཞུང་རྡོ་རྗེ་ཚིག་རྐང་གི་འགྲེལ་པ་རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ལ་བནྡེ་གཤིན་རྗེ་གྲགས་ཀྱིས་ཞུས་པ།"]},{"id":"O1KG13617C2O0656","beginsAt":147,"volume":41,"endsAt":326,"title":["གཞུང་རྡོ་རྗེ་ཚིག་རྐང་གི་འགྲེལ་པ་རྣལ་འབྱོར་དབང་ཕྱུག་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ལ་ཇོ་གདན་ལྡན་བུས་ཞུས་པ།"]},{"id":"O1KG13617C2O0658","beginsAt":671,"volume":41,"endsAt":822,"title":["གཞུང་རྡོ་རྗེ་ཚིག་རྐང་གི་འགྲེལ་པ་དཀར་སྟོན་ལྕགས་ཀྱི་རྡོ་རྗེས་ཞུས་ངོར་བླ་མ་ས་ཆེན་གྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0654","beginsAt":5,"volume":41,"endsAt":5,"title":["ལམ་འབྲས་གཞུང་བཤད་པོད་ ༼གེ་༽ པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0649","beginsAt":139,"volume":40,"endsAt":452,"title":["གཞུང་རྡོ་རྗེ་ཚིག་རྐང་གི་འགྲེལ་པ་རྣལ་འབྱོར་དབང་ཕྱུག་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ལ་ཁམས་པ་སྒ་ཐེང་གིས་ཞུས་པ།"]},{"id":"O1KG13617C2O0648","beginsAt":7,"volume":40,"endsAt":137,"title":["གཞུང་རྡོ་རྗེ་ཚིག་རྐང་གི་འགྲེལ་པ་རྣལ་འབྱོར་དབང་ཕྱུག་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ལ་བྱང་ཆུབ་སེམས་དཔའ་ཟླ་བ་རྒྱལ་མཚན་གྱིས་ཞུས་པ།"]},{"id":"O1KG13617C2O0647","beginsAt":5,"volume":40,"endsAt":5,"title":["ལམ་འབྲས་གཞུང་བཤད་པོད་ ༼གུ་༽ པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0651","beginsAt":611,"volume":40,"endsAt":739,"title":["གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་གི་འགྲེལ་པ་རྣལ་འབྱོར་དབང་ཕྱུག་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ལ་ཇོ་མོ་འ་འུ་མས་ཞུས་པ།"]},{"id":"O1KG13617C2O0650","beginsAt":453,"volume":40,"endsAt":610,"title":["གཞུང་རྡོ་རྗེ་ཚིག་རྐང་གི་འགྲེལ་པ་རྣལ་འབྱོར་དབང་ཕྱུག་དཔལ་ས་སྐྱ་པ་ཆེན་པོས་ཡུམ་མ་གཅིག་ཞང་མོའི་དོན་དུ་མཛད་པ།"]},{"id":"O1KG13617C2O0032","beginsAt":125,"volume":2,"endsAt":219,"title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཀུན་སྤངས་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་དད་པའི་སྤུ་ལོང་གཡོ་བ།"]},{"id":"O1KG13617C2O0033","beginsAt":221,"volume":2,"endsAt":376,"title":["རྗེ་བཙུན་རྡོ་རྗེ་འཆང་སྒོ་རུམ་པ་ཆེན་པོ་ཀུན་དགའ་ལེགས་པའི་བློ་གྲོས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྟོགས་པ་བརྗོད་པའི་གཏམ་ངོ་མཚར་ཡིད་བཞིན་གྱི་ཆུ་གཏེར་བཞད་པ།"]},{"id":"O1KG13617C2O0030","beginsAt":5,"volume":2,"endsAt":5,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་ཆེན་མོ་པོད་ ༼ཁ་༽ པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0031","beginsAt":7,"volume":2,"endsAt":123,"title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་བདག་ཆེན་རྡོ་རྗེ་འཆང་བློ་གྲོས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ཡིད་འཕྲོག་ཨུཏྤལའི་དོ་ཤལ།"]},{"id":"O1KG13617C2O0034","beginsAt":377,"volume":2,"endsAt":615,"title":["རིགས་དང་དཀྱིལ་འཁོར་ཀུན་གྱི་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་བློ་གསལ་རྒྱ་མཚོ་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་སློབ་བཤད་བསྟན་པའི་ཉི་འོད།"]},{"id":"O1KG13617C2O0607","beginsAt":5,"volume":36,"endsAt":5,"title":["ལམ་འབྲས་ཚོགས་བཤད་ས་ལུགས་པོད་ ༼ཁུ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0608","beginsAt":7,"volume":36,"endsAt":554,"title":["རྡོ་རྗེ་འཆང་དྲག་ཤུལ་ཕྲིན་ལས་རིན་ཆེན་གྱི་རྟོགས་བརྗོད་གླེགས་བམ་དང་པོ།"]},{"id":"O1KG13617C2O0609","beginsAt":555,"volume":36,"endsAt":1110,"title":["རྡོ་རྗེ་འཆང་དྲག་ཤུལ་ཕྲིན་ལས་རིན་ཆེན་གྱི་རྟོགས་བརྗོད་གླེགས་བམ་གཉིས་པ།"]},{"id":"O1KG13617C2O0052","beginsAt":5,"volume":5,"endsAt":5,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་ཆེན་མོ་པོད་ ༼ཅ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0053","beginsAt":7,"volume":5,"endsAt":115,"title":["དུས་གསུམ་གྱི་བདེ་བར་གཤེགས་པ་མ་ལུས་པའི་ངོ་བོ་ཁྱབ་བདག་རིན་ཆེན་བསོད་ནམས་མཆོག་གྲུབ་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་དཔྱོད་ལྡན་ཡིད་དབང་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG13617C2O0056","beginsAt":475,"volume":5,"endsAt":655,"title":["རྨོར་ཆེན་ཀུན་དགའ་ལྷུན་གྲུབ་ཀྱི་རྣམ་ཐར་བློ་གསལ་སྒེག་མོའི་མེ་ལོང་རང་ཉིད་ཀྱིས་མཛད་པ།"]},{"id":"O1KG13617C2O0054","beginsAt":117,"volume":5,"endsAt":424,"title":["ལྕེ་བཙུན་ངག་གི་དབང་ཕྱུག་གི་རྟོགས་བརྗོད་ཤེལ་དཀར་ཕྲེང་བ།"]},{"id":"O1KG13617C2O0055","beginsAt":425,"volume":5,"endsAt":473,"title":["ལྷར་བཅས་འགྲོ་བའི་སྐྱབས་མགོན་དཀྱིལ་འཁོར་བསམ་གྱིས་མི་ཁྱབ་པའི་བདག་ཉིད་མཚན་དཔག་པར་དཀའ་བ་མཁྱེན་རབ་བྱམས་པ་ངག་དབང་ལྷུན་གྲུབ་ཀྱི་རྣམ་ཐར་སྨད་ཆ་སྐལ་ལྡན་རྣ་བའི་བདུད་རྩི།"]},{"id":"O1KG13617C2O0506","beginsAt":9,"volume":27,"endsAt":141,"title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་བགྲོད་པ་གཅིག་པའི་ལམ་ཆེན་གསུང་ངག་རིན་པོ་ཆེའི་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་གླེགས་བམ་གཉིས་པ་ལས་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ལེགས་བཤད་ཆུ་བོ་འདུས་པའི་རྒྱ་མཚོ།"]},{"id":"O1KG13617C2O0508","beginsAt":143,"volume":27,"endsAt":157,"title":["རྗེ་བཙུན་བླ་མ་མུས་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་ཆུ་རྒྱུན།"]},{"id":"O1KG13617C2O0513","beginsAt":393,"volume":27,"endsAt":418,"title":["མཁན་ཆེན་བསོད་ནམས་ལྷུན་གྲུབ་པའི་རྣམ་ཐར།"]},{"id":"O1KG13617C2O0505","beginsAt":5,"volume":27,"endsAt":8,"title":["གསུང་ངག་ལམ་འབྲས་ཚོགས་བཤད་བླ་མའི་རྣམ་ཐར་པོད་ ༼ཤ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0510","beginsAt":213,"volume":27,"endsAt":258,"title":["རྗེ་བཙུན་སེམས་དཔའ་ཆེན་པོ་དཀོན་མཆོག་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་གསུང་སྒྲོས་མ།"]},{"id":"O1KG13617C2O0512","beginsAt":323,"volume":27,"endsAt":391,"title":["ཨེ་ཝཾ་པའི་གདན་རབས་རིན་ཆེན་ཕྲེང་མཛེས་ཀྱི་ཁ་སྐོང་རྟོགས་བརྗོད་བྱིན་རླབས་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O1KG13617C2O0515","beginsAt":477,"volume":27,"endsAt":521,"title":["རྒྱལ་བས་ལུང་བསྟན་ཨེ་ཝཾ་པའི༎ རྒྱལ་ཚབ་མཁན་རབས་རིམ་བྱོན་གྱི༎ གདན་རབས་ནོར་བུའི་ཕྲེང་བ་ཡི༎ ཡང་སྐོང་ནོར་བུའི་ཕྲེང་རྒྱན༎"]},{"id":"O1KG13617C2O0521","beginsAt":739,"volume":27,"endsAt":818,"title":["དྲིན་ཅན་རྩ་བའི་བླ་མ་འདྲེན་མཆོག་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བཤད་པ་ངོ་མཚར་སྣང་བའི་ཉིན་བྱེད།"]},{"id":"O1KG13617C2O0518","beginsAt":617,"volume":27,"endsAt":646,"title":["ཆོས་ཀྱི་རྒྱལ་པོ་རིན་པོ་ཆེ་ཀུན་མཁྱེན་བསོད་ནམས་སེང་གེའི་རྣམ་པར་ཐར་པ།"]},{"id":"O1KG13617C2O0507","beginsAt":135,"volume":27,"endsAt":141,"title":["རྗེ་བཙུན་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་ལམ་འབྲས་ཀྱི་བཀའ་རྒྱ་ཐིམ་པའི་གཟིགས་སྣང་གི་གསལ་བྱེད།"]},{"id":"O1KG13617C2O0511","beginsAt":259,"volume":27,"endsAt":321,"title":["དཔལ་ཨེ་ཝཾ་ཆོས་ལྡན་གྱི་གདན་རབས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG13617C2O0520","beginsAt":661,"volume":27,"endsAt":738,"title":["ཀུན་མཁྱེན་བསོད་ནམས་སེང་གེའི་རྣམ་ཐར་དད་པའི་ཆུ་རྒྱུན་སྤེལ་བ།"]},{"id":"O1KG13617C2O0517","beginsAt":567,"volume":27,"endsAt":616,"title":["མཚུངས་མེད་ཆོས་རྗེ་དཔལ་ལྡན་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O1KG13617C2O0509","beginsAt":159,"volume":27,"endsAt":212,"title":["རྣམ་པར་ཐར་པའི་ཁ་སྐོང་དང་།  རྗེ་བཙུན་བླ་མ་མུས་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O1KG13617C2O0514","beginsAt":419,"volume":27,"endsAt":476,"title":["ཤྲཱི་ཨེ་ཝཾ་པའི་གདན་རབས་ནོར་བུའི་ཕྲེང་བའི་ཞལ་སྐོང་བདུད་རྩིའི་ཐིགས་ཕྲེང་།"]},{"id":"O1KG13617C2O0516","beginsAt":523,"volume":27,"endsAt":565,"title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཀུན་དགའ་དབང་ཕྱུག་པའི་རྣམ་པར་ཐར་པ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1KG13617C2O0522","beginsAt":819,"volume":27,"endsAt":838,"title":["རྗེ་རིན་པོ་ཆེ་དཀོན་མཆོག་འཕེལ་བའི་རྣམ་ཐར་ཡོན་ཏན་མཐའ་ཡས།"]},{"id":"O1KG13617C2O0519","beginsAt":647,"volume":27,"endsAt":660,"title":["ཀུན་མཁྱེན་བསོད་ནམས་སེང་གེའི་རྣམ་ཐར་བསྟོད་ཚིག་བྱིན་རླབས་ཀྱི་འདོད་འཇོ་དད་པ་སྐྱེད་བྱེད།"]},{"id":"O1KG13617C2O0565","beginsAt":215,"volume":30,"endsAt":426,"title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་གདམས་ངག་གི་གཞུང་ཤིང་རྒྱས་པ་གཞུང་ཇི་ལྟ་བ་བཞིན་བཀྲི་བའི་ལམ་གྱི་སྔོན་འགྲོའི་ཁྲིད་ཡིག་སྣང་གསུམ་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O1KG13617C2O0562","beginsAt":7,"volume":30,"endsAt":78,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ཟབ་མོ་ལུས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གྲུབ་པའི་གསང་ལམ།"]},{"id":"O1KG13617C2O0561","beginsAt":5,"volume":30,"endsAt":6,"title":["ལམ་འབྲས་ཚོགས་བཤད་པོད་ ༼ཨ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0563","beginsAt":78,"volume":30,"endsAt":79,"title":["ལམ་དབང་ཟུར་བཀོལ།"]},{"id":"O1KG13617C2O0564","beginsAt":81,"volume":30,"endsAt":214,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་དངོས་གྲུབ་འབྱུང་བའི་གཏེར།"]},{"id":"O1KG13617C2O0566","beginsAt":427,"volume":30,"endsAt":662,"title":["ལས་འབྲས་བུ་དང་བཅས་པའི་གདམས་ངག་གི་གཞུང་ཤིང་རྒྱས་པ་གཞུང་ཇི་ལྟ་བ་བཞིན་བཀྲི་བའི་ལམ་གྱི་དངོས་གཞིའི་ཁྲིད་ཡིག་རྒྱུད་གསུམ་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O1KG13617C2O0463","beginsAt":363,"volume":21,"endsAt":432,"title":["གསུང་ངག་རིན་པོ་ཆེའི་སྐབས་སུ་ཉེ་བར་མཁོ་བ་ཀུན་གཞིའི་ངོས་འཛིན་དང་རྣམ་ཤེས་དང་ཡེ་ཤེས་འབྱེད་ཚུལ་བསྟན་པ་ལེགས་བཤད་ལྷ་ཡི་རྔ་ཆེན།"]},{"id":"O1KG13617C2O0453","beginsAt":155,"volume":21,"endsAt":173,"title":["༼ང ༽ངག་དབང་གྲགས་པའི་ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་མེད་པའི་ཁྲིད་ཡིག་བཀྲ་ཤིས་དཱུརྦའི་མྱུ་གུ།"]},{"id":"O1KG13617C2O0452","beginsAt":131,"volume":21,"endsAt":155,"title":["༼ག ༽འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱི་མཆོད་རྟེན་དྲུང་ཐོབ་ཀྱི་ཁྲིད་ཡིག་བཀྲ་ཤིས་བིལ་བའི་ལྗོན་བཟང་།"]},{"id":"O1KG13617C2O0462","beginsAt":313,"volume":21,"endsAt":362,"title":["འཇམ་མགོན་བླ་མའི་ཞལ་ལུང་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O1KG13617C2O0460","beginsAt":297,"volume":21,"endsAt":304,"title":["དེ་ཉིད་བཅུའི་ཚིག་འགྲེལ་མདོར་བསྡུས།"]},{"id":"O1KG13617C2O0451","beginsAt":124,"volume":21,"endsAt":131,"title":["༼ཇ ༽ནག་པོ་ཨུ་ཙི་ཊ་འཆི་བ་མེད་པའི་ཡོན་པོ་སྲོང་བའི་ཁྲིད་ཡིག་བཀྲ་ཤིས་ཞོའི་སྙིང་པོ།"]},{"id":"O1KG13617C2O0445","beginsAt":13,"volume":21,"endsAt":173,"title":["ལམ་སྐོར་ཕྱི་མ་བརྒྱད་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་དང་། ལམ་སྐོར་བརྒྱད་ཀྱི་འགྲེལ་པ།"]},{"id":"O1KG13617C2O0461","beginsAt":305,"volume":21,"endsAt":312,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ལམ་དུས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG13617C2O0450","beginsAt":106,"volume":21,"endsAt":124,"title":["༼ཆ ༽ནག་པོ་པའི་གཏུམ་མོ་ལམ་རྫོགས་ཀྱི་ཁྲིད་ཡིག་བཀྲ་ཤིས་ལི་ཁྲིའི་ཐིག་ལེ།"]},{"id":"O1KG13617C2O0458","beginsAt":279,"volume":21,"endsAt":286,"title":["རྡོ་རྗེ་འཆང་དང་དབྱེར་མེད་པའི༎  བླ་མ་མཆོག་ལ་གུས་བཏུད་ནས༎ དམ་ཚིག་ཉི་ཤུའི་རྣམ་བཞག་ནི༎ ཤིན་ཏུ་གསལ་བའི་ངག་གིས་བཤད༎"]},{"id":"O1KG13617C2O0444","beginsAt":9,"volume":21,"endsAt":11,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་བཟླས་པའི་དམིགས་པ་ཞལ་ངོ་ཆིག་བརྒྱུད་ཀྱི་གསུང་རྒྱུན་མ།"]},{"id":"O1KG13617C2O0457","beginsAt":249,"volume":21,"endsAt":278,"title":["ཡེ་ཤེས་ཚོགས་བསགས་སྐབས།"]},{"id":"O1KG13617C2O0443","beginsAt":5,"volume":21,"endsAt":8,"title":["གསུང་ངག་ལམ་འབྲས་སློབ་བཤད་པོད་ ༼ཞ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0449","beginsAt":90,"volume":21,"endsAt":106,"title":["༼ཉ ༽ཨིནྡྲ་བྷྰུ་ཏིའི་ཕྱག་རྒྱའི་ལམ་གྱི་ཁྲིད་ཡིག་བཀྲ་ཤིས་དུང་དཀར་གཡས་འཁྱིལ།"]},{"id":"O1KG13617C2O0456","beginsAt":199,"volume":21,"endsAt":247,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ཕྱི་ནང་གི་བསྐྱེད་པའི་རིམ་པ་ལམ་དུས་ཀྱི་དབང་ལེན་པའི་སྐབས་རྣམས་སུ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས།"]},{"id":"O1KG13617C2O0465","beginsAt":443,"volume":21,"endsAt":455,"title":["དྲི་བ་ཚངས་པའི་འཁོར་ལོའི་ལན་གསལ་བར་བསྟན་པ་སྨྲ་བ་ངན་འཇོམས།"]},{"id":"O1KG13617C2O0459","beginsAt":287,"volume":21,"endsAt":295,"title":["རང་བཞིན་བརྒྱད་ཅུའི་རྟོག་པ་ངོས་འཛིན།"]},{"id":"O1KG13617C2O0455","beginsAt":179,"volume":21,"endsAt":198,"title":["ཀྱེེ་རྡོར་ལམ་དུས་མ་ནོར་དོན་གསལ།"]},{"id":"O1KG13617C2O0448","beginsAt":58,"volume":21,"endsAt":90,"title":["༼ཅ ༽པདྨ་བཛྲའི་ཟབ་པའི་ཚུལ་དགུའི་ཁྲིད་ཡིག་བཀྲ་ཤིས་ཡུངས་དཀར་གོང་བུ།"]},{"id":"O1KG13617C2O0454","beginsAt":175,"volume":21,"endsAt":178,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་གཙོ་རྐྱང་གི་མངོན་རྟོགས་ལ་ལུས་དཀྱིལ་དང་ལམ་དུས་ཀྱི་དབང་སྦྱར་བའི་ངག་འདོན་དང་།  ཞར་བྱུང་ལུས་དཀྱིལ་རྐྱང་པ་ཉམས་སུ་ལེན་ཚུལ་བཅས།"]},{"id":"O1KG13617C2O0447","beginsAt":44,"volume":21,"endsAt":58,"title":["༼ཁ ༽ཌོམྦི་ཧེ་རུ་ཀའི་ལྷན་ཅིག་སྐྱེས་གྲུབ་ཀྱི་ཁྲིད་ཡིག་བཀྲ་ཤིས་གི་ཝཾ་སྨན་བཅུད།"]},{"id":"O1KG13617C2O0446","beginsAt":19,"volume":21,"endsAt":44,"title":["༼ཀ ༽ཏོག་རྩེ་པའི་བསམ་གྱིས་མི་ཁྱབ་པའི་ཁྲིད་ཡིག་བཀྲ་ཤིས་དྭངས་ཤེལ་མེ་ལོང་།"]},{"id":"O1KG13617C2O0464","beginsAt":433,"volume":21,"endsAt":441,"title":["༼བླ་མ་དགྱེས་པ་རྡོ་རྗེ་ཡི༎ སྒྲུབ་ཐབས་ཉུང་ངུ་རྣམ་གསལ་འདི༎ བློ་གསལ་ལམ་གྱི་ས་མཁན་ཏེ༎ ཡོན་ཏན་རྒྱ་མཚོའི་དཔལ་སྦྱིན༎"]},{"id":"O1KG13617C2O0500","beginsAt":1,"volume":26,"endsAt":1,"title":["པོད་ལ་པ། ༼༢༦ ༽"]},{"id":"O1KG13617C2O0501","beginsAt":5,"volume":26,"endsAt":5,"title":["ལམ་འབྲས་རྒྱུད་བཤད་པོད་ ༼ལ་༽པའི་དཀར་ཆག"]},{"id":"O1KG13617C2O0502","beginsAt":7,"volume":26,"endsAt":778,"title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་ཀྱེ་རྡོ་རྗེའི་རྒྱ་ཆེར་འགྲེལ་པ་ཉི་མའི་འོད་ཟེར།"]}]}