{"isOutlineOf":"W1KG4312","nodes":[{"id":"O1KG4312C2O0014"},{"id":"O1KG4312C2O0022","title":["རྣམ་པར་བཤད་པའི་ཆུ་རྒྱུན་ལོག་པར་རྟོག་པའི་དྲི་མ་འཁྲུལ་བྱེད་གསུམ་པ།"]},{"id":"O1KG4312C2O0020","title":["གཉག་མའི་རྩོད་སྤོང་།"]},{"id":"O1KG4312C2O0023","title":["རྣམ་པར་བཤད་པའི་ཆུ་རྒྱུན་བཞི་པ།"]},{"id":"O1KG4312C2O0016","title":["སྔོན་བྱོན་ས་སྐྱ་པའི་མཁས་པ་རྣམས་ཀྱི་སྔགས་སྐོར་པོད་ག་པའི་དཀར་ཆག"]},{"id":"O1KG4312C2O0021","title":["རྣམ་པར་བཤད་པའི་ཆུ་རྒྱུན་གཉིས་པ།"]},{"id":"O1KG4312C2O0017","title":["རྣམ་བཤད་ཆུ་རྒྱུན་དྲི་མ་འཁྲུད་བྱེད་ལས་རྩ་བ་དང་ཡན་ལག་གི་ལྟུང་བའི་རྣམ་འགྲེལ་འཁྲུལ་སྤོང་ལ་གཞན་གྱི་ལོག་པར་གྲགས་པའི་རྩོད་སྤོང་།"]},{"id":"O1KG4312C2O0024","title":["གཉིས་བྲལ་འཆད་དུས་ཞལ་ཤེས་གསུམ་གྱི་མཐའ་དཔྱོད་ཡིག་ཆུང་།"]},{"id":"O1KG4312C2O0018","title":["རྣམ་བཤད་ཆུ་རྒྱུན་ལོག་པར་སྨྲ་བའི་དྲི་མ་འཁྲུད་བྱེད་ལས་རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་བཞག་པ་རྒྱུད་མ་ལུས་པར་འཇུག་པ་ལ་རྩོད་སྤོང་།"]},{"id":"O1KG4312C2O0019","title":["དག་ལྡན་རྩོད་སྤོང་།"]},{"id":"O1KG4312C2O0025"},{"id":"O1KG4312C2O0027","title":["སྔོན་བྱོན་ས་སྐྱ་པའི་མཁས་པ་རྣམས་ཀྱི་རྒྱུད་འགྲེལ་སྐོར་པོད་ང་པའི་དཀར་ཆག"]},{"id":"O1KG4312C2O0028","title":["དཔལ་རྒྱུད་ཀྱི་རྒྱལ་པོ་སཾ་བུ་ཊིའི་བཤད་སྦྱར་གཞུང་དོན་མ་ལུས་པ་གསལ་བར་བྱེད་པ་རིན་ཆེན་འབར་བ།"]},{"id":"O1KG4312C2O0001"},{"id":"O1KG4312C2O0003","title":["སྔོན་བྱོན་ས་སྐྱ་པའི་མཁས་པ་རྣམས་ཀྱི་སྔགས་སྐོར་པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O1KG4312C2O0004","title":["བླ་མ་དམ་པ་མཆོད་པའི་རིམ་པ་འདོད་དགུའི་དཔལ་འབྱུང་།"]},{"id":"O1KG4312C2O0005","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་བསྐྱེད་རིམ་རྣམ་བཤད་གསུང་སྒྲོས་གནད་ཀྱི་སྒྲོན་མེ།"]},{"id":"O1KG4312C2O0006","title":["ལམ་འབྲས་རྡོ་རྗེའི་ཚིག་རྐང་གི་རྣམ་བཤད།"]},{"id":"O1KG4312C2O0007","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་དང་པོའི་བློ་ཅན་གྱིས་རྟོགས་པར་སླ་བ་གསུང་རྒྱུན་རིམ་གསལ།"]},{"id":"O1KG4312C2O0008"},{"id":"O1KG4312C2O0010","title":["སྔོན་བྱོན་ས་སྐྱ་པའི་མཁས་པ་རྣམས་ཀྱི་སྔགས་སྐོར་པོད་ཁ་བའི་དཀར་ཆག"]},{"id":"O1KG4312C2O0011","title":["དཔལ་ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་ཀྱི་མན་ངག་གཏེར་མཛོད་གསལ་བྱེད་བཀའ་འགྲེལ་རྒྱུད་དོན་གནད་ཀྱི་ལྡེ་མིག་གི་རྒྱས་བཤད།"]},{"id":"O1KG4312C2O0012","title":["གཙང་བྱམས་པ་རྡོ་རྗེ་རྒྱལ་མཚན་གྱིས་མཛད་པའི་རྣམ་བཤད་ཆུ་རྒྱུན་ལོག་སྨྲའི་དྲི་མ་འཁྱུད་བྱེད།"]},{"id":"O1KG4312C2O0013","title":["གཙང་བྱམས་པ་རྡོ་རྗེ་རྒྱལ་མཚན་གྱིས་མཛད་པའི་དབང་ཆུའི་རྩོད་སྤོང་།"]}]}