{"isOutlineOf":"W1KG9609","nodes":[{"id":"O1KG9609C2O0001"},{"id":"O1KG9609C2O0032","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔  རྩ་གསུམ་རྒྱ་མཚོའི་ཚོགས་བསྐང་བསྡུས་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1KG9609C2O0060","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    བསང་མཆོད་འདོད་ཡོན་སྤྲིན་ཕུང་།"]},{"id":"O1KG9609C2O0048","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   མཁའ་འགྲོའི་མེ་གཏད་ཟབ་མོ།"]},{"id":"O1KG9609C2O0014","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས༔       བླ་མའི་ཐུགས་རྒྱུད་བསྐུལ་བསྒོ་གསུམ་རྡོ་རྗེའི་གྲོང་འཕོ།"]},{"id":"O1KG9609C2O0029","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   ཟབ་ཆོས་སྐོར་བཞིའི་བསྟན་སྲུང་སྤྱིའི་བསྐང་གསོལ་དཔག་བསམ་རྒྱས་པ།"]},{"id":"O1KG9609C2O0017","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད༔         མ་ཅིག་ཁྲོས་མ་ནག་མོའི་རྩ་སྒྲུབ་ཟླ་བའི་འོད་ཕྲེང་།"]},{"id":"O1KG9609C2O0056","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོའི་མེ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1KG9609C2O0038","title":["དག་སྣང་ལས༔   ཚོགས་བསགས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1KG9609C2O0059","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    ཐོད་སྒྲུབ་ཡིད་བཞིན་གཏེར་མཛོད།"]},{"id":"O1KG9609C2O0020","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མཁའ་འགྲོ་འདུས་པའི་ཚོགས་བསྐང་བསྡུས་པ།"]},{"id":"O1KG9609C2O0041","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   མཁའ་འགྲོ་འདུས་པའི་དུར་གཅོད་རྡོ་རྗེའི་ཁོང་གསེང་གི་ལམ་བཟང་།"]},{"id":"O1KG9609C2O0023","title":["དག་སྣང་ལས༔   གནས་དང་ཡུལ་གྱི་བསྐང་བ།"]},{"id":"O1KG9609C2O0062","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས༔       གྲིབ་བསང་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O1KG9609C2O0010","title":["དག་སྣང་ལས༔   དབང་སྡུད་ཟིལ་གནོན་ཁྲོས་མའི་གད་རྒྱང་།"]},{"id":"O1KG9609C2O0004","title":["ཟབ་གཏེར་མཁའ་འགྲོ་ཁྲོས་མའི་ཆོས་སྡེ་ཡོངས་རྫོགས་ཀྱི་གླེགས་བམ་རིན་པོ་ཆེའི་བཞུགས་བྱང་ནོར་བུ་བེེཌཱརྱའི་དོ་ཤལ།"]},{"id":"O1KG9609C2O0043","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    དུར་གཅོད་ཟབ་མོའི་ཆ་ལག"]},{"id":"O1KG9609C2O0025","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    གཏེར་སྲུང་སྲོག་བདག་རྣམ་བཞིའི་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1KG9609C2O0031","title":["དག་སྣང་ལས༔   དམ་ཚིག་ཉམས་ཆག་ཐམས་ཅད་སྐོང་བའི་ལུང་བྱང་།"]},{"id":"O1KG9609C2O0007","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔  གསང་ཆེན་ཉམས་བྱུང་གི་ཞལ་གདམས་གསལ་བའི་ཨ་དརྴ།"]},{"id":"O1KG9609C2O0013","title":["ཐེག་པ་མཆོག་གི་ལམ་ལ་སྔོན་སྨོན་ལས་ཀྱིས་འབྲེལ་བའི་སྐྱེས་བུ་མཉྫུ་ཤྲཱི་བས་ནན་དུ་བསྐུལ་ངོར།  བདུད་འཇོམས་པས་སྨྲས་པ།"]},{"id":"O1KG9609C2O0052","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    ཆར་འབེབས་དངོས་གྲུབ་ཆུ་གཏེར།"]},{"id":"O1KG9609C2O0034","title":["མགྲོན་འབོད།"]},{"id":"O1KG9609C2O0028","title":["བཀའ་སྲུང་གཟའ་མཆོག་ཆེན་པོའི་འབོད་བསྐུལ།"]},{"id":"O1KG9609C2O0033","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔  གཅོད་ཡུལ་ལྷ་མོའི་གར་མཁན་༔  ལྷ་འདྲེར་ཚིག་ལོག་འདྲིལ་བ།"]},{"id":"O1KG9609C2O0049","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་ལས༔    སྒྲུབ་པའི་ཆ་ལག་སྒོ་དབྱེ་ཡེ་ཤེས་གསལ་བའི་སྒོ་འབྱེད།"]},{"id":"O1KG9609C2O0015","title":["ཕྚ༔   ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མཁའ་འགྲོའི་གསོལ་འདེབས་དབང་བཞིའི་ཆུ་རྒྱུན།"]},{"id":"O1KG9609C2O0054","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   ཆར་འབེབས་འཁོར་ལོ་འདོད་འབྱུང་ནོར་བུ།"]},{"id":"O1KG9609C2O0036","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔  དམར་འགྱེད་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1KG9609C2O0018","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མ་ཅིག་ཁྲོས་མ་ནག་མོ་ཡི༔ སྒྲུབ་པ་ཡེ་ཤེས་ཉི་མ།"]},{"id":"O1KG9609C2O0057","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   ཡེ་ཤེས་མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོ་ལ་བརྟེན་པའི་ལས་བཞིའི་སྲེག་བླུག་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1KG9609C2O0039","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   མཁའ་འགྲོ་ཁྲོས་མའི་ཆ་ལག་ལུས་གདོན་མཁའ་འགྲོའི་ཞལ་བསྟབ།"]},{"id":"O1KG9609C2O0042","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མཁའ་འགྲོ་འདུས་པའི་སྐོར་ལས་དུར་གཅོད་དངོས་གྲུབ་བང་མཛོད།"]},{"id":"O1KG9609C2O0024","title":["རྣམ་འབྱོར་ཕོ་མོར་འགྱེད་པ།"]},{"id":"O1KG9609C2O0006","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ཀྱི་ཁ་བྱང་གྲུལ་བུམ་ཕྲུ་གུའི་རྒྱང་གླུ།"]},{"id":"O1KG9609C2O0011","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས༔    ཨོ་རྒྱན་པདྨ་བདུད་འདུལ་གྱི་གསོལ་འདེབས་དགོངས་པའི་གནད་བསྐུལ།"]},{"id":"O1KG9609C2O0005","title":["གཏེར་གཞུང་རྩ་བའི་སྐོར།"]},{"id":"O1KG9609C2O0050","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    ཚེ་འདས་རྗེས་འཛིན་གནས་ལུང་ཁྲུས་ལུང་།"]},{"id":"O1KG9609C2O0044","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མཁའ་འགྲོ་འབུམ་གྱི་བསྐུལ་བ་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1KG9609C2O0026","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མ་ཅིག་ཁྲོལ་མ་ནག་མོའི་བཀའ་སྲུང་སྡེ་ལྔའི་བསྐང་གསོལ་བསྡུས་པ།"]},{"id":"O1KG9609C2O0008","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   མཁའ་འགྲོ་འདུས་པའི་དབང་སྡུད་ཟིལ་གནོན་པདྨ་རྒྱས་པའི་ཆུན་འཕྱང་།"]},{"id":"O1KG9609C2O0047","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   མཁའ་འགྲོ་འདུས་པའི་སྲི་འདུལ་རྡོ་རྗེའི་ཐོ་ལུམ།"]},{"id":"O1KG9609C2O0053","title":["དག་སྣང་ལས༔    ཀླུ་གཏོར་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O1KG9609C2O0035","title":["དག་སྣང་ལས༔    དམར་འགྱེད།"]},{"id":"O1KG9609C2O0061","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མནོལ་བསང་ཡེ་ཤེས་མེ་ལྕེ།"]},{"id":"O1KG9609C2O0016","title":["ཚོགས་བསགས་ཡན་ལག་བདུན་པ།"]},{"id":"O1KG9609C2O0055","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོའི་སྲོག་འཁོར་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1KG9609C2O0037","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    ནག་འགྱེད་སྒྲིབ་པ་ཀུན་སེལ།"]},{"id":"O1KG9609C2O0019","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོའི་ཡང་གསང་གི་སྒྲུབ་པ་རྡོ་རྗེའི་སྙིང་པོ།"]},{"id":"O1KG9609C2O0058","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོ་ལ་བརྟེན་ནས་བླ་ཚེ་འགུག་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG9609C2O0040","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མཁའ་འགྲོ་ཁྲོས་མའི་ཆ་ལག་ཆང་བུ་ཤ་དུམ་བསྔོ་ཐབས།"]},{"id":"O1KG9609C2O0022","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོའི་བསྐང་བ་ཆོས་ཉིད་སྤྲིན་ཕུང་།"]},{"id":"O1KG9609C2O0021","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   མཁའ་འགྲོ་འདུས་བའི་བསྐང་བ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1KG9609C2O0003"},{"id":"O1KG9609C2O0030","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    དམ་ཚིག་ཉམས་ཆག་ཐམས་ཅད་བཤགས་པའི་རྒྱལ་པོ་ཡེ་ཤེས་འོད་ཟེར།"]},{"id":"O1KG9609C2O0046","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མཁའ་འགྲོ་འདུས་པའི་གཟུ་དཔང་།"]},{"id":"O1KG9609C2O0012","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས༔       གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1KG9609C2O0051","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མ་ཅིག་ཁྲོས་མ་ནག་མོ་ལ་བརྟེན་ནས་གཤིན་པོ་རྗེས་འཛིན་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O1KG9609C2O0045","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    གཟའ་བདུད་རྒྱལ་པོའི་དྲག་བསྐུལ་སྤུ་གྲིའི་འཁོར་ལོ།"]},{"id":"O1KG9609C2O0027","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   བཀའ་སྲུང་གཟའ་མཆོག་ཆེན་པོའི་རྩ་སྒྲུབ་སྲོག་རྩ་དམར་ལེན།"]},{"id":"O1KG9609C2O0009","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བའི་སྐོར་ལས༔  རང་སྣང་དབང་བསྡུད་གཞན་སྣང་ཟིལ་གནོན་སེངྒེའི་ང་རོ།"]},{"id":"O1KG9609C2O0063"},{"id":"O1KG9609C2O0065"},{"id":"O1KG9609C2O0082","title":["བདུད་གཅོད་ཟབ་མོའི་སྔོན་འགྲོའི་ངག་འདོན་ཁྲིད་གཞུང་ལས་ཁོལ་དུ་ཕྱུངས་པ།"]},{"id":"O1KG9609C2O0072","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    གཟའ་རྒོད་སྲོག་གི་སྤུ་གྲིའི་སྲོག་དབང་།"]},{"id":"O1KG9609C2O0088","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་གཅིག་ཁྲོས་མ་ནག་མོའི་བསྙེན་པའི་ཉམས་ལེན་གསལ་བྱེད་དངོས་གྲུབ་ཀྱི་ཟ་མ་ཏོག"]},{"id":"O1KG9609C2O0089","title":["ཁྲོས་མའི་ལས་བྱང་འབྲིང་པོའི་ཚོགས་སྐོང་འདོན་འགྲིགས།"]},{"id":"O1KG9609C2O0086","title":["ལུས་སྦྱིན་གྱི་ཐོག་མཐའི་ངག་འདོན་གསུང་རྒྱུན།"]},{"id":"O1KG9609C2O0096","title":["ཁྲོས་མ་ནག་མོའི་གཏོར་མའི་དཔེའུ་རིས།"]},{"id":"O1KG9609C2O0098","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    ཐོ་བཞི་རྒྱལ་ཐོ་འཛུག་པའི་ལས་རིམ་བསྡུས་པ།"]},{"id":"O1KG9609C2O0079","title":["དབྱངས་རྟའི་མིང་།"]},{"id":"O1KG9609C2O0071","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མཁའ་འགྲོ་འདུས་པའི་རྩ་དབང་ཆོས་ཉིད་སྤྲིན་ཕུང་།"]},{"id":"O1KG9609C2O0080","title":["དག་སྣང་ཡེ་ཤེས་དྲ་བ་ལས༔   སྔོན་འགྲོའི་ངག་འདོན་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG9609C2O0101","title":["མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོ་ལ་བརྟེན་ནས་ཚེ་སྒྲུབ་པའི་ཆོ་ག་འཆི་མེད་འབྱུང་གཏེར།"]},{"id":"O1KG9609C2O0095","title":["ཁྲོས་མའི་གཏོར་མའི་ཟིན་བྲིས།"]},{"id":"O1KG9609C2O0090","title":["མཁའ་འགྲོ་ཁྲོས་མའི་འདུལ་གྱི་འདོན་འགྲིགས་ཟིན་བྲིས།"]},{"id":"O1KG9609C2O0081","title":["ཡན་ལག་ཁ་སྐོང་གི་སྐོར།"]},{"id":"O1KG9609C2O0068","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   ཚོགས་བསགས་གསུར་བསྔོས་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O1KG9609C2O0077","title":["དག་སྣང་ལས༔    གསང་བ་ཐབས་ཀྱི་གནད་ཐིག།"]},{"id":"O1KG9609C2O0075","title":["གཉན་སའི་དམིགས་པ་དང་ལག་ལེན་མདོར་བསྡུས་གསལ་པའི་མེ་ལོང་།"]},{"id":"O1KG9609C2O0084","title":["གཅོད་ཁྲིད་ལས་སྐབས་བཅུ་གཅིག་པའི་གོ་དོན་ཟིན་བྲིས།"]},{"id":"O1KG9609C2O0085","title":["ཟབ་མོ་གཅོད་ཀྱི་འགྱེད་བཞིའི་དམིགས་རིམ་གྱི་ཟིན་བྲིས་ཡུམ་ཆེན་དགོངས་རྒྱན།"]},{"id":"O1KG9609C2O0087","title":["ཟབ་གཏེར་ཁྲོས་མའི་ལམ་རིམ་དང་སྦྱར་བའི་སྨོན་ལམ་ཌཱ་ཀི་དགྱེས་པའི་བཞད་སྒྲ།"]},{"id":"O1KG9609C2O0078","title":["དག་སྣང་ལས༔   གནད་ཐིག་ཟུར་འདེབས།"]},{"id":"O1KG9609C2O0094","title":["གཉན་ཁྲོད་ཟིན་བྲིས།"]},{"id":"O1KG9609C2O0070","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    མཁའ་འགྲོ་འདུས་པའི་དབང་ཆོག་ཆོས་ཉིད་སྤྲིན་ཕུང་།"]},{"id":"O1KG9609C2O0102","title":["ཚོགས་གླུ།"]},{"id":"O1KG9609C2O0100","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོའི་དབང་གི་མཚམས་སྦྱོར་བེེཌཱུརྱའི་དོ་ཤལ།"]},{"id":"O1KG9609C2O0076","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད༔         བླ་མེད་གསང་བའི་སྙིང་པོ་འོད་གསལ་ཐིག་ལེའི་སྒྲུབ་པ་མཁའ་འགྲོ་འབུམ་གྱི་སྙིང་ཁྲག"]},{"id":"O1KG9609C2O0093","title":["མཁའ་འགྲོ་ཁྲོས་མའི་སྒོ་ནས་དུར་གཅོད་གཏོང་ལུགས།"]},{"id":"O1KG9609C2O0074","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   འཕོ་བ་ཡེ་ཤེས་སྒོ་འབྱེད།"]},{"id":"O1KG9609C2O0073","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    གངས་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ཡང་ཞུན༔ དངོས་ཞེན་རེ་དོགས་གཅོད་པའི་གདམས་པ༔ གནས་ལུགས་རང་ཞལ་སྤྲོད་པའི་མན་དག༔  གྲུབ་མཆོག་ར་ཧ་པའི་སྙིང་ཐིག་ཟབ་མ།"]},{"id":"O1KG9609C2O0069","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔    གསུར་མཆོད་འདོད་ཡོན་ཀུན་ཁྱབ།"]},{"id":"O1KG9609C2O0066","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   ཆུ་སྦྱིན་བདུད་རྩི་ཀུན་ཁྱབ།"]},{"id":"O1KG9609C2O0067","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   ཆུ་སྦྱིན་བདུད་རྩིའི་གཏེར་མཛོད།"]},{"id":"O1KG9609C2O0103","title":["སྤར་བྱང་།"]},{"id":"O1KG9609C2O0097","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད༔    འོད་གསལ་མྱུར་ལམ་སྙིང་པོའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེབས་ཆར་འབེབས།"]},{"id":"O1KG9609C2O0083","title":["གཏེར་གསར་ཁྲོས་མ་ནག་མོའི་དབང་གི་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O1KG9609C2O0099","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས༔   རྣལ་འབྱོར་རལ་པའི་ཅོད་པན་ལ་དབང་བའི་དབང་བསྐུར་བྱིན་གྱིས་བརླབ་པའི་ཆོ་ག་བྱིན་རླབས་ཡེ་ཤེས་ཀྱི་ཀློང་མཛོད་ཟབ་མོ།"]},{"id":"O1KG9609C2O0091","title":["ལུས་གདོན་མཁའ་འགྲོའི་ཞལ་བསྟབ་བམ་བསྟབ་པ་ཆ་བཅུར་གྲགས་པ།"]},{"id":"O1KG9609C2O0092","title":["ཆངས་བུ་བརྒྱ་རྩ་གཏོང་ལུགས།"]}]}