{"isOutlineOf":"W1KG11920","nodes":[{"id":"O1KG11920C2O0001"},{"id":"O1KG11920C2O0032","title":["བཀའ་སྲུང་གེལ་པའི་བསྐང་བསྡུས།"]},{"id":"O1KG11920C2O0033","title":["ལྷ་མོའི་བསྐང་བསྡུས།"]},{"id":"O1KG11920C2O0028","title":["རྩ་གསུམ་སྤྱིའི་བསྐང་བ།"]},{"id":"O1KG11920C2O0027","title":["ཞི་ཁྲོ་ངེས་དོན་གྱི་སྙིང་པོ་ལས༔ བཏགས་གྲོལ་གྱི་རྒྱུད༔"]},{"id":"O1KG11920C2O0025","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོ་ལས༔ ལས་བྱང་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O1KG11920C2O0004","title":["གུ་རུ་པདྨའི་ཚིག་བདུན་གསོལ་འདེབས་བྱིན་རླབས་དངོས་གྲུབ་མྱུར་འགྲུབ་ཆར་རྒྱུན་མྱུར་འབེབས༔"]},{"id":"O1KG11920C2O0017","title":["ལྷ་མོ་དུད་སོལ།"]},{"id":"O1KG11920C2O0016","title":["རྣམ་སྲས་མངོན་རྟོགས༔"]},{"id":"O1KG11920C2O0014","title":["བཟློག་དམིགས་ཐལ་རྡེབ།"]},{"id":"O1KG11920C2O0019","title":["ཨ་ཕྱི་ཚེ་རིང་མ་དཔལ་ལྡན་ལྷ་མོ་བཅས་ཀྱི་རྒྱུན་གསོལ།"]},{"id":"O1KG11920C2O0022","title":["དམ་ཅན་དང་ཀོང་བཙུན་དེ་མོ་ཟངས་རི་བཅས༔"]},{"id":"O1KG11920C2O0037","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ གུ་རུ་དྲག་པོ་སེང་གདོང་གི་གིས་སྨད་ལས་བཟློག་པ་ངག་འདོན་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG11920C2O0035","title":["དཀོན་མཆོག་སྤྱི་འདུས་པདྨ་འོད་འབར་གྱི་སྒོ་ནས་ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷ་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1KG11920C2O0034","title":["རྩ་གསུམ་སྨད་ཀྱི་འཇུག་ཆིངས་ཟུང་བཞིའི་བཤགས་པ་དང་། གནམ་ཕུད། སུན་བཟློག ལྷག་གཏོར་དང་། བསྐུལ་བཟློག ཆད་ཐོ། བརྟེན་སྐྱོང་། རྟ་བྲོ། མཆོད་བསྟོད། དངོས་གྲུབ་བསྐུལ་བ་དང་། བསྡུ་རིམ། བཀྲ་ཤིས་སྨོན་ལམ་བཅས།"]},{"id":"O1KG11920C2O0029","title":["དཔལ་ཡེ་ཤེས་མགོན་པོའི་མ་ནིང་ནག་པོ་ལས༔ བཤགས་བསྐང༔"]},{"id":"O1KG11920C2O0044","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོ་དང་འབྲེལ་བའི་ཚེ་འདས་རིགས་དྲུག་གནས་འདྲེན་ངན་སོང་རང་གྲོལ༔"]},{"id":"O1KG11920C2O0011","title":["གུ་རུ་དྲག་པོ་བསྐྱེད་རིམ།"]},{"id":"O1KG11920C2O0005","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་རྩ་གསུམ་སྤྱི་འདུས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG11920C2O0042","title":["སྦྱིན་བསྲེགས་བསྡུས་པ།"]},{"id":"O1KG11920C2O0041","title":["མ་གཟའ་དམ་གསུམ་གྱི་བསྐུལ་བཟློག"]},{"id":"O1KG11920C2O0046","title":["འཇམ་མཚོན་ལུགས་ཀྱི་གུ་རུ་དྲག་པ་དབང་གིས་རིམ་པ༔"]},{"id":"O1KG11920C2O0045","title":["རྒྱལ་བ་དཀོན་མཆོག་སྤྱི་འདུས་ལས་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བིའི་དབང་བསྐུར༔"]},{"id":"O1KG11920C2O0003","title":["འདོན་བྱ་རྣམས་ནག་འགྲོས་ཆུ་འབེབས་སུ་བཀོད་པའི་བཞུགས་བྱང་དཀར་ཆག།"]},{"id":"O1KG11920C2O0008","title":["ཆོས་སྐུ་སྣང་བ་མཐའ་ཡས་ཚེ་དཔག་མེད་བསྐྱེད་རིམ༔"]},{"id":"O1KG11920C2O0024","title":["ཚོགས་ཀྱི་མཆོད་པ༔"]},{"id":"O1KG11920C2O0023","title":["རྩ་གསུམ་སྤྱི་ཡི་གཏོར་བསྔོས་དང་། གཏེར་སྲུང་མཚོ་སྨན། རྒྱལ་ཆེན་སྐུ་ལྔ། རྩི་དམར། རྨ་རི། ཡུ་ལྷ་ཝ་ཕོ། ཟས་རང། གསང་ཉག མ་མེ་དང་། གཏེར་སྲུང་ཝ་རུ་ཎ། རྩ་གསུམ་ཆོས་སྐྱོང་ཀུན་འདུས། སྡེ་བརྒྱད་གསེར་སྐྱེམས། ཕྲིན་བཅོལ། གསེར་སྐྱེམས་བཅས།"]},{"id":"O1KG11920C2O0006","title":["བཀའ་རྫོགས་པ་ཆེན་པ་ཡང་ཟབ་རྩ་གསུམ་སྤྱི་འདུས་ཀྱི་ལས་བྱང་ལྷན་ཐབས་ནག་འགྲོས་ཆུ་འབེབས་སུ་བཀོད་པ༔"]},{"id":"O1KG11920C2O0036","title":["གུ་དྲག་དང་སེང་གདོང་སྨད་ལས་གདབ་པ་བསྟན་དགྲ་འཇོམས་པའི་སྤུ་གྲི༔"]},{"id":"O1KG11920C2O0018","title":["ངེས་ནུས་མ།"]},{"id":"O1KG11920C2O0021","title":["བཀའ་སྲུང་གཟའ་བདུད་གསོལ་ཁ་དང་གདོང་མོ་བཞི་བཅས།"]},{"id":"O1KG11920C2O0031","title":["དུད་སོལ་བསྐང་བསྡུས།"]},{"id":"O1KG11920C2O0030","title":["ལྷ་མོའི་སྤྱི་བསྐང་།"]},{"id":"O1KG11920C2O0012","title":["བཀའ་བརྒྱད་ལྷ་ཚོགས་བསྐྱེད་པ།"]},{"id":"O1KG11920C2O0026","title":["ཞི་ཁྲོ་ངེས་དོན་གྱི་སྙིང་པོ་ལས༔ བསྐང་བཤགས་རྣམ་སྨིན་དག་བྱེད༔"]},{"id":"O1KG11920C2O0043","title":["དཀོན་མཆོག་སྤྱི་འདུས་ལས་བཞི་སྦྱིན་བསྲེགས་ཆགས་མེད་མཛད་པ།"]},{"id":"O1KG11920C2O0047","title":["དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་དབང་བསྐུར་གུ་རུའི་དགོངས་གསལ།"]},{"id":"O1KG11920C2O0039","title":["ཆོས་སྲུང་སྤྱི་བསྐུལ།"]},{"id":"O1KG11920C2O0038","title":["རྩ་གསུམ་ཞི་དྲག་སེང་གསུམ་ལ་སྦྱར་དུ་རུང་བས་བཀའ་བརྒྱད་བཟློག་བྱང་།"]},{"id":"O1KG11920C2O0010","title":["རྟག་ཕག་ཡིད་བཞིན་ནོར་བུའི་བསྐྱེད་རིམ།"]},{"id":"O1KG11920C2O0020","title":["བཀའ་ཞིང་སྐྱོང་དང་གཟའ་བསྟོད།"]},{"id":"O1KG11920C2O0009","title":["ཤེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བིའི་སྒྲབ་པ་ཟབ་མོའི་དུས་སུ་ཚེ་འགུགས༔"]},{"id":"O1KG11920C2O0015","title":["དཔལ་མགོན་མ་ནིང་གི་མངའ་གསོལ་དང་ལས་བྱང་བསྡུས་པ་བར་ཆད་ཀུན་སེལ་དགྲ་བགེགས་ཀུན་འཇོམས༔"]},{"id":"O1KG11920C2O0013","title":["གཏེར་སྲུང་སེང་གདོང་མའི་སྤྱན་འདྲེན།"]},{"id":"O1KG11920C2O0007","title":["ལོངས་སྐུ་ཐུགས་རྗེ་ཆེན་པོ་ནམ་མཁའི་རྒྱལ་པོ་བསྐྱེད་རིམ།"]},{"id":"O1KG11920C2O0040","title":["མ་ནིང་བསྐུལ་བསྡུས།"]}]}