{"isOutlineOf":"W1KG10061","nodes":[{"id":"O1KG10061C2O0001"},{"id":"O1KG10061C2O0062","title":["དགོངས་གཏེར་གསང་བའི་ལུང་བསྟན་སྙིང་གི་ནོར་མཆོག"]},{"id":"O1KG10061C2O0024","title":["ཡང་གསང་ཁྱུང་ནག་གི་སྒྲུབ་པ་ན་ག་གདོན་འདུལ་ལས་དབང་བསྐུར་ཟབ་མོ་བཀའ་རྒྱ་ཅན།"]},{"id":"O1KG10061C2O0052","title":["དགོངས་གཏེར་གསང་བ་སྤྱི་ཡི་མདོས་ཉེས་པ་ཀུན་སེལ་སྣང་བྱེད་འོད་ཀྱི་སྒྲོན་མེ་མཆོག་ཏུ་གསལ་བ།"]},{"id":"O1KG10061C2O0014","title":["བྱ་ཁྱུང་རྒྱལ་པོའི་འཕྲིན་ལས་ཀྱི་བཟློག་པ།"]},{"id":"O1KG10061C2O0016","title":["དགོངས་གཏེར་པདྨ་དྲག་པོ་བཛྲ་ཀི་ལ་ཡའི་ཉམས་ལེན་གདུག་པ་ཚར་གཅོད།"]},{"id":"O1KG10061C2O0058","title":["ནོར་གླུད།"]},{"id":"O1KG10061C2O0034","title":["དགོངས་གཏེར་འཕགས་མའི་སྒྲོལ་མའི་རྗེས་གནང་སྨིན་བྱེད་ཡེ་ཤེས་ཆུ་རྒྱུན།"]},{"id":"O1KG10061C2O0065","title":["གེ་སར་གསོལ་ཁ།"]},{"id":"O1KG10061C2O0029","title":["དགོངས་གཉེན་སེངྒེ་སྒྲའི་རྗེས་གནང་བྱིན་རླབས་གཏེར་ཆེན།"]},{"id":"O1KG10061C2O0019","title":["གསང་བདག་ཡང་གསང་བསྒྲུབ་པ་དང་མན་ངག་ཉི་མ་མདུང་གང་མ།"]},{"id":"O1KG10061C2O0041","title":["འཕགས་མ་སྒྲོལ་མའི་གསང་བསྒྲུབ་གུ་རུའི་ཐུགས་བཅུད།"]},{"id":"O1KG10061C2O0043","title":["འཕགས་མ་སྒྲོལ་མའི་གསང་སྒྲུབ་ཀྱི་པད་སྲུང་སྤྲིན་ཕྲེང་གཞོན་ནུ་ཕན་བདེའི་གྲུ་ཆར་མྱུར་སྩོལ།"]},{"id":"O1KG10061C2O0005","title":["བླ་མའི་སྒྲུབ་པ་ཟབ་བདུད་འདུལ་དྲག་པོའི་བདེ་གཤེགས་བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་མན་ངག་གི་བརྒྱུད་འདེབས།"]},{"id":"O1KG10061C2O0033","title":["དགོངས་གཏེར་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་འཇིགས་པ་ཀུན་སྐྱོབས་ཚེ་དབང་དངོས་གྲུབ་མཆོག་སྩོལ།"]},{"id":"O1KG10061C2O0047","title":["དགོངས་གཏེར་དཔལ་ཡེ་ཤེས་མགོན་པོ་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་སྤུ་གྲི་འབར་བས་དགྲ་སྲོག་མྱུར་གཅོད།"]},{"id":"O1KG10061C2O0037","title":["འཕགས་མ་སྒྲོལ་མ་དོན་ཀུན་འགྲུབ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG10061C2O0039","title":["འཕགས་མ་སྒྲོལ་མ་དོན་འགྲུབ་མ་ལྷ་ལྔའི་དབང་ཟུང་འཇུག་མྱུར་ལམ་དངོས་གྲུབ་མཆོག་གི་ཆར་འབེབས།"]},{"id":"O1KG10061C2O0008","title":["བླ་མའི་བསྒྲུབ་པ་བདེ་གཤེགས་གཅིག་དྲིལ་བདུད་དྲག་པོ་ལས༔     མི་མཐུན་རྐྱེན་བཟློག་གནམ་ལྕགས་འཁོར་ལོའི་འཁྲུལ་འཁོར།"]},{"id":"O1KG10061C2O0061","title":["བཏགས་གྲོལ་འཁོར་བ་དུང་སྤྲུག"]},{"id":"O1KG10061C2O0023","title":["ཁྱུང་ནག་གི་དབང་བཤད་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1KG10061C2O0051","title":["བཙན་མཆོད་མདོར་བསྡུས།"]},{"id":"O1KG10061C2O0013","title":["ཁྲོ་རྒྱལ་ཡཀྴ་མེ་དབང་གྱི་རྔམ་བཟློག་ཆེན་མོ༔   མཚོན་ཆའི་ཟོར་ཐོགས༔"]},{"id":"O1KG10061C2O0015","title":["རྩང་གི་ཚད་དང་མཚན་ཉིད་དང་༔    རྩང་གྱེར༔"]},{"id":"O1KG10061C2O0022","title":["ཡང་གསང་ཁྱུང་ནག་གི་སྒྲུབ་ཐབས་ནཱ་ག་གདོན་འདུལ་མེ་ཡི་སྤུ་གྲི།"]},{"id":"O1KG10061C2O0057","title":["དགོངས་གཏེར་ལས་རྟ་གླུད་བཏང་ཐབས།"]},{"id":"O1KG10061C2O0054","title":["དགོངས་གཏེར་ལས་འབྱུང་བ་ལྔའི་གླུད་བྱ་ཚུལ།"]},{"id":"O1KG10061C2O0064","title":["རས་གཞུང་གི་ཆུ་མིག་དཀར་པོའི་ལོ་རྒྱུས།"]},{"id":"O1KG10061C2O0026","title":["དགོངས་གཏེར་ཁྱུང་ནག་གི་དྲག་བསྐུལ།"]},{"id":"O1KG10061C2O0028","title":["ཁྱུང་ནག་གི་སེར་བ་སྲུང་བའི་གདམས་པ་ཟབ་མོ།"]},{"id":"O1KG10061C2O0018","title":["གསང་བའི་བདག་པོའི་དབང་སྐུ་བཞི་མྱུར་སྨིན།"]},{"id":"O1KG10061C2O0040","title":["དགོངས་གཏེར་འཕགས་མ་སྒྲོལ་མའི་སྨིན་བྱེད་ཡེ་ཤེས་ཆུ་རྒྱུན་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG10061C2O0002"},{"id":"O1KG10061C2O0004","title":["དགོངས་གཏེར་བླ་མའི་སྒྲུབ་པ་བདེ་གཤེགས་གཅིག་དྲིལ་བདུད་འདུལ་དྲག་པོའི་ལས་བྱང་གྲུབ་གཉིས་འདོད་འཇོ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG10061C2O0030","title":["ཐུགས་གཏེར་ཟབ་མོ་རྟོལ་བའི་ལྷ་མོ་འོད་ཟེར་ཅན་མའི་བསྒོམ་བཟླས་བི་ཛ་ཧ་ར།"]},{"id":"O1KG10061C2O0046","title":["དཔལ་ལྡན་སྨན་གྱི་ལྷ་མོའི་སྒྲུབ་ཐབས་ནད་སེལ་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O1KG10061C2O0036","title":["དགོངས་གཏེར་འཕགས་མ་སྒྲོལ་དཀར་གྱི་དབང་གི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1KG10061C2O0060","title":["རིགས་ལྔ་མཁའ་འགྲོ་བསུན་བཟློག་དཔའ་བོ་བརྟན"]},{"id":"O1KG10061C2O0050","title":["དམ་ཅན་རྡོ་རྗེ་འབར་བ་རྩལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1KG10061C2O0012","title":["དགོངས་གཏེར་བླ་མའི་སྒྲུབ་པ་བདེ་གཤེགས་གཅིག་དྲིལ་བདུད་འདུལ་དྲག་པོའི་བསྙེན་ཐབས་དངོས་གྲུབ་བདུད་རྩིའི་འབྱུང་གནས་བུམ་པ་བཟང་པོ།"]},{"id":"O1KG10061C2O0007","title":["དགོངས་གཏེར་བླ་མའི་སྒྲུབ་པ་བདེ་གཤེགས་གཅིག་དྲིལ་བདུད་འདུལ་དྲག་པོའི་སྒྲལ་ལས་རྡོ་རྗེའི་མེ་ཆར་དགྲ་བགེགས་ཚར་གཅོད།"]},{"id":"O1KG10061C2O0056","title":["ལན་ཆགས་གཏོར་མ།"]},{"id":"O1KG10061C2O0049","title":["ལྷ་ཆེན་གསང་སྒྲུབ་རླུང་གི་ཞགས་པ།"]},{"id":"O1KG10061C2O0021","title":["ཡང་གསང་ཁྱུང་གི་བསྒྲུབ་དབང་ནཱ་ག་གདོན་འདུལ་ལས༔  རྒྱུན་དུ་ཉམས་སུ་ལེན་བྱ་ཉུང་ངུ་།"]},{"id":"O1KG10061C2O0011","title":["དགོངས་གཏེར་པདྨ་དྲག་པོའི་བཞེས་འབོད་དམོད་བཅོལ་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O1KG10061C2O0017","title":["དགོངས་གཏེར་བླ྄་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་གཏེར་དབང་བསྡུས་པ།"]},{"id":"O1KG10061C2O0027","title":["ཡང་གསང་ཁྱུང་ནག་གི་བསྒྲུབ་ཐབས་ནཱ་ག་གདོན་འདུལ་ལས་རྫས་རྒོད་གཉེན་པོ་དྲུག་སྦྱོར་ཁྱུང་ལྔའི་རིལ་བུ་བྱ་ཐབས་གདུག་པ་སྤྱི་འཇོམས་གནམ་ལྕགས་འཁོར་ལོ།"]},{"id":"O1KG10061C2O0025","title":["ཡང་གསང་ཁྱུང་ནག་གི་སྒྲུབ་ཐབས་ནཱ་ག་གདོན་འདུལ་གྱི་གཏོར་དབང་བྱིན་བརླབས་མྱུར་འབེབས།"]},{"id":"O1KG10061C2O0053","title":["རྒྱ་འདྲེ་མདོས་ཀྱི་ཚིམ་བྱེད་འདོད་ཡོན་རྒྱ་མཚོ།"]},{"id":"O1KG10061C2O0055","title":["གླུད་བསྡུས།"]},{"id":"O1KG10061C2O0059","title":["དགོངས་གཏེར་ལས་ལོ་ཏོག་ལ་ཕན་པའི་རྟ་མགྲིན་གྱི་ལས་ཚོགས་བཙའ་འདུད་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O1KG10061C2O0009","title":["རྔམ་བཟློག"]},{"id":"O1KG10061C2O0003"},{"id":"O1KG10061C2O0031","title":["དགོངས་གཏེར་ལྷ་མོ་འོད་ཟེར་ཅན་མའི་དབང་གི་ཡི་གེ་བདེ་ཆེན་ཡེ་ཤེས་སྤྱི་བླུགས།"]},{"id":"O1KG10061C2O0045","title":["ཐུགས་གཏེར་ཟབ་མོ་ལས་ནད་ཐམས་ཅད་ཞི་བར་བྱེད་པའི་ལོ་གྱོན་མ་དཀར་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG10061C2O0035","title":["སྒྲོལ་དཀར་བསྒོམ་བཟླས་ཤིན་ཏུ་ཟབ་པ་འཆི་མེད་ངེས་གཏེར།"]},{"id":"O1KG10061C2O0006","title":["བཀྲ་ཤིས།༼བསྡུ་རིམ།༽"]},{"id":"O1KG10061C2O0044","title":["བཀྲ་ཤིས་དོན་ཀུན་འགྲུབ་པའི་སྒྲོལ་མའི་སྒྲུབ་ཐབས་དཔལ་ཀུན་མཆོག་སྦྱིན་མྱུར་སྩོལ།"]},{"id":"O1KG10061C2O0048","title":["དགོངས་གཏེར་ལྷ་ཆེན་ཡབ་ཡུམ་གྱི་བསྒྲུབ་ཐབས་ཁམས་གསུམ་དབང་བསྡུད་རླུང་གི་ཞགས་པ།"]},{"id":"O1KG10061C2O0020","title":["ཁྱུང་ནག"]},{"id":"O1KG10061C2O0010","title":["དགོངས་གཏེར་བླ་མའི་བསྒྲུབ་པ་བདེ་གཤེགས་གཅིག་དྲིལ་བདུད་འདུལ་དྲག་པོའི་འཕང་བ་ཟོར་གྱི་ལས༔   གནམ་ལྕགས་ཐོག་མདའ་དགྲ་བགེགས་སྲོག་གི་སྤུ་གྲི།"]}]}