{"isOutlineOf":"W1KG5005","nodes":[{"id":"O1KG5005C2O0103","beginsAt":272,"volume":3,"endsAt":276,"title":["༡༩༩༥ ལོའི་ཟླ་ ༣ པའི་ཚེས ༢ ཉིན་ངྷ་སར་བོད་མི་སེར་སྐྱ་མང་ཚོགས་ལ་ལོ་གསར་གྱི་འཚམས་འདྲི་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0092","beginsAt":102,"volume":3,"endsAt":122,"title":["༡༩༩༣ ལོའི་ཟླ་ ༡༢ པའི་ཚེས ༢༢ ཉིན་ཧོན་ཟུར་རབ་རྒྱས་གླིང་གཞིས་ཆགས་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0095","beginsAt":177,"volume":3,"endsAt":185,"title":["༡༩༩༤ ལོའི་ཟླ་ ༦ པའི་ཚེས ༡༠ཉིན་སུད་སིར་བོད་མི་རྣམས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0099","beginsAt":201,"volume":3,"endsAt":207,"title":["༡༩༩༤ ལོའི་ཟླ་ ༧ པའི་ཚེས་ ༢༣ ཉིན་ག་ཞར་གསུང་ཆོས་གྲུབ་རྗེས་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0123","beginsAt":557,"volume":3,"endsAt":580,"title":["༡༩༩༩ ལོའི་ཟླ་ ༧ པའི་ཚེས ༡༩ ཉིན་མན་སྤར་ཕན་བདེ་གླིང་གཞིས་ཆགས་སུ་བཀའ་སློབ་སྩལ་བ"]},{"id":"O1KG5005C2O0127","beginsAt":635,"volume":3,"endsAt":654,"title":["༡༩༩༩ ལོའི་ཟླ་ ༡༠ པའི་ཚེས་ ༤ ཉིན་ཧུན་སུར་རབ་རྒྱས་གླིང་དུ་སེར་སྐྱ་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0097","beginsAt":192,"volume":3,"endsAt":195,"title":["༡༩༩༤ ལོའི་ཟླ་ ༧ པའི་ཚེས་ ༡༩ ཉིན་ག་ཞ་ཁུལ་རིག་གཞུང་ཉམས་གསོའི་ཚོགས་འདུའི་སར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0086","beginsAt":9,"volume":3,"endsAt":14,"title":["དཀར་ཆག"]},{"id":"O1KG5005C2O0100","beginsAt":208,"volume":3,"endsAt":242,"title":["༡༩༩༤ ལོའི་ཟླ་ ༡༢པའི་ཚེས་ ༡༤ ཉིན་སེ་ར་ཆོས་སྒར་དུ་སེར་སྐྱ་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0113","beginsAt":380,"volume":3,"endsAt":400,"title":["༡༩༩༧ ལོའི་ཟླ ༢ པའི་ཚེས ༡༩ ཉིན་ཧི་མ་ལ་ཡའི་རི་རྒྱུད་ཀྱི་ཞི་བའི་གོམ་བགྲོད་པར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0104","beginsAt":277,"volume":3,"endsAt":298,"title":["༡༩༩༥ ལོའི་ཟླ ༣ པའི་ཚེས ༡༦ ཉིན་ངྷ་སར་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0117","beginsAt":470,"volume":3,"endsAt":499,"title":["༡༩༩༧ ལོའི་ཟླ་ ༡༢ པའི་ཚེས་ ༩ ཉིན་སེ་ར་ཆོས་སྒར་དུ་སེར་སྐྱ་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0091","beginsAt":87,"volume":3,"endsAt":101,"title":["༡༩༩༣ ལོའི་ཟླ་ ༤ པའི་ཚེས་ ༡༠ ཉིན་རྡོར་གླིང་རང་འཚོ་བཟོ་གྲྭར་བདེ་དོན་གྱི་ལས་སྡོམ ༧སྙན་ཞུ་གསན་རྗེས་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0119","beginsAt":522,"volume":3,"endsAt":524,"title":["༡༩༩༨ ལོའི་ཟླ་ ༦ པའི་ཚེས་ ༢༩ ཉིན་ལ་དྭགས་ཞི་བའི་ཚལ་དུ་རྒྱལ་སྲས་ལག་ལེན་སོ་བདུན་མའི་བཀའ་འཁྲིད་སྐབས་རིགས་རུས་ཀྱི་སྐོར་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0107","beginsAt":314,"volume":3,"endsAt":330,"title":["༡༩༩༥ ལོའི་ཟླ་ ༧ པའི་ཚེས ༢༥ ཉིན་ངྷ་སར་ཧི་མ་ལ་ཡའི་ནང་བའི་ཚོགས་པ་དང་། བལ་ཡུལ་གྱི་ནང་པ་རྣམས་ནས་བརྟན་བཞུགས་འབུལ་བཅར་སྐབས་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0093","beginsAt":123,"volume":3,"endsAt":163,"title":["༡༩༩༤ ལོའི་ཟླ ༢པའི་ཚེས ༢༥ ཉིན་ཐེག་ཆེན་ཆོས་གླིང་གསུང་ཆོས་ར་བར་སེར་སྐྱ་མང་ཚོགས་ལ་གསུང་ཆོས་སྐབས་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0124","beginsAt":581,"volume":3,"endsAt":600,"title":["༡༩༩༩ ལོའི་ཟླ་ ༨ པའི་ཚེས་ ༩ཉིན་སུད་སར་བོད་རིགས་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0109","beginsAt":359,"volume":3,"endsAt":362,"title":["༡༩༩༦ ལོའི་ཟླ ༢ པའི་ཚེས ༡༩ ཉིན་མེ་བྱའི་གནམ་ལོ་གསར་ཚེས་ཉིན་གངས་ལྗོངས་གཞིས་བྱེས་མི་མང་ཡོངས་ལ་བཀྲ་ཤིས་བདེ་ལེགས་ཀྱི་གསུང་འཕྲིན་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0128","beginsAt":655,"volume":3,"endsAt":677,"title":["༡༩༩༩ ལོའི་ཟླ་ ༡༠ པའི་ཚེས་ ༧ ཉིན་ཧོན་སུར་རབ་རྒྱས་གླིང་དུ་སེར་སྐྱ་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0087","beginsAt":15,"volume":3,"endsAt":19,"title":["༡༩༩༢ ལོའི་ཟླ་ ༡༠པའི་ཚེས་ ༡༤ཉིན་ཨ་རིར་གཞིས་ཆགས་སུ་བསྐྱོད་མཁན་ཁག་གཅིག་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0111","beginsAt":369,"volume":3,"endsAt":374,"title":["༡༩༩༦ ལོའི་ཟླ་ ༧ པའི་ཚེས་ ༢ ཉིན་སྤི་ཏི་རྟ་ཕོ་དགོན་པར་མང་ཚོགས་ལ་ཚེ་དབང་བནང་སྐབས་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0114","beginsAt":401,"volume":3,"endsAt":418,"title":["༡༩༩༧ ལོའི་ཟླ་ ༧ པའི་ཚེས་ ༢༩ ཉིན་བཞུགས་སྒར་མི་མང་བརྟན་བཞུགས་གྲ་སྒྲིག་ཚོགས་ཆུང་གི་འཐུས་མི་རྣམས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0115","beginsAt":419,"volume":3,"endsAt":450,"title":["༡༩༩༧ ལོའི་ཟླ་ ༡༠ པའི་ཚེས ༨ ཉིན་གསུང་ཆོས་ར་བར་བརྟན་བཞུགས་འབུལ་བཅར་བལ་ཡུལ་མི་མང་དང་། བཞུགས་སྒར་མི་མང་བཅས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0118","beginsAt":500,"volume":3,"endsAt":521,"title":["༡༩༩༨ ལོའི་ཟླ་ ༦ པའི་ཚེས་ ༡༣ ཉིན་སུད་སིར་བོད་མི་ཚོར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0085","beginsAt":7,"volume":3,"endsAt":8,"title":["གླེང་བརྗོད།"]},{"id":"O1KG5005C2O0089","beginsAt":28,"volume":3,"endsAt":74,"title":["༡༩༩༢ ལོའི་ཟླ་ ༡༡པའི་ཚེས ༢༡ཉིན་འབྲི་གུང་བྱང་ཆུབ་གླིང་དུ་ཧི་མ་ལ་ཡའི་རི་རྒྱུད་སེར་སྐྱ་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0101","beginsAt":243,"volume":3,"endsAt":260,"title":["༡༩༩༥ ལོའི་ཟླ་ ༡པོའི་ཚེས ༡༨ ཉིན་མོན་གོ་འདོད་རྒུ་གླིང་གཞིས་སྒར་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0120","beginsAt":525,"volume":3,"endsAt":530,"title":["༡༩༩༨ ལོའི་ཟླ་ ༡༠ པའི་ཚེས ༣༡ ཉིན་འཇར་མན་དུ་བོད་རིགས་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0105","beginsAt":299,"volume":3,"endsAt":306,"title":["༡༩༩༥ ལོའི་ཟླ་ ༤ པའི་ཚེས ༡༩ ཉིན་བོད་གཞུང་དང་། བོད་ལྗོངས་ལྷ་སྡེ་མི་ཡོངས་ནས་བརྟན་བཞུགས་བསྟར་འབུལ་ཞུས་པ་དེའི་ཐོག་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0122","beginsAt":552,"volume":3,"endsAt":556,"title":["༡༩༩༩ ལོའི་ཟླ་ ༢ པའི་ཚེས ༡༧ ཉིན་ས་ཡོས་གནམ་ལོ་གསར་ཚེས་ཉིན་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0110","beginsAt":363,"volume":3,"endsAt":368,"title":["༡༩༩༦ ལོའི་ཟླ་ ༦ པའི་ཚེས་ ༡༧ ཉིན་ཁུ་ནུ་རེ་ཀོང་པི་འུ་ལ་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0094","beginsAt":164,"volume":3,"endsAt":176,"title":["༡༩༩༤ ལོའི་ཟླ་ ༣ པའི་ཚེས ༡༤ཉིན་ཐེག་ཆེན་ཆོས་གླིང་གཙུག་ལག་ཁང་དུ་སྒྲོལ་དཀར་ཚེ་དབང་བཀའ་དྲིན་ཆེ་སྐབས་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0098","beginsAt":196,"volume":3,"endsAt":200,"title":["༡༩༩༤ ལོའི་ཟླ་ ༧ པའི་ཚེས་ ༢༠ ཉིན་ག་ཞ་ཁུལ་སེར་སྐྱ་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0112","beginsAt":375,"volume":3,"endsAt":379,"title":["༡༩༩༦ ལོའི་ཟླ ༡༢ པའི་ཚེས ༢༠ ཉིན་ས་ལུ་སྒར་དུ་སེར་སྐྱ་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0125","beginsAt":601,"volume":3,"endsAt":609,"title":["༡༩༩༩ ལོའི་ཟླ་ ༨ པའི་ཚེས་ ༡༥ ཉིན་ཨ་རི་ནིའུ་ཡོག་ཏུ་ཉེ་སྐོར་ནས་བཅར་འཛོམས་བོད་མི་སུམ་སྟོང་སྐོར་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0116","beginsAt":451,"volume":3,"endsAt":469,"title":["༡༩༩༧ ལོའི་ཟླ ༡༡ པའི་ཚེས ༢༡ དོན་གྲུབ་གླིང་གཞིས་ཆགས་ཀྱི་སེར་སྐྱ་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0096","beginsAt":186,"volume":3,"endsAt":191,"title":["༡༩༩༤ ལོའི་ཟླ ༧ པའི་ཚེས ༧ ཉིན་ལྡི་ལི་མགྲོན་ཁང་དུ་མཇལ་ཁར་བཅར་བའི་བོད་མི་མང་ཚོགས་ཀྱི་འཐུས་མི་ཁག་གཅིག་ལ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0084","beginsAt":7,"volume":3,"endsAt":677,"title":["སྲིད་ཞིའི་རྣམ་འདྲེན ༧གོས་ས ༧སྐྱབས་མགོན་ཆེན་པོ་མཆོག་ནས་རྒྱ་ཆེའི་བོད་མི་སེར་སྐྱ་མང་ཚོགས་ལ་བླང་དོར་བྱེད་སྒོའི་སྐོར་སྩལ་བའི་བཀའ་སློབ་ཕྱོགས་བསྡེབས།"]},{"id":"O1KG5005C2O0088","beginsAt":20,"volume":3,"endsAt":27,"title":["༡༩༩༢ ལོའི་ཟླ་ ༡༡པའི་ཚེས་ ༡༦ཉིན་འབྲི་གུང་བྱང་ཆུབ་གླིང་སྒོ་འབྱེད་སྐབས་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0102","beginsAt":261,"volume":3,"endsAt":271,"title":["༡༩༩༥ ལོའི་ཟླ ༢ པའི་ཚེས ༡༧ ཉིན་རྒྱ་གར་ནས་བོད་ཀྱི་རྒྱལ་ས་ལྷ་ལྡན་བར་ཞི་བའི་གོམ་བགྲོད་དུ་བསྐྱོད་པའི་མི་གྲངས་བརྒྱ་དང་བརྒྱད་ཅུ་སྐོར་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0106","beginsAt":307,"volume":3,"endsAt":313,"title":["༡༩༩༥ ལོའི་ཟླ ༧ པའི་ཚེས ༡༢ ཉིན་ངྷ་ས་བཞུགས་སྒར་དུ་སྐུའི་འཁྲུངས་སྐར་ཉིན་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0126","beginsAt":610,"volume":3,"endsAt":634,"title":["༡༩༩༩ ལོའི་ཟླ་ ༩ པའི་ཚེས་ ༢༦ ཉིན་མ་ཡེ་སོར་གཞིས་ཆགས་གསར་སྙིང་གི་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0090","beginsAt":75,"volume":3,"endsAt":86,"title":["༡༩༩༢ ལོའི་ཟླ་ ༡༢ པའི་ཚེས་ ༡༤ཉིན་མོན་གོ་འདོད་རྒུ་གླིང་གཞིས་ཆགས་སེར་སྐྱ་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0121","beginsAt":531,"volume":3,"endsAt":551,"title":["༡༩༩༩ ལོའི་ཟླ་ ༡ པོའི་ཚེས་ ༨ ཉིན་འཇའ་ཡེ་པུར་དུ་བོད་མི་སུད་ཚོང་བར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0108","beginsAt":331,"volume":3,"endsAt":358,"title":["༡༩༩༥ ལོའི་ཟླ་ ༡༠ པའི་ཚེས ༨ ཉིན་ངྷ་སར་བལ་ཡུལ་ནས་འབྱོར་པ་དང་། ངྷ་སའི་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0036","beginsAt":512,"volume":1,"endsAt":544,"title":["༡༩༧༥ ལོའི་ཟླ ༦ པའི་ཚེས ༢ ཉིན་ཀ་སྦུག་མི་མང་ཡོངས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0032","beginsAt":405,"volume":1,"endsAt":418,"title":["༡༩༧༣ ལོའི་ཟླ ༡ པོའི་ཚེས ༢༥ ཉིན་དགོང་དྲོའི་ཆུ་ཚོད་གཉིས་པའི་ཐོག་ཨོ་རི་ས་ཕུན་ཚོགས་གླིང་གཞིས་སྒར་གྱི་སེར་སྐྱ་འགོ་མང་ཚང་འཛོམས་སར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0016","beginsAt":165,"volume":1,"endsAt":173,"title":["༡༩༦༤ ལོའི་ཟླ ༡༡ པའི་ཚེས ༢༤ ཉིན་པན་ཇབ་མངའ་ཁུལ་དུ་ཡོད་པའི་བོད་མི་ལམ་བཟོ་བ་མི་གྲངས་ཆིག་སྟོང་སྐོར་ལ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0043","beginsAt":626,"volume":1,"endsAt":643,"title":["༡༩༧༧་ལོའི་ཟླ ༨་པའི་ཚེས ༢༢་ཉིན་ལུགས་ཟུང་བསམ་གླིང་དང་། བདེ་སྐྱིད་སླར་གསོའི་གཞིས་ཆགས་སེར་སྐྱ་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0042","beginsAt":615,"volume":1,"endsAt":625,"title":["༡༩༧༧ ལོའི་ཟླ ༨ པའི་ཚེས ༩ ཉིན་ཧོན་སུར་རབ་རྒྱས་གླིང་གི་གཞིས་ཆགས་སེར་སྐྱ་མི་མང་ཡོངས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0003","beginsAt":7,"volume":1,"endsAt":8,"title":["གླེང་བརྗོད།"]},{"id":"O1KG5005C2O0007","beginsAt":32,"volume":1,"endsAt":33,"title":["༡༩༦༠ ལོའི་ཟླ ༥ པའི་ཚེས ༡༢ ཉིན་པན་ཇབ་ཁུལ། འཇའ་མུ་རྫོང་ཁོངས་མུ་སི་བའི་ས་གནས་སུ་ལམ་བཟོ་བར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0006","beginsAt":25,"volume":1,"endsAt":31,"title":["༡༩༦༠ ལོའིཟླ ༢ པའི་ཚེས ༥ ཉིན་རྡོར་གདན་བྱང་ཆུབ་ཤིང་གི་ཉེ་དྲུང་དུ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0011","beginsAt":93,"volume":1,"endsAt":100,"title":["༡༩༦༠ ལོའི་ཟླ ༨ པའི་ཚེས ༢༥ ཉིན་ངྷ་རམ་ས་ལར་གནས་པའི་བཙན་བྱོལ་བོད་མི་མི་གྲངས་ཉིས་བརྒྱ་ལྔ་བཅུ་སྐོར་ཀུ་ལུ་ཁུལ་ལམ་བཟོའི་ལས་རྩོལ་དུ་ཐོན་ཁར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0027","beginsAt":358,"volume":1,"endsAt":366,"title":["༡༩༦༧ ལོའི་ཟླ ༢ པའི་ཚེས ༡༦ ཉིན་ངྷ་རམ་ས་ལ་བཞུགས་སྒར་དུ་གཏན་སྡོད་མི་མང་སུམ་སྟོང་ཙམ་ལ་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་དབང་སྩལ་སྐབས་སྔོན་འགྲོའི་གསུང་བཤད་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0012","beginsAt":101,"volume":1,"endsAt":107,"title":["༡༩༦༢ ལོའི་ཟླ ༣ པའི་ཚེས ༢༠ ཉིན་མའི་སོར་ལུགས་ཟུངབསམ་གླིང་བོད་མི་གཞིས་ཆགས་རྣམས་ལ་ཆོས་འབྲེལ་སྩལ་མཇུག་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0018","beginsAt":219,"volume":1,"endsAt":228,"title":["༡༩༦༤ ལོའི་ཟླ ༡༢ པའི་ཚེས ༨ ཉིན་དགོང་དྲོ་ཨོ་རི་ས་ཕུན་ཚོགས་གླིང་གཞིས་ཆགས་བོད་མི་རྣམས་ལ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0023","beginsAt":322,"volume":1,"endsAt":323,"title":["༡༩༦༥ ལོའི་ཟླ ༦ པའི་ཚེས ༢༦ ཉིན་འབྲས་ལྗོངས་ཁུལ་སྡོད་བོད་མི་རྣམས་ལ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0037","beginsAt":545,"volume":1,"endsAt":552,"title":["༡༩༧༥ ལོའི་ཟླ ༡༢ པའི་ཚེས ༢༤ ཉིན་བྷན་རྡ་ར་ནོར་རྒྱས་གླིང་གཞིས་ཆགས་སུ་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0022","beginsAt":293,"volume":1,"endsAt":321,"title":["༡༩༦༥ ལོའི་ཟླ ༤ པའི་ཚེས ༡༡ ཉིན་སྐུ་ཕྱྭའི་སྐོར་བོད་མི་སྡོད་སྒར་ཁག་གི་འཐུས་མི་སེར་སྐྱ་ཕོ་མོ་བརྒྱ་དང་བདུན་ཅུ་སྐོར་བཅར་འཛོམས་རྣམས་ཐོན་མཇལ་སྐབས་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0033","beginsAt":419,"volume":1,"endsAt":438,"title":["༡༩༧༣ ལོའི་ཟླ ༡པོའི་ཚེས ༢༥ ཉིན་དགོང་དྲོའི་ཆུ་ཚོད་བཞི་པའི་ཐོག་ཨོ་རི་ས་ཕུན་ཚོགས་གླིང་གཞིས་སྒར་གྱི་སེར་སྐྱ་འགོ་མང་ཚང་འཛོམས་སར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0017","beginsAt":174,"volume":1,"endsAt":218,"title":["༡༩༦༤ ལོའི་ཟླ ༡༢ པའི་ཚེས ༨ ཉིན་སྔ་དྲོ། རྒྱ་གར་ཨོ་རི་ས། ཕུན་ཚོགས་གླིང་བོད་མི་གཞིས་ཆགས་སེར་སྐྱ་ཕོ་མོ་ཆིག་སྟོང་བཞི་བརྒྱ་སྐོར་འདུ་འཛོམས་སར་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0014","beginsAt":114,"volume":1,"endsAt":156,"title":["༡༩༦༤ ལོའི་ཟླ ༩ པའི་ཚེས ༢༨ ཉིན་མའེ་སོར་ལུགས་ཟུང་བསམ་གླིང་གཞིས་ཆགས་བོད་མི་འདུས་འཛོམས་སར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0038","beginsAt":553,"volume":1,"endsAt":559,"title":["༡༩༧༧ ལོའི་ཟླ ༢ པའི་ཚེས ༥ ཉིན་ཝར་ཎའི་མཆོད་རྟེན་དྲུང་དུ་བྱང་ཆུབ་ལམ་སྒྲོན་གསུང་ཆོས་ཀྱི་མཇུག་ཏུ་མང་ཚོགས་ལ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0044","beginsAt":644,"volume":1,"endsAt":655,"title":["༡༩༧༨་ལོའི་ཟླ ༡༡་པའི ༧་ཉིན་ཀ་ཏར་གནས་སྡོད་དང་། སུ་ཀྲར་ཚོང་མཀན་བོད་རིགས་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0009","beginsAt":51,"volume":1,"endsAt":81,"title":["༡༩༦༠ ལོའི་ཟླ ༧པའི་ཚེས ༡ཉིན་ཌ་ལ་ཧའོ་སེའི་བོད་མི་སེར་སྐྱ་མི་མང་རྣམས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0004","beginsAt":9,"volume":1,"endsAt":15,"title":["དཀར་ཆག"]},{"id":"O1KG5005C2O0008","beginsAt":34,"volume":1,"endsAt":50,"title":["༡༩༦༠ ལོའི་ཟླ ༦ པའི་ཚེས ༢༩ ཉིན་ཌ་ལ་ཧའོ་སེར་བཙན་བྱོལ་བོད་མི་སེར་སྐྱ་ཡོངས་ལ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0013","beginsAt":108,"volume":1,"endsAt":113,"title":["༡༩༦༤ ལོའི་ཟླ ༢ པའི་ཚེས ༢༨ ཉིན་ཉེ་སྐོར་བོད་མིའི་སྡོད་སྒར་ཁག་ནས་སེར་སྐྱ་ཕོ་མོ་གྲངས་ཆིག་སྟོང་སྐོར་འདུ་འཛོམས་སར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0029","beginsAt":370,"volume":1,"endsAt":374,"title":["༡༩༦༩ ལོའི་ཟླ ༡༠ པའི་ཚེས ༣ ཉིན་གྷན་རྡི་འཁྲུངས་ནས་ལོ་བརྒྱ་འཁོར་བའི་དུས་དྲན་ཐོག་བཞུགས་སྒར་གངས་སྐྱིད་དུ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0028","beginsAt":367,"volume":1,"endsAt":369,"title":["༡༩༦༧ ལོའི་ཟླ ༥ པའི་ཚེས ༡༡ ཉིན་ཌས་ར་སྦྲུན་དོན་གྲུབ་གླིང་གཞིས་མིར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0019","beginsAt":229,"volume":1,"endsAt":235,"title":["༡༩༦༥ ལོའི་ཟླ ༡ པོའི་ཚེས ༢༨ ཉིན་བཞུགས་སྒར་དུ་གཉུག་མར་གནས་པ་དང་། བལ་ཡུལ་སོགས་ཕྱོགས་གཞན་ནས་ཆེད་བཅར་བོད་མི་དང་མོན་པ། རྒྱ་གར་བ་བཅས་ཁྱོན་མི་གྲངས་བདུན་བརྒྱ་སྐོར་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0034","beginsAt":439,"volume":1,"endsAt":459,"title":["༡༩༧༥ ལོའི་ཟླ ༤ པའི་ཚེས ༡༢ ཉིན་ཀུ་ལུ་མ་ན་ལིར་བོད་མིའི་འདུ་འཛོམས་སར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0030","beginsAt":375,"volume":1,"endsAt":396,"title":["༡༩༧༡ ལོའི་ཟླ ༡པོའི་ཚེས ༨ ཉིན་མ་ཡེ་སོར་བསམ་གླིང་གཞིས་ཆགས་གསར་རྙིང་སེར་སྐྱ་མི་མང་ཡོངས་རྫོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0040","beginsAt":578,"volume":1,"endsAt":595,"title":["༡༩༧༧ ལོའི་ཟླ ༧ པའི་ཚེས ༣༡ ཉིན་མོན་གོ་ཊ་འདོད་རྒུ་གླིང་གཞིས་ཆགས་སེར་སྐྱ་མི་མང་ཡོངས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0025","beginsAt":327,"volume":1,"endsAt":355,"title":["༡༩༦༥ ལོའི་ཟླ ༡༠ པའི་ཚེས ༢ ཉིན་མའེ་སོར་ལུགས་ཟུང་བསམ་གླིང་གཞིས་ཆགས་སུ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0024","beginsAt":324,"volume":1,"endsAt":326,"title":["༡༩༦༥ ལོའི་ཟླ ༧ པའི་ཚེས ༦ཉིན ༧སྐུའི་འཁྲུངས་སྐར་གྱི་དུས་ཆེན་ཉིན་མི་མང་ལ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0021","beginsAt":239,"volume":1,"endsAt":292,"title":["༡༩༦༥ ལོའི་ཟླ ༣ པའི་ཚེས ༡༧ ཉིན་ངྷ་རམ་ས་ལ་བཞུགས་སྒར་དུ་བོད་མི་སེར་སྐྱ་ཕོ་མོ་ཉིས་སྟོང་བརྒལ་བར་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་དབང་སྩལ་སྐབས་སྔོན་འགྲོའི་གསུང་བཤད་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0020","beginsAt":236,"volume":1,"endsAt":238,"title":["༡༩༦༥ ལོའི་ཟླ ༢ པའི་ཚེས ༡༥ ཉིན་ངྷ་རམ་ས་ལ་བཞུགས་སྒར་དུ། འབྲུག་དང་། ལ་དྭགས། ཁུ་ནུ། རྒྱ་གར་བ། བོད་རིགས་བཅས་དད་མཇལ་ཞུ་མི་སེར་སྐྱ་ཕོ་མོ་མི་གྲངས་དགུ་བརྒྱ་སྐོར་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0015","beginsAt":157,"volume":1,"endsAt":164,"title":["༡༩༦༤ ལོའི་ཟླ ༩ པའི་ཚེས ༢༨ ཉིན་བཞུགས་སྒར་ཕོ་བྲང་གི་སྐུ་མདུན་བདེ་ཡངས་སུ་བོད་རིགས་ཆིག་སྟོང་ཙམ་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0039","beginsAt":560,"volume":1,"endsAt":577,"title":["༡༩༧༧ ལོའི་ཟླ ༣ པའི་ཚེས ༡༩ ཉིན་བཞུགས་སྒར་ཐེག་ཆེན་ཆོས་གླིང་གཙུག་ལག་ཀང་དུ་སེམས་བསྐྱེད་སྨོན་ལམ་གྱི་ཚུལ་དུ་སྩལ་སྐབས་ཀྱི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0005","beginsAt":17,"volume":1,"endsAt":24,"title":["༡༩༦༠ ལོའི་ཟླ ༢ པའི་ཚེས ༣ ཉིན་རྡོར་གདན་བོད་དགོན་དགའ་ལྡན་འཕེལ་རྒྱས་གླིང་དུ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0010","beginsAt":82,"volume":1,"endsAt":92,"title":["༡༩༦༠ ལོའི་ཟླ ༧པའི་ཚེས ༢ ཉིན་ཧི་མ་ཅལ་ཅམ་པ་རྫོང་ཁུལ་ལམ་ལས་བྱེད་མིར་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0026","beginsAt":356,"volume":1,"endsAt":357,"title":["༡༩༦༦ ལོའི་ཟླ ༢ པའི་ཚེས ༢༥ ཉིན་བོད་མེ་རྟ་གནམ་ལོ་གསར་བཞད་ཀྱི་ཚེས ༣ ཞོགས་པ་ངྷ་སའི་མི་མང་ལ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0041","beginsAt":596,"volume":1,"endsAt":614,"title":["༡༩༧༧ ལོའི་ཟླ ༨ པའི་ཚེས ༢ ཉིན་ཀོ་ལི་གར་དོན་ལྡན་གླིང་གཞིས་ཆགས་སེར་སྐྱ་མི་མང་ཡོངས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0035","beginsAt":460,"volume":1,"endsAt":511,"title":["༡༩༧༥ ལོའི་ཟླ ༥ པའི་ཚེས ༢༧ ཉིན་རྡོར་གླིང་སར་བྷི་རི་གྷར་ཌན་ཞེས་པའི་ཐང་ཆེན་དུ་བོད་རིགས་མི་མང་ཁེ་གཙང་དུ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0031","beginsAt":397,"volume":1,"endsAt":404,"title":["༡༩༧༣ ལོའི་ཟླ ༡ པོའི་ཚེས ༡༥ ཉིན་ཨོ་རི་ས་ཕུན་ཚོགས་གླིང་གཞིས་ཆགས་སེར་སྐྱ་མི་མང་ལ་ཆོས་འབྲེལ་སྩལ་སྐབས་ཀྱི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0002","beginsAt":5,"volume":1,"endsAt":655,"title":["སྲིད་ཞིའི་རྣམ་འདྲེན་གོང་ས་སྐྱབས་མགོན་ཆེན་པོ་མཆོག་ནས་རྒྱ་ཆེའི་བོད་མི་སེར་སྐྱ་མང་ཚོགས་ལ་བླང་དོར་བྱེད་སྒོའི་སྐོར་སྩལ་བའི་བཀའ་སློབ་ཕྱོགས་བསྡེབས།"]},{"id":"O1KG5005C2O0064","beginsAt":273,"volume":2,"endsAt":280,"title":["༡༩༨༥ ལོའི་ཟླ་ ༡༢ པའི་ཚེས་ ༣༡ ཉིན་རྡོར་གདན་གནས་འཛིན་རྒྱ་གར་དགེ་སློང་གི་མགྲོན་ཁང་དུ་ཚོགས་འདུའི་སར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0065","beginsAt":281,"volume":2,"endsAt":321,"title":["༡༩༨༦ ལོའི་ཟླ་ ༥ པའི་ཚེས ༡༧ ཉིན་ཧོ་ལན་ཌར་ཡུ་རོ་ཁུལ་གནས་སྡོད་བོད་མི་ཚོར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0049","beginsAt":15,"volume":2,"endsAt":56,"title":["༡༩༧༩ ལོའི་ཟླ་ ༧ པའི་ཚེས་ ༢༢ ཉིན་སུད་སིར་སྐུའི་འཁྲུངས་སྐར་ཉིན་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0077","beginsAt":584,"volume":2,"endsAt":601,"title":["༡༩༩༠ ལོའི་ཟླ་ ༡ པོའི་ཚེས་ ༤ ཉིན་སིམ་ལ་ཁུལ་དུ་རང་རིགས་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0058","beginsAt":184,"volume":2,"endsAt":196,"title":["༡༩༨༣ ལོའི་ཟླ་ ༧ པའི་ཚེས་ ༡༠ ཉིན་སིམ་ལར་བོད་མི་རྣམས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0054","beginsAt":120,"volume":2,"endsAt":135,"title":["༡༩༨༢ ལོའི་ཟླ་ ༤ པའི་ཚེས་ ༡༥ ཉིན་ས་ཀྲོན་བཟོ་གཞིས་སུ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0066","beginsAt":322,"volume":2,"endsAt":348,"title":["༡༩༨༧ ལོའི་ཟླ་ ༢ པའི་ཚེས་ ༥ ཉིན་གནས་མཆོག་རྡོ་རྗེ་གདན་དུ་གཞིས་བྱེས་བོད་མི་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0080","beginsAt":649,"volume":2,"endsAt":655,"title":["༡༩༩༡ ལོའི་ཟླ་ ༧ པའི་ཚེས ༡༢ ཉིན་ཨུ་རུ་སུའི་རྒྱལ་ས་མོ་སེ་ཀོར་མི་མང་ཆིག་སྟོང་བརྒལ་བའི་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0067","beginsAt":349,"volume":2,"endsAt":383,"title":["༡༩༨༧ ལོའི་ཟླ་ ༣ པའི་ཚེས་ ༡༥ ཉིན་ཆོས་རྭར་སྐྱེས་རབས་གསུང་ཆོས་སྐབས་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0071","beginsAt":443,"volume":2,"endsAt":491,"title":["༡༩༨༨ལོའི་ཟླ་ ༡ པོའི་ཚེས་ ༢༩ ཉིན་ཝ་ནར་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0081","beginsAt":656,"volume":2,"endsAt":668,"title":["༡༩༩༢ ལོའི་ཟླ་ ༡ པོའི་ཚེས ༡༧ ཉིན་ཀོ་ལི་སྒལ་དོན་ལྡན་གླིང་གཞིས་ཆགས་སེར་སྐྱ་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0079","beginsAt":615,"volume":2,"endsAt":648,"title":["༡༩༩༡ ལོའི་ཟླ་ ༡ པོའི་ཚེས ༣ ཉིན་ཝ་ནར་བལ་ཡུལ་བརྒྱུད་བོད་ནས་འབྱོར་པའི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0072","beginsAt":492,"volume":2,"endsAt":497,"title":["༡༩༨༨ལོའི་ཟླ་ ༤ པའི་ཚེས ༢ ཉིན་ལྡི་ལི་ཨ་ཤོ་ཀ་མགྲོན་ཁང་དུ་མ་ཤི་བར་གྱི་ཟས་བཅད་ངོ་རྒོལ་ནང་ཞུགས་མཁན་ཚོར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0053","beginsAt":106,"volume":2,"endsAt":119,"title":["༡༩༨༢ ལོའི་ཟླ་ ༡ པའི་ཚེས་ ༢༣ ཉིན་རྡོ་གདན་དུ་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0050","beginsAt":57,"volume":2,"endsAt":80,"title":["༡༩༨༡ ལོའི་ཟླ་ ༧ པའི་ཚེས་ ༡༤ ཉིན་ཨ་རིར་དུས་འཁོར་གསུང་ཆོས་སྐབས་བོད་མི་ཚོར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0074","beginsAt":516,"volume":2,"endsAt":541,"title":["༡༩༨༨ ལོའི་ཟླ་ ༦ པའི་ཚེས ༢༦ ཉིན་སུད་སིར་བོད་རིགས་མང་ཚོགས་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0062","beginsAt":231,"volume":2,"endsAt":234,"title":["༡༩༨༥ ལོའི་ཟླ་ ༨ པའི་ཚེས་ ༢༧ ཉིན་ལ་དྭགས་ཞི་བའི་ཚལ་དུ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0082","beginsAt":669,"volume":2,"endsAt":687,"title":["༡༩༩༢ ལོའི་ཟླ་ ༣ པའི་ཚེས་ ༢༧ ཐེག་ཆེན་ཆོས་གླིང་གཙུག་ལག་ཁང་དུ ༧གོང་ས ༧སྐྱབས་མགོན་ཆེན་པོར་བརྟན་བཞུགས་འབུལ་སྐབས་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0047","beginsAt":7,"volume":2,"endsAt":8,"title":["གླེང་བརྗོད།"]},{"id":"O1KG5005C2O0059","beginsAt":197,"volume":2,"endsAt":210,"title":["༡༩༨༣ ལོའི་ཟླ་ ༨ པའི་ཚེས་ ༣ ཉིན་ཀུ་ལུ་མ་ན་ལིར་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0055","beginsAt":136,"volume":2,"endsAt":145,"title":["༡༩༨༢ ལོའི་ཟླ་ ༤ པའི་ཚེས ༡༦ ཉིན་ས་སྐྱ་ཆོས་སྒར་དུ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0056","beginsAt":146,"volume":2,"endsAt":165,"title":["༡༩༨༣ ལོའི་ཟླ་ ༣ པའི་ཚེས་ ༢༦ ཉིན་ཏི་ཛུ་གཞིས་ཆགས་སུ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0060","beginsAt":211,"volume":2,"endsAt":217,"title":["༡༩༨༤ ལོའི་ཟླ་ ༦ པའི་ཚེས་ ༧ ཉིན་ཀུ་ལུ་མ་ན་ལིར་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0068","beginsAt":384,"volume":2,"endsAt":403,"title":["༡༩༨༧ ལོའི་ཟླ་ ༤ པའི་ཚེས་ ༡ ཉིན་བཞུགས་སྒར་ཐེག་ཆེན་ཆོས་གླིང་གཙུག་ལག་ཁང་དུ་ལམ་རིམ་ཆེན་མོའི་གསུངས་ཆོས་གྲུབ་ཉིན་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0061","beginsAt":218,"volume":2,"endsAt":230,"title":["༡༩༨༤ ལོའི་ཟླ་ ༡༠ པའི་ཚེས་ ༤ ཉིན་ཨ་རིར་བོད་མི་ཚོ་ཁག་གཅིག་ལ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0069","beginsAt":404,"volume":2,"endsAt":423,"title":["༡༩༨༧ ལོའི་ཟླ་ ༨ པའི་ཚེས་ ༤ ཉིན་ལ་དྭགས་བོད་ཁྱིམ་རྩེད་ཐང་དུ་བོད་མི་མང་ཚོགས་ལ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0073","beginsAt":498,"volume":2,"endsAt":515,"title":["༡༩༨༨ ལོའི་ཟླ་ ༤ པའི་ཚེས་ ༢༣ ཉིན་དོན་གྲུབ་གླིང་གཞིས་མི་ཚོར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0063","beginsAt":235,"volume":2,"endsAt":272,"title":["༡༩༨༥ ལོའི་ཟླ་ ༡༢ པའི་ཚེས་ ༣༠ ཉིན་གནས་མཆོག་རྡོ་རྗེ་གདན་དུ་བོད་ནས་ཆེད་བཅར་བོད་མི་བདུན་སྟོང་བརྒལ་བར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0051","beginsAt":81,"volume":2,"endsAt":84,"title":["༡༩༨༡ ལོའི་ཟླ་ ༧ པའི་ཚེས་ ༡༩ ཉིན་མེ་ཌི་སན་དུ་ཨ་རི་དང་། ཁེ་ན་ཌར་གནས་འཁོད་བོད་མི་སེར་སྐྱ་ཉིས་བརྒྱ་ལྔ་བཅུ་སྐོར་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0075","beginsAt":542,"volume":2,"endsAt":564,"title":["༡༩༨༨ ལོའི་ཟླ་ ༨ པའི་ཚེས་ ༤ ཉིན་ལ་དྭགས་ཁུལ་སྡོད་བོད་བོད་མིའི་ཐོག་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0076","beginsAt":565,"volume":2,"endsAt":583,"title":["༡༩༨༩ ལོའི་ཟླ་ ༧ པའི་ཚེས ༡༦ ཉིན་ཨ་རི་ལོ་སི་ཨེན་ཇི་ལི་སིར་དུས་འཁོར་དབང་ཆེན་ཞུ་བར་བཅར་བའི་བོད་མི་མང་ཚོགས་ལ་བཀའ་སློབ་སྩལ་བ།"]},{"id":"O1KG5005C2O0048","beginsAt":9,"volume":2,"endsAt":13,"title":["དཀར་ཆག"]},{"id":"O1KG5005C2O0057","beginsAt":166,"volume":2,"endsAt":183,"title":["༡༩༨༣ ལོའི་ཟླ་ ༣ པའི་ཚེས་ ༢༧ ཉིན་དགོང་དྲོ་མེའོ་ཆོས་འཕེལ་གླིང་གཞིས་ཆགས་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0070","beginsAt":424,"volume":2,"endsAt":442,"title":["༡༩༨༨ ལོའི་ཟླ་ ༡ པོའི་ཚེས་ ༤ ཉིན་མན་སྤར་ཕན་བདེ་གླིང་གཞིས་ཆགས་སུ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0078","beginsAt":602,"volume":2,"endsAt":614,"title":["༡༩༩༠ ལོའི་ཟླ་ ༨ པོའི་ཚེས་ ༦ ཉིན་ཧུན་སུར་རབ་རྒྱས་གླིང་གཞས་ཆགས་སེར་སྐྱ་མི་མང་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0052","beginsAt":85,"volume":2,"endsAt":105,"title":["༡༩༨༡ ལོའི་ཟླ་ ༡༠ པའི་ཚེས་ ༡༩ ཉིན་སྒང་ཏོག་ཏུ་མི་མང་ཚོར་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O1KG5005C2O0046","beginsAt":7,"volume":2,"endsAt":687,"title":["སྲིད་ཞིའི་རྣམ་འདྲེན་གོང་ས་སྐྱབས་མགོན་ཆེན་པོ་མཆོག་ནས་རྒྱ་ཆེའི་བོད་མི་སེར་སྐྱ་མང་ཚོགས་ལ་བླང་དོར་བྱེད་སྒོའི་སྐོར་སྩལ་བཀའ་སློབ་ཕྱོགས་བསྡེབས།"]}]}