{"isOutlineOf":"W1KG3939","nodes":[{"id":"O1KG3939C2O0001"},{"id":"O1KG3939C2O0016","title":["མཁྱེན་སྤྲུལ་བདེ་ཆེན་རྡོ་རྗེའི་ཞལ་སྐྱུགས་མར་གྲགས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG3939C2O0011","title":["བླ་མེད་དོན་མཆོག་སྟོན་པའི་ཀུན་བཟང་དགོངས་བཅུད་ཟབ་མོ།"]},{"id":"O1KG3939C2O0003","title":["གྲུབ་པའི་དབང་པོ་ཀུན་བཟང་རྡོ་རྗེ་འགྲོ་འདུལ་བདེ་ཆེན་རྡོ་རྗེ་ཡི་སྐྱེ་རབས་རྣམ་ཐར་དད་པའི་སྒོ་འབྱེད་དང་བཀའ་འབུམ་ཕྱོགས་བསྡུས།"]},{"id":"O1KG3939C2O0025","title":["སྐུ་གསུམ་རང་གྲོལ་སྒྲུབ་སྐོར་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O1KG3939C2O0013","title":["འཇམ་དཔལ་དྲག་པོའི་སྒྲུབ་ཐབས་ལས་སྔོན་ཆིངས་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O1KG3939C2O0028","title":["གུ་རུ་གསང་བའི་བཀའ་སྲུང་གི་མཆོད་ཐབས་འཕྲིན་ལས་ཡོངས་འགྲུབ།"]},{"id":"O1KG3939C2O0018","title":["སྐུ་གསུམ་རང་གྲོལ་སྒྲུབ་སྐོར་ལས་གསང་བ་ཐིག་ལེའི་ཡང་བཅུད།"]},{"id":"O1KG3939C2O0015","title":["རྟ་མགྲིན་དྲག་པོའི་སྒྲུབ་ཐབས་ལས་སྔོན་ཆིངས་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O1KG3939C2O0006","title":["ཀུན་བཟང་དགོངས་པའི་བཅུད་ཐིག་ལས་བརྒྱུད་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1KG3939C2O0008","title":["འཇམ་དཔལ་དྲག་པོའི་ཚོགས་མཆོད་ཀྱི་རྗེས་ཆིངས་དངོས་གྲུབ་དྲྭ་བ།"]},{"id":"O1KG3939C2O0010","title":["ཕུར་པ་རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་ཐབས་བར་ཆད་གཡུལ་འཇོམས།"]},{"id":"O1KG3939C2O0020","title":["བདེ་ཆེན་གླིང་པའི་རྣམ་པར་ཐར་བའི་གསོལ་འདེབས་སྐྱེ་བ་ལྔ་པའི་སྒྲ་དབྱངས།"]},{"id":"O1KG3939C2O0012","title":["ཡེ་ཤེས་སྙིང་པོའི་སྙན་བརྒྱུད་རྫོགས་པ་ཆེན་པོ་སངས་རྒྱས་ཀློང་ཡངས་ཡེ་རྙེད།"]},{"id":"O1KG3939C2O0027","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོ་ཡི་རང་བྱུང་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O1KG3939C2O0022","title":["གྲུབ་རྗེ་བདེ་ཆེན་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1KG3939C2O0005","title":["མཁྱེན་གསལ་ཀུན་བཟང་བདེ་ཆེན་རྡོ་རྗེ་ཡི་རྣམ་ཐར་སྙིང་པོའི་བཅུད་དྲིལ་རབ་གསལ།"]},{"id":"O1KG3939C2O0024","title":["སྒྲུབ་ཐབས་བར་ཆད་གཡུལ་འཇོམས་ཀྱི་སྙིང་པོ་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O1KG3939C2O0009","title":["བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོའི་སྐོར་ལས་དཔལ་ཆེན་གཤིན་རྗེའི་གཤེན་པོའི་ཕྲིན་ལས་རྡོ་རྗེའི་ཐོག་འབེབས།"]},{"id":"O1KG3939C2O0014","title":["ཟབ་ལམ་རྫོགས་པ་ཆེན་པོའི་སྐུ་གསུམ་རང་གྲོལ་གྱི་སྔོན་འགྲོའི་ངག་འདོན་ཟུར་བསྡུས་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O1KG3939C2O0007","title":["རྒྱལ་པོའི་གསོལ་མཆོད་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O1KG3939C2O0017","title":["མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་རྣམ་ཐར་དང་མནྔྷ་ར་ཝའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG3939C2O0004","title":["འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོའི་རྣམ་ཐར་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1KG3939C2O0026","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་ཅན་ལས་ཚེ་འགུགས་ཤིན་ཏུ་ཟབ་གསང་།"]},{"id":"O1KG3939C2O0019","title":["གུ་རུ་གསང་བ་ཟིལ་གནོན་གྱི་བརྒྱུད་འདེབས་བརྡུས་པའི་བྱིན་རླབས།"]},{"id":"O1KG3939C2O0023","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་ཚོགས་མཆོད།"]},{"id":"O1KG3939C2O0021","title":["ཡེ་ཤེས་བླ་མའི་སྒྲུབ་ཐབས།"]}]}