{"isOutlineOf":"W1KG10375","nodes":[{"id":"O1KG10375C2O0346"},{"id":"O1KG10375C2O0352","title":["སྐར་རྩིས་ལ་ཉེ་བར་མཁོ་བ་ཐོར་བུའི་སྐོར།"]},{"id":"O1KG10375C2O0349","title":["དུས་འཁོར་སྐར་རྩིས་ཇི་ལྟར་དར་བའི་ལོ་རྒྱུས་ལེགས་བཤད་ནོར་བུའི་ཕྲེང་མཛེས།"]},{"id":"O1KG10375C2O0350","title":["ངོ་མཚར་རྩིས་ཀྱི་རིག་པའི་སྤྱི་དོན་ལེགས་བཤད་སྣང་བ་དམ་པ།"]},{"id":"O1KG10375C2O0353","title":["ཉེར་མཁོའི་རྩིས་ཀྱི་མིང་ཚིག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O1KG10375C2O0355","title":["བོད་ཀྱི་ལོ་ཐོའི་རྒྱུ་མཚན་དང་ཚེས་རྩིས་འགྲེལ་བཤད།"]},{"id":"O1KG10375C2O0354","title":["བོད་ཀྱི་ལོ་ཐོའི་འཕེལ་རིམ་དང་ནང་དོན་ངོ་སྤྲོད་མདོར་བསྡུས་དོན་གཉེར་རེ་སྐོང་།"]},{"id":"O1KG10375C2O0356","title":["གཟའ་སྐར་འཕྲོད་སྦྱོར་ཇི་ལྟར་གནས་པ་བརྟག་ཚུལ།"]},{"id":"O1KG10375C2O0348","title":["པོད་ད་པའི་དཀར་ཆག"]},{"id":"O1KG10375C2O0351","title":["བསྟན་བཅོས་བཻཌཱུར་དཀར་པོ་དང་ཉིན་བྱེད་སྣང་བའི་དགོངས་དོན་གསལ་བར་སྟོན་པ་རྩིས་གཞིའི་མན་ངག་རིགས་ལྡན་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1KG10375C2O0171"},{"id":"O1KG10375C2O0208","title":["དཔལ་ནཱ་ལེནྡྲའི་ཚ་བ་ཁང་ཚན་འདུ་ཁང་ལྡེབས་བྲིས་ལྷ་བཀོད།"]},{"id":"O1KG10375C2O0176","title":["མཁས་པ་རྣམས་འཇུག་པའི་སྒོ་ཞེས་བྱ་བའི་བསྟན་བ༷ཅོས་མཛད་པ་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1KG10375C2O0201","title":["ཀུན་མཁྱེན་ཚོགས་གཟིགས་མར་དམིགས་བསལ་ཕུལ་བའི་ནང་གཞུག་གི་དཀར་ཆག"]},{"id":"O1KG10375C2O0197","title":["དཔལ་ས་སྐྱའི་ལྷ་ཁང་ཆེན་མོའི་གཟུངས་སྤར་གྱི་དཀར་ཆག"]},{"id":"O1KG10375C2O0177","title":["མཁས་པ་རྣམས་འཇུག་པའི་སྒོ་ཞེས་བྱ་བའི་བསྟན་བ༷ཅོས་ཀྱི་མཆན།"]},{"id":"O1KG10375C2O0179","title":["གྲུབ་མཐའ་ཕྱོགས་མེད་ལ་དག་སྣང་སྦྱོང་དགོས་པའི་སྐོར་གྱི་ཞལ་གདམས།"]},{"id":"O1KG10375C2O0181","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་ཕྱག་མཚན་གྱི་རི་མོ་ས་པཎ་གྱི་ཕྱག་བྲིས་དངོས་ཀྱི་གསལ་བྱེད།"]},{"id":"O1KG10375C2O0183","title":["འདོད་ཡོན་སྣ་ལྔའི་མཚོན་དོན་བཤད་པ་འདོད་དོན་ཀུན་གྲུབ།"]},{"id":"O1KG10375C2O0205","title":["ས་པཎ་གཏམ་སྙན་བཞུགས་ཁྲི་ཁང་གི་ལྡེབས་རིས་ཁ་བྱང་།"]},{"id":"O1KG10375C2O0184","title":["བཀྲ་ཤིས་གྲོ་སོ་ཕྱེ་མར་གྱི་རྟེན་འབྲེལ་མཚོན་བཤད།"]},{"id":"O1KG10375C2O0188","title":["དཔེ་སྐྲུན་མཚམས་སྦྱོར་སྐོར། པཎ་ཆེན་སྨྲྀྀ་ཏིའི་གསུང་ཕྱོགས་བསྒྲིག་གི་དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O1KG10375C2O0192","title":["རྩིས་ཀྱི་བསྟན་བཅོས་མཁས་པ་དགའ་བྱེད་ཀྱི་མཛད་པ་པོ།"]},{"id":"O1KG10375C2O0187","title":["སྤར་བྱང་སྨོན་ཚིག་གི་སྐོར།"]},{"id":"O1KG10375C2O0195","title":["གངས་ལྗོངས་གསོ་རིག་བསྟན་པའི་ཉིན་བྱེད་རིམ་བྱོན་གྱི་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས་རྩོམ་པ་པོའི་ལོ་རྒྱུས།"]},{"id":"O1KG10375C2O0194","title":["སྟག་ལོའི་གྲུབ་མཐའ་ཀུན་ཤེས་དཔེ་བསྐྲུན་གྱི་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O1KG10375C2O0174","title":["མཁས་པ་འཇུག་པའི་སྒོ་ཡི་ས་བཅད་དོན་བསྡུས་ཚིག་གསལ།"]},{"id":"O1KG10375C2O0210","title":["ནཱ་ལེནྡྲའི་མཚན་ཉིད་ཆོས་རཱི་དཀར་ཆག"]},{"id":"O1KG10375C2O0212","title":["དཔལ་ནཱ་ལེནྡྲའི་རོང་སྟོན་ཆོས་ཁྲི་ཁང་གི་རྟེན་གསུམ། མཆོད་ཆས་སོགས་ཀྱི་སྤྲོད་དེབ་བཀྲ་ཤིས་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O1KG10375C2O0198","title":["རོང་སྟོན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་གསར་སྒྲིག་གི་དཀར་ཆག་རྩོམ་འཕྲོ་ཅན།"]},{"id":"O1KG10375C2O0216","title":["ནཱ་ལེནྡྲའི་དགོན་གནས་ཀྱི་ས་དཔྱད།"]},{"id":"O1KG10375C2O0178","title":["ནཱ་ལེནྡྲའི་བཤད་གྲྭའི་གཞུང་ཆེན་བཀའ་ཁྲིད་ཕྱག་ལེན་ཡི་གེར་བཀོད་པ།"]},{"id":"O1KG10375C2O0200","title":["དཔལ་ལྡན་ནཱ་ལེནྡྲའི་རྟེན་གཙོ་རོང་སྟོན་ཆེན་པའིའི་འདྲ་སྐུ་མཐོང་བ་དོན་ལྡན་གྱི་ནང་བཞུགས་དཀར་ཆག་དད་ལྡན་དགའ་སྐྱེད།"]},{"id":"O1KG10375C2O0203","title":["ཀུན་མཁྱེན་སངས་རྒྱས་འཕེལ་གྱི་འདྲ་སྐུ་ལ་དམིགས་བསལ་ཕུལ་བའི་ནང་གཟུངས་དཀར་ཆག"]},{"id":"O1KG10375C2O0202","title":["ཀུན་མཁྱེན་རོང་སྟོན་ཆེན་པོའི་གདུང་རྟེན་ཙནྡན་མཆོད་རྟེན་གྱི་གཟུངས་གཞུག་དཀར་ཆག"]},{"id":"O1KG10375C2O0199","title":["དངུལ་གྱི་རྒྱལ་བ་བྱམས་པའི་ནང་བཞུགས་བྱིན་རྟེན།"]},{"id":"O1KG10375C2O0185","title":["ཤིས་ཚིག་ཁག"]},{"id":"O1KG10375C2O0207","title":["དཔལ་ནཱ་ལེནྡྲའི་ཆོས་ར་བསྐྱར་བཞེངས་ཀྱི་ལྡེབས་རིས་བཀོད་ཡིག་བཀྲ་ཤིས་རིན་ཆེན་མེ་ལོང་།"]},{"id":"O1KG10375C2O0206","title":["ནཱ་ལེནྡྲའི་ཚོགས་ཆེན་གཙུག་ལག་ཁང་མཐོངས་འཁོར་ལྡེབས་བྲིས་ལམ་འབྲས་བླ་བརྒྱུད་ལྷ་བཀོད།"]},{"id":"O1KG10375C2O0214","title":["དཔལ་ནཱ་ལེནྡྲ་དགོན་གནས་བསྐྱར་གསོའི་སྐབས་ཀྱི་འབྲེལ་འཇོག་ཞལ་འདེབས་དཀར་ཆག་གི་མགོ་བརྗོད།"]},{"id":"O1KG10375C2O0209","title":["ནཱ་ལེནྡྲའི་གཟིམ་འོག་བསྟན་འཛིན་སྙན་གྲགས་ཀྱི་འཁྲུངས་ཁང་གི་ལྡེབས་བྲིས་ལྷ་བཀོད།"]},{"id":"O1KG10375C2O0211","title":["དཔལ་ལྡན་ནཱ་ལེནྡྲའི་མཚན་ཉིད་མཐོང་སྨོན་གྲྭ་ཚང་གི་གཙུག་ལག་བསྐྱར་གསོའི་དགེ་སྐུལ་གྱི་ཡི་གེ་ཚོགས་གཉིས་རྒྱ་མཚོ་འཕེལ་བའི་ཟླ་བ།"]},{"id":"O1KG10375C2O0213","title":["དཔལ་ནཱ་ལེནྡྲ་ཆོས་གྲྭ་ཆེན་པོའི་ཚོགས་ཆེན་གཙུག་ལག་ཁང་གི་རྟེན་གསུམ་མཆོད་ཆས་སོགས་ཀྱི་རྩིས་སྤྲོད་མ་དེབ་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O1KG10375C2O0217","title":["གཙུག་ལག་ཁང་གི་སྒོ་འཁྱུད་ཧོར་ཡིག"]},{"id":"O1KG10375C2O0175","title":["མཁས་པ་འཇུག་པའི་སྒོ་ཞེས་བྱ་བའི་བསྟན་བཅོས་ཀྱི་རྩ་བ་ཁོལ་དུ་བཏོན་པ།"]},{"id":"O1KG10375C2O0189","title":["ས་སྐྱ་བཀའ་འབུམ་གྱི་ཁ་སྐོང་ལས་ཡན་ལག་བརྒྱད་པའི་སྙིང་པོ་བསྡུས་པ་ཞེས་པའི་མཇུག་གི་གསལ་བཤད།"]},{"id":"O1KG10375C2O0196","title":["དཔལ་བསམ་ཡས་ལྷུན་གྱིས་གྲུབ་པའི་དགོན་གནས་ཀྱི་ལོ་རྒྱུས་དཀར་ཆག་གི་མཇུག་རྩོམ།"]},{"id":"O1KG10375C2O0180","title":["ཆོས་བྱེད་པའི་དགོས་པ་རྒྱུ་མཚན།"]},{"id":"O1KG10375C2O0204","title":["ས་པཎ་རྣམ་ཐར་ཐང་ཀ་ས་སྐྱ་ནས་གཡར་གནང་བའི་རི་མོ་རྣམས་ཡི་གེར་བྲིས་པ།"]},{"id":"O1KG10375C2O0182","title":["སྲིད་པའི་འཁོར་ལོའི་གསལ་བཤད་མདོར་བསྡུས།"]},{"id":"O1KG10375C2O0191","title":["གསོ་རིག་སྙིང་བསྡུས་སྐྱ་རེངས་གསར་པའི་དཔེ་བསྐྲུན་གསལ་བཤད་དང་། རྩིས་ཀྱི་འཇུག་སྒོའི་ལེགས་བཤད་ཀྱི་མཚམས་སྦྱོར།"]},{"id":"O1KG10375C2O0186","title":["དགེ་བསྔོའི་སྨོན་ཚིག་གི་སྐོར།"]},{"id":"O1KG10375C2O0190","title":["འབྲི་གུང་གཅེས་བཏུས་ཀྱི་དཔེ་བསྐྲུན་གསལ་བཤད།"]},{"id":"O1KG10375C2O0215","title":["སྐྱབས་ཐོ་སྙན་སྒྲོ་གྱི་དབུ་བརྗོད།"]},{"id":"O1KG10375C2O0193","title":["གྲུབ་མཐའ་ཀུན་ཤེས་དཔེ་བསྐྲུན་གྱི་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O1KG10375C2O0173","title":["པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O1KG10375C2O0118"},{"id":"O1KG10375C2O0135","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོའི་མཆན་འགྲེལ་རྣམ་མཁྱེན་ལམ་བཟང་།"]},{"id":"O1KG10375C2O0132","title":["ཞལ་རྒྱུན་སྐོར་ཐོར་བུ།"]},{"id":"O1KG10375C2O0131","title":["སྔགས་སྐོར་ཐོར་བུ།"]},{"id":"O1KG10375C2O0120","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O1KG10375C2O0130","title":["སྡོམ་གསུམ་རྣམ་བཤད་ཟླ་འོད་ནོར་བུའི་ནང་གི་ཆད་ལྷག་དང་ཡིག་སྐྱོན་འགའ་ཞིག་ངོ་སྤྲོད་ཀྱི་བརྗེད་ཐོ།"]},{"id":"O1KG10375C2O0134","title":["ཕུང་པོ་གསུམ་པའི་མདོའི་མཆན་འགྲེལ།"]},{"id":"O1KG10375C2O0133","title":["བཤེས་པའི་སྤྲིང་ཡིག་གི་མཆན་འགྲེལ།"]},{"id":"O1KG10375C2O0128","title":["སྡོམ་གསུམ་གྱི་ནང་དོན་ས་བཅད།"]},{"id":"O1KG10375C2O0122","title":["སྡོམ་པ་གསུམ་རབ་དབྱེའི་མཆན་འགྲེལ་སྡོམ་གསུམ་རབ་གསལ།"]},{"id":"O1KG10375C2O01221PD155038","title":["སྡོམ་པ་གསུམ་རབ་དབྱེའི་མཆན་འགྲེལ་སྡོམ་གསུམ་རབ་གསལ་དང་། མཆོད་བརྗོད།"]},{"id":"O1KG10375C2O0126","title":["མཇུག་རྩོམ།"]},{"id":"O1KG10375C2O0123","title":["སོ་སོར་ཐར་པའི་སྡོམ་པའི་སྐབས།"]},{"id":"O1KG10375C2O0125","title":["རིག་འཛིན་སྔགས་ཀྱི་སྡོམ་པའི་སྐབས།"]},{"id":"O1KG10375C2O0124","title":["བྱང་ཆུབ་སེམས་དཔའི་སྡོམ་པའི་སྐབས།"]},{"id":"O1KG10375C2O0127","title":["སྡོམ་པ་གསུམ་རབ་དབྱེའི་རང་མཆན་པར་ཐེངས་དང་པོའི་དཔེ་བསྐྲུན་གསལ་བཤད།"]},{"id":"O1KG10375C2O0129","title":["སྡོམ་གསུམ་རང་མཆན་བཀའ་འབུམ་གསར་རྙེད་དུ་བཞུགས་པའི་དཔེ་བསྐྲུན་གསལ་བཤད།"]},{"id":"O1KG10375C2O0121","title":["སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བ་ཞེས་བྱ་བའི་བསྟན་བཅོས་མཛད་པ་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1KG10375C2O0273"},{"id":"O1KG10375C2O0281","title":["སྤྱི་ལོ ༡༩༨༧བོད་མེ་ཡོས་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0289","title":["སྤྱི་ལོ ༡༩༩༥བོད་ཤིང་ཕག་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0296","title":["ལོ་ཐོའི་སྙན་རྩོམ་སོགས་ལྗགས་རྩོམ་ཁག་གཅིག"]},{"id":"O1KG10375C2O0288","title":["སྤྱི་ལོ ༡༩༩༤བོད་ཤིང་ཁྱི་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0276","title":["དོན་རྒྱན་སོ་ལྔའི་དཔེར་བརྗོད། ཁག་དང་པོ།"]},{"id":"O1KG10375C2O0282","title":["སྤྱི་ལོ ༡༩༨༨བོད་འབྲུག་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0278","title":["མཁས་པ་སྔོན་མ་ཁག་ཅིག་གི་དཔེར་བརྗོད་གསལ་བྱེད་སྐོར།"]},{"id":"O1KG10375C2O0277","title":["དོན་རྒྱན་སོ་ལྔའི་དཔེར་བརྗོད། ཁག་གཉིས་པ།"]},{"id":"O1KG10375C2O0297","title":["ལོ་ཐོའི་སྙན་རྩོམ་སོགས་ཐོར་བུའི་སྐོར།"]},{"id":"O1KG10375C2O0279","title":["སྤྱི་ལོ ༡༩༨༥བོད་ཤིང་གླང་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0283","title":["སྤྱི་ལོ ༡༩༨༩བོད་ས་སྦྲུལ་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0280","title":["སྤྱི་ལོ ༡༩༨༦བོད་མེ་སྟག་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0284","title":["སྤྱི་ལོ ༡༩༩༠བོད་ལྕགས་རྟ་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0298","title":["སྙན་རྩོམ་སྐོར་གྱི་གསུང་ཐོར་བུ་སྣ་ཚོགས།"]},{"id":"O1KG10375C2O0299","title":["གནམ་གྲུར་བཞུགས་སྐབས་ཉམས་མཚར་གྱི་ལྗགས་རྩོམ།"]},{"id":"O1KG10375C2O0293","title":["སྤྱི་ལོ ༡༩༩༩བོད་ཤིང་ས་ཡོས་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0285","title":["སྤྱི་ལོ ༡༩༩༡བོད་ལྕགས་ལུག་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0286","title":["སྤྱི་ལོ ༡༩༩༢བོད་ཆུ་སྤྲེལ་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0290","title":["སྤྱི་ལོ ༡༩༩༦བོད་མེ་བྱི་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0294","title":["སྤྱི་ལོ ༢༠༠༠བོད་ལྕགས་འབྲུག་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0292","title":["སྤྱི་ལོ ༡༩༩༨བོད་ས་སྟག་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0275","title":["པོད་ཉ་པའི་དཀར་ཆག"]},{"id":"O1KG10375C2O0291","title":["སྤྱི་ལོ ༡༩༩༧བོད་མེ་གླང་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0295","title":["སྤྱི་ལོ ༢༠༠༢བོད་ཆུ་རྟ་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0287","title":["སྤྱི་ལོ ༡༩༩༣བོད་ཆུ་བྱ་ལོའི་ལོ་ཐོའི་སྙན་རྩོམ།"]},{"id":"O1KG10375C2O0300"},{"id":"O1KG10375C2O0303","title":["སྨན་རྩིས་ཟུང་འབྲེལ་གྱི་རྟགས་མའི་འགྲེལ་བཤད་བརྡ་དོན་རབ་གསལ།"]},{"id":"O1KG10375C2O0317","title":["ཁབ་བཙའི་སྐོར་གྱི་རྩ་བའི་ཤེས་བྱ་ཐོར་བུ།"]},{"id":"O1KG10375C2O0309","title":["ཆུ་མདོའི་འགྲེལ་བ་མཐོང་བ་དྭངས་གསལ་མེ་ལོང་།"]},{"id":"O1KG10375C2O0316","title":["སྨན་གྱི་ཕན་ནུས་ཐུན་ཚད་དང་བཅས་པ་ཀ་མད་ཀྱི་གོ་རིམ་བཞིན་བསྒྲིབས་པ།"]},{"id":"O1KG10375C2O0308","title":["ངོ་མཚར་རྩ་བདུན་བརྟག་པའི་ཚུལ། རབ་གསལ་འཚོ་བྱེད་ཞལ་ལུང་ཡོད།"]},{"id":"O1KG10375C2O0302","title":["པོད་ཏ་པའི་དཀར་ཆག"]},{"id":"O1KG10375C2O0311","title":["རྒྱལ་ཡོངས་བོད་ལུགས་གསོ་རིག་འབྲིང་རིམ་སློབ་གྲྭའི་ཚོད་ལྟའི་སློབ་དེབ་ལས་སྦྱོར་བ་སྨན་ཞེས་པར་ཕྱག་མཆན་ཡོད་པ་རྣམས་ཕྱོགས་བཏུས་སུ་བྱས་པ།"]},{"id":"O1KG10375C2O0322","title":["འཕུར་བཅོས་ཀྱི་གསང་མིག་ངོས་འཛིན་གྱི་ཕྱག་མཆན།"]},{"id":"O1KG10375C2O0318","title":["རྒྱུན་སྤྱོད་ཀྲུང་ལུགས་རྩྭ་སྨན།"]},{"id":"O1KG10375C2O0319","title":["གསོ་རིག་རྒྱུད་བཞིའི་བླ་བརྒྱུད་གསོལ་འདེབ༷ས་ཀྱི་ཚིག་ཅུང་དཀའ་བ་འགའ་ཞིག་བཤད་པ།"]},{"id":"O1KG10375C2O0313","title":["བོད་ལུགས་གསོ་རིག་གི་ཁྱད་ཆོས་ལུས་སེམས་ཀྱི་འཕྲོད་བསྟེན་གཉིས་ཟུང་འབྲེལ་བྱེད་དགོས་པའི་སྐོར།"]},{"id":"O1KG10375C2O0305","title":["བདུད་རྩི་སྙིང་པོ་ཡང་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་གི་རྒྱུད་ལས་དུམ་བུ་དང་པོ་རྩ་བའི་རྒྱུད་ཀྱི་མཆན་བུ།"]},{"id":"O1KG10375C2O0310","title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་ལེའུ་བཅུ་གསུམ་པ་དང་བཅུ་བ༷ཞི་པ།"]},{"id":"O1KG10375C2O0312","title":["སྨན་ཐང་ལས་འབྲེལ་བ་རྩ་ཡི་གནས་ལུགས་ཀྱི་དཔེ་རིས་སྐོར་གསལ་བར་བཤད་པ།"]},{"id":"O1KG10375C2O0307","title":["རྩ་མདོའི་འགྲེལ་པ་འཚོ་བྱེད་སྙིང་གི་ནོར་བུ།"]},{"id":"O1KG10375C2O0304","title":["གསོ་རིག་རྒྱུད་བཞི་ལ་བསྔགས་པའི་ཚིགས་སུ་བཅད་པ་བདུད་རྩིའི་ཐིགས་ཕྲེང་།"]},{"id":"O1KG10375C2O0321","title":["སྨན་རྩིས་ཁང་དུ་བཞུགས་པའི་སྨན་དཔེའི་དཀར་ཆག་ཐོར་བུ།"]},{"id":"O1KG10375C2O0314","title":["སྔོ་སྨན་ངོས་འཛིན་གཡུ་ཐོག་དགོངས་རྒྱན།"]},{"id":"O1KG10375C2O0306","title":["རྩ་རྒྱུད་རྡེའུ་འགྲེམས་མྱ་ངན་མེད་པའི་ལྗོན་ཤིང་།"]},{"id":"O1KG10375C2O0315","title":["སྔོ་སྨན་གྱི་ནུས་པ་རྐྱང་བཤད་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O1KG10375C2O0320","title":["སྨན་སྲུང་དམ་ཅན་མཆོད་ཐབས་བསམ་དོན་མྱུར་འགྲུབ་ཅེས་བྱ་བ།"]},{"id":"O1KG10375C2O0218"},{"id":"O1KG10375C2O0230","title":["གསར་གཟུངས་སྤར་ཤིང་གསར་བརྐོ་སྐབས་བླ་བརྒྱུད་ཁ་སྐོང་དང་མཚན་སྔགས་སུ་བསྒྱུར་བ།"]},{"id":"O1KG10375C2O0272","title":["བཟོ་རིག་པའི་དགོས་པ།"]},{"id":"O1KG10375C2O0222","title":["དབྱངས་ཅན་སྒྲ་མདོའི་རྩ་བའི་མཆན་འགྲེལ་གསར་བུ་འཇུག་བདེ་ཞེས་བྱ་བ།"]},{"id":"O1KG10375C2O0225","title":["སྒྲ་མིང་གནང་བ་ཁག་གཉིས་པ།"]},{"id":"O1KG10375C2O0261","title":["སྡེབ་སྦྱོར་རིག་པའི་འཇུག་སྒོ་ལེགས་བཤད་པད་དཀར་ཕྲེང་མཛེས།"]},{"id":"O1KG10375C2O02611PD155042","title":["མཆོད་བརྗོད་དང་དམ་བཅའ།"]},{"id":"O1KG10375C2O0262","title":["ས་བཅད་དང་པོ། སྡེབ་སྦྱོར་ཇི་ལྟར་དར་བའི་ལོ་རྒྱུས།"]},{"id":"O1KG10375C2O0263","title":["ས་བཅད་གཉིས་པ། སྡེབ་སྦྱོར་གྱི་དགོས་པ།"]},{"id":"O1KG10375C2O0264","title":["ས་བཅད་གསུམ་པ། དགོས་པ་ཅན་གྱི་སྡེབ་སྦྱོར་གྱི་རྣམ་གཞག་ལ་གཉིས་ལས། དང་པོ། སྡེབ་སྦྱོར་གང་ལ་བྱ་བའི་གཞི་ངོས་བཟུང་བ།"]},{"id":"O1KG10375C2O02641PD155044","title":["ཀ༡༽ སྡེབ་སྦྱོར་གང་ལ་བྱ་བའི་གཞི་ངོས་བཟུང་བ།"]},{"id":"O1KG10375C2O0265","title":["ཀ༢༽ ཇི་ལྟར་བྱ་བའི་སྡེབ་སྦྱོར་དངོས་བཤད་པ་ལ་གསུམ་ལས། དང་པོ། སྡེབ་སྦྱོར་རིགས་གཉིས་སུ་དབྱེ་བ།"]},{"id":"O1KG10375C2O02651PD155048","title":["ཁ༡༽ སྡེབ་སྦྱོར་རིགས་གཉིས་སུ་དབྱེ་བ།"]},{"id":"O1KG10375C2O0266","title":["ཁ༢༽ ཀུན་ལ་མཁོ་བའི་བརྡ་ཆད་བསྟན་པ།"]},{"id":"O1KG10375C2O0267","title":["ཁ༣༽ བྲྀཏྟ་སོགས་སོ་སོར་བཤད་པ་ལ་གསུམ་ལས། དང་པོ། བྲྀཏྟ་བཤད་པ།"]},{"id":"O1KG10375C2O02671PD155046","title":["ག༡༽ བྲྀཏྟ་བཤད་པ།"]},{"id":"O1KG10375C2O0268","title":["ག༢༽ ཛཱ་ཏི་བཤད་པ།"]},{"id":"O1KG10375C2O0269","title":["ག༣༽ ངོ་མཚར་རྟོགས་བྱེད་བཤད་པ།"]},{"id":"O1KG10375C2O0229","title":["སྒྲ་སྐོར་དུམ་བུ་འགའ།"]},{"id":"O1KG10375C2O0232","title":["ཉེར་མཁོའི་དག་ཡིག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O1KG10375C2O0252","title":["ཟ་སྡེ།"]},{"id":"O1KG10375C2O0240","title":["ཏ་སྡེ།"]},{"id":"O1KG10375C2O0244","title":["པ་སྡེ།"]},{"id":"O1KG10375C2O0246","title":["བ་སྡེ།"]},{"id":"O1KG10375C2O0245","title":["ཕ་སྡེ།"]},{"id":"O1KG10375C2O0243","title":["ན་སྡེ།"]},{"id":"O1KG10375C2O02321PD155040","title":["ཀ་སྡེ།"]},{"id":"O1KG10375C2O0249","title":["ཚ་སྡེ།"]},{"id":"O1KG10375C2O0259","title":["ཧ་སྡེ།"]},{"id":"O1KG10375C2O0239","title":["ཉ་སྡེ།"]},{"id":"O1KG10375C2O0237","title":["ཆ་སྡེ།"]},{"id":"O1KG10375C2O0260","title":["ཨ་སྡེ།"]},{"id":"O1KG10375C2O0258","title":["ས་སྡེ།"]},{"id":"O1KG10375C2O0242","title":["ད་སྡེ།"]},{"id":"O1KG10375C2O0241","title":["ཐ་སྡེ།"]},{"id":"O1KG10375C2O0238","title":["ཇ་སྡེ།"]},{"id":"O1KG10375C2O0236","title":["ཅ་སྡེ།"]},{"id":"O1KG10375C2O0257","title":["ཤ་སྡེ།"]},{"id":"O1KG10375C2O0251","title":["ཝ་སྡེ་དང་། ཞ་སྡེ།"]},{"id":"O1KG10375C2O0255","title":["ར་སྡེ།"]},{"id":"O1KG10375C2O0256","title":["ལ་སྡེ།"]},{"id":"O1KG10375C2O0233","title":["ཁ་སྡེ།"]},{"id":"O1KG10375C2O0250","title":["ཛ་སྡེ།"]},{"id":"O1KG10375C2O0254","title":["ཡ་སྡེ།"]},{"id":"O1KG10375C2O0235","title":["ང་སྡེ།"]},{"id":"O1KG10375C2O0248","title":["ཙ་སྡེ།"]},{"id":"O1KG10375C2O0234","title":["ག་སྡེ།"]},{"id":"O1KG10375C2O0247","title":["མ་སྡེ།"]},{"id":"O1KG10375C2O0253","title":["འ་སྡེ།"]},{"id":"O1KG10375C2O0271","title":["རིག་གནས་སྤྱིའི་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O1KG10375C2O0224","title":["སྒྲ་མིང་གནང་བ་ཁག་དང་པོ།"]},{"id":"O1KG10375C2O0228","title":["མཁའ་འགྲོ་ཞེས་པའི་སྒྲའི་སྒྲུབ་ཚུལ།"]},{"id":"O1KG10375C2O0221","title":["ས་སྐྱ་བདག་ཆེན་ཡབ་སྲས་གསུམ་གྱི་སྐུ་བསྟོད་ཀྱི་མཆོད་བརྗོད་༷སུམ་བིད།"]},{"id":"O1KG10375C2O0231","title":["དབྱངས་དང་གསལ་བྱེད་ཚིག་ཕྲད་ཀྱི་གོ་དོན་མདོར་བསྡུས།"]},{"id":"O1KG10375C2O0270","title":["རིག་གནས་འཆད་པའི་སྔོན་དུ་སྤྲོ་བ་སྐྱེད་པའི་མཚམས་སྦྱོར་བརྗོད་བདེར་སྤེལ་བ།"]},{"id":"O1KG10375C2O0226","title":["བླ་མ་འཇམ་པའི་དབངས་ལ་ཕྱག་འཚལ་ལོ་ཞེས་པའི་སྒྲའི་སྒྲུབ་ཚུལ།"]},{"id":"O1KG10375C2O0223","title":["སྒྲ་གཞུང་གི་དྲི་བར་ལན་གནང་བ།"]},{"id":"O1KG10375C2O0227","title":["དཀོང་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོ་ཞེས་པའི་སྒྲའི་སྒྲུབ་ཚུལ།"]},{"id":"O1KG10375C2O0220","title":["པོད་ཇ་པའི་དཀར་ཆག"]},{"id":"O1KG10375C2O0001"},{"id":"O1KG10375C2O0050","title":["ཡན་ལག་བདུན་པ།"]},{"id":"O1KG10375C2O0065","title":["བརྒྱུད་འདེབས་ཁ་སྐོང་གི་སྐོར་སོགས།"]},{"id":"O1KG10375C2O0025","title":["མཁན་ཆེན་རིན་པོ་ཆེ་དཔལ་འབྱོར་ཡེ་ཤེས་མཆོག་གི་གསོལ་འདེབས།"]},{"id":"O1KG10375C2O0058","title":["གེ་སར་རྡོ་རྗེ་ཚེ་རྒྱལ་གྱི་ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O1KG10375C2O0021","title":["བླ་མ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་དངོས་གྲུབ་བདུད་རྩིའི་སྤྲིན་ཆེན།"]},{"id":"O1KG10375C2O0018","title":["ངག་བློ་རིན་པོ་ཆེའི་གསོལ་འདེབས་བྱམས་བརྩེའི་མཛད་པ་དང་། ངག་བློ་རིན་པོ་ཆེའི་གསོལ་འདེབས་སྤངས་རྟོགས་ཡོན་ཏན།"]},{"id":"O1KG10375C2O0083","title":["བོད་ལྗོངས་གནམ་རིག་གཞུང་ཚོགས་པའི་ལོ་ཚོགས་ཐེངས་དྲུག་པའི་ཚོགས་འདུའི་ཐོག་གི་གཏམ་བཤད།"]},{"id":"O1KG10375C2O0013","title":["གསོལ་འདེབས་སྨོན་ཚིག་དོན་ཀུན་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O1KG10375C2O0079","title":["ཐུབ་བསྟན་ར་སྨད་དགོན་པས་གོང་རིམ་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1KG10375C2O0039","title":["ཞེན་པ་བཞི་བྲལ་གྱི་གདམས་པ།"]},{"id":"O1KG10375C2O0035","title":["གངས་ཅན་མཛེས་རྒྱན་ཕོ་བྲང་པོ་ཏ་ལར། བསྔགས་པའི་སྙན་ཚིག་ཀུན་དགའི་རོལ་མོ།"]},{"id":"O1KG10375C2O0055","title":["ཞལ་བཞི་པའི་བསྟོད་པ་བསྐང་བཤགས་ཕྲིན་བཅོལ་དང་བཅས་པ་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O1KG10375C2O0064","title":["བརྒྱུད་འདེབས་བསྡུས་པ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG10375C2O0015","title":["གཟིམ་འོག་གསོལ་འདེབས་བྱམས་ཆེན་རྒྱལ་བ།"]},{"id":"O1KG10375C2O0060","title":["གེ་སར་རྒྱལ་པོ་ལ་འདོད་དོན་གསོལ་བའི་ཚིགས་བཅད་དོན་ཀུན་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O1KG10375C2O0011","title":["གཡུ་ཐོག་གསོལ་འདེབས་མི་འཇིགས་སྐྱབས་སྦྱིན།"]},{"id":"O1KG10375C2O0080","title":["ལྷ་ཁ་རྣམ་རབ་དྭགས་པོ་གྲྭ་ཚང་གི་ཞུ་ཡིག"]},{"id":"O1KG10375C2O0081","title":["ལྗོངས་སྨན་རྩིས་ཁང་གི་ཏང་སྲིད་དབུ་ཁྲིད་ལྷན་རྒྱས་ཀྱི་དྲུང་དུ་རེ་འདུན་ཞུ་ཡིག"]},{"id":"O1KG10375C2O0020","title":["བླ་མའི་གསོལ་འདེབས་དབུར་ན་མོ་ལོ་ཀེ་ཤྭ་རཱ་ཡ་ཞེས་པ།"]},{"id":"O1KG10375C2O0040","title":["འཇམ་དབྱངས་བླ་མའི་བསྟོད་པ་ཤེས་བྱ་མའི་འགྲེལ་པ་ལེགས་པར་བཤད་པ་ནོར་བུ་སྣ་ཚོགས་མདོག་ཅན།"]},{"id":"O1KG10375C2O0041","title":["འཇམ་དབྱངས་བླ་མའི་བསྟོད་པ་ཤེས་བྱ་མའི་འགྲེལ་པ་དོན་གསལ་ལེགས་བཤད་དགའ་སྟོན།"]},{"id":"O1KG10375C2O0068","title":["གཟུངས་གཞུག་འབུལ་ཚུལ་ལག་ལེན་བསྡུས་པ།"]},{"id":"O1KG10375C2O0088","title":["དཔལ་ནཱ་ལེནྡྲའི་བཤད་གྲྭའི་བཅའ་ཡིག"]},{"id":"O1KG10375C2O0028","title":["ཞབས་བརྟན་གསོལ་འདེབས་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O1KG10375C2O0089","title":["དཔལ་ནཱ་ལེནྡྲའི་རིག་གནས་སློབ་གྲྭ་ལྔ་རིག་འཕེལ་རྒྱས་གླིང་གི་བཅའ་ཡིག"]},{"id":"O1KG10375C2O0048","title":["དྲག་པོ་གསུམ་བསྒྲིལ་གྱི་རྗེས་གནང་བྱ་ཚུལ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1KG10375C2O0049","title":["མགོན་དཀར་གྱི་གཏེར་བུམ་སྒྲུབ་ཚུལ།"]},{"id":"O1KG10375C2O0072","title":["བོད་རང་སྐྱོང་ལྗོངས་དགོན་པའི་སློབ་གསོ་གཞུང་ལས་ཁང་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1KG10375C2O0062","title":["འཛམ་གླིང་དགྲ་བླ་སེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་གྱི་སྲོག་དབང་སྦྱིན་ཚུལ།"]},{"id":"O1KG10375C2O0044","title":["ས་འཇམ་སྦགས་སྒྲུབ་བསྡུས་པ་ཡེ་ཤེས་དཔལ་སྟེར།"]},{"id":"O1KG10375C2O0045","title":["འཇམ་དབྱངས་བླ་མ་མཆོད་པའི་ཆོ་ག་ཚོགས་གཉིས་ཆུ་གཏེར་སྤྲེལ་བའི་ཟླ་གཞོན།"]},{"id":"O1KG10375C2O0004","title":["བླ་མའི་གསོལ་འདེབས་བྱིན་རླབས་དཔལ་སྟེར།"]},{"id":"O1KG10375C2O0005","title":["ཐུབ་དབང་བསྟོད་པ་ཀུན་ནས་བཀྲ་ཤིས་པའི་དབྱངས་སྙན།"]},{"id":"O1KG10375C2O0087","title":["དཔལ་ནཱ་ལེནྡྲའི་བཅའ་ཡིག་ཁ་སྐོང་།"]},{"id":"O1KG10375C2O0047","title":["འཇིགས་བྱེད་བདག་བསྐྱེད་བསྡུས་པ་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O1KG10375C2O0007","title":["གཟིམ་འོག་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བསྟན་འཛིན་ལ་བསྟོད་པའི་ཀུན་འཁོར་ལྔ་རིག་གྲུབ་པའི་གླུ་དབྱངས།"]},{"id":"O1KG10375C2O0070","title":["བསྔོ་བ་བྱ་ཚུལ་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O1KG10375C2O0030","title":["མྱུར་འབྱོན་གསོལ་འདེབས་བདེན་ཚིག་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O1KG10375C2O0012","title":["གཡུ་ཐོག་ཡོན་ཏན་མགོན་པོའི་ཐུགས་དམ་གནད་ནས་སྐུལ་བའི་གསོལ་འདེབས་ཕན་བདེའི་དཔལ་སྟེར།"]},{"id":"O1KG10375C2O0077","title":["གསང་ཕུ་དགོན་པར་མཆོད་ཆས་གནང་རོགས་ཞེས་པའི་ཞུ་ཡིག"]},{"id":"O1KG10375C2O0078","title":["ཐུབ་བསྟན་ར་སྨད་དགོན་པའི་ཞལ་འདེབས་སློང་ཡིག"]},{"id":"O1KG10375C2O0037","title":["བཟ་ལམ་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1KG10375C2O0038","title":["ཞེན་པ་བཞི་བྲལ་ཉམས་ལེན་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG10375C2O0033","title":["ཁྱད་པར་འཕགས་བསྟོད་ཀྱི་འགྲེལ་པ་རྩོམ་འཕྲོ་ཅན།"]},{"id":"O1KG10375C2O0034","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་གསོལ་འདེབས།"]},{"id":"O1KG10375C2O0054","title":["རྡོར་སེམས་སྒོམ་བཟླས་ཀྱི་ཁྲིད་ཡིག་སྡིག་སྒྲིབ་ཀུན་འཇོམས།"]},{"id":"O1KG10375C2O0063","title":["སྒྲོལ་དཀར་གྱི་གསོལ་འདེབས་རྒྱུད་བསྐུལ།"]},{"id":"O1KG10375C2O0014","title":["གཟིམ་འོག་རྡོ་རྗེ་འཆང་གི་གསོལ་འདེབས།"]},{"id":"O1KG10375C2O0086","title":["འཕན་པོ་ནཱ་ལེནྡྲ་དགོན་པའི་བཅའ་ཡིག"]},{"id":"O1KG10375C2O0010","title":["འགྲོ་བའི་བླ་མ་ས་སྐྱ་པཎྜི་ཏར། བསྟོད་གསོལ་སྨོན་ཚིག་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1KG10375C2O0061","title":["རིག་པ་འགྱུར་མེད་ཡེ་ཤེས་ཀྱི་སྐྱེས་བུ་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར་གྱི་ཟུར་རྒྱན་རིན་ཆེན་རྒྱན་ཕྲེང་།"]},{"id":"O1KG10375C2O0053","title":["སྐྱབས་སེམས་ཀྱི་སྡོམ་པ་འབོག་ཚུལ་འབྲེལ་ཚད་དོན་ལྡན།"]},{"id":"O1KG10375C2O0069","title":["རྟེན་གང་ཡང་རུང་བ་ལ་རབ་གནས་བྱ་ཚུལ་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O1KG10375C2O0029","title":["སྡེ་སྤྲུལ་སྐུ་ལྔ་པ་འཇམ་དཔལ་སྐལ་བཟང་ཆོས་ཀྱི་དབང་ཕྱུག་དཔལ་བཟང་པོའི་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O1KG10375C2O0024","title":["མཁན་ཆེན་རིན་པོ་ཆེ་ཀླུ་སྒྲུབ་རྒྱ་མཚོའི་ཞབས་བརྟན་བདེན་ཚིག་གྲུབ་པའི་གླུ་དབྱངས།"]},{"id":"O1KG10375C2O0057","title":["གེ་སར་ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O1KG10375C2O0017","title":["བླ་མ་དྲན་པའི་མགུར་དབྱངས་རྗེས་འཛིན་ཐུགས་རྗེ་སྐུལ་བའི་ཕོ་ཉ།"]},{"id":"O1KG10375C2O0008","title":["སངས་རྒྱས་སྨན་བླ་གཉིས་པ་གཡུ་ཐོག་ཡོན་ཏན་མགོན་པོ་ལ་བསྟོད་པའི་ཀུན་བཟང་འཁོར་ལོ།"]},{"id":"O1KG10375C2O0009","title":["ལྔ་རིག་སློབ་དཔོན་ཆེན་པོ་ཚེ་རྣམ་ལ་བསྔགས་པའི་ཀུན་བཟང་འཁོར་ལོ་དད་ལྡན་བུང་བའི་མགྲིན་གླུ།"]},{"id":"O1KG10375C2O0076","title":["ལྔ་རིག་སློབ་གྲྭའི་སློབ་མ་བསྡུ་བའི་གསལ་བརྡ།"]},{"id":"O1KG10375C2O0066","title":["དར་ཡུལ་སྒོམ་ཁང་གི་གནས་བདག་བུམ་གཏེར་རྒྱལ་པོའི་གསོལ་མཆོད།"]},{"id":"O1KG10375C2O0067","title":["གཟུངས་སྒྲུབ་བྱ་ཚུལ་ཤིན་ཏུ་བསྡས་པ།"]},{"id":"O1KG10375C2O0036","title":["རི་བོ་རྩེ་ལྔར་བསྔགས་པའི་ཚིགས་སུ་བཅས་པ་གུར་གུམ་ཕྲེང་མཛེས།"]},{"id":"O1KG10375C2O0026","title":["བླ་མ་འཇམ་སེང་རིན་པོ་ཆེའི་ཞབས་བརྟན་སྨོན་ལམ་བདེན་ཚིག་གྲུབ་པའི་སྒྲ་དབྱངས།"]},{"id":"O1KG10375C2O0027","title":["བླ་མའི་ཞབས་བརྟན་འཆི་མེད་ཚེ་ཡི་བུམ་བཟང་།"]},{"id":"O1KG10375C2O0032","title":["བླ་མའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག་དང་། ཀུན་བཟང་བསྟན་འཛིན་དཔལ་བཟང་གི་གསོལ་འདེབས།"]},{"id":"O1KG10375C2O0059","title":["གེ་སར་གསོལ་བསྡུས་དགྲ་བླའི་བཞད་སྒྲ།"]},{"id":"O1KG10375C2O0022","title":["སྨན་རྒྱལ་པྲ་ཛྙཱ་མ་ཎིའི་བསྟོད་པ་དང་གསོལ་འདེབས་དགེ་ལེགས་ཕན་བདེའི་འོད་ཕྲེང་ཞེས་བྱ་བ།"]},{"id":"O1KG10375C2O0023","title":["རིགས་བརྒྱའི་ཁྱབ་བདག་ཆེན་པོ་མཁན་ཆེན་འཇམ་དབྱངས་བསྟན་པའི་ཉི་མ་མཆོག་ལ་ཞབས་པད་བརྟན་པའི་གསོལ་བ་འདེབས་པ་འཆི་མེད་གྲུབ་པའི་གླུ་དབྱངས།"]},{"id":"O1KG10375C2O0019","title":["རྩེ་སྤྲུལ་སྐུ་ཕྲེང་བཞི་པའི་གསོལ་འདེབས་དཔལ་ལྡན་སྲིད་ཞི།"]},{"id":"O1KG10375C2O0043","title":["ས་པཎ་ལ་བརྟེན་པའི་སྤོབས་སྒྲུབ་གསོལ་འདེབས།"]},{"id":"O1KG10375C2O0003","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O1KG10375C2O0084","title":["གསོ་བ་རིག་པའི་ཚོགས་ཆེན་གྱི་གསུང་བཤད།"]},{"id":"O1KG10375C2O0085","title":["བོད་ཀྱི་ལེགས་སྦྱར་སྒྲ་རིག་འཛིན་གྲྭའི་སློབ་ཁྲིད་གྲུབ་པའི་ཚོགས་ཆེན་གྱི་གསུང་བཤད།"]},{"id":"O1KG10375C2O0075","title":["ལྷ་ས་གྲོང་ཁྱེར་མི་རིགས་ཆོས་དོན་ཅུས་ཀྱི་དབུ་འཛིན་ལྷན་རྒྱས་མཆོག་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1KG10375C2O0071","title":["བོད་ལྗོངས་མི་རིགས་ཆོས་དོན་ཨུ་ཡོན་ལྷན་ཁང་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1KG10375C2O0031","title":["བླ་མའི་ཞབས་བརྟན་བདེན་ཚིག་གཡས་འཁྱིལ་སྒྲ་དབྱངས།"]},{"id":"O1KG10375C2O0082","title":["བོད་ལྗོངས་གནམ་རིག་སྐར་རྩིས་རིག་གཞུང་ཚོགས་པའི་ལོ་ཚོགས་ཀྱི་གསུང་བཤད།"]},{"id":"O1KG10375C2O0051","title":["མགོན་དཀར་གཏོར་བསྔོ།"]},{"id":"O1KG10375C2O0052","title":["ཐུབ་པའི་དགོངས་གསལ་ནང་གི་དོན་བསྡུས་རྣམས་བཙལ་ཐོ།"]},{"id":"O1KG10375C2O0042","title":["ས་འཇམ་སྦགས་སྒྲུབ་བླ་མའི་རྣལ་འབྱོར་གྱི་དམིགས་རིམ་དྲིན་ཆེན་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O1KG10375C2O0073","title":["ནཱ་ལེནྡྲ་དགོན་པའི་རིག་གནས་སློབ་སྦྱོང་འཛིན་གྲྭ་སླར་གསོ་ཆོག་པའི་རེ་འདུན་སྙན་ཞུ།"]},{"id":"O1KG10375C2O0074","title":["བོད་རང་སྐྱོང་ལྗོངས་འཐབ་ཕྱོགས་གཅིག་གྱུར་པུའུ་ཡི་དབུ་འཛིན་ལྷན་རྒྱས་ལ་ཞུ་ཡིག"]},{"id":"O1KG10375C2O0056","title":["ལྷ་མོའི་བླ་མཚོ་མཇལ་སྐབས་རབ་བརྟན་མར་འདོད་གསོལ་ཀ་རྩོམ།"]},{"id":"O1KG10375C2O0046","title":["གཟིམས་འོག་རྡོ་རྗེ་འཆང་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O1KG10375C2O0016","title":["བླ་མའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག་གི་ཕོ་ཉ།"]},{"id":"O1KG10375C2O0006","title":["སེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་ལ་བསྟོད་པའི་ཀུན་འཁོར།"]},{"id":"O1KG10375C2O0156"},{"id":"O1KG10375C2O0158","title":["པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O1KG10375C2O0159","title":["སྤྱོད་འཇུག་གི་མཆན་འགྲེལ།"]},{"id":"O1KG10375C2O0160","title":["བྱང་ཆུབ་སེམས་ཀྱི་ཕན་ཡོན་བཤད་པའི་ལེའུ།"]},{"id":"O1KG10375C2O0163","title":["བག་ཡོད་བསྟན་པའི་ལེའུ།"]},{"id":"O1KG10375C2O0165","title":["བཟོད་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O1KG10375C2O0164","title":["ཤེས་བཞིན་བསྲུང་བའི་ལེའུ།"]},{"id":"O1KG10375C2O0167","title":["བསམ་གཏན་བསྟན་པའི་ལེའུ།"]},{"id":"O1KG10375C2O0169","title":["བསྔོ་བའི་ལེའུ།"]},{"id":"O1KG10375C2O0166","title":["བརྩོན་འགྲུས་བསྟན་པའི་པའི་ལེའུ།"]},{"id":"O1KG10375C2O0168","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་ལེའུ།"]},{"id":"O1KG10375C2O0161","title":["སྡིག་པ་བཤགས་པའི་ལེའུ།"]},{"id":"O1KG10375C2O0162","title":["བྱང་ཆུབ་སེམས་ཡོངས་སུ་བཟུང་བའི་ལེའུ།"]},{"id":"O1KG10375C2O0170","title":["དལ་འབྱོར་བ༷ཅོ་བརྒྱད།"]},{"id":"O1KG10375C2O0323"},{"id":"O1KG10375C2O0325","title":["པོད་ཐ་པའི་དཀར་ཆག"]},{"id":"O1KG10375C2O0326","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ཇི་ལྟར་དར་ཚུ་བརྒྱུད་པའི་ལོ་རྒྱུས་དང་བཅས་པ་སྐལ་བཟང་རྣ་བའི་དགའ་སྟོན།"]},{"id":"O1KG10375C2O0336","title":["ས་བཅད་ལྔ་པ། བོད་གངས་ཅན་འདིར་དར་བའི་ཚུལ། དང་པོ། ལོ་ཙཱ་བས་ཇི་ལྟར་བསྒྱུར་བའི་ཚུལ།"]},{"id":"O1KG10375C2O0345","title":["དགུ་པ། དུས་འཁོར་དར་ཚུལ་བརྒྱུད་པ་མཇུག་སྡོམ་ཙམ་བཤད་པ།"]},{"id":"O1KG10375C2O0344","title":["བརྒྱད་པ། འཇུ་མི་ཕམ་པས་དུས་འཁོར་སྤེལ་ཚུལ།"]},{"id":"O1KG10375C2O0337","title":["གཉིས་པ། བོད་དུ་བརྒྱུད་པའི་བཀའ་སྲོལ་ཇི་ལྟར་བྱུང་ཚུལ། དང་པོ། གྱི་ཇོའི་ལུགས་ཀྱི་སྐོར།"]},{"id":"O1KG10375C2O0339","title":["གསུམ་པ། འབྲོ་ལུགས་ཀྱི་སྐོར།"]},{"id":"O1KG10375C2O0341","title":["ལྔ་པ། ཤཱཀྱ་ཤྲཱི་ལུགས་ཀྱི་སྐོར།"]},{"id":"O1KG10375C2O0338","title":["གཉིས་པ། རྭ་ལུགས་ཀྱི་སྐོར།"]},{"id":"O1KG10375C2O0343","title":["བདུན་པ། ཤ་བ་རི་དབང་ཕྱུག་གི་མན་ངག་ལུགས་ཀྱི་སྐོར།"]},{"id":"O1KG10375C2O0340","title":["བཞི་པ། ཙ་མི་ལུགས་ཀྱི་སྐོར།"]},{"id":"O1KG10375C2O03361PD155050","title":["དང་པོ། ལོ་ཙཱ་བས་ཇི་ལྟར་བསྒྱུར་བའི་ཚུལ།"]},{"id":"O1KG10375C2O0342","title":["དྲུག་པ། ཆག་ལུགས་ཀྱི་སྐོར།"]},{"id":"O1KG10375C2O0335","title":["ས་བཅད་བཞི་པ། འཕགས་ཡུལ་དུ་དར་བའི་ཚུལ།"]},{"id":"O1KG10375C2O0334","title":["ས་བཅད་གསུམ་པ། ཤམྦྷ་ལར་དར་བའི་ཚུལ།"]},{"id":"O1KG10375C2O0333","title":["ས་བཅད་གཉིས་པ། སྡུད་པ་པོས་བཀའ་བསྡུ་མཛད་ཚུལ།"]},{"id":"O1KG10375C2O0327","title":["ས་བཅད་དང་པོ། སྟོན་པས་གསུངས་པའི་ཚུལ།"]},{"id":"O1KG10375C2O0332","title":["ལྔ་པ། ཆོས་ཕུན་སུམ་ཚོགས་པ་བསྟན་པ།"]},{"id":"O1KG10375C2O0331","title":["བཞི་པ། དུས་ཕུན་སུམ་ཚོགས་བསྟན་པ།"]},{"id":"O1KG10375C2O0329","title":["གཉིས་པ། སྟོན་པ་ཕུན་སུམ་ཚོགས་པ་བསྟན་པ།"]},{"id":"O1KG10375C2O0330","title":["གསུམ་པ། འཁོར་ཕུན་སུམ་ཚོགས་བསྟན་པ།"]},{"id":"O1KG10375C2O0328","title":["དང་པོ། གནས་ཕུན་སུམ་ཚོགས་པ་བསྟན་པ།"]},{"id":"O1KG10375C2O0389"},{"id":"O1KG10375C2O0391","title":["པོད་ཨ་པའི་དཀར་ཆག"]},{"id":"O1KG10375C2O0392","title":["འཇམ་པའི་དབྱངས་དངོས་བླ་མ་ཆོས་ཀྱི་རྗེ་ས་སྐྱ་པཎྜི་ཏ་ཀུན་དགའ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་མང་པོའི་བཅུད་བསྡུས་ངོ་མཚར་སྣང་བ་སོགས།"]},{"id":"O1KG10375C2O0393","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་བྱམས་པ་ངག་ཚུལ་ཁྲིམས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཐུན་མོང་ཕྱི་ཡི་རྣམ་ཐར་བརྗོད་པ་དད་པའི་གསོས་སྨན།"]},{"id":"O1KG10375C2O0394","title":["ཞལ་ཆེམས་ཀྱི་རྡོ་རྗེའི་ཚིག་གི་དོན་ཅུང་ཟད་བཀྲལ་བ་ལྷག་བསམ་དག་པའི་མཆོད་སྤྲིན།"]},{"id":"O1KG10375C2O0357"},{"id":"O1KG10375C2O0374","title":["རྒྱལ་སྲས་མ་ཏི་ཤྭ་ར་དགོངས་པ་ཆོས་དབྱིངས་སུ་ཐིམ་ཚུལ་བསྟན་སྐབས་ཀྱི་རྩིས་འབྲས་སྤེལ་བ།"]},{"id":"O1KG10375C2O0369","title":["སྐར་རྩིས་སྐོར་ཐོར་བུ།"]},{"id":"O1KG10375C2O0379","title":["གཟིམ་འོག་ཡང་སྲིད་མཆོག་ལ་ཕུལ་བའི་ཕྱག་བྲིས།"]},{"id":"O1KG10375C2O0382","title":["སྨོན་ལམ་ལགས་ལ་གནང་བའི་འཕྲིན་ཡིག"]},{"id":"O1KG10375C2O0384","title":["མྱོས་བྱེད་ཆང་གི་ཉེས་དམིགས་བག་ཡོད་གཏམ་གྱི་བདུད་རྩི།"]},{"id":"O1KG10375C2O0383","title":["ཕ་དམ་པ་རིན་པོ་ཆེས་མཛད་པའི་ཆང་གི་ཉེས་པ།"]},{"id":"O1KG10375C2O0360","title":["འབྱུང་རྩིས་མན་ངག་ཟླ་བའི་འོད་ཟེར་གྱི་མཚན་དོན་དོན་དང་མཆོད་བརྗོད་དམ་བཅའི་མཆན་འགྲེལ།"]},{"id":"O1KG10375C2O0362","title":["ས་རིས་ཀྱི་ལམ་ནས་ནག་རྩིས་རྩི་ཚུལ།"]},{"id":"O1KG10375C2O0370","title":["ལྷ་ལྡན་སྤྲུལ་པའི་གཙུག་ལག་ཁང་ཉམས་གསོ་བགྱིད་སྐབས་ཀྱི་ལས་དབུ་དངོས་འཛུགས་ཀྱི་ཚེས་ཆའི་རྩིས་འབྲས།"]},{"id":"O1KG10375C2O0387","title":["སྨོན་ལམ་འདོད་འབྱུང་ནོར་བུ།"]},{"id":"O1KG10375C2O0361","title":["འབྱུང་རྩིས་མན་ངག་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1KG10375C2O0371","title":["ཕོ་བྲང་ཆེན་པོ་པོ་ཏ་ལ་ཉམས་གསོ་རྐྱེན་སེལ་རྩིས་འབྲས།"]},{"id":"O1KG10375C2O0377","title":["བཀའ་རྩོམ་ཅི་རིགས་པའི་སྐོར།"]},{"id":"O1KG10375C2O0380","title":["གདམས་པ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG10375C2O0365","title":["དཔལ་དབྱངས་འཆར་བའི་རྩིས་རིག་ཇི་ལྟར་དར་བའི་ལོ་རྒྱུས་བློ་གསལ་དགའ་སྐྱེད།"]},{"id":"O1KG10375C2O0367","title":["ནག་རྩིས་སྐོར་ཐོར་བུ།"]},{"id":"O1KG10375C2O0375","title":["གཏེར་སྲས་མེ་རྟ་ལོ་པའི་ཚེ་རྩིས།"]},{"id":"O1KG10375C2O0378","title":["སྡོམ་གསུམ་རབ་དབྱེ་བཤད་རྒྱུགས་ཕུལ་བའི་ལེགས་ཉེས་རིམ་པར་འགོད་པ།"]},{"id":"O1KG10375C2O0381","title":["མི་རིགས་རིག་གནས་སྐྱོང་དགོས་པའི་བཀའ་སློབ།"]},{"id":"O1KG10375C2O0359","title":["རྒྱ་ནག་རྩིས་ཀྱི་གབ་ཙེ་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG10375C2O0368","title":["ནག་རྩིས་སྐོར་ཐོར་བུ་དཔེ་བརྗོད་ཁག་ཅིག"]},{"id":"O1KG10375C2O0376","title":["སྨན་སྐོར་གྱི་སྙན་རྩོམ་སོགས་ཅི་རིགས་པ།"]},{"id":"O1KG10375C2O0388","title":["འདོད་གསོལ་བདེན་ཚིག་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རྒྱལ་མཚན།"]},{"id":"O1KG10375C2O0385","title":["ཀ་རྩོམ་གྱི་སྐོར།"]},{"id":"O1KG10375C2O0363","title":["གབ་རྩིས་ཀྱི་ལོ་འགྲོས་བསྡེབས་ཚུལ།"]},{"id":"O1KG10375C2O0366","title":["ནག་རྩིས་ལོ་རྒྱུས་ཀྱི་རྩོམ་གཞི།"]},{"id":"O1KG10375C2O0386","title":["ཀ་ཕྲེང་ཆོས་མཐུན་བརྗོད་པ།"]},{"id":"O1KG10375C2O0364","title":["ས་དཔྱད་ཀྱི་རྩིས་རིག་ཇི་ལྟར་དར་བའི་ལོ་རྒྱུས་རྟེན་འབྲེལ་མེ་ལོང་།"]},{"id":"O1KG10375C2O0373","title":["དགེ་བཤེས་ཡེ་ཤེས་དབང་ཕྱུག་གི་གདུང་མཆོད་འབུལ་ཚུལ་རྩིས་འབྲས།"]},{"id":"O1KG10375C2O0372","title":["ཕོ་བྲང་ཆེན་པོ་པོ་ཏ་ལ་ཉམས་གསོ་ཞུ་བཞིན་པར། སླར་ཡང་རྐྱེན་སེལ་ཞབས་རིམ་འཕར་བསྒྲུབ་གང་དགོས་ཀྱིས་རྩིས་འབྲས།"]},{"id":"O1KG10375C2O0090"},{"id":"O1KG10375C2O0106","title":["མཁས་དབང་བྱམས་པ་ཕྲིན་ལས་མཆོག་གི་ལོ་རྒྱུས།"]},{"id":"O1KG10375C2O0105","title":["དྲིན་ཅན་རྩ་བའི་བླ་མ་རྗེ་བཙུན་ཚུལ་ཁྲིམས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མདོར་བསྡུས་སུ་བརྗོད་པ་དད་པའི་འཇུག་ངོགས།"]},{"id":"O1KG10375C2O0113","title":["ནཱ་ལེནྡྲ་དགོན་པའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O1KG10375C2O0099","title":["རྗེ་བཙུན་བླ་མ་ངག་བློ་རྡོ་རྗེ་འཆང་གི་རྣམ་ཐར་དད་པའི་མེ་ལོང་།"]},{"id":"O1KG10375C2O0116","title":["འཕན་ཡུལ་དུ་ཡོད་པའི་དགོན་སྡེ།"]},{"id":"O1KG10375C2O0111","title":["ནཱ་ལེནྡྲའི་དགོན་གནས་ཉམས་གསོ་བྱ་ཚུལ་སོགས་ཟིན་བྲིས།"]},{"id":"O1KG10375C2O0095","title":["རོང་སྟོན་ཆེན་པོའི་རྣམ་ཐར་མདོར་བསྡུས་ངོ་མཚར་བང་མཛོད།"]},{"id":"O1KG10375C2O0093","title":["སློབ་དཔོན་ཙནྡྲ་གོ་མིའི་རྣམ་ཐར་ངོ་མཚར་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1KG10375C2O0101","title":["བླ་མ་རང་གི་ལོ་རྒྱུས་ཡིག་ཚགས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG10375C2O0103","title":["ཕྱིས་སུ་ཆོས་གསན་པའི་བརྗེད་ཐོ་ཁག་གཅིག"]},{"id":"O1KG10375C2O0108","title":["དཔལ་ལྡན་ས་སྐྱ་པཎྜི་ཏའི་གཏམ་སྙན་བཞུགས་ཁྲིའི་ལོ་རྒྱུས་རྣ་བའི་བདུད་རྩི།"]},{"id":"O1KG10375C2O0098","title":["རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་གསོས་སྨན།"]},{"id":"O1KG10375C2O0115","title":["སྙེ་ཐང་བཀྲ་ཤིས་སྒང་གི་ལོ་རྒྱུས་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O1KG10375C2O0110","title":["རོང་སྟོན་སྨྲ་བའི་སེང་གེའི་གདན་ས་དམ་པ། དཔལ་ནཱ་ལེནྡྲ་རྣམ་པར་རྒྱལ་བའི་སྡེའི་གདན་རབས་ཆེན་མོ་ངོ་མཚར་གཏམ་གྱི་རྒྱ་མཚོ།"]},{"id":"O1KG10375C2O0097","title":["སྐྱབས་རྗེ་བླ་མ་ངག་བློ་རྡོ་རྗེ་འཆང་གི་གསང་གསུམ་ཡོན་ཏན་བཀོད་པའི་རྣམ་ཐར་ངོ་མཚར་རྒྱ་མཚོའི་ཆུ་ཐིགས།"]},{"id":"O1KG10375C2O0092","title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O1KG10375C2O0117","title":["ཙཱ་རི་གཉིས་པ་འཕན་ཡུལ་སྟོང་རྩེ་རིའི་གནས་ཡིག་བྱིན་རླབས་སྒོ་འབྱེད།"]},{"id":"O1KG10375C2O0094","title":["ས་ཆེན་གོང་མ་ལྔའི་རྣམ་ཐར་མདོར་བསྡུས་དད་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O1KG10375C2O0102","title":["བླ་མ་རིན་པོ་ཆེན་ཉིད་ཀྱི་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O1KG10375C2O0100","title":["ངེས་པ་དོན་གྱི་པཎྜི་ཏ་ཁྲོ་རུ་མཁན་ཆེན་ཚེ་རྣམ་རིན་པོ་ཆེའི་ཐུན་མོང་ཕྱི་ཡི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O1KG10375C2O0107","title":["བླ་མ་ཞིག་གི་རྣམ་ཐར་གྱི་རྩོམ་གཞི་ཐོར་བུ།"]},{"id":"O1KG10375C2O0114","title":["ནཱ་ལེནྡྲའི་ཕྱི་རྟེན་གཙོ་བོ་འབུམ་ཆེན་མ།"]},{"id":"O1KG10375C2O0112","title":["འཕན་པོ་ནཱ་ལེནྡྲའི་ལོ་རྒྱུས་བསྡུས་པ་ངོ་མཚར་གཏམ་གྱི་སྙིང་པོ།"]},{"id":"O1KG10375C2O0096","title":["ལྷུན་གྲུབ་རྫོང་མཁར་རྩེ་ཤང་ནཱ་ལེནྡྲ་དགོན་པའི་བླ་ཆེན་བཞི་དང་མཁན་པོ་གཅིག་གི་འཁྲུངས་ཡུལ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1KG10375C2O0109","title":["དཔལ་རྒྱལ་བ་ཇོ་ནང་པའི་ཆོས་འབྱུང་མདོར་བསྡུས་སུ་བཀོད་པ་རྣམ་གྲོལ་ལམ་བ༷ཟང་།"]},{"id":"O1KG10375C2O0104","title":["རྗེ་བླ་མ་ཉིད་ཀྱི་རང་རྣམ་མདོར་བསྡུས།"]},{"id":"O1KG10375C2O0136"},{"id":"O1KG10375C2O0151","title":["ཕར་ཕྱིན་འགྲེལ་མཆན་གཞན་ཕན་སྣང་བ་ཞེས་བྱ་བའི་མཆན་བུ།"]},{"id":"O1KG10375C2O0154","title":["དབུས་དང་མཐའ་རྣམ་པར་འབྱེད་པའི་ཚིག་ལེའུར་བྱས་པ་ཞེས་བྱ་བའི་མཆན་འགྲེལ་གྱི་མཆན་བུ།"]},{"id":"O1KG10375C2O0138","title":["པོད་ང་པའི་དཀར་ཆག"]},{"id":"O1KG10375C2O0152","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་ཅེས་བྱ་བའི་མཆན་འགྲེལ་གྱི་མཆན་བུ།"]},{"id":"O1KG10375C2O0155","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཞེས་བྱ་བའི་མཆན་འགྲེལ་གྱི་མཆན་བུ།"]},{"id":"O1KG10375C2O0150","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་ཞེས་བྱ་བའི་མཚན་དོན་དང་མཆོད་བརྗོད་ཀྱི་འགྲེལ་པ།"]},{"id":"O1KG10375C2O0139","title":["དབུ་མ་ལ་འཇུག་པའི་མཆན་འགྲེལ།"]},{"id":"O1KG10375C2O0148","title":["དབུ་མ་ལ་འཇུག་པ་ལས་སེམས་བསྐྱེད་པ་དགུ་པ།"]},{"id":"O1KG10375C2O0146","title":["དབུ་མ་ལ་འཇུག་པ་ལས་སེམས་བསྐྱེད་པ་བདུན་པ།"]},{"id":"O1KG10375C2O0149","title":["དབུ་མ་ལ་འཇུག་པ་ལས་སེམས་བསྐྱེད་པ་བཅུ་པ།"]},{"id":"O1KG10375C2O0147","title":["དབུ་མ་ལ་འཇུག་པ་ལས་སེམས་བསྐྱེད་པ་བརྒྱད་པ།"]},{"id":"O1KG10375C2O0141","title":["དབུ་མ་ལ་འཇུག་པ་ལས་སེམས་བསྐྱེད་པ་གཉིས་པ།"]},{"id":"O1KG10375C2O0144","title":["དབུ་མ་ལ་འཇུག་པ་ལས་སེམས་བསྐྱེད་པ་ལྔ་པ།"]},{"id":"O1KG10375C2O0145","title":["དབུ་མ་ལ་འཇུག་པ་ལས་སེམས་བསྐྱེད་པ་དྲུག་པ།"]},{"id":"O1KG10375C2O0142","title":["དབུ་མ་ལ་འཇུག་པ་ལས་སེམས་བསྐྱེད་པ་གསུམ་པ།"]},{"id":"O1KG10375C2O0140","title":["དབུ་མ་ལ་འཇུག་པ་ལས་སེམས་བསྐྱེད་པ་དང་པོ།"]},{"id":"O1KG10375C2O0143","title":["དབུ་མ་ལ་འཇུག་པ་ལས་སེམས་བསྐྱེད་པ་བཞི་པ།"]},{"id":"O1KG10375C2O0153","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་པར་འབྱེད་པའི་ཚིག་ལེའུར་བྱས་པའི་མཆན་འགྲེལ་གྱི་མཆན་བུ།"]}]}