{"isOutlineOf":"W1KG5187","nodes":[{"id":"O1KG5187C2O0099"},{"id":"O1KG5187C2O0101"},{"id":"O1KG5187C2O0102","title":["པོད་ཧཱུྃ་པའི་དཀར་ཆག"]},{"id":"O1KG5187C2O0103","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྒྲུབ་ཐབས་རྣམ་བཤད་དེ་ཁོ་ན་ཉིད་སྣང་བའི་འོད་ཅེས།༼ཨུ༽"]},{"id":"O1KG5187C2O0104","title":["ཐུགས་རྗེ་ཆེན་པོའི་རྩ་ཁྲིད་ཀྱི་རྣམ་བཤད་རི་ཆོས་མཐར་ཐུག་ཟབ་དོན་གསལ་བའི་ཉི་མ།༼ཀེ༽"]},{"id":"O1KG5187C2O0071"},{"id":"O1KG5187C2O0073"},{"id":"O1KG5187C2O0081","title":["ལྷ་ཆེན་ལྕམ་དྲལ་གྱི་བསྐང་བཤགས་ཀྱི་ཆོ་ག་དགོས་འདོད་ཆར་འབེབས།༼ནུ༽"]},{"id":"O1KG5187C2O0079","title":["ལྷ་ཆེན་གྱི་རྗེས་གནང་ཐུན་མོང་མ་ཡིན་པ། ༼ཤུ༽"]},{"id":"O1KG5187C2O0094","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་གཏུམ་མོའི་ཁྲིད་ཡིག་ཟབ་གནད་གསལ་སྒྲོན། ༼ཡུ༽"]},{"id":"O1KG5187C2O0080","title":["ལྷ་ཆེན་ལྕམ་དྲལ་ལ་མཆོད་གཏོར་འབུལ་བའི་ཆོ་ག་ཁམས་གསུམ་མྱུར་འགུགས། ༼ཐུ༽"]},{"id":"O1KG5187C2O0078","title":["གང་ཚེའི་འཆི་བསླུའི་འབྱུང་ལྔའི་འཁོར་ལོ་རབ་གནས་བྱ་ཐབས་ནི།༼ཉུ༽"]},{"id":"O1KG5187C2O0093","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཁྲིད་ཡིག་ཟིན་རིས་སུ་བྱས་པ་སྒོམ་དོན་གསལ་པའི་མེ་ལོང་ལས་དངོས་གཞིའི་ཁྲིད་ཡིག༼འུ༽"]},{"id":"O1KG5187C2O0077","title":["འཆི་བ་བསླུ་བའི་ཆོ་ག་འཆི་བདག་དཔུང་འཇོམས།༼ཇུ༽"]},{"id":"O1KG5187C2O0092","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཁྲིད་ཡིག་ཟིན་རིས་སུ་བྱས་པ་སྒོམ་དོན་གསལ་བའི་མེ་ལོང་ལས་སྔོན་འགྲོའི་ཁྲིད་ཡིག༼ཟུ༽"]},{"id":"O1KG5187C2O0091","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་གནས་ལུང་ཆོ་གའི་ངག་འདོན་ཐར་ལམ་སྣང་བྱེད། ༼ཞུ༽"]},{"id":"O1KG5187C2O0076","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཆོ་གའི་ལྷན་ཐབས་སྙིང་པོའི་མཛེས་རྒྱན། ༼ཆུ༽"]},{"id":"O1KG5187C2O0090","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་མཆོད་དཀྱུས་མ་ཙམ་གྱི་ཕྱག་ལེན་ཟིན་བྲིས། ༼ཝུ༽"]},{"id":"O1KG5187C2O0089","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བསྙེན་ཡིག་ཟུར་འདེབས་སྐྱུད་བྱང་དུ་བྱས་པ།༼ཛུ༽"]},{"id":"O1KG5187C2O0088","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བསྙེན་ཡིག་ཟུར་འདེབས་སྐྱུད་བྱང་དུ་བྱས་པ།༼ཛུ༽"]},{"id":"O1KG5187C2O0087","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྤྲོས་བཅས་བུམ་དབང་གི་མཚམས་སྦྱོར་ངག་འདོན་སྐལ་ལྡན་ཀུན་དགའ་ཞེས་བྱ་བ། ༼ཚུ༽"]},{"id":"O1KG5187C2O0086","title":["ལྷ་ཆེན་གྱི་གཏོར་འབུལ་བསྡུས་པ། ༼ཙུ༽"]},{"id":"O1KG5187C2O0085","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་ཐུན་རྫས་ལ་དུད་པ་སྤོས་སྦྱོར།༼བུ༽"]},{"id":"O1KG5187C2O0098","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཡན་ལག་གི་རྫོགས་རིམ་དུམ་དུམ་ཁྲིད་ཀྱི་བསྐོར་ལས་ཨ་ཏིའི་ལམ་རིམ་སྙིང་པོའི་དོན་མཆན་བུས་བཀྲལ་བ།༼ཨུ༽"]},{"id":"O1KG5187C2O0075","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་པདྨ་གར་དབང་ཚེ་དཔག་ཏུ་མེད་པ་ཕྱི་ལྟར་སྒྲུབ་པ་ཚེ་དབང་དང་བཅས་པ་བདུད་རྩིའི་ཆར་འབེབས། ༼ཅུ༽"]},{"id":"O1KG5187C2O0084","title":["ལྷ་ཆེན་གྱི་མེ་མཆོད་བཀླགས་པས་གྲུབ་པ་དང་ཐུན་རྫས་ལ་དུའི་སྦྱོར་བ་བཅས། ༼བུ༽"]},{"id":"O1KG5187C2O0083","title":["ལྷ་ཆེན་གྱི་མེ་མཆོད་ཁམས་གསུམ་དབང་བྱེད་ཅེས་བྱ་བ།༼ཕུ༽"]},{"id":"O1KG5187C2O0097","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་སྐུ་རྡོ་རྗེའི་ཁྲིད་ཡིག་གི་ཟུར་འདེབས་མཚན་མོའི་རྣལ་འབྱོར་གྱི་ཡིག་ཆུང་། ༼ཤུ༽"]},{"id":"O1KG5187C2O0074","title":["པོད་ཨཱ༔་པའི་དཀར་ཆག"]},{"id":"O1KG5187C2O0082","title":["ལེགས་ལྡན་ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་ལས་བྱང་དཔག་བསམ་སྙེ་མ། ༼པུ༽"]},{"id":"O1KG5187C2O0096","title":["གར་དབང་ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་རྩ་ཁྲིད་རྡོ་རྗེ་གསུམ་གྱི་རྣལ་འབྱོར་གྱི་སྙིང་པོ་སྟན་ཐོག་གཅིག་ཏུ་བསྒྲིལ་ནས་ཉམས་སུ་ལེན་ཚུལ།༼ལུ༽"]},{"id":"O1KG5187C2O0095","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་འཕྲུལ་འཁོར་རྩ་ཚིག་གི་ཟིན་བྲིས་འཆི་མེད་བཅུད་སྟེར། ༼རུ༽"]},{"id":"O1KG5187C2O0105"},{"id":"O1KG5187C2O0122","title":["གར་དབང་ཐུགས་རྗེ་ཆེན་པོའི་ནང་སྒྲུབ་ཀྱི་ངག་འདོན་ཀླག་ཆོག་ཏུ་བཀོད་པ།༼བེ༽"]},{"id":"O1KG5187C2O0116","title":["གཏེར་གསར་ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་གཏུམ་མོའི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ།༼ཐེ༽"]},{"id":"O1KG5187C2O0108","title":["པོད་ཧྲཱི་པའི་དཀར་ཆག"]},{"id":"O1KG5187C2O0125","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྒྲུབ་ཐབས་མཆོག་ཁྲིགས་ཟབ་ལམ་གསལ་བའི་ཉིན་བྱེད། ༼ཚེ༽"]},{"id":"O1KG5187C2O0117","title":["གཏེར་གསར་ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་བསྙེན་ཡིག་དབང་བསམ་འདོད་དགུ ༼དེ༽"]},{"id":"O1KG5187C2O0124","title":["ཐུགས་རྗེ་ཆེན་པོའི་གསང་རྟེན་འཁོར་ལོའི་རབ་གནས་བྱ་ཚུལ་གྱི་ཟིན་ཐོ། ༼ཙེ༽"]},{"id":"O1KG5187C2O0127","title":["ཟབ་ལམ་ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྔོན་འགྲོའི་ཁྲིད་ཟིན་ཉུང་གསལ་བློ་དམན་འཇུག་བདེར་སྤེལ་བ་རབ་གསལ་སྒྲོན་མེ།༼ཝེ༽"]},{"id":"O1KG5187C2O0119","title":["བདེ་གཤེགས་ཀུན་འདུས་གར་དབང་ཚེའི་སྒྲུབ་པའི་ནང་སྒྲུབ་ཀྱི་བསལ་བྱེད་ཟུང་འཇུག་གྲུབ་པའི་རོལ་གར། ༼པེ༽"]},{"id":"O1KG5187C2O0111","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་དབང་གི་རྣམ་བཤད་དེ་ཁོ་ན་ཉིད་མཛེས་པའི་རྒྱན་ཞེས་བྱ་བ། ༼ངེ༽"]},{"id":"O1KG5187C2O0126","title":["མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་དབང་ཆོག་མཁའ་སྤྱོད་བདེ་བའི་དཔྱིད་སྟེར།༼ཛེ༽"]},{"id":"O1KG5187C2O0118","title":["ལྷ་ཆེན་གྱི་སྒབ་འདྲེ་མནན་པའི་དག་འདོན་དང་ལག་ལེན་གྱི་ཟིན་བྲིས་ཉུང་གསལ། ༼ནེ༽"]},{"id":"O1KG5187C2O0110","title":["མཁའ་འགྲོ་གསང་ཡེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་ལྷན་ཐབ་མཁའ་སྤྱོད་ལམ་བཟང་། ༼གེ༽"]},{"id":"O1KG5187C2O0113","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྤྲོས་མེད་མཆོག་དབང་གི་མཚམས་སྦྱོར་ངག་འདོན་ངོ་མཚར་སྒྲོན་མེ། ༼ཇེ༽"]},{"id":"O1KG5187C2O0128","title":["བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྤར་བྱང་།"]},{"id":"O1KG5187C2O0112","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་འཕྲུལ་འཁོར་རྩ་ཚིག་གི་ཟིན་བྲིས་འཆི་མེད་བཅུད་སྟེར་གྱི་ལྷན་ཐབས་གུ་རུའི་དགོངས་རྒྱན།༼ཅེ༽"]},{"id":"O1KG5187C2O0121","title":["ཕྱག་བྲིས་ངོ་མ་ལས་བཤུས་པ།༼ཕེ༽"]},{"id":"O1KG5187C2O0115","title":["གཏེར་གསར་ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བརྒྱུད་འདེབས་ཁ་སྐོང་། ༼ཏེ༽"]},{"id":"O1KG5187C2O0107"},{"id":"O1KG5187C2O0114","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་གཏོར་དབང་གི་མཚམས་སྦྱོར་ངག་འདོན་བདུད་རྩིའི་ཉིང་ཁུ། ༼ཉེ༽"]},{"id":"O1KG5187C2O0123","title":["གར་དབང་ཐུགས་རྗེ་ཆེན་པོའི་གསང་སྒྲུབ་ཀྱི་ངག་འདོན་ཀླག་ཆོ་ག་མ།༼མེ༽"]},{"id":"O1KG5187C2O0109","title":["གཏུམ་མོའི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ། ༼ཁེ༽"]},{"id":"O1KG5187C2O0120","title":["བདེ་གཤེགས་ཀུན་འདུས་གར་དབང་ཚེའི་སྒྲུབ་པའི་གསང་སྒྲུབ་ཀྱི་གསལ་བྱེད་ཞལ་ལུང་བདུད་རྩིའི་མཆོག་སྦྱིན། ༼པེ༽"]},{"id":"O1KG5187C2O0001"},{"id":"O1KG5187C2O0040","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་འཆི་མེད་ཚེའི་ནང་སྒྲུབ། ༼པི༽"]},{"id":"O1KG5187C2O0030","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་ཡུམ་གསང་བ་ཡེ་ཤེས་ཀྱི་ལོ་རྒྱུས། ༼ཡ༽"]},{"id":"O1KG5187C2O0031","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་ཡེ་ཤེས་མཁའ་འགྲོ་མའི་བྱིན་རླབས།༼ར༽"]},{"id":"O1KG5187C2O0021","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་རྫོགས་རིམ་ཡེ་ཤེས་སྙིང་པོ།༼བ༽"]},{"id":"O1KG5187C2O0066","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ལམ་རིམ་དང་འབྲེལ་བའི་གསོལ་འདེབས་སྨོན་ལམ། ༼ཨི༽"]},{"id":"O1KG5187C2O0056","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་སྒབ་འདྲེ་མནནཐབས།༼ཞི༽"]},{"id":"O1KG5187C2O0057","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་ལས་མཐའ་དྲག་པོའི་འཕྲིན་ལས། ༼ཟི༽"]},{"id":"O1KG5187C2O0047","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་བསྟོད་པ།༼ནི༽"]},{"id":"O1KG5187C2O0005","title":["པོད་ཨོཾ་པའི་དཀར་ཆག"]},{"id":"O1KG5187C2O0006","title":["ཟབ་ལམ་ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུནའདུས་ཀྱི་དཀར་ཆགས་རཏྣའི་དོ་ཤལ།"]},{"id":"O1KG5187C2O0064","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།༼ཤི༽"]},{"id":"O1KG5187C2O0054","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་རིལ་བུའི་ལས་སྦྱོར།༼ཛི༽"]},{"id":"O1KG5187C2O0022","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་གཏུམ་མོའི་ལམ་རིམ་ཟབ་བརྒྱ་བཅུ་གཅིག་པ། ༼མ༽"]},{"id":"O1KG5187C2O0063","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་གཏེར་ཤོག་ཕབ་བྱང་། ༼ལི༽"]},{"id":"O1KG5187C2O0025","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཙན་ཐབས་འཕོ་བའི་མན་ངག ༼ཛ༽"]},{"id":"O1KG5187C2O0026","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་ཨ་ཏིའི་ལམ་རིམ་སྙིང་པོ། ༼ཝ༽"]},{"id":"O1KG5187C2O0016","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་ལས་བྱང་སྙིང་པོའི་བཅུད་ཐིག ༼ཐ༽"]},{"id":"O1KG5187C2O0017","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་གསང་བ་ཚོགས་ཀྱི་མཆོད་པ། ༼ད༽"]},{"id":"O1KG5187C2O0020","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་སྙིང་པོ་དོན་གྱི་གཏོར་དབང་། ༼ཕ༽"]},{"id":"O1KG5187C2O0010","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་མཐོང་གྲོལ་སྐུ་རྟེན་གཉིས་ཀྱི་དཀར་ཆག༼ང༽"]},{"id":"O1KG5187C2O0055","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་སྔགས་ཐེམས་གཅེས་གནང་། ༼ཝི༽"]},{"id":"O1KG5187C2O0045","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་བསྙེན་ཐབས། ༼ཐི༽"]},{"id":"O1KG5187C2O0046","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་སྒྲུབ་ཐབས།༼དི༽"]},{"id":"O1KG5187C2O0049","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་རྟེན་རྫས་བཅའ་ཐབས།༼ཕི༽"]},{"id":"O1KG5187C2O0003"},{"id":"O1KG5187C2O0004"},{"id":"O1KG5187C2O0052","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་མེ་མཆོད། ༼ཙི༽"]},{"id":"O1KG5187C2O0053","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་ཕྱག་མཚན་ལས་སྦྱོར། ༼ཚི༽"]},{"id":"O1KG5187C2O0043","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་འཆི་མེད་ལས་ཚོགས་འཆི་བསླུ་རྣམ་གསུམ། ༼ཇི༽"]},{"id":"O1KG5187C2O0069","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་འཕོ་བའི་གསོལ་འདེབས་དམིགས་རིམ། ༼གུ༽"]},{"id":"O1KG5187C2O0070","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་རབ་གནས་ཡེ་ཤེས་བྱིན་འབེབས་ཀྱི་ཆོ་གའི་གསལ་བྱེད།༼ངུ༽"]},{"id":"O1KG5187C2O0061","title":["ཟབ་ལམ་བདེ་ཆེན་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་གནད་འབེབས། ༼རི༽"]},{"id":"O1KG5187C2O0062","title":["བདེ་གཤེགས་ཀུན་འདུས་གཏེར་གཞུང་ཕབ་བྱང་གཏེར་ཚན་ཉིད་ཀྱིས་མཛད་པ།༼ལི༽"]},{"id":"O1KG5187C2O0011","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་མྱོང་གྲོལ་བདེ་ཆེན་རིལ་བུའི་དཀར་ཆག༼ཅ༽"]},{"id":"O1KG5187C2O0024","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་རྣལ་འབྱོར་གསུམ་པའི་མཚན་མོའི་མན་ངག༼ཚ༽"]},{"id":"O1KG5187C2O0014","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་གཏོར་མའི་ཆོ་ག༼ཉ༽"]},{"id":"O1KG5187C2O0015","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་སྔོན་འགྲོ་གནད་ཀྱི་གདམས་པ། ༼ཏ༽"]},{"id":"O1KG5187C2O0009","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་ཟབ་མོ་གཏེར་གྱི་སྒྲུབ་པ། ༼ག༽"]},{"id":"O1KG5187C2O0044","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་ལོ་རྒྱུས། ༼ཉི༽"]},{"id":"O1KG5187C2O0034","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་མཁའ་འགྲོ་མའི་རྣལ་འབྱོར་རིམ་བཞི།༼ས༽"]},{"id":"O1KG5187C2O0035","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་མཁའ་འགྲོ་མའི་དམ་ཚིག ༼ཧ༽"]},{"id":"O1KG5187C2O0048","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་བསྐུལ། ༼པི༽"]},{"id":"O1KG5187C2O0038","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་འཆི་མེད་ཚེའི་དབང་བསྐུར། ༼ཁི༽"]},{"id":"O1KG5187C2O0039","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་འཆི་མེད་ཚེའི་ཕྱི་སྒྲུབ། ༼གི༽ （ཤོག་ངོས ༢༨༣དང ༢༨༤ ཆད་འདུག）"]},{"id":"O1KG5187C2O0029","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་རབ་གནས་ཡེ་ཤེས་བྱིན་འབེབས། ༼འ༽"]},{"id":"O1KG5187C2O0041","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་འཆི་མེད་ཚེའི་གསང་སྒྲུབ།༼ཅི༽"]},{"id":"O1KG5187C2O0042","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་འཆི་མེད་བཅུད་ལེན་རྣཱམ་གསུམ། ༼ཆི༽"]},{"id":"O1KG5187C2O0032","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས། ༼ལ༽"]},{"id":"O1KG5187C2O0067","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བསྙེན་ཡིག་བཀླགས་པས་ཀུན་ཤེས། ༼ཀུ༽"]},{"id":"O1KG5187C2O0068","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་འདོད་དོན་མྱུར་འགྲུབ་ཅེས། ༼ཁུ༽"]},{"id":"O1KG5187C2O0058","title":["དབྱེ་བའི་མན་ངག ༼འི༽"]},{"id":"O1KG5187C2O0059","title":["བསྐྲད་པའི་མན་ངག ༼ཡི༽"]},{"id":"O1KG5187C2O0019","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་སྤྲོས་མེད་མཆོག་དབང་རྣམ་གསུམ། ༼པ༽"]},{"id":"O1KG5187C2O0007","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་ཟབ་གཏེར་གྱི་ཁ་བྱང་ལྡེ་མིག༼ཀ༽"]},{"id":"O1KG5187C2O0065","title":["ཐུགས་རྗེ་ཆེན་པོའི་རྒྱུན་ཁྱེར་ཟབ་ལམ་སྙིང་པོར་བྲིལ་བ། ༼ཧི༽"]},{"id":"O1KG5187C2O0060","title":["ཟབ་ལམ་བདེ་ཆེན་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་སྲོག་གཏད། ༼རི༽"]},{"id":"O1KG5187C2O0050","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་ལས་མཐའ་བུང་བ་བཅུད་འཐུང་གི་མན་ངག ༼བི༽"]},{"id":"O1KG5187C2O0051","title":["ཟབ་ལམ་བདེ་གཤེགས་འདུས་པ་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་དབང་སྡུད་ལས་སྦྱོར། ༼མི༽"]},{"id":"O1KG5187C2O0012","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་འཇིག་རྟེན་དབང་ཕྱུག་རྩ་བའི་སྒྲུབ་ཐབས། ༼ཆ༽"]},{"id":"O1KG5187C2O0013","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་གཅེས་གནད་དང་གནད་དབབ།༼ཇ༽"]},{"id":"O1KG5187C2O0008","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་ལོ་རྒྱུས་ལུང་བསྟན་དུས་གསུམ་གསལ་བྱེད། ༼ཁ༽"]},{"id":"O1KG5187C2O0033","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་མཁའ་འགྲོ་མའི་བསྟོད་བསྐུལ།༼ཤ༽"]},{"id":"O1KG5187C2O0023","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་ཐབས་ལམ་བདེ་ཆེན་སྙིང་པོ། ༼ཙ༽"]},{"id":"O1KG5187C2O0036","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་མཁའ་འགྲོ་མའི་མེ་མཆོད། ༼ཨ༽"]},{"id":"O1KG5187C2O0037","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་འཆི་མེད་ཚེའི་སྒྲུབ་པའི་ལོ་རྒྱུས། ༼ཀི༽"]},{"id":"O1KG5187C2O0027","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་མྱུར་ལམ་སྦྱིན་སྲེག་རྣམ་བཞི།༼ཞ༽"]},{"id":"O1KG5187C2O0028","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་ཚ་འདས་རྗེས་འཛིན་གནས་ལུང་།༼ཟ༽"]},{"id":"O1KG5187C2O0018","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་སྤྲོས་བཅས་དབང་གི་རིམ་པ།༼ན༽"]}]}