{"isOutlineOf":"W1KG5988","nodes":[{"id":"O1KG5988C2O0001"},{"id":"O1KG5988C2O0002","title":["དཀར་ཆག་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG5988C2O0003","title":["དང་པོ། རྒྱུད་དུ་གཏོགས་པའི་གཟུངས་མདོ་སྐོར།"]},{"id":"O1KG5988C2O0028","title":["འཕགས་པ་རྒྱལ་མཚན་གྱི་རྩེ་མོའི་དཔུང་རྒྱན་ཞེས་བྱ་བ། ༼ཐ༽"]},{"id":"O1KG5988C2O0097","title":["ནོར་ལྷ་གཡང་སྐྱབས་ཞེས་བྱ་བ། ༼གེ༽"]},{"id":"O1KG5988C2O0049","title":["འཕགས་པ་རྒྱལ་བ་ཅན་ཞེས་བྱ་བའི་གཟུངས། ༼ཡ༽"]},{"id":"O1KG5988C2O0094","title":["འཕགས་པ་བར་དུ་གཅོད་པ་ཐམས་ཅད་རྣམ་པར་སྦྱོང་བ་ཞེས་བྱ་བ། ༼གུ༽"]},{"id":"O1KG5988C2O0068","title":["འཕགས་པ་སྡོང་པོ་བཀོད་པའི་སྙིང་པོ། ༼ཤ༽"]},{"id":"O1KG5988C2O0089","title":["ཤླཽ་ཀ་བརྒྱ་ལོབས་པ་ཞེས་བྱ་བ། ༼ཁོ༽"]},{"id":"O1KG5988C2O0019","title":["ཉི་ཁྲིའི་སྙིང་པོ་བསྡུས་པ། ༼ཆ༽"]},{"id":"O1KG5988C2O0016","title":["འཕགས་པ་བྱམས་པས་དམ་བཅས་པ་ཞེས་བྱ་བའི་གཟུངས། ༼ཆ༽"]},{"id":"O1KG5988C2O0085","title":["ནད་ཐམས་ཅད་རབ་ཏུ་ཞི་བར་བྱེད་པ་ཞེས་བྱ་བའི་གཟུངས། ༼ཁོ༽"]},{"id":"O1KG5988C2O0037","title":["འཕགས་པ་ལག་ན་རྡོ་རྗེ་བཅུའི་སྙིང་པོ། ༼བ༽"]},{"id":"O1KG5988C2O0082","title":["འཕགས་པ་མིག་རྣམ་པར་སྦྱོང་བ་ཞེས་བྱ་བའི་གཟུངས། ༼ཁོ༽"]},{"id":"O1KG5988C2O0059","title":["སྨོན་ལམ་བཏབས་ཚད་འགྲུབ་པའི་སྔགས། ༼ཤ༽"]},{"id":"O1KG5988C2O0091","title":["དགེ་སློང་སུ་ཏྲེའི་གསུངས་པའི་བཀའ་འགྱུར་རོ་ཅོག་གི་གཟུངས་བསྡུས་པའི་སྙིང་པོ། ༼གི༽"]},{"id":"O1KG5988C2O0056","title":["འཕགས་པ་ཡི་གེ་དྲུག་པ་ཞེས་བྱ་བའི་རིག་སྔགས། ༼ལ༽"]},{"id":"O1KG5988C2O0008","title":["ངན་འགྲོ་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བ་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ། ༼ང༽"]},{"id":"O1KG5988C2O0077","title":["འཕགས་པ་རྡོ་རྗེ་གནམ་ལྕགས་མཆུ་ཞེས་བྱ་བ། ༼ཀེ༽"]},{"id":"O1KG5988C2O0007","title":["གཙུག་ཏོར་རྣམ་རྒྱལ་གྱི་གཟུངས་མདོ། ༼ག༽"]},{"id":"O1KG5988C2O0004","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པ། ༼ཀ༽"]},{"id":"O1KG5988C2O0073","title":["འཕགས་པ་སྤྲིན་ཆེན་པོའི་མདོ ༼ཧ༽"]},{"id":"O1KG5988C2O0025","title":["འཕགས་མ་རྨ་བྱ་ཆེན་མོའི་སྙིང་པོ་དང་། འཕགས་མ་སོ་སོར་འབྲང་མ་ཆེན་པོའི་སྙིང་པོ། ༼ཉ༽"]},{"id":"O1KG5988C2O0070","title":["འཕགས་པ་ལང་ཀར་གཤེགས་པའི་མདོ་ཐམས་ཅད་བཀླགས་པར་འགྱུར་བའི་གཟུངས་སྔགས། ༼ཤ༽"]},{"id":"O1KG5988C2O0047","title":["འཕགས་པ་གཡུལ་ལས་རྒྱལ་བ་ཞེས་བྱ་བའི་གཟུངས། ༼ཟ༽"]},{"id":"O1KG5988C2O0044","title":["འཕགས་པ་ཕྱིར་བཟློག་རྣམ་རྒྱལ ༼ཞ༽"]},{"id":"O1KG5988C2O0065","title":["ཕ་རོལ་ཏུ་ཕྱིན་པ་བཅུ་ཐོབ་པར་འགྱུར་པའི་གཟུངས། ༼ཤ༽"]},{"id":"O1KG5988C2O0061","title":["ཤླཽ་ཀ་བརྒྱ་ལོབ་པ ༼ཤ༽"]},{"id":"O1KG5988C2O0013","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ། ༼ཆ༽"]},{"id":"O1KG5988C2O0035","title":["འཕགས་པ་ལག་ན་རྡོ་རྗེ་གོས་སྔོན་ཅན་གྱི་ཆོ་ག ༼ཕ༽"]},{"id":"O1KG5988C2O0115","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས། ༼ཅོ༽"]},{"id":"O1KG5988C2O0032","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་གཟུངས། ༼ཕ༽"]},{"id":"O1KG5988C2O0053","title":["བཀླགས་པས་གྲུབ་པ་བཅོམ་ལྡན་འདས་མ་འཕགས་མ་སོར་མོ་ཅན་ཞེས་བྱ་བ་རིག་པའི་རྒྱལ་མོ། ༼ལ༽"]},{"id":"O1KG5988C2O0023","title":["ཏོག་གཟུངས་བསྡུས་པ། ༼འཕགས་པ་འདུས་པ་ཆེན་པོ་ཏོག་གི་གཟུངས་ཞེས་བྱ་བ། ༼ཉ༽"]},{"id":"O1KG5988C2O0103","title":["འབྲུ་སྤེལ་བའི་གཟུངས། ༼ཅི༽"]},{"id":"O1KG5988C2O0020","title":["འབུམ་རྒྱས་འབྲིང་བསྡུས་གསུམ་དང་། ཡི་གེ་གཅིག་མ་བ༷ཞུགས། ༼ཆ༽"]},{"id":"O1KG5988C2O0041","title":["འཕགས་པ་བུ་མང་པོ་སོ་སོར་འབྲང་བ་ཞེས་བྱ་བ། ༼ཛ༽"]},{"id":"O1KG5988C2O0011","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་ཀྱི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་གཟུངས་སྔགས་དང་བཅས་པ། ༼ཆ༽"]},{"id":"O1KG5988C2O0090","title":["འཕགས་པ་བགེགས་སེལ་བའི་གཟུངས། ༼གི༽"]},{"id":"O1KG5988C2O0099","title":["འཕགས་པ་ནོར་བུ་བཟང་པོའི་གཟུངས། ༼ངི༽"]},{"id":"O1KG5988C2O0100","title":["ཨ་པར་ཡང་དག་ཤེས་ཀྱི་གཟུངས། ༼ངུ༽"]},{"id":"O1KG5988C2O0096","title":["གསེར་འོད་གཡང་སྐྱབས་ཞེས་བྱ་བ། ༼གེ༽"]},{"id":"O1KG5988C2O0048","title":["ལུས་ངག་ཡིད་གསུམ་བཅིངས་པ་ལས་རབ་ཏུ་རྒྱལ་བར་བྱེད་པ་ཞེས་བྱ་བའི་གཟུངས། ༼འ༽"]},{"id":"O1KG5988C2O0088","title":["འཕགས་པ་རྨ་བྱ་ཆེན་མོའི་༷གཟུངས། ༼ཁོ༽"]},{"id":"O1KG5988C2O0018","title":["འཕགས་མ་སྒྲོལ་མ་རང་གིས་དམ་བ༷ཅས་པ་ཞེས་བྱ་བའི་གཟུངས། ༼ཆ༽"]},{"id":"O1KG5988C2O0087","title":["རིམས་ནད་རབ་ཏུ་ཞི་བར་བྱེད་པ་ཅེས་བྱ་བའི་གཟུངས། ༼ཁོ༽"]},{"id":"O1KG5988C2O0039","title":["འཕགས་པ་རྡོ་རྗེ་མི་ཕམ་པ་མེ་ལྟར་རབ་ཏུ་རྨོངས་བྱེད་ཅེས་བྱ་བའི་གཟུངས། ༼ཙ༽"]},{"id":"O1KG5988C2O0084","title":["ཀྵ་ཡའི་ནད་སེལ་བའི་སྔགས་དང་། གཞང་འབྲུམ་རབ་ཏུ་ཞི་བར་བྱེད་པའི་མདོ། ༼ཁོ༽"]},{"id":"O1KG5988C2O0036","title":["འཕགས་པ་ཀུན་ཏུ་བཟང་པོ་ཞེས་བྱ་བའི་གཟུངས། ༼བ༽"]},{"id":"O1KG5988C2O0058","title":["འཕགས་པ་བློ་གྲོས་རྒྱ་མཚོས་ཞུས་པའི་མདོ་ལས་བྱུང་བའི་བདུད་གཞོམས་པའི་སྔགས། ༼ཤ༽"]},{"id":"O1KG5988C2O0079","title":["ལྕགས་མཆུ་ནག་པོ ༼ཁི༽"]},{"id":"O1KG5988C2O0076","title":["འཕགས་པ་རྡོ་རྗེ་མཆུ། ༼ལོ་ཏོག་ལ་གནོད་པ་ཞི་བར་བྱེད་པའི་ཆོ་ག་ཀླུའི་སྙིང་པོ ༼ཀུ༽"]},{"id":"O1KG5988C2O0006","title":["འཕགས་པ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་སྙིང་པོ་ཞེས་བྱ་བའི་གཟུངས། ༼ཁ༽"]},{"id":"O1KG5988C2O0075","title":["སྐར་མའི་ཡུམ་ཞེས་བྱ་བའི་གཟུངས། ༼ཀི༽"]},{"id":"O1KG5988C2O0027","title":["འཕགས་མ་འོད་ཟེར་ཅན་ཞེས་བྱ་བའི་གཟུངས། ༼ཏ༽"]},{"id":"O1KG5988C2O0072","title":["འཕགས་པ་འགྲོ་ལྡིང་བའི་རིག་སྔགས་ཀྱི་རྒྱལ་པོ། ༼ས༽"]},{"id":"O1KG5988C2O0024","title":["འཕགས་མ་སྟོང་ཆེན་མོ་བར་ཏུ་འཇོམས་པའི་སྙིང་པོ། ༼ཉ༽"]},{"id":"O1KG5988C2O0046","title":["འཕགས་པ་ལས་ཀྱི་སྒྲིབ་པ་ཐམས་ཅད་རྣམ་པར་སྦྱོང་བ་ཞེས་བྱ་བའི་གཟུངས། ༼ཟ༽"]},{"id":"O1KG5988C2O0093","title":["རྡོ་རྗེ་གཅོད་པའི་སྙིང་པོའི་གཟུངས་དང་། ལས་ཀྱི་སྒྲིབ་པ་རྒྱུན་ག༷ཅོད་པའི་སྔགས་སོགས ༼གི༽"]},{"id":"O1KG5988C2O0067","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ་གཟུང་བར་འགྱུར་བའི་གཟུངས་དང་། འཕགས་པ་ཕལ་པོ་ཆེ་གཟུང་བར་འགྱུར་བའི་གཟུགས། ༼ཤ༽"]},{"id":"O1KG5988C2O0064","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་བརྒྱད་སྟོང་པའི་གཟུངས་དང་། ཕ་རོལ་ཏུ་ཕྱིན་པ་དྲུག་གི་སྙིང་པོའི་གཟུངས། ༼ཤ༽"]},{"id":"O1KG5988C2O0063","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པའི་གཟུངས། ༼ཤ༽"]},{"id":"O1KG5988C2O0015","title":["འཕགས་པ་འཛམ་བྷ་ལའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ། ༼ཆ༽"]},{"id":"O1KG5988C2O0060","title":["དེ་བཞིན་གཤེགས་པའི་ཡི་གེ་བརྒྱ་པ། ༼ཤ༽"]},{"id":"O1KG5988C2O0012","title":["འཕགས་པ་ཤཱཀྱ་ཐུབ་པའི་སྙིང་པོའི་གཟུངས་དང་། འཕགས་པ་རྣམ་པར་སྣང་མཛད་ཀྱི་སྙིང་པོའི་གཟུངས། ༼ཆ༽"]},{"id":"O1KG5988C2O0034","title":["འཕགས་པ་དོན་ཡོད་ཞགས་པའི་༷སྙིང་པོ་ཞེས་བྱ་བའི་གཟུངས། ༼ཕ༽"]},{"id":"O1KG5988C2O0081","title":["འཕགས་པ་ཁ་མཆུ་ནག་པོ་ཞི་བར་བྱེད་པ་ཞེས་བྱ་བ། ༼ཁེ༽"]},{"id":"O1KG5988C2O0055","title":["འཕགས་པ་གཙུག་གི་ནོར་བུ་ཞེས་བྱ་བའི་གཟུངས། ༼ལ༽"]},{"id":"O1KG5988C2O0052","title":["འཕགས་པ་དུག་སེལ་བ་ཞེས་བྱ་བའི་རིག་སྔགས། ༼ལ༽"]},{"id":"O1KG5988C2O0051","title":["འཕགས་པ་དབྱིག་དང་ལྡན་པ ༼ལ༽"]},{"id":"O1KG5988C2O0022","title":["འཕགས་མ་རི་ཁྲོད་ལོ་མ་གྱོན་མ་ཞེས་བྱ་བ། ༼ཉ༽"]},{"id":"O1KG5988C2O0043","title":["སྟོང་འགྱུར་ཅེས་བྱ་བའི་གཟུངས། ༼ཝ༽"]},{"id":"O1KG5988C2O0040","title":["འཕགས་པ་རིག་སྔགས་ཀྱི་རྒྱལ་པོ་དབུགས་ཆེན་པོ་ཞེས་བྱ་བ། ༼ཚ༽"]},{"id":"O1KG5988C2O0010","title":["འཕགས་པ་གཙུག་ཏོར་འབར་བ་ཞེས་བྱ་བའི་གཟུངས། ༼ཅ༽"]},{"id":"O1KG5988C2O0031","title":["མིང་རྒོད་རྣམ་པར་འཇོམས་པ་ཞེས་བྱ་བ། ༼པ༽"]},{"id":"O1KG5988C2O0106","title":["འཕགས་པ་རེ་མནྟ་སོགས་རྟ་གཟུངས། བོང་གཟུངས། ཕྱུགས་གཟུངས་བཅས ༼ཅེ༽"]},{"id":"O1KG5988C2O0113","title":["གནོད་སྦྱིན་ཀུ་བཻ་ར་ཞེས་བྱ་བའི་གཟུངས།༼ཅེ༽"]},{"id":"O1KG5988C2O0111","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེས་རྒྱལ་པོ་ལ་བསྟོད་པ་མཛད་པ། ༼ཅེ༽"]},{"id":"O1KG5988C2O0108","title":["འཕགས་པ་རེ་མནྟ་ཞེས་བྱ་བའི་གཟུངས། ༼ཅེ༽"]},{"id":"O1KG5988C2O0114","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེས་མཛད་པའི་བོང་བུའི་གཟུངས་མདོ། ༼ཅེ༽"]},{"id":"O1KG5988C2O0112","title":["འཕགས་པ་རྟ་ནད་ཐམས་ཅད་རབ་ཏུ་ཞི་བར་བྱེད་པའི་གཟུངས། ༼ཅེ༽"]},{"id":"O1KG5988C2O0109","title":["འཕགས་པ་མགོན་པོ་ནག་པོ་རྟའི་གཟུངས། ༼ཅེ༽"]},{"id":"O1KG5988C2O0110","title":["རྟ་རྣམས་བསྲུང་བའི་ཆོ་ག ༼ཅེ༽"]},{"id":"O1KG5988C2O0107","title":["འཕགས་པ་རེ་མནྟ་ཞེས་བྱ་བའི་གཟུངས། ༼ཅེ༽"]},{"id":"O1KG5988C2O0102","title":["འཕགས་པ་ཚོགས་ཀྱི་བདག་པོའི་གཟུངས། ༼ངོ༽"]},{"id":"O1KG5988C2O0098","title":["འཕགས་པ་ནོར་གྱི་རྒྱུན་ཞེས་བྱ་བ་ཁྱིམ་བདག་ཟླ་བ་བཟང་པོས་ཞུས་པ། ༼གོ༽"]},{"id":"O1KG5988C2O0086","title":["རིམས་ནད་ཞི་བའི་གཟུངས། ༼ཁོ༽"]},{"id":"O1KG5988C2O0038","title":["ཁྲོ་བོའི་རྒྱལ་པོ་རྨེ་བརྩེགས་ལ་བསྟོད་པའི་སྔགས། ༼མ༽"]},{"id":"O1KG5988C2O0078","title":["འཕགས་པ་ལྕགས་མཆུ་བ༷ཞུགས། ༼ཀོ༽"]},{"id":"O1KG5988C2O0029","title":["དཔལ་རྡོ་རྗེ་སྡེར་མོའི་གཟུངས ༼ད༽"]},{"id":"O1KG5988C2O0074","title":["གཟའ་རྣམས་ཀྱི་ཡུམ་ཞེས་བྱ་བའི་གཟུངས། ༼ཨ༽"]},{"id":"O1KG5988C2O0026","title":["འཕགས་མ་བསིལ་བའི་ཚལ་ཆེན་པོའི་སྙིང་པོ་དང་། འཕགས་མ་གསང་སྔགས་ཆེན་མོ་རྗེས་སུ་འཛིན་མའི་སྙིང་པོ། ༼ཉ༽"]},{"id":"O1KG5988C2O0095","title":["འཕགས་པ་གསེར་འོད་དམ་པའི་མདོ་སྡེའི་དབང་པོའི་རྒྱལ་པོ། ༼གེ༽"]},{"id":"O1KG5988C2O0092","title":["སྐལ་བཟང་རྒྱན་གྱི་ཕྲེང་བ་ཞེས་བྱ་བ། ༼གི༽"]},{"id":"O1KG5988C2O0069","title":["འཕགས་པ་ཏིང་ངེ་འཛིན་གྱི་རྒྱལ་པོའི་མདོ་དང་། འཕགས་མ་སོ་སོར་འབྲང་མ་ཆེན་མོ་གཟུང་བར་འགྱུར་བའི་གཟུངས། ༼ཤ༽"]},{"id":"O1KG5988C2O0066","title":["ཚད་མེད་བཞི་ཐོབ་པར་འགྱུར་པའི་གཟུངས། ༼ཤ༽"]},{"id":"O1KG5988C2O0017","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་ཤེས་བར་དང་བློ་འཕེལ་བ་ཞེས་བྱ་བའི་གཟུངས། ༼ཆ༽"]},{"id":"O1KG5988C2O0062","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་ཉི་ཤུ་ལྔ་པའི་གཟུངས། ༼ཤ༽"]},{"id":"O1KG5988C2O0014","title":["འཕགས་པ་བྱམས་པའི་མཚན་བརྒྱད་པ་གཟུངས་སྔགས་དང་བཅས་པ། ༼ཆ༽"]},{"id":"O1KG5988C2O0083","title":["མིག་ནད་རབ་ཏུ་ཞི་བར་བྱེད་པའི་མདོ། ༼ཁོ༽"]},{"id":"O1KG5988C2O0057","title":["བྱིས་པའི་གདོན་ཆེན་བཅོ་ལྔ་ཞི་བར་བྱེད་པའི་གཟུངས། ༼ཤ༽"]},{"id":"O1KG5988C2O0009","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་དཀར་པོ་ཅན་གཞན་གྱིས་མི་ཐུབ་པ་ཕྱིར་ཟློག་པ་ཆེན་མོ་མཆོག་ཏུ་གྲུབ་པ། ༼ཅ༽"]},{"id":"O1KG5988C2O0054","title":["འཕགས་པ་ཆོས་ཐམས་ཅད་ཀྱི་ཡུམ་ཞེས་བྱ་བའི་གཟུངས། ༼ལ༽"]},{"id":"O1KG5988C2O0005","title":["འཕགས་པ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ། ༼ཁ༽"]},{"id":"O1KG5988C2O0050","title":["དཔལ་ཆེན་མོའི་མདོ ༼ར༽"]},{"id":"O1KG5988C2O0071","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཟུངས ༼ས༽"]},{"id":"O1KG5988C2O0045","title":["འཕགས་པ་ཕྱིར་བཟློག་པ་སྟོབས་ཅན་ཞེས་བྱ་བ། ༼ཟ༽"]},{"id":"O1KG5988C2O0080","title":["འཕགས་པ་ཟངས་མཆུ་དམར་པོ་ཞེས་བྱ་བ།༼ཁུ༽"]},{"id":"O1KG5988C2O0042","title":["འཕགས་པ་གཞན་གྱིས་མི་ཐུབ་པ་མི་འཇིགས་པ་སྦྱིན་པ་ཅེས་བྱ་བ། ༼ཝ༽"]},{"id":"O1KG5988C2O0033","title":["སེང་གེ་སྒྲའི་གཟུངས ༼ཕ༽"]},{"id":"O1KG5988C2O0030","title":["འཕགས་པ་སྟོབས་པོ་ཆེ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ། ༼ན༽"]},{"id":"O1KG5988C2O0105","title":["འཕགས་པ་ཛམྦྷ་ལའི་ལུག་ནད་ཐམས་ཅད་རབ་ཏུ་ཞི་བར་བྱེད་པའི་གཟུངས། ༼ཅུ༽"]},{"id":"O1KG5988C2O0104","title":["ལུག་འཕེལ་བའི་གཟུངས། ༼ཅུ༽"]},{"id":"O1KG5988C2O0021","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ། ༼ཇ༽"]},{"id":"O1KG5988C2O0101","title":["འཕགས་པ་ནོར་ཕྱུགས་བསྲུང་ཞིང་སྤེལ་བ་ཞེས་བྱ་བ། ༼ངེ༽"]},{"id":"O1KG5988C2O0116","title":["གཉིས་པ། མདོ་ཕྲན་སྐོར།"]},{"id":"O1KG5988C2O0144","title":["འཕགས་པ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་སྙིང་པོ་ཚེ་དབང་བ༷སྐུར་བ་རིན་པོ་ཆེ་ཚེའི་སྒྲུབ་པ། ཚེ་དཔག་ཏུ་མེད་པ་ཐམས་ཅད་ཀྱི་སྙིང་པོ་བཅས ༼དུ༽"]},{"id":"O1KG5988C2O0143","title":["མདོ་སྡོང་པོ་བརྒྱན་པ་ཞེས་བྱ་བ། ༼དི༽"]},{"id":"O1KG5988C2O0156","title":["སྨེ་བདུན་ཞེས་པའི་སྐར་མའི་མདོ་ཚེ་དང་བསོད་ནམས་སྤེལ་བ་བ༷ཞུགས། ༼པུ༽"]},{"id":"O1KG5988C2O0151","title":["ཀླུའི་དཔང་བཀོང ༼ནེ༽"]},{"id":"O1KG5988C2O0150","title":["དག་པ་གསེར་གྱི་མདོ་ཐིག་ཅེས་བྱ་བ། ༼ནུ༽"]},{"id":"O1KG5988C2O0164","title":["ཡོན་སྦྱོང་བའི་གཟུངས ༼ཕི༽"]},{"id":"O1KG5988C2O0163","title":["གསེར་འོད་དམ་པའི་བཤགས་པ ༼ཕི༽"]},{"id":"O1KG5988C2O0124","title":["འཕགས་པ་བྱམས་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ། ༼ཇི༽"]},{"id":"O1KG5988C2O0160","title":["གནམ་སྣང་བརྒྱད ༼པོ༽"]},{"id":"O1KG5988C2O0123","title":["ཚིགས་སུ་བཅས་པ་གཅིག་པ། ག༷ཉིས་པ། བཞི་པ་བཅས ༼ཆོ༽"]},{"id":"O1KG5988C2O0120","title":["འཕགས་པ་འདའ་དཀའ་ཡེ་ཤེས་ཞེས་བྱ་བ། ༼ཆུ༽"]},{"id":"O1KG5988C2O0137","title":["འཕགས་པ་བགྲེས་མོས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ། ༼ཏོ༽"]},{"id":"O1KG5988C2O0136","title":["འཕགས་པ་ཁྱེའུ་རིན་ཆེན་ཟླ་བས་ཞུས་པའི་མདོ། ༼ཏེ༽"]},{"id":"O1KG5988C2O0132","title":["འཕགས་པ་ཀླུའི་དབང་པོ་རྒྱ་མཚོས་ཞུས་པ་ཐེག་པ་ཆེན་པོའི་མདོ། ༼ཉོ༽"]},{"id":"O1KG5988C2O0149","title":["གསེར་འོད་རྔ་སྒྲ་ཞེས་བྱ་བ། ༼ནི༽"]},{"id":"O1KG5988C2O0140","title":["དཔང་སྐོང་ཕྱག་རྒྱ་པ་ཞེས་བྱ་བ། ༼ཐུ༽"]},{"id":"O1KG5988C2O0157","title":["རྒྱ་ནག་པོའི་སྐག་ཟློག ༼པུ༽"]},{"id":"O1KG5988C2O0117","title":["བཅོམ་ལྡན་འདས་མ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོ། ༼ཆི༽"]},{"id":"O1KG5988C2O0153","title":["རྒྱལ་པོའི་ཆོ་འཕྲུལ་སྟོན་པ་ཕྱིར་ཟློག་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ། ༼པི༽"]},{"id":"O1KG5988C2O0152","title":["གཟའ་ཡབ་གཟུངས ༼ནོ༽"]},{"id":"O1KG5988C2O0169","title":["དཀོན་མཆོག་རྗེས་དྲན ༼ཕོ༽"]},{"id":"O1KG5988C2O0166","title":["སྡིག་བཤགས་གསེར་གྱི་སྤུ་གྲི ༼ཕི༽"]},{"id":"O1KG5988C2O0129","title":["སའི་མདོ ༼ཉུ༽"]},{"id":"O1KG5988C2O0165","title":["སྨོན་ལམ་སྟོབ༷ས་ཆེན ༼ཕི༽"]},{"id":"O1KG5988C2O0126","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་རྡོ་རྗེ་གཅོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ། ༼ཇེ༽"]},{"id":"O1KG5988C2O0125","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་བསྡུས་པའི་ཚིགས་སུ་བཅས་པ། ༼ཇུ༽"]},{"id":"O1KG5988C2O0139","title":["སྟག་མོས་ཞུས་པའི་མདོ། ༼ཐི༽"]},{"id":"O1KG5988C2O0138","title":["སྟག་མོས་ཞུས་པ ༼ཐི༽"]},{"id":"O1KG5988C2O0133","title":["འཕགས་པ་དཀོན་མཆོག་གསུམ་ལ་སྐྱབས་སུ་འགྲོ་བ་ཞེས་བྱ་བ། ༼ཏི༽"]},{"id":"O1KG5988C2O0146","title":["གཙུག་ཏོར་ལྷ་མོ་རོལ་མ་ཞེས་བྱ་བ། ༼དོ༽"]},{"id":"O1KG5988C2O0145","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་ནག་མོ་ཅན། ༼དེ༽"]},{"id":"O1KG5988C2O0142","title":["འཕགས་པ་ཕྱོགས་བཅུའི་མུན་སེལ་ཞེས་བྱ་བ། ༼ཐོ༽"]},{"id":"O1KG5988C2O0141","title":["འཕགས་པ་གླང་རུས་ལུང་བསྟན་པ་ཞེས་བྱ་བ། ༼ཐེ༽"]},{"id":"O1KG5988C2O0159","title":["སྡིག་སྒྲིབ་ཀུན་འཇོམས ༼པེ༽"]},{"id":"O1KG5988C2O0158","title":["ཉེས་པ་ཀུན་སེལ་བྱིན་རླབས་ཀྱི་སྒྲོན་མེ ༼པེ༽"]},{"id":"O1KG5988C2O0119","title":["ཀོའུ་ཤི་ཀའི་བཤགས་མདོ ༼ཆི༽"]},{"id":"O1KG5988C2O0155","title":["ཙཀྲ་བཅུ་གསུམ ༼པི༽"]},{"id":"O1KG5988C2O0118","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་འབུམ་བསྡུས་པ། ༼ཆི༽"]},{"id":"O1KG5988C2O0154","title":["འཕགས་པ་ལྗོན་ཤིང་གི་མདོ ༼པི༽"]},{"id":"O1KG5988C2O0168","title":["རྡོ་རྗེ་རྒྱལ་མཚན་གྱི་བསྔོ་བ ༼ཕེ༽"]},{"id":"O1KG5988C2O0167","title":["འཕགས་པ་ཡངས་པའི་གྲོང་ཁྱེར་དུ་འཇུག་པའི་མདོ། ༼ཕུ༽"]},{"id":"O1KG5988C2O0128","title":["འཕགས་པ་སའི་སྙིང་པོའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་གཟུངས་སྔགས་དང་བཅས་པ། ༼ཉི༽"]},{"id":"O1KG5988C2O0127","title":["འཕགས་པ་ནམ་མཁའི་སྙིང་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ། ༼ཇོ༽"]},{"id":"O1KG5988C2O0162","title":["ཇོ་བོ་རྗེའི་མཚན་འབུམ ༼ཕི༽"]},{"id":"O1KG5988C2O0161","title":["འཕགས་པ་བཀྲ་ཤིས་བརྩེགས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ། ༼ཕི༽"]},{"id":"O1KG5988C2O0122","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ། ༼ཆོ༽"]},{"id":"O1KG5988C2O0121","title":["བྱང་ཆུབ་ལྟུང་བཤགས ༼ཆེ༽"]},{"id":"O1KG5988C2O0135","title":["ཟླ་བའི་མདོ། ༼ཏུ༽"]},{"id":"O1KG5988C2O0134","title":["ཉི་མའི་མདོ ༼ཏུ༽"]},{"id":"O1KG5988C2O0170","title":["དེ་བཞིན་གཤེགས་པ་ལྔའི་བ༷ཀྲ་ཤིས། མཛད་པ་བཅུ་གཉིས་ཀྱི་བཀྲ་ཤིས། སངས་རྒྱས་དཔའ་བོ་བདུན་གྱི་བཀྲ་ཤིས་སོགས། ༼ཕོ༽"]},{"id":"O1KG5988C2O0131","title":["འཕགས་པ་བྱམས་པས་ཞུས་པའི་༷ཆོས་བརྒྱད་པ།  ༼ཉོ༽"]},{"id":"O1KG5988C2O0130","title":["ཁང་བུ་བརྩེགས་པའི་མདོ་བ༷ཞུགས། ༼ཉེ༽"]},{"id":"O1KG5988C2O0148","title":["ཕྱིར་ཟློགས་ངན་སྔགས་ཀྱི་འཁོར་ལོ་ཞེས་བྱ་བ། ༼ནི༽"]},{"id":"O1KG5988C2O0147","title":["གཙུག་ཏོར་དཀར་མོའི་བཟློག་བསྒྱུར ༼དོ༽"]}]}