{"isOutlineOf":"W1KG9748","nodes":[{"id":"O1KG9748C2O0001"},{"id":"O1KG9748C2O0002"},{"id":"O1KG9748C2O0005","title":["༼ཁ༽སྤྲུལ་པའི་རིགས་འཛིན་ཆེན་པོ་ཟིལ་གནོན་དབང་རྒྱལ་རྡོ་རྗེའི་ནང་གི་རྣམ་ཐར་ལས།  ཞལ་གདམས་གསུངས་མགུར་གྱི་རིམ་པ་ངེས་དོན་རྒྱ་མཚོ།"]},{"id":"O1KG9748C2O0043","title":["སྔགས་སྨྱོན་དབང་རྒྱལ་རྡོ་རྗེའི་ཚོགས་ཁང་ཕྲལ་ཆེན་མོར་བླངས་པ།"]},{"id":"O1KG9748C2O0024","title":["དུས་མཐའི་སྔགས་པ་དབང་རྒྱལ་རྡོ་རྗེའི་རིགས་བཟང་དམ་ལྡན་གྱི་བུ་ལ་གདམས་པ།"]},{"id":"O1KG9748C2O0015","title":["བློ་གསར་རྣམས་ལ་མཁོ་བ་འདྲ་བསམ་ནས་དབང་རྒྱལ་རྡོ་རྗེའི་མི་འགྱུར་བསམ་གཏན་གླིང་དུ་སྦྱར་བ།"]},{"id":"O1KG9748C2O0025","title":["ཆོས་པ་རྣམས་ལ་ཕན་ཕྱིར་གདམས་པ།"]},{"id":"O1KG9748C2O0010","title":["རང་གི་སློབ་བུ་ཁ་ལ་ཉན་ཞིང་བཀའ་བཞིན་སྒྲུབ་པ་གཞོན་ནུ་འཆི་མེད་དོན་གྲུབ་ཀྱི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0017","title":["སྙིང་གཏམ་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O1KG9748C2O0053","title":["དད་ལྡན་གཞོན་ནུ་བློ་བཟང་གིས་བསྐུལ་ངོར་སྦྱར་བའི་མགུར་མ།"]},{"id":"O1KG9748C2O0036","title":["རིག་འཛིན་སྟོབས་ལྡན་དབང་པོ་འཆི་མེད་རྒྱ་མཚོའི་སྡེའི་སྲས་ཀྱི་སྐལ་བ་ཐོབ་པ་སྔགས་ནག་རལ་བའི་ཁུར་ཅན་ཟླ་བ་མགོན་པོ་རྡོ་རྗེ་མིང་གཞན་ཟིལ་གནོན་དབང་རྒྱལ་རྡོ་རྗེ་ཞེས་པ་རོང་ཡུལ་ནགས་མོའི་ལྗོངས་སུ་བླང་པ།"]},{"id":"O1KG9748C2O0044","title":["ཆོས་བྲོ་ཉམས་དགའ་བློ་བདེ་ཞེས་བྱ་བ་རྡོ་རྗེ་སྒེགས་མོའི་གླུ་དབྱངས།"]},{"id":"O1KG9748C2O0035","title":["མགུར་མ་བསྟན་འཛིན་རང་གྲོལ་གྱི་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0045","title":["ཆོས་བྲོ་སྤྲུལ་པའི་མེ་ཏོག་མ།"]},{"id":"O1KG9748C2O0030","title":["ཆོས་མ་གྱིས་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0026","title":["གཞོན་ནུ་འཆི་མེད་འོད་འབར་གྱིས་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0027","title":["གཞོན་ནུ་ཨྱོན་ཆོས་འཕེལ་གྱིས་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0028","title":["མང་ཡུལ་སྐྱིད་གྲོང་གི་གནས་པོ་བཀྲ་ཤིས་ཕུན་ཚོགས་ཀྱི་ངོར་སྦྱར་བའི་མི་རྟག་བསྐུལ་འདེབས།"]},{"id":"O1KG9748C2O0012","title":["ཕྲལ་ཕུག་མ་གོ་བའི་འདོད་ཆགས་རང་རྒྱལ་དུ་སོང་བའི་སྐྱེས་བུ་འགའ་ཞིག་ལ་ཕ་རོལ་གསོ་འཛིན་གྱི་ཕྱིར་དུ་གདམས་པ།"]},{"id":"O1KG9748C2O0020","title":["ཞལ་གདམས་སྡིག་པའི་དྲི་མ་ཀུན་འཁྲུས།"]},{"id":"O1KG9748C2O0007","title":["དད་པའི་ཟེའུ་འབྲུ་རྒྱས་པའི་འཆི་མེད་རིན་ཆེན་གྱིས་བསྐུལ་ངོར་མ་རུང་ཟུལ་གནོན་དུ་སྦྱར་བ།"]},{"id":"O1KG9748C2O0011","title":["རང་གི་སློབ་བུ་གཏེར་དབོན་བསྟན་འཛིན་ཆོས་རྒྱལ་གྱི་བསྐུལ་ངོར་སྨྲས་པ།"]},{"id":"O1KG9748C2O0021","title":["གདོད་མའི་རྒྱལ་ས་ཟིན་པའི་ཐབས་བདུད་རྩི་ཐིག་པ།"]},{"id":"O1KG9748C2O0038","title":["རང་གི་སློབ་བུ་གཞོན་ནུ་བསྟན་འཛིན་སྲུངས་སྐྱབས་ཀྱིས་མགུར་མ་ཞིག་དགོས་ཟེར་བས་སྔགས་པ་དབང་རྒྱལ་རྡོ་རྗེའི་ཐོལ་བྱུང་དུ་སྨྲས་པ་སོགས་ཆོས་ཚན་གཉིས།"]},{"id":"O1KG9748C2O0046","title":["ཆོས་བྲོ་སྣང་བ་ཡིད་འགྱུར་མ།"]},{"id":"O1KG9748C2O0050","title":["མང་ཡུལ་འགྱེས་ཕུག་ནས་རང་ལ་གུས་པའི་སློབ་རིས་དོན་ཡོད་ཀྱིས་བསྐུལ་ངོར་སྦྱར་བའི་མགུར་མ།"]},{"id":"O1KG9748C2O0037","title":["ཉམས་ཆོས་མགུར་མ་གཉེར་པ་ཧེ།"]},{"id":"O1KG9748C2O0047","title":["གནས་པོ་བསྟན་འཛིན་ལྷུན་གྲུབ་ཀྱིས་བསྐུལ་ངོར་སྦྱར་བའི་མགུར་མ།"]},{"id":"O1KG9748C2O0018","title":["གསོལ་འདེབས་གཏན་གྱི་སྐྱབས་གཅིག་མ།"]},{"id":"O1KG9748C2O0032","title":["ཚིགས་སུ་བཅད་པའི་གཏམ་གྱི་ཕྲེང་བ་བཅུ་གསུམ་པོ་འདི་ཡང་གོལ་རྫོང་གདན་ས་བའི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0040","title":["མི་རྟག་དགེ་བསྐུལ་གྱི་མགུར་ཆོས་ཉིད་རང་གྲོལ་མ།"]},{"id":"O1KG9748C2O0031","title":["འཆི་མེད་མཚོ་སྐྱེས་ཀྱི་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0041","title":["དྲོ་ཐང་གནས་པོ་འབྲུག་རྒྱལ་གྱིས་བསྐུལ་བའི་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0008","title":["གཞོན་ནུ་བསྟན་འཛིན་སྲུང་སྐྱབས་ཀྱིས་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0014","title":["རང་གི་སློབ་བུ་དད་པའི་ཁྱེའུ་འཆི་མེད་རིན་ཆེན་གྱི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0009","title":["རྟེ་མལ་དབོན་པོའི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0022","title":["མི་རྟག་བསྐུལ་འདེབས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1KG9748C2O0013","title":["མ་ཎི་བསྐུལ་བྱེད་འདི་ཡང་གཞོན་ནུ་གཏེར་དབོན་ཉི་མའི་བསྐུལ་བ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0023","title":["ཤོབ་ཆེན་དབང་རྒྱལ་རྡོ་རྗེའི་མི་རྟག་བསྐུལ་འདེབས་ཀྱི་ཚིག་བདེན་བདེན་འདྲ་ལ་འཇིགས་འཇིགས་འདྲ་བ་ཅིག"]},{"id":"O1KG9748C2O0016","title":["ཕ་རྒོད་སྔགས་འཆང་རིག་འཛིན་སྟོབས་ལྡན་དབང་པོ་འཆི་མེད་རྒྱ་མཚོའི་སྡེའི་སྲས་ཀྱི་བསྐལ་བ་ཐོབ་པའི་སྔགས་ནག་རལ་བའི་ཁུར་ཅན་ཟིལ་གནོན་དབང་རྒྱལ་རྡོ་རྗེ་བྱ་བ་ཡི་དམ་སྟུ་ལ་བྱེད་པ་ཉམས་དགའ་བདེ་མོས་བློ་གསར་རྣམས་ལ་མཁོ་བར་མཐོང་ནས་ཕྲལ་དུ་བྲིས་པ།"]},{"id":"O1KG9748C2O0048","title":["སྡེ་པ་འགྲོ་མགོན་ལས་ཀྱིས་ཞལ་གདམས་ཞིག་དགོས་ཞེས་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0052","title":["རང་ངོས་སུ་གྲགས་པ་ཀུན་བཟང་རྡོ་རྗེ་སྤྱི་མིང་དུ་གྲགས་པ་བསམ་འགྲུབ་པས་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0039","title":["བལྟ་བསྒོམ་སྤྱོད་འབྲས་ཀྱི་དོན་གླུ་མཁའ་འགྲོའི་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O1KG9748C2O0049","title":["མང་ཡུལ་བྱམས་པ་སྤྲིན་གྱི་ཉེ་འདབས་སུ་འཁོད་པའི་གུས་ལྡན་གནས་པོ་ཨུ་རྒྱན་ལྷུན་གྲུབ་ཀྱིས་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0051","title":["གོལ་རྫོང་གདན་ས་བས་བསྐུལ་ངོར་སྦྱར་བའི་མགུར་མ།"]},{"id":"O1KG9748C2O0034","title":["རྡོ་རྗེའི་གསུངས་ཀྱི་མགུར་མའི་སྡེ་ཚན།"]},{"id":"O1KG9748C2O0029","title":["ཀྱུང་ཕུག་བླ་མ་ཆོས་རྗེས་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0019","title":["སྤྲོལ་བྲལ་སྐྱེ་འགགས་གཉིས་མེད་སངས་རྒྱས་ལག་འཆང་གི་ངོ་སྤྲོད།"]},{"id":"O1KG9748C2O0006","title":["མང་ཡུལ་བཀྲ་ཤིས་འཁྱིལ་ཕུག་གི་བླ་མ་དྲུང་པ་ཆོས་འཕེལ་ལེགས་ཀྱིས་རང་འཚང་འདོན་པ་དང་གཞན་ལ་ཕན་པའི་ཞལ་གདམས་ཞིག་བསྐུལ་བའི་ངོར་བྲིས་པ།"]},{"id":"O1KG9748C2O0042","title":["ཉམས་གླུ།"]},{"id":"O1KG9748C2O0033","title":["ཟིལ་གནོན་དབང་རྒྱལ་རྡོ་རྗེའི་སློབ་བུ་རྣམས་ལ་ཕྱག་བྲིས་གནང་བའི་སྐོར་ཐོར་བུ།"]},{"id":"O1KG9748C2O0088","title":["༼ཅ༽སྤྲུལ་པའི་འཛིན་ཆེན་པོ་ཟིལ་གནོན་དབང་རྒྱལ་རྡོ་རྗེའི་ནང་གི་རྣམ་ཐར་ལས།  བསྟན་བཅོས་ལྗགས་བྲིས་གྱིས་རིམ་པ་དགོས་འདོད་ཀུན་འབྱུང་ནོར་བུའི་དོ་ཤལ་བཞུགས་པའི་ཐོག་མར་སྐྱེད་རིམ་ཀྱི་རྣམས་བཤད་ངེས་དོན་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG9748C2O0097","title":["བྱང་གཏེར་དྲག་པོ་མཐིང་ཁའི་རྣལ་འབྱོར་པ་ལ་ཉེ་བར་ཁོ་བའི་གཏོར་བསྔོས་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1KG9748C2O0098","title":["དཔལ་མ་ཧཱ་ཀཱ་ལའི་བཤགས་སྐོང་འཕྲིན་བཅོལ་ཟུར་འདེབས།"]},{"id":"O1KG9748C2O0103","title":["ཕུར་སྲུངས་དམ་ཅན་བདག་ཉིད་མ་མཆེད་བཞིའི་གསོལ་ཁ།"]},{"id":"O1KG9748C2O0111","title":["ཨརྒའི་མཆོག་ཁྲིད་དོན་གསལ་ཤེལ་ཀྱི་མེ་ལོང་།"]},{"id":"O1KG9748C2O0107","title":["མཆོད་སྦྱིན་གཏོར་མའི་རིམ་པ་ལས་ཐོག་མར་འཛམ་བྷ་ལྷའི་ཆུ་སྦྱིན།"]},{"id":"O1KG9748C2O0113","title":["གསང་མཚན་ཐུགས་ཀྱི་གྲུབ་པ་ལས་རྡོ་རྗེ་རྣམས་འཇོམས་ཀྱི་སྒྲུབ་ཐབས་འཁྲིགས་ཆགས་སུ་བསྡེབ་པ་བག་ཆགས་སྟོབས་སྦྱོངས།"]},{"id":"O1KG9748C2O0094","title":["རྡོ་རྗེ་ཕག་མོ་ཟབ་རྒྱའི་ལྷན་ཐབས་བླ་མའི་རྣལ་འབྱོར་བྱིན་བརླབས་མྱུར་འཇུག"]},{"id":"O1KG9748C2O0091","title":["ཚེ་སྒྲུབ་ལྕགས་སྡོངས་མའི་དབང་མཆོག་འཆི་མེད་སྲོག་གཏེར།"]},{"id":"O1KG9748C2O0096","title":["རྒྱལ་པོ་བཞི་ལ་མཐོར་མཚམས་བཅོལ་བ།"]},{"id":"O1KG9748C2O0100","title":["དུས་མིན་འཆི་བ་བསླུ་བའི་ཐབས་འཆི་བདག་ཟློག་པའི་ཆོག་ཁྲིག"]},{"id":"O1KG9748C2O0105","title":["མྱུར་མགྱོགས་ཕོ་ཉའི་ལམ་གཏུམ་མོ་ཙནྜ་ལི་སྒོམ་པ་ལ་ཉེ་བར་མཁོ་བའི་ལག་ལེན་དྭངས་གསལ་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O1KG9748C2O0102","title":["གཏེར་བདག་ཆེན་མོ་རྒྱ་གར་མའི་ཐུགས་དམ་ཚངས་ནས་བསྐུལ་བྱེད་རྣོ་མྱུར་མཚོན་ཆ་ཁྲག་མཚོའི་རླབས་འཕྲང་།"]},{"id":"O1KG9748C2O0110","title":["རྡོ་རྗེ་ཁྲབ་རིང་གི་ཉམས་ལྡེན་ཟིན་བྲིས།"]},{"id":"O1KG9748C2O0106","title":["བྱམས་སྤྲིན་གཙུག་ལག་ཁང་གི་བསྐོར་བདག་མཆོད་སྤྲིན།"]},{"id":"O1KG9748C2O0093","title":["བྱང་གཏེར་རྡོ་རྗེ་གཞོན་ནུའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG9748C2O0109","title":["བེམ་ཐམ་ཨ་ཡ་རྩན་པུས་མཆོད་ཐབས།"]},{"id":"O1KG9748C2O0089","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་ཆོས་ཀྱི་ཆེ་བ་བརྗོད་པ་ཉོན་མོངས་གཅོད་པའི་སྤུ་གྲི།"]},{"id":"O1KG9748C2O0090","title":["བསྔོ་བའི་ཡོངས་བཤད་པདྨོ་ཁ་འབྱེད་ཞེས་བྱ་བ་མཐོང་པས་སྤོ་བསྐྱེད་པ།"]},{"id":"O1KG9748C2O0099","title":["དཔལ་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་གཏེར་མའི་ཟུངས།"]},{"id":"O1KG9748C2O0101","title":["ཕུར་སྐྱོངས་དམ་ཅན་ཤྭོ་ན་མཆེད་བཞིའི་དགེར་གསོལ།"]},{"id":"O1KG9748C2O0104","title":["ཕྱག་རྡོར་དྲགས་པ་ཀུན་འདུལ་གྱི་བཀའ་སྲུངས་གཟའ་རྒོད་མོན་པ་ཀེ་ཏའི་གསོལ་ཁ།"]},{"id":"O1KG9748C2O0112","title":["འདུས་པ་རྒྱ་མཚོའི་དབུ་མཛད་ཀྱི་ཞལ་མངོན་དུ་མཁོ་བའི་སྤྱི་བསོད་བསྔོ་བའི་ཡོངས་བཤད།"]},{"id":"O1KG9748C2O0108","title":["དགེ་གཉེན་གླི་རུའི་མཆོད་ཐབས།"]},{"id":"O1KG9748C2O0114","title":["གསང་སྤྱོད་ལ་ཉེ་བར་ཁོ་བའི་ཟུར་ལྡེབས་མདེ་འཐུང་།"]},{"id":"O1KG9748C2O0092","title":["བྱང་གཏེར་ཐུགས་རྗེ་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར་རྒྱུད་འདེབས་དང་བཅས་པ།"]},{"id":"O1KG9748C2O0095","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་རྒྱུན་གཏོར་ཆོ་གིས་ཁྲིགས་ཀ"]},{"id":"O1KG9748C2O0004","title":["༼ཀ༽སྤྲུལ་པའི་རིག་འཛིན་ཆེན་པོ་ཟིལ་གནོན་དབང་རྒྱལ་རྡོ་རྗེའི་ཕྱིའི་རྣམ་མཐར་ངོ་མཚར་རྨད་བྱུང་རྣ་བའི་བདུད་རྩི།"]},{"id":"O1KG9748C2O0003"},{"id":"O1KG9748C2O0085","title":["༼ང༽རྗེ་བླ་མ་རིག་འཛིན་གྲུབ་པའི་དཔའ་བོ་ཟིལ་ནོན་དབང་རྒྱལ་རྡོ་རྗེའི་དག་སྣང་གསང་བའི་རྣམ་ཐར་མཁའ་འགྲོའི་འཕྲིན་གླུ།"]},{"id":"O1KG9748C2O0086","title":["སྤྲུལ་པའི་སྐུ་མཆོག་ཟིལ་ནོན་དབང་རྒྱལ་རྡོ་རྗེའི་རྣལ་ལམ་དུ་ཟངས་མདོག་དཔལ་རིར་ཕེབས་པའི་ལོ་རྒྱུས་དཀར་ཆག"]},{"id":"O1KG9748C2O0087","title":["ཨེ་མ་ཤིན་ཏུ་གསུངས་བའི་ཤོག་རིལ།"]},{"id":"O1KG9748C2O0054","title":["༼ག༽སྤྲུལ་པའི་རིག་འཛིན་ཆེན་པོ་ཟིལ་གནོན་དབང་རྒྱལ་རྡོ་རྗེའི་ནང་གི་རྣམ་ཐར་ལས།   ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་གྱིས་རིམས་པ་བྱིན་བརླབས་དངོས་གྲུབ་ཀྱི་བང་མཛོད།"]},{"id":"O1KG9748C2O0080","title":["གསོལ་འདེབས་ཧེ་རུ་ཀ་པ།"]},{"id":"O1KG9748C2O0055","title":["དད་ལྡན་སློབ་བུས་བླ་མ་ལ་གསོལ་བ་འདེབས་པའི་ཚིག་བཅད་ཞིག་དགོས་ཞེས་བསྐུལ་ངོརསྨྲས་བ།"]},{"id":"O1KG9748C2O0068","title":["རང་གི་སློབ་བུ་གཞོན་ནུ་རིག་པའི་གར་མཁན་བསྟན་འཛིན་ཀློང་གྲོལ་གྱི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0061","title":["བླ་མའི་རྣལ་འབྱོར་གསོལ་འདེབས་དང་བཅས་པ།"]},{"id":"O1KG9748C2O0065","title":["འོད་གསལ་ལྷ་ལས་བབས་པའི་གདུང་མཆོག་ཏུ་དད་པའི་དཔལ་ཡོན་དང་ལྡན་པ་ཟིལ་གནོན་ལྷ་དབང་རྡོ་རྗེའི་བཀའ་ནན་གྱི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0074","title":["གསོལ་འདེབས་དད་པའི་ཀུན་བརྡ།"]},{"id":"O1KG9748C2O0078","title":["སྨོན་ལམ་ཀུན་གྱིས་བདག་ཉིད་མ།"]},{"id":"O1KG9748C2O0084","title":["དད་པའི་སློབ་བུ་ཤང་པ་འཆི་མེད་འོད་འབར་གྱིས་བླ་མ་དང་ལྷག་པའི་ལྷ་ལ་གསོལ་བ་འདེབས་པ་ཞིག་དགོས་ཞེས་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0057","title":["དད་ལྡན་སློབ་བུ་རྣམ་ལྔས་བསྐུལ་བའི་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0082","title":["ཞབས་རྟེན་རྡོ་རྗེའི་ཁྲི་ཆེན།"]},{"id":"O1KG9748C2O0060","title":["ནུབ་ཁུ་ལུང་པ་ཡོན་ཏན་རྒྱ་མཚོའི་རིགས་རུས་འཛིན་པ་བསྟན་འཛིན་འཆི་མེད་དབང་པོའི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0063","title":["བླ་མའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG9748C2O0067","title":["ཕྱག་རྡོར་དྲེགས་པ་ཀུན་འདུལ་གྱི་སྐྱབས་ཡུལ་གསོལ་འདེབས།"]},{"id":"O1KG9748C2O0073","title":["དབང་རྒྱལ་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1KG9748C2O0077","title":["ཉམས་ཆགས་བཤགས་པའི་རྒྱལ་པོ།"]},{"id":"O1KG9748C2O0056","title":["དད་ལྡན་སློབ་མས་གསོལ་བ་བཏབ་ངོར་འཕྲལ་དུ་སྨྲས་པ།"]},{"id":"O1KG9748C2O0071","title":["གསོལ་འདེབས་རིག་འཛིན་བསྟན་གཉིས་པའི་གླིང་པའི་གདུང་འཛིན་གསང་སྔགས་རྡོ་རྗེའི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0059","title":["ཀློང་གྲོལ་དང་རང་གྲོལ་གཉིས་ཀྱི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0081","title":["ལྷ་མདུན་རྗེ་དྲུང་གིས་བསྐུལ་བའི་ངོར་སྦྱར་བའི་གསོལ་འདེབས།"]},{"id":"O1KG9748C2O0069","title":["གསོལ་འདེབས་ཆོས་ཀྱིས་འཁོར་ལོ་མ།"]},{"id":"O1KG9748C2O0062","title":["བླ་མའི་རྣལ་འབྱོར་དད་ལྡན་སློབ་བུ་གྲ་དཔོན་དྲགས་པའི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0066","title":["ཨུ་རྒྱན་སྐལ་བཟང་གི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0072","title":["གསོལ་འདེབས་བརྟན་བཞུགས་བདུད་རྩི་མྱུ་གུ།"]},{"id":"O1KG9748C2O0075","title":["ལྕམ་པད་མཚོ་རྒྱལ་མོའི་བཀུས་བསྐུལ་ངོར་སྦྱར་བའི་གསོལ་འདེབས།"]},{"id":"O1KG9748C2O0076","title":["རྒྱལ་ཁམས་ཕྱོགས་མེད་མེད་དུ་ཉུལ་བའི་སྒྲུབ་ཆེན་པདྨ་ཀུན་སྐྱབས་ཀྱིས་བསྐུལ་ངོར་སྦྱར་བ་གསོལ་འདེབས།"]},{"id":"O1KG9748C2O0079","title":["ཟངས་མདོག་དཔལ་རིར་རང་དབང་མེད་པར་སྐྱེ་བའི་སྨོན་ལམ་ཁྱད་པར་ཅན།"]},{"id":"O1KG9748C2O0070","title":["རང་གི་སློབ་བུ་ཤར་གྱང་དཀར་རྩེ་པ་ཟིལ་གནོན་ལྷ་དབང་རྡོ་རྗེའི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0058","title":["དད་ལྡན་སློབ་བུ་གཏེར་དབོན་ཉི་མའི་བསྐུལ་ངོར་སྦྱར་བ།"]},{"id":"O1KG9748C2O0064","title":["གུ་རུ་པདྨའི་དུས་མཆོད་ཀྱི་ཉིན་འཁོར་རྣམས་ཀྱིས་ཡུན་དུ་འཚོ་བའི་རྟེན་འབྲེལ་བསྒྲིགས་སྐབས་ཕ་རྒོད་སྟོབས་ལྡན་དབང་པོ་དེ་ཉིད་མཁའ་འགྲོའི་ཚོགས་དཔོན་མཛད་ནས་བར་སྣང་ལ་དངོས་སུ་ཕེབས་བྱུང་བས་ཁོ་བོ་དབང་རྒྱལ་རྡོ་རྗེའི་ཡུས་བརྡུང་གིས་གསོལ་བ་བཏབ་པའི་ཚིག"]},{"id":"O1KG9748C2O0083","title":["སྒྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་སྐྱེས་མཆོག་གསེར་བཟང་གནས་ཀྱིས་བསྟན་བཞུགས་འབུལ་སྐབས་ཕུལ་བའི་ཞབས་བརྟན་གསོལ་འདེབས་ཚིགས་སུ་བཅད་པ།"]}]}