{"isOutlineOf":"W1KG15059","nodes":[{"id":"O1KG15059C2O0001"},{"id":"O1KG15059C2O0021","title":["རིན་ཆེན་རྩེ་བའི་སྒྲོན་མེ།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0035","title":["ཕག་མོ་དང་བདག་མེད་པའི་ཚོགས་འཁོར།  ཚོགས་འཁོར་བསྡུས་པ།"]},{"id":"O1KG15059C2O0030","title":["བདེ་མཆོག་ལྷ་དྲུག་ཅུ་རྩ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་ལ་བསྟོད་པ།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0007","title":["ཕག་མོ་གྲུབ་པ་ཉིད་ཀྱིས་ཉིད་ཀྱིས་གསུང་པའི་སྐྱེས་རབ་ཆེན་མོ།"]},{"id":"O1KG15059C2O0047","title":["གཅེས་བསྡུས་རིན་ཆེན་ཕྲེང་བ།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0042","title":["ལག་བདེའི་བསྟན་བཅོས།"]},{"id":"O1KG15059C2O0003","title":["བཀའ་འབུམ་གྱི་བརྒྱུད་རིམ།"]},{"id":"O1KG15059C2O0019","title":["རིན་ཆེན་རྒྱན་འདྲ།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0023","title":["གཅེས་བསྡུས་རིན་ཆེན་ཕྲེང་བ་ནས་བསྡུས་པ་དང་གསང་སྔགས་ལམ་རིན་པོ་ཆེའི་ཐེམ་སྐས（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0016","title":["རྨི་ལམ་སྤྲུལ་སྐུའི་ཞུས་ལན།"]},{"id":"O1KG15059C2O0028","title":["རིན་ཆེན་བེེཌྱ་ཡའི་ཐེམ་སྐས།"]},{"id":"O1KG15059C2O0015","title":["རྗེ་སྒམ་པོ་པའི་བསྟོད་པ་གསོལ་འདེབས（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0010","title":["མེ་བསྒོམ་པ་ལ་གསུང་པའི་སྐྱེས་རབས།"]},{"id":"O1KG15059C2O0029","title":["ཏིང་འཛིན་གྱི་དབང་བསྐུར།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0022","title":["བསྟན་བཅོས་རིན་པོ་ཆེའི་བང་མཛོད།  ཇོ་འབུམ་ལ་གདམས་པ།"]},{"id":"O1KG15059C2O0036","title":["བདེ་མཆོག་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་དོན་གསལ་བར་བྱེད་པའི་བདུད་རྩིའི་ཐིག་ལེ།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0005","title":["དཔལ་ཕག་མོ་གྲུབ་པའི་རྣམ་ཐར་བ་དཔལ་ཆེན་ཆོས་ཡོས་མཛད་པ།"]},{"id":"O1KG15059C2O0008","title":["བླ་མ་གཙང་བཞེར་རིན་ཆེན་རྒྱལ་མཚན་ལ་ལུང་བསྟན་པ་དང་སྐྱེས་རབས།"]},{"id":"O1KG15059C2O0012","title":["དགྲོངས་ན་ཇི་ལྟར་བགྱི་ཞུས་པ།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0045","title":["གཏོར་མའི་དེ་ཉིད།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0048","title":["བསྟན་བཅོས་གླང་ཆེན་རོལ་པ།"]},{"id":"O1KG15059C2O0017","title":["རིན་པོ་ཆེའི་ཐེམ་སྐས།（གཏམ་སྙིང་པ་རིན་ཆེན་སྣ་བདུན་མཐོང་ན་འགྲོན་པོ་དང་འཇལ་བ་ཁྱེད་མེད་ཟེར་ནའང་རིནཆེན་སྣ་བཅུ་གཅིག་འདུག གཉིས་འཁྲུལ་སྐས་ཀྱི་སྐབས་ན་འདི་མཐོང་ན་ཁོ་བོ་དང་འཇལ་བ་ཁྱད་མེད་ཞེས་སྣང་།  གཅེས་བསྡུས་རིན་ཆེན་ཕྲེང་བ་ཆེ་ཆུང་གཉིས་དྲིལ་བས་བཅུ་གཉིས་འདུག་༽   ༼ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0004","title":["ཆ་དུམ་པའི་དཀར་ཆག"]},{"id":"O1KG15059C2O0024","title":["གསང་སྔགས་ལམ་རིམ་ཐེམ་སྐས།  འདི་ནི་རིན་ཆེན་ཐེམ་སྐས་ཀྱི་ལྷག་མ་ཡིན།"]},{"id":"O1KG15059C2O0031","title":["ཕག་མོའི་སྒྲུབ་ཐབས་ལག་མཆོད་བཅས་པ།   བརྡའ་བཞིའི་མངོན་རྟོགས།"]},{"id":"O1KG15059C2O0038","title":["རབ་གནས་ས་བཅུ་མ།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0037","title":["རབ་གནས་དཔེ་མཛད་མ།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0013","title":["དཔལ་ཕག་མོ་གྲུབ་པའི་མཛད་པ་སྐུ་ལུས་ཀྱི་བཀོད་པ་བཅུ་གཉིས་མཛད་པ།"]},{"id":"O1KG15059C2O0025","title":["རིན་ཆེན་གསལ་བ།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0034","title":["ཕག་མོའི་བསྟོད་པ་དང་བརྡའ་བཞིའི་དབང་ཆོག"]},{"id":"O1KG15059C2O0006","title":["དཔལ་ཕག་མོ་གྲུབ་པའི་རྣམ་ཐར་རིན་པོ་ཆེ་མི་ཟད་པ་རྒྱན་གྱི་གཏེར་ཆོས་རྗེ་འབྲི་ཁུང་མཛད་པ།"]},{"id":"O1KG15059C2O0046","title":["རྣལ་འབྱོར་ཟས་བདུན་བསྟེན་པའི་མན་ངག་（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0011","title":["མཚན་བྱ་གསང་བའི་མཛོད་སྒོ་དབྱེ་བའི་སྐྱེས་རབས།"]},{"id":"O1KG15059C2O0018","title":["རིན་པོ་ཆེ་འཕྲུལ་སྐས།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0032","title":["ཕག་མོའི་གཏོར་མ།"]},{"id":"O1KG15059C2O0041","title":["དུས་མཆོད་ཆེན་པོ་བཞི་མདོ་ལུགས་དང་ཇོ་བོའི་ལུགས།"]},{"id":"O1KG15059C2O0044","title":["ཀུ་སུ་ལུའི་ཚོགས་སོག་ ༼ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0040","title":["རབ་གནས་གསང་སྔགས་ལུགས་དང་མདོ་ལུགས་མ།"]},{"id":"O1KG15059C2O0020","title":["རིན་ཆེན་སྒྲོན་མེའི་དབུ་ཤོག་（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0039","title":["རབ་གནས་ཚིག་དོན་བསྡུས་པ་མ།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0014","title":["དཔལ་ཕག་མོ་གྲུབ་པའི་མཛད་པའི་ཆོས་བཞི་དང་ཉེས་པ་རབ་གསལ་གྱི་འགྲེལ་པ།"]},{"id":"O1KG15059C2O0026","title":["རིན་ཆེན་གསེར་གྱི་སྐེ་རགས།（ཕྱི།  མ།  ༧༨༠）"]},{"id":"O1KG15059C2O0027","title":["རིན་པོ་ཆེའི་སྐ་རགས།"]},{"id":"O1KG15059C2O0033","title":["ཕག་མོའི་ཚེས་བཅུ་གཉིས་དང་དགུ་གཉིས་ཀྱི་ཚོགས་འཁོར་གྱི་ཆོ་ག"]},{"id":"O1KG15059C2O0009","title":["དགེ་བཤེས་འགོས་བསོད་རྒྱལ་དང་དབས་བྱང་ཆུབ་རྡོ་རྗེ་གཉིས་ལ་གསུང་པའི་སྐྱེས་རབས།"]}]}