{"isOutlineOf":"W1KG3654","nodes":[{"id":"O1KG3654C2O0042","beginsAt":575,"volume":3,"endsAt":614,"title":["（ངི）དྲི་ལན་ཚངས་པའི་ཡིད་འཕྲོག"]},{"id":"O1KG3654C2O0033","beginsAt":397,"volume":3,"endsAt":414,"title":["（ར）སྤྲུལ་པའི་འདམ་ཆགས་ནེའུ་ཙོ་སྔོན་མོའི་ལེགས་བཤད་ངོ་མཚར་ཡིད་ཀྱི་ཤིང་རྟ།"]},{"id":"O1KG3654C2O0038","beginsAt":507,"volume":3,"endsAt":518,"title":["（ཨ）ན་མོ་མཧཱ་མུ་ཏྲ་ཡེ་ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་སྐྱེས་རྣམ་གསུམ་འབྲས་བུ་དང་བཅས་པའི་རབ་དབྱེ།"]},{"id":"O1KG3654C2O0032","beginsAt":379,"volume":3,"endsAt":396,"title":["（ཡ）ཤཱཀྱའི་དགེ་སློང་ཀུན་བཟང་རྣམ་རྒྱལ་གྱིས་ཤར་ཕྱོགས་ཀོང་ཡུལ་དུ་སྦྱར་བའི་དམ་བཅའ་རིན་པོ་ཆེ་ཐར་གླིང་གི་ཐེམ་སྐས།"]},{"id":"O1KG3654C2O0031","beginsAt":355,"volume":3,"endsAt":378,"title":["（འ）སྐལ་བཟང་གྲོལ་བྱེད་བདུད་རྩིའི་ཕྲེང་བ།"]},{"id":"O1KG3654C2O0035","beginsAt":471,"volume":3,"endsAt":488,"title":["（ཤ）ངག་དབང་གཞན་ཕན་རྡོ་རྗེའི་ཞབས་དྲུང་དུ་གདུང་སེལ་བདུད་རྩི་དྲི་བའི་ཞ་འཕྲིན།"]},{"id":"O1KG3654C2O0028","beginsAt":7,"volume":3,"endsAt":8,"title":["ལྷ་བཙུན་ཆོས་ཀྱི་རྒྱལ་པོའི་བཀའ་འབུམ་ལས་པོད་ག་པའི་དཀར་ཆག"]},{"id":"O1KG3654C2O0043","beginsAt":615,"volume":3,"endsAt":680,"title":["（ཅི）རྫོགས་ཆེན་གྱི་དྲི་ལན་ཐར་པ་ཆེན་པོའི་འོད་སྟོང་རྒྱལ་བསྟན་ཉིན་བྱེད་ཀྱི་འཁོར་ལོ་སྙིང་པོ་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O1KG3654C2O0030","beginsAt":233,"volume":3,"endsAt":354,"title":["（ཟ）སྔ་འགྱུར་བསྟན་པ་འཛིན་པའི་སྐྱེས་བུ་རྣམས་ཀྱི་བསླབ་བྱ་སྡོམ་གསུམ་བསྟན་པའི་སྙིང་པོ།"]},{"id":"O1KG3654C2O0034","beginsAt":415,"volume":3,"endsAt":470,"title":["（ལ）རིག་འཛིན་ཀུན་བཟང་རྣམ་རྒྱལ་གྱི་རྣམ་པར་ཐར་པ་ལས་བསམ་ཡས་ཀྱི་ལོ་རྒྱས་ཆེ་ལོང་གཏན་ས་མེད་པའི་མཆོད་སྦྱིན་སྤེལ་བའི་ཚུལ་དད་ལྡན་རབ་དཀར་སྒོ་དབྱེ།"]},{"id":"O1KG3654C2O0039","beginsAt":519,"volume":3,"endsAt":526,"title":["（ཀི）ན་མོ་མཧཱ་མུ་ཏྲ་ཡེ། ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་སྐྱེས་རྣམ་གསུམ་འབྲས་བུ་དང་བཅས་པའི་ཟབ་ལམ་རབ་དབྱེ་ཨུཏྤ་ལའི་ཆུན་ཆང་།"]},{"id":"O1KG3654C2O0037","beginsAt":501,"volume":3,"endsAt":506,"title":["（ཧ）གཉུག་མ་གཤིས་ཀྱི་ཐོལ་གླུ་འཇིགས་མེད་སེངྒེའི་ང་རོ་སྒྲོགས་པ།"]},{"id":"O1KG3654C2O0040","beginsAt":527,"volume":3,"endsAt":544,"title":["（ཁི）གོལ་ཤོར་ཚར་གཅོད་པའི་ངང་པའི་སྒྲ་དབྱངས་ཞེས།"]},{"id":"O1KG3654C2O0041","beginsAt":545,"volume":3,"endsAt":574,"title":["（གི）ས་ལམ་མཚམས་འཛིན་དབྱངས་ཅན་དགྱེས་པའི་རོལ་མཚོ།"]},{"id":"O1KG3654C2O0044","beginsAt":681,"volume":3,"endsAt":920,"title":["（ཆི）ཐར་གླིང་སྣང་བ་སྟོང་གི་མེ་ལོང་དྲི་མེད་ཀུན་བཟང་དགོངས་པའི་ཆོས་མཛོད།"]},{"id":"O1KG3654C2O0036","beginsAt":489,"volume":3,"endsAt":500,"title":["（ས）གསང་སྔགས་ཟབ་ལམ་གྱི་མཐར་ཐུག་ཕོ་ཉའི་ལམ་བཟང་གནད་འགག་གི་དྲི་བ་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O1KG3654C2O0029","beginsAt":9,"volume":3,"endsAt":232,"title":["（ཞ）ལྷ་བཙུན་ཆོས་ཀྱི་རྒྱལ་པོ་ཀུན་བཟང་རྣམ་རྒྱལ་གྱི་བཀའ་འབུམ་འདོད་དགུའི་ཕྲེང་བ།"]},{"id":"O1KG3654C2O0004","beginsAt":49,"volume":1,"endsAt":62,"title":["（ཁ）རིགས་བདག་བླ་མའི་དཀྱིལ་འཁོར་ལ་གསོལ་བ་བཏབ་པ་ཚངས་དབྱངས་སྙན་པའི་ང་རོ།"]},{"id":"O1KG3654C2O0012","beginsAt":713,"volume":1,"endsAt":862,"title":["（ཐ）རྗེ་བཙུན་རྩེ་ལོ་རྫོགས་ལྡན་གྱི་ཐུགས་སྐྱོ་ཤས་ཀྱི་བསྐུལ་བའི་གསུང་མགུར་གྱི་རིམ་པ་མཆོག་དམན་འགྲོ་བའི་ཚོགས་ལ་གདམས་པའི་སྙིང་པོར་བསྟན་པ།"]},{"id":"O1KG3654C2O0005","beginsAt":63,"volume":1,"endsAt":168,"title":["（ག）ཀུན་བཟང་རྣམ་པར་རྒྱལ་བ་སྲིད་པ་ལ་ངེས་པར་སྐྱོབས་ཐར་པ་ཆེན་པོའི་གཞལ་མེད་དུ་བཞུགས་པའི་ཚུལ།"]},{"id":"O1KG3654C2O0010","beginsAt":531,"volume":1,"endsAt":624,"title":["（ཉ）ལྷ་བཙུན་ནམ་མཁའ་འཇིགས་མེད་ཀྱིས་མཆོག་དམན་བར་པའི་གདུལ་བྱ་རྣམས་ལ་གདམས་པ་ཆོས་དབྱིངས་སྙིང་པོའི་ཐོལ་གླུ།"]},{"id":"O1KG3654C2O0013","beginsAt":863,"volume":1,"endsAt":920,"title":["（ད）རྨད་བྱུང་རྡོ་རྗེ་སྙིང་པོའི་གླུ་སྣང་སྲིད་ཌཱཀཱིའི་སྤྲིན་ཕུང་དབུས་བྱར་མེད་བློ་འདས་རྣལ་འབྱོར་བ་ནམ་མཁའ་འཇིགས་མེད་རྩལ་གྱི་བླངས།"]},{"id":"O1KG3654C2O0008","beginsAt":365,"volume":1,"endsAt":460,"title":["（ཆ）ཀོང་སྨྱོན་འཁྲུལ་ཞིག་ནམ་མཁའི་འཇིགས་མེད་རིག་པ་བརྟུལ་ཞགས་ཀྱི་སྤྱོད་པ་གཞོལ་བའི་ཚུལ་ཆོས་ཀྱི་གཉའ་གནོན་རིག་པ་གཅེར་མཐོང་ངོ་སྤྲོད་ཀྱི་ཐོལ་གླུ།"]},{"id":"O1KG3654C2O0003","beginsAt":35,"volume":1,"endsAt":48,"title":["（ཀ）རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ནམ་མཁའ་འཇིགས་མེད་རྩལ་གྱི་རྣམ་ཐར་གསོལ་འདེབས་ངོ་མཚར་དད་པའི་རོལ་མཚོ།"]},{"id":"O1KG3654C2O0009","beginsAt":461,"volume":1,"endsAt":530,"title":["（ཇ）ལྷ་བཙུན་ནམ་མཁའ་འཇིགས་མེད་རྩལ་གྱི་ཡང་གསང་གི་རྣམ་ཐར་རང་གི་དག་སྣང་གི་གན་མཛོད་འཇའ་འོད་ཀྱི་གུར་ཁང་།"]},{"id":"O1KG3654C2O0011","beginsAt":625,"volume":1,"endsAt":712,"title":["（ཏ）ཀོང་སྨྱོན་ནམ་མཁའ་འཇིགས་མེད་རྩལ་གྱི་ཡངས་པའི་རྒྱལ་ཁམས་འགྲིམ་དུས་རང་ཤར་གཉུག་མའི་ཐོལ་གླུ་ཟིན་བྲིས་སུ་བཏབ་པ།"]},{"id":"O1KG3654C2O0016","beginsAt":1035,"volume":1,"endsAt":1144,"title":["（ན）ནམ་མཁའ་འཇིགས་མེད་རྩལ་གྱིས་བགྱིས་པའི་འོད་གསལ་རྡོ་རྗེའི་ཐོལ་གླུ་གཟུང་འཛིན་རང་གྲོལ་ཡེ་ཤེས་རིག་པའི་ལྡེ་མིག"]},{"id":"O1KG3654C2O0002","beginsAt":5,"volume":1,"endsAt":34,"title":["ལྷ་བཙུན་ཆོས་ཀྱི་རྒྱལ་པོའི་བཀའ་འབུམ་ལས་པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O1KG3654C2O0007","beginsAt":219,"volume":1,"endsAt":364,"title":["（ཅ）གཏད་མེད་ཀོང་པོ་སྨྱོན་པའི་ལྟ་སྒོམ་སྤྱོད་པའི་རྣམ་ཐར་ངེས་དོན་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O1KG3654C2O0015","beginsAt":1025,"volume":1,"endsAt":1034,"title":["（ན）ལྷ་རི་སྤྲུལ་པའི་ཕོ་བྲང་ལ་བསྟོད་པ་དྲི་མེད་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1KG3654C2O0006","beginsAt":169,"volume":1,"endsAt":218,"title":["（ག）ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཕྱི་སོ་ཐར་དང་མཐུན་པའི་རྣམ་པར་ཐར་བ་བསླབ་པ་གསུམ་དང་སྡེ་སྣོད་གསུམ་གྱི་རྣམ་བཞག་བརྗོད་དོན་གྲུབ་མཐའི་རང་བཞིན་གསལ་བར་བསྟན་པ་ངོ་མཚར་ཡིད་ཀྱི་ཤིང་རྟ།"]},{"id":"O1KG3654C2O0014","beginsAt":921,"volume":1,"endsAt":1024,"title":["（ན）ངེས་འབྱུང་སྐྱོ་བཤས་ཀྱི་མགུར། འཆི་བ་སྙིང་དྲན་གྱི་གདུང་དབྱངས། འཁོར་བ་སྒྱིད་ལུག་གི་རྒྱབ་སྐྱུར། བླ་མ་སངས་རྒྱས་ཀྱི་རྒྱང་འབོད།"]},{"id":"O1KG3654C2O0065","beginsAt":389,"volume":4,"endsAt":396,"title":["（མ）རྫོགས་ཆེན་གྱི་རྣལ་འབྱོར་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། ཆོས་རྒྱལ་རིན་ཆེན་གླིང་པའི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་རབ་སྙན་རྣ་བའི་བདུད་རྩི།"]},{"id":"O1KG3654C2O0080","beginsAt":623,"volume":4,"endsAt":646,"title":["（ཧ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། སྤྲུལ་པའི་གཏེརྣ་བཏོན་ལས་འཕྲོ་གླིང་པའི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་སྣང་བྱེད་འོད་ཀྱི་ཕུང་པོ།"]},{"id":"O1KG3654C2O0070","beginsAt":441,"volume":4,"endsAt":458,"title":["（ཛ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། ཨོ་རྒྱན་གླིང་པའི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་རྫོགས་ལྡན་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O1KG3654C2O0106","beginsAt":1335,"volume":4,"endsAt":1354,"title":["（ལི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་རྒྱལ་གྱི་གསན་ཡིག་ལས། གཏེར་བཏོན་ཤེས་རབ་འོད་ཟེར་གྱི་གཏེར་ཀ་ཡོངས་རྫོགས་དང་། བཀའ་འབུམ་མ་ལུས་པ་ཐོབ་པའི་ཡི་གེ་རྒྱལ་བ་རྒྱ་མཚོའི་ཐུགས་ཀྱི་དཔྱིད།"]},{"id":"O1KG3654C2O0099","beginsAt":1255,"volume":4,"endsAt":1266,"title":["（ཛི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་རྒྱལ་གྱི་ཐོབ་ཡིག་ལས། མཁས་མཆོག་པདྨ་ལེགས་གྲུབ་རྩལ་གྱི་རྣམ་པར་ཐར་པ་དང་བཀའ་འབུམ་སྐོར་གྱི་ཐོབ་ཡིག་གཞན་ཕན་ཆོས་ཀྱི་བང་མཛོད།"]},{"id":"O1KG3654C2O0064","beginsAt":379,"volume":4,"endsAt":388,"title":["（བ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། ཨོ་རྒྱན་བདེ་ཆེན་གླིང་པའི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་བློ་གསལ་སྣང་བའི་དགའ་སྟོན།"]},{"id":"O1KG3654C2O0085","beginsAt":867,"volume":4,"endsAt":872,"title":["（ངི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་རྒྱལ་གྱི་ཐོབ་ཡིག་ལས། ཆོས་སྐྱོང་བའི་རྒྱལ་པོ་སྲོང་བཙང་པོའི་བཀའ་འབུམ་སྐོར་ཇི་ལྟར་གསན་ཚུལ་གྱི་ཐོབ་ཡིག"]},{"id":"O1KG3654C2O0048","beginsAt":25,"volume":4,"endsAt":42,"title":["（ཀ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། དཔལ་ཤ་ཝ་རིའི་བླ་མའི་རྣལ་འབྱོར་དང་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG3654C2O00971PD129626","beginsAt":1221,"volume":4,"endsAt":1236,"title":["（ཙི）རྫོགས་ཆེན་རྣལ་འབྱོར་རིག་འཛིན་ནམ་མཁའ་འཇིགས་མེད་རྩལ་གྱི་ཐོབ་ཡིག་ལས། ཀརྨ་ཀམ་ཚང་ལས་བརྒྱུད་པའི་ལུང་ཡིག་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O1KG3654C2O0061","beginsAt":343,"volume":4,"endsAt":354,"title":["（ན）རྫོགས་ཆེན་གྱི་རྣལ་འབྱོར་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། སྤྲུལ་པའི་གཏེར་བཏོན་བསྟན་གཉིས་གླིང་པའི་གཏེར་བྱོན་སྐོར་གྱི་ཐིག་ཡིག་སྐལ་བཟང་རྣ་བའི་བཅུད་ལེན།"]},{"id":"O1KG3654C2O0067","beginsAt":403,"volume":4,"endsAt":404,"title":["（ཚ）རྫོགས་ཆེན་གྱི་རྣལ་འབྱོར་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། རིག་འཛིན་ཀརྨ་གླིང་པའི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་ཕན་བདེའི་ལམ་བཟང་།"]},{"id":"O1KG3654C2O0095","beginsAt":1177,"volume":4,"endsAt":1208,"title":["（ཕི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། ཞང་རིན་པོ་ཆེའི་གསང་བའི་རྣམ་ཐར་བཀའ་རྒྱ་མའི་དཀར་ཆག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG3654C2O0057","beginsAt":263,"volume":4,"endsAt":306,"title":["（ཉ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། མངའ་བདག་མྱང་རིན་པོ་ཆེའི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་སྐལ་བཟང་སྐྱེས་བུའི་མཛེས་རྒྱན།"]},{"id":"O1KG3654C2O0088","beginsAt":949,"volume":4,"endsAt":962,"title":["（ཇི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་རྒྱལ་གྱི་ཐོབ་ཡིག་ལས། འཇམ་དཔལ་མཚན་བརྗོད། སྒྲོན་མ་ཉེར་གཅིག ལྟུང་བཤགས། རྡོ་རྗེ་འཇོམས་དང་། སྨན་བླ་མདོ་ཆོག བྱམས་སྨོན། དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་སྨོན་ལམ་མད྄ོ། ཁྲོ་བོ་སྨེ་བརྩེགས། མཉམ་མེད་དང་པོའི་ཆོས་སྐོར་ཕྲན་བུ་སོགས་ཀྱི་ཐོབ་ཡིག"]},{"id":"O1KG3654C2O0078","beginsAt":533,"volume":4,"endsAt":600,"title":["（ཤ）ལྷ་རུས་རྫོགས་ཆེན་གྱི་རྣལ་འབྱོར་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། རིག་འཛིན་པདྨའི་གླིང་པའི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O1KG3654C2O0108","beginsAt":1365,"volume":4,"endsAt":1382,"title":["（སི）ཞང་བཀའ་རྒྱ་དང་། བཀའ་འབུམ་གྱི་ཐོབ་ཡིག"]},{"id":"O1KG3654C2O0093","beginsAt":1087,"volume":4,"endsAt":1146,"title":["（ནི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་རྒྱལ་གྱི་ཐོབ་ཡིག་ལས། ཟབ་ཆོས་ཁྲིད་བརྒྱའི་སྐོར་གྱི་དཀར་ཆག་གསལ་བའི་སྒོན་མེ།"]},{"id":"O1KG3654C2O0100","beginsAt":1267,"volume":4,"endsAt":1272,"title":["（ཝི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། མ་གཅིག་གི་ཆོས་སྐོར་གསན་ཚུལ།"]},{"id":"O1KG3654C2O0071","beginsAt":459,"volume":4,"endsAt":468,"title":["（ཝ）རྫོགས་ཆེན་གྱི་རྣལ་འབྱོར་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། སྤྲུལ་པའི་གཏེར་བཏོན་རྡོ་རྗེ་གླིང་པའི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་ཟབ་ལམ་ཕོ་ཉ།"]},{"id":"O1KG3654C2O0054","beginsAt":243,"volume":4,"endsAt":248,"title":["（ཅ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། སྙན་རྒྱུད་རྡོ་རྗེ་ཟམ་པའི་ཐོབ་ཡིག་སྣང་བྱེད་ཀྱི་སྒྲོན་མེ།"]},{"id":"O1KG3654C2O0090","beginsAt":997,"volume":4,"endsAt":1008,"title":["（ཏི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོག་ཡིག་ལས། རས་ཆུང་སྙང་རྒྱུད་ཀྱི་ཆོས་སྐོར་དང་གྲུབ་རྒྱལ་མའི་ཚེ་དབང་སོགས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པའི་ཐོབ་ཡིག"]},{"id":"O1KG3654C2O0103","beginsAt":1285,"volume":4,"endsAt":1288,"title":["（འི）རྫོགས་ཆེན་གྱི་རྣལ་འབྱོར་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས།  སྤྲུལ་བའི་གཏེར་སྟོན་རིགས་འཛིན་རཏྣ་གླིང་བའི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་གུ་མུ་ཏའི་འཕྲེང་བ།"]},{"id":"O1KG3654C2O0063","beginsAt":359,"volume":4,"endsAt":378,"title":["（ཕ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་རྒྱལ་གྱི་ཐོབ་ཡིག་ལས། སྤྲུལ་སྐུ་བཟང་པོ་གྲགས་པ་དང་མངའ་རིས་པཎ་ཆེན་གྱི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་པད་དཀར་བཞད་པའི་ཟེའུ་འབྲུ།"]},{"id":"O1KG3654C2O0053","beginsAt":231,"volume":4,"endsAt":242,"title":["（ང）རྫོགས་ཆེན་གྱི་རྣལ་འབྱོར་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། བི་མ་སྙིང་ཏིག་གི་ཐོབ་ཡིག་འོད་གསལ་ཉི་ཟླའི་འཁོར་ལོ།"]},{"id":"O1KG3654C2O0084","beginsAt":749,"volume":4,"endsAt":866,"title":["（གི）རྫོགས་ཆེན་གྱི་རྣམ་འབྱོར་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། བཀའ་འགྱུར་གྱི་ཐོབ་ཡིག་ཉི་མའི་འོད་སྣང་།"]},{"id":"O1KG3654C2O0074","beginsAt":503,"volume":4,"endsAt":508,"title":["（འ）རྫོགས་ཆེན་པ་ནམ་མཁའ་འཇིགས་མེད་རྩལ་གྱི་ཐོབ་ཡིག་ལས། རྫོགས་ཆེན་ཡང་ཏིག་ནག་པོའི་ཐོབ་ཡིག་ཐར་པའི་གྲུ་རྫིངས།"]},{"id":"O1KG3654C2O0047","beginsAt":17,"volume":4,"endsAt":24,"title":["（ཀ）རྫོགས་ཆེན་རྣལ་འབྱོར་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་པའི་ཐོབ་ཡིག་ལས།  རྒྱལ་བ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG3654C2O0059","beginsAt":327,"volume":4,"endsAt":336,"title":["（ཐ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། ཨོ་རྒྱན་དྲི་མེད་ཀུན་དགའི་གཏེར་ཆོས་གསན་ཚུལ།"]},{"id":"O1KG3654C2O0082","beginsAt":671,"volume":4,"endsAt":690,"title":["（ཀི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། རིག་འཛིན་ལས་འཕྲོ་གླིང་བའི་འཇའ་ཚོན་སྙིང་པོའི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་ཐར་གླིང་ལམ་གྱི་ཕོ་ཉ།"]},{"id":"O1KG3654C2O0060","beginsAt":337,"volume":4,"endsAt":342,"title":["（ད）རྫོགས་ཆེན་རྣལ་འབྱོར་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། ཆོས་རྒྱལ་དྲི་མེད་ལྷུན་པོའི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་ཕན་བདེ་རྒྱས་པའི་སྙེ་མ།"]},{"id":"O1KG3654C2O0050","beginsAt":79,"volume":4,"endsAt":130,"title":["（ཀ）རྫོགས་ཆེན་རྣལ་འབྱོར་པ་ཀུན་བཟང་རྣམ་པྲ་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། སྙིང་ཏིག་བརྒྱུད་བའི་བླ་མ་རྣམས་ལ་གསོལ་འདེབས་པའི་རིམ་པ། དད་པའི་སྤྲིན་ཕུང་འཁྲིགས་པའི་སྦྲང་ཆར་གྱི་འབྱུང་གནས།"]},{"id":"O1KG3654C2O0056","beginsAt":255,"volume":4,"endsAt":262,"title":["（ཇ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། གཏེར་བཏོན་འཇམ་དབྱངས་བླ་མའི་རྩ་གསུམ་འགྲིལ་སྒྲུབ་ཀྱི་ཆོས་སྐོར་ཐོབ་ཚུལ།"]},{"id":"O1KG3654C2O0087","beginsAt":911,"volume":4,"endsAt":948,"title":["（ཆི）རྫོགས་པ་ཆེན་པོ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་ཁྲིད་དང་། སྐྱེས་བུ་གསུམ་གྱི་ལམ་རིམ་དང་། བཀའ་གདམས་ལྷ་བཞིའི་རྗེས་རྗེས་གནང་སོགས་བཀའ་གདམས་ཀྱི་ཆོས་སྐོར་དུ་མ་ཞིག་གི་ཐོབ་ཡིག"]},{"id":"O1KG3654C2O0077","beginsAt":527,"volume":4,"endsAt":532,"title":["（ལ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། རྩ་གསུམ་ཟབ་ཆོས་ཀུན་འདུས་ཀྱི་ཐོབ་ཡིག་བདེ་ཆེན་གྲུ་རྫིང་།"]},{"id":"O1KG3654C2O0092","beginsAt":1081,"volume":4,"endsAt":1086,"title":["（དི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་རྒྱལ་གྱི་ཐོབ་ཡིག་ལས། དཔལ་ཤ་ཝ་རིའི་ཆོས་སྐོར་གསན་ཚུལ།"]},{"id":"O1KG3654C2O0098","beginsAt":1237,"volume":4,"endsAt":1254,"title":["（ཚི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། རྗེ་བཙུན་དམ་པ་གཙུག་ལག་འཕྲེང་བའི་བཀའ་འབུམ་གྱི་སྐོར་ཐོབ།"]},{"id":"O1KG3654C2O0105","beginsAt":1295,"volume":4,"endsAt":1334,"title":["（རི）རྫོགས་ཆེན་རྣམ་འབྱོར་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། འདུས་པ་མདོ་དབང་རིན་པོ་ཆེའི་ཐོབ་ཡིག ཉིན་བྱེད་སྣང་བའི་འོད་སྟོང་།"]},{"id":"O1KG3654C2O0069","beginsAt":437,"volume":4,"endsAt":440,"title":["（ཛ）རྫོགས་ཆེན་གྱི་རྣལ་འབྱོར་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། གཏེར་བཏོན་གྲ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་རིན་ཆེན་མཛོད་ཁང་།"]},{"id":"O1KG3654C2O0097","beginsAt":1215,"volume":4,"endsAt":1220,"title":["（མི）རྫོགས་ཆེན་རྣལ་འབྱོར་རིག་འཛིན་ནམ་མཁའ་འཇིགས་མེད་རྩལ་གྱི་ཐོབ་ཡིག་ལས། གསོ་བ་རིག་པའི་རྒྱུད་བཞི་དང་། བླ་སྒྲུབ་དང་བཅས་གསན་པའི་ཐོབ་ཡིག"]},{"id":"O1KG3654C2O0102","beginsAt":1279,"volume":4,"endsAt":1284,"title":["（ཟི）དགོངས་འདུས་ཀྱི་བདུད་རྩི་ཀུན་ཁྱབ་དམིགས་རྐང་མདོར་བསྡུས་བླ་མ་དམ་པའི་ཞལ་བཞེས།"]},{"id":"O1KG3654C2O0052","beginsAt":209,"volume":4,"endsAt":230,"title":["（ག）རྫོགས་ཆེན་གྱི་རྣལ་འབྱོར་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། རྫོགས་ཆེན་རྒྱུད་བཅུ་བདུན་གྱི་ཐོབ་ཡིག་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"O1KG3654C2O0083","beginsAt":691,"volume":4,"endsAt":748,"title":["（ཁི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་གྱི་བསྟན་བཅོས་སྐོར་རྣལ་འབྱོར་གྱི་ཐོབ་ཡིག་ལེགས་བཤད་བང་མཛོད།"]},{"id":"O1KG3654C2O0073","beginsAt":499,"volume":4,"endsAt":502,"title":["（ཟ）སྒོམ་ཆེན་ཆིག་རི་འགྲིམ་པའི་བླ་མ་བློ་གྲོས་རྒྱ་མཚོ།"]},{"id":"O1KG3654C2O0066","beginsAt":397,"volume":4,"endsAt":402,"title":["（ཙ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། སྤྲུལ་པའི་གཏེར་བཏོན་ཀུན་སྐྱོང་གླིང་པའི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་པད་དཀར་བཞད་པའི་ལང་ཚོ།"]},{"id":"O1KG3654C2O0081","beginsAt":647,"volume":4,"endsAt":670,"title":["（ཨ）རྫོགས་ཆེན་གྱི་རྣལ་འབྱོར་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། རིག་འཛིན་ཞིག་པོ་གླིང་པའི་གཏེར་བྱོན་གྱི་སྐོར་གྱི་ཐོབ་ཡིག་སྣང་བྱེད་བློའི་མུན་སེལ།"]},{"id":"O1KG3654C2O0079","beginsAt":601,"volume":4,"endsAt":622,"title":["（ས）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། པདྨ་ལས་འབྲེལ་རྩལ་གྱི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་ཟབ་དོན་བདུད་རྩིའི་སྙིང་ཁུ།"]},{"id":"O1KG3654C2O0107","beginsAt":1355,"volume":4,"endsAt":1364,"title":["（ཤི）པདྨའི་ཞལ་གདམས་གྲོལ་ཐིག་དགོངས་པ་རང་གྲོལ་ལས། གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་རྒྱ་མཚོ།"]},{"id":"O1KG3654C2O0086","beginsAt":873,"volume":4,"endsAt":910,"title":["（ཅི）རྫོགས་ཆེན་གྱི་རྣལ་འབྱོར་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། གསར་མའི་རྒྱུད་དང་གཟུངས་འདུས་ཀྱི་ཐོབ་ཡིག་རབ་གསལ་ཆོས་ཀྱི་བང་མཛོད།"]},{"id":"O1KG3654C2O0049","beginsAt":43,"volume":4,"endsAt":78,"title":["（ཀ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་ཆེན་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་སྔོན་འགྲོ་ངག་འདོན་བྱིན་རླབས་ཀྱི་སྤྲིན་ཕུང་།"]},{"id":"O1KG3654C2O0055","beginsAt":249,"volume":4,"endsAt":254,"title":["（ཆ）རྫོགས་པ་ཆེན་པོ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། ཨ་ཏི་བསམ་གཏན་གླིང་པའི་ཡང་ཕུར་བསྐྱེད་རྫོགས་སྦྲགས་མའི་ཆོས་སྐོར་ཐོབ་ཚུལ།"]},{"id":"O1KG3654C2O0076","beginsAt":511,"volume":4,"endsAt":526,"title":["（ར）རྫོགས་ཆེན་པ་ནམ་མཁའ་འཇིགས་མེད་རྩལ་གྱི་ཐོབ་ཡིག་ལས། སྤྲུལ་པའི་གཏེར་བཏོན་རྒྱ་ཞང་ཁྲོམ་གྱི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་བསྟན་པའི་སྲོག་ཤིང་རྡོ་རྗེའི་ཕ་ལམ།"]},{"id":"O1KG3654C2O0091","beginsAt":1009,"volume":4,"endsAt":1080,"title":["（ཐི）རྫོགས་ཆེན་རྣལ་འབྱོར་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། དཔལ་ལྡན་འབྲུག་པ་ལུགས་ཀྱི་རྗེ་ནཱ་རོ་པའི་བསྲེ་སྐོར་གྱི་ཐོ་ཡིག་དང་། ཕག་མོ་སོགས་སྒྲུབ་ཐབས་ལྔ་དང་། རོ་སྙོམ་གྱི་སྐོར་དང་། བླ་སྒྲུབ་དང་། ཟབ་ཆོས་རྟེན་འབྲེལ་དང་། ཆོས་དྲུག་སོགས། འབྲུག་པའི་ཆོས་སྐོར་རྣམས་ཀྱི་ཐོབ་ཡིག"]},{"id":"O1KG3654C2O0062","beginsAt":355,"volume":4,"endsAt":358,"title":["（པ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་གྱི་ཐོབ་ཡིག་ལས། གཏེར་བཏོན་ཤེས་རབ་མེ་འབར་གྱི་གཏེར་བྱོན་ཆོས་སྐོར་གྱི་ཐོབ་ཡིག"]},{"id":"O1KG3654C2O0104","beginsAt":1289,"volume":4,"endsAt":1294,"title":["（ཡི）ལོ་པ་སྤྱན་མངའ་རིན་ཆེན་ལ། ས་ལུགས་བཀའ་གདམས་ཆོས་བསྐོར་གསན་ཡིག"]},{"id":"O1KG3654C2O0075","title":["（ཡ）སྭ་སྟི། མཚུངས་མེད་ཆོས་རྗེའི་ཞབས་ལ་གུས་པས་ཕྱག་འཚལ་ལོ།"]},{"id":"O1KG3654C2O0046","beginsAt":7,"volume":4,"endsAt":16,"title":["（ཀ）ལྷ་བཙུན་ཆོས་ཀྱི་རྒྱལ་པོའི་བཀའ་འབུམ་ལས་པོད་ང་པའི་དཀར་ཆག"]},{"id":"O1KG3654C2O0058","beginsAt":307,"volume":4,"endsAt":326,"title":["（ཏ）རྫོགས་ཆེན་པོ་ཀུན་བཟང་རྣམ་རྒྱལ་གྱི་ཐོབ་ཡིག་ལས། གུ་རུ་ཆོས་ཀྱི་དབང་ཕྱུག་གི་གཏེར་བྱོན་བསྐོར་གྱི་ཐོབ་ཡིག་རྫོགས་ལྡན་གསར་པའི་དགའ་སྟོན།"]},{"id":"O1KG3654C2O0068","beginsAt":415,"volume":4,"endsAt":436,"title":["（ཛ）གུ་རུ་ཨུ་རྒྱན་གླིང་པའི་ཟབ་ཆོས་རྣམས་ཀྱི་ཐོབ་ཡིག་བདུད་རྩིའི་རོལ་མཚོ་འོག་མ།"]},{"id":"O1KG3654C2O0096","beginsAt":1209,"volume":4,"endsAt":1214,"title":["（བི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། འབྲི་ཁུང་དགོངས་གཅིག་དང་ལྟག་ལུང་རིན་པོ་ཆེའི་བཀའ་འབུམ་སྐོར་གྱི་ཐོབ་ཚུལ།"]},{"id":"O1KG3654C2O0089","beginsAt":963,"volume":4,"endsAt":996,"title":["（ཉི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། རྗེ་བཙུན་མི་ལ་ཡབ་སྲས་ནས། རྒྱས་དབང་རྗེའི་བར་གྱི་བཀའ་བརྒྱུད་བླ་མའི་རྣམ་ཐར་དང་བཀའ་འབུམ་སོགས་ཀྱི་ཐོབ་ཡིག་ཡིད་བཞིན་མཛོད་ཁང་།"]},{"id":"O1KG3654C2O0094","beginsAt":1147,"volume":4,"endsAt":1176,"title":["（པི）རྡོ་རྗེ་འཕྲེང་བ་དང་། སྒྲུབ་ཐབས་རྒྱ་མཚོ་དང་། མི་ཏྲ་བརྒྱ་རྩའི་ལུང་ཡིག"]},{"id":"O1KG3654C2O0101","beginsAt":1273,"volume":4,"endsAt":1278,"title":["（ཞི）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། སྐྱེས་མཆོག་འབའ་ར་བའི་ཆོས་སྐོར་ཐོབ་ཚུལ།"]},{"id":"O1KG3654C2O0051","beginsAt":131,"volume":4,"endsAt":208,"title":["（ཁ）རིག་འཛིན་ཆེན་པོ་ནམ་མཁའ་འཇིགས་མེད་རྩལ་གྱི་ཐོབ་ཡིག་ལས། རྒྱུད་འབུམ་རིན་པོ་ཆེའི་ཐོབ་ཡིག་དཀར་ཆག་ཡིད་བཞིན་འདོད་འབྱུང་བཻ་ཌཱུརྱའི་འཕྲེང་བ་རྣམ་པར་བཀོད་པ།"]},{"id":"O1KG3654C2O0072","beginsAt":469,"volume":4,"endsAt":498,"title":["（ཞ）རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་ཐོབ་ཡིག་ལས། སྤྲུལ་པའི་གཏེར་བཏོན་དངོས་གྲུབ་རྒྱལ་མཚན་གྱི་གཏེར་བྱོན་སྐོར་གྱི་ཐོབ་ཡིག་ཟབ་དོན་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1KG3654C2O0019","beginsAt":9,"volume":2,"endsAt":144,"title":["（པ）རྣལ་འབྱོར་དབང་ཕྱུག་ནམ་མཁའ་འཇིགས་མེད་ཀྱི་རྣམ་ཐར་ལས། མཁའ་སྤྱོད་རོང་མོ་སྡིངས་ཀྱི་ལམ་ཡིག ཆོས་དབྱིངས་དོན་གྱི་གླུ། ནོར་བུའི་གྲུ་རྫིངས།"]},{"id":"O1KG3654C2O0020","beginsAt":145,"volume":2,"endsAt":240,"title":["（ཕ）གཏད་མེད་ཀོང་པོ་སྨྱོན་པའི་རྣམ་ཐར་ལས། གནས་ཆེན་སེངྒེ་རྫོང་གསུམ་གྱི་ལམ་ཡིག་སྙིང་པོ་དོན་གྱི་ཐོལ་གླུ།"]},{"id":"O1KG3654C2O0024","beginsAt":585,"volume":2,"endsAt":918,"title":["（ཚ）མཁའ་སྤྱོད་༷༷སྤྲུལ་པའི་ཕོ་བྲང་འབྲས་མོ་གཤོངས་སུ་ཧར་སངས་སྒྱུ་མའི་རོལ་རྩེད་ཀྱི་ཉུལ་བའི་ལམ་ཡིག་རབ་གསལ། ཉིན་བྱེད་འབར་བའི་འོད་སྟོང་།"]},{"id":"O1KG3654C2O0025","beginsAt":919,"volume":2,"endsAt":940,"title":["（ཛ）སྒོམ་ཆེན་མིག་རིག་འགྲིམ་པའི་བླ་མ་བློ་གྲོས་ཀྱི་རྒྱ་མཚོ།"]},{"id":"O1KG3654C2O0018","beginsAt":7,"volume":2,"endsAt":8,"title":["ལྷ་བཙུན་ཆོས་ཀྱི་རྒྱལ་པོའི་བཀའ་འབུམ་ལས་པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O1KG3654C2O0026","beginsAt":941,"volume":2,"endsAt":1036,"title":["（ཝ）ལྷ་བཙུན་ཆོས་ཀྱི་རྒྱལ་པོ་ཀུན་བཟང་རྣམ་གྱི་གསུང་མགུར་སྙིང་པོ་དོན་གྱི་གླུ་ཕྲེང་།"]},{"id":"O1KG3654C2O0021","beginsAt":241,"volume":2,"endsAt":262,"title":["（བ）ཆེན་པོ་གཞུང་གསུམ་གྱི་ངོ་སྤྲོད་ནོར་བུའི་གྲུ་རྫིང་དད་ལྡན་རེ་བ་ཀུན་སྐོང་།"]},{"id":"O1KG3654C2O0023","beginsAt":375,"volume":2,"endsAt":584,"title":["（ཙ）གཅོད་མཁན་ནམ་མཁའ་འཇིགས་མེད་ཤར་ཕྱོགས་ཀོང་ཡུལ་ཤིང་ལོ་ཚལ་གྱི་དུར་ཁྲོད་ཉུལ་བའི་ལམ་ཡིག་བདེན་པོ་རྫུན་གྱི་ཀུན་སྤངས་སྒྲེས་པོ།"]},{"id":"O1KG3654C2O0022","beginsAt":263,"volume":2,"endsAt":374,"title":["（མ）ཤཱཀྱའི་དགེ་སློང་ཀུན་བཟང་རྣམ་པར་རྒྱལ་བའི་རྣམ་པར་ཐར་པ་ལས་སྐལ་བཟང་སྐྱེ་དགུ་རྣམས་ལ་གསང་ཚིག་ལྷུག་པར་བཤད་པ་རྡོ་རྗེའི་གླུའི་བང་མཛོད།"]}]}