{"isOutlineOf":"W1KG12986","nodes":[{"id":"O1KG12986C2O0434"},{"id":"O1KG12986C2O0467","title":["སྐྱབས་འགྲོ།"]},{"id":"O1KG12986C2O0479","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས་ཤེར་དབང་དང་འབྲེལ་བ་ཐུགས་རྡོ་རྗེ་ཆོས་སྐུའི་ཁྲིད་ཡིག"]},{"id":"O1KG12986C2O0448","title":["གུ་རུ་ཨཱརྱ་ཏཱ་རེའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG12986C2O0452","title":["གཏེར་སྲུང་མཆོད་ཐབས།"]},{"id":"O1KG12986C2O0450","title":["དཔལ་གདོད་མའི་མགོན་པོ་ནོར་བུའི་རྒྱུད་ལས་ཨཱ་རྱཱ་ཏཱ་རེ་བསྒྲུབ་ཅིང་མཆོད་པའི་མཎྜལ།"]},{"id":"O1KG12986C2O0458","title":["ས་ཡི་འཇིགས་པ་ཉིན་རེར་ཐེངས་བརྒྱད་དགུར་འོང་སྐབས་སློབ་གྲྭ་རྣམས་ལ་ངག་འདོན་དུ་གནང་བ།"]},{"id":"O1KG12986C2O0472","title":["གང་སེར་མ།"]},{"id":"O1KG12986C2O0441","title":["འཇམ་དཔལ་དྲག་པོ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་བསྙེན་ཟིན་བདུད་དཔུང་ཚར་གཅོད།"]},{"id":"O1KG12986C2O0440","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྒོས་སྒྲུབ་བླ་མ་སྨྲ་སེང་གི་བསྙེན་ཡིག"]},{"id":"O1KG12986C2O0456","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་སྒྲུབ་ཁོག་གི་གསལ་བྱེད་འཆི་མེད་ཟིལ་ཐིག"]},{"id":"O1KG12986C2O0470","title":["དཀྱུས་ཀྱི་བཟླས་དམིགས།"]},{"id":"O1KG12986C2O0478","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད།"]},{"id":"O1KG12986C2O0445","title":["གཉགས་ལུགས་ཐུགས་དམ་ཕུར་གཅིག་མའི་དམར་ཆེན་གཏོར་ཟློག་གི་ལས་རིམ་རྡོ་རྗེའི་སྒྱོགས་ཆེན།"]},{"id":"O1KG12986C2O0465","title":["རྡོ་རྗེ་མི་འཁྲུགས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG12986C2O0455","title":["རྡོར་སེམས་རྒྱུན་འཁྱེར་ཡེ་ཤེས་ཆུ་རྒྱུན།"]},{"id":"O1KG12986C2O0477","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་གསང་སྤྱོད་སྙན་བརྒྱུད་ཀྱི་ཉམས་ལེན་ངག་འདོན་བཀླག་ཆོག"]},{"id":"O1KG12986C2O0476","title":["རྗེ་གྲུབ་ཐོབ་ཆེན་པོའི་བཀའ་སྲོལ་གྱི་བླ་མའི་རྣལ་འབྱོར་གསང་སྤྱོད་སྙན་བརྒྱུད་དང་སྦྱར་བ།"]},{"id":"O1KG12986C2O0447","title":["འཇའ་ཚོན་ཐུགས་རྗེ་ཆེན་པོའི་ནང་སྒྲུབ་དང་ཁྲུས་ཆབ་རིལ་སྒྲུབ་སོགས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1KG12986C2O0444","title":["ཕུར་པ་གཉགས་ལུགས་ཀྱི་ཡི་དམ་ཁྲོ་བོ་རྡོ་རྗེ་གཞོན་ནུའི་བསྐྱེད་རིམ་སྲིད་པ་ཕུར་བུའི་རྩ་བའི་ལས་བྱང་།"]},{"id":"O1KG12986C2O0464","title":["སུན་བཟློག་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0460","title":["གཏེར་གསར་རྟ་མགྲིན་ཡང་ཕྱུངས་དམར་པོའི་བསྙེན་སྒྲུབ་ཟིན་བྲིས་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O1KG12986C2O0463","title":["ཚོགས་གླུ།"]},{"id":"O1KG12986C2O0439","title":["ཐུགས་སྒྲུབ་བདུད་ཀྱི་གཤེད་ཀྱི་ཡང་གསང་སྤྲོས་མེད་རྒྱུན་འཁྱེར།"]},{"id":"O1KG12986C2O0475","title":["མངོན་དགའི་སྨོན་ལམ་དག་ཞིང་སྒོ་འབྱེད།"]},{"id":"O1KG12986C2O0462","title":["སྨན་བཙུན་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་སྲོག་དབང་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O1KG12986C2O0454","title":["སྙན་བརྒྱུད་ཡུམ་བཀའ་ལྷན་སྐྱེས་མའི་རྒྱུན་འཁྱེར་བདེ་ཆེན་བཅུད་ཀྱི་ཐིག་ལེ།"]},{"id":"O1KG12986C2O0449","title":["དཔལ་གདོད་མའི་མགོན་པོ་དགོས་འདོད་ནོར་བུའི་རྒྱུད་ལས་དབང་མཛད་ཨཱརྱ་ཏཱ་རེའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG12986C2O0436","title":["གསུང་འབུམ་པོད་དྲུག་པ་ཆ་རྟགས་ཅན་གྱི་དཀར་ཆག"]},{"id":"O1KG12986C2O0468","title":["ཀློང་གསལ་མི་འཁྲུགས་པའི་བསྙེན་ཡིག་ཉུང་གསལ།"]},{"id":"O1KG12986C2O0453","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་སྔོན་འགྲོའི་ངག་འདོན།"]},{"id":"O1KG12986C2O0438","title":["ཐུགས་སྒྲུབ་རྣམ་བཞིའི་རྒྱབ་ཆོས་གུ་རུའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0443","title":["ཕུར་པ་རོང་ལུགས་ཀྱི་དབང་གི་མཚམས་སྦྱོར་བདུད་སྡེ་མཐར་བྱེད།"]},{"id":"O1KG12986C2O0461","title":["ཀློང་ཆེན་སྙིང་ཐིག་གི་བཀའ་སྲུང་མ་མགོན་ལྕམ་དྲལ་གྱི་བསྙེན་སྒྲུབ་གསལ་བྱེད་ཉུང་ངུ་།"]},{"id":"O1KG12986C2O0451","title":["དབང་མཛད་སྒྲོལ་མའི་བསྐང་བ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1KG12986C2O0437","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་མཆོག་སྩོལ་དང་འབྲེལ་བའི་ཚེ་འགུགས།"]},{"id":"O1KG12986C2O0473","title":["མི་འཁྲུགས་པའི་ཆོ་གའི་ཡན་ལག་སཱཙྪ་རབ་གནས་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1KG12986C2O0457","title":["རྣམ་སྲས་ཀྱི་རྒྱས་པའི་སྦྱིན་སྲེག་ངག་འདོན་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O1KG12986C2O0474","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་ཞིང་བཀོད་དོན་བསྡུས་ཀྱི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O0469","title":["ཀློང་གསལ་མི་འཁྲུགས་པའི་ཞི་བའི་སྲེག་བླུགས་ཀྱི་ཆོ་ག"]},{"id":"O1KG12986C2O0459","title":["ལྷ་བཙུན་དག་སྣང་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་སྒྲུབ་ཆེན་སྐབས་ལ་ཉེ་བར་མཁོ་བའི་སྟོང་ཐུན།"]},{"id":"O1KG12986C2O0481","title":["གསོལ་འདེབས་བྱིན་རླབས་གནད་འབེབས།"]},{"id":"O1KG12986C2O0471","title":["ཀློང་གསལ་མི་འཁྲུགས་པའི་གཤིན་ཆོག་གི་ཡན་ལག་ཐུགས་རྗེའི་ཆུ་རྒྱུན།"]},{"id":"O1KG12986C2O0442","title":["བླ་མ་ནོར་ལྷའི་བསྐང་བ་ཕྱྭ་གཡང་འདོད་རྒུའི་སྤྲིན་ཆེན།"]},{"id":"O1KG12986C2O0446","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོའི་སྒྲུབ་ཁོག་ཁྱུང་ལྡིང་གི་གསལ་བྱེད་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1KG12986C2O0466","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་མི་འཁྲུགས་པའི་ཆོ་ག་དབང་བསྐུར་དང་བཅས།"]},{"id":"O1KG12986C2O0480","title":["མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་ཁྲིད།"]},{"id":"O1KG12986C2O0001"},{"id":"O1KG12986C2O0003","title":["གསུང་འབུམ་པོད་དང་པོ་ཀ་རྟགས་ཅན་གྱི་དཀར་ཆག"]},{"id":"O1KG12986C2O0004","title":["འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་རྟོགས་པ་བརྗོད་པ་སྒྱུ་མའི་རོལ་རྩེད།"]},{"id":"O1KG12986C2O0005","title":["ཁྱབ་བདག་བླ་མ་འཁོར་ལོའི་མགོན་པོ་པདྨ་ཡེ་ཤེས་རྡོ་རྗེའི་གསང་བའི་རྣམ་ཐར།"]},{"id":"O1KG12986C2O0006","title":["རྗེ་བཙུན་བླ་མ་འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཆ་ཤས་ཙམ་བརྗོད་པ།"]},{"id":"O1KG12986C2O0761"},{"id":"O1KG12986C2O0832","title":["དབུ་མའི་གནས་ལུགས་མཐར་ཐུགས་སྟོན་མཁས་ཇོ་ནང་པའི་གསུང་གི་པར་བྱང་།"]},{"id":"O1KG12986C2O0826","title":["རྫོང་སར་གཡར་གནས་ཚུལ་ཤིང་བྱང"]},{"id":"O1KG12986C2O0780","title":["ཚོགས་མཆོད་ཡེ་ཤེས་དཔལ་སྟེར།"]},{"id":"O1KG12986C2O0818","title":["དབྱུག་ཟླའི་ཕུར་སྒྲུབ་ཆེན་མོའི་བཅའ་ཡིག་བླངས་དོར་རབ་གསལ།"]},{"id":"O1KG12986C2O0777","title":["བྱིན་རླབས་བླ་མའི་ཐུགས་སྒྲུབ་ཀྱི་དབང་བསྐུར་འོད་གསལ་བཅུད་ཐིག"]},{"id":"O1KG12986C2O0785","title":["བླ་མའི་རྣལ་འབྱོར་སྙིང་ཐིག་གསལ་སྒྲོན་གྱི་ཚེ་སྒྲུབ་ཡེ་ཤེས་སྲོག་ཏིག"]},{"id":"O1KG12986C2O0792","title":["ཤཱ་རི་གསང་ཆེན་གནས་ཀྱི་མདོ་བྱང་།"]},{"id":"O1KG12986C2O0771","title":["སློབ་དཔོན་ཆེན་པོ་དགེ་བསྙེན་ཟླ་བའི་ཞབས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O1KG12986C2O0827","title":["འཇམ་དབྱངས་དགྱེས་པ་ཟླ་བའི་སོགས་སྣག་བུམ་གསར་པ་དང་འབྲི་སྨྱུགས་གསར་པའི་ཕུད་ཀྱིས་བྲིས་པ་ཁག"]},{"id":"O1KG12986C2O0802","title":["ལུམྦི་ནཱིའི་བསྟོད་པ་པདྨ་དཀར་པོ།"]},{"id":"O1KG12986C2O0789","title":["དགའ་བ་ལུང་ངམ་རྡོ་རྗེ་སྨན་ལུང་གི་མདོ་བྱང་།"]},{"id":"O1KG12986C2O0804","title":["ལྷ་བབས་གནས་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0768","title":["དཔལ་ཤ་ཝཱ་རིའི་སྒྲུབ་ཕུག་གི་ཤིང་ཙནྡན་སྡོང་པོ་རྐང་གཅིག་གི་དྲུང་དུ་ཉམས་སྣང་ཅུང་ཟད་ཤར་བས་བྲིས་པ།"]},{"id":"O1KG12986C2O0786","title":["བྱིན་རླབས་བླ་མའི་རྣལ་འབྱོར་ཕྱི་ནང་གསང་གསུམ་དྲིལ་སྒྲུབ།"]},{"id":"O1KG12986C2O0793","title":["ཆུ་སྦྲེལ་ལོར་ཀཿཐོག་རྡོ་རྗེ་གདན་གྱི་གནས་འདུས་ལ་བསྐུལ་བའི་གཏམ།"]},{"id":"O1KG12986C2O0763","title":["གསུང་འབུམ་པོད་བཅུ་པ་ཐ་རྟགས་ཅན་གྱི་དཀར་ཆག"]},{"id":"O1KG12986C2O0824","title":["ཞོ་འོད་གསང་སྔགས་དར་རྒྱས་གླིང་གི་བཅའ་ཡིག"]},{"id":"O1KG12986C2O0770","title":["སྙན་བརྒྱུད་དམ་པའི་བླ་སྒྲུབ་སྙིང་ཐིག་གི་དབང་ཆོག་ཡེ་ཤེས་བཅུད་ཐིག"]},{"id":"O1KG12986C2O0798","title":["སྦས་ཡུལ་འབྲས་མོ་ལྗོངས་ཀྱི་སར་ཆགས་པའི་གནས་མཆོག་དགའ་བ་ལུང་གི་གནས་ཡིག"]},{"id":"O1KG12986C2O0765","title":["སྙན་བརྒྱུད་ཡང་ཕུར་སྦྲགས་མའི་ཟབ་ཏིག་གི་རྫོགས་རིམ་གུད་སྦས།"]},{"id":"O1KG12986C2O0767","title":["གུ་རུ་ས་ར་ཧའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG12986C2O0810","title":["བལ་ཡུལ་ཡང་ལེ་ཤོད་ཀྱི་གནས་བསྟོད།"]},{"id":"O1KG12986C2O0829","title":["གསང་སྙིང་འགྲེལ་པའི་སྤར་བྱང་།"]},{"id":"O1KG12986C2O0831","title":["མི་ཕམ་འཇམ་པའི་དབྱངས་ཀྱི་གསུང་འབུམ་སྤར་བྱང་།"]},{"id":"O1KG12986C2O0772","title":["སྲོང་བཙན་སྒམ་པོའི་བླ་སྒྲུབ་ཡེ་ཤེས་རང་ཤར།"]},{"id":"O1KG12986C2O0805","title":["རྩ་མཆོག་གྲོང་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0828","title":["བླ་མ་ཡང་ཏིག་གི་སྤར་བྱང་།"]},{"id":"O1KG12986C2O0807","title":["རྒྱ་གར་ཀ་ལ་ཀ་ཏའི་གྲོང་ཁྱེར་ཆེན་པོ་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0782","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་ཟིན་བྲིས་ཡེ་ཤེས་གསལ་སྒྲོན།"]},{"id":"O1KG12986C2O0769","title":["ཕུར་བའི་བསྙེན་པའི་སྐབས་གྱི་སྔ་ཐུན་ལ་བྲིས་པའི་མ་གཅིག་གྲུབ་རྒྱལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG12986C2O0781","title":["ཟབ་ལམ་སྙིང་ཐིག་གསལ་སྒྲོན་གྱི་དབང་ཆོག་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1KG12986C2O0778","title":["སྤྲོས་མེད་དོན་དམ་རྣལ་འབྱོར་གྱི་བླ་སྒྲུབ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1KG12986C2O0817","title":["ཆབ་མདོ་སྐྱོ་མདའ་བསམ་འགྲུབ་གླིང་གི་དགེ་འདུན་པའི་ལས་སུ་བྱ་བ་མདོར་བསྡུས་པའི་ཚུལ།"]},{"id":"O1KG12986C2O0776","title":["བླ་མའི་སྒྲུབ་པ་འོད་གསལ་སྙིང་ཐིག"]},{"id":"O1KG12986C2O0814","title":["ནེེ་པ་ལའི་མཆོད་རྟེན་རྣམ་གསུམ་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0779","title":["བླ་མའི་རྣལ་འབྱོར་སྙིང་ཐིག་གསལ་སྒྲོན།"]},{"id":"O1KG12986C2O0819","title":["རྫོང་གསར་ཕུར་སྒྲུབ་འདོན་འགྲིག་མ།"]},{"id":"O1KG12986C2O0787","title":["རྩ་གསུམ་འཇམ་དཔལ་སྙིང་ཐིག་ལས་རྡོ་རྗེའི་དབང་གི་ཆོ་ག"]},{"id":"O1KG12986C2O0794","title":["ཟལ་མོ་འབྲི་ཟླ་སྒང་གི་མདོ་བྱང་།"]},{"id":"O1KG12986C2O0821","title":["ཀཿཐོག་བཤད་སྒྲུབ་ནོར་བུའི་ལྷུན་པོའི་བཅའ་ཡིག"]},{"id":"O1KG12986C2O0773","title":["ཉང་ཉི་མ་འོད་ཟེར་གྱི་བླ་སྒྲུབ་རིག་འཛིན་སྙིང་ཐིག"]},{"id":"O1KG12986C2O0834","title":["རྒྱལ་བའི་ཡོན་ཏན་གཅིག་བསྡུས་པ་ཞེས་པའི་ཞལ་བྱང་།"]},{"id":"O1KG12986C2O0833","title":["མཛད་བཅུ་ཐང་ཀ་སོ་སོའི་གཙོ་བོའི་སྨིན་མཚམས་ཨྃ་སོགས་ཞལ་ཐང་རྒྱབ་བྱང་སོགས།"]},{"id":"O1KG12986C2O0836","title":["མ་འོངས་ལུང་བསྟན་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O1KG12986C2O0820","title":["ཐུབ་རྒྱལ་ཀུན་མཁྱེན་གླིང་གི་བཅའ་ཡིག"]},{"id":"O1KG12986C2O0795","title":["ཡེར་པའི་གནས་ཆེན་ལ་བསྟོད་པ་ལྷའི་རྔ་སྒྲ།"]},{"id":"O1KG12986C2O0809","title":["བལ་ཡུལ་ཡང་ལེ་ཤོད་ཀྱི་མདོ་བྱང་བསྡུས་པ།"]},{"id":"O1KG12986C2O0783","title":["ཟབ་ལམ་སྙིང་ཐིག་གསལ་སྒྲོན་གྱི་དབང་ཆོག་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1KG12986C2O0812","title":["མཆོད་རྟེན་བྱ་རུང་ཁ་ཤོར་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0811","title":["བལ་ཡུལ་མཆོད་སྡོང་འཕགས་པ་ཤིང་ཀུན་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0806","title":["རྒྱལ་པོའི་ཁབ་དང་བྱ་རྒོད་སྤུངས་རི་ན་ལེནྡྲ་སོགས་ལ་བསྟོད་པ་རབ་དགའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0825","title":["བཅའ་ཡིག་ཕན་བདེའི་ས་བོན།"]},{"id":"O1KG12986C2O0808","title":["དཔལ་ཀཱ་ལཱི་དེ་ཝིར་བསྟོད་པ་དཔལ་ལྷ་དགྱེས་པའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0837","title":["སྐྱབས་རྗེ་མཁྱེན་བརྩེ་རིན་པོ་ཆེས་གསར་བཞག་གནང་པའི་རྟེན་མཆོད་བཅས་བཞག་གནང་བའི་མ་དེབ་མགོ་བརྗོད།  ༼འདི་ནས་ཤོ་ལྷེ་གཉིས་མགོ་མཇུག་ལྡོག་འདུག༽"]},{"id":"O1KG12986C2O0784","title":["སྙིང་ཐིག་གསལ་སྒྲོན་བླ་མ་མཆོད་པའི་ཚུལ་དུ་སྤྲོས་པའི་ལྷན་ཐབས་ངོ་མཚར་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG12986C2O0791","title":["དཔའ་འོག་དབང་ཆེན་བྲག་གི་དཀར་ཆག"]},{"id":"O1KG12986C2O0801","title":["གནས་མཆོག་ཝ་རཱཎ་སཱིར་བསྟོད་པ།"]},{"id":"O1KG12986C2O0822","title":["སྦོ་ལུ་དགོན་ཐུབ་བསྟན་བསམ་འགྲུབ་དར་རྒྱས་གླིང་གི་བཅའ་ཡིག"]},{"id":"O1KG12986C2O0797","title":["ལྷོ་བྲག་གནས་ཆེན་མཁར་ཆུའི་བསྟོད་པ་དངགསོལ་འདེབས།"]},{"id":"O1KG12986C2O0788","title":["ཡར་འབྲོག་སྟག་ལུང་གནས་ཀྱི་མདོ་བྱང་།"]},{"id":"O1KG12986C2O0796","title":["བྱང་རྭ་སྒྲེང་རྒྱལ་བའི་དབེན་གནས་ལ་བསྟོད་ཅིང་སྨོན་ལམ་དུ་བྱ་བ་རྒྱལ་བ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1KG12986C2O0803","title":["མཉན་ཡོད་གནས་ལ་བསྟོད་པ་རྒྱལ་བ་དགྱེས་རོལ།"]},{"id":"O1KG12986C2O0799","title":["སྦས་ཡུལ་འབྲས་མོ་ལྗོངས་ཀྱི་རྟོགས་བརྗོད་ཀུ་ཧུའི་མགྲིན་གླུ།"]},{"id":"O1KG12986C2O0813","title":["སྟག་མོ་ལུས་སྦྱིན་གྱི་མཆོད་སྡོང་གི་གསོལ་སྨོན།"]},{"id":"O1KG12986C2O0816","title":["དགེ་འདུན་འདུས་པའི་བཅའ་ཡིག་རབ་གསལ་མེ་ལོང་།"]},{"id":"O1KG12986C2O0815","title":["རྡོ་རྗེའི་གནས་མཆོག་མཚོ་པདྨ་ཅན་ལ་བསྟོད་པ་འཆི་མེད་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O1KG12986C2O0790","title":["གཟེའི་རྟ་ལུང་གདོང་དུ་བྲིས་པའི་གཟེ་རྒྱལ་གནས་ཡིག"]},{"id":"O1KG12986C2O0823","title":["བྲོ་བརྡུང་དགོན་པའི་བཅའ་ཡིག"]},{"id":"O1KG12986C2O0800","title":["འཕགས་ཡུལ་མ་གདྷའི་བྱང་ཆུབ་ཆེན་པོའི་བཞུགས་གནས་རྟེན་དང་བརྟེན་པར་བཅས་པའི་གསོལ་སྨོན།"]},{"id":"O1KG12986C2O0764","title":["མདའ་བསྣུན་ཞབས་ཀྱི་སྙན་བརྒྱུད་ཐབས་ལམ་གྱི་དུམ་བུ།"]},{"id":"O1KG12986C2O0775","title":["བླ་སྒྲུབ་འོད་གསལ་སྙིང་ཐིག་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O1KG12986C2O0766","title":["ཡེ་ཤེས་མགོན་པོ་གདོང་བཞི་བའི་སྲོག་གཏད།"]},{"id":"O1KG12986C2O0774","title":["བླ་སྒྲུབ་རིག་འཛིན་ཐུགས་ཐིག་གི་དབང་བསྐུར་བྱིན་རླབས་སྙིང་པོ།"]},{"id":"O1KG12986C2O0830","title":["རྒྱལ་བའི་བཀའ་དང་དགོངས་འགྲེལ་སོགས་ཚད་མ་ཀུན་བཏུས་ཀྱི་པར་བྱང་།"]},{"id":"O1KG12986C2O0835","title":["ཞལ་བྱང་རྩ་གསུམ་མཆོག་གསུམ་མ།"]},{"id":"O1KG12986C2O0838"},{"id":"O1KG12986C2O0961","title":["པདྨ་འོད་གསལ་མདོ་སྔགས་གླིང་པའི་ཡང་གཏེར་བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོའི་ཞལ་ཐང་བཀོད་ཡིག"]},{"id":"O1KG12986C2O0941","title":["བདེ་འགུ་ཧ་སྙིང་གི་བསང་མཆོད་འདོད་རྒུ་འཁྱིལ།"]},{"id":"O1KG12986C2O0943","title":["འབྲི་རྒྱུད་བཀྲ་ཤིས་ཆོས་ལུང་གི་གཞི་བདག་བསང་མཆོད་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0923","title":["གནོད་སྦྱིན་གང་བ་བཟང་པོའི་གསོལ་མཆོད།"]},{"id":"O1KG12986C2O0905","title":["རྒྱུན་བསང་སྨིན་གླིང་གཏེར་ཆེན་རིན་པོའི་ཆེའི་མཛད་པ་ལ་གསལ་བྱེད་བསྣོན་ཆ་ཕྲན་བུས་བརྒྱན་པ།"]},{"id":"O1KG12986C2O0862","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་བསྐང་བ་བསྡུས་པ།"]},{"id":"O1KG12986C2O0842","title":["རྡོ་རྗེའི་ཆོས་སྐྱོང་སྲུང་མར་གཏོར་མ་འབུལ་བའི་ཆོ་ག་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O1KG12986C2O0931","title":["ཡུལ་སྐྱོང་ཆེན་པོ་ཙམ་རྨིག་ཐིའི་གཏོར་འབུལ་ཕྲིན་ལས་གློག་ཞགས།"]},{"id":"O1KG12986C2O0911","title":["སྡེ་དགེ་ལྷ་སྲས་གསར་ཕེབས་ཀྱི་འཁྲུངས་བསང་བཀྲ་ཤིས་འཁྱིལ་བ།"]},{"id":"O1KG12986C2O0897","title":["དུར་ཁྲོད་ལྷ་མོའི་གསོལ་ཀ་བསྡུས་པ།"]},{"id":"O1KG12986C2O0877","title":["ཨ་ཕྱི་མཆེད་ལྔའི་གསོལ་མཆོད་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0859","title":["དཔལ་ལྡན་ལྷ་མོའི་འཁྲུགས་བསྐང་ཟླ་ཤེལ་བདུད་རྩི།"]},{"id":"O1KG12986C2O0964","title":["བཀའ་བརྒྱུད་ཞལ་ཐང་བྲི་ཡིག"]},{"id":"O1KG12986C2O0966","title":["སྲིད་ཞིའི་གཙུག་རྒྱན་ཆེན་པོ་༸གངས་ཅན་མགོན་པོར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1KG12986C2O0946","title":["འབྲི་རྒྱུད་གསེར་ལྡན་གྱི་གཞི་བདག་རྣམས་ཀྱི་བསང་མཆོད།"]},{"id":"O1KG12986C2O0880","title":["གནོད་སྦྱིན་ཁྲོ་གཏུམ་ལྕགས་རལ་ཅན་གྱི་གསོལ་ཀ"]},{"id":"O1KG12986C2O0928","title":["བདེ་འགུ་ཧ་སྙིང་གི་བསང་མཆོད་འདོད་རྒུ་གཡང་འཁྱིལ།"]},{"id":"O1KG12986C2O0885","title":["སྔགས་བདག་ཚེ་འཛིན་རྒྱལ་མོའི་བསྐང་བ་སྔགས་བདག་དགྱེས་རོལ།"]},{"id":"O1KG12986C2O0908","title":["ཚེ་གཡང་འགུག་པ་ལ་སྦྱར་རྒྱུའི་བསང་མཆོད་འདོད་རྒུའི་སྤྲིན་ཕུང་།"]},{"id":"O1KG12986C2O0865","title":["ས་ལུགས་ཆོས་སྐྱོང་གཏོར་བསྔོ་བསྡུས་པ།"]},{"id":"O1KG12986C2O0972","title":["དམར་པོ་སྐོར་གསུམ་གྱི་མཆོད་ཆོག"]},{"id":"O1KG12986C2O0847","title":["གཏོར་བསྔོ་བསྡུས་པ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O1KG12986C2O0916","title":["རྡོ་རྒྱལ་མུ་ནམ་གྱི་གཏོར་འབུལ་བསྡུས་པ་ཕན་བདེའི་མཆོག་སྟེར།"]},{"id":"O1KG12986C2O0934","title":["སྐུ་ལྷ་མཁའ་རིའི་གསོལ་མཆོད།"]},{"id":"O1KG12986C2O0952","title":["རྟ་བསང་བདུད་རྩིའི་གྲུ་ཆར།"]},{"id":"O1KG12986C2O0969","title":["རིགས་བརྒྱའི་ཁྱབ་བདག་འཇམ་དཔལ་གཞོན་ནུ་༸དཔལ་ས་སྐྱའི་བདག་ཁྲི་རིན་པོ་ཆེའི་དྲུང་དུ།"]},{"id":"O1KG12986C2O0954","title":["དམར་གསུར་ལྷ་འདྲེ་ཀུན་ཚིམ།"]},{"id":"O1KG12986C2O0949","title":["མཚམས་ཀྱི་སྟག་མོའི་གནས་གཞིའི་གསོལ་མཆོད།"]},{"id":"O1KG12986C2O0896","title":["ཞིང་སྐྱོང་ཆེན་པོའི་ཕྲིན་བཅོལ་བདུད་ལས་རྒྱལ་བའི་རྔ་སྒྲ།"]},{"id":"O1KG12986C2O0850","title":["རྫོང་གསར་དགོན་མགོན་ཁང་བདུད་དཔུང་ཟིལ་གནོན་དུ་བསྐང་གསོ་ཁྲི་རྫོགས་ཡོན་སྦྱར་སྐབས་ཀྱི་འདོན་ཆོག།"]},{"id":"O1KG12986C2O0888","title":["དཔལ་ལྷ་མོ་ནག་མོར་བསྟོད་པ་མེ་ཏོག་གཡོ་བའི་འཁྲི་ཤིང་།"]},{"id":"O1KG12986C2O0860","title":["དཔལ་ལྡན་ལྷ་མོའི་རྒྱུན་བཟླས།"]},{"id":"O1KG12986C2O0868","title":["ཀཱ་ལི་ཀཱ་ཏའི་ལྷ་མོ་ཆེན་པོའི་གསོལ་མཆོད་འདོད་དོན་རེ་སྐོང་།"]},{"id":"O1KG12986C2O0939","title":["དཔལ་ཀཿཐོག་གི་ནང་གནས་དམ་ཕུག་ཟང་མདོག་དཔལ་རིའི་བསང་མཆོད།"]},{"id":"O1KG12986C2O0957","title":["རྒྱལ་པོའི་གླུད་བསྔོ་བསྡུས་པ།"]},{"id":"O1KG12986C2O0891","title":["སྨན་བཙུན་མཆེད་ལྔའི་བསྟོད་པ་རབ་དགའི་དབྱངས།"]},{"id":"O1KG12986C2O0937","title":["ཡར་ལྷ་ཤམ་པོའི་བསང་།"]},{"id":"O1KG12986C2O0871","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་བསྟོད་པ་སེང་ཆེན་འགྱིང་གླུ།"]},{"id":"O1KG12986C2O0919","title":["ང་འདྲ་མཆེད་བརྒྱད་ཀྱི་གཏོར་འབུལ་བསྡུས་པ་ཕན་བདེའི་མཆོག་སྟེར།"]},{"id":"O1KG12986C2O0970","title":["ས་སྐྱ་པ་ཆེན་པོ་རྫོང་སར་དུ་ཕེབས་སྐབས་ཐོག་མར་ལེགས་འབུལ་གྱི་ཆབ་ཤོག"]},{"id":"O1KG12986C2O0873","title":["རྒྱ་གར་ལྷ་མོའི་གསོལ་མཆོད།"]},{"id":"O1KG12986C2O0853","title":["དཔལ་ནག་པོ་ཆེན་པོ་ཞལ་བཞི་པའི་གསོལ་ཀ་ཕྲིན་ལས་གློག་ཞགས།"]},{"id":"O1KG12986C2O0960","title":["པདྨ་འོད་གསལ་མདོ་སྔགས་གླིང་པའི་དག་སྣང་མཚོ་སྐྱེས་སྙིང་ཐིག་གི་ཞལ་ཐང་བཀོད་ཡིག"]},{"id":"O1KG12986C2O0858","title":["ལྷ་མོའི་ཡང་གསང་གི་གབ་ཡིག"]},{"id":"O1KG12986C2O0940","title":["ཀཿཐོག་དཀར་ཆུའི་བསང་མཆོད།"]},{"id":"O1KG12986C2O0942","title":["གཟི་ཕུག་ལུང་གི་བསང་མཆོད།"]},{"id":"O1KG12986C2O0884","title":["ལྷ་མོ་སྔགས་བདག་མའི་གཏོར་འབུལ།"]},{"id":"O1KG12986C2O0922","title":["ཛཾ་སེར་བསང་།"]},{"id":"O1KG12986C2O0876","title":["འབྲི་གུང་ཨ་ཕྱི་རྡོ་རྗེ་ཆོས་སྒྲོན་གྱི་གསོལ་མཆོད་ཕྲིན་ལས་ཆར་འབེབས།"]},{"id":"O1KG12986C2O0861","title":["དམག་ཟོར་མའི་གཏོར་ཆོག་བསྡུས་པ།"]},{"id":"O1KG12986C2O0904","title":["ཡཀྵ་ཛཾ་བྷ་ལའི་གཏེར་སྲུང་མཆོད་པའི་རིམ་པ།"]},{"id":"O1KG12986C2O0856","title":["ལེགས་ལྡན་སྟག་ཞོན་ནག་པོའི་མངའ་གསོལ།"]},{"id":"O1KG12986C2O0841","title":["ཤྲཱིཿརྫོང་གསར་བཀྲ་ཤིས་ལྷ་རྩེའི་ཆོས་གྲྭར་རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་མཆོད་ཀྱི་ཞལ་འདེབས་ཕུལ་ཐོ།"]},{"id":"O1KG12986C2O0963","title":["བཀའ་གདམས་ཞང་ཐང་བྲི་ཡིག"]},{"id":"O1KG12986C2O0872","title":["ཁྱུང་ཆེན་དཔལ་རྫོང་གི་གནས་གཏེར་སྲུང་མའི་མཆོད་བྱང་།"]},{"id":"O1KG12986C2O0910","title":["༧གོང་ས་ལྷ་མིའི་རྣམ་འདྲེན་ཆེན་པོའི་འཁྲུངས་བསང་།"]},{"id":"O1KG12986C2O0945","title":["ཟམ་ལྷ་མའི་བསང་།"]},{"id":"O1KG12986C2O0930","title":["གཞི་བདག་སྤྲེའུའི་མཆོད་གསོལ་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O1KG12986C2O0925","title":["ལྷ་རབ་ར་དབང་ངམ་གཉན་རྨི་ཁྲིའི་བསང་མཆོད།"]},{"id":"O1KG12986C2O0927","title":["གཟི་ཕུག་ལུང་གི་བསང་མཆོད།"]},{"id":"O1KG12986C2O0864","title":["དུར་བདག་མཆོད་གསོལ།"]},{"id":"O1KG12986C2O0907","title":["སྨན་བསང་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O1KG12986C2O0844","title":["སྒྲུབ་ཐབས་རིན་པོ་ཆེ་ཀུན་ལས་བཏུས་པའི་ཆོས་སྐྱོང་རྣམས་ཀྱི་གཏོར་འབུལ་ཉུང་བསྡུས།"]},{"id":"O1KG12986C2O0846","title":["ནག་པོ་ཆེན་པོ་ལྕམ་དྲལ་གྱི་མཆོད་གསོལ་བསྡུས་པ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O1KG12986C2O0971","title":["སྐྱབས་མགོན་བདག་ཆེན་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1KG12986C2O0951","title":["ཨག་འདམ་གཉིས་ཀྱི་གཞི་བདག་བསང་མཆོད་ཕན་བདེའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0933","title":["འོ་དེ་གངས་རྒྱལ་གྱི་བསང་མཆོད།"]},{"id":"O1KG12986C2O0913","title":["དགྲ་ལྷ་ཆེན་པོ་རྣམས་ཀྱི་མཆོད་གསོལ་གཡུལ་རྒྱལ་ལྷ་ཡི་དར་ཆེན།"]},{"id":"O1KG12986C2O0915","title":["གནས་དང་གཞི་བདག་གི་བསང་མཆོད་བཀྲ་ཤིས་འཁྱིལ་བ།"]},{"id":"O1KG12986C2O0899","title":["དམ་ཅན་མགར་ནག་གི་གསོལ་ཀའི་ཞལ་བསྐང་།"]},{"id":"O1KG12986C2O0879","title":["འབྲི་གུང་ཨ་ཕྱི་ཆོས་སྒྲོན་གྱི་གསེར་སྐྱེམས།"]},{"id":"O1KG12986C2O0968","title":["རིས་མེད་རྒྱལ་བསྟན་ཡོངས་ཀྱི་མངའ་བདག་༸རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1KG12986C2O0882","title":["མགོན་པོ་ཚོགས་བདག་གི་གསོལ་བསྡུས་ཕྲིན་ལས་གློག་ཞགས།"]},{"id":"O1KG12986C2O0948","title":["མཚམས་ཀྱི་ཆུ་མིག་དཀར་མོའི་བསང་མཆོད་ཉུང་ངུ་།"]},{"id":"O1KG12986C2O0895","title":["ཞིང་སྐྱོང་ཀུན་དགའ་གཞོན་ནུའི་རྒྱུན་བསྙེན་ཟབ་རྒྱ་ཅན།"]},{"id":"O1KG12986C2O0887","title":["རྩ་གསུམ་གསོལ་མཆོད་རྡོ་རྗེའི་ཐོག་མདའ་མེ་རླུང་སྤུ་གྲི།"]},{"id":"O1KG12986C2O0867","title":["ཕུར་སྲུངས་དཀར་བདུད་ཀྱི་བསྐང་བ་བསྟན་སྐྱོང་དགྱེས་རོལ།"]},{"id":"O1KG12986C2O0869","title":["དྲག་ཤུལ་སྟོབས་འཕྲོག་དབང་པོ་ལྕམ་དྲལ་གྱི་གསོལ་མཆོད་ཉུང་ངུ་དབང་དྲག་གྲུབ་གཏེར།"]},{"id":"O1KG12986C2O0849","title":["མགོན་པོ་མ་ཧཱ་ཀཱ་ལ་ལ་བསྟོད་པ་འཆི་བདག་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O1KG12986C2O0870","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་བསྟོད་པ་ངལ་བསོས་དགྱེས་གླུ།"]},{"id":"O1KG12986C2O0852","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་གཏོར་ཆོག་བསྡུས་པ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O1KG12986C2O0956","title":["དཀོར་བདག་དམ་སྲིའི་གླུད་བསྔོ།"]},{"id":"O1KG12986C2O0890","title":["ཚེ་རིང་མར་བསྟོད་པ་ཀ་ལ་པིངྐའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0936","title":["དགེ་བསྙེན་རྡོ་རྗེ་ཐོག་སྲས་ཀྱི་བསང་མཆོད།"]},{"id":"O1KG12986C2O0938","title":["ལྷ་ཆེན་ཞེ་དའི་བསང་མཆོད་ལྷ་ཡི་དར་ཆེན།"]},{"id":"O1KG12986C2O0918","title":["ཡུལ་སྐྱོང་ཆེན་པོ་རྡོ་རྗེ་ང་འདྲ་སེང་ཆེན་རྒྱལ་པོ་མཆེད་བརྒྱད་ཀྱི་བསང་མཆོད་འདོད་པའི་རེ་སྐོང་།"]},{"id":"O1KG12986C2O0893","title":["སྨན་བཙུན་མའི་མངའ་གསོལ་ཚེ་རིང་དཔྱིད་ཀྱི་རྒྱལ་མོའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0921","title":["འབོ་ཡོའི་ཀླུ་བཙན་གསོལ་མཆོད།"]},{"id":"O1KG12986C2O0959","title":["བཟོ་གནས་ཞལ་ཐང་བྲི་ཡིག་དང་ཆབ་ཤོག་སོགས།"]},{"id":"O1KG12986C2O0901","title":["སྲིད་པའི་ལྷ་ཆེན་ལ་བསྟོད་པ་ཁམས་གསུམ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG12986C2O0903","title":["དྲང་སྲོང་ལོཀྟྲི་ཞི་བའི་བཀའ་སྲུང་མཆོད་ཐབས་བསྡུས་པ།"]},{"id":"O1KG12986C2O0840","title":["གསུང་འབུམ་པོད་བཅུ་གཅིག་ད་རྟགས་ཅན་གྱི་དཀར་ཆག"]},{"id":"O1KG12986C2O0883","title":["གཏེར་ཆེན་བདུད་འདུལ་རྡོ་རྗེའི་བཀའ་སྲུང་བདུད་མགོན་ལེགས་གྲུབ་རྡོ་རྗེའི་གཏོར་ཆོག་བསྐང་བཤགས།"]},{"id":"O1KG12986C2O0875","title":["སྐར་མ་རྒྱལ་གྱི་བསྟོད་པ།"]},{"id":"O1KG12986C2O0855","title":["ལེགས་ལྡན་སྟག་ཞོན་ནག་པོའི་བསྐངས་བ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O1KG12986C2O0857","title":["མི་ཉག་ཕན་ཞབས་པས་བསྐུལ་ངོར་བྲིས་པའི་རྩ་བརྒྱུད་བླ་མའི་ཐུགས་དམ་རྒྱུད་བསྐུལ།"]},{"id":"O1KG12986C2O0866","title":["དཀར་བདུད་གསོལ་བསྡུས།"]},{"id":"O1KG12986C2O0962","title":["ངོ་མཚར་ཀུན་བཟང་སོགས་སྣེའུ་གདོང་རྩེ་བའི་ཞབས་བརྟན་གྲྭ་ཚང་ལ་ཕུལ་བའི་ཤིས་ཚིག་སོགས།"]},{"id":"O1KG12986C2O0886","title":["ནུས་ལྡན་རྡོ་རྗེའི་ཟབ་གཏེར་སྔགས་བདག་ཚེ་འཛིན་རྒྱལ་པོའི་མངའ་གསོལ།"]},{"id":"O1KG12986C2O0863","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་བསྟོད་པ།"]},{"id":"O1KG12986C2O0944","title":["ཨ་མྱེ་མགོ་རྡོའི་བསང་མཆོད།"]},{"id":"O1KG12986C2O0898","title":["དམ་ཅན་བསྟོད་པ།"]},{"id":"O1KG12986C2O0924","title":["ཀླུ་བསང་ནོར་བུའི་ཆར་འབེབས་མ།"]},{"id":"O1KG12986C2O0926","title":["འབྲི་རྒྱུད་རབ་བརྟན་ཕྱོགས་ཀྱི་ཡུལ་གནས་བདག་པོ་ཀཾ་དྲུང་གི་གསོལ་ཀ"]},{"id":"O1KG12986C2O0878","title":["འབྲི་གུང་ཨ་ཕྱི་ཆོས་སྒྲོན་གྱི་བསང་།"]},{"id":"O1KG12986C2O0906","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོའི་བསང་མཆོད་ནག་པོ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1KG12986C2O0881","title":["དཔལ་མགོན་མ་ནིང་ནག་པོའི་གསོལ་ཀ"]},{"id":"O1KG12986C2O0843","title":["ཆོས་སྐྱོང་རྣམས་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O1KG12986C2O0845","title":["གཏོར་བསྔོ་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O1KG12986C2O0950","title":["ཉག་ཁ་བ་རླུང་རི་སོགས་ཨ་ཛི་རོང་གི་གསོལ་མཆོད།"]},{"id":"O1KG12986C2O0965","title":["མཆོད་རྟེན་སོགས་ཀྱི་ཆ་ཚད་བཤད་པ།"]},{"id":"O1KG12986C2O0967","title":["ཁམས་གསུམ་འགྲོ་བའི་བླ་མ་༸རྒྱལ་མཆོག་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོར་ཕུལ་ཞུ་ཡིག"]},{"id":"O1KG12986C2O0894","title":["ཞིང་སྐྱེས་ཌཱ་ཀི་ཚེ་རིང་མའི་མངའ་གསོལ།"]},{"id":"O1KG12986C2O0947","title":["ཡུལ་སྐྱོང་གཞི་བདག་ཞིང་རའི་གསོལ་མཆོད།"]},{"id":"O1KG12986C2O0932","title":["འཁྲུངས་ལྷའི་བསང་མཆོད་བཀྲ་ཤིས།"]},{"id":"O1KG12986C2O0912","title":["ཁྲི་སྲོང་ལྡེའུ་བཙན་གྱི་རྣམ་འཕྲུལ་ནོར་བུ་དགྲ་འདུལ་རྩལ་གྱི་གསོལ་ཀ"]},{"id":"O1KG12986C2O0929","title":["ནོར་བུ་སྨན་ཕྱུགས་ཀྱི་གསོལ་མཆོད་འདོད་དོན་རེ་སྐོང་།"]},{"id":"O1KG12986C2O0914","title":["དགྲ་ལྷ་འདན་མའི་བསང་མཆོད་ཕྲིན་ལས་གློག་ཞགས།"]},{"id":"O1KG12986C2O0909","title":["གནོད་སྦྱིན་བེག་གདོང་ལྕམ་དྲལ་གྱི་བསང་མཆོད་བསྡུས་པ།"]},{"id":"O1KG12986C2O0848","title":["བླ་མ་གུར་མགོན་གྱི་གསོལ་འདེབས་ཕྲིན་བཅོལ།"]},{"id":"O1KG12986C2O0953","title":["སྒང་ཐོག་གི་ཀླུ་མཆོད།"]},{"id":"O1KG12986C2O0955","title":["ཕྱུགས་ཀྱི་ནད་བདག་ལ་གསུར་བསྔོ་ཕྱུགས་ནད་ཀུན་སེལ།"]},{"id":"O1KG12986C2O0935","title":["སྒྲོལ་མ་སོགས་ཀྱི་ལམ་བསང་།"]},{"id":"O1KG12986C2O0917","title":["ཡུལ་ལྷའི་གསོལ་ཁ་བསྡུས་པ།"]},{"id":"O1KG12986C2O0851","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་ཕྲིན་ལས་དངོས་གྲུབ་འབྱུང་གཏེར།"]},{"id":"O1KG12986C2O0889","title":["དཔལ་ལྷ་མོ་ནག་མོའི་མངའ་གསོལ་ཕྲིན་ལས་མཆོད་སྦྱིན།"]},{"id":"O1KG12986C2O0874","title":["རྒྱལ་གསོལ་ཡོངས་འདུའི་ལྗོན་ཤིང་།"]},{"id":"O1KG12986C2O0892","title":["སྨན་བཙུན་ཡེ་ཤེས་ཌཱ་ཀི་ལྔའི་བསྟོད་གསོལ་རབ་དགའི་གླིང་བུ།"]},{"id":"O1KG12986C2O0920","title":["བསང་མཆོད་ཉུང་བསྡུས།"]},{"id":"O1KG12986C2O0958","title":["དམ་སྲི་རྒྱལ་འགོང་སོགས་ལ་གསུར་སྦྱིན་གཏོང་ཚུལ།"]},{"id":"O1KG12986C2O0900","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོ་ལ་བསྟོད་པ་ཡིད་འཕྲོག་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O1KG12986C2O0902","title":["ཤ་ཟ་མ་མོའི་མཆོད་འཕྲིན།"]},{"id":"O1KG12986C2O0854","title":["དཔལ་མགོན་གདོང་བཞི་པར་བསྟོད་པ་སྲིན་པོའི་ངུར་སྒྲ།"]},{"id":"O1KG12986C2O0007"},{"id":"O1KG12986C2O0016","title":["ཇོ་བོ་བྱང་ཆུབ་ཆེན་པོ་ལ་བསྟོད་པ་བསོད་ནམས་རབ་འཕེལ།"]},{"id":"O1KG12986C2O0112","title":["རྗེ་གྲུབ་ཐོབ་ཆེན་པོ་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0058","title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་ལ་བསྟོད་པ་དད་གསུམ་ཨུཏྤལ་གསར་པའི་འཁྲི་ཤིང་།"]},{"id":"O1KG12986C2O0043","title":["འཕགས་མ་སྒྲོལ་མ་གཙོ་འཁོར་ལ་བསྟོད་པ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1KG12986C2O0092","title":["འཇམ་དབྱངས་བླ་མར་བསྟོད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O1KG12986C2O0022","title":["འཇམ་དཔལ་བསྟོད་པ་ཡེ་ཤེས་སྣང་བ།"]},{"id":"O1KG12986C2O0028","title":["འཇམ་དཔལ་རིགས་ལྔའི་བསྟོད་གསོལ།"]},{"id":"O1KG12986C2O0078","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་བོ་འགྱུར་མེད་རྡོ་རྗེ་ལ་བསྔགས་པ་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O1KG12986C2O0055","title":["དུས་གསུམ་ཀུན་མཁྱེན་པདྨཱ་ཀ་ར་ལ་བསྟོད་པ་མོས་གུས་ཀྱི་ཏམྤུ་ར།"]},{"id":"O1KG12986C2O0101","title":["རིགས་བརྒྱའི་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོ་འཇམ་དབྱངས་བློ་གཏེར་དབང་པོ་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0067","title":["དབྱངས་ཕྱུགས་ཌཱ་ཀིའི་གཙོ་མོ་ཡེ་ཤེས་མཚོ་རྒྱལ་ལ་བསྟོད་པ་དབྱངས་ཅན་དགྱེས་རོལ།"]},{"id":"O1KG12986C2O0073","title":["དཔལ་ཁྲག་འཐུང་ནམ་མཁའ་འཇིགས་མེད་ལ་བསྟོད་པ་ཁྲག་འཐུང་དཔའ་བོའི་གད་རྒྱངས།"]},{"id":"O1KG12986C2O0050","title":["དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་ཆེན་པོ་ལ་བསྟོད་པ་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་ཆེན།"]},{"id":"O1KG12986C2O0032","title":["དབྱངས་ཅན་མ་དཀར་མོར་བསྟོད་པ་རབ་དགའི་དབྱངས།"]},{"id":"O1KG12986C2O0038","title":["ལྷ་མོ་དབྱངས་ཅན་མ་ལ་བསྟོད་པ་རབ་དགའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0106","title":["རྗེ་བཙུན་མི་ལ་བཞད་པ་རྡོ་རྗེ་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0017","title":["རྒྱལ་བའི་གསུང་ལ་བསྟོད་ཅིང་སྨོན་ལམ་བྱ་བ།"]},{"id":"O1KG12986C2O0085","title":["མ་ཧཱ་པཎྜིཏ་ནགས་ཀྱི་རིན་ཆེན་ལ་བསྟོད་པ་ལྷའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0062","title":["མཚོ་སྐྱེས་རྡོ་རྗེར་བསྟོད་ཤིས་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O1KG12986C2O0044","title":["འཆི་མེད་མགོན་པོ་ཚེ་དཔག་མེད་ལ་བསྟོད་པ་འཆི་བདག་བདུད་བཅོམ།"]},{"id":"O1KG12986C2O0035","title":["སྒྲ་དབྱངས་ལྷ་མོར་བསྟོད་པ་གངྒཱའི་རླབས།"]},{"id":"O1KG12986C2O0109","title":["འབྲི་གུང་སྐྱོབ་པ་རིན་ཆེན་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0097","title":["ཆོས་རྗེ་ཐམས་ཅད་མཁྱེན་པ་བུ་སྟོན་རིན་ཆེན་གྲུབ་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0056","title":["སྐྱབས་གནས་ཀུན་འདུས་མཚོ་སྐྱེས་རྡོ་རྗེ་ལ་བསྟོད་པ་འཆི་མེད་ཟླ་ཤེལ།"]},{"id":"O1KG12986C2O0019","title":["བླ་མ་རྡོ་རྗེ་སེམས་དཔའ་ལ་བསྟོད་པ་གྲུབ་གཉིས་འདོད་འཇོ།"]},{"id":"O1KG12986C2O0030","title":["ལྷ་མོ་དབྱངས་ཅན་མ་ལ་བསྟོད་པ་བློ་གྲོས་རྒྱ་མཚོའི་སྒྲ་དབྱངས།"]},{"id":"O1KG12986C2O0087","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཤར་ཙོང་ཁ་པ་ཆེན་པོའི་ཞབས་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0104","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་འཇམ་དབྱངས་རྒྱལ་མཚན་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0068","title":["ཀུན་མཁྱེན་ཆེན་པོ་ལ་བསྟོད་པ་རབ་དགའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0042","title":["རྗེ་བཙུན་འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་པ་འཆི་མེད་མཆོད་སྦྱིན།"]},{"id":"O1KG12986C2O0014","title":["ལྷ་དང་བཅས་པའི་སྟོན་པ་མཉམ་མེད་ཐུབ་པའི་དབང་པོ་ལ་བསྟོད་བ་ལྷའི་སིལ་སྙན།"]},{"id":"O1KG12986C2O0099","title":["མཁན་ཆེན་རྡོ་རྗེ་འཆང་བྱམས་པ་ཀུན་དགའ་བསྟན་འཛིན་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0110","title":["ཀུན་མཁྱེན་རྒྱལ་བ་རང་བྱུང་རྡོ་རྗེ་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0116","title":["གསང་བའི་བདག་པོ་ཏ་ར་ནཱ་ཐ་ལ་བསྟོད་པ་དད་པའི་མེ་ཏོག"]},{"id":"O1KG12986C2O0026","title":["རྗེ་བཙུན་འཇམ་དབྱངས་ལ་བསྟོད་པ་འཇམ་མགོན་དགྱེས་པའི་ཏམྦུ་ར།"]},{"id":"O1KG12986C2O0047","title":["རྡོ་རྗེ་སེམས་དཔའ་ལ་ཡང་སྙིང་གི་བསྟོད་པ།"]},{"id":"O1KG12986C2O0081","title":["ཐམས་ཅད་མཁྱེན་གཟིགས་ཀཿཐོག་སི་ཏུ་པཎྜི་ཏ་ལ་བསྟོད་པ་གཞོན་ནུ་རོལ་དགའི་དབྱངས།"]},{"id":"O1KG12986C2O0011","title":["རབ་བྱུང་བཅུ་དྲུག་པའི་ཤིང་ལུག་ཧོར་ཟླ་དྲུག་པའི་ཚེས་ཉེར་གཅིག་ནས་ཉིན་ཐོ།"]},{"id":"O1KG12986C2O0094","title":["འཇམ་པའི་དབྱངས་ས་སྐྱ་པཎྜི་ཏའི་ཞབས་ལ་བསྟོད་པ་དད་གསུམ་པདྨ་རབ་བཞད།"]},{"id":"O1KG12986C2O0076","title":["ཀུན་མཁྱེན་བླ་མར་བསྟོད་པ།"]},{"id":"O1KG12986C2O0059","title":["མ་ཧཱ་གུ་རུ་ཨོ་རྒྱན་རྡོ་རྗེ་འཆང་ལ་བསྟོད་ཅིང་གསོལ་འདེབས་བྱིན་རླབས་ཀྱི་གྲུ་ཆར།"]},{"id":"O1KG12986C2O0093","title":["ས་སྐྱ་པཎྜི་ཏ་ལ་བསྟོད་པ་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O1KG12986C2O0023","title":["འཇམ་དཔལ་ཞི་ཁྲོའི་ཐུགས་རྒྱུད་བསྐུལ་ཞིང་མཆོག་གི་དེད་དཔོན་དུ་ཉེ་བར་བསྟེན་པའི་རྒྱུད་དབྱངས།"]},{"id":"O1KG12986C2O0088","title":["རྗེ་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོར་བསྟོད་པ་དད་པའི་མེ་ཏོག"]},{"id":"O1KG12986C2O0065","title":["ཤིང་རྟ་ཆེན་པོ་ཐུ་མི་སཾ་བྷོཊ་ལ་བསྟོད་པ་བློ་གྲོས་རབ་འཕེལ།"]},{"id":"O1KG12986C2O0079","title":["བྱམས་ཆེན་རྒྱལ་བ་དངོས་སྣང་སི་ཏུ་ཨོ་རྒྱན་ཆོས་ཀྱི་རྒྱ་མཚོར་བསྟོད་པ།"]},{"id":"O1KG12986C2O0113","title":["གྲུབ་པའི་དབང་ཕྱུག་བརྩོན་འགྲུས་བཟང་པོ་རྗེས་སུ་དྲན་པའི་གླུ།"]},{"id":"O1KG12986C2O0074","title":["ཆོས་རྒྱལ་གཏེར་བདག་གླིང་པ་ལ་བསྟོད་པ་མན་དཱ་ར་བའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0051","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུ་ལ་བསྟོད་པ་རྡོ་རྗེ་ཁྲོས་པའི་གད་རྒྱངས།"]},{"id":"O1KG12986C2O0033","title":["སྒྲ་དབྱངས་ལྷ་མོར་བསྟོད་པ་པི་ཝང་གླིང་བུའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0012","title":["བླ་མ་མཉམ་མེད་ཐུབ་པའི་དབང་པོ་ལ་བསྟོད་པ་བསམ་དོན་ཀུན་འགྲུབ།"]},{"id":"O1KG12986C2O0039","title":["སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་པ་འཕགས་མ་དགྱེས་པའི་བདུད་རྩིའི་ཆུ་གཏེར།"]},{"id":"O1KG12986C2O0107","title":["རྣལ་འབྱོར་དབང་ཕྱུག་ལ་བསྟོད་པ་དགྱེས་མཛད་དཔའ་བོའི་གད་རྒྱངས།"]},{"id":"O1KG12986C2O0086","title":["རཱ་ཆེན་ལོ་ཙཱར་ཕྱག་བསྟོད་བདུད་སྡེ་འཇོམས་པ་ལྷ་ཡི་གཎྜི།"]},{"id":"O1KG12986C2O0090","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་དཔལ་ས་སྐྱ་བ་ཆེན་པོ་ཀུན་དགའ་སྙིང་པོའི་བསྟོད་པ།"]},{"id":"O1KG12986C2O0063","title":["མ་ཧཱ་པཎྜིཏ་ཙནྡྲ་གོ་མི་ལ་བསྟོད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O1KG12986C2O0045","title":["འཆི་མེད་ཚེ་ལྷ་རྣམ་གསུམ་ལ་བསྟོད་པ་འཆི་མེད་གྲུབ་པའི་དཔལ་སྟེར།"]},{"id":"O1KG12986C2O0024","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0102","title":["རྡོ་རྗེ་འཆང་བློ་གཏེར་དབང་པོ་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0029","title":["བླ་མ་དང་ཁྱབ་བདག་འཇམ་དཔལ་དཔའ་བོ་ལ་བསྟོད་པ་ཡེ་ཤེས་མཆོག་སྩོལ།"]},{"id":"O1KG12986C2O0057","title":["ཨོ་རྒྱན་སངས་རྒྱས་གཉིས་པ་ལ་བསྟོད་པ་དད་གསུམ་སྤྲིན་དཀར་འཛུམ་པའི་ཕོ་ཉ།"]},{"id":"O1KG12986C2O0040","title":["འཕགས་མ་སྒྲོལ་མ་དཀར་མོ་ལ་བསྟོད་པ་འཆི་མེད་བདུད་རྩིའི་རླབས་ཕྲེང་།"]},{"id":"O1KG12986C2O0031","title":["དབྱངས་ཅན་མ་དཀར་མོར་བསྟོད་པ་རབ་དགའི་གླིང་བུ།"]},{"id":"O1KG12986C2O0114","title":["མ་གཅིག་ལབ་སྒྲོན་ལ་བསྟོད་པ་བདུད་བཞི་དབྱིངས་གཅོད།"]},{"id":"O1KG12986C2O0105","title":["རྗེ་མི་ལ་རས་པ་ཆེན་པོར་བསྟོད་པ་རྒྱུད་དོན་རྣམ་ངེས།"]},{"id":"O1KG12986C2O0052","title":["སྒྲུབ་སྡེ་བརྒྱད་ལ་བསྟོད་པ་ཧེ་རུ་ཀ་དགྱེས་པའི་གད་རྒྱངས།"]},{"id":"O1KG12986C2O0036","title":["དབྱངས་ཅན་དམར་མོ་ལ་བསྟོད་པ་རྡོ་རྗེ་སྒྲ་མའི་དབྱངས།"]},{"id":"O1KG12986C2O0070","title":["ཀུན་མཁྱེན་ངག་གི་དབང་པོར་བསྟོད་པ་དཔྱིད་ཀྱི་རྒྱལ་མོའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0015","title":["འཇམ་དབྱངས་བློ་གྲོས་རྒྱ་མཚོ་འཕགས་ཡུལ་དུ་ཐེངས་གཉིས་པར་བསྐྱོད་སྐབས་མི་ཕྱེད་དད་པས་གསོལ་བཏབ།"]},{"id":"O1KG12986C2O0111","title":["འཇམ་མགོན་ཐམས་ཅད་མཁྱེན་གཟིགས་མ་ཧཱ་པཎྜི་ཏ་ངག་དབང་ཡོན་ཏན་རྒྱ་མཚོའི་བསྟོད་པ།"]},{"id":"O1KG12986C2O0083","title":["མཉམ་མེད་ལྷ་གཅིག་དཱི་པཾ་ཀ་ར་ལ་བསྟོད་པ་ཁུ་བྱུག་མགྲིན་གླུ།"]},{"id":"O1KG12986C2O0021","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ལ་བསྟོད་པ་ཡོན་ཏན་མཐའ་ཡས་ཕྲིན་ལས་མི་ཟད་པའི་རོལ་མོ།"]},{"id":"O1KG12986C2O0064","title":["སློབ་དཔོན་ཟླ་བ་གྲགས་པ་ལ་བསྟོད་པ་ཀུན་དགའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0048","title":["དཔལ་ཆེན་པོ་ལ་བསྟོད་པ་རྔམ་པའི་འགྱིང་གླུ།"]},{"id":"O1KG12986C2O0082","title":["ཡོངས་འཛིན་བཀའ་དྲིན་ཅན་མཁན་ཆེན་ཀུན་དཔལ་ལ་བསྟོད་པ་བཀའ་དྲིན་རྗེས་དྲན་གྱི་མེ་ཏོག"]},{"id":"O1KG12986C2O0027","title":["དཔལ་ལྡན་འཇམ་དཔལ་རྡོ་རྗེ་ལ་བསྟོད་པ་ནོར་བུའི་སྤྲིན་ཆེན།"]},{"id":"O1KG12986C2O0009","title":["གསུང་འབུམ་པོད་གཉིས་པ་ཁ་རྟགས་ཅན་གྱི་དཀར་ཆག"]},{"id":"O1KG12986C2O0095","title":["ས་སྐྱ་པཎྜི་ཏ་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0077","title":["ཀུན་མཁྱེན་བླ་མ་འགྱུར་མེད་པདྨ་རྣམ་རྒྱལ་ལ་བསྟོད་པ་དད་པའི་འཁྲི་ཤིང་།"]},{"id":"O1KG12986C2O0054","title":["ཞི་ཁྲོ་རྩ་སྔགས་དོན་བསྟོད།"]},{"id":"O1KG12986C2O0069","title":["ཀུན་མཁྱེན་ཆེན་པོའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0089","title":["དཔལ་ལྡན་ས་སྐྱ་པ་ཆེན་པོ་ཀུན་དགའ་སྙིང་པོའི་ཞབས་ལ་བསྟོད་པ་པད་དཀར་བཞད་པའི་དབྱངས།"]},{"id":"O1KG12986C2O0066","title":["ཇོ་བོ་ཆེན་པོ་སྨྲྀ་ཏི་ཛྙཱ་ན་ལ་བསྟོད་པ་ཡེ་ཤེས་རབ་གསལ།"]},{"id":"O1KG12986C2O0072","title":["ཤྲཱི་ཧེ་རུ་ཀ་ལྷ་བཙུན་ཆེན་པོ་ནམ་མཁའ་འཇིགས་མེད་ལ་བསྟོད་པ་རྡོ་རྗེ་སྒྲ་མའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0037","title":["ལྷ་མོ་དབྱངས་ཅན་ལ་བསྟོད་པ་གངྒཱའི་རླབས་ཕྲེང་།"]},{"id":"O1KG12986C2O0084","title":["ལོ་ཙཱ་བ་རིན་ཆེན་བཟང་པོའི་བསྟོད་དབྱངས་ལྷ་ཡི་རོལ་མོ།"]},{"id":"O1KG12986C2O0061","title":["འཆི་མེད་མཚོ་སྐྱེས་རྡོ་རྗེ་ལ་བསྟོད་པ་འཆི་བདུད་ཀུན་འཇོམས།"]},{"id":"O1KG12986C2O0075","title":["འཇིགས་མེད་གླིང་པའི་ཁྱད་འཕགས་བསྟོད་པ།"]},{"id":"O1KG12986C2O0034","title":["དབྱངས་ཅན་མ་ལ་བསྟོད་པ་པུཎྜཱ་རི་ཀའི་འཛུམ་རླབས།"]},{"id":"O1KG12986C2O0049","title":["བླ་མ་དཔལ་ཆེན་པདྨ་དྲག་པོ་ལ་བསྟོད་པ་ཁྲག་འཐུང་དགྱེས་པའི་གད་རྒྱངས།"]},{"id":"O1KG12986C2O0013","title":["སྟོན་པ་མཉམ་མེད་ཐུབ་དབང་རིན་པོ་ཆེར་བསྟོད་པ་ཚངས་པའི་མགྲིན་གསོལ།"]},{"id":"O1KG12986C2O0060","title":["མ་ཧཱ་གུ་རུ་པདྨ་འབྱུང་གནས་ལ་བསྟོད་ཅིང་གསོལ་འདེབས་པ་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ།"]},{"id":"O1KG12986C2O0108","title":["རྗེ་བཙུན་ཕག་མོ་གྲུ་པ་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0096","title":["དཔལ་ལྡན་ས་སྐྱ་པཎྜི་ཏར་བསྟོད་པ་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1KG12986C2O0091","title":["དཔལ་ལྡན་ས་སྐྱ་པཎྜི་ཏ་ཆེན་པོ་ལ་བསྟོད་པ་སྐབས་གསུམ་དབང་པོའི་རྒྱུད་མངས།"]},{"id":"O1KG12986C2O0018","title":["རིགས་གསུམ་མགོན་པོའི་བསྟོད་པ།"]},{"id":"O1KG12986C2O0046","title":["སྒྲོལ་མ་དཀར་མོར་བསྟོད་པ་ཚངས་པའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0103","title":["གཙང་སར་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་བསྟོད་པ།"]},{"id":"O1KG12986C2O0041","title":["རྗེ་བཙུན་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་པ་བསམ་འགྲུབ་ལྷ་ཡི་ལྗོན་ཤིང་།"]},{"id":"O1KG12986C2O0098","title":["ཀུན་མཁྱེན་གོ་རམས་པ་བསོད་ནམས་སེང་གེ་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0020","title":["བཅོམ་ལྡན་འདས་ངག་གི་དབང་ཕྱུག་འཇམ་དཔལ་དབྱངས་ལ་བསྟོད་པ་ངེས་དོན་གྱི་རྣ་ཆ།"]},{"id":"O1KG12986C2O0100","title":["ཀུན་གཟིགས་མཉྫུ་གྷོ་ཥས་སྤྱོར་དྲུག་ཉེ་བརྒྱུད་བརྙེད་པའི་རྟོགས་བརྗོད།"]},{"id":"O1KG12986C2O0115","title":["རྗེ་བཙུན་གསང་བདག་ཏཱ་ར་ནཱ་ཐ་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0010","title":["ཤིང་ལུག་གནས་སྐོར་འགྲོ་ཚུལ་གྱི་ལམ་ཡིག་ཚེ་ཡི་འཕྲང་སྒྲོལ།"]},{"id":"O1KG12986C2O0025","title":["མགོན་པོ་འཇམ་དཔལ་ལ་བསྟོད་པ་རྡོ་རྗེ་སྒྲ་མའི་རྒྱུད་མངས།"]},{"id":"O1KG12986C2O0080","title":["ངེས་དོན་གྱི་མཁས་ཆེན་ཟེ་ཆེན་པོའི་གསུང་རབ་ལ་བསྔགས་པ་བུམ་པའི་གླུ་དབྱངས།"]},{"id":"O1KG12986C2O0053","title":["དཔལ་རྟ་མཆོག་རོལ་པ་ལ་བསྟོད་པ་དབང་ཆེན་རྔམ་པའི་གད་མོ།"]},{"id":"O1KG12986C2O0071","title":["ཀུན་མཁྱེན་ངག་གི་དབང་པོ་ལ་བསྟོད་པ་བྱིན་རླབས་ཆར་སྤྲིན།"]},{"id":"O1KG12986C2O0373"},{"id":"O1KG12986C2O0419","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0379","title":["ཆོ་འཕྲུལ་ཟླ་བའི་སྒྲུབ་མཆོད་ལ་མཁོ་བའི་མར་མེའི་སྨོན་ལམ་གྱི་སྟོང་ཐུན།"]},{"id":"O1KG12986C2O0396","title":["མི་ཏྲའི་ཚེ་སྒྲུབ་ཀྱི་རྒྱུན་འཁྱེར་ཡེ་ཤེས་གྲུབ་པ།"]},{"id":"O1KG12986C2O0392","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་ཟབ་ཏིག་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0417","title":["རྩ་གསུམ་བྱིན་རླབས་ཐུགས་རྗེའི་གློག"]},{"id":"O1KG12986C2O0423","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་ཚོགས་དམིགས་ཟིན་བྲིས།"]},{"id":"O1KG12986C2O0388","title":["འཆི་མེད་པདྨའི་སྙིང་ཐིག་ལས་རྡོ་རྗེ་ཚེ་ཡི་ནང་སྒྲུབ་བཀླག་ཆོག"]},{"id":"O1KG12986C2O0390","title":["གུར་དྲག་ཡེ་ཤེས་རབ་འབར་གྱི་རྒྱུན་ཁྱེར་ཡེ་ཤེས་བཅུད་ཐིག"]},{"id":"O1KG12986C2O0429","title":["གྲུབ་ཐོབ་བཀའ་བརྒྱད་ཀྱི་རྒྱུན་གྱི་རྣལ་འབྱོར་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1KG12986C2O0431","title":["བཀའ་བརྒྱུད་རྒྱུན་འཁྱེར།"]},{"id":"O1KG12986C2O0422","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་བསྙེན་ཡིག་ཉུང་གསལ།"]},{"id":"O1KG12986C2O0403","title":["སྙན་བརྒྱུད་ཕུར་བའི་གནད་ཏིག་གི་གཏོར་བཟློག་ཕྲིན་ལས་རྡོ་རྗེའི་ཐོག"]},{"id":"O1KG12986C2O0427","title":["པད་མ་མཁའ་འགྲོའི་སྐོངས་བསྡུས་བདེ་ཆེན་དཔལ་སྟེར།"]},{"id":"O1KG12986C2O0375","title":["གསུང་འབུམ་པོད་ལྔ་པ་ཅ་རྟགས་ཅན་གྱི་དཀར་ཆག"]},{"id":"O1KG12986C2O0401","title":["སྙན་བརྒྱུད་ཕུར་བའི་གནད་ཏིག་གི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O1KG12986C2O0426","title":["རྩ་གསུམ་ཚོགས་མཆོད་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0432","title":["བཀའ་བརྒྱུད་བདུད་རྩི་སྨན་སྒྲུབ་ལ་མཁོ་བའི་དངོས་གྲུབ་ལེན་ཆོག་གི་སྟོང་ཐུན།"]},{"id":"O1KG12986C2O0398","title":["རྩ་གསུམ་ཚེ་དཀར་གྱི་བསྐང་བ་འཆི་མེད་བདེ་ཆེན་བཅུད་འབེབས།"]},{"id":"O1KG12986C2O0394","title":["ལྕེ་བཙུན་སྙིང་ཐིག་གི་གསང་དོན་གྱི་ཕྲིན་ལས།"]},{"id":"O1KG12986C2O0407","title":["རཀྟ་ཚར་གསུམ།"]},{"id":"O1KG12986C2O0384","title":["ཐུགས་ཆེན་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་གསུམ་ཆིག་དྲིལ་དུ་སྒྲུབ་པའི་ལས་བྱང་།"]},{"id":"O1KG12986C2O0380","title":["འཇམ་དཔལ་གཤིན་རྗེ་གནམ་ལྕགས་སྡིག་པའི་རྣལ་འབྱོར་སྙིང་པོ་རྒྱུན་གྱི་ཉམས་ལེན་ཡེ་ཤེས།"]},{"id":"O1KG12986C2O0424","title":["མཁའ་འགྲོ་གསང་འདུས་ཛཔྟ་ཁང་དབྱེ་བ།"]},{"id":"O1KG12986C2O0389","title":["པདྨ་ཚེ་ཡི་སྙིང་ཐིག་གི་བསྐང་བ་འཆི་མེད་རྔ་སྒྲ།"]},{"id":"O1KG12986C2O0399","title":["ཉེས་སེལ་གྱི་ཆོ་ག་འབྲིང་པོའི་སྨིན་དབང་ཟླ་བའི་བདུད་རྩི།"]},{"id":"O1KG12986C2O0405","title":["སྙན་བརྒྱུད་ཕུར་བའི་གནད་ཏིག་གི་མནན་པ་རྡོ་རྗེའི་རི་རབ།"]},{"id":"O1KG12986C2O0404","title":["སྙན་བརྒྱུད་ཕུར་བའི་གནད་ཏིག་གི་ལས་བཞིའི་སྦྱིན་སྲེག་མདོར་བསྡུས་ཕྲིན་ལས།"]},{"id":"O1KG12986C2O0414","title":["ཚེ་གཡང་འགུགས་པའི་དབང་གི་མཚམས་སྦྱོར།"]},{"id":"O1KG12986C2O0433","title":["གྲུབ་ཐོབ་ཐུགས་ཏིག་གི་ཚོགས་བྱིན་བརླབ།"]},{"id":"O1KG12986C2O0410","title":["དགོངས་གཏེར་འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་གི་སྒྲུབ་ཁོག"]},{"id":"O1KG12986C2O0428","title":["སྨན་གྱི་བརྒྱུད་མཆོད།"]},{"id":"O1KG12986C2O0376","title":["འདུས་མདོའི་དབང་ཆོག་རིན་ཆེན་ཕྲེང་བ་ལས་སྤྱོད་རྒྱུད་རྣམ་སྣང་གི་དཀྱིལ་འཁོར་བཀླག་ཆོག་མ།"]},{"id":"O1KG12986C2O0402","title":["སྙན་བརྒྱུད་ཕྲིན་ལས་ཕུར་བའི་གནད་ཏིག་གི་ལས་བྱང་ཕྲིན་ལས་མཛེས་རྒྱན།"]},{"id":"O1KG12986C2O0420","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་ཚོགས་མཆོད།"]},{"id":"O1KG12986C2O0400","title":["རྡོ་རྗེ་ཕུར་པ་རྩ་བའི་རྒྱུད་ཀྱི་དུམ་བུ།"]},{"id":"O1KG12986C2O0385","title":["ཆོས་དབང་ཐུགས་ཆེན་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་གཤིན་པོ་རྗེས་འཛིན།"]},{"id":"O1KG12986C2O0395","title":["མི་ཏྲའི་ཚེ་དཀར་གྱི་བརྒྱུད་འདེབས་འཆི་མེད་མཆོག་སྦྱིན།"]},{"id":"O1KG12986C2O0381","title":["འཇམ་དཔལ་གཤིན་རྗེའི་རྒྱུན་འཁྱེར།"]},{"id":"O1KG12986C2O0391","title":["གུར་དྲག་རྒྱུན་འཁྱེར།"]},{"id":"O1KG12986C2O0409","title":["སྙན་བརྒྱུད་རྟ་མགྲིན་བསྐང་བ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1KG12986C2O0386","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་ཚོགས་བསྡུས།"]},{"id":"O1KG12986C2O0377","title":["རྒྱུད་ལུགས་འཇམ་དཔལ་ཞི་བའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་པའི་ཁོག་ཕུབ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1KG12986C2O0382","title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་དངོས་གྲུབ་བསྐུལ་བ་ཡ་མཱནྟ་ཀའི་སྒྲ་དབྱངས།"]},{"id":"O1KG12986C2O0408","title":["སྙན་བརྒྱུད་ཡང་ཕུར་བསྒྲགས་མའི་གཏོར་བཟློག་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O1KG12986C2O0418","title":["བྱིན་རླབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG12986C2O0383","title":["བླ་མ་སྨྲ་བའི་སེངྒེའི་བསྐང་བ་དབྱངས་ཅན་ཐོལ་གླུ།"]},{"id":"O1KG12986C2O0415","title":["སེང་ཆེན་ཡིད་བཞིན་ནོར་བུའི་གཡང་སྒྲུབ་བསམ་འཕེལ་དབང་རྒྱལ།"]},{"id":"O1KG12986C2O0430","title":["གྲུབ་ཐོབ་ཐུགས་ཏིག་གི་བཀའ་བརྒྱད་ཀྱི་ལུས་དཀྱིལ་རྒྱུན་དུ་ཉམས་སུ་ལེན་པའི་ངག་འདོན་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0411","title":["འཆི་མེད་འཕགས་མ་སྙིང་ཏིག་གི་བསྐང་བ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1KG12986C2O0421","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་དབྱངས་རོལ་ས་ལུགས་ཕུར་བ་ལྟར་སྦྱར་པའི་ཟིན་བྲིས།"]},{"id":"O1KG12986C2O0406","title":["སྙན་བརྒྱུད་ཕུར་བའི་བསྐང་བ་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O1KG12986C2O0416","title":["རྩ་གསུམ་རིག་འདུས་དྲིལ་སྒྲུབ་རྒྱུན་འཁྱེར།"]},{"id":"O1KG12986C2O0412","title":["འཆི་མེད་འཕགས་མའི་སྒྲུབ་མཆོད་སྐབས་ཀྱི་ཟུར་རྒྱན།"]},{"id":"O1KG12986C2O0413","title":["རྒྱུད་སྡེ་བཞི་དང་རྗེས་སུ་འབྲེལ་བའི་རྗེ་བཙུན་སྒྲོལ་མའི་སྒྲུབ་ཐབས་དབང་བསྐུར་དང་བཅས་པ།"]},{"id":"O1KG12986C2O0425","title":["བཀའ་འདུས་བདུད་རྩིའི་རྟོགས་བརྗོད་དཔལ་ཆེན་དགྱེས་པའི་དབྱངས།"]},{"id":"O1KG12986C2O0387","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་རིལ་སྒྲུབ་དང་འབྲེལ་བའི་ཟིན་བྲིས།"]},{"id":"O1KG12986C2O0397","title":["ཚེ་དང་བསོད་ནམས་དགུག་པའི་ཐུགས་དམ་འཕྲིན་བསྐུལ་ཉེར་མཁོའི་ཕྱིར་གཞུང་ནས་ཟུར་དུ་བཀོལ་བ།"]},{"id":"O1KG12986C2O0378","title":["འཇམ་དཔལ་རྒྱུད་ལུགས་ཀྱི་སྒྲུབ་ཆེན་སྐབས་ཀྱི་སྟོང་ཐུན།"]},{"id":"O1KG12986C2O0393","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་ཟབ་ཏིག་གི་སྔོན་འགྲོའི་ངག་འདོན་ཆུ་འབེབས་སུ་བཀོད་པ།"]},{"id":"O1KG12986C2O0705"},{"id":"O1KG12986C2O0756","title":["སེང་གདོང་མའི་གཏོར་བཟློག་བྱད་གདོན་གཡུལ་འཇོམས།"]},{"id":"O1KG12986C2O0738","title":["ཟབ་གསང་པདྨའི་ཡང་ཏིག་ལས་བླ་མ་དྲག་པོའི་བསྐང་བ་མེ་དཔལ་བཞད་པའི་རྔམས་སྒྲ།"]},{"id":"O1KG12986C2O0718","title":["དཔལ་སྒྲུབ་སྡེ་བརྒྱད་ཀྱི་གསུང་དབང་ཆེན་རྟ་མགྲིན་གྱི་རྟ་སྐད་ཐེངས་གསུམ་བཤད་པ་སྣང་སྲིད་དབང་སྡུད།"]},{"id":"O1KG12986C2O0741","title":["ཟབ་གསང་པདྨའི་ཡང་ཐིགས་ལས་པདྨ་དྲག་པོའི་ཚེ་སྒྲུབ།"]},{"id":"O1KG12986C2O0721","title":["སྤྱི་མདོ་དགོངས་འདུས་ཀྱི་འཆད་ཐབས་ཟིན་བྲིས་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O1KG12986C2O0759","title":["སེང་གདོང་མའི་གཏད་ཁྲོལ།"]},{"id":"O1KG12986C2O0744","title":["དྷཱིཿའཇམ་དཔལ་རྡོ་རྗེ་རབ་ཏུ་དགའ་སོགས་འཇམ་དཔལ་སྐོར་གྱི་གཏེར་གཞུང་།"]},{"id":"O1KG12986C2O0726","title":["གསང་འདུས་རིམ་ལྔའི་བསྟན་བཅོས་ཀྱི་མཆན་འགྲེལ་ཟུང་འཇུག་ནོར་བུའི་སྒྲོན་མ།"]},{"id":"O1KG12986C2O0708","title":["རྣལ་འབྱོར་མའི་གསང་སྔགས་ཉེ་སྙིང་དང་སྦྱར་བའི་རྡོ་རྗེའི་གླུ་ཌཱ་ཀི་དགྱེས་པའི་དབྱངས་སྙན་གྱི་འགྲེལ་ཆུང་།"]},{"id":"O1KG12986C2O0732","title":["འཕགས་པ་འཇམ་དཔལ་ལ་བརྟེན་པའི་མར་མེའི་མཆོད་ཆོག་ཡེ་ཤེས་སྒྲོན་མེ།"]},{"id":"O1KG12986C2O0752","title":["སེང་གདོང་མའི་དབང་ཆོག་བྱིན་རླབས་སྙིང་པོ།"]},{"id":"O1KG12986C2O0747","title":["སེང་གདོང་བརྒྱུད་འདེབས།"]},{"id":"O1KG12986C2O0749","title":["སེང་གདོང་མའི་བསྐང་བ།"]},{"id":"O1KG12986C2O0729","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG12986C2O0714","title":["རྒྱུད་གསང་འདུས་ལས་གསུངས་པའི་ཆོས་ཚན།"]},{"id":"O1KG12986C2O0750","title":["སེང་གདོང་མའི་སུན་བཟློག་བསྐང་བཤགས་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0755","title":["དྷཱ་ཀི་སིདྷུ་མུ་ཁཱ་དཀར་མོའི་ཚེ་སྒྲུབ།"]},{"id":"O1KG12986C2O0735","title":["རྩ་གསུམ་པདྨ་སྙིང་ཐིག་ལས་རིག་འཛིན་བླ་མའི་སྒྲུབ་པ།"]},{"id":"O1KG12986C2O0737","title":["ཟབ་གསང་པདྨའི་ཡང་ཏིག་ལས་གུ་རུ་དྲག་པོའི་སྒྲུབ་པ།"]},{"id":"O1KG12986C2O0717","title":["དཔལ་མངོན་རྫོགས་རྒྱལ་པོའི་ཀལྤ་དུམ་བུའི་རྒྱུད་ཀྱི་ཟིན་བྲིས་ཉུང་གསལ།"]},{"id":"O1KG12986C2O0740","title":["ཟབ་གསང་པདྨའི་ཡང་ཐིགས་ལས་པདྨ་དྲག་པོའི་སྨད་ལས་གདབ་ཁ་དང་བཟློག་པ།"]},{"id":"O1KG12986C2O0720","title":["གུ་རུའི་གསོལ་འདེབས་དུས་གསུམ་སངས་རྒྱས་ཀྱི་འགྲེལ་པ་རྡོ་རྗེའི་ཚིག་གི་སྤས་འབྱེད།"]},{"id":"O1KG12986C2O0758","title":["སེང་གདོང་དཀར་མོའི་ཁྲུས་ཆོག"]},{"id":"O1KG12986C2O0751","title":["སེང་གདོང་མའི་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0743","title":["བདུད་འདུལ་ཀརྨ་གུ་རུའི་རྒྱུན་གྱི་རྣལ་འབྱོར་འཁྱེར་བདེ།"]},{"id":"O1KG12986C2O0723","title":["སྒྱུ་འཕྲུལ་ཞི་བ་རིན་ཆེན་དྲྭ་བའི་མཆན་འགྲེལ་མི་བསྐྱོད་རྡོ་རྗེའི་དགོངས་རྒྱན།"]},{"id":"O1KG12986C2O0725","title":["བློ་སྦྱོང་དོན་བདུན་མའི་ཟིན་བྲིས།"]},{"id":"O1KG12986C2O0731","title":["ཡུམ་ཆེན་ཤེར་ཕྱིན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1KG12986C2O0711","title":["ཌོམྦྷི་ཧེ་རུ་ཀའི་རྡོ་རྗེའི་དོ་ཧ་སེམས་ཀྱི་བཞག་ཐབས་ཀྱི་མཆན་ཉུང་ངུ་།"]},{"id":"O1KG12986C2O0713","title":["བདག་ཅག་གི་སྟོན་མཆོག་ཐུགས་རྗེ་ཅན་འདི་དྲིན་ལན་བསབ་པའི་མདོར་གསུང་ཚུལ།"]},{"id":"O1KG12986C2O0746","title":["དབང་མཛད་པདྨ་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ཁམས་གསུམ་མྱུར་འགུག"]},{"id":"O1KG12986C2O0748","title":["ཌཱ་ཀི་སེང་གདོང་མའི་ཕྲིན་ལས་སྙིང་པོར་དྲིལ་བ་བྱད་གདོན་ཀུན་འཇོམས།"]},{"id":"O1KG12986C2O0728","title":["འཇམ་དཔལ་ཡེ་ཤེས་སྙིང་པོའི་རྒྱུད།"]},{"id":"O1KG12986C2O0754","title":["འཕྲུལ་འཁོར་གྱི་རིམ་པ་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0734","title":["རྩ་གསུམ་པདྨ་སྙིང་ཐིག་ལས་རིག་འཛིན་བླ་མའི་སྒྲུབ་པ།"]},{"id":"O1KG12986C2O0736","title":["རྩ་གསུམ་པདྨ་སྙིང་ཐིག་ལས་གུ་རུ་ཞི་བའི་བརྒྱུད་འདེབས་བྱིན་རླབས་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O1KG12986C2O0716","title":["ཟབ་མོའི་ཆོས་ཉིད་རྣམ་རྒྱལ།"]},{"id":"O1KG12986C2O0757","title":["སེང་གདོང་མའི་སྦྱིན་སྲེག་ཡེ་ཤེས་མེ་ལྕེ།"]},{"id":"O1KG12986C2O0739","title":["པདྨ་དྲག་པོའི་སྨིན་བྱེད་དབང་གི་རིམ་པ།"]},{"id":"O1KG12986C2O0719","title":["འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོའི་སྨོན་ལམ་གྱི་བསྡུས་དོན་རིན་ཆེན་ནོར་བུའི་ལྡེ་མིག"]},{"id":"O1KG12986C2O0760","title":["སེང་གདོང་མའི་ཆ་ལག་པཎ་ཆེན་བི་མའི་བླ་སྒྲུབ།"]},{"id":"O1KG12986C2O0742","title":["ཟབ་གསང་པདྨ་ཡང་ཏིག་ལས་གུ་རུ་དྲག་པོའི་ཕྲིན་ལས་སྔོན་འགྲོའི་རིམ་པ།"]},{"id":"O1KG12986C2O0722","title":["གཏེར་ཆེན་རིན་པོ་ཆེའི་རྣམ་ཐར་ཚིག་རྐང་བཞི་པའི་འགྲེལ་བསྡུས།"]},{"id":"O1KG12986C2O0724","title":["དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་ཁྲོ་བོ་དམ་པ་རྒྱན་གྱི་མཆན་ཏྲིག་ཧེ་རུ་ཀའི་དགོངས་རྒྱན།"]},{"id":"O1KG12986C2O0745","title":["ཤེས་རབ་བློ་འཕེལ་ཟབ་རྒྱ་ཅན།"]},{"id":"O1KG12986C2O0730","title":["གསང་བའི་རྣལ་འབྱོར་ཟབ་མོ་ལ་ངེས་པ་རྙེད་པའི་བདེན་ཚིག་འཇམ་དཔལ་མཆོག་གྲུབ།"]},{"id":"O1KG12986C2O0727","title":["རིག་འཛིན་རྩ་རྒྱུད་སྒྱུ་འཕྲུལ་དྲྭ་བ།"]},{"id":"O1KG12986C2O0710","title":["སྣང་བ་སེམས་སུ་སྒྲུབ་པའི་སྐབས་ལ་དྲི་བའི་ལན་བྱིས་པའི་མཚར་རྩེད།"]},{"id":"O1KG12986C2O0712","title":["ཐེག་པ་མཐའ་དག་གི་སྙིང་པོ་མདོ་ཙམ་བརྗོད་པ་ཆོས་ཀྱི་སྒོ་འབྱེད།"]},{"id":"O1KG12986C2O0707","title":["གསུང་འབུམ་པོད་དགུ་པ་ཏ་རྟགས་ཅན་གྱི་དཀར་ཆག"]},{"id":"O1KG12986C2O0709","title":["སྡེ་གཞུང་མཆོག་སྤྲུལ་ཀུན་དགའ་རྒྱལ་མཚན་གྱིས་མཛད་པའི་ཀུན་གཞི་རྒྱུ་རྒྱུད་ལ་དྲི་བ་གནང་བའི་ལན།"]},{"id":"O1KG12986C2O0753","title":["ཡེ་ཤེས་མཁའ་འགྲོ་སེང་གདོང་མའི་བསྐྱེད་རྫོགས་ཟབ་མོའི་བཅུད་ཐིག"]},{"id":"O1KG12986C2O0733","title":["ཐུགས་སྒྲུབ་པདྨའི་སྙིང་ཐིག་ལས་རྩ་གསུམ་སྤྱི་དྲིལ་གྱི་སྒྲུབ་པ།"]},{"id":"O1KG12986C2O0715","title":["དྲི་མེད་འོད་ལས་གང་དོན་དམ་པའི་བདེན་པས་བསྟན་ཚུལ།"]},{"id":"O1KG12986C2O0117"},{"id":"O1KG12986C2O0268","title":["རྨུགས་སངས་མཆོག་སྤྲུལ་བློ་གྲོས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0208","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ཞལ་སྐོང་དངབཅས་པ།"]},{"id":"O1KG12986C2O0304","title":["འཇམ་དབྱངས་བླ་མ་དགྱེས་པའི་གཟི་འོད་ལ་སོགས་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0132","title":["ཨོ་རྒྱན་རིན་པོ་ལ་གསོལ་བ་འདེབས་པ་བདུད་དཔུང་མཐར་བྱེད་རྡོ་རྗེའི་རྩེ་བརྒྱ།"]},{"id":"O1KG12986C2O0122","title":["རྗེ་བཙུན་སྒྲོལ་མར་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་བར་ཆད་རྐྱེན་བཟློག"]},{"id":"O1KG12986C2O0190","title":["གཏེར་ཆེན་མཆོག་གྱུར་གླིང་པ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O1KG12986C2O0119","title":["གསུང་འབུམ་པོད་གསུམ་པ་ག་རྟགས་ཅན་གྱི་དཀར་ཆག"]},{"id":"O1KG12986C2O0212","title":["ཡང་གཏེར་རྟ་མགྲིན་གཉེན་པོ་ལྷ་ལྔའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG12986C2O0284","title":["ཤུག་གསེབ་རྗེ་བཙུན་མའི་ཡང་སྲིད་ལ་གནང་བ།"]},{"id":"O1KG12986C2O0286","title":["ཕ་བླ་མ་འོད་གསལ་གྱི་དབྱིངས་ལ་སྙོམས་པར་ཞུགས་སྐབས་ཀྱི་ཐུགས་དམ་བརྒྱུད་བསྐུལ་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0308","title":["གྲུབ་དབང་རྫོགས་ཆེན་ལྔ་པའི་མཆོག་སྤྲུལ་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0194","title":["པདྨ་འོད་གསལ་མདོ་སྔགས་གླིང་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0144","title":["རྩ་གསུམ་འདུས་ཞལ་གུ་རུ་པད་འབྱུང་སོགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0216","title":["ཉང་གཏེར་བླ་མ་ཞི་བའི་བརྒྱུད་འདེབས་རིན་ཆེན།"]},{"id":"O1KG12986C2O0230","title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་འཇམ་དབྱངས་ངག་དབང་མཐུ་སྟོབས་ཀྱི་ཞབས་བརྟན་འཆི་མེད།"]},{"id":"O1KG12986C2O0234","title":["དཔལ་ས་སྐྱ་པ་ཕུན་ཕོའི་ཡབ་སྲས་གཉིས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0159","title":["རྒྱལ་བ་རྡོ་རྗེ་འཆང་དང་དབྱེར་མི་ཕྱེད་པ་ཀུན་དགའ་བཟང་པོའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0260","title":["དགེ་བཤེས་ཤེས་རབ་ཕུན་ཚོགས་ཀྱིས་བསྐུལ་ངོར་མཛད་པའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0198","title":["སྐྱེ་ཕྲེང་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0166","title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་བྱམས་པ་ཀུན་དགའ་བསྟན་འཛིན་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0225","title":["༧གོང་ས་ཆེན་པོའི་ཞབས་བརྟན་དུ་གསོལ་བ་འཆི་མེད་སྒྲ་དབྱངས།"]},{"id":"O1KG12986C2O0215","title":["བླ་མ་ཡང་ཏིག་གི་བརྒྱུད་པའི་ཕྱག་འཚལ།"]},{"id":"O1KG12986C2O0238","title":["ལྷ་སྲས་དམ་འཛིན་རྣམ་འཕྲུལ་དགེ་རྩེ་བླ་མ་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0256","title":["ཧོར་ནག་གི་མཆོག་སྤྲུལ་བསྟན་པའི་རྒྱལ་མཚན་ཞེས་མཚན་འབུལ་དང་སྨོན་ཚིག"]},{"id":"O1KG12986C2O0120","title":["བླ་མ་རྗེ་བཙུན་སྒྲོལ་མའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0272","title":["སྐལ་བཟང་སྒྲོལ་དཀར་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0135","title":["གུ་རུ་བདེ་བ་ཆེན་པོའི་གསོལ་འདེབས་འཁྲུལ་སྣང་ཀུན་སེལ།"]},{"id":"O1KG12986C2O0290","title":["ཞེ་ཆེན་པདྨ་བི་ཛས་མཛད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0229","title":["དཔལ་ས་སྐྱ་སྒྲོལ་མ་ཕོ་བྲང་གི ༧སྐྱབས་མགོན་བདག་ཁྲི་རིན་པོ་ཆེའི་བརྟན"]},{"id":"O1KG12986C2O0243","title":["བློ་གྲོས་གཤེན་རྒྱལ་གཡུང་དྲུང་སེམས་ཞེས་པའི་བོན་བླའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0237","title":["བསྐལ་པ་བཟང་པོའི་རྣམ་འདྲེན་དྲུག་པ་དང་རིག་པའི་རྡོ་རྗེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0274","title":["སྨིན་གཅུང་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0278","title":["ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0151","title":["གང་ཤར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0182","title":["ཀརྨ་དཔལ་ལྡན་མཁྱེན་བརྩེའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0139","title":["མཁན་སློབ་ཆོས་གསུམ་རིགས་ལྡན་དྲག་པོ་བཅས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0294","title":["གངས་ཅན་མགོན་པོ་རྒྱལ་མཆོག་ཐམས་ཅད་མཁྱེན་པའི་མཆོག་སྤྲུལ་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0153","title":["རྒྱལ་སྲས་འཆི་མེད་པདྨ་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0303","title":["འཇིག་རྟེན་གྱི་མགོན་པོ་འདྲེན་མཆོག་དམ་པ་གསུམ་གྱི་མཆོག་སྤྲུལ་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0157","title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོར་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་པདྨོ།"]},{"id":"O1KG12986C2O0147","title":["གསོལ་འདེབས་ཡེ་ཤེས་ཆར་འབེབས།"]},{"id":"O1KG12986C2O0269","title":["རྡོ་རྗེ་འཛིན་པ་རྒྱལ་གཅུང་རིན་པོ་ཆེ་ངག་དབང་ཆོས་གྲགས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0259","title":["དྲུང་རམ་རྒྱལ་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་འཆི་མེད་རྟག་པའི་དབྱངས།"]},{"id":"O1KG12986C2O0305","title":["ཀཿཐོག་རྡོ་རྗེ་གདན་གྱི་མཁན་པོ་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0173","title":["རྗེ་མར་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0123","title":["བླ་མ་ཚེ་ལྷ་རྣམ་གསུམ་ལ་གསོལ་བ་འདེབས་པ་རེ་སྨོན་ཀུན་འགྲུབ།"]},{"id":"O1KG12986C2O0186","title":["རྗེ་གྲུབ་མཆོག་ཚུལ་ཁྲིམས་བཟང་པོའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0191","title":["ཡེ་ཤེས་ཌཱ་ཀི་བདེ་ཆེན་མཚོ་རྒྱལ་སོགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0181","title":["དཔལ་ལྡན་ཀརྨ་བཅོ་ལྔ་པ་ཆེན་པོའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0213","title":["སྙན་བརྒྱུད་རྟ་མཆོག་རོལ་བའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG12986C2O0138","title":["ལྷག་པའི་ལྷའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0179","title":["རྒོད་ཚང་མགོན་པོ་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0287","title":["ཞབས་བརྟན་གསོལ་འདེབས་བྱམས་པའི་ཐུགས་རྗེ་མ།"]},{"id":"O1KG12986C2O0309","title":["དགེ་སྟག་སྐྱབས་མགོན་རིན་པོ་ཆེའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0195","title":["རྒྱལ་ཀུན་མཁྱེན་པའི་ཡེ་ཤེས་གཏེར་ཆེན་པོ་རྗེ་རང་ཉིད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0185","title":["བདེ་གཤེགས་ཀུན་མཁྱེན་དོལ་པོ་སངས་རྒྱས་ཀྱི་རྣམ་ཐར་དང་མཐུན་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0200","title":["བླ་མ་ཆོས་གྲགས་ནས་བསྐུལ་ངོར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0217","title":["རཱ་ཁྲིད་མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0241","title":["ལུང་རིགས་སྨྲ་བའི་དབང་པོ་མཁན་མཁྱེན་རབ་ཆོས་ཀྱི་ཞབས་བརྟན།"]},{"id":"O1KG12986C2O0231","title":["དཔལ་ས་སྐྱ་པ་ཕུན་ཚོགས་ཕོ་བྲང་གི་བདག་ཆེན་གྱི་ཞབས་བརྟན་བཀྲ་ཤིས།"]},{"id":"O1KG12986C2O0261","title":["ངྷཱ་ཀའི་སྐུ་ཚེའི་འཕྲང་བཟློག"]},{"id":"O1KG12986C2O0292","title":["འཇམ་དབྱངས་ཐུབ་བསྟན་ཆོས་ཀྱི་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0199","title":["སྨྱོ་ཤུལ་སྲས་མོ་རིག་འཛིན་ལྷ་མོས་བསྐུལ་ངོར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0222","title":["སྙིང་ཐིག་མ་བུའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG12986C2O0167","title":["རྩ་བའི་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0226","title":["༧གོང་ས་ཆེན་པོར་ཞབས་བརྟན་དུ་གསོལ་བ་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O1KG12986C2O0263","title":["ཞབས་བརྟན་བདེན་ཚིག་འཆི་མེད་རྔ་སྒྲ།"]},{"id":"O1KG12986C2O0240","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་ཁྱབ་བདག་རྡོ་རྗེ་འཛིན་པའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0257","title":["མཆོག་སྤྲུལ་བཞད་པ་རྡོ་རྗེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0171","title":["འོད་གསལ་འཆར་བའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0161","title":["ཚར་ཆེན་རྡོ་རྗེ་འཆང་གི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0296","title":["བླ་མ་རྩ་གསུམ་རྒྱ་མཚོ་དང་དགེ་རྩེའི་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0291","title":["གསོལ་འདེབས་དད་པའི་སྤྲིན་ཕུང་།"]},{"id":"O1KG12986C2O0273","title":["ནམ་སྙིང་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0136","title":["རྩ་གསུམ་ཀུན་འདུས་ཨོ་རྒྱན་རྡོ་རྗེ་འཆང་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O1KG12986C2O0126","title":["འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་གསུང་བྱིན་རླབས་ཅན།"]},{"id":"O1KG12986C2O0244","title":["མཆོག་སྤྲུལ་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0262","title":["རྒྱལ་སྟོན་མཆོག་སྤྲུལ་གྱི་སྐྱེས་ཕྲེང་དང་འབྲེལ་བའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0275","title":["གཏེར་ཆེན་བདུད་འཇོམས་འཇིགས་བྲལ་ཡེ་ཤེས་རྡོ་རྗེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0175","title":["རྗེ་བཙུན་བཞད་པ་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0152","title":["འཇམ་མགོན་བླ་མའི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0170","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོའི་གསུང་པོད་བཅུ་གསུམ་པ་ལྗགས་ལུང་གནང་སྐབས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0183","title":["ཟུར་མང་དྲུང་རིན་པོ་ཆེའི་སྐྱེས་ཕྲེང་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0295","title":["འཇམ་དབྱངས་བླ་མའི་མཆོག་སྤྲུལ་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0310","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་གདུང་དབྱངས་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0154","title":["ལོ་ཙཱ་བ་རིན་ཆེན་བཟང་པོའི་རྣམ་ཐར་དང་མཐུན་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0203","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0148","title":["སྐྱབས་མགོན་སི་ཏུ་རྡོ་རྗེ་འཆང་གི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0266","title":["ཞབས་བརྟན་བཀྲ་ཤིས་ཟླ་སྣང་།"]},{"id":"O1KG12986C2O0306","title":["མཁན་ཆེན་ཝ་གིནྡྲ་ཆོས་དབྱིངས་ཞི་བ་ཆེན་པོར་གཞོལ་སྐབས་ཐུགས་དམ་བསྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0174","title":["བཀའ་བརྒྱུད་སྤྱི་བའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0187","title":["གངས་ཅན་ལྗོངས་སུ་བཀའ་དྲིན་ཆེ་བའི་བླ་མ་དམ་པ་རྣམས་རྗེས་སུ་དྲན་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0220","title":["དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1KG12986C2O0210","title":["བི་མའི་ཡང་ཏིག་གི་བརྒྱུད་འདེབས་ཡེ་ཤེས་མཆོག་སྩོལ།"]},{"id":"O1KG12986C2O0192","title":["འཇམ་མགོན་རྡོ་རྗེ་འཆང་ལ་གསོལ་བ་འདེབས་པ་ཐུགས་རྗེ་མྱུར་འཇུག"]},{"id":"O1KG12986C2O0214","title":["སྙན་བརྒྱུད་མ་མོའི་གནད་ཏིག་གི་བརྒྱུད་འདེབས།"]},{"id":"O1KG12986C2O0300","title":["ལྔ་རིག་མཆོག་སྤྲུལ་གྱི་ཡང་སྲིད་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0288","title":["གསོལ་འདེབས་ཡི་ཤེས་ཉི་མ།"]},{"id":"O1KG12986C2O0124","title":["ལྷག་ལྷ་དཀར་པོ་རྣམ་གསུམ་གྱི་བསྟོད་པ་དང་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0196","title":["ཟབ་དོན་རྟོགས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0218","title":["ཚར་ཆེན་གྱིས་མཛད་པའི་གསུང་ངག་བརྒྱུད་འདེབས།"]},{"id":"O1KG12986C2O0282","title":["འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0232","title":["འཁོན་གདུང་མཉྫུ་བཛྲའི་ཞབས་བརྟན་གསོ་འདེབས།"]},{"id":"O1KG12986C2O0250","title":["ཀོང་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས་ཡོངས་འདུ་ས་རྟོལ་ལྗོན་པ།"]},{"id":"O1KG12986C2O0247","title":["ཤིན་ཏུ་ཞི་བ་ཆེན་པོ་ཆོས་ཀྱི་དབྱིངས་སོགས་ཁམས་སྤྲུལ་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0140","title":["སློབ་དཔོན་གསོལ་འདེབས་བསམ་དོན་རེ་སྐོང་།"]},{"id":"O1KG12986C2O0128","title":["སྐྱབས་ཀུན་འདུས་པའི་བདག་ཉིད་ཨོ་རྒྱན་རིན་པོ་ཆེ་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O1KG12986C2O0293","title":["ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་རྡོ་རྗེའི་དབྱངས།"]},{"id":"O1KG12986C2O0142","title":["ཆོས་རྒྱལ་ཁྲི་སྲོང་ལྡེའུ་བཙན་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0201","title":["རྗེ་འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ལ་གསང་རྣམ་ཀྱི་སྒོ་ནས་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O1KG12986C2O0264","title":["མཁན་ཆེན་མཁྱེན་རབ་འོད་ཟེར་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0254","title":["མི་ཉག་ལྷ་སྒང་དགོན་པའི་བླ་མ་བཀྲ་ཤིས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0258","title":["ཏཱ་ཡི་སི་ཏུ་ཨོ་རྒྱན་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0172","title":["རྗེ་མར་པ་ལོ་ཙཱ་ལ་གསོལ་བ་འདེབས་པ་མོས་གུས་ཀྱི་རྒྱངས་གླུ།"]},{"id":"O1KG12986C2O0162","title":["ཀུན་མཁྱེན་བསྟན་པའི་ཉི་མ་བསོད་ནམས་སེངྒེའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0219","title":["དཔལ་ཆེན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0180","title":["དཔལ་ལྡན་ཀརྨ་པའི་སྐྱེས་རབས་ཕྲེང་བའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0297","title":["ཡེར་བ་ཟླ་བ་ཕུག་ཏུ་མཛད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0133","title":["ཨོ་རྒྱན་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1KG12986C2O0137","title":["ཨ་མ་ཇོ་མོ་མཚོ་རྒྱལ་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0127","title":["རྡོ་རྗེའི་བླ་མ་པདྨ་འབྱུང་གནས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་སྤྲིན་མཛེས།"]},{"id":"O1KG12986C2O0205","title":["ལམ་འབྲས་བརྒྱུད་འདེབས་ཀུན་བཟང་དབང་བཞིའི་ཞལ་སྐོང་བསྟན་པའི་རྒྱལ་མཚན།"]},{"id":"O1KG12986C2O0141","title":["མཁན་ཆེན་གསོལ་འདེབས་བྱང་ཆུབ་ལྗོན་ཤིང་།"]},{"id":"O1KG12986C2O0223","title":["ལྕེ་བཙུན་སྙིང་ཐིག་གི་བརྒྱུད་འདེབས།"]},{"id":"O1KG12986C2O0168","title":["ངག་དབང་བསམ་གཏན་བསྟན་པའི་རྒྱལ་མཚན་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0276","title":["བྱམས་ཆེན་ཏཱའི་སི་ཏུ་པདྨའི་ལྗགས་ལྡན་སྐུ་ཕྲེང་བཞི་པའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0176","title":["རྗེ་ཕག་མོ་གྲུ་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0184","title":["སྒྲུབ་བརྩོན་བླ་མ་དམ་པ་འགྱུར་མེད་ཕུན་ཚོགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0270","title":["གཏེར་ཆེན་བླ་མའི་རྣམ་རོལ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0227","title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་གཟིགས་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་བཞི་པའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0155","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཤར་ཙོང་ཁ་པ་ཆེན་པོའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0145","title":["ཀུན་མཁྱེན་འཇིགས་མེད་གླིང་བའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0204","title":["གསུང་ངག་རིན་པོ་ཆེའི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O1KG12986C2O0149","title":["སིབ་རྫོགས་སྤྲུལ་རིན་པོ་ཆེའི་སྐྱེ་ཕྲེང་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0245","title":["ཀུན་གཟིགས་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་བཀྲ་ཤིས་དཔལ་འབྱོར་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0235","title":["བརྟན་ཞུགས་འཆི་མེད་རྟག་པ་དམ་པའི་མཐར་སོན།"]},{"id":"O1KG12986C2O0298","title":["བློ་གཏེར་མཆོག་སྤྲུལ་གྱི་མྱུར་འབྱོན་གསོལ་འདེབས་ངོ་མཚར་ཟླ་སྣང་།"]},{"id":"O1KG12986C2O0307","title":["ཀླུ་ལྡིང་མཁན་རིན་པོ་ཆེའི་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0188","title":["རྩ་གསུམ་སྤྱི་དང་ཁྱད་པར་ཐར་རྩེ་མཁན་ཆེན་རྡོ་རྗེ་འཆང་མཆེད་དང་མཁྱེན་བརྩེའི་དབང་པོའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0221","title":["ཀློང་ཆེན་སྙིང་ཐིག་གི་བརྒྱུད་འདེབས།"]},{"id":"O1KG12986C2O0211","title":["བླ་སྒྲུབ་བརྒྱུད་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1KG12986C2O0252","title":["ཚངས་དབང་ཁྱབ་འཇུག་དྲག་པོ་སོགས་བསམ་གཏན་བློ་གྲོས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0311","title":["སྲས་བཅས་རྒྱལ་བའི་མཁྱེན་རབ་གཅིག་བསྡུས་པ་ཞེས་པའི་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0177","title":["རྒྱལ་བ་ཡང་དགོན་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0301","title":["དཔལ་ལྡན་པདྨ་ལས་འཁྲུངས་མཚོ་སྐྱེས་རྗེའི་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0249","title":["སྐྱབས་རྗེ་རྒྱལ་ཚབ་རིན་པོ་ཆེའི་ཞབས་བརྟན་འཆི་མེད་གྲུབ་པའི་བདེན་ཚིག"]},{"id":"O1KG12986C2O0239","title":["མཆོག་གླིང་སྐུ་སྐྱེའི་མཚན་འབུལ་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0267","title":["ཀཿཐོག་ཉིན་དགོན་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་མཚན་འབུལ་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0160","title":["རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་བསྟོད་པ།"]},{"id":"O1KG12986C2O0207","title":["གསུང་ངག་རིན་པོ་ཆེའི་བརྒྱུད་པ་གསུམ་འདུས་ཀྱི་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0131","title":["རྩ་གསུམ་ཀུན་འདུས་ཨོ་རྒྱན་རྡོ་རྗེ་འཆང་གི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0121","title":["རྗེ་བཙུན་སྒྲོལ་མའི་གསོལ་འདེབས་བར་ཆད་རྐྱེན་བཟློག"]},{"id":"O1KG12986C2O0125","title":["སངས་རྒྱས་བྱང་སེམས་ལ་སྨྲེ་སྔགས་ཀྱིས་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O1KG12986C2O0283","title":["རི་ཀེག་བྱ་བྲལ་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0233","title":["དཔལ་ལྡན་ས་སྐྱ་པ་ཡབ་སྲས་གཉིས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0251","title":["འཇམ་མགོན་བཤེས་གཉེན་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་མཚན་འབུལ་དང་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0189","title":["འཇམ་མགོན་རྡོ་རྗེ་འཆང་གི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0164","title":["རྡོ་རྗེ་འཆང་ངག་དབང་ལེགས་པ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O1KG12986C2O0248","title":["རྒྱལ་བའི་ཡེ་ཤེས་རང་གཟུགས་འཇམ་པའི་དབྱངས་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0289","title":["འཇམ་མགོན་ངག་དབང་ལེགས་པས་མཛད་པའི་གསོལ་འདེབས་དུས་གསུམ་རྒྱལ་བ་མ།"]},{"id":"O1KG12986C2O0279","title":["རྗེ་རང་གི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0129","title":["ཨོ་རྒྱན་ཆེན་པོར་གསོལ་བ་འདེབས་པ་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O1KG12986C2O0130","title":["མ་ཧཱ་གུ་རུ་ཡབ་ཡུམ་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0193","title":["སྐྱེས་རབས་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0143","title":["རིགས་ལྡན་དྲག་པོའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0202","title":["གནས་སྦྱར་མའི་བརྒྱུད་འདེབས་ཀྱི་ཁ་སྐོང་།"]},{"id":"O1KG12986C2O0265","title":["སྔ་འགྱུར་བསྟན་པའི་ཉིན་བྱེད་ཟེ་ཆེན་རྒྱལ་ཚབ་རྡོ་རྗེ་འཆང་གི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0255","title":["ཞབས་བརྟན་སྨོན་གསོལ་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O1KG12986C2O0158","title":["རྗེ་བཙུན་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0163","title":["དཔལ་ལྡན་ས་སྐྱ་པའི་བསྟན་འཛིན་མཁས་མཆོག་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0134","title":["མ་ཧཱ་གུ་རུ་པདྨ་འབྱུང་གནས་ལ་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0197","title":["རྗེ་འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་རང་ཉིད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0165","title":["དཔལ་ལྡན་བླ་མ་འཇམ་མགོན་ཆོས་ཀྱི་རྒྱལ་པོ་ངག་དབང་ལེགས་པ་ལ་བསྟོད་པ།"]},{"id":"O1KG12986C2O0206","title":["གསུང་ངག་རིན་པོ་ཆེའི་བརྒྱུད་འདེབས།"]},{"id":"O1KG12986C2O0224","title":["རྒྱལ་མཆོག་སྐུ་ཕྲེང་བཅུ་བཞི་པ་ཆེན་པོའི་ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0169","title":["རྡོ་རྗེ་འཛིན་པ་ཆེན་པོ་འཇམ་དབྱངས་མཁྱེན་རབ་མཐའ་ཡས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0277","title":["འཇམ་དབྱངས་ཐུབ་བསྟན་ཆོས་ཀྱི་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0281","title":["ཞབས་བརྟན་འཆི་མེད་རྟག་བའི་དབྱངས།"]},{"id":"O1KG12986C2O0271","title":["ཞབས་བརྟན་འཆི་མེད་གྲུབ་པའི་བདེན་ཚིག"]},{"id":"O1KG12986C2O0156","title":["བླ་མ་ས་སྐྱ་པ་ཆེན་པོ་ལ་ཕྱག་འཚལ་བའི་ཚིགས་སུ་བཅད་པ་དད་པའི་མེ་ཏོག"]},{"id":"O1KG12986C2O0228","title":["གཙང་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0242","title":["མཁན་ཆེན་ཀུན་བཟང་དཔལ་ལྡན་ཐུབ་བསྟན་ཆོས་ཀྱི་གྲགས་པ་ལ་གདུང་དབྱངས་སུ་གསོལ་བ།"]},{"id":"O1KG12986C2O0246","title":["གཏེར་སྟོན་རིག་འཛིན་ཆེན་པོ་ལས་རབ་གླིང་བའི་ཞབས་བརྟན་བདེན་ཚིག"]},{"id":"O1KG12986C2O0209","title":["རིག་འཛིན་རྣམས་ཀྱི་བསྐུལ་ཁ་སྐོང་དང་བཅས་པ།"]},{"id":"O1KG12986C2O0236","title":["འཇིགས་རྟེན་དབང་ཕྱུག་ཀརྨ་པ་བཅུ་དྲུག་པ་ཆེན་པོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0299","title":["མཁས་གྲུབ་ཆེན་པོ་འབྲི་འཇམ་དབྱངས་གྲགས་པའི་མཆོག་སྤྲུལ་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0150","title":["ངེས་དོན་སྙིང་པོའི་རྣལ་འབྱོར་པ་འགྱུར་མེད་ཕུན་ཚོགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0285","title":["ཞབས་བརྟན་འཆི་མེད་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0253","title":["གྲུབ་ཐོབ་རྟོགས་ལྡན་བླ་མ་སྒྲུབ་རྒྱུད་མཆོག་གི་སྤྲུལ་སྐུར་མཚན་འབུལ་དང་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0280","title":["དཔལ་ལྡན་བླ་མའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0178","title":["སངས་རྒྱས་ཡེར་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0302","title":["གཏེར་ཆེན་དྲི་མེད་འོད་ཟེར་གྱི་མཆོག་སྤྲུལ་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0146","title":["ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོའི་གསོལ་བ་འདེབས།"]},{"id":"O1KG12986C2O0482"},{"id":"O1KG12986C2O0521","title":["འཐོར་ནས་སྒྲུབ་ཚུལ།"]},{"id":"O1KG12986C2O0517","title":["ཐུགས་ཆེན་ཚེམ་བུ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དང་འབྲེལ་བའི་ཚོགས་མཆོད་ཉུང་ངུ་།"]},{"id":"O1KG12986C2O0509","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་སྲུང་འཁོར་རྡོ་རྗེ་བྲག་རྗོང་མ་གསང་སྒྲུབ་དང་བཅས་པའི་རྒྱུན་འཁྱེར།"]},{"id":"O1KG12986C2O0506","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་ཚོགས་མཆོད་བསྐང་བཤགས་བསྡུས་པ།"]},{"id":"O1KG12986C2O0487","title":["དཔལ་ལྕགས་ཟམ་པའི་བསྟན་སྲུང་དབང་པོ་རྣམས་ཀྱི་འཕྲིན་ལས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1KG12986C2O0527","title":["ཚོགས་བསྡུས།"]},{"id":"O1KG12986C2O0524","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བརྗེད་འབོད་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O1KG12986C2O0515","title":["སྨན་བླའི་མདོ་ཆོག་དང་འབྲེལ་གཤིན་པོ་ལ་ཕན་གདགས་པའི་ཆོ་ག་རུས་སྦྱངས་དང་སཱཙྪའི་ངག་འདོན།"]},{"id":"O1KG12986C2O0504","title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ཡུམ་རྐྱང་གི་འཕོ་བའི་ངག་འདོན།"]},{"id":"O1KG12986C2O0522","title":["འཕགས་པ་ཛཾ་བྷ་ལ་དཀར་པོའི་ཆུ་སྦྱིན་དངོས་གྲུབ་རྒྱ་མཚོའི་སྒོ་འབྱེད།"]},{"id":"O1KG12986C2O0495","title":["འཁོན་ལུགས་རྡོ་རྗེ་ཕུར་པའི་བསྐང་བ་ཁྲག་འཐུང་རོལ་བའི་དགའ་སྟོན།"]},{"id":"O1KG12986C2O0510","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོ་ཁྲོ་བཅུའི་སྒྲུབ་ཐབས་རྒྱུན་འཁྱེར་ཉུང་བསྡུས།"]},{"id":"O1KG12986C2O0486","title":["གསང་སྤྱོད་མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་གཤིན་པོ་རྗེས་འཛིན་ངན་སོང་ཀུན་འཇོམས།"]},{"id":"O1KG12986C2O0493","title":["སྒྲོལ་མ་དམར་མོའི་སྒྲུབ་ཐབས་ཁམས་གསུམ་མྱུར་འགུགས།"]},{"id":"O1KG12986C2O0498","title":["ཀྱེེ་རྡོར་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O1KG12986C2O0490","title":["ཀུན་འཁྱིལ་མཆེད་གསུམ་རྒྱུན་འཁྱེར།"]},{"id":"O1KG12986C2O0528","title":["དུས་འཁོར་ལྷན་སྐྱེས་རྒྱུན་འཁྱེར་དང་འབྲེལ་བའི་ཚོགས་མཆོད།"]},{"id":"O1KG12986C2O0520","title":["རྩ་བརྒྱུད་བླ་མ་ཡི་དམ་ལྷ་ཚོགས་དང་སོགས་དབང་རྒྱས་པ།"]},{"id":"O1KG12986C2O0519","title":["རང་གཞན་གྱི་གློ་བུར་ཚེ་སྒྲུབ།"]},{"id":"O1KG12986C2O0489","title":["བླ་མ་རིན་འབྱུང་དང་ཐང་རྒྱལ་གཡང་སྐྱབས་སྦྲགས་སྒྲུབ་ཀྱི་འདོན་ཟིན་ཕྱཱ་གཡང་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG12986C2O0508","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་སྒྲུབ་ཐབས་བསྡུས་པ།"]},{"id":"O1KG12986C2O0526","title":["བཟང་སྤྱོད་འདོན་ཐབས་ཉུང་ངུ་།"]},{"id":"O1KG12986C2O0514","title":["ཚེ་དཔག་མེད་ཀྱི་གཟུངས་མདོ་བཀླག་ཐབས།"]},{"id":"O1KG12986C2O0497","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་ལམ་དུས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1KG12986C2O0494","title":["འཕགས་མ་རྗེ་བཙུན་རིག་བྱེད་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG12986C2O0512","title":["འོད་དཔག་མེད་ཀྱི་ཉལ་བསྒོམ་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0503","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྟོད་པ་པདྨའི་ལྕུག་ཕྲན།"]},{"id":"O1KG12986C2O0492","title":["སྒྲོལ་མ་དམར་མོའི་བརྒྱུད་འདེབས་བྱིན་རླབས་བཅུད་འདུས།"]},{"id":"O1KG12986C2O0501","title":["བླ་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0518","title":["རྫོང་སར་བཀྲ་ཤིས་ལྷ་རྩེའི་ས་ཟླའི་བུམ་སྒྲུབ་ཀྱི་ཐུགས་ཆེན་རྗེས་གནང་ལ་རིལ་བུའི་དབང་བསྐུར།"]},{"id":"O1KG12986C2O0485","title":["ཐང་རྒྱལ་གསང་སྤྱོད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཀྱི་ཚོགས་ལས་ཌཱ་ཀི་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1KG12986C2O0531","title":["ཆོས་སྐྱོང་གི་བཀའ་སྒོ།"]},{"id":"O1KG12986C2O0516","title":["རིལ་བུ་སྒྲུབ་སྐབས་ཀྱི་མཚན་ཐུན་སྐབས་ལ་བདག་མདུན་སྒྲུབ་ཚུལ།"]},{"id":"O1KG12986C2O0507","title":["རྣལ་འབྱོར་མའི་ཚོགས་བརྒྱ་སོགས་གྲངས་གསོག་ཚུལ་བསྡུས་པ།"]},{"id":"O1KG12986C2O0488","title":["ཡུམ་ཆེན་བསྒོམ་བཟླས་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0525","title":["ཨྃ་མཱུྃ་ཨེ་མ་མ་སལ་སལ་ཁཾ་ཁཾ་ཡེ་སྭཱ་ཧཱ་ཞེས་པའི་བདེན་ཚིག་དང་དཀོན་མཆོག་རྩ་གསུམ་རྒྱ་མཚོའི་བདེན་ཚིག"]},{"id":"O1KG12986C2O0496","title":["འཁོན་ལུགས་རྡོ་རྗེ་ཕུར་པའི་ཚོགས་བསྡུས།"]},{"id":"O1KG12986C2O0513","title":["འོད་དཔག་མེད་ཀྱི་སྒོ་ནས་སྡིག་སྦྱོང་བྱེད་ཚུལ།"]},{"id":"O1KG12986C2O0505","title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བདུད་རྩིའི་རིལ་བུ་བསྒྲུབ་ཚུལ།"]},{"id":"O1KG12986C2O0502","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་སྙིང་བོར་དྲིལ་བ།"]},{"id":"O1KG12986C2O0523","title":["སྤྱན་རས་གཟིགས་དོན་ཡོད་ཞགས་པའི་གཟུངས་བཀླག་ཐབས།"]},{"id":"O1KG12986C2O0530","title":["འཕགས་པ་ས་ཡི་སྙིང་པོའི་བསྒོམ་བཟླས་ཀྱི་ལུང་འབོག་ཚུལ།"]},{"id":"O1KG12986C2O0499","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་ཚོགས་ཀྱི་མཆོད་པ་གསལ་བར་བཀོད་པ་ཀུན་བཟང་རྣམ་པར་རོལ་དགའ་སྟོན།"]},{"id":"O1KG12986C2O0511","title":["མགོན་པོ་གསང་ཁྲིད་ཀྱི་རྒྱུན་ཁྱེར་ཉུང་ངུར་དྲིལ་བ་ལྷན་སྐྱེས་གྲུབ་སྟེར།"]},{"id":"O1KG12986C2O0500","title":["ཀྱཻ་རྡོར་རྒྱུད་ཀྱི་བཀླག་ཐབས་ཟུང་འཇུག"]},{"id":"O1KG12986C2O0484","title":["གསུང་འབུམ་པོད་བདུན་པ་ཇ་རྟགས་ཅན་གྱི་དཀར་ཆག"]},{"id":"O1KG12986C2O0491","title":["སྒྲོལ་དཀར་གྱི་སྒྲུབ་ཐབས་ཉུང་བསྡུས།"]},{"id":"O1KG12986C2O0529","title":["སེང་གདོང་མའི་ཚོགས་མཆོད།"]},{"id":"O1KG12986C2O0532"},{"id":"O1KG12986C2O0602","title":["ལྟ་བ་སྐྱོང་ཚུལ།"]},{"id":"O1KG12986C2O0637","title":["བལ་ཡུལ་གནས་བསྐོར་འཁོར་བའི་གླུ་ཚེ་རིང་ཞབས་བྲོ།"]},{"id":"O1KG12986C2O0596","title":["ཞལ་གདམས་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0549","title":["དལ་འབྱོར་དོན་ཡོད་བྱེད་པར་བསྐུལ་བའི་ཞལ་གདམས།"]},{"id":"O1KG12986C2O0681","title":["མགུར་གླུ་སངས་རྒྱས་ཀུན་འདུས་མ།"]},{"id":"O1KG12986C2O0634","title":["གླུ་ཡེ་ཤེས་བྱིན་འབེབས།"]},{"id":"O1KG12986C2O0669","title":["གསོལ་འདེབས་མགུར་མ།"]},{"id":"O1KG12986C2O0650","title":["སྐུ་གསུམ་ཕག་མོའི་གོ་འཕང་ཚེ་འདིར་ཐོབ་པའི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O0545","title":["གཞི་ཆེན་རྒྱལ་སྲས་ཀུན་ཉིར་གདམས་པ།"]},{"id":"O1KG12986C2O0693","title":["བདེ་བ་ཆེན་པོའི་རྟོགས་བརྗོད་རྡོ་རྗེའི་རོལ་མོ།"]},{"id":"O1KG12986C2O0676","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག་མ།"]},{"id":"O1KG12986C2O0611","title":["ཞལ་གདམས་བདུད་རྩིའི་ཐིགས་ཕྲེང་།"]},{"id":"O1KG12986C2O0570","title":["རང་ལ་གྲོས་སུ་འདེབས་པ།"]},{"id":"O1KG12986C2O0603","title":["བསྐྱེད་རྫོགས་ལམ་གྱི་རིམ་པ་གནད་དུ་བསྣུན་པའི་གདམས་པ།"]},{"id":"O1KG12986C2O0562","title":["རང་གི་སློབ་བུ་མཆོག་གསུམ་སྐྱབས་ལ་བྲིས་པའི་སྤྲིངས་ཡིག"]},{"id":"O1KG12986C2O0646","title":["ཚོགས་ཀྱི་གླུ་ཌཱ་ཀིའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0662","title":["མེ་ཏོག་གི་ཚོགས་སད་ཀྱིས་ཁྱེར་དུས་བླངས་བའི་མི་རྟག་དྲན་པའི་སྐྱོ་གླུ།"]},{"id":"O1KG12986C2O0627","title":["མགུར་གླུ་དྲུག་ཚིག་མ།"]},{"id":"O1KG12986C2O0630","title":["འཁོར་འདས་དབྱེར་མེད་ཀྱི་ལྟ་མགུར་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O1KG12986C2O0665","title":["རྗེ་བླ་མའི་བཀའ་དྲིན་དྲན་པའི་མགུར་གླུ།"]},{"id":"O1KG12986C2O0688","title":["རང་བྱུང་རྡོ་རྗེའི་བྲོ་གླུ།"]},{"id":"O1KG12986C2O0551","title":["ཞལ་གདམས་སྲིད་གསུམ་དོང་སྤྲུགས་མ།"]},{"id":"O1KG12986C2O0615","title":["སྐྱོ་གླུ་སྙིང་གི་གཟེར་ཆེན།"]},{"id":"O1KG12986C2O0690","title":["སྒ་སྟོན་ཆོས་རྗེས་རྭ་ཁྲིད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཀྱི་ཁྲིད་རིམ་ཟབ་མོས་རྒྱུད་སྨིན་སྐབས་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0704","title":["དཔལ་ནག་པོ་ཆེན་པོའི་ཉེ་སྙིང་གི་བཤད་པ་ནག་པོ་སྲོག་གི་ཐུགས་ཏིག"]},{"id":"O1KG12986C2O0574","title":["འབྲས་ལྗོངས་ནས་བོད་ལ་རྒྱུ་ཁར་བྲིས་པའི་མགུར་གླུ།"]},{"id":"O1KG12986C2O0539","title":["རྫོགས་པ་ཆེན་པོ་ལྕེ་བཙུན་སྙིང་ཐིག་ལས་ཁྲིད་ཀྱི་ཟིན་བྲིས་བླ་མའི་དགོངས་རྒྱན།"]},{"id":"O1KG12986C2O0577","title":["གནས་དགོན་མཆོག་སྤྲུལ་ལ་གདམས་པ།"]},{"id":"O1KG12986C2O0639","title":["དུས་ལ་མངོན་པར་སྐྱོ་བའི་གཏམ་མུ་ཀུའི་མགྲིན་གླུ།"]},{"id":"O1KG12986C2O0642","title":["རྗེ་མི་ལའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0677","title":["བླ་མ་ས་སྐྱ་པར་གདུང་དབྱངས་མོས་གུས་ཀྱིས་གཟེར་འདེབས།"]},{"id":"O1KG12986C2O0643","title":["ཚོགས་གླུ་ཌཱ་ཀི་དགྱེས་རོལ།"]},{"id":"O1KG12986C2O0563","title":["དོན་ལྡན་སློབ་བུ་དག་ལ་གདམས་པ།"]},{"id":"O1KG12986C2O0694","title":["མགུར་གླུ་དངོས་ཀུན་དངོས་གཅིག་མ།"]},{"id":"O1KG12986C2O0589","title":["དགེ་མ་ཀུན་བཟང་གིས་བསྐུལ་ངོར་བྲིས་པའི་གདམས་པ།"]},{"id":"O1KG12986C2O0591","title":["ཞལ་གདམས་ཉུང་ངུ་ཕན་བདེའི་ས་བོན།"]},{"id":"O1KG12986C2O0620","title":["གླུ་ཟབ་དོན་གླིང་བུ།"]},{"id":"O1KG12986C2O0655","title":["མགུར་གླུ་རང་བཞིན་ཐུགས་རྗེའི་ཟླ་སྣང་མ།"]},{"id":"O1KG12986C2O0612","title":["གསུང་མགུར་སྐོར་ཕྱོགས་བསྒྲིགས།"]},{"id":"O1KG12986C2O0647","title":["མནལ་ལམ་མགུར་དུ་བླངས་བ།"]},{"id":"O1KG12986C2O0671","title":["བླ་མ་རྒྱང་འབོད་ཀྱི་གསོལ་འདེབས་སྲིད་ཞིའི་གདུང་སེལ།"]},{"id":"O1KG12986C2O0674","title":["འཇམ་དབྱངས་ཆོས་འཕེལ་ནས་བསྐུལ་ངོར་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0559","title":["གདམས་ངག་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O1KG12986C2O0601","title":["ཞལ་གདམས་ལམ་རིམ་ཕན་བདེའི་སྙིང་པོ།"]},{"id":"O1KG12986C2O0560","title":["རབ་བརྟན་དགོན་གྱི་མཁན་པོ་ཤེར་འབྱུང་ལ་གནང་པའི་ཞལ་གདམས།"]},{"id":"O1KG12986C2O0595","title":["ཞལ་གདམས་དོན་བཞི་མ།"]},{"id":"O1KG12986C2O0624","title":["གླུ་ཡེ་ཤེས་བྱིན་འབེབས།"]},{"id":"O1KG12986C2O0659","title":["གྲགས་སྟོང་རྡོ་རྗེའི་གླུ་ངག་གི་རོལ་མོ།"]},{"id":"O1KG12986C2O0660","title":["ཆོ་འཕྲུལ་ཟླ་བའི་ཚེས་བཅི་བདུན་ལ་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0548","title":["རྫོགས་པ་ཆེན་པོའི་གདམས་པ།"]},{"id":"O1KG12986C2O0686","title":["བླ་མ་དྲན་པའི་གདུང་དབྱངས་སྙིང་གི་གཟེར་ཆེན།"]},{"id":"O1KG12986C2O0701","title":["མཐའ་བྲལ་དབུ་མ་ཆེན་པོ་ཐལ་འགྱུར་བའི་ངེས་གསང་ཟླ་བའི་ཞལ་ལུང་།"]},{"id":"O1KG12986C2O0678","title":["ཀུན་མཁྱེན་ཆེན་པོར་གསོལ་འདེབས་རྒྱང་འབོད།"]},{"id":"O1KG12986C2O0613","title":["ཆུ་རྟ་ཟླ་བའི་ཚེས་བཅུ་བཞིའི་ཉིན་བྲིས་པའི་སེམས་སྐྱོ་བའི་གདུང་གླུ།"]},{"id":"O1KG12986C2O0572","title":["ཞལ་གདམས་བྱང་ཆུབ་བདེ་ལམ།"]},{"id":"O1KG12986C2O0555","title":["གདམས་ངག་གནད་དྲིལ་མ།"]},{"id":"O1KG12986C2O0541","title":["སྐུ་གསུམ་བླ་མའི་ཟིན་ཐུན་དམིགས་ཁྲིད་ཉུང་ངུ་།"]},{"id":"O1KG12986C2O0656","title":["རྒྱལ་ཟླའི་ཚེས་ཉེར་བརྒྱད་ཉིན་སྣང་བ་སྐྱོ་མུན་ནེ་བའི་ངང་བྲིས་པའི་གདུང་དབྱངས།"]},{"id":"O1KG12986C2O0544","title":["ཞལ་གདམས་སྐོར་ཕྱོགས་བསྡུས།"]},{"id":"O1KG12986C2O0618","title":["རང་གཞན་ལ་གྲོས་སུ་གདབ་པ་ཕན་བདེའི་འཁྲི་ཤིང་།"]},{"id":"O1KG12986C2O0692","title":["ས་བྱི་མགོ་ཟླའི་ཚེས་ཉེར་ལྔར་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0567","title":["རང་གཞན་ལ་གདམས་པ་ཕན་བདེའི་འཁྲི་ཤིང་།"]},{"id":"O1KG12986C2O0645","title":["ཚོགས་གླུ་ཡེ་ཤེས་བྱིན་འབེབ།"]},{"id":"O1KG12986C2O0668","title":["སྡུག་སྐད་ཆད་ཆོད་དུ་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0556","title":["ཞལ་གདམས་ཕན་བདེའི་འཁྲི་ཤིང་།"]},{"id":"O1KG12986C2O0652","title":["གདུང་དབྱངས་ཐུགས་རྗེས་འཛིན།"]},{"id":"O1KG12986C2O0687","title":["རིག་ངོར་མ་བཅོས་ཐོལ་སྐྱེས་སུ་ཤར་བ་ཡི་གེར་བཀོད་པའི་མགུར།"]},{"id":"O1KG12986C2O0581","title":["ཀ་ཕྲེང་གི་དབྱངས་རྟར་དྲངས་པའི་མགུར།"]},{"id":"O1KG12986C2O0573","title":["ཞལ་གདམས་མགུར་གླུ་རིན་ཆེན་མགུལ་རྒྱན"]},{"id":"O1KG12986C2O0657","title":["བླ་མ་དྲན་པའི་ཐོལ་གླུ།"]},{"id":"O1KG12986C2O0599","title":["ཞལ་གདམས་བདུད་རྩིའི་བསིལ་ཟེར།"]},{"id":"O1KG12986C2O0641","title":["པདྨ་ཡེ་ཤེས་རྡོ་རྗེས་མཁའ་འགྲོ་འདུ་བའི་ཚེས་ལ་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0534","title":["གསུང་འབུམ་པོད་བརྒྱད་པ་ཉ་རྟགས་ཅན་གྱི་དཀར་ཆག"]},{"id":"O1KG12986C2O0664","title":["ཚེ་ཡི་གསང་མཛོད་དབྱེ་བའི་མགུར།"]},{"id":"O1KG12986C2O0699","title":["དབུ་མ་ཐལ་འགྱུར་བའི་དོན་སྙིང་ངེས་པར་བརྗོད་པ།"]},{"id":"O1KG12986C2O0550","title":["རང་སེམས་རང་ངོ་འཕྲོད་དགོས་པའི་ཞལ་གདམས།"]},{"id":"O1KG12986C2O0585","title":["ཀ་རྩོམ་མགུར་མ།"]},{"id":"O1KG12986C2O0553","title":["རྒྱུ་འབྲས་སྤང་བླང་ལ་གཅེས་པར་བསྐུལ་བའི་ཞལ་གདམས།"]},{"id":"O1KG12986C2O0588","title":["ཞལ་གདམས་བསླབ་བྱ་གནད་ཀྱི་ཕྲེང་བ།"]},{"id":"O1KG12986C2O0653","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་རྗེས་དྲན་གྱི་གླུ་མོས་གུས་ཀྱི་རླབས་ཕྲེང་།"]},{"id":"O1KG12986C2O0538","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་གི་ཐོད་བརྒལ་གྱི་ཁྲིད་ཡིག་འཇའ་ལུས་མཆོག་སྦྱིན་གྱི་གསལ་བྱེད་ཉུང་ངུ་།"]},{"id":"O1KG12986C2O0670","title":["མཆེད་གྲོགས་ལས་ཀྱི་མཚན་ཅན་ལ་སྤྲིངས་པའི་མགུར།"]},{"id":"O1KG12986C2O0565","title":["ཆབ་གཙང་རྗེ་བཙུན་སྐུ་ཞབས་ལ་གདམས་པ་དད་པའི་ས་བོན།"]},{"id":"O1KG12986C2O0557","title":["གཡག་ཟེ་ཚེ་དབང་འགྱུར་མེད་ངོར་བྲིས་པའི་གདམས་པ།"]},{"id":"O1KG12986C2O0696","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་རྟོགས་པ་མ་འཁྲུལ་བར་བརྗོད་པ་ངེས་དོན་ལམ་བཟང་།"]},{"id":"O1KG12986C2O0631","title":["ལྟ་བའི་ཡང་སྙིང་བཅུད་ཕྱུང་།"]},{"id":"O1KG12986C2O0590","title":["ཧོ་ཆོ་ཞབས་དྲུང་ལ་གནང་པའི་གདམས་པ།"]},{"id":"O1KG12986C2O0623","title":["ངེས་དོན་སྙིང་པོའི་གླུ་བྱང་ཆུབ་བདེ་ལམ།"]},{"id":"O1KG12986C2O0582","title":["ཞལ་གདམས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1KG12986C2O0608","title":["ཐུགས་སྲས་མཁན་པོ་འཇམ་དབྱངས་བློ་གསལ་ལ་གདམས་པ།"]},{"id":"O1KG12986C2O0682","title":["དགེ་སློང་འཇམ་དབྱངས་ཡོན་ཏན་རྒྱ་མཚོས་ངོར་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0685","title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པ་ཞལ་གདམས་སྨོན་ལམ་དང་འབྲེལ་བ་བདུད་རྩིའི་ཐིགས་ཕྲེང་།"]},{"id":"O1KG12986C2O0700","title":["ཟུང་འཇུག་དབུ་མ་ཆེན་པོའི་དོན་བརྗོད་པ་ངེས་དོན་ལམ་འཇུག"]},{"id":"O1KG12986C2O0569","title":["འབྲས་ཏྲེ་ཧོར་གདོང་ཐོག་མཆོག་སྤྲུལ་ལ་གནང་པ།"]},{"id":"O1KG12986C2O0535","title":["ཀློང་ཆེན་སྙིང་ཏིག་གི་སྔོན་འགྲོའི་ཟིན་ཐོ་ཉུང་ངུ།"]},{"id":"O1KG12986C2O0571","title":["ཞལ་གདམས་གནད་ཀྱི་ཕྲེང་བ།"]},{"id":"O1KG12986C2O0635","title":["མགུར་གླུ་བཀྲ་ཤིས་དགའ་འཁྱིལ་མ།"]},{"id":"O1KG12986C2O0594","title":["ཞལ་གདམས་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0597","title":["ཞལ་གདམས།"]},{"id":"O1KG12986C2O0697","title":["རང་སློབ་འཇམ་དབྱངས་བློ་གསལ་གྱི་ངོར་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0547","title":["རྒ་རྗེ་ཁམས་དབུས་སྤྲུལ་སྐུར་གནང་པའི་ཞལ་གདམས།"]},{"id":"O1KG12986C2O0689","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ལམ་རིམ་དང་རྗེས་སུ་འབྲེལ་བའི་གླུ་ཤྲཱི་ཡ་མཱནྟ་ཀ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1KG12986C2O0583","title":["བན་ཚང་དབུ་མཛད་འཇམ་དབྱངས་བཟང་པོས་བསྐུལ་ངོར་བྲིས་པའི་ཞལ་གདམས།"]},{"id":"O1KG12986C2O0566","title":["ཞལ་གདམས་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O1KG12986C2O0536","title":["རང་རིག་ཡེ་ཤེས་སོགས་ཡེ་ཤེས་བླ་མའི་ཟིན་བྲིས་རྡོ་གྲུབ་སྤྲུལ་སྐུ་བསྟན་པའི་ཉི་མའི་གསུང་རྒྱུན།"]},{"id":"O1KG12986C2O0667","title":["ཟླ་དང་པོའི་ཚེས་ལ་བྲིས་པའི་མགུར་ཉམས་དགའ་མ།"]},{"id":"O1KG12986C2O0629","title":["ཐོལ་བྱུང་དུ་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0543","title":["གསུང་ངག་རིན་པོ་ཆེ་ལས་འཕྲོས་པའི་ཟབ་མོའི་དེ་ཁོ་ན་ཉིད་ཀྱི་ཡེ་ཤེས་མདོ་ཙམ་སྟོན་པའི་ཟིན་བྲིས།"]},{"id":"O1KG12986C2O0578","title":["ཞལ་གདམས་ཐར་པའི་སྒྲོན་མེ།"]},{"id":"O1KG12986C2O0606","title":["རང་ལྟོས་ཀྱི་སློབ་བུའི་ཚོགས་ལ་འཕྲིན་དུ་གསོལ་བ་རབ་རིབ་མུན་སེལ།"]},{"id":"O1KG12986C2O0679","title":["ཀུན་མཁྱེན་ཇོ་ནང་པ་ཆེན་པོར་རྒྱང་འབོད་ངེས་དོན་བྱིན་རླབས་མྱུར་དུ་འགུགས་པའི་ཕོ་ཉ།"]},{"id":"O1KG12986C2O0610","title":["འཇིག་རྟེན་དམར་མཆོད་བྱེད་པ་རྣམས་ལ་སྤྲིངས་པའི་མགུར།"]},{"id":"O1KG12986C2O0663","title":["ཆོ་འཕྲུལ་ཟླ་བའི་ཚེས་ལྔ་ལ་གང་ཤར་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0661","title":["རྗེ་བླ་མ་རྗེས་དྲན་གྱི་གླུ་འཇིགས་མཛད་ཁྲོས་པའི་བྱིན་རླབས་སྙིང་ལ་བསྐུལ་བའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0575","title":["ཞལ་གདམས་ཐར་པའི་འཁྲི་ཤིང་།"]},{"id":"O1KG12986C2O0622","title":["ཉམས་མཚར་དུ་བརྗོད་པ་ཁུ་བྱུག་མགྲིན་གླུ།"]},{"id":"O1KG12986C2O0675","title":["རྫོགས་པ་ཆེན་པོའི་བསྟན་པའི་སྲོལ་འབྱེད་རྣམས་རྗེས་དྲན་གྱི་གླུ་གཉུག་མའི་སྒྲ་དབྱངས།"]},{"id":"O1KG12986C2O0614","title":["ཤཱཀྱའི་དགེ་སློང་འཇམ་དབྱངས་ཡོན་ཏན་རྒྱ་མཚོས་བསྐུལ་ངོར་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0561","title":["ཞལ་གདམས་བསིལ་སྦྱིན་བདུད་རྩི།"]},{"id":"O1KG12986C2O0564","title":["ཨ་ནེ་སྐལ་ཆོས་ལ་གནང་པའི་ཞལ་གདམས།"]},{"id":"O1KG12986C2O0673","title":["བཙུན་ཞབས་སྦྱིན་པའི་ངོར་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0638","title":["ངོ་མཚར་སྤྲོ་བ་བསྐྱེད་པ་ལྷ་ཡི་གླུ་དབྱངས"]},{"id":"O1KG12986C2O0587","title":["མི་རྟག་འཆི་བ་དྲན་ཞིང་ལས་འབྲས་སྤང་བླང་ལ་བརྩོན་དགོས་པའི་གདམས་པ།"]},{"id":"O1KG12986C2O0579","title":["ཞལ་གདམས་གནད་ཕྲེང་།"]},{"id":"O1KG12986C2O0626","title":["རང་ཉམས་ངེས་པའི་དོ་ཧ།"]},{"id":"O1KG12986C2O0607","title":["དབང་ཆོས་ཀྱི་འབྲེལ་བ་རྒྱ་ཆེ་བ་དག་ལ་ལོག་ལྟ་དང་བརྙས་སེམས་བགྱིས་ན་ཉེས་དམིགས་ཆེ་ཚུལ་གྱི་སྐོར།"]},{"id":"O1KG12986C2O0576","title":["ཞལ་གདམས་ཀུན་ཕན་བདུད་རྩི།"]},{"id":"O1KG12986C2O0703","title":["བསྟོད་པ་ཆོས་རྒྱལ་མའི་ཚིག་འགྲེལ་ཉུང་བསྡུས།"]},{"id":"O1KG12986C2O0568","title":["རང་གཞན་ལ་གདམས་པ་གཏམ་དུ་བྱ་བ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1KG12986C2O0593","title":["རང་གཞན་ཀུན་ལ་ཕན་པའི་ཞལ་གདམས།"]},{"id":"O1KG12986C2O0619","title":["རྡོ་རྗེའི་གླུ་སྤྲིན་དཀར་འཛུམ་པའི་ལྷ་ཡི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0546","title":["རྒྱུ་དགེ་སྡུག་སྤང་བླང་ལས་འཕྲོས་པའི་ཞལ་གདམས།"]},{"id":"O1KG12986C2O0658","title":["ཀུན་མཁྱེན་བླ་མར་གསོལ་འདེབས་ཀྱི་གླུ་སྤྲིན་གྱི་ཕོ་ཉ།"]},{"id":"O1KG12986C2O0600","title":["ཐེག་པ་ཆེན་པོའི་ལམ་རིམ་སྙིང་པོ་ཐེག་མཆོག་བདུད་རྩིའི་ཟིལ་མངར།"]},{"id":"O1KG12986C2O0558","title":["ཀླུ་ལྡིང་ཞབས་དྲུང་ལ་གནང་པའི་ཞལ་གདམས།"]},{"id":"O1KG12986C2O0542","title":["གསུང་ངག་རིན་པོ་ཆེའི་གདམས་པའི་བཅུད་དྲིལ་ཟབ་དོན་སྣང་གསུམ།"]},{"id":"O1KG12986C2O0651","title":["ཁྲོ་རྒྱལ་དགྱེས་པའི་གད་རྒྱངས།"]},{"id":"O1KG12986C2O0616","title":["མགུར་གླུ་དོན་གཉིས་ལྷུན་འགྲུབ་མ།"]},{"id":"O1KG12986C2O0654","title":["ཨོ་རྒྱན་ཆེན་པོའི་དྲན་མགུར།"]},{"id":"O1KG12986C2O0540","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་གི་རྒྱུན་གྱི་རྣལ་འབྱོར་ཕྱག་རྒྱ་གཅིག་དང་འབྲེལ་བའི་བསྐྱེད་རྫོགས་ཀྱི་ཁྲིད་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0604","title":["ལོག་ལྟའི་སྨག་འབྱིན་མུན་སེལ་ཉི་མ།"]},{"id":"O1KG12986C2O0640","title":["ཐུགས་དམ་རྒྱུད་བསྐུལ་གྱི་གླུ་དད་པའི་གློག་ཞགས།"]},{"id":"O1KG12986C2O0605","title":["གདམས་པའི་རིམ་པ་གཞན་གསོས་མགྲིན་གླུ།"]},{"id":"O1KG12986C2O0554","title":["ནུབ་བླ་ཀུན་བཟང་ཆོས་འཕེལ་གྱི་ངོར་བྲིས་པའི་གདམས་པ།"]},{"id":"O1KG12986C2O0628","title":["འབྲས་ལྗོངས་སྟག་རྩེ་ཕོ་བྲང་ནས་གང་བྱུང་དུ་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0666","title":["མེ་ཁྱི་ཟླ་བ་གསུམ་པའི་ཚེས་བདུན་གྱི་སྔ་ཆར་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0632","title":["གྲོ་སྐྱབས་ལི་ཤུ་ཐུབ་བསྟན་སངས་རྒྱས་འོད་ཟེར་གྱིས་བསྐུལ་ངོར་བྲིས་པའི་མགུར།"]},{"id":"O1KG12986C2O0552","title":["སློབ་བུ་ཨོ་བསམ་ལ་གདམས་པ།"]},{"id":"O1KG12986C2O0691","title":["གྭ་ཟིའི་རིགས་འབྲས་ལྗོངས་རྒྱལ་ཡུམ་ཀུན་བཟང་བདེ་ཆེན་མཚོ་མོས་གསུང་གི་གླིང་བུ་བསྒྱུར་སྐབས་བྲིས་པ།"]},{"id":"O1KG12986C2O0683","title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པའི་གླུ་ཡེ་ཤེས་བྱིན་འབེབས།"]},{"id":"O1KG12986C2O0617","title":["རང་ལ་གྲོས་གདབ་མཚངས་འདོན་གྱི་མགུར་གླུ།"]},{"id":"O1KG12986C2O0621","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་རྗེས་དྲན་གྱི་གླུ་ཀ་ལ་པིངྐའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0609","title":["བླ་སློབ་ཞལ་འཛོམས་ཡོང་བར་སྨོན་པའི་མགུར།"]},{"id":"O1KG12986C2O0580","title":["གདམས་པ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1KG12986C2O0644","title":["ཚོགས་གླུ་ཌཱ་ཀིའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0680","title":["བླ་མ་རྒྱང་འབོད།"]},{"id":"O1KG12986C2O0636","title":["མགུར་གླུ་ཐ་ལ་ཐ་ལ།"]},{"id":"O1KG12986C2O0672","title":["ལམ་འབྲས་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་རྒྱང་འབོད་ཡེ་ཤེས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG12986C2O0695","title":["དུས་ཀྱི་རྒུད་པ་སྣ་ཚོགས་པའི་རྐྱེན་གྱིས་ཡིད་སྐྱོ་དུང་ངེ་བའི་ངང་ནས་ཐོལ་བྱུང་དུ་ཐལ་བའི་མགུར།"]},{"id":"O1KG12986C2O0586","title":["ཞལ་གདམས་ནད་སེལ་དཀར་པོ་ཆིག་ཐུབ།"]},{"id":"O1KG12986C2O0633","title":["མགུར་ངོ་མཚར་གླུ་ཡི་རྒྱལ་པོ།"]},{"id":"O1KG12986C2O0698","title":["འཇམ་དཔལ་སྒྱུ་དྲྭའི་རྒྱུད་ཀྱི་དུམ་བུས་སྒྲུབ་བརྒྱད་ཤིང་རྟ་བརྒྱད་སྟོན་ཚུལ་ཟིན་བྲིས།"]},{"id":"O1KG12986C2O0592","title":["ཕན་པའི་གཏམ་དྲན་པའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0625","title":["རང་ལྟོས་སློབ་བུ་རྣམས་ལ་ཕུལ་བའི་མགུར།"]},{"id":"O1KG12986C2O0584","title":["རང་སློབ་རི་སྐེགས་བྱ་བྲལ་རིན་པོ་ཆེར་བྲིས་པའི་སྤྲིངས་ཡིག"]},{"id":"O1KG12986C2O0648","title":["གནས་ལུགས་རང་ངོ་ཟིན་པའི་མགུར།"]},{"id":"O1KG12986C2O0684","title":["རྒྱང་འབོད་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG12986C2O0649","title":["སྔགས་འཆང་ཆོས་ཀྱི་རྒྱལ་པོའི་ཐུགས་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1KG12986C2O0702","title":["རྗེ་བཙུན་རིན་པོ་ཆེ་གྲགས་པ་རྒྱལ་མཚན་གྱིས་མཛད་པའི་སྒྲུབ་པ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1KG12986C2O0537","title":["རྫོགས་ཆེན་གྱི་དོན་ཁྲིད་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0598","title":["ཞལ་གདམས་ཉུང་བསྡུས།"]},{"id":"O1KG12986C2O0312"},{"id":"O1KG12986C2O0353","title":["བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་གསོལ་འདེབས་དང་ལམ་རིམ་སྨོན་ལམ།"]},{"id":"O1KG12986C2O0328","title":["བླ་མའི་རྒྱང་འབོད།"]},{"id":"O1KG12986C2O0318","title":["བླ་མའི་རྣལ་འབྱོར་བྱང་ཆུབ་བདེ་ལམ།"]},{"id":"O1KG12986C2O0348","title":["བླ་མའི་རྣལ་འབྱོར་ངེས་དོན་གསལ་སྒྲོན།"]},{"id":"O1KG12986C2O0350","title":["སྒ་སྟོན་ཆོས་རྗེ་རྡོ་རྗེ་འཆང་ལེགས་པ་རིན་པོ་ཆེའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0370","title":["ཆོས་རྒྱལ་ཕུན་ཚོགས་རིག་འཛིན་གྱི་རྣམ་ཐར།"]},{"id":"O1KG12986C2O0325","title":["བླ་མའི་རྣལ་འབྱོར་དང་རྗེས་སུ་འབྲེལ་བར་གདམས་པ་ཕན་བདེའི་དཔལ་སྟེར།"]},{"id":"O1KG12986C2O0345","title":["ཚར་ཆེན་རྡོ་རྗེ་འཆང་གི་ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་མཆོད་ཆོག"]},{"id":"O1KG12986C2O0346","title":["ཀུན་མཁྱེན་རིན་པོ་ཆེ་བསོད་ནམས་སེང་གེའི་བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས།"]},{"id":"O1KG12986C2O0366","title":["བླ་མའི་རྣལ་འབྱོར་གྲུབ་གཉིས་ཆར་འབེབས།"]},{"id":"O1KG12986C2O0337","title":["མཉམ་མེད་ཇོ་བོ་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས།"]},{"id":"O1KG12986C2O0327","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་གསང་བ།"]},{"id":"O1KG12986C2O0360","title":["ཀུན་མཁྱེན་དོལ་པོ་བའི་བླ་སྒྲུབ།"]},{"id":"O1KG12986C2O0342","title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ཀུན་དགའ་སྙིང་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0362","title":["བླ་མའི་རྣལ་འབྱོར་སེམས་ཉིད་ངལ་གསོ།"]},{"id":"O1KG12986C2O0335","title":["དཔལ་ལྡན་བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་བྱིན་འབེབས།"]},{"id":"O1KG12986C2O0355","title":["རྗེ་བཙུན་བཞད་པ་རྡོ་རྗེའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0317","title":["ཐུབ་དབང་རིན་པོ་ཆེར་བསྟོད་པ་ཚངས་བའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0331","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་སྣང་སྟེར།"]},{"id":"O1KG12986C2O0341","title":["སྣོད་བཅུད་ཐམས་ཅད་མི་དམིགས་སྟོང་བར་གྱུར་ཞེས་ས་ཆེན་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0321","title":["ཨོ་རྒྱན་རྡོ་རྗེ་འཆང་གི་བླ་མའི་རྣལ་འབྱོར་ངེས་དོན་བདེ་འཇུག"]},{"id":"O1KG12986C2O0351","title":["རྡོ་རྗེ་འཛིན་པ་ཆེན་པོ་ངག་དབང་བསམ་གཏན་བློ་གྲོས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་སྣང་གཏེར།"]},{"id":"O1KG12986C2O0369","title":["མཁན་ཆེན་རྡོ་རྗེ་འཆང་ངག་དབང་བསམ་གཏན་བློ་གྲོས་ཀྱི་རྣམ་ཐར།"]},{"id":"O1KG12986C2O0314","title":["གསུང་འབུམ་བཞི་པ་ང་རྟགས་ཅན་གྱི་དཀར་ཆག"]},{"id":"O1KG12986C2O0334","title":["ཀུན་གཟིགས་མ་ཧཱ་པཎྜི་ཏ་མི་ཕམ་འཇམ་པའི་དབྱངས་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0316","title":["བླ་མ་ཐུབ་པ་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0324","title":["བླ་མའི་རྣལ་འབྱོར་ཞལ་གདམས་དང་འབྲེལ་བ་བྱང་ཆུབ་ལམ་བཟང་།"]},{"id":"O1KG12986C2O0330","title":["ཀུན་མཁྱེན་ཀློང་ཆེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0344","title":["ཚར་ཆེན་རྡོ་རྗེ་འཆང་གི་བླ་སྒྲུབ་ཧེ་རུ་ཀའི་དགོངས་རྒྱན།"]},{"id":"O1KG12986C2O0326","title":["རྒྱལ་གདོན་སྙིང་ནད་ཞི་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0365","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་བཅུད་ཐིག"]},{"id":"O1KG12986C2O0358","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མཆོག་གཏེར།"]},{"id":"O1KG12986C2O0320","title":["གདོད་ནས་སྣོད་བཅུད་རྣམ་དག་ཅེས་པའི་དགའ་རབ་རྡོ་རྗེའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0340","title":["གངས་ཅན་འཇམ་དབྱངས་རྣམ་གསུམ་གྱི་བླ་མའི་རྣལ་འབྱོར་མཁྱེན་བརྩེ་ནུས་མཐུའི་ཆར་འབེབས།"]},{"id":"O1KG12986C2O0333","title":["རྣལ་འབྱོར་དབང་མོ་རྗེ་བཙུན་ལོ་ཆེན་གྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0323","title":["བླ་མའི་རྣལ་འབྱོར་ཟབ་ལམ་གསལ་སྒྲོན།"]},{"id":"O1KG12986C2O0372","title":["ཆོས་རྒྱལ་སྡེ་དགེའི་གདུང་རབས།"]},{"id":"O1KG12986C2O0319","title":["དཔལ་ཆོས་ཀྱི་གྲགས་པའི་བླ་སྒྲུབ།"]},{"id":"O1KG12986C2O0315","title":["ལྷ་དང་བཅས་པའི་སྟོན་པ་མཉམ་མེད་ཐུབ་པའི་དབང་པོའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0354","title":["མངའ་བདག་མར་པ་ལོ་ཙཱའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0368","title":["དཔལ་ལྡན་བླ་མ་རྡོ་རྗེ་འཆང་འགྱུར་མེད་པདྨ་རྣམ་རྒྱལ་གྱི་རྟོགས་བརྗོད་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O0329","title":["གསང་བདག་ལྷ་ལུང་དཔལ་གྱི་རྡོ་རྗེའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0349","title":["བླ་མ་གསང་བའི་བདག་པོའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0364","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་འབེབས་པ།"]},{"id":"O1KG12986C2O0357","title":["རྒྱལ་དབང་ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་བླ་སྒྲུབ་ཟབ་དོན་སྙིང་ཏིག"]},{"id":"O1KG12986C2O0347","title":["དཔལ་ལྡན་བླ་མའི་རྣལ་འབྱོར་ཟབ་མོ་དང་འབྲེལ་བའི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0367","title":["བླ་སྒྲུབ་ཀུན་བཟང་དོན་ཏིག"]},{"id":"O1KG12986C2O0343","title":["འཇམ་དབྱངས་བླ་མའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྣང་གཏེར།"]},{"id":"O1KG12986C2O0363","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་དཔལ་སྟེར།"]},{"id":"O1KG12986C2O0336","title":["ཆོས་རྗེ་ཀཿཐོག་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་ཚོགས་མཆོད།"]},{"id":"O1KG12986C2O0356","title":["ཀརྨ་པཀྵིའི་བླ་སྒྲུབ་རང་བྱུང་ཐུགས་ཐིག"]},{"id":"O1KG12986C2O0339","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་བླ་རྣལ་ཉུང་ངུ།"]},{"id":"O1KG12986C2O0359","title":["དཔལ་སྤུངས་སྐྱབས་མགོན་ཞི་དབྱིངས་སུ་ཞུགས་སྐབས་ཐུགས་དམ་རྒྱུད་བསྐུལ་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O0338","title":["ཀུན་མཁྱེན་བུ་སྟོན་རིན་པོ་ཆེའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0322","title":["བླ་མར་གསོལ་བ་གདབ་པའི་རིམ་པ་ངེས་དོན་བདེ་འཇུག"]},{"id":"O1KG12986C2O0371","title":["འབྲས་ལྗོངས་ཀྱི་རྒྱལ་རབས།"]},{"id":"O1KG12986C2O0361","title":["མཁས་དང་གྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་སེངྒེ་བཟང་པོའི་བླ་རྣམ།"]},{"id":"O1KG12986C2O0332","title":["གཏེར་ཆེན་པདྨ་གླིང་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0352","title":["རིགས་གསུམ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG12986C2O0973"},{"id":"O1KG12986C2O0987","title":["ཞུ་འཕྲིན་སྲིད་ཞི་ཀུན་གྱི་རྒྱན་གྱུར།"]},{"id":"O1KG12986C2O1058","title":["མངོན་དགའི་ཞིང་གི་སྨོན་ལམ་བདེ་ཆེན་སྒོ་འབྱེད།"]},{"id":"O1KG12986C2O1027","title":["སྨོན་ལམ་ཆོས་ཀུན་བདེན་གཉིས་དབྱེར་མེད་མ།"]},{"id":"O1KG12986C2O1028","title":["སྨོན་ལམ་བསམ་དོན་མྱུར་འགྲུབ་མ།"]},{"id":"O1KG12986C2O0975","title":["གསུང་འབུམ་པོད་བཅུ་གཉིས་པ་ན་རྟགས་ཅན་གྱི་དཀར་ཆག"]},{"id":"O1KG12986C2O1015","title":["ནང་ཆེན་སྒྲོལ་མ་ལྷ་ཁང་གི་མགོན་ཁང་བདུད་དཔུང་ཟིལ་གནོན་གྱི་དཀར་ཆགས་མདོར་བསྡུས།"]},{"id":"O1KG12986C2O1044","title":["ཐུགས་ཆེན་པདྨ་ཞི་ཁྲོའི་ལམ་རིམ་སྨོན་ལམ་འཁོར་བ་དུང་སྤྲུགས།"]},{"id":"O1KG12986C2O1062","title":["བཀྲ་ཤིས་བདེ་ལེགས་སུ་བྱེད་པའི་ཚིགས་སུ་བཅད་པ་འཇིག་རྟེན་བདེ་བའི་རྒྱན།"]},{"id":"O1KG12986C2O1025","title":["བོད་ཁམས་བདེ་བར་སྐྱོབས་པའི་འདོད་དོན་ཞུ་བའི་སྨོན་ལམ་བསམ་དོན་ཀུན་འགྲུབ།"]},{"id":"O1KG12986C2O1060","title":["ཤིས་ཚིག་སངས་རྒྱས་ཉི་མ་འཇིག་རྟེན་གསུམ་དུ་གསལ།"]},{"id":"O1KG12986C2O1012","title":["ཞུ་འཕྲིན་འཇམ་དབྱངས་བླ་མའི་ཡེ་ཤེས་སྒྱུ་མའི་གཟུགས་ཞེས་པ།"]},{"id":"O1KG12986C2O0984","title":["ཀཿཐོག་དགེ་སྤྲུལ་རིན་པོ་ཆེའི་མདུན་ནས་བདུད་ཕུར་གྱི་བསྙེན་ཡིག་སོགས་རྩོལ་སྐབས་ཀྱི་ཞུ་ལན།"]},{"id":"O1KG12986C2O1013","title":["ཞུ་འཕྲིན་དང་འབུལ་སྐྱེས།"]},{"id":"O1KG12986C2O0998","title":["བན་ལན་རབ་འབྱམས་ཉག་བྲག་པར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O1KG12986C2O0999","title":["མངའ་རིའི་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ཆོས་ཁྲིར་མངའ་གསོལ་བའི་ལེགས་འབུལ།"]},{"id":"O1KG12986C2O1039","title":["མཚོ་སྐྱེས་རྡོ་རྗེའི་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་ཤིས་བརྗོད་དང་འབྲེལ་བའི་བདེ་ཆེན་ཞིང་གི་སྒྲ་དབྱངས༎"]},{"id":"O1KG12986C2O0981","title":["དཔལ་སྤུངས་སི་ཏུ་དང་མཁྱེན་བརྩེ་ཁྲི་ལ་མངའ་གསོལ་ལེགས་འབུལ།"]},{"id":"O1KG12986C2O1036","title":["སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པའི་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་མཚོ་སྐྱེས་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O1KG12986C2O0983","title":["ཞུ་འཕྲིན་དབྱར་གྱི་རྔ་སྒྲ།"]},{"id":"O1KG12986C2O1054","title":["བདེ་སྨོན་ཀུན་བཟང་དགོངས་པའི་ཕྱིན་བརྒྱུད།"]},{"id":"O1KG12986C2O1038","title":["དཔལ་རིའི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O1023","title":["ཀུན་མཁྱེན་ཐུབ་པའི་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་དྲང་སྲོང་ལྷ་ཡི་བདེན་ཚིག"]},{"id":"O1KG12986C2O1040","title":["བསྟན་རྒྱས་སྨོན་ལམ་བཀྲ་ཤིས་དཔལ་འབར།"]},{"id":"O1KG12986C2O1000","title":["ཆོས་མཛད་ངག་དབང་ལ་ཕུལ་བའི་འཕྲིན་ལན།"]},{"id":"O1KG12986C2O1021","title":["རིན་ཆེན་སྒྲུབ་སྐབས་གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་སྒྲུབ།"]},{"id":"O1KG12986C2O0986","title":["རྒྱལ་རོང་མཁའ་འགྲོ་མར་ཕུལ་བའི་རྟེན་འབྱུང་ལེགས་འབུལ་མཚོན་བཤད།"]},{"id":"O1KG12986C2O1011","title":["མཁྱེན་རབ་དཔལ་གྱི་ཉིན་མོར་བྱེད་པའི་མིག་སོགས་ཞེ་ཆེན་རྒྱལ་ཚབ་ལ་ཕུལ་བའི་གསུང་ཤོག"]},{"id":"O1KG12986C2O0992","title":["བཀའ་དྲིན་ཟླ་མེད་དགེ་རྩེ་རིན་པོ་ཆེ་ལ་སྤྲིངས་པའི་འཕྲིན།"]},{"id":"O1KG12986C2O1007","title":["སྐྱབས་མགོན་བདག་ཆེན་རྡོ་རྗེ་འཆང་གི་མདུན་སར་ཚོགས་མཆོད་དང་འབྲེལ་བའི་མཎྜལ་མཚོན་བྱེད།"]},{"id":"O1KG12986C2O0997","title":["མི་རྗེ་ཚེ་དབང་ནོར་བུར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O1KG12986C2O0994","title":["བྲག་ལྗོངས་སྐྱབས་མགོན ༧ཧོ་ཐོག་ཐུར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O1KG12986C2O1059","title":["བསྔོ་སྨོན།"]},{"id":"O1KG12986C2O0995","title":["སྐལ་བཟང་སྒྲོལ་དཀར་ལ་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O1KG12986C2O1047","title":["ཞི་ཁྲོ་ངན་སོང་སྦྱོངས་རྒྱལ་གྱི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O1024","title":["སྒྲུབ་བརྒྱུད་ཤིང་རྟ་ཆེན་པོ་བརྒྱད་ཀྱི་སྨོན་ལམ་བཀྲ་ཤིས་ཀུན་ཁྱབ།"]},{"id":"O1KG12986C2O0980","title":["མགོན་པོ་གང་གི་བརྟན་བཞུགས་གསོལ་འདེབས་འཆར་ཀའི་གཟི་འོད།"]},{"id":"O1KG12986C2O1056","title":["ས་ལ་སྤྱོད་པའི་འོག་མིན་རྡོ་རྗེ་གདན་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O1057","title":["བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ་ཕྱོགས་བཅུ་དུས་བཞི་རྒྱལ་བ་སྲས་བཅས་མ།"]},{"id":"O1KG12986C2O1034","title":["སྨོན་ལམ་རྒྱལ་བས་ལུང་གི་བསྔགས་པ།"]},{"id":"O1KG12986C2O1035","title":["འདོད་པའི་དོན་ལ་སྨོན་ལམ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1KG12986C2O1026","title":["སྨོན་ལམ་དོན་ཀུན་འགྲུབ་པ།"]},{"id":"O1KG12986C2O1032","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O1050","title":["གཏེར་ཆེན་སྟག་ཤམ་ནུས་ལྡན་རྡོ་རྗེའི་ཟབ་གཏེར་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་ལྷ་ཡི་རྔ་ཆེན།"]},{"id":"O1KG12986C2O0978","title":["དིལ་མགོན་མཁྱེན་བརྩེ་རིན་པོ་ཆེ་ལ་ཕུལ་བའི་མཎྜལ་བཤད་པ།"]},{"id":"O1KG12986C2O1049","title":["དཀོན་མཆོག་རྩ་གསུམ་རྒྱ་མཚོའི་བདེན་སྟོབས་བརྗོད་པ།"]},{"id":"O1KG12986C2O0982","title":["མདོ་ཁམས་རྒྱལ་བའི་༸ཞབས་ལ་ཕུལ་བའི་མཎྜལ་གྱི་བཤད་པ།"]},{"id":"O1KG12986C2O1009","title":["ཀརྨ་ཕུན་ཚོགས་ངེས་དོན་སྨྲ་བའི་སེངྒེ་ཆོས་ཁྲི་མངའ་གསོལ་སྐབས་ཀྱི་མཎྜལ་རྟེན་བཤད།"]},{"id":"O1KG12986C2O1037","title":["སྔ་འགྱུར་སྡེ་སྣོད་གསུམ་གྱི་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་མཁན་ཆེན་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O1KG12986C2O1018","title":["མདོ་སྲིབས་མཁན་པོ་ཡོན་ཏན་རིན་ཆེན་རང་ཉིད་ཀྱི་ཚབ་དུ་འབྲུ་སྡོམ་ལ་ཕེབས་སྐབས་བསྩལ་བའི་ཞུ་ཡིག"]},{"id":"O1KG12986C2O1065","title":["འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་གསུང་འབུམ་ཐོར་བུའི་དཀར་ཆག་ངོ་མཚར་ལྷའི་རོལ་མོའི་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O1022","title":["རིན་ཆེན་དུག་འདོན་བྱེད་ཚུལ།"]},{"id":"O1KG12986C2O1043","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ཀྱི་ལམ་རིམ་སྨོན་ལམ་འོག་མིན་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O1KG12986C2O1003","title":["ཞུ་མཆིད་ས་གསུམ་ཀུན་དགའི་སྣང་བ།"]},{"id":"O1KG12986C2O1020","title":["རིན་ཆེན་སྨན་གྱི་སྦྱོར་བ་ཆེན་མོའི་རྟོགས་བརྗོད་ཙིནྟ་མ་ཎིའི་གཏེར་མཛོད།"]},{"id":"O1KG12986C2O0989","title":["གསུང་རབ་འཕྲུལ་སྤར་སྐུ་གཉེར་ལས་སྣེ་རྣམས་ཀྱི་སྐྱེས་ལན།"]},{"id":"O1KG12986C2O1055","title":["སྦས་གནས་ཆེན་པོ་འབྲས་ལྗོངས་བདེ་བའི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O1052","title":["བར་དོའི་སྨོན་ལམ་དྲན་པའི་གསོས་འདེབས་འཁྲུལ་སྣང་གདུང་སེལ།"]},{"id":"O1KG12986C2O1030","title":["ཐེག་ཆེན་བློ་སྦྱོང་སྨོན་ལམ་ནོར་བུའི་སྙིང་པོ།"]},{"id":"O1KG12986C2O1053","title":["འབྲས་ལྗོངས་སུ་ལྷ་ལྕམ་སངས་བདེ་འདས་སྐབས་བྲིས་པའི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O1031","title":["ཕྱག་འཚལ་བའི་ཕན་ཡོན་ཕུང་བོ་གསུམ་པའི་མདོ་ལས་བྱུང་བའི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O0991","title":["པདྨ་གར་དབང་ལས་རབ་གླིང་པར་ཞུ་གསོལ་རྒྱལ་ཀུན་མཁྱེན་ནུས་མ།"]},{"id":"O1KG12986C2O0976","title":["རྒྱལ་ཚབ་དང་ངག་དབང་ཆོས་གྲགས་ཀྱི་བསྟོད་པ།"]},{"id":"O1KG12986C2O0977","title":["བཀྲ་ཤིས་དཔལ་ལྡན་ཕྲིན་ལས་ཀུན་ཁྱབ་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་བསྟོད་པ།"]},{"id":"O1KG12986C2O1046","title":["བསྟན་འགྲོ་བདེ་བའི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O0993","title":["དྷཱི་ཕུ་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O1KG12986C2O1048","title":["ངེས་གསང་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O1008","title":["རྒྱལ་དབང་སྐུ་ཕྲེང་བཅུ་པ་༸རྒྱལ་དབང་ཐེག་མཆོག་རྡོ་རྗེ་ངོས་འཛིན་གནང་བའི་ལུང་བྱང་།"]},{"id":"O1KG12986C2O1014","title":["སྐུ་རྗེ་སེང་ཆེན་རྒྱལ་པོའི་གསོལ་མཆོད་ལ་དཔྱད་པ།"]},{"id":"O1KG12986C2O1005","title":["གདུང་རྟེན་གྲུབ་དུས་བོད་དུ་འགྲོ་ནས་ས་ངོར་གཉིས་ལ་མཆོད་འབུལ་བྱེད་ཚུལ།"]},{"id":"O1KG12986C2O0990","title":["སྐྱེས་ལན་རྒྱལ་ཀུན་ཡེ་ཤེས་མ།"]},{"id":"O1KG12986C2O1006","title":["ལྷ་མིའི་སྟོན་པ་ཤྭཀྱ་སེངྒེ།"]},{"id":"O1KG12986C2O1016","title":["བདུད་འཇོམས་ཧེ་རུ་ཀའི་ཐུགས་སྤྲུལ་དཔའ་བོ་སྟོབས་ལྡན་ནག་པོ་ཆེའི་བསྟོད་བསྐུལ།"]},{"id":"O1KG12986C2O1045","title":["བསྟན་རྒྱས་སྨོན་ལམ།"]},{"id":"O1KG12986C2O1063","title":["འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་གསུང་ཐོར་བུའི་སྐོར་སྤར་དུ་བསྒྲུབས་པའི་དཀར་ཆག"]},{"id":"O1KG12986C2O1061","title":["ཤིས་ཚིག་ཕྱོགས་བཅུའི་སངས་རྒྱས་དཀོན་མཆོག"]},{"id":"O1KG12986C2O1033","title":["དཔལ་ས་སྐྱ་པའི་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་འཇམ་དབྱངས་བླ་མ་དགྱེས་པའི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O0985","title":["སྔ་འགྱུར་བསྟན་པའི་གཞི་མ་ཞེ་ཆེན་རྒྱལ་ཚབ་རིན་པོ་ཆེར་ཕུལ་བའི་སྤྲིངས་ཡིག"]},{"id":"O1KG12986C2O1029","title":["ཐེག་ཆེན་སྨོན་ལམ་སྲས་བཅས་རྒྱལ་བ་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1KG12986C2O1051","title":["གཏེར་གྱི་བསྟན་རྒྱས་སྨོན་ལམ་བཀྲ་ཤིས་ལྷ་ཡི་རྔ་ཆེན།"]},{"id":"O1KG12986C2O0979","title":["དིལ་མགོན་མཁྱེན་བརྩེ་རིན་པོ་ཆེར་ཕུལ་བའི་འཕྲིན།"]},{"id":"O1KG12986C2O1019","title":["གནས་གཞི་སྤྲུལ་སྐུ་རིག་འཛིན་ཆོས་ཀྱི་དོན་འགྲུབ་ལ་གནང་བའི་རྒྱབ་གཉེར།"]},{"id":"O1KG12986C2O1017","title":["མདོ་ཁམས་སྟོད་སྨད་ཀྱི་རྒྱལ་པོ་ཁྱིམ་བདག་བློན་པོ་འབངས་མི་བཅས་ལ་བསྩལ་བའི་ཞུ་ཡིག"]},{"id":"O1KG12986C2O1066","title":["འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་བཀའ་འབུམ་གློག་ཀླད་དུ་འབྲུ་ལེན་ཞུས་པའི་དཀར་ཆག་རིན་ཆེན་བུམ་བཟང་།"]},{"id":"O1KG12986C2O1064","title":["འཇམ་དབྱངས་ཆོས་ཀྱི་བློ་གྲོས་ཞབས་ཀྱི་བཀའ་འབུམ་དཀར་ཆག་དིལ་མཁྱེན་རིན་པོ་ཆེས་མཛད་པ།"]},{"id":"O1KG12986C2O1042","title":["གུ་རུ་ཡབ་ཡུམ་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG12986C2O1002","title":["བསླབ་གསུམ་གསེར་མཛོད་འཆང་བའི་དགེ་འདུན་པ་རྣམས་ལ་ཕུལ་བའི་ཞལ་གདམས།"]},{"id":"O1KG12986C2O0988","title":["ཞུ་འཕྲིན་ཁ་བའི་རྡུལ་བརྩེགས་ལྷུན་པོ།"]},{"id":"O1KG12986C2O1004","title":["གཉེར་ཕྱག་ལྷན་རྒྱས་ལ་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O1KG12986C2O1010","title":["ཀཿཐོག་སི་ཏུ་རིན་པོ་ཆེའི་ཁྲི་སྟོན་ལེགས་འབུལ་གྱི་ཡི་གེ་བཀྲ་ཤིས་དབྱངས་སྙན།"]},{"id":"O1KG12986C2O0996","title":["བསྔོ་སྨོན་བྱང་ཆུབ་སྤྱོད་པའི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O1041","title":["ཆུ་སྦྲུལ་ཟླ་བར་ཡིད་སྐྱོ་ནས་བྲིས་པའི་སྨོན་ལམ།"]},{"id":"O1KG12986C2O1001","title":["ལུགས་བརྒྱའི་གཟིགས་སྤྱན་ཡངས་པ་སྤྱི་མཛོད་དར་ཧཱན་མཁན་པོར་ཕུལ་བའི་ཞུ་མཆིད།"]}]}