{"isOutlineOf":"W1KG9593","nodes":[{"id":"O1KG9593C2O0021"},{"id":"O1KG9593C2O0036","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་བསྙེན་ཡིག་རིན་ཆེན་དབང་གི་འདོད་འཇོ།"]},{"id":"O1KG9593C2O0023","title":["ལྷ་ཁྲིད་སེམས་བཟུང་།ལྷང་གྲུབ་མིན།གཏུམ་མོའི་དམིགས་སྐོར།རྟ་སྐང་ཐང་གཅིག།རྫོགས་རིམ་དང་ཁྲིད་ཀྱི་ཟིན་བྲིས་བཅས།"]},{"id":"O1KG9593C2O0038","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་སྔོན་འགྲོའི་ལྷན་ཐབས་ཡེ་ཤེས་ངེས་འདྲེན་དངོས་གྲུབ་བུམ་བཟང་།"]},{"id":"O1KG9593C2O0022","title":["བཻ་རོ་ཙ་ནའི་ཞལ་འཁྲིགས་སྦས་པ་མིག་འབྱེད་གསེར་གྱི་ཐུར་མ་ལས། དང་པོ་སྒྲུབ་ཐབས་འཕྲིན་ལས་ཀྱི་ཞལ་འཁྲིམས།"]},{"id":"O1KG9593C2O0031","title":["བཅོམ་ལྡན་འདས་པདྨ་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་དྲག་པོའི་སྦྱིན་སྲེག་གི་ཆོ་ག་འཇིགས་རུང་མེའི་འཁོར།"]},{"id":"O1KG9593C2O0025","title":["མཁའ་འགྲོའི་བྱམས་ཤིག། ལམ་སྲུང་། སེར་སྲུང་།ཐོ་པུར།སེར་བ་བརྟག་པ། མདོས་ཆོ་ག།རྗེས་གནང་གི་ཆོ་ག་སོགས།"]},{"id":"O1KG9593C2O0027","title":["དབང་ཆེན་ཡང་གསང་ཁྲོས་པའ་ལས་བྱང་སྙིང་པོ་བཅུད་བསྡུས་ཞེས་བྱ་བ་དང་།ཡབ་ཡུམ་རྐྱང་སྒྲུབ་ཀྱི་ལས་བྱང་བཅས།"]},{"id":"O1KG9593C2O0041","title":["གཏོར་བསྔོ་ཉུང་དུདོན་ཚང་།"]},{"id":"O1KG9593C2O0043","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་སྒོ་ནས་སློབ་མར་བྱིན་རླབས་བཀའ་སྒོ་ཚུལ་མི་ཤིགས་རྡོ་རྗེའི་རྫོང་ཆེན།"]},{"id":"O1KG9593C2O0024","title":["བདེ་གཤེགས་འདུས་པའི་དབང་གི་ཆོ་ག"]},{"id":"O1KG9593C2O0033","title":["ཡང་གསང་ལྷ་དགུ་ལ་བརྟེན་པའི་སྲི་གནོན་གྱི་ལས་སྦྱོར་གནམ་ལྕགས་ཨུར་མོའི་གཟེར་ཆེན།"]},{"id":"O1KG95934CZ58336","title":["དཀར་ཆག"]},{"id":"O1KG9593C2O0040","title":["པདྨ་དབང་ཆེན་གསང་ཁྲོས་པའི་དབང་ཆུ་མ་དག་དྲིམ་འབྱད་པའི་སྟེང་ནས་དབང་བསྐུར་གྱི་སྐབས་སུ་ཞིབ་ཆའི་ཕྱག་ལེན་ཀུན་མཁྱེན་ལྔ་པ་ཆེན་པོས་ཐུགས་དམ་ཟླ་དབེར་སྦྱར་མཆན་གནང་བ་གང་ཡིན་ཟུར་དུ་བཀོད་པ།"]},{"id":"O1KG9593C2O0029","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་བསྙེན་པའི་ཁ་སྐོང་བཅུ་ཆའི་སྦྱིན་སྲེག་གི་ཆོ་ག་སྒྲིགས་ཡེ་ཤེས་སྣང་བར་འབར།"]},{"id":"O1KG9593C2O0030","title":["དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དབང་གི་སྦྱིན་སྲེག་གི་ཡིག་ཆུང་དོན་ཡོད་ཞགས་པ།"]},{"id":"O1KG9593C2O0032","title":["པདྨ་དབང་ཆེན་གྱི་ཧོམ་སྲེག"]},{"id":"O1KG9593C2O0026","title":["པདྨ་ཡང་གསང་ཁྲོས་པའི་ལས་བྱང་གྱེར་སྒོམ་འཇིགས་མེད་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O1KG9593C2O0028","title":["པདྨ་དང་ཆེན་ཡང་གསང་ཁྲོས་པའི་བསྙེན་པའི་ཁ་སྐོང་དངོས་གྲུབ་བསྡུ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་རིན་པོ་ཆེ་བང་མཛོད།"]},{"id":"O1KG9593C2O0035","title":["འཇམ་དཔལ་ཆ་བདག་ནག་པོའི་མན་ངག་ཟོར་བྱང་བཀོལ་པ།"]},{"id":"O1KG9593C2O0042","title":["ཐོར་ཐུན་བསྙེན་སྔགས་བཟླ་ཐབས།"]},{"id":"O1KG9593C2O0044","title":["པདྨ་ཡང་གསང་ཁྲོས་པའི་ལས་མཐའི་རྫོང་ཆུང་ཚེ་དབང་གི་ཆོ་ག་ནག་འགྲོས།"]},{"id":"O1KG9593C2O0034","title":["དབང་ཆེན་ཡང་གི་གསང་ཁྲོས་ལྷ་དགུའི་སྒོ་ནས་དྲག་པོ་ཟེར་གྱི་འཕྲིན་ལས་རྡོ་རྗེའི་ཕ་ལམ།"]},{"id":"O1KG9593C2O0037","title":["པདྨ་ཡང་གསང་ཁྲོས་པའི་སྒྲུབ་བསྙེན་ལ་ཉེ་བར་འཁོར་བའི་དངོས་གྲུབ་ལེན་ཆོ་ག་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1KG9593C2O0039","title":["པདྨ་ཡང་གསང་ཁྲོས་པའི་སྔོན་འགྲོའི་ཆོས་བཤད་རིན་ཆེན་དོ་ཤལ།"]},{"id":"O1KG9593C2O0001"},{"id":"O1KG9593C2O0016","title":["ཡང་གསང་འཕྲིན་ལས་ཀྱི་སྒམ་ཁོག་ཀུན་མཁྱེན་དཔལ་ལྡན་སེངྒེས་མཛད་པ"]},{"id":"O1KG9593C2O0017","title":["རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་སྒྲུབ་ཐབས་ཀྱི་རྣམ་བཤད་སྒོམ་ཁོག་བླ་ཆེན་ཆོས་དཔལ་བཟང་པོས་མཛད་པ"]},{"id":"O1KG9593C2O0018","title":["ཡང་གསང་ཁྲོས་པའི་ཚེ་དབང་། ཚེ་དབང་དང་ཚེ་ཆང་བརྟག་པ། རྫོང་ཆུང་ཚེ་དབང་གི་ལྷན་ཐབས"]},{"id":"O1KG9593C2O0019","title":["རྟ་མགྲིན་བདེ་གཤེགས་ཚིག་དྲིལ་གྱི་ཆོས་སྐོར་ཚང་བ"]},{"id":"O1KG9593C2O0003","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་རྒྱུད།"]},{"id":"O1KG9593C2O0002","title":["དཔལ་ཆེན་རྟ་མགྲིན་པདྨ་ཡང་གསང་ཁྲོས་བའི་ཆོས་སྐོར་ཕྱོགས་བསྒྲིགས་ཀྱི་དཀར་ཆག་གསལ་མེ་ལོང་།"]},{"id":"O1KG9593C2O0004","title":["ཡང་གསང་གི་དཀའ་སྤྱོད་དོན་འགྲེལ།རྒྱུད་ཀྱིས་བཅད། བྱང་བུ་ལ་དབང་བྱང་།སྒྲུབ་བྱང་།ཚེ་བྱང་།སྦྱིན་སྲེག།རབ་གནས།གནས་སྤོར་བཅས"]},{"id":"O1KG9593C2O0020","title":["དཔལ་རྟ་མགྲིན་ཡང་གསང་གིས་གཏོར་མའི་ལས་ཚོགས་བཅུ་བདུན་པ། ལས་ཐོར་བུའི་ཤོག་དྲིལ་སྐོར་བཅས"]},{"id":"O1KG9593C2O0005","title":["སློབ་དཔོན་པདྨ་འབྱུང་གནས།གྲུབ། གྲུབ་ཐོབ་འདང་ཕྱར། བོ་དོང་རྡོ་རྗེ་བརྩོན་འགྲུས།ཆོས་རྗེ་གཉེན་ཆེན་པ་བཅས་ཀྱི་རྣམ་ཐར"]},{"id":"O1KG9593C2O0010","title":["དབང་ཆེན་དཔའ་བོ་གཅིག་པའི་མངོན་རྟོགས། ཡབ་ཡུམ་རྐྱང་སྒྲུབ། རྐྱང་སྒྲུབ་རྒྱུན་ཁྱེར། ཡང་རྐྱང་སྒྲུབ་ཀྱི་མངོན་རྟོགས་བཅས"]},{"id":"O1KG9593C2O0006","title":["ཡང་གསང་ཁྲོས་པའི་ཕྱིའི་སྔན་འགྲོ། རྒྱན་དགོད། ཞལ་གདམས་སྐོར། རྩ་བརྒྱུད་སྟོང་སྦྱར་གྱི་སྨན་ཆེན་བཅས"]},{"id":"O1KG9593C2O0011","title":["རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་འཕྲིན་ལས་དང་དེའི་སྤྱི་དོན། འཕྲིན་ལས་མུས་ཆེན་གྱིས་མཛད་པ་བཅས"]},{"id":"O1KG9593C2O0007","title":["ཡང་གསང་ཁྲོས་པའི་དབང་ཆུ་བདེ་ཆེན་མྱུ་གུ་དང་། ལྷ་དབང་གི་ཡི་གེ་རྙིང་པ"]},{"id":"O1KG9593C2O0012","title":["པདྨ་དང་གི་བསྟོད་པ་རྒྱལ་བ་ཀུན་བདག། རྟགས་བསྟོད། ཁྱུང་བསྟོད། བཀྲ་ཤིས། སྨན་ངག་བྱིན་རླབས། ཚོགས་ཐ་མའི་ལག་ལེན་བཅས"]},{"id":"O1KG9593C2O0008","title":["པདྨ་དབང་ཆེན་གྱི་དབང་ཆུ་མ་དག་པའི་དྲི་མ་འཁྲུད་བྱེད"]},{"id":"O1KG9593C2O0013","title":["རིག་འཛིན་སྤྱི་བསྐུལ་བྱིན་རླབས་ཀྱི་ཕྲེང་བ། དཀོན་མཆོག་སྤྱི་བསྐུལ། ཆོས་སྐྱོང་སྤྱི་བསྐུལ། གསེར་སྐྱེམས། གཟུ་དཔང་། གཉེན་པོའི་ཕོ་ཉ་སོགས།སྒོང་བྱེ། གཏེར་ཟོར། རྟ་བྲོ་བཅས"]},{"id":"O1KG9593C2O0015","title":["རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་སྦྱིན་སྲེག་གི་ཆོག་དང་། གནས་བྱར་གི་ཊིཀྐི"]},{"id":"O1KG95934CZ58335"},{"id":"O1KG9593C2O0009","title":["ཡང་གསང་དབང་གི་བརྒྱུད་འདེབས་དཔལ་ལྡན་སེང་གེའི་མཛད་པ། བརྒྱུད་པའི་གསོལ་འདེབས་ཚར་ཆེན་གྱིས་མཛད་པ་བཅས"]},{"id":"O1KG9593C2O0014","title":["བཟློག་པ་རྣམ་རྒྱལ་གྱི་ལག་ལེན་བྱམས་པ་རྡོ་རྗེ་རྒྱལ་མཚན་གྱིས་མཛད་པ། བཟློག་པ་རྣམ་རྒྱལ་སྟོབས་ཀྱི་མཚོན་ཆ། ཡང་བཟློག་ནག་པོའི་བསྡོབ། དམོད་པ་དུག་མཚོ་ཁོལ་མ་བཅས"]}]}