{"isOutlineOf":"W1KG18134","nodes":[{"id":"O1KG18134C2O0001"},{"id":"O1KG18134C2O0064","title":["མདོ་ཚིག་འགའ་ཞིག་གི་དཔེ་དོན་སྦྱར་བའི་ཚུལ་མཁས་པའི་གསུང་ལས་བཏུས་པ་དབང་རྟུལ་ཉེར་མཁོར་ཞེས་བྱ་བ།"]},{"id":"O1KG18134C2O0039","title":["རྣམ་བདེན་རྫུན་གྱི་ཁྱད་པར་བསྟན་པ།"]},{"id":"O1KG18134C2O0052","title":["གསུམ་པ་མཇུག་ཏུ་བག་ཡོད་པར་གདམས་པ།"]},{"id":"O1KG18134C2O0071","title":["དཔེ་རྣམས་བསྟན་པའི་མདོ་དྲངས་པ།"]},{"id":"O1KG18134C2O0067","title":["སྐར་མ་རབ་རིབ་མར་མེ་སོགས་དཔེ་གསུམ་བཤད་པ།"]},{"id":"O1KG18134C2O0042","title":["ཆོས་ཅན་མཐུན་སྣང་བའི་སྐབས།"]},{"id":"O1KG18134C2O0022","title":["ཐལ་འགྱུར་བ་དང་སེམས་ཙམ་པའི་འགོག་བདེན་ཉིད་དུ་འདོད་ཚུལ།"]},{"id":"O1KG18134C2O0024","title":["འཁོར་ལོ་གསུམ་གྱི་དྲང་ངེས་ཕྱེ་ཚུལ་དང་རྣམ་རིག་འཇུག་ཚུལ།"]},{"id":"O1KG18134C2O0004","title":["རྩོམ་པ་པོའི་རྣམ་ཐར་ཉུང་བསྡུས།"]},{"id":"O1KG18134C2O0055","title":["དྲང་ངེས་རྣམ་འབྱེད་དང་ལྷག་མཐོང་ཆེན་མོའི་འགྲེལ་ཚུལ།"]},{"id":"O1KG18134C2O0030","title":["ཆོས་གྲོགས་དོན་གཉེར་ཅན་ཞིག་ལ་སྨྲས་པའི་རིགས་པའི་འགོད་རྩལ།"]},{"id":"O1KG18134C2O0010","title":["ཤིང་འཛིན་རྟོགས་པའི་སྐབས་ཀྱི་སྦྱོར་བ་འགོད་ཚུལ།"]},{"id":"O1KG18134C2O0012","title":["གསལ་བྱ་གསལ་བྱེད་སོགས་ཀྱི་དོགས་དཔྱོད།"]},{"id":"O1KG18134C2O0074","title":["སྤྱིར་བསྟན་གྱི་མདོ།"]},{"id":"O1KG18134C2O0045","title":["བདག་མེད་པའི་དོན་ལེགས་པར་བཤད་པ་གསེར་གྱི་ཐུར་མ།"]},{"id":"O1KG18134C2O0027","title":["རྫས་བཏགས་དང་དཔེ་སོགས་དཔྱད་པ།"]},{"id":"O1KG18134C2O0007","title":["མཆོད་བརྗོད་དང་རྫས་གཅིག་ཚུལ་དཔྱད་པ།"]},{"id":"O1KG18134C2O0062","title":["དུས་མཐའི་སྐད་ཅིག་མ་སོགས་འཇོག་ཚུལ།"]},{"id":"O1KG18134C2O0078","title":["ལེའུ་དང་པོ། རྗེ་ཉིད་ཀྱིས་བཏབ་པའི་སེ་ར་དགོན་པའི་གནས་བཤད་དད་པའི་འབྱུང་གནས།"]},{"id":"O1KG18134C2O0058","title":["ཕྱོགས་སྔ་མ་ངོས་བཟུང་བ།"]},{"id":"O1KG18134C2O0033","title":["དགག་བྱ་ངོས་འཛིན་ཚུལ་དང་དབུ་མའི་ཐ་སྙད་འབྱུང་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O1KG18134C2O0015","title":["རང་ངེས་གཞན་ངེས་ཀྱི་ཚད་མ་བསྟན་པ།"]},{"id":"O1KG18134C2O0038","title":["དགག་བྱ་བདེན་པ་དབང་ཤེས་ལ་མི་སྣང་བའི་དོན།"]},{"id":"O1KG18134C2O0018","title":["དབང་ཤེས་ཡུལ་ལ་འཇུག་ཚུལ་དཔྱད་པ།"]},{"id":"O1KG18134C2O0070","title":["གཞན་སྣང་གནས་མི་མཐུན་པའི་དཔེ་རྣམས་བསྟན་པ།"]},{"id":"O1KG18134C2O0066","title":["སྒྱུ་མའི་དཔེ་བཤད་པ།"]},{"id":"O1KG18134C2O0041","title":["ཐལ་ཟློག་སྐབས་ཀྱི་དོགས་གཅོད།"]},{"id":"O1KG18134C2O0021","title":["རྣམ་ཐར་སྒོ་གསུམ་གྱི་རྣམ་བཞག"]},{"id":"O1KG18134C2O0003","title":["གླེང་བཞི།"]},{"id":"O1KG18134C2O0054","title":["ཆོས་ཅན་མཐུན་སྣང་གི་དོན་དང་ཚིག་གསལ་གྱི་གསུངས་ཚུལ་བསྟན་པ།"]},{"id":"O1KG18134C2O0009","title":["ཆོས་ཆོས་ཅན་བརྗོད་པའི་སྒྲའི་རྣམ་གཞག།"]},{"id":"O1KG18134C2O0073","title":["སྤྱིར་བསྟན་སོགས་ཀྱི་རྣམ་བཤད་ཐུབ་བསྟན་རིན་པོ་ཆེ་གསལ་བའི་སྒྲོན་མེ་ཞེས་བྱ་བ།"]},{"id":"O1KG18134C2O0069","title":["རྨི་ལམ་གློག་དང་སྤྲིན་སོགས་དཔེ་གསུམ་བཤད་པ།"]},{"id":"O1KG18134C2O0044","title":["ཚད་འགོག་སྐབས་ཀྱི་དོགས་གཅོད།"]},{"id":"O1KG18134C2O0026","title":["ངོ་བོ་ཉིད་གསུམ་དང་མིང་བརྡས་འཇོག་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O1KG18134C2O0019","title":["དཔལ་མཉམ་མེད་རི་བོ་དགེ་ལྡན་གྱི་རྟེན་འབྱུང་སྨྲ་བའི་མཁས་གྲུབ་རྣམས་ཀྱི་ཐུགས་ཡིད་འོ་མའི་ཆུ་མཚོ་གཅིག་ཏུ་སྟོན་པ་གཟུར་བོར་གནས་པའི་གཏམ།༧༣"]},{"id":"O1KG18134C2O0081","title":["མཇུག་བྱང་།"]},{"id":"O1KG18134C2O0006","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་བཀའ་གནད་ལས་འཕྲོས་པའི་དོགས་དཔྱོད་ཐོར་བུ་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ།"]},{"id":"O1KG18134C2O0061","title":["མཆོད་བརྗོད་དང་གཞུང་ཕྱི་མོའི་དབུ་མ་པ་སོགས་ཀྱི་རྣམ་གཞག།"]},{"id":"O1KG18134C2O0077","title":["སྤང་ལྟུང་ཐུན་མོང་གི་མདོ།"]},{"id":"O1KG18134C2O0057","title":["ཐེག་ཆེན་བཀའ་སྒྲུབ་ཀྱི་རྣམ་གཞག་མདོར་བསྡུས།"]},{"id":"O1KG18134C2O0032","title":["དབུ་མའི་དོགས་གཅོད་བླ་གསལ་དགའ་ཚལ།"]},{"id":"O1KG18134C2O0014","title":["དཔྱད་གསུམ་གྱི་དག་པའི་ལུང་སོགས་བསྟན་པ།"]},{"id":"O1KG18134C2O0051","title":["གཉིས་པ་ལན་ལ།"]},{"id":"O1KG18134C2O0047","title":["རྣམ་བདུན་གྱི་རིགས་པས་གང་ཟག་གི་བདག་མེད་གཏན་ལ་ཕབ་ཚུལ།"]},{"id":"O1KG18134C2O0049","title":["མཆོད་བརྗོད་དང་གཞུང་འཕྲོས་ཚུལ།"]},{"id":"O1KG18134C2O0029","title":["དོན་དམ་བདེན་པ་མཚན་ཉིད་ལྔ་ལྡན་དུ་བསྟན་པ།"]},{"id":"O1KG18134C2O0035","title":["རྟགས་ཡང་དག་གི་དགག་བྱད་ཡོད་མེད་སོགས་དཔྱད་པ།"]},{"id":"O1KG18134C2O0037","title":["མིང་བརྡས་བཞག་པ་རྟོགས་ཚུལ།"]},{"id":"O1KG18134C2O0017","title":["རྗས་རིགས་གཅིག་སོགས་དཔྱད་པ།"]},{"id":"O1KG18134C2O0065","title":["མཆོད་བརྗོད་དང་གཟུགས་དབུ་བ་བསྡོས་པ་སོགས་བསྟན་པ།"]},{"id":"O1KG18134C2O0040","title":["བློ་ཀུན་རྫོབ་དང་སྒྱུ་མའི་རྟ་གླང་སོགས་བཤད་པ།"]},{"id":"O1KG18134C2O0020","title":["དྲང་ངེས་ཀྱི་སྐོར་ལ་ཅུང་ཟད་བཤད་པ་བློ་གསལ་པད་མོ་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O1KG18134C2O0002","title":["རྗེ་བཙུན་ངག་དབང་ཟླ་གྲགས་ཀྱི་གསུང་འབུམ།"]},{"id":"O1KG18134C2O0053","title":["ཆོས་ཅན་མཐུན་སྣང་སོགས་ཀྱི་རྣམ་གཞག་བློ་གསལ་མིག་འབྱེད།"]},{"id":"O1KG18134C2O0008","title":["སྒྲ་རྟོག་ཡུལ་ལ་འཇུག་ཚུལ་བཤད་པ།"]},{"id":"O1KG18134C2O0072","title":["གཉིས་འཛིན་དྲ་བ་གཅོད་པའི་ཤེས་རབ་རྣོ་ངར་རལ་གྲི་ཞེས་བྱ་བ།"]},{"id":"O1KG18134C2O0068","title":["སྒྱུ་མ་ཟིལ་པ་ཆུ་བུར་སོགས་དཔེ་གསུམ་བཤད་པ།"]},{"id":"O1KG18134C2O0043","title":["དབུ་མའི་པ་གཉིས་ཀྱིས་རང་གི་མཚན་ཉིད་ཀྱི་གྲུབ་ཚད་ངོས་འཛིན་སྐབས།"]},{"id":"O1KG18134C2O0023","title":["བཀའ་ལ་དཔྱད་གསུམ་གྱིས་དག་མ་དག་བཤད་པ།"]},{"id":"O1KG18134C2O0025","title":["རྟོག་པས་བཏགས་ཚུལ་དང་མ་སྐྱེས་པ་སོགས་དགངས་བཞིར་དཔྱད་པ།"]},{"id":"O1KG18134C2O0080","title":["ལེའུ་གསུམ་པ། གལ་ཆེའི་ལོ་ཚིག་ལ་ཡང་བསྐྱར་དཔྱད་པ་མདོར་བསྡུས་རིག་པའི་ལྡེ་མིག།"]},{"id":"O1KG18134C2O0005","title":["དཀར་ཆག།"]},{"id":"O1KG18134C2O0060","title":["བདེན་གཉིས་རྩོམ་འཕྲོ།"]},{"id":"O1KG18134C2O0076","title":["འཇུག་བྱ་ཚུལ་ཁྲིམས་ཀྱི་རྣམ་བཞག་གཙོ་བོར་སྟོན་པའི་གཞི་བཅུ་བདུན་གྱི་རྣམ་བཞག་འཆད་པ།"]},{"id":"O1KG18134C2O0056","title":["རིགས་པས་བརྟགས་ནས་ལེགས་ལྡན་གྱིས་ཁས་ལེན་ཡོད་ཚུལ།"]},{"id":"O1KG18134C2O0031","title":["རྗེ་བཙུན་པའི་དབུ་མའི་མཆོད་བརྗོད་ཀྱི་འགྲེལ་པ།"]},{"id":"O1KG18134C2O0011","title":["བརྡ་ཡུལ་ལ་གྱི་དོགས་གཅོད།"]},{"id":"O1KG18134C2O0013","title":["གཞན་སེལ་གྱི་འཇུག་ཚུལ་རྩོད་པ་སྤོང་བ་ལ་རྟོག་པ་ཕན་ཚུན་བརྟེན་པར་ཐལ་བ་སྤང་།"]},{"id":"O1KG18134C2O0075","title":["སྤྱིར་བསྟན་སྐབས།"]},{"id":"O1KG18134C2O0050","title":["དགག་པའི་ཐལ་འགྱུར་ངོས་བཟུང་བ།"]},{"id":"O1KG18134C2O0046","title":["ང་ངོས་འཛིན་གྱི་དོགས་གཅོད།"]},{"id":"O1KG18134C2O0048","title":["དགག་ལན་རྡོ་རྗེའི་གོ་ཁྲབ།"]},{"id":"O1KG18134C2O0028","title":["མཚན་ཉིད་གསུམ་ཆོས་ཐམས་ཅད་ཀྱི་སྟེང་དུ་འཇོག་ཚུལ་དང་གང་གདུལ་བྱ་ལ་དཔྱད་པ།"]},{"id":"O1KG18134C2O0063","title":["སྟོང་ཐུན་ལས་ཡང་ལོག་གི་དོན་བསྟན་པ་ལ་དཔལ་ལྡན་ཆོས་རྗེས་དགག་བཞག་མཛད་ཚུལ།"]},{"id":"O1KG18134C2O0079","title":["ལེའུ་གཉིས་པ། རྗེ་བྱམས་ཆེན་ཆོས་རྗེའི་རྣམ་ཐར་ཀུན་ལས་བཏུས་པ་འཁྲུལ་བྲལ་རབ་གསལ་མེ་ལོང་།"]},{"id":"O1KG18134C2O0059","title":["དེའི་ལན་བཤད་པའི་སྒོ་ནས་ཐེག་ཆེན་བཀའ་སྒྲུབ་ཚུལ།"]},{"id":"O1KG18134C2O0034","title":["རང་བཞིན་ཁྱད་པར་གསུམ་དང་མིང་དུ་བཏགས་པ་སོགས་བསྟན་པ།"]},{"id":"O1KG18134C2O0036","title":["དགག་བྱ་དབང་ཤེས་ལ་མི་སྣང་བའི་ཚུལ་དཔྱད་པ།"]},{"id":"O1KG18134C2O0016","title":["བྱེ་བྲག་གི་དོན་རང་སྤྱིའི་རྣམ་གཞག།"]}]}