{"isOutlineOf":"W1KG9588","nodes":[{"id":"O1KG9588C2O0024"},{"id":"O1KG9588C2O0047","title":["བདེ་གཤེགས་བསྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ལས་བྱང་དངོས་གྲུབ་གཏེར་མཛོད༔"]},{"id":"O1KG9588C2O0026","title":["བདེ་གཤེགས་བསྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བཀའ་བསྲུངས་དམ་ཅན་དགོས་སུ་བསྐུལ་བ༔་（མྱང་རིན་པོ་ཆེའི་གཏེར་མ་ཟབ་པ་ཡིན།）"]},{"id":"O1KG9588C2O0037","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ དྲག་པོ་སྔགས་ཀྱི་བཟློག་པ༔"]},{"id":"O1KG9588C2O0032","title":["ཁྲོ་བོ་རོལ་པའི་གཏོར་བཟློག་གི་ལག་ལེན་ཡིག་ཆུང་བཞུགས་པའི་དབུས་ཕྱོགས༔"]},{"id":"O1KG9588C2O0030","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ ཁ་བསྒྱུར་བཅུ་གསུམ་གཟེར་ཀའི་འཕྱོང་༔"]},{"id":"O1KG9588C2O0044","title":["བཀའ་བརྒྱད་ཡོངས་རྫོགས་ནས་འབྱུང་བའི་ཕོ་ཉ་དགོས་སུ་བསྐུལ་བ༔"]},{"id":"O1KG9588C2O0041","title":["བདུག་པ་ཀུན་སྒྲོལ་གསང་བའི་སྔགས་བརྒྱད༔"]},{"id":"O1KG9588C2O0039","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ གསད་པ་ཐུན་གྱི་གཟེར་ཀ༔"]},{"id":"O1KG9588C2O0034","title":["སྔགས་བྱད་མཐོང་བ་མུན་སེལ༔"]},{"id":"O1KG9588C2O0028","title":["ཀི་ལ་ཡའི་བསྔོ་བ་ལས་བཅུ་གཉིས་གཏོར་གྲིལ་སྟོང་པ་རྣམས༔"]},{"id":"O1KG9588C2O00021PD1287621PD1287631PD1287651PD128767","title":["པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1KG9588C2O0025","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་སྐྱབས་འགྲོ་གསེར་སྐྱེམས་སོགས༔"]},{"id":"O1KG9588C2O0036","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ བཟེར་ཀའི་ལྷན་ཐབས་གཏོར་སྒྲིལ་གྱི་འཕྱོང་༔"]},{"id":"O1KG9588C2O0046","title":["བསྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བསྐང་ཡིག་འབྲིང་པོ༔"]},{"id":"O1KG9588C2O0043","title":["བསྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བཀའ་བསྲུངས་ཀྱི་བསྐུལ་བ༔"]},{"id":"O1KG9588C2O0027","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ གཏོར་བཟློག་གཟེར་ཁའི་ལྷན་ཐབས་རྒྱལ་མཚན་རྣམ་དགུ༔་（སྤྲུལ་སྐུ་མྱང་གི་གཏེར་ཁ་རྒྱལ་པོའི་རླ་དཔེ་ལས༔ སྨྲའོ་དགོན་པར་བྲིས༔）"]},{"id":"O1KG9588C2O0038","title":["བཀའ་བརྒྱད་ཀྱི་སྔགས་འབུམ༔"]},{"id":"O1KG9588C2O0040","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ གབ་སྦས་དོན་གྱི་སྙིང་པོ༔"]},{"id":"O1KG9588C2O0033","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ གཏོར་བཟློག་གཙང་གི་སྔགས་ཅ་པ༔"]},{"id":"O1KG9588C2O0045","title":["སྒྲུབ་སྡེ་བཀའ་བརྒྱད་ཀྱི་འཕྲིན་ལས་དངོས་གྲུབ་ཀྱི་རྒྱ་མཚོ་ཀླག་པས་དོན་གྲུབ༔"]},{"id":"O1KG9588C2O0029","title":["འདི་འདྲ་སྙིང་དང་འདྲ་རིགས་འཛིན་ཆེན་པོའི་ཕྱག་དཔེ་ཡིན༔ བསྒྲུབ་པ་ཆེན་པོ་དཀའ་བརྒྱད་ཀྱི་འདེབས་ཁ་དགུ་དང་ལས་ཕྲན་བཅུ་ཡོད༔"]},{"id":"O1KG9588C2O0031","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ ཁ་བསྒྱུར་བཅུ་གཉིས་གཟེར་ཀའི་བསྐོར་ཕྱི་ནང་གསང་གསུམ་གཏོར་མའི་བཟློག་པ༔ སྤྲུལ་སྐུ་མྱང་གི་གཏེར༔"]},{"id":"O1KG9588C2O0042","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ འདེབས་ཀ་དགུ་ཡི་གཟེར་ཀ༔"]},{"id":"O1KG9588C2O0035","title":["དམར་སྒྲེང་བ་བྷྱོས་གདབ་པ་གཉེར་གཏད་པ་གཏོར་དབུལ་བ༔"]},{"id":"O1KG9588C2O0013"},{"id":"O1KG9588C2O0018","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ དབང་ཆེན་འདུས་པ་རྩ་བའི་རྒྱུད༔"]},{"id":"O1KG9588C2O0023","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ དྲགས་སྔགས་འདུས་པ་རྩ་བའི་རྒྱུད༔"]},{"id":"O1KG9588C2O0022","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ དྲེགས་པ་འདུས་པ་རྩ་བའི་རྒྱུད༔"]},{"id":"O1KG9588C2O0015","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ དཔལ་ཆེ་མཆོག་འདུས་པ་རྩབའི་རྒྱུད༔"]},{"id":"O1KG9588C2O0021","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ རིག་འཛིན་འདུས་པ་རྩ་བའི་རྒྱུད༔"]},{"id":"O1KG9588C2O0017","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ གཤིན་རྗེ་འདུས་པ་རྩ་བའི་རྒྱུད༔"]},{"id":"O1KG9588C2O0019","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ ཕུར་པ་འདུས་པ་རྩ་བའི་རྒྱུད༔"]},{"id":"O1KG9588C2O0014","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་ཞི་བ་འདུས་པ་རྩ་བའི་རྒྱུད༔"]},{"id":"O1KG9588C2O00021PD1287621PD1287631PD128765","title":["པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1KG9588C2O0016","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ ཁྲག་འཐུང་འདུས་པ་རྩ་བའི་རྒྱུད༔"]},{"id":"O1KG9588C2O0020","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ མ་མོ་འདུས་པ་རྩ་བའི་རྒྱུད༔"]},{"id":"O1KG9588C2O0048"},{"id":"O1KG9588C2O0066","title":["བཀའ་བརྒྱད་ཀྱི་དཔེ༔ བཀས་བདེན་བརྡར་ཤིན་དུ་ཚ་ཟབ་པ་ཅིག༔"]},{"id":"O1KG9588C2O0061","title":["བསྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས༔ མ་ཧཱ་ཡོ་ག་ལྟར་གྱི་མངོན་རྟོགས་རྒྱས་པ༔"]},{"id":"O1KG9588C2O0054","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད༔"]},{"id":"O1KG9588C2O0069","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ ཉམས་ལེན་གྱི་འཐིལ་གཟེར་ཀའི་མན་ངག༔"]},{"id":"O1KG9588C2O0057","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་ཡོངས་རྫོགས༔"]},{"id":"O1KG9588C2O0063","title":["དྲག་སྔགས་ཁྲོ་རོལ་པའི་སྨོད་མོ༔"]},{"id":"O1KG9588C2O00021PD1287621PD1287631PD1287651PD1287671PD128768","title":["པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O1KG9588C2O0065","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་དཀོན་མཆོག་སྤྱི་བསྐུལ་འབྲིང་པོ༔"]},{"id":"O1KG9588C2O0059","title":["གསང་སྔགས་ཀྱི་དམ་ཚིག་མདོར་བསྡུས་པ་གསལ་བའི་སྒྲོན་མེ༔"]},{"id":"O1KG9588C2O0051","title":["བདེ་གཤེགས་བསྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ལས༔ སྲིན་མོ་ཟ་ལམ་གྱི་ཡས་བསག་སྤྱན་འདྲེན་བཞུགས་གསོལ་རྣམས༔"]},{"id":"O1KG9588C2O0060","title":["གསང་སྔགས་འབྲས་བུའི་ལམ་ཟབ་མོ་པད་མའི་སྙིང་གི་ནོར་བུ་དམ་པའི༔ གསང་བ་བསྒྲུད་ཆེན་བསྐྱེད་པ་མ་ཧྭ་རྒྱུད་ལྟར་ཉམས༢ སུ་བླངས་པའི་སྒོམ་རིམརྫེ་འབངས་གྲོགས་སུ་དོན་དུ་ཨུར་རྒྱན་ཆེན་པོས་སྦྱར་བ༔"]},{"id":"O1KG9588C2O0056","title":["འཆི་བ་སླུ་ཡོངས་རྫོགས་ཀྱི་ལྟེ་ཆོས༔"]},{"id":"O1KG9588C2O0067","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་བྱང་བདེ་བ་ཆེན་པོའི་རྣམ་རོལ་ཁྲོ་བོ་རོལ་པ།"]},{"id":"O1KG9588C2O0053","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ ཕོ་ཉ་བསྐུལ་ཞིང་ཟོར་འཕང་བའི་འཕྱོང་༔"]},{"id":"O1KG9588C2O0049","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ བྱ་ལུང་རྒྱ་མཚོ་ཞེས་བྱ་བ་གཟེར་ཀའི་མན་ངག"]},{"id":"O1KG9588C2O0062","title":["སྨྲོད་ཆེན་མོ་གཏོར་བཟློག་གི་གཞུང་ལས༔ ༔བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ གཏོར་མ་རྟེན་ནས་བཟློག་པའི་གཟེར་ཁ༔"]},{"id":"O1KG9588C2O0058","title":["གསང་བ་ཡོངས་རྫོགས་རྒྱུད་པའི་གསོལ་འདེབས༔ གསང་མཚན་རྒྱུད་བཀུལ་མ༔"]},{"id":"O1KG9588C2O0050","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ གཟེར་ཀའི་འཕྱོང་བ་སྒོ་འབྱེད་ཟོར་འཕེན༔"]},{"id":"O1KG9588C2O0055","title":["རླུང་འཁོར་གྱི་སྙན་རྒྱུད་སྲ་ཁྲི་དོན་གྲུབ་རྒྱལ་པོ༔ བླ་མ་རྔོག་བན་བཛྲ་ཤྭ་རས་སྦྱར་ནས༔ རྒྱལ་མཚན་རྣམ་གཉིས་ལ་གནང་བ༔"]},{"id":"O1KG9588C2O0064","title":["དྲག་པོ་ཀུན་ལ་འཁོ་བའི་ལས་མཐའ་གསད་པ་ལས་བཅུ་པ༔"]},{"id":"O1KG9588C2O0052","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ ཁྲོ་བོ་རོལ་པའི་ལས་ཀྱི་འཕྱང་༔ རྔ་མོ་ཁྱུང་ཞོན་ཅེས་པ༔་（བཟློག་པ་ཐུན་མོང་མ་ཡིན་པའོ༔）"]},{"id":"O1KG9588C2O0001"},{"id":"O1KG9588C2O0002","title":["ཀ་པའི་ཐེམས་ཡིག"]},{"id":"O1KG9588C2O00021PD1287621PD128763","title":["པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O1KG9588C2O0007","title":["ཚེ་ལམ་དཔལ་རིའི་གནས་བསྟོད།"]},{"id":"O1KG9588C2O0011","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ མ་ཚངས་པ་ཁ་བསྐང་བའི་རྒྱུད༔"]},{"id":"O1KG9588C2O0004","title":["སྲས་མངའ་བདག་ཆོས་རྗེ་འགྲོ་བའི་མགོན་པོའི་རྣམ་ཐར་ཡིད་པཞིན་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O1KG9588C2O0010","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ སྔགས་རྒྱུད་ཕྱི་མའི་ཕྱི་མ༔"]},{"id":"O1KG9588C2O0006","title":["དཔལ་བསམ་ཡས་པ་སྣ་ཚོགས་རང་གྲོལ་གྱི་རང་ཚང་ལྷུག་པར་བརྗོད་པའི་ཡིག་ཚང་དང་པོ།"]},{"id":"O1KG9588C2O0003","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG9588C2O0008","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས། རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1KG9588C2O0009","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ ངེས་པར་འབྱུང་བ་ཕྱི་མའི་རྒྱུད༔"]},{"id":"O1KG9588C2O00021PD128762","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O1KG9588C2O0005","title":["ངོ་མཚར་གྲུབ་ཐོབ་ཀྱི་རྣམ་ཐར། གཏེར་རྒྱུད་རིན་ཆེན་སྤུང་པའི་རྒྱན།"]},{"id":"O1KG9588C2O0012","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས༔ འབྱེད་པར་བྱེད་པ་ལྡེ་མིག་གི་རྒྱུད༔"]}]}