{"isOutlineOf":"W1KG1958","nodes":[{"id":"O1KG1958C2O0346"},{"id":"O1KG1958C2O0361","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རྩ་གསུམ་རིག་འཛིན་རྒྱལ་བ་རྒྱ་མཚོའི་སྨད་ལེའུ་དགྲ་བགེགས་བསྒྲལ་བ༔"]},{"id":"O1KG1958C2O0367","title":["པདྨའི་སྙིང་ཐིག་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ དཔལ་རི་པདྨ་འོད་གླིང་གི་ཞིང་སྨོན་ཊཀྐི་མནྡྷ་ར་བའི་ལྗགས་གླུ༔"]},{"id":"O1KG1958C2O0356","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རྩ་གསུམ་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་ཁྱབ་བདག་ཆེ་མཆོག་རིག་འཛིན་ཨཱ་ཙཱརྱ་པདྨ་རིག་འཛིན་རྒྱལ་བ་རྒྱ་མཚོ་ཡི་དམ་སྒྲུབ་སྡེ་དགུ་ཡི་མདུན་བསྐྱེད་ཀྱི་སྒྲུབ་ཁོག་མི་ཟད་པ་རྒྱན་གྱི་འཁོར་ལོ༔"]},{"id":"O1KG1958C2O0360","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ བླ་མ་རིག་འཛིན་སྒྱུ་འཕྲུལ་དྲྭ་བའི་ཐུགས་དམ་བརྒྱུད་བསྐུལ་ཀླ་ཀློའི་དཔུང་འཇོམས༔"]},{"id":"O1KG1958C2O0364","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རིག་འཛིན་ཨཱ་ཙཱརྱ་པདྨ་རྒྱལ་བ་རྒྱ་མཚོའི་ཚེ་འགུགས་འཆི་བདག་ཞགས་གཅོད༔"]},{"id":"O1KG1958C2O0369","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོ་གསང་བདག་རྟ་ཁྱུང་འབར་བའི་ཁྱུང་བཟློག་རྡོ་རྗེའི་མེ་དཔུང་༔"]},{"id":"O1KG1958C2O0358","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རིག་འཛིན་ཨཱ་ཙཱརྱ་པདྨ་རྒྱལ་བ་རྒྱ་མཚོའི་སྐུ་གསུམ་པདྨ་འོད་གླིང་གི་དགའ་སྟོན་ཚོགས་ཀྱི་འཁོར་ལོ་བདུད་རྩིའི་སྤྲིན་ཕུང་༔"]},{"id":"O1KG1958C2O0362","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ བླ་མ་སྐུ་གསུམ་རིག་འཛིན་ཨཱ་ཙརྱ་དཔལ་དགུ་རྒྱལ་བ་རྒྱ་མཚོའི་བཟློག་པ་ཀླ་ཀློའི་དཔུང་འཇོམས༔"]},{"id":"O1KG1958C2O0351","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རིག་འཛིན་ཨཱ་ཙཱརྱ་པདྨ་ཡབ་ཡུམ་གྱི་བླ་མའི་རྣལ་འབྱོར་སྐུ་གསུམ་དགོངས་རྒྱན༔"]},{"id":"O1KG1958C2O0363","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རྡོ་རྗེ་ཚེ་ཡི་སྒྲུབ་པའི་ཁོག་ཤིང་རིག་འཛིན་ཨཱ་ཙརྱ་པདྨའི་དགོངས་རྒྱན༔"]},{"id":"O1KG1958C2O0352","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ བླ་མ་རིག་འཛིན་རྒྱལ་བ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་གྱི་ལྷན་ཐབས་ཧེ་རུ་ཀའི་དཔའ་ཆས༔"]},{"id":"O1KG1958C2O0357","title":["ཉམས་ཆག་སྡིག་སྒྲིབ་ཐམས་ཅད་བཤགས་པའི་རྒྱལ་པོ་ན་རག་དོང་སྤྲུགས༔"]},{"id":"O1KG1958C2O0366","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རིག་འཛིན་ཨཱ་ཙཱརྱ་བླ་མ་སྐུ་གསུམ་གྱི་འཕོ་བ་སྡིག་ཅན་བཙན་ཐབས་སུ་ཆོས་ཀྱི་དབྱིངས་ལ་སྤར་བའི་མན་ངག་ཟབ་མོ༔"]},{"id":"O1KG1958C2O0350","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ མཁའ་སྤྱོད་རྩ་གསུམ་ཌཀྐིའི་ཚེ་འགུགས་འཆི་བདག་ཞགས་གཅོད༔"]},{"id":"O1KG1958C2O0365","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ བླ་མ་སྐུ་གསུམ་ཆེ་མཆོག་རིག་འཛིན་ཨཱ་ཙཱརྱ་པདྨ་ཡབ་ཡུམ་རིག་འཛིན་རྒྱལ་བ་རྒྱ་མཚོའི་ཁྲུས་ཆོག་ངན་འགྲོའི་གནས་སྤར༔"]},{"id":"O1KG1958C2O0354","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རིག་འཛིན་ཐུགས་སྒྲུབ་དཔལ་གྱི་བེའུ་རྒྱུན་འདེབས་གུ་རུའི་གསུང་སྙན༔"]},{"id":"O1KG1958C2O0359","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ བླ་མ་རིག་འཛིན་རྒྱལ་བ་རྒྱ་མཚོའི་སྐུ་གསུང་ཐུགས་ཀྱི་དམ་བསྐང་རྩ་གསུམ་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་དགའ་སྟོན༔"]},{"id":"O1KG1958C2O0348","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ ཌཱཀྐི་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་མངོན་རྟོགས་ཐུགས་ཀྱི་ཉིང་ཁུ༔"]},{"id":"O1KG1958C2O0349","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རྩ་གསུམ་ཌཱཀྐིའི་དགོས་བསྐང་རྡོ་རྗེའི་ཐོལ་གླུ༔"]},{"id":"O1KG1958C2O0353","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རིག་འཛིན་བརྒྱུད་པའི་གསོལ་འདེབས་དབང་བཞིའི་ཆུ་བོ༔"]},{"id":"O1KG1958C2O0370","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རིག་འཛིན་ཨཱ་ཙཱརྱ་པདྨའི་ཁྲུས་ཆོག་ཉེར་བསྡུས་ཐར་བུ་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0355","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ ཆེ་མཆོག་རིག་འཛིན་ཨཱ་ཙརྱ་པདྨ་དཔལ་དགུའི་སྒྲུབ་ཁོག་ཐུགས་ཀྱི་དཀྱིལ་འཁོར༔"]},{"id":"O1KG1958C2O0368","title":["རྩ་གསུམ་སྤྱི་ལ་སྦྱར་རུང་གི་ལས་བཞིའི་སྦྱིན་སྲེག་ཡེ་ཤེས་མེ་ལྕེ༔"]},{"id":"O1KG1958C2O0138"},{"id":"O1KG1958C2O0153","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ སྐུ་གསུམ་མཁའ་འགྲོའི་གཙོ་མོ་ཌཱཀྐི་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་ངན་འགྲོའི་གནས་སྤོར་ཁྲུས་ཆོག་ཐར་པའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0155","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ ཌཀྐི་མནྡྷ་ར་བའི་ངན་འགྲོའི་གནས་སྤར་གྱི་ཁྲུས་ཆོག་སྡིག་ཅན་བཙན་ཐབས་སུ་སངས་རྒྱས་པའི་གདམ་ངག༔"]},{"id":"O1KG1958C2O0141","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ བྱང་ཨ་ལྕགས་འབྲུ་ཡི་ཟོ་དོར་ཆེན་པོ་དམུ་བདུད་རྡོ་རྗེ་རྩེ་དགུའི་གསོལ་མཆོད་དགྲ་བླ་དགྱེས་པའི་མཆོད་སྤྲིན༔"]},{"id":"O1KG1958C2O0143","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་ཁྲུས་ཆོག་བདེ་བ་ཅན་དུ་བགྲོད་པ་ནོར་བུའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0161","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་མའི་ཐུགས་དམ་བརྒྱུད་བསྐུལ་གྱི་གདུང་ཚིག་ཁྱེའུ་ཕ་མར་འབོད་པ༔"]},{"id":"O1KG1958C2O0142","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཆོས་སྐུ་འོད་དཔག་མེད་ལ་འདི་ཕྱིའི་སྐྱབས་བཅོལ་གྱི་སྐུ་བསྟོད་གསོལ་འདེབས་ཚངས་དབང་འཆི་མེད་བུ་མོའི་ལྡེམ་གླུ༔"]},{"id":"O1KG1958C2O0151","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ མཁའ་སྤྱོད་རྩ་གསུམ་ཌཀྐིའི་ཚེ་འགུགས་འཆི་བདག་ཞགས་གཅོད༔"]},{"id":"O1KG1958C2O0162","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ གཤིན་པོ་ལ་བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་མའི་ལྷོ་སྒོས་ངན་འགྲོའི་གནས་སྤར་གྱི་ཁྲུས་ཆོག་བེེཌཱུརྱའི་ཞིང་གི་སྒོ་འབྱེད༔"]},{"id":"O1KG1958C2O0148","title":["དབུས་ཕྱོགས་མཆོང་མཛོད་སྨུག་པའི་ཀློང་སྒྲོམ་ནས༔ ཆོས་སྐུ་རྡོ་རྗེ་འཆང་ཆེན་པོའི་བཀའ་བབ་ཀྱི་རིག་འཛིན་ཆེན་པོ་དགུ་དང་རྒྱ་གར་གྱི་གྲུབ་ཆེན་བརྒྱད་ཅུ་རྩ་བཞི་དང་བཅས་པའི་འཕོ་བ་སྡིག་ཅན་བཙན་ཐབས་སུ་སངས་རྒྱས་པའི་གདམ་པ༔"]},{"id":"O1KG1958C2O0160","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་མའི་ཐུགས་སྒྲུབ་འཆི་མེད་ཚེ་ཡི་བདུད་རྩིའི་རྒྱ་མཚོ༔"]},{"id":"O1KG1958C2O0146","title":["མེ་ལོང་ཡེ་ཤེས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཤར་ཕྱོགས་ཤེལ་མཛོད་དཀར་པོའི་ཀློང་མཛོད་རིགས་བརྒྱ་རིགས་གཅིག་ཏུ་འདུས་པའི་སྡིག་ཆེན་ངན་འགྲོའི་གནས་ནས་བཙན་ཐབ་ཀྱིས་གནས་སྤར་བའི་དཔལ་རྡོ་རྗེ་སེམས་དཔའི་མ་བསྒོམ་སངས་རྒྱས༔"]},{"id":"O1KG1958C2O0152","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ མ་རྒྱུད་མཁའ་འགྲོའི་གསོལ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O1KG1958C2O0149","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ ཌཱཀྐི་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་མངོན་རྟོགས་ཐུགས་ཀྱི་ཉིང་ཁུ༔"]},{"id":"O1KG1958C2O0158","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ འཇམ་དཔལ་རྒྱལ་བ་རིགས་ལྔའི་གཤིན་པོའི་རྗེས་འཛིན་གྱི་ཐུགས་དམ་བརྒྱུད་བསྐུལ་སྨྲེ་ངག༔"]},{"id":"O1KG1958C2O0156","title":["རིག་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་ཁྱབ་བདག་རྗེ་བཙུན་ཆེན་པོ་པདྨ་ཐོད་འཕྲེང་རྩལ་བོད་དཀོན་མཆོག་ཕྱི་མཆོད་སངས་རྒྱས་དང་བྱང་ཆུབ་སེམས་དཔའི་ཚོགས་ལ་མཆོད་འཕྲེང་ཏམ་བུ་རའི་དབྱངས་སྙན༔"]},{"id":"O1KG1958C2O0140","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ གཡང་ལྷ་རྨ་རྒྱལ་སྦོམ་རའི་གསོལ་མཆོད་ཕྱ་གཡང་ཆར་འབེབ༔"]},{"id":"O1KG1958C2O0159","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ འཇམ་དཔལ་རྒྱལ་བ་རིགས་ལྔའི་ངན་འགྲོའི་གནས་སྤར་གྱི་ཁྲུས་ཆོག་ཐར་བའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0157","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ འཇམ་དཔལ་རྒྱལ་བ་རིགས་ལྔའི་མངོན་རྟོགས་ཐུགས་ཀྱི་རལ་གྲི༔"]},{"id":"O1KG1958C2O0144","title":["འོད་དཔག་མེད་ཀྱི་གཟུངས་རིང་༔"]},{"id":"O1KG1958C2O0150","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རྩ་གསུམ་ཌཀྐིའི་དགོས་བསྐངས་རྡོ་རྗེའི་ཐོལ་གླུ༔"]},{"id":"O1KG1958C2O0147","title":["པདྨ་སྙིང་ཐིག་ཐུགས་ཀྱི་ཏནྟྲ་ལས༔ ཨོ་རྒྱན་སྣང་མཐའ་ཡབ་ཡུམ་གྱི་འཕོ་བ་སྐུ་གསུམ་ཞིང་བགྲོད༔"]},{"id":"O1KG1958C2O0145","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ བདེ་བ་ཅན་དུ་བགྲོད་པའི་ཞིང་སྨོན་ནོར་བུའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0163","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ བེེཌཱུརྱ་སྣང་ཞིང་གི་སྨོན་ལམ་ཐར་པའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0154","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ སྐུ་གསུམ་ཌཀྐིའི་གཙོ་མོ་མནྡྷ་ར་བའི་ཐུགས་བསྒྲུབ་ཨུ་པ་དྷེ་ཤ༔"]},{"id":"O1KG1958C2O0129"},{"id":"O1KG1958C2O0133","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ མཁན་སློབ་ཆོས་རྒྱལ་མེས་དབོན་རྣམ་ལྔའི་དགོས་བསྐངས་ནམ་མཁའ་མཛོད་ཀྱི་འཁོར་ལོ༔"]},{"id":"O1KG1958C2O0132","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ ཆོས་རྒྱལ་གོང་མ་རྣམ་ལྔའི་གཡང་འབོད་ཕྱྭ་གཡང་ཆར་འབེབས༔"]},{"id":"O1KG1958C2O0131","title":["དག་སྣང་ཐུགས་ཀྱི་རྡོ་རྗེ་ལས༔ ཆོས་རྒྱལ་མེས་དབོན་རྣམ་ལྔའི་བླ་སྒྲུབ་འདོད་འཇོའི་བུམ་བཟང་༔"]},{"id":"O1KG1958C2O0135","title":["འགྲོ་མགོན་ཆོས་རྒྱལ་མེས་དབོན་རྣམ་ལྔའི་ཐུགས་དམ་རྒྱུད་བསྐུལ་གྱི་གདུང་འབོད་སྨྲེ་སྔགས་སུ་འདོན་པ༔"]},{"id":"O1KG1958C2O0134","title":["ཆོས་རྒྱལ་མེས་དབོན་རྣམ་ལྔའི་ཚེ་འགུགས་འཆི་བདག་ཞགས་གཅོད༔"]},{"id":"O1KG1958C2O0137","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ སྐུ་གསུམ་ཌཀྐིའི་གཙོ་མོ་མནྡྷ་ར་བའི་ཐུགས་བསྒྲུབ་རྩ་པ་དྷ་ཤ༔"]},{"id":"O1KG1958C2O0136","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ གངས་ལྗོངས་མཁན་སློབ་ཆོས་རྒྱལ་མེས་དབོན་རྣམ་ལྔ་ཡབ་སྲས་ཀྱིས་གཤིན་པོ་རྗེས་འཛིན་གྱི་ཁྲུས་ཆོག་ཐར་བའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0102"},{"id":"O1KG1958C2O0104","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཞིང་ཁམས་བདེ་བ་ཅན་དུ་སྐྱེ་བའི་སྨོན་ལམ་གདབ་པ་དེ་བཞིན་གཤེགས་པའི་གསུང་མཆོག་རྣ་བའི་རྒྱན་མཆོག༔"]},{"id":"O1KG1958C2O0105","title":["གཡུ་ལོ་བཀོད་པའི་ཞིང་སྨོན་ནོར་བུའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0106","title":["རིག་ལྡན་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ བྱང་ཤམ་བྷ་ལའི་ཞིང་སྨོན་དཔའ་བོའི་གད་རྒྱང་༔"]},{"id":"O1KG1958C2O0107","title":["པདྨའི་སྙིང་ཐིག་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ དཔལ་རི་པདྨ་འོད་གླིང་གི་ཞིང་སྨོན་ཊཀྐི་མནྡྷ་ར་བའི་ལྗགས་གླུ༔"]},{"id":"O1KG1958C2O0108","title":["རྫོགས་ཆེན་པདྨའི་སྙིང་ཐིག་ལས༔ མཁའ་སྤྱོད་པདྨ་འོད་གླིང་གི་ཞིང་སྨོན་མཚོ་རྒྱལ་ལྗགས་གླུ༔"]},{"id":"O1KG1958C2O0109","title":["འཇམ་དཔལ་རིགས་ལྔའི་ཞིང་སྨོན་དབྱངས་ཅན་ལྗགས་གླུ༔"]},{"id":"O1KG1958C2O0321"},{"id":"O1KG1958C2O0327","title":["མེ་ལོང་ཡེ་ཤེས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ རིགས་ལྡན་བླ་སྒྲུབ་ཐུགས་ཀྱི་འདོད་འཇོའི་དགོས་བསྐངས་ལྷ་ཡི་རྔ་བོ་ཆེ༔"]},{"id":"O1KG1958C2O0325","title":["མེ་ལོང་ཡེ་ཤེས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ རིགས་ལྡན་དྲག་པོ་ལྕགས་ཀྱི་འཁོར་བསྒྱུར་གྱི་བླ་སྒྲུབ་རྡོ་རྗེའི་མེ་འབར༔"]},{"id":"O1KG1958C2O0331","title":["རིགས་ལྡན་ཐུགས་གཏེར་ཁ་ལས༔ སྐུ་གསུམ་བླ་མ་རིགས་ལྡན་དྲག་པོ་རྩལ་གྱི་ཁྲུས་ཆོག་ངན་འགྲོའི་སྒོ་གཅོད༔"]},{"id":"O1KG1958C2O0328","title":["མེ་ལོང་ཡེ་ཤེས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ བླ་མ་སྐུ་གསུམ་རིགས་ལྡན་དྲག་ཏུ་ཁྲོས་པའི་ཚེ་འགུགས་འཆི་བདག་དཔུང་འཛོམས༔"]},{"id":"O1KG1958C2O0326","title":["མེ་ལོང་ཡེ་ཤེས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ བླ་མ་རིགས་ལྡན་དྲག་པོའི་གཡང་འགུགས་བསྟན་འགྲོའི་རྒུད་སེལ༔"]},{"id":"O1KG1958C2O0323","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ རིགས་ལྡན་དྲག་པོ་ལྕགས་ཀྱི་འཁོར་ལོ་ཅན་གྱི་མངོན་རྟོག་སྐད་ཅིག་གྲོང་བསྐྱེད༔"]},{"id":"O1KG1958C2O0330","title":["རིགས་ལྡན་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཆོས་རྒྱལ་རིགས་ལྡན་སོ་གཉིས་པ་ལྕགས་འཁོར་ཅན་ལ་གདོང་འབོད་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O1KG1958C2O0324","title":["ཆོས་རྒྱལ་རིགས་ལྡན་དྲག་པོ་ལྕགས་ཀྱི་འཁོར་ལོ་ཅན་གྱི་རྒྱུན་འདེབས་རཏྣའི་དོ་ཤལ༔"]},{"id":"O1KG1958C2O0329","title":["རིགས་ལྡན་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ བྱང་ཤམ་བྷ་ལའི་ཞིང་སྨོན་དཔའ་པོའི་གད་རྒྱང་༔"]},{"id":"O1KG1958C2O0120"},{"id":"O1KG1958C2O0127","title":["བླ་བསླུ་བྱེད་པ༔"]},{"id":"O1KG1958C2O0124","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ རྟ་ཕག་སངས་རྒྱས་ཞལ་སྦྱོར་གྱི་བསྒྲུབ་ཁོག་མི་བཟད་པ་རྒྱན་གྱི་འཁོར་ལོའི་ལྷན་འཐབ་རྟ་མཆོག་བཞད་པའི་སྒྲ་དབྱངས༔"]},{"id":"O1KG1958C2O0125","title":["རྩང་བྱིན་རླབས༔"]},{"id":"O1KG1958C2O0122","title":["དབུས་ཕྱོགས་མཆོང་མཛོད་སྨུག་པའི་ཀློང་སྒྲོམ་ནས༔ བཅོམ་ལྡན་འདས་བླ་མ་དྲག་པོ་གསང་བདག་རྟ་ཁྱུང་འབར་མ་གདོན་གྲོལ་དུག་སྦྱོང་དང་བཅས་པ༔"]},{"id":"O1KG1958C2O0128","title":["ནུབ་ཕྱོགས་པད་མཚོ་དམར་པོའི་ཀློང་སྒྲོམ་ནས༔ བཅོམ་ལྡན་འདས་བླ་མ་དྲག་པོ་རྟ་ཕག་སངས་རྒྱས་ཞལ་སྦྱོར་གྱི་འདོན་གྲོལ་དུག་སྦྱོང་དང་བཅས་པ༔"]},{"id":"O1KG1958C2O0126","title":["གསང་བདག་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ བླ་བླུ་ཉེར་བསྡུས་འཇིགས་མེད་སྲོག་གི་དཔལ་སྟེར༔"]},{"id":"O1KG1958C2O0123","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྟ་མགྲིན་པད་མ་དྲག་ཁྲོས་ཀྱི་བཟློག་བསྐུལ་བདུད་བཞིའི་གཡུལ་རྒྱལ༔"]},{"id":"O1KG1958C2O0001"},{"id":"O1KG1958C2O0008","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ གསང་མཆོད་དགྲ་སྡེའི་དཔུང་འཇོམས༔"]},{"id":"O1KG1958C2O0048","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་མེ་མཆོད༔"]},{"id":"O1KG1958C2O0050","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དྲག་པོའི་གཏོར་ཆེན་མཐའ་མིའི་ཀླད་འགེམ་གནམ་ལྕགས་ཕ་ལམ༔"]},{"id":"O1KG1958C2O0018","title":["འཚམ་ལྷ་བསྐྱེད་པ༔"]},{"id":"O1KG1958C2O0034","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་འདོད་གསོལ༔"]},{"id":"O1KG1958C2O0035","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དཔལ་མགོན་མ་ནིང་ནག་པོའི་གསོལ་མཆོད་དགྲ་སྡེ་གཡུལ་འཇོམས༔"]},{"id":"O1KG1958C2O0072","title":["མདོས་ཀླུད་སོགས་ཀྱི་སྐབས་སུ་མཁོ་བའི་ཡས་ཆས་རྣམས་ཀྱི་བྱ་ཚུལ༔"]},{"id":"O1KG1958C2O0025","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་བསྐང་བསྡུས༔"]},{"id":"O1KG1958C2O0052","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ འཆི་མེད་རིག་འཛིན་པདྨ་སི་བྷ་ཝའི༔ ཚེ་སྒྲུབ་སྙིང་པོ་མཐར་ཐུག་ཟབ་པའི་མཐིལ༔ འཆི་བདག་ཞགས་གཅོད་གཡུང་དྲུང་གན་འཁྱིལ་རྒྱ༔"]},{"id":"O1KG1958C2O0053","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དྲག་པོའི་གཏོར་ཆེན་དང་འབྲེལ་བའི་བཟློག་བྱང་མཚོན་ཆའི་འཁོར་ལོ༔"]},{"id":"O1KG1958C2O0043","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དྲག་པོའི་བསད་ལས་གནམ་ལྕགས་སྤུ་གྲི་ཚངས་པའི་མདངས་འཕྲོག༔"]},{"id":"O1KG1958C2O0069","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་མདོས་འཕྱངས༔"]},{"id":"O1KG1958C2O0037","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ ལྷ་ཆེན་གསོལ་མཆོད་འདོད་དགུའི་ཆར་འབེབས༔"]},{"id":"O1KG1958C2O0027","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ གཏོར་སྒྲུབ་བདེ་གཤེགས་སྟོབས་འདུས༔"]},{"id":"O1KG1958C2O0028","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་ཆ་ལག་ནོར་སྒྲུབ་དགོས་འདོད་གཡང་གི་ཆར་པ༔"]},{"id":"O1KG1958C2O0044","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དྲག་པོའི་བསད་པའི་རྙིང་ལས་གུལ་པ་མངོན་བྱུང་སྲོག་གི་གཟེར་བུ༔"]},{"id":"O1KG1958C2O0062","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ མདུན་བསྐྱེད་ཡེ་ཤེས་རང་གསལ༔"]},{"id":"O1KG1958C2O0061","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་སྒྲུབ་འདོད་འཇོའི་བུམ་བཟང་གི་བསྐང་བཤགས་རིན་ཆེན་ཕྲེང་བ༔"]},{"id":"O1KG1958C2O0014","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་སྔོན་འགྲོའི་ངག་འདོན༔"]},{"id":"O1KG1958C2O0032","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་ཟབ་བཅུད་ཡོངས་འདུས༔"]},{"id":"O1KG1958C2O0058","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་ལས་རིམ་བྱད་གྲོལ༔"]},{"id":"O1KG1958C2O0016","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ རྩ་གསུམ་སྤྱིའི་མཚམས་སྦྱར་ཡེ་ཤེས་སྣང་བའི་སྒོ་འབྱེད༔"]},{"id":"O1KG1958C2O0017","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས༔"]},{"id":"O1KG1958C2O0007","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་ལས་ཚོགས༔"]},{"id":"O1KG1958C2O0033","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དྲང་སྲོང་རཱ་ཧུ་ལའི་གསོལ་མཆོད༔"]},{"id":"O1KG1958C2O0070","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་ལས་རིམ་རྒྱལ་འགོང་ཤི་འདྲེ་གསར་སྐྱེས་རིགས་ཨར་དུ་གཏད་པའི་མན་ངག༔"]},{"id":"O1KG1958C2O0023","title":["མཁའ་འགྲོའི་བསུན་བཟློག་རྒྱུན་ཁྱེར༔"]},{"id":"O1KG1958C2O0071","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་དྲག་པོའི་ལས་རིམ་རྒྱལ་གདོན་དམ་འདུས༔"]},{"id":"O1KG1958C2O0024","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་བསྐང་བཤགས་གཡའ་བྲལ་མེ་ལོང་༔"]},{"id":"O1KG1958C2O0051","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་ཚེ་སྒྲུབ་འཆི་མེད་མཆོག་སྩོལ༔"]},{"id":"O1KG1958C2O0041","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དྲག་པོའི་བསྟོད་བསྐུལ་མེའི་སྤུ་གྲི༔"]},{"id":"O1KG1958C2O0042","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་རྩང་༔"]},{"id":"O1KG1958C2O0067","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་ལས་རིམ་ནད་གྲོལ༔"]},{"id":"O1KG1958C2O0068","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་སྐྱབས་ཁྲུས༔"]},{"id":"O1KG1958C2O0026","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་མདུན་བསྐྱེད་གནམ་ལྕགས་རྡོ་རྗེའི་ཙཀྲ་ཡེ་ཤེས་རང་འོད་འབར་བ༔"]},{"id":"O1KG1958C2O0012","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་སྒྲུབ་ཐབས་སྤུ་གྲི་ངར་མ༔"]},{"id":"O1KG1958C2O0060","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ ཟངས་མདོག་དཔལ་རིའི་སྨོན་ལམ་ཐུགས་ཀྱི་ཐིག་ལེ༔"]},{"id":"O1KG1958C2O0013","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་འདོད་གསོལ༔"]},{"id":"O1KG1958C2O0003","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དཔའ་བོའི་རྩ་གསུམ་སྤྱིའི་རོལ་འགྲིགས༔"]},{"id":"O1KG1958C2O0030","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་གསོལ་བསྡུས༔"]},{"id":"O1KG1958C2O0031","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་བདུད་རྩིའི་ཕུད་གསོལ༔"]},{"id":"O1KG1958C2O0021","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དྲག་སྒྲུབ་རྒྱལ་གདོན་དཔུང་འཇོམས༔"]},{"id":"O1KG1958C2O0056","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དྲག་པོའི་གཏོར་ཆེན་དང་འབྲེལ་བའི་ཟོར་ལས༔"]},{"id":"O1KG1958C2O0057","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་ལས་ཚོགས་གྲིབ་སེལ༔"]},{"id":"O1KG1958C2O0047","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དྲག་པོའི་ཁྱུང་བཟློག༔"]},{"id":"O1KG1958C2O0065","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་མནན་པའི་ལས་ཚོགས༔"]},{"id":"O1KG1958C2O0015","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་སྒྲུབ་འདོད་འཇོའི་བུམ་བཟང་གི་བརྒྱུད་པའི་གསོལ་འདེབས༔"]},{"id":"O1KG1958C2O0005","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བརྟན་མའི་གསོལ་མཆོད་བདེན་ཆེན་དཔལ་ཕྲེང་༔"]},{"id":"O1KG1958C2O0006","title":["གྲངས་བསོགས་ཚེ་གསོལ་བསྡུས༔"]},{"id":"O1KG1958C2O0022","title":["རྩ་གསུམ་སྤྱི་ཡི་མཐའ་རྟེན༔"]},{"id":"O1KG1958C2O0009","title":["བསང་གསོལ༔"]},{"id":"O1KG1958C2O0019","title":["ཚོགས་བསགས་ཡན་ལག་བདུན་པ༔"]},{"id":"O1KG1958C2O0059","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་སྒྲུབ་འདོད་འཇོའི་བུམ་བཟང་༔"]},{"id":"O1KG1958C2O0049","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དྲག་པོའི་བསྐུལ་བྱང་མཐའ་མི་ཚར་གཅོད༔"]},{"id":"O1KG1958C2O0040","title":["ཆོས་སྐྱོང་བསྐུལ་བ༔"]},{"id":"O1KG1958C2O0066","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་གདོན་གྲོལ༔"]},{"id":"O1KG1958C2O0010","title":["གཡུ་སྒྲོན་མའི་གསོལ་བསྡུས༔"]},{"id":"O1KG1958C2O0036","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ སྐྱེས་བུ་ཆེན་པོའི་གསོལ་མཆོད༔"]},{"id":"O1KG1958C2O0054","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་སྨན་སྒྲུབ༔"]},{"id":"O1KG1958C2O0038","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ རྒྱལ་ཆེན་རྣམ་སྲས་གསོལ་མཆོད་བཀྲ་ཤིས་གཡང་ཞགས་འཁྱིལ་བ༔"]},{"id":"O1KG1958C2O0011","title":["གནོད་སྦྱིན་ནག་པོའི་གསོལ་བསྡུས༔"]},{"id":"O1KG1958C2O0039","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་བསྟོད་བསྐུལ༔"]},{"id":"O1KG1958C2O0029","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་གཟུང་འཛིན་རང་གྲོལ༔"]},{"id":"O1KG1958C2O0020","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་སྒྲུབ་འདོད་འཇོའི་བུམ་བཟང་གི་བྱིན་འབེབས༔"]},{"id":"O1KG1958C2O0055","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ དྲག་པོའི་གཏོར་ཆེན་དང་འབྲེལ་བའི་བསྟན་མའི་བཟློག་བྱང་སྤུ་གྲི་རེག་གཅོད༔"]},{"id":"O1KG1958C2O0045","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་           གནམ་ལྕགས་ཐོག་གི་ཆར་པ༔"]},{"id":"O1KG1958C2O0046","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་བར་ཆད་རྐྱེན་བཟློག་གདུག་པ་ཀུན་ཐུབ༔"]},{"id":"O1KG1958C2O0063","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་ནང་སྒྲུབ༔"]},{"id":"O1KG1958C2O0064","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་བསད་པའི་ལས་རིམ་དོན་བསྡུས༔"]},{"id":"O1KG1958C2O0004","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོའི་ཧཱུཾ་སྒྲུབ༔"]},{"id":"O1KG1958C2O0110"},{"id":"O1KG1958C2O0115","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཚེ་བདག་རྒྱལ་བ་རིགས་ལྔའི་མདུན་བསྐྱེད་བུམ་པ་དང་བཅས་པའི་བསྒྲུབ་ཁོག་ཚེ་དབང་མྱུར་རྩོལ༔"]},{"id":"O1KG1958C2O0117","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྡོ་རྗེ་ཚེ་སྒྲུབ་ཀྱི་གདམས་སྐོར་ལས་ཚོགས་མཆོད་བདུད་རྩིའི་རྒྱ་མཚོ༔"]},{"id":"O1KG1958C2O0113","title":["པདྨའི་སྙིང་ཐིག་ཐུགས་ཀྱི་ཏན་ཊ་ལས༔ རྡོ་རྗེ་ཚེ་ཡི་བྱིན་འབེབ་འཆི་མེད་དཔལ་རྩོལ༔"]},{"id":"O1KG1958C2O0114","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྡོ་རྗེ་ཚེ་ཡི་བསྒྲུབ་པའི་ཁོག་ཕུབ་ཐུགས་ཀྱི་དཔལ་བེའུ༔"]},{"id":"O1KG1958C2O0116","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཚེ་དབང་རིག་འཛིན་ཧེ་རུ་ཀའི་ཚེ་འགུགས་འཆི་བདག་ཞགས་གཅོད༔"]},{"id":"O1KG1958C2O0112","title":["པདྨའི་སྙིང་ཐིག་ཐུགས་ཀྱི་ཏན་ཊ་ལས༔ རྒྱུད་འདེབས་དབང་བཞིའི་ཆུ་བོ༔"]},{"id":"O1KG1958C2O0119","title":["གསོལ་འདེབས་བར་ཆད་ལམ་སེལ༔"]},{"id":"O1KG1958C2O0118","title":["རྗེ་འབངས་ཉེར་ལྔའི་གསོལ་འདེབས༔"]},{"id":"O1KG1958C2O0238"},{"id":"O1KG1958C2O0244","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ སྲིད་གསུམ་ཟབ་པའི་ཆོས་བཅུའི་ནང་ཚན་ལས༔ རྟ་མགྲིན་ཁྲག་འཐུང་རོལ་པའི་ཐུགས་སྒྲུབ་སྒྲིབ་གཉིས་ཀུན་འཇོམས༔"]},{"id":"O1KG1958C2O0257","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ སྤྱི་བསྐང་བསྡུས་པ་མེ་ཏོག་ཕྲེང་མཛེས༔"]},{"id":"O1KG1958C2O0265","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ བཅོམ་ལྡན་འདས་པདྨ་དབང་གི་ཁྲུས་ཆོག་ངན་འགྲོའི་གནས་སྤར་དབང་ཆེན་ཧེ་རུ་ཀའི་དགོངས་རྒྱན༔"]},{"id":"O1KG1958C2O0249","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྟ་མགྲིན་ནཱ་ག་ཀླུ་འདུལ་ཕྱི་ནང་གསང་བའི་དྲེགས་པ་སྡེ་བརྒྱད་ཀྱི་འཁོར་དང་བཅས་པའི་གསོལ་མཆོད་དགྲ་སྲོག་དམར་ལེན༔"]},{"id":"O1KG1958C2O0259","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྟ་མགྲིན་ཁྲག་འཐུང་རོལ་པའི་བསྐང་ཚོགས་རིན་ཆེན་ཕྲེང་བ༔"]},{"id":"O1KG1958C2O0247","title":["རྣམ་པར་རྒྱལ་བའི་བུམ་བསྐྱེད་ཚངས་པའི་ང་རོ༔"]},{"id":"O1KG1958C2O0260","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ དབང་ཆེན་རྟ་ཕག་ཞལ་སྦྱོར་གྱི་བསྐུལ་པ་དམར་ནག་མེ་ཡི་ཕྲེང་བ༔"]},{"id":"O1KG1958C2O0241","title":["གསོལ་འདེབས་དབང་ཆེན་རྟ་མཆོག་བཞད་པའི་སྒྲ་དབྱངས༔"]},{"id":"O1KG1958C2O0264","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ དབང་ཆེན་རྟ་ཕག་ཞལ་སྦྱོར་གྱི་རྩང་བཟློག་རྡོ་རྗེའི་སྒྱོགས་ཆར༔"]},{"id":"O1KG1958C2O0253","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྟ་ཕག་སངས་རྒྱས་ཞལ་སྦྱོར་གྱི་རྡོ་རྗེའི་ཚེ་འགུགས་རྒྱས་པ་རྔམས་ཆེན་དབང་གི་རྟ་སྐད་འཚེར་བ་འཆི་བདག་བདུད་འཇོམས་ཨུ་ཐི་ཟབ་རྒྱ༔"]},{"id":"O1KG1958C2O0258","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ དབང་ཆེན་རྟ་ཕག་ཞལ་སྦྱོར་གྱི་བསྐང་བ་ལྷ་ཡི་རྔ་བོ་ཆེ༔"]},{"id":"O1KG1958C2O0246","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྟ་ཕག་སངས་རྒྱས་ཞལ་སྦྱོར་གྱི་མདུན་བསྐྱེད་མི་ཟད་པ་རྒྱན་གྱི་འཁོར་ལོ༔"]},{"id":"O1KG1958C2O0262","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ དབང་ཆེན་ཧྱ་གྷྲྀ་ཝའི་བཟློག་བསྐུལ་བསྐལ་བའི་མེ་དཔུང་༔"]},{"id":"O1KG1958C2O0255","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྟ་ཕག་སངས་རྒྱལ་ཞལ་སྦྱོར་གྱི་དཀྱིལ་འཁོར་ལ༔ བསྐང་བསང་དང་ཛ་གད་ཀྱི་སྐྱེམས་ཕུད་འབུལ་བ་ཧེ་རུ་ཀའི་དགའ་སྟོན༔"]},{"id":"O1KG1958C2O0261","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ དབང་ཆེན་རྟ་མཆོག་རོལ་བའི་སྨད་ལས་དགྲ་བགེགས་བསྒྲལ་བ༔"]},{"id":"O1KG1958C2O0250","title":["རྟ་མགྲིན་ཛམ་ལྷ་རིགས་ལྔའི་གཡང་འབོད་སྲིད་ཞིའི་ལེགས་ཚོགས་འགུག་པའི་ལྕགས་ཀྱུ༔"]},{"id":"O1KG1958C2O0254","title":["ཡི་དམ་པདྨ་དབང་ཆེན་གྱི་ཚེ་འགུགས་ཧེ་རུ་ཀའི་གད་རྒྱང་༔"]},{"id":"O1KG1958C2O0243","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྟ་ཕག་སངས་རྒྱས་ཞལ་སྦྱོར་གྱི་བྱིན་འབེབས་གློག་གི་དྲྭ་བ༔"]},{"id":"O1KG1958C2O0248","title":["པདྨ་དབང་གི་བསང་བསྡུས་བདུད་བཞིའི་ཀླད་འགེམ༔"]},{"id":"O1KG1958C2O0242","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ པདྨ་དབང་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་མྱུར་མགྱོགས་གློག་གི་དྲྭ་བ༔"]},{"id":"O1KG1958C2O0263","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས་༔ ཁྲོ་རྒྱལ་ཁྱུང་ཆེན་རིགས་ལྔའི་སྒྲུབ་ཐབས་དུས་ངན་ནད་གདོན་ཀུན་འཇོམས།"]},{"id":"O1KG1958C2O0252","title":["རྟ་ཕག་སངས་རྒྱས་ཞལ་སྦྱོར་གྱི་ཚོགས་འཁོར་འབུལ་སྟབས་དབང་ཆེན་ཧེ་རུ་ཀའི་དགའ་སྟོན༔"]},{"id":"O1KG1958C2O0256","title":["བླ་མ་རིག་འཛིན་བརྒྱུད་པའི་བདུད་རྩི་བམ་གྱི་བསྐང་བ་ཐུགས་ཀྱི་དགྱེས་སྐོང་༔"]},{"id":"O1KG1958C2O0245","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ དབང་ཆེན་རྟ་ཕག་སངས་རྒྱས་ཞལ་སྦྱོར་གྱི་ལས་བྱང་རྒྱས་པ་སྲིད་གསུམ་བདུད་སྡེའི་ཀླད་འགེམ༔"]},{"id":"O1KG1958C2O0251","title":["རྟ་མགྲིན་ཛམ་ལྷ་རིགས་ལྔའི་གཡང་འབོད་དགོས་འདོད་ཆར་འབེབས༔"]},{"id":"O1KG1958C2O0240","title":["རྫོགས་ཆེན་པདྨའི་སྙིང་ཐིག་ལས༔ རྟ་ཕག་སངས་རྒྱས་ཞལ་སྦྱོར་གྱི་བསྒྲུབ་ཁོག་མི་ཟད་པ་རྒྱན་གྱི་འཁོར་ལོའི་ལྷན་འཐབ་རྟ་མཆོག་བཞད་པའི་སྒྲ་དབྱངས༔"]},{"id":"O1KG1958C2O0164"},{"id":"O1KG1958C2O0170","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ ཚེ་བདག་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་མདུན་བསྐྱེད་མི་ཟད་རྒྱན་གྱི་འཁོར་ལོ་གཤིན་རྗེ་རྩ་བའི་སྒྲུབ་པ༔"]},{"id":"O1KG1958C2O0167","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ འཇམ་དཔལ་གཤིན་རྗེ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་བརྒྱུད་འདེབས་རྡོ་རྗེའི་ཕྲེང་བ༔"]},{"id":"O1KG1958C2O0186","title":["བཀའ་བརྒྱད་ཡེ་ཤེས་ཀློང་དགུའི་གཏོར་རྒྱན་མེ་ཏོག་ཕྲེང་མཛེས་བསྟན་དགྲ་ཚར་གཅོད༔"]},{"id":"O1KG1958C2O0169","title":["གཤིན་རྗེ་ཚེ་བདག་ནག་པོ་མེ་ཡི་འཁོར་ལོ་ཅན་གྱི་ཁྲག་འཐུང་རྩ་བའི་སྒྲུབ་ཐབས་སྲིད་གསུམ་བདུད་སྡེའི་ཀླད་འགེམས༔"]},{"id":"O1KG1958C2O0178","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ འཇམ་དཔལ་ཚེ་བདག་ཕྱག་རྒྱ་ཟིལ་གནོན་མེ་ཡི་འཁོར་ལོ་ཅན་གྱི་ཚེ་འགུགས༔ འཆི་བདག་ཞགས་གཅོད༔"]},{"id":"O1KG1958C2O0181","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ གཤིན་རྗེ་ཚེ་བདག་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་བསྐང་བཤགས་ཧེ་རུ་ཀའི་གད་རྒྱང་༔"]},{"id":"O1KG1958C2O0168","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ ཟིལ་གནོན་དགོངས་དོན་མཐར་ཐུག་གཤིན་རྗེ་གནུབས་ལུགས་དང་པད་ལུགས་ཟུང་འབྲེལ་གྱི་མན་ངག་གསང་བའི་བཀའ་རྒྱ་མའི་ལས་འགྲིགས་གསལ་བར་བཀོད་པ༔"]},{"id":"O1KG1958C2O0174","title":["བཟློག་པའི་རྒྱུག་བྱང་༔"]},{"id":"O1KG1958C2O0175","title":["དག་སྣང་ལས༔ བཀའ་གཏོར་བསྔོ་བ་འདོད་དོན་མྱུར་འགྲུབ༔"]},{"id":"O1KG1958C2O0182","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ ཚེ་བདག་དུས་དགྲའི་དབང་པོའི་བསྐུལ་བ་སྲིད་གསུམ་བདུད་སྡེའི་ཀླད་འགེམས༔"]},{"id":"O1KG1958C2O0179","title":["སྒོ་དབྱེ༔"]},{"id":"O1KG1958C2O0183","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ ཚེ་བདག་དུས་དགྲའི་དབང་པོའི་སྨད་ལས་དུག་མཚོ་ཁོལ་མ༔"]},{"id":"O1KG1958C2O0187","title":["པདྨའི་སྙིང་ཐིག་ཐུགས་ཀྱི་ཏནྟྲ་ལས༔ དབུས་ཕྱོགས་མཆོང་མཛོད་སྨུག་པོའི་བཅུད་ཕུལ་རྩ་གསུམ་ལྷའི་རྔ་རོལ་ཐོས་པ་དོན་ལྡན་རྡོ་རྗེའི་སྒྲ་དབྱངས༔"]},{"id":"O1KG1958C2O0184","title":["ཚེ་བདག་དུས་དགྲའི་དབང་པོའི་གཏོར་བཟློག་སྲིད་གསུམ་བདུད་སྡེའི་ཀླད་འགེམས༔"]},{"id":"O1KG1958C2O0166","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ གཤིན་རྗེའི་བརྒྱུད་འདེབས་རྡོ་རྗེ་སྲིན་པོའི་ང་རོ༔"]},{"id":"O1KG1958C2O0176","title":["བགེགས་གཏོར་བྱིན་རླབས༔"]},{"id":"O1KG1958C2O0172","title":["དཀར་མོ་ཉི་ཟླའི་ཕྲེང་བ་ཅན་གྱི་གསོལ་བསྡུས༔"]},{"id":"O1KG1958C2O0171","title":["གསོལ་མཆོད་བསྡུས་པ་འདོད་འཇོའི་བུམ་བཟང་༔"]},{"id":"O1KG1958C2O0173","title":["ཐུགས་གཏེར་སྐུ་གསུམ་མཁའ་འགྲོའི་སྙན་རྒྱུད་ལས༔ གཏེར་སྲུང་བདུད་མོ་ཁྲག་རལ་མཆེད་ལྔའི་གསོལ་མཆོད་གློག་ཞགས་འཁྱིལ་བ༔"]},{"id":"O1KG1958C2O0180","title":["འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོའི་སྨོན་ལམ་མི་ཤིགས་ན་དའི་རོལ་མོ༔"]},{"id":"O1KG1958C2O0177","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ འཇམ་དཔལ་ཚེ་བདག་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་ཚོགས་འབུལ་ཧེ་རུ་ཀའི་དགའ་སྟོན༔"]},{"id":"O1KG1958C2O0185","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ འཇམ་དཔལ་གཤིན་རྗེ་མེ་འཁོར་དམར་པོའི་རྩང་བཟློག་བསྟན་དགྲ་ཚར་གཅོད༔"]},{"id":"O1KG1958C2O0282"},{"id":"O1KG1958C2O0284","title":["གསང་བདག་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ གསང་བདག་དྲེགས་པ་ཟིལ་གནོན་གྱི་རིག་འཛིན་བརྒྱུད་པའི་གསོལ་འདེབས་ཧེ་རུ་ཀའི་དགོངས་རྒྱན༔"]},{"id":"O1KG1958C2O0295","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ བླ་མ་དྲག་པོ་གསང་བདག་རྟ་ཁྱུང་འབར་བའི་བསྐུལ་བ་ཀླ་ཀློའི་དཔུང་འཇོམས༔"]},{"id":"O1KG1958C2O0291","title":["གསང་བདག་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ གསང་བདག་རྟ་ཁྱུང་འབར་བའི་རིག་འཛིན་བརྒྱུད་བསྐང་དཔའ་བོ་མཁའ་འགྲོའི་དགྱེས་སྐོང་༔"]},{"id":"O1KG1958C2O0298","title":["གསང་བདག་རྟ་ཁྱུང་འབར་བའི་ཕོ་ཉ་དགོས་བསྐུལ༔"]},{"id":"O1KG1958C2O0287","title":["མི་བསྐྱོད་པ་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ གསང་བདག་དྲེགས་པ་ཟིལ་གནོན་གྱི་ཚོགས་འཁོར་ཧེ་རུ་ཀའི་དགའ་སྟོན༔"]},{"id":"O1KG1958C2O0299","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ གསང་བདག་རྟ་ཁྱུང་འབར་བའི་ཕོ་ཉ་དགོས་བསྐུལ་དགྲ་སྲོག་དམར་ལེན༔"]},{"id":"O1KG1958C2O0285","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོ་གསང་བདག་རྟ་ཁྱུང་འབར་བའི་བདག་བསྐྱེད་ཀྱི་བསྒྲུབ་གཞུང་ཁྲག་འཐུང་སྟོང་གི་དགོངས་རྒྱན༔"]},{"id":"O1KG1958C2O0286","title":["གསང་བདག་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ བདག་མདུན་ལྷའི་བསྐྱེད་ཆོག་རྩིབས་སྟོང་རྣམ་པར་བཀྲ་བའི་འཁོར་ལོ༔"]},{"id":"O1KG1958C2O0302","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ བླ་མ་དྲག་པོ་གསང་བདག་རྟ་ཁྱུང་འབར་བའི་ཁྱུང་བཟློག་རྡོ་རྗེའི་མེ་དཔུང་༔"]},{"id":"O1KG1958C2O0300","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ གསང་བདག་རྟ་ཁྱུང་འབར་བའི་རྩང་བཟློག་རྡོ་རྗེའི་མེ་དཔུང་༔"]},{"id":"O1KG1958C2O0289","title":["གསང་བདག་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ གསང་བདག་རྟ་ཁྱུང་འབར་བའི་རིག་འཛིན་བརྒྱུད་བསྐུལ་རྒྱལ་བ་རྒྱ་མཚོའི་སྙན་གསན༔"]},{"id":"O1KG1958C2O0292","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་རིན་པོ་ཆེའི་ཚེས་བཅུའི་དུས་ཆེན་གྱི་བསྐང་བ༔"]},{"id":"O1KG1958C2O0294","title":["གསང་བདག་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ གསང་བདག་རྟ་ཁྱུང་འབར་བའི་བསྐུལ་བ་མཐའ་འཁོབ་ཀླ་ཀློས་དཔུང་འཇོམས༔"]},{"id":"O1KG1958C2O0290","title":["མི་བསྐྱོད་པ་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ གསང་བདག་རྟ་ཁྱུང་འབར་བའི་རིག་འཛིན་བརྒྱུད་བསྐང་ལྷ་ཡི་རྔ་བོ་ཆེ༔"]},{"id":"O1KG1958C2O0301","title":["མི་བསྐྱོད་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ གསང་བདག་རྟ་ཁྱུང་འབར་བའི་བསྐུལ་བཟློག་བགེགས་དཔུང་བསྒྲོལ་བྱེད༔"]},{"id":"O1KG1958C2O0293","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ གསང་བདག་ཁྲོ་བོ་རོལ་པའི་མདངས་བསྐང་ཧེ་རུ་ཀའི་དགོངས་བརྒྱན༔"]},{"id":"O1KG1958C2O0288","title":["རྫོགས་ཆེན་པདྨ་སྙིང་ཐིག་ལས༔ གསང་བདག་རྟ་ཁྱུང་འབར་བའི་ཚེ་འགུགས་འཆི་བདག་དཔུང་འཇོམས༔"]},{"id":"O1KG1958C2O0304","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྟ་མགྲིན་ནཱ་ག་ཀླུ་འདུལ་ཕྱི་ནང་གསང་བའི་དྲེགས་པ་སྡེ་བརྒྱད་ཀྱི་འཁོར་དང་བཅས་པའི་གསོལ་མཆོད་དགྲ་སྲོག་དམར་ལེན༔"]},{"id":"O1KG1958C2O0296","title":["གཏོར་འགུགས༔"]},{"id":"O1KG1958C2O0297","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ བླ་མ་དྲག་པོ་གསང་བདག་རྟ་ཁྱུང་འབར་བའི་སྨད་ལའི་གདུག་པ་ཀུན་སྒྲོལ༔"]},{"id":"O1KG1958C2O0303","title":["འཇམ་དཔལ་སྐུ་ཡི་གཏེར་ཁ་ལས༔ ཀླུ་བདུད་ནཱ་ག་རཀྴའི་ཐུགས་སྒྲུབ་གདུག་པ་ཀུན་འཇོམས༔"]},{"id":"O1KG1958C2O0188"},{"id":"O1KG1958C2O0195","title":["གསོལ་འདེབས་འཕགས་པའི་ཞལ་གསུང་མ༔"]},{"id":"O1KG1958C2O0191","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཐུགས་ཆེན་དོན་ཡོད་ཞགས་པའི་པུཎྜ་རི་ཀའི་ཕྲེང་བ༔"]},{"id":"O1KG1958C2O0202","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཐུགས་ཆེན་དོན་ཡོད་ཞགས་པའི་ལྷ་དབང་རི་བོ་པོ་ཏཱ་ལའི་ཞིང་གི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0194","title":["ཡི་དམ་ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་ལ་འདི་ཕྱིའི་སྐྱབས་བཅོལ་གྱི་གདུང་འབོད་མུ་ཏོ་ཏ་བའི་མགྲིན་གླུ༔"]},{"id":"O1KG1958C2O0206","title":["པདྨའི་སྙིང་ཐིག་ཏནྟྲ་ལས༔ རོ་ལ་བྱ་བ་ལག་ལེན་ནམ་མན་ངག་ཐར་པའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0193","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཐུགས་ཆེན་དོན་ཡོད་ཞགས་པའི་ཐུགས་བསྒྲུབ་ཀྱི་ཆོ་ག་འཁོར་བ་དོང་སྤྲུགས༔"]},{"id":"O1KG1958C2O0204","title":["ཐུགས་རྗེ་ཆེན་པོ་དོན་ཡོད་ཞགས་པའི་སྒོ་ནས་རུས་ཚ་བསྒྲུབ་ཚུལ་རི་བོ་ཏཱ་ལའི་ཞིང་གི་སྒོ་འབྱེད༔"]},{"id":"O1KG1958C2O0201","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཐུགས་རྗེ་ཆེན་པོའི་འཕོ་བ་རི་བོ་ཏཱ་ལའི་ཞིང་གི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0197","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ འཕགས་མཆོག་དོན་ཡོད་ཞགས་པའི་ཚོགས་མཆོད་ལྷ་ཡི་དགའ་སྟོན༔"]},{"id":"O1KG1958C2O0199","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་དོན་ཡོད་ཞགས་པའི་ཁྲུས་ཆོག་རི་བོ་ཏཱ་ལའི་ཞིང་གི་སྒོ་འབྱེད༔"]},{"id":"O1KG1958C2O0190","title":["ལྷ་ཕྱག་ན་རྡོ་རྗེའི་བྱིན་རླབས་ཀྱི་བཀའ་བབ་པའི་ཐུགས་ཆེན་དོན་ཡོད་ཞགས་པའི་ཐུགས་སྒྲུབ་ཀྱི་ཆོ་ག་འཁོར་བ་དོང་སྤྲུག་སྒྲུབ་ཚུལ༔"]},{"id":"O1KG1958C2O0192","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ འཕགས་མཆོག་དོན་ཡོད་ཞགས་པའི་གསོལ་འདེབས་མེ་ཏོག་ཨུ་དུམ་ཝཱ་རའི་ཕྲེང་བ༔"]},{"id":"O1KG1958C2O0196","title":["བླུན་པོས་སྤྱན་རས་གཟིགས་ལ་གསོལ་བ་འདེབས་ཚུལ་མུ་ཅོར་སྨྲ་བ༔"]},{"id":"O1KG1958C2O0203","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཐུགས་ཆེན་རྒྱལ་བ་རིགས་ལྔའི་གནས་ཡི་གེ་བཏགས་གྲོལ་འཇོག་ཐབས་སྣང་མཐའི་ཞལ་གཟིགས༔"]},{"id":"O1KG1958C2O0198","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཐུགས་ཆེན་དོན་ཡོད་ཞགས་པའི་བསྐང་བ་པད་དཀར་ཕྲེང་བ༔"]},{"id":"O1KG1958C2O0207","title":["བླ་མ་སྐུ་བཞིའི་འཕོ་བ༔"]},{"id":"O1KG1958C2O0200","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ མ་ཎི་ཡི་གེ་དྲུག་མའི་རྡེའུའི་དབང་པོ་ཏཱ་ལའི་ཞིང་གི་ནོར་བུའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0205","title":["པདྨའི་སྙིང་ཐིག་ཐུགས་ཀྱི་ཏནྟྲ་ལས༔ གསང་སྔགས་གསང་བའི་ཡི་གེ་བཏགས་གྲོལ་གཙུག་ཏོར་གླེག་བམ་གྱི་རྒྱུད༔"]},{"id":"O1KG1958C2O0305"},{"id":"O1KG1958C2O0312","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ དགྱེས་མཛད་འཁོར་ལོ་སྡོམ་པའི་ངོ་བོ་གེ་སར་འཛམ་བྷ་ལྷའི་གཡང་འབོད་བཀྲ་ཤིས་ཕྱྭ་གཡང་འཁྱིལ་བ༔"]},{"id":"O1KG1958C2O0315","title":["པདྨ་སྙིང་ཐིག་ཐུགས་ཀྱི་ཏནྟྲ་ལས༔ གེ་སར་རྒྱལ་པོའི་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་མགྱོགས"]},{"id":"O1KG1958C2O0318","title":["སེང་ཆེན་དབང་གི་རྒྱལ་པོ་དགྲ་ལྷ་ཝེར་མའི་དཔུང་ཚོགས་ཀྱི་ཐུགས་དམ་རྒྱུད་བསྐུལ༔"]},{"id":"O1KG1958C2O0308","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ རྩ་གསུམ་ཀུན་འདུས་སེང་ཆེན་དབང་གི་རྒྱལ་པོའི་ཚོགས་མཆོད་ཚོགས་གཉིས་དཔལ་གྱི་འདོད་འཇོ༔"]},{"id":"O1KG1958C2O0311","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ ཚེ་བདག་གེ་སར་རྒྱལ་པོའི་ཚེ་འགུགས་རྡོ་རྗེའི་ཕོ་ཉ༔"]},{"id":"O1KG1958C2O0314","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ གེ་སར་ནོར་བུ་དགྲ་འདུལ་གྱི་གསོལ་མཆོད་ཀླ་ཀློའི་འདུན་གྲོས་འཇིག་པའི་ཐོ་འདུམས༔"]},{"id":"O1KG1958C2O0317","title":["ཕུད་མཆོད་ཀྱི་ཁ་སྨོན་མུ་ཅོར་དུ་སྨྲ་བ་དགྲ་ལྷ་དགྱེས་པའི་བཞད་སྒྲ༔"]},{"id":"O1KG1958C2O0320","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ འཛམ་གླིང་སེང་ཆེན་དབང་གི་རྒྱལ་པོ་ལྷ་ཀླུ་གཉན་གྱི་ལས་དམག་དགྲ་བླ་ཝེར་མའི་བདེན་བརྡར་གྱི་བཟློག་པ་བསྐལ་བའི་རྒྱུད་སེལ༔"]},{"id":"O1KG1958C2O0307","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ སེང་ཆེན་དབང་གི་རྒྱལ་པོའི་རྒྱུད་འདེབས་ཨུཏྤལ་ལའི་དོ་ར༔"]},{"id":"O1KG1958C2O0310","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ ཚེ་ལྷ་གེ་སར་རྒྱལ་པོའི་ཚེ་འགུགས་འཆི་བདག་ཞགས་གཅོད༔"]},{"id":"O1KG1958C2O0313","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ ཨ་དཀར་འོད་ཀྱི་ཝེར་མ་གེ་སར་འཛམ་བྷ་ལྷའི་གཡང་འབོད་བསྡུས་པ་འདོད་དོན་མཆོག་གྲུབ༔"]},{"id":"O1KG1958C2O0316","title":["ཕུད་མཆོད་ཀྱི་ཁ་སྨོན་མུ་ཅོར་དུ་སྨྲ་བ་དགྲ་ལྷ་དགྱེས་པའི་བསྭོ་སྒྲ༔"]},{"id":"O1KG1958C2O0319","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ སེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་གྱི་སྒྲུབ་ཐབས་རྡོ་རྗེའི་བང་མཛོད་ཀྱི་སྨད་ལས་གདུག་པ་ཚར་གཅོད༔"]},{"id":"O1KG1958C2O0309","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ རྩ་གསུམ་ཀུན་འདུས་སེང་ཆེན་དབང་གི་རྒྱལ་པོ་དཔའ་བརྟུལ་དགྲ་བླ་ཝེར་མའི་ཚོགས་བཅས་དགྱེས་པའི་བསྐང་བ་འཆི་མེད་ལྷ་ཡི་རོལ་མཚོ༔"]},{"id":"O1KG1958C2O0266"},{"id":"O1KG1958C2O0276","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ བཅོམ་ལྡན་འདས་བླ་མ་དྲག་པོ་གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཧེ་རུ་ཀ་གཙོ་འཁོར་གྱི་ཟློག་སྐུལ་བསྐལ་བའི་མེ་དཔུང་༔"]},{"id":"O1KG1958C2O0275","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ མཆོག་གསུམ་རྩ་གསུམ་ཡོངས་འདུས་ཀྱི་བདག་ཉིད་བཅོམ་ལྡན་འདས་དཔལ་གདོད་མའི་མགོན་པོ་གུ་རུ་རྡོ་རྗེ་གྲོ་བོ་ལོད་ཀྱི་གཏེར་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་ཚོགས་དང་བཅས་པའི་སྨད་ལས་མཐའ་འཁོབ་ཀླ་ཀློའི་དཔུང་ཚོགས་ཆོམས་ལ་འབེབས་པའི་བསྐལ་བའི་མེ་དཔུང་༔"]},{"id":"O1KG1958C2O0274","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྩ་གསུམ་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་ཁྱབ་བདག་དཔལ་གདོད་མའི་མགོན་པོ་བླ་མ་དྲག་པོ་ཧེ་རུ་ཀ་གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་གཙོ་འཁོར་དང་གཏེར་སྲུང་དམ་ཅན་རྒྱ་མཚོ་བཅས་ཀྱི་བསྐུལ་བ་མཐའ་འཁོབ་ཀླ་ཀློའི་དཔུང་ཚོགས་འཇོམས་པའི་བསྐལ་བའི་མེ་དཔུང་༔"]},{"id":"O1KG1958C2O0273","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ བཀའ་སྲུང་དམ་ཅན་རྒྱ་མཚོའོ་གསོལ་མཆོད་འཕྲིན་ལས་མྱུར་མགྱོགས༔"]},{"id":"O1KG1958C2O0269","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ བཅོམ་ལྡན་འདས་དཔལ་གདོད་མའི་མགོན་པོ་རྡོ་རྗེ་གྲོ་བོ་ལོད་ཀྱི་སྒྲུབ་ཐབས་ལས་བྱང་བདུད་དཔུང་ཟིལ་གནོན༔"]},{"id":"O1KG1958C2O0281","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རིག་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་ཁྱབ་བདག་བླ་མ་དྲག་པོ་གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སློབ་མ་ལྷ་དབང་བྱིན་རླབས་མཆོག་སྩོལ༔"]},{"id":"O1KG1958C2O0268","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྩ་གསུམ་ཀུན་འདུས་གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་བརྒྱུད་འདེབས་བྱིན་རླབས་གཏེར་མཛོད༔"]},{"id":"O1KG1958C2O0280","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྒྱལ་མདོས་གདོན་གྲོལ་ཆེན་པོ༔"]},{"id":"O1KG1958C2O0272","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ བཅོམ་ལྡན་འདས་བླ་མ་གུ་རུ་རྡོ་རྗེ་གྲོ་བོ་ལོད་ཀྱི་སྐུ་གསུང་ཐུགས་མི་ཟད་རྒྱན་གྱི་འཁོར་ལོའི་མདུན་བསྐྱེད་ཁྲག་འཐུང་ཁྲོ་རྒྱལ་སྟོང་གྱི་སྙིང་ཁྲག་གུ་ཧྱ་ཨྀ་ཐི་རྒྱ༔"]},{"id":"O1KG1958C2O0270","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་བསྐང་བ༔ ཀུན་བཟང་ནམ་མཁའ་མཛོད་ཀྱི་མི་ཟད་པའི་གཏེར་ཆེན་པོ༔"]},{"id":"O1KG1958C2O0271","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་ཐུགས་སྒྲུབ་ཐུགས་ཀྱི་སྙིང་པོའི་ཚེ་འགུགས་འཆི་བདག་ཞགས་གཅོད༔"]},{"id":"O1KG1958C2O0278","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ མཆོག་གསུམ་རྩ་གསུམ་སྐུ་གསུམ་ཡོངས་འདུས་ཀྱི་བདག་ཉིད་བཅོམ་ལྡན་འདས་དཔལ་ཆེན་པོ་གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་རྩང་གི་འདོན་ཆ་ཀླ་ཀློའི་དཔུང་ཚོགས་ཆོམ་ལ་འབེབས་པའི་བསྐལ་བའི་མེ་དཔུང་༔"]},{"id":"O1KG1958C2O0279","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྩ་གསུམ་ཀུན་འདུས་གུ་རུ་རྡོ་རྗེ་གྲོ་བོ་ལོད་ཀྱི་མངོན་སྟོགས་ཧེ་རུ་ཀའི་དགོངས་རྒྱན༔"]},{"id":"O1KG1958C2O0277","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྡོ་རྗེའི་ཁྱུང་ཆེན་རིགས་ལྔའི་བསྐུལ་བཟློག་བསྐལ་བའི་མེ་དཔུང་༔"]},{"id":"O1KG1958C2O0208"},{"id":"O1KG1958C2O0220","title":["པདྨའི་སྙིང་གི་ཐུགས་ཀྱི་བནྡྷ་ལས༔ ཚེ་རིང་མཆེད་ལྔ་འཁོར་བཅས་ཀྱི་གཡང་འབོད་ཕན་བདེའི་གཞི་ཚུགས༔"]},{"id":"O1KG1958C2O0223","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ནོར་ལྷ་ཡབ་ཡུམ་གྱི་གཡང་འབོད་རྒྱས་པ་སྲིད་བཞིའི་ཕྱྭ་གཡང་འགུགས་པའི་དབང་ཞགས༔"]},{"id":"O1KG1958C2O0233","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ཛམྦྷ་ལའི་བསྐང་བ་འཆི་མེད་ལྷ་ཡི་རྔ་སྒྲ༔"]},{"id":"O1KG1958C2O0216","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ རྩ་གསུམ་སྤྱི་དགོས་ཀྱི་མཆོད་འཕྲེང་ཚངས་པའི་དབྱངས་སྙན༔"]},{"id":"O1KG1958C2O0230","title":["གངས་ཅན་བོད་ཀྱི་ཟོ་དོར་ཆེན་པོ་ཡུལ་ལྷ་རྨ་རྒྱལ་སྦོམ་རའི་གསོལ་བསྡུས་ལོག་འདྲེན་ཚར་གཅོད༔"]},{"id":"O1KG1958C2O0213","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ དབུས་ཕྱོགས་མཆོང་མཛོད་སྨུག་པོའི་སྙིང་པོ་ཨོ་རྒྱན་ཛཾ་བྷ་ལའི་ལྷན་འཐབ་ནོར་བུའི་དོ་ཤལ༔"]},{"id":"O1KG1958C2O0236","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ཛམ་བྷ་ལྷའི་ཚེ་འགུགས་རྡོ་རྗེའི་གུར་ཁང་༔"]},{"id":"O1KG1958C2O0219","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཡི་དམ་ཐུགས་རྗེ་ཆེན་པོའི་གཡང་འབོད་སྲིད་གསུམ་དབུལ་སེལ༔"]},{"id":"O1KG1958C2O0226","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ དབུས་ཕྱོགས་མཆོང་མཛོད་སྨུག་པོའི་སྙིང་པོ་ཨོ་རྒྱན་ཛམྦྷ་ལའི་གཏེར་བདག་རྣམ་མང་སྲས་ཀྱི་དགོས་གསོལ་ཕྱྭ་གཡང་ཆར་འབེབ༔"]},{"id":"O1KG1958C2O0229","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་བསྐང་གསོལ་རྒྱས་པ་མཆོག་ཐུན་དངོས་གྲུབ་སྩོལ་བའི་བྱ་མ་རྟ༔"]},{"id":"O1KG1958C2O0212","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ཛམྦྷ་ལྷའི་རྒྱུན་ཁྱེར་ཐུགས་ཀྱི་སྙིང་ཁུ༔"]},{"id":"O1KG1958C2O0222","title":["ནོར་བུ་རྒྱས་གཟུངས༔"]},{"id":"O1KG1958C2O0215","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ནོར་གྱི་བླ་མ་ཛམྦྷ་ལའི་གཡང་བསྒྲུབ་ཀྱི་ཆོ་ག་བསྐལ་བ་སྙིགས་མའི་དབུལ་སེལ་ཆེན་པོ༔"]},{"id":"O1KG1958C2O0232","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ཛམ་ལྷའི་ཚེ་འགུགས་བསྡུས་པ་འཆི་བདག་གཤིན་རྗེའི་དཔུང་འཇོམས༔"]},{"id":"O1KG1958C2O0235","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ཛཾ་བྷ་ལའི་དཀྱིལ་འཁོར་ལ་ཛ་གད་ཆང་ཕུད་ཀྱི་མཆོད་པ་ཕྱྭ་གཡང་ཆར་འབེབས༔"]},{"id":"O1KG1958C2O0218","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ཛམྦྷ་ལའི་གཡང་འབོད་ཕྱྭ་གཡང་ཆར་འབེབ༔"]},{"id":"O1KG1958C2O0225","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ཛམ་བྷ་ལའི་སྲུང་མ་གཟའ་དམ་གསུམ་གྱི་གསོལ་བསྡུས་ཕྲིན་ལས་མྱུར་མགྱོགས༔"]},{"id":"O1KG1958C2O0228","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ཛམྦྷ་ལའི་བཀའ་སྲུང་རྒྱལ་པོ་སྐུ་ལྔའི་གསོལ་བསྡུས་ཐུགས་ཀྱི་སྙིང་པོ༔"]},{"id":"O1KG1958C2O0211","title":["ཨོ་རྒྱན་ཛམྦྷ་ལའི་གསང་བསྒྲུབ་ཀྱི་ཆོ་ག་ལ་སྦྱར་དུ་རུང་བའི་གཏོར་མ་ཆ་གསུམ་ཕྱ་གླུད་འབུལ་སྟབས་ཕྱོགས་བསྒྲིགས་ལག་ལེན་གྱི་རིམ་པ༔"]},{"id":"O1KG1958C2O0221","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ དབུས་ཕྱོགས་མཆོང་མཛོད་སྨུག་པོའི་སྙིང་པོ་ཨོ་རྒྱན་ཛཾ་བྷ་ལའི་གཡང་འབོད་དང་གཡང་རབ་གཡང་གཏད་ཤེས་སྨོན་བཅས་ཕྱོགས་བསྡེབས་བཀྲ་ཤིས་ཕྱྭ་གཡང་འཁྱིལ་བ༔"]},{"id":"O1KG1958C2O0224","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ཛམ་བྷ་ལའི་ཀ་བསང་མེ་ཏོག་ཆུན་འཕྱང་༔"]},{"id":"O1KG1958C2O0214","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ནོར་གྱི་བླ་མ་ཛམ་བྷ་ལའི་རྒྱུད་འདེབས་བྱིན་རླབས་གཏེར་མཛོད༔"]},{"id":"O1KG1958C2O0231","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ཛམ་ལྷའི་ཚོགས་མཆོད་བདུད་རྩིའི་སྤྲིན་དཔུང་༔"]},{"id":"O1KG1958C2O0234","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་རིན་པོ་ཆེའི་ཚེས་བཅུའི་དུས་ཆེན་གྱི་བསྐང་བ༔"]},{"id":"O1KG1958C2O0217","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ནོར་གྱི་བླ་མ་ཛམྦྷ་ལའི་གཡང་འབོད་བསྡུས་པ་ཕྱྭ་གཡང་འགུག་པའི་ལྕགས་ཀྱུ༔"]},{"id":"O1KG1958C2O0227","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས༔ རྒྱལ་པོ་སྐུ་ལྔའི་དགོས་གསོལ་བེ་ཧར་བཞད་པའི་སྒྲ་དབྱངས༔"]},{"id":"O1KG1958C2O0210","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་བླ་མའི་རྣལ་འབྱོར་བསྒོམ་པ་ཐུགས་ཀྱི་སྙིང་ཁུ༔"]},{"id":"O1KG1958C2O0237","title":["རྣམ་སྣང་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཨོ་རྒྱན་ཛམ་ལྷའི་གཡང་སྒྲུབ་ཀྱི་ལས་འགྲིགས་འཇམ་དབྱངས་གསལ་བའི་མེ་ལོང་༔"]},{"id":"O1KG1958C2O0082"},{"id":"O1KG1958C2O0096","title":["བཀྲ་ཤིས༔"]},{"id":"O1KG1958C2O0088","title":["བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་རྒྱུན་འདེབས་དེ་བཞིན་གཤེགས་པའི་གསུང་མཆོག་རྣ་བའི་རྒྱན་མཆོག༔"]},{"id":"O1KG1958C2O0090","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ ཆོས་སྐུ་འོད་དཔག་མེད་ལ་འདི་ཕྱིའི་སྐྱབས་བཅོལ་གྱི་སྐུ་བསྟོད་གསོལ་འདེབས་ཚངས་དབང་འཆི་མེད་བུ་མོའི་ལྡེམ་གླུ༔"]},{"id":"O1KG1958C2O0089","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་ཆོ་ག་དཔག་མེད་མྱུར་ལམ༔"]},{"id":"O1KG1958C2O0100","title":["གསོལ་འདེབས་བསམ་པ་མྱུར་འགྲུབ་མ༔"]},{"id":"O1KG1958C2O0093","title":["བྱང་ཆུབ་སེམས་དཔའི་ལྟུང་བ་བཤགས་པའི་མདོ༔"]},{"id":"O1KG1958C2O0087","title":["ལས་བུམ༔"]},{"id":"O1KG1958C2O0091","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་ཁྲུས་ཆོག་བདེ་བ་ཅན་དུ་བགྲོད་པ་ནོར་བུའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0094","title":["འཕགས་པ་ཕུང་པོ་གསུམ་པའི་མདོའི་མཆོད་ཆོག་ཉེ་བར་བསྒྲིགས་པ་དེ་བཞིན་གཤེགས་པའི་གསུང་མཆོག་ཆོས་ཀྱི་སྙིང་པོ༔"]},{"id":"O1KG1958C2O0099","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་གསོལ་འདེབས་ཐུགས་དམ་བསྐུལ་བྱེད༔"]},{"id":"O1KG1958C2O0085","title":["སྒྲོལ་མའི་གཡང་འགུགས་དཀར་མོ་གཡས་འཁྱིལ༔"]},{"id":"O1KG1958C2O0092","title":["བླ་མ་སྐུ་བཞིའི་འཕོ་བ༔"]},{"id":"O1KG1958C2O0097","title":["པདྨའི་སྙིང་ཐིགས་ཐུགས་ཀྱི་ཏན་ཊ་ལས༔ ཆེ་བའི་ཆེ་མཆོག་རིག་འཛིན་ཨཱ་ཙཱརྱ་པདྨའི་རྩང་བཟློག་བསྐལ་བའི་མེ་དཔུང་༔"]},{"id":"O1KG1958C2O0086","title":["འགོ་བའི་ལྷ་ལྔའི་གསོལ་མཆོད་འཇའ་ཚོན་བདེ་འབྱུང་༔"]},{"id":"O1KG1958C2O0095","title":["རྣམ་སྣང་སྐུ་ཡི་གཏེར་ཁ་ལས་འཕགས་པ་ཕུང་པོ་གསུམ་པའི་མདོའི་རུས་ཚྩ་འཁོར་བ་དང་ངན་སོང་གི་སྒོ་གཅོད༔"]},{"id":"O1KG1958C2O0084","title":["རླུང་རྟའི་ཀཱ་འཛུགས་བཀྲ་ཤིས་རྒྱལ་མཚན་གྱི་ལྷན་ཐབས༔"]},{"id":"O1KG1958C2O0101","title":["སྒོ་དབྱེ༔"]},{"id":"O1KG1958C2O0098","title":["གུ་རུའི་གསོལ་འདེབས༔"]},{"id":"O1KG1958C2O0073"},{"id":"O1KG1958C2O0076","title":["མེ་ལོང་ཡེ་ཤེས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ རྡོར་སེམས་མངོན་དགའི་ཞིང་སྦྱོང་གི་མངོན་རྟོགས་ངན་འགྲོའི་གནས་སྤར་གྱི་ཁྲུས་ཆོག་དང་བཅས་པ་རིག་འཛིན་ཧཱུཾ་ཆེན་ཀ་རིས་ཐུགས་དམ་སྐུ་གསུམ་ཞིང་སྒྲུབ་ནོར་བུའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0079","title":["མེ་ལོང་ཡེ་ཤེས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ བླ་མ་རྡེ་རྗེ་སེམས་དཔའི་ཐུགས་དམ་རྒྱུད་བསྐུལ་གྱི་གདུང་ཚིག་ངན་འགྲོའི་གནས་སྤར༔"]},{"id":"O1KG1958C2O0080","title":["མེ་ལོང་ཡེ་ཤེས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ བླ་མ་རྡོ་རྗེ་སེམས་དཔའི་ཁྲུས་ཆོག་སྡིག་ཅན་བཙན་ཐབས་སུ་ངན་འགྲོའི་གནས་སྤར༔"]},{"id":"O1KG1958C2O0075","title":["མེ་ལོང་ཡེ་ཤེས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ གསོལ་འདེབས་པདྨའི་ཕྲེང་བ༔"]},{"id":"O1KG1958C2O0077","title":["ཚོགས་མཆོད༔"]},{"id":"O1KG1958C2O0081","title":["མེ་ལོང་ཡེ་ཤེས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ ཤར་ཕྱོགས་མངོན་པར་དགའ་བའི་ཞིང་སྨོན་ནོར་བུའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0078","title":["མེ་ལོང་ཡེ་ཤེས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ བླ་མ་རྡོ་རྗེ་སེམས་དཔའི་ཐུགས་སྒྲུབ་ཀྱི་བསྐང་བ་ཀུན་བཟང་མཆོད་སྤྲིན༔"]},{"id":"O1KG1958C2O0332"},{"id":"O1KG1958C2O0345","title":["མི་རྟག་རྒྱུད་བསྐུལ་གྱི་འདོན་ཆ་སྐལ་བཟང་ཆོས་ལམ་འཛུད་པའི་ལམ་སྟོན༔"]},{"id":"O1KG1958C2O0340","title":["འཕགས་མ་གཡང་ལྷ་རིགས་ལྔའི་གཡང་འབོད་འདོད་འཇོའི་བུམ་བཟང་༔"]},{"id":"O1KG1958C2O0334","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ རྗེ་བཙུན་སྒྲོལ་མའི་རྟེན་དང་བརྟེན་པའི་དཀྱིལ་འཁོར་གྱི་ལྷ་བསྐྱེད་ཆོ་ག་རྒྱས་པ་དཔག་བསམ་འཁྲི་ཤིང་༔"]},{"id":"O1KG1958C2O0343","title":["རྗེ་བཙུན་འཕགས་མའི་འདོད་གསོལ་མི་མཐུན་གཡུལ་ལས་རྒྱལ་རྔ་༔"]},{"id":"O1KG1958C2O0338","title":["འཕགས་མ་རྒྱལ་བ་རིགས་ལྔའི་རླུང་རྟའི་བསྐྱེད་གསོལ་ཚིགས་སུ་བཅད་པ༔"]},{"id":"O1KG1958C2O0344","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ འཕགས་མའི་ཐུགས་དམ་རྒྱུད་བསྐུལ་གྱི་སྐྱབས་བཅོལ་མི་ཏོ་ཏ་བའི་མགྲིན་རྔ་༔"]},{"id":"O1KG1958C2O0337","title":["རྗེ་བཙུན་མའི་མདུན་བསྐྱེད་ཀྱི་ཚོགས་ཞིང་བསྡུས་པ་ཨུད་པལ་ལའི་འཁྲི་ཤིང་༔"]},{"id":"O1KG1958C2O0341","title":["བཟློག་བསྡུས་ཨུད་པལ་ལའི་རལ་གྲིའི་འཁྲུལ་འཁོར་གཡོ་བས་ལོག་འདྲེན་སྙིང་རྩ་འབྲེག་པ༔"]},{"id":"O1KG1958C2O0342","title":["སྒྲོལ་མ་རྒྱལ་བ་རིགས་ལྔའི་ཚེ་འགུགས་འཆི་བདག་ཞགས་གཅོད༔"]},{"id":"O1KG1958C2O0336","title":["རྗེ་བཙུན་སྒྲོལ་མའི་ཆོ་ག་ཨུད་པལ་ལའི་ཚལ་གྱི་བརྒྱུད་འདེབས་མནྡྷ་རའི་དོ་ཤལ༔"]},{"id":"O1KG1958C2O0335","title":["པདྨ་གསུངགི་གཏེར་ཁ་ལས༔ བླ་མ་རྗེ་བཙུན་སྒྲོལ་མའི་ཁྲུས་ཆོག་གཡུ་ལོ་བཀོད་པའི་ཐེམ་སྐས༔"]},{"id":"O1KG1958C2O0339","title":["པདྨ་གསུང་གི་གཏེར་ཁ་ལས༔ བླ་མ་རྗེ་བཙུན་མའི་བསྟོད་བསྐུལ་གྱི་གཡང་འབོད་སྲིད་གསུམ་དབུལ་སེལ༔"]}]}