{"isOutlineOf":"W18","nodes":[{"id":"O1KG54891KG5491"},{"id":"O1KG54891KG5565"},{"id":"O1KG54891KG5566"},{"id":"O1KG54891KG5604","title":["འཇམ་དཔལ་ནཱ་ག་རཀྵའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ།（རིན་ཆེན་གླིང་པའི་ལུགས།）"]},{"id":"O1KG54891KG5573","title":["རྣམ་འཇོམས་བ་རི་ལུགས།"]},{"id":"O1KG54891KG5603","title":["ཆོས་དབང་ལུགས་ཀྱི་དྲང་སྲོང་ལོཀྟྲི་པཱ་ལའི་སྒྲུབ་ཐབས།（ལོཀ་ཏྲི།）"]},{"id":"O1KG54891KG5575","title":["ཆོས་སྐྱོང་རྣམས་ཀྱི་སྲོག་གཏད་རྗེས་གནང་ལ་བཀའ་བསྒོ་པའི་དཔེར་བརྗོད།（བཀའ་བསྒོ།）"]},{"id":"O1KG54891KG5572","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་བཅས"]},{"id":"O1KG54891KG5574","title":["ཚ་བདག"]},{"id":"O1KG54891KG5571","title":["རྡོ་རྗེ་རྣམ་འཇོམས་མཐིང་ག་སངས་རྒྱས་གསང་བའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས་ཁྲུས་ཀྱི་ཆོ་ག་དང་བཅས་པ་བདུད་རྩིའི་ཆུ་རྒྱུན།（རྣམ་འཇོམས་སངས་རྒྱས་གསང་ལུགས།）"]},{"id":"O1KG54891KG5567"},{"id":"O1KG54891KG5576","title":["མགོན་པོ་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས།（ལེགས་ལྡན།）"]},{"id":"O1KG54891KG5578","title":["ཉང་གྱེར་མགོན་པོ་དཀར་པོ་ཚེའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ།（ཚེ་མགོན།）"]},{"id":"O1KG54891KG5581","title":["མགོན་པོ་བེང་གི་སྒྲུབ་ཐབས་དང་འབྲེལ་བར་དབང་བསྐུར་བྱ་ཚུལ་བཅས།（གནུབས་ལུགས།）"]},{"id":"O1KG54891KG5577","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ།（ཕྱག་བཞི།）"]},{"id":"O1KG54891KG5580","title":["དཔ་མགོན་སྟག་ཞོན་གྱི་སྒྲུབ་ཐབས་དབང་བསྐུར་བཅས།（གནུབས་ལུགས།）"]},{"id":"O1KG54891KG5579","title":["དཔལ་མགོན་མ་ནིང་ཆོས་དབང་པད་གླིང་ལུགས་ཀྱི་སྒྲུབ་དབང་དང་བཅས་པ།（མ་ནིང་།）"]},{"id":"O1KG54891KG5568"},{"id":"O1KG54891KG5585","title":["དཔལ་ལྡན་རྡོ་རྗེ་གཤོག་རྒོད་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།（ཉང་གཏེར་ལུགས།）"]},{"id":"O1KG54891KG5582","title":["དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མ་སྡེ་བདུན་དང་སྡེ་ལྔའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ།（སྡེ་བདུན།）"]},{"id":"O1KG54891KG5584","title":["འདོད་ཁམས་དབང་ཕྱུག་རེ་མ་ཏཱི་རང་བྱུང་རྒྱལ་མོ་བཀའ་གཏེར་གཉིས་ལྡན་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།（ཏེ་ཏཱི།）"]},{"id":"O1KG54891KG5592","title":["བོད་ཀྱི་ཡུལ་བདག་ཆེན་མོ་དམ་ཅན་བརྟན་མ་བཅུ་གཉིས་ཀྱི་སྒྲུབ་ཐབས་སྲོག་གཏད་དང་བཅས་པ།（བསྟན་མ།）"]},{"id":"O1KG54891KG5588","title":["གནོད་སྦྱིན་བཤན་པ་དམར་ནག་གི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་གཏེར་ཁ་གཉིས་ལྡན་གྱི་ལུགས་བཞིན་བཀོད་པ།（གནོད་སྦྱིན།）"]},{"id":"O1KG54891KG5587","title":["གཟའ་བདུད་ཆེན་པོ་རཱ་ཧུ་ལའི་སྒྲུབ་ཐབས་དང་དབང་བསྐུར་བཅས།（ལས་འབྲེལ་ལུགས།）"]},{"id":"O1KG54891KG5591","title":["ཞིང་སྐྱོང་དབང་མོ་དུར་ཁྲོད་བདག་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།（དུར་བདག）"]},{"id":"O1KG54891KG5590","title":["བདུད་མགོན་སེང་གདོང་ཅན་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་བཅས།（རྒྱལ་སྲས་ལེགས་ལྡན་པའི་གཏེར་ལུགས།）"]},{"id":"O1KG54891KG5586","title":["མ་མོ་སྲོག་སྒྲུབ་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།（ལས་འབྲེལ་ལུགས།）"]},{"id":"O1KG54891KG5583","title":["སྔགས་སྲུང་ཁྲོས་མ་རག་གདོང་མའི་སྒྲུབ་ཐབས་དབང་བསྐུར་བཅས་པ།（ཀུན་མཁྱེན་ཆེན་པོའི་ཕྱག་བཞེས་སྙན་བརྒྱུད་བཞིན།）"]},{"id":"O1KG54891KG5593","title":["དཀོར་བདག་རྒྱལ་པོ་ཆེན་པོ་པེ་ཧ་རའི་སྒྲུབ་ཐབས་སྲོག་གཏད།（ཉང་གཏེར་ལུགས།）"]},{"id":"O1KG54891KG5589","title":["སྐྱེས་མཆོག་རྡོ་རྗེ་ལེགས་པའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ།（རྡོར་ལེགས།）"]},{"id":"O1KG54891KG5569"},{"id":"O1KG54891KG5594","title":["རྣམ་སྲས་ཕྱི་སྒྲུབ་སེར་ཆེན་སྤྲིན་སེབ་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1KG54891KG5599","title":["ཛམ་དམར་ཆགས་པ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་དང་འབྲེལ་པར་དབང་སྐུར་བྱ་ཚུལ་བཅས།（གྲྭ་སྟོན་ཆེན་པོའི་གཏེར་མའི་ལུགས།）"]},{"id":"O1KG54891KG5600","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་བཅས་པ་ལས་འབྲེལ་རྩལ་གྱི་གཏེར་མའི་ལུགས་བཞིན་བརྗོད་པ།（ལྷ་ཆེན།）"]},{"id":"O1KG54891KG5596","title":["རྣམ་སྲས་དྲག་པོ་རྟ་སྔོན་མའི་སྒྲུབ་ཐབས།（རྟ་སྔོན།）"]},{"id":"O1KG54891KG5598","title":["ཞང་བློན་རྡོ་རྗེ་བདུད་འདུལ་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།（ཞང་བློན།）"]},{"id":"O1KG54891KG5595","title":["རྒྱལ་ཆེན་ནང་སྒྲུབ་རྣམ་སྲས་མདུང་དམར་ཅན་རྟ་སྔོན་གྱི་སྒྲུབ་ཐབས་དབང་བསྐུར་བཅས།"]},{"id":"O1KG54891KG5597","title":["རྣམ་སྲས་མདུང་དམར་ཅན་ཡང་གསང་ཕྱག་མཚན་བཞི་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་བཅས།"]},{"id":"O1KG54891KG5490"},{"id":"O1KG54891KG5494"},{"id":"O1KG54891KG5510","title":["ཉང་ལུགས་དྲག་པོ་མེའི་སྤུ་གྲིའི་སྒྲུབ་ཐབས་དང་འབྲེལ་བ།"]},{"id":"O1KG54891KG5513","title":["བྱང་གཏེར་དྲག་པོ་རྩལ་གྱི་བྱིན་རླབས་ཐུགས་རྗེའི་དབང་བསྐུར།（དྲག་པོ་ཚལ།）"]},{"id":"O1KG54891KG5512","title":["དྲག་དམར་བཀའ་མ་འོ་བྲན་ལུགས།（འོ་བྲན།）"]},{"id":"O1KG54891KG5509","title":["ཉང་ལུགས་དྲག་པོ་བདེ་འདུས་དང་རྡོར་གླིང་པད་གླིང་གི་དྲག་སྒྲུབ་རྣམས་ཐུན་མོང་དུ་སྦྱོར་ཚུལ"]},{"id":"O1KG54891KG5511","title":["ཆེ་འབྲིང་གཉིས་ཀ་དང་འབྲེལ་བའི་བྱིན་རླབས་ལུ་གུ་རྒྱུད།（ལུ་གུ་རྒྱུད།）"]},{"id":"O1KG54891KG5495"},{"id":"O1KG54891KG5516","title":["བྱང་གཏེར་ཚེ་སྒྲུབ་ལྕགས་སྡོང་མ།（ལྕགས་སྡོང་།）"]},{"id":"O1KG54891KG5515","title":["ཉང་གཏེར་གནམ་སྐས་ཐུགས་གཏེར་བླ་མ་ལོངས་སྐུ་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་རྫོང་ཆེན་མར་གྲགས་པ།"]},{"id":"O1KG54891KG5514","title":["ཚེ་དཔག་མེད་ལུང་ལུགས་ཀྱི་སྒྲུབ་ཐབས་སངས་རྒྱས་གསང་བའི་བཀའ་སྲོལ་།"]},{"id":"O1KG54891KG5518","title":["གྲུབ་ཐོབ་ཐང་སྟོང་པའི་གདམས་པ་འཆི་མེད་དཔལ་སྟེར་གྱི་ཚེ་སྒྲུབ།（ཐང་སྟོང་།）"]},{"id":"O1KG54891KG5517","title":["པད་གླིང་གཏེར་བྱོན་རྡོ་རྗེ་ཕྲེང་བའི་ཚེ་དབང་གསུང་རྒྱུན་མར་གྲགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG54891KG5500"},{"id":"O1KG54891KG5536","title":["མ་ཏི་ལུགས་ཀྱི་འཇམ་དཔལ་དཀར་པོ།（འཇམ་དཀར།）"]},{"id":"O1KG54891KG5537","title":["འཇམ་དཔལ་སྨྲ་སེང་གི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1KG54891KG5538","title":["འཕགས་མ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས།（དབྱངས་ཅན།）"]},{"id":"O1KG54891KG5496"},{"id":"O1KG54891KG5519","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་པོ་ལུགས་འགྲོ་འདུལ་གྱི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ།"]},{"id":"O1KG54891KG5520","title":["སྤྱན་རས་གཟིགས་རྒྱལ་པོ་ལུགས་ནམ་མཁའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O1KG54891KG5521","title":["རྒྱལ་བ་རྒྱ་མཚོ་བདེ་གཤེགས་བཞི་སྒྲིལ་གྱི་སྒྲུབ་ཐབས།（རྒྱལ་བ་རྒྱ་མཚོ།）"]},{"id":"O1KG54891KG5522","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཡང་ཟློག་མེའི་སྤུ་གྲིའི་སྒྲུབ་ཐབས་རྣོན་པོ་ནང་གཅོད་ཀྱི་དབང་དང་བཅས་པ།"]},{"id":"O1KG54891KG5497"},{"id":"O1KG54891KG5523","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ལུགས།（རྟ་མགྲིན།）"]},{"id":"O1KG54891KG5524","title":["ཉང་གཏེར་རྟ་ནག་ལྕགས་རལ་ཅན།（རྟ་ནག）"]},{"id":"O1KG54891KG5525","title":["རྟ་མགྲིན་ལྕགས་རལ་ཆོས་དབང་གི་གཏེར་མའི་སྒྲུབ་ཐབས་ཁྱད་པར་སྨོས་པ"]},{"id":"O1KG54891KG5503"},{"id":"O1KG54891KG5498"},{"id":"O1KG54891KG5529","title":["གསང་བདག་དྲེགས་འདུལ་ནང་སྒྲུབ་དབང་བསྐུར་གྱི་ཆོས་ག་སོགས་སྙིང་པོར་དྲིལ་ནས་བརྗོད་པ།"]},{"id":"O1KG54891KG5530","title":["ཕྱག་རྡོར་གསང་སྒྲུབ་བྱང་ཆུབ་གླིང་པའི་གཏེར་མའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ།"]},{"id":"O1KG54891KG5531","title":["གྲྭ་པའི་གཏེར་མ་ཕྱག་རྡོར་ཁང་བརྩེགས་ཀྱི་སྒྲུབ་ཐབས།（ཁང་བརྩེགས།）"]},{"id":"O1KG54891KG5492"},{"id":"O1KG54891KG5501","title":["བརྒྱུད་ཡིག"]},{"id":"O1KG54891KG5502","title":["རྩ་གསུམ་ལྷག་པའི་ལྷ་རབ་འབྱམས་ཀྱི་སྒྲུབ་ཐབས་འདོད་འཇོའི་བུམ་བཟང་ཞེས་བྱ་བ་ལས་སྤྱི་ཆིངས་བཤད་པའི་ལེའུ་ཚན"]},{"id":"O1KG54891KG5499"},{"id":"O1KG54891KG5535","title":["ཁྲོས་ནག་གི་སྒྲུབ་ཐབས།（ཁྲོས་ནག）"]},{"id":"O1KG54891KG5532","title":["ཉང་གཏེར་མཁའ་འགྲོ་ཆེན་མོར་གྲགས་པ་ཕག་མོ་ཞལ་གཉིས་མ།（ཕག་མོ།）"]},{"id":"O1KG54891KG5533","title":["རྡོ་རྗེ་ཕག་མོ་དོན་གྲུབ་མ།（དོན་གྲུབ།）"]},{"id":"O1KG54891KG5534","title":["ཕག་མོ་དབུ་གཅད་མ།（དབུ་བཅད།）"]},{"id":"O1KG54891KG5493"},{"id":"O1KG54891KG5504","title":["གསང་འདུས་ཐོད་འཕྲེང་རྩལ་གྱི་སྒོས་སྒྲུབ་དང་འབྲེལ་བ་ཟླུམ་པོ་བཞི་དབང་།"]},{"id":"O1KG54891KG5505","title":["བླ་མ་གསང་བ་འདུས་པའི་ཐུན་མོང་གི་དབང་བཀའ་གཏོར་དབང་གནད་ཀྱི་ཤོག་གཅིག་མར་གྲགས་པ།"]},{"id":"O1KG54891KG5506","title":["ཉང་གཏེར་བླ་མ་ཡོངས་རྫོགས་ཀྱི་གཏོར་དབང་།（ཡོངས་རྫོགས།）"]}]}