{"isOutlineOf":"W1KG2757","nodes":[{"id":"O1KG2757C2O0048"},{"id":"O1KG2757C2O0068","title":["ལེའུ་ཉེར་གསུམ་པ། སེར་བྱེས་མཁན་ཆེན་སོ་སོའི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0077","title":["སེར་བྱེས་ལྭ་བ་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0075","title":["སེར་བྱེས་ལྷོ་པ་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0071","title":["སེར་བྱེས་བྱ་བྲལ་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O00681PD155616","title":["སེར་བྱེས་མཁན་ཆེན་སོ་སོའི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0072","title":["སེར་བྱེས་ཏྲེ་ཧོར་མཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0073","title":["སེར་བྱེས་བྲ་ཏི་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0081","title":["སེར་བྱེས་དྭགས་པོ་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0069","title":["སེར་བྱེས་ཧར་གདོང་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0078","title":["སེར་བྱེས་ལྡན་མ་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0082","title":["སེར་བྱེས་རྩེད་ཐང་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0076","title":["སེར་བྱེས་སྒོམ་སྡེ་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0079","title":["སེར་བྱེས་མངའ་རིས་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0070","title":["སེར་བྱེས་བསམ་བློ་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0080","title":["སེར་བྱེས་གཙང་པ་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0074","title":["སེར་བྱེས་ཚྭ་བ་ཁམས་མཚན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0084","title":["ལེའུ་ཉེར་ལྔ་པ། རྒྱ་གར་འཕགས་པའི་ཡུལ་དུ་སེར་བྱེས་གྲྭ་ཚང་ཇི་ལྟར་ཆགས་ཚུལ།"]},{"id":"O1KG2757C2O00841PD155672","title":["དང་པོ་སྦག་སར་ཕེབས་རྐྱེན་དང་དེར་སློབ་གཉེར་གནང་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1KG2757C2O0085","title":["རྒྱ་གར་ལྷོ་ཕྱོགས་སྦེལ་ཀོབ་གཞིས་ཆགས་སུ་གནས་སྤོ་སྐོར།"]},{"id":"O1KG2757C2O0086","title":["སེར་བྱེས་གཙུག་ལག་ཁང་གཉིས་པ་གསར་བཞེངས་དང་དེའི་ནང་རྟེན་སོགས་ཀྱི་སྐོར།"]},{"id":"O1KG2757C2O0087","title":["སེར་བྱེས་མཁས་སྙན་གྲྭ་ཚང་གི་གཙུག་ལ་ག་ཁང་ཆེན་མོ་གསུམ་པ་གསར་བཞེངས་དང་དེའི་ནང་རྟེན་སོགས་ཀྱི་སྐོར།"]},{"id":"O1KG2757C2O0057","title":["ལེའུ་ཉེར་གཅིག་པ། སེར་བྱེས་ཀྱི་མཁས་དབང་འགའ་ཞིག་གི་མཚན།"]},{"id":"O1KG2757C2O0066","title":["སེར་བྱེས་ཏྲེ་རྒྱུད་སྨད་མཁན་པོ་བློ་བཟང་བདེ་ལེགས།"]},{"id":"O1KG2757C2O0064","title":["སེར་བྱེས་གཙང་རྒྱུད་སྨད་མཁན་ཟུར་བློ་བཟང་བསྟན་འཛིན།"]},{"id":"O1KG2757C2O0058","title":["རྭ་སྐྲེང་རྡོ་རྗེ་འཆང་སྐུ་ཕྲེང་འགའ་ཞིག་མཛད་རྣམ།"]},{"id":"O1KG2757C2O0065","title":["སེར་བྱེས་ཏྲེ་རྒྱུད་སྨད་མཁན་ཟུར་རྡོ་རྗེ་བཀྲ་ཤིས།"]},{"id":"O1KG2757C2O0060","title":["སེར་བྱེས་ལྷོ་ཕུར་ལྕོག་ངག་དབང་བྱམས་པ།"]},{"id":"O1KG2757C2O0062","title":["སེར་བྱེས་ཏྲེ་རྒྱུད་སྨད་མཁན་ཟུར་སྐལ་བཟང་རྣམ་རྒྱལ།"]},{"id":"O1KG2757C2O0063","title":["སེར་བྱེས་ཏྲེ་རྒྱུད་སྨད་མཁན་ཟུར་ཨོ་རྒྱན་ཚེ་བརྟན།"]},{"id":"O1KG2757C2O0059","title":["སེར་བྱེས་བསམ་བློ་ཁྲི་ཆེན་བསྟན་པ་རབ་རྒྱས།"]},{"id":"O1KG2757C2O00571PD155613","title":["སེར་བྱེས་མཁས་སྙན་གྲྭ་ཚང་ནས་བྱོན་པའི་མཁས་དབང་གཞན་གྱི་མཚན་རིམ་དང་དེ་དག་ལས་འགའ་ཞིག་གིས་མཛད་རྣམ།"]},{"id":"O1KG2757C2O0061","title":["སེར་བྱེས་ལྷོ་ཡོངས་འཛིན་ཕུར་ལྕོག་བྱམས་མགོན་རྡོ་རྗེ་འཆང་།"]},{"id":"O1KG2757C2O0092","title":["ཟུར་ལྟའི་ཡིག་ཆ་ཁག"]},{"id":"O1KG2757C2O0091","title":["ལེའུ་ཉེར་དགུ་པ། འཇུག་བྱང་དང་སྨོན་ཚིག"]},{"id":"O1KG2757C2O0090","title":["ལེའུ་ཉེར་བརྒྱད་པ། སེར་བྱེས་དཔེ་མཛོད་ཁང་གི་ངོ་སྤྲོད་སྙིང་བསྡུས།"]},{"id":"O1KG2757C2O0051","title":["གླེང་བརྗོད།"]},{"id":"O1KG2757C2O0053","title":["ལེའུ་ཉི་ཤུ་པ། སེར་བྱེས་ནས་བྱོན་པའི་དགའ་ལྡན་ཁྲི་པ་ཇི་བྱུང་།"]},{"id":"O1KG2757C2O00531PD155608","title":["སེར་བྱེས་མཁས་སྙན་གྲྭ་ཚང་ནས་ཕེབས་པའི་དགའ་ལྡན་ཁྲི་རབས་དང་ཤར་བྱང་གི་ཆོས་རྗེ་ཇི་བྱུང་དང་དེ་དག་ལས་འགའ་ཞིག་གི་མཛད་རྣམ་བཅས།"]},{"id":"O1KG2757C2O0054","title":["ཁྲི་རབས་བཅོ་ལྔ་པ་རྩེད་ཐང་པཎ་ཆེན་བསོད་ནམས་གྲགས་པ།"]},{"id":"O1KG2757C2O0055","title":["ཁྲི་རབས་རེ་བཞི་པ་ཏྲེ་བློ་བཟང་བཀྲ་ཤིས།"]},{"id":"O1KG2757C2O0056","title":["ཁྲི་རབས་གོ་བཞི་པ་གཙང་ལྷུན་གྲུབ་བརྩོན་འགྲུས།"]},{"id":"O1KG2757C2O0089","title":["ལེའུ་ཉེར་བདུན་པ། སེར་བྱེས་ནད་འཕྲོད་ལྟ་སྐྱོང་ཚོགས་པའི་ངོ་སྤྲོད་སྙིང་བསྡུས།"]},{"id":"O1KG2757C2O0052","title":["སྨད་ཆའི་དཀར་ཆག"]},{"id":"O1KG2757C2O0093","title":["པར་བྱང་སྨོན་ཚིག་དང་། ཐུགས་རྗེ་ཆེ་ཞུའི་ཚིག་གསུམ།"]},{"id":"O1KG2757C2O0067","title":["ལེའུ་ཉེར་གཉིས་པ། སེར་བྱེས་སློབ་གཉེར་བའི་འཛིན་གྲྭ་བཅུ་གསུམ་གྱི་གོ་རིམ་དང་། དེ་དག་གིས་སློབ་གཉེར་གྱི་དུས་ཡུན་བཅས།"]},{"id":"O1KG2757C2O0088","title":["ལེའུ་ཉེར་དྲུག་པ། སེར་བྱེས་འབྲིང་རིམ་སློབ་གྲྭའི་ངོ་སྤྲོད་སྙིང་བསྡུས།"]},{"id":"O1KG2757C2O0083","title":["ལེའུ་ཉེར་བཞི་པ། བྱང་ཆུབ་ལམ་རིམ་མོ་དང་འབྲེལ་བའི་སེར་བྱེས་མཁས་སྙན་གྲྭ་ཚང་གི་ཚོགས་གཏམ་ཆེན་མོ།"]},{"id":"O1KG2757C2O0001"},{"id":"O1KG2757C2O0009","title":["ལེའུ་བཞི་པ། ཇོ་བོ་བཀའ་གདམས་པའི་བསྟན་པ་བྱུང་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1KG2757C2O0010","title":["ལེའུ་ལྔ་པ། བཀའ་བརྒྱུད་པའི་བསྟན་པ་བྱུང་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1KG2757C2O0047","title":["ཐུགས་རྗེ་ཆེ་ཞུའི་ཚིག་གསུམ།"]},{"id":"O1KG2757C2O0020","title":["ལེའུ་བཅུ་བཞི་པ། སེར་བྱེས་མཁས་སྙན་གྲྭ་ཚང་ཕྱག་བཏབ་ཚུལ།"]},{"id":"O1KG2757C2O0015","title":["ལེའུ་བཅུ་པ། གངས་ཅན་འགྲོ་བའི་ལྷ་སྐལ་རྒྱལ་པཎ་རྣམ་གཉིས་ཀྱི་མཚན་རིམ།"]},{"id":"O1KG2757C2O00151PD155597","title":["གངས་ཅན་འགྲོ་བའི་མགོན་པོ ༧རྒྱལ་དབང་མཆོག་གི་མཚན་རིམ།"]},{"id":"O1KG2757C2O0016","title":["གངས་ཅན་འགྲོ་བའི་མགོན་པོ ༧པཎ་ཆེན་རིན་པོ་ཆེ་མཆོག་གི་མཚན་རིམ།"]},{"id":"O1KG2757C2O0004","title":["གླིང་བརྗོད།"]},{"id":"O1KG2757C2O0018","title":["ལེའུ་བཅུ་གཉིས་པ། རྗེ་བྱམས་ཆེན་ཆོས་རྗེ་མཆོག་གི་རྣམ་ཐར།"]},{"id":"O1KG2757C2O0012","title":["ལེའུ་བདུན་པ། རི་བོ་དགའ་ལྡན་པའི་བསྟན་པ་བྱུང་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1KG2757C2O0017","title":["ལེའུ་བཅུ་གཅིག་པ། གདན་ས་ཆེན་པོ་སེ་ར་ཐེག་ཆེན་གླིང་ཇི་ལྟར་ཆགས་ཚུལ།"]},{"id":"O1KG2757C2O0006","title":["ལེའུ་དང་པོ། མཆོད་བརྗོད་རྩོམ་པ་དམ་བཅའ་དང་འབྲེལ་བའི་གླེང་གཞི་མདོར་བསྡུས།"]},{"id":"O1KG2757C2O0043","title":["ལེའུ་བཅུ་དགུ་པ། གཏོར་བསྒྲུབས་ཆེན་མོའི་ཚོགས་གཏམ་དང་ཞལ་འདོན་རྩ་ཚིག་སོགས།"]},{"id":"O1KG2757C2O00431PD155604","title":["གཏོར་བསྒྲུབས་ཆེན་མོའི་ཚོགས་གཏམ་དང་ཞལ་འདོན་རྩ་ཚིག"]},{"id":"O1KG2757C2O0044","title":["བཟང་སྤྱོད་སྐབས་ཀྱི་ཞལ་འདོན་ཆོས་སྤྱོད་རྩ་ཚིག་བཻཌཱུརྱ་སྔོན་པོའི་ཕྲེང་བ།"]},{"id":"O1KG2757C2O0045","title":["གྲྭ་ཚང་གི་ཐུན་མོང་མ་ཡིན་པའི་དབྱངས་ཡིག་མཁས་པའི་ཡིད་འཕྲོག"]},{"id":"O1KG2757C2O0021","title":["ལེའུ་བཅོ་ལྔ་པ། སློབ་དཔོན་རིན་པོ་ཆེའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1KG2757C2O0005","title":["སྟོད་ཆའི་དཀར་ཆག"]},{"id":"O1KG2757C2O0014","title":["ལེའུ་དགུ་པ། དགའ་ལྡན་ཁྲི་རབས་ཀྱི་མཚན་རིམ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1KG2757C2O0022","title":["ལེའུ་བཅུ་དྲུག་པ། རྟ་མགྲིན་ཡང་གསང་ཁྲོས་བའི་ལོ་རྒྱུས།"]},{"id":"O1KG2757C2O0024","title":["ལེའུ་བཅོ་བརྒྱད་པ། སེར་བྱེས་མཁན་རབས་འགའ་ཞིག་གི་མཛད་རྣམ། མཁན་རབས་དང་པོ། ཀུན་མཁྱེན་བློ་གྲོས་རིན་ཆེན་སེངྒེ།"]},{"id":"O1KG2757C2O0040","title":["མཁན་རབས་དོན་གཉིས་པ། མངའ་བྱམས་པ་ཐེག་མཆོག"]},{"id":"O1KG2757C2O0026","title":["མཁན་རབས་ལྔ་པ། རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོ།"]},{"id":"O1KG2757C2O0042","title":["མཁན་རབས་དོན་བཞི་པ། ཏྲེ་བློ་བཟང་དཔལ་ལྡན།"]},{"id":"O1KG2757C2O0028","title":["མཁན་རབས་བཅུ་གཅིག་པ། སྒོམ་སྡེ་ནམ་མཁའ་རྒྱལ་མཚན།"]},{"id":"O1KG2757C2O00241PD155601","title":["མཁན་རབས་དང་པོ། ཀུན་མཁྱེན་བློ་གྲོས་རིན་ཆེན་སེངྒེ།"]},{"id":"O1KG2757C2O0034","title":["མཁན་རབས་རེ་དྲུག་པ། ཏྲེ་བློ་བཟང་དབང་ཕྱུག"]},{"id":"O1KG2757C2O0041","title":["མཁན་རབས་དོན་གསུམ་པ། གཙང་བློ་བཟང་དོན་ཡོད།"]},{"id":"O1KG2757C2O0027","title":["མཁན་རབས་དགུ་པ། པཎ་ཆེན་བདེ་ལེགས་ཉི་མ།"]},{"id":"O1KG2757C2O0033","title":["མཁན་རབས་རེ་གཉིས་པ། ཏྲེ་ངག་དབང་རྒྱ་མཚོ།"]},{"id":"O1KG2757C2O0025","title":["མཁན་རབས་གཉིས་པ། བྲ་ཏི་གཉལ་སྟོན་དཔལ་འབྱོར་ལྷུན་གྲུབ།"]},{"id":"O1KG2757C2O0029","title":["མཁན་རབས་བཅུ་གཉིས་པ། གཙང་རིན་ཆེན་བཤེས་གཉེན།"]},{"id":"O1KG2757C2O0038","title":["མཁན་རབས་བདུན་ཅུ་པ། ཏྲེ་བློ་བཟང་ཐུབ་བསྟན།"]},{"id":"O1KG2757C2O0030","title":["མཁན་རབས་བཅོ་ལྔ་པ། བྲ་ཏི་འཁོན་སྟོན་དཔལ་འབྱོར་ལྷུན་གྲུབ།"]},{"id":"O1KG2757C2O0035","title":["མཁན་རབས་རེ་བདུན་པ། ལྷོ་བློ་བཟང་དོན་ཡོད།"]},{"id":"O1KG2757C2O0036","title":["མཁན་རབས་རེ་བརྒྱད་པ། ཏྲེ་དོན་གྲུབ་སྟོབས་རྒྱལ།"]},{"id":"O1KG2757C2O0037","title":["མཁན་རབས་རེ་དགུ་པ། ལྡན་ངག་དབང་ལེགས་ལྡན།"]},{"id":"O1KG2757C2O0032","title":["མཁན་རབས་ཉེར་དགུ་པ། བྱ་ངག་དབང་དོན་གྲུབ།"]},{"id":"O1KG2757C2O0031","title":["མཁན་རབས་ཉེར་བཞི་པ། ཏྲེ་ཧོར་བློ་བཟང་ནོར་བུ།"]},{"id":"O1KG2757C2O0039","title":["མཁན་རབས་དོན་གཅིག་པ། གཙང་བློ་བཟང་ཚེ་རིང་།"]},{"id":"O1KG2757C2O0011","title":["ལེའུ་དྲུག་པ། དཔལ་ལྡན་ས་སྐྱ་པའི་བསྟན་པ་བྱུང་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1KG2757C2O0008","title":["ལེའུ་གསུམ་པ། སྔ་འགྱུར་རྙིང་མའི་བསྟན་པ་འབྱུང་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1KG2757C2O0013","title":["ལེའུ་བརྒྱད་པ། རྗེ་ཙོང་ཁ་པ་ཆེན་པོ་མཆོག་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1KG2757C2O0007","title":["ལེའུ་གཉིས་པ། སྟོན་པའི་མཛད་རྣམ་དང་རྗེས་འཇུག་འགའ་ཤས་ཀྱི་མཚན།"]},{"id":"O1KG2757C2O0046","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG2757C2O0019","title":["ལེའུ་བཅུ་གསུམ་པ། སེ་ར་ཐེགས་ཆེན་གླིང་གི་ཁྲི་རབས་མདོར་བསྡུས།"]},{"id":"O1KG2757C2O0023","title":["ལེའུ་བཅུ་བདུན་པ། སེར་བྱེས་མཁན་རབས་དང་། བརྒྱུད་འདེབས་བཅས།"]}]}