{"isOutlineOf":"W1KG4284","nodes":[{"id":"O1KG4284C2O0001"},{"id":"O1KG4284C2O0015","title":["ནི་གུ་ཆོས་དྲུག་གི་འཇུག་སྒོ་ཡོན་ཏན་ཀུན་འབྱུང་།"]},{"id":"O1KG4284C2O0026","title":["བྱིན་རླབས་དབབ་པ་དངུལ་གྱི་གདུང་མ།"]},{"id":"O1KG4284C2O0027","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གསང་སྒྲུབ།"]},{"id":"O1KG4284C2O0018","title":["སིདྡྷི་མཁའ་སྤྱོད་མ་དཀར་མོའི་འཕོ་བ།"]},{"id":"O1KG4284C2O0021","title":["ལྷ་བཞི་དྲིལ་སྒྲུབ་ཀྱི་བྱིན་རླབས་དང་ཉམས་སུ་བླང་ཚུལ།"]},{"id":"O1KG4284C2O0019","title":["ཕྱག་རྒྱ་ཆེན་པོའི་གའུ་མའི་དབང་སྐུར།"]},{"id":"O1KG4284C2O0005","title":["ནི་གུའི་ཡན་ལག་ཕྱག་ཆེན་གའུ་མའི་ཁྲིད།"]},{"id":"O1KG4284C2O0033","title":["འཁོར་ལོ་བདེ་མཆོག་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1KG4284C2O0030","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་མངོན་རྟོགས།"]},{"id":"O1KG4284C2O0012","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་པའི་གསང་སྒྲུབ་སྐོར་གསུམ་གྱི་བྱིན་རླབས།"]},{"id":"O1KG4284C2O0004","title":["ནི་གུ་ཆོས་དྲུག་གི་དོན་སྙིང་གཅིག་བསྡུས་མཁས་གྲུབ་ཆེན་པོ་ངག་དབང་ཆོས་གྲགས་ཀྱིས་མཛད་པ།"]},{"id":"O1KG4284C2O0013","title":["ནི་གུའི་ཡན་ལག་ལུས་སེམས་འཆི་མེད་ཀྱི་ཁྲིད།"]},{"id":"O1KG4284C2O0031","title":["ཕྱག་དྲུག་ཡེ་ཤེས་མགོན་པོའི་རྗེས་གནང་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1KG4284C2O0025","title":["ཕྱག་རྒྱ་ཆེན་པོ་གའུ་མའི་རང་བབས་རྣམ་གསུམ་གྱི་ཁྲིད་དམིགས།"]},{"id":"O1KG4284C2O0024","title":["མཁའ་འགྲོ་མ་སུ་ཁ་སིདྡྷིའི་བྱིན་རླབས་ཀྱི་བཀའ།"]},{"id":"O1KG4284C2O0009","title":["ནི་གུ་ཆོས་དྲུག་གི་ཞལ་ཤེས་དགོས་པ་རྣམས་ཀྱི་ལྷན་ཐབས།"]},{"id":"O1KG4284C2O0017","title":["ནི་གུ་ཆོས་དྲུག་གི་སྒོ་ནས་བཀའ་སོ་སོའི་ཕྱག་ལེན་བཟླས་ཆོག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1KG4284C2O0029","title":["མགོན་པོ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་སྐོར།"]},{"id":"O1KG4284C2O0008","title":["རྨི་ལམ་འཛིན་ལུགས།"]},{"id":"O1KG4284C2O0016","title":["ནི་གུའི་སྔོན་འགྲོ་ཉུང་ངུ་ངག་དབང་ཆོས་ཀྱི་གྲགས་པའི་གསུང་།"]},{"id":"O1KG4284C2O0010","title":["སངས་རྒྱས་སྐུ་གསུམ་གྱི་མཛད་པ།"]},{"id":"O1KG4284C2O0022","title":["མཁའ་སྤྱོད་དམར་མོའི་འཕོ་བ།"]},{"id":"O1KG4284C2O0003","title":["ཤངས་པ་བཀའ་བརྒྱུད་སོགས་པའི་སྣ་ཚོགས་གླེགས་བམ་དང་པོ་（ཀ）པའི་དཀར་ཆག"]},{"id":"O1KG4284C2O0011","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་ནི་གུ་མའི་རྣམ་ཐར།"]},{"id":"O1KG4284C2O0028","title":["མགོན་དཀར་གྱི་རྗེས་གནང་གི་ཕྱག་ལེན་འགྲོ་ཤེས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG4284C2O0023","title":["བདེ་མཆོག་ལྷ་ལྔའི་རླབས་དབང་བཞི་ལུས་བསྒྲིགས་གོ་བདེ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1KG4284C2O0034","title":["སྣར་ཐང་པའི་ལུགས་ཀྱི་ཆོས་སྤྱོད་ནར་མ།"]},{"id":"O1KG4284C2O0007","title":["རྗེ་བཙུན་མུ་ཏིག་གི་འཕྲེང་བའི་ཞལ་གདམས་ཀྱི་རིམ་པ།"]},{"id":"O1KG4284C2O0035","title":["ཉིན་ཞག་ཕྲུགས་གཅིག་གི་བྱ་བའི་རིམ་པ།"]},{"id":"O1KG4284C2O0006","title":["འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་ཕྱུག་གི་ཚར་ཆེན་གྱི་གསུང་ལ་ཟིན་བྲིས་ནི་གུའི་ཕྱག་ལེན།"]},{"id":"O1KG4284C2O0020","title":["མཁའ་འགྲོ་ནི་གུ་མའི་སྙན་བརྒྱུད་ཀྱི་གནད་ཡིག་སྙིང་པོ་ཀུན་འདུས།"]},{"id":"O1KG4284C2O0032","title":["ངོར་ལུགས་དང་མཐུན་པའི་བདེ་མཆོག་ལྷ་ལྔའི་མངོན་རྟོགས།"]},{"id":"O1KG4284C2O0014","title":["ནི་གུའི་ཡན་ལག་ལམ་ཁྱེར་གསུམ་གྱི་ཁྲིད།"]},{"id":"O1KG4284C2O0036"},{"id":"O1KG4284C2O0074","title":["ཆོས་སྐྱོང་རྒྱལ་པོ་ཆེན་པོའི་གཏོར་འབུལ་རྗེ་ཚར་པས་མཛད་པ།"]},{"id":"O1KG4284C2O0046","title":["མཁས་བཙུན་གྲུབ་པའི་དབང་ཕྱུག་རྗེ་བཙུན་བློ་གསལ་རྒྱ་མཚོའི་མགུར་འབུམ་གྱི་ཚོགས་ལམ་བཟང་གསལ་བའི་འོད་སྣང་།"]},{"id":"O1KG4284C2O0057","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་བརྒྱུད་པའི་གསོལ་བ་འདེབས་པད་དཀར་བཞད་པའི་དགའ་སྟོན།"]},{"id":"O1KG4284C2O0061","title":["སྤྲོས་མེད་རྒྱུན་གྱི་རྣལ་འབྱོར་གྱི་ཉམས་ལེན་ཡེ་ཤེས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG4284C2O0049","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་སྒོ་ནས་འཆི་མེད་དངོས་གྲུབ་བསྒྲུབ་པ་དང་སློབ་མ་རྗེས་སུ་བཟུང་བའི་ཆོ་ག་ནག་པོ་འགྲོ་ཤེས།"]},{"id":"O1KG4284C2O0088","title":["བླ་མ་མགོན་པོ་དབྱེར་མེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O1KG4284C2O0064","title":["དབང་སྡུད་འདོད་རྒྱལ་གྱི་མན་ངག་གི་ཐུན་མོང་མ་ཡིན་པའི་བླ་མ་དམ་པར་གསོལ་འདེབས་པདྨ་ར་གའི་ཆུན་པོ།"]},{"id":"O1KG4284C2O0092","title":[""]},{"id":"O1KG4284C2O0040","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཀུན་སྤངས་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་དད་པའི་སྤུ་ལོང་གཡོ་བ།"]},{"id":"O1KG4284C2O0051","title":["རྟ་མགྲིན་ཤངས་ལུགས་ཀྱི་མངོན་རྟོགས།"]},{"id":"O1KG4284C2O0039","title":["རྗེ་བཙུན་རིན་པོ་ཆེ་བསོད་ནམས་རྩེ་མོའི་རྣམ་པར་ཐར་པ་དོན་གྱི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1KG4284C2O0078","title":["བླ་མ་ལྔ་བཅུ་པའི་འགྲེལ་པ་དངོས་གྲུབ་རིན་པོ་ཆེའི་སྒོ་འབྱེད།"]},{"id":"O1KG4284C2O0082","title":["དཔལ་ལྡན་བླ་མ་མཆོད་པའི་ཆོ་ག་དངོས་གྲུབ་རིན་པོ་ཆེའི་གཏེར་མཛོད།"]},{"id":"O1KG4284C2O0065","title":["ཀུ་རུ་ཀུལླེའི་འཁོར་ལོའི་ཡིག་ཆུང་།"]},{"id":"O1KG4284C2O0085","title":["རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O1KG4284C2O0068","title":["མྱུར་མཛད་ཡིད་བཞིན་ནོར་བུའི་བསྟོད་པ་རྗེ་བླ་མས་མཛད་པ།"]},{"id":"O1KG4284C2O0072","title":["དཔལ་ཞྭ་ལུ་བའི་ཆོས་སྐྱོང་སྤྱི་བསྟོད་ཞལ་སྔ་ནས་ཚར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོས་མཛད་པ།"]},{"id":"O1KG4284C2O0044","title":["རྡོ་རྗེ་འཆང་སྒོ་རུམ་པ་ཆེན་པོའི་རྣམ་ཐར་གསོལ་འདེབས་བྱང་ཕྱོགས་མཁས་གྲུབ་མ།"]},{"id":"O1KG4284C2O0055","title":["དཔལ་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་བསྙེན་པའི་སྐོང་དངོས་གྲུབ་བསྡུ་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་རིན་པོ་ཆེའི་བང་མཛོད།"]},{"id":"O1KG4284C2O0075","title":["ཇ་མཆོད་རྒྱ་ཇའི་ཆུ་གཏེར་རྦ་རླབས་གཡོ་བའི་དགའ་སྟོན།"]},{"id":"O1KG4284C2O0047","title":["གསང་བའི་རྣམ་ཐར་བཀའ་རྒྱ་མ།"]},{"id":"O1KG4284C2O0058","title":["མཁའ་སྤྱོད་ཞལ་བཟང་བལྟ་བའི་སྨོན་ལམ།"]},{"id":"O1KG4284C2O0062","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་འཁོར་དང་བཅས་པ་ལ་བསྟོད་ཅིང་བསྐུལ་བ།"]},{"id":"O1KG4284C2O0090","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་ནི་གུ་མ་ལ་གསུངས་པའི་ཐར་ལམ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG4284C2O0089","title":["མགོན་དཀར་གྱི་བསྟོད་པ།"]},{"id":"O1KG4284C2O0076","title":["མགོན་པོ་སྟག་ཞོན་སྣུབས་ལུགས་ཀྱི་གཏོར་ཆོག་འཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1KG4284C2O0041","title":["རང་གི་རྟོགས་པ་བརྗོད་པ་ལམ་གླུ་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས།"]},{"id":"O1KG4284C2O0052","title":["དཔལ་རྟ་མགྲིན་སྐྱེར་སྒང་ལུགས་ཀྱི་བྱིན་རླབས་ཀྱི་ཆོ་ག་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1KG4284C2O0080","title":["འཇམ་དབྱངས་འཁོན་སྟོན་ལ་བསྟོད་པ།"]},{"id":"O1KG4284C2O0079","title":["རྗེ་བཙུན་འབྲོག་མི་ལོ་ཙཱ་བ་ལ་བསྟོད་པ་སྙན་བརྒྱུད་ཀྱི་པད་མཚོ་བཞད་པ།"]},{"id":"O1KG4284C2O0083","title":["དཔལ་ལྡན་བླ་མ་མཆོད་པའི་ཆོ་ག་དངོས་གྲུབ་རིན་པོ་ཆེའི་བང་མཛོད།"]},{"id":"O1KG4284C2O0066","title":["མེ་ཕོ་འབྲུག་ལོ་དཔལ་ཞྭ་ལུའི་མ་ཧེ་མཆོད་པ་གནང་དུས་ཀྱི་སྒོ་ཡིག་བཀའ་ཤོག"]},{"id":"O1KG4284C2O0070","title":["དཔལ་ལྡན་ལྷ་མོ་རྡོ་རྗེ་རབ་བརྟན་མའི་མངོན་རྟོགས།"]},{"id":"O1KG4284C2O0086","title":["རྡོ་རྗེའི་ཚིག་གསལ།"]},{"id":"O1KG4284C2O0069","title":["བསྟན་སྲུང་ཆེན་མོ་དཔལ་ལྡན་རྡོ་རྗེ་རབ་བརྟན་མའི་རྗེས་གནང་།"]},{"id":"O1KG4284C2O0073","title":["དཔལ་ལྡན་ལྷ་མོ་རི་ཕུག་མ་དགྱེས་པའི་བསྟོད་པ།"]},{"id":"O1KG4284C2O0045","title":["རྗེ་བཙུན་འཁྲུལ་ཞིག་ཀ་བཞི་པའི་ཞལ་སྔ་ནས་ལ་གསོལ་འདེབས།"]},{"id":"O1KG4284C2O0056","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་དང་མཉམ་པར་སྦྱོར་བ་མཁའ་འགྲོ་མ་སྒྱུ་མ་བདེ་མཆོག་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་ཆེན་པོ་དབང་བསྐུར་བའི་ཐོ་ཡིག"]},{"id":"O1KG4284C2O0060","title":["ལས་ཀྱི་གཤིན་རྗེ་འཁོར་བཅས་ལ་མཆོད་གཏོར་འབུམ་བའི་ཆོ་ག"]},{"id":"O1KG4284C2O0048","title":["དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1KG4284C2O0059","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ལམ་གྱི་སྨོན་ལམ་ལམ་བཟང་འགྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O1KG4284C2O0087","title":["འོད་གསལ་འཆར་སྒོ་ངོས་འཛིན།"]},{"id":"O1KG4284C2O0063","title":["གྱིང་ལྔ་གཟའ་གདོང་གི་གཏོར་ཆོག་རྗེ་བླ་མས་མཛད་པ།"]},{"id":"O1KG4284C2O0091","title":[""]},{"id":"O1KG4284C2O0050","title":["རྟ་མགྲིན་གྲུབ་རྒྱལ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་གི་ཡི་གེ།"]},{"id":"O1KG4284C2O0038","title":["སྣ་ཚོགས་གླེགས་བམ་གཉིས་པ་（ཁ）པའི་དཀར་ཆག"]},{"id":"O1KG4284C2O0077","title":["དཔལ་ལྡན་ས་སྐྱ་པའི་ཁྱད་པར་གྱི་གསེར་ཆོས་དམར་པོ་སྐོར་གསུམ་ཞེས་གྲགས་པའི་ཆོས་སྐོར་གྱི་དཀར་ཆག་དབང་སྡུད་པདྨ་རཱ་གའི་ཟ་མ་ཏོག་གི་ཁ་འབྱེད་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O1KG4284C2O0042","title":["རྗེ་བཙུན་ཀུན་སྤངས་ཆེན་པོ་ལ་བསྟོད་པ་མཐའ་ཡས་མ།"]},{"id":"O1KG4284C2O0053","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པ་དཔའ་བོ་གཅིག་པ།"]},{"id":"O1KG4284C2O0081","title":["གཙང་སྟོད་འདར་གྱི་ཆོས་གྲྭའི་བསྐོར་བསྲུངས་རྣམ་གཉིས་མཆོད་པའི་ཆོ་ག"]},{"id":"O1KG4284C2O0084","title":["རྗེ་བཙུན་བླ་མ་ཡོན་ཏན་རིན་ཆེན་འབྱུང་ལྡན་ལ་བརྟེན་ནས་རྒྱས་པའི་དངོས་གྲུབ་བསྒྲུབ་པའི་ཐབས་ཚར་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོས་མཛད་པ།"]},{"id":"O1KG4284C2O0067","title":["ཆོས་སྐྱོང་སྟག་ཞོན་གྱི་གཏོར་ཆོག"]},{"id":"O1KG4284C2O0071","title":["ལྷ་མོའི་བསྟོད་པ་བསྐུལ་བ་དང་བཅས་པ།"]},{"id":"O1KG4284C2O0043","title":["རྗེ་བཙུན་རྡོ་རྗེ་འཆང་ཆེན་པོ་ལ་ཝ་བྷུ་ཏི་པའི་རྣམ་ཐར་བསྟོད་པ།"]},{"id":"O1KG4284C2O0054","title":["བཅོམ་ལྡན་འདས་ཡང་གསང་ཁྲོས་པ་ཡབ་ཡུམ་རྐྱང་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་དངོས་གྲུབ་མྱུར་སྩོལ།"]}]}