{"isOutlineOf":"W1KG11948","nodes":[{"id":"O1KG11948C2O0010","beginsAt":5,"volume":2,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1KG11948C2O0011","beginsAt":7,"volume":2,"endsAt":656,"title":["ས་ཆེན་གྱི་སློབ་མ་མི་ཉག་དགེ་སློང་པྲ་ཛྙ་ཛྭ་ལ་ཡིས་མཛད་པའི་དཔལ་ཡང་དག་པར་སྦྱོང་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོའི་ཊཱིཀྐ།"]},{"id":"O1KG11948C2O0003","beginsAt":5,"volume":1,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1KG11948C2O0004","beginsAt":7,"volume":1,"endsAt":83,"title":["ལོ་ཆེན་རིན་ཆེན་བཟང་པོས་མཛད་པའི་རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་བཞག་པ་འཐད་ལྡན་ལུང་གི་རྒྱན་གྱིས་སྤྲས་པ།"]},{"id":"O1KG11948C2O0005","beginsAt":85,"volume":1,"endsAt":337,"title":["སྒྲ་བསྒྱུར་གྱི་ལོ་ཙཱ་བ་ཤོང་བློ་གྲོས་བརྟན་པས་མཛད་པའི་མཚན་ཡང་དག་པར་བརྗོད་པའི་རྒྱུད་ཀྱི་འགྲེལ་བཤད་ངེས་དོན་སྣང་བ།"]},{"id":"O1KG11948C2O0006","beginsAt":339,"volume":1,"endsAt":417,"title":["ས་ཆེན་གྱི་སློབ་མ་བླ་མ་ཞང་ཚུལ་ཁྲིམས་གྲགས་ཀྱིས་མཛད་པའི་དཔལ་བརྟག་པ་གཉིས་པའི་དཀའ་འགྲེལ་།"]},{"id":"O1KG11948C2O0007","beginsAt":419,"volume":1,"endsAt":568,"title":["ཆོས་རྗེ་ས་པཎ་གྱི་ཕྱག་མཚན་༷ཅན་འཕགས་པ་མཁའ་འགྲོ་མ་རྡོ་རྗེ་གུར་བརྟག་པ་གཅིག་པ་ལེའུ་བཅོ་ལྔ་པོ་ཤླཽ་ཀ་སྟོང་དང་ཉི་ཤུ་ལྔ་པ།"]},{"id":"O1KG11948C2O0019","beginsAt":9,"volume":4,"endsAt":176,"title":["དཔལ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་མཛད་པའི་རྡོ་རྗེ་ཕུར་པའི་རྣམ་བཤད་བདུད་རྩི་སྙིང་ཐིག"]},{"id":"O1KG11948C2O0018","beginsAt":5,"volume":4,"endsAt":8,"title":["དཀར་ཆག"]},{"id":"O1KG11948C2O0030","beginsAt":671,"volume":4,"endsAt":685,"title":["མཁའ་གྲུབ་ཁྱུང་པོ་རྣམ་འབྱོར་གྱིས་མཛད་པའི་ངག་དབང་ཀུན་དགའ་བཀྲ་ཤིས་ཀྱི་འཁྲུངས་རབས་ལ་ཅུང་ཟད་བསྔགས་པ་སྐལ་བཟང་བསྟོད་པའི་ཆུན་པོ།"]},{"id":"O1KG11948C2O0029","beginsAt":667,"volume":4,"endsAt":670,"title":["ས་སྐྱ་པ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བཀྲ་ཤིས་ཀྱི་མཛད་པའི་འཁྲུངས་རབས་གསོལ་འདེབས་དད་པའི་ཆུན་པོ།"]},{"id":"O1KG11948C2O0033","beginsAt":841,"volume":4,"endsAt":1087,"title":["དགྱེས་པའི་རྡོ་རྗེའི་སྔགས་ཀྱི་དེ་ཁོ་ན་ཉིད་ལ་འཇུག་པ་རྡོ་རྗེའི་ཚིག་དིན་རྣམ་པར་འབྱེད།"]},{"id":"O1KG11948C2O0028","beginsAt":661,"volume":4,"endsAt":665,"title":["ས་སྐྱ་པ་ངག་དབང་ཀུན་དགའ་བཀྲ་ཤིས་ཀྱིས་མཛད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1KG11948C2O0032","beginsAt":705,"volume":4,"endsAt":840,"title":["ཀུན་དགའ་བཟང་པོའི་གསུང་འཁོར་ལོ་བདེ་མཆོག་གི་བསྐྱེད་པའི་རིམ་པ་རྣལ་འབྱོར་ཐུན་བཞིར་ཉམས་སུ་བླང་བའི་རིམ་པ།"]},{"id":"O1KG11948C2O0031","beginsAt":687,"volume":4,"endsAt":704,"title":["རྡོ་རྗེ་འཛིན་པ་ཀུན་དགའ་བཀྲ་ཤིས་རྒྱལ་མཚན་དཔལ་བཟང་པོས་མཛད་པའི་དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཧི་པའི་ལུགས་ཀྱི་སྦྱིན་བསྲེག་གི་ཆོ་ག་ཕྲིན་ལས་རྣམ་རོལ།"]},{"id":"O1KG11948C2O0027","beginsAt":651,"volume":4,"endsAt":660,"title":["པུཎྱ་ཨནྡྲས་མཛད་པའི་ལམ་འབྲས་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་བསམ་འཕེལ།"]},{"id":"O1KG11948C2O0026","beginsAt":641,"volume":4,"endsAt":650,"title":["མུས་ཆེན་སེམས་དཔའ་ཆེན་པོ་དཀོན་མཆོག་རྒྱལ་མཚན་གྱིས་མཛད་པའི་སྤྱན་རས་གཟིགས་ཀྱི་མངོན་རྟོགས།"]},{"id":"O1KG11948C2O0023","beginsAt":427,"volume":4,"endsAt":595,"title":["མི་ཉག་པ་ཆོས་གྲགས་དཔལ་བཟང་གིས་མཛད་པའི་གེགས་སེལ་གྱི་མན་ངག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG11948C2O0022","beginsAt":307,"volume":4,"endsAt":426,"title":["དགེ་སློང་དཔལ་ལྡན་བཀྲ་ཤིས་ཀྱིས་མཛད་པའི་དཔལ་ཀྱཻ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་ཡན་ལག་དྲུག་ལམ་དུས་དང་བཅས་པའི་བསྒོམ་དོན།"]},{"id":"O1KG11948C2O0025","beginsAt":627,"volume":4,"endsAt":640,"title":["དགེ་སློང་འཇམ་དཔལ་དབྱངས་ཀུན་དགའ་རྣམ་རྒྱལ་གྱིས་མཛད་པའི་མཎྜལ་གྱི་དམིགས་རིམ་ལེགས་བཤད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1KG11948C2O0021","beginsAt":263,"volume":4,"endsAt":305,"title":["ཀུན་དགའ་སྨོན་ལམ་གྱིས་མཛད་པའི་དོན་བསྡུ་མའི་ཡིག་སྣ།"]},{"id":"O1KG11948C2O0024","beginsAt":597,"volume":4,"endsAt":626,"title":["ཚེ་དབང་ལྷུན་གྲུབ་རབ་བརྟན་གྱིས་མཛད་པའི་གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པ་ངོར་རྫོང་རྡོ་རྗེ་གདན་པའི་གསུང་རབས་རིན་པོ་ཆེའི་བང་མཛོད་སྒོ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O1KG11948C2O0020","beginsAt":177,"volume":4,"endsAt":262,"title":["རྒྱལ་བ་ཡང་དགོན་པ་ཆེན་པོ་རྒྱལ་མཚན་དཔལ་བཟང་པོས་མཛད་པའི་རྡོ་རྗེ་ལུས་ཀྱི་སྦས་བཤད།"]},{"id":"O1KG11948C2O0036","beginsAt":5,"volume":5,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1KG11948C2O0037","beginsAt":7,"volume":5,"endsAt":15,"title":["འཕགས་པ་རིན་པོ་ཆེའི་སློབ་མ་བཀྲ་ཤིས་ཚུལ་ཁྲིམས་དཔལ་བཟང་གིས་མཛད་པའི་རྒྱུད་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O1KG11948C2O0038","beginsAt":17,"volume":5,"endsAt":236,"title":["འཁན་ཆེན་ངག་དབང་ཆོས་གྲགས་ཀྱི་རྩ་རྒྱུད་བརྟག་གཉིས་ཀྱི་ཚིག་འགྲེལ་གོང་མའི་ཞལ་ལུང་གསལ་བར་སྟོན་པ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1KG11948C2O0039","beginsAt":237,"volume":5,"endsAt":686,"title":["ལྡོང་སྟོན་སྨོན་ལམ་པས་མཛད་པའི་འཕགས་པ་མཁའ་འགྲོ་མ་རྡོ་རྗེ་གུར་རྒྱུད་རྒྱལ་རྣམ་བཤད་རོལ་པ།"]},{"id":"O1KG11948C2O0014","beginsAt":5,"volume":3,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1KG11948C2O0015","beginsAt":7,"volume":3,"endsAt":418,"title":["རྗེ་བཙུན་རིན་པོ་ཆེའི་སློབ་མ་བཙུན་པ་དབང་ཕྱུག་དཔལ་བཟང་པོས་མཛད་པའི་ཡང་དག་པར་སྦྱོར་བའི་རྒྱུད་ཀྱི་རྣམ་བཤད།"]},{"id":"O1KG11948C2O0042","beginsAt":5,"volume":6,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1KG11948C2O0043","beginsAt":7,"volume":6,"endsAt":86,"title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1KG11948C2O0044","beginsAt":87,"volume":6,"endsAt":392,"title":["ཀུན་དགའ་རྣམ་རྒྱལ་གྱིས་མཛད་པའི་དགྱེས་པ་རྡོ་རྗེའི་རྒྱུད་གསུམ་གྱི་སྤྱི་དོན་སྔོན་འགྲོའི་ཚུལ་བཞིའི་གསལ་བྱེད་ལེགས་པར་བཤད་པ་ཉི་མའི་ནོར་བུ།"]},{"id":"O1KG11948C2O0045","beginsAt":393,"volume":6,"endsAt":552,"title":["སྒ་རབ་འབྱམས་པ་ཀུན་དགའ་ཡེ་ཤེས་ཀྱིས་མཛད་པ་འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་འགྲེལ་པ་རྒྱུད་དོན་རབ་ཏུ་གསལ་བར་བྱེད་པ་ལེགས་བཤད་ནོར་བུའི་སྒྲོན་མ།"]},{"id":"O1KG11948C2O0046","beginsAt":553,"volume":6,"endsAt":668,"title":["ས་བཟང་མ་ཏི་པཎ་ཆེན་བློ་གྲོས་རྒྱལ་མཚན་གྱིས་མཛད་པའི་འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་མཚན་ཡང་དག་པར་བརྗོད་པའི་འགྲེལ་བཤད་དྲི་མ་མེད་པའི་འབྲས་བུ།"]}]}