{"isOutlineOf":"W1KG6068","nodes":[{"id":"O1KG6068C2O0001"},{"id":"O1KG6068C2O0051","title":["ཞིང་སྐྱོངས་དུར་ཁྲོད་མ་མོའི་འཕྲིན་བསྡུས་པ།"]},{"id":"O1KG6068C2O0043","title":["ཞལ་བཞེའི་དྲག་གསོལ་བསྟན་དགྲ་ཀུན་སྒྲོལ།"]},{"id":"O1KG6068C2O0057","title":["རིག་འཛིན་པདྨའི་གདུང་ཚབ་ཤེས་བྱ་ཐོགས་མེད་སྩལ་གྱིས་གསུང་། ༼གསུངས༽"]},{"id":"O1KG6068C2O0049","title":["དཔལ་ལྡན་པའི་རྣམ་འབྱོར་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1KG6068C2O0042","title":["དབང་འགུགས།"]},{"id":"O1KG6068C2O0004","title":["སྐུ་འཕྲེང་དང་པོ་གྲུབ་དབང་པདྨ་རིན་ཆེན་གྱིས་གསུང་། ༼གསུངས༽"]},{"id":"O1KG6068C2O0008","title":["ཨེ་མ་ཧོ། གནས་ཀ་དག་སྤྲོས་བྲལ།"]},{"id":"O1KG6068C2O0023","title":["ས་སྙིང་བདག་བསྐྱེད་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1KG6068C2O0022","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་སྲོག་སྒྲུབ་ཡིད་བཞིན་གཏེར་མཛོད་ཁ་བསྐང་ཟུར་འདེབས་བཅས་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་བསམ་འཕེལ་དབང་རྒྱལ།"]},{"id":"O1KG6068C2O0028","title":["བསང་བསྡུས་ཕྱོགས་བསྒྲིགས།"]},{"id":"O1KG6068C2O0014","title":["ཞི་ཁྲོའི་དབང་བཤད་མན་ངག་ཆུ་བོའི་བཅུད་བཞིན།"]},{"id":"O1KG6068C2O0018","title":["བླ་མ་ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་ལག་ལེན་ཉུང་མདོར་བསྡུས།"]},{"id":"O1KG6068C2O0047","title":["ན་མོ་བཀའ་དྲིན་ཅན་ལ་གསོལ་བ།"]},{"id":"O1KG6068C2O0040","title":["དམ་ཅན་གསོལ་བསྡུས་འདོད་པའི་རེ་སྐོང་།"]},{"id":"O1KG6068C2O0013","title":["གདོད་གནས་འགྱུར་མེད་ཆོས་སྐུ་སྣང་མཐའ།"]},{"id":"O1KG6068C2O0032","title":["ཞལ་བཞིའི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O1KG6068C2O0017","title":["ཧོ་སྲིད་ཞི་སྣང་བའི་ཚོགས་མཆོད།"]},{"id":"O1KG6068C2O0009","title":["སྲིད་ཞིའི་ཀུན་ཁྱབ་འགྱུར་མེད།"]},{"id":"O1KG6068C2O0046","title":["སྐུ་འཕྲེང་བཞི་བ་འགྱུར་མེད་མདོ་སྔགས་བསྟན་འཛིན་གྱིས་གསང་། ༼གསུངས༽"]},{"id":"O1KG6068C2O0038","title":["རེ་མ་ཏིའི་གསོལ་བསྡུས།"]},{"id":"O1KG6068C2O0031","title":["མ་ནིང་གི་གསོལ་བསྡུས།"]},{"id":"O1KG6068C2O0060","title":["རྒྱལ་བ་ཕུག་ཁང་པའི་ཁྲི་རབས་ལྔ་བ་མཆོག་སྤྲུལ་ཐུབ་བསྟན་ཉིན་བྱེད་དབང་པོ་དཔལ་བཟང་པོ་འཇིགས་བྲལ་གདོང་ལྔའི་གསེར་ཁྲིར་མངའ་གསོལ་བའི་ལེགས་པར་སྦྱར་བའི་གཏམ་ཚངས་ཆེན་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O1KG6068C2O0037","title":["མགོན་པོ་ཚོགས་ཀྱི་བདག་པོའི་ཕྲིན་ལས་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O1KG6068C2O0050","title":["བསང་བསྡུས།"]},{"id":"O1KG6068C2O0056","title":["ཞི་ཁྲོའི་དབང་བཤད་མདོར་བསྡུས་སུ་བཀོད་པ་ཨུཏྤལ་དམར་པོའི་ཕྲེང་བ།"]},{"id":"O1KG6068C2O0055","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་སྤྱི་དོན་ས་བཅད་གསེར་གྱི་ལྡེའུ་མིག"]},{"id":"O1KG6068C2O0041","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་གསོལ་མཆོད།"]},{"id":"O1KG6068C2O0012","title":["གནས་མཆོག་ཕྱར་མེད་བྲག་གི་སྒྲུབ་ཕུག"]},{"id":"O1KG6068C2O0011","title":["འགྱུར་མེད་པདྨ་ཐེག་མཆོག་གི་ཞལ་གདམས།"]},{"id":"O1KG6068C2O0003","title":["དཀར་ཆག"]},{"id":"O1KG6068C2O0007","title":["སྐུ་འཕྲེང་གཉིས་པ་འགྱུར་མེད་ངེས་དོན་བསྟན་འཕེལ་གྱིས་གསུང་། ༼གསུངས༽"]},{"id":"O1KG6068C2O0036","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་མ་མོའི་མཆོད་གསོལ།"]},{"id":"O1KG6068C2O0002","title":["སྔ་འགྱུར་རྒྱལ་བ་ཕུག་ཁང་པས་༸སྐྱབས་རྗེ་གྲུབ་དབང་རིམ་བྱོན་གྱི་གསུང་ཆོས་ཕྱོགས་བསྡུས་མདོ་སྔགས་བསྟན་པའི་སྣང་བྱེད།"]},{"id":"O1KG6068C2O0006","title":["ཞིང་ཁམས་ཁྱད་འཕགས།"]},{"id":"O1KG6068C2O0035","title":["རྣམས་སྲས་གསོལ་བསྡུས།"]},{"id":"O1KG6068C2O0021","title":["དག་སྣང་ཆོས་དབྱངས་ཀློང་མཛོད་ལས་ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་སྲོག་སྒྲུབ་ཡིད་བཞིན་གཏེར་མཛོད།"]},{"id":"O1KG6068C2O0027","title":["རིག་འཛིན་ཆེན་པོ་པདྨ།"]},{"id":"O1KG6068C2O0020","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་གསོལ་འདེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1KG6068C2O0026","title":["ཀྱཻ་འཛམ་གླིང་གངས་ཅན།"]},{"id":"O1KG6068C2O0059","title":["མཁན་རབས་དགུ་པ་ཀུན་གཟིགས་བླ་མ་མཁན་ཆེན་པདྨ་ཚེ་དབང་ལྷུན་གྲུབ་ཀྱིས་གསུང་། ༼གསུངས༽"]},{"id":"O1KG6068C2O0045","title":["གེ་སར་རྒྱལ་པོའི་རླུང་རྟའི་མཆོད་ཐབས།"]},{"id":"O1KG6068C2O0044","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་གསོལ་མཆོད་འདོད་དགུའི་དངོས་གྲུབ་སྩོལ་བའི་བསམ་འཕེལ་དབང་རྒྱལ།"]},{"id":"O1KG6068C2O0030","title":["ཕྱག་བཞི་པའི་གསོལ་བསྡུས།"]},{"id":"O1KG6068C2O0054","title":["གདན་རབས་གསུམ་པ་པདྨ་གར་དབང་རྒྱལ་མཚན་གྱིས་གསུང་། ༼གསུངས༽"]},{"id":"O1KG6068C2O0053","title":["ཟུར་བཀོད།"]},{"id":"O1KG6068C2O0024","title":["གནས་བདག་ལྷ་བཙན་གསོལ་མཆོད་བརྟན་སྲུང་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O1KG6068C2O0010","title":["སྐུ་འཕྲེང་གསུམ་པ་འགྱུར་མེད་པདྨ་ཐེག་མཆོག་གིས་གསུང་། ༼གསུངས༽"]},{"id":"O1KG6068C2O0016","title":["དགའ་སྟོན་རྡོ་རྗེ་ཐོལ་གླུ།"]},{"id":"O1KG6068C2O0015","title":["སྐུ་གསུམ་བླ་མའི་རྣལ་འབྱོར་མོས་གུས་སྙིང་གི་མུན་སེལ།"]},{"id":"O1KG6068C2O0019","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་རྒྱུད་འདེབས་དངོས་གྲུབ་ཆར་རྒྱུན་འབེབ་པའི་བུམ་བཟང་།"]},{"id":"O1KG6068C2O0005","title":["མ་ཎིའི་བསྐུལ་བ་སྐལ་ལྡན་དང་བ་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O1KG6068C2O0048","title":["རྒྱལ་ཀུན་མཁྱེན་པའི་གཏེར་མངའ།"]},{"id":"O1KG6068C2O0034","title":["བཟའ་བསྡུད་ནག་པོ་ར་ཧུ་ལའི་གསོལ་བསྡུས།"]},{"id":"O1KG6068C2O0033","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་གསོལ་བསྡུས།"]},{"id":"O1KG6068C2O0039","title":["འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེའི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O1KG6068C2O0052","title":["གནོད་བཞིན་ཡང་ལེ་བེར་གྱི་མངའ་གསོལ་ཕྲིན་ལས་འགུགས་པའི་ལྕགས་བཅུ།"]},{"id":"O1KG6068C2O0025","title":["བསང་མཆོད་འདོད་འབྱུང་གྲུབ་ཆར་གྱི་གཞུང་དགེ་བསྙེན་ནོར་བུ་དགྲ་འདུལ་སྤྱི་བསྡུས་བཅས།"]},{"id":"O1KG6068C2O0029","title":["བསྟན་སྲུང་དམ་ཅན་ཆོས་སྐྱོངས་སྡེ་དགུ་རྗེ་འབྲང་དང་ཁ་བསྐོང་མ་མགོན་གཉིས་བཅས་གསོལ་བསྡུས་དངོས་གྲུབ་འདོད་འབྱུང་།"]},{"id":"O1KG6068C2O0058","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་འགྱུར་མེད་རིག་འཛིན་དགའ་རབ་རྡོ་རྗེའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མངོན་འབྱུང་།"]}]}