{"isOutlineOf":"W1KG11946","nodes":[{"id":"O1KG11946C2O0001"},{"id":"O1KG11946C2O0030","title":["བླ་མཆོད་དངོས་གྲུབ་མཆོག་སྩོལ།"]},{"id":"O1KG11946C2O0032","title":["འཇམ་མགོན་བླ་མའི་ཞལ་ལུང་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O1KG11946C2O0029","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་དོན་འགྲེལ།"]},{"id":"O1KG11946C2O0034","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེའི་བསྐྱེད་རིམ་ལམ་དུས་ཀྱི་དབང་དང་བཅས་པའི་སྦྱང་གཞི་སྦྱོང་བྱེད་སྦྱོང་ཚུལ་ངེས་དོན་རབ་གསལ།"]},{"id":"O1KG11946C2O0053","title":["སྐྱེས་མཆོག་རྣམས་ལ་གདམས་པའི་སྐོར།"]},{"id":"O1KG11946C2O0065","title":["གཞོན་ནུར་གདམས་པའི་བསླབ་བྱ་བསྡུས་པ།"]},{"id":"O1KG11946C2O0060","title":["ཕུར་རྩ་ཚུལ་ཁྲིམས་ལ་གདམས་པ།"]},{"id":"O1KG11946C2O0067","title":["ཚེ་མགོན་བླ་མ་ཐར་ལི་ལ་གནང་བ།"]},{"id":"O1KG11946C2O0066","title":["ཕྲིན་ཆོས་རང་ཡུལ་དུ་འབྱོན་སྐབས་ཞལ་གདམས་པ།"]},{"id":"O1KG11946C2O0054","title":["གཞོན་ནུ་ཀུན་རྒྱལ་ལ་གདམས་པ་རང་མཚང་སྒྲོག་པའི་སྤྲིན་གྱི་རྔ་གསང་།"]},{"id":"O1KG11946C2O0057","title":["བླ་མ་བློ་གྲོས་ཀྱི་བཞེད་སྐོང་དུ་བྲིས་པའི་གདམས་པ།"]},{"id":"O1KG11946C2O0058","title":["ཀུན་བཟང་ཆོས་ཀྱི་ཉི་མའི་བཞེད་སྐོང་དུ་བྲིས་པ།"]},{"id":"O1KG11946C2O0063","title":["གྲོགས་དམ་པ་བཀྲ་ཤིས་ཆོས་ལྡན་གྱི་བཞེད་སྐོང་དུ་བྲིས་པ་སྙིང་པོའི་གདམས་པ།"]},{"id":"O1KG11946C2O0064","title":["མི་དབང་གདུགས་དཀར་ལ་རྩེ་མོའི་ཚུལ་དུ་ཕུལ་བ།"]},{"id":"O1KG11946C2O0055","title":["སྡོམ་བརྩོན་དམ་པ་བྱམས་པ་བློ་གྲོས་ཕུན་ཚོགས་ལ་ནང་ཞུས་ཀྱི་ཚུལ་དུ་སྤྲིང་བ།"]},{"id":"O1KG11946C2O0061","title":["ཞལ་གདམས་ཡིད་ཀྱི་པདྨོ་ཁ་འབྱེད་འོད་སྟོང་བདག་པོ།"]},{"id":"O1KG11946C2O0056","title":["ལྟ་སྤྱོད་མཐུན་པའི་གྲོགས་ལ་བྲིས་པ།"]},{"id":"O1KG11946C2O0062","title":["བླ་མ་དམ་པའི་གསུང་བསྐུལ་ཚིག་གི་ཕྲེང་བ།"]},{"id":"O1KG11946C2O0059","title":["སྡེ་སྣོད་འཛིན་པ་འཕྲིན་ལས་ཆོས་འཕེལ་གྱི་བཞེད་སྐོང་དུ་བྲིས་པ།"]},{"id":"O1KG11946C2O0003","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O1KG11946C2O0031","title":["ཀུན་གཞིའི་ངོས་འཛིན་དང་རྣམ་ཤེས་དང་ཡེ་ཤེས་འབྱེད་ཚུལ་བསྟན་པ་ལེགས་བཤད་ལྷ་ཡི་རྔ་ཆེན།"]},{"id":"O1KG11946C2O0028","title":["རྗེ་ངག་དབང་ཀུན་དགའ་ལེགས་པའི་འབྱུང་གནས་ཡེ་ཤེས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O1KG11946C2O0033","title":["ལྟ་བ་འཁོར་འདས་དབྱེར་མེད་བསྒོམ་ཚུལ་གནད་ཉེར་གསུམ།"]},{"id":"O1KG11946C2O0052","title":["འདུལ་བའི་ལག་ལེན་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O1KG11946C2O0017","title":["བླ་མ་རྒྱང་འབོད་དང་གསོལ་འདེབས་སྐོར།"]},{"id":"O1KG11946C2O0020","title":["སྐྱབས་དཀོན་མཆོག་ཀུན་འདུས་བླ་མའི་བྱིན་རླབས།"]},{"id":"O1KG11946C2O0027","title":["རང་བློ་ཆོས་ལ་བསྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O1KG11946C2O0024","title":["རིན་པོ་ཆེ་གདན་འདྲེན་ཞུ་ཡིག"]},{"id":"O1KG11946C2O0021","title":["ས་སྐྱ་པའི་རིང་ལུགས་ཀུན་མཁྱེན་ཀུན་དགའ་བཟང་པོའི་བཀའ་སྲོལ་ལས་བྱུང་བའི་ཉམས་ལེན།"]},{"id":"O1KG11946C2O0022","title":["བཀྲ་ཤིས་ཆོས་ལྡན་དང་ངག་དབང་རིན་ཆེན་གཉིས་ཀྱི་བཞེད་སྐོང་དུ་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG11946C2O0025","title":["གསོལ་འདེབས་དངོས་གྲུབ་མཆོག་སྩོལ།"]},{"id":"O1KG11946C2O0018","title":["འཇིགས་མེད་བཙན་ས་ཟིན་པའི་སྨོན་ལམ།"]},{"id":"O1KG11946C2O0019","title":["རྗེ་བླ་མ་རྡོ་རྗེ་འཆང་ལ་རྟོགས་འབུལ་གྱི་མགུར་དབྱངས།"]},{"id":"O1KG11946C2O0026","title":["གཉེར་བཀྲ་ཤིས་ཆོས་ལྡན་གྱི་བཞེད་སྐོང་དུ་བྲིས་པའི་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O1KG11946C2O0023","title":["ཆོས་རྗེ་ངག་དབང་ལེགས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG11946C2O0035","title":["གསུང་ངག་ལམ་གྱི་རིམ་པའི་སྨོན་ལམ་དངོས་གྲུབ་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O1KG11946C2O0051","title":["ཞི་རྒྱས་དབང་དྲག་གི་སྦྱིན་སྲེག"]},{"id":"O1KG11946C2O0036","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་སྨོན་ལམ་བྱང་ཆུབ་ལམ་བཟང་།"]},{"id":"O1KG11946C2O0038","title":["མངའ་གསོལ་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O1KG11946C2O0043","title":["དྲང་ངེས།"]},{"id":"O1KG11946C2O0041","title":["གསུང་ལན།"]},{"id":"O1KG11946C2O0045","title":["གཤིན་པོ་ལ་འཕོ་བའི་དམིགས་རིམ་སྨོན་ལམ་གྱི་ཚུལ་དུ་འདོན་ན།"]},{"id":"O1KG11946C2O0037","title":["དམ་ཅན་རྒྱ་མཚོའི་ཐུགས་རྒྱུད་བསྐུལ་བའི་ངག་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1KG11946C2O0047","title":["མར་མེའི་སྨོན་ལམ།"]},{"id":"O1KG11946C2O0040","title":["གསུང་ཐོར་བུའི་སྐོར།"]},{"id":"O1KG11946C2O0049","title":["བདེན་སྟོབས་གསར་པ།"]},{"id":"O1KG11946C2O0044","title":["དུས་དྲན།"]},{"id":"O1KG11946C2O0039","title":["ཞིང་སྐྱོང་དབང་པོ་མཆོད་ཐབས་མདོར་བསྡུས་བཞེད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1KG11946C2O0050","title":["ཇ་མཆོད་དང་བཀྲ་ཤིས།"]},{"id":"O1KG11946C2O0042","title":["གུ་རུ་རིན་པོ་ཆེའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1KG11946C2O0048","title":["བདེན་པ་ཆེན་པོའི་སྟོབས།"]},{"id":"O1KG11946C2O0046","title":["ཕྱག་འཚལ།"]},{"id":"O1KG11946C2O0004","title":["རྗེ་འཇམ་དབྱངས་ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན་གྱི་བཀའ་འབུམ་ལས་བསྟོད་ཚོགས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG11946C2O0008","title":["འཕགས་མ་དབྱངས་ཅན་དམར་མོའི་བསྟོད་པ།"]},{"id":"O1KG11946C2O0006","title":["དཔལ་ས་སྐྱ་པཎྜི་ཏ་ཆེན་པོའི་ཞབས་ལ་བསྟོད་པ་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O1KG11946C2O0011","title":["འཕགས་མའི་ཐུགས་རྗེ་བསྐུལ་བའི་ངག"]},{"id":"O1KG11946C2O0014","title":["ཀ་ཕྲེང་རྒྱལ་ཡུམ་རྣལ་འབྱོར་མའི་གསོལ་འདེབས།"]},{"id":"O1KG11946C2O0009","title":["འཕགས་མ་དབྱངས་ཅན་མའི་གསོལ་འདེབས།"]},{"id":"O1KG11946C2O0010","title":["ཀ་ཕྲེང་དད་པའི་ཡིད་ཀྱིས་གསོལ་འདེབས།"]},{"id":"O1KG11946C2O0007","title":["རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O1KG11946C2O0012","title":["ལྷ་མོ་རིག་བྱེད་མའི་བསྟོད་པ་སྲིད་ཞིའི་ལེགས་ཚོགས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG11946C2O0005","title":["ཐུབ་པའི་དབང་པོའི་གསང་གསུམ་ཕྲིན་ལས་དང་བཅས་པའི་ཡོན་ཏན་གྱི་ཆ་ལ་གནས་ཚུལ་གྱི་སྒོ་ནས་བསྟོད་པ།"]},{"id":"O1KG11946C2O0015","title":["དབྱེར་མེད་སྐྱབས་མགོན་རྗེ་བཙུན་མའི་བྱིན་བརླབས།"]},{"id":"O1KG11946C2O0013","title":["རྩང་ཆེན་གོས་ཀྱི་དབེན་གནས་སུ་སྦྱར་བའི་བསྟོད་པ།"]},{"id":"O1KG11946C2O0016","title":["རྗེ་བཙུན་བླ་མའི་བསྟོད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O1KG11946C2O0069"},{"id":"O1KG11946C2O0070","title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O1KG11946C2O0071","title":["འཇམ་དབྱངས་ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན་གྱི་བཀའ་འབུམ་ལས་རྒྱུད་སྡེ་སྤྱི་རྣམ་གྱི་ཡི་གེ་དག་བཅོས་དང་མཆན།"]},{"id":"O1KG11946C2O0072","title":["འཇམ་དབྱངས་ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན་གྱི་བཀའ་འབུམ་ལས་མངོན་རྟོགས་ལྗོན་ཤིང་གི་ཡི་གེ་དག་བཅོས་དང་མཆན།"]}]}