{"isOutlineOf":"W1KG5698","nodes":[{"id":"O1KG5698C2O0358"},{"id":"O1KG5698C2O0372","title":["བསྒྲིགས་རྗེས་ཀྱི་གཏམ།"]},{"id":"O1KG5698C2O0369","title":["དུས་ཀྱི་འཁོར་ལོའི་ཕྱག་མཚན་དཔེ་རིས།"]},{"id":"O1KG5698C2O0370","title":["མདོ་རྒྱུད་བསྟན་བཅོས་ཀྱི་དགོངས་པ་བཞིན་བླ་མ་བསྟེན་ཚུལ་ཉུང་བསྡུས་དད་པའི་པདྨོ་བཞད་པའི་འོད་སྣང་།"]},{"id":"O1KG5698C2O0371","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0367","title":["རྗེ་བཙུན་སྒྲོལ་མའི་ཆོ་ག་གྲུབ་གཉིས་དཔལ་སྟེར་གྱི་ཐིག་ཚོན་དང་རྩིག་ཐིག་པད་ཚལ་བཞད་བྱེད།"]},{"id":"O1KG5698C2O0361","title":["དཔལ་རྒྱལ་བ་ཇོ་ནང་པའི་བརྒྱུད་རིམ་དང་སྐུ་གསུང་ཐུགས་རྟེན་བཞེངས་པའི་ཕན་ཡོན་སྒྲིབ་གཉིས་སྦྱང་བའི་བདུད་རྩི།"]},{"id":"O1KG5698C2O0362","title":["ཀ༡༽ དཔལ་རྒྱལ་བ་ཇོ་ནང་པ་དང་འབྲེལ་བའི་མདོ་སྔགས་ཀྱི་བརྒྱུད་རིམ་བྱུང་ཚུལ།"]},{"id":"O1KG5698C2O0363","title":["ཀ༢༽ སྐུ་གསུང་ཐུགས་རྟེན་བཞེངས་པའི་ཕན་ཡོན་བཤད་པ།"]},{"id":"O1KG5698C2O0364","title":["ཀ༣༽ གནྡྷོ་ལའི་གཙུག་ལག་ཁང་བཞེངས་པའི་ཕན་ཡོན་བཤད་པ།"]},{"id":"O1KG5698C2O0368","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བརྟེན་པ་ལྷའི་བཀོད་པ་གསལ་བར་བྱེད་པ་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O1KG5698C2O0373","title":["༸རྗེ་ཉིད་ཀྱི་དམར་གདུང་བཞུགས་གསོལ་བྱེད་སའི་གསེར་གདུང་ཆེན་མོའི་སྣང་བརྙན།"]},{"id":"O1KG5698C2O0365","title":["རྗེ་བཙུན་སྒྲོལ་མའི་མོ་ཡིག་རྣོ་མཐོང་གཡུ་ཡི་མེ་ལོང་གཡའ་བྲལ་དང་རྒྱ་མཚོའི་ནང་གི་ཆུ་ཐིགས་ཉག་ཙམ་མཐོང་བའི་གདོན་རྫས་ངོས་འཛིན་ཟུང་།"]},{"id":"O1KG5698C2O0366","title":["གཉིས་པ་ཁ་སྐོང་།"]},{"id":"O1KG5698C2O0360","title":["༸རྗེ་ངག་དབང་ཡོན་ཏན་བཟང་པོའི་སྐུ་པར་དང་ཁོང་གི་ཕྱག་བྲིས།"]},{"id":"O1KG5698C2O0180"},{"id":"O1KG5698C2O0224","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0221","title":["བདེ་གཤེགས་སྙིང་པོའི་ངོས་འཛིན་ལུགས་བོད་དུ་གཙོ་ཆེ་བ་གསུམ་ཚུལ།"]},{"id":"O1KG5698C2O0213","title":["ཆོས་ཉམས་ལེན་ཚུལ་གྱི་རིམ་པ་དང་པོའི་ལས་ཅན་དག་ལ་ཕན་པའི་ཐར་ལམ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O1KG5698C2O0218","title":["འཇིག་རྟེན་ཁམས་ཀྱི་གནས་ཚུལ་མདོར་བསྡུས།  （རྩོམ་འཕྲོ།）"]},{"id":"O1KG5698C2O0216","title":["ལོ་རྒྱུས་ནོར་བུའི་ཕྲེང་བ།  （རྩོམ་འཕྲོ།）"]},{"id":"O1KG5698C2O0225","title":["བསྒྲིགས་རྗེས་ཀྱི་གཏམ།"]},{"id":"O1KG5698C2O0214","title":["ཆོས་དབྱིངས་བསྟོད་པའི་ཚིག་འགྲེལ་དོན་ཟབ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG5698C2O0182","title":["༸རྗེ་ངག་དབང་ཡོན་ཏན་བཟང་པོའི་སྐུ་པར་དང་ཁོང་གི་ཕྱག་བྲིས།"]},{"id":"O1KG5698C2O0222","title":["བདེན་བཞིའི་རྣམ་བཤད་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O1KG5698C2O0219","title":["སྟོད་འདུལ།"]},{"id":"O1KG5698C2O0220","title":["སྨད་འདུལ།"]},{"id":"O1KG5698C2O0217","title":["དུས་ཀྱི་འཁོར་ལོའི་ལོ་རྒྱུས་མདོར་བསྡུས།  （རྩོམ་འཕྲོ།）"]},{"id":"O1KG5698C2O0183","title":["དཀར་ཆག"]},{"id":"O1KG5698C2O0184","title":["ཕྱི་ནང་གྲུབ་མཐའི་རྣམ་གཞག་གི་བསྡུས་དོན་བློ་གསལ་ཡིད་ཀྱི་རྒྱན་བཟང་།"]},{"id":"O1KG5698C2O0185","title":["སྤྱིར་བསྟན་པ།"]},{"id":"O1KG5698C2O0186","title":["ཀ༡༽ ཕྱི་རོལ་པ་བཤད་པ།"]},{"id":"O1KG5698C2O0187","title":["ཁ༡༽ མཚན་ཉིད།"]},{"id":"O1KG5698C2O0188","title":["ཁ༢༽ དབྱེ་བ།"]},{"id":"O1KG5698C2O0193","title":["ག༦༽ རྒྱང་འཕེན་པ།"]},{"id":"O1KG5698C2O0189","title":["ག༡༽ བྱེ་རིག་གཉིས།"]},{"id":"O1KG5698C2O0190","title":["ག༢༽ གྲངས་ཅན་པ།"]},{"id":"O1KG5698C2O0192","title":["ག༥༽ གཅེར་བུ་པ།"]},{"id":"O1KG5698C2O0191","title":["ག༣༽ ཁྱབ་འཇུག་པ།"]},{"id":"O1KG5698C2O0194","title":["ཀ༢༽ ནང་པ་སངས་རྒྱས་པ་བཤད་པ།"]},{"id":"O1KG5698C2O0195","title":["ཁ༡༽ ཐེག་དམན་སྡེ་པའི་སྐོར།"]},{"id":"O1KG5698C2O0196","title":["ག༡༽ བྱེ་བྲག་སྨྲ་བ་བཤད་པ།"]},{"id":"O1KG5698C2O0197","title":["ག༢༽ མདོ་སྡེ་པ།"]},{"id":"O1KG5698C2O0198","title":["ཁ༢༽ ཐེག་ཆེན་སྡེ་པའི་སྐོར།"]},{"id":"O1KG5698C2O0199","title":["ག༡༽ སེམས་ཙམ་པ་བཤད་པ།"]},{"id":"O1KG5698C2O0200","title":["ག༢༽ དབུ་མ་པ་བཤད་པ།"]},{"id":"O1KG5698C2O0201","title":["ང༡༽ འཁོར་ལོ་བར་བའི་རྗེས་འབྲང་གི་དབུ་མ་རང་སྟོང་པ།"]},{"id":"O1KG5698C2O0202","title":["ཅ༡༽ རྩ་བའི་སློབ་དཔོན་ངོས་བཟུང་བ།"]},{"id":"O1KG5698C2O0207","title":["ཅ༦༽ དབྱེ་བ་སོ་སོའི་སྒོ་ནས་རྒྱས་པར་བཤད་པ།"]},{"id":"O1KG5698C2O0208","title":["ཆ༡༽ དབུ་མ་རང་རྒྱུད་པ།"]},{"id":"O1KG5698C2O0209","title":["ཆ༢༽ དབུ་མ་ཐལ་འགྱུར་པ།"]},{"id":"O1KG5698C2O0205","title":["ཅ༤༽ རྣམ་གྲངས་དང་སྒྲ་བཤད།"]},{"id":"O1KG5698C2O0206","title":["ཅ༥༽ དེའི་ལྟ་བ་སྟོན་བྱེད་ཀྱི་ལུང་།"]},{"id":"O1KG5698C2O0203","title":["ཅ༢༽ འདོད་པའི་གཞུང་ལུགས་བཤད་པ།"]},{"id":"O1KG5698C2O0204","title":["ཅ༣༽ དེའི་མཚན་ཉིད་བཤད་པ།"]},{"id":"O1KG5698C2O0210","title":["ང༢༽ འཁོར་ལོ་ཐ་མའི་རྗེས་འབྲང་གི་དབུ་མ་གཞན་སྟོང་པ།"]},{"id":"O1KG5698C2O0211","title":["མཇུག་བྱང་།"]},{"id":"O1KG5698C2O0223","title":["མཁའ་ཁྱབ་ཀྱི་རེ་འདོད་སྐོང་བར་བྱེད་པའི་འདོད་འཇོའི་བུམ་བཟང་།"]},{"id":"O1KG5698C2O0212","title":["ལས་དང་པོ་པ་ལ་ཉེར་མཁོའི་རིགས་ཞི་ལྷག་བསམ་གཟུགས་སོགས་ཀྱི་རྣམ་བཤད་ཉུང་བསྡུས།"]},{"id":"O1KG5698C2O0215","title":["འཁོར་བ་དང་མྱང་འདས་ཀྱི་སེམས་ཀྱི་རྣམ་དབྱེ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1KG5698C2O0080"},{"id":"O1KG5698C2O0083","title":["དཀར་ཆག"]},{"id":"O1KG5698C2O0178","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0085","title":["མདོ་སྔགས་ཀྱི་དབུ་མ་གཞན་སྟོང་གི་ཟབ་དོན་གྱི་གནད་རིམ་པར་ཕྱེ་སྟེ་བཤད་པ།"]},{"id":"O1KG5698C2O0086","title":["ཀ༡༽ མདོ་ཕར་ཕྱིན་ཐེག་པའི་གཞི་ལམ་འབྲས་བུའི་ཟབ་གནད་ཀྱི་རིམ་པ་བཤད་པ།"]},{"id":"O1KG5698C2O0087","title":["ཁ༡༽ གཞིའི་ཟབ་མོའི་གནས་ལུགས་བཤད་པ།"]},{"id":"O1KG5698C2O0088","title":["ག༡༽ གཞི་ཁྱད་པར་བའི་གནས་ལུགས་དངོས་བཤད་པ།"]},{"id":"O1KG5698C2O0089","title":["ང༡༽ གཞི་དབྱིངས་གཤེགས་སྙིང་གི་ཡིན་ལུགས།"]},{"id":"O1KG5698C2O0090","title":["ཅ༡༽ དབྱིངས་དེ་བཞིན་ཉིད་ཀྱི་ཚུལ་དངོས་བཤད་པ།"]},{"id":"O1KG5698C2O0095","title":["ཆ༥༽ རང་བཞིན་གནས་རིགས་དང་དོན་གཅིག་ཡིན་ཚུལ།"]},{"id":"O1KG5698C2O0092","title":["ཆ༢༽ དབྱིངས་རིག་དབྱེར་མེད་ཀྱི་བརྟན་གཡོ་ཀུན་ཁྱབ་ཡིན་ཚུལ།"]},{"id":"O1KG5698C2O0091","title":["ཆ༡༽ གཞི་དབྱིངས་གནས་ལུགས་ཉིད་ཆོས་ཉིད་ཟབ་མོ་ཀུན་གཞིའི་ཡེ་ཤེས་ཡིན་ཚུལ།"]},{"id":"O1KG5698C2O0094","title":["ཆ༤༽ གཤེགས་སྙིང་དུ་དཔེས་བསྟན་ཚུལ།"]},{"id":"O1KG5698C2O0097","title":["ཆ༧༽ དེ་བཞིན་ཉིད་ཀྱི་གནས་སྐབས་གསུམ་དུ་བཞུགས་ཚུལ།"]},{"id":"O1KG5698C2O0099","title":["ཆ༩༽ ཆོས་སྐུའི་ཡོན་ཏན་ཀུན་འདུས་སུ་ཡོད་ཚུལ།"]},{"id":"O1KG5698C2O0093","title":["ཆ༣༽ དོན་དམ་ཆོས་ཉིད་ཀྱི་དཀོན་མཆོག་གསུམ་ག་ཡིན་ཚུལ།"]},{"id":"O1KG5698C2O0096","title":["ཆ༦༽ དོན་དམ་ཆོས་སྐུའི་གནས་སྐབས་གསུམ་དུ་བཞུགས་ཚུལ།"]},{"id":"O1KG5698C2O0098","title":["ཆ༨༽ གཞི་འབྲས་དབྱེར་མེད་ཀྱི་མྱང་འདས་ཆོས་སྐུ་ཡིན་ཚུལ།"]},{"id":"O1KG5698C2O0100","title":["ཆ༡༠༽ ཚུལ་དེ་ལྟར་དུ་ཀླུ་སྒྲུབ་ཡབ་སྲས་ཀྱིས་དགོངས་པ་བཀྲལ་ཚུལ།"]},{"id":"O1KG5698C2O0101","title":["ཅ༢༽ དེ་ལ་དོགས་པ་ལེགས་བསལ་བྱེད་པ།"]},{"id":"O1KG5698C2O0102","title":["ཆ༡༽ བཀའ་དང་དགོངས་འགྲེལ་གྱི་ཚིག་ལ་དོགས་བསལ་བྱེད་པ།"]},{"id":"O1KG5698C2O0103","title":["ཇ༡༽ བཀའི་ཚིག་ལ་དོགས་པ་འགོད་པ་དང་དེ་བསལ་བ།"]},{"id":"O1KG5698C2O0104","title":["ཇ༢༽ དགོངས་འགྲེལ་གྱི་ཚིག་ལ་དོགས་པ་འགོད་པ་དང་དེ་བསལ་བ།"]},{"id":"O1KG5698C2O0105","title":["ཆ༢༽ ཕྱི་ནང་གི་གྲུབ་མཐའི་རྟག་མཐའ་དང་འདྲ་བར་དོགས་བསལ་བྱེད་པ།"]},{"id":"O1KG5698C2O0106","title":["ཇ༡༽ ཕྱི་རོལ་པའི་གྲུབ་མཐའི་རྟག་མཐའ་དང་འདྲ་བར་དོགས་སེལ།"]},{"id":"O1KG5698C2O0107","title":["ཇ༢༽ ནང་པའི་གྲུབ་མཐའི་རྟག་མཐའ་དང་འདྲ་བར་དོགས་སེལ།"]},{"id":"O1KG5698C2O0108","title":["ང༢༽ དེ་མཚན་ཉིད་དགུ་ལྡན་དུ་སྒྲུབ་པ།"]},{"id":"O1KG5698C2O0109","title":["ང༣༽ ཡོངས་གྲུབ་དགུའི་ངོ་བོར་བཞུགས་ཚུལ།"]},{"id":"O1KG5698C2O0110","title":["ག༢༽ ཞར་བྱུང་དེར་བརྟེན་གཞི་སྤྱིའི་རྣམ་གཞག་མདོ་ཙམ་འཆད་པ།"]},{"id":"O1KG5698C2O0111","title":["ག༣༽འཕྲོས་དོན་གྱི་ཚུལ་བཤད་བྱ་གཞན་འཆད་པ།"]},{"id":"O1KG5698C2O0113","title":["ང༢༽ བག་ཆགས་གཏན་གྱི་བགོ་གཞི་ལ་དཔྱད་པ།"]},{"id":"O1KG5698C2O0116","title":["ང༥༽ གྲུབ་མཐའ་འོག་གོང་ཡིན་ལུགས་ལ་དཔྱད་པ།"]},{"id":"O1KG5698C2O0114","title":["ང༣༽ སྟོང་ཚུལ་གཉིས་ཀྱི་ཁྱད་པར་ལ་དཔྱད་པ།"]},{"id":"O1KG5698C2O0112","title":["ང༡༽ འཁོར་བ་རགས་ཕྲའི་རྩ་བ་ལ་དཔྱད་པ།"]},{"id":"O1KG5698C2O0115","title":["ང༤༽ བདེན་པ་གཉིས་ཀྱི་ཁྱད་པར་ལ་དཔྱད་པ།"]},{"id":"O1KG5698C2O0117","title":["ཁ༢༽ལམ་གྱི་ཟབ་མོའི་གནས་ལུགས་བཤད་པ།"]},{"id":"O1KG5698C2O0118","title":["ག༡༽ མཚམས་སྦྱར་བ།"]},{"id":"O1KG5698C2O0119","title":["ག༢༽ བཤད་བྱ་དངོས་བཤད་པ།"]},{"id":"O1KG5698C2O0120","title":["ང༡༽ ལམ་གྱི་སྤང་བྱ་ངོས་བཟུང་བ།"]},{"id":"O1KG5698C2O0121","title":["ང༢༽ དེའི་གཉེན་པོ་ལམ་བཤད་པ།"]},{"id":"O1KG5698C2O0122","title":["ཅ༡༽ ལམ་གྱི་རྟོགས་བྱའི་གཙོ་བོ་གཏན་ལ་འབེབས་པ།"]},{"id":"O1KG5698C2O0123","title":["ཆ༡༽ གང་ཟག་གི་བདག་མེད་གཏན་ལ་འབེབ་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0129","title":["ཆ༢༽ ཆོས་ཀྱི་བདག་མེད་གཏན་ལ་འབེབས་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0130","title":["ཇ༡༽ དགག་བྱ་ཆོས་བདག་ངོས་བཟུང་བ།"]},{"id":"O1KG5698C2O0131","title":["ཇ༢༽ བདག་དེ་མེད་པར་གཏན་ལ་འབེབས་ཚུལ་དངོས་བཤད་པ།"]},{"id":"O1KG5698C2O0132","title":["ཉ༡༽ རྟོག་པས་བཏག་ཡོད་སྤྱིའི་ཕྱོགས་ནས་ཆོས་བདག་མེད་གཏན་འབེབས་ཚུལ།"]},{"id":"O1KG5698C2O0133","title":["ཉ༢༽ ཀུན་བཏགས་ཀྱི་ཕྱི་དོན་དང་གཞན་དབང་གཉིས་བསྡུས་ཀྱི་ཕྱོགས་ནས་ཆོས་བདག་བདེན་མེད་དུ་གཏན་ལ་འབེབས་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0134","title":["ཏ༡༽ ཕྱི་དོན་བདེན་མེད་དུ་གཏན་ལ་འབེབས་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0135","title":["ཏ༢༽ གཞན་དབང་བདེན་མེད་དུ་གཏན་ལ་འབེབས་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0136","title":["ཅ༢༽ རྟོགས་བྱེད་ལམ་གྱི་ཡིན་ལུགས་བཤད་པ།"]},{"id":"O1KG5698C2O0137","title":["ཆ༡༽ མངོན་རྟོགས་རྡོ་རྗེའི་གནས་པའི་ལམ་གྱིས་ཡེ་གཞི་ཆོས་སྐུ་མངོན་དུ་བྱེད་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0138","title":["ཇ༡༽ མངོན་པར་རྟོགས་པ་བརྒྱད་ཀྱི་ལམ་ལས་ཆོས་སྐུ་མངོན་དུ་བྱེད་ཚུལ།"]},{"id":"O1KG5698C2O0139","title":["ཇ༢༽ རྡོ་རྗེའི་གནས་པ་བདུན་གྱི་ལམ་ལས་ཆོས་སྐུ་མངོན་དུ་བྱེད་ཚུལ།"]},{"id":"O1KG5698C2O0140","title":["ཆ༢༽ ས་དང་ལམ་གྱི་རིམ་པ་བགྲོད་ཚུལ་གྱིས་ཡེ་གཞི་ཆོས་སྐུ་མངོན་དུ་བྱེད་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0141","title":["ཇ༡༽ ལམ་གྱི་བགྲོད་ཚུལ་གྱིས་མངོན་དུ་བྱེད་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0142","title":["ཇ༢༽ སའི་བགྲོད་ཚུལ་གྱིས་མངོན་དུ་བྱེད་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0143","title":["ཉ༡༽ ས་རྣམས་ཀྱི་ངོ་བོ་བཤད་པ།"]},{"id":"O1KG5698C2O0144","title":["ཉ༢༽ དེ་དག་གིས་ཆོས་དབྱིངས་རྟོགས་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0145","title":["ཁ༣༽ འབྲས་བུའི་ཟབ་མོའི་གནས་ལུགས་བཤད་པ།"]},{"id":"O1KG5698C2O0146","title":["ག༡༽ སྐུའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1KG5698C2O0147","title":["ང༡༽ ངོ་བོ་ཉིད་སྐུ་བཤད་པ།"]},{"id":"O1KG5698C2O0148","title":["ང༢༽ ཡེ་ཤེས་ཆོས་སྐུ་བཤད་པ།"]},{"id":"O1KG5698C2O0149","title":["ང༣༽ ལོངས་སྤྱོད་རྫོགས་སྐུ་བཤད་པ།"]},{"id":"O1KG5698C2O0150","title":["ང༤༽ སྤྲུལ་སྐུ་བཤད་པ།"]},{"id":"O1KG5698C2O0151","title":["ག༢༽ ཡེ་ཤེས་ཀྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1KG5698C2O0154","title":["ག༣༽ ཡོན་ཏན་གྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1KG5698C2O0155","title":["ང༡༽ ཡོན་ཏན་གྱི་ངོ་བོ་མིང་ཙམ་སྨོས་པ།"]},{"id":"O1KG5698C2O0156","title":["ང༢༽ དེ་ལ་རིགས་པས་དཔྱད་པ།"]},{"id":"O1KG5698C2O0157","title":["ག༤༽ འཕྲིན་ལས་ཀྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1KG5698C2O0158","title":["ང༡༽ འཕྲིན་ལས་ཀྱི་ངོ་བོ་བཤད་པ།"]},{"id":"O1KG5698C2O0159","title":["ང༢༽ དེ་དག་ལ་རིགས་པས་དཔྱད་པ།"]},{"id":"O1KG5698C2O0160","title":["ཀ༢༽ ཞར་བྱུང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་གཞི་ལམ་འབྲས་གསུམ་གྱི་ཟབ་གནད་ཅུང་ཟད་དབྱེ་བ།"]},{"id":"O1KG5698C2O0161","title":["ཁ༡༽ ཐོག་མར་རྒྱུ་འབྲས་ཐེག་པའི་ཁྱད་པར་བཤད་པ།"]},{"id":"O1KG5698C2O0162","title":["ག༡༽ རྒྱུ་འབྲས་ཐེག་པའི་མཐར་ཐུག་གི་གནས་ལུགས་གཅིག་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0163","title":["ག༢༽ གནས་སྐབས་སློབ་ལམ་གྱི་ཁྱད་པར་མི་འདྲ་ཚུལ་ནི།"]},{"id":"O1KG5698C2O0164","title":["ཁ༢༽ བར་དུ་འབྲས་བུའི་ཐེག་པ་དངོས་བཤད་པ།"]},{"id":"O1KG5698C2O0165","title":["ག༡༽ གཞིའི་གནས་ལུགས་བཤད་པ།"]},{"id":"O1KG5698C2O0166","title":["ང༡༽ དོན་དམ་ཡེ་ཤེས་ཀྱི་གཞིའི་གནས་ལུགས་དངོས་བཤད་པ།"]},{"id":"O1KG5698C2O0167","title":["ཅ༡༽ ལུང་གིས་སྒྲུབ་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0168","title":["ཅ༢༽ རིགས་པས་སྒྲུབ་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0169","title":["ང༢༽ དེར་བརྟེན་ཀུན་རྫོབ་རྣམ་ཤེས་ཀྱི་གཞི་བཤད་པ།"]},{"id":"O1KG5698C2O0170","title":["ག༢༽ ལམ་གྱི་གནས་ལུགས་བཤད་པ།"]},{"id":"O1KG5698C2O0171","title":["ང༡༽ ལམ་གྱི་གནས་ལུགས་དངོས་སྤྲོས་བྲལ་མི་རྟོག་ཡེ་ཤེས་བཤད་པ།"]},{"id":"O1KG5698C2O0172","title":["ང༢༽ དེ་གསང་ཆེན་ཐེག་པའི་ཐབས་མཁས་ལམ་གྱི་རིམ་པས་ཇི་ལྟར་བྱེད་ཚུལ།"]},{"id":"O1KG5698C2O0173","title":["ག༣༽ འབྲས་བུའི་གནས་ལུགས་བཤད་པ།"]},{"id":"O1KG5698C2O0174","title":["ང༡༽ བཤད་བྱ་གཙོ་བོ་དོན་དམ་པའི་རང་བཞིན་བྲལ་བའི་འབྲས་བུ་བཤད་པ།"]},{"id":"O1KG5698C2O0175","title":["ང༢༽ ཞར་བྱུང་མཚོན་ཙམ་ཀུན་རྫོབ་གློ་བུར་བའི་བསྐྱེས་འབྲས་བཤད་པ།"]},{"id":"O1KG5698C2O0176","title":["ཁ༣༽ ཐ་མར་དེ་ལས་འཕྲོས་ཏེ་བཤད་བྱ་ཡོངས་རྫོགས་ཀྱི་མཇུག་བསྡུ་བ།"]},{"id":"O1KG5698C2O0082","title":["ངེས་དོན་བསྟན་པའི་མངའ་བདག་ཆེན་མོ་༸རྗེ་ངག་དབང་ཡོན་ཏན་བཟང་པོའི་སྐུ་པར་དང་ཁོང་གི་ཕྱག་བྲིས།"]},{"id":"O1KG5698C2O0177","title":["དབུ་མ་གཞན་སྟོང་གི་ཕན་ཡོན་མདོར་བསྡུས་བཤད་པ་དད་པའི་གཏེར།"]},{"id":"O1KG5698C2O0084","title":["རྒྱུ་འབྲས་ཐེག་པ་མཆོག་གི་གནས་ལུགས་ཟབ་མོའི་དོན་རྣམ་པར་ངེས་པ་རྗེ་ཇོ་ནང་པ་ཆེན་པོའི་རིང་ལུགས་འཇིགས་མེད་གདོང་ལྔའི་ང་རོ།"]},{"id":"O1KG5698C2O0179","title":["བསྒྲིགས་རྗེས་ཀྱི་གཏམ།"]},{"id":"O1KG5698C2O0479"},{"id":"O1KG5698C2O0481","title":["༸རྗེ་ཉིད་དགོངས་པ་རྫོགས་སྐབས་ཀྱི་ཉེ་བའི་སྐུ་པར་དང་ཁོང་གི་ཕྱག་བྲིས།"]},{"id":"O1KG5698C2O0533","title":["རྗེ་ཉིད་ཀྱི་རྣམ་ཐར་ངོ་སྤྲོད་ཉུང་བསྡུས།"]},{"id":"O1KG5698C2O0534","title":["བསྒྲིགས་རྗེས་ཀྱི་གཏམ།"]},{"id":"O1KG5698C2O0531","title":["སེམས་ཀྱི་གནས་ལུགས་གསལ་བྱེད་རིན་པོ་ཆེའི་སྒྲོམ་བུ།"]},{"id":"O1KG5698C2O0484","title":["ལས་དང་པོ་པ་རྣམས་ལ་དམ་ཆོས་བློ་ལ་འཛིན་བདེ་ཉུང་བསྡུས་འཆད་པ། （རྩོམ་འཕྲོ་ཡིན་པས་མཇུག་ནས་ས་བཅད་མང་པོ་ཞིག་མི་ཚང་།）"]},{"id":"O1KG5698C2O0485","title":["ཀ༡༽ སྔོན་འགྲོ།"]},{"id":"O1KG5698C2O0486","title":["ཁ༡༽ ཆོས་ཉན་ཚུལ།"]},{"id":"O1KG5698C2O0487","title":["ཁ༢༽ དམ་པའི་ཆོས་ཟབ་མོ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1KG5698C2O0488","title":["ག༡༽ ལམ་སྤྱིའི་ཡན་ལག་ཐུན་མོང་སྔོན་འགྲོ་བཤད་པ།"]},{"id":"O1KG5698C2O0489","title":["ང༡༽ ཚེ་འདིར་ཆོས་བསྒྲུབ་འདོད་ཀྱི་བསམ་པ་བསྐྱེད་བྱེད་དལ་འབྱོར་རྙེད་དཀའ་བསྒོམ་པ།"]},{"id":"O1KG5698C2O0490","title":["ང༢༽ ཕྱི་བཤོལ་གྱི་ལེ་ལོ་སྤངས་ཏེ་མྱུར་བར་ཆོས་བསྒྲུབ་འདོད་ཀྱི་བརྩོན་འགྲུས་བསྐྱེད་པ་ཚེ་མི་རྟག་པ་བསྒོམ་པ།"]},{"id":"O1KG5698C2O0491","title":["ང༣༽ ཆོས་བསྒྲུབ་པ་དེ་ཡང་ཐར་ལམ་དུ་སྒྱུར་བྱེད་འཁོར་བའི་ཉེས་དམིགས་བསྒོམ་པ།"]},{"id":"O1KG5698C2O0492","title":["ཅ༡༽ བཤད་བྱའི་ཆོས་ལ་འཁོར་བ་སྤྱིའི་སྡུག་བསྔལ་བཤད་པ།"]},{"id":"O1KG5698C2O0493","title":["ཅ༢༽ བྱེ་བྲག་རིགས་དྲུག་སོ་སོའི་སྡུག་བསྔལ་བཤད་པ།"]},{"id":"O1KG5698C2O0494","title":["ཆ༡༽ ངན་སོང་གསུམ་གྱི་སྡུག་བསྔལ་བཤད་པ།"]},{"id":"O1KG5698C2O0495","title":["ཇ༡༽ དམྱལ་བའི་སྡུག་བསྔལ་བཤད་པ།"]},{"id":"O1KG5698C2O0496","title":["ཉ༡༽ ཚ་དམྱལ་བརྒྱད་བཤད་པ།"]},{"id":"O1KG5698C2O0497","title":["ཉ༢༽ ཉེ་འཁོར་བ་བཤད་པ།"]},{"id":"O1KG5698C2O0498","title":["ཉ༣༽ གྲང་དམྱལ་བརྒྱད་བཤད་པ།"]},{"id":"O1KG5698C2O0499","title":["ཉ༤༽ ཉི་ཚེ་བ་བཤད་པ།"]},{"id":"O1KG5698C2O0500","title":["ཇ༢༽ ཡི་དྭགས་ཀྱི་སྡུག་བསྔལ།"]},{"id":"O1KG5698C2O0501","title":["ཇ༣༽ དུད་འགྲོའི་སྡུག་བསྔལ།"]},{"id":"O1KG5698C2O0502","title":["ཆ༢༽ མངོན་མཐོ་མི་དང་ལྷ་མིན་དང་ལྷའི་སྡུག་བསྔལ་བཤད་པ།"]},{"id":"O1KG5698C2O0503","title":["ཇ༡༽ མིའི་སྡུག་བསྔལ་བསམ་པ།"]},{"id":"O1KG5698C2O0507","title":["ཉ༤༽ མི་འདོད་པ་ཐོག་ཏུ་འབབ་པའི་སྡུག་བསྔལ།"]},{"id":"O1KG5698C2O0506","title":["ཉ༣༽ གཉེན་བྱམས་པ་དང་བྲལ་གྱིས་དོགས་པའི་སྡུག་བསྔལ།"]},{"id":"O1KG5698C2O0508","title":["ཉ༥༽ འདོད་པ་ཐོག་ཏུ་མི་ཁེལ་བའི་སྡུག་བསྔལ།"]},{"id":"O1KG5698C2O0505","title":["ཉ༢༽ དགྲ་སྡང་བ་དང་ཕྲད་ཀྱིས་དོགས་པའི་སྡུག་བསྔལ།"]},{"id":"O1KG5698C2O0504","title":["ཉ༡༽ སྐྱེ་རྒ་ན་འཆིའི་སྡུག་བསྔལ་ཆུ་བོ་ཆེན་པོ་བཞི་བཤད་པ།"]},{"id":"O1KG5698C2O0509","title":["ཇ༢༽ ལྷ་མིན་གྱི་སྡུག་བསྔལ་བསམ་པ།"]},{"id":"O1KG5698C2O0510","title":["ཇ༣༽ ལྷའི་སྡུག་བསྔལ་བསམ་པ།"]},{"id":"O1KG5698C2O0511","title":["ང༤༽ ཆོས་བསྒྲུབ་པ་དངོས་དགེ་སྡུག་སྤང་བླང་བྱེད་འདོད་ཀྱི་ཡིད་ཆེས་བསྐྱེད་པ་ལས་ལས་འབྲས་བསྒོམ་པ།"]},{"id":"O1KG5698C2O0512","title":["ཅ༡༽ སྤང་བྱ་མི་དགེ་བའི་ལས་བཤད་པ།"]},{"id":"O1KG5698C2O0513","title":["ཅ༢༽ བསྒྲུབ་བྱ་དགེ་བའི་ལས་བཤད་པ།"]},{"id":"O1KG5698C2O0514","title":["ཅ༣༽ ཐམས་ཅད་ལས་ཀྱི་རང་བཞིན་དུ་བསྟན་པ།"]},{"id":"O1KG5698C2O0515","title":["ག༢༽ ཟབ་ལམ་སྔགས་ཀྱི་ཡན་ལག་ཐུན་མོང་མ་ཡིན་པའི་སྔོན་འགྲོ་བཤད་པ།"]},{"id":"O1KG5698C2O0516","title":["ང༡༽ སྔགས་སྤྱི་དང་ཐུན་མོང་གི་སྔོན་འགྲོ་བཤད་པ།"]},{"id":"O1KG5698C2O0517","title":["ཅ༡༽ ལམ་ཐམས་ཅད་ཀྱི་རྨང་རྡོ་སྐྱབས་འགྲོ་བཤད་པ།"]},{"id":"O1KG5698C2O0518","title":["ཆ༡༽ ཐར་པའི་ཕན་ཡོན་བཤད་པ།"]},{"id":"O1KG5698C2O0519","title":["ཆ༢༽ སྐྱབས་འགྲོའི་དབྱེ་བ་བཤད་པ།"]},{"id":"O1KG5698C2O0520","title":["ཆ༣༽ སྐྱབས་སུ་འགྲོ་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0521","title":["ཆ༤༽ བསླབ་བྱའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O1KG5698C2O0522","title":["ཇ༡༽ བསླབ་བྱ་འཆད་པ།"]},{"id":"O1KG5698C2O0523","title":["ཉ༡༽ སྤང་བྱ་གསུམ་བཤད་པ།"]},{"id":"O1KG5698C2O0524","title":["ཉ༢༽ བསྒྲུབ་བྱ་གསུམ་བཤད་པ།"]},{"id":"O1KG5698C2O0525","title":["ཉ༣༽ ཆ་མཐུན་གསུམ་བཤད་པ།"]},{"id":"O1KG5698C2O0526","title":["ཇ༢༽ ཕན་ཡོན་འཆད་པ།"]},{"id":"O1KG5698C2O0527","title":["ཅ༢༽ ཐེག་པ་ཆེན་པོ་བྱང་ཆུབ་མཆོག་ཏུ་སེམས་བསྐྱེད་པ་བཤད་པ།"]},{"id":"O1KG5698C2O0528","title":["ཆ༡༽ བྱམས་པ་སྒོམ་ཚུལ་འཆད་པ།"]},{"id":"O1KG5698C2O0529","title":["ཆ༢༽ སྙིང་རྗེ་སྒོམ་ཚུལ་འཆད་པ།"]},{"id":"O1KG5698C2O0530","title":["ཆ༣༽ བྱང་ཆུབ་ཀྱི་སེམས་སྒོམ་ཚུལ་འཆད་པ། （རྩོམ་འཕྲོ་ཡིན་པས་ས་བཅད་མང་པོ་ཞིག་འགོད་ཐུབ་མེད།）"]},{"id":"O1KG5698C2O0532","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0483","title":["ལས་དང་པོ་པ་རྣམས་ལ་དམ་ཆོས་བློ་ལ་འཛིན་བདེ་ཉུང་བསྡུས།"]},{"id":"O1KG5698C2O0482","title":["དཀར་ཆག"]},{"id":"O1KG5698C2O0535","title":["རྗེ་ཉིད་ཀྱི་འདས་མཆོད་སྨོན་ལམ་ཐེངས་བརྒྱད་པའི་སེར་ཕྲེང་གི་འདྲ་པར།"]},{"id":"O1KG5698C2O0374"},{"id":"O1KG5698C2O0396","title":["ངེས་དོན་ཆོས་སྣང་ལ་མཁོ་ཕྱིར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0418","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག་མ།"]},{"id":"O1KG5698C2O0414","title":["གསོལ་འདེབས་སྨོན་གཉིས་རྨད་བྱུང་མ།"]},{"id":"O1KG5698C2O0448","title":["སྐྱབས་འགྲོའི་སྡོམ་ལུང་།"]},{"id":"O1KG5698C2O0473","title":["དུས་ཀྱི་འཁོར་ལོའི་རྟེན་དང་བརྟེན་པའི་སྨོན་ཚིག་འཁོར་འདས་ཅིག་ཅར་གསལ་བའི་བདེ་ཆེན་ཡེ་ཤེས་སྐྲུན་བྱེད་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O1KG5698C2O0478","title":["གསེར་དངུལ་ལས་བསྐྲུན་པའི་རྗེ་ཉིད་ཀྱི་གདུང་རྟེན།"]},{"id":"O1KG5698C2O0408","title":["གསོལ་འདེབས་བྱིན་རླབས་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O1KG5698C2O0422","title":["བསམ་ལྷུན་བསྡུས་པ།"]},{"id":"O1KG5698C2O0427","title":["སློབ་བུ་ཡོན་ཏན་རྒྱ་མཚོ་སོགས་ཀྱི་ངོར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0404","title":["སྦྱོར་དྲུག་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O1KG5698C2O0393","title":["དགེ་མ་སངས་རྒྱས་མཚོ་མོས་བསྐུལ་ངོར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0444","title":["རྡོ་རྗེ་འཆང་ཀུན་དགའ་འཇིགས་མེད་རྒྱ་མཚོའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG5698C2O0376","title":["༸རྗེ་ཉིད་ཀྱི་སྐུ་པར་དང་ཕྱག་བྲིས།"]},{"id":"O1KG5698C2O0445","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་གསང་སྔགས་ཟབ་མོའི་སྒོ་འབྱེད།"]},{"id":"O1KG5698C2O0405","title":["གསོལ་འདེབས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1KG5698C2O0459","title":["ལུགས་གཉིས་ཀྱི་བསླབ་བྱའི་ཞལ་གདམས།"]},{"id":"O1KG5698C2O0401","title":["བར་ཆད་སེལ་ཕྱིར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0424","title":["གསོལ་འདེབས་དད་པའི་མྱུ་གུ་སྐྲུན་བྱེད།"]},{"id":"O1KG5698C2O0441","title":["གསུང་ཐོར་བུའི་སྐོར།"]},{"id":"O1KG5698C2O0389","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་མཆོད་སྐབས་སུ་མཁོ་ཕྱིར་བྲིས་པའི་ཚོགས་གླུ།"]},{"id":"O1KG5698C2O0385","title":["གུར་ཀུམ་ཆུན་པོའི་དུས་དེབ་ལ་བསྔགས་པའི་ཤིག་ཚིག"]},{"id":"O1KG5698C2O0420","title":["བླ་མ་དཀོན་མཆོག་རབ་གསལ་གྱི་ངོར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0454","title":["ཞལ་རྒྱུན།"]},{"id":"O1KG5698C2O0392","title":["མཆོག་སྤྲུལ་དམ་པ་འཇམ་དབྱངས་བློ་གྲོས་ཀྱིས་བསྐུར་ངོར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0382","title":["རྗེ་ཁལ་ཁ་དམ་པར་ཕུལ་བའི་ཞུ་འཕྲིན་གསེར་གྱི་སྒྲོམ་བུ།"]},{"id":"O1KG5698C2O0469","title":["ཀུན་མཁྱེན་རྟོན་པ་བཞི་ལྡན་གྱི་སྐྱེས་རབས་ལེའུ་འགའི་རྣམ་ཐར་ཟློས་གར་གྱི་སྒྱུ་རྩལ་ཡིད་ཆེས་གསུམ་ལྡན། （རྩོམ་འཕྲོ）"]},{"id":"O1KG5698C2O0451","title":["དཔལ་རྒྱལ་བ་ཇོ་ནང་པའི་རང་ལུགས་ཀྱི་ལམ་ཉམས་ལེན་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1KG5698C2O0456","title":["ཉམས་ལེན་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1KG5698C2O0465","title":["བཅའ་ཁྲིམས་ཉུང་བསྡུས།"]},{"id":"O1KG5698C2O0430","title":["གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O1KG5698C2O0390","title":["བླ་མ་རིན་པོ་ཆེའི་སྐྱེ་ཕྲེང་གསོལ་འདེབས་ནོར་བུ་ཀེ་ཏ་ཀའི་ཕྲེང་བ་ཡིད་གཉིས་ཀྱི་རྙོག་མ་བསལ་བྱེད།"]},{"id":"O1KG5698C2O0437","title":["ཡན་ལག་བདུན་པ་བསྡུས་པ།"]},{"id":"O1KG5698C2O0462","title":["འཆི་ཁའི་གདམས་པ།"]},{"id":"O1KG5698C2O0467","title":["རྟེན་འབྲེལ་ལེགས་པའི་སྒོ་ནས་སྔོན་བྱུང་དང་ས་དཔྱད་བྱེད་པའི་གླུ་དབྱངས་རྣ་བའི་དཔལ་བསྐྱེད།"]},{"id":"O1KG5698C2O0398","title":["དོན་གྲུབ་ལ་མཁོ་ཕྱིར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0381","title":["ཀུན་གཟིགས་པཎ་ཆེན་རིན་པོ་ཆེར་སྙན་ཞུ་ཕུལ་བའི་ཡི་གེ།"]},{"id":"O1KG5698C2O0411","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O1KG5698C2O0416","title":["སྨོན་ཚིག་འདོད་དོན་མྱུར་འགྲུབ་མ།"]},{"id":"O1KG5698C2O0475","title":["རྗེ་རྒྱལ་བ་ཇོ་ནང་པའི་སེམས་གནས་ལུགས་ཀྱི་ལམ་ཉམས་སུ་ལེན་ཚུལ་ཡེ་ནས་བཞུགས་པའི་བདེ་གཤེགས་སྙིང་པོ་གསལ་བྱེད།"]},{"id":"O1KG5698C2O0434","title":["གསོལ་འདེབས་ཆོས་སྤྱོད་ལ་བསྐུལ་བྱེད་ཐར་ལམ་འདྲེན་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG5698C2O0471","title":["སྐྱབས་མགོན་བློ་གྲོས་གྲགས་པའི་རྣམ་ཐར་ས་བོན། （རྩོམ་འཕྲོ）"]},{"id":"O1KG5698C2O0395","title":["བླ་མ་རིན་པོ་ཆེ་འོད་གསལ་མ་བུ་གཅིག་འདྲེས་སུ་བཞུགས་སྐབས་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0417","title":["གསོལ་འདེབས་དམིགས་མེད་རང་གསལ་མ།"]},{"id":"O1KG5698C2O0378","title":["རྗེ་བཙུན་འཕགས་མ་ཉེར་གཅིག་གི་སྒོ་ནས་བར་ཆད་ལམ་སེལ་ཆོས་མཐུན་མྱུར་སྩོལ།"]},{"id":"O1KG5698C2O0413","title":["གསོལ་འདེབས་འགྲོ་བའི་དོན་སྒྲུབ་མ།"]},{"id":"O1KG5698C2O0447","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འབེབས།"]},{"id":"O1KG5698C2O0407","title":["སྨོན་ལམ་ཚིག་རྐང་བརྒྱད་པ།"]},{"id":"O1KG5698C2O0426","title":["གསོལ་འདེབས་འོད་གསལ་ཆོས་སྐུ་མ།"]},{"id":"O1KG5698C2O0403","title":["སློབ་བུ་བློ་བཟང་ཚུལ་ཁྲིམས་ལ་མཁོ་ཕྱིར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0421","title":["སློབ་བུ་བློ་བསམ་གྱི་ངོར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0443","title":["བླ་མའི་རྣལ་འབྱོར་གསང་ཆེན་ཉམས་རྟོགས་མྱུར་སྐྲུན་བྱིན་རླབས་བདུད་རྩིའི་རྒྱུན་བཟང་།"]},{"id":"O1KG5698C2O0387","title":["ངེས་དོན་དགའ་ཚལ་གྱི་དུས་དེབ་ཐོག་མར་སྤེལ་སྐབས་བྲིས་པའི་ཤིས་ཚིག"]},{"id":"O1KG5698C2O0458","title":["ཕ་ཡུལ་གྱི་མང་ཚོགས་ལ་བསྐུར་བའི་འཕྲིན་ཐུང་།"]},{"id":"O1KG5698C2O0388","title":["ཁྲི་འདུའི་མཁའ་དམག་སྨན་ཁང་དུ་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0423","title":["ཞབས་བརྟན་གསོལ་འདེབས་རྫོགས་ལྡན་འགྱུར་མེད་གནང་ལུགས་བདེ་ཆེན་རྟག་འཆར།"]},{"id":"O1KG5698C2O0440","title":["གསོལ་འདེབས་མི་འགྱུར་བདེ་ཆེན།"]},{"id":"O1KG5698C2O0384","title":["ཀུན་འདུས་ཞལ་ཐང་ཆེན་མོར་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0453","title":["སྔགས་སྡོམ།"]},{"id":"O1KG5698C2O0432","title":["གསོལ་འདེབས་ས་གསུམ་ཀུན་ཁྱབ་མ།"]},{"id":"O1KG5698C2O0450","title":["སློབ་བུ་རྣམས་ལ་གདམས་པ།"]},{"id":"O1KG5698C2O0439","title":["གཞི་ལམ་འབྲས་བུའི་རྣམ་གཞག་ཉུང་བསྡུས།"]},{"id":"O1KG5698C2O0464","title":["སྒྲ་ཕབ་འཕྲུལ་ནང་གསུང་སྒྲོག་བྱེད་པའི་ཕན་ཡོན།"]},{"id":"O1KG5698C2O0460","title":["ཐུགས་རྗེ་ཆེན་པོའི་བདག་བསྐྱེད་དམིགས་རིམ་ཉུང་བསྡུས།"]},{"id":"O1KG5698C2O0477","title":["བསྒྲིགས་རྗེས་ཀྱི་གཏམ།"]},{"id":"O1KG5698C2O0436","title":["སྨོན་ལམ་བདེ་ཆེན་ཡེ་ཤེས་རྟག་འཆར།"]},{"id":"O1KG5698C2O0461","title":["ཆུ་མིག་བརྒྱ་རྩ་སོགས་ལ་འགྲོ་སྐབས་སུ་མཁོ་བྱ་དམིགས་གནད་བདག་འཛིན་གཅོད་པའི་རལ་གྲི།"]},{"id":"O1KG5698C2O0380","title":["ཞུ་འཕྲིན་དད་པའི་གདུང་དབྱངས།"]},{"id":"O1KG5698C2O0397","title":["རྗེ་བློ་གྲོས་གྲགས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0419","title":["གསོལ་འདེབས་འཁོར་འདས་ཀུན་ཁྱབ་མ།"]},{"id":"O1KG5698C2O0410","title":["གསོལ་འདེབས་ཆོས་དབྱིངས་རབ་འབྱམས་མ།"]},{"id":"O1KG5698C2O0415","title":["ཞབས་བརྟན་གསོལ་འདེབས་བསམ་དོན་མྱུར་འགྲུབ་མ།"]},{"id":"O1KG5698C2O0449","title":["སྟོན་པའི་རྗེས་འཇུག་རྣམས་ལ་གདམས་པ།"]},{"id":"O1KG5698C2O0474","title":["མདོ་སྔགས་སྨོན་ལམ་གསེར་གྱི་ཕྲེང་བ་བླ་མ་དགྱེས་པའི་མཆོད་པའི་སྤྲིན་ཆེན།"]},{"id":"O1KG5698C2O0470","title":["ཀུན་མཁྱེན་རྟོན་པ་བཞི་ལྡན་གྱི་རྣམ་ཐར་བསྟོད་པ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1KG5698C2O0400","title":["རང་ནུས་ཅི་ཡོད་ཀྱིས་བསྟན་དོན་ལ་ཞབས་འདེགས་ཞུ་བར་དམ་བཅའ་བར་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1KG5698C2O0394","title":["རྗེ་ཉིད་ཀྱིས་སློབ་འབངས་ཡོངས་ཀྱི་ཚབ་བྱས་ནས་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0428","title":["རང་སེམས་གནས་ལུགས་རྟོགས་པའི་ཐབས་མདོར་བསྡུས་བྱིན་རླབས་སྒོ་འབྱེད།"]},{"id":"O1KG5698C2O0377","title":["དཀར་ཆག"]},{"id":"O1KG5698C2O0412","title":["འོད་གསལ་བཟང་པོས་བསྐུལ་ངོར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0446","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O1KG5698C2O0406","title":["བླ་མ་དམ་པ་འབྲོག་དགེ་སྤྲུལ་སྐུ་མཁས་གྲུབ་བློ་གྲོས་རྣམ་རྒྱལ་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0429","title":["སེམས་ཀྱི་གནས་ལུགས་དང་ཡེ་ནས་དབྱེར་མེད་རོ་མཉམ་དུ་བཞུགས་པར་མངོན་པའི་ཐབས་སློབ་རྒྱུད་ལ་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG5698C2O0402","title":["ཚེ་རབས་རྗེས་འཛིན་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0425","title":["ཞབས་བརྟན་གསོལ་སྨོན་ལྷག་བསམ་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O1KG5698C2O0442","title":["དཔལ་ལྡན་བླ་མ་ངག་དབང་རིན་ཆེན་དཔལ་བཟང་པོའི་བླ་མའི་རྣལ་འབྱོར་བྱ་ཐབས་གསང་ཆེན་ཉམས་མྱོང་སྐྲུན་བྱེད་བདུད་རྩིའི་གྲུ་ཆར།"]},{"id":"O1KG5698C2O0386","title":["ཤིས་སྨོན་མཁའ་ཁྱབ་མ།"]},{"id":"O1KG5698C2O0379","title":["བསྟོད་པ་རྒྱལ་ཀུན་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1KG5698C2O0455","title":["དུས་ཀྱི་འཁོར་ལོའི་ཕན་ཡོན།"]},{"id":"O1KG5698C2O0457","title":["སྐྱེས་བུ་རབ་འབྲིང་ཐ་གསུམ་ལ་གདམས་པའི་བཀའ་སློབ་བདུད་རྩིའི་གྲུ་ཆར།"]},{"id":"O1KG5698C2O0383","title":["འཕགས་མ་དབྱངས་ཅན་མའི་བསྟོད་པ་རྒྱུད་མངས་དྲི་ཟའི་འགྱུར་ཁུག"]},{"id":"O1KG5698C2O0452","title":["ཡིད་ཆེས་གསུམ་ལྡན།"]},{"id":"O1KG5698C2O0466","title":["དཔལ་འཛམ་ཐང་བསམ་འགྲུབ་ནོར་བའི་གླིང་གི་གནས་བཤད་མདོར་བསྡུས།"]},{"id":"O1KG5698C2O0431","title":["གསོལ་འདེབས་དད་གུས་གསོ་བྱེད།"]},{"id":"O1KG5698C2O0391","title":["གསོལ་འདེབས་སྣ་ཚོགས་དང་སྨོན་ཚིག་གི་སྐོར།"]},{"id":"O1KG5698C2O0409","title":["བསྟན་པའི་གཏད་རབས་བདུན་གྱི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0433","title":["སྦྱིན་པ་དཔལ་གྱི་ངོར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0438","title":["གསོལ་འདེབས་ཐར་ལམ་འདྲེན་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1KG5698C2O0463","title":["གནས་ལུགས་དོན་དམ་ཆེན་པོའི་འཕོ་བའི་རྩ་བསྐྱེད།"]},{"id":"O1KG5698C2O0468","title":["སེར་སྐྱ་མང་ཚོགས་ཀྱི་ཡིད་ལ་འཛིན་བདེ་ཆོས་ཀྱི་དྲི་བ་དྲིས་ལན་བདེ་ཆེན་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O1KG5698C2O0399","title":["ཐུགས་རྗེ་གཏེར་མཛོད་བློ་གྲགས་པའི་གསོལ་འདེབས།"]},{"id":"O1KG5698C2O0476","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0435","title":["ཞབས་བརྟན་སྨོན་ཚིག་བསམ་དོན་མྱུར་འགྲུབ་མ།"]},{"id":"O1KG5698C2O0472","title":["མཆོད་པའི་ཉེར་མཁོ།"]},{"id":"O1KG5698C2O0001"},{"id":"O1KG5698C2O0076","title":["ལས་དང་པོ་པའི་ཐོས་བསམ་བྱེད་ལུགས་དང་མདོ་སྔགས་ཀྱི་འབྱུང་ཁུངས་གསལ་བའི་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O1KG5698C2O0079","title":["རྗེ་ཉིད་ཀྱི་སྐུ་བརྙན་མཐོང་བ་དོན་ལྡན།"]},{"id":"O1KG5698C2O0006","title":["རྒྱལ་བ་ཇོ་ནང་པའི་མདོ་སྔགས་ཀྱི་འབྱུང་ཁུངས་དང་དེ་ལེགས་པར་ནོད་ནས་ཉམས་སུ་ལེན་ཚུལ་མདོར་བསྡུས་སྐལ་བཟང་སྐྱེ་བོའི་མགུལ་རྒྱན།"]},{"id":"O1KG5698C2O0020","title":["ཀ༩༽ དུས་འཁོར་རྫོགས་རིམ་གྱི་ལྟ་སྒོམ་ཉམས་ལེན་དང་དབང་ལུང་གི་བརྒྱུད་རིམ།"]},{"id":"O1KG5698C2O0021","title":["ཀ༡༠༽ དབང་གི་སྡོམ་པ་དང་དམ་ཚིག་མིག་འབྲས་བཞིན་སྲུང་དགོས་ཚུལ།"]},{"id":"O1KG5698C2O0010","title":["ཀ༢༽ སྔགས་ཀྱི་ཐེག་པ་བྱ་རྒྱུད་སྤྱོད་རྒྱུད་སོགས་ཀྱི་བཤད་པ།"]},{"id":"O1KG5698C2O0007","title":["ཀ༡༽ མདོ་སྔགས་ཀྱི་ཆོས་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1KG5698C2O0008","title":["ཁ༡༽ བསམ་པ་རྒྱ་ཆེ་བ་བྱང་ཆུབ་སེམས་ཀྱི་ཀུན་སློང་བཤད་པ།"]},{"id":"O1KG5698C2O0009","title":["ཁ༢༽ ཐབས་རྒྱ་ཆེ་བ་གསང་བ་སྔགས་ཀྱི་ཀུན་སློང་བཤད་པ།"]},{"id":"O1KG5698C2O0018","title":["ཀ༧༽ ཀུན་མཁྱེན་ཆེན་པོའི་རྣམ་ཐར།"]},{"id":"O1KG5698C2O0025","title":["མཇུག་བྱང་།"]},{"id":"O1KG5698C2O0011","title":["ཀ༣༽ དཔལ་ཇོ་ནང་པའི་ཆོས་ཀྱི་བྱུང་ཚུལ།"]},{"id":"O1KG5698C2O0012","title":["ཁ༡༽ དཔལ་རྒྱལ་བ་ཇོ་ནང་པའི་འབྱུང་ཚུལ་དང་ཉམས་ལེན་བྱེད་ཚུལ་མདོར་བསྡུས་ནས་བཤད་པ།"]},{"id":"O1KG5698C2O0013","title":["ཁ༢༽ ཁྱད་པར་ཐེག་ཆེན་གྱི་ཆོས་ཚུལ་རྒྱ་གར་དུ་སྟོན་པས་ཇི་ལྟར་གསུང་ཚུལ།"]},{"id":"O1KG5698C2O0014","title":["ཁ༣༽ ཐེག་ཆེན་གྱི་མདོ་རྣམས་མགོན་པོ་ཀླུ་སྒྲུབ་སོགས་བརྒྱུད་ནས་ཇི་ལྟར་དར་ཚུལ།"]},{"id":"O1KG5698C2O0019","title":["ཀ༨༽ འཛམ་ཐང་ཆོས་སྡེ་འདེབས་མཁན་དྲུང་དཀའ་བཞི་པ་རཏྣ་ཤྲཱི་སོགས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1KG5698C2O0024","title":["ཀ༡༣༽ འདི་ལ་འབད་པའི་ཕན་ཡོན་མདོ་ཙམ་བསྟན་པ།"]},{"id":"O1KG5698C2O0016","title":["ཀ༥༽ དུས་ཀྱི་འཁོར་ལོ་འཕགས་བོད་དུ་དར་ཚུལ།"]},{"id":"O1KG5698C2O0015","title":["ཀ༤༽ གཞན་སྟོང་དབུ་མའི་ལྟ་བ་སྔགས་ཕྱོགས་ནས་བརྒྱུད་ཚུལ།"]},{"id":"O1KG5698C2O0017","title":["ཀ༦༽ ཇོ་ནང་དུ་བྱུང་ཚུལ།"]},{"id":"O1KG5698C2O0023","title":["ཀ༡༢༽ གནས་ལུགས་ཟབ་མོའི་ལམ་ཉམས་ལེན་བྱ་ཚུལ།"]},{"id":"O1KG5698C2O0022","title":["ཀ༡༡༽ གཞན་སྟོང་དབུ་མ་ཆེན་པོའི་རང་ལུགས་མདོ་སྔགས་ལས་བསྟན་ཚུལ།"]},{"id":"O1KG5698C2O0077","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0003","title":["མཁན་ཆེན་ཡོན་ཏན་བཟང་པོའི་སྐུ་པར་དང་ཕྱག་བྲིས།"]},{"id":"O1KG5698C2O0075","title":["བསྟན་བཅོས་ཡིད་བཞིན་ནོར་བུའི་འབྱུང་ཁུངས།"]},{"id":"O1KG5698C2O0026","title":["རྗེ་ཇོ་ནང་པ་ཆེན་པོའི་ཆོས་འབྱུང་གསལ་བྱེད་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O1KG5698C2O0027","title":["རྩ་བའི་ས་བཅད་དང་པོ། ཁྲིད་ཉན་པའི་ཚུལ།"]},{"id":"O1KG5698C2O0028","title":["ཀ༡༽ཀུན་སློང་བཤད་པ།"]},{"id":"O1KG5698C2O0029","title":["ཁ༡༽  བསམ་པ་རྒྱ་ཆེ་བ་བྱང་ཆུབ་སེམས་ཀྱི་ཀུན་སློང་བཤད་པ།"]},{"id":"O1KG5698C2O0030","title":["ཁ༢༽ ཐབས་རྒྱ་ཆེ་བ་གསང་བ་སྔགས་ཀྱི་ཀུན་སློང་།"]},{"id":"O1KG5698C2O0031","title":["ཀ༢༽ ཀུན་སྤྱོད།"]},{"id":"O1KG5698C2O0032","title":["ཁ༡༽སྤང་བྱའི་ཀུན་སྤྱོད།"]},{"id":"O1KG5698C2O0033","title":["ག༡༽ སྣོད་ཀྱི་སྐྱོན་གསུམ་བཤད་པ།"]},{"id":"O1KG5698C2O0034","title":["ག༢༽ དྲི་མ་དྲུག་བཤད་པ།"]},{"id":"O1KG5698C2O0035","title":["ག༣༽ མི་འཛིན་པ་ལྔ་བཤད་པ།"]},{"id":"O1KG5698C2O0036","title":["ཁ༢༽ བླང་བྱའི་ཀུན་སྤྱོད།"]},{"id":"O1KG5698C2O0037","title":["ག༡༽ འདུ་ཤེས་བཞི་བསྟེན་ཚུལ།"]},{"id":"O1KG5698C2O0038","title":["ག༢༽ ཕར་ཕྱིན་དྲུག་དང་ལྡན་ཚུལ།"]},{"id":"O1KG5698C2O0039","title":["ག༣༽ སྤྱོད་ལམ་གཞན་བསྟེན་ཚུལ།"]},{"id":"O1KG5698C2O0040","title":["རྩ་བའི་ས་བཅད་གཉིས་པ། བཤད་བྱའི་ཆོས་འབྱུང་བའི་རིམ་པ།"]},{"id":"O1KG5698C2O0041","title":["ཀ༡༽  འཕགས་ཡུལ་དུ་ཇི་ལྟར་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0042","title":["ཁ༡༽ མདོ་ཕྱོགས་ནས་རིམ་པར་བརྒྱུད་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0043","title":["ག༡༽  ཁྱད་པར་ཐེག་ཆེན་ཆོས་ཚུལ་རྒྱ་གར་དུ་སྟོན་པས་ཇི་ལྟར་གསུངས་ཚུལ།"]},{"id":"O1KG5698C2O0044","title":["ག༢༽ རྗེས་ནས་ཇི་ལྟར་བྱུང་ཚུལ།"]},{"id":"O1KG5698C2O0045","title":["ཀ༢༽ བོད་དུ་ཇི་ལྟར་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0046","title":["ཁ༢༽ སྔགས་ཕྱོགས་ནས་རིམ་པར་བརྒྱུད་ཚུལ་བཤད་པ།  ་ ༼སྤྱིར་བཏང་ས་བཅད་འདི་ཀ་དང་པོའི་ཁོངས་གཏོགས་རེད་འདུག༽"]},{"id":"O1KG5698C2O0047","title":["ག༡༽  སྟོན་པས་ཇི་ལྟར་གསུངས་ཚུལ།"]},{"id":"O1KG5698C2O0048","title":["ག༢༽  རྗེས་ནས་ཇི་ལྟར་བྱུང་ཚུལ།"]},{"id":"O1KG5698C2O0049","title":["ང༡༽ ཤམ་མྦྷ་ལར་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0050","title":["ང༢༽ རྒྱ་གར་དུ་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0051","title":["ང༣༽ བོད་དུ་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0052","title":["ཅ༡༽ སྔོན་དུ་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0053","title":["ཅ༢༽ རྗེས་སུ་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0054","title":["ཆ༡༽ ཇོ་ནང་དུ་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0055","title":["ཇ༡༽ ཇོ་ནང་ཐོག་མར་བྱུང་ཚུལ།"]},{"id":"O1KG5698C2O0056","title":["ཇ༢༽ ཀུན་མཁྱེན་ཆེན་པོའི་རྣམ་ཐར།"]},{"id":"O1KG5698C2O0057","title":["ཆ༢༽  མདོ་སྨད་དུ་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0062","title":["ཏ༡༽ དྲུང་དཀའ་བཞི་པ་རཏྣ་ཤྲཱིའི་ལོ་རྒྱུས།"]},{"id":"O1KG5698C2O0067","title":["ཉ༣༽ འཛམ་ཐང་གི་དགོན་ལག་གཞན་དུ་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0058","title":["ཇ༡༽ མི་ཉག་ཏུ་བྱུང་ཚུལ།"]},{"id":"O1KG5698C2O0059","title":["ཇ༢༽ ཤར་འཛམ་ཐང་དུ་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0060","title":["ཉ༡༽ འཛམ་ཐང་དུ་ཐོག་མར་བྱུང་ཚུལ།"]},{"id":"O1KG5698C2O0065","title":["ཏ༤༽ གཙང་པ་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0063","title":["ཏ༢༽ ཆོས་རྗེ་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0066","title":["ཏ༥༽ གཙང་པ་འགབ་མ་ཡག་མདོའི་སྒར་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0064","title":["ཏ༣༽ ཚེས་བཅུ་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0061","title":["ཉ༢༽ རྗེས་ནས་དར་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0068","title":["ཆ༣༽  འཕྲོས་དོན་བསྟན་པའི་སྦྱིན་བདག་གི་སྐོར་བཤད་པ།"]},{"id":"O1KG5698C2O0072","title":["ཇ༤༽ གཙང་པ་ངག་དབང་རྣམ་རྒྱལ་རིང་གི་སྦྱིན་བདག"]},{"id":"O1KG5698C2O0071","title":["ཇ༣༽ གཙང་པ་མཁས་གྲུབ་བློ་གྲོས་རྣམ་རྒྱལ་རིང་གི་སྦྱིན་བདག"]},{"id":"O1KG5698C2O0070","title":["ཇ༢༽ ཆོས་རྗེ་རྒྱལ་བ་སེང་གེའི་སྐུ་རིང་གི་སྦྱིན་བདག"]},{"id":"O1KG5698C2O0069","title":["ཇ༡༽ ཀུན་མཁྱེན་དང་ཏཱ་ར་ནཱ་ཐ་གཉིས་ཀྱི་སྦྱིན་བདག"]},{"id":"O1KG5698C2O0073","title":["ཇ༥༽ སྦྱིན་བདག་ཨ་སྐྱོང་གི་ལོ་རྒྱུས།"]},{"id":"O1KG5698C2O0074","title":["རྩ་བའི་ས་བཅད་གསུམ་པ། ཟབ་ཆོས་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O1KG5698C2O0078","title":["བསྒྲིགས་རྗེས་ཀྱི་གཏམ།"]},{"id":"O1KG5698C2O0004","title":["མཁན་ཆེན་ཡོན་ཏན་བཟང་པོའི་གསུང་འབུམ་དཔར་བསྐྲུན་གྱི་འགོ་བརྗོད་དུ་འཕྲོས་པའི་གཏམ་སྐྱེ་བ་ལྔ་བའི་དབྱངས་སྙན།"]},{"id":"O1KG5698C2O0005","title":["པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O1KG5698C2O0226"},{"id":"O1KG5698C2O0268","title":["བསྒྲིགས་རྗེས་ཀྱི་གཏམ།"]},{"id":"O1KG5698C2O0256","title":["སྣང་སྲིད་དག་པའི་ཕུད་མཆོད་དམ་པ།"]},{"id":"O1KG5698C2O0236","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཚོགས་མཆོད་བདེ་ཆེན་འདྲེན་པའི་མེ་ཏོག་ཆར་འབེབས།"]},{"id":"O1KG5698C2O0259","title":["ཇོ་ནང་ངེས་དོན་གླིང་གི་རྒྱབ་རི་གཉན་སྲས་ནོར་བུ་དགྲ་འདུལ་གསར་འཛུགས་སྐབས་བྲིས་པ།"]},{"id":"O1KG5698C2O0232","title":["སྒྲོལ་མའི་སྒོ་ནས་སྨོན་ཚིག་བསམ་པ་མྱུར་འགྲུབ་དང་གཡུ་ལོ་བཀོད་པའི་ཞིང་གི་སྨོན་ལམ་རྒྱས་བསྡུས་གཉིས།"]},{"id":"O1KG5698C2O0255","title":["དམ་པ་གོང་མའི་གསུང་གི་ཁ་སྐོང་།"]},{"id":"O1KG5698C2O0266","title":["ཡི་དམ་དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་ལས་མཐའ་དྲག་པོའི་ཟོར་འཆམ་དགོས་འདོད་འབྱུང་བའི་བདུད་རྩིའི་ཟིལ་ཐིགས།"]},{"id":"O1KG5698C2O0247","title":["ཚེ་འགུགས་བསྡུས་པ།"]},{"id":"O1KG5698C2O0231","title":["རྗེ་བཙུན་སྒྲོལ་མ་ཉེར་གཅིག་གི་བཀྲ་ཤིས་དགེ་ལེགས་མྱུར་སྩོལ།"]},{"id":"O1KG5698C2O0243","title":["མཁན་ཆེན་དམ་པ་རིན་ཆེན་དཔལ་བཟང་པོའི་ཞབས་ཀྱི་རྗེས་སུ།"]},{"id":"O1KG5698C2O0254","title":["ལྷ་སྲས་རྡོ་རྗེ་ཐོག་རྒོད་རྩལ་གྱི་འཕྲིན་བསྐུལ།"]},{"id":"O1KG5698C2O0240","title":["བརྒྱུད་འདེབས་དང་བསྐང་བ་སྨན་མཆོད་འཕོ་བ་སོགས་ཀྱི་ཁ་སྐོང་།"]},{"id":"O1KG5698C2O0230","title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྒོ་ནས་རླུང་རྟ་རྒུད་པ་གསོ་བའི་ཆོ་ག་འདོད་དགུ་འཇོ་བའི་རིན་པོ་ཆེའི་བུམ་བཟང་།"]},{"id":"O1KG5698C2O0253","title":["བསང་མཆོད་བདུད་རྩིའི་ཟིལ་ཐིགས།"]},{"id":"O1KG5698C2O0241","title":["དུས་འཁོར་བརྒྱུད་འདེབས་ཁ་སྐོང་འཛམ་ཐང་གཙང་ཆེན་གཟིམ་ཁང་བདེ་ཆེན་བཤད་སྒྲུབ་དཔལ་གྱི་ཕོ་བྲང་གི་གདན་རབས་རིམ་བྱོན་ལྟར་བློ་བཟང་ཆོས་འཕེལ་གྱིས་བྲིས་པ།"]},{"id":"O1KG5698C2O0261","title":["ཡུལ་སྐྱོང་རི་ཁྲ་ནོར་བདག་གི་གསེར་སྐྱེམས།"]},{"id":"O1KG5698C2O0235","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒོ་ནས་སྡིག་པ་སྦྱོང་བའི་ལྷོ་སྒོའི་ཆོ་ག"]},{"id":"O1KG5698C2O0267","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0228","title":["རྗེ་ངག་དབང་ཡོན་ཏན་བཟང་པོའི་སྐུ་པར་དང་ཕྱག་བྲིས།"]},{"id":"O1KG5698C2O0264","title":["གཏོར་ཆོག་ལྟར་གྱི་ཆོས་སྐྱོང་གི་དམིགས་རིམ་ཉུང་བསྡུས།"]},{"id":"O1KG5698C2O0260","title":["ཚེ་རིང་མཆེད་ལྔའི་གསེར་སྐྱེམས།"]},{"id":"O1KG5698C2O0252","title":["འཛམ་གླིང་གེ་སེར་གྱི་གསོལ་མཆོད།"]},{"id":"O1KG5698C2O0239","title":["སེར་ཕྲེང་སྐབས་མཁོ་བའི་འདོན་ཆོག་ཉུང་བསྡུས།"]},{"id":"O1KG5698C2O0229","title":["དཀར་ཆག"]},{"id":"O1KG5698C2O0265","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་ཆེན་གྱི་ལས་སྦྱོར་ཟོར་འཆམ་གྱི་ལག་ལེན་དམ་ཉམས་གསོད་པའི་གནམ་ལྕགས།"]},{"id":"O1KG5698C2O0246","title":["འཕོ་བའི་བརྒྱུད་རིམ་ཁ་སྐོང་འདི་ལ་སླར་ཡང་མཁོ་བ།"]},{"id":"O1KG5698C2O0251","title":["གནོད་སྦྱིན་ཛམ་ལྷར་གསེར་འབུལ་ཐབས།"]},{"id":"O1KG5698C2O0258","title":["གུར་རྣམ་སྲས་ཞལ་བཞི་པ་གསུམ་གྱི་རླུང་རྟའི་བསྐྱེད་པ།"]},{"id":"O1KG5698C2O0263","title":["དཔལ་ལྡན་མ་ཧཱ་ཀཱ་ལའི་བསྐང་རྫས་འབུལ་ཚུལ།"]},{"id":"O1KG5698C2O0248","title":["ཚེ་ལུང་ཁྲུས་ལུང་།"]},{"id":"O1KG5698C2O0238","title":["ཆོས་སྤྱོད་སྔོན་འགྲོ།"]},{"id":"O1KG5698C2O0244","title":["མཁན་བརྒྱུད་གསོལ་འདེབས་ཀྱི་ཁ་སྐོང་།"]},{"id":"O1KG5698C2O0234","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ལྷོ་སྒོའི་ཆོ་ག་དང་སྔགས་དབང་བསྡུས་ཙམ་འཁོར་བའི་ཚ་གདུང་སེལ་བའི་དཔག་བསམ་ལྗོན་པའི་བསིལ་གྲིབ།"]},{"id":"O1KG5698C2O0257","title":["གཟའ་རྒོད་འཁོར་བཅས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O1KG5698C2O0237","title":["དུས་འཁོར་དང་འབྲེལ་བའི་ངག་བྱིན་རླབས་བདུད་རྩིའི་ཟིལ་བ།"]},{"id":"O1KG5698C2O0249","title":["གསོལ་མཆོད་སྣ་ཚོགས།"]},{"id":"O1KG5698C2O0269","title":["རྗེ་ཉིད་ཀྱི་གདུང་རྟེན་གྱི་གཙུག་ལག་ཁང་གི་པར།"]},{"id":"O1KG5698C2O0233","title":["ཀུན་མཁྱེན་ཡབ་སྲས་བརྒྱུད་རིམ་བཅས་ཀྱི་ལྷན་ཐབས་དང་ཚོགས་མཆོད་སོགས་ལ་མཁོ་བྱ་ལག་ལེན་གྱི་རིམ་པ་འདོད་དགུ་འཇོ་བའི་བུམ་བཟང་།"]},{"id":"O1KG5698C2O0245","title":["ཆོས་འབྱུང་གསོལ་འདེབས་ཁོག་གི་ཁ་སྐོང་དཀྱུས་མ།"]},{"id":"O1KG5698C2O0242","title":["འཛམ་ཐང་གཟིམ་ཁང་བདེ་ཆེན་བཤད་སྒྲུབ་དཔལ་གྱི་ཕོ་བྲང་གི་གདན་རབས་རིམ་བྱོན་ལྟར་བྲིས་པ།"]},{"id":"O1KG5698C2O0262","title":["གནས་ལུང་ཡུལ་བདག་དགེ་བསྙེན་གསེར་ཁྲབ་ཅན་གྱི་གསོལ་མཆོད།"]},{"id":"O1KG5698C2O0250","title":["སྐྱེས་ལྷ་རྡོ་རྗེ་ཁྱུང་དྲག་རྩལ་གྱི་གསོལ་མཆོད།"]},{"id":"O1KG5698C2O0270"},{"id":"O1KG5698C2O0325","title":["སྒྲོལ་མ་རྣལ་འབྱོར་མའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འབར་བའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0357","title":["རྒྱ་ནག་ཏོང་པེ་རུ་ཡོད་པའི་རྗེ་ཉིད་ཀྱི་གདུང་རྟེན་ཆེན་མོའི་སྐུ་བརྙན།"]},{"id":"O1KG5698C2O0330","title":["རྡོར་སེམས་ཆོག་སྒྲིག་གི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0337","title":["བླ་མ་ངག་དབང་བཟང་པོའི་རྣམ་ཐར་རྡོ་རྗེ་སློབ་མའི་དག་སྣང་སྦྱོང་བྱེད།"]},{"id":"O1KG5698C2O0313","title":["རྣམ་བཤད་བདུད་རྩི་རྒྱ་མཚོའི་སྤར་བྱང་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O1KG5698C2O0332","title":["བཤེས་གཉེན་ཀིརྟི་བྷ་དྲས་མཛད་པའི་ཤམྦྷ་ལའི་གནས་བཤད་ཀྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0339","title":["པར་སྨོན་རྒྱལ་བསྟན་ཉི་མ་འབུམ་ཕྲག་གསར་བའི་འོད་སྣང་།"]},{"id":"O1KG5698C2O0311","title":["༸ཇོ་ནང་ཀུན་མཁྱེན་ཤེས་རབ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་འབུམ་ལས་རི་ཆོས་ངེས་དོན་རྒྱ་མཚོའི་པར་བྱང་།"]},{"id":"O1KG5698C2O0316","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་དཔག་བསམ་ལྗོན་ཤིང་ལ་འཇུག་པའི་སྤར་བྱང་།"]},{"id":"O1KG5698C2O0344","title":["༸རྗེ་ངག་དབང་རིན་ཆེན་བཟང་པོ་དང་རང་གྲོགས་ཀུན་ལྷུན་ཟུང་གིས་བྱམས་ཆོས་སྡེ་ལྔ་པར་དུ་བསྐྲུན་སྐབས་ཀྱི་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0320","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་ཁྲིད་ཡིག་མཐོང་བ་དོན་ལྡན་གྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0323","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་མཆོད་ཀྱི་ཆོ་གའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0349","title":["འཕགས་པ་ཕུང་པོ་གསུམ་གྱི་མདོའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0273","title":["དཀར་ཆག"]},{"id":"O1KG5698C2O0318","title":["པར་བྱང་སྨོན་ཚིག་བདེན་གཉིས་མཁྱེན་པ།"]},{"id":"O1KG5698C2O0353","title":["པར་སྐྲུན་གསལ་བཤད།"]},{"id":"O1KG5698C2O0350","title":["སྨོན་ཚིག་ཁྱད་འཕགས་ཐུགས་བསྐྱེད་མ། （རྩོམ་འཕྲོ།）"]},{"id":"O1KG5698C2O0346","title":["སྡོམ་གསུམ་ཆུ་སྐྱེས་དགའ་ཚལ་གྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0356","title":["བསྒྲིགས་རྗེས་ཀྱི་གཏམ།"]},{"id":"O1KG5698C2O0312","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་ཁྲིད་ཡིག་ཟབ་དོན་གྱི་པར་བྱང་།"]},{"id":"O1KG5698C2O0340","title":["པར་སྨོན་ཀ་དག་ལྷུན་གྲུབ་ཟླ་བའི་མ་མ།"]},{"id":"O1KG5698C2O0326","title":["སྒྲོལ་མའི་དཀྱིལ་ཆོག་གི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0333","title":["སྨོན་ཚིག་རྒྱལ་ཀུན་ཆོས་སྐུ་མ།"]},{"id":"O1KG5698C2O0338","title":["རྒྱུ་འབྲས་གནས་ལུགས་ཟབ་དོན་རྣམ་ངེས་ཞེས་པ་རྗེ་ཇོ་ནང་པའི་རིང་ལུགས་འཇིགས་མེད་གདོང་ལྔའི་ང་རོའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0314","title":["ཏཱ་ར་ན་ཐའི་དུས་འཁོར་བསྐྱེད་རིམ་གྱི་ཁྲིད་ཡིག་དངོས་གྲུབ་ཉེར་འཚོའི་སྤར་བྱང་།"]},{"id":"O1KG5698C2O0342","title":["ཧོར་བ་བླ་མ་བརྩོན་འགྲུས་དཔལ་ལ་མཁོ་ཕྱིར་བྲིས་པའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0345","title":["ངག་དབང་ཡོན་ཏན་བཟང་པོས་པརབསྐྲུན་སྐབས་རང་ཉིད་ཀྱིས་སྨོན་ཚིག་ཏུ་བྲིས་པ།"]},{"id":"O1KG5698C2O0321","title":["གསང་འདུས་སྒྲུབ་ཐབས་འབར་བའི་འོད་གསལ་གྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0328","title":["ཤེས་རབ་སྙིང་པོའི་འགྲེལ་པ་སྔོན་མེད་ལེགས་བཤད་ཀྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0308","title":["ཀུན་མཁྱེན་གསུང་འབུམ་དཀར་ཆག"]},{"id":"O1KG5698C2O0335","title":["པར་སྨོན་རང་བཞིན་འོད་གསལ་མ།"]},{"id":"O1KG5698C2O0274","title":["དཀར་ཆག་ཚིག་ཕྲེང་དོན་ཟབ་ཡིད་བཞིན་ནོར་བུའི་རྒྱན་ཕྲེང་།"]},{"id":"O1KG5698C2O0275","title":["རྩ་བའི་ས་བཅད་དང་པོ། བསྟན་པ་སྤྱིའི་རྣམ་གཞག"]},{"id":"O1KG5698C2O0276","title":["ཀ༡༽ སྟོན་པ་འཇིག་རྟེན་དུ་བྱོན་པའི་ཚུལ།"]},{"id":"O1KG5698C2O0277","title":["ཁ༡༽ སངས་རྒྱས་གང་དུ་བྱོན་པའི་ཞིང་ངོས་བཟུང་བ།"]},{"id":"O1KG5698C2O0278","title":["ཁ༢༽ ཞིང་དེར་སངས་རྒྱས་བྱོན་པའི་ཚུལ།"]},{"id":"O1KG5698C2O0279","title":["ག༡༽ ཉན་ཐོས་སྡེ་པའི་ལུགས་བཤད་པ།"]},{"id":"O1KG5698C2O0280","title":["ག༢༽ ཐེག་ཆེན་གྱི་ལུགས་བཤད་པ།"]},{"id":"O1KG5698C2O0281","title":["ང༡༽ བྱང་ཆུབ་མཆོག་ཏུ་སེམས་བསྐྱེད་ཚུལ།"]},{"id":"O1KG5698C2O0282","title":["ང༢༽ བར་དུ་བསྐལ་པ་གྲངས་མེད་གསུམ་དུ་ཚོགས་བསགས་ཚུལ།"]},{"id":"O1KG5698C2O0283","title":["ཅ༡༽ གང་བསག་བྱའི་ཚོགས་ངོས་བཟུང་བ།"]},{"id":"O1KG5698C2O0284","title":["ཅ༢༽ ཅི་ཙམ་བསགས་པའི་དུས།"]},{"id":"O1KG5698C2O0285","title":["ཅ༣༽ ཇི་ལྟར་བསགས་པའི་ཚུལ།"]},{"id":"O1KG5698C2O0286","title":["ང༣༽ མཐར་མངོན་པར་རྫོགས་པར་སངས་རྒྱས་ཚུལ།"]},{"id":"O1KG5698C2O0287","title":["ཅ༡༽ ལོངས་སྐུར་མངོན་པར་རྫོགས་པར་སངས་རྒྱས་པའི་ཚུལ།"]},{"id":"O1KG5698C2O0288","title":["ཅ༢༽ སྤྲུལ་སྐུར་མངོན་པར་རྫོགས་པར་སངས་རྒྱས་པའི་ཚུལ།"]},{"id":"O1KG5698C2O0289","title":["ཀ༢༽ དེས་གསུངས་པའི་བསྟན་པའི་རྣམ་གཞག་བསྟན་པ་དེ་ཉིད་སྐྱེས་མཆོག་རྣམས་ཀྱིས་སྤེལ་བར་མཛད་པ།"]},{"id":"O1KG5698C2O0290","title":["ཁ༡༽ དམ་པའི་ཆོས་ཀྱི་རྣམ་གཞག་སྤྱིར་བསྟན་པ།"]},{"id":"O1KG5698C2O0291","title":["ཁ༢༽ བཀའི་རྣམ་གཞག་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O1KG5698C2O0292","title":["ག༡༽ མཚན་ཉིད་བཤད་པ།"]},{"id":"O1KG5698C2O0293","title":["ག༢༽ སྒྲ་དོན་བཤད་པ།"]},{"id":"O1KG5698C2O0294","title":["ག༣༽ དབྱེ་བ་བཤད་པ།"]},{"id":"O1KG5698C2O0298","title":["ང༤༽ བདག་རྐྱེན་གྱི་སྒོ་ནས་དབྱེ་བ།"]},{"id":"O1KG5698C2O0299","title":["ང༥༽ གདུལ་བྱའི་སྒོ་ནས་དབྱེ་བ།"]},{"id":"O1KG5698C2O0300","title":["ཅ༡༽ ཇི་ལྟར་དབྱེ་བའི་གྲངས་བཤད་པ།"]},{"id":"O1KG5698C2O0301","title":["ཅ༢༽ གང་གིས་འབྱེད་པའི་རྒྱུ་མཚན་བཤད་པ།"]},{"id":"O1KG5698C2O0302","title":["ཅ༣༽ རྡོ་རྗེ་ཐེག་པ་ལ་འཇུག་པའི་རྣམ་དབྱེ་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O1KG5698C2O0303","title":["ཆ༡༽ ཤམྦྷ་ལའི་ཡུལ་གྱི་གནས་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0305","title":["ཆ༣༽ བསྟན་པ་དེ་ཉིད་ཆོས་རྒྱལ་དང་རིགས་ལྡན་རྣམས་ཀྱིས་རྒྱས་པར་མཛད་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0304","title":["ཆ༢༽ དཔལ་ལྡན་འབྲས་སྤུངས་སུ་དུས་འཁོར་གྱི་རྒྱུད་སྡེ་གང་གསུངས་བཤད་པ།"]},{"id":"O1KG5698C2O0307","title":["ཆ༥༽ ཞིང་དེའི་ཡོན་ཏན་དྲན་པའི་ཕན་ཡོན་སོགས་ཀྱི་སྒོ་བཤད་པ།"]},{"id":"O1KG5698C2O0306","title":["ཆ༤༽ རིགས་ལྡན་དྲག་པོས་ཀླ་ཀློ་བཅོམ་ནས་དུས་བཞི་ཕྱི་མའི་བསྟན་པ་སྤེལ་ཚུལ་བཤད་པ།"]},{"id":"O1KG5698C2O0296","title":["ང༢༽ བརྗོད་བྱའི་སྒོ་ནས་དབྱེ་བ།"]},{"id":"O1KG5698C2O0297","title":["ང༣༽ རྗོད་བྱེད་ཀྱི་སྒོ་ནས་དབྱེ་བ།"]},{"id":"O1KG5698C2O0295","title":["ང༡༽ དུས་ཀྱི་སྒོ་ནས་དབྱེ་བ།"]},{"id":"O1KG5698C2O0319","title":["བཤེས་གཉེན་ཆེན་པོ་བླ་མ་ཐུགས་རྗེ་དཔལ་གྱིས་པར་བསྐྲུན་སྐབས་བྲིས་པའི་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0351","title":["གང་ལའང་སྦྱར་ཆོག་པའི་སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0352","title":["ཇོ་ནང་ཞལ་འདོན་དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O1KG5698C2O0347","title":["ངེས་དོན་སྡེ་སྣོད་ཐར་པ་ཆེན་པོའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0354","title":["མཆོད་རྟེན་མཐོང་གྲོལ་ཆེན་མོའི་དཀར་ཆག་དད་གསུམ་བསྐྱེད་པའི་ནོར་བུའི་རྒྱན་ཕྲེང་།"]},{"id":"O1KG5698C2O0341","title":["སྨོན་ཚིག་གསང་སྔགས་བདུད་རྩིའི་བཅུད་བཟང་།"]},{"id":"O1KG5698C2O0324","title":["སྒྲོལ་མའི་འདུས་པ་དོན་དམ་པ་ཞེས་པའི་རྣལ་འབྱོར་རྒྱུད་ཀྱི་རྒྱལ་པོའི་བསྡུས་དོན་གྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0327","title":["སྒྲོལ་མའི་རྒྱུད་ཀྱི་འབྱུང་ཁུངས་གསལ་བར་བྱེད་པའི་ལོ་རྒྱུས་གསེར་གྱི་ཕྲེང་བའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0331","title":["མཁས་མཆོག་མ་ཏིས་མཛད་པའི་རྡོ་རྗེ་སེམས་དཔར་ཚོགས་མཆོད་འབུལ་ཐབས་ཀྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0336","title":["འཛམ་ཐང་པ་ངག་དབང་བློ་གྲོས་གྲགས་པས་མཛད་པའི་ཟབ་ལམ་འཕོ་བའི་མན་ངག་དང་དེའི་ལྷན་ཐབས་ངེས་དོན་ཁྱད་འཕགས་གཉིས་ཀྱི་པར་སྨོན།"]},{"id":"O1KG5698C2O0315","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡེ་ཤེས་རྒྱ་མཚོའི་དགོངས་དོན་གྱི་སྤར་བྱང་།"]},{"id":"O1KG5698C2O0343","title":["བཀའ་འཁོར་ལོ་གསུམ་གྱི་དགོངས་དོན་བཀྲལ་ཚུལ་ལས་འཕྲོས་པའི་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0329","title":["དཔལ་ཇོ་ནང་པའི་ཆོས་འབྱུང་རྒྱལ་པོའི་ཆོས་ཚུལ་གསལ་བྱེད་ཟླ་བའི་སྒྲོན་མེའི་པར་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0309","title":["རྗེ་ཀུན་དགའ་འཇམ་དབྱངས་མཁྱེན་རབ་རྒྱ་མཚོའི་གསུང་རབ་ཀྱི་དཀར་ཆག"]},{"id":"O1KG5698C2O0272","title":["ཇོ་ནང་བསྟན་བདག་༸རྗེ་ངག་དབང་ཡོན་ཏན་བཟང་པོའི་སྐུ་པར་དང་ཕྱག་བྲིས།"]},{"id":"O1KG5698C2O0334","title":["པར་སྨོན་ཉེར་བསྡུས་བློ་གྲོས་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1KG5698C2O0310","title":["ཇོ་ནང་བླ་མ་རྣམ་གསུམ་གྱི་གསུང་འབུམ་དང་ཡབ་སྲས་སོགས་ཀྱི་གསུང་ཤིང་དཔར་གྱི་པར་བྱང་སྨོན་ཚིག་ཕྱོགས་བཏུས།"]},{"id":"O1KG5698C2O0317","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་ངོ་སྤྲོད་ཀྱི་པར་བྱང་།"]},{"id":"O1KG5698C2O0322","title":["བདེ་མཆོག་བསྟོད་ཆེན་དང་འགྲེལ་བཤད་ཀྱི་པར་བྱང་སྨོན་ཚིག་གསང་སྔགས་འཇུག་སྒོ།"]},{"id":"O1KG5698C2O0348","title":["གུ་ཎ་བྷ་དྲས་རྩོམ་ལ་བག་ཆག་འཇོག་ཕྱིར་དུ་བྲིས་པའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1KG5698C2O0355","title":["པར་བྱང་སྨོན་ཚིག"]}]}