{"isOutlineOf":"W14376","nodes":[{"id":"O1LS2121LS217"},{"id":"O1LS2121LS335","title":["བསིལ་ལྡན་ཁ་བ་རི་པའི་བརྟན་གྱོའི་ཡུལ་སྣང་རགས་པ་ཤར་བའི་བརྗེད་བྱང་ཀུན་གསལ་དངུལ་དཀར་མེ་ལོང"]},{"id":"O1LS2121LS339","title":["རྭ་ཆེ་ཇོ་བོའི་སྐུ་ཚབ་ཇོ་བོ་མི་བསྐྱོད་རྡོ་རྗེའི་དཀར་ཆག་རབ་འབྱམས་རྒྱལ་བ་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O1LS2121LS332","title":["ཚུལ་ཁྲིམས་ཀྱི་བསླབ་པར་གདམས་པ"]},{"id":"O1LS2121LS329","title":["དྲིས་ལན་གྱི་སྐོར"]},{"id":"O1LS2121LS557","title":["དགེ་འོས་སྐབས་གཉིས་པ་རྣམས་ནས་རང་སྦྱོང་ཆེན་མོའི་སྐབས་དོགས་པ་བྱུང་རིགས་དྲི་བ་བྱས་པའི་ལན་དུ"]},{"id":"O1LS2121LS552","title":["རྩིས་དཔོན་ཞྭ་སྒབ་པའི་བཀའ་ལན"]},{"id":"O1LS2121LS553","title":["དཀོན་དཔག་ཉིད་ཀྱི་དྲི་བའི་ལན་རྣམས་རིམ་པར་བཀོད་པ"]},{"id":"O1LS2121LS554","title":["རིགས་པ་སྨྲ་བ་བློ་བཟང་རྒྱ་མཚོའི་དྲི་ལན་དུ་བསྲིང་པ་ཚུར་མཐོང་རྒན་པོའི་རང་རྩལ་མེ་ཁྱེར་སྣང་བ"]},{"id":"O1LS2121LS555","title":["བརྩེ་ལྡན་དཀོན་མཆོག་དཔག་བསམ་ལ"]},{"id":"O1LS2121LS556","title":["དགེ་བཤེས་ལུང་རིགས་རྣམ་རྒྱལ་ཁྱེད་རང་ནས་ཁ་སེང་ཕྱི་ལོ ༡༩༨༢ ཕྱི་ཟླ ༡༡ ཚེས ༥ ཉིན་བཏང་བའི་ཡི་གེའི་ནང་ལ་དྲི་བ་ཁ་ཤས"]},{"id":"O1LS2121LS341","title":["ཆོས་སྲིད་ཅི་རིགས་ནས་བྱུང་བའི་གྲངས་འདྲེན་སྣ་ཚོགས་ཀྱི་རྣམ་པར་བཤད་པ་རྨོངས་སེལ་ཉི་མའི་སྣང་བ"]},{"id":"O1LS2121LS331","title":["༧ གོང་ས ༧ སྐྱབས་མགོན་སྐུ་ཕྲེང་བཅུ་བཞི་པར་བསྔགས་པ"]},{"id":"O1LS2121LS334","title":["ལྷ་ཆོས་དགེ་བ་བཅུ་དང། མི་ཆོས་གཙང་མ་བཅུ་དྲུག་གི་སྒོ་ནས་པ་ཆ་མ་རིའི་སློབ་ཕྲུག་ཚོའི་བྱེད་སྒོའི་སྐོར"]},{"id":"O1LS2121LS333","title":["ཡུལ་ཁྱད་པར་ཅན་ལ་བསྔགས་པའི་རབ་ཏུ་བྱེད་པ་བསྟོད་པའི་ཚོགས"]},{"id":"O1LS2121LS347","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་སྨོན་པ་འདོད་པའི་ཤིང་རྟ"]},{"id":"O1LS2121LS348","title":["ཤེས་རབ་ཀྱི་ལྷ་མོ་མཚོ་བྱུང་མ་ལ་བསྔགས་པའི་རབ་ཏུ་བྱེད་པ"]},{"id":"O1LS2121LS346","title":["རྒྱལ་ཡུམ་རྡོ་རྗེ་དབྱངས་ཀྱི་རྒྱལ་མོར་བསྔགས་པའི་རབ་ཏུ་བྱེད་པ་ལྷ་མོ་སྙིང་གི་ཁབ་ཏུ་བསུ་བའི་དྲི་ཟ་ཆགས་པའི་རོལ་མོ"]},{"id":"O1LS2121LS345","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ་དད་པའི་རོལ་མོ"]},{"id":"O1LS2121LS343","title":["བཀའ་རྩོམ་ཚིགས་བཅད་ཐོར་བུ་ཕྱོགས་བསྒྲིགས"]},{"id":"O1LS2121LS538","title":["དགེ་རྒན་འོས་སྦྱོང་དེབ་དཔར་བསྐྲུན"]},{"id":"O1LS2121LS489","title":["ལི་ཐང་མིང་གཞུང་འགོད་བརྗོད"]},{"id":"O1LS2121LS462","title":["དགའ་ལྡན་གསེར་ཁྲི་རིམ་བྱོན་གྱི་གསོལ་འདེབས"]},{"id":"O1LS2121LS530","title":["ཀུན་བཟང་སྨོན་པ་རྒྱ་མཚོའི་སྙིང་པོ"]},{"id":"O1LS2121LS533","title":["སྣར་ཐང་བཀའ་འགྱུར་དཔར་མའི་ཁ་སྐོང"]},{"id":"O1LS2121LS481","title":["རྣམ་པའི་ཕྲ་མོ"]},{"id":"O1LS2121LS515","title":["བླ་མའི་གསོལ་འདེབས་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O1LS2121LS463","title":["ཡོངས་འཛིན་ཁྲི་བྱང་རིན་པོ་ཆེའི་གདུང་རྟེན་དཔར་རིས་དཔར་སྐྲུན་སྨོན་ཚིག"]},{"id":"O1LS2121LS527","title":["ཚིག་བཅད་སྣ་ཚོགས"]},{"id":"O1LS2121LS493","title":["རིན་ཆེན་དར་ལོར་ཚིག་བཅད་གནང་བ"]},{"id":"O1LS2121LS475","title":["སོག་བླ་གུ་རུ་དེ་ཝའི་གཟིམ་ཤག་ཏུ་སྐུ་འདྲའི་དཀར་ཆག་གི་འགོ་བརྗོད"]},{"id":"O1LS2121LS478","title":["ཐུབ་སྐུ་གསར་བཞེངས་སྨོན་ཚིག"]},{"id":"O1LS2121LS490","title":["སླར་བསྡུའི་དཔེར་བརྗོད"]},{"id":"O1LS2121LS501","title":["ཤེས་རིག་ལས་ཁུང་ལ"]},{"id":"O1LS2121LS528","title":["རྒྱུད་སྟོད་མཁན་པོ་བློ་བཟང་བསྟན་པའི་མཚན་གསོལ་བརྒྱུད་འདེབས"]},{"id":"O1LS2121LS476","title":["མཐོང་གྲོལ་སྲིད་ཞིའི་འདོད་འཇོ"]},{"id":"O1LS2121LS502","title":["ཤེས་རིག་ལས་ཁུང་ལ"]},{"id":"O1LS2121LS470","title":["ཝ་ཎ་སློབ་སྤྱི་ཟམ་གདོང་རིན་པོ་ཆེ"]},{"id":"O1LS2121LS508","title":["ལོ་གསར་ཤིས་ཤོག་ཚིག་གཞི"]},{"id":"O1LS2121LS520","title":["ཚེ་རིང་དྲུག་བསྐོར་ཕར་ཕྱིན་དྲུག་དང་སྦྱར་བའི་ཚིག་ཕྲེང་ངོ་མཚར་གསེར་གྱི་ཚངས་སྐུད"]},{"id":"O1LS2121LS488","title":["ལྡི་ལི་བོད་ཁང་དུ་བསྐྱོད་སྐབས་བསམ་འཆར་དེབ་ཐོག་འཕྲལ་འགོད་བགྱིས་པར"]},{"id":"O1LS2121LS514","title":["བྲག་ཡབ་ཆེ་ཚང་འཁྲུངས་རབས་གསོལ་འདེབས"]},{"id":"O1LS2121LS482","title":["བསེ་ཁྲབ་པར་ཁྱད་འཕགས་ཕུལ་བྱུང་གིས་བསྔགས་པ"]},{"id":"O1LS2121LS532","title":["དགའ་ལྡན་རྡོ་ཁང་བཅོ་ལྔ་མཆོད་པའི་ལུང་འདྲེན་ཕུན་ཚོགས་དཔལ་སྟེར"]},{"id":"O1LS2121LS535","title":["༧སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་གི་འཁྲུངས་ཐང་ཇི་ལྟར་བཞེངས་ཚུལ་བྲག་གྱབ་ཆེ་ཚང་རིན་པོ་ཆེ་ནས་བཀའ་འདྲི་ཕེབས་ལན་དུ་ཕུལ་བ་རི་མོའི་མཚན་ཉིད་སྟོན་པ"]},{"id":"O1LS2121LS483","title":["བསྟོད་ཚིག་འགའ"]},{"id":"O1LS2121LS495","title":["འཛམ་གླིང་སྙན་ངག་ཕྱོགས་བསྡུས་པའི་དེབ་ཏུ་འཇུག་རྒྱུའི་འཆར་གཞི་གཞན་ཀྱང་བྲིས་པ"]},{"id":"O1LS2121LS503","title":["སྦག་ས་བཅའ་ཁྲིམས་དབུ་བརྗོད"]},{"id":"O1LS2121LS496","title":["བྲག་རྒྱབ་རིན་པོ་ཆེ་ལ་ཤིས་བརྗོད་གནང་བ"]},{"id":"O1LS2121LS522","title":["པ་ཆ་མ་རིའི་སློབ་གྲྭའི་གླུ"]},{"id":"O1LS2121LS504","title":["བྲག་ཡབ་ཆེ་ཚང་གསན་ཡིག་འགོ་བརྗོད"]},{"id":"O1LS2121LS540","title":["དགའ་ལྡན་ཤར་རྩེ་གྲྭ་ཚང་དུ་ལོ་གཅིག་གི་རིང་སློབ་གཉེར་བའི་རྒྱུགས་སྤྲོད་ཨང་རིམ་གསལ་བསྒྲགས་ཀྱི་འགོ་བརྗོད་ཉི་གཞོན་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O1LS2121LS534","title":["གདན་ས་ཆེན་པོ་དགའ་ལྡན་རྣམ་པར་རྒྱལ་བའི་གླིང"]},{"id":"O1LS2121LS516","title":["མགུར་གླུ"]},{"id":"O1LS2121LS464","title":["ཡོངས་འཛིན་ཡེ་ཤེས་རྒྱལ་མཚན་གྱི་གསུང། བློ་སྦྱོང་གི་སྔོན་འགྲོ་སྦྱོར་ཆོས་དྲུག་དཔར་བསྐྲུན་བསྔོ་སྨོན"]},{"id":"O1LS2121LS467","title":["སེར་སྨད་སྤོམ་ར་ཁང་ཚན་གྱི་མཚན་གཞུང་འགོ་བརྗོད"]},{"id":"O1LS2121LS517","title":["༧སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ལ་བརྟེན་པའི་ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O1LS2121LS465","title":["སྤྱི་ནོར ༧གོང་ས ༧སྐྱབས་མགོན་ཆེན་པོའི་གསུང༼ངའི་ཡུལ་དང་མི་དམངས་ཞེས་པའི༽ མཛད་རྣམ་ལ་བཀུར་པའི་བསྟོད་ཚིག"]},{"id":"O1LS2121LS511","title":["ལྡན་མ་ལབ་མཁན་ཆེན་གྱི་མཚན་བསྟོད"]},{"id":"O1LS2121LS479","title":["དེབ་ཐེར་ནོར་བུའི་དོ་ཤལ་གྱི་འགོ་བརྗོད"]},{"id":"O1LS2121LS491","title":["རྒྱུད་སྟོད་གྲྭ་ཚང་གི་འགྲོ་ཁུངས་འགོ་བརྗོད་ཡིད་ཀྱི་ཤིང་རྟ"]},{"id":"O1LS2121LS529","title":["ཟོང་རིན་པོ་ཆེའི་གསོལ་འདེབས"]},{"id":"O1LS2121LS477","title":["ཤེལ་དཀར་ཆོས་སྡེའི་འདོན་ཆ་གསར་བསྐྲུན་དཔར་བྱང་སྨོན་ཚིག"]},{"id":"O1LS2121LS523","title":["དར་ཆེན་འཛུགས་རྒྱུའི་སྨོན་ཚིག"]},{"id":"O1LS2121LS471","title":["རྡ་སར་བློ་བཟང་བཀྲ་ཤིས་ལ"]},{"id":"O1LS2121LS498","title":["རྡ་རམ་ས་ལ་བཞུགས་སྒར་དུ། ཐེག་ཆེན་ཆོས་གླིང་དང་གཙུག་ལག་ཁང་གི་རྟེན་གསུམ་དཀར་ཆག་འགོ་བརྗོད"]},{"id":"O1LS2121LS509","title":["ལམ་གཙོའི་རྩ་བ་དཔར་བསྐྲུན་སྨོན་ཚིག"]},{"id":"O1LS2121LS521","title":["རྡོར་གདན་ཁུལ་དུ་གནས་བསྐོར་ཕེབས་སྐབས་ཚིགས་བཅད་བརྩམས་པ"]},{"id":"O1LS2121LS524","title":["སྨོན་ལམ"]},{"id":"O1LS2121LS472","title":["ཝ་ཎ་དགེ་བཤེས་ཐུབ་བསྟན་ཚེ་རིང་ལ"]},{"id":"O1LS2121LS536","title":["འཛམ་གླིང་ཧྲིལ་ཟླུམ་གྱི་དཔྱད་གཞི"]},{"id":"O1LS2121LS484","title":["ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་གི་ཞབས་བརྟན་གསོལ་འདེབས་གང་གི་མཚན་སྒྲ་ཅན་གྱི་གསོལ་འདེབས་ཤོ་ལོ་ཀ་གཅིག་པོ་དེའི་འགྲེལ་བཤད་ཀུན་གསལ་ཤེལ་གྱི་མེ་ལོང"]},{"id":"O1LS2121LS466","title":["དཔེ་དེབ་བརྩམས་པའི་ཨང་རིམ་བསྟོད་ཚིག"]},{"id":"O1LS2121LS537","title":["དཔལ་ལྡན་མཉམ་མེད་རི་བོ་དགེ་ལྡན་པའི་ལུགས་བཟང་རིག་གཞུང་གཅེས་སྐྱོང་ཚོགས་པ་གསར་འཛུགས་མཐུན་རྐྱེན་དགེ་བསྐུལ་ཞུ་ཡིག"]},{"id":"O1LS2121LS485","title":["དེབ་ཀྱི་འགོ་བརྗོད"]},{"id":"O1LS2121LS497","title":["ཀུན་བདེ་གླིང་ཞབས་སྡོད་ངག་དབང་རྒྱལ་མཚན་ལ་གནང་བ"]},{"id":"O1LS2121LS505","title":["གཞུང་བཀའ་པོད་ལྔའི་བསྡུས་དོན་གསར་བསྒྲིགས་འགོ་མཇུག་ཚིགས་བཅད"]},{"id":"O1LS2121LS492","title":["དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་མཆོད་རྫས་དེབ་ཐེར་སྐྱེ་བ་ལྔ་པའི་རང་སྒྲ"]},{"id":"O1LS2121LS506","title":["འཇིགས་བྱེད་བླ་བརྒྱུད་གསོལ་འདེབས་ཀྱི་སྐྱབས་རྗེ་ཛེ་སྨད་རིན་པོ་ཆེའི་མཚན"]},{"id":"O1LS2121LS474","title":["སྐུ་ཐང་གསར་བཞེངས་སྨོན་ཚིག"]},{"id":"O1LS2121LS500","title":["དགེ་འོས་ཡིག་ཚང་ནང"]},{"id":"O1LS2121LS468","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པའི་ལུགས་འཛིན་གསང་སྔགས་རིག་འཛིན་གྱི་སྡེ་ཆེན་པོ་དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་འགྲོ་ཁུངས་རབ་གསལ་ཉི་མའི་ཕྲེང་བ"]},{"id":"O1LS2121LS480","title":["དྷརྨ་བྷ་དྲའི་རྣམ་ཐར་མཇུག་ཏུ"]},{"id":"O1LS2121LS486","title":["སྙན་ཚིག"]},{"id":"O1LS2121LS518","title":["ཤིས་བརྗོད"]},{"id":"O1LS2121LS469","title":["ཤིང་བྱི་གནམ་ལོ་གསར་ཚེས་ལ ༧སྐྱབས་རྗེ་ཟོང་སྤྲུལ་རྡོ་རྗེ་འཆང་མཆོག་ལ་ཕུལ་བའི་ཤིས་ཤོག"]},{"id":"O1LS2121LS512","title":["མགུར"]},{"id":"O1LS2121LS539","title":["སེར་སྨད་སྒོ་ཟབ་མཆོག་སྤྲུལ་ལ་གནང་བའི་སྨོན་ཚིག"]},{"id":"O1LS2121LS487","title":["ཨ་མདོ་དགེ་འདུན་སྦྱིན་པའི་སྙན་ངག་དཔེར་བརྗོད་དེབ་སྟེང"]},{"id":"O1LS2121LS510","title":["བཤེས་གཉེན་གསོལ་འདེབས"]},{"id":"O1LS2121LS513","title":["ཡིད་འགྱུར་བསྐྱེད་པའི་སྙན་ཚིགས"]},{"id":"O1LS2121LS519","title":["སྙན་ཚིག"]},{"id":"O1LS2121LS531","title":["དགའ་ཤར་རྡོ་ཁང་ཁམས་ཚན་ལ"]},{"id":"O1LS2121LS499","title":["ཡིད་ཀྱི་འཆར་སྒོ"]},{"id":"O1LS2121LS525","title":["དཔར་བྱང་སྨོན་ཚིག"]},{"id":"O1LS2121LS473","title":["ཆ་ཕྲེང་ཤེད་པ་ཀ་རྒྱལ་སྟོབས་རྒྱས་ནས་ཆོས་སྐྱོང་ཤུགས་ལྡན་གྱི་ཐང་སྐུ། ཀ་རྒྱལ་དོན་གྲུབ་ཀྱི་བཞེངས་པ་ཕ་ཡུལ་དུ་ཁྱེར་བའི་རྒྱབ་བྱང་དུ་བྲིས་པ"]},{"id":"O1LS2121LS507","title":["༧སྐྱབས་རྗེ་ཛེ་སྨད་རིན་པོ་ཆེའི་མཚན་སྔག"]},{"id":"O1LS2121LS526","title":["ཞུ་ཡིག"]},{"id":"O1LS2121LS494","title":["ཧན་རི་ལས་བརྩམས་པའི་སྙན་ངག"]},{"id":"O1LS2121LS338","title":["བརྟན་བཞུགས་འབུལ་སྐབས་མཎྜལ་བཤད་པ"]},{"id":"O1LS2121LS457","title":["མཎྜལ་བཤད་པ་འཆི་མེད་གྲུབ་པའི་བདེན་ཚིག"]},{"id":"O1LS2121LS456","title":["མཎྜལ་བཤད་པ་བྲརྨ་རྩེན་པའི་གནདྷི"]},{"id":"O1LS2121LS458","title":["ཡོངས་འཛིན་ཁྲི་བྱང་རིན་པོ་ཆེ་ལ་མཎྜལ་བཤད་པ"]},{"id":"O1LS2121LS328","title":["འཇམ་མགོན་སྙན་བརྒྱུད་ཀྱི་བསྟན་པའི་མཛོད་འཛིན ༧སྐྱབས་རྗེ་ཛེ་སྨད་རིན་པོ་ཆེ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་ཡར་རྒྱས་སམ་བློ་གཏེར་དགྱེས་པའི་ལང་ཚོ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཅ་པ་དྲི་ལན་དང། ཞུ་འཕྲིན། ཞལ་གདམས་ཉམས་མགུར་སོགས"]},{"id":"O1LS2121LS337","title":["ཞུ་འཕྲིན་དང། ཆབ་ཤོག"]},{"id":"O1LS2121LS413","title":["རྡ་རམ་ས་ལར། མཁྱེན་དཔྱོད་མཚུངས་བྲལ་བླ་རྟི་སྤྲུལ་སྐུ་བྱང་ཆུབ་ཚུལ་ཁྲིམས་དང། ཐེ་པོ་མཆོག་སྤྲུལ་རྣམ་གཉིས་ལ་ཕུལ་བ་ནང་ཉམས་ལྷུག་པོར་འཕྱང་བའི་དོ་ཤལ"]},{"id":"O1LS2121LS380","title":["འཇར་མན་དུ། སྤང་ལུང་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་བསྐུར་བའི་འཕྲིན་ཡིག་ཚངས་པ་རྒོད་པའི་དབྱངས་སྙན"]},{"id":"O1LS2121LS383","title":["མ་སུ་རི། ཀུན་གླིང་ཞབས་གྲས་ངག་དབང་བྱམས་པ་ལ་བསྐུར་བའི་འཕྲིན་ཡིག་དྲི་ཟའི་གླིང་བུ"]},{"id":"O1LS2121LS384","title":["སྦག་སར། དགའ་ཤར་རིགས་སྨྲ་བློ་བཟང་བསྟན་དར་ལ་སྤྲིངས་པའི་འཕྲིན་ཡིག་མེ་ཏོག་ཆུན་པོ"]},{"id":"O1LS2121LS375","title":["ཌལ་ཧོར་དུ་མཁྱེན་དཔྱོད་ཀྱི་དཔལ་དང་ལྡན་པ་འབྲས་བློ་གླིང་ལྷ་རམས་པ་དགེ་བཤེས་ཡེ་ཤེས་དོན་གྲུབ་ལ་རྡ་རམ་ས་ལ་ནས་སྤྲིངས་པ་ཡིད་འོང་རྨ་བྱའི་ཟློས་གར"]},{"id":"O1LS2121LS433","title":["བལ་ཡུལ་སྐྱིད་གྲོང་བསམ་གཏན་གླིང་འདུས་སྤྱི་ལྷན་རྒྱས་སུ་འབུལ་བ་ཤིས་བརྗོད་མེ་ཏོག་མཐོར་བའི་དྲིལ་ཆུང"]},{"id":"O1LS2121LS422","title":["མོན་གྷོ་དགའ་ཤར་དགེ་བཤེས་དགེ་ལེགས་རྒྱ་མཚོས་སྔོན་འགྲོ་བསགས་སྦྱང་བགྱིས་སྐབས་སུ་བསྲིངས་པ་དགའ་རྩེད་སྣང་བ་བདེ་བའི་རོལ་མོ"]},{"id":"O1LS2121LS379","title":["བྲག་གྱབ་ཆེ་ཚང་རིན་པོ་ཆེ་རྡ་སར་བཞུགས་པ་ལ་ལྡི་ལི་ནས་ཕུལ་བའི་སྟོང་ལྡན་རྒྱུད་ཀྱི་དབྱངས་སྙན"]},{"id":"O1LS2121LS423","title":["མོན་གྷོར་དགའ་ཤར་ཡང་སྟེང་དགེ་བཤེས་བློ་བཟང་བསྟན་པར་བསྲིངས་པའི་འཕྲིན་ཡིག་བདེ་ལྡན་དྲི་ཟའི་ཕང་འགྲོ"]},{"id":"O1LS2121LS437","title":["དབྱིན་ལན་དུ་དགེ་བའི་བཤེས་གཉེན་སྐལ་བཟང་རྒྱ་མཚོར་གནས་ཚུལ་བསྲིངས་བའི་འཕྲིན་ཡིག་ཤིས་པའི་དབྱངས་སྙན"]},{"id":"O1LS2121LS400","title":["ཌལ་ཧོར་དུ།རྒྱུད་སྟོད་བླ་མ་དབུ་མཛད་ཡེ་ཤེས་དོན་གྲུབ་ཀྱི་འཕྲིན་ལན་དུ་ཕུལ་བ་མ་བཅོས་ཚངས་པའི་རྔ་སྒྲ"]},{"id":"O1LS2121LS428","title":["འབུམ་ལྡི་ལར་བསྟན་འཛིན་སྒང་དུ་དགེ་བཤེས་དཀོན་མཆོག་དཔག་བསམ་ལ་བསྲིངས་པའི་འཕྲིན་ཡིག་རང་ཚུལ་བརྗོད་པའི་ངག་རིག་དྲུག་ལྡན་དབྱངས་ཀྱི་རོལ་མོ"]},{"id":"O1LS2121LS401","title":["བལ་ཡུལ་དུ། སེར་སྨད་མཁན་ཟུར་ངག་དབང་གྲགས་པ་མཆེད་གཉིས་ལ་ཕུལ་བའི་འཕྲིན་ལན་བུང་བ་རྣམ་པར་རོལ་བའི་འགྱུར་ཁུག"]},{"id":"O1LS2121LS414","title":["ཌལ་ལ་ཧོ་སིར། སློབ་དགེ་དཀོན་མཆོག་དཔག་བསམ་གྱི་ཡིག་ལན་དུ་སྤེལ་བ་ཁུ་བྱུག་མྱོས་པའི་གླུ་དབྱངས"]},{"id":"O1LS2121LS429","title":["མོན་གྷོ་དགའ་ལྡན་ཆོས་སྒར་ནས་མའེ་སོར་གཞིས་གསར་བཀྲ་ཤིས་འཁྱིལ་གྲོང་དུ་དུང་ཕྱག་སྐལ་བཟང་ལགས་སུ་བསྲིངས་པ་ཞི་བ་འབོད་པའི་ཕོ་ཉ"]},{"id":"O1LS2121LS418","title":["ཞྭ་སེར་བསྟན་པའི་ཉི་མ་ཆེན་པོ་དགའ་ལྡན་གསེར་སྐོང་མཚན་ཞབས་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་དྲི་ཟ་དགའ་བའི་ཏམྦུརའི་འགྱུར་ཁུག"]},{"id":"O1LS2121LS393","title":["སྦག་སར། དགའ་ཤར་ལུང་རིགས་རྣམ་རྒྱལ་ལ་སྤྲིང་པ་ནང་གཏམ་རྒྱུད་ལྡན་པི་ཝང་འགྱུར་བའི་རང་སྒྲ"]},{"id":"O1LS2121LS399","title":["སྦག་སར་དགའ་ཤར་ཆ་ཕྲེང་དགེ་ལེགས་རྒྱ་མཚོ་ལ་བསྲིངས་པ་བདེ་སྡུག་གི་འཕྲིན་ལན་སྲིད་པའི་ཕོ་ཉ"]},{"id":"O1LS2121LS374","title":["རིགས་པ་སྨྲ་བ་དགེ་ཕྲུག་བསྟན་དར་དང། དགེ་ལེགས་རྒྱ་མཚོ་གཉིས་སྦག་སར་གནས་པ་ལ་ཌལ་ཧོར་ནས་བསྐུར་བའི་འཕྲིན་ཡིག་ཚངས་པའི་རྔ་སྒྲ"]},{"id":"O1LS2121LS442","title":["བསྟན་པའི་གསལ་བྱེད་སྒོ་ཟོག་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་རྣམ་གཉིས་ལྷན་དྲུང་དུ"]},{"id":"O1LS2121LS443","title":["ལུང་རིགས་སྨྲ་བ་འབྲས་བློ་གླིང་བློ་བཟང་རྒྱ་མཚོ"]},{"id":"O1LS2121LS378","title":["མི་རྗེ་སྐུ་ངོ་ཏཱ་བླ་མ་ཐུབ་ནོར་མཆོག་རྡ་རམ་ས་ལར་བཞུགས་པ་ལ། ལྡི་ལི་ནས་ཕྲིན་ལན་དུ་ཕུལ་བ་ཤིས་པའི་མེ་ཏོག"]},{"id":"O1LS2121LS438","title":["ཆོས་དོན་དོན་གཉེར་སྐྱེ་བོའི་བགོ་སྐལ་དུ"]},{"id":"O1LS2121LS398","title":["ཕ་བོང་ཁའི་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བའི་འཕྲིན་ལན་མཁའ་འགྲོའི་བང་རྩལ"]},{"id":"O1LS2121LS361","title":["ཕ་རྒོད་སྙིང་གི་གདུང་སེལ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོ་མ་སུ་རི་འབིར་ལ་ཧའུས་བཞུགས་པ་ལ་ཞུ་ལན་དུ་སྦག་ས་ནས་ཕུལ་བའི་ཞུ་ཡིག་ཚངས་པ་བྱེ་བའི་ཟློས་གར"]},{"id":"O1LS2121LS362","title":["༧ སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོ་སུ་ཛ་ལན་ཌིར་ཞབས་སོར་འཁོད་སྐབས་སུ་ཕུལ་བའི་ཞུ་ཡིག་གསོལ་འདེབས་བུང་བའི་གྲེ་འགྱུར"]},{"id":"O1LS2121LS365","title":["ཁམས་གསུམ་འགྲོ་བའི་བླ་མ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོས། འཕགས་ཡུལ་རྡོ་རྗེ་གདན་དུ་ཡོངས་འཛིན་གླིང་རིན་པོ་ཆེའི་དྲུང་ནས་སྔགས་རིམ་ཆེན་མོའི་བཤད་ལུང་གསན་སྐབས་ཕུལ་བ། སྤྲུལ་པའི་འཁོར་ལོར་རྒྱུ་བའི་རྡོ་རྗེའི་སྒྲ་དབྱངས"]},{"id":"O1LS2121LS366","title":["རྡ་རམ་ས་ལར། ༧ སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་སྐུའི་རིམ་གྲོའི་སྲི་ཞུ་བ་སྐུ་ཞབས་ངག་དབང་ཆོས་བཟང་ངམ་དཔལ་ལྡན་ཚེ་རིང་ལགས་སུ་ཕུལ་བའི་གཏམ་ལྷག་བསམ་གྱས་འཁྱིལ་དུང་གི་རང་སྒྲ"]},{"id":"O1LS2121LS412","title":["མ་སུ་རིའི་སློབ་གྲྭ། སློབ་དགེ་བློ་བཟང་རྒྱ་མཚོར་འཕྲིན་ལན་དུ་སྤེལ་བ་མགྲིན་པའི་རྫ་རྔ"]},{"id":"O1LS2121LS372","title":["ཡོངས་འཛིན་ཁྲི་བྱང་རིན་པོ་ཆེར་ཕུལ་བ"]},{"id":"O1LS2121LS440","title":["ཤར་རྩེ་སོག་པ་ཁང་ཚན་གྱི་སློང་ཡིག"]},{"id":"O1LS2121LS441","title":["ཤེས་བྱར་རྣམ་དཔྱོད་ཀྱི་འཇུག་པ་ཡངས་པ་དཀོན་མཆོག་དཔག་བསམ་གང་དེར"]},{"id":"O1LS2121LS432","title":["རྡོ་གླིང་ནས་མོན་གྷོ་དགའ་ལྡན་ཆོས་སྒར་དུ་ཤག་གི་དགེ་ཕྲུག་གཉིས་ལ་བསྲིངས་པ་ལྷག་བསམ་སྐྱེ་བ་ལྔ་པའི་རང་སྒྲ"]},{"id":"O1LS2121LS411","title":["མོན་གྷོ་དགའ་ལྡན་ཤར་རྩེ་དགེ་བཤེས་བསྟན་དར་དང་དགེ་ལེགས་རྒྱ་མཚོ་གཉིས་ལ་བསྲིངས་པ། ཨཀྵྲ་ཟླ་བའི་ཟླ་བ་བསྟར་བའི་དོ་ཤལ"]},{"id":"O1LS2121LS436","title":["རྡོར་གླིང་གུམ་དགོན་དུ་རིགས་པ་སྨྲ་བའི་བཤེས་གཉེན་རིག་འཛིན་ཆོས་དར་ལ་བསྲིངས་པ་ཉམ་ཐག་དབུགས་འབྱིན་བདུད་རྩིའི་སྨན་མཆོག"]},{"id":"O1LS2121LS417","title":["རྡ་སར་ལྕོགས་སྟེང་སྐུ་ཞབས་ངག་དབང་བསོད་ནམས་ལགས་སུ་བསྲིངས་པ་གྱས་འཁྱིལ་དུང་སྒྲ་འབྱིན་པའི་རང་དབུགས"]},{"id":"O1LS2121LS392","title":["དགའ་ཤར་ཕུ་ཁང་བྱམས་པ་ཡེ་ཤེས་ལ་སྤེལ་བ་གདམས་པའི་དྲིལ་ཆུང"]},{"id":"O1LS2121LS381","title":["ཌལ་ཧའོ་སིར། ཟམ་གདོང་མཆོག་སྤྲུལ་ལ་ཕུལ་བ་མཛའ་བའི་རོལ་རྩེད"]},{"id":"O1LS2121LS396","title":["ཀ་སྦུག་སློབ་དགེ་ལྷ་མགོན་སྤྲུལ་སྐུ་ལ་འཕྲིན་ཡིག་བཏང་བ"]},{"id":"O1LS2121LS382","title":["ཌལ་ཧའོ་སིར། དགའ་ཤར་ཕུ་ཁང་མཁན་སྤྲུལ་ལ་འབུལ་རྒྱུའི་འཕྲིན་ཡིག་ངོ་མཚར་གཏམ་གྱི་རོལ་མོ"]},{"id":"O1LS2121LS360","title":["སྐྱབས་རྗེ་ཡོངས་འཛིན་གླིང་རྡོ་རྗེ་འཆང་ཆེན་པོ་དགའ་ལྡན་གསེར་ཁྲིར་མངའ་གསོལ་བའི་སྐབས་རྡ་ས་ནས་རྡོར་གདན་དུ་ཕུལ་བའི་ཞུ་ཡིག་དགེ་ལེགས་ཆར་དུ་བསྙིལ་བའི་སྤྲིན་ཆེན"]},{"id":"O1LS2121LS387","title":["སེར་སྨད་མཁན་ཟུར་ངག་དབང་གྲགས་པ་བལ་ཡུལ་དུ་བཞུགས་པ་ལ་ཕུལ་བ་ཡུལ་སྣང་འཆར་བའི་མེ་ལོང"]},{"id":"O1LS2121LS373","title":["༧ སྐྱབས་རྗེ་ཡིད་བཞིན་ནོར་བུ་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོ་ཆོ་འཕྲུལ་ཟླ་བར་རྡོ་རྗེ་གདན་དུ་ཆིབས་བསྒྱུར་གྱིས་རྡ་རམ་ས་ལར་ཞབས་འཁོད་གྲུབ་བསྟུན་ལྡི་ལི་ནས་ཕུལ་བའི་ཞུ་ཡིག་གྱས་འཁྱིལ་དུང་གི་རང་སྒྲ"]},{"id":"O1LS2121LS388","title":["སྦག་སར། དགེ་ཕྲུག་ལུང་རིགས་རྣམ་རྒྱལ་ལ་སྤྲིང་པ་ལམ་གྱི་འཇུག་ངོགས"]},{"id":"O1LS2121LS431","title":["འབུམ་ལ་བསྟན་འཛིན་སྒང་དུ་བོད་གཞུང་སློབ་དགེ་འབྲས་དགེ་བཤེས་དཀོན་མཆོག་དཔག་བསམ་ལ་བསྲིངས་པ་གདོང་བཞི་སྙེམས་པའི་དབྱངས་སྙན་ངག་གི་རོལ་མོ"]},{"id":"O1LS2121LS377","title":["ཌལ་ཧོར་དུ་དགའ་ལྡན་ཕུ་ཁང་མཁན་སྤྲུལ་གྱི་ཡིག་ལན་དུ་རྡ་རམ་ས་ལ་ནས་བསྲིང་པའི་གྲེ་འགྱུར་ལྷ་ཡི་རྔ་སངས"]},{"id":"O1LS2121LS435","title":["རྡོར་གླིང་གུམ་དགོན་བསམ་གཏན་གླིང་འདུས་སྤྱིར་ཡུལ་བ་ཤིས་པའི་མེ་ཏོག་ཆར་དུ་བསྙིལ་བའི་རོལ་མོ"]},{"id":"O1LS2121LS426","title":["མོན་གྷོ་ནས་སྦེ་ལ་ཀོབ་པི་གཞིས་གསར་དུ་དུང་ཕྱག་སྐལ་བཟང་ལགས་སུ་གནས་འཕྲིན་བསྲིངས་པའི་ནང་བཀོད་པའི་ཤོ་ལོ་ཀ"]},{"id":"O1LS2121LS404","title":["མ་སུ་རིར། སློབ་དགེ་འཇིགས་མེད་ཚེ་རིང་ལ་བསྲིངས་པ་སྭ་སྟིའི་གླུ་དབྱངས"]},{"id":"O1LS2121LS427","title":["སེ་རྭ་ཐེག་ཆེན་གླིང་དུ་བསྟན་པའི་སྣང་བྱེད་སྒོ་ཟབ་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་དང། ཡོངས་རྒྱ་རིན་པོ་ཆེ་རྣམ་གཉིས་ལ་ཕུལ་བའི་འཕྲིན་ཡིག་བདུད་རྩིའི་ཟེགས་མ་འཐོར་བའི་དྲི་ཆབ"]},{"id":"O1LS2121LS405","title":["བསྟན་པའི་སྣང་བྱེད་མཚུངས་མེད་ཀིརྟི་མཆོག་སྤྲུལ་བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོར་འབུལ་རྒྱུའི་འཕྲིན་ཡིག་སྐྱེ་བ་ལྔ་བའི་རང་སྒྲ"]},{"id":"O1LS2121LS408","title":["མ་སུ་རི་ལུང་རིགས་སྨྲ་བ་བློ་བཟང་རྒྱ་མཚོ་ལ་སྤེལ་བའི་གནས་ལན་ངག་འགྱུར་གྱ་གྱུའི་རོལ་མོ"]},{"id":"O1LS2121LS409","title":["ཤེས་རིག་ལྷན་ཁང་དུ་འབུལ་རྒྱུ"]},{"id":"O1LS2121LS397","title":["O་རི་སའི་སློབ་དགེ་བྱམས་པ་ནོར་བུ་ལ་འཕྲིན་ཡིག་བཏང་བ"]},{"id":"O1LS2121LS455","title":["འབྲས་བློ་གླིང་བློ་བཟང་རྒྱ་མཚོ་ལ"]},{"id":"O1LS2121LS371","title":["ཡོངས་འཛིན་གླིང་རིན་པོ་ཆེར་ཕུལ་བ"]},{"id":"O1LS2121LS369","title":["བཀའ་དྲིན་མཚུངས་མེད ༧ སྐྱབས་རྗེ་རྡོ་རྗེ་འཆང་ཆེན་པོས་མི་ཏྲ་རྟ་མགྲིན་ཡབ་ཡུམ་གྱི་འཁོར་ལོའི་དཔེ་རིས་ཕྱག་བལྟར་མ་སྩལ་བའི་ཞུ་ལན་དུ་རྨ་བྱ་མྱོས་པའི་གྲེ་འགྱུར"]},{"id":"O1LS2121LS420","title":["ཝ་ར་ཎ་སིར་དགའ་ཤར་དགེ་བཤེས་བློ་བཟང་ཉི་མས་བདེན་གཉིས་སྐོར་གྱི་གཞུང་གསར་བསྒྲིགས་བྱ་རྒྱུའི་ས་བཅད་མིག་སྟོན་བྱུང་བ་ཕྱིར་བསྐུར་དང་སྦྲགས་འཕྲིན་ཡིག་ཆུ་གཏེར་བརྒལ་བར་བསྐུལ་བའི་རྔ་བོ་ཆེ"]},{"id":"O1LS2121LS421","title":["སློབ་དགེ་རྗེ་དྲུང་བསྟན་འཛིན་ལ་བསྲིངས་པ་སྤྱོ་གཏམ་ཡིད་ཀྱི་སྐྱོ་བའི་ཆུ་གཏེར"]},{"id":"O1LS2121LS424","title":["མོན་གྷོར་དགའ་ཤར་ཡང་སྟེང་དགེ་བཤེས་བློ་བཟང་བསྟན་དར་ལ་བསྲིངས་པ་སྣང་བ་བདེ་བའི་གླིང་བུ"]},{"id":"O1LS2121LS410","title":["རྡ་རམ་ས་ལ་སོགས་སུ་ལོ་གསར་གྱི་བཀྲ་ཤིས་བདེ་ལེགས་ཞུ་ཡིག"]},{"id":"O1LS2121LS425","title":["འབྲས་སྒོ་མང་གྲ་སྒོམ་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་འབུམ་ལར་བཞུགས་པ་ལ་བསྲིངས་པའི་འཕྲིན་ཡིག་སྙན་པའི་རྒྱུད་མང"]},{"id":"O1LS2121LS416","title":["མ་སུ་རིར། ཆོས་དགེ་བློ་བཟང་རྒྱ་མཚོར་བསྲིངས་པ་ཐོལ་བྱུང་ངག་གི་གླིང་བུ"]},{"id":"O1LS2121LS391","title":["དགའ་ཤར་ལྷོ་པ་དགེ་བཤེས་ཚུལ་ཁྲིམས་རྒྱལ་མཚན་ལ་སྤྲིངས་པ"]},{"id":"O1LS2121LS370","title":["ཡོངས་འཛིན་ཁྲི་བྱང་རིན་པོ་ཆེ་ལ་ཕུལ་བ"]},{"id":"O1LS2121LS395","title":["མཁྱེན་དཔྱོད་ཀྱི་དཔལ་དང་ལྡན་པ་ཏཱ་ར་སྤྲུལ་སྐུ་མ་སུ་རིར་སྙན་ངགས་གསན་སྦྱོང་སྐབས་གནང་གནས་ཀྱི་འཕྲིན་ལན་དུ་ཕུལ་བ་རྒྱུད་མང་བསྐུལ་བའི་མཛུབ་རྩེ"]},{"id":"O1LS2121LS376","title":["ཌལ་ཧོར་དུ་ཡོད་པའི་སེར་སྨད་རྒྱལ་རོང་དགེ་བཤེས་ལྷ་རམས་པ་བློ་བཟང་མཐར་ཕྱིན་གྱི་ཡིག་ལན་དུ་རྡ་རམ་ས་ལ་ནས་བསྲིངས་པ་ངང་མོའི་མགྲིན་རྔ"]},{"id":"O1LS2121LS444","title":["དད་དམ་མདུན་རྒྱ་སྨྲ་བ་དགེ་བཤེས་ཐུབ་བསྟན་ཚེ་རིང་ལགས་ཀྱི་དྲུང"]},{"id":"O1LS2121LS430","title":["མ་སུ་རིར་གཏན་སློབ་ཆོས་དགེ་རྟ་མགྲིན་རྒྱ་མཚོར་བསྲིངས་པ་གནས་ཚུལ་ཟླ་སྣང་འཆར་བའི་དག་བྱེད་རྫིང་བུ"]},{"id":"O1LS2121LS445","title":["དགེ་བཤེས་ཐུབ་བསྟན་ཚེ་རིང་ལ"]},{"id":"O1LS2121LS434","title":["བལ་ཡུལ་གཉའ་ནང་འཕེལ་རྒྱས་གླིང་འདུས་སྡེ་རིན་པོ་ཆེར་ཕུལ་བ་སྭ་སྟིའི་དབྱངས་ཀྱི་གྲེ་འགྱུར"]},{"id":"O1LS2121LS415","title":["མའེ་སོར་དུ། སྒོ་ཟབ་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་རྣམ་གཉིས་ལ་ཕུལ་བ་ཀཱ་ལི་ནོར་བུའི་དོ་ཤལ"]},{"id":"O1LS2121LS419","title":["མན་སྤ་ཏིར་ཤེས་ཡང་བོད་དགེ་བློ་བཟང་རྒྱལ་མཚན་ལ་བསྲིངས་པའི་འཕྲིན་ཡིག་དགེ་ལ་བསྐུལ་བའི་གྱས་འཁྱིལ་དུང་གི་རང་སྒྲ"]},{"id":"O1LS2121LS390","title":["ཡང་བློ་བཟང་བསྟན་དར་ལ་སྤྲིང་པ"]},{"id":"O1LS2121LS394","title":["པ་ཆ་མ་རི་སློབ་དགེ་ཚེ་རིང་བཀྲ་ཤིས་ལ་འཕྲིན་ཡིག་བཏང་བ"]},{"id":"O1LS2121LS385","title":["སྦག་སར་དགའ་བྱང་ཕ་ར་རིན་པོ་ཆེར་ཕུལ་བ་མེ་ཏོག་འཁྲི་ཤིང"]},{"id":"O1LS2121LS386","title":["སྦག་སར། མཚུངས་མེད་བཀའ་དྲིན་ཅན་དགའ་ཤར་ཟོང་རིན་པོ་ཆེ་ལ་འབུལ་བ་ཀུན་བཟང་མཆོད་པའི་སྤྲིན་ཕུང"]},{"id":"O1LS2121LS363","title":["ཡོངས་འཛིན་ཁྲི་བྱང་རིན་པོ་ཆེར་ཞུ་ལེན"]},{"id":"O1LS2121LS364","title":["༧ སྐྱབས་རྗེ་བཀའ་དྲིན་མཚུངས་མེད་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོར་ཕུལ་བའི་ཞུ་ཆུང་ཟུང་ལྡན་དབྱངས་ཀྱི་འགྱུར་བག་གྱོ་བ"]},{"id":"O1LS2121LS389","title":["ཡང་ལུང་རིགས་རྣམ་རྒྱལ་ལ་སྤྲིང་པ"]},{"id":"O1LS2121LS367","title":["༧ སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོར་ཕུལ་བའི་ཞུ་ཡིག་བཀའ་དྲིན་རྗེས་སུ་དྲན་པའི་ཡིད་ཀྱི་ཕང་འགྲོ"]},{"id":"O1LS2121LS368","title":["༧ སྐྱནས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོ་མོན་གྷོ་ཞབས་སོར་འཁོད་པ་ལ་མའེ་སོར་གཞིས་གསར་རང་ཤག་ནས་ཕུལ་བའི་ཞུ་ཡིག་དྲི་བྲལ་ཟླ་བ་བཞུན་མའི་རྫིང་བུ"]},{"id":"O1LS2121LS439","title":["མཁྱེན་ཟབ་མཚུང་མེད་xxx་ལགས་ཀྱིས་སྐུའི་དྲུང་དུ"]},{"id":"O1LS2121LS402","title":["གསེར་ཀོང་མཚན་ཞབས་རིན་པོ་ཆེ་བལ་ཡུལ་དུ་བཞུགས་པར་ཕུལ་བའི་འཕྲིན་ཡིག་ནང་གཤིན་ཚིག་གི་ཆ་ལང"]},{"id":"O1LS2121LS403","title":["མ་སུ་རིར། རིགས་པ་སྨྲ་བ་བློ་བཟང་རྒྱ་མཚོ་ལ་བསྲིངས་པའི་འཕྲིན་ཡིག་དྲང་གཏམ་ཚང་པའི་ཐིག་ཤིང"]},{"id":"O1LS2121LS406","title":["རིགས་པ་སྨྲ་བ་ཐུབ་བསྟན་ཚེ་རིང་ལ་བསྐུར་བའི་འཕྲིན་ཡིག་ཚངས་པའི་དྲང་ཐིག"]},{"id":"O1LS2121LS407","title":["མ་སུ་རིའི་སློབ་དགེ་རྭ་ལ་སྤྲུལ་སྐུ། བློ་བཟང་རྒྱ་མཚོ། འཇིགས་མེད་ཚེ་རིང། བློ་བཟང་རྒྱལ་མཚན། ངག་དབང་བྱམས་པ། སྐལ་བཟང་ཆོས་ཉིད། ཚེ་རིང་བག་གྲོ་བཅས་ཐུན་མོང་ནས་བཏང་བའི་འཕྲིན་ལན་དུ་བསྲིངས་པ་བུང་བ་རྒྱགས་པའི་སྐྱོ་གླུ"]},{"id":"O1LS2121LS340","title":["མདོ་ཁམས་སྤོམ་འབོར་སྒང་གི་འཛིན་མའི་ཆར་འཁོད་པ་འདབས་ཡང་སྟེང་པའི་ལོ་རྒྱུས་གཏམ་དུ་བྱ་བ་གྱས་འཁྱིལ་སྐྱེ་བ་ལྔ་པའི་རང་སྒྲ"]},{"id":"O1LS2121LS336","title":["ཞབས་བརྟན་གསོལ་འདེབས་དང། མྱུར་བྱོན་ཁག"]},{"id":"O1LS2121LS352","title":["ཞབས་བརྟན་གསོལ་འདེབས་ཚངས་པའི་བདེབ་དབྱངས"]},{"id":"O1LS2121LS356","title":["ཆ་ཕྲེང་རག་གྲོང་མཆོག་སྤྲུལ་ཞབས་བརྟན་གསོལ་འདེབས"]},{"id":"O1LS2121LS351","title":["ཞབས་བརྟན་གསོལ་འདེབས་ཚེ་ལྷའི་ཐུགས་རྗེ་བསྐུལ་བའི་དབྱར་རྔ"]},{"id":"O1LS2121LS350","title":["ཞབས་བརྟན་གསོལ་འདེབས་དགེ་ལེགས་ཀུན་འབྱུང"]},{"id":"O1LS2121LS359","title":["ཞབས་བརྟན་གསོལ་འདེབས"]},{"id":"O1LS2121LS358","title":["ཞབས་བརྟན་གསོལ་འདེབས"]},{"id":"O1LS2121LS355","title":["མྱུར་བྱོན་གསོལ་འདེབས་འདོད་རྒུ་འབྱུང་བའི་བུམ་བཟང"]},{"id":"O1LS2121LS354","title":["མྱུར་བྱོན་གསོལ་འདེབས་འདོད་འབྱུང་ནོར་བུའི་འཁྲི་ཤིང"]},{"id":"O1LS2121LS357","title":["ཞབས་བརྟན་གསོལ་འདེབས"]},{"id":"O1LS2121LS353","title":["ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་བདུད་རྩིའི་སྒྲ་དབྱངས"]},{"id":"O1LS2121LS330","title":["ཞལ་གདམས་དང་ཉམས་མགུར"]},{"id":"O1LS2121LS588","title":["གང་ཤར་སྣང་སྟོང་སྲིན་མོའི་གྲོང་ཁྱེར་དུ"]},{"id":"O1LS2121LS575","title":["བརྗོད་བྲལ་མི་ཟད་གསང་བ་རྒྱ་མཚོའི་མཛོད"]},{"id":"O1LS2121LS574","title":["ཡུམ་ཆེན་ཤེར་མདོའི་དགོངས་པ་ངོ་བོ་ཉིད་མེད་པའི"]},{"id":"O1LS2121LS573","title":["ཡུལ་གྱི་སྣང་ཆ་ཙམ་མིན་ནམ་ཤེས་ཀྱང་མིན་ཅིང"]},{"id":"O1LS2121LS587","title":["རང་ལ་བསྐུལ་བའི་ཐ་ཚིག"]},{"id":"O1LS2121LS586","title":["མེ་རྟ་བོད་ཟླ་བཅུ་པའི་ཚེས་བདུན་རེ་གཟའ་ཟླ་བའི་ནུབ"]},{"id":"O1LS2121LS572","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མ་ལ་དངོས་གྲུབ་བསྐུལ་བའི་གླུ་དབྱངས་གསང་ཆེན་ངག་གི་གྲེ་འགྱུར་དཔའ་བོ་སྒེག་པའི་རང་རྩལ"]},{"id":"O1LS2121LS585","title":["བྱི་རུའི་ཡལ་འདབས་ཕྱོགས་སུ་བསྐྱོད་པའི"]},{"id":"O1LS2121LS571","title":["ལྟ་བའི་གླུ་དབྱངས་དམུས་ལོང་གཟུགས་སྣང་ཤར་བའི་རྒྱུད་མངས"]},{"id":"O1LS2121LS584","title":["ཡིད་ལ་འཆར་བའི་རེ་བ་དཔལ་གྱི་བེའུ"]},{"id":"O1LS2121LS569","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་ལ་གསོལ་འདེབས་ཀྱི་གླུ་དབྱངས་བླ་རྡོལ་ཚིག་གི་ཆུ་རིས"]},{"id":"O1LS2121LS566","title":["ད་ལྟའི་ལུས་འདི་མི་ཡི་ལུས་རྟེན"]},{"id":"O1LS2121LS583","title":["༧ཕ་བླ་མ་དྲན་པའི་གདུང་འབོད་བུ་ཆུང་འབྲོག་དགོན་དུ་ཕྱན་པའི་སྐྱོ་གླུ"]},{"id":"O1LS2121LS568","title":["ཡིད་ལ་དགའ་སྡུག་གི་རི་མོ་གང་དྲན་ཐོལ་གླུ"]},{"id":"O1LS2121LS570","title":["རང་གིས་རང་ལ་གཏམ་དུ་བྱ་བ་གཏན་བདེའི་ཕོ་ཉ་འབོད་པའི་གྲེ་སངས"]},{"id":"O1LS2121LS578","title":["དགྲ་གཉེན་མགོན་གསུམ་གྱི་ངོས་འཛིན"]},{"id":"O1LS2121LS567","title":["ཡིད་ཀྱི་འཆར་སྒོ་ཚིག་ཕྲེང་གི་ལམ་དུ་སྤེལ་བ"]},{"id":"O1LS2121LS582","title":["ཚོགས་དྲུག་ཡུལ་ལ་གྱོ་བ"]},{"id":"O1LS2121LS565","title":["རི་བོ་ཞིག་གི་ངོས་སུ་ཡིད་ཀྱི་འཆར་སྒོ་སྨྲ་བའི་ཚིག"]},{"id":"O1LS2121LS577","title":["དགེ་ལེགས་སུ་བྱ་བ་བཀྲ་ཤིས་རྟགས་བརྒྱད་ལས་བརྩམས་པའི་མགུར་དབྱངས་ངོ་མཚར་ཤིས་བརྗོད་འཆི་མེད་ལྷའི་མེ་ཏོག"]},{"id":"O1LS2121LS564","title":["རྙེད་པར་དཀའ་བའི་དལ་འབྱོར་གྱི་ཚུལ་ལ་དཔྱོད་པའི་སྒོ་འཕར་དབྱེ་བ་དང་ལྷན་ཅིག་པར་ཚིག་ཏུ་བགྱིད་པ"]},{"id":"O1LS2121LS579","title":["ཆོས་བཞིན་བསྟན་ཀྱང་ལོག་པར་འཛིན་བྱེད་པས"]},{"id":"O1LS2121LS581","title":["འདོད་ཡོན་ལ་རོལ་བའི་དགའ་གླུ"]},{"id":"O1LS2121LS589","title":["གནོད་བྱེད་སྡང་དགྲ་འདིས་ཀྱང་ནངས་ཀྱི་དུས"]},{"id":"O1LS2121LS580","title":["ལྟ་ཁྲིད་དྲན་པ་བཞི་ལྡན་གྱི་མགུར་དབྱངས་ཟབ་དོན་སྐྱེ་བ་ལྔ་པའི་རང་སྒྲ"]},{"id":"O1LS2121LS563","title":["ཡིད་ཀྱི་འཆར་སྒོ་ཚིག་ཏུ་ཐལ་བ"]},{"id":"O1LS2121LS562","title":["ཡིད་ལ་ཤར་བའི་ཀུན་རྟོག་རི་མོ་ཚིག་ཏུ་སྤེལ་བ"]},{"id":"O1LS2121LS576","title":["དགུན་གྱི་རྣམ་འགྱུར་ལ་སྒྲོ་བཏགས་པའི་ཚིག་གི་གླིང་བུ་ཉམས་འགྱུར་སྟོང་གི་དབྱངས་སྙན"]},{"id":"O1LS2121LS342","title":["གསུམ་བཅུ་དུས་དྲན་ཐེངས་ཉི་ཤུ་པའི་སྐབས་ཀྱི་གསུང་བཤད"]},{"id":"O1LS2121LS215"},{"id":"O1LS2121LS307","title":["ལམ་རིམ་དང། བློ་སྦྱོང་སོགས་ཀྱིས་གནད་ཐོར་བུ་བརྗེད་བྱང་དུ་བཀོད་པ"]},{"id":"O1LS2121LS304","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་གྱི་ལེའུ་དྲུག་པའི་བར་གྱི་མཆན་འགྲེལ"]},{"id":"O1LS2121LS299","title":["རིགས་པ་སྨྲ་བ་རྣམས་ཀྱི་བརྒལ་བརྟགས་བྱ་ཚུལ་འཇིགས་བྲལ་གདོང་ལྔའི་བརྟུལ་ཞུགས"]},{"id":"O1LS2121LS300","title":["བསྡུས་གྲྭའི་རྣམ་གཞག"]},{"id":"O1LS2121LS305","title":["སློབ་དཔོན་དབྱིགས་གཉེན་གྱིས་མཛད་པ་ཉི་ཤུ་པ་དང་སུམ་བཅུ་པའི་མཆན་འགྲེལ"]},{"id":"O1LS2121LS301","title":["མཚན་ཉིད་ཀྱི་སྐོར་གྱི་དཀའ་གནད་འགའ་ཤས་བརྗེད་བྱང་དུ་བཀོད་པ"]},{"id":"O1LS2121LS298","title":["འཇམ་དཔལ་དགྱེས་པའི་གཏམ་གྱི་རྒོལ་ངན་ཕྱེ་མར་འཐག་པ་རེག་གཅོད་རལ་གྲིའི་འཕྲུལ་འཁོར"]},{"id":"O1LS2121LS302","title":["རྗེ་ཡབ་སྲས་དང། པཎ་ཆེན་བསོད་ནམས་གྲགས་པ། རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་མཚན། ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པ་སོགས་མཁས་པ་ཁག་གི་དབུ་ཕར་ཚད་མའི་བཞེད་མཚམ་འགའ་ཤས"]},{"id":"O1LS2121LS297","title":["འཇམ་མགོན་སྙན་བརྒྱུད་ཀྱི་བསྟན་པའི་མཛོད་འཛིན ༧སྐྱབས་རྗེ་ཛེ་སྨད་རིན་པོ་ཆེ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་ཡར་རྒྱས་སམ་བློ་གཏེར་དགྱེས་པའི་ལང་ཚོ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ག་པ་གཞུང་ཆེན་མོ་དང། ནང་ཆོས་སྤྱིའི་སྐོར"]},{"id":"O1LS2121LS308","title":["སོ་ཐར་གྱི་བསླབས་པ་འབུལ་ཚུལ་ཆོས་འདུལ་རྒྱ་མཚོའི་རྦ་རླབས"]},{"id":"O1LS2121LS303","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཀྱི་མཆན་འགྲེལ"]},{"id":"O1LS2121LS309","title":["ལེགས་པར་བཤད་པ་ཤིང་གི་བསྟན་བཅོས་ཀྱི་འགྲེལ་པ་ལུགས་ཟུང་བླང་དོར་འཆར་བའི་མེ་ལོང"]},{"id":"O1LS2121LS306","title":["མཆན་འགྲེལ་སྣ་ཚོགས་ཕྱོགས་བསྡུས"]},{"id":"O1LS2121LS313","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ལ་བསྟོད་ཅིང་གསོལ་པ་ཕན་བདེའི་ཆར་འབེབས་ས་བཅད་མཆན་དང་བཅས་པ"]},{"id":"O1LS2121LS314","title":["འབྲུག་པ་ཀུན་ལེགས་མགུར"]},{"id":"O1LS2121LS315","title":["ཚོགས་གླུ་བུང་བ་རྩེན་པའི་འདབ་གླུར་མཆན"]},{"id":"O1LS2121LS316","title":["ཞབས་བརྟན་གསོལ་འདེབས་དྲང་སྲོན་བདེན་དབྱངས་ཞེས་བྱ་བར་མཆན"]},{"id":"O1LS2121LS317","title":["སྒྲོལ་མ་ཉེར་གཅིག་བསྟོད་པ"]},{"id":"O1LS2121LS318","title":["བཀའ་དྲིན་གསུམ་ལྡན་གྱི་རྩ་བའི་བླ་མ་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཕ་བོང་ཁ་པ་དཔལ་བཟང་པོའི་གསང་བའི་རྣམ་པར་ཐར་པ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་དད་གསུམ་མངོན་དགའ་རྒྱས་པའི་པད་དཀར་ཆུན་པོ"]},{"id":"O1LS2121LS312","title":["བཙུན་པ་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་གསུང་དཔལ་མགོན་ཀླུ་སྒྲུབ་ཞབས་ལ་བསྟོད་པ་དབུ་མའི་སྣང་བ"]},{"id":"O1LS2121LS216"},{"id":"O1LS2121LS324","title":["དགའ་ལྡནན་ཤར་རྩེ་ནོར་གླིང་གྲྭ་ཚང་གི་ཆོས་འབྱུང་འཇམ་དཔལ་སྙིང་པོའི་དགོངས་རྒྱན་མཛེས་པར་བྱེད་པའི་ལེགས་བཤད་དཔྱད་གསུམ་རྣམ་དག་ནོར་བུའི་ཕྲ་ཚོམ"]},{"id":"O1LS2121LS321","title":["རིགས་བརྒྱའི་གཙོ་བོ་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་པའི་ངོ་བོ ༧སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་མཛད་རྣམ་རིན་པོ་ཆེའི་ཁ་སྐོང་དད་གསུམ་ཆུ་གཏེར་འཕེལ་བྱེད་ཟླ་བའི་ཕྲེང་མཛེས"]},{"id":"O1LS2121LS325","title":["ཛེ་སྨད་སྐྱེ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་རང་ཚུལ་གསལ་བྱེད་དྭངས་ཤེལ་མེ་ལོང"]},{"id":"O1LS2121LS323","title":["གངས་དཀར་བླ་མའི་རྣམ་ཐར"]},{"id":"O1LS2121LS320","title":["འཇམ་མགོན་སྙན་བརྒྱུད་ཀྱི་བསྟན་པའི་མཛོད་འཛིན ༧སྐྱབས་རྗེ་ཛེ་སྨད་རིན་པོ་ཆེ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་ཡར་རྒྱས་སམ་བློ་གཏེར་དགྱེས་པའི་ལང་ཚོ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ང་པ་རྣམ་ཐར་དང། ཆོས་འབྱུང་གི་སྐོར"]},{"id":"O1LS2121LS322","title":["གསང་ཆེན་རིག་པ་འཛིན་པའི་ཆོས་ཀྱི་འཁོར་ལོས་བསྒྱུར་བ་འཇམ་མགོན་སྙན་བརྒྱུད་ཀྱི་བསྟན་པའི་བདག་པོ་དགའ་ལྡན་གསེར་སྐོང་རྡོ་རྗེ་འཆང་ཆེན་པོ་ངག་དབང་ཚུལ་ཁྲིམས་དོན་ལྡན་དཔལ་བཟང་པོའི་གསང་བ་གསུམ་གྱི་རྣམ་པར་ཐར་པ་ཐུབ་བསྟན་གསེར་ལྡན་མཛེས་པའི་ནོར་བུའི་དགའ་ཚལ"]},{"id":"O1LS2121LS326","title":["རྒན་ཡེ་ཤེས་བློ་ལྡན་རིན་པོ་ཆེ་རྣམ་ཐར་མདོར་བསྡུས"]},{"id":"O1LS2121LS214"},{"id":"O1LS2121LS262","title":["དམིགས་བརྩེ་མའི་དམིགས་རིམ"]},{"id":"O1LS2121LS256","title":["བདེ་མཆོག་བསྙེན་སྒྲུབ་རྗེས་ཀྱི་རྫས་སྒྲུབ"]},{"id":"O1LS2121LS249","title":["གྲུབ་ཆེན་དྲིལ་བུ་བའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་གྱི་སྒོ་ནས་གཞི་བསྙེན་ཆེན་མོ་དང་བསྙེན་སྒྲུབ་སྦྲགས་མ་སོགས་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་དངོས་གྲུབ་ནོར་བུའི་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O1LS2121LS268","title":["ཤུགས་ལྡན་བསྙེན་ཐབས"]},{"id":"O1LS2121LS295","title":["ཤུགས་ལྡན་འཕྲིན་བསྐུལ"]},{"id":"O1LS2121LS296","title":["ཤུགས་ལྡན་འཕྲིན་བཅོལ་མདོར་བསྡུས"]},{"id":"O1LS2121LS265","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་བསྒོམ་བཟླས་བྱ་ཚུལ་ཤེས་རབ་ཆུ་གཏེར་འཕེལ་བའི་ཟླ་བ་གཞོན་ནུ"]},{"id":"O1LS2121LS254","title":["བདེ་མཆོག་བསྙེན་སྒྲུབ་ཆོ་ག་བསྡུས་པ"]},{"id":"O1LS2121LS253","title":["གྲུབ་པའི་དབང་ཕྱུག་དྲིལ་བུ་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་གྱི་བསྙེན་སྒྲུབ་སྦྲགས་མའི་ཆོ་ག་ནག་འགྲོས་སུ་གསལ་བར་བཀོད་པ་གྲུབ་གཉིས་འདབ་སྟོང་འབྱེད་པའི་ཉི་སྣང"]},{"id":"O1LS2121LS260","title":["རྣལ་འབྱོར་མའི་བསྐྱེད་རྫོགས་ཁྲིད་ཡིག་མཁའ་འགྲོའི་གསང་མཛོད་ཀྱི་ཁྲིད་དམིགས་བགོ་བཤའ་བྱ་ཚུལ"]},{"id":"O1LS2121LS266","title":["འཇམ་དབྱངས་སྨྲ་སེང་བསྟོད་པ"]},{"id":"O1LS2121LS285","title":["རྔ་བརྡུང་ཚེ་ལྷོད་གསུམ"]},{"id":"O1LS2121LS279","title":["འཇམ་དཀར་ཤེས་རབ་མཆོག་སྦྱིན་གྱི་བརྒྱུད་འདེབས"]},{"id":"O1LS2121LS281","title":["དངུལ་ཆུའི་བདེ་ཟིན"]},{"id":"O1LS2121LS286","title":["བླ་མ་ཕེབས་སྐབས་དམིགས་བརྩེ་མ་གསུངས་པ"]},{"id":"O1LS2121LS282","title":["སྲིད་པ་དང་མཉམ་སོགས་ཀྱི་འགྲེལ་པ"]},{"id":"O1LS2121LS287","title":["བསེ་ཁྲབ་པའི་བསྐང་གསོའི་མཆོད་ཕྲེང"]},{"id":"O1LS2121LS288","title":["སྤྱན་རས་གཟིགས་ཀྱི་བསྒོམ་བཟླས་བྱ་ཚུལ"]},{"id":"O1LS2121LS289","title":["མཁའ་འགྲོ་མ་སྨེ་བ་བརྩེགས་པའི་གྲིབ་སེལ"]},{"id":"O1LS2121LS284","title":["ཤེར་སྙིང་བདུད་བཟློག་དཔར་མ"]},{"id":"O1LS2121LS280","title":["ཐུགས་རྗེ་ཆེན་པོ་དཔལ་མོ་ལུགས་ཀྱི་བརྒྱུད་འདེབས"]},{"id":"O1LS2121LS283","title":["རྫས་བརྒྱད་བཤད་པ"]},{"id":"O1LS2121LS259","title":["བདེ་མཆོག་ལུས་དཀྱིལ་རྫོགས་རིམ་དང། ནཱ་རོའི་ཆོས་དྲུག་གི་སྐོར་བརྗེད་བྱང་དུ་བཀོད་པ"]},{"id":"O1LS2121LS251","title":["གྲུབ་ཆེན་དྲིལ་བུ་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་ལ་བརྟེན་ནས་འཇིག་རྟེན་པའི་མེ་ལྷ་ཐབ་ཏུ་འགུགས་པའི་བསྙེན་པ་བྱ་ཚུལ་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O1LS2121LS248","title":["འཇམ་མགོན་སྙན་བརྒྱུད་ཀྱི་བསྟན་པའི་མཛོད་འཛིན ༧ སྐྱབས་རྗེ་ཛེ་སྨད་རིན་པོ་ཆེ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་ཡར་རྒྱས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཁ་པ་བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་བསྙེན་པའི་ཆོ་ག་དང་འབྲེལ་བའི་ཆོས་སྐོར་དང། སྔགས་ཕྱོགས་སྣ་ཚོགས་ཀྱི་དཀར་ཆག"]},{"id":"O1LS2121LS263","title":["དཔལ་ལྡན་སྟོད་རྒྱུད་གྲྭ་ཚང་གི་ཕྱག་བཞེས་བཀའ་རྒྱ་ཅན་དབང་གི་ཐབ་ཐིག"]},{"id":"O1LS2121LS252","title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་དྲིལ་བུ་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་ལ་བརྟེན་ནས། འཇིག་རྟེན་པའི་མེ་ལྷ་ཐབ་ཏུ་འགུགས་པའི་བསྙེན་པའི་བཅུ་ཆའི་སྦྱིན་སྲེག་བྱ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ་དྲང་སྲོང་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O1LS2121LS257","title":["བདེ་མཆོག་རྒྱས་པའི་སྦྱིན་སྲེག"]},{"id":"O1LS2121LS264","title":["གཙུག་ཏོར་བཟློག་ཆེན་གྱི་རིམ་པ་དཔལ་ལྡན་སྟོད་རྒྱུད་པའི་གསུང་རྒྱུན་ལྟར་ནག་འགྲོས་སུ་བཀོད་པ་དཔའ་བོའི་གོ་ཆ"]},{"id":"O1LS2121LS258","title":["གྲུབ་མཆོག་དྲིལ་བུ་པས་མཛད་པའི་དཔལ་འཁོར་ལོ་སྡོམ་པའི་རིམ་པ་ལྔ་པའི་དགོངས་དོན་རྣམས་རྗེ་ཙོང་ཁ་པ་ཆེན་པོས་མཛད་པའི་རྣམ་བཤད་སྦས་དོན་ལྟ་བའི་མིག་འབྱེད་དང་མཐུན་པར་ཚིག་འབྲུ་རྣམས་མཆན་གྱིས་གསལ་བར་བྱེད་པ"]},{"id":"O1LS2121LS269","title":["ཕ་རྒོད་བླ་མའི་ཞལ་ལུང"]},{"id":"O1LS2121LS250","title":["བདེ་མཆོག་བསྙེན་པའི་སྔོན་འགྲོ"]},{"id":"O1LS2121LS261","title":["སྔགས་ཀྱི་སྐོར་སྣ་ཚོགས"]},{"id":"O1LS2121LS275","title":["འཇིགས་བྱེད་ཞེ་དགུའི་སྒྲུབ་ཐབས"]},{"id":"O1LS2121LS274","title":["གྲུབ་ཆེན་དྲིལ་བུ་པའི་ལུགས་བདེ་མཆོག་ལུས་དཀྱིལ་གྱི་བསྙེན་ཆེན་གཏོང་ཚུལ་གྱི་གོ་རིམ"]},{"id":"O1LS2121LS276","title":["ལུས་དཀྱིལ་རྫོགས་རིམ་ཚིགས་བཅད་ལྔའི་ཚིག་འགྲེལ"]},{"id":"O1LS2121LS273","title":["ཟ་བྱེད་མཁའ་འགྲོའི་སྦྱིན་སྲེག་བསླང་ཐབ་ཀྱི་ཐིག"]},{"id":"O1LS2121LS255","title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་དྲིལ་བུ་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་གྱི་བསྙེན་པའི་བཅུ་ཆ་ཆེན་མོའི་སྦྱིན་སྲེག་བྱ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ་མཆོག་ཐུན་དངོས་གྲུབ་ཕོ་ཉ"]},{"id":"O1LS2121LS267","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་མང་ཐོས་སྲས་གཙོ་འཁོར་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ་འདོད་དོན་མྱུར་དུ་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O1LS2121LS293","title":["རྣམ་ཐོས་བསངས་མཆོད"]},{"id":"O1LS2121LS290","title":["རྣམ་སྲས་ཚོགས་མཆོད་ཆོ་ག"]},{"id":"O1LS2121LS291","title":["རྣམ་སྲས་གཏོར་འབུལ"]},{"id":"O1LS2121LS292","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་མངའ་གསོལ་བྱ་ཚུལ"]},{"id":"O1LS2121LS218"},{"id":"O1LS2121LS629","title":["གཏམ་དང། ངག་སྒྲོས་སྣ་ཚོགས་ཕྱོགས་བཏུས་ཚན་པ་གསུམ་པ"]},{"id":"O1LS2121LS791","title":["ཤར་རྩེ་མཁན་པོ་ཕུ་ཁང་བློ་བཟང་མཁྱེན་རབ་ཀྱིས"]},{"id":"O1LS2121LS814","title":["༧ རྒྱལ་བ་ལྔ་པའི་སྐབས"]},{"id":"O1LS2121LS793","title":["ཏྲེ་ཧོར་སྐྱོར་དཔོན་དགོངས་རྫོགས་སྐབས"]},{"id":"O1LS2121LS797","title":["ལམ་རིམ་མཆན་བཞིའི་དཔར་བྱང་མཛད་པོ་ཚེ་སྨོན་གླིང"]},{"id":"O1LS2121LS796","title":["རྣམ་གྲྭ་དུས་འཁོར་སློབ་དཔོན་བསོད་ནམས་ལགས"]},{"id":"O1LS2121LS807","title":["ཤམ་བྷ་ལ"]},{"id":"O1LS2121LS809","title":["སུམ་རྟགས"]},{"id":"O1LS2121LS788","title":["ཅོ་ནེ་དགེ་བཤེས་རྩིས་པ་ཞེས་པས"]},{"id":"O1LS2121LS801","title":["ལ་བོད་ཟིང་འཁྲུགས་སྐོར"]},{"id":"O1LS2121LS818","title":["ཤིང་ཁྱི ༡༨༡༤ ལོར་སེར་སྨད་མཁན་པོ་གྲགས་པའི་མིང་ཅན་གྱིས"]},{"id":"O1LS2121LS810","title":["བྲག་གྱབ་གདུག་འདྲེ"]},{"id":"O1LS2121LS812","title":["སྤང་ལུང་རི་ཁྲོད་ཉམས་གསོས་རྗེས"]},{"id":"O1LS2121LS790","title":["ཆ་ཕྲེང་གྲོ་འབྲུ་རྒན་བསྟན་འཛིན་འཕྲིན་ལས"]},{"id":"O1LS2121LS802","title":["བལ་ཡུལ་འཁྲུགས་ཟིང་བྱུང་ཚུལ"]},{"id":"O1LS2121LS795","title":["༧རྒྱལ་བ་བཅུ་གསུམ་པས"]},{"id":"O1LS2121LS821","title":["བློ་བཟང་སངས་རྒྱས"]},{"id":"O1LS2121LS817","title":["གངས་དཀར་བླ་མ"]},{"id":"O1LS2121LS799","title":["བོད་རྗེ་སྲིད་སྐྱོང་རྣམས"]},{"id":"O1LS2121LS806","title":["ཨ་ཁུ་སྟོན་པས"]},{"id":"O1LS2121LS792","title":["ལྷོ་སྤྲུལ་ངག་དབང་མཁྱེན་རབ"]},{"id":"O1LS2121LS815","title":["བཤད་ཞོལ་ཆང་གསུམ"]},{"id":"O1LS2121LS794","title":["ཐོ་ཡོན་བླ་མའི་དཀྱིལ་མཆོག་ནོར་ཕྲེང"]},{"id":"O1LS2121LS804","title":["༧ རྒྱལ་དབང་ཐུབ་བསྟན་སྐབས"]},{"id":"O1LS2121LS798","title":["ཐེ་བོ་ཡེ་ཤེས་བསྟན་འཛིན་རྒྱ་མཚོ"]},{"id":"O1LS2121LS805","title":["རྒྱ་མིའི་དམག་འཁྲུགས་སྐབས"]},{"id":"O1LS2121LS820","title":["ཐུབ་བསྟན་ལམ་བཟང"]},{"id":"O1LS2121LS816","title":["ལྷ་ཀླུའི་ལྷ་ལྕམ་གྱང་འཛོམས་ཚེ་རིང"]},{"id":"O1LS2121LS819","title":["དགེ་བཤེས་དཔལ་ལྡན་བསྟན་དར"]},{"id":"O1LS2121LS811","title":["རྒྱུད་སྟོད་ཀྱི་ཡོལ་བ"]},{"id":"O1LS2121LS808","title":["ཆོས་ཐོག་ཚེ་གྲངས"]},{"id":"O1LS2121LS813","title":["ཉག་སྤྲུལ་འཛིན་བཟུང་གིས"]},{"id":"O1LS2121LS789","title":["༧སྐྱབས་མཆོག་ཚོགས་ལངས་གཏོང་སྒོའི་ལོ་དེར"]},{"id":"O1LS2121LS800","title":["༧སྐྱབས་རྗེ་རྡོ་རྗེ་འཆང་གི་འཕྲོས་སྩལ"]},{"id":"O1LS2121LS803","title":["ཞབས་པད་བཀྲ་ཤིས་ཁང་གསར་པ"]},{"id":"O1LS2121LS616","title":["དཔེར་བརྗོད་ཚིགས་བཅད་ཐོར་བུ"]},{"id":"O1LS2121LS613","title":["རིག་གནས་ལྔའི་བྱུང་བ་བརྗོད་པ"]},{"id":"O1LS2121LS622","title":["སྙན་ངག་གི་དཔེར་བརྗོད་ཀུན་བཟང་འཁོར་ལོ་འགའ་ཤས"]},{"id":"O1LS2121LS618","title":["གསལ་བྱེད་སུམ་ཅུར་དབྱངས་བཞི་སོ་སོར་ངེས་པའི་དཔེར་བརྗོད་ཚིགས་སུ་བཅད་པ"]},{"id":"O1LS2121LS615","title":["ལེགས་བཤད་ལྗོན་དབང་གི་ཚིག་དོན"]},{"id":"O1LS2121LS624","title":["དཀྲུགས་ཡིག་དང། ཨང་ཡིག་སོགས་ཀྱི་སྐོར་སྣང་གསལ་ཤེལ་གྱི་མེ་ལོང"]},{"id":"O1LS2121LS621","title":["༧སྐྱབས་རྗེ་ཡོང་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོར་དཔེ་རྒྱན་གྱི་སྒོ་ནས་བསྔགས་པའི་རབ་ཏུ་བྱེད་པ་འདབ་སྟོང་གེ་སར་དགོད་པའི་ཕྲེང་བ"]},{"id":"O1LS2121LS630","title":["གཏམ་དང།ངག་སྒྲོས་སྣ་ཚོགས་ཕྱོགས་བཏུས་ཚན་པ་བཞི་པ"]},{"id":"O1LS2121LS837","title":["སྐུ་འབུམ་ཆེ་ཤོས་གོང་མས་དུས་འཁོར་དབང་ཆེན་སྐབས"]},{"id":"O1LS2121LS839","title":["གྲུབ་ཆེན་ལྕགས་ཟམ་པ"]},{"id":"O1LS2121LS831","title":["དཔལ་མང་དཀོན་མཆོག་རྒྱལ་མཚན"]},{"id":"O1LS2121LS832","title":["སོག་པོ་བསྟན་དར་ལྷ་རམས་པ"]},{"id":"O1LS2121LS829","title":["རྩེ་དྲུང་གྲགས་པ་རྣམ་རྒྱལ"]},{"id":"O1LS2121LS834","title":["དངུལ་ཆུ་ཐོགས་མེད་ལ"]},{"id":"O1LS2121LS833","title":["གུང་ཐང་ལྕོག་མི་དབང་ཕོ་ལྷ་བས་བརྒྱབ་པ"]},{"id":"O1LS2121LS840","title":["གྲལ་མཛེས་པའི་གཏམ"]},{"id":"O1LS2121LS841","title":["ཐར་ལམ་ཕྱོགས་སུ་མི་ཚང་ཕྱུག་ཞན"]},{"id":"O1LS2121LS835","title":["ཕ་བོང་ཁ་པ་ངག་དབང་བསྟན་འཛིན"]},{"id":"O1LS2121LS836","title":["རྫོགས་ཆེན་པ་ཀུན་བཟང་རྣམ་རྒྱལ་གྱི་སློབ་མ་གྲུབ་ཆེན་དམ་པ་ལགས"]},{"id":"O1LS2121LS838","title":["གཏམ་དཔེ"]},{"id":"O1LS2121LS830","title":["གནས་མོ་དགོན་པ"]},{"id":"O1LS2121LS828","title":["དཔལ་འབར་སྐུ་གོང་མ"]},{"id":"O1LS2121LS617","title":["རྣམ་དབྱེའི་དཔེར་བརྗོད་ཚིགས་སུ་བཅད་པ"]},{"id":"O1LS2121LS626","title":["དགའ་ལྡན་དང་འབྲེལ་བའི་ངག་སྒྲོས་ལོ་རྒྱུས་ཐོར་བུ་འགའ"]},{"id":"O1LS2121LS623","title":["སྙན་ངག་གི་དཔེར་བརྗོད་ཚིགས་སུ་བཅད་པ་ཐོར་བུ"]},{"id":"O1LS2121LS619","title":["སྙན་ངག་ལེའུ་བར་པའི་སྐབས་ཀྱི་རྒྱན་གྱི་ངོ་བོ་གསལ་བའི་ཚིག་ཕྲེང་ཉི་མ་འབུམ་གྱི་ཐིག་ལེ"]},{"id":"O1LS2121LS628","title":["གཏམ་དང། ངག་སྒྲོས་སྣ་ཚོགས་ཕྱོགས་བཏུས་ཚན་པ་གཉིས་པ"]},{"id":"O1LS2121LS751","title":["༧ རྒྱལ་དབང་གོང་མས། ཕུར་ལྕོག་རིན་པོ་ཆེར"]},{"id":"O1LS2121LS727","title":["ཞྭ་ལུ"]},{"id":"O1LS2121LS754","title":["ཟོང་རིན་པོ་ཆེ། གྲྭ་ཚང་ཚོགས་ལངས"]},{"id":"O1LS2121LS718","title":["ཀོ་དཔོན་གཉེར་པ"]},{"id":"O1LS2121LS741","title":["ཕུ་ཁང་བླ་བྲང་ཤར་མཁན་སྐབས"]},{"id":"O1LS2121LS729","title":["ལྷ་སར་པྲ་འབེབས་རྐང་ཀྱོག་པ"]},{"id":"O1LS2121LS744","title":["སེར་བྱེས་མཁན་པོ་ངག་དབང་རྒྱ་མཚོ"]},{"id":"O1LS2121LS745","title":["ས"]},{"id":"O1LS2121LS748","title":["རྒྱ་དམར་ཀླ་ཀློ་ཡོང་ཉེའི་ཐན་ལྟས"]},{"id":"O1LS2121LS731","title":["གླིང་རིན་པོ་ཆེས་ཕ་བོང་ཁར་འཕྲུལ་འཁོར་སྙན་གསན་ཕུལ་བ"]},{"id":"O1LS2121LS722","title":["རྒྱུད་སྨད་འཕྲིན་བཅོལ"]},{"id":"O1LS2121LS735","title":["ཏྲེ་ཧོར་ཁྲི་ཟུར་བྱམས་པ་ཆོས་གྲགས"]},{"id":"O1LS2121LS738","title":["དགའ་ལྡན་དམག་གི་སྐབས"]},{"id":"O1LS2121LS725","title":["གྱུ་སྒྲོན་མ"]},{"id":"O1LS2121LS752","title":["སྟག་ཕུས་ཕ་བོང་ཁར་ཞུས་པ"]},{"id":"O1LS2121LS728","title":["དེ་མོ་ཡོངས་འཛིན"]},{"id":"O1LS2121LS742","title":["བྲག་ཡེར་པ"]},{"id":"O1LS2121LS755","title":["ཅོ་ནེ་ཤར་པ་གོང་མ"]},{"id":"O1LS2121LS746","title":["རྒྱལ་སྲས་གོང་མ་དོན་ཡོད་ཆོས་ཀྱི་རྒྱ་མཚོ"]},{"id":"O1LS2121LS719","title":["ཉག་སྤྲུལ་ཕུང་པོ"]},{"id":"O1LS2121LS732","title":["བྲག་སྒོ་རབ་འབྱམས་པའི་རྩོད་ཡིག་ཁག"]},{"id":"O1LS2121LS733","title":["བཀྲ་ཤིས་ལྷུན་པོ"]},{"id":"O1LS2121LS736","title":["༧རྒྱལ་མཆོག་གོང་མ"]},{"id":"O1LS2121LS749","title":["ཟོང་རིན་པོ་ཆེའི་འཁྲུངས་རབས"]},{"id":"O1LS2121LS723","title":["རྒྱུད་གྲ་སྟོད་སྨད་ཀྱི་ཆས"]},{"id":"O1LS2121LS750","title":["དུང་ཕྱག་གི་བརྗོད་གསལ"]},{"id":"O1LS2121LS726","title":["དགའ་ལྡན་ཁྲི་བདེ་བ་ཅན་མན་ཆད་ལ"]},{"id":"O1LS2121LS739","title":["ཆུ་བྱི་རྒྱ་དམག"]},{"id":"O1LS2121LS740","title":["ཐེ་པོའི་ཡོངས་འཛིན་ཉག་རེ་དགེ་བཤེས་གྲོ་སྟིས"]},{"id":"O1LS2121LS753","title":["ཚེ་སྨོན་གླིང་གིས"]},{"id":"O1LS2121LS756","title":["བཤད་སྒྲས་དེ་མོ་བླ་བྲང་ལ་དབུ་ཉེས"]},{"id":"O1LS2121LS730","title":["༧སྐྱབས་རྗེ་གླིང་རིན་པོ་ཆེའི་ལྷ་རམས་ལོ"]},{"id":"O1LS2121LS743","title":["རྩེ་དྲུང་བྱམས་པ་སྙན་གྲགས་ཀྱི་གཏམ"]},{"id":"O1LS2121LS734","title":["རབ་གནས་ཁྲུས་དཀྱིལ་གྲུ་བཟི"]},{"id":"O1LS2121LS747","title":["དགའ་ལྡན་དུ་སྲུང་མ་ལྟ་བུའི་རྒྱལ་པོ་བརྒྱད"]},{"id":"O1LS2121LS720","title":["དེ་མོའི་ལུང་བསྟན"]},{"id":"O1LS2121LS721","title":["མཆིམས་ནམ་མཁའ་གྲགས"]},{"id":"O1LS2121LS724","title":["ཡོངས་འཛིན་གླིང་རྡོ་རྗེ་འཆང་གི་བཀའ"]},{"id":"O1LS2121LS737","title":["ཚེ་སྨོན་གླིང་གིས་སྨོན་ལམ་སྐབས"]},{"id":"O1LS2121LS625","title":["བསྡུ་ཡིག་འབྲི་ཚུལ་ཡ་མཚན་འཕེལ་བའི་རེ་ཁཱ"]},{"id":"O1LS2121LS612","title":["འཇམ་མགོན་སྙན་བརྒྱུད་ཀྱི་བསྟན་པའི་མཛོད་འཛིན ༧སྐྱབས་རྗེ་ཛེ་སྨད་རིན་པོ་ཆེ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་ཡར་རྒྱས་སམ་བློ་གཏེར་དགྱེས་པའི་ལང་ཚོ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཆ་པ་རིག་གནས་དང། གཏམ་དང་ངག་སྒྲོས་སྣ་ཚོགས་ཀྱི་དཀར་ཆག"]},{"id":"O1LS2121LS627","title":["གཏམ་དང། ངག་སྒྲོས་སྣ་ཚོགས་ཕྱོགས་བཏུས་ཚན་པ་དང་པོ"]},{"id":"O1LS2121LS660","title":["ང་ཕོད་ངར་ནས་ཕྱིན་སོང"]},{"id":"O1LS2121LS655","title":["རི་མོའི་མཚན་ཉིད"]},{"id":"O1LS2121LS698","title":["མཁན་པོ་བསྟན་འཛིན"]},{"id":"O1LS2121LS705","title":["ཞང་སྔགས་རམས་པ"]},{"id":"O1LS2121LS663","title":["ལྷ་ས་བའི་གཞས་ཚིག"]},{"id":"O1LS2121LS658","title":["གོར་བོད་དམག་འཁྲུགས་སྐབས་ལྷ་ས་བའི་གཞས་ཚིག"]},{"id":"O1LS2121LS650","title":["འདོད་རྒྱལ་མཁན་པོ"]},{"id":"O1LS2121LS645","title":["ཧོར་ཞིག་གིས"]},{"id":"O1LS2121LS649","title":["བཀྲ་ཤིས་བདེ་ལེགས"]},{"id":"O1LS2121LS711","title":["གོ་བོ་མཁན་པོ"]},{"id":"O1LS2121LS636","title":["གནས་ཆུང་གིས་གནོད་སྦྱིན་ར་མགོ་ཅན་པར་བྲིས་ཤ་སྟག་གསུངས་པ"]},{"id":"O1LS2121LS706","title":["༡༩༡༠ ལོར་ཀུན་གླིང་དང་འཇམ་བཞད་སྨོན་ལམ་ཚོགས་ཕེབས"]},{"id":"O1LS2121LS692","title":["༧རྒྱལ་བ་འཇམ་དཔལ་ངོས་འཛིན་སྐབས"]},{"id":"O1LS2121LS652","title":["ཨ་ཁུ་སྟོན་པས"]},{"id":"O1LS2121LS635","title":["རྫོགས་པ་གྲུབ་ཆེན་ནུས་མཐུ་ཅན"]},{"id":"O1LS2121LS714","title":["༧ སྐྱབས་མཆོག་དགའ་ལྡན་དུ་རྡོར་ཕྲེང་གསན"]},{"id":"O1LS2121LS691","title":["རྡོ་རིང་པཎྜི་ཏ་གུང་ནོ་ཡོན"]},{"id":"O1LS2121LS639","title":["སྨན་རྣམས་དུས་ཚོད་དང་བསྟུན་ནས་བཏང་ཚུལ"]},{"id":"O1LS2121LS709","title":["འབུལ་སྡུད་རྡོ་རྗེ་འཆང"]},{"id":"O1LS2121LS695","title":["ཆོས་རྩེ་གོང་མ"]},{"id":"O1LS2121LS701","title":["སྨོན་ལམ་ཆེན་མོ"]},{"id":"O1LS2121LS682","title":["ཀརྨ་སྐུ་ཕྲེང་དང་པོ་དུས་གསུམ་མཁྱེན་པས"]},{"id":"O1LS2121LS671","title":["མགྲོན་ཆེ་ཨ་སོབ་ཀྱིས་ས་བཅུད་བུམ་པ"]},{"id":"O1LS2121LS666","title":["སྲིད་སྐྱོང་སྟག་བྲག་རིན་པོ་ཆེར"]},{"id":"O1LS2121LS677","title":["གནས་བརྟན་བཅུ་དྲུག་གི་གོ་རིམ"]},{"id":"O1LS2121LS642","title":["མི་གཙོ་ཆེན་ཞིག་གིས"]},{"id":"O1LS2121LS704","title":["༡༩༦༨ ལོར་ཝ་ར་ཎ་སིར"]},{"id":"O1LS2121LS674","title":["བཀྲ་ཤིས་འཀྱིལ་དགེ་བཤེས་རྔོ་རིང་སོགས་ལ"]},{"id":"O1LS2121LS685","title":["འབྲུག་པ་ཀུན་ལེགས་ལ"]},{"id":"O1LS2121LS669","title":["ཞེ་ཆེན་དབོན་སྤྲུལ་སར"]},{"id":"O1LS2121LS661","title":["ཉག་རོང"]},{"id":"O1LS2121LS656","title":["རིག་པའི་རྩལ་དབང་གིས་ཤེས་རབ་འཕེལ་བ"]},{"id":"O1LS2121LS699","title":["བྱང་རྩེ་མཁན་པོ་བསོད་ནམས་ཆོས་འཕེལ"]},{"id":"O1LS2121LS643","title":["དགེ་རྒན་ཞིག་གིས"]},{"id":"O1LS2121LS659","title":["ལྷ་ཀླུ་ལོག་ནས་ཕེབས་བྱུང"]},{"id":"O1LS2121LS651","title":["གཙང་པ་དམ་ཆོས་བསྟན་འཕེལ"]},{"id":"O1LS2121LS646","title":["རྒྱ་བཟའ་སྲོང་བཙན་ཐོག་མར་མཇལ་སྐབས"]},{"id":"O1LS2121LS633","title":["རྒྱལ་དབང་འཕྲིན་ལས་རྒྱ་མཚོར་ཞུས་པ"]},{"id":"O1LS2121LS712","title":["བློ་གླིང ༧རྒྱལ་བའི་ཆིབས་བསྒྱུར"]},{"id":"O1LS2121LS637","title":["ཤངས་པ་བཀའ་བརྒྱུད་ལུགས་ཀྱི་རྒྱུད་སྡེ་ལྔའི་དབང"]},{"id":"O1LS2121LS707","title":["ཚ་བ་ཁང་མཚན་སྒྲུབ་མཆོད"]},{"id":"O1LS2121LS693","title":["དམ་ཆོས་བསྟན་འཕེལ་སྐྱེ་བ་སྔོན་མ"]},{"id":"O1LS2121LS688","title":["གླ་རྩི"]},{"id":"O1LS2121LS653","title":["ཨེམ་རྗེ་ཡོད་སར"]},{"id":"O1LS2121LS680","title":["ཝ་ར་ཎ་སིའི་ཨཽ་པ་དེ་ཝས་བརྗོད་དོན"]},{"id":"O1LS2121LS715","title":["ཁྲི་བྱང་རིན་པོ་ཆེ་སྐུ་གཞོན་དུས"]},{"id":"O1LS2121LS696","title":["རྒྱུད་སྟོད་ཀོང་པོ་མཁན་ཟུར"]},{"id":"O1LS2121LS640","title":["བླ་མ་ཞིག་གི་དབང་བསྐུར་བའི་སྐབས"]},{"id":"O1LS2121LS702","title":["འཕན་པོ་རྒྱལ་སྟོད་དགོན་པའི་མཁན་པོ"]},{"id":"O1LS2121LS672","title":["ཐུབ་བསྟན་ཤེས་རབ་ནས"]},{"id":"O1LS2121LS683","title":["ཆ་དཀར་བཀྲ་ཤིས་ཁང་གསར་ཡོད་ས"]},{"id":"O1LS2121LS667","title":["སྟག་བྲག་མར་གྱིས་མཉེས་སོང"]},{"id":"O1LS2121LS678","title":["དེང་དུས་སྙང་ངག་ལ"]},{"id":"O1LS2121LS654","title":["དགེ་བཤེས་ཤེས་རབ"]},{"id":"O1LS2121LS675","title":["སྐུ་མདུན་གོང་མ"]},{"id":"O1LS2121LS686","title":["ལི་ཐང་སྡེ་པ"]},{"id":"O1LS2121LS662","title":["དར་དགོན་གྱི་རྒྱབ་བརྣོན"]},{"id":"O1LS2121LS657","title":["སྐུ་མདུན་སྐུ་གོང་མའི་སྐབས"]},{"id":"O1LS2121LS644","title":["དགེ་རྒན་ཞིག་གིས་དགེ་ཕྲུག་ལ"]},{"id":"O1LS2121LS648","title":["གནས་ཆུང་སྐུ་བསྟེན"]},{"id":"O1LS2121LS687","title":["ཡང་སྟེང་དགོན"]},{"id":"O1LS2121LS664","title":["རྭ་སྒྲེང་རྒྱལ་ཐོག་སྐབས"]},{"id":"O1LS2121LS710","title":["༧ སྐྱབས་མཆོག་གིས་མི་ཏྲ་བརྒྱ་རྩ་གསན་ལོར"]},{"id":"O1LS2121LS647","title":["འཇིགས་མེད་བརྟུལ་ཞུགས་སྤྱོད་པ"]},{"id":"O1LS2121LS634","title":["ཉག་སྤྲུལ་པས་མཚུར་ཕུའམ་སྨིན་གླིང་དུ་གསུང་ཆོས་ཞུ་བར་སྐྱོད་སྐབས་རྨི་ལམ"]},{"id":"O1LS2121LS690","title":["ཁྲི་ཐོག་དཔོན་པོ"]},{"id":"O1LS2121LS713","title":["འབུལ་སྡུད་རིན་པོ་ཆེས"]},{"id":"O1LS2121LS638","title":["གངས་གླིང་དགོན་པར་ཆ་ཕྲེང་བས་བཅོམ་སྐབས་གངས་བླར་མངོན་ཤེས་དང་མོ་ལ་ཡིད་ཆེས་མེད་པ"]},{"id":"O1LS2121LS708","title":["ལྕང་རྒྱབ་ཁྲི་ཟུར་ཞབས་བརྟན"]},{"id":"O1LS2121LS694","title":["ཤར་ཆེན་ངག་དབང་ཚུལ་ཁྲིམས་རྒྱུད་པའི་མཁན་བླ་སྐབས"]},{"id":"O1LS2121LS689","title":["ཁྱིམ་ཨ་རུ་རུ་ལ"]},{"id":"O1LS2121LS700","title":["རྗེ་བླ་མ་ལྷ་སའི་ཇོ་ཁང་གནས་གཟིགས"]},{"id":"O1LS2121LS681","title":["ལེགས་བཤད་བསྟན་པའི་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་ཆེན"]},{"id":"O1LS2121LS670","title":["ཚ"]},{"id":"O1LS2121LS716","title":["ཏ"]},{"id":"O1LS2121LS665","title":["རྒྱ་དམར་བོད་དུ་འབྱོར་སྐབས་ལྷ་སའི་གཞས་ཚིག"]},{"id":"O1LS2121LS676","title":["ཀ་ཐོག་དགོན་དུ་བླ་རབས་བཅུ་གསུམ"]},{"id":"O1LS2121LS697","title":["རྭ་སྒྲེང་ཁུ་བྱུག་མཆོད་པ"]},{"id":"O1LS2121LS641","title":["ཀི་རྟི་སྤྲུལ་སྐུ་བཅུ་གཅིག་པ་བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོ"]},{"id":"O1LS2121LS703","title":["སྐྱབས་མཆོག"]},{"id":"O1LS2121LS673","title":["སྒེར་སྟིང་བློ་བཟང་གིས"]},{"id":"O1LS2121LS684","title":["གཞས་ཚིག"]},{"id":"O1LS2121LS668","title":["བློན་པོ་མགར་རྒྱ་ཡུལ་དུ་བསྐྱོད་སྐབས"]},{"id":"O1LS2121LS679","title":["གསེར་གླིང"]},{"id":"O1LS2121LS620","title":["༧སྐྱབས་རྗེ་ཡོང་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་ཆང་ཆེན་པོར་སྙན་ངག་ལེའུ་བར་པའི་གཟུགས་ཅན་གྱི་རྒྱན་གྱི་སྒོ་ནས་བསྔགས་པ་སྟོང་ལྡན་ཕང་འགྲོའི་རྒྱུད་ཀྱི་དབྱངས་སྙན"]},{"id":"O1LS2121LS614","title":["བོད་ཡིག་གི་བརྡ་སྤྲོད་ཕྱི་མོའི་སྡོམ་བྱང"]},{"id":"O1LS2121LS213"},{"id":"O1LS2121LS231","title":["བློ་སྦྱོང་ཚིག་བརྒྱད་མ་ལ་བརྟེན་པའི་མན་ངག་བརྡ་དོན་ཁ་བྱང་ཙམ་དུ་བཀོད་པ་འགའ་ཤས"]},{"id":"O1LS2121LS239","title":["བློ་སྦྱོང་ཚིག་བརྒྱད་མ་ཐེག་པ་ཆེན་པོའི་ལམ་བདག་གཞན་མཉམ་བརྗེའི་བྱང་ཆུབ་ཀྱི་སེམས་དང་སྦྱར་བའི་གོ་དོན་ཐེག་ཆེན་ལམ་གྱི་སྙིང་པོ"]},{"id":"O1LS2121LS240","title":["བློ་སྦྱོང་ཚིག་བརྒྱད་མ་རྒྱལ་སྲས་ཀྱི་སྤྱོད་པ་སྦྱིན་སོགས་ཕར་ཕྱིན་དྲུག་དང་སྦྱར་བའི་མན་ངག་མཆོག་གི་སྙིང་པོ"]},{"id":"O1LS2121LS220","title":["དཔར་སྐྲུན་གླེང་བརྗོད"]},{"id":"O1LS2121LS223","title":["འཇམ་མགོན་སྙན་བརྒྱུད་ཀྱི་བསྟན་པའི་མཛོད་འཛིན ༧ སྐྱབས་རྗེ་ཛེ་སྨད་རིན་པོ་ཆེ་རྗེ་བཙུན་དཔལ་ལྡན་བསྟན་འཛིན་ཡར་རྒྱས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཀ་པ་ལས་གསན་ཡིག་གི་སྐོར"]},{"id":"O1LS2121LS238","title":["དབང་བསྐུར་ཆོག་རྒྱ་བོད་ཀྱི་མཁས་པ་སོ་སོའི་ཕྱག་བཞེས་དང་བཞེད་པ་མི་འདྲ་བ་རྣམས་གསལ་བར་བྱེད་པ"]},{"id":"O1LS2121LS221","title":["འཇམ་མགོན་སྙན་བརྒྱུད་ཀྱི་བསྟན་པའི་མཛོད་འཛིན ༧ སྐྱབས་རྗེ་ཛེ་སྨད་རིན་པོ་ཆེ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་ཡར་རྒྱས་སམ་བློ་གཏེར་དགྱེས་པའི་ལང་ཚོ་དཔལ་བཟང་པོའི་གསུང་འབུམ་། ཀ༔་པ་གསན་ཡིག་དང། ཟིན་བྲིས་སོགས་ཀྱི་སྐོར"]},{"id":"O1LS2121LS228","title":["༧ སྐྱབས་རྗེ་རྡོ་རྗེ་འཆང་ཆེན་པོའི་དྲུང་ནས་ལམ་རིམ་མཆན་བཞི་དང། དེའི་སྟེང་རྗེ་ཕ་བོང་ཁ་པའི་མཆན་བཅས་ལྔ་སྦྲགས་ཀྱི་ཚུལ་དུ་ཐོབ་སྐབས་ཀྱི་ཟིན་བྲིས"]},{"id":"O1LS2121LS236","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་ཟབ་ཁྲིད་སྩལ་ཐོབ་ཀྱི་ཟིན་བྲིས་འཆི་མེད་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O1LS2121LS226","title":["༧ སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་གི་དྲུང་ལམ་རིམ་ཁྲིད་མྱུར་ལམ་དང། བདེ་ལམ་གཉིས་སྦྲགས་ཀྱི་ཉམས་ཁྲིད་སྩལ་སྐབས་ཟིན་བྲིས་དང། ལམ་རིམ་ཉམས་མགུར་གྱི་ཟིན་ཐོ"]},{"id":"O1LS2121LS237","title":["འཇིགས་བྱེད་དང་རྟ་མགྲིན་དབང་ཟིན"]},{"id":"O1LS2121LS229","title":["བཀའ་དྲིན་ཟླ་མེད ༧ སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་དྲུང་ནས་སེ་ར་ཚོགས་ཆེན་དུ་བླ་མ་མཆོད་པའི་ཁྲིད་སྩལ་སྐབས་ཀྱི་ཟིན་བྲིས"]},{"id":"O1LS2121LS234","title":["གསང་བ་འདུས་པ་དང། འཇིགས་བྱེད་དབང་གི་ཟིན་བྲིས། ནཱ་རོ་མཁའ་སྤྱོད་མའི་དབང་བཞི་བྱིན་རླབས་སྐབས་ཀྱི་ཟིན་བྲིས"]},{"id":"O1LS2121LS245","title":["གསང་འདུས་འཇིག་རྟེན་དབང་ཕྱུག་དབང་གི་ཟིན་བྲིས"]},{"id":"O1LS2121LS243","title":["གསང་འདུས་དབང་གི་ཟིན་བྲིས"]},{"id":"O1LS2121LS246","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་དབང་གི་ཟིན་བྲིས"]},{"id":"O1LS2121LS244","title":["གསང་འདུས་འཇམ་དཔལ་རྡོ་རྗེའི་དབང་གི་ཟིན་བྲིས"]},{"id":"O1LS2121LS219","title":["རྣམ་ཐར་སྙིང་བསྡུས"]},{"id":"O1LS2121LS227","title":["བཀའ་དྲིན་མཚུངས་མེད་ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ ༧ སྐྱབས་རྗེ་ཡོངས་འཛིན་གླིང་རྡོ་རྗེ་འཆང་གི་དྲུང་ནས་དགའ་ལྡན་ཤར་རྩེའི་འདུ་ཁང་དུ་ལམ་རིམ་བསྡུས་དོན་ནམ་ཉམས་མགུར་དུ་གྲགས་པའི་ཟབ་ཁྲིད་སྩལ་སྐབས་ཀྱི་ཟིན་ཐོ"]},{"id":"O1LS2121LS235","title":["བདེ་མཆོག་ཟིན་བྲིས"]},{"id":"O1LS2121LS224","title":["ལམ་རིམ་བཤད་ཁྲིད་ཟིན་བྲིས"]},{"id":"O1LS2121LS232","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་སྐྱབས་རྗེ་ཡོངས་འཛིན་གླིང་རྡོ་རྗེ་འཆང་གི་དྲུང་ནས་འབྲས་བློ་གླིང་གྲྭ་ཚང་དུ་བློ་སྦྱོང་ཉི་མའི་འོད་ཟེར་གྱི་བཤད་ཁྲིད་སྩལ་སྐབས་ཀྱི་ཟིན་བྲིས"]},{"id":"O1LS2121LS225","title":["བཀའ་དྲིན་མཚུངས་མེད་བླ་མ་བློ་བཟང་ཐུབ་དབང་རྡོ་རྗེ་འཆང་རྗེ་བཙུན་བློ་བཟང་ཡེ་ཤེས་བསྟན་འཛིན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་དྲུང་ནས་ལམ་རིམ་རྣམ་གྲོལ་ལག་བཅངས་ཀྱི་ཉམས་ཁྲིད་ནོས་པའི་ཟིན་ཐོར་བཀོད་པ"]},{"id":"O1LS2121LS222","title":["འཇམ་མགོན་སྙན་བརྒྱུད་ཀྱི་བསྟན་པའི་མཛོད་འཛིན ༧ སྐྱབས་རྗེ་ཛེ་སྨད་རིན་པོ་ཆེ་རྗེ་བཙུན་དཔལ་ལྡན་བསྟན་འཛིན་ཡར་རྒྱས་སམ་བློ་གཏེར་དགྱེས་པའི་ལང་ཚོ་དཔལ་བཟང་པོའི་གསུང་འབུམ་གྱི་གླེང་བརྗོད"]},{"id":"O1LS2121LS233","title":["དགའ་ལྡན་ལྷ་བརྒྱའི་ཁྲིད་བཀའ་རྒྱ་མ་སྩལ་སྐབས་ཀྱི་ཟིན་བྲིས"]},{"id":"O1LS2121LS230","title":["བཀའ་དྲིན་མཚུངས་མེད་ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ ༧སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་དྲུང་ནས་འབྲས་སྤུངས་ཆོས་སྒར་དུ་བློ་སྦྱོང་དོན་བདུན་མའི་ཁྲིད་སྩལ་སྐབས་ཀྱི་ཟིན་བྲིས"]}]}