{"isOutlineOf":"W25995","nodes":[{"id":"O1LS50811LS5082","title":["བོད་ཀྱི་ཆོས་ལུགས་གྲུབ་མཐའ་ཁག་གི་བྱུང་བ་བརྗོད་པ་གཟུར་གནས་མཁས་པའི་དགོངས་རྒྱན།"]},{"id":"O1LS50811LS5095","title":["ལེའུ་བཅུ་གཉིས་པ། དགེ་ལུགས་པའི་གྲུབ་མཐའ་ཇི་ལྟར་སྤེལ་བའི་སྐོར།"]},{"id":"O1LS50811LS5286","title":["རི་བོ་དགེ་ལྡན་པའི་གྲུབ་མཐའི་རྣམ་གཞག་སྐོར།"]},{"id":"O1LS50811LS5291","title":["སྤྱོད་པའི་སྒོ་ནས་གྲུབ་མཐའ་གཞན་ལས་ཁྱད་དུ་འཕགས་པའི་ཚུལ།"]},{"id":"O1LS50811LS5290","title":["སྒོམ་པའི་སྒོ་ནས་གྲུབ་མཐའ་གཞན་ལས་ཁྱད་དུ་འཕགས་ཚུལ།"]},{"id":"O1LS50811LS5289","title":["ལྟ་བའི་སྒོ་ནས་གྲུབ་མཐའ་གཞན་ལས་ལྷག་ཚུལ།"]},{"id":"O1LS50811LS5285","title":["༧གོང་ས་ལྔ་པ་ཆེན་པོས་ཞྭ་སེར་བསྟན་པའི་རིང་ལུགས་དར་ཞིང་རྒྱས་པར་སྤེལ་བའི་ཐུན་མོང་མ་ཡིན་པའི་མཛད་རྗེས་སྐོར།"]},{"id":"O1LS50811LS5284","title":["རྗེ་ཙོང་ཁ་པའི་རིང་ལུགས་འཛིན་པ་སྐྱེས་བུ་དམ་པ་རྣམས་ཀྱིས་བསྟན་པ་རྒྱས་པར་སྤེལ་བའི་སྐོར།"]},{"id":"O1LS50811LS5287","title":["ཐོག་མར་ཐུགས་སྲས་དང་དངོས་སློབ་རྣམས་ཀྱིས་བསྟན་པ་ཇི་ལྟར་སྤེལ་བའི་ཚུལ།"]},{"id":"O1LS50811LS5288","title":["ཕྱིས་སུ་བྱོན་པའི་སྐྱེས་ཆེན་དམ་པ་རྣམས་ཀྱིས་མཉམ་མེད་ཙོང་ཁ་པའི་རིང་ལུགས་ཇི་ལྟར་སྤེལ་བའི་སྐོར།"]},{"id":"O1LS50811LS5282","title":["དགེ་ལུགས་པའི་གྲུབ་མཐའི་མིང་ཐོབ་ཚུལ་སྐོར།"]},{"id":"O1LS50811LS5283","title":["མཉམ་མེད་ཙོང་ཁ་པ་ཆེན་པོ་བྱོན་ཚུལ་དང་དགེ་ལུགས་པའི་སྲོལ་ཇི་ལྟར་གཏོད་པའི་སྐོར།"]},{"id":"O1LS50811LS5094","title":["ལེའུ་བཅུ་གཅིག་པ། ཇོ་ནང་པའི་གྲུབ་མཐའི་སྐོར།"]},{"id":"O1LS50811LS5268","title":["ཇོ་ནང་པའི་ཆོས་བརྒྱུད་ལྟ་བ་སོགས་སྐོར།"]},{"id":"O1LS50811LS5267","title":["གྲུབ་བརྒྱུད་འདི་ཐོག་མར་ཇི་ལྟར་དར་བའི་སྐོར།"]},{"id":"O1LS50811LS5270","title":["ལོ་ཙཱ་བ་ཆོས་ཀྱི་རྒྱལ་པོ་ནི།"]},{"id":"O1LS50811LS5271","title":["མ་ཏི་པཎ་ཆེན་ནི།"]},{"id":"O1LS50811LS5274","title":["ཞང་སྟོན་རྒྱ་བོའང་ཞང་སྟོན་རྒྱ་བོ་བསོད་ནམས་གྲགས་པ་ནི།"]},{"id":"O1LS50811LS5277","title":["སྨན་ཆུ་ཁ་བ་བློ་གྲོས་རྒྱལ་མཚན་ནི།"]},{"id":"O1LS50811LS5279","title":["ལྷའི་རྒྱལ་མཚན་ནི།"]},{"id":"O1LS50811LS5281","title":["ཐང་དཔོན་ཆུང་བ་བློ་གྲོས་དཔལ་ནི།"]},{"id":"O1LS50811LS5276","title":["ཐང་པོ་ཆེ་ཀུན་དགའ་འབུམ་ནི།"]},{"id":"O1LS50811LS5273","title":["འབྲི་གུང་ལོ་ཙཱ་བ་མ་ཎི་ཀ་ཤྲཱི་ནི།"]},{"id":"O1LS50811LS5275","title":["ཆོས་རྗེ་ཉ་དབོན་ཀུན་དགའ་དཔལ་ནི།"]},{"id":"O1LS50811LS5278","title":["ཆོས་རྗེ་རིན་ཚུལ་ནི།"]},{"id":"O1LS50811LS5269","title":["ཀུན་སྤངས་ཆོས་གྲགས་དཔལ་ནི།"]},{"id":"O1LS50811LS5272","title":["ཀུན་མཁྱེན་ཕྱོགས་ལས་རྣམ་རྒྱལ།"]},{"id":"O1LS50811LS5280","title":["ཆོས་རྗེ་ཕུན་ཚོགས་དཔལ་བཟང་པོ་ནི།"]},{"id":"O1LS50811LS5266","title":["ཇོ་ནང་པའི་གྲུབ་མཐའི་མིང་ཇི་ལྟར་ཐོབ་པའི་སྐོར།"]},{"id":"O1LS50811LS5088","title":["ལེའུ་ལྔ་པ། བོད་སིལ་བུའི་དུས་ནས་བཟུང་གཡུང་དྲུང་བོན་གྱི་བསྟན་པ་ཇི་ལྟར་གནས་པའི་སྐོར།"]},{"id":"O1LS50811LS5130","title":["དྲུག་པ། དམ་པ་ཁྱུང་གི་གདུང་རབས་དང་དགོན་གནས་གཙོ་བོའི་སྐོར།"]},{"id":"O1LS50811LS5164","title":["དམ་པ་ཁྱུང་གི་གདུང་རབས་སྐོར།"]},{"id":"O1LS50811LS5165","title":["དམ་པ་ཁྱུང་གི་དགོན་གནས་གཙོ་བོའི་སྐོར།"]},{"id":"O1LS50811LS5168","title":["ཞེ་ནང་གཡུང་དྲུང་དཔལ་རི་དགོན་ནི།"]},{"id":"O1LS50811LS5170","title":["ཁྱུང་པོ་ཀ་ལེགས་གཡུང་དྲུང་གླིང།"]},{"id":"O1LS50811LS5167","title":["ཁྱུང་དཀར་གྱི་གདན་ས་བྲག་དམར་རི་འདུན་ནི།"]},{"id":"O1LS50811LS5166","title":["སོག་ལྕགས་ཟམ་གཡུང་དྲུང་གླིང།"]},{"id":"O1LS50811LS5169","title":["ཁྱུང་པོ་སྟེང་དགོན"]},{"id":"O1LS50811LS5126","title":["གཉིས་པ། དམུ་རིགས་གཤེན་གྱི་བརྒྱུད་པ་དང་དགོན་གནས་གཙོ་བོའི་སྐོར།"]},{"id":"O1LS50811LS5139","title":["དམུ་རིགས་གཤེན་གྱི་བརྒྱུད་པའི་སྐོར།"]},{"id":"O1LS50811LS5140","title":["དམུ་རིགས་གཤེན་གྱི་གདན་ས་གཙོ་བོའི་སྐོར།"]},{"id":"O1LS50811LS5142","title":["གཤེན་གྱི་གདན་ས་རྩེ་རེ་རྒྱལ་དགོན་ཁྲི་བརྟན་ནོར་བུ་རྩེ་ནི།"]},{"id":"O1LS50811LS5141","title":["འབྲིག་གཉན་རྩེ་གད་དམར་གྱི་ལྷ་ཁང་ནི།"]},{"id":"O1LS50811LS5143","title":["འབྲིག་མཚམས་མང་ལ་རྩེའི་དགོན་པ་ནི།"]},{"id":"O1LS50811LS5144","title":["གཤེན་གྱི་གདན་ས་ཆེ་མོ་གཙང་གཡས་རུའི་བཞད་དཔལ་ལྡན་དར་ལྡིང་གསེར་སྒོ་ཁྲ་མོའི་གཞལ་ཡས་ཁང་ནི།"]},{"id":"O1LS50811LS5125","title":["རྒྱལ་རིགས་བྲུ་ཡི་བརྒྱུད་པ་དང་དགོན་གནས་སྐོར།"]},{"id":"O1LS50811LS5131","title":["བྲུ་ཡི་གདུང་བརྒྱུད་སྐོར།"]},{"id":"O1LS50811LS5132","title":["བྲུ་ཡི་དགོན་གནས་གཙོ་བོ་ཁག་གི་སྐོར།"]},{"id":"O1LS50811LS5133","title":["གདན་ས་ལ་ལྔ་བ་ཡུལ་ལ་སྟོད་གཙང་གི་གྲམ་པ་ག་ར་ངོ་མང་གི་བོན་གནས་ནི།"]},{"id":"O1LS50811LS5134","title":["ཆོས་མ་བྲག་སྨྱུག་གྲྭ་ནི།"]},{"id":"O1LS50811LS5135","title":["བྲུ་ཡི་གདན་ས་ཆེན་མོ་གཡས་རུ་བ་གོར་དབེན་ས་ཁ་ནི།"]},{"id":"O1LS50811LS5137","title":["རབ་ལེགས་གཡུང་དྲུང་གླིང་ནི།"]},{"id":"O1LS50811LS5136","title":["ཐོབ་རྒྱལ་སྨན་རི་དགོན་ནི།"]},{"id":"O1LS50811LS5138","title":["གཡར་སྐྱའི་སྒྲུབ་དགོན་ནི།"]},{"id":"O1LS50811LS5129","title":["མཁས་པ་རྨེའུ་ཚང་གི་གདུང་རབས་དང་དགོན་གནས་གཙོ་བོའི་སྐོར།"]},{"id":"O1LS50811LS5157","title":["མཁས་པ་རྨེའུ་ཚང་གི་གདུང་རབས་སྐོར།"]},{"id":"O1LS50811LS5158","title":["མཁས་པ་རྨེའུ་ཚང་གི་དགོན་གནས་གཙོ་བོའི་སྐོར།"]},{"id":"O1LS50811LS5159","title":["མཁས་གྲུབ་རྨེའུ་ཚང་གི་གདན་སར་སྔ་བ་གཡས་རུ་ཤངས་གུར་ཞོག་དགོན་ནི།"]},{"id":"O1LS50811LS5163","title":["ཤངས་མཚོ་སྙ་སྨན་གོང་གི་འདུས་སྡེ་ནི།"]},{"id":"O1LS50811LS5161","title":["སྙེ་མོ་རྨེའུ་ཡི་གདན་ས་ཆེན་མོ་དཔལ་ལྡན་ཟངས་རི་དགོན།"]},{"id":"O1LS50811LS5162","title":["སྙེ་མོ་འཕགས་ཕུའི་སྒྲུབ་སྡེ་ནི།"]},{"id":"O1LS50811LS5160","title":["ཤངས་མཚོ་སྙའི་དཀར་པོ་བྲག་གི་དགོན་པ་དང། འོ་ཡུག་ཡོན་པོའི་བྲག་དཀར་སྒྲུབ་སྡེ།"]},{"id":"O1LS50811LS5127","title":["དབང་ལྡན་ཞུ་ཡི་གདུང་བརྒྱུད་དང་དགོན་གནས་གཙོ་བོའི་སྐོར།"]},{"id":"O1LS50811LS5145","title":["དབང་ལྡན་ཞུ་ཡི་གདུང་བརྒྱུད་སྐོར།"]},{"id":"O1LS50811LS5146","title":["དབང་ལྡན་ཞུ་ཡི་དགོན་གནས་གཙོ་བོའི་སྐོར།"]},{"id":"O1LS50811LS5148","title":["སྐྱིད་མཁར་རི་ཞིང་རྩ་ཕུ་བླ་བྲང་ནི།"]},{"id":"O1LS50811LS5147","title":["ཉང་སྟོད་སྐྱིད་མཁར་བྲག་གི་སྒྲུབ་གནས་ནི།"]},{"id":"O1LS50811LS5151","title":["གདན་ས་འོག་མ་ཁྲ་རྒན་ཉི་ཕུག་གི་སྒྲུབ་སྡེ་ནི།"]},{"id":"O1LS50811LS5149","title":["ཞུ་ཡི་གདན་ས་གཙོ་བོ་དབང་ལྡན་ལྷུན་གྲུབ་སྒང་ནི།"]},{"id":"O1LS50811LS5150","title":["གཡུང་དྲུང་གླིང་ནི།"]},{"id":"O1LS50811LS5128","title":["བཞི་པ། གྲུབ་ཐོབ་སྤ་ཡི་གདུང་རབས་དང་དགོན་གནས་གཙོ་བོའི་སྐོར།"]},{"id":"O1LS50811LS5152","title":["གྲུབ་ཐོབ་སྤ་ཡི་གདུང་རབས་སྐོར།"]},{"id":"O1LS50811LS5153","title":["གྲུབ་ཐོབ་སྤ་ཡི་དགོན་གནས་གཙོ་བོའི་སྐོར།"]},{"id":"O1LS50811LS5154","title":["བསྟན་པ་ཕྱི་དར་དུས་ཆེས་སྔ་བ་སྙེ་ནམ་དྭགས་ཀྱི་ཡང་དབེན་ནི།"]},{"id":"O1LS50811LS5155","title":["གདན་ས་ཆེན་པོ་ལ་སྟོད་ལྷོའི་ལ་ཕུག་བདེ་ཆེན་སྒང་ནི།"]},{"id":"O1LS50811LS5156","title":["སྤ་ཚང་གཡུང་དྲུང་རབ་བརྟན་གླིང་ནི།"]},{"id":"O1LS50811LS5093","title":["ལེའུ་བཅུ་པ། ས་སྐྱ་བའི་གྲུབ་མཐའི་སྐོར།"]},{"id":"O1LS50811LS5259","title":["ས་སྐྱ་བའི་ཆོས་ཀྱི་གཙོ་བོ་ལམ་འབྲས་བོད་ཀྱི་ཡུལ་དུ་ཇི་ལྟར་དར་བའི་སྐོར།"]},{"id":"O1LS50811LS5261","title":["ཐོག་མར་པཎྜི་ཏ་ག་ཡ་དྷ་རས་སྲོལ་གཏོད་ཚུལ།"]},{"id":"O1LS50811LS5262","title":["བར་དུ་འབྲོག་མི་ལོ་ཙཱ་བས་སྤེལ་བའི་ཚུལ།"]},{"id":"O1LS50811LS5263","title":["མཐར་ས་སྐྱ་བའི་ཡབ་སྲས་རིམ་བྱོན་གྱིས་དར་ཞིང་རྒྱས་པར་མཛད་ཚུལ།"]},{"id":"O1LS50811LS5258","title":["ས་སྐྱའི་གྲུབ་མཐའི་སྲོལ་གཏོད་པ་འཁོན་དཀོན་མཆོག་རྒྱལ་པོ་དང་ས་སྐྱ་གོང་མ་རྣམ་ལྔའི་སྐོར།"]},{"id":"O1LS50811LS5257","title":["ས་སྐྱ་བའི་གྲུབ་མཐའ་ཇི་ལྟར་དར་བའི་སྐོར།"]},{"id":"O1LS50811LS5256","title":["ས་སྐྱ་བའི་གྲུབ་མཐའི་མིང་ཇི་ལྟར་ཐོབ་པའི་སྐོར།"]},{"id":"O1LS50811LS5260","title":["ས་སྐྱ་བའི་ལྟ་བའི་བཞེད་སྲོལ་སྐོར།"]},{"id":"O1LS50811LS5264","title":["མདོ་ལུགས་ཀྱི་ལྟ་བའི་བཞེད་སྲོལ་སྐོར།"]},{"id":"O1LS50811LS5265","title":["སྔགས་ལུགས་ཀྱི་ལྟ་བའི་བཞེད་སྲོལ་སྐོར།"]},{"id":"O1LS50811LS5091","title":["ལེའུ་བརྒྱད་པ། བཀའ་བརྒྱུད་པའི་གྲུབ་མཐའ་ཇི་ལྟར་དར་བའི་སྐོར།"]},{"id":"O1LS50811LS5220","title":["བཀའ་བརྒྱུད་ཞེས་པའི་མིང་གི་ཐོབ་ཚུལ་སྐོར།"]},{"id":"O1LS50811LS5221","title":["བཀའ་བརྒྱུད་པའི་སྤྱིའི་བྱུང་ཚུལ།"]},{"id":"O1LS50811LS5227","title":["སྒྲུབ་བརྒྱུད་འཛིན་པ་རྗེ་བཙུན་མི་ལའི་སྐོར།"]},{"id":"O1LS50811LS5226","title":["སྒྲུབ་བརྒྱུད་བསྟན་པའི་བདག་པོ་མར་པ་ལོ་ཙཱའི་སྐོར།"]},{"id":"O1LS50811LS5224","title":["སློབ་དཔོན་ཆེན་པོ་ཏཻ་ལོ་པའི་སྐོར།"]},{"id":"O1LS50811LS5225","title":["སློབ་དཔོན་ནཱ་རོ་པའི་སྐོར།"]},{"id":"O1LS50811LS5222","title":["བཀའ་བརྒྱུད་པའི་ནང་གསེས་ཁག་སོ་སོར་བསྟན་པའི་སྐོར།"]},{"id":"O1LS50811LS5229","title":["དྭགས་པོ་བཀའ་བརྒྱུད་ཀྱི་སྐོར།"]},{"id":"O1LS50811LS5230","title":["བཀའ་རྒྱུད་ཆེ་བཞི་ཆུང་བརྒྱད་སྐོར།"]},{"id":"O1LS50811LS5231","title":["བཀའ་བརྒྱུད་ཆེ་བཞིའི་སྐོར།"]},{"id":"O1LS50811LS5234","title":["འབའ་རོམ་བཀའ་བརྒྱུད་ནི།"]},{"id":"O1LS50811LS5235","title":["ཚལ་པ་བཀའ་བརྒྱུད་ནི།"]},{"id":"O1LS50811LS5236","title":["ཀརྨ་བཀའ་བརྒྱུད་ནི།"]},{"id":"O1LS50811LS5233","title":["ཕག་གྲུ་བཀའ་བརྒྱུད་ནི།"]},{"id":"O1LS50811LS5232","title":["བཀའ་བརྒྱུད་ཆུང་བརྒྱད་སྐོར།"]},{"id":"O1LS50811LS5237","title":["སྨར་པ་བཀའ་བརྒྱུད།"]},{"id":"O1LS50811LS5242","title":["སྟག་ལུང་བཀའ་བརྒྱུད།"]},{"id":"O1LS50811LS5241","title":["ཤུག་གསེབ་བཀའ་བརྒྱུད།"]},{"id":"O1LS50811LS5240","title":["འབྲི་གུང་བཀའ་བརྒྱུད།"]},{"id":"O1LS50811LS5244","title":["གཡའ་བཟང་བཀའ་བརྒྱུད།"]},{"id":"O1LS50811LS5239","title":["ཁྲོ་ཕུ་བཀའ་བརྒྱུད།"]},{"id":"O1LS50811LS5243","title":["འབྲུག་པ་བཀའ་བརྒྱུད།"]},{"id":"O1LS50811LS5238","title":["ཡེལ་པ་བཀའ་བརྒྱུད།"]},{"id":"O1LS50811LS5228","title":["ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་སྐོར།"]},{"id":"O1LS50811LS5223","title":["བཀའ་བརྒྱུད་པའི་ལྟ་སྒོམ་རྣམ་གཞག་སྐོར།"]},{"id":"O1LS50811LS5245","title":["དབུ་མ་ཐལ་འགྱུར་བའི་ལྟ་བ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS50811LS5246","title":["ཕྱག་རྒྱ་ཆེན་པོའི་སྐོར།"]},{"id":"O1LS50811LS5247","title":["ནཱ་རོའི་ཐབས་ལམ་ཆོས་དྲུག་སྐོར།"]},{"id":"O1LS50811LS5089","title":["ལེའུ་དྲུག་པ། རྙིང་མ་བའི་གྲུབ་མཐའི་སྐོར།"]},{"id":"O1LS50811LS5174","title":["རྙིང་མ་བའི་གྲུབ་མཐའི་འདོད་ཚུལ་སྐོར།"]},{"id":"O1LS50811LS5189","title":["མན་ངག་རྫོགས་པ་ཆེན་པོའི་སྐོར།"]},{"id":"O1LS50811LS5191","title":["ཕྱི་སེམས་སྡེའི་སྐོར།"]},{"id":"O1LS50811LS5192","title":["ནང་ཀློང་སྡེའི་སྐོར།"]},{"id":"O1LS50811LS5193","title":["གསང་བ་མན་ངག་སྡེའི་སྐོར།"]},{"id":"O1LS50811LS5190","title":["གཉིས། རྙིང་མ་བའི་ཐེག་པ་རིམ་པ་དགུའི་སྐོར།"]},{"id":"O1LS50811LS5195","title":["རང་རྒྱལ་གྱི་ཐེག་པ།"]},{"id":"O1LS50811LS5201","title":["ཨ་ནུ་ཡོ་གའི་ཐེག་པ།"]},{"id":"O1LS50811LS5198","title":["ཨུ་བྷ་ཡའི་ཐེག་པ།"]},{"id":"O1LS50811LS5196","title":["བྱང་སེམས་ཀྱི་ཐེག་པ།"]},{"id":"O1LS50811LS5202","title":["ཨ་ཏི་ཡོ་གའི་ཐེག་པ།"]},{"id":"O1LS50811LS5199","title":["ཡོ་གའི་ཐེག་པ།"]},{"id":"O1LS50811LS5197","title":["ཀྲི་ཡའི་ཐེག་པ།"]},{"id":"O1LS50811LS5194","title":["ཉན་ཐོས་ཀྱི་ཐེག་པ།"]},{"id":"O1LS50811LS5200","title":["མ་ཧ་ཡོ་གའི་ཐེག་པ།"]},{"id":"O1LS50811LS5173","title":["རྙིང་མ་བའི་བརྒྱུད་རིམ་གྱི་སྐོར།"]},{"id":"O1LS50811LS5175","title":["རིང་བརྒྱུད་བཀའ་མའི་སྐོར།"]},{"id":"O1LS50811LS5179","title":["སྣུབས་སངས་རྒྱས་ཡེ་ཤེས་ལ་བབས་པའི་སྐོར།"]},{"id":"O1LS50811LS5178","title":["ཐོག་མར་གཉགས་ཛྙ་ན་ཀུ་མཱ་ར་ལ་བབས་པའི་སྐོར།"]},{"id":"O1LS50811LS5180","title":["ཟུར་གསུམ་ལ་བབས་པའི་སྐོར།"]},{"id":"O1LS50811LS5181","title":["ཟུར་པོ་ཆེ་ཤཱ་ཀྱ་འབྱུང་གནས་ནི།"]},{"id":"O1LS50811LS5182","title":["ཟུར་ཆུང་ཤེས་རབ་གྲགས་པ་ནི།"]},{"id":"O1LS50811LS5183","title":["ཟུར་ཤཱཀྱ་སེང་གེ་ནི།"]},{"id":"O1LS50811LS5176","title":["ཉེ་བརྒྱུད་གཏེར་མའི་སྐོར།"]},{"id":"O1LS50811LS5184","title":["གཏེར་སྟོན་དབང་པོ་ཉང་ཉི་མ་འོད་ཟེར་ནི།"]},{"id":"O1LS50811LS5186","title":["གཏེར་སྟོན་ར་མོ་ཤེལ་སྨོན་ནི།"]},{"id":"O1LS50811LS5185","title":["གཏེར་སྟོན་གུ་རུ་ཆོས་ཀྱི་དབང་ཕྱུག་ནི།"]},{"id":"O1LS50811LS5187","title":["གཏེར་ཆེན་སངས་རྒྱས་གླིང་པ་ནི།"]},{"id":"O1LS50811LS5188","title":["ཨོ་རྒྱན་གཏེར་བདག་གླིང་པའམ་པདྨ་གར་དབང་འགྱུར་མེད།"]},{"id":"O1LS50811LS5177","title":["གསུམ། ཟབ་མོ་དག་སྣང་གི་བརྒྱུད་པའི་སྐོར།"]},{"id":"O1LS50811LS5171","title":["རྙིང་མ་བའི་མིང་གི་གོ་དོན་དང་གསང་སྔགས་གསར་རྙིང་དབར་དབྱེ་བ་ཇི་ལྟར་དབྱེ་དགོས་པའི་སྐོར།"]},{"id":"O1LS50811LS5172","title":["རྙིང་མའི་གྲུབ་མཐའ་ཇི་ལྟར་བྱུང་བའི་སྐོར།"]},{"id":"O1LS50811LS5087","title":["ལེའུ་བཞི་པ། རྒྱལ་ཕྲན་སིལ་མའི་དུས་སྐབས་སུ་སངས་རྒྱས་བསྟན་པའི་མེ་རོ་བསླངས་པ་དང་ཨ་ཏི་ཤ་སོགས་ལོ་པཎ་མང་པོ་བོད་དུ་གདན་དྲངས་ཏེ་བསྟན་པ་ཕྱི་དར་ཇི་ལྟར་སྤེལ་བའི་སྐོར།"]},{"id":"O1LS50811LS5122","title":["ལྷ་སྲས་འོད་བསྲུངས་དང་ཡུམ་བརྟན་དབར་ནང་ཁུལ་མི་མཐུན་པ་དང་འབངས་གྱེན་ལོག་ལངས་པའི་སྐོར།"]},{"id":"O1LS50811LS5123","title":["སངས་རྒྱས་བསྟན་པའི་མེ་རོ་བསླངས་པའི་སྐོར།"]},{"id":"O1LS50811LS5124","title":["ཇོ་བོ་རྗེ་དཔལ་ལྡན་ཨ་ཏི་ཤ་དང་ལོ་པཎ་མང་པོ་བོད་དུ་གདན་དྲངས་ནས་སངས་རྒྱས་བསྟན་པ་རྒྱ་ཆེར་སྤེལ་བའི་སྐོར།"]},{"id":"O1LS50811LS5090","title":["ལེའུ་བདུན་པ། བཀའ་གདམས་པའི་གྲུབ་མཐའི་སྐོར།"]},{"id":"O1LS50811LS5204","title":["ཇོ་བོ་རྗེའི་བཀའ་དྲིན་ལས་བཀའ་གདམས་པའི་བསྟན་པ་དབུ་བརྙེས་པ་དང་འབྲོམ་སྟོན་པས་བཀའ་གདམས་པའི་སྲོལ་གཏོད་པའི་སྐོར།"]},{"id":"O1LS50811LS5205","title":["བཀའ་གདམས་པ་སྐུ་མཆེད་གསུམ་གྱིས་བསྟན་པ་རྒྱས་པར་སྤེལ་བའི་སྐོར།"]},{"id":"O1LS50811LS5208","title":["ཕུ་ཆུང་བ་གཞོན་ནུ་རྒྱལ་མཚན་གྱི་སྐོར།"]},{"id":"O1LS50811LS5209","title":["པོ་ཏོ་བ་རིན་ཆེན་གསལ་གྱི་སྐོར།"]},{"id":"O1LS50811LS5210","title":["སྤྱན་སྔ་བ་ཚུལ་ཁྲིམས་འབར་གྱི་སྐོར།"]},{"id":"O1LS50811LS5206","title":["གླང་ཤར་གཉིས་དང་བྱ་ཡུལ་བ་སོགས་ཀྱིས་བསྟན་པ་དེ་བས་རྒྱས་པ་སྤེལ་བའི་སྐོར།"]},{"id":"O1LS50811LS5211","title":["གླང་རི་ཐང་པ་རྡོ་རྗེ་སེང་གེའི་སྐོར།"]},{"id":"O1LS50811LS5212","title":["ཤར་པ་ཡོན་ཏན་གྲགས་ཀྱི་སྐོར།"]},{"id":"O1LS50811LS5213","title":["བྱ་ཡུལ་བ་གཞོན་ནུ་འོད་ཀྱི་སྐོར།"]},{"id":"O1LS50811LS5203","title":["བཀའ་གདམས་ཞེས་པའི་མིང་ཐོབ་ཚུལ།"]},{"id":"O1LS50811LS5207","title":["བཀའ་གདམས་པའི་བསྟན་པའི་སྤྱི་བབ་བཤད་པའི་སྐོར།"]},{"id":"O1LS50811LS5214","title":["བཀའ་གདམས་གཞུང་པའི་སྐོར།"]},{"id":"O1LS50811LS5216","title":["བཀའ་གདམས་མན་ངག་པའི་སྐོར།"]},{"id":"O1LS50811LS5215","title":["བཀའ་གདམས་གདམས་ངག་གི་སྐོར།"]},{"id":"O1LS50811LS5217","title":["ལྟ་བ་གཙོ་བོར་སྟོན་པ་ནི།"]},{"id":"O1LS50811LS5218","title":["སྤྱོད་པ་གཙོ་བོར་གྱུར་པའི་གདམས་ངག་ནི།"]},{"id":"O1LS50811LS5219","title":["ལྟ་སྤྱོད་ཟུང་འབྲེལ་དུ་སྟོན་པ་ནི།"]},{"id":"O1LS50811LS5086","title":["ལེའུ་གསུམ་པ། གཡུང་དྲུང་བོན་གྱི་བསྟན་པ་བོད་རུ་བཞིར་འཕེལ་གྲིབ་ཇི་ལྟར་བྱུང་བའི་སྐོར།"]},{"id":"O1LS50811LS5310","title":["ལྷ་ཐོ་ཐོ་རི་སྙན་ཤལ་གྱི་སྐུ་དུས་སུ་ཁ་བ་ཅན་གྱི་ཡུལ་དུ་སངས་རྒྱས་བསྟན་པ་དབུ་བརྙེས་པ་དང་གཤེན་བོན་གྱི་དབང་བསྒྱུར་ལ་གཡོ་འགུལ་ཐེབས་འགོ་ཚུགས་པའི་སྐོར།"]},{"id":"O1LS50811LS5316","title":["ཁྲི་དར་མ་ཨུ་དུམ་བཙན་སྲིད་ཁྲིར་འཁོད་པ་དང་སངས་རྒྱས་བསྟན་པ་བསྣུབས་པའི་སྐོར།"]},{"id":"O1LS50811LS5336","title":["ལྷ་ལུང་དཔལ་གྱི་རྡོ་རྗེ་གླང་དར་མ་བཀྲོངས་ནས་བན་བོན་གཉིས་ཀ་ནུབ་པའི་སྐོར།"]},{"id":"O1LS50811LS5334","title":["ལོ་པཎ་མང་པོས་བཀའ་བསྟན་གསུང་རབ་དུ་མ་གཏེར་དུ་སྦས་ནས་ཡུལ་གྲུ་གཞན་དུ་བྲོས་ཕེབས་པའི་སྐོར།"]},{"id":"O1LS50811LS5335","title":["གླང་དར་མས་སངས་རྒྱས་བསྟན་པ་ཇི་ལྟར་བསྣུབས་པའི་སྐོར།"]},{"id":"O1LS50811LS5313","title":["བཙན་པོ་ཁྲི་སྲོང་ལྡེ་བཙན་སྐབས་བོན་བསྣུབས་ཏེ་སངས་རྒྱས་བསྟན་པ་དར་ཞིང་རྒྱས་པར་སྤེལ་བའི་སྐོར།"]},{"id":"O1LS50811LS5324","title":["བསམ་ཡས་མི་འགྱུར་ལྷུན་གྱིས་གྲུབ་པའི་གཙུག་ལག་ཁང་བཞེངས་པའི་སྐོར།"]},{"id":"O1LS50811LS5321","title":["མཁན་ཆེན་བོ་དྷི་སཏྭ་ཁ་བ་ཅན་གྱི་ཡུལ་དུ་གདན་དྲངས་པ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS50811LS5320","title":["སྲིད་ཁྲིར་མངའ་གསོལ་བ་དང་བློན་ལོག་ལྟ་ཅན་རྣམས་ཆམ་ལ་ཕབ་པ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS50811LS5323","title":["བན་བོན་གཉིས་བདེན་རྫུན་དང་མཐུ་རྩལ་འགྲན་ནས་མཐར་བོན་རྣམས་ཕམ་པའི་སྐོར།"]},{"id":"O1LS50811LS5322","title":["སློབ་དཔོན་པདྨ་འབྱུང་གནས་བོད་དུ་གདན་དྲངས་ནས་བོན་གྱི་ལྷ་སྲིན་གདུག་པ་ཅན་རྣམས་བཏུལ་བའི་སྐོར།"]},{"id":"O1LS50811LS5325","title":["སད་མི་བདུན་རབ་ཏུ་བྱུང་ནས་དགེ་འདུན་གྱི་སྡེ་བཙུགས་པའི་སྐོར།"]},{"id":"O1LS50811LS5327","title":["ཀ་མ་ལ་ཤི་ལ་གདན་དྲངས་ནས་ཧྭ་ཤང་དང་རྩོད་པའི་སྐོར།"]},{"id":"O1LS50811LS5326","title":["ལོ་པཎ་མང་པོ་གདན་དྲངས་ནས་གསང་སྔགས་ཕྱི་ནང་སོགས་ཀྱི་བཀའ་བསྟན་མང་པོ་བོད་དུ་བསྒྱུར་བའི་སྐོར།"]},{"id":"O1LS50811LS5307","title":["དམུ་ཁྲི་བཙན་པོ་སོགས་གནམ་གྱི་ཁྲི་དྲུག་གི་སྐུ་དུས་སུ་བོན་གྱི་བསྟན་པ་ཇི་ལྟར་དར་བའི་སྐོར།"]},{"id":"O1LS50811LS5314","title":["ལྷ་སྲས་མུ་ནེ་བཙན་པོ་སོགས་ཀྱི་དུས་སྐབས་སུ་སངས་རྒྱས་བསྟན་པ་ཇི་ལྟར་སྤེལ་བའི་སྐོར།"]},{"id":"O1LS50811LS5328","title":["ལྷ་སྲས་མུ་ནེ་བཙན་པོའི་སྐོར།"]},{"id":"O1LS50811LS5330","title":["ལྷ་སྲས་མུ་ཏིག་བཙན་པོའི་སྐོར།"]},{"id":"O1LS50811LS5329","title":["ལྷ་སྲས་མུ་རུག་བཙན་པོའི་སྐོར།"]},{"id":"O1LS50811LS5308","title":["གྲི་གུམ་བཙན་པོའི་སྐུ་དུས་སུ་བོན་གྱི་བསྟན་པ་ཇི་ལྟར་ནུབ་པའི་སྐོར།"]},{"id":"O1LS50811LS5306","title":["གཉའ་ཁྲི་བཙན་པོ་བྱོན་ཚུལ་དང་བོད་ཀྱི་ཡུལ་དབུས་སུ་བོན་གྱི་བསྟན་པ་ཇི་ལྟར་དར་བའི་སྐོར།"]},{"id":"O1LS50811LS5311","title":["སྲོང་བཙན་སྒམ་པོའི་སྐུ་དུས་སུ་བོད་དུ་སངས་རྒྱས་བསྟན་པའི་སྲོལ་གཏོད་པ་དང་གཤེན་བོན་གྱི་དབང་བསྒྱུར་ལ་རྩ་བའི་ཆ་ནས་གཡོ་འགུལ་ཐེབས་པའི་སྐོར།"]},{"id":"O1LS50811LS5319","title":["ཐོན་མི་སམ་བྷོ་ཊས་བོད་ཡིག་འཐུས་སྒོ་ཚང་དུ་བཏང་བ་དང་ལོ་པཎ་དུ་མ་གདན་དྲངས་ནས་བཀའ་བསྟན་མང་པོ་བོད་དུ་བསྒྱུར་བའི་སྐོར།"]},{"id":"O1LS50811LS5318","title":["ར་ས་འཕྲུལ་སྣང་གཙུག་ལག་དང་རྒྱ་སྟག་ར་མོ་ཆེ་སོགས་གཙུག་ལག་ཁང་བཞེངས་པའི་སྐོར།"]},{"id":"O1LS50811LS5317","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོས་བལ་བཟའ་དང་རྒྱ་བཟའ་ཁབ་ཏུ་བཞེས་པ་དང་སངས་རྒྱས་བསྟན་པའི་སྲོལ་ཇི་ལྟར་གཏོད་པའི་སྐོར།"]},{"id":"O1LS50811LS5312","title":["བཙན་པོ་གུང་རི་གུང་བཙན་སོགས་ཀྱི་སྐུ་དུས་སུ་བོན་གྱི་བསྟན་པ་ཇི་ལྟར་གནས་པ་དང་སླར་ཡང་བན་བོན་དབར་གྱི་འགལ་བ་ཤུགས་ཆེར་སོང་བའི་སྐོར།"]},{"id":"O1LS50811LS5309","title":["སྤུ་ལྡེ་གུང་རྒྱལ་དང་ས་ཡི་ལེགས་དྲུག་ཆུ་ཡི་ལྡེ་བརྒྱད་ཀྱི་སྐུ་དུས་བོན་གྱི་བསྟན་པ་ཇི་ལྟར་སྤེལ་བའི་སྐོར།"]},{"id":"O1LS50811LS5315","title":["ཁྲི་གཙུག་ལྡེ་བཙན་རལ་པ་ཅན་གྱི་སྐུ་དུས་སུ་སངས་རྒྱས་བསྟན་པ་དར་ཞིང་རྒྱས་ལ་སྤེལ་བའི་སྐོར།"]},{"id":"O1LS50811LS5331","title":["ཨུ་ཤང་རྡོ་དཔེ་མེད་བཀྲ་ཤིས་དགེ་འཕེལ་གཙུག་ལག་ཁང་སོགས་བཞེངས་པའི་སྐོར།"]},{"id":"O1LS50811LS5333","title":["བན་བོན་དབར་སླར་ཡང་སྲིད་དབང་འཕྲོག་རེས་བྱེད་པ་དང་ཁྲི་གཙུག་ལྡེ་བཙན་རལ་པ་ཅན་སོགས་རྒྱལ་བློན་རྣམས་བཀྲོངས་པའི་སྐོར།"]},{"id":"O1LS50811LS5332","title":["ལོ་ཙཱ་བ་ཀ་ཅོག་ཞང་གསུམ་སོགས་ལོ་པཎ་མང་པོ་གདན་དྲངས་ནས་བཀའ་བསྟན་མང་པོ་གསར་དུ་བསྒྱུར་པ་དང་སྔ་བསྒྱུར་རྣམས་ལ་དག་བཅོས་མཛད་པའི་སྐོར།"]},{"id":"O1LS50811LS5092","title":["ལེའུ་དགུ་པ། ཞི་བྱེད་པའི་གྲུབ་མཐའ་བྱུང་ཚུལ་དང་དེའི་བྱེ་བྲག་གཅོད་ལུགས་ཀྱི་ཆོས་བརྒྱུད་བྱུང་ཚུལ་སྐོར།"]},{"id":"O1LS50811LS5248","title":["ཞི་བྱེད་པའི་གྲུབ་མཐའ་བྱུང་ཚུལ་སྐོར།"]},{"id":"O1LS50811LS5250","title":["ཞི་བྱེད་པ་ཞེས་པའི་མིང་གི་ཐོབ་ཚུལ་སྐོར།"]},{"id":"O1LS50811LS5251","title":["ཞི་བྱེད་པའི་གྲུབ་མཐའ་ཇི་ལྟར་དར་བའི་སྐོར།"]},{"id":"O1LS50811LS5249","title":["ཞི་བྱེད་པའི་ཡ་གྱལ་གཅོད་ལུགས་པའི་ཆོས་བརྒྱུད་ཇི་ལྟར་དར་བའི་སྐོར།"]},{"id":"O1LS50811LS5252","title":["གཅོད་ལུགས་པའི་ཆོས་བརྒྱུད་ཀྱི་མིང་ཇི་ལྟ་ཐོབ་པའི་སྐོར།"]},{"id":"O1LS50811LS5253","title":["གཅོད་ལུགས་པའི་ཆོས་བརྒྱུད་ཇི་ལྟར་དར་བའི་སྐོར།"]},{"id":"O1LS50811LS5254","title":["ཕོ་གཅོད་ནི།"]},{"id":"O1LS50811LS5255","title":["མོ་གཅོད་ནི།"]},{"id":"O1LS50811LS5085","title":["ལེའུ་གཉིས་པ། ཡ་ཐོག་བོན་གྱི་སྟོན་པའི་གདུང་རྒྱུད་དང་སྟོན་པ་གཤེན་རབ་མི་བོ་ཆེས་གཡུང་དྲུང་བོན་གྱི་བསྟན་པའི་སྲོལ་གཏོད་པའི་སྐོར།"]},{"id":"O1LS50811LS5301","title":["བོན་གྱི་བསྟན་པའི་འབྱུང་གནས་ཞང་ཞུང་གི་སྐོར།"]},{"id":"O1LS50811LS5298","title":["ཡ་ཐོག་བོན་གྱི་སྟོན་པ་རྣམས་ཀྱི་གདུང་རྒྱུད་དང་བོན་ཞེས་པའི་གོ་དོན་སྐོར།"]},{"id":"O1LS50811LS5299","title":["སྟོན་པ་གཤེན་རབ་ཀྱི་འཁྲུངས་རབས་དང་བོན་གྱི་གཞུང་དང་ལྟ་བའི་སྐོར།"]},{"id":"O1LS50811LS5302","title":["སྟོན་པ་གཤེན་རབ་ཀྱི་འཁྲུངས་རབས་སྐོར།"]},{"id":"O1LS50811LS5303","title":["བོན་གྱི་གཞུང་དང་ལྟ་བའི་སྐོར།"]},{"id":"O1LS50811LS5300","title":["སྟོན་པ་གཤེན་རབ་ཀྱི་འཁྲུངས་ཡུལ་སྟག་གཟིགས་འོལ་མོ་ལུང་རིངས་དང་སྟག་གཟིག་ཅེས་པའི་སྐོར།"]},{"id":"O1LS50811LS5304","title":["འཁྲུངས་ཡུལ་འོལ་མོ་ལུང་རིངས་ཀྱི་མིང་གི་ཐོབ་ཚུལ་དང་དེའི་གོ་དོན་སྐོར།"]},{"id":"O1LS50811LS5305","title":["སྟག་གཟིག་ཅེས་པའི་ཡུལ་དེའི་ས་ཁོངས་དང་གོ་དོན་སྐོར།"]},{"id":"O1LS50811LS5097","title":["ཆོས་འབྱུང་འདིའི་དཔྱད་གཞིའི་ཡིག་རིགས་གཙོ་བོ་ཁག།"]},{"id":"O1LS50811LS5296","title":["བོད་ཡིག་གི་དཔྱད་གཞིའི་ཡིག་རིགས་གཙོ་བོ་ཁག།"]},{"id":"O1LS50811LS5297","title":["རྒྱ་ཡིག་གི་དཔྱད་གཞིའི་ཡིག་རིགས་གཙོ་བོ་ཁག།"]},{"id":"O1LS50811LS5096","title":["ཞར་བྱུང་རེའུ་མིག།"]},{"id":"O1LS50811LS5293","title":["བོད་ཀྱི་དགོན་གནས་གཙོ་བོ་ཁག་གི་ལོ་ཁམས་རེའུ་མིག།"]},{"id":"O1LS50811LS5294","title":["ད་ཡོད་བོན་དགོན་ཁག་གི་རེའུ་མིག།"]},{"id":"O1LS50811LS5295","title":["གྲུབ་མཐའ་ཁག་གི་སྲོལ་གཏོད་པ་དང་སློབ་བརྒྱུད་འཛིན་པའི་སྐྱེས་ཆེན་དམ་པ་རྣམས་ཀྱི་ལོ་ཚིག་རེའུ་མིག།"]},{"id":"O1LS50811LS5292","title":["དམུ་ཁྲི་བཙན་པོའི་སྐུ་དུས་ཀྱི་བོན་གྱི་འདུ་གནས་ཆེན་པོ་སོ་བདུན་གྱི་རེའུ་མིག།"]},{"id":"O1LS50811LS5084","title":["ལེའུ་དང་པོ། འགྲོ་བ་མིའི་རིགས་ཇི་ལྟར་དར་བ་དང་བསྐལ་པ་ཡ་ཐོག་གི་སྤྱི་ཚོགས་སྐོར།"]},{"id":"O1LS50811LS5100","title":["དང་པོ། འགྲོ་བ་མིའི་རིགས་ཇི་ལྟར་དར་བའི་སྐོར།"]},{"id":"O1LS50811LS5101","title":["གཉིས་པ། བསྐལ་པ་ཡ་ཐོག་གི་སྤྱི་ཚོགས་སྐོར།"]},{"id":"O1LS50811LS5083","title":["དཀར་ཆག"]}]}