{"isOutlineOf":"W21576","nodes":[{"id":"O1LS19941LS1997"},{"id":"O1LS19941LS2102","title":["གདམ་མཛོད་སྨིན་གྲོལ་མཐའ་རྒྱས་ཚོགས་འཁོར།"]},{"id":"O1LS19941LS2081","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་ཐུགས་རྗེ་ཆེན་པོའི་མ་རིག་མུན་སེལ་གྱི་ལས་བྱང་ཆོག་འཁྲིགས་སུ་བཀོད་པ་ངན་སོང་རང་གྲོལ། ༼ལས་བྱང༽"]},{"id":"O1LS19941LS2104","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་སྦས་ཡུལ་ལམ་བསང་འདོད་རྒུའི་ཆར་འབེབས། ༼བསང༽"]},{"id":"O1LS19941LS2101","title":["ཚོགས་བསྡུ།"]},{"id":"O1LS19941LS2099","title":["སེམས་ཉིད་ངོ་སྤྲོད་སྐལ་ལྡན་ཐར་པའི་སྙིང་ནོར་གསལ་བའི་མེ་ལོང་རིག་པ་ངོ་སྤྲོད།"]},{"id":"O1LS19941LS2088","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས། བདེ་གཤེགས་སྨན་བླའི་གསོལ་འདེབས་གདོན་བགེགས་གྱུལ་འཇོམས་བར་ཆད་མུན་སེལ།"]},{"id":"O1LS19941LS2083","title":["འཇའ་ཚོན་ཐུགས་རྗེ་ཆེན་པོའི་ངན་སོང་རང་གྲོལ་གྱི་བསྔོ་སྨོན།  ༼གཏེར་མཛོད༽"]},{"id":"O1LS19941LS2098","title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ལས༔་དབང་བསྐུར་ཁྲོ་ཆུ་ཆར་འབེབས།"]},{"id":"O1LS19941LS2075","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས། བཅོམ་ལྡན་མགོན་པོ་འོད་དཔག་མེད་ཀྱི་ལས་བྱང་པདྨ་རཱ་གའི་བཀླག་ཆོག་ཏུ་བཀོད་པ་འགྲོ་དོན་སྒོ་འབྱེད། ༼ལས་བྱང༽"]},{"id":"O1LS19941LS2082","title":["བཀྲ་ཤིས་ཚིག་ཕྲེང། ༼བཀྲ་ཤིས༽"]},{"id":"O1LS19941LS2085","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས། ཐུགས་རྗེ་ཆེན་པོའི་མ་རིག་མུན་སེལ་གྱི་སྒོ་ནས་གཤིན་པོ་རྗེས་འཛིན་ཐུགས་རྗེ་ལྕགས་ཀྱུ། ༼བྱང་ཆོག༽"]},{"id":"O1LS19941LS2074","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་སྔོན་འགྲོ་དོན་བསྡུས་ཉི་མའི་སྙིང་པོ།"]},{"id":"O1LS19941LS2091","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་བདེ་གཤེགས་སྨན་བླའི་སྲུང་མ་ཞན་བློན་གསོལ་མཆོད་འདོད་དགུའི་དཔལ་གཏེར། ༼སྨན་སྲུང༽"]},{"id":"O1LS19941LS2080","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་དག་སྣང་མཁའ་འགྲོ་རྒྱ་ཅན་ལས༔་འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་མ་རིག་མུན་སེལ། ༼གཏེར་གཞུང༽"]},{"id":"O1LS19941LS2093","title":["དགོངས་གསང་ཟག་མེད་ཡེ་ཤེས་ཀློང་མཛོད་ལས༔་འཇམ་དབྱངས་སྒྲུབ་པའི་བརྒྱུད་འདེབས་ཡེ་ཤེས་དྲྭ་བ།"]},{"id":"O1LS19941LS2103","title":["ཚོགས་གླུ་རྡོ་རྗེའི་ཐོར་གླུ་བདུད་རྩི་ཟེར་མངར་ཕྲག་འཐུང་དཔའ་བོ་དགའ་སྟོན། ༼དཔའ་བོ་དགའ་སྟོན༽"]},{"id":"O1LS19941LS2090","title":["སྨན་སྲུང་གསོལ་མཆོད་མདོར་བསྡུས།"]},{"id":"O1LS19941LS2079","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་དག་སྣང་མཁའ་འགྲོའི་རྒྱ་ཅན་ལས༔་མགོན་པོ་འོད་དཔག་མེད་ཀྱི་རྩལ་དབང་རིན་ཆེན་ཐུགས་ཐིག ༼དབང་ཆོག༽"]},{"id":"O1LS19941LS2092","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས། བདེ་གཤེགས་སྨན་བླའི་སྨིན་བྱེད་དབང་གི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པའི་བཻ་ཌུརྱ་ཡི་བུམ་བཟང། ༼སྨན་དབང༽"]},{"id":"O1LS19941LS2077","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་དག་སྣང་མཁའ་འགྲོ་རྒྱ་ཅན་ལས༔་མགོན་པོ་འོད་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་འགྲོ་དོན་སྒོ་འབྱེད། ༼གཏེར་གཞུང༽"]},{"id":"O1LS19941LS2078","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་དག་སྣང་མཁའ་འགྲོ་རྒྱ་ཅན་གྱི་འོད་དཔག་མེད་ཀྱི་དབང་ཆོག་རིན་ཆེན་ཐུགས་ཐིག ༼གཏེར་གཞུང༽"]},{"id":"O1LS19941LS2095","title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ལས༔་བདེ་གཤེགས་རྩ་བའི་སྲོག་བསྒྲུབས།"]},{"id":"O1LS19941LS2084","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་ཐུགས་རྗེ་ཆེན་པོའི་མ་རིག་མུན་སེལ་གྱི་དབང་ཆོག་ཚད་མེད་ཐུགས་རྗེ་ལྕགས་ཀྱུ། ༼སྤྱི་གཙུག་དབང༽"]},{"id":"O1LS19941LS2100","title":["སྤྲུལ་པའི་རིག་འཛིན་དཔལ་ཆེན་ཀུན་འདུས་ཀྱི་ཆ་ལག་གསོལ་འདེབས་བར་ཆད་ལམ་སེལ་དང་བསམ་པ་ལྷུན་གཉིས་ལྡན་གྱི་རྣལ་འབྱོར་ཡིད་དབང་གི་རྒྱལ་མོ།"]},{"id":"O1LS19941LS2076","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་འོད་དཔག་མེད་པའི་སྒོ་ནས་གཤིན་པོའི་རྗེས་འཛིན་བདེ་ཆེན་ཞིང་དུ་བགྲོད་པའི་མཚོའི་མྱུར་ལམ། ༼གནས་ལུང༽"]},{"id":"O1LS19941LS2087","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་ཐུགས་རྗེ་ཆེན་པོའི་མ་རིག་མུན་སེལ་གྱི་སྨིན་བྱེད་དབང་གི་ཆོ་ག་ཟླ་བ་རྒྱས་པའི་འཛུམ་ཟེར། ༼ལྷན་ཐབས༽"]},{"id":"O1LS19941LS2094","title":["དགོངས་གསང་ཟད་མེད་ཡེ་ཤེས་འོད་ཀློང་ལས༔་འཇམ་དཔལ་སྒྲུབ་པ་མ་རིག་མུན་སེལ་ཡེ་ཤེས་སྒྲོན་མེ།"]},{"id":"O1LS19941LS2089","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་བདེ་གཤེགས་སྨན་བླའི་ཆོ་ག་བྱིན་རླབས་ཐུགས་རྗེ་ཆར་རྒྱུན། ༼སྨན་ཆོག༽"]},{"id":"O1LS19941LS2097","title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ལས། གཏེར་བསྲུང་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་ནག་པོ་རྒྱུན་གྱི་སྒྲུབ་མཆོད་ཙི་ཏ་དམར་བྱང་ཕྲིན་ལས་འདུས་པ། ༼དཔལ་མགོན༽"]},{"id":"O1LS19941LS2086","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་ཐུགས་རྗེ་ཆེན་པོ་མ་རིག་མུན་སེལ་བདུད་རྩི་སྨན་གྱི་བསྒྲུབ་པ་མྱོང་བ་རང་གྲོལ། ༼སྨན་སྒྲུབ༽"]},{"id":"O1LS19941LS2096","title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ལས། སྨད་ལས་གཏོར་བཟློག་མེ་ཡི་འཁོར་ལོ་དགྲ་བགེགས་དཔུང་འཇོམས། ༼སྨད་ལས༽"]},{"id":"O1LS19941LS1996"},{"id":"O1LS19941LS2073","title":["བར་དོ་ངོ་སྤྲོད་སྨོན་ལམ་འཁྲུལ་སྣང་རང་གྲོལ་ཡེ་ཤེས་ཐུགས་རྗེས་རྒྱུད་བསྐུལ།"]},{"id":"O1LS19941LS2057","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་གྱང་ཆོག་འདོད་རྒུ་ཆར་འབེབས་སྲིད་ཞི་དཔལ་གྱང་ལེན་པ་ཡེ་ཤེས་ཐུགས་རྗེ་ལྕགས་ཀྱུ། ༼གྱང་ལེན༽"]},{"id":"O1LS19941LS2046","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་བྲག་སྐས་ཨར་ཏས་གངས་རི་འདུ་སྤྱོད་གསུམ་པའི་གནས་ཡིག་བསྐལ་ལྡན་ཐར་པའི་ལམ་བཟང།"]},{"id":"O1LS19941LS2054","title":["བླ་མ་ནོར་བདག་པདྨ་རྒྱལ་པོ་ལས། བསེ་རག་རྫོངས་སའི་ཆོ་ག་ལན་ཆགས་ཚིམ་བྱེད། ༼བསེ་རག༽"]},{"id":"O1LS19941LS2056","title":["བདུད་འཇོམས་པའི་གཏེར་གསར་ནོར་བདག་པདྨ་རྒྱལ་པོའི་དཔེའུ་རིས།"]},{"id":"O1LS19941LS2065","title":["སྨོན་ལམ་རྣམ་མཁྱེན་ལམ་བཟང་བྱང་ཆུབ་ཤིང་རྟ།"]},{"id":"O1LS19941LS2051","title":["ཚེ་སྒྲུབ་རླུང་ཞག་དམར་པོ་ལས༔་དུས་མིན་འཆི་བའི་ཁྲོམ་བཟློག་འཆི་བསླུ་བསྡུས་པ། ༼འཆི་བསླུ༽"]},{"id":"O1LS19941LS2039","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་དབང་དྲག་གྲོ་ལོད་མེ་ཡི་ཕྲེང་བ་བསྲེག་བླུག་གཤིན་རྗེ་ཞལ་བཀབ་རྔམ་བྱེད་འཁྲུག་པའི་རྦ་ཀློང ༼གཏེར་གཞུང༽"]},{"id":"O1LS19941LS2040","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་དབང་དྲག་གྲོ་ལོད་མེ་ཡི་ཕྲེང་བའི་རྒྱལ་པོ་གླུད་རྫོངས་འགོང་པོ་སྐྱལ་འདེབས ༼རྒྱལ་མདོས༽"]},{"id":"O1LS19941LS2038","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་གྲོ་ལོད་མེ་ཡི་ཕྲེང་བའི་སྨད་ལས་བཟློག་པ་སྤུ་གྲི་རིག་གཅོད།"]},{"id":"O1LS19941LS2064","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་བདུད་བཞི་སེལ་བའི་གཏོ་དཔྱད་བརྒྱ་བཞི་དོན་བསྡུ་སྙིང་པོ། ༼བརྒྱ་བཞི༽"]},{"id":"O1LS19941LS2048","title":["ཚེ་སྒྲུབ་ཆུང་ཞགས་དམར་པོ་ལས༔་ཟླ་གསང་ཚེ་སྒྲུབ་གསང་བ་ཟིལ་གནོན། ༼ཚེ་སྒྲུབ༽"]},{"id":"O1LS19941LS2041","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་དབང་དྲག་གྲོ་ལོད་མེ་ཡི་ཕྲེང་བའི་སྤྲིང་ཡིག་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1LS19941LS2059","title":["དགོངས་གསང་ཟབ་མེད་ཡེ་ཤེས་ཀློང་མཛོད་ལས༔་རྣམ་སྲས་ནོར་བདག་སྒྲུབ་པ་དཔག་བསམ་ཤིང་གི་འབྲས་བུ། ༼བུམ་ཁྱེར༽"]},{"id":"O1LS19941LS2061","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་གྱང་ཆོག་འདོད་རྒུ་ཆར་འབེབས་སྲིད་ཞི་དཔལ་གྱང་སྒྲུབ་པ་ལ་དབང་བསྐུར་འདོད་རྒུའི་ཆར་འབེབས་བྱིན་རླབས་ཐུགས་རྗེ་ལྕགས་ཀྱུ། ༼དབང་ཆོག༽"]},{"id":"O1LS19941LS2050","title":["ཚེ་སྒྲུབ་རླུང་ཞག་དམར་པོ་ལས༔་བླ་བསླུ་ཆོ་ག་དོན་གཉིས་ལྷུན་གྲུབ། ༼བླ་བསླུ༽"]},{"id":"O1LS19941LS2033","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས། དབང་དྲག་གྲོ་ལོད་མེ་ཡི་ཕྲེང་བ་ཡི༔་སྒྲུབ་ཐབས་མེ་ཡི་ཕྲེང་བ་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O1LS19941LS2058","title":["གསོལ་འདེབས་གདུང་བའི་ངེས་ཤེས་བྱིན་བརླབས་སྤྲིན་ཕུང། ༼གསོལ་འདེབས༽"]},{"id":"O1LS19941LS2060","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་གྱང་ཆོས་འདོད་རྒུ་ཆར་འབེབས་ཀྱི་སྔོན་རྗེས། སྤྱི་ཆིང་གསང་བའི་མདོ་འཛིན་སྲོག་གི་ཏི་ཀ། ༼གསང་ཆིང༽"]},{"id":"O1LS19941LS2066","title":["བར་དོ་སྨོན་ལམ་འཁྲུལ་སྣང་རང་གྲོལ་བྱང་ཆེན་མྱུར་ལམ།"]},{"id":"O1LS19941LS2035","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་དབང་དྲག་གྲོ་ལོད་མེ་ཡི་ཕྲེང་བ༔་ཧཱུམ་སྒྲུབ་ཡེ་ཤེས་ཐུགས་རྗེའི་བརྒྱུད་བསྐུལ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1LS19941LS2043","title":["དབང་དྲག་གྲོ་ལོད་མེའི་ཕྲེང་བའི་ཚོགས་བསྐང་ཁ་སྐོང།"]},{"id":"O1LS19941LS2049","title":["ཚེ་སྒྲུབ་རླུང་ཞག་དམར་པོ་ལས༔་ཚེ་ཡི་དབང་མཆོག་རྡོ་རྗེ་ཐེམ་སྐས། ༼ཚེ་དབང༽"]},{"id":"O1LS19941LS2045","title":["མ་རིག་རྒྱུད་བསྐུལ་མཉམ་པའི་དགྲ་བགེགས།"]},{"id":"O1LS19941LS2034","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས། དབང་དྲག་གྲོ་ལོད༔་སྒྲུབ་ཐབ་མེ་ཡི་ཕྲེང་བ་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O1LS19941LS2042","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་དབང་དྲག་གྲོ་ལོད་མེ་ཡི་ཕྲེང་བའི་ལོ་གླུད་འགོང་པོ་སྐྱས་འདེབས།"]},{"id":"O1LS19941LS2053","title":["དཀར་གཏོར་སྔོན་འགྲོ་བར་ཆད་ཀུན་སེལ། ༼དཀར་གཏོར༽"]},{"id":"O1LS19941LS2062","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་གྱང་ཆོག་འདོད་དགུའི་ཆར་འབེབས་སྲིད་ཞིའི་དཔལ་གྱང་སྒྲུབ་པ་གནོད་སྦྱིན་གཏེར་བུམ་འདོད་འཇོ་བུམ་བཟང། ༼བུམ་བཟང༽"]},{"id":"O1LS19941LS2037","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་དབང་དྲག་གྲོ་ལོད་མེ་ཡི་ཕྲེང་བ༔་མནན་གཏད་ཆུ་སྲིན་གྲེ་རྫོང་དུག་རི་ལྷུན་པོ།"]},{"id":"O1LS19941LS2063","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་གྱང་ཆོག་འདོད་དགུའི་ཆར་འབེབས་སྲིད་ཞི་དཔལ་གྱང་སྒྲུབ་པ་ལ་རྒྱས་པའི་སྦྱིན་བསྲེགས་དཔག་བསམ་ཉི་མའི་ཡིད་བཞིན་དབང་གིས་རྒྱལ་པོ། ༼གྱང་བསྲེག༽"]},{"id":"O1LS19941LS2052","title":["གསང་བ་ཡེ་ཤེས་དྲིལ་སྒྲུབ་ལས༔་ནད་བརྒྱ་སྨན་གཅིག་སྤྱི་འཇོམས་རྡོ་རྗེ་ཕ་ལམ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ། ༼སྤྱི་འཇོམས༽"]},{"id":"O1LS19941LS2044","title":["དབང་དྲག་གྲོ་ལོད་མེའི་ཕྲེང་བའི་མཆོད་བསྟོད་ཟུར་འདེབས།"]},{"id":"O1LS19941LS2047","title":["བླ་མ་རྩ་གསུམ་བདེ་གཤེགས་སྤྱི་འདུས་ཀྱི་ལས་བྱང་ཉི་མའི་དཀྱིལ་འཁོར་ཆོག་འགྲིགས་སུ་བཀོད་པ་འཇའ་ཚོན་འོད་ཀྱི་དྲྭ་བ། ༼རྩ་གསུམ༽"]},{"id":"O1LS19941LS2036","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་དབང་དྲག་གྲོ་ལོད་མེ་ཡི་ཕྲེང་བ༔་དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་དགོས་བསྐུལ་དགྲ་ཚར་གཅོད། ༼དྲག་བསྐུལ༽"]},{"id":"O1LS19941LS2055","title":["བླ་མ་ནོར་བདག་པདྨ་རྒྱལ་པོ་ལས། ལས་བྱང་ནོར་བུ་འོད་ཕྲེང་བ་ཆོག་འཁྲིགས་སུ་བཀོད་པ་དཔག་བསམ་ལྗོན་ཤིང་དགོས་འདོད་ཀུན་འབྱུང། ༼ལས་བྱང༽"]},{"id":"O1LS19941LS1999"},{"id":"O1LS19941LS2161","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་འཛབ་དགོངས་གནད་ཀྱི་གཟེར་དྲུག།"]},{"id":"O1LS19941LS2158","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལ༔་འཕྲིན་ལས་རྩ་བའི་སྲོག་སྒྲུབ།"]},{"id":"O1LS19941LS2178","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་དང་ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་གྱི་ཆ་ལག༔་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་སྒམ་བུ་ལས་བྱང་མི་ཤིག་རྡོ་རྗེ་སྲོག་རྫོངས།"]},{"id":"O1LS19941LS2180","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་གྱིས༔་ཆ་ལག་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་སྒམ་བུ་དང་དགོངས་པ་ཀུན་འདུས་སོགས་ཀྱི་ཁང་བཟང་ཙི་ཏྟ་གའུ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1LS19941LS2164","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་ཕུར་བསྲུང་དམ་ཅན་གསོལ་མཆོད་གློག་ཞགས་འཁྱིལ་བ།"]},{"id":"O1LS19941LS2181","title":["ཚེ་སྒྲུབ་ལྕགས་ཀྱི་སྒམ་བུའི་གཏེར་སྲུང་དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་གསོལ་མཆོད་འདོད་དགུཨིའི་རོལ་མཚོ། ༼གཏེར་སྲུང༽"]},{"id":"O1LS19941LS2166","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་བདུད་མགོན་སེང་གེ་གདོང་ཅན་གྱིས་བསྐུལ་བཟློག་སྲོག་རྩ་མྱུར་ལེན། ༼བསྐུལ་བཟློག༽"]},{"id":"O1LS19941LS2165","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་གཏེར་སྲུང་ཞིང་སྐྱོང་ཆེན་པོ་གསོལ་མཆོད་སྲོག་རྩ་དམར་འབྱིན། ༼ཞིང་སྐྱོང༽"]},{"id":"O1LS19941LS2167","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་གཏེར་སྲུང་གཅིག་ཆར་རྡོ་རྗེ་འབར་བའི་གསོལ་མཆོད་ཙི་ཏྟ་དམར་འབྱིན།"]},{"id":"O1LS19941LS2179","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་དང་ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་གྱི་ཆ་ལག༔་ཚེ་སྒྲུབ་སྒམ་བུ་མི་ཤིག་རྡོ་རྗེའི་སྲོག་རྫོང་གི་དབང་ཆོག་པདྨའི་ལྕགས་ཀྱུ། ༼ཚེ་དབང༽"]},{"id":"O1LS19941LS2170","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་གྱི་ཆ་སྤྱད་སྨོན་ལམ་རབ་དཀར་སྒྲོན་མེ། ༼སྨོན་ལམ༽"]},{"id":"O1LS19941LS2182","title":["གསུར་དང་གསེར་སྐྱེམས་ཐོག་ནས་མདའ་དར་འཕྱར་ལ་འདི་སྐོང།"]},{"id":"O1LS19941LS2184","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན༔་ལས་ཀྱི་མཐའ་བསྡུད་དམ་སྲི་མནན་པ་ཆུ་སྲིན་འདྲེ་རྫོང་རི་རབ་ལྷུན་པོ།"]},{"id":"O1LS19941LS2183","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་དྲག་པོའི་སྡོམ་སྲེགས་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O1LS19941LS2168","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་གཅིག་ཆར་རྡོ་རྗེ་འབར་བའི་ལས་ཀྱི་མཐའ་བསྡུས་བསྐུལ་བཟློག་སྲོག་རྩ་ཧུར་ལེན་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O1LS19941LS2185","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་ཆོས་ཀྱི་དུས་རྟགས་ལུང་བསྟན་ཀུན་གསལ་ཡིད་ཀྱི་མེ་ལོང།"]},{"id":"O1LS19941LS2169","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་བསྐང་བཤགས་སྨོན་ལམ་དྲི་མེད་ཤེལ་ཕྲེང། ༼བསྐང་བཤགས༽"]},{"id":"O1LS19941LS2159","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་བྱིན་འབེབས་ཡེ་ཤེས་མཆོག་རྩོལ་ལྷ་ཡི་གནྡྷེ། ༼བྱིན་འབེབས༽"]},{"id":"O1LS19941LS2171","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་གྱི་སྒྲུབ་པ་ཆེན་པོའི་ཁོག་དབུབ་ཕྲིན་ལས་གྲུབ་པའི་རོལ་མོ།"]},{"id":"O1LS19941LS2156","title":["གཏེར་གསར་ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་གྱིས་བརྒྱུད་འདེབས། ༼བརྒྱུད་འདེབས༽"]},{"id":"O1LS19941LS2173","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་སྨད་ལས་དུག་རི་འབར་བ་གནམ་ལྕགས་འཁོར་ལོ༔་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O1LS19941LS2172","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་རྩ་བ་རིན་ཆེན་ཐུགས་ཐིག་ལག་ལེན་གྱིས་བརྒྱན་པ་རྣམ་མཁྱེན་ལམ་བཟང།"]},{"id":"O1LS19941LS2174","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་གྱིས་སྨད་ལས༔་ཆ་བསྐྱེད་མདོས་བརྒྱན་འོད་ཀྱི་དྲ་བ་ཡེ་ཤེས་རྔམས། ༼མདོ་རྒྱན༽"]},{"id":"O1LS19941LS2186","title":["སྨོན་ལམ།"]},{"id":"O1LS19941LS2163","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་རྣལ་འབྱོར་རྒྱུན་གྱི་ཉམས་ལེན། ༼རྒྱུན་ཁྱེར༽"]},{"id":"O1LS19941LS2175","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་དགོངས་གསོལ་བསྟན་དགྲ་ཞལ་བསྟབ།"]},{"id":"O1LS19941LS2160","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་བདུད་རྩི་སྨན་གྱིས་མཆོད་པ་རྩ་གསུམ་དགྱེས་པའི་རླབས་ཕྲེང། ༼༼སྨན་མཆོད༽"]},{"id":"O1LS19941LS2157","title":["དགོང་གསང་ཟག་མེད་ཡེ་ཤེས་ཀློང་མཛོད། ཡང་ལག་བདུན་པ་མཆོད་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O1LS19941LS2177","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལ༔་ཚེ་སྒྲུབ་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O1LS19941LS2162","title":["ཁྲོ་རྒྱལ་སྨོན་ལམ།"]},{"id":"O1LS19941LS2176","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་ལོ་རྒྱུས་གློག་ཞགས་རྔམ་པ་གསང་ཆེན་རོལ་པའི་འགྱིང་གླུ།"]},{"id":"O1LS19941LS2002"},{"id":"O1LS19941LS2279","title":["ཟབ་ལམ་ཕག་མོ་སྙིང་ཐིག་ལས༔་ཟབ་གནད་གསང་བའི་བཅུད་དྲིལ།"]},{"id":"O1LS19941LS2284","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་སྟེང་སྒོ་རླུང་སེམས་དབྱེར་མེད་ཀྱི༔་དུག་འཇོམས་རྨ་བྱ་ཆེན་མོ།"]},{"id":"O1LS19941LS2281","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་ཟབ་ལམ་རྩ་བའི་འཁྲུལ་འཁོར།"]},{"id":"O1LS19941LS2292","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་མན་ངག་ཡེ་ཤེས་བདུད་རྩི་བསམ་འཕེལ་བཅུད་ལེན་གྱིས་རིམ་པ། ༼བཅུད་ལེན༽"]},{"id":"O1LS19941LS2272","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་གི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1LS19941LS2286","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་མཁའ་འགྲོ་སྡེ་བཞིའི་རླུང་གནད་གསང་བ་ཟབ་མོ།"]},{"id":"O1LS19941LS2283","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་ལུང་དང་ཁང་བཟང་གསང་བའི་ཐིམ་ཡིག་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O1LS19941LS2274","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་རིགས་ལྔ་མཁའ་འགྲོའི་ཕྲིན་ལས་ཟབ་ལམ་ཐེམ་སྐས།"]},{"id":"O1LS19941LS2285","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་འོག་སྒོ་ཆག་གྲོལ་བདེ་བ་ཆེན་པོ།"]},{"id":"O1LS19941LS2288","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་རྡོ་རྗེ་ཆུ་འཐུང་གི་གདམ་པ་ཟབ་མོ།"]},{"id":"O1LS19941LS2294","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་གཅོད་ཡུལ་སྒྱུ་མའི་ཤན་འགྱེད། ༼གཅོད༽"]},{"id":"O1LS19941LS2291","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་ལམ་ཟབ་གནད་ཀྱི་གཟེར་བུ་ཞལ་གདམས་མཁའ་འགྲོ་སྙིང་བྱང།"]},{"id":"O1LS19941LS2271","title":["ཟབ་ལམ་ཕག་མོའི་ཟུར་རྒྱན་སྔོན་འགྲོ་རིན་ཆེན་ཐེམ་སྐས།"]},{"id":"O1LS19941LS2276","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་བཀའ་གཏེར་སྲུང་མའི་གསོལ་མཆོད་འདོད་དོན་རྒྱ་མཚོ།"]},{"id":"O1LS19941LS2296","title":["གནས་མཆོག་ཙི་ཏྟ་སྤུ་རིའི་གནས་ཡིག་ཤེལ་དཀར་མེ་ལོང།"]},{"id":"O1LS19941LS2293","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་གཅོད་ཡུལ་སྒྱུ་མའི་ཤན་འབྱེད། ༼གཅོད༽"]},{"id":"O1LS19941LS2273","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་སྦས་ཡུལ་གསོལ་འདེབས་དོན་གཉིས་ལྷུན་གྲུབ། ༼གསོལ་འདེབས༽"]},{"id":"O1LS19941LS2287","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་རང་ལུས་བདེ་བ་ཆེན་པོ།"]},{"id":"O1LS19941LS2278","title":["ཟབ་ལམ་ཕག་མོ་སྙིང་ཐིག་གི་དབང་ཆོག་སྐལ་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O1LS19941LS2289","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་སྒྲུབ་པའི་སྟོང་ཐུན་གསལ་བའི་མེ་ལོང།"]},{"id":"O1LS19941LS2298","title":["ཟབ་ལམ་གསར་བའི་སྡེ་མིག་ལས༔་དུས་རྟག་ལུང་བསྟན་སྦས་ཡུལ་སྒོ་འབྱེད།"]},{"id":"O1LS19941LS2295","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་ཡང་གསང་པད་ཤྲཱི་གནས་ཡིག་མ་རིག་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O1LS19941LS2275","title":["ཟབ་ལམ་ཕག་མོ་སྙིང་ཐིག་ལས༔་ཧཱུམ་སྒྲུབ་དྲེག་པ་ཀུན་འདུལ།"]},{"id":"O1LS19941LS2280","title":["ཟབ་ལམ་ཕག་མོ་སྙིང་ཐིག་ལས༔་གསང་སྒྲུབ་ཡེ་ཤེས་རབ་འབར། ༼གསང་སྒྲུབ༽"]},{"id":"O1LS19941LS2297","title":["དགོངས་གསང་ཟད་མེད་ཡེ་ཤེས་ཀློང་མཛོད་ལས༔་དཻ་ཝ་ཀོ་ཊའི་གནས་ཡིག་མ་རིག་མུན་སེལ།"]},{"id":"O1LS19941LS2277","title":["ཟབ་ལམ་ཕག་མོ་སྙིང་ཐིག་ལས༔་སྨོན་ལམ་ཐར་པའི་ཐེམ་སྐས། ༼སྨོན་ལམ༽"]},{"id":"O1LS19941LS2282","title":["ཟབ་ལམ་ཕག་མོ་སྙིང་ཐིག་ལས༔་འཕོ་བ་སྦྲུལ་ལྤགས་ཤེན་འབྱེད་འོད་གསལ་ཐུགས་རྗེས་ལྕགས་ཀྱུ།"]},{"id":"O1LS19941LS2290","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་སྣང་སྲིད་སྐུ་གསུམ་ལམ་འཁྱེར་ཀ་དག་རོལ་པ།"]},{"id":"O1LS19941LS2001"},{"id":"O1LS19941LS2256","title":["གཅོད་ཀྱི་སྲུང་མ་ཉུང་བསྡུས། ༼བཀའ་སྲུང༽"]},{"id":"O1LS19941LS2255","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔་བདུད་འདུལ་ཁྲོས་མའི་གཏེར་སྲུང་སྤྱན་ཞོན་ལྷ་མོ་གསོལ་མཆོད་ཙི་ཏྟ་དམར་འབྱིན། ༼སྤྱན་ཞོན༽"]},{"id":"O1LS19941LS2257","title":["ཟབ་ཆོས་ཕག་མོ་སྙིང་ཐིག་ལས༔་གཅོད་ཡུལ་རྒྱུ་མ་ཤར་འབྱེད།"]},{"id":"O1LS19941LS2248","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོ་ལས༔་དམ་སྲི་གཟོར་མནན་མཁའ་ཀློང་རྒྱས་འདེབས། ༼སྲི་མནན༽"]},{"id":"O1LS19941LS2244","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོའི་ལས་བྱང་ལས༔་སྨོན་ལམ་བསང་དགྲ་གྱུལ་འཇོམས་སྐལ་ལྡན་ལམ་བཟང།"]},{"id":"O1LS19941LS2264","title":["ཟབ་གསང་མཁའ་འགྲོ་སྙིང་ཐིག་ལས༔་བདུད་འདུལ་ཁྲོས་མའི་ཆ་ལག་གཅོད་ཀྱི་བསྟབས་པ་དྲག་པོའི་སྐུ་གསུམ་མཁའ་འགྲོ་དགའ་སྟོན་ཚད་མེད་ཐུགས་རྗེ་ཟལ་འོད།"]},{"id":"O1LS19941LS2260","title":["བཟློག་བསྒྱུར།"]},{"id":"O1LS19941LS2249","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོ་ལས༔་དགྲ་གྲུབ་གཤིན་རྗེའི་ཞལ་བསྟབ་དུར་རི་ལྷུན་པོ་རྔམ་བྱེད་རྦ་ཀློང་འཚུབ་མ་མྱུར་མགྱོགས་མ་སྲོག་རྩ་དམ་འབྱིན། ༼དགྲ་གྲུབ༽"]},{"id":"O1LS19941LS2258","title":["ཟབ་ལམ་ཕག་མོ་སྙིང་ཐིག་ལས༔་སྨོན་ལམ་ཐར་པའི་ཐེམ་སྐས། ༼སྨོན་ལམ༽"]},{"id":"O1LS19941LS2245","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོའི་ལས་བྱང་ཕྲིན་ལས་སྙིང་པོའི་ཆོག་འགྲིགས་སུ་བཀོད་པ་གཏོར་བཟློག་རྡོ་རྗེ་མེ་ཆར། ༼གཏོར་བཟློག༽"]},{"id":"O1LS19941LS2265","title":["ཟབ་གསང་མཁའ་འགྲོ་སྙིང་ཐིག་ལས༔་བདུད་འདུལ་ཁྲོས་མའི་ཆ་ལག་ལན་ཆགས་བརྒྱ་འགྱེད་མགྲོན་རིགས་དགྱེས་པའི་དགའ་སྟོན་འདོད་དགུའི་རོལ་མཆོད། ༼ཆགས་བུ༽"]},{"id":"O1LS19941LS2268","title":["ཟབ་ལམ་ཕག་མོའི་སྙིང་ཐིག་ལས༔་རྩ་རླུང་གཏུམ་མོ་ཟུར་རྒྱན་སྐལ་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན་གསལ་བྱེད་སྒྲོན་མེ། ༼ཟུར་རྒྱན༽"]},{"id":"O1LS19941LS2241","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོ་ལས༔་ཁ་བྱན་ཙི་ཏ་གའུ་ཉི་མ་རྒྱ་ཅན། ༼ཁ་བྱང༽"]},{"id":"O1LS19941LS2252","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོ་ལས༔་བཀའ་སྲུང་དམ་ཅན་མཆེད་གསུམ་གྱི་གསོལ་མཆོད་འདོད་རྒུའི་རོལ་མཚོ། ༼སྲུང་མ༽"]},{"id":"O1LS19941LS2259","title":["ཟབ་གསང་མཁའ་འགྲོ་སྙིང་ཐིག་ལས༔་བདུད་འདུལ་ཁྲོས་མའི་ཆ་ལག་སྨད་ལས་འཁྲུལ་གཞི་དབྱིངས་སུ་གཅོད་པའི་སྲིད་གསུམ་སྟེང་བཟློག་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O1LS19941LS2253","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོ་ཡི། རྩ་དབང་སྲོག་གི་ཏི་ཀ་ལྟས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་སྤྱན་གྱི་རྒྱ་ཅན། ༼དབང་ཆོག༽"]},{"id":"O1LS19941LS2262","title":["ཟབ་གསང་མཁའ་འགྲོ་སྙིང་ཐིག་ལས༔་བདུད་འདུལ་ཁྲོས་མའི་ཆ་ལག་གཤེད་འདུལ་གདུགས་ཚར་གཅོད་རྣམ་མཁྱེན་ལམ་བཟང། ༼གཤེད་འདུལ༽"]},{"id":"O1LS19941LS2247","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོའི་ལས་མཐའ་ཐན་བཟློག་འགལ་རྐྱེན་མུན་སེལ། ༼ཐན་བཟློག༽"]},{"id":"O1LS19941LS2263","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔་བདུད་འདུལ་ཁྲོས་མའི་ཆ་ལག་ཉག་གཅིག་རྩེ་ནས་གཅོད་པའི་གདམས་པ་ལུས་སྦྱིན་ཕུང་པོ་ཟན་སྐྱུར་གྱི་གདམས། ༼ལུས་སྦྱིན༽"]},{"id":"O1LS19941LS2250","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོ་ལས༔་གསང་བ་སྲོག་གི་ཏི་ན་རྩ་དབང་ཡེ་ཤེས་སྤྱན་གྱི་རྒྱ་ཅན། ༼རྩ་དབང༽"]},{"id":"O1LS19941LS2251","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོ་ལ། བསྟན་ནས་སུན་བཟློག་མདོར་བསྡུས། ༼སུན་བཟློག༽"]},{"id":"O1LS19941LS2246","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོ་ལས༔་ཕྱིར་བཟློག་གནམ་ལྕགས་ཐོགས་མདའ་མཚོན་ཆེད་འཁོར་ལོ། ༼སྨད་ལས༽"]},{"id":"O1LS19941LS2266","title":["ཟབ་གསང་མཁའ་འགྲོ་སྙིང་ཐིག་ལས༔་བདུད་འདུལ་ཁྲོས་མའི་ཆ་ལག་དབང་བསྐུར་བྱིན་རླབས་ཆར་འབེབས་བདུད་རྩི་བུམ་བཅུད། ༼དབང་ཆོག༽"]},{"id":"O1LS19941LS2242","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོ་ལས༏་རྩ་སྒྲུབ་ཉི་མ་རྒྱ་ཅན་ཕྲིན་ལས་སྙིང་པོ། ༼ལས་བྱང༽"]},{"id":"O1LS19941LS2261","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔་བཟློག་པའི་གྲངས་བསགས་ཐབས།"]},{"id":"O1LS19941LS2267","title":["ཟབ་བཟང་མཁའ་འགྲོ་སྙིང་ཐིག་ལས༔་བདུད་འདུལ་ཁྲོས་མའི་ཆ་ལག་འཕོ་བ་མ་བསྒོམས་སངས་རྒྱས་མཁའ་སྤྱོད་མྱུར་ལམ།"]},{"id":"O1LS19941LS2243","title":["བདུད་འདུལ་སེང་གདོང་དྲག་མོ་ལས༔་བཀའ་གཏེར་སྲུང་མ་གསོལ་མཆོད་ཉི་ཟླ་གློག་གི་ཕྲེང་བ། ༼གཏེར་གཞུང༽"]},{"id":"O1LS19941LS2254","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས༔་བདུད་འདུལ་ཁྲོས་མའི་གཅོད་ཚོགས་ཡེ་ཤེས་འོད་ཀྱི་དྲྭ་བ་ཉག་གཅིག་ཙམ་ནས་གཅོད་པའི་རལ་གྲི། ༼ཁྲོས་ནག༽"]},{"id":"O1LS19941LS2000"},{"id":"O1LS19941LS2213","title":["དགོངས་གསང་ཟད་མེད་ཡེ་ཤེས་ཀློང་མཛོད་ལས༔་ཕུར་པ་ལྷ་ནག་ཐུགས་ཐིག་ཆ་ལག་སྣ་སེལ་གསེར་སྐྱེམས་འདོད་དགུ་རོལ་པ། ༼གསེར་སྐྱེམས༽"]},{"id":"O1LS19941LS2206","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་སྒོ་ནས་དམ་སྲི་མནན་ས་ཟུར་དུ་བཀོད་པ་ནག་པོ་འགྲོ་ཤེས། ༼སྲི་མནན༽"]},{"id":"O1LS19941LS2201","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་རྣལ་འབྱོར་རྒྱུད་ཀྱི་ཉམས་ལེན་ཕྲིན་ལས་རྩ་བའི་སྲོག་བསྒྲུབ། ༼རྒྱུན་ཁྱེར༽"]},{"id":"O1LS19941LS2214","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་ཕྱག་རྫོགས་དབྱེར་མེད་ཀྱི་སེམས་ཉིད་ངོ་སྤྲོད་མཐོང་བ་རང་གྲོལ། ༼ངོ་སྤྲོད༽"]},{"id":"O1LS19941LS2196","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་རྩ་དབང་རིན་ཆེན་ཐུགས་ཐིག་སྐལ་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན་རྣམ་མཁྱེན་ལམ་བཟང།"]},{"id":"O1LS19941LS2200","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་ཕྲིན་ལས་རྩ་བའི་སྲོག་སྒྲུབ། ༼ཕུར་པ༽"]},{"id":"O1LS19941LS2237","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་ཡུམ་ཀ་མཚོ་རྒྱལ་རིགས་ལྔའི་བསྔོ་སྨོན་འཁོར་འདས་རང་གྲོལ། ༼ཡུམ་ཀ༽"]},{"id":"O1LS19941LS2197","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་ལས་ཕྲན་འདོད་འཇོའི་བུམ་བཟང་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ། ༼ལས་ཕྲན༽"]},{"id":"O1LS19941LS2225","title":["དབང་ཆེན་དྲག་པོ་གསུམ་དྲིལ་གྱིས་བརྒྱུད་འདེབས་བར་ཆད་ཀུན་སེལ། ༼རྟ་ཁྱུང་གསོལ་འདེབས༽"]},{"id":"O1LS19941LS2230","title":["དགོངས་གསང་ཟག་མེད་ཡེ་ཤེས་ཀློང་མཛོད་ལས༔་མྱུར་མཛད་འཕགས་མའི་དབང་ཆོག་ཡེ་ཤེས་མཆོག་རྩོལ།"]},{"id":"O1LS19941LS2224","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔རྟ་མགྲིན་གསང་བའི་སྲོག་སྒྲུབ་ཀྱི་གཏེར་སྲུང་བཙན་དམར་སྲོག་གི་སྤུ་གྲི་དགྲ་བཟློག་མཚོན་ཆ་འཁོར་ལོ། ༼བཙན་བཟློག༽"]},{"id":"O1LS19941LS2217","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྟ་མགྲིན་གསང་བའི་སྲོག་སྒྲུབ་ཀྱི་དབང་ཆོག་ཐར་ལམ་ཐེམ་སྐས།"]},{"id":"O1LS19941LS2232","title":["དགོངས་གསང་ཟག་མེད་ཡེ་ཤེས་ཀློང་མཛོད་ལས༔་མྱུར་མཛད་འཕགས་མའི་ལས་ཀྱི་སྐོར༔་ལས་ཕྲན་འདོད་དགུའི་བང་མཛོད་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ། ༼ལས་ཕྲན༽"]},{"id":"O1LS19941LS2205","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་ཟོར་འཕེན་གནམ་ལྕགས་ཐོགས་མདའ། ༼ཟོར་འཕེན༽"]},{"id":"O1LS19941LS2218","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྟ་མགྲིན་གསང་བའི་སྲོག་སྒྲུབ་ཀྱི་ཆ་ལག་འཇག་ཆིང་མགོ་འཁོར་མུན་པའི་གྱང་དྲུང་ནག་པོ།"]},{"id":"O1LS19941LS2204","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་གཙང་བཟློག་ཡེ་ཤེས་བརྔམས་པ།"]},{"id":"O1LS19941LS2229","title":["དགོངས་པ་ཟག་མེད་ཡེ་ཤེས་ཀློང་མཛོད་ལས༔་མྱུར་མཛད་འཕགས་མའི་གཏེར་བསྲུང་གསོལ་མཆོད་འདོད་དགུའུ་རོལ་མཚོ།"]},{"id":"O1LS19941LS2212","title":["དགོངས་པ་ཡེ་ཤེས་ཀློང་མཛོད་ལས༔་ཕུར་པ་ལྷ་ནག་ཐུགས་ཐིག་གི་ཕྲིན་ལས་རྩ་བའི་སྲོག་སྒྲུབ་རལ་གྲིའི་རྒྱ་ཅན། ༼ལས་བྱང༽"]},{"id":"O1LS19941LS2228","title":["དགོངས་གསང་ཟག་མེད་ཡེ་ཤེས་ཀློང་མཛོད་ལས༔་མྱུར་མཛད་འཕགས་མའི་སྒྲུབ་སྐོར་འདོད་འཇོ་དབང་གི་ལྕགས་ཀྱུ། ༼སྒྲོལ༽"]},{"id":"O1LS19941LS2236","title":["མཚོ་རྒྱལ་རྒྱང་འབོད་དད་པས་འོ་དོད་ཐུགས་རྗེ་བརྒྱུད་བསྐུལ།"]},{"id":"O1LS19941LS2209","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་ལས་བཞིའི་མེ་མཆོད་དོན་གཉིས་ལྷུན་གྲུབ། ༼སྦྱིན་སྲེག༽"]},{"id":"O1LS19941LS2211","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་ཞལ་གདམ་ལུང་གི་ཕྲེང་བ།"]},{"id":"O1LS19941LS2208","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་དབང་བཞི་ཡེ་ཤེས་བརྡའ་སྦྱོར། ༼དབང༽"]},{"id":"O1LS19941LS2216","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྟ་མགྲིན་གསང་བའི་སྲོག་བསྒྲུབས་ཕྲིན་ལས་གློག་གི་སྤུ་གྲི།"]},{"id":"O1LS19941LS2235","title":["ཀློང་གསལ་ནམ་ཁའི་ཆོས་སྡེ་ལས༔་ཡུམ་ཀ་མཚོ་རྒྱལ་རིགས་ལྔའི་དབང་ཆོག་བྱིན་རླབས་ཆར་འབེབས་ཐུགས་རྗེ་དཔལ་གཏེར། ༼དབང་ཆོག༽"]},{"id":"O1LS19941LS2199","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་གསོལ་འདེབས་ཐུགས་རྗེ་བརྒྱུད་བསྐུལ། ༼གསོལ་འདེབས༽"]},{"id":"O1LS19941LS2223","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྟ་མགྲིན་གསང་བའི་སྲོག་སྒྲུབ་ཀྱི་གཏེར་སྲུང་བཙན་རྒོད་བྲག་ལྷ་མིག་དམར་གསོལ་མཆོད་གློག་གི་ཕྲེང་བ། ༼བཙན་གསོལ༽"]},{"id":"O1LS19941LS2222","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྟ་མགྲིན་གསང་བའི་སྲོག་སྒྲུབ་ཀྱི་སྨད་ལས་དུག་མདའ་ནག་པོ། ༼སྨད་ལས༽"]},{"id":"O1LS19941LS2215","title":["གསོལ་འདེབས།"]},{"id":"O1LS19941LS2203","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་སྨད་ལས་སྲིད་གསུམ་གཏིང་བཟློག། ༼སྨད་ལས༽"]},{"id":"O1LS19941LS2198","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན་ལས༔་ཞལ་གདམ་པ་གསེར་གྱི་འཕྲེང་བ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ། ༼ཞལ་གདམ༽"]},{"id":"O1LS19941LS2202","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་ཕུར་སྲུང་གསོལ་མཆོད་གནམ་ལྕགས་ཐོག་མདའ། ༼ཕུར་སྲུང༽"]},{"id":"O1LS19941LS2231","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་མྱུར་མཛད་འཕགས་མའི་སྨོན་ལམ་དོན་གཉིས་ལྷུན་གྲུབ་འདོད་དོན་དཔལ་འབྱིན། ༼སྨོན་ལམ༽"]},{"id":"O1LS19941LS2227","title":["དབང་ཆེན་དྲག་པོ་གསུམ་སྒྲིལ་གྱི་གཏེར་བསྲུང་སྤྲུལ་ཡུམ་ཆོད་གསུམ་མཆོད་ཐབས་བསྡུས་པ། ༼གསོལ་ཁ༽"]},{"id":"O1LS19941LS2210","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ལས༔་མཐའ་བརྟེན་སྨོན་ལམ་དོན་གཉིས་མྱུར་འགྲུབ།"]},{"id":"O1LS19941LS2233","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་ཡུམ་ཀ་མཚོ་རྒྱལ་རྒྱུད་པའི་གསོལ་འདེབས་ཐུགས་རྗེས་ལྕགས་ཀྱུ། ༼ཡུམ་ཀ་གསོལ་འདེབས༽"]},{"id":"O1LS19941LS2226","title":["དབང་ཆེན་གསང་བ་རོལ་པ་ལ༔་རྟ་ཕྱག་ཁྱུང་གསུམ་དྲག་པོ་ཆིག་དྲིལ་གྱི་ལས་བྱང་ཉི་མའི་རྒྱ་ཅན། ༼་རྟ་ཁྱུང༽"]},{"id":"O1LS19941LS2219","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྟ་མགྲིན་གསང་བའི་སྲོག་སྒྲུབ་ཀྱི་ཆོས་བདག་ལུང་བསྟན་ཀུན་གསལ་ཡིད་ཀྱི་མེ་ལོང།"]},{"id":"O1LS19941LS2221","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ༔་རྟ་མགྲིན་གསང་བའི་སྲོག་སྒྲུབ་ཀྱི་ཆ་ལག་གཟའ་ཀླུ་གདོན་བཀྲོལ་དག་བྱེད་ལྷའི་ཆུ་རྒྱུན།"]},{"id":"O1LS19941LS2234","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་ཡུམ་ཀ་མཚོ་རྒྱལ་རིགས་ལྔའི་ཕྲིན་ལས་རྩ་བའི་སྲོག་སྒྲུབ་བདེ་ཆེན་རབ་འབར། ༼ཡུམ་ཀ༽"]},{"id":"O1LS19941LS2207","title":["ཕུར་པ་གསང་བླ་མེད་ལས༔་དམ་སྲི་མནན་པ་སྟབས་ཆེན་འདུས་པའི་གྱེད་རྣོ། ༼མནན་པ༽"]},{"id":"O1LS19941LS2220","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྟ་མགྲིན་གསང་བའི་སྲོག་བསྒྲུབས་ཀྱི་བསྲུང་མ་བཙན་བྲག་ལྷ་མིག་དམར།"]},{"id":"O1LS19941LS1995"},{"id":"O1LS19941LS2011","title":["ཡང་གསང་རང་རིག་དྲིལ་སྒྲུབ་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་དོན་གཉིས་ལྷུན་གྲུབ། ༼བརྒྱུད་འདེབས༽"]},{"id":"O1LS19941LS2013","title":["བླ་མ་བདེ་གཤེགས་འདུས་པ་ལས། རིག་པ་རྩལ་གྱི་དབང་ཆོག་སྤྱན་གྱིས་རྒྱ་ཅན། ༼དབང༽"]},{"id":"O1LS19941LS2021","title":["སྲོག་སྒྲུབ་འོད་གསལ་རྡོ་རྗེ་ལས། བླ་མ་རྒྱལ་བ་ཞི་ཁྲོའི་ལས་བྱང་རྩ་བའི་སྒྲུབ་ཐབས་རིན་ཆེན་ཐུགས་ཐིག། ༼ལས་བྱང༽"]},{"id":"O1LS19941LS2010","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་བླ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་དོན་དབང་ཡིད་བཞིན་ནོར་བུའི་སྐལ་ལྡན་ཐར་པའི་ལམ་བཟང་རྩ་དབང་སྲོག་གི་ཏི་ཀ། ༼རྩ་དབང༽"]},{"id":"O1LS19941LS2030","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས། དབང་དྲག་གྲོ་ལོད་མེ་ཡི་ཕྲེང་བའི་དྲག་པོའི་སྦྱིན་སྲེག་ཡེ་ཤེས་བསྐལ་པའི་མེ་ཆེན ༼སྦྱིན་སྲེག༽"]},{"id":"O1LS19941LS2023","title":["སྲོག་སྒྲུབ་འོད་གསལ་རྡོ་རྗེ་ལས༔་དོན་དབང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1LS19941LS2012","title":["བླ་མ་བདེ་གཤེགས་འདུས་པ་ལས། ཡང་གསང་རང་རིག་དྲིལ་སྒྲུབ་ཡེ་ཤེས་རོལ་པ།"]},{"id":"O1LS19941LS2020","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་གུ་རུའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་དབང་རྒྱལ་གྱི་རྩ་དབང་སྲོག་གི་ཏི་ཀ་ཡེ་ཤེས་རབ་འབར།"]},{"id":"O1LS19941LS2007","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་བླ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་འཛབ་དགོངས་གནད་ཀྱི་ལྡེ་མིག་གསལ་བྱེད་ཆོས་སྐུའི་མཛུག་ཚུགས། ༼འཛབ་དགོང༽"]},{"id":"O1LS19941LS2027","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས། དབང་དྲག་གྲོ་ལོད་མེ་ཡི་ཕྲེང་བའི་རྩ་དབང་སྲོག་གི་ཏི་ཀ་སྐལ་ལྡན་ཐར་པའི་འཇུག་སྒོ། ༼རྩ་དབང༽"]},{"id":"O1LS19941LS2015","title":["གུ་རུའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་དབང་རྒྱལ་ལས། དབང་ཆོག་པདྨའི་ལྕགས་ཀྱུ་བྱིན་རླབས་ཆར་འབེབས། ༼དབང་ཆོག༽"]},{"id":"O1LS19941LS2004","title":["གསོལ་འདེབས་གདུང་བའི་ངེས་ཤེས་བསྐྱེད་པའི་བྱིན་རླབས་སྤྲིན་ཕུང། ༼གསོལ་འདེབས༽"]},{"id":"O1LS19941LS2009","title":["ཚོགས་བསྡུས།"]},{"id":"O1LS19941LS2017","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་གུ་རུའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོའི་ལས་བྱང་མི་ཤིགས་རྡོ་རྗེའི་རྒྱ་ཅན།"]},{"id":"O1LS19941LS2006","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་བླ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་ལས་བྱང་ཉི་མའི་རྒྱ་ཅན། ༼བླ་སྒྲུབ༽"]},{"id":"O1LS19941LS2014","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ༔་དག་སྣང་མཁའ་འགྲོའི་རྒྱ་ཅན་ལས༔་གུ་རུའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1LS19941LS2016","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ་ལས། བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང། ༼གསོལ་འདེབས༽"]},{"id":"O1LS19941LS2025","title":["སྲོག་སྒྲུབ་འོད་གསལ་རྡོ་རྗེ་ལས༔་སྲུང་བཟློག་བསད་པའི་དོན་བསྡུས་པའི་བསང་བསུར་གླུད་རབས་ལྷའི་གནྡྷེ། ༼བསང་བསུར༽"]},{"id":"O1LS19941LS2022","title":["སྲོག་སྒྲུབ་འོད་གསལ་རྡོ་རྗེ་ལས༔་བླ་མ་རྒྱལ་བ་ཞི་ཁྲོའི་བསྐང་བཤད་རྣམ་སྨིན་དག་བྱེད་ཀྱི་ཟུར་རྒྱན་ཐུགས་རྗེ་ཟླ་འོད། ༼བསྐང་བཤག༽"]},{"id":"O1LS19941LS2029","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་དབང་དྲག་གྲོ་ལོད་མེ་ཡི་ཕྲེང་བའི་སྐལ་ལྡན་ཐར་པའི་ལམ་བཟང་ཞལ་གདམས་མན་ངག་བཅུ་གསུམ་ཡེ་ཤེས་སྤྱན་གྱི་རྒྱ་ཅན། ༼ཞལ་གདམས༽"]},{"id":"O1LS19941LS2024","title":["སྲོག་སྒྲུབ་འོད་གསལ་རྡོ་རྗེ་ལས༔་གཤིན་པོ་རྗེས་འཛིན་ཁྲིགས་སུ་བསྡེབས་པ་པདྨ་འོད་ཀྱི་ཞིང་དུ་བགྲོད་པའི་བདེ་ཆེན་ལམ་གྱི་སྒྲོན་མེ།"]},{"id":"O1LS19941LS2026","title":["རྩ་གསུམ་རྒྱལ་བ་སྤྱི་སྒྲུབ་ལས། ཤྭ་མོ་སྲིད་གསུམ་གསལ་བྱེད། ༼ཤོ་མོ༽"]},{"id":"O1LS19941LS2019","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་དབང་རྒྱལ་གྱི་བདུད་རྩི་སྨན་གྱི་མཆོད་པ་བདུད་རྩི་ཟིལ་མངར་ཡེ་ཤེས་ཆར་འབེབས།"]},{"id":"O1LS19941LS2008","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་བླ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་བསྐང་འདུས་རིན་ཆེན་ཕྲེང་བ། ༼བསྐང་བ༽"]},{"id":"O1LS19941LS2028","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་དབང་དྲག་གྲོ་ལོད་མི་ཡི་ཕྲེང་བའི་རྩ་དབང་ཟུར་འདེབས་གསང་བའི་ལྡེ་མིག ༼ཟུར་འདེབས༽"]},{"id":"O1LS19941LS2018","title":["རྩ་གསུམ་དགོངས་པ་ཀུན་འདུས་ལས༔་བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ་ལས། བྱིན་འབེབས་ཡེ་ཤེས་མཆོག་རྩོལ། ༼བྱིན་འབེབས༽"]},{"id":"O1LS19941LS2003","title":["དུས་བབས་གཏེར་སྟོན་འགྲོ་འདུལ་ཟིལ་གནོན་བློ་གྲོས་སམ། བདུད་འཇོམས་རྡོ་རྗེའི་སྐྱེས་རབས་གསོལ་འདེབས་ཐོས་པའི་དོན་ལྡན། ༼སྐྱེས་རབས༽"]},{"id":"O1LS19941LS2005","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་བླ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་བརྒྱུད་འདེབས་བྱིན་རླབས་ཆར་སྩོལ། ༼བརྒྱུད་འདེབས༽"]},{"id":"O1LS19941LS1998"},{"id":"O1LS19941LS2137","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོར་སེམས་འཁྲུལ་འཁོར་དུག་འཇོམས་རྨ་བྱ་ཆེན་མོ། ༼རྩ་ཚིག༽"]},{"id":"O1LS19941LS2143","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་དག་སྣང་མཁའ་འགྲོའི་རྒྱ་ཅན་ལས་རྡོ་རྗེ་སེམས་དཔའ་ཞི་ཁྲོའི་རྩ་དབང་ཡེ་ཤེས་བདུད་རྩིའི་རྒྱུན་བཟང།"]},{"id":"O1LS19941LS2145","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོར་སེམས་ན་རག་དྭོངས་སྤྲུགས་ལས་ལོ་རྒྱུས་མུ་ཏིག་ཕྲེང་བ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1LS19941LS2131","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོ་རྗེ་སེམས་དཔའ་ན་རག་དྭོངས་སྤྲུགས་ཕྱག་བཤགས་ན་རག་མཚོ་སྐེམ་ཡེ་ཤེས་དྲྭ་བ་མ་རིག་མུན་སེལ། ༼མཚོ་སྐེམ༽"]},{"id":"O1LS19941LS2130","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོར་སེམས་ན་རག་དོངས་སྤྲུགས་ཀྱི་བསྐང་འདུས་རིན་ཆེན་ཕྲེང་བ་དྲི་མེད་ཤེལ་ཕྲེང། ༼བསྐང་བ༽"]},{"id":"O1LS19941LS2142","title":["བླ་མ་རྡོ་རྗེ་སེམས་དཔའི་སྒོམ་རིམ་སྤྲིན་བྲལ་ཟླ་བ་རྒྱས་པའི་མཛུམ་ཟེར།"]},{"id":"O1LS19941LS2118","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོ་རྗེ་སེམས་དཔའ་ན་རག་དྭོངས་སྤྲུགས་ལས་ལས་བྱང་ཕྲིན་ལས་སྙིང་པོའི་མེ་ཏོག་ཕྲེང་མཛེས། ༼ལས་བྱང༽"]},{"id":"O1LS19941LS2114","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོར་སེམས་སྔོན་འགྲོ་རིན་ཆེན་ཐེམ་སྐས། ༼རྡོར་སེམས་སྔོན་འགྲོ༽"]},{"id":"O1LS19941LS2144","title":["རྡོ་རྗེ་སེམས་དཔའི་ལས་བྱང་ལྷ་བསྐྱེད་དམིགས་རིམ་ཟིན་བྲིས།"]},{"id":"O1LS19941LS2133","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོ་རྗེ་སེམས་དཔའ་ན་རག་དོངས་སྤྲུགས་ཀྱི་གནས་འདྲེན་འཕྲད་ཚད་རང་གྲོལ་བཀླག་ཆོག་སུ་སྡེབས་པ་ཚད་མེད་ཐུགས་རྗེ་ལྕགས་ཀྱུ། ༼གནས་འདྲེན༽"]},{"id":"O1LS19941LS2127","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོ་རྗེ་སེམས་དཔའ་ན་རག་དྭོངས་སྤྲུགས་ཀྱི་ཟབ་གསང་བཀའ་གཏེར་སྲུང་མ་སྔགས་སྲུང་མ་མོའི་གསོལ་མཆོད་ཅི་ཏ་དམར་འབྱིན། ༼སྔགས་སྲུང༽"]},{"id":"O1LS19941LS2138","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོ་རྗེ་སེམས་དཔའ་ན་རག་དྭོང་སྤྲུགས་ལས་རྫོགས་པ་ཆེན་པོའི་ཡེ་ཤེས་ཀློང་གྲོལ་གཞི་ལམ་འབྲས་གསུམ་སང་ཅད་ཉི་མ་སྙིང་པོའི་རྡོ་རྗེ་མྱ་ངན་མ་རིག་མུན་སེལ་ཐུགས་རྗེ་ལྕགས་ཀྱུ། ༼རྫོགས་ཆེན༽"]},{"id":"O1LS19941LS2139","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོ་རྗེ་སེམས་དཔའ་ན་རག་དོངས་སྤྲུགས་ཀྱི་རིག་པ་རྩལ་ཐམས་ཅད་དབང་ཆོག་ཟབ་དོན་གསེར་གྱི་འབྲུ་གཅིག། ༼དབང་ཆོག༽"]},{"id":"O1LS19941LS2123","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོར་སེམས་ན་རག་དོང་སྤྲུགས་ཀྱི་སྔགས་སྲུང་མ་མོ་བསྟོད་བསྐུལ་གསོལ་མཆོད་གློག་གི་ཕྲེང་བ། ༼སྔགས་བསྲུང༽"]},{"id":"O1LS19941LS2135","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་དག་སྣང་མཁའ་འགྲོ་རྒྱ་ཅན་ལས༔་རྫོགས་ཆེན་བརྒྱུད་པའི་གསོལ་འདེབས་འདོད་འཇོ་བུམ་བཟང། ༼རྫོགས་ཆེན༽"]},{"id":"O1LS19941LS2115","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོ་རྗེ་སེམས་དཔའ་ན་རག་དོང་སྤྲུགས་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང། ༼བརྒྱུད་འདེབས༽"]},{"id":"O1LS19941LS2126","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོ་རྗེ་སེམས་དཔའ་དཔལ་ན་རག་དོངས་སྤྲུགས་ལས་གཞི་ལམ་འབྲས་གསུམ་སྨོན་ལམ་སྟོབས་པོ་ཆེ། ༼སྨོན་ལམ༽"]},{"id":"O1LS19941LS2132","title":["ཡེ་ཤེས་དཀོན་མཆོག"]},{"id":"O1LS19941LS2121","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས། རྡོར་སེམས་ན་རག་དོངས་སྤྲུགས་ཀྱི་ཧཱུམ་སྒྲུབ་སྒྱུ་ལུས་སྒྲ་དབྱངས་བྱིན་རླབས་ཆར་འབེབས། ༼ཧཱུམ་སྒྲུབ༽"]},{"id":"O1LS19941LS2134","title":["རྡོར་སེམས་ཞི་ཁྲོའི་ན་རག་དྭོངས་སྤྲུགས་ལས་གནས་འདྲེན་ཚད་མེད་ཐུགས་རྗེ་ལྕགས་ཀྱུ་བསྲེགས་ཆོག་དུག་ལྔ་རང་གྲོལ། ༼གནས་འདྲེན༽"]},{"id":"O1LS19941LS2146","title":["གཏེར་གསར་རྡོར་སེམས་མེ་ཏོག་ཕྲེང་མཛེས་ལས༔་བདུད་རྩི་སྨན་གྱིས་མཆོད་པ་བྱིན་རླབས་ཆར་འབེབས། ༼སྨན་མཆོད༽"]},{"id":"O1LS19941LS2120","title":["རྡོར་སེམས་ན་རག་དོངས་སྤྲུགས་ལས༔་འཆི་མེད་ཚེ་ཡི་སྒྲུབ་པ་སྲོག་གི་ཏི་ཀ། ༼ཚེ་སྒྲུབ༽"]},{"id":"O1LS19941LS2122","title":["རྡོར་སེམས་ན་རག་དོངས་སྤྲུགས་ལས༔་བྱིན་ཆེན་དབབ་པ་ཡེ་ཤེས་མཆོག་རྩོལ། ༼བྱིན་དབབ༽"]},{"id":"O1LS19941LS2141","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོ་རྗེ་སེམས་དཔའ་ཡང་གསང་དྲིལ་དུ་སྒྲུབ་པའི་ཉི་མའི་དཀྱིལ་འཁོར་ཡེ་ཤེས་སྤྱན་གྱི་རྒྱ་ཅན་གསང་བ་ཨུཏྤལ་ད་ཤ་དཱི་ཀ། ༼ཡང་གསང༽"]},{"id":"O1LS19941LS2129","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་༔་དག་སྣང་མཁའ་འགྲོ་རྒྱ་ཅན་ལས་རྡོར་སེམས་སྒྲུབ་ཐབས་ན་རག་དོངས་སྤྲུགས། ༼ལས་བྱང་བསྡུས་པ༽"]},{"id":"O1LS19941LS2119","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོར་སེམས་ཞི་ཁྲོའི་གར་བཏེག་ཕྲེང་མཛེས་ལས་འཛབ་དགོངས་གནས་ཀྱི་གཟེར་བུ་ཚད་མེད་ཐུགས་རྗེ་ལྕགས་ཀྱུ། ༼འཛབ་དགོང༽"]},{"id":"O1LS19941LS2136","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོ་རྗེ་སེམས་དཔའ་ན་རག་དོང་སྤྲུགས་རྫོགས་པ་ཆེན་པོའི་ཐོད་རྒལ་ཡེ་ཤེས་སྣང་བ་གསེར་གྱི་སྦུ་ཁུ་ཡེ་ཤེས་ཅན་གྱི་རྒྱ་ཅན། ༼རྫོགས་ཆེན༽"]},{"id":"O1LS19941LS2125","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས། རྡོར་སེམས་ཞི་ཁྲོའི་བསྔོ་སྨོན་མཁའ་སྤྱོད་མྱུར་ལམ།"]},{"id":"O1LS19941LS2116","title":["བརྒྱུད་འདེབས།"]},{"id":"O1LS19941LS2140","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོ་རྗེ་སེམས་དཔའ་གསང་སྒྲུབ་ཡེ་ཤེས་སྤྱན་གྱི་རྒྱ་ཅན་འཁོར་འདས་རང་གྲོལ། ༼གསང་སྒྲུབ༽"]},{"id":"O1LS19941LS2128","title":["ཀློང་གསལ་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་རྡོར་སེམས་ཞི་ཁྲོའི་མེ་ཏོག་ཕྲེང་མཛེས་ལས་བསྐང་བཤགགས་བག་ཆགས་རང་གྲོལ། ༼བསྐང་བཤགས༽"]},{"id":"O1LS19941LS2117","title":["རྡོར་སེམས་ཞི་ཁྲོའི་རྟེན་ཕྲེང་མཛེས་ལས༔་དཀར་གཏོར་གསེར་སྐྱེམ་འདོད་དགུ་རོལ་མཚོ། ༼དཀར་གཏོར༽"]},{"id":"O1LS19941LS2124","title":["གཏེར་གསར་གྱི་ལས་བྱང་ཀུན་ལ་སྦྱར་ཆོག་གི་བཀྲ་ཤིས་དང་འདོད་དགུའི་དཔལ་གཏེར། ༼བཀྲ་ཤིས༽"]}]}