{"isOutlineOf":"W21701","nodes":[{"id":"O1LS26281LS2652","title":["དཔལ་ལྡན་བླ་མ་འཁྲུལ་ཞིག་གླིང་པའི་རྣམ་ཐར་དང་འབྲེལ་བའི་གསོལ་འདེབས།"]},{"id":"O1LS26281LS2682","title":["ངན་སྐྱོན་མངོན་ལུགས་སྟོན་པའི་གདམས་པ།"]},{"id":"O1LS26281LS2678","title":["དབེན་ཁྲོད་བདེ་ཆེན་སྟོན་པའི་གདམས་པ།"]},{"id":"O1LS26281LS2681","title":["དུག་ལྔ་སྤོང་ཚུལ་སྟོན་པའི་གདམས་པ།"]},{"id":"O1LS26281LS2701","title":["ལྟ་བའི་ཡང་རྩེ་སྟོན་པའི་གདམས་པ།"]},{"id":"O1LS26281LS2699","title":["ལུས་ངག་ཡིད་གསུམ་བསྟན་པ།"]},{"id":"O1LS26281LS2700","title":["ལྟ་སྒོམ་སྤྱོད་འབྲས་ཀྱི་གདམས་པ།"]},{"id":"O1LS26281LS2698","title":["རྣལ་འབྱོར་པས་སྐྱིད་གླུ་བླང་བ།"]},{"id":"O1LS26281LS2673","title":["ཤ་ཟ་སྤོང་བ་ལ་གདམས་པ།"]},{"id":"O1LS26281LS2686","title":["དོན་དམ་རང་སེམས་གཏན་ལ་མ་ཕེབས་པའི་ཚིག་བཤད་ཁ་འབྱམས་ཅན་ལ་གདམས་པ།"]},{"id":"O1LS26281LS2672","title":["མི་ཚངས་སྤྱོད་པ་སྤོང་བའི་གདམས་པ།"]},{"id":"O1LS26281LS2685","title":["གནད་དང་ཨེ་ལྡན་གོ་ལུགས་གདམས་པ།"]},{"id":"O1LS26281LS2693","title":["རང་གིས་རང་ལ་སྐྱོན་བཤད་གདམས་པ།"]},{"id":"O1LS26281LS2692","title":["རང་གི་སྐྱོན་སྨྲས་གདམས་པ།"]},{"id":"O1LS26281LS2677","title":["རི་ཁྲོད་ཡོན་ཏན་སྟོན་པའི་གདམས་པ།"]},{"id":"O1LS26281LS2680","title":["དབེན་གནས་རང་ངོར་སྟོན་པའི་གདམས་པ།"]},{"id":"O1LS26281LS2676","title":["མ་དང་བཅས་པའི་སྐལ་ལྡན་རྣམས་ལ་མགུར་སྣ་ཚོགས་པས་གདམས་པ།"]},{"id":"O1LS26281LS2689","title":["ཆོས་ཀྱི་སྙིང་པོ་སྟོན་པའི་གདམས་པ།"]},{"id":"O1LS26281LS2697","title":["སྤྲང་མགུར་བླང་བ།"]},{"id":"O1LS26281LS2696","title":["ཉམས་མགུར་བླང་བ།"]},{"id":"O1LS26281LS2671","title":["གཟུང་འཛིན་ཞེན་ཆགས་རང་གྲོལ་གདམས་པ།"]},{"id":"O1LS26281LS2684","title":["དོན་དང་ཨེ་ལྡན་གོ་ལུགས་གདམས་པ།"]},{"id":"O1LS26281LS2683","title":["འཇིག་རྟེན་ཆོས་བརྒྱད་སྤོང་བའི་གདམས་པ།"]},{"id":"O1LS26281LS2691","title":["སློབ་མའི་ཚོགས་ཀྱིས་བཞེད་དོན་གདམས་པ།"]},{"id":"O1LS26281LS2690","title":["བྱ་བ་བྲལ་བའི་སྐྱེས་བུས་ཕ་ཡུལ་ཡང་ངན་པ་དྲུག་གི་སྤང་བྱར་གདམས་པ།"]},{"id":"O1LS26281LS2675","title":["རྫས་ངན་སྣ་དུད་ཀྱི་ཉེས་དམིགས་བསྟན་པའི་གདམས་པ།"]},{"id":"O1LS26281LS2688","title":["འཇིག་རྟེན་གྱི་བྱ་བ་ལ་བློ་ལྡོག་ཅིང་བསླུ་མེད་མཐར་ཐུག་གི་ལམ་བཟང་སྟོན་པའི་གདམས་པ།"]},{"id":"O1LS26281LS2674","title":["ཆང་གི་ཉེས་དམིགས་སྟོན་པའི་གདམས་པ།"]},{"id":"O1LS26281LS2687","title":["ཐུན་མིན་གི་སྔོན་འགྲོ་རྒྱུད་ལ་གདམས་པ།"]},{"id":"O1LS26281LS2695","title":["མི་རྟག་འཆི་འོང་སྒོམ་པའི་གདམས་པ།"]},{"id":"O1LS26281LS2694","title":["བློ་བདེ་དཔའ་བོའི་ཉམས་མགུར།"]},{"id":"O1LS26281LS2679","title":["དབེན་གནས་མཁའ་སྤྱོད་སྟོན་པའི་གདམས་པ།"]},{"id":"O1LS26281LS2654","title":["གྲུབ་ཆེན་ཉི་ཟླ་ཀུན་མཛེས་ཀྱི་གསུང་འབུམ་ལས། ཉམས་མགུར་སྐོར་སྐལ་བཟང་ཐར་ལམ་འགོད་པའི་ཕྲིན་ལས།"]},{"id":"O1LS26281LS2657","title":["སྐབས་དབྱེ་གསུམ་པ། ལས་འབྲས་བསླུ་མེད་སྟོན་ཕྱིར་མུ་ཏོའི་སྤྱོད་པ་མཛད་ཚུལ།"]},{"id":"O1LS26281LS2659","title":["སྐབས་དབྱེ་ལྔ་པ། བཤེས་གཉེན་མང་པོ་ལ་བསྟེན་ཞིང་ཟབ་མོའི་དགོངས་པ་རྟོགས་ཚུལ།"]},{"id":"O1LS26281LS2656","title":["སྐབས་དབྱེ་གཉིས་པ། སྐུ་འཁྲུངས་པའི་ཚེ་ནས་ངོ་མཚར་བའི་རྟགས་བྱུང་ཞིང་རིག་འཛིན་དང་མཁའ་འགྲོའི་ཞལ་གཟིགས་ཚུལ།"]},{"id":"O1LS26281LS2658","title":["སྐབས་དབྱེ་བཞི་པ། ཐུགས་རྗེ་ཆེན་པོས་ལུང་བསྟན་ནས་ཇོ་འཁོར་སོགས་ཀྱིས་འགྲོ་བ་འདྲེན་ཚུལ།"]},{"id":"O1LS26281LS2665","title":["སྐབས་དབྱེ་བཅུ་གཅིག་པ། རྡོ་རྗེའི་སློབ་མ་རྣམས་ལ་མན་ངག་ཞལ་ཆེམས་གནང་ཚུལ།"]},{"id":"O1LS26281LS2668","title":["ཟབ་གཏེར་དྲང་ཚུལ།"]},{"id":"O1LS26281LS2669","title":["ཆུ་གཏེར་བཏོན་ཚུལ།"]},{"id":"O1LS26281LS2670","title":["འཛམ་བུ་ཆུ་གཏེར་བྱུང་ཚུལ།"]},{"id":"O1LS26281LS2661","title":["སྐབས་དབྱེ་བདུན་པ། ཟབ་གཏེར་རྙེད་པ་དང་ཐོག་མར་ཆོས་འཁོར་བསྐོར་ཚུལ།"]},{"id":"O1LS26281LS2664","title":["སྐབས་དབྱེ་བཅུ་པ། འཁྲུལ་སྣང་གི་གཏད་སོ་ཞིག་ཅིང་བྱར་མེད་ཀྱི་དུས་འདའ་ཚུལ།"]},{"id":"O1LS26281LS2660","title":["སྐབས་དབྱེ་དྲུག་པ། གཅིག་པུས་དཀའ་ཐུབ་མཛད་ཅིང་སྒྲུབ་རྒྱུད་ཀྱི་གྲུབ་མཐའ་སློང་ཚུལ།"]},{"id":"O1LS26281LS2667","title":["ཞར་དུ་རྣམ་ཐར་འདི་ཉིད་ཀྱི་མཇུག་བསྡུ་བ་དང་དགེ་བ་བསྔོ་བ།"]},{"id":"O1LS26281LS2663","title":["སྐབས་དབྱེ་དགུ་པ། བསྟན་པ་དང་འགྲོ་བའི་དོན་དུ་བསོད་ནམས་ཀྱི་ཞིང་གཙུག་ལག་ཁང་བཞེངས་ཚུལ།"]},{"id":"O1LS26281LS2666","title":["སྐབས་དབྱེ་བཅུ་གཉིས་པ། ཐེག་པ་མཆོག་གི་གྲུབ་མཐའ་སློང་ཞིང་སྐུ་ཟག་པ་མེད་པའི་དབྱིངས་སུ་བསྡུ་བར་མཛད་པ།"]},{"id":"O1LS26281LS2662","title":["སྐབས་དབྱེ་བརྒྱད་པ། བསྟན་པ་ཐམས་ཅད་འགལ་མེད་གཟིགས་པའི་བརྟུལ་ཞུགས་བཟུང་ཞིང་སྐལ་ལྡན་མང་པོ་སྨིན་གྲོལ་ལ་འགོད་ཚུལ།"]},{"id":"O1LS26281LS2655","title":["སྐབས་དབྱེ་དང་པོ། སྐུ་བལྟམས་པའི་ཞིང་འདིར་དགེ་ཞིང་བཀྲ་ཤིས་པ་དང་དམ་པ་ཉིད་རྡོ་རྗེའི་ལུང་གིས་ཟིན་ཚུལ།"]},{"id":"O1LS26281LS2653","title":["རྗེ་བླ་མ་འཁྲུལ་ཞིག་གླིང་པའི་རྣམ་ཐར་སྐལ་བཟང་དགའ་བའི་བདུད་རྩིའི་སྤྲིན་ཚོགས།"]},{"id":"O1LS26281LS2651","title":["ཉག་བླ་པདྨ་བདུད་འདུལ་གྱི་རྣམ་ཐར་དང་མགུར་འབུམ།"]}]}