{"isOutlineOf":"W00KG03658","nodes":[{"id":"O1LS53801LS5389","title":["༧གོང་ས་སྐྱབས་མགོན་ཆེན་པོ་མཆོག་བཙན་བྱོལ་དུ་ཕེབས་སྐབས་ཏེ་ཛི་པུར་བཅར་བ་ནས། བཙན་བྱོལ་གནས་སྐབས་ཀྱི་གནས་ཚུལ་རགས་བསྡུས།"]},{"id":"O1LS53801LS5385","title":["གཡུ་ཐོག་བཀྲ་ཤིས་དོན་གྲུབ་ཀྱི་སྐུ་ཚེའི་རྒྱུད་རིམ་རགས་བསྡུས།"]},{"id":"O1LS53801LS5394","title":["སྐུ་ངོ་གཡུ་ཐོག་ནས་གཞུང་མང་སྲིད་ཞུ་བཟང་མཐའ་འཁྱོལ་ཞིང། སྐུ་ཚེ་མཐར་ཕྱིན་པའི་སྐོར།"]},{"id":"O1LS53801LS5384","title":["སྔོན་གླེང།"]},{"id":"O1LS53801LS5388","title":["༧གོང་ས་སྐྱབས་མགོན་ཆེན་པོ་མཆོག་རྒྱ་གར་ནས་བོད་དུ་ཕྱིར་ཕེབས་སྐབས་སྒང་ཏོག་ཏུ་ཕེབས་བསུར་བཅར་བ་ནས་རྒྱ་གར་དུ་བཞུགས་རིང་གི་གནས་ཚུལ་སྐོར།"]},{"id":"O1LS53801LS5393","title":["༧གོང་ས་སྐྱབས་མགོན་ཆེན་པོ་མཆོག་ནས་ཟུར་གཡུ་གཉིས་ལ་རྗེས་འཛིན་བཀའ་ཡིག་སྔ་རྗེས་ཕེབས་པ་དང། སྙན་ཞུ་རིམ་ཕུལ་སོགས་ཡིག་ཆ་ལྷག་བསྡད་ཁག་གཅིག་ཕབ་བཤུ་ཟུར་བཀོད་ཞུས་པ།"]},{"id":"O1LS53801LS5390","title":["གཡུ་ཐོག་ཐེ་ཝན་ལ་ཕེབས་དགོས་པའི་ཐད་ཀའི་རྒྱུ་རྐྱེན་དང། དེ་རྗེས་ཀྱི་གནས་ཚུལ་སྐོར།"]},{"id":"O1LS53801LS5387","title":["ཆབ་མདོ་ནས་ལྷ་ས་དང། དེ་ནས་རྒྱ་གར། སླར་ཡང་བོད་དུ་ཕེབས་ནས་གྱོད་ཞིབ་དོ་དམ་གནང་བ་བཅས་སྐོར།"]},{"id":"O1LS53801LS5392","title":["ཟུར་གཡུ་གཉིས་ཐེ་ཝན་ལ་ཕེབས་པའི་དམིགས་ཡུལ་དང། དེའི་མཇུག་འབྲས་བཅས་སྐོར།"]},{"id":"O1LS53801LS5386","title":["བདེ་སྲུང་དྲུང་ཟུར་བྱམས་པ་སྐལ་ལྡན་དང། སྐུ་སྲུང་རུ་དཔོན་བསོད་བཀྲས་ལགས་གཉིས་ནས་ངོ་སྤྲོད་གནང་བའི་མདོ་སྤྱིའི་ལས་རྒྱུན་སྐབས་ཀྱི་མཛད་པ་འཐོར་བུ།"]},{"id":"O1LS53801LS5391","title":["ཁེ་ན་ཌར་ཐོག་མར་ཕེབས་པ་དང། སླར་ཐེ་ཝན་དུ་ཕྱིར་ཕེབས་ཀྱི་བཀའ་བློན་དོན་གཅོད་ལས་ཁུངས་སྒོ་རྒྱབས་པ་བཅས་ཀྱི་སྐོར།"]},{"id":"O1LS53801LS5397","title":["ཟུར་རྒྱན་གཉིས་པ། དེང་རབས་རྒྱལ་སྤྱིའི་གནས་ཚུལ་འཕོ་འགྱུར་སོགས་ལ་ཐུགས་སྣང་རྒྱུས་ཅན་ཐོག་བོད་ཀྱི་བརྡ་སྤྲོད་རིག་གནས་ལོ་རྒྱུས་སོགས་ལ་བྱང་ཆུབ་པ། གཟུར་གནས་མཁས་དབང་ཁུ་ནུ་མཐར་ཕྱིན་བྷ་པུ་མཆོག་ནས། ཕྱི་ལོ ༡༩༦༣ ནང་བཙན་བྱོལ་བོད་མིའི་ཁྲོད་དུ་དངོས་ཡོད་གནས་ཚུལ་ཁྱབ་བརྡལ་ཇི་ཡོད་མཚོན་པའི་གསར་འགྱུར་གྱི་དཔེ་མཚོན་ཞིག་ཡུལ་ཕྱོགས་སོ་སོའི་གསར་འགྱུར་མེ་ལོང། ཆུ་ཡོས་ཧོར་ཟླ་དང་པོ། ༡༩༦༣ ཕྱི་ཟླ་གཉིས་པ་གསུམ་པ། ལོ། ༢༨ ཨང། ༣ ཤོགས་གྲངས ༨ པའི་འགོ་བརྗོད་དུ། ཉེས་པ་མེད་ན་རྒྱལ་ཁ་ཐོབ། ཅེས་པར་གཟིགས་མཛོད།"]},{"id":"O1LS53801LS5383","title":["༧གོང་ས་སྐྱབས་མགོན་ཆེན་པོ་མཆོག་གིས་བརྩལ་བའི་ཆེད་བརྗོད།"]},{"id":"O1LS53801LS5396","title":["ཟུར་རྒྱན་དང་པོ། ༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་ཕྲེང་བཅུ་གསུམ་པ་ཆེན་པོས་བཀའ་ཚབ་གཡུ་ཐོག་ཕུན་ཚོགས་དཔལ་ལྡན་ལ་བསྩལ་བའི་བཀའ་ཡིག་ཆབ་ཤོག་གཉིས་བཞུགས།"]},{"id":"O1LS53801LS5382","title":["དཀར་ཆག"]},{"id":"O1LS53801LS5395","title":["ཐུགས་རྗེ་ཆེ་ཞུ།"]},{"id":"O1LS53801LS5399","title":["ཟུར་རྒྱན་བཞི་པ། གཡུ་ཐོག་གི་མི་ངོ་འདས་གསོན་ཁག་གི་འབྲེལ་ཡོད་དཔར་རིས་ཁག"]},{"id":"O1LS53801LS5398","title":["ཟུར་རྒྱན་གསུམ་པ། འབྲེལ་ཡོད་དབྱིན་བོད་ཡིག་ཆ་ངོ་མ་ཁག་དཔར་བཤུས་གུང་བསྒྲིགས་པ།"]},{"id":"O1LS53801LS5381","title":["ཡབ་གཞིས་གཡུ་ཐོག་ས་དབང་དམ་པ་བཀྲ་ཤིས་དོན་གྲུབ་མཆོག་གི་སྐུ་ཚེའི་བྱུང་བ་ཆེ་ལོང་ཙམ་མ་བཅོས་ལྷུག་པར་བརྗོད་པ།"]}]}