{"isOutlineOf":"W23746","nodes":[{"id":"O1LS8692MS9812"},{"id":"O1LS8691LS911","title":["དགེ་བཤེས་དགོན་པའི་ཞལ་ནས"]},{"id":"O1LS8691LS909","title":["རྭ་སྒྲེང་དུ། ཇོ་བོ་ཅིག་གིས་ཕྱི་བསྐོར་བྱས་པས། དགེ་བཤེས་སྟོན་པའི་ཞལ་ནས"]},{"id":"O1LS8691LS932","title":["ཇོ་བོ་རྗེའི་བཀའ་བརྒྱུད་སྐྱེས་བུ་དམ་པ་རྣམས་ཀྱི་སྙིང་གཏམ། བཀའ་གདམས་རྣམས་ཀྱི་ཞལ་གདམས"]},{"id":"O1LS8691LS901","title":["སྟོང་ཉིད་རྟོགས་ཚུལ་སྐོར"]},{"id":"O1LS8691LS925","title":["དགེ་བཤེས་སྣེ་ཟུར་པའི་ཞལ་ནས"]},{"id":"O1LS8691LS907","title":["འབྲོམ་སྟོན་པ་ལ་ཁམས་སྟོན་གཅིག་གིས་བདག་མེད་གཉིས་ཀྱི་དོན་ཞུས་པ"]},{"id":"O1LS8691LS913","title":["ཡང་ཡེར་པའི་ཞང་བཙུན་གྱི་ཞལ་ནས"]},{"id":"O1LS8691LS920","title":["དགེ་བཤེས་སྨྱུག་རུམ་པའི་ཞལ་ནས"]},{"id":"O1LS8691LS922","title":["དགེ་བཤེས་འབན་འཇག་པ"]},{"id":"O1LS8691LS898","title":["བཀའ་གདམས་ཀྱི་སྐྱེས་བུ་དམ་པ་རྣམས་ཀྱི་གསུང་བགྲོས་ཐོར་བུ་བ་རྣམས་བཞུགས ༼བཀའ་གདམས་གསུང་ཐོར༽"]},{"id":"O1LS8691LS904","title":["འབྲོམ་སྟོན་པས་སློབ་མ་སྐུ་མཆེད་གསུམ་ལ་ཐམས་ཅད་མཁྱེན་པའི་ལམ་མདོར་བསྡུས་ཉམས་སུ་བླན་ཐབས་གསུངས་པ"]},{"id":"O1LS8691LS928","title":["དགེ་བཤེས་བྱ་ཡུལ་བའི་ཞལ་ནས"]},{"id":"O1LS8691LS916","title":["དགེ་བཤེས་སྤྱན་སྔ་བས་འཁོར་སྤྱི་ལ་ཚོགས་སུ་གསུངས་པ"]},{"id":"O1LS8691LS933","title":["ཕ་རིན་པོ་ཆེ་ལྕེ་སྒོམ་གྱི་ཞལ་ནས"]},{"id":"O1LS8691LS900","title":["ཁུ་རྔོག་འབྲོམ་གསུམ་གྱིས་ཇོ་བོ་ལ་ལམ་གྱི་ཆོས་ཐམས་ཅད་ཀྱི་མཆོག་གང་ལགས་ཞུས་པ"]},{"id":"O1LS8691LS924","title":["དགེ་བཤེས་བྲག་རྒྱབ་པའི་ཞལ་ནས"]},{"id":"O1LS8691LS912","title":["ཡེར་པའི་ཞང་བཙུན་གྱི་ཞལ་ནས"]},{"id":"O1LS8691LS906","title":["འབྲོམ་སྟོན་པ་ལ་སྐུ་མཆེད་གསུམ་གྱིས། དབེན་པ་ཉམས་སུ་ལེན་པ་དང། སེམས་ཅན་ལ་ཆོས་ཀྱི་ཕན་འདོགས་པ་གཉིས་ཁེབས་གང་ཆེ་ཞུས་པ"]},{"id":"O1LS8691LS903","title":["ཇོ་བོ་ཡེར་པའི་བྲག་ལ་བཞུགས་པའི་ཚེ་འོལ་རྒོད་པ་ཡེ་ཤེས་འབར་བ་ལ་གདམས་པ"]},{"id":"O1LS8691LS908","title":["དགེ་བཤེས་སྟོན་པ་ལ། དགེ་བསྙེན་ཅིག་གིས་བྱམས་པ་དང་སྙིང་རྗེ་བྱང་ཆུབ་ཀྱི་སེམས་དང་མ་བྲལ་ན། དངོས་དང་བརྒྱུད་ནས་རྟག་ཏུ་གཞན་དོན་འབྱུང་བའི་རྒྱུ་མ་ལགས་སམ་ཞུས་པ"]},{"id":"O1LS8691LS931","title":["དགེ་བཤེས་ཤྭ་བོ་སྒང་བའི་ཞལ་ནས"]},{"id":"O1LS8691LS918","title":["དགེ་བཤེས་སྤྱན་སྔ་བའི་ཞལ་ནས"]},{"id":"O1LS8691LS927","title":["དགེ་བཤེས་ཤ་ར་བའི་ཞལ་ནས"]},{"id":"O1LS8691LS910","title":["དགེ་བཤེས་སྟོན་པ་ལ་པོ་ཏོ་བས། ཆོས་དང་ཆོས་མ་ཡིན་པའི་གནམ་ཐིག་གང་ལགས་ཞུས་པ"]},{"id":"O1LS8691LS915","title":["དགེ་བཤེས་པོ་ཏོ་བ་ལ། རྐྱད་ཆ་རྡོབ་ཚུལ་གྱིས་གདམས་ངག་ཞུས་པས། པོ་ཏོ་བའི་ཞལ་ནས"]},{"id":"O1LS8691LS899","title":["ཇོ་བོས་ཁུ་རྔོག་འབྲོམ་གསུམ་ལ་དྲི་ལན་གནང་བ"]},{"id":"O1LS8691LS905","title":["འབྲོམ་སྟོན་པ་ལ་སྐུ་མཆེད་གསུམ་གྱིས་བདག་དོན་དང་གཞན་དོན་ཕུན་སུམ་ཚོགས་པ་བྱེད་པ་ལ་ལྟ་བ་དང་སྤྱོད་པ་གཉིས་གང་གལ་ཆེ་ཞུས་པ"]},{"id":"O1LS8691LS902","title":["ཇོ་བོ་རྗེས་ལྷ་བཙུན་འོད་ལ་གདམས་པ"]},{"id":"O1LS8691LS929","title":["དགེ་བཤེས་སྟོད་ལུང་པའི་ཞལ་ནས"]},{"id":"O1LS8691LS930","title":["དགེ་བཤེས་འཆིམས་ཕུ་པ་ལ་སྔགས་པ་ཅིག་གིས་གདམས་ངག་ཅིག་ཞུས་པ"]},{"id":"O1LS8691LS917","title":["ཡང་དགེ་བཤེས་སྤྱན་སྔ་བའི་ཞལ་ནས"]},{"id":"O1LS8691LS914","title":["དགེ་བཤེས་པོ་ཏོ་བ་ལ་དགེ་བསྙེན་ཅིག་གིས་ཆོས་ཅིག་ཏུ་བྱ་བ་ལ་གལ་གང་ཆེ་ཞུས་པས་པོ་ཏོ་བའ་ཞལ་ནས"]},{"id":"O1LS8691LS919","title":["དགེ་བཤེས་ཕུ་ཆུང་བའི་ཞལ་ནས"]},{"id":"O1LS8691LS921","title":["དགེ་བཤེས་ཁམས་ལུང་པའི་ཞལ་ནས"]},{"id":"O1LS8691LS926","title":["དགེ་བཤེས་གླང་རི་ཐང་པའི་ཞལ་ནས"]},{"id":"O1LS8691LS923","title":["དགེ་བཤེས་ཁ་རག་བསྒོམ་ཆུང"]}]}