{"isOutlineOf":"W21366","nodes":[{"id":"O1LS50001LS5079","title":["དེབ་འདིའི་རྒྱ་ཡིག་གི་དཀར་ཆག"]},{"id":"O1LS50001LS5080","title":["རྩོམ་སྒྲིག་པའི་གཏམ།"]},{"id":"O1LS50001LS5008","title":["མཐའ་མར་དགེ་བ་མཇུག་གི་དོན།"]},{"id":"O1LS50001LS5003","title":["དཀར་ཆག"]},{"id":"O1LS50001LS5002","title":["གླེང་གཞི།"]},{"id":"O1LS50001LS5073","title":["གནས་ཀྱི་གཙོ་བོ་གངས་མཚོ་གཉིས་ཀྱི་བསྟོད་པ།"]},{"id":"O1LS50001LS5074","title":["གཡུང་དྲུང་བོན་གྱི་བསྟན་པ་སྔ་ཕྱིའི་དུས་སུ་དགོན་སྡེའི་ཆགས་རབས་མདོར་བསྡུས།"]},{"id":"O1LS50001LS5077","title":["བོད་རང་སྐྱོང་ལྗོངས་དབུ་བརྙེས་ནས་ལོ་ངོ་སུམ་ཅུ་འཁོར་བར་རྟེན་འབྲེལ་ཞུ།"]},{"id":"O1LS50001LS5078","title":["རུ་ཐོག་ཁུལ་གྱི་གཉའ་བོའི་གླུ་སེང་ཆུ་ཁ་འབབས་ཀྱི་གཞུང་སོགས།"]},{"id":"O1LS50001LS5075","title":["སངས་རྒྱས་གཡུང་དྲུང་བོན་གྱི་བསྟན་རྩིས་ངོ་མཚར་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1LS50001LS5076","title":["རིག་གནས་པ་དང་རིག་གནས་ཀྱི་འབྲེལ་བའི་ཉམས་མྱོང་ཀུ་ཤའི་ཐིགས་པ།"]},{"id":"O1LS50001LS5007","title":["ས་བཅད་བཞི་པ། ཟུར་རྒྱན་སྣ་ཚོགས།"]},{"id":"O1LS50001LS5064","title":["གཉའ་ཁྲི་ནས་སྔར་བོད་རྒྱལ་རིམ་བྱོན་དང་དེང་དུས་ཀྱི་བོད་རང་ལྗོངས་ལ་བསྟོད་པ་དགེ།"]},{"id":"O1LS50001LS5065","title":["མངའ་རིས་ས་ཁུལ་དུ་མིག་མཐོང་ལག་འཛིན་གྱི་འགྱུར་ལྡོག་བྱུང་བ།"]},{"id":"O1LS50001LS5072","title":["འཛམ་གླིང་ཡང་རྩེའི་སྨན་རྩིས་ཁང་བཅུ་རིག་འགྲོ་ཕན་གླིང་དུས་སྐབས་ཀྱི་ལས་ཀའི་བསྡོམས་ཚིག"]},{"id":"O1LS50001LS5071","title":["རིན་ཆེན་ཉ་ཕྱི་རིལ་བུ་གསར་བཟོ་བྱས་པའི་ངོ་སྤྲོད།"]},{"id":"O1LS50001LS5069","title":["གཡོན་ལྷུང་གིས་བཀག་འགོག་ལས་ཐར་ཏེ་མི་དམངས་ལ་ཞབས་འདེགས་ཞུ་ཐུབ་པར་གྱུར་བ།"]},{"id":"O1LS50001LS5070","title":["སྨན་རྩིས་ཁང་དངོས་སུ་དབུ་བརྙེས་སྐབས་ཀྱི་ཡིག་ཆ་ཕྱོགས་སྒྲིག་ཞར་བྱུང་དང་བཅས་པ།"]},{"id":"O1LS50001LS5067","title":["སྲོལ་རྒྱུན་རིག་གནས། ས་ཁུལ་སྨན་རྩིས་ཁང་གི་སྐོར་བཀོད་པ།"]},{"id":"O1LS50001LS5066","title":["ཕྱི་ཕྱོགས་སུ་དྲིལ་བསྒྲགས་བྱེད་པའི་སྔོན་ཐོན་མི་སྣ།"]},{"id":"O1LS50001LS5006","title":["ས་བཅད་གསུམ་པ། སྤྱི་ཚོགས་གསར་པའི་འཕེལ་ཤུགས།"]},{"id":"O1LS50001LS5049","title":["སྟོད་མངའ་རིས་ས་ཁུལ་གྱི་དེང་དུས་དགོན་སྡེ་ཁག་གི་གནས་ཚུལ་ཕྱོགས་བསྡུས།"]},{"id":"O1LS50001LS5052","title":["ཁྭ་ཆར་དགོན་པའི་ལོ་རྒྱུས།"]},{"id":"O1LS50001LS5059","title":["མར་མིག་དགོན་པའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O1LS50001LS5053","title":["བཀྲ་ཤིས་སྒང་དགོན་པ་བྱུང་ཚུལ་ལོ་རྒྱུས་སྐོར།"]},{"id":"O1LS50001LS5061","title":["ལོ་བོ་བདེ་ཆེན་དགོན་གྱི་དཀར་ཆག་མདོར་བསྡུས།"]},{"id":"O1LS50001LS5054","title":["ཞང་ཞུང་ཁྱུང་ལུང་དངུལ་མཁར་རྒྱལ་བ་མཉེས་པའི་ཡུལ་དང། གཡུང་དྲུང་རིན་ཆེན་འབར་བའི་བྲག་ཕུག་གི་ལོ་རྒྱུས་དཀར་ཆག་མཐོང་བ་དོན་ལྡན།"]},{"id":"O1LS50001LS5050","title":["རུ་ཐོག་ལྷུན་གྲུབ་ཆོས་སྡིངས་དགོན་གྱི་ཆགས་རབས་ལོ་རྒྱུས།"]},{"id":"O1LS50001LS5057","title":["བྲག་སྐྱ་དགོན་པའི་ཆགས་རབས།"]},{"id":"O1LS50001LS5058","title":["དགེ་རྒྱས་དགོན་བཀྲ་ཤིས་ཆོས་གླིང་གི་སྐོར།"]},{"id":"O1LS50001LS5055","title":["གུར་གྱམ་མདོ་སྔགས་གྲགས་རྒྱས་གླིང།"]},{"id":"O1LS50001LS5060","title":["སྒེར་རྩེ་བྲག་གྱམ་དགོན་གྱི་དཀར་ཆག་ཆེ་ལོང་ཙམ་གླེང་བ།"]},{"id":"O1LS50001LS5063","title":["སྨན་སྡོང་དགོན་གྱི་ཆགས་རབས་མདོར་བསྡུས།"]},{"id":"O1LS50001LS5056","title":["དྲི་བདའ་སྤོས་རིའི་གནས་བཤད་མདོར་བསྡུས།"]},{"id":"O1LS50001LS5051","title":["མཐོ་ལྡིང་དགོན་པའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O1LS50001LS5005","title":["ས་བཅད་གཉིས་པ། དགོན་སྡེའི་ལོ་རྒྱུས།"]},{"id":"O1LS50001LS5018","title":["སྒར་དཔོན་སྲིད་གཞུང་བཙུགས་པའི་སྐོར།"]},{"id":"O1LS50001LS5022","title":["ཁྲལ་དང། བུ་ལོན་བསྡུ་སྟངས། ཚོང་བཅས་ཀྱི་སྐོར།"]},{"id":"O1LS50001LS5020","title":["བོད་ས་གནས་སྲིད་གཞུང་གིས་ཆེད་བཏང་སྒར་དཔོན་གོང་འོག་གི་ལོ་རྒྱུས།"]},{"id":"O1LS50001LS5023","title":["ཟླ་རེའི་ལྷ་གསོལ་མཛད་སྒོ་དང། ཞབས་བརྟན། སྟག་ལྷ་མེ་འབར་གསོལ་དགོས་པ་བཅས་ཀྱི་སྐོར།"]},{"id":"O1LS50001LS5021","title":["སྒར་འཆར་ཅན་གྱི་སྐོར།"]},{"id":"O1LS50001LS5024","title":["ལ་དྭགས་གཞུང་ཚོང་སྐོར།"]},{"id":"O1LS50001LS5025","title":["སྤྱི་ལོ ༡༩༤༡ ལོ་སྟོད་མངའ་རིས་ཁུལ་དུ་ཧ་ས་ཁ་ཐོན་པའི་སྐོར།"]},{"id":"O1LS50001LS5019","title":["སྒར་དཔོན་གོང་འོག"]},{"id":"O1LS50001LS5013","title":["སྒར་དཔོན་སྲིད་གཞུང་གི་སྐབས།"]},{"id":"O1LS50001LS5042","title":["པུ་ཧྲང་རྫོང་གི་ལོ་གསར་མཛད་སྒོའི་སྐོར།"]},{"id":"O1LS50001LS5040","title":["ཁྲལ་རིགས་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O1LS50001LS5041","title":["ཕྱི་ཕྱོགས་ས་མཚམས་དང་ཚོང་འབྲེལ་གྱི་སྐོར།"]},{"id":"O1LS50001LS5029","title":["པུ་ཧྲང་གི་ལོ་རྒྱུས་རྫོང་སྡོད་སྲིད་དབང་གི་སྐོར།"]},{"id":"O1LS50001LS5039","title":["ཉི་ཏིའི་ས་མཚམས་སྐོར།"]},{"id":"O1LS50001LS5028","title":["མདའ་བ་རྫོང་རིམ་བྱུང་དང། དེའི་ཁྲལ་འུལ་ལམ་ལུགས་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS50001LS5035","title":["མང་ཚོགས་ཀྱིས་གྱུལ་ཐག་ཆོད་ན་སྤགས་ཐག་ཆོད་ཟེར་སྲོལ་ཡོད་པ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS50001LS5038","title":["ཚོང་ས་རོང་གི་སྐོར་རགས་བསྡུས།"]},{"id":"O1LS50001LS5036","title":["སྔར་བོད་ཧིན་ས་མཚམས་གུ་གུམ་ཟམ་པ་ཡིན་པའི་སྐོར།"]},{"id":"O1LS50001LS5034","title":["རྫོང་ཁོངས་ས་གནས་ལ་སྒོ་ཁག་ནས་ཕྱི་འབྲེལ་དང། ཚོང་ལས་འགྲོ་འོང་ཡོད་པའི་སྐོར།"]},{"id":"O1LS50001LS5037","title":["བྲག་དཀར་དབང་ཕྱུག་རྩ་རང་རྫོང་ལས་འཛིན་སྐབས་ཤི་རང་ལར་མ་ཡང་ཡུལ་འཚོའི་སྐྱེས་ཕོ་མོ་བཅུ་གསུམ་གངས་འོག་ཤི་བའི་སྐོར།"]},{"id":"O1LS50001LS5027","title":["རྩ་རང་རྫོང་གི་ཆབ་སྲིད་ཀྱི་སྒྲིག་གཞི་སྐོར།"]},{"id":"O1LS50001LS5033","title":["ཕྱི་རྒྱལ་དང་ཚོང་ལས་བྱེད་པའི་ལམ་སྲོལ་སྐོར།"]},{"id":"O1LS50001LS5032","title":["ལོ་གསར་དང། དུས་ཆེན་ལྷ་གསོལ་སོགས་ལ་དགའ་སྟོན་རྟེན་འབྲེལ་བྱེད་སྒོ་མང་པོ་སྤེལ་པའི་སྐོར།"]},{"id":"O1LS50001LS5030","title":["ཁྲལ་རིགས་བསྡུ་སྟངས་དང། ཁྲིམས་སྲོལ་སྒྲིག་གཞིའི་སྐོར།"]},{"id":"O1LS50001LS5031","title":["མི་དམངས་ཀྱི་གྱེན་ལོག་བྱས་པའི་ལོ་རྒྱུས་གྲངས་མེད་བྱུང་འདུག་པ་དེའི་ཆ་ཤས་ཀྱི་སྐོར།"]},{"id":"O1LS50001LS5026","title":["རུ་ཐོག་རྫོང་གི་ལོ་རྒྱུས་དང། སྲིད་དབང་སྒྲིག་གཞིའི་སྐོར།"]},{"id":"O1LS50001LS5014","title":["རྫོང་བཞིའི་སྐོར།"]},{"id":"O1LS50001LS5017","title":["གུ་གེའི་རྒྱལ་རབས་མདོར་བསྡུས།"]},{"id":"O1LS50001LS5016","title":["སྐྱིད་ལྡེ་ཉི་མ་མགོན་སྟོད་མངའ་རིས་སུ་ཕེབས་ཏེ་སྲིད་དབང་བཟུང་པ་དང་སྐོར་གསུམ་བྱུང་བའི་སྐོར།"]},{"id":"O1LS50001LS5012","title":["མངའ་རིས་སྐོར་གསུམ་གྱི་སྐབས།"]},{"id":"O1LS50001LS5047","title":["གནམ་རུ་དཔོན་གྱི་ལོ་རྒྱུས་མདོར་བསྟན།"]},{"id":"O1LS50001LS5048","title":["དཔོན་དོ་གལ་ཆེའི་ལོ་རྒྱུས།"]},{"id":"O1LS50001LS5045","title":["འབྲོང་པ་དཔོན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1LS50001LS5046","title":["ཆུ་ཏི་དཔོན་གྱི་སྐོར་མདོར་བསྡུས།"]},{"id":"O1LS50001LS5043","title":["དཔོན་དྲུག་ལས་ཟ་རང་རུ་དཔོན་གྱི་སྐོར།"]},{"id":"O1LS50001LS5044","title":["གཙོ་གཙོ་དཔོན་གྱི་ལོ་རྒྱུས་རགས་བསྡུས།"]},{"id":"O1LS50001LS5015","title":["དཔོན་དྲུག་གི་སྐོར།"]},{"id":"O1LS50001LS5004","title":["ས་བཅད་དང་པོ། ཆབ་སྲིད་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1LS50001LS5001","title":["བོད་ལྗོངས་སྟོད་མངའ་རིས་སྐོར་གསུམ་ཉེ་རབས་ཆབ་སྲིད་ཀྱི་ལོ་རྒྱུས་དང་དགོན་སྡེ་ཁག་ཞིག་གསོས་གྲུབ་པའི་གནས་ཚུལ། སྤྱི་ཚོགས་གསར་པའི་འཕེལ་ཤུགས་སོགས་རྒྱས་པར་བརྗོད་པའི་འབེལ་གཏམ་རིན་ཆེན་གཏེར་གྱི་ཕྲེང་བ།"]}]}