{"isOutlineOf":"W1GS61415","nodes":[{"id":"O1LS42271LS4423","title":["དང་པོ། ནད་པར་བརྟག་བཅོས་མཛད་ཚུལ།"]},{"id":"O1LS42271LS4425","title":["གསུམ་པ། བོད་ཀྱི་གནའ་རྒྱུད་གསོ་རིག་གི་མན་ངག་སྨན་ཐོར་ཞིབ་འཇུག་དང་བཀོལ་སྤྱོད་མཛད་ཚུལ།"]},{"id":"O1LS42271LS4424","title":["གཉིས་པ། མཁན་པོ་ཚེ་རྣམ་ཁོང་གི་སྨན་པའི་ཀུན་སྤྱོད་དང་ཕྱག་རྩལ།"]},{"id":"O1LS42271LS4237","title":["ལེའུ་བདུན་པ། སྨན་རམས་པའི་གོ་ས་བརྙེས་ནས་ཉམ་ཐག་བསྐྱངས་ཚུལ།"]},{"id":"O1LS42271LS4432","title":["གསུམ་པ། མཆིན་སྨན ༢༠༦ པ་དང ༢༠༩ པས་གཙོས་སྨན་སྦྱོར་གསར་གཏོད་བཟོས་ཚུལ།"]},{"id":"O1LS42271LS4435","title":["གཉིས། དངུལ་ཆུ་བཙོ་བཀྲུ་ཐེངས་དང་པོ་མཛད་ཚུལ།"]},{"id":"O1LS42271LS4434","title":["གཅིག། དངུལ་ཆུ་བཙོ་བཀྲུའི་ལག་ལེན་ཁྲིད་རྒྱུན་སྐོར།"]},{"id":"O1LS42271LS4436","title":["གསུམ། བོད་ས་ཆ་གཞན་དུ་བཙོ་སྦྱངས་སྤེལ་ཚུལ།"]},{"id":"O1LS42271LS4431","title":["གཉིས་པ། དངུལ་ཆུ་བཙོ་བཀྲུ་འདུལ་སྦྱངས་མཛད་ཚུལ།"]},{"id":"O1LS42271LS4430","title":["དང་པོ། སྨན་སྦྱོར་ཕྱག་ལས་གནང་ཚུལ།"]},{"id":"O1LS42271LS4433","title":["བཞི་པ། གློ་གཉན ༼སས༽ འགོག་བྱེད་ཀྱི་སྨན་སྦྱོར་བཟོ་གནང་མཛད་ཚུལ།"]},{"id":"O1LS42271LS4239","title":["ལེའུ་དགུ་པ། འགྲོ་བའི་དོན་དུ་སྨན་སྦྱོར་མཛད་ཚུལ།"]},{"id":"O1LS42271LS4236","title":["ལེའུ་དྲུག་པ། དུས་ཟིང་གི་སྐབས་སུ། ༼༡༩༥༨-༡༩༧༨༽"]},{"id":"O1LS42271LS4429","title":["བཞི་པ། མཁན་ཆེན་ཁྲོ་རུ་ཚེ་རྣམ་གྱི་གསུང་འབུམ་དཀར་ཆག།"]},{"id":"O1LS42271LS4427","title":["གཉིས་པ། རྒྱུད་བཞིའི་རྒྱས་འགྲེལ་མཛད་ཚུལ།"]},{"id":"O1LS42271LS4428","title":["གསུམ་པ། གསོ་རིག་གིས་གཙོས་པའི་རིག་གཞུང་དུ་མའི་ཞལ་རྩོམ་མཛད་ཚུལ།"]},{"id":"O1LS42271LS4426","title":["དང་པོ། སྒྲ་གཞུང་བརྩམས་ཚུལ་སྐོར།"]},{"id":"O1LS42271LS4238","title":["ལེའུ་བརྒྱད་པ། ཕྱི་རབས་གདུལ་བྱའི་དོན་དུ་བསྟན་བཅོས་མཛད་ཚུལ།"]},{"id":"O1LS42271LS4245","title":["གཉིས་པ། སྐུ་ལྟམས་པའི་སྐོར།"]},{"id":"O1LS42271LS4244","title":["དང་པོ། སྐུ་འཁྲུངས་སའི་ཡུལ་སྟོན་པ།"]},{"id":"O1LS42271LS4231","title":["ལེའུ་དང་པོ། སྐུ་བལྟམས་པའི་སྐོར།"]},{"id":"O1LS42271LS4230","title":["གླེང་གཞི།"]},{"id":"O1LS42271LS4241","title":["ལེའུ་བཅུ་གཅིག་པ། སྐུ་གཤེགས་པའི་སྐོར།"]},{"id":"O1LS42271LS4257","title":["གཅིག། གཙང་ཕྱོགས་སུ་དགོན་སྡེ་མཇལ་ཚུལ།"]},{"id":"O1LS42271LS4258","title":["གཉིས། མེ་ལོང་དངོས་མ་ཡར་འབྲོག་གྱུ་མཚོ་མཇལ་ཚུལ།"]},{"id":"O1LS42271LS4259","title":["གསུམ། དབུས་མཚུར་ཕུ་དགོན་པ་མཇལ་དུ་ཕེབས་ཚུལ།"]},{"id":"O1LS42271LS4260","title":["བཞི། ངོ་མཚར་གྱི་བྱང་ཐང་འགྲིམ་པ།"]},{"id":"O1LS42271LS4251","title":["གསུམ་པ། ཕྱིར་བྱང་ལམ་བརྒྱུད་ནས་ཕ་ཡུལ་དུ་ལོག་པའི་སྐོར།"]},{"id":"O1LS42271LS4254","title":["གསུམ། ཉིང་ཁྲིའི་ནགས་གསེབ་ཏུ་ཉུལ་བ།"]},{"id":"O1LS42271LS4252","title":["གཅིག། མེ་ཏོག་གི་རྩྭ་ཐང་དུ་བསྐྱོད་པ།"]},{"id":"O1LS42271LS4256","title":["ལྔ། དབུས་ལྷོ་ཁའི་དགོན་སྡེ་གྲགས་ཅན་མཇལ་ཚུལ།"]},{"id":"O1LS42271LS4255","title":["བཞི། ཐོག་མར་ཉི་མ་ལྷ་ས་ལ་ཕེབས་པ།"]},{"id":"O1LS42271LS4253","title":["གཉིས། ཁམས་ཕྱོགས་ཀྱི་དགོན་ཆེན་འགའ་མཇལ་བ།"]},{"id":"O1LS42271LS4249","title":["དང་པོ། ཡར་ལྷོ་ལམ་ནས་བརྒྱུད་པའི་སྐོར།"]},{"id":"O1LS42271LS4250","title":["གཉིས་པ། རྒྱ་གར་སོགས་སུ་ཕེབས་ནས་དགོན་སྡེ་དང་གནས་གྲགས་ཅན་མཇལ་ཚུལ།"]},{"id":"O1LS42271LS4233","title":["ལེའུ་གསུམ་པ། ཐོས་བསམ་གྱི་ཆེད་དུ་གནས་བསྐོར་ཕེབས་པ།"]},{"id":"O1LS42271LS4273","title":["བདུན་པ། རྐང་འཛིན་སྨན་པ་བསྐྱེད་བསྲིང་མཛད་པའི་སྐོར།"]},{"id":"O1LS42271LS4268","title":["གཉིས་པ། བོད་སྨན་རྩིས་ཁང་དང་བོད་ལྗོངས་སློབ་གྲྭ་ཆེན་མོ་བཅས་ནས་སློབ་མ་བསྐྱངས་ཚུལ།"]},{"id":"O1LS42271LS4282","title":["གསུམ། རྙིང་མའི་གྲུབ་མཐའི་ཁྲིད་གཞི་མཛད་དགོས་པའི་བཀའ།"]},{"id":"O1LS42271LS4284","title":["ལྔ། སླར་ནང་བསྟན་སློབ་གླིང་ལ་ཕེབས་ནས་སྒྲ་མདོ་གསུངས་པ།"]},{"id":"O1LS42271LS4280","title":["གཅིག། བོད་བརྒྱུད་ནང་བསྟན་མཐོ་རིམ་སློབ་གླིང་དུ་ཕེབས་དགོས་པའི་བཀའ།"]},{"id":"O1LS42271LS4283","title":["བཞི། སྒྲ་མདོ་ཙནྡྲ་པའི་ཁྲིད་རྒྱུན་སྤེལ་དགོས་པའི་བཀའ།"]},{"id":"O1LS42271LS4281","title":["གཉིས། བཀའ་བརྒྱུད་པའི་གྲུབ་མཐའི་ཁྲིད་གཞི་རྩོམ་དགོས་པའི་བཀའ།"]},{"id":"O1LS42271LS4270","title":["བཞི་པ། པཎ་ཆེན་བཅུ་པ་ཆེན་པོ་ནས་བསྩལ་བའི་བཀའ་བསྒོ་འགའ།"]},{"id":"O1LS42271LS4277","title":["གསུམ། གསོ་རིག་སློབ་གླིང་གི་སློབ་དེབ་སྒྲིག་གཞི་མཛད་ཚུལ།"]},{"id":"O1LS42271LS4278","title":["བཞི། གསོ་རིག་སློབ་གླིང་གི་སྒོ་བསྟེན་སྨན་ཁང།"]},{"id":"O1LS42271LS4275","title":["གཅིག། གསོ་རིག་སློབ་གྲྭའི་ལོ་རྒྱུས་བརྒྱུད་རིམ།"]},{"id":"O1LS42271LS4279","title":["ལྔ། གསོ་རིག་སློབ་གླིང་གི་སྨན་སྦྱོར་བཟོ་གྲྭ།"]},{"id":"O1LS42271LS4276","title":["གཉིས། བོད་ལྗོངས་གསོ་རིག་སློབ་གླིང་གི་སྐོར།"]},{"id":"O1LS42271LS4269","title":["གསུམ་པ། མཁན་པོ་ཚེ་རྣམ་དང་གསོ་རིག་སློབ་གླིང།"]},{"id":"O1LS42271LS4271","title":["ལྔ་པ། སྒྲ་གཞུང་ཙནྡྲ་པའི་འཛིན་གྲྭ་བཙུགས་ནས་བཤད་ཁྲིད་མཛད་ཚུལ།"]},{"id":"O1LS42271LS4267","title":["དང་པོ། མཁན་ཁྲི་འཁོད་ནས་བླ་གྲྭ་བསྐྱངས་ཚུལ།"]},{"id":"O1LS42271LS4417","title":["གཅིག། ཙནྡྲ་པ་ཁྲིད་སྦྱངས་སློབ་ཐོན་གྱི་མཛད་སྒོ།"]},{"id":"O1LS42271LS4418","title":["གཉིས། ཀ་ལཱ་པ་ཁྲིད་སྦྱངས་སློབ་ཐོན་གྱི་མཛད་སྒོ།"]},{"id":"O1LS42271LS4272","title":["དྲུག་པ། སྒྲ་རིག་འཛིན་གྲྭའི་སློབ་ཐོན་མཛད་སྒོའི་སྐོར།"]},{"id":"O1LS42271LS4420","title":["གཉིས། བཙོ་བཀྲུ་ལག་ལེན་གྱི་དངོས་སློབ་སྐོར།"]},{"id":"O1LS42271LS4421","title":["གསུམ། སྒྲ་རིག་ཁྲིད་རྒྱུན་ལྡན་པའི་སློབ་མ་སྐོར།"]},{"id":"O1LS42271LS4419","title":["གཅིག། སྨན་གཞུང་ཁྲིད་རྒྱུན་གྱི་སློབ་མའི་སྐོར།"]},{"id":"O1LS42271LS4422","title":["ནང་བསྟན་སྐོར་གྱི་དངོས་སློབ།"]},{"id":"O1LS42271LS4274","title":["བརྒྱད་པ། མཁན་རིན་པོ་ཆེའི་རྒྱུན་འཛིན་སློབ་མའི་སྐོར།"]},{"id":"O1LS42271LS4235","title":["ལེའུ་ལྔ་པ། མཁས་པའི་གོ་འཕང་བརྙེས་ནས་བསྟན་འགྲོ་བསྐྱངས་ཚུལ།"]},{"id":"O1LS42271LS4246","title":["དང་པོ། ཆོས་སྒོར་ཞུགས་པའི་སྐོར།"]},{"id":"O1LS42271LS4248","title":["གསུམ་པ། གསོ་རིག་གི་ལམ་ལ་ཐོག་མར་ཞུགས་ཚུལ།"]},{"id":"O1LS42271LS4247","title":["གཉིས་པ། བཤེས་གཉེན་བསྟེན་ཚུལ།"]},{"id":"O1LS42271LS4232","title":["ལེའུ་གཉིས་པ། ཆོས་སྒོར་ཞུགས་ནས་བཤེས་གཉེན་བསྟེན་ཚུལ།"]},{"id":"O1LS42271LS4262","title":["གཉིས་པ། ཀ༔ཐོག་བཤད་གྲྭ་ནོར་བུ་ལྷུན་པོ་དང་དེའི་མཁན་རབས་སྐོར།"]},{"id":"O1LS42271LS4265","title":["གཉིས། རྒྱུད་བཞི་སོགས་གསོ་རིག་ལ་ཟབ་སྦྱོངས་མཛད་པའི་སྐོར།"]},{"id":"O1LS42271LS4264","title":["གཅིག། རིག་པའི་གནས་ཐམས་ཅད་ལ་སྦྱོང་བའི་སྐོར།"]},{"id":"O1LS42271LS4266","title":["གསུམ་པ། སྒྲ་རིག་པའི་བསྟན་བཅོས་ཟབ་སྦྱོང་མཛད་པའི་སྐོར།"]},{"id":"O1LS42271LS4263","title":["གསུམ་པ། ཀ༔ཐོག་བཤད་གྲྭ་ནས་གསན་སྦྱོང་མཛད་ཚུལ་སྐོར།"]},{"id":"O1LS42271LS4261","title":["དང་པོ། ཀ༔ཐོག་དགོན་དུ་ཕེབས་ཚུལ་སྐོར།"]},{"id":"O1LS42271LS4234","title":["ལེའུ་བཞི་པ། བཤེས་གཉེན་བསྟེན་ནས་གསན་སྦྱོང་མཛད་ཚུལ།"]},{"id":"O1LS42271LS4229","title":["དཀར་ཆག"]},{"id":"O1LS42271LS4243","title":["མཁན་པོ་ཁྲོ་རུ་ཚེ་རྣམ་གྱི་རྣམ་ཐར་རགས་བསྡུས།"]},{"id":"O1LS42271LS4588","title":["གཉིས་པ། མཁན་རིན་པོ་ཆེའི་དགའ་རྟགས་གཙོ་བོ"]},{"id":"O1LS42271LS4589","title":["གསུམ་པ། རྒྱལ་སྤྱི་ཐོག་ཏུ་ཕེབས་པའི་སྐོར།"]},{"id":"O1LS42271LS4587","title":["དང་པོ། མཁན་རིན་པོ་ཆེའི་གོ་གནས་གཙོ་བོ་འགའ།"]},{"id":"O1LS42271LS4240","title":["ལེའུ་བཅུ་པ། འཕྲིན་ལས་ཁྱབ་བརྡལ་དུ་སྤེལ་ཚུལ།"]},{"id":"O1LS42271LS4242","title":["མཇུག་བྱང།"]},{"id":"O1LS42271LS4228","title":["གནས་ལྔ་རིག་པའི་པཎྜི་ཏ་མཁན་ཆེན་ཁྲོ་རུ་ཚེ་རྣམ་མཆོག་གི་རྣམ་ཐར་བཻ༹ཌཱུར་སྔོན་པོའི་རང་མདངས།"]}]}