{"isOutlineOf":"W21609","nodes":[{"id":"O1LS25851LS2593","title":["གསུམ་པ། ཁྱིམ་ནས་ཁྱིམ་མེད་པར་རབ་ཏུ་བྱུང་ཞིང། ཕྲལ་སྦྱོར་ཀློག་སློབ་ནས་ཚོགས་འདོན་ཆོས་སྤྱོད་ཀྱི་རིམ་པར་ཐུགས་བརྩོན་ལྷོད་མེད་བཞེས་པའི་ཚུལ།"]},{"id":"O1LS25851LS2592","title":["གཉིས་པ། རིགས་རུས་ཆོ་འབྲང་གཙང་མར་སྐུར་བལྟམས་ཤིང་མཐུན་འགྱུར་ལྷ་བླའི་ལུང་བསྟན་ལ་བརྟེན་མཆོག་སྤྲུལ་དམ་པར་ངོས་བཟུང་བའི་སྐོར།"]},{"id":"O1LS25851LS2594","title":["བཞི་པ། ཐེག་པ་མཆོག་གི་དགེ་བའི་བཤེས་གཉེན་ཚུལ་བཞིན་བསྟེན་ཏེ། སྡེ་སྣོད་ཀྱི་གཞུང་ལ་གསན་བསམ་རྒྱ་ཆེར་བཞེས་པའི་ཚུལ།"]},{"id":"O1LS25851LS2588","title":["ལེའུ་གཉིས་པ། རིགས་ཕུན་སུམ་ཚོགས་པར་སྐྱེ་བ་བཞེས་པའི་ཚུལ།"]},{"id":"O1LS25851LS2607","title":["རྗེ་དབལ་མང་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ་བདེན་གཏམ་ངག་གི་རོལ་མཚོ།"]},{"id":"O1LS25851LS2608","title":["རྗེ་བཙུན་རཏྣ་དྷྭ་ཇའི་གསུང་འབུམ་དཀར་ཆག"]},{"id":"O1LS25851LS2609","title":["མཛད་པ་པོ་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O1LS25851LS2606","title":["ཡབ་རྗེ་ཆོས་ཀྱི་རྒྱལ་པོ་དྷྭ་ཇའི་མཚན་ཅན་གྱི་རྟོགས་པ་བརྗོད་པ་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O1LS25851LS2591","title":["ཟུར་བཀོད།"]},{"id":"O1LS25851LS2587","title":["ལེའུ་དང་པོ། ཞིང་དམ་པའི་ཡུལ་དུ་མཆོད་ཚིག་ཕུལ་བ། དང་པོ། མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅས་པའི་མཆོད་ཚིག་གི་མེ་ཏོག་ཕྲེང་བ་མདུན་དུ་སྟོར་ཏེ་ཞིང་དམ་པའི་ཡོན་ཏན་སྤྱིར་བརྗོད་པ།"]},{"id":"O1LS25851LS2603","title":["བཅུ་གསུམ་པ། ཡུལ་སྟོད་སྨད་ཀུན་གྱི་ཕྱོགས་འདུས་དད་ཅན་ཡོངས་ལ་ལེགས་པར་བཤད་པའི་སྐྱེས་བཟང་བསྩལ་ཏེ་སྐལ་ལྡན་རྣམས་སྨིན་གྲོལ་ལ་བཀོད་ཚུལ།"]},{"id":"O1LS25851LS2604","title":["བཅུ་བཞི་པ། གསང་སྔགས་རྣལ་འབྱོར་བ་ཆེན་མོའི་ཡོན་ཏན་ལྷུན་དུ་རྫོགས་ཏེ་འཆད་རྩོད་རྩོམ་པས་དད་འདུས་ཡོངས་ལ་ལེགས་བཤད་ཀྱི་སྐྱེས་དང། སྐལ་ལྡན་རྒྱལ་སྲས་མྱུ་གུ་རྣམས་ལ་ཟབ་གསང་ཆོས་ཀྱི་ལྡེ་མིག་གཏད་པའི་ཚུལ།"]},{"id":"O1LS25851LS2601","title":["བཅུ་གཅིག་པ། ཚོགས་ཆེན་གྱི་ཁྲིས་བཞུགས་ཏེ་ལུང་ཆོས་སྡེ་སྣོད་གསུམ་གྱི་འཆད་ཉན་དང་འགྲིགས་ལམ་དམ་འཛིན་གནང་བ་སོགས་བསྟན་པ་ལ་ཞབས་ཏོག་ཞུས་ཚུལ།"]},{"id":"O1LS25851LS2602","title":["བཅུ་གཉིས་པ། ཆོས་ཀྱི་རྒྱལ་པོའི་གོ་འཕང་མངོན་དུ་མཛད་དེ། གདན་ས་རང་སོགས་ཕྱོགས་ཀྱི་དད་འདུས་ཡོངས་ལ་ཟབ་རྒྱས་ཆོས་ཀྱི་མན་ངག་རྒྱ་ཆེར་གནང་བའི་ཚུལ།"]},{"id":"O1LS25851LS2605","title":["བཅུ་ང་པ། གསེར་ཁྲི་རྣམ་བཞིས་གཙོས་གདུལ་བྱའི་ཐ་མར་གཏོགས་པ་རྣམས་ལ་ཞལ་ཤེས་མན་ངག་གི་བཅུད་བསྩལ་ཏེ། གཟུགས་སྐུ་ཆོས་ཀྱི་དབྱིངས་སུ་བསྡུས་ཤིང་དགོངས་རྫོགས་སོགས་ཇི་ལྟར་བསྒྲུབ་པའི་ཚུལ།"]},{"id":"O1LS25851LS2600","title":["བཅུ་པ། ཡོན་ཏན་ཀུན་གྱི་གཞི་རྟེན་དུ་གྱུར་ཏེ་སངས་རྒྱས་ཀྱི་བསྟན་པ་ལ་བྱ་བ་རྒྱ་ཆེར་སྤེལ་བའི་ཚུལ།"]},{"id":"O1LS25851LS2590","title":["ལེའུ་བཞི་པ། བརྙེས་ནས་བསྟན་པ་ལ་བྱ་བ་བྱས་ཚུལ།"]},{"id":"O1LS25851LS2598","title":["བརྒྱད་པ། མདོ་རྒྱུད་རྒྱ་མཚོའི་གཞུང་ལ་ཐོས་བསམ་སྒོམ་པ་མཐའ་འཁྱོལ་ནས་རྒྱུད་ནས་རྒྱུད་ཁྲིར་བཞུགས་ཤིང། གསང་ཆེན་ཆོས་ཀྱི་མན་ངག་ཐོག་མར་བསྟབས་པའི་ཚུལ།"]},{"id":"O1LS25851LS2595","title":["ལྔ་པ། དགེ་སློང་གི་སྡོམ་པ་ལེགས་པར་མནོས་ཏེ་གཞུང་ཆེན་མོ་ལ་ཐོས་བསམ་བརྩོན་པ་ལྷུར་བཞེས་ཤིང་མཁས་པའི་ལུས་རྩལ་ངང་གིས་རྫོགས་པའི་ཚུལ།"]},{"id":"O1LS25851LS2596","title":["དྲུག་པ། མདོ་སྔགས་ཡོངས་རྫོགས་ཀྱི་སྦྱངས་པ་མཐར་ཕྱིན་ཏེ་མཁས་པའི་ལུས་རྩལ་གྱི་ཆ་ཡོངས་སུ་རྫོགས་པའི་ཚུལ།"]},{"id":"O1LS25851LS2599","title":["དགུ་པ། ལྷ་ལྡན་ཆོས་སར་ཕྱིན་ཏེ ༧ཀུན་གཟིགས་རྒྱལ་བ་རྣམ་གཉིས་གཙོས་མཐུན་འགྱུར་ལྷ་བླའི་ལུང་བསྟན་ལས་མཆོག་སྤྲུལ་ངོས་འཛིན་དང། ཟབ་རྒྱས་ཆོས་ཀྱི་དགའ་སྟོན་མྱངས་ཚུལ་སོགས་བསྟན་པ་ལ་བྱ་བ་བྱས་ཚུལ།"]},{"id":"O1LS25851LS2597","title":["བདུན་པ། ཐུན་མོང་རིག་གནས་དང་དབང་ལུང་རྗེས་བཀའ་བཅས་ཆོས་ཀྱི་གདམས་པ་ལེགས་པར་མནོས་ཏེ་ཡོན་ཏན་ཐམས་ཅད་ཀྱི་གཞི་རྟེན་དུ་གྱུར་པའི་ཚུལ།"]},{"id":"O1LS25851LS2589","title":["ལེའུ་གསུམ་པ། རྟེན་དེ་ལ་ཡོན་ཏན་བརྙེས་པའི་ཚུལ།"]},{"id":"O1LS25851LS2586","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་རྗེ་བཙུན་བླ་མ་རྡོ་རྗེ་འཆང་དཀོན་མཆོག་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་ཐར་འདོད་འཇུག་ངོགས།"]}]}