{"isOutlineOf":"W22432","nodes":[{"id":"O1LS35821LS3584","title":["འགོ་བརྗོད།"]},{"id":"O1LS35821LS3634","title":["གསུམ། བཅིངས་འགྲོལ་ཐོབ་ཚུན་ཡིག་སྒྱུར་བྱ་བཞག་ཐད་མཛད་རྗེས་ཆེ་བའི་མཁས་དབང་དང། ཞུས་ཆེན་དང་ཞུས་ཆུང་ལོ་ཙཱ་བའི་མཛད་རྣམ།"]},{"id":"O1LS35821LS3632","title":["གཅིག། གཉའ་ཁྲི་བཙན་པོ་ནས་སྲོང་བཙན་སྒམ་པོའི་བར་གྱི་བོན་གྱི་ལོ་ཙཱ་བ།"]},{"id":"O1LS35821LS3633","title":["གཉིས། སྲོང་བཙན་སྐབས་ནས་བོད་ཞི་བས་བཅིངས་འགྲོལ་མ་ཐོབ་བར་ཡིག་སྒྱུར་བྱ་གཞག་ཐད་མཛད་རྗེས་ཆེ་བའི་མི་སྣ་དང་ལོ་ཙཱ་བ།"]},{"id":"O1LS35821LS3592","title":["ལེའུ་ལྔ་པ། ལོ་ཙཱ་བ་དང་ཡིག་སྒྱུར་བྱ་གཞག་ཐད་མཛད་རྗེས་ཆེ་བའི་སྐྱེས་མཆོག་རྣམས་ཀྱི་མཚན་གཞུང་དང་མཛད་རྣམ་མདོར་བསྡུས།"]},{"id":"O1LS35821LS3611","title":["ས་སྐྱའི་སྐབས།"]},{"id":"O1LS35821LS3609","title":["བོད་སིལ་བུའི་དུས་སྐབས། ༼༨༦༩-༩༤༨༽"]},{"id":"O1LS35821LS3610","title":["མངའ་རིས་གུ་གེ་རྒྱལ་རབས།"]},{"id":"O1LS35821LS3613","title":["བོད་ཡིག་གི་ནང་བསྟན་གསུང་རབ་ཕྱོགས་བསྒྲིགས་དང་དཀར་ཆག་སྒྲིག་ཚུལ་སྐོར།"]},{"id":"O1LS35821LS3615","title":["བཀའ་འགྱུར་དང་བསྟན་འགྱུར་བོད་ཡིག་ནས་སྤུན་ཟླའི་མི་རིགས་གཞན་གི་སྐད་ཡིག་ཏུ་ཕབ་འགྱུར་བྱས་སྐོར།"]},{"id":"O1LS35821LS3614","title":["བོད་དུ་དཔར་སྐྲུན་ལས་རིགས་དར་ཚུལ་སྐོར།"]},{"id":"O1LS35821LS3612","title":["ཕག་གྲུ་དང་དགའ་ལྡན་ཕོ་བྲང་གི་སྐབས།"]},{"id":"O1LS35821LS3603","title":["གཉིས། ཕྱི་དར་གྱི་དུས་འགོ།"]},{"id":"O1LS35821LS3607","title":["བཙན་པོ་ཁྲི་གཙུག་ལྡེ་བཙན་རལ་པ་ཅན་གྱི་སྐབས།"]},{"id":"O1LS35821LS3606","title":["བཙན་པོ་ཁྲི་ལྡེ་སྲོང་བཙན་སད་ན་ལེགས་ཀྱི་སྐབས།"]},{"id":"O1LS35821LS3608","title":["བཙན་པོ་ཁྲི་དར་མ་འུ་དུམ་བཙན་གྱི་སྐབས།"]},{"id":"O1LS35821LS3604","title":["བཙན་པོ་སྲོང་བཙན་སྒམ་པོའི་སྐབས།"]},{"id":"O1LS35821LS3605","title":["བཙན་པོ་ཁྲི་སྲོང་ལྡེ་བཙན་གྱི་སྐབས།"]},{"id":"O1LS35821LS3602","title":["གཅིག། སྔ་དར་གྱི་དུས་སྐབས།"]},{"id":"O1LS35821LS3589","title":["ལེའུ་གཉིས་པ། རྒྱུན་སྲོལ་རིག་གནས་དར་འཕེལ་གྱི་སྐབས།"]},{"id":"O1LS35821LS3639","title":["བོད་རང་སྐྱོང་ལྗོངས་ལོ་ཙཱ་མཐུན་ཚོགས་ཀྱི་སྒྲིག་ཡིག ༼འཆར་ཟིན༽"]},{"id":"O1LS35821LS3638","title":["བོད་རང་སྐྱོང་ལྗོངས་མི་དམངས་སྲིད་གཞུང་གི་༺༺་བོད་རང་སྐྱོང་ལྗོངས་སུ་བོད་ཀྱི་སྐད་ཡིག་སློབ་སྦྱོང་དང་བེད་སྤྱོད། གོང་འཕེལ་གཏོང་རྒྱུའི་གཏན་འབེབས་འགའ་ཞིག ༼ཚོད་ལྟར་ལག་བསྟར་བྱ་རྒྱུ༽༻༻་དོན་འཁྱོལ་བྱེད་ཕྱོགས་ཀྱི་ཞིབ་སྲོལ།"]},{"id":"O1LS35821LS3637","title":["བོད་རང་སྐྱོང་ལྗོངས་སུ་བོད་ཀྱི་སྐད་ཡིག་སློབ་སྦྱོང་དང། བེད་སྤྱོད། འཕེལ་རྒྱས་སུ་གཏོང་རྒྱུའི་གཏན་འབེབས་འགའ་ཞིག ༼ཚོད་ལྟར་ལག་བསྟར་བྱ་རྒྱུ༽"]},{"id":"O1LS35821LS3635","title":["བོད་རང་སྐྱོང་ལྗོངས་སྐབས་བཞི་པའི་མི་དམངས་འཐུས་མི་ཚོགས་ཆེན་གྱི་ཚོགས་འདུ་ཐེངས་ལྔ་པའི་༺༺་བོད་རང་སྐྱོང་ལྗོངས་སུ་བོད་ཀྱི་སྐད་ཡིག་སློབ་སྦྱོང་དང། བེད་སྤྱོད། འཕེལ་རྒྱས་སུ་གཏོང་རྒྱུའི་གཏན་འབེབས་འགའ་ཞིག ༼ཚོད་ལྟར་ལག་བསྟར་བྱ་རྒྱུ༽༻༻་སྐོར་གྱི་ཆོད་དོན།"]},{"id":"O1LS35821LS3636","title":["༺༺་བོད་རང་སྐྱོང་ལྗོངས་སུ་བོད་ཀྱི་སྐད་ཡིག་སློབ་སྦྱོང་དང། བེད་སྤྱོད། འཕེལ་རྒྱས་སུ་གཏོང་རྒྱུའི་གཏན་འབེབས་འགའ་ཞིག་༻༻་སྐོར་གྱི་གྲོས་འཆར།"]},{"id":"O1LS35821LS3593","title":["ལེའུ་དྲུག་པ། བོད་སྐད་ཡིག་སྦྱོང་སྤྱོད་སྤེལ་གསུམ་བྱེད་ཕྱོགས་ཐད་ཀྱི་འབྲེལ་ཡོད་ཡིག་ཆ།"]},{"id":"O1LS35821LS3595","title":["མཇུག་བྱང།"]},{"id":"O1LS35821LS3601","title":["ལྔ་པ། ཡིག་སྒྱུར་གྱི་སྲོལ་ཐོག་མར་དར་བ།"]},{"id":"O1LS35821LS3597","title":["གཅིག། བོད་ཀྱི་ས་ཁམས་ཆགས་ཚུལ་སྐོར།"]},{"id":"O1LS35821LS3598","title":["གཉིས། བོད་ཡུལ་དུ་འགྲོ་བ་མི་བྱུང་ཚུལ།"]},{"id":"O1LS35821LS3599","title":["གསུམ་པ། བོད་ཀྱི་གདོད་མའི་ཆོས་ལུགས་ཏེ་བོན་ཇི་ལྟར་དར་བའི་ཚུལ།"]},{"id":"O1LS35821LS3600","title":["བཞི་པ། ཤེས་རིག་གི་རྩ་བ་ཡི་གེའི་སྲོལ་གཏོད་ཚུལ།"]},{"id":"O1LS35821LS3588","title":["ལེའུ་དང་པོ། ཡ་ཐོག་གི་དུས་སྐབས།"]},{"id":"O1LS35821LS3594","title":["འབྲེལ་ཡོད་དཔྱད་གཞིའི་ཡིག་ཆ་ཁག"]},{"id":"O1LS35821LS3629","title":["དྲུག། སྒྲ་རིག་པའི་ཡན་ལག་ཏུ་གྱུར་པའི་རིག་གནས་ཆུང་བ་སྙན་ངག་དང། དེ་ལ་ཉེ་བར་མཁོ་བའི་སྡེབ་སྦྱོར་དང། མངོན་བརྗོད། ཟློས་གར་བཅས་བཞི་དང། གཞན་ཡང་སྐར་རྩིས་ཏེ་རིག་གནས་ཆུང་བ་ལྔ་དར་ཚུལ།"]},{"id":"O1LS35821LS3626","title":["གསུམ། གསོ་བ་རིག་པ་ཇི་ལྟར་དར་ཚུལ།"]},{"id":"O1LS35821LS3630","title":["བདུན་པ་རྩོམ་རིག་ཡིག་སྒྱུར་ཇི་ལྟར་དར་ཚུལ།"]},{"id":"O1LS35821LS3627","title":["བཞི། བཟོ་རིག་པ་ཇི་ལྟར་དར་ཚུལ།"]},{"id":"O1LS35821LS3624","title":["གཅིག་གཞུང་ཆེན་བཀའ་པོད་ལྔ་ཇི་ལྟར་དར་ཚུལ།"]},{"id":"O1LS35821LS3625","title":["གཉིས། ནང་བསྟན་གསང་སྔགས་ཇི་ལྟར་དར་ཚུལ།"]},{"id":"O1LS35821LS3631","title":["བརྒྱད། གཞུང་ཡིག་ཡིག་སྒྱུར་གྱི་འཕེལ་རིམ་སྐོར།"]},{"id":"O1LS35821LS3628","title":["ལྔ། སྒྲ་རིག་པ་ཇི་ལྟར་དར་ཚུལ།"]},{"id":"O1LS35821LS3591","title":["ལེའུ་བཞི་པ། ལོ་ཙཱ་བ་རྣམ་པའི་མཛད་རྗེས་ལས་བོད་ཀྱི་རིག་གནས་ཁག་ཇི་ལྟར་དར་ཚུལ་སྐོར།"]},{"id":"O1LS35821LS3618","title":["དེང་དུས་ཀྱི་སྒྲིག་གཞིའི་ངོ་བོ་ལྡན་པའི་ཡིག་སྒྱུར་ཚན་པ་ཨང་དང་པོ་བཙུགས་པ་དང་བོད་ཡིག་ཚགས་པར་གཉེར་བ།"]},{"id":"O1LS35821LS3619","title":["རླུང་འཕྲིན་དང་བརྙན་འཕྲིན་གྱི་ཡིག་སྒྱུར་བྱེད་སྒོའི་སྐོར།"]},{"id":"O1LS35821LS3620","title":["ཀྲུང་དབྱང་མི་དམངས་ཀུན་ཁྱབ་རླུང་འཕྲིན་ལས་ཁུངས་ཀྱིས་པེ་ཅིན་ནས་བོད་སྐད་རླུང་འཕྲིན་བསྒྱུར་གཏོང་བྱས་པ།"]},{"id":"O1LS35821LS3616","title":["གཅིག། ཐོག་མའི་གོང་འཕེལ་གྱི་དུས་རིམ།"]},{"id":"O1LS35821LS3622","title":["བོད་སྐད་ཡིག་སྦྱོང་སྤྱོད་སྤེལ་གསུམ་བཡ་རྒྱུ་དེར་ཁྲིམས་ཀྱི་གཞི་འཛིན་ས་དང་སྒྲིག་སྲོལ་ལམ་ལུགས་འཐུས་ཚང་བྱུང་བ།"]},{"id":"O1LS35821LS3623","title":["བོད་སྐད་ཡིག་མཛུབ་ཁྲིད་ཨུ་ཡོན་ལྷན་ཁང་བཙུགས་པ་དང་ཡིག་སྒྱུར་བྱ་གཞག་ཐད་ཆར་ཤུལ་དུ་སྨྱུག་རྩྭ་རྒྱས་པ་ལྟར་གོང་འཕེལ་བྱུང་བ།"]},{"id":"O1LS35821LS3621","title":["ལྗོངས་ཏང་ཨུད་དང་སྲིད་གཞུང་གིས་བོད་སྐད་ཡིག་སྦྱོང་སྤྱོད་སྤེལ་གསུམ་བྱ་རྒྱུར་ཧ་ཅང་མཐོང་ཆེ་མཛད་པ།"]},{"id":"O1LS35821LS3617","title":["གཉིས། སྐྱར་འཕེལ་གྱི་དུས་རིམ།"]},{"id":"O1LS35821LS3590","title":["ལེའུ་གསུམ་པ། དེང་རབས་ཀྱི་རིག་གནས་གསར་པ་དར་འཕེལ་གྱི་དུས་སྐབས།"]},{"id":"O1LS35821LS3587","title":["གླེང་གཞི།"]},{"id":"O1LS35821LS3585","title":["དཀར་ཆག"]},{"id":"O1LS35821LS3586","title":["སྔོན་བརྗོད།"]},{"id":"O1LS35821LS3583","title":["བོད་ཀྱི་སྒྲ་སྒྱུར་ལོ་རྒྱུས་དང་ལོ་ཙཱ་རིམ་བྱོན་གྱི་མཛད་རྣམ་གསལ་བའི་མེ་ལོང།"]}]}