{"isOutlineOf":"W8222","nodes":[{"id":"O1LS23161LS2359","title":["འབྲས་སྤུངས་སུ་དམ་བཅའ་འཇོག་པ་གནང་བའི་སྐོར།"]},{"id":"O1LS23161LS2369","title":["ལྕགས་སྤྲུལ ༼༡༧༠༡༽ ལོའི་དགུང་གསར་དགྱེས་སྟོན་སྐོར།"]},{"id":"O1LS23161LS2337","title":["གསང་བརྟོལ་དུས་ལ་བབས་མིན་དང། ཐོག་མར་གདན་འདྲེན་ཞུ་ཡུལ་པོ་ཏཱ་ལ་དང། འབྲས་སྤུངས་གང་ལེགས་བརྟག་སྒྲིལ་ཕུལ་སྐོར།"]},{"id":"O1LS23161LS2347","title":["སྡེ་སྲིད་ནས་སྐུ་ཡོན་འབུལ་རྒྱུའི་ཞབས་འདེགས་ལས་སྡེ་སྲིད་འཁྲོལ་ཆ་ཞུ་གནང་སྐོར།"]},{"id":"O1LS23161LS2365","title":["ཚོགས་མཆོད་སྐོར་ལ་གྲུབ་མཐའི་ཕྱོགས་འཛིན་གྱི་དམའ་འབེབས་དང། སྡེ་སྲིད་ནས་དགའ་ལྡན་ཁྲི་པར་རྨད་བྱུང་བསྐལ་བ་མའི་ལུང་ཕུལ་བའི་མཐོང་ཕྱོགས་སྐོར།"]},{"id":"O1LS23161LS2338","title":["གསང་རྒྱ་ཐོག་མར་ཕྱེ་བ་དང། ལོ་འདིར་བྱུང་བའི་མཚན་མ་ངན་པ་བཟློག་རིམ་རྒྱ་ཆེར་བསྒྲུབས་པའི་སྐོར།"]},{"id":"O1LS23161LS2356","title":["གཟིམ་ཆུང་ཉི་འོད་རྙིང་པའི་སྦུག་ཏུ་མགོན་ཁང་བཞེངས་སྐོར།"]},{"id":"O1LS23161LS2334","title":["གྲུབ་རྒྱལ་གླིང་པ་བློ་བཟང་དངོས་གྲུབ་སྐུ་ཡོན་འབུལ་བར་མངགས་པ་དང། ས་རིས་ཐུགས་སྦྱོང་གནང་བའི་སྐོར།"]},{"id":"O1LS23161LS2354","title":["པཎ་ཆེན་རིན་པོ་ཆེ་རྒྱ་ནག་ཏུ་ཕེབས་རྒྱུ་དུས་འགྱངས་སྐོར་རྒྱ་ནག་ཏུ་མི་སྣ་མངགས་སྐོར།"]},{"id":"O1LS23161LS2352","title":["སྒྲ་རིག་པ་གསན་བསམ་གྱི་སྐོར་དང། སྡེ་སྲིད་ནས་སྒྲའི་མཚན་རྒྱས་འབྲིང་བསྡུས་གསུམ་ཕུལ་བ། སྒྲ་པ་བདུན་ཅུ་སྐོར་གྱི་ཡོན་ཚད་ཨང་རིམ་ལ་ལེགས་སོ་གནང་བའི་སྐོར།"]},{"id":"O1LS23161LS2332","title":["ཆོས་རྗེ་མཁའ་རེག་ཅན་སླར་ཡང་མོན་དུ་མངགས་པའི་སྐོར།"]},{"id":"O1LS23161LS2342","title":["ཡབ་རིག་འཛིན་བསྟན་འཛིན་བཀྲ་ཤིས་སྐུ་གཤེགས་པའི་སྐོར།"]},{"id":"O1LS23161LS2350","title":["རྒྱལ་ཡུམ་གྱི་གསོལ་སྐལ་དུ་ཟང་རི་ལྷུན་གྲུབ་རྫོང་ཕུལ་བ་དང། འབྲས་སྤུངས་དང་གནས་ཆུང་དུ་སྤྱན་འདྲེན་སྐོར།"]},{"id":"O1LS23161LS2360","title":["སྐུ་དྲག་པ་གསར་ཕེབས་ལ་གོང་མའི་རྟེན་འབྱུང་རིམ་འགྱངས་གྱུར་སྐོར།"]},{"id":"O1LS23161LS2318","title":["མཆོད་པར་བརྗོད་པས་སྐབས་ཕྱེ་སྟེ་ལྔ་པ་ཆེན་པོའི་རྟོགས་བརྗོད་དང། སྤྲུལ་གཞི་གཅིག་གི་སྤྲུལ་པ་དུ་མས་འགྲོ་དོན་མཛད་པའི་སྐོར་གྱི་གླེང་གཞི་རྒྱས་པ།"]},{"id":"O1LS23161LS2328","title":["ཡུམ་ཕྱོགས་དང་སྐུ་ཞང་ནང་འཛོམ་པའི་བར་གྱི་འགལ་བ།"]},{"id":"O1LS23161LS2326","title":["སྐུ་བལྟམས་པ་དང། མཚན་དང་དཔེ་བྱེད་རྒྱས་པར་བཤད་པ།"]},{"id":"O1LS23161LS2324","title":["བུད་མེད་དམ་ཡུམ་རྒྱས་པར་བཤད་པ།"]},{"id":"O1LS23161LS2322","title":["སྐུ་བལྟམས་པའི་ཡུལ་རྒྱས་པར་བཤད་པ།"]},{"id":"O1LS23161LS2348","title":["བོད་ཀྱི་ས་གནད་གསོ་བའི་རིམ་གྲོ་རྒྱ་ཆེར་བསྒྲུབས་གནང་དང་དེའི་བརྒྱུད་རིམ་ལས་མཐའ་འདུལ་ཡང་འདུལ་གནས་ཡུལ་གྱི་དཔྱད་པའི་སྐོར།"]},{"id":"O1LS23161LS2371","title":["སེར་བྱེས་འདུ་ཁང་མདུན་གྱི་རྡོ་གཅལ་ཐོག་ཞབས་རྗེས་འཇོག་གནང་དང། དེ་ལས་འཕྲོས་པ་ཆོ་འཕྲུལ་དང། དཔལ་སྦས། ཕྱཱ་ཅན་སོགས་ཀྱི་བྱུང་བ་བརྗོད་པའི་སྐོར།"]},{"id":"O1LS23161LS2339","title":["ཆོས་རྡོར་གཉིས་ནས་ཞབས་ཞུ་ལེགས་པོ་མ་བྱུང་བའི་སྐོར་དང། སྣ་དཀར་རྩེར་གདན་ཞུའི་སྐོར།"]},{"id":"O1LS23161LS2333","title":["ལྷ་ས་ནས་ན་བཟའ་གསོལ་ཆས་འབུལ་འགོ་ཚུགས་པ་དང། དྲུང་མཚོ་ནམ་མཁའ་ཆོས་ལྡན་ཡི་གེ་འབྲི་ཀློག་གི་སྐུ་ཡོན་འབུལ་བར་མངགས་པའི་སྐོར།"]},{"id":"O1LS23161LS2357","title":["ཆོས་རྒྱན་གཉིས་ལ་བབས་འོས་ཀྱི་བཀོད་སྒྲིག་གནང་སྟེ་སྐུ་བཅར་ནས་ཁ་བྲལ་པ་དང། མཚོ་སྣ་རྫོང་སྡོད་རྒྱ་པུ་གཉིས་འཕྱོང་རྒྱས་ཁུལ་ས་འཛིན་དུ་བཏང་པའི་སྐོར།"]},{"id":"O1LS23161LS2367","title":["གོང་མས་པཎ་ཆེན་རིན་པོ་ཆེ་མ་ཕེབས་ན་ཡང་མ་ཕེབས། སྡེ་པས་གྱོ་སྐོར་བཏང་ལུགས་དང། སྡེ་སྲིད་ལ་གནང་བའི་ཐམ་ཀ་ཕྱིར་སྤྲོད་དགོས་ལུགས་སྐོར།"]},{"id":"O1LS23161LS2335","title":["ཞུ་བ་པོ་མེད་པར་རྟ་མཆོག་རོལ་པའི་གྲུབ་ཐབས་བཀའ་རྩོམ་གནང་བའི་སྐོར།"]},{"id":"O1LS23161LS2345","title":["མཉེས་ཐང་དུ་སྡེ་སྲིད་དང་ཐོག་མར་མཇལ་བའི་སྐོར།"]},{"id":"O1LS23161LS2355","title":["ས་ཡོས ༼༡༦༩༩༽ ལོའི་དགུང་གསར་དགྱེས་སྟོན་དང། བསྟན་རིམ་བསྒྲུབས་སྐོར།"]},{"id":"O1LS23161LS2353","title":["རྒྱལ་སྲས་ལྷ་བཟང་པ་སྟེང་ཞལ་མཚོ་སྔོན་ནས་འབྱོར་པ་དང། སེ་རར་ཆིབས་བསྒྱུར་སྐོར།"]},{"id":"O1LS23161LS2363","title":["གོང་མས་སྐུ་དྲག་པ་དང། པཎ་ཆེན་རིན་པོ་ཆེར་བཀའ་ཤོག་མེད་ཅིང། པཎ་ཆེན་རིན་པོ་ཆེ་འབྲུག་ལོ་རྒྱ་ནག་ཏུ་ཕེབས་དགོས་པའི་སྐོར།"]},{"id":"O1LS23161LS2343","title":["སྐུ་ལྔ་པ་དྲུག་པར་འཕོས་པའི་གཏམ་རྣ་བའི་བཅུད་ལེན་འབྲིང་བསྡུས་སྒྲོགས་སྦྱངས་ཀྱིས་གསང་རྒྱ་ཁྲོམ་བསྒྲགས་གནང་སྐོར།"]},{"id":"O1LS23161LS2341","title":["གོང་མར་གསང་བཀྲོལ་ཞུས་པས་དགོངས་དྭངས་དང། བ་དུར་ཐའི་ཇི་དང། པཎ་ཆེན་རིན་པོ་ཆེ་རྒྱ་ནག་ཏུ་ཕེབས་དགོས་སྐོར།"]},{"id":"O1LS23161LS2351","title":["གོང་མས་པཎ་ཆེན་རིན་པོ་ཆེ་རྒྱ་ནག་ཏུ་ཕེབས་བཞེད་མེད་པ་གཞུང་ནས་བཀག་པ་ལྟ་བུའི་དགོངས་ཚོམ་བྱུང་སྐོར།"]},{"id":"O1LS23161LS2361","title":["མཚོ་ཁའི་དཔོན་རིགས་ཚོར་སྡེ་སྲིད་ལ་དགྲ་འཛིན་དང་ལོག་མཐོང་མི་འོས་པའི་ཕྱག་བྲིས་སྩལ་བའི་སྐོར།"]},{"id":"O1LS23161LS2330","title":["ཤིང་གླང་ལོ་ཨོ་རྒྱན་གླིང་ནས་མཚོ་སྣར་གདན་དྲངས་ཏེ་བཞུགས་པའི་སྐོར།"]},{"id":"O1LS23161LS2319","title":["སྐུ་ལྔ་པ་དྲུག་པར་འཕོ་བའི་དགོངས་པ་གཏད་ཕྱོགས་དང། འདའ་ཁའི་ཞལ་ཆེམས་ཡང་སྲིད་མྱུར་འབྱོན་གྱི་མཚན་རྟགས་སྐོར།"]},{"id":"O1LS23161LS2329","title":["ཡང་སྲིད་རྩད་གཅོད་དུ་ཆོས་རྗེ་མཁའ་རེག་པ་དང། རྡོ་པ་བསོད་ནམས་རྒྱལ་མཚན་མངགས་པའི་སྐོར།"]},{"id":"O1LS23161LS2325","title":["སྐུ་བལྟམས་པའི་དུས་རྒྱས་པར་བཤད་པ།"]},{"id":"O1LS23161LS2372","title":["མཇུག་བྱང།"]},{"id":"O1LS23161LS2320","title":["བྱང་སེམས་ཀྱིས་ཆོས་བཅུ་གཉིས་ཡོངས་སུ་རྫོགས་དགོས་པ་དང། གཟིགས་པ་ལྔའི་སྐོར།"]},{"id":"O1LS23161LS2358","title":["ཨོ་རོད་ཚེ་དབང་རབ་བརྟན་གྱིས་སྡེ་སྲིད་ལ་ལོག་མཐོང་བྱེད་པ་དང། གོང་མས་ལྕང་སྐྱར་དགོང་འཕོག་གནང་པས་རྐྱེན་བཅས་སྐུ་ཡོན་གསན་བཞེས་ལ་སྒྱིད་ལུགས་གནང་སྐོར།"]},{"id":"O1LS23161LS2368","title":["ད་ལས་རྒྱལ་པོ་གཤེགས་པའི་སྐོར།"]},{"id":"O1LS23161LS2336","title":["སྡེ་སྲིད་ལ་གོང་མས་འཇའ་ས་དང། ཐམ་ཀ་གནང་བ་དང། དེའི་གནས་ཚུལ་དང་ཐམ་ཕུད་ཕུལ་བའི་སྐོར།"]},{"id":"O1LS23161LS2346","title":["ཕོ་བྲང་པོ་ཏཱ་ལར་ཞབས་སོར་འཁོད་པ་དང། ཁྲི་འདོན་གྱི་མཛད་སྒོ་རིམ་བསྐྱངས་སྐོར།"]},{"id":"O1LS23161LS2366","title":["ཚེ་དབང་རབ་བརྟན་གྱི་མཐོང་ཕྱོགས་སྐོར་མཚོ་ཁའི་དཔོན་རིགས་ལ་བབས་གསེས་གནང་བར་བློ་གསལ་གླིང་དཔོན་སློབ་མཚོ་ཁར་མངགས་འབྱོར་སྐོར།"]},{"id":"O1LS23161LS2364","title":["ལྕགས་འབྲུག ༼༡༧༠༠༽ ལོའི་དགུང་གསར་དགྱེས་སྟོན་སྐོར།"]},{"id":"O1LS23161LS2344","title":["པཎ་ཆེན་བློ་བཟང་ཡེ་ཤེས་རབ་བྱུང་གི་མཁན་པོར་སྣ་དཀར་རྩེར་གདན་ཞུས་སྐོར།"]},{"id":"O1LS23161LS2362","title":["ཡབ་གཞིས་ཨོ་རྒྱན་གླིང་དུ་གཙུག་ལག་ཁང་གསར་བཞེངས་མཛད་པའི་སྐོར།"]},{"id":"O1LS23161LS2340","title":["སྣ་དཀར་རྩེར་ཞབས་སོར་འཁོད་པའི་སྐོར།"]},{"id":"O1LS23161LS2331","title":["སྡེ་སྲིད་ནས་འཚམས་ཞུ་རྟེན་བཅས་འབུལ་བར་མངགས་པ་དང། མཚོ་སྣ་རྫོང་སྡོད་ཀྱི་བྱེད་བབས་ཟོ་མོན་སྐོར།"]},{"id":"O1LS23161LS2317","title":["ཐམས་ཅད་མཁྱེན་པ་དྲུག་པ་བློ་བཟང་རིན་ཆེན་ཚང་དབྱངས་རྒྱ་མཚོའི་མཐུན་མོང་ཕྱིའི་རྣམ་པར་ཐར་པ་དུ་ཀཱུ་ལའི་འཕྲོ་འཐུད་རབ་གསལ་གསེར་གྱི་སྙེ་མ་གླེགས་བམ་དང་པོ། ༼རབ་གསལ་གསེར་གྱི་སྙེ་མ༽"]},{"id":"O1LS23161LS2327","title":["སྔོན་གནས་རྗེས་དྲན་སོགས་སྐུ་གཞོན་ནུའི་སྐབས་ཀྱི་མཛད་པ།"]},{"id":"O1LS23161LS2323","title":["སྐུའི་རིགས་རྒྱུད་དང་རྒྱུད་པ་རྒྱས་པར་བཤད་པ།"]},{"id":"O1LS23161LS2321","title":["སྐུ་དྲུག་པས་གཟིགས་པ་ལྔ་ལ་གཟིགས་པ་མདོར་བསྟན་པ།"]},{"id":"O1LS23161LS2370","title":["དར་རྩེ་མདོའི་གནད་དོན་སྐོར།"]},{"id":"O1LS23161LS2349","title":["ས་སྟག ༼༡༦༩༨༽ ལོའི་དགུང་གསར་དགྱེས་སྟོན་སྐོར།"]}]}