{"isOutlineOf":"W29307","nodes":[{"id":"O1LS56683LS8117","beginsAt":5,"volume":3,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8120","beginsAt":663,"volume":3,"endsAt":694,"title":["ཆོས་ཀྱི་རྗེ་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ལས་དམ་པའི་ཆོས་ཇི་ལྟར་ཐོབ་པའི་ཚུལ་ལེགས་པར་བཤད་པ་ཟབ་རྒྱས་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད་ཅེས་བྱ་བ་ལས་རིགས་ལྡན་འཇམ་པའི་དབྱངས་གྲུབ་མཆོག་མཐུ་སྟོབས་དབང་ཕྱུག་མཆེད་ཀྱིས་རྗེས་སུ་བཟུང་བའི་ཚུལ་གྱི་སརྒ།"]},{"id":"O1LS56683LS8118","beginsAt":7,"volume":3,"endsAt":12,"title":["དཔལ་ལྡན་ས་སྐྱ་པའི་གདུང་རབས་རིན་པོ་ཆེ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་བསམ་པ་ལྷུན་གྲུབ།"]},{"id":"O1LS56683LS8119","beginsAt":13,"volume":3,"endsAt":662,"title":["འཛམ་གླིང་བྱང་ཕྱོགས་ཀྱི་ཐུབ་པའི་རྒྱལ་ཚབ་ཆེན་པོ་དཔལ་ལྡན་ས་སྐྱ་པའི་གདུང་རབས་རིན་པོ་ཆེ་ཇི་ལྟར་བྱོན་པའི་ཚུལ་གྱི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རིན་པོ་ཆེའི་བང་མཛོད་དགོས་འདོད་ཀུན་འབྱུང།"]},{"id":"O1LS56683LS8478","beginsAt":745,"volume":28,"endsAt":778,"title":["ཕྱི་ལོ་ ༢༠༠༠ ལོར་ཕྱོགས་བསྒྲིགས་བྱས་པའི་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་བཀའ་འབུམ་དཀར་ཆག།"]},{"id":"O1LS56683LS8474","beginsAt":5,"volume":28,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8475","beginsAt":7,"volume":28,"endsAt":132,"title":["རིགས་དང་དཀྱིལ་འཁོར་ཀུན་གྱི་མངའ་བདག་དྲིན་ཅན་རྩ་བའི་བླ་མ་དམ་པ་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ལས་དགུང་གི་བགྲང་གཞི་ལྔ་བཅུ་ཚུན་གྱི་མ་ཚང་བ་ཁ་སྐོང་བ་ལེགས་བྱས་ཀྱི་རྒྱ་མཚོ་སྤེལ་བར་བྱེད་པ་དད་པའི་ཆུ་རྒྱུན།"]},{"id":"O1LS56683LS8476","beginsAt":133,"volume":28,"endsAt":714,"title":["དཔལ་ས་སྐྱ་པ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་ངོ་མཚར་ཡོན་ཏན་རིན་པོ་ཆེ་འདུས་པའི་རྒྱ་མཚོ།"]},{"id":"O1LS56683LS8477","beginsAt":715,"volume":28,"endsAt":744,"title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་བཀའ་འབུམ་དཀར་ཆག"]},{"id":"O1LS56683LS8473","beginsAt":1,"volume":28,"endsAt":778,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་ཉེར་བརྒྱད་པ ༼་ས་༽"]},{"id":"O1LS56683LS8324","beginsAt":409,"volume":22,"endsAt":428,"title":["གསུང་ངག་རིན་པོ་ཆེའི་ཆ་ལག་བརྡ་དོན་གསལ་བ། བརྡ་ཆིག་བརྒྱུད། མགོན་རྐྱང་གི་རྗེས་གནང། སྒྲུབ་པ་ལུང་སྦྱིན་རྣམས་ཀྱི་ཕྱག་ལེན་གསལ་བར་བཤད་པའི་ཡི་གེ་དོན་གཉིས་ལྷུན།"]},{"id":"O1LS56683LS8327","beginsAt":491,"volume":22,"endsAt":536,"title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མ་ལྷ་མོ་བཅོ་ལྔའི་སྒྲུབ་ཐབས་མ་ནོར་དོན་གསལ།"]},{"id":"O1LS56683LS8309","title":["དཀར་ཆག"]},{"id":"O1LS56683LS8316","beginsAt":219,"volume":22,"endsAt":246,"title":["གསུང་ངག་རིན་པོ་ཆེ་སློབ་བཤད་དང་ཚོགས་བཤད་ཀྱི་དབྱེ་བ་རྗེ་ཀླུ་སྒྲུབ་རྒྱ་མཚོའི་གསུང་གི་ཟིན་བྲིས་ལ་སླར་ཡང་རྗེ་ཉིད་ཀྱིས་ཞུས་དག་མཛད་པའི་ཡིད་ཆེས་ཅན་གྱི་དཔེ་ལ་ཡི་གེ་པས་མ་དག་པ།"]},{"id":"O1LS56683LS8318","beginsAt":265,"volume":22,"endsAt":274,"title":["རླུང་གི་རྣམ་པར་བཤད་པ་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O1LS56683LS8310","beginsAt":9,"volume":22,"endsAt":58,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་བསྙེན་པ་བྱ་ཚུལ་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དང་བཅས་པ་ཐུབ་བསྟན་གླིང་བཞི་མཛེས་པར་བྱེད་པའི་ཉི་མ།"]},{"id":"O1LS56683LS8329","beginsAt":627,"volume":22,"endsAt":632,"title":["ཆོས་ཀྱི་རྒྱལ་པོ་འཕགས་པ་རིན་པོ་ཆེས་ལྡན་མ་དབང་ཕྱུག་འབུམ་གྱི་བླ་མའི་རྣལ་འབྱོར་སྐབས་ཀྱི་ཚིགས་སུ་བཅད་པའི་དོན་འགྲེལ།"]},{"id":"O1LS56683LS8321","beginsAt":311,"volume":22,"endsAt":340,"title":["རྩ་རླུང་འཁྲུལ་འཁོར་ལ་བརྟེན་ནས་རྣལ་འབྱོར་པ་རྣམས་ཟབ་ལམ་བྱང་ཆུབ་སྒྲུབ་པའི་རིམ་པ་བཀླགས་ཆོག་མ།"]},{"id":"O1LS56683LS8315","beginsAt":205,"volume":22,"endsAt":218,"title":["རྒྱལ་བ་མུས་པ་ཆེན་པོ་ཡིས། །གང་བློ་རྒྱས་ཕྱིར་དྲི་བའི་ཚུལ། །ཅུང་ཟད་གནང་བ་རྣམས་ཀྱི་ལན། །རྒྱལ་བ་དགེས་པའི་མཆོད་རྫས།"]},{"id":"O1LS56683LS8326","beginsAt":487,"volume":22,"endsAt":490,"title":["མུ་གུ་ལུང་གི་ཕུག་པ་བཅུ་གསུམ་གྱི་ངོས་འཛིན།"]},{"id":"O1LS56683LS8317","beginsAt":247,"volume":22,"endsAt":264,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལ་ངེས་པར་མཁོ་བའི་ཆོས་རྗེ་བྲག་ཕུག་པ་དང་བླ་མ་དམ་པའི་གསུང་རྒྱུན་རྣམས་ཕྱོགས་གཅིག་ཏུ་བྲིས་པ་ཟབ་དོན་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O1LS56683LS8312","beginsAt":77,"volume":22,"endsAt":98,"title":["ལམ་མཆོག་གསུང་ངག་རིན་པོ་ཆེའི་སྣང་གསུམ་རྒྱུད་གསུམ་མཛེས་རྒྱན་གྱི། །ས་བཅད་ལོགས་སུ་ལེགས་བསྒྲིགས། རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1LS56683LS8328","beginsAt":537,"volume":22,"endsAt":626,"title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་ཆེན་མ་ལྷ་མོ་བཅོ་ལྔའི་དཀྱིལ་ཆོག་གི་གསལ་བྱེད་འཕྲིན་ལས་ཀུན་ཁྱབ།"]},{"id":"O1LS56683LS8320","beginsAt":295,"volume":22,"endsAt":310,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་བཅུད་བསྡུས་པ་ནང་གི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་བླང་ཚུལ་གྱི་ཡི་གེ་དོན་གཉིས་མཐར་ཕྱིན།"]},{"id":"O1LS56683LS8323","beginsAt":367,"volume":22,"endsAt":408,"title":["ལམ་སྦས་བཤད་ཀྱི་ཁྲིད་ཡིག་གོང་མའི་གསུང་གི་བདུད་རྩི་མན་ངག་གི་རྒྱ་མཚོ།"]},{"id":"O1LS56683LS8314","beginsAt":119,"volume":22,"endsAt":204,"title":["ལམ་འབྲས་བུད་དང་བཅས་པའི་གདམས་པ་ཟབ་མོ་འཆད་ཅིང་ཉམས་སུ་ལེན་པ་ལ་ཉེ་བར་མཁོ་བའི་བླ་མ་གོང་མའི་གསུང་བགྲོས་ཟབ་མོ་རྣམས་བསྒྲིགས་པའི་བར་སྟོན་ཟིན་བྲིས་སུ་གྲགས་པ་རྣམས།"]},{"id":"O1LS56683LS8325","beginsAt":429,"volume":22,"endsAt":486,"title":["བོད་ཡུལ་བསྟན་པའི་མངའ་བདག་རྗེ་བཙུན་ས་སྐྱ་པའི་ཡབ་ཆོས་ལམ་སྐོར་ཕྱི་མ་བརྒྱད་ཀྱི་ཁྲིད་ཡིག་སྔགས་འཆང་ཆོས་ཀྱི་རྒྱལ་པོའི་གསུང་རྩོམ་འཕྲོ་ཅན་གྱི་ཁ་བསྐང་པ་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1LS56683LS8330","beginsAt":633,"volume":22,"endsAt":736,"title":["ཆོས་ཀྱི་རྒྱལ་པོ་འཕགས་པ་རིན་པོ་ཆེ་ལ་ལྡན་མ་ཕྱུག་འབུམ་གྱིས་དྲིས་བ་ཞུས་པའི་དྲིས་ལན་རྣམ་པར་ངེས་པ་ཞེས་བྱ་བའི་དོན་འགྲེལ་ཁོག་ཕུབ་མཐོང་བ་རབ་དགའི་གསལ་བྱེད།"]},{"id":"O1LS56683LS8319","beginsAt":275,"volume":22,"endsAt":294,"title":["རྒྱུད་ནས་བཤད་པའི་ཡུལ་ཆེན་རྣམས་ཀྱི་སྒྲིག་ཚུལ་ཐུན་མོང་བ་བླ་མའི་མན་ངག་གསལ་བར་བཤད་པ་དཔྱོད་ལྡན་དགྱེས་པའི་མེ་ཏོག་འཕྲེང་མཛེས།"]},{"id":"O1LS56683LS8311","beginsAt":59,"volume":22,"endsAt":76,"title":["གསུང་ངག་རིན་པོ་ཆེའི་ལམ་འབྲས་བུ་དང་བཅས་པའི་རྩ་བ་རྡོ་རྗེའི་ཚིག་རྐང་གི་དོན་འགྲེལ་ཁོག་ཕུབ་རྣམ་འགྲེལ་མ་ལུས་པ་བདེ་བླག་ཏུ་རྟོགས་པར་བྱེད་པ་བློ་གསལ་ཡིད་བདེ་འབྱུང་བའི་དགའ་ཚལ།"]},{"id":"O1LS56683LS8322","beginsAt":341,"volume":22,"endsAt":366,"title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་རྩ་བའི་སྔགས་ཀྱི་རྣམ་པར་བཤད་པ་ཟབ་དོན་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8313","beginsAt":99,"volume":22,"endsAt":118,"title":["ཆོས་རྗེ་དཔལ་ལྡན་བླ་མ་དམ་པས་ལམ་འབྲས་གསུང་དུས་ཀྱི་གནད་ཀྱི་ཟིན་བྲིས་རྒྱལ་ལྷ་ཁང་བློ་གྲོས་སེང་གེས་མཛད་པ་རྣམས་ཞིབ་ཏུ་བཤད་པ་སྦས་པ་མིག་འབྱེད།"]},{"id":"O1LS56683LS8308","beginsAt":1,"volume":22,"endsAt":736,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་ཉེར་གཉིས ༼ཟ༽"]},{"id":"O1LS56683LS8431","beginsAt":359,"volume":27,"endsAt":361,"title":["བཞི་ཐོག་གི་མགོན་ཁང་ཆེན་མོ་གསར་དུ་བཞེངས་པའི་དཀར་ཆག་བླ་མའི་ལུང་བསྟན་མངོན་དུ་གྱུར་པའི་ངོ་མཚར་གཏམ་གྱི་ཕྲེང་བ།"]},{"id":"O1LS56683LS8409","beginsAt":33,"volume":27,"endsAt":46,"title":["ཀླུ་གཏོར་གཏོང་ཚུལ་གྱི་ཡི་གེ་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O1LS56683LS8461","title":["ཁྲོ་ཕུ་མཁན་ཆེན་གྱིས་ཕུལ་བའི་ཞབས་བརྟན་རིག་བྱེད་གྱི་གྲངས།"]},{"id":"O1LS56683LS8459","beginsAt":527,"volume":27,"endsAt":534,"title":["ཆོས་གྲྭ་ཆེན་པོ་ཐུབ་བསྟན་ལྷ་ཆེན་གྱི་མཁན་ཆེན་མཁས་པའི་དབང་པོ་བྱམས་པ་བསམ་གཏན་རྒྱ་མཚོ་པས་རང་གི་རྣམ་ཐར་རྟོགས་བརྗོད་གསར་དུ་མཛད་པ་ལ་ལེགས་སོ་ཕུལ་བའི་ཚིག་བཅད་བཅུ་དགུ་པ་ངོ་མཚར་གྱི་གཏམ་གསར་མུ་ཏིག་གི་ཕྲེང་བ།"]},{"id":"O1LS56683LS8419","beginsAt":234,"volume":27,"endsAt":236,"title":["ཇོ་བོ་རྗེས་བོད་དུ་སྤྱན་དྲངས་པའི་ཐུབ་པ་འོད་ཟེར་འགྱེད་དང་ལུང་བསྟན་སྒྲོལ་མའི་ལོ་རྒྱུས་སྤྱན་སྔ་ཀུན་དགའ་དོན་གྲུབ་ཀྱི་བཀའ་འཆེམས་ཕྱག་བྲིས་མ་ལས་ཞལ་བཤུས་ཏེ་ཅུང་ཟད་གསལ་བར་བྱས་པ།"]},{"id":"O1LS56683LS8468","beginsAt":552,"volume":27,"endsAt":554,"title":["བརྟན་བཞུགས་གསོལ་འདེབས་བསྟན་འགྲོའི་དཔལ་སྦྱིན།"]},{"id":"O1LS56683LS8428","beginsAt":354,"volume":27,"endsAt":356,"title":["ངེད་རང་གི་འདྲ་འབག་ཡིད་བཞིན་ནོར་བུའི་གཟུངས་གཞུག་གི་དཀར་ཆག"]},{"id":"O1LS56683LS8415","beginsAt":85,"volume":27,"endsAt":102,"title":["ཇོ་གདན་བླ་མ་མང་ཐོས་བཤེས་གཉེན་པས་དྲིས་ལན་ཡིད་ལན་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O1LS56683LS8440","beginsAt":399,"volume":27,"endsAt":404,"title":["གདན་ས་ཆེན་པོའི་ཆོས་གྲྭ་ལྷོ་བྱང་གཉིས་ཀྱི་ཉེར་གཅིག་དང་ཉེར་ལྔའི་དུས་ཇ་སོ་སོའི་ཐོག་དགེ་རྒྱུན་བཙུགས་པའི་ཡི་གེ།"]},{"id":"O1LS56683LS8424","beginsAt":263,"volume":27,"endsAt":265,"title":["ལྷ་ཁང་ཆེན་མོར་མཆོད་དཔོན་སྨོན་ལམ་རིན་ཆེན་གྱིས་སྔགས་འཆང་བླ་མ་ཀུན་དགའི་མཚན་ཅན་གྱི་འཁྲུངས་རབ་བཞེངས་པའི་དཀར་ཆག།"]},{"id":"O1LS56683LS8447","beginsAt":469,"volume":27,"endsAt":474,"title":["ཆུ་སྦྲུལ་དུས་མདོས་ཆེན་མོ་ཞག་བདུན་དུ་སྤར་བའི་ཆོ་གའི་སྒྲིག་རིམ་སོགས་ཀྱི་ཐོ།"]},{"id":"O1LS56683LS8407","beginsAt":5,"volume":27,"endsAt":18,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8456","beginsAt":519,"volume":27,"endsAt":520,"title":["དཔལ་ས་སྐྱ་པ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ལ་བསྟོད་པ་རྗེ་དབང་ཕྱུག་རབ་བརྟན་པས་མཛད་པ།"]},{"id":"O1LS56683LS8416","beginsAt":102,"volume":27,"endsAt":106,"title":["དབང་བཤད་ལུང་དང་མན་ངག་གི་གཏེར་མཛོད་ཀྱི་དབང་གསུམ་པའི་སྐབས་ཀྱི་མི་གསལ་བ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་ཟབ་དོན་རྒྱས་པའི་ཐབས་མཆོག།"]},{"id":"O1LS56683LS8439","beginsAt":395,"volume":27,"endsAt":399,"title":["དཔལ་ས་སྐྱའི་དབུ་རྩེའི་བླ་མ་ལྷ་ཁང་གི་རྟེན་གསར་བཞེངས་སོགས་ཀྱི་གཟུངས་རྫོངས་གི་དཀ་ཆག།"]},{"id":"O1LS56683LS8412","beginsAt":64,"volume":27,"endsAt":67,"title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་དང་ས་སྐྱ་པའི་ཆོས་སྐྱོང་གཞན་རྣམས་ལ་ལྷན་ཅིག་ཏུ་མཆོད་གཏོར་འབུལ་ཚུལ་གྱི་ཡི་གེ།"]},{"id":"O1LS56683LS8435","beginsAt":368,"volume":27,"endsAt":369,"title":["འཁོན་སྐུ་འབུམ་གྱི་གཙུག་ལག་ཁང་ཉམས་གསོ་གསར་སྐྲུན་བགྱིས་པའི་ཡི་གེ།"]},{"id":"O1LS56683LS8466","beginsAt":543,"volume":27,"endsAt":547,"title":["དཔོན་སློབ་ཡོལ་མོ་སྤྲུལ་སྐུའི་སྤྱན་ལྟས་ཡོད།"]},{"id":"O1LS56683LS8422","beginsAt":257,"volume":27,"endsAt":259,"title":["ལྷ་ཁང་ཆེན་མོའི་ཁྱམས་སྟོད་ལ་ལོགས་བྲིས་བགྱིས་པའི་དཀར་ཆག་དང་བ་འདྲེན་བྱེད།"]},{"id":"O1LS56683LS8454","beginsAt":508,"volume":27,"endsAt":516,"title":["དཔལ་ས་སྐྱ་པ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་སྔོན་གྱི་སྐྱེས་རབས་རྣམས་ས་སྐྱ་པའི་འཕྲིན་ལས་ཀྱི་མགོན་པོ་པུ་ཏྲ་དམར་པོས་ལུང་བསྟན་དུ་སྩལ་པའི་གསུང་ཤོག་རིམ་པ་གཉིས་གསལ་བྱེད་ཀྱི་ཡིག་ཆུང་མཁན་ཚངས་པས་ཕུལ་བ་དང་བཅས་པའི་ཡི་གེ།"]},{"id":"O1LS56683LS8463","beginsAt":539,"volume":27,"endsAt":541,"title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པར་བརྟན་བཞུགས་གསོལ་འདེབས་ཀྱི་ཚིགས་སུ་བཅད་པ་བཀྲ་ཤིས་པའི་ཁྲི་བདན་བཅུ་པ།"]},{"id":"O1LS56683LS8410","beginsAt":46,"volume":27,"endsAt":49,"title":["ནམ་དགོན་གྱི་ནད་མི་འབྱུང་བའི་གདམས་པ་ཟབ་མོ་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O1LS56683LS8433","beginsAt":364,"volume":27,"endsAt":366,"title":["རིན་ཆེན་སྒང་གི་སྒྲུབ་པ་མོའི་སྡེར་འདུ་འཚོག་བྱུང་རེས་བཞིན་ལྟུང་བཤགས་དང་བཟང་སྤྱོད་ཀྱི་དགེ་རྒྱུན་དང་ལོ་བྱུང་ངོ་ཅོག་ཏུ་མ་ཎི་དུང་རེ་རྣམས་ཆག་མེད་དུ་བཙུགས་པའི་ཐོ།"]},{"id":"O1LS56683LS8442","beginsAt":446,"volume":27,"endsAt":450,"title":["དྲུག་པ་ཚེས་བཞིའི་དགེ་རྩའི་ཆོས་སྤྱོད་སྒྲིགས་རིམ།"]},{"id":"O1LS56683LS8430","beginsAt":358,"volume":27,"endsAt":359,"title":["ཤྲཱི་ས་སྐྱ་པ་ཨ་ནནྡས་བླ་མ་གོང་མའི་བཞེད་དགོངས་རྫོགས་ཕྱིར་ལྷ་ཁང་རྩེའི་ཐེག་ཆེན་ཕོ་བྲང་གི་ཤར་ངོས་ལ་ལྡེབས་བྲིས་སྔར་མེད་གསར་དུ་བསྐྲུན་པའི་ཐོ་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1LS56683LS8426","beginsAt":267,"volume":27,"endsAt":350,"title":["དཔལ་ས་སྐྱ་པ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་དགའ་དྲུག་པ་བཏང་བ་དང་བསྟུན་རིགས་ཀྱི་བུ་ངག་དབང་བསོད་ནམས་དབང་ཕྱུག་ཁྲིར་འདོན་བྱས་སྐབས་ཀྱི་དེབ་བསྒྲིགས་ངོ་མཚར་སྨོན་གནས་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O1LS56683LS8451","beginsAt":487,"volume":27,"endsAt":496,"title":["དམ་ཆེན་རྡོ་རྗེ་ལེགས་པའི་བསྐུལ་བཞུགས།"]},{"id":"O1LS56683LS8460","beginsAt":534,"volume":27,"endsAt":536,"title":["ཆོས་གྲྭ་ཆེན་པོ་ཐུབ་བསྟན་ལྷ་ཆེན་གྱི་མཁན་ཆེན་ཉིད་ཀྱིས་གོང་གི་རྣམ་ཐར་མཛད་པ་ལ་ལེགས་སོའི་ཚིགས་བཅད་གོང་ནས་གནང་བའི་ཞུ་ལན་མཁན་ཆེན་གྱིས་ཕུལ་བའི་ཚིགས་བཅད།"]},{"id":"O1LS56683LS8458","beginsAt":524,"volume":27,"endsAt":526,"title":["སྔགས་འཆང་བླ་མ་ཀུན་དགའི་མཚན་ཅན་གྱི་འཁྲུངས་རབ་གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O1LS56683LS8418","beginsAt":231,"volume":27,"endsAt":234,"title":["མཁན་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཆོས་གྲགས་ཀྱི་མྱ་ངན་འདས་བྱུང་ལུང་བསྟན་མནལ་ལམ་མ།"]},{"id":"O1LS56683LS8467","beginsAt":547,"volume":27,"endsAt":552,"title":["མཁན་ཆེན་ཐམས་ཅད་མཀྱེན་པ་ངག་དབང་ཆོས་ཀྱི་གྲགས་པས་ཁའུའི་བྲག་སྒོར་གསུང་བརྟག་གནང་བའི་བརྟག་ཡིག"]},{"id":"O1LS56683LS8427","beginsAt":351,"volume":27,"endsAt":354,"title":["བསེ་མགོན་ཆེན་པོས་རྨི་ལམ་དུ་ལུང་བསྟན་བྱུང་བ་བཞིན་སྒོ་རུམ་མགོན་ཁང་སྟེང་གི་རྗེ་བསྟུན་གྱི་གཟིམ་ཆུང་མདོ་སྦུག་ཆོམ་རྡིབས་སུ་འགྲོ་ལ་ཁད་པའི་ཐོག་དང་ལོགས་བྲིས་སོགས་ལ་ཉམས་གསོ་དང་ཞབས་ཏོག་བགྱིས་པའི་དཀར་ཆག།"]},{"id":"O1LS56683LS8414","beginsAt":80,"volume":27,"endsAt":85,"title":["དཔལ་ས་སྐྱ་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་མཁས་པའི་དབང་པོ་མཁན་ཆེན་ངག་དབང་ཆོས་གྲགས་ལ་གྲགས་ཆེན་བཅོ་བརྒྱད་ལས་བརྩམས་པའི་དྲི་བ་དྲིས་ལན་གྱི་ཡིག་ཆུང།"]},{"id":"O1LS56683LS8437","beginsAt":370,"volume":27,"endsAt":378,"title":["ཉིས་ཐོག་བླ་བྲང་གི་གཙུག་ལག་ཁང་མངོན་དགའ་བདེ་བ་ཅན་དུ་བཞུགས་པའི་རྟེན་གཙོ་གཉིས་ཀྱི་གཟུངས་གཞུག་གི་དཀ་ཆག་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1LS56683LS8423","beginsAt":259,"volume":27,"endsAt":263,"title":["ལྷ་ཁང་ཆེན་མོར་སྔགས་འཆང་བླ་མའི་འཁྲུངས་རབས་གསར་དུ་བཞེངས་པའི་དཀར་ཆག།"]},{"id":"O1LS56683LS8446","beginsAt":460,"volume":27,"endsAt":469,"title":["དུས་མདོས་ཀྱི་ཚོགས་དབུ་ལ་ཞལ་ངོ་ཐུགས་བྲེལ་གྱི་དབང་གིས་ཕེབས་མ་ཐུབ་དུས་གང་ཟག་གཞན་གྱི་ཆོག་དཔོན་བྱེད་སྐབས་ཀྱི་ཕྱག་ལེན་གྱི་རྣམ་དབྱེ་གསལ་བར་སྟོན་པའི་ཐོ་ཡིག།"]},{"id":"O1LS56683LS8471","beginsAt":567,"volume":27,"endsAt":754,"title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་ཡོན་ཏན་རིན་པོ་ཆེ་འདུས་པའི་རྒྱ་མཚོ་འཕེལ་བར་བྱེད་པ་ཕུན་ཚོགས་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O1LS56683LS8438","beginsAt":378,"volume":27,"endsAt":395,"title":["དཔལ་ས་སྐྱའི་བཞི་ཐོག་བླ་བྲང་གི་མགོན་ཁང་ཆེན་མོ་གསར་བཞེངས་ཀྱི་རྟེན་རྣམས་ཀྱི་གཟུངས་གཞུག་བཞུགས་ཚུལ་གྱི་དཀར་ཆག་མཐོང་བ་ཡིད་འཕྲོག།"]},{"id":"O1LS56683LS8434","beginsAt":366,"volume":27,"endsAt":368,"title":["སྐུ་འདྲ་མཛེ་ཐོད་མར་ན་བཟའ་དང་ས་རྒྱན་གནམ་རྒྱན་སོགས་རྗེ་བཙུན་དུ་ཞབས་ཏོག་བགྱིས་པའི་ཡི་གེ་ཚིགས་བཅད་མ།"]},{"id":"O1LS56683LS8465","beginsAt":542,"volume":27,"endsAt":543,"title":["མཁས་དབང་དྷྱཱ་ན་ས་ཀ་རའི་ཞུ་ཡིག་ཞལ་བཤུས།"]},{"id":"O1LS56683LS8421","beginsAt":237,"volume":27,"endsAt":257,"title":["ལྷ་ཁང་ཆེན་མོ་ན་བཞུགས་པའི་ས་སྐྱ་པ་ཆེན་པོའི་གསེར་སྐུ་སྐུ་ཚད་མ་མཐོང་བ་དོན་ལྡན་དང། འོད་དཔག་མེད་ཀྱི་གསེར་སྐུ་དགོས་འདོད་ཀུན་འབྱུང་གཉིས་ཀྱི་གཟུངས་གཞུག་གི་དཀར་ཆག།"]},{"id":"O1LS56683LS8444","beginsAt":454,"volume":27,"endsAt":456,"title":["གདན་ས་ཆེན་པོའི་དབྱར་ཆོས་དགུན་ཆོས་ཀྱི་གཞི་ལེན་ཆེན་པོའི་ཆོས་སྤྱོད་སྒྲིག་རིམ།"]},{"id":"O1LS56683LS8453","beginsAt":499,"volume":27,"endsAt":508,"title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོ་ལ་གསོལ་བ་འདེབས་པ་ངོ་མཚར་རིན་པོ་ཆེའི་གཏེར།"]},{"id":"O1LS56683LS8432","beginsAt":361,"volume":27,"endsAt":364,"title":["བླ་བྲང་ཉི་ལྡེ་ནས་བཞུགས་པའི་རིགས་ལྡན་ཆེན་པོའི་སྐུ་གདུང་གི་ལོ་རྒྱུས་ཀྱི་ཡི་གེ།"]},{"id":"O1LS56683LS8441","beginsAt":405,"volume":27,"endsAt":446,"title":["ཕྱོགས་བཅུའི་སངས་རྒྱས་འཕྲིན་ཞུའི་བསྡུས་དོན་ཁོག་ཕུབ་འཇམ་དཔལ་དགེས་པའི་མཆོད་སྤྲིན་གསར་པའི་མེ་ཏོག།"]},{"id":"O1LS56683LS8462","beginsAt":537,"volume":27,"endsAt":539,"title":["བརྟན་བཞུགས་ནོར་བུའི་འཁྲི་ཤིང།"]},{"id":"O1LS56683LS8429","beginsAt":356,"volume":27,"endsAt":358,"title":["སྒོ་རུམ་བླ་མ་ལྷ་ཁང་གསར་པའི་དཀར་ཆག་ཡིད་ཀྱི་འདོད་འཇོ།"]},{"id":"O1LS56683LS8469","beginsAt":554,"volume":27,"endsAt":562,"title":["མཆོག་གི་བླ་མ་དམ་པ་དཔལ་ས་སྐྱ་པ་མཁས་པ་དང་གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་འཇམ་པའི་དབྱངས་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོ་ལ་བསྟོད་པ་ཡོན་ཏན་རབ་ཏུ་གསལ་བ་དགེ་ལེགས་ཀྱི་འདོད་འཇོ།"]},{"id":"O1LS56683LS8425","beginsAt":265,"volume":27,"endsAt":266,"title":["མཆོད་པའི་ལྷ་མོ་བཅུ་གཉིས་སྦྱིན་བདག་དང་བཅས་པའི་གཟུངས་ལ་ཕུལ་བའི་ཡི་གེ།"]},{"id":"O1LS56683LS8450","beginsAt":486,"volume":27,"endsAt":487,"title":["ཚར་ཆེན་གྱི་པུ་ཏྲའི་བསྐང་གསོ་གསར་པ་མཛད་པའི་ལོ་རྒྱུས།"]},{"id":"O1LS56683LS8448","beginsAt":474,"volume":27,"endsAt":478,"title":["དམར་ཆེན་གཏོར་བཟློག་གི་ཕྱག་ལེན་གྲུབ་མཆོག་བསོད་ནམས་དབང་པོའི་ཕྱག་བྲིས་དངོས་ས་སྐྱ་པ་ངག་དབང་ཀུན་དགས་ཞལ་ཞུས་བགྱིས་པ།"]},{"id":"O1LS56683LS8408","beginsAt":19,"volume":27,"endsAt":33,"title":["ཆུ་གཏོར་གཏོང་ཚུལ་གྱི་ཡི་གེ་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O1LS56683LS8457","beginsAt":520,"volume":27,"endsAt":524,"title":["སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོའི་འཁྲུངས་རབས་ལ་ཅུང་ཟད་སྔགས་པ་སྐལ་བཟང་མགྲིན་རྒྱན།"]},{"id":"O1LS56683LS8417","beginsAt":107,"volume":27,"endsAt":230,"title":["རྒྱུད་སྡེ་བདུན་ཅུ་རྩ་གཉིས་ཀྱི་དཀར་ཆག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1LS56683LS8449","beginsAt":478,"volume":27,"endsAt":486,"title":["གདན་ས་ཆེན་པོ་དཔལ་ལྡན་ས་སྐྱའི་ཕུར་པ་སྒྲུབ་མཆོད་ཀྱི་སྐབས་སུ་ཚོགས་སྐད་གཏོང་ཚུལ་གྱི་བརྡ་སྦྱོར་བློ་གསལ་སྒོ་འབྱེད།"]},{"id":"O1LS56683LS8413","beginsAt":67,"volume":27,"endsAt":80,"title":["ཆོས་ཀྱི་རྒྱལ་པོ་འཕགས་པ་རིན་པོ་ཆེ་ལ་ལྡན་མ་དབང་ཕྱུག་འབུམ་གྱིས་དྲི་བ་ཞུས་པའི་དྲིས་ལན་རྣམ་པར་ངེས་པ་ཞེས་བྱ་བའི་དོན་འགྲེལ་ཁོག་ཕུབ་མཐོང་བ་རབ་དགའ།"]},{"id":"O1LS56683LS8436","beginsAt":369,"volume":27,"endsAt":270,"title":["རྗེ་ཚར་ཆེན་དང་རྟ་ར་བ་བསོད་ནམས་ཆོས་འཕེལ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཆོས་གྲགས་གསུམ་གྱི་ནང་རྟེན་བཞེངས་པའི་དཀར་ཆག།"]},{"id":"O1LS56683LS8445","beginsAt":456,"volume":27,"endsAt":460,"title":["ལོ་གསར་དང་གཏོར་སྤོད་སྐབས་ཀྱི་བསྐང་གསོའི་ཐོ་བཞུགས་པ།"]},{"id":"O1LS56683LS8470","beginsAt":562,"volume":27,"endsAt":566,"title":["རིགས་བརྒྱའི་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ཀུན་དགའི་ཞབས་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་དད་པའི་ས་བོན།"]},{"id":"O1LS56683LS8455","beginsAt":516,"volume":27,"endsAt":519,"title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་སྔོན་གྱི་སྐྱེས་རབས་རྣམས་ཆོས་སྐྱོང་ཡིད་བཞིན་ནོར་བུས་གསུང་ཤོག་དུ་ཕུལ་བའི་དོན་འགྲེལ་སྐལ་བཟང་ཀུན་གྱི་ཡིད་འཕྲོག།"]},{"id":"O1LS56683LS8464","beginsAt":541,"volume":27,"endsAt":542,"title":["སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ཀུན་དགའི་མཚན་ཅན་གྱི་བརྟན་བཞུགས།"]},{"id":"O1LS56683LS8411","beginsAt":49,"volume":27,"endsAt":64,"title":["དཔལ་ལྡན་ས་སྐྱའི་གདན་ས་བར་པ་དགེ་སྡིང་འདྲ་འདྲི་ཆོས་རྫོང་བཀྲ་ཤིས་བསམ་འགྲུབ་ཀྱི་ཆོས་སྡེ་བསྟན་པའི་ལྷུན་པོའི་བཅའ་ཡིག་བསམ་དོན་ཀུན་འགྲུབ།"]},{"id":"O1LS56683LS8420","beginsAt":236,"volume":27,"endsAt":237,"title":["འཕགས་པ་རིན་པོ་ཆེའི་ཕྱི་རྟེན་འབུམ་ཐང་གི་གཏེར་འབུམ་གྱི་གཙུག་ལག་ཁང་གི་ཞིག་གསོས་ལོགས་བྲིས་གསེར་ཐོག་སྤོས་པ་སོགས་ཀྱི་དཀར་ཆག།"]},{"id":"O1LS56683LS8443","beginsAt":450,"volume":27,"endsAt":454,"title":["རྗེ་མུས་པ་ཆེན་པོའི་དུས་ཆེན་སྐབས་ཀྱི་ཚོགས་ཆེན་གྱི་ཆོས་སྤྱོད་སྒྲིག་རིམ།"]},{"id":"O1LS56683LS8452","beginsAt":496,"volume":27,"endsAt":498,"title":["ས་སྐྱ་པ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱིས་རང་དང་རང་གི་སློབ་མ་རབ་འབྱམས་སྨར་བ་བསོད་ནམས་འོད་ཟེར་དང་བསམ་གཏན་རྒྱ་མཚོ་ཆོས་སྐྱོང་ལ་གཏད་པའི་བཅད་རྒྱ་བྱས་དུས་གཏོར་དར་ལ་བྲིས་པའི་ཡི་གེ།"]},{"id":"O1LS56683LS8406","beginsAt":1,"volume":27,"endsAt":754,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་ཉེར་བདུན ༼་ཤ་༽"]},{"id":"O1LS56683LS8381","beginsAt":499,"volume":25,"endsAt":768,"title":["སྙིགས་དུས་ཀྱི་རྒྱལ་བ་གཉིས་པ་རྡོ་རྗེ་འཆང་རྗེ་བཙུན་རིན་པོ་ཆེའི་གསུང་རབ་དྲི་མ་མེད་པ་དམ་ཚིག་གི་རྣམ་པར་བཤད་པའི་དོན་འགྲེལ་རྒྱ་མཚོ་ལྟ་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པའི་ལེགས་བཤད་འཁྲུལ་སྤོང་མཆོག་གི་དགོངས་པ་གསལ་བར་བྱེད་པ་སྐལ་བཟང་ཡིག་ཀྱི་མུན་སེལ།"]},{"id":"O1LS56683LS8380","beginsAt":7,"volume":25,"endsAt":498,"title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་ཟབ་མོའི་ཆོས་སྐོར་རྣམས་བྱུང་བའི་ཚུལ་ལེགས་པར་བཤད་པ་བསྟན་སྲུང་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8379","beginsAt":5,"volume":25,"endsAt":5,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8378","beginsAt":1,"volume":25,"endsAt":768,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་ནེར་ལྔ ༼ར༽"]},{"id":"O1LS56683LS8302","beginsAt":180,"volume":21,"endsAt":188,"title":["བདག་མེད་ལྷ་མོ་བཅོ་ལྔའི་བསྟོད་པ་རྒྱུད་གསུམ་ལ་འཇུག་པ་རིན་པོ་ཆེའི་ཕྲེང་བ་དྲི་མ་མེད་པ་ཞེས་བྱ་བའི་དོན་འགྲེལ་ཁོག་ཕུབ་འཕྲིན་ལས་མཁའ་ཁྱབ།"]},{"id":"O1LS56683LS8303","beginsAt":189,"volume":21,"endsAt":204,"title":["བདག་མེད་ལྷ་མོ་བཅོ་ལྔའི་བསྟོད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ་དྲི་མ་མེད་པའི་དོན་རྣམས་མཆན་བུའི་སྒོ་ནས་ཞིབ་ཏུ་བཤད་པའི་རྣམ་འགྲེལ་ཡིད་འོང་ལང་ཚོ་གཞོན་ནུའི་བཞིན་རས།"]},{"id":"O1LS56683LS8300","beginsAt":113,"volume":21,"endsAt":176,"title":["མངོན་པར་རྟོགས་པ་རིན་པོ་ཆེའི་ལྗོན་ཤིང་གི་བསྡུས་དོན་ལྗོན་ཤིང་མཛེས་རྒྱན་ཞེས་བྱ་བའི་ཁོག་ཕུབ་དོན་འགྲེལ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1LS56683LS8301","beginsAt":177,"volume":21,"endsAt":180,"title":["རྒྱུད་དང་མན་ངག་འཆད་ཚུལ་གྱི་ཟིན་བྲིས།"]},{"id":"O1LS56683LS8306","beginsAt":339,"volume":21,"endsAt":700,"title":["ཡོངས་རྫོགས་བསྟན་པ་རིན་པོ་ཆེའི་ཉམས་ལེན་གྱི་མན་ངག་གསུང་ངག་རིན་པོ་ཆེའི་བྱོན་ཚུལ་ཁོག་ཕུབ་དང་བཅས་པ་རྒྱས་པར་བཤད་པ་ལེགས་བཤད་འདུས་པའི་རྒྱ་མཚོ།"]},{"id":"O1LS56683LS8299","beginsAt":89,"volume":21,"endsAt":112,"title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་བཞག་པའི་བསྡུས་དོན་ཚུལ་གསུམ་གསལ་རྒྱན་ཞེས་བྱ་བའི་ཁོག་ཕུབ་རོམ་གྲེལ་པད་དཀར་འཕྲེང་མཛེས།"]},{"id":"O1LS56683LS8304","beginsAt":204,"volume":21,"endsAt":208,"title":["ཀྱཻ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་ཆོས་སྐོར་ལ་སློབ་ཚུལ་དོན་གཉེར་ཀུན་དགའ།"]},{"id":"O1LS56683LS8305","beginsAt":209,"volume":21,"endsAt":338,"title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་མན་ངག་ལུགས་ཀྱི་དཀྱིལ་འཁོར་ཆེན་པོ་སྒྲུབ་པའི་ཆོ་ག་ངག་འདོན་གྱི་རིམ་པ།"]},{"id":"O1LS56683LS8297","beginsAt":5,"volume":21,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8298","beginsAt":7,"volume":21,"endsAt":88,"title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་རྒྱུད་འཆད་པའི་སྔོན་དུ་འགྲོ་བ་རྒྱུད་སྡེ་སྤྱིའི་རྣམ་གཞག་ལ་ཉེ་བར་མཁོ་བའི་ལེགས་བཤད་ལ་ཆོས་རྗེ་དཔལ་གྱི་རྒྱལ་མཚན་གྱིས་ཟིན་བྲིས་སུ་མཛད་པའི་གསུང་རབ།"]},{"id":"O1LS56683LS8296","beginsAt":1,"volume":21,"endsAt":700,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔག་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་ཉི་ཤུ་རྩ་གཅིག ༼ཞ༽"]},{"id":"O1LS56683LS8375","beginsAt":675,"volume":24,"endsAt":680,"title":["དཔལ་བསམ་ཡས་ལྷུན་གྱིས་གྲུབ་པའི་གཙུག་ལག་ཁང་གི་སྲུང་མ་འཕྲིན་ལས་ཀྱི་མགོན་པོ་ཀུན་ཁྱབ་རྡོ་རྗེ་རྩལ་གྱི་སྤྱན་འདྲེན་བསྐང་བ་འཕྲིན་བཅོལ་དང་བཅས་པའི་ཚིགས་སུ་བཅད་པ་ཕན་བདེ་ཀུན་འབྱུང་བསམ་པ་ལྷུན་གྲུབ།"]},{"id":"O1LS56683LS8343","title":["དཀར་ཆག"]},{"id":"O1LS56683LS8357","beginsAt":633,"volume":24,"endsAt":634,"title":["ཆོས་སྐྱོང་རྣམས་ཀྱི་བསྐང་བཤག་འཕྲིན་བཅོལ་དང་བཅས་པ་ཡིད་ཀྱི་འདོད་འཇོ།"]},{"id":"O1LS56683LS8367","beginsAt":650,"volume":24,"endsAt":655,"title":["པུ་ཏྲ་འཆམ་གྱི་བརྗེད་ཐོ་བསྟན་སྲུང་དགྱེས་པའི་རྔ་སྒྲ།"]},{"id":"O1LS56683LS8356","beginsAt":632,"volume":24,"endsAt":633,"title":["གསོལ་འདེབས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1LS56683LS8344","beginsAt":11,"volume":24,"endsAt":312,"title":["དཔལ་ས་སྐྱ་པའི་སྔགས་ཕྱོགས་ཀྱི་བསྟན་འཛིན་ངོར་རྫོང་རྣམ་གཉིས་ཀྱི་ཀྱཻ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་རིམ་པ་གཙོ་བོར་གྱུར་པའི་ཟབ་མོའི་གནད་འགའ་ཞིག་ལ་བཞེད་ཚུལ་མི་འགྲ་བའི་གྲུབ་མཐའི་རྣམ་གཞག་མདོ་ཙམ་བཤད་པ་ལུགས་གཉིས་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8363","beginsAt":642,"volume":24,"endsAt":645,"title":["དཔལ་འཕྲིན་ལས་ཀྱི་མགོན་པོ་པུ་ཏྲ་ཆེན་པོ་འཁོར་དང་བཅས་པ་ལ་མཆོད་ཅིང་འཕྲིན་ལས་འཆོལ་བའི་ཚིགས་སུ་བཅད་པ་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1LS56683LS8352","beginsAt":598,"volume":24,"endsAt":599,"title":["བསེ་འབག་ནག་པོ་འཕུར་ཤེས་ཀྱི་ཐུགས་རྗེ་ལ་བསྐུལ་བའི་ཡི་གེ།"]},{"id":"O1LS56683LS8349","beginsAt":583,"volume":24,"endsAt":594,"title":["དཔལ་གུར་གྱི་མགོན་པོའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ལག་ལེན་དོན་གཉེར་དགའ་བསྐྱེད་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1LS56683LS8371","beginsAt":664,"volume":24,"endsAt":667,"title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་དང་ས་སྐྱ་པའི་ཆོས་སྐྱོང་གཞན་རྣམས་ལ་ལྷན་ཅིག་ཏུ་མཆོད་གཏོར་འབུལ་ཚུལ་གྱི་ཡི་གེ།"]},{"id":"O1LS56683LS8368","beginsAt":655,"volume":24,"endsAt":647,"title":["དཔལ་ས་སྐྱ་པའི་བཀའ་སྲུང་རྣམས་དྲག་པོའི་ལས་ལ་བསྐུལ་བའི་ཚིགས་སུ་བཅད་པ་དགྲ་རྣམས་ཀྱི་སྲོག་རྩ་གཅོད་པ་བྱེད་པའི་མཚོན་ཆ།"]},{"id":"O1LS56683LS8355","beginsAt":618,"volume":24,"endsAt":632,"title":["དཔལ་ས་སྐྱ་པའི་ཆོས་སྐྱོང་རྣམས་ཀྱི་རྟེན་གྱི་གཟུངས་གཞུགས་ཚུལ་ཐུན་མོང་མ་ཡིན་པ་འཕྲིན་བཅོལ་རྒྱས་པ་དང་བཅས་པ།"]},{"id":"O1LS56683LS8370","beginsAt":660,"volume":24,"endsAt":664,"title":["དཔལ་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་བསྐང་བཤད་བཟློག་བསྐུལ་བསྟོད་པ་དང་བཅས་པའི་ཚིགས་སུ་བཅད་པ་བསམ་དོན་ཀུན་འགྲུབ་འཕྲིན་ལས་མཁའ་ཁྱབ།"]},{"id":"O1LS56683LS8354","beginsAt":607,"volume":24,"endsAt":618,"title":["གུར་ཞལ་གཉིས་ཀྱི་རྟེན་གྱི་གཟུངས་དང་ཞལ་བཞི་རྟག་གཏོར་གྱི་གཟུངས་ཚར་ཆེན་གྱི་ཕྱག་བྲིས་ལ་ཇི་ལྟར་འབྱུང་བ་བཞིན་བཀོད་པའི་ཡི་གེ།"]},{"id":"O1LS56683LS8351","beginsAt":596,"volume":24,"endsAt":598,"title":["དཔལ་ལྡན་ས་སྐྱ་པའི་བཀའ་སྲུང་བསླུ་མེད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་རྣམས་ལ་འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་སུ་བཅད་པ་ཡིད་བཞིན་ནོར་བུ་དགོས་དགོས་འདོད་ཀུན་འབྱུང།"]},{"id":"O1LS56683LS8350","beginsAt":594,"volume":24,"endsAt":597,"title":["ཤྲཱི་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ལྕམ་དྲལ་ལས་མཁན་ལྔ་དང་བཅས་པའི་བསྟོད་བསྐུལ་འཕྲིན་ལས་མྱུར་དུ་བསྒྲུབ་པའི་ཕོ་ཉ།"]},{"id":"O1LS56683LS8347","beginsAt":565,"volume":24,"endsAt":576,"title":["གུར་གྱི་མགོན་པོ་ཁྲོ་བོ་བཅུ་གཅིག་གི་རྗེས་གནང་བྱ་ཚུལ་བདུད་ཀྱི་དཔུང་ཚོགས་ཟིལ་གྱིས་གནོན་པར་བྱེད་པའི་མེ་འོད།"]},{"id":"O1LS56683LS8366","beginsAt":649,"volume":24,"endsAt":650,"title":["དཔལ་ས་སྐྱའི་པུ་ཏྲ་ཁང་དུ་སྤྱན་གཟིགས་ཕུལ་བའི་འཕྲིན་བཅོལ་གྱི་ཡི་གེ།"]},{"id":"O1LS56683LS8374","beginsAt":670,"volume":24,"endsAt":675,"title":["ཆོས་སྐྱོང་ཡིད་བཞིན་ནོར་ཀུན་ཁྱབ་རྡོ་རྗེ་དྲག་པོ་རྩལ་ལ་འཕྲིན་ལས་འཆོལ་བའི་ཡི་གེ་བསམ་དོན་ཀུན་འགྲུབ།"]},{"id":"O1LS56683LS8365","beginsAt":648,"volume":24,"endsAt":649,"title":["དཀར་བདུད་ཀྱི་བསྟོད་པ་དགེ་ལེགས་ཕུན་ཚོགས།"]},{"id":"O1LS56683LS8362","beginsAt":641,"volume":24,"endsAt":642,"title":["འཕྲིན་ལས་ཀྱི་མགོན་པོ་པུ་ཏྲ་ཆེན་པོའི་ཐུགས་དམ་སྐོང་ཞིང་འཕྲིན་ལས་འཆོལ་བའི་ཡི་གེ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O1LS56683LS8361","beginsAt":641,"volume":24,"endsAt":641,"title":["ཞིང་སྐྱོང་དབང་པོ་ཞལ་བཞི་པའི་ཐུགས་དམ་སྐང་ཞིང་འཕྲིན་ལས་འཆོལ་བའི་ཡི་གེ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O1LS56683LS8348","beginsAt":576,"volume":24,"endsAt":583,"title":["མཁའ་འགྲོ་སྦགས་སྒྲུབ་ཀྱི་མན་ངག་བདུད་སྡེ་འཇོམས་པའི་གནམ་ལྕགས།"]},{"id":"O1LS56683LS8353","beginsAt":599,"volume":24,"endsAt":607,"title":["ས་སྐྱ་བའི་སྲུང་མ་ཁྱད་པར་ཅན་རྣམས་ཀྱི་རྩ་བའི་སྔགས་སོགས་ཀྱི་དོན་བཤད་པ་སྔོན་གྱི་དཔེ་རྙིང་ཡིད་ཆེས་ཅན་དུ་བྱས་པ་ལས་བཤུས་པ།"]},{"id":"O1LS56683LS8359","beginsAt":635,"volume":24,"endsAt":638,"title":["མཐུ་ལྡན་ཙ་ཏུརྨུ་ཁའི་བསྟོད་བསྐུལ་དགྲ་སྡེ་འཇོམས་པའི་མཚོན་ཆ།"]},{"id":"O1LS56683LS8358","beginsAt":634,"volume":24,"endsAt":634,"title":["བཀའ་སྲུང་རྣམས་ཀྱི་བསྐང་བཤད་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1LS56683LS8346","beginsAt":539,"volume":24,"endsAt":565,"title":["དཔལ་ས་སྐྱ་པའི་ཆོས་སྐྱོང་རྡོ་རྗེ་གུར་གྱི་མགོན་པོའི་ལས་ཚོགས་གཏོར་མ་ལ་བརྟེན་ནས་དགྲ་བསད་པའི་མན་ངག་དྲུག་ཅུ་པའི་ཆོ་ག་དགྲ་བགེགས་གནད་གཅོད་ཀྱི་སྤུ་གྲིའི་རྟེན་གཞིའི་ཡི་གེ་རྙིང་མའི་དོན་རྣམས་དྲིས་ལན་གྱི་སྒོ་ནས་ལེགས་པར་བཤད་པ་ལོག་རྟོག་འཇོམས་པའི་ལྷ་དབང་རྡོ་རྗེ།"]},{"id":"O1LS56683LS8376","beginsAt":680,"volume":24,"endsAt":734,"title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་འཁོར་དང་བཅས་པ་མཆོད་པའི་ཆོ་ག་དགོས་འདོད་མ་ལུས་པ་འབྱུང་བའི་རིན་པོ་ཆེའི་གཏེར་མཛོད།"]},{"id":"O1LS56683LS8345","beginsAt":313,"volume":24,"endsAt":538,"title":["དཔལ་ལྡན་ས་སྐྱ་པའི་བསྟན་འཛིན་ངོར་རྫོང་རྣམ་གཉིས་ཀྱི་གསུང་ངག་རིན་པོ་ཆེའི་ཕྱག་ལེན་གྱི་རིམ་པ་འགའ་ཞིག་ལས་བརྩམས་ཏེ་སོ་སོའི་བཞེད་སྲོལ་རྣམས་ལེགས་པར་བཤད་པ་ལུགས་གཉིས་ཟབ་དོན་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8373","beginsAt":669,"volume":24,"endsAt":670,"title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་དྲག་བསྐུལ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O1LS56683LS8364","beginsAt":645,"volume":24,"endsAt":648,"title":["མ་ཧཱ་ཀཱ་ལའི་གསང་བའི་ལས་མཁན་ཆེན་པོ་མོན་བུ་པུ་ཏྲའི་བསྟོད་པ་བདུད་དཔུང་ཀུན་འཇོམས།"]},{"id":"O1LS56683LS8372","beginsAt":667,"volume":24,"endsAt":669,"title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་བསྟོད་བསྐུལ་འཕྲིན་ལས་མྱུར་དུ་འགྲུབ་པའི་ཕོ་ཉ།"]},{"id":"O1LS56683LS8369","beginsAt":647,"volume":24,"endsAt":660,"title":["བསྟན་སྲུང་རྣམས་དྲག་པོའི་ལས་ལ་བསྐུལ་བའི་ཚིགས་སུ་བཅད་པ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O1LS56683LS8360","beginsAt":638,"volume":24,"endsAt":641,"title":["དཔལ་མགོན་ཞལ་བཞི་པའི་བསྐང་གསོ་བསྡུས་པ་བར་ཆད་གཡུལ་ལས་རྣམ་རྒྱལ།"]},{"id":"O1LS56683LS8342","beginsAt":1,"volume":24,"endsAt":734,"title":["དཔ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་པོ་གི་ཉེར་བཞི ༼ཡ༽"]},{"id":"O1LS56683LS8212","beginsAt":7,"volume":11,"endsAt":222,"title":["དཔལ་ཀུན་རིག་རྩ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་དཀའ་གནད་རྣམས་དང་ལོག་རྟོག་སེལ་བར་བྱེད་པའི་བསྟན་བཅོས་ངོ་མཚར་ལེགས་བཤད་ཀུན་འདུས།"]},{"id":"O1LS56683LS8214","beginsAt":234,"volume":11,"endsAt":243,"title":["རྟེན་བསྐྱེད་ཀྱི་ཡི་གེ་མ་རིག་མུན་སེལ།"]},{"id":"O1LS56683LS8216","beginsAt":481,"volume":11,"endsAt":797,"title":["དཔལ་གསང་བ་འདུས་པའི་དམ་པའི་ཆོས་བྱུང་བའི་ཚུལ་ལེགས་པར་བཤད་པ་ངོ་མཚར་རིན་པོ་ཆེའི་བང་མཛོད།"]},{"id":"O1LS56683LS8211","beginsAt":5,"volume":11,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8213","beginsAt":223,"volume":11,"endsAt":243,"title":["གནོད་སྦྱིན་འཁོར་ལོའི་བསྒྲུབ་ཚུལ་ཕུན་ཚོགས་ཀུན་འབྱུང།"]},{"id":"O1LS56683LS8215","beginsAt":245,"volume":11,"endsAt":479,"title":["རབ་ཏུ་གནས་པ་དོན་གསལ་གྱི་དགོངས་དོན་རྣམས་ཞིབ་ཏུ་ཕྱེ་སྟེ་ལེགས་པར་བཤད་རིན་པོ་ཆེའི་གཏེར་མཛོད།"]},{"id":"O1LS56683LS8210","beginsAt":1,"volume":11,"endsAt":798,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་བཅུ་གཅིག ༼ད༽"]},{"id":"O1LS56683LS8133","beginsAt":625,"volume":4,"endsAt":650,"title":["ཆོས་ཀྱི་རྗེ་རྒྱལ་ཚབ་དམ་པ་ཀུན་དགའ་དབང་ཕྱུག་གི་རྣམ་ཐར་བསམ་པ་དེ་འབུང་གི་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1LS56683LS8136","beginsAt":685,"volume":4,"endsAt":778,"title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྒྱལ་བ་མུས་པ་ཆེན་པོའི་རྣམ་ཐར་འབྲིང་པོ་བྱིན་རླབས་དགོས་འདོས་འདོད་ཀུན་འབྱུང།"]},{"id":"O1LS56683LS8127","beginsAt":203,"volume":4,"endsAt":312,"title":["དཔལ་ས་སྐྱའི་གནས་བཤད་རྗེ་བཙུན་གོང་མ་རྣམས་ཀྱི་རྣམ་ཐར་སྙན་བརྒྱུད་དང་བཅས་པ་ཕུན་ཚོགས་རྒྱ་མཚོའི་གཏེར།"]},{"id":"O1LS56683LS8128","beginsAt":313,"volume":4,"endsAt":346,"title":["གདན་ས་ཆེན་པོ་དཔལ་ལྡན་ས་སྐྱའི་དུས་མདོས་ཆེན་མོ་བྱུང་ཚུལ་གྱི་ལོ་རྒྱུས་བླ་མ་དང་བསྟན་སྲུང་དགེས་པའི་མཆོད་རྫས་ངོ་མཚར་ཕྲེང་བ།"]},{"id":"O1LS56683LS8130","beginsAt":441,"volume":4,"endsAt":478,"title":["དཔལ་ས་སྐྱ་ལོ་ཙཱ་བའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་གསལ་བའི་མེ་ལོང་དགོས་འདོད་ཀུན་འབྱུང།"]},{"id":"O1LS56683LS8122","beginsAt":5,"volume":4,"endsAt":8,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8135","beginsAt":663,"volume":4,"endsAt":684,"title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྒྱལ་བ་མུས་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བཤད་པ་ཡིད་འཕྲོག་ཨུཏྤལའི་ཆུན་པོ།"]},{"id":"O1LS56683LS8129","beginsAt":347,"volume":4,"endsAt":440,"title":["དཔལ་བསམ་ཡས་ལྷུན་གྱི་གྲུབ་པའི་གཙུག་ལག་ཁང་ཆེན་པོ་བཀའ་སྲུང་དང་བཅས་པའི་བྱོན་ཚུལ་ལེགས་པར་བཤད་པ་ཆོས་སྐྱོང་ཡིད་བཞིན་ནོར་བུ་དགེས་པར་བྱེད་པའི་ཡིད་འཕྲོག།"]},{"id":"O1LS56683LS8132","beginsAt":577,"volume":4,"endsAt":624,"title":["རྗེ་བཙུན་མཁས་པའི་དབང་པོ་དཀོན་མཆོག་ལྷུན་གྲུབ་ཀྱི་རྣམ་པར་ཐར་པ་དྭང་འདོད་དད་པའི་ཆུ་གཏེར་ལས་འོང་བའི་ངོ་མཚར་རྦ་རླབས་ཀྱི་འཕྲེང་མཛེས།"]},{"id":"O1LS56683LS8123","beginsAt":9,"volume":4,"endsAt":150,"title":["ཆོས་ཀྱི་རྗེ་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ལས་དམ་པའི་ཆོས་ཇི་ལྟར་ཐོབ་པའི་ཚུལ་ལེགས་པར་བཤད་པ་ཟབ་རྒྱས་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད་ཅེས་བྱ་བ་ལས་སྤྲུལ་པའི་སྐུ་སྤྱན་སྔ་ཆོས་ཀྱི་སྤྱན་ལྡན་གྱིས་རྗེས་སུ་བཟུང་བའི་ཚུལ་གྱི་སརྒ།"]},{"id":"O1LS56683LS8124","beginsAt":151,"volume":4,"endsAt":174,"title":["ས་སྐྱ་པ་ཨཱ་ནནྡའི་མིང་ཅན་གྱི་ཐོབ་ཡིག་ཆེན་མོའི་ཁ་སྐོང་བརྗེད་བྱང་དུ་བཀོད་པ་དོན་གཉིས་མཐར་ཕྱིན་བསམ་པ་ལྷུན་གྲུབ།"]},{"id":"O1LS56683LS8131","beginsAt":479,"volume":4,"endsAt":576,"title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དཀོན་མཆོག་རྒྱ་མཚོའི་རྣམ་པར་ཐར་པ་བྱིན་རླབས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O1LS56683LS8134","beginsAt":651,"volume":4,"endsAt":662,"title":["བསྟན་པའི་བདག་པོ་དཔལ་ལྡན་ས་སྐྱ་པའི་འཇམ་དབྱངས་ཨ་ར་པ་ཙ་ནའི་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་སློབ་དཔོན་བསོད་ནམས་རྩེ་མོའི་གསུང་རབ་ལ་བར་སྐབས་ཀྱི་དཔེ་ལ་ཚིག་སྣ་རིང་ཐུང་ཅུང་ཟད་ཡོད་པ་རྣམས་ཡར་ལུང་པ་སེང་གེ་རྒྱལ་མཚན་གྱིས་ཞུས་དག་མཛད་པ་ལ་སླར་ཡང་དཔེ་མ་དག་པའི་ཞུ་དག་ས་སྐྱ་པ་སྔགས་འཆང་ངག་དབང་ཀུ་དགའ་བསོད་ནམས་ཀྱིས་བགྱིས་པ།"]},{"id":"O1LS56683LS8126","beginsAt":197,"volume":4,"endsAt":202,"title":["ལེགས་བཤད་དཔྱོད་ལྡན་ཡིད་འཕྲོག།"]},{"id":"O1LS56683LS8125","beginsAt":175,"volume":4,"endsAt":195,"title":["རྗེ་བཙུན་ས་སྐྱ་པའི་གསུང་རབ་ལ་འཇུག་ཚུལ་ལེགས་པར་བཤད་པའི་ཡི་གེ་བོད་ཡུལ་འགྲོ་ཀུན་བསྒྲོད་པའི་ཆོས་སྒོ་ཕྱོགས་བརྒྱར་རིང་དུ་ཕྱེ་བ།"]},{"id":"O1LS56683LS8240","beginsAt":5,"volume":14,"endsAt":5,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8241","beginsAt":7,"volume":14,"endsAt":720,"title":["དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད་ཀྱི་དོན་འགྲེལ་ཁོག་ཕུབ་ལེགས་པར་བཤད་པ་གསང་འདུས་བསྟན་པ་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8239","beginsAt":1,"volume":14,"endsAt":720,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་བཅུ་བཞི ༼ཕ༽"]},{"id":"O1LS56683LS8191","beginsAt":347,"volume":9,"endsAt":352,"title":["རྒྱལ་དབང་ཚེ་དཔག་མེད་ལ་བསྟོད་པ་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O1LS56683LS8179","beginsAt":12,"volume":9,"endsAt":17,"title":["དུས་གཏོར་ཆེན་མོའི་བདག་བསྐྱེད་ཕུར་ཆེན་མཛད་སྐབས་ཀྱི་དབྱངས་རེས་རོལ་མོ་སོགས་ཀྱི་ཕྱག་ལེན་བརྗེད་ཐོར་བཏབ་པ་འཕྲོས་དོན་དང་བཅས་པ།"]},{"id":"O1LS56683LS8196","beginsAt":621,"volume":9,"endsAt":669,"title":["དཔལ་ཀུན་རིག་གི་བསྙེན་པ་བྱ་ཚུལ་དང་སྦྱིན་སྲེག་གི་ཆོ་གའི་ལག་ལེན་གསལ་བར་བཤད་པ་མ་ནོར་དོན་གསལ།"]},{"id":"O1LS56683LS8186","beginsAt":248,"volume":9,"endsAt":264,"title":["དཔལ་རྡོ་རྗེ་གཞུན་ནུའི་སྦྱིན་སྲེག་གི་ཕྱག་ལེན་རབ་ཏུ་གསལ་བ་འཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1LS56683LS8187","beginsAt":264,"volume":9,"endsAt":266,"title":["གསང་སྔགས་རྙིང་མའི་ཞུས་ལན་ཟིན་བྲིས།"]},{"id":"O1LS56683LS8184","beginsAt":73,"volume":9,"endsAt":240,"title":["རྡོ་རྗེ་ཕུར་པའི་དཀྱིལ་ཆོག་ཡིད་འོང་བློ་གྲོས་ཁ་འབྱེད་ལས་རིན་ཆེན་དོ་ཤལ་དུ་ཞལ་འཕངས་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་བློ་དམན་རྣམས་ཀྱིས་རྟོགས་པར་སླ་བ་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O1LS56683LS8194","beginsAt":370,"volume":9,"endsAt":376,"title":["ས་སྐྱ་པའི་ཕྱག་ལེན་གཏོར་མ་དྲུག་ཅུ་བཞིའི་གཏོང་ཚུལ།"]},{"id":"O1LS56683LS8185","beginsAt":241,"volume":9,"endsAt":248,"title":["ས་སྐྱ་པའི་ཡབ་ཆོས་རྡོ་རྗེ་ཕུར་པ་དང་དཔལ་ཀྱཻ་རྡོ་རྗེའི་སྦྱིན་སྲེག་གི་ཕྱག་ལེན་ཞལ་ཞེས་མ་སྔགས་འཆང་གྲགས་པ་བློ་གྲོས་ཀྱི་ཕྱག་བྲིས་དངོས་ལས་བཤུས་པ་དང་བཅས་པ་དོན་གཉེར་ཉེར་མཁོ།"]},{"id":"O1LS56683LS8190","beginsAt":319,"volume":9,"endsAt":345,"title":["ཚེ་དཔག་ཏུ་མེད་པའི་མདོའི་རྣམ་པར་བཤད་པ་ཚེ་དང་བསོད་ནམས་རབ་ཏུ་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8182","beginsAt":51,"volume":9,"endsAt":63,"title":["རྡོ་རྗེ་ཕུར་པ་དངོས་གྲུབ་ཆར་འབེབས་ཀྱི་འཆམ་དཔེ་སྣང་བ་འགྱུར་ཐུབ་ལས་ལོགས་སུ་བཀོད་པའི་སྟངས་སྟབས་བསྡུས་པའི་འཆམ་དཔེ་འཕྲིན་ལས་བསམ་འཕེལ།"]},{"id":"O1LS56683LS8188","beginsAt":266,"volume":9,"endsAt":280,"title":["དཔལ་ཡང་དག་སྒྲུབ་མཆོད་ཀྱི་ཕྱག་ལེན་གྱི་རིམ་པ་ཐོ་ཡིག་མི་དབང་ས་སྐྱོང་དགེས་བའི་མཆོད་རྫས།"]},{"id":"O1LS56683LS8183","beginsAt":63,"volume":9,"endsAt":71,"title":["གདན་ས་ཆེན་པོ་དཔལ་ལྡན་ས་སྐྱའི་ཕུར་པ་སྒྲུབ་མཆོད་ཀྱི་སྐབས་སུ་ཚོགས་སྐད་གཏོང་ཚུལ་གྱི་བརྡ་སྦྱོར་བློ་གསལ་སྒོ་འབྱེད།"]},{"id":"O1LS56683LS8195","beginsAt":377,"volume":9,"endsAt":620,"title":["རྣལ་འབྱོར་རྒྱུད་ཀྱི་དམ་པའི་ཆོས་བྱུང་བའི་ཚུལ་ལེགས་པར་བཤད་པ་ཡོ་ག་བསྟན་པའི་སྒོ་འབྱེད།"]},{"id":"O1LS56683LS8189","beginsAt":281,"volume":9,"endsAt":318,"title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་མེད་པ་ལྷ་དགུའི་སྒྲུབ་པའི་ཐབས་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དང་བཅས་པ་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O1LS56683LS8192","beginsAt":352,"volume":9,"endsAt":365,"title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོ་ནས་བརྒྱུད་པའི་ཚེ་ཁྲིད་ཟབ་མོ་འཆི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1LS56683LS8177","beginsAt":5,"volume":9,"endsAt":8,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8180","beginsAt":17,"volume":9,"endsAt":24,"title":["འཆམ་དཔེ་སྣང་བ་འགྱུར་ཐུབ་ཀྱི་བསྡུས་དོན་འཕྲིན་ལས་ཀུན་ཁྱབ།"]},{"id":"O1LS56683LS8178","beginsAt":9,"volume":9,"endsAt":12,"title":["རྡོ་རྗེ་ཕུར་པའི་དབྱངས་རོལ་བརྗེད་ཐོ།"]},{"id":"O1LS56683LS8181","beginsAt":25,"volume":9,"endsAt":50,"title":["རྡོ་རྗེ་ཕུར་པའི་འཆམ་དཔེ་སྣང་བ་འགྱུར་ཐུབ་ཀྱི་བསྡུས་དོན་འཕྲིན་ལས་ཀུན་ཁྱབ་མ་ཉེ་བར་མཁོ་བའི་ཡི་གེ་དོན་གཉེར་ཀུན་སྨོན།"]},{"id":"O1LS56683LS8193","beginsAt":365,"volume":9,"endsAt":370,"title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བླ་མ་བརྒྱུད་པའི་ལོ་རྒྱུས་ཀྱི་ཡི་གེ་དད་པ་སྐྱེད་བྱེད།"]},{"id":"O1LS56683LS8158","beginsAt":595,"volume":6,"endsAt":598,"title":["ས་སྐྱ་པའི་མན་ངག་འོད་དཔག་མེད་པའི་འཕོ་བ་སྒོམ་ཚུལ་བདེ་བ་ཅན་དུ་བསྒྲོད་པའི་ཉེ་ལམ།"]},{"id":"O1LS56683LS8156","beginsAt":581,"volume":6,"endsAt":590,"title":["ཞིག་མཆོག་བདེ་བ་ཅན་དུ་སྐྱེ་བར་འདུན་པའི་སྨོན་ལམ་གྱི་ཚིགས་སུ་བཅད་པ་ཞིང་གི་བཀོད་པ་རབ་ཏུ་གསལ་བའི་མེ་ལོང།"]},{"id":"O1LS56683LS8164","beginsAt":765,"volume":6,"endsAt":770,"title":["ལྟུང་བཤགས་བཏོན་པའི་ཕན་ཡོན་བཤད་པ་སྒྲིབ་པ་ཀུན་སེལ།"]},{"id":"O1LS56683LS8165","beginsAt":771,"volume":6,"endsAt":774,"title":["དབུ་མ་ལུགས་ཀྱི་སེམས་བསྐྱེད་དང། འདུལ་བའི་རྒྱུད་པ་ལུགས་གསུམ་གྱི་དབྱེ་བ། བསྒྲུབ་ལུང་ཡི་དམ་གྱི་ལྷ་ལས་བླང་བའི་ལག་ལེན་རྣམས།"]},{"id":"O1LS56683LS8148","beginsAt":223,"volume":6,"endsAt":232,"title":["ཇོ་བོ་རྗེ་དཔལ་ལྡན་ཨ་ཏི་ཤའི་རྗེས་འབྲངས་བཀའ་གདམས་ཀྱི་བྱུང་ཚུལ་ལེགས་པར་བཤད་པ་ཉུང་གསལ་ཀུན་དགའ།"]},{"id":"O1LS56683LS8159","beginsAt":599,"volume":6,"endsAt":602,"title":["རོང་སྟོན་གྱིས་མ་ལ་གདམས་པའི་འཕོ་བའི་དཔེ་མང་པོ་མི་འདྲ་བའི་ཞུ་དག་རྗེའི་གསུང་བཞིན་བགྱིས་པ།"]},{"id":"O1LS56683LS8154","beginsAt":565,"volume":6,"endsAt":576,"title":["བདེ་བ་ཅན་གྱི་ཞིང་གི་བཀོད་པ་གསལ་བའི་མེ་ལོང་ཕུན་ཚོགས་བཅོ་བརྒྱད་པ།"]},{"id":"O1LS56683LS8149","beginsAt":233,"volume":6,"endsAt":434,"title":["དགེ་བའི་བཤེས་གཉེན་བཀའ་གདམས་པ་རྣམས་ཀྱི་དམ་པའི་ཆོས་བྱུང་བའི་ཚུལ་ལེགས་པར་བཤད་པ་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O1LS56683LS8162","beginsAt":723,"volume":6,"endsAt":738,"title":["སྲིད་པ་གསུམ་གྱི་བླ་མ་ཆོས་ཀྱི་རྒྱལ་པོ་འཕགས་པ་རིན་པོ་ཆེའི་གསུང་རབ་ལས་འབྲས་གསལ་བའི་མེ་ལོང་ཞེས་བྱ་བའི་དོན་འགྲེལ་བསོད་ནམས་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8157","beginsAt":591,"volume":6,"endsAt":594,"title":["བདེ་བ་ཅན་གྱི་ཞིང་ལ་བསྔགས་པ་དད་པའི་ཆུ་གཏེར་འབྱུང་བ།"]},{"id":"O1LS56683LS8146","beginsAt":69,"volume":6,"endsAt":80,"title":["ཐུབ་པ་དགོངས་གསལ་གྱི་འཆད་ཐབས་རྒྱལ་སྲས་བྱེ་བ་ཕྲག་བརྒྱའི་ཆོས་སྒོ་དང་པོ་ཕྱེ་བ།"]},{"id":"O1LS56683LS8152","beginsAt":471,"volume":6,"endsAt":552,"title":["རིག་པའི་གནས་ལྔ་ལས་བཟོ་རིག་པའི་བྱེ་བྲག་རོལ་མོའི་བསྟན་བཅོས་ཀྱི་རྣམ་པར་བཤད་པ་འཇམ་དབྱངས་བླ་མ་དགེས་པའི་སྙན་པའི་སྒྲ་དབྱངས་བློ་གསལ་ཡིད་འཕྲོགས་འཕྲིན་ལས་ཡོངས་ཁྱབ།"]},{"id":"O1LS56683LS8163","beginsAt":739,"volume":6,"endsAt":764,"title":["དཔལ་ལྡན་ས་སྐྱ་པཎྜི་ཏའི་གསུང་རབ་ལེགས་པར་བཤད་པ་རིན་པོ་ཆེའི་གཏེར་གྱི་རྗེས་སུ་འཇུག་པ་ལུགས་ཀྱི་བསྟན་བཅོས་ལེགས་བཤད་བླང་དོར་གསལ་བའི་མེ་ལོང།"]},{"id":"O1LS56683LS8160","beginsAt":603,"volume":6,"endsAt":612,"title":["འཕོ་བའི་མན་ངག་གི་བསྒོམ་དོན་རིམ་པ་གསལ་བ་འགྲོ་ཀུན་བདེ་སྟེར།"]},{"id":"O1LS56683LS8155","beginsAt":576,"volume":6,"endsAt":580,"title":["བདེ་བ་ཅན་གྱི་ཞིང་དུ་སྐྱེ་བའི་སྨོན་ལམ་བཏབ་པའི་ཕན་ཡོན་གྱི་ལུང་སྦྱོར།"]},{"id":"O1LS56683LS8147","beginsAt":81,"volume":6,"endsAt":222,"title":["རྒྱུ་ཕ་རོལ་ཏུ་ཕྱིན་པའི་ཐེག་པའི་གྲུབ་མཐའ་བཞིའི་རྣམ་གཞག་གསལ་བར་བསྟན་པ་ལེགས་པར་བཤད་པ་མཚན་ཉིད་གྲུབ་མཐའ་ཀུན་ཤེས།"]},{"id":"O1LS56683LS8144","beginsAt":25,"volume":6,"endsAt":46,"title":["དགེ་བསྙེན་དང་དགེ་ཚུལ་དུ་སྒྲུབ་པའི་ཆོ་ག་ཉེར་མཁོ་ཀུན་གསལ།"]},{"id":"O1LS56683LS8161","beginsAt":613,"volume":6,"endsAt":722,"title":["སྨན་བླ་བདེ་གཤེགས་འཁོར་བཅས་མཆོད་པའི་ཆོ་གའི་དོན་རྣམ་པར་བཤད་པ་འགྲོ་ཀུན་དག་པའི་ཞིང་དུ་བསྒྲོད་པའི་ལམ་མཁན་གྱི་སྐྱེས་བུ་ལེགས་བཤད་རབ་ཏུ་གསལ་བ།"]},{"id":"O1LS56683LS8150","beginsAt":435,"volume":6,"endsAt":440,"title":["འོ་སྐོལ་གྱི་སྟོན་པ་ཐམས་ཅད་མཁྱེན་པས་ཆོ་འཕྲུལ་བསྟན་ཚུལ་མདོ་ཙམ་བཤད་པ་དད་པའི་སྙེ་མ།"]},{"id":"O1LS56683LS8145","beginsAt":47,"volume":6,"endsAt":68,"title":["གཎྜིའི་རྣམ་གཞག་ལེགས་པར་བཤད་པ་རྟ་བདུན་རྒྱལ་པོ་བློ་གསལ་ཡིད་ཀྱི་པདྨོ་ཁ་འབྱེད།"]},{"id":"O1LS56683LS8153","beginsAt":553,"volume":6,"endsAt":564,"title":["སྨོན་ལམ་གྱི་རྒྱལ་པོ་བཟང་པོ་སྤྱོད་པའི་དོན་འགྲེལ་ཁོག་ཕུག་བདེ་བ་ཅན་དུ་བགྲོད་པའི་ལམ་བཟང།"]},{"id":"O1LS56683LS8142","beginsAt":5,"volume":6,"endsAt":10,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8143","beginsAt":11,"volume":6,"endsAt":24,"title":["ཡོངས་རྫོགས་དགེ་བསྙེན་དུ་བསྒྲུབ་པའི་ཆོ་ག་འཕྲིན་ལས་མཁའ་ཁྱབ།"]},{"id":"O1LS56683LS8151","beginsAt":441,"volume":6,"endsAt":470,"title":["སློབ་དཔོན་དཔའ་བོས་མཛད་པའི་སངས་རྒྱས་ཀྱི་སྐྱེས་རབས་སོ་བཞི་པའི་སྙིང་པོའི་དོན་རབ་ཏུ་གསལ་བ་ཚིག་ཉུང་དོན་མང་བདེ་བླག་ཏུ་རྟོགས་བྱེད།"]},{"id":"O1LS56683LS8247","beginsAt":253,"volume":15,"endsAt":543,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་ཀྱི་རྣམ་པར་བཤད་པ་བདུད་སྡེ་མ་ལུས་པ་འཇོམས་པའི་རྡོ་རྗེའི་མེ་འོད།"]},{"id":"O1LS56683LS8244","beginsAt":5,"volume":15,"endsAt":5,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8246","beginsAt":111,"volume":15,"endsAt":251,"title":["དཔལ་གཤིན་རྗེ་གཤེད་སྐོར་གྱི་དམ་པའི་ཆོས་བྱུང་བའི་ཚུལ་ལེགས་པར་བཤད་པ་འཇམ་དཔལ་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8248","beginsAt":545,"volume":15,"endsAt":835,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ནག་དྲིལ་གསུམ་གྱི་སྒྲུབ་པའི་ཐབས་ཀྱི་རྣམ་པར་བཤད་པ་རྣལ་འབྱོར་གསང་མཐའི་བསྟན་པ་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8245","beginsAt":7,"volume":15,"endsAt":109,"title":["གཤིན་རྗེ་གཤད་དམར་པོའི་ཤིན་ཏུ་སྤྲོས་མེད་ཀྱི་མན་ངག་གི་ཁྲིད་ཡིག་དང་འཇམ་དཔལ་ཐུགས་ཀྱི་ཡི་ཤེས་འཆར་བྱེད་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1LS56683LS8243","beginsAt":1,"volume":15,"endsAt":836,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་བཅོ་ལྔ ༼བ༽"]},{"id":"O1LS56683LS8100","beginsAt":7,"volume":1,"endsAt":22,"title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་དང་པོ་ཀ་པའི་དཀར་ཆག"]},{"id":"O1LS56683LS8105","beginsAt":577,"volume":1,"endsAt":640,"title":["ཆོས་ཀྱི་རྗེ་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ལས་དམ་པའི་ཆོས་ཇི་ལྟར་ཐོབ་ཚུལ་ལེགས་པར་བཤད་པ་ཟབ་རྒྱས་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད་ལས་རྗེ་བཙུན་གྲུབ་པའི་འཁོར་ལོ་བསྒྱུར་བ་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་འཇམ་མགོན་བསོད་ནམས་དབང་པོའི་ཞལ་སྔ་ནས་ཀྱིས་རྗེས་སུ་བཟུང་བའི་སརྒ་ལ།"]},{"id":"O1LS56683LS8103","beginsAt":273,"volume":1,"endsAt":398,"title":["དཔལ་ས་སྐྱ་པ་ཤཱཀྱའི་དགེ་བསྙེན་པཎྜི་ཏ་ཐེག་པ་མཆོག་གི་རྣལ་འབྱོར་པ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱིས་རང་ལོ་སོ་གསུམ་ཡན་གྱི་ཉམས་དབྱངས་ཀྱི་སྐོར་སོགས་ཐོར་བུ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1LS56683LS8099","beginsAt":5,"volume":1,"endsAt":6,"title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་དང་པོ་ཀ་པའི་དཀར་ཆག"]},{"id":"O1LS56683LS8101","beginsAt":23,"volume":1,"endsAt":118,"title":["དཔལ་ལྡན་ས་སྐྱ་པའི་བླ་མ་དམ་པ་རྣམས་ལ་བསྟོད་པ་པདྨ་རཱ་གའི་ཕྲེང་བ།"]},{"id":"O1LS56683LS8106","beginsAt":641,"volume":1,"endsAt":692,"title":["ཆོས་ཀྱི་རྗེ་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ལས་དམ་པའི་ཆོས་ཇི་ལྟར་ཐོས་པའི་ཚུལ་ལེགས་པར་བཤད་པ་ཟབ་རྒྱས་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད་ཅེས་བྱ་བ་ལས་ཡབ་རྗེ་སྦས་པའི་སངས་རྒྱས་སྔགས་འཆང་མཚུངས་མེད་གྲགས་པ་བློ་གྲོས་ཀྱིས་རྗེས་སུ་བཟུང་བའི་ཚུལ་གྱི་སརྒ་ལ།"]},{"id":"O1LS56683LS8104","beginsAt":399,"volume":1,"endsAt":576,"title":["དཔལ་ས་སྐྱ་པ་ཤཱཀྱའི་དགེ་བསྙེན་པཎྜི་ཏ་ཐེག་པ་མཆོག་གི་རྣལ་འབྱོར་པ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱིས་རང་ལོ་སོ་གསུམ་ཡན་གྱི་འཕྲིན་ཡིག་དང་གདམས་པའི་སྐོར་ཐོར་བུ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1LS56683LS8102","beginsAt":119,"volume":1,"endsAt":272,"title":["གྲུབ་ཐོབ་ཀྱི་འཁོར་ལོས་སྒྱུར་བ་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་མཐུ་སྟོབས་དབང་ཕྱུག་ལ་གསོལ་བ་འདེབས་པ་སོགས་གསོལ་འདེབ་སྡེ་ཚན ༣༥ ནས་ ༡༢༦ བར་ལ།"]},{"id":"O1LS56683LS8167","beginsAt":5,"volume":7,"endsAt":5,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8168","beginsAt":7,"volume":7,"endsAt":364,"title":["རྒྱལ་བའི་རྟོགས་བརྗོད་དཔག་བསམ་འཁྲི་ཤིང་གི་དོན་འགྲེལ་ལེགས་པར་བཤད་པ་ཚོགས་གཉིས་བསམ་འཕེལ་ནོར་བུའི་ཕྲེང་མཛེས།"]},{"id":"O1LS56683LS8169","beginsAt":365,"volume":7,"endsAt":852,"title":["རྒྱུ་དང་འབྲས་བུའི་ཐེག་པ་སྤྱི་དོན་ལེགས་པར་བཤད་པ་མདོ་སྔགས་བསྟན་པ་རྒྱ་མཚོའི་སྒོ་འབྱེད།"]},{"id":"O1LS56683LS8229","beginsAt":199,"volume":13,"endsAt":526,"title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་འཁོར་ལོ་སྒྲུབ་པའི་ཐབས་རྣམ་པར་བཤད་པ་ངེས་དོན་འཕྲིན་ལས་རྒྱ་མཚོའི་འབྱུང་གནས།"]},{"id":"O1LS56683LS8236","beginsAt":726,"volume":13,"endsAt":731,"title":["རྫོགས་རིམ་རྩ་དབུ་མའི་ཁྲིད་ཀྱི་ཆོས་ཉིད་དངོས་སུ་སྟོན་པའི་ཕྱག་ལེན་གྱི་རིམ་པ་གསལ་བར་བཤད་པ་གོ་བདེ་བཀླགས་ཆོག་མ།"]},{"id":"O1LS56683LS8228","beginsAt":7,"volume":13,"endsAt":198,"title":["དཔལ་གསང་བ་འདུས་པ་དམ་པའི་ཆོས་བྱུང་བའི་ཚུལ་ལེགས་པར་བཤད་པ་གསང་འདུས་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8234","beginsAt":713,"volume":13,"endsAt":720,"title":["སྤྲོས་མེད་རྒྱུན་གྱི་རྣལ་འབྱོར་གྱི་ཉམས་ལེན་ཟབ་མོ་འཇམ་དབྱངས་ཡེ་ཤེས་འཆར་བྱེད།"]},{"id":"O1LS56683LS8230","beginsAt":527,"volume":13,"endsAt":645,"title":["དཔལ་གཤིན་རྗེ་གཤེད་དམར་ནག་འཇིགས་གསུམ་གྱི་དམ་པའི་ཆོས་བྱུང་བའི་ཚུལ་ལེགས་པར་བཤད་པ་ཟབ་ཡངས་ཆོས་སྒོ་འབྱེད་པའི་རིན་པོ་ཆེའི་ལྡེ་མིག་དགོས་འདོད་ཀུན་འབྱུང།"]},{"id":"O1LS56683LS8237","beginsAt":731,"volume":13,"endsAt":737,"title":["དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོའི་སྤྲོས་མེད་མོའི་ཁྲིད་ཀྱི་བླ་མ་བརྒྱུད་པ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་ལམ་རིམ་གྱི་སྨོན་ལམ་དང་བཅས་པ་དངོས་གྲུབ་བསམ་འཕེལ།"]},{"id":"O1LS56683LS8232","beginsAt":662,"volume":13,"endsAt":664,"title":["གཤེ་དམར་གྱི་སྒྲུབ་ཐབས་བློ་དམན་དགའ་བསྐྱེད།"]},{"id":"O1LS56683LS8231","beginsAt":647,"volume":13,"endsAt":662,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་མན་ངག་ཡང་གསང་མཐུ་བཟློག་ནག་པོ་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཡི་གེ་བསྟན་དགྲའི་སྲོག་དབུགས་ལེན་པའི་བཤན་པ་ནག་པོ།"]},{"id":"O1LS56683LS8235","beginsAt":720,"volume":13,"endsAt":726,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་མན་ངག་ཡང་གསང་མཐུ་བཟློག་ནག་པོ་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཡི་གེ་བསྟན་དགྲའི་སྲོག་དབུགས་ལེན་པའི་བཤན་པ་ནག་པོ།"]},{"id":"O1LS56683LS8227","beginsAt":5,"volume":13,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8233","beginsAt":665,"volume":13,"endsAt":712,"title":["གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ཀྱི་རྣམ་བཤད་བདུད་རྩིའི་རྒྱ་མཚོ་ལེགས་བཤད་འཆི་བ་མེད་པའི་གཏེར།"]},{"id":"O1LS56683LS8226","beginsAt":1,"volume":13,"endsAt":738,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་བཅུ་གསུམ ༼པ༽"]},{"id":"O1LS56683LS8115","beginsAt":383,"volume":2,"endsAt":786,"title":["ཆོས་ཀྱི་རྗེ་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ལས་དམ་པའི་ཆོས་ཇི་ལྟར་ཐོབ་པའི་ཚུལ་ལེགས་པར་བཤད་པ་ཟབ་རྒྱས་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད་ཅེས་བྱ་བ་ལས་མཁན་ཆེན་འཇམ་པའི་དབྱངས་ངག་དབང་ཆོས་ཀྱི་གྲགས་པས་རྗེས་སུ་བཟུང་བའི་ཚུལ་གྱི་སརྒ།"]},{"id":"O1LS56683LS8110","beginsAt":253,"volume":2,"endsAt":264,"title":["ཆོས་ཀྱི་རྗེ་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ལས་དམ་པའི་ཆོས་ཇི་ལྟར་ཐོབ་པའི་ཚུལ་ལེགས་པར་བཤད་པ་ཟབ་རྒྱས་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད་ཅེས་བྱ་བ་ལས་རྗེ་ཐར་རྩེ་ནས་ནམ་མཁའ་དཔལ་བཟང་པོས་རྗེས་སུ་བཟུང་བའི་ཚུལ་གྱི་སརྒ།"]},{"id":"O1LS56683LS8112","beginsAt":279,"volume":2,"endsAt":296,"title":["ཆོས་ཀྱི་རྗེ་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ལས་དམ་པའི་ཆོས་ཇི་ལྟར་ཐོབ་པའི་ཚུལ་ལེགས་པར་བཤད་པ་ཟབ་རྒྱས་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད་ཅེས་བྱ་བ་ལས་རྗེ་ལུ་ཕུ་བ་འབུམ་ཆེན་ཀུན་དགའ་དཔལ་འབྱོར་གྱིས་རྗེས་སུ་བཟུང་བའི་ཚུལ་གྱི་སརྒ།"]},{"id":"O1LS56683LS8113","beginsAt":297,"volume":2,"endsAt":322,"title":["ཆོས་ཀྱི་རྗེ་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ལས་དམ་པའི་ཆོས་ཇི་ལྟར་ཐོབ་པའི་ཚུལ་ལེགས་པར་བཤད་པ་ཟབ་རྒྱས་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད་ཅེས་བྱ་བ་ལས་ཆོས་ཀྱི་རྗེ་སྡོམ་བརྩོན་དམ་པ་སྦྱིན་པ་གྲགས་པས་རྗེས་སུ་བཟུང་བའི་ཚུལ་གྱི་སརྒ།"]},{"id":"O1LS56683LS8108","beginsAt":5,"volume":2,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8109","beginsAt":7,"volume":2,"endsAt":252,"title":["ཆོས་ཀྱི་རྗེ་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ལས་དམ་པའི་ཆོས་ཇི་ལྟར་ཐོས་ཚུལ་ལེགས་པར་བཤད་པ་ཟབ་རྒྱས་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད་ཅེས་བྱ་བ་ལས་ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྒྱལ་བ་མུས་པ་ཆེན་པོ་རྡོ་རྗེ་འཆང་སངས་རྒྱས་རྒྱལ་མཚན་གྱིས་རྗེས་སུ་བཟུང་བའི་ཚུལ་གྱི་སརྒ།"]},{"id":"O1LS56683LS8111","beginsAt":265,"volume":2,"endsAt":278,"title":["ཆོས་ཀྱི་རྗེ་དཔལ་དན་བླ་མ་དམ་པ་རྣམས་ལས་དམ་པའི་ཆོས་ཇི་ལྟར་ཐོབ་པའི་ཚུལ་ལེགས་པར་བཤད་པ་ཟབ་རྒྱས་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད་ཅེས་བྱ་བ་ལས་འཁོན་སྟོན་འཇམ་པའི་དབྱངས་ཀུན་དགའ་བསོད་ནམས་ལྷུན་གྲུབ་ཀྱིས་རྗེས་སུ་བཟུང་བའི་ཚུལ་གྱི་སརྒ།"]},{"id":"O1LS56683LS8114","beginsAt":323,"volume":2,"endsAt":382,"title":["ཆོས་ཀྱི་རྗེ་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ལས་དམ་པའི་ཆོས་ཇི་ལྟར་ཐོས་པའི་ཚུལ་ལེགས་པར་བཤད་པ་ཟབ་རྒྱས་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད་ཅེས་བྱ་བ་ལས་ཆོས་ཀྱི་རྗེ་ཉམས་དང་རྟོགས་པའི་མངའ་བདག་རྗེ་བཙུན་དབང་ཕྱུག་རབ་བརྟན་གྱིས་རྗེས་སུ་བཟུང་བའི་ཚུལ་གྱི་སརྒ།"]},{"id":"O1LS56683LS8281","beginsAt":7,"volume":18,"endsAt":740,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་དང་མན་ངག་གི་བཀའ་སྲོལ་ཟབ་མོ་འཆད་ཅིང་ཉམས་སུ་ལེན་པ་ལ་ཉེ་བར་མཁོ་བའི་བསྟན་བཅོས་ལེགས་པར་བཤད་པ་དུས་འཁོར་བསྟན་པའི་མཛེས་རྒྱན།"]},{"id":"O1LS56683LS8280","beginsAt":5,"volume":18,"endsAt":5,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8279","beginsAt":1,"volume":18,"endsAt":740,"title":["དཔལ་ལྡན་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་བཅོ་བརྒྱད ༼ཛ༽"]},{"id":"O1LS56683LS8252","beginsAt":7,"volume":16,"endsAt":288,"title":["དཔལ་ས་སྐྱ་པའི་ཡབ་ཆོས་ཀྱི་ཉིང་ཁུ་འཁོར་ལོ་སྡོམ་པའི་དམ་པའི་ཆོས་བྱུང་བའི་ཚུལ་ལེགས་པར་བཤད་པ་བདེ་མཆོག་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8257","beginsAt":657,"volume":16,"endsAt":687,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་དབང་བཞི་བྱིན་རླབས་ཀྱི་ཚུལ་དུ་བསྐུར་བའི་ཆོ་ག་གསལ་བར་བཤད་པ་འགྲོ་ཀུན་མཁའ་སྤྱོད་བསྒྲོད་པའི་ཉེ་ལམ།"]},{"id":"O1LS56683LS8255","beginsAt":634,"volume":16,"endsAt":640,"title":["སློབ་དཔོན་རྡོ་རྗེ་དྲིལ་བུ་པ་ལུགས་ཀྱི་འཁོར་ལོ་བདེ་མཆོག་ལུས་དཀྱིལ་གྱི་ལུང་སྦྱོང་ཡིད་བདེའི་དཔལ་སྟེར།"]},{"id":"O1LS56683LS8258","beginsAt":689,"volume":16,"endsAt":768,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སིནདྷུ་རའི་དཀྱིལ་འཁོར་བསྒྲུབ་ཅིང་མཆོད་པ་དང་བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བའི་ཚུལ་འགྲོ་ཀུན་མཁའ་སྤྱོད་བགྲོད་པའི་མྱུར་ལམ།"]},{"id":"O1LS56683LS8253","beginsAt":289,"volume":16,"endsAt":618,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་དམ་པའི་ཆོས་བྱུང་བའི་ཚུལ་ལེགས་པར་བཤད་པ་ཡིད་བཞིན་རིན་པོ་ཆེའི་ཕྲེང་བ་དགོས་འདོད་ཀུན་འབྱུང།"]},{"id":"O1LS56683LS8256","beginsAt":641,"volume":16,"endsAt":655,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ལག་ལེན་གསལ་བར་བཤད་པའི་ཡི་གེ་མཁའ་སྤྱོད་བགྲོད་པའི་གསང་ལམ།"]},{"id":"O1LS56683LS8251","beginsAt":5,"volume":16,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8254","beginsAt":619,"volume":16,"endsAt":634,"title":["སློབ་དཔོན་རྡོ་རྗེ་དྲིལ་བུ་པ་ལུགས་ཀྱི་འཁོར་ལོ་བདེ་མཆོག་གི་བསྒྲུབ་དཀྱིལ་ལ་ཉེ་བར་མཁོ་བའི་ཡི་གེ་རྣལ་འབྱོར་གསང་མཐའི་བཅུད་ཀྱི་ཐིག་ལེ།"]},{"id":"O1LS56683LS8250","beginsAt":1,"volume":16,"endsAt":768,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་བཅུ་དྲུག ༼མ༽"]},{"id":"O1LS56683LS8220","beginsAt":7,"volume":12,"endsAt":496,"title":["རབ་གནས་དོན་གསལ་གྱི་གསལ་བྱེད་དངོས་གྲུབ་འབྱུང་བའི་བསྟན་བཅོས་ཆེན་པོའི་དགོངས་དོན་རྣམ་པར་བཤད་པ་རབ་གནས་བསྟན་པ་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8222","beginsAt":597,"volume":12,"endsAt":708,"title":["སྔགས་འཆང་ཆོས་ཀྱི་རྒྱལ་པོས་མཛད་པའི་དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་པའི་སྒྲུབ་དཀྱིལ་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་བློ་གསལ་འཇུག་པ་བདེ་བྱེད་འཕྲིན་ལས་མཁའ་ཁྱབ།"]},{"id":"O1LS56683LS8223","beginsAt":709,"volume":12,"endsAt":717,"title":["སྔགས་འཆང་ཆོས་ཀྱི་རྒྱལ་པོས་མཛད་པའི་གསང་འདུས་དཀྱིལ་ཆོག་གི་མཆན་བུ་མ་དག་པའི་འཁྲུལ་སེལ།"]},{"id":"O1LS56683LS8219","beginsAt":5,"volume":12,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8221","beginsAt":497,"volume":12,"endsAt":596,"title":["དཔལ་གསང་བ་འདུས་པའི་ཆོས་བྱུང་མདོ་ཙམ་དང་བསྐྱེད་རྫོགས་ཀྱི་ཉམས་ལེན་འགོས་ལུགས་གཙང་མ་ཡིད་འཕྲོག་ལྷའི་རོལ་མོ།"]},{"id":"O1LS56683LS8224","beginsAt":717,"volume":12,"endsAt":723,"title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་ཆོག་གི་མཆན་བུ་མ་དག་པའི་འཁྲུལ་སེལ་གྱི་དྲིས་ལན་དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་ངག་ཀུན་དགའ་བསོད་ནམས་ཀྱིས་མཛད་པ།"]},{"id":"O1LS56683LS8218","beginsAt":1,"volume":12,"endsAt":724,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་བཅུ་གཉིས ༼ན༽"]},{"id":"O1LS56683LS8293","beginsAt":7,"volume":20,"endsAt":522,"title":["ཚུལ་བཞི་སྔོན་དུ་འགྲོ་བ་དང་བཅས་པའི་དཔལ་ཀྱཻ་རྡོ་རྗེའི་རྩ་རྒྱུད་བརྟག་པ་གཉིས་པའི་ཚིག་འགྲེལ་རྒྱུད་བཤད་བསྟན་པ་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8292","beginsAt":5,"volume":20,"endsAt":5,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8294","beginsAt":523,"volume":20,"endsAt":716,"title":["གངས་ཅན་བསྟན་པའི་མངའ་བདག་རྗེ་བཙུན་ས་སྐྱ་པའི་ཡབ་ཆོས་ཀྱཻ་རྡོ་རྗེའི་རྒྱུད་གསུམ་སྔོན་འགྲོ་ཚུལ་བཞི་དང་བཅས་པའི་དོན་འགྲེལ་ཟིན་བྲིས་རིན་པོ་ཆེའི་གཏེར་མཛོད།"]},{"id":"O1LS56683LS8291","beginsAt":1,"volume":20,"endsAt":716,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་ཉི་ཤུ ༼ཝ༽"]},{"id":"O1LS56683LS8174","beginsAt":19,"volume":8,"endsAt":612,"title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་གཞུན་ནུའི་གདམས་པ་ཉམས་ལེན་གྱི་ཆུ་བོ་ཆེན་པོ་སྒྲུབ་པའི་ཐབས་ཀྱིས་རྣམ་པར་བཤད་པ་འཕྲིན་ལས་ཀྱི་པདྨོ་རབ་ཏུ་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8173","beginsAt":11,"volume":8,"endsAt":18,"title":["རྡོ་རྗེ་ཕུར་པའི་སྒྲུབ་མཆོད་ཀྱི་ཕྱག་ལེན་ལ་ཉེ་བར་མཁོ་བའི་ཡི་གེ་བློ་གསལ་འཇུག་བདེ།"]},{"id":"O1LS56683LS8172","beginsAt":5,"volume":8,"endsAt":10,"title":["གསང་སྔགས་རྙིང་མ་སྤྱིའི་རྣམ་གཞག་དང། ཕུར་པོད་ཡང་གསང་སྤུ་གྲིའ་བྱུང་ཚུལ་གྱི་ཡི་གེ།"]},{"id":"O1LS56683LS8171","beginsAt":3,"volume":8,"endsAt":3,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8175","beginsAt":613,"volume":8,"endsAt":832,"title":["དཔལ་རྡོ་རྗེ་གཞུན་ནུའི་གཏོར་བཟློག་དགྲ་བགེགས་ཀུན་འཇོམས་ཀྱི་གསལ་བྱེད་གནམ་ལྕགས་རྡོ་རྗེའི་དཔལ་གྱི་རྣམ་པར་བཤད་པ་བདུད་སྡེ་འཇོམས་པའི་ཡེ་ཤེས་ཀྱི་མེ་ཆེན།"]},{"id":"O1LS56683LS8485","beginsAt":134,"volume":29,"endsAt":172,"title":["ཀུན་མཁྱེན་བསོད་ནམས་སེངྒེའི་རྣམ་པར་ཐར་པ་དད་པ་རྒྱ་མཚོའི་རླབས་ཕྲེང་རྣམ་པར་གཡོ་བ་ལས། ཡིག་མཁན་ཨའུ་གཞོན་ནུ་བཟང་པོས་མཛད་པའི་རྣམ་ཐར།"]},{"id":"O1LS56683LS8483","beginsAt":37,"volume":29,"endsAt":66,"title":["ཀུན་མཁྱེན་བསོད་ནམས་སེངྒེའི་རྣམ་པར་ཐར་པ་དད་པ་རྒྱ་མཚོའི་རླབས་ཕྲེང་རྣམ་པར་གཡོ་བ་ལས། གློ་བོ་མཁན་ཆེན་གྱིས་མཛད་པའི་རྣམ་ཐར།"]},{"id":"O1LS56683LS8481","beginsAt":5,"volume":29,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8488","beginsAt":226,"volume":29,"endsAt":239,"title":["ཀུན་མཁྱེན་བསོད་ནམས་སེངྒེའི་རྣམ་པར་ཐར་པ་དད་པ་རྒྱ་མཚོའི་རླབས་ཕྲེང་རྣམ་པར་གཡོ་བ་ལས། ཆོས་རྗེ་ཀུན་དགའ་མཆོག་ལྡན་གྱིས་མཛད་པའི་རྣམ་ཐར།"]},{"id":"O1LS56683LS8486","beginsAt":172,"volume":29,"endsAt":214,"title":["ཀུན་མཁྱེན་བསོད་ནམས་སེངྒེའི་རྣམ་པར་ཐར་པ་དད་པ་རྒྱ་མཚོའི་རླབས་ཕྲེང་རྣམ་པར་གཡོ་བ་ལས། དགའ་གདུང་པ་རིན་ཆེན་དཔལ་བཟང་གིས་མཛད་པའི་རྣམ་ཐར།"]},{"id":"O1LS56683LS8484","beginsAt":66,"volume":29,"endsAt":134,"title":["ཀུན་མཁྱེན་བསོད་ནམས་སེངྒེའི་རྣམ་པར་ཐར་པ་དད་པ་རྒྱ་མཚོའི་རླབས་ཕྲེང་རྣམ་པར་གཡོ་བ་ལས། ར་དབོན་ཡོན་ཏན་འབྱུང་གནས་ཀྱིས་མཛད་པའི་རྣམ་ཐར།"]},{"id":"O1LS56683LS8487","beginsAt":214,"volume":29,"endsAt":226,"title":["ཀུན་མཁྱེན་བསོད་ནམས་སེངྒེའི་རྣམ་པར་ཐར་པ་དད་པ་རྒྱ་མཚོའི་རླབས་ཕྲེང་རྣམ་པར་གཡོ་བ་ལས།"]},{"id":"O1LS56683LS8482","beginsAt":7,"volume":29,"endsAt":37,"title":["ཀུན་མཁྱེན་བསོད་ནམས་སེངྒེའི་རྣམ་པར་ཐར་པ་རྒྱ་མཚོའི་རླབས་ཕྲེང་རྣམ་པར་གཡོ་བ་ལས། རྗེ་བཙུན་སངས་རྒྱས་རིན་ཆེན་གྱིས་མཛད་པའི་རྣམ་ཐར།"]},{"id":"O1LS56683LS8480","beginsAt":1,"volume":29,"endsAt":240,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་ཉེར་དགུ ༼་ཨ་༽"]},{"id":"O1LS56683LS8289","beginsAt":579,"volume":19,"endsAt":726,"title":["ཚུལ་བཞི་སྔོན་དུ་འགྲོ་བ་དང་བཅས་པའི་ཀྱཻ་རྡོ་རྗེའི་རྩ་བའི་རྒྱུད་བརྟག་པ་གཉིས་པའི་དོན་འགྲེལ་ཁོག་ཕུབ་ལེགས་པར་བཤད་པ་རྒྱུད་འགྲེལ་སྒོ་བརྒྱའལྡེ་མིག།"]},{"id":"O1LS56683LS8287","beginsAt":544,"volume":19,"endsAt":548,"title":["བླ་བྲང་ཉི་ལྡེ་ན་བཞུགས་པའི་རིགས་ལྡན་ཆེན་པོའི་སྐུ་གདུང་གི་ལོ་རྒྱུས་ཀྱི་ཡི་གེ།"]},{"id":"O1LS56683LS8288","beginsAt":549,"volume":19,"endsAt":578,"title":["དགྱེས་མཛད་རྡོ་རྗེའི་ཆོས་སྐོར་འཆད་པའི་སྔོན་འགྲོའི་སྤྱི་བཤད་འཕྲིན་ལས་རབ་རྒྱས།"]},{"id":"O1LS56683LS8285","beginsAt":7,"volume":19,"endsAt":538,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་བྱུང་བའི་ཚུལ་ལེགས་པར་བཤད་པ་ངོ་མཚར་དད་པའི་ཤིང་རྟ།"]},{"id":"O1LS56683LS8286","beginsAt":539,"volume":19,"endsAt":544,"title":["དུས་བཟང་ངོས་འཛིན་ཡི་གེ།"]},{"id":"O1LS56683LS8284","beginsAt":5,"volume":19,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8283","beginsAt":1,"volume":19,"endsAt":726,"title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་བཅུ་དགུ ༼ཛ༽"]},{"id":"O1LS56683LS8274","beginsAt":223,"volume":17,"endsAt":266,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་སྒྲུབ་ཐབས་གྲུབ་ཆེན་ལཱུ་ཧི་པའི་ལུགས་ཀྱི་ངག་འདོན་གསལ་བར་བཤད་པ་བསམ་འཕེལ་ནོར་བུ།"]},{"id":"O1LS56683LS8277","beginsAt":595,"volume":17,"endsAt":662,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ནས་གསུངས་པའི་རིགས་ལྡན་གྱི་རྣམ་གཞག་མཁས་པ་གོང་མའི་བཞེད་སྲོལ་མི་འདྲ་བ་རྣམས་ལྷན་ཅིག་ཏུ་སྒྲིགས་པ་ལེགས་བཤད་མཁས་པའི་ཁ་རྒྱན།"]},{"id":"O1LS56683LS8261","beginsAt":5,"volume":17,"endsAt":8,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8272","beginsAt":97,"volume":17,"endsAt":102,"title":["བདེ་མཆོག་གོ་ཆའི་ལྷ་རྩིས་ཆེན་མོའི་གསལ་བྱེད།"]},{"id":"O1LS56683LS8263","beginsAt":12,"volume":17,"endsAt":14,"title":["བདེ་མཆོག་ཡུམ་རྐྱང་གི་འཕོ་བ་ཆིག་བརྒྱུད་གསེར་ཆོས་ཀྱི་གདམས་པ་མལ་ལོ་ཙཱའི་གསུང་ལ་རྗེ་ས་ཆེན་གྱིས་ཟིན་བྲིས་མཛད་པའི་ཉམས་ལེན་གྱི་སྙིང་པོ།"]},{"id":"O1LS56683LS8270","beginsAt":89,"volume":17,"endsAt":95,"title":["ནག་པོ་རིམ་བཞིའི་ཟུར་འདེབས་ཆོས་རྗེ་རིན་པོ་ཆེ་སངས་རྒྱས་དཔལ་བས་མཛད་པའི་དཔེ་མ་དག་པའི་ཞུ་དག་ས་སྐྱ་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱིས་གསུང་བཞིན་བགྱིས་པ།"]},{"id":"O1LS56683LS8273","beginsAt":103,"volume":17,"endsAt":222,"title":["ས་ལོ་ཆེན་པོ་དང་སྔགས་འཆང་ཆོས་ཀྱི་རྒྱལ་པོས་མཛད་པའི་འཁོར་ལོ་བདེ་མཆོག་གྲུབ་ཆེན་ནག་པོ་ལུགས་ཀྱི་སྒྲུབ་དཀྱིལ་གཉིས་ལྷན་ཅིག་བསྡེབས་པ་གསར་བུའི་བློ་ཅན་འཇུག་བདེ་ཀུན་དགའ།"]},{"id":"O1LS56683LS8275","beginsAt":267,"volume":17,"endsAt":272,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ལམ་རིམ་ཟབ་མོ་རྒྱུད་ལ་སྐྱེ་བར་གསོལ་བ་འདེབས་པའི་ཡི་གེ་འཕྲིན་ལས་མཁའ་ཁྱབ།"]},{"id":"O1LS56683LS8268","beginsAt":79,"volume":17,"endsAt":82,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་གསེར་ཆོས་ཆིག་བརྒྱུད་མ་མཁའ་སྤྱོད་སྒྲུབ་པའི་མན་ངག་སོགས་ཀྱི་ཞལ་ཤེས་ཁག་ཆེ་བ་འགའ་ཞིག་ས་ལོ་ཆེན་པོའི་ཕྱག་དཔེ་ལས་ལོགས་སུ་བཀོལ་བ།"]},{"id":"O1LS56683LS8271","beginsAt":95,"volume":17,"endsAt":97,"title":["འཁོར་ལོ་བདེ་མཆོག་ཕོ་བྲང་གི་ཚད་ལེགས་པར་བཤད་པ་བློ་གསལ་མིག་ཐུར།"]},{"id":"O1LS56683LS8266","beginsAt":65,"volume":17,"endsAt":67,"title":["ངོར་ཆེན་རྡོ་རྗེ་འཆང་གི་ཕྱག་དཔེའི་ཁྲོད་ནས་རྙེད་པའི་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བསམ་མི་ཁྱབ་ཐུན་མོང་མ་ཡིན་པའི་ཡིག་རྙིང་ཡིད་ཆེས་ཅན།"]},{"id":"O1LS56683LS8269","beginsAt":82,"volume":17,"endsAt":89,"title":["ལངྐ་ལི་ཡའི་སྒྲུབ་པ་བྱ་ཚུལ་བཀླགས་ཆོག་མ།"]},{"id":"O1LS56683LS8267","beginsAt":68,"volume":17,"endsAt":79,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་མན་ངག་ཟབ་མོ་གསེར་ཆོས་ཆིག་བརྒྱུད།"]},{"id":"O1LS56683LS8262","beginsAt":9,"volume":17,"endsAt":12,"title":["བདེ་མཆོག་ཡབ་ཡུམ་ཞལ་སྦྱོར་གྱི་འཕོ་བ་ཆིག་བརྒྱུད་གསེར་ཆོས་ཀྱི་གདམས་པ་མལ་ལོ་ཙཱའི་གསུང་ལ་ས་ཆེན་གྱིས་ཟིན་བྲིས་མཛད་པའི་ཉམས་ལེན་གྱི་སྙིང་པོ།"]},{"id":"O1LS56683LS8264","beginsAt":15,"volume":17,"endsAt":54,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྐྱེད་རིམ་རྣལ་འབྱོར་བཅུ་གཅིག་གི་རྣམ་པར་བཤད་པ་མཁའ་སྤྱོད་ལམ་བཟང་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8265","beginsAt":55,"volume":17,"endsAt":65,"title":["ཐུན་མོང་མ་ཡིན་པའི་བསམ་མི་ཁྱབ་ཀྱི་རྣལ་འབྱོར་མཁའ་སྤྱོད་སྒྲུབ་པའི་ཉེ་ལམ།"]},{"id":"O1LS56683LS8276","beginsAt":273,"volume":17,"endsAt":594,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྩ་བའི་རྒྱུད་ཀྱི་དོན་འགྲེལ་ཁོག་ཕུབ་ལེགས་པར་བཤད་པ་བདེ་མཆོག་རྒྱུད་བཤད་བསྟན་པ་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8260","beginsAt":1,"volume":17,"endsAt":662,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་བཅུ་བདུན ༼ཙ༽"]},{"id":"O1LS56683LS8138","beginsAt":5,"volume":5,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8139","beginsAt":7,"volume":5,"endsAt":572,"title":["རིགས་ཐམས་ཅད་དང་དཀྱིལ་འཁོར་ཀུན་གྱི་ཁྱབ་བདག་དྲུག་པ་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་རྗེ་བཙུན་མུས་ཆེན་སངས་རྒྱས་རྒྱལ་མཚན་གྱི་རྣམ་པར་ཐར་པ་སརྒ་གསུམ་གྱི་བདག་ཉིད་ཅན་དད་པ་རྒྱ་མཚོ་སྤེལ་བའི་ཆུ་རྒྱུན་ངོ་མཚར་དོན་གཉིས་ཕུན་ཚོགས།"]},{"id":"O1LS56683LS8140","beginsAt":573,"volume":5,"endsAt":796,"title":["ས་གསུམ་གྱི་བླ་མ་ཆོས་ཀྱི་རྒྱལ་པོ་འཕགས་པ་རིན་པོ་ཆེའི་གསུང་རབ་རྒྱལ་བུ་འཇི་འབིག་དེ་མུར་ལ་གཏམ་དུ་བྱ་བ་ནོར་བུའི་འཕྲེང་བའི་རྣམ་པར་བཤད་པ་འཕགས་པ་དགྱེས་པའི་ལྷའི་རོལ་མོ་དཔྱོད་ལྡན་ཡིད་འཕྲོགས་འཕྲིན་ལས་ཀུན་ཁྱབ།"]},{"id":"O1LS56683LS8384","beginsAt":5,"volume":26,"endsAt":9,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8402","beginsAt":527,"volume":26,"endsAt":538,"title":["འཁོར་ལོ་བདེ་མཆོག་གི་སྔགས་ཕྲེང།"]},{"id":"O1LS56683LS8385","beginsAt":11,"volume":26,"endsAt":64,"title":["བཤེས་གཉེན་དམ་པ་རྡོ་རྗེ་སློབ་དཔོན་བསྟེན་པའི་ཐབས་ཤོ་ལོ་ཀ་ལྔ་བཅུ་པའི་རྣམ་པར་བཤད་པ་རྗེ་བཙུན་མཆོག་གི་དགོངས་རྒྱན།"]},{"id":"O1LS56683LS8397","beginsAt":387,"volume":26,"endsAt":438,"title":["སྙན་ངག་གི་བསྟན་བཅོས་ཆེན་པོ་མེ་ལོང་ལས་བཤད་པའི་དོན་རྒྱན་སུམ་ཅུ་སོ་ལྔའི་རྣམ་པར་བཤད་པ་བློ་གསལ་གཞོན་ནུའི་མགུལ་རྒྱན་ཡིད་འོང་ཨུཏྤ་ལའི་ཕྲེང་བ།"]},{"id":"O1LS56683LS8394","beginsAt":295,"volume":26,"endsAt":308,"title":["ལེགས་སྦྱར་ཀློག་ཚུལ་གྱི་བསྟན་བཅོས་བློ་གསལ་ཀུན་དགའ།"]},{"id":"O1LS56683LS8400","beginsAt":511,"volume":26,"endsAt":519,"title":["འཁོར་ལོ་བདེ་མཆོག་ནག་པོ་པའི་གཞི་བསྙེན་དང་ཁ་གསོའི་བསྙེན་པ་བྱེད་ཚུལ་གྱི་ཡི་གེ་འཕྲིན་ལས་བསམ་འཕེལ།"]},{"id":"O1LS56683LS8392","beginsAt":253,"volume":26,"endsAt":262,"title":["གཞལ་ཡས་ཁང་གི་རྣམ་པར་བཤད་པ་སྐལ་བཟང་རྣམས་ཀྱི་མ་རིག་པའི་ལིང་ཐོག་སེལ་བའི་མིག་ཐུར།"]},{"id":"O1LS56683LS8395","beginsAt":309,"volume":26,"endsAt":380,"title":["བོད་ཀྱི་བརྡ་ཡི་བསྟན་བཅོས་མཁས་མང་དགོངས་པའི་བཅུད་བསྡུས་གསུང་རབ་ཀུན་ལ་ལྟ་བའི་ལེགས་བཤད་མིག་དབང་རབ་གསལ་སྣང་བ།"]},{"id":"O1LS56683LS8388","beginsAt":173,"volume":26,"endsAt":222,"title":["རྡོ་རྗེ་དྲིལ་བུ་བགྲང་ཕྲེང་དགང་བླུག་བུམ་པ་རྣམས་ཀྱི་རྣམ་པར་བཤད་པ་གསང་སྔགས་འཛིན་པ་རྣམས་ལ་ཉེ་བར་མཁོ་བའི་ལེགས་བཤད་འཕྲིན་ལས་ཀུན་ཁྱབ།"]},{"id":"O1LS56683LS8390","beginsAt":235,"volume":26,"endsAt":239,"title":["རྣལ་འབྱོར་བླ་མེད་ཀྱི་ཕྱི་དང་ནང་གི་ཡུལ་ཆེན་རྣམས་ཀྱི་རྣམ་གཞག་མདོར་བསྡུས་བཤད་པའི་ཡི་གེ།"]},{"id":"O1LS56683LS8398","beginsAt":439,"volume":26,"endsAt":468,"title":["སྒྲ་རྒྱན་གྱི་བསྟན་བཅོས་མཁས་པའི་ཡིད་འཕྲོག་བློ་གསལ་མགུལ་རྒྱན།"]},{"id":"O1LS56683LS8403","beginsAt":539,"volume":26,"endsAt":678,"title":["ཉམས་ལེན་ཟབ་མོའི་རིམ་པ་རྣམས། །གསལ་འདེབས་ཏིང་འཛིན་གོང་འཕེལ་བཞུགས།"]},{"id":"O1LS56683LS8389","beginsAt":223,"volume":26,"endsAt":235,"title":["རྡོ་རྗེ་ཐེག་པའི་བཟའ་བའི་དམ་ཚིག་གི་རྣམ་པ་བཤད་པ་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O1LS56683LS8393","beginsAt":263,"volume":26,"endsAt":294,"title":["གསར་རྙིང་གི་བརྡའི་རྣམ་དབྱེ་ལེགས་པར་བཤད་པ་གསུང་རབ་ཀུན་ལ་ལྟ་བའི་སྒྲོན་མེ།"]},{"id":"O1LS56683LS8404","beginsAt":679,"volume":26,"endsAt":744,"title":["གདོན་སྒྲོལ་གྱི་ཆོ་གའི་ལག་ལེན་ཤིན་ཏུ་གསལ་བར་བཤད་པའི་ཡི་གེ་ཕུན་ཚོགས་བསམ་འཕེལ།"]},{"id":"O1LS56683LS8386","beginsAt":65,"volume":26,"endsAt":138,"title":["དཔལ་ལྡན་ས་སྐྱ་པའི་སྔགས་འཆང་རྣམས་ལ་མེད་ཐབས་མེད་པའི་དུས་རྒྱུན་གྱི་བཟའ་བའི་དམ་ཚིག་བདུད་བརྩིའི་རིལ་བུ་བསྒྲུབ་ཚུལ་གྱི་གསུང་རབ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ཉོན་མོངས་ནད་ཀུན་སེལ་བའི་སྨན་མཆོག་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O1LS56683LS8387","beginsAt":139,"volume":26,"endsAt":172,"title":["རྡོ་རྗེ་དང་དྲིལ་བུའི་རྣམ་པར་བཤད་པ་སྔགས་འཆང་རྣམས་ལ་གཅེས་པའི་ནོར་རྫས།"]},{"id":"O1LS56683LS8396","beginsAt":381,"volume":26,"endsAt":386,"title":["ལེགས་པར་བཤད་པ་དག་ཡིག་སྦྱོར་ཚུལ་བདེ་བླག་ཏུ་རྟོགས་པར་བྱེད་པའི་ཡི་གེ།"]},{"id":"O1LS56683LS8391","beginsAt":239,"volume":26,"endsAt":253,"title":["སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་བསྡུས་དོན་ཁོག་ཕུབ་བློ་གསལ་འཇུག་པ་བདེ་བྱེད།"]},{"id":"O1LS56683LS8401","beginsAt":519,"volume":26,"endsAt":527,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་མཚོན་བྱེད་དཔེའི་དཀྱིལ་འཁོར་རྡུལ་ཚོན་གྱིས་འབྲི་བའི་ལག་ལེན་གསལ་བར་བཤད་པ་བློ་གསལ་རྣམས་ཀྱི་དགའ་སྟོན།"]},{"id":"O1LS56683LS8399","beginsAt":469,"volume":26,"endsAt":510,"title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་མངོན་རྟོགས་ལམ་དུས་སོགས་སྒྲུབ་ཐབས་ཀྱི་ཚོགས་འཇམ་མགོན་གྲུབ་པའི་དབང་ཕྱུག་དཔལ་ལྡན་ཀུན་དགའ་གྲོལ་མཆོག་ཞབས་ཀྱིས་མཛད་པའི་ཉེར་མཁོ་ངོ་མཚར་ཅན་འདི་རྣམས་ལ་བར་སྐབས་སུ་ཡི་གེའི་ལྷག་ཆད་ཅུང་ཟད་བྱུང་བའི་དཔེ་འགའ་ཞིག་སྣང་བ་ལས། ས་སྐྱ་པ་ཤཱཀྱའི་དགེ་བསྙེན་ཐེག་པ་མཆོག་གི་རྣལ་འབྱོར་པ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱིས་དང་འདོད་ཡིད་ཆེས་ཀྱི་དད་པ་ཆེན་པོའི་སྒོ་ནས་ཞུས་དག་བགྱིས་པ་དཔྱོད་ལྡན་གཟུར་གནས་རྣམས་ཀྱི་ཡིད་འཕྲོག།"]},{"id":"O1LS56683LS8383","beginsAt":1,"volume":26,"endsAt":744,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་ཉེར་དྲུག ༼་ལ་༽"]},{"id":"O1LS56683LS8206","beginsAt":583,"volume":10,"endsAt":629,"title":["ཀུན་རིག་གཞན་ཕན་མཐའ་ཡས་ཀྱི་ཆོ་གའི་ལུང་སྦྱོར་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1LS56683LS8207","beginsAt":631,"volume":10,"endsAt":658,"title":["བར་དོ་ཆོས་བཤད་སྒྲིབ་པ་ཀུན་སེལ།"]},{"id":"O1LS56683LS8199","beginsAt":5,"volume":10,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8203","beginsAt":509,"volume":10,"endsAt":515,"title":["སྦྱིན་པའི་བདག་པོ་ལ་བཀྲ་ཤིས་ཀྱི་མངའ་གསོལ་བའི་ཡི་གེ་དགེ་ལེགས་ཀུན་འབྱུང།"]},{"id":"O1LS56683LS8208","beginsAt":659,"volume":10,"endsAt":732,"title":["རབ་གནས་ཀྱི་ཆོ་ག་དོན་གཉིས་ལྷུན་གྲུབ་བློ་གསལ་དགའ་སྟོན།"]},{"id":"O1LS56683LS8204","beginsAt":515,"volume":10,"endsAt":533,"title":["སྔགས་འཆང་ངག་གི་དབང་པོ་ཀུན་དགའ་རིན་ཆེན་གྱི་ཀུན་རིག་གི་ཆོག་ཁྲིགས་ཆེན་མོ་གསུང་རྩོམ་གནང་འཕྲོ་ལས་ལོགས་སུ་བཀོད་པའི་དབང་ཆོག"]},{"id":"O1LS56683LS8201","beginsAt":213,"volume":10,"endsAt":384,"title":["རྣལ་འབྱོར་རྒྱུད་ཀྱི་དམ་པའི་ཆོས་བྱུང་བའི་ཚུལ་ལེགས་པར་བཤད་པ་ཡོ་ག་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8202","title":["ཀུན་རིག་གི་ཆོ་ག་གཞན་ཕན་རྣམ་གཉིས་ཀྱི་གསལ་བྱེད་བློ་དམན་དགའ་བ་སྐྱེད་བྱེད་ཅེས་བྱ་བ་སྔགས་འཆང་ཆོས་ཀྱི་རྒྱལ་པོའི་གསུང་རྩོམ་འཕྲོ་ཅན་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1LS56683LS8200","beginsAt":7,"volume":10,"endsAt":212,"title":["ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་དོན་འགྲེལ་ཁོག་ཕུབ་ལེགས་པར་བཤད་པ་སྦྱོང་རྒྱུད་བསྟན་པ་རྒྱས་པ་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8205","beginsAt":535,"volume":10,"endsAt":581,"title":["ངན་སོང་སྦྱོང་རྒྱུད་ནས་གསུངས་པའི་ཀུན་རིག་རྩ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་གཞན་ཕན་མཐའ་ཡས་ཀྱི་རྣམ་པར་བཤད་པ་གཞུང་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1LS56683LS8198","beginsAt":1,"volume":10,"endsAt":732,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ་པོ་ཏི་བཅུ་པ ༼ཐ༽"]},{"id":"O1LS56683LS8334","beginsAt":7,"volume":23,"endsAt":90,"title":["རྗེ་བཙུན་བདག་མེད་མ་ལྷ་མོ་བཅོ་ལྔའི་སྨིན་བྱེད་དབང་གི་མཚམས་སྦྱོར་འཕྲིན་ལས་རབ་རྒྱས།"]},{"id":"O1LS56683LS8339","beginsAt":253,"volume":23,"endsAt":730,"title":["དཔལ་ཀྱཻ་རྡོ་རྗེ་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་ཕྱི་ནང་གི་བསྐྱེད་པའི་རིམ་པའི་རྣམ་པར་བཤད་པ་དགྱེས་རྡོར་ཆོས་ཀུན་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O1LS56683LS8333","beginsAt":5,"volume":23,"endsAt":6,"title":["དཀར་ཆག"]},{"id":"O1LS56683LS8338","beginsAt":225,"volume":23,"endsAt":252,"title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་ཡན་ལག་དྲུག་པའི་དཀའ་གནས་ཀྱི་དོན་མདོར་བསྡུས་བཤད་པ་ཟབ་དོན་བཅུད་ཀྱི་སྙིང་པོ།"]},{"id":"O1LS56683LS8337","beginsAt":101,"volume":23,"endsAt":224,"title":["ཀྱེ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པའི་རྣམ་བཤད་ཟིན་བྲིས་འཇམ་དབྱངས་དགོངས་རྒྱན།"]},{"id":"O1LS56683LS8340","beginsAt":731,"volume":23,"endsAt":736,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྒྱུད་ཀྱི་དགོངས་པའི་ས་ལམ་བགྲོད་ཚུལ་ལེགས་པར་བཤད་པ་སྦས་པ་མིག་འབྱེད་སྙིང་པོ་དོན་གསལ།"]},{"id":"O1LS56683LS8336","beginsAt":97,"volume":23,"endsAt":100,"title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་སྦྱང་གཞི་སྦྱོང་བྱེད་སྦྱོར་ཚུལ་ཉེར་མཁོ་ཀུན་དགའ།"]},{"id":"O1LS56683LS8335","beginsAt":91,"volume":23,"endsAt":96,"title":["རྡོ་རྗེ་བདག་མེད་མའི་བསྟོད་པ་རྣམ་དག་གི་ཕྲེང་བ་ཞེས་བྱ་བ་ལ་ས་སྐྱ་པ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱིས་ཞུས་དག་མཛད་པ།"]},{"id":"O1LS56683LS8332","beginsAt":1,"volume":23,"endsAt":736,"title":["དཔལ་ས་སྐྱ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་གསུང་འབུམ ༼འ༽"]}]}