{"isOutlineOf":"W23175","nodes":[{"id":"O1LS11LS91","title":["དཀར་ཆག"]},{"id":"O1LS11LS27","title":["འབྱུང་ལྔའི་སྐོང་བའི་འགྲེས་བྱང"]},{"id":"O1LS11LS23","title":["འབྱུང་ལྔའི་སྐོངས་བའི་ལས་བྱེ་བྲག་པ་རྣམས་ལ་འདོད་གསོལ་རྒྱས་པར་བྱ་བ"]},{"id":"O1LS11LS26","title":["མཁའ་འགྲོ་གསང་འདུས་བཤགས་བྱང"]},{"id":"O1LS11LS9","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་རྡོ་རྗེ་ཕག་མོའི་ནོར་སྒྲུབ"]},{"id":"O1LS11LS22","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་མཆོད་སྐོང་བྱེ་བྲག་པ་དྲུག་གི་སྐབས་སུ་སྤྱན་འདྲེན་མཆོད་བསྟོད་མདོར་བསྡུས"]},{"id":"O1LS11LS30","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་བྱང་དབང་དང་སྒྲུབ་ཆེན་སོགས་ལ་ཉེ་བར་མཁོ་བའི་ཟུར་འདེབས་རྟནའི་ཆུན་པོ"]},{"id":"O1LS11LS411LS88","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ཀྱི་སྒྲུབ་མཆོད་བཅས་བཤམས་ཐོ་དང་འདོན་ཟིན་ཀུན་གསལ་མེ་ལོང"]},{"id":"O1LS11LS7","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་རྡོ་རྗེ་ཕག་མོའི་མཆོད་སྐོང"]},{"id":"O1LS11LS36","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་བདག་ཉིད་དཀྱིལ་འཁོར་དུ་འཇུག་པའི་ཆོ་ག་བདེ་ཆེན་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O1LS11LS12","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་རྡོ་རྗེ་ཕག་མོའི་ཟབ་ཁྲིད"]},{"id":"O1LS11LS32","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་ཁྱེར་གྱི་བསྟོད་བསྐུལ་ཁོལ་དུ་ཕྱུང་བ"]},{"id":"O1LS11LS17","title":["འཛབ་དབྱེ"]},{"id":"O1LS11LS5","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་རྡོ་རྗེ་ཕག་མོའི་འཕྲིན་ལས"]},{"id":"O1LS11LS18","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་རྒྱུན་གྱི་ཚོགས་སྐོང་མདོར་བསྡུས"]},{"id":"O1LS11LS25","title":["འབྱུང་ལྔའི་སྐོང་བའི་སྐབས་སྤྱན་འདྲེན་མཆོད་བསྟོད་ཤིན་ཏུ་བསྡུས་པ"]},{"id":"O1LS11LS15","title":["ཁྲོས་མའི་སྔོན་འགྲོ་དཀར་བགེགས"]},{"id":"O1LS11LS11","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་རྡོ་རྗེ་ཕག་མོའི་ཟོར་ལས"]},{"id":"O1LS11LS4","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་རྡོ་རྗེ་ཕག་མོའི་གཏོར་དབང"]},{"id":"O1LS11LS81","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལ་སྦྱར་རྒྱུའི་ཆད་ཐོ"]},{"id":"O1LS11LS85","title":["མཁའ་འགྲོ་གསང་འདུས་འགྲེས་བྱང"]},{"id":"O1LS11LS39","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་དམ་རྫས་བདུད་རྩི་སྨན་གྱི་སྒྲུབ་ཐབས་ཁྲིགས་ཆགས་སུ་བཀོད་པ་བདེ་ཆེན་བདུད་རྩིའི་མྱུར་ལམ"]},{"id":"O1LS11LS35","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལ༔་རྡོ་རྗེ་ཕག་མོའི་རྩ་བའི་ཕྲིན་ལས་འབྲིང་པོ་བདེ་ཆེན་གྲུབ་པའི་མྱུར་ལམ"]},{"id":"O1LS11LS16","title":["སྨན་མཆོད"]},{"id":"O1LS11LS24","title":["མཆོད་བསྟོད་ནོངས་བཤགས་མདོར་བསྡུས"]},{"id":"O1LS11LS14","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་། སྔོན་འགྲོ་དང་བཅས་པའི་རིམ་གཉིས་རྒྱུན་གྱི་རྣལ་འབྱོར"]},{"id":"O1LS11LS10","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་རྡོ་རྗེ་ཕག་མོའི་དབང་སྡུད"]},{"id":"O1LS11LS3","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་ཕག་མོ་འདུས་པའི་དབང་བསྐུར"]},{"id":"O1LS11LS31","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་བཀའ་སྲུང་མཆེད་གསུམ་གཏོར་འབུལ་རྒྱུན་ཁྱེར"]},{"id":"O1LS11LS8","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་རྡོ་རྗེ་ཕག་མོའི་ཚེ་སྒྲུབ"]},{"id":"O1LS11LS37","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་གནས་ལུང་གི་ཆོ་ག་ལྷན་སྐྱེས་ཐུགས་རྗེའི་ཕོ་ཉ"]},{"id":"O1LS11LS13","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་བརྒྱུད་པའི་གསོལ་འདེབས་པདྨའི་རྒྱུད་མངས"]},{"id":"O1LS11LS33","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ཀྱི་འཕོ་རྫས་བསྡུ་བའི་རིམ་པ"]},{"id":"O1LS11LS6","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་དཔའ་བོ་དཔའ་མོའི་སྒྲུབ་ཐབས"]},{"id":"O1LS11LS38","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་ལས་བཞིའི་སྦྱིན་སྲེག་རབ་འབྱམས་ཕྲིན་ལས་སྣང་བའི་ཉིན་བྱེད"]},{"id":"O1LS11LS401LS87","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་སྒྲུབ་པ་ཆེན་པོའི་ཁོག་དབུབ་ལྷན་སྐྱེས་གྲུབ་པ་མཆོག་གི་དགའ་སྟོན"]},{"id":"O1LS11LS34","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས༔་མཁའ་འགྲོ་ཡོངས་རྫོགས་མཆོད་ཅིང་ཐུགས་དམ་སྐོང་བའི་མདོས་ཀྱི་ཆོ་ག་མཁའ་དབྱིངས་རོལ་པའི་རྒྱན"]},{"id":"O1LS11LS29","title":["ཕག་མོའི་ཉེ་བསྙེན་ཕྲིན་ལས"]},{"id":"O1LS11LS19","title":["ཚོགས་མཆོད་ཉེར་བསྡུས"]},{"id":"O1LS11LS28","title":["མཁའ་འགྲོ་གསང་འདུས་ཀྱི་ཕག་མོ་ཁྲོས་མའི་བདུད་རྩི་རིལ་བུ་བསྒྲུབ་པའི་ངག་འདོན"]}]}