{"isOutlineOf":"W1KG3566","nodes":[{"id":"O1LS53071LS5308","title":["སྔ་འགྱུར་བྱང་གཏེར་ཕུར་པ་ལྷ་ནག་ཐུན་མིན་ཡོལ་མོ་ལུགས་སུ་གྲགས་པ།"]},{"id":"O1LS53071LS5339","title":["བྱང་གཏེར་དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་བཟློག་ཆུང།"]},{"id":"O1LS53071LS5309","title":["དཀར་ཆག"]},{"id":"O1LS53071LS5327","title":["རྒྱལ་པོ་སྐུ་ལྔ་འཁོར་བཅས་ཀྱི་གསོལ་ཁ་ཕྲིན་ལས་དོན་བཅུ་མ།"]},{"id":"O1LS53071LS5331","title":["ཙིའུ་དམར་གསོལ་ཁ།"]},{"id":"O1LS53071LS5315","title":["ཨོ་རྒྱན་སྨོན་ལམ་གྱི་དོན་བསྡུས།"]},{"id":"O1LS53071LS5343","title":["བཅོམ་ལྡན་འདས་ཕྲིན་ལས་ཕུར་པའི་སྦྱིན་བསྲེག་གི་ཆོ་ག་བདེ་ཀླགས་ཆོག་བསྐལ་པའི་མེ་དཔུང།"]},{"id":"O1LS53071LS5324","title":["བཀའ་བསྲུང་གཏེར་བདག་མཆོད་པའི་ལས་རིམ།"]},{"id":"O1LS53071LS5312","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་ཕྲིན་ལས་ཀྱི་ཁྲིགས་ཁ་སྒྲོལ་བྱེད་དྲག་པོའི་རྣོ་མཚོན་གདུག་པ་ཚར་གཅོད། ༼ལས་བྱང༽"]},{"id":"O1LS53071LS5338","title":["ལྷ་དབྱེའི་རིམ་པ།"]},{"id":"O1LS53071LS5342","title":["ཐུགས་སྒྲུབ་ཧཱུཾ་གྱི་བདེ་གཤེགས་སྤྱི་བསྐུལ།"]},{"id":"O1LS53071LS5326","title":["གཟའ་བདུད་དུག་གི་སྤུ་གྲིའི་སྐོར་ལས་གཟའ་བདུད་ཀྱི་གསོལ་ཁ།"]},{"id":"O1LS53071LS5330","title":["གནོད་སྦྱིན་ཆེན་པོའི་གསོལ་ཀའི་སྒྲུབ་ཐབས་ནི།"]},{"id":"O1LS53071LS5317","title":["རྡོ་རྗེ་གླིང་པའི་གཏེར་བྱོན་རྩ་གསུམ་སྤྱིའི་བསྐང་བསྡུས།"]},{"id":"O1LS53071LS5314","title":["རྗེས་ཆོག་དགེ་བསྔོ་སྐབས།"]},{"id":"O1LS53071LS5345","title":["བྱང་གཏེར་རྡོ་རྗེ་ཕུར་པའི་སྒྲུབ་ཆེན་གྱི་ཕྱག་ལེན་སྙིང་པོ་སྦྱོར་བ་ཀླགས་ཆོག་ཟུར་དུ་བཀོལ་བ།"]},{"id":"O1LS53071LS5333","title":["གནོད་སྦྱིན་བསྟོད་བསྐུལ་བསྡུས་པ།"]},{"id":"O1LS53071LS5337","title":["བྲུབས་ཁུང་བསྐྱེད་ཆོག་དང་འགུག་ཞུགས་བྱ་བ་ནི།"]},{"id":"O1LS53071LS5341","title":["དཀོན་མཆོག་སྤྱི་བསྐུལ།"]},{"id":"O1LS53071LS5321","title":["དཔལ་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་ཕྲིན་ལས།"]},{"id":"O1LS53071LS5325","title":["བཀའ་བསྲུང།"]},{"id":"O1LS53071LS5335","title":["བཀའ་བསྲུང་བསྡུས་མཆོད།"]},{"id":"O1LS53071LS5323","title":["ཨེ་ཀ་ཛཱ་ཊིའི་གསང་བ་ཡང་སྙིང་འདུས་པའི་ཕྲིན་ལས།"]},{"id":"O1LS53071LS5328","title":["རྒྱལ་ཆེན་སྐུ་ལྔའི་གསོལ་ཁ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1LS53071LS5319","title":["ཕུར་པའི་དཀྱིལ་འཁོར་ཡོངས་རྫོགས་ཀྱི་བཤགས་པ།"]},{"id":"O1LS53071LS5311","title":["བྱང་གཏེར་སྔོན་འགྲོ་གཟེར་ལྔ། ༼གཟེར་ལྔ༽"]},{"id":"O1LS53071LS5316","title":["བཀྲ་ཤིས་ཀྱི་རིམ་པ་ནི།"]},{"id":"O1LS53071LS5320","title":["བྱང་གཏེར་གུ་རུ་དྲག་རྩལ་མཐིང་ཁའི་སྒྲུབ་ཐབས་རྣལ་འབྱོར་པར་ཉེར་མཁོ་གཏོར་བསྔོས་དོན་གཉིས་ལྷུན་གྲུབ་མ།"]},{"id":"O1LS53071LS5344","title":["འཇིག་རྟེན་མེ་ལྷ་ཐབ་བསལ་བྱ་བ།"]},{"id":"O1LS53071LS5332","title":["ཆོས་སྐྱོང་གནོད་སྦྱིན་ཙིའུ་དམར་པོའི་བསྐང་བཤགས་ནི།"]},{"id":"O1LS53071LS5336","title":["བཅོམ་ལྡན་འདས་དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་དྲག་པོ་གཏོར་མའི་ལས་རིམ་འཕང་ཟོར་གྱི་ཁྲིགས་ཁ་གནམ་ལྕགས་རྡོ་རྗེའི་ཐོག་འབེབས།"]},{"id":"O1LS53071LS5340","title":["བཀའ་བརྒྱད་བཟློག་པ།"]},{"id":"O1LS53071LS5334","title":["ཇ་མཆོད་ཐུན་མིན་ཞིག་ནི།"]},{"id":"O1LS53071LS5322","title":["མགོན་པོ་བསྟན་བསྲུང་ཡོངས་རྫོགས་ཀྱི་ཕྲིན་ལས།"]},{"id":"O1LS53071LS5329","title":["གནོད་སྦྱིན་ཙིའུ་དམར་པོའི་གསོལ་ཁ་རྒྱས་པ་མངའ་རིས་པཎ་ཆེན་རིན་པོ་ཆེའི་གཏེར་བྱོན་རྩ་བའི་དོན་རྒྱ་ཆེར་བཀྲལ་བ་དབང་དྲག་དུས་ཀྱི་ཕོ་ཉ།"]},{"id":"O1LS53071LS5318","title":["དྲག་པོ་རང་བྱུང་རང་ཤར་གྱི༔་རྒྱུད་ལས་བྱུང་བའི་དོང་སྤྲུགས།"]},{"id":"O1LS53071LS5313","title":["དེ་ནས་ཆད་ཐོ་བྱ་བ་ནི།"]},{"id":"O1LS53071LS5310","title":["དགོན་བྱང་སྤྲུལ་སྐུའི་ཞབས་བརྟན།"]}]}