{"isOutlineOf":"W00KG02759","nodes":[{"id":"O1LS31621LS3216","title":["སྲིད་སྐྱོང་རྭ་སྒྲེང་རིན་པོ་ཆེ་ཐུབ་བསྟན་འཇམ་དཔལ་ཡེ་ཤེས་བསྟན་པའི་རྒྱལ་མཚན་མཆོག་གིས་ཉམས་གསོ་མཛད་པའི་སྐོར།"]},{"id":"O1LS31621LS3209","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་བསོད་ནམས་རྒྱལ་མཚན་གྱིས་ཉམས་གསོ་མཛད་ཚུལ།"]},{"id":"O1LS31621LS3218","title":["མཁན་ཆེན་ངག་དབང་རྒྱལ་པོས་རང་དགོན་ལ་བྱ་བ་མཛད་པའི་སྐོར།"]},{"id":"O1LS31621LS3212","title":["རྒྱལ་མཆོག་སྐུ་ཕྲེང་བདུན་པ་བསྐལ་བཟང་རྒྱ་མཚོ་མཆོག་དང་ཁོང་གི་ཡབ་བསོད་ནམས་དར་རྒྱས་ཀྱིས་ཉམས་གསོ་གནང་བའི་སྐོར།"]},{"id":"O1LS31621LS3214","title":["བཀའ་བློན་བཤད་སྒྲ་བ་དོན་གྲུབ་རྡོ་རྗེ་མཆོག་གིས་ཉམས་གསོ་མཛད་པའི་སྐོར།"]},{"id":"O1LS31621LS3207","title":["ཆོས་རྗེ་ས་སྐྱ་པཎྜི་ཏ་ཀུན་དགའ་རྒྱལ་མཚན།"]},{"id":"O1LS31621LS3213","title":["བསྟན་གླིང་དེ་མོ་ངག་དབང་འཇམ་དཔལ་བདེ་ལེགས་རྒྱ་མཚོ་མཆོག་གི་ཉམས་གསོ་མཛད་པའི་སྐོར།"]},{"id":"O1LS31621LS3210","title":["སྔགས་འཆང་ཆེན་པོ་ཀུན་དགའ་རིན་ཆེན་གྱིས་ཉམས་གསོ་མཛད་ཚུལ།"]},{"id":"O1LS31621LS3208","title":["ཀུན་མཁྱེན་བསམ་ཡས་པ་ཀློང་ཆེན་རབ་འབྱམས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས་དང་ཉམས་གསོ་མཛད་པའི་སྐོར།"]},{"id":"O1LS31621LS3211","title":["ས་སྐྱོང་དགའ་ལྡན་ཞབས་དྲུང་རྡོ་རྗེ་རྣམ་རྒྱལ་མཆོག་གིས་ཉམས་གསོ་དང་སྐྱབས་མགོན་རྒྱལ་དབང་ལྔ་པ་ཆེན་པོ་གདན་དྲངས་ཏེ་རབ་གནས་མཛད་ཚུལ།"]},{"id":"O1LS31621LS3217","title":["སྐྱབས་རྗེ་རིན་ཆེན་བཟང་པོས་རང་དགོན་ལ་བྱ་བ་མཛད་པའི་སྐོར།"]},{"id":"O1LS31621LS3219","title":["གོང་རིམ་དང་རང་དགོན་ཟུང་གིས་ཉམས་གསོ་མཛད་པའི་སྐོར།"]},{"id":"O1LS31621LS3206","title":["རྭ་ལོ་ཙཱ་བ་རྡོ་རྗེ་གྲགས་ཀྱིས་ཉམས་གསོ་མཛད་པའི་སྐོར།"]},{"id":"O1LS31621LS3215","title":["བཀའ་བློན་བཤད་སྒྲ་བ་དབང་ཕྱུག་རྒྱལ་པོས་ཉམས་གསོ་མཛད་པའི་སྐོར།"]},{"id":"O1LS31621LS3187","title":["དྲུག་པ། སྔོན་བྱོན་སྐྱེས་བུ་དམ་པ་རྣམས་ཀྱིས་ཉམས་གསོ་ཇི་ལྟར་མཛད་པའི་སྐོར།"]},{"id":"O1LS31621LS3186","title":["ལྔ་པ། ལོ་ཙཱ་བ་གསུམ་ལུང་དུ་བསྟན་པ་དང་སད་མི་མི་བདུན་རབ་ཏུ་བྱུང་ཞིང་ཆོས་བསྒྱུར་ཚུལ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS31621LS3181","title":["དཀར་ཆག"]},{"id":"O1LS31621LS3191","title":["བཅུ་པ། བསྟན་ལ་ལྷག་བསམ་དག་པའི་སྦྱིན་བདག་ཁག་ནས་ཉམས་གསོ་གསར་སྐྲུན་བྱས་ཚུལ།"]},{"id":"O1LS31621LS3180","title":["སྔོན་འགྲོའི་གཏམ།"]},{"id":"O1LS31621LS3198","title":["དབུ་རྩེ་རིགས་གསུམ་དང་གླིང་བཞི་གླིང་ཕྲན་སོགས་བཞེངས་པའི་སྐོར།"]},{"id":"O1LS31621LS3199","title":["བློན་པོ་བཞིས་ལས་དཔོན་བྱས་ཏེ་ངོ་མཚར་མཆོད་རྟེན་རྣམ་བཞི་བཞེངས་པའི་སྐོར།"]},{"id":"O1LS31621LS3200","title":["བཙུན་མོ་གསུམ་གྱིས་ཇོ་མོ་གླིང་གསུམ་བཞེངས་པའི་སྐོར།"]},{"id":"O1LS31621LS3183","title":["གཉིས་པ། མཁན་སློབ་ཆོས་གསུམ་ཞལ་འཛོམས་ཏེ་རྟེན་གཙུག་ལག་ཁང་བཞེངས་པའི་སྐོར།"]},{"id":"O1LS31621LS3185","title":["བཞི་པ། གཙུག་ལག་ཁང་ལ་མཁན་སློབ་རྣམ་གཉིས་ཀྱིས་རབ་གནས་མཛད་པའི་སྐོར།"]},{"id":"O1LS31621LS3193","title":["ཞར་བྱུང། དཔལ་གྱི་བསམ་ཡས་གཙུག་ལག་ཁང་ཆེན་པོའི་གསོལ་འདེབས།"]},{"id":"O1LS31621LS3196","title":["མཁན་ཆེན་ཞི་བ་འཚོ་བོད་དུ་གདན་དྲངས་པའི་སྐོར།"]},{"id":"O1LS31621LS3197","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་བོད་དུ་གདན་དྲངས་པའི་སྐོར།"]},{"id":"O1LS31621LS3195","title":["ཆོས་རྒྱལ་ཁྲི་སྲོང་ལྡེའུ་བཙན་གྱི་འཁྲུངས་རབས་སྐོར།"]},{"id":"O1LS31621LS3182","title":["དང་པོ། ཆོས་རྒྱལ་བྱང་ཆུབ་སེམས་དཔའ་ཁྲི་སྲོང་ལྡེའུ་བཙན་འཁྲུངས་ཚུལ་དང་མཁན་སློབ་རྣམ་གཉིས་གདན་དྲངས་པའི་སྐོར།"]},{"id":"O1LS31621LS3228","title":["ཟུར་མཁར་རྡོའི་མཆོད་རྟེན་སྐོར།"]},{"id":"O1LS31621LS3227","title":["ཧས་པོ་རིའི་སྐོར།"]},{"id":"O1LS31621LS3224","title":["མཆིམས་ཕུའི་སྐོར།"]},{"id":"O1LS31621LS3229","title":["མཚོ་མོ་འགུལ་གྱི་སྐོར།"]},{"id":"O1LS31621LS3226","title":["ཆོས་རྒྱལ་འཁྲུངས་ཁང་བྲག་དམར་མགྲིན་བཟང་གི་སྐོར།"]},{"id":"O1LS31621LS3225","title":["གཡའ་མ་ལུང་གི་སྐོར།"]},{"id":"O1LS31621LS3189","title":["བརྒྱད་པ། དཔལ་གྱི་བསམ་ཡས་མཆིམས་ཕུ་དང་གཡའ་མ་ལུང་གི་སྒྲུབ་གནས་ཁྱད་པར་ཅན་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS31621LS3232","title":["དགོན་པས་དགོན་ཁ་གསོ་བའི་སྐོར།"]},{"id":"O1LS31621LS3231","title":["ནང་བསྟན་སློབ་གླིང་དང་སྒྲུབ་གྲྭའི་སྐོར།"]},{"id":"O1LS31621LS3230","title":["འདུས་སྡེའི་གནས་སྟངས་སྐོར།"]},{"id":"O1LS31621LS3190","title":["དགུ་པ། ད་ལྟའི་འདུས་སྡེའི་གནས་སྟངས་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS31621LS3205","title":["ཇོ་མོ་གླིང་གསུམ་གྱི་སྐུ་རྟེན་དང་རྒྱུད་རིས།"]},{"id":"O1LS31621LS3203","title":["ཉི་ཟླ་གླིང་གཉིས་ཀྱི་སྐུ་རྟེན་དང་རྒྱུད་རིས།"]},{"id":"O1LS31621LS3204","title":["གླིང་དེ་དག་ལ་མི་ཐེ་བའི་ལྷ་ཁང་ཁག་གི་སྐུ་རྟེན་དང་རྒྱུད་རིས།"]},{"id":"O1LS31621LS3202","title":["གླིང་ཞི་དང་གླིང་ཕྲན་བརྒྱད་ཀྱི་སྐུ་རྟེན"]},{"id":"O1LS31621LS3201","title":["དབུ་རྩེ་རིགས་གསུམ་གྱི་སྐུ་རྟེན་དང་རྒྱུད་རིས།"]},{"id":"O1LS31621LS3184","title":["གསུམ་པ། བརྟེན་པ་སྐུ་རྟེན་བཞེངས་ཚུལ་དང་རྒྱུད་རིས་བྲིས་ཚུལ་སྐོར།"]},{"id":"O1LS31621LS3192","title":["དཔལ་བསམ་ཡས་གཙུག་ལག་ཁང་གི་ཕན་ཡོན།"]},{"id":"O1LS31621LS3221","title":["གླིང་བཞི་དང་གླིང་ཕྲན་བརྒྱད་ཀྱི་སྐུ་རྟེན་དང་རྒྱུད་རིས།"]},{"id":"O1LS31621LS3220","title":["དབུ་རྩེ་རིགས་གསུམ་གྱི་སྐུ་རྟེན་དང་རྒྱུད་རིས།"]},{"id":"O1LS31621LS3222","title":["ཉི་ཟླ་གླིང་གཉིས་ཀྱི་སྐུ་རྟེན་དང་རྒྱུད་རིས།"]},{"id":"O1LS31621LS3223","title":["གླིང་བཞི་གླིང་ཕྲན་བརྒྱད་ལ་མི་ཐེ་བའི་ལྷ་ཁང་གི་སྐུ་རྟེན་དང་རྒྱུད་རིས།"]},{"id":"O1LS31621LS3188","title":["བདུན་པ། ད་ལྟའི་བརྟེན་པ་སྐུ་གསུང་ཐུགས་རྟེན་དང་རྒྱུད་རིས་གསར་རྙིང་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS31621LS3164","title":["དཔལ་བསམ་ཡས་མི་འགྱུར་ལྷུན་གྱིས་གྲུབ་པའི་གཙུག་ལག་ཁང་གི་དཀར་ཆག"]}]}