{"isOutlineOf":"W2DB5974","nodes":[{"id":"O1LS54531LS5574","beginsAt":689,"volume":2,"endsAt":689,"title":["༧སྐྱབས་མགོན་ཀིརྟི་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་འཁྲུངས་རབས་ལོ་ཚིགས་རེའུ་མིག"]},{"id":"O1LS54531LS5572","beginsAt":673,"volume":2,"endsAt":680,"title":["རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་གསང་རྣམ་དཔག་བསམ་ལྗོན་ཤིང།"]},{"id":"O1LS54531LS5575","title":["གླེང་བསླངས་པ་དང་སྔོན་གྱི་འཁྲུངས་རབས་མདོར་བསྡུས།"]},{"id":"O1LS54531LS5580","title":["ཆོས་གྲྭ་ཆེན་པོ་དགེ་ལྡན་བསྟན་འཕེལ་གླིང་དུ་བཀའ་པོད་ལྔའི་འཆད་ཉན་བཙུགས་པ།"]},{"id":"O1LS54531LS5576","title":["ཐོག་མར་སྐུ་བལྟམས་ཏེ་འཇིག་རྟེན་དགེ་ལེགས་སུ་བྱེད་པའི་ཉི་མ་དང་པོར་ཤར་བའི་ཚུལ།"]},{"id":"O1LS54531LS5581","title":["དུས་འཁོར་གྲྭ་ཚང་རིགས་ལྡན་ཆོས་འཁོར་གླིང་ཕྱག་འདེབས་མཛད་དེ་དཔལ་དང་པོའི་སངས་རྒྱས་དུས་ཀྱི་འཁོར་ལོའི་བཤད་སྒྲུབ་ཀྱི་བསྟན་པ་སྤེལ་བ།"]},{"id":"O1LS54531LS5577","title":["གདན་ས་ཆེན་པོ་དགེ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་གྱི་མི་འཇིགས་སེངྒེའི་ཁྲི་ལ་ཞབས་ཀྱི་པདྨོ་བཀོད་པ།"]},{"id":"O1LS54531LS5582","title":["མདོ་སྨད་ལྷོ་རྒྱུད་ཀྱི་ཡུལ་གྲུ་མང་པོ་དང་དགོན་སྒྲུབ་སྡེ་དུ་མར་ཞབས་ཀྱིས་བཅགས་ཏེ་བསྟན་འགྲོའི་དོན་རླབས་ཆེན་མཛད་པ།"]},{"id":"O1LS54531LS5578","title":["མཚན་ལྡན་བཤེས་གཉེན་དུ་མའི་ཞབས་པད་བསྟེན་ཏེ་མདོ་རྒྱུད་ཀྱི་གཞུང་ལུགས་རྒྱ་མཚོ་ལྟ་བུ་ལ་གསན་སྦྱོང་མཐར་ཕྱིན་མཛད་ཚུལ་གཙོ་བོར་བརྗོད་པ།"]},{"id":"O1LS54531LS5583","title":["ཞིང་འདིའི་གདུལ་བྱ་རྫོགས་པ་ན་ཞི་བའི་དབྱིངས་སུ་ཐིམ་པ་དང་དགོངས་རྫོགས་རླབས་ཆེན་བསྒྲུབས་པ།"]},{"id":"O1LS54531LS5585","title":["སླར་ཡང་མཆོག་སྤྲུལ་ཉི་མ་གཞོན་ནུའི་འཛུམ་ཞལ་མངོན་དུ་གྱུར་ཏེ་དགེ་ལེགས་བཀྲ་ཤིས་ཀྱི་སྒོ་བརྒྱ་དུས་གཅིག་ཕྱེས་པ།"]},{"id":"O1LS54531LS5579","title":["བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་བཞེས་པ་དང་ཆོས་གྲྭ་ཆེན་པོ་དགེ་ལྡན་ལེགས་བཤད་གླིང་དུ་བཀའ་པོད་གཞུང་བརྒྱའི་བཤད་སྒྲུབ་ཀྱི་བསྟན་པ་སྤེལ་བ་གཙོ་བོར་བརྗོད་པ།"]},{"id":"O1LS54531LS5584","title":["རྣམ་ཐར་སྤྱིའི་དོན་གྱི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1LS54531LS5571","title":["རིགས་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་བསྟན་པ་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་བ་ངོ་མཚར་རྩིབས་སྟོང་བཀྲ་བའི་གསེར་གྱི་འཁོར་ལོ་ཐུབ་བསྟན་མཛེས་རྒྱན།"]},{"id":"O1LS54531LS5570","beginsAt":7,"volume":2,"endsAt":8,"title":["དཀར་ཆག"]},{"id":"O1LS54531LS5573","beginsAt":681,"volume":2,"endsAt":688,"title":["༧ཡབ་རྗེ་བླ་མ་སྐྱབས་མགོན་རིན་པོ་ཆེའི་རྣམ་ཐར་ལས་ལོ་ཚིགས་གསལ་བའི་མཛད་པ་གལ་ཆེ་བ་འགའ་རེའུ་མིག་ཏུ་བཀོད་པ།"]},{"id":"O1LS54531LS5569","beginsAt":3,"volume":2,"endsAt":696,"title":["རོང་ཆེན་ལྗགས་ནག་པ་ཀིརྟི་སྐུ་འཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས། སྨད་ཆ"]},{"id":"O1LS54531LS5474","beginsAt":825,"volume":1,"endsAt":833,"title":["འཇམ་མགོན་རྒྱལ་བའི་དབང་པོའི་ཉེ་སྲས་རོང་ཆེན་བསྟན་པའི་ཉི་མ་ཆེན་པོ་ངག་དབང་བློ་བཟང་བསྟན་པ་ཚེ་རིང་དཔལ་བཟང་པོའི་གསང་བའི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ་གསང་བ་མཆོག་གི་གཏེར།"]},{"id":"O1LS54531LS5460","beginsAt":39,"volume":1,"endsAt":47,"title":["གསང་རྣམ་ཀུནྡའི་ཆུན་པོ་སྣ་ཚོགས་རྡོ་རྗེའི་རྒྱ་ཅན།"]},{"id":"O1LS54531LS5465","beginsAt":339,"volume":1,"endsAt":391,"title":["རིགས་བརྒྱའི་ཁྱབ་བདག་དཔལ་ལྡན་བླ་མ་དམ་པ་འགྲོ་མགོན་ཀིརྟི་རིན་པོ་ཆེའི་རྣམ་ཐར་ངོ་མཚར་མཁའ་འགྲོའི་གསང་ཚིག།"]},{"id":"O1LS54531LS5459","beginsAt":25,"volume":1,"endsAt":37,"title":["རོང་བོ་མཁས་གྲུབ་ཆེན་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས་པདྨ་དཀར་པོའི་ཕྲེང་མཛེས།"]},{"id":"O1LS54531LS5550","beginsAt":562,"volume":1,"endsAt":567,"title":["བཞག་སྡོམ། རྐྱང་ཚ། གཟའ་ཚོང་དབྱིས་པ་སོགས་ཀྱི་སྒར་གྲོང་མང་པོར་ཆོས་སྦྱིན་དང་འབྲེལ་ཚད་དོན་ལྡན་དུ་མཛད་པའི་སྐོར།"]},{"id":"O1LS54531LS5557","beginsAt":635,"volume":1,"endsAt":645,"title":["རྗེ་ཉིད་རྟག་འཛིན་ཅན་རྣམས་ཆོས་ལ་བསྐུལ་བ་དན། སྐུ་དངོས་ཀྱི་གདུལ་བྱ་རྫོགས་པར་བརྟེན་མཛད་པའི་ཐ་མ་བསྟན་པ་དང། དགོངས་རྫོགས་ཇི་ལྟར་བསྒྲུབས་པའི་སྐོར།"]},{"id":"O1LS54531LS5551","beginsAt":568,"volume":1,"endsAt":583,"title":["ཞྭ་དམར་པཎྚིཏ་ལས་དགེ་ཚུལ་གྱི་བསླབ་སྡོམ་བཞེས་པ་དང། དབང་བཀའ་གསན་བཞེས་གནང་བ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS54531LS5549","beginsAt":555,"volume":1,"endsAt":562,"title":["གདན་སའི་ཚོགས་ཆེན་ནས་ཞུས་ངོར་སྐུ་ཚེ་འདིའི་དབང་དུ་བྱས་པའི་ཆོས་འཁོར་ཐོག་མར་བསྐོར་བ་དང། རྔ་བ་དང་ཚ་ཁོ་ཕྱོགས་སུ་འགྲོ་དོན་བསྐྱངས་པའི་སྐོར།"]},{"id":"O1LS54531LS5558","beginsAt":645,"volume":1,"endsAt":651,"title":["རྣམ་ཐར་གྱི་དོན་བསྡུས་བ་སོགས།"]},{"id":"O1LS54531LS5552","beginsAt":583,"volume":1,"endsAt":589,"title":["རྔ་བའི་དགོན་གསར། ཚོ་བདུན་དགོན། མ་དགོན་སོགས་སུ་ཆིབས་བསྒྱུར་བསྐྱངས་ཏེ་བསྟན་འགྲོའི་དོན་རྒྱ་ཆེན་མཛད་པའི་སྐོར།"]},{"id":"O1LS54531LS5553","beginsAt":589,"volume":1,"endsAt":599,"title":["འདུ་ཁང་ཆེན་མོ་ལུང་རིགས་སྤུངས་པའི་གན་མཛོད་ཀྱི་ཐོག་ཁང་གྲུབ་པའི་དགའ་སྟོན་དང། རིམ་པས་འདུ་ཁང་ནང་རྟེན་བཞེངས་ཞལ་ཐང་སྒྲིག་གཤོམ་གྱིས་རབ་གནས་བྱིན་འབེབས་གནང་བ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS54531LS5554","beginsAt":600,"volume":1,"endsAt":612,"title":["རྡོ་རྗེ་འཆང་འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོ་རིགས་ཀྱི་བདག་པོར་བཀུར་ཏེ་ཆོས་དཀའ་གསན་བཞེས་དང། མ་མགོན་དུ་བཅད་རྒྱ་དང་ལྗགས་བསྙེན་གནད་སྨིན་གནང་བ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS54531LS5555","beginsAt":613,"volume":1,"endsAt":625,"title":["རིགས་ལུང་ཞབས་ཞུ་པ་བཏུགས་ཏེ་བསྡུས་གྲྭ་གསན་སྦྱོང་དང། བཤེས་གཉེན་དུ་མ་ལས་དབང་དང་བཀའ་ཆོས་ཇི་ལྟར་གསན་བསམ་གནང་བ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS54531LS5546","beginsAt":517,"volume":1,"endsAt":519,"title":["ཤིས་བརྗོད་དང་གླེང་གཞི།"]},{"id":"O1LS54531LS5556","beginsAt":625,"volume":1,"endsAt":635,"title":["ཐེ་རོང། དབྱིས་སྟོད། ཆ་གན་བླ་མའི་དགོན། གཙོས་སྒར། རྔ་བའི་དགོན་གསར་སོགས་ལ་ཞབས་བཅགས་ཏེ་བསྟན་འགྲོའི་དོན་རྒྱ་ཆེན་བསྐྱངས་པའི་སྐོར།"]},{"id":"O1LS54531LS5547","beginsAt":519,"volume":1,"endsAt":535,"title":["རྗེ་ཉིད་ཡུལ་གང་དུ་སྐུ་བལྟམས་པ་དང། སྐུ་གོང་མའི་ཡང་སྲིད་འཁྲུལ་མེད་དུ་ངོས་འཛིན་ཐག་གཅོད་གནང་བའི་སྐོར།"]},{"id":"O1LS54531LS5548","beginsAt":535,"volume":1,"endsAt":554,"title":["སྟག་ཚང་ལྷ་མོའི་གནས་སྒོའི་ཐང་དུ ༧མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ན་བཟའ་འབུལ་བཞེས་དང། ཁྲི་གསོལ་དགའ་སྟོན་གྱི་མཛད་སྒོ་རྒྱ་ཆེར་བསྐྱངས་སྐོར།"]},{"id":"O1LS54531LS5472","beginsAt":515,"volume":1,"endsAt":516,"title":["རོང་ཆེན་བསྟན་པའི་སྒྲོན་མེ་ཆེན་པོ་སྐལ་བཟང་བློ་གྲོས་ཀུན་དགའ་ལུང་རྟོགས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་བ་གསེར་གྱི་གར་བུ།"]},{"id":"O1LS54531LS5466","beginsAt":393,"volume":1,"endsAt":402,"title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་བུདྷ་རྡོ་རྗེའི་གསང་བའི་རྣམ་ཐར་དངོས་གྲུབ་རིན་ཆེན་བང་མཛོད།"]},{"id":"O1LS54531LS5457","beginsAt":7,"volume":1,"endsAt":18,"title":["དཀར་ཆག"]},{"id":"O1LS54531LS5533","beginsAt":295,"volume":1,"endsAt":299,"title":["སྟག་ཚང་ལྷ་མོར་ཆིབས་བསྒྱུར་གྱིས་གནས་ཡིག་ཤེས་དཀར་མེ་ལོང་ལྗགས་རྩོམ་དང། བྱང་ངོས་ཀྱི་སྒར་གྲོང་དུ་མར་འགྲོ་དོན་མཛད་པ་དང། དབུས་གཙང་ཆོས་ཀྱི་ཞིང་ཁམས་སུ་ཆིབས་བསྒྱུར་གནང་སྐོར་བཅས།"]},{"id":"O1LS54531LS5538","beginsAt":328,"volume":1,"endsAt":337,"title":["གདན་ས་ཆེན་པོ་སྟག་ཚང་ལྷ་མོར་ཕྱག་ཕེབས་ཏེ་ཞལ་གདམས་དུ་མ་དང་བཅས་མཛད་པའི་ཐ་མ་བསྟན་པ་དང། སྐུ་གདུང་རིན་པོ་ཆེར་སྲིད་ཞུ་ཇི་ལྟར་སྒྲུབ་པའི་ཚུལ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS54531LS5537","beginsAt":321,"volume":1,"endsAt":328,"title":["གཞི་དགོན་དུ་ཕེབས་ཏེ་ཆོས་སྲིད་འཛིན་སྐྱོང་གི་བྱ་བ་གོང་འཕེལ་དུ་མཛད་པ་དང། རྗེ་བྱིད་སྟོད་ཀྱི་ཝ་ཤུལ་ཤོག་ཀ་བཅུ་གཉིས་དང་སྨད་ཡི་མཛོད་དགེ་ཕྱོགས་བཅུ་གཉིས་ཀྱི་དབུ་བླར་མངའ་གསོལ་ཚུལ་གྱི་སྐོར།"]},{"id":"O1LS54531LS5536","beginsAt":314,"volume":1,"endsAt":321,"title":["སྐྱབས་རྗེ་མཆོག་གིས་ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེ་ལས་ཆོས་བཀའ་གསན་བཞེས་དང། བཀྲ་ཤིས་འཁྱིལ་དགོན་པ། རེབ་གོང་དགོན་ཆེན་སོགས་ཆོས་སྡེ་ཆེ་ཕྲ་དུ་མར་སྤྱི་འཇོག་དང་མང་འགྱེད་གནང་བའི་སྐོར།"]},{"id":"O1LS54531LS5532","beginsAt":292,"volume":1,"endsAt":294,"title":["ཆེས་ཐོག་མའི་མཛོད་དགེ་ཕྱོགས་སུ་ཆིབས་བསྒྱུར་དང། ཡུལ་བདག་ཆེན་པོ་ལ་བགོ་གཙོ་འཁོར་དམ་བཞག་དང་གཟེངས་བསྟོད་གནང་སྐོར།"]},{"id":"O1LS54531LS5535","beginsAt":309,"volume":1,"endsAt":313,"title":["ས་འབྲུག་ལོར་སྟག་ཚང་ལྷ་མོའི་གནས་མདུན་དུ་ཆོས་སྡེ་ཆེན་པོ་འཛུགས་བཞེད་ཀྱིས་ལྷ་ཁང་དང་གཟིམ་ཆུང་སོགས་གསར་བཞེངས་ཀྱི་དབུ་ཚུགས་པ་དང། མེ་གླང་ལོར་སྟག་ཚང་ལྷ་མོ་གླིང་དགེ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་དངོས་སུ་ཕྱག་འདེབས་མཛད་པའི་སྐོར།"]},{"id":"O1LS54531LS5531","beginsAt":287,"volume":1,"endsAt":292,"title":["སྐུ་ན་ཕྲ་མོའི་དུས་ནས་སྐུ་ཡོན་གསན་བཞེས་དང། བསྟན་པའི་འཇུག་སྒོ་དང་པོ་ཚངས་སྤྱོད་དགེ་བསྙེན་བར་མ་རབ་བྱུང་གི་བསླབས་པ་བཞེས་པ། ཚ་ཁོའི་རྒྱལ་ཁག་གསུམ་གྱིས་གཙོས་ཡུལ་གྲུ་དུ་མར་ཆིབས་བསྒྱུར་གནང་བའི་སྐོར།"]},{"id":"O1LS54531LS5534","beginsAt":299,"volume":1,"endsAt":308,"title":["རྒྱ་ཡུལ་དུ་སྟག་གི་གནོད་འཚེ་ཆེ་བར་མི་འཇིགས་བའི་སྐྱབས་སྦྱིན་མཛད་པ་དང། གཞི་དགོན་དུ་ལྷ་ཁང་དང་རྟེན་བཞེངས་གང་མང། མཛོད་དགེ་དང་བྱང་ངོས་སུ་ཆིབས་བསྒྱུར་གྱིས་དབང་བཀའ་བྱིན་འབེབས་དང། སྡེ་དགེ་དགོན་ཆེན་བསྟན་པ་ཚེ་རིང་དང་མཆོད་ཡོན་འབྲེལ་ཚུལ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS54531LS5530","beginsAt":283,"volume":1,"endsAt":286,"title":["གང་སྐུ་ཉིན་བྱེད་གཞོན་ནུ་རིགས་རུས་ཕུན་སུམ་ཚོགས་པར་སྐུ་བལྟམས་པ་དང། ལྷ་དང་བླ་མའི་ལུང་ལས་སྐུ་གོང་མའི་ཡང་སྲིད་དུ་ངོས་འཛིན་དང་ཁྲི་གསོལ་དགའ་སྟོན་གནང་སྐོར།"]},{"id":"O1LS54531LS5539","beginsAt":337,"volume":1,"endsAt":338,"title":["སླར་ཡང་ཡང་སྤྲུལ་ཉི་མ་གཞོན་ནུ་འཇིག་རྟེན་འདིར་དགྱེས་ཞལ་ངོམ་པའི་ཚུལ་སོགས།"]},{"id":"O1LS54531LS5464","beginsAt":281,"volume":1,"endsAt":282,"title":["བཀའ་དྲིན་མཚུངས་མེད་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཐུན་མོང་གི་རྣམ་ཐར་ས་བོན་དང་བཅས་པ།"]},{"id":"O1LS54531LS5458","beginsAt":19,"volume":1,"endsAt":24,"title":["འཁྲུངས་རབས་གསོལ་འདེབས་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1LS54531LS5463","beginsAt":255,"volume":1,"endsAt":280,"title":["མཁས་གྲུབ་ཡོངས་ཀྱི་འཁོར་ལོས་བསྒྱུར་བ་རོང་པོ་ལྗགས་ནག་པའི་རྟོགས་བརྗོད་ཡིད་འཕྲོག་ཨུཏྤལའི་དོ་ཤལ་བློ་ལྡན་སྒེག་མོའི་མགུལ་རྒྱན།"]},{"id":"O1LS54531LS5544","beginsAt":484,"volume":1,"endsAt":495,"title":["རྣམ་ཐར་གྱི་དོན་བསྡུ་བ་དང་མཛད་པའི་ཐ་མ་བསྟན་པའི་རིམ་པ།"]},{"id":"O1LS54531LS5540","beginsAt":431,"volume":1,"endsAt":438,"title":["རིགས་ཕུན་སུམ་ཚོགས་པར་སྐུ་འཁྲུངས་ཤིང་དགེ་ཚུལ་གྱི་སྡོམ་པ་བཞེས་པའི་རིམ་པ།"]},{"id":"O1LS54531LS5545","beginsAt":495,"volume":1,"endsAt":498,"title":["མཇུག་རྩོམ་དང་མཛད་བྱང།"]},{"id":"O1LS54531LS5541","beginsAt":438,"volume":1,"endsAt":454,"title":["དགེ་བའི་བཤེས་གཉེན་ལས་གསན་བསམ་མཛད་པ་དང་བསྙེན་པར་རྫོགས་པ་དགེ་སློང་གི་དངོས་པོ་བཞེས་པའི་རིམ་པ།"]},{"id":"O1LS54531LS5542","beginsAt":454,"volume":1,"endsAt":469,"title":["གདན་ས་ཆེན་པོར་མཚན་ཉིད་ཀྱི་བཤད་གྲྭ་གསར་འཛུགས་མཛད་པ་སོགས་བཤད་སྒྲུབ་ཟུང་འབྲེལ་གྱིས་བསྟན་པ་ལ་བྱ་བ་མཛད་པའི་རིམ་པ།"]},{"id":"O1LS54531LS5543","beginsAt":469,"volume":1,"endsAt":484,"title":["མཆོད་རྟེན་མཐོང་གྲོལ་ཆེན་མོ་གསར་བཞེངས་མཛད་པ་སོགས་བྱ་བ་ལས་ཀྱི་འཁོར་ལོ་གཙོ་བོར་གྱུར་བའི་བསྟན་འགྲོའི་དོན་ཆེན་མཛད་པའི་རིམ་པ།"]},{"id":"O1LS54531LS5469","beginsAt":429,"volume":1,"endsAt":430,"title":["དུས་གསུམ་རྒྱལ་བའི་སྙིང་རྗེའི་རང་གཟུགས་རྗེ་བཙུན་ཀུན་དགའ་ཆོས་འཕགས་ཐུབ་བསྟན་ཉི་མ་དཔལ་བཟང་པོའི་རྣམ་ཐར་སྐལ་བཟང་བློ་གསལ་མགུན་རྒྱལ།"]},{"id":"O1LS54531LS5470","beginsAt":499,"volume":1,"endsAt":507,"title":["སྐྱབས་མཆོག་ཐུབ་བསྟན་ཉི་མའི་རྣམ་ཐར་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1LS54531LS5504","beginsAt":125,"volume":1,"endsAt":126,"title":["རྔོག་བཙན་ཁྲི་གྲགས་ཀྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5485","beginsAt":85,"volume":1,"endsAt":89,"title":["བྲམ་ཟེ་དཔལ་གྲུབ་ཀྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5488","beginsAt":94,"volume":1,"endsAt":96,"title":["བློ་གྲོས་གསལ་བའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5486","beginsAt":90,"volume":1,"endsAt":91,"title":["རྒྱལ་པོ་དད་པའི་ལྷའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5501","beginsAt":121,"volume":1,"endsAt":123,"title":["ཡེ་ཤེས་བཤེས་གཉེན་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5482","beginsAt":77,"volume":1,"endsAt":80,"title":["པཎ་ཆེན་ཡོན་ཏན་འོད་ཀྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5498","beginsAt":115,"volume":1,"endsAt":117,"title":["ཟླ་བའི་དབང་པོའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5513","beginsAt":151,"volume":1,"endsAt":153,"title":["གཙང་པ་རྒྱ་རས་ཀྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5494","beginsAt":108,"volume":1,"endsAt":109,"title":["འཇིགས་མེད་གྲགས་པའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5479","beginsAt":65,"volume":1,"endsAt":68,"title":["རྡོ་རྗེ་གཙུག་ཕུད་ཀྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5509","beginsAt":132,"volume":1,"endsAt":134,"title":["ཡེ་ཤེས་དཔལ་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5510","beginsAt":135,"volume":1,"endsAt":136,"title":["བློ་གསལ་བྱིས་པའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5506","beginsAt":128,"volume":1,"endsAt":130,"title":["སྦ་གསལ་སྣང་གི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5518","beginsAt":196,"volume":1,"endsAt":200,"title":["ཐོགས་མེད་བློ་བཟང་འཇམ་དབྱངས་ཀྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5516","beginsAt":175,"volume":1,"endsAt":183,"title":["གྲུབ་དབང་བསྟན་པ་རིན་ཆེན་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5489","beginsAt":96,"volume":1,"endsAt":99,"title":["འོད་ཟེར་ཅན་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5487","beginsAt":91,"volume":1,"endsAt":94,"title":["སངས་རྒྱས་སྒོམ་པའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5502","beginsAt":123,"volume":1,"endsAt":124,"title":["བཟང་པོའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5483","beginsAt":80,"volume":1,"endsAt":83,"title":["དགའ་བའི་ང་རོའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5499","beginsAt":117,"volume":1,"endsAt":118,"title":["དབང་ཆེན་སྡེའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5514","beginsAt":153,"volume":1,"endsAt":154,"title":["དཀོན་མཆོག་རིན་ཆེན་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5495","beginsAt":109,"volume":1,"endsAt":111,"title":["མ་ཧི་ལའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5480","beginsAt":69,"volume":1,"endsAt":73,"title":["རྒྱལ་བུ་ཟླ་མཛེས་ཀྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5511","beginsAt":136,"volume":1,"endsAt":148,"title":["ནག་ཚོ་ལོ་ཙཱ་བ་ཚུལ་ཁྲིམས་རྒྱལ་བའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5492","beginsAt":102,"volume":1,"endsAt":105,"title":["མ་ཁོལ་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5490","beginsAt":99,"volume":1,"endsAt":100,"title":["ཁྱིམ་བདག་འོད་དཔལ་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5477","beginsAt":51,"volume":1,"endsAt":58,"title":["མཆོད་བརྗོད་དང་གླེང་བསླངས་པའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5507","beginsAt":130,"volume":1,"endsAt":131,"title":["རྣལ་འབྱོར་སྨྱོན་པའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5505","beginsAt":126,"volume":1,"endsAt":128,"title":["སོ་སྲུངས་ལྡོང་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5519","beginsAt":200,"volume":1,"endsAt":202,"title":["གྲུབ་དབང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་སྡོམ་ཚིག"]},{"id":"O1LS54531LS5517","beginsAt":183,"volume":1,"endsAt":196,"title":["འགྲོ་མགོན་བསྟན་པ་རབ་རྒྱས་ཀྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5503","beginsAt":124,"volume":1,"endsAt":125,"title":["ལྡེ་བཙན་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5484","beginsAt":83,"volume":1,"endsAt":84,"title":["རྒྱལ་པོ་དཔལ་གྲུབ་ཀྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5515","beginsAt":154,"volume":1,"endsAt":175,"title":["རོང་ཆེན་དགེ་འདུན་རྒྱལ་མཚན་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5496","beginsAt":111,"volume":1,"endsAt":114,"title":["འདབ་མཛེས་ཀྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5500","beginsAt":118,"volume":1,"endsAt":121,"title":["དགེ་བ་བཟང་པོའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5481","beginsAt":55,"volume":1,"endsAt":77,"title":["བྲམ་ཟེ་དཔལ་འཛིན་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5497","beginsAt":114,"volume":1,"endsAt":115,"title":["ནག་པོ་དམ་ཚིག་རྡོ་རྗེའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5491","beginsAt":100,"volume":1,"endsAt":102,"title":["ཀུན་ཏུ་དགའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5512","beginsAt":148,"volume":1,"endsAt":151,"title":["སངས་རྒྱས་སྦས་པའི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5493","beginsAt":105,"volume":1,"endsAt":107,"title":["གྲགས་པའི་འོད་ཟེར་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5520","beginsAt":202,"volume":1,"endsAt":209,"title":["མཇུག་རྩོམ་དང་མཛང་བྱང།"]},{"id":"O1LS54531LS5478","beginsAt":58,"volume":1,"endsAt":65,"title":["དགྲ་བཅོམ་པ་ཉེ་བ་འཁོར་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5508","beginsAt":131,"volume":1,"endsAt":132,"title":["མི་ཉག་ཨ་གུར་གྱི་ཡལ་འདབ།"]},{"id":"O1LS54531LS5461","beginsAt":49,"volume":1,"endsAt":51,"title":["སྙིགས་དུས་འགྲོ་འདྲེན་སྤྲུལ་བའི་སྐུ་མཆོག་རོང་བོ་མཁས་གྲུབ་ཆེན་པོའི་རྣམ་པར་ཐར་བ་དཔག་བསམ་ཡོངས་འདུའི་ལྗོན་པ།"]},{"id":"O1LS54531LS5468","beginsAt":413,"volume":1,"endsAt":428,"title":["སྐྱབས་མཆོག་སྐུ་འཕྲེང་དྲུག་པ་དགེ་འདུན་ཆོས་ཀྱི་དབང་ཕྱུག་གི་རྣམ་པར་ཐར་བའི་ས་བོན་ཙམ་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་མཆོད་པའི་མེ་ཏོག།"]},{"id":"O1LS54531LS5527","beginsAt":239,"volume":1,"endsAt":244,"title":["སྤྲུལ་པའི་ནེ་ཙོའི་སྐབས།"]},{"id":"O1LS54531LS5528","beginsAt":244,"volume":1,"endsAt":250,"title":["རིག་འཛིན་དམ་ཚིག་རྡོ་རྗེའམ་སངས་རྒྱས་རྡོ་རྗེའི་སྐབས།"]},{"id":"O1LS54531LS5529","beginsAt":250,"volume":1,"endsAt":254,"title":["མཇུག་རྩོམ་དང་མཛད་བྱང།"]},{"id":"O1LS54531LS5521","beginsAt":213,"volume":1,"endsAt":216,"title":["ཤིས་བརྗོད་དང་གླེང་གཞིའི་སྐབས།"]},{"id":"O1LS54531LS5522","beginsAt":216,"volume":1,"endsAt":219,"title":["ལྷའི་བློ་གྲོས་མཐའ་ཡས་ཀྱི་སྐབས།"]},{"id":"O1LS54531LS5523","beginsAt":219,"volume":1,"endsAt":223,"title":["གྲུབ་ཆེན་རྭ་ཅན་པའི་སྐབས།"]},{"id":"O1LS54531LS5524","beginsAt":223,"volume":1,"endsAt":230,"title":["རྡོ་རྗེ་དྲིལ་བུ་པའི་སྐབས།"]},{"id":"O1LS54531LS5525","beginsAt":230,"volume":1,"endsAt":236,"title":["དཔའ་བོ་རྡོ་རྗེའི་སྐབས།"]},{"id":"O1LS54531LS5526","beginsAt":237,"volume":1,"endsAt":239,"title":["རྒྱལ་པོ་ཛྙཱ་ན་ཛ་ཡའི་སྐབས།"]},{"id":"O1LS54531LS5462","beginsAt":211,"volume":1,"endsAt":212,"title":["བསྟན་པའི་གསལ་བྱེད་གྲུབ་པའི་དབང་ཕྱུག་འགྲོ་འདྲེན་དམ་པ་བློ་བཟང་བསྟན་པ་རབ་རྒྱས་ཀྱི་གསང་བའི་རྣམ་ཐར་རྟ་ལྗང་དབང་པོ།"]},{"id":"O1LS54531LS5563","beginsAt":715,"volume":1,"endsAt":727,"title":["རྡོ་རྗེ་འཆང་ཨ་བྷྱའི་ཞབས་ལས་དབང་དང་བཀའ་ཁྲིད། ལུང་རྗེས་གནང་དུ་མ་གསན་བཞེས་དང། སྟོན་འཁོར་མ་དགོན། ཚོ་བདུན། རྔ་བའི་དགོན་གསར་བཅས་ལ་ཆིབས་ཞལ་བསྒྱུར་ཏེ་འབྲེལ་ཚད་དོན་ལྡན་མཛད་པའི་སྐོར།"]},{"id":"O1LS54531LS5564","beginsAt":727,"volume":1,"endsAt":746,"title":["སྟོད་སྨད་ཀྱི་སྒར་གྲོང་དུ་མའི་རེ་བ་ལྷག་བཅས་བསྒྲུབས་པ་དང། གདན་སར་རིགས་ལུང་ཞབས་ཞུ་བ་ཆེད་འཛུགས་དང། རེབ་གོང་དུ་རྡོ་རྗེ་འཆང་ཡབ་སྲས་ལས་ཆོས་བཀའ་མཐའ་ཡས་པ་གསན་བཞེས་གནང་སྐོར།"]},{"id":"O1LS54531LS5560","beginsAt":658,"volume":1,"endsAt":685,"title":["མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ཡུལ་གང་དུ་སྐུ་བལྟམས་པ་དང། སྐུ་གོང་མའི་ཡང་སྲིད་འཁྲུལ་མེད་དུ་ངོས་འཛིན་ཐག་གཅོད་གནང་བ་བཅས་ཀྱི་སྐོར།"]},{"id":"O1LS54531LS5565","beginsAt":746,"volume":1,"endsAt":760,"title":["རེབ་གོང་ནས་གདན་སར་ཆིབས་བསྒྱུར་ལམ་བར་དད་ལྡན་ཐམས་ཅད་ལ་ཐར་བའི་ས་བོན་གྲུང་པོ་འཇོག་གནང་དང། ༧ཀུན་གཟིགས་པཎ་ཆེན་དགུ་བ་མཆོག་དང་ཐུགས་ཡིད་གཅིག་འདྲེས་སུ་གྱུར་བ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS54531LS5561","beginsAt":686,"volume":1,"endsAt":698,"title":["རྗེ་ཉིད་གདན་སའི་ཡབ་རྗེ་གོང་མ་དག་གི་ཁྲི་ལ་མངའ་གསོལ་དགའ་སྟོན་དང། ཆོས་སྡེ་ཆེན་པོ་དགེ་ལྡན་ལེགས་བཤད་གླིང་དུ་རྒྱུད་གྲྭ་གསར་འཛུགས་དང། རྗེ་བཙུན་འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོ་ལས་བར་མ་རབ་བྱུང་དང་དགེ་ཚུལ་གྱི་བསླབ་པ་དཀྱུས་གཅིག་ཏུ་བཞེས་པ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS54531LS5566","beginsAt":760,"volume":1,"endsAt":775,"title":["ཆོས་སྡེ་ཁག་ནས་དགུན་གེག་བཟློག་ཆེད་ཞབས་རིམ་གནད་སྨིན་དང། རྗེ་ཉིད་ནས་ཀྱང་བསྙེན་སྒྲུབ་ཟབ་ནན་གནང་བ་དང། རྔ་བ་དང་རྒྱལ་རོང་ཕྱོགས་ཀྱི་སྒར་གྲོང་དུ་མ་ཆོས་སྲིད་མཛད་བཟང་གིས་ཇི་ལྟར་བསྐྱངས་པའི་སྐོར།"]},{"id":"O1LS54531LS5562","beginsAt":698,"volume":1,"endsAt":714,"title":["བཤེས་གཉེན་དུ་མ་ལས་དབང་དང་བཀའ་ཆོས་གསན་བཞེས་དང། རྔ་བའི་དགོན་གསར་དུ་ཁྲི་སྟོན་མཛད་སྒོ། སྡེ་འདིར་དུས་འཁོར་གྲྭ་ཚང་གསར་འཛུགས་ཀྱི་སར་བྱིན་འབེབས་བཀའ་དྲིན་བསྐྱངས་པའི་སྐོར།"]},{"id":"O1LS54531LS5567","beginsAt":776,"volume":1,"endsAt":794,"title":["གདན་ས་ཆེན་པོར་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བཀའ་དབང་སྩལ་བ་དང། ཨ་བྷྱའི་ཞབས་གདན་དྲངས་ཏེ་ཤེར་ཕྱིན་སོགས་ཆོས་བཀའ་མཐའ་ཡས་པ་གསན་ཏེ་མཁས་པའི་གོ་འཕང་ལ་མངའ་བརྙེས་པ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS54531LS5568","beginsAt":795,"volume":1,"endsAt":824,"title":["རྣམ་ཐར་གྱི་དོན་བསྡུ་བ་དང། གདུལ་བྱ་རྣམས་བསོད་ནམས་དམན་པས་མཛད་པ་ཐ་མ་བསྟན་པ་དང། སླར་ཡང་མཆོག་སྤྲུལ་རིན་པོ་ཆེས་ཐུགས་བརྩེ་བས་རྗེས་སུ་བཟུང་བ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS54531LS5559","beginsAt":655,"volume":1,"endsAt":658,"title":["མཆོད་བརྗོད་དང་གླེང་གཞི།"]},{"id":"O1LS54531LS5473","beginsAt":653,"volume":1,"endsAt":654,"title":["བསྟན་པའི་དར་ཆེན་མཚུངས་པ་མེད་པ་རོང་ཆེན་སྤྲུལ་པའི་སྐུ་ངག་དབང་བློ་བཟང་བསྟན་པ་ཚེ་རིང་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ལས་ཐུན་མོང་བ་ཙམ་བརྗོད་བྱར་བྱས་པ་ངོ་མཚར་གཏམ་གྱི་བང་མཛོད།"]},{"id":"O1LS54531LS5467","beginsAt":403,"volume":1,"endsAt":412,"title":["སངས་རྒྱས་རྡོ་རྗེའི་གསང་བའི་རྣམ་ཐར་པད་དཀར་ཆུན་པོ་རྡོ་རྗེའི་འཕྲེང་རྒྱ།"]},{"id":"O1LS54531LS5471","beginsAt":509,"volume":1,"endsAt":514,"title":["སྐྱབས་རྗེ་སྐལ་བཟང་བློ་གྲོས་ཀྱི་རྣམ་ཐར་དང་འབྲེལ་བའི་གསོལ་འདེབས།"]},{"id":"O1LS54531LS5456","beginsAt":3,"volume":1,"endsAt":840,"title":["རོང་ཆེན་ལྗགས་ནག་པ་ཀིརྟི་སྐུ་འཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས། སྟོད་ཆ"]}]}