{"isOutlineOf":"W21854","nodes":[{"id":"O1LS18391LS1881","beginsAt":443,"volume":1,"endsAt":448,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཁྲོ་བོའི་སྒྲུབ་སྐོར་ལས༔་རྫོགས་རིམ་བདེ་དྲོད་འབར་བ། ༼རྫོགས་རིམ༽"]},{"id":"O1LS18391LS1879","beginsAt":425,"volume":1,"endsAt":434,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཁྲོ་བོའི་སྒྲུབ་སྐོར་ལས༔་དབང་ཆེན་བདེ་མཆོག་རོལ་པའི་སྒྲུབ་ཐབས་པདྨའི་ལྕགས་ཀྱུ། ༼སྒྲུབ་ཐབས༽"]},{"id":"O1LS18391LS1882","beginsAt":449,"volume":1,"endsAt":452,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཁྲོ་བོའི་སྒྲུབ་སྐོར་ལས༔་དབང་སྡུད་ལས་མཐའ། ༼དབང་སྡུད༽"]},{"id":"O1LS18391LS1883","beginsAt":453,"volume":1,"endsAt":462,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཁྲོ་བོའི་སྒྲུབ་སྐོར་ལས༔་རྫས་རྒོད་ཁྲ་བོའི་སྒྲུབ་ཐབས། ༼རྫས་རྒོད༽"]},{"id":"O1LS18391LS1880","beginsAt":435,"volume":1,"endsAt":442,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཁྲོ་བོའི་སྒྲུབ་སྐོར་ལས༔་དབང་ཆེན་རྟ་མཆོག་རོལ་པའི་དབང་ཆོག་པདྨའི་ཕྲེང་བ། ༼དབང་ཆོག༽"]},{"id":"O1LS18391LS1850","beginsAt":425,"volume":1,"endsAt":462,"title":["ཡི་དམ་ཁྲོ་བོའི་སྐོར་ལ།"]},{"id":"O1LS18391LS1886","beginsAt":479,"volume":1,"endsAt":486,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་ཞི་བའི་སྒྲུབ་སྐོར་ལས༔་ཐབས་ལམ་བདེ་ཆེན་མྱུར་ལམ། ༼ཐབས་ལམ༽"]},{"id":"O1LS18391LS1887","beginsAt":487,"volume":1,"endsAt":512,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་ཞི་བའི་སྒྲུབ་སྐོར་ལས༔་གྲིབ་སེལ་གྱི་ཆོ་ག། ༼གྲིབ་སེལ༽"]},{"id":"O1LS18391LS1884","beginsAt":463,"volume":1,"endsAt":472,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་ཞི་བའི་སྒྲུབ་སྐོར་ལས༔་ཡེ་ཤེས་མཚོ་རྒྱལ་བདེ་ཆེན་དཀར་མོའི་སྒྲུབ་ཐབས་མཁའ་སྤྱོད་མྱུར་ལམ། ༼མཚོ་རྒྱལ༽"]},{"id":"O1LS18391LS1885","beginsAt":473,"volume":1,"endsAt":478,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་ཞི་བའི་སྒྲུབ་སྐོར་ལས༔་བདེ་ཆེན་དཀར་མོའི་དབང་ཆོག་མཁའ་སྤྱོད་བགྲོད་པའི་ཐེམ་སྐས། ༼དབང་ཆོག༽"]},{"id":"O1LS18391LS1888","beginsAt":513,"volume":1,"endsAt":544,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་ཞི་བའི་སྒྲུབ་སྐོར་ལས༔་བསུ་ཟློག་གི་ཆོ་ག་བསྡུས་པ། ༼བསུ་ཟློག༽"]},{"id":"O1LS18391LS1851","beginsAt":463,"volume":1,"endsAt":544,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་ཞི་བའི་སྒྲུབ་སྐོར།"]},{"id":"O1LS18391LS1873","beginsAt":367,"volume":1,"endsAt":384,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་དྲག་པོའི་ཆོས་སྐོར་ལས༔་དམ་སྲི་གཟིར་མནན། ༼དམ་སྲི་མནན་པ༽"]},{"id":"O1LS18391LS1869","beginsAt":317,"volume":1,"endsAt":340,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་དྲག་པོའི་ཆོས་སྐོར་ལས༔་བླ་མ་དྲག་པོའི་སྒྲུབ་ཐབས་མེ་འོད་འབར་བ།"]},{"id":"O1LS18391LS1870","beginsAt":341,"volume":1,"endsAt":352,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་དྲག་པོའི་ཆོས་སྐོར་ལས༔་བླ་མ་དྲག་པོའི་དབང་ཆོག ༼དབང་ཆོག༽"]},{"id":"O1LS18391LS1871","beginsAt":353,"volume":1,"endsAt":358,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་དྲག་པོའི་ཆོས་སྐོར་ལས༔་སྲུང་བ་རྡོ་རྗེའི་གུར་ཁང། ༼སྲུང་བ༽"]},{"id":"O1LS18391LS1872","beginsAt":359,"volume":1,"endsAt":366,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་དྲག་པོའི་ཆོས་སྐོར་ལས༔་ཡང་ཟློག་མེ་ཡི་འཁོར་ལོ། ༼ཡང་ཟློག༽"]},{"id":"O1LS18391LS1848","beginsAt":317,"volume":1,"endsAt":384,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་དྲག་པོའི་སྐོར།"]},{"id":"O1LS18391LS1875","beginsAt":395,"volume":1,"endsAt":400,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཞི་བའི་སྒྲུབ་སྐོར་ལས༔་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་འདུལ་གྱི་དབང་ཆོག ༼དབང་ཆོག༽"]},{"id":"O1LS18391LS1876","beginsAt":401,"volume":1,"endsAt":404,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཞི་བའི་སྒྲུབ་སྐོར་ལས༔་གཟུངས་ཆུ་སྒྲུབ་ཐབས།"]},{"id":"O1LS18391LS1877","beginsAt":405,"volume":1,"endsAt":410,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཞི་བའི་སྒྲུབ་སྐོར་ལས༔་རྫས་སྨན་དཀར་པོའི་སྒྲུབ་ཐབས། ༼རྫས་སྨན༽"]},{"id":"O1LS18391LS1874","beginsAt":385,"volume":1,"endsAt":394,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཞི་བའི་སྒྲུབ་སྐོར་ལས༔་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་འདུལ་གྱི་སྒྲུབ་ཐབས་ཟླ་བའི་འོད་ཕྲེང། ༼ཐུགས་ཆེན༽"]},{"id":"O1LS18391LS1878","beginsAt":411,"volume":1,"endsAt":424,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཞི་བའི་སྒྲུབ་སྐོར་ལས༔་ལོ་དགྲ་སྲུང་བའི་མན་ངག ༼ལོ་མན༽"]},{"id":"O1LS18391LS1849","beginsAt":385,"volume":1,"endsAt":424,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཞི་བའི་སྒྲུབ་སྐོར།"]},{"id":"O1LS18391LS1859","beginsAt":75,"volume":1,"endsAt":200,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ལམ་བྱང་སྙིང་གི་མུན་སེལ་ལས༔་ལམ་བྱང་སྙིང་གི་མུན་སེལ།"]},{"id":"O1LS18391LS1860","beginsAt":201,"volume":1,"endsAt":208,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ལམ་བྱང་སྙིང་གི་མུན་སེལ་ལས༔་སྔོན་འགྲོ་དང་པོ་རྩ་གསུམ་གསོལ་འདེབས་རྒྱས་པ། ༼གསོལ་འདེབ༽"]},{"id":"O1LS18391LS1861","beginsAt":209,"volume":1,"endsAt":212,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ལམ་བྱང་སྙིང་གི་མུན་སེལ་ལས༔་རྩ་གསུམ་གསོལ་འདེབས་བསྡུས་པ། ༼གསོལ་འདེབས༽"]},{"id":"O1LS18391LS1862","beginsAt":213,"volume":1,"endsAt":232,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་སྔོན་འགྲོ་གཉིས་པ་ལས༔་ཚོགས་མཆོད་གསོལ་འདེབས་བཀྲ་ཤིས་སྨོན་ལམ། ༼ཚོགས་མཆོད༽"]},{"id":"O1LS18391LS1863","beginsAt":233,"volume":1,"endsAt":244,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་སྔོན་འགྲོ་གཉིས་པ་ལས༔་བསང་མཆོད།"]},{"id":"O1LS18391LS1856","beginsAt":13,"volume":1,"endsAt":20,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ལམ་བྱང་སྙིང་གི་མུན་སེལ་ལས༔་དཔལ་རྟ་མཆོག་རྒྱལ་པོ་བདེ་ཆེན་ཀུན་ནས་རོལ་པའི་རྒྱུད་ཀྱི་གླེང་གཞི། ༼གླེང་གཞི༽ ཀ་ཨེ"]},{"id":"O1LS18391LS1864","beginsAt":245,"volume":1,"endsAt":250,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་སྔོན་འགྲོ་གཉིས་པ་ལས༔་གསེར་སྐྱེམས།"]},{"id":"O1LS18391LS1857","beginsAt":21,"volume":1,"endsAt":62,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ལམ་བྱང་སྙིང་གི་མུན་སེལ་ལས༔་བསྟན་པ་སྤྱི་ལུང་མདོར་བསྡུས། ༼བསྟན་པ་སྤྱི་ལུང༽"]},{"id":"O1LS18391LS1858","beginsAt":63,"volume":1,"endsAt":74,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ལམ་བྱང་སྙིང་གི་མུན་སེལ་ལས༔་བསྟན་པ་གསོ་ཐབས ༼བསྟན་པ་གསོ་ཐབས༽"]},{"id":"O1LS18391LS1865","beginsAt":251,"volume":1,"endsAt":290,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་སྔོན་འགྲོ་གཉིས་པ་ལས༔་བླ་མ་སྣང་སྲིད་ཟིལ་གནོན་གྱི་སྒྲུབ་ཐབས་བྱིན་བརླབས་གཏེར་མཛོད། ༼སྒྲུབ་ཐབས༽"]},{"id":"O1LS18391LS1846","beginsAt":13,"volume":1,"endsAt":640,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ལམ་བྱང་སྙིང་གི་མུན་སེལ། ༼ཟབ་ཆོས་བདུན་པ༽"]},{"id":"O1LS18391LS1896","beginsAt":605,"volume":1,"endsAt":614,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས༔་ཁ་བྱང་དྲན་པའི་མེ་ལོང་སྙིང་བྱང།"]},{"id":"O1LS18391LS1897","beginsAt":615,"volume":1,"endsAt":618,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས༔་བླ་མ་ཞི་བ་སྣང་སྲིད་ཟིལ་གནོན་གྱི་གུད་སྦས་ཡིག་ཆུང། ༼གུད་སྦས་ཡིག་ཆུང༽"]},{"id":"O1LS18391LS1900","beginsAt":637,"volume":1,"endsAt":640,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས༔་མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོའི་གུད་སྦས་ཡིག་ཆུང།"]},{"id":"O1LS18391LS1893","beginsAt":571,"volume":1,"endsAt":588,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་སྦས་ཡུལ་འགྲིམ་པའི་རྗེས་ཀྱི་ཆོས་དང་པོ་ལུང་བྱང་གཏད་རྒྱ་ནོར་བུའི་ཕྲེང་བ། ༼ལུང་བྱང༽"]},{"id":"O1LS18391LS1898","beginsAt":619,"volume":1,"endsAt":630,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས༔་བླ་མ་དྲག་པོའི་གུད་སྦས་ཡིག་ཆུང། ༼གུད་སྦས་ཡིག་ཆུང༽"]},{"id":"O1LS18391LS1894","beginsAt":589,"volume":1,"endsAt":598,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་སྦས་ཡུལ་འགྲིམ་པའི་རྗེས་ཀྱི་ཆོས་གཉིས་པ་གཏེར་སྲུང་གསོལ་མཆོད། ༼གསོལ་མཆོད༽"]},{"id":"O1LS18391LS1899","beginsAt":631,"volume":1,"endsAt":636,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས༔་ཡི་དམ་དྲག་པོ་དབང་ཆེན་རོལ་པའི་གུད་སྦས་ཡིག་ཆུང། ༼གུད་སྦས་ཡིག་ཆུང༽"]},{"id":"O1LS18391LS1895","beginsAt":599,"volume":1,"endsAt":604,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས༔་ཐེམ་བྱང་འགྱུར་མེད་རྡོ་རྗེ། ༼ཐེམ་བྱང༽"]},{"id":"O1LS18391LS1853","beginsAt":571,"volume":1,"endsAt":640,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་སྦས་ཡུལ་འགྲིམ་པའི་རྗེས་ཀྱི་ཆོས།"]},{"id":"O1LS18391LS1868","beginsAt":309,"volume":1,"endsAt":316,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་ཞི་བའི་ཆོས་སྐོར་ལས༔་རྫོགས་ཆེན་དོན་བསྡུས།"]},{"id":"O1LS18391LS1866","beginsAt":291,"volume":1,"endsAt":308,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་ཞི་བའི་ཆོས་སྐོར་ལས༔་དབང་ཆོག་སྐལ་ལྡན་འདོད་འཇོ།"]},{"id":"O1LS18391LS1847","beginsAt":291,"volume":1,"endsAt":308,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་ཞི་བའི་ཆོས་སྐོར།"]},{"id":"O1LS18391LS1892","beginsAt":563,"volume":1,"endsAt":570,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་དྲག་མོའི་སྒྲུབ་སྐོར་ལས༔་ཟ་ཡིག་གི་མན་ངག ༼ཟ་ཡིག༽"]},{"id":"O1LS18391LS1890","beginsAt":553,"volume":1,"endsAt":556,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་དྲག་མོའི་སྒྲུབ་སྐོར་ལས༔་བདུད་འདུལ་དྲག་མོའི་མགྱོགས་དབང། ༼མགྱོགས་དབང༽"]},{"id":"O1LS18391LS1891","beginsAt":557,"volume":1,"endsAt":562,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་དྲག་མོའི་སྒྲུབ་སྐོར་ལས༔་བྱད་བཟློག ༼བྱད་བཟློག༽"]},{"id":"O1LS18391LS1889","beginsAt":545,"volume":1,"endsAt":552,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་དྲག་མོའི་སྒྲུབ་སྐོར་ལས༔་བདུད་འདུལ་དྲག་མོའི་སྒྲུབ་ཐབས་གྲི་གུག་འབར་བ། ༼བདུད་འདུལ་དྲག་མོ༽"]},{"id":"O1LS18391LS1852","beginsAt":545,"volume":1,"endsAt":570,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་དྲག་མོའི་སྒྲུབ་སྐོར།"]},{"id":"O1LS18391LS1976","beginsAt":411,"volume":5,"endsAt":414,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས༔་བླ་མ་ཞི་བ་སྣང་སྲིད་ཟིལ་གནོན་གྱི་དཔེའུ་རིས་ཀྱི་སྐོར་རྣམས། ༼དཔེའུ་རིས༽"]},{"id":"O1LS18391LS1978","beginsAt":427,"volume":5,"endsAt":430,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས༔་ཡི་དམ་ཞི་བ་འགྲོ་བ་ཀུན་འདུལ་གྱི་དཔེའུ་རིས་ཀྱི་སྐོར། ༼དཔེ་རིས༽"]},{"id":"O1LS18391LS1980","title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས༔་མཁའ་འགྲོ་ཞི་བ་བདེ་ཆེན་དཀར་མོའི་དཔེའུ་རིས་ཀྱི་སྐོར། ༼དཔེ་རིས༽"]},{"id":"O1LS18391LS1975","beginsAt":129,"volume":5,"endsAt":410,"title":["སྤྲང་ནག་ཤིང་ལོ་རྡུང་ཁྱེར་གྱི་ངང་ཚུལ་གཏེར་མིང་ཨོ་རྒྱན་ཐོགས་མེད་རྩལ་ཞེས་སམ་གསང་བའི་མིང་གར་དབང་ཚེ་མཆོག་རྩལ་དུ་འབོད་པ་དེའི་ནང་གི་བྱས་རབས་སྨྱོན་པའི་ལྷས་འཆོལ། ༼ནང་རྣམ༽"]},{"id":"O1LS18391LS1972","beginsAt":9,"volume":5,"endsAt":22,"title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་བདེ་ལེགས་དཔལ་འབར། ༼སྒྲོལ་ཆོག༽"]},{"id":"O1LS18391LS1977","beginsAt":415,"volume":5,"endsAt":426,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས༔་བླ་མ་དྲག་པོ་དབང་དྲག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་དཔེའུ་རིས་ཀྱི་སྐོར། ༼དཔེ་རིས༽"]},{"id":"O1LS18391LS1981","beginsAt":439,"volume":5,"endsAt":444,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས༔་མཁའ་འགྲོ་དྲག་མོའི་དཔེའུ་རིས་ཀྱི་སྐོར།"]},{"id":"O1LS18391LS1979","title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས༔་ཡི་དམ་དྲག་པོ་དབང་ཆེན་བདེ་མཆོག་རོལ་པའི་དཔེའུ་རིས་ཀྱི་སྐོར། ༼དཔེ་རིས༽"]},{"id":"O1LS18391LS1974","beginsAt":57,"volume":5,"endsAt":128,"title":["གཏེར་མིང་ཨོ་རྒྱན་རྡོ་རྗེ་ཐོགས་མེད་རྩལ་ཞེས་སམ་གར་དབང་ཚེ་མཆོག་རྩལ་ཞེས་འབོད་པའི་ཕྱི་ཡི་བྱས་རབས་བླུན་པོའི་རང་མཚངས་རྗེན་སྟོན་ཁ་ན་སྣག་ཤོག་གྲོན་བྱེད། ༼ཕྱི་རྣམ༽"]},{"id":"O1LS18391LS1973","beginsAt":23,"volume":5,"endsAt":56,"title":["སྤྲང་ནག་མི་ཕམ་བློ་གྲོས་གཏེར་མིང་ཨོ་རྒྱན་རྡོ་རྗེ་ཐོགས་མེད་རྩལ་གྱི་སྤྲང་རྩེད་རི་མོ་འགའ་ཞིག ༼བསྟོད་ཚོགས༽"]},{"id":"O1LS18391LS1966","beginsAt":495,"volume":4,"endsAt":500,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་ཞི་བ་ནང་ལྟར་སྒྲུབ་པ་པདྨ་ཚེ་དཔག་མེད་ཀྱི་བསྙེན་ཡིག་འཆི་མེད་མཆོག་སྦྱིན། ༼བསྙེན་ཡིག༽"]},{"id":"O1LS18391LS1952","beginsAt":11,"volume":4,"endsAt":130,"title":["ཨོ་རྒྱན་རྡོ་རྗེ་ཐོགས་མེད་རྩལ་གྱི་ཟབ་གཏེར་ལས་བྱུང་བ་ཡིད་བཞིན་འོད་འཕྲོ་རྩ་གསུམ་ཞི་ཁྲོའི་ཆོ་ག་ངག་འདོན་ཁྱེར་བདེ་འཁྲིགས་ཆགས་སུ་བསྡེབས་པ་བྱིན་རླབས་བུམ་བཟང། ༼ལས་བྱང༽ ༼ང་ཝམ༽"]},{"id":"O1LS18391LS1965","title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི། མཁའ་འགྲོ་དྲག་མོ་བདུད་འདུལ་དྲག་མོའི་བསྙེན་ཡིག་གནམ་ལྕགས་འཁོར་ལོ། ༼བསྙེན་ཡིག༽"]},{"id":"O1LS18391LS1968","beginsAt":517,"volume":4,"endsAt":532,"title":["སྦས་གནས་ཀུན་གྱི་རྒྱལ་པོ་པདྨ་བཀོད་ཀྱི་གནས་སྲུང་སྤྱི་ཡི་གསོལ་ཁ་འཇུག་བདེ། ༼སྤྱི་གསོལ༽"]},{"id":"O1LS18391LS1959","beginsAt":341,"volume":4,"endsAt":354,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་ཞི་བ་པདྨ་ཚེ་དཔག་མེད་ཀྱི་དབང་ཆོག་འཆི་མེད་རྡོ་རྗེའི་སྙིང་པོ། ༼དབང་ཆོག༽"]},{"id":"O1LS18391LS1967","beginsAt":501,"volume":4,"endsAt":516,"title":["སྦས་གནས་ཀུན་གྱི་རྒྱལ་པོ་པདྨ་བཀོད་ཀྱི་གནས་སྲུང་གི་གསོལ་ཀ་རྒྱས་པ། ༼གསོལ་ཀ༽"]},{"id":"O1LS18391LS1954","beginsAt":221,"volume":4,"endsAt":256,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི། བླ་མ་དྲག་པོ་དབང་དྲག་གྲོ་ལོད་ཀྱི་དབང་ཆོག་དྲེགས་བྱེད་ཟིལ་གནོན་བྱིན་རླབས་དཔལ་འབར། ༼གྲོ་ལོད་དབང་ཆོག༽"]},{"id":"O1LS18391LS1960","beginsAt":355,"volume":4,"endsAt":432,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་ཞི་བ་སྣང་སྲིད་ཟིལ་གནོན་གྱི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་པདྨའི་དགོངས་རྒྱན་ཀུན་གསལ་བཻ་ཌཱུརྱའི་མེ་ལོང། ༼བསྙེན་ཡིག༽"]},{"id":"O1LS18391LS1956","beginsAt":279,"volume":4,"endsAt":304,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་དྲག་པོ་དབང་ཆེན་རྟ་མཆོག་བདེ་ཆེན་རོལ་པའི་དབང་ཆོག་དངོས་གྲུབ་འབྱུང་གནས་པདྨའི་ཕྲེང་མཛེས། ༼རྟ་མགྲིན་དབང་ཆོག༽"]},{"id":"O1LS18391LS1962","beginsAt":459,"volume":4,"endsAt":466,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཞི་བ་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་འདུལ་གྱི་བསྙེན་ཡིག་དགེ་ལེགས་སྣང་བའི་སྒོ་འབྱེད། ༼བསྙེན་ཡིག༽"]},{"id":"O1LS18391LS1953","beginsAt":131,"volume":4,"endsAt":220,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི། བླ་མ་ཞི་བ་སྣང་སྲིད་ཟིལ་གནོན་གྱི་བྱིན་རླབས་དབང་གི་ཆོ་ག་སྐལ་བཟང་ཡིད་ཀྱི་འདོད་འཇོ། ༼དབང་ཆོག༽"]},{"id":"O1LS18391LS1961","beginsAt":433,"volume":4,"endsAt":458,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས། བླ་མ་དྲག་པོ་གྲོ་ལོད་ཀྱི་བསྙེན་སྒྲུབ་འཕྲིན་ལས་ཇི་ལྟར་བྱ་ཚུལ་གསང་ཆེན་གབ་རྒྱ་འབྱེད་པའི་ལྡེ་མིག ༼བསྙེན་ཡིག༽"]},{"id":"O1LS18391LS1958","beginsAt":329,"volume":4,"endsAt":340,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་དྲག་མོ་བདུད་འདུལ་དྲག་མོའི་དབང་ཆོག་ལོག་འདྲེན་ཀུན་འཇོམས་དངོས་གྲུབ་ཤིང་རྟ། ༼དབང་ཆོག༽"]},{"id":"O1LS18391LS1955","beginsAt":257,"volume":4,"endsAt":278,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས། ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་འདུལ་གྱི་དབང་ཆོག་བྱིན་རླབས་མེས་པོའི་རལ་ཀླུང། ༼ཐུགས་རྗེ་ཆེན་པོ་དབང་ཆོག༽"]},{"id":"O1LS18391LS1964","beginsAt":479,"volume":4,"endsAt":488,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི། མཁའ་འགྲོ་ཞི་བ་ཡེ་ཤེས་མཚོ་རྒྱལ་བདེ་ཆེན་དཀར་མོའི་བསྙེན་ཡིག་ནོར་བུའི་བང་མཛོད། ༼བསྙེན་ཡིག༽"]},{"id":"O1LS18391LS1957","beginsAt":305,"volume":4,"endsAt":327,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི། མཁའ་འགྲོ་ཞི་བ་ཡེ་ཤེས་མཚོ་རྒྱལ་བདེ་ཆེན་དཀར་མོའི་དབང་ཆོག་བྱིན་རླབས་གཟི་འབར་མཁའ་སྤྱོད་མྱུར་བགྲོད་རིན་ཆེན་ཐེམ་སྐས། ༼དབང་ཆོག༽"]},{"id":"O1LS18391LS1963","beginsAt":467,"volume":4,"endsAt":478,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི། ཡི་དམ་དྲག་པོ་རྟ་མཆོག་བདེ་ཆེན་རོལ་པའི་བསྙེན་ཡིག་པདྨ་རཱ་གའི་དོ་ཤལ། ༼བསྙེན་ཡིག༽"]},{"id":"O1LS18391LS1906","beginsAt":45,"volume":2,"endsAt":50,"title":["པདྨའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔་བླ་མའི་རྣལ་འབྱོར། ༼བླ་མའི་རྣལ་འབྱོར༽"]},{"id":"O1LS18391LS1909","beginsAt":73,"volume":2,"endsAt":78,"title":["པདྨའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔་དག་སྣང་སྲོག་ཕུར་དབང་དོན་ངོ་སྤྲོད། ༼ངོ་སྤྲོད༽"]},{"id":"O1LS18391LS1907","beginsAt":51,"volume":2,"endsAt":60,"title":["པདྨའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ། ༼བླ་སྒྲུབ༽"]},{"id":"O1LS18391LS1908","beginsAt":61,"volume":2,"endsAt":72,"title":["པདྨའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔་བདུད་འདུལ་གྲོ་ལོད་སྒྲུབ་ཐབས༔་བཀའ་ནན་དམ་བསྒྲགས༔་རྫས་སྲུང་སྒྲུབ་ཐབས།"]},{"id":"O1LS18391LS1904","beginsAt":11,"volume":2,"endsAt":44,"title":["དང་པོ་གཏེར་གཞུང་རྩ་བའི་སྐོར་ལ། ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ལོ་རྒྱུས་གཏེར་བྱུང་མདོར་བསྡུས་དོན་གསལ། ༼ལོ་རྒྱུས། ཁ་ཝཾ"]},{"id":"O1LS18391LS1911","beginsAt":99,"volume":2,"endsAt":102,"title":["སྨན་མཆོད་སྲུང་མའི་གཏོར་འབུལ་མདོར་བསྡུས།"]},{"id":"O1LS18391LS1927","beginsAt":477,"volume":2,"endsAt":510,"title":["གུ་རུ་ཞི་བའི་དཀྱིལ་འཁོར་ལ་བརྟེན་ནས་སྒྲིབ་སྦྱང་ཞིང་ཐར་པ་མཆོག་ལ་སྦྱོར་བའི་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ་བྱང་ཆེན་ཤིང་རྟ།༼གནས་ལུང༽"]},{"id":"O1LS18391LS1914","beginsAt":129,"volume":2,"endsAt":242,"title":["ཨོ་རྒྱན་རྡོ་རྗེ་ཐོགས་མེད་རྩལ་གྱི་ཟབ་གཏེར་ལས་བྱུང་བ་ཡིད་བཞིན་འོད་འཕྲོ་རྩ་གསུམ་ཞི་ཁྲོའི་ཆོ་ག་ངག་འདོན་ཁྱེར་བདེ་ཁྲིགས་ཆགས་སུ་བསྡེབས་པ་བྱིན་རླབས་བུམ་བཟང། ༼ལས་བྱང་ཞི་ཁྲོ༽"]},{"id":"O1LS18391LS1920","beginsAt":401,"volume":2,"endsAt":442,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་རྩ་གསུམ་ཞི་ཁྲོ་ལས་མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོའི་ལྷན་ཐབས་སྲུང་ཟློག་བསད་གསུམ་ལས་རིམ་ལོག་འདྲེན་བདུད་སྡེ་ཕྱི་མར་བརླག་པའི་མཚོན་ཆའི་འཁོར་ལོ། ༼རྨད་ལས་སེང་གདོང་མ༽"]},{"id":"O1LS18391LS1915","beginsAt":243,"volume":2,"endsAt":250,"title":["ཡིད་བཞིན་འོད་འཕྲོའི་སྔོན་འགྲོ་བཞི་སྦྱོར་གྱི་ངག་འདོན་ཁོལ་ཕྱུང། ༼སྔོན་འགྲོ༽"]},{"id":"O1LS18391LS1991","beginsAt":449,"volume":2,"endsAt":464,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཞི་བ་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་འདུལ་གྱི་སྒོ་ནས་རྟེན་ཁྲུས། རི་ཁྲུས། བྱབ་ཁྲུས་བྱ་ཚུལ་ཉོན་མོངས་སྟོབས་སྦྱངས། ༼ཁྲུས་ཆོག༽"]},{"id":"O1LS18391LS1921","beginsAt":443,"volume":2,"endsAt":448,"title":["ཡིད་བཞིན་འོད་འཕྲོའི་བཀའ་གཏེར་གྱི་སྲུང་མ་སྤྱིའི་གསོལ་ཁ་མདོར་བསྡུས་ཧཱུམ་བཞི་པ། ༼གསོལ་མཆོད༽"]},{"id":"O1LS18391LS1912","beginsAt":103,"volume":2,"endsAt":116,"title":["གུ་རུ་ཡིད་བཞིན་ནོར་བུའི་དབང་ཆོག་ཆུ་བོ་བཞི་ལྡན། ༼དབང་ཆོག༽"]},{"id":"O1LS18391LS1918","beginsAt":349,"volume":2,"endsAt":364,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་རྩ་གསུམ་དྲག་པོ་གང་རུང་ལ་སྦྱར་ཆོག་པའི་དྲག་སྲེག་དགྲ་བགེགས་འཇོམ་བྱེད་མཚོན་ཆ་འཁོར་ལོ། ༼དྲག་སྲེག༽"]},{"id":"O1LS18391LS1941","beginsAt":125,"volume":2,"endsAt":128,"title":["གུ་རུ་ཡིད་བཞིན་ནོར་བུའི་བསྙེན་ཡིག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1LS18391LS1913","beginsAt":117,"volume":2,"endsAt":125,"title":["གུ་རུ་ཡིད་བཞིན་ནོར་བུའི་བསྙེན་སྒྲུབ་ཇི་ལྟར་བྱ་བའི་ཚུལ་སྦས་གསང་འབྱེད་པའི་ལྡེ་མིག ༼བསྙེན་ཡིག༽"]},{"id":"O1LS18391LS1992","beginsAt":469,"volume":2,"endsAt":470,"title":["དག་སྣང་ཧོར་སོག་མྱུར་བཟློག་ལས། ཨ་ཏིའི་བཀའ་སྲུང་སྔགས་བསྲུང་ཆེན་མོ་མཆོད་ཐབས་མདོར་བསྡུས་བཀླགས་ཆོག ༼གསོལ་མཆོད༽"]},{"id":"O1LS18391LS1993","beginsAt":471,"volume":2,"endsAt":476,"title":["སྨོན་ལམ་ལྷག་བསམ་ཤིང་རྟ། ༼སྨོན་ལམ༽"]},{"id":"O1LS18391LS1924","beginsAt":467,"volume":2,"endsAt":468,"title":["ཟབ་ཆོས་ཡིད་བཞིན་འོད་འཕྲོ་ལས་རྫོགས་ཆེན་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་བུམ་བཟང། ༼ཡིད་བཞིན་འོད་འཕྲོ༽"]},{"id":"O1LS18391LS1919","beginsAt":365,"volume":2,"endsAt":400,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་རྩ་གསུམ་ཞི་ཁྲོའི་བསྐང་བཤགས་ཉོན་མོངས་སྲེག་བྱེད། ༼བསྐང་བཤགས༽"]},{"id":"O1LS18391LS1916","beginsAt":251,"volume":2,"endsAt":334,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་ཞི་བ་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་འདུལ་གྱི་སྒྲུབ་པའི་ཟུར་རྒྱན་ལྷག་བསམ་གྲོས་འདེབས། ༼སྒྲུབ་ཁོག་ཐུགས་ཆེན༽"]},{"id":"O1LS18391LS1917","beginsAt":335,"volume":2,"endsAt":348,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་ཞི་བ་སྣང་སྲིད་ཟིལ་གནོན་དང། ཡི་དམ་རྟ་མཆོག་དབང་རྒྱལ་གང་རུང་ལ་སྦྱར་ཆོག་པའི་དབང་གི་སྦྱིན་སྲེག་བྱ་ཚུལ་མདོར་བསྡུས། ༼སྦྱིན་སྲེག་ཐུགས་ཆེན༽"]},{"id":"O1LS18391LS1923","beginsAt":465,"volume":2,"endsAt":466,"title":["ཡིད་བཞིན་འོད་འཕྲོ་རྩ་གསུམ་ཞི་ཁྲོའི་ཇ་མཆོད། ༼ཇ་མཆོད༽"]},{"id":"O1LS18391LS1905","beginsAt":79,"volume":2,"endsAt":99,"title":["གཉིས་པ་ཁ་སྐོང་ཆོག་ཁྲིགས་སྐོར་ལ། གུ་རུ་ཡིད་བཞིན་ནོར་བུའི་ལས་བྱང་འཇུག་བདེར་སྤེལ་བ་བྱིན་རླབས་ཆར་རྒྱུན། ༼གུ་རུའི་ལས་བྱང༽"]},{"id":"O1LS18391LS1945","beginsAt":277,"volume":3,"endsAt":318,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས། ཡི་དམ་ཞི་བ་ཐུགས་རྗེ་ཆེན་འགྲོ་བ་ཀུན་འདུལ་གྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་འོད་དཀར་མུ་ཁྱུད། ༼ཐུགས་ཆེན༽"]},{"id":"O1LS18391LS1948","beginsAt":413,"volume":3,"endsAt":458,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་མཁའ་འགྲོ་དྲག་མོར་ཁྲོས་པ་བདུད་འདུལ་དྲག་མོའི་སྒྲུབ་ཐབས་ལོག་འདྲེན་ཀུན་འཇོམས་གྲི་གུག་ཕྲེང་མཛེས། ༼སེང་གདོང༽"]},{"id":"O1LS18391LS1947","beginsAt":361,"volume":3,"endsAt":412,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས། མཁའ་འགྲོ་ཞི་བ་བདེ་ཆེན་དཀར་མོའི་སྒྲུབ་ཐབས་རྒྱུད་མང་གླུ་དབྱངས་བཀླགས་པའི་དོན་གྲུབ། ༼མཚོ་རྒྱལ༽"]},{"id":"O1LS18391LS1949","beginsAt":459,"volume":3,"endsAt":468,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོ་ལས། པདྨ་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང། ༼ཚེ་སྒྲུབ༽"]},{"id":"O1LS18391LS1942","beginsAt":9,"volume":3,"endsAt":16,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཞབས་འདེགས་ལྷན་ཐབས་སུ་བཀོད་པའི་དཀར་ཆག་ཀུན་སྣང་ཉིན་མོའི་དཔལ་སྦྱིན། ༼དཀར་ཆག༽ ༼ག་ཨེ༽"]},{"id":"O1LS18391LS1944","beginsAt":141,"volume":3,"endsAt":276,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་དྲག་པོ་གྲོ་ལོད་ཀྱི་དཀྱིལ་འཁོར་མཆོད་སྒྲུབ་གནམ་ལྕགས་ཐོག་མདའ་མེ་ཡི་འཁོར་ལོ། ༼གྲོ་ལོད་མཆོད་སྒྲུབ༽"]},{"id":"O1LS18391LS1943","beginsAt":17,"volume":3,"endsAt":140,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་བླ་མ་ཞི་བ་སྣང་སྲིད་ཟིལ་གནོན་གྱི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་བྱིན་རླབས་གཟི་བྱིན་དཔལ་འབར། ༼བླ་མ་ཞི་བའི་སྒྲུབ་མཆོད༽"]},{"id":"O1LS18391LS1946","beginsAt":319,"volume":3,"endsAt":366,"title":["ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བའི་ཟབ་ཆོས་བདུན་པ་སྦས་ཡུལ་སྒོ་འབྱེད་ཡིད་བཞིན་འོད་འཕྲོའི་ཡི་དམ་དྲག་པོ་དབང་ཆེན་བདེ་མཆོག་རོལ་པའི་སྒྲུབ་ཐབས་སྣང་སྲིད་དབང་སྡུད་རིན་ཆེན་པདྨའི་ལྕགས་ཀྱུ ༼རྟ་མགྲིན་ལས་བྱང༽"]},{"id":"O1LS18391LS1985","beginsAt":9,"volume":6,"endsAt":70,"title":["གཏེར་མིང་གར་དབང་ཚེ་མཆོག་རྩལ་གྱི་གསང་བའི་གཏམ་སྣ་ཚོགས་འཁྲུལ་སྣང་བརྒྱ་བྱིན་གྱི་གཞུ། ༼གསང་བའི་རྣམ་ཐར༽"]},{"id":"O1LS18391LS1986","beginsAt":71,"volume":6,"endsAt":370,"title":["གཏེར་མིང་གར་དབང་ཚེ་མཆོག་རྩལ་ཞེས་པའི་རྣམ་གསུམ་ཟབ་མོའི་གཏེར་མ་ཇི་ལྟར་སྤྱོད་པའི་ལོ་རྒྱུས་སྐལ་ལྡན་རྣ་བའི་དགའ་སྟོན། ༼གཏེར་བྱུང་ལོ་རྒྱུས༽"]},{"id":"O1LS18391LS1987","beginsAt":371,"volume":6,"endsAt":406,"title":["རིག་འཛིན་རྡོ་རྗེ་ཐོགས་མེད་རྩལ་གྱི་རྣམ་ཐར་ལས། མྱང་ངན་ལས་འདས་པའི་སྐོར། ༼རྣམ་ཐར༽ ཁ་སྐོང་མཁའ་འགྲོ་ཟླ་འོད་དབང་མོས་མཛད་པ།"]}]}