{"isOutlineOf":"W5424","nodes":[{"id":"O1LS8781LS1062","beginsAt":655,"volume":2,"endsAt":676,"title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཞི་བསྙེན་ཆེན་མོའི་གོ་རིམ་ནག་འགྲོད་སུ་བཀོད་པ།༼གོ་རིམ༽"]},{"id":"O1LS8781LS1052","beginsAt":503,"volume":2,"endsAt":514,"title":["ས་བདག་གདོན་གྲོལ་གྱི་ཆོ་ག་ནག་འགྲོས་སུ་བཀོད་པ་ཞེས་བྱ་བ ༧རྗེ་བཙུན་བླ་མ་རིན་པོ་ཆེས་མཛད་པ། ༼ས་བདག༽"]},{"id":"O1LS8781LS1067","beginsAt":711,"volume":2,"endsAt":740,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བདག་འཇུག་རྒྱུན་གྱི་རྣལ་འབྱོར་བྱ་ཚུལ་མདོར་བསྡུས་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།༼བདག་འཇུག༽"]},{"id":"O1LS8781LS1071","beginsAt":771,"volume":2,"endsAt":782,"title":["འཇིག་རྟེན་པའི་མེ་ལྷ་ཐབ་ཏུ་འགུགས་པའི་བསྙེན་པ་བྱེད་ཚུལ་དང་དེའི་བཅུ་ཆའི་སྦྱིན་སྲེག་འབུལ་ཚུལ་གྱི་འདོན་བསྒྲིགས་དངོས་གྲུབ་ཀུན་འབྱུང།༼མེ་ལྷ༽"]},{"id":"O1LS8781LS1068","beginsAt":741,"volume":2,"endsAt":754,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྙེན་སྒྲུབ་སྦྲགས་མའི་འདོན་བསྒྲིགས་དངོས་གྲུབ་ཀུན་འབྱུང།"]},{"id":"O1LS8781LS1070","beginsAt":767,"volume":2,"endsAt":770,"title":["དངོས་གྲུབ་ལེན་ཆོག་གི་འདོད་གསོལ།"]},{"id":"O1LS8781LS1058","beginsAt":583,"volume":2,"endsAt":590,"title":["དགྲ་ལྷའི་རྒྱལ་པོ་ཨ་མྱེས་གསེར་གྱི་བསང་མཆོད་ལས་གཞི་ལྷུན་གྲུབ། ༼བསང་མཆོད༽"]},{"id":"O1LS8781LS1041","beginsAt":3,"volume":2,"endsAt":108,"title":["དབུ་མ་བཞི་བརྒྱ་པའི་ས་བཅད་བསྡུས་དོན། ༼བསྡུས་དོན༽"]},{"id":"O1LS8781LS1077","beginsAt":869,"volume":2,"endsAt":922,"title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་ཡེ་ཤེས་ཀྱི་ཁྲོ་བོ་བཅུའི་གཏོར་བཟློག་བྱ་ཚུལ་དགྲ་བགེགས་བྱད་མ་འཇོམས་པའི་སྤུ་གྲི་སོང་གི་འཁོར་ལོ།༼སྤུ་གྲི༽"]},{"id":"O1LS8781LS1042","beginsAt":109,"volume":2,"endsAt":176,"title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད། སྒྲོན་མ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་རྒྱ་ཆེར་བཤད་པས་འཆི་ཁའི་ས་བཅད་བསྡུས་དོན། ༼བསྡུས་མཆན༽"]},{"id":"O1LS8781LS1076","beginsAt":853,"volume":2,"endsAt":868,"title":["ཁྱབ་བདག་སྟག་ཕུའི་དག་སྣང་རྗེ་བཙུན་སྒྲོལ་མའི་མེ་ལྷའི་བསྙེན་པ་དང་བསྙེན་སྒྲུབ་སྦྲགས་མ་བཅུ་ཆའི་སྦྱིན་སྲེག་རྣམས་ཀྱི་ཐོ་ཙམ་བཀོད་པ་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།༼བསྙེན་ཡིག༽"]},{"id":"O1LS8781LS1047","beginsAt":395,"volume":2,"endsAt":400,"title":["རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་སྒྲུབ་ཐབས་མདོར་བསྡུས། ༼སྒྲུབ་ཐབས༽"]},{"id":"O1LS8781LS1051","beginsAt":479,"volume":2,"endsAt":502,"title":["རྒྱལ་ཀུན་སྙིང་རྗེའི་རང་གཟུགས་འཕགས་མཆོག་སེངྒེའི་སྒྲ་ལ་བརྟེན་པའི་གདོན་གྲོལ་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པའི་ཕྱག་བཞེས་ཐུན་མོང་མ་ཡིན་པ་ཀླུ་གདོན་གདུང་བ་སེལ་བྱེད་ཟླ་བ་བུམ་གྱི་འོད་ཟེར། ༼གདོན་གྲོལ༽"]},{"id":"O1LS8781LS1060","beginsAt":611,"volume":2,"endsAt":614,"title":["ལྷ་ཆེན་བསེ་རྒོད་གཏོར་འབུལ།"]},{"id":"O1LS8781LS1050","beginsAt":459,"volume":2,"endsAt":478,"title":["པདྨ་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་སྒོ་ནས་ཚོགས་བཟློག་མདོར་བསྡུས་བྱེད་ཚུལ་དབང་ཆེན་ཞལ་ལུང། ༼ཚོགས་བཟློག༽"]},{"id":"O1LS8781LS1065","beginsAt":699,"volume":2,"endsAt":708,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བདག་འཇུག་མདོར་བསྡུས་སྒྲིབ་གཉིས་དྲི་མ་དག་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན།༼བདག་འཇུག༽"]},{"id":"O1LS8781LS1057","beginsAt":571,"volume":2,"endsAt":582,"title":["འཇམ་མགོན་བསྟན་བསྲུང་ཆོས་ཀྱི་རྒྱལ་པོའི་འཕྲིན་བཅོལ་ལས་བཞི་ལྷུན་འགྲུབ།༼འཕྲིན་བཅོལ༽"]},{"id":"O1LS8781LS1066","beginsAt":709,"volume":2,"endsAt":710,"title":["བུམ་པ་བསངས་སྦྱངས།༼བུམ་བསངས༽"]},{"id":"O1LS8781LS1056","beginsAt":555,"volume":2,"endsAt":570,"title":["ཁ་རག་སྒོམ་ཆེན་གྱི་དགག་ལེན་གནམ་ལྕགས་འཁོར་ལོ།༼དགག་ལན༽"]},{"id":"O1LS8781LS1049","beginsAt":447,"volume":2,"endsAt":458,"title":["ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་ལས་བྱང་མདོར་བསྡུས་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ། ༼ལས་བྱང༽"]},{"id":"O1LS8781LS1075","beginsAt":839,"volume":2,"endsAt":852,"title":["རྒྱལ་ཀུན་ཡུམ་གཅིག་འཕྲིན་ལས་ལྷ་མོ་རྗེ་བཙུན་སྒྲོལ་མའི་མངོན་རྟོགས་ཀྱི་དམིགས་རིམ་མདོར་བསྡུས་དང་བསྙེན་པ་གཏོང་ཚུལ་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།༼དམིགས་རིམ༽"]},{"id":"O1LS8781LS1074","beginsAt":805,"volume":2,"endsAt":838,"title":["མཁས་གྲུབ་ཆེན་པོ་ཁྱབ་བདག་སྟག་ཕུ་རིན་པོ་ཆེས་གསུངས་པའི་རྗེ་བཙུན་སྒྲོལ་མའི་བདག་འཇུག་མཁས་གྲུབ་དམ་པའི་ཞལ་ལུང།༼སྒྲོལ་དབང༽"]},{"id":"O1LS8781LS1045","beginsAt":381,"volume":2,"endsAt":386,"title":["འཁོར་ལོ་སྡོམ་པའི་བུམ་བསྐྱེད་མདོར་བསྡུས། ༼བདེ་བུམ༽"]},{"id":"O1LS8781LS1096","beginsAt":393,"volume":2,"endsAt":394,"title":["ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་བླ་བརྒྱུད་གསོལ་འདེབས་མདོར་བསྡུས། ༼བླ་བརྒྱུད༽"]},{"id":"O1LS8781LS1046","beginsAt":387,"volume":2,"endsAt":392,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་པ་བྱེད་ཚུལ། ༼བསྙེན་པ་བྱེད་ཚུལ༽"]},{"id":"O1LS8781LS1059","beginsAt":591,"volume":2,"endsAt":610,"title":["ཡུལ་ལྷའི་རྒྱལ་པོ་ལྷ་བཙན་བསེ་རྒོད་ནོར་ལྷའི་ངོ་བོར་སྒྲུབ་ཚུལ་འདོད་དགུ་འབྱུང་བའི་ནོར་བུའི་བང་མཛོད།༼བང་མཛོད༽"]},{"id":"O1LS8781LS1063","beginsAt":677,"volume":2,"endsAt":684,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཞི་བསྙེན་ཆེན་མོའི་དངོས་གཞི་གཏོང་ཚུལ་གྱི་འདོན་འགྲིགས།༼གཞི་བསྙེན༽"]},{"id":"O1LS8781LS1055","beginsAt":547,"volume":2,"endsAt":554,"title":["རྒྱལ་ཀུན་སོར་རྟོགས་མ། ༼འོ་མཚོ༽"]},{"id":"O1LS8781LS1064","beginsAt":685,"volume":2,"endsAt":698,"title":["བླ་མའི་མན་ངག་སེམས་ཀྱི་གླང་སྨྱོན་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1LS8781LS1054","beginsAt":531,"volume":2,"endsAt":546,"title":["གསོན་གཤིན་གྱི་འཕོ་བ་བྱེད་སྐབས་ཀྱི་འཚམས་སྦྱོར་བྱ་ཚུལ་ཉམ་ཐག་སྐྱེ་བོའི་དབུགས་འབྱིན། ༼དབུགས་འབྱིན༽"]},{"id":"O1LS8781LS1048","beginsAt":401,"volume":2,"endsAt":446,"title":["བཅོམ་ལྡན་འདས་པདྨ་དབང་གི་རྒྱལ་པོ་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་སྒྲུབ་ཐབས་སྙིང་པོ་བཅུད་བསྡུས་ཀྱི་གཞུང་བསྲིངས་པ། ༼སྙིང་བཅུད༽"]},{"id":"O1LS8781LS1069","beginsAt":755,"volume":2,"endsAt":766,"title":["དངོས་གྲུབ་ཀུན་འབྱུང་བླ་མ་ལྷག་པའི་ལྷས། །སྐྱེ་ཀུན་དགྱེས་བཞིན་རྗེས་སུ་འཛིན་ཕྱིར་དུ། །མཉེས་བྱེད་བཅུ་ཆའི་སྦྱིན་སྲེག་མན་ངག་བཞིན། །གོ་སླ་འཇུག་བདེའི་ངག་འདོན་རིམ་པ་བཞུགས། ༼བཅུ་ཆ༽"]},{"id":"O1LS8781LS1073","beginsAt":793,"volume":2,"endsAt":804,"title":["རྗེ་བཙུན་མཁའ་སྤྱོད་དབང་མོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་གསང་ཆེན་བཅུད་ཀྱི་ཡང་སྙིང།༼ཡང་སྙིང༽"]},{"id":"O1LS8781LS1072","beginsAt":783,"volume":2,"endsAt":792,"title":["དྲུག་བཅུ་བའི་འདོན་འགྲིགས་དངོས་གྲུབ་ཀུན་འབྱུང།༼ཀུན་འབྱུང༽"]},{"id":"O1LS8781LS1043","beginsAt":177,"volume":2,"endsAt":348,"title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད་སྒྲོན་མ་རབ་ཏུ་གསལ་བའི་ཚིག་དོན་ཇི་བཞིན་འབྱེད་པའི་མཆན་གྱི་ཡང་འགྲེལ་གྱི་ས་བཅད་བསྡུས་དོན་གོ་རིམ་གསལ་བར་བཀོད་པ་ལ་རྒྱུད་འགྲེལ་མཐའ་གཅོད་གང་དང་གང་འགྲོའི་དབུ་མཇུག་གི་གཟུགས་བརྙན་རི་མོ་རྣམ་བཀྲ་དྭངས་ཤེལ་མེ་ལོང་བློ་གྲོས་མིག་གི་དགའ་སྟོན། ༼བསྡུས་དོན༽"]},{"id":"O1LS8781LS1079","beginsAt":941,"volume":2,"endsAt":960,"title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་བསྐང་ཆོག་དཔག་བསམ་འཁྲི་ཤིང།༼འཁྲི་ཤིང༽"]},{"id":"O1LS8781LS1044","beginsAt":349,"volume":2,"endsAt":380,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་གྱི་བདག་འཇུག་མདོར་བསྡུས་བཀླག་ཆོག་ཏུ་བཀོད་པ་དངོས་གྲུབ་རྣམ་གཉིས་འགུགས་པའི་ལྕགས་ཀྱུ། ༼བདེ་འཇུག༽"]},{"id":"O1LS8781LS1078","beginsAt":923,"volume":2,"endsAt":940,"title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོ་རྡོ་རྗེ་ལེགས་པའི་ལས་མཐའ་གནམ་ལྕགས་ཐོག་ཆེན།༼གཏོར་བཟློག༽"]},{"id":"O1LS8781LS1061","beginsAt":615,"volume":2,"endsAt":654,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་སྟེང་ནས་གཞི་བསྙེན་ཆེན་མོར་འཇུག་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ་བླ་མ་དམ་པའི་ཞལ་གྱི་བདུད་རྩི་དངོས་གྲུབ་ཀུན་འབྱུང།༼བསྙེན་ཡིག༽"]},{"id":"O1LS8781LS1104","beginsAt":528,"volume":2,"endsAt":529,"title":["མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O1LS8781LS1103","beginsAt":526,"volume":2,"endsAt":528,"title":["བློ་བཟང་ཚུལ་ཁྲིམས་བསམ་གཏན།"]},{"id":"O1LS8781LS1098","beginsAt":518,"volume":2,"endsAt":520,"title":["བློ་བཟང་ལུང་རིགས་རྒྱ་མཚོའི་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O1LS8781LS1102","beginsAt":525,"volume":2,"endsAt":526,"title":["འཇམ་མགོན་བླ་མའི་བསྟན་པའི་གསལ་བྱེད་ཆེན་པོ་ཐང་རིང་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེ་དགེ་ལེགས་བསྟན་འཛིན་རྒྱ་མཚོའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན་གྱི་སྨོན་ཚིག་རེ་བ་ཀུན་འགྲུབ།"]},{"id":"O1LS8781LS1097","beginsAt":516,"volume":2,"endsAt":518,"title":["མྱུར་བྱོན་གསོལ་འདེབས་ཐུགས་རྒྱུད་བསྐུལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O1LS8781LS1101","beginsAt":523,"volume":2,"endsAt":525,"title":["བསྟན་པའི་གསལ་བྱེད་ཆེན་པོ་སྟག་གེ་སྤྲུལ་པའི་སྐུ་ངག་དབང་རྒྱ་མཚོའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན་གྱི་སྨོན་ཚིག་སྐྱེ་བ་ལྔ་པའི་དབྱངས་སྙན།"]},{"id":"O1LS8781LS1100","beginsAt":521,"volume":2,"endsAt":523,"title":["༧ཡང་སྤྲུལ་མྱུར་བྱོན་གྱི་གསོལ་འདེབས་དགེ་ལེགས་དཔལ་སྟེར།"]},{"id":"O1LS8781LS1099","beginsAt":520,"volume":2,"endsAt":521,"title":["སྤྲུལ་སྐུ་མྱུར་འབྱོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1LS8781LS1105","beginsAt":529,"volume":2,"endsAt":530,"title":["མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O1LS8781LS1053","beginsAt":515,"volume":2,"endsAt":530,"title":["མྱུར་བྱོན་གསོལ་འདེབས་ཀྱི་སྐོར། ༼མྱུར་འབྱོན༽"]},{"id":"O1LS8781LS1037","beginsAt":626,"volume":1,"endsAt":630,"title":["མ་ཅིག་ཁྲོས་མ་ནག་མོ་ལྷ་ལྔའི་མངོན་རྟོགས་མདོར་བསྡུས་དངོས་གྲུབ་མཆོག་སྦྱིན།"]},{"id":"O1LS8781LS1004","beginsAt":623,"volume":1,"endsAt":626,"title":["དཔལ་འཁོར་ལོ་ཆེན་པོའི་མངོན་རྟོགས་མདོར་བསྡུས་དངོས་གྲུབ་འགུགས་བྱེད་ལྕགས་ཀྱུ། ༼སྒྲུབ་ཐབས༽"]},{"id":"O1LS8781LS1016","beginsAt":805,"volume":1,"endsAt":812,"title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་ཀྱི་སྒོ་ནས་ཡུལ་ཁྲུས་བྱེད་ཚུལ། ༼ཡུལ་ཁྲུས༽"]},{"id":"O1LS8781LS987","beginsAt":371,"volume":1,"endsAt":378,"title":["རླབས་ཆེན་ཚོགས་གཉིས་མ། ༼རླབས་ཆེན༽"]},{"id":"O1LS8781LS977","beginsAt":109,"volume":1,"endsAt":214,"title":["རིགས་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་ཆོས་ཀྱི་རྒྱལ་པོ་རྗེ་བཙུན་བློ་བཟང་བསྟན་པ་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཐུན་མོང་པའི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ་དད་པའི་ཀུན་བཞད་པའི་ཟླ་བའི་འོད་ཟེར། ༼ཀུན་བཞད༽"]},{"id":"O1LS8781LS998","beginsAt":545,"volume":1,"endsAt":550,"title":["དགེ་སྦྱོར་གྱི་དྲན་གསོ་མདོར་བསྡུས།"]},{"id":"O1LS8781LS983","beginsAt":341,"volume":1,"endsAt":346,"title":["བླ་བརྒྱུད་གསོལ་འདེབས། ༼བརྒྱུད་འདེབས༽"]},{"id":"O1LS8781LS992","beginsAt":429,"volume":1,"endsAt":440,"title":["དབེན་པའི་གནས་མཆོག་དགའ་ལྡན་བཀྲ་ཤིས་ཐེག་ཆེན་གླིང་གི་གནས་ཀྱི་བསྔགས་པ་མདོ་ཙམ་བརྗོད་པ་གྱས་འཁྱིལ་བཞད་པའི་སྒྲ་དབྱངས། ༼གནས་བསྟོད༽"]},{"id":"O1LS8781LS994","beginsAt":447,"volume":1,"endsAt":458,"title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་ག་བ་བཛྲ་གྱིས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྣལ་འབྱོར་ལ་བརྟེན་ནས་གསང་ཆེན་ལམ་གྱི་སྙིང་པོ་བཅུ་གཅིག་ཀུན་ཏུ་འོད་ཀྱི་ས་མངོན་དུ་མཛད་པའི་གནས་མཆོག་ཤེལ་དགོན་བཀྲ་ཤིས་ལྗོངས་ཀྱི་གནས་ཀྱི་རང་བཞིན་མདོ་ཙམ་བརྗོད་པ་ཀུན་ཏུ་བཟང་པོའི་མཆོད་སྤྲིན་དགེ་ལེགས་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1LS8781LS1008","beginsAt":697,"volume":1,"endsAt":716,"title":["བླ་མ་རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་སྟོང་མཆོད་འབུལ་བའི་ཆོ་ག་ཕན་བདེའི་དཔལ་སྟེར། ༼སྟོང་མཆོད༽"]},{"id":"O1LS8781LS1001","beginsAt":575,"volume":1,"endsAt":590,"title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་མེད་ལ་བརྟེན་ནས་སྟོང་མཆོད་ཕུལ་ཏེ་ཚེའི་དངོས་གྲུབ་ཞུ་བའི་འཆི་བ་མེད་པའི་དཔལ་སྟེར་བདུད་རྩིའི་རྒྱུན་བཟང། ༼དཔལ་སྟེར༽"]},{"id":"O1LS8781LS981","beginsAt":291,"volume":1,"endsAt":326,"title":["མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་རྗེ་མ་ཎི་པ་བློ་བཟང་མཁས་མཆོག་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་ཐར་པ་འདོད་པ་རྣམས་ཀྱི་རྩ་བའི་རྒྱན། ༼མཁས་རྣམ༽"]},{"id":"O1LS8781LS1013","beginsAt":773,"volume":1,"endsAt":778,"title":["རྨོག་རིའི་བསང་མཆོད་ལས་བཞི་ལྷུན་འགྲུབ་བཀྲ་ཤིས་དཔལ་སྟེར། ༼བསངས་མཆོད༽"]},{"id":"O1LS8781LS996","beginsAt":469,"volume":1,"endsAt":474,"title":["བསྟོད་པ། ༼ཀ་ཕྲེང༽"]},{"id":"O1LS8781LS1015","beginsAt":797,"volume":1,"endsAt":804,"title":["དང་པོའི་སངས་རྒྱས་དུས་ཀྱི་འཁོར་ལོའི་ཡུམ་མཆོག་སྣ་ཚོགས་འབུམ་གྱི་བུམ་སྒྲུབ་བྱེད་ཚུལ་བདུད་རྩིའི་བུམ་བཟང་རྡོ་རྗེའི་ཚིར་མ་ཞི་བྱེད། ༼བུམ་བཟང༽"]},{"id":"O1LS8781LS976","beginsAt":3,"volume":1,"endsAt":108,"title":["རྗེ་གསེར་ཁང་པ་བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས་དད་པའི་འོ་མཚོ་བཞད་པའི་ཟླ་བའི་འཕྲེང་བ། ༼ཟླ་འཕྲེང༽"]},{"id":"O1LS8781LS997","beginsAt":475,"volume":1,"endsAt":544,"title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པའི་བསྒྲུབས་བརྒྱུད་བསྟན་པའི་འབྱུང་གནས་དབེན་གནས་དགའ་ལྡན་བཀྲ་ཤིས་ཐེག་ཆེན་གླིང་གི་དབྱར་གནས་པའི་དགེ་འདུན་པ་རྣམས་ཀྱི་ཚོགས་འདོན་གྱི་འདོན་འགྲིགས་རྙོག་བྲལ་གངྒཱའི་ཆུ་རྒྱུན། ༼འདོན་འགྲིགས༽"]},{"id":"O1LS8781LS991","beginsAt":417,"volume":1,"endsAt":428,"title":["གྲུབ་པའི་གནས་མཆོག་བྱང་ཕྱོགས་ཤམ་བྷ་ལའི་ཞིང་གི་བཀོད་པ་མདོ་ཙམ་བརྗོད་པ་ཤེལ་དཀར་མེ་ལོང་རིགས་ལྡན་དགྱེས་པའི་མཆོད་སྤྲིན། ༼ཞིང་བཤད༽"]},{"id":"O1LS8781LS993","beginsAt":441,"volume":1,"endsAt":446,"title":["ཆོས་སྡེ་དམ་པ་ཀ་རིང་བཀྲ་ཤིས་དར་རྒྱས་གླིང་གི་འཆི་མེད་གྲུབ་པའི་ལྷ་ཁང་མཐོང་གྲོལ་ཆེན་མོ་ལ་བསྔགས་པ་མདོ་ཙམ་བརྗོད་པ་ཀུན་ཏུ་བཟང་པོའི་འཁོར་ལོ་འདོད་དོན་ལྷུན་གྲུབ། ༼ཀུན་བཟང་འཁོར་ལོ༽"]},{"id":"O1LS8781LS1038","beginsAt":655,"volume":1,"endsAt":658,"title":["སྒྲོལ་མའི་མངོན་རྟོགས་མདོར་བསྡུས་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1LS8781LS1039","beginsAt":658,"volume":1,"endsAt":661,"title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་བཀྲ་ཤིས་དཔལ་སྟེར།"]},{"id":"O1LS8781LS1040","beginsAt":661,"volume":1,"endsAt":664,"title":["སྨོན་ལམ།"]},{"id":"O1LS8781LS1006","beginsAt":655,"volume":1,"endsAt":664,"title":["སྒྲོལ་མའི་མངོན་རྟོགས་མདོར་བསྡུས་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ་སོགས། ༼མངོན་རྟོགས༽"]},{"id":"O1LS8781LS1018","beginsAt":817,"volume":1,"endsAt":836,"title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒོ་ནས་ཡུལ་ཁྲུས་བྱ་ཚུལ་དགེ་ལེགས་དཔལ་སྟེར། ༼ཡུལ་ཁྲུས༽"]},{"id":"O1LS8781LS989","beginsAt":389,"volume":1,"endsAt":400,"title":["རྒྱལ་མཆོག་སེང་གེའི་ང་རོའི་ཞིང་དུ་སྐྱེ་བའི་སྨོན་ཚིག་གི་འགྲེལ་པ་ཞིང་མཆོག་སྒོ་འབྱེད་པའི་ལྡེ་མིག། ༼ཞིང་མཆོག༽"]},{"id":"O1LS8781LS1035","beginsAt":615,"volume":1,"endsAt":618,"title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O1LS8781LS1036","beginsAt":618,"volume":1,"endsAt":622,"title":["བཅོམ་ལྡན་འདས་མ་འཕགས་མ་རིག་བྱེད་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1LS8781LS1003","beginsAt":615,"volume":1,"endsAt":622,"title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དང་ཀུ་རུ་ཀུ་ལླེའི་སྒྲུབ་ཐབས། ༼རིག་བྱེད༽"]},{"id":"O1LS8781LS1028","beginsAt":356,"volume":1,"endsAt":357,"title":["ཞབས་བརྟན་གསོལ་འདེབས་བཀྲ་ཤིས་དཔལ་སྟེར།"]},{"id":"O1LS8781LS1029","beginsAt":358,"volume":1,"endsAt":360,"title":["ཞབས་བརྟན་གསོལ་འདེབས་བཀྲ་ཤིས་དཔལ་སྟེར།"]},{"id":"O1LS8781LS985","beginsAt":353,"volume":1,"endsAt":335,"title":["ཞབས་བརྟན་གསོལ་འདེབས་དགེ་ལེགས་དཔལ་སྟེར།"]},{"id":"O1LS8781LS1019","beginsAt":837,"volume":1,"endsAt":850,"title":["ལྷ་མོ་སྤྱན་མ་ལ་བརྟེན་ནས་བྱད་སོགས་ཞི་བའི་ཐབས་ཀྱི་བུམ་པ་སྒྲུབ་ཚུལ་བཀྲུ་བྱབས་བསྲུང་གསུམ་དང་བཅས་པ་བདུད་རྩིའི་སྨན་མཆོག་ག་བུར་ཆུ་རྒྱུན། ༼ག་བུར༽"]},{"id":"O1LS8781LS1031","beginsAt":364,"volume":1,"endsAt":366,"title":["བླ་མ་ལྷའི་རྣལ་འབྱོར་རྣམས་ཉམས་སུ་ལེན་ཚུལ་དངོས་གྲུབ་དཔལ་སྟེར།"]},{"id":"O1LS8781LS1030","beginsAt":362,"volume":1,"endsAt":364,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རྣལ་འབྱོར་མདོར་བསྡུས་བསྒོམ་ཚུལ་དངོས་གྲུབ་རྣམ་གཉིས་རིན་ཆེན་བང་མཛོད་འདྲེན་པའི་ཤིང་རྟ། ༼བང་མཛོད༽"]},{"id":"O1LS8781LS1032","beginsAt":366,"volume":1,"endsAt":370,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྦྱིན་སྲེག་མདོར་བསྡུས་སྡིག་ལྟུང་གངས་རིའི་གཉེན་པོ་ཉིན་བྱེད་གཟི་འབར་བཅས།"]},{"id":"O1LS8781LS986","beginsAt":361,"volume":1,"endsAt":370,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རྣལ་འབྱོར་མདོར་བསྡུས་བསྒོམ་ཚུལ་དངོས་གྲུབ་རྣམ་གཉིས་རིན་ཆེན་བང་མཛོད་འདྲེན་པའི་ཤིང་རྟ་དང། བླ་མ་ལྷའི་རྣལ་འབྱོར་རྣམས་ཉམས་སུ་ལེན་ཚུལ་དངོས་གྲུབ་དཔལ་སྟེར། དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྦྱིན་སྲེག་མདོར་བསྡུས་སྡིག་ལྟུང་གངས་རིའི་གཉེན་པོ་ཉིན་བྱེད་གཟི་འབར་བཅས།"]},{"id":"O1LS8781LS1010","beginsAt":727,"volume":1,"endsAt":752,"title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོའི་ཐུགས་དཀྱིལ་གྱི་འདོན་འགྲིགས་བདུད་རྩིའི་བུམ་བཟང་གི་མདུན་བསྐྱེད་བདུད་ཙིའི་རྒྱུན་བཟང། ༼ཐུགས་དཀྱིལ༽"]},{"id":"O1LS8781LS1000","beginsAt":559,"volume":1,"endsAt":574,"title":["འཕགས་པ་གནས་བརྟན་ཕྱག་མཆོད་རྒྱལ་བསྟན་འཛད་མེད་སྙིང་པོའི་ཡང་སྙིང། ༼ཕྱག་མཆོད༽"]},{"id":"O1LS8781LS980","beginsAt":279,"volume":1,"endsAt":290,"title":["གང་གི་སྒོ་གསུམ་སྤྱོད་པའི་སྨག་རུམ་ན། །ལྟར་སྣང་དགེ་བ་གློག་འགྱུའི་རྗེས་འགྲོ་བའི༎གནས་ཚུལ་ཅུང་ཟད་བརྗོད་པ་གཟུགས་བརྙན་གྱི༎མཱ་ལི་ཀ་ཡི་ཕྲེང་བ་འདི་ན་བཞུགས༎"]},{"id":"O1LS8781LS1012","beginsAt":761,"volume":1,"endsAt":772,"title":["ཟབ་མོ་སྟོང་པ་ཉིད་ཀྱི་དེ་ཁོ་ན་ཉིད་རབ་ཏུ་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས་སྐལ་བཟང་མིག་འབྱེད་ཅེས་བྱ་བའི་ས་བཅད་བསྡུས་དོན་མཁས་སྒྲུབ་དམ་པའི་ཞལ་ལུང་དགེ་ལེགས་དཔལ་སྟེར་ནོར་བུའི་ཕྲེང་བ། ༼་ས་བཅད༽"]},{"id":"O1LS8781LS999","beginsAt":551,"volume":1,"endsAt":558,"title":["ཀུན་བཟང་མཁའ་དབྱིངས་མ།"]},{"id":"O1LS8781LS1027","beginsAt":337,"volume":1,"endsAt":340,"title":["བཀའ་དྲིན་རྗེས་དྲན་གྱི་གསོལ་འདེབས་ཐར་བའི་སྒོ་འབྱེད།"]},{"id":"O1LS8781LS1026","beginsAt":336,"volume":1,"endsAt":337,"title":["བླ་མའི་བཀའ་དྲིན་གསོལ་འདེབས་འབྲལ་མེད་ལྕགས་ཀྱུ།"]},{"id":"O1LS8781LS982","beginsAt":327,"volume":1,"endsAt":336,"title":["བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས་ལམ་མཆོག་སྙིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང། ༼རྣལ་འབྱོར༽"]},{"id":"O1LS8781LS995","beginsAt":459,"volume":1,"endsAt":468,"title":["རྟེན་ཐོ་དད་པའི་འོ་མཚོ་འཕེལ་བའི་དགེ་ལེགས་སྣང་བ་བཞད་པའི་བཅུ་དྲུག་ཆ་རྫོགས་ཟླ་བ། ༼སྣང་བཞད༽"]},{"id":"O1LS8781LS1005","beginsAt":631,"volume":1,"endsAt":654,"title":["མི་ཏྲ་བརྒྱ་རྩར་གྲགས་པ་ལས་རྒྱུད་སྡེ་བཞིའི་ཡི་དམ་དྲུག་ཅུ་རེ་ལྔའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་བྱ་ཚུལ་མུ་ཏིག་ཕྲེང་བའི་དོ་ཤལ་བྱིན་རླབས་འོད་འབར། ༼ཡི་དམ༽"]},{"id":"O1LS8781LS1017","beginsAt":813,"volume":1,"endsAt":816,"title":["ཨ་ལག་ཐོ་རྒྱ་ཞེས་གྲགས་པའི། །བྱ་བྲལ་རྣལ་འབྱོར་ཆེན་པོ་ཡིས། །ཐུགས་དམ་ཧམས་བཞེས་གནང་རྒྱུ་ལ། །ཡིག་ཤར་འདི་ནི་བྲིས་པ་དགེ་། ༼ཧམས་བཞེས༽"]},{"id":"O1LS8781LS1020","beginsAt":851,"volume":1,"endsAt":870,"title":["འཕགས་མཆོག་ཛམ་བྷ་ལ་རིགས་ལྡན་ལྔའི་སྒོ་ནས་ནོར་སྒྲུབ་བྱ་ཚུལ་དཔག་བསམ་ལྗོན་ཤིང་དགོས་འདོད་ཀུན་འབྱུང། ༼ནོར་སྒྲུབ༽"]},{"id":"O1LS8781LS988","beginsAt":379,"volume":1,"endsAt":388,"title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་གདམས་པ་མདོར་བསྡུས་ཉམས་སུ་ལེན་ཚུལ་འཇམ་མགོན་བླ་མའི་ཞལ་གྱི་བདུད་རྩིའི་ཐིག་པ་ཉོན་མོངས་ནད་སེལ། ༼ལམ་གཙོ༽"]},{"id":"O1LS8781LS978","beginsAt":215,"volume":1,"endsAt":234,"title":["འཇམ་དབྱངས་བླ་མ་རྗེ་བཙུན་ཤེས་རབ་བཀྲ་ཤིས་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཆ་ཙམ་བརྗོད་པ་ཡབ་གཅིག་དགྱེས་པའི་མཆོད་སྤྲིན། ༼ཤེས་རྣམ༽"]},{"id":"O1LS8781LS1002","beginsAt":591,"volume":1,"endsAt":614,"title":["མ་ཅིག་གྲུབ་པའི་རྒྱལ་མོ་ནས་བརྒྱུད་པའི་ཚེ་དཔག་མེད་ལྷ་གཅིག་བུམ་གཅིག་གི་སྒོ་ནས་ཁྲུས་དབང་བསྐུར་ཚུལ་གྱི་ཆོ་ག་འཆི་མེད་ཚེ་ཡི་དཔལ་སྟེར་མི་ཤིགས་སྲོག་གི་ཀ་བ།"]},{"id":"O1LS8781LS1014","beginsAt":779,"volume":1,"endsAt":796,"title":["དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་འཇམ་དཔལ་དགོངས་རྒྱན་གྱི་ཞི་བའི་སྦྱིན་སྲེག་དངོས་གྲུབ་རྣམ་གཉིས་འདྲེན་པའི་ཤིང་རྟ། ༼སྦྱིན་སྲེག༽"]},{"id":"O1LS8781LS984","beginsAt":347,"volume":1,"endsAt":352,"title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པའི་བསྟན་པའི་སྲོག་ཤིང་ཆེན་པོ་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་འཁྲུངས་རབས་དང་འབྲེལ་བའི་བསྟོད་པ་མུ་ཏིག་ཕྲེང་བ། ༼འཁྲུངས་བསྟོད༽"]},{"id":"O1LS8781LS1011","beginsAt":753,"volume":1,"endsAt":760,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བུམ་བསྐྱེད་མདོར་བསྡུས། ༼ཐུགས་དཀྱིལ་བུམ་བསྐྱེད༽"]},{"id":"O1LS8781LS979","beginsAt":235,"volume":1,"endsAt":278,"title":["འཇམ་དབྱངས་བླ་མ་ཆོས་ཀྱི་རྒྱལ་པོ་རྗེ་བཙུན་འཇིགས་མེད་ལུང་རིགས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་བཤད་སྒྲུབ་བསྟན་པའི་མཛེས་རྒྱན། ༼མཛེས་རྒྱན༽"]},{"id":"O1LS8781LS990","beginsAt":401,"volume":1,"endsAt":416,"title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོའི་རིམ་གཉིས་ཀྱི་རྣམ་བཞག་སྨོན་པའི་ཡུལ་དུ་བྱེད་པའི་རྡོ་རྗེ་ཚིག་རྗེ་བློ་གྲོས་ཆོས་སྐྱོང་གིས་མཛད་པའི་དོན་རྒྱ་ཆེར་འགྲེལ་པ་རྡོ་རྗེའི་ལམ་སྟོན་གྱི་བསྡུས་དོན་རྡོ་རྗེའི་ལམ་བཟང་བགྲོད་པའི་ཐེམ་སྐས། ༼དུས་རིམ༽"]},{"id":"O1LS8781LS1007","beginsAt":665,"volume":1,"endsAt":694,"title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་རྣམ་གཉིས་ཀྱི་མཎྜལ་བཞིའི་ཆོ་ག་ཡིད་བཞིན་ནོར་བུའི་ཕྲེང་བ། ༼ནོར་ཕྲེང༽"]},{"id":"O1LS8781LS1009","beginsAt":717,"volume":1,"endsAt":726,"title":["རྗེ་བཙུན་འཇམ་དབྱངས་དཀར་པོའི་སྦྱིན་སྲེག་རྨོངས་པའི་མུན་སེལ་ཉིན་བྱེད་སྣང་བ། ༼ཉིན་བྱེད༽"]}]}