{"isOutlineOf":"W20384","nodes":[{"id":"O1LS26291LS2703","title":["དཀར་ཆག"]},{"id":"O1LS26291LS2712","title":["ལེའུ་བདུན་པ། གླིང་གཞིའི་འཁོར་བསྒྱུར་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2728","title":["ལེའུ་ཉེར་གསུམ་པ། ཟླ་བའི་བློ་གྲོས་སུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2724","title":["ལེའུ་བཅུ་དགུ་པ། གླང་ཆེན་སྟོབས་རྒྱན་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2736","title":["ལེའུ་སོ་གཅིག་པ། ཡོན་ཏན་མཐའ་ཡས་སུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2730","title":["ལེའུ་ཉེར་ལྔ་པ། ཟླ་བའི་རྒྱལ་མཚན་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2708","title":["ལེའུ་གསུམ་པ། རྒྱལ་བུ་རིན་འབྱུང་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2721","title":["ལེའུ་བཅུ་དྲུག་པ། རྨ་བྱ་མཛེས་ལྡན་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2716","title":["ལེའུ་བཅུ་གཅིག་པ། རི་དྭགས་རུ་རུར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2733","title":["ལེའུ་ཉེར་བརྒྱད་པ། རིགས་ལྡན་པད་དཀར་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2717","title":["ལེའུ་བཅུ་གཉིས་པ། སེམས་དཔའ་པར་ཙི་ཀར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2713","title":["ལེའུ་བརྒྱད་པ། ལི་ཙ་བཱིའི་རིགས་སུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2729","title":["ལེའུ་ཉེར་བཞི་པ། མྱ་ངན་མེད་པ་རུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2725","title":["ལེའུ་ཉི་ཤུ་པ། བྱ་མཆོག་ངང་མཛེས་སུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2742","title":["ལེའུ་སོ་བདུན་པ། ཡེ་ཤེས་འབྱུང་གནས་སུ་སྤྲུལ་པའི་རབས།"]},{"id":"O1LS26291LS2737","title":["ལེའུ་སོ་གཉིས་པ། རྒྱལ་པོ་ས་ཐུལ་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2740","title":["ལེའུ་སོ་ལྔ་པ། སྙིང་རྗེའི་སྤྲིན་ཆེན་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2709","title":["ལེའུ་བཞི་པ། འོད་ཟེར་མངོན་འཕགས་སུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2710","title":["ལེའུ་ལྔ་པ། སྤྱན་རས་གཟིགས་དབང་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2731","title":["ལེའུ་ཉེར་དྲུག་པ། རྒྱལ་པོ་ནོར་ཕྲེང་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2722","title":["ལེའུ་བཅུ་བདུན་པ། དགེ་སློང་མཛེས་བློ་རུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2734","title":["ལེའུ་ཉེར་དགུ་པ། མཐའ་འཁོབ་ཀྱི་རྒྱལ་པོར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2706","title":["ལེའུ་དང་པོ། དྲང་སྲོང་པད་ཕྲེན་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2711","title":["ལེའུ་དྲུག་པ། རྒྱལ་པོ་བརྩོན་འགྲུས་ཀླུར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2718","title":["ལེའུ་བཅུ་གསུམ་པ། རྒྱལ་བུ་འཇིག་དབང་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2723","title":["ལེའུ་བཅོ་བརྒྱད་པ། རྒྱལ་བུ་མཛེས་ལྡན་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2714","title":["ལེའུ་དགུ་པ། སེམས་དཔའ་བློ་འཆང་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2739","title":["ལེའུ་སོ་བཞི་པ། མུ་ཏིག་གི་སྙིང་པོར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2735","title":["ལེའུ་སུམ་ཅུ་པ། འཇིག་རྟེན་གྱི་མགོན་པོར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2726","title":["ལེའི་ཉེར་གཅིག་པ། འཕགས་པ་སྤོས་གླང་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2707","title":["ལེའུ་གཉིས་པ། བདེ་གཤེགས་ཆོས་སྣང་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2738","title":["ལེའུ་སོ་གསུམ་པ། དྷྲྨ་ཨ་ཤྭ་ཀར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2741","title":["ལེའུ་སོ་དྲུག་པ། ཀུན་མཁྱེན་དོལ་པོ་པར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2719","title":["ལེའུ་བཅུ་བཞི་པ། རྒྱལ་སྲས་བསོད་ལྡན་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2720","title":["ལེའུ་བཅོ་ལྔ་པ། རྒྱལ་པོ་འོད་བཟང་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2715","title":["ལེའུ་བཅུ་པ། རྟ་རྒྱལ་མཆོག་གྱུར་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2732","title":["ལེའུ་ཉེར་བདུན་པ། འཕགས་པ་ཀླུ་སྒྲུབ་ཏུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2727","title":["ལེའུ་ཉེར་གཉིས་པ། ཉན་ཐོས་མཛེས་བཟང་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2704","title":["ཀུན་མཁྱེན་རྟོན་པ་བཞི་ལྡན་གྱི་སྐྱེས་རབ་རྣམ་ཐར་ཚིགས་བཅད་མ་ཀུན་ཉོན་ཚ་གདུང་འཕྲོག་པའི་ཆོས་སྣང་འོད་དཀར་ཟླ་བའི་བསིལ་ཟེར།"]},{"id":"O1LS26291LS2751","title":["ལེའུ་དགུ་པ། དགེ་སློང་བློ་འཆང་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2744","title":["ལེའུ་གཉིས་པ། དེ་བཞིན་གཤེགས་པ་ཆོས་ཀྱི་སྣང་བར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2763","title":["ལེའུ་ཉེར་གཅིག་པ། འཕགས་པ་སྤོས་ཀྱི་གླང་པོར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2756","title":["ལེའུ་བཅུ་བཞི་པ།རྒྱལ་བུ་བསོད་ནམས་ལྡན་པར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2768","title":["ལེའུ་ཉེར་དྲུག་པ། གྱལ་པོ་ནོར་བུའི་ཕྲེང་བར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2760","title":["ལེའུ་བཅོ་བརྒྱད་པ། རྒྱལ་བུ་མཛེས་ལྡན་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2753","title":["ལེའུ་བཅུ་གཅིག་པ། རུ་རུར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2772","title":["ལེའུ་སུམ་ཅུ་པ། འབྲི་གུང་དུ་དཔལ་ལྡན་འཇིག་རྟེན་མགོན་པོར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2748","title":["ལེའུ་དྲུག་པ། ཆོས་ཀྱི་རྒྱལ་པོ་བརྩོན་འགྲུས་ཆེན་པོ་ཀླུར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2765","title":["ལེའུ་ཉེར་གསུམ་པ། ཟླ་བའི་བློ་གྲོས་སུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2752","title":["ལེའུ་བཅུ་པ། རྟའི་རྒྱལ་པོ་བྷ་ལ་ཧར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2745","title":["ལེའུ་གསུམ་པ། རྒྱལ་བུ་རིན་ཆེན་འབྱུང་གནས་སུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2757","title":["ལེའུ་བཅོ་ལྔ་པ། རྒྱལ་པོ་འོད་བཟང་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2769","title":["ལེའུ་ཉེར་བདུན་པ། རིགས་ལྡན་འཇིག་རྟེན་དབང་ཕྱུག་ཏུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2761","title":["ལེའུ་བཅུ་དགུ་པ། གླང་ཆེན་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2754","title":["ལེའུ་བཅུ་གཉིས་པ། པར་ཙི་ཀར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2773","title":["ལེའུ་སོ་གཅིག་པ། ཀུན་མཁྱེན་ཆོས་ཀྱི་རྗེར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2749","title":["ལེའུ་བདུན་པ། གླིང་བཞིའི་རྒྱལ་པོར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2766","title":["ལེའུ་ཉེར་བཞི་པ། བྱང་ཆུབ་སེམས་དཔའ་མྱ་ངན་མེད་པར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2743","title":["ལེའུ་དང་པོ། དྲང་སྲོང་པད་ཕྲེང་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2770","title":["ལེའུ་ཉེ་བརྒྱད་པ། འཕགས་པ་ཀླུ་སྒྲུབ་ཏུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2755","title":["ལེའུ་བཅུ་གསུམ་པ། རྒྱལ་བུ་འཇིག་རྟེན་དབང་ཕྱུག་ཏུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2746","title":["ལེའུ་བཞི་པ། དེ་བཞིན་གཤེགས་པ་འོད་ཟེར་ཀུན་ནས་མངོན་འཕགས་དཔལ་བརྩེགས་རྒྱལ་པོར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2767","title":["ལེའུ་ཉེར་ལྔ་པ། དེ་བཞིན་གཤེགས་པ་ཟླ་བའི་རྒྱལ་མཚན་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2758","title":["ལེའུ་བཅུ་དྲུག་པ། རྨ་བྱ་ཆེན་པོར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2750","title":["ལེའུ་བརྒྱད་པ། ལི་ཙ་བཱིར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2771","title":["ལེའུ་ཉེར་དགུ་པ། མཐའ་འཁོབ་རྒྱལ་པོར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2762","title":["ལེའུ་ཉི་ཤུ་པ། ངང་པར་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2747","title":["ལེའུ་ལྔ་པ། སྤྱན་རས་གཟིགས་སུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2764","title":["ལེའུ་ཉེར་གཉིས་པ། མཛེས་བཟང་དུ་སྐྱེས་པའི་རབ།"]},{"id":"O1LS26291LS2774","title":["ལེའུ་སོ་གཉིས་པ། མ་འོངས་པའི་དུས་སུ་སངས་རྒྱས་སུ་འགྱུར་བའི་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2759","title":["ལེའུ་བཅུ་བདུན་པ། བྱང་ཆུབ་སེམས་དཔའ་མཛེས་པའི་བློ་གྲོས་སུ་སྐྱེས་པའི་རབས།"]},{"id":"O1LS26291LS2705","title":["ཆོས་རྗེ་ཀུན་མཁྱེན་ཆེན་པོའི་སྐྱེས་རབས་ཁྱད་པར་དུ་འཕགས་པ།"]},{"id":"O1LS26291LS2702","title":["ཀུན་མཁྱེན་ཇོ་ནང་པ་ཆེན་པོའི་སྐྱེས་རབས་རྟོགས་བརྗོད།"]}]}