{"isOutlineOf":"W28960","nodes":[{"id":"O1LS35531LS3572","title":["གདུལ་བར་བྱ་བ་ཇི་སྙེད་པའི་རྒྱུད་དམ་པའི་ཆོས་དང་ཅི་འབྱོར་དུ་སྦྱོར་བ།"]},{"id":"O1LS35531LS3573","title":["མི་མཐུན་པའི་ཕྱོགས་ཐམས་ཅད་སྒྱུ་མ་ལྟ་བུ་དང་རྗེས་སུ་མཐུན་པའི་ཏིང་ངེ་འཛིན་གྱིས་བཟློག་པར་ནུས་པ།"]},{"id":"O1LS35531LS3561","title":["མཁས་ཤིང་གྲུབ་པའི་སྐྱེས་བུ་དྲུག་བཅུ་རྩ་དྲུག་ལ་བརྟེན་ནས་ཐོས་བསམ་ཕྱོགས་མེད་དུ་མཛད་པ།"]},{"id":"O1LS35531LS3558","title":["སྐུའི་སྐྱེ་བ་འདི་ཡང་ཁ་ན་མ་ཐོ་བ་མེད་པའི་རིགས་དུ་འཁྲུངས་པ།"]},{"id":"O1LS35531LS3570","title":["འཕྲལ་གྱི་རྣམ་གཡེང་ཐམས་ཅད་ཇེ་ཆུང་ཇེ་ཆུང་དུ་བཏང་ནས་བྱ་བྲལ་གྱི་བརྟུལ་ཞུགས་ཇེ་བཟང་ཇེ་བཟང་དུ་གཏོང་བ།"]},{"id":"O1LS35531LS3579","title":["སློབ་མ་མཆོག་དམན་བར་མིའི་སྐལ་བ་དང་མཚམ་པར་ཆོས་སྟོན་པ་ལ་ངལ་བ་མི་མངའ་བ།"]},{"id":"O1LS35531LS3560","title":["སྔོན་གྱི་དགེ་བའི་བག་ཆགས་བཟང་པོས་རིགས་སད་པའི་སྐྱེས་བུ་ཆེན་པོ།"]},{"id":"O1LS35531LS3577","title":["མནལ་ལམ་གྱི་འཇུག་པ་ཡང་སྒྱུ་མའི་རྣམ་འཕྲུལ་ལྟར་སྤྱོད་ནུས་པ།"]},{"id":"O1LS35531LS3565","title":["མཐོ་དམན་གྱི་སྐྱེ་བོ་ཐམས་ཅད་ལ་སྔོན་ཇི་ལྟ་བ་བཞིན་དུ་འགྲོགས་པའི་གཞུང་བཟང་བ།"]},{"id":"O1LS35531LS3569","title":["སྐུའི་སྤྱོད་པ་རྣམས་ཤིན་ཏུ་གཙང་བ།"]},{"id":"O1LS35531LS3576","title":["གསོལ་བ་ཇི་ལྟར་བཏབ་པ་བཞིན་ཡུན་དུ་བཞུགས་པར་བཞེད་པའི་ཐུགས་རྗེ་ཆེན་པོ་མངའ་བ།"]},{"id":"O1LS35531LS3556","title":["མཆོད་པར་བརྗོད་པ་དང་མཚམས་སྦྱོར་བ།"]},{"id":"O1LS35531LS3571","title":["བསམ་གྱིས་མི་ཁྱབ་པའི་མཁྱེན་པ་མངའ་ཡང་ཐ་མལ་པ་ལྟར་མཛད་པ།"]},{"id":"O1LS35531LS3563","title":["བསམ་པ་ལས་བྱུང་བའི་ཤེས་རབ་ཀྱི་ཀློང་ཕྱོགས་མེད་དུ་བརྡོལ་བ།"]},{"id":"O1LS35531LS3564","title":["ཡོན་ཏན་ཐམས་ཅད་ལ་གོང་ནས་གོང་དུ་འགྱུར་ལེགས་པར་ཐོན་པ།"]},{"id":"O1LS35531LS3581","title":["མ་འོངས་པའི་དུས་ཀྱང་སེམས་དཔའ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་རྒྱུན་མི་འཆད་པ།"]},{"id":"O1LS35531LS3557","title":["སྐུའི་སྐྱེ་བ་སྔ་མ་མང་པོར་རླབས་པོ་ཆེའི་སྤྱོད་པ་རབ་ཏུ་སྤྱད་པ།"]},{"id":"O1LS35531LS3567","title":["འཇིག་རྟེན་གྱི་གཏམ་སྣ་ཚོགས་ལ་གཙོ་བོར་མི་མཛད་པར་དམ་པའི་ཆོས་ཀྱི་འབེལ་བའི་གཏམ་ཁོ་ནས་དུས་འདའ་བར་མཛད་པ།"]},{"id":"O1LS35531LS3580","title":["དེབ་ཐེར་སྔོན་པོ་སོགས་བརྩམས་པ།"]},{"id":"O1LS35531LS3574","title":["སྤྱིར་སྙིགས་མའི་དུས་འདིར་སངས་རྒྱས་ཀྱིས་བསྟན་པ་ལ་བྱ་བ་རྒྱ་ཆེན་པོ་དང། བྱེ་བྲག་ཏུ་འགྱུར་དང་ཡིག་འཇོག་མང་དུ་གནང་བས་བསྟན་པ་གསལ་བར་མཛད་པ།"]},{"id":"O1LS35531LS3575","title":["ཟབ་པ་དང་རགཡ་ཆེ་བའི་གསུང་གི་རྒྱུན་ཐམས་ཅད་སྐྱེས་བུ་ཆེན་པོ་རྣམས་ཀྱིས་རྗེས་སུ་ཟློས་པའི་འཕྲིན་ལས་ཕུན་སུམ་ཚོགས་པ་དང་ལྡན་པ།"]},{"id":"O1LS35531LS3555","title":["དཀར་ཆག"]},{"id":"O1LS35531LS3562","title":["རྣམ་པར་དག་པའི་དམ་ཚིག་ལ་ནན་ཏུ་མཛད་པས་བླ་མ་རྣམས་ཀྱིས་བྱིན་གྱིས་བརླབས་པ།"]},{"id":"O1LS35531LS3559","title":["རྒྱལ་བ་རྣམས་ཀྱི་རྗེས་སུ་ཞུགས་པ་ཡོངས་སུ་རྫོགས་པ།"]},{"id":"O1LS35531LS3568","title":["དགེ་བའི་བཤེས་གཉེན་སུ་ལའང་ཕྲག་མི་དོག་པར་ཡང་དག་པར་བསྟོད་པ་མཛད་པ།"]},{"id":"O1LS35531LS3578","title":["སྒྲིབ་པ་མེད་པའི་ཆོས་ཀྱི་སྒོ་ཕུལ་དུ་བྱུང་བ་མངོན་དུ་བརྙེས་པ།"]},{"id":"O1LS35531LS3566","title":["མཆེད་གྲོགས་དང་སློབ་མ་དང་ཉེ་དུ་དང་འཁོར་གྱི་ཕྱོགས་སུ་བཟོད་པའི་གོ་ཆ་སྲ་བ།"]},{"id":"O1LS35531LS3554","title":["འགོས་ལོ་གཞོན་ནུ་དཔལ་གྱི་རྣམ་ཐར།"]}]}