{"isOutlineOf":"W11818","nodes":[{"id":"O1LS461LS48"},{"id":"O1LS461LS116","title":["གསོལ་འདེབས་བཤད་སྒྲུབ"]},{"id":"O1LS461LS141","title":["མ་ཅིག་ལབ་སྒྲོན་ལ་བརྟེན་པའི་འཕོ་བ་ཐར་པའི་ཐེམ་སྐས"]},{"id":"O1LS461LS143","title":["བླ་མའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག་ཕུལ་བྱུང་མ"]},{"id":"O1LS461LS142","title":["རང་གི་རང་ལ་གདམས་པ"]},{"id":"O1LS461LS144","title":["བྱ་བྲལ་ཨ་སྐྱིད་སྟོབས་ལྡན་ཚང་གི་གསོལ་འདེབས་བརྟན་བཞུགས"]},{"id":"O1LS461LS140","title":["ཀ"]},{"id":"O1LS461LS122","title":["རྟེན་བཤད་ཕྱོགས་བསྡུས"]},{"id":"O1LS461LS148","title":["བཀྲ་ཤིས་བཤད་སྒྲུབ་གླིང་གི་ཇོ་བོའི་སྐུ་བརྙན་མཐོང་བ་དོན་ལྡན་གྱི་རྟེན་བཤད"]},{"id":"O1LS461LS147","title":["རྟེན་ཐོ་ཀུན་གསལ་མེ་ལོང"]},{"id":"O1LS461LS115","title":["འདྲེན་མཆོག་དམ་པ་ཆོས་ཀྱི་རྗེ་ནམ་མཁའ་སེང་གེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O1LS461LS139","title":["རྩིས་ཐང"]},{"id":"O1LS461LS128","title":["བྱཱ་ཀ་ར་ན་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པ་གཉིས"]},{"id":"O1LS461LS138","title":["ནག་རྩིས་སྔོན་འགྲོ་བཻ་དཀར་ལས་ཟུར་དུ་བཀོལ་བ"]},{"id":"O1LS461LS127","title":["དཀོན་བརྩེགས་བྲིས་བྱང"]},{"id":"O1LS461LS150","title":["བསྔོ་བ"]},{"id":"O1LS461LS151","title":["བསྔོ་བ"]},{"id":"O1LS461LS120","title":["མཆོག་པུར་ལ་བརྟེན་མཆོད་ཡུལ་མཉེས་བྱེད་མཆོད་སྤྲིན་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O1LS461LS173","title":["བཻ་དཀར་བག་རྩིས་ལས་ལོ་འགྲེས་སྡེས་པ་ཚུལ་སོགས་རེའུ་མིག་ཏུ་བསྒྲིགས་ཤིང་ཉུང་ངུར་བསྡུས་པ་གསལ་བྱེད་མེ་ལོང"]},{"id":"O1LS461LS131","title":["སྐར་རྩིས་སྔོན་འགྲོ་སོགས་ཉེར་མཁོ"]},{"id":"O1LS461LS137","title":["གཟའ་ལྔ་ཉིན་ཚེས་རྟགས་ལོངས་རྐང་ནོར་གྱི་རེའུ་མིག"]},{"id":"O1LS461LS126","title":["བཅའ་ཡིག་བླང་དོར་གསལ་བྱེད"]},{"id":"O1LS461LS174","title":["མན་ངག་ལྷན་ཐབས་ལྟར་གྱི་ནད་རྟགས་ངོས་འཛིན་གསལ་བར་སྟོན་བྱེད་ཧ་ནུ་མནྠའི་རོལ་རྩེད"]},{"id":"O1LS461LS172","title":["ཐང་ཤིང་རིང་མོའི་རྩིས་ལས་ལེགས་པར་བཏུས"]},{"id":"O1LS461LS130","title":["སྙན་ངག་གི་ལེགས་བཤད་ཀུན་མཁྱེན་ལྔ་པའི་ཞལ་ལུང"]},{"id":"O1LS461LS136","title":["བྱེད་གྲུབ་རྟགས་ཡོངས་འདོད་ལྔ་དབུགས་སྒར་ཁྱིམ་འཕོ་རིགས་ཉི་ལྡོག་བཅས་ཀྱི་རེའུ་མིག"]},{"id":"O1LS461LS125","title":["མཆོད་ཁང་གསར་བསྐྲུན་གྱི་ལོགས་བྲིས་མཆོད་རྟེན་ཞལ་བྱང་ཕན་བདེ་ཀུན་སྩོལ"]},{"id":"O1LS461LS118","title":["སྨྱུང་གནས་ཀྱི་ཆོ་ག་བསྡུས་པ"]},{"id":"O1LS461LS184","title":["སྐར་ཡིག་དགོས་འདོད་ཀུན་སྟེར་བློ་གསལ་དགའ་བསྐྱེད་པའི་བླང་དོར་ཀུན་གསལ་མེ་ལོང"]},{"id":"O1LS461LS119","title":["འཇམ་དབྱངས་ནཱགརཀྴཱའི་སྒྲུབ་ཐབས་བུམ་སྒྲུབ་དང་བཅས་པ"]},{"id":"O1LS461LS129","title":["སུམ་རྟགས་ཀྱི་འགྲེལ་བ་ཉུང་གསལ་བློ་ལྡན་དགའ་བསྐྱེད"]},{"id":"O1LS461LS171","title":["ཀེག་རྩིས་ཀྱི་ལྡེ་མིག་སོགས་དེའི་སྐོར་འགའ"]},{"id":"O1LS461LS135","title":["གྲུབ་མཐའི་རྩིས་ཀྱི་ཆ་ཤས་རེའུ་མིག་སྟེང་འོག་འཁོར་མ"]},{"id":"O1LS461LS124","title":["མཆོད་ཁང་གསར་བསྐྲུན་དཀར་ཆག"]},{"id":"O1LS461LS133","title":["ལྔ་བསྡུས་གཟའ་ལྔ་སོགས་ཀྱི་རྩིས་གཞི་གསར་སྔོས་བཻ་དཀར་ལས་འཕྲོས་བདུད་རྩིའི་གཟེགས་མ་སོགས་ས་རིའི་སྐོར་རྣམས"]},{"id":"O1LS461LS158","title":["དབུགས་ཐོབ་སྒང་ཚད་འཚོལ་ལུགས་དང། ལྷག་ཚེས་སྔོན་མ་སྒྲུབ་ཚུལ། དྷྲུ་བ་ཡར་ལོག་རྣམས"]},{"id":"O1LS461LS155","title":["དཔལ་ལྡན་གཟའ་ལྔས་ཚེས་ཞག་ལ་སྤྱོད་ཚུལ་གྱི་རྩིས་གཞི་གསར་སྤོས"]},{"id":"O1LS461LS156","title":["གཟའ་ལྔའི་རེའུ་མིག་འཛིན་ཚུལ་གསལ་བར་བཀོད་པ"]},{"id":"O1LS461LS154","title":["གཟའ་ལྔ་ཉིན་ཞག་མའི་རྩིས་གཞི་གསར་སྤོས་བཻ་དཀར་ལས་འཕྲོས་བདུད་རྩིའི་ཟེག་མ"]},{"id":"O1LS461LS159","title":["ས་རིའི་རི་མོ་བསྒྱུར་འགོད་བྱེད་ཚུལ་མི་འདྲ་བ་འགའ་བརྗེད་ཐོར་བཀོད་པ"]},{"id":"O1LS461LS157","title":["ཁྱིམ་དྲུག་སྤྱི་ནོར་བསྒྲུབ་ཚུལ་སོགས"]},{"id":"O1LS461LS153","title":["ལྔ་བསྡུས་རྣམ་བཤད་བློ་གྲོས་པདྨོའི་ཁ་འབྱེད"]},{"id":"O1LS461LS170","title":["ལས་རྩིས་ཟུར་བཀོལ་ཉུང་གསལ་ཕན་བདེའི་དཔལ་སྟེང"]},{"id":"O1LS461LS117","title":["སྨྱུང་བར་གནས་པའི་ཆོ་ག་ནག་འགྲོས་སུ་བཀོད་པ་བདེ་ཆེན་གསལ་བ"]},{"id":"O1LS461LS134","title":["གྲུབ་མཐའི་རྩིས་ཀྱི་བསྐལ་ལི་སྐར་དྲུག་ཆུ་ཚོད་ཞེ་ལྔས་སྦྱངས་པ"]},{"id":"O1LS461LS123","title":["སྲིད་པའི་འཁོར་ལོ་ཆ་ལྔ་པའི་འབྲི་ཚུལ"]},{"id":"O1LS461LS132","title":["ལྔ་བསྡུས་སོགས་ཀྱི་རྩིས་གཞི་གསར་སྤོས་བཻ་དཀར་ལས་འཕྲོས་བདུད་རྩིའི་ཟེག་མ"]},{"id":"O1LS461LS121","title":["མཆོད་རྟེན་གྱི་རྣམ་གཞག"]},{"id":"O1LS461LS146","title":["མཆོད་རྟེན་བརྒྱད་ལ་བསྟོད་པ"]},{"id":"O1LS461LS47"},{"id":"O1LS461LS66","title":["རྗེ་བཙུན་བྱམས་མགོན་གྱི་སེམས་བསྐྱེད་སོགས་ཀྱི་རྟོགས་བརྗོད་མདོ་སྡེ་ལས་བྱུང་བ"]},{"id":"O1LS461LS107","title":["མགོན་པོ་ཕྱག་དྲུག་གི་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག་མདོར་བསྡུས་འདོད་དོན་ལྷུན་གྲུབ"]},{"id":"O1LS461LS112","title":["འཚོ་བའི་ཡོ་བྱད་ཇི་ལྟར་འཆང་ཚུལ་བྱིན་རླབས་ཚུལ་སོགས"]},{"id":"O1LS461LS99","title":["བཅུ་ཆའི་སྦྱིན་སྲེག་ལ་བླུགས་སུ་ཆོག་པ་ཤིན་ཏུ་ཉུང་བསྡུས་སྐལ་ལྡན་རེ་སྐོང"]},{"id":"O1LS461LS106","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་ཞི་བའི་སྦྱིན་སྲེག་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O1LS461LS94","title":["དུས་དགྲའི་དབང་པོའི་ས་ཆོག་སོགས་ཀྱི་ལག་ལེན་གྱི་རྣམ་བཤད་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O1LS461LS60","title":["ནམ་མཁའ་སེང་གེའི་འཁྲུངས་རབས་གསོལ་འདེབས"]},{"id":"O1LS461LS69","title":["རྒྱལ་བསྟན་མ"]},{"id":"O1LS461LS63","title":["ལམ་རིམ་བདེ་ལམ་གྱི་སྦྱོར་ཆོས"]},{"id":"O1LS461LS65","title":["ཀླུ་དབང་རྒྱལ་པོའི་སྒྲུབ་ཐབས"]},{"id":"O1LS461LS105","title":["མགོན་པོའི་ཐུན་ལས་དང་དྲུག་ཅུ་པ་རྒྱས་བསྡུས་གཉིས"]},{"id":"O1LS461LS100","title":["ཚེ་བདག་མགོན་པོ་མཁའ་འགྲོ་བཞིས་བསྐོར་ཡུམ་བཅས་ཀྱི་སྒྲུབ་ཐབས་འདོད་འཇོའི་བུམ་བཟང"]},{"id":"O1LS461LS96","title":["ཐིག་འགྲེལ་སྨིན་གྲོལ་འཇུག་སྒོ་གསལ་སྒྲོན"]},{"id":"O1LS461LS109","title":["འདུལ་བའི་བསླབ་བྱ་ཉུང་བསྡུས་བློ་གསལ་དགའ་སྟོན"]},{"id":"O1LS461LS111","title":["སྡོམ་པ་གོང་མ་གཉིས་ཀྱི་བསླབ་བྱའི་སྡོམ་ཚིག་གི་མཆན་འགྲེལ་ཉེས་ལྟུང་མུན་སེལ"]},{"id":"O1LS461LS98","title":["རྟ་མཆོག་རོལ་པ་མཉེས་ཐབས་སྦྱིན་སྲེག་དངོས་གྲུབ་ཀུན་སྩོལ"]},{"id":"O1LS461LS59","title":["ནམ་མཁའ་སེང་གེའི་རྣམ་ཐར"]},{"id":"O1LS461LS92","title":["འདྲེན་མཆོག་དམ་པ་ཆོས་ཀྱི་རྗེ་ནམ་མཁའ་སེང་གེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O1LS461LS62","title":["བླ་མའི་རྣལ་འབྱོར་ཁྱེར་བདེ་བཞུགས"]},{"id":"O1LS461LS102","title":["མགོན་པོ་སྙིང་བཞུགས"]},{"id":"O1LS461LS186","title":["མཧཱ་ཀཱ་ལའི་ཚོགས་འཁོར་བསྡུས་པ"]},{"id":"O1LS461LS104","title":["རབ་གནས་ཀྱི་ཆོ་ག་ཕན་བདེའི་ཀུ་མུད་བཞད་པའི་ཟླ་ཤེལ"]},{"id":"O1LS461LS64","title":["མགོན་པོའི་བླ་བརྒྱུད་སྨོན་ལམ་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག་སྨོན་ཚིག་བསླུ་མེད་མཆོག་གསུམ་མ"]},{"id":"O1LS461LS67","title":["ཀུན་རིག་སྦྱིན་སྲེག"]},{"id":"O1LS461LS108","title":["དཔལ་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་ཆེན་གྱི་ཆོ་ག་རྒྱུད་སྟོད་གྲྭ་ཚང་གི་ཕྱག་ལེན་ལྟར་བཀོད་པ་བདུད་དཔུང་ཕྱེ་མར་འཐག་པའི་རྡོ་རྗེ་ཐོག་མདའ"]},{"id":"O1LS461LS110","title":["འདུལ་བའི་བསླབ་བྱ་ཉུང་གསལ་ལྟུང་མུན་གདུང་སེལ"]},{"id":"O1LS461LS113","title":["ཐར་པ་ཆེན་པོའི་མཚན་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O1LS461LS97","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་བརྒྱུད་འདེབས་སྨན་རཀ་གཏོར་གསུམ་བྱིན་རླབས་སྤྲོད་ལས་སོགས"]},{"id":"O1LS461LS95","title":["འཇིགས་བྱེད་ཀྱི་དྲག་པོའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལག་ཏུ་བླང་བདེ"]},{"id":"O1LS461LS61","title":["བྱང་ཆུབ་བདེ་ལམ་གྱི་སྦྱོར་ཆོས་སོགས་བླ་མའི་ཞལ་ཤེས་སྐལ་ལྡན་འཇུག་ངོགས"]},{"id":"O1LS461LS70","title":["ཀ"]},{"id":"O1LS461LS101","title":["ཡེ་ཤེས་ཀྱི་མགོན་པོ་རྒྱན་ཅན་གྱི་སྒྲུབ་ཐབས་རྫོགས་རིམ་དང་བཅས་བསྐལ་ལྡན་ཚེ་གཅིག་ཉིད་ལ་མཁའ་སྤྱོད་རང་ཞལ་བ་བལྟ་བའི་ལམ་བཟང་གྷྱ་ས་མ་ཡ"]},{"id":"O1LS461LS114","title":["སྣོད་བཅུད་ཀྱི་རྣམ་གཞག་ངོ་མཚར་ཀུན་གསལ"]}]}