{"isOutlineOf":"W21747","nodes":[{"id":"O1LS54321LS5442","title":["གཞན་དོན་འབའ་ཞིག་ལྷུར་ལེན་པའི་བྱང་ཆུབ་སེམས་དཔའ་ཆེན་པོ་རྗེ་བཙུན་ཤེས་རབ་རྒྱ་མཚོ་ཞལ་སྔ་ནས་མཆོག་གི་མཛད་པ་ཕྲ་མོ་ཙམ་ཞིག་རྗེས་སུ་གླེང་བ།"]},{"id":"O1LS54321LS5440","title":["རྗེ་བཙུན་དམ་པ་ཉིད་ཀྱི་འཛམ་གླིང་ཞི་བདེ་དང་མེ་འགོག་ཁྲའོ་རོགས་ཐད་ཀྱི་མཛད་རྗེས།"]},{"id":"O1LS54321LS5441","title":["བཀའ་དྲིན་མཚུངས་མེད་རྗེ་པྲ་ཛྙཱ་ས་ར་མཆོག་གི་མཛད་འཕྲིན་རྗེས་དྲན་ཁང་གི་དཀར་ཆག་གནད་བསྡུས་ཡིད་འཕྲོག་སྙན་འགྱུར་མགྲིན་པའི་གླུ་དབྱངས།"]},{"id":"O1LS54321LS5450","title":["མཇུག་བྱང།"]},{"id":"O1LS54321LS5451","title":["ཟུར་བལྟའི་དཔེ་ཆའི་མཚན་བྱང།"]},{"id":"O1LS54321LS5437","title":["དཀར་ཆག"]},{"id":"O1LS54321LS5452","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1LS54321LS5438","title":["ཀུན་གཟིགས་ཐམས་ཅད་མཁྱེན་པོས་བྱིན་གྱིས་བརླབས་པའི་གནས་མཆོག་སྟེ་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་གང་གི་འཁྲུངས་ཡུལ་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས་དྲིན་དྲན་གདུང་བ་སེལ་བའི་ཟླ་འོད།"]},{"id":"O1LS54321LS5439","title":["རྡོ་སྦིས་གྲྭ་ཚང་དགའ་ལྡན་འཕེལ་རྒྱས་གླིང་གི་ཆོས་སྲིད་འཛུགས་བསྐྲུན་སྟོན་ཟླའི་བསིལ་སྦྱིན་མཁན་པོའི་རང་གཟུགས།"]},{"id":"O1LS54321LS5445","title":["སྐྱེས་བུ་དམ་པའི་ཞབས་ཀྱིས་བཅགས་ཤིང་བྱིན་གྱིས་བརླབས་པའི་ཚུལ།"]},{"id":"O1LS54321LS5444","title":["རྡོ་སྦིས་སྤྱི་བྱེའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O1LS54321LS5448","title":["དམ་པའི་སྐུ་དང་གུས་པའི་བུ་ཞེས་བྱ་བའི་སྐྱེས་ཆེན་དམ་པ་བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོ་ཚང་གི་རྣམ་ཐར་མཐོང་བ་འཛུམ་གྲོལ།"]},{"id":"O1LS54321LS5447","title":["རྗེ་བཙུན་པྲ་ཛྙཱ་ས་ར་མཆོག་གི་སྲས་ཀྱི་ཐུ་བོ་ལྷ་རམས་པ་སྐལ་བཟང་རྒྱ་མཚོ་ཚང་གི་རྣམ་ཐར་རྣ་བའི་བདུད་རྩི།"]},{"id":"O1LS54321LS5449","title":["རྡོ་སྦིས་གྲྭ་ཚང་གི་འདུ་ཁང་ཆེན་མོ་གསར་བཞེངས་ཀྱི་དཀར་ཆག་བདེན་གཏམ་ཤེལ་གྱི་མེ་ལོང།"]},{"id":"O1LS54321LS5446","title":["གང་གི་སྲས་ཀྱི་ཐུ་བོ་ཟུང་གི་རྟོགས་བརྗོད་དང་འདུ་ཁང་ཆེན་མོ་གསར་བཞེངས་ཀྱི་དཀར་ཆག"]},{"id":"O1LS54321LS5443","title":["རྡོ་སྦིས་གྲྭ་ཚང་དགའ་ལྡན་འཕེལ་རྒྱས་གླིང་གི་གདན་རབས་གསར་པ་ཚངས་སྲས་བཞད་པའི་དབྱངས་སྙན།"]},{"id":"O1LS54321LS5436","title":["རྗེ་བཙུན་པྲ་ཛྙཱ་ས་ར་མཆོག་གི་སྲིད་ཞིའི་ལེགས་ཚོགས་འདོད་རྒུར་འཇོ་བའི་མཛད་འཕྲིན་དང་རྡོ་སྦིས་གྲྭ་ཚང་གི་གདན་རབས་དད་གསུམ་ནོར་བུའི་ཆུན་པོ།"]}]}