{"isOutlineOf":"W00KG03888","nodes":[{"id":"O1LS27791LS2780","title":["མཐོང་གླིང་བསྟན་འཛིན་པདྨ་འོད་ཟེར་གྱི་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་དང་ལེགས་བཤད་ཞལ་གདམས།"]},{"id":"O1LS27791LS2781","title":["དཀར་ཆག"]},{"id":"O1LS27791LS2785","title":["སྐུ་ཕྲེང་གསུམ་པ་སྐྱབས་རྗེ་མཆོག་སྤྲུལ་དམ་པ་རིགས་བཟང་རྡོ་རྗེ་རིན་པོ་ཆེའི་རྣམ་ཐར་ཉུང་ངུ་དྲི་མེད་རྣམ་གསལ།"]},{"id":"O1LS27791LS2807","title":["ལྔ་པ་འགྲོ་རྣམས་བསོད་ནམས་ཀྱི་ཚོགས་གཉིས་སྤེལ་བའི་སླད་དུ་ཉམས་རྒུད་ཕྲ་བའི་དགོན་སྡེ་ཁག་ལ་སྐུ་གསུང་ཐུགས་ཀྱི་རྟེན་བཞེངས་ཤིང་བལྟ་སྐྱོང་རོགས་རམ་གང་ཐུབ་གནང་བཞིན་པའི་ཚུལ།"]},{"id":"O1LS27791LS2806","title":["བཞི་པ་བཤེས་གཉེན་དམ་པ་རྣམས་ཀྱི་ཞབས་ལ་བཏུད་ནས་དབང་ལུང་མན་ངག་མནོས་ཤིང་དེ་དག་གི་དོན་རང་རྒྱུད་ལ་སྦྱར་ནས་རྩེ་གཅིག་ཏུ་སྒྲུབ་ལ་གཞོལ་ཚུལ།"]},{"id":"O1LS27791LS2803","title":["དང་པོ་རྡོ་རྗེའི་ལུང་བྱང་གིས་ཟིན་པའི་ཚུལ།"]},{"id":"O1LS27791LS2805","title":["གསུམ་པ་མཆོག་གི་སྤྲུལ་པའི་སྐུ ༧དཀོན་མཆོག་བསྟན་འཛིན་ཕྲིན་ལས་འགྱུར་མེད་ཀྱི་སྐྱེ་སྤྲུལ་འཁྲུལ་མེད་ཡིན་པའི་ཉམས་རྟགས་གང་མང་བྱུང།"]},{"id":"O1LS27791LS2808","title":["དྲུག་པ་མཇུག་གི་དོན་ལ་དགེ་བར་བསྔོ་བ་སྟེ་དོན་དྲུག།"]},{"id":"O1LS27791LS2804","title":["གཉིས་པ་རིགས་རུས་ཁྱད་དུ་འཕགས་པ་ལས་དགེ་མཚན་གྱི་རྟགས་དུ་མ་དང་ལྡན་པའི་སྒོ་ནས་སྐུ་འཁྲུངས་ཚུལ།"]},{"id":"O1LS27791LS2788","title":["མཐོང་གླིང་ཟབ་སྙིང་བདེ་གཤེགས་ཀུན་འདུས་ལས། སྤྱོད་ལམ་རྣམ་བཞིའི་ཉམས་ལེན་མདོར་བསྡུས།"]},{"id":"O1LS27791LS2783","title":["སྐུ་ཕྲེང་དང་པོ། རྗེ་གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་བསྟན་འཛིན་པདྨ་འོད་ཟེར་གྱི་རྣམ་ཐར།"]},{"id":"O1LS27791LS2799","title":["སྐབས་བདུན་པ། ཞིང་འདིའི་གདུལ་བྱ་རེ་ཞིག་རྫོགས་ནས་གཟུགས་སྐུའི་བཀོད་པ་ཆོས་དབྱིངས་སུ་བསྡུས་ཚུལ།"]},{"id":"O1LS27791LS2793","title":["སྐབས་དང་པོ། སྔོན་བྱོན་སྐྱེས་བུ་དམ་པ་དག་གིས་གནས་ཁྱད་དུ་འཕགས་པར་གཟིགས་ནས་དགོན་ས་འདེབས་དགོས་པ་ལུང་བསྟན་ཚུལ།"]},{"id":"O1LS27791LS2798","title":["སྐབས་དྲུག་པ། བསྟན་འགྲོའི་དོན་ལ་རྟེན་གསུམ་བཞེངས་ཚུལ།"]},{"id":"O1LS27791LS2797","title":["སྐབས་ལྔ་པ། ལྗགས་རྩོམ་གཏེར་ཁ་སྐོར་དང་གནས་སྒོ་འབྱེད་ཚུལ།"]},{"id":"O1LS27791LS2796","title":["སྐབས་བཞི་པ། དབེན་པའི་རི་སུལ་རྡོ་རྗེའི་གནས་ཆེན་དེ་ཉིད་དུ་དགོན་ས་བཏབ་སྟེ་སྒྲུབ་པ་ལ་རྩེ་གཅིག་ཏུ་གཞོལ་ཚུལ།"]},{"id":"O1LS27791LS2795","title":["སྐབས་གསུམ་པ། མཚན་ལྡན་གྱི་བླ་མ་བསྟེན་ནས་སྨིན་གྲོལ་གྱི་གདམས་པ་གསན་ཅིང་ཁྱད་པར་གནས་ལུགས་ལྷན་ཅིག་སྐྱེས་པའི་ཡེ་ཤེས་རང་ངོ་འཕྲོད་ཚུལ།"]},{"id":"O1LS27791LS2794","title":["སྐབས་གཉིས་པ། ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་མཆོག་ཉིད་སྐུ་བལྟམས་པ་དང། ཆོས་ལ་བློ་ཁ་ཕྱོགས་ཏེ་བླ་མ་བསྟེན་ཚུལ།"]},{"id":"O1LS27791LS2790","title":["ཚོགས་གླུ་དྲི་ཟའི་སྒྲ་ཉན་འགྲོ་ཀུན་སྣང་བ་རབ་འཕྲོག།"]},{"id":"O1LS27791LS2789","title":["མཐོང་གླིང་ཀུན་གསལ་གསེར་གྱི་ཉི་མ་ལས། རྣལ་འབྱོར་དགེ་བའི་ལམ་བཟང།"]},{"id":"O1LS27791LS2786","title":["བསམ་གླིང་ལེགས་བཤད་གསེར་གྱི་གླིང་ཞེས་བྱ་བ་ཆོས་སྲིད་ཀུན་གསལ།"]},{"id":"O1LS27791LS2784","title":["སྐུ་ཕྲེང་གཉིས་པ་རྗེ་གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་དཀོན་མཆོག་བསྟན་འཛིན་ཕྲིན་ལས་འགྱུར་མེད་ཀྱི་རྣམ་ཐར་དད་པའི་རྦ་རླབས་གྱོ་བའི་ཆུ་གཏེར།"]},{"id":"O1LS27791LS2801","title":["གཉིས་པ། གཞན་དོན་དུ་རྩེ་གཅིག་སྒྲུབ་པ་ཉམས་ལེན་གྱིས་མཐར་ཕྱིན་པ་མཛད་ཚུལ།"]},{"id":"O1LS27791LS2800","title":["དང་པོ། སྐུ་འཁྲུངས་ནས་བཤེས་གཉེན་བསྟེན་ཏེ་ཐོས་བསམ་སློབ་གཉེར་གནང་བ།"]},{"id":"O1LS27791LS2802","title":["གསུམ་པ། མཐར་ཞིང་འདིར་འགྲོ་དོན་རྫོགས་ཏེ་ཕྱིར་གསལ་གཟུགས་སྐུའི་བཀོད་པ་ནང་དབྱིངས་ཆོས་སྐུའི་ཀློང་དུ་བསྡུ་ཚུལ་བཅས་དོན་གསུམ་གྱི་སྒོ་ནས་བརྗོད་ན།"]},{"id":"O1LS27791LS2791","title":["ཚོགས་གླུ་ལྟ་བའི་ཚིག་ཐུང་འགགས་མེད་སེང་གེའི་ང་རོ་ལོག་བལྟའི་ཀླད་འགེམས།"]},{"id":"O1LS27791LS2787","title":["མཐོང་གྲོལ་བསམ་གཏན་ཆོས་གླིང་གྱི་བཅའ་ཡིག་ཐར་པའི་ལམ་སྟོན།"]},{"id":"O1LS27791LS2782","title":["མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའ།"]}]}