{"isOutlineOf":"W21672","nodes":[{"id":"O1LS24091LS2509","title":["དང་པོ། ཡང་སྲིད་ངོས་འཛིན་བྱས་ཏེ་པོ་ཏ་ལའི་བཞུགས་ཁྲིར་མངའ་གསོལ་མཛད་པ།"]},{"id":"O1LS24091LS2510","title":["གཉིས་པ། རྒྱལ་དབང་མཆོག་སྤྲུལ་ཉིད་དགུང་ལོ་བཅུ་གཅིག་སྟེང་སྐུ་གཤེགས་པ།"]},{"id":"O1LS24091LS2419","title":["རྒྱལ་བ་སྐུ་ཕྲེང་དགུ་པ་ལུང་རྟོགས་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O1LS24091LS2478","title":["བདུན་པ། དགུང་ལོ་ཉེར་བཞི་པ་མེ་ཁྱི་ལོར་པེ་ཅིང་དུ་གདན་འདྲེན་པའི་ལམ་ཁར་བསྙུན་སྟབས་གྱིས་སྐུ་གྲོངས་པ།"]},{"id":"O1LS24091LS2477","title":["དྲུག་པ། སྔར་བསྒྲུབས་རབ་བྱུང་གི་སྡོམ་པ་དོར་ཏེ་སྐྱ་ཆས་སུ་བསྒྱུར་བ།"]},{"id":"O1LS24091LS2472","title":["དང་པོ། སྐུ་བལྟམས་པ་དང་གཞོན་དུས་སུ་དཀའ་སྡུག་ཆེན་པོ་མྱངས་པའི་སྐོར།"]},{"id":"O1LS24091LS2479","title":["བརྒྱད་པ། རྣམ་ཐར་གྱི་སྡོམ།"]},{"id":"O1LS24091LS2474","title":["གསུམ་པ། རིག་གནས་དང་གཞུང་ལུགས་སྐོར་ལ་སློབ་གཉེར་གསན་སྦྱོང་གནང་བ།"]},{"id":"O1LS24091LS2473","title":["གཉིས་པ། སྡེ་སྲིད་ཀྱིས་ཆོས་རྗེ་གཉིས་མངགས་ཏེ་ཡང་སྲིད་ལ་བརྟག་དཔྱད་ནན་ཏན་གནང་སྟེ་སྤྲུལ་སྐུར་ངོས་འཛིན་མཛད་པའི་སྐོར།"]},{"id":"O1LS24091LS2476","title":["ལྔ་པ། རབ་ཏུ་བྱུང་བ་དང་ཕོ་བྲང་པོ་ཏ་ལའི་བཞུགས་ཁྲིར་མངའ་གསོལ་གནང་བ།"]},{"id":"O1LS24091LS2475","title":["བཞི་པ། སྐུའི་གསང་རྒྱ་ཐོག་མར་གྲོལ་བ།"]},{"id":"O1LS24091LS2416","title":["རྒྱལ་བ་སྐུ་ཕྲེང་དྲུག་པ་ཚངས་དབྱངས་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O1LS24091LS2434","title":["དྲུག་པ། རྣམ་ཐར་གྱི་སྡོམ།"]},{"id":"O1LS24091LS2429","title":["དང་པོ། སྐུ་བལྟམས་པ་དང་ཐུན་མོང་རིག་གནས་ཀྱི་སྐོར་ལ་སྦྱངས་པ་མཛད་ཚུལ།"]},{"id":"O1LS24091LS2435","title":["གསུང་རྩོམ་གནང་བ་དང་རྗེས་འཇུག་སློབ་མའི་སྐོར།"]},{"id":"O1LS24091LS2432","title":["བཞི་པ། བཀྲ་ཤིས་ལྷུན་པོ་དགོན་འདེབས་པའི་རྒྱུ་རྐྱེན།"]},{"id":"O1LS24091LS2433","title":["ལྔ་པ། བཀྲ་ཤིས་ལྷུན་པོ་དཔལ་གྱི་བདེ་ཆེན་ཕྱོགས་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བའི་གླིང་གསར་དུ་བཏབ་པ།"]},{"id":"O1LS24091LS2430","title":["གཉིས་པ། རབ་བྱུང་བསྙེན་རྫོགས་སུ་བསྒྲུབ་ཏེ་མདོ་སྔགས་གཞུང་ལུགས་ལ་གསན་སྦྱོང་གནང་ཚུལ།"]},{"id":"O1LS24091LS2431","title":["གསུམ་པ། དབུས་ཕྱོགས་སུ་ཕེབས་ཏེ་རྗེ་ཙོང་ཁ་པ་ཆེན་པོ་དང་རྗེ་ཤེས་རབ་སེང་གེ་སོགས་བསྟེན་ཏེ་མདོ་སྔགས་ཀྱི་གཞུང་ལ་སྦྱངས་པ་མཛད་ཚུལ།"]},{"id":"O1LS24091LS2411","title":["རྒྱལ་བ་སྐུ་ཕྲེང་དང་པོ་དགེ་འདུན་གྲུབ་ཀྱི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O1LS24091LS2485","title":["དྲུག་པ། བཀའ་བློན་ནང་འཁྲུགས་ཀྱིས་དབུས་གཙང་དུ་བདེ་གཟར་ལངས་པ།"]},{"id":"O1LS24091LS2494","title":["བཅོ་ལྔ་པ། སྐུ་མྱ་ངན་ལས་འདས་པ་དང་དེ་མོ་ཧུ་ཐོག་ཐུ་རྒྱལ་ཚབ་ཏུ་མངའ་གསོལ་བ།"]},{"id":"O1LS24091LS2490","title":["བཅུ་གཅིག་པ། ཏཱ་ལའི་བླ་མ་མཆོག་དང་ཕོ་ལྷ་བའི་བར་སྔ་ཕྱིར་འགལ་བ་བྱུང་བ་ཇེ་གསལ་དུ་གྱུར་ཅིང་མི་རིང་བར་ཕོ་ལྷ་བ་གྲོངས་པ།"]},{"id":"O1LS24091LS2488","title":["དགུ་པ། འབྲུག་ཁུལ་ནང་འཁྲུག་ལངས་པར་བོད་དམག་བཏང་སྟེ་ཞོད་འཇགས་དང་འབྲེལ་སླད་ལོ་ཕྱག་གཏོང་རྒྱུའི་ལམ་སྲོལ་བཙུགས་པ།"]},{"id":"O1LS24091LS2493","title":["བཅུ་བཞི་པ། གོང་མའི་བཀའ་ལྟར་ཏཱ་ལའི་བླ་མས་བོད་ཀྱི་སྲིད་འགན་བཞེས་པ་དང་བཀའ་ཤག་ལས་ཁུངས་དངོས་སུ་བཙུགས་པ།"]},{"id":"O1LS24091LS2481","title":["གཉིས་པ། རྗེ་སྐུ་འབུམ་དུ་ཕེབས་ཏེ་ཡོངས་འཛིན་ཆུ་བཟང་རིན་པོ་ཆེའི་སྤྱན་སྔར་རབ་བྱུང་གི་སྡོམ་པ་བཞེས་པ།"]},{"id":"O1LS24091LS2487","title":["བརྒྱད་པ། རྒྱལ་དབང་ཉིད་དབུས་གཙང་དུ་བཞུགས་མ་བདེ་བར་རེ་ཞིག་མགར་ཐར་ཕྱོགས་སུ་ཕེབས་དགོས་བྱུང་བ།"]},{"id":"O1LS24091LS2480","title":["དང་པོ། སྐུ་བལྟམས་པ་དང་རེ་ཞིག་སྡེ་དགེ་ཕྱོགས་སུ་ཡུལ་བཤོལ་དུ་ཕེབས་དགོས་བྱུང་བ།"]},{"id":"O1LS24091LS2495","title":["བཅུ་དྲུག་པ། རྣམ་ཐར་གྱི་སྡོམ།"]},{"id":"O1LS24091LS2491","title":["བཅུ་གཉིས་པ། གོང་མ་བདག་པོ་ཆེན་པོ་ནས་ཝང་འགྱུར་མེད་རྣམ་རྒྱལ་ལ་ཕ་ཤུལ་བུ་འཛིན་དུ་བོད་ཀྱི་འགོ་འཛིན་དུ་བསྐོས་པ།"]},{"id":"O1LS24091LS2482","title":["གསུམ་པ། གོང་མ་ཆེན་པོས་འཇའ་ས་ཐམ་ཀ་གནང་སྟེ་དབུས་གཙང་དུ་ཕེབས་པ།"]},{"id":"O1LS24091LS2484","title":["ལྔ་པ། མཚོ་སྔོན་ཨོ་རོད་གུ་ཤྲི་ཧན་གྱི་སྲས་རྒྱུད་ཆིང་ཝང་བློ་བཟང་བསྟན་འཛིན་གྱིས་ཆིང་གོང་མར་ངོ་རྒོལ་གྱི་ཟིང་འཁྲུགས་བསླངས་པ།"]},{"id":"O1LS24091LS2483","title":["བཞི་པ། གོང་མའི་བཀའ་ལྟར་དའི་ཆིང་པཱ་དུར་དང་ང་ལུམ་སྦྱར་གསུམ་ཕོ་ལྷ་བ་བཅས་བཀའ་བློན་དུ་བསྐོས་པ།"]},{"id":"O1LS24091LS2492","title":["བཅུ་གསུམ་པ། ཝང་འགྱུར་མེད་རྣམ་རྒྱལ་གྱི་བྱེད་ངན་ཚབས་ཆེ་བས་ཨམ་བན་གྱིས་བསད་པ་དང་ཁོ་པའི་ངན་རོགས་ཀྱིས་ཨམ་བན་གཉིས་བསད་པ་སོགས་ཀྱི་དོན་རྐྱེན་བྱུང་བ།"]},{"id":"O1LS24091LS2486","title":["བདུན་པ། ཆིང་གོང་མས་ཞིབ་དཔྱོད་ཆེད་མངགས་ཀྱིས་ང་ལུམ་སྦྱར་གསུམ་ཁྲིམས་ཀྱིས་ཚར་བཅད་པ།"]},{"id":"O1LS24091LS2489","title":["བཅུ་པ། གོང་མའི་བཀའ་ཕེབས་པ་ལྟར་ཏཱ་ལའི་བླ་མ་ཉིད་མགར་ཐར་ནས་ཕྱིར་བོད་ལྗོངས་སུ་ཕེབས་པ།"]},{"id":"O1LS24091LS2417","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བདུན་པ་སྐལ་བཟང་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O1LS24091LS2521","title":["བཞི་པ། ཆོས་སྲིད་ལུགས་གཉིས་ཀྱི་སྲིད་འགན་བཞེས་ཀྱང་མི་རིང་པར་སྐུ་གྲོངས་པ།"]},{"id":"O1LS24091LS2518","title":["དང་པོ། ཡང་སྲིད་ངོས་འཛིན་བྱས་པ་དང་ཕོ་བྲང་པོ་ཏ་ལའི་བཞུགས་ཁྲིར་མངའ་གསོལ་གནང་བ།"]},{"id":"O1LS24091LS2519","title":["གཉིས་པ། སྲིད་སྐྱོང་རྭ་སྒྲེང་དང་བཀའ་བློན་བཤད་སྒྲ་གཉིས་ཀྱི་སྲིད་དབང་འཕྲོག་རྩོད་བྱེད་པའི་འཐབ་རྩོད་སྐོར།"]},{"id":"O1LS24091LS2520","title":["གསུམ་པ། བཤད་སྒྲ་བཀའ་ཟུར་སྡེ་སྲིད་དུ་བསྐོས་པ།"]},{"id":"O1LS24091LS2422","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་གཉིས་པ་འཕྲིན་ལས་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O1LS24091LS2450","title":["ལྔ་པ། རྣམ་ཐར་གྱི་སྡོམ།"]},{"id":"O1LS24091LS2448","title":["གསུམ་པ། ཀར་དགེ་གཉིས་མ་མཐུན་པའི་འཁྲུག་སློང་དང་དྲག་པོའི་མངོན་སྤྱོད་ཀྱི་ལས་སྦྱོར་གནང་བའི་སྐོར།"]},{"id":"O1LS24091LS2447","title":["གཉིས་པ། དབུས་གཙང་དུ་ཕེབས་ཏེ་འབྲས་སྤུངས་དགའ་ལྡན་ཕོ་བྲང་གི་བཞུགས་ཁྲིར་མངའ་གསོལ་བ།"]},{"id":"O1LS24091LS2449","title":["བཞི་པ། བསྙེན་པར་རྫོགས་པ་དང་མིང་རྒྱལ་རབས་ཀྱི་གོང་མ་འུན་ཤུ་ཝང་གིས་གསེར་གྱི་ཐམ་ཀ་ཕུལ་བའི་སྐོར།"]},{"id":"O1LS24091LS2446","title":["དང་པོ། སྐུ་བལྟམས་པ་དང་ཡང་སྲིད་ངོས་འཛིན་བྱས་པ།"]},{"id":"O1LS24091LS2414","title":["རྒྱལ་བ་བཞི་པ་ཡོན་ཏན་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O1LS24091LS2440","title":["རྣམ་ཐར་གྱི་སྡོམ།"]},{"id":"O1LS24091LS2436","title":["དང་པོ། སྐུ་བལྟམས་པ་དང་ཡབ་ཆོས་རྗེ་མདུན་ནས་བཀའ་ཆོས་གསན་ཚུལ།"]},{"id":"O1LS24091LS2441","title":["དྲུག་པ། གསུང་རྩོམ་གནང་བའི་སྐོར།"]},{"id":"O1LS24091LS2439","title":["བཞི་པ། དཔལ་ལྡན་ལྷ་མོའི་བླ་མཚོའི་གནས་སྒོ་ཕྱེ་བ་དང་འབྲས་སྤུངས་དགོན་པའི་གདན་ས་དགུ་བ་མཛད་པ།"]},{"id":"O1LS24091LS2437","title":["གཉིས་པ། ཡང་སྲིད་ངོས་འཛིན་བྱས་པ་དང་རབ་བྱུང་བསྙེན་རྫོགས་སུ་བསྒྲུབས་པ།"]},{"id":"O1LS24091LS2438","title":["གསུམ་པ། ཆོས་འཁོར་རྒྱལ་དགོན་བཏབ་པ་དང་བཀྲ་ཤིས་ལྷུན་པོའི་ཁྲི་ཐོག་ལྔ་བར་ཕེབས་བ།"]},{"id":"O1LS24091LS2412","title":["རྒྱལ་བ་སྐུ་ཕྲེང་གཉིས་པ་དགེ་འདུན་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O1LS24091LS2465","title":["བཅོ་ལྔ་པ། བོད་ས་གནས་སྲིད་གཞུང་གི་མཛད་སྒོའི་སྐབས་ཀྱི་གདན་གནས་མཐོ་དམན་གཏན་འབེབས་བྱས་པ།"]},{"id":"O1LS24091LS2462","title":["བཅུ་གཉིས་པ། གྲོང་སྨད་པ་འཕྲིན་ལས་རྒྱ་མཚོ་སྡེ་སྲིད་དུ་བསྐོས་པ་དང། གུ་ཤྲི་ཧན་གྱི་བུ་བསྟན་འཛིན་རྡོ་རྗེར་གོ་གནས་སྩལ་བའི་སྐོར།"]},{"id":"O1LS24091LS2468","title":["བཅོ་བརྒྱད་པ། གྲོང་སྨད་པ་སངས་རྒྱས་རྒྱ་མཚོ་སྡེ་སྲིད་དུ་བསྐོས་པ།"]},{"id":"O1LS24091LS2451","title":["དང་པོ། སྐུ་བལྟམས་པ་དང་ཡང་སྲིད་ངོས་འཛིན་བྱས་པ།"]},{"id":"O1LS24091LS2464","title":["བཅུ་བཞི་པ། བོད་ལུགས་དཔོན་ཆས་ཀྱི་ཐོག་མའི་འབྱུང་ཚུལ་དང་འཕེལ་རྒྱས་སྐོར།"]},{"id":"O1LS24091LS2457","title":["བདུན་པ། ཆིང་རྒྱལ་རབས་ཀྱི་སྲིད་གཞུང་ལ་འབྲེལ་བ་དངོས་སུ་བཙུགས་པ།"]},{"id":"O1LS24091LS2456","title":["དྲུག་པ། གཙང་པ་སྡེ་སྲིད་ཀྱི་སྲིད་དབང་རྩ་གཏོར་དུ་བཏང་སྟེ་དགའ་ལྡན་ཕོ་བྲང་གི་སྲིད་དབང་དངོས་སུ་བཙུགས་པ།"]},{"id":"O1LS24091LS2453","title":["གསུམ་པ། མདོ་སྔགས་རིག་གནས་ཀྱི་གཞུང་ལ་སྦྱངས་པ་མཛད་པའི་དབུ་ཚུགས་པ།"]},{"id":"O1LS24091LS2466","title":["བཅུ་དྲུག་པ། རྣམ་རྒྱལ་གྲྭ་ཚང་གི་གཉེར་པ་བློ་བཟང་སྦྱིན་པ་སྡེ་སྲིད་དུ་བསྐོས་པ།"]},{"id":"O1LS24091LS2459","title":["དགུ་པ། ཆིང་རྒྱལ་རབས་ཀྱི་གོང་མ་ཧྲུན་ཀྲི་མཆོག་ནས་པེ་ཅིང་དུ་གདན་དྲངས་ཏེ་གོང་མ་ཧྲུན་ཀྲི་མཆོག་ལ་དངོས་མཇལ་གནང་བའི་སྐོར།"]},{"id":"O1LS24091LS2452","title":["གཉིས་པ། འབྲས་སྤུངས་ཀྱི་བཞུགས་ཁྲིར་གདན་ས་བཀོད་དེ་རབ་བྱུང་དགེ་ཚུལ་དུ་བསྒྲུབ་པ།"]},{"id":"O1LS24091LS2471","title":["ཉེར་གཅིག་པ། རྣམ་ཐར་གྱི་སྡོམ།"]},{"id":"O1LS24091LS2458","title":["བརྒྱད་པ། འཛམ་གླིང་ན་སྐད་གྲགས་ཆེ་བའི་ཕོ་བྲང་ཆེན་པོ་རྩེ་པོ་ཏ་ལ་གསར་དུ་བཞེངས་པའི་ལས་འགོ་ཚུགས་པ།"]},{"id":"O1LS24091LS2461","title":["བཅུ་གཅིག་པ། དགའ་ལྡན་ཕོ་བྲང་གི་ཆབ་སྲིད་ལ་བྱས་རྗེས་ཅན་སྡེ་སྲིད་བསོད་ནམས་ཆོས་འཕེལ་དང། གུ་ཤྲི་ཧན་གཉིས་སྐུ་གྲོངས་པ་དང་དགོངས་རྫོགས་བསྒྲུབས་པའི་སྐོར།"]},{"id":"O1LS24091LS2455","title":["ལྔ་པ། གུ་ཤྲི་ཧན་གྱི་དྲག་པོའི་སྟོབས་ཤུགས་ལ་བརྟེན་ནས་བེ་རི་དཔོན་དོན་ཡོད་རྒྱལ་པོ་དང། གཙང་པ་སྡེ་སྲིད་གཉིས་རྩ་མེད་དུ་བཏང་བ།"]},{"id":"O1LS24091LS2470","title":["ཉི་ཤུ་པ། གཟུགས་སྐུ་མྱ་ངན་ལས་འདས་པའི་སྐོར།"]},{"id":"O1LS24091LS2467","title":["བཅུ་བདུན་པ། སྔར་བསྒྲུབ་བླ་ཆེན་ལུགས་ཀྱི་སྡོམ་རྒྱུན་དོར་ཏེ་པཎ་ཆེན་ལུགས་ཀྱི་སྡོམ་རྒྱུན་གསར་དུ་བཞེས་པ།"]},{"id":"O1LS24091LS2454","title":["བཞི་པ། ཡོངས་རྫོགས་དགེ་སློང་དུ་བསྒྲུབས་པ།"]},{"id":"O1LS24091LS2463","title":["བཅུ་གསུམ་པ། པཎ་ཆེན་སྐུ་ཕྲེང་ལྔ་པ་བློ་བཟང་ཡེ་ཤེས་ཡང་སྲིད་དུ་ངོས་འཛིན་བྱས་པ།"]},{"id":"O1LS24091LS2460","title":["བཅུ་པ། ཆིང་རྒྱལ་རབས་ཀྱི་གོང་མ་ཧྲུན་ཀྲི་མཆོག་ནས་ཏཱ་ལའི་བླ་མར་མཚན་གནས་དང་གསེར་གྱི་ཐམ་ག་གནང་བ།"]},{"id":"O1LS24091LS2469","title":["བཅུ་དགུ་པ། སྟོད་མངའ་རིས་སྐོར་གསུམ་སླར་ཡང་དབང་དུ་བསྡུས་པ།"]},{"id":"O1LS24091LS2415","title":["རྒྱལ་བ་སྐུ་ཕྲེང་ལྔ་པ་ངག་དབང་བློ་བཟང་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O1LS24091LS2442","title":["དང་པོ།སྐུ་བལྟམས་པ་དང་རབ་ཏུ་བྱུང་བའི་སྐོར།"]},{"id":"O1LS24091LS2443","title":["གཉིས་པ། འབྲས་སྤུངས་དང་སེ་ར་ཐེག་ཆེན་གླིང་གཉིས་ཀྱི་ཁྲི་ལ་ཕེབས་པ་དང་མདོ་སྔགས་ཀྱི་གཞུང་ལ་གསན་སྦྱོང་གནང་ཚུལ།"]},{"id":"O1LS24091LS2444","title":["བསྙེན་པར་རྫོགས་པ་དང་སོག་པོ་ཨལ་ཐན་རྒྱལ་པོས་སོག་ཡུལ་དུ་གདན་དྲངས་ཏེ་གསེར་གྱི་ཐམ་ཀ་སོགས་གནང་བའི་སྐོར།"]},{"id":"O1LS24091LS2445","title":["རྣམ་ཐར་གྱི་སྡོམ།"]},{"id":"O1LS24091LS2413","title":["རྒྱལ་བ་གསུམ་པ་བསོད་ནམས་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ"]},{"id":"O1LS24091LS2513","title":["གསུམ་པ། གོང་ས་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་པ་དགུང་ལོ་ཉེར་གཉིས་སྟེང་དགོངས་པ་རྫོགས་པ།"]},{"id":"O1LS24091LS2511","title":["དང་པོ། སྐུ་བལྟམས་པ་དང་ཡང་སྲིད་ངོས་འཛིན་བྱས་པ།"]},{"id":"O1LS24091LS2512","title":["གཉིས་པ། ཕོ་བྲང་པོ་ཏ་ལའི་བཞུགས་ཁྲིར་མངའ་གསོལ་མཛད་པ།"]},{"id":"O1LS24091LS2420","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་པ་ཚུལ་ཁྲིམས་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O1LS24091LS2536","title":["གཉིས་པ། ཕོ་བྲང་པོ་ཏ་ལའི་གསེར་གྱི་ཁྲི་ལ་མངའ་གསོལ་མཛད་པ།"]},{"id":"O1LS24091LS2535","title":["དང་པོ། སྐུ་བལྟམས་པ་དང་ཡང་སྲིད་ངོས་འཛིན་བྱས་པ།"]},{"id":"O1LS24091LS2424","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་བཞི་པ་བསྟན་འཛིན་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1LS24091LS2516","title":["གསུམ་པ། གོང་མས་སྲིད་སྐྱོང་ཚེ་སྨོན་གླིང་ཁྲི་ལས་ཕབ་པ་དང་པཎ་ཆེན་བདུན་པ་དང་རྭ་སྒྲེང་གཉིས་རིམ་བཞིན་སྲིད་སྐྱོང་དུ་བསྐོས་པ།"]},{"id":"O1LS24091LS2514","title":["དང་པོ། སྐུ་བལྟམས་པ་དང་ཡང་སྲིད་ངོས་འཛིན།"]},{"id":"O1LS24091LS2517","title":["བཞི་པ། གོང་མས་ཏཱ་ལའི་བླ་མར་བོད་ཀྱི་སྲིད་དབང་ཕུལ་ཡང་མི་རིང་བར་སྐུ་གཤེགས་པ་དང་གོར་ཁས་བོད་ལ་བཙན་འཛུལ་དམག་འཁྲུག་བསླངས་པ།"]},{"id":"O1LS24091LS2515","title":["གཉིས་པ། ཕོ་བྲང་པོ་ཏ་ལའི་བཞུགས་ཁྲིར་མངའ་གསོལ་མཛད་པ།"]},{"id":"O1LS24091LS2421","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་གཅིག་པ་མཁས་གྲུབ་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O1LS24091LS2425","title":["མཇུག་བྱང།"]},{"id":"O1LS24091LS2504","title":["དགུ་པ། བཀའ་བློན་དགའ་གྱུ་གཉིས་རེ་ཞིག་པེ་ཅིན་རྒྱལ་སར་རྫོང་བདའ་དང་ཕུ་ཁང་ཨན་སོགས་རྒྱལ་ཁའི་ངང་ལྷ་སར་ཕྱིར་འཁོར་བ།"]},{"id":"O1LS24091LS2496","title":["དང་པོ། སྐུ་བལྟམས་པ་དང་ཡང་སྲིད་ངོས་འཛིན་བྱས་པ།"]},{"id":"O1LS24091LS2505","title":["བཅུ་པ། ཆིང་གོང་མའི་སྲིད་གཞུང་གིས་བོད་ས་གནས་ཀྱི་སྒྲིག་སྲོལ་ལམ་ལུགས་ལ་ཞིབ་བཤེར་གྱི་དོན་ཚན་ཉེར་དགུ་གཏན་འབེབས་བྱས་པ།"]},{"id":"O1LS24091LS2497","title":["གཉིས་པ། ཕོ་བྲང་པོ་ཏ་ལའི་བཞུགས་ཁྲིར་མངའ་གསོལ་བ་དང་རབ་བྱུང་དགེ་ཚུལ་སློང་དུ་བསྒྲུབས་པའི་སྐོར།"]},{"id":"O1LS24091LS2498","title":["གསུམ་པ། རྒྱལ་ཚབ་དེ་མོ་སྐུ་གཤེགས་པ་དང་ཚེ་སྨོན་གླིང་ངག་དབང་ཚུལ་ཁྲིམས་སྲིད་སྐྱོང་དུ་བསྐོས་པ།"]},{"id":"O1LS24091LS2506","title":["བཅུ་གཅིག་པ། དབུས་གཙང་ཀུན་བདེ་གླིང་གསར་དུ་བཏབ་པ་དང་གོང་མ་ཆན་ལུང་གི་འདྲ་ཐང་ཕེབས་པ་རྩེ་ཕོ་བྲང་གི་གཟིམ་ཆུང་ས་གསུམ་དུ་བཞུགས་སུ་གསོལ་བ།"]},{"id":"O1LS24091LS2499","title":["བཞི་པ། གོང་མས་ཏཱ་ལའི་བླ་མ་བརྒྱད་པ་ཆོས་སྲིད་གཉིས་ཀྱི་བདག་པོར་དབང་བསྐུར་བ།"]},{"id":"O1LS24091LS2507","title":["བཅུ་གཉིས་པ། རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོ་སྐུ་གཤེགས་པ་དང་གོང་མ་ཅ་ཆིན་གྱིས་རྟ་ཚག་རྗེ་བོད་ལྗོངས་ཆོས་སྲིད་ཀྱི་རྒྱལ་ཚབ་ཏུ་དབང་བསྐུར་བ།"]},{"id":"O1LS24091LS2508","title":["བཅུ་གསུམ་པ། རྣམ་ཐར་གྱི་སྡོམ།"]},{"id":"O1LS24091LS2500","title":["ལྔ་པ། བོད་དུ་གོར་ཁའི་དམག་གིས་བཙན་འཛུལ་བྱས་པ།"]},{"id":"O1LS24091LS2501","title":["དྲུག་པ། གོང་མས་ཚེ་སྨོན་གླིང་སླར་ཡང་བོད་ཀྱི་སྲིད་སྐྱོང་དུ་ཆེད་གཏོང་གནང་རུང་རིང་མིན་གཤེགས་པས་རྟ་ཚག་རྗེ་དྲུང་ལ་སྲིད་ཀྱི་ཞབས་རོགས་བསྐོ་བཞག་གནང་བ།"]},{"id":"O1LS24091LS2502","title":["བདུན་པ། གོར་ཁས་ཆིང་དོན་རྒྱབ་འགལ་བྱས་ཏེ་བོད་ཀྱི་བཀའ་བློན་གཉིས་དང་རྒྱ་དཔོན་སོགས་བཟུང་བ་དང་བཀྲས་ལྷུན་ལ་ཇག་བཅོམ་བྱས་པ་སོགས་གོར་བོད་དམག་འཁྲུག་ཐེངས་གཉིས་པ་བསླངས་པ།"]},{"id":"O1LS24091LS2503","title":["བརྒྱད་པ། རྒྱ་བོད་དཔུང་ཆེན་གྱུལ་ངོར་ཞུགས་མ་ཐག་རྣམ་པར་རྒྱལ་ཏེ་གོར་ཁས་མགོ་སྒུར་བཟོད་གསོལ་ཞུས་པ།"]},{"id":"O1LS24091LS2418","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བརྒྱད་པ་འཇམ་དཔལ་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O1LS24091LS2534","title":["བཅུ་གསུམ་པ། རྣམ་ཐར་གྱི་སྡོམ།"]},{"id":"O1LS24091LS2524","title":["གསུམ་པ། དབྱིན་ཇི་བཙན་འཛུལ་པར་ངོ་རྒོལ་བྱེད་པའི་དམག་འཁྲུག་ཐེངས་དང་པོ།"]},{"id":"O1LS24091LS2525","title":["བཞི་པ། རྒྱལ་བ་ཐུབ་བསྟན་རྒྱ་མཚོས་སྲིད་འགན་ཡོངས་སུ་བཞེས་པ་དང་བོད་ཀྱི་དབང་བསྒྱུར་གྲལ་རིམ་ནང་ཁུལ་སྲིད་དབང་འཕྲོག་རེས་བྱེད་པའི་འཐབ་རྩོད་སྐོར།"]},{"id":"O1LS24091LS2531","title":["བཅུ་པ། སིམ་ལའི་གྲོས་ཚོགས་སྐོར།"]},{"id":"O1LS24091LS2530","title":["དགུ་པ། རྒྱལ་བ་ཐུབ་བསྟན་རྒྱ་མཚོ་རྒྱ་གར་དུ་བྲོས་བྱོལ་ལ་ཕེབས་པའི་སྐོར།"]},{"id":"O1LS24091LS2533","title":["བཅུ་གཉིས་པ། ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་གསུམ་པ་ཆེན་པོ་དགོངས་པ་རྫོགས་པ།"]},{"id":"O1LS24091LS2528","title":["བདུན་པ། རྒྱལ་བ་ཐུབ་བསྟན་རྒྱ་མཚོ་ཕྱི་སོག་ཏུ་བྲོས་བྱོལ་ལ་ཕེབས་པ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1LS24091LS2522","title":["དང་པོ། སྐུ་བལྟམས་པ་དང་ཡང་སྲིད་ངོས་འཛིན་བྱས་པ།"]},{"id":"O1LS24091LS2529","title":["བརྒྱད་པ། གོང་མ་ཀོང་ཞུ་དང་རྒྱལ་མོ་ཚི་ཤི་ཐད་ཧའོ་རྣམ་གཉིས་ནས་ཏཱ་ལའི་བླ་མ་པེ་ཅིན་དུ་གདན་དྲངས་ཀྱང་མཛའ་བརྩེ་དང་དད་གུས་མེད་པར་མ་ཟད་དགོངས་ཞུ་ལ་བརྩི་འཇོག་མ་བྱས་པས་ཆིང་གོང་མའི་སྲིད་གཞུང་ལ་ཐུགས་ཡིད་གཏིང་ནས་ཆད་པ།"]},{"id":"O1LS24091LS2523","title":["གཉིས་པ། ཕོ་བྲང་པོ་ཏ་ལའི་བཞུགས་ཁྲིར་མངའ་གསོལ་མཛད་པ་དང་རབ་བྱུང་དགེ་ཚུལ་དུ་བསྒྲུབས་པ།"]},{"id":"O1LS24091LS2526","title":["ལྔ་པ། ཨུ་རུ་སུའི་འདྲེ་ལག་བོད་དུ་བརྐྱངས་པའི་སྐོར།"]},{"id":"O1LS24091LS2527","title":["དྲུག་པ། བོད་མི་དམངས་ཀྱིས་དབྱིན་ཇི་བཙན་འཛུལ་པར་ངོ་རྒོལ་བྱེད་པའི་དམག་འཁྲུག་ཐེངས་གཉིས་པ།"]},{"id":"O1LS24091LS2532","title":["བཅུ་གཅིག་པ། བོད་ས་གནས་སྲིད་འཛིན་གྱི་བྱེད་ཐབས་གསར་པ་འགའ་ཞིག་བྱུང་བའི་སྐོར།"]},{"id":"O1LS24091LS2423","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་གསུམ་པ་ཐུབ་བསྟན་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O1LS24091LS2410","title":["གོངས་ས་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་ཆོས་སྲིད་མཛད་རྣམ་གསལ་བར་བཤད་པ་ངེས་དོན་གཏམ་གྱི་སྙིང་པོ།"]}]}