{"isOutlineOf":"W1KG3815","nodes":[{"id":"O1PD1068132DB105411","title":["དཔལ་ལྡན་ཀུན་བཟང་ཆོས་ཀྱི་ཉི་མ་ཆེན་པོ་ཕྲིན་ལས་མཁའ་ཁྱབ་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས། ༼༡༥༽"]},{"id":"O1PD1068132DB105395","title":["དཀར་ཆག"]},{"id":"O1PD1068132DB105412","title":["རྒྱལ་བའི་དབང་པོ་དཔལ་ཀརྨ་པ་རང་བྱུང་རིག་པའི་རྡོ་རྗེ་མཆོག་བརྒྱ་ཕྱེད་ལ་ཟུང་གི་འཕེལ་བའི་འགྲང་བྱ་བྱོན་པ་ཡན་གྱི་རྣམ་ཐར། ༼༡༦༽"]},{"id":"O1PD1068132DB1054122DB105415","title":["ཀརྨ་པ་རང་བྱུང་རིག་པའི་རྡོ་རྗེའི་རྣམ་ཐར་གྱི་ས་བཅད།"]},{"id":"O1PD1068132DB1054122DB1054152DB1054162DB105417","title":["བཅུ་དྲུག་པ་རྒྱལ་བའི་དབང་པོ་དཔལ་ཀརྨ་པ་རང་བྱུང་རིག་པའི་རྡོ་རྗེ་མཆོག་བརྒྱ་ཕྱེད་ལ་ཟུང་གི་འཕེལ་བའི་འགྲང་བྱ་བྱོན་པ་ཡན་གྱི་རྣམ་ཐར།"]},{"id":"O1PD1068132DB1054122DB1054152DB105416","title":["ཀརྨ་པ་རང་བྱུང་རིག་པའི་རྡོ་རྗེའི་རྣམ་ཐར་གྱི་ལོ་ཚིག"]},{"id":"O1PD1068132DB105396","title":["ཆོས་རྗེ་ཀརྨ་པ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་མདོར་བསྡུས་དཔག་བསམ་ཁྲི་ཤིང་།༼༡-༡༤༽"]},{"id":"O1PD1068132DB105400","title":["ཆོས་རྗེ་རོལ་པའི་རྡོ་རྗེའི་རྣམ་ཐར་རག་རིམ། ༼༤༽"]},{"id":"O1PD1068132DB105406","title":["རྒྱལ་མཆོག་ཆོས་དབྱིངས་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས། ༼༡༠༽"]},{"id":"O1PD1068132DB105397","title":["དཔལ་དུས་གསུམ་མཁྱེན་པའི་རྣམ་ཐར་མདོར་བསྡུས། ༼༡༽"]},{"id":"O1PD1068132DB1054101PD106971","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD1068132DB105410","title":["རྒྱལ་དབང་ཐེག་མཆོག་རྡོ་རྗེའི་རྣམ་པར་ཐར་པ་མདོར་བསྡུས། ༼༡༤༽"]},{"id":"O1PD1068132DB105405","title":["ཆོས་རྗེ་དབང་ཕྱུག་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས། ༼༩༽"]},{"id":"O1PD1068132DB105409","title":["རྗེ་བཙུན་བདུད་འདུལ་རྡོ་རྗེའི་རྣམ་པར་ཐར་པ་མདོར་བསྡུས། ༼༡༣༽"]},{"id":"O1PD1068132DB105404","title":["ཀུན་མཁྱེན་མི་བསྐྱོད་རྡོ་རྗེ་དབྱངས་ཅན་དགའ་བའི་རྣམ་ཐར་མདོར་བསྡུས། ༼༨༽"]},{"id":"O1PD1068132DB105408","title":["ཆོས་རྗེ་བྱང་ཆུབ་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས། ༼༡༢༽"]},{"id":"O1PD1068132DB105403","title":["ཐམས་ཅད་མཁྱེན་པ་ཆོས་གྲགས་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས། ༼༧༽"]},{"id":"O1PD1068132DB105399","title":["ཐམས་ཅད་མཁྱེན་པ་ཆོས་རྗེ་རང་བྱུང་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས། ༼༣༽"]},{"id":"O1PD1068132DB105407","title":["ཆོས་རྗེ་ཡེ་ཤེས་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས། ༼༡༡༽"]},{"id":"O1PD1068132DB105398","title":["གྲུབ་ཆེན་ཀརྨ་པཀྵིའི་རྣམ་པར་ཐར་པ་བསམ་གྱིས་མི་ཁྱབ་པ་ལས་རག་རིམ་མདོར་བསྡུས། ༼༢༽"]},{"id":"O1PD1068132DB105402","title":["ཆོས་རྗེ་མཐོང་བ་དོན་ལྡན་གྱི་རྣམ་ཐར་མདོར་བསྡུས། ༼༦༽"]},{"id":"O1PD1068132DB105401","title":["ཆོས་རྗེ་དེ་བཞིན་གཤེགས་པའི་རྣམ་ཐར་མདོར་བསྡུས། ༼༥༽"]}]}