{"isOutlineOf":"W23770","nodes":[{"id":"O1PD914431PD91453","title":["རྒྱལ་རབས་གསལ་བའི་མེ་ལོང་ངམ་ཆོས་འབྱུང་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD914431PD91477","title":["སྲས་ལྡེང་ཁྲིའི་ལེའུ་སྟེ། ཉེར་བཞི་པ།"]},{"id":"O1PD914431PD91478","title":["རྒྱལ་པོ་རལ་པ་ཅན་གྱི་ལེའུ་སྟེ། ཉེར་ལྔ་པ།"]},{"id":"O1PD914431PD91465","title":["བལ་མོ་བཟའ་ཁྲི་བཙུན་གདན་དྲངས་པའི་ལེའུ་སྟེ། བཅུ་གཉིས་པ།"]},{"id":"O1PD914431PD91469","title":["ཕན་པ་དང་བདེ་བ་ཐམས་ཅད་འབྱུང་བར་བྱ་བའི་ཕྱིར། གཏེར་སྦས་པ་དང་བོད་འབངས་ཐམས་ཅད་ཆོས་ལ་བཀོད་པའི་ལེའུ་སྟེ། བཅུ་དྲུག་པ།"]},{"id":"O1PD914431PD91470","title":["རྒྱལ་པོ་ཡབ་ཡུམ་གྱི་མཛད་པ་ཡོངས་སུ་རྫོགས་ཏེ་རང་བྱོན་བཅུ་གཅིག་ཞལ་གྱི་ཐུགས་ཀར་ཐིམ་པའི་ལེའུ་སྟེ། བཅུ་བདུན་པ།"]},{"id":"O1PD914431PD91482","title":["སླར་བསྟན་པ་སྨད་ནས་དར་བའི་ལེའུ་སྟེ། ཉེར་དགུ་པ།"]},{"id":"O1PD914431PD91459","title":["རྟའི་རྒྱལ་པོར་སྤྲུལ་ནས་སེམས་ཅན་གྱི་དོན་མཛད་པའི་ལེའུ་སྟེ། དྲུག་པ།"]},{"id":"O1PD914431PD91483","title":["འོད་སྲུངས་ཀྱི་རྒྱལ་བརྒྱུད་ཀྱི་ལེའུ་སྟེ། སུམ་ཅུ་པ།"]},{"id":"O1PD914431PD91476","title":["སྲས་མུ་ཏིག་བཙན་པོའི་ལེའུ་སྟེ། ཉེར་གསུམ་པ།"]},{"id":"O1PD914431PD91457","title":["འཕགས་པ་པདྨ་ལ་འཁྲུངས་པ་ལས། ཡི་གེ་དྲུག་པའི་ཕན་ཡོན་བསྟན་པའི་ལེའུ་སྟེ། བཞི་པ།"]},{"id":"O1PD914431PD91462","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྐུ་ལ་འོད་ཟེར་བཞི་འཕྲོས་པ་ལས། ཆོས་རྒྱལ་འཁྲུངས་པའི་ལེའུ་སྟེ། དགུ་པ།"]},{"id":"O1PD914431PD91468","title":["ལྷ་ས་རྣམ་གཉིས་དང་མཐའ་འདུལ་ཡང་འདུལ་གཙུག་ལག་ཁང་ལ་སོགས་པ་ལེགས་པ་ཚར་ནས་རབ་ཏུ་གནས་པ་མཛད་པའི་ལེའུ་སྟེ། བཅོ་ལྔ་པ།"]},{"id":"O1PD914431PD91480","title":["མངའ་བདག་འོད་སྲུངས་དང་ཡུམ་བརྟན་གྱི་ལེའུ་སྟེ། ཉེར་བདུན་པ།"]},{"id":"O1PD914431PD91481","title":["ཡུམ་བརྟན་རྒྱལ་བརྒྱུད་ཀྱི་ལེའུ་སྟེ། ཉེར་བརྒྱད་པ།"]},{"id":"O1PD914431PD91460","title":["བོད་ཀྱི་མི་བརྒྱུད་སྤྲེའུ་དང་བྲག་སྲིན་མོ་ནས་ཆད་པའི་ལེའུ་སྟེ། བདུན་པ།"]},{"id":"O1PD914431PD91473","title":["ཁྲི་ལྡེ་གཙུག་བརྟན་མེས་ཨག་ཚོམ་གྱི་ལེའུ་སྟེ། ཉི་ཤུ་པ།"]},{"id":"O1PD914431PD91474","title":["ཆོས་རྒྱལ་ཁྲི་སྲོང་ལྡེ་བཙན་གྱི་ལེའུ་སྟེ། ཉེར་གཅིག་པ།"]},{"id":"O1PD914431PD91455","title":["སངས་རྒྱས་ཤཱཀྱ་ཐུབ་པའི་སྐུ་གསུམ་བཞེངས་པ་དང་རབ་ཏུ་གནས་པར་མཛད་པའི་ལེའུ་སྟེ། གཉིས་པ།"]},{"id":"O1PD914431PD91456","title":["རྒྱ་ཧོར་གྱི་ཡུལ་དུ་དམ་པའི་ཆོས་དར་བ་དང་། རྒྱལ་པོའི་རྣམ་གྲངས་ཇི་ལྟར་བྱོན་པ་བསྟན་པའི་ལེའུ་སྟེ། གསུམ་པ།"]},{"id":"O1PD914431PD91461","title":["བོད་རྒྱལ་པོའི་གདུང་རབས་དང་པོ་ཇི་ལྟར་བྱོན་པ་བསྟན་པའི་ལེའུ་སྟེ། བརྒྱད་པ།"]},{"id":"O1PD914431PD91464","title":["རྒྱལ་པོའི་ཐུགས་དམ་གྱི་ལྷ་རྒྱ་གར་དང་བལ་པོའི་ཡུལ་ནས་སྤྱན་དྲངས་པའི་ལེའུ་སྟེ། བཅུ་གཅིག་པ།"]},{"id":"O1PD914431PD91487","title":["མཇུག་བྱང་།"]},{"id":"O1PD914431PD91486","title":["ཡར་ལུང་ཇོ་བོའི་རྒྱལ་བརྒྱུད་ཀྱི་ལེའུ་སྟེ། སོ་གསུམ་པ།"]},{"id":"O1PD914431PD91479","title":["རྒྱལ་པོ་གླང་དར་མའི་ལེའུ་སྟེ། ཉེར་དྲུག་པ།"]},{"id":"O1PD914431PD91466","title":["རྒྱ་མོ་བཟའ་ཀོང་ཇོ་གདན་དྲངས་པའི་ལེའུ་སྟེ། བཅུ་གསུམ་པ།"]},{"id":"O1PD914431PD91467","title":["མཐའ་འདུལ་ཡང་འདུལ་གྱི་ལྷ་ཁང་དང་འཕྲུལ་སྣང་ར་མོ་ཆེ་རྣམས་ལེགས་པར་བཞེངས་པའི་ལེའུ་སྟེ། བཅུ་བཞི་པ།"]},{"id":"O1PD914431PD91471","title":["དབོན་སྲས་མང་སྲོང་མང་བཙན་གྱི་ལེའུ་སྟེ། བཅོ་བརྒྱད་པ།"]},{"id":"O1PD914431PD91472","title":["འདུལ་སྲོང་མང་པོ་རྗེ་རླུང་ནམ་འཕྲུལ་གྱི་ལེའུ་སྟེ། བཅུ་དགུ་པ།"]},{"id":"O1PD914431PD91454","title":["བསྐལ་པ་ཇི་ལྟར་ཆགས་པ་ནས། རྒྱ་གར་གྱི་ཆོས་རྒྱལ་རིམ་པར་བྱོན་པ་དང་། སྟོན་པ་ཤཱཀྱ་ཐུབ་པ་འཇིག་རྟེན་དུ་བྱོན་ནས་དམ་པའི་ཆོས་དར་བའི་ལེའུ་སྟེ། དང་པོ།"]},{"id":"O1PD914431PD91475","title":["སྲས་མུ་ནེ་བཙན་པོའི་ལེའུ་སྟེ། ཉེར་གཉིས་པ།"]},{"id":"O1PD914431PD91458","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གིས་ཁ་བ་ཅན་པའི་སེམས་ཅན་རྣམས་སྨིན་གྲོལ་ལ་བཀོད་པའི་ལེའུ་སྟེ། ལྔ་པ།"]},{"id":"O1PD914431PD91463","title":["བློན་པོ་ཐོན་མིས་རྒྱ་གར་ནས་ཡི་གེ་བསྒྱུར་བ་ལས་རྒྱལ་པོས་དགེ་བཅུའི་ཁྲིམས་བཅས་པའི་ལེའུ་སྟེ། བཅུ་པ།"]},{"id":"O1PD914431PD91484","title":["ཇོ་བོ་གདན་དྲངས་པའི་ལེའུ་སྟེ། སོ་གཅིག་པ།"]},{"id":"O1PD914431PD91485","title":["ཡ་ཚེའི་རྒྱལ་བརྒྱུད་ཀྱི་ལེའུ་སྟེ། སོ་གཉིས་པ།"]},{"id":"O1PD914431PD91445"}]}