{"isOutlineOf":"W1PD87837","nodes":[{"id":"O1PD1265991PD126710","title":["འབྲེལ་ཡོད་འདྲ་རིས་ཁག"]},{"id":"O1PD1265991PD126692","title":["ཨ་མ་བློ་བཟང་སྒྲོལ་མ་ལགས་ཀི་བུ་མོ་རྒན་པ་ཨེམ་རྗེ་པ་སངས་རྒྱལ་མོ་བོད་ཀྱི་གསོ་བ་རིག་པའི་ཆེན་མཐོའི་སྨན་པའི་ལྷན་ཙོགས་ནང་དེབ་བསྐྱེལ་ལག་འཁྱེར།"]},{"id":"O1PD1265991PD126686","title":["༡༩༧༦ ལོར་རྒྱ་གར་ནང་གི་བུད་མེད་བྱས་རྗེས་མིང་ཐོན་ཁག་གི་མིང་གཞུང་ཤེས་བྱ་ཀུན་མཛོད་ཀྱི་དེབ་ཀྱི་ཁ་ཤོག"]},{"id":"O1PD1265991PD126648","title":["ཕྱི་ལོ ༡༩༧༡ ཟླ ༡༠ ཚེས ༣༡ ཉིན་སྨན་རྩིས་ཁང་གི་འཚོ་འཛིན་རྡ་ས་བོད་ཕྲུག་ཁྱིམ་སྡེའི་དབུ་འཛིན་ལྷ་སྐུ་རྗེ་བཙུན་པདྨ་ལགས་ཀྱིས་སྩལ་བའི་ཕག་བྲིས།"]},{"id":"O1PD1265991PD126680","title":["འཛམ་གླིང་ནང་མི་སྣ་སྙན་གྲགས་ཅན་ལྔ་སྟོང་ཐམ་པའི་ཨ་རིའི་གྲགས་ཅན་ཉམས་ཞིབ་སྡེ་ཚན་གྱི་དེབ་ཀྱི་ཁ་ཤོག"]},{"id":"O1PD1265991PD126674","title":["ཕྱི་ལོ ༡༩༨༧ ཟླ ༢ ཚེས ༡༣ ཉིན་བོད་གཞུང་སྨན་རྩིས་ཁང་དུ་མཁས་དབང་རྣམས་ཀྱིས་བགྲོ་གླེང་དང་གསུངས་བཤད་གནང་རྒྱུའི་སྐོར་གྱི་མགྲོན་ཤོག་ཕྱག་བྲིས།"]},{"id":"O1PD1265991PD126663","title":["ཕྱི་ལོ ༡༩༧༩ ཟླ ༡༡ ཚེས ༡༩ ཉིན་རང་གཞུང་བཀའ་དྲུང་ཡིག་ཚང་ནས་ཨོ་སེ་ཊེ་རི་ལི་ཡར་ཚོགས་བསྐྱོད་ལས་བསྡོམས་སྙན་ཞུ་ཕུལ་བར་བཀའ་ལན་ཕེབས་པའི་བཀའ་ཡིག"]},{"id":"O1PD1265991PD126666","title":["ཕྱི་ལོ ༡༩༨༠ ཟླ ༧ ཚེས ༢༣ ཉིན་རྡ་ས་ཀང་ར་རྫོང་ཁོངས་རྒྱ་གཞུང་སྨན་ཁང་གི་དབུ་འཛིན་མཆོག་ནས་སྩལ་བའི་ལག་འཁྱེར།"]},{"id":"O1PD1265991PD126687","title":["༡༩༧༦ ལོར་རྒྱ་གར་གི་བུད་བྱས་རྗེས་མིང་ཐོན་ཁག་གི་མིང་གཞུང་ཤེས་བྱ་ཀུན་མཛོད་ཀྱི་དེབ་ཀྱི་དེབ་ཤོག་གྲངས ༧༣"]},{"id":"O1PD1265991PD126689","title":["༡༩༩༠ ལོའི་སྨན་པ་བློ་བཟང་ཤྲོལ་མའི་དྲན་རྟེན་ཆེད་ནང་མི་དང་ལས་བྱེད་ཚང་མས་མཉམ་རུབ་ཀྱིས་བཟོས་གནང་གཟིམ་སྤོས་ཤོག་སྒམ་དཔེར་མཚོན།"]},{"id":"O1PD1265991PD126651","title":["ཕྱི་ལོ ༡༩༧༢ ཟླ ༦ ཚེས ༧ ཉིན་བོད་གཞུང་གཞུང་དབུས་སྨན་རྩིས་ཁང་ནས་ཕྱི་ཟླ ༥ ངང་ངེས་ཕེབས་དགོས་པའི་བཀའ་ཡིག"]},{"id":"O1PD1265991PD126653","title":["ཕྱི་ལོ ༡༩༧༤ ཟླ ༡ ཚེས ༡༦ ཉིན་སྨན་རྩིས་ཁང་གི་འཚོ་འཛིན་རྡ་ས་བོད་ཕྲུག་ཁྱིམ་སྡེའི་དབུ་འཛིན་མཆོག་ནས་ཨ་རིར་བོད་ཀྱི་གསོ་རིག་སྐོར་གསལ་བཤད་གནང་མུས་ལ་བསྡགས་བརྗོད་ཀྱི་ཕྱག་བྲིས།"]},{"id":"O1PD1265991PD126694","title":["༡༩༧༩ ལོར་ཨོ་སེ་ཊ་ལི་ཡ་ཀེམ་བྷི་ར་ས་གནས་སུ་འཛམ་གླིང་འཕྲོད་བསྟེན་ལས་ཁུངས་ཀྱིས་གོ་སྒྲིག་འགན་བཞེས་ཀྱིས་ཤར་ཕྱོགས་རྒྱལ་ཁབ་ཀྱི་སྔར་ལུགས་སྨན་གྱི་སྐོར་བགྲོ་གླེང་ཚོགས་འདུར་ཆེད་འབོད་སྐབས་རང་ཉིད་ཀྱི་ངོ་སྤྲོད་དང་། བོད་ལུགས་བརྟག་དཔྱད་དང་། བོད་ཀྱི་གསོ་རིག་སྐོར་རོབ་ཙམ་འཁོད་པའི་དེབ་ཆུང"]},{"id":"O1PD1265991PD126654","title":["ཕྱི་ལོ ༡༩༧༩ ཟླ ༧ ཚེས ༢ ཉིན་གྱི་འཛམ་གླིང་འཕྲོད་བསྟེན་གྲ་བསྒྲིགས་ལྷན་ཁང་གི་སྦྱིན་བདག་གནང་ནས་ཨོ་སེ་ཊེ་རི་ལི་ཡར་ཤར་ཕྱོགས་སྨན་གྱི་ཙོགས་འདུར་མགྲོན་འབོད་ཀྱི་ཡི་གེ"]},{"id":"O1PD1265991PD126677","title":["ཨ་མ་བློ་བཟང་ལགས་དགོངས་རྫོགས་གསལ་བསྒྲགས་དང་འབྲེལ་པ་སངས་རྒྱལ་མོ་ལགས་ནས་སྨན་ཁང་མུ་མཐུད་འཛིན་སྐྱོང་བྱ་རྒྱུའི་གསལ་བསྒྲགས་ཡི་གེ"]},{"id":"O1PD1265991PD126697","title":["ལྡི་ལི་གསར་པ་ཡར་ཀླུངས་དཔེ་སྐྲུན་ཁང་ནས ༡༩༩༠ ལོར་འགྲེམས་སྤེལ་བགྱིས་པའི་ཨ་མ་བློ་བཟང་སྒྲོལ་མས་བོད་སྨན་སྐོར་གྱི་བརྩམས་དབེ་ཀྱི་ཁ་ཤོག"]},{"id":"O1PD1265991PD126657","title":["ཕྱི་ལོ ༡༩༧༩ ཟླ ༩ ཚེས ༧ ཨོ་སེ་ཌེ་རི་ལིཡར་ཤར་ཕྱོགས་སྨན་གྱི་ཤོགས་འདུ་མཇུག་བསྒྲིལ་རྗེས་ཚོགས་དྲུང་མཆོག་ནས་སྩལ་བའི་ཕྱག་འཁྱེར།"]},{"id":"O1PD1265991PD126659","title":["ཨོ་སེ་ཊེ་རི་ལི་ཡར་ཤར་ཕྱོགས་སྨན་གྱི་ཚོགས་འདུའི་རྗེས་གྲོས་འཆར་འཇིག་སྐབས་རང་སོ་སོའི་བསམ་ཚུལ་དོགས་འདྲི་བྱ་སྐབས་ཚོགས་གཙོ་མཆོག་ལ་བོད་ཀྱི་གསོ་བ་རིག་པ་དེ་ཁྱད་གཞི་ཁྱད་ཆོང་མ་རྙིང་ཁུངས་ཁག་ཁག་ཡིན་པས་ད་ལམ་འདིར་དམིགས་བསལ་བཤད་མ་གནང་སྐོར་དྲི་བ་ཕུལ་བར་ཚོགས་གཙོ་མཆོག་ནས་དགོངས་སེལ་བཀའ་ལན་སྩལ་བ།"]},{"id":"O1PD1265991PD126691","title":["ཕྱི་ལོ ༡༩༩༢ ཟླ ༡༠ ཚེས ༡༢ ཉིན་སྨན་ཁང་འཛིན་སྐྱོང་དང་ཤུལ་འཛིན་ནང་ཚང་རྣམས་སྔར་མུས་བཞིན་དམ་གསང་མི་སྨོན་རང་སྐྱིད་ཡོང་ཕྱིར་ཁྲི་བླའི་ཕྱག་སྐུ་དཔལ་ལྡན་ཚེ་རིང་ལགས་ཆེད་ཕེབས་ཀྱིས་ནང་མི་རྣམས་ལྷན་དུ་ནང་མོལ་མཐིལ་ཕྱིན་བྱས་རྗེས་ཀྱི་ཆོད་དོན་རྩ་འཛིན་ཡིག་ཆ"]},{"id":"O1PD1265991PD126660","title":["ཕྱི་ལོ ༡༩༧༩ ཟླ ༩ ཤེས ༡༣ ཨོ་སེ་ཊེ་རི་ལི་ཡ་ཀེམ་འབི་རར་ཤར་ཕྱོགས་སྨན་གྱི་ཚོགས་འདུའི་རྗེས་སིཌིནི་སོགས་ལ་བོད་ཀྱི་གསོ་བ་རིག་པའི་སྐོར་གསལ་བཤད་གནང་བར་གདན་ཞུས་སྐབས་ཀྱི་ངོ་སྤྲོད་གསལ་བཤད་ཡི་གེ"]},{"id":"O1PD1265991PD126662","title":["ཨོ་སེ་ཊེ་རི་ལི་ཡར་ཚོགས་པ་དང་ཆོས་ཚོགས་འདྲ་མིན་གྱིས་གདན་ཞུས་སྐབས་དྲིལ་བསྒྲགས་ཡིག་ཆ་འགྲེམ་སྤེལ་བྱ་བཞིན་འདུག་པའི་དཔེ་མཚོན།"]},{"id":"O1PD1265991PD126685","title":["༡༩༨༢ ལོར་ཨིང་ལན་ཀེམ་བྷི་རེ་ཇི་ནས་དཔར་འགྲེམས་བྱས་གསལ་འཛཟམ་གླིང་ནང་བུད་མེད་སྙན་གྲགས་ཅན་སུ་དང་སུ་ཡོད་ཟེར་བའི་དེབ་ཀྱི་ཤོག་གྲངས ༢༡༣"]},{"id":"O1PD1265991PD126647","title":["ཕྱི་ལོ ༡༩༧༠ ཟླ ༥ ཚེས ༢༦ ཉིན་རྡ་ས་སྨན་རྩིས་ཡིག་ཚང་ནས་ཨ་མ་ལགས་མ་སྨན་ཚང་མའི་བཞུགས་ཤག་དང་། བུ་མོ་སྨན་སློབ་ཁོངས་ཚུད་པས་ནམ་ཕེབས་ཚེས་ཆ་གཏན་འཁརལ་གྱིས་འཕྲུལ་མྱུར་ཕེབས་དགོས་ཀྱི་ཕྱག་བྲིས།"]},{"id":"O1PD1265991PD126649","title":["ཕྱི་ལོ ༡༩༧༢ ཟླ ༤ ཚེས ༡༤ ཉིན་སྨན་རྩིས་ཁང་གི་འཚོ་འཛིན་བོད་ཕྲུག་ཁྱིམ་སྡེའི་དབུ་འཛིན་ལྷ་སྐུ་རྗེ་བཙུན་པདྨ་མཆོག་གོས་སྨན་རྩིས་ཁང་གི་འཁོ་འཛིན་བློ་བཟང་བསྟན་འཛིན་ཨགས་ཆེད་གཏོང་གིས་བཞུགས་གནས་གསོལ་ཕོགས་ལ་སེམས་ཁྲལ་ནམ་ཡང་མི་དགོས་པ་ལྷ་སྐུ་མཆོག་ནས་ཐུགས་འཁན་གནང་ངེས་ལགས་ན་སྨན་རྩིས་ཁང་དུ་རོགས་རམ་གནང་བར་ངེས་ཕརབས་ཡོང་ཞུའི་ཕྱག་བྲིས།"]},{"id":"O1PD1265991PD126671","title":["ཕྱི་ལོ ༡༩༨༥ ཟླ ༡༡ ཚེས ༡༢ ཉིན་འབོམ་སྦེའི་རི་ཟབ་སྦེང་གིས་སྨན་ཁང་ལས་དོན་བྱས་ཆོག་པའི་བཀའ་འཧྲོལ་ཡི་གེ"]},{"id":"O1PD1265991PD126650","title":["ཕྱི་ལོ ༡༩༧༢ ཟླ ༤ ཚེས ༢༡ ཉིན་བོད་གཞུང་དབུས་སྨན་རྩིས་ཁང་ཡིག་ཚང་ནས་སྩལ་བའི་ཕྱག་བྲིས།"]},{"id":"O1PD1265991PD126673","title":["རྒྱ་གར་ཧི་མ་ཅལ་རྫོང་ཁོངས་ཧི་མ་ཅལ་ཀེ་སར་ནས་ལག་འཁྱེར་ཕུལ་བ།"]},{"id":"O1PD1265991PD126665","title":["ཕྱི་ལོ ༡༩༨༠ ཟླ ༦ ཚེས ༣ ཉིན་རྡ་ས་རང་དབང་ལས་འགུལ་ཚོགས་ཆུང་ནས་ཞལ་འདེབས་ཞུ་ཕྱོགས་ཀྱི་གསལ་བཤད་གནང་བའི་ཕྱག་བྲིས།"]},{"id":"O1PD1265991PD126668","title":["ཕྱི་ལོ ༡༩༨༢ ཟླ ༡༡ ཚེས ༢༥ ཉིན་རྡ་ས་བོད་ཀྱི་སྤེ་མཛོད་ཁང་ནས་ལྷ་རྗེ་མཁས་པ་ཁག་གི་གསུང་བཤད་ཁག་དབྱིན་ཡིག་ཐོག་ཕབ་བསྒྱུར་གནང་བའི་དཔར་ཕུད་སྩལ་བའི་ཕྱག་བྲིས།"]},{"id":"O1PD1265991PD126696","title":["༡༩༨༦ ལོར་རྡ་རམ་ས་ལ་བོད་ཀྱི་དཔེ་མཛོད་ཁང་ནས་ཨ་མ་བློ་བཟང་སྒྲོལ་མས་མཛད་པའི་བོད་སྨན་སྐོར་བརྩམས་དེབ་ཀྱི་ཁ་ཤོག"]},{"id":"O1PD1265991PD126656","title":["ཕྱི་ལོ ༡༩༧༩ ཟླ ༨ ཚེས ༢༦ ཉིན་བཞུགས་སྒར་རྡ་སའི་རྒྱ་གར་དབུས་གཞུང་གི་དམིགས་བསལ་སྐུ་ཚབ་མཆོག་ནས་སྩལ་བའི་ལག་འཁྱེར།"]},{"id":"O1PD1265991PD126679","title":["༡༩༨༦ ལོར་ཤར་ཕྱོགས་ཨེ་ཤེ་ཡའི་ནང་ཕོ་མོ་ཤེས་འཇོན་སྙན་གྲག་ཅན་སུ་ཡིན་ངོ་སྤྲོད་དཔེ་དེབ་ཤོག་གྲངས ༢༠༩-༢༡༠"]},{"id":"O1PD1265991PD126658","title":["ཕྱི་ལོ ༡༩༧༩ ཟླ ༡༡ ཚེས ༡༢ ཉིན་ཨོ་སེ་ཊེ་རི་ལི་ཡར་ཤར་ཕྱོགས་སྨན་གྱི་ཚོགས་འདུ་དང་། དེ་བཞིན་ས་ཁུལ་འདྲ་མིན་ཁ་ཤས་ལ་བོད་སྨན་སྐོར་འགྲེལ་བཤད་དང་ཚོགས་ཨོཨ་མང་པོར་བསྐྱོད་སྐོར་སོགས་རང་གཞུང་བཀའ་ཤག་གི་བཀའ་འབྲེལ་ལྟར་ལས་བསྡོམས་སྙན་ཞུ་ཕུལ་བ།"]},{"id":"O1PD1265991PD126690","title":["ཕྱི་ལོ ༡༩༩༡ ཟླ ༥ ཚེས ༡༦ ཉིན་སྨན་ཁང་འཛིན་སྐྱོང་དང་རྩིས་ཁྲ་བཅས་ཁམས་དངས་བྱུང་བར་བསྔགས་བརྗོད་དང་རྩ་འཛིན་ཡིག་ཆ"]},{"id":"O1PD1265991PD126682","title":["འཛམ་གླིང་རྒྱལ་སྤྱིའི་ནང་རིག་གནས་མཁས་དབང་སུ་ཡོད་ཟེར་བའི་དབྱིན་ལན་ཀེམ་བྷི་རེ་ཇི་ནས་བཏོན་པའི་དེབ་ཀྱི་ཁ་ཤོག"]},{"id":"O1PD1265991PD126684","title":["༡༩༨༢ ལོར་ཨིང་ལན་ཀེམ་བྷི་རེ་ཇི་ནས་དཔར་འགྲེམས་བྱས་གསལ་འཛམ་གླིང་ནང་བུད་མེད་སྙན་གྲགས་ཅན་སུ་དང་སུ་ཡོད་ཟེར་བའི་དེབ་ཀྱི་ཁ་ཤོག"]},{"id":"O1PD1265991PD126670","title":["ཕྱི་ལོ ༡༩༨༤ ཟླ ༤ ཚེས ༡༩ ཉིན་ཀ་ལི་ཞིབ་འཇུག་བྱ་མཁན་གྱི་ཚོགས་མིང་བསྐོས་གནང་གི་ཕྱག་བྲིས།"]},{"id":"O1PD1265991PD126672","title":["ཨ་མི་རི་ཀའི་ལོ་རྒྱུས་ཉམས་ཞིབ་ཀྱིས་མི་གྲངས་ལྔ་སྟོང་ཁོངས་མཚན་མཐོང་ཕུལ་བའི་ལག་འཧྱེར།"]},{"id":"O1PD1265991PD126661","title":["ཨོ་སེ་ཊེ་རི་ལི་ཡ་སིཌིནི་ལ་ནིའུ་སའོ་ཐ་ཝོལ་ཟེར་བའི་སློབ་གྲྭ་ཆེན་པོ་སློབ་ཕྲུག་སྟོང་ཕྲག་ལྷག་ཙམ་ཡོད་པ་ཞིག་ལ་བོད་ཀྱི་གསོ་བ་རིག་པའི་སྐོར་འགྲེལ་བཤད་བགྱིས་སྐབས་སློབ་གྲྭའི་གྲ་བསྒྲིགས་ལྷན་ཚོགས་ནས་ངོ་སྤྲོད་འགྲེལ་བཤད་ཀྱི་ཡི་གེ"]},{"id":"O1PD1265991PD126664","title":["ཕྱི་ལོ ༡༩༨༠ ཟླ ༥ ཚེས ༥ ཉིན་རང་དབང་བདེན་པའི་ལས་འགུལ་ཚོགས་ཆུང་ལ་ཞལ་འདེབས་འབུལ་བསྡུའི་སྐོར་ལ་དངོས་འབྲེལ་གནས་ལུགས་གསལ་བཤད་ཞུས་པའི་སྙན་ཤོག་ཕུལ་བ།"]},{"id":"O1PD1265991PD126688","title":["ཕྱི་ལོ ༡༩༧༨ ཟླ ༨ ཚེས ༡ ཉིན་སྐྱབས་རྗེ་ཡོངས་འཛིན་ཁྲི་བྱང་རྡོ་རྗེ་འཆང་ཆེན་པོ་མཆོག་གིས་ཐུགས་སྨོན་མཚམས་སྦྱོར་དང་ཁང་པ་གསར་རྒྱག་གི་མིང་ལ་བདེ་སྐྱིད་ཁང་དཀར་ཞེས་བསྩལ་བའི་ཕྱག་དམ།"]},{"id":"O1PD1265991PD126652","title":["ཕྱི་ལོ ༡༩༧༢ ཟླ ༦ ཚེས ༢༡ ཉིན་བོད་གཞུང་དབུས་སྨན་རྩིས་ཁང་ཡིག་ཚང་གི་ཕྱག་བྲིས་ནང་ཚང་རྣམས་ཀྱིཨི་སྡོས་གནས་ཅོབ་ར་ཧའི་སིར་གྲ་བསྒྲིགས་ཟིན་ཕྱི་ཟླ ༥ ཚེས ༢༤ །༢༧ གང་རུང་འབྱོར་བཅར་དགོས་ལུགས་ཀྱི་ཕྱག་བྲིས།"]},{"id":"O1PD1265991PD126675","title":["ཕྱི་ལོ ༡༩༨༦ ཟླ ༣ ཚེས ༢༣ ཉིན་བོད་གཞུང་དུས་སྨན་རྩིས་ཁང་ནས་སྨན་རམས་པ་འབྲིང་བའི་ལག་འཁྱེར་སྩལ་བ།"]},{"id":"O1PD1265991PD126676","title":["ཕྱི་ལོ ༡༩༨༥ ཟླ ༤ ཚེས ༢༥ ཉིན་བོད་གཞུང་དབུས་སྨན་རྩཻས་ཁང་ནས་སྨན་རམས་པ་འབྲིང་བའི་ལག་འཁྱེར་སྩོལ་སྐབས་ཀྱི་ཕྱག་བྲིས།"]},{"id":"O1PD1265991PD126678","title":["༡༩༨༦ ལོར་ཤར་ཕྱོགས་ཨེ་ཤེ་ཡའི་ནང་ཕོ་མོ་ཤེས་འཇོན་སྙན་གྲགས་ཅན་སུ་དང་སུ་ཡིན་ངོ་སྤྲོད་དཔེ་ཀྱི་ཁ་ཤོག"]},{"id":"O1PD1265991PD126667","title":["ཕྱི་ལོ ༡༩༨༡ ཟླ ༡ ཚེས ༢༣ ཉིན་བལ་ས་ཡོལ་མོ་དགེ་རྒྱས་རི་ཁྲོད་གོང་ནས་བཀའ་དྲིན་ཅན་གྱི་སྨན་རྩིས་གཉིས་ཀྱི་སྒེ་རྒན་དཔལ་འབར་དགེ་བཤེས་ལུང་རྟཨོགས་ཉི་མ་མཆོག་གིས་ཧ་ཅང་ཐུགས་བརྩེ་དང་ཐུགས་སྨོན་མཚམས་སྦྱོར་དང་འབྲེལ་བའི་བཀའ་ཡིག་ཕྱག་བལྟར་མ།"]},{"id":"O1PD1265991PD126669","title":["ཕྱི་ལོ ༡༩༨༣ ཟླ ༡༠ པའི་ནང་ཨེང་ལན་ཀེམ་འབི་རེ་ཇི་ནས་ལོ་རྒྱུས་སྐོར་གྱི་ལག་འཁྱེར་སྩལ་བ།"]},{"id":"O1PD1265991PD126693","title":["ཨ་མ་བློ་བཟང་སྒྲོལ་མ་ལགས་ཀྱི་བུ་མོ་གཞོན་པ་ཨེམ་རྗེ་ཚེ་དབང་སྒྲོལ་དཀར་བོད་ཀྱི་གསོ་བ་རིག་པའི་ཆེས་མཐོའི་སྨན་པའི་ལྷན་ཚོགས་ནང་དེབ་སྐྱེལ་ལག་འཁྱེར།"]},{"id":"O1PD1265991PD126695","title":["ཨ་མ་བློ་བཟང་སྒྲོལ་མས་བོད་སྨན་སྐོར་བརྩམས་དེབ་ཧོ་མནད་ནས ༡༩༨༥ ལོར་སྤར་བསྐྲུན་བགྱིས་པའི་ཁ་ཤོག"]},{"id":"O1PD1265991PD126655","title":["ཕྱི་ལོ ༡༩༧༩ ཟླ ༧ ཚེས ༡༩ ཉིན་བཀའ་དྲུང་ཡིད་ཚང་གི་བཀའ་ཡིག་ཕེབས་པས་ཨོ་སེ་རི་ལི་ཡར་ཚོགས་བསྐྱོད་ལྡཻ་ལི་དོན་ཁང་ལ་སྩལ་བའི་བཀའ་ཡིག"]},{"id":"O1PD1265991PD126681","title":["འཛམ་གླིང་ནང་མི་སྣ་སྙན་གྲགས་ཅན་ལྔ་སྟོང་ཐམ་པའི་ཨ་རིའི་གྲགས་ཅན་ཉམས་ཞིབ་སྡེ་ཚན་གྱི་དེབ་ཀྱི་ཤོག་གྲངས༡༥༢-༡༥༣"]},{"id":"O1PD1265991PD126683","title":["འཛམ་གླིང་རྒྱལ་སྤྱིའི་ནང་རིག་གནས་མཁས་དབང་སུ་ཡོད་ཟེར་བའི་དབྱིན་ལན་ཀེམ་བྷི་རེ་ཇི་ནས་བཏོན་པའི་དེབ་ཀྱི་ཤོག་གྲངས ༢༨༨"]},{"id":"O1PD1265991PD126646","title":["འབྲེལ་ཡོད་ཡིག་ཆ་ཁག"]},{"id":"O1PD1265991PD126612","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་རང་བྱུང་ཝ་ཏི་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྨད་དུ་བྱུང་བའི་གཏམ་དད་པའི་ཉིན་བྱེད་ཕྱོགས་བརྒྱར་འདྲེན་པའི་རྟ་ལྗང་།"]},{"id":"O1PD1265991PD126703","title":["ཐུབ་བསྟན་རིས་མེད་རྒྱས་པའི་སྨོན་ལམ་དྲང་སྲོང་བདེན་པའི་དབྱངས་སྙན།"]},{"id":"O1PD1265991PD126617","title":["སྐྱིད་གྲོང་བཀྲ་ཤིས་བསམ་གཏན་གླིང་དགོན་གྱི་ལོ་འཁོར་ཚོགས་འདོན་རིམ་པའི་ཡི་གེ།"]},{"id":"O1PD1265991PD126619","title":["ས་ཁྱི།༼༡༩༥༨༽ འདི་ག་རྒྱ་དགུའི་སྒོ་ཁྲ་ཐེམ་གན།"]},{"id":"O1PD1265991PD126640","title":["ལྷ་རྗེ་དམ་པའི་དགོངས་རྫོགས་རྗེས།"]},{"id":"O1PD1265991PD126628","title":["༡༩༨༧ བལ་ཡུལ་དུ་རྣལ་འབྱོར་མའི་སྐུ་རྟེན་གསར་བཞེངས་དང་འབུལ་ལམ་ཞུས་སྐོར།"]},{"id":"O1PD1265991PD126633","title":["སྨན་པ་པ་སངས་རྒྱལ་མོ་ལགས་སྨན་ཁང་དུ་ཨ་མ་ལགས་དམ་པའི་ཞབས་རྗེས་འཛིན་པའི་རྟེན་འབྲེལ་བྱས་སྐོར།"]},{"id":"O1PD1265991PD126644","title":["སྐྱབས་རྗེ་ཡོངས་གླིང་དགའ་ཁྲི་རྡོ་རྗེ་འཆང་གི་སྐུའི་ཡང་སྲིད་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་དགེ་བཤེས་གཏོང་གནང་མཛད་སྐབས་ཆེད་དམིགས་འབྲས་སྤུངས་བློ་གླིང་གྲྭ་ཚང་ལ་སྤྱི་འབུལ་ཇི་ཞུས་སྐོར།"]},{"id":"O1PD1265991PD126629","title":["༡༩༨༩ ཟླ་བ་དང་པོའི་ནང་ལྡི་ལིར་གནས་བཞུགས་ཨཨེམ་རྗེ་རཚེ་དབང་སྒྲོལ་དཀར་ལགས་ཀྱི་ཁང་གསར་རྟེན་འབྲེལ།"]},{"id":"O1PD1265991PD126637","title":["ཨ་མ་རྗེ་བཙུན་བློ་བཟང་བདེ་ཆེན་ལགས་བལ་ཡུལ་དུ་དགོངས་པ་རྫོགས་རྗེས་རྡ་སར་ཞབས་འཇུག་ཇི་ཞུས་སྐོར།"]},{"id":"O1PD1265991PD126623","title":["ཨ་མ་བློ་བཟང་སྒྲོལ་མ་ལགས་ཀྱི་སྐུ་མཆེད་འོག་མ་བུ་མོ་ཚེ་རིང་སྐྱིད་འཛོམས་ལགས་ཀྱི་གཉེན་བསྒྲིགས་སྐོར།"]},{"id":"O1PD1265991PD126626","title":["སྐུ་རྟེན་གསར་བཞེངས་སྐོར།"]},{"id":"O1PD1265991PD126636","title":["ཨ་མ་རྨོ་རྨོ་རྗེ་བཙུན་བློ་བཟང་བདེ་ཆེན་བསྙུན་པའི་སྐོར།"]},{"id":"O1PD1265991PD126641","title":["ལྷ་རྗེ་དམ་པའི་ལོ་མཆོད་སྐབས་གདན་ས་ཆེན་པོ་དགའ་ལྡན་ཚོགས་ཆེན་དུ་སྤྱི་འབུལ་སྦྱོར་འཇགས་ཇི་བྱས་སྐོར།"]},{"id":"O1PD1265991PD126627","title":["༡༩༨༥ སྨན་ཁང་གསར་འཛུགས་བཀའ་འཁྲོལ་དང་། སྨན་ཉར་ཚོང་ཆོག་པའི་རྒྱ་གཞུང་བཀའ་འགྲོལ་ཡིག་ཆའི་སྐོར།"]},{"id":"O1PD1265991PD126643","title":["སྐྱབས་རྗེ་ཁྲི་བྱང་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་མཆོག་དགའ་ལྡན་རྣམ་པར་རྒྱལ་བའི་གླིང་དུ་ཚོགས་ལངས་མཚན་བཞེས་ཆེད་དམིགས་དགའ་ལྡན་ཤར་རྩེ་གྲྭ་ཚང་དུ་སྤྱི་འབུལ་ཇི་ཞུས་སྐོར།"]},{"id":"O1PD1265991PD126625","title":["༡༩༧༩ ཙམ་ནས་བུ་མོ་ཚེ་དབང་སྒྲོལ་དཀར་ལགས་ལྔི་ལིར་གང་ག་ད་ཡ་ཧེ་ཏ་བྷཡི་དགེ་རྩའི་སྨན་པར་བསྐྱོད་སྟངས་སྐོར།"]},{"id":"O1PD1265991PD126634","title":["སྤོས་སྦྱོར་ལག་ལེན་སྦྱོང་བརྡར་བྱས་སྐོར།"]},{"id":"O1PD1265991PD126630","title":["རྣམ་རྒྱལ་གྲྭ་ཚང་ལ་བསྙེན་བཀུར་དང ༧གོང་ས་ཆེན་པོའི་གཟིམ་ཆུང་མཇལ་ཞུའི་སྐོར། རྒྱལ་མོ་ལགས་སུ་བུ་གཅིག་ཐོག་མར་སྐྱེས་སྐོར།"]},{"id":"O1PD1265991PD126635","title":["དགེ་ཕྲུག་རྣམས་ལ་ལུང་རྒྱུན་དང་།མན་ངག་སློབ་ཁྲིད་ཞུས་སྐོར།"]},{"id":"O1PD1265991PD126638","title":["རྒྱ་གར་ཁྲིམས་མཐུན་མ་འཔངས་ཨར་ནང་མི་ཕན་ཚུན་ལས་དོན་བྱ་ཆོག་དང་། ཐོབ་སྐལ་སོགས་བྱ་ལམ་ཉེད་བདེའི་ཡིག་ཆ་ཁ་གསལ་བཀོད་སྐོར།"]},{"id":"O1PD1265991PD126624","title":["བུ་མོ་རྒན་པ་པ་སངས་རྒྱལ་མོ་ལགས་ཀྱི་གཉེན་བསྒྲིགས་ཐོག་མའི་འབྱུང་རིམ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1PD1265991PD126632","title":["བླ་སྤྲུལ་ཁག་དང་། དགོན་སྡེ་ཁག་སོགས་ལ་བསྡོ་སྨོན་དང་། མཆོད་འབུལ་ཞུ་ཐོ་དགེ"]},{"id":"O1PD1265991PD126639","title":["༡༩༩༢ ལོ་ན་སྨན་པ་པ་སངས་རྒྱལ་མོ་དང་ཕྲན་ནོར་ཆོས་མཉམ་སྦྲེལ་ཐོག་སྨན་ཁང་འཛིན་སྐྱོངས་བྱ་སྟངས་སྐོར།"]},{"id":"O1PD1265991PD126631","title":["ཨ་མ་ལགས་ཞལ་བཞུགས་སྐབས་ཀྱི་མཆོད་སྤྲིན་བསྙེན་བཀུར་སྐྱབས་ཐོ་ཁག"]},{"id":"O1PD1265991PD126642","title":["བོད་ལྗོངས་ལྷ་ས་གསོ་རིག་སྨན་སློབ་ལྟེ་གནས་ཀྱི་རྟེན་གཙོར་སངས་རྒྱས་སྨན་བླ་གསེར་ཟངས་ཀི་སྐུ་ཞིག་དང་བུད་མེད་ཨེམ་རྗེ་མཁས་པ་སྐུ་གཤེགས་ཁང་དཀར་བློ་བཟང་སྒྲོལ་མའི་སྐུ་ཚེའི་ལོ་རྒྱུས་ཧྲག་བསྡུས་འབུལ་བསྐུར་ཞུས་ཀོར།"]},{"id":"O1PD1265991PD126622","title":["སྐྱིད་གྲོང་གྲྭ་ཁང་དཀར་གྱི་ལྷ་རྗེ་ཨ་མ་བློ་བཟང་སྒྲོལ་མ་ལགས་ཀྱི་ལོ་རྒྱུས་ཕྱི་ལོ ༡༩༧༤ ནས་བཟུང་དགོངས་རྫོགས་མཆད་འབུལ་བར་གྱི་ལོ་རྒྱུས་ཞིབ་ཙམ་གླེང་བ།"]},{"id":"O1PD1265991PD126698","title":["མན་གྱི་བྱིན་རླབས་ཕུད་མཆོད་ཉུང་ངུ་།"]},{"id":"O1PD1265991PD126707","title":["བོད་སྐྱོང་ལྷ་སྲུང་གི་འཕྲིན་བཅོལ་དམ་ལྡན་མྱུར་བསྐུལ།"]},{"id":"O1PD1265991PD126616","title":["སྐྱིད་གྲོང་བཀྲ་ཤིས་བསམ་གཏན་གླིང་ཆགས་ཚུལ་བསམ་གླིང་དགོན་དུ་སྣར་ཐང་སྤར་མའི་བཀའ་བསྟན་རིན་པོ་ཆེ་གདན་ཞུས་ཀྱི་དཀར་ཆག་ཐུབ་བསྟན་གསལ་བྱེད་ལས་ཇི་ལྟར་གསལ་བ།"]},{"id":"O1PD1265991PD126613","title":["གནས་མཆོག་འོག་མིན་བྲག་དཀར་རྟ་སོ་དབུ་མ་རྫོང་གི་གནས་བཤད་མདོར་བསྡུས།"]},{"id":"O1PD1265991PD126712","title":["བོད་རྒྱལ་ལོ ༢༩༩༩ ཤིང་བྱ་ཟླ ༡ ཚེས ༡༢ ཕྱི་ལོ ༡༩༨༤ ཟླ ༣ ཚེས ༡༥ ཉིན་དཔལ་འབར་དགེ་རྒན་ལུང་རྟོགས་ཉི་མ་མཆོག་ནས་རིག་གནས་སྨན་རྩིས་སོགས་ལ་སྦྱངས་འབྲས་ཐོན་པའི་སྐོར་གྱི་ལག་ཁྱེར།"]},{"id":"O1PD1265991PD126704","title":["བོད་ཡུལ་བདེ་བའི་སྨོན་ལམ"]},{"id":"O1PD1265991PD126705","title":["མགང་ཡུལ་རི་བོ་དཔལ་འབར་གྱི་ཞིང་སྐྱོང་གཏེར་བདག་མཁའ་འགྲོ་རྒྱ་དཀར་རལ་གཅིག་མ་ཡི་འཕྲིན་ལས་རབ་དགའི་རྒྱུད་མང"]},{"id":"O1PD1265991PD126645","title":["མི་བརྗེད་པའི་ཐོ་བྱང་།"]},{"id":"O1PD1265991PD126611","title":["རང་བྱོན་ཇོ་བོ་འཕགས་པ་ཝ་ཏི་བཟང་པོའི་རྣམ་ཐར་ནི་མའི་དཀྱིལ་འཁོར།"]},{"id":"O1PD1265991PD126620","title":["མང་ཡུལ་སྐྱིད་གྲོང་གི་ཉེ་འདབས་སུ། གྲྭ་ཁང་པ་དཀར་པོ་ཞེས་པ་དང་པོ་ཇོ་བོ་རྗེ་དཔལ་ལྡན་ཨ་ཏི་ཤས་ལུང་བསྟན་ནས་ཆགས་ཚུལ་དང་།བར་དུ་སྨན་པའི་བརྒྱུད་ཀྱི་འབྱུང་ཁུངས་ལོ་རྒྱུས་མདོར་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1265991PD126702","title":["མཆོག་གསུམ་ཐུགས་རྗེ་སྐུལ་བའི་བདེན་གསོལ་སྨོན་ཚིག"]},{"id":"O1PD1265991PD126610","title":["འཕགས་མཆོག་ཝ་ཏི་བཟང་པོའི་གསོལ་འདེབས་དཔག་ཡས་རྒྱལ་བ་རྒྱ་མཚོ་མ།"]},{"id":"O1PD1265991PD126607","title":["འཕགས་མཆོག་ཝ་ཏི་བཟང་པོའི་གསོལ་འདེབས་མཛེས་པའི་སྐུ་མཆོག་ཙནྡན་མ།"]},{"id":"O1PD1265991PD126605","title":["འཕགས་མཆོག་ཝ་ཏི་བཟང་པོའི་གསོལ་འདེབས་ཆོས་སྐུ་སྐྱེ་མེད་མ།"]},{"id":"O1PD1265991PD126609","title":["འཕགས་མཆོག་ཝ་ཏི་བཟང་པོའི་གསོལ་འདེབས་བྱང་ཆུབ་ཐུགས་ནི་ཙནྡན་མ།"]},{"id":"O1PD1265991PD126608","title":["འཕགས་མཆོག་ཝ་ཏི་བཟང་པོའི་གསོལ་འདེབས་རྒྱལ་ཀུན་ཐུགས་རྗེའི་རྣམ་རོལ་མ།"]},{"id":"O1PD1265991PD126604","title":["འཕགས་མཆོག་ཝ་ཏི་བཟང་པོའི་གསོལ་འདེབས་ཕྱོགས་བཅུའི་རྒྱལ་བ་སྲས་བཅས་མ།"]},{"id":"O1PD1265991PD126603","title":["འཕགས་མཆོག་ཝ་ཏི་བཟང་པོའི་གསོལ་འདེབས་མི་ཟད་ནམ་མཁའ་མ།"]},{"id":"O1PD1265991PD126606","title":["འཕགས་མཆོག་ཝ་ཏི་བཟང་པོའི་གསོལ་འདེབས་བདེ་གཤེགས་ཐུགས་རྗེ་མ།"]},{"id":"O1PD1265991PD126602","title":["སྐྱིད་གྲོང་གི་འཕགས་པ་ཝ་ཏཱི་ལ་མནལ་ལམ་དུ་བསྟོད་པ།"]},{"id":"O1PD1265991PD126618","title":["མེ་བྱི ༼༡༩༣༦༽ སྐྱིད་གྲོང་རྒྱ་དགུའི་ལྷ་སྡེ་མི་སྡེ་རྣམས་ཀྱི་ཁྲིམས་སྒོའི་གན་རྒྱ།"]},{"id":"O1PD1265991PD126621","title":["བོད་དུ་གྲགས་ཅན་མི་སྣའི་གྲས་བུད་མེད་ཀྱི་བོད་ལུགས་སྨན་པའི་ལོ་རྒྱུས་རགས་ཙམ་གླེང་བ་ཡིད་གདུང་སེལ་བའི་སྨན་མཆོག་ལས་ཟུར་འདོན་བགྱིས་པའི་སྨན་པ་བློ་བཟང་སྒྲོལ་མའི་ལོ་རྒྱུས།"]},{"id":"O1PD1265991PD126709","title":["སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD1265991PD126600","title":["དཀར་ཆག"]},{"id":"O1PD1265991PD126701","title":["གསུང་མགུར་ཤར་གངས་རི་མ"]},{"id":"O1PD1265991PD126615","title":["མང་ཡུལ་སྐྱིད་པའི་གྲོང་ཁྱེར་གྱི་ལོ་རྒྱུས་ཤིག་ཐོ་ལམ་རོབ་ཏུ་བཀོད་པ།"]},{"id":"O1PD1265991PD126711","title":["འབྲེལ་ཡོད་དཔར་རིས་ཁག"]},{"id":"O1PD1265991PD126601","title":["གླེང་གཞི"]},{"id":"O1PD1265991PD126706","title":["རྡོ་རྗེ་མ་བདུན་མའི་བཀའ་གཏད་ཇི་ལྟར་བྱ་བའི་ཚུལ་གསར་དུ་བཀོད་པ་ཟླ་ཤེལ་གསར་པའི་ཐིག་ཕྲེང"]},{"id":"O1PD1265991PD126699","title":["བཀའ་གདམས་པའི་དགེ་བཤེས་གླང་རི་ཐང་པ་རྡོ་རྗེ་སེང་གེས་མཛད་པའི་བློ་སྦྱོང་ཚིག་བརྒྱད་མ།"]},{"id":"O1PD1265991PD126708","title":["དད་སྟོབས་དང་ལྡན་པ་ཁང་དཀར་བའི་ཨ་མ་དཔོན་མོའི་རྒྱུན་གྱི་ཁ་ཏོན"]},{"id":"O1PD1265991PD126700","title":["རྗེ་ཚོང་ཁ་པའི་གསུང་བློ་སྦྱོང་སྙན་ངག་སྒྲ་རྒྱན།"]},{"id":"O1PD1265991PD126614","title":["གནས་ཆེན་རི་བོ་དཔལ་འབར་གྱི་དཀར་ཆག་མ་ནོར་མུན་སེལ་གྱི་བརླབ་འཕྲེང་།"]},{"id":"O1PD1265991PD126713","title":["རྒྱ་མཚོ་དགུའི་ས་བཀྲ་ཁག་གཉིས།"]}]}