{"isOutlineOf":"W28732","nodes":[{"id":"O1PD898981PD89907"},{"id":"O1PD898982DB84381"},{"id":"O1PD898982DB84429","title":["བཀའ་སྲུང་དྲེགས་པ་སྡེ་དགུའི་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84419","title":["གནོད་སྦྱིན་བཙན་རྒོད་རོལ་པ་སྐྱ་བདུན་གྱི་གཉེར་གཏད་བཅོལ་གཏམ་ཡིད་བཞིན་འཁོར་ལོ།"]},{"id":"O1PD898982DB84425","title":["ཟབ་ཆོས་བཀའ་རུང་བཙན་རྒོད་ཆེན་པོའི་ལས་རིམ་དགོསའ་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1PD898982DB84415","title":["བཙན་རྒོད་སྲོག་ལེན་དམར་པོའི་བསྐང་གསོལ་མངོན་སྤྱོད་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84430","title":["བཀའ་སྲུང་དམ་ཅན་སྡེ་དགུའི་བསྐང་གསོལ་འདོད་འཇོའི་སྦྲིན་དཔུང་།"]},{"id":"O1PD898982DB84420","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་ཕཡ་སྒྲུབ། ཟབ་མོའི་བཅོད་ཀྱི་མན་ངག་ལས། བསྟན་སྲུང་བཙན་རྒོད་ཆེན་པོའི་སྲོག་དབང་བསྟན་དགྲའི་སྲོག་དབང་བསྟན་དགྲའི་སྲོག་དབང་བསྟན་དགྲའི་སྲོག་འཇོམས་དུག་མདའི་གཏེར་མཛོད།"]},{"id":"O1PD898982DB84398","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད་ཡིད་བཞིན་ཆར་འབེབས།"]},{"id":"O1PD898982DB84392","title":["དྲང་སྲོང་གཟའ་བདུད་ནག་པོའི་གསོལ་མཆོད་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD898982DB84428","title":["བཀའ་སྲུང་དམ་ཅན་སྡེ་དགུའི་སྒྲུབ་པ་དངོས་གྲུབ་གཏེར་བུམ།"]},{"id":"O1PD898982DB84422","title":["བཙན་རྒོད་རོལ་པ་ཆེན་པོའི་གསོཨོལ་མཆོད།"]},{"id":"O1PD898982DB84412","title":["ཆོས་སྐྱོང་རྒྱལ་པོ་ཆེན་པོའི་གསོལ་མཆོད་འདོད་འབྱུང་ཡིད་བཞིན།"]},{"id":"O1PD898982DB84395","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་སྲོག་དབང་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1PD898982DB84388","title":["གཟའ་བདུད་ནག་པོའི་ལས་རྦད་རེག་ཕུང་གནམ་ལྕགས་འཁོར་ལོ།"]},{"id":"O1PD898982DB84391","title":["གཟའ་རྒོད་སྒྲུབ་པའི་ཆ་ལག་རང་སྲུང་རྡོ་རྗེའི་གོ་ཁྲབ།"]},{"id":"O1PD898982DB84435","title":["སྒྲུབ་པ་ཀུན་གྱི་ཆ་ལག་ཐོ་མཚམས་གཅོད་པ།"]},{"id":"O1PD898982DB84405","title":["ནོར་བདག་ཨ་པ་ར་ཙིཏྟའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་གཏེར་བུམ།"]},{"id":"O1PD898982DB84401","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་བསྐུལ་བ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1PD898982DB84399","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་བསྐང་སོལ་འདོད་ཡོན་སྤྲིན་དཔུང་།"]},{"id":"O1PD898982DB84384","title":["དྲང་སྲོང་གཟའ་བདུད་རླུང་ཞོན་ནག་པོའི་རྩ་སྒྲུབ་སྲོག་རྩ་དམར་ལེན།"]},{"id":"O1PD898982DB84418","title":["བཙན་རྒོད་སྲོག་ལེན་དམར་པོའི་བསྐུལ་བ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1PD898982DB84408","title":["ནོར་བདག་ཨ་པར་དཀར་པོའི་སྲོག་གི་རྟེན་ལ་དབབ་པ།"]},{"id":"O1PD898982DB84414","title":["བཙན་རྒོད་སྲོག་ལེན་དམར་པོའི་སྒྲུབ་པ་དངོས་གྲུབ་བབཕ༹་མཛོད།"]},{"id":"O1PD898982DB84404","title":["གཏེར་བདག་ཡིད་བཞིན་འཁོར་ལོ་ཨ་པ་རའི་སྲོག་སྦང་སྣང་སྲིད་དབང་བྱེད།"]},{"id":"O1PD898982DB84397","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་མཆོད་གསོལ་འདོད་ཡོན་སྤྲིན་དཔུང་།"]},{"id":"O1PD898982DB84387","title":["དྲང་སྲོང་གཟའ་བདུད་རླུང་ཞོན་ནག་པོའི་རྦད་པ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1PD898982DB84427","title":["བཀའ་སྲུང་དྲེགས་པ་སྡེ་དགུའི་དབང་ཆོག་ཟབ་རྒྱའི་ཡང་ཐིག"]},{"id":"O1PD898982DB84421","title":["བཙན་རྒོད་སྲོག་སྒྲུབ་པདྨ་དཀར་པོ།"]},{"id":"O1PD898982DB84411","title":["ཆོས་སྐྱོང་རྒྱལ་པོ་ཆེན་པོའི་སྲོག་སྒྲུབ་ཡིད་བཞིན་འཁོར་ལོ།"]},{"id":"O1PD898982DB84394","title":["གཟའ་བདུད་ནག་པོའི་བསྐང་བ།"]},{"id":"O1PD898982DB84390","title":["དྲང་སྲོང་གཟའ་མཆོག་ཆེན་པོའི་བརྟན།"]},{"id":"O1PD898982DB84434","title":["སྲུང་མ་གཉན་པོའི་ཟ་དུ།"]},{"id":"O1PD898982DB84424","title":["བསོན་རྒོད་སྲོག་སྒྲུབ་པདྨ་དཀར་པོའི་སྨད་ཆ་འདོད་འབྱུང་དཔག་བསམ་རྒྱས་པ།"]},{"id":"O1PD898982DB84417","title":["བཙན་རྒོད་སྲོག་ལེན་དམར་པོའི་དྲག་བསྐང་རྣོ་བའི་མདེའུ་ཐུང་།"]},{"id":"O1PD898982DB84407","title":["ནོར་བདག་ཨ་ཨོཨ་རའི་བསྐང་གསོལ་དཔག་བསམ་རྒྱས་པ།"]},{"id":"O1PD898982DB84413","title":["གནོད་སྦྱིན་བཙན་རྒྱལ་ཆེན་པོའི་སྲོག་དབང་བཙན་ཡུལ་དབང་བསྒྱུར།"]},{"id":"O1PD898982DB84403","title":["དམ་ཅན་སྒྲུབ་པའི་རྟགས་ཡིག"]},{"id":"O1PD898982DB84396","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་སྒོས་སྒྲུབ་ཡིད་བཞིན་གཏེར་མཛོད།"]},{"id":"O1PD898982DB84386","title":["དྲང་སྲོང་གཟའ་བདུད་རླུང་ཞོན་ནག་པོའི་འབོད་པ་ལྕགས་ཀྱུས་སྙིང་འདྲེན།"]},{"id":"O1PD898982DB84426","title":["བཙན་རྒྱལ་ཤན་པ་སྐྱ་གཅིག་གི་ཟ་ངུ་དགྲ་བགེགས་ཕུང་བྱེད་གཤིན་རྗེའི་ཧུབ་སྒྲ།"]},{"id":"O1PD898982DB84416","title":["བཙན་རྒོད་སྲོག་ལེན་དམར་པོའི་དྲག་སྒྲུབ་རྣོ་བའི་མདེའུ་ཧུང་།"]},{"id":"O1PD898982DB84410","title":["གནོད་སྦྱིན་རྒྱལ་པོ་ཆེན་པོའི་སྒྲུབ་པ་ནོར་བའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB84400","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པ་ཡི། དཀྱིལ་འཁོར་རྟེན་གྱི་བཅའ་ཐབས།"]},{"id":"O1PD898982DB84431","title":["བཀའ་སྲུང་དམ་ཅན་སྡེ་དགུའི་བསྐུལ་བ་དམག་དཔུང་འཤབས་མ།"]},{"id":"O1PD898982DB84393","title":["གཟའ་བདུད་ནག་པོའི་བསྐང་བ་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84409","title":["ཆོས་སྐྱོང་རྒྱལ་པོ་ཆེན་པོའི་སྲོག་དབང་ཟབ་མོ།"]},{"id":"O1PD898982DB84433","title":["བཀའ་སྲུང་དམ་ཅན་སྡེ་དགུའི་བཟློག་པ་གནམ་ལྕགས་རྡོ་རྗེ།"]},{"id":"O1PD898982DB84423","title":["བཙན་རྒོད་ཆེན་པོའི་བསྐང་བ་ཡིད་བཞིན་ཆར་འབེབས།"]},{"id":"O1PD898982DB84389","title":["གཟའ་བདུད་ནག་པོའི་སྲོག་འཁོར།"]},{"id":"O1PD898982DB84406","title":["ནོར་བདག་ཨ་པར་དཀར་པོའི་གསོལ་མཆོད་འདོད་རྒུའི་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84432","title":["དམོད་ངན་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD898982DB84402","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་ལས་རིམ་ཡིད་བཞིན་བང་མཛོད།"]},{"id":"O1PD898982DB84385","title":["བཀའ་སྲུང་གཟའ་བདུད་ནག་པོའི་དྲག་སྒྲུབ་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O1PD898982DB844362DB89153","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཏ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89904"},{"id":"O1PD898982DB83989","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་དྲུག་པ།"]},{"id":"O1PD898982DB84040","title":["བཀའ་བརྒྱད་གསང་བ་འདུས་པའི་ཤོགས་མཆོད་དངོས་གྲུབ་བང་མཛོད།"]},{"id":"O1PD898982DB83990","title":["བདེ་གཤེགས་གསང་བ་འདུས་བའི་དབང་ཆོག་རྡོ་རྗེར་རྡོ་རྗེར་སྨིན་བྱེད།"]},{"id":"O1PD898982DB84045","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་གསང་བ་འདུས་པའི་བསྐུལ་བ་སྟོང་གསུམ་གཡོ་བྱེད།"]},{"id":"O1PD898982DB84030","title":["བདེ་གཤེགས་གསང་བ་འདུས་པའི་གསང་སྒྲུབ་ཆུ་གཏེར་འདུས་པའི་སྨད་ལས་འཁོར་བ་ཡོངས་སྒྲོལ།"]},{"id":"O1PD898982DB84036","title":["བདེ་གཤེགས་གསང་བ་འདུས་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84053","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གསང་སྒྲུབ་འབྱུང་པོ་འདུལ་བའི་ཐོ་ལུམ་ཕྱག་རྒྱ་ཟིལ་གནོན་གཅིག་པ།"]},{"id":"O1PD898982DB84037","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་གསང་བ་འདུས་པའི་བྱིན་འབེབས་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O1PD898982DB84032","title":["བཀའ་བརྒྱད་ཆུ་གཏེར་འདུས་པའི་ཆ་ལག་བསྒྲལ་ལས་གབ་པ་དོན་བདུན་སྤུ་གྲི་ཀ་མ་ལ།"]},{"id":"O1PD898982DB84035","title":["བདེ་གཤེགས་ཡོངས་རྫོགས་ཆ་ལག་ལས། རྔ་ཡི་དག་དྲན་འཁོར་འདས་དབང་སྡུད་དབང་སྡུད།"]},{"id":"O1PD898982DB83993","title":["བདེ་གཤེགས་གསང་བ་འདུས་པ་ཡི། གསང་སྒྲུབ་ཆུ་གཏེར་འདུས་པ།"]},{"id":"O1PD898982DB84042","title":["བཀའ་བརྒྱད་གསང་བ་འདུས་པའི་བསྟོད་གསོལ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB83997","title":["སྒྲུབ་སྡེ་དགུའི་གསང་སྒྲུབ་ཆུ་གཏེར་འདུས་པའི་བསྐུལ་བ་བདུད་དཔུང་ཟིལ་གནོན།"]},{"id":"O1PD898982DB84048","title":["བདེ་གཤེགས་གསང་བ་འདུས་པའི་སྣང་སྲིད་ཕུར་པའི་གདབ་འདྲེན།"]},{"id":"O1PD898982DB84044","title":["བདེ་གཤེགས་ཞི་བསྐུལ་ཐུགས་རྗེའི་རྒྱུད་བསྐུལ།"]},{"id":"O1PD898982DB840492DB89154","title":["ཟོར་ནུས་སྟོབས་བསྐྱེད།"]},{"id":"O1PD898982DB84052","title":["བདེ་གཤེགས་བཀའ་བརྒྱད་གསང་བ་འདུས་པའི་སྲེག་བླུགས་ཡེ་ཤེས་མེ་ལྕེ།"]},{"id":"O1PD898982DB83994","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཆུ་གཏེར་འདུས་པའི་མདུན་བསྐྱེད་དངོས\nགྲུབ་འབྱུང་གནས།"]},{"id":"O1PD898982DB83995","title":["བདེ་གཤེགས་གསང་བ་འདུས་པའི་སྨན་རཀ་གཏོར་གསུམ་གྱི་མཆོད་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1PD898982DB84039","title":["བདེ་གཤེགས་གསང་བ་འདུས་པའི་ཕྱི་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB84034","title":["བཀའ་བརྒྱད་གསང་བ་འདུས་པའི་གསང་སྒྲུབ་ཆུ་གཏེར་འདུས་པའི་སྲེག་བླུགས་ལས་བཞིའི་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84054","title":["སྒོམ་བྱང་བརྡ་ཡིག"]},{"id":"O1PD898982DB83992","title":["བདེ་གཤེགས་ཆུ་གཏེར་འདུས་པ་ཡི། བྱིན་འབེབས་འོད་ཀྱི་སྲྭ་བ།"]},{"id":"O1PD898982DB83991","title":["བདེ་གཤེགས་ཆུ་གཏེར་འདུས་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84041","title":["བདེ་གཤེགས་གསང་བ་འདུས་པའི་བསྐང་བ་པདྨའི་ཆུན་པོ།"]},{"id":"O1PD898982DB83996","title":["བདེ་གཤེགས་གསང་བ་འདུས་པའི་ཚོགས་མཆོད་འདོད་རགཡའི་དཔལ་སྟེར།"]},{"id":"O1PD898982DB84028","title":["བདེ་གཤེགས་གསང་བ་འདུས་པ་ཡི། བསྐང་བ་ཡེ་ཤེས་ཀློང་མཛོད།"]},{"id":"O1PD898982DB84029","title":["བདེ་གཤེགས་འདུས་པའི་བསྐུལ་བ།"]},{"id":"O1PD898982DB84047","title":["བདེ་གཤེགས་གསང་བ་འདུས་པའི་སྨད་ལས་སྤུ་གྲི་རེག་གཅོད་སྲིད་གསུམ་ཕུང་བྱེད།"]},{"id":"O1PD898982DB84043","title":["དཔལ་དགུའི་སྒོས་སྲུང་རྣམས་ཀྱི་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84046","title":["མཁྱེན་དཔང་དང་གཟུ་དཔང་གི་ཆོ་ག་རྡོ་རྗེའི་ཐ་ཚིག"]},{"id":"O1PD898982DB84049","title":["བཀའ་བརྒྱད་གསང་བ་འདུས་པའི་བཟློག་པ་རྡོ་རྗེ་ཕ་ལམ་བྱད་མའི་སྙིང་འདྲེན།"]},{"id":"O1PD898982DB84031","title":["བདེ་གཤེགས་སྒྲུབ་སྡེ་དགུའི་གསང་སྒྲུབ་ཆུ་གེར་འདུས་པའི་སྨད་ལས་འཁོར་བ་ཨོངས་སྒྲོལ་གྱི་ཕུར་གདབ་གུད་སྦས།"]},{"id":"O1PD898982DB84051","title":["བདེ་གཤེགས་སྒྲུབ་སྡེ་བརྒྱད་ཀྱི་དཀྱིལ་འཁོར་ལ་བརྟེན་ནས། ལྟས་ངན་བསློག་པ་རྡོ་རྗེའི་མེ་རླུང་།"]},{"id":"O1PD898982DB84038","title":["བདེ་གཤེགས་བཀའ་བརྒྱད་གསང་བ་འདུས་པའི་ལས་བྱང་དོན་གསལ་སྒྲོན་མེ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84033","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བཟློག་བསྡུས་གཤིན་རྗེའི་གད་མོ།"]},{"id":"O1PD898982DB84056","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89899"},{"id":"O1PD898981PD89928","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་དང་པོ།"]},{"id":"O1PD898981PD89924","title":["བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898981PD899261PD899851PD899862DB89150","title":["འཕོ་བ་མ་བསྒོམ་སངས་རྒྱས་ཟངས་ཐལ་ལམ་བཟང་ལ་རིགས་སྲས་མཁྱེན་བརྩེ་མྱུ་གུས་འདོན་བདེར་བཀོད་པ།"]},{"id":"O1PD898982DB89147","title":["འཕོ་བ་མ་བསྒོམ་སངས་རྒྱས་ཟངས་ཐལ་ལམ་བཟང་།"]},{"id":"O1PD898981PD89920","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་གི་ཁ་བྱང་གསལ་བའི་ཨ་དརྴ།"]},{"id":"O1PD898981PD89922","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་རྣམ་ཐར་མཐོང་བ་རང་གྲོལ།"]},{"id":"O1PD898982DB89143","title":["ཨོ་རྒྱན་ཆེ་མཆོག་པདྨ་རྒྱལ་པོ་ལ་གསོལ་འདེབས་ཐུགས་དམ་རྒྱུད་བསྐུལ།"]},{"id":"O1PD898981PD899252DB89146","title":["སྔོན་འགྲོའི་གདམས་པ་ཐར་པའི་ཤིང་རྟ།"]},{"id":"O1PD898981PD899212DB89148","title":["སྙིང་གཏམ་བདུད་རྩིའི་ཐིག་པ།ཕ་གཅིག་མཚོ་སྐྱེས་རྡོ་རྗེའི་གདམས་པ། བུ་གཅིག་བདུད་འཇོམས་རྡོ་རྗེའི་སྙིང་ཐིག་གོ། གཏེར་རྒྱ།"]},{"id":"O1PD898981PD89929","title":["གཉིས་པར་བླ་མ་ཞི་དྲག་གསུམ།"]},{"id":"O1PD898981PD89930","title":["བླ་མ་ཞི་བ་རིག་འཛིན་འདུས་པའི་སྐོར།"]},{"id":"O1PD898981PD89943","title":["མེ་མཆོད་ལས་བཞིའི་ལྷུན་གྲུབ།"]},{"id":"O1PD898981PD89942","title":["རྒྱལ་དབང་པདྨ་འོད་འབར་ལ་བརྟེན་པའི་ཞི་རྒྱས་ཀྱི་སྲེག་བླུགས་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898981PD89944","title":["བདེ་སྟོང་མེ་རླུང་ཁ་སྦྱོར།"]},{"id":"O1PD898981PD89938","title":["རིག་འཛིན་བླ་མ་འདུས་པའི་ཚོགས་མཆོད་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1PD898981PD89935","title":["ཡང་གསང་བླ་མའི་སྒྲུབ་པ་དངོས་གྲུབ་གཏེར་གྱི་བུམ་བཟང་།"]},{"id":"O1PD898981PD89932","title":["རིག་འཛིན་བླ་མའི་དབང་ཆོག་ཡེ་ཤེས་དྲྭ་བ།"]},{"id":"O1PD898981PD89937","title":["རིག་འཛིན་སྒྲུབ་པའི་ཆ་ལག་ཚེ་འགུག་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O1PD898981PD89934","title":["རིག་འཛིན་བླ་མ་སྒྲུབ་པའི་ཆ་ལག་བྱིན་འབེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898981PD89939","title":["རིག་འཛིན་བླ་མ་འདུས་པའི་བསྐང་བ་ཡེ་ཤེས་ཀློང་མཛོད།"]},{"id":"O1PD898981PD89936","title":["ཡང་གསང་བླ་མའི་སྒྲུབ་སྐོར་གྱི་ཛཔ་དགོངས་དངོས་གྲུབ་བང་མཛོད།"]},{"id":"O1PD898981PD89941","title":["བླ་མ་རིག་འཛིན་འདུས་པའི་སྲོག་འཁོར་དངོས་གྲུབ་གཏེར་བུམ།"]},{"id":"O1PD898981PD89931","title":["ཡང་གསང་བལ་མའི་སྒྲུབ་སྐོར་གྱི་དབང་གི་སྔོན་འགྲོ་གསལ་བྱེད་མེ་ལོང་།"]},{"id":"O1PD898981PD89933","title":["གསོལ་འདེབས་དབང་གི་བུམ་པ།"]},{"id":"O1PD898981PD89940","title":["རིག་འཛིན་བླ་མ་འདུས་པའི་བསྐུལ་བ།"]},{"id":"O1PD898981PD89945","title":["བླ་མ་དྲག་པོ་བདེ་ཆེན་རྒྱལ་པོའི་སྐོར།"]},{"id":"O1PD898981PD89951","title":["བླ་མ་དྲག་པོ་བདེ་ཆེན་རྒྱལ་པོའི་བསྐང་བ་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O1PD898981PD89946","title":["བདེ་ཆེན་རྒྱལ་པོའི་དབང་ཆོག་གཏེར་གྱི་བུམ་བཟང་།"]},{"id":"O1PD898981PD89955","title":["བླ་མ་དྲག་པོ་བདེ་ཆེན་རྒྱལ་པོའི་བསྒྲལ་ལས་འཁོར་བ་ཡོངས་སྒྲོལ།"]},{"id":"O1PD898981PD89950","title":["གསང་སྒྲུབ་ཀུན་ཁྱབ་ཡེ་ཤེས།"]},{"id":"O1PD898981PD89958","title":["བླ་མ་བདེ་ཆེན་རྒྱལ་པོའི་དྲག་ཟློག་དགྲ་འདྲེའི་དཔུང་འཇོམས་གཤིན་རྗེའི་རྐན་སྒྲ།"]},{"id":"O1PD898981PD89953","title":["བླ་མ་དྲག་པོ་ལ་བརྟེན་པའི་བསྐུལ་བ་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD898981PD89947","title":["བླ་མ་དྲག་པོ་བདེ་ཆེན་རྒྱལ་པོའི་སྒྲུབ་སྐོར་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་བུམ་བཟང་།"]},{"id":"O1PD898981PD89957","title":["བླ་མ་བདེ་ཆེན་རྒྱལ་པོ་ལ་བརྟེན་པའི་འགུགས་འདྲེན་རྡོ་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD898981PD89960","title":["བླ་མ་བདེ་ཆེན་རྒྱལ་པོ་སྒྲུབ་པའི་ཁ་སྐོང་མེ་མཆོད་སྲེག་བླུགས།"]},{"id":"O1PD898981PD89949","title":["བླ་མ་དྲག་པོ་བདེ་ཆེན་རྒྱལ་པོའི་སྒྲུབ་པ་ཡང་དག་སྙིང་པོ།"]},{"id":"O1PD898981PD89959","title":["སྒོ་དབྱེ་འཕྲུལ་གྱི་ལྡེའུ་མིག"]},{"id":"O1PD898981PD89948","title":["བླ་མ་དྲག་པོ་བདེ་ཆེན་རྒྱལ་པོའི་བྱིན་འབེབས་དངོས་གྲུབ་བང་མཛོད།"]},{"id":"O1PD898981PD89954","title":["བླ་མ་དྲག་པོ་བདེ་ཆེན་རྒྱལ་པོའི་སྨད་ལས་འཁོར་བ་ཡོངས་སྒྲོལ།"]},{"id":"O1PD898981PD89952","title":["བླ་མ་དྲག་པོ་བདེ་ཆེན་རྒྱལ་པོའི་བསྐུལ་བ།"]},{"id":"O1PD898981PD89956","title":["དྲག་པོ་སྒྲུབ་པའི་ཆ་ལག་ཕྲིན་ལས་གནད་བསྐུལ།"]},{"id":"O1PD898981PD89961","title":["བླ་མ་ཡང་ཁྲོས་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྐོར།"]},{"id":"O1PD898981PD89965","title":["ཆེ་མཆོག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་དྲག་ཟློག་རྡོ་རྗེའི་གད་མོ།"]},{"id":"O1PD898981PD89970","title":["ཆེ་མཆོག་བདུད་འཇོམས་རྡོ་རྗེའི་གསན་གསྒྲུབ་ཆོས་ཉིད་ཀློང་མཛོད།"]},{"id":"O1PD898981PD89962","title":["ཆེ་མཆོག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒྲུབ་པའི་ཆ་ལག་སྒོ་དབྱེ།"]},{"id":"O1PD898981PD89980","title":["དྲག་པོ་བདུད་འཇོམས་རྡོ་རྗེའི་སྒྲུབ་པ་བདེ་ཆེན་རྒྱལ་པོའི་ཐུགས་ཐིག་རིག་འཛིན་བླ་མ་འདུས་པའི་སྙིང་ཁྲག་སྒོ་གསུམ་རྡོ་རྗེའི་གྲོང་འཇུག"]},{"id":"O1PD898981PD89984","title":["ཆེ་མཆོག་རཀྴ་ཐོད་ཕྲེང་བདུད་འཇོམས་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་དབང་ཆོག་རིན་ཆེན་གཏེར་བུམ།"]},{"id":"O1PD898981PD89968","title":["ཆེ་མཆོག་བདུད་འཇོམས་རྡོ་རྗེ་ཡི་བསྐུལ་བ་སེང་གེའི་ང་རོ།"]},{"id":"O1PD898981PD89983","title":["ཆེ་མཆོག་བདུད་འཇོམས་རྡོ་རྗེའི་སྒྲུབ་སྐོར་གྱི་གསོལ་འདེབས་དབང་བྱིན་ཆར་འབེབས།"]},{"id":"O1PD898981PD89975","title":["ཆེ་མཆོག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་བསྐང་བ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1PD898981PD89993","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་དངོས་གྲུབ་གཏེར་མཛོད་ལས་ཚོགས་མཆོད་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O1PD898981PD89990","title":["ཆེ་མཆོག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྲེག་བླུགས་ཡེ་ཤེས་མེ་ལྕེ།"]},{"id":"O1PD898981PD89971","title":["ཆེ་མཆོག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་རྩ་སྒྲུབ་ཡང་སྙིང་འདུས་པ།"]},{"id":"O1PD898981PD89963","title":["འགུག་བྱང་དྲི་མེད་གསུང་།"]},{"id":"O1PD898981PD89981","title":["ཆེ་མཆོག་བདུད་འཇོམས་རྡོ་རྗེའི་རྡོ་རྗེའི་སྒྲུབ་སྐོར་གྱི་བྱིན་འབེབས་བདེ་ཆེན་བཅུད་འཁྱིལ།"]},{"id":"O1PD898981PD89978","title":["ཆེ་མཆོག་བདུད་འཇོམས་རྡོ་རྗེའི་ཛཔྲ་དགོངས་དམིགས་པའི་ཀློང་མཛོད།"]},{"id":"O1PD898981PD89988","title":["ཟོར་ལས་གཟི་བྱིན་བསྐྱེད་པ།"]},{"id":"O1PD898981PD89969","title":["ཆེ་མཆོག་བདུད་འཇོམས་རྡོ་རྗེའི་ཡང་གསང་དོན་གྱི་སྒྲུབ་པ།"]},{"id":"O1PD898981PD89966","title":["ཆེ་མཆོག་བདུད་འཇོམས་རྡོ་རྗེའི་བསྒྲལ་ལས་དྲག་པོར་མཁྱེན་གསོལ་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD898981PD89976","title":["ཆེ་མཆོག་བདུད་འཇོམས་རྡོ་རྗེའི་སྒྲུབ་པ་ཡི་ཚོགས་མཆོད་འདོད་འཇོའི་བུམ་བཟང་།"]},{"id":"O1PD898981PD89973","title":["ཟ་ཡིག་བྱང་བུ།"]},{"id":"O1PD898981PD89991","title":["གུ་རུ་ཁྲོ་ལོད་སྒོ་ནས་པུ་ཏྲ་ཐེར་བྱེད་ལྷ་འདྲེའི་སྒྲིབ་ཤིང་ལྷ་ཡི་ཐུགས་དཀྱིལ།"]},{"id":"O1PD898981PD89995","title":["དཔལ་དགུ་གཅིག་དྲིལ་ངོ་བོ་པོ་ཏི་རཱ་ཛ་ལ་བརྟེན་ནས་འཆི་བསླུའི་མན་ངག་གཤིན་རྗེའི་ཞགས་པ་གཅོད་པའི་སྤུ་གྲི།"]},{"id":"O1PD898981PD89972","title":["ཆེ་མཆོག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་གཙོ་སྒྲུབ་རྡོ་རྗེའི་ཐོད་པ།"]},{"id":"O1PD898981PD89964","title":["ཆེ་མཆོག་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་སྒོ་ནས་དམག་ཟློག་ཕ་རོལ་དཔུང་འཇོམས་རྡོ་རྗེའི་མཚོན་ཆ།"]},{"id":"O1PD898981PD89979","title":["བླ་མ་དྲག་པོའི་སྨན་རཀ་གཏོར་མཆོད།"]},{"id":"O1PD898981PD89989","title":["ཆེ་མཆོག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1PD898981PD89994","title":["ཚོགས་བསྐང་འདོད་ཡོན་ཀུན་ཁྱབ།"]},{"id":"O1PD898981PD89967","title":["ཆེ་མཆོག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་བསྒྲལ་ལས་ཁམས་གསུམ་ཡོངས་སྒྲོལ།"]},{"id":"O1PD898981PD89982","title":["ཆེ་མཆོག་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་སྔོན་འགྲོ་བགེགས་སེལ་རིམ་པ།"]},{"id":"O1PD898981PD89977","title":["ཆེ་མཆོག་རྡོ་རྗེའི་གྲོ་ལོད་ཀྱི་ཧཱུཾ་སྒྲུབ་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O1PD898981PD89974","title":["ཆེ་མཆོག་རཀྴ་ཐོད་ཕརང་གི་སྒྲུ་པ་གནམ་ལྕགས་རྫོང་ཁྲོམ།"]},{"id":"O1PD898981PD89992","title":["ཙ་གསུམ་རིལ་སྒྲུབ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1PD898981PD89996","title":["རྣལ་འབྱོར་འདོད་དོན་མཐར་ཕྱིན་པའི་སྨོན་ལམ་ཆེན་པོའི་སྟོབས་བསྐྱེད།"]},{"id":"O1PD898981PD90011","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89901"},{"id":"O1PD898982DB83833","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་གསུམ་པ།"]},{"id":"O1PD898982DB83872","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་ནས་ལས་བཞིའི་མེ་མཆོད་ཀྱི་གབ་ཡིག"]},{"id":"O1PD898982DB83867","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དཔལ་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་སྐོར་གྱི། ཚོགས་མཆོད་ཡེ་ཤེས་མངོན་བྱེད།"]},{"id":"O1PD898982DB83850","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། རྟ་མགྲིན་ཡང་ཁྲོས་ནག་པོའི་ཆ་ལག་ཁྱུང་ནག་དུག་གི་སྤུ་གྲིའི་སྒོས་སྒྲུབ་གནས་ལྕགས་མེ་འབར།"]},{"id":"O1PD898982DB85980","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། བླ་མ་ཞི་ཁྲོ་འདུས་པ་ལ་བརྟེན་ནས་ཚེ་འདས་གནས་ལུང་གི་ཆོ་ག་རྣམ་གྲོལ་མྱུར་ལམ།"]},{"id":"O1PD898982DB83845","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། རྟ་མཁྲིན་ཡང་ཁྲོས་ནག་པོའི་བསྐང་བ་མེ་ཏོག་རབ་རྒྱས།"]},{"id":"O1PD898982DB85975","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། བླ་མ་ཞི་ཁྲོ་འདུས་པའི་སྔགས་འཁོར་ཁམས་གསུམ་ཡོངས་སྒྲོལ།"]},{"id":"O1PD898982DB83837","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་སྐོར་གྱི་འཛབ་དམིགས་ཡིད་བཞིན་བང་མཛཨོད།"]},{"id":"O1PD898982DB83857","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དྲག་པོའི་དཔལ་གཏོར་ནུས་ལྡན་ཐོགས་མེད།"]},{"id":"O1PD898982DB83861","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། ཡང་ཁྲོས་མ་ཧཱ་ཀཱ་ལའི་ཆ་ལག། ཡང་ཟབ་རྟ་ཕྱག་ཁྱུང་གསུམ་གྱི་དྲིལ་སྒྲུབ་འབྲེལ་ཚད་རྣམ་གྲོལ།"]},{"id":"O1PD898982DB85987","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་བསྐང་བ་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O1PD898982DB83848","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དཔལ་རྟ་མགྲིན་ཡང་ཁྲོས་ནག་པོའི་སྒྲོལ་ཡུམ་དུར་ཕག་ནག་མོའི་སྒོས་སྒྲུབ།"]},{"id":"O1PD898982DB83873","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། བླ་མ་ཞི་ཁྲོ་འདུས་པའི་དབང་ཆོག་ཡེ་ཤེས་རྒྱ་མཚོ།"]},{"id":"O1PD898982DB83864","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དཔལ་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་སྐོར་ལས།གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB83842","title":["རྟ་མཁྲིན་ཁམས་གསུམ་རོལ་པ། ཡང་ཁྲོད་མ་ཧཱ་ཀཱ་ལའི་གསོལ་འདེབས་དབང་བཞིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD898982DB83876","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། བླ་མ་ཞི་ཁྲོ་འདུས་པའི་སྨན་མཆོད་བདུད་རྩི་ཀུན་ཁྱབ།"]},{"id":"O1PD898982DB83834","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་དབང་ཆོག་ཡིད་བཞིན་འཁོར་ལོ།"]},{"id":"O1PD898982DB83854","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། རྟ་མགྲིན་ཡང་ཁྲོས་མ་ཧཱ་ཀཱ་ལ་ཡི། ཟུར་རྒྱན་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O1PD898982DB85984","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་ལས་བྱང་ཡིད་བཞིན་ནོར་བུ་ཕ་རོལ་དཔུང་འཇོམས།"]},{"id":"O1PD898982DB85990","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་ཕྱག་ན་རྡོ་རྗེའི་སྨད་ལས་དགྲ་བགེགས་ཀུན་སྒྲོལ།"]},{"id":"O1PD898982DB83849","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། རྟ་མཁྲིན་ཡང་ཁྲོས་ནག་པོའི་སྤྲུལ་པ་ལས་ཀྱི་ཕོ་ཉ་སྒྲོལ་བྱེད་ལྕགས་སྡེག་ནག་པོའི་སྒོས་སྒྲུབ་བདུད་དཔུང་ཕུང་བྱེད།"]},{"id":"O1PD898982DB85979","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། བླ་མ་ཞི་ཁྲོ་འདུས་པའི་བསྐུལ་བ་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB83870","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་ནས་ཚེ་འདས་གནས་འདྲེན་ཐུགས་རྗེའི་འོད་ཟེར།"]},{"id":"O1PD898982DB85993","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་སྐོར་ལས། བསྐུལ་ཟློག་མངོན་སྤྱོད་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB83865","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དཔལ་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་པ་ལས། བྱིན་འབེབས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1PD898982DB83877","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། བླ་མ་ཞི་ཁྲོ་འདུས་པའི་སྒོམ་བཟླས་ཡེ་ཤེས་འོད་ཟེར།"]},{"id":"O1PD898982DB83868","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དཔལ་རྡོ་རྗེ་སེམས་དཔའི་བསྐང་བཤགས་ཉམས་ཆག་རང་གྲོལ།"]},{"id":"O1PD898982DB83851","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། རྟ་མཁྲིན་ཡང་ཁྲོས་ནག་པོའི་དྲག་བསྐུལ་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD898982DB85981","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་ཕྱག་ན་རྡོ་རྗེའི་དབང་ཆོག་ཟབ་མོ།"]},{"id":"O1PD898982DB83846","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། ཡང་ཁྲོས་མ་ཧཱ་ཀཱ་ལའི་བསྐུལ་བཟློག་རྡོ་རྗེའི་གང་མོ།"]},{"id":"O1PD898982DB85976","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། བླ་མ་ཞི་ཁྲོ་འདུས་པའི་ཕྱག་འཚལ་སྒྲིབ་གཉིས་དག་བྱེད།"]},{"id":"O1PD898982DB83838","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་བསྐང་བཤགས་ཉམས་ཆག་རང་གྲོལ།"]},{"id":"O1PD898982DB83858","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། རྟ་མཁྲིན་ཡང་ཁྲོས་ནག་པོའི་སྒོ་དབྱེ།"]},{"id":"O1PD898982DB83862","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས།གཉན་འཇོམས་སྟོབས་ལྡན་རིལ་བུ་དྲག་པོ་རྟ་ཕྱག་ཁྱུང་གསུམ་གྱི་ཕྲིན་ལས་ནུས་པ་ཐོགས་མེད།"]},{"id":"O1PD898982DB85988","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་ཕྱག་ན་རྡོ་རྗེའི་རྩ་སྒྲུབ་ཆོས་ཉིད་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB85994","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དཔལ་ཆེན་ཕྱག་ན་རྡོ་རྗེའི་སྲེག་བླུགས་ཞལ་ཧོམ་ཡངས་པ།"]},{"id":"O1PD898982DB83874","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། བླ་མ་ཞི་ཁྲོ་འདུས་པའི་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB83869","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་སྐོར་གྱི། བསྐུལ་བ་ཐུགས་རྗེའི་འོད་ཟེར།"]},{"id":"O1PD898982DB85982","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་སྐོར་ལས་གསོལ་འདེབས་བྱིན་རླབས་བུམ་བཟང་།"]},{"id":"O1PD898982DB83843","title":["ཁྲོ་རྒྱལ་ཁམས་གསུམ་རོལ་པ། རྟ་མཁྲིན་གཏུམ་དྲག་ཡང་ཁྲོས་ནག་པོ། རྒྱལ་ཀུན་གསང་གསུམ་འདུས་པའི་སྙིང་སྒྲུབ་པདྨའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB83835","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་གསོལ་འདེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB83855","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། རྟ་མགྲིན་ཁམས་གསུམ་རོལ་པ་ཡང་ཁྲོས་མ་ཧཱ་ཀཱ་ལའི། དྲག་ཟློག་རྡོ་རྗེའི་གད་མོ།"]},{"id":"O1PD898982DB85985","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་ཕྱག་ན་རྡོ་རྗེའི་སྒྲུབ་སྐོར་ལས་ཛཔྲ་དགོངས་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O1PD898982DB85991","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དཔལ་ཆེན་ཕྱག་ན་རྡོ་རྗེའི་སྐོར་ལས། འགུགས་འདྲེན་རྡོ་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD898982DB83871","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དཔལ་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་པའི་ཆ་ལག། ལས་བཞིའི་སྲེག་བླུགས་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB83866","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། བླ་མ་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་གྲུབ་གཉིས་གཏེར་མཛོད།"]},{"id":"O1PD898982DB83840","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་ནས། རིགས་དྲུག་གནས་འདྲེན་འཕྲད་ཚད་རང་གྲོལ།"]},{"id":"O1PD898982DB83852","title":["རྟ་མགྲིན་ཡང་ཁྲོས་ནག་པོའི་འགུགས་པ།"]},{"id":"O1PD898982DB85986","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་གཏུམ་པོའི་ཚོགས་མཆོད་འདོད་འཇོའི་དཔལ་ཕྲེང་།"]},{"id":"O1PD898982DB83847","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། ཁྲོ་རྒྱལ་ཁམས་གསུམ་རོལ་པ། རྟ་མགྲིན་ཡང་ཁྲོས་ནག་པོའི། རྩ་སྒྲུབ་སྲུང་བའི་འཁོར་ལོ།"]},{"id":"O1PD898982DB85977","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། བླ་མ་ཞི་ཁྲོ་འདུས་པའི་ཚོགས་མཆོད་འདོད་ཡོན་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB83839","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་བསྐུལ་བཟློག་འཁོར་བ་ཡོངས་སྒྲོལ།"]},{"id":"O1PD898982DB83859","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། རྟ་མགྲིན་ཁམས་གསུམ་རོལ་པ་ཡང་ཁྲོས་མ་ཧཱ་ཀཱ་ལའི་སྲེག་བླུགས་ཡེ་ཤེས་མེ་ལྕེ།"]},{"id":"O1PD898982DB83863","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དཔལ་རྡོ་རྗེ་སེམས་དཔའི་དབང་ཆོག་རྡོ་རྗེར་སྨིན་བྱེད།"]},{"id":"O1PD898982DB85989","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་ཕྱག་ན་རྡོ་རྗེའི་དྲག་བསྐུལ་རྡོ་རྗེའི་ཐིག་མདའ།"]},{"id":"O1PD898982DB85995","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་ཕྱག་ན་རྡོ་རྗེའི་གསང་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ།"]},{"id":"O1PD898982DB83841","title":["རྟ་མཁྲིན་ཁམས་གསུམ་རོལ་པ། ཡང་ཁྲོས་མ་ཧཱ་ཀཱ་ལ་ཡི། དབང་ཆོག་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O1PD898982DB83875","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། བླ་མ་ཞི་ཁྲོ་འདུས་པའི་སྒྲུབ་པ་ཐར་ལམ་ཤིང་རྟ།"]},{"id":"O1PD898982DB83853","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། རྟ་མགྲིན་ཡང་ཁྲོས་ནག་པོའི་བསྒྲལ་ལས་གནམ་ལྕགས་རྡོ་རྗེའི་ཐོ་ལུམ།"]},{"id":"O1PD898982DB85983","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་སྒྲུབ་པའི་ཆ་ལག་ལས། བྱིན་འབེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB83844","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། རྟ་མཧྲིན་ཡང་ཁྲོས་ནག་པོའི་མཆོད་ཕྲེང་བདུད་རྩིའི་སྤྲིན་ཕུང།"]},{"id":"O1PD898982DB85978","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། བླ་མ་ཞི་ཁྲོ་འདུས་པའི་བསྐང་བ་ཉམས་ཆག་རང་གྲོལ།"]},{"id":"O1PD898982DB83836","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་པ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1PD898982DB83856","title":["ཟློག་པའི་རྒྱུག་བྱང་།"]},{"id":"O1PD898982DB83860","title":["ཁ་བསྒྱུར་འདི་གང་འོས་སུ་སྦྱར།"]},{"id":"O1PD898982DB85992","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། གསང་བདག་ཕྱག་ན་རྡོ་རྗེའི་དྲག་ཟློག་ཟབ་མོ།"]},{"id":"O1PD898982DB859962DB86627","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89914"},{"id":"O1PD898982DB85130","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་དྲུག་པ།"]},{"id":"O1PD898982DB85138","title":["ཨེ་ཨེ། འོད་ཀྱི་གསལ་སྒྲོན་ཉི་མ།"]},{"id":"O1PD898982DB85146","title":["རྣམ་དག་སྨོན་ལམ་ཐར་པའི་ཤིང་རྟ།"]},{"id":"O1PD898982DB85145","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྤྲོས་མེད་པོ་ཏིའི་ལུང་དབང་།"]},{"id":"O1PD898982DB85144","title":["ཐེག་དགུའི་འཆད་ཐབས།"]},{"id":"O1PD898982DB85149","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྨོན་ལམ་རྣམ་དག་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O1PD898982DB85157","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བདེན་ཚིག་གྲུབ་པ་དྲང་སྲོང་རིག་སྔགས་ནུས་པའི་མཐུ།"]},{"id":"O1PD898982DB85135","title":["སྐྱི་སྔོན་བཟོ་ཐབས།"]},{"id":"O1PD898982DB85143","title":["ཞལ་གདམས།"]},{"id":"O1PD898982DB85148","title":["དག་སྣང་ཡེ་ཤེས་དྭ་བ་ལས། སྨོན་ལམ་རྣམ་དག་ཆོས་ཉིད་ལམ་བཟང་།"]},{"id":"O1PD898982DB85156","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ཟངས་མདོག་དཔལ་རིའི་སྨོན་ལམ་ཐར་པའི་གྲོང་འཇུག།"]},{"id":"O1PD898982DB85133","title":["ངག་བ་རི་ལྷ་མོའི་ལྟོ་བའི་གནས་བདུད་འདུལ་མཆོད་རྟེན་གྱི་དཀར་ཆག།"]},{"id":"O1PD898982DB85134","title":["ལེགས་ལྡན་ཞྭ་ཡི་རྒྱང་གླུ།"]},{"id":"O1PD898982DB85141","title":["མཁའ་འགྲོ་བདེ་ཆེན་མཚོ་རྒྱལ་མས། དབྱིངས་དང་ཡེ་ཤེས་གཉིས་མེད་ཀྱི་རོལ་པ་ཨ་ནུ་ཡོ་ག"]},{"id":"O1PD898982DB85142","title":["མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་སྨོན་ལམ།"]},{"id":"O1PD898982DB85160","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བསྐྱེད་རིམ་གསལ་བྱེད་མེ་ལོང་དཀྱིལ་འཁོར་ཀུན་གྱི་ལྡེ་མིག་ནམ་མཁའི་བཅུད་ཡིག་ཡིག་མེད་མཁའ་འགྲོའི་ཀློང་བྱང་འོད་གསལ་གསང་བའི་གབ་ཐིག"]},{"id":"O1PD898982DB85147","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྨོན་ལམ་རྣམ་དག་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O1PD898982DB85155","title":["དག་སྣང་ཡེ་དྲྭ་བ་ལས། ཟངས་དོག་དཔལ་གྱི་རི་བོའི་སྨོན་ལམ་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O1PD898982DB85132","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ཚོགས་ཀྱི་འཁོར་ལོང་འདུ་བའི་གནས་ལྐོག་གྱུར་རིན་ཆེན་གླིང་གི་ཆགས་ཚུལ།"]},{"id":"O1PD898982DB85137","title":["བསྐལ་པ་ལྕགས་རྟའི་ལོར་ཧོར་ཟླ་དྲུག་པའི་ཉེར་གཅིག་ནུབ་རྨི་ལམ་ན་བཙུན་ཆུང་གཉིས་ལག་པ་འབྲེལ་འདུག་པ་བུད་མེད་གཞོན་ནུ་མ་ཞིག་གིས་ཤིན་ཏུ་ཆགས་པའི་ཉམས་ཀྱིས་འདི་སྐད་ཟེར་བ།"]},{"id":"O1PD898982DB85140","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ལམ་དང་འབྲས་བུའི་བསྡུས་དོན་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD898982DB85154","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བདཝ་ཆེན་ཞིང་གི་སྨོན་ལམ་ཐར་པའི་གྲོང་འཇུག།"]},{"id":"O1PD898982DB85164","title":["རྨོངས་པའི་བླུན་ཆོས་འདག་གོས་བྱ་སྤུ་ཅན།"]},{"id":"O1PD898982DB85153","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྣང་མཐས་མངོན་སུམ་གསུངས་པའི་སྨོན་ལམ།"]},{"id":"O1PD898982DB85159","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་གི་སྔོན་འགྲོའི་ངག་འདོན་དང་མཐུན་པའི་ཁྲིད། དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་དང་འབྲེལ་བའི་ཡན་ལག་བཅུ་པ་བྱིན་རླབས་དངོས་གྲུབ་ཀྱི་བང་མཛོད།"]},{"id":"O1PD898982DB85136","title":["བསྐལ་པ་ལྕགས་རྟའི་ལོ་ཟླ་བཅུ་པའི་ཚེས་བཅུ་བདུན་གྱི་ནང་མོ་དྲོས་ཐུན་དུ་ཉམས་སྣང་ལ་ཤིང་ལྗོན་པ་རིང་ཐུང་གཉིས་ཡོད་པ་ལས་རིང་པོའི་རྩེར་ཐིག་ལེའི་ནང་དུ་བྱ་ཁྱུང་ཞིག་དང་།"]},{"id":"O1PD898982DB85163","title":["འོད་གསལ་རྫོ་པ་ཆེན་པོའི་གསང་ལམ་ཟབ་མོ་བཅུད་དུ་དྲིལ་བའི་མན་ངག"]},{"id":"O1PD898982DB85152","title":["དག་སྣང་ཡེ་དྲྭ་བ་ལས། བདེ་བ་ཅན་གྱི་སྨོན་ལམ་ཐར་བའི་སྒོ་འབྱེད།"]},{"id":"O1PD898982DB85158","title":["སྙན་རྒྱུད་རིན་ཆེན་བར་མཛོད་ལས། སྨོན་ལམ་རྣམ་དག་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O1PD898982DB85151","title":["སྨན་ལམ།"]},{"id":"O1PD898982DB85162","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་རང་ཞལ་མངོན་དུ་བྱེད་པའི་གདམས་པ་ཟབ་གསང་སྙིང་པོ།"]},{"id":"O1PD898982DB85161","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་རང་ཞལ་མངོན་དུ་བྱེད་པའི་གདམས་པ་མ་བསྒོམ་སངས་རྒྱས།"]},{"id":"O1PD898982DB85150","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། རྣམ་དག་སྨོན་ལམ་ཐར་པའི་གྲུ་གཟིང་།"]},{"id":"O1PD898982DB85139","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། རྔ་ཡི་དག་སྦྱོར་མ་རིག་གཉིད་སློང་། རྒྱལ་བ་དགྱེས་པའི་སྒྲ་བརྒྱ་པ།"]},{"id":"O1PD898982DB85131","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་མ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89917"},{"id":"O1PD898982DB85717","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་དགུ་པ།"]},{"id":"O1PD898982DB85719","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཁྲག་འཐུང་བདུད་འཇོམས་གླིང་པའི་རྣམ་པར་ཐར་པ་ཞལ་གསུངས་མ།"]},{"id":"O1PD898982DB85720","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གསང་ཆེན་ཉམས་བྱུང་གི་རྟོགས་བརྗོད་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD898982DB85721","title":["གསང་བའི་རྣམ་ཐར་ཅུང་ཟད་བཤད་ཡེ་ཤེས་ཌཱ་ཀིའི་དྲིས་ལན།"]},{"id":"O1PD898982DB85722","title":["གཏེར་སྟོན་བདུད་འཇོམས་རྡོ་རྗེའི་རྣམ་ཐར་གསོལ་འདེབས་མདོར་བསྡུས་བྱིན་རླབས་འོད་ཕུང་།"]},{"id":"O1PD898982DB85718","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཛ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89911"},{"id":"O1PD898982DB84728","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་གསུམ་པ།"]},{"id":"O1PD898982DB84794","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དྲེགས་པ་སྡེ་ལྔའི་སྒྲུབ་པ་ཕྲིན་ལས་ཡོངས་གྲུབ།"]},{"id":"O1PD898982DB84841","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཀའ་སྲུང་དྲེགས་པའི་ནུས་བསྐྱེད་བསྐང་གསོལ་དང་བཅས་པ་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84831","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཙན་རྒོད་དྲེགས་པ་མེ་ཕྲེང་གི་བསང་མཆོད་འདོད་འཇོའི་དཔལ་འབར།"]},{"id":"O1PD898982DB84750","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོ་ཡི། སྒྲུབ་ཐབས་ཡིད་བཞིན་འཁོར་ལོ།"]},{"id":"O1PD898982DB84760","title":["གནོད་སྦྱིན་ཤན་པའི་ཕྱག་རྒྱ།"]},{"id":"O1PD898982DB84843","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཀའ་སྲུང་སྦྱིའི་གཉེར་གཏད་པར་ཆད་ཀུན་སེལ།"]},{"id":"O1PD898982DB84762","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་བསྐང་གསོལ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD898982DB84746","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོ་ལ་བརྟེན་ནས་དགྲ་པོ་སྨྱི་འབོགས་གཏོང་བའི་མན་ངག"]},{"id":"O1PD898982DB84837","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཀའ་དྲུང་སྤྱི་ཡི་བསྐང་བསྡུས།"]},{"id":"O1PD898982DB84827","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྩ་གསུམ་དཔལ་པོ་མཁའ་འགྲོའི་སྤྱི་བསང་བསྡུས་པ་དོན་གཉིས་དཔལ་སྟེར།"]},{"id":"O1PD898982DB84756","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ལྷ་མོ་ཨུ་མ་དྭེ་ཝིའི་སྒོས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84860","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དཀར་པོ་རྒྱོག་གི་ས་འཛིན་རི་དབང་རྒྱལ་པོའི་བསང་མཆོད།"]},{"id":"O1PD898982DB84791","title":["ཆོས་ཉིད་ནམ་མཧའི་ཀློང་མཛོད་ལས། མ་མོ་ཕུར་སྲུང་རྒྱ་མཚོའི་བསྐང་གསོལ་འདོད་འཇོའི་དཔལ་ཕྲེང་།"]},{"id":"O1PD898982DB84856","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དགྲ་ལྷ་ང་འདྲ་མཆེད་བརྒྱད་ཀྱི།མཆོད་གསོལ་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O1PD898982DB84785","title":["ཆོས་ཉིདནམ་མཁའི་ཀློང་མཛོད་ལས། གཟའ་བདུད་རྒྱལ་པོའི་དྲག་བསྐུལ་སྤུ་གྲིའི་འཁོར་ལོ།"]},{"id":"O1PD898982DB84775","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློག་མཛོད་ལས། གཟའ་བདུད་དུག་གི་སྤུ་གྲི་ལ་བཅོལ་གཏམ་བྱ་བ་ཡིད་བཞིན་བང་མཛོད།"]},{"id":"O1PD898982DB84822","title":["ཆོས་ཉད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་ཤ་ཟ་ཧོར་མོའི་སྲོག་དབང་ཡིད་བཞིན་ཆར་འབེབས།"]},{"id":"O1PD898982DB84741","title":["བསྐང་གསོལ་སྔགས་སྲུང་།"]},{"id":"O1PD898982DB84731","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མགོན་པོ་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་པ་ནོར་བུ་བསམ་འཕེལ།"]},{"id":"O1PD898982DB84769","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནོད་སྦྱིན་ནོར་གྱི་བདག་པོའི་བསྐང་གསོལ་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O1PD898982DB84812","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཞིང་སྐྱོང་སེང་གདོང་ཡབ་ཡུམ་གྱི་བསྐང་གསོལ་དགེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O1PD898982DB84806","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་བསང་མཆོད་ཆོས་ཉིད་སྤྲིན་དཔང་།"]},{"id":"O1PD898982DB84737","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་བསྐང་བ་ཕྲིན་ལས་རབ་རྒྱས།"]},{"id":"O1PD898982DB84818","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནོད་སྦྱིན་བཙན་རྒོད་ཆེན་པོའི་མིག་འཕྲུལ་ཕུང་བྱེད་ནག་པོ།"]},{"id":"O1PD898982DB84808","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྦས་ཡུལ་སྤྱིའི་སྲུང་མ་བདེ་གཤེགས་སྤྱི་དཔལ་ཆེན་པོའི་དངོས་སྤྲུལ་ཞིང་སྐྱོང་ཀུན་དགའ་གཞོན་ནུའི་ལས་བྱང་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84851","title":["ཆོས་ཉད་ནམ་མཁའི་ཀློང་ལས། ཟོ་དོར་ཉན་པོའི་ཕྲིན་བཅོལ་མངོན་སྤྱོད་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84798","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། འཕགས་པ་ཛམ་བྷ་ལ་དཀར་པོའི་སྒྲུབ་ཐབས་དཔག་བསམ་རྒྱས་པའི་ལྗོན་པ།"]},{"id":"O1PD898982DB84780","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གཟའ་བདུད་ནག་པོའི་དྲག་སྒྲུབ་རྣོ་བའི་དུག་མདེའུ།"]},{"id":"O1PD898982DB84770","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ནོར་བདག་ཨ་པར་དཀར་པོའི་ཤོགས་མཆོད་མི་ཟད་རྒྱན་འཁོར།"]},{"id":"O1PD898982DB84845","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཀའ་སྲུང་དྲེགས་པའི་མཁོན་སྦྱངས་འདའ་དཀའ་རྡོ་རྗེ།"]},{"id":"O1PD898982DB84835","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གཏེར་སྲུང་སྤྱི་བསྐང་།"]},{"id":"O1PD898982DB84847","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྟ་ལྷའི་བསང་མཆོད་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O1PD898982DB84764","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་གཉེར་གཏད་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84754","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་མཆོད་གསོལ་ཁམས་གསུམ་དབང་སྡུད།"]},{"id":"O1PD898982DB84766","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནོད་སྦྱིན་གཏེར་གྱི་བདག་པོའི་སྒྲུབ་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84801","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་ཤ་ཟ་ཆེན་མོའི་གསོལ་མཆོད།"]},{"id":"O1PD898982DB84803","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་དཔལ་སྟེར།"]},{"id":"O1PD898982DB84793","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དམར་པོ་ལལྷ་གསུམ་གྱི་སྒྲུབ་པ་ལྕགས་ཀྱུ་སྙིང་འཛིན།"]},{"id":"O1PD898982DB84783","title":["བདེན་པའི་སྟོབས་ཀྱིས་གཅུན་པ།"]},{"id":"O1PD898982DB84795","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཀའ་སྲུང་མ་མགོན་ལྕམ་དྲལ་གྱི་གནད་དབབ་བདེན་ཚིག་གྲུབ་པ།"]},{"id":"O1PD898982DB84830","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྦས་ཡུལ་པདྨ་བཀོད་ཀྱི་སྲུང་མ་གཉན་པོའི་བསང་མཆོད་བདུད་རྩིའི་སྤྲིན་དཔང།"]},{"id":"O1PD898982DB84820","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནོད་སྦྱིན་དཀོར་བདག་པོའི་གསོལ་མཆོད་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD898982DB84789","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས།རྟ་མཁྲིན་པདྨ་དབང་ཆེན་ཡང་ཁྲོས་མ་ཧཱ་ཀཱ་ལའི་བསྐང་གསོལ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84779","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཀའ་སྲུང་གཟའ་མཆོག་ཆེན་པོའི་འཁོན་སྦྱངས་འདའ་དཀའ་རྡོ་རྗེ།"]},{"id":"O1PD898982DB84751","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་བསང་མཆོད་བསྡུས་པ།"]},{"id":"O1PD898982DB84745","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་ཟ་དུ་ཁམས་གསུམ་གཡུལ་འཇོམས།"]},{"id":"O1PD898982DB84735","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་ཡང་གསང་གི་སྒྲུབ་པ་ཡིད་བཞིན་ཆར་འབེབས།"]},{"id":"O1PD898982DB84826","title":["གསོལ་མཆོད"]},{"id":"O1PD898982DB84816","title":["ཆོད་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཀའ་སྲུང་གནོད་སྦྱིན་བཙན་རྒོད་ཆེན་པོའི་བསྐང་གསོལ་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84853","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྗ་རྒྱལ་རྡོ་རྗེ་འཕན་ཕྱུག་ལ་གཉེར་བཅོལ་ཡིད་བཞིན་ཆར་འབེབས།"]},{"id":"O1PD898982DB84772","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ནོར་བདག་ཨ་པར་དཀར་པོའི་ཆ་ལག་མེ་མཆོད་འདོད་འཇོའི་བུམ་བཟང་།"]},{"id":"O1PD898982DB84855","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བསྟན་སྲུང་རྨ་རྒྱལ་སྤོམ་རའི་ཕྱག་རྒྱ་ནོར་གྱི་ཆར་འབེབས།"]},{"id":"O1PD898982DB84768","title":["བདེན་བརྗོད།"]},{"id":"O1PD898982DB84784","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གཟའ་བདུད་ནག་པོའི་ཟ་དུ་དཔུང་ཕུང་བྱེད།"]},{"id":"O1PD898982DB84774","title":["གཟའི་གཉེན་པོ་སྟོབས་ཀྱི་ལྷ་མཆོག"]},{"id":"O1PD898982DB84730","title":["ཆེས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མགོན་པོ་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84740","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མ་མོ་མཁའ་འགྲོའི་བསྐང་གསོལ།"]},{"id":"O1PD898982DB84849","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཡུལ་ལྷ་གཉན་པོའི་མཁོན་སྦྱངས་འདའ་མེད་རྡོ་རྗེའི་གཏན་ཚིག"]},{"id":"O1PD898982DB84839","title":["དབང་སྡུད་ཕྲིན་བཅོལ།"]},{"id":"O1PD898982DB84821","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དཀོར་སྤུང་རྒྱལ་པོ་ཆེན་པོའི་གསོལ་མཆོད་འདོད་ཡོན་སྤྲིན་དཔུང་།"]},{"id":"O1PD898982DB84811","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་ལས། བསྟན་སྲུང་ལེགས་གྲུབ་རྡོ་རྗེའི་ཕྱག་རྒྱ་ཁམས་གསུམ་དབང་རྒྱལ།"]},{"id":"O1PD898982DB84758","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོ་ལ་བརྟེན་པའི་དགེ་འདུན་དབང་སྡུད་འཁོར་ལོ་འདྲེན་བྱེད་ལྕགས་ཀྱུ།"]},{"id":"O1PD898982DB84805","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84807","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཞིང་སྐྱོང་སེང་གདོང་ཡབ་ཡུམ་གྱི་སྲོག་གཏད་ནོར་བུ་དབང་རྒྱལ།"]},{"id":"O1PD898982DB84797","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། འཕགས་མ་ལྷ་མོ་དཔལ་ཆེན་མོའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ཆར་འབེབས།"]},{"id":"O1PD898982DB84850","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྗེ་སྙིང་སྔོ་ཚོགས་གཡུ་རྩེའི་གཉེར་བཅོལ་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84840","title":["བཀའ་སྲུང་གི་ཚོགས་བསྐང་བསྡུས་པ།"]},{"id":"O1PD898982DB84787","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གཟང་བདུད་ནག་པོའི་དགྲ་ཆོས་དྲག་བསྐུལ་ཟབ་མོ།"]},{"id":"O1PD898982DB84799","title":["མ་མོ་རེ་མ་ཏཱིའི་བསྐང་གསོལ་བསྡུས་པ།"]},{"id":"O1PD898982DB84743","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་བསྐུལ་བ་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD898982DB84834","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དྲེགས་པ་ཡོངས་འདུས་ཀྱི་སྤྱི་བསྐང་རྡོ་རྗེའི་གད་མོ།"]},{"id":"O1PD898982DB84824","title":["མ་མོ་ཤ་ཟ་ཧོར་མོའི་སྲོག་འཁོར་བཅང་ཐབས།"]},{"id":"O1PD898982DB84753","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དབང་ཕཡག་མ་ཧཱ་དཱཨེ་ཝ་ཡི། གཡང་འགུགས་འོད་ཀྱི་ཞགས་པ།"]},{"id":"O1PD898982DB84836","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས།བཀའ་སྲུང་དྲེགས་པའི་བསྐང་བསྡུས།"]},{"id":"O1PD898982DB84755","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས།ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོ་ལ་བརྟེན་པའི་པྲ་མོ་ཁམས་གསུམ་གསལ་བྱེད།"]},{"id":"O1PD898982DB84749","title":["ཡེ་ཤེས་སྒྱུ་འཕྲུལ་རོལ་པ་ལས། ལྱ་ཆེན་དབང་ཕཡག་ཆེན་པོའི་ཕྱག་རྒྱ་ཁམས་གསུམ་དབང་སྡུད།"]},{"id":"O1PD898982DB84739","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་དྲག་བསྐང་བསྟན་དགྲའི་དཔུང་འཇོམས།"]},{"id":"O1PD898982DB84792","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཕུར་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་བསྐང་གསོལ་ཆོས་ཉིད་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84782","title":["དམོད་ཤམ།"]},{"id":"O1PD898982DB84857","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཟོ་དོར་ང་འདྲ་མཆེད་བརྒྱད་ཀྱི་བསང་མཆོད་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O1PD898982DB84776","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གཟའ་མཆོག་ཆེན་པོའི་བསང་མཆོད་ཡེ་ཤེས་བདུད་རྩི།"]},{"id":"O1PD898982DB84859","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁར་དམར་ཀླུ་བཙན་གཉན་པོའི་མཆོད་གསོལ་དཔག་བསམ་འདོད་འབྱུང་།"]},{"id":"O1PD898982DB84732","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་ཨེ་ཀ་ཙ་ཏིའི་སྲོག་དབང་ཡིད་བཞིན་འཁོར་ལོ།"]},{"id":"O1PD898982DB84788","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བསྟན་དགྲ་གདུག་པའི་སྡེ་ཚོགས་གཟའ་བདུད་ནག་པོའི"]},{"id":"O1PD898982DB84778","title":["གཟའི་འཁྲུགས་བསྐང་ཕན་བདེའི་སྣང་བ།"]},{"id":"O1PD898982DB84813","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནས་ཡུལ་ཀུན་གྱི་བདག་པོ་ཞིང་སྐྱོང་ཀུན་དགའ་གཞོན་ནུའི་དཀྱིལ་འཁོར་དུ་ཚོགས་མཆོད་འབུལ་བ།"]},{"id":"O1PD898982DB84744","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་སྒྲུབ་པའི་ཆ་ལག་བསྟན་དགྲའི་དཔང་འཇོམས།"]},{"id":"O1PD898982DB84734","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་སྲོག་སྒྲུབ་ཙིཏྟ་དམར་འབྱིན།"]},{"id":"O1PD898982DB84825","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མ་ལས་མྱུར་འགྲུབ་སླ་དྲག་ཤུལ་སྟོབས་དང་ལྡན་པའི་མ་ཆེན་ཤ་ཟ་ཧོར་མོའི་བསྐུལ་བ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1PD898982DB84815","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནོད་སྦྱིན་བཙན་རྒྱལ་ཆེན་པོའི་བསྐང་གསོལ་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84809","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནས་དང་ཉེ་གནས་སྐྱོང་མཛད་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་གྱི་བསྐང་བ་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84842","title":["བཀའ་སྲུང་དྲེགས་པའི་གསོལ་མཆོད་བདེ་ལེགས་ཀུན་འབྱུང།"]},{"id":"O1PD898982DB84761","title":["ཕྱག་རྒྱ།"]},{"id":"O1PD898982DB84854","title":["རྡོ་རྗེ་མཆོག་རབ་རྩལ་གྱི་གསོལ་མཆོད་བདུད་རྩིའི་གཏེར་བུམ།"]},{"id":"O1PD898982DB84844","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཀའ་སྲུང་དྲེགས་པའི་གཉེར་གཏད་མཁོན་སྦྱངས་ཟ་དུ་དང་བཅད་པ།"]},{"id":"O1PD898982DB84773","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དྲང་སྲོང་གཟའ་མཆོག་ཆེན་པོའི་ཕྱག་རྒྱ་འཁོར་ལོ་བསྒྱུར་བ།"]},{"id":"O1PD898982DB84763","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་གསོལ་མཆོད་འདོད་རྒུ་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84757","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྲིད་པ་དབྱིངས་ཀྱི་དབང་མོའི་བསྐང་གསོལ་ཡིད་བཞན་ཆར་འབེབས།"]},{"id":"O1PD898982DB84747","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་བླ་རྡོ་སྲོག་གི་འཁོར་ལོ་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1PD898982DB84838","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྡེ་བརྒྱད་འཁྲུགས་བསྐང་དགེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O1PD898982DB84828","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་གྱི་བསང་མཆོད་འདོད་རགའི་ཆར་འབེབས།"]},{"id":"O1PD898982DB84810","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཉེ་མགོན་ཆེན་པོ་སེང་གདོང་ཡབ་ཡུམ་གྱི། ཕྲིན་བཅོལ་བསམ་པ་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84800","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དཔལ་ལྡན་དུར་ཁྲོད་བདག་མོའི་ཕྱག་རྒྱ་འདོད་དོན་གསལ་བྱེད།"]},{"id":"O1PD898982DB84759","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ནོར་བདག་འདོད་རྒྱལ་དམར་པོའི་གསོལ་མཆོད།"]},{"id":"O1PD898982DB84790","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྡོ་རྗེ་ཕུར་པ་བཅས་པའི་བསྐང་གསོལ་ཡིད་བཟིན་དབང་རྒྱལ།"]},{"id":"O1PD898982DB84786","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དྲང་སྲོང་གཟའ་མཆོག་ཆེན་པོའི་བསྐང་གསོལ་བསྟན་དགྲ་འཇོམས་པའི་སྤུ་གྲི།"]},{"id":"O1PD898982DB84742","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་དྲག་བསྒྲུབ་རྣོ་བའི་མདེའ་ཐུང་།"]},{"id":"O1PD898982DB84833","title":["སྦྱི་བསང་།"]},{"id":"O1PD898982DB84823","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་ཤ་ཟ་ཆེན་མོའི་སྒྲུབ་པ་མངོན་སྤྱོད་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84752","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ལྷ་ཆེན་ཚོགས་ཀྱི་བདག་པོའི་གསོལ་མཆོད་སྣང་སྲིད་དབང་སྡུད།"]},{"id":"O1PD898982DB84736","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱངས་ཀྱི་རྗེ་མོའི་བསྐང་བ་བསམ་འཕེལ་ནིར་བུ།"]},{"id":"O1PD898982DB84817","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནོད་སྦྱིན་ཙིའུ་དམར་པོའི་ཟ་དུ།"]},{"id":"O1PD898982DB84748","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་ཕྲིན་ལས་ཀྱི་གར་མཁན་སྤྱང་ཞོན་ལྷ་མོ་མཆེད་གསུམ་གྱི་ཕྱག་རྒྱ་ཕྱོགས་ལས་རྣམ་རྒྱལ།"]},{"id":"O1PD898982DB84738","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་བསྐང་བ་དགའ་བདེའི་འབྱུང་གནས།"]},{"id":"O1PD898982DB84829","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དྲག་ཤུལ་སྟོབས་ལྡན་དབང་པོའི་བསང་མཆོད་འདོད་ཡོན་སྤྲིན་དཔུང་།"]},{"id":"O1PD898982DB84819","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཀའ་སྲུང་བཙན་རྒྱལ་སྲོག་ལེན་དམར་པོའི་བླ་རྡོ་བཅང་ཧབས་ཀྱི་ཙཀྲ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1PD898982DB84852","title":["ཟོ་དོར་གཉན་པོའི་གསོལ་མཆོད།"]},{"id":"O1PD898982DB84781","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གཟའ་བདུད་སྒྲུབ་པའི་ཆ་ལག"]},{"id":"O1PD898982DB84771","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནོད་སྦྱིན་རྒྱལ་པོ་ཨ་པ་ར་ལ་བརྟེན་པའི་གཡང་འགུགས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84846","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཀའ་སྲུང་དྲེགས་པའི་བསང་མཆོད་བདེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O1PD898982DB84765","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནོད་སྦྱིན་ཤན་པ་དམར་ནག་མི་སྲུན་དྲག་པོ་རྩལ་གྱི་སྐོར་ལས་མངའ་གསོལ་ཡིད་བཞིན་ནོར་བུ་ཕ་རོལ་དཔུང་འཇོམས།"]},{"id":"O1PD898982DB84848","title":["ཆས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཡུལ་གཞིའི་བདག་པོ་ས་སྐྱོང་གཉན་པོའི་བསང་མཆོད་འདོད་རྒུའི་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84777","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཁྱབ་འཇུག་རཱ་ཧུ་ལའི་ཨོལ་བཀག་རྡོ་རྗེའི་མདུད་པ།"]},{"id":"O1PD898982DB84767","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གནོད་སྦྱིན་ནོར་གྱི་བདག་པོའི་ཕྱག་རྒྱ་ཡིད་བཞིན་འཁོར་ལོ།"]},{"id":"O1PD898982DB84802","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་ཕྱག་རྒྱ་ནོར་བ་དབང་རྒྱལ།"]},{"id":"O1PD898982DB84733","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་རྩ་སྒྲུབ་ཉི་མའི་དཀྱིལ་འཁོར།"]},{"id":"O1PD898982DB84814","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བདེ་ཆེན་ཞིང་སོགས་ཞིང་དང་ཉེ་ཞིང་སྐྱོང་བ་བདེ་གཤེགས་སྤྱི་དཔལ་ཆེན་པོ་དྲེགས་པའི་སྐུར་བཞེངས་པ་ཞིང་སྐྱོང་སེང་གདོང་ཡབ་ཡུམ་གྱི་ཕྱག་རྒྱ་ཙིཏྟའི་རྒྱ་ཅན།"]},{"id":"O1PD898982DB84804","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O1PD898982DB84729","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་པ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89909"},{"id":"O1PD898982DB84505","title":["སྤྲུལ་པའི་གཏེར་ཅེནབདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་གཅིག་པ།"]},{"id":"O1PD898982DB84510","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མནོལ་བསང་ཡེ་ཤེས་མེ་ལྕེ།"]},{"id":"O1PD898982DB84520","title":["ཆོས་ཉིད་ནམ་མཀའི་ཀློང་མཛོད་ལས། བླ་མེད་གསང་བའི་སྙིང་པོ་འོད་གསལ་ཐིག་ལེའི་སྒྲུབ་པ་མཁའ་འགྲོ་འབུམ་གྱི་སྙིང་ཁྲག།"]},{"id":"O1PD898982DB84527","title":["གཏེར་གསར་ཁྲོས་མ་ནག་མོའི་དབང་གི་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O1PD898982DB84537","title":["འདིར་ལུས་གདོན་མཁའ་འགྲོའི་ཞལ་བསྟན་བམ་བསྟབ་པ་ཆ་བཅུར་གྲགས་པ་ཉིད།"]},{"id":"O1PD898982DB84508","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཐོད་སྒྲུབ་ཡིད་བཞིན་གཏེར་མཛོད།"]},{"id":"O1PD898982DB84518","title":["ཟབ་དོན་གཅོད་ཀྱི་ཆ་ལག་གཉན་སའི་དམིགས་པ་ཕྱག་ལེན་མདོར་བསྡུས་གསལ་བའི་མེ་ལོང་ཁམས་གསུམ་ཟིལ་གནོན།"]},{"id":"O1PD898982DB84528","title":["མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོ་ལ་བརྟེན་ནས་ཚེ་སྒྲུབ་པའི་ཆོ་ག་འཆ་མེད་འབྱུང་གཏེར།"]},{"id":"O1PD898982DB84514","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཚོགས་བསགས་གསུར་བསྔོས་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84524","title":["དབྱངས་རྟ་ཁྲོས་མ།"]},{"id":"O1PD898982DB84534","title":["ཁྲོས་མའི་ལས་བྱང་འབྲིང་པོའི་ཚོགས་སྐོང་འདོན་འགྲོགས་ནི། ཐོག་མར་དབང་སྡུད་ཟིལ་གནོན།"]},{"id":"O1PD898982DB84544","title":["ཁྲོས་མའི་གཏོར་མའི་ཟིན།"]},{"id":"O1PD898982DB84530","title":["ཟབ་མོ་གཅོད་ཀྱི་འགྱེད་བཞིའི་དམིགས་རིམ་གྱི་ཟིན་བྲིས་ཡུམ་ཆེན་དགོངས་རྒྱན།"]},{"id":"O1PD898982DB84540","title":["འོད་གསལ་མྱུར་ལམ་ཐོད་རྒལ་ཟབ་མོའི་དོན་ཁྲིད་ལག་ལེན་དུ་བསྡེབས་པ་ཀློང་གསལ་དྲི་མེད།"]},{"id":"O1PD898982DB84511","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཆུ་སྦྱིན་བདུད་རྩི་ཀུན་ཁྱབ།"]},{"id":"O1PD898982DB84521","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། འོད་གསལ་ཐིག་ལེའི་སྒྲུབ་པ་མཁའ་འགྲོའི་སྲོག་ཐིག"]},{"id":"O1PD898982DB84531","title":["ལུས་སྦྱིན་གྱི་ཐོག་མཐའི་ངག་འདོན་གསུང་རྒྱུན།"]},{"id":"O1PD898982DB84538","title":["ཆངས་ཟིན།"]},{"id":"O1PD898982DB84509","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བསང་མཆོད་འདོད་ཡན་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84519","title":["གཉན་སའི་དམིགས་པ་དང་ལག་ལེན་མདོར་བསྡུས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD898982DB84529","title":["གཅོད་ཁྲིད་ལས་སྐབས་བཅུ་གཅིག་པའི་གོ་དོན་ཟིན་བྲིས།"]},{"id":"O1PD898982DB84539","title":["དུར་ཟིན།"]},{"id":"O1PD898982DB84515","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གསུར་མཆོད་འདོད་ཡོན་ཀུན་ཁྱབ།"]},{"id":"O1PD898982DB84525","title":["བདུད་གཅོས་ཟབ་མོའི་སྔོན་འགྲོའི་ངག་འདོན་ཁྲིད་གཞུང་ལས་ཁོལ་དུ་ཕྱུངས་པ།"]},{"id":"O1PD898982DB84535","title":["མཁའ་འགྲོ་ཁྲོས་མའི་འདུལ་གྱི་འདོན་འགྲིགས་ཟིན་བྲིས།"]},{"id":"O1PD898982DB84545","title":["ཁྲོས་མ་ནག་མོའི་གཏོར་མའི་དཔེའུ་རིས།"]},{"id":"O1PD898982DB84541","title":["གཉན་ཟིན།"]},{"id":"O1PD898982DB84512","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཆུ་སྦྱིན་བདུད་རྩིའི་གཏེར་མཛོད།"]},{"id":"O1PD898982DB84522","title":["གསང་བ་ཐབས་ཀྱི་གནད་ཐིག"]},{"id":"O1PD898982DB84532","title":["ཟབ་གཏེར་ཁྲོས་མའི་ལམ་རིམ་དང་སྦྱར་བའི་སྨོན་ལམ་ཌཱ་ཀི་དགྱེས་པའི་བཞད་སྒྲ།"]},{"id":"O1PD898982DB84542","title":["ནང་མཚོམས་གཉན་ཟིན།"]},{"id":"O1PD898982DB84516","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ཡང་ཞན། དངོས་ཞེན་རེ་དོགས་གཅོད་པའི་གདམས་པ། གནས་ལུགས་རང་ཞལ་སྤྲོད་པའི་མན་ངག། སྒྲུབ་མཆོག་ས་ར་ཧ་པའི་སྙིང་ཐིག་ཟབ་མོ།"]},{"id":"O1PD898982DB84526","title":["ཆོས་ཉིད་ནམ་མཁའི་,ཛོད་ལས། མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོའི་དབང་གི་མཚམས་སྦྱོར་བེ་ཌཱུརླའི་དོ་ཤལ།"]},{"id":"O1PD898982DB84536","title":["གཏེར་གསར་མཁའ་འགྲོ་ཁྲོས་མའི་མེ་མཆོད་ཟིན་བྲིས།"]},{"id":"O1PD898982DB84546","title":["རྒྱལ་ཡུམ་ཁྲོས་མའི་སྒྲུབ་སྐོར་གྱི་དབྱངས་ཀྱི་དྲྭ་མིག་དཔའ་བོ་མཁའ་འགྲོ་དགྱེས་པའི་གླུ་དབྱངས་རླབས་གནད་བསྐུལ།"]},{"id":"O1PD898982DB84507","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོ་ལ་བརྟེན་ནས་བླ་ཚེ་འགུགས་པ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD898982DB84517","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། འཕོ་བ་ཡེ་ཤེས་སྒོ་འབྱེད།"]},{"id":"O1PD898982DB84523","title":["གནད་ཐིག་ཟུར་འདེབས།"]},{"id":"O1PD898982DB84533","title":["རྡོ་རྗེ་རྣམ་འབྱོར་མ་གཅིག་ཁྲོས་མ་ནག་མོའི་བསྙེན་པའི་ཉམས་ལེན་གསལ་བྱེད་དངོས་གྲུབ་ཀྱི་ཟ་མ་ཏོག"]},{"id":"O1PD898982DB84543","title":["བྲོ་ཕུརདམུགས་ཟིན།"]},{"id":"O1PD898982DB84547","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ད་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89903"},{"id":"O1PD898982DB83914","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་ལྔ་པ།"]},{"id":"O1PD898982DB83967","title":["པུར་པ་བདེ་གཤེགས་སྙིང་པོའི་དྲག་ཟློག་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1PD898982DB83933","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན། དཔལ་ཆེན་ཕྲིན་ལས་སྒྲུབ་པའི་སྐོར་ལས།གདབ་ལས་གནམ་ལྕགས་ཐོག་མདའ་།"]},{"id":"O1PD898982DB83980","title":["ཐུགས་སྒྲུབ་བདུད་ཀྱི་དཔུང་འཇོམས་རྡོ་རྗེའི་ཕྲེང་བ་ལས། གསང་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་ཅན།"]},{"id":"O1PD898982DB83930","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས།ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་གྱི་སྐོར། དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་བསྐུལ་བ་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O1PD898982DB83929","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་གྱི་སྐོར།"]},{"id":"O1PD898982DB83972","title":["རྡོ་རྗེ་ཐབས་ཀྱི་ལམ་ཟབ་མོའི། ཡེ་ཤེས་ཁྲོ་བོའི་རྣམ་འགྱུར་གྱི། ལག་ལེན་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD898982DB83958","title":["དབལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་པ་མི་ཤིགས་རྡོ་རྗེ།"]},{"id":"O1PD898982DB83917","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་བྱིན་འབེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB83960","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་བདེ་གཤེགས་སྙིང་པོ་ལས། ཚོགས་མཆོད་འཁོར་བ་དབྱིངས་སྒྲོལ།"]},{"id":"O1PD898982DB83935","title":["ངཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་གྱི། དྲག་ཟློག་གནམ་འཅགས་འཁོར་ལོ།"]},{"id":"O1PD898982DB83923","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་གྱི། གཞུང་ལས་འཕྲོས་པའི་གབ་བྱང་།"]},{"id":"O1PD898982DB83915","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་གྱི། གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB83977","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་གྱི། ཕུར་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་བསྐང་གསོལ་བསྡུས་པ།"]},{"id":"O1PD898982DB83974","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་སྐོར། ཀ་དག་བུམ་སྐུའི་ཐུགས་ཐིག་འོད་གསལ་ཡེ་ཤེས་ཀྱི་དྲྭ་བ་བརྡ་ཐིམ།"]},{"id":"O1PD898982DB83978","title":["མ་མོ་སྨུག་ནག་འོད་འཕྲོའི་ནང་སྒྲུབ་དགོས་འདོད་ཀུན་འབྱུང་ལས། གསོལ་མཆོད་སྤྲིན་ཕུང།"]},{"id":"O1PD898982DB83965","title":["གསང་ཆེན་བདེ་གཤེགས་སྙིང་པོའི་སྨད་ལས་འཁོར་བ་ཨོངས་སྒྲོལ།"]},{"id":"O1PD898982DB83969","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་པ་གསང་ཆེན་སྙིང་གི་ཡང་ཐིག"]},{"id":"O1PD898982DB83953","title":["ཡང་གསང་སྒྲུབ་པའི་ཆ་ལག་གསོལ་འདེབས་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O1PD898982DB83957","title":["ཟབ་གསང་བདེ་གཤེགས་སྙིང་པོའི་གབ་དོན་ཨེ་ཤེས་དྲྭ་བ།"]},{"id":"O1PD898982DB83932","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་གྱི། དཔལ་ཆེན་ཕྲིན་ལས་སྒྲུབ་པ་ཡི། ལས་ཚོགས་དགྲ་བགེགས་ཀུན་སྒྲོལ།"]},{"id":"O1PD898982DB83981","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་བསྐུལ་བྱང་ཞིང་བཅུ་ཚར་གཅོད།"]},{"id":"O1PD898982DB83928","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན། དཔལ་ཆེན་ཕྲིན་ལས་ཀྱི་སྒྲུབ་སྐོར་ལས། བསྐང་བ་དངོས་གྲུབ་ཆར་འབེབས་བཞུགས་སོ།"]},{"id":"O1PD898982DB83955","title":["ཡང་གསང་གི་སྒྲུབ་པ་བདེ་གཤེགས་སྙིང་པོའི་ཕྱག་རྒྱ་འཁོར་བ་ཡོངས་སྒྲོལ།"]},{"id":"O1PD898982DB83916","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་གྱི། དབང་ཆོག་འཁོར་ལོའི་ཁྱབ་བདག"]},{"id":"O1PD898982DB83937","title":["ཟབ་གསང་བདེ་གཤེགས་སྙིང་པོའི་དབང་ཆོག་ཡེ་ཤེས་དྲྭ་བ།"]},{"id":"O1PD898982DB83934","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན། དཔལ་ཆེན་ཕྲིན་ལས་རྡོ་རྗེ་ཕུར་པའི། གདབ་ལས་རེགས་ཕུང་སྤུ་གྲི་འབར་བ།"]},{"id":"O1PD898982DB83983","title":["བསྒྲུབ་པའི་དམིགས་རིམ།"]},{"id":"O1PD898982DB83926","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན། དཔལ་ཆེན་ཕྲིན་ལས་སྒྲུབ་པ། རྡོ་རྗེ་གཞོན་ནུའི་ནང་སྒྲུབ་ཉི་ཟླའི་ཚོམ་བུ།"]},{"id":"O1PD898982DB83925","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་གྱི་སྐོར།"]},{"id":"O1PD898982DB83971","title":["རྡོ་རྗེ་གར་གྱིས་རྣམ་རོལ་འཁྲུལ་སྣང་བཙན་ཐབས་སུ་བཤིག་པའི་ཐབས་མཆོག་མྱུར་ལམ་སྙིང་པོ།"]},{"id":"O1PD898982DB83976","title":["ཐུས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་གྱི། བཀའ་སྲུང་གཉན་པོའི་བསྐང་གསོལ།"]},{"id":"O1PD898982DB83964","title":["ཡང་ཟབ་བདེ་གཤེགས་སྙིང་པོའི་བསྐུལ་བ་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD898982DB83968","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་ཡང་གསང་སྒྲུབ་པ་བདེ་གཤེགས་སྙིང་པོའི་ཆ་ལག་སྲེག་བླུག་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB83956","title":["ཡང་གསང་བདེ་གཤེགས་སྙིང་པོའི་ཁབ་དོན་སྲོག་གི་ཡང་ཏིག་བཀའ་རྒྱ་མ།"]},{"id":"O1PD898982DB83962","title":["དཔལ་ཆེན་བདེ་གཤེགས་སྙིང་པོའི་བསྐུལ་བ་ཡེ་ཤེས་འོད་ཟེར།"]},{"id":"O1PD898982DB83966","title":["ཕུར་པ་བདེ་གཤེགས་སྙིང་པོའི་དྲག་ཟློག་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1PD898982DB83954","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་ཡང་གསང་གི་སྒྲུབ་པ་བདེ་གཤེགས་སྙིང་པོ།"]},{"id":"O1PD898982DB83931","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས།ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན། དཔལ་ཆེན་ཕྲིན་ལས་ཀྱི་སྒྲུབ་པ་ཡི། རྡོ་རྗེ་གཞོན་ནུའི་དྲག་བསྐུལ་འཁོར་བ་ཡོངས་སྒྲོལ།"]},{"id":"O1PD898982DB83936","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་ཐུགས་སྒྲུབ་གསང་བའི་བཀའ་རྒྱ་ལས། ལས་འཁོར་སྤུ་གྲི་བཅུ་བདུན་ནཱ་གའི་གྲོང་འཇིག"]},{"id":"O1PD898982DB83982","title":["གནས་གསུམ་བྱིན་གྱིས་བརླབས་པ།"]},{"id":"O1PD898982DB83927","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན། དཔལ་ཆེན་ཕྲིན་ལས་ཀྱི་སྒྲུབ་པ། རྡོ་རྗེ་གཞོན་ནུའི་ཚོགས་མཆོད། དངོས་གྲུབ་བང་མཛོད་ཀྱི་ལྡེ་མིག"]},{"id":"O1PD898982DB83924","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་གྱི། གབ་བྱང་ལས་འཕྲོས་དམར་བྱང་།"]},{"id":"O1PD898982DB83973","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ཡེ་ཤེས་ཁྲོ་བོ་བཅུ་ཡི་རྡོ་རྗེའི་གར་གྱི་འཁྲུལ་འཁོར།"]},{"id":"O1PD898982DB83959","title":["རྩ་གསུམ་སྐྱེམས་མཆོད་བདུད་རྩི་ཀུན་ཁྱབ།"]},{"id":"O1PD898982DB83970","title":["ཐབས་མཆོག་རྟེན་འབྲེལ་ཟབ་མོའི་གསང་ལམ་རྡོ་རྗེའི་རྒྱ་ཅན།"]},{"id":"O1PD898982DB83961","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་དོན་བསྐང་ཡེ་ཤེས་འོད་ཟེར།"]},{"id":"O1PD898982DB83922","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན། དཔལ་ཆེན་ཕྲིན་ལས་ཀྱི་སྒྲུབ་པ། རྡོ་རྗེ་གཞོན་ནུའི་ལས་བྱང་ཡེ་ཤེས་སྒྱུ་འཕྲུལ་གྱི་གསང་མཛོད།"]},{"id":"O1PD898982DB83975","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་གྱི་ཆ་རྐྱེན་སྲུང་མའི་སྒྲུབ་ཐབས། བདུད་འཇོམས་གནམ་ལྕགས་རྡོ་རྗེ།"]},{"id":"O1PD898982DB83979","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན་སྐོར། སྲོག་བདག་འཇིགས་བྱེད་སྡེ་ལྔའི་སྒྲུབ་པ། དྲག་པོའི་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O1PD898982DB83963","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་བསྐུལ་བ་རྡོ་རྗེའི་གད་མོ།"]},{"id":"O1PD898982DB839842DB89157","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89906"},{"id":"O1PD898982DB84160","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བརྒྱད་པ།"]},{"id":"O1PD898982DB84213","title":["གནོད་སྦྱིན་ཆེན་པོ་ཤན་པ་དམར་ནག་གི་ལས་བྱང་གནམ་ལྕགས་གྲི་གུག་ཁམས་གསུམ་འགུགས་བྱེད་དབང་སྡུད་རྒྱན་གྱི་འཁོར་ལོ།"]},{"id":"O1PD898982DB84181","title":["དབང་ཆེན་མ་ཧཱ་དེ་ཝའི་ཚོགས་མཆོད་བསྡུས་པ་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O1PD898982DB84190","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་དྲག་བཟློག་རྡོ་རྗེའི་ཕ་ལམ།"]},{"id":"O1PD898982DB84205","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་ལས་ཀྱི་མན་ངག་འཐོར་བུའི་སྐོར་གྱི་གཏད་ཁྲོལ་རད་རྗེའི་སྤུ་གྲི།"]},{"id":"O1PD898982DB84201","title":["དབང་ཕྱུག་མ་ཧཱ་དེ་ཝའི་ཞལ་ཧོམ་ལས་བཞི་ལྡུན་གྲུབ།"]},{"id":"O1PD898982DB84375","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི། སྨད་ལས་དགྲ་བགརགས་ཡོངས་སྒྲོལ།"]},{"id":"O1PD898982DB84177","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་གསོལ་མཆོད་བསྡུས་པ་ནོར་བུའི་གཙུག་རྒྱན།"]},{"id":"O1PD898982DB84376","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་སྐུ་འཁོར་དགྲ་བོའི་སྲོག་ལེན།"]},{"id":"O1PD898982DB84173","title":["གནོད་སྦྱིན་ཤན་པ་ཆེན་པོའི་སྒྲུབ་པའི་གནད་ཐིག"]},{"id":"O1PD898982DB84196","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཚོགས་ཀྱི་བདག་པོའི་གསོལ་མཆོད་དབང་སྡུད་ལྕགས་ཀྱུ།"]},{"id":"O1PD898982DB84165","title":["དབང་ཕྱུག་མ་ཧཱ་དE་ཝའི་སྐྱེ་རག་ཡུད་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O1PD898982DB84188","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་ལས་ཚོགས་ལས།"]},{"id":"O1PD898982DB84174","title":["གནོད་སྦྱིན་ཡུམ་གྱི་སྲོག་འཁོར།"]},{"id":"O1PD898982DB84179","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་མངའ་གསོལ་དབང་སྡུད་ལྕགས་ཀྱུ།"]},{"id":"O1PD898982DB84161","title":["ཁ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་སྒྲུབ་པ་ཡིད་བཞིན་གཏེར་མཛོད།"]},{"id":"O1PD898982DB84184","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་དྲག་བསྐུལ་འཇིག་རྟེན་ཕུང་བྱེད།"]},{"id":"O1PD898982DB84378","title":["ཟིན་བྲིས།"]},{"id":"O1PD898982DB84193","title":["ལཧ་ལ་མི་འཇིགས་མི་བཟློག་པའི་གོ་ཆ་བསྐོན་པ།"]},{"id":"O1PD898982DB84162","title":["སྲུང་མ་གཉན་པོ་རྟེན་འཛུག"]},{"id":"O1PD898982DB84219","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་ལ་གཉེར་བཅོལ་ཡིད་བཞིན་འཁོར་ལོ།"]},{"id":"O1PD898982DB84210","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་སྲོག་དབང་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1PD898982DB84207","title":["ལྷ་ཆེན་རྣམ་གསུམ་གྱི་སྒོ་ནས་དབང་སྡུད་ནོར་བུ་དབང་རྒྱལ།"]},{"id":"O1PD898982DB84192","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོ་ལ་བརྟེན་པའི་ལས་ཀྱི་མཐར་ཐུག་ཟབ་མོ།"]},{"id":"O1PD898982DB84216","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་སྲོག་བདག་མི་སྲུན་དྲག་པོ་རྩལ་གྱི་གསོལ་མཆོད་ཕ་རོལ་དཔུང་འཇོམས།"]},{"id":"O1PD898982DB84212","title":["དགོངས་གསོལ་ཤན་པ།"]},{"id":"O1PD898982DB84180","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་ལས་གཞུང་ཡིད་བཞུང་ཡིད་བཞིན་འཁོར་ལོ།"]},{"id":"O1PD898982DB84204","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་སྒོ་ནས་པྲ་ཏི་ནི་འགུགས་པ་དབང་གི་ཞགས་པ།"]},{"id":"O1PD898982DB84167","title":["སྔགས་སྲུང་།"]},{"id":"O1PD898982DB84176","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་ཚོགས་མཆོད་འདོད་ཡོན་སྤྲིན་དཔུང་།"]},{"id":"O1PD898982DB84199","title":["ལྷ་ཆེན་གཙུག་ན་ཟླ་བའི་དབང་གི་བསྐུལ་བ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD898982DB84172","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་བསྐུལ་བ་རྡོ་རྗེ༏ཨི་ཐིག་མདའ།"]},{"id":"O1PD898982DB84195","title":["ལྷ་ཆེན་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་པའི་གབ་གསང་།"]},{"id":"O1PD898982DB84164","title":["བཀའ་སྲུང་སྒྲུབ་རྫས་བསང་སྦྱང་།"]},{"id":"O1PD898982DB84169","title":["དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1PD898982DB84187","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་བསད་པ་སྤུ་གྲིའི་འཁོར་ལོ།"]},{"id":"O1PD898982DB84183","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་བསྐུལ་བ་ཁམས་གསུམ་གཡོ་བྱེད།"]},{"id":"O1PD898982DB84377","title":["གནོད་སྦྱིན་གཏེར་གྱི་བདག་པོའི་གཏེར་བུམ་སྒྲུབ་ཧབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84218","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་བསྐང་བ་འདོད་རྒུའི་དཔལ་སྟེར།"]},{"id":"O1PD898982DB84200","title":["ལྷ་ཆེན་གསུག་ན་ཟླ་བའི་བླ་རྡོ་སྲོག་གི་འཁོར་ལོ།"]},{"id":"O1PD898982DB84214","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་ལས་བྱང་བསྟན་དགྲའི་སྲོག་འདྲེན་ལྕགས་ཀྱུ་འབར་བ།"]},{"id":"O1PD898982DB84191","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་སྒྲུབ་སྐོར་ལས། ལྷ་མིན་གྲོང་ཁྱེར་འདུལ་བའི་ལས་སྦྱོར།"]},{"id":"O1PD898982DB84206","title":["ལས་ཚོགས།"]},{"id":"O1PD898982DB84215","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་བསྐང་བ་དཔག་བསམ་རྒྱས་པ།"]},{"id":"O1PD898982DB84202","title":["ལྷ་དབང་འདོད་པའི་རྒྱལ་པོའི་སྒྲུབ་པ་ཁམས་གསུམ་དང་བསྒྱུར།"]},{"id":"O1PD898982DB84220","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་བླ་རྡོ་སྲོག་གི་འཁོར་ལོ།"]},{"id":"O1PD898982DB84203","title":["དབང་ཕྱུག་དྲེགས་པའི་སྲོག་རྒྱུད་ལས། འཇིག་རྟེན་དབང་སྡུད་ལྕགས་ཀྱུ་དམར་པོའི་བདུད་རྩི་ཕུད་ཀྱི་བསྐང་གསོལ་རཏྣ་དབང་གི་རྒྱལ་པོའི་ཕྲེང་མཛེས།"]},{"id":"O1PD898982DB84178","title":["དྲང་སྲོང་ལྷའི་བླ་མའི་བསྐང་གསོལ་ཡིད་བཞིན་འཁོར་ལོ།"]},{"id":"O1PD898982DB84197","title":["ཟབ་ཆོས་བཀའ་ཡི་སྲུང་མ། ལྷ་ཆེན་གཙུག་ན་ཟླ་བའི་རྩ་སྒྲུབ་དངོས་གྲུབ་དཔལ་ཕྲེང།"]},{"id":"O1PD898982DB84166","title":["ལྷ་ཆེན་རྣམ་པ་གསུམ་གྱི་སྲོག་གཏད་ཡིད་བཞིན་འཁོར་ལོ།"]},{"id":"O1PD898982DB84189","title":["ལྷ་ཆེན་མ་ཧཱ་དེ་ཝའི་མངོན་སྤྱོད་དྲག་པོའི་འཁྲུལ་འཁོར།"]},{"id":"O1PD898982DB84175","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་མཆོད་གསོལ་ཨིད་བཞིན་དཔུང་།"]},{"id":"O1PD898982DB84198","title":["ལྷ་ཆེན་གཙུག་ན་ཟླ་བའི་བསྐང་བ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1PD898982DB84185","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་འབོད་པ་མྱུར་མཁྱོགས་གློག་ཞགས།"]},{"id":"O1PD898982DB84171","title":["དཔལ་ལྡན་མ་ཧཱ་ཀཱ་ལའི་སྒྲུབ་ཏཐབས་ཕ་རོལ་དཔུང་འཇོམས་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1PD898982DB84194","title":["ལྷ་ཆེན་ཚོགས་ཀྱི་བདག་པོའི་རྩ་སྒྲུབ་ཟླ་བའི་འོད་ཕྲེང་།"]},{"id":"O1PD898982DB84209","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་སྲོག་དབང་འཁོར་ལོས་སྒྱུར་བ།"]},{"id":"O1PD898982DB84163","title":["བཀའ་སྲུང་གཉན་པོ་རྟེན་དབབ།"]},{"id":"O1PD898982DB84168","title":["མ་མོ་མཁའ་འགྲོའི་བསྐང་གསོལ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB84186","title":["ལྷ་ཆེན་མ་ཧཱ་དེ་ཝའི་ཨེབད་ཨོཨ་རྡོ་རྗེའི་ཐོགས་མདའ།"]},{"id":"O1PD898982DB84182","title":["ལྷ་ཆེན་དང་ཕྱུག་ཆེན་པོའི་དྲག་སྒྲུབ་དུག་གི་རྒྱ་མཙོ།"]},{"id":"O1PD898982DB84211","title":["གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་གསང་སྒྲུབ་ཁྲག་མཚོ་འཁྱིལ་བ།"]},{"id":"O1PD898982DB84170","title":["དཔལ་ལྡན་མ་ཧཱ་ཀཱ་ལའི་བསྐང་གསོལ་འདོད་འབྱུང"]},{"id":"O1PD898982DB84208","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་གི་བཀའ་སྲུང་དྲེགས་པ་སྡེ་དགུ་ལས་ལྷ་ཆེན་དབང་ཕཡག་ཆེན་པོ་ལ་བརྟེན་ནས་མནན་བསྲེགས་འཕང་གསུམ་གྱི་བརྗེད་བྱང་།"]},{"id":"O1PD898982DB84217","title":["གནོད་སྦྱིན་ཆེན་པོའི་བསྐང་བསྡུས་མངོན་སྤྱོད་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB843792DB89152","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཉ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89919"},{"id":"O1PD898982DB85851","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་ཉེར་གཅིག་པ།"]},{"id":"O1PD898982DB85853","title":["སྣང་སྦྱང་སོགས་ཁྲིད་ཡིག་རྣམས་ཀྱི་སྔོན་འགྲོ་བཤད་བྱའི་ཡན་ལག་བཤད་པ་རྣམ་གྲོལ་ལམ་བཟང་།"]},{"id":"O1PD898982DB85854","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོ་མ་བསྒོམ་སངས་རྒྱས་ཀྱི་ཟིན་བྲིས་དཔལ་ལྡན་བླ་མའི་ཞལ་རྒྱུན་ནག་འགྲོས་སུ་བཀོད་པ་ཚིག་དོན་རབ་གསལ་སྐལ་ལྡན་དགྱེས་པའི་མགུལ་རྒྱན།"]},{"id":"O1PD898982DB85855","title":["ཤེས་རིག་རྡོ་རྗེ་རྣོན་པོའི་རྒྱུད་ཀྱི་འགྲེལ་ཆུང་དོན་གསལ་སྙིང་པོ།"]},{"id":"O1PD898982DB85856","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཆོས་སྐོར་ལས། མྱུར་ལམ་འཕོ་བ་ཆེན་པོའི་གདམས་པ་མ་བསྒོམ་སངས་རྒྱས་ཀྱི་དོན་འགྲེལ་དཔལ་ལྡན་བླ་མའི་ཞལ་ལུང་ཀུན་ཏུ་བཟང་པོའི་ཐུགས་བཅུད་བརྒྱུད་འཛིན་འོད་སྐུར་གྲོལ་བའི་མན་ངག་བརྗེད་བྱང་དུ་བཀོད་པ།"]},{"id":"O1PD898982DB85852","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཨ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89900"},{"id":"O1PD898982DB83768","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་གཉིས་པ།"]},{"id":"O1PD898982DB83796","title":["ཁྲོ་རྒྱལ་གཤིན་རྗེའི་གཤེད་པོའི་བསྐང་བ་སྒྲིབ་གཉིས་རབ་སྦྱོང་།"]},{"id":"O1PD898982DB83819","title":["འཆི་མེད་ཚེ་ཡི་བྱིན་འབེབས་དངོས་གྲུབ་སྦྲང་ཆར།"]},{"id":"O1PD898982DB83825","title":["ཡང་གསང་ཚེ་སྒྲུབ་དངོས་གྲུབ་འདོད་འབྱུང་གི་དུས་བཞིའི་ཉམས་ལེན་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB83793","title":["འཇམ་དཔལ་ཡ་མཱནྟ་ཀའི་སྒྲུབ་སྐོར་ལས། གསོལ་འདེབས་བྱེན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB83822","title":["ཡང་གསང་ཚེ་སྒྲུབ་དངོས་གྲུབ་འདོད་འབྱུང་།"]},{"id":"O1PD898982DB83786","title":["འཇམ་དཔལ་གསང་བ་འདུས་པའི་བསྐང་བ་རག་དོང་སྤྲུགས།"]},{"id":"O1PD898982DB83809","title":["གཤིན་རྗེ་ཡ་མ་རཱ་ཛའི་འབོད་པ་ལྕགས་ཀྱུ་སྙིང་འདྲེན།"]},{"id":"O1PD898982DB83815","title":["ཆོས་སྐུ་སྐུ་བདེ་ཆེན་རྒྱལ་པོའི་ཕྱི་སྒྲུབ་ཐར་པའི་གྲོང་འཇུག་རྣམ་མཁྱེན་ལམ་བཟང་།"]},{"id":"O1PD898982DB83790","title":["རྩ་གསུམ་སྤྱིའི་སྲེག་བླུགས་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB83777","title":["འཇམ་དཔལ་གསང་བ་འདུས་པའི་ཁ་བྱང་གསལ་བའི་ཨ་དརྴ།"]},{"id":"O1PD898982DB83783","title":["འཇམ་དཔལ་གསང་བ་འདུས་པའི་སྒྲུབ་པ་རྣམ་མཁྱེན་ཡེ་ཤེས།"]},{"id":"O1PD898982DB83806","title":["གཤིན་རྗེ་ཡ་མ་རཱ་ཙའི་བསྐང་གསོལ་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1PD898982DB83802","title":["ཁྲོ་རྒྱལ་གཤིན་རྗེའི་གཤེད་པོའི་སྲེག་བླུགས་ཡེ་ཤེས་དྲྭ་བ།"]},{"id":"O1PD898982DB83812","title":["སྲོག་འཁོར།"]},{"id":"O1PD898982DB83797","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་བསྐུལ་བ་རྡོ་རྗེའི་འགྱིང་གླུ།"]},{"id":"O1PD898982DB83780","title":["འཇམ་དཔལ་གསང་བ་འདུས་པའི་གསོལ་འདེབས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD898982DB83826","title":["ཚེ་སྒྲུབ་དངོས་གྲུབ་འདོད་འབྱུང་གི་ཆ་ལག་འཆི་བ་ལས་ཟློག་གླུད་ཀྱི་ཆོ་ག"]},{"id":"O1PD898982DB83794","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་པོའི་རྩ་སྒྲུབ་སྐར་མའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB83817","title":["ཚེ་སྒྲུབ་དངོས་གྲུབ་འདོད་འབྱུང་གི་གསོལ་འདེབས་ཐུགས་རྗེའི་རྒྱུད་བསྐུལ།"]},{"id":"O1PD898982DB83823","title":["འཆི་མེད་ཚེའི་སྒྲུབ་པའི་བསྐང་བ་ཡོན་ཏན་གསལ་བྱེད།"]},{"id":"O1PD898982DB83787","title":["རྩ་གསུམ་རྒྱ་མཚོའི་ཚོགས་བསྐང་བསྡུས་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB83816","title":["ཙེ་སྒྲུབ་དངོས་གྲུབ་འདོད་འབྱུང་གི་སྐོར་ལས། དབང་ཆོག་གསང་ཆེན་བཅུད་དྲིལ།"]},{"id":"O1PD898982DB83791","title":["སྲེག་བླུགས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB83820","title":["ཡང་གསང་ཚེ་ཡི་སྒྲུབ་པ་འདོད་འཇོའི་བུམ་བཟང་།"]},{"id":"O1PD898982DB83778","title":["འཇམ་དཔལ་གསང་བ་འདུས་པའི་དབང་ཆོག་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1PD898982DB83788","title":["འཇམ་དཔལ་དསང་བ་འདུས་པའི་བསྐུལ་བ་རཱུ་དྲ་ཡོངས་སྒྲོལ།"]},{"id":"O1PD898982DB83784","title":["འཛབ་དམིགས།"]},{"id":"O1PD898982DB83807","title":["གཤིན་རྗེ་ཡམ་རྭ་ཅའི་གསོལ་མཆོད་འདོད་དོན་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB83803","title":["འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེའི་སྲོག་གཏད་ཟིལ་གནོན་རྒྱན་འཁོར།"]},{"id":"O1PD898982DB83813","title":["བདེ་ཆེན་ཞིང་གི་སྒྲུབ་པ་ཟང་ཐལ་སྒྲུབ་པ་ཟང་ཐལ་སྒོ་འབྱེད།"]},{"id":"O1PD898982DB83798","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་པོའི་དྲག་བསྐུལ་རྡོ་རྗེའི་གད་མོ།"]},{"id":"O1PD898982DB83781","title":["འཇམ་དཔལ་གསང་བ་འདུས་པ་ཡི་སྒྲུབ་པ་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1PD898982DB83827","title":["སྣང་སྲིད་མདོས་ཀྱི་བསྐང་བ་ཆོས་ཉིད་སྤྲིན་དཔུང་།"]},{"id":"O1PD898982DB83800","title":["འགུགས་འདྲེན་རྡོ་རྗེའི་ལྕགས་ཀྱུ"]},{"id":"O1PD898982DB83810","title":["གཤིན་རྗེ་ཡ་མ་རཱ་ཙའི་སྒྲུབ་སྐོར།"]},{"id":"O1PD898982DB83795","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་པོའི་རྩ་སྒྲུབ་སྐར་མའི་ཕྲེང་བ་ལས། ཚོགས་མཆོད་དངོས་གྲུབ་གཏེར་བུམ"]},{"id":"O1PD898982DB83818","title":["ཨོ་རགགྱན་རིན་པོ་ཆེའི་གསོལ་འདེབས་དངོས་གྲུབ་འདོད་འབྱུང་།"]},{"id":"O1PD898982DB83824","title":["འཆི་མེད་ཚེ་ཡི་བསྐུལ་བ་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB83792","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་རྩ་དབང་རྡོ་རྗེའི་བུམ་བཅུད།"]},{"id":"O1PD898982DB83821","title":["རྡོ་རྗེ་ཚེ་ཡི་སྒྲུབ་པའི་ཛཔྲ་དགོངས་ཟབ་མོ།"]},{"id":"O1PD898982DB83779","title":["འཇམ་དཔལ་གསང་བ་འདུས་པའི་གསོལ་འདེབས་དངོས་གྲུབ་ཆཨར་འབེབས།"]},{"id":"O1PD898982DB83789","title":["འཇམ་དཔལ་གསང་བ་འདུས་པའི་བསྐུལ་བཟློག་རྡོ་རྗེའི་ཕ་ལམ།"]},{"id":"O1PD898982DB83785","title":["འཇམ་དཔལ་གསང་བ་འདུས་པའི་ལས་བྱང་ཡེ་ཤེས་སྒྲོན་མེ།"]},{"id":"O1PD898982DB83808","title":["གཤིན་རྗེ་ཡ་མ་རཱ་ཛའི་བསྐུལ་བ་རྡོ་རྗེའི་དུག་མདའ།"]},{"id":"O1PD898982DB83804","title":["འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེའི་སྒྲུབ་པ་དགྲ་དཔུང་འཇོམས་པའི་རྡོ་རྗེ།"]},{"id":"O1PD898982DB83814","title":["བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་སྐོར་ལས། ཚེ་འདས་རྗེས་འཛིན་ཁྲུས་ཀྱི་ཆོ་ག"]},{"id":"O1PD898982DB83799","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀི་བསྒྲལ་ལས་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1PD898982DB83782","title":["འཇམ་དཔལ་གསང་བ་འདུས་པའི་ཛཔྲ་དགོངས་ཡེ་ཤེས་དྲྭ་བ།"]},{"id":"O1PD898982DB83805","title":["འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེ་ནག་པོའི་བསྐང་བ།"]},{"id":"O1PD898982DB83801","title":["ཁྲོ་རྒྱལ་གཤིན་རྗེའི་གཤེད་པོའི་དྲག་བཟློག་འཆི་བདག་ཚར་གཅོད།"]},{"id":"O1PD898982DB83811","title":["གཤིན་རྗེ་ཡ་མ་རཱ་ཛའི་བསྒྲུ་སྐོར་ལས། བསད་པ་ཁྲག་གི་རྒྱ་མཚོ།"]},{"id":"O1PD898982DB838282DB86625","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89916"},{"id":"O1PD898982DB85336","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་བརྒྱད་པ།"]},{"id":"O1PD898982DB85634","title":["བདེ་མོ་ལྷ་ཡུལ་སོགས་ཐད་ཀར་གྱི་གླུ།"]},{"id":"O1PD898982DB85398","title":["ཤེས་པ་དང་པོ་སོགས་མི་གཡོ་མགོན་པོའི་དྲིས་ལན།"]},{"id":"O1PD898982DB85675","title":["རྗེ་འགྲོ་བའི་མགོན་པོ་སོགས་མགོན་རྡོར་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85374","title":["རབ་གསལ་ལ་གདམས་པའི་གླུ་དབྱངས་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB85397","title":["བླ་མ་མཚོ་སྐྱེས་རྡོ་རྗེ་སོགས་བསོད་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85622","title":["རྗེ་རྒྱལ་བ་ཀུན་གྱི་སྤྱི་གཟུགས་སོགས་ཀློང་གསལ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85359","title":["སྔོན་བྱིན་རྣལ་འབྱོར་དམ་པ་སོགས་རིག་འཛིན་རྡོ་རྗེར་གདམས་པ།"]},{"id":"O1PD898982DB85654","title":["ལས་དང་སྨོན་ལམ་སོགས་སེམས་ཉིད་རྡོ་རྗེར་གདམས་པ།"]},{"id":"O1PD898982DB85373","title":["དུས་གསུམ་རྒྱལ་བ་ཀུན་གྱི་ཡེ་ཤེས་སོགས་རྣལ་འབྱོར་ཤུལ་ཁཧྲིམས་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85621","title":["གྲུབ་པའི་དབང་ཕྱུག་སོགས་ཚེ་ཕྱུག་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85385","title":["དུས་གསུམ་སངས་རྒྱས་སོགས་ཇོ་མོ་བློས་སྒྲོན་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85379","title":["དུས་གསུམ་སངས་རྒྱས་འདུས་པའི་སོགས་གསང་བདག་རྣམ་འཕྲུལ་སྐལ་ལྡན་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85400","title":["ཇོ་མོ་མཁའ་འགྲོ་སྐྱིད་ལ་གདམས་པའི་གླུ་དབྱངས་མུ་ཏིག་མཛེས་པའི་དོ་ཤལ།"]},{"id":"O1PD898982DB85347","title":["སྔོན་སྨོན་ལམ་ཀྱིས་སོགས་དགེ་བཙུན་ཀློང་ཡངས་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85642","title":["སྐྱིད་པོ་བདེ་མོ་དག་པ། མཁའ་སྤྱོད་སོགས།"]},{"id":"O1PD898982DB85629","title":["དཔལ་ཨོ་རྒྱན་ཆོས་ཀྱི་རྒྱལ་པོ་སོགས་བསྟན་རྒྱས་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85361","title":["མཚོ་སྐྱེས་རྡོ་རྗེའི་ཞབས་ལ་སོགས་དགེ་མ་ཆོས་མཚོར་གདམས་པ།"]},{"id":"O1PD898982DB85668","title":["རིག་སྟོང་བདེ་བ་ཆེན་པོའི་སོགས་གཞན་ཕན་མཐའ་ཡས་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85384","title":["ཨོ་རྒྱན་མཚོ་སྐྱེས་རྡོ་རྗེ་སོགས་ལུ་འབུམ་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85367","title":["རྗེ་བླ་མ་ལ་གསོལ་བ་སོགས་ལྷུན་གྲུབ་མཚོ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85635","title":["ངག་ང་དབང་ཕྲིན་ལས་ལ་གདམས་པའི་གླུ་དབྱངས་རྨོངས་པའི་མིག་འབྱེད་གསེར་ཐུར།"]},{"id":"O1PD898982DB85346","title":["བདེ་ཆེན་མཚོར་གདམས་པ་ཨེ་མ་ཧོ།མཁོས་ཆུང་གི་རྒན་པོའི་སོགས།"]},{"id":"O1PD898982DB85641","title":["བསྟན་རྒྱམ་ལ་གདམས་པའི་གླུ་དབྱངས་མུ་ཏིག་དཀར་པོའི་དོ་ཤལ།"]},{"id":"O1PD898982DB85617","title":["རྗེ་དུས་གསུམ་རྒྱལ་བའི་སོགས་ཨ་དཔལ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85360","title":["གྲགས་པ་ལ་གདམས་པའི་གླུ་དབྱངས་འཛིན་པ་རང་གྲོལ།"]},{"id":"O1PD898982DB85667","title":["རིགས་བརྒྱའི་ཁྱབ་བདག་སོགས་ཀུན་བཟང་བསྟན་འཛིན་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85366","title":["རྟོགས་ལྡན་ལ་གདམས་པ་སྐྱབས་བསླུ་མེད་སོགས།"]},{"id":"O1PD898982DB85614","title":["ཐུགས་མཆོག་ལ་གདམས་པའི་གླུ་དབྱངས་དཔེ་ཡི་མེ་ལོང་།"]},{"id":"O1PD898982DB85390","title":["རྒྱལ་ཀུན་སྤྱི་གཟུགས་སོགས་ཟང་ཐལ་དྲི་མེད་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85616","title":["ཨོ་རྒྱན་མཚོ་སྐྱེས་རྡོ་རྗེ་སོགས་རྡོ་རྗེ་མགོན་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85655","title":["དཀོན་མཆོག་གསུམ་གྱིས་སོགས་རིག་གྲོལ་རྡོ་རྗེར་གདམས་པ།"]},{"id":"O1PD898982DB85673","title":["གཏན་གྱི་སྐྱབས་གཅིག་སོགས་དགེ་དཔོན་བཀྲ་རྣམ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85354","title":["ཚེ་འདིའི་བྱ་བ་སོགས་གུ་རུ་དབང་ལ་གདམས་པ་དང་།ཨི། ཐར་མེད་འཁོར་བའི་སོགས་ཀརྨ་དབང་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85395","title":["རིགས་བརྒྱའི་ཁྱབ་བདག་པདྨ་རྒྱལ་པོ་སོགས་དགེ་ལོར་གདམས་པ།"]},{"id":"O1PD898982DB85339","title":["རྗེ་དུས་གསུམ་རྒྱམ་བའི་སྤྱི་གཟུགས་སོགས་ཨ་འབུམ་མཆོག་གྲུབ་ལ་གནང་བ།"]},{"id":"O1PD898982DB85672","title":["ཕ་བཀའ་དྲིན་ཅན་གྱི་བླ་མ་སོགས་བླ་མ་དགེ་ལོར་གདམས་པ།"]},{"id":"O1PD898982DB85353","title":["རྗེ་བླ་མ་ཨོ་རྒྱན་སོགས་བཙུན་མ་རྣམ་དག་སྒྲོལ་མར་གདམས་པ།"]},{"id":"O1PD898982DB85371","title":["རིགས་དང་དཀྱིལ་འཁོར་སོགས་རྒྱལ་སྲས་ཕུན་ཚོགས་དབང་ཕྱུག་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85383","title":["མགོན་དུས་གསུམ་རྒྱལ་བ་འདུས་པའི་སོགས་ཚུལ་བཟང་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85609","title":["རྣལ་འབྱོར་ཆོས་ཉིད་འོད་ཟེར་ལ་གདམས་པ་ཉམས་ཀྱི་གླུ་དབྱངས།"]},{"id":"O1PD898982DB85341","title":["དཔལ་རྒྱལ་གདམས་པའི་གླུ་དབྱངས་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1PD898982DB85660","title":["སྣང་སྲིད་འཁོར་འདས་ཀྱིས་བསྡུས་པའི་ཆོས་སོགས།"]},{"id":"O1PD898982DB85648","title":["དུས་གསུམ་སངས་རྒྱས་སོགས་འཇིགས་མེད་མི་བསྐྱོད་རྡོ་རྗེར་གསོལ་བ།"]},{"id":"O1PD898982DB85666","title":["ལས་སྨོན་གྱིས་འབྲེལ་བའི་སོགས་བུ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85382","title":["འཇིགས་མེད་ཡེ་ཤེས་དར་རྒྱས་ལ་གདམས་པའི་སྙིང་གཏམ་བདུད་རྩི་ཐིག་པ།"]},{"id":"O1PD898982DB85633","title":["དཔལ་ཨོ་རྒྱན་པདྨ་ཀ་རས་སོགས་དར་ལོ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85340","title":["དཔལ་ཨོ་རྒྱན་པདྨ་ཐོད་ཕྲེང་སོགས་བྱ་བྲལ་ཆགས་མེད་རང་གྲོལ་ལ་གསུངས་པ།"]},{"id":"O1PD898982DB85647","title":["བུ་ཁྱོད་རི་ཁྲོད་ཐུབ་པ་སོགས་དཔལ་བཟང་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85665","title":["དུས་གསུམ་རྒྱལ་བའི་སྤྱི་གཟུགས་སོགས་ཞལ་གདམས།"]},{"id":"O1PD898982DB85632","title":["རྗེ་དགུ་ལྡན་བླ་མས་སོགས་པད་མཚོར་གདམས་པ།"]},{"id":"O1PD898982DB85396","title":["སྨོན་ལམ་ལས་ཀྱིས་འབྲེལ་བའི་སོགས་རྡོ་རྗེ་རྣམ་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85638","title":["ཇོ་མོ་བྱང་མཚོ་ལ་གདམས་པའི་གླུ་དབྱངས་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O1PD898982DB85358","title":["རྒན་པོའི་ཐད་གྲོལ་རིག་པའི་གཏམ།"]},{"id":"O1PD898982DB85653","title":["གདོད་མའི་གནས་ལུགས་སོགས་གཅོད་པ་རྒྱ་ལིར་གདམས་པ།"]},{"id":"O1PD898982DB85372","title":["ཀྱེ་ཧོ་ལས་ཀྱིས་འབྲེལ་བའི་སྐྱེས་བུ་སོགས་ཀུན་བཟང་བསྟན་འཛིན་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85620","title":["ཕ་བླ་མ་མཚོ་སྐྱེས་རྡོ་རྗེ་སོགས་བཙུན་ཆུང་སྐུ་མཆོག་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85378","title":["མཁའ་འགྲོའི་བརྡ་བསྟན་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O1PD898982DB85357","title":["རྗེ་བླ་མ་ཨོ་རྒྱན་སོགས་བཙུན་མ་རྣམ་དག་སྒྲོལ་མར་གདམས་པ།"]},{"id":"O1PD898982DB85626","title":["མ་འགྲོ་བ་ཡོངས་སོགས་སྙིང་གཏམ་སོ་ལྔ་པ་རང་སློབ་ཕོ་མོ་འགའ་ཞིག་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85652","title":["འགྲོ་བའི་མགོན་པོ་པདྨ་འབྱུང་སོགས་བསོད་རྒྱལ་དང་ཚུལ་ཁྲིམས་རྡོ་རྗེ་གཉིས་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85628","title":["དྲིས་ལན་གསལ་བའི་མེ་ལོང་ས་སྐྱོང་མི་འི་རྗེ་མོ་མཁའ་སྤྱོད་དབང་མོའི་སྤྲིངས་ལན།"]},{"id":"O1PD898982DB85351","title":["གསེར་པ་རབ་འབྱོར་ལ་གདམས་པའི་གླུ་དབྱངས་ཐོད་པའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB85658","title":["དུས་གསུམ་སངས་རྒྱས་ཀུན་སོགས་དཀོན་མཆོག་བཀྲ་ཤིས་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85377","title":["རྨི་ལམ་སྣང་ཚུལ་འཅགས་མོ་ལུག་ལོ་ཧོར་ཟླ་བཅུ་གཉིས་པའི་སོགས།"]},{"id":"O1PD898982DB85625","title":["ཀ་དག་མཐའ་བྲལ་སོགས་ཤློ་ཀ་བཅོ་བརྒྱད་པ་གསང་བདག་དགྱེས་རྡོར་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85389","title":["རྗེ་བླ་མ་རྣམས་ལ་གསོལ་བ་སོགས་ནུས་ལྡན་རྡོ་རྗེར་གདམས་པ།"]},{"id":"O1PD898982DB85345","title":["ཉམས་ཀྱིས་སྨྱོས་པའི་འཆོལ་གླུ་ཕྲིན་ལས་འགྲོ་འདུལ་རྡོ་རྗེར་གདམས་པ།"]},{"id":"O1PD898982DB85640","title":["དུས་གསུམ་རྒྱལ་བའི་སྤྱི་གཟུགས་སོགས།"]},{"id":"O1PD898982DB85627","title":["གཟུང་འཛིན་རང་གྲོལ་གྱི་གདམས་ངག་ཉི་ཟླའི་གྲྭའུ།"]},{"id":"O1PD898982DB85646","title":["དུས་གསུམ་རྒྱལ་བའི་སྤྱི་གཟུགས་སོགས་པདྨ་རྣམ་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85365","title":["བྲེ་བོ་ཧོར་གྱི་བླ་མ་ཨ་བྷ་ཡ་ལ་གདམས་པའི་གླུ་དབྱངས་པུཎྜ་རི་ཀའི་དོ་ཤལ།"]},{"id":"O1PD898982DB85388","title":["བསོད་ནམས་རྒྱ་མཚོ་ལ་གདམས་པ་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1PD898982DB85613","title":["དབལ་ཨོ་རྒྱན་མཚོ་སྐྱེས་སོགས་གླིང་འཇམ་དཔལ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85344","title":["ཚེས་བཅུ་ལ་གདམས་པའི་གླུ་དབྱངས་རྣམ་མཁྱེན་མྱུར་ལམ།"]},{"id":"O1PD898982DB85615","title":["སྐྱབས་བསླུ་མེད་དཀོན་མཆོག་རྣམ་གསུམ་སོགས་ཡེ་ཤེས་འབུམ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85645","title":["ཨོ་རྒྱན་མཚོ་སྐྱེས་རྡོ་རྗེས་སོགས་སྟོང་གསལ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85364","title":["འཇམ་དབྱངས་ལ་གདམས་པའི་གླུ་དབྱངས་ཉི་ཨའི་སྙིང་པོ།"]},{"id":"O1PD898982DB85612","title":["ཕ་བླ་མ་རྣམས་ལ་སོགས་སྤྲུལ་སྐུ་དྲི་མེད་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85630","title":["རྗེ་དུས་གསུམ་རྒྱལ་བའི་སྤྱི་གཟུགས་སོགས་ཇོ་མོ་སངས་རྒྱས་སྒྲོན་མར་གདམས་པ།"]},{"id":"O1PD898982DB85394","title":["རྗེ་དུས་གསུམ་སངས་རྒྱས་སོགས་ཚེ་ལྷར་གདམས་པ།"]},{"id":"O1PD898982DB85338","title":["ཨ་སྐྱབས་བླ་མ་དྲག་རྩལ་གྱི་དྲིས་ལན།"]},{"id":"O1PD898982DB85352","title":["ཆོས་རྒྱལ་ལ་གདམས་པ་དུས་གསུམ་སངས་རྒྱས་སོགས།"]},{"id":"O1PD898982DB85671","title":["དུས་གསུམ་རྒྱལ་བའི་སྤྱི་གཟུགས་སོགས་རྡོ་རྗེ་ཡེ་ཤེས་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85659","title":["སངས་རྒྱས་ཀུན་ལས་ལྷག་པའི་སོགས་སྐུ་མཆོག་རྡོ་རྗེར་གདམས་པ།"]},{"id":"O1PD898982DB85370","title":["འཇམ་བསྟན་ལ་གདམས་པའི་གླུ་ཐུང་དངུལ་དཀར་གྱི་རྣ་ཆ།"]},{"id":"O1PD898982DB85677","title":["རིགས་ཀྱི་བུ་ཁྱོད་ཚུར་ཉོན་སོགས་ཀུན་རྡོར་ལ་གདམས་པ་དང་། རྗེ་དུས་གསུམ་རྒྱལ་བ་འདུས་པའི་སོགས་འཇིགས་མེད་ཀུན་བཟང་ལ་གདམས་པ། སྣང་སྲིད་འཁོར་འདས་ཀྱིས་བསྡུས་སོགས་ཚུལ་ཁྲིམས་དང་པད་གསལ་ཟུང་ལ་གདམས་པ་བཅས་ལ།"]},{"id":"O1PD898982DB85393","title":["མཁའ་འགྲོ་ཆོས་ཀྱི་སྤྱན་ལྡན་མས་ཨེ་ཨེ། ཉམས་སྣང་གོང་འཕེལ་སོགས།"]},{"id":"O1PD898982DB85399","title":["མ་དང་མཁའ་འགྲོའི་བུ་བརྒྱུད་སོགས་ཀ་ལོ་པར་གདམས་པ།"]},{"id":"O1PD898982DB85650","title":["དཔལ་ཨོ་རྒྱན་རྒྱལ་པོ་སོགས་སྤྲུལ་སྐུ་ཀུན་བཟང་འོད་ཟེར་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85608","title":["དོན་རྟོགས་ལ་གདམས་པའི་གཏམ་ལེགས་ཉེས་གསལ་བའི་ཨ་དརྴ།"]},{"id":"O1PD898982DB85676","title":["ལྷ་མཚོ་སྐྱེས་རྡོ་རྗེའི་སོགས་ཀུན་དགའ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85375","title":["སྙིང་གཏམ་ཚིགས་སུ་བཅད་པ་ནོར་བུའི་དོ་ཤལ་སོགས་རྣལ་འབྱོར་ཚུལ་ཁྲིམས་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85381","title":["བསོད་ནམས་བཀྲ་ཤིས་ལ་གདམས་པའི་གླུ་དབྱངས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD898982DB85670","title":["ཁྱབ་བདག་གདོད་མའི་མགོན་པོ་སོགས་དཀོན་མཆོག་གྲགས་པར་གདམས་པ།"]},{"id":"O1PD898982DB85387","title":["འཆོལ་བའི་བླུན་གཏམ་སངས་རྒྱས་འོད་ཟེར་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85607","title":["གདོད་ནས་ལྷན་ཅིག་སོགས་ཀུན་དགར་གདམས་པ།"]},{"id":"O1PD898982DB85369","title":["དཔལ་ཨོ་རྒྱན་མཚོ་སྐྱེས་སོགས་ཞུ་བ་པོའི་མིང་གསལ་བ།"]},{"id":"O1PD898982DB85664","title":["མི་རྒན་བདག་གི་ངག་ལ་སོགས།"]},{"id":"O1PD898982DB85380","title":["རྣལ་འབྱོར་པ་སྤྱི་ལ་གདམས་པ་ཕྱི་ནང་གསང་བའི་སོགས།"]},{"id":"O1PD898982DB85363","title":["དཔལ་རིའི་སྔགས་འཆང་ལ་བསྲིངས་པ་ཨེ་མ་བརྡལ་ཁྱབ་སོགས།"]},{"id":"O1PD898982DB85386","title":["བླ་མ་རིག་འཛིན་རྒྱ་མཚོ་ལ་གདམས་པའི་གླུ་དབྱངས་མཁའ་འགྲོ་དགྱེས་པའི་གད་མོ།"]},{"id":"O1PD898982DB85631","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་སོགས་དགེ་བཙུན་མ་སངས་རྒྱས་སྒྲོན་མར་གདམས་པ།"]},{"id":"O1PD898982DB85637","title":["བློ་འཕེལ་ལ་གདམས་པའི་གླུ་ཆུང་པདྨའི་དོ་ཤལ།"]},{"id":"O1PD898982DB85368","title":["ཕ་བླ་མ་མཚོ་སྐྱེས་རྡོ་རྗེ་སོགས་སྐོམ་མེ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85663","title":["འགྲོ་བའི་མགོན་པོ་སོགས་ཡེ་ཤེས་ཉི་མ་དང་དོན་དམ་གཉིས་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85639","title":["རིགས་ལྡན་ལ་གདམས་པའི་གཏམ་རྣ་དབང་བདུད་རྩི།"]},{"id":"O1PD898982DB85362","title":["ཉམས་ཀྱི་ཟུག་རྡུ་དབྱིངས་སུ་འཇིག་པའི་གླུ་དབྱངས་བདེ་ཆེན་འཁྱིལ་བ།"]},{"id":"O1PD898982DB85669","title":["སྔགས་སྲུང་དབྱིངད་ཀྱི་རྗེ་མོ་སོགས་མཁའ་འགྲོའི་གསང་ཚོག་བཅུ་གཉིས་པ།"]},{"id":"O1PD898982DB85610","title":["སྐྱབས་གནས་དམ་པ་སོགས་པདྨ་བསོད་ནམས་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85636","title":["ཨོ་རྒྱན་ལ་གདམས་པའི་གླུ་དབྱངས་ཆོས་ཉིད་རང་སྒྲ།"]},{"id":"O1PD898982DB85356","title":["ཆོས་རྒྱལ་ལ་གདམས་པ་དུས་གསུམ་སངས་རྒྱས་སོགས།"]},{"id":"O1PD898982DB85651","title":["ཨོ་རྒྱན་ཆོས་ཀྱི་རྒྱལ་པོས་སོགས་དབང་ཕྱུག་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85618","title":["རྗེ་བཙུན་བླ་མ་སོགས་བློ་བཟང་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85350","title":["ཚེ་འདིའི་བྱ་བ་སོགས་གུ་རུ་དབང་ལ་གདམས་པ་དང་།ཨེ། ཐར་མེད་འཁོར་བའི་སོགས་ཀརྨ་དབང་ལ་གདམས་པ་བཅས།"]},{"id":"O1PD898982DB85657","title":["འགྲོ་བའི་མགོན་པོ་སོགས་དགེ་འདུན་གྲགས་པ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85391","title":["ན་མོ་གུ་རུ་སོགས་པད་བདེར་གདམས་པ།"]},{"id":"O1PD898982DB85376","title":["དུས་གསུམ་སངས་རྒྱས་སོགས་ཡེ་ཤེས་རྒྱ་མཚོར་གདམས་པ།"]},{"id":"O1PD898982DB85624","title":["ལྟ་སྒོམ་སྤྱོད་པའི་མགུར་མ།"]},{"id":"O1PD898982DB85656","title":["རྗེ་བླ་མ་པདྨ་ཀ་རས་སོགས་རྣམ་གྲོལ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85355","title":["གསེར་པ་རབ་འབྱོར་ལ་གདམས་པའི་གླུ་དབྱངས་ཐོད་པའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB85674","title":["དཔལ་གྱི་དབང་ཕྱུག་སོགས་ཐུབ་པ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85623","title":["དུས་གསུམ་རྒྱལ་བ་ཀུན་སོགས་དད་ལྡན་བཙུན་མ་གསུམ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85402","title":["དབོན་པདྨ་དངོས་གྲུབ་ལ་གདམས་པའི་གླུ་དབྱངས་ཐོས་པ་དོན་ལྡན།"]},{"id":"O1PD898982DB85349","title":["དུས་གསུམ་སངས་རྒྱས་ཐམས་ཅད་སོགས་ཝ་ཤུལ་བླ་མ་རིག་འཛིན་རྒྱ་མཚོར་གདམས་པ།"]},{"id":"O1PD898982DB85644","title":["སྣོད་བཅུད་ཐམས་ཅད་སྟོང་པ་སོགས་དགེ་ལེགས་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85343","title":["གྲགས་པ་ལ་གདམས་པ་ངེས་གསང་སྙིང་པོའི་སོགས།"]},{"id":"O1PD898982DB85662","title":["ཀློང་ཡངས་ཁྱབ་བརྡལ་ལྟ་བའི་སོགས་དང། ཨེ། འཁོར་འདས་ཀྱི་ཆོས་ཀུན་སོགས་ལྷུན་གྲུབ་རྡོ་རྗེར་གདམས་པ།"]},{"id":"O1PD898982DB85611","title":["ཨོ་རྒྱན་མཚོ་སྐྱེས་རྡོ་རྗེས་སོགས་དཔལ་ལོར་གདམས་པ།"]},{"id":"O1PD898982DB85401","title":["དུས་གསུམ་སངས་རྒྱས་འདུས་པའི་སོགས་ཆོས་ཉིད་འོད་ཟེར་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85348","title":["དད་ལྡན་དགེ་མ་རྣམས་ལ་གདམས་པ་ཕ་བླ་མའི་ཞབས་ལ་སོགས།"]},{"id":"O1PD898982DB85643","title":["མགོན་དུས་གསུམ་རྒྱལ་བའི་སོགས་བསྟན་འཛིན་རྒྱ་མཚོར་གདམས་པ།"]},{"id":"O1PD898982DB85619","title":["མཚོ་སྐྱེས་རྡོ་རྗེ་སོགས་ནོར་བུ་རིག་འཛིན་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85342","title":["རང་སྣང་ལས་མི་གཞན་སོགས་དོན་བཟང་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85661","title":["ཕྱོགས་བཅུ་དུས་བཞིའི་རྒྱལ་བ་སྲས་དང་སོགས་སྤྲུལ་སྐུ་སྣ་ཚོགས་རང་གྲོལ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85649","title":["སྨོན་ལམ་ལས་ཀྱིས་འབྲེལ་བའི་སོགས་ཞོ་བལ་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85392","title":["ལྷ་རང་སྣང་དོན་གྱི་སོགས་ཨོ་རྒྱན་རང་ཤར་ལ་གདམས་པ།"]},{"id":"O1PD898982DB85337","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཚ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89910"},{"id":"O1PD898982DB84567","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་གཉིས་པ།"]},{"id":"O1PD898982DB84637","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྟ་མགྲིན་ཀླུ་འདུལ་ནག་པོའི་སྒྲུབ་ཐབས་ཕ་རོལ་དཔང་འཇོམས།"]},{"id":"O1PD898982DB84653","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྒྱལ་ཡུམ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྐང་བ་འདོད་འཇོའི་དཔལ་སྟེར།"]},{"id":"O1PD898982DB84654","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་ཡེ་ཤེས་མཆོ་རྒྱལ་གྱི་གསང་སྒྲུབ་ཐུགས་ཀྱི་གྲྭའུ།"]},{"id":"O1PD898982DB84644","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་པའི་ཆ་ལག།"]},{"id":"O1PD898982DB84645","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྡོ་རྗེ་ཕུར་པ་ཡེ་ཤེས་མངོན་བྱེད་མྱུར་ལམ་རྡོ་རྗེའི་གྲོང་འཇུག"]},{"id":"O1PD898982DB84585","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། མཁའ་འགྲོ་ལབ་ཀྱི་སྒྲོན་མའི་བསྒྲུབ་པ་དངོས་གྲུབ་ཆུ་རྒྱུན།"]},{"id":"O1PD898982DB84605","title":["འོད་གསལ་སྒྱུ་འཕྲུལ་དྲྭ་ན་ལས། རྗེ་བཙུན་བཞད་པ་རྡོ་རྗེ་ཡི། ཚོགས་མཆོད་ཉམས་ཆག་རང་གྲོལ།"]},{"id":"O1PD898982DB84651","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཡེ་ཤེས་མཁའ་འགྲོ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་རྩ་བའི་སྒྲུབ་པ་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1PD898982DB84627","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། འཇིགས་བྱེད་ནཱ་ག་རཀྴའི་དབང་ཆོག་ཡ་ཤེས་འོད་ཟེར།"]},{"id":"O1PD898982DB84608","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བླ་མ་སྒྲུབ་པའི་མན་ངག་རྡོ་རྗེའི་གྲོང་འཇུག"]},{"id":"O1PD898982DB84609","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཡང་གསང་བླ་མའི་སྒྲུབ་སྐོར་གྱི། ཆོགས་མཆོད་སྒྱུ་འཕྲུལ་དགའ་སྟོན།"]},{"id":"O1PD898982DB84597","title":["ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། དྲེགས་པ་ལས་ལ་ཀོལ་བའི་བདེན་ཚིག་སྨོན་ལམ་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84580","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། ཁྲོ་རྒྱལ་བདུད་རྩི་འཁྱིལ་བ་ཕྲིན་ལས་མེ་འབར་གྱི་ལས་བྱང་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB84647","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྡོ་རྗེ་ཕག་མོའི་སྒོས་ཀྱི་སྒྲུབ་པ་མ་རིག་མུན་སེལ།"]},{"id":"O1PD898982DB84594","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད་སྲོག་རྩ་དམར་ལེན།"]},{"id":"O1PD898982DB84595","title":["མ་ཧ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། གཏེར་སྲུང་རྨ་ཆེན་སྤོམ་རའི་སྲོག་དབང་།"]},{"id":"O1PD898982DB84633","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་རྣམ་རྒྱལ་བུམ་པ་སྒྲུབ་ཐབས།"]},{"id":"O1PD898982DB84634","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་ཀློང་མཛོད་ལས། འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་ཆ་ལག་བུམ་བསྐྱེད་དབང་གི་ཆུ་བོ།"]},{"id":"O1PD898982DB84613","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཡང་གསང་བླ་མའི་བསྐང་བ་བདེ་ཆེན་ཐར་ལམ།"]},{"id":"O1PD898982DB84586","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། བགེགས་ཚོགས་ཚིམ་བྱེད་ཡས་གླུད་ལན་ཆགས་བསྔོ་ཐབས་འདོད་ཡོན་རྒྱན་འཁོར།"]},{"id":"O1PD898982DB84576","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། ཆེ་མཆོག་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་བསྐང་བ་པདྨའི་ཆུན་འཕྱང།"]},{"id":"O1PD898982DB84614","title":["མིཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཨོ་རྒྱན་ཆེན་པོའི་ཕྱག་རྒྱ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD898982DB84577","title":["མ་ཧ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། སྨན་བླའི་ཆོ་ག་བསོད་ནམས་ཚོགས་ཆེན།"]},{"id":"O1PD898982DB84635","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཐུགས་རྗེ་ཆེན་པོའི་ཆ་ལག་ལས་ཀྱི་བུམ་པ་སགརབ་པའི་ཐབས།"]},{"id":"O1PD898982DB84604","title":["འོད་གསལ་སྒྱུ་འཕྲུལ་རོལ་པ་ལས། རཇར་བཙུན་བཞད་པ་རྡོ་རྗེ་ཡི། རྩ་སྒྲུབ་དངོས་གྲུ་གཏེར་མཛོད།"]},{"id":"O1PD898982DB84636","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྟ་མགྲིན་ཡང་ཁྲོས་ནག་པོའི་ཕྱག་རྒྱ་ཁམས་གསུམ་རོལ་པ།"]},{"id":"O1PD898982DB84626","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དཀྱིལ་འཁོར་ཡོངས་ཀྱི་ཁྱབ་བདག"]},{"id":"O1PD898982DB84652","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཡེ་ཤེས་མཁའ་འགྲོ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་གསང་བའི་སྒྲུབ་པ་ཡེ་ཤེས་འོད་ཕུང་།"]},{"id":"O1PD898982DB84642","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་བསྒོམ་བཟླས་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O1PD898982DB84643","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་གབ་དོན་སྲོག་གི་ཡང་ཐིག་གི་ཡང་ཐིག་རྡོ་རྗེའི་གོ་ཁྲབ།"]},{"id":"O1PD898982DB84583","title":["ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། ཁྲོ་རྒྱལ་བདུད་རསི་འཁྱིལ་བའི་བསྐུལ་བསློག་ཡེ་ཤེས་འོད་ཟེར་གྱི་དྲྭ་བ།"]},{"id":"O1PD898982DB84584","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཁྲོ་རྒྱལ་བདུད་རྩི་འཁྱིལ་བའི་ཆ་ལག་མོ་སྲི་ཁ་ཆིངས་རྡོ་རྗེའི་མདུད་པ།"]},{"id":"O1PD898982DB84574","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། བླ་མ་རིག་འཛིན་རྒྱ་མཚོའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84640","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས།"]},{"id":"O1PD898982DB84607","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བླ་མའི་གསོལ་འདེབས་དབང་བཞིའི་ཆུ་རྒྱུན་བཞུགས།"]},{"id":"O1PD898982DB84617","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རི་འཛིན་པདྨ་རྒྱལ་པོའའི་གསང་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་ཅན་ཀམས་གསུམ་དབང་སྡུད་རྡོ་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD898982DB84618","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གུ་རུ་པདྨ་དྲག་པོའི་རྩ་སྒྲུབ་རྒྱ་མཚོ་འཁྱིལ་བ།"]},{"id":"O1PD898982DB84639","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གསང་བདག་ཕྱག་ན་རྡོ་རྗེའི་ཕྱག་རྒྱ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84592","title":["གསོལ་མཆོད་རྣམ་སྲས།"]},{"id":"O1PD898982DB84610","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མགོན་པོ་ཚེ་དཔག་མེད་ཀྱི་ཕྱག་རྒྱ་འཆི་མེད་བུམ་བཟང་།"]},{"id":"O1PD898982DB84631","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རང་སྣང་དབང་བསགཡར་བའི་ལྷ་མཆོག་འཇིག་རྟེན་དབང་ཕྱུག་མངོན་དུ་བྱེད་པའི་གདམས་པ་རང་བྱུང་སངས་རྒྱས།"]},{"id":"O1PD898982DB84593","title":["མ་ཧ་ཨ་ཏི་ཡོ་གཻ་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། གནོད་སྦྱིན་དམར་ནག་གི་གསོལ་བསྡུས།"]},{"id":"O1PD898982DB84632","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཐུགས་རྗེ"]},{"id":"O1PD898982DB84622","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཆེ་མཆོག་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་རྩ་སྒྲུབ་གསང་བ་སྙིང་པོ།"]},{"id":"O1PD898982DB84603","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བླ་མའི་སྒྲུབ་པ་དངོས་གྲུབ་རྒྱ་མཚོའི་བསྐང་བ་ཉམས་ཆག་རང་གྲོལ།"]},{"id":"O1PD898982DB84575","title":["མ་ཧཱ་ཨ་ཨོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། དྲག་པོའི་ཧཱུ་སྒྲུབ་གསོལ་འདེབས་གཅིག་དྲིལ།"]},{"id":"O1PD898982DB84611","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བླ་མའི་སྒྲུབ་པ་རྡོ་རྗེའི་གྲོང་འཇུག"]},{"id":"O1PD898982DB84649","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་དབང་ཆོག་སྨིན་བྱེད་དབང་གི་ཆུ་རྒྱུན།"]},{"id":"O1PD898982DB84612","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཡང་གསང་བླ་མ་སྒྲུབ་པའི་ཆ་ལག། ཚོགས་མཆོད་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O1PD898982DB84602","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བླ་མའི་སྒྲུབ་པ་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1PD898982DB84578","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། ཁྲོ་རྒྱལ་བདུད་རྩི་འཁྱིལ་བའི་དབང་ཆོག་ཡེ་ཤེས་འོད་ཟེར།"]},{"id":"O1PD898982DB84624","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དཔལ་ཆེན་ཡོངས་རྫོགས་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84579","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། བདུད་རྩི་འཁྱིལ་བ་ཕྲིན་ལས་མེ་འབར་གྱི་སྐོར་ལས་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84625","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བདེ་གཤེགས་སྤྱི་དྲིལ་གསང་བའི་སྒྲུབ་པ།"]},{"id":"O1PD898982DB84641","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྡོ་རྗེ་གཞོན་ནུའི་གསང་སྒྲུབ་ཡེ་ཤེས་མངོན་བྱེད།"]},{"id":"O1PD898982DB84582","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློནང་རྡོལ་ལས། ཁྲོ་རྒྱལ་བདུད་རྩི་འཁྱིལ་བའི་བསྐང་བ་འདོད་འབྱུང་ནོར་བུ།"]},{"id":"O1PD898982DB84572","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། རིག་འཛིན་རྡོ་རྗེ་གཤོག་རྒོད་ཀྱི་ཚོགས་མཆོད་དངོས་གྲུབ་འབཡང་གནས།"]},{"id":"O1PD898982DB84573","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། བླ་མ་རིག་འདུས་དཔལ་གྱི་བསྐང་བསྐུལ་རྡོ་རྗེའི་ལུག་རགཡད།"]},{"id":"O1PD898982DB84589","title":["ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། སྔགས་སྲུང་ཤ་ཟ་ཆེན་མོ་ངེས་ནུས་མའི་གསོལ་མཆོད་འདོད་འབྱུང་ཡིད་བཞིན་ནིར་བུ།"]},{"id":"O1PD898982DB84655","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་ཕག་ཁྲོས་སེང་གསུམ་གྱི། བསྐང་བ་འདོད་འབྱུང་ནོར་བུ།"]},{"id":"O1PD898982DB84656","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཡེ་ཤེས་མཁའ་འགྲོའི་བསྐུལ་བྱང་།"]},{"id":"O1PD898982DB84646","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྒྱལ་ཡུམ་རྡོ་རྗེ་ཕག་མོའི་རྩ་དབང་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84619","title":["བླ་མ་དྲག་པོའི་རྣལ་འབྱོར་པས། ཉམས་ཆག་བསྐང་ཞིང་ཚོགས་རྫོགས་ཕྱིར།"]},{"id":"O1PD898982DB84606","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བླ་སྒྲུབ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84616","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གུ་རུ་བླཨོ་ལྡན་མཆོག་སྲེད་ཀྱི་ཕྱག་རྒྱ་རྡོ་རྗེ་རྣན་པོ།"]},{"id":"O1PD898982DB84650","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྒྱལ་ཡུམ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84638","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་མངོན་རྟོགས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84628","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གཤིན་རྗེ་འཆོལ་བར་ཀྲོས་པའི་སྒྲུབ་ཐམས་བདུད་ཀྱི་དཔང་འཇོམས།"]},{"id":"O1PD898982DB84629","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། འཇིགས་བྱེད་ནཱ་ག་རཀྴའི་སྒྲུབ་པ་ཀླུ་གཉན་གདུག་པ་ཚར་གཅོད།"]},{"id":"O1PD898982DB84581","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། ཁྲོ་རྒྱལ་བདུད་རྩི་འཁྱིལ་བ་ཕྲིན་ལས་མེ་འབར་གྱི་སྐོར་ལས་འཛབ་དགོངས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1PD898982DB84591","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། གནོད་སྦྱིན་རྣམ་སྲས་རིགས་ལྔའི་གསོལ་མཆོད་འདོད་ཡོན་ཆར་འབེབས།"]},{"id":"O1PD898982DB84590","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། མ་མོ་སྔགས་སྲུང་ཆེན་མོའི་པྲ་མོ་མངོན་ཤེས་སྒྲོན་མ་བཀྲ་ཤིས་གཡང་དྲུང་འཁྱིལ་བ།"]},{"id":"O1PD898982DB84598","title":["རྫོགས་པ་ཆེན་པོའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། ཟབ་ཆོས་གཅོད་ཀྱི་བསྒོམ་རིམ་ཕུང་པོ་ཤོགས་སུ་སྦྱིན་པ་ངར་འཛིན་རྩད་ནས་གཅོད་པ།"]},{"id":"O1PD898982DB84630","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཐུགས་རྗེ་ཆེན་པོའི་ཆ་ལག་བྱིན་འབེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84620","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བླ་མ་འཆོལ་བར་ཁྲོས་པའི་གསང་སྒྲུབ་དངོས་གྲུབ་གཏེར་བུམ།"]},{"id":"O1PD898982DB84599","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། ཟབ་གསང་རྫོགས་པ་ཆེན་པོའི་ཡང་ཟབ་བཅུད་ཀྱི་དྭངས་མ་མྱུར་ལམ་འཕོ་བ་ཆེན་པོའི་གདམས་པ་མ་བསྒོམ་སངས་རྒྱས།"]},{"id":"O1PD898982DB84621","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཆེ་མཆོག་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་ཕྱག་རྒྱ་སྣང་སྲིད་ཟིལ་གནོན།"]},{"id":"O1PD898982DB84648","title":["xཧོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོའི་གཙོ་མོ་རྡོ་རྗེ་ཕག་མོའི་བླ་རྡོ་ཙཀྲ་བཅང་ཐབས།"]},{"id":"O1PD898982DB84596","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་ལས། གཏེར་སྲུང་རྨ་ཆེན་སྤོམ་རའི་སྒྲུབ་ཐབས་ཟབ་མོ།"]},{"id":"O1PD898982DB84600","title":["མ་ཧཱ་ཨ་ཨི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། གཟུགས་ཕུང་སྟོང་ཉིད་དུ་སྦྱངས་པའི་གདམས་པ་ཨུ་པ་དེ་ཤ།"]},{"id":"O1PD898982DB84601","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84623","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྤྱི་དཔལ་ཆེན་པོའི་མངོན་རྟོགས།"]},{"id":"O1PD898982DB84570","title":["རྫོགས་པ་ཆེན་པོའི་ཟབ་ཆོས་དགོངས་པཨ་ཀློང་རྡོལ་ལས། བླ་མ་དང་འཇམ་དཔལ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O1PD898982DB84571","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། རིག་འཛིན་བླ་མའི་སྒྲུབ་པ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB84587","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོལ་ལས། ཚེ་ཐར་བྱེད་པའི་ཆོ་ག་བཀྲ་ཤིས་ཚེ་བཅུད།"]},{"id":"O1PD898982DB84588","title":["མ་ཧཱ་ཨ་ཏི་ཡོ་གའི་ཟབ་ཆོས་དགོངས་པ་ཀློང་རྡོཀ་ལས། གཟའ་བརྒྱད་རྦད་ནས་འཆིང་བའི་འཁོར་ལོ།"]},{"id":"O1PD898982DB84569","title":["རྩ་བ་གསུམ་གྱི་གསོལ་འདེབས་བྱིན་རླབས་ཡེ་ཤེས་ཀྱི་ཆུ་རྒྱུན།"]},{"id":"O1PD898982DB84615","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གུ་རུ་བློ་ལྡན་མཆོག་སྲེད་ཀྱི་གཏོར་དབང་།"]},{"id":"O1PD898982DB84568","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ན་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89913"},{"id":"O1PD898982DB84977","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅོ་ལྔ་པ།"]},{"id":"O1PD898982DB84991","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འོད་ཟེར།"]},{"id":"O1PD898982DB84988","title":["ཆོས་ཉིད་རྣམ་མཁའི་ཀློང་མཛོད་ལས། འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་རྗེས་གནང་སྒོ་གསུམ་རྡོ་རྗེའི་རོང་འཇུག"]},{"id":"O1PD898982DB85094","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ཇོ་བོ་བྲག་བཙན་གྱི་གསོལ་མཆོད་བསྡུས་པ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1PD898982DB85052","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གནོད་སྦྱིན་ཤན་པ་བྲན་འགུག་བསྐང་གསོལ་ཡེ་ཤེས་ལྕགད་ཀྱུ།"]},{"id":"O1PD898982DB85095","title":["གཏེར་སྲུང་གཉན་པོ་གཡུ་རྩེའི་གསོལ་མཆོད།"]},{"id":"O1PD898982DB85010","title":["ལོ་གྱོན་གསོལ་འདེབས།"]},{"id":"O1PD898982DB85007","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། མཁའི་འགྲོ་འདུས་པའི་ཚོགས་མཆོད་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB85091","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། རྫ་རྒྱལ་རྡོ་རྗེ་འཕན་པོའི་སྒྲུབ་ཐབས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB85026","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་ལས། དཀར་གཏོར་འདོད་དོན་ཀུན་འབྱུང་།"]},{"id":"O1PD898982DB85064","title":["གསོལ་མཆོད།"]},{"id":"O1PD898982DB85022","title":["བུམ་པ་སྒྲུབ་པ།"]},{"id":"O1PD898982DB85020","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ལས་བུམ་སྒྲུབ་བའི་ཆོ་ག"]},{"id":"O1PD898982DB85019","title":["དག་སྣང་ལས། ཀུ་སུ་ལའི་ཚོགས་བསགས་དངོས་གྲུབ་བང་མཛོད།"]},{"id":"O1PD898982DB85105","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གནམ་ལྕགས་སྤུ་གྲི་མེ་འབར་གྱི་གསོལ་མཆོད།"]},{"id":"O1PD898982DB85038","title":["དག་སྣང་ལས།ཀུན་ཐུབ་གླིང་བཞི་དགོངས་པའི་ཀློང་རྒྱ།"]},{"id":"O1PD898982DB85076","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྐྱེས་བུ་མ་སང་དགྲ་འདུལ་གྱི་གསོལ་མཆོད་བསམ་དོན་ལྡུན་གྲུབ།"]},{"id":"O1PD898982DB85034","title":["ལྟ་བའི་ཀློང་བཤགས།"]},{"id":"O1PD898982DB85032","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྒྲུབ་པའི་ཆ་ལག་དབང་དང་དངོས་གྲུབ་ཆར་འབེབས་གཏེར་ཀྱི་བུམ་བཟང་།"]},{"id":"O1PD898982DB85073","title":["གཏེར་སྲུང་རྨ་ཆེན་གསོལ་བསྡུས།"]},{"id":"O1PD898982DB85088","title":["དག་སྣང་ལས། ཟོ་དོར་རྔ་ལ་སྟག་རྩེའི་གསོལ་མཆོད།"]},{"id":"O1PD898982DB85100","title":["ལྕགས་མཁའ་ཁྲ་བོའི་བསང་མཆོད་ལ།ནམ་མཁའ་མཛོད་ཀྱི་སྔགས་བརྗོད་མཐར།"]},{"id":"O1PD898982DB84984","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གུ་རུ་པདྨ་བདུད་འདུལ་གྱི་།ལས་བྱང་རྡོ་རྗེའི་གྲོང་འཇུག་།"]},{"id":"O1PD898982DB85071","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། རྡོ་རྗེ་མཆོག་རབ་རྩལ་གྱི་སྒྲུབ་ཐབས་ཕ་རོལ་དཔུང་འཇོམས།"]},{"id":"O1PD898982DB85046","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་ཕྱག་རྒྱ་བསྡུས་པ་ནོར་བུ་དབང་རྒྱལ།"]},{"id":"O1PD898982DB85044","title":["གསོལ་བསྡུས་སྔགས་སྲུང་།"]},{"id":"O1PD898982DB84980","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བླ་མ་སྒྲུབ་པའི་གསང་ཆེན་བྱིན་རླབས་གཏེར་མཇོད།"]},{"id":"O1PD898982DB85085","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ལྷ་སྲུང་གཉན་པོའི་སྤྱི་གསོལ་འདོད་འབྱུང་ཡིད་བཞིན་ཆར་འབེབས།"]},{"id":"O1PD898982DB85002","title":["འཛབ་དམིགས།"]},{"id":"O1PD898982DB84996","title":["དག་སྣང་ཡེ་ཤེས་དྭ་བ་ལས། འཇམ་དཔལ་ནག་པོའི་མངོན་རྟོགས་ཡིད་སྦྱིན་དཔལ་སྟེར།"]},{"id":"O1PD898982DB85083","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། རྫ་རྒྱལ་རྡོ་རྗེ་འཕན་ཕྱུག་ལ་བསང་མཆོད་འབུལ་བའི་ཆོ་ག་ཕ་རོལ་དཔུང་འཇོམས།"]},{"id":"O1PD898982DB85058","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ནོར་སྒྲུབ་སྡེ་ལྔའི་མཆོད་གསོལ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB85041","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་སྒྲུབ་ཐབས་བཞུགས་པའི་དབུ།"]},{"id":"O1PD898982DB85056","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གནོད་སྦྱིན་ནོར་གྱི་བདག་པོའི་བསྐང་བ་འདོད་འབྱུང་ནོར་བུ།"]},{"id":"O1PD898982DB85059","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས།"]},{"id":"O1PD898982DB85097","title":["ཟོ་དོར་དཔའ་པོ་ལྕགས་རྩེའི་གསོལ་མཆོད་འདོད་དོན་ཡོངས་གྲུབ།"]},{"id":"O1PD898982DB84992","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས།འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་མངོན་རྟོགས།"]},{"id":"O1PD898982DB85014","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གཏུམ་མོའི་སྤྱན་འདྲེན་དབང་བྱིན་འབེབས་པ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB85015","title":["གསོལ་འདེབས་དངོས་གྲུབ་ཆར་འབེབས་ཡིག་མེད་ཨུ་པ་དེ་ཤ།"]},{"id":"O1PD898982DB85053","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས་གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་བསང་མཆོད་འདོད་རྒུའི་དཔལ་སྟེར།"]},{"id":"O1PD898982DB85068","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བདུད་མགོན་ལེགས་གྲུབ་རྡོ་རྗེའི་བསྐུལ་བ་གནམ་ལྕགས་ཐོག་མདའ་།"]},{"id":"O1PD898982DB85011","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས།མཁའ་འགྲོ་སེང་གདོང་ཆ་ལག་བྱད་བཟློག་གནམ་ལྕགས་འཁོར་ལོ།"]},{"id":"O1PD898982DB85027","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། རབ་གནས་ཀྱི་ཆོ་ག་བྱིན་རླབས་མྱུ་གུ།"]},{"id":"O1PD898982DB85065","title":["དག་སྣང་ཡ་ཤེས་དྲྭ་བ་ལས།རྣམ་སྲས་སྒྲུབ་ཐབས་ཟང་མོ།"]},{"id":"O1PD898982DB85084","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། རྫ་སྙིང་ཐོག་རྒོད་འབར་བ་ཡི། གསོལ་མཆོད་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84989","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་ཐབས་ཐུགས་ཀྱི་མེ་ལོང།"]},{"id":"O1PD898982DB85023","title":["ལས་བུམ།"]},{"id":"O1PD898982DB85061","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས།ཕུར་སྲུང་ལྕམ་དྲལ་གྱི་བསྐང་གསོལ་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1PD898982DB85039","title":["ས་དགྲ་བཅོས་ཐབས།"]},{"id":"O1PD898982DB84993","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། མགོན་པོ་འཇམ་དཔལ་དབྱངས་ཀྱི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB85080","title":["བདེན་སྟོབས་བསྡུས་པ།"]},{"id":"O1PD898982DB85106","title":["གསོལ་མཆོད།"]},{"id":"O1PD898982DB85077","title":["རིགས་དྲུག་རྡིལ་བཀོད་ཀྱི་བདེན་བརྡར།"]},{"id":"O1PD898982DB85096","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས།གཡུང་དྲུང་ལྕགས་རྩེའི་བསང་མཆོད་འདོད་འཇོའི་དཔལ་ཕྲེང་།"]},{"id":"O1PD898982DB84986","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། འཆི་མེད་ཤེ་ཡི་སྒྲུབ་པ་ནོར་བུ་ནོར་བུ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1PD898982DB85102","title":["ཤུགས་ཆེན་བསང་མཆོད།"]},{"id":"O1PD898982DB85035","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། རྩ་གསུམ་སྲུང་མ་དར་ལ་བརྟེན་པ།"]},{"id":"O1PD898982DB85008","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས།སྒྲོལ་མའི་གསང་སྒྲུབ་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O1PD898982DB85092","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས།རྫ་རྒྱལ་རྡོ་རྗེ་དཔའ་པོའི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O1PD898982DB85089","title":["གསོལ་མཆོད།"]},{"id":"O1PD898982DB84998","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་ལས། དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་ཕྱག་རྒྱ་འཁོར་ལོའི་དབང་ཕྱུག"]},{"id":"O1PD898982DB85047","title":["དག་སྣང་ལས། དབང་ཕྱུག་མ་ཧཱ་དྲེ་ཝའི་ཕྱག་རྒྱ་བསྡུས་པ།"]},{"id":"O1PD898982DB85005","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། དྲག་པོའི་རྩང་ཕུར་གྱི་བསྐྱེད་ཆོག་བསྐུལ་བ་དང་བཅས་པ།"]},{"id":"O1PD898982DB85062","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བཀའ་སྲུང་དྲེགས་པའི་གསོལ་མཆོད་རིན་པོ་ཆེའི་དོ་ཤལ།"]},{"id":"O1PD898982DB85003","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྔང་སྲིད་ཕུར་པའི་རྒྱས་འདེབས།"]},{"id":"O1PD898982DB85060","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བཀའ་སྲུང་མ་ལྷ་ཤན་གསུམ་གྱི་བསྐང་གསོལ"]},{"id":"O1PD898982DB85017","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས།སྨན་བླའི་བསྒོམ་བཟས་བདེ་ཆེན་ལམ་ཉེད།"]},{"id":"O1PD898982DB85103","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྙི་ནང་རོལ་མཚོ་དཀར་མོའི་བསང་མཆོད།"]},{"id":"O1PD898982DB85074","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྔགས་སྲུང་ཤ་ཟ་ཧོར་མོའི་བསང་མཆོད་ཕྲིན་ལས་ཁུན་གྲུབ།"]},{"id":"O1PD898982DB84985","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གུ་རུ་རྩ་བ་གསུམ་གྱི་བླ་རྡོ་བྲི་ཐབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB85101","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ལྟ་རི་ཏིལ་དཀར་གྱི་བསང་མཆོད་འདོད་འཇོའི་ཡིད་བཞིན།"]},{"id":"O1PD898982DB85072","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གཏེར་སྲུང་རྨ་རྒྱལ་སྤོམ་ར་ལ་བརྟེན་པའི་གྱང་འགུགས་རྡོ་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD898982DB85029","title":["དག་སྔང་ལས། མཁའ་འགྲོ་དབང་དུ་འདུ་བའི་སྔགས།"]},{"id":"O1PD898982DB85030","title":["གསོན་འདྲེ་འདུལ་བའི་སྔགས།"]},{"id":"O1PD898982DB84981","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བླ་མའི་ཚོགས་མཆོད་འདོད་ཡོན་སྤྲིན་དཔུང་།"]},{"id":"O1PD898982DB85048","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གནོད་སྦྱིན་ཤན་པ་དམར་ནག་སྲོག་བདག་མི་སྲུན་དྲག་པོ་རྩལ་གྱི་སྲོག་གཏད་རྡོ་རྗེའི་རྒྱ་ཅན།"]},{"id":"O1PD898982DB85086","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ས་སྐྱོང་འབྲོང་རི་སྨུག་པོའི་བསང་མཆོད་ཕ་རོལ་དཔུང་འཇོམས།"]},{"id":"O1PD898982DB84982","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། རིག་འཛིན་བླ་མའི་དོན་བསྐང་།"]},{"id":"O1PD898982DB84997","title":["ཕྱག་རྡོར་སྒོམ་བཟླས།"]},{"id":"O1PD898982DB85004","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བདེན་པའི་སྟོབས་བཟློག་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O1PD898982DB85042","title":["ནམ་མཁའ་མཛོད་སྔགས་མཐཨར།"]},{"id":"O1PD898982DB85098","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ཙ་རི་དག་རྫོང་གནས་ཀྱི་བདག་པོ་རྡོ་བླ་གཉན་རྩེའི་བསང་གསོལ་འདོད་དོན་ལྷུན་ཁྲུབ།"]},{"id":"O1PD898982DB85000","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་དྲྭག་སྒྲུབ་རྣོ་བའི་མདེའུ་ཐུང་འབིགས་བྱེད་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD898982DB84994","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD898982DB85081","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྡོད་པ་གནས་ཀྱི་བསང་མཆོད་དགེ་ལེགས་དཔལ་སྟེར།"]},{"id":"O1PD898982DB85016","title":["བཅུད་ལེན།"]},{"id":"O1PD898982DB85054","title":["དག་སྣང་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས། གནོད་སྦྱིན་ཆེན་པོའི་འཀྲུག་སྐོང་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84990","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་སྒོམ་བཟླས་ཡེ་ཤེས་ཉི་མ།"]},{"id":"O1PD898982DB85012","title":["སེར་སྲུང་།"]},{"id":"O1PD898982DB85050","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་ཕྱག་རྒྱ་བསྡུས་པ་རྡོ་རྗེའི་རྒྱ་ཅན།"]},{"id":"O1PD898982DB85009","title":["སྒོམ་བཟླས་རྣམ་འཇོམས།"]},{"id":"O1PD898982DB85028","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བཟང་བཏུང་ལམ་ཁྱེར་ཚོགས་ཀྱི་འཁོར་ལོ།"]},{"id":"O1PD898982DB85093","title":["རྫ་རྒྱལ་དཔལ་བོའི་གསོལ་མཆོད།"]},{"id":"O1PD898982DB84979","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བླ་ཨའི་རྣལ་འབྱོར་ཐུགས་རྗེའི་ཆུ་རྒྱུན།"]},{"id":"O1PD898982DB85051","title":["དག་སྣང་ལས། གནོད་སྦྱིན་ཤན་པའི་ཕྱག་རྒྱ།"]},{"id":"O1PD898982DB85066","title":["བརྟན་བཞུགས་དམ་ཅན།"]},{"id":"O1PD898982DB85024","title":["འཕོ་བ།"]},{"id":"O1PD898982DB85063","title":["དག་སྣང་ལས། བཀའ་སྲུང་སྤྱིའི་བསྐང་གསོལ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB85107","title":["སྡེ་བརྒྱད་གསེར་སྐྱེམས།"]},{"id":"O1PD898982DB85078","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ཡུལ་ལྷ་གཉན་པོ་ལ་རླུང་རྟ་ཕུལ་ཞིང་རླུང་རྟའི་དཔལ་བསྐྱེད་པའི་ལས་བཅོལ།"]},{"id":"O1PD898982DB84987","title":["ཐུགས་ཆེན་སྒོམ་བཟླས།"]},{"id":"O1PD898982DB85021","title":["གཤིན་པོ་རྗེས་འཛིན་ཁྲུས་ཀྱི་བུམ་པ་སྡིག་སྒྲིབ་དག་བྱེད།"]},{"id":"O1PD898982DB85036","title":["མི་འདའ་རྡོ་རྗེའི་གཏན་ཚིག།"]},{"id":"O1PD898982DB85037","title":["ཞིང་སྐྱོང་རླུང་དར།"]},{"id":"O1PD898982DB85104","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ཁམས་ཀྱི་སེང་གེ་བེག་གི་གཏེར་སྲུང་རྔ་རོལ་སྟག་རྩེའི་བསང་མཆོད་ནམ་མཁའ་མཛོད།"]},{"id":"O1PD898982DB85075","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། འཛམ་གླིང་སེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་གྱི་མོ་བསྒྲུབ་མཆོད་གསོལ་དང་བཅས་པ།"]},{"id":"O1PD898982DB84999","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་ཕྱག་རྒྱ་མཐོང་བ་རང་གྲོལ།"]},{"id":"O1PD898982DB85033","title":["དག་སྣང་ཡེ་ཤེས་སགཡ་འཕྲུལ་ལས། དམ་སྐོང་ངན་སོག་དོང་སྤྲུགས།"]},{"id":"O1PD898982DB85031","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བསླུ་བདུད་ནག་པོ་ཨར་ལ་གཏད་པའི་གདམས་པ།"]},{"id":"O1PD898982DB85006","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། མཁའི་འགྲོ"]},{"id":"O1PD898982DB85049","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གནོད་སྦྱིན་ཤན་པའི་ཕྱག་རྒྱ།"]},{"id":"O1PD898982DB85090","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས།ཟོ་དོར་གཏེར་རི་ཕྱུག་པོའི་བསང་མཆོད་འདོད་ཡོན་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB85087","title":["རྒྱུན་གསོལ།"]},{"id":"O1PD898982DB85045","title":["གསོལ་བསྡུས་མ་ནིང་།"]},{"id":"O1PD898982DB85043","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྔགས་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་བསྐང་གསོལ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD898982DB85018","title":["རས་གསུམ་སྤྱིའི་བསྐང་བཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD898982DB85001","title":["དག་སྔང་ཡེ་ཤེས་དྲྭ་བ་ལས། དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་དྲག་སྒྲུབ་རྣོ་བའི་མདེའུ་ཐུང་ལས། ཆ་ལག་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB85057","title":["བསྐང་གསོལ།"]},{"id":"O1PD898982DB85055","title":["དག་སྣང་ལས། གནོད་སྦྱིན་ཆེན་པོའི་བསྐང་གསོལ་བསྡུས་པ།"]},{"id":"O1PD898982DB85013","title":["དག་སྣང་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས། གཏུམ་མོའི་མེ་དབང་བདེ་དྲོད་རབ་སྐྱེད་དབང་བྱིན་དངོས་གྲུབ།"]},{"id":"O1PD898982DB85069","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གནོད་སྦྱིན་བཙན་རྒོད་ཆེན་པོའི་བསྐང་གསོལ་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84983","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས།གུ་རུ་དྲག་པོའི་གསང་སྒྲུབ་ཡེ་ཤེས་འོད་ཟེར།"]},{"id":"O1PD898982DB85070","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བཀའ་སྲུང་ཟངས་རི་བཙན་རྒོད་ཀྱི་བསྐང་གསོལ་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB85067","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས།བདུད་མགོན་ལེགས་གྲུབ་རྡོ་རྗེའི་བསྐང་གསོལ་བསྡུས་པ་ཕ་རོལ་དཔུང་འཇོམས།"]},{"id":"O1PD898982DB85025","title":["དག་སྣང་ལས། ཡོན་ཆབ་འབུལ་བའི་ཚིག་རྐང་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1PD898982DB85082","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། རྫ་སྙིང་ཐོག་རྒོད་འབར་བ་རྩལ། ཡོངས་གྲགས་སྔོ་ཚོགས་གཡུ་རྩེ་ཞེས་བྱ་བའི་བསང་མཆོད་དཔག་བསམ་འདོད་འབྱུང་།"]},{"id":"O1PD898982DB84995","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ངག་དབང་དབྱངས་ཅན་ལྷ་མོའི་མངོན་རྟོགས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB85108","title":["སྲུང་མའི་ཚོགས་བསྐང་བསྡུས་པ།"]},{"id":"O1PD898982DB85079","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། དམོད་བཅོལ་དགྲ་སྲོག་གཅོད་པའི་སྤུ་གྲི།"]},{"id":"O1PD898982DB85040","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྔགས་སྲུང་དབྱིངས་ཀི་རྗེ་མོའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1PD898982DB84978","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་བ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89908"},{"id":"O1PD898982DB84438","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་པ།"]},{"id":"O1PD898982DB84488","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་འདུས་པའི་སྲི་འདུལ་རྡོ་རྗེའིཐོ་ལིམ།"]},{"id":"O1PD898982DB84456","title":["མ་ཅིག་ཁྲོས་མ་ནག་མོའི་རྩ་སྒྲུབ་ཟླ་བའི་འོད་ཕྲེང་།"]},{"id":"O1PD898982DB84457","title":["མ་ཅིག་ཁྲོས་མ་ནག་མོ་ཡི། སྒྲུབ་པ་ཡེ་ཤེས་ཉི་མ།"]},{"id":"O1PD898982DB84442","title":["མཁའ་འགྲོ་འདུས་པའི་དབང་ཆོག་ཆོས་ཉིད་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84471","title":["དག་སྣང་ལས། དམ་ཚིག་ཉམས་ཆག་ཐམས་ཅད་སྐོང་བའི་ལུང་བྱང་།"]},{"id":"O1PD898982DB84486","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གཟའ་བདུད་རྒྱལ་པོའི་དྲག་བསྐུལ་སྤུ་གྲིའི་འཁོར་ལོ།"]},{"id":"O1PD898982DB84451","title":["གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD898982DB84502","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོའི་མེ་མཆོད་ཕྲིན་ལས་ལྡུན་གྲུབ།"]},{"id":"O1PD898982DB84483","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དུར་གཅོད་ཟབ་མོའི་ཆ་ལག"]},{"id":"O1PD898982DB84492","title":["ཆོས་ཉིད་ནམ་མཁའི་མཛོད་ལས། གནས་སྦྱོང་ཆོ་ག་ཕན་བདེའི་དཔལ་སྟེར།"]},{"id":"O1PD898982DB84460","title":["མཁའ་འགྲོ་འདུས་པའི་བསྐང་བ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1PD898982DB84465","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གཏེར་སྲུང་སྲོག་བདག་རྣམ་བཞིའི་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84468","title":["གཟའ་ཁྲོས།"]},{"id":"O1PD898982DB84469","title":["ཟབ་ཆོས་སྐོར་བཞིའི་བསྟན་སྲུང་སྤྱིའི་བསྐང་གསོལ་དཔག་བསམ་རྒྱས་པ།"]},{"id":"O1PD898982DB84477","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ནག་འགྱེད་སྒྲིབ་པ་ཀུན་སེལ།"]},{"id":"O1PD898982DB84463","title":["རྣལ་འབྱོར་ཕོ་མོར་འགྱེད་པ།"]},{"id":"O1PD898982DB84495","title":["དེ་ནས་སྣང་སྲིད་མེ་ཞགས་གཅོད་པ།"]},{"id":"O1PD898982DB84501","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོའི་སྲོག་འཁོར་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84446","title":["ཇམཧའ་འགྲོ་འདུས་པའི་དབང་སྡུད་ཟིལ་གནོན་པདྨ་རྒྱས་པའི་ཆུན་འཕྱང་།"]},{"id":"O1PD898982DB84475","title":["དག་སྣང་ལས།དམར་འགྱེད།"]},{"id":"O1PD898982DB84454","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོའི་གསོལ་འདེབས་དབང་བཞིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD898982DB84440","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ཀྱི་ཁ་བྱང་གྲུལ་བུམ་ཕྲུ་གུའི་རགགྱང་གླུ།"]},{"id":"O1PD898982DB84458","title":["མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོའི་ཡང་གསང་གི་སྒྲུབ་པ་རྡོ་རྗེའི་སྙིང་པོ།"]},{"id":"O1PD898982DB84498","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཆར་འབེབས་དངོས་གྲུབ་ཆུ་གཏེར།"]},{"id":"O1PD898982DB84472","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས། རྩ་གསུམ་རྒྱ་མཚོའི་ཚོགས་བསྐང་བསྡུས་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84452","title":["གསོལ་འདེབས།"]},{"id":"O1PD898982DB84503","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས།ཡེ་ཤེས་མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོ་ལ་བརྟེན་པའི་ལས་བཞི་འི་སྲེག་བླུགས་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84449","title":["དབང་སྡུད་ཟིལ་གནོན་ཁྲོས་མའི་གད་རྒྱངས།"]},{"id":"O1PD898982DB84481","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་འདུས་པའི་དུར་གཅོད་རྡོ་རྗེའི་ཁོང་གསེང་གི་ལམ་བཟང་།"]},{"id":"O1PD898982DB84484","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་འབུམ་གྱི་བསྐུལ་བ་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD898982DB84489","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་ཁྲོས་མའི་སྒོ་ནས་གཤིན་གདོན་འདུལ་བ་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O1PD898982DB84490","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཚེ་འདས་རྗེས་འཛིན་གནས་ལུང་ཁྲུས་ལུང་།"]},{"id":"O1PD898982DB84466","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མ་ཅིག་ཁྲོས་མ་ནག་མོའི་བཀའ་སྲུང་སྡེ་ལྔའི་བསྐང་གསོལ་བསྡུས་པ།"]},{"id":"O1PD898982DB84478","title":["དག་སྣང་ལས། ཚོགས་བསགས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84461","title":["མཁའ་འགྲོ་ཁྲོས་མ་ནག་མཔའི་བསྐང་བ་ཆོས་ཉིད་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84464","title":["ཚགས་གླུ།"]},{"id":"O1PD898982DB84493","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གཤིན་པོ་རྗེས་འཛིན་འདུལ་དཀར་གྱི་ཆོ་ག་ཐུགས་རྗེའི་ཆུ་རྒྱུན།"]},{"id":"O1PD898982DB84496","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོའི་མེ་གཏད་ཟབ་མོ།"]},{"id":"O1PD898982DB84473","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གཅོད་ཡུལ་ལྷ་མོའི་གར་མཁན། ལླ་འདྲེར་ཚིག་ལོག་འདྲིལ་བ།"]},{"id":"O1PD898982DB84470","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དམ་ཚིག་ཉམས་ཆག་ཐམས་ཅད་བཤགས་པའི་རྒྱལ་པོ་ཡེ་ཤེས་འོད་ཟེར།"]},{"id":"O1PD898982DB84443","title":["མཁའ་འགྲོ་འདུས་པའི་རྩ་དབང་ཆོས་ཉིད་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84450","title":["ཨོ་རྒྱན་པདྨ་བདུད་འདུལ་གྱི་གསོལ་འདེབས་དགོངས་པའི་གནད་བསྐུལ།"]},{"id":"O1PD898982DB84482","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་འདུས་པའི་སྐོར་ལས་དུར་གཅོད་དངོས་གྲུབ་བང་མཛོད།"]},{"id":"O1PD898982DB84487","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་འདུས་པའི་གཟུ་དཔང་།"]},{"id":"O1PD898982DB84455","title":["ཚོགས་བསགས་ཡན་ལག་བདུན་པ།"]},{"id":"O1PD898982DB84441","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གསང་ཆེན་ཉམས་བྱུང་གི་ཞལ་གདམས་གསལ་བའི་ཨ་དརྴ།"]},{"id":"O1PD898982DB84459","title":["མཁའ་འགྲོ་འདུས་པའི་ཚོགས་བསྐང་བསྡུས་པ།"]},{"id":"O1PD898982DB84499","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཆར་འབེབས་འཁོར་ལོ་འདོད་འབྱུང་ནོར་བུ།"]},{"id":"O1PD898982DB84485","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོའི་འབུམ་བསྐུལ་བསྡུས་པ་རྡོ་རྗེའི་འཁྲུལ་འཁོར།"]},{"id":"O1PD898982DB84453","title":["བླ་མའི་ཐུགས་རྒྱུད་བསྐུལ་བ་སྒོ་གསུམ་རྡོ་རྗེའི་གྲོང་འཕོ།"]},{"id":"O1PD898982DB84497","title":["སྒྲུབ་པའི་ཆ་ལག་སྒོ་དབྱེ་ཡེ་ཤེས་གསལ་བའི་སྒོ་འབྱེད།"]},{"id":"O1PD898982DB84476","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དམར་འགྱེད་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1PD898982DB84462","title":["གནས་དང་ཡུལ་གྱི་བསྐང་བ།"]},{"id":"O1PD898982DB84491","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མ་ཅིག་ཁྲོས་མ་ནག་མོ་ལ་བརྟེན་ནས་གཤིན་པོ་རྗེས་འཛིན་ཐརཔའི་ཐེམ་སྐས།"]},{"id":"O1PD898982DB84494","title":["མེ་ཞགས།"]},{"id":"O1PD898982DB84474","title":["མགྲོན་འབོད།"]},{"id":"O1PD898982DB84467","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཀའ་སྲུང་གཟའ་མཆོག་ཆེན་པོའི་རྩ་སྒྲུབ་སྲོག་རྩ་དམར་ལེན།"]},{"id":"O1PD898982DB84479","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་ཁྲོས་མའི་ཆ་ལག་ལུས་གདོན་མཁའ་འགྲོའི་ཞལ་བསྟབ།"]},{"id":"O1PD898982DB84444","title":["རྣལ་འབྱོར་རལ་པའི་ཅོད་པན་ལ་དབང་བའི་དབང་བསྐུར་བྱིན་གྱིས་བརླབ་པའི་ཆོ་ག་བྱིན་རླབས་ཡེ་ཤེས་ཀྱི་ཀློང་མཛོད་ཟབ་མོ།"]},{"id":"O1PD898982DB84500","title":["ཀླུ་གཏོར་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O1PD898982DB84445","title":["གཟའ་རྒོད་སྲོག་གི་སྤུ་གྲིའི་སྲོག་དབང་།"]},{"id":"O1PD898982DB84448","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བའི་སྐོར་ལས། རང་སྣང་དབང་སྡུད་གཞན་སྣང་ཟིལ་གནོན་སེངྒེའི་ང་རོ།"]},{"id":"O1PD898982DB84480","title":["ཆོས་ཉིད་ནམ་མཧའི་ཀློང་མཛོད་ལས། མཁའ་འགྲོ་ཁྲོས་མའི་ཆ་ལག་ཆངས་བུ་ཤ་དུམ་བསྔོ་ཐབས།"]},{"id":"O1PD898982DB84439","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཐ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89902"},{"id":"O1PD898982DB83878","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཞི་པ།"]},{"id":"O1PD898982DB83879","title":["དཔལ་ཆེན་ཕྲིན་ལས་བཅུ་བདུན་གྱི་ཁ་བྱང་ཐེམ་གྱི་བང་མཛོད།"]},{"id":"O1PD898982DB83880","title":["ཐུགས་སྒྲུབ་གསང་བའི་རྒྱ་ཅན། དཔལ་ཆེན་ཕྲིན་ལས་ཀྱི་སྒྲུབ་པ། རྡོ་རྗེ་གཞོན་ནུའི་གསང་སྒྲུབ། ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB83881","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ང་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89905"},{"id":"O1PD898982DB84094","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བདུན་པ།"]},{"id":"O1PD898982DB84118","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི། གསང་གསུམ་གར་གྱི་རྣམ་རོལ་མོའི། བསྟོད་ཆེན་ཚངས་པའི་གླུ་དབྱངས་།"]},{"id":"O1PD898982DB84117","title":["མཁའ་འགྲོའི་ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མ་ལས། འཛབ་དམིགས་འོད་གསལ་སྙིང་པོ།"]},{"id":"O1PD898982DB84151","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་ཕྱག་རྒྱ་བསྡུས་པ་སྒོ་གསུམ་རྡོ་རྗེའི་གྲོང་འཇུག"]},{"id":"O1PD898982DB84098","title":["མཁའ་འགྲོའི་ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར་ལས། དྲག་པོ་ཧར་བཞེངས་ལེའུ།"]},{"id":"O1PD898982DB84095","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། མཁའ་འགྲོའི་དབང་ཆོག་ཉི་མའི་དཀྱིལ་འཧོར། འོད་གསལ་རྡོ་རྗེའི་དྲྭ་བ།"]},{"id":"O1PD898982DB84114","title":["མཁའ་འགྲོ་གསང་བ་ཤེས་ཀྱི། བསྐང་བསྡུས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1PD898982DB84133","title":["ཐུགས་སྒྲུབ་གསང་བ་ཡེ་ཤེས་ཀྱི། ནང་སྒྲུབ་མཁའ་སེང་གདོང་མའི། བསྐུལ་བ་རྣལ་འབྱོར་དཔུང་འབོད་པ། སྟོང་གསུམ་གཡོ་བྱེད་ཐོག་མདའ།"]},{"id":"O1PD898982DB84130","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། ནང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་ལས། མཁའ་འགྲོའི་སྤྱི་བསྐང་ཤེལ་གྱི་མེ་ལོང།"]},{"id":"O1PD898982DB84101","title":["མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་མའི། ནང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་གྱི། བྱིན་འབེབས་ཚངས་པའི་སྒྲ་སྙན་དབྱངས། འོད་གསལ་ཆོས་ཉིད་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84121","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། བྱིན་འབེབས་ཚངས་པའི་སྒྲ་དབྱངས། འོད་གསལ་ཆོས་ཉིད་སྤྲིན་དཔུང་།"]},{"id":"O1PD898982DB84109","title":["མཁའ་འགྲོའི་འབུམ་བསྐུལ། དྲག་པོའི་གད་རྒྱངས་བཅུ་གསུམ། ལོག་རྟོག་དཔུང་འཇོམས་ལེའུ།"]},{"id":"O1PD898982DB84106","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། དྲག་ཟློག་རྡོ་རྗེ་འཇིགས་བྱེད། རྡོ་རྗེའི་རྡོ་རྗེ་རབ་འབར་བ་གུ་ཧྱ།"]},{"id":"O1PD898982DB84105","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི། སྲེག་བླུགས་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD898982DB84149","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་བསྐང་བ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1PD898982DB84102","title":["བདེ་ཆེན་གསང་བ་ཡེ་ཤེས་ཀྱི། ནང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་མའི་།གསོལ་འདེབས་ཀ་དག་ལམ་བཟང་།"]},{"id":"O1PD898982DB84146","title":["མཁའ་འགྲོ་ཡེ་ཤེས་མཤོ་རྒྱལ་གྱི་དབང་ཆོག་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD898982DB84137","title":["ནང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་མའི། དྲག་ཟློག་རྡོ་རྗེགས་བྱེད་པ། གཞོམ་བྲལ་རྡོ་རྗེ་རབ་འབར།"]},{"id":"O1PD898982DB84112","title":["ཚོགས་རྗས་བྱིན་བརླབ།"]},{"id":"O1PD898982DB84144","title":["རྒྱལ་ཡུམ་འཕགས་མ་སྒྲོལ་མའི་བླ་རྡོ་སྲོག་གི་འཁོར་ལོ་བཅང་གྲོལ།"]},{"id":"O1PD898982DB84116","title":["མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི། ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མ་ལས། ཚོགས་མཆོད་འདོད་ཡོན་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84150","title":["ཡུམ་ཀ་མཁའ་འགྲོའི་སྲོག་འཁོར་དབང་སྡུད་རྒྱན་གྱི་འཁོར་ལོ།"]},{"id":"O1PD898982DB84097","title":["ངམཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི། ཕྱི་སྒྲུབ་གསལ་བའི་མེ་ལོང་། འདོད་འབྱུང་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O1PD898982DB84141","title":["སྒྲོལ་མའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84125","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། བཅུད་ལེན་འོད་གསལ་སྙིང་པོ་ཡི། རྩ་རླུང་བྱིན་རླབས་ཆོས་ཉིད་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84132","title":["མཁའ་འགྲོའི་འབུམ་བསྐུལ། དྲག་པོའི་གད་རྒྱངས་བཅུ་གསུམ། ལོག་རྟོག་དཔུང་འཇོམས་ལེའུ།"]},{"id":"O1PD898982DB84113","title":["མཐའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་རྩ་སྒྲུབ་ཐུགས་ཀྱི་སྒྲོམ་བུ།"]},{"id":"O1PD898982DB84100","title":["མཁའ་འགོ་གསང་བ་ཡེ་ཤེས་མའི་ནང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་གྱི་ཕྱག་རྒྱ་འཁོར་བའི་གཡུལ་ཟློག་རྡོ་རྗེའི་རྒྱ་ཅན།"]},{"id":"O1PD898982DB84120","title":["ཡུམ་ཆེན་གསང་བ་ཡེ་ཤེས་ཀྱི་ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མ།"]},{"id":"O1PD898982DB84108","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར་ལས། བསྒྲལ་ལ་སྤུ་གྲི་རེག་གཅོད།"]},{"id":"O1PD898982DB84104","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་ནང་སྒྲུབ་མཁའ་འགྲོ་སེང་གེའི་གདོང་ཅན་གྱི་དབང་ཆོག་འོད་གསལ་རྡོ་རྗེའི་དྲྭ་བ།"]},{"id":"O1PD898982DB84148","title":["ཡང་གསང་སྤྲུལ་སྐུའི་སྒྲུབ་པ་པད་མའི་ཕྲེང་བ།"]},{"id":"O1PD898982DB84139","title":["མཁའ་འགྲོལ་ཕག་མོ་རིགས་ལྔའི་བསྐུལ་བྱང་དགྲ་བགེགས་ཀུན་སྒྲོལ།"]},{"id":"O1PD898982DB84136","title":["ནང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་མའི། སྣང་སྲིད་ཕུར་པས་གདབ་འདྲེན་པའི།ཐུགས"]},{"id":"O1PD898982DB84123","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། ལག་ལེན་གནད་དང་བཅའ་གཞིའི་རིམ། ཀློང་ཆེན་གསང་བའི་གབ་ཡིག་ཆུང་།"]},{"id":"O1PD898982DB84152","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་མེ་མཆོད་འདོད་འཇོའི་དཔལ་ཕྲེང་།"]},{"id":"O1PD898982DB84099","title":["མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི། ནང་སྒྲུབ་སེང་གེ་གདོང་ཅན་མའི། འཛབ་དགོངས་དམིགས་པའི་འཁོར་ལོ།"]},{"id":"O1PD898982DB84111","title":["མཁའ་འགྲོའི་ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མ་ལས།བསྐུལ་བ་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O1PD898982DB84143","title":["རྗེ་བཙུན་འཕགས་མའི་སྒྲུབ་སྐོར་གྱི། བསྐང་བཤགས་ཉམས་ཆག་རང་གྲོལ།"]},{"id":"O1PD898982DB84140","title":["རྗེ་བཙུན་སྒྲོལ་མའི་དབང་ཆོག་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O1PD898982DB84127","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། རྣམ་འབྱོར་རྒྱུད་ལ་བྲེན་ནས་སུ། ཞུན་མར་བཅུད་ལེན་འོད་གསལ་སྙིང།"]},{"id":"O1PD898982DB84124","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། ནད་སེལ་ལུས་ཀྱི་སྦྱིན་པ། འཛིན་པ་རང་གྲོལ།"]},{"id":"O1PD898982DB84119","title":["དྲག་པོ་ཧར་བཞེངས།"]},{"id":"O1PD898982DB84115","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར་ལས་མཁའ་འགྲོའི་སྤྱི་བསྐང་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O1PD898982DB84096","title":["མཁའ་འགྲོ་གསང་བ་ཨེ་ཤེས་ཀྱི། ཕྱི་སྒྲུབ་གསལ་བའི་མེ་ལོང་ལས། དབང་ཆོག་གཏེར་གྱི་བུམ་བཟང་།"]},{"id":"O1PD898982DB84134","title":["ནང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་མའི། བསྒྲལ་ལས་སྤུ་གྲི་རེག་གཅོད།"]},{"id":"O1PD898982DB84131","title":["ནང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་གྱི། བསྐུལ་བ་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O1PD898982DB84138","title":["ཡུམ་ཆེན་རྡོ་རྗེ་ཕག་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84107","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། སྣང་སྲིད་ཕུར་པའི་གདབ་འདྲེན། ཐུགས་རྗེའི་གསང་ལམ་ཟབ་མོ།"]},{"id":"O1PD898982DB84103","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། ནང་སྒྲུབ་མཁའ་འགྲོ་སེང་གདོང་མའི་དབང་ཆོག་བྱིན་རལབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84147","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་གསོལ་འདེབས་དབང་གི་བུམ་བཟང་།"]},{"id":"O1PD898982DB84122","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་ཆ་ལག་གསོལ་འདེབས་ཀ་དག་ལམ་ཟབ།"]},{"id":"O1PD898982DB84135","title":["མཁའ་འགྲོ་སེང་གེའི་གདོང་ཅན་གྱི་སྐོར་ལས། འགུགས་འདྲེནརྡོ་རྗེའི་འཅགས་ཀྱུ།"]},{"id":"O1PD898982DB84145","title":["རྗེ་བཙུན་འཕགས་མ་སགརཔལ་མའི་གཏོར་བསྔོ་བདུད་རྩི་འཁྱིལ་བ།"]},{"id":"O1PD898982DB84110","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། མཁའ་འགྲོའི་བསྐུལ་བ་རྣལ་འབྱོར་དཔུང་འབོད། སྟོང་གསུམ་གཡོ་བྱེད།"]},{"id":"O1PD898982DB84142","title":["རྗེ་བཙུན་དམ་ཚིག་སྒྲོལ་མའི་སྒྲུབ་པ་མཁའ་སྤྱོད་མྱུར་ལམ།"]},{"id":"O1PD898982DB84126","title":["ཐུགས་སྒྲུབ་ཡེ་ཤེས་ཉི་མའི་སྐོར། བཅུད་ལེན་སྡོམ་བཟུང་ལེའུ།"]},{"id":"O1PD898982DB84128","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89915"},{"id":"O1PD898982DB85234","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་བདུ་པ།"]},{"id":"O1PD898982DB85236","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས་གནས་ལུགས་རང་བྱུང་གི་རྒྱུད་རྡོ་རྗེའི་སྙིང་པོ།"]},{"id":"O1PD898982DB85237","title":["ཀ་དག་རྫོགས་པ་ཆེན་པོའི་ཀློང་མཛོད་ཟབ་མོ། མ་བཅོས་རྫོགས་ལྡན་རང་བྱུང་གི་སངས་རྒྱས།ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ལག་པའི་མཐིལ་དུ་བཀྲམ་ནས་ལྷག་གེར་བསྟན་པ། དགོངས་བརྡ་སྙན་བརྒྱུད་ཆིག་རྫོགས་ཀྱི་མན་ངག་བཀའ་རྒྱ་མ།"]},{"id":"O1PD898982DB85238","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། ཀ་དག་ཀུན་ཏུ་བཟང་མོའི་དབྱིངས། ལྷུན་གྲུབ་རྫོགས་པ་ཆེན་པོའི་མཛོད། ཤེས་རིག་རྡོ་རྗེ་རྣོན་པོའི་རྒྱུད་གསང་ཆེན་སྔགས་ཀྱི་ཡང་བཅུད།"]},{"id":"O1PD898982DB85235","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཙ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89918"},{"id":"O1PD898982DB85779","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་ཉི་ཤུ་པ།"]},{"id":"O1PD898982DB85781","title":["ཉེ་བརྒྱུད་གཅོད་ཀྱི་ཁྲིད་ཡིག་གསལ་བར་བཀོད་པ་ལེགས་བཤད་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O1PD898982DB85780","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཝ་པའི་དཀར་ཆག"]},{"id":"O1PD898981PD89912"},{"id":"O1PD898982DB84874","title":["སྤྲུལ་པའི་གཏེར་ཆེན་བདུད་འཇོམས་གླིང་པའི་ཟབ་གཏེར་གསང་བའི་ཆོས་སྡེའི་གླེགས་བམ་བཅུ་བཞི་པ།"]},{"id":"O1PD898982DB84893","title":["བདུད་འཇོམས་སྒྲུབ་པའི་ཆ་ལག"]},{"id":"O1PD898982DB84943","title":["མཁའ་འགྲོ་རལ་གྲི་འབར་མ་ཡིས།"]},{"id":"O1PD898982DB84911","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། རིག་འཛིན་ཧཱུ་ཆེན་ཀཱ་རའི་ཞལ་ལུང་པདྨའི་དོ་ཤལ།"]},{"id":"O1PD898982DB84889","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བླ་མ་རིག་འཛིན་འཛིན་རྒྱ་མཚོ་ལ་བརྟེན་ནས་མདུན་བསྐྱེད་འདོད་འབྱུང་ནོར་བུ།"]},{"id":"O1PD898982DB84901","title":["མེ་དར་དམར་པོའམ་རླུང་དར་ལྗང་གུལ།"]},{"id":"O1PD898982DB84944","title":["སྐུ་ཕྲེང་གསོལ་འདེབས།"]},{"id":"O1PD898982DB84910","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཐུགས་མཆོག་ཕྱག་ན་རྡོ་རྗེའི་སྒོ་ནས་ཀླུ་བཙན་གཟའ་གསུམ་གྱི་དུག་དབྱུང་དག་བྱེད་བུམ་པའི་ཆུ་རྒྱུན།"]},{"id":"O1PD898982DB84906","title":["ཆོས་ཉད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྦས་ཡུལ་ས་སྤྱོད་ཀྱི་གནས་འོག་མིན་པདྨ་བཀོད་དུ་བགྲོད་པའི་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O1PD898982DB84937","title":["ཨེ་མ་ཧོ། ཆོས་སྐུའི་སྟོན་པ་ཀུན་བཟང་རྡོ་རྗེ་འཆང་།"]},{"id":"O1PD898982DB84921","title":["མཁའ་འགྲོ་ཡེ་ཤེས་དཔལ་འབར་མས།"]},{"id":"O1PD898982DB84946","title":["སྭ་སྟི། གདོན་ནས་ཡེ་སངས་རྒྱས་པ་ཆོས་ཀྱི་སྐུ།"]},{"id":"O1PD898982DB84936","title":["དག་སྣང་ལས། ཨོ་རྒྱན་མཚོ་སྐྱེས་རྡོ་རྗེའི་གསོལ་འདེབས་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1PD898982DB84894","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྒྲུབ་པའི་ལྷན་ཐམས་འདོད་རྒུའི་དཔལ་པྲེང་།"]},{"id":"O1PD898982DB84884","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གཤིན་པོ་རྗེས་འཛིན་རུས་པ་སྦྱོང་བའི་ཆོ་ག་འབྲེལ་ཚད་རྣམ་གྲོལ།"]},{"id":"O1PD898982DB84915","title":["གཉིད་འོད་གསལ་འདེས་པའི་སྣང་ཆ་ལ།"]},{"id":"O1PD898982DB84905","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས།སྨོན་ལམ་རྣམ་དག་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O1PD898982DB84885","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྒྲུབ་པའི་ཁོག་དབུབ་རིན་ཆེན་གཏེར་གྱི་བུམ་བཟང་།"]},{"id":"O1PD898982DB84882","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྐྲ་དང་བ་སྤུའི་དག་སྦྱོར་རྡོ་རྗེའི་གྲོང་འཕོ།"]},{"id":"O1PD898982DB84924","title":["ཉམས་སྣང་ལ་གྲུབ་ཆེན་ནམ་མཁའི་སྙིང་པོས་ཞལ་གཟིགས་ཏེ་ཞལ་གདམས་འགའ་ཞིག་གསུངས་ནས་མཐར་མཐིང་གི་མེ་ལོང་ཞིག་ཏུ་གྱུར་ཏེ།"]},{"id":"O1PD898982DB84914","title":["མཁའའགྲོ་བདེ་ཆེན་དབང་རྒྱལ་མས།"]},{"id":"O1PD898982DB84929","title":["དག་སྣང་ཡེ་ཤེ་དྲྭ་བ་ལས། བླ་མའི་གསོལ་འདེབས་དབང་གི་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84941","title":["གསོལ་འདེབས་བདུད་རྩིའི་བུམབཟང་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1PD898982DB84933","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས།རྩ་གསུམ་གསོལ་འདེབས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1PD898982DB84899","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བཅོམ་ལྡན་འདས་རྟ་ཕྱག་ཁྱུང་གསུམ་ལ་བརྟེན་ནས་ཁ་ཆར་གཅོད་པའི་མན་ངག་སྣང་སྲིད་མེ་ལྕེ་འཁྱིལ་བའི་འཁོར་ལོ།"]},{"id":"O1PD898982DB84942","title":["གསོལ་འདེབས་ཞབས་བརྟན།"]},{"id":"O1PD898982DB84932","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་བར་མཛོད།"]},{"id":"O1PD898982DB84900","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཁ་བ་གཅོད་པའི་འཁོར་ལོ་བསྐོར"]},{"id":"O1PD898982DB84935","title":["གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ་ཕ་རོལ་དཔུང་འཇོམས།"]},{"id":"O1PD898982DB84923","title":["མཁའ་འགྲོ་ཡེ་ཤེས་ཉི་མའི་ཞལ་ནས།"]},{"id":"O1PD898982DB84919","title":["ལུང་བྱང་ཟབ་གཏེར།"]},{"id":"O1PD898982DB84909","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། འཆི་མེད་ཚེ་ཡི་སྒྲུབ་པའི་མདོས་འཕྱོང་དཔལ་གྱི་བེའུ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1PD898982DB84920","title":["མཁའ་འགྲོ་ཆོས་ཀྱི་སྤྱན་ལྡན་མས།"]},{"id":"O1PD898982DB84918","title":["བདུད་འཇོམས་རྡོ་རྗེས་མ་འོངས་འབྱུང་འགྱུར་ལུང་བསྟན་པ།"]},{"id":"O1PD898982DB84949","title":["བྱིན་རླབས་མྱུར་མགྱོགས་མ།"]},{"id":"O1PD898982DB84913","title":["དག་སྣང་ལས།"]},{"id":"O1PD898982DB84903","title":["སྨོན་ལམ།"]},{"id":"O1PD898982DB84879","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། འོད་གསལ་མྱུར་ལམ་སྙིང་པོའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84883","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྨི་ལམ་འོད་གསལ་དུ་འཆར་བའི་གསོལ་འདེབས་བྱེབས།"]},{"id":"O1PD898982DB84904","title":["ནོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས།བདེན་བརྗོད་སྨོན་ཚིག་འདོད་འཇོའི་དཔལ་ཡོན།"]},{"id":"O1PD898982DB84898","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས།ཕྱི་སྒོ་དབྱེ་བ་རྡོ་རྗེའི་བཀའ་ཉན།"]},{"id":"O1PD898982DB84888","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རིག་འཛིན་བླ་མའི་སྨན་མཆོད་ཟག་མེད་བདུད་རྩི།"]},{"id":"O1PD898982DB84881","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས།ངག་སྦྱང་པ་སྟོབས་འབྱིན།"]},{"id":"O1PD898982DB84927","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྔོན་འགྲོའི་ངག་འདོན་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD898982DB84931","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD898982DB84892","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། སྒྲུབ་པའི་དམ་རྒྱ་སྒོ་དྲུག་བསྲུང་བའི་ཆོ་ག"]},{"id":"O1PD898982DB84897","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྒྲུབ་པའི་ཆ་ལག་ནང་སྒོ་དབྱེ་བ་རྡོ་རྗེ་གསང་བའི་གོ་འབྱེད།"]},{"id":"O1PD898982DB84928","title":["བླ་མའི་གསོལ་འདེབས་ཐུགས་རྗེའི་སྤྲིན་ཕུང་།"]},{"id":"O1PD898982DB84940","title":["འཇམ་དབྱངས་གསོལ་འདེབས།"]},{"id":"O1PD898982DB84930","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། བླ་མའི་གསོལ་འདེབས་བྱིན་རླནས་གཏེར་མཛོད།"]},{"id":"O1PD898982DB84891","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྣམ་རྒྱལ་བུམ་པའི་བསྐྱེད་ཆོག"]},{"id":"O1PD898982DB84934","title":["གསོལ་འདེབས་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O1PD898982DB84876","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། གསོལའདེབས་བར་ཆད་ལམ་སེལ།"]},{"id":"O1PD898982DB84945","title":["དཀོན་མཆོག་རིན་ཆེན་གསུམ་གྱི་བདེན་མཐུ་དང་།"]},{"id":"O1PD898982DB84907","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་བསྐང་བ་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O1PD898982DB84922","title":["བླ་མའི་བཀའ་ཕྱིར་རྟེན་འབྲེལ་བརྟན་འབྲེལ་བརྟགས་པའི་མདོ།"]},{"id":"O1PD898982DB84912","title":["གཉིད་འོད་གསལ་འདྲེས་པའི་དག་སྣང་ངོར།"]},{"id":"O1PD898982DB84878","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བླ་མའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD898982DB84947","title":["མིང་གི་རྒྱན་ཅན་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD898982DB84908","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀོང་མཛོད་ལས། འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྲེག་བློགས་ཡེ་ཤེས་མེ་ལྕེ།"]},{"id":"O1PD898982DB84939","title":["ཨེ་མ་ཧོ།ཁྱབ་བདག་གདོད་མའི་མགོན་པོ་ཀུན་ཏུ་བཟང་།"]},{"id":"O1PD898982DB84877","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། དུས་བཟང་ཡར་ངོའི་ཚེས་བཅུའི་དུས་ཀྱི་མཛད་པ་དྲན་པའི་གསོལ་འདེབས་མཐོང་བ་རང་གྲོལ་གྱི་གདམས་པ།"]},{"id":"O1PD898982DB84948","title":["གསོལ་འདེབས་བུམ་བཟང་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1PD898982DB84938","title":["ཨེ་མ་ཧོ།ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་ཀུན་ཏུ་བཟང།"]},{"id":"O1PD898982DB84902","title":["ཆོས་ཉད་ནམ་མཁའི་ཀློང་མཛོད་ལས། རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་ནས་ཁ་ཆར་གཅོད་པའི་གདམས་པ།"]},{"id":"O1PD898982DB84896","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བྱུར་སྲི་དམ་སྲཻམནན་པའི་ཆོ་ག་སྲ་བརྟན་རྡོ་རྗེའི་ལྡན་རྡོ་རྗེའི་ལྷུན་པོ།"]},{"id":"O1PD898982DB84886","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། བསྒྲུབ་པའི་བར་ཆད་རྐྱེན་བཟློག་ཕྱིར། དམ་སྲི་ཉུལ་ལེ་མནན་བསྐྲད་ཆོ་ག།"]},{"id":"O1PD898982DB84925","title":["རྨི་ལམ།"]},{"id":"O1PD898982DB84917","title":["མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་མས།"]},{"id":"O1PD898982DB84890","title":["ཆོས་ཉད་ནམ་མཁའི་ཀློང་མཛོད་ལས། མཆོད་ཕྲེང་བསོད་ནམས་ཚོགས་ཆེན།"]},{"id":"O1PD898982DB84895","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས།སྒྲུབ་པའི་ལྟན་ཐབ་བསྡུས་པ་ཡིད་བཞིན་དཔལ་སྟེར།"]},{"id":"O1PD898982DB84880","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། ཟབ་ལམ་འཕོ་བའི་གདམས་པ་རང་གྲོལ་གསང་ལམ།"]},{"id":"O1PD898982DB84887","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས།ཐོ་བཞི་རྒྱལ་ཐོ་འཛུགས་པའི་ལས་རིམ་བསྡུས་པ།"]},{"id":"O1PD898982DB84926","title":["སྔོན་འགྲོ།"]},{"id":"O1PD898982DB84916","title":["གཉིད་འོད་གསལ་འདྲེས་པའི་དག་སྣང་ངོར།"]},{"id":"O1PD898982DB84875","title":["བདུད་འཇོམས་གླིང་པའི་གཏེར་ཆོས་གླེགས་བམ་ཕ་པའི་དཀར་ཆག"]}]}