{"isOutlineOf":"W1PD45090","nodes":[{"id":"O1PD820051PD82015","title":["༼ཐ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་འཇམ་དཔལ་སྐུའི་སྒྲུབ་པ་ཆོས་དབང་གི་གཏེར་ཁ།"]},{"id":"O1PD820051PD82062","title":["༼ཧ༽ དྲག་པོའི་བཀའ་སྲུངས་བདུད་བཙན་ཀླུ་གསུམ་གྱི་མངོན་རྟོགས་དང་བསྟོད་བསྐུལ་ཆོས་དབང་གི་གཏེར་མ།"]},{"id":"O1PD820051PD82006","title":["༼ཀ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ཀྱི་ལོ་རྒྱུས་སྒོམ་ཁོག"]},{"id":"O1PD820051PD82016","title":["༼ན༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་ཕྱག་རྡོར་ཐུགས་ཀྱི་སྒྲུབ་པ་ཆོས་དབང་གི་གཏེར་མ།"]},{"id":"O1PD820051PD82063","title":["བླ་མ་གསང་བ་འདུས་པ་ལས། ཡང་གསང་དྲག་པོ་རྟའི་སྐད་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD820051PD82023","title":["༼ཟ༽ དྲག་པོ་སྡིག་པའི་མངོན་རྟོགས་དང་བསྟོད་བསྐུལ་ཆོས་དབང་གི་གཏེར་མ།"]},{"id":"O1PD820051PD82020","title":["༼བ༽ གུ་རུ་དྲག་པོ་ཁྱུང་གི་བསྟོད་བསྐུལ་ཆོས་དབང་གི་གཏེར་མ།"]},{"id":"O1PD820051PD82021","title":["༼མ་-་ཛ༽"]},{"id":"O1PD820051PD82008","title":["༼ག༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་གསང་སྒྲུབ་ཀྱི་བུ་ཡིག་གུད་དུ་སྦས་པ།"]},{"id":"O1PD820051PD82010","title":["༼ཅ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་ཕྱི་སྒྲུབ་མ་རིག་མུན་སེལ།"]},{"id":"O1PD820051PD82067","title":["བླ་མ་གསང་འདུས་ཀྱི་བསྙེན་པ་བྱ་ཐབས་ཀྱི་རེག་ཟིག"]},{"id":"O1PD820051PD82022","title":["༼ཞ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་ལྕགས་སྡིག་ནག་པོའི་སྒྲུབ་པ་ཆོས་དབང་གི་གཏེར་མ།"]},{"id":"O1PD820051PD82017","title":["༼ད༽"]},{"id":"O1PD820051PD82064","title":["༼༩༦༽ ལྷན་ཐབས།"]},{"id":"O1PD820051PD82018","title":["༼པ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་ཡོན་ཏན་མཁའ་འགྲོའི་སྒྲུབ་པ་ཆོས་དབང་གཏེར་མ།"]},{"id":"O1PD820051PD82012","title":["༼ཇ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་གསང་སྒྲུབ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1PD820051PD82065","title":["༼༡༤༠༽ བླ་མ་གསང་འདུས་ཐེམས་མེད་ལས་ཀརྨ་གུ་རུ་དར་ནག་བེར་ནག་གི་སྒྲུབ་ཐབས།"]},{"id":"O1PD820051PD82024","title":["༼འ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་བདུད་འདུལ་གིང་བཞིའི་སྒྲུབ་པ་ཆོས་དབང་གི་གཏེར་མ།"]},{"id":"O1PD820051PD82009","title":["༼ང༽ བླ་མའི་ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ཀྱི་རྩ་བ་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O1PD820051PD82025","title":["༼ཡ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ཀྱི་ཁ་སྐོང་ལས་བྱང་ཆོས་དབང་གི་གཏེར་མ།"]},{"id":"O1PD820051PD82019","title":["༼ཕ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་ཁྲོ་བོ་ཁྱུང་གི་སྒྲུབ་པ་ཁྱུང་གི་གཏེར་མ།"]},{"id":"O1PD820051PD82066","title":["གསང་འདུས་བླ་མའི་ལས་བྱང་ལེའུ་བརྒྱད་པ།"]},{"id":"O1PD820051PD820201PD820841PD82085","title":["༼ཝ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་འཕྲིན་ལས་མེ་སྦལ་གྱི་སྒྲུབ་པ་ཆོས་དབང་གཏེར་མ།"]},{"id":"O1PD820051PD82011","title":["༼ཆ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་ནང་སྒྲུབ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD820051PD82068","title":["བདག་ཉིད་ཆེན་པོའི་ཐུགས་ཀ་ནས་སོགས།"]},{"id":"O1PD820051PD82069","title":["བླ་མ་གསང་བ་འདུས་པ་ལས་སློབ་མ་རྗེས་སུ་བཟུང་དབང་གི་སྦྲོམ་ལེགས་པར་བཤད་པའི་ཟིན་བྲིས།"]},{"id":"O1PD820051PD82013","title":["༼ཉ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ཀྱི་མན་ངག་གུད་དུ་སྦས་པ་ཆོས་དབང་གི་གཏེར་ཁ།"]},{"id":"O1PD820051PD82060","title":["༼ལ༽ གུ་རུ་དྲག་པོ་དམར་ཆེན་གྱི་དབང་ཆོག་ཆོས་དབང་གི་གཏེར་མ།"]},{"id":"O1PD820051PD82014","title":["༼ཏ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་པ་ཆོས་དབང་རིན་པོ་ཆེའི་གཏེར་མ།"]},{"id":"O1PD820051PD82061","title":["༼ཤ༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ལས་ལས་བཞིའི་སྦྱིན་སྲེག་ཆོས་དབང་གི་གཏེར་མ།"]},{"id":"O1PD820051PD82007","title":["༼ཁ༽ གུ་རུ་དྲག་སྒྲུབ་རྩ་བའི་སྒྲུབ་པ་མངོན་རྟོགས།"]},{"id":"O1PD820051PD82026","title":["༼ར༽ ཐུགས་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད་ཀྱི་བསྐང་གསོ་ཡོན་ཏན་ཀུན་འབྱུང་ཆོས་དབང་གི་གཏེར་མ།"]}]}