{"isOutlineOf":"W1PD77570","nodes":[{"id":"O1PD77570C2O0155"},{"id":"O1PD77570C2O0167","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡེ་ཤེས་རྒྱ་མཚོའི་དགོངས་དོན། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༧༠༧）"]},{"id":"O1PD77570C2O0163","title":["སྙིང་པོ་བསྡུས་པ། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ཁ། ༡༧༥）"]},{"id":"O1PD77570C2O0172","title":["རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་པའི་ཐབས་བསྐྱེད་རིམ་མཐའ་དག་གསལ་བྱེད། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ་ ༧༠༧ （ཆོས་ཚན་འདིའི་ལྡེབ ༡ནས ༢༩བར་ཆད། པ）"]},{"id":"O1PD77570C2O0173","title":["གཉིས་པ།  དགེས་མཛད་ལྷ་དགུའི་སྒྲུབ་ཐབས་ཀྱི་སྐབས།"]},{"id":"O1PD77570C2O0176","title":["ལྔ་པ། སྒྱུ་འཕྲུལ་ཆེན་མོའི་མངོན་རྟོགས་ཀྱི་སྐབས།"]},{"id":"O1PD77570C2O0174","title":["གསུམ་པ། བདེ་མཆོག་ལཱུ་ཨི་པའི་སྒྲུབ་ཐབས་ཀྱི་སྐབས།"]},{"id":"O1PD77570C2O0175","title":["བཞི་པ། འདུས་པའི་སྒྲུབ་ཐབས་ཀྱི་སྐབས།"]},{"id":"O1PD77570C2O0177","title":["དྲུག་པ། རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་མངོན་རྟོགས་ཀྱི་སྐབས།"]},{"id":"O1PD77570C2O0169","title":["དཔལ་མ་ཧཱ་མཱ་ཡའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་རིན་ཆེན་མྱུ་གུ།  （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༧༠༧）"]},{"id":"O1PD77570C2O0164","title":["འཁོར་ལོ་སྡོམ་པ་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD77570C2O0160","title":["གདན་བཞི་ཡེ་ཤེས་དབང་ཕྱུག་མའི་དཀྱིལ་ཆོག་བདུད་རྩིའི་ཐིག་ལེ་ངོ་མཚར་རྨད་བྱུང་། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༩༧༥）"]},{"id":"O1PD77570C2O0171","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་བདེ་ཆེན་སྙིང་པོ། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༧༠༧）"]},{"id":"O1PD77570C2O0157","title":["དཀར་ཆག"]},{"id":"O1PD77570C2O0168","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་ཆོག་ལས་རྡོ་རྗེ་སློབ་དཔོན་གྱི་དབང་ཆོག་ཡེ་ཤེས་རྒྱ་མཚོ། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༧༠༧）"]},{"id":"O1PD77570C2O0178","title":["རྒྱུད་སྡེ་ལྔའི་སྐོར་གྱི་མཐའ་དཔྱོད།"]},{"id":"O1PD77570C2O0165","title":["དྲིལ་བུ་ལྷ་ལྔའི་སྒྲུབ་ཐབས། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ཁ། ༡༧༥）"]},{"id":"O1PD77570C2O0166","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་རྒྱས་པ་དཔག་བསམ་ལྗོན་ཤིང་ལ་འཇུག་པ། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༧༠༧）"]},{"id":"O1PD77570C2O0161","title":["བདེ་མཆོག་གི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་ཁྲིདཡིག་（འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ཁ། ༣༢）"]},{"id":"O1PD77570C2O0170","title":["དཔལ་མ་ཧཱ་མཱ་ཡའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O1PD77570C2O0162","title":["རྣལ་འབྱོར་ཡན་ལག་དྲུག་པའི་ངོ་སྤྲོད་ནང་མ། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ག ༡༢༨）"]},{"id":"O1PD77570C2O0158","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་པོའི་དཀྱིལ་འཁོར་རབ་འབྱམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་ཀྱི་ཉི་མ།"]},{"id":"O1PD77570C2O0159","title":["རྗེ་བཙུན་རྔོག་པའི་གདམས་ངག་ལས་བྱུང་བ་ཕག་མོའི་སྒྲུབ་ཐབས་བདེ་བ་སྦྱིན་པ།"]},{"id":"O1PD77570C2O0022"},{"id":"O1PD77570C2O0030","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་ཁྲིད་ཀྱི་སྔོན་དུ་འགྲོ་བའི་དབང་གོང་མ་བསྐུར་ཚུལ། （དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གོང་མ་མཆོག་དབང་གི་ཆོ་ག་དང་འདྲ་བར་སྣང་ཞེས་དབུ་ལྡེབ་ཏུ་གསལ།）"]},{"id":"O1PD77570C2O0029","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་དྲིས་ལན།"]},{"id":"O1PD77570C2O0027","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་ལུས་སྦྱོང་འཁྲུལ་འཁོར་རྣམས་ཀྱི་སྡོམ་ཚིག་སྔར་སྦྱར་བ་དེའི་དོན་དུ་ཅུང་ཟད་དགྲོལ་བ།"]},{"id":"O1PD77570C2O0024","title":["དཀར་ཆག"]},{"id":"O1PD77570C2O0026","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་མན་ངག་སྙིང་པོའི་འཁྲུལ་འཁོར་གྱི་སྡོམ།"]},{"id":"O1PD77570C2O0025","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་རྣམ་པར་བཤད་པ་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O1PD77570C2O0028","title":["རྗེས་དྲན་གྱི་འཁྲིད་བླ་མའི་ཞལ་ལུང་དང་བཅས་པ་ཐོབ་རྗེས་ཀྱི་འཁྲུལ་འཁོར་འདི་རྣམས་ཀྱི་ལག་ལེན་ཚིག་གི་འགྲེལ་པ་དང་བཅས་པ།"]},{"id":"O1PD77570C2O0220"},{"id":"O1PD77570C2O0222","title":["དཀར་ཆག"]},{"id":"O1PD77570C2O0223","title":["བདེ་མཆོག་ནག་པོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྣམ་པར་བཤད་པ་རྒྱས་འགྲེལ་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O1PD77570C2O0224","title":["གསང་བའི་དེ་ཁོ་ན་ཉིད་རབ་ཏུ་གསལ་བའི་འགྲེལ་པ་དགོངས་པ་རབ་གསལ།"]},{"id":"O1PD77570C2O0179"},{"id":"O1PD77570C2O0184","title":["ཡི་དམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས།  （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༣）"]},{"id":"O1PD77570C2O0191","title":["དཔལ་བདེ་མཆོག་གི་རིགས་ལྔའི་ཁྲིད་ཡིག"]},{"id":"O1PD77570C2O0195","title":["དཔལ་ལྡན་གཤིན་རྗེ་གཤེད་ནག་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་འོད་འབར།  （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༧༠༧）"]},{"id":"O1PD77570C2O0190","title":["གྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་ནག་པོ་སྤྱོད་པའི་དགོངས་དོན་རིམ་བཞི་ལམ་སློང་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD77570C2O0194","title":["ཡེ་ཤེས་དབང་ཕྱུག་མ་ལྷ་བཅུ་གསུམ་གྱི་སྒྲུབ་ཐབས་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O1PD77570C2O0187","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་རོ་ལངས་བརྒྱད་བསྐོར་གྱི་ཆོ་ག"]},{"id":"O1PD77570C2O0192","title":["ཕར་ཕྱིན་གྱི་ཁྲིད་ཡིག་ངོ་མཚར་ཅན། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ）"]},{"id":"O1PD77570C2O0196","title":["བཅོམ་ལྡན་འདས་རྒྱལ་བ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་རྩིའི་ཆུ་གཏེར།"]},{"id":"O1PD77570C2O0197","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་དཔལ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་འདོད་དགུའི་རྒྱ་མཚོ།"]},{"id":"O1PD77570C2O0186","title":["དཔལ་འཇམ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ།  （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ང་། ༣）"]},{"id":"O1PD77570C2O0189","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་སྙིང་པོ།"]},{"id":"O1PD77570C2O0188","title":["འཇམ་དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་ཆེན་པོའི་བརྒྱུད་ཡིག（འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ།）"]},{"id":"O1PD77570C2O0183","title":["གྲུབ་ཆེན་བདྡྷ་གུཔྟའི་རྣམ་ཐར། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ར། ༡༧༧）"]},{"id":"O1PD77570C2O0181","title":["དཀར་ཆག"]},{"id":"O1PD77570C2O0193","title":["ཕྱག་རྒྱ་ཆེན་པོའི་མི་གཡོ་བའི་རྣལ་འབྱོར་གྱི་ཁྲིད་ཡིག་（འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༧༡༠）"]},{"id":"O1PD77570C2O0182","title":["རྒྱ་སྐད་དུ་བྲིས་པའི་ཡེ་གེ་ཀློག་ཐབས་འཕགས་ཡུལ་མཁས་པའི་ལུགས།"]},{"id":"O1PD77570C2O0185","title":["དཔལ་གཤིན་རྗེ་གཤེད་ནག་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་འོད་འབར།"]},{"id":"O1PD77570C2O0198","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་དཔལ་རྡོ་རྗེའི་ལྷ་ཚོགས་མཉེས་པར་བྱེད་པའི་ཆོ་ག་མཆོད་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O1PD77570C2O0098"},{"id":"O1PD77570C2O0123","title":["བྱང་ཆུབ་ལྟུང་བཤགས་ཀྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD77570C2O0107","title":["འཆིང་བ་རྣམ་གྲོལ་གྱི་འགྲེལ་པ།"]},{"id":"O1PD77570C2O0104","title":["དཔལ་ལེགས་ལྡན་ནག་པོ་ཏྲཀྴད་ཀྱི་གཏོར་ཆོག་（༧༥༡）"]},{"id":"O1PD77570C2O0121","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོའི་རྒྱ་ཆེར་འགྲེལ་པ་འཕགས་མཆོག་རྣམས་ཀྱི་གསང་བའི་མཛོད།"]},{"id":"O1PD77570C2O0102","title":["འཕགས་མ་སྒྲོལ་མའི་མཚན་ངེས་པའི་ཊཱིཀ་འགྲེལ་པ་སུ་སྦྱར་བ།"]},{"id":"O1PD77570C2O0119","title":["གཞན་སྟོང་དབུ་མའི་རྒྱན་གྱི་ལུང་སྦྱོར།"]},{"id":"O1PD77570C2O0100","title":["གསང་འདུས་ཡེ་ཤེས་ཞབས་ལུགས་ཀྱི་མན་ངག"]},{"id":"O1PD77570C2O0108","title":["ཐེག་མཆོག་ཤིན་ཏུ་རྒྱས་པའི་དབུ་མ་ཆེན་པོ་རྣམ་པར་ངེས་པ།"]},{"id":"O1PD77570C2O0112","title":["བཞི་པ། རྣམ་ཤེས་ཚོགས་བརྒྱད་སྒྲུབ་པ་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O1PD77570C2O0115","title":["བདུན་པ། བདེན་པ་གཉིས་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O1PD77570C2O0116","title":["བརྒྱད་པ། ལམ་དང་འབྲས་བུ་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O1PD77570C2O0110","title":["གཉིས་པ། ཤེས་བྱའི་ཡུལ་ཐམས་ཅད་སྤྱི་ལྡོག་ནས་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O1PD77570C2O0111","title":["གསུམ་པ། སངས་རྒྱས་ཀྱི་སྙིང་པོ་ཆོས་ཀྱི་དབྱིངས་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O1PD77570C2O0113","title":["ལྔ་པ། ཐེག་པ་ཆོས་ལྔ་དང་རང་བཞིན་གསུམ་དང་རྟེན་འབྲེལ་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O1PD77570C2O0114","title":["དྲུག་པ། ཆགས་མེད་གཉིས་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O1PD77570C2O0109","title":["དང་པོ། དབུ་མའི་རང་བཞིན་ངོས་བཟུང་བའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O1PD77570C2O0117","title":["པར་བྱང་སྨོན་ཚིག་སོགས།"]},{"id":"O1PD77570C2O0105","title":["ཏཱ་ར་ནཱ་ཐས་གཡུ་ནང་གི་རི་ལ་སྡོད་པའི་སྒོམ་མོ་བཞི་ལ་གདམས་པ།"]},{"id":"O1PD77570C2O0122","title":["འཕགས་པ་བྱམས་པའི་སྨོན་ལམ་གྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD77570C2O0103","title":["དཔལ་ནག་པོ་ཆེན་པོའི་སྦྱིན་སྲེག་མདོར་བསྡུས།  （༧༥༡）"]},{"id":"O1PD77570C2O0106","title":["ཕྱིར་བཟློག་དྲུག་གི་ཁྲིད་ཡིག་ཚིགས་བཅད་མ།"]},{"id":"O1PD77570C2O0101","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་དང་བྱིན་རླབས་པའི་མན་ངག་གི་རིམ་པ།"]},{"id":"O1PD77570C2O0120","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོའི་མདོ་རྣམ་པར་བཤད་པ་སྔོན་མེད་ལེགས་བཤད།"]},{"id":"O1PD77570C2O0118","title":["གཞན་སྟོང་དབུ་མའི་བརྒྱན།"]},{"id":"O1PD77570C2O0199"},{"id":"O1PD77570C2O0216","title":["དོགས་གཅོད་མུན་སེལ།"]},{"id":"O1PD77570C2O0211","title":["འཁོར་ལོ་བདེ་མཆོག་བོང་ཞལ་ཅན་གྱི་སྒྲུབ་ཐབས་མན་ངག་གི་རིམ་པ། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ཁ། ༡༧༥）"]},{"id":"O1PD77570C2O0217","title":["ཙྭ་རི་ཊ་ཞེས་བྱ་བའི་གནས་བསྟོད།"]},{"id":"O1PD77570C2O0205","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་བདག་ཉིད་ཅན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཁྲུལ་བའི་དྲི་བྲལ། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༧༠༧）"]},{"id":"O1PD77570C2O0204","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ།  （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༧༠༧）"]},{"id":"O1PD77570C2O0208","title":["འཁོར་ལོ་བདེ་མཆོག་གི་སྒྲུབ་ཐབས།"]},{"id":"O1PD77570C2O0202","title":["དཔལ་གསང་བ་འདུས་པ་ཡེ་ཤེས་ཞབས་ལུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡེ་ཤེས་སྣང་བྱེད།"]},{"id":"O1PD77570C2O0214","title":["རབ་གནས་འགྲོ་ཕན་རྒྱས་བྱེད་ཀྱི་ལྷན་ཐབས། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༦༧༠）"]},{"id":"O1PD77570C2O0206","title":["ཕྱག་རྡོར་གཏུམ་ཆེན་གྱི་སྒྲུབ་ཐབས་རྒྱས་པ། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༧༠༧）"]},{"id":"O1PD77570C2O0210","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལྷ་སུམ་ཅུ་རྩ་བདུན་མའི་སྒྲུབ་ཐབས།（འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ཁ། ༡༧༥）"]},{"id":"O1PD77570C2O0218","title":["བཀའ་བབས་བདུན་ལྡན་གྱི་མན་ངག་གི་གཞུང་རྡོ་རྗེའི་ལམ་བཟང་། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༥༦༠）"]},{"id":"O1PD77570C2O0215","title":["ཐམས་ཅད་རིག་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD77570C2O0212","title":["བདེ་མཆོག་དྲགས་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD77570C2O0219","title":["བླ་མེད་གཙོ་བོར་གྱུར་པའི་རྒྱུད་སྡེ་སྤྱིའི་དོན་རྣམ་པར་གསལ་བའི་གཞུང་ཆེན་པོ་ལས་དང་པོ་པ་རྣམས་ལ་ཕན་པའི་རབ་ཏུ་བྱེད་པ་བསྟན་པའི་ནོར་རྫས། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ།）"]},{"id":"O1PD77570C2O0213","title":["འཁོར་ལོ་བསྒྱུར་དྲུག་གི་སྒྲུབ་ཐབས། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ཁ། ༡༧༥）"]},{"id":"O1PD77570C2O0203","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་ནག་པོ་ལྷ་བཅུ་གསུམ་གྱི་སྒྲུབ་ཐབས་རྡོ་རྗེའི་འོད་ཟེར།"]},{"id":"O1PD77570C2O0207","title":["ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོའི་ཐོབ་ཡིག"]},{"id":"O1PD77570C2O0201","title":["དཀར་ཆག"]},{"id":"O1PD77570C2O0209","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལྷ་སུམ་ཅུ་རྩ་བདུན་མའི་སྒྲུབ་ཐབས། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ཁ། ༡༧༥）"]},{"id":"O1PD77570C2O0086"},{"id":"O1PD77570C2O0097","title":["རྒྱལ་བའི་སྐུ་གཟུགས་ཀྱི་ཆ་ཚད་བསྟན་པ་བདེ་སྐྱིད་འབྱུང་གནས། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ཡ། ༢）（དབུ་ཅན་དཔར་མ།）"]},{"id":"O1PD77570C2O0093","title":["དཔལ་གཤིན་རྗེ་གཤེད་པོའི་ལས་བྱེད་ཀྱི་གཙོ་མོ་དྲག་ཤུལ་ཅན་དཔལ་ལྡན་ལྷ་མོ་རེ་མ་ཏཱིའི་དྲག་གཏོར་དང་དྲུག་ཅུ་རྩ་བཞིའི་གཏོར་བཟློག་སྦྲེལ་ནས་སྒྲུབ་ཚུལ་བཤད་པ།"]},{"id":"O1PD77570C2O0096","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་རོ་ལངས་བརྒྱད་སྐོར་ཀྱི་ཆོ་ག"]},{"id":"O1PD77570C2O0092","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཐུན་མོང་མིན་པའི་ལས་བྱེད་ལེག་ལྡན་ལྷའི་རྒྱལ་པོའི་དྲག་གཏོར་དང་དྲུག་ཅུ་རྩ་བཞིའི་གཏོར་བཟློག་སྦྲེལ་ནས་སྒྲུབ་ཚུལ་བཤད་པ།"]},{"id":"O1PD77570C2O0095","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྣལ་འབྱོར་དང་འབྲེལ་བར་དྲུག་ཅུ་རྩ་བཞིའི་གཏོར་ཆོག་གི་ངག་འདོན་ཁམས་གསུམ་ཟིལ་གནོན།"]},{"id":"O1PD77570C2O0094","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་ཆེན་པོའི་རྣལ་འབྱོར་སྒོམ་པ་པོ་ལ་བཀའ་བསྡོད་ཕྱོགས་སྐྱོང་གི་གཏོར་ཆོག"]},{"id":"O1PD77570C2O0091","title":["མགོན་ནག་དང་དྲུག་ཅུ་རྩ་བཞིའི་གཏོར་བཟློག་སྦྲེལ་ནས་སྒྲུབ་ཚུལ་བཤད་པ།"]},{"id":"O1PD77570C2O0090","title":["གཏོར་ཆོག་ཁམས་གསུམ་ཟིལ་གནོན་གྱི་ལྷན་ཐབས་གཞན་ལ་མེད་པའི་ཁྱད་ཆོས་དགྲ་བགེགས་ཀུན་འཇོམས།"]},{"id":"O1PD77570C2O0089","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་རྡོ་རྗེའི་འཇིགས་མཛད་ཆེན་པོའི་སྒྲུབ་པའི་ལག་ལེན་གྱི་ཡི་གེ།"]},{"id":"O1PD77570C2O0088","title":["དཀར་ཆག"]},{"id":"O1PD77570C2O0031"},{"id":"O1PD77570C2O0035","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་སྒོམ་པའི་རྟགས་ཚད་ལས་འཕྲོས་ནས་རྟགས་ཀྱི་རྣམ་གཞག་རགས་པ་རྣམས་བཤད་པ།"]},{"id":"O1PD77570C2O0071","title":["རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་ཕྱིའི་ངོ་སྤྲོད། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ཀ ༡༦༥）"]},{"id":"O1PD77570C2O0072","title":["ཀ༡༽ གནས་ལུགས་ཅི་བཞིན་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0073","title":["ཁ༡༽ལྟ་བའི་ངོ་སྤྲོད།"]},{"id":"O1PD77570C2O0076","title":["ག༣༽ སྟོང་ཉིད་དམིགས་མེད་དུ་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0075","title":["ག༢༽སེམས་རང་བཞིན་གྱི་སྟོང་པར་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0074","title":["ག༡༽སྣང་བ་སེམས་སུ་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0080","title":["ག༧༽ དེ་དག་མངོན་དུ་འགྱུར་བ་ལ་མི་རྟོག་པའི་ཡེ་ཤེས་དགོས་པར་བསྟན་པ།"]},{"id":"O1PD77570C2O0078","title":["ག༥༽ རྗེ་ཐོབ་རིས་མེད་ཀྱི་ཡེ་ཤེས་སྒྱུ་མ་ལྟ་བུར་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0077","title":["ག༤༽ ངོ་སྤྲོད་རིམ་པ་གསུམ་པོ་སྟོན་པ་སངས་རྒྱས་ཐུབ་པའི་དབང་པོ་ནས་བརྒྱུད་པའི་མན་ངག་ཕྱག་ལེན་མ་འཆུགས་པར་བསྟན་པ།"]},{"id":"O1PD77570C2O0079","title":["ག༦༽ ཟུང་འཇུག་མཆོག་ཏུ་མི་འགྱུར་བར་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0081","title":["ཁ༢༽སྒོམ་པའི་ངོ་སྤྲོད།"]},{"id":"O1PD77570C2O0082","title":["ཁ༣༽སྤྱོད་པའི་ངོ་སྤྲོད།"]},{"id":"O1PD77570C2O0083","title":["ཀ༢༽ ལས་འབྲས་ཟབ་མོ་ཆོས་བཤད་པ།"]},{"id":"O1PD77570C2O0084","title":["ཀ༣༽ བྱིན་རླབས་བརྒྱུད་པའི་ཆེ་བ་བསམ་པ།"]},{"id":"O1PD77570C2O0085","title":["ཀ༤༽ སྣོད་མིན་ལ་གསང་ཞིང་སྣོན་ལྡན་ལ་སྤེལ་བར་གདམས་པ།"]},{"id":"O1PD77570C2O0069","title":["འཕྲོས་དོན་ཕྲ་མོ་འགའ་ཞིག་བཤད་པ།"]},{"id":"O1PD77570C2O0058","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པའི་ངོ་སྤྲོད་ནང་མ། （༡༦༥）"]},{"id":"O1PD77570C2O0062","title":["བཞི་པ། ཆོས་ཐམས་ཅད་སྟོང་གཟུགས་སུ་འདུས་པར་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0060","title":["གཉིས་པ། རྟགས་བཅུ་སོ་སོར་སྣང་བ་ལས་བརྩམས་ནས་རེ་རེར་ངོ་སྤྲོད་པའི་ཚུལ་གྱི་སྐོར།"]},{"id":"O1PD77570C2O0061","title":["གསུམ་པ། ཆོས་ཐམས་ཅད་ཀྱི་ཆོས་ཉིད་ཡིན་པའི་ཚུལ་ལས་བརྩམས་ཏེ་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0064","title":["དྲུག་པ། རང་བཞིན་སྤྲོས་བྲལ་ལ་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0063","title":["ལྔ་པ། སྟོང་ཉིད་རྣམ་པ་ཐམས་ཅད་ལ་བརྟེན་ནས་ཆོས་ཐམས་ཅད་ཀྱི་གཞི་རྟེན་དུ་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0068","title":["བཅུ་པ། རྡོ་རྗེ་འབེབས་པའི་ཉམས་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0066","title":["བརྒྱད་པ། རྣལ་འབྱོར་ཡན་ལག་དྲུག་གི་རིམ་པ་དྲུག་པོ་ངོ་སྤྲོད་པ།"]},{"id":"O1PD77570C2O0067","title":["དགུ་པ། ཏིང་ངེ་འཛིན་གྱི་དབྱེ་བ་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0065","title":["བདུན་པ། དོན་དམ་བསལ་གཞག་མེད་པའི་དོན་ལ་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0059","title":["དང་པོ། ཐུན་མོང་མ་ཡིན་པའི་ཞལ་གདམས་ལས་བརྩམས་པའི་ངོ་སྤྲོད་སྐོར།"]},{"id":"O1PD77570C2O0070","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་རྣམ་པར་བཤད་པ་རྒྱས་པར་བསྟན་པ་ཟུང་འཇུག་རབ་ཏུ་གསལ་བ་ཆེན་པོ།"]},{"id":"O1PD77570C2O0037","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་སྒོམ་པ་ལ་ཉེར་མཁོའི་ཡན་ལག་ཏུ་གེགས་སེལ་གྱི་མན་ངག་ཅུང་ཟད་ཙམ་ཞིག་བཤད་པ།"]},{"id":"O1PD77570C2O0040","title":["གསུམ་པ། ཀུན་སྤངས་ཀྱི་རྫས་སྦྱོར་ལ་བརྟེན་ནས་གེགས་བསལ་བ།"]},{"id":"O1PD77570C2O0042","title":["ལྔ་པ། གེགས་སེལ་ཐོར་བུ་སྣ་ཚོགས་བསྡུས་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0039","title":["གཉིས་པ། སྲོག་རྩོལ་ཉིད་ཀྱི་སྒོ་ནས་གེགས་བསལ་བའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0041","title":["བཞི་པ། ལོག་གནོན་གེགས་སེལ་གྱི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0038","title":["དང་པོ། གེགས་སེལ་སྤྱི་ཁོག་བཤད་པའི་སྡེ་ཚན་།"]},{"id":"O1PD77570C2O0036","title":["རྣལ་འབྱོར་ཡན་ལག་དྲུག་པའི་རྟགས་ཚད་ཀྱི་ཡི་གེ།"]},{"id":"O1PD77570C2O0034","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་ངོ་སྤྲོད་ནང་མ་ཐུན་མོང་མིན་པ།"]},{"id":"O1PD77570C2O0033","title":["དཀར་ཆག"]},{"id":"O1PD77570C2O0043","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་དང་རྗེས་སུ་འབྲེལ་བའི་ངོ་སྤྲོད་ཐུན་མོང་བའི་མན་ངག་（འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་ཀ）"]},{"id":"O1PD77570C2O0044","title":["ཀ༡༽ གནས་ལུགས་ཅི་བཞིན་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0045","title":["ཁ༡༽ལྟ་བའི་ངོ་སྤྲོད།"]},{"id":"O1PD77570C2O0048","title":["ག༣༽ སྟོང་ཉིད་དམིགས་མེད་དུ་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0051","title":["ག༦༽ ཟུང་འཇུག་མཆོག་ཏུ་མི་འགྱུར་བར་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0046","title":["ག༡༽སྣང་བ་སེམས་སུ་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0047","title":["ག༢༽སེམས་རང་བཞིན་གྱི་སྟོང་པར་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0050","title":["ག༥༽ རྗེ་ཐོབ་རིས་མེད་ཀྱི་ཡེ་ཤེས་སྒྱུ་མ་ལྟ་བུར་ངོ་སྤྲད་པ།"]},{"id":"O1PD77570C2O0049","title":["ག༤༽ ངོ་སྤྲོད་རིམ་པ་གསུམ་པོ་སྟོན་པ་སངས་རྒྱས་ཐུབ་པའི་དབང་པོ་ནས་བརྒྱུད་པའི་མན་ངག་ཕྱག་ལེན་མ་འཆུགས་པར་བསྟན་པ།"]},{"id":"O1PD77570C2O0052","title":["ག༧༽ དེ་དག་མངོན་དུ་འགྱུར་བ་ལ་མི་རྟོག་པའི་ཡེ་ཤེས་དགོས་པར་བསྟན་པ།"]},{"id":"O1PD77570C2O0053","title":["ཁ༢༽སྒོམ་པའི་ངོ་སྤྲོད།"]},{"id":"O1PD77570C2O0054","title":["ཁ༣༽སྤྱོད་པའི་ངོ་སྤྲོད།"]},{"id":"O1PD77570C2O0055","title":["ཀ༢༽ ལས་འབྲས་ཟབ་མོ་ཆོས་བཤད་པ།"]},{"id":"O1PD77570C2O0056","title":["ཀ༣༽ བྱིན་རླབས་བརྒྱུད་པའི་ཆེ་བ་བསམ་པ།"]},{"id":"O1PD77570C2O0057","title":["ཀ༤༽ སྣོད་མིན་ལ་གསང་ཞིང་སྣོན་ལྡན་ལ་སྤེལ་བར་གདམས་པ།"]},{"id":"O1PD77570C2O0001"},{"id":"O1PD77570C2O0003","title":["བསྡུ་སྒྲིག་གསལ་བཤད།"]},{"id":"O1PD77570C2O0004","title":["རྗེ་བཙུན་ཏཱ་ར་ན་ཐའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1PD77570C2O0005","title":["པོད་སྤྱིའི་དཀར་ཆག"]},{"id":"O1PD77570C2O0006","title":["པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O1PD77570C2O0007","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་བསྐྱེད་རིམ་རྣམ་བཤད་དངོས་གྲུབ་ཉེར་འཚོ།"]},{"id":"O1PD77570C2O0012","title":["ལྔ་པ། ཚོགས་བསག་གཉིས་སྔོན་དུ་འགྲོ་བ་རྟེན་གྱི་དཀྱིལ་འཁོར་བཤད་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0015","title":["བརྒྱད་པ། ཐིག་ལེ་དང་ཕྲ་མོའི་རྣལ་འབྱོར་དོན་རྣམ་པར་ངེས་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0021","title":["ཞར་བྱུང་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O1PD77570C2O0018","title":["བཅུ་གཅིག་པ། སྒོམ་བྱ་དཀྱིལ་འཁོར་གྱི་རྣམ་གྲངས་བསྟན་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0013","title":["དྲུག་པ། བརྟན་པ་ལྷ་བསྐྱེད་པ་ལས་བརྩམས་ནས་དཀྱིལ་འཁོར་རྒྱལ་མཆོག་བཤད་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0010","title":["གསུམ་པ། སྤྱིའི་ཆིངས་དང་སྔོན་འགྲོ་སྣ་ཚོགས་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0016","title":["དགུ་པ། སྔགས་ཀྱི་བཟླས་པའི་རིམ་པ་བཤད་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0008","title":["དང་པོ། ཟབ་མོའི་ཆོས་ལ་འཇུག་སྒོ་བསྟན་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0019","title":["བཅུ་གཉིས་པ། བསྐྱེད་རྫོགས་ཀྱི་ངེས་པ་གོ་རིམ་ལ་ལོག་རྟོག་དགག་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0020","title":["བཅུ་གསུམ་པ། བསྐྱེད་རིམ་ཉིད་འབྲས་བུ་མངོན་དུ་བྱེད་ཚུལ་གཏན་ལ་དབབ་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0011","title":["བཞི་པ། སྲུང་བའི་འཁོར་ལོའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0017","title":["བཅུ་པ། རྣལ་འབྱོར་ལམ་གྱི་ཡན་ལག་ཐུན་མཚམས་ཀྱི་སྤྱོད་པ་རྣམས་བཤད་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0014","title":["བདུན་པ། རྒྱལ་པོ་མཆོག་གི་ཏིང་ངེ་འཛིན་བཤད་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0009","title":["གཉིས་པ། རིམ་པ་གཉིས་ཀྱི་སྤྱི་དོན་བཤད་པའི་སྡེ་ཚན།"]},{"id":"O1PD77570C2O0124"},{"id":"O1PD77570C2O0137","title":["དོ་ཧ་འཐོར་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པའི་རྣམ་བཤད།"]},{"id":"O1PD77570C2O0145","title":["བརྒྱད་པ། འཇིགས་པར་བྱེད་མ་ཞེས་བྱ་བའི་གླུ།"]},{"id":"O1PD77570C2O0149","title":["བཅུ་གཉིས་པ། ཀཱ་མོ་ད་འདོད་པ་སྦྱིན་པ་ཞེས་བྱ་བའི་གླུ་དབྱངས།"]},{"id":"O1PD77570C2O0144","title":["བདུན་པ། གླུ་དབྱངས་ཆེན་པོ་ཞེས་བྱ་བ།"]},{"id":"O1PD77570C2O0148","title":["བཅུ་གཅིག་པ། ལ་མ་ལ་སི་གོ་ཌ་ལཱ་ཞེས་བྱ་བའི་གླུ་དབྱངས།"]},{"id":"O1PD77570C2O0150","title":["བཅུ་གསུམ་པ། མལླ་རི་ཕྱད་ཀྱི་ཤྭགས་ཞེས་བྱ་བའི་གླུ་དབྱངས།"]},{"id":"O1PD77570C2O0143","title":["དྲུག་པ། ཀ་མོན་ཏ་འདོད་པ་ཤར་བ་ཞེས་བྱ་བའི་གླུ་དབྱངས།"]},{"id":"O1PD77570C2O0147","title":["བཅུ་པ། པ་ཊ་ཧའི་སྙེ་མ་ཞེས་བྱ་བའི་གླུ་དབྱངས་བཞི་པ།"]},{"id":"O1PD77570C2O0141","title":["བཞི་པ། པ་ཊ་ཧ་མཉྫ་རི་ཞེས་བྱ་བའི་གླུ་དབྱངས་གསུམ་པ།"]},{"id":"O1PD77570C2O0142","title":["ལྔ་པ། ལྔ་བོ་ཆེ་ཞེས་བྱ་བའི་གླུ་དབྱངས།"]},{"id":"O1PD77570C2O0146","title":["དགུ་པ། དཔའ་བོའི་ཏཱ་ལ་ཞེས་བྱ་བའི་གླུ་དབྱངས།"]},{"id":"O1PD77570C2O0140","title":["གསུམ་པ། དེ་ཤ་ཁ་ཞེས་བྱ་བའི་གླུ་དབྱངས།"]},{"id":"O1PD77570C2O0138","title":["དང་པོ། པ་ཊ་ཧའི་སྙེ་མ་ཞེས་བྱ་བའི་གླུ་དབྱངས་བཞི།"]},{"id":"O1PD77570C2O0139","title":["གཉིས་པ། པ་ཊ་ཧ་མ་མཉྫ་རི་ཞེས་བྱ་བའི་གླུ་དབྱངས་གཉིས་པ་བཤད་པ།"]},{"id":"O1PD77570C2O0128","title":["དཔལ་འཁོར་ལོ་ཆེན་པོའི་སྒྲུབ་ཐབས་སྲིད་གསུམ་འདུལ་བྱེད།"]},{"id":"O1PD77570C2O0131","title":["ཚིགས་བཅད་ལྔ་པ།"]},{"id":"O1PD77570C2O0127","title":["དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོའི་དོན་ཅུང་ཟད་བཤད་པ།"]},{"id":"O1PD77570C2O0133","title":["ཟབ་ལམ་བཀའ་དམ།"]},{"id":"O1PD77570C2O0130","title":["གྲུབ་ཐོབ་ནག་པོ་སྤྱོད་པའི་དོ་ཧའི་འགྲེལ་པ་ཟབ་དོན་ལྡེ་མིག"]},{"id":"O1PD77570C2O0154","title":["མངོན་བརྗོད་བླ་མ་ལས་འབྱུང་བའི་དཔྱིད་ཀྱི་རྒྱལ་པོའི་གླུ་དང་སྤེལ་མར་སྦྱར་བ། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༡༤༡）"]},{"id":"O1PD77570C2O0136","title":["བཀའ་བབས་བདུན་དང་ལྡན་པའི་མན་ངག་གི་གཞུང་རྡོ་རྗེའི་ལམ་མཐོང་།"]},{"id":"O1PD77570C2O0151","title":["དཔལ་བདེ་མཆོག་རིགས་ལྔའི་ཁྲིད་ཡིག"]},{"id":"O1PD77570C2O0126","title":["དཀར་ཆག"]},{"id":"O1PD77570C2O0129","title":["སྨོན་ལམ་དགོས་པ་ཀུན་འབྱུང་།"]},{"id":"O1PD77570C2O0135","title":["དཔལ་སྡོམ་པ་ནག་པོའི་ཞབས་ལུགས་དང་འབྲེལ་བར་སྒྲུབ་ཚུལ་གྱི་ཡི་གེ་མདོ་ཙམ་སྨོས་པ།"]},{"id":"O1PD77570C2O0132","title":["བཀའ་བབས་བདུན་དང་ལྡན་པའི་མན་ངག་གི་གཞུང་རྡོ་རྗེའི་ལམ་བཟང་།"]},{"id":"O1PD77570C2O0153","title":["མངོན་བརྗོད་བླ་མ་ལས་འབྱུང་བའི་དཔྱིད་ཀྱི་རྒྱལ་པོའི་གླུ་དང་སྤེལ་མར་སྦྱར་བ། （འབྲས་སྤུངས་དཔེ་རྟགས། ཕྱི་མ། ༡༤༡）"]},{"id":"O1PD77570C2O0134","title":["དེ་ཉིད་བདུན་པའི་རྣམ་བཤད།"]},{"id":"O1PD77570C2O0152","title":["གསོ་སྦྱོང་རང་གི་བླང་བའི་ཆོ་ག"]}]}