{"isOutlineOf":"W1PD107129","nodes":[{"id":"O1PD107129C2O0131"},{"id":"O1PD107129C2O0133","title":["པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD107129C2O0134","title":["སངས་རྒྱས་ཕལ་པོ་ཆེ་ཞེས་བྱ་བ་ཤིན་ཏུ་རྒྱས་པ་ཆེན་པོའི་མདོ།（གླེགས་བམ་དང་པོ།）"]},{"id":"O1PD107129C2O0160","title":["ཉེར་དྲུག་པ། བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0136","title":["གཉིས་པ། དེ་བཞིན་གཤེགས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0158","title":["ཉེར་བཞི་པ། རབ་མཚེ་མའི་གནས་ན་རྣམ་པར་འཕྲུལ་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0151","title":["བཅུ་བདུན་པ། བཟང་པོའི་དཔལ་གྱི་ལེའུ།"]},{"id":"O1PD107129C2O0143","title":["དགུ་པ། འཇིག་རྟེན་གྱི་ཁམས་ཀྱི་རྒྱད་རྣམ་པར་དགོད་པ་ཤིན་ཏུ་བསྟན་པ།"]},{"id":"O1PD107129C2O0149","title":["བཅོ་ལྔ་པ། བྱང་ཆུབ་སེམས་དཔས་དྲིས་པ་སྣང་བ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0153","title":["བཅུ་དགུ་པ། བྱང་ཆུབ་སེམས་དཔའི་ཚོགས་ཀྱི་ཚིགས་སུ་བཅད་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0159","title":["ཉེར་ལྔ་པ། ཚིགས་སུ་བཅད་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0163","title":["ཉེར་དགུ་པ། དགའ་ལྡན་གྱི་གནས་སུ་བྱང་ཆུབ་སེམས་དཔའ་འདུས་པའི་ཚིགས་སུ་བཅད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0145","title":["བཅུ་གཅིག་པ། དེ་བཞིན་གཤེགས་པ་རྨད་ག་ཅད་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0148","title":["བཅུ་བཞི་པ། དེ་བཞིན་གཤེགས་པའི་འོད་ཟེར་ལས་རྣམ་པར་སངས་རྒྱས་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0137","title":["གསུམ་པ། ཀུན་ཏུ་བཟང་པོའི་ཏིང་ངེ་འཛིན་དང་རྣམ་པར་འཕྲུལ་པ་རབ་ཏུ་བྱུང་བ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0152","title":["བཅོ་བརྒྱད་པ། དེ་བཞིན་གཤེགས་པ་རི་རབ་ཀྱི་རྩེར་གཤེགས་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0141","title":["བདུན་པ། འཇིག་རྟེན་གྱི་ཁམས་རྒྱ་མཚོའི་སའི་གཞི་རྒྱན་ཤིན་ཏུ་བསྟན་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0155","title":["ཉེར་གཅིག་པ། ཚངས་པར་སྤྱོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0139","title":["ལྔ་པ། འཇིག་རྟེན་གྱི་ཁམས་རྒྱ་མཚོ་གཞི་དང་སྙིང་པོ་མེ་ཏོག་གི་རྒྱན་གྱིས་བརྒྱན་པའི་ཡོན་ཏན་རྒྱ་མཚོ་ཡོངས་སུ་དག་པས་སྣང་བ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0147","title":["བཅུ་གསུམ་པ། འཕགས་པའི་བདེན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0144","title":["བཅུ་པ། རྣམ་པར་སྣང་མཛད་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0140","title":["དྲུག་པ། འཇིག་རྟེན་གྱི་ཁམས་རྒྱ་མཚོའི་འཁོར་ཡུག་གི་རྒྱན་རྒྱ་མཚོ་ཤིན་ཏུ་བསྟན་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0162","title":["ཉེར་བརྒྱད་པ། བཞུགས་པའི་རྒྱན་ཅེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0154","title":["ཉི་ཤུ་པ། བྱང་ཆུབ་སེམས་དཔའི་རྣམ་པར་དགོད་པ་བཅུ་བསྟན་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0135","title":["དང་པོ། འཇིག་རྟེན་གྱི་དབང་པོ་ཐམས་ཅད་ཀྱི་རྒྱན་གྱི་ཚུལ་རབ་ཏུ་བྱུང་བ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0157","title":["ཉེར་གསུམ་པ། ཆོས་སྣང་བའི་ལེའུ༎"]},{"id":"O1PD107129C2O0161","title":["ཉེར་བདུན་པ། གཏེར་མི་ཟད་པ་བཅུ་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0146","title":["བཅུ་གཉིས་པ། སངས་རྒྱས་ཀྱི་མཚན་ཤིན་ཏུ་བསྟན་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0138","title":["བཞི་པ། འཇིག་རྟེན་གྱི་ཁམས་རྒྱ་མཚོ་ཤིན་ཏུ་བསྟན་པའི་ཕྱོགས་གསལ་བར་བྱ་བ་ཡང་དག་པར་བསྒྲུབ་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0150","title":["བཅུ་དྲུག་པ། སྤྱོད་ཡུལ་ཡོངས་སུ་དག་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0142","title":["བརྒྱད་པ། ཞིང་གི་རྒྱུད་ཀྱི་གནས་ཤིན་ཏུ་བསྟན་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0156","title":["ཉེར་གཉིས་པ། བྱང་ཆུབ་སེམས་དཔའ་སེམས་དང་པོ་བསྐྱེད་པའི་བསོད་ནམས་ཀྱི་ཕུང་པོའི་དཔེ་ཡང་དག་པར་བསགས་པ་ཚིགས་སུ་བཅད་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0188"},{"id":"O1PD107129C2O0190","title":["པོད་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD107129C2O0191","title":["སངས་རྒྱས་ཕལ་པོ་ཆེ་ཞེས་བྱ་བ་ཤིན་ཏུ་རྒྱས་པ་ཆེན་པོའི་མདོ།（གླེགས་བམ་བཞི་པ།）"]},{"id":"O1PD107129C2O0192","title":["ཞེ་ལྔ་པ། སྡོང་པོས་བརྒྱན་པའི་ལེའུ།（སྨད།）"]},{"id":"O1PD107129C2O0193","title":["ནོར་བཟངས་ཀྱིས་དགེ་བའི་བཤེས་གཉེན་བསྙེན་བཀུར་བའི་སྤྱོད་པ་ཕྱོགས་གཅིག་ཏུ་བསྟན་པ།"]},{"id":"O1PD107129C2O0194","title":["འགྱུར་བྱང་།"]},{"id":"O1PD107129C2O0164"},{"id":"O1PD107129C2O0166","title":["པོད་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD107129C2O0167","title":["སངས་རྒྱས་ཕལ་པོ་ཆེ་ཞེས་བྱ་བ་ཤིན་ཏུ་རྒྱས་པ་ཆེན་པོའི་མོད། （གླེགས་བམ་གཉིས་པ།）"]},{"id":"O1PD107129C2O0175","title":["སོ་བདུན་པ། ཚེའི་ཚད་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0172","title":["སོ་བཞི་པ། མངོན་པར་ཤེས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0174","title":["སོ་དྲུག་པ། སེམས་ཀྱི་རྒྱལ་པོས་དྲིས་ནས་གྲངས་ལ་འཇུག་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0176","title":["སོ་བརྒྱད་པ། བྱང་ཆུབ་སེམས་དཔའི་གནས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0169","title":["སོ་གཅིག་པ། ས་བཅུའི་ལེའུ།"]},{"id":"O1PD107129C2O0168","title":["སུམ་ཅུ་པ། རྡོ་རྗེ་རྒྱལ་མཚན་གྱི་ཡོངས་སུ་བསྔོ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0171","title":["སོ་གསུམ་པ། ཏིང་ངེ་འཛིན་བཅུའི་ལེའུ།"]},{"id":"O1PD107129C2O0170","title":["སོ་གཉིས་པ། ཀུན་ཏུ་བཟང་པོས་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0173","title":["སོ་ལྔ་པ། བཟོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0107"},{"id":"O1PD107129C2O0109","title":["པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD107129C2O0110","title":["འཕགས་པ་དགོངས་པ་ངེས་པར་འགྲེལ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0116","title":["དྲུག་པ། ཡོན་ཏན་འབྱུང་གནས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0115","title":["ལྔ་པ། བློ་གྲོས་ཡངས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0112","title":["གཉིས་པ། ཆོས་འཕགས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0118","title":["བརྒྱད་པ། བྱམས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0111","title":["དང་པོ། དོན་ཟབ་དགོངས་པ་ངེས་པར་འགྲེལ་གྱི་ལེའུ།"]},{"id":"O1PD107129C2O0117","title":["བདུན་པ། དོན་དམ་ཡང་དག་འཕགས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0114","title":["བཞི་པ། རབ་འབྱོར་གྱི་ལེའུ།"]},{"id":"O1PD107129C2O0119","title":["དགུ་པ། སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་ལེའུ།"]},{"id":"O1PD107129C2O0113","title":["གསུམ་པ།  བློ་གྲོས་ཤིན་ཏུ་རྣམ་དག་གི་ལེའུ།"]},{"id":"O1PD107129C2O0120","title":["འཕགས་པ་ལང་ཀར་གཤེགས་པའི་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0125","title":["ལྔ་པ། དེ་བཞིན་གཤེགས་པ་རྟག་པ་དང་མི་རྟག་པར་འགྱུར་བ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0126","title":["དྲུག་པ། སྐད་ཅིག་མའི་ལེའུ།"]},{"id":"O1PD107129C2O0122","title":["གཉིས་པ། ལང་ཀར་གཤེགས་པ་སུམ་ཁྲི་དྲུག་སྟོང་པ་ལས་ཆོས་ཐམས་ཅད་བསྡུས་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0124","title":["བཞི་པ། མངོན་པར་རྟོགས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0121","title":["དང་པོ། འབོད་འགྲོགས་ཀྱིས་གསོལ་བ་བཏབ་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0123","title":["གསུམ་པ། ལང་ཀར་གཤེགས་པ་ལས་མི་རྟག་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0127","title":["བདུན་པ། ལང་ཀར་གཤེགས་པ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་གསུང་རབ་ཀྱི་སྙིང་པོ་ལས་ཤ་མི་ཟ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0128","title":["འཕགས་པ་ལང་ཀར་གཤེགས་པ་རིན་པོ་ཆེའི་མདོ་ལས་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་གསུང་གི་སྙིང་པོ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0129","title":["འཕགས་པ་ག་ཡཱ་མགོའི་རི་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0130","title":["འཕགས་པ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་ཡུལ་ལ་འཇུག་པའི་ཡེ་ཤེས་སྣང་བའི་རྒྱན་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0177"},{"id":"O1PD107129C2O0179","title":["པོད་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD107129C2O0180","title":["སངས་རྒྱས་ཕལ་པོ་ཆེ་ཞེས་བྱ་བ་ཤིན་ཏུ་རྒྱས་པ་ཆེན་པོའི་མོད། （གླེགས་བམ་གསུམ་པ།）"]},{"id":"O1PD107129C2O0181","title":["སོ་དགུ་པ། ཤིན་ཏུ་རྒྱས་པ་ཆེན་པོའི་མདོ་སངས་རྒྱས་ཕལ་པོ་ཆེ་ཞེས་བྱ་བ་ལས་སངས་རྒྱས་ཀྱི་ཆོས་བསམ་གྱིས་མི་ཁྱབ་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0183","title":["ཞེ་གཅིག་པ། དཔེ་བྱད་བཟང་པོའི་འོད་ཟེར་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0182","title":["བཞི་བཅུ་པ། སངས་རྒྱས་ཕལ་པོ་ཆེ་ཞེས་བྱ་བ་ལས་དེ་བཞིན་གཤེགས་པའི་སྐུའི་མཚན་རྒྱ་མཚོ་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0184","title":["ཞེ་གཉིས་པ། ཀུན་ཏུ་བཟང་པོའི་སྤྱོད་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0185","title":["ཞེ་གསུམ་པ། ཤིན་ཏུ་རྒྱས་པ་ཆེན་པོའི་མདོ་སངས་རྒྱས་ཕལ་པོ་ཆེ་ཞེས་བྱ་བ་ལས་དེ་བཞིན་གཤེགས་པ་སྐྱེ་བ་འབྱུང་བ་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0186","title":["ཞེ་བཞི་པ། འཇིག་རྟེན་ལས་འདས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0187","title":["ཞེ་ལྔ་པ། སྡོང་པོས་བརྒྱན་པའི་ལེའུ།（སྟོད།）"]},{"id":"O1PD107129C2O0020"},{"id":"O1PD107129C2O0022","title":["པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD107129C2O0023","title":["འཕགས་པ་གསེར་འོད་དམ་པ་མཆོག་ཏུ་རྣམ་པར་རྒྱལ་བའི་མདོ་སྡེའི་རྒྱལ་པོ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0040","title":["བཅུ་བདུན་པ། དཔལ་གྱི་ལྷ་མོ་ཆེན་མོས་ནོར་འཕེལ་བར་བྱེད་པའི་ལེའུ༎"]},{"id":"O1PD107129C2O0034","title":["བཅུ་གཅིག་པ། རྒྱལ་པོ་ཆེན་པོ་བཞིས་ལྷ་དང་མི་རྣམས་ལ་བལྟ་ཞིང་བརྟག་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0031","title":["བརྒྱད་པ། གསེར་རྒྱལ་གྱི་གཟུངས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0053","title":["སུམ་ཅུ་པ། ལྷ་མོ་སྤོབས་པ་ཆེན་མོས་བསྔགས་པ་བརྗོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0050","title":["ཉེར་བདུན་པ། ཕྱོགས་བཅུའི་བྱང་ཆུབ་སེམས་དཔའ་རྣམས་ཀྱིས་བསྔགས་པ་བརྗོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0045","title":["ཉེར་གཉིས་པ། ལྷ་དང་གནོད་སྦྱིན་རྣམས་ཀྱིས་ཡོངས་སུ་བསྲུང་ཞིང་འཛིན་པར་བྱེད་པ།"]},{"id":"O1PD107129C2O0028","title":["ལྔ་པ། ལས་ཀྱི་སྒྲིབ་པ་རྣམ་པར་སྦྱོང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0036","title":["བཅུ་གསུམ་པ། མངོན་པར་ཞེན་པ་མེད་པའི་གཟུངས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0039","title":["བཅུ་དྲུག་པ། དཔལ་གྱི་ལྷ་མོ་ཆེན་མོའི་ལེའུ༎"]},{"id":"O1PD107129C2O0033","title":["བཅུ་པ། སྟོང་པ་ཉིད་ལ་བརྟེན་ནས་སྨོན་ལམ་ཡོངས་སུ་རྫོགས་པར་འགྱུར་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0046","title":["ཉེར་གསུམ་པ། རྒྱལ་པོ་ལས་ལུང་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0027","title":["བཞི་པ། རྨི་ལམ་ན་འགྱོད་ཚངས་བྱེད་པ་མཐོང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0035","title":["བཅུ་གཉིས་པ། རྒྱལ་པོ་ཆེན་པོ་བཞི་པོ་དག་གིས་ཡུལ་བསྲུང་བ།"]},{"id":"O1PD107129C2O0024","title":["དང་པོ། གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0049","title":["ཉེར་དྲུག་པ། ལུས་ཡོངས་སུ་བཏང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0051","title":["ཉེར་བརྒྱད་པ། བྱང་ཆུབ་སེམས་དཔའ་མཛེས་པའི་ཏོག་གིས་བསྔགས་པ་བརྗོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0026","title":["གསུམ་པ། སྐུ་གསུམ་རྣམ་པར་འབྱེད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0048","title":["ཉེར་ལྔ་པ། ཚོང་དཔོན་གྱི་བུ་ཆུ་འབེབས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0029","title":["དྲུག་པ། ཤིན་ཏུ་རྣམ་པར་དག་པའི་གཟུངས་ཀྱི་ལེའུ༎"]},{"id":"O1PD107129C2O0037","title":["བཅུ་བཞི་པ། ཡིད་བཞིན་གྱི་ནོར་བུ་རིན་པོ་ཆེའི་གཟུངས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0042","title":["བཅུ་དགུ་པ། གནོད་སྦྱིན་གྱི་སྡེ་དཔོན་ཆེན་པོ་ཡང་དག་ཤེས།"]},{"id":"O1PD107129C2O0047","title":["ཉེར་བཞི་པ། ནད་རབ་ཏུ་ཞི་བར་བྱས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0025","title":["གཉིས་པ། དེ་བཞིན་གཤེགས་པའི་སྐུ་ཚེའི་ཚད་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0030","title":["བདུན་པ། པདྨ་ལྟ་བུའི་དཔེས་བསྔགས་པ་བརྗོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0052","title":["ཉེར་དགུ་པ། བྱང་ཆུབ་ཀྱི་ཤིང་གི་ལྷ་མོས་བསྔགས་པ་བརྗོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0044","title":["ཉེར་གཅིག་པ། རྒྱལ་པོ་ལེགས་སྐྱེས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0041","title":["བཅོ་བརྒྱད་པ། སའི་ལྷ་མོ་བརྟན་མའི་ལེའུ༎"]},{"id":"O1PD107129C2O0054","title":["སོ་གཅིག་པ། ཡོངས་སུ་གཏད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0038","title":["བཅོ་ལྔ་པ། ལྷ་མོ་སྤོབས་པ་ཆེན་མོའི་ལེའུ།"]},{"id":"O1PD107129C2O0043","title":["ཉི་ཤུ་པ། རྒྱལ་པོའི་ཆོས་ལུགས་ཡང་དག་པའི་བསྟན་བཅོས་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0032","title":["དགུ་པ། སྟོང་པ་ཉིད་ཀྱི་རང་བཞིན་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0055","title":["འཕགས་པ་གསེར་འོད་དམ་པ་མདོ་སྡེའི་དབང་པོའི་རྒྱལ་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0059","title":["བཞི་པ། རྨི་ལམ་ན་བཤགས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0061","title":["དྲུག་པ། ས་རྣམ་པར་སྦྱོང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0063","title":["བརྒྱད་པ། གསེར་ཅན་ཞེས་བྱ་བའི་གཟུངས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0062","title":["བདུན་པ། ད་ལྟར་བྱུང་བའི་ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་ཀྱི་ཞིང་ཐམས་ཅད་ལ་བསྟོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0069","title":["བཅུ་བཞི་པ། ཡིད་བཞིན་གྱི་ནོར་བུའི་གཟུངས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0057","title":["གཉིས་པ། དེ་བཞིན་གཤེགས་པའི་སྐུ་ཚེའི་ཚད་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0064","title":["དགུ་པ། སྟོང་པ་ཉིད་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0073","title":["བཅོ་བརྒྱད་པ། སའི་ལྷ་མོ་བརྟན་མའི་ལེའུ།"]},{"id":"O1PD107129C2O0076","title":["ཉེར་གཅིག་པ། ལེགས་པར་བྱུང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0075","title":["ཉི་ཤུ་པ། རྒྱལ་པོའི་བསྟན་བཅོས་ལྷའི་དབང་པོའི་དམ་ཚིག་གི་ལེའུ།"]},{"id":"O1PD107129C2O0080","title":["ཉེར་ལྔ་པ། ཆུ་འབེབས་ཀྱིས་གདུལ་བའི་ཉའི་སྔོན་བྱུང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0058","title":["གསུམ་པ། སྐུ་གསུམ་རྣམ་པར་དབྱེ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0056","title":["དང་པོ། གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0067","title":["བཅུ་གཉིས་པ། རྒྱལ་པོ་ཆེན་པོ་བཞིས་ཡུལ་འཁོར་ཡོངས་སུ་སྐྱོང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0071","title":["བཅུ་དྲུག་པ། ལྷ་མོ་དཔའི་ལེའུ།"]},{"id":"O1PD107129C2O0060","title":["ལྔ་པ། ལས་ཀྱི་སྒྲིབ་པ་རྒྱུན་གཅོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0072","title":["བཅུ་བདུན་པ། ལྷ་མོ་ཆེན་མོ་དཔལ་གྱིས་ནོར་ཡོངས་སུ་སྤེལ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0074","title":["བཅུ་དགུ་པ། གནོད་སྦྱིན་གྱི་དབང་པོ་ཡང་དག་ཤེས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0083","title":["ཉེར་བརྒྱད་པ། དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ལ་བསྟོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0068","title":["བཅུ་གསུམ་པ། ཆགས་པ་མེད་པའི་གཟུངས་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0079","title":["ཉེར་བཞི་པ། ནད་ཐམས་ཅད་རབ་ཏུ་ཞི་བར་བྱས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0084","title":["ཉེར་དགུ་པ། མཇུག་སྡུད་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0065","title":["བཅུ་པ། སྟོང་པ་ཉིད་ལ་བརྟེན་ནས་བསམ་པ་ཡོངས་སུ་རྫོགས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0081","title":["ཉེར་དྲུག་པ། སྟམ་མོ་ལ་ལུས་ཡོངས་སུ་བཏང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0070","title":["བཅོ་ལྔ་པ། ལྷ་མོ་དབྱངས་ཅན་གྱི་ལེའུ།"]},{"id":"O1PD107129C2O0077","title":["ཉེར་གཉིས་པ། གནོད་སྦྱིན་གྱི་གནས་ཞེས་བྱ་བ་ཀུན་ཏུ་སྲུང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0066","title":["བཅུ་གཅིག་པ། རྒྱལ་པོ་ཆེན་པོ་བཞིས་ལྷ་དང་མི་ལ་རྣམ་པར་ལྟ་བ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0078","title":["ཉེར་གསུམ་པ། ལྷའི་བྱ་སྟོང་ཕྲག་བཅུ་ལུང་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0082","title":["ཉེར་བདུན་པ། བྱང་ཆུབ་སེམས་དཔའ་ཐམས་ཅད་ཀྱིས་བསྟོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0085","title":["འཕགས་པ་གསེར་འོད་དམ་པ་མདོ་སྡེའི་དབང་པོའི་རྒྱལ་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0096","title":["བཅུ་གཅིག་པ། ཡང་དག་ཤེས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0092","title":["བདུན་པ། རྒྱལ་པོ་ཆེན་པོ་བཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0088","title":["གསུམ་པ། རྨི་ལམ་མཐོང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0098","title":["བཅུ་གསུམ་པ། ལེགས་པར་བྱུང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0094","title":["དགུ་པ། ལྷ་མོ་ཆེན་མོ་དཔལ་གྱི་ལེའུ།"]},{"id":"O1PD107129C2O0105","title":["ཉི་ཤུ་པ། དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ལ་བསྟོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0101","title":["བཅུ་དྲུག་པ། ནད་རབ་ཏུ་ཞི་བར་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0087","title":["གཉིས་པ། དེ་བཞིན་གཤེགས་པའི་སྐུ་ཚེའི་ཚད་བསྟན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0103","title":["བཅོ་བརྒྱད་པ། སྟག་མོ་ལ་ལུས་ཡོངས་སུ་བཏང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0091","title":["དྲུག་པ། སྟོང་པ་ཉིད་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0104","title":["བཅུ་དགུ་པ། བྱང་ཆུབ་སེམས་དཔའ་ཐམས་ཅད་ཀྱིས་བསྟོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0089","title":["བཞི་པ། བཤགས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0100","title":["བཅོ་ལྔ་པ། ལྷའི་བུ་སྟོང་ཕྲག་བཅུ་ལུང་བསྟན་པ་ཞེས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0097","title":["བཅུ་གཉིས་པ། རྒྱལ་པོའི་བསྟན་བཅོས་ལྷའི་དབང་པོའི་དམ་ཚིག་ཅེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0093","title":["བརྒྱད་པ། དབྱངས་ཅན་གྱི་ལེའུ།"]},{"id":"O1PD107129C2O0106","title":["ཉེར་གཅིག་པ། མཇུག་བསྡུས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0102","title":["བཅུ་བདུན་པ། ཆུ་འབེབས་ཀྱིས་ཉ་བཏུལ་བ་སྔོན་བྱུང་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0090","title":["ལྔ་པ། ད་ལྟར་བྱུང་བའི་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ལ་བསྟོད་པ་མེ་ཏོག་པདྨའི་འབྱུང་གནས་ཀྱི་ལེའུ།"]},{"id":"O1PD107129C2O0086","title":["དང་པོ། གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0099","title":["བཅུ་བཞི་པ། གནོད་སྦྱིན་གྱི་གནས་ཞེས་བྱ་བ་ཀུན་ཏུ་བསྲུངས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0095","title":["བཅུ་པ། སའི་ལྷ་མོ་བརྟན་མའི་ལེའུ།"]},{"id":"O1PD107129C2O0206"},{"id":"O1PD107129C2O0207","title":["པོད་དགུ་པ། ༼༩༽"]},{"id":"O1PD107129C2O0208","title":["པོད་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD107129C2O0209","title":["འཕགས་པ་ཡོངས་སུ་མྱ་ངན་ལས་འདས་པ་ཆེན་པོའི་མདོ།（གླེགས་བམ་དང་པོ།）"]},{"id":"O1PD107129C2O02091PD177022","title":["དང་པོ། སྐུ་ཚེའི་ལེའུ།"]},{"id":"O1PD107129C2O0210","title":["གཉིས་པ། རྡོ་རྗེའི་སྐུ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0215","title":["བདུན་པ། ཚངས་པར་སྤྱོད་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0216","title":["བརྒྱད་པ། བུས་པ་ཆུང་ངུ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0212","title":["བཞི་པ། དེ་བཞིན་གཤེགས་པའི་སྙིང་པོའི་ལེའུ།"]},{"id":"O1PD107129C2O0211","title":["གསུམ་པ། མཚན་གྱི་ཡོན་ཏན་བརྗོད་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0213","title":["ལྔ་པ་། འཁོར་མང་པོས་ཀུན་ནས་དྲིས་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0214","title":["དྲུག་པ། འཕགས་པའི་སྤྱོད་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0001"},{"id":"O1PD107129C2O0003","title":["འགོ་བརྗོད།"]},{"id":"O1PD107129C2O0009","title":["འཕགས་པ་རྒྱན་སྟུག་པོ་བཀོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0016","title":["བདུན་པ། འཕགས་པ་རྒྱན་སྟུག་པོའི་ལེའུ།"]},{"id":"O1PD107129C2O0012","title":["གསུམ་པ། སྟུག་པོར་འཇུག་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0015","title":["དྲུག་པ། འཕགས་པ་རྒྱན་སྟུག་པོ་ལས་རྣལ་འབྱོར་རྣམ་པར་ཕྱེ་བའི་སྤྱོད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0017","title":["བརྒྱད་པ། ཪང་གི་རྣམ་པར་རིག་པའི་ཡུལ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0013","title":["བཞི་པ། མངལ་གྱི་སྐྱེ་བ་འབྱུང་བ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0010","title":["དང་པོ། སྟུག་པོའི་རིས་ཀྱི་ཡེ་ཤེས་ཀྱི་རྒྱན་ལས་བྱུང་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0014","title":["ལྔ་པ། རྒྱན་སྟུག་པོ་ཐེག་པ་ཆེན་པོའི་མདོ་ལས་བདག་གི་ལས་ཀྱི་བྱ་བ་སྤྱད་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0011","title":["གཉིས་པ། མདོ་སྡེ་ཐམས་ཅད་འདུས་པའི་རྒྱན་སྟུག་པོ་རིན་པོ་ཆེ་ལས་སྦྱིན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0018","title":["འཕགས་པ་རབ་ཏུ་ཞི་བ་རྣམ་པར་ངེས་པའི་ཆོ་འཕྲུལ་གྱི་ཏིང་ངེ་འཛིན་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0006","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ལྔ་བརྒྱ་པ།"]},{"id":"O1PD107129C2O0019","title":["འཕགས་པ་དཀོན་མཆོག་སྤྲིན་ཅེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0008","title":["བྱང་ཆུབ་སེམས་དཔའི་བསླབ་པ་རབ་ཏུ་དབྱེ་བའི་ཆ་བཅུ་གཉིས་བྱམས་ཞུས་སུ་གྲགས་པ་གཉིས་པ།"]},{"id":"O1PD107129C2O0005","title":["པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O1PD107129C2O0004","title":["ཞུ་དོན་གནང་བ།"]},{"id":"O1PD107129C2O0007","title":["བྱང་ཆུབ་སེམས་དཔའི་བསླབ་པ་རབ་ཏུ་དབྱེ་བའི་ཆ་བཅུ་གཉིས་བྱམས་ཞུས་སུ་གྲགས་པ་དང་པོ།"]},{"id":"O1PD107129C2O0195"},{"id":"O1PD107129C2O0204","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་སྙིང་རྗེ་ཆེན་པོ་ངེས་པར་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0203","title":["མདོ་ཆེན་པོ་སྟོང་པ་ཉིད་ཆེན་པོ་ཞེས་བྱ་བ།"]},{"id":"O1PD107129C2O0199","title":["འཕགས་པ་རྣམ་པར་མི་རྟོག་པར་འཇུག་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1PD107129C2O0198","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་སྙིང་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0202","title":["འཕགས་པ་སོར་མོའི་ཕྲེང་བ་ལ་ཕན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0197","title":["པོད་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD107129C2O0201","title":["འཕགས་པ་རྔ་བོ་ཆེ་ཆེན་པོའི་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0196","title":["པོད་བརྒྱད་པ། ༼༨༽"]},{"id":"O1PD107129C2O0200","title":["འཕགས་པ་ལྷ་མོ་དཔལ་ཕྲེང་གི་སེང་གེའི་སྒྲ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0205","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་ཡོན་ཏན་དང་ཡེ་ཤེས་བསམ་གྱིས་མི་ཁྱབ་པའི་ཡུལ་ལ་འཇུག་པ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0217"},{"id":"O1PD107129C2O0219","title":["པོད་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD107129C2O0218","title":["འཕགས་པ་ཡོངས་སུ་མྱ་ངན་ལས་འདས་པ་ཆེན་པོའི་མདོ།（གླེགས་བམ་གཉིས་པ།）"]},{"id":"O1PD107129C2O0222","title":["བཅུ་གཉིས་པ། འོད་སྲུང་གིས་ཡོངས་སུ་དྲིས་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0223","title":["བཅུ་གསུམ་པ། ཚེ་དང་ལྡན་པ་ཅང་ཤེས་ཀཽཎྜི་ནྱའི་ལེའུ།"]},{"id":"O1PD107129C2O02241PD177027","title":["བཅོ་ལྔ་པ།  མྱ་ངན་ལས་འདས་པ།"]},{"id":"O1PD107129C2O0221","title":["བཅུ་གཅིག་པ། བྱང་ཆུབ་སེམས་དཔའ་སེང་གེ་སྒྲ་ཞེས་བྱ་བས་ཡོངས་སུ་དྲིས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0220","title":["བཅུ་པ། བྱང་ཆུབ་སེམས་དཔའ་ཀུན་ཏུ་སྣང་བ་བཐོ་བཙུན་དཔལ་གྱི་རྒྱལ་པོ་ཞེས་བྱ་བ་ཡོངས་སུ་དྲིས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0224","title":["བཅུ་བཞི་པ། བསྟན་པ་གཞག་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0225"},{"id":"O1PD107129C2O0275","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD107129C2O0228","title":["འཕགས་པ་སྤྲིན་ཆེན་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0253","title":["ཉེར་ལྔ་པ། སྒྲ་ཆེན་པོའི་དུས་རྣམ་པར་བསྒྲགས་པ་བཀོད་པའི་རྒྱལ་པོའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0255","title":["ཉེར་བདུན་པ། གནས་ཀྱི་རྣམ་པ་དང་བཅས་པ་ཡངས་པའི་ཆོས་ཀྱི་སྒོའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0245","title":["བཅུ་བདུན་པ། ཡེ་ཤེས་རྡོ་རྗེའི་རྣམ་པ་ལ་འཇུག་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0247","title":["བཅུ་དགུ་པ། ཡང་དག་པའི་ལམ་གྱི་རྣམ་པ་མངོན་པར་མཚོན་པ་ལ་འཇུག་པའི་ཆོས་ཀྱི་སྒོའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0260","title":["སོ་གཉིས་པ། ཡེ་ཤེས་རྩོམ་པའི་ཆོ་ག་ལ་ཞུགས་པའི་རྣམ་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0264","title":["སོ་དྲུག་པ། དེ་ཁོ་ནའི་སྙིང་པོའི་ཚུལ་གྱིས་མངོན་པར་རྩེ་བ་ལ་དགའ་བའི་རྒྱལ་པོའི་རྣམ་པར་འཕྲུལ་པ་ལ་འཇུག་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0262","title":["སོ་བཞི་པ། ཡང་དག་པའི་ཆོས་ལ་ཕན་པའི་ཆོ་ག་བཀོད་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0234","title":["དྲུག་པ། འཁོར་བ་ཉོན་མོངས་པའི་ཞིང་གི་ལས་ཀྱི་ས་འཐོབ་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0236","title":["བརྒྱད་པ། ཡེ་ཤེས་ཟབ་མོ་བརྟན་པ་འཐོབ་པ་ལ་འཇུག་པའི་རྣམ་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0239","title":["བཅུ་གཅིག་པ། སྤྲིན་ཆེན་པོའི་ཚོགས་ནམ་མཁའ་ལས་འབྱུང་བའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0252","title":["ཉེར་བཞི་པ། ནམ་མཁའ་ལྡིང་གི་རྩལ་ཆེན་པོའི་སྟོབས་ལ་འཇུག་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0242","title":["བཅུ་བཞི་པ། སྤྲིན་ཆེན་པོའི་གློག་གི་སྦྱུལ་འཕྲུལ་གྱི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0254","title":["ཉེར་དྲུག་པ། མི་འཇིགས་པ་ཆེན་པོའི་སྟོབས་ཀྱི་རྣམ་པར་འཕྲུལ་པ་ལ་འཇུག་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0244","title":["བཅུ་དྲུག་པ། ཆོས་ཀྱི་ཐོག་ཏོག་གི་འབེལ་བའི་གཏམ་གྱི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0261","title":["སོ་གསུམ་པ། ཡེ་ཤེས་ཀྱི་ནོར་བསྒྲིམས་ཏེ་བསྒྲུབ་པའི་མཛོད་ཀྱི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0251","title":["ཉེར་གསུམ་པ། མངོན་པར་རྩེ་བ་རིན་པོ་ཆེའི་མཛོད་ལ་འཇུག་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0265","title":["སོ་བདུན་པ། དམ་པའི་ཆོས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཕུང་པོའི་ལེའུ།"]},{"id":"O1PD107129C2O0257","title":["ཉེར་དགུ་པ། དམག་ཆེན་པོ་དཔའ་བའི་རྒྱལ་པོ་སྟོབས་བཀོད་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0259","title":["སོ་གཅིག་པ། རྩེ་བ་དང་བཅས་པ་ཡང་དག་པར་སྦས་པ་སྟོན་པའི་དཔུང་བསྐྱེད་པ་ལ་འཇུག་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0249","title":["ཉེར་གཅིག་པ། སེང་གེརྣམ་པར་རྩེ་བ་ལ་དམིགས་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0231","title":["གསུམ་པ། གཟུངས་ཀྱི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0233","title":["ལྔ་པ། སྲིད་པར་སྐྱེ་བའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0241","title":["བཅུ་གསུམ་པ། སྤྲིན་ཆེན་པོའི་གློག་འགྱུར་བ་དང་ལྡན་ཞིང་མུན་པ་འཇོམས་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0243","title":["བཅོ་ལྔ་པ། ཆོ་འཕྲུལ་ཆེན་པོའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0238","title":["བཅུ་པ། བསོད་ནམས་ཀྱི་རྣམ་པ་ཡོངས་སུ་བརྗོད་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0250","title":["ཉེར་གཉིས་པ། མཚམས་སྦྱར་བ་ཚོགས་པའི་རྣམ་པ་འཇིགས་རྟེན་དང་མཐུན་པར་འཇུག་པར་བྱ་བ་ལ་འཇུག་པའི་མདོའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0256","title":["ཉེར་བརྒྱད་པ། ལྷག་པའི་བསམ་པའི་ཆོ་ག་ལ་འཇུག་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0246","title":["བཅོ་བརྒྱད་པ། ལོངས་སྤྱོད་མི་ཟད་པའི་རྣམ་པ་ལ་འཇུག་པ་རྣམ་པར་འཕྲུལ་བའི་རྒྱལ་པོའི་ཆོས་ཀྱི་སྒོའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0258","title":["སུམ་ཅུ་པ། བཟང་པོའི་རྣམ་པའི་རྣམ་པར་འཕྲུལ་པའི་རྒྱལ་པོ་ལ་འཇུག་པ་ཞེས་བྱ་བའི་ཆོས་ཀྱི་སྒོའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0248","title":["ཉི་ཤུ་པ། ཕྲ་ཞིང་ཟབ་པའི་གླེང་གཞིའི་རྣམ་པ་ལ་འཇུག་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0263","title":["སོ་ལྔ་པ། སངས་རྒྱས་ཀྱི་ཞིང་གི་ཡང་དག་པའི་ས་བོན་རབ་ཏུ་སྐྱེད་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0230","title":["གཉིས་པ། ཏིང་ངེ་འཛིན་གྱི་ལེའུ།"]},{"id":"O1PD107129C2O0232","title":["བཞི་པ། ལྡེམ་པོ་ངག་གི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0235","title":["བདུན་པ། ཡེ་ཤེས་ལ་རྨོངས་པ་གཟུད་པའི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0237","title":["དགུ་པ། རྣམ་པར་ཐར་པའི་བསོད་ནམས་ཀྱི་མཛོད་ཀྱི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0229","title":["དང་པོ། ལྷ་ཐམས་ཅད་འདུས་པ་ཞེས་བྱ་བ།"]},{"id":"O1PD107129C2O0240","title":["བཅུ་གཉིས་པ། གློག་གི་འོད་ཀྱི་གླེང་གཞིའི་ལེའུ།"]},{"id":"O1PD107129C2O0274","title":["ཇོ་ནང་པའི་བསྟན་རྒྱས་སྨོན་ལམ་བསྟན་འབར་མ།"]},{"id":"O1PD107129C2O0227","title":["པོད་བཅུ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1PD107129C2O0273","title":["བཀའ་ཐ་མ་དོན་དམ་རྣམ་པར་ངེས་པ་ངེས་དོན་སྙིང་པོའི་མདོའི་དཀར་ཆག་བསམ་འཕེལ་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O1PD107129C2O0272","title":["འཕགས་པ་ཡོངས་སུ་མྱ་ངན་ལས་འདས་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0266","title":["འཕགས་པ་ཡོངས་སུ་མྱ་ངན་ལས་འདས་པ་ཆེན་པོ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD107129C2O0267","title":["དང་པོ། འཚེ་བ་མེད་པའི་ཕུང་པོའི་ལེའུ།"]},{"id":"O1PD107129C2O0269","title":["གསུམ་པ། མདོའི་མིང་གི་གཏན་ཚིགས་དང་ཡོན་ཏན་གྱི་ཚུལ་གྱི་ལེའུ།"]},{"id":"O1PD107129C2O0270","title":["བཞི་པ། བྱང་ཆུབ་སེམས་དཔའ་སྣ་གྲངས་བཞིས་ཆོས་སྟོན་པའི་ལེའུ།"]},{"id":"O1PD107129C2O0271","title":["ལྔ་པ། སྲིན་པོ་ལ་སོགས་པ་འདུས་པས་ཞུས་པ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1PD107129C2O0268","title":["གཉིས་པ། རྡོ་རྗེ་ལྟར་མི་ཤིགས་པའི་སྐུའི་ཕུང་པོ་ཤེས་བྱ་བའི་ལེའུ།"]}]}