{"isOutlineOf":"W1PD90129","nodes":[{"id":"O1PD90129C2O0356"},{"id":"O1PD90129C2O0366","title":["དབྱངས་ཅན་མ་དཀར་དམར་ཟུང་གི་སྦྱིན་སྲེག་སྒྲུབ་ཐབས་དང་བཅས་པ།"]},{"id":"O1PD90129C2O0385","title":["སློབ་དཔོན་བཤད་སྒྲུབ་མིང་ཅན་གྱི་རྣམ་ཐར་ཟུར་བ་གཟུར་གནས་དགའ་བྱེད།"]},{"id":"O1PD90129C2O0374","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་མངོན་རྟོགས་བསྡུས་པའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD90129C2O0379","title":["རྡོར་དྲིལ་སོགས་ཀྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1PD90129C2O0360","title":["དགེ་བསྙེན་རབ་བྱུང་དགེ་ཚུལ་བསྙེན་རྫོགས་བཅས་བསྒྲུབ་ཚུལ་འཁྱེར་བདེ་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O1PD90129C2O0383","title":["སྡིག་སྒྲིབ་ཀུན་འཇོམས།"]},{"id":"O1PD90129C2O0371","title":["སྤྱན་རས་གཟིགས་སེངྒེའི་སྒྲའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD90129C2O0372","title":["ཛམྦྷ་ལ་ཡབ་ཡུམ་ཟུང་འབྲེལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD90129C2O0364","title":["ཀུན་སློང་འཆོས་ཚུལ་སོགས་ཉམས་ལེན་གྱི་སྐོར་བཤད་པ་བློ་གསལ་དགའ་བྱེད།"]},{"id":"O1PD90129C2O0382","title":["བསྐལ་བཟང་སངས་རྒྱས་སྟོང་གི་མཚན་རྣམ་པར་བསྟན་པ།"]},{"id":"O1PD90129C2O0388","title":["མདོ་རྒྱུད་ཟབ་མོའི་གནད་དོན་འཁོར་བའི་འཇུག་རིམ་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་ཁྱད་པར་དོན་གྱི་སྙིང་པོ་གསལ་བ།"]},{"id":"O1PD90129C2O0377","title":["གསོལ་འདེབས་སྨོན་ལམ་བརྟན་བཞུགས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O1PD90129C2O0359","title":["བསྙེན་གནས་ཀྱི་སྡོམ་པ་ལེན་ཚུལ།"]},{"id":"O1PD90129C2O0362","title":["རྗེ་བཙུན་སྤྱན་རས་གཟིགས་ཀྱི་གདམས་པ་སྙིང་པོ་དོན་གསུམ་གྱི་འཁྲིད་ཡིག་ཉམས་ལེན་སྙིང་པོ།"]},{"id":"O1PD90129C2O0386","title":["རྒྱུད་སྡེ་རྣམ་བཞིའི་དཀྱིལ་འཁོར་བའི་ལྷ་མང་པོའི་མཚན་ཐོ་རིན་ཆེན་བུམ་བཟང་།"]},{"id":"O1PD90129C2O0375","title":["འཇིགས་བྱེད་ཕྱག་གཉིས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD90129C2O0380","title":["རྒྱལ་པོ་གསེར་གྱི་ལག་པའི་སྨོན་ལམ་དང་འབྲེལ་བའི་མར་མེ་ཇི་ལྟར་འབུལ་བའི་ཚུལ།"]},{"id":"O1PD90129C2O0367","title":["དབྱངས་ཅན་མ་དཀར་མོའི་སྒྲུབ་ཐབས་ཤེས་རབ་མཆོག་སྟེར།"]},{"id":"O1PD90129C2O0384","title":["ཆོས་སྐྱོང་ལྕམ་སྲིང་གི་བསྐང་གསོ།"]},{"id":"O1PD90129C2O0373","title":["ལོ་གསར་གྱི་དུས་སུ་དཔལ་ལྡན་ལྷ་མོའི་ཚེས་གཏོར་འབུལ་ཚུལ།"]},{"id":"O1PD90129C2O0365","title":["རྒྱལ་ཆེན་རྣམ་སྲས་ཛམ་ལ་ནོར་རྒྱུན་གསུམ་འཁོར་དང་བཅས་པ་མཆོད་ཚུལ་དངོས་གྲུབ་དཔལ་སྟེར།"]},{"id":"O1PD90129C2O0378","title":["ལྷ་མོ་ནོར་རྒྱུན་མའི་སྒྲུབ་ཐབས་བསམ་འཕེལ་དབང་རྒྱལ།"]},{"id":"O1PD90129C2O0363","title":["ནོར་ལྷ་མཆོད་ཚུལ་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O1PD90129C2O0369","title":["སྐྱབས་ཀྱི་ཐུགས་རྗེ་དང་རང་གཞན་ཆོས་ལ་བསྐུལ་བའི་མགུར།"]},{"id":"O1PD90129C2O0387","title":["སྣོད་བཅུད་ཀྱི་རྣམ་གཞག་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0368","title":["དབྱངས་ཅན་མ་དམར་མོའི་སྒྲུབ་ཐབས་ཤེས་རབ་མཆོག་གི་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O1PD90129C2O0381","title":["ཀླུ་གཏོར་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD90129C2O0370","title":["འཇམ་དབྱངས་སེངྒེའི་སྒྲ་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD90129C2O0376","title":["ཡོངས་འཛིན་བླ་མའི་གསོལ་འདེབས་བརྟན་བཞུགས་སློན་བཅས།"]},{"id":"O1PD90129C2O0358","title":["པོད་བཅོ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0361","title":["གཅོད་ཀྱི་གདམས་ངག་ཐར་འདོད་ཀྱི་སྐྱེས་བུའི་ཐེག་པ་མཆོག་གི་ལམ་བཟང་།"]},{"id":"O1PD90129C2O0138"},{"id":"O1PD90129C2O0144","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་བཅུ་གསུམ་མའི་མངོན་རྟོགས་ནག་འགྲོས་སུ་བཀོད་པ་བདེ་ལམ་ཞེས་བྱ་བ།"]},{"id":"O1PD90129C2O0143","title":["གསང་བ་འདུས་པའི་རས་བྲིས་དང་བསམ་གཏན་གྱི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་བྱ་ཚུལ་གྱི་ཆོག་བསྒྲིག་དངོས་གྲུབ་སྙེ་མ།"]},{"id":"O1PD90129C2O0149","title":["བདེ་མཆོག་རྩ་རྒྱུད་ཀྱི་ཊཱིཀྐ་སྦས་པའི་དོན་ཀུན་གསལ་བའི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1PD90129C2O0150","title":["ཀ༡༽མཚན་གྱི་དོན།"]},{"id":"O1PD90129C2O0151","title":["ཀ༢༽འགྱུར་གྱི་ཕྱག"]},{"id":"O1PD90129C2O0152","title":["ཀ༣༽གཞུང་གི་དོན།"]},{"id":"O1PD90129C2O0153","title":["ཀ༤༽མཇུག་གི་དོན།"]},{"id":"O1PD90129C2O0142","title":["འདུས་པའི་བདག་བསྐྱེད།"]},{"id":"O1PD90129C2O0141","title":["འདུས་པའི་རྩ་རྒྱུད་ཀྱི་བཤད་ཐབས་བསྡུས་དོན་ཡང་གསལ་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0148","title":["རྣམ་སྲས་མངོན་རྟོགས།"]},{"id":"O1PD90129C2O0147","title":["ཆོས་རྒྱལ་ལ་བརྟེན་པའི་ཟོར་ལས་གནམ་ལྕགས་ཐོགས་འབེབས།"]},{"id":"O1PD90129C2O0140","title":["པོད་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0146","title":["ཆོས་རྒྱལ་ཕྱི་ནང་གཉིས་ཀྱི་མངོན་རྟོགས་བསྐང་གསོ་བཅས།"]},{"id":"O1PD90129C2O0145","title":["འཇིགས་བྱེད་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་གི་ངག་འདོན་འཁྲིགས་ཆགས་སུ་བཀོད་པ་ཕལ་སྲེག་བཅས་དང་བཅས་པ།"]},{"id":"O1PD90129C2O0241"},{"id":"O1PD90129C2O0252","title":["སྐྲ་ཆོག་སོགས་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O1PD90129C2O0259","title":["རྗེའི་རིན་པོ་ཆེའི་གསུམ་གྱི་གཏམ་གྱི་སྦྱོར་བའི་དགོངས་འགྲེལ་བསྡུས་པ།"]},{"id":"O1PD90129C2O0258","title":["རྗེས་འཇམ་དབྱངས་ལ་ཞུས་ཏེ་རེད་མདའ་བར་གནང་བའི་དྲིས་ལན་གྱི་འགྲེལ་པ།"]},{"id":"O1PD90129C2O0251","title":["འཕོ་བའི་རྣལ་འབྱོར།"]},{"id":"O1PD90129C2O0244","title":["བྱཱ་ཀ་ར་ཎ་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པ་གཉིས་ཀྱི་རྩ་བ།"]},{"id":"O1PD90129C2O0264","title":["རྗེབཙུན་བྱམས་མགོན་གྱི་བསྟོད་པ་ཚངས་པའི་ཅོད་པན་ཞེས་བྱ་བའི་ཚིག་འགྲེལ་རྒྱལ་སྲས་སྤྱོད་པའི་འབྱུང་གནས།"]},{"id":"O1PD90129C2O0243","title":["པོད་བཅུ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0263","title":["སྐབས་གསུམ་མའི་ཊཱིཀྐ་རྗེའི་དགོངས་གསལ་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0254","title":["རྒྱལ་རབས་དང་འབྲེལ་བའི་རྒྱ་བོད་ཀྱི་ཆོས་འབྱུང་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1PD90129C2O0255","title":["ཀ༡༽འཕགས་ཡུལ་དུ་རྒྱལ་རབས་ཇི་ལྟར་བྱོན་ཚུལ།"]},{"id":"O1PD90129C2O0256","title":["ཀ༢༽དེའི་རྗེས་སུ་བྱོན་ཚུལ།"]},{"id":"O1PD90129C2O0257","title":["ཀ༣༽བོད་དུ་བྱུང་ཚུལ།"]},{"id":"O1PD90129C2O0248","title":["བསངས་ཡིག་འདོད་རྒུའི་འབྱུང་གནས་བཞུགས།"]},{"id":"O1PD90129C2O0260","title":["རྗེ་རིན་པོ་ཆེའི་རྣམ་ཐར་དང་འབྲེལ་བའི་རྟོགས་བརྗོད་ཀྱི་འགྲེལ་པ་དགོངས་པ་རབ་ཏུ་གསལ་བར་བྱེད་པ།"]},{"id":"O1PD90129C2O0261","title":["ཀ༡༽སྤྱིར་བསྟན་པ།"]},{"id":"O1PD90129C2O0262","title":["ཀ༢༽གཞུང་དོན་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O1PD90129C2O0253","title":["སློབ་དཔོན་བཤད་སྒྲུབ་མཚན་ཅན་གྱི་རྣམ་ཐར་རྒྱུ་སྐར་རྣམ་པར་རྩེན་པ།"]},{"id":"O1PD90129C2O0266","title":["རྣམ་རྒྱལ་མའི་བསྟོད་པ་འཆི་མེད་གྲུབ་པའི་ཚིག་འགྲེལ་མདོར་བསྡུས།"]},{"id":"O1PD90129C2O0250","title":["མི་འཁྲུགས་པའི་ཞིང་མཆོག་སྒོ་འབྱེད།"]},{"id":"O1PD90129C2O0245","title":["སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་ཚིག་དོན་གསལ་བར་བྱེད་པའི་སྣང་བ།"]},{"id":"O1PD90129C2O0246","title":["ཀ༡༽སུམ་ཅུ་པའི་ཚིག་དོན།"]},{"id":"O1PD90129C2O0247","title":["ཀ༢༽རྟགས་འཇུག་གི་ཚིག་དོན།"]},{"id":"O1PD90129C2O0265","title":["བསྟོད་སྤྲིན་རྒྱ་མཚོའི་རྣམ་བཤད་འཇམ་དབྱངས་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1PD90129C2O0249","title":["རྒྱལ་བ་མི་འཁྲུགས་པའི་ཞིང་ལ་རྣམ་པར་ལྟ་བར་བྱེད་པ་ཞིང་མཆོག་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O1PD90129C2O0268","title":["ཐུགས་རྗེ་ཆེན་པོའི་བསྟོད་པ་པོ་བསྟོད་ཀྱི་འགྲེལ་པ་དོན་བསྡུས་གསལ་བ་བཅས"]},{"id":"O1PD90129C2O0267","title":["བླ་མའི་རྣམ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O1PD90129C2O0206"},{"id":"O1PD90129C2O0219","title":["ཉམས་ལེན་ལ་ཉེ་བར་མཁོ་བའི་དོགས་དཔྱོད་སོམ་ཉི་སེལ་བྱེད།"]},{"id":"O1PD90129C2O0208","title":["པོད་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0218","title":["བསྒྲུབ་པའི་བསླབ་བྱའི་གཞི་གསུམ་གྱི་རྣམ་གཞག་མདོར་བསྡུས་བློ་གསལ་འཇུག་སྒོ།"]},{"id":"O1PD90129C2O0209","title":["དབུ་མ་ལ་འཇུག་པའི་དགོངས་པ་ཡང་གསལ་སྒྲོན་མེ་ཞེས་བྱ་བ་ཚིག་འགྲེལ་སྤྱི་དོན་མཐའ་དཔྱོད་ཟུང་འབྲེལ་དུ་བཤད་པ།"]},{"id":"O1PD90129C2O0210","title":["ཀ༡༽བསྟན་བཅོས་ཀྱི་སྔོན་དུ་འགྲོ་བ་སྤྱིའི་རྣམ་གཞག"]},{"id":"O1PD90129C2O0211","title":["ཀ༢༽སྐབས་སུ་བབས་པའི་གཞུང་དོན་སོ་སོར་བཤད་པ།"]},{"id":"O1PD90129C2O0212","title":["ཁ༡༽མཚན་གྱི་དོན།"]},{"id":"O1PD90129C2O0213","title":["ཁ༢༽འགྱུར་གྱི་ཕྱག"]},{"id":"O1PD90129C2O0214","title":["ཁ༣༽གཞུང་གི་དོན།"]},{"id":"O1PD90129C2O0215","title":["ཁ༤༽མཇུག་གི་དོན།"]},{"id":"O1PD90129C2O0220","title":["ཕུང་པོ་ལྔའི་རྣམ་གཞག་ཆོས་མངོན་པའི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1PD90129C2O0221","title":["ཀ༡༽མདོར་བསྟན།"]},{"id":"O1PD90129C2O0222","title":["ཀ༢ རྒྱས་བཤད།"]},{"id":"O1PD90129C2O0223","title":["ཀ༣༽འཕྲོས་དོན།"]},{"id":"O1PD90129C2O0217","title":["འདལ་རྒྱ་མཚོའི་སྙིང་པོའི་དོན་སྡོམ་པའི་མཐའ་གཅོད་གསེར་གྱི་སྤུ་གྲི།"]},{"id":"O1PD90129C2O0216","title":["འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོའི་དགོངས་དོན་རབ་ཏུ་སྣང་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0154"},{"id":"O1PD90129C2O0159","title":["བདེ་མཆོག་ལཱུ་ཧི་པའི་བུམ་བསྐྱེད་མདུན་བསྐྱེད་ལག་མཆོད་དང་བཅས་པ།"]},{"id":"O1PD90129C2O0161","title":["བདེ་མཆོག་བཅུ་གསུམ་མ།"]},{"id":"O1PD90129C2O0158","title":["ལཱུ་ཧི་པའི་ལུགས་ཀྱི་འཁོར་ལོ་བདེ་མཆོག་གི་མངོན་རྟོགས་ཐར་འདོད་འཇུག་ངོགས་བདེ་བའི་ལམ་བཟང་།"]},{"id":"O1PD90129C2O0171","title":["གསང་བདག་འཁོར་ཆེན་གྱི་ནང་མཆོད་བླ་བརྒྱུད་གསོལ་འདེབས་སྨོན་ལམ་ཤིས་བརྗོད་བསྟོད་པ་རྣམས།"]},{"id":"O1PD90129C2O0160","title":["བདེ་མཆོག་ལྷན་སྐྱེས་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀྱི་གཏེར་ཆེན།"]},{"id":"O1PD90129C2O0167","title":["རབ་གནས་བཀྲ་ཤིས་སྙེ་མའི་དགོངས་རྒྱན་དོན་གསལ།"]},{"id":"O1PD90129C2O0165","title":["ཀུན་རིག་གི་བུམ་བསྐྱེད་བསྡུས་པ།"]},{"id":"O1PD90129C2O0170","title":["བཅུ་གཅིག་ཞལ་གྱི་ཆོ་གའི་བླ་བརྒྱུད་གསོལ་འདེབས་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O1PD90129C2O0166","title":["ཀུན་རིག་གི་བསྙེན་པ་བྱ་ཚུལ།"]},{"id":"O1PD90129C2O0175","title":["སྒྲོལ་མདོས་བར་གཅོད་ཀུན་སེལ།"]},{"id":"O1PD90129C2O0164","title":["བཅོམ་ལྡན་འདས་རྣམ་པར་སྣང་མཛད་ཀྱི་ཆོ་ག་རྒྱུད་དོན་གསལ་བ་འགྲེལ་པ་དང་བཅས་པ་ནས་འབྱུང་བའི་ཕྱག་རྒྱའི་རྣམ་པར་བཞག་པའི་ཟུར་བཀོལ།"]},{"id":"O1PD90129C2O0174","title":["ཀླུན་བརྒྱད་ཀྱི་ཆོ་ག་ལ་བརྟེན་པའི་གདོན་འགྲོལ་བྱ་ཚུལ་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O1PD90129C2O0173","title":["ས་བདག་གདོན་དགྲོལ་ཉེས་པ་ཀུན་སེལ་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O1PD90129C2O0162","title":["བཅོམ་ལྡན་འདས་རྣམ་པར་སྣང་མཛད་ཀྱི་ཆོ་ག་རྒྱུད་དོན་གསལ་བ་འགྲེལ་པ་དང་བཅས་པ་ནས་འབྱུང་བའི་སྔགས་ཀྱི་དོན་རྣམ་པར་བཤད་པའི་ཟུར་བཀོལ།"]},{"id":"O1PD90129C2O0169","title":["ལོངས་སྤྱོད་འཕེལ་ཐབས་ཀླུའི་བུམ་གཏེར་འདོད་དགུའི་འབྱུང་གནས་དང་ལྟོ་འཕྱེ་བརྟག་ཚུལ་ལོངས་སྤྱོད་འཕེལ་ཐབས་གཞན་དང་བཅས།"]},{"id":"O1PD90129C2O0172","title":["རྣམ་འཇོམས་བྱབས་ཁྲུས་ཇི་ལྟར་བྱ་བའི་ཆོ་ག་སྡུག་བསྔལ་ཚ་གདུང་སེལ་བྱེད།"]},{"id":"O1PD90129C2O0168","title":["ནོར་ལྷའི་སྐྱེད་ཆོག་གཡང་འབོད་བྱེད་ཚུལ་བཅས།"]},{"id":"O1PD90129C2O0177","title":["མངོན་པ་གཉིས་ནས་བཤད་པའི་བློ་རིགས་དང་རྟགས་རིགས་ཀྱི་རྣམ་གཞག་ལུང་རིགས་ཀྱི་སྙིང་པོ་བསྡུས་པ་མཁས་པ་དགྱེས་བྱེད།"]},{"id":"O1PD90129C2O0157","title":["དཔལ་བདེ་མཆོག་ལཱུ་ཧི་པའི་བླ་བརྒྱུད་བསྟོད་པ་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O1PD90129C2O0176","title":["བློ་ལྡན་ཐོས་པའི་ལམ་ལ་བསྐུལ་བའི་དབྱུ་གུ་ཞེས་བྱ་བ།"]},{"id":"O1PD90129C2O0156","title":["པོད་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0163","title":["ཀུན་རིག་ཆོ་ག་རྒྱུད་དོན་གསལ་བ་རང་འགྲེལ་དང་བཅས་པའི་ཚིག་དང་དོན་གྱི་ལྷན་ཐབས་མདོར་བསྡུས་ཡང་གསལ་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0269"},{"id":"O1PD90129C2O0271","title":["པོད་བཅུ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0272","title":["མངོན་རྟོགས་རྒྱན་གྱི་སྤྱི་དོན་སྒྲོན་མེ་རབ་གསལ།"]},{"id":"O1PD90129C2O0275","title":["ཀ༣༽སྐབས་གསུམ་པ་གཞི་ཤེས།"]},{"id":"O1PD90129C2O0278","title":["ཀ༦༽སྐབས་དྲུག་པ་མཐར་གྱིས་སྦྱོར་བ།"]},{"id":"O1PD90129C2O0280","title":["ཀ༨༽སྐབས་བརྒྱད་པ་འབྲས་བུ་ཆོས་སྐུ།"]},{"id":"O1PD90129C2O0276","title":["ཀ༤༽སྐབས་བཞི་པ་རྣམ་རྫོགས་སྦྱོར་བ།"]},{"id":"O1PD90129C2O0273","title":["ཀ༡༽སྐབས་དང་པོ་རྣམ་མཁྱེན།"]},{"id":"O1PD90129C2O0274","title":["ཀ༢༽སྐབས་གཉིས་པ་ལམ་ཤེས།"]},{"id":"O1PD90129C2O0279","title":["ཀ༧༽སྐབས་བདུན་པ་སྐད་ཅིག་མའི་སྦྱོར་བ།"]},{"id":"O1PD90129C2O0277","title":["ཀ༥༽སྐབས་ལྔ་པ་རྩེ་མོ་སྦྱོར་བ།"]},{"id":"O1PD90129C2O0281","title":["ཟུར་བཀོལ་བཞིའི་རྣམ་བཞག་མདོར་བསྡུས།"]},{"id":"O1PD90129C2O0282","title":["ཡུམ་གྱི་མདོ་དང་རྒྱན་སྦྱོར་ཚུལ་ལེགས་པར་བཤད་པའི་སྙིང་པོ།"]},{"id":"O1PD90129C2O0283","title":["མངོན་རྟོགས་རྒྱན་དང་དབུ་མ་འཇུག་པའི་མཆོད་བརྗོད་སོགས་ལས་འཕྲོས་པའི་ཉམས་ལེན་ལམ་བཟང་།"]},{"id":"O1PD90129C2O0284","title":["ས་ལམ་གྱི་རྣམ་གཞག་མཁས་པའི་ཡིད་འཕྲོག"]},{"id":"O1PD90129C2O0285","title":["ཀ༡༽མདོ་ཕྱོགས་ཀྱི་ལམ།"]},{"id":"O1PD90129C2O0286","title":["ཀ༢༽འཕྲོས་དོན་སྔགས་ཀྱི་ལམ།"]},{"id":"O1PD90129C2O0224"},{"id":"O1PD90129C2O0226","title":["པོད་བཅུ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0227","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་ཊཱིཀྐ་རྒྱལ་བ་སྲས་བཅས་འཕགས་ཚོགས་ཐམས་ཅན་ཀྱི་དགོངས་དོན་གསལ་བར་བྱེད་པའི་ཉི་མ།"]},{"id":"O1PD90129C2O0228","title":["ཀ༡༽ཀླད་ཀྱི་དོན།"]},{"id":"O1PD90129C2O0229","title":["ཀ༢༽གཞུང་དངོས།"]},{"id":"O1PD90129C2O0230","title":["ཁ༡༽ ལུས་ཀྱི་སྒོ་ནས་མདོར་བསྟན་པ།"]},{"id":"O1PD90129C2O0231","title":["ཁ༢༽ཡན་ལག་གི་སྒོ་ནས་རྒྱས་པར་བཤད་པ།"]},{"id":"O1PD90129C2O0238","title":["ག༧༽ཆོས་མངོན་པ་མཛོད་ཀྱི་གནས་བདུན་པའི་ཚིག་འགྲེལ།"]},{"id":"O1PD90129C2O0234","title":["ག༣༽ཆོས་མངོན་པ་མཛོད་ཀྱི་གནས་གསུམ་པའི་རྣམ་བཤད།"]},{"id":"O1PD90129C2O0236","title":["ག༥༽ཆོས་མངོན་པ་མཛོད་ཀྱི་གནས་ལྔ་པའི་ཚིག་འགྲེལ།"]},{"id":"O1PD90129C2O0237","title":["ག༦༽ཆོས་མངོན་པ་མཛོད་ཀྱི་གནས་དྲུག་པའི་ཚིག་དོན།"]},{"id":"O1PD90129C2O0233","title":["ག༢༽མཛོད་ཀྱི་གནས་གཉིས་པའི་ཊཱིཀྐ།"]},{"id":"O1PD90129C2O0235","title":["ག༤༽ཆོས་མངོན་པ་མཛོད་ཀྱི་གནས་བཞི་པའི་རྣམ་བཤད།"]},{"id":"O1PD90129C2O0239","title":["ག༨༽ཆོས་མངོན་པ་མཛོད་ཀྱི་བརྒྱད་པའི་ཚིག་འགྲེལ།"]},{"id":"O1PD90129C2O0232","title":["ག༡༽མཛོད་ཀྱི་གནས་དང་པོའི་ཊཱིཀྐ།"]},{"id":"O1PD90129C2O0240","title":["ཀ༣༽མཇུག་གི་དོན།"]},{"id":"O1PD90129C2O0054"},{"id":"O1PD90129C2O0061","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བླ་བརྒྱུད།"]},{"id":"O1PD90129C2O0071","title":["འཇིགས་བྱེད་ལ་གཏོར་འབུལ་བྱེད་ཚུལ།"]},{"id":"O1PD90129C2O0078","title":["དམིགས་བརྩེ་མའི་རིལ་སྒྲུབ་དང་འབྲེལ་བའི་ཆར་འབེབས་ཀྱི་ལས་ཚོགས་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O1PD90129C2O0057","title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1PD90129C2O0068","title":["ལས་སྦྱོང་བའི་ཐབས་མཆོག་རྡོ་རྗེ་སེམས་དཔའི་བུམ་སྒྲུབ།"]},{"id":"O1PD90129C2O0069","title":["སྐྱབས་འགྲོའི་ཁྲིད་ཡིག་མདོར་བསྡུས་དང་གཏོར་མའི་རིམ་པ་གསལ་བ།"]},{"id":"O1PD90129C2O0079","title":["དཀོན་མཆོག་གསུམ་དང་སྐྱབས་འགྲོའི་རྣམ་བཞག"]},{"id":"O1PD90129C2O0080","title":["ལས་ཀྱི་རྣམ་བཞག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD90129C2O0066","title":["ཚེ་རིལ་བསྒྲུབ་པ་དང་ཚེ་དབང་བསྐུར་ཚུལ་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O1PD90129C2O0076","title":["དགེ་སློང་མ་དཔལ་མོའི་ལུགས་ཀྱི་ཞལ་བཅུ་གཅིག་པའི་སྒྲུབ་ཐབས་སྨྱུང་བར་གནས་པའི་ཆོ་ག"]},{"id":"O1PD90129C2O0067","title":["ཚེ་རིལ་བསྒྲུབ་ཚུལ་འཆི་མེད་དཔལ་སྦྱིན།"]},{"id":"O1PD90129C2O0077","title":["མདོ་ཆོག་ཡིད་བཞིན་ནོར་བུའི་ལྷན་ཐབས་རིན་ཆེན་བུམ་བཟང་།"]},{"id":"O1PD90129C2O0064","title":["ངན་སོང་སྦྱོང་བའི་ཐབས་འཇུག་ངོགས་བདེ་བའི་ལམ།"]},{"id":"O1PD90129C2O0074","title":["ཟབ་ལམ་འཕོ་བའི་མན་ངག་གི་སྐོར།"]},{"id":"O1PD90129C2O0065","title":["ཚེ་ཆོག་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O1PD90129C2O0075","title":["གཟུངས་གཞུག་འབུལ་བ་དང་རབ་གནས་བྱ་ཚུལ་མདོར་བསྡུས་འཁྱེར་བདེ་བ།"]},{"id":"O1PD90129C2O0062","title":["བླ་བརྒྱུད།"]},{"id":"O1PD90129C2O0072","title":["ཆོས་སྐྱོང་རྣམས་ཀྱི་གཏོར་འབུལ།"]},{"id":"O1PD90129C2O0058","title":["བསྙེན་ཡིག་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1PD90129C2O0063","title":["ཀུན་རིག་གི་ཆོག་བསྒྲིགས་ངག་འདོན་བྱ་ཚུལ་འཇུག་ངོགས་བདེ་བའི་ལམ།"]},{"id":"O1PD90129C2O0073","title":["མགོན་ཆོས་སོགས་ཀྱི་གཏོར་འབུལ་བསྐང་གསོ་དང་བཅས་པ།"]},{"id":"O1PD90129C2O0059","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་བདུད་དཔུང་རྣམ་འཇོམས།"]},{"id":"O1PD90129C2O0060","title":["ལྷ་ལྔའི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཡང་གསལ་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0070","title":["སྐྲ་མཆོག་སྡིག་སྒྲིབ་ཀུན་འཇོམས།"]},{"id":"O1PD90129C2O0056","title":["པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0129"},{"id":"O1PD90129C2O0131","title":["པོད་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0132","title":["འདུས་པའི་རྩ་རྒྱུད་ཀྱི་གླེང་གཞིའི་ཡི་གེ་བཞི་བཅུའི་བཤད་པ་རྒྱུད་དོན་གསལ་བར་བཀོད་པ།"]},{"id":"O1PD90129C2O0133","title":["འདུས་པའི་རྩ་རྒྱུད་ཀྱི་ཊཱིཀྐ་བདེ་བའི་ལམ་བཟང་སྙིང་པོ་བསྡུས་པའི་ཆུ་ཀླུང་བློ་གསལ་གདུང་འཕྲོག"]},{"id":"O1PD90129C2O0134","title":["ཀ༡༽མཚན་གྱི་དོན།"]},{"id":"O1PD90129C2O0135","title":["ཀ༢༽འགྱུར་གྱི་ཕྱག"]},{"id":"O1PD90129C2O0136","title":["ཀ༣༽གཞུང་གི་དོན།"]},{"id":"O1PD90129C2O0137","title":["ཀ༤༽མཇུག་གི་དོན།"]},{"id":"O1PD90129C2O0287"},{"id":"O1PD90129C2O0314","title":["མ་ཎིའི་ཕན་ཡོན་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0294","title":["དགེ་ཀུན་རྫོགས་པའི་བྱང་ཆུབ་རབ་བསྔོ་བའི། །བསྔོ་བཤད་རྒྱས་འབྲིང་བསྡུས་གསུམ་འདི་ནའོ༎"]},{"id":"O1PD90129C2O0313","title":["དཀར་ཆག་དུ་མའི་མཆོད་བརྗོད་སྙན་ངག་དང་སྦྱར་བ་འགའ་ཞིག་ལོགས་སུ་བཀོད་པ།"]},{"id":"O1PD90129C2O0302","title":["ཚོགས་ཞིང་དང་འབྲེལ་བའི་སྙིང་པོའི་ཉམས་ལེན་བདེ་བ་ཅན་དུ་འགྲོ་བའི་ལམ་བཟང་།"]},{"id":"O1PD90129C2O0309","title":["བླ་བརྒྱུད།"]},{"id":"O1PD90129C2O0293","title":["ཀ་ཁའི་འཕྲེང་བ་དང་སྦྱར་བའི་བྱ་དཀའི་སྒྲ་རྒྱན་ཟུང་ལྡན་བློ་གསལ་ཡིད་འཕྲོག་ཅེས་བྱ་བ།"]},{"id":"O1PD90129C2O0298","title":["གཙུག་ཏོར་བཟློག་ཆེན་བར་ཆད་ཀུན་སེལ་ཞེས་བྱ་བ།"]},{"id":"O1PD90129C2O0312","title":["འཇམ་དབྱངས་དཀར་པོའི་སྒྲུག་ཐབས་བློ་གྲོས་མིག་འབྱེད།"]},{"id":"O1PD90129C2O0308","title":["བསྐར་བའི་ཕན་ཡོན་ལེགས་པར་བཤད་པའི་སྙིང་པོ།"]},{"id":"O1PD90129C2O0299","title":["བརྒྱ་བཞིའི་ཆོ་ག་འཆི་བདག་ཀུན་བཟློག་ཅེས་བྱ་བ།"]},{"id":"O1PD90129C2O0321","title":["སྟོན་པའི་མཛད་བཅུ་དང་བསྟན་པའི་གནས་ཚད་དེ་ལས་འཕྲོས་པའི་སྐོར་འགའ་ཞིག་བཅས་བཤད་པ།"]},{"id":"O1PD90129C2O0297","title":["སྤྱོད་རྒྱུད་སོགས་ནས་བཤད་པའི་དཔལ་མགོན་ལྔ་ལ་མཆོད་ཅིང་འཕྲིན་ལས་བཅོལ་ཚུལ་འཇུག་བདེ།"]},{"id":"O1PD90129C2O0317","title":["དཔལ་ལྡན་ལྷན་མོའི་བསྐང་གསོ་བྱ་ཚུ་བསྡུས་པ།"]},{"id":"O1PD90129C2O0290","title":["བདེ་གཤེགས་བདུན་གྱི་སྨོན་ལམ་འདོན་ཚུལ་འཇུག་པ་བདེ་བ་བཀོད་པ།"]},{"id":"O1PD90129C2O0320","title":["བདེ་བ་ཅན་གྱི་ཞིང་གི་བཀོད་པའི་ཡོན་ཏན་བརྗོད་པ་ཞིང་དེར་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O1PD90129C2O0316","title":["ཟ་བྱེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག་རྒྱས་བསྡུས"]},{"id":"O1PD90129C2O0305","title":["ཀུན་རིག་གི་བདག་མདུན་བུམ་གསུམ་གྱི་མཇུག་ཏུ་ཇི་ལྟར་བྱ་བའི་ཕྱག་ལེན་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O1PD90129C2O0303","title":["འཇིགས་གསང་གཉིས་ལ་བརྟེན་ནས་བུམ་ཆོག་བྱེད་ཚུལ།"]},{"id":"O1PD90129C2O0304","title":["འདུས་པའི་སྒོ་ནས་གསོན་གཤིན་ལ་ལྷོ་སྒོའི་ཆོ་ག"]},{"id":"O1PD90129C2O0319","title":["རྒྱལ་བའི་མི་འཁྲུགས་པའི་ཞིང་བཀོད།"]},{"id":"O1PD90129C2O0301","title":["ཉོན་མོངས་པའི་ཀུན་འབྱུང་གི་རྣམ་གཞག་མདོར་བསྡུས་གསལ་བ།"]},{"id":"O1PD90129C2O0292","title":["སྒྲ་རྒྱན་གྱི་རྣམ་བཞག"]},{"id":"O1PD90129C2O0318","title":["ལོ་གླུད་དུ་གྲགས་པའི་ལོ་རིམ་སྡེ་བརྒྱད་སྤྱི་མཆོད་ཆར་འབེབས་སད་སེར་བསྲུང་བ་དང་བཅས་པ།"]},{"id":"O1PD90129C2O0289","title":["པོད་བཅུ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0311","title":["ཚེ་དཔག་མེད་ཀྱི་རྣལ་འབྱོར་དང་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD90129C2O0300","title":["ཁ་འབར་མའི་མདོས་ཆེན་མ་མོའི་གདོན་སོགས་གནོད་པ་ཀུན་སེལ།"]},{"id":"O1PD90129C2O0307","title":["སྐུ་གསུང་ཐུགས་རྟེན་བཞེངས་ཤིང་མཆོད་པ་སོགས་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O1PD90129C2O0291","title":["སྙན་ངག་གི་རྒྱན་གཉིས་སོ་སོའི་དབྱེ་བའི་དཔེར་བརྗོད།"]},{"id":"O1PD90129C2O0296","title":["བདེ་བ་ཅན་གྱི་ཞིང་གི་སྒོ་འབྱེད་སྨོན་ལམ།"]},{"id":"O1PD90129C2O0310","title":["འཇམ་དབྱངས་ནས་རྗེ་རིན་པོ་ཆེ་སོགས་ལ་བརྒྱུད་པའི་འཇམ་ལུགས་ཚེ་དཔག་ལྷ་ལྔའི་རྗེས་གནང་།"]},{"id":"O1PD90129C2O0306","title":["ལྟུང་བཤགས་ཀྱི་ཆོ་ག་ལ་བརྟེན་ནས་སྟོབས་བཞིའི་བཤགས་སྡོམ་བྱ་ཚུལ་འགྲེལ་པ།"]},{"id":"O1PD90129C2O0315","title":["དམ་ཚིག་རྡོ་རྗེའི་སྒོམ་བཟླས་དང་ཟ་བྱེད་མཁའ་འགྲོའི་སྦྱིན་སྲེག་བྱ་ཚུལ་གཉིས་ཀ"]},{"id":"O1PD90129C2O0295","title":["ཐེག་པ་མཆོག་གི་ལམ་གྱི་རིམ་པ་དང་མཐུན་པར་བརྗོད་པའི་སྨོན་ལམ་བྱང་ཆུབ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O1PD90129C2O0001"},{"id":"O1PD90129C2O0007","title":["པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0021","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་ལྔ་གསལ་བའི་སྒྲོན་མེའི་སྙིང་པོ་བསྡུས་པ་སྐལ་ལྡན་དགྱེས་བྱེད།"]},{"id":"O1PD90129C2O0022","title":["ཀ༡༽ལམ་སྤྱི་ལ་བསླབ་ཚུལ།"]},{"id":"O1PD90129C2O0023","title":["ཀ༢༽འདུས་པའི་ལམ་ལ་བསླབ་ཚུལ།"]},{"id":"O1PD90129C2O0024","title":["ལཱུ་ཧི་པའི་བསྐྱེད་རིམ་འདོད་འཇོའི་དགོངས་པ་རབ་གསལ།"]},{"id":"O1PD90129C2O0005","title":["བསྡུ་སྒྲིག་གསལ་བཤད།"]},{"id":"O1PD90129C2O0006","title":["རྩོམ་པ་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1PD90129C2O0013","title":["རྒྱུད་སྡེ་རྣམ་བཞིའི་དགོངས་འགྲེལ་སྔགས་རིམ་ཆེན་མོའི་དགོངས་པ་ཡང་གསལ་སྒྲོན་མེ་ལེགས་པར་བཤད་པའི་སྣང་བ།"]},{"id":"O1PD90129C2O0014","title":["ཀ༡༽རྒྱལ་བའི་བསྟན་པ་ཉིད་ཐར་འདོད་ཀྱི་འཇུག་ངོགས་སུ་བསྟན་པ།"]},{"id":"O1PD90129C2O0015","title":["ཀ༢༽དེ་ལ་འཇུག་པའི་སྒོ་མི་འདྲ་བ་བསྟན་པ།"]},{"id":"O1PD90129C2O0016","title":["ཡི་དམ་སྒྲུབ་སྐོར་འདོད་རྒུ་འབྱུང་བའི་ཟ་མ་ཏོག"]},{"id":"O1PD90129C2O0017","title":["གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་གྱི་རྣམ་བཤད་གནད་དོན་ཀུན་གསལ།"]},{"id":"O1PD90129C2O0018","title":["ཀ༡༽འདུས་པའི་རྒྱུད་ཀྱི་ཆེ་བ་བསྟན་པ།"]},{"id":"O1PD90129C2O0019","title":["ཀ༢༽རྩ་བཤད་ཀྱི་རྒྱུད་དང་དགོངས་འགྲེལ་གྱི་རིམ་པ་བྱོན་ཚུལ།"]},{"id":"O1PD90129C2O0020","title":["ཀ༣༽བསྐྱེད་པའི་རིམ་པ་ལ་ཇི་ལྟར་སློབ་པའི་ཚུལ།"]},{"id":"O1PD90129C2O0004","title":["སྔོན་འགྲོའི་ཞུ་ཚིག"]},{"id":"O1PD90129C2O0008","title":["མདོ་སྔགས་ཆོས་བརྒྱུད་ཀྱི་བླ་རབས་བཤད་པ་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O1PD90129C2O0009","title":["ཀ༡༽འདུལ་བའི་བརྒྱུད་རིམ།"]},{"id":"O1PD90129C2O0010","title":["ཀ༢༽མངོན་པ་གོང་འོག་གི་བརྒྱུད་རིམ།"]},{"id":"O1PD90129C2O0011","title":["ཀ༣༽དབུ་ཕར་གྱི་བརྒྱུད་རིམ།"]},{"id":"O1PD90129C2O0012","title":["ཀ༤༽གསང་སྔགས་ཀྱི་བརྒྱུད་རིམ།"]},{"id":"O1PD90129C2O0003","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O1PD90129C2O0178"},{"id":"O1PD90129C2O0196","title":["ལས་རྣམ་པར་འབྱེད་པའི་མདོ་སོགས་དང་ཚེ་མཐའི་དོན་བསྡུས་ནས་བཀོད་པ།"]},{"id":"O1PD90129C2O0187","title":["སྐབས་གཉིས་པ་དང་གསུམ་པའི་ཊཱིཀྐ"]},{"id":"O1PD90129C2O0180","title":["པོད་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0201","title":["ཕྱག་ན་རྡོ་རྗེ་ནས་བརྒྱུད་པའི་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O1PD90129C2O0197","title":["སྒྲ་འཚམས་སྦྱོར་ལྔ་པ་བློ་ལྡན་དོན་གཉེར་ཅན་གྱི་འཇུག་ངོགས་ལྷ་ལམ།"]},{"id":"O1PD90129C2O0198","title":["བསྟོད་ཚིག་གི་སྐོར།"]},{"id":"O1PD90129C2O0200","title":["ཕྱག་མཆོད་སྐོར་པའི་སྐབས་སུ་ཟུར་རྒྱན་ཉེ་བར་མཁོ་བ།"]},{"id":"O1PD90129C2O0205","title":["འཕགས་པ་འདའ་ཀ་ཡེ་ཤེས་དང་འདུ་ཤེས་བཅུ་གཅིག་བསྟན་པའི་མདོ་གཉིས་ཀྱི་འགྲེལ་པ།"]},{"id":"O1PD90129C2O0189","title":["སྐབས་ལྔ་པ་དྲུག་པ་བདུན་པ་གསུམ་གྱི་ཊཱིཀྐ་མཐོང་བ་དོན་ཡོད།"]},{"id":"O1PD90129C2O0204","title":["གཞུང་ལུགས་ཆེན་པོའི་བརྗོད་དོན་གཞི་ལམ་འབྲས་གསུམ་དང་ལྟ་སྒོམ་སྤྱོད་གསུམ་གྱི་རྣམ་གཞག"]},{"id":"O1PD90129C2O0182","title":["ལམ་རིམ་བསྡུས་དོན་གྱི་ཚིག་འགྲེལ་སྙིང་པོ་མདོར་བསྡུས་གསལ་བ།"]},{"id":"O1PD90129C2O0183","title":["ཀ༡༽སྔོན་འགྲོ་མཆོད་བརྗོད་སོགས།"]},{"id":"O1PD90129C2O0184","title":["ཀ༢༽གཞུང་གི་དོན་བཤད་པ།"]},{"id":"O1PD90129C2O0185","title":["ཀ༣༽མཇུག་གི་དོན།"]},{"id":"O1PD90129C2O0190","title":["མངོན་རྟོགས་རྒྱན་གྱི་སྐབས་བརྒྱད་པའི་ཊཱིཀྐ་དོན་གྱི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1PD90129C2O0195","title":["སྒྲོལ་བསྟོད་ཀྱི་རྣམ་བཤད་མདོར་བསྡུས་རབ་གསལ།"]},{"id":"O1PD90129C2O0203","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་བཅུ་གསུམ་མའི་དཀྱིལ་འཁོར་སྒྲུབ་ཚུལ་དོགས་གཅོད་འཁྲུལ་སེལ།"]},{"id":"O1PD90129C2O0181","title":["བསྟན་རྩིས་འཕྲོས་དོན་དང་བཅས་པ།"]},{"id":"O1PD90129C2O0186","title":["མངོན་རྟོགས་རྒྱན་གྱི་ཊཱིཀྐ་བཤད་བསྒྲིགས་སུ་བྱས་པ་ལས་སྐབས་དང་པོའི་ཚིག་འགྲེལ།"]},{"id":"O1PD90129C2O0199","title":["བཀའ་བསྒོའི་རྣམ་གཞག"]},{"id":"O1PD90129C2O0202","title":["བླ་མ་སངས་རྒྱས་བྱང་སེམས་དུ་མའི་གསོལ་འདེབས།"]},{"id":"O1PD90129C2O0191","title":["ཤེར་རབ་སྙིང་པོའི་རྣམ་བཤད་ཟབ་མོའི་དེ་ཁོ་ན་ཉིད་གསལ་བར་བྱེད་པའི་ཉི་མ།"]},{"id":"O1PD90129C2O0192","title":["རྟེན་འབྲེལ་བསྟོད་པའི་རྣམ་བཤད་རྟག་ཆད་ཀྱི་ཚ་གདུང་རྣམ་པར་སེལ་བར་བྱེད་པ།"]},{"id":"O1PD90129C2O0193","title":["ཀ༡༽ཐུབ་པའི་དབང་བོ་ལ་རྟེན་འབྲེལ་གསུངས་པའི་སྒོ་ནས་བསྟོད་པ།"]},{"id":"O1PD90129C2O0194","title":["ཀ༢༽རྩོམ་པའི་རྒྱུ་མཚན་དང་བསྔོ་བ།"]},{"id":"O1PD90129C2O0188","title":["སྐབས་བཞི་པའི་ཊཱིཀྐ་ལེགས་པར་བཤད་པའི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1PD90129C2O0099"},{"id":"O1PD90129C2O0111","title":["མངལ་དུ་འཇུག་པའི་མདོའི་དགོངས་པ་གསལ་བར་བྱེད་པའི་མེ་ལོང་།"]},{"id":"O1PD90129C2O0124","title":["དག་ཡིག་བློ་གསར་གཞོན་ནུ་དགའ་བྱེད་ཅེས་བྱ་བ།"]},{"id":"O1PD90129C2O0104","title":["སེམས་བསྐྱེད་ཀྱིས་རྫོགས་པའི་བྱང་ཆུབ་ཐོག་ཚུལ་བརྒལ་ལན་དོགས་གཅོད་ཡུམ་གྱི་མདོའི་དགོངས་དོན་ཆ་ཤས་ཀྱི་སྙིང་པོ།"]},{"id":"O1PD90129C2O0110","title":["སྔགས་ཀྱི་བཀླག་ཐབས་སྨྲ་བའི་རྒྱན་ཅེས་བྱ་བ།"]},{"id":"O1PD90129C2O0109","title":["སྔགས་ཀྱི་བཀླག་ཐབས་སྨྲ་བའི་རྒྱན་ཅེས་བྱ་བ།"]},{"id":"O1PD90129C2O0128","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་རྒྱུད་རྟོག་བདུན་གྱི་བསྡུས་དོན་ཊཱིཀྐ་རྒྱུད་ཀྱི་སྒོ་འབྱེད།"]},{"id":"O1PD90129C2O0103","title":["ཡུམ་གྱི་མདོའི་འགྲེས་རྐང་གསལ་བར་བྱེད་པ་མཁས་པའི་འཇུག་ངོགས།"]},{"id":"O1PD90129C2O0108","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་བསྟོད་པ་ཡེ་ཤེས་ཡོན་ཏན་བཟང་པོ་ཞེས་བྱ་བའི་རྣམ་པར་བཤད་པ་མདོར་བསྡུས།"]},{"id":"O1PD90129C2O0127","title":["འདུས་པའི་རྩ་རྒྱུད་ཕྱི་མ་དང་བཅས་པའི་གཞུང་དོན་སོ་སོའི་ངོས་འཛིན་རྒྱུད་ཀྱི་སྒོ་འབྱེད་ལྡེ་མིག"]},{"id":"O1PD90129C2O0102","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་དོན་གྱི་སྙིང་པོ་གསལ་བྱེད་ཀྱི་སྣང་བ་ཆེན་པོ།"]},{"id":"O1PD90129C2O0107","title":["བར་དོའི་གསོལ་འདེབས་ཀྱི་རྣམ་བཤད་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD90129C2O0101","title":["པོད་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0106","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་དོན་འགྲེལ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0105","title":["སྐྱབས་འགྲོའི་དམིགས་རིམ་ཐར་པའི་སྒོ་འབྱེད་ཅེས་བྱ་བ།"]},{"id":"O1PD90129C2O0115","title":["སྙན་ངག་མངོན་བརྗོད་བརྡ་གསར་རྙིང་གི་རྣམ་གཞག་མདོར་བསྡུས་བློ་གསལ་ཡིད་འཕྲོག"]},{"id":"O1PD90129C2O0116","title":["ཀ༡༽སྙན་ངག"]},{"id":"O1PD90129C2O0117","title":["ཀ༢༽མངོན་བརྗོད།"]},{"id":"O1PD90129C2O0118","title":["ཀ༣༽བརྡའི་ཁྱད་པར།"]},{"id":"O1PD90129C2O0114","title":["རྒྱ་སྐད་དང་སྔགས་དོན་ཐོར་བུ་བོད་སྐད་དུ་བཀྲོལ་བ།"]},{"id":"O1PD90129C2O0119","title":["དག་ཡིག་ཚིག་གསལ་སྒྲོན་མེ་ཞེས་བྱ་བ།"]},{"id":"O1PD90129C2O0120","title":["ཀ༡༽ཡི་གེའི་དབྱེ་བ་སྤྱིར་བསྟན་པ།"]},{"id":"O1PD90129C2O0121","title":["ཀ༢༽ཡི་གེའི་སྦྱོར་བ་རྒྱས་པར་བཤད་པ།"]},{"id":"O1PD90129C2O0122","title":["ཀ༣༽རྣམ་དབྱེ་ཚིག་ཕྲད་བཤད་པ།"]},{"id":"O1PD90129C2O0123","title":["ཀ༤༽འཁྲུལ་སེལ་བཤད་པ།"]},{"id":"O1PD90129C2O0113","title":["ཚོགས་གསོག་ཅིང་དཀོར་སྒྲིབ་སྦྱོང་བྱེད་གངྒཱའི་ཆུན་རྒྱུན།"]},{"id":"O1PD90129C2O0126","title":["ཐམས་ཅད་མཁྱེན་པའི་སྤྲུལ་སྐུའི་བརྟན་བཞུགས་གསར་པའི་འགྲེལ་པ་དོན་གསལ།"]},{"id":"O1PD90129C2O0112","title":["ལས་སྒྲིབ་རྒྱུན་གཅོད་ཀྱི་མདོ་དོན་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1PD90129C2O0125","title":["རྣམ་ཐར་གསོལ་འདེབས་ཞེས་བྱ་བ།"]},{"id":"O1PD90129C2O0025"},{"id":"O1PD90129C2O0038","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་རིམ་གཉིས་སྙིང་པོ་རིན་ཆེན་སྙེ་མ།"]},{"id":"O1PD90129C2O0039","title":["ཀ༡༽བསྐྱེད་རིམ་གྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1PD90129C2O0040","title":["ཀ༢༽རྫོགས་རིམ་གྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1PD90129C2O0031","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རིམ་པ་དང་པོའི་ཁྲིད་རྒྱུད་མན་ངག་སྣང་བརྙན་ཀུན་འཆར་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD90129C2O0041","title":["དམིགས་བརྩེ་མའི་ཚིག་འགྲེལ་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O1PD90129C2O0042","title":["ཀ༡༽སྔོན་དུ་འགྲོ་བ།"]},{"id":"O1PD90129C2O0043","title":["ཀ༢༽སྐབས་ཀྱི་དོན།"]},{"id":"O1PD90129C2O0044","title":["བླ་མ་མཆོད་པའི་ཆོ་གའི་དོན་མདོར་བསྡུས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0045","title":["ཀ༡༽ཀླད་ཀྱི་དོན།"]},{"id":"O1PD90129C2O0046","title":["ཀ༢༽གཞུང་གི་དོན།"]},{"id":"O1PD90129C2O0047","title":["ཀ༣༽མཇུག་གི་དོན།"]},{"id":"O1PD90129C2O0032","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རིམ་པ་གཉིས་པའི་རྣམ་བཤད་དངོས་གྲུབ་སྙེ་མ།"]},{"id":"O1PD90129C2O0033","title":["ཀ༡༽སྔོན་དུ་འགྲོ་བ་སྤྱིའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1PD90129C2O0034","title":["ཀ༢༽སྐབས་སུ་བབས་པའི་རྫོགས་རིམ་བཤད་པ།"]},{"id":"O1PD90129C2O0028","title":["གྲུབ་ཆེན་ལཱུ་ཧི་པའི་ལུགས་ཀྱི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་རྣམ་བཤད་དངོས་གྲུབ་སྙེ་མའི་གནད་དོན་སྙིང་པོ་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0029","title":["ཀ༡༽སྔོན་དུ་འགྲོ་བ་རྒྱུད་གཉིས་ཀྱི་རྣམ་གཞག་མདོར་བསྟན་པ།"]},{"id":"O1PD90129C2O0030","title":["ཀ༢༽སྐབས་སུ་བབས་པའི་རྫོགས་རིམ་གྱི་རྣམ་གཞག་རྣམས་སོ་སོར་བཤད་པ།"]},{"id":"O1PD90129C2O0035","title":["གྲུབ་ཆེན་དྲིལ་བུའི་ཞབས་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་བསྐྱེད་རྫོགས་གཉིས་ཀྱི་འཁྲིད་དམིགས་བདེ་ཆེན་མྱུར་འགྲུབ།"]},{"id":"O1PD90129C2O0036","title":["ཀ༡༽བསྐྱེད་རིམ་གྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1PD90129C2O0037","title":["ཀ༢༽འཁོར་ལོ་སྡོམ་པའི་རྫོགས་རིམ་གྱི་རྣམ་བཞག་མདོར་བསྡུས།"]},{"id":"O1PD90129C2O0048","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་མཚན་ཡང་དག་པར་བརྗོད་པའི་སྙིང་པོའི་དོན་འགྲེལ་གསལ་བ།"]},{"id":"O1PD90129C2O0049","title":["ཀ༡༽སྤྱིའི་རྣམ་གཞག་བསྟན་པ།"]},{"id":"O1PD90129C2O0050","title":["ཀ༢༽སྐབས་ཀྱི་དོན་བཤད་པ།"]},{"id":"O1PD90129C2O0051","title":["ཁ༡༽མཚན་གྱི་དོན།"]},{"id":"O1PD90129C2O0052","title":["ཁ༢༽འགྱུར་གྱི་ཕྱག"]},{"id":"O1PD90129C2O0053","title":["ཁ༣༽གཞུང་གི་དོན།"]},{"id":"O1PD90129C2O0027","title":["པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0322"},{"id":"O1PD90129C2O0324","title":["པོད་བཅོ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0325","title":["དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་རྣམ་བཤད་རིགས་པའི་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས།"]},{"id":"O1PD90129C2O0326","title":["དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་བསྡུས་དོན་དཀའ་འགྲེལ་ཟབ་མོའི་དེ་ཉིད་གསལ་བྱེད།"]},{"id":"O1PD90129C2O0327","title":["འདུལ་གཞུང་རྒྱ་མཚོའི་དགོངས་དོན་སྙིང་པོ་བསྡུས་པ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD90129C2O0328","title":["བྱང་ཆུབ་ལམ་གྱི་སྒྲོན་མའི་འགྲེལ་པ་ཉུང་ངུ་རྣམ་གསལ་ཇོ་བོ་ཆེན་པོ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1PD90129C2O0329","title":["ཆོས་མངོན་པ་ནས་འབྱུང་བའི་དོན་ཐོར་བུ་ལྷ་མི་རྣམས་ལ་བདེ་སྡུག་བཀྲེས་སྐོམ་ནོར་འབྲུ་སོགས་ཡོད་མེད།"]},{"id":"O1PD90129C2O0330"},{"id":"O1PD90129C2O0340","title":["བྱམས་པའི་སྨོན་ལམ་གྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD90129C2O0338","title":["རྡོར་གཅོད་འགྲེལ་པ་ཐར་བར་བགྲོད་པའི་ལམ་བཟང་ཟབ་དོན་གསལ་བའི་ཉི་མ།"]},{"id":"O1PD90129C2O0333","title":["རི་བོ་དགེ་ལྡན་པའི་ཆོས་འབྱུང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0337","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས་ཀྱི་འགྲེལ་པ་ཚིག་དོན་རབ་གསལ།"]},{"id":"O1PD90129C2O0342","title":["ལྷོ་སྒོའི་ཆོ་གའི་རྒྱས་འགྲེལ་གཞན་ཕན་ཉི་འོད་ཅེས་བྱ་བ།"]},{"id":"O1PD90129C2O0332","title":["པོད་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0335","title":["རྗེས་འཇམ་དབྱངས་ལ་ཞུས་པའི་དྲིས་ལན་གྱི་འགྲེལ་པ།"]},{"id":"O1PD90129C2O0339","title":["བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་འགྲེལ་པ།"]},{"id":"O1PD90129C2O0336","title":["གཙུག་ཏོར་གདུགས་དཀར་མོ་ཅན་གྱི་གཟུངས་ཀྱི་རྒྱས་འགྲེལ་དགོངས་དོན་རབ་གསལ་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0341","title":["ཆ་གསུམ་གྱི་འགྲེལ་པ་བགེགས་གཏོར་གཏོང་ཚུལ་དང་བཅས་པ།"]},{"id":"O1PD90129C2O0334","title":["བྱམས་ཆོས་སྡེ་ལྔའི་བསྡུས་དོན་བྱམས་མགོན་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1PD90129C2O0081"},{"id":"O1PD90129C2O0095","title":["གྲུབ་མཐའ་ཐམས་ཅད་ཀྱི་སྙིང་པ་བསྡུས་པ།"]},{"id":"O1PD90129C2O0085","title":["སྐྱེས་བུ་གསུམ་དང་བསླབ་པ་གསུམ་དང་ཐོས་བསམ་སྒོམ་གསུམ་གྱི་དཀའ་གནས་ལེགས་པར་བཤད་པའི་སྙིང་པོ།"]},{"id":"O1PD90129C2O0097","title":["གྲུབ་མཐའ་བཞིའི་ལུགས་ཀྱི་བདེན་གཉིས་ཀྱི་རྣམ་གཞག་ལེགས་པར་བཤད་པའི་སྙིང་པོ།"]},{"id":"O1PD90129C2O0089","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་འཁྲིད་ཡིག་སྙིང་པོའི་དོན་བསྡུས་པ།"]},{"id":"O1PD90129C2O0092","title":["བདེན་བཞི་དང་རྟེན་འབྲེལ་གྱི་རྣམ་པར་བཞག་པ་ཐར་ལམ་གསལ་བྱེད།"]},{"id":"O1PD90129C2O0084","title":["མདོ་ནས་དངོས་སུ་གསུང་པའི་བསླབ་བྱ་མདོར་བསྡུས།"]},{"id":"O1PD90129C2O0086","title":["རྒྱུ་དང་འབྲས་བུའི་རྣམ་གཞག་ལེགས་བཤད་སྙིང་པོ།"]},{"id":"O1PD90129C2O0091","title":["སྡོམ་པ་གསུམ་གྱི་རྣམ་གྲངས་བསྟན་པ་དོན་བསྡུས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD90129C2O0088","title":["ལམ་རིམ་སོགས་ནས་འབྱུང་བའི་ཉམས་ལེན་གྱི་རིམ་པ་དང་ཡན་ལག་བདུན་པ་བྱེད་ཚུལ་རྣམ་པ་གཉིས།"]},{"id":"O1PD90129C2O0094","title":["དབུ་མའི་ལུགས་ཀྱི་ཟབ་དོན་གྱི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1PD90129C2O0096","title":["འཇུག་པའི་ཁང་བཟང་ཞེས་བྱ་བ།"]},{"id":"O1PD90129C2O0098","title":["བསྟན་པའི་སྙིང་པོ་བདག་མེད་རྟོགས་པའི་ལྟ་བའི་རིམ་པ་རྣམ་པར་བཤད་པ་ཐར་ལམ་གསལ་བྱེད།"]},{"id":"O1PD90129C2O0083","title":["པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0093","title":["དུས་ཚིགས་ཀྱི་རྣམ་གཞག་ལེགས་པར་བཤད་པའི་ཕྲེང་བ།"]},{"id":"O1PD90129C2O0090","title":["བྱང་ཆུབ་ཀྱི་སེམས་བསྐྱེད་ཚུལ་རྗེ་བླ་མའི་དགོངས་པ་གསལ་བར་བྱེད་པ་རྒྱལ་སྲས་འཇུག་ངོགས།"]},{"id":"O1PD90129C2O0087","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་འཁྲིད་འཁྱེར་བདེ་ཀུན་ཕན།"]},{"id":"O1PD90129C2O0343"},{"id":"O1PD90129C2O0354","title":["དུས་འཁོར་ནས་བཤད་པའི་ཤམྦྷ་ལའི་རྒྱལ་རབས་ཆོས་བརྒྱུད་དང་བཅས་སྐར་རྩིས་འགའ"]},{"id":"O1PD90129C2O0347","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་དོན་གྱི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1PD90129C2O0355","title":["ལོ་དང་སྤར་མེའི་རེའུ་མིག་གི་སྐོར་དང་། རྩིས་ཀྱི་ལྡེ་མིག་གི་སྐོར་དོན་བསྡུས།"]},{"id":"O1PD90129C2O0348","title":["མདོ་སྡུད་པའི་འགྲེལ་པ་རྒྱལ་བའི་དགོངས་གསལ།"]},{"id":"O1PD90129C2O0350","title":["རྒྱུད་དང་གྲུབ་ཆེན་བླ་མའི་དགོངས་དོན་ཐུན་དྲུག་གི་རྣལ་འབྱོར་བྱ་བའི་ཚུལ་རིན་ཆེན་འཕྲེང་མཛེས།"]},{"id":"O1PD90129C2O0349","title":["བཤེས་སྤྲིངས་ཀྱི་དགོངས་པ་གསལ་བར་བཤད་པའི་མཆན་འགྲེལ།"]},{"id":"O1PD90129C2O0351","title":["ཡི་དམ་སྤྱི་འགྲོའི་རྗེས་གནང་།"]},{"id":"O1PD90129C2O0352","title":["འཇིགས་བྱེད་ཞལ་གཅིག་ཕྱག་གཉིས་པ་ཟུང་གི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས།"]},{"id":"O1PD90129C2O0345","title":["པོད་བཅུ་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD90129C2O0353","title":["བདེ་མཆོག་དང་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་འཕོ་བ་མཁའ་སྤྱོད་བདེ་ལམ།"]},{"id":"O1PD90129C2O0346","title":["གདུགས་དཀར་གྱི་གདོན་ཟློག་གེགས་སེལ།"]}]}