{"isOutlineOf":"W1PD181165","nodes":[{"id":"O1PD181165C2O0001"},{"id":"O1PD181165C2O0071","title":["སངས་རྒྱས་གླིང་པའི་ཟབ་གཏེར་ལས་བྱུང་བའི་དྲི་བསུར་ཁོལ་ཕྱུང་།"]},{"id":"O1PD181165C2O0061","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཚེ་དབང་མཚམས་སྦྱོར་བཀླག་ཆོག་མ།"]},{"id":"O1PD181165C2O0050","title":["གཅོད་ལུགས་ཉེར་མཁོ་ཆང་བུ་བརྒྱ་རྩའི་ཕྱག་ལེན་འགྲིགས་སུ་བཀོད་པ།"]},{"id":"O1PD181165C2O0060","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་སྒྲུབ་ཐབས་དང་འབྲེལ་ཚེ་དབང་ཟབ་མོ།"]},{"id":"O1PD181165C2O0030","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་སྡེ་བརྒྱད་ཁེངས་མདོས་ཁོལ་ཕྱུངས་བལྟས་ཆོག་ཏུ་བཀོད་པ་རྩུབ་འགྱུར་རྙོགས་མ་གཏིང་དྭངས།"]},{"id":"O1PD181165C2O0007","title":["ཀྱཻ་ས་སྙིང་ས་ཡི་ལྷ་མོ་སོགས།"]},{"id":"O1PD181165C2O0006","title":["ས་བདག་འཁྲུགས་པ་ཡོ་བཅོས་ཀྱི་རྗེས་ཀྱི་ལས་རིམ་ཤིང་རྩི་འབྲུ་སྣ་འབུལ་ཐབས།"]},{"id":"O1PD181165C2O0074","title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལསཿ ཡིག་གེ་མེད་པའི་སྐོར་ཨུ་པ་ད་ཤ་ཡང་ཟློག་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1PD181165C2O0073","title":["ཤེས་རབ་སྙིང་པོའི་བཟློག་པ།"]},{"id":"O1PD181165C2O0043","title":["ཨོ་རྒྱན་པདྨས་མཛད་པའི་འཆི་རྟག་བླ་བསླུ།"]},{"id":"O1PD181165C2O0042","title":["གསང་ཡེའི་ཁ་བསྐོངས་ལས་ནད་བདག་སྟོབས་འཇོམས་ཀྱི་མན་ངག་དོན་བསྡུས།"]},{"id":"O1PD181165C2O0087","title":["ཞང་ཞུང་ལུང་གི་ཁ་མཆུ་བཟློག་པ།"]},{"id":"O1PD181165C2O0086","title":["མི་ཁ་དགྲ་བཟློག"]},{"id":"O1PD181165C2O0067","title":["གསུར་མཆོད་འདོད་ཡོན་རྒྱ་མཚོ།"]},{"id":"O1PD181165C2O0066","title":["རྒྱལ་བ་མཆོད་པས་མཉེས་གྱུར་ཅིག་སོགས།"]},{"id":"O1PD181165C2O0055","title":["ཡང་གསང་མ་མོའི་སྙིང་ཐིག་དྲག་སྒྲུབ་རྡོ་རྗེ་ཕུར་བ་གནམ་ལྕགས་ཐོག་མདའ་ལཿ འཇིགས་བྱེད་ལག་ན་རྡོ་རྗེའི་བསྐྱེད་རིམ་འབྱུང་པོ་བགེག་རིགས་ཀུན་འཇོམ།"]},{"id":"O1PD181165C2O0014","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་མཛོད་ལས་རྒྱལ་འདྲའི་རྫོང་འདེབས།"]},{"id":"O1PD181165C2O0079","title":["གུ་རུའི་གསོལ་འདེབས། གཞི་དབྱིངས་སྤྲོས་བྲལ་མ།"]},{"id":"O1PD181165C2O0058","title":["འཇིགས་བྱེད་རྟ་ཕྱག་ཁྱུང་གསུམ་གྱི་བསྐུལ་བ་དམ་ཉམས་སྙིང་འདྲེན་དགྲ་ཕུང་ནག་པོ།"]},{"id":"O1PD181165C2O0047","title":["ས་བདག་སྒོ་དབྱེ།"]},{"id":"O1PD181165C2O0027","title":["འཆི་བསླུ་ཡོངས་རྫོགས་ཀྱི་གཏོ་ཆོག་ཨོ་རྒྱནཔདྨས་མཛད་པའི་དྲི་མེད་སངས་རྒྱས་གླིང་པའི་གཏེར་མ།"]},{"id":"O1PD181165C2O0011","title":["རྒྱལ་བཞིའི་ཆོ་ག་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD181165C2O0026","title":["བདུད་མདོས།"]},{"id":"O1PD181165C2O0039","title":["མྱ་ངན་དགུ་མདོས།"]},{"id":"O1PD181165C2O0016","title":["རི་སྒོ་བཅད་པ།"]},{"id":"O1PD181165C2O0029","title":["དཔལ་ཆེན་ལྷ་མོ་ལ་ཀླུ་རྒྱལ་བཱ་སུ་ཀའི་ཕུལ་པའི་ཀླུ་གཏོར།"]},{"id":"O1PD181165C2O0028","title":["མདོས་སྨྲིང་བཀྲ་ཤིས་སྒོ་མང་།"]},{"id":"O1PD181165C2O0063","title":["འཇའ་ཚོན་ལུགས་ཀྱི་གུ་རུ་དྲག་པོའི་ཟིན་བྲིས།"]},{"id":"O1PD181165C2O0062","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོའི་དབང་ཆོག་ཟབ་མོ།"]},{"id":"O1PD181165C2O0051","title":["ལུས་སྦྱིན། སྒྱུ་ལུས་ཤའི་རི་བོ་མ།"]},{"id":"O1PD181165C2O0031","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་སྒྲུབ་པ་སྤྱིའི་དམ་སྲི་རྒབ་འདྲེ་མནན་ཐབས་སྟོབས་ཆེན་ཧ་ལ་འབར་བའི་རི་རབ།"]},{"id":"O1PD181165C2O0032","title":["མཐུན་གསུམ་གྱི་ལྟོ་བཅོས།"]},{"id":"O1PD181165C2O0012","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོ་ཟབ་པའི་མདོ།"]},{"id":"O1PD181165C2O0075","title":["གུ་རུའི་གསོལ་འདེབས་ཐུགས་དམ་གནད་བསྐུལ།"]},{"id":"O1PD181165C2O0056","title":["སྤྱན་འདྲེན།"]},{"id":"O1PD181165C2O0045","title":["བདུད་ཀྱི་ཞལ་བསྐྱུར།"]},{"id":"O1PD181165C2O0044","title":["མདོས་ཀྱི་འདོན་འགྲིགས།"]},{"id":"O1PD181165C2O0024","title":["མདོས་ཀྱི་བསྔོ་བའི་འཕྱོངས།"]},{"id":"O1PD181165C2O0081","title":["ཟིན་བྲིས།"]},{"id":"O1PD181165C2O0080","title":["བསྙེན་སྒྲུབ་ལ་འཇུག་པའི་ཉེར་མཁོ་ཐེག་མཆོག་གླིང་པས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD181165C2O0015","title":["དངོས་གྲུབ་ལ་བར་དུ་གཅོད་པའི་གསེ་རཀ་བཀར་འདུས།"]},{"id":"O1PD181165C2O0068","title":["དམར་གསུར་ནམ་མཁའ་ཀུན་ཁྱབ་ཟག་མེད་བླ་མེད་བདུད་རྩི།"]},{"id":"O1PD181165C2O0059","title":["འཇིག་བྱེད་ནག་པོ་སུམ་དྲིལ་གྱི་དབང་ཆོག་གདུགས་པ་ཀུན་འདུལ།"]},{"id":"O1PD181165C2O0052","title":["གཅོད་མཁན་རྣམས་ཀྱི་ཉེ་བར་དཔྱད་པའི་རྣམ་བཤད་ཕྱིན་དྲུག་ལང་ཚོ།"]},{"id":"O1PD181165C2O0018","title":["ཡང་གསང་ཌཱཀྐིའི་སྙིང་ཐིག་ལསཿ ནད་རིམ་གཅོད་པའི་ཁྲག་མདོས་ཀྱི་བྱང་བུ།"]},{"id":"O1PD181165C2O0017","title":["གནམ་སྒོ་ས་སྒོ་བཅད་པ།"]},{"id":"O1PD181165C2O0009","title":["ལྷ་འདྲེ་སྟོང་མདོས་ལསཿ སྒྲོལ་མ་གཡུལ་བཟློག"]},{"id":"O1PD181165C2O0008","title":["གསང་བདག་དྲེགས་པ་འདུལ་བྱེད་ལས་ཚོགས་དམ་སྲིའི་གླུད་མདོས།"]},{"id":"O1PD181165C2O0076","title":["བོད་ཡུལ་བདེ་བའི་སྨོན་ལམ། སྐྱབས་གནས་བསླུ་མེད་མ།"]},{"id":"O1PD181165C2O00712PD16944","title":["འདོད་ཡོན་མི་དམིགས་སོགས།"]},{"id":"O1PD181165C2O0021","title":["དཀར་པོ་དྲུག་མདོས།"]},{"id":"O1PD181165C2O0020","title":["བཀའ་འཁོར་ལོ་བར་བའི་ཡང་བཅུད་ཤེས་རབ་སྙིང་པོའི་མདོ་ལ་བརྟེན་པའི་བདུད་ཟློག་བར་ཆད་ཀུན་སེལ་ལག་ལེན་ལྟ་ཆོག་ཏུ་བཀོད་པ་རྣམ་ཐར་སྟོབས་སྐྱེད།"]},{"id":"O1PD181165C2O0036","title":["ལུས་སྐྱེད་པའི་གཏོ།"]},{"id":"O1PD181165C2O0003","title":["དགོང་འདོན་སྐབས་མཁོ་བའི་བསྙེན་རིགས་འགའ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O1PD181165C2O0034","title":["དཔལ་མགོན་པོ་འཕགས་པ་ཀླུ་སྒྲུབ་ཞལ་སྔ་ནས་བརྒྱུད་པའི་སྒྲོལ་མ་གཡུལ་བཟློག་བལྟས་ཆོག་ཏུ་བཀོད་པ་བདེན་འབྲས་མྱུར་སྟོན།"]},{"id":"O1PD181165C2O0033","title":["མཚོ་སྨན་དགུ་མདོས།"]},{"id":"O1PD181165C2O0049","title":["གཅོད་ཡུལ་གསང་བ་རྨ་རྒྱུད་ལ་བརྟེན་ནས་དཔའ་བོའི་གད་རྒྱང་།"]},{"id":"O1PD181165C2O0013","title":["སློབ་དཔོན་པདྨའི་དམ་སྲི་བཀར་བའི་འདྲེ་མོ་རྫ་མདོས།"]},{"id":"O1PD181165C2O0048","title":["ཡུལ་གྱི་ཆུ་མིག་སོ་སོར་ལ་གབ་པའི་ཀླུ་རྣམས་མཆོད་ཐབས།"]},{"id":"O1PD181165C2O0070","title":["དམར་གསུར་ལ་བརྟེན་ནས་རང་གཞན་གྱི་འཆི་བ་བསླུ་བ།"]},{"id":"O1PD181165C2O0057","title":["རྟ་ཁྱུང་གི་ཚོགས་ནས་བསྡུ་རིམ་བར།"]},{"id":"O1PD181165C2O0046","title":["ཕྱུགས་གླུད་གཏོང་ཐབས་འདོད་ཡོན་མཆོག་སྦྱིན་ནད་བདག་སྟོབས་འཇོམས།"]},{"id":"O1PD181165C2O0083","title":["གདུགས་དཀར་བཟློག་པ།"]},{"id":"O1PD181165C2O0082","title":["འཁོར་ལོ་འབར་བ་ཞེས་བྱ་བའི་བསྒྲུབ་ཐབས།"]},{"id":"O1PD181165C2O0005","title":["གནམ་ཆོས་ས་སྙིང་སྒྲུབ་ཐབས་ཀྱི་ལག་ལེན་ས་བདག་འཁྲུགས་བཅོས་བསྡུས་པ།"]},{"id":"O1PD181165C2O0004","title":["བཙན་མཆོད་ཕྱོགས་བཞི་མའི་མཆོད་ཐབས།"]},{"id":"O1PD181165C2O0072","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོ།"]},{"id":"O1PD181165C2O0041","title":["སྤར་ཁའི་གཏོ་འབུམ།"]},{"id":"O1PD181165C2O0040","title":["མདོས་ཀྱི་བར་དུ་འགྲོས་བྱང་བཀྲ་ཤིས་འཕྲུལ་མིག"]},{"id":"O1PD181165C2O0085","title":["དགྲ་བཟློག་རྡོ་རྗེ་སྡེར་མོ།"]},{"id":"O1PD181165C2O0065","title":["གསུར་གྱི་ཆོ་ག་ཞིང་ཁམས་ཀུན་ཁྱབ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD181165C2O0084","title":["སེང་གདོང་མའི་བཟློག་པ།"]},{"id":"O1PD181165C2O0054","title":["བརྒྱུད་འདེབས། མདོ་རྒྱུད་བསྟན་བཅོས་མ།"]},{"id":"O1PD181165C2O0064","title":["དཀར་གསུར་ཞིང་ཁམས་ཀུན་ཁྱབ།"]},{"id":"O1PD181165C2O0053","title":["བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O1PD181165C2O0019","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་གཏེར་ཁ་ལསཿ སྤར་ཁ་བརྒྱད་ཀྱི་ཀག་བསྒྱུར་ཕྱག་ལེན་གཏན་ལ་ཕབས་པ།"]},{"id":"O1PD181165C2O0078","title":["ཐང་སྟོང་རྒྱལ་པོའི་གསོལ་འདེབས།"]},{"id":"O1PD181165C2O0077","title":["མ་ཧཱ་གུ་རུའི་གསོལ་འདེབས་ཚན་པ་གསུམ།"]},{"id":"O1PD181165C2O0010","title":["མི་ནག་མགོ་གསུམ།"]},{"id":"O1PD181165C2O0025","title":["མ་མོའི་ཁྲམ་མདོས།"]},{"id":"O1PD181165C2O0069","title":["གསུར་མཆོད་ཉེར་མཁོ་སྤྱི་དང་དམིགས་བསལ་བ་ལེ་ཚན་གྱི་སྐོར། གསུར་མཆོད་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O1PD181165C2O0023","title":["མདོས་གཞུང་བཀྲ་ཤིས་འཁྱིལ་བ།"]},{"id":"O1PD181165C2O0022","title":["དྲག་སྔགས་གསང་བ་ཐུགས་ཐིག་ལསཿ འཇམ་དཔལ་གཤིན་རྗེའི་དམག་མདོས།"]},{"id":"O1PD181165C2O0038","title":["ཀླུང་རྟ་སྐྱེད་གཏོ།"]},{"id":"O1PD181165C2O0037","title":["དབང་ཐང་སྐྱེད་པའི་གཏོ།"]},{"id":"O1PD181165C2O0035","title":["བསྐྱེད་པ་བཞི་ལྡན་གྱི་གཏོ་ཆོག"]}]}