{"isOutlineOf":"W1PD181159","nodes":[{"id":"O1PD181159C2O0001"},{"id":"O1PD181159C2O0021","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿ སྒྲོལ་བྱེད་དུག་ཕུར་ནག་པོའི་ཟོར་ལས།"]},{"id":"O1PD181159C2O0007","title":["སྨན་མཆོད། ཀུན་བཟང་རྡོར་སེམས་མ།"]},{"id":"O1PD181159C2O0003","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿསྒྲོལ་བྱེད་དུག་ཕུར་ནག་པོའི་གསོལ་འདེབས།"]},{"id":"O1PD181159C2O0029","title":["རྡོ་རྗེ་ཕུར་བའི་བརྒྱུད་འདེབས།（དབུ་ཅན་དཔར་མ།）"]},{"id":"O1PD181159C2O0022","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿ སྒྲོལ་བྱེད་དུག་ཕུར་སྨིན་དབང་ཟབ་མོ།"]},{"id":"O1PD181159C2O0025","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿ སྒྲོལ་བྱེད་དུག་ཕུར་ནག་པོའི་སྒྲུབ་ཁོག"]},{"id":"O1PD181159C2O0008","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿསྒྲོལ་བྱེད་དུག་ཕུར་ནག་པོའི་སྐོང་བ།"]},{"id":"O1PD181159C2O0016","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿསྒྲོལ་བྱེད་དུག་ཕུར་ནག་པོའི་གདབ་ལས།"]},{"id":"O1PD181159C2O0005","title":["ཐུགས་ཐིག་རྣམ་གསུམ་གྱི་སྔོན་གཏོར།"]},{"id":"O1PD181159C2O0032","title":["རྡོ་རྗེ་ཕུར་བའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD181159C2O0010","title":["ཉུ་ལེ་བསྐྲོད་པ།"]},{"id":"O1PD181159C2O0023","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿ སྒྲོལ་བྱེད་དུག་ཕུར་བདུད་རྩི་བུམ་སྒྲུབ།"]},{"id":"O1PD181159C2O0018","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿསྒྲོལ་བྱེད་དུག་ཕུར་ནག་པོའི་གཏོར་བཟློག"]},{"id":"O1PD181159C2O0009","title":["བསྐང་བསྡུས།"]},{"id":"O1PD181159C2O0014","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿསྒྲོལ་བྱེད་དུག་ཕུར་གཏེར་སྲུང་མཆོད་ཐབས།"]},{"id":"O1PD181159C2O0030","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿ སྒྲོལ་བྱེད་དུག་ཕུར་ནག་པོའི་རྒྱུན་ཁྱེར།"]},{"id":"O1PD181159C2O0012","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿསྒྲོལ་བྱེད་དུག་ཕུར་ནག་པོའི་ཚེ་སྒྲུབ།"]},{"id":"O1PD181159C2O0015","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿསྒྲོལ་བྱེད་དུག་ཕུར་ནག་པོའི་རྦད་བསྐུལ།"]},{"id":"O1PD181159C2O0031","title":["རིག་འཛིན་ཚེ་སྒྲུབ་རྒྱུན་གྱི་ཉམས་ལེན།"]},{"id":"O1PD181159C2O0034","title":["དྲག་སྔགས་གསང་བ་ཐུགས་ཐིག་ལསཿ ཕུར་སྲུང་ལྕམ་དྲལ་མཆོད་ཐབས།"]},{"id":"O1PD181159C2O0028","title":["མཆོད་བསྟོད།"]},{"id":"O1PD181159C2O0017","title":["རྦད་བསྐུལ། ལག་ན་རང་རྟགས་མ།"]},{"id":"O1PD181159C2O0035","title":["སྒྲོལ་བྱེད་དུག་ཕུར་ནག་པོའི་མཆོད་གཏོར།"]},{"id":"O1PD181159C2O0013","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿསྒྲོལ་བྱེད་དུག་ཕུར་བཀའ་བསྲུང་མཆོད་ཐབས།"]},{"id":"O1PD181159C2O0004","title":["འགྲོ་འདུལ་གར་གྱི་རྡོ་རྗེ་གསོལ་འདེབས། པདྨའི་རྗེས་འཇུག་མ།"]},{"id":"O1PD181159C2O0020","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿ སྒྲོལ་བྱེད་དུག་ཕུར་ནག་པོའི་ཐུན་གཏོར།"]},{"id":"O1PD181159C2O0026","title":["མཆོད་པ་བྱིན་རླབས་ཐོ་ཡི་འདོད་གསོལ།"]},{"id":"O1PD181159C2O0011","title":["བདེན་བརྡར།"]},{"id":"O1PD181159C2O0033","title":["དྲག་སྔགས་གསང་བ་ཐུགས་ཐིག་ལསཿ རྡོ་རྗེ་ཕུར་བའི་དྲག་སྒྲུབ།"]},{"id":"O1PD181159C2O0006","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿསྒྲོལ་བྱེད་དུག་ཕུར་ནག་པོའི་ལས་བྱང་།"]},{"id":"O1PD181159C2O0019","title":["གཏོར་བཟློག་གི་འགྲོས་བྱང་།"]},{"id":"O1PD181159C2O0024","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿ སྒྲོལ་བྱེད་དུག་ཕུར་ལོ་རྒྱུས།"]},{"id":"O1PD181159C2O0027","title":["དྲག་སྔགས་གསང་བ་རྡོ་རྗེའི་གད་མོ་ལསཿ སྒྲོལ་བྱེད་དུག་ཕུར་ལས་མཐའ་རྒྱལ་མདོས།"]}]}