{"isOutlineOf":"W25975","nodes":[{"id":"O1PD863411PD108494","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་ཐུབ་བསྟན་ཆོས་ཀྱི་རྡོ་རྗེ་ལ་གདུང་བའི་དབྱངས་ཀྱིས་འབོད་པ་མི་ཕྱེད་དད་པའི་འཁོར་ལོ།"]},{"id":"O1PD863411PD108492","title":["གུ་རུའི་གསོལ་འདེབས་མོས་གུས་དད་པའི་གདུང་དབྱངས།"]},{"id":"O1PD863411PD1085081PD108524","title":["བསྙེལ་བྱང་ཐོར་བུ་ཕྱོགས་བསྡུས།"]},{"id":"O1PD863411PD108489","title":["དཔེ་སྐྲུན་གསལ་བཤད་དང་དཀར་ཆག"]},{"id":"O1PD863411PD108503","title":["རྟེན་ལི་མ་བརྟག་པའི་རབ་བྱེད།"]},{"id":"O1PD863411PD108501","title":["དྲང་སོང་དམ་པའི་ཞལ་རྒྱུན་གཏམ་དུ་བྱ་བ་ཚངས་པའི་གླུ་དབྱངས།"]},{"id":"O1PD863411PD1085011PD108512","title":["ལེགས་བཤད་ནོར་བུའི་དོ་ཤལ་བློ་ལྡན་ཀུན་ཏུ་དགའ་བའི་གཏམ།"]},{"id":"O1PD863411PD108508","title":["མཁས་དབང་དགེ་འདུན་ཆོས་འཕེལ་གྱི་རྣམ་ཐར།"]},{"id":"O1PD863411PD108490","title":["གོ་འཇོ་བླ་ཆུང་ཨ་ཕོའམ་ཐུབ་བསྟན་ཤེས་རབ་རྒྱ་མཚོ་མཆོག་གི་རྣམ་ཐར་ངོ་སྤྲོད་མདོར་བསྡུས"]},{"id":"O1PD863411PD108510","title":["ཐེག་བསྡུས་རྣམ་བཤད་པད་དཀར་ཆུན་པོ"]},{"id":"O1PD863411PD108495","title":["གངས་ལྗོངས་རྒྱལ་བསྟན་ཡོངས་རྫོགས་ཀྱི་ཕྱི་མོ་སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པའི་བསྟན་པ་རིན་པོ་ཆེ་ཇི་ལྟར་བྱུང་བའི་ཚུལ་དག་ཅིང་གསལ་བར་བརྗོད་པ་ལྷ་དབང་གཡུལ་ལས་རྒྱལ་བའི་རྔ་བོ་ཆེའི་སྒྲ་དབྱངས་ཞེས་བྱ་བའི་པར་བྱང་སྨོན་ཐསིག"]},{"id":"O1PD863411PD108493","title":["དྷ་རམ་ས་ལའི་གཙུག་ལག་ཁང་ཐེག་ཆེན་ཆོས་གླིང་གི་རྟེན་མཆོག་གུ་རུ་མཚོ་སྐྱེས་རྡོ་རྗེའི་སྣང་བརྙན་ལ་ཆེད་བརྗོད་ཀྱི་བསྟོད་ཚིག་ཀུན་བཟང་འཁོར་ལོའི་རེའུ་མིག་ཏུ་བཀོད་པ་པདྨོ་རྣམ་པར་རྒྱས་པའི་རོལ་མཚོ།"]},{"id":"O1PD863411PD108500","title":["སེར་བྱེས་མཁར་རྡོ་སྐུ་ཕྲེང་ལྔ་པ་བསྐལ་བཟང་ཐུབ་བསྟན་སྙན་གྲགས་ལ"]},{"id":"O1PD863411PD108504","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ལ་བརྟེན་ནས་བྱབས་ཁྲུས་བྱ་ཚུལ་མདོར་བསྡུས་དག་བྱེད་བདུད་རྩིའི་རྒྱུན་བཟང་།"]},{"id":"O1PD863411PD108509","title":["འབྲུག་པ་གཉེར་རྒོད་མའི་བྱུང་བ།"]},{"id":"O1PD863411PD108491","title":["བདག་ཅག་གི་སྟོན་པ་མཉམ་མེད་དོན་ཀུན་གྲུབ་པ་ལ་བསྟོད་པ་ཀུན་བཟང་འཁོར་ལོའི་རེའུ་མིག་ཏུ་ཤར་བ་ཡོན་ཏན་མཐའ་ཡས་རྣམ་པར་བཀོད་པའི་རོལ་མོ།"]},{"id":"O1PD863411PD108498","title":["རང་ལ་བསྐུལ་བ་གཉེན་བཤེས་དྭངས་མའི་སྙིང་གཏམ།"]},{"id":"O1PD863411PD108506","title":["ལྷ་བཙན་བསྐང་བསྡུས།"]},{"id":"O1PD863411PD108496","title":["གངས་ཅན་བོད་ཆེན་པོའི་རྒྱལ་རབས་འདུས་གསལ་དུ་བཀོད་པ་སྔོན་མེད་དྭངས་ཤེལ་འཕྲུལ་གྱི་མེ་ལོང་གི་མགོ་མཇུག་རྩོམ།"]},{"id":"O1PD863411PD108502","title":["སྦས་དོན་ཐབས་ལམ་ཟབ་ཁྲིད་གབ་པ་མངོན་ཕྱུང་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1PD863411PD1085071PD108522","title":["བྱང་ཆུབ་སེམས་དཔའ་ཆེན་པོ་གྷན་དྷི་མཆོག་གི་གསང་བ་གསུམ་གྱི་ཆེ་བའི་ཡོན་ཏན་ལ་བསྔགས་པ་པདྨ་དཀར་པོའི་ཆུན་འཕྱངས།"]},{"id":"O1PD863411PD108499","title":["ཨ་ཧོ་ཡེ། ཕྱིའི་སྣང་བ་འདི་ལ་ཞེས་པའི་ཉམས་རྟོགས་འཆར་སྣང་ཞིག"]},{"id":"O1PD863411PD108507","title":["གྷན་དྷི་མཆོག་གི་ཆེ་བའི་ཡོན་ཏན་ལ་བསྔགས་པ་པད་དཀར་ཆུན་པོའི་གཞུང་དོན་ངོས་འཛིན་ས་བཅད་ཨང་གྲངས་ཀྱི་དཀར་ཆག"]},{"id":"O1PD863411PD108497","title":["བོད་གཞུང་ཆོས་འབྱུང་གསར་པའི་མགོ་མཇུག་རྩོམ།"]},{"id":"O1PD863411PD108505","title":["བླ་སྒྲུབ་ཡེ་ཤེས་དྲ་བ།"]}]}