{"isOutlineOf":"W00EGS1016973","nodes":[{"id":"O1PD916431PD91653","title":["རང་ཉིད་སྐད་ཅིག་དྲན་རྫོགས་རྡོ་རྗེ་སེམས།"]},{"id":"O1PD916431PD91750","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་གྱི་ཞི་ཁྲོ་བསམ་གཏན་ཆོ་ག་འབྲེལ་ཚད་རང་གྲོལ།"]},{"id":"O1PD916431PD91751","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལ་བརྟེན་པའི་བླ་མ་མཆོད་པའི་ཆོ་ག་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O1PD916431PD91665","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བླ་མ་བརྒྱུད་པའི་ཕྱག་འཚལ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD916431PD91646","title":["འཕགས་པ་ཕུང་པོ་གསུམ་པའི་མདོ།"]},{"id":"O1PD916431PD91647","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ཆོས་སྤྱོད་ཐུན་བཞིའི་རྣལ་འབྱོར་སེམས་ཉིད་རང་གྲོལ།"]},{"id":"O1PD916431PD916441PD98288","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ན་རག་དོང་སྤྲུགས་དཔལ་ཡུལ་ཕྱག་བཞེས་བཀོད་པའི་དཔེ་ཚན་ཤོག་གྲངས་ངོས་འཛིན་དཀར་ཆག"]},{"id":"O1PD916431PD916772DB96867","title":["བདེན་བདར། ན་མོ། རྩ་བརྒྱུད་བླ་མ་སོགས།"]},{"id":"O1PD916431PD91763","title":["འཕགས་པ་བྱམས་པའི་སྨོན་ལམ།"]},{"id":"O1PD916431PD91700","title":["མར་མེ་སྐོང་བ།"]},{"id":"O1PD916431PD91738","title":["ཞི་ཁྲོའི་བདག་དབང།"]},{"id":"O1PD916431PD91658","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་འཛབ་དགོངས་སྙིང་པོ་རང་གྲོལ།"]},{"id":"O1PD916431PD91754","title":["ཞི་ཁྲོའི་སྒོམ་རིམ་ལྷན་སྐྱེས་བསྡུས་པ"]},{"id":"O1PD916431PD91755","title":["གནས་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ཁ་སྐོང་གཏོར་བསྔོས་བདུད་རྩི་ཀུན་ཁྱབ"]},{"id":"O1PD916431PD91684","title":["ཛ"]},{"id":"O1PD916431PD91685","title":["བསྔོ་སྨོན།"]},{"id":"O1PD916431PD91705","title":["ཚེ་འདས་གནས་འདྲེན་བསྡུས་པ།"]},{"id":"O1PD916431PD916792DB96868","title":["སྡེ་བསྐུལ།"]},{"id":"O1PD916431PD91742","title":["ཟས་བསྔོ།"]},{"id":"O1PD916431PD91671","title":["གནམ་ཆོས་རྩ་གསུམ་སྤྱིའི་གཏོར་བསྔོས།"]},{"id":"O1PD916431PD91749","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་གུད་དུ་ཕྱུང་བ་ཛཾ་བྷ་ལ་ཉི་ཤུ་རྩ་གཅིག་གི་གཡང་སྐྱབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD916431PD91664","title":["ཕྱག་དམིགས།"]},{"id":"O1PD916431PD91691","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ཕྱག་འཚལ་བ།"]},{"id":"O1PD916431PD91692","title":["རྡོར་སེམས་བསྡུས་པ།"]},{"id":"O1PD916431PD91651","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་དོན་བརྒྱུད་གསོལ་འདེབས་མིང་ཚིག་རང་གྲོལ།"]},{"id":"O1PD916431PD91652","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། བསྐྱེད་རིམ་སྔོན་འགྲོའི་ལྷན་ཐབས།"]},{"id":"O1PD916431PD916762DB96866","title":["དཀར་གཏོར།"]},{"id":"O1PD916431PD91695","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་སྐོང་བཤགས་ཉམས་ཆག་རང་གྲོལ་གྱི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ།"]},{"id":"O1PD916431PD91696","title":["མདངས་སྐོང་།"]},{"id":"O1PD916431PD91747","title":["ཞི་ཁྲོའི་སྒོ་ནས་ཕུང་པོ་སྲེག་སྦྱོང་བྱ་བའི་ལག་ལེན།"]},{"id":"O1PD916431PD91644","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ཆོས་སྦྱིན་འཕྲུལ་གྱི་དཀར་ཆག་པད་དཀར་ཕྲེང་བ།"]},{"id":"O1PD916431PD91645","title":["བླ་མ་སྐུ་གསུམ་གསོལ་འདེབས།"]},{"id":"O1PD916431PD91688","title":["ཞི་ཁྲོའི་ལས་བྱང་སྨན་རག་གཏོར་གསུམ་མཆོད་པའི་སྐབས་སུ་མཚན་སྔགས།"]},{"id":"O1PD916431PD91761","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། དབང་གི་སྟ་གོན་སྔོན་འགྲོ་རིན་ཆེན་སྒྲོན་མེའི་ལྷན་ཐབས་གསལ་བར་བཀོད་པ་ཐེ་ཚོམ་རང་གྲོལ།"]},{"id":"O1PD916431PD91762","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ།"]},{"id":"O1PD916431PD91736","title":["ལྷ་དབང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD916431PD91668","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ཀློང་བཤགས་བརྗོད་པ་རང་གྲོལ།"]},{"id":"O1PD916431PD91669","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ཆོས་སྤྱོད་བག་ཆགས་རང་རོལ།"]},{"id":"O1PD916431PD91741","title":["སྒྲིབ་སྦྱོང་ཐོས་པ་དོན་ལྡན།"]},{"id":"O1PD916431PD91753","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔་བདག་བསྐྱེད་སྒོམ་རིམ་ལྷན་སྐྱེས་ཡེ་ཤེས།"]},{"id":"O1PD916431PD91683","title":["བཀྲ་ཤིས།"]},{"id":"O1PD916431PD91704","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་བཀའ་སྲུང་དམ་ཅན་སྡེ་བདུན་གྱི་མདངས་སྐོང་གདུག་པ་རང་གྲོལ།"]},{"id":"O1PD916432DB96876","title":["དཔལ་ཀུན་ཏུ་བཟང་པོའི་སྨོན་ལམ།"]},{"id":"O1PD916431PD91662","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། བཀའ་སྲུང་དམ་ཅན་སྡེ་བདུན་གྱི་ལས་བྱང་དགྲ་བགེགས་གདུག་པ་རང་གྲོལ།"]},{"id":"O1PD916431PD91663","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གཏེར་སྲུང་སྒམ་པོ་ལྷ་རྩེའི་མཆོད་གསོལ་ཕྲིན་ལས་རང་གྲོལ།"]},{"id":"O1PD916431PD91748","title":["ཕུང་པོ་སྲེག་སྦྱོང་གི་ཁ་སྐོང།"]},{"id":"O1PD916432DB96863","title":["ཞི་ཁྲོའི་ཚོགས་ཀྱི་བསྟབ་པའི་འགུགས་གཞུག་ཁྱེར་བདེ།"]},{"id":"O1PD916431PD91690","title":["ཛཔ྄་དགོངས་བསྡུས་པ།"]},{"id":"O1PD916431PD91765","title":["མཁས་གྲུབ་རྭ་ག་ཨ་སྱས་མཛད་པའི་རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ།"]},{"id":"O1PD916431PD91758","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། རིག་འཛིན་པད་འབྱུང་ཕྲིན་ལས་ངོ་མཚར་ཆོས་དྲུག་ལས་ཟབ་དོན་ཐོས་གྲོལ་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O1PD916431PD91650","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། སྐུ་གསུམ་བླ་མའི་རྣལ་འབྱོར་གྱི་གསོལ་འདེབས་དུག་གསུམ་མ་སྤངས་རང་གྲོལ།"]},{"id":"O1PD916431PD91759","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའི་གསང་སྔགས་ཡི་གེ་བརྒྱ་པ་ཀློག་ཚུལ་ཉུང་ངུ།"]},{"id":"O1PD916431PD916752DB96864","title":["ཞི་ཁྲོ་བཤགས་ཆུང།"]},{"id":"O1PD916431PD91745","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་སྨིན་བྱེད་སྒོ་འབྱེད་དབང་བསྐུར་འབྲིང་པོ་འགྲོ་དྲུག་རང་གྲོལ་ལ་ཁ་སྐོང་ཕྱག་བཞེས་ཀྱིས་བརྒྱན་པ་འབྲེལ་ཚད་རང་གྲོལ།"]},{"id":"O1PD916431PD91746","title":["ངོ་སྤྲོད།"]},{"id":"O1PD916431PD91687","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ལས་བྱང་ཆུང་བ་ཚོར་བ་རང་གྲོལ་སྙིང་པོ།"]},{"id":"O1PD916431PD917022DB96874","title":["ཟབ་ཆོས་ཁྲི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་བླ་མ་རིག་འཛིན་གྱི་མདངས་སྐོང་རྟོགས་སྒྲིབ་རང་གྲོལ།"]},{"id":"O1PD916431PD91760","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བསྙེན་ཡིག་མདོར་བསྡུས་རྣམ་གྲོལ་དོན་གསལ།"]},{"id":"O1PD916431PD91752","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཆབ་གཏོར་བཏང་བའི་རིམ་པ།"]},{"id":"O1PD916431PD91666","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། བརྒྱ་ཕྱག་སྡིག་སྒྲིབ་རང་གྲོལ།"]},{"id":"O1PD916431PD91667","title":["རྡོར་སེམས།"]},{"id":"O1PD916431PD91648","title":["ཐུན་མོང་གི་མཆོད་གཏོར་བྱིན་རླབས།"]},{"id":"O1PD916431PD91649","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། གསོལ་འདེབས་སྐུ་གསུམ་ཀློང་ཡངས་རང་གྲོལ།"]},{"id":"O1PD916431PD91740","title":["གཟུངས་སྔགས།"]},{"id":"O1PD916431PD91654","title":["ཞི་ཁྲོའི་ལས་བྱང་རྩ་ཕྲེང་གི་སྨན་རག་གཏོར་གསུམ་སྐབས་སུ་ཁ་སྐོང་ལྷན་ཐབས།"]},{"id":"O1PD916431PD91698","title":["སྨན་མཆོད།"]},{"id":"O1PD916432DB96862","title":["གནས་ཆོས་ལས་རྩ་གསུམ་སྤྱིའི་བསྐང་བ་རྒྱུན་ཁྱེར།"]},{"id":"O1PD916431PD916541PD98293","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ལས་བྱང་རྩ་ཕྲེང་ཚོར་བ་རང་གྲོལ།"]},{"id":"O1PD916431PD91660","title":["ལས་བུམ་བསང་སྦྱང་།"]},{"id":"O1PD916431PD91661","title":["དབང་སྒྲུབ་དུས་སུ་བུམ་པ་སྟ་གོན་བུམ་སྒྲུབ་དང་བཅས་པ།"]},{"id":"O1PD916431PD91659","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། བཏགས་གྲོལ་གྱི་དོན་བསྡུས་རང་གྲོལ་སྙིང་པོ།"]},{"id":"O1PD916431PD91764","title":["ཕ་རོལ་ཏུ་ཕྱིན་པ་བཅུ་གཅིག་གི་སྨོན་ལམ།"]},{"id":"O1PD916431PD91756","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ཞི་ཁྲོའི་ལས་བྱང་ཤིན་ཏུ་མདོར་བསྡུས་པ་གཏོར་སྒྲུབ་རང་གྲོལ་སྙིང་པོ"]},{"id":"O1PD916431PD91739","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་གནས་འདྲེན་འགྲོ་དྲུག་རང་གྲོལ་ཁྲིགས་སུ་བཀོད་པ།"]},{"id":"O1PD916431PD91757","title":["གནས་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས། རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་ལས་བྱང་།"]},{"id":"O1PD916431PD91686","title":["རྒྱུན་བཤགས།"]},{"id":"O1PD916431PD91743","title":["སངས་རྒྱས་གླིང་པའི་གཏེར་ལས་བྱུང་བའི་དྲི་བསུར་ཁོལ་ཕྱུང་།"]},{"id":"O1PD916431PD91744","title":["གསང་སྔགས་མེ་བསུར།"]},{"id":"O1PD916431PD916812DB96870","title":["བྲོ་འགུགས།"]},{"id":"O1PD916431PD91694","title":["ཞི་ཁྲོའི་སྐོང་བཤགས་ཉམས་ཆག་རང་གྲོལ་གྱི་ཆ་རྐྱེན་བསྐང་བསྡུས།"]}]}