{"isOutlineOf":"W22352","nodes":[{"id":"O1PD765811PD76583"},{"id":"O1PD765812DB69687","title":["༼ངུ༽ལམ་རིམ་ཆོས་སྐྱོང་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་སོགས་ཚན་པ་བཞི།"]},{"id":"O1PD765812DB69886","title":["སྐྱེས་བུ་གསུམ་གྱི་ལམ་གྱི་རིམ་པའི་ཆོས་སྐོར་སྐྱོངས་བའི་སྲུང་མར་བསྔགས་པའི་དཔལ་མགོན་དམ་ཅན་རྣམ་གསུམ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་ལས་བཞིན་ལྷུན་གྱིས་གྲུབ་པའི་རུ་མཚོན།"]},{"id":"O1PD765812DB69887","title":["དཔལ་མགོན་ཆོས་སྐྱོང་སྲུང་མ་རྣམས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་གྱི་རིམ་པ་མཆོག་ཐུན་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD765812DB69888","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་མདོར་བསྡུས་དཔལ་ཆེན་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1PD765812DB69994","title":["དམ་ཅན་ཆོས་གཤིན་རྗེའི་རྒྱལ་པོ་ཕྱི་ནང་གསང་གསུམ་ལ་མཆོད་གཏོར་མདོར་བསྡུས་འབུལ་ཚུལ་དངོས་གྲུབ་ཉེར་འགུག"]},{"id":"O1PD765812DB69686","title":["༼གུ༽ཆོས་རྒྱལ་ཕྱི་ནང་གསང་གསུམ་གྱི་བསྐང་གསོ་བསྡུས་པ་སོགས།"]},{"id":"O1PD765812DB69879","title":["ལྷ་མོ་དང་ཚངས་པ་སོགས་གསེར་སྐྱེམས་འབུལ་ཚུལ་གཞན་ནས་བླངས་པ།"]},{"id":"O1PD765812DB69878","title":["དཔལ་ལྡན་ལྷ་མོ་ལ་ཡན་ལག་བདུན་པ་འབུལ་ཚུལ།"]},{"id":"O1PD765812DB69884","title":["ཆོས་སྲུངས་རྣམས་ལ་རྟ་ཕུལ་བའི་ཚིགས་བཅད། ཧྲཱིཿརྒྱལ་ཀུན་གསུང་གི་སོགས།"]},{"id":"O1PD765812DB69880","title":["རྟ་མགྲིན་སྐུ་ལྔ་སོགས་ཀྱི་གཏོར་འབུལ།"]},{"id":"O1PD765812DB69883","title":["ཡི་དམ་པད་མ་དབང་ཆེན་ལ་ཚེ་ཐར་གྱི་རྟ་ཕུལ་བའི་རྟེན་འབུལ་གྱི་ཚིགས་བཅད།"]},{"id":"O1PD765812DB698822DB699922DB69993","title":["དམ་ཅན་རྡོར་ལེགས་ལ་རླུང་བསྐྱེད་ཅོད་པཎ་འབུལ་རྒྱུའི་ཞལ་ཡིག"]},{"id":"O1PD765812DB69877","title":["ཆོས་རྒྱལ་ཕྱི་ནང་གསང་གསུམ་གྱི་བསྐང་གསོ་བསྡུས་པ་དཔའ་བོའི་གད་རྒྱངས་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69882","title":["བསྟན་སྲུང་རྣམས་ལ་རླུང་བསྐྱེད་ཅོད་པཎ་སོགས་འབུལ་རྒྱུའི་སོ་སོའི་ཞལ་ཡིག"]},{"id":"O1PD765812DB69881","title":["དབང་ཕྱོགས་ཙི་ནའི་ཡུལ་གྱི་དགྲ་ལྷའི་གཙོ་བོ་རྒྱལ་ཆེན་བཀྭན་ལོ་ཡེར་གྲགས་པ་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ་འདོད་རྒུ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD765812DB69696","title":["༼པུ༽རྗེས་འཛིན་གསོལ་འདེབས་ལྷ་མོ་དང་སྐྱེས་རིའི་བསང་མཆོད་སོགས་ཚན་པ་བཅུ།"]},{"id":"O1PD765812DB69936","title":["གཞི་བདག་གི་བསང་།"]},{"id":"O1PD765812DB69937","title":["ཆེན་དྷ་མ་ཎིའི་ཆུ་གཏེར་གྱི་བསང་མཆོད།"]},{"id":"O1PD765812DB69931","title":["བསྟན་སྲུང་ཆེན་པོ་བློན་པོ་རྡོ་རྗེ་གྲགས་ལྡན་ལ་གསོལ་མཆོད་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O1PD765812DB69929","title":["དཔལ་ལྡན་ལྷ་མོའི་བསང་མཆོད།"]},{"id":"O1PD765812DB69935","title":["གཞི་བདག་བཀྲ་ཤིས་འོད་ལྡན་དཀར་པོའི་བསང་མཆོད།"]},{"id":"O1PD765812DB69928","title":["རྗེས་འཛིན་གསོལ་འདེབས།"]},{"id":"O1PD765812DB69930","title":["རྨ་རྒྱལ་གྱི་སྲས་མཆོག་ཙོང་ཁའི་སྐྱེས་རི་མཐོན་པོའི་བསང་མཆོད་མདོར་བསྡུས།"]},{"id":"O1PD765812DB69934","title":["ཆོག་ཐུ་མཎྜལ་གྱི་གཞི་བདག་སོགས་ཀྱི་བསང་།"]},{"id":"O1PD765812DB69933","title":["ཇིབ་ཧུ་ལང་ཐུའི་གཞི་བདག་དཔལ་ལྡན་རྡོ་རྗེ་ལ་བསང་མཆོད་འབུལ་ཚུལ་ལྷ་ཆེན་དགྱེས་བསྐྱེད།"]},{"id":"O1PD765812DB69932","title":["བསང་མཆོད་རིན་ཆེན་འཕྲེང་བའི་ནང་དུ་འཇུག་རྒྱུ།"]},{"id":"O1PD765812DB69704","title":["ཨོའུ་ཏིང་ཤཱན་གྱི་རི་བོ་ལ། གནས་པའི་ལྷ་ཡི་སྤྲུལ་བ་མཆོག །རྗེ་བོ་ཆེན་པོ་ཧོས་བཱན་ཏིས། །རྗེས་སུ་བསྟན་པའི་བསླབས་བྱའི་ཆོས༎"]},{"id":"O1PD765812DB69703","title":["༼ཝུ༽བཀྭན་ཤིང་གནམ་གྱི་རྒྱལ་པོ་ཆེ། །རང་གིས་བྲིས་པའི་བདེན་པའི་ཆོས༎"]},{"id":"O1PD765812DB69682","title":["༼ཧི༽འཇིགས་བྱེད་དཔའ་གཅིག་གི་རྒྱུད་འདེབས་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69864","title":["འཇིགས་བྱེད་དཔའ་གཅིག་གི་རྒྱུད་འདེབས་ཐུགས་རྗེའི་སྤྲིན་ཕུང་།"]},{"id":"O1PD765812DB69865","title":["ནང་མཆོད་འབུལ་ཚིག"]},{"id":"O1PD765812DB69692","title":["༼ཏུ༽རྟ་མགྲིན་གསང་བསྒྲུབ་ལ་བསང་མཆོད་མདོར་བསྡུས་འབུལ་ཚུལ་སོགས་ཚན་པ་བཅུ།"]},{"id":"O1PD765812DB69893","title":["བསང་མཆོད་འབུལ་ཚུལ་དངོས་གྲུབ་ཆར་འབེབས་བསམ་འཕེལ་དབང་རྒྱལ།"]},{"id":"O1PD765812DB69894","title":["དབང་ཕྱོགས་སྐྱོང་བའི་དགྲ་ལྷ་ཆེན་པོ་སྤྲིན་རིང་རྒྱལ་པོ་མཆེད་བཅས་ལ་བསང་མཆོད་མདོར་བསྡུས་འབུལ་ཚུལ་བཀྲ་ཤིས་ཡིད་བཞིན་ལྕགས་ཀྱུ།"]},{"id":"O1PD765812DB69890","title":["རྟ་མགྲིན་གསང་བསྒྲུབ་ལ་བསང་མཆོད་མདོར་བསྡུས་འབུལ་ཚུལ་རྫོགས་ལྡན་ཆུ་འཛིན།"]},{"id":"O1PD765812DB69896","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་འཁོར་བཅས་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ་འདོད་དགུའི་མཆོག་སྦྱིན།"]},{"id":"O1PD765812DB69895","title":["ཏ་རི་གང་གའི་ལབས་ཙེའི་འཕྲིན་བཅོལ།"]},{"id":"O1PD765812DB69891","title":["བསང་མཆོད་མདོར་བསྡུས་ཕུན་ཚོགས་གཡང་ཆགས།"]},{"id":"O1PD765812DB69897","title":["གཉན་ཆེན་བྱ་ར་སྲུན་གསུམ་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ་ཅི་བསམ་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69898","title":["གོང་སོ་དགོན་གྱི་ཇོ་བོ་རིན་པོ་ཆེར་དངུལ་གྱི་དབུ་རྒྱན་ཕུལ་བའི་ཁ་བྱང་སྨོན་ཙིག་ལེགས་ཚོགས་ཡོན་ཏན་ཀུན་འཕེལ།"]},{"id":"O1PD765812DB69899","title":["བསང་མཆོད་དགེ་མཚན་གཡང་འཁྱིལ།"]},{"id":"O1PD765812DB69892","title":["བསང་མཆོད་མདོར་བསྡུས་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69691","title":["༼ཉུ༽བསྔོ་བ་བཀའ་བསྒོ་མདོར་བསྡུས།"]},{"id":"O1PD765812DB69672","title":["༼ཞི༽ རྗེ་བཙུན་དམ་པ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་གི་འདྲ་བཤུས་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69673","title":["སྐྱབས་མགོན་རྗེ་བཙུན་དམ་པ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་གི་འདྲ་བཤུས།"]},{"id":"O1PD765812DB69674","title":["སྐྱབས་མགོན་རྗེ་བཙུན་དམ་པ་རིན་པོ་ཆེའི་དྲུང་དུ་ཕུལ་བའི་ཞུ་ཡིག་ཕུན་ཚོགས་དགེ་མཚན་འོད་འབར།"]},{"id":"O1PD765812DB69665","title":["༼ཕི༽ཚེ་བསྒྲུབ་ཞག་བདུན་མའི་བརྒྱུད་འདེབས་སོགས་ཚན་པ་གསུམ།"]},{"id":"O1PD765812DB69713","title":["ཚེ་བསྒྲུབ་ཞག་བདུན་མའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD765812DB69714","title":["ཚེ་སྒྲུབ་ཞག་བདུན་མའི་ཉམས་ལེན་གྱི་རིམ་པ་འཆི་མེད་བདུད་རྩིའི་བཅུད་ལེན།"]},{"id":"O1PD765812DB69715","title":["བདེ་མཆོག་དཀར་པོའི་བསྟོད་པ་སྨོན་ལམ་ཤིས་བརྗོད་བཅས།"]},{"id":"O1PD765812DB69664","title":["༼པི༽སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་ཚེ་ཡི་དངོས་གྲུབ་མྱུར་སྩོལ།"]},{"id":"O1PD765812DB69678","title":["༼རི༽ཐུའུ་བཀྭན་རིན་པོ་ཆེར་ཕུལ་བའི་རེ་བ་འབྲས་ལྡན་དུ་བྱེད་པའི་ཞུ་ཡིག་སོགས་ཚན་པ་བཅུ་དགུ།"]},{"id":"O1PD765812DB69837","title":["བཀའ་དྲིན་མཚུངས་མེད་དགེ་རྒན་རིན་པོ་ཆེའི་ཞབས་དྲུང་དུ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69842","title":["སྐྱབས་མགོན་ཁྲི་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69846","title":["སུམ་བྷ་ཨེརྟེ་ནི་པཎྜི་ཏའི་ཡི་གེ།"]},{"id":"O1PD765812DB69840","title":["ལྕགས་ར་སྤྲུལ་སྐུར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69843","title":["ཡབ་ཆོས་ཀྱི་སྤྱན་ལྡན་རིན་པོ་ཆེའི་དྲུང་དུ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69830","title":["ཐུའུ་བཀྭན་རིན་པོ་ཆེར་ཕུལ་བའི་རེ་བ་འབྲས་ལྡན་དུ་བྱེད་པའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69847","title":["ཞུ་མཆིད་བུང་བ་མྱོས་པའི་མགྲིན་རྔ།"]},{"id":"O1PD765812DB69834","title":["བསྟན་པའི་ཉི་མ་རྗེ་བཙུན་དམ་པ་མཆོག་གི་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་སྐུ་ཞབས་སུ་ཕུལ་བའི་ཞུ་ཡིག་འདྲ་བཤུས།"]},{"id":"O1PD765812DB69831","title":["ཡོངས་འཛིན་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69835","title":["སུམ་བྷ་མཁན་རིན་པོ་ཆེའི་ཞབས་དྲུང་དུ་ཕུལ་བའི་ཞུ་ཡིག་བུང་བ་ན་ཆུང་མའི་མགྲིན་རྔ་།"]},{"id":"O1PD765812DB69841","title":["བསོད་ནམས་རྒྱལ་མཚན་ཆོས་རྗེ་ལ་ཕུལ་བའི་ཞུ་ཡིག་སོགས་སྤྲིང་ཡིག་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69845","title":["མཁྱེན་ཡངས་ཁུ་བོ་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69844","title":["ཨ་ཀ་གྲགས་པ་འོད་ཟེར་རིན་པོ་ཆེ་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69838","title":["ཞི་བ་ལྷའི་དྲུང་དུ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69832","title":["མི་ཉག་རིན་པོ་ཆེས་གནང་བའི་གསུང་ཤོག"]},{"id":"O1PD765812DB69836","title":["བདག་གི་ཡོངས་འཛིན་དགེ་རྒན་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69839","title":["སྐྱབས་མགོན་རྒྱལ་བའི་དབང་པོ་འཕགས་པ་ལྷའི་སྐུ་ཞབས་སུ་ཕུལ་བའི་ཞུ་ཆུང་།"]},{"id":"O1PD765812DB69833","title":["མི་ཉག་རིན་པོ་ཆེར་ཕུལ་བའི་ཡི་གེ།"]},{"id":"O1PD765812DB69677","title":["༼ཡི༽རྗེ་བཀའ་དྲིན་མཚུངས་པ་མེད་པའི་ཞབས་དྲུང་དུ་ཕུལ་བའི་ཞུ་ཡིག་ས་བོན་སོགས་ཚན་པ་བཅུ་བདུན།"]},{"id":"O1PD765812DB69772","title":["རྗེ་མི་ཉག་རིན་པོ་ཆེ་ལ་ཕུལ་བའི་ཞུ་མཆིད་དགེ་ལེགས་ཕོ་ཉ།"]},{"id":"O1PD765812DB69782","title":["ཆབ་མདོ་ཞི་བ་ལྷར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69769","title":["ཚིགས་བཅད་ཁྱུང་ཆེན་དབྱིངས་སུ་ལྡིང་བ་སོགས།"]},{"id":"O1PD765812DB69767","title":["རྗེ་བཀའ་དྲིན་མཚུངས་པ་མེད་པའི་ཞབས་དྲུང་དུ་ཕུལ་བའི་ཞུ་ཡིག་ས་བོན།"]},{"id":"O1PD765812DB69770","title":["བསླབ་ཚིག་ཀ་འཕྲེང་མ།"]},{"id":"O1PD765812DB69779","title":["ཞུ་མཆིད་མགྲིན་གཉིས་ཅན།"]},{"id":"O1PD765812DB69775","title":["ཞུ་ཆུང་མགྲིན་རྔ།"]},{"id":"O1PD765812DB69777","title":["ཝང་ཧོ་ཐོག་ཐུར་ཕུལ་བའི་ཡི་གེ་འདྲ་བཤུས།"]},{"id":"O1PD765812DB69773","title":["རྗེ་ལྕང་སྐྱ་རིན་པོ་ཆེའི་རྣམ་ཐར་གསར་རྩོམ་ལ་ཞུས་ངག་བྱེད་པའི་ཚེ་ཕུལ་བའི་ཚིགས་བཅད།"]},{"id":"O1PD765812DB69778","title":["ཐུའུ་བཀྭན་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་མཆིད་མུ་ཏིག་རླབས་འཕྱུར་མ།"]},{"id":"O1PD765812DB69776","title":["ཞུ་ཆུང་མགྲིན་རྔ།"]},{"id":"O1PD765812DB69780","title":["ཀློང་རྡོལ་གྲུབ་དབང་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69774","title":["དགའ་སྟོན་སྤེལ་བྱེད།"]},{"id":"O1PD765812DB69768","title":["ཐུའུ་བཀྭན་གསུང་ལ་དཔྱད་པའི་ཡི་གེ།"]},{"id":"O1PD765812DB69781","title":["ཆབ་མདོ་ཞི་བ་ལྷར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69783","title":["རྗེ་འཇམ་དབྱངས་བཞད་པའི་དྲུང་དུ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD765812DB69771","title":["སངས་རྡོར་སྤྲུལ་སྐུ་ལ་ཕུལ་བའི་ཡི་གེ།"]},{"id":"O1PD765812DB69695","title":["༼ནུ༽འདོད་ཁམས་དབང་མོར་བསང་མཆོད་འབུལ་བའི་རིམ་པ་སོགས་ཚན་པ་གསུམ།"]},{"id":"O1PD765812DB69925","title":["དཔལ་ལྡན་འདོད་ཁམས་དབང་མོར་བསང་མཆོད་འབུལ་བའི་རིམ་པ་བདེ་སྐྱིད་རྫོགས་ལྡན་ཆུ་འཛིན་གསར་པ།"]},{"id":"O1PD765812DB69926","title":["བཅོམ་ལྡན་རྟ་མཆོག་རོལ་པར་བསང་མཆོད་མདོར་བསྡུས་འབུལ་ཚུལ།"]},{"id":"O1PD765812DB69927","title":["ཚེ་དཔག་མེད་ཀྱི་བརྒྱུད་འདེབས་དང་སྔགས་ལུགས་ཀྱི་མཎྜལ་འབུལ་ཚིག"]},{"id":"O1PD765812DB69698","title":["༼བུ༽རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་དང་བཅས་པའི་ཛམ་ལ་རིགས་བཞི་ལ་བསང་མཆོད་འབུལ་བའི་ཆོ་ག་རྫོགས་ལྡན་སྤྲིན་གྱི་ལང་ཚོ།"]},{"id":"O1PD765812DB69697","title":["༼ཕུ༽མགོན་དཀར་ཡིད་བཞིན་ནོར་བུར་མཆོད་གཏོར་དང་བསང་མཆོད་འབུལ་ཚུལ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69938","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུར་མཆོད་གཏོར་དང་བསང་མཆོད་འབུལ་ཚུལ་རྒྱས་པར་ཕྱེ་བ་ཡིད་བཞིན་ནོར་བུ་དོན་ཡོད་ལྕགས་ཀྱུ།"]},{"id":"O1PD765812DB69939","title":["དཔལ་མགོན་ཕྲིན་བཅོལ་ཚིགས་བཅད།"]},{"id":"O1PD765812DB69693","title":["༼ཐུ༽དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བའི་སྨོན་ཚིག་ཕན་ཡོན་སོགས།"]},{"id":"O1PD765812DB69900","title":["དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བའི་སྨོན་ཚིག་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O1PD765812DB69901","title":["སྨོན་ཚིག་རབ་འབྱམས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD765812DB69902","title":["སྨོན་ཚིག་བློ་བཟང་འཇམ་དབྱངས་བསྟན་སྲོལ་མ་སོགས།"]},{"id":"O1PD765812DB69667","title":["༼མི༽དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རྫོགས་ཀྱི་སྙིང་པོ།"]},{"id":"O1PD765812DB69666","title":["༼བི༽དབང་གི་ཡོན་འབུལ་གྱི་སྐབས་སུ་མཁོ་བའི་ཚིགས་བཅད་འགའ་སོགས།"]},{"id":"O1PD765812DB69670","title":["༼ཛི༽རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས་སོགས་ཚན་པ་བཅུ།"]},{"id":"O1PD765812DB69725","title":["བླ་བརྒྱུད་ལ་འཇུག་རྒྱུ།"]},{"id":"O1PD765812DB69726","title":["ལམ་རིམ་བརྒྱུད་འདེབས་གྱི་ཁ་སྐོང་།"]},{"id":"O1PD765812DB69728","title":["ཐུགས་རྗེ་ཆེན་པོའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD765812DB69729","title":["ཡང་གསང་ལས་བྱང་གི་བརྒྱུད་འདེབས་དང་སྨན་མཆོད་འབུལ་ཚུལ།"]},{"id":"O1PD765812DB69727","title":["ལམ་རིམ་ཆེན་མོའི་བརྒྱུད་འདེབས་ཁ་སྐོངས།"]},{"id":"O1PD765812DB69722","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས་ཁྲི་ཆེན་རྡོ་རྗེ་འཆང་གིས་མཛད་པ།"]},{"id":"O1PD765812DB69723","title":["བླ་མ་ཡོངས་འཛིན་རིན་པོ་ཆེས་མཛང་པའི་རྒྱུད་འདེབས།"]},{"id":"O1PD765812DB69730","title":["རྟ་མཆོག་རོལ་བའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD765812DB69724","title":["གསོལ་འདེབས་ཚིགས་བཅད།"]},{"id":"O1PD765812DB69679","title":["༼ལི༽རྗེ་བཙུན་དམ་པ་མྱུར་གསལ་གྱི་སྨོན་ཚིག་སོགས་ཚན་པ་བཅུ་གཅིག"]},{"id":"O1PD765812DB69848","title":["སྐྱབས་མགོན་རྗེ་བཙུན་དམ་པ་རྡོ་རྗེ་འཆང་ཆེན་པོ་དེ་ཉིད་ཀྱི་ཡང་སྲིད་འཁྲུལ་བྲལ་མྱུར་གསལ་གྱི་སྨོན་ཚིག་མཆོག་སྤྲུལ་ཉི་མ་གཞོན་ནུའི་དཀྱིལ་འཁོར་མྱུར་དུ་འདྲེན་པའི་དད་གུས་རྟ་བདུན་ཤིང་རྟ།"]},{"id":"O1PD765812DB69858","title":["ཁོ་བོ་ཤ་ར་ཧོ་ནི་ཆིན་གུ་ཤྲི་ཆོས་རྗེ་བློ་བཟང་ཡེ་ཤེས་ཀྱི་མྱུར་འབྱོན་སྨོན་གནས་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69849","title":["སྒྲོལ་མའི་མཎྜལ་བཞི་ཆོག་གི་མཇུག་ཏུ་སྦྱོར་རྒྱུའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O1PD765812DB69856","title":["ནོམ་ཆི་ནོ་ཡོན་ཧོ་ཐོག་ཐུའི་མྱུར་གསལ་གྱི་སྨོན་ཚིག་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69854","title":["སྐུ་སྐྱེ་འཇིགས་མེད་རྒྱལ་མཚན་གྱི་སྐྱེ་སྲིད་མྱུར་གསལ་གྱི་སྨོན་ཚིག་བཀྲ་ཤིས་འོད་འབར།"]},{"id":"O1PD765812DB69857","title":["ཨ་ཅུ་མི་ཆིན་བླ་མ་བློ་བཟང་ངག་དབང་གི་མྱུར་བྱོན་སྨོན་ཚིག་སྨོན་གནས་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69855","title":["དར་ཧན་ཨ་དབོ་ལའི་སུ་མུའི་ཞབས་དྲུང་ཏཱ་བླ་མ་དགེ་བའི་བཤེས་གཉེན་བློ་བཟང་བསྟན་འཛིན་གྱི་སྐྱེ་སྲིད་མྱུར་གསལ་གྱི་བདེན་ཚིག་སྨོན་གནས་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69852","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་ཡར་འཕེལ་ལྷ་རམས་པ་མཁན་ཆེན་དམ་པ་རིན་པོ་ཆེའི་མྱུར་འབྱོན་གསོལ་འདེབས་དགེ་ལེགས་སྣང་བ་དཀར་པོ།"]},{"id":"O1PD765812DB69850","title":["ཆ་ཧར་བླ་མ་དགེ་བཤེས་རིན་པོ་ཆེའི་མཆོག་སྤྲུལ་མྱུར་གསལ་གྱི་སྨོན་ཚིག་དགེ་མཚན་དཔལ་འབར་ལྷའི་རྔ་སྒྲ།"]},{"id":"O1PD765812DB69853","title":["ཡོངས་ཉིད་དགེ་བའི་བཤེས་གཉེན་ཨོང་ཉོད་དཀར་བཅུ་བླ་མ་ངག་དབང་སྦྱིན་པའི་སྐྱེ་སྲིད་མྱུར་གསལ་ཡུན་བརྟན་གྱི་བདེན་ཚིག་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69851","title":["གདུང་བའི་གསོལ་འདེབས་དོན་ཆེན་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69689","title":["དཔལ་གསང་བའི་བདག་པོ་བཅོམ་ལྡན་འདས་གཏུམ་པོ་ལ་ཉམ་ཐག་ང་རོས་འོ་དོད་འབོད་ཅིང་གདུང་ཤུགས་དྲག་པོས་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་བརྩེ་ཆེན་ཐུགས་རྗེ་བསྐུལ་བའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD765812DB69688","title":["༼ཅུ༽རྒྱལ་བསྟན་སྲུང་མཛད་དགྲ་ལྷ་ཡོངས་ཀྱི་རྗེ་བོ་ཡུལ་ལྷ་གཉན་པོའི་གསོལ་མཆོད་རྫོགས་ལྡན་ཆུ་འཛིན་གསར་བ།"]},{"id":"O1PD765812DB69669","title":["༼ཚི༽རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བཟླས་བསྒོམ་སོགས་ཚན་པ་བཞི།"]},{"id":"O1PD765812DB69718","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བཟླས་བསྒོམ།"]},{"id":"O1PD765812DB69719","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྔགས་རྐྱང་འདོན་ཚུལ།"]},{"id":"O1PD765812DB69720","title":["བློན་པོའི་རྟེན་ཁོག་པ་ཤེས་རབ་ཆོས་མཛོད་ཀྱི་འདོད་གསོལ།"]},{"id":"O1PD765812DB69721","title":["གཏོར་དབང་བྱིན་རླབས།"]},{"id":"O1PD765812DB69668","title":["༼ཙི༽ནཱ་རོ་ཆོས་དྲུག་གི་ས་བཅད་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69716","title":["ནཱ་རོ་ཆོས་དྲུག་གི་ས་བཅད།"]},{"id":"O1PD765812DB69717","title":["དུས་འཁོར་རྩ་ལྟུང་ཚིགས་བཅད།"]},{"id":"O1PD765812DB69706","title":["༼འུ༽སྒོམ་པ་བླ་མ་ཏེ་ལོ་པའི་བླང་དོར་ཚུལ་བཞིན་བསྟན་བའི་ངོ་མཚར་བའི་བསྟན་བཅོས།"]},{"id":"O1PD765812DB69705","title":["༼ཟུ༽ལྷ་ཡི་རྒྱལ་པོ་བིན་ཆཱང་གི་ཆོས་ཀྱི་བསླབ་ཚིག་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69950","title":["ལྷ་ཡི་རྒྱལ་པོ་བིན་ཆཱང་གི། །ཟབ་བརླིང་བསོད་ནམས་བསོག་པའི་ཆོས༎"]},{"id":"O1PD765812DB69951","title":["ལྷ་ཡི་རྒྱལ་པོ་བིན་ཆཱང་གི་ཆོས་ཀྱི་བསླབ་ཚིག་གི་བསྒྱུར་བྱང་།"]},{"id":"O1PD765812DB69671","title":["༼ཝི༽ཚེ་དཔག་མེད་ཀྱི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69731","title":["ཚེ་དཔག་མེད་ཀྱི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1PD765812DB69732","title":["སྔགས་ལུགས་ཀྱི་མཎྜལ་འབུལ་ཚུལ།"]},{"id":"O1PD765812DB69690","title":["༼ཇུ༽ཞང་བློན་རྡོ་རྗེ་བདུད་འདུལ་ལ་གཤེགས་གཏོར་འབུལ་ཚུལ་བསྟན་སྲུང་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1PD765812DB69683","title":["༼ཨི༽འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་དབང་གི་བརྒྱུད་འདེབས་ཀྱི་ཁ་སྐོངས་སོགས།"]},{"id":"O1PD765812DB69870","title":["ཡི་དམ་རྟ་མཆོག་རོལ་པ་གཙོ་འཁོར་ལ་འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་སུ་བཅད་པ་མི་མཐུན་གཡུལ་རྒྱལ།"]},{"id":"O1PD765812DB69868","title":["པདྨ་ཡང་གསང་གི་ལས་བྱང་གི་བརྒྱུད་འདེབས་མདོར་བསྡུས།"]},{"id":"O1PD765812DB69867","title":["ཚེམས་བུ་དམར་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས་མདོར་བསྡུས།"]},{"id":"O1PD765812DB69871","title":["གཅོད་དབང་བརྒྱུད་འདེབས་ཁ་སྐོངས།"]},{"id":"O1PD765812DB69866","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་དབང་གི་བརྒྱུད་འདེབས་ཀྱི་ཁ་སྐོངས།"]},{"id":"O1PD765812DB69869","title":["དཔལ་པདྨ་ཡང་གསང་གི་ལས་བྱང་རྡོ་རྗེ་སྒྲ་དབྱངས་ཀྱི་བརྒྱུད་འདེབས་དང་བདུད་རྩི་སྨན་མཆོད་ཀྱི་ཁ་སྐོང།"]},{"id":"O1PD765812DB69699","title":["༼མུ༽དགེ་བསྙེན་ཆེན་པོ་སྤུན་གསུམ་ལ་བསང་མཆོད་འབུལ་ཚུལ་ལྷ་ཆེན་དགྱེས་བསྐྱེད་བཀྲ་ཤིས་སྒྲ་སྒྲོགས་དུང་དཀར་གཡས་འཁྱིལ།"]},{"id":"O1PD765812DB69663","title":["ཁ་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD765812DB69700","title":["༼ཙུ༽རིན་ཆེན་གཙུག་གི་ལྷུན་པོའི་བསང་སོགས་ཚན་པ་བརྒྱད།"]},{"id":"O1PD765812DB69944","title":["ཨུ་རྒྱས་ཐུ་ནོར་གྱི་བསང།"]},{"id":"O1PD765812DB69945","title":["བསང་མཆོད་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O1PD765812DB69946","title":["བསང་མཆོད་རིན་ཆེན་བང་མཛོད།"]},{"id":"O1PD765812DB69947","title":["བསང་མཆོད་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O1PD765812DB69940","title":["རིན་ཆེན་གཙུག་གི་ལྷུན་པོའི་བསང་།"]},{"id":"O1PD765812DB69941","title":["གཞི་བདག་གཏོར་མ་འབུལ་ཚུལ།"]},{"id":"O1PD765812DB69943","title":["ཆ་ཧར་ཁོ་བོ་ཤ་རའི་ཡུལ་ཕྱོགས་ཀྱི་གཞི་བདག་གི་གཙོ་བོ་ཅིབ་ཧ་ལིང་ཐུ་ཧོང་ཀར་དུ་གྲགས་པའི་གནས་བདག་ལ་གསོལ་མཆོད་བྱ་ཚུལ་བསམ་འཕེལ་ནོར་བུ།"]},{"id":"O1PD765812DB69942","title":["བསང་མཆོད་ཡིད་བཞིན་ལྕགས་ཀྱུ།"]},{"id":"O1PD765812DB69675","title":["༼ཟི༽ལྕང་སྐྱ་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་གི་འདྲ་བཤུས་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69761","title":["ལྕང་སྐྱ་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་གི་འདྲ་བཤུས།"]},{"id":"O1PD765812DB69762","title":["སྒོ་མང་མཁན་ཟུར་ལ་ཞུ་ཡིག"]},{"id":"O1PD765812DB69685","title":["༼ཁུ༽འདོད་གསོལ་སྨོན་ཚིག་ལས་བཞི་ལྷུན་གྲུབ་སོགས་།"]},{"id":"O1PD765812DB69874","title":["ཡི་དམ་པདྨ་དབང་ཆེན་གཙོ་འཁོར་གྱི་སྐུ་བརྙན་བླུག་མ་གསར་བཞེང་གི་གཟུངས་བཞུགས་སུ་འབུལ་རྒྱུའི་སྨོན་ཚིག་འདོད་གསོལ་དང་བཅས་པ་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69875","title":["ཧན་ཨོ་ལ་དང་ཁེན་ཐི་ཧན་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O1PD765812DB69876","title":["གཞི་བདག་དགེ་བསྙེན་ཆེན་པོ་སེ་ཧན་གྱི་ལབས་ཙེ་ལ་སྙན་དར་ཕུལ་བའི་ཁ་བྱང་།"]},{"id":"O1PD765812DB69684","title":["༼ཀུ༽དམ་ཅན་གཤིན་རྗེའི་རྒྱལ་པོ་ཡབ་ཡུམ་ལ་བསྟོད་བསྐུལ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69872","title":["དམ་ཅན་གཤིན་རྗེའི་རྒྱལ་པོ་ཡབ་ཡུམ་ལ་བསྟོད་ཅིང་འཕྲིན་ལས་དྲག་ཏུ་བསྐུལ་བའི་རིམ་པ་དྲག་པོའི་གད་རྒྱངས་རྡོ་རྗེའི་ཐ་ཚིགས།"]},{"id":"O1PD765812DB69873","title":["ཛམ་ལྷ་དཀར་པོའི་བསྟོད་དང་འཕྲིན་བཅོལ་མཆོག་ཐུན་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69702","title":["༼ཛུ༽ཡུལ་ཁྲུས་བྱ་ཚུལ་དགེ་མཚན་ཆར་རྒྱུན་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69948","title":["ཡུལ་ཁྲུས་བྱ་ཚུལ་དགེ་མཚན་ཆར་རྒྱུན།"]},{"id":"O1PD765812DB69949","title":["བསང་མཆོད་ཕུན་ཚོགས་གཡས་འཁྱིལ།"]},{"id":"O1PD765812DB69701","title":["༼ཚུ༽རྣལ་འབྱོར་སྐྱེས་ལྷ་གཉན་པོ་ཁྲི་ཀའི་ཡུལ་ལྷ་གསེར་ཞལ་ཅན་ལ་མཆོད་གཏོར་ཚོགས་མཆོད་འབུལ་ཚུལ་རྫོགས་ལྡན་ཆུ་འཛིན།"]},{"id":"O1PD765812DB69681","title":["༼སི༽མཉྫུ་ཤྲི་ཨ་ཆི་ཐུ་ནོ་མིན་ཧན་གྱི་མྱུར་འབྱོན་གསོལ་འདེབས་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69862","title":["རྣམ་འདྲེན་བསྟན་པའི་གསལ་བྱེད་སྟོང་སྐོར་མཉྫུ་ཤྲི་ཨ་ཆི་ཐུ་ནོ་མིན་ཧན་གྱི་མྱུར་འབྱོན་གསོལ་འདེབས་སྨོན་གནས་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69863","title":["བསང་མཆོད་འབུལ་ཚུལ་བཀྲ་ཤིས་བདེ་ལེགས།"]},{"id":"O1PD765812DB69680","title":["༼ཤི༽འདོད་གསོལ་སྨོན་ཚིག་བསམ་འཕེལ་དབང་རྒྱལ་སོགས།"]},{"id":"O1PD765812DB69859","title":["འདོད་གསོལ་སྨོན་ཚིག་བསམ་འཕེལ་དབང་རྒྱལ།"]},{"id":"O1PD765812DB69860","title":["མཎྜལ་གྱི་ཁ་བྱང་སོགས།"]},{"id":"O1PD765812DB69861","title":["སྨོན་ཚིག་དང་འདོད་གསོལ་གྱི་རིམ་པ།"]},{"id":"O1PD765812DB69708","title":["༼རུ༽ཡེ་ཤེས་མགོན་པོའི་སྒོ་ནས་ཤོ་མོ་འདེབས་ཚུལ།"]},{"id":"O1PD765812DB69707","title":["༼ཡུ༽ཟླ་འཛིན་བྱུང་བ་ལས་བརྩམས་པའི་ཡི་གེ་སོགས་ཚན་པ་གསུམ།"]},{"id":"O1PD765812DB69952","title":["རབ་འདོད་ཤིང་སྦྲུལ་ལོའི་རྒྱལ་ཟླ་བའི་ཉ་ལ་ཟླ་འཛིན་བྱུང་བ་ལས་བརྩམས་པའི་ཡི་གེ"]},{"id":"O1PD765812DB69953","title":["རབ་འདོད་ཤིང་སྦྲུལ་ལོའི་རྒྱལ་ཟླ་བའི་གནམ་སྟོང་ཉི་འཛིན་བྱུང་བ་ལས་བརྩམས་པའི་ཡི་གེ"]},{"id":"O1PD765812DB69954","title":["ལོ་དྲུག་ཅུའི་མིང་།"]},{"id":"O1PD765812DB69676","title":["༼འི༽སྟག་ཕུ་སྤྲུལ་སྐུ་ལ་ཕུལ་བའི་ཞུ་ཡིག་གི་འདྲ་བཤུས་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69763","title":["སྟག་ཕུ་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་གི་འདྲ་བཤུས།"]},{"id":"O1PD765812DB69764","title":["དཔོན་སློབ་མི་ཕམ་ཟླ་བར་ཕུལ་བའི་ཡི་གེ།"]},{"id":"O1PD765812DB69765","title":["རོང་པོ་དགོན་ཆེན་གྱི་རྒྱུད་པ་བླ་ཟུར་བུས་པ་དཔོན་སློབ་ངག་དབང་མི་ཕམ་ཟླ་བ་ནས་སྤྲིངས་པའི་འཕྲིན་ཡིག་གི་འདྲ་བཤུས།"]},{"id":"O1PD765812DB69766","title":["ཨ་འགྲོན་མཁས་བཙུན་རྒྱ་མཚོའི་སྤྲུལ་སྐུའི་འབྱོར་ལན་འདྲ་བཤུས།"]},{"id":"O1PD765812DB69694","title":["༼དུ༽སྨོན་ཚིགས་རེ་འབྲས་མྱུང་འགྲུབ་སོགས་ཚན་པ་ཉེར་དྲུག"]},{"id":"O1PD765812DB69913","title":["བདེ་མཆོག་ཡབ་ཡུམ་གྱི་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69916","title":["འཕྲིན་བཅོལ་ལས་བཞི་ལྷུན་གྱིས་གྲུབ་པའི་རུ་མཚོན།"]},{"id":"O1PD765812DB69923","title":["སྨོན་ཚིག་སྐལ་བཟང་དཔལ་རོལ།"]},{"id":"O1PD765812DB69918","title":["ཆ་གན་ཏཱ་རེས་བསྐུལ་ངོར་སྦྱར་བའི་སྨོན་ཚིག"]},{"id":"O1PD765812DB69905","title":["འདོད་གསོལ་སྨོན་ཚིག་མཐོང་ཐོས་ཀུན་འདྲེན།"]},{"id":"O1PD765812DB69921","title":["ཊ་ཀི་རཱ་ཛའི་གཟུངས་གཞུག་འདོད་གསོལ།"]},{"id":"O1PD765812DB69915","title":["གུར་མགོན་གྱི་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69907","title":["བདེ་གཤེགས་བརྒྱད་དང་སྒྲོལ་དཀར་གྱི་སྐུ་ཐང་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69909","title":["འོད་དཔག་མེད་སྒྲོལ་ལྗང་འོད་ཟེར་ཅན་མ་གསུམ་གྱི་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69912","title":["ཀུན་རིག་གི་འཁོར་བཅས་ལ་གཟུངས་འབུལ་སྨོན་ཚིག"]},{"id":"O1PD765812DB69919","title":["རྗེ་བླ་མ་རིན་པོ་ཆེའི་སྣང་བརྙན་གྱི་གཟུངས་གཞུག་འདོད་གསོལ།"]},{"id":"O1PD765812DB69917","title":["འདོད་གསོལ་སྨོན་ཚིག་བཀྲ་ཤིས་རྟག་འཕེལ་དྲང་སྲོང་བདེན་གཏམ།"]},{"id":"O1PD765812DB69904","title":["གཟུངས་གཞུག་སྨོན་ཚིག"]},{"id":"O1PD765812DB69910","title":["སྒྲོལ་མ་འཇིགས་པ་བརྒྱད་སྐྱོབ་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69922","title":["འཁྲུངས་ཐང་ཀའི་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69914","title":["ཕྱག་རྡོར་སོགས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69920","title":["རྟ་མགྲིན་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69924","title":["དུས་ཀྱི་འཁོར་ལོའི་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69908","title":["རྗེ་བཙུན་འཇམ་དབྱངས་ཀྱི་འདོད་གསོལ།"]},{"id":"O1PD765812DB69911","title":["ཚེ་ལྷ་རྣམ་གསུམ་གྱི་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69903","title":["སྨོན་ཚིགས་རེ་འབྲས་མྱུང་འགྲུབ་གཏན་བདེའི་དཔལ་རོལ།"]},{"id":"O1PD765812DB69906","title":["བྱམས་མགོན་གྱི་སྐུ་བཞེངས་པའི་སྨོན་ཚིག"]},{"id":"O1PD765811PD76582"},{"id":"O1PD765812DB69320","title":["༼ཝ༽ཐུབ་དབང་གནས་བརྟན་བཅས་ཀྱི་སྐུ་བརྙན་གྱི་གཟུངས་གཞུག་ཏུ་འབུལ་རྒྱུའི་འདོད་གསོལ་སོགས་ཚན་པ་ལྔ།"]},{"id":"O1PD765812DB69600","title":["མི་ཏྲ་ཛོ་ཀིའི་སྐུ་བརྙན་གསར་བཞེང་གི་གཟུངས་གཞུག་ཏུ་འབུལ་རྒྱུའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O1PD765812DB69603","title":["དུས་འཁོར་མཆོད་རྟེན་གྱི་གཟུངས་གཞུག་ཏུ་འབུལ་རྒྱུའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O1PD765812DB69602","title":["འཇམ་དབྱང་དཀར་པོའི་གཟུངས་གཞུག་ཏུ་འབུལ་རྒྱུའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O1PD765812DB69599","title":["ཐུབ་དབང་གནས་བརྟན་བཅས་ཀྱི་སྐུ་བརྙན་གྱི་གཟུངས་གཞུག་ཏུ་འབུལ་རྒྱུའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O1PD765812DB69601","title":["རྡོ་རྗེ་རྣམ་འཇོམས་ཀྱི་གཟུངས་གཞུག་ཏུ་འབུལ་རྒྱུའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O1PD765812DB69604","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེའི་སྐུ་བརྙན་གྱི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O1PD765812DB69336","title":["༼ཆི༽རྗེ་བཙུན་འཇམ་དབྱངས་སྨྲ་སེང་ཡབ་ཡུམ་གྱི་བསྟོད་པ་དགོས་འདོད་མ་ལུས་འབྱུང་བའི་ཡིད་བཞིན་ནོར་བུ་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1PD765812DB69330","title":["༼ཨ༽ཁྲི་ཆེན་རྡོ་རྗེ་འཆང་ལ་ཕུལ་བའི་མཎྜལ་བཤད་པ།"]},{"id":"O1PD765812DB69340","title":["༼ཐི༽ཡན་ལག་བདུན་པའི་སྒོ་ནས་གསོལ་བ་འདེབས་ཚུལ་སོགས་ཚན་པ་དྲུག"]},{"id":"O1PD765812DB69648","title":["ཡན་ལག་བདུན་པའི་སྒོ་ནས་གསོལ་བ་འདེབས་ཚུལ་བྱིན་རླབས་ག་བུར་ཐིག་ཕྲེང་།"]},{"id":"O1PD765812DB69649","title":["དམིགས་བརྩེ་མའི་ལས་ཚོགས་ཀྱི་སྨོན་ལམ་དང་ཤིས་བརྗོད་པཎ་ཆེན་རིན་པོ་ཆེའི་གསུང་ལས་བླངས་པ།"]},{"id":"O1PD765812DB69650","title":["བླ་མའི་རྣལ་འབྱོར་དང་ལྷ་འགའི་བསྟོད་སྔགས་སོགས།"]},{"id":"O1PD765812DB69651","title":["བསང་མཆོད་མདོར་བསྡུས།"]},{"id":"O1PD765812DB69652","title":["འཇམ་དཔལ་ནག་པོའི་བསྟོད་སྔགས།"]},{"id":"O1PD765812DB69653","title":["རྒྱལ་ཆེན་བཞིའི་གཏོར་འབུལ།"]},{"id":"O1PD765812DB69312","title":["༼ན༽བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་དམིགས་རིམ་མདོར་བསྡུས་སུ་བཀོད་པ་རིན་ཆེན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1PD765812DB69322","title":["༼ཟ༽འཇམ་དབྱངས་ཀུན་གཟིགས་ཀྱི་རྒྱབ་ཡིག་སྨོན་ཚིག་སོགས་ཚན་པ་བཅུ་གཅིག"]},{"id":"O1PD765812DB69619","title":["ཡང་གསང་སྙན་བྱང།"]},{"id":"O1PD765812DB69622","title":["མཆོད་ཀོང་ཁ་བྱང།"]},{"id":"O1PD765812DB69617","title":["རྗེ་རིན་པོ་ཆེ་དོན་གྲུབ་པའི་སྐུ་བརྙན་གྱི་སྙན་བྱང་།"]},{"id":"O1PD765812DB69618","title":["ཐུབ་དབང་སྙན་བྱང་།"]},{"id":"O1PD765812DB69620","title":["ཡང་གསང་འཁོར་བཅས་ལ་སྙན་དར་ཕུལ་བའི་ཞལ་བྱང།"]},{"id":"O1PD765812DB69621","title":["མེ་ལོང་ཁ་བྱང་།"]},{"id":"O1PD765812DB69616","title":["རྟ་མགྲིན་སྙན་ཤལ་ཁ་བྱང་།"]},{"id":"O1PD765812DB69615","title":["ལྷ་མོའི་སྐུ་བརྙན་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69613","title":["བྱམས་པ་མགོན་པོའི་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69614","title":["དཔལ་འོད་དཔག་མེད་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69612","title":["འཇམ་དབྱངས་ཀུན་གཟིགས་ཀྱི་རྒྱབ་ཡིག་སྨོན་ཚིག"]},{"id":"O1PD765812DB69321","title":["༼ཞ༽དཔལ་མགོན་ཞིང་སྐྱོངས་སྟོབས་འཕྲོག་དབང་པོའི་སྐུ་བརྙན་གྱི་གཟུངས་གཞུག་ཏུ་འབུལ་རྒྱུའི་འདོད་སྨོན་ཚིགས་བཅད་སོགས་ཚན་པ་བཅུ་གཅིག"]},{"id":"O1PD765812DB69609","title":["གཟུངས་གཞུག་ལ་འཐུད་རྒྱུའི་འདོད་གསོལ།"]},{"id":"O1PD765812DB69608","title":["ཚེ་བདག་ཡེ་ཤེས་མགོན་པོའི་སྐུ་བརྙན་གསར་བཞེང་གི་ཞལ་བྱང་འདོད་གསོལ་སྨོན་ཚིག་བཅས་བདེ་ཆེན་ཚེ་ཡི་ལྕགས་ཀྱུ།"]},{"id":"O1PD765812DB69606","title":["དཔལ་མགོན་བྲམ་གཟུགས་ཀྱི་སྐུ་བརྙན་བཞེངས་པའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O1PD765812DB69607","title":["དཔལ་མགོན་ཏྲཀྴར་ཡབ་ཡུམ་གྱི་ཆས་འབུལ་བྱེད་ཚུལ་གྱི་ཚིགས་སུ་བཅད་པ་དགྲ་བོའི་ཀླད་འགེམས་དཔའ་བོའི་ངར་སྒྲ།"]},{"id":"O1PD765812DB69605","title":["དཔལ་མགོན་ཞིང་སྐྱོངས་སྟོབས་འཕྲོག་དབང་པོ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཞལ་བཞི་པའི་སྐུ་བརྙན་གྱི་གཟུངས་གཞུག་ཏུ་འབུལ་རྒྱུའི་འདོད་སྨོན་ཚིགས་བཅད།"]},{"id":"O1PD765812DB69611","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་གཟུངས་གཞུག་གི་སྨོན་ཚིག་འདོད་གསོལ་ཞལ་བྱང་དང་བཅས་པ།"]},{"id":"O1PD765812DB69610","title":["གཟུངས་གཞུག་ཏུ་འབུལ་རྒྱུའི་སྨོན་ཚིག་འདོད་གསོལ་ཞལ་བྱང་བཅས།"]},{"id":"O1PD765812DB69327","title":["༼ཤ༽དབེན་གནས་བཤད་སྒྲུབ་དགེ་འཕེལ་བྱང་ཆུབ་གླིང་གི་སྤོངས་པ་པོ་རྣམས་ལ་སྙན་བསྐུལ་གྱི་ཚིགས་སུ་བཅད་པའི་གཏམ་ཀ་མད་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD765812DB69337","title":["༼ཇི༽རྒྱལ་ཡུམ་སྒྲོལ་མ་རྣམ་གཉིས་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་ཀ་མད་ཨུཏྤ་ལའི་དོ་ཤལ།"]},{"id":"O1PD765812DB69319","title":["༼ཛ༽དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བའི་སྨོན་ཚིག་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O1PD765812DB69318","title":["༼ཚ༽བསླབ་བྱ་མེ་ཏོག་ཕྲེང་མཛེས་ཀྱི་ཚིག་འགྲེལ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69597","title":["བསླབ་བྱ་མེ་ཏོག་ཕྲེང་མཛེས་ཀྱི་ཚིག་འགྲེལ་མེ་ཏོག་ཕྲེང་བའི་དོ་ཤལ།"]},{"id":"O1PD765812DB69598","title":["སྨོན་ཚིག"]},{"id":"O1PD765812DB69313","title":["༼པ༽བླ་མའི་རྣལ་འབྱོར་བདེ་ལེགས་རབ་སྟེར་ཡིད་བཞིན་ནོར་བུ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69577","title":["བླ་མའི་རྣལ་འབྱོར་བདེ་ལེགས་རབ་སྟེར་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD765812DB69578","title":["བླ་མ་རྡོ་རྗེ་འཆང་རྣམ་གསུམ་གྱི་མཚན་སྔགས།"]},{"id":"O1PD765812DB69331","title":["༼ཀི༽རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པའི་ཞབས་དྲུང་དུ་ཕུལ་བའི་མཎྜལ་བཤད་པ་བློ་གསལ་རྣ་བའི་བདུད་རྩི།"]},{"id":"O1PD765812DB69341","title":["༼དི༽ཀུ་རུ་ཀུལླེའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD765812DB69657","title":["མ་ཎིའི་འཁོར་ལོའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O1PD765812DB69658","title":["བླ་མའི་བཞེད་དོན་ལྷུན་གྱིས་འགྲུབ་པའི་འདོད་གསོལ།"]},{"id":"O1PD765812DB69654","title":["ཀུ་རུ་ཀུལླེ་དཔལ་མོ་གསེར་གྱི་སྙིང་ཐིག་ཅན་གྱི་བསྒྲུབ་ཐབས་མདོར་བསྡུས་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O1PD765812DB69655","title":["རྒྱུན་ཁྱེར་མདོར་བསྡུས་སྙིང་པོ་དྲིལ་བ།"]},{"id":"O1PD765812DB69656","title":["སྒྲོལ་བསྟོད་སྨོན་ཚིག"]},{"id":"O1PD765812DB69305","title":["༼ཅ༽ལྕང་སྐྱ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69304","title":["ལྕང་སྐྱ་རྡོ་རྗེ་འཆང་མཆོག་གི་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོའི་དོ་ཤལ།"]},{"id":"O1PD765812DB69518","title":["འཇམ་དབྱངས་གོང་མ་ཆེན་པོའི་ཞབས་བརྟན་བདེན་ཚིག་རྡོ་རྗེ་ཕ་ལམ་ཡིད་བཞིན་ལྕག་ཀྱོ།"]},{"id":"O1PD765812DB69324","title":["༼ཡ༽སྒོམ་ཆེན་རིན་པོ་ཆེའི་མཆོག་སྤྲུལ་མྱུར་གསལ་གྱི་སྨོན་ཚིག་སོགས་ཚན་པ་གསུམ།"]},{"id":"O1PD765812DB69629","title":["རྗེ་བླ་མ་སྒོམ་ཆེན་རིན་པོ་ཆེའི་མཆོག་སྤྲུལ་མྱུར་གསལ་གྱི་སྨོན་ཚིག་བྱིན་རླབས་ཉེར་སྩོལ།"]},{"id":"O1PD765812DB69630","title":["ལྡང་སྔགས་ཞབས་དྲུང་གི་སྐྱེ་སྲིད་མྱུར་གསལ་གྱི་བདེན་ཚིག"]},{"id":"O1PD765812DB69631","title":["པོ་ཀྱ་ཆོས་རྗེ་ཧོ་ཐོག་ཐུ་བླ་མའི་སྐྱེ་སྲིད་མྱུར་འབྱོན་གྱི་བདེན་ཚིག་ཕུན་ཚོགས་དཔལ་སྟེར།"]},{"id":"O1PD765812DB69323","title":["༼འ༽སེམས་བསྐྱེད་མཆོད་པ་མཛད་པའི་ཕྱག་ལེན་བརྗེད་ཐོར་བཀོད་པ་སོགས་ཚན་པ་དྲུག"]},{"id":"O1PD765812DB69624","title":["བློ་སྦྱོང་དོན་བདུན་མའི་ས་བཅད་མདོར་བསྡུས།"]},{"id":"O1PD765812DB69628","title":["ཆོས་ལ་བསྐུལ་བའི་གླུ།"]},{"id":"O1PD765812DB69623","title":["སེམས་བསྐྱེད་མཆོད་པ་མཛད་པའི་ཕྱག་ལེན་བརྗེད་ཐོར་བཀོད་པ།"]},{"id":"O1PD765812DB69627","title":["རྨོངས་མགུར་ཚངས་པའི་གླུ་དབྱངས་སྙན་དབྱངས་མགུར་མ།"]},{"id":"O1PD765812DB69626","title":["ཆོས་ལ་བསྐུལ་བའི་བསླབ་བྱ།"]},{"id":"O1PD765812DB69625","title":["བློ་སྦྱོང་རྩ་ཚིག་ལ་མཆན་བཏབ་པ།"]},{"id":"O1PD765812DB69333","title":["༼གི༽རྗེ་བཙུན་དམ་པས་རྒྱལ་དབང་རིན་པོ་ཆེར་མཎྜལ་ཞུ་འབུལ་གྱི་སླད་དུ་བསྒྲིགས་པའི་བཤད་པ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69639","title":["སྐྱབས་མགོན་རྗེ་བཙུན་དམ་པ་མཆོག་ནས་རྒྱལ་དབང་རིན་པོ་ཆེར་མཎྜལ་ཞུ་འབུལ་གྱི་སླད་དུ་བསྒྲིགས་པའི་བཤད་པ།"]},{"id":"O1PD765812DB69640","title":["རྗེ་བཙུན་དམ་པ་མཆོག་ནས་པཎ་ཆེན་རིན་པོ་ཆེར་མཎྜལ་ཞུ་འབུལ་མཛད་རྒྱུར་བསྒྲིགས་པའི་བཤད་པ།"]},{"id":"O1PD765812DB69309","title":["༼ཏ༽རྗེ་བཙུན་དམ་པ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས་སོགས་ཚན་པ་དགུ།"]},{"id":"O1PD765812DB69570","title":["ལུང་རྟོགས་ཡོན་ཏན་གཏེར་གྱུར་གོང་པ་དཔོན་སློབ་རིན་པོ་ཆེ་འཇམ་དབྱངས་དོན་གྲུབ་ཀྱིས་འབྲལ་མེད་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་གཏན་འདུན་མྱུར་འགྲུབ།"]},{"id":"O1PD765812DB69564","title":["སྐྱབས་མགོན་རྗེ་བཙུན་དམ་པ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས་ཚེ་མཐའ་ཡས་པའི་ཞལ་ལུང་གཡས་འཁྱིལ་དུང་གི་རང་སྒྲ།"]},{"id":"O1PD765812DB69567","title":["སྐུ་འབུམ་བླ་བརྒྱུད་གསོལ་འདེབས་གྲས་སུ་འཇུག་རྒྱུའི་ཚིགས་བཅད།"]},{"id":"O1PD765812DB69572","title":["བློ་སྦྱོང་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O1PD765812DB69566","title":["ཞབས་བརྟན་བདེན་ཚིག་དགེ་ལེགས་གཏེར་མཛོད།"]},{"id":"O1PD765812DB69569","title":["བསེ་ཁྲི་མཁན་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས་ཕུན་ཚོགས་ཆར་འབེབས།"]},{"id":"O1PD765812DB69571","title":["བླ་མཆོད་ཚོགས་ཞིང་ཁ་སྐོང་སྟག་ཕུ་རིན་པོ་ཆེས་མཛད་པ་དེའི་མཇུག་ཏུ་འཐུད་རྒྱུའི་ཚིགས་བཅད།"]},{"id":"O1PD765812DB69565","title":["ཞབས་བརྟན་ཚིགས་བཅད།"]},{"id":"O1PD765812DB69568","title":["ཞབས་བརྟན་སྨོན་ཚིག་དགེ་ལེགས་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69328","title":["༼ས༽ཐ་མ་ཁ་སྤོངས་པར་གདམས་པའི་བསླབ་ཚིག་ཀ་ཕྲེང་གཏི་མུག་རུ་སྨུག་སེལ་བའི་བསེར་བུ།"]},{"id":"O1PD765812DB69298","title":["ཀ་པོད་ཀྱི་ཀར་ཆག"]},{"id":"O1PD765812DB69300","title":["༼ཁ༽ཁམས་གསུམ་འགྲོ་བའི་བླ་མ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོ་ལ་བསྟོད་ཅིང་གསོལ་བ་བཏབ་ཏེ་ཐུགས་རྗེ་བསྐུལ་བའི་རིམ་པར་ཕྱེ་བ་བྱ་དཀའི་མཛེས་རྒྱན་ཀ་མད་པདྨ་དཀར་པོའི་འཕྲེང་བ།"]},{"id":"O1PD765812DB69338","title":["༼ཉི༽མི་འཁྲུགས་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་སྡིག་ལྟུང་ཀུན་འཁྲུད་སོགས་ཚན་པ་གསུམ།"]},{"id":"O1PD765812DB69645","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་སྡིག་ལྟུང་ཀུན་འཁྲུད།"]},{"id":"O1PD765812DB69646","title":["བླ་མ་དང་དམ་ཅན་གཤིན་རྗེའི་རྒྱལ་པོ་རྣམ་གསུམ་དབྱེར་མེད་དུ་གསོལ་བ་འདེབས་པ།"]},{"id":"O1PD765812DB69647","title":["སྒྲོལ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཉེར་སྩོལ།"]},{"id":"O1PD765812DB69329","title":["༼ཧ༽བཀྲ་ཤིས་ལེགས་ཚོགས་ཀུན་ཏུ་རྒྱས་པར་བྱེད་པའི་ཚིག་བཀྲའི་རིམ་པ།"]},{"id":"O1PD765812DB69315","title":["༼བ༽བླ་མའི་རྣལ་འབྱོར་སྐལ་བཟད་འདོད་དོན་མྱུར་འགྲུབ་སོགས་ཚན་པ་བདུན།"]},{"id":"O1PD765812DB69582","title":["བཀའ་འགྱུར་དང་བསྟན་འགྱུར་བཞེངས་པའི་བསྔོ་སྨོན།"]},{"id":"O1PD765812DB69584","title":["མཆོད་རྟེན་དཀར་ཆག་རབ་གསལ་མེ་ལོང་།"]},{"id":"O1PD765812DB69583","title":["སྨོན་ཚིག་རྗེ་བཙུན་བླ་མའི་འཕྲིན་ལས་ཀྱི་ཉི་མ་ཕྱོགས་བརྒྱད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O1PD765812DB69579","title":["བླ་མའི་རྣལ་འབྱོར་སྐལ་བཟད་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O1PD765812DB69580","title":["མཚུངས་བྲལ་མཁན་ཆེན་དམ་པ་ཆུ་བཟང་རིན་པོ་ཆེའི་གསོལ་འདེབས་ཀྱི་འགྲེལ་པ་དངོས་གྲུབ་བདུད་རྩིའི་འབྱུང་གནས།"]},{"id":"O1PD765812DB69581","title":["ཨེར་ཏེ་ནི་ཝང་གི་དཔོན་མོའི་རྒྱུན་འདོན་དུ་སྦྱར་བའི་འདོད་གསོལ།"]},{"id":"O1PD765812DB69585","title":["གྲུབ་མཐའི་རྣམ་གཞག་གི་པར་བྱང་།"]},{"id":"O1PD765812DB69314","title":["༼ཕ༽དགའ་ལྡན་རིལ་བསྒྲུབ་ཀྱི་ཆོ་ག་དངོས་གྲུབ་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O1PD765812DB69332","title":["༼ཁི༽མཎྜལ་གྱི་གསུང་བཤད།"]},{"id":"O1PD765812DB69342","title":["༼ནི༽རྒྱ་ར་གུར་བ་ཆོས་སྐྱོང་རྒྱ་མཚོས་མཛད་པའི་ཁྲིད་ཆེན་བརྒྱད་ཀྱི་ས་བཅད་སོགས་ཚན་པ་བཞི།"]},{"id":"O1PD765812DB69659","title":["རྗེ་བཙུན་ཙོང་ཁ་པ་ཆེན་པོའི་ཐུགས་དམ་དཔལ་ལྡན་སྨད་རྒྱུད་གྲ་ཚང་གི་ཕྱག་བཞེས་རྒྱ་ར་གུར་བ་ཆོས་སྐྱོང་རྒྱ་མཚོས་མཛད་པའི་ཁྲིད་ཆེན་བརྒྱད་ཀྱི་ས་བཅད་བླ་མའི་གསུང་རིས་མ་ཉམས་པར་བཀོད་པ།"]},{"id":"O1PD765812DB69660","title":["མི་ཏྲ་བརྒྱ་རྩའི་དབང་གི་གོ་རིམ།"]},{"id":"O1PD765812DB69661","title":["བསྙེན་པའི་དྲིས་ལན།"]},{"id":"O1PD765812DB69662","title":["བཅོམ་ལྡན་འཇིགས་མཛད་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་སྤྱན་འདྲེན་པའི་ཚིགས་བཅད་འཇམ་དཔལ་རང་བཞིན་མའི་ཚིག་འགྲེལ་གོ་བདེར་བཀྲོལ་བ་བྱིན་རླབས་མྱུར་དུ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD765812DB69306","title":["༼ཆ༽ཨ་ཀྱཱ་ཧོ་ཐོག་ཐུ་རིན་པོ་ཆེའི་འཁྲུངས་རབས་གསོལ་འདེབས་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69519","title":["ཨ་ཀྱཱ་ཧོ་ཐོག་ཐུ་རིན་པོ་ཆེའི་འཁྲུངས་རབས་གསོལ་འདེབས་དད་པའི་འདབ་བརྒྱ་བཞད་པའི་ཉི་མ།"]},{"id":"O1PD765812DB69520","title":["བཀའ་དྲིན་དང་རྗེས་འཛིན་གསོལ་འདེབས་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69335","title":["༼ཅི༽ཡོངས་འཛིན་རིན་པོ་ཆེའི་རྣམ་ཐར་གྱི་ཆ་ཤས་བརྗེད་ཐོར་བཀོད་པ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69643","title":["ཡོངས་འཛིན་རིན་པོ་ཆེའི་རྣམ་ཐར་གྱི་ཆ་ཤས་བརྗེད་ཐོར་བཀོད་པ།"]},{"id":"O1PD765812DB69644","title":["ཆོས་འབྲེལ་དངོས་ཐོབ་ཀྱི་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ལ་བསྟོད་ཅིང་ཡན་ལག་བདུན་པ་འབུལ་བའི་རིམ་པ་མདོར་བསྡུས་པའི་ཚིགས་བཅད།"]},{"id":"O1PD765812DB69334","title":["༼ངི༽རྗེ་བཙུན་དམ་པ་ལ་ཕུལ་བའི་མཎྜལ་གྱི་བཤད་པ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69641","title":["སྐྱབས་མགོན་རྗེ་བཙུན་དམ་པ་རིན་པོ་ཆེར་ཕུལ་བའི་མཎྜལ་གྱི་བཤད་པ།"]},{"id":"O1PD765812DB69642","title":["གསུང་ཤོག"]},{"id":"O1PD765812DB69339","title":["༼ཏི༽ལྟུང་བཤགས་ཀྱི་ཆོ་ག་སྡིག་ལྟུང་དྲི་འཁྲུད་གང་གའི་རྒྱུན་བཟང་།"]},{"id":"O1PD765812DB69299","title":["༼ཀ༽ཁམས་གསུམ་འགྲོ་བའི་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོ་ལ་སྒོ་གསུམ་གུས་པ་ཆེན་པོའི་སྒོ་ནས་བསྟོད་པ་དགེ་ལྡན་བསྟན་པའི་པད་ཚལ་རྒྱས་པར་བྱེད་པའི་ཉིན་བྱེད།"]},{"id":"O1PD765812DB69311","title":["༼ད༽ཞབས་བརྟན་སྨོན་ཚིག་གཡུང་དྲུང་ལུ་གུ་བརྒྱུད་ཀྱི་ཕྲེང་བ་སོགས་ཚན་པ་བཞི།"]},{"id":"O1PD765812DB69573","title":["ཞབས་བརྟན་སྨོན་ཚིག་གཡུང་དྲུང་ལུ་གུ་བརྒྱུད་ཀྱི་ཕྲེང་བ།"]},{"id":"O1PD765812DB69574","title":["ཞབས་བརྟན་བདེན་ཚིག"]},{"id":"O1PD765812DB69575","title":["བཞབས་བརྟན་དུ་གནང་བའི་གསུང་ཤོག"]},{"id":"O1PD765812DB69576","title":["ཆ་ཧར་དགེ་བཤེས་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་འདྲ་བཤུས།"]},{"id":"O1PD765812DB69310","title":["༼ཐ༽ངོས་ཀྱི་རིང་འཚོའི་བདེན་ཚིག་འགྱུར་མེད་ལྷའི་རྔ་བོ་ཆེ།"]},{"id":"O1PD765812DB69316","title":["༼མ༽མདོ་སྔགས་ལམ་རིམ་ལ་བཤར་བསྒོམ་བྱེད་ཚུལ་གྱི་མན་ངག་སོགས་ཚན་པ་བཅུ།"]},{"id":"O1PD765812DB69591","title":["འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O1PD765812DB69589","title":["མི་འཁྲུགས་པའི་དཀྱིལ་ཐང་རྒྱབ་ཡིག"]},{"id":"O1PD765812DB69587","title":["ཀ་འཕྲེང་སུམ་ཅུ་མ།"]},{"id":"O1PD765812DB69586","title":["མདོ་སྔགས་ལམ་རིམ་ལ་བཤར་བསྒོམ་བྱེད་ཚུལ་གྱི་མན་ངག་ཟུང་ལྡན་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD765812DB69592","title":["བདེ་ཆེན་ལྷན་སྐྱེས་སོགས་སྨོན་ཚིག་སོགས་ཚན་པ་བཞི།"]},{"id":"O1PD765812DB69588","title":["རྒྱལ་ཀུན་བྱམས་ཆེན་མ།"]},{"id":"O1PD765812DB69590","title":["བླ་མའི་གསོལ་འདེབས་ཡན་ལག་བདུན་པ་འབུལ་བའི་ཚིགས་བཅད།"]},{"id":"O1PD765812DB69326","title":["༼ལ༽ལམ་རིམ་ལ་བཤར་བསྒོམ་བྱེང་ཚུལ་གྱི་ཚིགས་བཅད།"]},{"id":"O1PD765812DB69325","title":["༼ར༽ཧར་སྡོང་བླ་མའི་ཡང་སྲིད་མྱུར་གསལ་གྱི་སྨོན་ཚིག་དྲང་སྲོང་བདེན་ཚིག་སོགས་ཚན་པ་ལྔ།"]},{"id":"O1PD765812DB69634","title":["ཞབས་དྲུང་བླ་མ་བློ་བཟང་སཱ་ར་ཧ་པའི་སྐྱེ་སྲིད་མྱུར་གསལ་གྱི་བདེན་ཚིག་དཔྱིད་ཀྱི་ཕོ་ཉའི་གླུ་དབྱངས།"]},{"id":"O1PD765812DB69635","title":["དེ་ཡན་ཆི་བླ་མ་ངག་དབང་ཀུན་དགའི་སྐྱེ་སྲིད་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O1PD765812DB69632","title":["ཧར་སྡོང་བླ་མའི་ཡང་སྲིད་མྱུར་གསལ་གྱི་སྨོན་ཚིག་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O1PD765812DB69636","title":["དགེ་བཤེས་བླ་མ་ངག་དབང་རྒྱལ་མཚན་གྱི་སྐྱེ་སྲིད་མྱུར་གསལ་གྱི་སྨོན་ཚིག"]},{"id":"O1PD765812DB69633","title":["ལུང་རྟོགས་ཡོན་ཏན་གྱིས་ཕྱུག་པའི་གུ་ལུ་ཁུ་ཁུ་ཧོ་བིལ་གན་བླ་མ་དེ་ཉིད་ཀྱི་སྐྱེ་སྲིད་ཞབས་དྲུང་ངག་དབང་སྐལ་བཟང་བསྟན་འཛིན་གྱི་ཡང་སྲིད་མྱུར་གསལ་གྱི་སྨོན་ཚིག་འཆི་མེད་གླིང་བུ།"]},{"id":"O1PD765812DB69637","title":["པར་བྱང་། རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཨ་ཀྱཱ་རིན་པོ་ཆེའི་བཀའ་འབུམ་སོགས།"]},{"id":"O1PD765812DB69308","title":["༼ཉ༽ཨ་ཀྱཱ་རིན་པོ་ཆེའི་མཚན་སྔགས་གསོལ་འདེབས་སོགས་ཚན་པ་དྲུག"]},{"id":"O1PD765812DB69558","title":["རྗེ་ཨ་ཀྱཱ་རིན་པོ་ཆེའི་མཚན་སྔགས་གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O1PD765812DB69562","title":["བླ་མ་དགེ་བཤེས་རིན་པོ་ཆེའི་གསོལ་འདེབས་དང་མཚན་སྔགས་བྱིན་རླབས་ཉེར་འཇུག"]},{"id":"O1PD765812DB69559","title":["གསོལ་འདེབས་ཚིགས་བཅད།"]},{"id":"O1PD765812DB69563","title":["བླ་མ་རིན་པོ་ཆེ་བསོད་ནམས་ཀྱི་གསོལ་འདེབས་དང་མཚན་སྔགས།"]},{"id":"O1PD765812DB69561","title":["ངོས་ཀྱི་རིང་འཚོའི་བདེན་ཚིག་ཕུན་ཚོགས་དཔལ་འཛོམས།"]},{"id":"O1PD765812DB69560","title":["འཇམ་དབྱངས་བླ་མའི་གསོལ་འདེབས་དང་མཚན་སྔགས།"]},{"id":"O1PD765812DB69307","title":["༼ཇ༽ཨ་ཀྱཱ་ཧུ་ཐོག་ཐུ་བློ་བཟང་འཇམ་དབྱངས་རྒྱ་མཚོའི་ཞབས་བརྟན་སོགས་ཚན་པ་བཅོ་ལྔ།"]},{"id":"O1PD765812DB69532","title":["གསོལ་འདེབས་གདོང་ལྔའི་སྒྲ་དབྱངས།"]},{"id":"O1PD765812DB69521","title":["བསྟན་པའི་གསལ་བྱེད་དམ་པ་ཨ་ཀྱཱ་ཧུ་ཐོག་ཐུ་བློ་བཟང་འཇམ་དབྱངས་རྒྱ་མཚོའི་ཞབས་བརྟན།"]},{"id":"O1PD765812DB69524","title":["སྐྱབས་མགོན་རྟ་ཚག་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོ་ལ་འདེབས་དགེ་ལེགས་འདོད་འཇོ།"]},{"id":"O1PD765812DB69531","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O1PD765812DB69523","title":["གསོལ་འདེབས་དྲི་མེད་མ།"]},{"id":"O1PD765812DB69528","title":["ཤར་རྩེ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས་ཚེ་མཐའ་ཡས་པའི་ཞལ་ལུང་།"]},{"id":"O1PD765812DB69527","title":["ལུང་རྟོགས་ཡོན་ཏན་དུ་མའི་གཏེར་གྱུར་ཆ་ཧར་དགེ་བཤེས་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་གྲུབ་པའི་བདེན་ཚིག་སྐལ་བཟང་འདོད་པའི་རེ་སྐོང་།"]},{"id":"O1PD765812DB69534","title":["བདེན་ཚིག་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O1PD765812DB69533","title":["བདེན་ཚིག་ལྷའི་རྔ་སྒྲ།"]},{"id":"O1PD765812DB69525","title":["སྨིན་གྲོལ་ཆོས་ཀྱི་རྒྱལ་པོའི་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གཡས་འཁྱིལ་དུང་གི་རང་སྒྲ།"]},{"id":"O1PD765812DB69535","title":["རིང་འཚོའི་བདེན་ཚིག"]},{"id":"O1PD765812DB69529","title":["ཞབས་བརྟན་བདེ་ལྡན་མ།"]},{"id":"O1PD765812DB69530","title":["ཞབས་བརྟན་གསོལ་འདེབས་འགྱུར་མེད་དྲང་སྲོང་གི་བདེན་ཚིག"]},{"id":"O1PD765812DB69526","title":["ཡོངས་འཛིན་དམ་པ་པཎྜི་ཏ་ནོ་མོན་ཧན་ཡོན་ཏན་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས་དྲང་སྲོང་གྲུབ་པའི་བདེན་ཚིག"]},{"id":"O1PD765812DB69522","title":["རྗེ་ཉིད་ཀྱི་གསོལ་འདེབས་མཐོ་རིས་དྲང་སྲོང་གི་བདེན་ཚིག"]},{"id":"O1PD765812DB69317","title":["༼ཙ༽ཞུ་ཡིག་གི་འདྲ་བཤུས་སོགས་ཚན་པ་དྲུག"]},{"id":"O1PD765812DB69593","title":["རྗེ་བཙུན་དམ་པ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་འདྲ་བཤུས་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD765812DB69594","title":["བརྟན་བཞུགས་བདེན་ཚིག"]},{"id":"O1PD765812DB69595","title":["བླ་མ་རྒྱང་འབོད་བརྩེ་ཆེན་ཀྱོ་བའི་བསྔགས་བརྗོད།"]},{"id":"O1PD765812DB69596","title":["ཞུ་ཡིག་ཀ་འཕྲེང་མ།"]},{"id":"O1PD765812DB69302","title":["༼ང༽ར་སྒྲེང་ཁྲི་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ཞབས་བརྟན་སོགས་ཚན་པ་བརྒྱད།"]},{"id":"O1PD765812DB69303","title":["ར་སྒྲེང་ཁྲི་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ཞབས་བརྟན་གསོན་འདེབས་སྨོན་གནས་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69432","title":["སྐུ་འབུམ་པཱ་ཅུ་ཞབས་དྲུང་བླ་མའི་ཞབས་བརྟན་གསོལ་འདེབས་སྨོན་གནས་ལྷུན་གྲུབ།"]},{"id":"O1PD765812DB69433","title":["བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས་སྟོབས་བཅུ་མ།"]},{"id":"O1PD765812DB69428","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ཉི་མའི་མཚན་ཅན་གྱི་ཞབས་བརྟན་གསོལ་འདེབས་དངོས་གྲུབ་ནོར་བུའི་ཅོད་པཎ།"]},{"id":"O1PD765812DB69430","title":["དམ་པའི་སྐྱེས་མཆོག་པཱ་ཅུ་ཞབས་དྲུང་གི་བརྟན་བཞུགས་གསོལ་འདེབས་སྨོན་གནས་ལྷུན་གྲུབ་བཀྲ་ཤིས་དཔལ་འབར།"]},{"id":"O1PD765812DB69429","title":["ཆུ་ནག་སྒོམ་པ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས་བྱིན་རླབས་བདུད་རྩིའི་འབྱུང་གནས་དད་པའི་པདྨོ་འདབ་མ་བརྒྱ་པ།"]},{"id":"O1PD765812DB69431","title":["ཆོས་འགྲེལ་དངོས་ཐོབ་ཀྱི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1PD765812DB694332DB694342DB69435","title":["བཀའ་དྲིན་གསོལ་འདེབས་ཕུན་ཚོགས་སྐུ་བཞི་མྱུར་འགྲུབ།"]},{"id":"O1PD765812DB69301","title":["༼ག༽ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོའི་རྟོགས་བརྗོད་དད་པའི་འཇུག་ངོགས་ཡིད་འཕྲོག་ཆུ་སྐྱེས་གསར་བའི་ཕྲེང་བ།"]}]}