{"isOutlineOf":"W1PD5284","nodes":[{"id":"O1PD5284C2O0132","beginsAt":385,"volume":2,"endsAt":396,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་སིནྡྷ་རའི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་དང་ཚེས་བཅུ་ལ་སོགས་པའི་དུས་སུ་མཆོད་ཕྲེང་རྒྱས་པར་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་བསོད་ནམས་རྒྱས་བྱེད།"]},{"id":"O1PD5284C2O0113","beginsAt":225,"volume":2,"endsAt":261,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཁྲིད་རིམ་བླ་མའི་གསུང་སྒྲོས་དངོས་གྲུབ་མྱུར་མགྱོགས་ཀྱི་ཕོ་ཉ།"]},{"id":"O1PD5284C2O0119","beginsAt":271,"volume":2,"endsAt":272,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བླ་མའི་རྣལ་འབྱོར་དང་མཁའ་སྤྱོད་སྒྲུབ་པའི་ཞལ་ཤེས་ཡིག་ཆུང་།"]},{"id":"O1PD5284C2O0100","beginsAt":18,"volume":2,"endsAt":26,"title":["ནཱ་རོ་མཁའ་སྤྱོད་བརྒྱུད་པ་རིམ་གསུམ་ལ་གནས་སྦྱར་གྱི་སྒོ་ནས་གསོལ་བ་འདེབས་པ་མོས་གུས་ཀུ་མུད་ཁ་འབྱེད་བྱིན་རླབས་ཆུ་ཤེལ་དབང་པོ།"]},{"id":"O1PD5284C2O0101","beginsAt":26,"volume":2,"endsAt":31,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བརྒྱུད་འདེབས་བསྡུས་པ་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོས་མཛད་པ་དང་།   ཚར་ཆེན་གྱི་མཛད་པའི་པད་དཀར་བཞད་པའི་དགའ་སྟོན་གཉིས་ཀྱི་ཁ་སྐོང་རགས་རིམ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡོམ་པ།"]},{"id":"O1PD5284C2O0162","beginsAt":597,"volume":2,"endsAt":598,"title":["ཨིནྡྲ་མཁའ་སྤྱོད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1PD5284C2O0174","beginsAt":676,"volume":2,"endsAt":678,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD5284C2O0155","beginsAt":539,"volume":2,"endsAt":540,"title":["བདེ་མཆོག་ཡུམ་རྐྱང་གི་འཕོ་བ་ཆིག་བརྒྱུད་གསེར་ཆོས་ཀྱི་གདམས་པ་མལ་ལོ་ཙཱའི་གསུང་ལ་རྗེ་ས་ཆེན་གྱིས་ཟིན་བྲིས་མཛད་པའི་ཉམས་ལེན་གྱི་སྙིང་པོ།"]},{"id":"O1PD5284C2O0137","beginsAt":413,"volume":2,"endsAt":414,"title":["རྗེ་བཙུན་རྣལ་འབྱོར་མའི་བསྟོད་གསོལ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O1PD5284C2O0156","beginsAt":540,"volume":2,"endsAt":542,"title":["ཤིན་ཏུ་ཟབ་པའི་གདམས་པ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་འཕོ་བ་ཆིག་བརྒྱུད་མ།"]},{"id":"O1PD5284C2O0142","beginsAt":446,"volume":2,"endsAt":447,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྩ་བའི་རྒྱུད་བརྟག་པ་གཉིས་པ་ནས་འབྱུང་བའི་རྡོ་རྗེའི་གླུའི་དགོངས་དོན་བོད་སྐད་དུ་སྡེབ་པ།"]},{"id":"O1PD5284C2O0124","beginsAt":276,"volume":2,"endsAt":278,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་དབང་བཞི་ལུས་སྒྲིགས་མཁའ་སྤྱོད་སྒྲུབ་པ་འཕོ་བ་རྣམས་ཀྱི་ཞལ་ཤེས་ཀྱི་ཡིག་ཆུང་།"]},{"id":"O1PD5284C2O0143","beginsAt":447,"volume":2,"endsAt":455,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྙེན་ཐབས།"]},{"id":"O1PD5284C2O0125","beginsAt":278,"volume":2,"endsAt":280,"title":["ཧེ་རུ་ཀ་ཡབ་ཡུམ་ཞལ་སྦྱོར་དང་།  ཡུམ་རྐྱང་ལ་བརྟེན་པའི་འཕོ་བ་གསེར་ཆོས་མལ་ལོ་ཙཱ་བའི་མན་ངག་ས་ཆེན་གྱིས་མཛད་པ།"]},{"id":"O1PD5284C2O0106","beginsAt":46,"volume":2,"endsAt":51,"title":["རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་མཁའ་སྤྱོད་ལམ་བཟང་།"]},{"id":"O1PD5284C2O0107","beginsAt":51,"volume":2,"endsAt":61,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་དང་། འཕོ་བ་ལྷན་ཅིག་ཏུ་བཀོད་པ་ཚར་ཆེན་གསུང་གི་སྙིང་ཁུ་འཆི་མེད་འབྲས་སྟེར།"]},{"id":"O1PD5284C2O0179","beginsAt":753,"volume":2,"endsAt":762,"title":["ངེས་ངེས་ཚོགས་གཉིས་རབ་རྫོགས་སྐལ་ལྡན་ཀུན། །བཟང་བཟང་མཁའ་ལ་སྤྱོད་པའི་གནས་མཆོག་ཆེ། །མྱུར་མྱུར་བགྲོད་ཕྱིར་འཕོ་བའི་གདམས་པ་མཆོག །ལེགས་ལེགས་ཡིད་བཞིན་ནོར་བའི་ཐེམ་སྐས་བཞུགས༎"]},{"id":"O1PD5284C2O0098","beginsAt":11,"volume":2,"endsAt":14,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་གསོལ་འདེབས།"]},{"id":"O1PD5284C2O0099","beginsAt":14,"volume":2,"endsAt":18,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ལམ་རིམ་བརྒྱུད་འདེབས།"]},{"id":"O1PD5284C2O0166","beginsAt":603,"volume":2,"endsAt":604,"title":["རྣལ་འབྱོར་མའི་ལུས་དཀྱིལ་ངག་འདོན།"]},{"id":"O1PD5284C2O0150","beginsAt":526,"volume":2,"endsAt":527,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་མན་ངག་ཟབ་མོ་གསེར་ཆོས་ཆིག་བརྒྱུད་མ།"]},{"id":"O1PD5284C2O0167","beginsAt":604,"volume":2,"endsAt":606,"title":["རྣལ་འབྱོར་མའི་ཉེར་མཁོའི་ཟིན་བྲིས།"]},{"id":"O1PD5284C2O0104","beginsAt":35,"volume":2,"endsAt":38,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་ཉུང་གསལ་གོ་བདེ།"]},{"id":"O1PD5284C2O0148","beginsAt":511,"volume":2,"endsAt":520,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མ་ལ་བརྟེན་པའི་ལས་བཞིའི་སྦྱིན་སྲེག་བཀླགས་པས་དོན་གྲུབ།"]},{"id":"O1PD5284C2O0130","beginsAt":371,"volume":2,"endsAt":372,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བཀྲ་ཤིས་གློ་བོ་མཁན་ཆེན་པས་མཛད་པ།"]},{"id":"O1PD5284C2O0111","beginsAt":219,"volume":2,"endsAt":222,"title":["དུར་ཁྲོད་བདག་པོའི་གཏོར་བསྔོ་བསྡུས་པ།"]},{"id":"O1PD5284C2O0118","beginsAt":267,"volume":2,"endsAt":271,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པའི་ཡིག་ཆུང་།"]},{"id":"O1PD5284C2O0112","beginsAt":222,"volume":2,"endsAt":224,"title":["རྣལ་འབྱོར་མའི་སྔགས་དོན་གནས་བརྟན་འཇམ་དབྱངས་གྲགས་པའི་གསུང་ལན།"]},{"id":"O1PD5284C2O0173","beginsAt":672,"volume":2,"endsAt":676,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་རྒྱུན་འཁྱེར་དྲན་གསོ་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD5284C2O0138","beginsAt":414,"volume":2,"endsAt":416,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་གསོལ་འདེབས་ཐུགས་རྗེ་མྱུར་བསྐུལ།"]},{"id":"O1PD5284C2O0160","beginsAt":589,"volume":2,"endsAt":592,"title":["ཐོ་བསྐྱེད་ཆོག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD5284C2O0161","beginsAt":592,"volume":2,"endsAt":596,"title":["འདའ་ཁ་མའི་ཟིན་དྲིས་གསལ་བར་བཀོད་པ།"]},{"id":"O1PD5284C2O0115","beginsAt":263,"volume":2,"endsAt":266,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་འཕོ་བའི་ཞལ་ཤེས་དང་པོ་ཡབ་ལ་བརྟེན་པ།"]},{"id":"O1PD5284C2O0153","beginsAt":534,"volume":2,"endsAt":536,"title":["ངོར་ཆེན་རྡོ་རྗེའི་འཆང་གི་ཕྱག་དཔེའི་ཁྲོད་ནས་རྙེད་པའི་ནཱ་མཁའ་སྤྱོད་ཀྱི་བསམ་མི་ཁྱབ་ཐུན་མོང་མ་ཡིན་པའི་ཡིག་རྙིང་ཡིད་ཆེས་ཅན།"]},{"id":"O1PD5284C2O0135","beginsAt":412,"volume":2,"endsAt":413,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བཀྲ་ཤིས་གློ་བོ་པས་མཛད་པ།"]},{"id":"O1PD5284C2O0154","beginsAt":536,"volume":2,"endsAt":539,"title":["ཐུན་མོང་མ་ཡིན་པའི་བསམ་མི་ཁྱབ་ཀྱི་རྣལ་འབྱོར་མཁའ་སྤྱོད་བསྒྲུབ་པའི་ཉེ་ལམ།"]},{"id":"O1PD5284C2O0122","beginsAt":273,"volume":2,"endsAt":275,"title":["ཐུན་མོང་མ་ཡིན་པའི་རྩ་དབུ་མའི་རྒྱུན་གྱི་ཉམས་ལེན་གསང་ཆེན་བཅུད་ཀྱི་ཐིག་ལེ།"]},{"id":"O1PD5284C2O0141","beginsAt":424,"volume":2,"endsAt":446,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཚོགས་མཆོད་ཟབ་དོན་ཉིང་ཁུ།"]},{"id":"O1PD5284C2O0123","beginsAt":275,"volume":2,"endsAt":276,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་དབང་བཞི་ལུས་སྒྲིགས་ཀྱི་ཡིག་ཆུང་།"]},{"id":"O1PD5284C2O0105","beginsAt":38,"volume":2,"endsAt":46,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྒྲུབ་ཐབས་ཚིགས་བཅད་ཀླགས་པས་མྱུར་དུ་གྲུབ་ཅེས་བྱ་བ་ཟབ་ཅིང་བྱིན་རླབས་ཆེ་བ་ཁྱད་པར་ཅན།"]},{"id":"O1PD5284C2O0177","beginsAt":701,"volume":2,"endsAt":734,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྦྱིན་སྲེག་གི་ཆོ་ག་མཁའ་སྤྱོད་སྒྲུབ་པའི་དགའ་སྟོན་ཞེས་བྱ་བ་རྡོ་རྗེ་འཆང་དབང་ཕྱུག་རབ་བརྟན་གྱིས་མཛད་པ་ལ་ལྷན་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O1PD5284C2O0149","beginsAt":521,"volume":2,"endsAt":526,"title":["ཐུན་མོང་མ་ཡིན་པའི་བསམ་མི་ཁྱབ་ཀྱི་རྣལ་འབྱོར་མཁའ་སྤྱོད་སྒྲུབ་པའི་ཉེ་ལམ།"]},{"id":"O1PD5284C2O0178","beginsAt":735,"volume":2,"endsAt":752,"title":["རྗེ་བཙུན་ས་སྐྱ་པའི་ཡབ་ཆོས་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ཁྲིད་འཆད་ཚུལ་ས་ཆེན་ཐུགས་ཐིག"]},{"id":"O1PD5284C2O0097","beginsAt":3,"volume":2,"endsAt":10,"title":["ཨཱ་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD5284C2O0159","beginsAt":565,"volume":2,"endsAt":588,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒོ་ནས་གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་ཐར་ལམ་འདྲེན་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD5284C2O0164","beginsAt":602,"volume":2,"endsAt":603,"title":["རྣལ་འབྱོར་མའི་ཀུ་སཱ་ལིའི་ཚོགས་བསགས་ཀྱི་ངག་འདོན།"]},{"id":"O1PD5284C2O0102","beginsAt":31,"volume":2,"endsAt":33,"title":["བདེ་མཆོག་ཉུང་ངུའི་ལུང་བརྒྱུད་གསོལ་འདེབས་བདེ་ཆེན་མངོན་གྱུར།"]},{"id":"O1PD5284C2O0103","beginsAt":33,"volume":2,"endsAt":35,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O1PD5284C2O0146","beginsAt":491,"volume":2,"endsAt":506,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ལག་ལེན་གསལ་བར་བཤད་པའི་ཡི་གེ་མཁའ་སྤྱོད་བགྲོད་པའི་གསང་ལམ།"]},{"id":"O1PD5284C2O0147","beginsAt":506,"volume":2,"endsAt":511,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྦྱིན་སྲེག་ཤིན་ཏུ་བསྡུས་པ་སྒྲིབ་པ་རྣམ་སེལ།"]},{"id":"O1PD5284C2O0129","beginsAt":283,"volume":2,"endsAt":371,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སིནྡྷུ་རའི་དཀྱིལ་འཁོར་སྒྲུབ་ཅིང་མཆོད་པ་དང་བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བའི་ཚུལ་གསང་བར་བཤད་པ་འགྲོ་ཀུན་མཁའ་སྤྱོད་བགྲོད་པའི་མྱུར་ལམ།"]},{"id":"O1PD5284C2O0116","beginsAt":266,"volume":2,"endsAt":267,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་འཕོ་བའི་ཞལ་ཤེས་གཉིས་པ་ཡུམ་ལ་བརྟེན་པ།"]},{"id":"O1PD5284C2O0110","beginsAt":105,"volume":2,"endsAt":218,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་ཀྱི་རྣམ་པར་བཤད་པ་མཁའ་སྤྱོད་ཀྱི་ལམ་བཟང་ཞེས་བྱ་བའི་དབུ་ཕྱོགས།"]},{"id":"O1PD5284C2O0171","beginsAt":648,"volume":2,"endsAt":656,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ཚོགས་མཆོད་ཚོགས་གཉིས་མྱུར་འགྲུབ།"]},{"id":"O1PD5284C2O0172","beginsAt":656,"volume":2,"endsAt":672,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བརྒྱུད་འདེབས་འདོད་གསོལ་དང་སྨོན་ལམ་ཀྱི་འགྲེལ་བ་སྙན་བརྒྱུད་བདུད་རྩིའི་སྙིང་ཁུ།"]},{"id":"O1PD5284C2O0126","beginsAt":280,"volume":2,"endsAt":281,"title":["མཁའ་སྤྱོད་ཞལ་བཟང་བལྟ་བའི་སྨོན་ལམ།"]},{"id":"O1PD5284C2O0114","beginsAt":261,"volume":2,"endsAt":263,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསམ་མི་ཁྱབ་ཐུན་མོང་མ་ཡིན་པའི་ཞལ་ཤེས་ཀྱི་ཉམས་ལེན་ཟབ་མོ།"]},{"id":"O1PD5284C2O0140","beginsAt":418,"volume":2,"endsAt":424,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་ནཱ་རོ་མཁའ་སྤྱོད་མའི་ཚོགས་མཆོད་བྱ་ཚུལ་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O1PD5284C2O0133","beginsAt":396,"volume":2,"endsAt":406,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བདག་འཇུག་ཆོ་གའི་ཟུར་འདེབས།"]},{"id":"O1PD5284C2O0152","beginsAt":530,"volume":2,"endsAt":534,"title":["ལངྐ་ལི་ཡའི་བསྒྲུབ་པ་བྱ་ཚུལ་བཀླགས་ཆོག་མ།"]},{"id":"O1PD5284C2O0134","beginsAt":407,"volume":2,"endsAt":412,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ལམ་རིམ་དང་མཐུན་པའི་སྨོན་ལམ།"]},{"id":"O1PD5284C2O0139","beginsAt":416,"volume":2,"endsAt":418,"title":["རྗེ་བཙུན་ནཱ་རོ་མཁའ་སྤྱོད་མའི་ཞིང་གི་བཀོད་པ་དང་མཐུན་པར་བསྟོད་པ་མཁའ་སྤྱོད་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O1PD5284C2O0121","beginsAt":272,"volume":2,"endsAt":273,"title":["ཕྱག་རྒྱ་ཆེན་པོ་དབུ་མར་འཇུག་པའི་ཡིག་ཆུང་།"]},{"id":"O1PD5284C2O0175","beginsAt":679,"volume":2,"endsAt":686,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྒྲུབ་ཐབས་ཐུན་མོང་མ་ཡིན་པའི་རྒྱུན་ཁྱེར་ངག་འདོན་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD5284C2O0176","beginsAt":686,"volume":2,"endsAt":700,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བརྒྱུད་པའི་རིམ་པ་ལ་གསོལ་བ་འདེབས་པ་པད་དཀར་བཞད་པའི་དགའ་སྟོན།"]},{"id":"O1PD5284C2O0157","beginsAt":542,"volume":2,"endsAt":544,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་འཕོ་བ་ཆིག་བརྒྱུད་མའི་དྲིས་ལན་དོགས་དཔྱོད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1PD5284C2O0158","beginsAt":544,"volume":2,"endsAt":564,"title":["རྗེ་བཙུན་ནཱ་རོ་མཁའ་སྤྱོད་མའི་རྣལ་འབྱོར་བཅུ་གཅིག་གི་ཉམས་ལེན་སྙིང་པོ་དྲིལ་བ་སྙན་རྒྱུད་གསེར་གྱི་ཡང་ཞུན་ཞེས་བྱ་བ་སྣོད་མིན་ལ་གསང་བའི་ཆོས།"]},{"id":"O1PD5284C2O0180","beginsAt":763,"volume":2,"endsAt":774,"title":["དཔྱལ་ལུགས་ཀྱི་ཕག་མོ་སྐོར་གསུམ་གྱི་བྱིན་རླབས་ཀྱི་ཐོ་ཡིག་གློ་བོ་མཁན་ཆེན་བསོད་ནམས་ལྷུན་གྲུབ་ལེགས་པའི་འབྱུང་གནས་ཀྱིས་མཛད་པ།"]},{"id":"O1PD5284C2O0163","beginsAt":599,"volume":2,"endsAt":602,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་འཕོ་བ།"]},{"id":"O1PD5284C2O0181","beginsAt":774,"volume":2,"endsAt":790,"title":["དཔྱལ་ལུགས་ཀྱི་ཕག་མོ་སྐོར་གསུམ་གྱི་སྒྲུབ་ཐབས་དང་།  བྱིན་རླབས་ཆོ་ག་ཁྲིགས་ཆགས་སུ་བཀོད་པ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཆོས་གྲགས་ཀྱིས་མཛད་པ།"]},{"id":"O1PD5284C2O0144","beginsAt":455,"volume":2,"endsAt":487,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒོ་ནས་དུས་ཐ་མའི་ཆོ་ག་བྱ་ཚུལ་འཁོར་འདས་དགེ་ལེགས་འབར་བའི་འོད་ཅན།"]},{"id":"O1PD5284C2O0145","beginsAt":487,"volume":2,"endsAt":491,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ས་ཆོག་ཉུང་དུ།"]},{"id":"O1PD5284C2O0127","beginsAt":281,"volume":2,"endsAt":282,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བཀྲ་ཤིས་དགེ་ལེགས་ཀྱི་དཔལ་སྟེར།"]},{"id":"O1PD5284C2O0108","beginsAt":61,"volume":2,"endsAt":66,"title":["གཞན་ལ་འཆི་ཁར་འཕོ་བ་འདེབས་ཚུལ་ལྷག་བསམ་རབ་དཀར།"]},{"id":"O1PD5284C2O0109","beginsAt":67,"volume":2,"endsAt":105,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྐྱེད་རིམ་རྣལ་འབྱོར་བཅུ་གཅིག་གི་རྣམ་པར་བཤད་པ་མཁའ་སྤྱོད་ལམ་བཟང་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O1PD5284C2O0170","beginsAt":644,"volume":2,"endsAt":648,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བསྙེན་ཡིག་བསྡུས་པ་དངོས་གྲུབ་མཆོག་སྟེར།"]},{"id":"O1PD5284C2O0151","beginsAt":527,"volume":2,"endsAt":530,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་གསེར་ཆོས་ཚིག་བརྒྱུད་མ་མཁའ་སྤྱོད་སྒྲུབ་པའི་མན་ངག་སོགས་ཞལ་ཤེས་ཁག་ཆེ་བ་འགའ་ཞིག་ས་ལོ་ཆེན་པོའི་ཕྱག་དཔེ་ལས་ལོགས་སུ་བཀོད་པ།"]},{"id":"O1PD5284C2O0168","beginsAt":607,"volume":2,"endsAt":622,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་རྣལ་འབྱོར་བཅུ་གཅིག་གི་ཉམས་ལེན་ནག་འགྲོས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD5284C2O0169","beginsAt":622,"volume":2,"endsAt":644,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ཟབ་གནད་སྙིང་པོར་བསྡུས་པ་མཐོང་བ་རབ་གསལ།"]},{"id":"O1PD5284C2O0131","beginsAt":373,"volume":2,"endsAt":384,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཉམས་ལེན།"]},{"id":"O1PD5284C2O0234","beginsAt":870,"volume":3,"endsAt":871,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་བརྒྱུད་འདེབས་བསྡུས་པ།"]},{"id":"O1PD5284C2O0185","beginsAt":13,"volume":3,"endsAt":94,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སིནྡྷ་རའི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་བདག་འཇུག་གི་ཆོ་ག་མཁའ་སྤྱོད་སྒྲུབ་པའི་ཉེ་ལམ་གྱི་ལྷན་ཐབས་དཀྱུས་སུ་བཅུག་པ་ནག་འགྲོས་བཀླག་ཆོག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD5284C2O0208","beginsAt":481,"volume":3,"endsAt":486,"title":["གྲུབ་ཆེན་མེེ་ཏྲི་པའི་ལུགས་ཀྱི་མཁའ་སྤྱོད་རྡོ་རྗེ་ཕག་མོ་རིག་པ་འཛིན་མ་རྩེན་མའི་སྒྲུབ་ཐབས་བྱིན་རླབས་མན་ངག་དང་བཅས་པའི་སྐོར་རྣམས།   གསེར་ཆོས།"]},{"id":"O1PD5284C2O0206","beginsAt":433,"volume":3,"endsAt":444,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་རྫོགས་རིམ་རྩ་དབུ་མའི་ཁྲིད་ཀྱི་ཆོས་ཉིད་དངོས་སྟོན་ཞེས་པའི་ཉམས་ལེན་ཉུང་བསྡུས།"]},{"id":"O1PD5284C2O0210","beginsAt":488,"volume":3,"endsAt":493,"title":["རིག་པ་འཛིན་པ་རྩེན་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་རྗེས་སུ་གནང་བའི་ཆོ་ག"]},{"id":"O1PD5284C2O0231","beginsAt":859,"volume":3,"endsAt":860,"title":["ཚོགས་ཀྱི་འཁོར་ལོ་ཚིམ་པ་དྲུག་ལྡན་གྱི་སྨོན་ལམ་དཔའ་པོ་དང་ཌཱ་ཀི་དགྱེས་པའི་གླུ་གར།"]},{"id":"O1PD5284C2O0197","beginsAt":228,"volume":3,"endsAt":233,"title":["མཁའ་སྤྱོད་ཡུམ་ལ་བརྟེན་པའི་འཕོ་བའི་གདམས་པ་མཁའ་སྤྱོད་བགྲོད་པའི་མྱུར་ལམ།"]},{"id":"O1PD5284C2O0203","beginsAt":355,"volume":3,"endsAt":364,"title":["རྗེ་བཙུན་ནཱ་རོ་མཁའ་སྤྱོད་མའི་ཀུ་སཱ་ལིའི་ཚོགས་བསགས་དང་འབྲེལ་བར་གཉིས་འཛིན་འཁྲུལ་པ་གཅོད་པའི་མན་ངག་གནད་ཀྱི་སྤུ་གྲི།"]},{"id":"O1PD5284C2O0218","beginsAt":755,"volume":3,"endsAt":770,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བྱིན་རླབས་ཀྱི་ཟུར་འདེབས་ཉུང་གསལ།"]},{"id":"O1PD5284C2O0222","beginsAt":829,"volume":3,"endsAt":834,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྒྲུབ་ཐབས་མཁའ་སྤྱོད་ལམ་བཟང་ལ་ཉེར་མཁོའི་ལྷན་ཐབས་མཁའ་སྤྱོད་གྲུབ་སྟེར།"]},{"id":"O1PD5284C2O0194","beginsAt":147,"volume":3,"endsAt":217,"title":["དཔལ་ལྡན་ས་སྐྱ་པའི་གསེར་ཆོས་ལུགས་ཀྱི་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྐྱེད་རྫོགས་ཀྱི་ཟབ་ཁྲིད་མྱུར་ལམ་རྐང་མགྱོགས་སྒྲུབ་པའི་གོམ་སྟབས།"]},{"id":"O1PD5284C2O0224","beginsAt":836,"volume":3,"endsAt":839,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྒོམ་བཟླས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD5284C2O0200","beginsAt":241,"volume":3,"endsAt":244,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་མར་མེའི་སྲེག་བླུགས་ཉུང་ངུ་རབ་གསལ།"]},{"id":"O1PD5284C2O0215","beginsAt":541,"volume":3,"endsAt":710,"title":["དཔལ་ལྡན་ནཱ་རོ་ཏ་པའི་ཞལ་གྱི་ལུང་། །ཚད་མ་བཞི་ལྡན་མཁའ་སྤྱོད་དགའ་བའི་ལམ། །བརྒྱུད་ལྡན་ཞལ་རླངས་མ་ཡལ་སྙིང་གི་ཐིག །མཁའ་སྤྱོད་འཁྲིད་པའི་ས་མཁན་མཛེས་རྒྱན་འདི། །སྤྲང་འཆལ་སྙོམས་མཁན་གྱི་སྙིང་བཅུད་དེ། །དམ་མེད་དབང་ཁྲིད་མ་ཐོབ་རྟོག་གེ་བ། །འདི་སྣང་གཟི་ལམ་མཁན་གྱི་སྤྱོད་ཡུལ་མིན། །དེ་ཕྱིར་དཔལ་མགོན་དུར་ཁྲོད་མགོན་པོ་ཡིས། །རབ་དམར་སྤྱན་གསུམ་འཁྱུགས་ལ་དུས་དྲུག་གཟིགས། །དམ་ཚིག་རྡོ་རྗེའི་རྭ་གདེངས་སྲ་བརྟན་རྒྱ། །ས་མ་ཡ།"]},{"id":"O1PD5284C2O0236","beginsAt":874,"volume":3,"endsAt":909,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བླ་མ་མཆོད་པའི་ཆོ་ག་བསོད་ནམས་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O1PD5284C2O0189","beginsAt":117,"volume":3,"endsAt":124,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཆོས་ཉིད་དངོས་བསྟན་གྱི་བྱིན་རླབས།"]},{"id":"O1PD5284C2O0193","beginsAt":143,"volume":3,"endsAt":146,"title":["རྣལ་འབྱོར་མའི་འཕོ་བ་དང་ཞལ་ཤེས་ཀྱི་མན་ངག"]},{"id":"O1PD5284C2O0212","beginsAt":510,"volume":3,"endsAt":521,"title":["མེེ་ཏྲི་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་དང་བྱིན་རླབས་ཀྱི་ཆོ་ག་གོ་བདེ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD5284C2O0186","beginsAt":95,"volume":3,"endsAt":111,"title":["རྗེ་བཙུན་མཁའ་སྤྱོད་ཀྱི་འཕོ་བའི་གདམས་ངག་མཁའ་སྤྱོད་བགྲོད་པའི་མྱུར་ལམ།"]},{"id":"O1PD5284C2O0190","beginsAt":124,"volume":3,"endsAt":130,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྔགས་བཏུའི་རྗེས་གནང་བྱ་ཚུལ་གནས་གསུམ་མཁའ་འགྲོའི་སྙིང་ཐིག"]},{"id":"O1PD5284C2O0198","beginsAt":233,"volume":3,"endsAt":238,"title":["དཔལ་ས་སྐྱའི་གསེར་ཆོས་ལུགས་ཀྱི་ནཱ་རོ་མཁའ་སྤྱོད་ལ་བརྟེན་པའི་འཕོ་བ་འོད་གསལ་བར་དོར་བཅས་པའི་ཉམས་ལེན་ཟབ་གནད་བཏུས་པའི་བདུད་རྩི།"]},{"id":"O1PD5284C2O0209","beginsAt":486,"volume":3,"endsAt":488,"title":["དཔལ་རྡོ་རྗེ་ཕག་མོ་རིག་པ་འཛིན་མ་རྩེན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD5284C2O0207","beginsAt":444,"volume":3,"endsAt":480,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་རིམ་གཉིས་ཉམས་སུ་ལེན་པའི་གེགས་སེལ་ཁྲག་འཐུང་དཔའ་པོའི་ཐུགས་ཐིག"]},{"id":"O1PD5284C2O0228","beginsAt":846,"volume":3,"endsAt":855,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་ཚོགས་མཆོད་བྱ་ཚུལ་མདོར་བསྡུས་པ་བསོད་ནམས་སྤྲིན་གྱི་གྲུ་ཆར།"]},{"id":"O1PD5284C2O0232","beginsAt":860,"volume":3,"endsAt":862,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བཀྲ་ཤིས་དགེ་ལེགས་མཆོག་སྦྱིན།"]},{"id":"O1PD5284C2O0204","beginsAt":365,"volume":3,"endsAt":394,"title":["རྗེ་བཙུན་མཁའ་སྤྱོད་རྡོ་རྗེ་བཙུན་མོའི་བསྐྱེད་རྫོགས་ཀྱི་དམིགས་རིམ་ཁྱེར་བདེ་ཀུན་ཚང་།"]},{"id":"O1PD5284C2O0219","beginsAt":770,"volume":3,"endsAt":815,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་བསྐྱེད་རྫོགས་མདོར་བསྡུས་པ་མཁའ་སྤྱོད་བགྲོད་པའི་གསང་ལམ།"]},{"id":"O1PD5284C2O0225","beginsAt":839,"volume":3,"endsAt":842,"title":["རྣལ་འབྱོར་མའི་བསྙེན་ཐབས་ཉུང་གསལ།"]},{"id":"O1PD5284C2O0195","beginsAt":217,"volume":3,"endsAt":221,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་བླ་མའི་རྣལ་འབྱོར་གྱི་ངག་འདོན་རིན་ཆེན་མགུལ་རྒྱན།"]},{"id":"O1PD5284C2O0201","beginsAt":245,"volume":3,"endsAt":348,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་བསྐྱེད་རྫོགས་ཟབ་མོའི་བཀའ་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཁྱབ་བདག་བླ་མའི་ཞལ་ལུང་སྙིང་གི་མུན་སེལ་གསང་ཆེན་གྲུབ་པའི་མཆོག་སྦྱིན།"]},{"id":"O1PD5284C2O0216","beginsAt":711,"volume":3,"endsAt":730,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་འཁྲིད་ཀྱི་འཆད་ཐབས་མཁའ་སྤྱོད་ལམ་བཟང་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O1PD5284C2O0220","beginsAt":815,"volume":3,"endsAt":824,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་བསྐྱེད་རྫོགས་མདོར་བསྡུས་དང་འབྲེལ་བའི་ཉམས་ལེན་མཁའ་སྤྱོད་གསང་ལམ་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O1PD5284C2O0213","beginsAt":521,"volume":3,"endsAt":539,"title":["གྲུབ་ཆེན་མེེ་ཏྲི་པའི་ལུགས་ཀྱི་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་བཀླགས་པས་གྲུབ་པར་བཀོད་པ་མཁའ་སྤྱོད་གྲུབ་པའི་རྒྱན།"]},{"id":"O1PD5284C2O0237","beginsAt":909,"volume":3,"endsAt":909,"title":["མཁའ་སྤྱོད་བརྒྱུད་འདེབས་ཞལ་སྐོང་།"]},{"id":"O1PD5284C2O0187","beginsAt":111,"volume":3,"endsAt":113,"title":["མཁའ་སྤྱོད་ཞལ་བཟང་ལྟ་བའི་སྨོན་ལམ།"]},{"id":"O1PD5284C2O0191","beginsAt":130,"volume":3,"endsAt":142,"title":["དཔལ་དུར་ཁྲོད་ཀྱི་བདག་པོ་ཡབ་ཡུམ་གྱི་རྗེས་གནང་བྱ་ཚུལ་ས་ལོའི་གསུང་བཞིན་བཀོད་པ།"]},{"id":"O1PD5284C2O0233","beginsAt":863,"volume":3,"endsAt":870,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བརྒྱུད་པའི་བླ་མ་ལ་ཕྱག་འཚལ་ཞིང་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1PD5284C2O0184","beginsAt":3,"volume":3,"endsAt":12,"title":["ཧཱུཾ་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD5284C2O0199","beginsAt":238,"volume":3,"endsAt":241,"title":["གདམས་ངག་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O1PD5284C2O0196","beginsAt":221,"volume":3,"endsAt":228,"title":["ནཱ་རོ་མཁའ་སྤྱོད་སྐབས་ཀྱི་ཚོགས་བསགས་བླ་མའི་རྣལ་འབྱོར་གྱི་ངག་འདོན་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD5284C2O0221","beginsAt":824,"volume":3,"endsAt":829,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་སྙིང་པོར་དྲིལ་བ་མཁའ་སྤྱོད་ལམ་བཟང་།"]},{"id":"O1PD5284C2O0229","beginsAt":855,"volume":3,"endsAt":858,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་བསྟོད་ཅིང་གསོལ་བ་གདབ་པ་མཁའ་སྤྱོད་ཌཱ་ཀི་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1PD5284C2O0205","beginsAt":395,"volume":3,"endsAt":432,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སིནྡྷ་རའི་དཀྱིལ་འཁོར་དུ་བྱིན་རླབས་བྱ་ཚུལ་ཚར་ལུགས་ཐུན་མོང་མ་ཡིན་པའི་ཕྱག་ལེན་ལྟར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བདེ་ཆེན་སྤྲིན་སྒྲ།"]},{"id":"O1PD5284C2O0226","beginsAt":842,"volume":3,"endsAt":846,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་བརྟེན་པའི་རྒྱུན་གྱི་ཚོགས་མཆོད་མདོར་བསྡུས་པ་བསོད་ནམས་རྟག་པ་དམ་པའི་སྤྲིན་ཆེན།"]},{"id":"O1PD5284C2O0230","beginsAt":858,"volume":3,"endsAt":859,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཚོགས་ཀྱི་མཆོད་པའི་རྡོ་རྗེའི་གླུ་བདེ་ཆེན་རྟག་པ་དམ་པའི་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O1PD5284C2O0202","beginsAt":349,"volume":3,"endsAt":355,"title":["དཔལ་རྡོ་རྗེ་རྣལ་འབྱོར་མར་བརྟེན་པའི་གཅོད་ཡུལ་གྱི་གདམས་པ་ཁྱེར་བདེ་མཁའ་འགྲོའི་སྙིང་གི་ཐིག་བཅུད།"]},{"id":"O1PD5284C2O0217","beginsAt":731,"volume":3,"endsAt":755,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བྱིན་རླབས་བྱ་ཚུལ་མཐོང་བ་དོན་ལྡན།"]},{"id":"O1PD5284C2O0223","beginsAt":834,"volume":3,"endsAt":836,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྒྲུབ་ཐབས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD5284C2O0238","beginsAt":909,"volume":3,"endsAt":910,"title":["མཁའ་སྤྱོད་སྒྲུབ་དཀྱིལ་ནག་འགྲོས་གནས་གསར་པའི་མཛད་པའི་བདུད་རྩི་ལག་མཆོད་ཀྱི་བླ་བརྒྱུད་ཞལ་སྐོང་།"]},{"id":"O1PD5284C2O0214","beginsAt":539,"volume":3,"endsAt":540,"title":["མེེ་ཏྲི་མཁའ་སྤྱོད་མའི་བྱིན་རླབས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་མཁའ་སྤྱོད་དཔལ་སྟེར།"]},{"id":"O1PD5284C2O0188","beginsAt":113,"volume":3,"endsAt":116,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་འཕོ་བའི་ཉམས་ལེན་མདོར་བསྡུས་མཁའ་སྤྱོད་མྱུར་ལམ།"]},{"id":"O1PD5284C2O0235","beginsAt":871,"volume":3,"endsAt":874,"title":["བླ་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཐུགས་དམ་གནད་ནས་བསྐུལ་བའི་གསོལ་འདེབས་ལམ་རིམ་དང་འབྲེལ་བ་མཁའ་སྤྱོད་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O1PD5284C2O0211","beginsAt":493,"volume":3,"endsAt":510,"title":["མེེ་ཏྲི་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་དང་བཅས་པ།"]},{"id":"O1PD5284C2O0082","beginsAt":621,"volume":1,"endsAt":634,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བསྙེན་ཡིག་གསལ་བ་མཁའ་སྤྱོད་དཔལ་སྟེར།"]},{"id":"O1PD5284C2O0072","beginsAt":572,"volume":1,"endsAt":576,"title":["ལུས་མ་སྤངས་པར་མཁའ་སྤྱོད་སྒྲུབ་པའི་ཐབས།"]},{"id":"O1PD5284C2O0096","beginsAt":789,"volume":1,"endsAt":792,"title":["ཨིནྡྲ་མཁའ་སྤྱོད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1PD5284C2O0031","beginsAt":58,"volume":1,"endsAt":64,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་རྗེ་སངས་རྒྱས་དཔལ་བཟང་གིས་མཛད་པ།"]},{"id":"O1PD5284C2O0004","beginsAt":17,"volume":1,"endsAt":22,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་རྗེ་བཙུན་ནཱ་རོ་པས་མཛད་པ།"]},{"id":"O1PD5284C2O0007","beginsAt":25,"volume":1,"endsAt":30,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་རྣལ་འབྱོར་བཅུ་གཅིག་ཕྱི་མཆོད་མདོར་བསྡུས་དང་བཅས་པ།"]},{"id":"O1PD5284C2O0025","beginsAt":46,"volume":1,"endsAt":47,"title":["ས་ཆེན་གྱི་ཡི་གེ་རྣམས་ཀྱི་བསྡུས་དོན་བྲག་ཕུག་པའི་གསུང་སྒྲོས།"]},{"id":"O1PD5284C2O0065","beginsAt":529,"volume":1,"endsAt":529,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ལུས་དཀྱིལ་སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD5284C2O0044","beginsAt":189,"volume":1,"endsAt":204,"title":["ནཱ་རོ་པའི་ཐུགས་ཀྱི་སྙིང་ཁུ་ས་སྐྱ་པའི་གསུང་རབ་ཀྱི་དགོངས་པ་བཞིན་རྣལ་འབྱོར་མའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་བྱ་བའི་ཚུལ་རྗེ་ཀུན་དགའ་བཟང་པོའི་གསུང་བཞིན་གུང་རུས་ཟིན་མཛད་པ།"]},{"id":"O1PD5284C2O0091","beginsAt":719,"volume":1,"endsAt":751,"title":["མི་དབང་ཆོས་གསུམ་གྱི་འགྲེལ་པ་ཞལ་གཉིས་མའི་སྒྲུབ་ཐབས་དང་ཕག་མོ་ལས་བཅུ།"]},{"id":"O1PD5284C2O0080","beginsAt":611,"volume":1,"endsAt":620,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྙེན་པ་བྱ་ཚུལ་དངོས་གྲུབ་མྱུར་དུ་འགུགས་པའི་ཕོ་ཉ།"]},{"id":"O1PD5284C2O0010","beginsAt":33,"volume":1,"endsAt":35,"title":["ཚོགས་ཀྱི་མཆོད་པ་མདོར་བསྡུས།"]},{"id":"O1PD5284C2O0078","beginsAt":600,"volume":1,"endsAt":604,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བྱིན་རླབས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1PD5284C2O0050","beginsAt":273,"volume":1,"endsAt":296,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བྱིན་རླབས་བྱ་ཚུལ་མཐོང་བ་དོན་ལྡན།"]},{"id":"O1PD5284C2O0033","beginsAt":70,"volume":1,"endsAt":74,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD5284C2O0073","beginsAt":576,"volume":1,"endsAt":577,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་མན་ངག་གི་སྒོ་ནས་སྔགས་ཁྲུས་ནད་ཐམས་ཅད་ལ་ཕན་པ།"]},{"id":"O1PD5284C2O0035","beginsAt":80,"volume":1,"endsAt":83,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་མཁའ་སྤྱོད་མའི་བརྒྱུད་པའི་གསོལ་འདེབས་མཆོག་གི་པདྨོ་བཞད་པའི་དགའ་སྟོན།"]},{"id":"O1PD5284C2O0063","beginsAt":467,"volume":1,"endsAt":521,"title":["མཁའ་སྤྱོད་བགྲོད་པའི་ཉེ་ལམ།"]},{"id":"O1PD5284C2O0075","beginsAt":578,"volume":1,"endsAt":582,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བསམ་མི་ཁྱབ་ཐུན་མོང་མ་ཡིན་པའི་གསེར་ཆོས།"]},{"id":"O1PD5284C2O0071","beginsAt":565,"volume":1,"endsAt":572,"title":["རྣལ་འབྱོར་བཅུ་གཅིག་གི་འཆད་ཐབས་དབང་ཕྱུག་རབ་བརྟན་གྱི་ཟིན་བྲིས།"]},{"id":"O1PD5284C2O0069","beginsAt":548,"volume":1,"endsAt":553,"title":["རྗེ་བཙུན་ནཱ་རོ་མཁའ་སྤྱོད་མའི་མངོན་རྟོགས་ལ་བརྟེན་ནས་སྦྱང་གཞི་སྦྱང་ཚུལ་གྱི་མན་ངག་ཤིན་ཏུ་ཟབ་པ་རྡོ་རྗེ་འཆང་མཁྱེན་རབ་ཆོས་རྗེའི་གསུང་།"]},{"id":"O1PD5284C2O0059","beginsAt":411,"volume":1,"endsAt":440,"title":["རྫོགས་རིམ་རྩ་དབུ་མ།"]},{"id":"O1PD5284C2O0048","beginsAt":230,"volume":1,"endsAt":234,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྦྱིན་སྲེག་འཕགས་པ་རིན་པོ་ཆེས་མཛད་པ།"]},{"id":"O1PD5284C2O0020","beginsAt":41,"volume":1,"endsAt":42,"title":["གནོད་སྦྱིན་མོ་སྒྲུབ་པའི་ཁོལ་པོ་པ་ཏ་ནའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD5284C2O0088","beginsAt":687,"volume":1,"endsAt":699,"title":["མི་དབང་ཆོས་གསུམ་ལས་སྔགས་ཀྱི་དེ་ཁོ་ན་ཉིད་ཀྱི་རྒྱ་གཞུང་ཨིནྡྲ་བྷུ་ཏིས་མཛད་པ།"]},{"id":"O1PD5284C2O0095","beginsAt":779,"volume":1,"endsAt":789,"title":["ཨིནྡྲ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་དང་བྱིན་རླབས་ཀྱི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD5284C2O0084","beginsAt":647,"volume":1,"endsAt":663,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་གཞི་བསྙེན་བྱ་ཚུལ་དང་གོང་མའི་གསུང་གསལ་བར་བཤད་པ་དོན་གཉེར་ཅན་ཀུན་དགའ་བར་བྱེད་པ།"]},{"id":"O1PD5284C2O0014","beginsAt":37,"volume":1,"endsAt":38,"title":["ས། མར་མེའི་སྦྱིན་སྲེག"]},{"id":"O1PD5284C2O0054","beginsAt":320,"volume":1,"endsAt":326,"title":["ཐར་རྩེ་པཎ་ཆེན་གྱི་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O1PD5284C2O0003","beginsAt":3,"volume":1,"endsAt":16,"title":["ཨོཾ་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD5284C2O0006","beginsAt":22,"volume":1,"endsAt":25,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ཆོས་སྐོར་ས་ཆེན་གྱིས་མཛད་པ།"]},{"id":"O1PD5284C2O0039","beginsAt":99,"volume":1,"endsAt":121,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་ཀྱི་རྣམ་བཤད་རྗེ་བཙུན་བྱམས་པ་ཆོས་ལེགས་ཀྱིས་མཛད་པ།"]},{"id":"O1PD5284C2O0043","beginsAt":168,"volume":1,"endsAt":189,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བྱིན་རླབས་ཀྱི་ཡི་གེ་རྗེ་སངས་རྒྱས་དཔལ་བཟང་གིས་མཛད་པ།"]},{"id":"O1PD5284C2O0019","beginsAt":40,"volume":1,"endsAt":41,"title":["ས།  གནོད་སྦྱིན་པདྨ་ཏིའི་སྒྲུབ་ཐབས་ཀྱི་ཞལ་ཤེས།"]},{"id":"O1PD5284C2O0009","beginsAt":30,"volume":1,"endsAt":33,"title":["བསྐྱེད་རིམ་ལ་བརྟེན་ནས་མཁའ་སྤྱོད་བསྒྲུབ་པ།"]},{"id":"O1PD5284C2O0037","beginsAt":85,"volume":1,"endsAt":99,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་རྣམ་བཤད་ཉི་ཟླ་སེངྒེས་མཛད་པ།"]},{"id":"O1PD5284C2O0027","beginsAt":47,"volume":1,"endsAt":53,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་འཕགས་པ་རིན་པོ་ཆེས་མཛད་པ།"]},{"id":"O1PD5284C2O0077","beginsAt":583,"volume":1,"endsAt":600,"title":["མཁའ་སྤྱོད་མའི་ཉམས་ལེན་ཞལ་ཤེས་དང་བཅས་པ།"]},{"id":"O1PD5284C2O0067","beginsAt":534,"volume":1,"endsAt":538,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་མཁའ་སྤྱོད་བསྒྲུབ་པའི་གསེར་ཆོས་ཆོག་བརྒྱུད་མ།"]},{"id":"O1PD5284C2O0079","beginsAt":605,"volume":1,"endsAt":611,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྙེན་པ་བྱ་ཚུལ།"]},{"id":"O1PD5284C2O0022","beginsAt":42,"volume":1,"endsAt":45,"title":["ས། ལས་གྱི་ཡན་ལག་པྲ་སེན་དབབ་པ།"]},{"id":"O1PD5284C2O0012","beginsAt":36,"volume":1,"endsAt":37,"title":["སྦྱིན་སྲེག"]},{"id":"O1PD5284C2O0024","beginsAt":45,"volume":1,"endsAt":46,"title":["སྨན་ཆེན་པོའི་བཅུད་ལེན་གྱི་གདམས་པ།"]},{"id":"O1PD5284C2O0062","beginsAt":463,"volume":1,"endsAt":466,"title":["རླུང་དབུ་མར་འཇུག་པའི་མན་ངག   ས་སྐྱ་པ་བསོད་ནམས་དབང་ཕྱུག་གི་གསུང་རྒྱུན།"]},{"id":"O1PD5284C2O0052","beginsAt":297,"volume":1,"endsAt":309,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྦྱིན་སྲེག་གི་ཡི་གེ་རྗེ་སངས་རྒྱས་དཔལ་བཟང་གིས་མཛད་པ།"]},{"id":"O1PD5284C2O0064","beginsAt":521,"volume":1,"endsAt":529,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་བླ་མའི་རྣལ་འབྱོར་སོགས་རྒྱུན་གྱི་ཉམས་ལེན་གྱི་རིམ་པ་མདོར་བསྡུས།"]},{"id":"O1PD5284C2O0060","beginsAt":440,"volume":1,"endsAt":452,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་རྩ་དབུ་མའི་ཁྲིད་ཡིག་གསལ་བྱེད་བླ་མ་དམ་པའི་གསུང་སྒྲོས་ཡར་ལུང་པ་སེངྒེ་རྒྱལ་མཚན་པས་ཟིན་བྲིས་སུ་བཏབ་པ།"]},{"id":"O1PD5284C2O0058","beginsAt":381,"volume":1,"endsAt":410,"title":["རྗེ་བཙུན་ནཱ་རོ་མཁའ་སྤྱོད་མའི་བསྐྱེད་རྫོགས་ཀྱི་ཟིན་དྲིས་བཟང་དཔལ་གྱི་རྗེད་བྱང་དུ་བྱས་པ།"]},{"id":"O1PD5284C2O0094","beginsAt":776,"volume":1,"endsAt":779,"title":["ཕག་མོ་ཞལ་གཉིས་མའི་བྱིན་རླབས་ས་ལུགས་ཀྱི་ཡི་གེ་གུང་རུས་མཛད་པ།"]},{"id":"O1PD5284C2O0047","beginsAt":214,"volume":1,"endsAt":230,"title":["མཁའ་སྤྱོད་གསང་བའི་སྒོ་འབྱེད།"]},{"id":"O1PD5284C2O0085","beginsAt":663,"volume":1,"endsAt":665,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ས་ཆོག་ས་ལྷ་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O1PD5284C2O0087","beginsAt":691,"volume":1,"endsAt":703,"title":["རྒྱལ་ཆེན་ཨིནྡྲ་བྷུ་ཏིའི་ལུགས་ཀྱི་རྡོ་རྗེ་ཕག་མོ་ཞལ་གཉིས་མའི་སྒྲུབ་ཐབས་བྱིན་རླབས་མན་ངག་དང་བཅས་པའི་སྐོར།  གསེར་ཆོས།"]},{"id":"O1PD5284C2O0083","beginsAt":634,"volume":1,"endsAt":646,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒོ་ནས་རང་གཞན་གྱི་འཕོ་བ་བྱེད་ཚུལ།"]},{"id":"O1PD5284C2O0030","beginsAt":55,"volume":1,"endsAt":58,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD5284C2O0053","beginsAt":309,"volume":1,"endsAt":320,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྦྱིན་སྲེག་གི་ཆོ་ག་མཁའ་སྤྱོད་སྒྲུབ་པའི་དགའ་སྟོན་ཞེས་བྱ་བ་རྡོ་རྗེ་འཆང་དབང་ཕྱུག་རབ་བརྟན་གྱི་ཞལ་སྔ་ནས་མཛད་པ།"]},{"id":"O1PD5284C2O0042","beginsAt":157,"volume":1,"endsAt":168,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བདག་འཇུག་འཕགས་པ་རིན་པོ་ཆེས་མཛད་པ།"]},{"id":"O1PD5284C2O0032","beginsAt":64,"volume":1,"endsAt":70,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་རྣལ་འབྱོར་བཅུ་གཅིག་ཉམས་སུ་ལེན་པའི་ཚུལ་རྗེ་དཀོན་མཆོག་ལྷུན་གྲུབ་ཀྱིས་མཛད་པ།"]},{"id":"O1PD5284C2O0016","beginsAt":38,"volume":1,"endsAt":39,"title":["གནོད་སྦྱིན་མོའི་སྒྲུབ་ཐབས་རྒྱུད་ཀྱི་དུམ་བུ།"]},{"id":"O1PD5284C2O0066","beginsAt":529,"volume":1,"endsAt":534,"title":["རྗེ་བཙུན་ཡབ་ཡུམ་ལ་བརྟེན་པའི་ཐུན་མོང་མ་ཡིན་པའི་འཕོ་བ་ཚར་ཆེན་རྡོ་རྗེ་འཆང་གི་གསུང་རྒྱུན།"]},{"id":"O1PD5284C2O0056","beginsAt":327,"volume":1,"endsAt":373,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་ཆོས་སྐོར་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ་མན་ངག་རིན་པོ་ཆེའི་གཏེར་ཞེས་བྱ་བ་སྔགས་འཆང་གཟུགས་ཀྱི་དཔལ་བས་བསྒྲིགས་པ།"]},{"id":"O1PD5284C2O0068","beginsAt":538,"volume":1,"endsAt":548,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བསྐྱེད་རྫོགས་ཀྱི་རིམ་པ་ཚར་ཆེན་རྡོ་རྗེ་འཆང་གི་གསུང་རྒྱུན་དགེ་སློང་རིང་མོ་བས་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1PD5284C2O0092","beginsAt":751,"volume":1,"endsAt":756,"title":["ཕག་མོ་ཞལ་གཉིས་མའི་སྒྲུབ་ཐབས་ཀྱི་ངག་འདོན།"]},{"id":"O1PD5284C2O0028","beginsAt":53,"volume":1,"endsAt":55,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་ཆུང་བ་འཕགས་པ་རིན་པོ་ཆེས་མཛད་པ།"]},{"id":"O1PD5284C2O0018","beginsAt":39,"volume":1,"endsAt":40,"title":["གནོད་སྦྱིན་མོ་པདྨ་ཏིའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD5284C2O0049","beginsAt":235,"volume":1,"endsAt":272,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སིནྡྷུ་རའི་དཀྱིལ་འཁོར་སྒྲུབ་ཅིང་མཆོད་པ་དང་བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བའི་ཆོ་ག་མཁའ་སྤྱོད་སྒྲུབ་པའི་ཉེ་ལམ།"]},{"id":"O1PD5284C2O0011","beginsAt":35,"volume":1,"endsAt":36,"title":["ཚེས་བཅུའི་མཆོད་པ།"]},{"id":"O1PD5284C2O0089","beginsAt":699,"volume":1,"endsAt":719,"title":["མི་དབང་ཆོས་གསུམ་ལས།   ལས་བཅུའི་གདམས་ངག་བྷ་རེནྡྲ་རུ་ཙིས་མཛད་པ།"]},{"id":"O1PD5284C2O0061","beginsAt":452,"volume":1,"endsAt":463,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་རྫོགས་རིམ་ཡབ་དང་ཐུན་མོང་བའི་དབུ་མའི་ཁྲིད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1PD5284C2O0040","beginsAt":121,"volume":1,"endsAt":156,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་རྣལ་འབྱོར་བཅུ་གཅིག་གི་རྣམ་བཤད་དངོས་གྲུབ་མྱུར་འགུགས་ཞེས་བྱ་བ་ཉི་ཟླ་བཟང་པོས་མཛད་པ།"]},{"id":"O1PD5284C2O0034","beginsAt":75,"volume":1,"endsAt":80,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་རྡོ་རྗེ་འཆང་གིས་མཛད་པ།"]},{"id":"O1PD5284C2O0036","beginsAt":83,"volume":1,"endsAt":84,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བསྟོད་པ་ངོར་ཆེན་ཀུན་དགའ་བཟང་པོས་མཛད་པ།"]},{"id":"O1PD5284C2O0057","beginsAt":373,"volume":1,"endsAt":381,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ཐུན་མོང་མ་ཡིན་པའི་རྩ་དབུ་མའི་ཁྲིད་ཡིག་རྗེ་མུས་ཆེན་གྱིས་མཛད་པ།"]},{"id":"O1PD5284C2O0046","beginsAt":205,"volume":1,"endsAt":214,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ཚོགས་མཆོད་འཕགས་པ་རིན་པོ་ཆེས་མཛད་པ།"]},{"id":"O1PD5284C2O0074","beginsAt":577,"volume":1,"endsAt":578,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1PD5284C2O0070","beginsAt":553,"volume":1,"endsAt":564,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་རྣལ་འབྱོར་བཅུ་གཅིག་གི་ཉམས་ལེན་ལ་སྒྲོ་འདོགས་གཅོད་པ་དང་སེམས་འཛིན་ཟུང་འབྲེལ་དུ་གཏོང་ཚུལ་མཐོང་གྲོལ་ལྡེ་མིག"]},{"id":"O1PD5284C2O0086","beginsAt":665,"volume":1,"endsAt":690,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་མཁའ་སྤྱོད་བསྒྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O1PD5284C2O0093","beginsAt":772,"volume":1,"endsAt":776,"title":["ཕག་མོ་ཞལ་གཉིས་མའི་སྒྲུབ་ཐབས་པཎྜི་ཏ་གྲགས་པ་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]}]}