{"isOutlineOf":"W1PD96348","nodes":[{"id":"O1PD963591PD128946"},{"id":"O1PD963591PD128947","title":["དཀར་ཆག"]},{"id":"O1PD963591PD128948","title":["དགའ་བཞི་བའི་མི་རབས་ཀྱི་བྱུང་བ་བརྗོད་པ་ཟོལ་མེད་གཏམ་གྱི་རོལ་མོ། ༼སྟོད་ཆ།༽"]},{"id":"O1PD963591PD128965","title":["རྒོལ་ངན་གོར་དཔུང་གངས་ཅན་ལྗོངས་སུ་འཛུལ། །བཙན་ཧམ་ལོག་འཚོའི་སྤྱོད་ལམ་ཅི་ཡང་བྱས༎"]},{"id":"O1PD963591PD128951","title":["ཇུན་གར་ཤེས་རབ་ཀྱིས་བཅོམ་རང་ནོར་བླངས། །པས་སེ་བཀའ་གུང་ཞེས་སོགས་གོ་སར་བཀོད༎"]},{"id":"O1PD963591PD128960","title":["ཆོས་ཀྱི་སྦྱིན་ཞུས་གཉེན་ཕྲད་དགའ་སྟོན་བཤམས། །གོས་སྐུའི་ཞལ་མཇལ་མདའ་མང་སྒྱུ་རྩལ་འགྲན༎"]},{"id":"O1PD963591PD128954","title":["པ་ཚེ་ས་དགར་བསྐྱོད་རྗེས་དབུས་མདའ་བསྐོས། །ནོ་ཡོན་ནང་ཚང་ལྷོ་བྱང་གནས་རྟེན་མཇལ༎"]},{"id":"O1PD963591PD128962","title":["པཎ་ཆེན་དགོངས་རྫོགས་སྐུ་གདུང་གཞིས་རྩེར་དྲངས། །བསྟན་འཛིན་དཔལ་འབྱོར་བཀའ་བློན་གོ་སར་འགྱིང་༎"]},{"id":"O1PD963591PD128958","title":["མཐུན་འཇུག་བག་མའི་དགའ་སྟོན་གཟབ་རྒྱས་བསྟར། །རིག་པའི་གཞུང་ལ་འཕྲོ་མཐུད་བརྩོན་པས་འབུངས༎"]},{"id":"O1PD963591PD128956","title":["སྔོན་འཕྲོར་སྙན་ངག་རོལ་མོ་ཕོ་རྩལ་སྦྱངས། །ནོ་ཡོན་ཅན་ནས་ལྷ་སར་ཚོ་དཔོན་བཙུགས༎"]},{"id":"O1PD963591PD128953","title":["དེ་མོ་གངས་ལྗོངས་ཆོས་སྲིད་བྱེད་པོར་བསྐོས། །འཇམ་དཔལ་རྒྱ་མཚོ་གསེར་གྱི་ཁྲི་ལ་གསོལ༎"]},{"id":"O1PD963591PD128955","title":["བསྟན་འཛིན་དཔལ་འབྱོར་སློབ་གཉེར་ལམ་དུ་གཅུན། །དགའ་བཞིར་ཆོ་འཕྲུལ་སྨོན་ལམ་དུས་མཆོད་བཙུགས༎"]},{"id":"O1PD963591PD128949","title":["མཆོད་བརྗོད།"]},{"id":"O1PD963591PD128959","title":["བསྟན་གླིང་རྒྱལ་ཚབ་དགོངས་པ་ཆོས་དབྱིངས་ཐིམ། །ངག་དབང་ཚུལ་ཁྲིམས་ཆོས་སྲིད་བྱེད་པོར་མངགས༎"]},{"id":"O1PD963591PD128961","title":["པཎ་ཆེན་དྲུག་པ་པེ་ཅིང་མཁར་དུ་ཕེབས། །ནོ་ཡོན་སོགས་ཀྱིས་ས་ངན་ཆམ་ལ་ཕབ༎"]},{"id":"O1PD963591PD128963","title":["ཏྭ་ལའི་སྐུ་ཕྲེང་བརྒྱད་པ་བཀྲས་ལྷུན་དུ། །ཕེབས་ཞོར་དགའ་བཞིར་གདན་དྲངས་འབུལ་བ་བསྟར༎"]},{"id":"O1PD963591PD128964","title":["མདའ་ཚད་བདུན་ཅུའི་སྙན་གཞུང་བཀའ་བཞིན་བརྩམས། །གྲུ་འཛིན་གཉིས་པའི་གོས་སྐུ་གསར་དུ་བརྗེས༎"]},{"id":"O1PD963591PD128966","title":["གོར་ཁའི་རྗེས་འབྲང་བླ་མ་ཞྭ་དམར་བའི། །གཡོ་གཏམ་གྱིས་རྨོངས་ཀླད་མེད་ཆིངས་གྲོས་བྱས༎"]},{"id":"O1PD963591PD128957","title":["ཡུམ་ཆེན་ཚེ་འདས་བསྙེན་བཀུར་རྒྱ་ཆེ་བྱས། །བསྟན་འཛིན་དཔལ་འབྱོར་རྩིས་ཁང་འགྲིམ་དུ་བཅུག\t།"]},{"id":"O1PD963591PD128950","title":["གངས་ལྗོངས་མི་སྡེའི་ཡུལ་ཁམས་མེ་ལོང་ངོས། །གཙང་ལྗོངས་མྱང་སྟོད་དགེ་མཚན་རེ་ཁ་བཀྲ༎"]},{"id":"O1PD963591PD128952","title":["གཅུང་པོས་གཅེན་པོའི་སྲོག་བཅད་རང་ཉིད་ཕུང་། །ལྷ་སྐྱོང་གོང་མའི་བཀའ་ལུང་ཁག་མང་བསྩལ༎"]},{"id":"O1PD963591PD128967"},{"id":"O1PD963591PD128968","title":["རྡོ་རིང་པཎྜི་ཏའི་རྣམ་ཐར། ༼སྨད་ཆ།༽"]},{"id":"O1PD963591PD128975","title":["བསྟན་དཔལ་བུ་ལ་བག་མའི་དགའ་སྟོན་བཀྱེ། །རིན་ཆེན་སྐྱིད་འཛོམས་འདས་པའི་རྗེས་འཇུག་བསྒྲུབས༎"]},{"id":"O1PD963591PD128973","title":["གོང་སའི་ཞལ་མཇལ་བཀའ་བཟང་སྤྱི་བོར་བསྩལ། །ཙོང་ཁའི་ཡུལ་བརྒྱུད་བསྟན་དཔལ་བོད་དུ་ཕེབས༎"]},{"id":"O1PD963591PD128976","title":["བླ་ཆེན་ཁག་ནས་དབང་ལུང་ཁྲིད་སོགས་ཞུས། །ས་མི་བདག་ཐོབ་བཀའ་གཏན་བཙན་པར་ཐོབ༎"]},{"id":"O1PD963591PD128979","title":["ཡིག་འཁྱམས་བསྐྱར་ཞིབ་གནས་ཆོད་ཀྱིས། །བསྟན་དཔལ་དོ་དམ་ལས་གྲོལ་ཏོག་གནས་ཐོབ༎"]},{"id":"O1PD963591PD128974","title":["ཙ་རི་སོགས་ལ་གནས་མཇལ་དགེ་སྦྱོར་བཤམས། །རྡོ་རིང་ཞིག་གསོ་ཞོལ་སྡེའི་ལས་ཁུར་བླང༎"]},{"id":"O1PD963591PD128971","title":["གོར་ཁས་གཙང་ཁུལ་གཡུལ་བཤམས་འཕྲོག་བཅོམ་བྱས༎\nརྒྱ་བོད་དཔུང་གིས་གོར་དཔུང་ཆམ་ལ་ཕབ"]},{"id":"O1PD963591PD128977","title":["ཏཱ་ལ་བརྒྱད་པ་མཐའ་མའི་གཟིམ་ཁྲིར་མནལ། །ཡིག་འཁྱམས་བཀྲམ་པའི་རྩ་ཁུངས་རྩད་ཅིང་དྲིས༎"]},{"id":"O1PD963591PD128972","title":["བསྟན་དཔལ་གོང་མའི་བཀའ་བཞིན་ས་མཚམས་ནས། །པེ་ཅིང་དུ་ཕེབས་ལྷ་ཁང་སེར་པོར་བཞུགས༎"]},{"id":"O1PD963591PD128978","title":["དགའ་བཞིའི་བུ་ཚར་བཀའ་ཡི་གུང་བློན་བསྐོས། །བུ་གཞན་བླ་མའི་ཁྲིར་འཁོད་ཆོས་སྒོར་ཞུགས༎"]},{"id":"O1PD963591PD128969","title":["དམག་ལམ་ས་ཉམས་དཔྱོད་ཕྱིར་ཞྭ་དམར་སོགས། །ལེགས་སྐྱེས་ཕོ་ཉར་བརྫུས་ཏེ་བོད་དུ་འོངས༎"]},{"id":"O1PD963591PD128970","title":["ས་མཚམས་སུ་མངགས་བོད་ཕྱོགས་སྐུ་ཚབ་དག\t།གོར་དཔུང་གིས་བཅོམ་བཙན་ཁྲིད་སྡུག་གི་མནར། །"]},{"id":"O1PD963591PD128980","title":["ཞུས་དག་པའི་གླེང་མོ།"]},{"id":"O1PD963591PD128981","title":["རྡོ་རིང་པཎྚི་ཏའི་རྣམ་ཐར་ངོ་སྤྲོད་དང་རྩོམ་གྱི་ཁྱད་ཆོས་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O1PD963591PD128982"},{"id":"O1PD963591PD128983"}]}