{"isOutlineOf":"W1PD100944","nodes":[{"id":"O1PD100944C2O0741"},{"id":"O1PD100944C2O0006"},{"id":"O1PD100944C2O0009","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པ་དང་བདུན་ཅུ་པའི་ཆོས་ཀྱི་བདག་པོ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O1PD100944C2O0029","title":["ཐུབ་བསྟོད་བཅོམ་ལྡན་མ།"]},{"id":"O1PD100944C2O0022","title":["འཕགས་པ་དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པ།"]},{"id":"O1PD100944C2O0017","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པའི་ས་བཅད་ཁོལ་དུ་ཕྱུངས་པ།"]},{"id":"O1PD100944C2O0024","title":["ཐུབ་དབང་ཉེ་སྲས་བརྒྱད་ལ་ཕྱག་མཆོད་བྱ་ཚུལ་མདོར་བསྡུས་ཕན་བདེའི་སྙིང་པོ།"]},{"id":"O1PD100944C2O0031","title":["མཁན་ཆེན་ལ་བསྟོད་པ་འཇམ་དཔལ་མ།"]},{"id":"O1PD100944C2O0025","title":["ཐུབ་དབང་གནས་བརྟན་འཁོར་བཅས་ལ་ཕྱག་མཆོད་བྱ་ཚུལ་མདོར་བསྡུས་པ་ཡིད་བཞིན་ནོར་བུའི་སྙིང་པོ།"]},{"id":"O1PD100944C2O0011","title":["སྐྱབས་འགྲོའི་ལུང་སྦྱོར་ཟླ་བའི་ཕྲེང་མཛེས།"]},{"id":"O1PD100944C2O0019","title":["ཐུབ་བསྟོད་ཐབས་མཁས་མ་འབྲི་གུང་སྐྱོབས་པས་མཛད་པ།"]},{"id":"O1PD100944C2O0021","title":["འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་སྨོན་ལམ་ཉི་ཤུ་པ།"]},{"id":"O1PD100944C2O0013","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པའི་སྤྱི་དོན།"]},{"id":"O1PD100944C2O0008","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པ།"]},{"id":"O1PD100944C2O0015","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པ་ལག་ཏུ་བླང་ནས་རིམ་པར་ཀློག་པའི་ཐབས།"]},{"id":"O1PD100944C2O0016","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པ་བཤད་པའི་བསྐྱུད་བྱང་ཟིན་མ་ཊཱི་ཀ"]},{"id":"O1PD100944C2O0023","title":["དཀོན་མཆོག་རྗེས་དྲན་གྱི་བསྡུས་དོན་བསྟན་དོན་ལེགས་པར་བཤད་པ།"]},{"id":"O1PD100944C2O0028","title":["ཐུབ་ཆོག་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O1PD100944C2O0030","title":["སློབ་དཔོན་ཆེན་པོའི་བསྟོད་པ་སྐུ་གསུམ་མ།"]},{"id":"O1PD100944C2O0010","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པའི་ཕྱག་ཡུལ་དང་སྐྱབས་གནས་གསལ་འདེབས།"]},{"id":"O1PD100944C2O0018","title":["ཟག་མེད་ཀྱི་ཆོས་སྡེ་ཚན་ཉེར་གཅིག་གིས་བསྟོད་པ།"]},{"id":"O1PD100944C2O0032","title":["ཆོས་རྒྱལ་ཆེན་པོའི་བསྟོད་པ་གངས་ཅན་མ།"]},{"id":"O1PD100944C2O0012","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པའི་ལུང་སྦྱོར་སྒྲོན་མེའི་ཕྲེང་མཛེས།"]},{"id":"O1PD100944C2O0007","title":["གླེག་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O0014","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པའི་བརྒྱུད་འདེབས་བསྡུས་པ།"]},{"id":"O1PD100944C2O0027","title":["གནས་བརྟན་ཕྱག་མཆོད་དང་འབྲེལ་བར་ཆོ་ག་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O1PD100944C2O0020","title":["དེ་བཞིན་གཤེགས་པ་ཁྱེད་སྐུ་སོགས་ཤིས་སྨོན།"]},{"id":"O1PD100944C2O0026","title":["ཨོ་རྒྱན་རྗེ་འབངས་ཉེར་ལྔ་འཁོར་བཅས་ལ་གསོལ་བ་འདེབས་པ་མདོར་བསྡུས་བྱིན་རླབས་སྙིང་པོ།"]},{"id":"O1PD100944C2O0033","title":["ཀ༢༽ རྒྱུ་མཚན་ཉིད་ཐེག་པ། གླེགས་བམ་ཀ་པ།（༡）"]},{"id":"O1PD100944C2O0035","title":["ཁ༡༽ལམ་གྱི་གཞི་མ་སོ་ཐར་གྱི་སྐོར།"]},{"id":"O1PD100944C2O0045","title":["བསླབ་པ་ཡོངས་སྦྱོང་གཞི་གསུམ་གྱི་ཆོ་ག་ཐར་གླིང་དུ་བགྲོད་པའི་གྲུ་ཆེན།"]},{"id":"O1PD100944C2O0046","title":["སྔ་འགྱུར་སྡོམ་རྒྱུན་མཁན་བརྒྱུད་ཀྱི་རྣམ་ཐར་ཉུང་གསལ་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O0043","title":["ལོ་མིང་རེའུ་མིག"]},{"id":"O1PD100944C2O0037","title":["ཇོ་བོ་པུཎྱེ་ཤྲཱིས་མཛད་པའི་དགེ་བསྙེན་གྱི་སྡོམ་པའི་རྣམ་པར་བཞག་པ་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1PD100944C2O0044","title":["འབུལ་ཆོག"]},{"id":"O1PD100944C2O0040","title":["འཕགས་པ་གཞི་ཐམས་ཅད་ཡོད་པར་སྨྲ་བའི་དགེ་ཚུལ་གྱི་ཚིག་ལེའུར་བྱས་པ།"]},{"id":"O1PD100944C2O0041","title":["དགེ་སློང་ཕའི་སོ་སོར་ཐར་པའི་མདོ།"]},{"id":"O1PD100944C2O0036","title":["སོ་ཐར་སྡོམ་བརྒྱུད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1PD100944C2O0042","title":["རབ་བྱུང་གི་གཞིའི་ཆོ་ག་རིན་ཆེན་ཐེམ་སྐས།"]},{"id":"O1PD100944C2O0039","title":["ཁྱིམ་པ་རྗེས་སུ་འཛིན་པ་སོ་སོར་ཐར་པའི་སྡོམ་པའི་ཆོ་ག་ཐར་ལམ་རབ་གསལ།"]},{"id":"O1PD100944C2O0047","title":["སྔ་འགྱུར་སྡོམ་རྒྱུན་མཁན་བརྒྱུད་ཀྱི་རྣམ་ཐར་གསལ་སྒྲོན་མེའི་ཁ་སྐོང་ངེས་ཤེས་འདྲེན་པའི་ཕོ་ཉ།"]},{"id":"O1PD100944C2O0038","title":["ཇོ་བོ་པུཎྱེ་ཤྲཱིས་མཛད་པའི་དགེ་བསྙེན་སྡོམ་པའི་རྣམ་པར་བཞག་པ་ཚིགས་བཅད་བརྒྱད་པ་མ།"]},{"id":"O1PD100944C2O0048","title":["ཁ༢༽ལམ་གྱི་སྙིང་པོ་བྱང་སེམས་ཀྱི་སྐོར།"]},{"id":"O1PD100944C2O0049","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པ།"]},{"id":"O1PD100944C2O0050","title":["བྱང་ཆུབ་སེམས་བསྐྱེད་ཀྱི་སྡོམ་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O0051","title":["སྤྱོད་འཇུག་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD100944C2O0052","title":["ཐེག་པ་ཆེན་པོ་དབུ་མ་ལུགས་ཀྱི་སེམས་བསྐྱེད་ཀྱི་ཆོ་ག་རྒྱལ་སྲས་ལམ་བཟང་།"]},{"id":"O1PD100944C2O0053","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྡུད་པ་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1PD100944C2O0054","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོ།"]},{"id":"O1PD100944C2O00482PD3350","title":["ཀ༣༽འབྲས་བུ་སྔགས་ཀྱི་ཐེག་པ། གླེགས་བམ་ཁ་པ-\tདི་པ།（༢-༤༡）"]},{"id":"O1PD100944C2O0056","title":["ཁ༡༽ཕྱི་རྒྱུད་བྱ་བའི་རྒྱུད་ཀྱི་ཕྲིན་ཆོག་སྐོར། གླེགས་བམ་ཁ་པ- ང་པ།（༢-༤）"]},{"id":"O1PD100944C2O0058","title":["གླེགས་བམ་ཁ་པ།༼༢༽"]},{"id":"O1PD100944C2O0071","title":["བདེ་གཤེགས་བདུན་གྱི་མཆོད་པའི་ཆོག་བསྒྲིགས་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1PD100944C2O0082","title":["ལེགས་པར་གྲུབ་པར་བྱེད་པའི་རྒྱུད་ཆེན་པོ་ལས་སྒྲུབ་པའི་ཐབས་རིམ་པར་ཕྱེ་བ།"]},{"id":"O1PD100944C2O0064","title":["ཕྱག་འཚལ།"]},{"id":"O1PD100944C2O0074","title":["བདེ་གཤེགས་བརྒྱད་སོགས་ལ་རེ་རེ་བཞིན་མཆོད་པ་འབུལ་བའི་འགྲེས་བྱང་།"]},{"id":"O1PD100944C2O0061","title":["འཕགས་པ་རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1PD100944C2O0079","title":["སྨན་བླ་གཙོ་འཁོར་གསུམ་གྱི་སྒོམ་བཟླས་ལ་བརྟེན་ནས་བསྙེན་པ་བྱ་ཚུལ་སོགས་ཉུང་གསལ་ཀུན་ཕན་བདུད་རྩི་།"]},{"id":"O1PD100944C2O0072","title":["སྨན་བླའི་མདོ་ཆོག་གི་སྙིང་པོ་ཤིན་ཏུ་བསྡུས་པ་ཕན་བདེའི་དཔལ་སྟེར།"]},{"id":"O1PD100944C2O0062","title":["འཕགས་པ་རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བའི་སྙིང་པོའི་ཆོ་གའི་གཟུངས།"]},{"id":"O1PD100944C2O0080","title":["སྨན་བླའི་སྒོམ་བཟླས་ཤིན་ཏུ་བསྡུས་པ་ཕན་བདེའི་མྱུར་ལམ།"]},{"id":"O1PD100944C2O0069","title":["དེ་བཞིན་གཤེགས་པ་བརྒྱད་ལ་བསྟོད་པ།"]},{"id":"O1PD100944C2O0060","title":["འཕགས་པ་རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བའི་སྙིང་པོ།"]},{"id":"O1PD100944C2O0077","title":["སངས་རྒྱས་སྨན་བླ་མཆེད་བདུན་གྱི་རྗེས་གནང་བྱ་ཚུལ་བཀླག་ཆོག་དོན་གྲུབ་བསམ་འཕེལ།"]},{"id":"O1PD100944C2O0059","title":["གླེག་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O0070","title":["དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་སྔོན་གྱི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་པའི་གཟུངས་བཀླག་པའི་ཆོ་ག་མདོ་སྡེ་ལས་བཏུས་པ།"]},{"id":"O1PD100944C2O0067","title":["སྤྱན་རས་གཟིགས་དཔལ་མོ་ལུགས་ཀྱི་རྗེས་གནང་གི་ཡི་གེ་བཀླགས་པས་གྲུབ་པ།"]},{"id":"O1PD100944C2O0068","title":["མི་འཁྲུག་པའི་བསྒོམ་བཟླས།"]},{"id":"O1PD100944C2O0078","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་མའི་རྗེས་གནང་གི་བརྒྱུད་འདེབས་ཨུཏྤལ་ཕྲེང་མཛེས།"]},{"id":"O1PD100944C2O0065","title":["སྤྱན་རས་གཟིགས་ལ་བསྟོད་པ་སྨོན་ལམ་དུ་བྱ་བ་གཞན་ཕན་པད་དཀར་ཕྲེང་བ།"]},{"id":"O1PD100944C2O0075","title":["གཞུང་གི་མཚམས་རྣམས་སུ་སོ་སོའི་མིང་བསྒྱུར་བའི་དཔེར་མཚོན།"]},{"id":"O1PD100944C2O0083","title":["བསམ་གཏན་གྱི་ཕྱི་མ་རིམ་པར་ཕྱེ་བ།"]},{"id":"O1PD100944C2O0066","title":["ཨ་མ་དྲན་ནས་མ་ཎི་བསྐུལ་བ།"]},{"id":"O1PD100944C2O0073","title":["སྨན་བླའི་གཟུངས་རིང་།"]},{"id":"O1PD100944C2O0081","title":["དཀྱིལ་འཁོར་ཐམས་ཅད་ཀྱི་སྤྱིའི་ཆོ་ག་གསང་བའི་རྒྱུད།"]},{"id":"O1PD100944C2O0076","title":["སྨན་བླའི་མདོ་ཆོག་བསྡུས་པ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD100944C2O0063","title":["སྤྱན་རས་ག༷ཟིགས་བཅུ་གཅིག་ཞལ་གྱི་བསྒྲུབ་ཐབས་བསྙུང་བར་གནས་པ་དང་འབྲེལ་བའི་ཆོ་ག་གཞན་ཕན་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O1PD100944C2O0085","title":["གླེགས་བམ་ག་པ།༼༣༽"]},{"id":"O1PD100944C2O0099","title":["མཆོད་རྟེན་བསྐོར་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1PD100944C2O0102","title":["མཆོད་རྟེན་བརྒྱ་རྩ་བརྒྱད་གདབ་པའི་ཆོ་ག་མཁན་ཆེན་ཞི་བ་འཚོས་མཛད་པ་ལས་ཉུང་ངུར་བསྡུས་པ་དྲི་མེད་ལམ་འཇུག"]},{"id":"O1PD100944C2O0091","title":["འོད་ཟེར་དྲི་མེད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ལས་རིམ་ཆོག་བསྒྲིགས་སུ་བྱས་པ་འོད་ཟེར་ཕྲེང་བ།"]},{"id":"O1PD100944C2O0094","title":["ཀུན་ནས་སྒོར་འཇུག་པའི་དྲི་མེད་སྣང་བ་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་སྙིང་པོ་དང་དམ་ཚིག་ལ་རྣམ་པར་ལྟ་བའི་གཟུངས།"]},{"id":"O1PD100944C2O0088","title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་འོད་ཅེས་བྱ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཆི་མེད་འབྱུང་བ།"]},{"id":"O1PD100944C2O0098","title":["དྲི་མེད་རྣམ་གཉིས་ཀྱི་གཟུངས་ལ་བརྟེན་ཏེ་མཆོད་རྟེན་བཞེངས་པ་ལ་ཉེ་བར་མཁོ་བའི་ཆོ་ག་བཀླག་པས་གྲུབ་པ།"]},{"id":"O1PD100944C2O0101","title":["མཆོད་རྟེན་བརྒྱ་རྩ་བརྒྱད་བཏབ་པའི་ཆོ་ག་སློབ་དཔོན་བོ་དྷི་ས་ཏྭས་མ༷ཛད་པ།  ༼དྲི་མེད་ཆོ་གའི་གཞུང་ཞེས་པ་འདི་ཡིན་ནོ༎ མ༷ཆན།༽"]},{"id":"O1PD100944C2O0090","title":["འོད་ཟེར་དྲི་མེད་ཀྱི་དཀྱིལ་ཆོག་གི་ཁ་སྐོང་དབང་ཆོག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD100944C2O0093","title":["འཕགས་པ་འོད་ཟེར་དྲི་མེད་ཀྱི་རྒྱུན་གྱི་བཟླས་པ་བྱ་ཚུལ་འཆི་མེད་འབྱུང་བ།"]},{"id":"O1PD100944C2O0087","title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་འོད་ཅེས་བྱ་བའི་གཟུངས།"]},{"id":"O1PD100944C2O0097","title":["ཤེས་པས་ཐམས་ཅད་མཐར་ཕྱིན་པར་གྲུབ་པའི་མཆོད་རྟེན་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1PD100944C2O0100","title":["གསལ་རྒྱལ་གྱི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1PD100944C2O0103","title":["དྲི་མེད་རྣམ་གཉིས་ཀྱི་མཆོད་རྟེན་བཞེངས་སྐབས་ཉེར་མཁོའི་ཟིན་བྲིས་གཞན་ཕན་ཟླ་སྣང་།"]},{"id":"O1PD100944C2O0092","title":["འཕགས་པ་འོད་༷ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་འོད་ཅེས་བྱ་བའི་གཟུངས་ཀྱི་དཀྱིལ་ཆོག་དྲི་མེད་རབ་གསལ།"]},{"id":"O1PD100944C2O0095","title":["གཙུག་ཏོར་དྲི་མེད་ལྷ་ལྔའི་ཆོ་ག་ཁྲིགས་ཆགས་རིན་ཆེན་བསམ་འཕེལ།"]},{"id":"O1PD100944C2O0086","title":["གླེག་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O0089","title":["འོད་ཟེར་དྲི་མེད་ཀྱི་དཀྱིལ་ཆོག་གི་ལྷན་ཐབས་དབང་ཆོག་དང་བཅས་པ་མུན་སེལ་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O1PD100944C2O0104","title":["དྲི་མེད་རྣམ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་མཆོད་རྟེན་དུ་བཞུག་པའི་ཆོ་ག་བཀླག་པས་གྲུབ་པའི་གསལ་བྱེད་དང་། མཆོད་རྟེན་ཁང་བརྩེགས་འདི་ཉིད་ཀྱི་དཀྱིལ་འཁོར་ཐིག་ཡིག་བཅས།"]},{"id":"O1PD100944C2O0096","title":["གཙུག་ཏོར་དྲི་མ་མེད་པའི་གཟུངས་དང་འབྲེལ་བར་སྭཙྪ་གདབ་པའི་ཆོ་གའི་ལག་ལེན་དྲི་མེད་ཀུན་སྣང་།"]},{"id":"O1PD100944C2O0106","title":["གླེགས་བམ་ང་པ།༼༤༽"]},{"id":"O1PD100944C2O0119","title":["རྗེ་བཙུན་མ་གཟའ་ཐམས་ཅད་ཀྱི་ཡུམ་རིག་པ་ཆེན་མོའི་དཀྱིལ་འཁོར་དུ་རས་བྲིས་ལ་བརྟེན་ཏེ་སྒྲུབ་མཆོད་བྱ་བ་ལ་ཉེ་བར་མཁོ་བའི་ཆོ་ག་ཕན་བདེའི་ཉི་མ།"]},{"id":"O1PD100944C2O0112","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས།"]},{"id":"O1PD100944C2O0109","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་དཀར་པོ་ཅན་གཞན་གྱིས་མི་ཐུབ་པ་ཕྱིར་ཟློག་པ་ཆེན་པོ་མཆོག་ཏུ་གྲུབ་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1PD100944C2O0124","title":["ལས་སྒྲིབ་རྒྱུན་གཅོད་ཀྱི་སྔགས་བརྒྱ་པ།  ༼ཡིད་བཞིན་ནོར་བུ་ཆེན་པོ་འདི་ཁོ་ནའོ༽"]},{"id":"O1PD100944C2O0121","title":["རྗེ་བཙུན་མ་གཟའ་ཐམས་ཅད་ཀྱི་ཡུམ་རིག་པ་ཆེན་མོའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་ཕན་བདེའི་ཉི་མ།"]},{"id":"O1PD100944C2O0117","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཁྲོ་ནག་ལྷ་བཅོ་ལྔ་པའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་སྨིན་བྱེད་ཡེ་ཤེས་བུམ་པ།"]},{"id":"O1PD100944C2O0108","title":["དྲི་མེད་རྣམ་གཉིས་ཀྱི་སྙིང་པོ་གྱུར་པའི་ཁང་བུ་བརྩེགས་པའི་མཆོད་རྟེན་བཞེངས་པ་ལ་ཉེར་མཁོའི་ཡན་ལག་དགོས་པ་ཀུན་ཚང་།"]},{"id":"O1PD100944C2O0111","title":["གཙུག་ཏོར་གདུགས་དཀར་མོ་སྔ་འགྱུར་བི་མའི་ལུགས་ཀྱི་རིག་པ་གཏད་པའི་ཆོ་ག་ཡོན་ཏན་བཅུད་སྐྱེད།"]},{"id":"O1PD100944C2O0118","title":["ཡུམ་ཆེན་མོའི་དབང་བསྐུར་མདོར་བསྡུས།"]},{"id":"O1PD100944C2O0120","title":["གཟའ་ཡུམ་གྱི་དཀྱིལ་འཁོར་མཆོད་པའི་ཆོག་བསྒྲིགས་བདེ་ལེགས་ཀུན་ཕན།"]},{"id":"O1PD100944C2O0123","title":["སྒྲོལ་མ་མཎྡལ་བཞི་པའི་ཆོ་ག་ཀླུ་དབང་དགོངས་རྒྱན་སྐབས་བཤམས་བཀོད་ལེགས་བཤད་ཀྱི་གསུང་།"]},{"id":"O1PD100944C2O0110","title":["གཙུག་ཏོར་གདུགས་དཀར་གྱི་ཆོ་ག"]},{"id":"O1PD100944C2O0116","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཁྲོ་ནག་ལྷ་བཅོ་ལྔ་པའི་སྒྲུབ་ཐབས་གཟུངས་ཀྱི་ཆོ་ག་དང་བཅས་པ་སྦྱོང་བྱེད་རྡོ་རྗེའི་བུམ་པ།"]},{"id":"O1PD100944C2O0107","title":["གླེག་བམ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O0122","title":["སྒྲོལ་མ་མཎྡལ་བཞི་པའི་ཆོ་ག་ཀླུ་དབང་དགོངས་རྒྱན།"]},{"id":"O1PD100944C2O0115","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཁྲོ་དཀར་གྱི་གཟུངས་ཀྱི་ཆོ་ག་དབང་བསྐུར་དང་བཅས་པ་དག་བྱེད་ཤེལ་གྱི་བུམ་བཟང་༷།"]},{"id":"O1PD100944C2O0114","title":["རྣམ་འཇོམས་དཀར་པོ་བི་མ་ལའི་ལུགས་ཀྱི་གཟུངས་ཆོག་རིག་གཏད་བུམ་ཁྲུས་དང་བཅས་པ་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1PD100944C2O0113","title":["དཔལ་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས་ཀྱི་ཆོ་ག"]},{"id":"O1PD100944C2O0126","title":["ཁ༢༽ ནང་རྒྱུད་བླ་ན་མེད་པ་མདོ་རྒྱུ་སེམས་གསུམ་གྱི་སྐོར། གླེགས་བམ་ཅ་པ- ཆི་པ།（༥-༣༦）"]},{"id":"O1PD100944C2O01262PD8464","title":["ག༡༽ ཐབས་བསྐྱེད་པའི་རིམ་པ་གཙོ་བོར་སྟོན་པ་ཕ་རྒྱུད་མ་ཧཱ་ཡོ་གའི་སྐོར། གླེགས་བམ་ཅ་པ- ཙ་པ།（༥-༡༧）"]},{"id":"O1PD100944C2O02032PD8536","title":["ཕུར་འགྲེལ་འབུམ་ནག་གི་སྐོར།  གླེགས་བམ་ཏ་པ། ༼༩༽"]},{"id":"O1PD100944C2O02042PD8537","title":["རྡོ་རྗེ་ཕུར་པའི་བཤད་འབུམ་སློབ་དཔོན་རྣམ་གསུམ་གྱི་དགོངས་པ་སློབ་དཔོན་པདྨས་མཁར་ཆེན་བཟའ་ལ་གདམས་པ། ༼ཕུར་འགྲེལ་འབུམ་ནག་ཅེས་གཞན་ལས་ཁྱད་པར་འཕགས་པའི་ཐུགས་ཀྱི་ཏི་ལ་ཀའོ།༽"]},{"id":"O1PD100944C2O02052PD8538","title":["མཚོ་རྒྱལ་སྙན་བརྒྱུད་ཕུར་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O02062PD8539","title":["མཚོ་རྒྱལ་སྙན་བརྒྱུད་ཕུར་པའི་བདག་བསྐྱེད་ཉུང་ངུར་བསྡུས་པ་རིག་འཛིན་ལམ་གྱི་རྣལ་འབྱོར།"]},{"id":"O1PD100944C2O02072PD8540","title":["སྙན་བརྒྱུད་ཕུར་པའི་སྨད་ལས་དུག་ཕུར་ནག་པོ།"]},{"id":"O1PD100944C2O02082PD8541","title":["སློབ་དཔོན་རྣམ་གསུམ་གྱི་དགོངས་པ་ཕུར་ཊཱིཀ་འབུམ་ནག་ལུགས་ཀྱི་དབང་ཆོག་ལག་ལེན་དུ་བསྡེབས་པ་མཚོ་རྒྱལ་ཞལ་ལུང་།"]},{"id":"O1PD100944C2O03112PD8639","title":["ལུང་ལུགས་ཚེ་དཔག་མེད་ཀྱི་སྐོར། གླེགས་བམ་བ་པ། ༼༡༥༽"]},{"id":"O1PD100944C2O03122PD8640","title":["གླེགས་བམ་བཅོ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O03132PD8641","title":["ཚེ་དཔག་མེད་ལུང་ལུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O03142PD8642","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པའི་སྒྲུ་ཐབས་འཆི་མེད་མཆོག་སྟེར།"]},{"id":"O1PD100944C2O03152PD8643","title":["ཚེ་དཔག་མེད་ལུང་ལུགས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1PD100944C2O03162PD8644","title":["རིང་འཚོའི་ཆོ་ག་སྒྲུབ་པའི་རྣམ་པར་བཞག་པ་འཆི་བདག་སླུ་བའི་རྟོག་པའི་དོན་འགྲེལ་ཚེ་དབང་དགའ་འཁྱིལ་ཐིག་ལེ།"]},{"id":"O1PD100944C2O01522PD8488","title":["འཇམ་དཔལ་ཞི་བའི་སྐོར། གླེགས་བམ་ཆ་པ། ༼༦༽"]},{"id":"O1PD100944C2O01562PD8492","title":["འཇམ་དཔལ་ཞི་བའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD100944C2O01722PD8508","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁ་ཐུན་ནག་པོའི་སྐོར་གྱི་གཞུང་པོད་ཡོངས་རྫོགས་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་སྒྲ།"]},{"id":"O1PD100944C2O01632PD8499","title":["འཇམ་དཔལ་གྱི་ཚོགས་མཆོད།"]},{"id":"O1PD100944C2O01702PD8506","title":["འཇམ་དཔལ་རྒྱུད་ལུགས་ཀྱི་སྒྲུབ་ཆེན་སྐབས་ཀྱི་སྟོང་ཐུན་ཉེར་མཁོ།"]},{"id":"O1PD100944C2O01752PD8511","title":["གཤིན་རྗེ་ཁ་ཐུན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O1PD100944C2O01682PD8504","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་སྨིན་བྱེད་དབང་གི་རིམ་པ་ཡེ་ཤེས་རྡོ་རྗེའི་རྒྱུན་འབེབས།"]},{"id":"O1PD100944C2O01652PD8501","title":["འགྲེས་བྱང་།"]},{"id":"O1PD100944C2O01742PD8510","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁ་ཐུན་ནག་པོའི་སྒྲུབ་ཐབས་བཀླག་པས་དོན་གྲུབ།"]},{"id":"O1PD100944C2O01592PD8495","title":["རྒྱུད་ལུགས་འཇམ་དཔལ་༷ཞི་བའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྣང་བ་མཆོག་གྲུབ།"]},{"id":"O1PD100944C2O01672PD8503","title":["འཇམ་དཔལ་དབྱངས་ཀྱི་སྒྲུབ་ཐབས་དང་འབྲེལ་བའི་སྨོན་ལམ་བྱིན་རླབས་སྤྲིན་ཆེན།"]},{"id":"O1PD100944C2O01532PD8489","title":["གླེགས་བམ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O01602PD8496","title":["བཟླས་དམིགས།"]},{"id":"O1PD100944C2O01572PD8493","title":["བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD100944C2O01712PD8507","title":["ང༥༽གཤིན་རྗེ་གཤེད་ཁྲོ་བོའི་སྐོར། གླེགས་བམ་ཆ་པ། ༼༦༽"]},{"id":"O1PD100944C2O01612PD8497","title":["ཡང་གསང་ཚེ་ཡི་སྒྲུབ་པ་འཆི་མེད་རྡོ་རྗེའི་སྲོག་གྲུབ།"]},{"id":"O1PD100944C2O01692PD8505","title":["རྒྱུད་ལུགས་འཇམ་དཔལ་ཞི་བའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་པའི་ཁོག་ཕུབ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1PD100944C2O01732PD8509","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁ་ཐུན་གྱི་དབང་བརྒྱུད་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O1PD100944C2O01542PD8490","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པ།"]},{"id":"O1PD100944C2O01762PD8512","title":["ཁ་ཐུན་དབང་ཆུ་བཀའ་མ རྒྱ་གཞུང་ངོ་།"]},{"id":"O1PD100944C2O01662PD8502","title":["རིགས་ལྔའི་མཁའ་འགྲོ་བཀའ་དང་གཏེར་བསྲུང་དང་།"]},{"id":"O1PD100944C2O01772PD8513","title":["ཁ་ཐུན་རྡོ་རྗེའི་དབང་ཆུ་བཞུགས་པའི་དབུ།"]},{"id":"O1PD100944C2O01582PD8494","title":["བགེགས་བསྐྲད་སྲུང་འཁོར་བསྒོམ་པ།"]},{"id":"O1PD100944C2O01552PD8491","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་རྒྱུད་ཀྱི་བཀླགས་ཐབས་ཡེ་ཤེས་གྲུབ་སྟེར།"]},{"id":"O1PD100944C2O01622PD8498","title":["འཇམ་དཔལ་བསྟོད་པ་བྱིན་རླབས་གཏེར་ཆེན།"]},{"id":"O1PD100944C2O01642PD8500","title":["འཇམ་དཔལ་གྱི་བསྐང་བ་ནོ་བུའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O02552PD8586","title":["ཕུར་པ་རོང་ལུགས་ཀྱི་སྐོར། གླེགས་བམ་ད་པ- ན་པ།（༡༡-༡༢）"]},{"id":"O1PD1009442PD33642PD8587"},{"id":"O1PD100944C2O02592PD8591","title":["རྡོ་རྗེ་ཕུར་བུ་རོང་ལུགས་ཀྱི་ལས་བྱང་དངོས་གྲུབ་རྒྱ་མཚོའི་སྙིང་པོ།"]},{"id":"O1PD100944C2O02602PD8592","title":["ཕུར་པ་རོང་ལུགས་ཀྱི་དཀྱིལ་འཁོར་ཆོ་ག"]},{"id":"O1PD100944C2O02612PD8593","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་དབང་གི་ཆོ་ག་ཇོ་བོ་ལང་ལབ་ཀྱི་ལུགས།"]},{"id":"O1PD100944C2O02572PD8589","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་སྒྲུབ་སྐོར་ལས། རོང་ཟོམ་ལུགས་ཀྱི་ཕུར་པའི་གཞུང་པོད་བསྟན་པ་རྒྱ་མཚོའི་སྙིང་བཅུད།"]},{"id":"O1PD100944C2O02582PD8590","title":["རོང་ཕུར་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD100944C2O02622PD8594","title":["ཁྲོ་བཅུ་དབང་གི་འགྲེས་བྱང་།"]},{"id":"O1PD100944C2O02562PD8588","title":["གླེགས་བམ་བཅུ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O02642PD8595","title":["གླེགས་བམ་ན་པ། ༼༡༢༽"]},{"id":"O1PD100944C2O02662PD8597","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་སྒྲུབ་སྐོར་ལས་རོག་ཕུར་གྱི་གཞུང་པོད་ཕྲིན་ལས་རོལ་པའི་བང་མཛོད།"]},{"id":"O1PD100944C2O02732PD8604","title":["རོག་ཕུར་གྱི་དབང་ཆོག་བདེ་ཆེན་མཆོག་སྟེར།"]},{"id":"O1PD100944C2O02702PD8601","title":["རྡོ་རྗེ་ཕུར་བུ་རོག་ལུགས་ཀྱི་སྒྲུབ་ཐབས་ལས་བྱང་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD100944C2O02672PD8598","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་སྨད་ལས་དུག་ཕུར་ནག་པོའི་ལས་བྱང་།"]},{"id":"O1PD100944C2O02692PD8600","title":["རོག་ལུགས་ཀྱི་ཕུར་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O02652PD8596","title":["གླེགས་བམ་བཅུ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O02722PD8603","title":["རོག་ཕུར་སྨད་ལས་ཀྱི་སྒྲུབ་ཁོག་གདུག་ཅན་མཐར་བྱེད་རྡོ་རྗེ་འབར་བའི་འཁྲུལ་འཁོར།"]},{"id":"O1PD100944C2O02712PD8602","title":["རོག་ཕུར་སྟོད་ལས་ཀྱི་སྒྲུབ་ཁོག་བདེ་ཆེན་བདུད་རྩིའི་བཅུད་ལེན།"]},{"id":"O1PD100944C2O02682PD8599","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་ཊཱི་ཀ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1PD100944C2O01932PD8527","title":["གཤིན་རྗེ་གདོང་དྲུག་གི་སྐོར། གླེགས་བམ་ཉ་པ། ༼༨༽"]},{"id":"O1PD100944C2O01942PD8528","title":["གཤིན་རྗེ་གདོང་དྲུག་གི་བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O01952PD8529","title":["གཤིན་རྗེ་གཤེད་གདོང་དྲུག་ནག་པོ་གསང་རྫོགས་ཐུགས་ཀྱི་སྒྲུབ་པའི་ལས་བྱང་རྡོ་རྗེའི་མཚོན་རྣོན།"]},{"id":"O1PD100944C2O01962PD8530","title":["གཤིན་རྗེ་གཤེད་གདོང་དྲུག་པ་གསང་རྗོགས་ཐུགས་ཀྱི་སྒྲུབ་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྡོ་རྗེ་རྣམ་པར་རོལ་པ།"]},{"id":"O1PD100944C2O01972PD8531","title":["གཤིན་རྗེ་གཤེད་གདོང་དྲུག་ནག་པོ་གསང་རྫོགས་ཐུགས་ཀྱི་སྒྲུབ་པའི་དབང་གི་ཆོ་ག་རྡོ་རྗེའི་ཆུ་རྒྱུན།"]},{"id":"O1PD100944C2O02102PD8542","title":["ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་སྐོར། གླེགས་བམ་ཐ་པ། ༼༡༠༽"]},{"id":"O1PD100944C2O02302PD8562","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་སྨད་ལས་དམ་ཅན་ཉེ་བར་བསྙེན་པའི་མན་ངག་མ་མོ་མཁའ་འགྲོའི་ཞལ་ལུང་།"]},{"id":"O1PD100944C2O02252PD8557","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་བསྙེན་སྒྲུབ་ཐམས་ཅད་ཀྱི་མཛོད་ཁང་རིག་འཛིན་གཞུང་ལམ།"]},{"id":"O1PD100944C2O02512PD8583","title":["ཁྲོ་ནག་བཀའ་སྲུང་སྤྱང་ཞོན་མཆེད་གསུམ་གསོལ་བྱང་དགྲ་བགེགས་མཐར་བྱེད།"]},{"id":"O1PD100944C2O02392PD8571","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་བསྐྱེད་རིམ་གྱི་དོགས་སེལ་དཀའ་གནད་མདུད་འགྲོལ།"]},{"id":"O1PD100944C2O02142PD8546","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་བརྒྱུད་པའི་བསོལ་འདེབས་བྱིན་རླབས་ཤིང་རྟ།"]},{"id":"O1PD100944C2O02262PD8558","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་བྱུག་བདུག་བྲབ་གསུམ་གྱི་བསྒྲུབ་ཚུལ།"]},{"id":"O1PD100944C2O02222PD8554","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་སྒྲུབ་པའི་དུས་ཀྱི་ཉུ་ལེ་སྐྲོད་པའི་ཕོ་ཉ་སྒོས་བསྐུལ།"]},{"id":"O1PD100944C2O02452PD8577","title":["ཕུར་པའི་གཏོར་འབུལ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1PD100944C2O02412PD8573","title":["སྨད་ལས་དུག་ཕུར་ནག་པོའི་དགོངས་པ་ཁོལ་དུ་ཕྱུངས་པ།"]},{"id":"O1PD100944C2O02212PD8553","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས། དམ་ཅན་ལྕམ་དྲལ་གྱི་མཆོད་བསྐུལ།"]},{"id":"O1PD100944C2O02112PD8543","title":["གླེགས་བམ་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O02192PD8551","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས། སྤྲོས་མེད་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O1PD100944C2O02132PD8545","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་སྟོད་ལས་བྱང་ཆུབ་སྒྲུབ་པའི་སྤྱི་ཆིངས་དྲྭ་བ་སྡོམ་པ།"]},{"id":"O1PD100944C2O02382PD8570","title":["སྔ་འགྱུར་བཀའ་མའི་བདུད་རྩི་གསང་ནན་གྱི་འགྲེལ་བ།"]},{"id":"O1PD100944C2O02152PD8547","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྡོ་རྗེ་ཁྲོས་པའི་བཅུད་དུམ་དཔག་བསམ་ལྫོན་པ།"]},{"id":"O1PD100944C2O02122PD8544","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་ཆོས་འབྱུང་ངོ་མཚར་སྣང་བྱེད།"]},{"id":"O1PD100944C2O02372PD8569","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་བཀའ་མའི་ཡན་ལག་བརྒྱད་འགྲེལ་རྒྱུད་དོན་གསལ་བ།"]},{"id":"O1PD100944C2O02532PD8585","title":["ཡི་དམ་དཔལ་ཆེན་ཕུར་བུའི་བསྙེན་ཡིག་རྩ་གསུམ་དགྱེས་པའི་རོལ་གར།"]},{"id":"O1PD100944C2O02422PD8574","title":["ཕུར་པ་ལྷ་རྒྱུད་ཀྱི་བསྟོད་པ་རྒྱུད་ལས་གསུངས་པ།"]},{"id":"O1PD100944C2O02442PD8576","title":["ཚེ་བདག་ཟློག་ཐུང་།"]},{"id":"O1PD100944C2O02332PD8565","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O1PD100944C2O02522PD8584","title":["ཁྲོས་མ་ནག་མོའི་གཏོར་འབུལ།"]},{"id":"O1PD100944C2O02182PD8550","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་མངོན་རྟོགས་བསྡུས་པ་རྡོ་རྗེ་བཀོད་པའི་རྒྱན།"]},{"id":"O1PD100944C2O02282PD8560","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་དམ་ཅན་ཉེ་བར་བསྙེན་པའི་ཕྲིན་ལས་སྨད་ལས་ཀྱི་སྲོག་ཤིང་།"]},{"id":"O1PD100944C2O02172PD8549","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་བསྙེན་པའི་ལས་བྱང་བཀོལ་བའི་དུམ་བུ།"]},{"id":"O1PD100944C2O02362PD8568","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་ཕན་གནོད་ལས་ཚོགས་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1PD100944C2O02432PD8575","title":["ཁ་སྒྱུར་ཀུན་ལ་འགྲེ།"]},{"id":"O1PD100944C2O02322PD8564","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་སྲི་གནོན་རྒྱ་གྲམ་ནག་པོ།"]},{"id":"O1PD100944C2O02162PD8548","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་ཛཱབ་བསྐུལ།"]},{"id":"O1PD100944C2O02482PD8580","title":["ཕུར་པའི་སྒོ་ནས་མཐུ་བཟློག་རྡོ་ཟོར་གྱི་ལག་ལེན་གསལ་པོར་བཀོད་པ་གནམ་ལྕགས་ཐོག་ཟེར། མི་ཕམ་གྱི་གསུང་།"]},{"id":"O1PD100944C2O02462PD8578","title":["ཕུར་པའི་བཀའ་སྲུང་གི་གསོལ་མཆོད་སྙིང་པོ།"]},{"id":"O1PD100944C2O02402PD8572","title":["རྒྱུད་ལུགས་རྡོ་རྗེ་ཕུར་པའི་ལས་བྱང་ཕྲིན་ལས་ཐོགས་མེད།"]},{"id":"O1PD100944C2O02352PD8567","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས། ཕུར་སྲུང་ལྕམ་དྲལ་གྱི་གནད་ཡིག་དམ་ཅན་བླ་ཆགས།"]},{"id":"O1PD100944C2O02292PD8561","title":["ལྷ་དབྱེའི་བསྐུལ་པ།"]},{"id":"O1PD100944C2O02342PD8566","title":["རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་དྲག་པོའི་སྦྱིན་སྲེག་རྟ་གདོང་རྔམས་ཞུགས།"]},{"id":"O1PD100944C2O02492PD8581","title":["ཨོཾ་ཨཱཿཧཱུྃ། རུ་ཏྲའི་སོགས་མི་ཕམ་གྱི་གསུང་།"]},{"id":"O1PD100944C2O02242PD8556","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་བདག་འཇུག་བྱིན་རླབས་རོལ་མཚོ།"]},{"id":"O1PD100944C2O02502PD8582","title":["ཧཱུྃ། ཆོས་དབྱིངས་དྲག་པོ་ཨེ་ཡི་གཞལ་ཡས་སུ།"]},{"id":"O1PD100944C2O02472PD8579","title":["བདུད་བཙན་ཀླུ་གསུམ་གྱི་གསོལ་མཆོད་མི་ཕམ་གྱི་གསུང་།"]},{"id":"O1PD100944C2O02272PD8559","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་སྨད་ལས་སྤུ་གྲི་རླུང་འཁོར་ཞེས་བྱ་བ་ངན་སྔགས་ཉེ་བར་བསྙེན་པ་མན་ངག་ལྟར་བཀྲལ་བ་ཆིག་བརྒྱུད྄་མ།"]},{"id":"O1PD100944C2O02202PD8552","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་ཚེ་སྒྲུབ་ཉི་ཟླའི་ཟ་མ་ཏོག"]},{"id":"O1PD100944C2O02312PD8563","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ལས་ཟོར་ལས་གནམ་ལྕགས་འབར་བ།"]},{"id":"O1PD100944C2O02232PD8555","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ལས་དབང་ཆོག་དངོས་གྲུབ་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O1PD100944C2O01442PD8481","title":["བདུད་རྩི་ཡོན་ཏན་གྱི་སྐོར། གླེགས་བམ་ཅ་པ། ༼༥༽"]},{"id":"O1PD100944C2O01452PD8482","title":["བདུད་རྩི་སྒྲོན་མ་གསལ་བ་བདུད་རྩི་ཡོན་ཏན་སྐོར། སློབ་དཔོན་རྡོ་རྗེ་ཟླ་བའི་གསུང་།"]},{"id":"O1PD100944C2O01462PD8483","title":["དམ་རྫས་བདུད་རྩིའི་སྒྲུབ་ཐབས་གསང་ཆེན་མཆོག་གི་མྱུར་ལམ།"]},{"id":"O1PD100944C2O01472PD8484","title":["དམ་རྫས་བདུད་རྩིའི་སྒྲུབ་ཐབས་གསང་ཆེན་མཆོག་གི་མྱུར་ལམ་སོགས་སྤྱི་ལ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས།"]},{"id":"O1PD100944C2O01482PD8485","title":["བདུད་རྩི་སྨན་གྱི་སྒྲུབ་པ་མདོར་བསྡུས་སུ་བྱ་ཚུལ་འཆི་མེད་རྟག་པའི་བཅུད་ལེན།"]},{"id":"O1PD100944C2O01492PD8486","title":["ཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་སྒོས་ཛབ྄་ལས།"]},{"id":"O1PD100944C2O01502PD8487","title":["ཁྲག་འཐུང་ང་བརྒྱད་ཀྱི་སྒོས་ཛབ྄།"]},{"id":"O1PD100944C2O03172PD8645","title":["ཀཿཐོག་ཞི་ཁྲོ་ཕུར་གསུམ། གླེགས་བམ་བ་པ- མ་པ།（༡༥-༡༦）"]},{"id":"O1PD100944C2O03172PD33652PD8646","title":["གླེགས་བམ་བ་པ། ༼༡༥༽"]},{"id":"O1PD100944C2O03392PD33872PD8668","title":["སྒྱུ་འཕྲུལ་ཞི་བའི་བསྒོམ་ཁོག་ལམ་རིམ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O03382PD33862PD8667","title":["སྔོན་འགྲོ་མེ་ཏོག་ཕྲེང་མཛེས་ཀྱི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O03182PD33662PD8647","title":["སྔ་འགྱུར་རྙིང་ལུགས་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་གཞན་ཕན་མཐའ་ཡས།"]},{"id":"O1PD100944C2O03362PD33842PD8665","title":["ཀཿདམ་པ་རིན་པོ་ཆེའི་བཀའ་སྲོལ་ཕུར་པ་བཀའ་མ་ལྷ་ནག་གི་རྒྱུན་ཁྱེར།"]},{"id":"O1PD100944C2O03352PD33832PD8664","title":["འགུགས་པ།"]},{"id":"O1PD100944C2O03232PD33712PD8652","title":["ཞི་བའི་ལྷན་ཐབས་དབུའི་གཟིགས་ཕྱོགས།"]},{"id":"O1PD100944C2O03332PD33812PD8662","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་དབུ་ཕྱོགས།"]},{"id":"O1PD100944C2O03242PD33722PD8653","title":["སྒྱུ་འཕྲུལ་ཞི་བ་དྲྭ་ཆེན་གྱི་དབུ།"]},{"id":"O1PD100944C2O03262PD33742PD8655","title":["གཏང་རག་མཆོད་བསྟོད་བི་ཛའི་གསུང་།"]},{"id":"O1PD100944C2O03202PD33682PD8649","title":["སྔོན་འགྲོ་ཡན་ལག་བརྒྱད་པའི་དབུ།"]},{"id":"O1PD100944C2O03322PD33802PD8661","title":["ཕུར་པའི་བརྒྱུད་འདེབས་མགོན་པོ་རྒྱལ་མཚན་གྱི་བཀོད་པའོ།"]},{"id":"O1PD100944C2O03192PD33672PD8648","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཇི་ལྟར་བརྒྱུད་པའི་སྲོལ་འཛིན་གྱི། དགེ་བའི་བཤེས་བཉེན་ཆེན་པོ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O1PD100944C2O03292PD33772PD8658","title":["ཁྲོ་བོའི་སེམས་ལྔ།"]},{"id":"O1PD100944C2O03212PD33692PD8650","title":["སྒྱུ་འཕྲུལ་བརྒྱུད་པའི་གསོལ་འདེབས་བཀའ་བརྒྱུད་གསེར་ཕྲེང་།"]},{"id":"O1PD100944C2O03282PD33762PD8657","title":["ཁྲག་འཐུང་དམ་པ་རྒྱན་གྱི་དབུ།"]},{"id":"O1PD100944C2O03222PD33702PD8651","title":["དཔལ་གསང་བ་སྙིང་པོའི་བརྒྱུད་འདེབས་ཀུ་མུད་ཕྲེང་བའི་དོན་བསྡུས།"]},{"id":"O1PD100944C2O03272PD33752PD8656","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཞི་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འོད་ཟེར་བརྒྱ་པ།"]},{"id":"O1PD100944C2O03402PD33882PD8669","title":["སྒྱུ་འཕྲུལ་ཁྲོ་བོའི་ལས་རིམ་གསལ་བར་བྱེད་པ་གསེར་གྱི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O03342PD33822PD8663","title":["གཏང་རག་མཆོད་བསྟོད།"]},{"id":"O1PD100944C2O03372PD33852PD8666","title":["ཚོགས་འདོད་ཡོན་ལམ་ཁྱེར།"]},{"id":"O1PD100944C2O03312PD33792PD8660","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་མུན་སེལ་ཟླ་བ།"]},{"id":"O1PD100944C2O03252PD33732PD8654","title":["ཞི་བའི་བསྙེན་པའི་སྐབས་ཛབ་བཟླས་བི་ཛའི་གསུང་།"]},{"id":"O1PD100944C2O03302PD33782PD8659","title":["ཁྲོ་བོའི་བསྙེན་དམིགས་བི་ཛའི་གསུང་།"]},{"id":"O1PD100944C2O03422PD8670","title":["གླེགས་བམ་མ་པ། ༼༡༦༽"]},{"id":"O1PD100944C2O03432PD8671","title":["གླེགས་བམ་བཅུ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O03442PD8672","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་ལྷ་ནག་གི་དཀྱིལ་འཁོར་མངོན་རྟོགས་འགྲེལ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1PD100944C2O03452PD8673","title":["དཔའ་བོ་ཚོགས་ཀྱི་རྣམ་རོལ་ཞེས་བྱ་བའི་ཊིཀྐ་འདོད་དོན་ལམ་ཁྱེར།"]},{"id":"O1PD100944C2O01992PD8532","title":["རྡོ་རྗེ་ཕུར་པའི་སྐོར།  གླེགས་བམ་ཏ་པ། ༼༩༽"]},{"id":"O1PD100944C2O02002PD8533","title":["གླེགས་བམ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O02012PD8534","title":["རྡོ་རྗེ་ཕུར་པ་རྩ་བའི་རྒྱུད་ཀྱི་དུམ་བུ།"]},{"id":"O1PD100944C2O02022PD8535","title":["དཔལ་རྡོ་རྗེ་ཕུར་པ་རྩ་བའི་རྒྱུད་ཀྱི་དུམ་བུའི་འགྲེལ་པ་སྙིང་པོ་བསྡུས་པ་དཔལ་ཆེན་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O1PD100944C2O03652PD8692","title":["བཀའ་བརྒྱད་བཀའ་མ་རྫོང་འཕྲང་གི་སྐོར། གླེགས་བམ་ཙ་པ། ༼༠༡༧༽"]},{"id":"O1PD100944C2O03762PD8703","title":["བདེ་བར་གཤེགས་པའི་སྐུ་གསུང་ཐུགས་ཀྱི་རྟེན་ལ་རབ་ཏུ་གནས་པ་ཇི་ལྟར་བྱ་བའི་གཞུང་གི་བཤད་སྦྱར།"]},{"id":"O1PD100944C2O03662PD8693","title":["གླེགས་བམ་བཅུ་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O03722PD8699","title":["གནུབས་ཆེན་བླ་སྒྲུབ་ངང་སྒོམ་གྱི་ཁྲིད་ཡིག་རྒྱུད་དོན་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD100944C2O03692PD8696","title":["རྫོང་འཕྲང་ལས་དབང་བསྐུར་རྡོ་རྗེའི་ཕྲེང་བ།   ༼རྒྱ་བོད་མཁས་པ་མི་བཞིའི་ཐུགས་བཅུད་ཟབ་པའི་མཐར་ཐུག༽"]},{"id":"O1PD100944C2O03672PD8694","title":["མན་ངག་རྫོང་འཕྲང་སྲོག་གསུམ་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1PD100944C2O03702PD8697","title":["རྫོང་འཕྲང་གི་དཀའ་ཆག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O03772PD8704","title":["སྦྱིན་སྲེག་གི་ལས་རིམ་དོན་གསལ།"]},{"id":"O1PD100944C2O03732PD8700","title":["སྐྱབས་རྗེ་རིན་པོ་ཆེའི་གསུང་ལས་འཕྲོས་པའི་དབང་བཞིའི་རྣམ་བཤད་རིན་ཆེན་ཕུང་པོ།"]},{"id":"O1PD100944C2O03752PD8702","title":["བསྐྱེད་རིམ་གྱི་ཟིན་བྲིས་ཆོ་ག་སྤྱི་འགྲོས་ལྟར་བཀོད་པ་མན་ངག་ཀུན་བཏུས།"]},{"id":"O1PD100944C2O03712PD8698","title":["བཀའ་བརྒྱད་རྫོང་འཕྲང་ལས་རྫོང་འཕྲངསྲོག་གསུམ་གྱི་ཆིངས་ཀྱི་མན་ངག"]},{"id":"O1PD100944C2O03682PD8695","title":["མཁས་པ་མི་བཞིའི་ཐུགས་བཅུད་བཀའ་བརྒྱད་བཀའ་མའི་བསྐྱེད་རིམ་གྱི་ཕྲིན་ལས་ཆོག་ཁྲིགས་ཧེ་རུ་ཀའི་དགོངས་པའི་རྒྱན།"]},{"id":"O1PD100944C2O03742PD8701","title":["བསྐྱེད་རྫོགས་ཀྱི་སྤྱི་དོན་ཐབས་ལམ་སྙིང་པོ།"]},{"id":"O1PD100944C2O01792PD8514","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་གྱི་སྐོར། གླེགས་བམ་ཇ་པ- ཉ་པ།（༧-༨）"]},{"id":"O1PD100944C2O01802PD8515","title":["གླེགས་བམ་ཇ་པ། ནང་གསེས་ཨེ་རྟགས་ཅན།༼༧༽"]},{"id":"O1PD100944C2O01812PD8516","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤེད་དམར་གྱི་གཞུང་པོད་ཡོངས་རྫོགས་བསྟན་པ་བསྲུང་བའི་ལྕགས་རི་ཆེན་པོ་པོད་དང་པོ།"]},{"id":"O1PD100944C2O01822PD8517","title":["གླེགས་བམ་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O01842PD8518","title":["གླེགས་བམ་ཉ་པ། ནང་གསེས་ཝྃ་རྟགས་ཅན།༼༨༽"]},{"id":"O1PD100944C2O01922PD8526","title":["གནུབས་ལུགས་གཤིན་རྗེ་གཤེད་དམར་པོའི་རྒྱུན་ཁྱེར།"]},{"id":"O1PD100944C2O01872PD8521","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོའི་དབང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O01862PD8520","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤེད་དམར་གྱི་གཞུང་པོད་ཡོངས་རྫོགས་བསྟན་པ་བསྲུང་བའི་ལྕགས་རི་ཆེན་པོ་པོད་གཉིས་པ།"]},{"id":"O1PD100944C2O01882PD8522","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེའི་གཤེད་དམར་པོའི་ལས་བྱང་བདུད་དཔུང་མཐར་བྱེད།"]},{"id":"O1PD100944C2O01852PD8519","title":["གླེགས་བམ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O01902PD8524","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དམར་པོའི་ཕྲིན་ལས་རྡོ་རྗེ་རྩེ་བརྒྱ་པ་ལོག་རྟོག་བདུད་དཔུང་ཕམ་བྱེད།"]},{"id":"O1PD100944C2O01892PD8523","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་དམར་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དང་དངོ་གྲུབ་ལེན་ཆོག་བཅས།"]},{"id":"O1PD100944C2O01912PD8525","title":["གནུབས་ལུགས་གཤེད་དམར་གྱི་སྐུ་གསུང་ཐུགས་ཀྱི་རྗེས་གནང་ཉུང་གསལ་སྙིང་པོ།"]},{"id":"O1PD100944C2O02752PD8605","title":["རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་སྐོར། གླེགས་བམ་པ་པ། ༼༡༣༽ ནང་གསེས་ཨེ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O02872PD8617","title":["སྒྱུ་འཕྲུལ་ཞི་བའི་སྦྱིན་སྲེག་བསྙེན་པའི་ཁ་སྐོང་གི་ཆེད་དུ་བྱས་པ་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1PD100944C2O02912PD8621","title":["དཔལ་གསང་བ་སྙིང་པོ་ཞི་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྣམ་དག་གསེར་ཕྲེང་།"]},{"id":"O1PD100944C2O02862PD8616","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཞི་བ་འབྲིང་པོའི་དབང་གི་ཆོ་ག་དཀྱིལ་འཁོར་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་ཆེན།"]},{"id":"O1PD100944C2O02822PD8612","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཞི་བ་འབྲིང་པོའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་ཆར་འབེབས་ལས། བསྙེན་པའི་ལས་བྱང་ཉུང་ངུར་དྲིལ་བ།"]},{"id":"O1PD100944C2O02852PD8615","title":["དཔལ་གསང་བའི་སྙིང་པོ་རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་ཞི་བའི་སྒྲུབ་ཐབས་རྣམ་གྲོལ་ཤིང་རྟ།"]},{"id":"O1PD100944C2O02802PD8610","title":["སྒྱུ་འཕྲལ་ཞི་བའི་སྐོར་ལ། རྡོར་སེམས་སྒྱུ་དྲྭའི་དབང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O02922PD8622","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོ་ལས་ཞི་བའི་ལས་བྱང་འབྲིང་པོ་དང་འབྲེལ་བའི་རིམ་གཉིས་ཀྱི་རྣལ་འབྱོར་གསལ་བའི་བསྙེན་ཡིག"]},{"id":"O1PD100944C2O02792PD8609","title":["དཔལ་གསང་བ་སྙིང་པོ་སྒྱུ་འཕྲུལ་དྲྭ་བ་རྩ་བའི་རྒྱད་འཆད་ཐབས་ཀྱི་ཆོ་གའི་རིམ་པ། སྨིན་གླིང་ཁྲི་ཆེན་པདྨ་དབང་རྒྱལ་གྱིས་མཛད་པ།"]},{"id":"O1PD100944C2O02892PD8619","title":["དཔལ་གསངབ་སྙིང་པོའི་བརྒྱུད་པ་རིན་པོ་ཆེ་ལ་གསོལ་བ་འདེབས་པ་དང་། ལམ་རིམ་སྨོན་ལམ་ཕུན་ཚོགས་དཔག་བསམ་སྤྲིན་གྱི་མེ་ཏོག"]},{"id":"O1PD100944C2O02882PD8618","title":["དཔལ་གསང་བ་སྙིང་པོའི་བརྒྱུད་པ་རིན་པོ་ཆེར་གསོལ་སྨོན་ཀུ་མུད་ཕྲེང་བ།"]},{"id":"O1PD100944C2O02762PD8606","title":["གླེགས་བམ་བཅུ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O02772PD8607","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་རྩ་བའི་རྒྱུད་གསང་བ་སྙིང་པོ།"]},{"id":"O1PD100944C2O02902PD8620","title":["བཅོམ་ལྡན་འདས་གསང་བ་སྙིང་པོ་ཞི་བ་འབྲིང་པོའི་སྒྲུབ་ཐབས་བྱིན་རླབས་ཀྱི་སྙེ་མ།"]},{"id":"O1PD100944C2O02832PD8613","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཞི་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD100944C2O02782PD8608","title":["སྙིང་པོའི་རྒྱུད་བཀླག་ཐབས་ཀྱི་མན་ངག་ཟབ་དོན་སྣང་བ།"]},{"id":"O1PD100944C2O02842PD8614","title":["སྒྱུ་འཕྲུལ་ཞི་བའི་བསྙེན་པ།"]},{"id":"O1PD100944C2O02812PD8611","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཞི་བ་འབྲིང་པོའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་ཆར་འབེབས།"]},{"id":"O1PD100944C2O03462PD8674","title":["ན་རཀ་དོང་སྤྲུགས་ཀྱི་སྐོར། གླེགས་བམ་མ་པ། ༼༡༦༽"]},{"id":"O1PD100944C2O03472PD8675","title":["དམ་ཚིག་ཐམས་ཅད་ཀྱི་ཉམས་ཆག་སྐོང་བའི་ལུང་བཤགས་པ་ཐམས་ཅད་ཀྱི་རྒྱུད་དྲི་མ་མེད་པའི་རྒྱལ་པོ།"]},{"id":"O1PD100944C2O03492PD8677","title":["ན་རཀ་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་འཁོར་བ་ཀུན་སྒྲོལ།"]},{"id":"O1PD100944C2O03582PD8686","title":["ན་རཀ་དོང་སྤྲུགས་ཕྱག་རྒྱ་གཅིག་པའི་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O1PD100944C2O03552PD8683","title":["ན་རག་དོང་སྤྲུགས་ཕྱག་རྒྱ་གཅིག་པའི་རྒྱུན་ཁྱེར་ཡང་ཟབ་སྙིང་པོ།"]},{"id":"O1PD100944C2O03612PD8689","title":["འོ་བྲན་དྲག་དམར་གྱི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1PD100944C2O03542PD8682","title":["ན་རཀ་དོང་སྤྲུགས་ཕྱག་རྒྱ་གཅིག་པའི་སྒྲུབ་ཐབས་ཟབ་དོན་ཉིང་ཁུ།"]},{"id":"O1PD100944C2O03522PD8680","title":["ན་རཀ་དོང་སྤྲུགས་ལས་ཕྱག་གི་བཀོལ་བྱང་།"]},{"id":"O1PD100944C2O03532PD8681","title":["ན་རཀ་དོང་སྤྲུགས་ཀྱི་སྔོན་འགྲོ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1PD100944C2O03502PD8678","title":["ན་རཀ་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་འཁོར་བ་ཀུན་སྒྲོལ་གྱི་ཟུར་འདེབས་ལྷན་ཐབས་ངོ་མཚར་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD100944C2O03572PD8685","title":["ན་རཀ་དོང་སྤྲུགས་ཀྱི་དབང་གི་ཆོ་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་བདེ་ཆེན་ལམ་བཟང་། རྒྱལ་སྲས་གཞན་ཕན་མཐའ་ཡས་ཀྱི་གསུང་།"]},{"id":"O1PD100944C2O03602PD8688","title":["གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་ཐར་པའི་མྱུར་ལམ།"]},{"id":"O1PD100944C2O03482PD8676","title":["རྣལ་འབྱོར་གྱི་སྤྱི་ཁྲུས་དོང་སྤྲུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O03622PD8690","title":["སྔ་འགྱུར་བཀའ་མའི་དྲག་དམར་འོ་བྲན་ལུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O03512PD8679","title":["ན་རཀ་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O1PD100944C2O03562PD8684","title":["ན་རཀ་དོང་སྤྲུགས་ཕྱག་རྒྱ་གཅིག་པའི་ཁིད་ཡིག་ཟབ་ལམ་སྣང་བྱེད།"]},{"id":"O1PD100944C2O03632PD8691","title":["དྲག་དམར་འོ་བྲན་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD100944C2O03592PD8687","title":["དོང་སྤྲུགས་ཕྱག་རྒྱ་གཅིག་པའི་ཞི་བའི་སྦྱིན་སྲེག་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD100944C2O01362PD8473","title":["དཔལ་ཡང་དག་གི་སྐོར། གླེགས་བམ་ཅ་པ། ༼༥༽"]},{"id":"O1PD100944C2O01372PD8474","title":["དཔལ་ཧེ་རུ་ཀའི་ཐུགས་ཀྱི་རྒྱུད་གལ་པོ།"]},{"id":"O1PD100944C2O01382PD8475","title":["དཔལ་ཡང་དག་ཧེ་རུ་ཀའི་བླ་བརྒྱུད་གསོལ་འདེབས། རྒྱལ་སྲས་གཞན་ཕན་མཐའ་ཡས་ཀྱི་གསུང་།"]},{"id":"O1PD100944C2O01392PD8476","title":["དཔལ་ཡང་དག་གི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཐིག་ལེ།"]},{"id":"O1PD100944C2O01402PD8477","title":["དཔལ་ཡང་དག་གི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O1PD100944C2O01412PD8478","title":["དཔལ་ཆེན་ཡང་དག་ལྷ་དགུའི་དབང་གི་ཆོ་ག་བདེ་ཆེན་འཇུག་ངོགས།"]},{"id":"O1PD100944C2O01422PD8479","title":["དཔལ་ཆེན་ཡང་དག་གི་རྒྱུན་གྱི་རྣལ་འབྱོར་རུ་ལུ་གསང་བའི་དགོངས་པ།"]},{"id":"O1PD100944C2O01432PD8480","title":["ཡང་དག་ཧེ་རུ་ཀ་ཚོམ་བུ་ཚོགས་སྒྲུབ་པའི་པྲ་ཁྲིད་ལག་ལེན་གསལ་བར་བཀོད་པ་བདེ་ཆེན་རོལ་མཚོ།"]},{"id":"O1PD100944C2O02942PD8623","title":["སྒྱུ་འཕྲུལ་ཁྲོ་བོའི་སྐོར།  གླེགས་བམ་ཕ་པ། ༼༡༤༽ ནང་གསེས་ཝཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O03022PD8631","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོའི་དཀྱིལ་འཁོར་ལ་བརྟེན་པའི་ཞི་བའི་སྦྱིན་སྲེག་བསྙེན་པའི་ཁ་སྐོང་གི་ཆེད་དུ་བྱས་པ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1PD100944C2O03052PD8634","title":["མཆོད་གར་གྱི་བརྗེད་བྱང་མཆོད་སྤྲིན་རྣམ་པར་སྤྲོ་བའི་རོལ་མོ།"]},{"id":"O1PD100944C2O03062PD8635","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་གྲོལ་བྱེད་ལམ་གྱི་སྙིང་པོའི་དོན་ཁྲིད།"]},{"id":"O1PD100944C2O02982PD8627","title":["དཔལ་གསང་བའི་སྙིང་པོ་སྒྱུ་འཕྲུལ་ཁྲོ་བོའི་སྒྲུབ་ཐབས་ཁྲག་འཐུང་མངོན་རྫོགས།"]},{"id":"O1PD100944C2O03082PD8637","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་གཞལ་མེད་ཁང་གི་རྣམ་པར་བཞག་པ་གསལ་བའི་སྒྲོན་མེའི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O02992PD8628","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོའི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཆར་འབེབས་ཀྱི་སྙིང་པོའི་དོན་བསྡུས།"]},{"id":"O1PD100944C2O03092PD8638","title":["མ་ཧཱ་ཡོ་གའི་དབང་ཐམས་ཅད་ཀྱི་ཐོག་མཐར་འགྲོ་བའི་རྒྱུག་བྱང་ལྷན་ཐབས།"]},{"id":"O1PD100944C2O03032PD8632","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས་ཁྲོ་བོའི་དཀྱིལ་འཁོར་དུ་བསྙེན་པའི་ཚུལ་གྱི་ལྷན་ཐབས་རིག་འཛིན་དགའ་སྟོན།"]},{"id":"O1PD100944C2O02972PD8626","title":["སྒྱུ་འཕྲུས་དྲྭ་བ་ཁྲོ་བོ་ཧེ་རུ་ཀའི་དཀྱིལ་འཁོར་བསྡུས་པའི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཆར་འབེབས།"]},{"id":"O1PD100944C2O03002PD8629","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O03012PD8630","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོའི་དབང་གི་ཆོ་ག་ཁྲག་འཐུང་རྡོ་རྗེའི་གད་རྒྱངས།"]},{"id":"O1PD100944C2O03042PD8633","title":["ཁྲག་འཐུང་ཁྲོ་བོའི་འཆམས་ཀྱི་བརྗེད་བྱང་ཀུན་བཟང་རྣམ་པར་རྩེན་པའི་རོལ་པ།"]},{"id":"O1PD100944C2O02962PD8625","title":["སྒྱུ་འཕྲུལ་ཁྲོ་བོའི་དབང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O03072PD8636","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་གཞལ་མེད་ཁང་གི་རྣམ་པར་བཞག་པ་གསལ་བའི་སྒྲོན་མེའི་རྩ་བ།"]},{"id":"O1PD100944C2O02952PD8624","title":["གླེགས་བམ་བཅུ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O01282PD8465","title":["སངས་རྒྱས་མཉམ་སྦྱོར་གྱི་སྐོར། གླེགས་བམ་ཅ་པ། ༼༥༽"]},{"id":"O1PD100944C2O01292PD8466","title":["གླེགས་བམ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD100944C2O01302PD8467","title":["སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བ་ཞེས་བྱ་བ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1PD100944C2O01312PD8468","title":["སངས་རྒྱས་མཉམ་སྦྱོར་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1PD100944C2O01322PD8469","title":["སངས་རྒྱས་མཉམ་པར་སྦྱོར་བའི་རིགས་བསྡུས་པའི་སྒྲུབ་ཐབས་བདེ་ཆེན་འདོད་འཇོ།"]},{"id":"O1PD100944C2O01332PD8470","title":["སངས་རྒྱས་མཉམ་པར་སྦྱོར་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཀུན་ཏུ་བཟང་པོའི་ཞལ་ལུང་།"]},{"id":"O1PD100944C2O01342PD8471","title":["དཔལ་སངས་རྒྱས་མཉམ་སྦྱོར་གྱི་དཀྱིལ་འཁོར་ལ་བརྟེན་པའི་མཆོག་གི་སྦྱིན་སྲེག་ཡེ་ཤེས་སྣང་བ།"]},{"id":"O1PD100944C2O01352PD8472","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བའི་དབང་གི་ཆོ་ག་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD100944C2O0379","title":["ག༢༽ ཤེས་རབ་རྫོགས་པའི་རིམ་པ་གཙོ་བོར་སྟོན་པ་མ་རྒྱུད་ལུང་ཨ་ནུ་ཡོ་ག་འདུས་པ་ཆེན་པོ་མདོའི་སྐོར། གླེགས་བམ་ཚ་པ- ཨ་པ།（༡༨-༣༠）"]},{"id":"O1PD100944C2O0437","title":["གླེགས་བམ་ས་པ།༼༠༢༨༽ ནང་གསེས་ཨོཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O0438","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0439","title":["མདོ་དབང་ཁམས་ལུགས་སུ་གྲགས་པ་སྦྲང་རྩིའི་ཆུ་རྒྱུན་པོད་དང་པོ།"]},{"id":"O1PD100944C2O0407","title":["གླེགས་བམ་ཞ་པ།༼༠༢༡༽ ནང་གསེས་ཧཱུྃ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O0408","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0409","title":["འདུས་པ་ཆེན་པོ་མདོའི་དབང་གི་ཆོ་ག་རྡོ་རྗེའི་ཐེམ་སྐས།"]},{"id":"O1PD100944C2O0410","title":["འོག་མིན་ཚོགས་ཆེན་འདུས་པའི་དབང་ཆེན་གྱི་བསྙེལ་ཐོ།"]},{"id":"O1PD100944C2O0384","title":["གླེགས་བམ་ཛ་པ།༼༠༡༩༽ ནང་གསེས་ཨ༽རྟགས་ཅན།"]},{"id":"O1PD100944C2O0388","title":["འདུས་པ་མདོ་བའི་དབང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O0395","title":["དཔལ་ལྡན་འདུས་པ་ཆེན་པོ་མདོའི་ཆུ་བོ་བཞི་རྫོགས་ཀྱི་དབང་བསྐུར་ཇི་ལྟར་བྱ་བའི་ལས་ཐོ་དེ་ཉིད་ལ་ཀུན་ཏུ་རབ་ཏུ་འཇུག་པ།"]},{"id":"O1PD100944C2O0391","title":["ཚོགས་ཆེན་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དྲི་མེད་འོད་ཀྱི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O0392","title":["འདུས་པ་མདོའི་སྒྲུབ་ཁོག་རིན་ཆེན་འོད་ཀྱི་སྣང་བ།"]},{"id":"O1PD100944C2O0393","title":["འདུས་མདོའི་རྒྱུན་ཁྱེར་ཉེར་བསྡུས།"]},{"id":"O1PD100944C2O0387","title":["འདུས་པ་མདོའི་དབང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O0394","title":["འདུས་པ་མདོའི་རྒྱུན་ཁྱེར་ཉེར་བསྡུས་དཔག་བསམ་སྙེ་མ།"]},{"id":"O1PD100944C2O0390","title":["འདུས་པ་མདོའི་ཆོ་གའི་ལྷན་ཐབས་བསྟན་པ་རྒྱ་མཚོའི་གྲུ་གཟིངས།"]},{"id":"O1PD100944C2O0385","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0386","title":["འདུས་པ་མདོའི་དབང་གི་སྤྱི་དོན་རྒྱུད་ལུང་མན་ངག་གི་གནད་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O0389","title":["ཚོགས་ཆེན་འདུས་པའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD100944C2O0412","title":["གླེགས་བམ་ཟ་པ།༼༠༢༢༽ ནང་གསེས་ཨེ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O0413","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0414","title":["འདུས་པ་ཆེན་པོ་མདོའི་སྒྲུབ་ཁྲིགས་བ༷ཞིན་དབང་བྱང་ལག་ལེན་མཁས་པ་གླན་བསོད་ནམས་མགོན་གྱི་མཛད་པ་སྟོད་ཆ།"]},{"id":"O1PD100944C2O0424","title":["གླེགས་བམ་ར་པ།༼༠༢༥༽ ནང་གསེས་ཨཱཿརྟགས་ཅན།"]},{"id":"O1PD100944C2O0425","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0426","title":["འདུས་པ་མདོའི་དབང་གི་ཆོ་ག་ཁྲིགས་སུ་བྱས་པ་དཀྱིས་འཁོར་རྒྱ་མཚོའི་འཇུག་ངོགས་ལས་གླེགས་བམ་གཉིས་པ།"]},{"id":"O1PD100944C2O0450","title":["གླེགས་བམ་ཨ་པ།༼༠༣༠༽ ནང་གསེས་ཧཱོུཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O0451","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0454","title":["ནང་དབང་གི་ཆུ་བོ་ལས་མདོ་དབང་གི་ཁྲོ་བོའི་མངོན་རྟོགས་ཁྲོ་བོའི་དབང་གི་ཆོ་ག"]},{"id":"O1PD100944C2O0453","title":["ནང་དབང་གི་ཆུ་བོ་ལས་སྒྱུ་འཕྲུལ་ཁྲོ་བའི་དབང་གི་ཆོ་ག་རྨོག་སྟོན་རྡོ་རྗེ་དཔལ་གྱི་གསུང་།"]},{"id":"O1PD100944C2O0456","title":["དབང་རྣམས་ཀྱི་མཐའ་རྟེན་དངོས་གྲུབ་བླངས་བའི་ཆོ་ག"]},{"id":"O1PD100944C2O0455","title":["མན་ངག་གི་དབང་ལས་སེམས་སྡེ་བཅོ་བརྒྱད་ཀྱི་དབང་གི་ཆོ་ག"]},{"id":"O1PD100944C2O0452","title":["མདོ་དབང་ཁམས་ལུགས་སུ་གྲགས་པ་སྦྲང་རྩིའི་ཆུ་རྒྱུན་པོད་གསུམ་པ་ལ།"]},{"id":"O1PD100944C2O0380","title":["གླེགས་བམ་ཚ་པ།༼༠༡༨༽"]},{"id":"O1PD100944C2O0381","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0382","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་ཐུགས་གསང་བའི་ཡེ་ཤེས་དོན་གྱི་སྙིང་པོ་རྡོ་རྗེ་བཀོད་པའི་རྒྱུད་རྣལ་འབྱོར་གྲུབ་པའི་ལུང་ཀུན་འདུས་རིག་པའི་མདོ་ཐེག་པ་ཆེན་པོ་མངོན་པར་རྟོགས་པ་ཆོས་ཀྱི་རྣམ་གྲངས་རྣམ་པར་བཀོད་པ།"]},{"id":"O1PD100944C2O0420","title":["གླེགས་བམ་ཡ་པ།༼༠༢༤༽ ནང་གསེས་ཨོཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O0421","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0422","title":["འདུས་པ་མདོའི་དབང་གི་ཆོ་ག་ཁྲིགས་སུ་བྱས་པ་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་འཇུག་ངོགས་ལས་གླེགས་བམ་དང་པོ།"]},{"id":"O1PD100944C2O0441","title":["གླེགས་བམ་ཧ་པ།༼༠༢༩༽ ནང་གསེས་ཨཱཿརྟགས་ཅན།"]},{"id":"O1PD100944C2O0445","title":["ཕྱི་དབང་གི་ཆུ་བོ་ལས་ཡོ་གའི་དབང་གི་ཐེམ་སྐས་ལྡེབ།"]},{"id":"O1PD100944C2O0442","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0446","title":["ནང་དབང་གི་ཆུ་བོ་ལས་སྒྱུ་འཕྲུལ་ཞི་བའི་དབང་གི་ཆོ་ག"]},{"id":"O1PD100944C2O0443","title":["མདོ་དབང་ཁམས་ལུགས་སུ་གྲགས་པ་སྦྲང་རྩིའི་ཆུ་རྒྱུན་པོད་གཉིས་པ་ལ།"]},{"id":"O1PD100944C2O0447","title":["ནང་དབང་གི་ཆུ་བོ་ལས་སྒྱུ་འཕྲུལ་ཁྲོ་བའི་དབང་གི་ཆོ་ག"]},{"id":"O1PD100944C2O0444","title":["ཕྱི་དབང་གི་ཆུ་བོ་ལས་ཀྲི་ཡའི་དབང་གི་ཐེམ་སྐས་རྨོག་སྟོན་རྡོ་རྗེ་དཔལ་གྱི་གསུང་།"]},{"id":"O1PD100944C2O0448","title":["སྒྲུབ་དབང་གི་ཆུ་བོ་ལས་འདུས་པ་མདོའི་དབང་ཆོག"]},{"id":"O1PD100944C2O0397","title":["གླེགས་བམ་ཝ་པ།༼༠༢༠༽ ནང་གསེས་ཨཱཿརྟགས་ཅན།"]},{"id":"O1PD100944C2O0403","title":["འཕྲོས་དོན།"]},{"id":"O1PD100944C2O0404","title":["དམ་རྒྱ་འཆིང་ཚུལ།"]},{"id":"O1PD100944C2O0398","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0401","title":["འདུས་པ་མདོའི་ཆོ་གའི་ཟུར་འདེབས་དཔག་བསམ་སྙེ་མ།"]},{"id":"O1PD100944C2O0402","title":["རྒྱུད་ལུང་ལ་བརྟེན་པའི་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ངག་འདོན་བཀླག་ཆོག་མར་བྱས་པ་འདོད་སྟེར་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1PD100944C2O0399","title":["མདོའི་ཡན་ལག་གི་དཀྱིལ་འཁོར་རྣམས་ཀྱི་སྒྲུབ་དཀྱིལ་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O1PD100944C2O0400","title":["རྩ་དཀྱིལ་སྒྲུབ་དབང་གི་ལས་བྱང་ཁོལ་བཏོན་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD100944C2O0405","title":["དངོས་གྲུབ་བླང་བའི་ལས་རིམ་ཟུར་བཀོལ་ཉེར་བསྡུས།"]},{"id":"O1PD100944C2O0416","title":["གླེགས་བམ་འ་པ།༼༠༢༣༽ ནང་གསེས་ཝཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O0417","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0418","title":["འདུས་པ་ཆེན་པོ་མདོའི་སྒྲུབ་ཁྲིགས་བཞིན་དབང་བྱང་ལག་ལེན་མཁས་པ་གླན་བསོད་ནམས་མགོན་གྱི་མཛད་པ་སྨད་ཆ།"]},{"id":"O1PD100944C2O0428","title":["གླེགས་བམ་ལ་པ།༼༠༢༦༽ ནང་གསེས་ཧཱོུཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O0429","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0430","title":["འདུས་པ་མདོའི་དབང་གི་ཆོ་ག་ཁྲིགས་སུ་བྱས་པ་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་འཇུག་ངོགས་ལས་གླེགས་བམ་གསུམ་པ།"]},{"id":"O1PD100944C2O0432","title":["གླེགས་བམ་ཤ་པ།༼༠༢༧༽"]},{"id":"O1PD100944C2O0433","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0434","title":["མདོ་དབང་རྩ་བའི་དལ་དོན་བཞི་པའོ། །དངོས་གཞི།"]},{"id":"O1PD100944C2O0435","title":["འདུས་པ་ཆེན་པོ་མདོའི་དབང་ཆོག་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD100944C2O0458","title":["ག༣༽ ཐབས་ཤེས་གཉིས་སུ་མེད་པ་ཡེ་ཤེས་གཙོ་བོར་སྟོན་པ་མ་ནིང་གི་རྒྱུད་མན་ངག་ཨ་ཏི་ཡོ་གའི་སྐོར། གླེགས་བམ་ཀི་པ- ཆི་པ།（༣༡-༣༦）"]},{"id":"O1PD100944C2O0459","title":["ང༡༽ སེམས་སྡེ་སྐོར། གླེགས་བམ་ཀི་པ། ༼༠༣༡༽"]},{"id":"O1PD100944C2O0465","title":["རྫོགས་ཆེན་སེམས་སྡེ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O1PD100944C2O0460","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0464","title":["རྫོགས་ཆེན་སེམས་སྡེའི་ཁྲིད་ཡིག ཉང་ལུགས་ནམ་མཁའ་རྡོ་རྗེའི་གསུང་།"]},{"id":"O1PD100944C2O0463","title":["ཀུན་བྱེད་རྒྱལ་པོའི་རྒྱུད་ཀྱི་བསྡུས་དོན་ཉི་ཟླའི་དྲྭ་བ། ཀློང་ཆེན་རབ་འབྱམས་ཀྱི་གསུང་།"]},{"id":"O1PD100944C2O0462","title":["རྫོགས་པ་ཆེན་པོ་སེམས་སྡེའི་རྒྱུད་ལུང་གི་རྩ་བ་གཅེས་པར་བཏུས་པ་རྣམས།"]},{"id":"O1PD100944C2O0468","title":["སྨོན་ལམ།"]},{"id":"O1PD100944C2O0461","title":["རྫོགས་པ་ཆེན་པོ་བྱང་ཆུབ་ཀྱི་སེམས་ཀུན་བྱེད་རྒྱལ་པོའི་རྒྱུད།"]},{"id":"O1PD100944C2O0467","title":["སེམས་སྡེ་མ་བུ་བཅོ་བརྒྱད་ཀྱི་དགོངས་པ་ངོ་སྤྲད་པའི་ཐབས་རིགས་པ་རྩལ་གྱི་དབང་བཅོ་བརྒྱད་བསྐུར་བའི་ཆོག་ཁྲིགས་བླ་མའི་ཞལ་གདམས། ༼གཡུང་སྟོན་རྡོ་རྗེ་དཔལ་བཟང་པོའི་ཡིག་ཆ་ལགས།༽"]},{"id":"O1PD100944C2O0466","title":["རྩ་བའི་རྒྱུད་ཀྱི་སྤྱི་དོན་གསལ་བར་བྱེད་པའི་ཁོག་དོན་སྣང་བའི་འོད་ཟེར།"]},{"id":"O1PD100944C2O0470","title":["ང༢༽ ཀློང་སྡེའི་སྐོར། གླེགས་བམ་ཁི་པ- གི་པ།（༣༢-༣༣）"]},{"id":"O1PD100944C2O0471","title":["གླེགས་བམ་ཁི་པ། ༼༠༣༢༽  ནང་གསེས་ཨེ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O0479","title":["མན་ངག་གི་དཀར་ཆག"]},{"id":"O1PD100944C2O0481","title":["སྙན་བརྒྱུད་རྡོ་རྗེ་ཟམ་པའི་མན་ངག་གི་ཁོག་ཆིངས།"]},{"id":"O1PD100944C2O0476","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེ་རྡོ་རྗེ་ཟམ་པའི་གདམས་ངག་གཞུང་བཤད་ཆེ་བ་འཛེང་ཡབ་སྲས་ཀྱི་སློབ་མ་སློབ་དཔོན་ཀུན་བཟང་རྡོ་རྗེས་པ།"]},{"id":"O1PD100944C2O0472","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0480","title":["འཛེང་དྷརྨ་བོ་དྷིའི་ལོ་རྒྱུས།"]},{"id":"O1PD100944C2O0474","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པའི་མན་ངག་གི་གཞུང་ཞལ་གདམས་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0477","title":["བསྙན་བརྒྱུད་རྡོ་རྗེ་ཟམ་པའི་ལོ་རྒྱུས་འབྲིང་པོ་གདམས་ངག་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0475","title":["ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པའི་གཞུང་།"]},{"id":"O1PD100944C2O0478","title":["རྣ་བརྒྱུད་རྡོ་རྗེ་ཟམ་པའི་ལོ་རྒྱུས་ཆུང་ངུ་གདམས་ངག་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0473","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་སྡེའི་རྒྱུད་ལུང་གི་རྩ་བ་གཅེས་པར་བཏུས་པ།"]},{"id":"O1PD100944C2O0483","title":["གླེགས་བམ་གི་པ། ༼༠༣༣༽  ནང་གསེས་ཝཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O0490","title":["ང༣༽ མན་ངག་གི་སྡེའི་སྐོར། གླེགས་བམ་གི་པ། ༼༠༣༣༽"]},{"id":"O1PD100944C2O0485","title":["གཉིས་པ་བྱིན་རླབས་དབང་གི་སྐོར་ལ་སྔོན་འགྲོའི་ཆོས་སྤྱོད།"]},{"id":"O1PD100944C2O0491","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོ་མན་ངག་སྡེའི་གནད་ཀྱི་བཅུད་ཕུད་སངས་རྒྱས་ཀྱི་འདས་རྗེས་གསུམ།"]},{"id":"O1PD100944C2O0484","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0489","title":["ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པ་ལས་སྒོམ་ཚུལ་བླ་མའི་བྱིན་རླབས་རྒྱས་པའི་ཆོག་ཁྲིགས་སུ་བཀོད་པ་ཡེ་ཤེས་ཆུ་རྒྱུན།"]},{"id":"O1PD100944C2O0492","title":["རྫོགས་པ་ཆེན་པོ་རྒྱུད་བཅུ་བདུན་གྱི་དབང་ཆོག་རྫོགས་པ་རང་བྱུང་གི་རྒྱུད་ཀྱི་དགོངས་དོན་ཇི་བཞིན་ཆོག་བསྒྲིགས་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1PD100944C2O0493","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཐིག་མ་བུའི་བཀའ་སྲོལ་ཆུ་བོ་གཉིས་འདུས་ཀྱི་ཁྲིད་ཡིག་དྲི་མེད་ཞལ་ལུང་།"]},{"id":"O1PD100944C2O0488","title":["ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པ་ལས་ཉམས་ལེན་བཞིའི་རྣལ་འབྱོར་དང་ཧེ་རུ་ཀ་མངོན་རྫོགས་རྒྱལ་པོའི་ཕྲིན་ལས་གསལ་བར་བཀོད་པ་ཡེ་ཤེས་རྒྱ་མཚོ།"]},{"id":"O1PD100944C2O0486","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1PD100944C2O0487","title":["ཀློང་སྡེ་རྡོ་རྗེ་༷༷༷༷ཟམ་པའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་རྒྱས་པ་ཁྲིགས་སུ་བཀོད་པ།"]},{"id":"O1PD100944C2O0495","title":["ང༣༽བི་མ་སྙིང་ཐིག་གི་སྐོར། གླེགས་བམ་ངི་པ- ཆི་པ།（༣༤-༣༦）"]},{"id":"O1PD100944C2O0496","title":["གླེགས་བམ་ངི་པ། ༼༠༣༤༽ ནང་གསེས་ཨོཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O0500","title":["༼གསེར་ཡིག་ཅན༽ ཨོཾ་ཨཱཿཧཱུ༹ཾཿ ཨཱོཾ་མཱུ༹ཾ་ལཱ༹ཾ་པྱ༹ཾ་ཏཱ༹ཾཿ ཨཱོཾ་ཧཱུ༹ཾ་ཏྲཱ༹ཾ་ཧྲཱིཿཨཱཿ བཏགས་པ་གྲོལ་བར་བསྟན་པ་བུ་གཅིག་གི་གསང་འགྲེལ་སློབ་དཔོན་དགའ་རབ་རྡོ་རྗེ་མཛད་པ།"]},{"id":"O1PD100944C2O0501","title":["༼གསེར་ཡིག་ཅན༽ རྡོ་རྗེ་འཆང་གིས་གསུངས་པ་མཆོད་འོས་རང་བཞིན་གྱི་ཚིག་དུས་གནད་ངེས་པ།"]},{"id":"O1PD100944C2O0499","title":["༼གསེར་ཡིག་ཅན༽ བསྟན་པ་བུ་གཅིག་གི་རྒྱུད་གསེར་གྱི་སྙིང་པོ་ཉི་མ་རབ་ཏུ་སྣང་བྱེད།"]},{"id":"O1PD100944C2O0497","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0504","title":["༼གསེར་ཡིག་ཅན།༽ དུང་ཡིག་ཅན་རྒྱུད་ཀྱི་ཁོང་དོན་བསྡུས་པ་སྒྲོན་མ་སྣང་བྱེད།"]},{"id":"O1PD100944C2O0498","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཐིག་གི་མན་ངག་ཟབ་པ་པོ་ཏི་བཞིའི་ཁ་བྱང་ཉི་མས་བརྒྱན་པ།"]},{"id":"O1PD100944C2O0502","title":["༼ཟངས་ཡིག་ཅན༽རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཐིག་གི་མན་ངག་རིན་པོ་ཆེ་ཟངས་ཡིག་ཅན། སྤྲོས་གཅོད་དུམ་བུ་བཅུ་དྲུག ཐེམ་མེད་བཞི་དང་ཉི་ཤུཿ"]},{"id":"O1PD100944C2O0503","title":["༼ཕྲ་ཡིག་ཅན།༽ རིན་པོ་ཆེ་རླུང་གི་ཕྲ་ཁྲིད།"]},{"id":"O1PD100944C2O0506","title":["གླེགས་བམ་ཅི་པ། ༼༠༣༥༽ ནང་གསེས་ཨཱཿརྟགས་ཅན།"]},{"id":"O1PD100944C2O0511","title":["རྫོགས་པ་ཆེན་པོ་སྙིང་ཐིག་གི་ལོ་རྒྱུས་ཆེན་མོ། ༼མན་ངག་བརྒྱ་དང་བཅུ་དགུའི་ནང་ན་དགུ་བཅུ་པ༽"]},{"id":"O1PD100944C2O0507","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0508","title":["༼གཡུ་ཡིག་ཅན།༽ གཡུ་ཡིག་ཅན་པོ་ཏི་སྨུག་ཆུང་གི་སྐོར་རྣམས།  མ་ཡིག་བུ་ཡིག་བསྡོམས་པས་སྐབས་དོན་བཅུ་གཉིས་དང་ཐོར་བུའི་སྐོར་རྣམསཿ"]},{"id":"O1PD100944C2O0509","title":["མན་ངག་ངེས་པའི་ཁ་བྱང་མིང་རྣམ་པར་བཀོད་པ། ༼མན་ངག༽"]},{"id":"O1PD100944C2O0510","title":["མན་ངག་དུམ་དུམ་ཁྲིགས་དུམ་བུ་བདུན་ཅུ་རྩ་བཞི་པ།"]},{"id":"O1PD100944C2O0513","title":["གླེགས་བམ་ཆི་པ། ༼༠༣༦༽ ནང་གསེས་ཧཱུཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O0521","title":["ཟབ་པ་པོད་བཞིའི་ངོ་བོ་ཉིད་ཀྱི་དེབ།"]},{"id":"O1PD100944C2O0544","title":["ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་གྱི་རྣམ་ཐར་མཐོང་བ་དོན་ལྡན།"]},{"id":"O1PD100944C2O0540","title":["འཁྲུལ་ཞིག་སེང་གེ་རྒྱབ་པའི་རྣམ་ཐར།"]},{"id":"O1PD100944C2O0535","title":["བི་མ་སྙིང་ཐིག་གི་སྤྲོས་མེད་དབང་དཀྱིལ།"]},{"id":"O1PD100944C2O0526","title":["རྫོགས་པ་ཆེན་པོ་སྙིང་ཐིག་སྤྲོས་བཅས་ཀྱི་དབང་ལྕེ་བཙུན་གྱིས་མཛད་པ།"]},{"id":"O1PD100944C2O0523","title":["སྤྲོས་མེད་དབང་གི་བུམ་ཐིག་དང་དག་པ་སྦྱར་བ།"]},{"id":"O1PD100944C2O0524","title":["ཤིན་ཏུ་སྤྲོས་པ་མེད་པའི་སྐལ་ལྡན་གྱི་དབང་།"]},{"id":"O1PD100944C2O0514","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0538","title":["ཚིག་དོན་བཅུ་གཅིག་པ།"]},{"id":"O1PD100944C2O0531","title":["གཅུད་ཕུར་གསུམ་གྱི་རྒྱབ་ཡིག་གསང་བའི་མན་ངག"]},{"id":"O1PD100944C2O0520","title":["སྨུག་ནག་ཁྲོས་མ་རག་གདོང་མའི་དུས་གནད་ངེས་པ།"]},{"id":"O1PD100944C2O0536","title":["བི་མ་སྙིང་ཐིག་སྤྲོས་བཅོས་དཀྱིལ་འཁོར་བྲི་ཚུལ།"]},{"id":"O1PD100944C2O0547","title":["ཆོས་ཀྱི་རྗེ་མཚུངས་མེད་གྲགས་པ་རྒྱ་མཚོའི་རྣམ་ཐར་མེ་ཏོག་གི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O0517","title":["རྒྱ་མཚོ་ཨར་ལ་གཏད་པའི་མན་ངག་སྣང་པ་འདུས་པའི་གལ་མདོ།  མན་ངག་བརྒྱ་བཅུ་བཞི་པའི་ནང་ཚན།"]},{"id":"O1PD100944C2O0532","title":["གཅུད་ཕུར་གསུམ་གྱི་རྒྱབ་ཡིག་གནད་བསྡུས་སྒྲོན་མེ་བི་མས་མཛད།"]},{"id":"O1PD100944C2O0543","title":["གསོལ་བ་འདེབས་པའི་རབས་པདྨ་སྟོང་ལྡན་ཀུན་མཁྱེན་ངག་གི་དབང་པོའི་གསུང་།"]},{"id":"O1PD100944C2O0522","title":["སྤྲོས་བཅས་དབང་གི་ཕྱག་བཞེད་དང་པོའི་དཔེ་ལས་ལག་ལེན་ཁྲིགས་སུ་སྡེབས་པ། རྗེ་བཙུན་སེང་གེ་དབང་ཕྱུག་གིས་མཛད་པ།"]},{"id":"O1PD100944C2O0518","title":["བདུད་རྩི་སྙིང་གི་ཐིགས་པ། མན་ངག་བརྒྱ་བཅུ་བཞིའི་ནང་ཚན།"]},{"id":"O1PD100944C2O0529","title":["དབང་བཞིའི་དུས་དང་མཚན་མ་བསྟན་པའི་ཕྲ་ཌིཀ་།"]},{"id":"O1PD100944C2O0533","title":["བསམ་གཏན་མིག་གི་སྒྲོན་མ།"]},{"id":"O1PD100944C2O0519","title":["ཐོད་རྒལ་གྱི་བོགས་དོན་ཨར་གཏད་ཀྱི་གདམས་པ་སྙིངགི་ཡང་ཞུན། མན་ངག་བརྒྱ་བཅུ་བཞི་པའི་དགོངས་འགྲེལ་གྱི་ནང་ཚན།"]},{"id":"O1PD100944C2O0534","title":["རྟེན་འབྲེལ་བསྡུས་པའི་སྒྲོན་མ་དང་། ༼ལྕེ་བཙུན་གྱི་མགུར།༽"]},{"id":"O1PD100944C2O0546","title":["འཁྲུལ་ཞིག་སངས་རྒྱས་དབོན་པོའི་རྣམ་ཐར་ཉིད་ཀྱི་མཛད་པ་ནོར་བུའི་གསལ་བྱེད།"]},{"id":"O1PD100944C2O0545","title":["རིན་པོ་ཆེ་འོད་གསལ་རང་གྲོལ་གྱི་རྣམ་པར་ཐར་པ།"]},{"id":"O1PD100944C2O0515","title":["སངས་རྒྱས་ཀྱི་འདས་རྗེས་གསུམ་གྱི་རྒྱུད། ༼མན་ངག་གོ་གཅིག་པ།༽"]},{"id":"O1PD100944C2O0516","title":["རང་གནས་ཆེན་པོ་རྒྱ་མཚོ་ཨར་ལ་གཏད་པ། །མན་ངག་བརྒྱ་བཅུ་བཞི་པ།"]},{"id":"O1PD100944C2O0530","title":["ཉམས་ལེན་ལག་ཁྲིགས་མའི་ཁྲིད་ངོ་མཚར་ཅན།"]},{"id":"O1PD100944C2O0542","title":["རིག་འཛིན་ཆེན་པོ་ཀུ་མ་རཱ་ཛའི་རྣམ་ཐར་ལོ་རྒྱུས་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0541","title":["གྲུབ་ཐོབ་མེ་ལོང་རྡོ་རྗེའི་རྣམ་ཐར་དྲི་ལོག་མ།"]},{"id":"O1PD100944C2O0525","title":["སྤྲོས་མེད་དབང་གི་ཏི་ཀ། ལུང་མེད།"]},{"id":"O1PD100944C2O0527","title":["རྫོགས་པ་ཆེན་པོའི་དབང་གསུམ།"]},{"id":"O1PD100944C2O0528","title":["ཤིན་ཏུ་སྤྲོས་མེད་ཀྱི་དབང་།"]},{"id":"O1PD100944C2O0537","title":["བླ་མའི་རིམ་པ་ཚིག་དོན་བཅུ་པ།"]},{"id":"O1PD100944C2O0539","title":["བླ་མ་རྒྱལ་བ་ཞང་ཆེན་པོའི་རྣམ་པར་ཐར་པ།"]},{"id":"O1PD100944C2O0549","title":["ཁ༣༽ རྗེས་འབྲེལ་བསྟན་སྲུང་སྐོར་ལ། གླེགས་བམ་ཇི་པ- ཏི་པ།（༣༧-༣༩）"]},{"id":"O1PD100944C2O0550","title":["གླེགས་བམ་ཇི་པ། ༼༠༣༧༽"]},{"id":"O1PD100944C2O0570","title":["རྣམ་སྲས་དྲག་པོ་རྟ་སྔོན་ཅན་གྱི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0559","title":["དཔལ་ལྡན་མགོན་པོའི་གབ་ཐིག་འཁྲུགས་ཀྱི་མན་ངག"]},{"id":"O1PD100944C2O0552","title":["དཔལ་མགོན་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་ལས་བཞིའི་རྣམ་རོལ།"]},{"id":"O1PD100944C2O0556","title":["མགོན་པོ་ཚོགས་ཀྱི་བདག་པོའི་མངོན་རྟོགས་དྲག་སྔགས་གསང་བ་སྤུ་གྲིའི་རྒྱུད།"]},{"id":"O1PD100944C2O0562","title":["འཁོན་ལུགས་རྙིང་མ་གུར་མགོན་སྲོག་གི་སྤུ་གྲིའི་སྒྲུབ་ཐབས་དབང་བསྐུར་དང་བཅས་པ་བདུད་འཇོམས་སྤུ་གྲི།"]},{"id":"O1PD100944C2O0565","title":["མགོན་པོ་བིང་གི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་དབང་བཅས་པ།"]},{"id":"O1PD100944C2O0566","title":["ཡེ་ཤེས་ཀྱི་མ་མོ་ཨེ་ཀ་ཛཱ་ཊི་སྡེ་བདུན་ནམ་སྡེ་ལྔ་འཁོར་བཅས་ཀྱི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0569","title":["རྣམ་སྲས་ནང་སྒྲུབ་མདུང་དམར་ཅན་རྩ་སྒྱུབ་རྟ་སྔོན་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0554","title":["ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0572","title":["ཆོས་སྐྱོང་རྣམས་ཀྱི་སྲོག་གཏད་རྗེས་གནང་ལ་བཀའ་བསྒོ་དགོས་པའི་དཔེར་བརྗོད།"]},{"id":"O1PD100944C2O0558","title":["མགོན་པོ་ཚོགས་བདག་གི་མཇུག་ཆོག"]},{"id":"O1PD100944C2O0551","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0555","title":["དྲག་པོའི་རྗེས་གནང་།"]},{"id":"O1PD100944C2O0564","title":["སྟག་ཞོན་གྱི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0568","title":["རྣམ་སྲས་སེར་ཆེན་སྤྲིན་གསེབ་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0561","title":["དཔལ་ལྡན་མགོན་པོ་ཚོགས་ཀྱི་བདག་པོ་དྲག་སྔགས་གསང་བ་སྤུ་གྲིའི་བྱེད་ཆུ་འབབས་སུ་བཀོད་པ་མཐུ་སྟོབས་རབ་འབྱེད།"]},{"id":"O1PD100944C2O0571","title":["རྣམ་སྲས་ཡང་གསང་ཕྱག་མཚན་བཞི་པའི་སྒྲུམ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0553","title":["དཔལ་མགོན་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་ལས་བཞིའི་སྙེ་མ།"]},{"id":"O1PD100944C2O0557","title":["མགོན་པོ་ཚོགས་བདག་གི་སྔགས་འགྲིགས་བཻ་རོ་ཙ་ནས་ལྡི་རི་ཆོས་གྲགས་ལ་གནང་བ།"]},{"id":"O1PD100944C2O0563","title":["དཔལ་ལྡན་ཕྲིན་ལས་ཀྱི་མགོན་པོ་ཏྲཀྴད་བཀའ་གཏེར་ལུགས་སྲོལ་བཞིའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O1PD100944C2O0567","title":["རེ་ཏཱི་རང་བྱུང་རྒྱལ་མོའི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0560","title":["དཔལ་ལྡན་མགོན་པོའི་སྐོང་བ་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད་མངའ་གསོལ་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0574","title":["གླེགས་བམ་ཉི་པ། ༼༠༣༨༽"]},{"id":"O1PD100944C2O0577","title":["དུར་ཁྲོད་མངོན་པར་རོལ་པ་མཚོན་ཆ་འཁོར་ལོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD100944C2O0578","title":["དཀྱིལ་འཁོར་བདུན་པའི་རིམ་པ་བཞུགས་པའི་དབུ་ཕྱོགས།"]},{"id":"O1PD100944C2O0580","title":["དཔལ་མགོན་པོ་ལེགས་ལྡན་ལྗང་སྔོན་དྲག་པོའི་དབང་ཆོག་དྲག་པོའི་རྗེས་གནང་།"]},{"id":"O1PD100944C2O0575","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0579","title":["ཡེ་ཤེས་ལྷའི་བསྙེན་བསྒྲུབ་དང་འཇིག་རྟེན་དྲེགས་པའི་བཞི་རིམ་ལས་སྦྱོར་རྣམས།"]},{"id":"O1PD100944C2O0576","title":["དཔལ་མགོན་པོ་ནག་པོ་དུར་ཁྲོད་མངོན་པར་རོལ་པ་མཚོན་ཆ་འཁོར་ལོ།"]},{"id":"O1PD100944C2O0582","title":["གླེགས་བམ་ཏི་པ། ༼༠༣༩༽"]},{"id":"O1PD100944C2O0598","title":["རྡོ་རྗེ་ཐེག་པའི་བསྟན་བསྲུང་ཆེན་མོ་རེ་མ་ཏིའི་སྐོང་བཤགས་ཀྱི་རིམ་པ་ཌཱཀྐི་གར་མཁན་བརྩེ་བའི་རྒྱང་གླུ།"]},{"id":"O1PD100944C2O0600","title":["མ་ཚོགས་འཁོར་བཅས་བཤགས་པ་བགྱི་བ།"]},{"id":"O1PD100944C2O0593","title":["དེ་ནས་རེ་མ་ཏི་ལ། བདུད་རེ་ལྡེ་མགོ་ཉག་གིས། འདུལ་ཐབས་ཀྱི་དབང་གི་སྒོ་ནས་བསྟོད་པ།"]},{"id":"O1PD100944C2O0609","title":["སོ་དབལ་གྲིའི་རལ་ངག་མན་ལོའི་འཁོར་ཏིའི་མ་ཏིའི་མ་ཏེ་མོ་ལྷ་ལྡན་དཔལ་གཅིག་མ།"]},{"id":"O1PD100944C2O0586","title":["དཔལ་ལྡན་ལྷ་མོའི་སྤྱན་འདྲེན་ཆུང་བ།"]},{"id":"O1PD100944C2O0615","title":["བསྒྲུབ་ཐབས་ཀྱི་སྔགས།"]},{"id":"O1PD100944C2O0610","title":["དཔལ་ལྡན་ལྷ་མོའི་སྦྱིན་སྲེག"]},{"id":"O1PD100944C2O0606","title":["དཔལ་ལྡན་ལྷ་མོའི་ཐུན་དགྲ་བོའི་བསད་ལས་ཚང་བར་ཡོད་པ་སརྦ་མང་ག་ལམ།"]},{"id":"O1PD100944C2O0603","title":["དཔལ་ལྡན་ལྷ་མོའི་བསྐང་མདོས།"]},{"id":"O1PD100944C2O0597","title":["མ་མོ་འཁྲུགས་བསྐང་གྱི་དབུ་ཕྱོགས།"]},{"id":"O1PD100944C2O0594","title":["གསུང་འཐོར་བུ་མུ་ཏིག་ཕྲེང་བ་ལས། ལྷ་མོའི་གསོལ་མཆོད་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1PD100944C2O0585","title":["དཔལ་ལྡན་ལྷ་མོའི་གསོལ་མཆོད་ཕྲིན་ལས་ཀྱི་གཞུང་།"]},{"id":"O1PD100944C2O0614","title":["བཟླས་པ་བྱ་བ།"]},{"id":"O1PD100944C2O0611","title":["དཔལ་ལྡན་ལྷ་མོ་ནག་མོ་མཆོད་པའི་ཆོ་ག་དགྲ་བགེགས་རྡུལ་བརླག"]},{"id":"O1PD100944C2O0589","title":["མ་མའི་སྤྱི་བསྐང་རིན་ཆེན་སྤུངས་པ།"]},{"id":"O1PD100944C2O0618","title":["རྣམ་སྲས་ཀྱི་གཟིགས་ཕྱོགས།"]},{"id":"O1PD100944C2O0602","title":["དཔལ་ལྡན་ལྷ་མོ་སྲོག་གི་གཟེར་ཆུང་གི་ཆོ་གའི་ལས་འགྲིགས་ཀྱི་རིམ་པ།"]},{"id":"O1PD100944C2O0592","title":["དཔལ་ལྡན་ལྷ་མོའི་བསྐང་གསོལ།"]},{"id":"O1PD100944C2O0617","title":["དཔལ་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོ་མཆོད་བའི་ཆོ་ག་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O1PD100944C2O0605","title":["འགྲེས་བྱང་།"]},{"id":"O1PD100944C2O0608","title":["དམ་སྲི་ལྟེ་ཕུར་ནག་མོའི་མནན་པ།"]},{"id":"O1PD100944C2O0596","title":["མ་མོ་དཔལ་ལྡན་ལྷ་མོའི་མཆོད་གསོལ་རཏྣའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O0584","title":["འཕགས་པ་རྡོ་རྗེ་ནག་མོ་དབང་ཕྱུག་མ་ཞེས་བྱ་བའི་སྔགས་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1PD100944C2O0613","title":["མ་ཅིག་རང་བྱུང་རྒྱལ་མོའི་མཆོད་གསོལ་འབྲིང་པོ་ངོ་མཚར་འདོད་འཇོའི་རོལ་མཚོ།"]},{"id":"O1PD100944C2O0588","title":["བསྐང་རྫས་བྱིན་རླབས།"]},{"id":"O1PD100944C2O0601","title":["བདུད་མོ་སྲོག་གི་གཟེར་ཆུང་མའི་བསྙེན་བསྒྲུབ་ལས་གསུམ་གསལ་བ།"]},{"id":"O1PD100944C2O0619","title":["དམ་ཅན་འགར་བའི་དབུ་ཕྱོགས།"]},{"id":"O1PD100944C2O0591","title":["དཔལ་ལྡན་ལྷ་མོ་རེ་མ་ཏིའི་བསྐང་བའི་དབུ་ཕྱོགས།"]},{"id":"O1PD100944C2O0587","title":["དཔལ་ལྡན་ལྷ་མོའི་མཆོད་ཕྲིན་ཆེན་མོ་དོན་ཀུན་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O1PD100944C2O0607","title":["དཔལ་ལྡན་ལྷ་མོའི་དྲག་པོ་ཐུན་གྱི་ཡིག་ཆུང་ཐོག་མའི་དམིགས་པ།"]},{"id":"O1PD100944C2O0616","title":["འདོད་ཁམས་བདག་མོ་རྡོ་རྗེ་དབྱིངས་ཕྱུག་མའི་སྨིན་བྱེད་ཡོངས་འདུའི་ས་བརྟོལ།"]},{"id":"O1PD100944C2O0590","title":["མ་མོའི་འགྲེས་བྱང་།"]},{"id":"O1PD100944C2O0604","title":["དཔལ་ལྡན་ལྷ་མོའི་བསད་ལས་དགྲ་བགེགས་བསྒྲལ་ཆོག"]},{"id":"O1PD100944C2O0595","title":["མ་མོ་དམ་ལྡན་གྱི་ལྷ་མོ་རྡོ་རྗེ་རེ་མ་ཏིའི་དགྱེས་བསྐྱེད་མཆོད་སྤྲིན་དུ་སྤྲོ་བའི་ཐབས་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1PD100944C2O0599","title":["གཏིང་བཤགས་བྱ་བ་ལྡེབ།"]},{"id":"O1PD100944C2O0583","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0612","title":["གསོལ་བསྡུས་ངེས་དོན་དབང་པོའི་གསུང་།"]},{"id":"O1PD100944C2O0621","title":["ཁ༤༽ ཞར་བྱུང་གཅོད་ཀྱི་སྐོར།  གླེགས་བམ་ཐི་པ།（༤༠）"]},{"id":"O1PD100944C2O0622","title":["གླེགས་བམ་ཐི་པ། ༼༠༤༠༽"]},{"id":"O1PD100944C2O0680","title":["མེ་བསྐུལ།"]},{"id":"O1PD100944C2O0662","title":["བྲོ་འགུགས།"]},{"id":"O1PD100944C2O0675","title":["དམ་པ་རྒྱ་གར་དང་མ་ཅིག་ལབ་སྒྲོན་ཡུམ་ཆེན་མོ་རྣམས་ཀྱི་གཏོར་དབང་གི་ཁ་འཕང་རྣམས།"]},{"id":"O1PD100944C2O0656","title":["ཟབ་དོན་བསྒྲལ་མཆོད་ཀྱི་བསྟབ་པ།"]},{"id":"O1PD100944C2O0681","title":["སྡིག་པ་མེ་ཡི་མཐའ་གཏད།"]},{"id":"O1PD100944C2O0663","title":["མཁའ་འགྲོ་སྡེ་ལྔའི་བསྐང་བའི་དབུ་ཕྱོགས།"]},{"id":"O1PD100944C2O0638","title":["གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O1PD100944C2O0655","title":["བསྟབ་པའི་འགྲེས་བྱང་།"]},{"id":"O1PD100944C2O0624","title":["གཞུང་ཁུངས་ལོ་རྒྱུས་ཉུང་བསྡུས།"]},{"id":"O1PD100944C2O0637","title":["ཟབ་དོན་གཅོད་ཀྱི་ཕུང་པི་མཆོད་སྦྱིན་གདན་ཐོག་གཅིག་མ་ཉམས་སུ་ལེན་པའི་རིམ་པ།"]},{"id":"O1PD100944C2O0643","title":["ཟབ་མོ་བདུད་ཀྱི་གཅོད་ཡུལ་གྱི་སྐྱབས་སེམས་ཚོགས་བསགས་སྔོན་གཏོར་གྱི་རིམ་པ།"]},{"id":"O1PD100944C2O0625","title":["བདུད་ཀྱི་གཅོད་ཡུལ་དགོས་འདོད་ཀུན་འབྱུང་རིན་པོ་ཆེ་མུ་ཏིག་གི་ཕྲེང་བ་སྟོད་ཆ།"]},{"id":"O1PD100944C2O0666","title":["ཕ་དམ་པ་རྒྱ་གར་གྱི་བསྐང་བ་རྔམ་པའི་ང་རོ།"]},{"id":"O1PD100944C2O0650","title":["འགྲེས་བྱང་།"]},{"id":"O1PD100944C2O0679","title":["གཅོད་ཀྱི་མེ་མཆོད་གསལ་བྱེད་མེའི་པ་ཏྲ།"]},{"id":"O1PD100944C2O0648","title":["མཁའ་འགྲོའི་ཚོགས་མཆོད་ཚོགས་གཉིས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD100944C2O0667","title":["མ་ཅིག་ལབ་ཀྱི་སྒྲོན་མའི་བསྐང་བ།"]},{"id":"O1PD100944C2O0631","title":["གཅོད་ཀྱི་འབུམ་བསྐུལ་བྱིན་རླབས་བདུད་རྩིའི་ཆུ་རྒྱུན་མ།"]},{"id":"O1PD100944C2O0649","title":["ཚོགས་ཀྱི་བསྒྲལ་མཆོད།"]},{"id":"O1PD100944C2O0674","title":["དབང་བསྐུར་ཆོས་ཀྱི་སྒོ་འབྱེད།"]},{"id":"O1PD100944C2O0660","title":["གཅོད་ཀྱི་ཆད་ཐོ་བཏང་བ།"]},{"id":"O1PD100944C2O0673","title":["ཀུན་དགའ་འབུམ་པའི་བུམ་སྒྲུབ་གབ་སྤྲད་ཚུལ།"]},{"id":"O1PD100944C2O0642","title":["བརྒྱུད་འདེབས།"]},{"id":"O1PD100944C2O0629","title":["མཁའ་འགྲོ་སྡེ་ལྔའི་མངོན་རྟོགས་ལས་བྱུང་བའི་གནས་དང་ཡོ་བྱད་བྱིན་བརླབ།"]},{"id":"O1PD100944C2O0654","title":["ཚོགས་བསྒྲལ་བསྡུས་པ།"]},{"id":"O1PD100944C2O0661","title":["བརྟན་མ་སྐྱོང་ལ།"]},{"id":"O1PD100944C2O0636","title":["མ་ཅིག་ཁྲོས་མ་ནག་མོའི་དུར་ཁྲོད་བསྐུལ་པ།"]},{"id":"O1PD100944C2O0635","title":["ལི་ཁྲི་འབུམ་བསྐུལ་གྱི་དབུ།"]},{"id":"O1PD100944C2O0678","title":["ཟབ་མོ་གཅོད་ཀྱི་བསྐྱེད་བཟླས་དང་ཕུང་པོ་མཆོད་སྦྱིན་ཚོགས་བཅས་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O1PD100944C2O0623","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0677","title":["ཟབ་མོ་གཅོད་ཀྱི་ཚོགས་མཆོད་བསྡུས་པ་དངོས་གྲུབ་ཀྱི་ས་བོན།"]},{"id":"O1PD100944C2O0646","title":["སྡུད་རིམ།"]},{"id":"O1PD100944C2O0630","title":["ཟབ་མོ་གཅོད་ཀྱི་སློབ་བརྒྱུད་ཀྱི་གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O1PD100944C2O0659","title":["ལྷག་མའི་ཆོ་ག་རྒྱས་པར་སྤྲོ་ན་ལྷག་གཏོར་བཤམས་པ།"]},{"id":"O1PD100944C2O0628","title":["ཀཿགཅོད་ཀུན་དགའ་འབུམ་པའི་ལུས་སྦྱིན་གདན་ཐོག་གཅིག་མ་དང་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་བང་མཛོད་ཀྱི་གསལ་བྱེད་ནོར་བུའི་ལྡེའུ་མིག"]},{"id":"O1PD100944C2O0665","title":["ཕག་མོ་ཁྲོས་མའི་བསྐང་བ།"]},{"id":"O1PD100944C2O0647","title":["མཁའ་འགྲོ་སྡེ་ལྔའི་མངོན་རྟོགས།"]},{"id":"O1PD100944C2O0672","title":["གཅོད་ཟབ་དོན་གྱིས་ལྷན་ཐབས་བསྒྲུབ་ཐབས་དངོས་གྲུབ་སྒོ་འབྱེད་ཀྱིས་མཆོད་འབུལ།"]},{"id":"O1PD100944C2O0671","title":["ཟབ་མོ་གཅོད་ཀྱི་བརྒྱུད་བསྐང་ཉམས་ཆག་སྦྱང་བ།"]},{"id":"O1PD100944C2O0640","title":["རྗེ་རིན་པོ་ཆེའི་རྟགས་བསྟོད།"]},{"id":"O1PD100944C2O0653","title":["འགྲེས་བྱང་།"]},{"id":"O1PD100944C2O0634","title":["གཅོད་ཀྱི་དབང་སྡུད།"]},{"id":"O1PD100944C2O0641","title":["ཌཱཀྐི་འབུམ་བསྐུལ།"]},{"id":"O1PD100944C2O0633","title":["ལྕགས་ཁང་བསྐུལ་པ་ཆེ་བ།"]},{"id":"O1PD100944C2O0682","title":["ཟབ་དོན་གཅོད་ཀྱི་བསྲེགས་པའི་ལས་མཐའ་དུས་མཐའི་མེ་ཆེན་དབུ་ཕྱོགས།"]},{"id":"O1PD100944C2O0664","title":["མཁའ་འགྲོ་སྡེ་ལྔའི་བསྐང་བ།"]},{"id":"O1PD100944C2O0676","title":["བླ་མ་མཁའ་འགྲོའི་བསྒྲུབ་པ་མཁའ་འགྲོའི་སྲོག་འདྲེན།"]},{"id":"O1PD100944C2O0658","title":["མཛེས་མ་འབུམ་བསྐུལ་བསྡུས་པ།"]},{"id":"O1PD100944C2O0683","title":["མ་ཅིག་གི་བཀའ་སྲུང་༷ཟངས་རིའི་བཙན་རྒོད་སྤུན་གཉིས་ཀྱི་གཏོར་ཆོག"]},{"id":"O1PD100944C2O0644","title":["བྱིན་དབང་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD100944C2O0657","title":["ལྷག་མ་བྱིན་གྱིས་རླབས་པ།"]},{"id":"O1PD100944C2O0626","title":["བདུད་ཀྱི་གཅོད་ཡུལ་དགོས་འདོད་ཀུན་འབྱུང་རིན་པོ་ཆེ་མུ་ཏིག་གི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O0639","title":["ཁྲོས་མ་འབུམ་བསྐུལ་དང་ལྷ་འདྲེ་འབུམ་བསྐུལ།"]},{"id":"O1PD100944C2O0645","title":["མཁའ་འགྲོ་སྡེ་ལྔའི་ལས་བྱང་བྱིན་རླབས་སྒོ་འབྱེད།"]},{"id":"O1PD100944C2O0627","title":["གཅོད་ཁྲིད་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O0670","title":["བརྒྱུད་བསྐང་གི་འགྲེལ་བཤད།"]},{"id":"O1PD100944C2O0668","title":["ཡུམ་ཆེན་གཅོད་ཀྱི་བརྒྱུད་པའི་བསྐང་བ།"]},{"id":"O1PD100944C2O0652","title":["བདེན་བརྡབ།"]},{"id":"O1PD100944C2O0651","title":["ཕུར་གདབ་བསྡུས་པ།"]},{"id":"O1PD100944C2O0669","title":["བརྒྱུད་བསྐང་ཆེ་བའི་འགྲེས་བྱང་།"]},{"id":"O1PD100944C2O0632","title":["ཁྲོས་མ་ནག་མོའི་དབང་སྡུད།"]},{"id":"O1PD100944C2O0685","title":["ཁ༥༽ སྒྲུབ་ཕྲིན་སྤྱི་ལ་ཉེར་མཁོ་ཟབ་གནད་ཡན་ལག་ཤིས་སྨོན་གྱི་སྐོར། གླེགས་བམ་དི་པ། （༠༤༡）"]},{"id":"O1PD100944C2O0700","title":["རྫས་བརྒྱད་དང་སྣ་བདུན་འབུལ་བའི་ཟུར་བྱང་།"]},{"id":"O1PD100944C2O0737","title":["འཕགས་པ་བཀྲ་ཤིས་བརྩེགས་པའི་མདོ།"]},{"id":"O1PD100944C2O0736","title":["རྫོགས་པ་ཆེན་པོ་གཞི་ལམ་འབྲས་བུ་དབྱེར་མེད་པའི་དོན་ལ་སྨོན་པ་རིག་སྟོང་རྡོ་རྗེའི་རང་གདངས།"]},{"id":"O1PD100944C2O0692","title":["སྨིན་གླིང་མཆོད་རྟེན་ཐིག་ཚད་རབ་གསལ་མེ་ལོང་།"]},{"id":"O1PD100944C2O0691","title":["སྲོག་ཤིང་བྱ་ཚུལ་ལེགས་བཤད་ཀྱི་གསུང་།"]},{"id":"O1PD100944C2O0689","title":["ས་ཆོག་དཔལ་གྱི་གཞི་འཛིན།"]},{"id":"O1PD100944C2O0688","title":["བཀྲ་ཤིས་བརྒྱད་པའི་མཆོད་ཆོག་བདུད་རྩིའི་གཏེར་བུམ།"]},{"id":"O1PD100944C2O0705","title":["རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O1PD100944C2O0710","title":["དཀར་གསུར་མི་ཕམ་གྱི་གསུང་།"]},{"id":"O1PD100944C2O0711","title":["དམར་གསུར་མི་ཕམ་གྱི་གསུང་།"]},{"id":"O1PD100944C2O0697","title":["རྟེན་རྙིང་གི་ཨརྒ་སྤོ་ཆོག"]},{"id":"O1PD100944C2O0709","title":["བརྒྱ་བཞིའི་ཆོ་ག་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD100944C2O0720","title":["ཟིན་བྲིས།"]},{"id":"O1PD100944C2O0726","title":["རྒྱུད་ལུང་མན་ངག་གི་བཤགས་པའི་ཚིག་དོན་ཅུང་ཟད་བཤད་པ་དྲི་མེད་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O1PD100944C2O0725","title":["རྙིང་ལུགས་བཀའ་མའི་བྱིན་འབེབས་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O1PD100944C2O0733","title":["སྨོན་ལམ་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O1PD100944C2O0732","title":["གསང་བ་སྔགས་ཀྱི་སྨོན་ལམ་འདོད་འཇོའི་དགའ་སྟོན།"]},{"id":"O1PD100944C2O0729","title":["བྱང་ཆུབ་སྤྱོད་པའི་སྨོན་ལམ་ཕན་བདེའི་ལྫོན་པ།"]},{"id":"O1PD100944C2O0702","title":["ཚིག་བདུན་གསོལ་འདེབས་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD100944C2O0701","title":["རབ་ཏུ་གནས་པར་བྱེད་པའི་ཆོ་གའི་ལག་ལེན་གསལ་བར་བྱེད་པ་ལེགས་པར་བཤད་པའི་རོལ་མཚོ།"]},{"id":"O1PD100944C2O0738","title":["བཀྲ་ཤིས་ཆོ་ག་དཔལ་གྱི་བེའུ།"]},{"id":"O1PD100944C2O0694","title":["རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་ཆོ་ག་དགེ་ལེགས་འདོད་འཇོ།"]},{"id":"O1PD100944C2O0706","title":["རྒྱུད་ལས་གསུངས་པའི་སངས་རྒྱས་སྤྱིའི་བསྟོད་པ།"]},{"id":"O1PD100944C2O0693","title":["རྟེན་ལ་ནང་གཟུངས་འབུལ་ཚུལ་འཐོར་བུ་ལེགས་བཤད་ཀྱི་གསུང་།"]},{"id":"O1PD100944C2O0699","title":["རབ་གནས་ཡོན་བསྒོའི་གཏོང་ཐུན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD100944C2O0716","title":["སྒེག་རྡོར་ལུགས་ཀྱི་བླ་བསླུ་བཅུ་གསུམ་མའི་ཆོག་བསྒྲིགས་བཀླགས་པས་ཀུན་ཤེས་གོ་གསལ་དུ་བཀོད་པ་སྲོག་གི་བཙན་རྫོང་།"]},{"id":"O1PD100944C2O0722","title":["བར་དོའི་ཆོས་བཤད་བརྗོད་བདེར་སྤེལ་བ།"]},{"id":"O1PD100944C2O0721","title":["གསར་རྙིང་སྤྱིར་འགྲོ་བའི་དབང་བཤད་བྱེ་བྲག་སོ་སོ་ལ་འཁྱོག་མཚམས་ཀྱི་དཔེར་བརྗོད་དང་།"]},{"id":"O1PD100944C2O0731","title":["བར་དོའི་སྨོན་ལམ་དགོངས་གཅིག་རྒྱ་མཚོ།"]},{"id":"O1PD100944C2O0727","title":["སྐོང་གི་བཤད་པ་མདོར་བསྡུས་སུ་བྱས་པ།"]},{"id":"O1PD100944C2O0735","title":["སྔ་འགྱུར་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་ཆོས་རྒྱལ་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O1PD100944C2O0734","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱས་མཛད་པའི་རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ།"]},{"id":"O1PD100944C2O0739","title":["བཀྲ་ཤིས་མཆོག་གྲུབ་མ།"]},{"id":"O1PD100944C2O0703","title":["རྡོ་རྗེ་ཚིག་བདུན་དང་འབྲེལ་བའི་ཚོགས་མཆོད་དཔལ་གྱི་བུམ་བཟང་།"]},{"id":"O1PD100944C2O0713","title":["བསངས་ཀྱི་ཆོ་ག་བདེ་ལེགས་ཀུན་འབྱུང་རྒྱགས་བརྔན་དང་བཅས་པ།"]},{"id":"O1PD100944C2O0712","title":["གདོན་བགེགས་འབྱུང་པོའི་གསུར་བསྔོ་རྐྱེན་ངན་ཀུན་གྲོལ།"]},{"id":"O1PD100944C2O0707","title":["དཔལ་མགོན་འཕགས་པ་ཀླུ་སྒྲུབ་ཞལ་སྔ་ནས་བརྒྱུད་པའི་སྒྲོལ་མ་གཡུལ་བཟློག་བལྟས་ཆོག་ཏུ་བཀོད་པ་བདེན་འབྲས་མྱུར་སྟོན།"]},{"id":"O1PD100944C2O0717","title":["འགྲེས་བྱང་།"]},{"id":"O1PD100944C2O0723","title":["གངས་རིའི་ཁྲོད་ཀྱི་ཀློག་པ་ཉན་བཤད་པ་རྣམས་ཀྱི་སྙན་དུ་བསྲིངས་པ་ཐོས་བསམ་འཆི་མེད་བདུད་རྩི།"]},{"id":"O1PD100944C2O0690","title":["དཀྱིལ་འཁོར་སྤྱིའི་ཐིག་ཚོན་གྱི་བྱ་བ་རབ་གསལ་ཀུན་དགའ།"]},{"id":"O1PD100944C2O0730","title":["ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་གྱི་གསུང་ཐོར་བུ་ལས། བར་དོའི་སྨོན་ལམ་ངོ་སྤྲོད།"]},{"id":"O1PD100944C2O0740","title":["བཀྲ་ཤིས་དོན་ཀུན་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O1PD100944C2O0687","title":["འཕགས་པ་བཀྲ་ཤིས་བརྒྱད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1PD100944C2O0704","title":["ཚོགས་གསོག་གི་རིམ་པ་དང་རྗེས་སུ་འབྲེལ་བའི་སྡོམ་པ་གསུམ་གྱི་གསོ་སྦྱོང་ཐར་པའི་ཐེམ་སྐས་ལས་རྒྱུན་གྱི་ཉམས་ལེན་བསྡུས་པ།"]},{"id":"O1PD100944C2O0686","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O0696","title":["རྟེན་གསར་བཞེངས་ཀྱི་ཨརྒའི་ཆོ་ག"]},{"id":"O1PD100944C2O0708","title":["གཏོར་མ་ཆ་གསུམ་གྱི་ཆོ་ག"]},{"id":"O1PD100944C2O0695","title":["རྟེན་ལ་རབ་གནས་སྒྲུབ་པའི་ཆོ་གའི་སྙིང་པོ་དགེ་ལེགས་དཔལ་འཕེལ།"]},{"id":"O1PD100944C2O0698","title":["རབ་གནས་དགེ་ལེགས་འདོད་འཇོའི་ཡོན་བདག་བསྒོ་བའི་གཏོང་ཐུན་ཉེར་མཁོ།"]},{"id":"O1PD100944C2O0715","title":["མནོལ་བསང་ལྷ་ཆབ་སྔོན་མོའི་ཁོག་དབུབ་སྤྱི་ཆིངས་མདོར་བསྡུས།"]},{"id":"O1PD100944C2O0714","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་མནོལ་བསང་ལྷ་ཆབ་སྔོན་མོ།"]},{"id":"O1PD100944C2O0724","title":["རྡོ་རྗེ་ཐེག་པའི་དཀྱིལ་ཆོག་གང་ལའང་སྦྱར་ཆོག་པ་ཡན་ལག་བརྒྱད་པའི་འབྲུ་འགྲེལ་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1PD100944C2O0719","title":["བླ་བསླུ་འཆི་བདག་གི་གཡུལ་ལས་རྒྱལ་བ་སློབ་དཔོན་ཆེན་པོས་གནང་བ།"]},{"id":"O1PD100944C2O0718","title":["ཟློག་བྱང་།"]},{"id":"O1PD100944C2O0728","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ།"]},{"id":"O1PD1009442PD7112","title":["བཀའ་མ་གློག་ཀླད་པར་མའི་མགོ་བརྗོད། བཀའ་མ་གསར་བཞེངས་བྱས་པའི་དགོས་པ།"]},{"id":"O1PD100944C2O07412PD5811"},{"id":"O1PD100944C2O14172PD6404","title":["ཀ༤༽ ཆོས་འབྱུང་ལོ་རྒྱུས་ཀྱི་སྐོར། གླེགས་བམ་ཅོ་པ- ཏོ་པ།（༡༢༥-༡༢༩）"]},{"id":"O1PD100944C2O14192PD6405","title":["གླེགས་བམ་ཅོ་པ། ༼༡༢༥༽"]},{"id":"O1PD100944C2O14212PD6407","title":["སྟོན་པ་བདེ་བར་གཤེགས་པའི་མཛད་པ་རྨད་དུ་བྱུང་བ་བཅུ་གཉིས་ཀྱི་ཚུལ་དད་པའི་འོད་སྟོང་འདྲེན་པའི་སྐྱ་རེངས།"]},{"id":"O1PD100944C2O14202PD6406","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O14252PD6411","title":["ཤར་ཀཿཐོག་པ་བསོད་ནམས་རྒྱལ་མཚན་གྱི་རྣམ་པར་ཐར་པ།"]},{"id":"O1PD100944C2O14222PD6408","title":["འཕགས་པའི་གནས་བརྟན་ཆེན་པོ་བཅུ་དྲུག་གི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O1PD100944C2O14232PD6409","title":["སློབ་དཔོན་སངས་རྒྱས་གཉིས་པ་པདྨ་འབྱུང་གནས་ཀྱི་རྣམ་པར་ཐར་པ་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O1PD100944C2O14242PD6410","title":["དྷརྨ་ཤྲཱི་རང་ཉིད་ཀྱི་ཆོས་དང་རྗེས་སུ་འབྲེལ་བའི་སྤྱོད་པ་ལས་བརྩམས་པའི་ལོ་རྒྱུས་བདེན་གཏམ་རྣ་བའིབདུད་རྩི།"]},{"id":"O1PD100944C2O14272PD6412","title":["གླེགས་བམ་ཆོ་པ། ༼༡༢༦༽"]},{"id":"O1PD100944C2O14282PD6413","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O14292PD6414","title":["སྤྲུལ་པའི་ལོ་ཙཱ་བཻ་རོ་ཙ་ནའི་རྣམ་ཐར་འདྲ་འབགས་ཆེན་མོ།"]},{"id":"O1PD100944C2O14302PD6415","title":["སངས་རྒྱས་ཡེ་ཤེས་རིན་པོ་ཆེའི་ལོ་རྒྱུས་གནུབས་ཀྱི་བཀའ་ཤོག་ཆེན་མོ།"]},{"id":"O1PD100944C2O14312PD6416","title":["བོད་ཀྱི་བླ་མ་རྣམས་ཀྱི་དགོངས་ཉམས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1PD100944C2O14332PD6417","title":["གླེགས་བམ་ཇོ་པ། ༼༡༢༧༽"]},{"id":"O1PD100944C2O14342PD6418","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O14352PD6419","title":["བྱང་ཆུབ་སེམས་དཔའ་ཆེན་པོ་ཉེ་བའི་སྲས་བརྒྱད་ཀྱི་རྟོགས་བརྗོད་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O14372PD6420","title":["གླེགས་བམ་ཉོ་པ། ༼༡༢༨༽"]},{"id":"O1PD100944C2O14382PD6421","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O14392PD6422","title":["འདུས་པ་མདོ་དབང་གི་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་ངོ་མཚར་དད་པའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O14412PD6423","title":["གླེགས་བམ་ཏོ་པ། ༼༡༢༩༽"]},{"id":"O1PD100944C2O14422PD6424","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O14432PD6425","title":["བླ་མ་རོག་གི་བན་དྷེ་ཤེས་རབ་འོད་ཀྱིས་མཛད་པའི་གྲུབ་མཐའ་སོ་སོའི་བཞེད་གཞུང་གསལ་བར་སྟོན་པ་ཆོས་འབྱུང་གྲུབ་མཐའ་ཆེན་མོ་བསྟན་པའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O14442PD6426","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་ལོ་རྒྱུས་ཆོས་ཀྱི་འབྱུང་གནས་ངོ་མཚར་རྒྱ་མཚོའི་རྦ་རླབས།"]},{"id":"O1PD100944C2O14452PD6427","title":["ཆོས་འབྱུང་བསྟན་པའི་སྒྲོན་མེ་རྩོད་བཟློག་སེང་གེའི་ང་རོ།"]},{"id":"O1PD100944C2O14472PD6428","title":["ཀ༥༽ རྩོད་ཟློག་བརྒལ་ལན་གྱི་སྐོར། གླེགས་བམ་ཐོ་པ- དོ་པ།（༡༣༠-༡༣༡）"]},{"id":"O1PD100944C2O14482PD6429","title":["གླེགས་བམ་ཐོ་པ། ༼༡༣༠༽"]},{"id":"O1PD100944C2O14492PD6430","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O14502PD6431","title":["གསང་སྔགས་སྔ་འགྱུར་ལ་བོད་དུ་རྩོད་པ་སྔ་ཕྱིར་འབྱུང་བ་རྣམས་ཀྱི་ལན་དུ་བརྗོད་པ་ངེས་པ་དོན་གྱི་འབྲུག་སྒྲ།"]},{"id":"O1PD100944C2O14512PD6432","title":["འདྲ་མཐུན་ཁྱད་འཕགས་དང་པའི་རྒྱལ་པོ།"]},{"id":"O1PD100944C2O14532PD6433","title":["གླེགས་བམ་དོ་པ། ༼༡༣༡༽"]},{"id":"O1PD100944C2O14602PD6440","title":["རྫོགས་པ་ཆེན་པོ་གསང་སྔགས་རྙིང་མ་ལ། ལོག་རྟོག་འཁྲུལ་པའི་འཁྲུལ་འཇོམས་དང་། རྫོགས་ཆེན་དཀའ་གནད་སྦས་པ་ཡི། སྒོ་འབྱེད་ལྡེ་མིག་ཆེན་པོ་ཡོད།"]},{"id":"O1PD100944C2O14592PD6439","title":["སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་བསྟན་བཅོས་ཆེན་པོས་སྔ་འགྱུར་ཕྱོགས་ལ་རྩོད་པ་སྤོང་བ་འདུས་མ་བྱས་ཀྱི་གནད་མཛོད།"]},{"id":"O1PD100944C2O14582PD6438","title":["སྔ་འགྱུར་རྙིང་མའི་གཞུང་ལ་བརྒལ་བའི་ལན་ལུང་དང་རིགས་པའི་སྐྱ་རེངས་དང་པོ།"]},{"id":"O1PD100944C2O14562PD6436","title":["རྩོད་བཟློག་གནམ་ལྕགས་འབྲུག་བརྒྱ་དགོད་པའི་ང་རོ།"]},{"id":"O1PD100944C2O14572PD6437","title":["དྲིས་ལན་ཡང་གསལ་སྒྲོན་མ་ཞེས་བཏགས་པ་གསང་སྔགས་རྙིང་མར་ལོག་རྟོག་སྤེལ་བ་གཞོམ་བྱེད་རྒྱལ་བའི་གསུང་བཞིན་ལེགས་པར་བཤད་པ་ལུང་གི་རྔ་ཆེན།"]},{"id":"O1PD100944C2O14552PD6435","title":["རྒྱལ་བའི་དབང་པོ་ཀརྨ་པ་མི་བསྐྱོད་རྡོ་རྗེས་གསང་སྔགས་རྙིང་མ་བ་རྣམས་ལ་དྲི་བའི་ཆབ་ཤོག་གནང་བའི་དྲིས་ལེན་ལུང་དང་རིག་པའི་འབྲུག་སྒྲ།"]},{"id":"O1PD100944C2O14542PD6434","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08062PD5866","title":["ཀ༣༽ ལམ་གྱི་འབྲས་བུ་གསང་སྔགས་ཀྱི་སྐོར། གླེགས་བམ་ཝི་པ- ངོ་པ།（༥༠-༡༢༤）"]},{"id":"O1PD100944C2O08072PD5867","title":["ཁ༡༽ བྱ་རྒྱུད་ཀྱི་སྐོར། གླེགས་བམ་ཝི་པ། （༠༥༠）"]},{"id":"O1PD100944C2O08092PD5869","title":["རྡོ་རྡེ་རྣམ་པར་འཇོམས་པ་ཞེས་བྱ་བའི་གཟུངས་ཀྱི་རྣམ་པར་བཤད་པ་རྡོ་རྗེ་སྒྲོན་མ།"]},{"id":"O1PD100944C2O08112PD5871","title":["བྱ་སྤྱོད་ཀྱི་སྔགས་བསྒྲུབ་པའི་ཚུལ་གནད་མདོར་བསྡུས།"]},{"id":"O1PD100944C2O08122PD5872","title":["བསམ་གཏན་ཕྱི་མའི་རྒྱུད་དོན་རྣམ་པར་བཤད་པ་རིག་སྔགས་འཛིན་པའི་ཡིད་ཀྱི་འདོད་འཇོ།"]},{"id":"O1PD100944C2O08132PD5873","title":["སྒྲོལ་མའི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O08082PD5868","title":["ཤེར་སྙིང་འགྲེལ་པ་སྔགས་སུ་བཀྲལ་བ།"]},{"id":"O1PD100944C2O08102PD5870","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས་ཀྱི་མཆན་འགྲེལ།"]},{"id":"O1PD100944C2O08152PD5874","title":["ཁ༢༽ མ་ཧཱ་ཡོ་གའི་དགོངས་འགྲེལ་གྱི་སྐོར། གླེགས་བམ་ཞི་པ- འི་པ།（༥༡-༥༣）"]},{"id":"O1PD100944C2O09562PD5992","title":["སྒྱུ་འཕྲུལ་དྲ་བ་ཐུགས་ཀྱི་ཐིགས་པའི་དགོངས་འགྲེལ་སྐོར། གླེགས་བམ་བུ་པ།（༧༥༤）"]},{"id":"O1PD100944C2O09572PD5993","title":["གླེགས་བམ་བུ་པ། ༼༠༧༥༽"]},{"id":"O1PD100944C2O09602PD5996","title":["མན་ངག་ཐུགས་ཀྱི་ཐིགས་པའི་འགྲེལ་བཤད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1PD100944C2O09622PD5998","title":["སློབ་དཔོན་སངས་རྒྱས་གསང་བས་མཛད་པའི་ཐུགས་ཐིགས།"]},{"id":"O1PD100944C2O09612PD5997","title":["ཐུགས་ཀྱི་ཐིགས་པའི་འགྲེལ་བཤད་རིན་ཆེན་སྒྲོན་མ།"]},{"id":"O1PD100944C2O09582PD5994","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09592PD5995","title":["ཐུགས་ཀྱི་ཐིགས་པའི་མན་ངག"]},{"id":"O1PD100944C2O10252PD6056","title":["གསང་བ་སྙིང་པོའི་དགོངས་འགྲེལ་སྐོར། གླེགས་བམ་ཞུ་པ།（༨༡）"]},{"id":"O1PD100944C2O10262PD6057","title":["གླེགས་བམ་ཞུ་པ། ༼༠༨༡༽"]},{"id":"O1PD100944C2O10442PD6075","title":["ཨིཎྜ་བྷཱུ་ཏིའི་རིམ་པ་གཉིས་པ།"]},{"id":"O1PD100944C2O10452PD6076","title":["སྒྱུ་འཕྲུལ་མེ་ལོང་འོད་ཕྲེང་།"]},{"id":"O1PD100944C2O10422PD6073","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་མན་ངག་རིམ་གསུམ་པ།"]},{"id":"O1PD100944C2O10322PD6063","title":["གསང་བའི་ཐིག་པའི་མན་ངག་རོ་སྲེག་གི་ལས་ཕྲེང་།"]},{"id":"O1PD100944C2O10372PD6068","title":["ཞི་ཁྲོ་ལས་ཀྱི་གལ་ཕྲེང་།"]},{"id":"O1PD100944C2O10362PD6067","title":["གནས་ཀྱི་གགས་སེལ་གཟེར་བཅོ་བརྒྱད་པ།"]},{"id":"O1PD100944C2O10382PD6069","title":["མན་ངག་རྣམ་པར་བཀོད་པ།"]},{"id":"O1PD100944C2O10392PD6070","title":["སྨོན་ཚིག་གཞན་ཕན་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་གསུང་ལྡེབ།"]},{"id":"O1PD100944C2O10472PD6078","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་ལམ་དེ་ཁོ་ན་ཉིད་ངེས་པར་བསྡུས་པ།"]},{"id":"O1PD100944C2O10312PD6062","title":["སྦྱིན་སྲེག་གི་མན་ངག་ཁོང་དོན་དཀྲོལ་བ་ནོར་བུ་ལུགས།"]},{"id":"O1PD100944C2O10332PD6064","title":["སྐུ་གདུང་ལས་ཀྱི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O10412PD6072","title":["རིམ་པ་དྲུག་པའི་འགྲེལ་པ་རིན་པོ་ཆེའི་ཕྲ་བཀོད་ཅེས་བྱ་བ།"]},{"id":"O1PD100944C2O10352PD6066","title":["རབ་གནས་ཀྱི་ཆོ་ག་རྣམ་པར་བསྲེས་པ་གསུམ་དང་སྦྱར་བ།"]},{"id":"O1PD100944C2O10402PD6071","title":["རིམ་པ་དྲུག་པ་ཞེས་བྱ་བ།"]},{"id":"O1PD100944C2O10432PD6074","title":["རིམ་གསུམ་འགྲེལ་པ།"]},{"id":"O1PD100944C2O10282PD6059","title":["གནས་ཀྱི་ལུང་ཕྲན་བཅུ་དྲུག་ཅེས་བྱ་བ་རྣམས་ལེགས་པར།"]},{"id":"O1PD100944C2O10272PD6058","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O10302PD6061","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་སྦྱིན་སྲེག་གི་རིམ་པ་གཏན་ཚིགས་གཉིས་པ།"]},{"id":"O1PD100944C2O10292PD6060","title":["སྦྱིན་སྲེག་གལ་འགགས།"]},{"id":"O1PD100944C2O10342PD6065","title":["བི་མ་ལའི་རབ་གནས་ཧོཾ་ལུ་གུ་རྒྱུད་རྫས་འཇུག་པའི་ལས་རིམ་རྣམས།"]},{"id":"O1PD100944C2O10462PD6077","title":["ཡོ་གའི་གཞུང་རྒྱུད་ཕྱི་ནང་ལས་ངེས་དོན་མདོར་བསྡུས་པ།"]},{"id":"O1PD100944C2O10982PD6125","title":["དམ་ཚིག་གསལ་བཀྲའི་དགོངས་འགྲེལ་སྐོར། གླེགས་བམ་རུ་པ།（༨༥）"]},{"id":"O1PD100944C2O10992PD6126","title":["གླེགས་བམ་རུ་པ། ༼༠༨༥༽"]},{"id":"O1PD100944C2O11002PD6127","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11012PD6128","title":["དམ་ཚིག་གསལ་བཀྲ།"]},{"id":"O1PD100944C2O11072PD6134","title":["སློབ་དཔོན་འཇམ་དཔལ་གྲགས་པས་མཛད་པའི་དམ་ཚིག་འགྲེལ་པ།"]},{"id":"O1PD100944C2O11032PD6130","title":["དམ་ཚིག་གསལ་བཀྲའི་བསྡུས་དོན་གསལ་བྱེད་མེ་ལོང་།"]},{"id":"O1PD100944C2O11042PD6131","title":["དམ་ཚིག་རྡོ་རྗེ་གསལ་བཀྲའི་འགྲེལ་པ་དག་ལྡན་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD100944C2O11092PD6136","title":["ཡན་ལག་སྦོམ་པོ་བརྒྱད་ཀྱི་ཌི་ཀ"]},{"id":"O1PD100944C2O11022PD6129","title":["ཀཿཐོག་པ་ཆོས་རྗེ་གཙང་སྟོན་རིན་པོ་ཆེའི་གསུངས་དམ་ཚིག་གསལ་བཀྲའི་འགྲེལ་བ་རྣལ་འབྱོར་མིག་གི་སྒྲོན་མ།"]},{"id":"O1PD100944C2O11082PD6135","title":["རྩ་ལྟུང་བཅུ་བཞིའི་འགྲེལ་པ་སྔགས་ཀྱི་སྤྱི་ཁྲུས།"]},{"id":"O1PD100944C2O11062PD6133","title":["རྡོ་རྗེའི་དམ་ཚིག་གི་རྣམ་བཞག་གོ་བདེར་བརྗོད་པ་སྤང་ལེན་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD100944C2O11052PD6132","title":["གསང་བ་སྔགས་ཀྱི་དམ་ཚིག་གི་རིམ་པ་མདོར་བསྡུས་པ། ཆོས་རྗེ་གཙང་སྟོན་པས་མཛད་པ།"]},{"id":"O1PD100944C2O09362PD5974","title":["སྒྱུ་འཕྲུལ་ལམ་རིམ་གྱི་དགོངས་འགྲེལ་སྐོར།༼༡༽ གླེགས་བམ་པུ་པ- ཕུ་པ།（༧༣-༧༤）"]},{"id":"O1PD100944C2O09372PD5975","title":["གླེགས་བམ་པུ་པ། ༼༠༧༣༽"]},{"id":"O1PD100944C2O09382PD5976","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09442PD5982","title":["མན་ངག་ལྟ་བའི་ཕྲེང་བའི་བཤད་པ་རྒྱུད་དོན་རིན་པོ་ཆེ་སྣང་བྱེད།"]},{"id":"O1PD100944C2O09432PD5981","title":["མན་ངག་ལྟ་བའི་ཕྲེང་བའི་ཚིག་དོན་གྱི་འགྲེལ་ཟིན་མདོར་བསྡུས་པ་ཟབ་དོན་པད་ཚལ་འབྱེད་པའི་ཉི་འོད།"]},{"id":"O1PD100944C2O09462PD5984","title":["ལྟ་བའི་རིམ་པ་བཤད་པ།"]},{"id":"O1PD100944C2O09412PD5979","title":["མན་ངག་ལྟ་བའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O09402PD5978","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་ལམ་རྣམ་པར་བཤད་པ་ཆུང་ངུ་།"]},{"id":"O1PD100944C2O09392PD5977","title":["སློབ་དཔོན་སངས་རྒྱས་གསང་བས་མཛད་པའི་ལམ་རིམ་ཆེན་མོ།"]},{"id":"O1PD100944C2O09452PD5983","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱི་མཛད་པའི་མན་ངག་ལྟ་བའི་ཕྲེང་བའི་མཆན་འགྲེལ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1PD100944C2O09422PD5980","title":["མན་ངག་ལྟ་ཕྲེང་གི་འགྲེལ་པ་རོང་ཟོམ་པཎྜི་ཏ་ཆེན་པོ་ཆོས་ཀྱི་བཟང་པོས་མཛད་པ།"]},{"id":"O1PD100944C2O09482PD5985","title":["གླེགས་བམ་ཕུ་པ། ༼༠༧༤༽"]},{"id":"O1PD100944C2O09492PD5986","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09542PD5991","title":["རྣལ་འབྱོར་ཆེན་པོའི་རྒྱུད་སྒྱུ་འཕྲུལ་དྲྭ་བའི་མན་ངག་དཔལ་ལམ་གྱི་རིམ་པ་ཞེས་བྱ་བའི་དཀའ་བ་རྣམ་པར་འགྲེལ་པ་ལམ་མཆོག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O09532PD5990","title":["ལམ་རིམ་འགྲེལ་པ་སྣང་སྟོན་པས་མཛད་པ། ༼མང་མཁར་བ་སེང་གེ་འོད། སེ་སྟོན་གྱི་ཕྱག་དཔེ་རྒྱ་མཁར་བ།༽"]},{"id":"O1PD100944C2O09522PD5989","title":["གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་མན་ངག་ལམ་གྱི་རིམ་པ་རིན་པོ་ཆེ་རྣམ་པར་བཀོད་པ།"]},{"id":"O1PD100944C2O09502PD5987","title":["མ་མོ་གསང་བ་ལས་ཀྱི་ཐིག་ལེ། ༼སློབ་དཔོན་པདྨ་སཾ་བྷ་བའི་ཐུགས་དམ་མངའ་བདག་བཙད་པོ་ལ་གནང་བ༽"]},{"id":"O1PD100944C2O09512PD5988","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་དཔལ་གསང་བའི་སྙིང་པོའི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O08152PD37752PD5875","title":["འཇམ་དཔལ་མཚན་བརྗོད་སོགས་ཀྱི་དགོངས་འགྲེལ་གྱི་སྐོར། གླེགས་བམ་ཞི་པ- འི་པ།（༥༡-༥༣）"]},{"id":"O1PD100944C2O08162PD37762PD5876","title":["གླེགས་བམ་ཞི་པ། ༼༠༥༡༽"]},{"id":"O1PD100944C2O08202PD37802PD5880","title":["མཚན་བརྗོད་འགྲེལ་པ་ཉི་ཟླ་འབར་བའི་སྒྲོན་མའི་ལོ་རྒྱུས་ཁོག་དབུབ་བསྡུས་དོན།"]},{"id":"O1PD100944C2O08192PD37792PD5879","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་འགྲེལ་པ་རིན་པོ་ཆེ་ཉི་ཟླ་འབར་བའི་སྒྲོན་མ།"]},{"id":"O1PD100944C2O08222PD37822PD5882","title":["མཚན་ཡང་དག་པར་བརྗོད་པའི་འགྲེལ་པ་རྣམ་གསུམ་བཤད་པ།"]},{"id":"O1PD100944C2O08212PD37812PD5881","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་འགྲེལ་པ་མཚན་དོན་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O08182PD37782PD5878","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་དོན་གསལ་བར་བྱེད་པ་སློབ་དཔོན་དགའ་རབ་རྡོ་རྗེས་མཛད་པ།"]},{"id":"O1PD100944C2O08172PD37772PD5877","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08242PD37832PD5883","title":["གླེགས་བམ་ཟི་པ། ༼༠༥༢༽"]},{"id":"O1PD100944C2O08262PD37852PD5885","title":["སངས་རྒྱས་ཐམས་ཅད་དང་མཉམ་པར་སྦྱོར་བ་མཁའ་འགྲོ་མ་སྒྱུ་མ་བདེ་བའི་མཆོག་ཅེས་བྱ་བའི་རྒྱུད་ཀྱི་དཀའ་འགྲེལ།"]},{"id":"O1PD100944C2O08252PD37842PD5884","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08272PD37862PD5886","title":["ཡང་དག་གྲུབ་པའི་རྣམ་བཤད་གསང་འགྲེལ་ཆེན་མོའི་དོན་བསྡུས་རབ་གསལ།"]},{"id":"O1PD100944C2O08292PD37882PD5888","title":["ཡང་དག་གི་མངོན་པར་རྟོགས་པ་འདི་བླ་མ་གན་པ་བ་རིན་ཆེན་རྒྱལ་མཚན་གྱིས་སྦྱར་བ།"]},{"id":"O1PD100944C2O08282PD37872PD5887","title":["ཡང་དག་གྲུབ་པའི་ཚིག་འགྲེལ་མདོར་བསྡུས།"]},{"id":"O1PD100944C2O08312PD37892PD5889","title":["གླེགས་བམ་འི་པ། ༼༠༥༣༽"]},{"id":"O1PD100944C2O08322PD37902PD5890","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08332PD37912PD5891","title":["དཔལ་ཁྲག་འཐུང་ཆེན་པོའི་སྒྲུབ་ཐབས་ཡང་དག་གྲུབ་པ་ཞེས་བྱ་བའི་གསང་འགྲེལ་ཆེན་པོ།"]},{"id":"O1PD100944C2O08352PD5892","title":["གསང་བ་སྙིང་པོའི་དགོངས་འགྲེལ་སྐོར། གླེགས་བམ་ཡི་པ- ནུ་པ།（༥༤-༧༢）"]},{"id":"O1PD100944C2O09072PD5949","title":["གླེགས་བམ་ཏུ་པ། ༼༠༦༩༽"]},{"id":"O1PD100944C2O09082PD5950","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09092PD5951","title":["མཚན་ཉིད་དང་རྒྱུད་ཐམས་ཅད་ཀྱི་ལུང་གི་སྤྱི་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གསང་བའི་སྙིང་པོ།"]},{"id":"O1PD100944C2O09102PD5952","title":["བརྒྱུད་རིམ་དྲངས་པར།"]},{"id":"O1PD100944C2O09122PD5953","title":["གླེགས་བམ་ཐུ་པ། ༼༠༧༠༽"]},{"id":"O1PD100944C2O09132PD5954","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09142PD5955","title":["དཔལ་གསང་བའི་སྙིང་པོའི་འགྲེལ་པ་སྤར་ཁབ་ཀྱི་མཆན་འགྲེལ་ཉི་མའི་འོད་ཟེར། ནམ་མཁའ་དཔལ་བོས་མཛད་པ།"]},{"id":"O1PD100944C2O08362PD5893","title":["གླེགས་བམ་ཡི་པ། ༼༠༥༤༽ ནང་གསེས་ཨེ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O08372PD5894","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08382PD5895","title":["རྩ་རྒྱུད་གསང་བ་སྙིང་པོའི་འགྲེལ་པ་ཉི་མའི་སྙིང་པོ་ཞེས་བྱ་བ་གུ་རུ་པདྨ་རྒྱལ་པོའི་གསུང་རྒྱུད་མན་ངག་སྙན་བརྒྱུད་ཆོས་རྗེ་ཀཿཐོག་པ་ཆེན་པོའི་བཤད་སྲོལ་སྟོད་ཆ།"]},{"id":"O1PD100944C2O08482PD5902","title":["གླེགས་བམ་ཤི་པ། ༼༠༥༧༽"]},{"id":"O1PD100944C2O08492PD5903","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08502PD5904","title":["རྒྱུད་རྒྱལ་གསང་བ་སྙིང་པོའི་འགྲེལ་པ་རོང་ཟོམ་ཆོས་བཟང་གིས་མཛད་པ།"]},{"id":"O1PD100944C2O08882PD5934","title":["གླེགས་བམ་ཅུ་པ། ༼༠༦༥༽ ནང་གསེས་ཨེ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O08892PD5935","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08902PD5936","title":["དཔལ་གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་སྒྱུ་འཕྲུལ་དྲྭ་བ་སྤྱི་དོན་གྱི་སྒོ་ནས་གཏན་ལ་འབེབས་པར་བྱེད་པའི་ལེགས་བཤད་གསང་བདག་ཞལ་ལུང་ཞེས་བྱ་བ་སྟོད་ཆ།"]},{"id":"O1PD100944C2O08522PD5905","title":["གླེགས་བམ་སི་པ། ༼༠༥༨༽"]},{"id":"O1PD100944C2O08532PD5906","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08542PD5907","title":["དཔལ་གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་འགྲེལ་པ་ཕྱོགས་བཅུའི་མུན་པ་ཐམས་ཅད་རྣམ་པར་སེལ་བ།"]},{"id":"O1PD100944C2O09032PD5946","title":["གླེགས་བམ་ཉུ་པ། ༼༠༦༨༽"]},{"id":"O1PD100944C2O09042PD5947","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09052PD5948","title":["དཔལ་གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་འགྲེལ་པ་ཟབ་དོན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O1PD100944C2O08832PD5930","title":["གླེགས་བམ་ངུ་པ། ༼༠༦༤༽"]},{"id":"O1PD100944C2O08842PD5931","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08852PD5932","title":["དཔལ་གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་འགྲེལ་པ་གསང་བདག་དགོངས་རྒྱན།"]},{"id":"O1PD100944C2O08862PD5933","title":["དཔལ་གསང་བདག་དགོངས་རྒྱན་གྱི་སྤྱི་དོན་ཡན་གྱི་བཤད་པའི་ཟིན་བྲིས་བླ་མའི་མན་ངན་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD100944C2O08762PD5924","title":["གླེགས་བམ་གུ་པ། ༼༠༦༣༽"]},{"id":"O1PD100944C2O08782PD5926","title":["སྒྱུ་འཕྲུལ་གསང་སྙིང་གི་འགྲེལ་པ་རྒྱུད་དོན་རྣམ་ངེས།"]},{"id":"O1PD100944C2O08772PD5925","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08792PD5927","title":["ཆོས་ཚོམས་ངོས་གཟུང་བ།"]},{"id":"O1PD100944C2O08802PD5928","title":["གསང་བ་སྙིང་པོའི་རྒྱུད་ཀྱི་སྤྱི་དོན་སྨོན་ལུང་མི་བསྐྱོད་རྡོ་རྗེས་མཛད་པ།"]},{"id":"O1PD100944C2O08812PD5929","title":["དཔལ་གསང་བ་སྙིང་པོའི་བསྡུས་དོན་འོད་ཟེར་མཐའ་ཡས།"]},{"id":"O1PD100944C2O09162PD5956","title":["གླེགས་བམ་དུ་པ། ༼༠༧༡༽"]},{"id":"O1PD100944C2O09172PD5957","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09252PD5965","title":["ལམ་རིམ་ཟུར་མཆན་།"]},{"id":"O1PD100944C2O09232PD5963","title":["ལྡེམ་དགོངས་བརྒྱད་ཀྱི་ལྷན་ཐབས།"]},{"id":"O1PD100944C2O09182PD5958","title":["དཔལ་གསང་བ་སྙིང་པོའི་རྒྱུད་ཀྱི་མཆན་འགྲེལ་ནོར་བུའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O09202PD5960","title":["གསང་བ་སྙིང་པོའི་གཏན་ཚིགས་རྣམས་ཀྱི་ཟིན་ཐོ།"]},{"id":"O1PD100944C2O09222PD5962","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་ལམ་རྣམ་པར་བཤད་པ་ཆུང་ངུའི་འབྲུ་འགྲེལ་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O1PD100944C2O09212PD5961","title":["སྒྱུ་འཕྲུལ་གསང་བ་སྙིང་པོའི་དཀའ་གནད་བསྡུས་དོན་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O1PD100944C2O09242PD5964","title":["སྒྱུ་འཕྲུལ་ལམ་རིམ་གྱི་བསྡུས་དོན་འཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"O1PD100944C2O09192PD5959","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་རྩ་བའི་རྒྱུད་ཀྱི་མཆན་འགྲེལ་ཉི་ཟླའི་སྙིང་པོ།"]},{"id":"O1PD100944C2O08682PD5918","title":["གླེགས་བམ་ཀུ་པ། ༼༠༦༡༽ ནང་གསེས་ཨེ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O08692PD5919","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08702PD5920","title":["གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་འགྲེལ་བཤད་རྒྱུད་དོན་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ་ཡིད་བཞིན་གྱི་ནོར་བུ་ཞེས་བྱ་བ་སྟོད་ཆ།"]},{"id":"O1PD100944C2O08442PD5899","title":["གླེགས་བམ་ལི་པ། ༼༠༥༦༽"]},{"id":"O1PD100944C2O08452PD5900","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08462PD5901","title":["དཔལ་གསང་བ་སྙིང་པོའི་རྒྱ་ཆེར་འགྲེལ་བ་སློབ་དཔོན་ཉི་མའི་སེང་གེའི་འོད་ཀྱིས་མ༷ཛད་པ།"]},{"id":"O1PD100944C2O08722PD5921","title":["གླེགས་བམ་ཁུ་པ། ༼༠༦༢༽ ནང་གསེས་ཝཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O08732PD5922","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08742PD5923","title":["གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་འགྲེལ་བཤད་རྒྱུད་དོན་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ་ཡིད་བཞིན་གྱི་ནོར་བུ་ཞེས་བྱ་བའི་སྨད་ཆ།"]},{"id":"O1PD100944C2O08562PD5908","title":["གླེགས་བམ་ཧི་པ། ༼༠༥༩༽"]},{"id":"O1PD100944C2O08592PD5911","title":["དཔལ་གསང་བ་སྙིང་པོའི་རྒྱུད་ཀྱི་བསྡུས་པའི་དོན་མ་རིག་པའི་མུན་པ་ཐམས་ཅད་སེལ་བ།"]},{"id":"O1PD100944C2O08602PD5912","title":["གསང་འགྲེལ་ཕྱོགས་བཅུའི་མུན་སེལ་གྱི་སྤྱི་དོན་འོད་གསལ་སྙིང་པོ།"]},{"id":"O1PD100944C2O08612PD5913","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོའི་བཤད་བརྒྱུད་ཀྱི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་བཀྲ་ཤིས་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O1PD100944C2O08582PD5910","title":["དཔལ་གསང་བ་སྙིང་པོའི་སྤྱི་དོན་ལེགས་པར་བཤད་པའི་སྣང་བས་ཡིད་ཀྱི་མུན་པ་ཐམས་ཅད་སེལ་བ།"]},{"id":"O1PD100944C2O08572PD5909","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09272PD5966","title":["གླེགས་བམ་ནུ་པ། ༼༠༧༢༽"]},{"id":"O1PD100944C2O09312PD5970","title":["གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ཚུལ་ལས་སྣང་བ་ལྷར་བསྒྲུབ་པ་རོང་ཟོམ་ཆོས་བཟང་གིས་མཛད་པ།"]},{"id":"O1PD100944C2O09332PD5972","title":["དཔལ་ལྡན་གསང་བ་སྙིང་པོའི་ཁོག་འབུབ་ས་བཅད་ཀྱི་རིམ་པ་ཉུང་ངུ་འཁོར་འདས་བར་གྱི་ལོ་ཙཱ།"]},{"id":"O1PD100944C2O09342PD5973","title":["གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་མན་ངག་ལམ་གྱི་རིམ་པ་རིན་པོ་ཆེ་རྣམ་པར་བཀོད་པ། ༼འབྲུ་དཀའི་དོན་བཀྲོལ་གསལ་བྱེད་མེ་ལོང་རྟོགས་ལྡན་ཤཱཀྱ་བཛྲ་གསུངས།༽"]},{"id":"O1PD100944C2O09302PD5969","title":["དཔལ་གསང་བ་སྙིང་པོའི་སྤྱི་དོན་གཏན་ལ་འབེབས་པའི་ཐལ་འགྱུར་རིགས་པའི་སྒོ་འབྱེད།"]},{"id":"O1PD100944C2O09282PD5967","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09292PD5968","title":["རྩ་རྒྱུད་གསང་བ་སྙིང་པོའི་དཀའ་གནད་ལ་དོགས་པ་གཅོད་པའི་ལུང་རིགས་རྡོ་རྗེའི་རོལ་རྩེད།"]},{"id":"O1PD100944C2O09322PD5971","title":["སྒྱུ་འཕྲུལ་གྱི་དཀའ་བའི་གནས་སྣང་བ་ལྷར་བསྒྲུབ་པ་དོགས་པ་གཅོད་པ་ལུང་རིགས་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD100944C2O08922PD5937","title":["གླེགས་བམ་ཆུ་པ། ༼༠༦༦༽ ནང་གསེས་ཝཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O08932PD5938","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08942PD5939","title":["དཔལ་གསང་བའི་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་སྒྱུ་འཕྲུལ་དྲྭ་བ་སྤྱི་དོན་གྱི་སྒོ་ནས་གཏན་ལ་འབེབས་པར་བྱེད་པའི་ལེགས་བཤད་གསང་བདག་ཞལ་ལུང་ཞེས་བྱ་བའི་མད་ཆ།"]},{"id":"O1PD100944C2O08632PD5914","title":["གླེགས་བམ་ཨི་པ། ༼༠༦༠༽"]},{"id":"O1PD100944C2O08642PD5915","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08652PD5916","title":["དཔལ་གསང་བ་སྙིང་པོའི་རྒྱུད་དོན་གསལ་བྱེད་མེ་ལོང་།"]},{"id":"O1PD100944C2O08662PD5917","title":["དཔལ་གསང་བའི་སྙིང་པོ་དོ་ཁོ་ན་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་ཁོག་དབུབ་རིན་པོ་ཆེ་འབར་བའི་གུར།"]},{"id":"O1PD100944C2O08962PD5940","title":["གླེགས་བམ་ཇུ་པ། ༼༠༦༧༽"]},{"id":"O1PD100944C2O08992PD5943","title":["དཔལ་ལྡན་གསང་བ་སྙིང་པོའི་སྤྱི་དོན་གྱི་བཤད་པའི་ཟིན་བྲིས་བླ་མའི་མན་ངག་དོན་གསལ་སྙིང་པོ་ལོགས་བཤད་རོལ་མཚོ།"]},{"id":"O1PD100944C2O09012PD5945","title":["དཔལ་གསང་བའི་སྙིང་པོའི་རྒྱུད་ཀྱི་སྤྱི་དོན་ཉུང་ངུའི་ངག་གིས་རྣམ་པར་འབྱེད་པ་རིན་ཆེན་མཛོད་ཀྱི་ལྡེ་མིག"]},{"id":"O1PD100944C2O08982PD5942","title":["གསང་བ་སྙིང་པོའི་སྤྱི་དོན་མཐོང་བས་དོན་རྟོགས།"]},{"id":"O1PD100944C2O08972PD5941","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09002PD5944","title":["རྒྱུད་ཀྱི་ལོ་རྒྱུས་དང་འབྲེལ་བའི་འཆད་ཐབས།"]},{"id":"O1PD100944C2O08402PD5896","title":["གླེགས་བམ་རི་པ། ༼༠༥༥༽ ནང་གསེས་ཝཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O08412PD5897","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08422PD5898","title":["རྩ་རྒྱུད་གསང་བ་སྙིང་པོའི་འགྲེལ་པ་ཉི་མའི་སྙིང་པོ་ཞེས་བྱ་བ་གུ་རུ་པདྨ་རྒྱལ་པོའི་གསུང་རྒྱུན་མན་ངག་སྙན་བརྒྱུད་ཆོས་རྗེ་ཀཿཐོག་ཆེན་པོའི་བཤད་སྲོལ་སྨད་ཆ།"]},{"id":"O1PD100944C2O09642PD5999","title":["སྒྱུ་འཕྲུལ་ལམ་རིམ་གྱི་དགོངས་འགྲེལ་སྐོར།༼༢༽ གླེགས་བམ་མུ་པ- ཚུ་པ།（༧༦-༧༨）"]},{"id":"O1PD100944C2O09642PD37642PD6000","title":[" གླེགས་བམ་མུ་པ། ༼༠༧༦༽"]},{"id":"O1PD100944C2O09652PD37652PD6001","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09662PD37662PD6002","title":["རྣལ་འབྱོར་ཆེན་པོའི་རྒྱུད་ཀྱི་དེ་ཁོ་ན་ཉིད་སྣང་བའི་རྒྱན།"]},{"id":"O1PD100944C2O09672PD37672PD6003","title":["གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་མན་ངག་ལམ་གྱི་རིམ་པ་རིན་པོ་ཆེ་རྣམ་པར་བཀོད་པའི་འབྲུ་འགྲེལ་འགྲོ་བློའི་མུན་སེལ།"]},{"id":"O1PD100944C2O09692PD6004","title":["གླེགས་བམ་ཙུ་པ། ༼༠༧༧༽"]},{"id":"O1PD100944C2O09702PD6005","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09712PD6006","title":["སྒྱུ་འཕྲུལ་ལམ་གྱི་རིམ་པའི་འགྲེལ་པ་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O1PD100944C2O09732PD6007","title":["གླེགས་བམ་ཚུ་པ། ༼༠༧༨༽"]},{"id":"O1PD100944C2O09742PD6008","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09752PD6009","title":["སྒྱུ་འཕྲུལ་མན་ངག་ལམ་གྱི་རིམ་པའི་འགྲེལ་བཤད་རིན་པོ་ཆེའི་ཆུ་དྭངས།"]},{"id":"O1PD100944C2O10492PD6079","title":["སྒྱུ་འཕྲུལ་དྲ་བའི་དགོངས་འགྲེལ་སྐོར།༼༦༽ གླེགས་བམ་ཟུ་པ- ཡུ་པ།（༨༢-༨༤）"]},{"id":"O1PD100944C2O10502PD6080","title":["གླེགས་བམ་ཟུ་པ། ༼༠༨༢༽"]},{"id":"O1PD100944C2O10522PD6082","title":["རང་གནས་རྒྱལ་པོའི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O10572PD6087","title":["རིན་ཆེན་དྲྭ་བ་མངོན་རྫོགས།"]},{"id":"O1PD100944C2O10622PD6092","title":["འཕྲུལ་གྱི་མེ་ལོང་དགུ་སྐོར།"]},{"id":"O1PD100944C2O10642PD6094","title":["ཐུགས་ཀྱི་སྒྲོན་མ།"]},{"id":"O1PD100944C2O10532PD6083","title":["སྒྱུ་འཕྲུལ་ཁྲོ་བོ་བསྡུས་པའི་སྒྲུབ་ཐབས་དེ་ཉིད་ལས་སྣང་བ་དམ་པ་བརྒྱན།"]},{"id":"O1PD100944C2O10602PD6090","title":["ཆ་གསུམ་གྱི་སྒོམ་ཕྲེང་།"]},{"id":"O1PD100944C2O10772PD6107","title":["ཁྲོ་བོ་ཡང་དག་སྒྲོན་མ།"]},{"id":"O1PD100944C2O10552PD6085","title":["ཕྱག་རྒྱ་བསམ་གཏན།"]},{"id":"O1PD100944C2O10722PD6102","title":["ཞི་བ་འབྲིང་པོའི་སྒྲུབ་ཐབས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD100944C2O10632PD6093","title":["འཕྲུལ་གྱི་མེ་ལོང་དགུ་སྐོར་གྱི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O10652PD6095","title":["ལྟ་བ་ཡང་དག་སྒྲོན་མ།"]},{"id":"O1PD100944C2O10692PD6099","title":["རྣལ་འབྱོར་སྤྱོད་པའི་ལུགས་ངེས་པའི་དོན་ལ་ཇི་བཞིན་སྒོམ་ཐབས་ཀྱི་སྒྲོན་མ།"]},{"id":"O1PD100944C2O10662PD6096","title":["མཐའ་ཡི་མུན་སེལ་སྒྲོན་མ།"]},{"id":"O1PD100944C2O10752PD6105","title":["དངོས་གྲུབ་གྲུབ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD100944C2O10582PD6088","title":["མན་ངག་གསལ་སྒྲོན།"]},{"id":"O1PD100944C2O10562PD6086","title":["སྤྱོད་ཡུལ་སྦྱོང་བའི་བསམ་གཏན།"]},{"id":"O1PD100944C2O10612PD6091","title":["བསྟན་པའི་སྙིང་པོ་རིག་པའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O10672PD6097","title":["ཐབས་ཤེས་སྒྲོན་མ།"]},{"id":"O1PD100944C2O10762PD6106","title":["སྒྱུ་འཕྲུལ་ཁྲོ་བོ་བསྡུས་པའི་སྒྲུབ་ཐབས་ཧེ་རུ་ཀའི་གལ་ཕྲེང་།"]},{"id":"O1PD100944C2O10702PD6100","title":["སྒྱུ་འཕྲུལ་རྒྱས་པའི་སྒྲུབ་ཐབས་འོད་ཀྱི་རིམ་པ།"]},{"id":"O1PD100944C2O10592PD6089","title":["གཏོར་མའི་ལུང་།"]},{"id":"O1PD100944C2O10682PD6098","title":["ལྟ་བའི་སྒྲོན་མ།"]},{"id":"O1PD100944C2O10732PD6103","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་མེ་ལོང་ལྟ་བུའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD100944C2O10512PD6081","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O10542PD6084","title":["སྒྱུ་འཕྲུལ་ཚོགས་ཀྱི་འཁོར་ལོ་ཐུགས་ཀྱི་སྒྲུབ་པ།"]},{"id":"O1PD100944C2O10742PD6104","title":["སྒྲུབ་ཐབས་རིན་ཆེན་དྲྭ་བ་བསྡུས་པ།"]},{"id":"O1PD100944C2O10712PD6101","title":["སྒྱུ་འཕྲུལ་༷༷ཞི་བ་འབྲིང་པོའི་སྒྲུབ་ཐབས་རིན་ཆེན་དྲྭ་བ།"]},{"id":"O1PD100944C2O10792PD6108","title":["གླེགས་བམ་འུ་པ། ༼༠༨༣༽"]},{"id":"O1PD100944C2O10832PD6112","title":["ཞི་བ་ལྷ་རྒྱུད།"]},{"id":"O1PD100944C2O10842PD6113","title":["ཞི་རྒྱུད་དང་ཁྲོ་རྒྱུད།"]},{"id":"O1PD100944C2O10872PD6116","title":["པདྨའི་ལམ་རིམ་གྱི་ལོ་རྒྱུས།"]},{"id":"O1PD100944C2O10802PD6109","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O10812PD6110","title":["གསང་སྔགས་ལམ་རིམ་འགྲེལ་པ་རིན་ཆེན་ཕྲེང་བ། ༼སློབ་དཔོན་པདྨའི་གསུང་བཀའ་གཏེར་གཉིས་ལྡན་མ།༽"]},{"id":"O1PD100944C2O10822PD6111","title":["ཕྱི་ཆོས་མདོ་སྔགས་ཐུང་མོང་གི་ལམ་རིམ་རིན་ཆེན་སྤུངས་པ། ༼སློབ་དཔོན་རིན་པོ་ཆེ་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པ།༽"]},{"id":"O1PD100944C2O10852PD6114","title":["ཞི་བའི་ལྷ་རྒྱུད་ཀྱི་འགྲེལ་བ།"]},{"id":"O1PD100944C2O10862PD6115","title":["ཁྲོ་བོ་རྟོག་པ་ལྷ་རྒྱུད་ཀྱི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O10892PD6117","title":["གླེགས་བམ་ཡུ་པ། ༼༠༨༤༽"]},{"id":"O1PD100944C2O10932PD6121","title":["དེ་ཁོ་ན་ཉིད་སྣང་བ་དམ་པ་རྒྱན་མཆན་ཌིག་ཅན།"]},{"id":"O1PD100944C2O10942PD6122","title":["སྒྲུ་འཕྲུལ་ཞི་བ་རིན་ཆེན་དྲྭ་བའི་མཆན་འགྲེལ་མི་བསྐྱོད་རྡོ་རྗེའི་དགོངས་རྒྱན།"]},{"id":"O1PD100944C2O10902PD6118","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O10952PD6123","title":["དཔལ་སྒྲུ་འཕྲུལ་དྲྭ་བའི་ཁྲོ་བོ་དམ་པ་རྒྱན་གྱི་མཆན་ཌིག་ཧེ་རུ་ཀའི་དགོངས་རྒྱན།"]},{"id":"O1PD100944C2O10922PD6120","title":["ཞི་བའི་བསྡུས་དོན་འབྱེད་འགྲེལ།"]},{"id":"O1PD100944C2O10962PD6124","title":["སྔགས་ཀྱི་སྤྱི་དོན་ཚངས་དབྱངས་འབྲུག་སྒྲ།"]},{"id":"O1PD100944C2O10912PD6119","title":["༷ཞི་བ་རིན་ཆེན་དྲྭ་བ།"]},{"id":"O1PD100944C2O11112PD6137","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་ཀྱི་སྤྱི་དོན་རྣམ་བཤད་སོགས་ཀྱི་སྐོར། གླེགས་བམ་ལུ་པ- ཤུ་པ།（༨༦-༨༧）"]},{"id":"O1PD100944C2O11122PD6138","title":["གླེགས་བམ་ལུ་པ། ༼༠༨༦༽"]},{"id":"O1PD100944C2O11132PD6139","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11142PD6140","title":["དཔལ་སྒྲུབ་པ་ཆེན་པོ་བཀའ་བརྒྱད་ཀྱི་སྤྱི་དོན་རྣམ་པ་བཤད་པ་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O1PD100944C2O11152PD6141","title":["སྔ་འགྱུར་རྒྱུད་འབུམ་གྱི་མཚོན་པའི་མདོ་རྒྱུད་སྤྱིའི་འཆད་ཐབས་ཨུད་པ་ལའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O11162PD6142","title":["གསང་སྔགས་སྔ་འགྱུར་རྙིང་མ་པའི་བསྟན་པའི་རྣམ་གཞག་མདོ་ཙམ་བརྗོད་པ་ལེགས་བཤད་སྣང་བའི་དགའ་སྟོན།"]},{"id":"O1PD100944C2O11182PD6143","title":["གླེགས་བམ་ཤུ་པ། ༼༠༨༧༽"]},{"id":"O1PD100944C2O11242PD6149","title":["སྠི་ར་མ་ཏིས་མཛད་པའི་བྱང་ཆུབ་སེམས་ཀྱི་ལྫོན་ཤིང་།"]},{"id":"O1PD100944C2O11272PD6152","title":["མདོ་ཁོག་རིན་ཆེན་སྒྲོན་མ། གསང་འཛིན་བརྩོན་སེང་བས་བཀོད་པ།"]},{"id":"O1PD100944C2O11252PD6150","title":["མདོ་དབང་གི་ལག་ལེན་ཟབ་མོ།"]},{"id":"O1PD100944C2O11212PD6146","title":["དུར་ཁྲོད་ཁུ་བྱུག་རོལ་པའི་རྒྱ་ཆེར་བཤད་པ་བདུད་རྩི་ཐིགས་པ།"]},{"id":"O1PD100944C2O11222PD6147","title":["སྠི་ར་མ་ཏིའི་སྐབས་འགྲེལ་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O1PD100944C2O11262PD6151","title":["ཨ་ནུ་ཡོ་ག་ལུང་བདུན་གྱི་སྒོ་ནས་འཆད་ཚུལ་ཟུང་འཇུག་གྲུབ་པའི་རྣ་རྒྱན།"]},{"id":"O1PD100944C2O11232PD6148","title":["སློབ་དཔོན་དྷརྨ་བྷོ་དྷིས་མཛད་པའི་གསང་བའི་དོན་བསྡུས།"]},{"id":"O1PD100944C2O11192PD6144","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11202PD6145","title":["གསང་སྔགས་བླ་ན་མེད་པའི་ཏནྟྲའི་དོན་གྱི་རྣམ་དབྱེ་གསལ་བྱེད།"]},{"id":"O1PD100944C2O09772PD6010","title":["སྒྱུ་འཕྲུལ་ཕྲ་མོ་དྲུག་ཅུའི་སྐོར། གླེགས་བམ་ཛུ་པ། （༠༧༩）"]},{"id":"O1PD100944C2O09792PD6012","title":["རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བ་རྒྱུད་ཀྱི་འགྲེལ་བཤད་དང་སྒྲུབ་ཐབས་ཕྲ་མོའི་དཀར་ཆག་གསལ་བྱེད་སྣང་བ།"]},{"id":"O1PD100944C2O09782PD6011","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O09802PD6013","title":["པཎྜི་ཏ་བི་མ་ལས་མཛད་པའི་གསང་བ་སྙིང་པོའི་འགྲེལ་ཆུང་བིཎྜཱརྠ།"]},{"id":"O1PD100944C2O09812PD6014","title":["ཐབས་ཀྱི་ཞགས་པ་པདྨོའི་ཕྲེང་བའི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O09822PD6015","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒྱུ་འཕྲུལ་དྲྭ་བའི་རྒྱུད་དཔལ་གསང་བའི་སྙིང་པོ་ཞེས་བྱ་བའི་སྤྱན་འགྲེལ།"]},{"id":"O1PD100944C2O09842PD6016","title":["སྒྱུ་འཕྲུལ་དྲ་བའི་དགོངས་འགྲེལ་སྐོར།༼༡༽ གླེགས་བམ་ཝུ་པ།（༨༠）"]},{"id":"O1PD100944C2O09852PD6017","title":["གླེགས་བམ་ཝུ་པ། ༼༠༨༠༽"]},{"id":"O1PD100944C2O10192PD6051","title":["གནས་ལུང་ཆེན་མོའི་ཐོ་ཡིག"]},{"id":"O1PD100944C2O10062PD6038","title":["ཞི་ཁྲོའི་གཏོར་དབང་།"]},{"id":"O1PD100944C2O10002PD6032","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་རྡོ་རྗེའི་ལས་ཀྱི་རིམ་པ།"]},{"id":"O1PD100944C2O09982PD6030","title":["སེམས་བསྐྱེད་ཀྱི་ཆོ་ག"]},{"id":"O1PD100944C2O10052PD6037","title":["དབང་གི་གལ་པོའི་འགྲེལ་སློབ་དཔོན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱིས་མཛད་པ།"]},{"id":"O1PD100944C2O09882PD6020","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་རིན་པོ་ཆེའི་འོད་སྣང་།"]},{"id":"O1PD100944C2O10172PD6049","title":["དཔེ་ཆུང་རང་གནས།"]},{"id":"O1PD100944C2O10102PD6042","title":["གསང་བའི་ཐིགས་པའི་མན་ངག"]},{"id":"O1PD100944C2O10022PD6034","title":["དབང་ཆོག་ཆེ་བའི་དཀྱིལ་འཁོར་ཚོན་ཐོ།"]},{"id":"O1PD100944C2O09902PD6022","title":["ལ་ཤན་ལྟ་བའི་སྒྲོན་མེའི་བསྡུས་དོན།"]},{"id":"O1PD100944C2O09962PD6028","title":["དཀྱིལ་འཁོར་གྱི་ཆོས་དོན་མདོར་བསྡུས་པ།"]},{"id":"O1PD100944C2O10202PD6052","title":["གནས་ལུང་གི་དཀྱིལ་འཁོར་འབྲི་ལུགས།"]},{"id":"O1PD100944C2O10122PD6044","title":["དབང་ཅིག་ཅར་དུ་འཇུག་པ།"]},{"id":"O1PD100944C2O10162PD6048","title":["རྡོ་རྗེ་རྒྱལ་མོའི་བཤགས་པ།"]},{"id":"O1PD100944C2O10222PD6054","title":["མན་ངག་གི་རིམ་པ་མདོར་བསྡུས།"]},{"id":"O1PD100944C2O09912PD6023","title":["བཞག་པ་རྡོ་རྗེས་མཛད་པའི་ལ་ཤན་ལྟ་བའི་སྒྲོན་མའི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O10072PD6039","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ལྷན་ཅིག་སྐྱེས་པའི་ཡེ་ཤེས་སྣང་བ།"]},{"id":"O1PD100944C2O10132PD6045","title":["བདེ་བ་ཆེན་པོ་ཕྱག་རྒྱའི་མན་ངག"]},{"id":"O1PD100944C2O09862PD6018","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O10232PD6055","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་སྟོང་ཕྲག་བརྒྱ་བའི་རྒྱུད་བའི་རྒྱུད་ལས་བཅུད་བསྡུས་མན་ངག་ལམ་རིམ་དོན་འབྱེད།"]},{"id":"O1PD100944C2O09872PD6019","title":["ཁོག་གཞུང་གསལ་སྒྲོན།"]},{"id":"O1PD100944C2O09972PD6029","title":["ཐིག་གི་བཎྜིརྠ།"]},{"id":"O1PD100944C2O10012PD6033","title":["སྒྱུ་འཕྲུལ་ཁྲོ་བོའི་དབང་སྒྲུབ་རྡོ་རྗེའི་ལས་ཀྱི་རིམ་པ།"]},{"id":"O1PD100944C2O10142PD6046","title":["རྡོ་རྗེ་དཔལ་ཆེན། དཔལ་ཆེན་ཁྲོ་རྒྱལ། ཡེ་ཤེས་མཁའ་འགྲོ་རྣམས་ཀྱི་བཤགས་པ།"]},{"id":"O1PD100944C2O09952PD6027","title":["ཐུགས་ཀྱི་སྒོ་ལྕགས།"]},{"id":"O1PD100944C2O09932PD6025","title":["མཚན་ཉིད་སྒྲོན་མ།"]},{"id":"O1PD100944C2O09922PD6024","title":["གཡུའི་ཐང་མ་སྐས་དགུ"]},{"id":"O1PD100944C2O10182PD6050","title":["ལུང་བཞིའི་རྩ་བ་ཚིག་ལེའུར་བྱས་པ།"]},{"id":"O1PD100944C2O10032PD6035","title":["དབང་དོན་ངེས་འབྱེད།"]},{"id":"O1PD100944C2O10112PD6043","title":["གསང་བའི་ཐིགས་པའི་མན་ངག་གི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O09992PD6031","title":["བསྲེ་བའི་ཐོ་བྱང་།"]},{"id":"O1PD100944C2O10082PD6040","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཐུགས་ཀྱི་ཐིགས་པ།"]},{"id":"O1PD100944C2O10152PD6047","title":["དམ་ཚིག་ཉི་ཤུ་རྩ་བརྒྱད་པ།"]},{"id":"O1PD100944C2O10092PD6041","title":["བི་མ་ལའི་སྒྱུ་འཕྲུལ་འཇམ་ཐིགས།"]},{"id":"O1PD100944C2O09892PD6021","title":["སློབ་དཔོན་བཞད་པ་རྡོ་རྗེའི་ལ་ཤན་ལྟ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O09942PD6026","title":["རྣལ་འབྱོར་ཆེན་པོ་ཤེས་རབ་སྤྱན་འབྱེད་ཀྱི་མན་ངག"]},{"id":"O1PD100944C2O10042PD6036","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་དབང་གི་གལ་པོ།"]},{"id":"O1PD100944C2O10212PD6053","title":["གནས་ལུང་གི་མན་ངག་བསྡུས་པ་གནས་ཆོག་ལས་འཕྲེང་།"]},{"id":"O1PD100944C2O11292PD6153","title":["ཁ༣༽ ནང་རྒྱུད་བླ་ན་མེད་པ་ཨ་ནུ་ཡོ་ག་འདུས་པ་མདོའི་དགོངས་འགྲེལ་སྐོར། གླེགས་བམ་སུ་པ- ངེ་པ།（༨༨-༩༤）"]},{"id":"O1PD100944C2O11482PD6169","title":["གླེགས་བམ་ཀེ་པ། ༼༠༩༡༽ ནང་གསེས་ཨེ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O11492PD6170","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11502PD6171","title":["དཔལ་སྤྱི་མདོ་དགོངས་པ་འདུས་པའི་འགྲེལ་པ་རྣལ་འབྱོར་ཉི་མ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་གཟི་ལྡན་འཆར་ཁའི་འོད་སྣང་ཞེས་བྱ་བ་གླེགས་བམ་དང་པོ།"]},{"id":"O1PD100944C2O11522PD6172","title":["གླེགས་བམ་ཁེ་པ། ༼༠༩༢༽ ནང་གསེས་ཝཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O11532PD6173","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11542PD6174","title":["དཔལ་སྤྱི་མདོ་དགོངས་པ་འདུས་པའི་འགྲེལ་པ་རྣལ་འབྱོར་ཉི་མ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་གཟི་ལྡན་འཆར་ཁའི་འོད་སྣངཞེས་བྱ་བ་གླེགས་བམ་གཉིས་པ་།"]},{"id":"O1PD100944C2O11302PD6154","title":["གླེགས་བམ་སུ་པ། ༼༠༨༨༽ ནང་གསེས་ཨེ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O11312PD6155","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11322PD6156","title":["སངས་རྒྱས་ཐམས་ཅད་ཀྱི་དགོངས་པ་འདུས་པ་མདོའི་དཀའ་འགྲེལ་མུན་པའི་གོ་ཆ་ལྡེ་མིག་གསལ་བྱེད་རྣལ་འབྱོར་ཉི་མ་ཞེས་བྱ་བའི་སྟོད་༷ཆ།"]},{"id":"O1PD100944C2O11602PD6178","title":["གླེགས་བམ་ངེ་པ། ༼༠༩༤༽ ནང་གསེས་ཡ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O11612PD6179","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11622PD6180","title":["དཔལ་སྤྱི་མདོ་དགོངས་པ་འདུས་པའི་འགྲེལ་པ་རྣལ་འབྱོར་ཉི་མ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་གཟི་ལྡན་འཆར་ཁའི་འོད་སྣང་གླེགས་བམ་བཞི་པ།"]},{"id":"O1PD100944C2O11382PD6160","title":["གླེགས་བམ་ཨུ་པ། ༼༠༩༠༽"]},{"id":"O1PD100944C2O11462PD6168","title":["མདོ་ཚོགས་ཆེན་འདུས་པའི་བསྐྱེད་རྫོགས་ཀྱི་རིམ་པ་ཇི་ལྟར་ཉམས་སུ་ལེན་པའི་བསྙེན་ཡིག་ལེགས་བཤད་སྐྱ་རེངས་དང་པོའི་སྣང་བ།"]},{"id":"O1PD100944C2O11392PD6161","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11422PD6164","title":["སྤྱི་མདོ་དགོངས་འདུས་ཀྱི་བསྡུས་དོན་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O11442PD6166","title":["འདུས་པ་མདོའི་སྐུ་བཞིའི་གླེང་འགྲེལ་རྒྱུད་དོན་གསལ་བྱེད།"]},{"id":"O1PD100944C2O11452PD6167","title":["སྤྱི་མདོ་དགོངས་འདུས་ཀྱི་འཆད་ཐབས་ཟིན་བྲིས་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O1PD100944C2O11432PD6165","title":["འདུས་པ་མདོའི་དཀའ་འགྲེལ་རྡོ་རྗེའི་ཐ་རམ་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O1PD100944C2O11402PD6162","title":["མདོ་ཕྲན་ཁོག་དབུབ།"]},{"id":"O1PD100944C2O11412PD6163","title":["འདུས་པ་མདོའི་ཁོག་དབུབ་ལེགས་བཤད་ཉི་མའི་སྣང་བ།"]},{"id":"O1PD100944C2O11562PD6175","title":["གླེགས་བམ་གེ་པ། ༼༠༩༣༽ ནང་གསེས་མ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O11572PD6176","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11582PD6177","title":["དཔལ་སྤྱི་མདོ་དགོངས་པ་འདུས་པའི་འགྲེལ་པ་རྣལ་འབྱོར་ཉི་མ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་གཟི་ལྡན་འཆར་ཁའི་འོད་སྣངགླེགས་བམ་གསུམ་པ།"]},{"id":"O1PD100944C2O11342PD6157","title":["གླེགས་བམ་ཧུ་པ། ༼༠༨༩༽ ནང་གསེས་ཝཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O11352PD6158","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11362PD6159","title":["སངས་རྒྱས་ཐམས་ཅད་ཀྱི་དགོངས་པ་འདུས་པའི་མདོའི་དཀའ་འགྲེལ་མུན་པའི་གོ་ཆ་ལྡེ་མིག་གསལ་བྱེད་རྣལ་འབྱོར་ཉི་མ་ཞེས་བྱ་བའི་སྨད་ཆ།"]},{"id":"O1PD100944C2O11642PD6181","title":["ཁ༤༽ ནང་རྒྱུད་བླ་ན་མེད་པ་ཨ་ཏི་ཡོ་ག་རྫོགས་ཆེན་སྡེ་གསུམ་ལས། གླེགས་བམ་ཅེ་པ- ཟེ་པ།（༩༥-༡༡༢）"]},{"id":"O1PD100944C2O11652PD6182","title":["ག༡༽ སེམས་སྡེའི་དགོངས་འགྲེལ་སྐོར། གླེགས་བམ་ཅེ་པ- ནེ་པ།（༩༥-༡༡༢）"]},{"id":"O1PD100944C2O12012PD6214","title":["གླེགས་བམ་ཏེ་པ། ༼༠༩༩༽"]},{"id":"O1PD100944C2O12052PD6218","title":["རྫོགས་པ་ཆེན་པོའི་སྤྱི་ཆིངས།"]},{"id":"O1PD100944C2O12122PD6225","title":["རྫོགས་པ་ཆེན་པོའི་གཞི་ལམ་འབྲས་གསུམ་གྱི་སྙན་ཁུང་བརྒྱུད་པའི་མན་ངག"]},{"id":"O1PD100944C2O12132PD6226","title":["བླ་མ་དྲུག་གི་གདམས་ངག"]},{"id":"O1PD100944C2O12242PD6237","title":["ངག་དོན་བཞི་དྲིལ།"]},{"id":"O1PD100944C2O12172PD6230","title":["དཔེ་དགུས་སྐྱོན་དགུ་ངོས་བཟུང་བཅོས་ཐབས་བསྟན་པ།"]},{"id":"O1PD100944C2O12072PD6220","title":["རྫོགས་པ་ཆེན་པོ་ས་གཅིག་པའི་འགྲེལ་པ་དོན་གསལ་ཉི་མ།"]},{"id":"O1PD100944C2O12042PD6217","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་སྤྱི་འགྲེལ། ༼ཀཿདམ་པའི་གསུང་།༽"]},{"id":"O1PD100944C2O12102PD6223","title":["དམ་པ་ཆོས་ཀྱི་ཡང་སྙིང་དོན་གསལ་ལྔ་པ།"]},{"id":"O1PD100944C2O12032PD6216","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ཉམས་ཀྱི་སྒྲོན་མེ།  ༼རིག་འཛིན་དགའ་རབ་རྡོ་རྗེས་མཛད་པ་ཡིན༽།"]},{"id":"O1PD100944C2O12232PD6236","title":["རབ་འབྲིང་ཐ་གསུམ་མམ་དགུའི་སྒོ་ནས་སེམས་གནས་པའི་ཚད་བསྟན་པ།"]},{"id":"O1PD100944C2O12152PD6228","title":["བླ་མ་དྲུག་གི་གདམས་ངག"]},{"id":"O1PD100944C2O12182PD6231","title":["ཤིག་གི་བསྟན་བཅོས་དབུས་པ་རྟའི་གསུང་ལྡེབ།"]},{"id":"O1PD100944C2O12062PD6219","title":["རྫོགས་ཆེན་ལྟ་སྤྱོད་སྒོམ་པ་དམ་ཚིག་འབྲས་བུ་དང་བཅས་པ། ༼ཀཿདམ་པ་རིན་པོ་ཆེའི་གསུང་ཡིན།༽"]},{"id":"O1PD100944C2O12162PD6229","title":["སློབ་དཔོན་བཞིའི་གདམས་ངག"]},{"id":"O1PD100944C2O12092PD6222","title":["ཨ་རོའི་རྫོགས་ཆེན་སྐོར་ལས་བསྔོ་བའི་ཆོ་ག་དོན་བཞི་པ།"]},{"id":"O1PD100944C2O12192PD6232","title":["མཚུར་ཞིག་པོ་བདུད་རྩིའི་ཞལ་གདམས་སྔོན་འགྲོའི་ཆོས་སྤྱོད་ཀྱི་རིམ་པ་རྨད་དུ་བྱུང་བ།"]},{"id":"O1PD100944C2O12202PD6233","title":["སྤུངས་པའི་ཁྲིད་ལུགས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O12082PD6221","title":["བླ་མ་རིན་པོ་ཆེ་ཀཿཐོག་རྡོ་རྗེ་རྒྱལ་མཚན་གྱི་མཛད་པ། ༼རྫོགས་པ་ཆེན་པོའི་གལ་གནད།༽"]},{"id":"O1PD100944C2O12022PD6215","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O12142PD6227","title":["རྫོགས་པ་ཆེན་པོའི་མན་ངག"]},{"id":"O1PD100944C2O12112PD6224","title":["དམ་པ་ཆོས་ཀྱི་ཡང་སྙིང་སྤྲུལ་སྐུ་ཞིག་པོའི་གསུང་སྒྲོས་དོན་གསལ་ལྔ་པ།"]},{"id":"O1PD100944C2O12212PD6234","title":["ཨ་རོ་ཡེ་ཤེས་འབྱུང་གནས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1PD100944C2O12222PD6235","title":["སྒོམ་ཁྲིད་དམ་རྫོགས་པ་ཆེན་པོའི་མན་ངག་ཇི་ལྟ་བ་བཞིན་དུ་རྟོགས་ཤིང་ཐོབ་པར་འདོད་པ་རྣམས་ཀྱི་སྔོན་དུ་འགྲོ་བའི་ཆོས།"]},{"id":"O1PD100944C2O12252PD6238","title":["མན་ངག་བསྟན་པ།"]},{"id":"O1PD100944C2O11702PD6186","title":["གླེགས་བམ་ཆེ་པ། ༼༠༩༦༽ ནང་གསེས་ཨཱཿརྟགས་ཅན།"]},{"id":"O1PD100944C2O11712PD6187","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11722PD6188","title":["ཆོས་ཐམས་ཅད་རྫོགས་པ་ཆེན་པོ་བྱང་ཆུབ་ཀྱི་སེམས་ཀུན་བྱེད་རྒྱལ་པོའི་འགྲེལ་པ་ཀུན་བཟང་དགོངས་རྒྱན་ཞེས་བྱ་བ་གླེགས་བམ་གཉིས་པ།"]},{"id":"O1PD100944C2O12502PD6261","title":["གླེགས་བམ་དེ་པ། ༼༡༠༡༽"]},{"id":"O1PD100944C2O12522PD6263","title":["མི་ནུབ་པའི་རྒྱལ་མཚན་རྡོ་རྗེ་སེམས་དཔའ་ནམ་མཁའ་ཆེ་རྩ་བའི་རྒྱུད།"]},{"id":"O1PD100944C2O12562PD6267","title":["བྱང་ཆུབ་སེམས་ཀྱི་དོན་བསྒོམ་པའི་ཡི་གེ་གཞི་ལམ་འབྲས་བུའི་དོན་བསམ་པ་ཞེས་བྱ་བ་བལྟ་བསྒོམ་སྤྱོད་པའི་མན་ངག"]},{"id":"O1PD100944C2O12542PD6265","title":["རིན་པོ་ཆེ་གཏེར་གཏད་པ།"]},{"id":"O1PD100944C2O12532PD6264","title":["བྱང་ཆུབ་ཀྱི་སེམས་མི་ནུབ་པའི་རྒྱལ་མཚན་རྡོ་རྗེ་སེམས་དཔའ་ནམ་མཁའ་ཆེའི་འགྲེལ་བཤད་གསང་བདག་དགའ་རབ་དཔའ་བོའི་དགོངས་རྒྱན།"]},{"id":"O1PD100944C2O12512PD6262","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O12552PD6266","title":["རིན་པོ་ཆེ་གཏེར་གཏད་པའི་འགྲེལ་ཆུང་འཕྲུལ་གྱི་མེ་ལོང་གསལ་བར་འབྱེད་པའི་འོད་ཀྱི་ལྡེའུ་མིག"]},{"id":"O1PD100944C2O12572PD6268","title":["ཐུགས་སྒྲུབ་ཡང་ཏིག་གཅེས་སྒྲོན་ཁྲིད་ཀྱི་ཟིན་བྲིས་གཞུང་དོན་རབ་གསལ།"]},{"id":"O1PD100944C2O11662PD6183","title":["གླེགས་བམ་ཅེ་པ། ༼༠༩༥༽ ནང་གསེས་ཨཽ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O11672PD6184","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11682PD6185","title":["ཆོས་ཐམས་ཅད་རྫོགས་པ་ཆེན་པོ་བྱང་ཆུབ་ཀྱི་སེམས་ཀུན་བྱེད་རྒྱལ་པོའི་འགྲེལ་པ་ཀུན་བཟང་དགོངས་རྒྱན་ཞེས་བྱ་བ་གླེགས་བམ་དང་པོ།"]},{"id":"O1PD100944C2O11782PD6192","title":["གླེགས་བམ་ཉེ་པ། ༼༠༩༨༽"]},{"id":"O1PD100944C2O11982PD6212","title":["ཨ་ཏི་རྣལ་དགོངས་ཀྱི་གཞུང་།"]},{"id":"O1PD100944C2O11882PD6202","title":["རྫོགས་པ་ཆེན་པོ་རིག་པའི་ཁུ་བྱུག་གི་དོན་འགྲེལ།"]},{"id":"O1PD100944C2O11992PD6213","title":["ཨ་ཏིའི་ས་བཅད།"]},{"id":"O1PD100944C2O11872PD6201","title":["བྱང་ཆུབ་སེམས་བདེ་བ་ཕྲ་བཀོད་ཀྱི་དོན་འགྲེལ།"]},{"id":"O1PD100944C2O11792PD6193","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11902PD6204","title":["གསང་བ་བདེ་བའི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O11972PD6211","title":["བྱང་ཆུབ་སེམས་བསྒོམ་པ་རྡོ་ལ་གསེར་ཞུན་གྱི་མཆན་འགྲེལ་དེ་ཁོ་ན་ཉིད་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O11822PD6196","title":["རྡོ་རྗེ་སེམས་དཔའ་ནམ་མཁའ་ཆེའི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O11942PD6208","title":["སྤྱི་གསང་སྔགས་ལུང་གི་འགྲེལ་པ་གཉགས་ཛྙཱ་ན་ཀུ་མ་རས་མཛད་པ།"]},{"id":"O1PD100944C2O11832PD6197","title":["ཀློང་ཡངས་བདེ་འབྱམས་ཀྱི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O11842PD6198","title":["བྱང་ཆུབ་ཀྱི་སེམས་སྒོམ་པ་དོན་དྲུག་པའི་འགྲེལ་པ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O11802PD6194","title":["རྫོགས་པ་ཆེན་པོ་རྩལ་ཆེན་སྤྲུག་པའི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O11962PD6210","title":["བྱང་ཆུབ་སེམས་བསྒོམ་རྡོ་ལ་གསེར་ཞུན་གྱི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O11952PD6209","title":["སློབ་དཔོན་ཆེན་པོ་འཇམ་དཔལ་བཤེས་གཉེན་གྱིས་མཛད་པ་བྱང་ཆུབ་སེམས་བསྒོམ་རྡོ་ལ་གསེར་ཞུན།"]},{"id":"O1PD100944C2O11852PD6199","title":["རྩེ་མོ་བྱུང་རྒྱལ་འགྲེལ་པ།"]},{"id":"O1PD100944C2O11812PD6195","title":["རྫོགས་པ་ཆེན་པོ་ཁྱུང་ཆེན་ལྡིངས་པའི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O11892PD6203","title":["བྱང་ཆུབ་སེམས་བསྒོམ་རྡོ་ལ་གསེར་ཞུན་གྱི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O11912PD6205","title":["རིན་པོ་ཆེ་ཀུན་འདུས་ཀྱི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O11932PD6207","title":["ཡེ་ཤེས་ནས་མཁའི་རྒྱལ་པོའི་དོན་འགྲེལ།"]},{"id":"O1PD100944C2O11862PD6200","title":["མན་ངག་སྲོག་གི་འཁོར་ལོའི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O11922PD6206","title":["རྡོ་རྗེ་གཟོང་ཕུགས་ཀྱི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O12272PD6239","title":["གླེགས་བམ་ཐེ་པ། ༼༡༠༠༽"]},{"id":"O1PD100944C2O12372PD6249","title":["དཔལ་ཨ་པ་ར་གྷིར་ཏིའི་ཡེ་ཤེས་འཁོར་ལོ་གཏན་ལ་དབབ་པའི་མན་ངག"]},{"id":"O1PD100944C2O12472PD6259","title":["གྲུས་ཕྱེའི་གདམས་ངག"]},{"id":"O1PD100944C2O12392PD6251","title":["སྟོབས་གསུམ་གྱི་མན་ངག་ཐུགས་སྙིང་གི་གསལ་བྱེད།"]},{"id":"O1PD100944C2O12412PD6253","title":["རྫོགས་ཆེན་གྱི་བདུད་ངོས་འཛིན་དང་སྤོང་ཚུལ། ༼བསམ་གཏན་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་མན་ངག་གི་སྐོར་ཚན་གསུམ༽"]},{"id":"O1PD100944C2O12402PD6252","title":["རྫོགས་པ་ཆེན་པོ་སྟོབས་གསུམ་གྱི་གདམས་ངག་གི་བསྡུས་དོན་སོགས་ཆོས་ཚན་དགུ།"]},{"id":"O1PD100944C2O12292PD6241","title":["རྫོགས་པ་ཆེན་པོ་ཐུགས་ཀྱི་སྙིང་པོ་སྟོབས་གསུམ་གྱི་མན་ངག"]},{"id":"O1PD100944C2O12352PD6247","title":["རྫོགས་པ་ཆེན་པོའི་མན་ངག་ནོད་པར་འདོད་པ་རྣམས་ཀྱི་དབུའོ།"]},{"id":"O1PD100944C2O12282PD6240","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O12322PD6244","title":["སྙན་རྒྱུད་དཔུང་པའི་དོན་ཐེམས་ཁྲིད་ཀྱི་ཕྱག་བཞེས་ཀྱི་ཡི་གེ་རིན་པོ་ཆེའི་འཕྲེང་བ།"]},{"id":"O1PD100944C2O12342PD6246","title":["རྫོགས་ཆེན་གྱི་ལོ་རྒྱུས་དང་བསྡུས་དོན།"]},{"id":"O1PD100944C2O12312PD6243","title":["དཔུངས་པའི་ཁྲིད་ཀྱི་ཕྱག་བཞེས།"]},{"id":"O1PD100944C2O12482PD6260","title":["མར་ཁུ་ཆེན་པོའི་བྱ་ཐབས།"]},{"id":"O1PD100944C2O12442PD6256","title":["གཏུམ་མོའི་གདམས་ངག་དོན་བཞི་མ།"]},{"id":"O1PD100944C2O12382PD6250","title":["མན་ངག་རིན་སྤུངས།"]},{"id":"O1PD100944C2O12422PD6254","title":["བདུད་ལས་རྣམ་རྒྱལ་མན་ངག"]},{"id":"O1PD100944C2O12302PD6242","title":["བསམ་གཏན་མན་ངག"]},{"id":"O1PD100944C2O12462PD6258","title":["ཆོས་གོས་རྣམ་གསུམ་བྱིན་བརླབ་བླ་མའི་ཞལ་ལས་ཤེས་པ།"]},{"id":"O1PD100944C2O12452PD6257","title":["དྲི་བ་དགོད་དམིགས་པ་སྤོ་གེགས་བསལ་བ་བླ་མའི་ཞལ་ལས་ཤེས་ཞེས་པར་གསལ་བར་བཀོད་པ།"]},{"id":"O1PD100944C2O12332PD6245","title":["ཁྲིད་ཡེ་ཤེས་འཁོར་ལོ་གཏན་ལ་དབབ་པའི་མན་ངག"]},{"id":"O1PD100944C2O12362PD6248","title":["སྙན་བརྒྱུད་གསལ་བྱེད།"]},{"id":"O1PD100944C2O12432PD6255","title":["རྫོགས་ཆེན་གྱི་མན་ངག་ཁྱད་པར་བ་བདུན།"]},{"id":"O1PD100944C2O12592PD6269","title":["གླེགས་བམ་ནེ་པ། ༼༡༠༢༽"]},{"id":"O1PD100944C2O12622PD6272","title":["མཉམ་པའི་གཏན་ཚིགས་ལ་ལུང་མན་ངག།"]},{"id":"O1PD100944C2O12602PD6270","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O12642PD6274","title":["སྦས་པའི་རྒུམ་ཆུང་གི་ཚིག་འགྲེལ།"]},{"id":"O1PD100944C2O12632PD6273","title":["སྦས་པའི་རྒུམ་ཆུང་གི་གཞུང་ཕྱི་མོ།"]},{"id":"O1PD100944C2O12612PD6271","title":["གནུབས་ཆེན་སངས་རྒྱས་ཡེ་ཤེས་རིན་པོ་ཆེས་མཛད་པའི་སྒོམ་གྱི་གནད་གསལ་བར་ཕྱེ་བ་བསམ་གཏན་མིག་སྒྲོན།"]},{"id":"O1PD100944C2O11742PD6189","title":["གླེགས་བམ་ཇེ་པ། ༼༠༩༧༽ ནང་གསེས་ཧཱུྃ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O11752PD6190","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O11762PD6191","title":["ཆོས་ཐམས་ཅད་རྫོགས་པ་ཆེན་པོ་བྱང་ཆུབ་ཀྱི་སེམས་ཀུན་བྱེད་རྒྱལ་པོའི་འགྲེལ་པ་ཀུན་བཟང་དགོངས་རྒྱན་ཞེས་བྱ་བ་གླེགས་བམ་གསུམ་པ།"]},{"id":"O1PD100944C2O12662PD6275","title":["ག༢༽ ཀློང་སྡེའི་དགོངས་འགྲེལ་གྱི་སྐོར། གླེགས་བམ་པེ་པ- ཕེ་པ།（༡༠༣-༡༠༤）"]},{"id":"O1PD100944C2O12672PD6276","title":["གླེགས་བམ་པེ་པ། ༼༡༠༣༽ "]},{"id":"O1PD100944C2O12752PD6284","title":["སྤྱོད་པའི་ཀློང་།"]},{"id":"O1PD100944C2O12702PD6279","title":["དཀྱིལ་འཁོར་གྱི་ཀློང་།"]},{"id":"O1PD100944C2O12782PD6287","title":["པྲ་ཁྲིད་ཉམས་རིམ་བཞི་པ།"]},{"id":"O1PD100944C2O12822PD6291","title":["དྲི་མེད་གསང་བའི་སྒྲོན་མ།"]},{"id":"O1PD100944C2O12722PD6281","title":["ཕྲིན་ལས་ཀྱི་ཀློང་།"]},{"id":"O1PD100944C2O12872PD6296","title":["རིན་པོ་ཆེ་འོད།"]},{"id":"O1PD100944C2O12922PD6301","title":["བྱང་ཆུབ་ཀྱི་སེམས་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1PD100944C2O12802PD6289","title":["བདུད་རྩི་ཆུ་རྒྱུན་ཆེ་མཆོག་རྒྱན་གྱི་འཁོར་ལོ།"]},{"id":"O1PD100944C2O12712PD6280","title":["དམ་ཚིག་གི་ཀློང་།"]},{"id":"O1PD100944C2O12852PD6294","title":["རིན་པོ་ཆེ་རྒྱན།"]},{"id":"O1PD100944C2O12772PD6286","title":["འབྲས་བུའི་ཀློང་།"]},{"id":"O1PD100944C2O12742PD6283","title":["དགོངས་པའི་ཀློང་།"]},{"id":"O1PD100944C2O12812PD6290","title":["རིམ་པ་གསུམ་བསྡུས་པའི་མན་ངག"]},{"id":"O1PD100944C2O12832PD6292","title":["གསང་བ་ཐུགས་ཀྱི་སྒྲོན་མ།"]},{"id":"O1PD100944C2O12792PD6288","title":["བྱང་ཆུབ་སེམས་ཀྱི་མན་ངག་ངེས་པར་ལུང་བསྟན་པ།"]},{"id":"O1PD100944C2O12692PD6278","title":["དབང་གི་ཀློང་།"]},{"id":"O1PD100944C2O12902PD6299","title":["རྒྱུད་ཡེ་ཤེས་གསང་བ།"]},{"id":"O1PD100944C2O12732PD6282","title":["ལྟ་བའི་ཀློང་།"]},{"id":"O1PD100944C2O12682PD6277","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O12912PD6300","title":["རྒྱུད་ཡེ་ཤེས་རྫོགས་པ།"]},{"id":"O1PD100944C2O12762PD6285","title":["ས་ལམ་གྱི་ཀློང་།"]},{"id":"O1PD100944C2O12862PD6295","title":["རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O12892PD6298","title":["རྫོགས་ཆེན་ཀློང་དགུའི་རྒྱུད་དང་དེའི་མན་ངག་ཕྱོགས་རྟོགས་དང་བཅས་པའི་འོག་གི་དྲི་མ་སྲུང་བྱེད་ཀྱི་ལྡེབ་གཡོག་ཟླ་བའི་པར་ཁབ།"]},{"id":"O1PD100944C2O12842PD6293","title":["དོན་བཞི་ལྷག་པར་གཏན་ལ་དབབ་པ།"]},{"id":"O1PD100944C2O12882PD6297","title":["ཤེས་རབ་ཀྱི་སྤྱན་རྣམ་པར་འབྱེད་པའི་མན་ངག"]},{"id":"O1PD100944C2O12942PD6302","title":["གླེགས་བམ་ཕེ་པ། ༼༡༠༤༽ "]},{"id":"O1PD100944C2O12952PD6303","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O12962PD6304","title":["ཀུན་ཏུ་བཟང་པོ་ཀློང་དྲུག་རྒྱུད་ཀྱི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O12982PD6305","title":["ག༣༽ མན་ངག་སྡེའི་དགོངས་འགྲེལ་གྱི་སྐོར། གླེགས་བམ་བེ་པ- ཟེ་པ།（༡༠༥-༡༡༢）"]},{"id":"O1PD100944C2O13042PD6310","title":["གླེགས་བམ་མེ་པ། ༼༡༠༦༽ ནང་གསེས་ཝཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O13172PD6323","title":["ངལ་གསོ་སྐོར་གསུམ་གྱི་སྤྱི་དོན་ལེགས་བཤད་རྒྱ་མཚོ།"]},{"id":"O1PD100944C2O13152PD6321","title":["རྫོགས་པ་ཆེན་པོ་སྒྱུ་མ་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་བཟང་པོ།"]},{"id":"O1PD100944C2O13162PD6322","title":["རྫོགས་པ་ཆེན་པོ་སྒྱུ་མ་ངལ་གསོའི་དོན་ཁྲིད་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD100944C2O13182PD6324","title":["རྫོགས་པ་ཆེན་པོ་ངལ་གསོ་སྐོར་གསུམ་གྱི་དཀར་ཆག་པདྨ་སྟོང་ལྡན།"]},{"id":"O1PD100944C2O13082PD6314","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་གནས་གསུམ་དགེ་བ་གསུམ་གྱི་དོན་ཁྲིད་བྱང་ཆུབ་ལམ་བཟང་།"]},{"id":"O1PD100944C2O13052PD6311","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13102PD6316","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོའི་བསྡུས་དོན་པུནྜ་རཱི་ཀའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O13092PD6315","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོ།"]},{"id":"O1PD100944C2O13112PD6317","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་རྣམ་པར་དག་པ།"]},{"id":"O1PD100944C2O13072PD6313","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་ཆེན་པོའི་བསྡུས་དོན་གྱི་གནས་རྒྱ་ཆེར་དབྱེ་བ་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O13142PD6320","title":["རྫོགས་པ་ཆེན་པོ་སྒྱུ་མ་ངལ་གསོའི་བསྡུས་དོན་མནྡཱ་ར་བའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O13122PD6318","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོའི་དོན་ཁྲིད་སྙིང་པོ་བཅུད་བསྡུས།"]},{"id":"O1PD100944C2O13132PD6319","title":["རྫོགས་པ་ཆེན་པོ་སྒྱུ་མ་ངལ་གསོ།"]},{"id":"O1PD100944C2O13062PD6312","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་ཆེན་པོ་ཞེས་བྱ་བ་གླེགས་བམ་གཉིས་པ།"]},{"id":"O1PD100944C2O13242PD6328","title":["གླེགས་བམ་ཚེ་པ། ༼༡༠༨༽ ནང་གསེས་ཝཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O13252PD6329","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13262PD6330","title":["པན་ཆེན་དྲི་མེད་བཤེས་གཉེན་གྱི་དགོངས་ཉམས་སྒྲོན་མ་སྣང་བྱེད་འབར་བའི་གསང་རྒྱུད་གླེགས་བམ་གཉིས་པ།"]},{"id":"O1PD100944C2O13202PD6325","title":["གླེགས་བམ་ཙེ་པ། ༼༡༠༧༽ ནང་གསེས་ཨེ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O13212PD6326","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13222PD6327","title":["པན་ཆེན་དྲི་མེད་བཤེས་གཉེན་གྱི་དགོངས་ཉམས་སྒྲོན་མ་སྣང་བྱེད་འབར་བའི་གསང་རྒྱུད་གླེགས་བམ་དང་པོ། ༼སྒྲ་ཐལ་འགྲུར་རྩ་རྒྱུད་འགྲེལ།༽"]},{"id":"O1PD100944C2O12992PD6306","title":["གླེགས་བམ་བེ་པ། ༼༡༠༥༽ ནང་གསེས་ཨེ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O13002PD6307","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13012PD6308","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོ།"]},{"id":"O1PD100944C2O13022PD6309","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་ཆེན་པོ་ཞེས་བྱ་བ་གླེགས་བམ་དང་པོ།"]},{"id":"O1PD100944C2O13482PD6348","title":["གླེགས་བམ་ཟེ་པ། ༼༡༡༢༽"]},{"id":"O1PD100944C2O13572PD6357","title":["གུ་རུའི་ཚིག་བདུན་གསོལ་འདེབས་ཀྱི་རྣམ་བཤད་པདྨ་དཀར་པོ།"]},{"id":"O1PD100944C2O13492PD6349","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13522PD6352","title":["གཉུག་སེམས་ཟུར་དཔྱད་སྐོར་གྱི་གསུང་སྒྲོས་ཐོར་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O13542PD6354","title":["རྫོགས་པ་ཆེན་པོའི་ཁྱད་པར་ཉུང་ངུ་རྣམ་གསལ་ཡིད་ཀྱི་མེ་ལོང་།"]},{"id":"O1PD100944C2O13502PD6350","title":["གཉུག་སེམས་འོད་གསལ་གྱི་དོན་རྒྱལ་བ་རིག་འཛིན་བརྒྱུད་པའི་ལུང་བཞིན་བརྗོད་པ་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O1PD100944C2O13552PD6355","title":["རྫོགས་པ་ཆེན་པོའི་གཞི་ལམ་འབྲས་བུའི་གཏམ་ཉུང་བསྡུས་གནད་ཀྱི་ཟ་མ་ཏོག"]},{"id":"O1PD100944C2O13512PD6351","title":["གཉུག་སེམས་འོད་གསལ་གྱི་དོན་ལ་དཔྱད་པ་རྫོགས་པ་ཆེན་པོ་གཞི་ལམ་འབྲས་བུའི་ཤན་འབྱེད་བློ་གྲོས་སྣང་བ།"]},{"id":"O1PD100944C2O13532PD6353","title":["རྫོགས་པ་ཆེན་པོ་ལྟ་སྒོམ་སྤྱོད་པའི་གཏམ་རྟོག་གེའི་གཉེན་པོ།"]},{"id":"O1PD100944C2O13562PD6356","title":["ཨ་ཏི་ཡོ་ག་སྤྱི་དོན་དྲུག་གི་སྒོ་ནས་འཆད་ཚུལ་གྱི་འགྲེལ་བཤད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1PD100944C2O13332PD6335","title":["གླེགས་བམ་ཝེ་པ། ༼༡༡༠༽"]},{"id":"O1PD100944C2O13342PD6336","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13352PD6337","title":["སྒྲོན་མ་འབར་བའི་དོན་བསྡུས།"]},{"id":"O1PD100944C2O13362PD6338","title":["གསེར་གྱི་མེ་ཏོག་མཛེས་པ་རིན་པོ་ཆེ་སྒྲོན་མ་འབར་བའི་རྒྱུད་དོན་གསལ་བར་བྱེད་པ་མུ་ཏིག་ཕྲེང་བ་བརྒྱུས་པ།"]},{"id":"O1PD100944C2O13372PD6339","title":["སྐུ་གདུང་འབར་བའི་རྒྱུད་ཀྱི་འགྲེལ་པ་སྒྲོན་མ་ཕྲེང་བ་བཀོད་པ།"]},{"id":"O1PD100944C2O13282PD6331","title":["གླེགས་བམ་ཛེ་པ། ༼༡༠༩༽"]},{"id":"O1PD100944C2O13292PD6332","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13302PD6333","title":["རྫོགས་པ་ཆེན་པོ་མུ་ཏིག་ཕྲེང་རྒྱུད་གསལ་བྱེད་པཎ་ཆེན་བི་མ་ལས་མཛད་པ།"]},{"id":"O1PD100944C2O13312PD6334","title":["ཡི་གེ་མེད་པའི་རྒྱུད་ཀྱི་འགྲེལ་བ་པདྨ་ཁ་འབྱེད།"]},{"id":"O1PD100944C2O13392PD6340","title":["གླེགས་བམ་ཞེ་པ། ༼༡༡༡༽"]},{"id":"O1PD100944C2O13442PD6345","title":["ཁྲོས་མ་ནམ་མོ་གསང་བ་བཀའ་སྲུང་གི་རྒྱུད།"]},{"id":"O1PD100944C2O13402PD6341","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13422PD6343","title":["མཁའ་འགྲོ་མའི་གསང་ཐིག་ཀློང་གསལ་འབར་མ་ཉི་མའི་གསང་རྒྱུད་གསང་སྔགས་གནད་མཛོད་ཆེན་མོ་ལས་བར་དོ་གསང་སྐོར་བླ་ན་མེད་པའི་སྐོར།"]},{"id":"O1PD100944C2O13432PD6344","title":["ཐེག་པའི་མཐར་ཐུག་ལྟ་བའི་ཡང་རྩེ་མཁའ་འགྲོ་གསང་ཐིག་ཀློང་གསལ་ཀུན་ཏུ་བཟང་མོའི་དགོངས་པ་འབར་མ་ཉི་མའི་གསང་རྒྱུད་དབང་བཞི་བྱ་རྒྱུད་ཆེན་མོ།"]},{"id":"O1PD100944C2O13412PD6342","title":["མཁའ་འགྲོ་ཐམས་ཅད་ཀྱི་སྙིང་ཁྲག་ཀློང་གསལ་འབར་མ་ཉི་མའི་གསང་རྒྱུད།"]},{"id":"O1PD100944C2O13452PD6346","title":["སྦྱོར་བདེ་རྣམས་ཀྱི་སྡེབ་ཡིག"]},{"id":"O1PD100944C2O13462PD6347","title":["བོད་སྐད་དུཿདགྲ་བོ་གསོད་པ་མཚོན་ཆ་ཐོག་གི་འཁོར་ལོ།"]},{"id":"O1PD100944C2O13592PD6358","title":["ཁ༥༽ མདོ་སྔགས་ཐེག་པ་སྤྱིའི་དགོངས་འགྲེལ་མན་ངག་གི་སྐོར། གླེགས་བམ་འེ་པ- ངོ་པ།（༡༡༣-༡༢༤）"]},{"id":"O1PD100944C2O13692PD6366","title":["གླེགས་བམ་རེ་པ། ༼༡༡༥༽ ནང་གསེས་ཧཱུྂ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O13702PD6367","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13712PD6368","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་འགྲེལ་པ་ཟབ་དོན་སྣང་བྱེད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O1PD100944C2O13912PD6383","title":["གླེགས་བམ་ཨེ་པ། ༼༡༢༠༽"]},{"id":"O1PD100944C2O13922PD6384","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13932PD6385","title":["སྡོམ་གསུམ་རྣམ་པར་ངེས་པའི་བསྟན་བཅོས་ཀྱི་འབྲུལ་འགྲེལ་བློ་གྲོས་གསར་བུའི་ཡིད་ཀྱི་གདུང་སེལ་ལེགས་བཤད་བདུད་རྩིའི་ཟ་མ་ཏོག"]},{"id":"O1PD100944C2O13942PD6386","title":["སྡོམ་པ་གསུམ་གྱི་དྲིས་ལན་ཉི་འོད་སྣང་བ།"]},{"id":"O1PD100944C2O13792PD6374","title":["གླེགས་བམ་སེ་པ། ༼༡༡༧༽"]},{"id":"O1PD100944C2O13802PD6375","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13812PD6376","title":["ཆོས་ཀྱི་གཏེར་མཛོད་ཆེན་པོ་ཀུན་འདུས་རིག་པའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O14132PD6401","title":["གླེགས་བམ་ངོ་པ། ༼༡༢༤༽"]},{"id":"O1PD100944C2O14142PD6402","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O14152PD6403","title":["ཐེག་པ་ཐམས་ཅད་ཀྱི་ཤན་འབྱེད་ཉི་འོད་རབ་གསལ།"]},{"id":"O1PD100944C2O14082PD6397","title":["གླེགས་བམ་གོ་པ། ༼༡༢༣༽"]},{"id":"O1PD100944C2O14092PD6398","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O14102PD6399","title":["སྔ་འགྱུར་ཐེག་པ་རིམ་དགུའི་རྣམ་གཞག་མདོར་བསྡུས་སུ་བརྗོད་པ་རིན་པོ་ཆེའི་ཐེམ་སྐས།"]},{"id":"O1PD100944C2O14112PD6400","title":["སྔ་འགྱུར་རྙིང་ལུགས་ཐེག་དགུའི་ལམ་ཁྲིད་ཀྱི་ས་བཅད་ཉུང་ངུ་དམ་པའི་ཞལ་ལུང་།"]},{"id":"O1PD100944C2O13652PD6363","title":["གླེགས་བམ་ཡ་པ། ༼༡༡༤༽ ནང་གསེས་ཨཱཿརྟགས་ཅན།"]},{"id":"O1PD100944C2O13662PD6364","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13672PD6365","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་འགྲེལ་པ་བདེན་གཉིས་གསལ་བྱེད་ཟླ་བའི་སྒྲོན་མེ་ཞེས་བྱ་བའི་སྨད་ཆ།"]},{"id":"O1PD100944C2O14032PD6393","title":["གླེགས་བམ་ཀོ་པ། ༼༡༢༢༽"]},{"id":"O1PD100944C2O14042PD6394","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O14052PD6395","title":["དམ་པ་བདེ་གཤེགས་ཀྱིས་མཛད་པའི་ཐེག་དགུ་སྤྱི་ཆིངས་ཀྱི་རྩ་བ་གསུང་རབ་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"O1PD100944C2O14062PD6396","title":["དམ་པ་བདེ་གཤེགས་ཀྱིས་མཛད་པའི་ཐེག་དགུ་སྤྱི་བཅིང་གི་འགྲེལ་བཤད་ཉི་མའི་འོད་ཟེར་ཡེ་ཤེས་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O1PD100944C2O13832PD6377","title":["གླེགས་བམ་སེ་པ། ༼༡༡༨༽"]},{"id":"O1PD100944C2O13842PD6378","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13852PD6379","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་ལམ་གྱི་ཆ་ལག་སྡོམ་པ་གསུམ་རྣམ་པར་ངེས་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O1PD100944C2O13862PD6380","title":["སྡོམ་པ་གསུམ་རྣམ་པར་ངེས་པའི་འགྲེལ་པ་ལེགས་བཤད་ངོ་མཚར་དཔག་བསམ་གྱི་སྙེ་མ།"]},{"id":"O1PD100944C2O13602PD6359","title":["གླེགས་བམ་འེ་པ། ༼༡༡༣༽ ནང་གསེས་ཨོཾ་རྟགས་ཅན།"]},{"id":"O1PD100944C2O13612PD6360","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13622PD6361","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་དགའ་བའི་ཆར།"]},{"id":"O1PD100944C2O13632PD6362","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་འགྲེལ་པ་བདེན་གཉིས་གསལ་བྱེད་ཟླ་བའི་སྒྲོན་མེ་ཞེས་བྱ་བ་སྟོད་ཆ།"]},{"id":"O1PD100944C2O13732PD6369","title":["གླེགས་བམ་ལེ་པ། ༼༡༡༦༽"]},{"id":"O1PD100944C2O13742PD6370","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13752PD6371","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་དཀའ་གནད་རྡོ་རྗེའི་རྒྱ་མདུད་འགྲོལ་བྱེད་ལེགས་བཤད་གསེར་གྱི་ཐུར་མ།"]},{"id":"O1PD100944C2O13762PD6372","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་སྒོ་ལྕགས་འབྱེད་བྱེད་བསྡུས་འགྲེལ་རྒྱ་མཚོའི་ཆུ་ཐིག་རིན་ཆེན་ལྡེ་མིག།"]},{"id":"O1PD100944C2O13772PD6373","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་སྒོ་ལྕགས་འབྱེད་བྱེད་བསྡུས་འགྲེལ་རྒྱ་མཚོའི་ཆུ་ཐིགས་ལས་སྔགས་འགྲེལ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O13882PD6381","title":["གླེགས་བམ་ཧེ་པ། ༼༡༡༩༽"]},{"id":"O1PD100944C2O13892PD6382","title":["སྡོམ་གསུམ་རྣམ་པར་ངེས་པའི་བསྟན་བཅོས་ཀྱི་འགྲེལ་བ་པདྨ་དབང་རྒྱལ་གྱི་མཛད་པ། ༼ཡིན་པར་སེམས། འདིའི་དཀར་ཆག་དང་མཚན་སྦྱང་གཉིས་ཆར་མི་འདུག་པས། དཔྱད་པར་འཚལ།༽"]},{"id":"O1PD100944C2O13962PD6387","title":["གླེགས་བམ་ཀོ་པ། ༼༡༢༡༽"]},{"id":"O1PD100944C2O13982PD6389","title":["ཐེག་པ་ཆེན་པོའི་རྣལ་འབྱོར་ལ་འཇུག་པའི་ཐབས་བྱེ་བྲག་ཏུ་འབྱེད་པ།"]},{"id":"O1PD100944C2O14012PD6392","title":["ཟུར་ཆུང་ཤེས་རབ་གྲགས་པའི་ཞལ་གྱི་གདམས་པ་བརྒྱད་ཅུ་པ་བསླབ་གསུམ་རིན་པོ་ཆེའི་གདམས་ངག་གི་མཆན་འགྲེལ་རིན་པོ་ཆེའི་ཕྲེང་བ། ༼སྡེ་སྣོད་སྤྱི་དང་མདོ་སྒྱུ་སེམས་གསུམ་གྱི་སྙིང་པོའི་མན་ངག།༽"]},{"id":"O1PD100944C2O14002PD6391","title":["ཐེག་པ་ཆེན་པོའི་རྣལ་འབྱོར་གྱི་ཚུལ་ལ་འཇུག་པའི་མན་ངག་གི་འགྲེལ་པ་རྒྱལ་སྲས་ལམ་བཟང་།"]},{"id":"O1PD100944C2O13972PD6388","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O13992PD6390","title":["ཐེག་པ་ཆེན་པོའི་ཚུལ་ལ་འཇུག་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O1PD100944C2O07432PD5812","title":["ཀ༡༽ ལས་ཀྱི་འཇུག་སྒོ་སྐྱབས་འགྲོའི་རྣམ་འགྲེལ་སྐོར། གླེགས་བམ་ནི་པ། （༠༤༢）"]},{"id":"O1PD100944C2O07462PD5814","title":["སྐྱགས་འགྲོ་ཡན་ལག་དྲུག་པའི་རྣམ་འགྲེལ་རྟེན་འབྱུང་ཆོས་ཀྱི་རིགས་པའི་རྩིབས་སྟོང་ལྡན་པ་གཏི་མུག་གཡུལ་རྒྱལ་མྱུར་བར་ཐར་གླིང་དབང་དུ་སྒྱུར་བྱེད་ལེགས་བཤད་གསེར་གྱི་འཁོར་ལོ།"]},{"id":"O1PD100944C2O07482PD5816","title":["གཞི་ཐམས་ཅད་ཡོད་པར་སྨྲ་བའི་དགེ་ཚུལ་གྱི་ཚིག་ལེའུར་བྱས་པའི་མཆན་འགྲེལ་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O1PD100944C2O07452PD5813","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O07502PD5818","title":["ལྟུང་བཤགས་ཀྱི་འགྲེལ་པ་ཏཱ་ར་ནཱ་ཐའི་གསུང་།"]},{"id":"O1PD100944C2O07512PD5819","title":["གྲུབ་མཐའ་ཆེན་པོ་བཞིའི་རྣམ་པར་གཞག་པ་མདོ་ཙམ་ཕྱེ་བ་ངེས་དོན་དགོངས་པ་གསལ་བྱེད།"]},{"id":"O1PD100944C2O07492PD5817","title":["སོ་ཐར་མདོ་ཡི་མཆན་འགྲེལ་ཉུང་ངུ་ངེས་ལེགས་ཐེམ་སྐས།"]},{"id":"O1PD100944C2O07472PD5815","title":["དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོ་རྣམ་པར་འགྲེལ་བ་བཀྲ་ཤིས་མི་ཟད་པའི་སྒྲ་དབྱངས།"]},{"id":"O1PD100944C2O07532PD5820","title":["ཀ༢༽ རྒྱུ་མཚན་ཉིད་ཀྱི་ཐེག་པའི་དགོངས་འགྲེལ་སྐོར།  གླེགས་བམ་པི་པ- ཝི་པ།（༤༣-༥༠）"]},{"id":"O1PD100944C2O07982PD5858","title":["གླེགས་བམ་ཝི་པ། ༼༠༥༠༽"]},{"id":"O1PD100944C2O07992PD5859","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O08012PD5861","title":["ངེས་དོན་སྙིང་པོའི་གནད་མདོར་བསྡུས་པའི་ས་བཅད།"]},{"id":"O1PD100944C2O08052PD5865","title":["ཐེག་མཆོག་སྙིང་པོའི་དོན་ལ་དཔྱད་པ་དབྱར་རྔའི་སྒྲ་གསང་།"]},{"id":"O1PD100944C2O08042PD5864","title":["གཞན་སྟོང་དབུ་མ་ཆེན་པོའི་ལྟ་ཁྲིད་རྡོ་རྗེ་ཟླ་བ་དྲི་མ་མེད་པའི་འོད་ཟེར།"]},{"id":"O1PD100944C2O08022PD5862","title":["ངེས་དོན་དབུ་མ་ཆེན་པོའི་ཚུལ་རྣམ་པར་ངེས་པའི་གཏམ་བདེ་གཤེགས་སྙིང་པོའི་རྒྱན།"]},{"id":"O1PD100944C2O08032PD5863","title":["རྒྱལ་བསྟན་འཁོར་ལོ་གསུམ་དགོངས་པ་གཅིག་ཏུ་རྟོགས་པ་རྟོན་པ་བཞི་ལྡན་གྱི་གཏམ།"]},{"id":"O1PD100944C2O08002PD5860","title":["ངེས་དོན་སྙིང་པའི་གནད་མདོར་བསྡུས་པ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O07932PD5854","title":["གླེགས་བམ་ཛི་པ། ༼༠༤༩༽"]},{"id":"O1PD100944C2O07942PD5855","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O07952PD5856","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཀྱི་ངེས་དོན་གསལ་བར་བྱེད་པ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O07962PD5857","title":["ལེགས་པར་བཤད་པ་མན་ངག་གི་བསྟན་བཅོས་ཟབ་མོ་སྡོམ་པའི་མཛོད།"]},{"id":"O1PD100944C2O07772PD5840","title":["གླེགས་བམ་ཙི་པ། ༼༠༤༧༽"]},{"id":"O1PD100944C2O07792PD5842","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་སྒོམ་རིམ་རབ་གསལ་ཉི་མ།"]},{"id":"O1PD100944C2O07782PD5841","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O07822PD5845","title":["དོན་རྣམ་པར་ངེས་པ་ཤེས་རབ་རལ་གྲི་མཆན།"]},{"id":"O1PD100944C2O07812PD5844","title":["སེམས་དང་ཡེ་ཤེས་བརྟག་པའི་མན་ངག"]},{"id":"O1PD100944C2O07842PD5847","title":["དབུ་མ་རྒྱན་གྱི་རྣམ་བཤད་འཇམ་དབྱངས་བླ་མ་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O1PD100944C2O07832PD5846","title":["དོན་རྣམ་པར་ངེས་པ་ཤེས་རབ་རལ་གྲིའི་ས་བཅད་མི་ཕམ་གྱི་གསུང་ལྡེབ།"]},{"id":"O1PD100944C2O07802PD5843","title":["ཆོས་ཀྱི་སྡོམ་བཞི་སྟོན་པ་དྲི་མ་མེད་པའི་གཏམ་ཀུན་མཁྱེན་ཀློང་ཆེན་པས་མཛད་པ།"]},{"id":"O1PD100944C2O07862PD5848","title":["གླེགས་བམ་ཚི་པ། ༼༠༤༨༽"]},{"id":"O1PD100944C2O07892PD5851","title":["ངེས་ཤེས་རིན་པོ་ཆེའི་སྒྲོན་མེའི་བསྡུས་དོན་པདྨ་དཀར་པོ།"]},{"id":"O1PD100944C2O07872PD5849","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O07882PD5850","title":["ངེས་ཤེས་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O07912PD5853","title":["ངེས་ཤེས་རིན་པོ་ཆེའི་སྒྲོན་མེའི་འགྲེལ་ཆུངཟབ་དོན་སྣང་བའི་འཆར་སྒོ་ཡིད་དཔྱོད་ཚིག་གི་མེ་ལོང་།"]},{"id":"O1PD100944C2O07902PD5852","title":["ངེས་ཤེས་རིན་པོ་ཆེའི་སྒྲོན་མེའི་ཚིག་གི་དོན་གསལ་བའི་འགྲེལ་ཆུང་བློ་གྲོས་སྣང་བའི་སྒོ་འབྱེད།"]},{"id":"O1PD100944C2O07582PD5824","title":["གླེགས་བམ་ཕི་པ། ༼༠༤༤༽"]},{"id":"O1PD100944C2O07592PD5825","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O07602PD5826","title":["ཐུབ་ཆོག་བྱིན་རླབ་གཏེར་མཛོད་ཀྱི་རྒྱབ་ཆོས་པདྨ་དཀར་པོ་ཞེས་བྱ་བ་སྨད་ཆ།"]},{"id":"O1PD100944C2O07542PD5821","title":["གླེགས་བམ་པི་པ། ༼༠༤༣༽"]},{"id":"O1PD100944C2O07552PD5822","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O07562PD5823","title":["ཐུབ་ཆོག་བྱིན་རླབ་གཏེར་མཛོད་ཀྱི་རྒྱབ་ཆོས་པདྨ་དཀར་པོ་ཞེས་བྱ་བ་སྟོད་ཆ།"]},{"id":"O1PD100944C2O07712PD5835","title":["གླེགས་བམ་མི་པ། ༼༠༤༦༽"]},{"id":"O1PD100944C2O07722PD5836","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O07732PD5837","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་འགྲེལ་པ་ལེགས་པར་བཤད་པའི་རྒྱ་མཚོ།"]},{"id":"O1PD100944C2O07742PD5838","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་ཚིག་འགྲེལ་འཇམ་དབྱངས་བླ་མའི་ཞལ་ལུང་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O1PD100944C2O07752PD5839","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་ས་བཅད་དོན་གསལ་མེ་ལོང་།"]},{"id":"O1PD100944C2O07622PD5827","title":["གླེགས་བམ་བི་པ། ༼༠༤༥༽"]},{"id":"O1PD100944C2O07682PD36602PD5833","title":["གཞན་སྟོང་ཁས་ལེན་སེང་གེའི་ང་རོ།"]},{"id":"O1PD100944C2O07692PD36612PD5834","title":["ཤེར་ཕྱིན་རྒྱན་གྱི་སྤྱི་དོན་བསྒོམ་རིམ་ཉུང་ངུ་གཞུང་ལུགས་ལེགས་བཤད།"]},{"id":"O1PD100944C2O07652PD36572PD5830","title":["སྡུད་འགྲེལ་ཡུམ་ལ་འཇུག་པའི་ལེགས་བཤད་ལས་མདོ་དང་བསྟན་བཅོས་སྦྱར་ཚུལ་མ་ཕམ་ཞལ་ལུང་།"]},{"id":"O1PD100944C2O07632PD36552PD5828","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O07642PD36562PD5829","title":["ཡོན་ཏན་རིན་ཆེན་སྡུད་པའི་འགྲེལ་པ་རྒྱལ་བའི་ཡུམ་གྱི་དགོངས་དོན་ལ་ཕྱིན་ཅི་མ་ལོག་པར་འཇུག་པའི་ལེགས་བཤད།"]},{"id":"O1PD100944C2O07672PD36592PD5832","title":["བདེ་གཤེགས་སྙིང་པོའི་སྟོང་ཐུན་ཆེན་མོ་སེང་གེའི་ང་རོ།"]},{"id":"O1PD100944C2O07662PD36582PD5831","title":["ཡོན་ཏན་རིན་པོ་ཆེ་སྡུད་པའི་བསྡུས་དོན་དྲི་མེད་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD100944C2O14742PD6452","title":["ཀ༧༽ བཀའ་མའི་དཀའ་ཆག་གི་སྐོར། གླེགས་བམ་པོ་པ།（༡༣༢）"]},{"id":"O1PD100944C2O14752PD6453","title":["གླེགས་བམ་པོ་པ། ༼༡༣༣༽"]},{"id":"O1PD100944C2O14792PD6457","title":["རྒྱལ་བསྟན་སྔ་འགྱུར་བཀའ་མ་ཐེག་རིམ་དགུའི་ཕྲིན་ཆོག་གཞུང་ཕྱི་མོ་རྣམས་དང་བཅས་པའི་དཀར་ཆག་བསྟན་པ་རྒྱ་མཚོའི་གྲུ་གཟིངས་བཀྲ་ཤིས་དཔལ་བརྒྱའི་འབྱུང་གནས།"]},{"id":"O1PD100944C2O14812PD6459","title":["སྔ་འགྱུར་བཀའ་མ་ཤིན་ཏུ་རྒྱས་པའི་དཀའ་ཆག་དྭངས་གསལ་འཕྲུལ་གྱི་མེ་ལོང་ཞེས་བྱ་བ།"]},{"id":"O1PD100944C2O14762PD6454","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O14772PD6455","title":["གསང་ཆེན་བཀའ་མའི་བསྟན་བཅོས་རྣམས་ཀྱི་དཀར་ཆག་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1PD100944C2O14802PD6458","title":["སྔ་འགྱུར་བཀའ་མའི་དཀར་ཆག་སྡེབ་སྒྲིག་ཚིག་ཉུང་དོན་གསལ་བདུད་འཇོམས་རིན་པོ་ཆེའི་གསུང་།"]},{"id":"O1PD100944C2O14782PD6456","title":["བཀའ་མ་ཐེག་རིམ་དགུའི་ཕྲིན་ཆོག་མཐའ་དག་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པའི་དཀར་ཆག་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོའི་བང་མཛོད།"]},{"id":"O1PD100944C2O14622PD6441","title":["ཀ༦༽ རྗེས་བསྔོ་སྨོན་གྱི་དགོངས་འགྲེལ་སྐོར། གླེགས་བམ་ནོ་པ།（༡༣༢）"]},{"id":"O1PD100944C2O14632PD6442","title":["གླེགས་བམ་ནོ་པ། ༼༡༣༢༽"]},{"id":"O1PD100944C2O14672PD6446","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་ཚིག་དོན་གྱི་འགྲེལ་པ་ལེགས་བཤད་ཀུན་ལས་བཏུས་པ།"]},{"id":"O1PD100944C2O14702PD6449","title":["སྨོན་ལམ་རྡོ་རྗེའི་ཚིག་གི་རྒྱ་མདུད་ཀྱི་འགྲེལ་པ།"]},{"id":"O1PD100944C2O14642PD6443","title":["དཀར་ཆག"]},{"id":"O1PD100944C2O14662PD6445","title":["འཕགས་བ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་འགྲེལ་ཆུང་འཕགས་མཆོག་རྣམས་ཀྱི་རྣམ་པར་ཐར་པ་མཐའ་ཡས་ལ་འཇུག་པའི་སྒོ།"]},{"id":"O1PD100944C2O14682PD6447","title":["སྔ་འགྱུར་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་གྱི་འགྲེལ་པ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རྒྱལ་མཚན།"]},{"id":"O1PD100944C2O14692PD6448","title":["གསང་ཆེན་སྔགས་ཀྱི་སྨོན་ལམ་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་རྣམ་པར་བཤད་པ་ཟབ་གསང་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O1PD100944C2O14712PD6450","title":["བར་དོའི་སྨོན་ལམ་དགོངས་གཅིག་རྒྱ་མཚོའི་འབྲུ་འགྲེལ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD100944C2O14652PD6444","title":["བཟང་སྤྱོད་སྨོན་འགྲེལ་འཕགས་མཆོག་གསང་མཛོད།"]},{"id":"O1PD100944C2O14722PD6451","title":["བར་དོའི་སྨོན་ལམ་དགོངས་གཅིག་རྒྱ་མཚོའི་སྤྱི་དོན་འོད་གསལ་གསང་ལམ།"]},{"id":"O1PD1009442PD7113","title":["སྔ་འགྱུར་བཀའ་མ་ཤིན་ཏུ་རྒྱས་པའི་དཀར་ཆག་ཁོལ་དུ་འདོན་པ།"]}]}