{"isOutlineOf":"W1PD96085","nodes":[{"id":"O1PD96085C2O0003","beginsAt":5,"volume":1,"endsAt":807,"title":["གཏན་ཚིགས་རིག་པའི་རྣམ་གཞག་གསལ་བར་བཤད་པ་རབ་གསལ་ནོར་བུའི་སྒྲོན་མེ། （པོད་དང་པོ།）"]},{"id":"O1PD96085C2O0022","beginsAt":5,"volume":5,"endsAt":164,"title":["ཀུན་མཁྱེན་ཆེན་པོས་མཛད་པའི་གྲུབ་མཐའི་རྣམ་གཞག་དོན་གསལ་གྱི་འགྲེལ་བ་ཕྱོགས་བཅུ་མུན་སེལ།"]},{"id":"O1PD96085C2O0023","beginsAt":165,"volume":5,"endsAt":352,"title":["ཀུན་མཁྱེན་ཇོ་ནང་པ་ཆེན་པོའི་དགོངས་པ་གཞན་སྟོང་དབུ་མའི་ཚུལ་ལེགས་པར་བཤད་པ་མཐར་འཛིན་གདུང་འཕྲོག"]},{"id":"O1PD96085C2O0066","beginsAt":5,"volume":12,"endsAt":256,"title":["སངས་རྒྱས་ཀྱི་ཞིང་བདེ་བ་ཅན་དུ་སྐྱེ་བ་འཛིན་པའི་རྒྱུ་ཚོགས་སྒྲུབ་ཚུལ་ཀུན་མཁྱེན་ལམ་བཟང་།"]},{"id":"O1PD96085C2O0067","beginsAt":257,"volume":12,"endsAt":302,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ནག་པོའི་ཞབས་ལུགས་ཀྱི་དཀྱིལ་མཆོག་བདེ་ཆེན་ཆགས་ཡངས།"]},{"id":"O1PD96085C2O0068","beginsAt":303,"volume":12,"endsAt":318,"title":["བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་དབང་ཆོག"]},{"id":"O1PD96085C2O0069","beginsAt":319,"volume":12,"endsAt":466,"title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པ་རབ་འབྱམས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་ལ་དབང་བསྐུར་བའི་བརྡ་དོན་ངོ་སྤྲོད་དང་བཅས་པའི་ཆོ་ག་ཟབ་དོན་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD96085C2O0006","beginsAt":5,"volume":2,"endsAt":987,"title":["གཏན་ཚིགས་རིག་པའི་རྣམ་གཞག་གསལ་བར་བཤད་པ་རབ་གསལ་ནོར་བུའི་སྒྲོན་མེ། （པོད་གཉིས་པ།）"]},{"id":"O1PD96085C2O0058","beginsAt":5,"volume":10,"endsAt":484,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་འཁོར་རབ་འབྱམས་ཀྱི་སྒྲུབ་ཐབས་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1PD96085C2O0059","beginsAt":485,"volume":10,"endsAt":825,"title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པ་རབ་འབྱམས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་གྲུབ་གཉིས་རླབས་ཕྲེང་འཁྲིགས་པའི་རྒྱ་མཚོ།"]},{"id":"O1PD96085C2O0048","beginsAt":269,"volume":9,"endsAt":308,"title":["ཀུན་མཁྱེན་དོལ་པོ་པ་ཆེན་པོའི་ས་འཆག་གི་གར་གྱི་བརྗེད་བྱང་གི་གསལ་བྱེད་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD96085C2O0054","beginsAt":455,"volume":9,"endsAt":462,"title":["སྒྲོལ་མ་མཎྜལ་བཞི་པའི་ཆོ་ག་མདོར་བསྡུས་པའི་སྨོན་འགྲིགས་ཕན་བདེ་འབྱུང་གནས།"]},{"id":"O1PD96085C2O0049","beginsAt":309,"volume":9,"endsAt":316,"title":["ཀུན་མཁྱེན་དོལ་པོ་པ་ཆེན་པོའི་ས་འཆག་གི་གར་གྱི་བརྗེད་བྱང་གི་ངག་འདོན་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD96085C2O0050","beginsAt":317,"volume":9,"endsAt":322,"title":["གྲུབ་པའི་དབང་ཕྱུག་དཔལ་ཨུ་རྒྱན་པའི་སློབ་དཔོན་ཆེན་པོ་མཚོ་སྐྱེས་རྡོ་རྗེ་པདྨ་སམ་བྷ་བའི་བླ་མ་མཆོད་པ།"]},{"id":"O1PD96085C2O0047","beginsAt":35,"volume":9,"endsAt":268,"title":["བསྡུ་བའི་བསྟན་བཅོས་རིགས་པའི་ཐིག་པའི་དོན་ཅུང་ཟད་བཤད་པ་རྣམ་དཔྱོད་པདྨོ་རྒྱས་པའི་ཉི་མ།"]},{"id":"O1PD96085C2O0055","beginsAt":463,"volume":9,"endsAt":480,"title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མའི་མཎྞལ་མཆོད་པའི་ཆོ་ག་རྒྱས་པ་ལྷན་ཐབས་ཀྱི་ཚུལ་དུ་བཀོད་པ་བདུད་རྩེའི་ཆུ་གཏེར།"]},{"id":"O1PD96085C2O0053","beginsAt":453,"volume":9,"endsAt":454,"title":["བཀའ་གདམ་ལྷ་བཞིའི་སྒྲོལ་མའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96085C2O0051","beginsAt":323,"volume":9,"endsAt":340,"title":["ཆོས་རྗེ་ཀུན་མཁྱེན་ཆེན་པོ་ཡབ་སྲས་བཅོ་ལྔའི་བླ་མ་མཆོད་པའི་ཆོ་ག་དགེ་ལེགས་དཔལ་སྟེར།"]},{"id":"O1PD96085C2O0046","beginsAt":5,"volume":9,"endsAt":34,"title":["མུ་སྟེགས་རིག་བྱེད་མཐའ་སྨྲ་བའི་རྟག་ལྟ་དཔྱོད་པའི་ཚུལ་དབུ་མ་སྙིང་པོ་རྩ་འགྲེལ་སོགས་སུ་བྱུང་བ་ལྟར་བཤད་པ་ཀུན་མཁྱེན་ལམ་བཟང་མཚོན་པའི་སྒྲོན་མེ། །"]},{"id":"O1PD96085C2O0052","beginsAt":341,"volume":9,"endsAt":452,"title":["ཐམས་ཅད་མཁྱེན་པ་ཏཱ་ར་ན་ཐས་མཛད་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་ས་བཅད་བསྡུས་དོན་གྱི་རིམ་པ་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O1PD96085C2O0016","beginsAt":269,"volume":4,"endsAt":294,"title":["ཕར་ཕྱིན་གྱི་འགྲེལ་བ་ལེགས་པར་བཤད་པ་གསེར་གྱི་ཕྲེང་བ་སོགས་རྗེ་ཡབ་སྲས་རྣམ་གསུམ་ལ་བརྟེན་ནས་ཕར་ཕྱིན་གྱི་དགོངས་དོན་འགའ་ཞིག་བཤད་པ།"]},{"id":"O1PD96085C2O0017","beginsAt":295,"volume":4,"endsAt":384,"title":["སྦྱིན་པའི་གོ་སྒྲུབ་ཀྱི་དཀའ་གནས་ལ་དཔྱད་པ།"]},{"id":"O1PD96085C2O0018","beginsAt":385,"volume":4,"endsAt":478,"title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པའི་ཕར་ཕྱིན་གྱི་རྣམ་བཤད་རྟོགས་དཀའི་སྣང་བའི་དགོངས་དོན་འགའ་ཞིག་བཤད་པ་བློ་གསལ་མགུལ་རྒྱན།"]},{"id":"O1PD96085C2O0015","beginsAt":217,"volume":4,"endsAt":268,"title":["བྱེ་སྤྱིའི་འདོད་ཚུལ་གྱི་དོགས་སློང་བློ་གསལ་དགའ་བསྐྱེད།"]},{"id":"O1PD96085C2O0019","beginsAt":479,"volume":4,"endsAt":493,"title":["ལུང་གི་ཆོས་ལ་འཆད་ཉན་གྱིས་འཇུག་ཚུལ་བློ་གསལ་འཇུག་སྒོ།"]},{"id":"O1PD96085C2O0014","beginsAt":5,"volume":4,"endsAt":216,"title":["ཆོས་འཁོར་གྱི་རྣམ་གཞག་དཔྱོད་ལྡན་ཡིད་དབང་འགུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD96085C2O0062","beginsAt":5,"volume":11,"endsAt":300,"title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་པོའི་དཀྱིལ་འཁོར་རབ་འབྱམས་ཀྱི་སྒྲུབ་ཐབས་འཕྲིན་ལས་ཀྱི་ཉི་མ་འབུམ་གྱི་གཟི་བརྗིད།"]},{"id":"O1PD96085C2O0063","beginsAt":301,"volume":11,"endsAt":594,"title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་རབ་འབྱམས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་འཕྲིན་ལས་ཀྱི་ཉི་མ་འབུམ་གྱི་གཟི་འོད་འཕྲོ་བ།"]},{"id":"O1PD96085C2O0040","beginsAt":249,"volume":8,"endsAt":258,"title":["ཕྱི་ནང་གི་ཁྱད་པ་བཤད་པ་དང་སོ་ཐར་གྱི་སྡོམ་པ་ལ་ཉེས་པ་སྤོང་བ།"]},{"id":"O1PD96085C2O0038","beginsAt":5,"volume":8,"endsAt":8,"title":["རྗེ་བཙུན་རྡོར་རྗེ་མཁའ་སྤྱོད་མའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་པདྨ་དམར་པོའི་ཕྲེང་བ།"]},{"id":"O1PD96085C2O0039","beginsAt":9,"volume":8,"endsAt":248,"title":["རྒྱལ་བའི་བསྟན་པའི་གནས་ཚད་སོགས་རྣམ་པར་བསྟན་པ་རྩིས་ཀྱི་ཡི་གེ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1PD96085C2O0041","beginsAt":259,"volume":8,"endsAt":282,"title":["དཔལ་རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དོན་གསལ་རྒྱས་བྱེད།"]},{"id":"O1PD96085C2O0042","beginsAt":283,"volume":8,"endsAt":344,"title":["བཅོམ་ལྡན་འདས་བདེ་མཆོག་མཁའ་འགྲོ་རྒྱ་མཚོའི་བདག་འཇུག་གསང་ཆེན་འཇུག་ངོགས་ཀྱི་མཚམས་སྦྱོར་གྱི་དམིགས་རིམ་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O1PD96085C2O0043","beginsAt":345,"volume":8,"endsAt":356,"title":["གྲུབ་ཆེན་ལི་ཨུ་པའི་བདེ་མཆོག་དབང་ཆོག་གི་དམིག་དོན།"]},{"id":"O1PD96085C2O0076","beginsAt":393,"volume":13,"endsAt":430,"title":["གདམ་ངག་གི་མདོས་གདམ་ངག་གི་དོན་བདེན་གཉིས་སྟོན་པའི་རྒྱུ་མཚན་དང་ཡུམ་མདོའི་དོན་རིགས་ཚོགས་དྲུག་གི་ཇི་ལྟར་འགྲེལ་ཚུལ།"]},{"id":"O1PD96085C2O0077","beginsAt":431,"volume":13,"endsAt":459,"title":["དུས་ཀྱི་འཁོར་ལོའི་བརྒྱུད་དང་འབྲེལ་བའི་ཚིགས་བཅད་དམ་པ་གོང་མ་རྣམས་ཀྱིས་སྨོན་ཚིག་ཏུ་བསྡེབས་པའི་ཚིག་འགྲེལ།"]},{"id":"O1PD96085C2O0072","beginsAt":5,"volume":13,"endsAt":56,"title":["སྐྱབས་འགྲོའི་ཁྲིད་དམིགས་དུས་འཁོར་རྫོགས་རིམ་གྱི་སྔོན་འགྲོའི་ཁྲིད་རིམ་དང་སྦྲར་ནས་བཤད་པ་བསྟན་པའི་འཇུག་སྒོ།"]},{"id":"O1PD96085C2O0073","beginsAt":57,"volume":13,"endsAt":128,"title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྒོ་ནས་གཡང་འགུག་པའི་ཆོ་ག་ཡིད་བཞིན་དབང་པོ།"]},{"id":"O1PD96085C2O0074","beginsAt":129,"volume":13,"endsAt":222,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྐྱེད་རིམ་རྒྱས་པའི་དག་རྫོགས་ཀྱིས་ང་རྒྱལ་འཛིན་ཚུལ་གཙོ་བའི་ཞལ་ཕྱག་གི་དག་པ་དང་བཅས་པ་བཤད་པ་རིགས་ལྡན་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1PD96085C2O0075","beginsAt":223,"volume":13,"endsAt":392,"title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་བསྟན་བཅོས་མངོན་པར་རྟོག་པའི་རྒྱན་གྱི་ཟུར་བཀོལ་ཆེན་པོ་བཞི་འམ་ལྔར་གྲགས་པའི་ཡ་གྱལ།"]},{"id":"O1PD96085C2O0009","beginsAt":5,"volume":3,"endsAt":240,"title":["ལྡོག་ཆ་ངོས་འཛིན་གྱི་རྣམ་གཞག་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1PD96085C2O0010","beginsAt":241,"volume":3,"endsAt":428,"title":["བསྡུས་གྲྭའི་སྤྱི་ཟུར་གྱི་དོན་འགའ་ཞིག་རབ་ཏུ་གསལ་བར་བྱེད་པ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O1PD96085C2O0011","beginsAt":429,"volume":3,"endsAt":666,"title":["བསྡུས་གྲྭའི་སྤྱི་དོན་ཟུར་དཔྱད་དང་བཅས་པའི་མི་གསལ་བའི་གནས་འགའ་ཞིག་གསལ་བྱེད་ཀྱི་ཞིབ་ཆ་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O1PD96085C2O0026","beginsAt":5,"volume":6,"endsAt":124,"title":["དམ་པའི་ཆོས་མངོན་པ་མཛོད་ཀྱི་རྣམ་བཤད་བློ་གསལ་ཡིད་ཀྱི་མུན་སེལ་ཀུན་གསལ་ཉི་མ།"]},{"id":"O1PD96085C2O0027","beginsAt":125,"volume":6,"endsAt":524,"title":["དམ་པའི་ཆོས་མངོན་པ་མཛོད་ཀྱི་ཉེར་མཁོའི་དཀའ་གནས་གསལ་བྱེད་ཉི་ཟླ་ཟུང་འཇུག"]},{"id":"O1PD96085C2O0028","beginsAt":525,"volume":6,"endsAt":656,"title":["བཤེས་གཉེན་འཇམ་པའི་དབྱངས་ཆེན་པོ་ཐུབ་བསྟན་དགེ་ལེགས་རྒྱ་མཚོས་མཛད་པའི་ཕུ་ལྔའི་ལེགས་བཤད་ནོར་བུའི་ཕྲེང་བ་ལ་ཉེ་བར་མཁོ་བའི་དོན་འགའ་ཞིག་བཤད་པ་བློ་དམན་ཉེར་འཚོ།"]},{"id":"O1PD96085C2O0033","beginsAt":101,"volume":7,"endsAt":212,"title":["ཟབ་ལམ་འཕོ་བའི་གདམ་པ་སོགས་ཀྱིས་ཚེ་འདས་རྗེས་སུ་འཛིན་ཚུལ་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O1PD96085C2O0035","beginsAt":267,"volume":7,"endsAt":549,"title":["དཔལ་རྡོ་རྗེ་ཐེག་པའི་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་ཐེག་དོན་བློས་བསླངས་བཞེངས་ཚུལ་རྡོ་རྗེ་འཆང་གི་དགོངས་པ་བཞིན་གསལ་བར་བཤད་པ་གསེར་གྱི་ལྗོན་ཤིང་།"]},{"id":"O1PD96085C2O0034","beginsAt":213,"volume":7,"endsAt":266,"title":["སྒྲུབ་ཐབས་རིན་འབྱུང་ལས་བྱུང་བའི་ཁ་ཆེའི་པཎ་ཆེན་ལུགས་ཀྱི་འཇམ་དབྱངས་དཀར་པོའི་ཁྲིད་ཡིག་ཤེས་རབ་མཆོག་སྩོལ།"]},{"id":"O1PD96085C2O0032","beginsAt":47,"volume":7,"endsAt":100,"title":["བྱང་ཆུབ་སེམས་པའི་སྤྱོད་འཇུག་ལས་བྱུང་བའི་མཆོད་བཤགས་ཀྱི་ལེའུ།"]},{"id":"O1PD96085C2O0031","beginsAt":5,"volume":7,"endsAt":46,"title":["བདེ་བ་ཅན་གྱི་རྒྱུ་ཚོགས་སྒྲུབ་པའི་ཆོ་ག་རྣམ་འདྲེན་འཕྲུལ་གྱི་ཤིང་རྟ།"]}]}