{"isOutlineOf":"W1PD45495","nodes":[{"id":"O1PD533092PD16019"},{"id":"O1PD533092PD16022","title":["ཏཱ་ར་ནཱ་ཐའི་གསང་བའི་རྣམ་ཐར་མདོར་བསྡུས་པ།"]},{"id":"O1PD533092PD16027","title":["སངས་རྒྱས་རྗེས་དྲན་དང་བླ་མའི་རྣལ་འབྱོར་གྱི་མན་ངག་ཟུང་དུ་འཇུག་པ།"]},{"id":"O1PD533092PD16026","title":["རྡོ་རྗེའི་གནས་པ་བཅུ་གཉིས་ཤིན་ཏུ་གསང་བ་ཉམས་རྟོགས་ཀྱི་རྣམ་ཐར།"]},{"id":"O1PD533092PD16028","title":["རྗེ་བཙུན་ཏཱ་ར་ནཱ་ཐའི་ཞལ་གདམས་མགུར་འབུམ་གྱི་སྐོར།"]},{"id":"O1PD533092PD16046","title":["བདག་པོ་སྔགས་འཆང་བཀྲས་སྟོབས་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16042","title":["དམ་ཆོས་ཀྱི་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD533092PD16041","title":["ཏཱ་ར་ནཱ་ཐས་སཱུརྱ་བི་ཛ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16039","title":["སྒོམ་ཆེན་ཀུན་ལ་གནད་དུ་ཆེ།"]},{"id":"O1PD533092PD16050","title":["གོང་དཀར་རྡོ་རྗེ་གདན་གྱི་དགོན་གཉེར་དཔོན་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16030","title":["ལྟ་སྒོམ་སྤྱོད་གསུམ་གྱི་གདམས་པ་མདོ་སྔགས་ལམ་གྱི་སྙིང་པོ།"]},{"id":"O1PD533092PD16045","title":["ཆ་བཀའ་བཅུ་པ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16049","title":["ཇོ་ནང་དབུ་མཛད་རབ་འབྱམས་པ་བྱམས་པ་བ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16040","title":["ཏཱ་ར་ནཱ་ཐས་མཻ་ཏྲི་དྷརྨ་བྷཱུ་ཏི་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16033","title":["གླང་པོ་རིན་པོ་ཆེའི་གཏམ།"]},{"id":"O1PD533092PD16037","title":["ཀུན་འཛོམ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16043","title":["ཟླ་རི་བ་གྲགས་བཟང་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16034","title":["ཏཱ་ར་ནཱ་ཐས་རང་ལ་བསྐུལ་བ།"]},{"id":"O1PD533092PD16047","title":["ཀམ་བཀའ་བཅུ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16038","title":["རང་གི་རང་ལ་འཛུར་བརྡར་འཚལ།"]},{"id":"O1PD533092PD16031","title":["ཞལ་གདམས་རིན་ཆེན་འཕྲེང་བ།"]},{"id":"O1PD533092PD16035","title":["རང་གི་རྟོགས་པའི་གླུ་དབྱངས།"]},{"id":"O1PD533092PD16032","title":["འཁོར་ལོ་རིན་པོ་ཆེའི་གཏམ།"]},{"id":"O1PD533092PD16044","title":["དད་ལྡན་རྣམས་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16036","title":["ནོར་འཛིན་བདག་མོ་ངག་དབང་དོན་ཡོད་མཚན། དགེ་ལེགས་དཔྱིད་ཀྱི་དཔལ་མོར་གདམས་པ།"]},{"id":"O1PD533092PD16048","title":["གཏིང་སྐྱེས་སུ་ཆོས་མཆོག་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16029","title":["ཉམས་ལེན་ཟབ་མོའི་གནད་བསྐུལ་གཏམ།"]},{"id":"O1PD533092PD16021","title":["ཏཱ་ར་ནཱ་ཐའི་རང་ཉིད་ཀྱི་རྣམ་ཐར་ངེས་པར་བརྗོད་པ་འི་དེབ་གཏེར་ཤིན་ཏུ་ཞིབ་མོ་མ་བཅོས་ལྷུག་པའི་རྟོགས་བརྗོད། ༼སྨད་ཆ།༽"]},{"id":"O1PD533092PD16020","title":["དཀར་ཅཁག"]},{"id":"O1PD533092PD16023","title":["གསང་བའི་རྣམ་ཐར་འབྲིང་པོ།"]},{"id":"O1PD533092PD16025","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་རྣམ་ཐར་བསྟོད་པ་དད་པའི་ལྗོན་ཤིང་།"]},{"id":"O1PD533092PD16024","title":["གསང་བའི་རྣམ་ཐར་ཅུང་ཟད་རྒྱས་པ།"]},{"id":"O1PD533092PD16093"},{"id":"O1PD533092PD16096","title":["དུས་ཀྱི་འཁོར་ལོའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD533092PD16100","title":["བླ་མ་ཡི་དམ་ཆོས་སྐྱོང་གི་བསྐང་གསོ་བདེ་སྟོང་རོལ་པ།"]},{"id":"O1PD533092PD16095","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD533092PD16099","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྟོད་པའམ་མངོན་རྟོགས་ཉེ་བར་བསྡུས་པ།"]},{"id":"O1PD533092PD16104","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་ཆོག་ལས་རྡོ་རྗེ་སློབ་དཔོན་གྱི་དབང་གི་ཆོ་ག་ཡེ་ཤེས་རྒྱ་མཚོ་ལ་འཇུག་པ།"]},{"id":"O1PD533092PD16109","title":["དུས་འཁོར་སྡོམ་ཆེན་གྱི་ཐིག་ཚོན་གསལ་བྱེད།"]},{"id":"O1PD533092PD16094","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16110","title":["དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་དང་འགྲེལ་པའི་ཕྱག་རྒྱའི་རྣམ་གྲངས་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD533092PD16103","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྦྱིན་བསྲེག་གི་ཆོ་ག་ནང་གི་མུན་སེལ་གྱི་ལག་ལེན།"]},{"id":"O1PD533092PD16108","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་སྡོམ་པ་ཆེན་པོའི་དཀྱིལ་འཁོར་ལ་བསྟོད་པ།"]},{"id":"O1PD533092PD16107","title":["དཔལ་སྡོམ་པ་ཆེན་པོའི་སྒྲུབ་དཀྱིལ་གྱི་རིམ་པའི་ཁྱད་པར་གསལ་བྱེད།"]},{"id":"O1PD533092PD16098","title":["ཡེ་ཤེས་རྒྱ་མཚོའི་ངག་འདོན་འཁྲུལ་མེད།"]},{"id":"O1PD533092PD16097","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་རྒྱས་པ་དཔག་བསམ་ལྗོན་ཤིང་ལ་འཇུག་པ།"]},{"id":"O1PD533092PD16102","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དགའ་སྟོན་ཚོགས་ཀྱི་འཁོར་ལོའི་དགྱེས་གླུ་བདེ་ཆེན་རྡོ་རྗེའི་གསང་ཚིག"]},{"id":"O1PD533092PD16106","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་སྙིང་པོའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འོད་འཕྲོ།"]},{"id":"O1PD533092PD16101","title":["དུས་འཁོར་ཚོགས་མཆོད་བདུད་རྩི་འཁྱིལ་བ།"]},{"id":"O1PD533092PD16105","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གོང་མའི་ཆོ་ག"]},{"id":"O1PD533092PD16122"},{"id":"O1PD533092PD16127","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པའི་མན་ངག་སྙིང་པོའི་འཁྲུལ་འཁོར་གྱི་སྡོམ།"]},{"id":"O1PD533092PD16124","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་ཁྲིད་ཡིག་མཐོང་བ་དོན་ལྡན།"]},{"id":"O1PD533092PD16128","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་ལུས་སྦྱོང་འཁྲུལ་འཁོར་གྱི་མན་ངག་གསལ་བྱེད།"]},{"id":"O1PD533092PD16125","title":["ཁྲིད་ཡིག་མཐོང་བ་དོན་ལྡན་གྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD533092PD16126","title":["རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་འཁྲིད་ཡིག་མཐོང་བ་དོན་ལྡན་གྱི་ལྷན་ཐབས་འོད་བརྒྱ་འབར་བ།"]},{"id":"O1PD533092PD16123","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16386"},{"id":"O1PD533092PD16387","title":["ཡི་དམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས ༼སྟོད་ཆ།༽"]},{"id":"O1PD533092PD16554"},{"id":"O1PD533092PD16555","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16556","title":["མྱང་ཡུལ་སྟོད་སྨད་བར་གསུམ་གྱི་ངོ་མཚར་གཏམ་གྱི་ལེགས་བཤད་མཁས་པའི་འཇུག་ངོགས།"]},{"id":"O1PD533092PD16557","title":["སྒྲིག་པ་པོའི་མཆིད།"]},{"id":"O1PD533092PD16150"},{"id":"O1PD533092PD16151","title":["རིམ་ལྔའི་འགྲེལ་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོའི་དགོངས་པ།"]},{"id":"O1PD533092PD16152","title":["རིམ་ལྔའི་འགྲེལ་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོའི་དགོངས་པའི་སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD533092PD16223"},{"id":"O1PD533092PD16226","title":["གྲུབ་ཆེན་ནག་པོ་སྤྱོད་པའི་དོ་ཧའི་འགྲེལ་པ་ཟབ་དོན་ལྡེ་མིག"]},{"id":"O1PD533092PD16227","title":["ཀཧྣ་པའི་དོ་ཧ་ཐོར་བུ་རྣམས་ཀྱི་འགྲེལ་པ་ངོ་མཚར་འབར་བ།"]},{"id":"O1PD533092PD16225","title":["གྲུབ་ཆེན་ཛཱ་ལནྡྷ་རའི་དོ་ཧའི་འགྲེལ་པ་གསང་བའི་མཛོད།"]},{"id":"O1PD533092PD16224","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16228","title":["གསང་བའི་དེ་ཁོ་ན་ཉིད་རབ་ཏུ་གསལ་བའི་འགྲེལ་པ་དགོངས་པ་རབ་གསལ།"]},{"id":"O1PD533092PD16210"},{"id":"O1PD533092PD16211","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16212","title":["དཔལ་རིམ་པ་བཞི་པའི་གཞུང་གི་འགྲེལ་ཆེན་གསང་བ་རབ་གསལ།"]},{"id":"O1PD533092PD16215","title":["དཔལ་བདེ་མཆོག་རིམ་ལྔའི་ཁྲིད་ཡིག"]},{"id":"O1PD533092PD16216","title":["བདེ་མཆོག་གི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་ཁྲིད་ཡིག"]},{"id":"O1PD533092PD16213","title":["འཕགས་པ་དཔྱིད་ཀྱི་ཐིག་ལེའི་གཞུང་རྣམ་པར་བཤད་པ་འགྲེལ་པ་ངེས་གསང་རྒྱ་མཚོའི་སྙིང་པོ།"]},{"id":"O1PD533092PD16214","title":["གྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་ནག་པོ་སྤྱོད་པ་པའི་དགོངས་དོན་རིམ་བཞི་ལམ་སློངས་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD533092PD16169"},{"id":"O1PD533092PD16171","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་པོའི་དཀྱིལ་འཁོར་རབ་འབྱམས་ཀྱི་སྒྲུབ་ཐབས་འཕྲིན་ལས་ཀྱི་ཉི་མ་འབུམ་གྱི་གཟི་བརྗིད།"]},{"id":"O1PD533092PD16170","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16177","title":["རྡོ་རྗེ་འཇིགས་མཛད་ཀྱི་བསྲེག་བླུགས་བསྡུས་པ་སོགས།"]},{"id":"O1PD533092PD16179","title":["ཨུཥྞི་ཥ་རྭ་ལུགས་ཀྱི་ངག་འདོན་རྒྱུན་ཁྱེར།"]},{"id":"O1PD533092PD16176","title":["རྒྱུད་དོན་ཐམས་ཅད་དྲིལ་ནས་ཉམས་ལེན་ཚུལ། །གསལ་བར་སྟོན་པའི་སྒྲུབ་ཐབས་རྡོ་རྗེ་འབར་བ། །རྗེ་བཙུན་རྡོ་རྗེ་འཇིགས་བྱེད་མཉེས་བྱེད་འདི། །བྲིས་ཚེ་ཆོ་འཕྲུལ་རྣམ་འགྱུར་ཅི་ཡང་བྱུང་། །"]},{"id":"O1PD533092PD16178","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་ཆེན་པོའི་ཚོགས་མཆོད།"]},{"id":"O1PD533092PD16175","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་ཆེན་པོའི་ཆོས་སྐོར་ལ་མེད་མི་རུང་གི་གལ་པོ་ཆེ། སྒྲུབ་པའི་ལག་ལེན་གྱི་ཡི་གེ་ཡང་དག་པ།"]},{"id":"O1PD533092PD16174","title":["གཏོར་ཆོག་ཁམས་གསུམ་ཟིལ་གནོན་གྱི་ལྷན་ཐབས་ལྡེའུ་ཐུང་གཞན་ལ་མེད་པའི་ཁྱད་ཆོས་དགྲ་བགེགས་ཀུན་འཇོམས།"]},{"id":"O1PD533092PD16173","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྣལ་འབྱོར་དང་འབྲེལ་བ་དྲུག་ཅུ་རྩ་བཞིའི་གཏོར་ཆོག་གི་ངག་འདོན་ཁམས་གསུམ་ཟིལ་གནོན།"]},{"id":"O1PD533092PD16172","title":["འཇམ་དཔལ་གསང་ལྡན་གྱི་དཀྱིལ་ཆོག"]},{"id":"O1PD533092PD16300"},{"id":"O1PD533092PD16307","title":["ནི་གུའི་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་དབང་ཆོག"]},{"id":"O1PD533092PD16312","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་གཞུང་འཁྲིད་མ་མོའི་ལྷན་ཐབས་ཁ་སྐོང་།"]},{"id":"O1PD533092PD16314","title":["ཏཱ་ར་ནཱ་ཐའི་གསུང་འབུམ་ལས་པོད་ན་པའི་སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD533092PD16305","title":["རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་སྒྲུབ་པའི་ཐབས།"]},{"id":"O1PD533092PD16302","title":["སྒྲོལ་མའི་རྒྱུད་ཀྱི་འབྱུང་ཁུངས་གསལ་བར་བྱེད་པའི་ལོ་རྒྱུས་གསེར་གྱི་ཕྲེང་བ།"]},{"id":"O1PD533092PD16304","title":["རྒྱུད་སྡེ་ལྔའི་བརྒྱུད་འདེབས་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O1PD533092PD16309","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་མངོན་རྟོགས།"]},{"id":"O1PD533092PD16306","title":["དཔལ་རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དོན་གསལ་རྒྱས་བྱེད།"]},{"id":"O1PD533092PD16311","title":["ནི་གུའི་འཁྲིད་ཡིག་བསྡུས་པ།"]},{"id":"O1PD533092PD16310","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་འཁྲིད་ཡིག་ཟབ་དོན་ཐང་མར་བརྡལ་བ་ཞེས་བྱ་བ་བཀླགས་ཆོག་མ།"]},{"id":"O1PD533092PD16301","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16303","title":["སྒྲོལ་མའི་འགྲེལ་པ།"]},{"id":"O1PD533092PD16308","title":["དུས་འཁོར་བསྟོད་ཆེན་སོགས་ཀྱི་སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD533092PD16313","title":["ནི་གུ་འཁྲུལ་འཁོར་རྩ་འགྲེལ།"]},{"id":"O1PD533092PD16558"},{"id":"O1PD533092PD16572","title":["གསོ་སྦྱོང་རང་གིས་བླང་བའི་ཆོ་ག"]},{"id":"O1PD533092PD16567","title":["མན་ངག་ཁྲིད་ཡིག་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O1PD533092PD16566","title":["ཕྱག་རྒྱ་ཆེན་པོ་མི་གཡོ་བའི་རྣལ་འབྱོར་གྱི་ཁྲིད་ཡིག"]},{"id":"O1PD533092PD16574","title":["དཔལ་གསང་བ་འདུས་པ་རྗེ་བཙུན་འཇམ་པའི་རྡོ་རྗེའི་ལྷ་ཚོགས་མཉེས་པར་བྱེད་པའི་ཆོ་ག་མཆོད་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O1PD533092PD16573","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་འདོད་དགུའི་རྒྱ་མཚོ།"]},{"id":"O1PD533092PD16568","title":["གྲུབ་ཆེན་ལྭ་བ་པའི་གདམས་པ་སྐལ་ལྡན་ཅིག་ཆར་བའི་ཚུལ་དུ་ངོ་སྤྲོད་པའི་ཐབས་སྙན་བརྒྱུད་ལྷན་ཅིག་སྐྱེས་པའི་རྣལ་འབྱོར།"]},{"id":"O1PD533092PD16575","title":["དཔལ་གསང་བ་འདུས་པ་ཡེ་ཤེས་ཞབས་ལུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡེ་ཤེས་སྣང་བྱེད།"]},{"id":"O1PD533092PD16583","title":["འཁོར་ལོ་བདེ་མཆོག་དྲག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས་མངོན་བརྗོད་བླ་མ་ལས་གསལ་བར་གསུངས་པ།"]},{"id":"O1PD533092PD16585","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལྷ་སུམ་ཅུ་རྩ་བདུན་གྱི་དཀྱིལ་འཁོར་སྒྲུབ་པའི་ཐབས་བདེ་བ་བསྐྱེད་མ།"]},{"id":"O1PD533092PD16560","title":["བླ་མ་རྒྱང་འབོད།"]},{"id":"O1PD533092PD16584","title":["དྲིལ་བུ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་གསལ་བྱེད།"]},{"id":"O1PD533092PD16569","title":["གསོལ་འདེབས།"]},{"id":"O1PD533092PD16586","title":["རྡོ་རྗེ་ཕག་མོ་ཞེས་བྱ་བའི་སྒྲུབ་ཐབས་བདེ་ཆེན་འབར་བྱེད།"]},{"id":"O1PD533092PD16559","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16576","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་བདག་ཉིད་ཅན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཁྲུལ་བའི་དྲི་བྲལ།"]},{"id":"O1PD533092PD16578","title":["ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོའི་དབང་གི་ཐོ་ཡིག"]},{"id":"O1PD533092PD16577","title":["ཕྱག་རྡོར་གཏུམ་ཆེན་གྱི་སྒྲུབ་ཐབས་རྒྱས་པ།"]},{"id":"O1PD533092PD16561","title":["ཞལ་གདམས་ཐོར་བུ།"]},{"id":"O1PD533092PD16579","title":["འཁོར་ལོ་སྒྱུར་དྲུག་གི་སྒྲུབ་ཐབས་ཕུན་ཚོགས་ཐམས་ཅད་བསྐྱེད་པའི་གཞི།"]},{"id":"O1PD533092PD16563","title":["ཕར་ཕྱིན་ཁྲིད་ཡིག་ངོ་མཚར་ཅན།"]},{"id":"O1PD533092PD16587","title":["རྡོ་རྗེ་ཕག་མོ་ཕག་གདོང་ཅན་གྱི་སྒྲུབ་ཐབས་ཡེ་ཤེས་རང་འབར།"]},{"id":"O1PD533092PD16562","title":["སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1PD533092PD16570","title":["རྡོ་རྗེའི་ལམ་ལ་འཇུག་པ།"]},{"id":"O1PD533092PD16589","title":["འཕྲིན་ལས་ཐམས་ཅད་འབྱུང་བ་འདུས་པ་དོན་དམ་པ་ལས་ཕྱི་མའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1PD533092PD16564","title":["དོགས་གཅོད་མུན་སེལ།"]},{"id":"O1PD533092PD16588","title":["འཕྲིན་ལས་ཐམས་ཅད་འབྱུང་བའི་སྒྲོལ་མ་འདུས་པ་དོན་དམ་པ་ཞེས་བྱ་བ་རྣལ་འབྱོར་མའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1PD533092PD16571","title":["མངོན་བརྗོད་བླ་མ་ལས་འབྱུང་བའི་དཔྱིད་ཀྱི་རྒྱལ་པོའི་གླུ་དང་སྤེལ་མར་སྦྱར་བ།"]},{"id":"O1PD533092PD16581","title":["འཁོར་ལོ་སྡོམ་པ་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས་མཻ་ཏྲི་པའི་དགོངས་དོན།"]},{"id":"O1PD533092PD16580","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་སྒྲུབ་ཐབས་རྣམ་པར་བཀོད་པ་ངོ་མཚར་འབྱུང་གནས།"]},{"id":"O1PD533092PD16565","title":["ཚིགས་བཅད་བཅུ་པ་ཞེས་བྱ་བ་ལམ་གྱི་རིམ་པ།"]},{"id":"O1PD533092PD16582","title":["འཁོར་ལོ་བདེ་མཆོག་བོང་ཞལ་ཅན་གྱི་སྒྲུབ་ཐབས་མན་ངག་གི་རིམ་པ།"]},{"id":"O1PD533092PD16206"},{"id":"O1PD533092PD16207","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16208","title":["བདེ་མཆོག་ནག་པོའི་ཞབས་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྣམ་བཤད།"]},{"id":"O1PD533092PD16209","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བསྙེན་པ་ཇི་ལྟར་བྱ་བའི་རིམ་པ།"]},{"id":"O1PD533092PD16180"},{"id":"O1PD533092PD16186","title":["འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་ལཱུ་ཡི་པའི་ལུགས་བདེ་ཆེན་འཇུག་ངོགས།"]},{"id":"O1PD533092PD16181","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16184","title":["འཁོར་ལོ་སྡོམ་པ་ནག་པོ་ཞབས་ལུགས་ཀྱི་སྒྲུབ་ཐབས་བདེ་བ་ཆེན་པོའི་ཆར་ཡངས།"]},{"id":"O1PD533092PD16187","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་འཇུག་ངོགས།"]},{"id":"O1PD533092PD16185","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་ཆོག་ནག་པོ་ལུགས་ཀྱི་གསལ་བྱེད་བདེ་བ་ཆེན་པོའི་ཆར་ཡངས།"]},{"id":"O1PD533092PD16190","title":["དཔལ་མཁའ་འགྲོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD533092PD16189","title":["བདེ་མཆོག་ལུས་དཀྱིལ་གྱི་དབང་ཆོག་བདེ་ཆེན་སྙིང་པོ།"]},{"id":"O1PD533092PD16191","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་གྱི་བདག་འཇུག་གསང་བའི་སྙིང་པོ།"]},{"id":"O1PD533092PD16182","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་སྐལ་བ་བཟང་པོའི་འཇུག་ངོགས"]},{"id":"O1PD533092PD16188","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་བདེ་ཆེན་སྙིང་པོ"]},{"id":"O1PD533092PD16183","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD533092PD16268"},{"id":"O1PD533092PD16272","title":["དཔལ་སྒྱུ་འཕྲུལ་ཆེན་མོའི་ཁྲིད་ཡིག་རྒྱལ་བའི་ལམ་བཟང་ཞེས་བྱ་བ་ཤིན་ཏུ་རྣམ་པར་དག་ཅིང་གསལ་བ།"]},{"id":"O1PD533092PD16271","title":["དཔལ་མ་ཧཱ་མཱ་ཡའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O1PD533092PD16270","title":["དཔལ་མ་ཧཱ་མཱ་ཡའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་རིན་ཆེན་མྱུ་གུ།"]},{"id":"O1PD533092PD16276","title":["རྣལ་འབྱོར་མ་རྒྱུད་ཀྱི་རྒྱལ་པོ་སངས་རྒྱས་ཐོད་པའི་རྫོགས་རིམ།"]},{"id":"O1PD533092PD16275","title":["དཔལ་སངས་རྒྱས་ཐོད་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དེ་ཁོ་ན་ཉིད་གསལ་བ།"]},{"id":"O1PD533092PD16269","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16274","title":["དཔལ་སངས་རྒྱས་ཐོད་པའི་སྒྲུབ་ཐབས་དེ་ཁོ་ན་ཉིད་གསལ་བ།"]},{"id":"O1PD533092PD16273","title":["དཔལ་རྒྱུད་ཀྱི་རྒྱལ་པོ་སྒྱུ་འཕྲུལ་ཆེན་མོ་མ་ཧཱ་མཱ་ཡའི་རྒྱ་ཆེར་བཤད་པ་དེ་ཁོ་ན་ཉིད་ཀྱི་སྒྲོན་མ།"]},{"id":"O1PD533092PD16448"},{"id":"O1PD533092PD16449","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16450","title":["དཔལ་སྒྲའི་སྙེ་མ་དུ་མའི་དོན་ཤེས་ཤིང་རྟོགས་པ།"]},{"id":"O1PD533092PD16451","title":["བརྡ་སྤྲོད་པ་དབྱངས་ཅན་གྱི་མདོ་འགྲེལ་མཆོག་ཏུ་གསལ་བ།"]},{"id":"O1PD533092PD16452","title":["རྒྱ་སྐད་དུ་བྲིས་པའི་ཡི་གེའི་ཀློག་ཐབས་འཕགས་ཡུལ་མཁས་པའི་ལུགས།"]},{"id":"O1PD533092PD16129"},{"id":"O1PD533092PD16137","title":["སྦྱོར་དྲུག་གི་དྲི་ལན།"]},{"id":"O1PD533092PD16133","title":["རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་ཕྱིའི་ངོ་སྤྲོད།"]},{"id":"O1PD533092PD16134","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པའི་ངོ་སྤྲོད་ནང་མ།"]},{"id":"O1PD533092PD16130","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16135","title":["རྣལ་འབྱོར་ཡན་ལག་དྲུག་པའི་རྟགས་ཚད་ཀྱི་ཡི་གེ།"]},{"id":"O1PD533092PD16136","title":["སྦྱོར་དྲུག་གེགས་སེལ།"]},{"id":"O1PD533092PD16132","title":["རྣལ་འབྱོར་ཡན་ལག་དྲུག་པའི་སྙིང་པོ་སྟན་ཐོག་གཅིག་མའི་ཁྲིད་ཡིག"]},{"id":"O1PD533092PD16131","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་རྣམ་པར་བཤད་པ་རྒྱས་པར་བསྟན་པ་ཟུང་འཇུག་རབ་ཏུ་གསལ་བ་ཆེན་པོ།"]},{"id":"O1PD533092PD16120"},{"id":"O1PD533092PD16121","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་པའི་ཐབས་བསྐྱེད་པའི་རིམ་པ་རྣམ་པར་བཤད་པ་དངོས་གྲུབ་ཉེར་འཚོ།"]},{"id":"O1PD533092PD16364"},{"id":"O1PD533092PD16383","title":["དཔལ་ལྷ་མོ་རྡོ་རྗེ་རབ་བརྟན་མའི་གཏོར་ཆོག་ངག་འདོན"]},{"id":"O1PD533092PD16380","title":["གསེར་སྐྱེམས"]},{"id":"O1PD533092PD16379","title":["དཔལ་མགོན་པོའི་ཟུངས་གསོ་ཐབས་ཀྱི་ལག་ལེན་ཆོ་ག"]},{"id":"O1PD533092PD16376","title":["ལེགས་ལྡན་མ་ཧཱ་ཀཱ་ལ་འཁོར་མང་གི་བསྟོད་པ་འཕྲིན་ལས་ཀུན་འགྲུབ"]},{"id":"O1PD533092PD16373","title":["ཞིང་སྐྱོང་གཟི་ལྡན་དབང་ཕྱུག་གི་གཏོར་མ་ཆེན་པོ་སྒྲུབ་འཕེན་གྱི་ལག་ལེན་ཆོ་ག་ལས་བཞི་ལྷུན་གྲུབ"]},{"id":"O1PD533092PD16370","title":["དཔལ་གུར་གྱི་མགོན་པོའི་དམར་ཆེན་གཏོར་ཆོག་གི་ཆོ་ག་བར་ཆད་ཀུན་སེལ"]},{"id":"O1PD533092PD16369","title":["བསྐང་གསོའི་ཆོག་སྒྲིགས་འཕྲིན་ལས་རྣམ་རོལ"]},{"id":"O1PD533092PD16366","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས་གཏོར་ཆོག་དང་བཅས་པ"]},{"id":"O1PD533092PD16384","title":["ཡས་གཏམ་དང་བསྔོ་བ་མདོར་བསྡུས"]},{"id":"O1PD533092PD16381","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་ཀྱི་དྲག་གཏོར་ཤིན་ཏུ་ཟབ་པ་རྟགས་མངོན་གྱུར་ཅན"]},{"id":"O1PD533092PD16377","title":["དཔལ་མགོན་ཏྲཀྴད་ཀྱི་འཕྲིན་ལས་བསྐང་གསོ་སོགས་ཉེར་མཁོ་འགའ་ཞིག"]},{"id":"O1PD533092PD16374","title":["ལྷ་ཆེན་ལྕམ་དྲལ་གྱི་སྒྲུབ་ཐབས་དགྲ་བགེགས་ཀུན་འཇོམས"]},{"id":"O1PD533092PD16371","title":["མགོན་པོ་ཞལ་བཞི་པའི་སྒོས་བསྐངས"]},{"id":"O1PD533092PD16367","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་བཟློག་བསྡུས་པའི་ལག་ལེན"]},{"id":"O1PD533092PD16385","title":["སྨོན་ལམ་དགོས་པ་ཀུན་འབྱུང"]},{"id":"O1PD533092PD16382","title":["དཔལ་ལྷ་མོ་རྡོ་རྗེ་རབ་བརྟན་མའི་བསྐང་བ་ཉེར་མཁོ"]},{"id":"O1PD533092PD16378","title":["དཔལ་ལེགས་ལྡན་ནག་པོ་ཏྲཀྴད་ཀྱི་གཏོར་སྒྲུབ་ཀྱི་ལག་ལེན་མན་ངག"]},{"id":"O1PD533092PD16375","title":["དཔལ་མགོན་དྲཀྴད་ཀྱི་བསྐང་གསོའི་ཆོ་ག་ལས་བཞི་རྣམ་རོལ"]},{"id":"O1PD533092PD16372","title":["མགོན་པོ་ཞལ་བཞི་པའི་བསྐངས་གསོ་ཉེར་བསྡུས"]},{"id":"O1PD533092PD16368","title":["གཏོར་ཆོག་སྙིང་པོ་གསལ་བ"]},{"id":"O1PD533092PD16365","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས་གཏོར་མའི་ཆོ་ག་དང་བཅས་པ་འཕྲིན་ལས་གཏེར་མཛོད"]},{"id":"O1PD533092PD16153"},{"id":"O1PD533092PD16160","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་རོ་ལངས་བརྒྱད་སྐོར་གྱི་ཆོ་ག"]},{"id":"O1PD533092PD16161","title":["དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་ལྷ་བཅུ་གསུམ་མའི་ཆོ་ག་འདོན་པ་སྒྱུར་ལུགས་ཡང་དག་པ།"]},{"id":"O1PD533092PD16167","title":["གཤེད་དམར་རྣལ་འབྱོར་བཞི་རིམ་གྱི་འཁྲིད་ཡིག་མཆོག་ཏུ་གསང་བ།"]},{"id":"O1PD533092PD16162","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་ནག་པོ་ལྷ་བཅུ་གསུམ་གྱི་སྒྲུབ་ཐབས་རྡོ་རྗེ་འོད་ཟེར།"]},{"id":"O1PD533092PD16163","title":["དཔལ་ལྡན་གཤིན་རྗེ་གཤེད་ནག་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་འོད་འབར།"]},{"id":"O1PD533092PD16164","title":["གཤིན་རྗེ་གཤེད་ནག་པོའི་ཁྲིད་ཡིག་ཞང་ལུགས།"]},{"id":"O1PD533092PD16168","title":["སྤྲོས་མེད་ཀྱི་འཁྲིད་ཡིག་ངོ་མཚར་ཅན།"]},{"id":"O1PD533092PD16165","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་བདུད་བཞི་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O1PD533092PD16156","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་མཛད་ཆེན་པོའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD533092PD16166","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་བདག་འཇུག་གསལ་བར་བསྟན་པ།"]},{"id":"O1PD533092PD16157","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་མཛད་ཆེན་པོའི་བཀྲ་ཤིས།"]},{"id":"O1PD533092PD16154","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16158","title":["སྔོན་འགྲོ་གཏོར་མ།"]},{"id":"O1PD533092PD16155","title":["རྒྱུད་རྒྱལ་གཤིན་རྗེ་གཤེད་སྐོར་གྱི་ཆོས་འབྱུང་རྒྱས་པ་ཡིད་ཆེས་ངོ་མཚར།"]},{"id":"O1PD533092PD16159","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་སྙིང་པོ།"]},{"id":"O1PD533092PD16390"},{"id":"O1PD533092PD16391","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16392","title":["ཡི་དམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས ༼སྨད་ཆ།༽"]},{"id":"O1PD533092PD16393","title":["སྒྲུབ་ཐབས་བརྒྱ་རྩའི་ལག་ལེན་གསལ་བྱེད"]},{"id":"O1PD533092PD16254"},{"id":"O1PD533092PD16267","title":["ཕྱག་རྒྱ་བཞི་པའི་སྙིང་པོའི་ཊཱི་ཀ།"]},{"id":"O1PD533092PD16257","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་གོང་མའི་གསུང་གི་རྗེས་འབྲང་།"]},{"id":"O1PD533092PD16263","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེའི་རྫོགས་རིམ་དེ་ཉིད་བཞི་ལྡན་གྱི་འཁྲིད་ཡིག་སྙིང་པོ་གསལ་བ།"]},{"id":"O1PD533092PD16260","title":["དཔལ་དགྱེས་པའི་རྡོ་རྗེའི་མན་ངག་སྦས་པ་མིག་འབྱེད།"]},{"id":"O1PD533092PD16258","title":["དགྱེས་པ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བི་རཱུ་པའི་མན་ངག་གོང་མའི་གསུང་གི་རྗེས་སུ་འབྲང་བ།"]},{"id":"O1PD533092PD16255","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16264","title":["ཕྱག་རྒྱ་བཞིའི་སྙིང་པོའི་བྱིན་རླབས།"]},{"id":"O1PD533092PD16261","title":["རྡོ་རྗེ་ཉི་མའི་དོན་གྱི་མཐའ་གཅོད་ཞིབ་བཤད་རབ་གསལ་ཡེ་ཤེས་ཀྱི་སྤྱན།"]},{"id":"O1PD533092PD16266","title":["ཕྱག་རྒྱ་བཞི་པའི་སྙིང་པོའི་མན་ངག་རབ་གསལ་ངེས་དོན་སྙིང་པོ།"]},{"id":"O1PD533092PD16259","title":["དགྱེས་རྡོར་མར་ལུགས་ཀྱི་ཁྲིད་ཡིག་འཁྲུལ་མེད་ངེས་གསང་།"]},{"id":"O1PD533092PD16256","title":["དགྱེས་པ་རྡོ་རྗེའི་ལག་ལེན་གསལ་བར་བྱེད་པ་དཔལ་ཧེ་རུ་ཀ་དགྱེས་པ།"]},{"id":"O1PD533092PD16265","title":["དགྱེས་རྡོར་གྱི་རྫོགས་རིམ་ལྷན་ཅིག་སྐྱེས་པའི་རྣལ་འབྱོར་ཞེས་བྱ་བའི་འགྲེལ་པ།"]},{"id":"O1PD533092PD16262","title":["ཀྱཻ་རྡོ་རྗེའི་རྫོགས་རིམ་སྒྲོན་མ་གཅིག་པའི་ཁྲིད་ཡིག་ཡེ་ཤེས་རབ་གསལ།"]},{"id":"O1PD533092PD16138"},{"id":"O1PD533092PD16142","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་ཡེ་ཤེས་སྣང་བྱེད།"]},{"id":"O1PD533092PD16143","title":["དཔལ་གསང་བ་འདུས་པ་ཡེ་ཤེས་ཞབས་ལུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡེ་ཤེས་སྣང་བྱེད།"]},{"id":"O1PD533092PD16149","title":["རིམ་ལྔ་བསྡུས་གསལ་གྱི་ཊཱི་ཀ"]},{"id":"O1PD533092PD16148","title":["དཔལ་གྲོལ་བའི་ཐིག་ལེའི་ཁྲིད་ཡིག་མི་ཤིགས་པའི་རིན་པོ་ཆེ་སྒྲུབ་པའི་ཐབས།"]},{"id":"O1PD533092PD16141","title":["གསང་བ་འདུས་པའི་སྒྲུབ་དཀྱིལ་འབར་བའི་འོད་གསལ།"]},{"id":"O1PD533092PD16140","title":["དཔལ་གསང་བ་འདུས་པའི་སྒྲུབ་ཐབས་འབར་བའི་འོད་གསལ།"]},{"id":"O1PD533092PD16146","title":["གསང་འདུས་འཕགས་ལུགས་རིམ་ལྔ་སྨར་ཁྲིད་གདན་རྫོགས་ཀྱི་ཁྲིད་ཡིག་འཁྲུལ་པའི་དྲི་བྲལ་ཞེས་བྱ་བ་མར་པའི་དགོངས་པ་ཇི་ལྟ་བ།"]},{"id":"O1PD533092PD16139","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16147","title":["གསང་འདུས་ཡེ་ཤེས་ཞབས་ལུགས་ཀྱི་མན་ངག་ལས། ཟབ་གསལ་དབྱེར་མེད་ཀྱི་ཁྲིད་ཡིག"]},{"id":"O1PD533092PD16145","title":["གསང་འདུས་འཕགས་སྐོར་ལས་རིམ་ལྔ་འགོས་ལུགས་ཀྱི་ཁྲིད་ཡིག་རྒྱུད་དོན་གསལ་བ།"]},{"id":"O1PD533092PD16144","title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་རྡོ་རྗེའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O1PD533092PD16416"},{"id":"O1PD533092PD16418","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོའི་མདོ་རྣམ་བཤད་སྔོན་མེད་ལེགས་བཤད།"]},{"id":"O1PD533092PD16426","title":["བཀྲ་ཤིས་ཀྱི་རྣམ་བཤད།"]},{"id":"O1PD533092PD16423","title":["ཚིགས་བཅད་ཉུང་ངུའི་བསྟོད་པ་རྣམ་པར་འགྲེལ་པ།"]},{"id":"O1PD533092PD16421","title":["འཕགས་པ་བྱམས་པའི་སྨོན་ལམ་གྱི་འགྲེལ་པ།"]},{"id":"O1PD533092PD16424","title":["འཕགས་པ་སྒོ་དྲུག་པའི་གཟུངས་ཀྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD533092PD16419","title":["ཤེས་ཕྱིན་སྙིང་པོའི་མདོའི་ཚིག་འགྲེལ་རྨད་དུ་བྱུང་བ།"]},{"id":"O1PD533092PD16425","title":["ཚེ་མདོའི་འགྲེལ་པ།"]},{"id":"O1PD533092PD16422","title":["ཚིགས་བཅད་གཅིག་པའི་རྣམ་བཤད།"]},{"id":"O1PD533092PD16417","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16420","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱ་ཆེར་འགྲེལ་པ་འཕགས་མཆོག་རྣམས་ཀྱི་གསང་བའི་མཛོད།"]},{"id":"O1PD533092PD16511"},{"id":"O1PD533092PD16516","title":["བསྙེན་པ་བྱེད་ཚུལ།"]},{"id":"O1PD533092PD16519","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་བཀྲ་ཤིས་བརྗོད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1PD533092PD16512","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16515","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྙེན་པ་བྱེད་ལུགས་ཀྱི་ལག་ལེན་དངོས་གྲུབ་ཀུན་རྩོལ"]},{"id":"O1PD533092PD16520","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལས་ཀྱི་གཤིན་རྗེའི་མན་ངག་གསང་བ་ལས་ཀྱང་ཆེས་གསང་བ།"]},{"id":"O1PD533092PD16518","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རོ་ལངས་བརྒྱད་བསྐོར་གྱི་དབང་དང་རྒྱུད་བཤད་མན་ངག་དང་བཅས་པའི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་བཅད།"]},{"id":"O1PD533092PD16514","title":["རྡོ་རྗེ་འཇིགས་བྱེད་བསྡུས་པའི་སྒྲུབ་ཐབས་དང་སློབ་མ་རྗེས་འཛིན།"]},{"id":"O1PD533092PD16522","title":["བླ་མ་དམ་པས་མཛད་པའི་བདག་སྐྱེད་སྒྲུབ་ཐབས་ཀྱི་འབྲུ་ནོན་བརྗེད་ཐོ་ཙམ་ཞིག"]},{"id":"O1PD533092PD16524","title":["དམར་ནག་འཇིགས་གསུམ་ལས་བཞིའི་གཏོར་མ་བསྡུས་པ་ཉིན་གཅིག་རྫོགས་པ།"]},{"id":"O1PD533092PD16517","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཁྲོས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1PD533092PD16513","title":["དཔལ་རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་སྒྲུབ་པའི་ཐབས་བསྐྱེད་རིམ་མཐའ་དག་གསལ་བར་བྱེད་པ།"]},{"id":"O1PD533092PD16521","title":["བ་ཛྲ་བྷཻ་ར་བའི་ལས་མཁན་ལེགས་ལྡན་ལྷའི་མགོན་པོའི་སྒྲུབ་ཐབས་ལས་སྦྱོར་དང་བཅས་པའི་ལག་ལེན།"]},{"id":"O1PD533092PD16523","title":["འཇམ་དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་ཀྱི་མན་ངག་རྭ་ལོའི་སྙན་བརྒྱུད་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O1PD533092PD16277"},{"id":"O1PD533092PD16299","title":["སྒྲོལ་མ་རྣལ་འབྱོར་མའི་འཁྲིད་ཡིག་བདེ་ཆེན་མྱུར་གཏེར།"]},{"id":"O1PD533092PD16285","title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་རྫོགས་རིམ་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O1PD533092PD16294","title":["འཕྲིན་ལས་ཐམས་ཅད་འབྱུང་བ་འདུས་པ་དོན་དམ་པ་ལས་ཕྱི་མའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1PD533092PD16290","title":["རྗེ་བཙུན་རྡོ་རྗེ་ཕག་མོ་དོན་གྲུབ་མའི་སྒྲུབ་མཆོད་ཀྱི་ཡི་གེ།"]},{"id":"O1PD533092PD16284","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྙེན་ཐབས།"]},{"id":"O1PD533092PD16293","title":["འཕྲིན་ལས་ཐམས་ཅད་འབྱུང་བའི་སྒྲོལ་མ་འདུས་པ་དོན་དམ་པ་ཞེས་བྱ་བ་རྣལ་འབྱོར་མའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1PD533092PD16280","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྲེག་བླུགས་ཀྱི་ལག་ལེན།"]},{"id":"O1PD533092PD16289","title":["སྨོན་ལམ་དང་བཀྲ་ཤིས།"]},{"id":"O1PD533092PD16298","title":["རྗེ་བཙུན་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་གཞན་ལ་ཕན་པ་ཞེས་བྱ་བ་རྒྱ་གར་མཁས་པའི་ཞལ་གྱི་གདམས་པ་ཕྱིན་ཅི་མ་ལོག་པའི་ཡི་གེ་ཡང་དག་པ"]},{"id":"O1PD533092PD16288","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་བདེན་གཉིས་ཞལ་ཅན་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག་བདེ་བ་ཆེན་པོའི་དཔལ་འབར་བ།"]},{"id":"O1PD533092PD16297","title":["བཅོམ་ལྡན་འདས་མ་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་བདག་འཇུག་གཞན་ལ་ཕན་པ།"]},{"id":"O1PD533092PD16283","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྐྱེད་རིམ་གྱི་མན་ངག་གོ་དོན་དང་བཅས་པ་མདོ་ཙམ་གྱི་ཡི་གེ་བདེ་ཆེན་རོལ་པ།"]},{"id":"O1PD533092PD16296","title":["སྒྲོལ་མ་རྣལ་འབྱོར་མའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འབར་བ།"]},{"id":"O1PD533092PD16292","title":["རྡོ་རྗེ་ཕག་མོ་དཔྱལ་ལུགས་ཀྱི་འཁྲིད་ཡིག་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ།"]},{"id":"O1PD533092PD16282","title":["རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས་ཆུང་བ།"]},{"id":"O1PD533092PD16295","title":["སྒྲོལ་མ་འབྱུང་བའི་རྒྱུད་ཀྱི་བསྡུས་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD533092PD16279","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག་ངག་འདོན།"]},{"id":"O1PD533092PD16291","title":["སྐུ་གསུམ་རྡོ་རྗེ་ཕག་མོ་ཅེས་བྱ་བ་དབུ་བཅད་མར་གྲགས་པའི་སྒྲུབ་མཆོད་ངག་འདོན།"]},{"id":"O1PD533092PD16281","title":["ཕག་མོའི་སྦྱིན་སྲེག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD533092PD16278","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16287","title":["རྗེ་བཙུན་རྔོན་པའི་གདམས་ངག་གི་དམར་ཁྲིད།"]},{"id":"O1PD533092PD16286","title":["རྗེ་བཙུན་རྔོན་པའི་གདམས་ངག་ལས་འབྱུང་བ་རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས་བདེ་བ་སྦྱིན་པ།"]},{"id":"O1PD533092PD16051"},{"id":"O1PD533092PD16090","title":["དབང་མདོར་བསྟན་གྱི་འགྲེལ་པ་ཟབ་མོའི་དོན་མཐའ་དག་གསལ་བར་བྱེད་པའི་ཉི་མ།"]},{"id":"O1PD533092PD16092","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཆོས་སྐོར་གྱི་བྱུང་ཁུངས་ཉེར་མཁོ་བསྡུས་པ།"]},{"id":"O1PD533092PD16091","title":["དབང་མདོར་བསྟན་གྱི་འགྲེལ་པ་ཉི་མའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD533092PD16052","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16089","title":["ཟབ་དོན་སྔགས་ཀྱི་ལམ་དང་འབྲེལ་བ་གཙོ་ཆེ་བའི་མགུར་མའི་སྐོར།"]},{"id":"O1PD533092PD16053","title":["རྗེ་བཙུན་ཏཱ་ར་ནཱ་ཐའི་ཞལ་གདམས་ཀྱི་སྐོར།"]},{"id":"O1PD533092PD16063","title":["དོན་ལྡན་གྱི་སློབ་བུ་དགེ་འདུན་དཔལ་འཕེལ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16069","title":["དྲུང་པའོ་པ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16080","title":["ཞལ་གདམས་དཔེ་རྒྱན་གསལ་བ།"]},{"id":"O1PD533092PD16073","title":["གྲོགས་བཟང་པོ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16078","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་སྤ་ལུང་པ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16082","title":["དམ་ཆོས་བདུད་རྩིའི་རྒྱ་མཚོ་ལས་བརྩམས་པའི་ཟབ་མོའི་བཀའ་མཆིད།"]},{"id":"O1PD533092PD16075","title":["ཀུན་དགའ་གྲགས་པ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16085","title":["བྱ་བཏང་ཀུན་དགའ་དཔལ་ལྡན་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16087","title":["ལྷ་བཟོ་བ་བོད་མཁས་པ་དོན་གྲུབ་རྒྱལ་མཚན་དང་། རང་གི་ལྷན་ཅིག་སྤྱོད་པ་གཙང་བ་ཀུན་དགའ་དཔལ་བཟང་གིས་བསྐུལ་ནས་སྨྲས་པ།"]},{"id":"O1PD533092PD16081","title":["ལྕམ་ཀུན་དགའ་འཕྲིན་ལས་དབང་མོ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16058","title":["དད་ལྡན་སློབ་མ་ཉི་མ་རྣམ་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16062","title":["ཉམས་ལེན་སྒྲུབ་པའི་མན་ངག"]},{"id":"O1PD533092PD16064","title":["མདོ་ཁམས་པ་ཤེས་རབ་དཔལ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16055","title":["དཀོན་མཆོག་རིན་ཆེན་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16074","title":["ཆོས་རྗེ་ཀརྨ་བསྟན་འཛིན་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16067","title":["མངའ་རིས་སེ་རི་བ་ཕྱོགས་སུ་སེམས་མ་ལྷ་ཚེ་རིང་ལ་མྱ་ངན་བསལ་བའི་དོན་དུ་བསྐུར་བ།"]},{"id":"O1PD533092PD16071","title":["དཔོན་མོ་ནམ་མཁའ་རྒྱལ་མོ་ལ་ཆོས་ཀྱི་འཕྲིན་དུ་བསྐུར་བའོ།"]},{"id":"O1PD533092PD16070","title":["ངམ་རིང་སུ་གདམས་པ།"]},{"id":"O1PD533092PD16076","title":["ཀུན་དགའ་བདེ་ལེགས་འཛོམས་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16086","title":["དཔོན་བློ་གྲོས་ནམ་མཁའ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16088","title":["ས་སྐྱོང་མི་དབང་ཆེན་པོའི་བཀས་བསྐུལ་ནས་སྨྲས་པ།"]},{"id":"O1PD533092PD16079","title":["ལས་སྟོད་ཀྱི་གནས་སྐོར་བ་འདྲ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16083","title":["རྒྱལ་ཁམས་པ་ཏཱ་ར་ནཱཐའི་གཏམ་རི་ཁྲོད་པ་ནམ་མཁའི་སེང་གེ་ལ་འཕྲིན་དུ་བསྐུར་བ།"]},{"id":"O1PD533092PD16065","title":["རྒྱལ་བཟང་རྟོགས་ལྡན་རིན་བཀྲས་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16056","title":["རིམ་གཉིས་ལྟ་སྤྱོད་སྒོམ་པ་ཀུན་མ་ཚང་བ་མེད་པའི་གནད་བསྡུས།"]},{"id":"O1PD533092PD16060","title":["བསོད་ནམས་བུ་ཁྲིད་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16068","title":["དད་ལྡན་བདེ་སྐྱིད་དཔལ་འཛོམས་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16059","title":["སྟན་གཅིག་པ་རབ་འབྱམས་སྨྲ་བ་སྦྱིན་པ་རིན་ཆེན་དང་། དཔལ་འབྱོར་རྣམ་རྒྱལ་གཉིས་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16072","title":["བློ་ལྡན་ཀརྨ་ཆོས་བཟང་ལ་སྨྲས་པའི་བཀའ་མཆིད།"]},{"id":"O1PD533092PD16077","title":["བྱེ་རྫིངས་ཀྱི་གཏན་གཅིག་པ་ཀུན་དགའ་རྒྱལ་མཚན་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16054","title":["མདོ་ཁམས་པ་ནང་སོ་ཀུན་དགའ་རིན་ཆེན་ལ་གདམས་པ་ཕྱག་ཆེན་ངོ་སྤྲོད།"]},{"id":"O1PD533092PD16084","title":["ཚོགས་པའི་མཁན་ཆེན་ཤཱཀྱ་རི་དབང་གི་ཐུགས་དམ་གསལ་འདེབས།"]},{"id":"O1PD533092PD16066","title":["ལས་བསྟོད་སྤ་ལུང་གི་རྣལ་འབྱོར་པ་འགའ་ལ་གདམས་པ།"]},{"id":"O1PD533092PD16057","title":["མདོ་རྒྱུད་ཀུན་གྱི་ཡང་སྙིང་ཚིག་ཉུང་ཆོས་འབྲེལ།"]},{"id":"O1PD533092PD16061","title":["བུའི་དོན་པོ་དགེ་བའི་བཤེས་གཉེན་བློ་གྲོས་དཔལ་བཟང་པ་ལ་ཉམས་ལེན་གནད་བསྐུལ་གྱི་རིམ་པ།"]},{"id":"O1PD533092PD16501"},{"id":"O1PD533092PD16508","title":["ཀྱེ་རྡོ་རྗེའི་ལུས་དཀྱིལ་ལམ་དུས་ཀྱི་དབང་ཆོག"]},{"id":"O1PD533092PD16510","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་བསྐྱེད་རིམ་གྱི་རྣམ་བཤད་རིག་འཛིན་གཞོན་ནུའི་རོལ་རྩེད་ཅེས་བྱ་བ་རྒྱུད་དོན་མཐའ་དག་གསལ་བ།"]},{"id":"O1PD533092PD16506","title":["རྗེ་བཙུན་སེང་གེ་སྒྲའི་བསྟོད་པ།"]},{"id":"O1PD533092PD16504","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་རང་བྱིན་རླབས་པའི་མན་ངག"]},{"id":"O1PD533092PD16502","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16507","title":["རྡོ་རྗེ་སློབ་དཔོན་དཀྱིལ་འཁོར་གཙོ༎སྒྲུབ་ཐབས་གྲུབ་པའི་ཞལ་ལུང་མཆོག་།འཕགས་ཡུལ་མཁས་པའི་གསུང་དྲི་མེད། །ཡི་གེའི་ལམ་དུ་མཚོན་པའོ༎"]},{"id":"O1PD533092PD16509","title":["ཀྱེ་རྡོ་རྗེའི་བསྐྱེད་རིམ་གྱི་བཤད་པ།"]},{"id":"O1PD533092PD16503","title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་བཞག་གི་ཟིན་བྲིས་བསྟན་པའི་ནོར་རྫས།"]},{"id":"O1PD533092PD16505","title":["རྗེ་བཙུན་སེང་གེ་སྒྲའི་བསྒོམ་ཟླས།"]},{"id":"O1PD533092PD16221"},{"id":"O1PD533092PD16222","title":["བདེ་མཆོག་བསྟོད་ཆེན་གྱི་རང་འགྲེལ་ཕན་བདེའི་རྒྱ་མཚོ། ༼སྨད་ཆ།༽"]},{"id":"O1PD533092PD16010"},{"id":"O1PD533092PD16018","title":["པར་བྱང་སྨོན་ཚིག་དང་སྦྱིན་བདག་རྣམས་ལ་བཀའ་དྲིན་རྗེས་དྲན།"]},{"id":"O1PD533092PD16013","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O1PD533092PD16014","title":["སྔོན་འགྲོའི་ཞུ་ཚིག"]},{"id":"O1PD533092PD16015","title":["བསྡུ་སྒྲིག་གསལ་བཤད།"]},{"id":"O1PD533092PD16016","title":["ཏཱ་ར་ནཱ་ཐའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1PD533092PD16011","title":["ཏཱ་ར་ནཱ་ཐའི་ཡབ་སྲས་ཀྱི་སྐུ་པར་རི་མོ།"]},{"id":"O1PD533092PD16017","title":["རྒྱལ་ཁམས་པ་ཏཱ་ར་ནཱ་ཐས་བདག་ཉིད་ཀྱི་རྣམ་ཐར་ངེས་པར་བརྗོད་པའི་དེབ་གཏེར་ཤིན་ཏུ་ཞིབ་མོ་མ་བཅོས་ལྷུག་པའི་རྟོགས་བརྗོད།"]},{"id":"O1PD533092PD16012","title":["ཏཱ་ར་ནཱ་ཐའི་ཕྱག་བྲིས་དཔེ་དངོས།"]},{"id":"O1PD533092PD16403"},{"id":"O1PD533092PD16411","title":["འཁྱོག་པོ་རི་ཁྲོད་ཀྱི་གནས་བཤད།"]},{"id":"O1PD533092PD16404","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16412","title":["དགའ་ལྡན་ཕུན་ཚོགས་གླིང་གི་གནས་བཤད"]},{"id":"O1PD533092PD16405","title":["སློབ་དཔོན་ཆེན་པོ་སྤྱོད་འཆང་དབང་པོའི་རྣམ་ཐར་ངོ་མཚར་སྙན་པའི་སྒྲ་དབྱངས།"]},{"id":"O1PD533092PD16415","title":["ལྟུང་བཤགས་ཀྱི་འགྲེལ་པ"]},{"id":"O1PD533092PD16408","title":["རྒྱལ་བུ་དགའ་བྱེད་ས་སྐྱོང་གི་རྟོགས་བརྗོད།"]},{"id":"O1PD533092PD16410","title":["སྒྲུབ་གནས་སྐྱིད་ཕུག་བདེ་ལྡན་གྱི་གནས་བཤད།"]},{"id":"O1PD533092PD16413","title":["རྒྱལ་བའི་བསྟན་པ་རིན་པོ་ཆེ་སྤྱིའི་རྣམ་བཞག་ལས་འཕྲོས་པའི་དཔལ་ལྡན་ཤངས་པའི་ཆོས་སྐོར་གྱི་འབྱུང་ཁུངས་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O1PD533092PD16406","title":["སློབ་དཔོན་སྤྱོད་འཆང་དབང་པོའི་རྣམ་ཐར་གྱི་འཕྲོས་དོན་ཁ་སྐོང་ལ་ཉེ་བར་མཁོ་ཞིང་གྲུབ་ཐོབ་གཞན་མང་པོའི་བྱུང་ཚུལ་རྟོགས་པར་བྱེད་པའི་ཡི་གེ་ཡང་དག"]},{"id":"O1PD533092PD16409","title":["ཇོ་ནང་གི་གནས་བཤད།"]},{"id":"O1PD533092PD16414","title":["དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོ་དོན་ཅུང་ཟད་བཤད་པ"]},{"id":"O1PD533092PD16407","title":["གྲུབ་ཆེན་བུདྡྷ་གུཔྟའི་རྣམ་ཐར་རྗེ་བཙུན་ཉིད་ཀྱི་ཞལ་ལུང་ལས་གཞན་དུ་རང་རྟོག་གི་དྲི་མས་མ་སྦགས་པའི་ཡི་གེ་ཡང་དག་པ།"]},{"id":"O1PD533092PD16229"},{"id":"O1PD533092PD16241","title":["བཀའ་བབས་བདུན་དང་ལྡན་པའི་མན་ངག་གི་གཞུང་རྡོ་རྗེའི་ལམ་བཟང་པོ་ཞེས་བྱ་བ་སློབ་དཔོན་ཆེན་པོ་བདེ་ཆེན་རྡོ་རྗེ་ཤྲཱི་མཱདྡྷེ་རུ་ཀ་ཞི་བ་སྦས་པས་མཛད་པ།"]},{"id":"O1PD533092PD16251","title":["དཔལ་རྡོ་རྗེ་གདན་བཞིའི་རྩ་བའི་དཀྱིལ་འཁོར་ཡེ་ཤེས་དབང་ཕྱུག་མ་ལྷ་བཅུ་གསུམ་གྱི་བདག་ཉིད་ཅན་གྱི་སྒྲུབ་ཐབས་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O1PD533092PD16250","title":["དྲག་པོའི་ཐབ་བསྐྱེད་གསང་བ་སྤྱིའི་ཆོ་ག་ནས་ལོགས་སུ་བཀོད་པ།"]},{"id":"O1PD533092PD16252","title":["དཔལ་རྡོ་རྗེ་གདན་བཞིའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O1PD533092PD16242","title":["ལྷ་སོ་སོའི་བསྙེན་པ་སྤྱི་ཁྱབ་དུ་བྱེད་ཚུལ་བསྡུས་པ།"]},{"id":"O1PD533092PD16230","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16244","title":["གཙོ་འདུས་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD533092PD16243","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་མཛད་པའི་བསྙེན་པ་བྱེད་ཚུལ།"]},{"id":"O1PD533092PD16245","title":["རྒྱུད་སྡེ་ལྔའི་གཙོ་འདུས་ཀྱི་མངོན་རྟོགས།"]},{"id":"O1PD533092PD16253","title":["རྡོ་རྗེ་གདན་བཞིའི་འཁྲིད་ཡིག་ཡེ་ཤེས་སྒོ་འབྱེད།"]},{"id":"O1PD533092PD16249","title":["བཛྲ་བྷཻ་ར་བའི་སྦྱིན་སྲེག་བསྡུས་པ།"]},{"id":"O1PD533092PD16231","title":["དེ་ཉིད་བདུན་པའི་རྣམ་པར་བཤད་པ་རིན་ཆེན་སྙེ་མ།"]},{"id":"O1PD533092PD16233","title":["རྡོ་རྗེ་ཐེག་པའི་གནས་ལུགས་གསལ་བྱེད།"]},{"id":"O1PD533092PD16232","title":["ཚིགས་བཅད་བཅུ་པའི་འགྲེལ་པ་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1PD533092PD16237","title":["ཟབ་ལམ་བཀའ་བརྒྱ་མ།"]},{"id":"O1PD533092PD16234","title":["ལས་དང་པོ་པ་རྣམས་ལ་ཕན་པའི་རབ་ཏུ་བྱེད་པ་བསྟན་པའི་ནོར་རྫས།"]},{"id":"O1PD533092PD16246","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་མངོན་རྟོགས་ཚིགས་བཅད་མ།"]},{"id":"O1PD533092PD16238","title":["ཐུགས་རྗེ་ཆེན་པོ་ཚོམ་བུ་ལུགས་ཀྱི་དམར་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1PD533092PD16248","title":["ཕུན་ཚོགས་ལྔ་ལྡན་གྱི་ཁྲིད།"]},{"id":"O1PD533092PD16247","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཚེས་བཅུའི་ཆོ་ག"]},{"id":"O1PD533092PD16235","title":["ཟབ་མོ་སྔགས་ཀྱི་དྲི་ལན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O1PD533092PD16240","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད།"]},{"id":"O1PD533092PD16239","title":["སྨར་ཁྲིད་ཚོམ་བུ་ལུགས།"]},{"id":"O1PD533092PD16236","title":["རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་རིམ་པ་ནམ་མཁའི་རྡོ་རྗེ་རབ་ཏུ་གསལ་བ།"]},{"id":"O1PD533092PD16192"},{"id":"O1PD533092PD16199","title":["འཁོར་ལོ་སྡོམ་པའི་ཚོགས་མཆོད་དགེ་ལེགས་རྒྱ་མཚོ།"]},{"id":"O1PD533092PD16201","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་སྙེ་མ།"]},{"id":"O1PD533092PD16204","title":["བདེ་མཆོག་ཨུཥྞཱི་ཥའི་ངག་འདོན་འཁྱེར་བདེ་བ།"]},{"id":"O1PD533092PD16198","title":["འཁོར་ལོ་སྡོམ་པའི་ལྷ་ཚོགས་ཀྱི་བཀྲ་ཤིས་དགེ་ལེགས་རྒྱ་མཚོ།"]},{"id":"O1PD533092PD16197","title":["མཉམ་སྦྱོར་གྱི་དཀྱིལ་ཆོག"]},{"id":"O1PD533092PD16195","title":["འཁོར་ལོ་སྡོམ་པ་ཁྲོ་བོ་རྣམ་པར་རོལ་པ་ཞེས་བྱ་བ་རྡོ་རྗེ་ཧེ་རུ་ཀའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD533092PD16205","title":["བདེ་མཆོག་ཁྲོ་བོ་རེག་ཚིག"]},{"id":"O1PD533092PD16202","title":["མཁའ་འགྲོའི་སྤྱི་གཏོར་རྒྱས་པ།"]},{"id":"O1PD533092PD16196","title":["དཔལ་མཁའ་འགྲོ་མ་སྒྱུ་མ་བདེ་མཆོག་གི་སྒྲུབ་ཐབས་དགའ་བདེ་རྒྱ་མཚོ།"]},{"id":"O1PD533092PD16200","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ལག་མཆོད།"]},{"id":"O1PD533092PD16203","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཆོ་གའི་ཡན་ལག་འབྱུང་པོ་ཐམས་ཅད་པའི་གཏོར་ཆོག་ཆེན་མོ།"]},{"id":"O1PD533092PD16194","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་འཁོར་རབ་འབྱམས་ཀྱི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀྱི་རྒྱ་མཚོ།"]},{"id":"O1PD533092PD16193","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16326"},{"id":"O1PD533092PD16329","title":["གཟུངས་གྲྭ་ལྔའི་དཀྱིལ་ཆོག་བར་ཆད་ཀུན་སེལ"]},{"id":"O1PD533092PD16334","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལས་སྒྲིབ་ཀུན་འཇོམས"]},{"id":"O1PD533092PD16336","title":["མངོན་པར་དགའ་བའི་ཞིང་གི་སྨོན་ལམ་མདོ་སྡེའི་དགོངས་དོན"]},{"id":"O1PD533092PD16335","title":["གཏོར་མ་ཆ་གསུམ་ལག་ལེན"]},{"id":"O1PD533092PD16330","title":["ཚེ་ཆོག་བདུད་རྩིའི་ཆུ་གཏེར་གྱི་བརྒྱུད་འདེབས"]},{"id":"O1PD533092PD16332","title":["ཚེ་དབང་ལྷ་གཅིག་བུམ་གཅིག་གི་ཆོ་ག་བདུད་རྩིའི་བུམ་པ"]},{"id":"O1PD533092PD16331","title":["ཚེ་ཆོག་བདུད་རྩིའི་ཆུ་གཏེར"]},{"id":"O1PD533092PD16333","title":["མི་འཁྲུགས་ལྷ་དགུའི་ཆོ་ག་ཉུང་ངུ་རྣམ་གསལ་ཟུར་འདེབས་དང་བཅས་པ"]},{"id":"O1PD533092PD16327","title":["སྦྱོང་རྒྱུད་ཀྱི་སྙིང་པོའི་དོན་ཉི་མའི་སྟོབས་འབར"]},{"id":"O1PD533092PD16328","title":["དམ་ཚིག་གསུམ་བཀོད་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བྱ་བའི་རྒྱུད་མཐའ་དག་ལ་འཇུག་པ"]},{"id":"O1PD533092PD16388"},{"id":"O1PD533092PD16389","title":["ཡི་དམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས ༼བར་ཆ།༽"]},{"id":"O1PD533092PD16217"},{"id":"O1PD533092PD16218","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16219","title":["བདེ་མཆོག་བསྟོད་ཆེན་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O1PD533092PD16220","title":["བདེ་མཆོག་བསྟོད་ཆེན་གྱི་རང་འགྲེལ་ཕན་བདེའི་རྒྱ་མཚོ། ༼སྟོད་ཆ།༽"]},{"id":"O1PD533092PD16394"},{"id":"O1PD533092PD16395","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16396","title":["བཅོམ་ལྡན་འདས་ཐུབ་པའི་དབང་པོ་ལ་བསྟོད་པ།"]},{"id":"O1PD533092PD16397","title":["སྟོན་པ་ཤཱཀྱའི་དབང་པོའི་མཛད་པ་བརྒྱ་པའི་བྲིས་ཡིག་རྗེ་བཙུན་ཀུན་སྙིང་གིས་མཛད་པ།"]},{"id":"O1PD533092PD16398","title":["བཅོམ་ལྡན་འདས་ཐུབ་པའི་དབང་པོའི་མཛད་པ་མདོ་ཙམ་བརྗོད་པ་མཐོང་བས་དོན་ལྡན་རབ་ཏུ་དགའ་བ་དང་བཅས་པས་དད་པའི་ཉིན་བྱེད་ཕྱོགས་བརྒྱར་འཆར་བ།"]},{"id":"O1PD533092PD16111"},{"id":"O1PD533092PD16113","title":["དུས་འཁོར་ལྷ་དགུའི་སྒྲུབ་ཐབས་རྒྱས་པ།"]},{"id":"O1PD533092PD16119","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་རྣམ་པར་བཤད་པ་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O1PD533092PD16116","title":["ཐུན་མོང་མ་ཡིན་པའི་སྨོན་ལམ་རྒྱལ་བ་རྒྱ་མཚོ་མ།"]},{"id":"O1PD533092PD16114","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མཆོད་ཆོག་ཉེར་མཁོ།"]},{"id":"O1PD533092PD16117","title":["སྨོན་ལམ་གལ་པོ་ཆེ།"]},{"id":"O1PD533092PD16115","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལ་བརྟེན་པའི་ལྷོ་སྒོའི་ཆོ་ག"]},{"id":"O1PD533092PD16112","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16118","title":["རིམ་གཉིས་ཟབ་མོའི་ལམ་གྱི་སྨོན་ལམ་ཁྱད་པར་འཕགས་པ།"]},{"id":"O1PD533092PD16453"},{"id":"O1PD533092PD16464","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལ་གསོལ་བ་འདེབས་པ་དང་ཡན་ལག་དྲུག་གི་ལམ་གྱི་ཟབ་གནད་དག"]},{"id":"O1PD533092PD16470","title":["འཆི་མེད་གྲུབ་པའི་འཁྲིད་ཡིག་གསལ་བར་མ་ཐོན་པའི་མན་ངག་འཇུག་ཚུལ།"]},{"id":"O1PD533092PD16458","title":["གསོལ་འདེབས་དཔལ་ལྡན་རྒྱལ་བ་ཐམས་ཅད་མ།"]},{"id":"O1PD533092PD16465","title":["ཤམ་བྷ་ལར་འགྲོ་ཚུལ་གྱི་ལམ་ཡིག"]},{"id":"O1PD533092PD16459","title":["ཞལ་གདམས།"]},{"id":"O1PD533092PD16467","title":["གྲུབ་ཐོབ་བརྒྱད་ཅུ་རྩ་བཞི་འབྲི་ཚུལ།"]},{"id":"O1PD533092PD16454","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16457","title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ།"]},{"id":"O1PD533092PD16462","title":["དཔལ་ལྡན་བླ་མའི་རྣམ་ཐར་འཕྲིན་ལས་རྒྱ་མཚོ་རྣམ་པར་རྒྱས་པ།"]},{"id":"O1PD533092PD16456","title":["ཉིད་ཀྱི་གསོལ་འདེབས་ཕུན་ཚོགས་དགེ་ལེགས་མ།"]},{"id":"O1PD533092PD16463","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་ཀུན་དགའ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་གསེར་གྱི་རྔ་བོ་ཆེ།"]},{"id":"O1PD533092PD16468","title":["འཆི་མེད་གྲུབ་པའི་ཞལ་ལུང་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD533092PD16460","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པ་ཏཱ་ར་ནཱ་ཐའི་དགུངས་ལོ་བཞི་པ་ཡན་གྱི་རྣམ་ཐར་མདོར་བསྡུས་ཞིག"]},{"id":"O1PD533092PD16466","title":["གྲུབ་ཐོབ་ཤངས་པ་བཀའ་རྒྱུད་ཀྱི་ཐབས་ལམ་གསེར་གྱི་ཕུང་པོ།"]},{"id":"O1PD533092PD16469","title":["འཆི་མེད་གྲུབ་པའི་གདམས་ངག"]},{"id":"O1PD533092PD16461","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱི་རྣམ་པར་ཐར་པ་གསལ་བར་བྱེད་པའི་ཡི་གེ་ཡིད་ཆེས་གསུམ་ལྡན།"]},{"id":"O1PD533092PD16455","title":["གསོལ་འདེབས་རྒྱལ་བ་ཀུན་གྱི་ཡབ་གྱུར་མའི་རང་འགྲེལ།"]},{"id":"O1PD533092PD16471","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་རྩེན་མའི་སྐུར་སྟོན་པའི་ཞལ་ལུང། གྲུབ་བརྙེས་ཀྱི་སློབ་དཔོན་ཧ་ར་དཱ་རས་མཛད་པའི་རྫོགས་རིམ་དེ་ཉིད་གསལ་བ་དང། རིག་པ་འཛིན་མ་རྩེན་མའི་སྒྲུབ་ཐབས་གཉིས་ཀྱི་དཀའ་འགྲེལ་རྫོགས་རིམ་གྱི་ཡིག་ཆུང་སློབ་དཔོན་དེ་ཉིད་ལས་བརྒྱུད་པའི་མན་ངག་དབང་བཞི་པའི་རབ་བྱེད་རྣམས།"]},{"id":"O1PD533092PD16472","title":["རིག་པ་འཛིན་མ་རྩེན་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་རྫོགས་པའི་རིམ་པའི་དོན་ཅུང་ཟད་གླེང་བ།"]},{"id":"O1PD533092PD16473"},{"id":"O1PD533092PD16478","title":["བཀའ་བབས་དྲུག་ལྡན་གྱི་ཁྲིད་ཡིག་འཕགས་ཡུལ་གྲུབ་པའི་ཞལ་ལུང་།"]},{"id":"O1PD533092PD16475","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་པ་མདོ་ལུགས་མའི་དོན་ཁོལ་བུར་ཕྱུང་བ།"]},{"id":"O1PD533092PD16499","title":["ཕྱིར་བཟློག་དྲུག་གི་ཁྲིད་ཡིག་ཚིགས་བཅད་མ།"]},{"id":"O1PD533092PD16496","title":["གཅོད་དབང་ནམ་མཁའ་སྒོ་འབྱེད་དུ་གྲགས་པ།"]},{"id":"O1PD533092PD16493","title":["གསོལ་འདེབས་དགོངས་བསྐྱོད་མ།"]},{"id":"O1PD533092PD16490","title":["ལམ་ཁྱེར་རྣམ་གསུམ་གཅིག་ཏུ་དྲིལ་བ།"]},{"id":"O1PD533092PD16488","title":["མཁའ་འགྲོ་རྣམ་གསུམ་གྱི་གདམས་པ།"]},{"id":"O1PD533092PD16485","title":["ཏིང་སྐྱེས་བྲག་དཀར་མགོན་གྱི་དྲཀྴད་ལ་རྟ་ནག་གི་གཟུངས་བཙུགས་པའི་ཚིག"]},{"id":"O1PD533092PD16482","title":["ནཻ་གུས་བརྒྱུད་འདེབས་ཀྱི་ཁ་སྐོང་།"]},{"id":"O1PD533092PD16479","title":["ཕྱག་རྒྱ་ཆེན་པོ་གའུ་མའི་རང་བབས་རྣམ་གསུམ་ཞེས་བྱ་བའི་ཁྲིད་ཡིག"]},{"id":"O1PD533092PD16476","title":["བློ་སྦྱོང་དོན་བདུན་མའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD533092PD16497","title":["འཕོ་བ་མན་ངག"]},{"id":"O1PD533092PD16494","title":["གཅོད་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD533092PD16491","title":["གཅོད་ཡུལ་ཟབ་མོའི་ཁྲིད་ཡིག་གནད་དོན་སྙིང་པོ།"]},{"id":"O1PD533092PD16489","title":["མཁའ་འགྲོ་རྣམ་གསུམ་གྱི་ཞལ་གདམས་གུང་བསྒྲིགས་ཏེ་ཉམས་སུ་ལེན་བདེ་བ།"]},{"id":"O1PD533092PD16486","title":["རྣལ་འབྱོར་རྣམ་པ་གཉིས་ཀྱི་རྩ་བ།"]},{"id":"O1PD533092PD16483","title":["སྒྱུ་ལུས་དབང་མོ་ཆེ་བསྐུར་ཚུལ་གྱི་ལག་ལེན།"]},{"id":"O1PD533092PD16480","title":["ཡེ་ཤེས་མཁའ་འགྲོ་ནི་གུའི་དབང་བཀའ་ཆེ་ཆུང་རྣམས་ཀྱི་སྔོན་དུ་འགྲོ་བའི་ཆོས་བཅུ་དང་ལྔར་དབྱེ་བའི་ཁྱད་པར།"]},{"id":"O1PD533092PD16477","title":["སྙིང་པོ་དོན་གསུམ་གྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD533092PD16474","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16498","title":["འཕོ་བ་ཧིཀ་དགུ་མ།"]},{"id":"O1PD533092PD16500","title":["ཁྲིད་ཡིག་ཚིགས་བཅད་མའི་ཞལ་ཤེས།"]},{"id":"O1PD533092PD16495","title":["གཅོད་དབང་ནམ་མཁའ་སྒོ་འབྱེད་ཀྱི་ལོ་རྒྱུས་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O1PD533092PD16492","title":["གཅོད་ཡུལ་ཟབ་མོའི་ཁྲིད་ཡིག་གནད་དོན་སྙིང་པོའི་ངག་འདོན་གསོལ་འདེབས།"]},{"id":"O1PD533092PD16487","title":["རྣལ་འབྱོར་པ་རྣམ་པ་གཉིས་ཀྱི་གསལ་བྱེད་ཀྱི་ཊཱི་ཀ་བི་ཛཱ་ཧ་རི་པཱ་རུ།"]},{"id":"O1PD533092PD16484","title":["གསེར་ཆོས་ཕྱི་མ་བཞིའི་སྙིང་པོ།"]},{"id":"O1PD533092PD16481","title":["ནཻ་གུས་བརྒྱུད་འདེབས་ཨ་ཡིག་ཆོས་འབྱུང་མ།"]},{"id":"O1PD533092PD16525"},{"id":"O1PD533092PD16534","title":["དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོ་ལྕམ་དྲལ་གྱི་བྱུང་ཚུལ།"]},{"id":"O1PD533092PD16549","title":["ཚོགས་མཆོད།"]},{"id":"O1PD533092PD16529","title":["འཕགས་མའི་སྒྲོལ་མའི་མཚན་ངེས་པའི་ཊཱིཀྐ་འགྲེལ་པ་རྣམས་ཀྱི་ལུགས་སུ་སྦྱར་བ"]},{"id":"O1PD533092PD16537","title":["བསྲུང་འཁོར་རྡོ་རྗེ་བྲག་རྫོང་མའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD533092PD16527","title":["སྒྲོལ་མ་རྣལ་འབྱོར་མ་ལ་བརྟེན་པའི་གནོད་སྦྱིན་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD533092PD16547","title":["མགོན་པོ་ཏྲཀྴད་ཀྱི་ཆོས་འབྱུང་དང་གཏོར་བརྒྱག་ཐམས་ཅད་ཀྱི་མན་ངག་གཞན་ལ་མེད་པའི་ཁྱད་ཆོས་ཞལ་རྒྱུན་གསེར་གྱི་ཐིགས་པ།"]},{"id":"O1PD533092PD16544","title":["ཕྱག་དྲུག་པའི་བསང་མཆོད་བསྟན་པ་འཕེལ་བྱེད།"]},{"id":"O1PD533092PD16540","title":["རྭ་ལུགས་མགོན་ནག་གི་ལས་ཚོགས་ཆེས་ཟབ་པ་ལག་ལེན་མ།"]},{"id":"O1PD533092PD16542","title":["མྱུར་མཛད་མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས་ཚིགས་བཅད་མ།"]},{"id":"O1PD533092PD16535","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོ་ལྕམ་དྲལ་འཁོར་བཅས་ཀྱི་བསྙེན་ཐབས"]},{"id":"O1PD533092PD16545","title":["དཔལ་མགོན་ཏྲཀྴད་ཀྱི་ཆོས་སྐོར་ལོ་རྒྱུས་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1PD533092PD16548","title":["ནགས་སྨན་མའི་གཏོར་ཆོག་བདུད་རྩི་ཐིགས་པ་ཞེས་བྱ་བ་ལྷ་བཙན་གྱི་གཏོར་བསྔོ་དང་བཅས་པ།"]},{"id":"O1PD533092PD16528","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མར་ཟླར་བོས་པ།"]},{"id":"O1PD533092PD16532","title":["འབྱུང་བཞིའི་གཏོར་ཆོག"]},{"id":"O1PD533092PD16526","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16550","title":["བཤེས་པའི་འཕྲིན་ཡིག་གི་འགྲེལ་པ་རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པ་ཏཱ་ར་ནཱ་ཐས་གསུང་བཞི་ན་སྡེ་སྲིད་ཕུན་ཚོགས་རྣམ་རྒྱལ་གྱིས་ཟིན་བྲིས་བགྱིས་པ།"]},{"id":"O1PD533092PD16530","title":["རྗེ་བཙུན་རྡོ་རྗེ་གྲགས་པའི་ཞལ་གཟིགས་པའི་ལུགས་སུ་གྲགས་པ་མ་མོ་སྲོག་གཟེར་གྱི་སྒྲུབ་ཐབས་ཀླག་ཆོག"]},{"id":"O1PD533092PD16538","title":["བསྲུང་འཁོར་རྡོ་རྗེ་བྲག་རྫོང་མ་རྒྱས་པའི་ཁྲིད་ཡིག་འདུས་གསལ་ཚང་བ།"]},{"id":"O1PD533092PD16546","title":["དཔལ་ལེགས་ལྡན་ནག་པོ་ཏྲཀྴད་ལྕམ་དྲལ་གྱི་གཏོར་ཆོག"]},{"id":"O1PD533092PD16536","title":["དཔལ་ནག་པོ་ཆེན་པོའི་སྦྱིན་བསྲེགས་མདོར་བསྡུས་པ།"]},{"id":"O1PD533092PD16543","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གཏོར་ཆོག་བསྡུས་པ།"]},{"id":"O1PD533092PD16533","title":["བརྒྱ་བཞིའི་ཆོ་ག་ཇོ་ནང་ལུགས།"]},{"id":"O1PD533092PD16531","title":["ཀླུ་བསང་བསྡུས་པ།"]},{"id":"O1PD533092PD16541","title":["ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་ཆོས་སྐོར་གྱི་བྱུང་ཚུལ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O1PD533092PD16539","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་མཆོད་བསྐང་དངོས་གྲུབ་ཀུན་རྩོལ"]},{"id":"O1PD533092PD16427"},{"id":"O1PD533092PD16440","title":["རྒྱལ་བའི་བསྟན་པ་ལ་འཇུག་པའི་རིམ་པ་སྐྱེས་བུ་གསུམ་གྱི་མན་ངག་གི་ཁྲིད་ཡིག་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O1PD533092PD16439","title":["སྟོང་ཉིད་ཀྱི་རབ་ཏུ་དབྱེ་བ་ཁྱད་པར་དུ་འཕགས་པ།"]},{"id":"O1PD533092PD16430","title":["དཔལ་རྒྱུ་འབྲས་དབུ་མའི་ཐིག་ལེ།"]},{"id":"O1PD533092PD16436","title":["གཞན་སྟོང་སྙིང་པོ།"]},{"id":"O1PD533092PD16433","title":["མཐར་ཐུག་དབུ་མ་ཆེན་པོ་འཇིག་རྟེན་འཇིག་རྟེན་འདས་པའི་ཆོས་ཐམས་ཅད་ཀྱི་གནད་བསྟན་བཅོས་ཡིད་བཞིན་ནོར་བུ་ལྟ་བུ་སྙིང་པོ་ངེས་པ་ཞེས་བྱ་བ་གྲུབ་མཐའི་མཐར་ཐུག"]},{"id":"O1PD533092PD16441","title":["ཐེག་པ་ཆེན་པོ་བློ་སྦྱོང་དོན་བདུན་གྱི་ཁྲིད་ཡིག"]},{"id":"O1PD533092PD16447","title":["རྒྱལ་བའི་སྐུ་གཟུགས་ཀྱི་ཆ་ཚད་བསྟན་པ་བདེ་སྐྱིད་འབྱུང་གནས།"]},{"id":"O1PD533092PD16428","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16431","title":["འཆིང་བ་རྣམ་གྲོལ་གྱི་འགྲེལ་པ།"]},{"id":"O1PD533092PD16444","title":["རྣམ་གྲངས་ཀྱི་མདོ་སློབ་ཕན།"]},{"id":"O1PD533092PD16434","title":["གཞན་སྟོང་དབུ་མའི་རྒྱན།"]},{"id":"O1PD533092PD16442","title":["ལམ་མདོར་བསྡུས་པ།"]},{"id":"O1PD533092PD16437","title":["ཚུལ་གཉིས་རྣམ་པར་འབྱེད་པ་ངེས་པའི་དོན་གྱི་འཇུག་ངོགས་ཞེས་བྱ་བ་ཉུང་ངུ་རྣམ་གསལ་དག་ཅིང་ཚང་བ།"]},{"id":"O1PD533092PD16429","title":["ཟབ་མོ་གཞན་སྟོང་དབུ་མའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD533092PD16432","title":["ཐེག་མཆོག་ཤིན་ཏུ་རྒྱས་པའི་དབུ་མ་ཆེན་པོ་རྣམ་པར་ངེས་པ།"]},{"id":"O1PD533092PD16445","title":["དགེ་བཤེས་དཔལ་ལྡན་ཤཱཀྱ་བསྟན་འཛིན་གྱི་དྲིས་ལན་གནད་ཀྱི་གསལ་བྱེད།"]},{"id":"O1PD533092PD16435","title":["གཞན་སྟོང་དབུ་མའི་རྒྱན་གྱི་ལུང་སྦྱོར།"]},{"id":"O1PD533092PD16438","title":["ཟབ་དོན་ཉེར་གཅིག་པ།"]},{"id":"O1PD533092PD16446","title":["སྟག་ལུང་ཞབས་དྲུང་གི་གསུང་ལན།"]},{"id":"O1PD533092PD16443","title":["ཞིབ་མོ་རྣམ་པར་འབྱེད་པ།"]},{"id":"O1PD533092PD16315"},{"id":"O1PD533092PD16316","title":["དཔལ་གཏུམ་པོ་ཁྲོ་བོ་ཆེན་པོ་མི་གཡོ་བླ་མེད་ཀྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་པར་རྒྱལ་བ"]},{"id":"O1PD533092PD16317","title":["དཔལ་གཏུམ་པོ་ཁྲོ་བོ་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྡོ་རྗེ་རོལ་པ"]},{"id":"O1PD533092PD16320","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་འཇོམས་རོལ་པ"]},{"id":"O1PD533092PD16322","title":["དཔལ་ཁྲོ་བོའི་རྒྱལ་པོ་རྟ་མཆོག་རོལ་པའི་ལས་བྱང་དྲེགས་པ་ཀུན་འདུལ"]},{"id":"O1PD533092PD16318","title":["དཔལ་འཁོར་ལོ་ཆེན་པོའི་སྒྲུབ་ཐབས་སྲིད་གསུམ་འདུལ་བྱེད"]},{"id":"O1PD533092PD16323","title":["ཐམས་ཅད་རིག་པའི་བརྒྱུད་ཡིག་གསོལ་འདེབས་སུ་སྦྱར་བ"]},{"id":"O1PD533092PD16321","title":["སློབ་མ་དབང་བསྐུར་བར་བྱེད་པའི་ཚུལ"]},{"id":"O1PD533092PD16319","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་དཀྱིལ་ཆོག་སྲིད་གསུམ་འདུལ་བྱེད"]},{"id":"O1PD533092PD16325","title":["ཐམས་ཅད་རིག་པའི་ཆོ་ག་འཁོར་བ་ཀུན་གྲོལ་གྱི་ཟུར་འདེབས"]},{"id":"O1PD533092PD16324","title":["དཔལ་ཐམས་ཅད་རིག་པའི་ཆོ་ག་འཁོར་བ་ཀུན་གྲོལ"]},{"id":"O1PD533092PD16337"},{"id":"O1PD533092PD16357","title":["ཇ་མཆོད་བདུད་རྩིའི་འབྱུང་གནས"]},{"id":"O1PD533092PD16346","title":["གསང་བ་སྤྱིའི་ཆོ་ག་ཞི་བ་ལས་ཐམས་ཅད་པའི་སྦྱིན་སྲེག་པའི་ཆོ་ག་འབྲིང་པོ"]},{"id":"O1PD533092PD16353","title":["གཏོར་མ་བརྒྱ་རྩའི་ལག་ལེན"]},{"id":"O1PD533092PD16342","title":["སཱ་ཙ་དང་ཁང་བུ་བརྩེགས་པ་སོགས་ལ་རབ་གནས་མདོར་བསྡུས"]},{"id":"O1PD533092PD16359","title":["བར་དོའི་ངོ་སྤྲོད་མདོ་ཙམ་བརྗོད་པ"]},{"id":"O1PD533092PD16348","title":["བླ་མ་མཆོད་པ་བདེ་ལེགས་རབ་རྒྱས"]},{"id":"O1PD533092PD16363","title":["གསོ་སྦྱོང་གི་ཆོ་ག་དུས་བཟང་མཆོད་པ་དང་བཅས་པ"]},{"id":"O1PD533092PD16338","title":["རྡོ་རྗེ་རྣམ་འཇོམས་ཀྱི་སྒྲུབ་ཐབས་བུམ་ཆོག་དང་བཅས་པ"]},{"id":"O1PD533092PD16345","title":["སྒྲོལ་དཀར་ཇོ་བོ་ལུགས་ཀྱི་མངོན་རྟོགས་ཚེ་སྒྲུབ་དང་བཅས་པ"]},{"id":"O1PD533092PD16341","title":["རབ་གནས་འགྲོ་ཕན་རྒྱས་བྱེད་ཀྱི་ལྷན་ཐབས་ཆེས་རྒྱས་པ"]},{"id":"O1PD533092PD16347","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་མཆོད་པའི་གཏེར"]},{"id":"O1PD533092PD16354","title":["ཆུ་གཏོར་འཇམ་དཔལ་མ"]},{"id":"O1PD533092PD16350","title":["བླ་མའི་རྣལ་འབྱོར"]},{"id":"O1PD533092PD16339","title":["དཀྱིལ་འཁོར་ཆེན་པོའི་རྡུལ་ཚོན་ཀླུ་ལ་གཏོད་པའི་ལག་ལེན"]},{"id":"O1PD533092PD16349","title":["བླ་མ་མཆོད་པའི་ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག"]},{"id":"O1PD533092PD16360","title":["བརྟན་བཞུག་གསོལ་འདེབས"]},{"id":"O1PD533092PD16344","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཆོག་སྒྲིགས་ལེགས་པར་བཀོད་པ་ངག་འདོན་རབ་གསལ"]},{"id":"O1PD533092PD16362","title":["ལས་དང་པོ་པའི་རིམ་པ་ཕན་བདེའི་འབྱུང་གནས"]},{"id":"O1PD533092PD16355","title":["དཀར་གཏོར་ཆ་བཞི"]},{"id":"O1PD533092PD16356","title":["གཏོར་མ་ཆེན་པོའི་ཆོ་ག་བར་ཆད་ཀུན་སེལ"]},{"id":"O1PD533092PD16340","title":["རབ་གནས་ཀྱི་ཆོ་ག་འགྲོ་ཕན་རྒྱས་བྱེད"]},{"id":"O1PD533092PD16351","title":["གདོན་འགྲོལ་གྱི་ཆོ་ག་བསྡུས་པ"]},{"id":"O1PD533092PD16352","title":["ཀླུ་གཏོར"]},{"id":"O1PD533092PD16358","title":["སེང་གདོང་མའི་བཟློག་པ"]},{"id":"O1PD533092PD16361","title":["རྗེ་བཙུན་དམ་པ་ཀུན་དགའ་སྙིང་པོའི་བརྟན་བཞུགས"]},{"id":"O1PD533092PD16343","title":["འཆི་མེད་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས"]},{"id":"O1PD533092PD16551"},{"id":"O1PD533092PD16552","title":["ཐེག་མཆོག་ཤིན་ཏུ་རྒྱས་པའི་དབུ་མ་ཆེན་པོ་རྣམ་པར་ངེས་པའི་རྣམ་བཤད་ཟིན་བྲིས།"]},{"id":"O1PD533092PD16553","title":["ཁྲིད་ཡིག་མཐོང་བ་དོན་ལྡན་གྱི་མཆོད་བརྗོད་དང་བཤད་པར་དམ་བཅའ་བ་ཤོ་ལོ་ཀ་གཉིས་ཀྱི་འབྲུ་འགྲེལ།"]},{"id":"O1PD533092PD16399"},{"id":"O1PD533092PD16400","title":["དཀར་ཆག"]},{"id":"O1PD533092PD16401","title":["དམ་པའི་ཆོས་རིན་པོ་ཆེ་འཕགས་པའི་ཡུལ་དུ་ཇི་ལྟར་དར་བའི་ཚུལ་གསལ་བར་སྟོན་པ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1PD533092PD16402","title":["བཀའ་བབས་བདུན་ལྡན་གྱི་བརྒྱུད་པའི་རྣམ་ཐར་ངོ་མཚར་རྨད་དུ་བྱུང་བ་རིན་པོ་ཆེའི་ཁུངས་ལྟ་བུའི་གཏམ།"]}]}