{"isOutlineOf":"W1PD153536","nodes":[{"id":"O1PD153536C2O0085"},{"id":"O1PD153536C2O0087","title":["གླེགས་བམ་དྲུག་ཅུ་རེ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0088","title":["ཐེག་བསྡུས་ཀྱི་རྣམ་བཤད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD153536C2O0089","title":["ཐེག་བསྡུས་ཀྱི་རྣམ་བཤད་།"]},{"id":"O1PD153536C2O0090","title":["སྤྱོད་བསྡུས་སྒྲོན་མེའི་རྣམ་བཤད་།"]},{"id":"O1PD153536C2O0091","title":["ཆེད་དུ་བརྗོད་པའི་ཚོམས་ཀྱི་དཀར་ཆག"]},{"id":"O1PD153536C2O0092","title":["ཆེད་དུ་བརྗོད་པའི་ཚོམས་མཆན་ཅན།"]},{"id":"O1PD153536C2O0231"},{"id":"O1PD153536C2O0240","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་དོན་བསྡུས་ཏེ་བསྟན་པ།"]},{"id":"O1PD153536C2O0233","title":["གླེགས་བམ་བརྒྱད་ཅུ་གྱ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0236","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་རྣམ་བཤད་སློབ་མ་ལ་ཕན་པ་ཞེས་བྱ་བའི་འགྲེལ་པ།"]},{"id":"O1PD153536C2O0237","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་རྣམ་བཤད་གཞུང་དོན་གསལ་བྱེད་ལེགས་བཤད་སྣང་བ་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0235","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་རྣམ་བཤད་སློབ་མ་ལ་ཕན་པ་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0239","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་བསྡུས་དོན།"]},{"id":"O1PD153536C2O0241","title":["ཆོས་མངོན་གསལ་བའི་རྒྱན།"]},{"id":"O1PD153536C2O0234","title":["དགེ་སློང་བློ་གྲོས་གྲགས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0238","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་རྣམ་བཤད་གཞུང་དོན་གསལ་བྱེད་ལེགས་བཤད་སྣང་བ།"]},{"id":"O1PD153536C2O0242"},{"id":"O1PD153536C2O0247","title":["ཚད་མ་རྣམ་པར་ངེས་པའི་འགྲེལ་པ།"]},{"id":"O1PD153536C2O0250","title":["ཚད་མ་ཤེས་རབ་སྒྲོན་མེའི་འགྲེལ་པ།"]},{"id":"O1PD153536C2O0249","title":["ཚད་མ་སྡེ་བདུན་གྱི་དོན་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ།"]},{"id":"O1PD153536C2O0244","title":["གླེགས་བམ་བརྒྱད་ཅུ་གྱ་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0246","title":["ཚད་མ་རྣམ་པར་ངེས་པའི་འགྲེལ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0245","title":["ཆུ་མིག་པ་སེང་གེ་དཔལ་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0252","title":["ཚད་མའི་དོན་བསྡུས་པ།"]},{"id":"O1PD153536C2O0248","title":["ཚད་མ་སྡེ་བདུན་གྱི་དོན་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0251","title":["བློ་གྲོས་མཚུངས་མེད་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0129"},{"id":"O1PD153536C2O0131","title":["གླེགས་བམ་བདུན་ཅུ་དོན་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0132","title":["མངོན་རྟོགས་རྒྱན་གྱི་རྣམ་བཤད་རིན་ཆེན་སྣང་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0133","title":["མངོན་རྟོགས་རྒྱན་གྱི་རྣམ་བཤད་རིན་ཆེན་སྣང་པ་ལ།"]},{"id":"O1PD153536C2O0273"},{"id":"O1PD153536C2O0275","title":["གླེགས་བམ་དགུ་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0276","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD153536C2O0277","title":["རབ་ཏུ་རྒྱས་པའི་དམ་པའི་ཆོས་ཀྱི་ཚོམས་ཆེན་པོ་ཐར་པའི་ལམ་པོ་ཆེ་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0278","title":["རབ་ཏུ་རྒྱས་པ་དམ་པའི་ཆོས་ཀྱི་ཚོམས་ཆེན་པོ་ཐར་པའི་ལམ་པོ་ཆེ།"]},{"id":"O1PD153536C2O0279","title":["སྙིང་པོའི་དོན་གསལ་བ་དེ་ཁོ་ན་ཉིད།"]},{"id":"O1PD153536C2O0065"},{"id":"O1PD153536C2O0069","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་རྣམ་པར་བཤད་པ་དམ་པའི་དགོངས་པ་རབ་ཏུ་གསལ་བའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0072","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD153536C2O0073","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་རྒྱན་གྱི་དཀར་ཆག"]},{"id":"O1PD153536C2O0070","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་རྣམ་པར་བཤད་པ་དམ་པའི་དགོངས་པ་རབ་ཏུ་གསལ་བ།"]},{"id":"O1PD153536C2O0071","title":["བྱང་ཆུབ་སེངས་དཔའི་སྤྱོད་པ་ལ་འཇག་པའི་རྣམ་བཤད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD153536C2O0075","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པ་ལེགས་པར་བཤད་པའི་སྣང་བ།"]},{"id":"O1PD153536C2O0068","title":["སྤྱོད་འཇུག་གི་བསྡུས་དོན་དང་སློབ་དཔོན་ཞི་བ་ལྷའི་ལོ་རྒྱུས།"]},{"id":"O1PD153536C2O0074","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་རྒྱན།"]},{"id":"O1PD153536C2O0067","title":["གླེགས་བམ་དྲུག་ཅུ་རེ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0054"},{"id":"O1PD153536C2O0062","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་འགྲེལ་པ་ལེགས་པར་བཤད་པ་རྒྱ་མཚོ།"]},{"id":"O1PD153536C2O0060","title":["རྒྱལ་སྲས་ཐོགས་མེད་བཟང་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0063","title":["གྲུབ་མཐའ་རྒྱ་མཚོའི་རྒྱན་གྱི་དཀར་ཆག"]},{"id":"O1PD153536C2O0058","title":["དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་འགྲེལ་པ་འཐད་པའི་རྒྱན་གྱི་དཀར་ཆག"]},{"id":"O1PD153536C2O0059","title":["དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་འགྲེལ་པ་འཐད་པའི་རྒྱན།"]},{"id":"O1PD153536C2O0061","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་འགྲེལ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0057","title":["རྨ་བྱ་བྱང་ཆུབ་བརྩོན་འགྲུས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0056","title":["གླེགས་བམ་དྲུག་ཅུ་རེ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0064","title":["གྲུབ་མཐའ་རྒྱ་མཚོའི་རྒྱན།"]},{"id":"O1PD153536C2O0093"},{"id":"O1PD153536C2O0095","title":["གླེགས་བམ་དྲུག་ཅུ་རེ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0096","title":["བློ་གྲོས་དྲི་མ་མེད་པ་སྣང་བའི་ལམ་གྱི་རིམ་པ་བཤད་པ།"]},{"id":"O1PD153536C2O0097","title":["བློ་གྲོས་དྲི་མ་མེད་པ་སྣང་བའི་བཤད་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0098","title":["བློ་གྲོས་དྲི་མ་མེད་པ་སྣང་བའི་བཤད་།"]},{"id":"O1PD153536C2O0214"},{"id":"O1PD153536C2O0216","title":["མཆིམས་འཇམས་དབྱངས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0217","title":["ཆོས་མངོན་པའི་མཛོད་ཀྱི་རྣམ་པར་བཤད་པའི་མངོན་པའི་རྒྱན་ཞེས་བྱ་བ་སྟོད་ཆའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0218","title":["ཆོས་མངོན་པའི་མཛོད་ཀྱི་ཚིག་ལེའུར་བྱས་པའི་འགྲེལ་པ་མངོན་པའི་རྒྱན་ཞེས་བྱ་བའི་སྟོད་ཆ།"]},{"id":"O1PD153536C2O0253"},{"id":"O1PD153536C2O0260","title":["གཏན་ཚིགས་ཚུལ་གསུམ་གྱི་ཟིན་བྲིས།"]},{"id":"O1PD153536C2O0256","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼མཛད་བྱང་མི་གསལ་བ།༽"]},{"id":"O1PD153536C2O0264","title":["བསྡུས་ཆོས་ནོར་བུའི་ཕྲེལ་བ།"]},{"id":"O1PD153536C2O0255","title":["གླེགས་བམ་བརྒྱད་ཅུ་གྱ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0263","title":["སྒྲའི་བསྟན་བཅོས་རིག་པ་བཀླག་པའི་དོན།"]},{"id":"O1PD153536C2O0258","title":["ཚད་མ་རྣམ་འགྲེལ་གསལ་བར་བྱེད་པའི་ཟིན་བྲིས་ལེགས་པར་བཤད་པའི་རིན་པོ་ཆེའི་སྙིང་པོ།"]},{"id":"O1PD153536C2O0259","title":["ཚད་མའི་ལེགས་བཤད་དྲི་མེད་བཅུད་ཀྱི་བདུད་རྩི།"]},{"id":"O1PD153536C2O0261","title":["མངོན་སུམ་ལེའུའི་འགྲེལ་པ་སློབ་མའི་ཡིད་འཕྲོག"]},{"id":"O1PD153536C2O0266","title":["ཚད་མ་རང་རིག་གི་སྒྲུབ་ཚུལ།"]},{"id":"O1PD153536C2O0257","title":["ཚད་མ་རྣམ་འགྲེལ་གསལ་བར་བྱེད་པའི་ཟིན་བྲིས་ལེགས་པར་བཤད་པའི་རིན་པོ་ཆེའི་སྙིང་པོ་ཞེས་བྱ་བའི་བཀར་ཆག"]},{"id":"O1PD153536C2O0265","title":["ཕུང་པོ་ལྔའི་རབ་དབྱེ།"]},{"id":"O1PD153536C2O0262","title":["ཚད་མའི་དོ་ཁོ་ཉིད་བསྡུས་པ་ཉེ་བར་བསྡུས་པ།"]},{"id":"O1PD153536C2O0208"},{"id":"O1PD153536C2O0210","title":["གླེགས་བམ་བརྒྱད་ཅུ་གྱ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0211","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼མཛད་བྱང་མི་གསལ་བ།༽"]},{"id":"O1PD153536C2O0212","title":["མངོན་པ་ཀུན་བཏུས་ཀྱི་འགྲེལ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0213","title":["མངོན་པ་ཀུན་བཏུས་ཀྱི་འགྲེལ་པ།"]},{"id":"O1PD153536C2O0099"},{"id":"O1PD153536C2O0101","title":["གླེགས་བམ་བདུན་ཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0102","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པ་སྡུད་པ་ཚིགས་སུ་བཅད་པའི་དཀར་འགྲེལ་གྱི་བསྡུས་པ།"]},{"id":"O1PD153536C2O0103","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པ་སྡུད་པ་ཚིགས་སུ་བཅད་པའི་ཊིཀྐ་སྙིང་པོ་གསལ་བ།"]},{"id":"O1PD153536C2O0104","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་བཤད་ཤེས་རབ་མཆོག་གི་རྒྱན་གྱི་དཀར་ཆག"]},{"id":"O1PD153536C2O0105","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་བཤད་ཤེས་རབ་མཆོག་གི་རྒྱན།"]},{"id":"O1PD153536C2O0123"},{"id":"O1PD153536C2O0125","title":["གླེགས་བམ་བདུན་ཅུ་དོན་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0126","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་རྒྱན་འགྲེལ་གསལ་བ་ངེས་པའི་དོན་སྣང་དཀར་ཆག"]},{"id":"O1PD153536C2O0127","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་རྒྱན་འགྲེལ་གསལ་བ་ངེས་པའི་དོན་སྣང་།"]},{"id":"O1PD153536C2O0128","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པ་ལུང་གི་དཔག་བསམ་རྒྱན་འགྱུར་གྱི་ཚལ།"]},{"id":"O1PD153536C2O0106"},{"id":"O1PD153536C2O0108","title":["གླེགས་བམ་བདུན་ཅུ་དོན་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0109","title":["གཉིས་སུ་མེད་པའི་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་གདམས་པ་དོན་བརྒྱད་དུ་བསྡུས་ནས་རྒྱས་པར་བཤད་པ་ཇོ་བོ་རྗེའི་གདམས་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0110","title":["ཤེར་ཕྱིན་ཟིན་བྲིས་ཞིག"]},{"id":"O1PD153536C2O0111","title":["གཉིས་སུ་མེད་པའི་ཤོས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་གདམས་པ་དོན་བརྒྱད་དུ་བསྡུས་ནས་རྒྱས་པར་བཤད་པ་ཇོ་བོ་རྗེའི་གདམས་པ་ཞེས་པ།"]},{"id":"O1PD153536C2O0112","title":["མངོན་རྟོགས་རྒྱན་འགྲེལ་པ།"]},{"id":"O1PD153536C2O0113","title":["མངོན་རྟོགས་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་དོན་གསལ་བར་བྱེད་པ།"]},{"id":"O1PD153536C2O0076"},{"id":"O1PD1535368LS15294","title":["སྤྱོད་འཇུག་ས་བཅད།"]},{"id":"O1PD153536C2O0084","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་འཇུག་པའི་གསལ་བྱེད་ལེགས་པར་བཤད་པའི་སྣང་བ།"]},{"id":"O1PD153536C2O0083","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་འགྲེལ་པ།"]},{"id":"O1PD153536C2O0082","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་འགྲེལ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0081","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་འགྲེལ་པ་གཞུང་དོན་སྣང་བ།"]},{"id":"O1PD153536C2O0079","title":["ཤཱཀྱའི་དགེ་སློང་སྐད་གཉིས་སྨྲ་བ་བློ་གྲོས་དཔལ་བཟང་གི་ངོ་སྤྲོད་མདོར་བསྡུས།༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0080","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་འགྲེལ་པ་གཞུང་དོན་སྣང་བའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0078","title":["གླེགས་བམ་དྲུག་ཅུ་རེ་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0024"},{"id":"O1PD153536C2O0032","title":["ཚད་མ་རྣམ་ངེས་རྒྱན་གྱི་མེ་ཏོག"]},{"id":"O1PD153536C2O0033","title":["རྒྱུད་བླ་མའི་ཊིཀྐ་རྒྱན་གྱི་མེ་ཏོག"]},{"id":"O1PD153536C2O0027","title":["དབུ་མ་རྩ་བ་ཤེས་རབ་རྒྱན་གྱི་མེ་ཏོག་གི་དཀར་ཆག"]},{"id":"O1PD153536C2O0026","title":["གླེགས་བམ་དྲུག་ཅུ་རེ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0029","title":["རྣལ་འབྱོར་སྤྱོད་པ་བཞི་བརྒྱ་པ་རྒྱན་གྱི་མེ་ཏོག་གི་དཀར་ཆག"]},{"id":"O1PD153536C2O0034","title":["ཚད་མའི་བྱུང་ཚུལ་ལོ་རྒྱུས།"]},{"id":"O1PD153536C2O0030","title":["རྣལ་འབྱོར་སྤྱོད་པ་བཞི་བརྒྱ་པ་རྒྱན་གྱི་མེ་ཏོག"]},{"id":"O1PD153536C2O0031","title":["ཚད་མ་རྣམ་ངེས་རྒྱན་གྱི་མེ་ཏོག་གི་དཀར་ཆག"]},{"id":"O1PD153536C2O0028","title":["དབུ་མ་རྩ་བ་ཤེས་རབ་རྒྱན་གྱི་མེ་ཏོག"]},{"id":"O1PD153536C2O0225"},{"id":"O1PD153536C2O0227","title":["གླེགས་བམ་བརྒྱད་ཅུ་གྱ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0228","title":["མཆིམས་བློ་བཟང་གྲགས་པའི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0229","title":["ཆོས་མངོན་པའི་གསལ་བྱེད་ལེགས་བཤད་རྒྱ་མཚོའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0230","title":["ཆོས་མངོན་པའི་གསལ་བྱེད་ལེགས་བཤད་རྒྱ་མཚོ།"]},{"id":"O1PD153536C2O0219"},{"id":"O1PD153536C2O0221","title":["གླེགས་བམ་བརྒྱད་ཅུ་གྱ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0222","title":["མཆིམས་འཇམས་དཔལ་དབྱངས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0223","title":["ཆོས་མངོན་པའི་མཛོད་ཀྱི་ཚིག་ལེའུར་བྱས་པའི་འགྲེལ་པ་མངོན་པའི་རྒྱན་ཞེས་བྱ་བའི་སྨད་ཆའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0224","title":["ཆོས་མངོན་པའི་མཛོད་ཀྱི་ཚིག་ལེའུར་བྱས་པའི་འགྲེལ་པ་མངོན་པའི་རྒྱན་ཞེས་བྱ་བའི་སྨད་ཆ།"]},{"id":"O1PD153536C2O0144"},{"id":"O1PD153536C2O0151","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་དཀའ་གནད་ཀྱི་དོན་སྦྱོར་སྐལ་བཟང་ཁ་འབྱེད་ལ།"]},{"id":"O1PD153536C2O0148","title":["དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་འགྲེལ་པ་ཚིག་དོན་རབ་གསལ་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0150","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་དཀའ་གནད་ཀྱི་དོན་སྦྱོར་སྐལ་བཟང་ཁ་འབྱེད་ཀྱི་རྩོམ་པ་པའི་ངོ་སྤོད་མདོར་བསྡུས་ལ།"]},{"id":"O1PD153536C2O0157","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་པར་འབྱེད་པ་ལྟ་བའི་མེ་ལོང།"]},{"id":"O1PD153536C2O0156","title":["དབུས་མཐའི་ཆིངས།"]},{"id":"O1PD153536C2O0162","title":["མདོ་སྡེ་རྒྱན་གྱི་སྤྱི་དོན།"]},{"id":"O1PD153536C2O0159","title":["འགྲེལ་པ་དོན་གསལ་གྱི་བསྡུས་དོན།"]},{"id":"O1PD153536C2O0149","title":["དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་འགྲེལ་པ་ཚིག་དོན་རབ་གསལ།"]},{"id":"O1PD153536C2O0158","title":["དབུས་མ་ཐའི་འགྲེལ་པ་དབུ་མའི་སྣང་བ།"]},{"id":"O1PD153536C2O0147","title":["ལོ་ཙཱ་བ་སྐྱབས་མཆོག་དཔལ་བཟང་གི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0146","title":["གླེགས་བམ་བདུན་ཅུ་དོན་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0155","title":["བསྟན་བཅོས་རྒྱུད་བླ་མའི་གསལ་བྱེད་བསམ་མི་ཁྱུབ་ཀྱི་ཡི་གེ།"]},{"id":"O1PD153536C2O0153","title":["ཐེག་པ་ཆེན་པའོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་གསལ་བྱེད།"]},{"id":"O1PD153536C2O0161","title":["རྒྱུད་བླ་མའི་སྤྱི་དོན།"]},{"id":"O1PD153536C2O0154","title":["རྒྱུད་བླ་མའི་ས་བཅད་མཚུངས་མེད་ལེགས་བཤད།"]},{"id":"O1PD153536C2O0152","title":["བདེན་འཛིན་དང་ཤེས་རབ་ཀྱི་རྩོད་ཡིག"]},{"id":"O1PD153536C2O0160","title":["མངོན་རྟོགས་རྒྱན་གྱི་བསྡུས་དོན།"]},{"id":"O1PD153536C2O0267"},{"id":"O1PD1535368LS15304","title":["སུམ་ཅུ་པའི་འགྲེལ་པ།"]},{"id":"O1PD1535368LS15305","title":["བརྡའི་བསྟན་བཅོས་རྟགས་འཇུག་གི་འགྲེལ་པ།"]},{"id":"O1PD153536C2O0270","title":["དབུས་པ་བློ་གསལ་རྩོད་པའི་སེང་གེའི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD1535368LS15302","title":["ལེགས་དཔྱད་བློའི་མུན་སེལ།"]},{"id":"O1PD1535368LS15303","title":["རྟགས་ཀྱི་འཇུག་པའི་འགྲེལ་པ།"]},{"id":"O1PD1535368LS15306","title":["བདེ་བར་གཤེགས་པ་སྟོང་གི་མཚན་བསྟོད།"]},{"id":"O1PD153536C2O0271","title":["གྲུབ་མཐའ་རྣམ་པར་བཤད་པའི་མཛོད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD1535368LS15301","title":["ལེགས་སྤྱད་ཉི་མའི་འོད་ཟེར་མཚོན་ཆའི་རྒྱལ་པོ།"]},{"id":"O1PD153536C2O0272","title":["གྲུབ་མཐའ་རྣམ་པར་བཤད་པའི་མཛོད།"]},{"id":"O1PD153536C2O0269","title":["གླེགས་བམ་བརྒྱད་ཅུ་གྱ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0170"},{"id":"O1PD153536C2O0173","title":["བསོད་ནམས་རིན་ཆེན་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0177","title":["གཞི་གསུམ་གྱི་ཆོ་ག་གསལ་བར་བྱེད་པ་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O1PD153536C2O0174","title":["ལས་ཀྱི་མེ་ལོང་ཞེས་བྱ་བའི་ཚིག་ལེའུར་བྱས་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0175","title":["ལས་ཀྱི་མེ་ལོང་ཞེས་བྱ་བའི་ཚིག་ལེའུར་བྱས་པ།"]},{"id":"O1PD153536C2O0178","title":["ལས་ཀྱི་མེ་ལོང་ཚིག་ལེའུར་བྱས་པའི་བསྡུས་དོན།"]},{"id":"O1PD153536C2O0172","title":["གླེགས་བམ་བདུན་ཅུ་དོན་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0176","title":["དམ་པའི་ཆོས་རྒྱུད་བླ་མའི་འགྲེལ།"]},{"id":"O1PD153536C2O0134"},{"id":"O1PD153536C2O0140","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་ཉམས་ལེན་སྙིང་པོ་རབ་གསལ།"]},{"id":"O1PD153536C2O0136","title":["གླེགས་བམ་བདུན་ཅུ་དོན་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0137","title":["ཤཱཀྱའི་དགེ་སློང་བློ་གྲོས་རྒྱ་མཚོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0142","title":["ཤེར་སྙིང་གི་འགྲེལ་པ།"]},{"id":"O1PD153536C2O0138","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པ་དོན་གསལ་གྱི་རྣམ་བཞད་དཀར་ཆག"]},{"id":"O1PD153536C2O0141","title":["སྡོམ་པ་ཉི་ཤུ་པའི་འགྲེལ་པ་གནས་དྲུག་པས་མཛད་པ།"]},{"id":"O1PD153536C2O0139","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་པ་དོན་གསལ་གྱི་རྣམ་པར་བཤད་པ་མི་ཕམ་དགོངས་རྒྱན།"]},{"id":"O1PD153536C2O0143","title":["ཤེ་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པའི་ཆད་འཛུད་ཉེར་མཁོ་སྒྲོན་མེ།"]},{"id":"O1PD153536C2O0280"},{"id":"O1PD153536C2O0297","title":["回向文"]},{"id":"O1PD153536C2O0292","title":["目录"]},{"id":"O1PD153536C2O0289","title":["མཛད་པ་པོ་རྣམས་ཀྱི་ལོ་རྒྱུས་ཉུང་བསྡུས།"]},{"id":"O1PD153536C2O0285","title":["དཀར་ཆག"]},{"id":"O1PD153536C2O0290","title":["བཀའ་དྲིན་ཆེ་ཞུ་བ།"]},{"id":"O1PD153536C2O0287","title":["བཀའ་གདམས་ཕྱོགས་སྒྲིག་གི་གསལ་བཤད།"]},{"id":"O1PD153536C2O0283","title":["བཀའ་གདམས་གསུང་འབུམ་ཕྱོགས་སྒྲིག་གི་ལས་ཀ་སྒྲུབ་བཞིན་པ།"]},{"id":"O1PD153536C2O0295","title":["功德主名单"]},{"id":"O1PD153536C2O0293","title":["噶当派古籍文献编辑系情况简介"]},{"id":"O1PD153536C2O0286","title":["སྔོན་འགྲོའི་ཞུ་ཚིག"]},{"id":"O1PD153536C2O0296"},{"id":"O1PD153536C2O0294","title":["（噶当文集）第三部目录"]},{"id":"O1PD153536C2O0291","title":["སྐུ་ཞབས་ཁི་ལོ་སི་ཧེ་བྷིན་དང། དགེ་རྒན་ཆེན་མོ་འཇམ་དབྱངས་རྣམ་རྒྱལ་ལགས་དང་།དྷེ་ཝི་དྷི་ལན་སོར་རྣམས་ཀྱི་ཆེད་དུ་དགེ་བསྔོ་དང་སྨོན་ལམ་།"]},{"id":"O1PD153536C2O0288","title":["དཀའ་གདམས་གསུང་འབུམ་ཕྱོགས་སྒྲིག་ཐེངས་གསུམ་པའི་ནང་དོན།"]},{"id":"O1PD153536C2O0284","title":["（噶当文集）编辑人员名单"]},{"id":"O1PD153536C2O0282","title":["དཔེ་རྙིང་དཔེ་དཀོན་རྣམས་སྲུང་སྐྱོབ་དང་འཚོལ་བསྡུ་བྱེད་བཞིན་པ།"]},{"id":"O1PD153536C2O0035"},{"id":"O1PD153536C2O0037","title":["གླེགས་བམ་དྲུག་ཅུ་རེ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0038","title":["ཤེར་ཕྱིན་གྱི་འགྲེལ་བཤད་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་མེ་ཏོག་གི་དཀར་ཆག"]},{"id":"O1PD153536C2O0039","title":["ཤེར་ཕྱིན་གྱི་འགྲེལ་བཤད་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་མེ་ཏོག"]},{"id":"O1PD153536C2O0163"},{"id":"O1PD153536C2O0165","title":["གླེགས་བམ་བདུན་ཅུ་དོན་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0166","title":["ཤེས་རབ་རིན་ཆེན་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0167","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པ་གསལ་བའི་སྣང་བྱེད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD153536C2O0168","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པ་གསལ་བའི་སྣང་བྱེད།"]},{"id":"O1PD153536C2O0169","title":["བྱང་ཆུབ་སེམས་དཔའི་སྡོམ་པའི་རྣམ་བཤད།"]},{"id":"O1PD153536C2O0179"},{"id":"O1PD153536C2O0187","title":["འདུལ་བའི་སྐོར་གྱི་ཟིན་བྲིས།"]},{"id":"O1PD153536C2O0191","title":["བླ་མ་ལྔ་བཅུ་པའི་ལོ་རྒྱུས།"]},{"id":"O1PD153536C2O0181","title":["གླེགས་བམ་བདུན་ཅུ་དོན་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0184","title":["རབ་ཏུ་བྱུང་བའི་ལག་ལེན་ཚིག་དོན་གསལ།"]},{"id":"O1PD153536C2O0183","title":["རབ་ཏུ་བྱུང་བའི་ལག་ལེན་ཚིག་དོན་གསལ་བའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0189","title":["འདུལ་བ་མདོ་རྩའི་ས་བཅད།"]},{"id":"O1PD153536C2O0186","title":["ཚིག་ལེའུར་བྱས་པ་སུམ་བརྒྱར་པའི་དོན་གསལ་བར་བྱེད།"]},{"id":"O1PD153536C2O0185","title":["འདུལ་བ་ལུང་ལས་བཏུས་པའི་བཤད་སྦྱར།"]},{"id":"O1PD153536C2O0190","title":["འདུལ་བ་ཀུན་ལས་བཏུས་པ་སྡོམ་གསུམ་གྱི་རྒྱན།"]},{"id":"O1PD153536C2O0182","title":["མངའ་རིས་པ་ནམ་མཁའ་བསོད་ནམས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0188","title":["འདུལ་བའི་སྡོམ་ཚིག་བསྡུས་དོན་གསལ་བྱེད་མེ་ལོང་།"]},{"id":"O1PD153536C2O0001"},{"id":"O1PD153536C2O0008","title":["ཆོས་འཆད་ཉན་ལ་འཇུག་པའི་ཡན་ལག་དམ་ཚིག་སྒྲོལ་མ།"]},{"id":"O1PD153536C2O0004","title":["མཆིམས་ནམ་མཁའ་གྲགས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0021","title":["གྲུབ་མཐའ་རྒྱན་གྱི་མེ་ཏོག"]},{"id":"O1PD153536C2O0017","title":["བཅོམ་ལྡན་རིག་པའི་རལ་གྲིའི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0013","title":["བཀའ་གདམས་གཞུང་གི་གདམས་པ་ཚིགས་སུ་བཅད་པ་བརྒྱ་པ།"]},{"id":"O1PD153536C2O0010","title":["སྐྱོ་སྟོན་སྨོན་ལམ་ཚུལ་ཁྲིམས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0016","title":["མི་གཡོ་བའི་དམིགས་པ་སྐོར་གསུམ།"]},{"id":"O1PD153536C2O0007","title":["བཀའ་གདམས་ལོ་རྒྱུས་དང་འབྲེལ་བའི་བློ་སྦྱོང་།"]},{"id":"O1PD153536C2O0003","title":["གླེགས་བམ་དྲུག་ཅུ་རེ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0023","title":["དབུ་མ་རྒྱན་གྱི་རྣམ་པར་བཤད་པ་ཚིག་དོན་གསལ་བའི་མེ་ཏོག"]},{"id":"O1PD153536C2O0019","title":["བསྟན་པ་རྒྱས་པ་རྒྱན་གྱི་ཉི་འོད།"]},{"id":"O1PD153536C2O0012","title":["རོ་སྙོམས་གསུམ་གྱི་གདམས་པ།"]},{"id":"O1PD153536C2O0015","title":["བདེ་གཤགས་ཀུན་གྱི་སྙིང་པོ།"]},{"id":"O1PD153536C2O0005","title":["མཁན་པོ་ཆེན་པོ་སྣར་ཐང་པའི་གསན་ཡིག"]},{"id":"O1PD153536C2O0020","title":["གྲུབ་མཐའ་རྒྱན་གྱི་མེ་ཏོག་གི་དཀར་ཆག"]},{"id":"O1PD153536C2O0006","title":["མཁན་པོ་མཆིམས་པའི་གསན་ཡིག"]},{"id":"O1PD153536C2O0009","title":["འཇུག་པ་སེམས་བསྐྱེད་ཀྱི་ཆོ་ག།"]},{"id":"O1PD153536C2O0022","title":["མདོ་སྡེ་རྒྱན་གྱི་རྣམ་པར་བཤད་པ་རྒྱན་གྱི་མེ་ཏོག"]},{"id":"O1PD153536C2O0018","title":["བསྟན་པ་རྒྱས་པ་རྒྱན་གྱི་ཉི་འོད་ཀྱི་དཀའ་ཆག"]},{"id":"O1PD153536C2O0011","title":["དབུས་མཐའི་ཁྲིད།"]},{"id":"O1PD153536C2O0014","title":["རི་ཁྲོད་ལོ་མ་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD153536C2O0114"},{"id":"O1PD153536C2O0119","title":["རྫོང་པའི་གདམས་པ་ཞེས་བྱ་བའམ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙན་བརྒྱུད་ཀྱི་གདམས་ངག"]},{"id":"O1PD153536C2O0117","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་རྒྱན་བསྟན་བཅོས་འགྲེལ་པ་དང་བཅས་པའི་རྒྱ་ཆེར་བཤད་པ་མདོའི་དོན་གསལ་བར་བྱེད་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0121","title":["ཤེར་ཕྱིན་མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པ།"]},{"id":"O1PD153536C2O0122","title":["ཕར་ཕྱིན་གྱི་ཐལ་ཕྲེང་བསྡུས་པ།"]},{"id":"O1PD153536C2O0118","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་རྒྱན་བསྟན་བཅོས་འགྲེལ་པ་དང་བཅས་པའི་རྒྱ་ཆེར་བཤད་པ་མདོའི་དོན་གསལ་བར་བྱེད་པ་ལ།"]},{"id":"O1PD153536C2O0120","title":["ཞ་ལུ་དྷརྨ་བྷ་དྲའི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0116","title":["གླེགས་བམ་བདུན་ཅུ་དོན་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0040"},{"id":"O1PD153536C2O0053","title":["དབུ་མ་བཞི་རྒྱ་པའི་བསྡུས་དོན།"]},{"id":"O1PD153536C2O0046","title":["བདེན་གཉིས་སྟོང་ཐུན།"]},{"id":"O1PD153536C2O0049","title":["འཇུག་པའི་བསྡུས་དོན།"]},{"id":"O1PD153536C2O0051","title":["མཐའ་བྲལ་དབུ་མའི་རྣམ་བཞག་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O1PD153536C2O0044","title":["བདེན་གཉིས་སྤྱི་བཤད་དང་བདེན་གཉིས་འཇོག་ཚུལ་གྱི་དཀར་ཆག"]},{"id":"O1PD153536C2O0047","title":["སྟོང་པ་ཉིད་ཀྱི་དོན་བཤད་པ།"]},{"id":"O1PD153536C2O0052","title":["རྟེན་འབྲེལ་སྙིང་པོའི་འགྲེལ་པ།"]},{"id":"O1PD153536C2O0045","title":["བདེན་གཉིས་སྤྱི་བཤད་དང་བདེན་གཉིས་འཇོག་ཚུལ།"]},{"id":"O1PD153536C2O0042","title":["གླེགས་བམ་དྲུག་ཅུ་རེ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0048","title":["དབུ་མ་ཆེན་མོའི་སྒོ་ཁྲིད་ཀྱི་མན་ངག།"]},{"id":"O1PD153536C2O0050","title":["དབུ་མ་ཤེས་རབ་ཀྱི་ས་བཅད།"]},{"id":"O1PD153536C2O0043","title":["སློབ་དཔོན་གྱི་ལུགས་ཀྱི་བདེན་གཉིས་རྣམ་བཞག"]},{"id":"O1PD153536C2O0192"},{"id":"O1PD153536C2O0194","title":["གླེགས་བམ་བརྒྱད་ཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0195","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼མཛད་བྱང་མི་གསལ་བ།༽"]},{"id":"O1PD153536C2O0196","title":["མདོ་ཀུན་ལས་བཏུས་པའི་ཊཱིཀྐ་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0197","title":["མདོ་ཀུན་ལས་བཏུས་པའི་ཊཱིཀྐ"]},{"id":"O1PD153536C2O0198","title":["མངོན་པ་ཀུན་བཏུས་ཀྱི་བཤད་པ་ཤེས་བྱ་རབ་གསལ་གྱི་དཀར་ཆག"]},{"id":"O1PD153536C2O0199","title":["མངོན་པ་ཀུན་བཏུས་ཀྱི་བཤད་པ་ཤེས་བྱ་རབ་གསལ་།"]},{"id":"O1PD153536C2O0200"},{"id":"O1PD153536C2O0202","title":["གླེགས་བམ་བརྒྱད་ཅུ་གྱ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0203","title":["བཙུན་པ་འཁོན་སྟོན་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས། ༼རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།༽"]},{"id":"O1PD153536C2O0204","title":["མངོན་པ་ཀུན་ལས་བཏུས་པའི་རྒྱན་ཅེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD153536C2O0205","title":["མངོན་པ་ཀུན་ལས་བཏུས་པའི་རྒྱན་ཅེས་བྱ།"]},{"id":"O1PD153536C2O0206","title":["འགྲེལ་བཤད་ཀུན་ལས་བཏུས་པའི་སྙིང་པོ་ཉི་མའི་འོད་ཟེར་གྱི་དཀར་ཆག"]},{"id":"O1PD153536C2O0207","title":["འགྲེལ་བཤད་ཀུན་ལས་བཏུས་པའི་སྙིང་པོ་ཉི་མའི་འོད་ཟེར་གྱི་སྣང་བ།"]}]}