{"isOutlineOf":"W1PD89051","nodes":[{"id":"O1PD89051C2O0199"},{"id":"O1PD89051C2O0201","title":["འཇམ་དབྱངས་རིན་ཆེན་གྲགས་པའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0202","title":["འཇམ་དབྱངས་རིན་ཆེན་གྲགས་པས་མཛད་པའི་མདོ་སྡེ་རྒྱན་གྱི་འགྲེལ་བ་ལེགས་བཤད་བསྟན་པའི་ཉི་མའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0203","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེ་རྒྱན་གྱི་ལེགས་བཤད་བསྟན་པའི་ཉི་མ།"]},{"id":"O1PD89051C2O0204","title":["ཐེག་བསྡུས་རྣམ་བཤད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0205","title":["ཐེག་བསྡུས་ཀྱི་རྣམ་བཤད།"]},{"id":"O1PD89051C2O0108"},{"id":"O1PD89051C2O0110","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0116","title":["དགེ་སློང་གཞོན་ནུ་བྱང་ཆུབ་ཀྱིས་མཛད་པའི་མངོན་རྟོགས་རྒྱན་ཡུམ་བར་མ་ཉི་ཁྲི་དང་སྦྱར་བའི་རྒྱན་འགྲེལ།"]},{"id":"O1PD890518LS15291","title":["ཤཱཀྱའི་དགེ་སློང་གཞོན་ནུ་བྱང་ཆུབ་ལ་བསྟོད་པ།"]},{"id":"O1PD89051C2O0115","title":["དགེ་སློང་གཞོན་ནུ་བྱང་ཆུབ་ཀྱིས་མཛད་པའི་མངོན་རྟོགས་རྒྱན་ཡུམ་བར་མ་ཉི་ཁྲི་དང་སྦྱར་བའི་རྒྱན་འགྲེལ་གྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0112","title":["ཁུ་ཤེས་རབ་བརྩོན་འགྲུས་ཀྱིས་མཛད་པའི་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བའི་ཚིག་དང་དོན་གསལ་བར་བཤད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0111","title":["ཁུ་ཤེས་རབ་བརྩོན་འགྲུས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0114","title":["དགེ་སློང་གཞོན་ནུ་བྱང་ཆུབ་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0113","title":["ཁུ་ཤེས་རབ་བརྩོན་འགྲུས་ཀྱིས་མཛད་པའི་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བའི་ཚིག་དང་དོན་གསལ་བར་བཤད་པ།"]},{"id":"O1PD89051C2O0273"},{"id":"O1PD89051C2O0275","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་ཉེར་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0278","title":["བྱང་ཆུབ་སྐྱབས་ཀྱིས་མཛད་པའི་བསླབ་བཏུས་པའི་དོན་བསྡུས་པ།"]},{"id":"O1PD89051C2O0277","title":["བྱང་ཆུབ་སྐྱབས་ཀྱིས་མཛད་པའི་བསླབ་བཏུས་དོན་བསྡུས་ཀྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0281","title":["མདོ་སྡེ་རྒྱན་རྩ་བའི་ལེའུ་ཉི་ཤུ་རྩ་གཅིག་པ་ལེ་ཕྲན་བརྒྱད་ཅུ་གྱ་བརྒྱད་རྣམ་པར་བཤད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0279","title":["བྱང་ཆུབ་སྐྱབས་ཀྱིས་མཛད་པའི་བསླབ་པ་ཀུན་བཏུས་ཀྱི་རྣམ་བཤད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0280","title":["བྱང་ཆུབ་སྐྱབས་ཀྱིས་མཛད་པའི་བསླབ་པ་ཀུན་བཏུས་ཀྱི་རྣམ་བཤད།"]},{"id":"O1PD89051C2O0282","title":["མདོ་སྡེ་རྒྱན་རྩ་བའི་ལེའུ་ཉི་ཤུ་རྩ་གཅིག་པ་ལེ་ཕྲན་བརྒྱད་ཅུ་གྱ་བརྒྱད་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD89051C2O0276","title":["བྱང་ཆུབ་སྐྱབས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0097"},{"id":"O1PD89051C2O0101","title":["སློབ་དཔོན་ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་བདེ་བར་གཤེགས་པ་དང་ཕྱི་རོལ་པའི་གཞུང་རྣམ་པར་འབྱེད་པ།"]},{"id":"O1PD89051C2O0102","title":["སློབ་དཔོན་ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་སོ་ཐར་མདོའི་འགྲེལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0100","title":["སློབ་དཔོན་ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་བདེ་བར་གཤེགས་པ་དང་ཕྱི་རོལ་པའི་གཞུང་རྣམ་པར་འབྱེད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0099","title":["བཀའ་གདམས་གཞུང་འབུམ་གླེགས་བམ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0105","title":["སློབ་དཔོན་ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་འདུལ་བ་འོད་ལྡན་ཞེས་བྱ་བའི་ཊིཀྐ་ཚིག་དོན་རབ་གསལ།"]},{"id":"O1PD89051C2O0106","title":["སློབ་དཔོན་ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་དགེ་ཚུལ་རྣམས་ཀྱི་བསླབ་པའི་རིམ་པ་སྟོན་པའི་རྣམ་བཤད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0103","title":["སློབ་དཔོན་ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་སོ་ཐར་མདོའི་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0104","title":["སློབ་དཔོན་ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་འདུལ་བ་འོད་ལྡན་ཞེས་བྱ་བའི་ཊིཀྐ་ཚིག་དོན་རབ་གསལ་གྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0107","title":["སློབ་དཔོན་ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་དགེ་ཚུལ་རྣམས་ཀྱི་བསླབ་པའི་རིམ་པ་སྟོན་པའི་རྣམ་བཤད།"]},{"id":"O1PD89051C2O0283"},{"id":"O1PD89051C2O0291","title":["ཤེས་རབ་ཀྱིས་ཕ་རོལ་ཏུ་ཕྱིན་པའི་གསལ་བྱེད་ཌིཀྐ།"]},{"id":"O1PD89051C2O0290","title":["ཡོན་ཏན་རིན་པོ་ཆེ་སྡུད་པ་ཚིགས་སུ་བཅད་པའི་དོན་རྣམ་པར་བྱེད་པ།"]},{"id":"O1PD89051C2O0289","title":["ཡོན་ཏན་རིན་པོ་ཆེ་སྡུད་པ་ཚིགས་སུ་བཅད་པའི་དོན་རྣམ་པར་བྱེད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0285","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་ཉེར་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0286","title":["དགེ་སློང་ཤེས་རབ་གྲགས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0288","title":["དགེ་སློང་ཤེས་རབ་གྲགས་ཀྱིས་མཛད་པའི་རྒྱན་འགྲེལ་འཐད་ལྡན་གསལ་བྱེད་རིན་པོ་ཆེའི་སྣང་བ་ཞེས་བྱ་བ།"]},{"id":"O1PD89051C2O0287","title":["དགེ་སློང་ཤེས་རབ་གྲགས་ཀྱིས་མཛད་པའི་རྒྱན་འགྲེལ་འཐད་ལྡན་གསལ་བྱེད་རིན་པོ་ཆེའི་སྣང་བ་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0001"},{"id":"O1PD89051C2O0020","title":["རྔོག་བློ་ལྡན་ཤེས་རབ་ཀྱིས་མཛད་པའི་རྒྱུད་བླ་མའི་འགྲེལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0023","title":["རྔོག་བློ་ལྡན་ཤེས་རབ་ཀྱིས་མཛད་པའི་ཚད་མ་རྣམ་ངེས་ཀྱི་འགྲེལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0015","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་རིན་ཆེན་སྒྲོན་མེ་ཞེས་བྱ་བ།"]},{"id":"O1PD89051C2O0012","title":["དག་ཡིག་ཉེར་མཁོ་བསྡུས་པ།"]},{"id":"O1PD89051C2O0008","title":["དཔལ་མངོན་པར་རྟོགས་པའི་དཀའ་བའི་གནས་བཤད་པ་ལོ་ཙཱ་བ་རིན་ཆེན་བཟང་པོས་མཛད་པ་བཞུགས།"]},{"id":"O1PD89051C2O0025","title":["རྔོག་བློ་ལྡན་ཤེས་རབ་ཀྱིས་མཛད་པའི་སྤྲིངས་ཡིག་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O1PD89051C2O0017","title":["མདོ་སྡེ་རྒྱན་གྱི་དོན་བསྡུས།"]},{"id":"O1PD89051C2O0014","title":["རྔོག་བློ་ལྡན་ཤེས་རབ་ཀྱིས་མཛད་པའི་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་རིན་ཆེན་སྒྲོན་མེའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0005","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་པའི་བསྟོད་པ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD89051C2O0022","title":["ཚད་མ་རྣམ་ངེས་ཀྱི་བསྡུས་དོན།"]},{"id":"O1PD89051C2O0007","title":["ལོ་ཆེན་རིན་བཟང་གིས་མཛད་པའི་མངོན་པར་རྟོགས་པའི་དཀའ་གནད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0011","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0021","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཀྱི་དོན་བསྡུས་པ།"]},{"id":"O1PD89051C2O0024","title":["ལོ་ཆེན་གྱིས་མཛད་པའི་རྣམ་ངེས་ཀྱི་ཊི་ཀ་བཞུགས།"]},{"id":"O1PD89051C2O0004","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0010","title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ།"]},{"id":"O1PD89051C2O0019","title":["དབུས་མཐའི་དོན་བསྡུས།"]},{"id":"O1PD89051C2O0013","title":["ཤེས་རབ་སྙིང་པོའི་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0006","title":["རབ་ཏུ་གནས་པར་བྱེད་པ་དོན་གསལ་བཞུགས།"]},{"id":"O1PD89051C2O0016","title":["རྔོག་བློ་ལྡན་ཤེས་རབ་ཀྱིས་མཛད་པའི་མདོ་སྡེ་རྒྱན་གྱི་དོན་བསྡུས་དཀར་ཆག"]},{"id":"O1PD89051C2O0003","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་དང་པོའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0018","title":["རྔོག་བློ་ལྡན་ཤེས་རབ་ཀྱིས་མཛད་པའི་དབུས་མཐའི་དོན་བསྡུས་དཀར་ཆག"]},{"id":"O1PD89051C2O0009","title":["ལོ་ཆེན་རིན་བཟང་གིས་མཛད་པའི་ཆོ་ག་བྱ་ཚུལ།"]},{"id":"O1PD89051C2O0258"},{"id":"O1PD89051C2O0264","title":["རྒྱལ་བའི་ཡུམ་ཡོན་ཏན་རིན་པོ་ཆེ་སྡུད་པའི་བསྡུས་དོན།"]},{"id":"O1PD89051C2O0263","title":["ཤེས་རབ་མཐའ་ཅན་གྱིས་མཛད་པའི་མངོན་རྟོགས་རྒྱན་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0260","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་ཉེར་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0265","title":["ཤེར་ཕྱིན་མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་བའི་བརྗེད་བྱང་ཞལ་རྒྱུན་གྱི་གདམས་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0261","title":["ཤེས་རབ་མཐའ་ཅན་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0266","title":["ཤེར་ཕྱིན་མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་བའི་བརྗེད་བྱང་ཞལ་རྒྱུན་གྱི་གདམས་པ།"]},{"id":"O1PD89051C2O0262","title":["ཤེས་རབ་མཐའ་ཅན་གྱིས་མཛད་པའི་མངོན་རྟོགས་རྒྱན་འགྲེལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0150"},{"id":"O1PD89051C2O0163","title":["གཙང་ནག་པ་བཙོན་འགྲུས་སེང་གེས་མཛད་པའི་བྱང་ཆུབ་སེམས་པའི་སའི་དཀའ་འགྲེལ་གྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0151","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་བཅུ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0152","title":["གཙང་ནག་པ་བརྩོན་འགྲུས་སེང་གེའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0165","title":["རྨ་བྱ་བྱང་ཆུབ་བརྩོན་འགྲུས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0161","title":["གཙང་ནག་པ་བརྩོན་འགྲུས་སེང་གེས་མཛད་པའི་བྱང་ཆུབ་ཏུ་སེམས་བསྐྱེད་པའི་སྤྱི་དོན།"]},{"id":"O1PD89051C2O0155","title":["གཙང་ནག་པ་བརྩོན་འགྲུས་སེང་གེས་མཛད་པའི་བསྡུས་པའི་ས་བཅད།"]},{"id":"O1PD89051C2O0167","title":["རྨ་བྱ་བྱང་ཆུབ་བརྩོན་འགྲུས་ཀྱིས་མཛད་པའི་དབུ་མ་རིག་པའི་ཚོགས་ཀྱི་རྒྱན་དེ་ཉིད་སྣང་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0153","title":["གཙང་ནག་པ་བརྩོན་འགྲུས་སེང་གེས་མཛད་པའི་ཚད་མ་རྣམ་ངེས་ཀྱི་འགྲེལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0166","title":["རྨ་བྱ་བྱང་ཆུབ་བརྩོན་འགྲུས་ཀྱིས་མཛད་པའི་དབུ་མ་རིག་པའི་ཚོགས་ཀྱི་དེ་ཁོ་ན་ཉིད་སྣང་བ།"]},{"id":"O1PD89051C2O0154","title":["གཙང་ནག་པ་བརྩོན་འགྲུས་སེང་གེས་མཛད་པའི་ཚད་མ་རྣམ་ངེས་ཀྱི་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0162","title":["གཙང་ནག་པ་བརྩོན་འགྲུས་སེང་གེས་མཛད་པའི་སྐྱབས་འགྲོའི་སྤྱི་དོན།"]},{"id":"O1PD89051C2O0159","title":["གཙང་ནག་པ་བརྩོན་འགྲུས་སེང་གེས་མཛད་པའི་སྤྱོད་འཇུག་གི་རྣམ་བཤད།"]},{"id":"O1PD89051C2O0168","title":["རྨ་བྱ་བྱང་ཆུབ་བརྩོན་འགྲུས་ཀྱི་མཛད་པའི་དབུ་མ་རིག་པའི་ཚོགས་ཀྱི་རྒྱན་དེ་ཉིད་སྣང་བ།"]},{"id":"O1PD89051C2O0157","title":["གཙང་ནག་པ་བརྩོན་འགྲུས་སེང་གེས་མཛད་པའི་བཞི་བརྒྱ་པའི་བཀའ་གནད་བཤད་པ།"]},{"id":"O1PD89051C2O0156","title":["གཙང་ནག་པ་བརྩོན་འགྲུས་སེང་གེས་མཛད་པའི་བསྟན་པ་ལ་བྱི་དོར་བྱ་བ།"]},{"id":"O1PD89051C2O0158","title":["གཙང་ནག་པ་བརྩོན་འགྲུས་སེང་གེས་མཛད་པའི་སྤྱོད་འཇུག་གི་རྣམ་བཤད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0164","title":["གཙང་ནག་པ་བཙོན་འགྲུས་སེང་གེས་མཛད་པའི་བྱང་ཆུབ་སེམས་པའི་སའི་དཀའ་འགྲེལ།"]},{"id":"O1PD89051C2O0160","title":["གཙང་ནག་པ་བརྩོན་འགྲུས་སེང་གེས་མཛད་པའི་སྡོམ་པ་ཉི་ཤུ་བའི་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0169"},{"id":"O1PD89051C2O0174","title":["འཇམ་གསར་བ་ཤེས་རབ་འོད་ཟེར་གྱིས་མཛད་པའི་མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་བ་འཐད་པའི་འོད་འབར་གྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0172","title":["འཇམ་གསར་བ་ཤེས་རབ་འོད་ཟེར་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0176","title":["བསོད་ནམས་སེང་གེའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0175","title":["འཇམ་གསར་བ་ཤེས་རབ་འོད་ཟེར་གྱིས་མཛད་པའི་མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་བ་འཐད་པའི་འོད་འབར།"]},{"id":"O1PD89051C2O0173","title":["སྤྲིང་ཡིག་བཻ་ཌཱུརྱའི་ཕྲེང་བ།"]},{"id":"O1PD89051C2O0177","title":["བསོད་ནམས་སེང་གེས་མཛད་པའི་དབུ་མ་རྩ་བའི་བཤད་པ་སྲོག་གི་འཁོར་ལོའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0178","title":["བསོད་ནམས་སེང་གེས་མཛད་པའི་དབུ་མ་རྩ་བའི་བཤད་པ་སྲོག་གི་འཁོར་ལོ།"]},{"id":"O1PD89051C2O0171","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་བཅུ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0050"},{"id":"O1PD89051C2O0052","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0053","title":["རིན་པོ་ཆེ་ཕྲེང་བ་ལྔ་བཅུ་པ།"]},{"id":"O1PD89051C2O0054","title":["དགེ་བཤེས་གྲོ་ལུང་པས་མཛད་པའི་བསྟན་རིམ་ཆེན་པོའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0055","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་གྲོ་ལུང་པ་བློ་གྲོས་འབྱུང་གནས་ཀྱི་མཛད་པའི་ལམ་རིམ་འམ་བསྟན་རིམ་ཆེན་པོ།"]},{"id":"O1PD89051C2O0089"},{"id":"O1PD89051C2O0091","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0092","title":["སློབ་དཔོན་ཆེན་པོ་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་ཚད་མ་རྣམ་པར་ངེས་པའི་བསྡུས་དོན།"]},{"id":"O1PD89051C2O0093","title":["རིག་ལམ་ཕྲ་མོའི་སྲོལ་འབྱེད་ཆེན་པོ་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་ཚད་མ་རྣམ་ངེས་ཀྱི་འགྲེལ་བའི་ས་བཅད།"]},{"id":"O1PD89051C2O0094","title":["སློབ་དཔོན་ཆེན་པོ་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་ཚད་མ་རྣམ་པར་ངེས་པའི་འགྲེལ་བཤད།"]},{"id":"O1PD89051C2O0095","title":["རིག་ལམ་ཕྲ་མོའི་སྲོལ་འབྱེད་ཆེན་པོ་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་ཚད་བསྡུས་ཡིད་ཀྱི་མུན་སེལ་གྱི་ས་བཅད།"]},{"id":"O1PD89051C2O0096","title":["སློབ་དཔོན་ཆེན་པོ་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་ཚད་མ་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O1PD89051C2O0206"},{"id":"O1PD89051C2O0213","title":["དབུ་མ་ལ་འཇུག་པའི་བསྡུས་དོན།"]},{"id":"O1PD89051C2O0223","title":["འདུལ་བའི་སྡོམ་ཚིག་བསྡུས་དོན་གསལ་བྱེད་མེ་ལོང་།"]},{"id":"O1PD89051C2O0212","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0222","title":["ཤེས་རབ་འབུམ་གྱིས་མཛད་པའི་དབུ་མ་རྩ་བའི་འགྲེལ་པ་ཚིག་གསལ་གྱི་བཤད་པ་ངེས་དོན་རྣམ་པར་གཟིགས་པ།"]},{"id":"O1PD89051C2O0217","title":["དབུ་མའི་མན་ངག་གི་འབུམ། བདེན་ཆུང་གི་འབུམ།"]},{"id":"O1PD89051C2O0215","title":["དབུ་མའི་མན་ངག་གི་བཤད་པ། པུ་ཏོ་ཡབ་སྲས་ཀྱི་ལུགས།"]},{"id":"O1PD89051C2O0225","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་རྣལ་འབྱོར་བཅུ་གཉིས་པ།"]},{"id":"O1PD89051C2O0214","title":["བདེན་གཉིས་རྣམ་བཤད་ཊི་ཀ"]},{"id":"O1PD89051C2O0224","title":["ཤེས་རབ་འབུམ་གྱིས་མཛད་པའི་གནས་ལུགས་ངོ་སྤྲོད་ཀྱི་གདམས་པ།"]},{"id":"O1PD89051C2O0209","title":["དར་མ་བརྩོན་འགྲུས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0211","title":["དར་མ་བརྩོན་འགྲུས་ཀྱིས་མཛད་པའི་ཡུམ་བར་མ་ཉི་ཁྲི་མངོན་རྟོགས་རྒྱན་དང་སྦྱར་བའི་ཌཱིཀྐ།"]},{"id":"O1PD89051C2O0219","title":["ཤེས་རབ་འབུམ་གྱིས་མཛད་པའི་དབུ་མ་རྩ་བའི་འགྲེལ་བ་འཐད་པ་རྣམ་ངེས་ཀྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0208","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་བཅུ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0218","title":["ཤེས་རབ་འབུམ་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0221","title":["ཤེས་རབ་འབུམ་གྱིས་མཛད་པའི་དབུ་མ་རྩ་བའི་འགྲེལ་བ་ཚིག་གསལ་གྱི་བཤད་པ་ངེས་དོན་རྣམ་པ་གཞགས་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0210","title":["དར་མ་བརྩོན་འགྲུས་ཀྱིས་མཛད་པའི་ཡུམ་བར་མ་ཉི་ཁྲི་མངོན་རྟོགས་རྒྱན་དང་སྦྱར་བའི་ཌཱིཀྐའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0220","title":["ཤེས་རབ་འབུམ་གྱིས་མཛད་པའི་དབུ་མ་རྩ་བའི་བཤད་པ་འཐད་པ་རྣམ་པར་ངེས་པ།"]},{"id":"O1PD89051C2O0216","title":["དབུ་མ་བདེན་གཉིས་ཀྱི་འབུམ།"]},{"id":"O1PD89051C2O0026"},{"id":"O1PD89051C2O0030","title":["འབྲེ་ཤེས་རབ་འབར་གྱིས་མཛད་པའི་ཡུམ་བརྒྱད་སྟོང་དོན་བསྡུས་ཀྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0034","title":["ཨར་བྱང་ཆུབ་ཡེ་ཤེས་ཀྱིས་མཛད་པའི་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མདོའི་རྒྱ་ཆེར་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0031","title":["འབྲེ་ཤེས་རབ་འབར་གྱིས་མཛད་པའི་ཡུམ་བརྒྱད་སྟོང་པའི་དོན་བསྡུས།"]},{"id":"O1PD89051C2O0035","title":["ཨར་བྱང་ཆུབ་ཡེ་ཤེས་ཀྱིས་མཛད་པའི་མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་བ་རྣམ་པར་འབྱེད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0028","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0032","title":["ཨར་བྱང་ཆུབ་ཡེ་ཤེས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0036","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་བ་རྣམ་འབྱེད་ཅེས་བྱ་བ།"]},{"id":"O1PD89051C2O0033","title":["ཨར་བྱང་ཆུབ་ཡེ་ཤེས་ཀྱིས་མཛད་པའི་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མདོའི་རྒྱ་ཆེར་འགྲེལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0029","title":["འབྲེ་ཤེས་རབ་འབར་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0056"},{"id":"O1PD89051C2O0058","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0059","title":["དགེ་བཤེས་གྲོ་ལུང་པས་མཛད་པའི་བསྟན་རིམ་ཆེན་མོའི་སྨད་ཆ།"]},{"id":"O1PD89051C2O0060","title":["དགེ་བཤེས་གྲོ་ལུང་པས་མཛད་པའི་བསྟན་རིམ་ཆེན་མོ་འམ་ལམ་རིམ།"]},{"id":"O1PD89051C2O0061","title":["དགེ་བཤེས་གྲོ་ལུང་པས་མཛད་པའི་ཡུམ་བར་པ་ཉི་ཁྲིའི་རྣམ་བཤད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0062","title":["དགེ་བཤེས་གྲོ་ལུང་པས་མཛད་པའི་ཡུམ་བར་པ་ཉི་ཁྲིའི་རྣམ་བཤད།"]},{"id":"O1PD89051C2O0063"},{"id":"O1PD89051C2O0070","title":["ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་དབུ་མ་བདེན་གཉིས་ཀྱི་འགྲེལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0075","title":["ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་དབུ་མ་རྒྱན་གྱི་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0073","title":["ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་དབུ་མ་སྣང་བའི་འགྲེལ་པ།"]},{"id":"O1PD89051C2O0074","title":["ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་དབུ་མ་རྒྱན་གྱི་འགྲེལ་གྱི་འགྲེལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0068","title":["ཤཱཀྱའི་དགེ་སློང་བྱང་ཆུབ་གྲགས་ཀྱིས་མཛད་པའི་བྱང་ཆུབ་སེམས་པ་ལ་འཇུག་པའི་ཚིག་དོན་གསལ་བར་བཤད་པ།"]},{"id":"O1PD89051C2O0069","title":["ཕྱྭ་པ་ཆོས་སེང་གེའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0065","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0071","title":["ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་དབུ་མ་བདེན་གཉིས་ཀྱི་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0066","title":["ཤཱཀྱའི་དགེ་སློང་བྱང་ཆུབ་གྲགས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0072","title":["ཕྱྭ་པ་ཆོས་སེང་གེས་མཛད་པའི་དབུ་མ་སྣང་བའི་འགྲེལ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0067","title":["ཤཱཀྱའི་དགེ་སློང་བྱང་ཆུབ་གྲགས་ཀྱིས་མཛད་པའི་བྱང་ཆུབ་སེམས་པའི་སྤྱོད་པ་ལ་འཇུག་པའི་ཚིག་དོན་གསལ་བར་བཤད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0326"},{"id":"O1PD89051C2O0328","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་སུམ་བཅུ་ཐམ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0329","title":["བྱ་འདུལ་འཛིན་བརྩོན་འགྲུས་འབར་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0330","title":["བྱ་འདུལ་འཛིན་བརྩོན་འགྲུས་འབར་གྱིས་མཛད་པའི་འདུལ་ཊཱིཀ་འཐད་ལྡན་ཅེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0331","title":["བྱ་འདུས་འཛིན་བརྩོན་འགྲུས་འབར་གྱིས་མཛད་པའི་འདུལ་ཊཱིཀ་འཐད་ལྡན།"]},{"id":"O1PD89051C2O0332","title":["བྱ་འདུལ་འཛིན་བརྩོན་འགྲུས་འབར་གྱིས་མཛད་པའི་འདུལ་ཊཱིཀ་འཐད་ལྡན་གྱི་གཞི་སྨད།"]},{"id":"O1PD89051C2O0333"},{"id":"O1PD89051C2O0357","title":["མཛད་པ་པོ་རྣམས་ཀྱི་ལོ་རྒྱུས་ཉུང་བསྡུས།  ལོ་ཆེན་རིན་ཆེན་པོ་བཟང་པོ།"]},{"id":"O1PD89051C2O0385","title":["ཡིག་འབྲུ་མི་གསལ་བ་དང་ཤོག་ལྡེབ་སྣེ་ཟུར་མི་ཚང་བ།"]},{"id":"O1PD89051C2O0345","title":["གླེགས་བམ་དགུ་པའི་དཀར་ཆག གླེགས་བམ་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0373","title":["བསོད་ནམས་སེང་གེ།"]},{"id":"O1PD89051C2O0366","title":["པ་ཚབ་ལོ་ཙཱ་བ་ཉི་མ་གྲགས།"]},{"id":"O1PD89051C2O0362","title":["རྒྱ་དམར་བ་བྱང་ཆུབ་གྲགས།"]},{"id":"O1PD89051C2O0354","title":["གླེགས་བམ་ཉེར་དྲུག་པའི་དཀར་ཆག  གླེགས་བམ་ཉེར་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0377","title":["དབང་ཕྱུག་རིན་ཆེན།"]},{"id":"O1PD89051C2O0350","title":["གླེགས་བམ་བཅུ་དྲུག་པའི་དཀར་ཆག གླེངས་བམ་བཅུ་བདུན་པའི་དཀར་ཆག གླེགས་བམ་བཅོ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0368","title":["སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེ།"]},{"id":"O1PD89051C2O0353","title":["གླེགས་བམ་ཉེར་གསུམ་པའི་དཀར་ཆག  གླེགས་བམ་ཉེར་བཞི་པའི་དཀར་ཆག གླེགས་བམ་ཉེར་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0356","title":["གླེགས་བམ་སུམ་ཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0341","title":["གླེགས་བམ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0379","title":["གཞོན་ནུ་རིན་ཆེན།  ཤཀྱའི་དགེ་སློང་པྲཛྙཱ་བཛྲ་གསུང་།"]},{"id":"O1PD89051C2O0369","title":["གཉལ་ཞིག་འཇམ་དཔལ་རྡོ་རྗེ།"]},{"id":"O1PD89051C2O0349","title":["གླེགས་བམ་བཅུ་བཞི་པའི་དཀར་ཆག གླེགས་བམ་བཅོ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0388","title":["དགེ་བསྡོ་དང་སྨོན་ལམ།"]},{"id":"O1PD89051C2O0371","title":["རྨ་བྱ་བྱང་ཆུབ་བརྩོན་འགྲུས།"]},{"id":"O1PD89051C2O0348","title":["གླེགས་བམ་བཅུ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0361","title":["ཞང་གྲོ་ལུང་པ་བློ་གྲོས་འབྱུང་གནས།"]},{"id":"O1PD89051C2O0384","title":["མ་དཔེའི་ལྡེབ་ཆད་སྐོར།"]},{"id":"O1PD89051C2O0337","title":["སྔོན་འགྲོའི་ཞུ་ཚིག"]},{"id":"O1PD89051C2O0364","title":["ཁུ་ཤེས་རབ་བརྩོན་འགྲུས།"]},{"id":"O1PD89051C2O0376","title":["འཇམ་དབྱངས་རིན་ཆེན་གྲགས་པ། འཆུས་པ་དར་མ་བརྩོན་འགྲུས།"]},{"id":"O1PD89051C2O0336","title":["དཀར་ཆག"]},{"id":"O1PD89051C2O0360","title":["ཨར་བྱང་༷ཆུབ་ཡེ་ཤེས།"]},{"id":"O1PD89051C2O0372","title":["འཇམ་གསར་བ་ཤེས་རབ་འོད་ཟེར།"]},{"id":"O1PD89051C2O0352","title":["གླེགས་བམ་ཉི་ཤུ་བའི་དཀར་ཆག གླེགས་བམ་ཉེར་གཅིག་པའི་དཀར་ཆག གླེགས་བམ་ཉེར་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0375","title":["གསང་ཕུ་བ་བློ་གྲོས་མཚུངས་མེད།"]},{"id":"O1PD89051C2O0365","title":["འཇད་པ་གཞོན་ནུ་བྱང་ཆུབ།"]},{"id":"O1PD89051C2O0335","title":["དུས་རབས་དགུ་པ་ནས་བཅོ་ལྔའི་བར་གྱི་དཔེ་རྙིང་།"]},{"id":"O1PD89051C2O0378","title":["རིན་ཆེན་ཡེ་ཤེས།  དགེ་འདུན་འོད་ཟེར།"]},{"id":"O1PD89051C2O0367","title":["བྱ་འཆད་ཁ་བ་ཡེ་ཤེས་རྡོ་རྗེ།"]},{"id":"O1PD89051C2O0344","title":["གླེགས་བམ་བདུན་པའི་དཀར་ཆག གླེགས་བམ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0380","title":["བྱང་ཆུབ་སྐྱབས་ཀྱི་གསུང་།"]},{"id":"O1PD89051C2O0340","title":["བཀའ་གདམས་པའི་གསུང་འབུམ་ཕྱོགས་སྒྲིག་ཐེངས་དང་པོའི་ནང་དོན། གླེགས་བམ་དང་པོའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0383","title":["གསང་མདའ་བ་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོ།  བྱ་འདུལ་འཛིན་བརྩོན་འགྲུས་འབར།"]},{"id":"O1PD89051C2O0386","title":["བཀའ་དྲིན་ཆེ་ཞུ་བ།"]},{"id":"O1PD89051C2O0346","title":["གླེགས་བམ་བཅུ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0359","title":["འབྲེ་ཆེན་པོ་ཤེས་རབ་འབར།"]},{"id":"O1PD89051C2O0382","title":["བཙུན་པ་དབུ་མ་བ། རཏྣ་ཀི་རྟི། རིན་ཆེན་རྒྱལ་མཚན།"]},{"id":"O1PD89051C2O0374","title":["སྒྲོས་རྙིང་པ་འོད་ཟེར་མགོན་པོ།"]},{"id":"O1PD89051C2O0339","title":["བཀའ་གདམས་གསུང་འབུམ་ཕྱོགས་སྒྲིག་པའི་མཚན་ཐོ།"]},{"id":"O1PD89051C2O0387","title":["ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1PD89051C2O0347","title":["གླེགས་བམ་བཅུ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0370","title":["གཙང་ནག་པ་བརྩོན་འགྲུས་སེང་གེ།"]},{"id":"O1PD89051C2O0363","title":["ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེ།"]},{"id":"O1PD89051C2O0351","title":["གླེགས་བམ་བཅུ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0342","title":["གླེགས་བམ་གསུམ་པའི་དཀར་ཆག   གླེགས་བམ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0355","title":["གླེགས་བམ་ཉེར་བརྒྱད་པའི་དཀར་ཆག  གླེགས་བམ་ཉེར་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0358","title":["ལོ་ཙཱ་བ་བློ་ལྡན་ཤེས་རབ།"]},{"id":"O1PD89051C2O0381","title":["སེ་སྤྱིལ་བུ་བ་ཆོས་ཀྱི་རྒྱལ་མཚན།"]},{"id":"O1PD89051C2O0343","title":["གླེགས་བམ་ལྔ་པའི་དཀར་ཆག གླེགས་བམ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0338","title":["བཀའ་གདམས་ཕྱོགས་སྒྲིག་གི་གསལ་བཤད"]},{"id":"O1PD89051C2O0226"},{"id":"O1PD89051C2O0232","title":["དགེ་འདུན་འོད་ཟེར་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0233","title":["དགེ་འདུན་འོད་ཟེར་གྱིས་མཛད་པའི་རྒྱུད་བླ་མའི་འགྲེལ་བ་དོན་དམ་རྣམ་ངེས་བསྡུས་པའི་སྙིང་པོའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0231","title":["རྒྱུད་བླའི་འགྲེལ་པ་མདོ་དང་སྦྱར་བ་ངེས་པ་དོན་གྱི་སྣང་བ་ཞེས་བྱ་བ།"]},{"id":"O1PD89051C2O0230","title":["རིན་ཆེན་ཡེ་ཤེས་ཀྱིས་མཛད་པའི་རྒྱུད་བླའི་འགྲེལ་བ་ངེས་དོན་སྣང་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0234","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་རྣམ་བཤད་དོན་དམ་རྣམ་ངེས་བསྡུས་པའི་སྙིང་པོ།"]},{"id":"O1PD89051C2O0228","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་ཉི་ཤུ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0229","title":["རིན་ཆེན་ཡེ་ཤེས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0117"},{"id":"O1PD89051C2O0130","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0141","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེས་མཛད་པའི་འཁོར་འདས་ཀྱི་ཆོས་ཐམས་ཅད་བལྟ་བའི་མེ་ལོང་།"]},{"id":"O1PD89051C2O0132","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེས་མཛད་པའི་བློ་གྲོས་དྲི་མ་མེད་པའི་སྣང་བ།"]},{"id":"O1PD89051C2O0131","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེས་མཛད་པའི་བློ་གྲོས་དྲི་མ་མེད་པའི་སྣང་བ་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0121","title":["པ་ཚབ་ལོ་ཙྭ་བས་མཛད་པའི་དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་འགྲེལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0137","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེས་མཛད་པའི་བཙུན་མོའི་དོ་ཧ་ཚིགས་སུ་བཅད་པ་བརྒྱད་བཅུ་པའི་བསྡུས་དོན།"]},{"id":"O1PD89051C2O0120","title":["པ་ཚབ་ལོ་ཙྭ་བའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0119","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་བཅུ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0122","title":["པ་ཚབ་ལོ་ཙྭ་བས་མཛད་པའི་དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0135","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེས་མཛད་པའི་རྒྱལ་པོའི་དོ་ཧའི་འགྲེལ་བཤད་ཟླ་བའི་འོད་ཟེར་གྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0138","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེས་མཛད་པའི་བཙུན་མོའི་དོ་ཧའི་འགྲེལ་བཤད་སྙིང་པོ་རྣམ་པར་ངེས་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0127","title":["བློ་སྦྱོང་དོན་བདུན་པའི་རྩ་བ།"]},{"id":"O1PD89051C2O0128","title":["བློ་སྦྱོང་གླང་ཐང་བའི་ཚིག་རྐང་བརྒྱད་མའི་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0142","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེས་མཛད་པའི་འབྲེལ་འཇུག་བཞུགས་པའི་དབུ་ཕྱོགས།"]},{"id":"O1PD89051C2O0133","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེས་མཛད་པའི་དོ་ཧ་མཛོད་ཀྱི་དཀའ་གནད་གསལ་བར་བྱེད་པ་ཟླ་བའི་འོད་ཟེར་གྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0136","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེས་མཛད་པའི་རྒྱལ་པོའི་དོ་ཧའི་འགྲེལ་བཤད་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1PD89051C2O0134","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེས་མཛད་པའི་དོ་ཧ་མཛོད་ཀྱི་དཀའ་གནས་གསལ་བར་བྱེད་པ་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1PD89051C2O0125","title":["བྱ་འཆད་ཁ་བའི་གྲུབ་མཐའ་ཆེན་མོ།"]},{"id":"O1PD89051C2O0129","title":["རོམ་པའི་བཤད་པའི་གདམས་ངག"]},{"id":"O1PD89051C2O0123","title":["པ་ཚབ་ལོ་ཙྭ་བས་མཛད་པའི་བཞི་བརྒྱ་པའི་བསྡུས་དོན་ལ།"]},{"id":"O1PD89051C2O0126","title":["བྱ་འཆད་ཁ་བའི་གསུང་སྒྲོས་འཐོར་བུ།"]},{"id":"O1PD89051C2O0139","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེས་མཛད་པའི་བཙུན་མོའི་དོ་ཧའི་འགྲེལ་བཤད་སྙིང་པོ་རྣམ་པར་ངེས་པ།"]},{"id":"O1PD89051C2O0124","title":["བྱ་འཆད་ཁ་བའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0140","title":["དགེ་སློང་སྤར་ཕུ་བ་བློ་གྲོས་སེང་གེས་མཛད་པའི་འཁོར་འདས་ཀྱི་ཆོས་ཐམས་ཅད་བལྟ་བའི་མེ་ལོང་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0235"},{"id":"O1PD89051C2O0244","title":["རྣལ་འབྱོར་པ་ཤེས་རབ་རྡོ་རྗེས་མཛད་པའི་བདེན་གཉིས་ཀྱི་རྣམ་པར་བཤད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0242","title":["དགེ་སློང་གཞོན་ནུ་རིན་ཆེན་གྱིས་མཛད་པའི་བསླབ་པ་ཀུན་ལས་བཏུས་པའི་ཊིཀྐ།"]},{"id":"O1PD89051C2O0239","title":["གཞོན་ནུ་རིན་ཆེན་གྱིས་མཛད་པའི་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བ་བཅུད་ཀྱི་ཐིག་ལེའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0237","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་ཉེར་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0245","title":["རྣལ་འབྱོར་པ་ཤེས་རབ་རྡོ་རྗེས་མཛད་པའི་བདེན་གཉིས་ཀྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD89051C2O0240","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བ་བཅུད་ཀྱི་ཐིག་ལེ།"]},{"id":"O1PD89051C2O0243","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0238","title":["གཞོན་ནུ་རིན་ཆེན་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0241","title":["དགེ་སློང་གཞོན་ནུ་རིན་ཆེན་གྱིས་མཛད་པའི་བསླབ་པ་ཀུན་ལས་བཏུས་པའི་ཊིཀྐའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0246"},{"id":"O1PD89051C2O0251","title":["དབུ་མ་ལ་བརྟེན་པའི་ཞལ་གདམས་ཟླ་ཟེར་སྙིང་པོ།"]},{"id":"O1PD89051C2O0256","title":["ཤཱཀྱའི་དགེ་སློང་ཆོས་གྲགས་ཀྱིས་མཛད་པའི་རྒྱལ་བའི་ཡུམ་བསྡུས་པ་བརྒྱད་སྟོང་པའི་རྣམ་པར་བཤད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0253","title":["ཤཱཀྱའི་དགེ་སློང་ཡེ་ཤེས་རྒྱལ་མཚན་གྱིས་མཛད་པའི་བསྡུད་པ་ཚིགས་སུ་བཅད་པའི་བཤད་སྦྱར།"]},{"id":"O1PD89051C2O0248","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་ཉེར་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0252","title":["ཤཱཀྱའི་དགེ་སློང་ཡེ་ཤེས་རྒྱལ་མཚན་གྱིས་མཛད་པའི་བསྡུད་པ་ཚིགས་སུ་བཅད་པའི་བཤད་སྦྱར་གྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0254","title":["ཤཱཀྱའི་དགེ་སློང་བསོད་ནམས་རྒྱལ་མཚན་གྱིས་མཛད་པའི་ཐེག་པ་ཆེན་པོ་མདོ་སྡེ་རྒྱན་གྱི་དཀའ་གནད་བཤད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0249","title":["ཤཱཀྱའི་དགེ་སློང་ཡེ་ཤེས་རྒྱལ་མཚན་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0250","title":["དབུ་མ་ཆེན་པོའི་མན་ངག"]},{"id":"O1PD89051C2O0257","title":["ཤཱཀྱའི་དགེ་སློང་ཆོས་གྲགས་ཀྱིས་མཛད་པའི་རྒྱལ་བའི་ཡུམ་བསྡུས་པ་བརྒྱད་སྟོང་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD89051C2O0255","title":["ཤཱཀྱའི་དགེ་སློང་བསོད་ནམས་རྒྱལ་མཚན་གྱིས་མཛད་པའི་ཐེག་པ་ཆེན་པོ་མདོ་སྡེ་རྒྱན་གྱི་དཀའ་གནད་བཤད་པ།"]},{"id":"O1PD89051C2O0267"},{"id":"O1PD89051C2O0269","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་ཉེར་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0270","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0271","title":["དྲི་མ་མེད་པའི་འོད་ཅེས་བྱ་བ་བདེན་གཉིས་ཀྱི་རྣམ་བཤད་རྗེ་ལུང་པའི་གསུང་བཞིན་སྦྱར་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0272","title":["དྲི་མ་མེད་པའི་འོད་ཅེས་བྱ་བ་བདེན་གཉིས་ཀྱི་རྣམ་བཤད་རྗེ་ལུང་པའི་གསུང་བཞིན་སྦྱར་བ།"]},{"id":"O1PD89051C2O0194"},{"id":"O1PD89051C2O0196","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་བཅུ་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0197","title":["གསང་ཕུ་བ་བློ་གྲོས་མཚུངས་མེད་ཀྱིས་མཛད་པའི་ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཀྱི་ངེས་དོན་གསལ་བྱེད་པ་རིན་པོ་ཆེའི་སྒྲོན་མེ་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0198","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཀྱི་ངེས་དོན་གསལ་བྱེད་པ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O1PD89051C2O0143"},{"id":"O1PD89051C2O0145","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་བཅུ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0146","title":["གཉལ་ཞིག་འཛམ་དཔལ་རྡོ་རྗེའི་མཛད་རྣམ་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0147","title":["ཕར་ཕྱིན་གྱི་འགྲེལ་བ་གཉལ་ཞིག་འཛམ་དཔལ་རྡོ་རྗེས་མཛད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0148","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་བཤད་ཐེག་པ་ཆེན་པོ་ལ་འཇུག་པ།"]},{"id":"O1PD89051C2O0037"},{"id":"O1PD89051C2O0041","title":["ཨར་བྱང་ཆུབ་ཡེ་ཤེས་ཀྱིས་མཛད་པའི་སྡུད་པ་ཚིགས་སུ་བཅད་པའི་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0042","title":["ཨར་བྱང་ཆུབ་ཡེ་ཤེས་ཀྱིས་མཛད་པའི་སྡུད་པ་ཚིགས་སུ་བཅད་པའི་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0040","title":["ཨར་བྱང་ཆུབ་ཡེ་ཤེས་ཀྱིས་མཛད་པའི་སྡུད་པ་ཚིགས་སུ་བཅད་པའི་འགྲེལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0048","title":["གྲོ་ལུང་པ་བློ་གྲོས་འབྱུང་གནས་ཀྱིས་མཛད་པའི་བརྒྱད་སྟོང་འགྲེལ་ཆེན་གྱི་བཤད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0043","title":["གྲོ་ལུང་པ་བློ་གྲོས་འབྱུང་གནས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0049","title":["གྲོ་ལུང་པ་བློ་གྲོས་འབྱུང་གནས་ཀྱིས་མཛད་པའི་བརྒྱད་སྟོང་འགྲེལ་ཆེན་གྱི་བཤད་པ།"]},{"id":"O1PD89051C2O0039","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0044","title":["གྲོ་ལུང་པ་བློ་གྲོས་འབྱུང་གནས་ཀྱིས་མཛད་པའི་བློ་ལྡན་ཤེས་རབ་ཀྱི་རྣམ་ཐར་དཀར་ཆག"]},{"id":"O1PD89051C2O0045","title":["གྲོ་ལུང་པ་བློ་གྲོས་འབྱུང་གནས་ཀྱིས་མཛད་པའི་བློ་ལྡན་ཤེས་རབ་ཀྱི་རྣམ་ཐར་ལ།"]},{"id":"O1PD89051C2O0046","title":["གྲོ་ལུང་པ་བློ་གྲོས་འབྱུང་གནས་ཀྱིས་མཛད་པའི་མདོ་སྡུད་པའི་འགྲེལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0047","title":["གྲོ་ལུང་པ་བློ་གྲོས་འབྱུང་གནས་ཀྱིས་མཛད་པ་མདོ་སྡུད་པའི་འགྲེལ་པ།"]},{"id":"O1PD89051C2O0292"},{"id":"O1PD89051C2O0294","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་ཉེར་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0295","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0296","title":["ཤེར་ཕྱིན་རྣམ་བཤད་ལམ་གྱི་རིམ་པ་སྣང་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0297","title":["ཤེར་ཕྱིན་རྣམ་བཤད་ལམ་གྱི་རིམ་པ་སྣང་བ།"]},{"id":"O1PD89051C2O0298","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཀྱི་རྣམ་བཤད་ངེས་དོན་རབ་གསལ་སྣང་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0299","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཀྱི་རྣམ་བཤད་ངེས་དོན་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD89051C2O0076"},{"id":"O1PD89051C2O0081","title":["དགེ་སློང་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་དབུ་མའི་དེ་ཁོ་ན་ཉིད་བསྡུས་པ།"]},{"id":"O1PD89051C2O0078","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0087","title":["དགེ་སློང་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་ཐེག་ཆེན་མདོ་སྡེ་རྒྱན་གྱི་ལེགས་བཤད་ཡང་རྒྱན་ཉི་འོད་གསལ་བ།"]},{"id":"O1PD89051C2O0082","title":["དགེ་སློང་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་སྤྱོད་འཇུག་བསྡུས་དོན།"]},{"id":"O1PD89051C2O0085","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཚིག་དང་དོན་གྱི་ཆ་རྒྱ་ཆེར་བསྙད་པ་ཕྲ་བའི་དོན་གསལ་བ་ཞེས་བྱ་བ།"]},{"id":"O1PD89051C2O0080","title":["དགེ་སློང་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་དབུ་མའི་དེ་ཁོ་ན་ཉིད་བསྡུས་པ་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0086","title":["དགེ་སློང་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་ཐེག་པ་ཆེན་མདོ་སྡེ་རྒྱན་གྱི་ལེགས་བཤད་ཡང་རྒྱན་ཉི་འོད་གསལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0088","title":["དགེ་སློང་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་ཐེག་ཆེན་མདོ་སྡེ་རྒྱན་གྱི་ལུས་རྣམ་བཞག"]},{"id":"O1PD89051C2O0084","title":["དགེ་སློང་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་རྒྱ་ཆེར་བསྙད་པ་ཕྲ་བའི་དོན་གསལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0083","title":["དགེ་སློང་ཕྱྭ་པ་ཆོས་ཀྱི་སེང་གེས་མཛད་པའི་ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྡུས་དོན།"]},{"id":"O1PD89051C2O0300"},{"id":"O1PD89051C2O0307","title":["དབང་ཕྱུག་རིན་ཆེན་གྱིས་མཛད་པའི་བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་སྒྲུང་འགྲེལ།"]},{"id":"O1PD89051C2O0306","title":["དབང་ཕྱུག་རིན་ཆེན་གྱིས་མཛད་པའི་བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་སྒྲུང་འགྲེལ་གྱི་དཀར་ཆག"]},{"id":"O1PD89051C2O0304","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་རྣམ་བཤད་ལེགས་པར་བཤད་པ་རིན་པོ་ཆེའི་སྣང་བ་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0309","title":["དགེ་སློང་ཤག་རིང་གིས་མཛད་པའི་དབུ་མ་རྩ་བའི་ཊིཀ་རྣམ་དཔྱད་སྙིང་པོ།"]},{"id":"O1PD89051C2O0305","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་རྣམ་བཤད་ལེགས་པར་བཤད་པ་རིན་པོ་ཆེའི་སྣང་བ།"]},{"id":"O1PD89051C2O0303","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0302","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་ཉེར་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0308","title":["དགེ་སློང་ཤག་རིང་གིས་མཛད་པའི་དབུ་མ་རྩ་བའི་ཊིཀ་རྣམ་དཔྱད་སྙིང་པོའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0310"},{"id":"O1PD89051C2O0315","title":["སེ་སྤྱིལ་ཕུ་བ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་མཛད་པའི་ཐེག་ཆེན་མདོ་སྡེ་རྒྱན་གྱི་དོན་མདོར་བསྡུས་བཀྲོལ་བ།"]},{"id":"O1PD89051C2O0312","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་ཉེར་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0325","title":["གསང་མདའ་བ་ཆོས་རྒྱལ་གྱིས་མཛད་པའི་ཕྱག་རྒྱ་ཆེན་པོ་ལ་འཁྲུལ་བ་སེལ་བའི་བསྟན་བཅོས།"]},{"id":"O1PD89051C2O0313","title":["སེ་སྤྱིལ་ཕུ་བ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0324","title":["བསོད་སྙོམས་པ་རིན་ཆེན་རྒྱལ་མཚན་གྱིས་མཛད་པའི་ཤེས་རབ་ཕ་རོལ་ཏུ་ཕྱིན་པའི་འགྲེལ་བའི་བརྗེད་བྱང་བླ་མའི་ཞལ་རྒྱུན་གྱི་གདམས་པ།"]},{"id":"O1PD89051C2O0322","title":["བསོད་སྙོམས་པ་རིན་ཆེན་རྒྱལ་མཚན་གྱིས་མཛད་པའི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་ལུས་མཛེས་པར་བྱེད་པ།"]},{"id":"O1PD89051C2O0318","title":["བཙུན་པ་དབུ་མ་པས་མཛད་པའི་ཐེག་པ་ཆེན་པོ་དབུ་མའི་ཉམས་ལེན་བསྒོམ་པའི་ལྡེ་མིག"]},{"id":"O1PD89051C2O0319","title":["རཏྣ་ཀིར་ཏིས་མཛད་པའི་མཐའ་བྲལ་དབུ་མའི་རྣམ་གཞག་གསལ་བྱེད་སྒྲོན་མེ་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0323","title":["བསོད་སྙོམས་པ་རིན་ཆེན་རྒྱལ་མཚན་གྱིས་མཛད་པའི་ཤེས་རབ་ཕ་རོལ་ཏུ་ཕྱིན་པའི་འགྲེལ་བའི་བརྗེད་བྱང་བླ་མའི་ཞལ་རྒྱུན་གྱི་གདམས་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0321","title":["བསོད་སྙོམས་པ་རིན་ཆེན་རྒྱལ་མཚན་གྱིས་མཛད་པའི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་ལུས་མཛེས་པར་བྱེད་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0320","title":["རཏྣ་ཀིར་ཏིས་མཛད་པའི་མཐའ་བྲལ་དབུ་མའི་རྣམ་གཞག་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O1PD89051C2O0316","title":["བཙུན་པ་དབུ་མ་པའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0314","title":["སེ་སྤྱིལ་ཕུ་བ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་མཛད་པའི་ཐེག་ཆེན་མདོ་སྡེ་རྒྱན་གྱི་དོན་མདོར་བསྡུས་བཀྲོལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0317","title":["བཙུན་པ་དབུ་མ་པས་མཛད་པའི་ཐེག་པ་ཆེན་པོ་དབུ་མའི་ཉམས་ལེན་བསྒོམ་པའི་ལྡེ་མིག་གི་དཀར་ཆག"]},{"id":"O1PD89051C2O0179"},{"id":"O1PD89051C2O0188","title":["གསང་ཕུ་བློ་གྲོས་མཚུངས་མེད་ཀྱིས་མཛད་པའི་བསྔོ་བ་ཡོན་བཤད་ཀྱི་སྟོང་ཐུན།"]},{"id":"O1PD89051C2O0183","title":["སྒྲོས་རྙིང་པ་འོད་ཟེར་མགོན་པོས་མཛད་པའི་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་རྣམ་འབྱེད་པའི་འགྲེལ་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0182","title":["སྒྲོས་རྙིང་པ་འོད་ཟེར་མགོན་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0185","title":["གསང་ཕུ་བློ་གྲོས་ཀྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD89051C2O0187","title":["གསང་ཕུ་བློ་གྲོས་མཚུངས་མེད་ཀྱིས་མཛད་པའི་སྤྱོད་འཇུག་རྣམ་བཤད་རིན་ཆེན་སྣང་བ།"]},{"id":"O1PD89051C2O0181","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་བཅོ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0184","title":["སྒྲོས་རྙིང་པ་འོད་ཟེར་མགོན་པོས་མཛད་པའི་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་རྣམ་པར་འབྱེད་པའི་འགྲེལ་བ།"]},{"id":"O1PD89051C2O0186","title":["གསང་ཕུ་བློ་གྲོས་མཚུངས་མེད་ཀྱིས་མཛད་པའི་སྤྱོད་འཇུག་རྣམ་བཤད་རིན་ཆེན་སྣང་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0189"},{"id":"O1PD89051C2O0191","title":["བཀའ་གདམས་གསུང་འབུམ་གླེགས་བམ་བཅུ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0192","title":["བློ་གྲོས་མཚུངས་མེད་ཀྱིས་མཛད་པའི་ཐེག་པ་རིན་པོ་ཆེའི་གསལ་བྱེད་རིན་ཆེན་རྒྱན་གྱི་སྣང་བའི་དཀར་ཆག"]},{"id":"O1PD89051C2O0193","title":["ཐེག་པ་རིན་པོ་ཆེའི་གསལ་བྱེད་རིན་ཆེན་རྒྱན་གྱི་སྣང་བ།"]}]}