{"isOutlineOf":"W00EGS1017070","nodes":[{"id":"O1PD903271PD90339","title":["གྲུབ་ཐོབ་བྱམས་པ་བསྟན་འཛིན་གྱི་རྣམ་ཐར།"]},{"id":"O1PD903271PD90352","title":["སྡེ་གཞུང་སྤྲུལ་སྐུ་སྐུ་ཕྲེང་དང་པོ་དང་གཉིས་པའི་རྣམ་ཐར།"]},{"id":"O1PD903271PD90331","title":["ཞི་ལྷག་གི་ཏིང་འཛིན་སྒོམ་ཚུལ་ཐར་ལམ་སྒྲོན་མེ།"]},{"id":"O1PD903271PD90360","title":["ཇ་མཆོད་ཆེན་མོ་དང། ཕུད་མཆོད་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1PD903271PD90335","title":["སྒ་ངག་དབང་ལེགས་པའི་རྣམ་ཐར་ངོ་མཚར་ནོར་བུའི་ཕྲེང་བའི་ཞལ་སྐོང་རིན་ཆེན་རྒྱན་མཛེས།"]},{"id":"O1PD903271PD90342","title":["འཇམ་དཔལ་བསྟན་འཛིན་ཕྲིན་ལས་ཀྱི་རྣམ་ཐར།"]},{"id":"O1PD903271PD90355","title":["སྡེ་གཞུང་སྤྲུལ་མིང་པའི་བྱུང་བ་བརྗོད་པ་ཟླ་བ་ཚེས་པའི་རི་མོ།"]},{"id":"O1PD903271PD90346","title":["སྣང་རྩེ་རི་ཁྲོད་པའི་རྣམ་ཐར།"]},{"id":"O1PD903271PD90359","title":["འཛི་མདའ་རི་ཁྲོད་པ་རྣམས་ཀྱི་གསོལ་འདེབས་བླ་མ་རྒྱང་འབོད།"]},{"id":"O1PD903271PD903591PD903671PD90370","title":["བོད་ཤར་ཕྱོགས་ཁམས་ཁུལ་ས་དགོན་གྱི་མཚན་ཐོ་ཆེ་ལོང་ཙམ་བཀོད་པ།"]},{"id":"O1PD903271PD90350","title":["ཤྲཱི་ས་སྐྱ་པ་འཁོན་རིགས་དགེ་སྦྱོང་ཐེག་ཆེན་ངག་དབང་ཀུན་དགའ་བཀྲ་ཤིས་ཕྲིན་ལས་ཀྱི་བྱུང་བ་བརྗོད་པ་རྣམ་གསལ་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O1PD903271PD90332","title":["ས་སྐྱ་པའི་ཕྱག་བཞེས་ལྟར་སྔོན་འགྲོའི་བསགས་སྦྱོང་གི་ཉམས་ལེན་ངག་འདོན་རྒྱུན་ཁྱེར་བྱ་ཚུལ་ཚོགས་གཉིས་ལམ་བཟང་།"]},{"id":"O1PD903271PD90333","title":["སྙིང་ཐིག་ཡ་བཞིའི་རྣམ་བཤད།"]},{"id":"O1PD903271PD90336","title":["ན་ལེནྡྲ་གཟིམ་འོག་རིན་པོ་ཆེའི་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་ཤིན་ཏུ་བསྡུས་པ་དད་པའི་ས་བོན།"]},{"id":"O1PD903271PD90340","title":["ཁྱབ་བདག་ངག་དབང་བསམ་གཏན་གྱི་རྣམ་ཐར།"]},{"id":"O1PD903271PD90353","title":["སྡེ་གཞུང་འཇམ་དབྱངས་ཀུན་དགའ་བསྟན་པའི་ཉི་མ་དཔལ་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས་རྒྱ་མཚོའི་ཆུ་ཐིགས།"]},{"id":"O1PD903271PD90356","title":["ཞབས་བརྟན་སྨོན་ཚིག། བརྒྱུད་འདེབས་ཁ་སྐོང་སོགས་གསུང་ཐོར་བུ།"]},{"id":"O1PD903271PD90357","title":["ཀ་མད་ལས་བརྩམས་པའི་ཞལ་གདམས་བཙུན་པ་བློ་གྲོས་རབ་བརྟན་ལ་གནང་བ།"]},{"id":"O1PD903271PD90343","title":["ངག་དབང་བཤད་སྒྲུབ་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O1PD903271PD90347","title":["རྗེ་ཀུན་དགའ་ཆོས་ལྷ་ཞབས་ཀྱི་རྣམ་ཐར།"]},{"id":"O1PD903271PD90338","title":["སྒྲུབ་བརྩོན་རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ཀུན་དགའ་ཉི་མའི་རྣམ་ཐར།"]},{"id":"O1PD903271PD90330","title":["ངེས་དོན་ཕྱག་རྫོགས་དབུ་གསུམ་གྱི་ལྟ་སྒོམ་གྱི་གནད་མདོར་བསྡུས་འཁྲུལ་བྲལ་ལེགས་བཤད་མཁས་པའི་ཞལ་ལུང་།"]},{"id":"O1PD903271PD90334","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་འཇམ་དབྱངས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས་སྐལ་བཟང་རྣ་རྒྱན།"]},{"id":"O1PD903271PD90328","title":["པར་དུ་བསྐྲུན་པའི་སྔོན་གླེང་དང་དཀར་ཆག"]},{"id":"O1PD903271PD903281PD903621PD90363","title":["སྡེ་གཞུང་ལུང་རིགས་སྤྲུལ་སྐུ་ཀུན་དགའ་བསྟན་པའི་ཉི་མའི་གསུང་འབུམ་པར་དུ་བསྐྲུན་པའི་སྔོན་གླེང་།"]},{"id":"O1PD903271PD903281PD903621PD90364","title":["དཀར་ཆག"]},{"id":"O1PD903271PD90351","title":["བདག་མོ་བསོད་ནམས་ཚེ་འཛོམ་ཞབས་ཀྱི་བྱུང་བ་རྣམ་གསལ།"]},{"id":"O1PD903271PD903611PD903651PD90368","title":["བོད་ལྗོངས་མདོ་ཁམས་སྒ་ལྡན་སྐྱུར་གསུམ་གྱི་བྱུང་ཚུལ་ཉུང་བསྡུས་གཏམ་གྱི་ས་བོན།"]},{"id":"O1PD903271PD90354","title":["རང་རྣམ་ཤིན་ཏུ་བསྡུས་པ་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1PD903271PD903601PD903661PD90369","title":["སྡེ་གཞུང་ལུང་རིགས་སྤྲུལ་སྐུ་བྱམས་པ་ཀུན་དགའ་བསྟན་པའི་ཉི་མའི་ཞལ་སྔ་ནས་སྔ་རྗེས་ཐོས་པའི་ལོ་རྒྱུས་དང་གདམས་ངག་འགའ་ཤས་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1PD903271PD90358","title":["གཞོན་ནུ་དཀོན་མཆོག་ལྷུན་གྲུབ་ལ་སྩལ་བའི་ཞལ་གདམས།"]},{"id":"O1PD903271PD90361","title":["བསྟན་པའི་ཆོས་སྲུང་རྣམས་ཀྱི་གཏོར་འབུལ་དང་བསྐང་བ་མདོར་བསྡུས་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O1PD903271PD90337","title":["སྡེ་གཞུང་ཨ་འཇམ་རིན་པོ་ཆེའི་རྣམ་ཐར་བསྡུས་པ།"]},{"id":"O1PD903271PD90349","title":["ཤྲཱི་ས་སྐྱ་ཕུན་ཚོགས་ཕོ་བྲང་པའི་འཁོན་རིགས་འཇིགས་བྲལ་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་བྱུང་བ་མདོར་ཙམ་བརྗོད་པ་སྣ་ཚོགས་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1PD903271PD903611PD903651PD90371","title":["ཆོས་ལྡན་ས་སྐྱོང་རྒྱལ་པོ་སྡེ་དགེའི་གདུང་རབས་ཀྱི་མཚན་ཕྲེང་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD903271PD90341","title":["ཚེ་མཚམས་པ་བྱམས་པ་དར་རྒྱས་ཀྱི་རྣམ་ཐར།"]},{"id":"O1PD903271PD90344","title":["མཐུ་སྟོབས་དབང་ཕྱུག་ཉི་མ་ཆོས་འཕེལ་གྱི་རྣམ་ཐར།"]},{"id":"O1PD903271PD90345","title":["གྲུབ་དབང་ཀུན་དགའ་དཔལ་འབྱོར་གྱི་རྣམ་ཐར།"]},{"id":"O1PD903271PD90348","title":["འཁོན་དཀོན་མཆོག་རྒྱལ་པོ་དང་། ཀུན་དགའ་སྙིང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]}]}