{"isOutlineOf":"W23608","nodes":[{"id":"O1PD846041PD84605"},{"id":"O1PD846041PD84639","title":["མགུར་དབྱངས་ཀྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་ངོ་མཚར་ལེགས་བཤད་བུམ་བཟང་།༼ཏ༽"]},{"id":"O1PD846041PD84633","title":["བསྟོད་ཚོགས་ངོ་མཚར་འོ་མའི་ཆུ་གཏེར།༼ཁ༽"]},{"id":"O1PD846041PD84645","title":["བསྟན་བཅོས་ཐུན་མོང་བ་སྙན་ཚིག་ངག་དབང་དབྱངས་ཅན་དགའ་བའི་གླུ་དབྱངས།༼བ༽"]},{"id":"O1PD846041PD846341PD85372","title":["ཚངས་སྲས་དབྱངས་ཀྱི་རྒྱལ་མོ་ལ་བསྟོད་པ་སྙན་འགྱུར་འབུམ་གྱི་བང་མཛོད།༼ག༽"]},{"id":"O1PD846041PD84638","title":["བཅའ་ཡིག་བདེ་ལེགས་ཀུན་འབྱུང་།༼ཉ༽"]},{"id":"O1PD846041PD84632","title":["དཀར་ཆག་ཡིད་ལ་འདོད་འབྱུང་རིན་པོ་ཆེའི་བུམ་པ། ༼ཀ༽"]},{"id":"O1PD846041PD84644","title":["མྱུར་བྱོན་གསོལ་འདེབས་དྲང་སྲོང་རྒྱས་པའི་བདེན་ཚིག ༼ཕ༽"]},{"id":"O1PD846041PD84625","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84629","title":["བྲག་དཀར་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་ཀྱི་སྔོན་གྱི་སྐྱེ་བ་དྲན་པའི་སྐྱེས་རབས་ཀྱི་ཕྲེང་བའི་གོ་རིམ།"]},{"id":"O1PD846041PD84641","title":["མགུར་དབྱངས་ཀྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་སྡོམ་པ་བློ་གསལ་ཡིད་འཕྲོག ༼ད༽"]},{"id":"O1PD846041PD84635","title":["དཀར་ཆག་སྙན་འགྱུར་འབུམ་གྱི་བང་མཛོད།༼ཅ༽"]},{"id":"O1PD846041PD84628","title":["བླ་མ་བྲག་དཀར་གྱི་རྣམ་ཐར་ཚིགས་སུ་བཅད་པ་དད་པའི་ལྗོན་ཤིང་།"]},{"id":"O1PD846041PD84640","title":["སྙན་ཚིག་གཅེས་བསྡུས་ལྷ་ཡི་གླེང་བུ།༼ཐ༽"]},{"id":"O1PD846041PD84647","title":["དགེ་བསྙེན་འབུམ་མེ་རྗེ་ལ་གསོལ་མཆོད་གཏོར་འབུམ་གྱི་རིམ་པ་དགོས་འདོད་ཆར་ཆེན་འབྱུང་བའི་སྤྲིན་ཕུང་།༼ཙ༽"]},{"id":"O1PD846041PD84634","title":["ལྟ་བའི་ཨ་མ་ངོ་ཤེས་ཀྱི་འགྲེལ་པ་ཟབ་དོན་རྣམ་པར་གསལ་བའི་མེ་ལོང་།༼ང༽"]},{"id":"O1PD846041PD84646","title":["སུམ་ཅུ་པའི་འབྲུ་འགྲེལ་པདྨ་དཀར་པོའི་མགུལ་རྒྱན།༼མ༽"]},{"id":"O1PD846041PD84627","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་དད་པའི་པདྨོ་བཞད་པའི་དྲི་བསུང་།"]},{"id":"O1PD846041PD84631","title":["མངོན་བརྗོད་བསྡུས་པ་བློ་གསལ་འཇུག་པའི་ཁང་བཟང་།"]},{"id":"O1PD846041PD84643","title":["དེབ་ཡིག་ཟབ་གསལ་གསེར་གྱི་མེ་ལོང་།༼པ༽"]},{"id":"O1PD846041PD84637","title":["ཡིག་བསྐུར་གྱི་དཔེར་བརྗོད་བློ་གསལ་རྣ་བར་སྤྲོ་བའི་རྒྱུད་མང་།༼ཇ༽"]},{"id":"O1PD846041PD84626","title":["རྗེ་བཙུན་དམ་པ་བློ་ལྡན་ཆོས་འཕེལ་དཔལ་བཟང་པོའི་རྣམ་ཐར་དད་པའི་གསོས་འདེབས།"]},{"id":"O1PD846041PD84630","title":["བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་སྐུ་ཚེ་སྔོན་མ་རྣམས་སུ་ཇི་ལྟར་མཛད་པ་དྲན་པའི་སྐྱེས་རབས་ལེའུ་ཉེར་གཅིག་པ།"]},{"id":"O1PD846041PD84642","title":["རྩ་བའི་བླ་མ་བློ་ལྡན་པདྨ་དབང་དྲག་རྩལ་དཔལ་བཟང་པོའི་ཞབས་བརྟན་དངོས་གྲུབ་འབྱུང་གནས་བསམ་འཕེལ་དབང་རྒྱལ།༼ན༽"]},{"id":"O1PD846041PD84636","title":["དེབ་ཡིག་དད་པའི་མིག་འབྱེད།༼ཆ༽"]},{"id":"O1PD846041PD84648","title":["གསོལ་མཆོད་འཕྲིན་ལས་དགོས་འདོད་འབྱུང་བའི་ནོར་བུ།༼ཚ༽"]},{"id":"O1PD846041PD84613"},{"id":"O1PD846041PD84783","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་ཏ་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84786","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་འགྲེལ་པ་ཆོས་ཀྱི་གྲགས་པའི་དགོངས་རྒྱན།"]},{"id":"O1PD846041PD84785","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་ཊིཀྐ་ཆོས་ཀྱི་གྲགས་པའི་དགོངས་རྒྱན་ཞེས་བྱ་བ་ལས་ཚད་མ་གྲུབ་པའི་ལེའུའི་རྣམ་བཤད།"]},{"id":"O1PD846041PD84787","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་ཊིཀྐ་ཆོས་ཀྱི་གྲགས་པའི་དགོངས་རྒྱན་ལས་ལེའུ་གསུམ་པ་མངོན་སུམ་ལེའུའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84788","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་ཊིཀྐ་ཆོས་ཀྱི་གྲགས་པའི་དགོངས་རྒྱན་ལས་གཞན་དོན་རྗེས་དཔག་ལེའུའི་འགྲེལ་པ།"]},{"id":"O1PD846041PD84784","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་འགྲེལ་པ་ཆོས་ཀྱི་གྲགས་པའི་དགོངས་རྒྱན།"]},{"id":"O1PD846041PD84620"},{"id":"O1PD846041PD84899","title":["ཆོས་རྒྱལ་ནང་སྒྲུབ་ཀྱི་བསྟོད་པ་བརྐྱངས་བསྐུམ་མའི་འགྲེལ་པ་བདུད་དཔུང་མཐར་བྱེད།"]},{"id":"O1PD846041PD84893","title":["བཅོམ་ལྡན་འདས་རྣམ་པར་སྣང་མཛད་ཀྱི་ད་ཀྱིལ་འཁོར་དུ་སྐལ་ལྡན་གྱི་སློབ་མ་བཅུག་ནས་དབང་བསྐུར་བའི་རྣམ་བཤད་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O1PD846041PD84895","title":["འཕོ་ཁྲིད་ཉམས་ལེན་འཁྱེར་བདེ།"]},{"id":"O1PD846041PD84886","title":["རིག་བྱེད་ལྷ་མོའི་སྒྲུབ་ཐབས་ཙནྡན་གསར་པའི་ཁྲི་ཤིང་།"]},{"id":"O1PD846041PD84900","title":["ཛམ་བྷ་ལ་དམར་པོའི་སྒྲུབ་ཐབས་དག་སྣང་དངོས་གྲུབ་བདུད་རྩིའི་དཔལ་སྟེར།"]},{"id":"O1PD846041PD84890","title":["རྣམ་རྒྱལ་ལྷ་དགུའི་སྒོ་ནས་ཚེ་ཡི་དངོས་གྲུབ་སྒྲུབ་ཅིང་སྟོང་མཆོད་བྱ་བའི་ཆོ་ག་ཚེ་ཡི་མཆོག་སྦྱིན་བུམ་བཟང་།"]},{"id":"O1PD846041PD84891","title":["སྒྲོལ་མ་ཕྱག་འཚལ་ཉེར་གཅིག་གི་འབྲུ་འགྲེལ་ཉུང་བསྡུས་ཚིག་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD846041PD84896","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་སྨོན་ལམ་འགྲེལ་པ་ཟབ་དོན་གདམས་པའི་ཉིང་ཁུ།"]},{"id":"O1PD846041PD84887","title":["མ་ཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ཚེ་དབང་ཚིགས་སུ་བཅད་པ་ཤིན་ཏུ་ཁྱེར་བདེ་འཆི་མེད་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O1PD846041PD84894","title":["ཐུགས་དམ་བདེ་གཤེགས་བཅུ་གཉིས་ཀྱི་སྒྲུབ་ཐབས་སྙིང་གི་ནོར་བུ།"]},{"id":"O1PD846041PD84888","title":["མ་གཅིག་གྲུབ་རྒྱལ་ལུགས་གྱི་ཚེ་དཔག་མེད་ལ་སྟོང་མཆོད་འབུལ་བའི་ཆོ་ག་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O1PD846041PD84901","title":["རྣམ་སྲས་གསོལ་ཀ་དང་གཡང་སྐྱབས་བསྒྲགས་ནས་གཡང་སྒྲུབ་བྱེད་ཚུལ།"]},{"id":"O1PD846041PD84884","title":["གྲྭ་ལྔ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O1PD846041PD84882","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་མ་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84892","title":["ཚར་གསུར་གྱི་ཆོ་ག་ཉམས་སུ་ལེན་པའི་དམིགས་རིམ་བདུད་རྩིའི་རྒྱུན་བཟང་།"]},{"id":"O1PD846041PD84897","title":["བདེ་བ་ཅན་དུ་བགྲོད་པའི་མན་ངག་ཟབ་མོ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O1PD846041PD84889","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་སྟོང་མཆོད་འབུལ་བའི་ཆོ་ག་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1PD846041PD84902","title":["བཀའ་སྲུང་དམ་ཅན་རྒྱ་མཚོ་ལ་མཆོད་གཏོར་འབུལ་བའི་ཆོ་ག་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O1PD846041PD84885","title":["གྲྭ་ལྔ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་སྒྲུབ་ཅིང་བསྲུང་བ་ལྔའི་ལག་ལེན་ཇི་ལྟར་བྱ་བ་རིགས་སྔགས་སྒྲུབ་པའི་ཐབས་ཚུལ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD846041PD84883","title":["བླ་མའི་རྣལ་འབྱོར་སོགས་གསུང་ཐོར་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O1PD846041PD84898","title":["འོད་དཔག་མེད་ལ་གདུང་ཤུག་དྲག་པོའི་གསོལ་འདེབས་ལྷ་ཡི་རྔ་ཆེན།"]},{"id":"O1PD846041PD84616"},{"id":"O1PD846041PD84833","title":["མི་ཕམ་རྣམ་རྒྱལ་གྱིས་རྩོད་པའི་ཡང་ལན་ལོག་ལྟའི་ཁོང་ཁྲག་འདོན་པའི་སྐྱུག་སྨན།"]},{"id":"O1PD846041PD84831","title":["ཟབ་མོ་དབུ་མའི་གནད་ཅུང་ཟད་བརྗོད་པ་བློ་གསལ་དགའ་བའི་གཏམ་ཞེས་བྱ་བ་མི་ཕམ་རྣམ་རྒྱལ་ལ་ཀླན་ཀ་བགྱིས་པ་དང་པོ།"]},{"id":"O1PD846041PD84830","title":["ཕྱི་ནང་གི་གྲུབ་མཐའི་གནད་བསྡུས་རིན་ཆེན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD846041PD84832","title":["འཇམ་དབྱངས་རྣམ་རྒྱལ་གྱི་འདོད་ཚུལ་ལ་ཀླན་ཀ་བགྱིས་པ་ཟབ་མོའི་གཏམ།"]},{"id":"O1PD846041PD84829","title":["རང་དང་གཞན་གྱི་གྲུབ་པའི་མཐའ་རྣམ་པར་བཞག་པའི་བསྟན་བཅོས་ལེགས་པར་བཤད་པའི་སྒྲོན་མེ།"]},{"id":"O1PD846041PD84834","title":["བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་པ་ཚིག་དོན་རབ་ཏུ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD846041PD84828","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་ན་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84617"},{"id":"O1PD846041PD84845","title":["ཟབ་མོའི་ཚིག་འགྲེལ་ལེགས་བཤད་གཞུང་བཟང་བལྟ་བའི་མིག"]},{"id":"O1PD846041PD84840","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་པ་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84848","title":["ལི་ཐང་སྡེ་གཞུང་སྤྲུལ་སྐུས་དྲིས་ལན་པདྨ་དཀར་པོ།"]},{"id":"O1PD846041PD84847","title":["རང་སྟོང་དང་གཞན་སྟོང་གི་ཁྱད་པར་ཅུང་ཟད་བརྗོད་པ་ཚུལ་གཉིས་རྣམ་གསལ་ལུང་རིགས་སྒྲོན་མེ།"]},{"id":"O1PD846041PD84842","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཀྱི་འགྲེལ་པ་བྱམས་མགོན་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1PD846041PD84841","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་གྱི་འགྲེལ་པ་བྱམས་མགོན་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1PD846041PD84843","title":["དབུས་དང་མཐའ་རྣམ་པར་འབྱེད་པའི་འགྲེལ་པ་པདྨ་དཀར་པོའི་ཁྲི་ཤིང་།"]},{"id":"O1PD846041PD84844","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་འབྱེད་ཀྱི་འགྲེལ་པ་ལམ་གྱི་སྙིང་པོ།"]},{"id":"O1PD846041PD84846","title":["དྲིས་ལན་པདྨ་དཀར་པོའི་ཕྲེང་བ་སོགས་དྲིས་ལེན་གྱི་སྐོར།"]},{"id":"O1PD846041PD84612"},{"id":"O1PD846041PD84766","title":["ཆོས་མངོན་པར་མཛོད་ཀྱི་དཀའ་གནས་བློ་གསལ་བྱེ་བའི་འཇུག་ངོགས།"]},{"id":"O1PD846041PD84768","title":["ཆོས་མངོན་པར་མཛོད་ཀྱི་དཀའ་བའི་གནས་རབ་ཏུ་བཤད་པ་བློ་གསལ་བྱེ་བའི་འཇུག་ངོགས་ཞེས་བྱ་བ་ལས་གནས་དང་པོའི་བཤད་པ།"]},{"id":"O1PD846041PD847671PD847711PD847721PD847731PD84774","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་དཀའ་བའི་གནས་བློ་གསལ་བྱེ་བའི་འཇུག་ངོགས་ལས་གནས་བརྒྱད་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD847671PD847711PD847721PD84773","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་དཀའ་བའི་གནས་བློ་གསལ་བྱེ་བའི་འཇུག་ངོགས་ལས་གནས་བདུན་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD847671PD84771","title":["ཆོས་མངོན་པར་མཛོད་ཀྱི་དཀའ་བའི་གནས་རབ་ཏུ་བཤད་པ་བློ་གསལ་བྱེ་བའི་འཇུག་ངོགས་ཞེས་བྱ་བ་ལས་གནས་ལྔ་པའི་བཤད་པ།"]},{"id":"O1PD846041PD84770","title":["ཆོས་མངོན་པར་མཛོད་ཀྱི་དཀའ་བའི་གནས་རབ་ཏུ་བཤད་པ་བློ་གསལ་བྱེ་བའི་འཇུག་ངོགས་ཞེས་བྱ་བ་ལས་གནས་གསུམ་པའི་བཤད་པ།"]},{"id":"O1PD846041PD84769","title":["ཆོས་མངོན་པར་མཛོད་ཀྱི་དཀའ་བའི་གནས་རབ་ཏུ་རྣམ་པར་བཤད་པ་བློ་གསལ་བྱེ་བའི་འཇུག་ངོགས་ཞེས་བྱ་བ་ལས་གནས་གཉིས་པའི་བཤད་པ"]},{"id":"O1PD846041PD84767","title":["ཆོས་མངོན་པར་མཛོད་ཀྱི་དཀའ་བའི་གནས་རབ་ཏུ་བཤད་པ་བློ་གསལ་བྱེ་བའི་འཇུག་ངོགས་ཞེས་བྱ་བ་ལས་གནས་བཞི་པའི་བཤད་པ།"]},{"id":"O1PD846041PD847671PD847711PD84772","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་དཀའ་བའི་གནས་རབ་ཏུ་བཤད་པ་བློ་གསལ་བྱེ་བའི་འཇུག་ངོགས་ལས་གནས་དྲུག་པའི་རྣམ་བཤད།"]},{"id":"O1PD846041PD84780","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་དཀའ་བའི་གནས་ལེགས་པར་བཤད་པ་གསེར་གྱི་ཐུར་མ།"]},{"id":"O1PD846041PD84778","title":["བློ་རིག་གི་རྣམ་བཞག་ཉུང་བསྡུས་བློ་གསལ་མགྲིན་པའི་རྒྱན།"]},{"id":"O1PD846041PD84777","title":["རྟགས་རིགས་ཀྱི་རྣམ་བཞག་ཡང་དག་རིགས་པའི་སྒོ་འབྱེད།"]},{"id":"O1PD846041PD84752","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་ཉ་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84776","title":["ཚད་མ་སྡེ་བདུན་གྱི་བསྡུས་གཞུང་བློ་གྲོས་པད་ཚལ་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O1PD846041PD84779","title":["རྟགས་རིགས་ཀྱི་དོན་བསྡུ་ཚིགས་སུ་བཅད་པ་གསལ་བྱེད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1PD846041PD84624"},{"id":"O1PD846041PD84934","title":["བྲག་དཀར་སྤྲུལ་སྐུའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1PD846041PD84935","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་བཅོ་བརྒྱད་ཀྱི་དཀར་ཆག"]},{"id":"O1PD846041PD84609"},{"id":"O1PD846041PD84691","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84692","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱ་ཚུལ་ཁྲིམས་རྣམ་པར་དག་པའི་བསིལ་ཁང།"]},{"id":"O1PD846041PD84693","title":["དགེ་ཚུལ་གྱི་བླང་དོར་སོ་དྲུག་གི་ཕྱོགས་མཐུན་ངོས་འཛིན་གསལ་བར་བཀོད་པ།"]},{"id":"O1PD846041PD84694","title":["ཚུལ་ཁྲིམས་ཡང་དག་པར་ལྡན་པའི་མདོའི་འགྲེལ་པ་ཉོན་མོངས་གདུང་སེལ།"]},{"id":"O1PD846041PD84695","title":["འདུལ་བ་མདོ་རྩ་བའི་འབྲུ་བསྣན་ཡོན་ཏན་འོད་ཀྱི་དགོངས་རྒྱན།"]},{"id":"O1PD846041PD84623"},{"id":"O1PD846041PD84925","title":["ཆོས་ཀྱི་རྗེ་བྲག་དཀར་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་ཐུགས་གཏེར་དག་སྣང་མའི་སྐོར་ཆ་ལག་དང་བཅས་པ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ལས་རྒྱུན་ཏུ་ཆགས་མེད་ཉམས་སུ་ལེན་རྒྱུའི་མན་ངག་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O1PD846041PD84930","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་མཆན་འགྲེལ།"]},{"id":"O1PD846041PD84923","title":["གཅོད་ཡུལ་ཕྱག་རྒྱ་ཆེན་མོའི་ཁྲིད་ཡིག་ཟབ་དོན་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O1PD846041PD84933","title":["སྨོན་ལམ་ཁྱད་པར་ཅན།"]},{"id":"O1PD846041PD84931","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་བཅུག་ནས་དབང་བསྐུར་བའི་ཚུལ་གྱི་བཤད་པ་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O1PD846041PD84921","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་ཨ་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84926","title":["ཆོས་ཀྱི་རྗེ་བྲག་དཀར་རྡོ་རྗེ་འཆང་ཆེན་པོའི་བཀའ་འབུམ་ལས་རྙིང་ཕྱོགས་ཀྱི་ཆོས་སྐོར་འགའ་ཞིག"]},{"id":"O1PD846041PD84924","title":["རྫོགས་པ་ཆེན་པོ་ལས་བརྩམས་ཏེ་གསུངས་པའི་ཉམས་མགུར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་འཕོ་མེད་རྡོ་རྗེའི་རང་སྒྲ།"]},{"id":"O1PD846041PD84929","title":["ཀློང་ཆེན་སྙིང་ཐིག་གི་སྔོན་འགྲོ་ཐུན་མོངས་དང་ཐུན་མོངས་མིན་པའི་ཁྲིད་ཀྱི་རིམ་པ་བརྒྱུད་ལྡན་བླ་མའི་ཞལ་ཆབ་བདུད་རྩིའི་རྒྱུན་བཟང་།"]},{"id":"O1PD846041PD84927","title":["མི་ཉག་མཁས་པ་མི་ལྔའི་རྣམ་ཐར།"]},{"id":"O1PD846041PD84922","title":["བདུད་གཅོད་ཟབ་མོའི་ཆོས་བསྐོར་ཐོར་བུ་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ།"]},{"id":"O1PD846041PD84932","title":["རྒྱལ་སྲས་ཀྱི་སྤྱོད་པ་རྒྱས་ཚོ་ལྟ་བུའི་རྗེས་སུ་འཇུག་པར་སྨོན་པའི་སྨོན་ཚིག་རྒྱལ་སྲས་ལམ་བཟང་།"]},{"id":"O1PD846041PD84928","title":["དྲང་བ་དང་ངེས་པའི་དོན་རབ་ཏུ་རྣམ་པར་འབྱེད་པའི་བསྟན་བཅོས་ལེགས་བཤད་སྙིང་པོའི་འགྲེལ་པ་དཀའ་གནས་རྒྱ་མཚོར་བརྒལ་བའི་གྲུ་གཟིངས།"]},{"id":"O1PD846041PD84610"},{"id":"O1PD846041PD84716","title":["འདུལ་གཞུང་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བ་ལས་གཞི་སྨད་ཀྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84712","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84714","title":["འདུལ་བ་མདོ་རྩ་བའི་སྤྱི་དོན་དང་དཀའ་བའི་གནས་རབ་ཏུ་བཤད་པ་འདུལ་གཞུང་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD846041PD84715","title":["འདུལ་བ་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བ་ལས་ཞུ་བ་སྤྱིར་བསྟན་གྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84717","title":["དམ་པའི་ཆོས་འདུལ་བ་མདོ་རྩ་བའི་དཀའ་བའི་གནས་རབ་ཏུ་བཤད་པ་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1PD846041PD84713","title":["འདུལ་བའི་བསླབ་བྱ་དགེ་སློང་ལ་རབ་ཏུ་གཅེས་པའི་ནོར།"]},{"id":"O1PD846041PD84718","title":["དམ་པའི་ཆོས་འདུལ་བ་མདོ་རྩའི་དཀའ་བའི་གནས་རབ་ཏུ་བཤད་པ་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1PD846041PD84611"},{"id":"O1PD846041PD84738","title":["ཐེག་པ་གསུམ་གྱི་ས་དང་ལམ་གྱི་རྣམ་པར་བཞག་པ་ཐུབ་བསྟན་མཛེས་པའི་རྒྱན།"]},{"id":"O1PD846041PD84734","title":["མཆོག་གསུམ་རྗེས་དྲན་གྱི་མདོ་འགྲེལ་ཐོས་པས་རྒྱུད་གྲོལ།"]},{"id":"O1PD846041PD84739","title":["མངོན་པར་མཛོད་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O1PD846041PD84744","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་གསེར་གྱི་ལྡེ་མིག་ཅེས་བྱ་བ་ལས་གནས་ལྔ་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84740","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་གསེར་གྱི་ལྡེ་མིག་ཅེས་བྱ་བ་ལས་ཁམས་བསྟན་པ་ཞེས་བྱ་བའི་གནས་དང་པོའི་བཤད་པ།"]},{"id":"O1PD846041PD84741","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་གསེར་གྱི་ལྡེ་མིག་ཅེས་བྱ་བ་ལས་གནས་གཉིས་པའི་རྣམ་པར་བཤད་པ"]},{"id":"O1PD846041PD84745","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་གསེར་གྱི་ལྡེ་མིག་ཅེས་བྱ་བ་ལས་གནས་དྲུག་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84742","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་གསེར་གྱི་ལྡེ་མིག་གཅེས་བྱ་བ་ལས་གནས་གསུམ་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84743","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་གསེར་གྱི་ལྡེ་མིག་ཅེས་བྱ་བ་ལས་གནས་བཞི་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84746","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་གསེར་གྱི་ལྡེ་མིག་ཅེས་བྱ་བ་ལས་གནས་བདུན་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84747","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་གསེར་གྱི་ལྡེ་མིག་ཅེས་བྱ་བ་ལས་གནས་བརྒྱད་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84735","title":["ཤེས་རབ་སྙིང་པོའི་འགྲེལ་པ་ཟབ་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD846041PD84737","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་བསྟོད་པ་དཔལ་ཡེ་ཤེས་ཡོན་ཏན་བཟང་པོའམ་གང་བློ་མའི་འགྲེལ་པ་ལེགས་ལམ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD846041PD84733","title":["བྲག་དཀར་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་གསུང་འབུམ་གླེགས་བམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84736","title":["སྐུ་གསུམ་ལ་བསྟོད་པའི་འགྲེལ་པ་ཀླུ་སྒྲུབ་དགོངས་རྒྱན།"]},{"id":"O1PD846041PD84607"},{"id":"O1PD846041PD84674","title":["གནས་དབེན་པར་སྡོད་པའི་ཆོས་མཛད་མཐའ་དག་ཉེ་བར་མཁོ་བའི་རི་ཆོས་མུ་ཏིག་གི་ཕྲེང་བ།"]},{"id":"O1PD846041PD84667","title":["བྱང་ཆུབ་ལམ་རིམ་གྱི་དམིགས་བསྐོར་ཉུང་བསྡུས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD846041PD84658","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84673","title":["སྤོང་བ་བསམ་གཏན་པ་རྣམས་ལ་བསླབ་པའི་ཁྲིམས་སུ་བཅའ་བ་མན་ངག་ལག་ཏུ་བཅངས་བདེ་བའི་རི་ཆོས་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O1PD846041PD84661","title":["རྒྱལ་བའི་སྲས་པོ་ཐོགས་མེད་བཟང་པོ་དཔལ་གྱིས་མཛད་པའི་བློ་སྦྱོང་དོན་བདུན་མ།"]},{"id":"O1PD846041PD84662","title":["བྱང་ཆུབ་ལྟུང་བཤགས་ཉམས་སུ་ལེན་པའི་ཚུལ་སྡིག་ལྟུང་མུན་སེལ།"]},{"id":"O1PD846041PD84668","title":["བྱང་ཆུབ་ལམ་གྱི་སྒྲོན་མེའི་འགྲེལ་པ་གཞུང་དོན་གསལ་བའི་ཉི་མ།"]},{"id":"O1PD846041PD84664","title":["རྐྱེན་ངན་ལམ་དུ་བྱ་ཐབས་ཀྱི་མན་ངག་ཤིན་ཏུ་ཟབ་པ་བདག་འཛིན་རྡུལ་དུ་བརླག་པའི་མཚོན་ཆ།"]},{"id":"O1PD846041PD84663","title":["ཐེག་ཆེན་བློ་སྦྱོང་གི་མན་ངག་ཚིགས་སུ་བཅད་པ་ཕན་བདེ་འབྱུང་གནས།"]},{"id":"O1PD846041PD84670","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྦྱོར་བའི་ཆོས་དྲུག་གི་ངག་འདོན་ཁྲིགས་སུ་སྡེབས་པ་བྱང་ཆུབ་བདེ་ལམ།"]},{"id":"O1PD846041PD84675","title":["རབ་བྱུང་མ་རྣམས་ལ་བསླབས་ཁྲིམས་སུ་བཅས་པ་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O1PD846041PD84669","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྦྱོར་བ་ཆོས་དྲུག་གི་ངག་འདོན་ཁྲིགས་སུ་སྡེབས་པ་བྱང་ཆུབ་ལམ་རིམ་བསྡུས་དོན་དང་བསྒྲགས་ནས་ཉམས་སུ་ལེན་ཚུལ་བྱང་ཆུབ་ཉེ་ལམ།"]},{"id":"O1PD846041PD84659","title":["བློ་སྦྱོང་དོན་བདུན་མའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1PD846041PD84672","title":["བློ་སྦྱོང་ཉི་མའི་འོད་ཟེར་གྱི་བརྡ་ཁྱད་གོ་དཀའ་བ་རྣམས་ཟུར་དུ་ཕྱུང་བ།"]},{"id":"O1PD846041PD84671","title":["ཞལ་གདམས་ཉམས་ལེན་རྒྱུན་ཁྱེར་གྱི་སྐོར།"]},{"id":"O1PD846041PD84665","title":["ས་བདག་ཀླུ་གཉན་གྱིས་གནོད་པ་ལམ་དུ་ཁྱེར་ཞིང་ཕན་གདགས་པའི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་བསིལ་སྦྱིན།"]},{"id":"O1PD846041PD84666","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམིགས་སྦྱོར་ཉུང་བསྡུས་ཀུན་ཕན་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD846041PD84660","title":["རྒྱལ་སྲས་ཐོགས་མེད་ཀྱིས་མཛད་པའི་བློ་སྦྱོང་དོན་བདུན་མའི་སྔོན་འགྲོའི་ཟུར་འདེབས་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O1PD846041PD84614"},{"id":"O1PD846041PD84815","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོ་ལ་དྲང་ངེས་ཇི་བཞིན་འབྱེད་པའི་མཛད་པ་ལས་བརྩམས་ཏེ་བསྟོད་པ་དཔག་བསམ་ལྗོན་པའི་འབྲས་བཟང་།"]},{"id":"O1PD846041PD84796","title":["དགེ་འདུན་ཉི་ཤུའི་སྤྱི་བཤད་མཐའ་དཔྱོད་ཀྱིས་སྤྲས་པ་མཁས་པ་དགྱེས་པའི་དབྱངས་སྙན།"]},{"id":"O1PD846041PD84797","title":["ཕར་ཕྱིན་དཀའ་གནས་ལ་ཉེ་བར་མཁོ་བའི་བསམ་གཟུགས་ཀྱི་རྣམ་བཞག་ཟུར་དུ་བཀོལ་བ་དཔྱིད་ཀྱི་རྒལ་མོའི་གླུ་དབྱངས།"]},{"id":"O1PD846041PD84792","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་ཐ་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84795","title":["དགེ་འདུན་ཉི་ཤུའི་སྡོམ་ཚིག་ཐར་ལམ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD846041PD84793","title":["རྣམ་བཤད་སྙིང་པོའི་རྒྱན་གྱི་དཀའ་བའི་གནས་རྣམ་པར་འབྱེད་པའི་བསྟན་བཅོས་ལེགས་བཤད་ཀུན་གྱི་ཡང་སྙིང་།"]},{"id":"O1PD846041PD84812","title":["རྣམ་བཤད་སྙིང་པོ་རྒྱན་གྱི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པ་ལེགས་བཤད་ཀུན་གྱི་ཡང་སྙིང་ལས་སྐབས་ལྔ་པའི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84810","title":["ནམ་བཤད་སྙིང་པོ་རྒྱན་གྱི་དཀའ་བའི་གནས་རྣམ་པར་འབྱེད་པ་ལེགས་བཤད་ཀུན་གྱི་ཡང་སྙིང་ལས་སྐབས་བཞི་པའི་བཤད་པ།"]},{"id":"O1PD846041PD84814","title":["རྣམ་བཤད་སྙིང་པོ་རྒྱན་གྱི་དཀའ་བའི་གནས་རྣམ་པར་བཞག་པ་ལེགས་བཤད་ཀུན་གྱི་ཡང་སྙིང་ལས་སྐབས་བརྒྱད་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84809","title":["རྣམ་བཤད་སྙིང་པོ་རྒྱན་གྱི་དཀའ་བའི་གནས་རྣམ་པར་འབྱེད་པ་ལེགས་བཤད་ཀུན་གྱི་ཡང་སྙིང་ལས་སྐབས་གསུམ་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84807","title":["རྣམ་བཤད་སྙིང་པོའི་རྒྱན་གྱི་དཀའ་བའི་གནས་རྣམ་པར་འབྱེད་པའི་བསྟན་བཅོས་ལེགས་བཤད་ཀུན་གྱི་ཡང་སྙིང་ལས་སྐབས་དང་པོའི་བཤད་པ།"]},{"id":"O1PD846041PD84808","title":["རྣམ་བཤད་སྙིང་པོ་རྒྱན་གྱི་དཀའ་བའི་གནས་རྣམ་པར་འབྱེད་པ་ལེགས་བཤད་ཀུན་གྱི་ཡང་སྙིང་ལས་སྐབས་གཉིས་པའི་བཤད་པ།"]},{"id":"O1PD846041PD84811","title":["རྣམ་བཤད་སྙིང་པོ་རྒྱན་གྱི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པ་ལེགས་བཤད་ཀུན་གྱི་ཡང་སྙིང་ལས་སྐབས་ལྔ་པ་དང་དྲུག་པ་དང་བདུན་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84813","title":["རྣམ་བཤད་སྙིང་པོ་རྒྱན་གྱི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པ་ལེགས་བཤད་ཀུན་གྱི་ཡང་སྙིང་ལས་སྐབས་དྲུག་པའི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD846041PD84615"},{"id":"O1PD846041PD84819","title":["དབུ་མ་ལ་འཇུག་པའི་རྣམ་བཤད་དགོངས་དོན་རབ་ཏུ་གསལ་བའི་སྒྲོན་མ།"]},{"id":"O1PD846041PD84817","title":["རྒྱལ་པོ་ལ་གཏམ་བྱ་བ་རིན་པོ་ཆེའི་ཕྲེང་བའི་རྣམ་བཤད་སྙིང་པོའི་དོན་གསལ་བ།"]},{"id":"O1PD846041PD84820","title":["དབུ་མ་ལ་འཇུག་པའི་དཀའ་གནས་ངེས་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD846041PD84818","title":["དབུ་མ་བཞི་བརྒྱ་པའི་འགྲེལ་པ་ཐུབ་བསྟན་སྙིང་པོ།"]},{"id":"O1PD846041PD84816","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་ད་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84608"},{"id":"O1PD846041PD84681","title":["རྒྱལ་བའི་བསྟན་པ་ལ་བསླབ་པའི་གོ་རིམ་མ་ནོར་བ་བཀག་ནས་མ་ནོར་བ་གསལ་བར་སྟོན་པའི་བསྟན་བཅོས་བསྟན་འཛིན་མཁས་པའི་དགའ་སྟོན།"]},{"id":"O1PD846041PD84683","title":["ཆོས་ལ་སློབ་པའི་ཚུལ་ནོར་བ་བཀག་ནས་མ་ནོར་བའི་ལམ་ཡང་དག་པ་ཚུལ་བཞིན་བསྟན་པའི་གཏམ་སྐལ་བཟང་རྣ་བའི་བཅུད་ལེན།"]},{"id":"O1PD846041PD84684","title":["གསུང་མགུར་གྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1PD846041PD84685","title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་མན་ངག་གི་ལམ་གྱི་སྔོན་འགྲོའི་ཁྲིད་སྣང་གསུམ་རིན་ཆེན་མཛེས་པའི་དོ་ཤལ།"]},{"id":"O1PD846041PD84686","title":["རྒྱལ་སྲས་ལག་ལེན་སོ་བདུན་མའི་འགྲེལ་པ་རྒྱལ་སྲས་ཀྱི་སྤྱོད་པ་རྒྱ་མཚོར་བགྲོད་པའི་གྲུ་གཟིངས།"]},{"id":"O1PD846041PD84687","title":["རྒྱལ་སྲས་ལག་ལེན་སོ་བདུན་མའི་ས་བཅད་རྒྱལ་སྲས་གྱི་དགོངས་སྤྱོད་ལས་ཕྱི་རོལ་ཏུ་མ་གྱུར་པ།"]},{"id":"O1PD846041PD84682","title":["ཕྱིན་ཅི་ལོག་བཞིའི་གཉན་པོ་མི་རྟག་སྡུག་བསྔལ་སྟོང་པ་བདག་མེད་བཞི་བསྒོམ་པའི་ལམ་གྱི་རིམ་པའི་མན་ངག་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1PD846041PD84680","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84622"},{"id":"O1PD846041PD84910","title":["ཐམས་ཅད་མཁྱེན་གཟིགས་རྗེ་བཙུན་བླ་མ་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་རྣམ་ཐར་ངོ་མཚར་སྐལ་བཟང་རྣ་བའི་བདུད་རྩིའི་ཁ་སྐོང་ཡིད་ཀྱི་གདུང་སེལ། "]},{"id":"O1PD846041PD84911","title":["བྲག་དཀར་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་ཀྱི་རྣམ་ཐར་ངོ་མཚར་སྐལ་བཟང་རྣ་བའི་བདུད་རྩིའི་ཁ་སྐོང་ཡིད་ཀྱི་གདུང་སེལ་གྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD846041PD84912","title":["བསྟན་བཅོས་ཐུན་མོང་བ་སྙན་ཚིག་ངག་དབང་དབྱངས་ཅན་དགའ་བའི་གླུ་དབྱངས།"]},{"id":"O1PD846041PD84621"},{"id":"O1PD846041PD84907","title":["ངེས་པར་དོན་གྱི་རྡོ་རྗེ་འཆང་ཐམས་ཅད་མཁྱེན་གཟིགས་རྗེ་བཙུན་བླ་མ་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་རྣམ་ཐར་ངོ་མཚར་སྐལ་བཟང་རྣ་བའི་བདུད་རྩི། "]},{"id":"O1PD846041PD84908","title":["གསུང་མགུར་གྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1PD846041PD84618"},{"id":"O1PD846041PD84853","title":["བྱང་ཆུབ་སེམས་དཔའི་སྡོམ་པ་ཉི་ཤུའི་འབྲུ་འགྲེལ་རབ་ཏུ་གསལ་བའི་སྣང་བ་ཤེས་བྱ།"]},{"id":"O1PD846041PD84852","title":["བྱང་སེམས་ཀྱི་སྡོམ་པའི་བསླབ་བྱ་སྡོམ་པ་ཉི་ཤུ་པའི་འགྲེལ་པ་བྱང་སེམས་ཀྱི་ཚུལ་ཁྲིམས་རྣམ་པར་དག་བྱེད་འཆི་མེད་བདུད་རྩིའི་རྒྱུན་བཟང་།"]},{"id":"O1PD846041PD84856","title":["སྨྱུང་གནས་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་ཡིག་དྲུག་དང་སྨྱུང་གནས་ཀྱི་ཕན་ཡོན་བཅས་ལེགས་པར་བཤད་པ་གསེར་གྱི་ཕྲེང་མཛེས།"]},{"id":"O1PD846041PD84851","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་ཕ་པའི་དཀར་ཆག\n "]},{"id":"O1PD846041PD84855","title":["རྒྱུད་སྡེ་བཞིའི་རྣམ་བཞག་དང་ས་ལམ་གྱི་བགྲོད་ཚུལ་ཇི་ལྟ་བ་བཞིན་འཆད་པ་རྒྱུད་སྡེ་ནོང་བུའི་བང་མཛོད།"]},{"id":"O1PD846041PD84854","title":["བླ་མ་ལྔ་བཅུ་པའི་རྣམ་བཤད་རྡོ་རྗེ་ཐེག་པའི་ལམ་སྟོན།"]},{"id":"O1PD846041PD84619"},{"id":"O1PD846041PD84866","title":["དཔལ་གསང་བ་འདུས་པའི་འགྲེལ་པ་སྒྲོན་མ་རབ་ཏུ་གསལ་བ་དང་སྦྱར་ནས་ཤིན་ཏུ་གོ་བདེ་བར་བཀོད་པ་ཟླ་གྲགས་དགོངས་རྒྱན།"]},{"id":"O1PD846041PD84865","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྲག་དཀར་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་གླེགས་བམ་བ་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84867","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྐྱེད་རིམ་དངོས་གྲུབ་བདུད་རྩིའི་བུམ་བཟང།  "]},{"id":"O1PD846041PD84868","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔལ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ་དངོས་གྲུབ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD846041PD84869","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་རིམ་གཉིས་ཀྱི་ཁྲིད་དངོས་གྲུབ་བདུད་རྩིའི་བུམ་བཟང་ལས་རིམ་པ་གཉིས་པའི་ཁྲིད། "]},{"id":"O1PD846041PD84606"},{"id":"O1PD846041PD84655","title":["བྲག་དཀར་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་སྙན་གྲགས་གསུང་འབུམ་གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O1PD846041PD84656","title":["སྟོན་པ་ཐུགས་རྗེ་ཅན་གྱི་སྐྱེས་རབས་འཆད་ཚུལ་མདོར་བསྡུས་པ་དད་གསུམ་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O1PD846041PD84657","title":["ཐུབ་པའི་དབང་པོའི་སྐྱེས་རབས་སོ་བཞི་པ་ལ་ཆོས་རྗེ་རང་བྱུང་བས་ཁ་བསྐང་སྟེ་སྦྱར་བའི་སྐྱེས་རབས་བརྒྱ་པ་ལས་ཅུང་ཟད་བསྡུས་ཏེ་བཀོད་པ།"]}]}