{"isOutlineOf":"W1PD82085","nodes":[{"id":"O1PD821651PD82171","title":["དཀར་ཆག"]},{"id":"O1PD821651PD821711PD823441PD82345","title":["འགོ་བརྗོད།"]},{"id":"O1PD821651PD82170","title":["ཕྱག་བྲིས་དང་བརྙན་པར་སྐོར།"]},{"id":"O1PD821651PD82351","title":["ཤེས་ཡོན་དང་ཉམས་མྱོང་རྣམས་མི་རབས་རྗེས་མར་འཇོག་པ"]},{"id":"O1PD821651PD82356","title":["ཀོའུ་སྡེ་བོད་རིགས་མི་དམངས་མཱ་པུའུ་ཧྥང་གིས་དམར་གསོད་བྱས་པའི་ཟིན་བྲིས་དངོས།"]},{"id":"O1PD821651PD82355","title":["རེབ་གོང་བློན་ཆེ་མཱ་པུའུ་ཧྥང་གིས་དྲག་གནོན་བྱས་པའི་མཐོང་ཐོས།"]},{"id":"O1PD821651PD82354","title":["མཱ་པུའུ་ཧྥང་གིས་རེབ་གོང་ཕྲེང་ཡར་ནང་ལ་དྲག་གནོན་བྱས་པའི་སྔ་གཞུག"]},{"id":"O1PD821651PD82353","title":["མཱ་ཀྲུའུ་དབྱིན་གྱིས་ཐོ་ཀྱཱའི་མཁར་བཅོམ་བརླག་བཏང་བའི་མིག་མཐོང་ཟིན་འགོད་བྱས་པ།"]},{"id":"O1PD821651PD82352","title":["མཚོ་སྔོན་ཧུ་ནན་རྫོང་དུ་མཱ་པུའུ་ཧྥང་གིས་དམར་དམག་འགོག་སྲུང་བྱེད་པར་བཀོད་སྒྲིག་བྱས་པའི་བརྒྱུད་རིམ།"]},{"id":"O1PD821651PD82358","title":["ཐུན་རིན་རྟེའུ་ཚང་ཚོ་བ་གསོད་བཏང་བའི་བརྒྱུད་རིམ།"]},{"id":"O1PD821651PD82357","title":["མཱ་པུའུ་ཧྥང་གིས་ཧོར་རྟེའུ་ཚང་ཚོ་བར་དྲག་གནོན་བྱས་པའི་གནས་ཚུལ་བཀོད་པ།"]},{"id":"O1PD821651PD82364","title":["ཟུར་བཀོད་གསུམ་པ། སྣང་ར་ས་ཁུལ་གྱི་གསར་བརྗེར་ངོ་རྒོལ་གྱི་དྲག་ཆས་སྟོབས་ཤུགས་རྩ་མེད་གཙང་དག་བཟོ་རྒྱུའི་རེ་འདུན་ཞུས་པ།"]},{"id":"O1PD821651PD82373","title":["ཟུར་བཀོད་བཅུ་གཉིས་པ། གཅན་ཚའི་ས་ཆའི་མི་དམངས་ཀྱིས་ཇག་པ་ཚར་གཅོད་བཏང་ནས་རྒྱལ་ཁ་བླངས་པར་དགའ་སྟོན་རྟེན་འབྲེལ་ཞུས།"]},{"id":"O1PD821651PD82362","title":["ཟུར་བཀོད་དང་པོ། མཚོ་སྔོན་ཞིང་ཆེན་མི་དམངས་སྲིད་གཞུང་གི་ཀྲུའུ་ཞི་དང་ཀྲུའུ་གཞོན་པས་དབང་ཆེན་ལ་བསྐུར་བའི་ཕྲིན་ཡིག"]},{"id":"O1PD821651PD82371","title":["ཟུར་བཀོད་བཅུ་པ། ཇག་པས་མགོ་སྐོར་བཏང་བའི་གཅན་ཚ་ས་ཆའི་མང་ཚོགས་རྣམས་གཅིག་རྗེས་གཉིས་མཐུད་ཀྱིས་ཕྱིར་རང་ཁྱིམ་དུ་ལོག་སྟེ་བློ་བདེ་བག་ཕེབས་ངང་ཐོན་སྐྱེད་བྱས།"]},{"id":"O1PD821651PD82380","title":["མཚོ་སྔོན་ལྷོ་ཕྱོགས་སུ་ཇག་འདུལ་དངོས་བརྒྱུད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1PD821651PD82376","title":["སྣང་རའི་ཇག་ཚོགས་སྐོར་བཅོམ་བྱས་ཚུལ་དྲན་གསོ་བྱས་པ།"]},{"id":"O1PD821651PD82379","title":["མཱ་ཡོན་ཞང་ཇག་ཚོགས་རྩ་མེད་དུ་བཏང་བ།"]},{"id":"O1PD821651PD82382","title":["མི་རིགས་སྲིད་ཇུས་ལག་བསྟར་དང་མཐུན་སྒྲིལ་རོགས་རེས་ལ་ཤུགས་བསྣན་པ།"]},{"id":"O1PD821651PD82378","title":["དར་དམར་སྐྱིད་ར་ལུང་པའི་རི་རྩེར་རླུང་གིས་སྐྱོད།"]},{"id":"O1PD821651PD82375","title":["སྲིད་གཞུང་གིས་དམག་དཔུང་མངགས་ཏེ་གཅན་ཚ་ས་ཆའི་ཇག་པ་ཡོངས་རྫོགས་ཚར་གཅོད་གཏོང་བར་བརྩི་བཀུར་བྱས།"]},{"id":"O1PD821651PD82381","title":["མི་རིགས་མཐུན་སྒྲིལ་བཟང་ཞིང་རྩྭ་ཐང་གི་རྣམ་པ་གསར་པར་གྱུར།"]},{"id":"O1PD821651PD82377","title":["ཧུ་ནན་མིན་ཆི་ས་ལ་དཔྱིད་དཔལ་ཤར།"]},{"id":"O1PD821651PD82374","title":["ཟུར་བཀོད་བཅུ་གསུམ་པ།"]},{"id":"O1PD821651PD82372","title":["ཟུར་བཀོད་བཅུ་གཅིག་པ། གཅན་ཚ་ཐང་འབྲོག་དམངས་ཀྱིས་མའོ་ཀྲུའུ་ཞི་མཆོག་ལ་ཞུ་ཡིག་ཕུལ་བ།"]},{"id":"O1PD821651PD82369","title":["ཟུར་བཀོད་བརྒྱད་པ། གཅན་ཚ་ས་ཆའི་ཇག་པ་ཕལ་ཆེར་རྩ་མེད་བཟོས་པ།"]},{"id":"O1PD821651PD82367","title":["ཟུར་བཀོད་དྲུག་པ། མཚོ་སྔོན་ཞིང་ཆེན་སྣང་རའི་དཔོན་པོ་དབང་ཆེན་མི་དམངས་སྲིད་གཞུང་གི་ཕྱོགས་ལ་འཁོར་བ།"]},{"id":"O1PD821651PD82370","title":["ཟུར་བཀོད་དགུ་པ། ཞིང་ཆེན་སྲིད་གཞུང་གིས་དངུལ་དང་འབྲུ་རིགས་གཤམ་གཏོང་བྱས་ཤིང་ལས་བྱེད་པ་སྐོང་འཐེན་གྱིས་གཅན་ཚ་ས་ཆར་སོང་སྟེ་རྒུད་སྐྱོབ་དང་བཀོད་སྒྲིག་བྱེད་པའི་བྱ་བ་སྤེལ།"]},{"id":"O1PD821651PD82365","title":["ཟུར་བཀོད་བཞི་པ། གཅན་ཚ་ས་ཁུལ་གྱི་ཇག་པ་ཚར་གཅོད་གཏོང་ཆེད་རིགས་སོ་སོའི་མི་དམངས་ལ་བསྒྲགས་པའི་ཡི་གེ།"]},{"id":"O1PD821651PD82368","title":["ཟུར་བཀོད་བདུན་པ། ཞིང་ཆེན་གྲོས་མོལ་ཨུ་ཡོན་ལྷན་ཁང་དང་ཞིང་ཆེན་མི་དམངས་སྲིད་གཞུང་གི་མཉམ་འབྲེལ་རྒྱས་འཛོམས་གྲོས་ཚོགས་གྲོལ་བ།"]},{"id":"O1PD821651PD82363","title":["ཟུར་བཀོད་གཉིས་པ། བོད་རིགས་མི་དམངས་ཀྱི་འཐུས་མིས་གསར་བརྗེ་ངོ་རྒོལ་ཇག་ཚོགས་ཀྱི་ནག་ཉེས་བགྲངས་པ།"]},{"id":"O1PD821651PD82366","title":["ཟུར་བཀོད་ལྔ་པ། མི་དམངས་ཀྱི་ཕྱོགས་ལ་འཁོར་བའི་རྗེས་ཀྱི་བསམ་ཚུལ།"]},{"id":"O1PD821651PD823611PD826391PD82640","title":["དམག་དོན་སྟེང་ནས་ཇག་དམག་རྩ་རྫོགས་བྱས་ཤིང་། ཆབ་སྲིད་སྟེང་ནས་དབང་ཆེན་ཚུར་འགུགས་བྱས།"]},{"id":"O1PD821651PD82359","title":["རེབ་གོང་བཅིངས་བགྲོལ་བྱས་པའི་སྔ་གཞུག"]},{"id":"O1PD821651PD82360","title":["མི་རིགས་ཁག་གི་མི་སྣར་མཐུན་སྒྲིལ་བྱས་ཏེ་མི་དམངས་ཀྱི་སྲིད་དབང་གསར་དུ་བཙུགས།"]},{"id":"O1PD821651PD82361","title":["དམང་ཆེན་ལ་འཚོ་གནས་གསར་བ་བྱུང་ཞིང་མི་དམངས་ཀྱི་ཕྱོགས་སུ་འཁོར་བ།"]},{"id":"O1PD821651PD82383","title":["མཇུག་བྱང་།"]}]}