{"isOutlineOf":"W20559","nodes":[{"id":"O1PD991991PD99252","title":["དམངས་ལ་སྤྲིང་བའི་གཏམ་དཔེ་དོན་འབྲེལ་བ ༼༡༠༽"]},{"id":"O1PD991991PD99286","title":["དཔལ་གློ་དོན་སྟེངས་ཀྱི་མཆོད་རྟེན་བཀྲ་ཤིས་འོད་འབར་གྱི་གཏམ་རྙོགས་བགྲུངས་པའི་ཀེ་ཏ་ཀ ༼༤༤༽"]},{"id":"O1PD991991PD99323","title":["ཡེ་ཤེས་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་གཏམ་རྫོགས་པ་ཆེན་པོའི་དོ་ཧ་མཛོད ༼༦༧༽"]},{"id":"O1PD991991PD99271","title":["བསམ་ཡས་གཙུག་ལག་ཁང་གི་གཏམ་འདོད་པའི་ཁམས་ཀྱི་རྣ་རྒྱན ༼༢༩༽"]},{"id":"O1PD991991PD99283","title":["གཙང་རུ་ལག་རྒྱལ་བྱེད་ཚལ་ལམ་གསང་སྔགས་ཐེག་མཆོག་གླིང་གི་གཏམ་དད་པའི་གེ་སར ༼༤༡༽"]},{"id":"O1PD991991PD99314","title":["འཕགས་པའི་སྟོང་ཕྲག་བརྒྱ་པ་ལས་འཕྲོས་པའི་གཏམ་དེ་ཁོ་ན་ཉིད་ཀྱི་མེ་ལོང ༼༥༨༽"]},{"id":"O1PD991991PD99262","title":["སྤོང་བ་བསམ་གཏན་པ་ལ་སྤྲིང་བའི་གཏམ་དོན་རབ་འབྱེད་ཀྱི་རྒྱན ༼༢༠༽"]},{"id":"O1PD991991PD99320","title":["རྣམ་གྲངས་ཀྱི་དོན་དམ་ལ་དཔྱད་པའི་གཏམ་ལྷའི་རྒྱལ་རྔ ༼༦༤༽"]},{"id":"O1PD991991PD99258","title":["དགའ་ལྡན་བྱང་རྩེ་བ་བཤེས་གཉེན་ཕྲིན་ལས་ཐོགས་མེད་ལ་སྤྲིང་བའི་གཏམ ༼༡༦༽"]},{"id":"O1PD991991PD99281","title":["དཔལ་རི་ཐེག་པ་ཆེན་པོའི་གླིང་གི་གཏམ་རྡོ་རྗེ་སྒྲ་མའི་རྒྱུད་མང་ ༼༣༩༽"]},{"id":"O1PD991991PD99248","title":["རྒྱལ་པོ་དང་དམངས་ལ་སྤྲིང་བའི་གཏམ་རབ་ཏུ་བྱེད་པ་འཇིག་རྟེན་གསོ་བའི་སྨན ༼༦༽"]},{"id":"O1PD991991PD99329","title":["ན་ཚ་ལམ་འཁྱེར་གྱི་གཏམ ༼༧༣༽"]},{"id":"O1PD991991PD99312","title":["དྲན་པའི་གཏམ་ཡོན་ཏན་རྒྱ་མཚོ ༼༥༦༽"]},{"id":"O1PD991991PD99277","title":["དབུ་རུ་ཞྭ་ལྷ་ཁང་གི་གཏམ་ཆོས་འབྱུང་གི་མེ་ཏོག ༼༣༥༽"]},{"id":"O1PD991991PD99260","title":["ལྷོ་བྲག་གསུང་སྤྲུལ་ལ་སྤྲིང་བའི་གཏམ་ཚངས་པའི་རྣ་རྒྱན ༼༡༨༽"]},{"id":"O1PD991991PD99256","title":["སློབ་མ་ལ་སྤྲིང་བའི་གཏམ་མདུན་ན་འདོན་གྱི་རྒྱན ༼༡༤༽"]},{"id":"O1PD991991PD99291","title":["ནགས་ཚལ་གྱི་གཏམ་ཨུ་དུམ་ཝ་རའི་ཆུན་པོ ༼༤༩༽"]},{"id":"O1PD991991PD99327","title":["ཤེས་རབ་སྙིང་པོའི་གཏམ ༼༧༡༽"]},{"id":"O1PD991991PD99275","title":["གུ་རུ་མཚོ་སྐྱེས་རྡོ་རྗེ་དང་ཞབས་རྗེས་རིན་པོ་ཆེའི་གཏམ ༼༣༣༽"]},{"id":"O1PD991991PD99287","title":["བདེ་བར་གཤེགས་པའི་མཆོད་རྟེན་བརྒྱད་ཀྱི་ཐིག་གི་གཏམ་བྱང་ཆུབ་ལྗོན་ཤིང ༼༤༥༽"]},{"id":"O1PD991991PD99231","title":["ནམ་མཁའ་བརྟག་པ་གཟའ་དང་རྒྱུད་སྐར་གྱི་གཏམ་གོ་ལའི་རྣ་རྒྱན ༼སྐར་རྩིས་ཀྱི་རིག་པ་ལ་འཇུག་པ༽ ༼༢༽"]},{"id":"O1PD991991PD99318","title":["ཆོས་ཉིད་རྣམ་པར་མ་གྱུར་པའི་གཏམ་ནམ་མཁའ་ལྡིང་གི་རྣ་རྒྱན ༼༦༢༽"]},{"id":"O1PD991991PD99243","title":["ལྷོ་ཕྱོགས་རྒྱ་གར་གྱི་གཏམ་བརྟག་པ་བརྒྱད་ཀྱི་མེ་ལོང ༼༣༽"]},{"id":"O1PD991991PD99266","title":["སྡེ་བརྒྱད་ལ་སྤྲིང་བའི་གཏམ་གནོད་སྦྱིན་གྱི་རྣ་ཆ ༼༢༤༽"]},{"id":"O1PD991991PD99324","title":["ཏནྟྲའི་ཕྱོགས་འཛིན་བཟློག་པའི་གཏམ་ཚིག་དོན་གྱི་མདོ་འགག ༼༦༨༽"]},{"id":"O1PD991991PD99272","title":["ཨཱ་རྱ་པ་ལོའི་གླིང་གི་གཏམ་བདེན་པའི་རྣ་རྒྱན ༼༣༠༽"]},{"id":"O1PD991991PD99251","title":["བཙུན་མོ་ལ་སྤྲིང་བའི་གཏམ་དམ་པའི་གན་མཛོད ༼༩༽"]},{"id":"O1PD991991PD99285","title":["ས་སྐྱོང་སྡེ་དགེའི་རྒྱལ་ཁབ་ཏུ་སྔ་འགྱུར་རྒྱུད་འབུམ་རིན་པོ་ཆེ་པར་དུ་བཞེངས་པའི་དུས་ཞུ་ཆེན་རྣམ་གཉིས་ལ་སྐབས་དབྱེ་བའི་གཏམ་དྲང་སྲོང་གི་རྔ་སྒྲ ༼༤༣༽"]},{"id":"O1PD991991PD99316","title":["མི་དགེ་བཅུ་སྤོང་གི་གནང་བཀག་ལ་དཔྱད་པའི་གཏམ་ཚུལ་ཁྲིམས་རིན་པོ་ཆེའི་རྒྱན ༼༦༠༽"]},{"id":"O1PD991991PD99264","title":["རབ་བྱུང་ལ་སྤྲིང་བའི་གཏམ་པྲ་ཏི་མོཀྵ་གརབྷ ༼༢༢༽"]},{"id":"O1PD991991PD99322","title":["ཡེ་གྲོལ་ཀ་དག་གི་གཏམ་དག་པ་གཉིས་ལྡན་གྱི་མཛོད་ཁང ༼༦༦༽"]},{"id":"O1PD991991PD99270","title":["གནས་བསྐོར་བ་ལ་སྤྲིང་བའི་གཏམལྷག་བསམ་གྱི་ཆུན་པོ ༼༢༨༽"]},{"id":"O1PD991991PD99293","title":["རི་དྭགས་ཀྱི་གཏམ་ངེས་འབྱུང་གི་ཕོ་ཉ ༼༥༡༽"]},{"id":"O1PD991991PD99301","title":["ཆོས་སྤྱོད་བཅུའི་གཏམ་དགེ་བའི་ལྗོན་ཤིང ༼༥༥༽"]},{"id":"O1PD991991PD99313","title":["དྲན་དང་ཤེས་བཞིན་ལས་འཕྲོས་པའི་གཏམ་དོན་རབ་འབྱེད་པའི་ཐུར་མ ༼༥༧༽"]},{"id":"O1PD991991PD99261","title":["སྒོམ་པ་ལ་སྤྲིང་བའི་གཏམ ༼༡༩༽"]},{"id":"O1PD991991PD99279","title":["བཀྲ་ཤིས་སྲོང་བཙན་བང་སོའི་གཏམ་ལོ་རྒྱུས་ཀྱི་མཛོད་ཁང་ལོ་རྒྱུས་ཀྱི་མཛོད་ཁང ༼༣༧༽"]},{"id":"O1PD991991PD99280","title":["བཀྲ་ཤིས་སྲོང་བཙན་བང་སོའི་དཀར་ཆག་འབྲིང་པོར་བྱས་པ་ནཡ་གྲོ་དྷའི་ཆུན་འཕང ༼༣༨༽"]},{"id":"O1PD991991PD99247","title":["སྙན་ངག་གི་གཏམ་རིན་པོ་ཆེའི་གཏེར ༼༥༽"]},{"id":"O1PD991991PD99328","title":["ཤེས་རབ་སྙིང་པོའི་དོན་བསྡུས་ཀྱི་གཏམ ༼༧༢༽"]},{"id":"O1PD991991PD99276","title":["གཞུ་སྟོད་གཏེར་སྒྲོམ་མཁའ་འགྲོའི་ཚོགས་ཁང་གི་གཏམ་མཁའ་འགྲོའི་གླུ་གར ༼༣༤༽"]},{"id":"O1PD991991PD99299","title":["འདུ་འཛི་ལ་སྐྱོ་བའི་གཏམ་ཏོག་གི་བློ་གྲོས ༼༥༣༽"]},{"id":"O1PD991991PD99255","title":["སྟོན་ཆེན་དབེན་པ་ལ་བསྐུལ་བའི་གཏམ ༼༡༣༽"]},{"id":"O1PD991991PD99289","title":["མཎྜལ་གྱི་གཏམ་བསོད་ནམས་སྤྲིན་ཕུང ༼༤༧༽"]},{"id":"O1PD991991PD99290","title":["དགེ་རྩ་བྱང་ཆུབ་ཏུ་བསྔོ་བའི་གཏམ་རྣམ་མཁྱེན་ལམ་བཟང ༼༤༨༽"]},{"id":"O1PD991991PD99268","title":["འབྱུང་པོའི་སྡེ་ལ་སྤྲིང་བའི་གཏམ་པདྨའི་ཞལ་ལུང ༼༢༦༽"]},{"id":"O1PD991991PD99326","title":["ཤེས་རབ་ཀྱི་གཏམ་ཟབ་མོ་སྣང་བ ༼༧༠༽"]},{"id":"O1PD991991PD99274","title":["བསམ་ཡས་གཙུག་ལག་ཁང་ལ་དངུལ་དཀར་ཞུན་མ་ཐུར་སྲང་བརྒྱ་ཕྲག་ལྔ་དང་གསེར་རྡོ་ཚད་གཉིས་ལས་བསྐྲུན་པའི་མཆོད་སྡོང་ཕུལ་ནས་བརྟན་ཞུགས་གསོལ་ཚུལ ༼༣༢༽"]},{"id":"O1PD991991PD99230","title":["སྡེ་སྣོད་གསུམ་སོགས་བཤད་པ་ནང་རིག་པའི་སྐོར ༼༡༽"]},{"id":"O1PD991991PD99253","title":["བྷོ་ཊའི་སྲིད་སྐྱོང་ལ་སྤྲིང་བའི་གཏམ ༼༡༡༽"]},{"id":"O1PD991991PD99317","title":["ཕྱག་རྫོགས་ཀྱི་དེ་ཁོ་ན་ཉིད་རབ་ཏུ་དབྱེ་བའི་གཏམ་ཀེ་ཏ་ཀའི་རྣ་རྒྱན ༼༦༡༽"]},{"id":"O1PD991991PD99265","title":["སྔགས་པ་ལ་སྤྲིང་བའི་གཏམ་བཤགས་ལེ་བཞི་པའི་ཊཱི་ཀ་དམ་ཚིག་རྒྱ་མཚོའི་གསལ་བྱེད ༼༢༣༽"]},{"id":"O1PD991991PD99250","title":["རྒྱལ་བུ་ལ་སྤྲིང་བའི་གཏམ་ཆར་སྤྲིན་གྱི་རོལ་མོ ༼༨༽"]},{"id":"O1PD991991PD99284","title":["མཚོ་སྣར་རྒྱུད་འབུམ་བཞེངས་པའི་གཏམ་ཀ་ལནྟ་ཀའི་རྒྱན ༼༤༢༽"]},{"id":"O1PD991991PD99315","title":["གྲུབ་པའི་མཐའ་རབ་ཏུ་འབྱེད་པའི་གཏམ་རྟོག་གེའི་གཉེན་པོ ༼༥༩༽"]},{"id":"O1PD991991PD99263","title":["དགེ་སློང་ལ་སྤྲིང་བའི་གཏམ་སྦྱངས་པའི་ཡོན་ཏན་གྱི་རབ་བྱེད ༼༢༡༽"]},{"id":"O1PD991991PD99321","title":["ཤིན་ཏུ་རྣལ་འབྱོར་གྲུབ་མཐའ་བཞི་ལ་རྟོན་པའི་གཏམ་རྡོ་རྗེ་གཟེགས་མའི་མཚོན་ཆ ༼༦༥༽"]},{"id":"O1PD991991PD99259","title":["བླ་མ་ལ་སྤྲིང་བའི་གཏམ ༼༡༧༽"]},{"id":"O1PD991991PD99300","title":["བློ་ལྡན་བྷུ་མ་རའི་གཏམ་ཚིག་ལ་མི་རྟོན་དོན་ལ་རྟོན་པ ༼༥༤༽"]},{"id":"O1PD991991PD99282","title":["པད་མ་འོད་གསལ་ཐེག་མཆོག་གླིང་གི་རྟེན་དང་བརྟེན་པར་བཅས་པའི་གཏམནོར་བུའི་དོ་ཤལ ༼༤༠༽"]},{"id":"O1PD991991PD99249","title":["ས་སྐྱོང་སྡེ་དགེ་ལ་སྤྲིང་བའི་གཏམ་ས་ལ་སྤྱོད་པའི་རྣ་རྒྱན ༼༧༽"]},{"id":"O1PD991991PD99278","title":["ལྷོ་མོན་དཀར་པོ་ཟངས་ཀྱི་གཏམ ༼༣༦༽"]},{"id":"O1PD991991PD99257","title":["བཤེས་གཉེན་བུདྡྡྷ་ལ་སྤྲིང་བའི་གཏམ ༼༡༥༽"]},{"id":"O1PD991991PD99269","title":["ཨར་ཇག་ལ་སྤྲིང་བའི་གཏམ་དཀོན་མཆོག་གསུམ་གྱི་གྲིབ་བསེལ ༼༢༧༽"]},{"id":"O1PD991991PD99292","title":["འདབ་ཆགས་ཀྱི་གཏམ་མི་ཁོམ་པའི་གནས་ལ་སྐྱོབ་བསྐུལ་བ ༼༥༠༽"]},{"id":"O1PD991991PD99298","title":["རི་བོང་ཤིན་ཏུ་བརྟན་པའི་གཏམ་བྲག་རིའི་མགུལ་རྒྱན ༼༥༢༽"]},{"id":"O1PD991991PD99254","title":["དམ་པ་ལ་སྤྲིང་བའི་གཏམ ༼༡༢༽"]},{"id":"O1PD991991PD99288","title":["མཆོད་སྦྱིན་གྱི་གཏམ་འཕྲུལ་དགའི་རོལ་མོ ༼༤༦༽"]},{"id":"O1PD991991PD99319","title":["གནས་མིན་གྱི་བརྒལ་བརྟག་ལ་སྐྱོ་བའི་གཏམ ༼༦༣༽"]},{"id":"O1PD991991PD99244","title":["རིན་པོ་ཆེ་བརྟག་པའི་གཏམ་ཙིནྟ་མ་ཎིའི་མཛོད་ཁང ༼༤༽"]},{"id":"O1PD991991PD99267","title":["ཕྱོགས་བཅུའི་གདོན་ཚོགས་ལ་སྤྲིང་བའི་གཏམ་ལྷ་མ་ཡིན་གྱི་གཙུག་ཏོར ༼༢༥༽"]},{"id":"O1PD991991PD99325","title":["རྟོན་པ་བཞི་ལྡན་གྱི་གཏམ་རྟོག་གེ་གཉེན་པོ ༼༦༩༽"]},{"id":"O1PD991991PD99273","title":["དཔལ་གྱི་བསམ་ཡས་མཆིམས་ཕུའི་གཏམ་ཀ་ལ་པིང་ཀའི་རོལ་མོ ༼༣༡༽"]},{"id":"O1PD991991PD99229","title":["གཏམ་གྱི་ཚོགས་ཐེག་པའི་རྒྱ་མཚོ།"]}]}