{"isOutlineOf":"W1PD94","nodes":[{"id":"O1PD92451PD9246"},{"id":"O1PD92451PD9257","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ། ༼སྟོད་ཆ༽"]},{"id":"O1PD92451PD92572DB266252DB26626","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ་ལས་སྐྱེས་བུ་ཆུང་ངུའི་ཆོས་སྐོར།"]},{"id":"O1PD92451PD9258","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ་ལས་སྐྱེས་བུ་འབྲིང་གི་ཆོས་སྐོར།"]},{"id":"O1PD92451PD9253"},{"id":"O1PD92452DB26277","title":["ཡུལ་གངས་ཅན་གྱི་བརྡ་སྤྲོད་པའི་བསྟན་བཅོས་རྣམས་ཀྱི་ཕྱི་མོ་སུམ་རྟགས་གཉིས་ཀྱི་གཞུང་དོན་ཉུང་ངུའི་ཚིག་གིས་གོ་སླ་བར་འགྲེལ་བ་སུམ་རྟགས་རིག་པའི་མེ་ལོང་།"]},{"id":"O1PD92452DB26293","title":["ཡི་གེའི་དག་ཆ་སྐོར་ལ་མཁོ་བའི་ཟུར་རྒྱན་ཉམས་མྱོང་རྒན་པོའི་མཛུབ་རིས།"]},{"id":"O1PD92452DB26278","title":["བོད་གངས་ཅན་གྱི་གཙུག་ལག་གསལ་བར་བྱེད་པའི་མིང་དང་བརྡའི་བསྟན་བཅོས་ཐོན་མིའི་དགོངས་རྒྱན།"]},{"id":"O1PD92452DB26273","title":["བྱང་བླ་མ་ཆོས་ཀྱི་རྒྱལ་པོའི་གདན་ས་ཁ་ཏི་ཀའི་དགོན་པའི་རྟེན་གཙོ་རྗེ་ཞལ་ཐང་གཞན་ཕན་ཆེན་མོའི་ལོ་རྒྱུས་མདོར་བསྡུས་བསོད་ནམས་ཆུ་གཏེར་འཕེལ་བའི་ཟླ་ཟེར།"]},{"id":"O1PD92452DB26282","title":["གངས་ཅན་བོད་ཀྱི་ཡིག་གཟུགས་འབྲི་ཚུལ་གྱི་མཛེས་རྩལ་ཇི་ལྟར་བྱུང་བ།"]},{"id":"O1PD92452DB26283","title":["བསྟན་སྲུང་དམག་ཟོར་མའི་བསྐང་འཕྲིན་འདོད་འཇོ་ནོར་བུ།"]},{"id":"O1PD92452DB26275","title":["དོན་བདུན་ཅུའི་རིགས་འཕྲུལ་བློ་གསལ་བུང་བའི་དགའ་སྟོན།"]},{"id":"O1PD92452DB26276","title":["གངས་ཅན་བོད་ཀྱི་བརྡ་སྤྲོད་པའི་བསྟན་བཅོས་སུམ་ཅུ་པ་དང་རྟགས་འཇུག་གི་རྣམ་གཞག་རྒྱ་ཆེར་བཤད་པ་ཐོན་མིའི་ཞལ་ལུང་།"]},{"id":"O1PD92452DB26280","title":["དག་ཡིག་ཐོན་མིའི་དགོངས་རྒྱན་གྱི་ལྷན་ཐབས་མཛེས་པའི་རྒྱན།"]},{"id":"O1PD92452DB26279","title":["དག་ཡིག་ཐོན་མིའི་དགོངས་རྒྱན་གྱི་དཀའ་འགྲེལ་གསལ་བའི་རྒྱན།"]},{"id":"O1PD92452DB26281","title":["བོད་གངས་ཅན་གྱི་སྒྲ་རིག་པའི་བསྟན་བཅོས་ལེ་ཚན་འགའ་ཕྱོགས་བསྡུས།"]},{"id":"O1PD92452DB26296","title":["གངས་ཅན་གྱི་སྒྲ་རིག་པའི་བསྟན་བཅོས་ལས་རྣམ་དབྱེ་བརྒྱད་དང་ཚིག་ཕྲད་བཤད་པ་བློ་མཆོག་རོལ་པའི་རྫིང་བུ།"]},{"id":"O1PD92452DB26297","title":["སུམ་ཅུ་པའི་སྙིང་པོ་རིག་བྱེད་སྒོ་མོའི་གཞུང་ལམ།"]},{"id":"O1PD92452DB26294","title":["གངས་ཅན་གྱི་སྒྲ་རིག་པའི་བསྟན་བཅོས་ལས་བོད་ཡིག་དར་ཚུལ་མཚོན་ཙམ་བཤད་པ་བློ་གྲོས་པདྨོའི་ཁ་འབྱེད།"]},{"id":"O1PD92452DB26298","title":["རྟགས་འཇུག་གི་སྙིང་པོ་རིག་བྱེད་སྒོ་མོའི་འབབ་སྟེགས།"]},{"id":"O1PD92452DB26295","title":["གངས་ཅན་གྱི་སྒྲ་རིག་པའི་བསྟན་བཅོས་ལས་ཡི་གེའི་ཐོབ་ཐང་བཤད་པ་བློ་གསལ་སྦྲང་རྩིའི་དགའ་སྟོན།"]},{"id":"O1PD92452DB26299","title":["བོད་ཀྱི་རིག་པའི་གནས་ལ་འཇུག་པའི་སྒོ།"]},{"id":"O1PD92452DB26274","title":["འཕགས་ཡུལ་གྱི་ཡི་གེའི་གཟུགས་བརྙན་མཁས་པའི་ཕྱག་རྒྱུན་བཞིན་བཀོད་པ་བློ་གསལ་མགུ་བའི་རྒྱན།"]},{"id":"O1PD92451PD9251"},{"id":"O1PD92452DB26125","title":["སྔགས་རིམ་དང་འདོད་འཇོ་ལས་བློས་བསླང་བཞེངས་ཚུལ་སྐོར་གང་གསུངས་བུ་སྟོན་དང་ཕྱིས་བྱོན་དམ་པ་སོ་སོའི་གསུང་དང་བསྡུར་བའི་ཟིན་བྲིས་གལ་ཆེ་བ་གཅིག"]},{"id":"O1PD92452DB26120","title":["འགྲོ་མགོན་ཀི་ཏི་རིན་པོ་ཆེ་བློ་བཟང་འཕྲིན་ལས་ཀྱིས་མཛད་པའི་སྔགས་ཀྱི་བསྡུས་དོན་གྱི་དགོངས་འགྲེལ་སྔགས་ཕྱོགས་སྟོང་ཐུན་ལས་རྣལ་འབྱོར་བླ་མེད་གྱི་ཁ་སྐོང་གསང་ཆེ་ཉ་ཟླ་འི་དཀྱིལ་འཁོར།"]},{"id":"O1PD92452DB26119","title":["སྔགས་ཀྱི་བསྡུས་དོན་གསང་ཆེན་བདུད་རྩིའི་སྙིང་པོའི་དགོངས་འགྲེལ་བློ་བཟང་རྒྱལ་བ་རྡོ་རྗེ་འཆང་གི་སྔགས་ཕྱོགས་གསུང་རབ་ཀྱི་སྟོང་ཐུན་རིག་འཛིན་སྐལ་བཟང་མིག་འབྱེད།"]},{"id":"O1PD92452DB26124","title":["བདེ་མཆོག་ལཱུ་ཨི་པའི་བློས་བསླང་བཞེངས་ཚུལ།"]},{"id":"O1PD92452DB26123","title":["གསང་འདུས་བློས་བསླང་གི་ཐོག་འབུབ་ཚུལ།"]},{"id":"O1PD92452DB26118","title":["སྔགས་རིམ་སྙིང་པོ་རིག་འཛིན་བྱེ་བའི་འབྱུང་གནས།"]},{"id":"O1PD92452DB26122","title":["འཇིགས་བྱེད་བཅུ་གསུམ་མའི་བློས་བསླང་གི་ཟིན་བྲིས་ནག་འགྲོས་སུ་བཀོད་པ་རྨོངས་པའི་འཁྲི་ཤིང་གཅོད་པའི་རལ་གྲི།"]},{"id":"O1PD92452DB26121","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཞི་བསྙེན་ཆེན་མོའི་གོ་རིམ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O1PD92451PD9249"},{"id":"O1PD92451PD9276","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O1PD92451PD9277","title":["དཔལ་ལྡན་བྱ་ཁྱུང་གི་བསྟན་པའི་སྲོག་ཤིང་ཆེན་པོ་མདོ་བ་བེ་སི་རིན་པོ་ཆེ་བློ་བཟང་བསྟན་པ་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པའི་སྙན་ངག་མ་དྲོས་རྫིང་བུ།"]},{"id":"O1PD92451PD9270","title":["ཕ་རྒོད་རྡོ་རྗེ་འཆང་ཆེན་མི་ཕམ་དབྱངས་ཅན་དགེས་པའི་རྡོ་རྗེ་དཔལ་བཟང་པོའི་སྐུའི་རིང་བསྲེལ་སྙིང་པོ་བཞུགས་པའི་མཆོད་སྡོང་དཀར་ཆག་གདུང་སེལ་སྨན་གྱིད་དྲི་བསུང་།"]},{"id":"O1PD92451PD9271","title":["རིགས་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་ཕ་གཅིག་རིན་འབྱུང་སྒེག་པའི་རྡོ་རྗེ་དཔལ་བཟང་པོའི་གསང་རྣམ་གསོལ་འདེབས་རིན་ཆེན་དང་པོའི་སྦྲམ་བུ།"]},{"id":"O1PD92451PD9269","title":["ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་བཀའ་དྲིན་མཚུངས་མེད་རྗེ་བཙུན་འཇིགས་མེད་དམ་ཆོས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གསང་གསུམ་རྨད་དུ་བྱུང་བའི་རྟོགས་པ་བརྗོད་པ་གདུང་སེལ་སྨན་གྱི་ལྗོན་པ"]},{"id":"O1PD92451PD9272","title":["དུས་གསུམ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་ཞལ་སྐྱིན་བཀའ་དྲིན་མཚུངས་མེད་མཁན་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོ་གང་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་ལེགས་ཚོགས་རླབས་ཕྲེང་བཞད་བའི་ཆུ་གཏེར།"]},{"id":"O1PD92451PD9278","title":["བོད་རྒྱལ་རབས་རྣམས་ཀྱི་ལོ་ཚིག་གཏན་འབེབས་ས་ཆེན་གྲགས་པའི་དགོངས་རྒྱན།"]},{"id":"O1PD92451PD9274","title":["རབ་འབྱམས་རྒྱལ་བའི་གདུང་འཚོབ་ཁྱབ་བདག་མི་ཕམ་དབྱངས་ཅན་དགེས་པའི་རྡོ་རྗེ་དཔལ་བཟང་པོའི་བཀའ་འབུམ་པར་དུ་ཇི་ལྟར་བསྒྲུབས་པའི་གཏམ་དོན་བཟང་ཛམྦུའི་ཆུ་གསེར།"]},{"id":"O1PD92451PD9273","title":["བཀའ་དྲིན་འཁོར་མེད་ཕ་རྒོད་རྡོ་རྗེ་འཆང་ཨ་བྷྱ་ཞབས་ཀྱི་འཁྲུངས་རབས་གསོལ་འདེབས་དད་པའི་འཁྲི་ཤིང་།"]},{"id":"O1PD92451PD9275","title":["བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོའི་རྣམ་ཐར་གོ་སླ་བ་སྡོམ་དུ་བཀོད་པ།"]},{"id":"O1PD92451PD9247"},{"id":"O1PD92451PD92602DB266452DB26646","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ། ༼སྨད་ཆ༽"]},{"id":"O1PD92451PD9260","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ་ལས་སྐྱེས་བུ་ཆེན་པོའི་ཆོས་སྐོར།"]},{"id":"O1PD92451PD9261","title":["ཞི་གནས་ཀྱི་ཆོས་སྐོར།"]},{"id":"O1PD92451PD9262","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ་ལས་ལྷག་མཐོང་གི་ཆོས་སྐོར།"]},{"id":"O1PD92451PD9263","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ་ལས་རྡོ་རྗེའི་ཐེག་པ་ལ་སློབ་པའི་ཆོས་སྐོར།"]},{"id":"O1PD92451PD9259","title":["ལམ་རིམ་བརྗེད་བྱང་ཆེན་མོར་གཟིགས་རྟོག་མཛད་མཁན་རྣམས་ཀྱིས་ཐོག་མར་ངེས་དགོས་པའི་སྙན་སྒྲོན་ལེ་ཚན་གསུམ།"]},{"id":"O1PD92451PD9248"},{"id":"O1PD92451PD9264","title":["མཉམ་མེད་ཤཱཀྱའི་དབང་པོའི་རྗེས་ཞུགས་པ་འཇིགས་མེད་རིགས་པའི་བློ་གྲོས་རང་གི་བྱུང་བ་བརྗོད་པ་བདེན་གཏམ་རྣ་བའི་བདུད་རྩི།"]},{"id":"O1PD92451PD9265","title":["གཏན་བདེ་ནོར་བུའི་ཁང་བཟང་བགྲོད་པ་ལ༎རྟོགས་བརྗོད་གསེར་གྱི་ཐེམ་སྐས་འདི་ན་བཞེངས༎བྱེད་པོ་ཚིག་གི་རོལ་རྩེད་ལ་སྤྲོ་བས༎ཤར་ལྷོའི་སྟག་སེང་གཉིས་ཀྱི་གཉའ་ལ་བཀུར༎"]},{"id":"O1PD92451PD9266","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་རྒྱ་མཚོ་ལྟ་བུ་ལས་ཆུ་ཐིགས་ཙམ་ཞིག་བཀོད་པའི་རབ་ཏུ་བྱེད་པ་དད་པའི་སྒོ་འབྱེད།"]},{"id":"O1PD92451PD9267","title":["དགེ་ལྡན་བསྟན་པའི་འབྱུང་ཁུངས་དཔལ་ལྡན་བྱ་ཁྱུང་ཐེག་ཆེན་ཡོན་ཏན་དར་རྒྱས་གླིང་གི་གདན་རབས་དཀར་ཆག་ཡིད་འཕྲོག་གཏམ་གྱི་ཉིང་ཁུ།"]},{"id":"O1PD92451PD9268","title":["བླ་ཆེན་དགོངས་པ་རབ་གསལ་གྱི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་ཐུབ་བསྟན་ཁང་བཟང་མཛེས་པའི་ཏོག"]},{"id":"O1PD92451PD9252"},{"id":"O1PD92452DB26162","title":["བསྟེན་ཐང་སོགས་ཀྱི་རྒྱབ་བྱང་འདོད་གསོལ་རྣམས་ཕྱོགས་བསྒྲིགས།"]},{"id":"O1PD92452DB26930","title":["རྗེ་གཡེར་གཤོང་རིན་པོ་ཆེ་ལ་གནང་བའི་འཇམ་དཔལ་དྲག་ཁྲོས་མ།"]},{"id":"O1PD92452DB26929","title":["ཁ་སྒང་གི་བསྟེན་ཐང་གསུམ་གྱི་འདོད་གསོལ།"]},{"id":"O1PD92452DB26937","title":["དབྱངས་ཅན་དྲག་ཁྲོས་མ།"]},{"id":"O1PD92452DB26938","title":["དཔལ་ལྡན་བྱ་ཁྱུང་གི་བསྟེན་ཐང་གི་རྒྱབ་བྱང་།"]},{"id":"O1PD92452DB26942","title":["ལྷའི་དགེ་བསྙེན་ཨོན་རིའི་བསང་མཆོད་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD92452DB26943","title":["གསོལ་འདེབས་བསམ་དོན་ལྷུན་གྲུབ་མ།"]},{"id":"O1PD92452DB26927","title":["འཇམ་དབྱངས་ཁྲོས་པ་སོགས་ཚིགས་བཅད་གསུམ།"]},{"id":"O1PD92452DB26931","title":["ཆོས་སྐྱོང་གུར་ཞལ་གཉིས་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ་དང་འཕྲིནབཅོལ།"]},{"id":"O1PD92452DB269322DB269522DB26953","title":["ལྕམ་སྲིང་གི་གསེར་སྐྱེམས་དང་འཕྲིན་བཅོལ།"]},{"id":"O1PD92452DB26932","title":["ལྕམ་སྲིང་བསྟེན་ཐང་གི་རྒྱབ་བྱང་།"]},{"id":"O1PD92452DB26944","title":["ཨ་མྱེས་ཀླུ་རྒྱལ་གྱི་སྤེལ་ཚིག"]},{"id":"O1PD92452DB26940","title":["གསོ་རིག་སྨན་གྱི་སྲུང་མ་ཞང་བློན་ཆེན་པོའི་གཏོར་འབུལ།"]},{"id":"O1PD92452DB26946","title":["ཡུལ་སྐྱོང་གཡང་ལང་གི་སྤེལ་ཚིག་དང་གསོལ་མཆོད།"]},{"id":"O1PD92452DB26939","title":["དན་ཏིག་སྒོམ་ཆེན་གྱི་རྒྱལ་བ་བྱམས་པའི་འདོད་གསོལ།"]},{"id":"O1PD92452DB26945","title":["བསྟན་སྲུང་དགྲ་ལྷ་ཆེན་པོ་ཨ་མྱེས་དར་རྒྱལ་གྱི་བསང་མཆོད་འདོད་དགུ་འཁྱིལ་བ།"]},{"id":"O1PD92452DB26941","title":["གནོད་སྦྱིན་ཀྵེ་ཏྲ་པཱ་ལའི་གསེར་སྐྱེམས་འཕྲིན་བཅོལ།"]},{"id":"O1PD92452DB26947","title":["འཕགས་མ་ནོར་རྒྱུན་མའི་འདོད་གསོལ།"]},{"id":"O1PD92452DB26936","title":["སྟག་དགོན་ཀ་ཐུང་ཚེ་ཏན་གསུམ་གྱི་བསྟེན་ཐང་གི་རྒྱབ་བྱང་།"]},{"id":"O1PD92452DB26948","title":["དགྲ་ལྷ་ཆེན་པོ་ཁྲབ་ཅན་གྱི་བསང་མཆོད་མདོར་བསྡུས།"]},{"id":"O1PD92452DB26933","title":["དཀོན་རོང་བྲག་སྐྱ་རྡོ་རྗེ་རྫོང་གཻ་བསྟེན་ཐང་རྒྱབ་བྱང་།"]},{"id":"O1PD92452DB26935","title":["ཡེ་ཤེས་ལྔ་ལྡན་སོགས་དན་ཏིག་དགོན་པར་གནང་བའི་འདོད་གསོལ་ཚན་པ་བཅུ་གསུམ།"]},{"id":"O1PD92452DB26949","title":["བོད་ཁམས་སྐྱོང་བའི་གཞི་བདག་དྲེགས་རྩལ་ཅན་རྣམས་ཀྱི་གསོལ་མཆོད་རྣལ་འབྱོར་དཔའ་བོའི་གད་རྒྱངས།"]},{"id":"O1PD92452DB26934","title":["གར་གནང་མི་གསལ་བའི་རྒྱབ་བྱང་ཚན་པ་གཉིས།"]},{"id":"O1PD92452DB26154","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ཕྱི་སྒྲུབ་ཀྱི་བསྙེན་པ་དང་སྦྱིན་སྲེག་གི་འདོན་འགྲིག་བཀླགས་པས་དོན་གྲུབ།"]},{"id":"O1PD92452DB26175","title":["བསླབ་མགུར་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1PD92452DB26237","title":["བསླབ་བྱ་མདོར་བསྡུས།"]},{"id":"O1PD92452DB26224","title":["ཉི་མའི་གཉེན་གྱིས་བསྟན་ལ་གཅེས་པའི་ཀུན་སློང་མཚོན་པའི་དྲི་བ་ལྷག་བསམ་དཀར་པོའི་རྦ་རླབས་ཀྱི་གཟེགས་མ།"]},{"id":"O1PD92452DB26227","title":["སློབ་མ་དད་པ་ཅན་ལ་ཕན་པའི་བསླབ་བྱ།"]},{"id":"O1PD92452DB26240","title":["མཁས་དབང་བསམ་གཏན་རྒྱ་མཚོ་ལ་གནང་བ།"]},{"id":"O1PD92452DB26234","title":["རྣམ་དཔྱོད་དང་དད་བརྩོན་ལྡན་པའི་སློབ་བུ་འཇིགས་མེད་རབ་ཡངས་ལ་སྔོན་བྱོན་བཀའ་བརྒྱུད་པའི་སྐྱེས་ཆེན་དམ་པའི་མགུར་རྟ་ལ་དཔེར་དྲངས་པའི་བསླབ་བྱར་གདམས་པ་རབ་སྙན་ཁུ་བྱུག་སྐད་གདངས།"]},{"id":"O1PD92452DB26230","title":["འདས་གསོན་གྱི་དགེ་སྒྲུབ་བྱེད་སྐབས་མ་ཎི་ཡིག་དྲུག་སྐུལ་བའི་ཆོས་ཀྱི་མགུར་དབྱངས་དད་པའི་ལྗོན་ཤིང་།"]},{"id":"O1PD92452DB26226","title":["མཐོན་པོ་གནམ་དང་དམའ་མོ་ས་ལ་གཤིབ་པའི་བསླབ་བྱ་ཤིན་ཏུ་གོ་སླ་བར་བརྗོད་པ་གསེར་གྱི་སྦྲམ་བུ།"]},{"id":"O1PD92452DB26229","title":["གནས་བརྟན་ཚུལ་ཁྲིམས་མེ་ལོང་དང་དགེ་ཚུལ་ཤེས་རབ་རལ་གྲི་གཉིས་ཀྱི་འབེལ་གཏམ་རྐང་ལ་ཟུག་པའི་མེ་བཙའ།"]},{"id":"O1PD92452DB26233","title":["རང་དབོན་མ་ཎི་སྤྲུལ་པའི་སྐུ་དན་ཏིག་ཏུ་སྐུ་མཚམས་ལ་བཞུགས་སྐབས་ཕུལ་བ།"]},{"id":"O1PD92452DB26236","title":["དགེ་བསྙེན་གྱི་སྡོམ་པ་ཚུལ་བཞིན་དུ་བསྲུང་དགོས་པའི་བསླབ་བྱ་གཞན་ཕན་ལྷ་ཡི་བདུད་རྩི།"]},{"id":"O1PD92452DB26232","title":["གཅིག་དུ་བྲལ་གྱི་གནད་བཞིའི་དཔྱད་པ་ཉམས་སུ་ལེན་པའི་ལྟ་མགུར་ཀླུ་སྒྲུབ་དགྱེས་པའི་མཆོད་ཡོན།"]},{"id":"O1PD92452DB26223","title":["གཞན་གཅེས་འཛིན་དང་བདག་གཅེས་འཛིན་གཉིས་ཀྱི་ཁ་ཤགས་འཐབ་པ་སེམས་ཀྱི་གླང་སྨྱོན་འདུལ་བའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD92452DB26239","title":["ཤེས་བྱའི་གནས་ལ་བློ་གྲོས་ཀྱི་མིག་དཀྱུས་རིང་བ་བུ་མོ་ཚེ་རིང་གཡང་འཛོམས་ལ་གདམས་པ།"]},{"id":"O1PD92452DB26225","title":["གླེན་རྟགས་བཅུ་གཉིས་སྟོན་པའི་བསླབ་བྱ་ལྕགས་ཀྱི་ཐུར་མ།"]},{"id":"O1PD92452DB26228","title":["དམ་པའི་སྐྱེས་རབས་ཀྱི་ཕྲེང་བས་མཛེས་པའི་གཡེར་གཤོང་སྤྲུལ་པའི་སྐུས་འཕྲིན་ཡིག་ལམ་ནས་སྐུལ་མ་གནང་དོན་ལྟར། དམ་པའི་ཆོས་ཀྱི་ཕྱོགས་ལ་བློ་ཁ་རང་དབང་མེད་པར་སྐུལ་བའི་བསླབ་བྱ་ཐར་འདོད་ཡིད་ཀྱི་བཅུད་ལེན།"]},{"id":"O1PD92452DB26235","title":["དམ་པའི་ཆོས་ལ་སྐུལ་བའི་བསླབ་བྱ་རྟག་འཛིན་དུག་ཚེར་འབྱིན་པའི་སྨན་ཁབ།"]},{"id":"O1PD92452DB26238","title":["འཆི་ཁར་ཕན་པའི་གདམས་ངག་ཉམས་ལེན་གྱི་སྙིང་པོ།"]},{"id":"O1PD92452DB26231","title":["འཆི་ཁར་ཕན་པའི་བསླབ་བྱ།"]},{"id":"O1PD92452DB26155","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒོ་ནས་གདུང་རུས་ལ་སྦྱངས་ཆོག་བྱ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O1PD92452DB26148","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་གདུང་ཆོག་བྱེད་ཚུལ་ཕན་བདེའི་འདོད་འཇོ།"]},{"id":"O1PD92452DB26151","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་འགྲེལ་འཆད་ཐབས་རིགས་ལྡན་མཉེས་པའི་མཆོད་ཡོན།"]},{"id":"O1PD92452DB26152","title":["བུ་སྟོན་གསུང་འབུམ་དབུས་པར་གྲས་དུས་འཁོར་བསྡུས་དོན་རྒྱུད་རྩ་འགྲེལ་གྱི་ཡི་གེ་དང་སྦྲུལ་ཤད་ལྷད་འདོན་སྐྱོན་བྲལ་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O1PD92452DB26149","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་གཏད་རུལ་གྱི་ཆོ་ག་ངག་འདོན་ནག་འགྲོས་སུ་བཀོད་པ་མནན་གཏད་གཞིག་པའི་འཕྲུལ་འཁོར།"]},{"id":"O1PD92452DB26178","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པས་མཛད་པའི་ལྟ་སྒོམ་སྤྱོད་གསུམ་ལས་བརྩམས་པའི་དྲི་བ་ལྷག་བསམ་རབ་དཀར་གྱི་བརྡ་འགྲོལ།"]},{"id":"O1PD92452DB26160","title":["རིགས་ལྡན་རྟོགས་བརྗོད་ཆེན་མོའི་དོན་ཟབ་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O1PD92452DB26158","title":["རྣམ་སྣང་མངོན་བྱང་གི་དཀྱིལ་འཁོར་ཐིག་རྩ།"]},{"id":"O1PD92452DB26159","title":["བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོས་དབང་ལུང་གནང་སྐབས་ཀྱི་གསུང་བཤད་རྣམས་ཕྱོགས་བསྒྲིགས།"]},{"id":"O1PD92452DB26166","title":["གསང་འདུས་དབང་གི་གསུང་བཤད།"]},{"id":"O1PD92452DB26168","title":["རྣམ་སྣང་མངོན་བྱང་དབང་གི་གསུང་བཤད།"]},{"id":"O1PD92452DB26167","title":["བདེ་མཆོག་དབང་གི་གསུང་བཤད།"]},{"id":"O1PD92452DB26169","title":["ཨེ་ཝཾ་ནས་མངོན་བྱང་འདོན་སྐབས་ཀྱི་བཤད་པ།"]},{"id":"O1PD92452DB26171","title":["བྱ་ཁྱུང་དུ་ཐོག་མའི་ཆོས་སྒྲ་བསྒྲགས་པ།"]},{"id":"O1PD92452DB26170","title":["ཤེར་མདོའི་བཀླག་ལུང་འདོན་སྐབས་ཀྱི་བཤད་པ།"]},{"id":"O1PD92452DB26172","title":["གཞིར་གྱུར་མའི་ཁྲིད་ཆོས་རྗེ་དོན་རིན་པའི་བླ་མའི་རྣལ་འབྱོར་ཆོས་སྡེ་ཆེན་པོའི་གདན་རབས་དཀར་ཆག་གི་ལུང་རྣམས་ལུང་སྡེ་བཞིའི་ལུང་གི་དབུར།"]},{"id":"O1PD92452DB26165","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་དབང་གི་སྔོན་འགྲོའི་ལམ་རིམ་གྱི་བཤད་པ་དང་དབང་སྟ་གོན་གྱི་རིམ་པ་གསལ་བར་བཀོད་པ་འདོད་དགུའི་མཆོག་སྦྱིན།"]},{"id":"O1PD92452DB26153","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གཏོར་སྒྲུབ་ཀྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་ལོ་རྒྱུས་དང་ཆོ་གའི་ཚིག་འགྲེལ་གལ་ཆེ་བ་འགའ།"]},{"id":"O1PD92452DB26146","title":["གཞི་གསུམ་གྱི་ཕྱག་ལེན་བླ་མ་རིན་པོ་ཆེའི་ཕྱག་བཞེས་ཇི་ལྟ་བར་བཀོད་པ་ཉེས་ལྟུང་དྲི་མ་འཁྲུད་པའི་འདག་རྫས།"]},{"id":"O1PD92452DB26163","title":["དྲིས་ལན་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1PD92452DB26187","title":["སློབ་བུ་ཚེ་རིང་རྡོ་རྗེ་ལ་དྲི་བ་བདུན་གྱི་ལན་གདབ་པ།"]},{"id":"O1PD92452DB26188","title":["དད་ལྡན་སློབ་བུ་ཚེ་རིང་རྡོ་རྗེའི་དྲིས་ལན་བཅུ་བཞི་པ།"]},{"id":"O1PD92452DB26185","title":["འདུལ་བ་ལས་བརྩམས་པའི་དྲིས་ལན་འགའ་ཞིག"]},{"id":"O1PD92452DB26186","title":["དཔྱོད་ལྡན་ཚེ་རྡོར་ལ་དྲི་བ་དོན་ཚན་བཅུའི་ལན་གདབ་པ།"]},{"id":"O1PD92452DB26189","title":["དེབ་ཐེར་དམར་པོའི་མཆན་འགྲེལ་ལས་དྲི་བ་འགའ་ཞིག་དང་། དྲི་བ་དེ་དག་ལ་བཏང་བའི་ལན་གྱི་སྐོར།"]},{"id":"O1PD92452DB261892DB261952DB26196","title":["དེབ་ཐེར་དམར་པོའི་མཆན་འགྲེལ་ལས་དྲི་བ་འགའ།"]},{"id":"O1PD92452DB261892DB261952DB26197","title":["དྲི་བ་དེ་དག་ལ་བཏང་བའི་ལན་གྱི་སྐོར།"]},{"id":"O1PD92452DB26150","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྙེན་ཡིག་དངོས་གྲུབ་འདོད་འཇོའི་ཟུར་འདེབས་རིན་ཆེན་འཕྲ་ཚོམ་སྤུངས་པ།"]},{"id":"O1PD92452DB26147","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་ཆེན་གྱི་འདོན་འགྲིགས་ནག་བགྲོས་སུ་བཀོད་པ་དངོས་གྲུབ་ཀུན་འབྱུང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD92452DB26176","title":["བཀའ་རྩོམ་ཐོར་བུ་འགའ་ཕྱོགས་བསྡུས་བྱས་པ།"]},{"id":"O1PD92452DB26262","title":["དུས་མཆོད་སྐབས་ཀྱི་སྐྱབས་འཇུག"]},{"id":"O1PD92452DB26261","title":["ལུང་གནང་སྐབས་ཀྱི་བཤད་པ།"]},{"id":"O1PD92452DB26266","title":["མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ཐོག་མར་རྔ་ཡུལ་དགའ་ལྡན་ལེགས་བཤད་གླིང་གི་ཁྲི་ཁར་བཀོད་དུས་ཀྱི་མཎ་བཤད།"]},{"id":"O1PD92452DB26267","title":["ནང་པའི་སངས་རྒྱས་པའི་བསྟན་པའི་རྒྱུན་ཤེས།"]},{"id":"O1PD92452DB26265","title":["དགའ་ལྡན་ལྔ་མཆོད་ཆེན་མོའི་སྐྱབས་འཇུག"]},{"id":"O1PD92452DB26260","title":["བོད་ལྗོངས་སྨན་རྩིས་ཁང་ནས་དྲི་བ་བྱུང་བའི་ལན་རབ་བྱུང་བཅུ་བདུན་པའི་མིང་འདོགས་ཀྱི་བསམ་འཆར་མདོ་ཙམ་ཞུས་པ།"]},{"id":"O1PD92452DB26264","title":["རྗེ་བཙུན་བྱམས་པས་གླིང་བསྐོར་དུ་སྤྱན་འདྲེན་པའི་ཚུལ་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O1PD92452DB26263","title":["བྱ་ཁྱུང་ཁོང་དགེ་འདུན་ཆོས་གྲགས་ཀྱིས་རྗེ་ཡབ་སྲས་གསུམ་གྱི་གསུང་འབུམ་ཕུལ་བའི་བཀའ་དྲིན་ཆེ་གསོལ་གྱི་ཞུ་ཚིག"]},{"id":"O1PD92452DB26259","title":["སྡོམ་ལུང་སྟེར་སྐབས་ཆོས་སྐད་གོ་སླ་བ་བཤད་པ།"]},{"id":"O1PD92452DB26255","title":["སློབ་དཔོན་ཐོན་མིའི་རྩོམ་ཕུད་ཀྱི་སྦྱོར་འགོད་མདུད་རྒྱ་འགྲོལ་བའི་མཐེབ་མཛུབ།"]},{"id":"O1PD92452DB26256","title":["ཀར་སར་རྟེན་ཡིག་གི་དབུ་ཞབས་ཀྱི་ཚིགས་བཅད།"]},{"id":"O1PD92452DB26258","title":["གཟུངས་གཞུག་སྐབས་ཀྱི་ལོག་རྟོག་འཇོམས་པའི་རྡོ་རྗེའི་ཐོ་བ།"]},{"id":"O1PD92452DB26254","title":["གཡེར་གཤོང་རིན་པོ་ཆེས་སྣང་མཐའ་མཆོག་ལ་ཞུ་སྐབས་བྲིས་པའི་མཎ་བཤད།"]},{"id":"O1PD92452DB26257","title":["བིས་མདོ་ཨ་ཁུ་སྦྱིན་པའི་སྐྱབས་འཇུག"]},{"id":"O1PD92452DB26253","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་གསུང་རབ་ཕྱོགས་བསྒྲིགས་ཀྱི་དཀར་ཆག་བློ་གྲོས་སྒོ་འབྱེད་གཡས་འཁྱིལ་དུང་གི་སྒྲ་དབྱངས།"]},{"id":"O1PD92452DB26156","title":["རྣམ་སྣང་མངོན་བྱང་གི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O1PD92452DB26177","title":["ཕྱོགས་བཅུའི་མུན་པ་སེལ་བའི་མདོ་དོན་ཁྲིགས་ཆགས་སུ་བཀོད་པ་དགོས་འདོད་འབྱུང་བའི་ནོར་བུ།"]},{"id":"O1PD92452DB26164","title":["སྙན་ངག་ཚིག་རྒྱན་གྱིས་སྤྲས་པའི་རྩོམ་སྣ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1PD92452DB26208","title":["ཞོ་ཕུང་ཕུན་ཚོགས་དར་རྒྱས་ལ་ཕུལ་བའི་ཚིགས་བཅད།"]},{"id":"O1PD92452DB26210","title":["སློབ་བུ་དམ་པ་ཤར་གདོང་དང་རི་ཁུད་ཚང་རྣམ་གཉིས་ལ་ཕུལ་བ།"]},{"id":"O1PD92452DB26204","title":["ནུབ་བྱང་མི་རིགས་སློབ་གྲྭ་ཆེན་མོའི་གནས་བསྟོད་ཤོ་ལོ་ཀ་སུམ་ཅུ་པ་དབྱངས་ཅན་སྒེག་མོའི་གླུ་དབྱངས།"]},{"id":"O1PD92452DB26216","title":["བྱ་ཁྱུང་ཁོང་དགེ་འདུན་ཆོས་གྲགས་ལ་གནང་བ།"]},{"id":"O1PD92452DB26199","title":["མདོ་སྨད་གྲུབ་པའི་གནས་མཆོག་རི་བོ་དན་ཏིག་རྗེས་སུ་དྲན་པའི་གདུང་དབྱངས་སྙན་ངག་གི་ལམ་དུ་སྤེལ་བ་ངོ་མཚར་སྒྱུ་མའི་ལྟད་མོ།"]},{"id":"O1PD92452DB26207","title":["ཀ་རྩོམ་ཀ་མ་ལ།"]},{"id":"O1PD92452DB26209","title":["དགེ་བའི་བཤེས་གཉེན་ཞོ་ཕུང་ཕུན་ཚོགས་དར་རྒྱས་ལ་ཕུལ་བ།"]},{"id":"O1PD92452DB26203","title":["གངས་ཅན་བྷོ་ཊའི་ལྗོངས་སུ་དར་བའི་རིག་པའི་གནས་ཆ་ཤས་ཙམ་གྱི་ཆེ་བ་བརྗོད་པ་དོན་བཟང་གཏམ་གྱི་རོལ་མོ།"]},{"id":"O1PD92452DB26198","title":["མཉམ་མེད་ཇོ་བོ་ཨ་ཏི་ཤ་རྗེས་སུ་དྲན་པའི་གདུང་དབྱངས་དད་པའི་འོ་མཚོ་འཕེལ་བའི་ཟླ་ཟེར།"]},{"id":"O1PD92452DB262122DB267882DB26789","title":["ཚིགས་བཅད་འཇའ་ཚོན་མདངས་ལྡན་མ།"]},{"id":"O1PD92452DB26206","title":["སངས་རྒྱས་དོན་གྲུབ་ལ་གནང་བའི་ཀ་རྩོམ།"]},{"id":"O1PD92452DB26200","title":["རྒ་བའི་སྡུག་བསྔལ་རང་ཐོག་ཏུ་བབས་པའི་ངོ་སྤྲོད་འཁོར་བའི་རང་མཚང་སྟོན་པའི་མེ་ལོང་།"]},{"id":"O1PD92452DB26202","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་ཆེན་པོ་མདོ་སྨད་འཁྲུངས་གཞིས་ཕྱོགས་སུ་ཕེབས་པའི་ལེགས་མཛད་ཆ་ཤས་ཙམ་གྱི་ངོ་མཚར་བའི་གཏམ་གྱི་རྟོགས་པ་བརྗོད་པ་དངུལ་གྱི་མེ་ཏོག"]},{"id":"O1PD92452DB26201","title":["ཆོས་རྗེ་དོན་གྲུབ་རིན་ཆེན་དཔལ་བཟང་པོས་སྒོམ་སྒྲུབ་ཉམས་བཞེས་མཛད་པའི་གནས་ཆེན་སྐུ་འབུམ་ཆུ་དཀར་རི་ཁྲོད་ཀྱི་གནས་བསྟོད་ཚངས་སྲས་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O1PD92452DB262052DB267832DB26785","title":["ཐུགས་བསྐྱེད་དཔག་བསམ་མ།"]},{"id":"O1PD92452DB26215","title":["ཨ་ཁུ་དམུ་དགེ་བསམ་གཏན་ལ་ཕུལ་བའི་ཚིགས་བཅད།"]},{"id":"O1PD92452DB26218","title":["གཟན་དཀར་མཆོག་སྤྲུལ་ཐུབ་བསྟན་ཉི་མ་ལ་ཕུལ་བའི་ཚིགས་བཅད་དུམ་བུ་གཉིས།"]},{"id":"O1PD92452DB26214","title":["གུང་ཐང་རིན་པོ་ཆེ་འཇིགས་མེད་བསྟན་པའི་དབང་ཕྱུག་ཚང་ལ་ཐོག་མར་ཕུལ་བའི་ཚིགས་བཅད།"]},{"id":"O1PD92452DB262172DB267902DB26791","title":["ལོ་གསར་རྟེན་འབྱུང་གི་ཞུ་ཚིག"]},{"id":"O1PD92452DB262172DB267902DB267912DB269032DB26904","title":["དུང་དཀར་བློ་བཟང་ཕྲིན་ལས་ལ་ཕུལ་བ།"]},{"id":"O1PD92452DB262052DB267832DB26784","title":["སྙན་ངག་མེ་ལོང་གི་འདོད་པའི་གཏམ་གྱི་ཕྱོགས་སུ་གཞོལ་བའི་དཔེར་བརྗོད་ཀྱི་དཔྱད་པ་བག་ཡོད་གོས་ཀྱི་ཤམ་བུ།"]},{"id":"O1PD92452DB26217","title":["ཁྲི་རྒན་རིན་པོ་ཆེ་ལ་ཧི་མ་ལ་ཡའི་ལྷོ་ཕྱོགས་སུ་སྤྲིངས་པ།"]},{"id":"O1PD92452DB26211","title":["བོད་ལྗོངས་ཀྱི་གྲགས་ཆེ་བའི་ཡུལ་ཁམས་འགའ་ཞིག་ཏུ་ལྗོངས་བརྒྱུས་པའི་ཚུལ་གྱི་ཀ་ཕྲེང་ཚིགས་བཅད་སྙན་པའི་ང་རོ།"]},{"id":"O1PD92452DB26213","title":["རྨ་ལྷོ་མི་རིགས་དགེ་རྒན་སློབ་གྲྭའི་དཔེ་མཛོད་ཁང་ལ་གནང་བའི་ཚིགས་བཅད།"]},{"id":"O1PD92452DB26212","title":["ཚིགས་བཅད་ནགས་ཀླུང་སྟུག་པོ་མ།"]},{"id":"O1PD92452DB26157","title":["བཅོམ་ལྡན་འདས་གདུགས་དཀར་མོ་ཅན་གྱི་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O1PD92452DB26161","title":["འདུལ་བ་མདོ་རྩ་བའི་བརྡ་གོ་དཀའ་བ་འགའ་ཞིག་གསལ་བར་བྱེད་པ་བརྡ་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD92452DB26145","title":["སྐྱབས་འགྲོའི་ཁྲིད་ཡིག་བསླབ་བྱ་དང་བཅས་པ་མདོར་བསྡུས་ཁ་གསལ་དུ་བཀོད་པ་བསྟན་པའི་འཇུག་སྒོ།"]},{"id":"O1PD92451PD9254"},{"id":"O1PD92452DB26315","title":["ཝརྟུ་ལའི་ཡི་གེ་བློ་ལྡན་མཛེས་པའི་རྒྱན་ཕྲེང་།"]},{"id":"O1PD92452DB26329","title":["གཟའ་འཛིན་དང་ཟླ་བ་ཆེ་ཆུང་གི་རེའུ་མིག"]},{"id":"O1PD92452DB26318","title":["སྙན་ངག་མེ་ལོང་གི་སྤྱི་དོན་སྡེབ་ལེགས་རིག་པའི་འཆར་སྒོ།"]},{"id":"O1PD92452DB26320","title":["བྱིས་པ་ཀློག་ལ་འཇུག་པའི་ཀ་དཔེ་ཐོན་མི་བཞད་སྒྲ།"]},{"id":"O1PD92452DB26332","title":["བོད་དུ་དར་བའི་ནང་པ་སངས་རྒྱས་པའི་ཆོས་ཀྱི་གྲུབ་མཐའ་སོ་སོའི་མིང་འདོགས་ཀྱི་དཔྱད་པ་འཁྲུལ་སེལ་ངག་གི་ཕྱགས་མ།"]},{"id":"O1PD92452DB26317","title":["སྒྲ་དབྱངས་ཅན་མའི་མཚམས་སྦྱོར་ལྔ་བ་སོགས་ཀྱི་རི་མོའི་མྱོང་བྱང་།"]},{"id":"O1PD92452DB26331","title":["དགུ་མཐའི་སྔོན་འགྲོ་འཕྲོ་ལུས་ཅན་འགའ་ཞིག"]},{"id":"O1PD92452DB26348","title":["དགུ་མཐའི་རེའུ་མིག"]},{"id":"O1PD92452DB263452DB302622DB30263","title":["དགུ་མཐའི་སྔོན་འགྲོ།"]},{"id":"O1PD92452DB26345","title":["དགུ་མཐའི་སྔོན་འགྲོ།"]},{"id":"O1PD92452DB26347","title":["ལོ་ཟླ་ཞག་གི་རྣམ་གཞག"]},{"id":"O1PD92452DB26346","title":["སྐར་རྩིས་ལ་ཉེ་བར་མཁོ་བའི་བརྡ་ཆད།"]},{"id":"O1PD92452DB26322","title":["བསྟན་རྩིས་མཐོང་ཚད་ཀུན་ལས་བཏུས་པའི་ཟུར་རྒྱན་ཉེས་རྡུལ་སྤྲུགས་པའི་རྔ་ཡབ།"]},{"id":"O1PD92452DB263421PD375561PD37557","title":["སྡེ་སྲིད་སངས་རྒྱམ་གྱི་བཻ་དཀར་དང་གཡའ་སེལ་སོགས་ཀྱི་ལོ་ཚིགས་ལ་དཔྱད་པ།"]},{"id":"O1PD92452DB26342","title":["སུམ་པ་ཡེ་ཤེས་དཔལ་འབྱོར་གྱིས་བསྒྲིགས་པའི་ལོ་ཚིགས་ལ་དཔྱད་པ།"]},{"id":"O1PD92452DB26337","title":["དེབ་སྔོན་དུ་རྒྱའི་ཡིག་ཚང་གི་ལུང་དྲངས་པའི་ཐད་ཀའི་དཔྱད་པ།"]},{"id":"O1PD92452DB26343","title":["མཇུག་བསྡུ་བའི་རྩོམ།"]},{"id":"O1PD92452DB26335","title":["རྒྱལ་རབས་གསལ་བའི་མེ་ལོང་གི་ལོ་ཚིགས་ཀྱི་དཔྱད་པ།"]},{"id":"O1PD92452DB26336","title":["དེབ་སྔོན་དུ་གཞན་གཞུང་ལུང་དྲངས་པའི་སྐོར་གྱི་དཔྱད་པ།"]},{"id":"O1PD92452DB26338","title":["འགོས་ལོས་ལོ་ཚིགས་བཀོད་པའི་སྐོར་ལས་འགའ་ཞིག་ནོར་བའི་དཔྱད་པ།"]},{"id":"O1PD92452DB26339","title":["པཎ་ཆེན་བསོད་གྲགས་ཀྱི་རྒྱལ་རབས་འཕྲུལ་གྱི་ལྡེ་མིག་དེབ་དམར་གསར་པའི་ལོ་ཚིགས་ཀྱི་དཔྱད་པ།"]},{"id":"O1PD92452DB26340","title":["དཔའ་བོ་གཙུག་ལག་ཕྲེང་བའི་ཆོས་འབྱུང་གི་ལོ་ཚིགས་ཀྱི་དཔྱད་པ།"]},{"id":"O1PD92452DB26341","title":["རྒྱལ་དབང་ལྔ་པ་རིན་པོ་ཆེའི་དེབ་ཐེར་རྫོགས་ལྡན་གཞོན་ནུའི་དགའ་སྟོན་གྱི་ལོ་ཚིག་ལ་དཔྱད་པ།"]},{"id":"O1PD92452DB26334","title":["པར་ཤིང་སྨོན་ཚིག"]},{"id":"O1PD92452DB26319","title":["འཕྲིན་ཡིག་སྤེལ་ཚུལ་ལྷག་བསམ་པད་མོ་འཛུམ་པའི་ཉིན་བྱེད།"]},{"id":"O1PD92452DB26321","title":["མཉམ་མེད་ཤཱཀྱའི་རྒྱལ་པོ་འདས་འཁྲུངས་ཀྱི་ལོ་ཚིགས་གཙོར་གྱུར་པའི་བསྟན་རྩིས་ལོ་སུམ་སྟོང་ཙམ་གྱི་རེའུ་མིག་གི་རྣམ་གཞག་མཐོང་ཚད་ཀུན་ལས་བཏུས་པ།"]},{"id":"O1PD92452DB26333","title":["རབ་འབྱམས་རྒྱལ་བའི་ཞལ་སྐྱིན་བཀའ་དྲིན་མཚུངས་མེད་མཁན་ཆེན་རྡོ་རྗེ་འཆང་རྗེ་བཙུན་འཇིགས་མེད་རིགས་པའི་བློ་གྲོས་དཔལ་བཟང་པོའི་གསུང་འབུམ་དཀར་ཆག་གདུང་སེལ་བདུད་རྩིའི་མཆོད་ཡོན།"]},{"id":"O1PD92452DB26324","title":["ཕྱི་དུས་ཀྱི་འཁོར་ལོའི་ཚེས་ཞག་ལྔ་བསྡུས་སྒྲ་གཅན་གཟའ་ལྔ་ཉིན་ཞག་མ་དང་བཅས་པའི་མགྱོགས་རྩིས་མིའུ་ཐུང་སྒྱུ་མའི་གོམ་འགྲོས།"]},{"id":"O1PD92452DB26326","title":["མ་ཧཱ་ཙཱི་ནའི་རྩིས་གཞུང་འཇམ་དཔལ་དགྱེས་པའི་འཛུམ་དཀར།"]},{"id":"O1PD92452DB26323","title":["མཉམ་མེད་ཤཱཀྱའི་རྒྱལ་པོ་མངོན་པར་སངས་རྒྱས་པའི་དུས་ཀྱི་ཟླ་འཛིན་རྒྱ་རྩིས་ཡར་སློག་རི་མོའི་ལམ་ནས་གསལ་བར་བཀོད་པ་ཕུག་པའི་དགོངས་རྒྱན།"]},{"id":"O1PD92452DB26328","title":["མ་ཧཱ་ཙཱི་ནའི་རིང་ལུགས་ལས་འོངས་པའི་དཀར་རྩིས་ཀྱི་གོ་དོན་གསལ་བར་བཤད་པ་ངོ་མཚར་རིག་པའི་འཕྲ་ཚོམ།"]},{"id":"O1PD92452DB26325","title":["མགྱོགས་རྩིས་ཀྱི་རྣམ་གཞག་མིའུ་ཐུང་རྒྱུ་མའི་གོམ་འགྲོས་ལ་མཁོ་བའི་རེའུ་མིག་མིའུ་ཐུང་འཚོ་བའི་བཅུད་ལེན།"]},{"id":"O1PD92452DB26327","title":["མ་ཧཱ་ཙཱི་ནའི་རྩིས་གཞུང་འཇམ་དཔལ་དགྱེས་པའི་འཛུམ་དཀར་ལ་ཉེ་བར་མཁོ་བའི་རེའུ་མིག་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O1PD92452DB26316","title":["ལེགས་པར་སྦྱར་བའི་སྐད་གྱི་བརྡ་སྤྲོད་པའི་བསྟན་བཅོས་དབྱངས་ཅན་མའི་སྤྱི་དོན་སྒྲ་རིག་རྒྱ་མཚོར་\tའཇུག་པའི་གྲུ་གཟིངས།"]},{"id":"O1PD92452DB26330","title":["རབ་རྒྱལ་བགྲང་བྱ་ཉེར་ལྔ་བ་ལྕགས་ཡོས་ནས་རབ་སྐྱོན་བགྲང་བྱ་ང་བཞི་བ་ལྕགས་སྤྲེལ་སྤྱི་ལོ ༡༩༥༡ ནས ༢༡༠༠ ལོའི་བར་གྱི་ལོ་བརྒྱ་དང་ལྔ་བཅུའི་རིང་ལ་འཛམ་གླིང་ཆེན་པོའི་ས་ནས་མཐོང་ཐུབ་པའི་ཉི་འཛིན།"]},{"id":"O1PD92451PD9250"},{"id":"O1PD92452DB4553","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་བསྡུས་དོན་བླ་མའི་ཞལ་ཆབ་བཞིན་བཀོད་པ་ཉམས་རྟོགས་རྒྱ་མཚོ་སྤེལ་བའི་ཟླ་ཟེར།"]},{"id":"O1PD92452DB4554","title":["མདོ་སྨད་གྲུབ་པའི་གནས་ཆེན་དན་ཏིག་ཤེལ་གྱི་རི་བོ་ལེ་ལགས་དང་བཅས་པའི་དཀར་ཆག་དོན་ལྡན་ངག་གི་རྒྱུད་མངས།"]},{"id":"O1PD92452DB4555","title":["དཔལ་ལྡན་བླ་མ་མཆོག་ནས་ཟབ་རྒྱས་གདམས་པའི་ཆོས་རྒྱུན་གསན་བཞེས་མཛད་ཚུལ་ཉུང་ངུའི་ཚིག་ཏུ་བཀོད་པ་དད་པའི་རྫིང་བུ་འཕེལ་བའི་ཟླ་ཟེར།"]},{"id":"O1PD92452DB4556","title":["གསོལ་འདེབས་འགའ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1PD92452DB26678","title":["བླ་མ་རྒྱང་འབོད་དང་འབྲེལ་བའི་ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག"]},{"id":"O1PD92452DB26677","title":["ཐུགས་རྒྱུད་སྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O1PD92452DB26685","title":["འདོད་གསོལ་ཁ་གསལ་མདོར་བསྡུས།"]},{"id":"O1PD92452DB26679","title":["ཞབས་བརྟན་གསོལ་འདེབས་བསམ་དོན་ལྷུན་གྲུབ་མ།"]},{"id":"O1PD92452DB26682","title":["བཀའ་དྲིན་མཚུངས་མེད་བླ་མ་རིན་པོ་ཆེའི་གདུང་འབོད་དད་སྤྲིན་སྡུད་པའི་སྟོན་རླུང་།"]},{"id":"O1PD92452DB26681","title":["ཆོས་འབྲེལ་དངོས་ཐོབ་ཀྱི་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O1PD92452DB26676","title":["སེང་གཤོང་བློ་གསལ་རྒྱ་མཚོ་ལ་གནང་བ།"]},{"id":"O1PD92452DB26684","title":["ཞབས་བརྟན་གསོལ་འདེབས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O1PD92452DB26680","title":["ཞབས་བརྟན་གསོལ་འདེབས་ཡིད་བཞིན་འཁོར་ལོའི་བདེན་དབྱངས།"]},{"id":"O1PD92452DB26683","title":["ཚེ་རབས་རྗེས་འཛིན་གྱི་འདོད་གསོལ་སྨོན་ཚིག་མདོར་བསྡུས།"]},{"id":"O1PD92452DB4557","title":["བླ་རྣལ་དང་གསོལ་འདེབས་བསྔོ་སྨོན་སོགས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1PD92452DB260882DB267062DB26707","title":["རྨད་དུ་བྱུང་བའི་བྱང་སེམས་སྐྱེས་མཆོག་ཆེན་པོ་མགོ་ལོག་ཚུལ་ཁྲིམས་རྣམ་རྒྱལ་དཔལ་བཟང་པོའི་རྣམ་ཐར་གསོལ་འདེབས་དད་ལྡན་མགྲིན་པའི་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD92452DB26098","title":["སྔགས་རིམ་ཆེན་མོའི་པར་བྱང་།"]},{"id":"O1PD92452DB45572DB45582DB45592DB45602DB4562","title":["སྐྱེ་ཕྲེང་གསོལ་འདེབས།"]},{"id":"O1PD92452DB26104","title":["འདོད་དོན་འགྲུབ་པའི་སྨོན་ཚིག"]},{"id":"O1PD92452DB26103","title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་ཆེན་པོ་ངག་དབང་བློ་བཟང་རྒྱ་མཚོ་ཟ་ཧོར་གང་ཤར་རང་གྲོལ་གྱིས་མཛད་པའི་རིག་འཛིན་ཞལ་ལུང་གི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD92452DB26089","title":["འདོད་གསོལ་པདྨ་རཱ་གའི་ཆུན་པོ།"]},{"id":"O1PD92452DB26094","title":["རྗེས་འཛིན་གསོལ་འདེབས།"]},{"id":"O1PD92452DB26088","title":["རོང་དགོན་དགེ་བཤེས་དགེ་འདུན་བསྟན་འཛིན་དང་དགེ་འདུན་དར་རྒྱས་རྣམ་གཉིས་ཀྱི་སྐུ་བསྟོད།"]},{"id":"O1PD92452DB26093","title":["གསོལ་འདེབས་ལི་ཁྲིའི་ལྷུན་པོ་མ།"]},{"id":"O1PD92452DB261092DB267602DB26761","title":["བཀྲ་ཤིས་རྒྱལ་བསྟན་རིན་ཆེན་མ།"]},{"id":"O1PD92452DB26109","title":["ཡུས་ཧྲུའུ་འཕྲིན་ལས་ཀུན་ཁྱབ་ཀྱིས་ཇོ་ཁང་དུ་གུ་རུ་མཚན་བརྒྱད་བཞེངས་པའི་དཀར་ཆག་གི་མཆོད་བརྗོད།"]},{"id":"O1PD92452DB26111","title":["བྱང་ཆུབ་ཀྱི་སེམས་དང་མི་འབྲལ་བའི་སྒོ་ནས་སྨན་གྱི་བླ་ལ་བྱིན་རླབས་ཞུ་བའི་འདོད་གསོལ་མདོར་བསྡུས།"]},{"id":"O1PD92452DB26110","title":["སྨོན་ལམ་བསམ་དོན་ལྷུན་གྲུབ་མ།"]},{"id":"O1PD92452DB45572DB45582DB45592DB266912DB26692","title":["དན་ཏིག་སྒོམ་ཆེན་ལྷ་ཁང་གི་སྒོ་སྦྱོར་དུ་གནང་བ་མཁས་པ་མི་གསུམ་དང་བླ་ཆེན་གྱི་སྐུ་བསྟོད་རྨད་བྱུང་ཐུགས་བསྐྱེད་མ།"]},{"id":"O1PD92452DB26085","title":["བླ་མའི་རྣམ་འབྱོར་འདོད་འཇོའི་བུམ་བཟང།"]},{"id":"O1PD92452DB45572DB45582DB45592DB45602DB4563","title":["སྐུ་ཕྲེང་གསོལ་འདེབས།"]},{"id":"O1PD92452DB26099","title":["རེབ་གོང་སྒོ་དམར་དགའ་ལྡན་ཕུན་ཚོགས་གླིང་དུ་རབ་རྒྱལ་ལྕགས་སྤྲེལ་ལོར་ཡང་སྐྱར་མདོ་སྡེ་བཀལ་བཟང་གི་པར་གསར་བསྐྲུན་པའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD92452DB26105","title":["བླ་མ་མཆོད་པའི་ཆོ་གའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD92452DB260902DB267382DB26739","title":["ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག"]},{"id":"O1PD92452DB26096","title":["ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O1PD92452DB26095","title":["དམ་པའི་སྐྱེ་བརྒྱུད་ཀྱི་ཕྲེང་བས་ཕྱུག་པ་བིས་མདོ་ཆུ་དམར་སྤྲུལ་པའི་སྐུ་བློ་བཟང་ལེགས་བཤད་རྒྱ་མཚོའི་ཞབས་པད་བརྟན་གསོལ་དྲང་སྲོང་བདེན་དབྱངས།"]},{"id":"O1PD92452DB26100","title":["ཡབ་རྗེའི་སྐུ་བརྙན་གྱི་པར་བྱང་།"]},{"id":"O1PD92452DB26090","title":["ལྷག་ལྷ་རྣམས་ཀྱི་གཟུངས་སྔགས་བརྗོད་པའི་མཐུས་སོགས་ཚིགས་བཅད་བཞི།"]},{"id":"O1PD92452DB26086","title":["ཞབས་བརྟན་གསོལ་འདེབས་ལེགས་ཚོགས་ཀུན་འབྱུང་།"]},{"id":"O1PD92452DB45572DB45582DB45592DB45602DB4564","title":["ཚེ་རབས་རྗེས་འཛིན།"]},{"id":"O1PD92452DB26106","title":["སྨོན་ཚིག་རྨད་བྱུང་ལེགས་བྱས་སྤྲིན་བཟང་།"]},{"id":"O1PD92452DB26097","title":["ལམ་རིམ་ཆེན་མོའི་པར་བྱང་།"]},{"id":"O1PD92452DB45572DB45582DB45592DB45602DB4561","title":["རེ་སྐོང་གསེར་མོ་ལྗོངས་ཀྱི་སྐྱབས་མགོན་སྐལ་ལྡན་བདུན་པ་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཀྱི་གཏེར་བུམ།"]},{"id":"O1PD92452DB26102","title":["མ་ཎི་འཁོར་ལོའི་དགེ་བསྔོ།"]},{"id":"O1PD92452DB26101","title":["ཡབ་རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་མགུར་འབུམ་དཔར་གསར་གྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD92452DB26087","title":["རྭ་སྒྲེང་ཨ་ཆིང་ཐུ་ཧོ་ལིང་ཧོ་ཐོག་ཐུ་ནོ་མན་ཧན་ཐུབ་བསྟན་འཇམ་དཔལ་ཡེ་ཤེས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོས་ཚེ་རབས་ཀུན་ཏུ་འབྲལ་མེད་རྗེས་སུ་འཛིན་པའི་སྨོན་གསོལ།"]},{"id":"O1PD92452DB26092","title":["དད་ལྡན་སྦྱིན་བདག་ལ་དམིགས་པའི་སྐྱབས་འཇུག་ཞུ་ཚིག"]},{"id":"O1PD92452DB26091","title":["ཞིང་མཆོག་དགའ་ལྡན་ཡིད་དགའ་ཆོས་འཛིན་དུ་སྐྱེ་བར་སྨོན་པའི་བདེན་ཚིག་གཡས་འཁྱིལ་དུང་གི་སྒྲ་དབྱངས།"]},{"id":"O1PD92452DB45572DB45582DB4559","title":["ཆོས་རྗེ་དོན་གྲུབ་རིན་ཆེན་དཔལ་བཟང་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དང་འདོད་གསོལ་རྗེས་འཛིན་ཕན་བདེའི་བང་མཛོད།"]},{"id":"O1PD92452DB26108","title":["བརྟན་གསོལ་ཀུན་བཟང་དགྱེས་པའི་གདངས་སྙན།"]},{"id":"O1PD92452DB26107","title":["བརྟན་གསོལ་ཀུན་ཏུ་བཟང་པོའི་རོལ་མོ།"]}]}