{"isOutlineOf":"W1PD26799","nodes":[{"id":"O1PD364631PD36471"},{"id":"O1PD364632DB26019","title":["སྐྱབས་རིགས་པས་སྒྲུབ་ཚུལ་བསྟན་པ་མུན་སེལ་ངེས་ཤེས་སྒྲོན་མ།"]},{"id":"O1PD364632DB26015","title":["དངོས་གྲུབ་མྱུར་སྩོལ་བཀྲ་ཤིས་མི་རྒན་གྱི་འབེལ་གཏམ་ཐོས་པས་ཡིད་འཕྲོག་དད་པའི་འཁྲི་ཤིང་།"]},{"id":"O1PD364632DB260642DB260662DB26068","title":["དགེ་འདུན་སྒྲིགས་ལམ་རྣམ་བཞག་རྣམ་པར་དབྱེ་བ་རབ་གསལ་མེ་ལོང་།"]},{"id":"O1PD364632DB26029","title":["བགེགས་བསྐྲད།"]},{"id":"O1PD364632DB26027","title":["བླ་མ་རིག་འཛིན་ཡོངས་རྫོགས་ལས་རབ་འབྱམས་བཀའ་དབང་གི་ལོ་རྒྱུས་གསལ་བའི་སྒྲོན་མ།"]},{"id":"O1PD364632DB26036","title":["ཚེ་འདས་ཀྱི་ཕུང་པོ་ཇི་ལྟར་བྱ་བ།"]},{"id":"O1PD364632DB26044","title":["ཐུབ་བསྟན་ཆོས་འཁོར་གླིང་གི་བཅའ་ཁྲིམས་གསལ་བྱེད་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O1PD364632DB26042","title":["དབང་བཞི་བླང་བ།"]},{"id":"O1PD364632DB26012","title":["གུ་རུའི་གསོལ་འདེབས་ཐུགས་དམ་གནད་བསྐུལ་གྱི་འགྲེལ་པ།"]},{"id":"O1PD364632DB26024","title":["ཐུན་མིན་ལམ་གནད་ལེགས་དགུའི་དཔལ་འཛོམ་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1PD364632DB26032","title":["ལས་གཤིན་ཀི་ཀཾ་གི་དམིགས་ཁྲིད།"]},{"id":"O1PD364632DB26030","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཚེ་བདག་གི་དབང་གི་ལོ་རྒྱུས་མུན་སེལ་སྒྲོན་མ།"]},{"id":"O1PD364632DB26018","title":["བདེན་གཉིས་ཀྱི་རྣམ་བཞག་ལེགས་ཉེས་འབྱེད་པའི་སྣང་བ།"]},{"id":"O1PD364632DB26016","title":["བདེན་བཞིའི་རྣམ་བཞག་ཐར་འདོད་འཇུག་ངོགས་མཁས་པའི་དགའ་སྟོན།"]},{"id":"O1PD364632DB260632DB260652DB26067","title":["གཏམ་བཤད།"]},{"id":"O1PD364632DB26028","title":["བྱང་གཏེར་འགྲོ་བ་ཀུན་གྲོལ་གྱི་ལོ་རྒྱུས་ཡིད་ཆེས་དང་བ་འདྲེན་པའི་རབ་གསལ་མེ་ལོང་།"]},{"id":"O1PD364632DB26037","title":["ཆ་གསུམ།"]},{"id":"O1PD364632DB26025","title":["བྱང་གཏེར་བཀའ་དབང་སྤྱི་ལ་སྦྱོར་རུང་གི་ལོ་རྒྱུས་གསལ་བའི་མེ་ལོང།"]},{"id":"O1PD364632DB26045","title":["གསང་སྔགས་ཤུགས་འབྱུང་དགོན་གྱི་འདུས་སྡེ་ཡོངས་ཀྱི་བཅའ་ཡིག་ལེགས་ཉེས་གསལ་བའི་མེ་ལོང་དྲན་ཤེས་འདྲེན་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD364632DB26013","title":["མཛད་པ་བཅུ་གཉིས་ཀྱི་འགྲེལ་པ་མཁས་པའི་མགུལ་རྒྱན་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD364632DB26021","title":["དབུ་མའི་ཐལ་བ་བཟློག་པའི་བཤད་པ་ཀུན་གསལ་སྒྲོན་མེའི་ཕྲེང་བ།"]},{"id":"O1PD364632DB26033","title":["རབ་གནས་རྣམ་བཤད་ཉུང་གསལ་སྒྲོན་མའི་ཕྲེང་བ།"]},{"id":"O1PD364632DB26034","title":["བསྲེག་བླུགས་ཚིག་ཟིན་གསལ་བའི་མེ་ལོང།"]},{"id":"O1PD364632DB26031","title":["བཀའ་དབང་སྤྱི་ལ་སྦྱོར་རུང་གི་མཚམས་སྦྱོར་ཚན་པ་གཉིས།"]},{"id":"O1PD364632DB26040","title":["གར་འཆམ།"]},{"id":"O1PD364632DB26017","title":["བདེན་གཉིས་ཀྱི་རྣམ་བཤད་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O1PD364632DB26022","title":["བདེ་ཆེན་ཞིང་གི་སྨོན་འདུན།"]},{"id":"O1PD364632DB26038","title":["གདངས་དབྱངས་རོལ་མོའི་རྣལ་འབྱོར་ལོག་རྟོག་སེལ་བའི་རྩི་སྨན་བྱིན་རླབས་དངོས་གྲུབ་ཆར་རྒྱུན།"]},{"id":"O1PD364632DB26014","title":["འཕགས་པ་གནས་བརྟན་རྣམས་ཀྱི་རྟོགས་བརྗོད་ཉུང་གསལ་དད་པའི་འཁྲི་ཤིང།"]},{"id":"O1PD364632DB26026","title":["ལོ་རྒྱུས་དད་པའི་འཁྲི་ཤིང་ཡིད་དབང་འགུགས་བྱེད།"]},{"id":"O1PD364632DB26020","title":["དབུ་མ་ཐལ་འགྱུར་བའི་ལུགས་ཀྱི་ཚད་མའི་རྣམ་བཞག"]},{"id":"O1PD364632DB26035","title":["སྦྱང་ཆོག་ཉུང་བསྡུས།"]},{"id":"O1PD364632DB26043","title":["གཡར་པའི་གནས་པའི་དགེ་འདུན་ནང་ཁྲིམས་རྣམ་པར་བཞག་པ་དད་པའི་རྙེད་པ་སྲུང་བའི་བདེན་ཚིག"]},{"id":"O1PD364632DB26041","title":["བྱང་གཏེར་བླ་མ་བརྒྱུད་པའི་རིམ་པ།"]},{"id":"O1PD364632DB26011","title":["ཚིག་བདུན་རྣམ་འགྲེལ་བྱིན་རླབས་སྤྲིན་སྟེར།"]},{"id":"O1PD364632DB26023","title":["ཐེག་མཆོག་ལམ་གྱི་རིམ་པ་དྲན་ཉམས་གསོ་བའི་བདུད་རྩི་བཻ་ཌཱུར་དཀར་པོའི་འོད་སྣང།"]},{"id":"O1PD364632DB26039","title":["མཆོད་བཞེངས་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD364631PD36469"},{"id":"O1PD364632DB25939","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྫོགས་རིམ་སྦྱོར་བ་དྲུག་གི་རྣམ་བཤད་ལྷའི་རྒྱུད་མང་སྙན་པའི་གླུ་དབྱངས།"]},{"id":"O1PD364632DB25946","title":["གཞི་ལྷུན་གྲུབ་ཀྱི་འཆར་ཚུལ་བརྒྱད་ཀྱི་རྣམ་བཞག"]},{"id":"O1PD364632DB25942","title":["མ་ཡིན་དགག་གི་རིགས་གཤེགས་སྙིང་།"]},{"id":"O1PD364632DB25935","title":["ཐུན་མོང་གི་རྫོགས་རིམ་ན་རོ་ཆོས་དྲུག"]},{"id":"O1PD364632DB25932","title":["སྡོམ་གསུམ་རྣམ་པར་ངེས་པའི་བསྟན་བཅོས་ཀྱི་རྣམ་པར་བཤད་པ་པཎ་ཆེན་དགོངས་པ་རབ་གསལ་བཻ་ཌཱུར་དཀར་པོའི་འོད་སྣང་སྐལ་བཟང་འཇུག་ངོགས་ཀྱི་ཕྱི་དུམ།"]},{"id":"O1PD364632DB25949","title":["རྫོགས་པ་ཆེན་པོའི་ཡེ་ཤེས་ཀྱི་ངོ་བོའི་བཞུགས་ཚུལ་ལ་དམ་ཚིག་གི་ཆིངས་ཀྱིས་བཅིང་ཚུལ་བཞི།"]},{"id":"O1PD364632DB25938","title":["གསང་བ་འདུས་པའི་ལུགས་ཀྱི་རྩ་རླུང་ཐིག་ལེའི་རྣམ་བཞག"]},{"id":"O1PD364632DB25937","title":["ས་སྐྱའི་ལུགས་སྲོལ་གྱི་ལམ་འབྲས་ཀྱི་བཤད་པ།"]},{"id":"O1PD364632DB25951","title":["སེམས་ཁྲིད་ཀྱི་སྐོར་ཚན་གསུམ།"]},{"id":"O1PD364632DB25952","title":["སེམས་ཁྲིད་ཀྱི་སྐོར་ཚན་དང་པོ།"]},{"id":"O1PD364632DB25955","title":["སེམས་ཉིད་རང་བྱུང་གི་ཡེ་ཤེས།"]},{"id":"O1PD364632DB25956","title":["རིག་འཛིན་ཞལ་ལུང་ཟུར་གསལ"]},{"id":"O1PD364632DB25957","title":["སེམས་ཁྲིད་བླ་མ་རིན་པོ་ཆེའི་ཞལ་གསུངས་ཟིན་ཐོ།"]},{"id":"O1PD364632DB25958","title":["བཙུན་པ་སྤྲུལ་སྐུ་སྙན་གྲགས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O1PD364632DB25953","title":["སེམས་ཁྲིད་ཀྱི་སྐོར་ཚན་གཉིས་པ། པུ་ཎྱེའི་མིང་ཅན་ངོར་བྲིས་པ།"]},{"id":"O1PD364632DB25954","title":["སེམས་ཁྲིད་ཀྱི་སྐོར་ཚན་གསུམ་པ།"]},{"id":"O1PD364632DB25960","title":["སྒོམ་གྱི་ལམ་གནད་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD364632DB25961","title":["རྫོགས་ཆེན་ཁྲེགས་ཆོད་ཀྱི་ལམ་ཉམས་སུ་ལེན་ཚུལ་ཉུང་ངུར་བཀོད་པ་ཀུན་བཟང་མྱུར་ལམ།"]},{"id":"O1PD364632DB25962","title":["སེམས་ཀློང་མན་ངག་གི་སྡེ།"]},{"id":"O1PD364632DB25963","title":["གྲྭ་སློབ་མིར་སྐུ་མཆོག་ངོར་བྲིས་པ། བསམ་པ་བཟང་པོ་བྱང་ཆུབ་སེམས།"]},{"id":"O1PD364632DB25940","title":["སྟེང་སྒོའི་ལམ་གྱི་གནད་ཅུང་ཟད་བཤད་པ་གསལ་བྱེད་འོད་སྣང་སྒྲོན་མེ།"]},{"id":"O1PD364632DB25934","title":["བདེ་མཆོག་ལས་གསུངས་པའི་རིམ་ལྔའི་བཤད་པ་བསམ་གྱིས་མི་ཁྱབ་པ།"]},{"id":"O1PD364632DB25947","title":["ལྷུན་གྲུབཀྱི་སྦུབས་གསུམ།"]},{"id":"O1PD364632DB25943","title":["ཆོས་ཉིད་དང་ཆོས་ཅན་རང་བཞིན་གནས་རིགས་གཉིས།"]},{"id":"O1PD364632DB25936","title":["ཀྱཻ་རྡོར་གྱི་བཤད་པ།"]},{"id":"O1PD364632DB25950","title":["གཞི་ཁོ་ནའི་འགྲོས་དང་སྦྱར་བའི་དམ་ཚིག"]},{"id":"O1PD364632DB25948","title":["འཁོར་བའི་རྩ་བ་རང་བཞིན་བརྒྱད་ཅུའི་བཤད་པ།"]},{"id":"O1PD364632DB25944","title":["གཞི་བདུན་གྱི་དཔྱད་པ།"]},{"id":"O1PD364632DB25945","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་གཞི་ལམ་འབྲས་བུའི་རིམ་པ།"]},{"id":"O1PD364632DB25933","title":["གསང་འདུས་རིམ་ལྔའི་བཤད་པ།"]},{"id":"O1PD364632DB25941","title":["སྒྱུ་འཕྲུལ་ལུགས་ཀྱི་ཚེ་འདིར་འཕགས་ལམ་བགྲོད་དེ་སངས་རྒྱས་ཚུལ།"]},{"id":"O1PD364631PD36470"},{"id":"O1PD364632DB25995","title":["འཕོ་བ།"]},{"id":"O1PD364632DB25992","title":["ཚེ་ཐར་བྱེད་ཐབས་ཀྱི་བདེན་ཚིག"]},{"id":"O1PD364632DB26006","title":["ཕུན་སུམ་ཚོགས་པ་ལྔ།"]},{"id":"O1PD364632DB25968","title":["རྗེ་ཉིད་ཀྱི་གསོལ་འདེབས་སོགས་ཚན་པ་དྲུག"]},{"id":"O1PD364632DB25991","title":["རབ་ཏུ་གནས་བྱེད་ཀྱི་ཆོ་ག"]},{"id":"O1PD364632DB25989","title":["གཡང་འགུགས་འདོད་དོན་འགུགས་པའི་ལྕགས་ཀྱུ་བསམ་འཕེལ་དབང་རྒྱལ།"]},{"id":"O1PD364632DB26003","title":["ཟབ་དོན་མཁའ་གྲོ་གསང་མཛོད་ལས་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་ཀྱི་བསྙེན་ཡིག་སྦས་དོན་ཀུན་གསལ།"]},{"id":"O1PD364632DB26002","title":["མཁའ་འགྲོ་གསང་མཛོད་ལས་རྒྱུད་རྒྱལ་རྟོགས་པ་ཡེ་ཤེས་ལྷུན་གྲུབ་ཀྱི་དགོངས་དོན་གསལ་བྱེད་ཟབ་ལམ་གནད་འབྱེད་གསལ་བའི་སྒྲོན་མ།"]},{"id":"O1PD364632DB25988","title":["ཆུ་རྒྱུད་གསོལ་མཆོད་དྲེགས་པ་དགྱེས་པའི་སྒྲ་དབྱངས།"]},{"id":"O1PD364632DB25986","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་བདག་བསྐྱེད་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O1PD364632DB25984","title":["དབོན་སྤྲུལ་བྱང་སེམས་ངོར་བྲིས་པའི་སྨོན་ཚིག"]},{"id":"O1PD364632DB25964","title":["རིགས་འདུས་བླ་མའི་སྒྲུབ་ཐབས་བྱིན་རླབས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1PD364632DB25998","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཀྱི་བསྟོད་པ་གང་བློར་མར་གྲགས་པ་འདི་ཉིད་ཀྱི་འགྲེལ་པ་མ་རིག་མུན་སེལ་ཡེ་ཤེས་སྣང་བའི་སྒྲོན་མ།"]},{"id":"O1PD364632DB25976","title":["གུ་རུའི་མཆོད་ཆོག་བྱིན་རླབས་མྱུར་སྩོལ།"]},{"id":"O1PD364632DB25974","title":["སེམས་ལ་ཕན་པའི་གྲོས་འདེབས་དཔྱིད་ཀྱི་རྒྱལ་མོའི་རྒྱང་གླུ་སྙན་པོ།"]},{"id":"O1PD364632DB25981","title":["ཟབ་སྒྲུབ་འཕྲུལ་ལྡེ་མེ་རླུང་འཁྱེར་བའི་དབང་བསྐུར་བྱིན་རླབས་འདོད་སྟེར།"]},{"id":"O1PD364632DB25980","title":["ཟབ་སྒྲུབ་འཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"O1PD364632DB25993","title":["མ་ཎིའི་སྐུལ་མ།"]},{"id":"O1PD364632DB25969","title":["རྗེ་དབོན་རིག་འཛིན་རྡོ་རྗེའི་བཞེད་སྐོངས་སུ་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1PD364632DB25990","title":["ཀླུ་བསང་འདོད་རྒུ་ཆར་འབེབས།"]},{"id":"O1PD364632DB26004","title":["ཚོགས་ཀྱི་སྒྲུབ་པའི་ལས་རིམ།"]},{"id":"O1PD364632DB25987","title":["མ་ཡམ་བསྟན་མའི་གསོལ་མཆོད།"]},{"id":"O1PD364632DB25978","title":["གྲུབ་དབང་བྱིན་རླབས་རྗེས་གནང་བདུད་རྩིའི་སྤྲིན་ཆར།"]},{"id":"O1PD364632DB25965","title":["རིགས་འདུས་བླ་མའི་སྒྲུབ་ཐབས་ཀྱི་དམིགས་རིམ།"]},{"id":"O1PD364632DB25999","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་བསྟོད་པའི་རྣམ་བཤད་ཤེལ་དཀར་ཕྲེང་མཛེས།"]},{"id":"O1PD364632DB26000","title":["ཡེ་ཤེས་མཁའ་འགྲོ་མཚོ་རྒྱལ་མའི་དམིགས་རིམ་ཉུང་ཟབ།"]},{"id":"O1PD364632DB25977","title":["འཆི་མེད་གྲུབ་པའི་རིག་འཛིན་སློབ་དཔོན་ཆེན་པོ་ཐང་རྒྱལ་སྒྲུབ་ཐབས་བྱིན་རླབས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1PD364632DB25975","title":["དགའ་ཀཿ་སངས་ཀྱི་གནས་བསྟོད།"]},{"id":"O1PD364632DB25973","title":["བྱང་འདྲེན་ཆེན་པོ་བཙུན་པ་གཡུ་སྟག་བསྐུལ་ངོར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O1PD364632DB25982","title":["དངོས་གྲུབ་སྒྲུབ་པ།"]},{"id":"O1PD364632DB25996","title":["གུ་རུ་མཚན་བརྒྱད་ཀྱི་རྣམ་བཤད་མཛད་པ་བཅུ་གཅིག"]},{"id":"O1PD364632DB25994","title":["མན་སྐུལ་ཕན་ཡོན།"]},{"id":"O1PD364632DB25970","title":["རྗེ་ཉིད་ཀྱི་གསོལ་འདེབས་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD364632DB26005","title":["ཐུབ་བསྟན་ཨེ་ཝཾ་ལྕོག་སྒར་བའི་བསྟན་པ་རིན་པོ་ཆེ་རྒྱས་བྱེད་ཀྱི་སྨོན་ལམ་གྱི་ཊཱིཀྐ་ཡིད་བཞིན་འདོད་འཇོ་ཕན་བདེའི་དགའ་སྟོན།"]},{"id":"O1PD364632DB25967","title":["རིག་འཛིག་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེབས་སོགས་ཚན་པ་གསུམ།"]},{"id":"O1PD364632DB25979","title":["གཏོར་འབུལ་བརྟན་སྐྱོང།"]},{"id":"O1PD364632DB25966","title":["རིག་འཛིན་བླ་མའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་གཏེར་མཛོད་བྱིན་རླབས་སྤྲིན་སྟེར།"]},{"id":"O1PD364632DB26001","title":["མཁའ་འགྲོ་དགོངས་འདུས་ལས་ཡུམ་ཀ་གསང་བ་ཡེ་ཤེས་ཀྱི་ལྷ་སྔགས་ལམ་བྱེད་ཀྱི་བསྙེན་ཡིག་རིན་ཆེན་མེ་ཏོག་རྒྱན་ཕྲེང།"]},{"id":"O1PD364632DB25985","title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྒྲུབ་ཐབས་ཀྱི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O1PD364632DB25983","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལྗང་སྔོན་གྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD364631PD36467"},{"id":"O1PD364632DB25926","title":["གཏེར་ཆེན་དཔའ་བོ་ལས་རབ་གླིང་པ་ཕྲིན་ལས་མཐའ་ཡས་རྩལ་གྱི་རྣམ་པར་ཐར་པ་རྣམ་བྱུང་ངོ་མཚར་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O1PD364632DB25927","title":["དུས་གསུམ་ཀུན་མཁྱེན་པདྨའི་རྒྱལ་ཚབ་གསང་འཛིན་དཔའ་བོ་དགྱེས་རབ་རྡོ་རྗེ་རྩལ་ལམ་མགོན་པོ་དབང་གི་རྒྱལ་པོའི་སྡེའི་རྣམ་ཐར་གྱི་བཀོད་པ་ངོ་མཚར་དད་པའི་འཁྲི་ཤིང་།"]},{"id":"O1PD364632DB25928","title":["གསང་རྣམ་དད་པའི་འཇུག་ངོགས།"]},{"id":"O1PD364632DB25929","title":["གསང་ཆེན་རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་སྙིང་པོ་མཐར་ཐུག་གི་སྔོན་འགྲོ་བློ་སྦྱོང་སྦྱོར་བ་བདུན་མའི་དམིགས་ཁྲིད་ཟབ་ལམ་སྒོ་འབྱེད།"]},{"id":"O1PD364632DB25930","title":["བྱང་གཏེར་སྔོན་འགྲོ་རིན་པོ་ཆེ་གནད་ཀྱི་གཟེར་ལྔ་ཞེས་བྱ་བའི་ཚིག་དོན་ལེགས་པར་སྟོན་པ་རིན་པོ་ཆེའི་ཐེམ་སྐས་ཀུན་བཟང་མྱུར་ལམ།"]},{"id":"O1PD364631PD36468"},{"id":"O1PD364632DB25931","title":["སྡོམ་གསུམ་རྣམ་པར་ངེས་པའི་བསྟན་བཅོས་ཀྱི་རྣམ་པར་བཤད་པ་པཎ་ཆེན་དགོངས་པ་རབ་གསལ་བཻ་ཌཱུར་དཀར་པོའི་འོད་སྣང་སྐལ་བཟང་འཇུག་ངོགས་ཀྱི་སྔ་དུམ།"]},{"id":"O1PD364631PD36465"},{"id":"O1PD364632DB25916","title":["བླ་མ་གསང་བ་འདུས་པའི་བསྒྲུབ་ཐབས་ཀྱི་བཤད་པ་སྦས་དོན་བལྟ་བའི་མིག་འབྱེད།"]},{"id":"O1PD364632DB25917","title":["ཚེ་སྒྲུབ་བདུད་རྩི་འཁྱིལ་བའི་བསྒྲུབ་ཐབས་ཀྱི་རྣམ་བཤད་བྱིན་རླབས་སྤྲིན་ཕུང་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O1PD364632DB25918","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་ལྟ་བ་དམར་འབྱིན་གསང་ཁྲིད་ལོག་རྟོག་ཀུན་སེལ་ཀུན་བཟང་དགོངས་རྒྱན།"]},{"id":"O1PD364632DB25919","title":["མན་ངག་ལྟ་བའི་ཕྲེང་བའི་དགོངས་དོན་རྟོགས་སླའི་བསྡུས་འགྲེལ་བློ་གྲོས་འདབ་སྟོང་འབྱེད་པའི་ཉི་སྣང་།"]},{"id":"O1PD364632DB25920","title":["ལྟ་བའི་རིམ་པའི་མན་ངག་གི་ཚིག་དོན་གསལ་བྱེད་འགྲེལ་ཚིག་ཉུང་ངུའི་ངག་གིས་བཀོད་པ་གཞུང་དོན་རབ་གསལ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1PD364631PD36466"},{"id":"O1PD364632DB25921","title":["རིག་འཛིན་རྩ་སྒྲུབ་ཀྱི་དམིགས་ཁྲིད་ཉུང་ངུའི་ངག་གིས་གསལ་བར་བྱས་པ་པདྨའི་དགོངས་རྒྱན་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O1PD364632DB25922","title":["ཕུར་པ་ཕྲིན་ལས་འབྲིང་པོའི་བསྙེན་སྒྲུབ་ཀྱི་རྣམ་བཤད་ཚིག་དོན་གནད་འབྱེད་སྒྲོན་མའི་ཕྲེང་བ།"]},{"id":"O1PD364632DB25923","title":["ལྷ་བྲག་ཕུར་པའི་ཚོགས་སྒྲུབ་དང་འབྲེལ་བའི་བསྙེན་བསྒྲུབ་ཇི་ལྟར་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1PD364632DB25924","title":["གུ་རུའི་ཟབ་གཏེར་ཕུར་པ་ཡང་གསང་ཁྲོས་པའི་བསྙེན་དམིགས་རྣམ་པར་བཤད་པ་རིན་ཆེན་གཏེར་གྱི་སྒྲོན་མ།"]},{"id":"O1PD364632DB25925","title":["ཐབས་ལམ་དབང་བཞིའི་རིམ་པ་གསང་ཆེན་ཀུན་འདུས་ཀྱི་ཚིག་དོན་གསལ་བྱེད་བདུད་རྩིའི་རྒྱུན་བཟང།"]},{"id":"O1PD364631PD36464"},{"id":"O1PD364632DB25912","title":["དཀར་ཆག"]},{"id":"O1PD364632DB25913","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་དགོངས་དོན་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཁྲིད་ཡིག་སྐལ་བཟང་རེ་སྐོངས་རིག་འཛིན་དགོངས་རྒྱན།"]},{"id":"O1PD364632DB25914","title":["རིག་འཛིན་གཏེར་སྟོན་རྣམ་གཉིས་ཀྱི་གཏེར་བྱོན་ཕག་མོ་ཟབ་རྒྱའི་དམིགས་ཁྲིད་ཉུང་ངུར་བཀོད་པ་གསང་ཁྲིད་གསལ་བའི་ལྡེ་མིག"]},{"id":"O1PD364632DB25915","title":["བྱང་གཏེར་དགོངས་པ་ཟང་ཐལ་གྱི་རྒྱུད་ཆེན་ལས་བྱུང་བའི་ཀུན་བཟང་སྨོན་ལམ་གྱི་རྣམ་བཤད་ཀུན་བཟང་ཉེ་ལམ་འོད་སྣང་གསལ་བའི་སྒྲོན་མ།"]}]}