{"isOutlineOf":"W19710","nodes":[{"id":"O1PD917661PD91772","title":["ཀྲའུ་ཁུན་ཐིན་ནས་སྤྱི་ལོ ༡༩༦༣ ལོར་བརྩམས་པའི་ཀྲུང་གོའི་མཐའ་མཚམས་མི་རིགས་ཁག་གི་ལོ་རྒྱུས་མདོར་བསྡུས་ཞེས་པའི་དེབ་ཀྱི་ཤོག་གྲངས ༡༨༣ ནས་ཤོག་གྲངས ༡༩༢ བར་བོད་རིགས་ཀྱི་ལོ་རྒྱུས་མདོར་བསྡུས་འཁོད་གསལ"]},{"id":"O1PD917661PD91776","title":["ཀྲུ་ཁུན་ཐེན་ནས་བརྩམས་པའི་ཀྲུང་གོའི་མཐའ་མཚམས་མི་རིགས་ཁག་གི་ལོ་རྒྱུས་མདོར་བསྡུས་ཞེས་པའི་དེབ་ཐེར་ལེ་ཚན་བཞི་པ། རྒྱ་ནག་སུང་གི་ཁྲི་རབས་སུ་བོད་དང་། ཤིའི་ཤཱ ༼མི་ཉག་༽བཅས་ཀྱི་སྐོར།"]},{"id":"O1PD917661PD91773","title":["ཀྲུང་གོའི་རྒྱལ་རབས་མདོར་བསྡུས་དེབ་ཐེར་གཉིས་པའི་ལེ་ཚན་གསུམ་པའི་ས་བཅད་བཞི་པར་འཁོད་པའི་ཐུའུ་ཧྥན་བོད་རྒྱལ་ཁབ། སྤྱི་ལོ ༦༢༩ ནས་སྤྱི་ལོ ༨༤༦བར།"]},{"id":"O1PD917662DB97999","title":["མིང་གི་རྒྱལ་རབས་དེབ་ཐེར་ལེ་ཚན ༣༣༡ པ། ནུབ་ཕྱོགས་ཡུལ་ཁག་སྐོར་ལེ་ཚན ༣ པ། དབུས་གཙང་ཆོས་བྱེད་ཁག་ནས་མིང་རྒྱལ་ཁབ་ལ་འབྲེལ་བ་བྱུང་སྐོར།"]},{"id":"O1PD917661PD91769","title":["རྒྱ་ནག་སུང་རྒྱལ་རབས་རྩོམ་པ་པོ་ལིའུ་ཞང་ཞེས་པ་ནས་བརྩམས་པའི་ཐང་ཧྲུའི་རྒྱ་ནག་རྒྱལ་རབས་ཀྱི་དེབ་ཐེར་ལེ་ཚན ༡༤༦ ནང་དུ་བོད་དང་། རྒྱ་ནག་འབྲེལ་པའི་སྐོར་འཁོད་གསལ།"]},{"id":"O1PD917661PD91770","title":["ཐང་ཡིག་གསར་པ་བོད་ཀྱི་རྒྱབ་རབས་ལེ་ཚན ༡༤༡ པར་འཁོད་གསལ།"]},{"id":"O1PD917661PD917741PD108607","title":["རྒྱའི་རྒྱལ་རབས་ཐང་ཧྲུའུ་དེབ་གསར་རྙིང་དང་ཐུང་ཅེན་དེབ་ཐེར་བཅས་ཀྱི་ནང་དུ་སྤྱི་ལོ་བརྒྱ་ཕྲག་བདུན་པ་ནས་དགུ་པའི་དཀྱིལ་བོད་རྒྱ་གཉིས་ཕན་ཚུན་དམག་འཐབ་དང་། ས་མཚམས་ཁག་ལ་མནའ་བཞག་གིས་དབྱེ་མཚམས་བཅད་པ། དམག་མཚམས་འཇོག་སའི་ཡུལ་གྲུ་རྣམས་ཀྱི་མིང་ཚིག་བཅས་ཀྱི་འགྲེལ་བཤད།"]},{"id":"O1PD917661PD91774","title":["ཧྥན་ཝིན་ལན་གྱིས་བརྩམས་པའི་ཀྲུང་གོའི་རྒྱལ་རབས་མདོར་བསྡུས་དེབ་ཐེར་གཉིས་བའི་ལེ་ཚན ༦ པ། ཤོག་གྲངས ༥༢༦། ནན་ཆའི ༼་ཡུའུ་ནན་༽ རྒྱལ་ཁབ་ཀྱི་རྒྱལ་རབས་མདོར་བསྡུས།"]},{"id":"O1PD917662DB98001","title":["ཀྲུང་གོའི་མཐའ་མཚམས་མི་རིགས་ཁག་གི་ལོ་རྒྱུས་མདོར་བསྡུས་ཞེས་པའི་དེབ་ཐེར་ལེ་ཚན་བདུན་པ། ལེའུ་དྲུག་པ་མཉྫུའི་དུས་རབས་སུ་བོད་ལ་ཤིའི་ཙང་ཞེས་པའི་མིང་འབོད་བྱས་ཚུལ་དང་། བོད་ལ་སྔ་རྗེས་ཟིང་འཁྲུག་ལྷིངས་འཇགས་བྱས་པའི་སྐོར།"]},{"id":"O1PD917661PD917761PD108611","title":["སྤྱི་ལོ་བརྒྱ་ཕྲག་བཅུ་གཅིག་པའི་སྟོད་ནས་བཅུ་གཉིས་བར་མདོ་སྨད་ཙོང་ཁ་ཆེན་པོའི་བོད་ཀྱི་ཆོས་རྒྱལ་གྱི་གདུང་རྒྱུད་ཁྲི་ལྡེ ༼མཆོག་བྱིས་པ་༽བྱ་བ་དང་། དེའི་གདུང་རྒྱུད་མི་ཐོག་གསུམ་ཙམ་བཅས་པས་ཙོང་ཁ་ཡུལ་གྲུ་རྣམས་ལ་ཆབ་སྲིད་འཛིན་སྐྱོང་མཛད་པའི་གདུང་རབས་རེའུ་མིག"]},{"id":"O1PD917661PD91777","title":["ཡོན་རྒྱལ་རབས་དེབ་ཐེར་གསར་པ། ལེ་ཚན ༨༩ པ་ནང་ཆོས་ཀྱི་སྐོར།"]},{"id":"O1PD917661PD917741PD1086071PD108609","title":["རྒྱའི་དེབ་ཐེར་ཐང་ཧྲུའུ་གསར་རྙིང་དང་། ཐུང་ཅེན་བཅས་སུ་འཁོད་པའི་བོད་ཀྱི་རྒྱལ་རབས་ཞེས་པའི་ནང་སྔ་རབས་ཀྱི་བོད་དང་བོད་ནང་ཁུལ་གྱི་རྒྱལ་ཕྲག་ཁག དེ་བཞིན་བོད་དང་འབྲེལ་བ་བྱུང་བའི་མཐའི་རྒྱལ་ཁབ་གཞན་རྣམས་ཀྱི་འགྲེལ་བཤད་མདོར་བསྡུས་བཀོད་པ།"]},{"id":"O1PD917661PD91768","title":["དཀར་ཆག"]},{"id":"O1PD917661PD91767","title":["སྣོན་བརྗོད"]},{"id":"O1PD917661PD91771","title":["རྒྱལ་ནག་ཐང་གི་སྐབས་བོད་དང་འབྲེལ་བ་བྱུང་བའི་སྐོར།"]},{"id":"O1PD917661PD91775","title":["རྒྱ་ནག་སུང་གི་རྒྱལ་རབས་དེབ་ཐེར་ལེ་ཚན ༢༥༠ པ། ནང་གསེས ༤༩༢ པ  ཕྱི་རྒྱལ་ཁག་གི་ལེ་ཚན ༨པར་བོད་སྐོར།"]},{"id":"O1PD917662DB98000","title":["ཀྲུང་གོའི་མཐའ་མཚམས་མི་རིགས་ཁག་གི་ལོ་རྒྱུས་མདོར་བསྡུས་ཞེས་པའི་དེབ་ཐེར་ལེ་ཚན་ལྔ་པའི་ནང་གསེས་གཉིས་པར་ཨུ་སི་ཞེས་པ། དབུས་གཙང་སྐོར།"]},{"id":"O1PD917662DB97998","title":["ཀྲའུ་ཁུན་ཐེན་ནས་བརྩམས་པའི་ཀྲུང་གོའི་མཐའ་མཚམས་མི་རིགས་ཁག་གི་ལོ་རྒྱུས་མདོར་བསྡུས་ཞེས་པའི་ལེ་ཚན་ལྔ་པ། ཡོན་ཁྲི་རབས་སྐབས་ཀྱི་ཐུའུ་ཧྥན ༼བོད་༽ དང་། མིང་ཁྲི་རབས་སྐབས་ཀྱི་ཨུ་སི་ཚང་ ༼དབུས་གཙང་༽ ཞེས་པའི་བོད་ཀྱི་སྐོར།"]}]}