{"isOutlineOf":"W2DB35563","nodes":[{"id":"O1PD377661PD37988"},{"id":"O1PD377661PD37989","title":["ལམ་རིམ་བརྗེད་བྱང་ཆེན་མོར་གཟིགས་རྟོག་མཛད་མཁན་རྣམས་ཀྱིས་ཐོག་མར་ངེས་དགོས་པའི་སྙན་སྒྲོན་ལེ་ཚན་གསུམ།"]},{"id":"O1PD377661PD37990","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ། ༼སྟོད་ཆ༽"]},{"id":"O1PD377661PD37991","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ་ལས་སྐྱེས་བུ་ཆུང་ངུའི་ཆོས་སྐོར།"]},{"id":"O1PD377661PD37994","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ་ལས་སྐྱེས་བུ་འབྲིང་གི་ཆོས་སྐོར།"]},{"id":"O1PD377662DB362982DB363122DB36313","title":["མཇུག་བྱང་མདོར་བསྡུས།"]},{"id":"O1PD377661PD38002"},{"id":"O1PD377661PD37814","title":["སྐྱབས་འགྲོའི་ཁྲིད་ཡིག་བསླབ་བྱ་དང་བཅས་པ་མདོར་བསྡུས་ཁ་གསལ་དུ་བཀོད་པ་བསྟན་པའི་འཇུག་སྒོ།"]},{"id":"O1PD377661PD38001","title":["སྔགས་རིམ་སྙིང་པོ་རིག་འཛིན་བྱེ་བའི་འབྱུང་གནས།"]},{"id":"O1PD377661PD37791","title":["མདོ་སྨད་གྲུབ་པའི་གནས་ཆེན་དན་ཏིག་ཤེལ་གྱི་རི་བོ་ལེ་ལགས་དང་བཅས་པའི་དཀར་ཆག་དོན་ལྡན་ངག་གི་རྒྱུད་མངས།"]},{"id":"O1PD377661PD37786","title":["བླ་ཆེན་དགོངས་པ་རབ་གསལ་གྱི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་ཐུབ་བསྟན་ཁང་བཟང་མཛེས་པའི་ཏོག"]},{"id":"O1PD377661PD38004","title":["འགྲོ་མགོན་ཀི་ཏི་རིན་པོ་ཆེ་བློ་བཟང་འཕྲིན་ལས་ཀྱིས་མཛད་པའི་སྔགས་ཀྱི་བསྡུས་དོན་གྱི་དགོངས་འགྲེལ་སྔགས་ཕྱོགས་སྟོང་ཐུན་ལས་རྣལ་འབྱོར་བླ་མེད་གྱི་ཁ་སྐོང་གསང་ཆེ་ཉ་ཟླ་འི་དཀྱིལ་འཁོར།"]},{"id":"O1PD377661PD37789","title":["དཔལ་ལྡན་བྱ་ཁྱུང་གི་བསྟན་པའི་སྲོག་ཤིང་ཆེན་པོ་མདོ་བ་བེ་སི་རིན་པོ་ཆེ་བློ་བཟང་བསྟན་པ་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པའི་སྙན་ངག་མ་དྲོས་རྫིང་བུ།"]},{"id":"O1PD377662DB36298","title":["མཇུག་བྱང་མདོར་བསྡུས།"]},{"id":"O1PD377661PD37855","title":["སྙན་ངག་ཚིག་རྒྱན་གྱིས་སྤྲས་པའི་རྩོམ་སྣ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1PD377661PD37790","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་ཆེན་པོ་མདོ་སྨད་འཁྲུངས་གཞིས་ཕྱོགས་སུ་ཕེབས་པའི་ལེགས་མཛད་ཆ་ཤས་ཙམ་གྱི་ངོ་མཚར་བའི་གཏམ་གྱི་རྟོགས་པ་བརྗོད་པ་དངུལ་གྱི་མེ་ཏོག"]},{"id":"O1PD377661PD37858","title":["རྒ་བའི་སྡུག་བསྔལ་རང་ཐོག་ཏུ་བབས་པའི་ངོ་སྤྲོད་འཁོར་བའི་རང་མཚང་སྟོན་པའི་མེ་ལོང་།"]},{"id":"O1PD377661PD37859","title":["ཆོས་རྗེ་དོན་གྲུབ་རིན་ཆེན་དཔལ་བཟང་པོས་སྒོམ་སྒྲུབ་ཉམས་བཞེས་མཛད་པའི་གནས་ཆེན་སྐུ་འབུམ་ཆུ་དཀར་རི་ཁྲོད་ཀྱི་གནས་བསྟོད་ཚངས་སྲས་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O1PD377661PD37856","title":["མཉམ་མེད་ཇོ་བོ་ཨ་ཏི་ཤ་རྗེས་སུ་དྲན་པའི་གདུང་དབྱངས་དད་པའི་འོ་མཚོ་འཕེལ་བའི་ཟླ་ཟེར།"]},{"id":"O1PD377661PD37857","title":["མདོ་སྨད་གྲུབ་པའི་གནས་མཆོག་རི་བོ་དན་ཏིག་རྗེས་སུ་དྲན་པའི་གདུང་དབྱངས་སྙན་ངག་གི་ལམ་དུ་སྤེལ་བ་ངོ་མཚར་སྒྱུ་མའི་ལྟད་མོ།"]},{"id":"O1PD377661PD37767"},{"id":"O1PD377661PD37768","title":["གླེང་གཞི།"]},{"id":"O1PD377661PD37777","title":["ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་བཀའ་དྲིན་མཚུངས་མེད་རྗེ་བཙུན་འཇིགས་མེད་དམ་ཆོས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གསང་གསུམ་རྨད་དུ་བྱུང་བའི་རྟོགས་པ་བརྗོད་པ་གདུང་སེལ་སྨན་གྱི་ལྗོན་པ"]},{"id":"O1PD377661PD37772","title":["མཉམ་མེད་ཤཱཀྱའི་དབང་པོའི་རྗེས་ཞུགས་པ་འཇིགས་མེད་རིགས་པའི་བློ་གྲོས་རང་གི་བྱུང་བ་བརྗོད་པ་བདེན་གཏམ་རྣ་བའི་བདུད་རྩི།"]},{"id":"O1PD377661PD37992"},{"id":"O1PD377661PD37993","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ། ༼སྨད་ཆ༽"]},{"id":"O1PD377661PD37995","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ་ལས་སྐྱེས་བུ་ཆེན་པོའི་ཆོས་སྐོར།"]},{"id":"O1PD377661PD37998","title":["ཞི་གནས་ཀྱི་ཆོས་སྐོར།"]},{"id":"O1PD377661PD37999","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ་ལས་ལྷག་མཐོང་གི་ཆོས་སྐོར།"]},{"id":"O1PD377661PD38000","title":["ལམ་རིམ་ཆེན་མོའི་བརྗེད་བྱང་གི་སྙིང་པོ་ཀུན་ལས་བཏུས་པ་ལེགས་བཤད་འདོད་འཇོ་ལས་རྡོ་རྗེའི་ཐེག་པ་ལ་སློབ་པའི་ཆོས་སྐོར།"]},{"id":"O1PD377662DB362982DB363122DB36314","title":["མཇུག་བྱང་མདོར་བསྡུས།"]}]}