{"isOutlineOf":"W1PD53272","nodes":[{"id":"O1PD536961PD53705","title":["ཟས་སྐོམ་བསྟེན་ཚུལ་ནད་མེད་དང་ནད་ཅན་གཉིས་ལ་རིམ་པར་བཀོད་པ།"]},{"id":"O1PD536961PD53737","title":["བཅུད་བསྡུས་ཡང་ཞུན་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1PD536961PD537381PD773851PD77416","title":["སྨན་གྱི་འདྲ་དཔེ།"]},{"id":"O1PD536961PD53708","title":["ནད་མུན་བཞི་བརྒྱ་རྩ་བཞིའི་སེལ་བྱེད་ཚ་ཟེར་འབུམ་འཕྲོས་གསོ་རིག་ལེགས་པར་བཞུགས།"]},{"id":"O1PD536961PD53720","title":["གཙང་སྨན་སྡོང་འགྲེལ་ཊཱིཀྐ་མུན་པ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD536961PD53724","title":["རྨ་རིགས་ཀུན་གྱི་བཅོས་ཐབས་ཡང་ཟབ་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1PD536961PD53716","title":["ཡན་ལག་འགྲེལ་ཚིག་གི་གནས་ལུགས་སྟོན་པ།"]},{"id":"O1PD536961PD53719","title":["རྩ་ཆུ་བརྟག་པ་སོགས་ཀྱི་མོ་ཕྱྭ་འདེབས་དུས་གསལ་བར་སྟོན་པའི་བྱིན་རླབས་ཞུས་པ།"]},{"id":"O1PD536961PD53704","title":["སྨན་གྱི་ངོ་སྤྲོད་གསལ་བའི་མེ་ལོང་ནོར་བུའི་དོ་ཤལ་མཛེས་རྒྱན་དྲི་མེད་འཕྲེང་བ་ཁོལ་ཆུང་ཡང་ཞུན།"]},{"id":"O1PD536961PD53703","title":["ཐིག་ཚད་གསལ་བའི་རྩ་ཚིགས་མེ་ལོང་ནོར་བུའི་དོ་ཤལ་མཛེས་རྒྱན།"]},{"id":"O1PD536961PD53707","title":["དུས་སུ་སྤྱོད་པའི་སྤྱོད་ལམ།"]},{"id":"O1PD536961PD53715","title":["བྱང་ཁོག་འགྲེལ་ཚིག་གི་གནས་ལུགས་རིམ་པ་བཞིན་གསལ་བོར་བསྟན་པ།"]},{"id":"O1PD536961PD537231PD772471PD77248","title":["ཞལ་གདམས་གནད་འགག་གི་གསང་སྨན་ཟབ་མོ།"]},{"id":"O1PD536961PD537381PD773851PD77386","title":["ཆིག་བརྒྱུད་གསང་སྨན་གབ་ཚིག་བདུད་རྩིའི་འཆི་གསོས་ནོར་བུཨའི་དོ་ཤལ།"]},{"id":"O1PD536961PD53714","title":["སྐེ་ཡི་འགྲེལ་ཚིག་གི་གནས་ལུགས་རིམ་པ་བཞིན་གསལ་བོར་བསྟན་པ།"]},{"id":"O1PD536961PD53718","title":["མེ་བཙའི་འགྲེལ་ཚིག་རིམ་པ་སྟོན་པ།"]},{"id":"O1PD536961PD53702","title":["ལམ་རིམ་མདོར་བསྡུས་སྨོན་འཇུག་ངེས་འབྱུང་སྐྱེ་བྱེད་རྒྱུ་འབྲས་དབྱེ་འབྱེད།"]},{"id":"O1PD536961PD53734","title":["ཞལ་གདམས་མན་ངག་གནད་འགག་དོལ་ཤལ་མཛེས་རྒྱན།"]},{"id":"O1PD536961PD53706","title":["བཏུང་བ་ཆུའི་བཟང་ངན་དབྱེ་བའི་ཟིན་བྲིས།"]},{"id":"O1PD536961PD537021PD769661PD76967","title":["བསླབ་བྱ་དང་སྐྱོ་མགུར་འགའ་ཞིག"]},{"id":"O1PD536961PD53738","title":["ཆིག་བརྒྱུད་གསང་སྨན་གབ་ཚིག་བདུད་རྩིའི་འཆི་གསོས་ནོར་བུཨའི་དོ་ཤལ་གྱི་ལྡེ་མིག"]},{"id":"O1PD536961PD537021PD769231PD76924","title":["གསོ་བྱེད་བསྟན་པའི་སྒྲོན་མེ་སྦར་མཛད་རྒྱུད་ཤེས་ཀྱི་བུ་ལྟར་མཛད་པ་གང་དེའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1PD536961PD53722","title":["སྨན་གྱི་ཚོམ་བུ་ཁ་ཤས་དང་གཙོ་སྨན་ཁ་ཤས།"]},{"id":"O1PD536961PD53726","title":["བདུད་རྩི་ཆབ་ཚན་བྱ་ཚུལ་མེར་རྒན་ཨེམ་ཆིས་ལག་ལེན་དམར་ཁྲིད་དུ་མཛད་ཚུལ།"]},{"id":"O1PD536961PD53721","title":["བཤད་པའི་རྒྱུད་ཀྱི་གནས་ལུགས་ལེའུའི་འགྲེལ་བཤད་རགས་ཐོ་དམ་པ་སྔ་མའི་ཞལ་རྒྱུན།"]},{"id":"O1PD536961PD537261PD770971PD77098","title":["སྨན་མར་གྱི་ལག་ལེན་དམར་ཁྲིད་རིན་ཆེན་མཛེས་པའི་དོ་ཤལ།"]},{"id":"O1PD536961PD53713","title":["མགོ་བོའི་འགྲེལ་ཚིག་གི་གནས་ལུགས་རིམ་པ་བཞིན་གསལ་བར་བསྟན་པ།"]},{"id":"O1PD536961PD537021PD769451PD76946","title":["དཔའ་བོ་ཡབ་སྲས་དང་སྡེ་སྲིད་ལ་གུས་བསྟོད།"]},{"id":"O1PD536961PD53717","title":["གཏར་རྩའི་འགྲེལ་ཚིག་རིམ་པ་སྟོན་པ།"]}]}