{"isOutlineOf":"W27882","nodes":[{"id":"O1PD764502DB69293","title":["༼ཁ༽དཔལ་གསང་བའི་བདག་པོའི་འཁོར་ལོ་ཆེན་པོའི་བསྙེན་ཡིག་ལག་ལེན་རབ་གསལ།"]},{"id":"O1PD764502DB69285","title":["༼ཀ༽བསྟོད་པ་ཨུཏྤལ་དཀར་པོའི་ཆུན་པོ།"]},{"id":"O1PD764502DB69280","title":["༼ཀ༽དགའ་ལྡན་ལྷ་བརྒྱ་མའི་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བར་རྒྱུན་གྱི་ཉམས་ལེན་བྱ་ཚུལ་ཐོ་ཙམ་འགོད་པ།"]},{"id":"O1PD764502DB69296","title":["སྒྲོལ་དཀར་ཚེ་ཁྲིད་ཀྱི་གསུང་བཤད་ཟིན་བྲིས་ཚེ་དཔལ་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O1PD764502DB69295","title":["༼ག༽བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྡུལ་ཚོན་ལ་བརྟེན་པའི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་ཆ་ལག་དང་བཅས་པའི་ཕྱག་ལེན་གསལ་བར་བཀོད་པ་དྭངས་ཤེས་མེ་ལོང་།"]},{"id":"O1PD764502DB69287","title":["༼ཁ༽རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་དགེ་མཚན་སྤེལ་ཆོག་ལེགས་ཚོགས་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O1PD764502DB69290","title":["༼ཁ༽སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས་ཀྱི་རྗེས་གནང་གི་ཟིན་བྲིས་ཉུང་བསྡུས།"]},{"id":"O1PD764502DB69286","title":["༼ཁ༽རྗེ་དྷྭ་ཛའི་ཞབས་ཀྱི་སྔགས་ཀྱི་སྤྱི་དོན་འཛུབ་ཁྲིད་མནོས་སྐབས་ཀྱི་བརྗེད་བྱང་བདུད་རྩིའི་ཐིགས་འཕྲེང་།"]},{"id":"O1PD764502DB69278","title":["རྗེ་ཨ་ཀྱཱ་བསྟན་པའི་རྒྱལ་མཚན་གྱི་གསུང་འབུམ་དཀར་ཆག"]},{"id":"O1PD764502DB69281","title":["༼ཀ༽ཐོག་མར་བློ་སྦྱོང་གི་ཁྲིད་སྩལ་སྐབས་ཀྱི་ཟིན་བྲིས་ཉུང་བསྡུས།"]},{"id":"O1PD764502DB69282","title":["༼ཀ༽ཤིང་རྟའི་སྲོལ་འབྱེད་ཀྱི་རྣམ་བཞག་རགས་བསྡུས་བློ་གསལ་མགུལ་རྒྱན་གསར་བ།"]},{"id":"O1PD764502DB69279","title":["༼ཀ༽དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་དགའ་ལྡན་ཞིང་གི་ལམ་ཡིག"]},{"id":"O1PD764502DB69297","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་བཤད་པའི་ཟིན་ཐོ་རགས་བསྡུས་ཙམ་བཀོད་པ་སྐྱ་རེངས་གསར་བའི་སྣང་བ།"]},{"id":"O1PD764502DB69289","title":["༼ཁ༽རིམ་ལྔ་གསལ་སྒྲོན་གྱི་བཤད་ལུང་ཟིན་བྲིས་དངོས་གྲུབ་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O1PD764502DB69292","title":["༼ཁ༽དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྙེན་སྒྲུབ་ཀྱི་རྣམ་བཞག་གསལ་བར་བཀོད་པ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD764502DB69288","title":["༼ཁ༽རྡོ་རྗེ་འཕྲེང་བའི་དབང་གི་མཐོང་བ་བརྒྱུད་པའི་ཕྱག་ལེན་གསལ་བར་བཀོད་པ་སྨིན་བྱེད་དབང་གི་མཛེས་རྒྱན།"]},{"id":"O1PD764502DB69291","title":["༼ཁ༽འཇམ་དབྱངས་ཆོས་སྐོར་གྱི་རྗེས་གནང་གི་ཟིན་ཐོ་ཉུང་བསྡུས།"]},{"id":"O1PD764502DB69284","title":["༼ཀ༽སེམས་བསྐྱེད་མཆོད་པའི་ཟིན་བྲིས་ཉུང་བསྡུས་ཀྱི་ཚུལ་དུ་བཀོད་པ་ཀུན་བཟང་མཆོད་པའི་མེ་ཏོག"]},{"id":"O1PD764502DB69283","title":["༼ཀ༽ལམ་རིམ་མཆན་བཞི་མའི་བཤད་ལུང་ཟིན་བྲིས་ཉི་གཞོན་སྣང་བ།"]},{"id":"O1PD764502DB69294","title":["༼ག༽དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒོ་ནས་རབ་གནས་མདོར་བསྡུས་བྱ་ཚུལ་བཀླག་པས་དོན་འགྲུབ།"]}]}