{"isOutlineOf":"W13532","nodes":[{"id":"O1PD963982DB94865","title":["རྒྱ་ཞབས་དྲུང་ཚང་གི་གསུང་འབུམ"]},{"id":"O1PD963982DB94902","title":["ལྷ་གཉན་ཆེན་པོ་དྭངས་རིའི་གཏོར་ཆོག་ཀུན་ཕན་ཟླ་བའི་འོད་ཟེར"]},{"id":"O1PD963982DB949302DB949382DB94943","title":["བསང་མཆོད་ཀྱི་སྐོར་རྣམས"]},{"id":"O1PD963982DB949292DB949322DB949402DB94945","title":["རིན་ཆེན་སྤུངས་པའི་བསང་མཆོད"]},{"id":"O1PD963982DB949302DB949332DB94941","title":["དབང་སྡུད་དགྲ་ལྷའི་རྒྱལ་བོ་གསེར་ལྡེལ་ཞེས་བྱ་བའི་བསང་མཆོད་འདོད་དགུ་འགུས་པའི་ལྕགས་ཀྱུ"]},{"id":"O1PD963982DB949292DB949372DB94942","title":["དགེ་བསྙེན་ཆེན་པོ་ནོར་བུ་དབང་རྒྱལ་གྱི་བསང་མཆོད་འཕྲིན་ལས་མྱུར་སྩོལ"]},{"id":"O1PD963982DB949282DB949312DB949392DB94944","title":["དེ་ཡན་ཆིའི་གཞི་བདག་གི་བསང་མཆོད"]},{"id":"O1PD963982DB94915","title":["ལམ་རིམ་ཡོངས་རྫོགས་ཤར་སྒོམ་བྱ་ཚུལ་མདོར་བསྡུས"]},{"id":"O1PD963982DB94883","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོམ་མ་ལ་གདུང་བའི་དབྱངས་ཀྱིས་གསོལ་བ་འདེབས་ཚུལ་བསམ་པ་མྱུར་འགྲུབ་མ"]},{"id":"O1PD963982DB94896","title":["ཐོབ་བྱའི་དེ་ཉིད་བརྗོད་པ་ཆོས་དུང་དཀར་པོའི་རང་སྒྲ་སོགས་ཐོར་བུ་འགའ"]},{"id":"O1PD963982DB94928","title":["རྒྱལ་ཡུམ་འཕགས་མ་སྒྲོལ་མ་ལ་འདོད་དོན་གསོལ་བའི་ཚིགས་སུ་བཅད་པ་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O1PD963982DB94899","title":["ཆོས་ལ་བསྐུལ་བའི་བསླབ་བྱ་ཞེས་སེམས་ཀྱི་ལྕགས་ཀྱུ"]},{"id":"O1PD963982DB949292DB94932","title":["བསླབ་བྱ་མདོར་བསྡུས"]},{"id":"O1PD963982DB949302DB94933","title":["བསླབ་བྱ་མདོར་བསྡུས་དོན་ཡོད་ཞགས་པ"]},{"id":"O1PD963982DB95001","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མ་མརྒད་མདངས་ཅན་ལ་བསྟོད་པའི་རབ་ཏུ་ཕྱེ་བ་འཕགས་མའི་འཛུམ་ཞལ་ལྷུང་པའི་ཨུཏྤལ"]},{"id":"O1PD963982DB94905","title":["སྨོན་ཚིག་དོན་ཡོད་ཞགས་པ"]},{"id":"O1PD963982DB949292DB949372DB949422DB94947","title":["ཇོ་མཇལ་སྨོན་ཚིག་མདོར་བསྡུས"]},{"id":"O1PD963982DB949302DB949382DB949432DB94948","title":["དགེ་ལྡན་བསྟན་པ་རྒྱས་པའི་སྨོན་ཚིག་ཡིད་བཞིན་འདོད་འཇོ"]},{"id":"O1PD963982DB94873","title":["དགའ་ལྡན་བཤད་སྒྲུབ་བཀྲ་ཤིས་འབྱུང་གནས་གླིང་གི་བློ་གསལ་རྣམས་ཀྱི་རྩོད་ཡིག་ནོར་བུའི་འཕྲེང་བ"]},{"id":"O1PD963982DB94886","title":["དཔལ་གཤིན་རྗེ་གཤེད་བཅུ་གསུམ་ལྷའི་དཀྱིལ་འཁོར་ལ་བསྟོད་པ་རིག་འཛིན་གྲུབ་པའི་སྒྲ་དབྱངས་སོགས་བསྟོད་པ་འགའ"]},{"id":"O1PD963982DB94889","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་རྒྱུན་འཁྱེར་འཁྱེར་བདེའི་ཚུལ་དུ་བཀོད་པ"]},{"id":"O1PD963982DB94912","title":["འཕགས་མའི་སྣང་བརྙན་ཁྱད་འཕགས་བཞེངས་པའི་ཚུལ་ལས་བརྩམས་ཏེ་ཉེ་བརབརྗོད་པ་འཕགས་མའི་ལོ་རྒྱུས་འབྲས་བཟང་སྨིན་པའི་དོན་ལྡན་གཏམ་གྱི་འཁྲི་ཤིང"]},{"id":"O1PD963982DB94907","title":["ངེས་པ་དོན་གྱི་བཤེས་གཉེན་ཆེན་པོ་རྗེ་བློ་བཟང་ཚུལ་ཁྲིམས་རྒྱ་མཚོ་དཔལ་བཟང་བོ་འི་ཞལ་སྔ་ནས་ཀྱི་འཁྲུངས་རབ་གསོལ་འདེབས་པདྨ་དཀར་པོའི་འཕྲེང་བ"]},{"id":"O1PD963982DB94876","title":["སྐྱབས་འགྲོ་ལྟུང་བཤགས་ལྷ་བརྒྱ་མ་འཇིགས་བྱེད་རྡོར་སེམས་སྤྱན་རས་གཟིགས་བཅས་པའི་མངོན་རྟོགས"]},{"id":"O1PD963982DB949302DB949332DB949412DB949462DB949512DB949562DB949622DB949632DB949682DB94979","title":["བཅོམ་ལྡན་འདན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་བསྡུས་པ"]},{"id":"O1PD963982DB949302DB949332DB949412DB949462DB949512DB949562DB949622DB949632DB949642DB949692DB94980","title":["ཆོས་སྲུང་ལ་འཕྲིན་ལས་བཅོལ་བ་ཚིགས་སུ་བཅད་པ"]},{"id":"O1PD963982DB949302DB949332DB949412DB949462DB949512DB949562DB949622DB949632DB949642DB949652DB949702DB94981","title":["གསོལ་མཆོད་འདོད་འཇོའི་བུམ་བཟང"]},{"id":"O1PD963982DB94892","title":["བཅོམ་ལྡན་འདས་འཕགས་མ་གདུགས་དཀར་མོའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O1PD963982DB94867","title":["དཀར་ཆག"]},{"id":"O1PD963982DB94913","title":["འཕྲིན་ཡིག་ལ་ཇི་ལྟར་འཇུག་ཚུལ་དཔེར་བརྗོད་པ་དྭངས་གསལ་ཤེལ་གྱི་གོང་བུ"]},{"id":"O1PD963982DB94878","title":["བཅོམ་ལྡན་འདས་ཀླུའི་དབང་ཕྱུག་རྒྱལ་བོའི་སྒོ་ནས་ཆར་འབེབས་བྱ་ཚུལ་གདུང་སེལ་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O1PD963982DB94916","title":["བྱང་ཆུབ་བདེ་ལམ་ཟབ་ཁྲིད་བརྒྱུད་འདེབས་ཁ་སྐོང"]},{"id":"O1PD963982DB94894","title":["བསླབ་བཏུས་ཀྱི་སྡོམ་ཚིག་རིག་ཆེན་སིལ་དག"]},{"id":"O1PD963982DB94897","title":["ཀུན་བཟང་འཁོར་ལོ་གསེར་ལྡན་ལེགས་བྱས་སོ"]},{"id":"O1PD963982DB94870","title":["ཀུན་མཁྱེན་སྐུ་འཕྲེང་བཞི་བའི་རྣམ་ཐར་སོགས་རྣམ་ཐར་གྱི་སྐོར"]},{"id":"O1PD963982DB94903","title":["ཧྲཱ་ཥྚ་ཀ་བི་ཧ་ར"]},{"id":"O1PD963982DB94906","title":["ཐུབ་བསྟན་ཡོངས་སུ་རྫོགས་པའི་མངའ་བདག་ཀུན་གཟིགས་ཡེ་ཤེས་ཀྱི་ཉི་མ་ཆེན་པོ་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེ་སྐུ་འཕྲེང་ལྔའི་རྣམ་པར་ཐར་བ་མདོར་བསྡུས་སུ་བཀོད་པ"]},{"id":"O1PD963982DB949302DB949332DB949412DB949462DB94951","title":["སྐུ་འཕྲེང་གསུམ་པ་རྗེ་བཙུན་བློ་བཟང་ཐུབ་བསྟན་འཇིགས་མེད་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་རྣམ་ཐར"]},{"id":"O1PD963982DB949302DB949382DB949432DB949482DB94953","title":["སྐུ་འཕྲུང་ལྔ་བ་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་འཇམ་དབྱངས་ཡེ་ཤེས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་བོའི་རྣམ་པར་ཐར་བ་མདོར་བསྡུས"]},{"id":"O1PD963982DB949292DB949322DB949402DB949452DB94950","title":["སྐུ་འཕྲེང་གཉིས་པ་རྗེ་བཙུན་དཀོན་མཆོག་འཇིགས་མེད་དབང་བོ་དཔལ་བཟང་བོའི་རྣམ་ཐར་མདོར་བསྡུས"]},{"id":"O1PD963982DB949292DB949372DB949422DB949472DB94952","title":["སྐུ་འཕྲེང་བཞི་བ་བསུན་བསྐལ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་དཔལ་བཟང་བོའི་རྣམ་ཐར"]},{"id":"O1PD963982DB949282DB949312DB949392DB949442DB94949","title":["ཀུན་མཁྱེན་བླ་མ་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེ་དཔལ་བཟང་བོའི་རྣམ་པར་ཐར་བ་མདོར་བསྡུས"]},{"id":"O1PD963982DB94884","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་གཡང་འབོད་དོན་གཉིས་ཨུཏྤལ་བཞད་པའི་ཟླ་འོད"]},{"id":"O1PD963982DB94887","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མ་མརྒད་མདངས་ཅན་ལ་བསྟོད་པའི་རབ་ཏུ་ཕྱེ་བ་འཕགས་མའི་འཛུམ་ཞལ་ལྷུང་པའི་ཨུཏྤལ"]},{"id":"O1PD963982DB949932DB949952DB94997","title":["ལྷ་མཆོག་འཇམ་དབྱངས་ལ་བསྟོད་པ་ཤེས་རབ་མཆོག་སྦྱིན"]},{"id":"O1PD963982DB949942DB949962DB94998","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབངས་དཀར་པོ་ལ་གདུངས་པའི་དབྱངས་ཀྱིས་གསོལ་བ་འདེབས་པ་ཤེས་རབ་མྱུར་འཇུག"]},{"id":"O1PD963982DB94908","title":["རྗེ་བཙུན་བློ་བཟང་ཚུལ་ཁྲིམས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་ཐར་རྩོམ་འཕྲོ་མ་འདི་ཡང་སྒྲོལ་མའི་དཀར་ཆག་གི་མཇུག་ཏུ"]},{"id":"O1PD963982DB94874","title":["དབེན་པའི་གནས་ཀྱི་བྱུང་ཚུལ་དྲང་བོའི་ཚངས་ཐིག"]},{"id":"O1PD963982DB94877","title":["རྡོར་སེམས་ཀྱི་བསྙེན་པ་བྱ་ཚུལ"]},{"id":"O1PD963982DB94900","title":["ཞབས་བརྟན་གསོལ་འདེབས་ཐུགས་རྗེ་བསྐུལ་བའི་གླུ་དབྱངས་སོགས་ཞབས་བརྟན་གསོལ་འདེབས་དང་སྨོན་ཚིག་སྐོར"]},{"id":"O1PD963982DB949292DB94937","title":["ཞབས་བརྟན་གསོལ་འདེབས"]},{"id":"O1PD963982DB949302DB94938","title":["ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་དོན་གཉིས་འབྲས་སྟེར"]},{"id":"O1PD963982DB949282DB949312DB94939","title":["ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O1PD963982DB949292DB949322DB94940","title":["གདུང་དབྱངས་གསོལ་འདེབས་ཐུགས་རྗེ་སྐུལ་བའི་ལྕགས་ཀྱུ"]},{"id":"O1PD963982DB94890","title":["བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས"]},{"id":"O1PD963982DB94893","title":["སྐུ་འབུམ་གསེར་སྡོང་མཇལ་སྐབས་སྨོན་ཚིག་ཏུ་མཛད་པ"]},{"id":"O1PD963982DB94914","title":["ཆབ་ཤོག་གི་སྐོར་མེ་ཏོག་ཆུན་པོ"]},{"id":"O1PD963982DB949302DB949332DB949412DB949462DB949512DB949562DB94962","title":["མཚན་ཉིད་ཀྱི་ཡོངས་འཛིན་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O1PD963982DB949302DB949332DB949412DB949462DB949512DB949562DB949622DB94963","title":["དགེ་པའི་བཤེས་གཉེན་ཆེན་པོ་ལུང་རྟོགས་རྒྱ་མཚོ་ལ་ཕུལ་བའི་ཞུ་ཡིག་དགའ་བདེའི་རྒྱ་མཚོ་འཕྱུར་པའི་རྦ་རླབས"]},{"id":"O1PD963982DB949302DB949332DB949412DB949462DB949512DB949562DB949622DB949632DB94964","title":["གཅོད་པ་རིན་པོ་ཆེའི་དྲུང་དུ་ཕུལ་བའི་ཞུ་ཡིག་དབྱར་སྐྱེས་སྒྲ་དབྱངས"]},{"id":"O1PD963982DB949302DB949332DB949412DB949462DB949512DB949562DB949622DB949632DB949642DB94965","title":["བཀའ་པོད་རྣམ་ལྔའི་དགོངས་དོན་དྲི་མེད་རིགས་པས་འདོམས་མཁས་གྲོ་ཚང་ཡོན་ཏན་ལགས་ལ་ཕུལ་བའི་འཕྲིན་ཡིག་དབྱར་སྐྱེས་སྒེག་པའི་ང་རོ"]},{"id":"O1PD963982DB94879","title":["རྗེ་བཙུན་འཇམ་དཔལ་རྡོ་རྗེ་རྣོན་པོ་སྒྲུབ་པའི་ཐབས་བྱིན་རླབས་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O1PD963982DB949302DB949332DB949412DB949462DB949512DB949562DB949622DB949632DB949642DB949652DB949702DB949742DB94985","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་བསྟོད་པ་ཤེས་རབ་མཚོག་སྦྱིན"]},{"id":"O1PD963982DB94895","title":["བདེན་ཚིག་བཀྲ་ཤིས་དབྱངས་སྙན་སོགས་བཀའ་གསུང་ཐོར་བུའི་སྐོར"]},{"id":"O1PD963982DB94927","title":["བསང་འབོད་ལྷ་གཉན་དགྱེས་བྱེད་བཀྲ་ཤིས་གྲུབ་པའི་རོལ་མོ"]},{"id":"O1PD963982DB94926","title":["གྲུ་འཛིན་ཞིང་དུ་སྐྱེ་བའི་སྨོན་ཚིག"]},{"id":"O1PD963982DB94923","title":["ཚིག་བཀྲ་དགེ་མཚན་དཔལ་སྟེར"]},{"id":"O1PD963982DB94922","title":["ཚ་གསུར་བསྡུས་པ"]},{"id":"O1PD963982DB94925","title":["རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་པོ་དྲེགས་པ་ལྕམ་སྲིང་ལ་འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་སུ་བཅད་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O1PD963982DB94924","title":["ས་བདག་སྙིང་གཏེར"]},{"id":"O1PD963982DB94921","title":["གསོལ་འདེབས་དོན་གཉིས་བདེ་སྟེར"]},{"id":"O1PD963982DB94920","title":["སྡིག་བཤགས་མདོར་བསྡུས"]},{"id":"O1PD963982DB94880","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་མེད་ལྷ་དགུའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་འོད་སྣང"]},{"id":"O1PD963982DB94871","title":["དཀར་ཆག་དང་བཅའ་ཡིག་གི་རིམ་པ་དགེ་ལེགས་དཔལ་སྟེར"]},{"id":"O1PD963982DB949302DB949332DB949412DB949462DB949512DB949562DB949622DB94967","title":["བཅོམ་ལྡན་འདས་གཙུག་ཏོར་གདུགས་དཀར་ཀྱི་དཀར་ཆག་ལྷའི་རྔ་ཆེན"]},{"id":"O1PD963982DB94868","title":["བསྟན་པའི་སྐྱོང་རིམ་དང་སྐྱབས་འཇུག་སོགས་ཀྱི་སྐོར"]},{"id":"O1PD963982DB948651PD97427","title":["སྐུ་པར"]},{"id":"O1PD963982DB94904","title":["ཤེས་རབ་ཕ་རོལ་ཕྱིན་གཞུང་བརྒྱད་སྟོང་བའི་སྨོན་ཚིག་བྱང་ཆེན་གྲོང་དུ་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O1PD963982DB94917","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ཆེན་མོའི་བརྒྱུད་འདེབས་ཁ་སྐོང"]},{"id":"O1PD963982DB94885","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་གཏེར་སྒྲུབ་བྱ་ཚུལ་ནོར་བུའི་རྒྱུན་འཕྲེང"]},{"id":"O1PD963982DB94869","title":["མཎྚལ་བཤད་པའི་སྐོར"]},{"id":"O1PD963982DB94898","title":["ཉི་ཟླ་གཟའ་འཛིན་གྱི་སྐོར་ལྐོག་གྱུར་གསལ་བའི་མེ་ལོང"]},{"id":"O1PD963982DB94929","title":["རབ་རྒྱལ་ཤིང་ཁྱི་ལོར་ཟླ་བ་བཅུ་གཉིས་པའི་ཟླ་འཛིན་གྱི་སྒོ་ཡིག"]},{"id":"O1PD963982DB94930","title":["ཤིང་ཕག་བཅུ་གཉིས་པའི་བཅོ་ལྔའི་ཟླ་འཛིན་གྱི་སྒོ་ཡིག"]},{"id":"O1PD963982DB949282DB94931","title":["ཉི་ཟླ་གཟའ་འཛིན་གྱི་སྐོར་ལྐོག་གྱུར་གསལ་བའི་མེ་ལོང"]},{"id":"O1PD963982DB94872","title":["དགའ་ལྡན་བཤད་སྒྲུབ་བཀྲ་ཤིས་འབྱུང་གནས་གླིང་གི་འགྲིགས་ཡིག་གི་རིམ་པ་ཀུན་གསལ་མེ་ལོང"]},{"id":"O1PD963982DB94875","title":["དགེ་ལེགས་ཐོག་མའི་རྟེན་འབྱུང་ནམ་མཁའ་མཛོད་ཀྱི་སྒོ་འཕར་ཡངས་པོར་ཕྱེ་བ་ལེགས་བྱས་སྣང་བ་འདྲེན་པའི་སྐྱ་རེངས་ཐོག་མའི་དཀར་འོད"]},{"id":"O1PD963982DB94888","title":["རྒྱལ་ཡུམ་སྒྲ་དབྱངས་ལྷ་མོ་དམར་མོ་ལ་བསྟོད་པའི་རབ་ཏུ་ཕྱེ་བ་བྱིན་རླབས་འདོད་པ་འཇོ་བའི་ཡོངས་འདུས་འཁྲི་ཤིང"]},{"id":"O1PD963982DB94910","title":["ངེས་པ་དོན་གྱི་རོ་རྗེ་འཆང་ཆེན་པོ་རྗེ་བཙུན་དཀོན་མཆོག་འཇིགས་མེད་སེངྒེ་དཔལ་བཟང་བོའི་ཞལ་སྔ་ནས་ཀྱི་གསང་བའི་རྣམ་ཐར་ཀུན་བཟང་མཆོད་སྤྲིན"]},{"id":"O1PD963982DB94911","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལས་ཕྱི་རོལ་ཤེས་པའི་ཡན་ལག་རྩིས་ཀྱི་བསྟན་བཅོས་རིགས་ལྡན་སྙིང་ནོར་མཁས་གྲུབ་དགོངས་རྒྱན"]},{"id":"O1PD963982DB94891","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O1PD963982DB94909","title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་རྗེ་བཙུན་སྐལ་བཟང་ཐབས་ནཁས་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་གསང་བའི་རྣམ་ཐར་སྐལ་ལྡན་དད་པའི་ལྕགས་ཀྱུ"]},{"id":"O1PD963982DB94901","title":["དཔལ་ལྡན་ལྷ་མོའི་སྒོ་ནས་དགྲ་ཆིངས་བྱེད་ཚུལ་མུན་ནག་ཧོམ་ཁུང"]},{"id":"O1PD963982DB94881","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མ་ལ་བརྟེན་ནས་དགེ་མཚན་སྤེལ་པའི་ཆོ་ག་སྲིད་ཞིའི་དགེ་མཚན་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O1PD963982DB94882","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་མངོན་རྟོག་དངོས་གྲུབ་མཆོག་སྦྱིན"]},{"id":"O1PD963982DB94994","title":["རྗེ་བཙུན་མའི་སྒོ་ནས་སྲིད་འཕེལ་མཎྜལ་འདོད་དོན་གསོལ་བའི་ཆོ་ག"]},{"id":"O1PD963982DB949302DB949332DB949412DB949462DB949512DB949562DB949622DB949632DB949642DB949692DB949732DB94984","title":["རྗེ་བཙུན་མ་ལ་འདོད་གསོལ་འཕྲིན་ལས་མྱུར་འཇུག"]},{"id":"O1PD963982DB949302DB949332DB949412DB949462DB949512DB949562DB949622DB949632DB949682DB949722DB94983","title":["རྗེས་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་འདོད་དོན་གསོལ་བ་ཚིགས་སུ་བཅད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O1PD963982DB94993","title":["སྒྲོལ་མའི་འདོད་གསོལ་ཀུན་ཕན་ཟླ་ཟེར"]},{"id":"O1PD963982DB949942DB94996","title":["བླ་མ་དང་རྗེ་བཙུན་མ་དབྱེར་མེད་ལ་གདུངས་དབྱངས་ཀྱིས་གསོལ་བ་འདེབས་ཚུལ་བསམ་པ་མྱུར་འགྲུབ་མ"]},{"id":"O1PD963982DB94866","title":["གནས་ལྔ་རིག་པའི་པཎྜིཏ་ཆེན་པོ་རྒྱ་ཞབས་དྲུང་སྐལ་བཟང་དཀོན་མཆོག་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས"]}]}