{"isOutlineOf":"W1PD166109","nodes":[{"id":"O1PD166109C2O0055"},{"id":"O1PD166109C2O0057","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོའི་བསྐྱེད་རྫོགས་ཀྱི་སྡེ་ཡིད་བཞིན་སྩོལ་བའི་བུམ་བཟང་ལས།  ཡི་དམ་སྒྲུབ་སྐོར་དངོས་གྲུབ་ལྗོན་ཤིང་ལས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ལོ་རྒྱུས་སོགས།"]},{"id":"O1PD166109C2O0334"},{"id":"O1PD166109C2O0343","title":["ཚེ་རིང་མཆེད་ལྔའི་བསང་མཆོད་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O1PD166109C2O0347","title":["ཐང་ལྷའི་རྒྱུན་བསང་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0344","title":["དབྱི་རྒྱལ་རིན་ཆེན་གྱི་མངོན་རྟོགས་ཡུལ་ལྷ་དཔལ་བསྐྱེད།"]},{"id":"O1PD166109C2O0348","title":["བཙན་རྒོད་རག་ནེའི་བསང་མཆོད་ཉུང་ངུ་།"]},{"id":"O1PD166109C2O0350","title":["རྟ་ལྷའི་བསང་མཆོད་མདོ་བ་འཕེལ་བྱེད།"]},{"id":"O1PD166109C2O0351","title":["རྩེ་བཙུན་བཞད་པ་རྡོ་རྗེའི་ཐུགས་དམ་ཚེ་དཔག་གོང་ཁུག་མ་དང་རྗེས་སུ་འབྲེལ་བའི་བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་ཚེ་གཡང་སྒྲུབ་པའི་རིམ་པ་དངོས་གྲུབ་འདོད་འཇོའི་བུམ་བཟང་ཡིད་བཞིན་ནོར་བུས་བརྒྱན་པ་ལེགས་པར་བཤད་པ་རྒྱལ་མཚན་གྱི་རྩེར་བཏོན་པས་དངོས་གྲུབ་ཀྱི་ཆར་འབེབས་པ།"]},{"id":"O1PD166109C2O0336","title":["རྩ་གསུམ་སྒྲུབ་པའི་ལས་བྱང་སྙིང་པོའི་མཛེས་རྒྱན།"]},{"id":"O1PD166109C2O0345","title":["དབྱི་རྒྱལ་རིན་ཆེན་གྱི་གསོལ་མཆོད་ཕན་བདེ་ལྷུན་གྲུབ།"]},{"id":"O1PD166109C2O0346","title":["ཇོ་བོ་སྒོ་པད་གཡག་ཟེའི་གསོལ་མཆོད་རྗེ་དྲུང་རིན་པོ་ཆེ་གྲགས་པ་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O1PD166109C2O0337","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེའི་ཚོགས་མཆོད་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་མན་ངག"]},{"id":"O1PD166109C2O0349","title":["ལྷ་ལུང་སྒྲུབ་གྲྭའི་ཡུལ་ལྷའི་བསང་མཆོད་བཀྲ་ཤིས་འབྱུང་གནས།"]},{"id":"O1PD166109C2O0340","title":["མགོན་ལྷའི་བསང་མཆོད་སྲུང་མ་མཉེས་བྱེད།"]},{"id":"O1PD166109C2O0352","title":["དབང་ཕྱུག་བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་གསོལ་ཁ་ཡིད་བཞིན་ནོར་བུའི་འདོད་འབྱུང་གསོལ་འདེབས།"]},{"id":"O1PD166109C2O0338","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོའི་ཐུགས་དམ་སྨིན་ལམ་ཡིད་བཞིན་ནོར་བུ་ལས་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་ཆོ་ག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD166109C2O0353","title":["གསེར་སྐྱེམས་སྲུང་མ་དགྱེས་བྱེད།"]},{"id":"O1PD166109C2O0339","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་གསོལ་ཁ་བསྟན་སྲུང་རབ་དགྱེས།"]},{"id":"O1PD166109C2O0341","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་པའི་སོལ་མའི་མངའ་གསོལ་མཆོད་སྤྲིན་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O1PD166109C2O0342","title":["དགེ་བསྙེན་དཔལ་མོ་ཆེའི་ལམ་བསང་།"]},{"id":"O1PD166109C2O0117"},{"id":"O1PD166109C2O0119","title":["བརྒྱུད་པ་ཡིད་བཞིན་ནོར་བུའི་རྟོགས་པ་བརྗོད་པ་ཆོས་འབྱུང་ངོ་མཚར་རྒྱ་མཚོའི་བར་ཆ།"]},{"id":"O1PD166109C2O0745"},{"id":"O1PD166109C2O0747","title":["རྡོ་རྗེ་ཆོས་སྐྱོང་བའི་སྲུང་མ་སྤྱི་སྒེར་གྱི་བསྐང་གསོ་བསྐོར།（༢）"]},{"id":"O1PD166109C2O0748","title":["དཔལ་ནག་པོ་ཆེན་པོའི་བསྟོད་པ་རྐང་པ་བརྒྱད་པ།"]},{"id":"O1PD166109C2O0761","title":["ཞིང་སྐྱོང་མ་མོའི་མངའ་གསོལ་སྐབས་འབྲུ་བྱིན་རླབས་བྱ་ཚུལ།"]},{"id":"O1PD166109C2O0770","title":["གསར་རྙིང་ཀུན་འདུས་ཀྱི་སྲུང་མའི་གསེར་སྐྱེམས།"]},{"id":"O1PD166109C2O07472PD16962","title":["རྡོ་རྗེའི་ཆོས་སྐྱོང་བའི་སྲུང་མ་དམ་ཅན་རྒྱ་མཚོའི་ཕྲིན་ལས་ཀྱི་རིམ་པ་ཁྲག་འཐུང་དགྱེས་པའི་གད་རྒྱང་ས།"]},{"id":"O1PD166109C2O0767","title":["འཇོམས་བྱེད་རྩལ་ཆེན་ཉི་ཟླ་ནག་པོའི་དྲག་པོའི་ཟོར་གྱི་མན་ངག་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1PD166109C2O0764","title":["སྔགས་སྲུང་མར་འདོད་གསོལ་དམ་བཞག་གནང་བ། དབྱིངས་ཀྱི་མ་མོ་མ།"]},{"id":"O1PD166109C2O0754","title":["དམ་ཅན་རྒྱ་མཚོའི་ཕྲིན་ལས་ཁྲག་འཐུང་གད་རྒྱངས་ལས་མངོན་སྤྱོད་ཀྱི་ལས་ལ་བསྐུལ་བ་རྡོ་རྗེ་སྲིན་པོའི་ང་རོ་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O1PD166109C2O0758","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་གསོལ་མཆོད་དགོས་འདོད་རེ་བ་བསྐང་བའི་ཕྲིན་ལས་རྣོ་མྱུར་ལས་ཀྱི་སྤུ་གྲི།"]},{"id":"O1PD166109C2O0763","title":["དུད་སོལ་མའི་བསྐང་བསྡུས། ཀུན་བཟང་བདེ་ཆེན་མ།"]},{"id":"O1PD166109C2O0769","title":["གསེར་སྐྱེམས་བྱིས་པ་དགའ་བྱེད།"]},{"id":"O1PD166109C2O0750","title":["རྗེ་འབྲང་སྐོར་ལ་སྟོབས་འཕྲོག་ནག་པོ་ཆེན་པོ་ཞལ་བཞི་པའི་གཏོར་ཆོག"]},{"id":"O1PD166109C2O0749","title":["མངོན་རྟོགས་བསྡུས་ཏེ་བྱ་ཚུལ།"]},{"id":"O1PD166109C2O0756","title":["རྡོ་རྗེ་ཆོས་སྲུང་རྣམས་ཀྱི་བསྐང་བའི་རིམ་པ་ཁྲག་འཐུང་དགྱེས་པའི་རོལ་མཚོ།"]},{"id":"O1PD166109C2O0755","title":["དམ་ཅན་རྒྱ་མཚོ་རྣམས་ཀྱི་གཏོར་མའི་རིམ་པ་ཉུང་ངུར་བསྡུས་པ་དགྱེས་རྒུའི་རོལ་མཚོ།"]},{"id":"O1PD166109C2O0752","title":["ཤན་པ་སྲོག་སྒྲུབ་ནག་པོའི་གཏོར་ཆོག"]},{"id":"O1PD166109C2O0759","title":["དམ་ཅན་གསོལ་ཁའི་ལྷན་ཐབས།"]},{"id":"O1PD166109C2O0751","title":["གཤིན་རྗེ་འཆར་ཀ་ནག་པོའི་གཏོར་མ་འབུལ་བའི་ལས་ཉུང་ངུར་བསྡུས་པའི་ཚུལ།"]},{"id":"O1PD166109C2O0760","title":["ཐུགས་རྗེ་ཆེན་པོའི་བཀའ་སྲུང་རྡོ་རྗེ་ངས་ནུས་མའི་མཆོད་སྤྲིན་བསྐང་གསོལ་དང་བཅས་པ་འཁྲིགས་ཆགས་སུ་བཀོད་པ་ཡིད་བཞིན་བང་མཛོད་འབྱེད་པའི་རྡོ་རྗེའི་ལྡེའུ་མིག"]},{"id":"O1PD166109C2O0757","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་གསོལ་ཕྲིན་བསྐང་མདོས་དང་བཅས་པ་འདོད་རྒུའི་དངོས་གྲུབ་སྩོལ་བའི་བུམ་པ།"]},{"id":"O1PD166109C2O0766","title":["ཤན་པ་སྲོག་སྒྲུབ་ནག་མོའི་རྒྱུན་གཏོར།"]},{"id":"O1PD166109C2O0753","title":["ཆོས་འཁོར་རྒྱལ་པོ་ལ་མཆོད་པ་འབུལ་བ།"]},{"id":"O1PD166109C2O0765","title":["ཕུར་སྲུང་དམ་ཅན་རྣམས་ཀྱི་མཆོད་བྱང་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1PD166109C2O0762","title":["ངས་ནུས་མའི་བསྐང་བསྡུས། ཞིང་སྐྱོང་མ་མོ་མ།"]},{"id":"O1PD166109C2O0768","title":["རྩ་གསུམ་གླིང་པ་ཆོས་ཀྱི་རྒྱ་མཚོའི་བཀའ་ཡི་སྲུང་མ་སྡེ་ལྔའི་རྒྱུན་གསོལ་བསྐང་བསྡུས།"]},{"id":"O1PD166109C2O0771","title":["འཇིག་རྟེན་འདས་དང་མ་འདས་དཀར་ཕྱོགས་སྐྱོང་བ་རྣམས་ལ་མཆོད་སྤྱིན་བསང་གསུར་གྱི་སྡེ།"]},{"id":"O1PD166109C2O0780","title":["བསྟན་སྲུང་དགེ་བསྙེན་ཆེན་པོའི་དྲག་པོའི་ལས་བྱེད་བདུད་བཙན་གླེ་བོ་མི་ཟན་གྱི་གསོལ་མཆོད་རྒྱས་པར་སྤེལ་བ་རྩུབ་འགྱུར་ཚལ་གྱི་ལོངས་སྤྱོད།"]},{"id":"O1PD166109C2O0788","title":["གླུད་གཏོར་བསྔོས་པ་ཀུན་ཚིམ་འདོད་ཡོན་རྒྱ་མཚོའི་སྤྲིན་ཕུང་།"]},{"id":"O1PD166109C2O0775","title":["རང་ལུགས་བསྟན་སྲུང་ཆེན་པོ་གཉིས་ཀྱི་གསོལ་མཆོད་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0772","title":["བསྟན་སྲུང་མཆོད་ཚུལ་མི་ཟད་འདོད་རྒུའི་བང་མཛོད།"]},{"id":"O1PD166109C2O0782","title":["གནས་གསུམ་དཔའ་བོ་མཁའ་འགྲོའི་སྤྱི་གསོལ་བསྡུས་པ།"]},{"id":"O1PD166109C2O0785","title":["སྤྱན་འབྲུག་སྦུར་ལུང་གནས་གསར་བཅས་ཀྱི་སྲུང་མའི་མཆོད་བྱང་།"]},{"id":"O1PD166109C2O0777","title":["བསྟན་སྲུང་རྡོ་རྗེ་ཀུན་སྐྱོབས་དཔལ་པོ་ཆེའི་བཀའ་སྡོད་རྣོ་མྱུར་ལས་ཀྱི་སྤུ་གྲི་བཙན་རྒོད་གཡའ་དམར་བ་ཆེན་པོའི་གསོལ་མཆོད་རྒྱས་པར་སྤེལ་བ་མཐུ་སྟོབས་ཉི་ཟླའི་གློག་ཕྲེང་།"]},{"id":"O1PD166109C2O0787","title":["གོ་དཱ་བ་རིའིི་གནས་སྲུང་གསོལ་མཆོད། འཁོར་འདས་ཀུན་ཀྱི་མ།"]},{"id":"O1PD166109C2O0774","title":["སྤྲག་བཙན་བསྐང་མདོས། ལྷ་བཙན་དགེ་བསྙེན་མ།"]},{"id":"O1PD166109C2O0779","title":["གཡའ་དམར་བཀའ་གཏད་དྲེགས་པ་ལས་ཁོལ།"]},{"id":"O1PD166109C2O0784","title":["བླ་མ་ལུང་བསྟན་ངོར་མཛད་སྦས་ལྗོངས་གནས་སྲུང་གསོལ་བསྡུས། རྡོ་རྗེ་བཙུན་མོའི་མ།"]},{"id":"O1PD166109C2O0776","title":["སྤྲག་དབྱིའི་རྒྱུན་གསོལ།"]},{"id":"O1PD166109C2O0781","title":["ལྷ་བཙུན་དགེ་བསྙེན་ཆེན་པོའི་དྲག་པོའི་ལས་བྱེད་གླེ་བོ་བདུད་བཙན་ཆེན་པོའི་གཏོར་སྒྲུབ།"]},{"id":"O1PD166109C2O0773","title":["དམག་དཔོན་ལས་བཞིའི་གསེར་སྐྱེམས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD166109C2O0786","title":["སྦས་གནས་པདྨ་བཀོད་ཀྱི་ཕྱི་ནང་བཀའ་གཏེར་སྲུང་མའི་གསེར་སྐྱེམས་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O1PD166109C2O0778","title":["གཡའ་དམར་བའི་གསོལ་མཆོད་འདོད་རྒུའི་མཆོད་སྤྲིན།"]},{"id":"O1PD166109C2O0783","title":["སྦས་ལྗོངས་ཁྲོ་བོ་འདུས་པའི་གནས་སྲུང་མཆོད་ཐབས།"]},{"id":"O1PD166109C2O07712PD17084","title":["བསྟན་སྲུང་རྡོ་རྗེ་ཀུན་སྐྱོབ་དཔལ་པོ་ཆེའི་འཁོར་ཚོགས་རྒྱ་མཚོར་བཅས་པ་ལ་མཆོད་སྤྲིན་རྒྱས་པར་སྤྲོ་བ་མི་ཟད་རིན་པོ་ཆེའི་སྤར་ཁབ།"]},{"id":"O1PD166109C2O0123"},{"id":"O1PD166109C2O0125","title":["རྒྱལ་བ་ཐམས་ཅད་ཀྱི་སྐུ་གསུང་ཐུགས་མི་ཟད་པ་རྒྱན་འཁོར་ལྔའི་བདག་ཉིད་མཚུངས་བྲལ་ཆོས་ཀྱི་རྗེ་རིན་པོ་ཆེ་སྟག་ལུང་ཐང་པ་ཆེན་པོ་མངྒ་ལ་ཤྲཱིའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་མཚན་གྱི་ཕུལ་ཟབ་རྒྱས་ལས་བརྩམས་པའི་གཏམ་མོས་གུས་ཀྱི་སྙེ་མ་དགེ་ལེགས་སུ་མངོན་པར་དར་བའི་དཔྱིད།"]},{"id":"O1PD166109C2O0104"},{"id":"O1PD166109C2O0110","title":["ཆར་འབེབས་པར་བྱ་བ།"]},{"id":"O1PD166109C2O0106","title":["དཔལ་བཀའ་བརྒྱུད་རིན་པོ་ཆེའི་ཕ་ནོར་དྭགས་པོ་ཡབ་སྲས་ཀྱི་ཐུགས་བཅུད་འབྲུག་ལུགས་གཙོ་བོར་སྟོན་པའི་ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཟབ་ཁྲིད་ཆེན་མོ།  དཔལ་སྟག་ལུང་པ་ཆེན་པོ་ཡབ་སྲས་ཀྱི་ཉམས་བཞེས་ཀྱི་མཐར་ཐུག་འཛམ་བུའི་ཆུ་གསེར།"]},{"id":"O1PD166109C2O0111","title":["ས་བདག་གདོན་གྲོལ།"]},{"id":"O1PD166109C2O0107","title":["དཔལ་ལྡན་སྟག་ལུང་བཀའ་བརྒྱུད་ཀྱི་ཐུགས་དམ་ཆོས་དྲུག་ཡིད་བཞིན་གྱི་ནོར་བུའི་ཁྲིད་ཡིག་ཡེ་ཤེས་རྡོ་རྗེའི་སྙིང་པོ་ལེན་པ།"]},{"id":"O1PD166109C2O0112","title":["གཉན་བསང་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD166109C2O0113","title":["འདུལ་བའི་ལས་ཆོག་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD166109C2O0108","title":["འཕགས་པ་སེང་གེའི་སྒྲའི་གདོན་གྲོལ་རྗེ་བཙུན་སངས་རྒྱས་དབོན་རིན་པོ་ཆེའི་ཟབ་ཆོས་ལས་བསྡུས་པ།"]},{"id":"O1PD166109C2O0109","title":["ཀླུའི་འགྲོས་འདུམ་བུམ་ཆོག"]},{"id":"O1PD166109C2O0120"},{"id":"O1PD166109C2O0122","title":["བརྒྱུད་པ་ཡིད་བཞིན་ནོར་བུའི་རྟོགས་པ་བརྗོད་པ་ངོ་མཚར་རྒྱ་མཚོ་སྨད་ཆ།"]},{"id":"O1PD166109C2O0306"},{"id":"O1PD166109C2O0310","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་རྩང་བཟློག"]},{"id":"O1PD166109C2O0316","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་དྲག་པོའི་གཏོར་ཆེན་གྱི་བརྒྱ་རྩ་འབུལ་བའི་ངག་འགྲིགས་དཔལ་ཆེན་དགྱེས་བྱེད།"]},{"id":"O1PD166109C2O0315","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་དྲག་པོའི་གཏོར་ཆེན་གྱི་བསྐྱེད་ཆོག་སྤྱན་འདྲེན།"]},{"id":"O1PD166109C2O0309","title":["བཟློག་པ་གདོང་ལྔའི་ངག་འདོན་འགྲིགས་ཆོག་ཏུ་བྱས་པ་དྲེགས་པ་ཚར་གཅོད།"]},{"id":"O1PD166109C2O0313","title":["བསྟན་སྲུང་ལས་མགོན་ཤ་ཟ་གདོང་ལྔའི་གཏོར་ཆེན་གྱི་བཅས་ཀྱི་རིམ་པ་ཕྱག་ལེན་གསལ་བྱེད།"]},{"id":"O1PD166109C2O0319","title":["ནག་པོ་ཆེན་པོའི་ལས་ཚོགས་ལས་བསད་པ་ལས་བཞི་པ།"]},{"id":"O1PD166109C2O0314","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་བསྟོད་འབུམ་དམ་ཅན་རྒྱ་མཚོ་མཉེས་བྱེད་ཀྱི་ཆོ་གའི་རིམ་པ།"]},{"id":"O1PD166109C2O0312","title":["དཔལ་ནག་པོ་ཆེན་པོའི་མདོས་བཟློག་འབུལ་བའི་སྐབས་སུ་འདོན་བྱ་ཁྱེར་བདེ་རུ་བཀོད་པ།"]},{"id":"O1PD166109C2O0311","title":["མདོས་གཏོར་འབུལ་བའི་ཐབས་ཀྱི་སྒོ་དབྱེ་གསེར་སྐྱེམས།"]},{"id":"O1PD166109C2O0308","title":["དཔལ་རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་མཆོད་དང་ཆོས་སྐྱོང་གི་བསྐང་གསོ་མགོན་པོའི་དུས་གཏོར་སོགས་གང་ལངའ་སྦྱར་དུ་རུང་བའི་སྔོན་འགྲོའི་རིམ་པ་མི་འཛད་ནམ་མཁའི་མཛོད་ཀྱི་ལོངས་སྤྱོད་ཟག་མེད་བདེ་བའི་འགེངས་པས་བདུད་རྩི།"]},{"id":"O1PD166109C2O0318","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཟོར་སྒྲུབ་སྤུ་གྲི་རེག་འཇོམས།"]},{"id":"O1PD166109C2O0317","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ལས་ཚོགས་སྨད་ལས་དྲག་པོ་སྤུ་གྲི་རེག་འཇོམས།"]},{"id":"O1PD166109C2O0684"},{"id":"O1PD166109C2O0686","title":["གསང་སྔགས་གསར་རྙིང་བསྐྱེད་རྫོགས་སྨིན་གྲོལ་གྱི་སྡེ།（༢）"]},{"id":"O1PD166109C2O0701","title":["དཔལ་རཀྴ་ཐོད་ཕྲེང་ཧེ་རུ་ཀའི་བསྐང་བ་ཁྲག་འཐུང་གད་རྒྱངས།"]},{"id":"O1PD166109C2O0700","title":["གསང་ཐིག་སྙིང་པོའི་ཆོས་སྐོར་ལས་རྡོར་སེམས་ཕྱག་རྒྱ་གཅིག་ལ་སྦྱར་བའི་ཞི་བའི་སྲེག་བླུགས་ཀྱི་ཆོ་ག་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0691","title":["མཆོད་ཕྲེང་།"]},{"id":"O1PD166109C2O0690","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་བཟང་ཐུགས་ཐིག་གི་དངོས་གཞིའི་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ་ཀུན་བཟང་དགོངས་པའི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0698","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་རྡོ་རྗེ་མཁའ་འགྲོའི་རབ་གནས་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O1PD166109C2O0714","title":["ཕུར་སྒྲུབ་མར་མེ་སྨོན་ལམ་སྟོང་ཐུན་ཕུར་པའི་སྨོན་ལམ་མཚམས་སྦྱོར་དང་བཅས་པ།"]},{"id":"O1PD166109C2O0719","title":["ཀུ་རུ་ཀུལླེ་བདེན་ཚིག"]},{"id":"O1PD166109C2O0695","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དུང་སྤྲུགས་ཀྱི་ཚོགས་མཆོད་བདེ་ཆེན་རོལ་པའི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0694","title":["རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་མ་ཀུན་བཟང་ཐུགས་ཐིག་གི་སྦྱོར་དངོས་རྗེས་ཀྱི་ཚུལ་ལ་ཅུང་ཟད་ཙམ་སྨོན་པ་འོད་གསལ་ཉི་ཟླའི་ཤིང་རྟ།"]},{"id":"O1PD166109C2O0689","title":["རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་མ་ལྟ་བུ་ཀུན་བཟང་ཐུགས་ཐིག་གི་སྨིན་བྱེདརིམ་པ་ཁྲིགས་སུ་བསྡེབས་པ་ཐོས་གྲོལ་གྱི་ཐིག་ལེ་གསེར་ཞུན།"]},{"id":"O1PD166109C2O0707","title":["ཟབ་ལམ་འཕོ་བའི་གདམས་པ་སྐུ་གསུམ་ཞིང་ཁམས་བགྲོད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD166109C2O0706","title":["རྗེ་བཙུན་ཆེན་པོ་བི་མ་ལའི་ཐུགས་ཐིག་གི་རྣམ་ཤེས་རླུང་ཞོན་འཕོ་བའི་འདོན་བྱ་དང་དམིགས་རིམ་ཟུར་བཀོལ་འོག་མིན་བགྲོད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD166109C2O0687","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་ལས་བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་གསང་ཆེན་ནོར་བུའི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0710","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་སྒྲུབ་ཐབས་ཚོགས་ཀྱི་མཆོད་པ་དང་བཅས་པ་མཆོག་ཐུན་མོང་དངོས་གྲུབ་སྩོལ་བའི་ཕུན་ཚོགས་སྤྲིན་གྱི་བླ་བྲེ།"]},{"id":"O1PD166109C2O0692","title":["རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་མ་ཀུན་བཟང་ཐུགས་ཀྱི་ཐིག་ལེའི་བསྐང་བཤགས་དང་ཚོགས་ཀྱི་ཆོ་ག་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O1PD166109C2O0723","title":["གཅོད་ཀྱི་གཏོར་བསྔོས་མདོར་བསྡུས་དགེ་ལེགས་འདོད་འཇོ།"]},{"id":"O1PD166109C2O0722","title":["ལུས་སྦྱིན་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0720","title":["ཛམ་དཀར་ཚོགས་བསྡུས།"]},{"id":"O1PD166109C2O0716","title":["སྒྲུབ་རྟེན་དཀར་ཆག"]},{"id":"O1PD166109C2O0715","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་མ་ཎི་བུམ་སྒྲུབ་རིལ་བུའི་དཀར་ཆག་ཐོས་འཛིན་བདུད་རྩི་གསར་པ།"]},{"id":"O1PD166109C2O0703","title":["དགོངས་གཏེར་འཕགས་མའི་ཟབ་ཏིག་ལས་བསྙེན་དམིགས་འདོད་རྒུའི་བང་མཛོད།"]},{"id":"O1PD166109C2O0702","title":["འཕགས་མ་དོན་ཀུན་གྲུབ་མའི་བསྐྱེད་བཟླས་ཀྱི་རྣལ་འབྱོར་ཉི་མ་བྱེ་བའི་འོད་སྣང་།"]},{"id":"O1PD166109C2O0699","title":["ཞལ་གདམས་སྙིང་བྱང་ལེའུ་དང་པོ་བླ་མ་ཆོས་སྐུ་ཚེ་དཔག་མེད་ཀྱི་སྦྱིན་སྲེག"]},{"id":"O1PD166109C2O0696","title":["སྲི་ཟློག་རྒྱུན་ཁྱེར་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O1PD166109C2O0709","title":["བླ་ཕུར་རྒྱུན་ཁྱེར་ཁྲོ་རྒྱལ་ལམ་རྫོགས།"]},{"id":"O1PD166109C2O0708","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་འཕོ་བ་མ་བསྒོམ་སངས་རྒྱས།"]},{"id":"O1PD166109C2O0712","title":["དབང་ཆེན་རྟ་མགྲིན་གྱི་སྒོ་ནས་བཀའ་བསྒོ་བྱ་ཚུལ།"]},{"id":"O1PD166109C2O0711","title":["འཕགས་པ་ཛམྦྷ་ལ་དཀར་པོའི་རྒྱུན་ཁྱེར་ཚེ་གཡང་དགའ་བ་འཁྱིལ་པ།"]},{"id":"O1PD166109C2O0725","title":["སྔོན་གཏོར་མཚམས་གཅོད་བྱིན་འབེབས།"]},{"id":"O1PD166109C2O0724","title":["གསོལ་འདེབས། བདེ་ཆེན་ཆོས་སྐུ་མ།"]},{"id":"O1PD166109C2O0717","title":["འཆི་མེད་འཕགས་མ་སྙིང་ཐིག་གི་དངོས་གྲུབ་ལེན་པའི་བཟླས་དམིགས།"]},{"id":"O1PD166109C2O0697","title":["སྐལ་ལྡན་འདྲེན་མཛད་ཧེ་རུ་ཀའི་སྨན་སྒྲུབ་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O06862PD16960","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་གྱི་སྒྲུབ་པའི་ཁོག་དབུབ་དངོས་གྲུབ་རྒྱ་མཚོའི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0688","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་བཟང་ཐུགས་ཐིག་གི་སྔོན་འགྲོའི་འདོན་བྱ་ཉུང་ངུར་དྲིལ་བ་རྣམ་མཁྱེན་གྲོང་དུ་འཇུག་པའི་ཤིང་རྟ།"]},{"id":"O1PD166109C2O0705","title":["རྫོགས་པ་ཆེན་པོའི་མན་ངག་ཅུང་ཟད་བཤད་པ་འོད་གསལ་ཐིག་ལེའི་གསེར་ཞུན།"]},{"id":"O1PD166109C2O0704","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་གསེར་གྱི་འབྲུ་གཅིག་པའི་སྔོན་འགྲོའི་འདོན་ཆ་ཟུར་བཀོལ་ཀུན་བཟང་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O1PD166109C2O0721","title":["ཡི་དམ་ཞི་ཁྲོ་སྤྱི་ལ་སྦྱར་རྒྱུའི་ག་ཎ་ཙཀྲའི་མཆོད་སྤྲིན་ཉུང་བསྡུས།"]},{"id":"O1PD166109C2O0718","title":["རྗེ་བཙུན་སྒྲོལ་མ་ཉེར་གཅིག་གི་ཚོགས་འབུམ་བསགས་ཐབས།"]},{"id":"O1PD166109C2O0713","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་གསང་སྒྲུབ་དང་འབྲེལ་བའི་ག་ཎ་ཙཀྲའི་ཆོ་ག"]},{"id":"O1PD166109C2O0693","title":["རྫོགས་ཆེན་ཀུན་བཟང་ཐུགས་ཐིག་གི་བསྐང་བཤགས་བརྗོད་མེད་རྡོ་རྗེའི་རང་སྒྲ།"]},{"id":"O1PD166109C2O06862PD16964","title":["རྡོ་རྗེ་ཆོས་སྐྱོང་བའི་སྲུང་མ་སྤྱི་སྒེར་གྱི་བསྐང་གསོ་བསྐོར།（༡）"]},{"id":"O1PD166109C2O07402PD17019","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པའི་བསྐང་བ་བསྡུས་པ།"]},{"id":"O1PD166109C2O07422PD17021","title":["གནོད་སྦྱིན་དབང་པོའི་བསྐང་ཐུང་།"]},{"id":"O1PD166109C2O07372PD17016","title":["གུར་མགོན་གསེར་སྐྱེམས་མི་ཟད་གློག་ཕྲེང་།"]},{"id":"O1PD166109C2O07332PD17012","title":["དཔལ་སྟག་ལུང་པའི་ཐུགས་དམ་ལྷ་ཚོགས་ལ་གཏོར་མ་འབུལ་བ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD166109C2O07412PD17020","title":["ཏྲཀ་མདོས་གྲངས་བསོགས་ཚུལ།"]},{"id":"O1PD166109C2O07292PD17008","title":["གཏོར་ཆོག་འདོད་དགུའི་འབྲས་སྟེར།"]},{"id":"O1PD166109C2O07442PD17023","title":["དཔལ་སྟག་ལུང་པའི་ཆོས་སྲུང་ལ་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O1PD166109C2O07352PD17014","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པའི་གསེར་སྐྱེམས།"]},{"id":"O1PD166109C2O07282PD17007","title":["དཔལ་སྟག་ལུང་པའི་ཐུགས་དམ་ཆོས་སྐྱོང་སྲུང་མ་རྣམས་ཀྱི་རྗེས་གནང་འབྲིང་བསྡུས་བྱ་ཚུལ་དཔལ་མཆོག་དང་པོ་རྡོ་རྗེའི་ཞལ་ལུང་རྒྱས་པར་སྤེལ་བ་རྡོ་རྗེ་ནོར་བང་མཛོད།"]},{"id":"O1PD166109C2O07362PD17015","title":["བརྟག་དྲིལ་གྱི་འདོད་གསོལ།"]},{"id":"O1PD166109C2O07302PD17009","title":["དཔལ་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པ་ལ་བརྟེན་པའི་ཆར་དབབ་པའི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་ཕུན་ཚོགས་འདོད་རྒུའི་ཆུ་འཛིན་ལེགས་བཤད་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O1PD166109C2O07322PD17011","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པའི་མནན་པའི་མན་ངག་མི་ཟད་པའི་རྡོ་རྗེ་རི་རབ་གནམ་ལྕགས་འབར་བའི་ཙཀྲ།"]},{"id":"O1PD166109C2O07272PD17006","title":["དཔལ་སྟག་ལུང་པའི་ཆོས་སྲུང་ཡོངས་ཀྱི་བསྐང་བ་ཕྱོགས་བསྡུས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD166109C2O07382PD17017","title":["མགོན་དཀར་འདོན་ཟིན།"]},{"id":"O1PD166109C2O07312PD17010","title":["མགོན་པོའི་མན་ངག་ཟབ་མོ་ལས་རླུང་གནོད་རྡོ་རྗེ་རི་རབ།"]},{"id":"O1PD166109C2O07432PD17022","title":["བསྐང་བསྡུས། རབ་འབྱམས་རྒྱལ་བའི་མ།"]},{"id":"O1PD166109C2O07262PD17005","title":["རྩ་གསུམ་སྲུང་མའི་ཆོ་ག་ཉུང་ངུར་བསྡུས་པ་དངོས་གྲུབ་ཀུན་འབྱུང་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O1PD166109C2O07342PD17013","title":["ཁྲག་འཐུང་ནག་པོ་ཆེན་པོའི་བསྟོད་པ་མྱུར་མགྱོགས་གློག་ཕྲེང་།"]},{"id":"O1PD166109C2O07392PD17018","title":["འདོད་ཁམས་དབང་ཕྱུག་དུད་པའི་སོལ་བ་མའི་མངོན་ཤེས་ཤོ་མོ་བརྟག་ཐབས་རྒྱུན་གསོལ་ཁྱེར་བདེ།"]},{"id":"O1PD166109C2O0264"},{"id":"O1PD166109C2O0275","title":["རབ་ཏུ་གནས་པའི་ཆོ་ག་མདོར་བསྡུས་གུ་རུ་པདྨའི་ཞལ་ལུང་།"]},{"id":"O1PD166109C2O0289","title":["རྩ་གསུམ་སྒྲུབ་པའི་ལས་བྱང་སྙིང་པོའི་མཛེས་རྒྱན།"]},{"id":"O1PD166109C2O0288","title":["བདེ་མཆོག་སྨོན་ལམ།"]},{"id":"O1PD166109C2O0274","title":["སྡོམ་པ་ལྷན་སྐྱེས་ལ་སྦྱར་བའི་རབ་གནས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD166109C2O0287","title":["འགོ་བའི་ལྷ་ལྔའི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0273","title":["ཞང་བློན་རྡོ་རྗེ་བདུད་འདུལ་གྱི་གཏོར་བསྔོས་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0272","title":["བཀྲ་ཤིས་ཚེ་རིང་མའི་གསོལ་མཆོད།"]},{"id":"O1PD166109C2O0286","title":["སེང་གླེང་བརྟན་མའིི་གསོལ་མཆོད་འབྲིང་བ།"]},{"id":"O1PD166109C2O0271","title":["དཔལ་སྟག་ལུང་ལྷུན་པོའི་རྒྱལ་པོ་རི་བོ་ཆེའི་ཡུལ་ལྷ་གཞི་བདག་ཐམས་ཅད་ཀྱི་གསོལ་མཆོད་བཀྲ་ཤིས་མཆོག་རྒྱས།"]},{"id":"O1PD166109C2O0285","title":["ཇོ་བོ་དབྱི་རྒྱལ་གྱི་བསང་མཆོད་རྒྱས་བསྡུས་གང་རུང་བཏང་བའི་མཐར་གཏོར་འབུལ།"]},{"id":"O1PD166109C2O0284","title":["ཆར་འབེབས་སད་སྲུང་དང། ཀླུ་ནད་བསལ་བ་རྣམས་ལ་ལེགས་པར་དགོས་པའི་བསང་མཆོད་མུན་སེལ།"]},{"id":"O1PD166109C2O0270","title":["སྟག་ལུང་རི་བོ་ཆེའི་གཞི་བདག་དབྱི་རྒྱལ་རིན་པོ་ཆེའི་བསང་མཆོད་དགེ་ལེགས་ཕུན་ཚོགས།"]},{"id":"O1PD166109C2O0268","title":["གཡང་འགུག་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD166109C2O0283","title":["དཔལ་ལྡན་བཀའ་ཡི་སྲུང་མ་སྟོབས་འཕྲོག་ནག་པོ་ཆེན་པོའི་ལས་བྱང་འདོད་རྒུའི་བང་མཛོད་ཀྱི་ལྷན་ཐབས་གསེར་གྱི་པ་ཏྲ་ཞེས་བྱ་བ་མ་བུ་ཟུང་སྡེབ་ཏུ་བཀོད་པ།"]},{"id":"O1PD166109C2O0267","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོའི་བཀའ་སྡོད་གནོད་སྦྱིན་ཨ་པ་ར་ཛི་ཏིའི་གཏོར་ཆོག་འདོད་རྒུ་ཀུན་འབྱུང་རྒྱས་པར་སྤེལ་བ།"]},{"id":"O1PD166109C2O0282","title":["བུད་མེད་རབ་ཏུ་བྱུང་ནས་དགེ་ཚུལ་མར་སྒྲུབ་པའི་ཆོ་གའི་དམིགས་བསལ།"]},{"id":"O1PD166109C2O0266","title":["དཔལ་ལྡན་ལྷ་མོའི་གཏོར་ཆེན་དང་རིམས་ནད་བཟློག་པའི་མན་ངག་རྡོ་རྗེ་འཆང་གི་ཞལ་ཆབ།"]},{"id":"O1PD166109C2O0281","title":["དགེ་སློང་སྒྲུབ་པའི་འདུལ་བའི་ལས་ཆོག་ཁྱེར་བདེ་ཀུན་ཕན།"]},{"id":"O1PD166109C2O0280","title":["དཔལ་ལྡན་སྟག་ལུང་ཐང་པ་ཆེན་པོའི་ཐུགས་དམ་སྨིན་ལམ་ཡིད་བཞིན་ནོར་བུ་ལས་སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་བསྙེན་ཐབས་གསར་བུ་འཇུག་བདེ།"]},{"id":"O1PD166109C2O0279","title":["སྟག་ལུང་པའི་གཏོར་མའི་འདོན་ལུགས་ཕྱག་ལེན་འཁྲུལ་མེད།"]},{"id":"O1PD166109C2O0269","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་གཡང་འགུག་འདོད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD166109C2O0278","title":["སྟག་ལུང་པའི་གཏོར་མའི་ལག་ལེན་བརྗེད་ཐོ།"]},{"id":"O1PD166109C2O0277","title":["དཔལ་སྟག་ལུང་པའི་གཏོར་མའི་རིམ་པ་འཇུག་བདེ་རྣམ་གསལ།"]},{"id":"O1PD166109C2O0276","title":["ཚུལ་ཁྲིམས་རྣམ་པར་དག་པར་བྱེད་པ་གསོ་སྦྱོང་གི་ལག་ལེན་ངག་འགྲིགས་གསལ་བར་བྱེད་པ་ཐར་མཆོག་ལམ་གྱི་སྒྲོན་མེ་མཆོག་ཏུ་གསལ་བའི་ཞབས་འདེགས།"]},{"id":"O1PD166109C2O0189"},{"id":"O1PD166109C2O0198","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོའི་བཀའ་སྡོད་དགེ་བསྙེན་རྡོ་རྗེ་ཀུན་སྐྱོབ་དཔལ་པོ་ཆེའི་གསོལ་མཆོད་རྒྱས་པ་ཁ་སྐོང་།"]},{"id":"O1PD166109C2O0196","title":["དབང་ཕྱུག་བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་མཆོད་སྤྲིན་འདོད་དགུ་ཐམས་ཅད་འབྱུང་བ་རྫོགས་ལྡན་གྱི་སྤྲིན།"]},{"id":"O1PD166109C2O0194","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་པའི་སོལ་བ་མའི་ལས་ཚོགས་རིམ་ནད་བཟློག་པའི་མདོས་ཆོག་ཞི་བདེ་རབ་ཚེས།"]},{"id":"O1PD166109C2O0199","title":["སེང་གླིང་བསྟན་མའི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0200","title":["གྭ་ཟི་ཕོ་ལྷའི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0192","title":["མགོན་དཀར་ཚེ་སྒྲུབ་བདུད་རྩིའི་བུམ་བཅུད།"]},{"id":"O1PD166109C2O0197","title":["ཚེ་རིང་མའི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0195","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོ་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད་གོང་མའི་ཞལ་ལུང་སྙིང་པོར་བསྡུས་པ་རབ་འཇིགས་རྡོ་རྗེའི་ཟེར་མ།"]},{"id":"O1PD166109C2O0191","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོའི་ཆོས་སྤྱོད་རབ་གསལ་སྐལ་བཟང་གདུལ་བྱའི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0201","title":["གཡའ་དམར་བསང་མཆོད།"]},{"id":"O1PD166109C2O0193","title":["དཔལ་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པ་ལ་སྦྱར་བའི་དྲག་པོའི་སྦྱིན་སྲེག་ངག་འགྲིགས་སུ་བཀོད་པ་འཁྱེར་བདེ།"]},{"id":"O1PD166109C2O0245"},{"id":"O1PD166109C2O0247","title":["དཔལ་སྟག་ལུང་པའི་ལྷག་པའི་ལྷ་བཞི་བཅུ་རྩ་གསུམ་གྱི་རྗེས་གནང་གི་ཆོ་ག་རིག་འཛིན་གཞོན་ནུའི་དགའ་སྟོན་སྨད་ཆ།"]},{"id":"O1PD166109C2O0248","title":["འཕགས་མ་གཞན་གྱིས་མི་ཐུབ་པ་གདུགས་དཀར་མོ་ཅན་གྱི་ཕྱིར་བཟློག་པའི་མདོས་ཕྱོགས་ལས་རྒྱལ་བ།"]},{"id":"O1PD166109C2O0249","title":["སྨྱུང་གནས་ཀྱི་ཆོ་ག་ཕན་བདེའི་སྣང་ཆེན་འབར་བའི་ནམ་མཁའ།"]},{"id":"O1PD166109C2O0250","title":["རྣམ་འཇོམས་སྒོ་ནས་བྱབས་ཁྲུས་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O1PD166109C2O0251","title":["གཅོད་ཡུལ་གྱི་དམར་ཁྲིད་སྟག་ལུང་པའི་ཟབ་ཆོས་རྟོགས་ཚད་གོང་འཕེལ།"]},{"id":"O1PD166109C2O0424"},{"id":"O1PD166109C2O0426","title":["སྙན་བརྒྱུད་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་འགྲེལ་བཤད་ཟབ་ལམ་ཆུ་བོ་ཀུན་འདུས་པའི་གདམས་ངག་ནོར་བུའི་འབྱུང་གནས། སྟོད་ཆ།"]},{"id":"O1PD166109C2O0427"},{"id":"O1PD166109C2O0429","title":["སྙན་བརྒྱུད་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་འགྲེལ་བཤད་ཟབ་ལམ་ཆུ་བོ་ཀུན་འདུས་པའི་གདམས་ངག་ནོར་བུའི་འབྱུང་གནས། སྨད་ཆ།"]},{"id":"O1PD166109C2O0430","title":["སྒྲུབ་བརྒྱུད་དཔལ་ལྡན་སྟག་ལུང་ཐང་པ་ཆེན་པོའི་ལུགས་ཀྱི་ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་ཡིག་མདོ་སྔགས་རྒྱ་མཚོའི་ཉིང་ཁུ།"]},{"id":"O1PD166109C2O0431","title":["རྡོ་རྗེའི་ལུས་ལ་གནད་དུ་བསྣུན་པའི་འཕྲུལ་འཁོར་གྱི་རིམ་པ་ངོ་མཚར་སྟངས་སྟབས་རྒྱ་མཚོའི་ཕྲེང་བ།"]},{"id":"O1PD166109C2O0212"},{"id":"O1PD166109C2O0220","title":["བར་དོའི་གསོལ་འདེབས་མཁའ་སྤྱོད་ལམ་སྟོན།"]},{"id":"O1PD166109C2O0216","title":["གནས་བརྟན་ཆེན་པོ་བཅུ་དྲུག་གི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0221","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་ལ་གསོལ་བ་འདེབས་པ་ཐུགས་རྗེའི་བསྐུལ་མ།"]},{"id":"O1PD166109C2O0217","title":["གནས་བརྟན་ཆེན་པོ་བཅུ་དྲུག་གི་སྐུ་སྒྲུབ་པ་ལ་ཉེ་བར་མཁོ་བའི་བརྗེད་ཐོ།"]},{"id":"O1PD166109C2O0218","title":["འཁོར་ལོ་སྡོམ་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD166109C2O0219","title":["དགེ་སློང་དཔལ་མོའི་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོའི་སྨྱུང་གནས་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD166109C2O0214","title":["དཔལ་ལྡན་སྟག་ལུང་པ་ཆེན་པོའི་ཟབ་ཆོས་བྱིན་རླབས་སྒྲུབ་པ་བླ་མའི་ལམ་ཟབ་ཤེས་བྱ་ཆོས་སྐུའི་དགའ་སྟོན་རྒྱས་པར་བཤད་པ་སངས་རྒྱས་བླ་མའི་དགོངས་རྒྱན།"]},{"id":"O1PD166109C2O0215","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོའི་ཟབ་ཆོས་སྐུའི་དགའ་སྟོན་འགྱེད་པའི་ལག་བདེ།"]},{"id":"O1PD166109C2O0222"},{"id":"O1PD166109C2O0233","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་ཆོ་ག་རྣམ་གྲོལ་དཔལ་སྟེར་ལ་ཉེ་བར་མཁོ་བའི་ལྷན་ཐབས།"]},{"id":"O1PD166109C2O0224","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་རྣམ་ཐར་སྐལ་བཟང་ཡིད་ཀྱི་ཤིང་རྟའི་ཡང་རྒྱན་རྡོ་རྗེ་རིན་པོ་ཆེ་བེེཌཱུརྱའི་ཕྲེང་བ་མཐའ་ཡས་པའི་འགྲོ་ལ་མོས་གུས་ཀྱི་དགའ་སྟོན་སྦྱིན་པ་ལེགས་པར་བཤད་པའི་གན་མཛོད་ཡོངས་སུ་ཕྱེ་བ།"]},{"id":"O1PD166109C2O0227","title":["སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་མངོན་རྟོགས་ལ་ཉེ་བར་མཁོ་བའི་ཡིག་ཆུང་།"]},{"id":"O1PD166109C2O0226","title":["བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་རྒྱུན་ཁྱེར་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0234","title":["སྐྱབས་གནས་བཀྲ་ཤིས་དཔལ་གྲུབ་ཀྱི་ཐུགས་དམ ༧རྒྱལ་བ་རྒོད་ཚང་པའི་ཐུགས་དམ་བཅུ་གཉིས་གོ་ཆ་དང་བཅུ་གསུམ།"]},{"id":"O1PD166109C2O0235","title":["རྒྱལ་དབང་སྟག་ལུང་པ་ཆེན་པོའི་ཟབ་ཆོས་ལས་བྱུང་བའིི་བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པ་སྤྲུལ་སྐུའི་དབང་ཆོག་གསར་བུ་དགའ་སྐྱེད།"]},{"id":"O1PD166109C2O0229","title":["དཔལ་སྟག་ལུང་པའི་ཐུགས་དམ་ལྷ་ཚོགས་རྣམས་ཀྱི་བསྒོམས་བཟླས་མདོར་བསྡུས་བྱ་ཚུལ་ནོར་བུའི་དོ་ཤལ་ལས་ཀུན་རིག་དཔའ་བོ་གཅིག་གི་བསྙེན་པ་བྱ་ཚུལ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD166109C2O0230","title":["ཀུན་རིག་རྣམ་སྣང་གི་བསྙེན་མཛད་བསྡུས་པ།"]},{"id":"O1PD166109C2O0231","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་བཟླས་པ་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0237","title":["འཕགས་མ་རིག་བྱེད་མའི་སྒྲུབ་ཐབས་ཟབ་མོ།"]},{"id":"O1PD166109C2O0228","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་མངོན་རྟོགས།"]},{"id":"O1PD166109C2O0241","title":["ན་རོ་བུམ་གཅིག་རྒྱུད་རྐྱང་ལུགས།"]},{"id":"O1PD166109C2O0236","title":["རྒྱལ་ཡུམ་འཕགས་མ་སྒྲོན་མའི་མངོན་རྟོགས།"]},{"id":"O1PD166109C2O0232","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་ཆོ་ག་མན་ངག་ལུགས་རྣམ་གྲོལ་དཔལ་སྟེར་གྱི་སྒོ་ནས་གཞན་དོན་སློབ་མ་རྗེས་སུ་འཛིན་ཚུལ་གྱི་ལྷན་ཐབས།"]},{"id":"O1PD166109C2O0238","title":["དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་མཆོད་ཆོག་འཁྱེར་བདེ།"]},{"id":"O1PD166109C2O0239","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ནམ་མཁའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་མཆོད་ཆོག་རྗེས་གནང་དང་བཅས་པ་ཆོས་ཀྱི་རྒྱལ་པོའི་དགོངས་རྒྱན།"]},{"id":"O1PD166109C2O0240","title":["བཅོམ་ལྡན་འདས་མ་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་སྒྲུབ་ཐབས་སྟོང་མཆོད་རྗེས་གནང་དང་བཅས་པ་འཆི་མེད་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0225","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་ཉམས་ལེན་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD166109C2O0086"},{"id":"O1PD166109C2O0092","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོ་ཆོས་རྗེ་མི་གཡོ་མགོན་པོའི་གསུངས། དཔལ་ཀྱེེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བ་དང་། སློབ་མ་ལ་དབང་བསྐུར་བའི་ལྷན་ཐབས་གདམས་སྤྲས།"]},{"id":"O1PD166109C2O0089","title":["དཔལ་སྟག་ལུང་ཐང་པ་ཆེན་པོའི་ཐུགས་དམ་སྨིན་ལམ་ཡིད་བཞིན་ནོར་བུ་ལས་རྡོ་རྗེ་ཕག་མོ་བཀའ་བབ་གསུམ་ལྡན་གྱི་སྒྲུབ་དཀྱིལ་བདེ་ཆེན་བདུད་རྩི་གྲུབ་སྟེར།"]},{"id":"O1PD166109C2O0091","title":["ཉམས་མགུར་དང་ཡི་དམ་གྱི་སྒྲུབ་སྐོར་དངོས་གྲུབ་ཀྱི་སྤྲིན་ཕུང་བྱིན་རླབས་ཀྱི་ཆར་རྒྱུན་རབ་ཏུ་འབེབས་པ་དཔག་བསམ་ལྗོན་བཟང་།"]},{"id":"O1PD166109C2O0094","title":["དཔལ་ཀྱེེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཐིག་གདབ་ཐབས།"]},{"id":"O1PD166109C2O0095","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཐུན་བཞིའི་ཉམས་ལེན་དང་འབྲེལ་པ་ནང་གི་ཉམས་ལེན།"]},{"id":"O1PD166109C2O0093","title":["དཔལ་ཀྱེེ་རྡོ་རྗེའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ངག་འདོན།"]},{"id":"O1PD166109C2O0088","title":["མཆོད་བརྗོད་དང་། བླ་མའི་རྣལ་འབྱོར། དེའི་ལག་ལེན་གསལ་བྱེད། དཔག་བསམ་ཤིང་གི་གྲིབ་བསིལ།"]},{"id":"O1PD166109C2O0090","title":["བཀའ་བརྒྱུད་གསེར་ཕྲེང་གི་བསྡུས་དོན་ཏེེ་ལོ་ནས་ཨོ་རྒྱན་མགོན་པོའི་བར་གྱི་མཛད་རྣམས་བསྡུས་པ།"]},{"id":"O1PD166109C2O0033"},{"id":"O1PD166109C2O0035","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོ་ལས་  དོ་ཧ་རྡོ་རྗེའི་མགུར་གླུ་དང་བརྒྱུད་པའི་རྣམ་ཐར་གྱི་སྡེ་གྲུབ་པའི་རྒྱ་མཚོར་འཕྱོ་བའི་གསེར་མིག"]},{"id":"O1PD166109C2O0036","title":["དཔལ་གཤིན་རྗེ་གཤེད་དགྲ་རྒྱུད་ནག་པོ་དང་། བཅོས་ལྡན་འདས་དགྱེས་མཛད་རྡོ་རྗེའི་ངེས་ལྡན་བརྗོད་པའི་གཏམ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1PD166109C2O0369"},{"id":"O1PD166109C2O0372","title":["བཅོམ་ལྡན་འདས་དཔལ་ཀྱེེ་རྡོ་རྗེའི་བསྒོམ་བཟླས་བསྡུས་ཏེ་བྱ་བ།"]},{"id":"O1PD166109C2O0375","title":["ཀུན་རིག་ཆོ་ག་རྒྱས་བསྡུས་བྱ་ཚུལ་གསལ་བ།"]},{"id":"O1PD166109C2O0387","title":["གུར་མགོན་གྱི་སྔགས་ཀྱི་འགྲེལ་བཤད་དང་བླ་མ་བརྒྱུད་པ་སོགས་ཀྱི་སྐུ་མདོག་ཕྱག་མཚན་རྒྱན་ཆས་རྣམས་གསལ་བའི་ཕྲེང་བ།"]},{"id":"O1PD166109C2O0380","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོའི་ཐུགས་དམ་གྲོལ་ལམ་ཡིད་བཞིན་ནོར་བུ་བདེ་སྟོང་ནཱ་རོ་ཆོས་དྲུག་གི་དམིགས་ཁྲིད་སྙིང་པོར་བསྟན་པ་གྲུབ་པ་རྒྱ་མཚོའི་ཐུགས་བཅུད།"]},{"id":"O1PD166109C2O0374","title":["ཀྱེེ་རྡོར་པུར་སྲེག"]},{"id":"O1PD166109C2O0384","title":["འཕགས་པ་སྨུག་འཛིན་དཀར་པོ་ཟླ་མདོག་ལྷ་ལྔའི་གསོལ་ཁ་བྱ་ཐབས་རིན་ཆེན་ཆར་འབེབས།"]},{"id":"O1PD166109C2O0371","title":["དཔལ་ཀྱེེ་རྡོ་རྗེའི་རྒྱུན་ཁྱེར་ཀཱིརྟི་ཤྲཱིས་ཟབ་གནས་སྙན་བརྒྱུད།"]},{"id":"O1PD166109C2O0389","title":["གནོད་སྦྱིན་གྱི་རྒྱལ་པོ་ནོར་གྱི་དབང་ཕྱུག་ནོར་བུ་བསམ་འཕེལ་ལྟ་བུའི་སྒྲུབ་ཐབས་འགྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O1PD166109C2O0377","title":["དཔལ་སྟག་ལུང་པའི་ཐུགས་དམ་འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་གསང་སྒྲུབ་གྲུབ་གཉིས་སྐལ་བཟང་འདོད་པ་འཇོ་བའི་གན་མཛོད།"]},{"id":"O1PD166109C2O0386","title":["དཀོར་སྲུང་ལས་མགོན་སྒྲུབ་ཐབས་ཟབ་མོ།"]},{"id":"O1PD166109C2O0376","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་མན་ངག་ལུགས་རྣམ་གྲོལ་དཔལ་སྟེར་གྱི་སྒོ་ནས་རང་གཞན་གྱི་དོན་བྱ་བའི་ཚུལ་གྱི་དམིགས་རིམ་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0382","title":["དཔལ་སྟག་ལུང་པའི་ཐུགས་དམ་ཆོས་སྐྱོང་སྲུང་མ་རྣམས་ཀྱི་བསྐང་བསྒྲིགས་ཀྱི་རིམ་པ་དངོས་གྲུབ་རྒྱ་མཚོའི་གཏོར་མའི་ཆོ་ག་བསྡུས་པ་ཕྲིན་ལས་ཀུན་ཚང་།"]},{"id":"O1PD166109C2O0388","title":["དཔལ་ལྡན་རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ནོར་བུ་བསམ་འཕེལ་གྱི་གསོལ་ཁ་འདོད་རྒུའི་ཆར་ཆེན་འཛིན་པའི་སྤྲིན་གྱི་མ་མ་ཕུན་ཚོགས་དགྱེས་པའི་རོལ་མཚོ་འདོད་ཡོན་གྱི་རྦ་རླབས་རྣམ་པར་འཕྱོ་བ།"]},{"id":"O1PD166109C2O0379","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་སྨྲ་བའི་སེང་གེ་དཀར་པོ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བློ་གྲོས་པདྨོ་ཁ་འབྱེད་པ་གཟི་བརྗིད་མཐའ་ཡས།"]},{"id":"O1PD166109C2O0378","title":["ཐུགས་རྗེ་གསང་བ་འདུས་པའི་གནས་འདྲེན་བསྡུས་པ་ཐར་ལམ་སྣང་བའི་སྙིང་པོ།"]},{"id":"O1PD166109C2O0383","title":["བསྐང་འགྲིགས་དངོས་གྲུབ་རྒྱ་མཚོའི་བསྙེན་སྒྲུབ་ཀྱི་དམིགས་རིམ་གྲུབ་གཉིས་ཟིལ་མངར་འཇོ་བའི་འདབ་བརྒྱ་བཞད་པ།"]},{"id":"O1PD166109C2O0381","title":["འཕོ་བ་སྐུད་དཀར་གྱི་ཞལ་གདམས་མཁའ་སྤྱོད་ཞིང་དུ་བཙན་ཐབས་སུ་འཕོ་བའི་གདམས་ངག"]},{"id":"O1PD166109C2O0373","title":["ཀྱེེ་རྡོར་ཚོགས་མཆོད་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་མན་ངག་ལ་སྦྱར་རྒྱུའི་སྤྱན་འདྲེན།"]},{"id":"O1PD166109C2O0390","title":["ནོར་སྒྲུབ་ཀྱི་གེགས་སེལ་འགོང་པོ་བཀར་ཐབས་ལན་ཆག་ཚིམ་བྱེད།"]},{"id":"O1PD166109C2O0385","title":["སྲོག་བདུད་ནག་པོ་བདུད་མགོན་ཐོད་པའི་ཕྲེང་བ་ཅན་གྱི་གསོལ་ཁའི་རིམ་པ་ཕུན་ཚོགས་ལྷའི་བ་དན་ཕྲིན་ལས་རྣམ་པར་རྒྱལ་བ་མྱུར་འགྱོགས་མེ་ལྕེའི་ཕྲེང་བ།"]},{"id":"O1PD166109C2O0391"},{"id":"O1PD166109C2O0400","title":["དཔལ་སྟག་ལུང་པའིི་གདན་ས་ཡར་མར་གྱི་བསང་གསོལ་གྱི་གཏོར་མའི་ཟིན་བྲིས་གསར་བུ་དགའ་བའི་སྙིང་ནོར།"]},{"id":"O1PD166109C2O0406","title":["སྒྲུབ་རྒྱུད་དཔལ་ལྡན་སྟག་ལུང་པ་ཆེན་པོའི་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ།"]},{"id":"O1PD166109C2O0401","title":["བཅུ་གསུམ་བསང་ཆེན་འདོན་བསྒྲིགས་ཟིན་བྲིས་སྔར་ཡོད ༧སྐྱབས་མགོན་ཆོས་ལྷུན་པའི་གནང་བའི་ཕྱག་ལེན་འདོན་འགྲིགས།"]},{"id":"O1PD166109C2O0393","title":["ཇོ་བོ་གཏམ་རྒྱལ་ཆེན་པོའི་བསང་མཆོད་ཉེས་པ་ཀུན་སེལ་ཕུན་ཚོགས་ལྷའི་མཆོད་སྤྲིན།"]},{"id":"O1PD166109C2O0398","title":["ནེ་ཁྲབ་ལྷ་བཙན་ཆེན་པོའི་གསོལ་མཆོད་འདོད་རྒུའིི་མཆོད་སྤྲིན་གྱི་ཕྲིན་ལས་རྣམས་པར་རྒྱལ་བའི་བ་དན།"]},{"id":"O1PD166109C2O0399","title":["དཔལ་རི་བོ་ཆེའི་རི་བསྟོད་སྐབས་ཉེ་བར་མཁོ་བའི་འདོན་བྱ་དགེ་ལེགས་མཆོག་རྩོལ།"]},{"id":"O1PD166109C2O0402","title":["དཔལ་སྟག་ལུང་བཀའ་བརྒྱུད་ཀྱི་ཐུགས་དམ་གྱི་གཏོར་མའི་རྣལ་འབྱོར་བཟུང་བདེར་དམར་ཁྲིད་མཆོད་སྦྱིན་དོན་གསལ།"]},{"id":"O1PD166109C2O0403","title":["འཕགས་མཆོག་རྡོ་རྗེ་འཆང་གྲགས་པ་ཆོས་དབྱིངས་ལྷུན་གྲུབ་དགུང་ལོ་བཅོ་ལྔ་བཅུ་དྲུག་སྐོར་གྱི་དག་སྣང་རྣམས་ཕྱག་བྲིས་ཤོག་དྲིལ་འགོད་རིགས་རྣམས་གོང་འོག་ངེས་པ་མ་མཆིས་ཀྱང་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O1PD166109C2O0394","title":["ས་བདག་དམག་དཔོན་ཆེན་པོའི་ནང་བློན་ཨ་མགོན་མིའུ་ཐུང་གི་བསང་གསོལ་དཀར་ཕྱོགས་ལྷ་ཡི་བ་དན་སྙན་དབྱངས་སྲིད་རྩེར་ཀུན་འགེངས།"]},{"id":"O1PD166109C2O0404","title":["དག་སྣང་རྩ་གསུམ་གྱི་མངོན་རྟོགས་གསལ་བྱེད་མིག་ཐུང་།"]},{"id":"O1PD166109C2O0395","title":["སྤོམ་ནེ་དགེ་བསྙེན་གྱི་གསོལ་མཆོད་འདོད་རྒུ་ཆར་ཆེན་འཛད་མེད་སྤྲིན་ཕུང་།"]},{"id":"O1PD166109C2O0405","title":["དཔལ་གྱི་གཙུག་ལག་ཁང་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་གྲུབ་འཛམ་གླིང་རྒྱན་གཅིག་གི་རྟེན་དང་བརྟེན་པར་བཅས་པའི་རྟོགས་བརྗོད་སྐལ་བཟང་དད་པའི་གསོས་སྦྱིན་དཔྱོད་ལྡན་ཡིད་དབང་འདྲེན་བྱེད།"]},{"id":"O1PD166109C2O0396","title":["བཙན་རྒོད་རག་ནེའི་གསོལ་མཆོད་རྫོགས་ལྡན་གྱི་སྤྲིན་གཞོན།"]},{"id":"O1PD166109C2O0407","title":["ཚེ་སྒྲུབ་ཐབས་ཤེས་ཁ་སྦྱོར་གྱི་སྐབས་བྱ་བའི་མར་མེ་སྨོན་ལམ།"]},{"id":"O1PD166109C2O0397","title":["སྨན་བཙུན་མཚོ་བཀྲ་མའི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0408","title":["དཔལ་སྟག་ལུང་པའི་ཆོས་སྲིད་ཀྱི་བྱུང་ཚུར་ཟུར་ཙམ་བརྗོད་པ་ངོ་མཚར་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O1PD166109C2O0073"},{"id":"O1PD166109C2O0075","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོའི་གསང་སྔགས་སྔ་འགྱུར་གྱི་སྐོར་གསང་ཆེན་ཟེའུ་འབྲུ་དང་ནཱ་རོའི་གཟེར་ལྔ་སོགས།"]},{"id":"O1PD166109C2O0076","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོ་ལས། ཆོས་སྐྱོང་གི་སྐོར་ལས་བཞིའི་ཕྲིན་ལས་ཀྱི་ཡལ་འདབ་རབ་ཏུ་རྒྱས་པ་ལས་དཔལ་གུར་གྱི་མགོན་པོའི་ཕྲེང་ཡིག་ཤོག་དྲིལ་སྤུ་གྲི་ནག་པོ་སོགས།"]},{"id":"O1PD166109C2O0140"},{"id":"O1PD166109C2O0142","title":["དགེ་སློང་ངག་དབང་རྣམ་རྒྱལ་གྱི་ལོ་རྒྱུས་རང་ཉིད་ཀྱིས་ལྷུག་པར་བརྗོད་པ་སྐལ་བཟང་ཡིད་ཀྱི་ཤིང་རྟ།"]},{"id":"O1PD166109C2O0143","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་རྣམ་པར་ཐར་པ་རྟོགས་པ་བརྗོད་པའི་རྒྱ་མཚོ་ཟབ་རྒྱས་མཐའ་ཡས་པའི་ཆ་ཤས་འགའ་ཞིག་ལྷུག་པར་འདོམས་པ།"]},{"id":"O1PD166109C2O0170"},{"id":"O1PD166109C2O0172","title":["བསྟན་པའི་སྙིང་པོ་སྟག་ལུང་བཀའ་བརྒྱུད་ཀྱི་ཐུགས་ཀྱི་ཉིང་ཁུ་སྙན་བརྒྱུན་ཀྱི་དམ་ཚིག་ལས་འཕྲོས་པ་སྡོམ་པ་གསུམ་གྱི་ལག་ཏུ་བླང་བའི་ཚུལ་རྒྱ་ཆེར་བཤད་པ་བསྟན་པའི་ཀུ་མུད་གསལ་བར་བྱེད་པའི་ཟླ་ཤེལ།"]},{"id":"O1PD166109C2O0290"},{"id":"O1PD166109C2O0292","title":["བཅོམ་ལྡན་འདས་སྙིང་པོ་ཀྱེེ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་རྒྱལ་བ་རྒྱལ་མཚོ་དྲི་མེད་ཡིད་བཞིན་ནོར་བུའི་མཛོད།"]},{"id":"O1PD166109C2O0293","title":["དཔལ་ཀྱེེ་རྡོ་རྗེའི་སྨིན་བྱེད་དཔག་བསམ་ལྗོན་ཤིང་རས་བྲིས་ལ་བརྟེན་པའི་ངག་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD166109C2O0294","title":["ཀྱེེ་རྡོར་ཛྙཱ་ན་ལུགས་ཀྱི་ས་ཐིག་ཆོག་གི་ལག་ལེན་བལྟ་བའི་མེ་ལོང་རབ་གསལ།"]},{"id":"O1PD166109C2O0295","title":["དཔལ་སྟག་ལུང་པའི་ཟབ་ཆོས་སྨིན་ལམ་ཡིད་བཞིན་ནོར་བུའི་ནང་ཚན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་བདེན་གཉིས་ཞལ་གྱི་བསྙེན་པ་དང་ཚོགས་ཀྱི་ཆོག་ཁྲིད་དབོན་རིན་པོ་ཆེའི་ཞལ་ལུང་ཟབ་མོ་དབྱེ་བསྡུའི་རེག་ཟིག་གསར་བུ་དགའ་བསྐྱེད།"]},{"id":"O1PD166109C2O0296","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོའི་ཐུགས་དམ་སྨིན་ལམ་ཡིད་བཞིན་ནོར་བུའི་ནང་ཚན་རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྨིན་གྲོལ་གྱི་ཆོ་ག་གོང་མའི་ཞལ་ལུང་།"]},{"id":"O1PD166109C2O0297","title":["ཕྱག་རྒྱ་ཆེན་པོ་གངྒཱ་མའི་འགྲེལ་པ་ཡེ་ཤེས་སྒྲོན་མེ།"]},{"id":"O1PD166109C2O0001"},{"id":"O1PD166109C2O0012","title":["སྟག་ལུང་ཐང་པ་ཆེན་པོས་མཛད་པའི་བསྟན་བཅོས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O1PD166109C2O0005","title":["བདེ་བར་གཤེགས་པ་སྟག་ལུང་ཐང་པའི་གདམས་ངག"]},{"id":"O1PD166109C2O0010","title":["སྟག་ལུང་ཐང་པ་ཆེན་པོས་མཛད་པའི་ཆོས་དྲུག་གི་ཁྲིད་ཡིག་ཡིད་བཞིན་ནོར་བུར་གྲགས་པ།"]},{"id":"O1PD166109C2O0008","title":["ཆོས་རྗེ་སྟག་ལུང་ཐང་པའི་ཞལ་གདམས་ཚོགས་ཆོས་སུ་གསུངས་པ།"]},{"id":"O1PD166109C2O0003","title":["བསྒྲུབ་བརྒྱུད་སྙིང་པོ་དཔལ་ལྡན་སྟག་ལུང་པའི་གསུང་རྣམས་ནོར་བཞིའི་བང་མཛོད་ཆེན་མོའི་དཀར་ཆག་མོས་གུས་ཀྱི་ཀུ་མུད་འབྱེད་པ་ཆུ་ཤེལ་དབང་པོའི་མདངས་ལྡན།"]},{"id":"O1PD166109C2O0006","title":["ཆོས་བཞི་ཆོས་བྱེད་རྣམས་ཀྱི་ལྕག"]},{"id":"O1PD166109C2O0009","title":["ཡུམ་ཆེན་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་མ་ཡི་གེ་གཅིག་མ།"]},{"id":"O1PD166109C2O0011","title":["དཔལ་སྟག་ལུང་ཐང་པས་སྤྱི་དང་བྱེ་བྲག་ལ་གདམས་པ།"]},{"id":"O1PD166109C2O0007","title":["སྟག་ལུང་ཐང་པ་ཆེན་པོས་མཛད་པའི་ཞལ་གདམས་ལྔ་བཅུ་ང་བདུན་མར་གྲགས་པ།"]},{"id":"O1PD166109C2O0004","title":["ཉམས་གསོའི་ངོ་སྤྲོད་མདོར་བསྡུས་སྤར་བྱང་སྨོན་ཚིག་དང་བཅས་པ་གཟུར་གནས་བློ་ལྡན་བསྐུལ་བའི་རྔ་སངས།"]},{"id":"O1PD166109C2O0409"},{"id":"O1PD166109C2O0411","title":["མི་འཁྲུགས་མགོན་པོ་སྟག་ལུང་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཟུང་འཇུག་མྱུར་ལམ།"]},{"id":"O1PD166109C2O0418","title":["འཇམ་དཔལ་བདག་བསྐྱེད།"]},{"id":"O1PD166109C2O0419","title":["གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་བདག་མདུན་གྱི་མཆོད་ཆོག་ནག་འགྲོས་སུ་བཀོད་པ་ཚེ་དཔལ་ཀུ་མུད་འབྱེད་པའི་ཟླ་གཞོན།"]},{"id":"O1PD166109C2O0421","title":["བཟང་སྤྱོད་ལ་བརྟེན་པའི་འཆི་བསླུ་རིན་ཆེན་ཚེ་ཡི་གཏེར་མཛོད།"]},{"id":"O1PD166109C2O0423","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཡིག་སྐུ་བཞིའི་ཁང་བཟང་ལ་འཇུག་པའི་རིན་ཆེན་ཐེམ་སྐས།"]},{"id":"O1PD166109C2O0420","title":["གཉེན་པོ་ལྷ་བདུན་གྱི་རྒྱུན་བསྙེན་བྱ་ཚུལ་སྙིང་པོ་དང་བསྐྱེད་རིམ་གྱི་བསྙེན་མཛད་ཡོངས་སུ་རྫོགས་པ།"]},{"id":"O1PD166109C2O0413","title":["དགེ་ཚུལ་སློང་གི་མཁན་བརྒྱུད་གསོལ་འདེབས་ཚུལ་ཁྲིམས་རྣམ་དག"]},{"id":"O1PD166109C2O0412","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ངག་དབང་ཕྲིན་ལས་བསྟན་འཛིན་རྣམ་རྒྱལ་དཔལ་བཟང་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O1PD166109C2O0422","title":["སྨན་བླ་བདེ་གཤེགས་མཆེད་བརྒྱད་ཀྱི་མདོ་ཆོག་སྙིང་པོར་བསྡུས་པ་རིན་ཆེན་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"O1PD166109C2O0415","title":["རྟ་མགྲིན་གསང་སྒྲུབ་སྐྱེར་སྒང་ལུགས་ཀྱི་བསྙེན་སྒྲུབ་ལས། བརྒྱུད་པའི་གསོལ་འདེབས་པདྨ་རཱ་གའི་ཕྲེང་བ།"]},{"id":"O1PD166109C2O0414","title":["ཁྱབ་བདག་དཔལ་ལྡན་བླ་མ་རྫོགས་པའི་སངས་རྒྱས་ངག་དབང་བསྟན་པའི་ཉི་མའི་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ་བྱིན་རླབས་པད་དཀར་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O1PD166109C2O0417","title":["རྒྱལ་ཡུམ་འཕགས་མ་སྒྲོན་མ་ལ་མཆོད་ཅིང་གསོལ་བ་འདེབས་པ་མཎྡལ་བཞི་པའི་ཆོ་ག་སྐལ་བཟང་རེ་སྐོང་དཔག་བསམ་འབྲས་བུ།"]},{"id":"O1PD166109C2O0416","title":["ཚེ་དཔག་མེད་ལྷ་བཞི་བཅུ་མའི་དཀྱིལ་ཆོག་འཆི་མེད་རྡོ་རྗེའི་རྫོང་ཆེན།"]},{"id":"O1PD166109C2O0126"},{"id":"O1PD166109C2O0132","title":["ཆོས་སྐུ་སངས་རྒྱས་ཡར་བྱོན་གྱི་རྣམ་ཐར་བརྟུལ་ཞུགས་བཟང་པོའི་ངོ་མཚར་བརྗོད་པ།"]},{"id":"O1PD166109C2O0129","title":["རྟོགས་པ་བཇོད་པ་ངོ་མཚར་ཚངས་པའི་གཎྜི་ལས། ཁྱིམ་བདག་ཆེན་མོ་མགོན་མེད་ཟས་སྦྱིན་གྱི་རྣམ་པར་ཐར་པ་རྒྱལ་བ་ལ་ལྷག་པར་བྱ་བ་བྱས་པའི་གཏམ།"]},{"id":"O1PD166109C2O0131","title":["དགེ་བའི་བཤེས་གཉེན་པུ་ཏོ་བ་རིན་ཆེན་གསལ་གྱི་རྣམ་ཐར་སེམས་དཔའ་ཆེན་པོའི་སྤྱོད་པ་ངེས་བསྟན།"]},{"id":"O1PD166109C2O0133","title":["རྒྱལ་དབང་སྤྱང་ལུང་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O1PD166109C2O0134","title":["ཆོས་ཀྱི་རྗེ་མཚོ་སྐྱེས་རྡོ་རྗེའི་རྣམས་པར་ཐར་པ་རིམ་གཉིས་ཟབ་མོའི་དངོས་གྲུབ་ངེས་བསྟན།"]},{"id":"O1PD166109C2O0138","title":["ངན་སོང་ཡོངས་སུ་སྦྱོང་བ་སྒྲིབ་པ་རྣམ་པར་སེལ་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་དད་པའི་སྤྲིན་གཞོན།"]},{"id":"O1PD166109C2O0136","title":["ལོ་རྒྱུས་ཚིགས་སུ་བཅད་པའི་ངག་གིས་བསྙད་པ་དད་པའི་མཛའ་བཤེས།"]},{"id":"O1PD166109C2O0128","title":["དཔལ་ལྡན་སྤྲུལ་པའི་སྐྱེས་མཆོག་མཚོ་སྐྱེས་རྡོ་རྗེའི་རྣམ་པར་ཐར་པ་སྐལ་བཟང་དད་པའི་འཇུག་ངོགས།"]},{"id":"O1PD166109C2O0135","title":["རྒྱལ་བ་མཆོག་གི་སྤྲུལ་པའི་སྐུ་ངག་དབང་རྣམ་རྒྱལ་བཀྲ་ཤིས་ཀྱི་རྣམ་ཐར་སྙན་གྲགས་ལྷའི་རྔ་ཆེན།"]},{"id":"O1PD166109C2O0139","title":["བྱང་ཆུབ་སེམས་སྡོམ་གྱི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ་ཐེག་པ་ཆེན་པོའི་དགེ་བའི་བཤེས་གཉེན་གྱི་མཛད་བཟང་གསལ་བྱེད།"]},{"id":"O1PD166109C2O0130","title":["དྲང་སྲོང་ཆེན་པོ་དཔའ་བོའི་སྡེའི་རྣམ་པར་ཐར་པ་ཡེ་ཤེས་རྡོ་རྗེ་གྲུབ་པའི་གཏམ།"]},{"id":"O1PD166109C2O0137","title":["བརྒྱུད་པ་ཡིད་བཞིན་ནོར་བུ་ལས་མོས་གུས་བླ་མའི་ཟབ་ཁྲིད་ཤེས་བྱ་ཆོས་སྐུའི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0020"},{"id":"O1PD166109C2O0022","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོ་ལས་ཞལ་གདམས་སྤྲིངས་ཡིག་གི་སྡེ་ཐུབ་བསྟན་རྣམ་པར་རྒྱལ་བའི་གོས་བཟང་།"]},{"id":"O1PD166109C2O0202"},{"id":"O1PD166109C2O0204","title":["དཔལ་ནག་པོ་ཆེན་པོའི་ལས་བྱང་བདུད་སྡེ་མཐའ་དག་རྣམ་པར་འཇོམས་པའི་རྡོ་རྗེ་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O1PD166109C2O0205","title":["སེང་གླིང་གི་བརྟན་མའི་གསོལ་མཆོད་དགེ་ལེགས་ལྷ་ཡི་རོལ་མོ།"]},{"id":"O1PD166109C2O0210","title":["གཏོར་མའི་རྣལ་འབྱོར་གྱི་གོ་དོན་མདོ་ཙམ་བསྙད་པ་བཀའ་ཕྱག་དགོངས་རྒྱན།"]},{"id":"O1PD166109C2O0206","title":["བོད་ཀྱི་བརྡའི་བསྟན་བཅོས་ཐོན་མའི་དགོངས་རྒྱན།"]},{"id":"O1PD166109C2O0211","title":["བླ་མ་རིན་པོ་ཆེར་བརྟན་བཞུགས་འབུལ་བའི་ལག་ལེན་གྱི་ཡི་གེ་དགེ་ལེགས་རབ་རྒྱས།"]},{"id":"O1PD166109C2O0207","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་སྒོ་ནས་གཤིན་བསྔོ་བྱེད་ཐབས།"]},{"id":"O1PD166109C2O0208","title":["དཔལ་སྟག་ལུང་པའི་གཏོར་མའི་རིམ་པ་འཇུག་བདེ་རྣམ་གསལ།"]},{"id":"O1PD166109C2O0209","title":["གཟུངས་སྔགས་གཟི་བརྗིད་ཚད་མེད་པའི་གཏོར་མའི་ཆོ་ག"]},{"id":"O1PD166109C2O0082"},{"id":"O1PD166109C2O0084","title":["སྐུ་ཞལ་ལྷ་རིན་པོ་ཆེ་བསོད་ནམས་དཔལ་གྱི་གསུངས་འབུམ་ཡ་མཚན་ངོ་མཚར་ཨུ་དུམ་ཝ་རའི་ཕྲེང་བ་ལྷ་ཡི་རྔ་བོ་བཀྲ་ཤིས་དཔལ་འབར།"]},{"id":"O1PD166109C2O0085","title":["ཐམས་ཅད་མཁྱེན་པ་ཆོས་སྐུ་ཨོ་རྒྱན་མགོན་པོ་ཆེའི་གསུངས་འབུམ་འབུམ་ཕྲག་མཁའ་འགྲོའི་སྲོག་སྙིང་དོན་དམ་རྒྱལ་བའི་ཡུམ་ཆེན།"]},{"id":"O1PD166109C2O0252"},{"id":"O1PD166109C2O0254","title":["ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཡིག་འཛམ་གླིང་གྲགས་པའི་དགོངས་རྒྱན་ཏིང་ངེ་འཛིན་གྱི་རྒྱལ་པོ་གྲུབ་པ།"]},{"id":"O1PD166109C2O0163"},{"id":"O1PD166109C2O0165","title":["རྣམ་འབྱོར་བླ་མེད་སྤྱིའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལས་རྣམ་བཞི་ལྷུན་གྱིས་གྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0166","title":["ལས་བཞིའི་སྦྱིན་སྲེག་ཡེ་ཤེས་མགོན་པོ་ལ་སྦྱོར་བ།"]},{"id":"O1PD166109C2O0167","title":["སྒྲིབ་པ་རྣམ་པར་སེལ་བའི་དབང་གི་མཚམས་སྦྱོར་ཡེ་ཤེས་བདུད་རྩིའི་ཆུ་བོ།"]},{"id":"O1PD166109C2O0168","title":["ངན་སོང་ཡོངས་སུ་སྦྱོང་བའི་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དང་རྗེས་སུ་འབྲེལ་བའི་བསྔོ་བ་སྒྲིབ་པ་རྣམ་སེལ་གྱི་མཛེས་རྒྱན།"]},{"id":"O1PD166109C2O0169","title":["དཔལ་ལྡན་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྒྲིབ་པ་རྣམ་པར་སེལ་བའི་ཚིག་དོན་རྣམ་ངེས་ཐར་མཆོག་ལམ་གྱི་སྒྲོན་མེ།"]},{"id":"O1PD166109C2O0173"},{"id":"O1PD166109C2O0178","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་གི་མཆོད་གོང་དུ་མཁོ་བའི་སྐྱབས་སེམས་ཚད་མེད་བཞི་དང་བཅས་པ།"]},{"id":"O1PD166109C2O0180","title":["མཚན་བརྗོད་འདོན་ཐབས་སྙིང་གི་མུལ་སེལ།"]},{"id":"O1PD166109C2O0185","title":["སྡོན་འགྲོ་བཞི་སྦྱོར་གྱི་འདོན་བྱ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD166109C2O0179","title":["སྨན་བླ་བདེ་གཤེགས་བདུན་གྱི་བསྟོད་པ་འཆི་མེད་ཀྱི་འབྲས་བཟང་།"]},{"id":"O1PD166109C2O0186","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་གདམས་ངག་ངག་འདོན་བསྒོམ་དུ་བྱ་བའི་ཚུལ་རྒྱལ་སྲས་འཇུག་ངོགས།"]},{"id":"O1PD166109C2O0187","title":["ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་གི་དམིགས་རིམ་གྱི་ཟིན་བྲིས་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1PD166109C2O0188","title":["དཔལ་ནཱ་རོ་པའི་ཆོས་དྲུག་གི་ཁྲིད་ཡིག"]},{"id":"O1PD166109C2O0181","title":["ཞལ་གདམས་སྡོམ་གསུམ་གསལ་བྱེད་ཉི་མའི་སྙིང་པོ།"]},{"id":"O1PD166109C2O0175","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་ཆོ་ག་མན་ངག་ལུགས་རྣམ་གྲོལ་དཔལ་སྟེར།"]},{"id":"O1PD166109C2O0182","title":["བསྟན་པའི་སྙིང་པོ་སྟག་ལུང་བཀའ་བརྒྱུད་ཀྱི་ཐུགས་ཀྱི་ཉིང་ཁུ་སྙན་བརྒྱུད་ཀྱི་དམ་ཚིག་ལས་འཕྲོས་པ་སྡོམ་པ་གསུམ་རྒྱ་ཆེར་བཤད་པའི་བསྡུས་དོན།"]},{"id":"O1PD166109C2O0176","title":["གཙུག་ཏོར་གདུགས་དཀར་ལྷ་ཡུལ་མ་ཆེ་བར་གྲགས་པ།"]},{"id":"O1PD166109C2O0183","title":["བསྟན་པ་སྤྱིའི་རྣམ་པར་བཞག་པ་དྲན་པའི་རྒྱུ་མཚན།"]},{"id":"O1PD166109C2O0177","title":["དཔལ་སྟག་ལུང་པའི་ཟབ་ཆོས་གདུགས་དཀར་འདོན་ཐབས་འགྲོ་བ་ཀུན་སྐྱོབ།"]},{"id":"O1PD166109C2O0184","title":["སྡོམ་གསུམ་འབྲིང་པོའི་དབུ་ཕྱོགས་ལགས།"]},{"id":"O1PD166109C2O0013"},{"id":"O1PD166109C2O0015","title":["སྟག་ལུང་ཐང་པ་ཆེན་པོས་འགྲོ་མགོན་གྱི་གསུང་ལ་ཟིན་བྲིས་མཛད་པའི་གདམས་མང་པོ།"]},{"id":"O1PD166109C2O0016","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་ཡིག་གཞུང་ཆུང་རྡོ་རྗེའི་ཚིག་རྐང་ཡིད་བཞིན་གྱི་ནོར་བུ།"]},{"id":"O1PD166109C2O0017","title":["ཆོས་རྗེ་སྟག་ལུང་ཐང་པ་ཆེན་པོ་གཤེགས་པའི་གདུང་དབྱངས་གསོལ་འདེབས།"]},{"id":"O1PD166109C2O0018","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོ་ལས་གསོལ་འདེབས་ཀྱི་སྡེ་ཉོན་མོངས་ཚ་ཟེར་སྐྱོབ་པའི་གདུགས་མཆོག"]},{"id":"O1PD166109C2O0019","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོ་ལས། མཆོད་བརྗོད་དང་བསྟོད་པའི་སྡེ་སྙན་ཚིག་པདྨ་དཀར་པོའི་ཆུན་འཕྱང་།"]},{"id":"O1PD166109C2O0023"},{"id":"O1PD166109C2O0025","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོ་ལས།  ཞལ་གདམས་སྤྲིངས་ཡིག་གི་སྡེ་ཐུབ་བསྟན་རྣམ་པར་རྒྱལ་བའི་གོས་བཟང་།"]},{"id":"O1PD166109C2O0026","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོ་ལས།  བསྟན་བཅོས་ཀྱི་སྡེ་བཀྲ་ཤིས་གཡས་སུ་འཁྱིལ་བའི་སྒྲ་དབྱངས་སོགས་བསྟན་བཅོས་འགའ།"]},{"id":"O1PD166109C2O0027","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱ།"]},{"id":"O1PD166109C2O0028","title":["བྱང་ཆུབ་བློ་སྦྱོང་ཐུན་གཅིག་ཏུ་བསྒོམས་པ།"]},{"id":"O1PD166109C2O0029","title":["རྟ་རྣ་བ་རྒྱལ་བ་ཚུལ་ཁྲིམས་ལ་གསུངས་པའི་སངས་རྒྱས་བསྟན་པའི་གནས་ལུགས་ལོ་རྒྱུས་རིན་ཆེན་སྒྲོན་མ།"]},{"id":"O1PD166109C2O0067"},{"id":"O1PD166109C2O0069","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོའི་ཁྱད་པར་ཀྱེེ་རྡོ་རྗེ་ཡབ་ཡུམ་གྱི་སྒྲུབ་དཀྱིལ་རྫོགས་རིམ་མན་ངག་དང་བཅས་པ་གྲུབ་གཉིས་མེ་ཏོག་ལས།  བཅོམ་ལྡན་འདས་དགྱེས་པ་རྡོ་རྗེའི་གཏོར་མའི་ཆོ་ག་སོགས།"]},{"id":"O1PD166109C2O0150"},{"id":"O1PD166109C2O0160","title":["རྣལ་འབྱོར་བླ་མེད་སྤྱིའི་སྦྱིན་སྲེག་གི་ཆོ་གའི་ངག་འདོན་རྒྱས་པའི་ཕྲིན་ལས་ལྷུན་གྱི་གྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0157","title":["དཔལ་རྡོ་རྗེ་རྣམ་འབྱོར་མའི་སྒྲུབ་དཀྱིལ་གྱི་ལྷན་ཐབས་བྱ་སླ་བའི་རིམ་པ།"]},{"id":"O1PD166109C2O0161","title":["རྣལ་འབྱོར་བླ་མེད་སྤྱིའི་སྦྱིན་སྲེག་གི་ཆོ་གའི་ངག་འདོན་དབང་གི་ཕྲིན་ལས་ལྷུན་གྱི་གྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0158","title":["རྗེ་བཙུན་མའི་སྒྲུབ་ཐབས་སྒོ་གཉིས་ཀྱི་དབང་གི་མཚམས་སྦྱོར་བྱིན་རླབས་ཀྱི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0162","title":["རྣལ་འབྱོར་བླ་མེད་སྤྱིའི་སྦྱིན་སྲེག་གི་ཆོ་གའི་ངག་འདོན་དྲག་པོའི་ཕྲིན་ལས་ལྷུན་གྱི་གྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0159","title":["རྣལ་འབྱོར་བླ་མེད་སྤྱིའི་སྦྱིན་སྲེག་ལས། ཞི་བ་དང་སྡོམ་པ་ལྷན་སྐྱེས་དང་སྦྱོར་ཚུལ་ཟུར་དུ་བཀོད་པ།"]},{"id":"O1PD166109C2O0152","title":["དཔལ་ལྡན་བླ་མ་མཆོད་པའི་ཆོ་ག་དངོས་གྲུབ་རིན་པོ་ཆེའི་ཆར་འབེབས།"]},{"id":"O1PD166109C2O0153","title":["དགྱེས་རྡོར་ལྷན་སྐྱེས་ཀྱི་སྨིན་གྲོལ་ཉམས་སུ་བླངས་པའི་མན་ངག་དཔལ་སྟག་ལུང་པའི་ཟབ་ཆོས།"]},{"id":"O1PD166109C2O0154","title":["དཔལ་སྟག་ལུང་ཐང་པའི་ཐུགས་དམ་སྨིན་ལམ་ཡིད་བཞིན་ནོར་བུ་ལས་བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པའི་མན་ངག་གི་སྒྲུབ་ཐབས་དངོས་གྲུབ་མཐའ་ཡས་པའི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0155","title":["དཔལ་སྟག་ལུང་ཐང་པའི་ཐུགས་དམ་སྨིན་ལམ་ཡིད་བཞིན་ནོར་བུ་ལས་བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དངོས་གྲུབ་མཐའ་ཡས་པའི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0156","title":["བཀའ་བརྒྱུད་གོང་མ་རྣམས་ཀྱི་ཉམས་མགུར་བྲོ་མོ་ཆེ།"]},{"id":"O1PD166109C2O0320"},{"id":"O1PD166109C2O0322","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་ཟུར་རྒྱན།"]},{"id":"O1PD166109C2O0331","title":["མགོན་དཀར་ཚེ་སྒྲུབ་ཀྱི་བསྐྱེད་རྒྱུན་ཁྱེར།"]},{"id":"O1PD166109C2O0327","title":["མགོན་པོ་ཕྱག་བཞི་པའི་སྒོ་ནས་སྨད་ལས་དགྲ་བགེགས་ལམ་ཁྱེར་བཙན་དུག་སྤུ་གྲི་ནག་པོའི་ལས་རིམ།"]},{"id":"O1PD166109C2O0330","title":["དམོད་གསོལ་ཐུགས་རྗེའི་བསྐུལ་བ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O1PD166109C2O0326","title":["ཨ་མུ་ཀཿབསྒྲལ་བའི་ཆོ་ག་གཟུ་དཔང་ཞལ་བསྟབ།"]},{"id":"O1PD166109C2O0324","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་ཚེ་ཆོག་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་གནད་ཀྱི་ཞལ་གདམས་ཐུན་མོང་མ་ཡིན་པ་བདུད་རྩིའི་བཅུད་ཀྱི་ཉིང་ཁུ།"]},{"id":"O1PD166109C2O0333","title":["ཙཱ་མི་སངས་རྒྱས་གྲགས་པས་མཛད་པའི་དཔལ་མགོན་པོའི་བསྐང་མདོས་ཀྱི་འཕྱང་།"]},{"id":"O1PD166109C2O0329","title":["བསྟོད་ཚིག་བདེ་བ་ཆེན་པོ་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O1PD166109C2O0332","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་བརྟེན་མདོས་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རྒྱལ་མཚན།"]},{"id":"O1PD166109C2O0328","title":["བཅོམ་ལྡན་འདས་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་ཆོས་སྐོར་ལས་ཚེ་ཆོག་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་ཟིན་བྲིས་མུན་སེལ་སྒྲོན་མེ་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O1PD166109C2O0325","title":["མགོན་དཀར་ཡིན་བཞིན་ནོར་བུའི་བླ་མ་བརྒྱུད་རིམ།"]},{"id":"O1PD166109C2O0323","title":["གསར་མ་སློབ་དཔོན་གྲགས་པ་ཚུལ་ཁྲིམས་ཀྱིས་མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་བསྒོམ་དོན་དྲིས་ལན་ཟབ་མོ་གསལ་སྟོན།"]},{"id":"O1PD166109C2O0789"},{"id":"O1PD166109C2O0791","title":["ཐུན་མོང་བསང་གསུར་འཐོར་བུའི་སྐོར།（༡）"]},{"id":"O1PD166109C2O0842","title":["ཡུལ་ལྷ་གཉན་པོའི་ཚོགས་ཀྱི་གསོལ་ཁ།"]},{"id":"O1PD166109C2O0846","title":["ཀརྨ་རབ་བསྟན་ངོར་མཛད་པའི་ཀླུ་རྒྱལ་དགེ་བསྙེན་མཆོད་ཐབས།"]},{"id":"O1PD166109C2O0843","title":["རྗེ་འབྲང་སྲུང་མའིི་ཚོགས་ཀྱི་མཆོད་གཏོར་འབུལ་ཐབས་ཉུང་ངུར་བསྡེབ་པ། རྡོ་རྗེ་འཆང་དབང་མ།"]},{"id":"O1PD166109C2O0806","title":["བཙན་རྒྱལ་རྡོ་རྗེ་སྤྲག་བཙན་གྱི་བསྐང་བ།"]},{"id":"O1PD166109C2O0803","title":["ཆོས་འཁོར་རྒྱལ་པོ་ཆེན་པོ་འཁོར་བཅས་གསོལ་མགྱོགས་གྲངས་བསོགས་བྱེད་ཚུལ།"]},{"id":"O1PD166109C2O0833","title":["རྨེ་རུ་ཡུལ་ལྷའི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0820","title":["བསྟན་མ་ཆེན་མོ་རྡོ་རྗེ་དབྱིངས་ཀྱི་དབང་ཕྱུག་མའིི་བསྐང་བ་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0849","title":["གནད་ནད་ལྷོག་པ་ལ་ཕན་པའི་བསང་།"]},{"id":"O1PD166109C2O0816","title":["ཤམ་པོ་ལྷ་གཉན་མཆོད་ཐབས།"]},{"id":"O1PD166109C2O0809","title":["བཀའ་སྲུང་བདུད་རྒྱལ་གྱི་གསོལ་ཀ་ཕྲིན་བཅོལ།"]},{"id":"O1PD166109C2O0795","title":["གེ་སར་གསོལ་བསྡུས།"]},{"id":"O1PD166109C2O0850","title":["གནམ་རུ་བུ་སྡིས་ངོར་མཛད་པའི་གསུར། འདོད་ཡོན་ལྔ་ལྡན་མ།"]},{"id":"O1PD166109C2O0826","title":["བོད་ཁམས་ལྷོ་ཕྱོགས་སྐྱོང་བའི་གཉན་རྒྱལ་དམག་དཔོན་ཆེན་པོའི་དགྱེས་སྡེ་སྨན་བཙུན་རྣམ་བཞིའིི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0823","title":["མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་བཞེད་སྐོང་དུ་བྲིས་པའི་མཚལ་དམར་བཙན་འཁོར་གྱི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O1PD166109C2O0819","title":["གཞི་བཟང་ཡུལ་ལྷ་མཆོད་ཐབས།"]},{"id":"O1PD166109C2O0840","title":["དྲེད་པོ་གླུ་བཙན་རྒྱུན་གསོལ།"]},{"id":"O1PD166109C2O0829","title":["མུ་ནེའི་གསོལ་མཆོད་འདོད་རྒུའི་གྲུ་ཆར།"]},{"id":"O1PD166109C2O0802","title":["བསྟན་འཛིན་རབ་བརྟན་ངོར་སྦྱར་བའི་གླུ་ཡི་དགེ་བསྙེན་མཆོད་ཐབས།"]},{"id":"O1PD166109C2O0836","title":["ཞེ་མའི་ལྷ་བཙན་མཆོད་ཐབས།"]},{"id":"O1PD166109C2O0830","title":["བོན་སྐྱོང་སྲུང་མའི་གསོལ་མཆོད།"]},{"id":"O1PD166109C2O0845","title":["ཡུལ་ལྷ་ཀ་རྒྱལ་གྱི་བསང་མཆོད་ལས་བཞིའི་ཕྲིན་ལས་སྒྲུབ་པའི་ནོར་བུ།"]},{"id":"O1PD166109C2O0812","title":["གནམ་ཐེལ་གསོལ་མཆོད་དགྲ་ལྷ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1PD166109C2O0805","title":["གནོད་སྦྱིན་ཕག་གདོང་མའི་ལྷུག་གསོལ།"]},{"id":"O1PD166109C2O0839","title":["རྒྱལ་བ་ཐོད་དཀར་གྱི་བསང་མཆོད་གཏེར་གྱི་བུམ་བཟང་།"]},{"id":"O1PD166109C2O0822","title":["ཐུབ་བསྟན་གྲགས་པའི་ངོར་མཛད་པའི་གཏོར་བསྔོས་ཉུང་བསྡུས།"]},{"id":"O1PD166109C2O0799","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་གཏོར་བསྔོས་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0854","title":["རླུང་རྟའི་སྲོག་མཁར་འཛུགས་པའི་ཆོ་ག་ཀུན་ཁྱབ་ལྷ་ཡི་བ་དན།"]},{"id":"O1PD166109C2O0818","title":["དབྱི་རྒྱལ་གསང་བསི་བློན་ཆེན་གཏམ་རྒྱལ་གྱི་གསེར་སྐྱེམས།"]},{"id":"O1PD166109C2O0797","title":["ཚེ་སྒྲུབ་གསང་འདུས་ཀྱི་བཀའ་སྲུང་རྣམས་ཀྱི་གཏོར་བསྔོས་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0815","title":["སྐལ་བཟང་དབང་གྲགས་ངོར་མཛད་པའི་བཙན་གསོལ།"]},{"id":"O1PD166109C2O0794","title":["གེ་སར་གསེར་སྐྱེམས་འདོད་འབྱུང་སྤྲིན་གྱི་སྙིང་པོ།"]},{"id":"O1PD166109C2O07912PD17086","title":["ཆོས་སྲུང་དགྲ་ལྷ་ཐམས་ཅད་ཀྱི་བསང་མཆོད་འདོད་རྒུའི་མཆོད་སྤྲིན།"]},{"id":"O1PD166109C2O0825","title":["གནས་བདག་དགེ་བསྙེན་ཆེན་པོའི་བསྐང་བ།"]},{"id":"O1PD166109C2O0832","title":["ཡུལ་ལྷ་མུ་ནམ་གསོལ་མཆོད།"]},{"id":"O1PD166109C2O0848","title":["སྤྱང་ཀིའི་གནོད་པ་ཞི་བའི་བསང་།"]},{"id":"O1PD166109C2O0808","title":["གནས་སྲུང་བདུད་རྒྱལ་སྦྲུལ་མིག་གི་བསྐང་བ།"]},{"id":"O1PD166109C2O0838","title":["ཡུལ་ལྷ་རོམ་རྒྱལ་དང་རྟ་ཀླུང་དགེ་བསྙེན་ཐུན་མོང་གི་གསོལ་མཆོད།"]},{"id":"O1PD166109C2O0801","title":["སྲུང་མ་གཉན་པོ་རྣམས་ལ་གསོལ་མཆོད་བྱ་ཚུལ།"]},{"id":"O1PD166109C2O0835","title":["རྨེ་རུ་དགེ་བསྙེན་གྱི་བསྐང་བ།"]},{"id":"O1PD166109C2O0793","title":["ལམ་བསང་དོན་འདུས་ཚོགས་གཉིས་སྙིང་པོ།"]},{"id":"O1PD166109C2O0852","title":["དགོས་པ་སྐབས་དོན་དང་བསྟུན་ཏེ་མཛད་པའི་གསུར། འཁྲུལ་སྣང་རང་རྒྱུད་མ།"]},{"id":"O1PD166109C2O0814","title":["བརྟན་མ་རྡོ་རྗེ་ཀུན་གྲགས་མའི་རྒྱུན་གསོལ་ཚངས་པའི་གཎྜི།"]},{"id":"O1PD166109C2O0811","title":["གནམ་ཐེལ་གསོལ་མཆོད་དགྱེས་རྒུའི་རོལ་མཚོ།"]},{"id":"O1PD166109C2O0828","title":["རྒྱལ་དགོན་སྨན་བཙུན་གྱི་མཆོད་ཐབས།"]},{"id":"O1PD166109C2O0821","title":["རྒྱལ་བ་བོ་དོང་བའི་སྲུང་མར་བསྔགས་པ་ཆོས་བདག་བཀྲ་ཤིས་འོད་འབར་གྱི་གསོལ་མཆོད་ལྷ་ཡི་བ་དན།"]},{"id":"O1PD166109C2O0798","title":["ཕུར་བ་ཡང་གསང་བླ་མེད་ཀྱི་གཏོར་བསྔོས་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0853","title":["དམར་གསུར་འདོད་ཡོན་རྒྱ་མཚོའི་སྤྲིན་ཕུང་ལན་ཆགས་ཀུན་ཚིམས།"]},{"id":"O1PD166109C2O0796","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་གཏོར་བསྔོས་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0844","title":["ཡུལ་ལྷ་གཉན་པོ་ཆབ་བྲོམ་ཐོད་མཆོད་ཐབས་འདོད་རྒུའི་དངོས་གྲུབ་རྩོལ་བའི་ཡིད་བཞིན་དཔག་བསམ་དབང་པོ།"]},{"id":"O1PD166109C2O0817","title":["ཐང་ལྷའི་རྒྱུན་གསོལ།"]},{"id":"O1PD166109C2O0804","title":["རྒྱལ་ཆེན་སྐུ་ལྔའི་མངའ་གསོལ་ཕྲིན་བཅོལ་ཚངས་པ་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O1PD166109C2O0834","title":["རི་དགོན་བཀྲ་ཤིས་ཆོས་གླིང་གི་གནས་སྲུང་ཐང་རོལ་གཉན་པོའི་གསོལ་པོའི་གསོལ་མཆོད།"]},{"id":"O1PD166109C2O0831","title":["གཡུང་དྲུང་བོན་གྱི་བཀའ་སྲུང་གསོལ་བསྡུས།"]},{"id":"O1PD166109C2O0847","title":["ཆུ་བདག་དགེ་བསྙེན་ཆེན་པོའི་བསྐང་བསྡུས།"]},{"id":"O1PD166109C2O0807","title":["བླ་མ་བསྟན་དར་གྱིས་ངོར་མཛད་པའི་ལྷུག་གསོལ།"]},{"id":"O1PD166109C2O0841","title":["ཟ་མ་རི་རྒྱུད་གནས་སྲུང་གི་གསོལ་མཆོད་དགེ་ལེགས་བང་མཛོད།"]},{"id":"O1PD166109C2O0810","title":["གསོལ་ལྷུགས། དགོངས་སུ་གསོལ་ལོ་མ།"]},{"id":"O1PD166109C2O0837","title":["ལྷ་བཙན་མངའ་གསོལ་ཚངས་པའི་གཎྜི།"]},{"id":"O1PD166109C2O0824","title":["སྤྲག་དབྱི་གཉིས་ཀྱི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O1PD166109C2O0792","title":["དགྲ་ལྷ་དང་རླུང་རྟའི་རྒྱུན་བསང་།"]},{"id":"O1PD166109C2O0851","title":["བསོད་ནམས་རབ་བསྟན་གྱིས་བཞེད་ངོར་བྲིས་པའི་གསུར།"]},{"id":"O1PD166109C2O0813","title":["གནམ་ཐེལ་གསོལ་མཆོད།"]},{"id":"O1PD166109C2O0800","title":["བཙན་རྒོད་ཙི་དམར་ཆེན་པོའི་གསོལ་བསྐང་།"]},{"id":"O1PD166109C2O0827","title":["དབེན་གནས་གུ་རུ་ལུང་གི་སྨན་བཙུན་གྱི་མཆོད་གཏོར།"]},{"id":"O1PD166109C2O0855","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔"]},{"id":"O1PD166109C2O0861","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས་འཆི་མེད་ཚེ་ཡི་ཕྲིན་ལས།"]},{"id":"O1PD166109C2O0876","title":["རྩ་རྒྱུད་པདྨ་ཟབ་པའི་བསྡུས་འགྲེལ་པདྨོའི་དྲྭ་བ།"]},{"id":"O1PD166109C2O0866","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ རྒྱུན་གྱི་རྣལ་འབྱོར་ཕྱག་རྒྱ་ལམ་རྫོགས།"]},{"id":"O1PD166109C2O0875","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ ཐུན་མོང་ཚེ་ཡི་དབང་བསྐུར་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O1PD166109C2O0863","title":["ཚོགས་བསྡུས་བདེ་ཆེན་འཁོར་ལོ།"]},{"id":"O1PD166109C2O0878","title":["འཆི་མེད་རྩ་གསུམ་ཀུན་འདུས་པདྨ་གསང་བའི་ཐིག་ལེའི་བསྙེན་སྒྲུབ་ཇི་ལྟར་བྱ་བའི་ཚུལ་ཅུང་ཟད་བཀོད་པ་རིམ་གཉིས་གྲུབ་པའི་ཤིང་རྟ།"]},{"id":"O1PD166109C2O0856","title":["པདྨ་ཟབ་རྩ་བའི་རྒྱུད་ལས་མ་ཚང་བ་ཁ་སྐོང་མན་ངག་འཐོར་བུའི་རྒྱུད།"]},{"id":"O1PD166109C2O0868","title":["རྩ་གསུམ་ལྷའི་དཀྱིལ་འཁོར་པདྨ་གསང་བའི་ཐིག་ལེའི་བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་པ་ཡེ་ཤེས་ཆུ་བོ།"]},{"id":"O1PD166109C2O0865","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ རྡོ་རྗེའི་ཆོས་སྲུང་རྣམས་ཀྱི་རྒྱུན་གསོལ་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O1PD166109C2O0877","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ བླ་བསླུ་བྱ་ཚུལ་སྲོག་འཚོའི་ལྗོན་ཤིང་།"]},{"id":"O1PD166109C2O0870","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ ཚེ་འདས་གནས་འདྲེན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD166109C2O0860","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་བདུད་རྩིའི་ཟིལ་དངར།"]},{"id":"O1PD166109C2O0858","title":["རྣམ་ཐར་གསོལ་འདེབས་གྲུབ་གཉིས་སྒྲ་དབྱངས།"]},{"id":"O1PD166109C2O0867","title":["ཞི་ཁྲོའི་སྐོང་བཤགས་ཀྱི་ཆོ་ག་ཀུན་བཟང་ཁྲུས་ཆབ།"]},{"id":"O1PD166109C2O0879","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ ཕྲིན་ལས་རྣམ་པ་བཞི་མྱུར་དུ་སྒྲུབ་པའི་སྲེག་བླུགས་ཀྱི་ཆོ་ག་སྣ་ཚོགས་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1PD166109C2O0857","title":["པདྨ་གསང་བའི་ཐིག་ལེའི་སྔོན་འགྲོའི་ངག་འདོན་ཉུང་ངུར་བསྡུས་པ་རྣམ་མཁྱེན་ཤིང་རྟ།"]},{"id":"O1PD166109C2O0872","title":["མཆོག་དབང་གསུམ་གྱི་རྩ་ཐོ།"]},{"id":"O1PD166109C2O0862","title":["སྨན་མཆོད་སྐབས་ཀྱི་མཚན་དོན།"]},{"id":"O1PD166109C2O0871","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ སྨིན་བྱེད་དབང་གི་བྱང་བུ།"]},{"id":"O1PD166109C2O0869","title":["པདྨ་གསང་ཐིག་ཞི་ཁྲོའི་ལྷ་དབང་བཀོལ་བྱང་།"]},{"id":"O1PD166109C2O0859","title":["འཆི་མེད་ཚེ་ཡི་ཕྲིན་ལས་ཀྱི་བརྒྱུད་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD166109C2O0874","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ རྩ་བའི་དབང་བསྐུར་རྒྱས་པའི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བསྡེབས་པ་ཡེ་ཤེས་ཆུ་རྒྱུན།"]},{"id":"O1PD166109C2O0864","title":["ཚེ་འགུག་སྲིད་ཞིའི་དྭངས་བཅུད།"]},{"id":"O1PD166109C2O08552PD17088","title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ རྩ་རྒྱུད་པདྨ་ཟབ་པ།"]},{"id":"O1PD166109C2O0873","title":["ཐུན་མོང་ཚེ་ཡི་དབང་བསྐུར།"]},{"id":"O1PD166109C2O0255"},{"id":"O1PD166109C2O0257","title":["བཀའ་བརྒྱུད་རིན་པོ་ཆེའི་ཁྲིད་ཐམས་ཅད་ཀྱི་སྔོན་འགྲོ་ཐུན་མོང་བཞི་གསལ་བར་བྱེད་པ་ཐར་པའི་དེད་དཔོན།"]},{"id":"O1PD166109C2O0258","title":["ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཡིག་གི་སྙིང་པོ་གྲུབ་པའི་བདུད་རྩི།"]},{"id":"O1PD166109C2O0261","title":["ཐོས་གྲོས་བསྡུས་པ།"]},{"id":"O1PD166109C2O0259","title":["བཀའ་བརྒྱུད་ཀུན་གྱི་གཙུག་རྒྱན་འགྲོ་བའི་འདྲེན་པ་སྤྲུལ་པའི་སྐུ་མཆོག་བྷ་དྲ་ཀཱིརྟིས་མཛད་པའི་ཕྱག་ཆེན་སྦར་ཟིན།"]},{"id":"O1PD166109C2O0263","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གསོལ་ཁ་སྲུང་མ་དགྱེས་མཛད།"]},{"id":"O1PD166109C2O0260","title":["ཟབ་ལམ་ཆོས་དྲུག་ཉམས་ལེན་མདོར་བསྡུས་གསལ་བ།"]},{"id":"O1PD166109C2O0262","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་མན་ངག་ཉམས་སུ་ལེན་ཚུལ་རྒྱལ་སྲས་འཇུག་ངོགས་ལེགས་པར་བཤད་པའི་སྙིང་པོ།"]},{"id":"O1PD166109C2O0935"},{"id":"O1PD166109C2O0973","title":["དཔལ་ནག་པོ་ཆེའི་གཏོར་ཟློག་གྱེར་གཞུང་གི་ཟུར་རྒྱན་དྲེགས་པ་ཚར་གཅོད་ཅེ་བྱ་བའི་ཟིན་བྲིས།"]},{"id":"O1PD166109C2O0938","title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས། ཕྱི་བླ་མ་ཁྲོམས་ཚོགས་ལ་བརྟེན་ནས་མོས་གུས་གསོལ་འདེབས་ཀྱི་སྒོ་ནས་བསྒྲུབ་པ་ཉིན་བྱེད་འཁྲི་ཤིང་།"]},{"id":"O1PD166109C2O0969","title":["བདག་བསྐྱེད་རྡོ་རྗེའི་ཕུབ་རྫོང་།"]},{"id":"O1PD166109C2O0959","title":["གྲིབ་སེལ་བསང་མཆོད་ནོར་བུ་ཆུ་དྭངས།"]},{"id":"O1PD166109C2O0942","title":["མཉམས་མེད་ཀཱིརྟི་ཤྲཱིའི་བླ་སྒྲུབ་ཡང་ཟབ་ལས་བྱུང་བའི་ལུས་སྦྱིན་གྱི་རིམ་པ་གསལ་བར་བྱས་པ་རི་ཁྲོད་འགྲིམ་པ་རྣམས་ཀྱི་སྙིང་ནོར།"]},{"id":"O1PD166109C2O0974","title":["གདོང་ལྔའི་མདོས་གཞིའི་བཅའ་ཡིག"]},{"id":"O1PD166109C2O0970","title":["དཔལ་ཡེ་ཤེས་མགོན་པོའི་སྨད་ལས་ཀྱི་ཡེ་ཤེས་མེ་ལྷའི་བྲོད་པ་བདུད་དཔུང་སྲེག་བྱེད།"]},{"id":"O1PD166109C2O0980","title":["དྲག་པོའི་མཚན་མ་དགྲ་ཟོར།"]},{"id":"O1PD166109C2O0956","title":["རྒྱབ་རི་གནས་བདག་གི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0966","title":["ཆོས་ཀྱི་རྗེ་བོ་སྟག་ལུང་ཐང་པའི་ཞྭ་ཁྲ་མཐོང་བ་རང་གྲོལ་གྱི་བཤད་པའམ་གསོལ་འདེབས།"]},{"id":"O1PD166109C2O0979","title":["དཔལ་ལྡན་ལྷ་མོའི་འདོད་གསོལ།"]},{"id":"O1PD166109C2O0953","title":["བཀྲ་ཤིས་ཚེ་ཡི་དབང་ཕྱུག་མ་མཆེད་ལྔའི་གཡང་སྐྱབས་དངོས་གྲུབ་ཀྱི་གཏེར་མཛོད།"]},{"id":"O1PD166109C2O0951","title":["བསྐང་འགྲིགས་དངོས་གྲུབ་རྒྱ་མཚོའི་དབྱེ་བསྡུའི་རེག་ཟིག་རྙོག་མའི་ཆུ་དྭངས།"]},{"id":"O1PD166109C2O0961","title":["གཉན་ཆེན་ཐང་ལྷའི་བསྐང་བཤགས་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0948","title":["གཏོར་མའི་ཟིན་རིས།"]},{"id":"O1PD166109C2O0946","title":["མངའ་གསོལ། སྔོན་ཚེ་འོག་མིན་མ།"]},{"id":"O1PD166109C2O0976","title":["དཔལ་བྱ་རོག་གི་མིང་ཅན་གྱི་ལས་རིམ་ཟོར་གྱི་མན་ངག་ཞལ་ཤེས།"]},{"id":"O1PD166109C2O0939","title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས། ནང་ཡི་དམ་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་རླུང་སྦྱོར་གྱི་སྒོ་ནས་བསྒྲུབ་པ་ཉི་ཟླའི་སྣང་བ།"]},{"id":"O1PD166109C2O0949","title":["ས་བདག་དམག་དཔོན་ཆེན་པོའི་རིག་གཏད་ཐུན་མིན་འདོད་རྒུའི་བང་མཛོད།"]},{"id":"O1PD166109C2O0943","title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས་སྨིན་བྱེད་དབང་གི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་འདོད་སྟེར་བུམ་པ་བཟང་པོ།"]},{"id":"O1PD166109C2O0975","title":["ཡེ་ཤེས་མགོན་པོ་བྱ་རོག་མའི་ཕྲིན་ལས་ཀྱི་རིམ་པ་བསྟོད་འབུམ་དམ་ཅན་རྒྱ་མཚོ་མཉེས་བྱེད་ཀྱི་ཆོ་ག"]},{"id":"O1PD166109C2O0971","title":["དཔལ་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་ཧཱུཾ་ཡིག་མ།"]},{"id":"O1PD166109C2O0957","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་བསང་མཆོད་མདོར་བསྡུས་ནོར་བུའི་འཁྲི་ཤིང་།"]},{"id":"O1PD166109C2O0967","title":["རྗེ་བཙུན་མ་བདེན་གཉིས་ཞལ་གྱི་ཚོགས་བསྐང་གི་ཆོ་གའི་ཟིན་བྲིས་སྣང་བྱེད་ཟེར་འཕྲོ།"]},{"id":"O1PD166109C2O0954","title":["བཀའ་སྡོད་དགེ་བསྙེན་ཆེན་པོའི་གཡང་སྐྱབས་རིན་ཆེན་འདོད་རྒུའི་ཆར་འབེབས་དཔལ་འབྱོར་ཕུན་ཚོགས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1PD166109C2O0964","title":["སྐྱབས་གནས་ངག་དབང་བཀྲ་ཤིས་དཔལ་གྲུབ་ཀྱི་འཁྲུངས་རབས།"]},{"id":"O1PD166109C2O0962","title":["གཉེར་ཕག་དགེ་བསྙེན་གསོལ་མཆོད།"]},{"id":"O1PD166109C2O0947","title":["དབྱི་རྒྱལ་རིན་ཆེན་དགྲ་ཆོས་ལས་དྲག་པོའི་ཚུལ་གྱིས་བརྒྱ་རྩ་འབུལ་ཐབས།"]},{"id":"O1PD166109C2O0977","title":["དཔལ་མགོན་མཐུ་སྟོབས་ཀྱི་དབང་ཕྱུག་སྤུ་གྲི་རྣམ་པར་རོལ་པའི་བསྐང་བ།"]},{"id":"O1PD166109C2O0963","title":["དཔལ་སྟག་ལུང་པའི་གཡག་རུ་སྒྲ་ཆོས་བཟློགས་པ།"]},{"id":"O1PD166109C2O0944","title":["སྟོབས་ཆེན་ས་བདག་དམག་དཔོན་དགྲ་འདུལ་དབང་ཕྱུག་གི་དྲག་པོའི་ལས་ཐབས་བསྟན་པའི་ལྕགས་རི།"]},{"id":"O1PD166109C2O0940","title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས། གསང་བ་རིགས་ལྔའི་སྒྲུབ་པ་ལ་བརྟེན་ནས་དོན་གཉིས་ལྷུན་གྲུབ་ཏུ་བགྱིད་པའི་ཐབས་འདོད་སྟེར་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD166109C2O0972","title":["དཔལ་ཡེ་ཤེས་མགོན་པོ་ཙ་ཏུར་བྷུ་ཛའི་ཕྲིནལས་དྲག་པོ་བཙན་དུག་སྤུ་གྲི་ནག་པོའི་ཡིག་སྣ་ལས་ཟོར་ཁྲ་ལོག་མའི་གསལ་བྱེད་མེའི་སྤུ་གྲི།"]},{"id":"O1PD166109C2O0968","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་ཟིན་བྲིས་ཊཱི་ཀཱ་སྟག་ལུང་ཆོས་རྗེས་མཛད་པ།"]},{"id":"O1PD166109C2O0958","title":["དཔལ་ལྡན་སྟག་ལུང་པའི་བཀའ་སྡོད་དགེ་བསྙེན་ཆེན་པོ་དབང་གིས་རྣམ་འགྱུར་ཅན་གྱི་བསྟོད་པ་ཁམས་གསུམ་དབང་དུ་བསྡུད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD166109C2O0941","title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེའི་བླ་སྒྲུབ་རྒྱུན་གྱི་ཉམས་ལེན་སྡུག་བསྔལ་མུན་སེལ།"]},{"id":"O1PD166109C2O0955","title":["ཚེ་རིང་མཆེད་ལྔའི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0965","title":["དཱགས་པོ་རིན་པོ་ཆེའི་ཞྭ་ཆོས་དགོས་པ་མཆོག་ལྡན།"]},{"id":"O1PD166109C2O0978","title":["དཔལ་མགོན་ནག་པོ་ཆེན་པོ་ཞལ་བཞི་པའི་མངའ་གསོལ་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O1PD166109C2O0952","title":["བཀྲ་ཤིས་ཚེ་རིང་མ་མཆེད་ལྔའི་བསྐང་བཤགས་མཎྜལ་སོ་བདུན་མ་ལ་བརྟེན་པའི་དངོས་གྲུབ་ཀུན་འབྱུང་རིན་པོ་ཆེའི་གཏེར།"]},{"id":"O1PD166109C2O0937","title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས་རྩ་བ་ཕྱི་ནང་གསང་བའི་སྒྲུབ་ཐབས་རྡོ་རྗེའི་ཚིག་རྐང་གཞོམ་མེད་ནཱ་དའི་སྒྲ་དབྱངས།"]},{"id":"O1PD166109C2O0950","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་པ་ཆེན་པོའི་ཕྱག་ལེན་འདོན་འགྲིགས་དང་བཅས་གཤོམ་རྣམས་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1PD166109C2O0960","title":["འགོ་བའི་ལྷ་ལྔའི་གསོལ་མཆོད་མདོར་བསྡུས་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD166109C2O0945","title":["སྟོབས་ལྡན་དམག་དཔོན་ཆེན་པོའི་བསྐང་གསོལ་ཕྲིན་བཅོལ་སྲུང་མའི་དབང་པོ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1PD166109C2O0030"},{"id":"O1PD166109C2O0032","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོ་ལས།  བསྟན་བཅོས་ཀྱི་སྡེ་བཀྲ་ཤིས་གཡས་སུ་འཁྱིལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O1PD166109C2O0454"},{"id":"O1PD166109C2O0472","title":["བདུད་བཙན་གླེ་བདུད་ཆེན་པོའི་བསང་བསྡུས།"]},{"id":"O1PD166109C2O0473","title":["སྐུ་ཁྱིམ་བསང་མཆོད་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O1PD166109C2O0465","title":["བཛྲ་རིལ་སྒྲུབ་ཀྱི་འདོན་ཆ་རྒྱུན་པ་བ་ལ་དགོས་པ།"]},{"id":"O1PD166109C2O0462","title":["རྩ་གསུམ་དང་འབྲེལ་བའི་མདུན་བསྐྱེད་ཞི་ཁྲོའི་མངོན་རྟོགས།"]},{"id":"O1PD166109C2O0476","title":["སྐུ་རྒྱལ་གྱི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0477","title":["ནེ་ཁྲབ་ལྷ་བཙན་གྱི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0464","title":["སྟག་ལུང་པའི་ཟབ་ཆོས་དག་སྣང་རྩ་གསུམ་གྱི་དྲག་པོའི་གཏོར་བཟློག་བྱ་ཚུལ་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD166109C2O0467","title":["སྒྲུབ་བརྒྱུད་བསྟན་པའི་གཙོ་བོ་མར་མི་དྭགས་གསུམ་གྱི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་མྱུར་སྩོལ།"]},{"id":"O1PD166109C2O0479","title":["དཔལ་དབྱི་ཤོད་རི་བོ་ཆེའི་གནས་ཡུལ་སྲུང་མ་རྣམས་ལ་བསང་མཆོད་འབུལ་ཐབས་ཡིད་བཞིན་གཏེར་མཆོག"]},{"id":"O1PD166109C2O0474","title":["དགེ་བསྙེན་རྟ་ཟམ་གྱི་གསོལ་མཆོད།"]},{"id":"O1PD166109C2O0456","title":["རྩ་གསུམ་སྒྲུབ་པའི་ལས་བྱང་དང་འབྲེལ་བ་ཞི་ཁྲོའི་སྐོར་ཆོག་བདེ་ཆེན་མཆོག་རྩོལ།"]},{"id":"O1PD166109C2O0457","title":["རྩ་གསུམ་ཞི་ཁྲོའི་བཤག་པའི་སྐབས་ཀྱི་ཟུར་འདེབས།"]},{"id":"O1PD166109C2O0478","title":["དཔལ་ཀྱེེ་རྡོ་རྗེ་ཛྙཱ་ན་ལུགས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་གྱི་མེ་ཏོག"]},{"id":"O1PD166109C2O0466","title":["ཟ་བྱེད་རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག་དང་ཤི་གསོན་གཉིས་ཀྱི་འདོད་གསོལ་ཁ་སྐོང་སྦྲག་དང་བཅས་པ།"]},{"id":"O1PD166109C2O0461","title":["གཤིན་བསྔོ།"]},{"id":"O1PD166109C2O0469","title":["སྒྲུབ་བརྒྱུད་ཤིང་རྟ་ཆེན་པོ་བརྒྱད་ཀུན་འདུས་ཀྱི་བླ་མ་མཆོད་པའི་ཆོ་གའི་ཟུར་འདེབས་ཚོགས་མཆོད་ཚོགས་གཉིས་རྒྱ་མཚོ།"]},{"id":"O1PD166109C2O0471","title":["དཔལ་དབྱི་ཤོད་རི་བོ་ཆེ་སྟག་ལུང་མར་ཐང་གི་བསྐང་འགྲིགས་དངོས་གྲུབ་རྒྱ་མཚོའི་དབྱངས་གདངས་ཀྱི་རིམ་པ་གོང་མའི་ཞལ་ལུང་།"]},{"id":"O1PD166109C2O0463","title":["སྟག་ལུང་པའི་ཟབ་ཆོས་དག་སྣང་རྩ་གསུམ་གྱི་མཁའ་འགྲོ་སེང་གདོང་མའི་གཏོར་ཟློག་དུས་མཐའི་ཞུགས་ཆེན།"]},{"id":"O1PD166109C2O0460","title":["རྩ་གསུམ་ཞི་ཁྲོ་ལ་སྦྱར་བའི་གསོན་བསྔོ།"]},{"id":"O1PD166109C2O0458","title":["རྩ་གསུམ་ཞི་ཁྲོའི་ཆོ་ག་དང་འབྲེལ་བའི་སྐལ་ལྡན་རྗེས་འཛིན།"]},{"id":"O1PD166109C2O0475","title":["ཡུལ་ལྷ་མོ་ནོམ་རྒྱལ་མོ་དང་ཚ་རྫོང་གཉིས་ཀྱི་གཙོས་ཡུལ་ལྷའི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0470","title":["དོན་ཞག་ལས་བྱུང་བའི་ཐེག་ཆེན་གསོ་སྦྱོང་གི་ཚིག་འགྲེལ་གསལ་བའི་མེ་ལོང་གཞན་ཕན་ཟླ་བ།"]},{"id":"O1PD166109C2O0468","title":["རྗེ་མར་མི་དྭགས་གསུམ་ལ་གསོལ་བ་འདེབས་པ་ཐུགས་དམ་གནད་བསྐུལ།"]},{"id":"O1PD166109C2O0459","title":["གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་ཐར་པའི་མྱུར་ལམ།"]},{"id":"O1PD166109C2O0480"},{"id":"O1PD166109C2O0482","title":["ཡུལ་དམ་པ་རྣམས་ལ་བསྟོད་པ་དང་གསོལ་འདེབས་ཀྱི་སྡེ།"]},{"id":"O1PD166109C2O0530","title":["སྔགས་པ་དཀོན་མཆོག་ངོར་བྲིས་པའི་གསོལ་འདེབས། རྩ་གསུམ་ཀུན་འདུས་མ།"]},{"id":"O1PD166109C2O0512","title":["དཀོན་སྤྱིའི་བརྒྱུད་འདེབས་ཁ་སབ།"]},{"id":"O1PD166109C2O0494","title":["གསོལ་འདེབས་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD166109C2O0529","title":["རྟ་མཆོག་ཡེ་ཤེས་ངོར་བྲིས་པའི་གསོལ་འདེབས། ཀུན་ཁྱབ་ཆོས་སྐུ་མ།"]},{"id":"O1PD166109C2O0527","title":["མཆོག་སྤྲུལ་བློ་བཟང་འཇམ་དབྱངས་ལེགས་བཤད་ངོར་བྲིས་པའི་གསོལ་འདེབས། རྩ་གསུམ་ཀུན་འདུས་མ།"]},{"id":"O1PD166109C2O0521","title":["དད་ལྡན་ཨ་ཞེས་ངོར་བྲིས་པ། སངས་རྒྱས་ཀུན་འདུས་མ།"]},{"id":"O1PD166109C2O0559","title":["བླ་མ་དྲན་པའི་གསོལ་འདེབས་གདུང་བའི་གླུ་དབྱངས། སྙིང་ལ་ཉམ་ལེན་མ།"]},{"id":"O1PD166109C2O0517","title":["རྟོགས་ལྡན་འཇམ་དབྱངས་ངོར་བྲིས་པ། བླ་མ་ལྷག་པའི་མ།"]},{"id":"O1PD166109C2O0553","title":["ཐུབ་བསྟན་འཇིགས་མེད་ངོར་མཛད་པའི་གསོལ་འདེབས། དུས་གསུམ་སངས་རྒྱས་མ།"]},{"id":"O1PD166109C2O0485","title":["ཡུལ་དམ་པ་རྣམས་ལ་གསོལ་འདེབས་དངོས་གྲུབ་བུམ་བཟང་།"]},{"id":"O1PD166109C2O0515","title":["སེང་གདོང་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O1PD166109C2O0508","title":["གསེར་ཐང་འབངས་ཚང་དགོན་གྱི་མཆོག་སྤྲུལ་ངོར་གསུང་པའི་གསོལ་འདེབས། དུས་གསུམ་སངས་རྒྱས་མ།"]},{"id":"O1PD166109C2O0544","title":["དཀོན་མཆོག་འོད་ཟེར་ངོར་སྦྱར་བའི་གསོལ་འདེབས། གངས་ཅན་སྐྱབས་གཅིག་མ།"]},{"id":"O1PD166109C2O0500","title":["བནྡེ་ཨ་གྲགས་ངོར་སྦྱར་བའི་གསོལ་འདེབས་། ཀ་དག་རིག་གདང་མ།"]},{"id":"O1PD166109C2O0538","title":["དད་ལྡན་སངས་རྒྱས་ངོར་བྲིས་པའི་གསོལ་འདེབས། སྐུ་གསུམ་རང་བཞིན་མ།"]},{"id":"O1PD166109C2O0550","title":["གསོལ་དཔོན་རིག་འཛིན་རྒྱ་མཚོའི་ངོར་མཛད་པའི་གསོལ་འདེབས། སྐྱབས་ཀུན་འདུས་ཞལ་མ།"]},{"id":"O1PD166109C2O0532","title":["བསོད་ནམས་དབང་རྒྱལ་ངོར་བྲིས་པའི་གསོལ་འདེབས། རྩ་གསུམ་ཀུན་འདུས་མ།"]},{"id":"O1PD166109C2O0496","title":["རྗེ་དྲུང་སྐྱེས་ཕྲེང་གསོལ་འདེབས་མོས་གུས་དད་པའི་གདུང་གླུ།"]},{"id":"O1PD166109C2O0547","title":["གསང་མཚན་གསོལ་འདེབས། མཆོག་གསུམ་འདུས་པ་མ།"]},{"id":"O1PD166109C2O0505","title":["པདྨ་རང་གྲོལ་ངོར་བྲིས་པའི་གསོལ་འདེབས། བདེ་ཆེན་འོད་གསལ་མ།"]},{"id":"O1PD166109C2O0541","title":["རེ་སྐོང་སྔགས་པའི་ངོར་སྦྱར་བའི་གསོལ་འདེབས། རྩ་གསུམ་ཀུན་འདུས་མ།"]},{"id":"O1PD166109C2O0503","title":["གསང་ཆེན་རྡོ་རྗེ་ཐེག་པའི་མ།"]},{"id":"O1PD166109C2O0535","title":["བློ་བཟང་ཡོན་ཏན་ངོར་སྦྱར་བའི་ཞབས་བརྟན། ཨོ་རྒྱན་རྩ་གསུམ་མ།"]},{"id":"O1PD166109C2O0493","title":["མཁན་ཆེན་རྡོ་རྗེ་འཆང་ཀརྨ་མངྒ་ལ་རསྨི་ལ་གསོལ་བ་འདེབས་པ་ནོར་བུའི་ཆུ་གཏེར།"]},{"id":"O1PD166109C2O0528","title":["དགེ་བཤེས་ཛྙཱ་ནའི་མིང་གི་ངོར་བྲིས་པའི་གསོལ་འདེབས། དུས་གསུམ་སངས་རྒྱས་མ།"]},{"id":"O1PD166109C2O0489","title":["དེ་བ་རྣམས་གཉིས་བཞེད་སྐོང་དུ་སྦྱར་བ། གཏེར་འབྱིན་ཡོངས་ཀྱི་གཙུག་རྒྱན་མ།"]},{"id":"O1PD166109C2O0526","title":["གྲགས་པ་འོད་ཟེར་ངོར་བྲིས་པའི་གསོལ་འདེབས། རྩ་གསུམ་རྒྱ་མཚོ་མ།"]},{"id":"O1PD166109C2O0520","title":["ལྷོ་ནུབ་རྔ་ཡབ་མ།"]},{"id":"O1PD166109C2O0558","title":["བླ་མའི་རྒྱང་འབོད། གཞི་དབྱིངས་འོད་གསལ་མ།"]},{"id":"O1PD166109C2O0516","title":["རྟ་ཁྱུང་འབར་བའི་བརྒྱུད་འདེབས་ཁ་སབ།"]},{"id":"O1PD166109C2O0552","title":["བཙུན་མ་སྙན་གྲགས་བཟང་མོའི་ངོར་གསུངས་པའི་གསོལ་འདེབས། བཀའ་དྲིན་གསུམ་ལྡན་མ།"]},{"id":"O1PD166109C2O0484","title":["ཐུབ་དབང་ཉེ་སྲས་བརྒྱད་ལ་བསྟོད་པ། སྟོབས་བཅུའི་མངའ་བདག་མ།"]},{"id":"O1PD166109C2O0514","title":["ཡང་གསང་བླ་སྒྲུབ་བརྒྱུད་འདེབས།"]},{"id":"O1PD166109C2O0490","title":["བླ་མ་སྐུ་གསུམ་དང་སྤྲུལ་པའིི་རིག་འཛིན་རྣམས་ལ་གསོལ་བ་འདེབས་པ་ཐུགས་རྗེའི་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD166109C2O0549","title":["བསམ་གཏན་བློ་གྲོས་ངོར་མཛད་པའི་གསོལ་འདེབས། སངས་རྒྱས་ཀུན་འདུས་མ།"]},{"id":"O1PD166109C2O0523","title":["གངས་ཅན་མགོན་པོ་འཕགས་པ་མ།"]},{"id":"O1PD166109C2O0519","title":["གསོལ་འདེབས། སྲིད་ཞི་མཁའ་དབྱིངས་མ།"]},{"id":"O1PD166109C2O0555","title":["དད་ལྡན་རྣམས་ལ་གསུངས་པའིི་གསོལ་འདེབས། མཚན་ལྡན་བླ་མ་མ།"]},{"id":"O1PD166109C2O0537","title":["དད་ལྡན་དགྲ་འདུལ་ངོར་བྲིས་པའི་གསོལ་འདེབས། རྩ་གསུམ་ཀུན་འདུས་མ།"]},{"id":"O1PD166109C2O0511","title":["འགྱུར་མེད་ཡེ་ཤེས་མ།"]},{"id":"O1PD166109C2O0495","title":["གྲྭ་རིགས་དོན་གྲུབ་རྒྱལ་མཚན་ངོར་བྲིས་པ། རྒྱལ་ཀུན་སྙིང་རྗེ་རང་གཟུགས་མ།"]},{"id":"O1PD166109C2O0546","title":["ཕྱག་མཛོད་འཇམ་དཔལ་ཡོན་ཏན་ངོར་བྲིས་པའིི་གསོལ་འདེབས། པདྨའི་ཐུགས་སྲས་མ།"]},{"id":"O1PD166109C2O0504","title":["ཆགས་མེད་མཆོག་སྤྲུལ་གསུངས་ངོར་སྦྱར་བ། ཚོགས་བརྒྱད་ཡེ་གྲོལ་མ།"]},{"id":"O1PD166109C2O0540","title":["རྒྱལ་བ་མཚམས་པའི་ངོར་མཛད་པའི་གསོལ་འདེབས། དུས་གསུམ་རྒྱལ་བ་མ།"]},{"id":"O1PD166109C2O0502","title":["ངག་དབང་གྲགས་པ་བསྟན་འཛིན་ངོར་གསུངས་པའི། ཆོས་དབྱིངས་མཁའ་ལ་མ།"]},{"id":"O1PD166109C2O0534","title":["བཙུན་མ་ཕྲིན་ལས་ཆོས་སྒྲོན་ངོར་བྲིས་པའི་གསོལ་འདེབས། དུས་གསུམ་སངས་རྒྱས་མ།"]},{"id":"O1PD166109C2O0498","title":["གསོལ་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O1PD166109C2O0492","title":["གྲུབ་དབང་རྡོ་རྗེ་འཆང་བིདྱཱ་དྷ་ར་ལ་གསོལ་བ་འདེབས་པ་དད་པའི་ཆུ་གཏེར།"]},{"id":"O1PD166109C2O0488","title":["རིག་འཛིན་ཆེན་པོ་རཏྣ་གླིང་པའི་རྣམ་ཐར་གསོལ་འདེབས་མོས་གུས་ཐུགས་རྗེ་སྒྲ་དབྱངས།"]},{"id":"O1PD166109C2O0507","title":["ཀརྨ་བཛྲ་ངོར་གསུངས་པའི་གསོལ་འདེབས། དབྱིངས་ཀྱི་མཁའ་འགྲོ་མ།"]},{"id":"O1PD166109C2O0543","title":["རྒྱ་བྲག་བཙུན་པའི་ངོར་མཛད་པའི་གསོལ་འདེབས། རྒྱ་གར་ཡུལ་འཁྲུངས་མ།"]},{"id":"O1PD166109C2O0525","title":["སྟོབས་ལྡན་རྡོ་རྗེའི་ངོར་བྲིས་པའི་གསོལ་འདེབས། སྤྲོས་པ་ཀུན་བྲལ་མ།"]},{"id":"O1PD166109C2O0557","title":["དགེ་སློང་གྲགས་པ་བསྟན་འཕེལ་ལ་བརྩལ་བའི། དྲན་རིག་མ་བཅོས་མ།"]},{"id":"O1PD166109C2O0531","title":["པདྨ་སྐལ་བཟང་ངོར་བྲིས་པའི་གསོལ་འདེབས། རང་བྱུང་འོད་གསལ་མ།"]},{"id":"O1PD166109C2O0483","title":["ཐུབ་དབང་གནས་བསྟན་ཚོགས་ལ་བསྟོད་བསྔགས་སྨོན་ཚིག་དང་བཅས་པ་ཡང་དག་ཐར་ལམ་བགྲོད་པའི་དགའ་སྟོན།"]},{"id":"O1PD166109C2O0513","title":["ཀློང་སྙིང་མཁའ་འགྲོའི་བརྒྱུད་འདེབས་ཁ་སབ།"]},{"id":"O1PD166109C2O0548","title":["བློ་བཟང་དཔལ་ལྡན་ངོར་སྦྱར་བའི་གསོལ་འདེབས། བཀའ་དྲིན་མཚུངས་མེད་མ།"]},{"id":"O1PD166109C2O0522","title":["གསོལ་འདེབས། ཀུན་བཟང་པད་འབྱུང་མ།"]},{"id":"O1PD166109C2O0518","title":["དཀོན་མཆོག་གི་ངོར་བྲིས་པ། སྲིད་ཞིའི་ཀུན་ཁྱབས་མ།"]},{"id":"O1PD166109C2O0554","title":["གླང་རྡུལ་མཚམས་པ་དར་རྒྱས་དང་ཆོས་དབྱིངས་ཟུང་ལ་གདམས་པའི། གཉུག་མའི་ཡེ་ཤེས་མ།"]},{"id":"O1PD166109C2O0536","title":["ཐུབ་བསྟན་དཔལ་འབར་ངོར་བྲིས་པའི་གསོལ་འདེབས། མཆོག་ཏུ་མི་འགྱུར་མ།"]},{"id":"O1PD166109C2O0486","title":["འགྲོ་བའི་མགོན་པོ་ཕག་མོ་གྲུ་པའི་རྣམ་ཐར་གསོལ་འདེབས་བྱིན་རླབས་བདུད་རྩིའི་སྦྲང་ཆར།"]},{"id":"O1PD166109C2O0510","title":["གནས་གཉུག་མ་མི་ཤིག་མ།"]},{"id":"O1PD166109C2O04822PD16946","title":["སྟོན་པ་ཤཱཀྱའི་དབང་པོའི་བཅུ་གཉིས་མཛད་པའི་ཚུལ་ལ་ཅུང་ཟད་བསྟོད་པ་ཨུཏྤ་ལའི་ཆུན་འཕྱང་།"]},{"id":"O1PD166109C2O0509","title":["གསོལ་འདེབས། མ་བཅོས་ཀ་དག་མ།"]},{"id":"O1PD166109C2O0545","title":["ཨེམ་ཆི་ཡེ་ཤེས་ངོར་བྲིས་པའི་གསོལ་འདེབས། རྩ་གསུམ་ཀུན་འདུས་མ།"]},{"id":"O1PD166109C2O0501","title":["དག་སྣང་ཉམས་ཀྱི་ཚོགས་མགུར་ཨཱཿཧཾ་དགའ་བའི་ཆུ་རྒྱུན་བདེ་ཆེན་དཔའ་བོའི་འགྱིང་གླུ།"]},{"id":"O1PD166109C2O0539","title":["ཕྲིན་ལས་རབ་བརྟན་ངོར་བྲིས་པའི་གསོལ་འདེབས། བཀའ་དྲིན་གསུམ་ལྡན་མ།"]},{"id":"O1PD166109C2O0551","title":["བཙུན་མ་ཡེ་ཤེས་དབང་མོ་ངོར་བྲིས་པའི་གསོལ་འདེབས། སངས་རྒྱས་ཀུན་འདུས་མ།"]},{"id":"O1PD166109C2O0533","title":["བསོད་ནམས་ནོར་བུའི་ངོར་བྲིས་པའི་གསོལ་འདེབས། སངས་རྒྱས་ཀུན་འདུས་མ།"]},{"id":"O1PD166109C2O0499","title":["གསོལ་འདེབས། རང་སྣང་འོད་གསལ་མ།"]},{"id":"O1PD166109C2O0497","title":["གསོལ་འདེབས། སྟོབས་བཅུའི་དཔའ་མངའ་མ།"]},{"id":"O1PD166109C2O0491","title":["འཇམ་མགོན་རྡོ་རྗེ་འཆང་བློ་གྲོས་མཐའ་ཡས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD166109C2O0487","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཞབས་ལ་གསོལ་བ་འདེབས་པའི་རྒྱང་གླུ་ཟབ་དོན་སྙིང་པོའི་ཐོལ་གླུ།"]},{"id":"O1PD166109C2O0506","title":["དད་ལྡན་ངོར་བྲིས་པའི་གསོལ་འདེབས། ཀ་དག་གདོད་མའི་མ།"]},{"id":"O1PD166109C2O0542","title":["རྗེ་བཙུན་བཛྲ་མཚན་ཅན་གྱི་ངོར་མཛད་པའི་གསོལ་འདེབས། དུས་གསུམ་སངས་རྒྱས་མ།"]},{"id":"O1PD166109C2O0524","title":["སྦྱིན་བདག་གུ་རུ་དེ་བ་ཛ་ཡ་ཏིཥྛའི་ངོར་སྦྱར་བའི་གསོལ་འདེབས། བརྟན་མཁས་ཡོན་ཏན་མ།"]},{"id":"O1PD166109C2O0556","title":["དད་ལྡན་ཀྱི་རེ་སྐོང་དུ་མཛད་པའི་གསོལ་འདེབས། བསླབ་གསུམ་རྣམ་དག་མ།"]},{"id":"O1PD166109C2O0560","title":["བྱིན་རླབས་མྱུར་དུ་འཇུག་པ་བླ་མའི་རྣལ་འབྱོར་གྱི་སྡེ།"]},{"id":"O1PD166109C2O0563","title":["ཚིག་བདུན་གསོལ་འདེབས་དང་འབྲེལ་བའི་ཚོགས་མཆོད་ཉུང་བསྡུས་དངོས་གྲུབ་སྤྲིན་ཕུང་།"]},{"id":"O1PD166109C2O05602PD16948","title":["ངག་དབང་ཆོས་འཕེལ་ངོར་མཛད་པའི་སྨན་བླའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1PD166109C2O0571","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་མདོར་བསྡུས་གྲུབ་གཉིས་ལང་ཚོ།"]},{"id":"O1PD166109C2O0578","title":["སྔགས་བཙུན་ཆོས་འགྲུབ་ངོར་མཛད་པའི་བླ་མ་སྒྲུབ་པའི་རིམ་པ།"]},{"id":"O1PD166109C2O0567","title":["ཟབ་དོན་གཅོད་ཡུལ་བརྒྱུད་པའི་བླ་མའི་རྣལ་འབྱོར་གཟུང་འཛིན་རྩད་གཅོད།"]},{"id":"O1PD166109C2O0562","title":["བླ་མ་འཇམ་དཔལ་དབྱངས་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཤེས་རབ་དཔལ་སྟེར།"]},{"id":"O1PD166109C2O0570","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་མན་ངག་ཡང་ཞུན་བྱིན་རླབས་མྱུར་སྩོལ་ཚོགས་མཆོད་དང་བཅས་པ་ཐུགས་རྗེ་བསྐུལ་བའི་དབྱར་རྔ།"]},{"id":"O1PD166109C2O0586","title":["བཙུན་མ་ཆོས་དབྱིངས་མཚོ་མོའི་ངོར་མཛད་པའི་ཚོགས་བསྡུས།"]},{"id":"O1PD166109C2O0577","title":["བྱིན་རླབས་མྱུར་དུ་འཇུག་པ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1PD166109C2O0580","title":["དད་བརྩོན་ལྡན་པ་ཕྱག་རྡོར་མགོན་པོ་དང་རྣམ་དགེ་ཟུང་གི་ངོར་མཛད་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1PD166109C2O0576","title":["བླ་མ་མཚོ་སྐྱེས་རྡོ་རྗེ་ལ་བསྟེན་པའི་མོས་གུས་བྱིན་རླབས་ཀྱི་ལམ་ཡེ་ཤེས་བཅུད་ཐིག"]},{"id":"O1PD166109C2O0565","title":["གཡུ་ཐོག་སྙིང་ཐིག་གསང་སྒྲུབ་ལས་བྱང་མདོར་བསྡུས་ཟླ་གཞོན་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0564","title":["གུ་རུ་རིན་པོ་ཆེ་བསྟེན་པའི་ཚོགས་མཚོད་བྱིན་རླབས་དཔལ་འབར།"]},{"id":"O1PD166109C2O0588","title":["བླ་སྒྲུབ་སྤྱི་ཁྱབ་ཚོགས་མཆོད་བདེ་ཆེན་འབར་བའི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0569","title":["གྲུབ་དབང་བླ་མ་དམ་པ་ཡེ་ཤེས་ཐིག་ལེར་བསྒྲུབ་པའི་ཐབས་བྱིན་རླབས་མཆོག་གི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0573","title":["བླ་སྒྲུབ་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O1PD166109C2O0581","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ངག་དབང་ལེགས་གྲུབ་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O1PD166109C2O0568","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོ་ངག་དབང་རྣམ་རྒྱལ་དགེ་ལེགས་མཆོག་གྲུབ་དཔལ་བཟང་པོའི་བླ་མའི་རྣལ་འབྱོར་སྐུ་བཞིའི་བང་མཛོད།"]},{"id":"O1PD166109C2O0572","title":["ངེས་པ་དོན་གྱི་རྡོ་རྗེ་འཆང་ཀརྨ་མངྒ་ལ་རས་སྨི་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་དཔལ་འབར།"]},{"id":"O1PD166109C2O0561","title":["ཨིམ་ཆི་པདྨ་ཕྲིན་ལས་ངོར་མཛད་པའི་སྨན་བླའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1PD166109C2O0585","title":["ཨོ་རྒྱན་རྗེ་འབངས་ཉེར་ལྔ་དང་བཅས་པའི་དཀྱིལ་འཁོར་ལ་ཚོགས་ཀྱི་མཆོད་པ་འབུལ་བ།"]},{"id":"O1PD166109C2O0566","title":["སྨན་བྱིན་རླབས་བདུད་རྩི་ག་པུར་གྱི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0589","title":["བླ་སྒྲུབ་སྐབས་ཚེ་འགུག་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0584","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལ་སྦྱར་བའི་ཚོགས་བསྡུས།"]},{"id":"O1PD166109C2O0575","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་བཅུད་སྨིན།"]},{"id":"O1PD166109C2O0583","title":["སྒོམ་ཆེན་བླ་མ་ཚེ་ལྷུན་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྲུབ་པའི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0579","title":["འཇིགས་བྲལ་ཡེ་ཤེས་རྡོ་རྗེའི་དགོངས་བཞེད་ལྟར་སྦྱར་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1PD166109C2O0574","title":["བཙུན་མ་ཡེ་ཤེས་ཆོས་སྒྲོན་ངོར་མཛད་པའི་མཁན་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1PD166109C2O0582","title":["གྲུབ་པའི་དབང་ཕྱུག་ཀུན་བཟང་རྡོ་རྗེ་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཚོགས་གཉིས་འབྲས་བཟང་།"]},{"id":"O1PD166109C2O0587","title":["དགེ་སློང་མགོན་པོ་རྒྱལ་གྱིས་ངོར་མཛད་པའི་ཚོགས་མཆོད།"]},{"id":"O1PD166109C2O0590","title":["རྟོགས་པ་རྡོ་རྗེའི་ཉམས་མགུར་གྱི་སྡེ།"]},{"id":"O1PD166109C2O0620","title":["བཤེས་གཉེན་བྱམས་པ་སྐལ་བཟང་ལ་གདམས་པ། དྲིན་འཁོར་མེད་མ།"]},{"id":"O1PD166109C2O0623","title":["མགུར་གླུ། སྣང་ཡུལ་ཞེན་པས་མ།"]},{"id":"O1PD166109C2O0616","title":["ཨ་ནུ་སྣང་གསལ་ལ་གདམས་པའི་ཞལ་གདམས་ལུང་གི་སྙིང་པོ།"]},{"id":"O1PD166109C2O0593","title":["རྗེ་བཙུན་པདྨ་སམྦྷ་བ་ལ་གདུང་དབྱངས་ཀྱི་གསོལ་འདེབས་གྲུབ་གཉིས་ལང་ཚོ་དར་བའི་སྦྲང་ཆར།"]},{"id":"O1PD166109C2O0597","title":["གསོལ་འདེབས། སྐྱབས་རྒྱལ་བ་རྒྱ་མཚོ་མ།"]},{"id":"O1PD166109C2O0611","title":["རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་རིམ་པ་དང་མཐུན་པའི་ཞལ་གདམས་ལུང་གི་སྙིང་པོ།"]},{"id":"O1PD166109C2O0621","title":["བློ་གསལ་ཀུན་བཟང་ལ་གདམས་པ། མགོན་སྐྱབས་གནས་མ།"]},{"id":"O1PD166109C2O0617","title":["རྟོགས་ལྡན་ཀརྨ་རྒྱས་ལ་གནང་བའི་ཞལ་གདམས།"]},{"id":"O1PD166109C2O0626","title":["ཤཱཀྱ་རྒྱལ་མཚན་ལ་གདམས་པ། རིག་སྟོང་རྗེན་པ་མ།"]},{"id":"O1PD166109C2O0608","title":["ཡི་གེ་ཕྱི་མོ་དང་དབྱངས་ཀྱི་ངེས་པ་སྦྱར་བའི་སྒོ་ནས་རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་ཆ་ཤས་བརྗོད་པའི་ཉམས་མགུར།"]},{"id":"O1PD166109C2O0607","title":["མི་རྟག་གསལ་འདེབས་བག་ཡོད་དྲན་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD166109C2O0602","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་མཚོ་རྒྱལ་ཌཱ་ཀིའི་གཙོ་མོ་ལ་ཚིམས་པ་དྲུག་ལྡན་ཚོགས་ཀྱི་འཁོར་ལོས་མཆོད་པའི་རྗེས་སུ་འབྲེལ་བའི་རྡོ་རྗེའི་གླུ་ཡིས་མཆོད་སྤྲིན་ལྷན་སྐྱེས་མཁའ་འགྲོ་དགྱེས་གླུ།"]},{"id":"O1PD166109C2O0624","title":["མགུར་གླུ། འཁོར་འདས་ཆོས་ཀུན་མ།"]},{"id":"O1PD166109C2O0594","title":["བླ་མ་རྒྱང་འབོད་དངོས་གྲུབ་སྦྲང་ཆར་འགུག་པ་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས།"]},{"id":"O1PD166109C2O0609","title":["རྣམ་གཡེང་སྒྱུ་མར་རྟོགས་པའི་མགུར་དབྱངས་ཀྱི་རོལ་མོ། རང་བྱུང་ཀ་ནས་དག་པ་མ།"]},{"id":"O1PD166109C2O0598","title":["སྐུ་གསུམ་རྣམ་འཕྲུལ་བཅུ་གཉིས་དང་ཐ་མི་དད་པ་ཁྱབ་བདག་འཇམ་པའི་རྡོ་རྗེ་ལ་གསོལ་བ་འདེབས་པ་རྡོ་རྗེའི་གླུ་ཡི་ཕྲེང་བ་དངོས་གྲུབ་གྲུ་ཆར་འབོད་པའི་རྒྱང་གླུ།"]},{"id":"O1PD166109C2O0604","title":["ཕྱི་ནང་གསང་བའི་ཚོགས་ཀྱི་མཆོད་པ་དང་འབྲེལ་བའི་བཛྲ་གཱིརྟཱིའི་མཆོད་སྤྲིན་བདེ་ཆེན་རོལ་མོ།"]},{"id":"O1PD166109C2O0612","title":["སྙིང་གི་གྲོས་འདེབས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD166109C2O0619","title":["རིག་འཛིན་ཆོས་སྒྲོན་ལ་གདམས་པ། རང་རིག་མཐའ་དབུས་མ།"]},{"id":"O1PD166109C2O0625","title":["ཚེ་རིང་ལྷ་མོ་ལ་གདམས་པ། ཐུགས་རྗེ་ཆེན་པོ་མ།"]},{"id":"O1PD166109C2O0618","title":["དད་ལྡན་གྲགས་བཟང་ལ་གདམས་པ། རྒྱལ་བའི་བསྟན་པ་མ།"]},{"id":"O1PD166109C2O05902PD16950","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་སྦྲང་ཆར་འབེབས་པའི་ཕོ་ཉ་གཞན་གསོས་མགྲིན་པའི་གླུ་དབྱངས།"]},{"id":"O1PD166109C2O0605","title":["གང་ཤར་གསོལ་འདེབས་ཀྱི་ཚུལ་དུ་སྨྲས་པ། ཀ་དག་གདོད་མའི་མ།"]},{"id":"O1PD166109C2O0610","title":["སྐྱེ་མེད་ཆོས་སྐུ་མ།"]},{"id":"O1PD166109C2O0613","title":["ཨོ་རྒྱན་ཚེ་སྒྲོན་ལ་གདམས་པ། ཀ་ནས་དག་པ་མ།"]},{"id":"O1PD166109C2O0627","title":["གྲུ་པ་བླ་མ་སྐུ་མཆེད་ལ་གནང་བའི་ཞལ་གདམས།"]},{"id":"O1PD166109C2O0622","title":["དད་ལྡན་འཇིགས་མེད་མ།"]},{"id":"O1PD166109C2O0615","title":["ཉམས་མགུར། སེམས་ནི་མི་འགྱུ་དགུ་འགྱུ་མ།"]},{"id":"O1PD166109C2O0592","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་ཆུ་གཏེར།"]},{"id":"O1PD166109C2O0603","title":["ཐོལ་བྱུང་མགྲིན་གླུ་མཁའ་ཁྱབ་རྒྱལ་བ་དགྱེས་པའི་མཆོད་སྤྲིན། ཕྱི་ལྟར་རྔ་ཡབ་མ།"]},{"id":"O1PD166109C2O0596","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD166109C2O0595","title":["མཆོག་གསུམ་རྩ་གསུམ་རྣམས་ལ་གསོལ་བ་འདེབས་པ། འོག་མིན་ཆོས་དབྱིངས་མ།"]},{"id":"O1PD166109C2O0599","title":["འཇམ་མགོན་མཉྫུ་གྷོ་ཥའི་རྣམ་ཐར་རྒྱ་མཚོ་སྙིང་ནས་དྲན་པའི་གསོལ་འདེབས་གདུང་བའི་དབྱངས་སུ་བླང་པ་དཔྱིད་ཀྱི་དཔལ་མོ་བཞད་པའི་སྒྲ་དབྱངས།"]},{"id":"O1PD166109C2O0600","title":["དོན་གཉེར་ཅན་འགའི་ངོར་གསུངས་པའི། མཁའ་སྤྱོད་འོག་མིན་མ།"]},{"id":"O1PD166109C2O0591","title":["ཆོས་ཀྱི་སྒྲ་དབྱངས་ངོར་མཛད་པའི་བླ་མ་རྒྱང་འབོད།"]},{"id":"O1PD166109C2O0606","title":["དམ་པའི་ཆོས་མི་རྟག་པ་ཅུང་ཟད་བཤད་པ་རྡོ་རྗེའི་གླུ་དྲང་སྲོང་བདེན་པར་སྨྲ་བའི་ཞལ་ལུང་།"]},{"id":"O1PD166109C2O0614","title":["བདེ་སྟོང་ཀློང་ཡངས་ལ་གནང་བའི་ཞལ་གདམས་ལུང་གི་སྙིང་པོ།"]},{"id":"O1PD166109C2O0628","title":["ཞལ་གདམས་གཅེས་པ་བཅུ་གཅིག"]},{"id":"O1PD166109C2O0601","title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་མཎྜལ་ག་ཎ་པཱུ་ཛ་དང་འབྲེལ་བའི་གླུ་ཡི་མཆོད་པའི་རིམ་པ་གྲགས་སྟོང་རྡོ་རྗེའི་རོལ་མོ།"]},{"id":"O1PD166109C2O0629","title":["དམ་པ་རྣམས་ཀྱི་རྣམ་ཐར་གྱི་སྡེ"]},{"id":"O1PD166109C2O06292PD16954","title":["ངེས་པ་དོན་གྱི་རྡོ་རྗེ་འཆང་ཆེན་པོ་གྲུབ་དབང་རིག་པ་འཛིན་པའི་རྣམ་པར་ཐར་པ་སྐལ་བཟང་ཐར་པའི་ལམ་མཆོག་བགྲོད་པའི་ཁ་ལོ།"]},{"id":"O1PD166109C2O0242"},{"id":"O1PD166109C2O0244","title":["དཔལ་སྟག་ལུང་པའི་ལྷག་པའི་ལྷ་བཞི་བཅུ་རྩ་གསུམ་གྱི་རྗེས་གནང་གི་ཆོ་ག་རིག་འཛིན་གཞོན་ནུའི་དགའ་སྟོན་སྟོད་ཆ།"]},{"id":"O1PD166109C2O0656"},{"id":"O1PD166109C2O0658","title":["གསང་སྔགས་གསར་རྙིང་བསྐྱེད་རྫོགས་སྨིན་གྲོལ་གྱི་སྡེ།（༡）"]},{"id":"O1PD166109C2O0664","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དང་རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྒོམ་བཟླས་མདོར་བསྡུས་ཟུང་འཇུག་ཉེ་ལམ།"]},{"id":"O1PD166109C2O0677","title":["མཆོད་བསྟོད་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0669","title":["ཐུགས་སྒྲུབ་སྔོན་འགྲོ་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O1PD166109C2O0673","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་རྒྱས་པའི་ལས་ཐམས་ཅད་པའི་རྡོ་རྗེའི་སྲེག་བླུགས་ཀྱི་ཆོ་ག་ཉི་ཟླའི་སྤྲིན་གྱི་སྣང་ཆེན།"]},{"id":"O1PD166109C2O0672","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་སྒོ་ནས་ཞི་བའི་སྦྱིན་སྲེག་ཆོ་ག་རྣམ་དག་ཟླ་བའི་མ་མ།"]},{"id":"O1PD166109C2O0681","title":["རྩ་གསུམ་ཀུན་འདུས་པདྨ་སམྦྷ་བའི་བསྐྱེད་བཟླས་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O06582PD16958","title":["ཕྱག་ཆེན་སྔོན་འགྲོའི་ཁྲིད་བསྡུས།"]},{"id":"O1PD166109C2O0680","title":["གསང་སྒྲུབ་ཁྲོས་མ་ནག་མོ་བརྟེན་ཏེ་བདག་ཉིད་འཇུག་ཅིང་དབང་ལེན་པའི་ཆོ་ག"]},{"id":"O1PD166109C2O0666","title":["འཆི་མེད་འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་ཀྱི་ཚུལ་ཚེ་དང་ཡེ་ཤེས་སྩོལ་བའི་བུམ་པ་བཟང་པོ།"]},{"id":"O1PD166109C2O0665","title":["གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་བསྒོམ་བཟླས།"]},{"id":"O1PD166109C2O0662","title":["རྨད་བྱུང་གྲུབ་པའི་སློབ་དཔོན་འཇིགས་མེད་འབྱུང་གནས་ཞལ་སྔ་ནས་རྩལ་བའི་བདག་བྱིན་གྱིས་བརླབས་པའི་མན་ངག་བདེ་གཤེགས་ངག་དབང་རྣམ་རྒྱལ་གྱི་འདོན་ཟིན་ལྷུག་པར་རྩལ་བའི་གོ་དོན་ཡིད་བཞིན་དཔག་བསམ་དབང་པོ།"]},{"id":"O1PD166109C2O0667","title":["རིག་སྔགས་རྒྱལ་པོ་ལ་བརྟེན་པའི་མོ་བརྟགས་བདེན་བརྡར་མངོན་ཤེས་གསལ་སྟོན།"]},{"id":"O1PD166109C2O0659","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོའི་ཐུགས་དམ་ཐབས་ལམ་ཡིད་བཞིན་ནོར་བུའི་སྟེང་སྒོ་རྣམ་གྲོལ་ཆོས་དྲུག་སྐབས་འདོན་བྱ་སྙིང་པོར་དྲིལ་བ་ཟུང་འཇུག་ཉེ་ལམ།"]},{"id":"O1PD166109C2O0676","title":["ཡེ་ཤེས་མཁའ་འགྲོ་མཚོ་རྒྱལ་ཕྱི་ལྟར་མཁའ་འགྲོ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་པ་ཤིན་ཏུ་བྱིན་རླབས་ཀྱི་རྟགས་མཚན་ཆེ་བ།"]},{"id":"O1PD166109C2O0671","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་སྲེག་བླུགས་ཆོ་གའི་སྔོནའགྲོའི་རིམ་པ་རིག་པ་འཛིན་པའི་སྙིང་ནོར།"]},{"id":"O1PD166109C2O0670","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་འདོན་ཆ་ཁྲིགས་སུ་བསྡེབས་པ་སྨིན་གྲོལ་བདུད་རྩིའི་ཐེག་ལེ།"]},{"id":"O1PD166109C2O0663","title":["འཁོར་ལོ་བདེ་མཆོག་རྒྱ་གཞུང་དང་རྗེས་སུ་འབྲེལ་བའི་ཚོགས་ཀྱི་མཆོད་པ་བཀླག་ཆོག་ཏུ་བཀོད་པ་བདེ་བ་ཆེན་པོའི་འཁོར་ལོ།"]},{"id":"O1PD166109C2O0660","title":["སྐུད་དཀར་འཕོ་བའི་འདོན་བྱ་མཁའ་སྤྱོད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O1PD166109C2O0679","title":["རྟ་མགྲིན་གསང་བ་འདུས་པའི་ཆ་ལག་ཡེ་ཤེས་མཁའ་འགྲོ་མཚོ་རྒྱལ་གསང་བ་ཌཱ་ཀི་ཁྲོས་མ་ནག་མོ་ལྟར་བསྒྲུབ་པའི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་བདེ་ཆེན་དགའ་བ་འཁྱིལ་པ།"]},{"id":"O1PD166109C2O0678","title":["ཡེ་ཤེས་མཚོ་རྒྱལ་ནང་ལྟར་འཕགས་མ་སྒྲོལ་མར་སྒྲུབ་པའི་ཐབས་ཡིད་བཞིན་ནོར་བུ་འཁྲུགས་སྡེབས་སུ་བཀོད་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD166109C2O0682","title":["རྩ་གསུམ་ཀུན་འདུས་ཀྱི་དཀྱིལ་འཁོར་དུ་གསོལ་འདེབས་ཀྱི་སྒོ་ནས་བསྙེན་པའི་ཚུལ།"]},{"id":"O1PD166109C2O0675","title":["དྲག་པོའི་སྲེག་ཆོག་མཛད་འཕྲོ་ཅན།"]},{"id":"O1PD166109C2O0674","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་དབང་མཛད་ལས་ཐམས་ཅད་པའི་རྡོ་རྗེའི་སྲེག་བླུགས་ཀྱི་རིམ་པ་བརྟན་གཡོའི་དཔལ་འབྱོར་འགུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD166109C2O0661","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོའི་ཟབ་ཆོས་ཐུགས་རྗེ་ཆེན་པོའི་གསང་སྒྲུབ་དཀར་པོ་ལྷ་བཅུ་གསུམ་པའི་བསྙེན་སྒྲུབ་སྐབས་བྱིན་འབེབས།"]},{"id":"O1PD166109C2O0683","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་སྒྲུབ་པའི་ཁོག་དབུབ་དངོས་གྲུབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1PD166109C2O0668","title":["གུ་རུ་ཞི་དྲག་ཐུན་མོང་གི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O1PD166109C2O0147"},{"id":"O1PD166109C2O0149","title":["བརྒྱུད་པ་ཡིད་བཞིན་ནོར་བུ་ལས།  བརྒྱུད་པའི་ངེས་གནས།"]},{"id":"O1PD166109C2O0061"},{"id":"O1PD166109C2O0063","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོའི་བསྐྱེད་རྫོགས་ཀྱི་ཡིད་བཞིན་སྩོལ་བའི་བུམ་བཟང་ལས། བཅོམ་ལྡན་འདས་ཀྱེེ་རྡོ་རྗེའི་སྒྲུབ་སྐོར་བདེ་ཆེན་ལོ་འདབ་ལས།  བཅོམ་ལྡན་འདས་དཔལ་ཀྱེེ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཐེག་པ་ཆེན་པོ་གསང་སྔགས་རྒྱལ་བ་རྒྱ་མཚོ་སོགས།"]},{"id":"O1PD166109C2O0037"},{"id":"O1PD166109C2O0049","title":["ཚེ་དཔག་མེད་ཀྱི་གཟུངས་སྒྲུབ་བུམ་པའི་ཆོ་ག"]},{"id":"O1PD166109C2O0042","title":["དེ་བཞིན་གཤེགས་པ་ཀླུའི་དབང་ཕྱུག་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ཀུན་ཏུ་བཟང་པོ།"]},{"id":"O1PD166109C2O0047","title":["ཚེ་དཔག་ཏུ་མེད་པའི་རྗེས་གནང་གི་ཆོ་ག"]},{"id":"O1PD166109C2O0045","title":["ཚེ་དཔག་ཏུ་མེད་པའི་སྒྲུབ་ཐབས་བསྡུས་པ།"]},{"id":"O1PD166109C2O0041","title":["དམ་ཆོས་རིན་པོ་ཆེ་གཟུངས་ཀྱི་བེའུ་བུམ།"]},{"id":"O1PD166109C2O0039","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོའི་བསྐྱེད་རྫོགས་ཀྱི་སྡེ་ཡིད་བཞིན་སྩོལ་བའི་བུམ་བཟང་ལས། བླ་མའི་སྒྲུབ་སྐོར་བྱིན་རླབས་སྡོང་པོ།"]},{"id":"O1PD166109C2O0048","title":["ཚེ་དཔག་ཏུ་མེད་པའི་གཟུངས་སྒྲུབ།"]},{"id":"O1PD166109C2O0043","title":["ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1PD166109C2O0046","title":["ཚེ་དཔག་ཏུ་མེད་པའི་རྣམ་འབྱོར་བསྡུས་པ།"]},{"id":"O1PD166109C2O0051","title":["མི་འཁྲུགས་པའི་ལས་སྒྲིབ་རྒྱུན་གཅོད་པའི་ཆོ་ག"]},{"id":"O1PD166109C2O0052","title":["མི་འཁྲུགས་པའི་གྲིབ་སེལ་གྱི་གཏོར་མ།"]},{"id":"O1PD166109C2O0044","title":["ཚེ་དཔག་མེད་པའི་སྒྲུབ་ཐབས་འཆི་མེད་བདུད་རྩི།"]},{"id":"O1PD166109C2O0050","title":["ཚེ་དཔག་ཏུ་མེད་པའི་བུམ་ཆོག"]},{"id":"O1PD166109C2O0040","title":["བྱང་ཆུབ་ཀྱི་སྙིང་པོའི་རྒྱན་གྱི་གཟུངས།"]},{"id":"O1PD166109C2O0053","title":["མི་འཁྲུགས་པའི་གྲིབ་སེལ།"]},{"id":"O1PD166109C2O0054","title":["རྗེ་བཙུན་བྱམས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD166109C2O0077"},{"id":"O1PD166109C2O0079","title":["ཡེ་ཤེས་མགོན་པོ་བྱ་རོག་མའི་ཕྲིན་ལས་ཀྱི་རིམ་པ་བསྟོད་འབུམ་དམ་ཅན་རྒྱ་མཚོ་མཉེས་བྱེད་ཀྱི་ཆོ་ག"]},{"id":"O1PD166109C2O0080","title":["ནོར་ལྷའི་སྐོར་འདོད་རྒུའི་འབྲས་སྟེར།"]},{"id":"O1PD166109C2O0081","title":["སྨོན་ལམ་དང་ཤིས་བརྗོད་ཀྱི་སྡེ་ཟུང་འཇུག་གྲུབ་པའི་འཁོར་ལོ།"]},{"id":"O1PD166109C2O0144"},{"id":"O1PD166109C2O0146","title":["དཔལ་སྟག་ལུང་བཀའ་བརྒྱུད་ཀྱི་མགུར་མཚོའི་སྤྱི་བཤད་བསྟན་པའི་མཛེས་རྒྱན།"]},{"id":"O1PD166109C2O0354"},{"id":"O1PD166109C2O0361","title":["སྐྱབས་མགོན་རྡོ་རྗེ་འཆང་གྲགས་པ་ཆོས་དབྱིངས་ལྷུན་གྲུབ་རིན་པོ་མཆོག་གི་རྣམ་པར་ཐར་པའི་རྩ་ཐོ་ཚངས་པ་ལྷ་ཡི་རྔ་བོ་སྨིན་གྲོལ་ཐེམ་སྐས།"]},{"id":"O1PD166109C2O0368","title":["དཔལ་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་ཆོ་ག་སྒྲིབ་པ་རྣམ་པར་སེལ་བའི་བསྒོམ་དོན་མདོ་ཙམ་བསྙད་པ་ཐར་མཆོག་ལམ་གྱི་སྒྲོན་མེའི་སྙིང་པོ་གསལ་བྱེད།"]},{"id":"O1PD166109C2O0360","title":["རྗེ་རིན་པོ་ཆེ་ཀུན་དགའི་མཚན་ཅན་གྱི་བཀའ་ཤོག"]},{"id":"O1PD166109C2O0364","title":["བཀའ་བརྒྱུད་སྐྱེས་ཆེན་རྣམས་ཀྱིས་གསོལ་འདེབས་མོས་གུས་ཚོགས་ཞིང་གསལ་བྱེད།"]},{"id":"O1PD166109C2O0367","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་གཏུམ་ཆེན་གྱི་རྒྱུན་ཁྱེར་བསྲུང་བའི་མཁར་གྱི་དོན་བསྡུས།"]},{"id":"O1PD166109C2O0358","title":["གཉན་ཆེན་ཐང་ལྷའི་གཏོར་ཆོག་འདོད་རྒུའི་འབྲས་སྟེར།"]},{"id":"O1PD166109C2O0363","title":["མགོན་པོ་མི་འཁྲུགས་པའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་རྡུལ་བྲལ་ཞིང་དུ་འདྲེན་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD166109C2O0356","title":["དབྱི་རྒྱལ་གཏོར་འབུལ།"]},{"id":"O1PD166109C2O0359","title":["དཀོན་མཆོག་སྤྱི་ཡི་བསང་མཆོད་འདོད་ཡོན་སྤྲིན་ཕུང་།"]},{"id":"O1PD166109C2O0365","title":["སྟག་ལུང་མར་ཐང་གི་ཟབ་ཆོས་དྲིལ་ལུགས་བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD166109C2O0366","title":["དཔལ་སྟག་ལུང་པ་ཆེན་པོའི་ཐུགས་དམ་སྨིན་ལམ་ཡིད་བཞིན་ནོར་བུ་ལས་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་ཆོ་ག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD166109C2O0362","title":["བཀའ་བརྒྱུད་ལ་གསོལ་བ་འདེབས་པ་མ་ཎི་ཀའི་དོ་ཤལ།"]},{"id":"O1PD166109C2O0357","title":["སྦྲག་བཙན་གཏོར་འབུལ།"]},{"id":"O1PD166109C2O0432"},{"id":"O1PD166109C2O0441","title":["གཡང་འགུག་གི་ཕྲག་གཡང་།"]},{"id":"O1PD166109C2O0436","title":["སྲུང་མའི་དབང་པོ་སྟོབས་འཕྲོག་ནག་པོ་ཆེན་པོ་ཞལ་བཞི་པའི་ལས་བྱང་རྒྱས་པ་ཕྲིན་ལས་རྣམ་བཞིའི་བ་དན་བསྒྲེང་བ།"]},{"id":"O1PD166109C2O0448","title":["རྫོང་རྒྱལ་མཆེད་གསུམ་གྱི་གསོལ་མཆོད།"]},{"id":"O1PD166109C2O0442","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་གི་བསྟོད་པ་ཡིད་བཞིན་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1PD166109C2O0443","title":["སྨོན་ལམ་སྲིད་ཞིའི་འདོད་སྦྱིན་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O1PD166109C2O0449","title":["མདོ་ཁམས་སྤུ་རུ་ཟུར་གསུམ་ཡུལ་བདག་གི་གསོལ་མཆོད།"]},{"id":"O1PD166109C2O0437","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་སེར་ཆེན་རྟ་བདག་བརྒྱད་ཀྱི་གསོལ་ཀ་འདོད་རྒུའི་ཆར་ཆེན་འཛིན་པའི་སྤྲིན་གྱི་མ་མ་ཕུན་ཚོགས་དགྱེས་པའི་རོལ་མཚོ་འདོད་ཡོན་གྱི་རྦ་རླབས་རྣམ་པར་འཕྱོ་བ།"]},{"id":"O1PD166109C2O0438","title":["དཔལ་སྟག་ལུང་པའི་བཀའ་སྡོད་གནོད་སྦྱིན་ཨ་པ་ར་ཛི་ཏེའི་གཡང་འགུགས།"]},{"id":"O1PD166109C2O0451","title":["འཁྲུངས་རབས་རྒྱལ་མཚོའི་སྒྲ་དབྱངས།"]},{"id":"O1PD166109C2O0452","title":["དཔལ་ལྡན་སྟག་ལུང་པ་ཆེན་པོ་མ་སྤྲུལ་ཐེག་མཆོག་འཇིགས་མེད་དཔའ་བོས་མཛད་པའི་འཕོ་བ་ཉུང་བསྡུས།"]},{"id":"O1PD166109C2O0444","title":["གཉན་མགོན་བྲམ་ཟེའི་གཟུགས་ཀྱི་གསོལ་མཆོད་མདོར་བསྡུས།"]},{"id":"O1PD166109C2O0439","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་གཡང་སྐྱབས།"]},{"id":"O1PD166109C2O0445","title":["དཔལ་ལྡན་སྟག་ལུང་པའི་བཀའ་སྡོད་དགེ་བསྙེན་ཆེན་པོའི་དཔུང་རོགས་རྒྱབ་རྟེན་གཡེལ་བ་མེད་པ་དམ་ཅན་སྐྱེས་བུ་རྡོ་རྗེ་ལེགས་པའི་གསོལ་ཁ་མདོར་བསྡུས་དྲག་རྩལ་མྱུར་མགྱོགས་ཀྱི་ཕྲེང་བ།"]},{"id":"O1PD166109C2O0450","title":["སྒྲུབ་ཐབས་རིན་འབྱུང་གི་ཉམས་ལེན་མདོར་བསྡུས་མཆོག་གསང་གྲུབ་སྟེར།"]},{"id":"O1PD166109C2O0434","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཕྲིན་ལས་ཀྱི་རིམ་པ་བསྐང་འགྲིགས་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1PD166109C2O0453","title":["དགེ་ཚུལ་སློང་གི་མཁན་བརྒྱུད་ཤཱཀྱ་ཤྲཱིའི་སྡོམ་རྒྱུན་གསོལ་འདེབས་ཚུལ་ཁྲིམས་རྣམ་དག"]},{"id":"O1PD166109C2O0446","title":["སྟག་ལུང་རི་བོ་ཆེའི་གཞི་བདག་དབྱི་རྒྱལ་གསོལ་མཆོད་ཉུང་བསྡུས་ཡིད་བཞིན་འདོད་འཇོ།"]},{"id":"O1PD166109C2O0440","title":["ཨོ་རྒྱན་ནོར་ལྷའི་བསང་མཆོད་དབུལ་སེལ་ནོར་བུ།"]},{"id":"O1PD166109C2O0447","title":["ཐང་ལྷའི་བསང་མཆོད་བསྡུས་པ།"]},{"id":"O1PD166109C2O0435","title":["དཔལ་མགོན་ཕྱག་བཞི་པའི་སྲུང་ཟློག་གི་འདོན་ཆ་སྟབས་བདེ་འཕྲལ་གྱི་འགལ་རྐྱེན་སེལ་བྱེད།"]},{"id":"O1PD166109C2O0096"},{"id":"O1PD166109C2O0098","title":["བླ་མའི་རྣལ་འབྱོར་སོགས་ཟབ་གནད་ཁྱད་པར་འཕགས་པས་བརྒྱན་པ་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O1PD166109C2O0099","title":["ཆོས་རྗེ་འཇིག་རྟེན་དབང་ཕྱུག་གི་གསུངས་ཆོས་རྗེ་རྒྱལ་བའི་མཚན་ཅན་ནས།  འཇིག་རྟེན་དབང་ཕྱུག་གི་བར་གྱི་རྣམ་ཐར་ཧྲག་བསྡུས་མུ་ཏིག་ཕྲེང་བ།  མར་ཐང་རི་བོ་ཆེའི་ཁྱད་ཆོས།"]},{"id":"O1PD166109C2O0100","title":["ལྷ་ཡི་དགེ་བསྙེན་རྡོ་རྗེ་ཀུན་སྐྱོབ་དཔལ་པོ་ཆེའི་བསང་མཆོད།"]},{"id":"O1PD166109C2O0101","title":["ངན་སོང་ཡོངས་སུ་སྦྱོང་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྒྲིབ་པ་རྣམ་པར་སེལ་བ།"]},{"id":"O1PD166109C2O0102","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་དོན་དམ་པའི་མཚན་ཡང་དག་པར་བརྗོད་པ།"]},{"id":"O1PD166109C2O0103","title":["ཆོས་ཀྱི་རྗེ་དཔལ་ལྡན་བླ་མ་དམ་པ་ངག་གི་དབང་པོའི་རྣམ་པར་ཐར་པ་ཆེ་ལོང་ཙམ་ལ་བསྟོད་པ་དད་པའི་དཔག་བསམ།"]},{"id":"O1PD166109C2O0298"},{"id":"O1PD166109C2O0300","title":["རྡོ་རྗེ་འཆང་གྲགས་པ་རྒྱལ་མཚན་གྱིས་མཛད་པའི་རྒྱལ་དབང་སྟག་ལུང་པ་ཆེན་པོ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་བཀྲ་ཤིས་དཔལ་གྲུབ་ལ་གསོལ་བ་འདེབས་པ་ཡེ་ཤེས་གསལ་བྱེད།"]},{"id":"O1PD166109C2O0301","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཕྲིན་ལས་ཀྱི་རིམ་པ་བསྐང་འགྲིགས་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1PD166109C2O0302","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གཏོར་ཆེན་མཚོན་ཆ་དགུ་སྒྲིལ་གྱི་སྒྲུབ་ཐབས་བསྟན་དགྲ་འཇོམས་བྱེད་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1PD166109C2O0303","title":["རྩང་མདོས་མཚོན་ཆ་དགུ་སྒྲིལ་གྱི་ཟིན་བྲིས་ཉིན་བྱེད་འོད་ཕྲེང་།"]},{"id":"O1PD166109C2O0304","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གཏོར་ཆེན་བརྒྱ་རྩ་འབུལ་བའི་ངག་འགྲིགས་དཔལ་ཆེན་དགྱེས་བྱེད།"]},{"id":"O1PD166109C2O0305","title":["དཔལ་མ་ཧཱ་ཀ་ལ་ཕྱག་བཞི་པའི་གཏོར་ཆེན་མཚོན་ཆ་དགུ་སྒྲིལ་གྱི་ཕྱག་ལེན་གབ་པ་མངོན་ཕྱུང་གནམ་ལྕགས་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD166109C2O0114"},{"id":"O1PD166109C2O0116","title":["བརྒྱུད་པ་ཡིད་བཞིན་ནོར་བུའི་རྟོགས་པ་བརྗོད་པ་ཆོས་འབྱུང་ངོ་མཚར་རྒྱ་མཚོའི་སྟོད་ཆ།"]},{"id":"O1PD166109C2O0880"},{"id":"O1PD166109C2O0897","title":["སྐུ་ཚབ་དགོས་རྒུདཔལ་སྟེར་གྱི་ལོ་རྒྱུས།"]},{"id":"O1PD166109C2O0884","title":["མ་ཧཱ་གུ་རུ་དྲག་པོ་སྒྲུབ་པའི་འཕང་བའི་ལས་གནམ་ལྕགས་རྡོ་རྗེའི་ཐོག་ཆེན།"]},{"id":"O1PD166109C2O0904","title":["ལྷུན་གྲུབ་སྣང་ཆའི་རོལ་གར་ལས་ཌཱ་ཀིའི་མཆོད་སྤྲིན་བདེ་སྟོང་རོལ་པའི་རྒྱན།"]},{"id":"O1PD166109C2O0907","title":["འཇམ་དཔལ་སྙིང་པོའི་ཡང་བཅུད་ཀྱི་བསྐྱེད་བཟླས་ཟབ་མོའི་རྣལ་འབྱོར།"]},{"id":"O1PD166109C2O0901","title":["སྦས་ཡུལ་ཆོས་སྲུང་མཆོད་པའི་ཐབས་ཀུན་བཟང་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O1PD166109C2O0889","title":["ཨ་པོ་འོད་གསལ་ཤེལ་ཕུག་གུ་རུའི་བཞུགས་ཁྲིའི་རྒྱབ་ལོགས་ནས་བཞེས་པའི་ལུང་བྱང་། བུ་གཅིག་ཉོན་དང་མ།"]},{"id":"O1PD166109C2O0891","title":["ཡང་གཅེས་གནད་ཡིག་གུད་བྱང་།"]},{"id":"O1PD166109C2O0894","title":["སྐུ་ཚབ་མཐོང་བ་དོན་ལྡན་གྱི་ཁ་བྱང་།"]},{"id":"O1PD166109C2O0917","title":["གསུམ་པ་ཡང་ཟབ་དག་སྣང་གི་སྐོར།"]},{"id":"O1PD166109C2O0930","title":["མཉམ་མེད་འཛམ་གླིང་གྲགས་པའི་བྱིན་རླབས་དབང་བསྐུར་བའི་རིམ་པ་ཁྲིགས་སུ་བསྡེབས་པ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD166109C2O0919","title":["གྲུབ་བརྒྱའི་བླ་སྒྲུབ་འོད་གསལ་ཐིག་ལེ་ལས། སྨིན་བྱེད་ཀྱི་རིམ་པ་འོད་གསལ་ཆར་འབེབས།"]},{"id":"O1PD166109C2O0921","title":["འགྲོ་འདུལ་སྲོང་བཙན་སྒམ་པོའི་བླ་སྒྲུབ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0922","title":["འགྲོ་འདུལ་སྲོང་བཙན་སྒམ་པོའི་བླ་མའི་རྣལ་འབྱོར་ལས། སྨིན་བྱེད་བདུད་རྩིའི་རྒྱུན་བཟང་།"]},{"id":"O1PD166109C2O0918","title":["གྲུབ་བརྒྱའི་བླ་སྒྲུབ་འོད་གསལ་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0929","title":["མཉམ་མེད་འཛམ་གླིང་གྲགས་པའི་བླ་སྒྲུབ་ཡང་ཟབ་དག་སྣང་མའི་ཆོགས་ཁྲིགས་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0925","title":["འགྲོ་འདུལ་སྲོང་བཙན་བླ་སྒྲུབ་ཀྱི་བསྟན་སྲུང་ཤ་ཟ་ཌཱ་ཀི་མཆེད་གསུམ་གྱི་གསོལ་མཆོད་འདོད་དགུའི་འབྲས་སྟེར།"]},{"id":"O1PD166109C2O0934","title":["ཟབ་དོན་ཕག་མོའི་ཐུགས་ཐིག་གི་དབང་བསྐུར་བདེ་སྟོང་ཙཎྜ་ལའི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0927","title":["འགྲོ་མགོན་ཕག་གྲུའི་ཐུགས་ཐིག་ལས། ཟབ་དོན་ཆོས་དྲུག་གསང་ཆེན་མྱུར་ལམ།"]},{"id":"O1PD166109C2O0920","title":["འགྲོ་འདུལ་སྲོང་བཙན་བླ་སྒྲུབ་ཀྱི།  བརྒྱུད་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD166109C2O0926","title":["འགྲོ་མགོན་ཕག་གྲུའི་ཐུགས་ཐིག་ལས།  ཕྱག་ཆེན་གཉུག་མའི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O09172PD17090","title":["གྲུབ་ཆེན་བརྒྱད་ཅུ་རྩ་བཞིའི་གསོལ་འདེབས་བེཌཱུརྱའི་རྒྱུད་མང་།"]},{"id":"O1PD166109C2O0933","title":["ཟབ་དོན་ཕག་མོའི་ཐུགས་ཐིག་གི་ཉམས་ལེན་གྲུབ་པའི་ཐིག་ལེ།"]},{"id":"O1PD166109C2O0923","title":["འགྲོ་འདུལ་སྲོང་བཙན་བླ་སྒྲུབ་ཀྱི་བསྙེན་ཡིག་གྲུབ་གཉིས་ཤིང་རྟ།"]},{"id":"O1PD166109C2O0931","title":["ཟབ་དོན་ཕག་མོའི་ཐུགས་ཐིག"]},{"id":"O1PD166109C2O0928","title":["མཆོག་གི་གཏུམ་མོའི་མན་ངག"]},{"id":"O1PD166109C2O0924","title":["འགྲོ་འདུལ་སྲོང་བཙན་བླ་སྒྲུབ་ཀྱི་ཆོ་གའི་ལྷན་ཐབས་ཚོགས་གཉིས་སྤྲིན་ཕུང་།"]},{"id":"O1PD166109C2O0932","title":["ཟབ་དོན་ཕག་མོའི་ཐུགས་ཐིག་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD166109C2O0886","title":["མཚམས་གཅོད། སྐུ་གསུམ་དག་པའི་མ།"]},{"id":"O1PD166109C2O0899","title":["བླ་མ་ལོང་སྐུ་ཚེ་དཔག་མེད་ཕྱི་གསོལ་འདེབས་ཀྱི་ཚུལ་དུ་སྒྲུབ་པ།"]},{"id":"O1PD166109C2O0914","title":["སྨོན་ལམ། སྙིང་རྗེ་ཆེན་པོ་མ།"]},{"id":"O1PD166109C2O0883","title":["མ་ཧཱ་གུ་རུ་དྲག་པོ་སྒྲུབ་པའི་ཕྲིན་ལས་ཟིལ་གནོན་དཔལ་ཆེན་འབར་བའི་ཕྱག་རྒྱ།"]},{"id":"O1PD166109C2O0908","title":["བཙན་རྒྱལ་ཡམ་ཤུད་དམར་པོའི་ཟངས་བྱང་བརྡ་ཡི་གྲོང་ཁྱེར་གྱིས་མཚན་པ་བསྟན་པའི་ལུང་དོན་གྱི་ངེས་པ་གསལ་བར་བཀོད་པ།"]},{"id":"O1PD166109C2O0911","title":["མཚོ་རྒྱལ་སྐུ་ཚབ་དྲན་པའི་གདུང་སེལ་གྱི་རྣང་བརྙན་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD166109C2O0896","title":["སྐུ་ཚབ་དྲན་པའི་གདུང་སེལ་གྱི་ལོ་རྒྱུས།"]},{"id":"O1PD166109C2O0906","title":["རྗེ་བླ་མའི་དག་སྣང་གི་ཆོས་སྡེ་རྒྱལ་ཡུམ་ཡེ་ཤེས་མཁའ་འགྲོ་མཚོ་རྒྱལ་ཕྱི་སྒྲུབ་དང་འབྲེལ་བའི་སྨིན་བྱེད་ཡེ་ཤེས་ཆུ་རྒྱུན།"]},{"id":"O1PD166109C2O0893","title":["ཡབ་ཀྱི་སྐུ་ཚབ་མཐོང་བ་དོན་ལྡན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1PD166109C2O0888","title":["རྩ་གསུམ་ཡིད་བཞིན་ནོར་བུ་ལས༔ སྦས་གནས་ལམ་ཡིག་སྟོང་ཐུན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD166109C2O0900","title":["དཔལ་ཆེ་བཛྲ་ཀུ་མཱ་རའི་ལྕོགས་རྡུང་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O1PD166109C2O0903","title":["མཚོ་རྒྱལ་བརྒྱུད་འདེབས།"]},{"id":"O1PD166109C2O0916","title":["གནས་ཀྱི་ཆེ་བརྗོད། དུས་གསུམ་སངས་རྒྱས་མ།"]},{"id":"O1PD166109C2O0890","title":["ཡང་བྱང་བུ་ཡིག་གུད་དུ་གབ་པ།"]},{"id":"O1PD166109C2O0913","title":["སྦས་ཡུལ་བགྲོད་པའི་གསོལ་འདེབས་ཧེ་རུ་ཀའི་གད་མོ།"]},{"id":"O1PD166109C2O0885","title":["སྦས་ཡུལ་བགྲོད་པའི་ཆ་རྐྱེན་མ་ཧཱ་གུ་རུ་དྲག་པོའི་ལས་བྱང་ཁྲོ་རྒྱལ་སྟོབས་འདུས།"]},{"id":"O1PD166109C2O0898","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་ཆ་ལག་ཐུན་མོང་སྔོན་འགྲོའི་ཆོས་སྐོར།"]},{"id":"O1PD166109C2O0910","title":["བྷི་ལུང་ཕུ་ཡི་གནས་ཀྱི་ཕན་ཡོན།"]},{"id":"O1PD166109C2O0895","title":["ཡན་ལག་གི་གནད་བྱང་།"]},{"id":"O1PD166109C2O0882","title":["མ་ཧཱ་གུ་རུ་དྲག་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD166109C2O0905","title":["ཉེར་མཁོའི་ཡན་ལག་ཏུ་བྲིས་པའི་ཚོགས་བསྡུས།"]},{"id":"O1PD166109C2O0887","title":["གུ་དྲག་ཆ་རྐྱེན་དུ་བཞེས་པའི་ལུང་བྱང་། ཀྱཻ་མ་ཉོན་དང་མ།"]},{"id":"O1PD166109C2O0892","title":["བྷི་ལུང་གནས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1PD166109C2O0902","title":["ལམ་བསང་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1PD166109C2O0912","title":["གྲོས་འདེབས་སྣང་བ་ལམ་ཁྱེར།"]},{"id":"O1PD166109C2O0915","title":["སྨོན་ལམ། དོན་གཉིས་མཐར་ཕྱིན་མ།"]},{"id":"O1PD166109C2O0909","title":["འཁྲུལ་སྣང་གི་རིམ་པ་སྒྱུ་མའི་ཟློས་གར།"]},{"id":"O1PD166109C2O0630"},{"id":"O1PD166109C2O0632","title":["ངེས་པ་དོན་གྱི་རྡོ་རྗེ་འཆང་སྒྲུབ་བརྒྱུད་བསྟན་པ་རྒྱ་མཚོའི་དཔུང་གཉེན་བཀའ་དྲིན་སུམ་ལྡན་དྲུག་པའི་རྒྱལ་ཚབ་མཚན་བརྗོད་པར་དཀའ་བ་གྲགས་པ་བསྟན་འཛིན་ཉི་མའམ་ཐེག་མཆོག་འཇིགས་མེད་དཔའ་བོ་ངེས་དོན་གྲུབ་པའི་རྡོ་རྗེའི་རྣམ་ཐར་ཆ་ཤས་ཙམ་གླེང་བ་དད་པའི་པདྨོ་བཞད་པའི་ཉིན་བྱེད་བྱེ་བའི་སྣང་བ།"]},{"id":"O1PD166109C2O0633","title":["ཐུན་མོང་ཐུན་མིན་གྱི་གཞུང་ལུགས་ཀྱི་སྡེ།"]},{"id":"O1PD166109C2O0644","title":["ཐར་པ་ཆེན་པོའི་མདོ་ཡི་མཚན་དང་དོན་བསྡུས་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"O1PD166109C2O0636","title":["ཀུན་བཟང་བདེ་ཆེན་གླིང་གི་བཅའ་ཡིག །འོད་ལྔ་མཁའ་ལ་མ།"]},{"id":"O1PD166109C2O0645","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་བསྡུས་དོན་ནོར་བུ་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O1PD166109C2O0637","title":["གསུང་གི་གནས་མཆོག་སྤོམ་ནེ་བྲག་དཀར་གྱི་ལོ་རྒྱུས་དང་ཕན་ཡོན་སྐལ་ལྡན་འཇུག་ངོགས།"]},{"id":"O1PD166109C2O06332PD16952","title":["བསིལ་ལྡན་གསང་རིའི་ལྗོངས་ཀྱི་བརྡ་སྤྲོད་པའི་བསྟན་བཅོས་ཆེན་པོ་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་ པའི་འགྲེལ་པ་ཉུང་བསྡུས་མ་རིག་མུན་སེལ་ཀུན་ཕན་ཉིན་བྱེད་གཞོན་ནུའི་འཁྲི་ཤིང་།"]},{"id":"O1PD166109C2O0642","title":["ཆོས་བཤད་བྱའི་ཡན་ལག་གི་སྡོམ་ཚིག་ཨུཏྤ་ལའི་ཆུན་པོ།"]},{"id":"O1PD166109C2O0635","title":["ཐམས་ཅད་འདུལ་ཞེས་པ་མེ་མོ་ཕག་གི་ལོའི་རྩིས་འབྲས་སྒོ་ཡིག་བསམ་འཕེལ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD166109C2O0634","title":["གསུང་རབ་དགོངས་འགྲེལ་ཡན་ལག་རྣམས་ཀྱི་བརྗོད་བྱ་ཟུར་རྒྱན་ཉིན་བྱེད་དབང་པོ།"]},{"id":"O1PD166109C2O0643","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་ལམ་གྱི་ཆ་རྐྱེན་སྡོམ་པ་གསུམ་གྱི་ཚིག་དོན་བསྡུས་ཏེ་བསྟན་པ་ཡིད་བཞིན་ནོར་བུ་རིན་ཆེན།"]},{"id":"O1PD166109C2O0640","title":["ཕྱག་འཚལ་བའི་སྔགས་དོན་རྣམ་བཤད་ཀྱི་འགྲེལ་ཆུང་པདྨོའི་ཚལ་གྱི་ཟློས་གར།"]},{"id":"O1PD166109C2O0646","title":["ཕྱག་འཚལ་སྒྲོལ་མ་ཉེར་གཅིག་གི་བསྟོད་པའི་བསྡུས་འགྲེལ།"]},{"id":"O1PD166109C2O0641","title":["ཕྱག་འཚལ་བའི་སྔགས་དོན་རྣམ་གསལ་བུང་བའི་ཟི་དིར།"]},{"id":"O1PD166109C2O0639","title":["ཐུབ་དབང་ཨེ་ཝཾ་དགའ་ཚལ་གྱི་འདུས་པ་རྒྱ་མཚོའི་བཅའ་ཁྲིམས་ཀྱི་ཡི་གེ་རྡོ་རྗེ་ཐེག་པའི་ཁང་བཟང་དུ་འཇུག་པའི་རིན་པོ་ཆེའི་ཤིང་རྟ།"]},{"id":"O1PD166109C2O0638","title":["སྤྱན་འབྲུག་དགུ་ཐང་དགོན་གསར་ཚེས་བཅུ་གྲྭ་ཚང་གི་བཅའ་ཡིག"]},{"id":"O1PD166109C2O0647","title":["བདེན་ཚིག་སྨོན་ལམ་གྱི་སྡེ།"]},{"id":"O1PD166109C2O06472PD16956","title":["ཚ་སྒང་འབངས་བླ་མའི་ཡང་སྤྲུལ་མྱུར་བྱོན་གསོལ་འདེབས། དཔལ་ལྡན་བླ་མ་མ།"]},{"id":"O1PD166109C2O0653","title":["དད་ལྡན་རྒན་མོའི་ངོར་བྲིས་པའི་སྨོན་ལམ། སྟོབས་བཅུའི་མངའ་བདག་མ།"]},{"id":"O1PD166109C2O0652","title":["བླ་མ་ཡོན་ཏན་གྱི་བཞེད་སྐོང་དུ་མཛད་པའི་སྨོན་ལམ། སྐུ་གསུམ་བདག་ཉིད་མ།"]},{"id":"O1PD166109C2O0648","title":["ཞབས་བརྟན། ཨོ་རྒྱན་རྩ་གསུམ་མ།"]},{"id":"O1PD166109C2O0651","title":["སྟོབས་བཅུའི་མངའ་བདག་མ།"]},{"id":"O1PD166109C2O0650","title":["སྔོན་གྱི་བག་ཆག་དྲན་པས་སྨྲས་པ། བདེ་ཆེན་ཆོས་དབྱིངས་མ།"]},{"id":"O1PD166109C2O0649","title":["སྤང་ལེབ་གྲྭ་ཚང་འདུས་སྤྱི་ནས་བསྐུར་ངོར་མཛད་པའི་ཡང་སྤྲུལ་མྱུར་བྱོན་གསོལ་འདེབས། དཀོན་མཆོག་རྩ་གསུམ་མ།"]},{"id":"O1PD166109C2O0654","title":["བླ་མ་བློ་བཟང་རྒྱལ་མཚན་ངོར་མཛད་པའི་སྨོན་ལམ། རྩ་གསུམ་ཀུན་འདུས་མ།"]},{"id":"O1PD166109C2O0655","title":["ཀ་དག་གདོད་མའི་མ།"]},{"id":"O1PD166109C2O0064"},{"id":"O1PD166109C2O0066","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོའི་བསྐྱེད་རྫོགས་ཀྱི་ཡིད་བཞིན་སྩོལ་བའི་བུམ་བཟང་ལས། བཅོམ་ལྡན་འདས་ཀྱེེ་རྡོ་རྗེའི་སྒྲུབ་སྐོར་བདེ་ཆེན་ལོ་འདབ་ལས།  ཀྱེེ་རྡོ་རྗེའི་ཁྲག་འཐུང་རོལ་པའི་ལུས་ཀྱི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་སོགས།"]},{"id":"O1PD166109C2O0070"},{"id":"O1PD166109C2O0072","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོའི་ཁྱད་པར་ཀྱེེ་རྡོ་རྗེ་ཡབ་ཡུམ་གྱི་སྒྲུབ་དཀྱིལ་རྫོགས་རིམ་མན་ངག་དང་བཅས་པ་གྲུབ་གཉིས་མེ་ཏོག་ལས། ཡང་འགྲེལ་ལྡེ་མིག་སོགས།"]},{"id":"O1PD166109C2O0058"},{"id":"O1PD166109C2O0060","title":["རྗེ་བཙུན་གྲགས་པ་དཔལ་འོད་ཟེར་བཟང་པོའི་གསུང་འབུམ་བཀྲ་ཤིས་གཏེར་གྱི་བང་མཛོད་ཆེན་པོའི་བསྐྱེད་རྫོགས་ཀྱི་ཡིད་བཞིན་སྩོལ་བའི་བུམ་བཟང་ལས།  ཡི་དམ་སྒྲུབ་སྐོར་དངོས་གྲུབ་ལྗོན་ཤིང་ལས་དཔལ་རྟ་མགྲིན་གྱི་དཔེ་སྐོར་རྣམས།"]}]}