{"isOutlineOf":"W1PD97485","nodes":[{"id":"O1PD97485C2O0052"},{"id":"O1PD97485C2O0057","title":["ཇོ་བོ་དཔལ་ལྡན་ཨ་ཏི་ཤའི་བསྟོད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0067","title":["ཁྲོ་ཕུ་བྱམས་ཆེན་ལ་བསྟོད་པ་དད་པའི་རྦ་རླབས།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0077","title":["མི་ཕམ་གཡག་དང་རྩོད་པ་མཛད་དུས་རྗེ་བཙུན་མི་གཡོ་བ་ཞལ་གཟིགས་པའི་ཚེ་བསྟོད་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0099","title":["ས་མཐའ་དག་གི་དབང་ཕྱུག་གྲགས་པའི་མཚན་ཅན་ལ་གདམས་པ་རྒྱལ་པོ་ལ་གཏམ་དུ་བྱ་བ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0129","title":["གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ནང་གི་བསྔོ་བ་མདོར་བསྡུས།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0054","title":["འཇིགས་བྲལ་གྱི་སློབ་དཔོན་ཆེན་པོ་མཁྱེན་བརྩེའི་དབང་ཕྱུག རྡོ་རྗེ་འཆང་དབང་ཆོས་ཀྱི་རྒྱལ་མཚན་ཞེས་སྙིགས་མའི་དུས་ཀྱི་རྒྱལ་བ་གཉིས་པ་ཆེན་པོ་གང་དེའི་བཀའ་འབུམ་ཐོར་བུའི་ཚོགས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཞུགས་པའི་དཀར་ཆག་སྨྲ་བའི་ཟུར་ཕུད་ལ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0064","title":["བདེ་བར་གཤེགས་པ་ལ་སྦྱིན་པའི་སྤྱོད་ཚུལ་གྱི་སྒོ་ནས་བསྟོད་པ་དད་པའི་རྦ་རླབས།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0086","title":["རྒྱུད་སྡེ་བཞིའི་ལྷ་ཚོགས་རྣམས་ལ་སོ་སོའི་མངོན་རྟོགས་དང་མཐུན་པར་བསྟོད་པ་འདོད་པ་འཇོ་བ་དངོས་གྲུབ་ཀྱི་སྙེ་མ་ཞེས་བྱ་བ་རིམ་པར་ཕྱེ་བ་གསུམ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0096","title":["སྒྲུབ་པ་པོ་ནམ་མཁའ་བཟང་པོའི་དྲིས་ལན།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0116","title":["བླ་མེད་སྤྱིའི་བདག་འཇུག་རྒྱས་འབྲིང་བསྡུས་གསུམ་གྱི་རྣམ་བཞག་བསྡུས་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0126","title":["ནག་པོ་ཆེན་པོ་གུར་ཞལ་སོགས་སྲུང་མ་རྣམས་ཀྱི་མཆོད་གཏོར་དང་སྐུལ་བསྡུས་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0103","title":["བླ་མ་དཀོན་མཆོག་ཡེ་ཤེས་ལ་གདམས་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0113","title":["རྒྱུད་སྡེ་བཞིའི་ལག་ལེན་རྣམ་ངེས་མདོར་བསྡུས།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0123","title":["བཅོམ་ལྡན་འདས་མ་ཕག་དཀར་ཤེས་རབ་གསལ་བྱེད་ཀྱི་སྒྲུབ་ཐབས།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0131","title":["མདོ་ལས་བྱུང་བའི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་པའི་ཆོ་ག་མདོར་བསྡུས་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0083","title":["དབྱངས་ཅན་ལྷ་མོའི་བསྟོད་པ་རྒྱན་གྱི་ཕྲེང་བ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0119","title":["ཀྱེའི་རྡོ་རྗེའི་སྦྱང་གཞི་སྦྱོང་བྱེད་ཀྱི་བཤད་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0063","title":["ཐུབ་པའི་དབང་པོ་ལ་བདེན་པ་གཉིས་ཀྱི་སྒོ་ནས་བསྟོད་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0073","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་སེང་གེ་སྒྲ་ཞལ་གཟིགས་ཤིང་དུག་གི་བསྙན་ལས་གྲོལ་དུས་དེའི་ཉམས་དང་སྦྱར་བའི་བསྟོད་པ་པདྨ་དཀར་པོའི་ཕྲེང་བ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0093","title":["དེ་དག་གི་དྲིས་ལན་དུ་བསྩལ་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0109","title":["ཟབ་གསལ་ལྟ་བའི་ཁྲིད་།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0091","title":["མདོ་སྔགས་ཀྱི་དཀའ་བའི་གནས་དྲི་བ་ཞུས་པ་དང་། དེ་དག་གི་ལན་བསྩལ་པ་གདམས་པ་ཟབ་མོའི་སྐོར་ཏེ་རིམ་པར་ཕྱེ་བ་དྲུག་པ་ལས། དཔལ་ངག་གི་དབང་ཕྱུག་གྲགས་པ་དཔལ་བཟང་པོས་ཞུས་པའི་དྲི་བ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0060","title":["ལམ་འབྲས་ཕྱག་མཆོད་ཀྱི་ཞབས་སུ་འཛུད་རྒྱུའི་དཔལ་ལྡན་བླ་མ་དང་དཔང་ལོ་ཡབ་སྲས་ཀྱི་བསྟོད་པ། ཡིག་ཕྲེང་གསུམ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0070","title":["འཇམ་དབྱངས་དཀར་པོའི་བསྟོད་པ་དོན་རྒྱས་སྙེ་མ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0080","title":["སྒྲོལ་མ་སེང་ལྡེང་ནགས་སྒྲོལ་གྱི་བསྟོད་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0106","title":["དབེན་གནས་དཔལ་མོ་ཆོས་སྡིངས་ཀྱི་བཅའ་ཁྲིམས་ཡིད་བཞིན་གྱི་ནོར་བུ་བསམ་འཕེལ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0100","title":["བོ་དོང་པའི་བཤེས་གཉེན་ཉི་མ་སེང་གེ་ལ་གདམས་པ་ཉི་མའི་སྤྲིང་ཡིག་ཐོག་མ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0110","title":["སྟེངས་ཆེན་པས་ཞུས་པའི་དྭངས་མའི་བཤད་པ་རྒྱས་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0058","title":["ལོ་ཆེན་གྲགས་པ་རྒྱལ་མཚན་ལ་གདུང་དབྱངས་ཀྱིས་བསྟོད་པ་དད་པའི་མེ་ཏོག（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0068","title":["རྗེ་བཙུན་མ་ཕམ་པ་ལ་བསྟོད་པ་འཆི་སླུ་མ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0078","title":["གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་བསྟོད་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0088","title":["དཔལ་གསང་ཕུ་ནེའུ་ཐོག་གི་ཆོས་གྲྭ་ཆེན་པོ་ལ་བསྟོད་པ་རྒྱ་མཚོའི་རྦ་རླབས།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0127","title":["ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོ་ལྕམ་དྲལ་དང་། མགོན་པོ་ཞལ་བཞི་པ་སོགས་བསྟན་སྲུང་རྣམས་ཀྱི་མཆོད་གཏོར་དང་སྐུལ་སོགས་ཤིན་ཏུ་རྒྱས་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0055","title":["དཔལ་ལྡན་ཟླ་བ་གྲགས་པའི་བསྟོད་པ་བུང་བའི་སྒྲ་དབྱངས་ལ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0065","title":["སངས་རྒྱས་ཀླུ་དབང་རྒྱལ་པོའི་བསྟོད་པ་ཀླུ་སྒྲུབ་ལུགས་སུ་བསྒྲུབས་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0087","title":["ཆོས་ཀྱི་སྡེ་ཆེན་པོ་རྣམས་དང་ཕོ་བྲང་ཆེན་པོ་རྣམས་ལ་བསྔགས་པའི་སྐོར་ཏེ་རིམ་པར་ཕྱེ་བ་བཞི་པ་ལས། ཨེ་ཆོས་འབྱུང་བའི་རྒྱ་མཚོ་ཆེན་པོ་མཁས་པའི་ངང་པ་ཅན་ལ་བསྟོད་པ་ཕྱོགས་ཀྱི་མཛེས་མའི་རྣ་རྒྱན།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0097","title":["ཡར་འབྲོག་ཁྲི་དཔོན་ནམ་མཁའ་བཟང་པོའི་དྲིས་ལན་རྒལ་བ་བཅུ་གཉིས་མ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0074","title":["ཕྱག་ན་རྡོ་རྗེ་འཆི་བདག་འཇོམས་པ་ལྷ་བཅུ་གསུམ་མ་ལ་བསྟོད་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0084","title":["སྒྲ་དབྱངས་ལྷ་མོ་དབྱངས་ཅན་མའི་བསྟོད་པ་མེ་ཏོག་གི་ཆུན་པོ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0094","title":["ཆོས་རྗེ་རོང་ཆུང་ཤེས་རབ་དཔལ་བའི་དྲིས་ལན།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0104","title":["ལ་ཕྱི་བ་ཆེན་པོ་ནམ་མཁའ་རྒྱལ་མཚན་ལ་གདམས་པ་ཟབ་མོ་གསང་བའི་ཉེ་ལམ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0114","title":["རྒྱུད་སྡེ་བཞིའི་རྣམ་པར་བཞག་པ་བདུད་རྩིའི་ཐིགས་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0124","title":["སྒྲོལ་མ་དཀར་མོའི་ཚེ་སྒྲུབ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0132","title":["མདོ་སྔགས་ཀྱི་དོན་མདོར་བསྡུས་པའི་སྨོན་ལམ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0117","title":["གསང་བ་འདུས་པའི་སྦྱང་གཞི་སྦྱོང་བྱེད་ཀྱི་བཤད་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0101","title":["དེ་ཉིད་ལ་གདམས་པ་ཉི་མའི་སྤྲིང་ཡིག་བར་པ། （ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0111","title":["སྙན་དངགས་ཀྱི་ལུས་མཛེས་པར་བྱེད་པ་དོན་རྒྱན་སུམ་ཅུ་རྩ་ལྔ་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0121","title":["དུས་ཀྱི་འཁོར་ལོ་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0061","title":["འཇིགས་བྲལ་གྱི་སློབ་དཔོན་ཆེན་པོའི་བཀའ་འབུམ་ཐོར་བུ་རིམ་པར་ཕྱེ་བ་གཉིས་པ་སངས་རྒྱས་བྱང་སེམས་ལ་བསྔགས་པ་ལས། རྫོགས་པའི་སངས་རྒྱས་ལ་སྐྱེས་རབས་ཀྱི་སྒོ་ནས་བསྟོད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0071","title":["འཇམ་དབྱངས་དམར་སེར་གྱི་བསྟོད་པ་ཆོས་རྗེ་མཁས་གྲུབ་པས་བསྐུལ་བ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0081","title":["ཕག་མོ་དཀར་མོའི་བསྟོད་པ་ཀ་སྨད་དང་སྦྱར་བ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0107","title":["རྗེ་བཙུན་ངང་ཚུལ་ཞི་བའི་བཀའ་འབུམ་ཐོར་བུ་ལས། མདོ་སྔགས་ཀྱི་ཁྲིད་རིམ་ཟབ་མོའི་སྐོར་ཏེ་རིམ་པར་ཕྱེ་བ་བདུན་པ་ལས། བླ་མ་བསྟེན་ཚུལ་གྱི་གཞུང་ལ་གསུང་མཆན་གྱིས་ལེགས་པར་བརྒྱན་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0059","title":["མཁས་པ་ཆེན་པོ་རེ་མདའ་བ་གཞོན་ནུ་བློ་གྲོས་ལ་བསྟོད་པ་འདོད་འཇོ་བ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0069","title":["བྱ་རྒྱུད་ཀྱི་བྱམས་པ་ལ་བསྟོད་པ། （ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0079","title":["སྒྲོལ་མ་དཀར་མོའི་བསྟོད་པ། （ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0089","title":["སི་ཏུ་རབ་བརྟན་ཀུན་བཟང་འཕགས་ཀྱི་ཕུན་ཚོགས་དང་ཉེ་བའི་ཕུན་ཚོགས་ཀྱི་དཀར་ཆག་སྐྱེ་རྒུ་མཛེས་པར་བྱེད་པའི་མགུལ་རྒྱན།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0056","title":["རྣལ་འབྱོར་དབང་ཕྱུག་བི་རུ་པའི་བསྟོད་པ་ལ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0066","title":["ངམ་རིང་བྱམས་ཆེན་འགྲུབ་པར་འགྱུར་བའི་བསྟོད་པ་དངོས་གྲུབ་སྙེ་མ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0076","title":["རྗེ་བཙུན་མི་གཡོ་སྔོན་པོ་ལ་བསྟོད་པ་ཚིག་དོན་དངོས་གྲུབ་སྙེ་མ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0098","title":["དཔལ་ངག་དབང་གྲགས་པ་ལ་ཆོས་རྫོངས་ཞལ་བཀོས་སུ་གནང་བ་ཟབ་ལམ་ཆོས་ཀྱི་སྡོམ་བཞི།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0128","title":["གུར་གྱི་མགོན་པོ་དང་མགོན་པོ་ཞལ་བཞི་པའི་སྐུལ་སོགས་ཤིན་ཏུ་རྒྱས་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0115","title":["བླ་མེད་སྤྱི་བཤད་དགོས་འདོད་ཀུན་འབྱུང་།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0125","title":["དབྱངས་ཅན་མ་དཀར་མོའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0075","title":["མི་གཡོ་བ་དཀར་པོ་ཞལ་གཟིགས་དུས་གནས་གཙང་མའི་ལྷ་རྣམས་ཀྱིས་བསྐུལ་ནས་དེའི་བཀོད་པ་དང་སྦྱར་བའི་བསྟོད་པ་མེ་ཏོག་ཆུན་འཕྱང་།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0085","title":["དབྱངས་ཅན་ལྷ་མོའི་བསྟོད་པ་བུང་བའི་གླུ་དབྱངས།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0095","title":["དུས་ཀྱི་འཁོར་ལོའི་མངོན་དཀྱིལ་གྱི་དྲིས་ལན་རིན་པོ་ཆེའི་ཕྲེང་བ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0090","title":["ཏའི་སི་ཏུ་ལྷ་བཙུན་སྐྱབས་ཀྱིས་འགྲེལ་ཆུང་དོན་གསལ་པར་དུ་བསྒྲུབས་པའི་དཀར་ཆག་ཚིགས་བཅད།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0092","title":["མཁས་གྲུབ་དབོན་པོ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་དཀའ་གནད་ཀྱི་དྲི་བ་ཞུས་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0062","title":["ཐུབ་པའི་དབང་པོ་ལ་མཚུངས་པ་མ་མཆིས་པར་བསྟོད་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0072","title":["འཇམ་དཔལ་དབྱངས་སྨྲ་སེང་གི་བསྟོད་པ། （ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0082","title":["དབྱངས་ཅན་ལྷ་མོའི་བསྟོད་པ་དབྱངས་ཅན་གྱི་མགུལ་རྒྱན།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0108","title":["དབུ་མ་ལྟ་ཁྲིད།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0118","title":["བདེ་མཆོག་གི་སྦྱང་གཞི་སྦྱོང་བྱེད་ཀྱི་བཤད་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0102","title":["དེ་ཉིད་ལ་གདམས་པ་ཉི་མའི་སྤྲིང་ཡིག་མཐའ་མ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0112","title":["གནས་བརྟན་ཕྱག་མཆོད་མདོར་བསྡུས།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0122","title":["རྡོ་རྗེ་བདག་མེད་མའི་ལམ་དུས།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0120","title":["དུས་ཀྱི་འཁོར་ལོ་ལྷ་དགུའི་སྒྲུབ་ཐབས།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0130","title":["མས་མོལ་དང་ཡས་མོལ་བྱ་ཚུལ་མདོར་བསྡུས་པ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0105","title":["ཡར་འབྲོག་དམག་དཔོན་ནམ་མཁའ་བཟང་པོ་ལ་ཐོག་མའི་ཆོས་ཀྱི་སྐྱེས་སུ་གནང་བ་ཟབ་མོ་གསང་བའི་ཉེ་ལམ།（ཕྱི། མ། ༧༢༤）"]},{"id":"O1PD97485C2O0133"},{"id":"O1PD97485C2O0135","title":["བསྡུ་སྒྲིག་གསལ་བཤད།"]},{"id":"O1PD97485C2O0136","title":["བོ་དོང་པཎ་ཆེན་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།༥"]},{"id":"O1PD97485C2O0137","title":["དཀར་ཆག"]},{"id":"O1PD97485C2O0138","title":["བཀའ་དྲིན་རྗེས་དྲན།"]},{"id":"O1PD97485C2O0001"},{"id":"O1PD97485C2O0003","title":["དཔལ་དེ་ཁོ་ན་ཉིད་འདུས་པའི་རྒྱ་མཚོ་ཆེན་པོ་ལས། ཕར་ཕྱིན་གྱི་དཀའ་འགྲེལ་ལུང་གི་སྙེ་མ་ཆེ་བ། （སྟོད་ཆ།）（རཱྀ）"]},{"id":"O1PD97485C2O0004","title":["སྐབས་དང་པོ།"]},{"id":"O1PD97485C2O0005"},{"id":"O1PD97485C2O0007","title":["དཔལ་དེ་ཁོ་ན་ཉིད་འདུས་པའི་རྒྱ་མཚོ་ཆེན་པོ་ལས། ཕར་ཕྱིན་གྱི་དཀའ་འགྲེལ་ལུང་གི་སྙེ་མ་ཆེ་བ། （སྨད་ཆ།）（རཱྀ）"]},{"id":"O1PD97485C2O0012","title":["སྐབས་དྲུག་པ་དང་བདུན་པ།"]},{"id":"O1PD97485C2O0013","title":["སྐབས་བརྒྱད་པ།"]},{"id":"O1PD97485C2O0009","title":["སྐབས་གསུམ་པ།"]},{"id":"O1PD97485C2O0011","title":["སྐབས་ལྔ་པ།"]},{"id":"O1PD97485C2O0008","title":["སྐབས་གཉིས་པ།"]},{"id":"O1PD97485C2O0014","title":["སྦྱར་བྱང་།"]},{"id":"O1PD97485C2O0010","title":["སྐབས་བཞི་པ།"]},{"id":"O1PD97485C2O0015","title":["རྗེ་བཙུན་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྒྱ་མཚོ། （དབུ་ཤོག་ཆད། མི་བསྐྱོད་རྡོ་རྗེའམ་ནམ་མཁའ་ཉི་མས་མཛད།）"]},{"id":"O1PD97485C2O0016","title":["དཔལ་དེ་ཉིད་འདུས་པའི་རྒྱ་མཚོ་ཆེན་པོའི་དབུ་ཞབས་བར་གསུམ་གྱི་མཆོད་བརྗོད་དོན་བསྡུས་མཛད་བྱང་རྣམས་ལ།"]},{"id":"O1PD97485C2O0017","title":["ཞལ་གདམས་དེ་ཉིད་འདུས་པ་ལས། རྡོ་རྗེ་ལུས་ཀྱི་སྦས་བཤད་རིན་ཆེན་སྙིང་པོ།"]},{"id":"O1PD97485C2O0018"},{"id":"O1PD97485C2O0044","title":["༼ག༽ཟབ་ཆོས་སྦས་པ་མིག་འབྱེད་ཀྱི་ཆོས་སྐོར་ལས། དཔལ་ལྡན་ཤྭ་བ་ར་དབང་ཕྱུག་གི་སྙན་རྒྱུད་རྡོ་རྗེ་གསུམ་གྱི་རྩ་བ་རྡོ་རྗེའི་ཚིག་གི་བསྡུས་དོན་མ་རིག་མུན་སེལ་ཤེས་བྱ་རབ་རྒྱས། （ཕྱི། ཀ ༢༧༡ གསུམ།）"]},{"id":"O1PD97485C2O0020","title":["༼ཨ༽དཔལ་དེ་ཁོ་ན་ཉིད་འདུས་པ་ལས། གསོ་བ་རིག་པའི་སྐོར་།（ཕྱི། ཡ། ༣）"]},{"id":"O1PD97485C2O0034","title":["༼པ༽ བདུད་རྩི་ཁོང་སྒྲིལ་གྱི་དཀར་ཆག།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0021","title":["པཎ་ཆེན་ཕྱོགས་ལས་རྣམ་རྒྱལ་ཞབས་ཀྱི་ལམ་སྲོལ་ཆེན་པོ།"]},{"id":"O1PD97485C2O0045","title":["༼ང༽ཟབ་ཆོས་སྦས་པ་མིག་འབྱེད་ཀྱི་ཆོས་སྐོར་ལས། དཔལ་ཆེན་ཤྭ་བ་ར་དབང་ཕྱུག་གི་སྙན་རྒྱུད་རྡོ་རྗེ་གསུམ་གྱི་སྔོན་འགྲོ་ངག་འདོན་གསུམ་སྦྱོར།（ཕྱི། ཀ ༢༧༡ བཞི།）"]},{"id":"O1PD97485C2O0048","title":["༼ཏ༽ཟབ་ཆོས་སྦས་པ་མིག་འབྱེད་ཀྱི་ཆོས་སྐོར་ལས། དཔལ་ཤ་མ་རའི་མོ་ཁྲིད་བདེ་ཆེན་འཕྲོག་གི་རྗེ་བཙུན་ལྷན་ཅིག་སྐྱེས་མའི་དཀྱིལ་ཆོག（ཕྱི། ཀ ༢༧༡ དགུ།）"]},{"id":"O1PD97485C2O0024","title":["༼ག༽གསང་བ་སྦས་དོན་ལས།  འཁོར་ལོ་སྡོམ་པ་ལྷ་བཅུ་གསུམ་གྱི་དབང་ཆོག་（འདི་ནགས་རིན་གྱི་ཕྱག་བཞེས་ཡིན་པ་འདྲ་ཡང་སྙན་རྒྱུད་ཡ་བྲལ་དུ་དོགས་ནས་འདིར་བཀོད་པའོ། །）（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0025","title":["༼ག༽གསང་བ་སྦས་དོན་ལས།  རྡོ་རྗེ་ཕག་མོའི་བསྒྲུབ་ཐབས་བརྗེས་གནང་དང་བཅས་པ།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0035","title":["༼ཕ༽གསང་བ་སྦས་སྟོན་ལས།  ཌཀྐི་ཟབ་ལམ་སྙིང་གི་ཐིགས་པ།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0038","title":["༼ཙ༽ གསང་བ་སྦས་སྟོན་ལས། ཤེས་རབ་གསང་བའི་སྐོར་ཕ་ལམ་ལྟ་བུའི་གདམས་པ།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0049","title":["༼ཐ༽ཟབ་ཆོས་སྦས་པ་མིག་འབྱེད་ཀྱི་ཆོས་སྐོར་ལས། དཔལ་ཤ་བ་རའི་མོ་ཁྲིད་བདེ་ཆེན་ཡིད་འཕྲོག་གི་མཏུམ་མོའི་དབང་།（ཕྱི། ཀ ༢༧༡ བཅུ།）"]},{"id":"O1PD97485C2O0042","title":["༼ཡ༽ གསང་བ་སྦས་སྟོན་ལས། སྨན་གྱི་གཞུང་ཤེས་ཡིག་ཆུང་།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0043","title":["༼ཁ༽ཟབ་ཆོས་སྦྱས་པ་མིག་འབྱེད་ཀྱི་ཆོས་སྐོར་ལས། དཔལ་ཆེན་ཤཱ་བ་ར་དབང་ཕྱུག་གི་སྙན་རྒྱུད་རྡོ་རྗེ་གསུམ་གྱི་རྩ་བ་རྡོ་རྗེའི་ཚིག་རྐང་དཔལ་ཤ་བ་རཱ་དབང་ཕྱུག་གིས་གསུངས་པ།（ཕྱི། ཀ ༢༧༡ གཉིས།）"]},{"id":"O1PD97485C2O0022","title":["སྙན་དངགས་ཀྱི་རྒྱན་གསལ་བྱེད་མདོར་བསྡུས།（ཕྱི། ཟ། ༩）"]},{"id":"O1PD97485C2O0033","title":["༼ན༽ གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0039","title":["༼ཚ༽ གསང་བ་སྦས་སྟོན་ལས། ཕྱི་ནང་གསང་གསུམ་གྱི་ཞལ་གདམས།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0032","title":["༼ད༽ རྫས་བཅོད།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0040","title":["༼ཛ༽ གསང་བ་སྦས་སྟོན་ལས། རྡོ་རྗེ་ཆུ་མཐུང་།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0023","title":["དོན་རྒྱན་གསལ་བའི་མེ་ལོང་།（ཕྱི། ཟ། ༩）"]},{"id":"O1PD97485C2O0028","title":["༼ཇ༽གསང་བ་སྦས་དོན་ལས།  སྦས་དོན་གསལ་བའི་ཉི་མ།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0051","title":["༼བ༽ཟབ་ཆོས་སྦས་པ་མིག་འབྱེད་ཀྱི་ཆོས་སྐོར་ལས། དཔལ་ཤ་བ་རའི་མོ་ཁྲིད་བདེ་ཆེན་ཡིད་འཕྲོག་གི་དྭངས་མ་གསུམ་སྲོག་གི་སྙིང་པོ་རྡོ་རྗེ་ལྟ་བའི་ལྡེ་མིག་（ཕྱི། ཀ ༢༧༡ བཅོ་ལྔ།）"]},{"id":"O1PD97485C2O0030","title":["༼ཏ༽ སྦས་དོན་གྱི་འཁྲུལ་འཁོར་ཟིན་རིས་གསལ་བའི་ཉི་མ།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0041","title":["༼ཝ༽ གསང་བ་སྦས་སྟོན་ལས། པདྨ་བཅུད་འཕྲོག་གི་གདམས་པ།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0050","title":["༼ད༽ཟབ་ཆོས་སྦས་པ་མིག་འབྱེད་ཀྱི་ཆོས་སྐོར་ལས། དཔལ་ཤ་བ་རའི་མོ་ཁྲིད་བདེ་ཆེན་ཡིད་འཕྲོག་གི་སྨོན་འཇུག་སེམས་བསྐྱེད་ཀྱི་ཆོ་ག（ཕྱི། ཀ ༢༧༡ བཅུ་གཅིག）"]},{"id":"O1PD97485C2O0029","title":["༼ཉ༽བློར་མི་ཤོར་པར་པའི་སྐོར།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0026","title":["༼ཅ༽གསང་བ་སྦས་དོན་ལས།  ཐབས་ལམ་བདེ་དྲོད་རང་འབར།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0037","title":["༼མ༽པདྨ་ཆུ་འཐུང་།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0036","title":["༼བ༽ གསང་བ་སྦས་སྟོན་ལས། དེ་ཁོ་ན་ཉིད་ཀྱི་དྲོག་རྩོལ་གྱིས་གདམས་པ།（ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0046","title":["༼ཇ༽ཟབ་ཆོས་སྦས་པ་མིག་འབྱེད་ཀྱི་ཆོས་སྐོར་ལས། དཔལ་ཤ་བ་རའི་མོ་ཁྲིད་བདེ་ཆེན་ཡིད་འཕྲོག་གི་འཁྲུལ་འཁོར་འགྲེལ་པ།（ཕྱི། ཀ ༢༧༡ བདུན།）"]},{"id":"O1PD97485C2O0027","title":["༼ཆ༽གསང་བ་སྦས་དོན་ལས།   ཡང་གསང་ཐུགས་ཀྱི་སྙིང་པ་ཀུན་ལ་མེད་པའི་ཁྱད་ཆོས་ཀྱི་ཁྲིད་ཡིག་གསལ་བྱེད་སྒྲོན་མ། （ཕྱི། ཁ། ༨༥）"]},{"id":"O1PD97485C2O0047","title":["༼ཉ༽ཟབ་ཆོས་སྦས་པ་མིག་འབྱེད་ཀྱི་ཆོས་སྐོར་ལས། དཔལ་ཤ་བ་རིའི་མོ་ཁྲིད་ཀྱི་ཡུམ་ཆེན་སྣ་ཚོགས་ཅན་མའི་མངོན་རྟོགས།（ཕྱི། ཀ ༢༧༡ བརྒྱད།）"]},{"id":"O1PD97485C2O0031","title":["༼ཐ༽གསང་བ་སྦས་དོན་ལས།  སྙན་རྒྱུད་ཡིད་བཞིན་ནོར་བུ་ལས། ཕོ་མོ་ཉ་ཀྱི་གཞང་ཚིག་འགྲེལ་པ་དང་བཅས་པ།（ཕྱི། ཁ། ༨༥）"]}]}