{"isOutlineOf":"W1PD181158","nodes":[{"id":"O1PD181158C2O0001"},{"id":"O1PD181158C2O0022","title":["བསླབས་པ་ཡོངས་སུ་སྦྱོང་པ་གཞི་གསུམ་གྱི་ཆོ་ག་ཐར་གླིང་དུ་བགྲོད་པའི་གྲུ་ཆེན།"]},{"id":"O1PD181158C2O0005","title":["ལྷ་ལས་ཕུལ་དུ་བྱུང་བའི་བསྟོད་པ།"]},{"id":"O1PD181158C2O0035","title":["བཀའ་རྫོགས་པ་ཆེན་པོའི་ཚེ་སྒྲུབ་བདུད་བཞི་རྣམ་རྒྱལ་གྱི་ཛབ་དགོངས།"]},{"id":"O1PD181158C2O0009","title":["འཕགས་པ་དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པ་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O1PD181158C2O0028","title":["བསྟོད་པ།"]},{"id":"O1PD181158C2O0011","title":["དུས་ཀྱི་རྒུད་པ་ཞི་བའི་བདེན་ཆོས་སྨོན་ལམ།"]},{"id":"O1PD181158C2O0025","title":["ཉན་ཐོས་ཀྱི་ཐེགས་པའི་སྒྲུབ་ཐབས་ཀྱི་ལེ་ཚན།"]},{"id":"O1PD181158C2O0029","title":["རབ་གནས་རྗེས་ཆོག་ཡོན་བདག་བསྐོ་བའི་དོན་དུ་སྤྲོ་བ་བསྐྱེད་པའི་བཤད་པ།"]},{"id":"O1PD181158C2O0004","title":["སོ་ཐར་སྡོམ་བརྒྱུད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1PD181158C2O0038","title":["བཀའ་རྫོགས་པ་ཆེན་པོའི་ཚེ་སྒྲུབ་བདུད་བཞི་རྣམ་རྒྱལ་གྱི་གཏེར་སྲུང་ཀླུ་སྨན་མཆོད་ཐབས།"]},{"id":"O1PD181158C2O0008","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་ལམ་གྱི་ཆ་ལག་སྡོམ་པ་གསུམ་རྣམ་པར་ངེས་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O1PD181158C2O0014","title":["བླ་མ་སྐུ་གསུམ་བསྒྲུབ་པ་ལས་གསོལ་འདེབས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1PD181158C2O0018","title":["གསང་བ་སྔགས་ཀྱི་སྨོན་ལམ་འདོད་འཇོའི་དགའ་སྟོན།"]},{"id":"O1PD181158C2O0024","title":["ཆོས་གོས་རྣམ་གསུམ་གྱི་བཤད་པ།"]},{"id":"O1PD181158C2O0042","title":["བཀའ་རྫོགས་པ་ཆེན་པོའི་ཚེ་སྒྲུབ་བདུད་བཞི་རྣམ་རྒྱལ་ལས་རྒྱས་པའི་སྦྱིན་བསྲེགས་རྫོགས་ལྡན་སྤྲིན་གྱི་ཁང་བཟང་།༼ཨཾ༽"]},{"id":"O1PD181158C2O0021","title":["གཏོར་མ་ཆ་གསུམ་གྱི་ཆོ་ག"]},{"id":"O1PD181158C2O0034","title":["ཧཱུྃ་ཧྲཱི༔ གཙོ་བོའི་ཐུགས་ཀར།"]},{"id":"O1PD181158C2O0017","title":["བྱང་ཆུབ་སྤྱོད་པའི་སྨོན་ལམ་ཕན་བདེའི་ལྗོན་པ།"]},{"id":"O1PD181158C2O0027","title":["ཆ་གསུམ་བསྡུས་པ།"]},{"id":"O1PD181158C2O0032","title":["བཀའ་རྫོགས་པ་ཆེན་པོའི་ཚེ་སྒྲུབས་བདུད་བཞི་རྣམ་རྒྱལ་གྱི་ལས་བྱང་།"]},{"id":"O1PD181158C2O0010","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་རྡོ་རྗེའི་གསུང་ས་སྐྱ་ནད་གྲོལ་མར་གྲགས་པའི་སྨོན་ལམ་བྱིན་རླབས་ཅན།"]},{"id":"O1PD181158C2O0003","title":["ཚིགས་སུ་བཅད་པ་གཅིག་པ།"]},{"id":"O1PD181158C2O0037","title":["དངོས་གྲུབ་བླངས་པ།"]},{"id":"O1PD181158C2O0007","title":["གསོ་སྦྱོང་།"]},{"id":"O1PD181158C2O0016","title":["ཕ་དམ་པ་སངས་རྒྱས་ཀྱིས་མཛད་པའི་སྨོན་ལམ་སུམ་ཅུ་པ།"]},{"id":"O1PD181158C2O0031","title":["ཚེ་སྒྲུབ་བདུད་བཞི་རྣམ་རྒྱལ་ལས་གསོལ་འདེབས།"]},{"id":"O1PD181158C2O0013","title":["མཁན་སློབ་ཆོས་གསུམ་གྱི་གསོལ་འདེབས།"]},{"id":"O1PD181158C2O0023","title":["ཆོས་གོས་བྱིན་གྱིས་བརློབས་པ།"]},{"id":"O1PD181158C2O0006","title":["ཁྱད་པར་དུ་འཕགས་པའི་བསྟོད་པ།"]},{"id":"O1PD181158C2O0041","title":["བཀའ་རྫོགས་པ་ཆེན་པོའི་ཚེ་སྒྲུབ་བདུད་བཞི་རྣམ་རྒྱལ་ལས་བསྒྲུབ་ཐབས།"]},{"id":"O1PD181158C2O0036","title":["བཀའ་རྫོགས་པ་ཆེན་པོའི་ཚེ་སྒྲུབ་བདུད་བཞི་རྣམ་རྒྱལ་གྱི་ཐུགས་དམ་བསྐུལ་ཆོག་ཚེ་འགུགས།"]},{"id":"O1PD181158C2O0020","title":["མཆོད་སྦྱིན་བསིལ་གཏོར་གྱི་ཆོ་ག་གཱངྒའི་ཆུ་རྒྱུན།"]},{"id":"O1PD181158C2O0033","title":["མཚན་དོན་ཁ་ཧི།"]},{"id":"O1PD181158C2O0012","title":["གུ་རུའི་གསོལ་འདེབས་རིགས་རྣམས་ཕྱོགས་བསྡུས།"]},{"id":"O1PD181158C2O0026","title":["དཔང་སྐོང་ཕྱག་རྒྱ་བ།༼དབུ་ཅན་དཔར་མ།༽"]},{"id":"O1PD181158C2O0039","title":["བཀའ་རྫོགས་པ་ཆེན་པོའི་ཚེ་སྒྲུབ་བདུད་བཞི་རྣམ་རྒྱལ་གྱི་ཚེ་དབང་།"]},{"id":"O1PD181158C2O0040","title":["བཀའ་རྫོགས་པ་ཆེན་པོའི་ཚེ་སྒྲུབ་བདུད་བཞི་རྣམ་རྒྱལ་གྱི་མཐའ་རྟེན།"]},{"id":"O1PD181158C2O0015","title":["གསོལ་འདེབས་གདོད་ནས་ཡེ་གྲོལ་མ།"]},{"id":"O1PD181158C2O0030","title":["རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་ཆོ་ག་སྙིང་པོར་དྲིལ་པ་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O1PD181158C2O0019","title":["སྤྱོད་འཇུག་ལས་བྱུང་བའི་བྱང་ཆུབ་སྤྱོད་པའི་སྨོན་ལམ།"]}]}