{"isOutlineOf":"W1PD76231","nodes":[{"id":"O1PD76231C2O0014"},{"id":"O1PD76231C2O0016","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་གཞུང་གསལ་པོར་བཤད་པ་ལེགས་བཤད་སྣང་བའི་གཏེར།སྨད་ཆ།"]},{"id":"O1PD76231C2O0065"},{"id":"O1PD76231C2O0067","title":["དེབ་ན་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0068","title":["ཐེག་ཆེན་བསྡུས་པའི་སྙིང་པོ་མཆན།"]},{"id":"O1PD76231C2O0069","title":["དབུ་མ་རྩ་བའི་མཆན་འགྲེལ་གནས་ལུགས་རབ་གསལ་ཀླུ་དབང་དགོངས་རྒྱན།"]},{"id":"O1PD76231C2O0086"},{"id":"O1PD76231C2O0088","title":["ཤེར་ཕྱིན་མངོན་རྟོགས་རྒྱན་གྱི་མཆན་འགྲེལ་པུཎྜ་རི་ཀའི་དོ་ཤལ།"]},{"id":"O1PD76231C2O0080"},{"id":"O1PD76231C2O0082","title":["དེབ་བ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0083","title":["ཡོན་ཏན་རིན་རིན་སྡུད་པའི་འགྲེལ་པ་རྒྱལ་བའི་ཡུམ་གྱི་དགོངས་དོན་ལ་ཕྱིན་ཅི་མ་ལོག་པར་འཇུག་པའི་ལེགས་བཤད།"]},{"id":"O1PD76231C2O0084","title":["སྡུད་འགྲེལ་ཡུམ་ལ་འཇུག་པའི་ལེགས་བཤད་ལས་མདོ་དང་བསྟན་བཅོས་སྦྱར་ཚུལ་མ་ཕམ་ཞལ་ལུང་།"]},{"id":"O1PD76231C2O0085","title":["ཡོན་ཏན་རིན་པོ་ཆེ་སྡུད་པའི་བསྡུས་དོན་དྲི་མེད་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD76231C2O0168"},{"id":"O1PD76231C2O0170","title":["དུས་འཁོར་ཡེ་ཤེས་ལེའུའི་འགྲེལ་བ།"]},{"id":"O1PD76231C2O0150"},{"id":"O1PD76231C2O0152","title":["དེབ་ཡ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0153","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྫོགས་རིམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་དགོངས་གནད་གསལ་བྱེད་བཻཌཱུརྱའི་མེ་ལོང་།"]},{"id":"O1PD76231C2O0154","title":["མཆོག་གི་དང་པོའི་སངས་རྒྱས་ལས་ཕྱུང་བ་དཔལ་དུས་ཀྱི་འཁོར་ལོ་བསྡུས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1PD76231C2O0155","title":["དུས་འཁོར་ལྷན་སྐྱེས་སྒྲུབ་ཐབས་སོགས་རྒྱུད་བཤད་ཀྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བ།"]},{"id":"O1PD76231C2O0187"},{"id":"O1PD76231C2O0197","title":["འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོ་གཞི་ལམ་འབྲས་བུ་དབྱེར་མེད་པའི་དོན་ལ་སྨོན་པ་རིག་སྟོང་རྡོ་རྗེའི་རང་གདངས།"]},{"id":"O1PD76231C2O0191","title":["གཉུག་སེམས་འོད་གསལ་གྱི་དོན་ལ་དཔྱད་པ་རྫོགས་པ་ཆེན་པོ་གཞི་ལམ་འབྲས་བུའི་ཤན་འབྱེད་བློ་གྲོས་སྣང་བ།"]},{"id":"O1PD76231C2O0195","title":["གུ་རུའི་ཚིག་བདུན་གསོལ་འདེབས་ཀྱི་རྣམ་བཤད་པདྨ་དཀར་པོ།"]},{"id":"O1PD76231C2O0189","title":["དེབ་ཨཱ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0190","title":["གཉུག་སེམས་འོད་གསལ་གྱི་དོན་རྒྱལ་བ་རིག་འཛིན་བརྒྱུད་པའི་ལུང་བཞིན་བརྫོད་པ་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O1PD76231C2O0194","title":["འདིར་སེམས་དོན་གྱི་ཊཱི་ཀ་རྡོ་རྗེ་རྒྱལ་པོའི་ཞལ་རྒྱུན།"]},{"id":"O1PD76231C2O0192","title":["གཉུག་སེམས་ཟུར་དཔྱད་སྐོར་གྱི་གསུང་སྒྲོས་ཐོར་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1PD76231C2O0196","title":["སྨོན་ལམ་རྡོ་རྗེའི་ཚིག་གི་རྒྱ་མདུད་ཀྱི་འགྲེལ་བ།"]},{"id":"O1PD76231C2O0198","title":["འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོའི་སྨོན་ལམ་གྱི་མཆན་འགྲེལ་ཟབ་དོན་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O1PD76231C2O0193","title":["སེམས་ལ་བལྟ་བའི་མན་ངག་གསེར་ཞུན།"]},{"id":"O1PD76231C2O0001"},{"id":"O1PD76231C2O0003","title":["སྔོན་འགྲོའི་ཞུ་ཡིག"]},{"id":"O1PD76231C2O0004","title":["ཀུན་མཁྱེན་མ་ཧཱ་པཎྜིཏ་མི་ཕམ་འཇམ་དབྱངས་ཕྱོགས་ལས་རྣམ་རྒྱལ་རྒྱ་མཚོའི་གསུང་འབུམ་ལས་གཞུང་འགྲེལ་སྐོར་གྱི་དེབ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0005","title":["སྙན་དངགས་མེ་ལོང་གི་འགྲེལ་པ་དབྱངས་ཅན་དགྱེས་པའི་རོལ་མཚོ།"]},{"id":"O1PD76231C2O0171"},{"id":"O1PD76231C2O0173","title":["དེབ་ཨ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0175","title":["ཀློང་གསལ་གཏེར་བྱོན་སྒྲོལ་བའི་ཚིག་གི་དཀའ་འགྲེལ་མཐའ་དྲུག་ཚུལ་བཞིས་བསྟན་པ།"]},{"id":"O1PD76231C2O0180","title":["ཡང་དག་གྲུབ་པའི་རྣམ་བཤད།  གསང་འགྲེལ་ཆེན་མོའི་དོན་བསྡུས་རབ་གསལ།"]},{"id":"O1PD76231C2O0174","title":["གཞི་ལམ་འབྲས་བུའི་ཤན་འབྱེད་སངས་རྒྱས་པདྨའི་ཞལ་ལུང་།"]},{"id":"O1PD76231C2O0177","title":["བྱང་ཆུབ་སེམས་བསྒོམ་པ་རྡོ་ལ་གསེར་ཞུན་གྱི་མཆན་འགྲེལ་དེ་ཁོ་ན་ཉིད་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD76231C2O0176","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་མན་ངག་ལྟ་བའི་ཕྲེང་བའི་མཆན་འགྲེལ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1PD76231C2O0179","title":["ཡང་དག་གྲུབ་པའི་ཚིག་འགྲེལ་མདོར་བསྡུས།"]},{"id":"O1PD76231C2O0178","title":["གསང་འགྲེལ་ཕྱོགས་བཅུའི་མདུན་སེལ་གྱི་སྤྱི་དོན་འོད་གསལ་སྙིང་པོ།"]},{"id":"O1PD76231C2O0017"},{"id":"O1PD76231C2O0026","title":["སྔ་འགྱུར་རྙིང་མའི་རྒྱུད་ཀྱི་བྱུང་ཚུལ་ལ་དོགས་སེལ།"]},{"id":"O1PD76231C2O0021","title":["རྒྱལ་པོ་ལུགས་ཀྱི་བསྟན་བཅོས་ས་གཞི་སྐྱོང་བའི་རྒྱན།"]},{"id":"O1PD76231C2O0020","title":["ཚད་མ་ཀུན་ལས་བཏུས་པའི་མཆན་འགྲེལ་རིག་ལམ་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD76231C2O0023","title":["མཐོང་གྲོལ་དབུ་ཞྭའི་འབེལ་གཏམ་མདོར་བསྡུས་པ།"]},{"id":"O1PD76231C2O0022","title":["གཏམ་ཚོགས་ཐོར་བུའི་རིགས་ཕྱོགས་གཅིག་ཏུ་སྒྲིགས་པ་ལེགས་བཤད་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1PD76231C2O0019","title":["དེབ་ཅ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0025","title":["གྲོགས་དང་གཏམ་གླེང་བའི་རྐྱེན་ལས་མཚར་གཏམ་དུ་བྱས་པ།"]},{"id":"O1PD76231C2O0024","title":["གངས་ཅན་པ་སྤྱི་དང་ཁྱད་པར་རྙིང་མ་བ་རྣམས་ལ་གདམས་པ།"]},{"id":"O1PD76231C2O0199"},{"id":"O1PD76231C2O0201","title":["དེབ་ཧཱུཾ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0202","title":["འཇམ་དཔལ་གྱི་ལས་ཚོགས་ཀུན་འབྱུང་ནོར་བུའི་རྒྱལ་པོ།"]},{"id":"O1PD76231C2O0203","title":["ལས་སྣ་ཚོགས་པའི་སྔགས་ཀྱི་བེ་བུམ་དགོས་འདོད་ཀུན་འབྱུང་གཏེར་གྱི་བུམ་པ་བཟང་པོ།"]},{"id":"O1PD76231C2O0204","title":["རྫུ་འཕྲུལ་སྒྱུ་མའི་བེ་བུམ་ངོ་མཚར་སྟོང་ལྡན།"]},{"id":"O1PD76231C2O0089"},{"id":"O1PD76231C2O0096","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་པར་འབྱེད་པའི་བསྡུས་དོན་ཡེ་ཤེས་སྣང་བའི་རྒྱན།"]},{"id":"O1PD76231C2O0092","title":["ཐེག་པ་ཆེན་པོ་རྒྱུད་བླ་མའི་བསྟན་བཅོས་ཀྱི་མཆན་འགྲེལ་མི་ཕམ་ཞལ་ལུང་།"]},{"id":"O1PD76231C2O0094","title":["གཞན་སྟོང་ཁས་ལེན་སེང་གེའི་ང་རོ།"]},{"id":"O1PD76231C2O0093","title":["བདེ་གཤེགས་སྙིང་པོའི་སྟོང་ཐུན་ཆེན་མོ་སེང་གེའི་ང་རོ།"]},{"id":"O1PD76231C2O0098","title":["དབུས་མཐའ་རྣམ་འབྱེད་ཀྱི་བསྡུས་དོན་འོད་ཟེར་སྣང་བའི་རྒྱན།"]},{"id":"O1PD76231C2O0091","title":["དེབ་ཙ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0097","title":["དབུས་དང་མཐའ་རྣམ་པ་འབྱེད་པའི་བསྟན་བཅོས་ཀྱི་འགྲེལ་པ་འོད་ཟེར་ཕྲེང་བ།"]},{"id":"O1PD76231C2O0095","title":["ཆོས་དང་ཆོས་ཉིད་རྣམ་པར་འབྱེད་པའི་ཚིག་ལེའུར་བྱས་པའི་འགྲེལ་བ་ཡེ་ཤེས་སྣང་བ་རྣམ་འབྱེད།"]},{"id":"O1PD76231C2O0162"},{"id":"O1PD76231C2O0164","title":["དུས་འཁོར་དབང་ལེའི་འགྲེལ་བ།"]},{"id":"O1PD76231C2O0139"},{"id":"O1PD76231C2O0146","title":["དམ་བཅའ་ཉི་ཤུ་པའི་ཟིན་བྲིས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD76231C2O0145","title":["དཔལ་ས་ར་ཧས་མཛོད་ཀྱི་གླུའི་མཆན་འགྲེལ་གཉུག་མ་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O1PD76231C2O0149","title":["གསང་འདུས་རིམ་ལྔའི་མཆན་དཀྱུས་སུ་བཀོད་པའི་འགྲེལ་ཆུང་ཟུང་འཇུག་ནོར་བུའི་སྒྲོན་མེ།"]},{"id":"O1PD76231C2O0148","title":["རིམ་ལྔའི་ཟིན་བྲིས་ཐོར་བུ།"]},{"id":"O1PD76231C2O0147","title":["ཤེས་རབ་བསྡུས་པའི་སྡོམ་བྱང་།"]},{"id":"O1PD76231C2O0142","title":["བྱ་སྤྱོད་ཀྱི་སྔགས་བསྒྲུབ་པའི་ཚུལ་གནད་མདོར་བསྡུས།"]},{"id":"O1PD76231C2O0141","title":["དེབ་འ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0144","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས་ཀྱི་མཆན་འགྲེལ།"]},{"id":"O1PD76231C2O0143","title":["བསམ་གཏན་ཕྱི་མའི་རྒྱུད་དོན་རྣམ་པར་བཤད་པ་རིག་སྔགས་འཛིན་པའི་ཡིད་ཀྱི་འདོད་འཇོ།"]},{"id":"O1PD76231C2O0031"},{"id":"O1PD76231C2O0033","title":["ཐུབ་ཆོག་བྱིན་རླབ་གཏེར་མཛོད་ཀྱི་རྒྱབ་ཆོས་པདྨ་དཀར་པོ།སྨད་ཆ།"]},{"id":"O1PD76231C2O0027"},{"id":"O1PD76231C2O0029","title":["ཐུབ་ཆོག་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O1PD76231C2O0030","title":["ཐུབ་ཆོག་བྱིན་རླབས་གཏེར་མཛོད་ཀྱི་རྒྱབ་ཆོས་པདྨ་དཀར་པོ། སྟོད་ཆ།"]},{"id":"O1PD76231C2O0075"},{"id":"O1PD76231C2O0077","title":["དེབ་ཕ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0078","title":["དབུ་མ་རྒྱན་གྱི་རྣམ་བཤད་འཇམ་དབྱངས་བླ་མ་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O1PD76231C2O0079","title":["རྡོ་གྲུབ་པ་དམ་ཆོས་ཞེས་པས་གཞན་གྱི་ཟེར་སྒྲོས་བསྡུས་ནས་མཁས་སུ་རེ་བའི་འཁྱལ་ངག་དེ་དག་མི་མཁས་མཚང་ཕུད་དུ་ཁོ་རང་ནས་བསྐུལ་བ་བཞིན་ཉམས་མཚར་དུ་བཀོད་པ།"]},{"id":"O1PD76231C2O0006"},{"id":"O1PD76231C2O0009","title":["བསྡུས་ཚན་རྩོད་རིགས་སྨྲ་བའི་སྒོ་འབྱེད།"]},{"id":"O1PD76231C2O0010","title":["ཚད་མ་རིགས་པའི་གཏེར་མཆན་གྱིས་འགྲེལ་པ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རུ་མཚོན།"]},{"id":"O1PD76231C2O0034"},{"id":"O1PD76231C2O0036","title":["བྱང་ཆུབ་སེམས་དཔའ་ཆེན་པོ་ཉེ་བའི་སྲས་བརྒྱད་ཀྱི་རྟོགས་བརྗོད་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD76231C2O0107"},{"id":"O1PD76231C2O0109","title":["དེབ་ཝ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0110","title":["མཁས་པའི་ཚུལ་ལ་འཇུག་པའི་སྒོ་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O1PD76231C2O0111","title":["མཁས་འཇུག་གི་ས་བཅད་མདོར་བསྡུས་པད་དཀར་ཕྲེང་བ།"]},{"id":"O1PD76231C2O0112","title":["མཁས་འཇུག་གི་སྡོམ་བྱང་།"]},{"id":"O1PD76231C2O0062"},{"id":"O1PD76231C2O0064","title":["དམ་པའི་ཆོས་མངོན་པ་མཛོད་ཀྱི་མཆན་འགྲེལ་རིན་པོ་ཆེའི་དོ་ཤལ་བློ་གསལ་དགྱེས་པའི་མགུལ་རྒྱན།"]},{"id":"O1PD76231C2O0070"},{"id":"O1PD76231C2O0072","title":["དེབ་པ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0073","title":["དབུ་མ་ལ་འཇུག་པའི་འགྲེལ་བ་ཟླ་བའི་ཞལ་ལུང་དྲི་མེད་ཤེས་ཕྲེང་།"]},{"id":"O1PD76231C2O0074","title":["དབུ་མ་ལ་འཇུག་པའི་ས་བཅད་དྲི་མེད་ཤེལ་གྱི་ཕྲེང་བ།"]},{"id":"O1PD76231C2O0011"},{"id":"O1PD76231C2O0013","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་གཞུང་གསལ་པོར་བཤད་པ་ལེགས་བཤད་སྣང་བའི་གཏེར།སྟོད་ཆ།"]},{"id":"O1PD76231C2O0113"},{"id":"O1PD76231C2O0127","title":["ལེའུ་བཅོ་བརྒྱད་པའི་ཚིག་འགྲོལ།"]},{"id":"O1PD76231C2O0117","title":["བརྡའ་ཤན་འབྱེད་ཐེ་ཚོམ་དྲྭ་བ་གཅོད་པའི་རལ་གྲི་ཞེས་བྱ་བ་མཆན།"]},{"id":"O1PD76231C2O0118","title":["དོན་རྣམ་པར་ངེས་པ་ཤེས་རབ་རལ་གྲོ།"]},{"id":"O1PD76231C2O0120","title":["ཀུན་མཁྱེན་བླ་མར་འཇམ་དཔལ་གྱི་རྗེས་སུ་གནང་བའི་བསྟན་བཅོས་རལ་གྲི་ལྔ།"]},{"id":"O1PD76231C2O0121","title":["ཀུན་མཁྱེན་བླ་མར་འཇམ་དཔལ་གྱི་རྗེས་སུ་གནང་བའི་བསྟན་བཅོས་ཨུཏྤལ་ལྔ།"]},{"id":"O1PD76231C2O0125","title":["ཡིད་བཞིན་མཛོད་ཀྱི་ཀྱི་གྲུབ་མཐའ་བསྡུས་པ།"]},{"id":"O1PD76231C2O0123","title":["སྡོམ་གསུམ་ངོ་བོ་གཅིག་ཏུ་སྒྲུབ་པ།"]},{"id":"O1PD76231C2O0119","title":["དོན་རྣམ་པར་ངེས་པ་ཤེས་རབ་གྲི་མཆན་བཅས།"]},{"id":"O1PD76231C2O0115","title":["དེབ་ཞ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0122","title":["ངེས་ཤེས་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O1PD76231C2O0126","title":["ཡིད་བཞིན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་དཀའ་གནད་ཅི་རིགས་གསལ་བར་བྱེད་པ།"]},{"id":"O1PD76231C2O0124","title":["ཡིད་བཞིན་མཛོད་ཀྱི་ས་བཅད་བསྡུས་སྡོམ་ཀུ་མུ་དའི་ཕྲེང་བ།"]},{"id":"O1PD76231C2O0128","title":["དབུ་མ་སོགས་གཞུང་སྤྱིའི་དཀའ་གནད་སྐོར་གྱི་གསུང་སྒྲོས་སྣ་ཚོགས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་རིན་པོ་ཆེའི་ཟ་མ་ཏོག"]},{"id":"O1PD76231C2O0116","title":["བརྡ་ཤན་འབྱེད་ཐེ་ཚོམ་དྲྭ་བ་གཅོད་པའི་རལ་གྲི།སྡོམ་གསུམ་ངོ་བོ་གཅིག་ཏུ་སྒྲུབ་པ།"]},{"id":"O1PD76231C2O0099"},{"id":"O1PD76231C2O0101","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་གྱི་དགོངས་དོན་རྣམ་པར་བཤད་པ་ཐེག་མཆོག་བདུད་རྩིའི་དགའ་སྟོན།   སྟོད་ཆ།"]},{"id":"O1PD76231C2O0165"},{"id":"O1PD76231C2O0167","title":["དུས་འཁོར་སྒྲུབ་ཐབས་ལེའུའི་འགྲེལ་བ།"]},{"id":"O1PD76231C2O0181"},{"id":"O1PD76231C2O0183","title":["དེབ་ཨོཾ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0184","title":["དཔལ་སྒྲུབ་པ་ཆེན་པོ་བཀའ་བརྒྱུད་ཀྱི་སྤྱི་དོན་རྣམ་པར་བཤད་པ་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O1PD76231C2O0185","title":["ཞལ་གདམས་ལམ་རིམ་ཡེ་ཤེས་སྙིང་པོའི་བསྡུས་དོན།"]},{"id":"O1PD76231C2O0186","title":["རྒྱུད་ལུང་མན་ངག་གི་ཚིག་དོན་ཅུང་ཟད་བཤད་པ་དྲི་མེད་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O1PD76231C2O0046"},{"id":"O1PD76231C2O0060","title":["ཉི་ཤུ་པའི་ཚིག་ལེའུར་བྱས་པའི་མཆན་འགྲེལ།"]},{"id":"O1PD76231C2O0053","title":["གཞི་ཐམས་ཅད་ཡོད་པར་སྨྲ་བའི་དགེ་ཚུལ་གྱི་ཚིག་ལེའུར་བྱས་པའི་མཆན་འགྲེལ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD76231C2O0050","title":["དགེ་བསྙེན་སྡོམ་པའི་རྣམ་པར་བཞག་པ་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1PD76231C2O0048","title":["དེབ་ཐ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0061","title":["སུམ་ཅུ་པའི་ཚིག་ལེའུར་བྱས་པའི་མཆན་འགྲེལ།"]},{"id":"O1PD76231C2O0059","title":["རབ་ཏུ་བྱེད་པ་ལག་པའི་ཚད་ཀྱི་ཚིག་ལེའུར་བྱས་པ།"]},{"id":"O1PD76231C2O0056","title":["རྒྱལ་པོའི་མདོ་བཅུ།"]},{"id":"O1PD76231C2O0054","title":["སོ་ཐར་མདོ་ཡི་མཆན་འགྲེལ་ཉང་ངུ་ངེས་ལེགས་ཐེམ་སྐས།"]},{"id":"O1PD76231C2O0049","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བའི་རྒྱུ་བཞིའི་དོན་ཉམས་ལེན།"]},{"id":"O1PD76231C2O0051","title":["ཚུལ་ཁྲིམས་ཡང་དག་པ་ལྡན་པའི་ས་བཅད།"]},{"id":"O1PD76231C2O0057","title":["རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བའི་སྙིང་པོ།"]},{"id":"O1PD76231C2O0055","title":["མངོན་པ་ཀུན་བཏུས་ཀྱི་རྣམ་གྲངས་སྣ་ཚོགས་བཤད་པ།"]},{"id":"O1PD76231C2O0052","title":["བཤེས་སྤྲིང་གི་མཆན་འགྲེལ་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O1PD76231C2O0058","title":["རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བའི་སྙིང་པོའི་ཚིག་ལེའུར་བྱས་པའི་འགྲེལ་བ་ཟབ་མོ་རྣམ་པར་མཐོང་བ།"]},{"id":"O1PD76231C2O0102"},{"id":"O1PD76231C2O0104","title":["དེབ་ཛ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0105","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་གྱི་དགོངས་དོན་རྣམ་པར་བཤད་པ་ཐེག་མཆོག་བདུད་རྩིའི་དགའ་སྟོན།  སྨད་ཆ།"]},{"id":"O1PD76231C2O0106","title":["ཡེ་ཤེས་སྙིང་པོ་ཀུན་ལས་བཏུས་པའི་མཆན་འགྲེལ་མུ་ཏིག་གི་ཕྲེང་བ།"]},{"id":"O1PD76231C2O0129"},{"id":"O1PD76231C2O0133","title":["ལྟ་མགུར་འགྲེལ་པ།"]},{"id":"O1PD76231C2O0134","title":["ཤེས་རབ་ཀྱི་ལེའུའི་ཚིག་དོན་གོ་སླ་བར་རྣམ་པར་བཤད་པ་ནོར་བུ་ཀེ་ཏ་ཀ"]},{"id":"O1PD76231C2O0136","title":["གཞན་གྱིས་བརྩོད་པའི་ལན་མདོར་བསྡུས་པ་རིགས་ལམ་རབ་གསལ་དེ་ཉིད་སྣང་བྱེད།"]},{"id":"O1PD76231C2O0135","title":["བརྒལ་ལན་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O1PD76231C2O0132","title":["ལྟ་བའི་མགུར་ཟབ་མོ།"]},{"id":"O1PD76231C2O0138","title":["རྗེ་བཙུན་ས་སྐྱ་པའི་ལྟ་གྲུབ་ཀྱི་གནད་འགའ་ཞིག་ལ་དྲི་བ་བྱུང་བའི་དོགས་སེལ།"]},{"id":"O1PD76231C2O0131","title":["དེབ་ཟ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0137","title":["མཁས་མཆོག་བློ་བཟང་རབ་གསལ་ནས་ཕུལ་བའི་ཞུ་ཤོག"]},{"id":"O1PD76231C2O0156"},{"id":"O1PD76231C2O0158","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་ཀྱི་ཚིག་དོན་རབ་ཏུ་གསལ་བྱེད་རྡོ་རྗེ་ཉི་མའི་སྣང་བ།"]},{"id":"O1PD76231C2O0037"},{"id":"O1PD76231C2O0044","title":["དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོ་རྣམ་པར་འགྲེལ་པ་བཀྲ་ཤིས་མི་ཟད་པའི་སྒྲ་དབྱངས།"]},{"id":"O1PD76231C2O0039","title":["དེབ་ཏ་པའི་དཀར་ཆག"]},{"id":"O1PD76231C2O0045","title":["བདེ་བ་ཅན་གྱི་ཞིང་སྦྱོང་བའི་དད་པ་གསལ་བར་བྱེད་པ་དྲང་སྲོང་ལུང་གི་ཉི་མ།"]},{"id":"O1PD76231C2O0040","title":["མཛོད་ཆེན་བདུན་སྤར་དུ་བསྒྲུབས་པའི་དེབ་པའི་དཀར་ཆག་རིན་ཆེན་མེ་ལོང་།"]},{"id":"O1PD76231C2O0042","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཤེས་བྱ་ཀུན་མཁྱེན་ཤྲཱི་ནིརྨ་ཀའི་གསུང་འབུམ་གྱི་བཞུགས་བྱང་འདོད་འབྱུང་རིན་པོ་ཆེའི་ཏོག"]},{"id":"O1PD76231C2O0041","title":["རོང་ཟོམ་གསུང་འབུམ་དེབ་པའི་དཀར་ཆག་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O1PD76231C2O0043","title":["གངས་རིའི་ཁྲོད་ཀྱི་སྨྲ་བའི་སེང་གེ་གཅིག་པུ་འཇམ་མགོན་མི་ཕམ་རྒྱ་མཚོའི་རྣམ་ཐར་སྙིང་པོ་བསྡུས་པ་དང་གསུང་རབ་ཀྱི་དེབ་པའི་དཀར་ཆག་སྔ་འགྱུར་བསྟན་པའི་མཛེས་རྒྱན།"]},{"id":"O1PD76231C2O0159"},{"id":"O1PD76231C2O0161","title":["དུས་འཁོར་ནང་གི་ལེའུའི་འགྲེལ་བ།"]}]}