{"isOutlineOf":"W1PD153537","nodes":[{"id":"O1PD153537C2O0688"},{"id":"O1PD153537C2O0690","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0691","title":["རྗེ་བཙུན་མུས་པ་ཆེན་པོ་སངས་རྒྱས་རྒྱལ་མཚན་གྱི་རྣམ་པར་ཐར་པ་བྱིན་རླབས་ཀྱི་ཆར་འབེབས་ངོ་མཚར་སརྒ་གསུམ་པ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0697","title":["དྲུག་པ། བཟང་པོའི་ཡོན་ཏན་ལས་འཕྲོས་ཏེ་ས་བཅུའི་བྱང་སེམས་ཆེན་པོ་བུདྡྷ་རཏྣའི་རྣམ་པར་སྤྲུལ་པར་གདོན་མི་ཟ་བའི་གཏན་ཚིགས་ཡང་དག་པ་དང་ལྡན་པའི་ཚུལ།"]},{"id":"O1PD153537C2O0695","title":["བཞི་པ། ཐོས་བསམ་བསྒོམ་པ་ལ་གུས་པ་དང་བརྟག་པའི་སྦྱོར་བ་གཞན་ལས་ཆེས་ཁྱད་པར་འཕགས་པའི་སྒོ་ནས་ནན་ཏན་སྙིང་པོར་མཛད་པའི་ཚུལ་ནི།"]},{"id":"O1PD153537C2O0698","title":["བདུན་པ། འདྲེན་པ་དམ་པའི་བཀའ་བཞིན་བསྟན་པ་དང་སེམས་ཅན་གྱི་དོན་ཅི་རིགས་སུ་མཛད་པའི་ཚུལ།"]},{"id":"O1PD153537C2O0704","title":["བཅུ་གསུམ་པ། ཐུགས་ཡོངས་སུ་སྣང་བའི་གཟུགས་ཀྱི་སྐུའི་བཀོད་པ་བསྡུ་བའི་ཚུལ་གྱི་འབྲས་བུ་མངོན་དུ་མཛད་པའི་ཚུལ།"]},{"id":"O1PD153537C2O0693","title":["གཉིས་པ། འོས་སུ་གྱུར་པ་དེ་གདུལ་བྱ་རྣམས་ལ་ས་བཅུའི་བྱང་སེམས་ཆེན་པོའི་སྤྲུལ་སྐུར་ཇི་ལྟར་སྣང་པའི་ཚུལ།"]},{"id":"O1PD153537C2O0702","title":["བཅུ་གཅིག་པ། སྤྲོས་པ་ཐམས་ཅད་དེ་གཅིག་ཏུ་དཔེན་པ་ལ་གཞོལ་པའི་ཚུལ།"]},{"id":"O1PD153537C2O0694","title":["གསུམ་པ། མཐའ་མར་བདག་སོགས་འགྲོ་བ་ཀུན་གྱི་སྐྱབས་མགོན་དམ་པར་སླར་ཡང་བཟླས་ཏེ་བྱོན་པའི་ཚུལ་གྱིས་རྣམ་ཐར།"]},{"id":"O1PD153537C2O0703","title":["བཅུ་གཉིས་པ། བགྲང་པ་ལས་འདས་པའི་བསྟན་འཛིན་གྱི་སློབ་བུའི་ཚོགས་བསྐྲུན་ཏེ་འཁོར་བ་ཇི་སྲིད་པ་དེ་སྲིད་དུ་མཛད་པ་འཕྲིན་ལས་རྒྱུན་མི་འཆད་པའི་ལེགས་ལམ་ལ་མཐའ་ཡས་པའི་འགྲོ་བ་རྣམས་བཀོད་པའི་ཚུལ།"]},{"id":"O1PD153537C2O0696","title":["ལྔ་པ། དབེན་པར་བསྒོམ་བསྒྲུབ་ལ་རྩེ་གཅིག་ཏུ་བཞུགས་ཤིང་མཁས་བཙུན་བཟང་གསུམ་གྱི་ཡོན་ཏན་བརྙེས་པའི་ཚུལ།"]},{"id":"O1PD153537C2O0700","title":["དགུ་པ། ལྷ་དང་བཅས་པའི་འཇིག་རྟེན་པ་ཀུན་གྱི་རྒྱལ་མཚན་དམ་པར་མངའ་གསོལ་བའི་ཚུལ།"]},{"id":"O1PD153537C2O0699","title":["བརྒྱད་པ། སླར་ཡང་ཟབ་མོའི་བསྒོམ་སྒྲུབ་ལ་གཡེང་མེད་དུ་བཞུགས་པའི་ཚུལ།"]},{"id":"O1PD153537C2O0692","title":["དང་པོ། རིགས་ཅན་གསུམ་སོགས་ཀྱི་སྣང་ངོར་འོ་སྐོལ་གྱི་སྟོན་པ་མཆོག་གི་རྣམ་པར་བསྟན་ཚུལ།"]},{"id":"O1PD153537C2O0701","title":["བཅུ་པ། བསྟན་པ་དང་སེམས་ཅན་གྱི་དོན་རླབས་པོ་ཆེ་ཇི་ལྟར་མཛད་པའི་ཚུལ།"]},{"id":"O1PD153537C2O0541"},{"id":"O1PD153537C2O0557","title":["བླ་མ་སྐྱེར་སྒང་པའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0548","title":["ཆོས་ཀྱི་རྒྱལ་པོ་རྒྱལ་བ་ཡང་དགོན་པའི་ནང་གི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0550","title":["རྗེ་བཙུན་རིན་པོ་ཆེའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0556","title":["དབོན་སྟོན་སྐྱེར་སྒང་པས་མཛད་པའི་རྣམ་ཐར།  ༼ཀ༽（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0545","title":["ལྷ་རིའི་སངས་རྒྱས་བར་པའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0553","title":["ཞང་སྟོན་ཆོས་ཀྱི་བླ་མའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0544","title":["སངས་རྒྱས་དབོན་ཆེན་རས་པའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0552","title":["སངས་རྒྱས་སྟོན་པའི་ནང་གི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0547","title":["སངས་རྒྱས་རས་ཆེན་པོའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0555","title":["དཔལ་ལྷ་ཕྱུག་མཁར་པའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0546","title":["ཞང་རིན་པོ་ཆེས་མཛད་པའི་མལ་ཡེར་པ་བའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0554","title":["སངས་རྒྱས་སྒོམ་པའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0543","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0549","title":["ཆོས་ཀྱི་རྒྱལ་པོ་རྒྱལ་བ་ཡང་དགོན་པའི་གསང་བའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0551","title":["ལྷ་རི་བ་ཆེན་པོ་སངས་རྒྱས་རས་པའི་རྣམ་ཐར་ཧོར་སྒོམ་རས་པས་མཛད་པ།  ་（དབུ་མེད་བྲིས་མ། ལྡེབ་ངོས ༩པའི་ཉིན་ལྡེབ་ཤོག་ངོས ༢༡༣ལ་ཡི་གེ་མི་འདུག༽"]},{"id":"O1PD153537C2O0058"},{"id":"O1PD153537C2O0060","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0061","title":["བསྟན་པའི་སྙིང་པོ་གསང་ཆེན་སྔ་འགྱུར་ངེས་དོན་ཟབ་མོའི་ཆོས་ཀྱི་འབྱུང་བ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་མཁས་པ་དགའ་བྱེད་ངོ་མཚར་གཏམ་གྱི་རོལ་མཚོ། གླེགས་བམ་བཞི་པ།"]},{"id":"O1PD153537C2O0062","title":["ལེའུ་དྲུག་པ། སྔ་འགྱུར་རྙིང་མའི་དགོན་གནས་ཁག་དང་གདན་རབས་སོགས་བརྗོད་པ། （སྨད།）"]},{"id":"O1PD153537C2O0064","title":["ཀ༡༧༽ རྫོགས་ཆེན་ཨོ་རྒྱན་བསམ་གཏན་གླིང་གི་ལོ་རྒྱུས་དང་གདན་རབས།"]},{"id":"O1PD153537C2O0065","title":["ཀ༡༨༽ རྒྱལ་རོང་རྟག་བརྟན་ཕུན་ཚོགས་རྣམ་རྒྱལ་སྒྲུབ་གྲྭའི་ལོ་རྒྱུས་དང་གདན་རབས།"]},{"id":"O1PD153537C2O0067","title":["ཀ༢༠༽  བོད་ཡུལ་དབུས་ཀྱི་ཕྱོགས་སུ་རྒྱལ་པོ་ཇི་ལྟར་བྱུང་ཚུལ་བརྗོད་པ།"]},{"id":"O1PD153537C2O0066","title":["ཀ༡༩༽ སྡེ་དགེ་ས་སྐྱོང་གི་ལོ་རྒྱུས་དང་གདུང་རབས་བརྗོད་པ།"]},{"id":"O1PD153537C2O0063","title":["ཀ༡༦༽  དཔལ་ཡུལ་བྱང་ཆུབ་གླིང་གི་གདན་རབས།"]},{"id":"O1PD153537C2O0068","title":["ལེའུ་བདུན་པ། གསང་སྔགས་གསར་མར་གྲགས་པ་རྣམས་ཇི་ལྟར་བྱུང་ཚུལ་འཕྲོས་དོན་དང་བཅས་བརྗོད་པ།"]},{"id":"O1PD153537C2O0069","title":["ཀ༡༽ སྔགས་སྤྱིའི་བྱུང་ཚུལ་བརྗོད་པ།"]},{"id":"O1PD153537C2O0070","title":["ཀ༢༽ བྱེ་བྲག་གྲུབ་མཐའ་སོ་སོའི་ལོ་རྒྱུས་དང་རྣམ་བཞག་བཤད་པ།"]},{"id":"O1PD153537C2O0072","title":["ཁ༢༽ དཔལ་ལྡན་ས་སྐྱ་པ།"]},{"id":"O1PD153537C2O0076","title":["ཁ༦༽ ཤངས་པ་བཀའ་བརྒྱུད།"]},{"id":"O1PD153537C2O0071","title":["ཁ༡༽ བཀའ་གདམས་པ།"]},{"id":"O1PD153537C2O0074","title":["ཁ༤༽ རྒྱལ་བ་བཀའ་བརྒྱུད་པ།"]},{"id":"O1PD153537C2O0075","title":["ཁ༥༽ དཔལ་ཇོ་ནང་པ་དང་ཞ་ལུ་པ།"]},{"id":"O1PD153537C2O0077","title":["ཁ༧༽ ཞི་བྱེད་དང་གཅོད་ཡུལ་པ།"]},{"id":"O1PD153537C2O0073","title":["ཁ༣༽ དཔལ་རི་བོ་དགའ་ལྡན་པ།"]},{"id":"O1PD153537C2O0078","title":["ཀ༣༽ འཕྲོས་དོན་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O1PD153537C2O0079","title":["ལེའུ་བརྒྱད་པ། ཐུན་མོང་རིག་གནས་ཀྱི་སྐོར་ཇི་ལྟར་བྱུང་ཚུལ་དང་བསྟན་པའི་གནས་ཚད་བསྟན་པ།"]},{"id":"O1PD153537C2O0080","title":["ཀ༡༽ཐུན་མོང་རིག་གནས་ཇི་ལྟར་བྱུང་བའི་ཚུལ།"]},{"id":"O1PD153537C2O0081","title":["ཀ༢༽ བསྟན་པའི་གནས་ཚད་བཤད་པ།"]},{"id":"O1PD153537C2O0082","title":["ཀ༣༽ དགེ་བ་མཇུག་གི་དོན་བསྟན་པ།"]},{"id":"O1PD153537C2O0636"},{"id":"O1PD153537C2O0641","title":["སྐྱེས་མཆོག་ཨ་ནན་ཆོས་རྗེའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0640","title":["རྗེ་རྒྱལ་ཚབ་པའི་རྣམ་ཐར་ནོར་བུའི་ཕྲེང་བ། ༼ཨོཾ༽（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0648","title":["བིརྱ་ཕ་ལའི་རྣམ་ཐར་མ་རིག་མུན་སེལ་སྒྲོན་མེ་གཞན་དོན་ལྷུན་གྲུབ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0639","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་བྱང་ཆུབ་རྩེ་མོའི་རྣམ་ཐར་སྣང་བ་སྤེལ་བ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0644","title":["རྗེ་བཅུ་གསུམ་པའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0638","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0646","title":["འཇམ་པའི་དབྱངས་དཀོན་མཆོག་བཟང་པོའི་རྣམ་ཐར་དད་པའི་ལྗོན་ཤིང་རྒྱས་པ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0647","title":["འཇམ་དབྱངས་ཡེ་ཤེས་མཚན་ཅན་པའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0642","title":["ཆོས་རྗེ་ཤེས་རབ་སེང་གེའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0643","title":["དཔལ་ལྡན་བླ་མ་རིན་པོ་ཆེ་བསོད་ནམས་བཟང་པོ་ལ་རྣམ་ཐར་གྱི་སྒོ་ནས་བསྟོད་དངོས་གྲུབ་ཀྱི་ཆར་གནས། （དབུ་མེད་བྲིས་མ། ཤོག་ངོས ༢༩༦ལ་ཡི་གེ་ཁ་ཤས་གསལ་པོ་མི་འདུག༽"]},{"id":"O1PD153537C2O0645","title":["འཁྲུལ་སྣང་གི་རིམ་པ་སྒྱུ་མའི་བཟློས་གར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0583"},{"id":"O1PD153537C2O0590","title":["བླ་མ་དམ་པ་ཆོས་ཀྱི་རྒྱལ་པོ་རིན་པོ་ཆེའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0586","title":["དྷརྨ་གུ་རུའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0585","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0593","title":["ཆོས་རྗེ་བསོད་ནམས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0589","title":["བླ་མ་རིན་པོ་ཆེ་རི་ཁྲོད་པའི་རྣམ་ཐར། ༼ཆ༽（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0594","title":["ཆོས་རྗེ་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0591","title":["ཚོགས་སྒོམ་དང་ཉན་ཆེན་པ་གཉིས་ཀྱི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0587","title":["རྗེ་གྲུབ་ཐོབ་ཆེན་པོ་ཀརྨ་པཀྴིའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0588","title":["ཆོས་རྗེ་རིན་ཆེན་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་དྲན་མཆོག་བློ་བདེ།  ༼ཉ༽（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0592","title":["ཆག་ལོའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0678"},{"id":"O1PD153537C2O0683","title":["རྗེ་བཙུན་མི་བསྐྱོད་རྡོ་རྗེའི་སློབ་བུ་ཀརྨ་མཆོག་གྲུབ་ཀྱི་རྣམ་ཐར་ངེས་པར་འབྱུང་བའི་གཏམ་གྱི་གྲུ་བོ་ཆེ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0680","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0681","title":["རྗེ་བཙུན་རྡོ་རྗེ་གདན་པ་ཆེན་པོའི་རྣམ་ཐར་མདོ་བསྡུས་ངོ་མཚར་གྱི་འཁྲི་ཤིང་།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0685","title":["གྲུབ་ཆེན་བྷུདྡྷ་གུཔྟིའི་རྣམ་ཐར་རྗེ་བཙུན་ཉིད་ཀྱི་ཞལ་ལུང་།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0687","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྒྱལ་བ་མུས་པ་ཆེན་པོའི་རྣམ་ཐར་མདོ་ཙམ་བཤད་པ་ཡིད་འཕྲོག་ཨུཏྤལའི་ཆུན་པོ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0684","title":["སློབ་དཔོན་ཆེན་པོ་སྤྱོད་འཆང་དབང་པོའི་རྣམ་ཐར་ངོ་མཚར་སྙན་པའི་སྒྲ་དབྱངས།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0682","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཀུན་སྤངས་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་ཐར་ངོ་མཚར་དད་པའི་སྤུ་ལོང་གཡོ་བ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0686","title":["རང་གི་རྟོགས་པར་བརྗོད་པ་ལམ་གླུ་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0223"},{"id":"O1PD153537C2O0225","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0226","title":["རྣམ་པར་ཐར་པ་ཤིན་ཏུ་མདོར་བསྡུས།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0227","title":["རྗེ་རིན་པོ་ཆེ་མར་པའི་རྣམ་ཐར།  ༼ཅ༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0228","title":["རྗེ་བཙུན་རིན་པོ་ཆེ་མིད་ལྷའི་རྣམ་ཐར།  ༼ཆ༽  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0229","title":["རྗེ་དཔལ་ལྡན་སྒམ་པོའི་རྣམ་ཐར་ཐར་བ་རིན་པོ་ཆེའི་རྒྱན། ༼ག༽ ༼དབུ་ཅན་བྲིས་མ།༽"]},{"id":"O1PD153537C2O0230","title":["དཔལ་ཆེན་པོ་རྒ་ལོ་ཙྭ་བའི་རྣམ་པར་ཐར་པ།  ་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0001"},{"id":"O1PD153537C2O0003","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0004","title":["བསྟན་པའི་སྙིང་པོ་གསང་ཆེན་སྔ་འགྱུར་ངེས་དོན་ཟབ་མོའི་ཆོས་ཀྱི་འབྱུང་བ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་མཁས་པ་དགའ་བྱེད་ངོ་མཚར་གཏམ་གྱི་རོལ་མཚོ། གླེགས་བམ་གཉིས་པ།"]},{"id":"O1PD153537C2O0005","title":["ལེའུ་གསུམ་པ། གསང་ཆེན་རྙིང་མའི་བཀའ་མའི་ཕྱོགས་ལས་དངོས་གྲུབ་བརྙེས་ཤིང་བཤད་སྒྲུབ་ཀྱི་བྱ་བ་བྱེད་པའི་སྐྱེས་བུ་དམ་པ་རྣམས་བྱོན་ཚུལ་བརྗོད་པ།（སྨད།）"]},{"id":"O1PD153537C2O0006","title":["ཀ༡༽  ལྗོངས་འདིར་སེམས་ཀློང་མན་ངག་གི་སྡེ་བཅས་ཇི་ལྟར་བྱོན་ཞིང་བརྒྱུད་ཚུལ་གྱི་རྣམ་གཞག་བརྗོད་པ།（སྨད།）"]},{"id":"O1PD153537C2O0007","title":["ཁ༣༽ བི་མ་ལས་བརྒྱུད་པའི་མན་ངག་སྙིང་ཐིག་གི་བརྒྱུད་ཚུལ།"]},{"id":"O1PD153537C2O0008","title":["ག༡༽ ཀརྨ་སྙིང་ཐིག་གི་བརྒྱུད་ཚུལ།"]},{"id":"O1PD153537C2O0009","title":["ག༢༽ ཀློང་ཆེན་སྙིང་ཐིག་གི་བརྒྱུད་ཚུལ།"]},{"id":"O1PD153537C2O0010","title":["ག༣༽ རྫོགས་ཆེན་མཁའ་འགྲོ་སྙིང་ཐིག་གི་བརྒྱུད་ཚུལ།"]},{"id":"O1PD153537C2O0011","title":["ཀ༢༽ སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པའི་བསྟན་པ་གཉགས་གནུབས་ཟུར་གསུམ་ལ་བབས་པ།"]},{"id":"O1PD153537C2O0012","title":["ཁ༡༽ སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པའི་བསྟན་པ་དང་པོར་གཉགས་ཀྱི་སློབ་དཔོན་ཛྙཱ་ན་ཀུ་མ་རའི་སྐོར།"]},{"id":"O1PD153537C2O0013","title":["ཁ༢༽ སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པའི་བསྟན་པ་བར་དུ་གནུབས་ཆེན་སངས་རྒྱས་ཡེ་ཤེས་ཀྱི་སྐོར།"]},{"id":"O1PD153537C2O0014","title":["ཁ༣༽ སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པའི་བསྟན་པ་མཐའ་མར་ཟུར་ཤཱཀྱ་འབྱུང་གནས་སློབ་བརྒྱུད་དང་བཅས་པའི་སྐོར།"]},{"id":"O1PD153537C2O0015","title":["ག༡༽ ཟུར་པོ་ཆེའི་སྐབས།"]},{"id":"O1PD153537C2O0016","title":["ག༢༽ ཟུར་ཆུང་པའི་སྐབས།"]},{"id":"O1PD153537C2O0017","title":["ག༣༽ གསང་བདག་སྒྲོ་ཕུག་པའི་སྐབས།"]},{"id":"O1PD153537C2O0018","title":["ཀ༣༽ བོད་དུ་རྡོ་རྗེ་ཕུར་པ་ཇི་ལྟར་དར་བའི་ཚུལ་བཤད་པ།"]},{"id":"O1PD153537C2O0019","title":["ཀ༤༽ བོད་དུ་དམ་ཆོས་འདུལ་བ་ཇི་ལྟར་དར་ཚུལ་བཤད་པ།"]},{"id":"O1PD153537C2O0020","title":["ལེའུ་བཞི་པ། ཟབ་གཏེར་གྱི་ཁ་བྱང་འཛིན་པའི་སྐྱེས་ཆེན་རིམ་བྱོན་གྱི་ལོ་རྒྱུས། （སྟོད།）"]},{"id":"O1PD153537C2O0021","title":["ཀ༡༽ གཏེར་སྦ་བའི་གནས་དང་དགོས་པ། འདོན་པའི་དུས་དང་སྐྱེས་བུ་བཅས་མདོ་རྒྱུད་དག་ལས་ལུང་བསྟན་ཚུལ།"]},{"id":"O1PD153537C2O0022","title":["ཀ༢༽ ཐང་ཡིག་ལས་ལུང་བསྟན་པའི་གཏེར་ཆེན་རྣམས་ཇི་ལྟར་བྱོན་པའི་གྲངས་དང་གོ་རིམ་བཅས་ཐང་ཡིག་ཉིད་ཀྱི་དཀྱུས་བཞིན་བཀོད་པ།"]},{"id":"O1PD153537C2O0023","title":["ཀ༣༽ གཏེར་སྟོན་གྲགས་ཆེ་བ་འགའི་ལོ་རྒྱུས་བརྗོད་པ།"]},{"id":"O1PD153537C2O0024","title":["ཀ༤༽ གཏེར་སྟོན་འགའི་བྱོན་ཚུལ་གྱི་སྔ་ཕྱིའི་གོ་རིམ་སོགས་རྒྱལ་བ་ལྔ་པའི་གསན་ཡིག་གི་གོ་རིམ་ལྟར་བཀོད་པ།"]},{"id":"O1PD153537C2O0025","title":["ཀ༥༽ སོག་ཟློག་པའི་གཏེར་བྱུང་དང་རྒྱལ་བ་ལྔ་པའི་གསན་ཡིག་ལས་བྱུང་བའི་གཏེར་ཕྲན་འགའི་ལོ་རྒྱུས།"]},{"id":"O1PD153537C2O0606"},{"id":"O1PD153537C2O0618","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པ་ཆོས་གྲུབ་སེང་གེའི་རྣམ་ཐར་དད་པའི་དགའ་སྟོན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0620","title":["པ་ཚབ་སྐུ་དྲིན་ཅན་གྱི་རྣམ་ཐར་རིན་ཆེན་ཕྲེང་བ། ༼ག༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0612","title":["ཆོས་རྗེ་པཎ་ཆེན་ནགས་ཀྱི་རིན་ཆེན་གྱི་རྣམ་ཐར།  ༼ཀ༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0611","title":["ཞིག་པོ་ཉི་སེང་གི་རྣམ་ཐར་ཚིགས་བཅད་མ་རིན་པོ་ཆེ་རང་གིས་ཞལ་ནས་གསུངས་པ།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0614","title":["ཆོས་རྗེ་བཀྲ་ཤིས་དཔལ་བརྩེགས་ཀྱི་རྣམ་ཐར། ༼མ༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0608","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0610","title":["སངས་རྒྱས་སྟོན་པའི་རྣམ་ཐར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0615","title":["རྒྱ་སྟོན་རིན་པོ་ཆེའི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0617","title":["རོལ་པའི་རྡོ་རྗེའི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0609","title":["མཁན་ཆེན་དོན་གྲུབ་དཔལ་བཟང་པོའི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0619","title":["རྗེ་བླ་མའི་རྣམ་ཐར་ངོ་མཚར་རིན་པོ་ཆེའི་ཕྲེང་བ།  ༼ཀ༽ ༼པར་མ།༽ ༼ཆོས་ཚན་འདིའི་ཡི་གེ་གསལ་པོ་མི་འདུག༽"]},{"id":"O1PD153537C2O0616","title":["བཅོམ་ལྡན་འདས་དཔལ་ཕྱག་ན་རྡོ་རྗེ་དང་དབྱེར་མ་མཆིས་པ་ལྷོ་བྲག་ཕྱག་རྡོར་བའི་གསང་བའི་རྣམ་ཐར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0613","title":["རྗེ་རིན་པོ་ཆེ་ཀུན་ལྡན་གྱི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0209"},{"id":"O1PD153537C2O0217","title":["དམ་པ་སངས་རྒྱས་ཀྱི་རྣམ་ཐར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0212","title":["ཞལ་སྔ་བཀའ་རྒྱུད་ཀྱི་ཆོས་འབྱུང་ཕན་བདེ་ཆོས་རྗེ་ནས་མཛད་པའི་འཕྲོ་མཐུད་པ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0220","title":["ཟུར་ཆུང་ཤེས་རབ་གྲགས་པའི་རྣམ་ཐར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0215","title":["རྗེ་བཙུན་བླ་མ་ངྷརྨ་དྷྭ་ཚའི་བཀའ་འབུམ་རིན་ཆེན། རྒྱལ་སྲས་ཞི་བ་ལྷའི་རྟོགས་བརྗོད་པད་དཀར་ཕྲེང་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0218","title":["ཇོ་མོ་ཡུམ་སྲས་ཀྱི་རྣམ་ཐར། ༼ཀ༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0221","title":["བླ་མ་སངས་རྒྱས་སྒོམ་པའི་རྣམ་ཐར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0213","title":["མཐོ་གླིང་མཁན་བརྒྱུད་། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0219","title":["ཞང་ལོ་ཙྭ་བའི་རྣམ་ཐར། ༼ཏ༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0216","title":["ལྷ་བླ་མ་ཡེ་ཤེས་འོད་ཀྱི་རྣམ་ཐར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0222","title":["རྗེ་འོལ་ཀ་བའི་རྣམ་ཐར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0214","title":["བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་ངོ་མཚར་སྣང་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0211","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0662"},{"id":"O1PD153537C2O0664","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0665","title":["ཀུན་མཁྱེན་ཆེན་པོ་རོང་པོའི་རྣམ་ཐར།   ༼པར་མ༽"]},{"id":"O1PD153537C2O0666","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་ཐར། （ཤོག་ངོས ༧༨དང ༧༩  ༨༢ཆད་འདུག་དབུ་ཅན་བྲིས་མ།）"]},{"id":"O1PD153537C2O0667","title":["དཔལ་ལྡན་བླ་མ་འཇམ་པའི་དབྱངས་ཀྱི་རྣམ་ཐར་ལེགས་བཤད་ཁྱད་པར་གསུམ་ལྡན།  ༼ཅི༽  （པར་མ།）"]},{"id":"O1PD153537C2O0668","title":["དཔལ་འབུམ་ཕྲག་གསུམ་པའི་རྣམ་ཐར་ཡིད་ཀྱི་གདུང་སེལ་སྙན་པའི་ང་རོ།  ་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0669","title":["རྗེ་བཙུན་ཞལ་ལུ་ལོ་ཙཱ་པའི་རྣམ་ཐར་བརྗེད་བྱང་ནོར་བུའི་འཁྲི་ཤིང་།  ་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0114"},{"id":"O1PD153537C2O0116","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0117","title":["ཆོས་འབྱུང་བསྟན་པའི་ཉི་མ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0118","title":["ཀ༡༽ ཀླད་ཀྱི་དོན་བསྟན་པ།"]},{"id":"O1PD153537C2O0119","title":["ཀ༢༽ གཞུང་གི་དོན་བསྟན་པ།"]},{"id":"O1PD153537C2O0120","title":["ཁ༡༽ རྒྱ་གར་འཕགས་པའི་ཡུལ་དུ་བྱུང་ཚུལ་གྱི་སྐབས།"]},{"id":"O1PD153537C2O0121","title":["ག༡༽ སྟོན་པ་ཤཱཀྱ་ཐུབ་པའི་མཛད་རྣམ།"]},{"id":"O1PD153537C2O0125","title":["ག༥༽ འཕགས་པ་ཐོགས་མེད་སོགས་ཀྱི་མཛད་པ།"]},{"id":"O1PD153537C2O0126","title":["ག༦༽ དཔལ་ཆོས་ཀྱི་གྲགས་པ་སོགས་ཀྱི་མཛད་པ།"]},{"id":"O1PD153537C2O0124","title":["ག༤༽ སློབ་དཔོན་ཀླུ་སྒྲུབ་སོགས་ཀྱི་མཛད་པ།"]},{"id":"O1PD153537C2O0123","title":["ག༣༽ བཙུན་པ་དབྱིག་བཤེས་སོགས་ཀྱི་མཛད་པ། ༼ཆོས་ཚན་གྱི་མགོར་བཙུན་པ ༼དབྱིག་ཤེས་༽ཞེས་བྲིས་འདུག༽"]},{"id":"O1PD153537C2O0122","title":["ག༢༽ བཀའ་བསྡུ་མཛད་པའི་ཚུལ།"]},{"id":"O1PD153537C2O0127","title":["ཁ༢༽ བོད་ཡུལ་དུ་དམ་པའི་ཆོས་བྱུང་ཚུལ་གྱི་སྐབས།"]},{"id":"O1PD153537C2O0128","title":["ག༡༽ བཀའ་གདམས་གསར་རྙིང་གི་སྐོར།"]},{"id":"O1PD153537C2O0129","title":["ག༢༽ བཀའ་བརྒྱུད་པའི་སྐོར།"]},{"id":"O1PD153537C2O0130","title":["ག༣༽ གསང་སྔགས་རྙིང་མའི་སྐོར།"]},{"id":"O1PD153537C2O0131","title":["ག༤༽  ཐ་སྙད་རིག་གནས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1PD153537C2O0132","title":["ཀ༣༽ མཇུག་གི་དོན་བསྟན་པ།"]},{"id":"O1PD153537C2O0595"},{"id":"O1PD153537C2O0599","title":["ཆོས་རྗེ་ཐམས་ཅད་མཁྱེན་པ་བུ་སྟོན་ལོ་ཙཱ་བའི་རྣམ་ཐར་སྙེམས་པའི་མེ་ཏོག་ ༼ཤ༽  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0605","title":["ཐུགས་སྲས་ལོ་ཙཱ་བའི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0600","title":["རྣམ་ཐར་རིན་པོ་ཆེའི་ཕྲེང་བ་ཡོན་ཏན་གསལ་བའི་མེ་ལོང་ས་ལམ་སྤུངས་པ།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0601","title":["བླ་མ་གཤིན་རྡོ་རྗེ་སེང་གེའི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0603","title":["མཁས་གྲུབ་དེ་བའི་རྣམ་ཐར་མྱ་ངན་འདས་ཆུང་མ།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0598","title":["རྒྱལ་སྲས་ཐོགས་མེད་བཟང་པོའི་རྣམ་ཐར། ༼ཀ༽ ༼པར་མ།༽ ༼ཆོས་ཚན་འདི་གསལ་པོ་མི་འདུག༽"]},{"id":"O1PD153537C2O0602","title":["ལྷ་རི་སངས་རྒྱས་དབོན་གྱི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0597","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0604","title":["རྗེ་དེ་ཝ་ཀུ་མ་རའི་རྣམ་ཐར་དྲི་མེད་དོན་ལྡན།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0231"},{"id":"O1PD153537C2O0241","title":["གཙང་པ་རྒྱ་རས་པའི་རྣམ་ཐར། ༼ཐ༽"]},{"id":"O1PD153537C2O0237","title":["རྗེ་རིན་པོ་ཆེ་ཕག་མོ་གྲུ་པའི་རྣམ་ཐར། ༼ཉ༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0238","title":["བླ་མ་རྒྱལ་བ་ཏེན་ནེའི་སྐུ་ཆེ་བའི་རྣམ་ཐར་དྲི་མེད་ཕྲེང་བ། ༼ང༽"]},{"id":"O1PD153537C2O0235","title":["བླ་མ་ས་སྐྱ་པ་ཆེན་པོ་ཀུན་དགའ་སྙིང་པོའི་རྣམ་ཐར་རྗེ་བཙུན་ཆེན་པོས་མཛད་པ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0239","title":["བླ་མ་བྱང་ཆུབ་སེམས་དཔའ་ཀུན་དགའི་རྣམ་པར་ཐར་པ་ཐར་པ་རིན་པོ་ཆེའི་རྒྱ་མཚོ། ༼ཁ༽"]},{"id":"O1PD153537C2O0234","title":["འགྲོ་བའི་མགོན་པོ་རྗེ་དྭགས་པོ་རིན་པོ་ཆེའི་རྣམ་ཐར།  ༼ཇ༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0240","title":["གླིང་ཆེན་རས་པའི་རྣམ་ཐར་།  ༼ཏ༽"]},{"id":"O1PD153537C2O0233","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0242","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་སངས་རྒྱས་དབོན་པོའི་རྣམ་ཐར།"]},{"id":"O1PD153537C2O0236","title":["དཔལ་ཕག་མོ་གྲུབ་པའི་རྣམ་ཐར་རིན་པོ་ཆེའི་ཕྲེང་བ་དཔལ་ཆེན་ཆོས་ཀྱི་ཡེ་ཤེས་ཀྱིས་མཛད་པ།（དབུ་མེད་བྲིས་མ། ཆོས་ཚན་འདིའི་ཤོག་ངོས་མཐའ་མ་དབུ་ཅན་བྲིས་མ་ཞིག་རེད་འདུག）"]},{"id":"O1PD153537C2O0160"},{"id":"O1PD153537C2O0162","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0163","title":["ཆོས་ཀྱི་འབྱུང་གནས་གསུང་རབ་རིན་པོ་ཆེའི་གཏེར་མཛོད། ༼ཡ༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0164","title":["དང་པོ། ཀླད་ཀྱི་དོན་བཤད་པ།"]},{"id":"O1PD153537C2O0165","title":["གཉིས་པ། གཞུང་གི་དོན་བསྟན་པ།"]},{"id":"O1PD153537C2O0166","title":["ལེའུ་དང་པོ། འཆད་ཉན་ལ་འཇུག་ཚུལ།"]},{"id":"O1PD153537C2O0167","title":["ལེའུ་གཉིས་པ། སྤྱིར་འཇིག་རྟེན་དུ་ཆོས་ཇི་ལྟར་བྱུང་ཚུལ།"]},{"id":"O1PD153537C2O0168","title":["ལེའུ་གསུམ་པ། བོད་ཡུལ་དུ་ཆོས་ཇི་ལྟར་བྱུང་ཚུལ།"]},{"id":"O1PD153537C2O0169","title":["ལེའུ་བཞི་པ། བཀའ་དང་བསྟན་བཅོས་བོད་དུ་ཇི་ལྟར་འགྱུར་བའི་རྣམ་གྲངས་བསྟན་པ།"]},{"id":"O1PD153537C2O0170","title":["གསུམ་པ། མཇུག་གི་དོན་བསྟན་པ།"]},{"id":"O1PD153537C2O0670"},{"id":"O1PD153537C2O0672","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0673","title":["རྗེ་བཙུན་དམ་པ་བློ་གྲོས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་དད་པའི་ཆུ་གཏེར།  ༼ག༽（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0674","title":["དཔལ་ལྡན་བླ་མའི་རྣམ་ཐར་ཆ་ཙམ་གསལ་བྱེད་དངུལ་དཀར་མེ་ལོང་།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0675","title":["མཁན་པོ་ལ་ཞིང་པ་ཆེན་པོའི་རྣམ་ཐར་གསལ་བྱེད་རིན་ཆེན་སྒྲོན་མེ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0676","title":["ཡུམ་ཆེན་ཀུན་ཏུ་བཟང་མོའི་རྣམ་ཐར་ཟབ་དོན་གཏེར་མཛོད་མཐོང་བ་དོན་ལྡན།  ་（དབུ་མེད་བྲིས་མ། ཤོག་ངོས ༢༡༡ཆད་འདུག༽"]},{"id":"O1PD153537C2O0677","title":["པཎ་ཆེན་ཤཱཀྱ་མཆོག་ལྡན་གྱི་རྣམ་ཐར་པདྨ་དཀར་པོའི་ཕྲེང་བ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0095"},{"id":"O1PD153537C2O0098","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0097","title":["ཆོས་འབྱུང་ངོ་མཚར་རྒྱ་མཚོ། གླེགས་བམ་གཉིས་པ།  ༼པར་མ༽"]},{"id":"O1PD153537C2O0101","title":["སྟག་ལུང་ཡ་ཐང་རྡོར་གདན་གྱི་གདན་རབས་ཕྱིས་བྱོན་པ་དག་གི་རྣམ་ཐར་ཁ ༼བསྐོང་༽སྐོང་ལྷ་ཡི་རྔ་ཆེན། ༼ད༽ ཤོག་ངོས ༢༣༩ཆད་འདུག"]},{"id":"O1PD153537C2O0099","title":["ཆོས་འབྱུང་ངོ་མཚར་རྒྱ་མཚོ་ལས་དགུ་པ་བཀའ་བརྒྱུད་སྤྱིའི་རྣམ་ཐར་རགས་པ་ཙམ་སྨོས་པ། ༼ཏ༽"]},{"id":"O1PD153537C2O0103","title":["ཆོས་འབྱུང་ངོ་མཚར་རྒྱ་མཚོའི་ས་བཅད་བརགཡད་པ་སྟག་ལུང་བཀའ་བརྒྱུད་ཀྱི་རྣམ་ཐར་རྒྱས་པར་བཤད་པ་ལ་དབྱི་ཤོད་རི་བོ་ཆེའི་ལོ་རྒྱུས་ཁ་སྐོང་ངོ་མཚར་དུ་ཀུ་ལའི་བ་དན་གསར་པ། ༼ཨེ་༽ ༼ཤོག་ངོས ༥༡༨དང ༥༣༣ཆད་འདུག་༽（པར་མ།）"]},{"id":"O1PD153537C2O0100","title":["བཅུ་པ་ཆོས་བརྒྱུད་སྣ་ཚོགས་ཀྱི་བྱུང་བ་ཆ་ཙམ ༼རྩམ་༽བརྗོད་པ།  ༼ཐ༽"]},{"id":"O1PD153537C2O0102","title":["ཆོས་འབྱུང་ངོ་མཚར་རྒྱ་མཚོ་ལས་བཅུ་གཅིག་པ་རིག་གནས་ཕྱི་མ་བཞི་ཇི་ལྟར་བྱུང་ཚུལ ༼གླེངས༽གླེང་པ། ༼ཨ༽"]},{"id":"O1PD153537C2O0026"},{"id":"O1PD153537C2O0028","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0029","title":["བསྟན་པའི་སྙིང་པོ་གསང་ཆེན་སྔ་འགྱུར་ངེས་དོན་ཟབ་མོའི་ཆོས་ཀྱི་འབྱུང་བ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་མཁས་པ་དགའ་བྱེད་ངོ་མཚར་གཏམ་གྱི་རོལ་མཚོ། གླེགས་བམ་གསུམ་པ།"]},{"id":"O1PD153537C2O0030","title":["ལེའུ་བཞི་པ། ཟབ་གཏེར་གྱི་ཁ་བྱང་འཛིན་པའི་སྐྱེས་ཆེན་རིམ་བྱོན་གྱི་ལོ་རྒྱུས། （སྨད།）"]},{"id":"O1PD153537C2O0031","title":["ཀ༦༽ ཆོས་ཚན་གསར་མར་གཏོགས་པ་འགའ་སྐྱེས་ཆེན་འགས་གཏེར་དུ་བཞེས་པའི་ཚུལ་བཤད་པ།"]},{"id":"O1PD153537C2O0032","title":["ཁ༡༽རྗེ་མར་པའི་ཆོས་དྲུག་སྲས་མཁར་མ།"]},{"id":"O1PD153537C2O0033","title":["ཁ༢༽རོ་སྙོམས་སྐོར་དྲུག"]},{"id":"O1PD153537C2O0034","title":["ཁ༣༽རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་སོགས།"]},{"id":"O1PD153537C2O0035","title":["ལེའུ་ལྔ་པ། ཟབ་མོ་དག་སྣང་མར་གྲགས་པའི་ཆོས་ཀྱི་བྱུང་ཚུལ་བརྗོད་པ།"]},{"id":"O1PD153537C2O0036","title":["ཀ༡༽ ཟབ་མོ་དག་སྣང་གི་ཆོས་ལོགས་སུ་བཤད་པའི་རྒྱུ་མཚན།"]},{"id":"O1PD153537C2O0039","title":["ཀ༤༽ ཕྱག་རྡོར་སྙན་བརྒྱུད་བཤད་པ།"]},{"id":"O1PD153537C2O0038","title":["ཀ༣༽ གཡུ་ཐོག་སྙིང་ཐིག་གི་སྐོར་བཤད་པ།"]},{"id":"O1PD153537C2O0041","title":["ཀ༦༽ མཇུག་བསྡུ་བ།"]},{"id":"O1PD153537C2O0037","title":["ཀ༢༽ རྟ་མགྲིན་ཟླ་རྒྱལ་ལུགས་བཤད་པ།"]},{"id":"O1PD153537C2O0040","title":["ཀ༥༽ གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་བཤད་པ།"]},{"id":"O1PD153537C2O0042","title":["ལེའུ་དྲུག་པ། སྔ་འགྱུར་རྙིང་མའི་དགོན་གནས་ཁག་དང་གདན་རབས་སོགས་བརྗོད་པ། （སྟོད།）"]},{"id":"O1PD153537C2O0055","title":["ཀ༡༣༽  ཀོང་པོ་ཐང་འབྲོག་དགོན་པའི་དགན་རབས།"]},{"id":"O1PD153537C2O0047","title":["ཀ༥༽ ཨོ་རྒྱན་སྨིན་གྲོལ་གླིང་གི་གདན་རབས།"]},{"id":"O1PD153537C2O0056","title":["ཀ༡༤༽ སྦོ་བོའི་ཕྱོགས་ཀྱི་རྦ་ཁ་གསང་སྔགས་གླིང་།"]},{"id":"O1PD153537C2O0057","title":["ཀ༡༥༽  མདོ་སྨད་ཀཿཐོག་དང་རྫོགས་ཆེན་དགོན་གྱི་ལོ་རྒྱུས་དང་གདན་རབས།"]},{"id":"O1PD153537C2O0048","title":["ཀ༦༽  དཔལ་འབྲི་གུང་པ་གསང་སྔགས་ཆོས་ཀྱི་ཕོ་བྲང་གི་གདན་རབས།"]},{"id":"O1PD153537C2O0049","title":["ཀ༧༽ སྟག་ལུང་རྒྱལ་སྲས་འཇིགས་མེད་ཉིན་བྱེད་འོད་ཟེར།"]},{"id":"O1PD153537C2O0050","title":["ཀ༨༽ ལྷོ་རྒྱུད་གཉལ་དང་ལོ་རོ་སོགས་སུ་རྙིང་མ་བྱུང་ཚུལ།"]},{"id":"O1PD153537C2O0051","title":["ཀ༩༽ དྭགས་པོའི་ཕྱོགས་སུ་རྙིང་མ་བ་བྱུང་ཚུལ།"]},{"id":"O1PD153537C2O0043","title":["ཀ༡༽ སྨྲ་བོ་ལྕོག་གི་གདན་རབས་བརྗོད་པ།"]},{"id":"O1PD153537C2O0052","title":["ཀ༡༠༽ སྒམ་པོའི་གདན་རབས།"]},{"id":"O1PD153537C2O0053","title":["ཀ༡༡༽  ཀོང་སྟོད་རྐྱེན་བྱ་ཁྱུང་བའི་གདན་རབས།"]},{"id":"O1PD153537C2O0044","title":["ཀ༢༽ ལྷ་ལུང་གི་གདན་རབས་བརྗོད་པ།"]},{"id":"O1PD153537C2O0045","title":["ཀ༣༽  གཙང་ཕྱོགས་ཀྱི་དགོན་གནས་ཁག་དང་གདན་རབས་བརྗོད་པ།"]},{"id":"O1PD153537C2O0046","title":["ཀ༤༽  དབུས་ཕྱོགས་ཀྱི་དགོན་གནས་ཁག་དང་གདན་རབས་བརྗོད་པ།"]},{"id":"O1PD153537C2O0054","title":["ཀ༡༢༽  ཨོ་རྒྱན་སངས་རྒྱས་གླིང་པའི་གདུང་རབས།"]},{"id":"O1PD153537C2O0706"},{"id":"O1PD153537C2O0708","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0709","title":["ཡོངས་འཛིན་པཎྜི་ཏ་ཆེན་པོ་རྗེ་བཙུན་ཡེ་ཤེས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་སྐུ་གསུང་ཐུགས་ཀྱི་རྟོགས་པ་བརྗོད་པ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0714","title":["སྐབས་ལྔ་པ། ཡུལ་དབུས་སུ་ཕེབས་ནས་བསྟན་འགྲོའི་དོན་རྒྱ་ཆེར་མཛད་པའི་རྟོགས་བརྗོད།"]},{"id":"O1PD153537C2O0713","title":["སྐབས་བཞི་པ། བལ་བོད་ཀྱི་འཚམས་སུ་བསྟན་འགྲོའི་དོན་རྒྱ་ཆེན་པོ་མཛད་པའི་རྟོགས་བརྗོད།"]},{"id":"O1PD153537C2O0712","title":["སྐབས་གསུམ་པ། བླ་མ་དམ་པའི་མན་ངག་རྣམས་དབེན་པའི་གནས་དུ་མར་དཀའ་སྤྱད་སྡུག་རུས་ཀྱི་སྒོ་ནས་ཐུགས་ཉམས་སུ་བཞེས་པའི་རྟོགས་བརྗོད།"]},{"id":"O1PD153537C2O0716","title":["སྐབས་བདུན་པ། ཚེ་མཆོག་བཀྲ་ཤིས་བསམ་གཏན་གླིང་གི་དཀར་ཆག་དང་འབྲེལ་བའི་སྒོ་ནས་བསྟན་འགྲོའི་དོན་ཇི་ལྟར་མཛད་པའི་རྟོགས་བརྗོད།"]},{"id":"O1PD153537C2O0710","title":["སྐབས་དང་པོ། བཙུན་པའི་རིགས་ལས་སྐུ་བལྟམས་ཤིང་རབ་ཏུ་བྱུང་ནས་སྡོམ་གསུམ་གྱི་བཅས་མཚམས་དག་པར་མཛད་པའི་རྟོགས་བརྗོད།"]},{"id":"O1PD153537C2O0711","title":["སྐབས་གཉིས་པ། ཆོས་གྲྭ་ཆེན་པོ་བཀྲིས་ལྷུན་པོར་གཞུང་ལུགས་རབ་འབྱམས་ལ་ཐོས་པའི་སྒྲོ་འདོགས་གཅོད་པར་མཛད་པའི་རྟོགས་བརྗོད།"]},{"id":"O1PD153537C2O0715","title":["སྐབས་དྲུག་པ།གཟུགས་སྐུའི་བཀོད་པ་ཆོས་དབྱིངས་སུ་བསྡུས་པའི་མཛད་པ་ཇི་ལྟར་བསྟན་པའི་རྟོགས་བརྗོད།"]},{"id":"O1PD153537C2O0621"},{"id":"O1PD153537C2O0630","title":["ཆོས་རྗེ་བུདྡྷ་ཤྲཱིའི་རྣམ་ཐར།  ་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0633","title":["ཆོས་རྗེ་གཞོན་ནུ་སེང་གེའི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0634","title":["ཆོས་རྗེ་སངས་རྒྱས་བཟང་པོའི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0627","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་རྣམ་ཐར། ༼ག༽（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0631","title":["ཡེ་ཤེས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།  ་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0625","title":["རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་བ་ཆེན་པོའི་རྣམ་ཐར་མཆོག་ཏུ་གསང་བ་རིན་པོ་ཆེའི་སྙེ་མ།  ་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0628","title":["ཆོས་རྗེ་བླ་མ་དུས་འཁོར་བ་རྡོ་རྗེ་སྙིང་པོའི་རྣམ་ཐར་ཡོན་ཏན་ཀུན་གྱི་གཏེར་མཛོད། ༼ཇ༽  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0635","title":["མཁས་གྲུབ་རིན་ཆེན་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།   ༼ན༽  ༼དབུ་ཅན་བྲིས་མ༽"]},{"id":"O1PD153537C2O0623","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0632","title":["སློབ་དཔོན་རིན་པོ་ཆེ་འདུལ་བ་པ་གྲགས་པ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0626","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་རྣམ་ཐར་ཐོག་མཐའ་བར་གསུམ་དུ་དགེ་བ།  ་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0629","title":["བླ་མའི་རྣམ་ཐར་དངོས་གྲུབ་འབྱུང་གནས།  ་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0624","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་རྣམ་ཐར་དད་པ་སྐྱེད་པའི་གཏམ།  ་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0104"},{"id":"O1PD153537C2O0109","title":["རྦ་བཞེད།  ༼དབུ་མེད་བྲིས་མ། མཚན་བྱང་གསལ་པོ་མི་འདུག༽"]},{"id":"O1PD153537C2O0113","title":["མངའ་རིས་ཕྱོགས་ཀྱི་ཆོས་འབྱུང་ཞིག་（་མེད་བྲིས་མ། མཚན་བྱང་གསལ་བོ་མི་འདུག）"]},{"id":"O1PD153537C2O0110","title":["བཀའ་གཙིགས་ཀྱི་རྡོ་རིང་གི་ཡི་གེ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0106","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0112","title":["ཉི་མའི་རིགས་ཀྱི་རྒྱལ་རབས་སྐྱེ་དགུའི་ཅོད་པན་ཉི་ཟླའི་ཕྲེང་མཛེས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0107","title":["དབའ་བཞེད། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0108","title":["རྦ་བཞེད།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0111","title":["བོད་དུ་མིའི་སྐྱེ་འགྲོ་བྱུང་ཚུལ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0184"},{"id":"O1PD153537C2O0189","title":["རྡོ་རྗེ་ཕུར་པའི་ཆོས་འབྱུང་འཇམ་དབྱངས་དཔལ་ལྡན་རྒྱ་མཚོས་སྦྱར་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0192","title":["རྣམ་འཇོམས་བརྒྱུད་པའི་ལོ་རྒྱུས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0191","title":["དམ་པའི་ཆོས་འདུལ་བའི་བྱུང་ཚུལ་བླ་མ་རྒྱུད་པ།（དབུ་མེད་བྲིས་མ། ཆོས་ཚན་འདིའི་ཡིག་ཆུང་རྣམས་དང་ཤོག་ངོས ༣༤༨གསལ་པོ་མི་འདུག།）"]},{"id":"O1PD153537C2O0194","title":["བརྒྱུད་པའི་ལོ་རྒྱུས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0186","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0188","title":["རྡོ་རྗེ་ཕུར་པའི་ཆོས་འབྱུང་རྒྱུད་སྡེ་མང་པོའི་གླེང་གཞི་དང་སྦྱར་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0193","title":["ཕྱག་རྒྱ་ཆེན་པོ་དོ་ཧའི་ལོ་རྒྱུས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0187","title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་མན་ངག་གི་བྱུང་ཚུལ་གསུང་ངག་བསྟན་པ་རྒྱས་པའི་ཉི་འོད། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0190","title":["མཁན་རྒྱུད་རྣམ་དག་ནོར་བུའི་ཕྲེང་བའི་བྱོན་ཚུལ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0195"},{"id":"O1PD153537C2O0207","title":["ཕག་དཀར་ཤེས་རབ་སྣང་བའི་སྙན་བརྒྱུད་ཀྱི་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0197","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0206","title":["ཁྲིད་བརྒྱ་བརྒྱུད་པའི་ལོ་རྒྱུས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0199","title":["སི་འུ་གཅུང་པའི་བླ་མ་རྣམ་གྱི་རྣམ་ཐར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0200","title":["དོ་ཧའི་བླ་མ་བརྒྱུད་པའི་རྣམ་པར་ཐར་པ་བཟང་པོ་སྡེབས་པ་ནོར་བུའི་ཕྲེང་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0208","title":["བཀའ་བབ་བདུན་ལྡན་གྱི་བརྒྱུད་པའི་རྣམ་ཐར་ངོ་མཚར་རྨད་དུ་བྱུང་བ་རིན་པོ་ཆེའི་ཁུངས་ལྟ་བུའི་གཏམ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0201","title":["ཕྱག་རྒྱ་ཆེན་པོ་དོ་ཧའི་ལོ་རྒྱུས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0203","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེའི་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0202","title":["གཅོད་ཟབ་དོན་གྱི་ལོ་རྒྱུས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0204","title":["རྒྱུད་སྤྱིའི་བླ་མའི་རྣམ་ཐར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0205","title":["ཟབ་ལམ་རྒྱུད་པའི་ལོ་རྒྱུས་བདུད་རྩིའི་གསེར་ཕྲེང་། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0198","title":["དོ་ཧ་རྒྱུད་པའི་ལོ་རྒྱུས། ༼ཀ༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0649"},{"id":"O1PD153537C2O0653","title":["སྤྱན་སྔ་རྡོ་རྗེ་མཚན་ཅན་གྱི་རྣམ་ཐར་གསལ་བའི་མེ་ལོང་།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0659","title":["མཚུངས་པ་མེད་པ་མཁས་གྲུབ་སེང་གེའི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0654","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་དཔལ་ལྡན་བཟང་པོའི་རྣམ་ཐར་མོས་དང་ཀྱི་སྐྱེད་ཚལ། ༼ཕ༽  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0660","title":["ཡར་ཀླུང་པ་ཁུ་དབོན་གྱི་རྣམ་ཐར་དྲང་སྲོང་དགའ་བྱེད།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0657","title":["བླ་ཆེན་ཆོས་དཔལ་བཟང་པོའི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0651","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0658","title":["ཆོས་རྗེ་རོལ་པའི་རྡོ་རྗེའི་རྣམ་ཐར་དང་གསུངས།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0652","title":["ཀུན་སྤང་དཔལ་ལྡན་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་དོན་ལྡན་ནོར་བུའི་ཕྲེང་བ།  ་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0655","title":["རྗེ་བཙུན་ཆེན་པོ་དཀོན་མཆོག་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0661","title":["དཔལ་ལྡན་བླ་མ་གཞུང་བརྒྱ་སྨྲ་བའི་སེང་གེ་སིདྷི་མཚན་ཅན་གྱི་རྣམ་ཐར།  ༼ཀ༽  ༼པར་མ༽"]},{"id":"O1PD153537C2O0656","title":["ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་ཐར་བྱིན་རླབས་རྣམ་པར་རོལ་པ། ༼ཀ༽  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0171"},{"id":"O1PD153537C2O0177","title":["དཔལ་ལྡན་ས་སྐྱ་པའི་གདུང་རབས་རིན་པོ་ཆེའི་འཕྲེང་བ་རྣམ་ཐར་མདོ་ཙམ་གྱི་འོད་མདངས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0174","title":["རྒྱུད་སྡེའི་ཟབ་དོན་སྒོ་འབྱེད་རིན་ཆེན་གཅེས་པའི་ལྡེ་མིག་ ༼ང༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0180","title":["ཇོ་བོ་རྗེའི་གདུང་རབས།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0179","title":["དཔལ་ལྡན་ས་སྐྱ་པའི་གདུང་རབས་རགས་པ་དང་དཔོན་ཆེན་རིམ་པའི་མཛད་རྣམ།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0173","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0182","title":["རྗེ་བཙུན་རྒ་ལོའི་གདུང་རབས་དང་རྣམ་ཐར་གསོལ་འདེབས་འགྲེལ་པ་དང་བཅས་པ། ༼དབུ་ཅན་བྲིས་མ།༽"]},{"id":"O1PD153537C2O0176","title":["ས་སྐྱ་པའི་གདུང་རབས། ༼ས༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0181","title":["དཔྱལ་གྱི་གདུང་རབས་གངྒའི་ཆུ་རྒྱུན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0183","title":["རྡོག་རབ་གསལ་བའི་མེ་ལོང་ཉི་ཟླའི་འོད་འཕྲོ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0178","title":["དཔལ་ས་སྐྱ་པའི་འཁོན་གྱི་གདུང་རབས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0175","title":["བདེ་མཆོག་གི་ཆོས་འབྱུང་། ༼ཆ༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0568"},{"id":"O1PD153537C2O0582","title":["པུ་ཛྙ་བཛྲའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0574","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་ཉི་མའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0579","title":["ཨུ་རྒྱན་སྤྲུལ་སྐུའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0571","title":["རྗེ་གྲུབ་ཐོབ་ཀྱི་མཛད་པ་བཅོ་བརྒྱད་པ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0576","title":["རྗེ་ཨུ་རྒྱན་པའི་རྣམ་ཐར་བསྡུས་པ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0573","title":["སྣར་ཐང་གི་གདན་ས་པ་བདུན་པའི་རྣམ་ཐར་རིན་ཆེན་གཏེར་མཛོད།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0581","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་མཁས་བཙུན་རྡོ་སྟོན་སངས་རྒྱས་ཀྱི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0578","title":["དཔལ་ལྡན་བླ་མ་གྲུབ་ཆེན་ཨུ་རྒྱན་པ་ཆེན་པོའི་རྣམ་ཐར་བྱིན་རླབས་ཀྱི་ཆུ་རྒྱུན།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0575","title":["ཆོས་རྗེ་ཀུན་སྤངས་ཆེན་པོའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0570","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0580","title":["གསུང་སྒྲོས་རྣམ་ཐར་ཆུང་བ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0577","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་ཨུ་རྒྱན་པའི་རྣམ་ཐར་གསུང་སྒྲོས་མ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0572","title":["རིན་ཆེན་སངས་རྒྱས་སྟོན་པའི་རྣམ་ཐར་མྱ་ངན་འདས་ཆུང་།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0243"},{"id":"O1PD153537C2O0245","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0246","title":["ཆོས་རྗེ་རྒོད་ཚང་པ་མགོན་པོ་རྡོ་རྗེའི་རྣམ་ཐར། ༼ད༽（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0247","title":["རྗེ་རྒོད་ཚང་པའི་རྣམ་ཐར་བསམ་འཕེལ་ནོར་བུ་དགོས་འདོད་འབྱུང་བ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0248","title":["རྗེ་རྒོད་ཚང་པའི་རྣམ་ཐར་ཙག་བྲིས་མ།  （་ཕྱི། ར། ༢༤༡）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0267","title":["སྒྲུབ་དབྱངས་འགྲོ་དོན་ལ་གོ་ཆ་གྱོན་པའི་ལེའུ་སྟེ་བཅུ་དགུ་པ།"]},{"id":"O1PD153537C2O0382","title":["རྣམ་འགྱུར་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ཉེར་དྲུག་པ།"]},{"id":"O1PD153537C2O0317","title":["རྟེན་འབྲེལ་ཟབ་མོའི་ལེའུ་སྟེ་རེ་དགུ་པ།"]},{"id":"O1PD153537C2O0511","title":["རྟེན་འབྲེལ་ཟབ་མོའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ང་ལྔ་པ།"]},{"id":"O1PD153537C2O0495","title":["བླ་མའི་ཁམས་གསོས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་སོ་དགུ་པ།"]},{"id":"O1PD153537C2O0295","title":["བསྒྲུབ་པ་བྱིན་ཕབ་པའི་ལེའུ་སྟེ་ཞེ་བདུན་པ།"]},{"id":"O1PD153537C2O0508","title":["ལམ་སྤྱོད་ཆེན་པོའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ང་གཉིས་པ།"]},{"id":"O1PD153537C2O0341","title":["གདམ་པ་ཟབ་མོའི་ལེའུ་སྟེ་དགུ་བཅུ་གོང་མ།"]},{"id":"O1PD153537C2O0311","title":["ལུང་བསྟན་ཟབ་མོའིལེའུ་སྟེ་རེ་གསུམ་པ།"]},{"id":"O1PD153537C2O0389","title":["རྒྱུ་འབྲས་མངོན་དུ་གྱུར་པའི་ལེའུ་སྟེ་བརྒྱ་དང་སོ་གསུམ་པ།"]},{"id":"O1PD153537C2O0474","title":["སྟག་ལུང་པ་ཆེན་པོའི་སྐྱེས་རབས་ཀྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དང་བཅུ་དགུ་པ།"]},{"id":"O1PD153537C2O0499","title":["ཞེང་ལམ་དུ་བླངས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཞེ་གསུམ་པ།"]},{"id":"O1PD153537C2O0361","title":["ཞལ་ཏ་མཛད་པའི་ལེའུ་སྟེ་བརྒྱ་དང་དྲུག་པ།"]},{"id":"O1PD153537C2O0415","title":["བཀའ་བརྒྱུད་འཛིན་པའི་སྣོད་དང་ལྡན་པ་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ང་དགུ་པ།"]},{"id":"O1PD153537C2O0436","title":["ཕ་རབས་མ་བཅང་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བརྒྱད་ཅུ་པ།"]},{"id":"O1PD153537C2O0357","title":["དཀའ་ཐུབ་འབྱོངས་པ་དང་ལྷ་འདྲེའི་འགྲོ་དོན་མཛད་པའི་ལེའུ་སྟེ་བརྒྱ་དང་གསུམ་པ།"]},{"id":"O1PD153537C2O0374","title":["མ་འོངས་པ་ལུང་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བཅོ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0273","title":["སྐུ་ཁམས་དངས་ནས་བསྒྲུབ་པ་གནང་དུ་བསྣུན་པའི་ལེའུ་སྟེ་ཉེར་ལྔ་པ།"]},{"id":"O1PD153537C2O0349","title":["མི་ཀུན་བླ་མའི་སྤྱོད་པ་འདི་ལ་ད་རུང་ཧོར་འོང་ཟེར་འཁྱེར་ཧོར་ཡོང་བ་ཐུགས་རྗེས་བྱ་བཏང་པའི་ལེའུ་སྟེ་དགུ་བཅུ་གོ་དྲུག་པ།"]},{"id":"O1PD153537C2O0306","title":["སྒྲུབ་པ་ལ་དཀའ་ལས་བྱས་པའི་ལེའུ་སྟེ་ང་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0494","title":["གྲོགས་བཟང་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་སོ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0294","title":["བླ་མས་གསོལ་མ་གསོལ་བར་འགྲོ་དོན་མཛད་པའི་ལེའུ་སྟེ་ཞེ་དྲུག་པ།"]},{"id":"O1PD153537C2O0527","title":["གཉེན་པོའི་མཐུ་ཐུག་བསྟན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དོན་གཅིག་པ།"]},{"id":"O1PD153537C2O0330","title":["ཨ་པོའི་བར་ཆད་བསལ་བའི་ལེའུ་སྟེ་གྱ་གསུམ་པ།"]},{"id":"O1PD153537C2O0452","title":["འགྲོ་བའི་ལེའུ་སྟེ་བརྒྱ་དང་གོ་བདུན་པ།"]},{"id":"O1PD153537C2O0419","title":["རྟེན་འབྲེལ་གདམས་ངག་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་རེ་གསུམ་པ།"]},{"id":"O1PD153537C2O0365","title":["བླ་མ་ཆེན་མོ་ལ་ཞལ་ཏ་མཛད་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བཅུ་པ།"]},{"id":"O1PD153537C2O0300","title":["འགྲོ་དོན་ཟམ་པོའི་ལེའུ་སྟེ་ང་གཉིས་པ།"]},{"id":"O1PD153537C2O0378","title":["ཨ་པོ་འགྲོ་དོན་ལ་བསྐུལ་བའི་ལེའུ་སྟེ་བརྒྱ་དང་ཉེར་གཉིས་པ།"]},{"id":"O1PD153537C2O0480","title":["ཧོར་ལ་རྟེན་འབྲེལ་ཟབ་མོ་སྒྲིགས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཉེར་ལྔ་པ།"]},{"id":"O1PD153537C2O0463","title":["དགེ་སྦྱོར་བདུན་གྱི་ཞལ་གདམས་ཀྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དང་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0428","title":["ཟློག་སྒོམ་གནད་དུ་བསྣུན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་དོན་གཉིས་པ།"]},{"id":"O1PD153537C2O0327","title":["སྤྲུལ་པ་དང་འགྲོ་དོན་མཛད་པའི་ལེའུ་སྟེ་བརྒྱད་ཅུ་པ།"]},{"id":"O1PD153537C2O0521","title":["ཟབ་མོ་སྣ་ཚོགས་བསྟན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་རེ་ལྔ་པ།"]},{"id":"O1PD153537C2O0498","title":["མིད་དང་ལྡན་པའི་བླ་མའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཞེ་གཉིས་པ།"]},{"id":"O1PD153537C2O0414","title":["རྒྱུ་འབྲས་རྟེན་འབྲེལ་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ང་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0350","title":["ཞིང་སྦྱོང་གི་ལེའུ་སྟེ་དགུ་བཅུ་གོ་བདུན་པ།"]},{"id":"O1PD153537C2O0272","title":["སྙུང་གཞི་དངས་པའི་ལེའུ་སྟེ་ཉེར་བཞི་པ།"]},{"id":"O1PD153537C2O0298","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱུད་ལ་སྐྱེས་པའི་ལེའུ་སྟེ་ལྔ་བཅུ་པ།"]},{"id":"O1PD153537C2O0373","title":["འཁོར་སྐྱོང་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བཅུ་བདུན་པ།"]},{"id":"O1PD153537C2O0346","title":["ཉམས་སྣང་ལ་དགེ་སེམས་ཆེན་པོར་ལུང་བསྟན་པའི་ལེའུ་སྟེ་དགུ་བཅུ་གོ་གསུམ་པ།"]},{"id":"O1PD153537C2O0320","title":["བླ་མས་རྒད་པོའི་གེགས་དང་ཐེ་ཚོམ་བསལ་བའི་ལེའུ་སྟེ་དོན་གཉིས་པ།"]},{"id":"O1PD153537C2O0338","title":["བླ་མའི་ཕྲིན་ལས་མཛད་པའི་ལེའུ་སྟེ་གྱ་བརྒྱད་འོག་མ།"]},{"id":"O1PD153537C2O0505","title":["གྲིབ་ལ་བཟེམས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཞེ་དགུ་པ།"]},{"id":"O1PD153537C2O0398","title":["རྣམ་འབྱོར་བཞིའི་རིམ་པ་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ཞེ་གཉིས་པ།"]},{"id":"O1PD153537C2O0483","title":["དབུ་ཆེའི་བར་ཆད་བསལ་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཉེར་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0422","title":["ཞུ་འབུལ་ལ་སྤྲིངས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་རེ་དྲུག་པ།"]},{"id":"O1PD153537C2O0283","title":["མཁྱེན་པས་བསྟན་པ་བསྲུངས་པའི་ལེའུ་སྟེ་སོ་ལྔ་པ།"]},{"id":"O1PD153537C2O0516","title":["བསྟན་པའི་ཞབས་ཏོག་ལ་དགོངས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དྲུག་ཅུ་པ།"]},{"id":"O1PD153537C2O0418","title":["བཀའ་བསྐྱོན་（བཀྱོན་）གྱིས་ཨ་པོ་ལ་གདམས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་རེ་གཉིས་པ།"]},{"id":"O1PD153537C2O0354","title":["ཨ་པོའི་ཉམས་སྣང་གི་ལེའུ་སྟེ་བརྒྱ་དང་གཅིག"]},{"id":"O1PD153537C2O0468","title":["ལས་རྒྱུ་འབྲས་ཟབ་མོ་བསྟན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་བཅུ་གསུམ་པ།"]},{"id":"O1PD153537C2O0377","title":["བསོད་སྙོམས་ལ་གདམས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ཉེར་གཅིག་པ།"]},{"id":"O1PD153537C2O0442","title":["ལེའུ་བརྒྱ་དང་གྱ་དྲུག་པ།  ་ ༼ལེའུ་འདིའི་མཚན་མི་གསལ།༽"]},{"id":"O1PD153537C2O0324","title":["རོ་སྙོམས་དང་མཁྱེན་པ་ཟབ་མོའི་ལེའུ་སྟེ་དོན་བདུན་པ།"]},{"id":"O1PD153537C2O0536","title":["བླ་མ་ཁ་རག་པའི་རྣམ་ཐར་གྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་བརྒྱད་ཅུ་པ།"]},{"id":"O1PD153537C2O0264","title":["འཁོར་བུད་མེད་ལ་གསུང་གྲུབ་རྟགས་ཁྱད་པར་ཅན་གྱི་ལེའུ་སྟེ་བཅུ་དྲུག་པ།"]},{"id":"O1PD153537C2O0487","title":["སྒྲུབ་བརྒྱུད་འཕེལ་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་སོ་གཅིག་པ།"]},{"id":"O1PD153537C2O0403","title":["ཞུ་བ་ལ་སྲིངས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ཞེ་བདུན་པ།"]},{"id":"O1PD153537C2O0261","title":["ཟབ་མོ་གནང་དུ་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་གསུམ་པ།"]},{"id":"O1PD153537C2O0412","title":["མངོན་ཤེས་དང་རྫུ་འཕྲུལ་འབྱུང་པའི་དུས་ཚོད་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ང་དྲུག་པ།"]},{"id":"O1PD153537C2O0337","title":["རྐྱེན་ངན་ལམ་ཁྱེར་ཞིང་ཁམས་སྦྱང་པའི་ལེའུ་སྟེ་གྱ་བརྒྱད་གོང་མ།"]},{"id":"O1PD153537C2O0397","title":["རྗེ་མར་པའི་འཁྲུངས་རབས་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བཞི་གཅིག་པ།"]},{"id":"O1PD153537C2O0437","title":["བདེ་ཆེན་སྟེངས་སུ་སླེབ་པའི་ལེའུ་སྟེ་བརྒྱ་དང་གྱ་གཅིག་པ།"]},{"id":"O1PD153537C2O0530","title":["གཞི་བདག་ཏུ་མི་འཛིན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དོན་བཞི་པ།"]},{"id":"O1PD153537C2O0446","title":["ཟབ་མོའི་ལེའུ་སྟེ་བརྒྱ་དང་དགུ་བཅུ་པ།"]},{"id":"O1PD153537C2O0515","title":["གསོལ་བ་དྲག་པོ་འདེབས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ང་དགུ་པ།"]},{"id":"O1PD153537C2O0268","title":["སྔོན་འགྲོའི་དུས་སུ་བསྒོམ་སྐྱེས་པ་སོགས་འཁོར་འཆོགས་པ་དང་པོའི་ལེའུ་སྟེ་ཉི་ཤུ་པ།"]},{"id":"O1PD153537C2O0353","title":["བླ་མ་སྙིང་ལ་འདོད་པའི་ལེའུ་སྟེ་བརྒྱ་ཐམ་པ།"]},{"id":"O1PD153537C2O0407","title":["ཨ་པོའི་བོགས་འདོན་གྱི་ལེའུ་སྟེ་བརྒྱ་དང་ལྔ་བཅུ་ང་གཅིག་པ།"]},{"id":"O1PD153537C2O0383","title":["རྟེན་འབྲེལ་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ཉེར་བདུན་པ།"]},{"id":"O1PD153537C2O0431","title":["རྒྱུ་འབྲས་ཟུང་དུ་ཆུད་པའི་ལེའུ་སྟེ་བརྒྱ་དང་དོན་ལྔ་པ།"]},{"id":"O1PD153537C2O0315","title":["དགེ་འདུན་རྟེན་འབྲེལ་སྒྲིགས་པའི་ལེའུ་སྟེ་རེ་བདུན་པ།"]},{"id":"O1PD153537C2O0535","title":["ཉམས་སྣང་ལ་གདམས་ངག་ཟབ་མོ་གསུངས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་རེ་དགུ་པ།"]},{"id":"O1PD153537C2O0509","title":["སྟེང་འགྲོ་བ་ལ་སྤྲེངས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ང་གསུམ་པ།"]},{"id":"O1PD153537C2O0253","title":["ཙ་རིར་སྒྲུབ་པ་དང་གྲུབ་རྟགས་ཀྱི་ལེའུ་སྟེ་ལྔ་པ།"]},{"id":"O1PD153537C2O0477","title":["ཨ་པོ་ཚེ་འདི་བློས་གཏོང་པ་ལ་གདམས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཉེར་གཉིས་པ།"]},{"id":"O1PD153537C2O0386","title":["ཟབ་མོ་གསང་བའི་ལེའུ་སྟེ་བརྒྱ་དང་སུམ་ཅུ་པ།"]},{"id":"O1PD153537C2O0299","title":["རྟེན་འབྲེལ་ཟབ་མོ་བསྟན་པའི་ལེའུ་སྟེ་ང་གཅིག་པ།"]},{"id":"O1PD153537C2O0435","title":["ཞིང་ཁམས་འབྱོངས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་དོན་དགུ་པ།"]},{"id":"O1PD153537C2O0257","title":["ཨ་པོའི་མཐོང་སྣང་གི་ལེའུ་སྟེ་དགུ་པ།"]},{"id":"O1PD153537C2O0539","title":["ཁྲིད་ཆེན་བརྒྱད་མངོན་དུ་གྱུར་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་གྱ་བཞི་པ།"]},{"id":"O1PD153537C2O0460","title":["སྒྲུབ་པ་གནད་དུ་བསྣུན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དང་ལྔ་པ།"]},{"id":"O1PD153537C2O0342","title":["ཨ་པོའི་ཉམས་སྣང་རྟེན་འབྲེལ་གྱི་ཆོས་གསུངས་པའི་ལེའུ་སྟེ་དགུ་བཅུ་པ།"]},{"id":"O1PD153537C2O0307","title":["སྤྲུལ་པ་ཆེན་པོར་བསྟན་པའི་ལེའུ་སྟེ་ང་དགུ་པ།"]},{"id":"O1PD153537C2O0430","title":["ཨ་པོའི་ཉམས་སྣང་གི་ལེའུ་སྟེ་བརྒྱ་དང་དོན་བཞི་པ།"]},{"id":"O1PD153537C2O0252","title":["ཏི་སེ་དང་ཛ་ལནདྷ་རར་སྒྲུབ་པའི་གྲུབ་རྟགས་ཀྱི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O1PD153537C2O0455","title":["འགྱུར་མེད་ཀྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཐམ་པ།"]},{"id":"O1PD153537C2O0492","title":["འཇིག་རྟེན་བློས་བཏང་ཆེན་པོའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་སོ་དྲུག་པ།"]},{"id":"O1PD153537C2O0524","title":["ལས་རྒྱུ་འབྲས་ཀྱི་ཆོས་ལ་གནད་དུ་སྣུན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་རེ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0533","title":["ཟས་ཀྱི་རྣལ་འབྱོར་ལ་གནད་དུ་སྣུན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དོན་བདུན་པ།"]},{"id":"O1PD153537C2O0277","title":["འགྲོ་བཟངས་ཀྱི་སྒྲུབ་པ་ལ་ཞལ་ཏ་གནད་དུ་བསྣུན་པའི་ལེའུ་ཉེར་དགུ་པ།"]},{"id":"O1PD153537C2O0280","title":["སྐུ་ཚེ་དང་སྒྲུབ་པ་ལ་གནད་དུ་བསྣུན་པའི་ལེའུ་སྟེ་སོ་གཉིས་པ།"]},{"id":"O1PD153537C2O0362","title":["བླ་མ་ལ་གསོལ་བ་དབང་དུ་འདུས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བདུན་པ།"]},{"id":"O1PD153537C2O0301","title":["བར་ཆོད་བསལ་བའི་ལེའུ་སྟེ་ང་གསུམ་པ།"]},{"id":"O1PD153537C2O0392","title":["ཆོས་ལ་གདམས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་སོ་དྲུག་པ།"]},{"id":"O1PD153537C2O0464","title":["ཟློག་བསྒོམ་གྱི་ཞལ་གདམས་ཀྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དང་དགུ་པ།"]},{"id":"O1PD153537C2O0425","title":["ཟབ་མོ་སྣ་ཚོགས་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་རེ་དགུ་པ།"]},{"id":"O1PD153537C2O0518","title":["ཕོགས་ཆེན་པོ་ཕོག་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་རེ་གཉིས་པ།"]},{"id":"O1PD153537C2O0290","title":["བླ་མས་དཀོན་གཉེར་བྱས་པའི་ལེའུ་སྟེ་ཞེ་གཉིས་པ།"]},{"id":"O1PD153537C2O0413","title":["གྲུབ་ཐོབ་ཀྱི་རྟགས་མཚན་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ང་བདུན་པ།"]},{"id":"O1PD153537C2O0434","title":["སྦུད་ཏྲ་ནས་བྱོན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་དོན་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0321","title":["རྒྱགས་ཆད་ལམ་དུ་ཁྱེར་བའི་ལེའུ་སྟེ་དོན་གསུམ་པ།"]},{"id":"O1PD153537C2O0347","title":["རྟེན་འབྲེལ་ཐབས་ལ་མཁས་པའི་ལེའུ་སྟེ་དགུ་བཅུ་གོ་བཞི་པ།"]},{"id":"O1PD153537C2O0528","title":["ཨ་པོའི་ཉམས་སྣང་གི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དོན་གཉིས་པ།"]},{"id":"O1PD153537C2O0256","title":["འགྲོ་དོན་གྱི་མགོ་བཙུགས་པའི་ལེའུ་སྟེ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0502","title":["ཞེན་ལོག་གནད་དུ་ཚུད་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཞེ་དྲུག་པ།"]},{"id":"O1PD153537C2O0371","title":["ཡོན་བདག་པ་ལ་གདམས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བཅུ་དྲུག་པ།"]},{"id":"O1PD153537C2O0484","title":["ཞིང་ཁམས་སྦྱངས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཉེར་བརྒྱད་པ་འོག་མ།"]},{"id":"O1PD153537C2O0366","title":["ཞུ་ཕུལ་བའི་ལེའུ་སྟེ་བརྒྱ་དང་བཅུ་གཅིག་པ།"]},{"id":"O1PD153537C2O0284","title":["གནས་བྱིན་གྱིས་བརླབས་པའི་ལེའུ་སྟེ་སོ་དྲུག་པ།"]},{"id":"O1PD153537C2O0332","title":["ཧོར་ཟློག་པའི་ལེའུ་སྟེ་གྱ་ལྔ་པ།"]},{"id":"O1PD153537C2O0454","title":["སྒྲུབ་པ་མཐར་འདོན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་གོ་དགུ་པ།"]},{"id":"O1PD153537C2O0429","title":["སྒྲུབ་པ་གནད་དུ་བསྣུན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་དོན་གསུམ་པ།"]},{"id":"O1PD153537C2O0276","title":["ཉེ་གསན་གཤའ་མ་བྱུང་པའི་ལེའུ་སྟེ་ཉེར་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0391","title":["ཚུལ་ཁྲིམས་རྣམ་དག་བསྲུང་དགོས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་སོ་ལྔ་པ།"]},{"id":"O1PD153537C2O0465","title":["སྨོན་འཇུག་གི་ཞལ་གདམས་ཀྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དང་བཅུ་པ།"]},{"id":"O1PD153537C2O0316","title":["ལུང་བསྟན་ཟབ་མོའིལེའུ་སྟེ་རེ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0510","title":["མཆོག་གསུམ་ལག་ལེན་གཉིས་ཀྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ང་བཞི་པ།"]},{"id":"O1PD153537C2O0325","title":["རྒད་པོའི་ལ་ཐུགས་ལ་བཏགས་པའི་ལེའུ་སྟེ་དོན་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0287","title":["རྒད་པོའི་ཞལ་ཏ་ལ་གནད་དུ་བསྣུན་པའི་ལེའུ་སྟེ་སོ་དགུ་པ།"]},{"id":"O1PD153537C2O0449","title":["ལེའུ་བརྒྱ་དང་གོ་བཞི་པ།  ་ ༼ལེའུ་འདིའི་མཚན་མི་གསལ།༽"]},{"id":"O1PD153537C2O0488","title":["དགེ་སྦྱོར་གནད་དུ་འཛུད་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་སོ་གཉིས་པ།"]},{"id":"O1PD153537C2O0423","title":["བླ་མའི་ཐུགས་དགོངས་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་རེ་བདུན་པ།"]},{"id":"O1PD153537C2O0404","title":["ཞུ་ནན་ཆེན་པོ་ལ་བཀའ་ནན་ཆེན་པོས་གདམས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ཞེ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0262","title":["སྣང་བ་ཐུག་ཕྲད་ལ་རྟེན་འབྲེལ་ཟབ་མོའི་ལེའུ་སྟེ་བཅུ་བཞི་པ།"]},{"id":"O1PD153537C2O0249","title":["བླ་མ་མཇལ་བའི་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O1PD153537C2O0336","title":["བསྟན་པ་གཙུགས་པའི་ལེའུ་སྟེ་གྱ་བདུན་ཐ་མ།"]},{"id":"O1PD153537C2O0409","title":["རྗེས་སྣང་གི་བྱེ་བྲག་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ལྔ་བཅུ་ང་གསུམ་པ།"]},{"id":"O1PD153537C2O0310","title":["ཨ་པོའི་རྨི་ལམ་གྱི་ལེའུ་སྟེ་རེ་གཉིས་པ།"]},{"id":"O1PD153537C2O0473","title":["སློས་ཆུང་ལ་བཀའ་བསྐྱོན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་བཅོ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0395","title":["ཆགས་ཞེན་བྲལ་བའི་ལེའུ་སྟེ་བརྒྱ་དང་སོ་དགུ་པ།"]},{"id":"O1PD153537C2O0443","title":["ཞལ་གདམས་ཀྱི་ལེའུ་སྟེ་བརྒྱ་དང་གྱ་བདུན་པ།"]},{"id":"O1PD153537C2O0356","title":["ཨ་པོ་མོས་གུས་སྐྱེས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་གསུམ་པ།"]},{"id":"O1PD153537C2O0265","title":["བྱིན་གྱིས་བརླབ་པའི་ལེའུ་སྟེ་བཅུ་བདུན་པ།"]},{"id":"O1PD153537C2O0408","title":["འགྲོ་དོན་རྣམ་པར་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ལྔ་བཅུ་ང་གཉིས་པ།"]},{"id":"O1PD153537C2O0380","title":["ཨ་པོ་འགྲོ་དོན་གདམས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ཉེར་བཞི་པ།"]},{"id":"O1PD153537C2O0493","title":["འབྲུག་བཟུངས་པ་ལ་ལམ་དུ་ཁྱེར་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་སོ་བདུན་པ།"]},{"id":"O1PD153537C2O0489","title":["དགེ་སྦྱོར་འཕེལ་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་སོ་གསུམ་པ།"]},{"id":"O1PD153537C2O0293","title":["སྒྲུབ་པ་ལ་གནད་དུ་བསྣུན་པའི་ལེའུ་སྟེ་ཞེ་ལྔ་པ།"]},{"id":"O1PD153537C2O0314","title":["འདུན་མ་ཟབ་མོའི་ལེའུ་སྟེ་རེ་དྲུག་པ།"]},{"id":"O1PD153537C2O0534","title":["དཔལ་བསམ་ཡས་པས་བསྟན་པའི་ཞབས་ཏོག་ཏུ་ཐུགས་དམ་གནད་དུ་སྣུན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དོན་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0506","title":["འཁྲུག་པ་ལ་གནད་དུ་སྣུན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ལྔ་བཅུ་པ།"]},{"id":"O1PD153537C2O0401","title":["གཏོར་ཕུད་འབུལ་བའི་ལེའུ་སྟེ་བརྒྱ་དང་ཞེ་ལྔ་པ།"]},{"id":"O1PD153537C2O0451","title":["ལྷ་འདྲེ་དབང་དུ་འདུས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་གོ་དྲུག་པ།"]},{"id":"O1PD153537C2O0335","title":["ཟློག་སྒོམ་གྱི་ལེའུ་སྟེ་གྱ་བདུན་པ།"]},{"id":"O1PD153537C2O0387","title":["རྟེན་འབྲེལ་ཟབ་མོའི་ལེའུ་སྟེ་བརྒྱ་དང་སོ་གཅིག་པ།"]},{"id":"O1PD153537C2O0472","title":["རྟོགས་ལྡན་ལ་སྐད་ཅིག་མའི་རྒྱུ་རྐྱེན་བསྟན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་བཅུ་བདུན་པ།"]},{"id":"O1PD153537C2O0269","title":["ཁྲིད་ཁ་དང་པོ་གཙུགས་པའི་ལེའུ་སྟེ་ཉེར་གཅིག་པ།"]},{"id":"O1PD153537C2O0319","title":["དཀོན་གཉེར་གྱིས་འགྲོ་དོན་ལ་བསྐུལ་བའི་ལེའུ་སྟེ་དོན་གཅིག་པ།"]},{"id":"O1PD153537C2O0497","title":["གདུག་པའི་ཞལ་གདམས་ཀྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཞེ་གཅིག་པ།"]},{"id":"O1PD153537C2O0297","title":["ཟབ་མོ་དོན་གྱི་ལེའུ་སྟེ་ཞེ་དགུ་པ།"]},{"id":"O1PD153537C2O0372","title":["ཕྱག་རྟེན་ལ་ཞུ་བ་ཚུད་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བཅུ་དྲུག་འོག་མ།"]},{"id":"O1PD153537C2O0271","title":["ན་བས་འགྲོ་དོན་བྱས་པའི་ལེའུ་སྟེ་ཉེར་གསུམ་པ།"]},{"id":"O1PD153537C2O0459","title":["ཐུགས་ལ་བསྐུལ་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དང་བཞི་པ།"]},{"id":"O1PD153537C2O0343","title":["བླ་མ་སྙིང་ལ་འདོད་པའི་ལེའུ་སྟེ་དགུ་བཅུ་གོ་གཅིག་པ་གོང་མ།"]},{"id":"O1PD153537C2O0304","title":["རྟེན་འབྲེལ་ཟབ་མོ་བསྟན་པའི་ལེའུ་སྟེ་ང་དྲུག་པ།"]},{"id":"O1PD153537C2O0313","title":["བླ་མའི་མཁྱེན་པས་གཟིགས་ནས་གསོལ་བའི་ལེའུ་སྟེ་རེ་ལྔ་པ།"]},{"id":"O1PD153537C2O0292","title":["ཀུན་བཅོམ་བའི་ལེའུ་སྟེ་ཞེ་བཞི་པ།"]},{"id":"O1PD153537C2O0525","title":["ལམ་མཆོག་བསྟན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་རེ་དགུ་པ།"]},{"id":"O1PD153537C2O0476","title":["ཨ་པོ་ལ་ཞལ་ཏ་བྱས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཉེར་གཅིག་པ།"]},{"id":"O1PD153537C2O0450","title":["ཞེན་ལོག་གིས་ཞབས་ཏོག་བྱས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་གོ་ལྔ་པ།"]},{"id":"O1PD153537C2O0250","title":["དམ་བཅའ་དང་གོ་ཆའི་ལེའུ་སྟེ་གཉིས་པ།"]},{"id":"O1PD153537C2O0363","title":["ཁོ་རང་སྤྲུལ་སྐུར་ཞལ་གྱིས་བཞེས་པ་དང་འདུན་མ་བླ་མས་མཛད་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0417","title":["ཞབས་ཏོག་ལ་བསྐུལ་ལེའུ་སྟེ་བརྒྱ་དང་རེ་གཅིག་པ།"]},{"id":"O1PD153537C2O0376","title":["ཟབ་མོ་གནད་དུ་བསྣུན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ཉི་ཤུ་པ།"]},{"id":"O1PD153537C2O0461","title":["ཐབས་མཆོག་ཏུ་གྱུར་པ་ཟབ་མོ་བདུན་གྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དང་དྲུག་པ།"]},{"id":"O1PD153537C2O0426","title":["ཡུལ་འཛམ་པོར་བྱིན་གྱིས་རླབས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བདུན་ཅུ་པ།"]},{"id":"O1PD153537C2O0308","title":["བླ་མ་ཐུགས་རྗེ་དང་མཁྱེན་པར་ལྡན་པའི་སྤྲུལ་སྐུ་རྒོད་ཚང་པའི་གདམས་པ་ཟབ་མོའི་ལེའུ་སྟེ་དྲུག་ཅུ་པ།"]},{"id":"O1PD153537C2O0496","title":["ཞེང་སྡང་སྐྱེ་ས་མེད་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་བཞི་པ།"]},{"id":"O1PD153537C2O0259","title":["མན་ངག་ཟབ་མོའི་ལེའུ་སྟེ་བཅུ་གཅིག་པ།"]},{"id":"O1PD153537C2O0296","title":["ཐུགས་རྗེས་བཟུང་ནས་བཤོས་གསོལ་བའི་ལེའུ་སྟེ་ཞེ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0344","title":["ཨ་པོའི་ལས་ངན་བཤགས་པའི་ལེའུ་སྟེ་དགུ་བཅུ་གོ་གཅིག་པ་འོག་མ།"]},{"id":"O1PD153537C2O0270","title":["སྟོད་ཧོར་ཟློག་པའི་ལེའུ་སྟེ་ཉེར་གཉིས་པ།"]},{"id":"O1PD153537C2O0411","title":["ཆོས་བཤད་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ལྔ་བཅུ་ང་ལྔ་པ།"]},{"id":"O1PD153537C2O0529","title":["འགྲོ་དོན་གྱི་བར་ཆད་བསལ་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དོན་གསུམ་པ།"]},{"id":"O1PD153537C2O0458","title":["སྔགས་ཟབ་མོ་གནད་དུ་བསྣུན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དང་གསུམ་པ།"]},{"id":"O1PD153537C2O0503","title":["བུ་སློབ་ལ་གོ་ཆ་བཀོན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཞེ་བདུན་པ།"]},{"id":"O1PD153537C2O0396","title":["རྣམ་ཐར་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བཞི་བཅུ་པ།"]},{"id":"O1PD153537C2O0302","title":["སངས་རྒྱས་དངོས་སུ་བྱུང་པའི་ལེའུ་སྟེ་ང་བཞི་པ།"]},{"id":"O1PD153537C2O0481","title":["བསམ་པ་རྣམ་པར་དག་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཉེར་དྲུག་པ།"]},{"id":"O1PD153537C2O0420","title":["སྙིང་རྗེ་སྐྱེ་བའི་གནད་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་རེ་བཞི་པ།"]},{"id":"O1PD153537C2O0367","title":["ཧོར་ལ་རྟེན་འབྲེལ་ཟབ་མོ་སྒྲིགས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བཅུ་གཉིས་པ།"]},{"id":"O1PD153537C2O0328","title":["བླ་མས་ཨ་པོ་ཕྲིན་ལས་ལ་བསྐུལ་བའི་ལེའུ་སྟེ་གྱ་གཅིག་པ།"]},{"id":"O1PD153537C2O0281","title":["མུ་ཁྱུད་འཇིག་རྟེན་དར་བ་ལ་གནད་དུ་བསྣུན་པའི་ལེའུ་སྟེ་སོ་གསུམ་པ།"]},{"id":"O1PD153537C2O0522","title":["ཞེ་སྡང་མེད་པར་གནོད་པ་སྐྱེལ་བ་ལ་ལན་དུ་ཕན་འདོགས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་རེ་དྲུག་པ།"]},{"id":"O1PD153537C2O0469","title":["སྣང་སྲིད་བླ་མར་ཤར་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་བཅུ་བཞི་པ།"]},{"id":"O1PD153537C2O0514","title":["བླ་མའི་མཁྱེན་པ་དང་བཞེད་ལུགས་ཀྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ང་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0352","title":["ཨ་པོའི་ཉམས་སྣང་གི་ལེའུ་སྟེ་དགུ་བཅུ་གོ་དགུ་པ།"]},{"id":"O1PD153537C2O0416","title":["རྗེ་མར་པ་ལུང་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་དྲག་ཅུ་པ།"]},{"id":"O1PD153537C2O0466","title":["སེམས་ཅན་གྱི་དོན་ལ་བསྐུལ་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་བཅུ་གཅིག་པ།"]},{"id":"O1PD153537C2O0375","title":["ཞུ་བ་ཚུད་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བཅུ་དགུ་པ།"]},{"id":"O1PD153537C2O0274","title":["བཟོད་པ་གནད་དུ་བསྣུན་པའི་ལས་ངན་གཡང་དུ་བཀུག་པའི་ལེའུ་སྟེ་ཉེར་དྲུག་པ།"]},{"id":"O1PD153537C2O0322","title":["ཉེ་གནས་ཀྱིས་སེར་སྣ་ཟད་དུ་བཅུག་པའི་ལེའུ་སྟེ་དོན་ལྔ་པ།"]},{"id":"O1PD153537C2O0288","title":["བསོད་ནམས་ལུང་བསྟན་པའི་ལེའུ་སྟེ་བཞི་བཅུ་པ།"]},{"id":"O1PD153537C2O0485","title":["བསྟན་པ་ཇེ་རྒྱས་ལ་འགྲོ་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཉེར་དགུ་པ།"]},{"id":"O1PD153537C2O0424","title":["བླ་མའི་རྣམ་ཐར་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་རེ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0285","title":["གདམས་ངག་ཟབ་མོ་བསྟན་པའི་ལེའུ་སྟེ་སོ་བདུན་པ།"]},{"id":"O1PD153537C2O0410","title":["ཉེས་ལྟུང་བསྲུང་པའི་ཡན་ལག་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ལྔ་བཅུ་ང་བཞི་པ།"]},{"id":"O1PD153537C2O0500","title":["གཏུམ་མོའི་གནད་ཀྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཞེ་བཞི་པ།"]},{"id":"O1PD153537C2O0447","title":["ཨ་པོ་ལ་རྐྱེན་སྟོན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་གོ་གཅིག་པ།"]},{"id":"O1PD153537C2O0368","title":["བླ་མ་སྒྲུབ་པའི་ཟབ་ཆོས་ཀྱི་ལེའུ་སྟེ་བརྒྱ་དང་བཅུ་གསུམ་པ།"]},{"id":"O1PD153537C2O0331","title":["བེ་རི་ཟློག་པ་དང་བཀའ་ནན་ཆེན་པོའི་ལེའུ་སྟེ་གྱ་བཞི་པ།"]},{"id":"O1PD153537C2O0379","title":["དྲན་པ་ལ་བསྐུལ་བའི་ལེའུ་སྟེ་བརྒྱ་དང་ཉེར་གསུམ་པ།"]},{"id":"O1PD153537C2O0444","title":["བླ་མ་མཉེས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་གྱ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0513","title":["དོན་མཆོག་ཟབ་མོའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ང་བདུན་པ།"]},{"id":"O1PD153537C2O0266","title":["འགྲོ་དོན་མཛད་པའི་ལེའུ་སྟེ་བཅོ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0538","title":["བཙུན་པོའི་མཐར་ཐུག་བསྟན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་གྱ་གཉིས་པ།"]},{"id":"O1PD153537C2O0351","title":["སྙིང་རྗེ་ཆེན་པོ་སྐྱེས་པའི་ལེའུ་སྟེ་དགུ་བཅུ་གོ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0405","title":["ཞུ་བ་ལ་སྤྲིངས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ཞེ་དགུ་པ།"]},{"id":"O1PD153537C2O0381","title":["ཨ་པོ་འགྲོ་དོན་ལ་བསྐུལ་བའི་ལེའུ་སྟེ་བརྒྱ་དང་ཉེར་ལྔ་པ།"]},{"id":"O1PD153537C2O0339","title":["ཚོགས་ལ་བཀའ་སྐྱོན་（བཀྱོན་）བཏང་པའི་ལེའུ་སྟེ་གྱ་དགུ་གོང་མ།"]},{"id":"O1PD153537C2O0251","title":["ལྷོ་བྲག་ཏུ་སྒྲུབ་པ་ལ་བཞུགས་ནས་ལུང་བསྟན་ཐོབ་པའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O1PD153537C2O0399","title":["ཞུ་བ་ལ་སྲིངས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ཞེ་གསུམ་པ།"]},{"id":"O1PD153537C2O0507","title":["སློབ་དཔོན་ཆུང་རྒྱུན་གྱི་གགས་བསལ་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ང་གཅིག་པ།"]},{"id":"O1PD153537C2O0491","title":["སྙུང་གཞི་ལ་རིམ་གྲོ་གནད་དུ་ཚུད་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་སོ་ལྔ་པ།"]},{"id":"O1PD153537C2O0402","title":["སློབ་དཔོན་དཀོན་སེང་ལ་གདམས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ཞེ་དྲུག་པ།"]},{"id":"O1PD153537C2O0439","title":["བཀའ་ནན་ཆེན་པོར་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་གྱ་གསུམ་པ།"]},{"id":"O1PD153537C2O0532","title":["དམ་པ་གཙང་གི་མོས་གུས་ལ་བོགས་ཐོན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དོན་དྲུག་པ།"]},{"id":"O1PD153537C2O0517","title":["བསགས་རྒྱབ་བར་ཆད་ལ་མ་ཤོར་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་རེ་གཅིག་པ།"]},{"id":"O1PD153537C2O0384","title":["ཐུགས་དམ་དམ་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ཉེར་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0359","title":["འགྲོ་དོན་མཛད་ལུགས་ཀྱི་ལེའུ་སྟེ་བརྒྱ་དང་བཞི་པ།"]},{"id":"O1PD153537C2O0355","title":["སྙིང་ལ་འདོད་པའི་ལེའུ་སྟེ་བརྒྱ་དང་གཉིས་པ།"]},{"id":"O1PD153537C2O0433","title":["ལྷ་འདྲེ་རྣམས་ཀྱིས་གསོལ་བ་བཏབ་པའི་ལེའུ་སྟེ་བརྒྱ་དང་དོན་བདུན་པ།"]},{"id":"O1PD153537C2O0537","title":["ཇོ་བོ་རྗེ་ཡིས་བྱིན་བརླབས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་གྱ་གཅིག་པ།"]},{"id":"O1PD153537C2O0255","title":["ཤྲི་རིར་སྒྲུབ་རྟགས་ཁ་འཐོར་བ་གསུངས་པའི་ལེའུ་སྟེ་བདུན་པ།"]},{"id":"O1PD153537C2O0340","title":["ཨ་པོའི་ཉམས་སྣང་གི་ལེའུ་སྟེ་བརྒྱད་ཅུ་གྱ་དགུ་པ།"]},{"id":"O1PD153537C2O0305","title":["བླ་མ་གསོལ་བཟང་པ་ལ་དགའ་བའི་ལེའུ་སྟེ་ང་བདུན་པ།"]},{"id":"O1PD153537C2O0370","title":["བྱིན་རླབས་ཀྱིས་སྣང་བ་འགྱུར་བའི་ལེའུ་སྟེ་བརྒྱ་དང་བཅོ་ལྔ་པ།"]},{"id":"O1PD153537C2O0479","title":["བར་ཆོད་དངོས་གྲུབ་ཏུ་འདུས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཉེར་བཞི་པ།"]},{"id":"O1PD153537C2O0388","title":["ཟློག་སྒོམ་གནད་དུ་བསྣུན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་སོ་གཉིས་པ།"]},{"id":"O1PD153537C2O0453","title":["སྒྲུབ་པ་མཐར་སྐྱེལ་བའི་ལེའུ་སྟེ་བརྒྱ་དང་གོ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0490","title":["འབུལ་ཡར་གྱི་སྟེང་དུ་མི་བཞུད་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་སོ་བཞི་པ།"]},{"id":"O1PD153537C2O0438","title":["ཉམས་སྣང་ལ་གདམས་ངག་ཟབ་མོ་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་གྱ་གཉིས་པ།"]},{"id":"O1PD153537C2O0531","title":["ཉམས་སྣང་ཟབ་མོའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དོན་ལྔ་པ།"]},{"id":"O1PD153537C2O0275","title":["སྡུལ་བདེ་ཆེན་དུ་ཤར་བའི་ལེའུ་སྟེ་ཉེར་བདུན་པ།"]},{"id":"O1PD153537C2O0360","title":["རྒྱུ་འབྲས་གཟིགས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ལྔ་པ།"]},{"id":"O1PD153537C2O0390","title":["རྟོགས་ལྡན་རྣམས་ཀྱིས་བག་ཡོད་པར་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་སོ་བཞི་པ།"]},{"id":"O1PD153537C2O0348","title":["རྒད་པོའི་འདིན་མའི་ལེའུ་སྟེ་དགུ་བཅུ་གོ་ལྔ་པ།"]},{"id":"O1PD153537C2O0462","title":["བྱང་ཆུབ་ཀྱི་སེམས་འབྱོངས་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དང་བདུན་པ།"]},{"id":"O1PD153537C2O0309","title":["ཚོགས་ཆེན་པོ་བསོགས་པའི་ལེའུ་སྟེ་རེ་གཅིག་པ།"]},{"id":"O1PD153537C2O0432","title":["ཐུགས་རྗེས་མངོན་སུམ་དུ་བཟུང་པའི་ལེའུ་སྟེ་བརྒྱ་དང་དོན་དྲུག་པ།"]},{"id":"O1PD153537C2O0254","title":["ཁྱུང་དཀར་དང་རྒོད་ཚང་དུ་སྒྲུབ་པ་དང་སྒྲུབ་རྟགས་ཀྱི་ལེའུ་སྟེ་དྲུག་པ།"]},{"id":"O1PD153537C2O0345","title":["ཟབ་མོ་བསྟན་པའི་ལེའུ་སྟེ་དགུ་བཅུ་གོ་གཉིས་པ།"]},{"id":"O1PD153537C2O0457","title":["བར་དོའི་གདམ་ངག་ཟབ་མོ་བསྟན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དང་གཉིས་པ།"]},{"id":"O1PD153537C2O0526","title":["ཨ་པོའི་ཉམས་སྣང་གི་ལེའུ་སྟེ་ཉིས་བརྒྱ་བདུན་བཅུ་པ།"]},{"id":"O1PD153537C2O0394","title":["རོ་སྙོམས་ཀྱི་ལག་ལེན་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་སོ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0303","title":["སངས་རྒྱས་མངོན་དུ་སྟོན་ནས་ཐུགས་རྗེ་ཆེན་པོས་འགྲོ་དོན་དུ་མཛད་པའི་ལེའུ་སྟེ་ང་ལྔ་པ།"]},{"id":"O1PD153537C2O0279","title":["ཨ་པོའི་བོགས་འདོན་གྱི་ལེའུ་སྟེ་སོ་གཅིག་པ།"]},{"id":"O1PD153537C2O0482","title":["ཉམས་སྣང་གི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཉེར་བདུན་པ།"]},{"id":"O1PD153537C2O0364","title":["གནས་བརྟན་དབང་ཤེས་མཇལ་བར་ཞུས་པ་ལ་བྱོན་པའི་ལེའུ་བརྒྱ་དང་དགུ་པ།"]},{"id":"O1PD153537C2O0329","title":["ཨ་པོ་ལ་ཐུགས་ལ་བཏགས་པའི་ལེའུ་སྟེ་གྱ་གཉིས་པ།"]},{"id":"O1PD153537C2O0282","title":["བསྒྲུབ་བརྒྱུད་ཀྱི་བསྟན་པ་གཙུག་པའི་ལེའུ་སྟེ་སོ་བཞི་པ།"]},{"id":"O1PD153537C2O0478","title":["བར་ཆད་བསལ་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཉེར་གསུམ་པ།"]},{"id":"O1PD153537C2O0523","title":["ཨ་པོའི་ཉམས་སྣང་གི་ལེའུ་སྟེ་ཉིས་བརྒྱ་རེ་བདུན་པ།"]},{"id":"O1PD153537C2O0326","title":["རྒད་པོའི་ལ་ཐུགས་ལ་བཏགས་པའི་ལེའུ་སྟེ་དོན་དགུ་པ།"]},{"id":"O1PD153537C2O0427","title":["བྱིན་རླབས་ཀྱིས་འཛེ་རྟག་པའི་ལེའུ་སྟེ་བརྒྱ་དང་དོན་གཅིག་པ།"]},{"id":"O1PD153537C2O0440","title":["ཟབ་མོའི་ལེའུ་སྟེ་བརྒྱ་དང་གྱ་བཞི་པ།"]},{"id":"O1PD153537C2O0520","title":["བསྟན་པ་འཛིན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་རེ་བཞི་པ།"]},{"id":"O1PD153537C2O0323","title":["རྟོགས་པ་ཟབ་མོའི་ལེའུ་སྟེ་དོན་དྲུག་པ།"]},{"id":"O1PD153537C2O0258","title":["རྟེན་འབྲེལ་གྱི་ལེའུ་སྟེ་བཅུ་པ།"]},{"id":"O1PD153537C2O0504","title":["བསྟན་པའི་བར་ཆད་བསལ་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཞེ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0486","title":["མོས་གུས་ཀྱི་རྟེན་འབྲེལ་གྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་སུམ་ཅུ་པ།"]},{"id":"O1PD153537C2O0421","title":["བླ་མའི་ཐུགས་དགོངས་རྫོགས་པར་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་རེ་ལྔ་པ།"]},{"id":"O1PD153537C2O0334","title":["གྲུབ་རྟགས་མངོན་སུམ་དུ་བསྟན་པའི་ལེའུ་སྟེ་གྱ་དྲུག་འོག་མ།"]},{"id":"O1PD153537C2O0540","title":["ཨ་པོའི་ཆེ་བ་བརྗོད་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་གྱ་ལྔ་པ།"]},{"id":"O1PD153537C2O0286","title":["ཟབ་མོ་བསྟན་པའི་ལེའུ་སྟེ་སོ་བརྒྱད་པ།"]},{"id":"O1PD153537C2O0260","title":["ཡབ་ཡུམ་གྱིས་ལུང་བསྟན་གྱི་ལེའུ་སྟེ་བཅུ་གཉིས་པ།"]},{"id":"O1PD153537C2O0456","title":["རྗེས་སུ་འཇུག་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་དང་གཅིག"]},{"id":"O1PD153537C2O0501","title":["སེམས་ཅན་གྱི་སྡུག་བསྔལ་ཁུར་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཞེ་ལྔ་པ།"]},{"id":"O1PD153537C2O0448","title":["སྦྱིན་པ་བཏང་པའི་ལེའུ་སྟེ་བརྒྱ་དང་གོ་གཉིས་པ།"]},{"id":"O1PD153537C2O0369","title":["བླ་མ་ལ་རི་ཁྲོད་ནས་འབྱོན་པར་ཞུས་པའི་དུས་སུ་གདམས་པའི་ལེའུ་སྟེ་བརྒྱ་དང་བཅུ་བཞི་པ།"]},{"id":"O1PD153537C2O0278","title":["འགྲོ་བཟངས་ལ་བརྟེན་ནས་སྒྲུབ་པ་ཕོ་མོ་ལ་གནད་དུ་བསྣུན་པའི་ལེའུ་སྟེ་སུམ་ཅུ་པ།"]},{"id":"O1PD153537C2O0471","title":["རྗེ་མི་ལར་གསལ་བའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་བཅུ་དྲུག་པ།"]},{"id":"O1PD153537C2O0393","title":["མཚན་ལ་ལུང་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་སོ་བདུན་པ།"]},{"id":"O1PD153537C2O0318","title":["ཆོས་སྐྱོང་གིས་ནས་ཕུལ་བའི་ལེའུ་སྟེ་བདུན་ཅུ་པ།"]},{"id":"O1PD153537C2O0467","title":["ཞལ་གདམས་ཀྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་བཅུ་གཉིས་པ།"]},{"id":"O1PD153537C2O0512","title":["སྙུང་གཞི་རྨི་ལམ་དུ་བྱུང་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ང་དྲུག་པ།"]},{"id":"O1PD153537C2O0441","title":["གླིང་མེ་ལ་མ་ཤོར་བའི་ལེའུ་སྟེ་བརྒྱ་དང་གྱ་ལྔ་པ།"]},{"id":"O1PD153537C2O0289","title":["མཁའ་འགྲོ་ཆོས་སྐྱོང་གིས་གསོལ་དྲངས་པའི་ལེའུ་སྟེ་ཞེ་གཅིག་པ།"]},{"id":"O1PD153537C2O0519","title":["དམ་པའི་ཆོས་མི་སྤོང་པར་གནད་དུ་སྣུན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་རེ་གསུམ་པ།"]},{"id":"O1PD153537C2O0263","title":["འགྲོ་དོན་ལ་གོ་ཆ་གྱོན་པའི་ལེའུ་བཅོ་ལྔ་པ།"]},{"id":"O1PD153537C2O0406","title":["འགྲོ་དོན་གྱི་རང་བཞིན་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱ་དང་ལྔ་བཅུ་པ།"]},{"id":"O1PD153537C2O0312","title":["བླ་མ་བསྙེན་པ་སྐྱེལ་བའི་ལེའུ་སྟེ་རེ་བཞི་པ།"]},{"id":"O1PD153537C2O0291","title":["བཤོས་ལ་ཞུ་བ་ཕུལ་བའི་ལེའུ་སྟེ་ཞེ་གསུམ་པ།"]},{"id":"O1PD153537C2O0475","title":["སྐུ་ཀེག་དུས་ཀྱི་ཟབ་ཆོས་ཀྱི་ལེའུ་སྟེ་ཉིས་བརྒྱ་ཉུ་ཤུ་པ།"]},{"id":"O1PD153537C2O0333","title":["འགྲོ་དོན་གྱི་བར་ཆད་ལམ་དུ་ཁྱེར་བའི་ལེའུ་སྟེ་གྱ་དྲུག་པ།"]},{"id":"O1PD153537C2O0445","title":["ལེའུ་བརྒྱ་དང་གྱ་དགུ་པ།  ་ ༼ལེའུ་འདིའི་མཚན་མི་གསལ།༽"]},{"id":"O1PD153537C2O0400","title":["བར་ཆད་ལམ་དུ་འཁྱེར་བའི་ལེའུ་སྟེ་བརྒྱ་དང་ཞེ་བཞི་པ།"]},{"id":"O1PD153537C2O0385","title":["འབུལ་བ་སྐྱེལ་ལེའུ་སྟེ་བརྒྱ་དང་ཉེར་དགུ་པ།"]},{"id":"O1PD153537C2O0358","title":["གདམས་ངག་ཟབ་མོའི་ལེའུ་སྟེ་བརྒྱ་དང་གསུམ་པ།"]},{"id":"O1PD153537C2O0470","title":["ཟབ་མོའི་གནད་བསྟན་པའི་ལེའུ་སྟེ་ཉིས་བརྒྱ་བཅོ་ལྔ་པ།"]},{"id":"O1PD153537C2O0717"},{"id":"O1PD153537C2O0755","title":["མཛད་པ་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O1PD153537C2O0857","title":["གླང་འཁོར་དཔལ་ལྡན་བདེ་ལེགས།"]},{"id":"O1PD153537C2O0858","title":["བྱམས་པ་ལྷ་བཙུན་གྲགས་པ།"]},{"id":"O1PD153537C2O0837","title":["ལྷོ་བྲག་ནམ་མཁའ་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0798","title":["ས་པཎ་ཀུན་དགའ་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0838","title":["ཀོང་སྟོན་དབང་ཕྱུག་གྲུབ།"]},{"id":"O1PD153537C2O0800","title":["པུ་རངས་པ་གྲགས་པ་བྱང་ཆུབ།"]},{"id":"O1PD153537C2O0870","title":["བདག་ཆེན་ཨ་མེས་ངག་དབང་ཀུན་དགའ་བསོད་ནམས།"]},{"id":"O1PD153537C2O0785","title":["སྤྱན་སྔ་བློ་གྲོས་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0825","title":["དཔལ་ལྡན་ཡེ་ཤེས།"]},{"id":"O1PD153537C2O0786","title":["རྒྱལ་ཐང་པ་བདེ་ཆེན་རྡོ་རྗེ།"]},{"id":"O1PD153537C2O0868","title":["ཤཱཀྱ་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0845","title":["དྲུང་དངོས་གྲུབ་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0864","title":["དཀོན་མཆོག་ཚུལ་ཁྲིམས།"]},{"id":"O1PD153537C2O0772","title":["འབྲུག་པ་ཉི་མ་སེང་གེ"]},{"id":"O1PD153537C2O0773","title":["རིན་ཆེན་དཔལ་བཟང་།"]},{"id":"O1PD153537C2O0792","title":["བྱང་སེམས་ཤེར་གཞོན།"]},{"id":"O1PD153537C2O0793","title":["དགེ་སློང་རིན་ཆེན་སེང་གེ"]},{"id":"O1PD153537C2O0855","title":["ཀུན་དགའ་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0856","title":["ཆོས་འཁོར་ལོ་ཙ་བ་འཇམ་དཔལ་ཡེ་ཤེས།"]},{"id":"O1PD153537C2O0852","title":["ལྷ་བཙུན་མ་ཡ་པུ་རུ་ཥ།"]},{"id":"O1PD153537C2O0831","title":["ཞང་སྟོན་བསོད་ནམས་གྲགས་པ།"]},{"id":"O1PD153537C2O0760","title":["ཨོ་རྒྱན་ཆོས་གྲགས།"]},{"id":"O1PD153537C2O0806","title":["སྟོན་འཇམ་པ།"]},{"id":"O1PD153537C2O0780","title":["བློ་བཟང་བསྟན་འཛིན་རྣམ་རྒྱལ།"]},{"id":"O1PD153537C2O0851","title":["གྲགས་པ་བསོད་ནམས།"]},{"id":"O1PD153537C2O0779","title":["བློ་བཟང་དབང་ཕྱུག"]},{"id":"O1PD153537C2O0758","title":["སྦ་གསལ་སྣང་།"]},{"id":"O1PD153537C2O0759","title":["གུ་གེ་པཎྜི་ཏ་གྲགས་པ་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0778","title":["ཀུན་དགའ་སྙིང་པོ།"]},{"id":"O1PD153537C2O0843","title":["དོལ་པོ་ཤེས་རབ་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0818","title":["སངས་རྒྱས་རས་ཆེན།"]},{"id":"O1PD153537C2O0766","title":["ཤཱཀྱ་དོན་གྲུབ།"]},{"id":"O1PD153537C2O0791","title":["རྗེ་སྒོམ་ཚུལ།"]},{"id":"O1PD153537C2O0804","title":["ཡར་ཀླུང་པ་སེང་གེ་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0824","title":["བྱང་ཆུབ་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0869","title":["ཚར་ཆེན་བློ་གསལ་རྒྱ་མཚོ།"]},{"id":"O1PD153537C2O0849","title":["འཛིམ་པ་བསོད་ནམས་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0811","title":["ཤཱཀྱ་རིན་ཆེན།"]},{"id":"O1PD153537C2O0812","title":["སྟག་ལུང་བཀྲ་ཤིས་དཔལ་བརྩེགས།"]},{"id":"O1PD153537C2O0796","title":["སངས་རྒྱས་ལྷ་དགེ"]},{"id":"O1PD153537C2O0797","title":["རྒྱལ་བ་ཡང་དགོན་པ།"]},{"id":"O1PD153537C2O0784","title":["སྒྲོ་ཕུག་པ་ཤཱཀྱ་སེང་གེ"]},{"id":"O1PD153537C2O0866","title":["འཕགས་པའི་མིང་ཅན།"]},{"id":"O1PD153537C2O0867","title":["མཁྱེན་རབ་དབང་ཕྱུག"]},{"id":"O1PD153537C2O0862","title":["མང་ཐོས་ཀླུ་སྒྲུབ་རྒྱ་མཚོ།"]},{"id":"O1PD153537C2O0817","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེ།"]},{"id":"O1PD153537C2O0863","title":["རིན་ཆེན་བཀྲ་ཤིས།"]},{"id":"O1PD153537C2O0842","title":["བློ་གྲོས་རྒྱ་མཚོ།"]},{"id":"O1PD153537C2O0769","title":["ནམ་མཁའ་བསོད་ནམས།"]},{"id":"O1PD153537C2O0789","title":["དཔལ་ཆེན་ཆོས་ཀྱི་ཡེ་ཤེས།"]},{"id":"O1PD153537C2O0809","title":["ཁྲོ་ལོ་བྱམས་པའི་དཔལ།"]},{"id":"O1PD153537C2O0829","title":["ལྷ་རི་བསམ་གཏན།"]},{"id":"O1PD153537C2O0854","title":["གུང་རུ་ཤེས་རབ་བཟང་པོ།"]},{"id":"O1PD153537C2O0765","title":["སྒྲ་ཚད་པ་རིན་ཆེན་རྣམ་རྒྱལ།"]},{"id":"O1PD153537C2O0790","title":["བླ་མ་ཆུའི་མིང་ཅན།"]},{"id":"O1PD153537C2O0805","title":["ངོར་ཆེན་ཀུན་དགའ་བཟང་པོ།"]},{"id":"O1PD153537C2O0830","title":["བླ་ཆེན་ཤཱཀྱ་དཔལ།"]},{"id":"O1PD153537C2O0756","title":["གུ་རུ་བཀྲ་ཤིས།"]},{"id":"O1PD153537C2O0850","title":["དཔལ་ལྡན་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0757","title":["སྟག་ལུང་ངག་དབང་རྣམ་རྒྱལ།"]},{"id":"O1PD153537C2O0828","title":["དེ་ཝ་ཀུ་མ་ར།"]},{"id":"O1PD153537C2O0777","title":["ཀུན་དགའ་དོན་གྲུབ།"]},{"id":"O1PD153537C2O0848","title":["འཇམ་དབྱངས་ཀུན་དགའ་སེང་གེ"]},{"id":"O1PD153537C2O0860","title":["ཀུན་དགའ་ཆོས་བཟང་།"]},{"id":"O1PD153537C2O0815","title":["བསོད་སྙོམས་པ་བསོད་ནམས་འོད་ཟེར།"]},{"id":"O1PD153537C2O0816","title":["བདེ་ལེགས་རིན་ཆེན།"]},{"id":"O1PD153537C2O0835","title":["སྟག་ལུང་ངག་དབང་གྲགས་པ།"]},{"id":"O1PD153537C2O0836","title":["རུ་འཚམས་པ་ཀུན་དགའ་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0783","title":["འགོས་ཆུང་།"]},{"id":"O1PD153537C2O0763","title":["གཡའ་བཟང་བཀྲ་ཤིས་འོད།"]},{"id":"O1PD153537C2O0802","title":["བཙུན་པ་ཚུལ་ཁྲིམས་སེང་གེ"]},{"id":"O1PD153537C2O0803","title":["རྨོག་ལྕོགས་པ་རིན་ཆེན་བརྩོན་འགྲུས།"]},{"id":"O1PD153537C2O0822","title":["བྲག་པ་རིན་ཆེན་སེང་གེ"]},{"id":"O1PD153537C2O0823","title":["ཆོས་དཔལ་དར་བྱང་།"]},{"id":"O1PD153537C2O0770","title":["གོ་རམས་པ་བསོད་ནམས་སེང་གེ"]},{"id":"O1PD153537C2O0771","title":["རྡོ་བ་དཔལ་ལྡན་རྒྱ་མཚོ།"]},{"id":"O1PD153537C2O0810","title":["སྐྱོ་སྟོན་སྨོན་ལམ་ཚུལ་ཁྲིམས།"]},{"id":"O1PD153537C2O0808","title":["གྲོ་སྟོན་བདུད་རྩི་གྲགས།"]},{"id":"O1PD153537C2O0853","title":["ལྷ་མདུན་པ་ཤེས་རབ་རྣམ་རྒྱལ།"]},{"id":"O1PD153537C2O0865","title":["རྒྱལ་བ་བཟང་པོ།"]},{"id":"O1PD153537C2O0861","title":["ཀུན་དགའ་གྲོལ་མཆོག"]},{"id":"O1PD153537C2O0776","title":["ཤཱཀྱ་བློ་ལྡན་དཔལ་བཟང་པོ།"]},{"id":"O1PD153537C2O0841","title":["ལོ་ཆེན་བྱང་ཆུབ་རྩེ་མོ།"]},{"id":"O1PD153537C2O0859","title":["ཤཱཀྱ་མཆོག་ལྡན།"]},{"id":"O1PD153537C2O0768","title":["རོང་པ་ཤེས་རབ་སེང་གེ"]},{"id":"O1PD153537C2O0839","title":["སྤྱན་སྔ་བསོད་ནམས་བཟང་པོ།"]},{"id":"O1PD153537C2O0788","title":["ས་སྐྱ་གྲགས་པ་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0764","title":["བུ་སྟོན་རིན་ཆེན་གྲུབ།"]},{"id":"O1PD153537C2O0871","title":["རྒྱལ་དབང་འཇམ་དཔལ་རྒྱ་མཚོ།"]},{"id":"O1PD153537C2O0787","title":["བསོད་ནམས་ལྷུན་གྲུབ།"]},{"id":"O1PD153537C2O0826","title":["ཡེ་ཤེས་རྡོ་རྗེ།"]},{"id":"O1PD153537C2O0827","title":["ཉི་མ་གྲགས།"]},{"id":"O1PD153537C2O0846","title":["ཤེས་རབ་བཟང་པོ།"]},{"id":"O1PD153537C2O0847","title":["རྗེ་ཡོན་ཏན་བཟང་པོ།"]},{"id":"O1PD153537C2O0799","title":["ཧོར་སྒོམ་རས་པ་པདྨ་ཡེ་ཤེས།"]},{"id":"O1PD153537C2O0775","title":["དགེ་སློང་པྲཛྙཱ་སྭ་བྷ་བ།"]},{"id":"O1PD153537C2O0794","title":["ལྷ་རི་སངས་རྒྱས་དབོན།"]},{"id":"O1PD153537C2O0774","title":["གུ་ནའི་མཚན་ཅན།"]},{"id":"O1PD153537C2O0813","title":["མདོ་སྟོད་པ་གཞོན་ནུ་ཡེ་ཤེས།"]},{"id":"O1PD153537C2O0814","title":["ཟླ་བ་སེང་གེ"]},{"id":"O1PD153537C2O0833","title":["འགོས་ལོ་གཞོན་ནུ་དཔལ།"]},{"id":"O1PD153537C2O0795","title":["གུང་ཐང་བླ་མ་ཞང་བརྩོན་འགྲུས་གྲགས་པ།"]},{"id":"O1PD153537C2O0834","title":["ཡོན་བཙུན་ཨ་མེས།"]},{"id":"O1PD153537C2O0781","title":["བསོད་ནམས་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0761","title":["གཉགས་ཕུ་བསོད་ནམས་བཟང་པོ།"]},{"id":"O1PD153537C2O0762","title":["ཞང་ཞུང་དཔལ་འབྱོར་བཟང་པོ།"]},{"id":"O1PD153537C2O0801","title":["བློ་གྲོས་མཚུངས་མེད།"]},{"id":"O1PD153537C2O0782","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0821","title":["ཇོ་སྲས་བསོད་ནམས་དཔལ་བ།"]},{"id":"O1PD153537C2O0819","title":["ཡེ་ཤེས་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0844","title":["ཆོས་རྒྱལ་བཀྲ་ཤིས།"]},{"id":"O1PD153537C2O0820","title":["དོན་ཡོད་རྒྱལ་མཚན།"]},{"id":"O1PD153537C2O0840","title":["མཁས་གྲུབ་དགེ་ལེགས་དཔལ་བཟང་།"]},{"id":"O1PD153537C2O0767","title":["རིན་ཆེན་དཔལ་ལྡན་བློ་གྲོས།"]},{"id":"O1PD153537C2O0807","title":["བླ་མ་བསོད་རྒྱལ་བ།"]},{"id":"O1PD153537C2O0832","title":["སངས་རྒྱས་སྟོན་པ་བརྩོན་འགྲུས་སེང་གེ"]},{"id":"O1PD153537C2O0874","title":["《藏族史记集成》第༣༡函－༦༠函目录"]},{"id":"O1PD153537C2O0719","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0875","title":["后记"]},{"id":"O1PD153537C2O0724","title":["བོད་ཀྱི་ལོ་རྒྱུས་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས་ཐེངས་གཉིས་པའི་གླེགས་བམ་སོ་སོའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0754","title":["གླེགས་བམ་དྲུག་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0727","title":["གླེགས་བམ་སོ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0731","title":["གླེགས་བམ་སོ་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0737","title":["གླེགས་བམ་ཞེ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0726","title":["གླེགས་བམ་སོ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0729","title":["གླེགས་བམ་སོ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0733","title":["གླེགས་བམ་སོ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0728","title":["གླེགས་བམ་སོ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0741","title":["གླེགས་བམ་ཞེ་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0730","title":["གླེགས་བམ་སོ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0739","title":["གླེགས་བམ་ཞེ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0735","title":["གླེགས་བམ་ཞེ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0736","title":["གླེགས་བམ་ཞེ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0740","title":["གླེགས་བམ་ཞེ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0732","title":["གླེགས་བམ་སོ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0751","title":["གླེགས་བམ་ང་བདུན་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0743","title":["གླེགས་བམ་ཞེ་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0738","title":["གླེགས་བམ་ཞེ་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0749","title":["གླེགས་བམ་ང་ལྔ་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0753","title":["གླེགས་བམ་ང་དགུ་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0742","title":["གླེགས་བམ་ཞེ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0745","title":["གླེགས་བམ་ང་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0734","title":["གླེགས་བམ་བཞི་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0748","title":["གླེགས་བམ་ང་བཞི་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0744","title":["གླེགས་བམ་ལྔ་བཅུ་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0750","title":["གླེགས་བམ་ང་དྲུག་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0747","title":["གླེགས་བམ་ང་གསུམ་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0752","title":["གླེགས་བམ་ང་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0725","title":["གླེགས་བམ་སོ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0746","title":["གླེགས་བམ་ང་གཉིས་པའི་དཀར་ཆག"]},{"id":"O1PD153537C2O0720","title":["སྔོན་འགྲོའི་གཏམ།"]},{"id":"O1PD153537C2O0721","title":["རྒྱ་ཡིག་གི་སྔོན་འགྲོའི་གཏམ།"]},{"id":"O1PD153537C2O0876","title":["སྨོན་ལམ།"]},{"id":"O1PD153537C2O0872","title":["མཇུག་བྱང་།"]},{"id":"O1PD153537C2O0722","title":["བསྡུ་སྒྲིག་གསལ་བཤད།"]},{"id":"O1PD153537C2O0873","title":["搜集、整理情况简介"]},{"id":"O1PD153537C2O0723","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O1PD153537C2O0133"},{"id":"O1PD153537C2O0135","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0136","title":["ཆོས་འབྱུང་རིན་པོ་ཆེའི་གཏེར། （ཝ）（ཕྱི། ཞ། ༡༩）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0137","title":["ཆོས་འབྱུང་མཁས་པའི་ཡིད་འཕྲོག（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0138","title":["སྐབས་དང་པོ། ཀླད་ཀྱི་དོན་བསྟན་པ།"]},{"id":"O1PD153537C2O0139","title":["སྐབས་གཉིས་པ། གཞུང་གི་དོན་བསྟན་པ།"]},{"id":"O1PD153537C2O0156","title":["ལེའུ་བཅུ་བདུན་པ། ཉན་བཤད་གཏན་ལ་ཕབ་པ།"]},{"id":"O1PD153537C2O0150","title":["ལེའུ་བཅུ་གཅིག་པ། སློབ་མ་ཁྱད་ཅན་རྣམས་ཀྱི་མཛད་པ།"]},{"id":"O1PD153537C2O0149","title":["ལེའུ་བཅུ་པ། རྗེ་ཙོང་ཁ་པའི་མཛད་པ་བརྗོད་པ།"]},{"id":"O1PD153537C2O0148","title":["ལེའུ་དགུ་པ། ས་སྐྱ་པ་དང་བཀའ་བརྒྱུད་པའི་ཚུལ་བཤད་པ།"]},{"id":"O1PD153537C2O0152","title":["ལེའུ་བཅུ་གསུམ་པ། རྗེ་ཤེས་རབ་སེང་གེ་སོགས་ཀྱི་མཛད་པ།"]},{"id":"O1PD153537C2O0143","title":["ལེའུ་བཞི་པ། བཀའ་གདམས་པ་ཐོག་མར་སྲོལ་ཕྱེ་བའི་ཚུལ།"]},{"id":"O1PD153537C2O0153","title":["ལེའུ་བཅུ་བཞི་པ། གུ་གེ་ངག་དབང་གྲགས་པ་སོགས་ཀྱི་མཛད་པ།"]},{"id":"O1PD153537C2O0142","title":["ལེའུ་གསུམ་པ། བསྟན་པ་ཕྱི་དར་གྱི་དམ་པ་བྱོན་ཚུལ།"]},{"id":"O1PD153537C2O0155","title":["ལེའུ་བཅུ་དྲུག་པ། བསྟན་པའི་གནས་ཚུལ་བཤད་པ།"]},{"id":"O1PD153537C2O0145","title":["ལེའུ་དྲུག་པ། ཟབ་དོན་བསྟན་པའི་འབྱུང་གནས་སྤྱན་སྔའི་སྐོར།"]},{"id":"O1PD153537C2O0144","title":["ལེའུ་ལྔ་པ། ཇོ་བོ་ཡབ་སྲས་ཀྱི་ཟབ་དོན་རྒྱས་པར་མཛད་པའི་ཚུལ།"]},{"id":"O1PD153537C2O0151","title":["ལེའུ་བཅུ་གཉིས་པ། འབྲས་སེར་ཆབ་མདོ་ལམ་རིམ་གྲྭ་ཚང་སོགས་ཀྱི་མཛད་པ་བརྗོད་པ།"]},{"id":"O1PD153537C2O0154","title":["ལེའུ་བཅོ་ལྔ་པ། དུས་ཀྱི་འཁོར་ལོའི་ལོ་རྒྱུས་བཤད་པ།"]},{"id":"O1PD153537C2O0147","title":["ལེའུ་བརྒྱད་པ། དེའི་འཕྲོའམ་ཁ་སྐོང་ཅུང་ཟད་བཤད་པ།"]},{"id":"O1PD153537C2O0141","title":["ལེའུ་གཉིས་པ། བསྟན་པ་སྔ་དར་གྱི་དམ་པ་བྱོན་ཚུལ།"]},{"id":"O1PD153537C2O0146","title":["ལེའུ་བདུན་པ། བཀའ་གདམས་གཞུང་པའི་སྲོལ་ཐོག་མར་བྱུང་ཚུལ།"]},{"id":"O1PD153537C2O0140","title":["ལེའུ་དང་པོ། བསྟན་པའི་དེ་ཉིད་བཤད་པ།"]},{"id":"O1PD153537C2O0157","title":["སྐབས་གསུམ་པ། མཇུག་གི་དོན་བསྟན་པ།"]},{"id":"O1PD153537C2O0158","title":["གཡའ་བཟང་ཆོས་འབྱུང་བསྟན་པ་གསལ་བྱེད།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0159","title":["དམ་པའི་ཆོས་འབྱུང་བའི་ལོ་རྒྱུས།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0558"},{"id":"O1PD153537C2O0566","title":["ཁྲོ་ཕུ་ལོ་ཙྖ་བའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0565","title":["བླ་མ་མཉམ་མེད་ཁྲོ་ཕུ་ལོ་ཙཱ་བ་ཆེན་པོའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0564","title":["སངས་རྒྱས་རས་ཆེན་གྱི་རྣམ་ཐར་རིན་པོ་ཆེ་འབར་བ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0563","title":["མཁྱེན་རབ་དབང་ཕྱུག་དཔལ་ལྡན་ས་སྐྱ་པཎྜི་ཏ་ཆེན་པོའི་རྣམ་ཐར་གསུང་སྒྲོས་མ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0561","title":["བླ་མ་རྨོ་ལྕོག་པའི་རྣམ་ཐར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0562","title":["ཆོས་རྗེ་ས་སྐྱ་པཎྜི་ཏའི་རྣམ་ཐར་མདོར་བསྡུས་ཡན་ལག་བདུན་ལྡན།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0560","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0567","title":["རྗེ་ཤཱཀྱ་ཤྲཱིའི་རྣམ་ཐར།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O1PD153537C2O0083"},{"id":"O1PD153537C2O0085","title":["དཀར་ཆག"]},{"id":"O1PD153537C2O0086","title":["ཆོས་འབྱུང་ངོ་མཚར་རྒྱ་མཚོ།  གླེགས་བམ་དང་པོ།  ༼པར་མ།༽"]},{"id":"O1PD153537C2O0088","title":["གཉིས་པ་སྟོན་པའི་མཛད་པ།  ༼ཁ༽"]},{"id":"O1PD153537C2O0094","title":["བརྒྱད་པ་སྟག་ལུང་བཀའ་བརྒྱུད་ཀྱི་རྣམ་ཐར་རྒྱས་པ།  ༼ཉ༽"]},{"id":"O1PD153537C2O0091","title":["ལྔ་པ་བཀའ་བབས་བཞི་དང་མཆོག་གཟིགས་རྣམ་གཉིས་སོགས་ཀྱི་རྣམ་ཐར།  ༼ཅ༽"]},{"id":"O1PD153537C2O0093","title":["བདུན་པ་བོད་ཡུལ་གྱི་སྙིང་པོ་དོན་གྱི་བསྟན་འཛིན་ཆེན་པོ་དག་གི་རྣམ་ཐར།  ༼ཇ༽"]},{"id":"O1PD153537C2O0090","title":["བཞི་པ་འཕགས་ཡུལ་གྱི་བསྟན་པ་བསྟན་འཛིན་གྱི་བྱུང་བ་བརྗོད་པ།  ༼ང༽"]},{"id":"O1PD153537C2O0087","title":["ཆོས་འབྱུང་ངོ་མཚར་རྒྱ་མཚོ་ལས་དང་པོ་འཇིག་རྟེན་ཁམས་ཀྱི་རྣམ་བཞག་བསྟན་པ།   ༼ཀ༽"]},{"id":"O1PD153537C2O0092","title":["དྲུག་པ་བོད་ཡུལ་དུ་དམ་པའི་ཆོས་ཇི་ལྟར་བྱུང་ཚུལ།  ༼ཆ༽"]},{"id":"O1PD153537C2O0089","title":["གསུམ་པ་བཀའ་བསྡུ་དང་སྐུ་གསུང་ཐུགས་ཀྱི་རྟེན་ཇི་ལྟར་བྱུང་ཚུལ།  ༼ག༽"]}]}