{"isOutlineOf":"W30533","nodes":[{"id":"O1PD763852DB68912"},{"id":"O1PD763852DB68939","title":["༼འ༽ལྷ་སྐུའི་ཆ་ཚད་བདེ་བླག་ཏུ་རྟོགས་པར་བྱེད་པའི་མན་ངག་ཐིག་གི་རྣམ་བཞག་བརྗོད་པ་འཇུག་པ་བདེ་བའི་ལམ་བཟང་།"]},{"id":"O1PD763852DB68919","title":["༼ཅ༽སྙན་དངགས་མཁན་དགེ་བའི་དབང་པོའི་བསྔགས་བརྗོད་སོགས།"]},{"id":"O1PD763852DB69045","title":["ཆོས་རྒྱལ་དགེ་བའི་དབང་པོའི་བསྔགས་པ་བརྗོད་པའི་རབ་ཏུ་བྱེད་པ་དཔྱིད་ཀྱི་མེ་ཏོག་གསར་པའི་དོ་ཤལ།"]},{"id":"O1PD763852DB69046","title":["ཐུབ་པའི་ཤིས་བརྗོད་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD763852DB69047","title":["འཇིག་རྟེན་ཐམས་ཅད་ཀྱི་མ་འདྲིས་པའི་མཛའ་བཤེས་ཆེན་པོ་སངས་རྒྱས་བཅོམ་ལྡན་འདས་ཀྱི་མཛད་པ་བཅུ་གཉིས་ཀྱི་སྒོ་ནས་ཤིས་པ་བརྗོད་པའི་སྙན་ཚིག་གི་རབ་བྱེད།"]},{"id":"O1PD763852DB69048","title":["ཨོཾ་བདེ་ལེགས་སུ་གྱུར་ཅིག་སོགས་ཚན་པ་བཞི།"]},{"id":"O1PD763852DB68944","title":["༼ས༽ཆོས་རྗེ་གྲགས་པ་ཡེ་ཤེས་ཀྱི་དྲིས་ལན་སོགས།"]},{"id":"O1PD763852DB68945","title":["༼ཧ༽ རང་རྒྱུད་འགོག་ཚུལ་གྱི་བརྗེད་བྱང་སོགས།"]},{"id":"O1PD763852DB68925","title":["༼ཐ༽སྤྲིང་ཡིག་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O1PD763852DB68936","title":["༼ཝ༽མཁས་གྲུབ་ཆེན་པོ་དགེ་ལེགས་དཔལ་བཟང་པོས་མཛད་པའི་འཇམ་དབྱངས་སྨྲ་བའི་སེང་གེའི་བསྟོད་པ་མཆན་གྱིས་འགྲོལ་བ།"]},{"id":"O1PD763852DB68916","title":["༼ཁ༽སྟོབས་ཀྱི་འཁོར་ལོས་སྒྱུར་བ་སྡེ་སྲིད་ཕག་མོ་གྲུབ་སོགས་བོད་ཀྱི་རྒྱལ་བློན་མང་པོའི་གདུང་རབས་མདོ་ཙམ་བརྗོད་པའི་རབ་ཏུ་བྱེད་པ་ཡ་རབས་མགུལ་རྒྱན།"]},{"id":"O1PD763852DB68935","title":["༼ཛ༽ཐེག་ཆེན་གསོ་སྦྱོང་གི་ཆོ་གའི་ཚིག་འགྲེལ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD763852DB69137","title":["ཐེག་ཆེན་གསོ་སྦྱོང་གི་ཆོ་གའི་ཚིག་འགྲེལ།"]},{"id":"O1PD763852DB69138","title":["སྡོམ་པ་གསུམ་ལྡན་པའི་ཚུལ།"]},{"id":"O1PD763852DB68915","title":["༼ཀ༽ཕྱོགས་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བའི་ཆོས་སྡེ་ཆེན་པོ་སྐུ་འབུམ་དགའ་ལྡན་བྱམས་པ་གླིང་གི་རྒྱུད་པ་གྲྭ་ཚང་གི་བྱམས་ཆེན་གྱི་དཀར་ཆག་སོགས།"]},{"id":"O1PD763852DB69017","title":["དབྱར་དུས་མངོན་པར་འོངས་པ་ལ་ཕྱོགས་པའི་ཚེ་སྨྲས་པ།"]},{"id":"O1PD763852DB69020","title":["སྒྲུབ་སྡེ་སེང་གེ་ར་བའི་དཀར་ཆག"]},{"id":"O1PD763852DB69013","title":["རྒྱལ་བ་མ་ཕམ་པའི་སྐུ་བརྙན་རིན་པོ་ཆེའི་དཀར་ཆག་མཁས་པའི་རྣ་རྒྱན།"]},{"id":"O1PD763852DB69014","title":["དབེན་གནས་ཤ་བའི་རྫོང་གི་འདུ་ཁང་གི་དཀར་ཆག་དྲང་སྲོང་ཀུན་ཏུ་དགའ་བའི་ཟློས་གར།"]},{"id":"O1PD763852DB69018","title":["སྐུ་འབུམ་ལྷ་ཁང་ཆེན་མོའི་རྒྱ་ཕིབ་གསར་བཞེངས་ཀྱི་ཚུལ་བརྗོད་པའི་སྔོན་རྗེས་ཀྱི་ཚིགས་བཅད་སྙན་ངག་དང་བཅས་པ།"]},{"id":"O1PD763852DB69015","title":["དབེན་གནས་ཡང་དགོན་བྱམས་པ་ཆོས་གླིང་གི་བྱམས་པ་གཙོ་བོར་གྱུར་པའི་སྐུ་བརྙན་རྣམ་གསུམ་གྱི་དཀར་ཆག་དད་པའི་ཤིང་རྟ།"]},{"id":"O1PD763852DB69016","title":["དྲན་པ་ཆོས་རབ་ཏུ་རྣམ་འབྱེད་ཀྱི་ཤེས་རབ་དང་ལོག་རྟོག་སེལ་བ་ལ་མྱུར་བའི་སྤོབ་པ་མི་ཟད་པ་རྣམས་ལ་བསྔགས་པ་བརྗོད་པ།"]},{"id":"O1PD763852DB69019","title":["དབེན་གནས་ཤ་རྫོང་རི་ཁྲོད་ལ་བསྔགས་པ།"]},{"id":"O1PD763852DB68940","title":["༼ཡ༽བདེ་བར་གཤེགས་པའི་མཆོད་རྟེན་གྱི་ཆ་ཚད་དྲི་མེད་འགྲེལ་པ་ནས་གསུངས་པ་ལྟར་བཀོད་པ་དགེ་ལེགས་སྣང་བ།"]},{"id":"O1PD763852DB68920","title":["༼ཆ༽དབུ་མ་པའི་ལུགས་ཀྱི་བདེན་གཉིས་ལས་བརྩམས་པའི་བརྒལ་ལན་ལོག་རྟོག་བྲག་རི་འཇོམས་པའི་རྡོ་རྗེའི་མེ་ཆར།"]},{"id":"O1PD763852DB68941","title":["༼ར༽མཆོད་བརྗོད་དང་ཚིག་བཀྲ་སོགས་ཀྱི་སྐོར།"]},{"id":"O1PD763852DB69147","title":["མི་མཇེད་ཞིང་གི་འདྲེན་པ་དོན་ཀུན་འདྲེན་པ་སོགས།"]},{"id":"O1PD763852DB69146","title":["གཟའ་སྐར་རྩིས་ཀྱི་རི་ཐོ་བཀོད་པའི་ཡན་ལག་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1PD763852DB69144","title":["བཤད་པ་དང་ལེའུ་ཐོ་ལ་སོགས་པའི་སྔོན་འགྲོའི་མཆོད་བརྗོད་སོགས་ཀྱི་སྐོར།"]},{"id":"O1PD763852DB69145","title":["ལོ་ཟླ་དུས་ཚིགས་ཀྱི་རྣམ་བཞག་སྟོན་པའི་ཐོ་འགོད་སྔོན་འགྲོའི་ཚིགས་སུ་བཅད་པ་མཐོ་རིས་ཀྱི་སློབ་དཔོན་ཕུར་པུའི་བདེན་གཏམ།"]},{"id":"O1PD763852DB69151","title":["མཆོད་ཡར།"]},{"id":"O1PD763852DB69150","title":["ཚིག་བཀྲ།"]},{"id":"O1PD763852DB69149","title":["བསྙེན་པ་ཉེར་སྒྲུབ་སྒྲུབ་པ་དང། །དེ་བཞིན་སྒྲུབ་པ་ཆེན་པོའོ་ཞེས་པའི་གཞུང་འདི་བཤད་པ་ལ་མཆོད་བརྗོད་སྔོན་དུ་བཏང་བ།"]},{"id":"O1PD763852DB69148","title":["ཚོགས་སུ་དུས་འཁོར་གྱི་གཞུང་ལ་བཤད་པ་བྱེད་པ་དང་ལེའུ་ཐོ་དགོད་པ་དག་གི་སྔོན་འགྲོའི་མཆོད་བརྗོད།"]},{"id":"O1PD763852DB68921","title":["༼ཇ༽སྔགས་ཀྱི་བར་ཏུལ་ཞུགས་ཀྱི་ཡན་ལག་འགའ་ཞིག་ཇི་ལྟར་བྱ་བའི་ཚུལ་བསྟན་པ་དོན་གསལ་སྒྲོན་མེ།"]},{"id":"O1PD763852DB68952","title":["༼ཅི༽ བྱབས་ཁྲུས་སོགས།"]},{"id":"O1PD763852DB69274","title":["གཏོར་འབུལ།"]},{"id":"O1PD763852DB69277","title":["རྡོ་རྗེ་གདན་བཞིའི་རྒྱུད་ནས་གསུངས་པའི་མོ་བརྟགས་ཐབས།"]},{"id":"O1PD763852DB69273","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་དང། ཁྲོ་བོ་སྨེ་བརྩེགས་པ་དང་། ཡེ་ཤེས་ཁྱུང་ཁྲ་རྣམས་ཀྱི་བསྒོམ་བཟླས་དང་བྱབས་ཁྲུས་རྒྱུན་འཁྱེར།"]},{"id":"O1PD763852DB69276","title":["དྲང་སྲོང་བདུན་གྱི་མོ་རྩིས།"]},{"id":"O1PD763852DB69275","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་ཕྱི་མ་ལས་འབྱུང་བའི་གཟའ་བདུན་གྱི་བརྟགས་པ་བྱེད་ཚུལ།"]},{"id":"O1PD763852DB68932","title":["༼མ༽མི་འཁྲུགས་པའི་སྒྲུབ་ཐབས་སོགས།"]},{"id":"O1PD763852DB69136","title":["རྣམ་རྒྱལ་མའི་ཆོ་གའི་མཇུག་གི་ཤིས་བརྗོད།"]},{"id":"O1PD763852DB69132","title":["རྗེ་བཙུན་བྱམས་པའི་ཞབས་དྲུང་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O1PD763852DB69135","title":["ཧོ་ཆིང་གཡོན་རུའི་དགེ་སློང་བློ་བཟང་བཟོད་པའི་བསྐུལ་ངོར་མཛད་པའི་བསྔོ་སྨོན། འདིར་འབད་པ་ལས་དགེ་བ་གང་བསགས་སོགས།"]},{"id":"O1PD763852DB69131","title":["གཟུངས་མཆོག་ཡི་གེ་དྲུག་པའི་ཕན་ཡོན་མདོ་སྡེ་ཟ་མ་ཏོག་དཀར་པོ་ལས་འབྱུང་བ་ལྟར་བཀོད་པ་དྲང་གཏམ།"]},{"id":"O1PD763852DB69134","title":["སྨོན་ལམ་དེང་ནས་བཟུང་སྟེ་སོགས།"]},{"id":"O1PD763852DB69133","title":["རྗེ་བཙུན་བྱམས་པའི་ཞབས་དྲུང་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O1PD763852DB69129","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་སྒྲུབ་ཐབས་ལས་ཉོན་དྲི་མ་འཁྲུད་པའི་ཆུ་རྒྱུན།"]},{"id":"O1PD763852DB69130","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དཀར་པོའི་རིལ་སྒྲུབ་ཀྱི་ཆོ་ག་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD763852DB68951","title":["༼ངི༽ དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྦྱིན་བསྲེག་གི་ཆོ་གའི་ངག་འདོན་རགས་པ་ཙམ་དུ་བཀོད་པ།"]},{"id":"O1PD763852DB68946","title":["༼ཨ༽ རྩིས་ཀྱི་སྐོར་སྣ་ཚོགས།"]},{"id":"O1PD763852DB69166","title":["དུས་སྦྱོར་གྱི་བགོད་གཞི་རགས་པ་བཟོ་ལུགས།"]},{"id":"O1PD763852DB69164","title":["འདས་ལོ་གང་ཡང་རུང་བའི་ལོ་བདག་དང་དབང་ཐང་ཚོལ་ཐབས་སོགས་ཉེར་མཁོ་འགའ་ཞིག་བཀོད་པ།"]},{"id":"O1PD763852DB69184","title":["རྩིས་རིག་ལས་བརྩམས་པའི་བརྗེད་བྱང་འགའ།"]},{"id":"O1PD763852DB69187","title":["སངས་རྒྱས་འཁྲུངས་པའི་ལོའི་ནག་ཟླ་སོགས།"]},{"id":"O1PD763852DB69182","title":["ནག་རྩིས་ཀྱི་སྐོར་ལ་དོགས་གནས་ཅུང་ཟད་བྱུང་བ་རྣམས་དྲི་ཚིག་ཏུ་དགོད་པ།"]},{"id":"O1PD763852DB69179","title":["སའི་གོ་ལ།"]},{"id":"O1PD763852DB69174","title":["ཕིང་ཧྥང་གི་རྩིས་ཀྱི་དཔེར་བརྗོད།"]},{"id":"O1PD763852DB69185","title":["བརྗེད་བྱང་ཐོར་བུ་འགའ།"]},{"id":"O1PD763852DB69183","title":["དུས་སྦྱོར་གྱི་སྐབས་འདིར་ཏཏྐལ་འཆར་བའི་ཡུན་ཚད།"]},{"id":"O1PD763852DB69180","title":["རྟེན་འབྲེལ་གྱི་རྩིས།"]},{"id":"O1PD763852DB69177","title":["རྒྱ་ལུགས་ཀྱི་འདས་ལོ་དང་ཐུབ་དབང་འཁྲུངས་ལོ་བཀོད་པ།"]},{"id":"O1PD763852DB69167","title":["ཨོའི་རོད་ཀྱི་ཡུལ་དུ་འོས་པའི་དུས་སྦྱོར་གྱི་རེའུ་མིག"]},{"id":"O1PD763852DB69172","title":["འགྲེལ་ཆེན་དྲི་མེད་འོད་ཀྱི་དཀའ་གནས་སོགས།"]},{"id":"O1PD763852DB69169","title":["རབ་འདོད་ལྕགས་སྦྲུལ་ལོའི་ནག་ཟླ་ནས་སྟོན་པ་སངས་རྒྱས་པའི་ས་ག་ཟླ་བའི་དྷྲུ་བ་ཡར་ལོག་གི་སྒྲུབ་ཚུལ།"]},{"id":"O1PD763852DB69170","title":["བྱེད་པའི་སྐྱོན་འདོན་བྱ་ཚུལ།"]},{"id":"O1PD763852DB69181","title":["རྩིས་ཀྱི་སྐོར་གཞན་གྱིས་བྱས་པ་ལ་འགལ་བ་བརྗོད་པ།"]},{"id":"O1PD763852DB69178","title":["ཟླ་རྐང་གི་ཆ་ཤས་ལ་དབུས་ཀྱི་ཆ་དུ་ཡོད་བརྩིས་པ་དང་གཟའ་ཚེས་ཞག་ལ་འཕོ་བའི་དོགས་སློང་སོགས།"]},{"id":"O1PD763852DB69175","title":["དུས་འཁོར་ལུགས་ཀྱི་བསྟན་རྩིས་ལ་ལོ་གྲངས་བཞེད་པ་མི་མཐུན་པ།"]},{"id":"O1PD763852DB69186","title":["དབྱངས་འཆར་ལས་གསུངས་པའི་ཚེ་རྩིས་ད་ལྟའི་ཚེ་ཚད་དང་བསྟུན་ནས་ཇི་ལྟར་བྱ་བའི་ཚུལ།"]},{"id":"O1PD763852DB69165","title":["ཁྱིམ་ཞག་གཅིག་གི་ལོངས་སྤྱོད་སོགས།"]},{"id":"O1PD763852DB69173","title":["ཉི་ལྡོག་གི་བརྗེད་བྱང་སོགས།"]},{"id":"O1PD763852DB69176","title":["རྒྱའི་རྒྱལ་པོ་གསུམ་གྱི་རིང་ཡིག་རྩིས་དར་ཚུལ་མདོ་ཙམ།"]},{"id":"O1PD763852DB69171","title":["ཚེས་ཆད་ལྷག་གི་དོན།"]},{"id":"O1PD763852DB69168","title":["ཨོའི་རོད་ཧུ་བིལ་གཱན་རབ་འབྱམས་པས་དུས་སྦྱོར་གྱི་རི་མོ་བཟོས་པའི་རྒྱུ་མཚན།"]},{"id":"O1PD763852DB69163","title":["མ་ཧཱ་ཙི་ནའི་བྱང་མཐའ་རྒྱལ་ཁབ་ཆེན་པོ་པེ་ཀྱིང་གཙོ་བོར་གྱུར་པའི་བྱང་ཕྱོགས་ཀྱི་ཡུལ་འཁོར་ལ་འོས་པའི་དུས་སྦྱོར་གྱི་རྣམ་བཞག་པདྨོའི་ཚལ་རབ་འབྱེད་པའི་ཉི་མ་གཞོན་ནུ།"]},{"id":"O1PD763852DB68931","title":["༼བ༽བྱང་ཆུབ་བདེ་ལམ་གྱི་ཚིག་དོན་ཅུང་ཟད་བསྡུས་པ་ཐེག་ཆེན་ལམ་གྱི་འཇུག་ངོགས།"]},{"id":"O1PD763852DB68926","title":["༼ད༽ལུང་སྟོན་པ་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་འགྲེལ་པ་བློ་གྲོས་པདྨོ་བདེ་བླག་ཏུ་འབྱེད་པའི་སྣང་བ།"]},{"id":"O1PD763852DB69099","title":["སུམ་ཅུ་པའི་གཞུང་།"]},{"id":"O1PD763852DB69100","title":["རྟགས་ཀྱི་འཇུག་པའི་གཞུང་།"]},{"id":"O1PD763852DB69101","title":["སྐྱབས་མགོན་མཚུངས་མེད་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་གཟིགས་ཆེན་པོ་ནས་དག་ཡིག་སུམ་ཅུ་པ་གསན་སྦྱོང་གནང་ཚུལ་མཛད་སྐབས་སུ་ཕུལ་བའི་དཔེར་བརྗོད་ཕྲན་བུ།"]},{"id":"O1PD763852DB68947","title":["༼ཀི༽ ཚེ་རྩིས་སོགས་འགའ་ཞིག"]},{"id":"O1PD763852DB69193","title":["རྒྱ་རྩིས་ལ་ཉིན་ཞག་གཅིག་ལ་དུས་ཚོད་བཅུ་གཉིས་བརྩི་ཚུལ་སོགས།"]},{"id":"O1PD763852DB69191","title":["ཡུལ་དྲུག་གི་དུས་སྦྱོར་འཆར་ཚད་གསལ་བའི་མན་ངག་སོགས་ཚན་པ་འགའ།"]},{"id":"O1PD763852DB69189","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་དགོངས་པ་དཔལ་གཙུག་ལག་པས་བཀྲལ་བ་ལྟར་ན་ཧོར་ཟླ་བཅུ་གཉིས་དང་ཚེས་གྲངས་བརྩི་ཚུལ།"]},{"id":"O1PD763852DB69194","title":["རབ་བྱུང་བཅུ་གསུམ་པའི་རྩིས་གཞི་གསར་དུ་སྤེལ་ཏེ་ལྔ་བསྡུས་སྒྲ་གཅན་སོགས་ཀྱི་རི་མོ་བྱ་ཚུལ་བཀོད་པ་བློ་གྲོས་མིག་འབྱེད།"]},{"id":"O1PD763852DB69188","title":["ཚེ་རྩིས།"]},{"id":"O1PD763852DB69192","title":["བསྐལ་ལེ་དང་ཆ་ཤས་ཀྱི་རེ་མིག་ཁྱིམ་སླེབ་དབུགས་ཐོབ་སྒང་ཚད་སོ་སོའི་བྱ་ར་འཛིན་ཚུལ་འདོད་ཆ་དང་ལྔ་ཆའི་རེ་མིག་སྒྲུབ་ཚུལ་དང་བཅས་པ་བཀོད་པ།"]},{"id":"O1PD763852DB69190","title":["དཔལ་གདན་བཞི་ནས་གསུངས་པའི་ཁྱིམ་བཅུ་གཉིས་ཀྱི་བརྟགས་པ།"]},{"id":"O1PD763852DB68927","title":["༼ན༽རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་གྱི་བསྡུས་དོན་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O1PD763852DB68938","title":["ལྷ་སྐུའི་ཆ་ཚད་ཀྱི་རབ་ཏུ་བྱེད་པ་མཁས་པའི་འཇུག་ངོགས།"]},{"id":"O1PD763852DB68937","title":["༼ཞ༽ལེགས་བཤད་སྙིང་པོ་ལས་རང་རྒྱུད་འགོག་པའི་ཚུལ་གསུངས་པའི་ལུང་ཚིག་གི་ས་བཅད་སོགས།"]},{"id":"O1PD763852DB69140","title":["ལེགས་བཤད་སྙིང་པོ་ལས་རང་རྒྱུད་འགོག་པའི་སྐབས་མཆན་དང་བཅས་པ།"]},{"id":"O1PD763852DB69143","title":["ཟླ་བས་ལེགས་ལྡན་ལ་སྐྱོན་བརྗོད་པ་དེ་ཟླ་བ་རང་ལ་མི་འཇུག་པའི་ཚུལ།"]},{"id":"O1PD763852DB69142","title":["ལེགས་བཤད་སྙིང་པོའི་བརྗེད་བྱང་སྐོར་འགའ།"]},{"id":"O1PD763852DB69141","title":["དབུ་མ་ཚིག་གསལ་ལས་རང་རྒྱུད་འགོག་པའི་ཚུལ་གསུངས་པའི་ལུང་ཚིག་གི་མཆན་བཀོད་པ།"]},{"id":"O1PD763852DB69139","title":["ལེགས་བཤད་སྙིང་པོ་ལས་རང་རྒྱུད་འགོག་པའི་ཚུལ་གསུངས་པའི་ལུང་ཚིག་གི་ས་བཅད།"]},{"id":"O1PD763852DB68918","title":["༼ང༽སྐྱེས་བུ་དམ་པ་རྣམས་ཀྱི་སྤྱོད་ཚུལ་གཏམ་དུ་བྱ་བ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD763852DB69043","title":["རྒྱལ་བའི་བཞེད་པ་སྒྲུབ་པ་ལ་མཆོག་ཏུ་གཞོལ་བའི་སྐྱེ་བོ་དམ་པ་རྣམས་ཀྱི་ཞི་བ་དང་རྗེས་སུ་མཐུན་པའི་སྤྱོད་ཚུལ་གཏམ་དུ་བྱ་བ་སྐལ་ལྡན་ཡིད་ཀྱི་བདུད་རྩི།"]},{"id":"O1PD763852DB69044","title":["ཨུ་རུད་ཞབས་དྲུང་ལ་ཐོས་བསམ་གྱི་བསྐུལ་མ་བཏབ་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1PD763852DB68917","title":["༼ག༽རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཡབ་སྲས་ཀྱི་ཞལ་གདམས་ཅུད་ཟད་བཀྲོལ་བ་ཕན་བདེའི་གསོས་སྨན་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD763852DB68942","title":["༼ལ༽ གསོལ་མཆོད་ཀྱི་སྐོར།"]},{"id":"O1PD763852DB69161","title":["རྒྱ་ཆེན་རྣམ་ཐོས་སྲས་ལ་མཆོད་གཏོར་འབུལ་བའི་ཚིགས་སུ་བཅད་པ་ཉུང་ངུ།"]},{"id":"O1PD763852DB69158","title":["ལྷ་ཆེན་མགར་བ་སྤུན་གསུམ་དུ་གྲགས་པའི་གསོལ་མཆོད།"]},{"id":"O1PD763852DB69156","title":["དམ་ཅན་དགེ་བསྙེན་ཆེན་པོའི་གསོལ་མཆོད་བྱ་ཚུལ།"]},{"id":"O1PD763852DB69160","title":["ལྷའི་སྡེ་དཔོན་ཆེན་པོ་སྐྱེས་ཀྱི་ཐོག་ལྷ་མཆེད་གསུམ་གྱི་བསྟོད་པ་ལྷ་ཆེན་བཞད་པའི་ང་རོ།"]},{"id":"O1PD763852DB69157","title":["ཙོང་ཁའི་ཡུལ་གྱི་འབྲོག་གནས་གཞི་བདག་རྣམས་ཀྱི་གཙོ་བོ་ལྷ་རྒྱལ་སྐྱེས་རི་མཐོན་པོ་ཞེས་གྲགས་པའི་དགྲ་ལྷ་ཆེན་པོ་མཉེས་པར་བྱེད་པའི་གསོལ་མཆོད་ལྷའི་རྔ་སྒྲ།"]},{"id":"O1PD763852DB69155","title":["ལྷའི་དགེ་བསྙེན་ཚངས་པ་དུང་ཐོད་ཅན་གྱི་མངའ་གསོལ།"]},{"id":"O1PD763852DB69154","title":["རྒྱལ་ཆེན་རྣམ་སྲས་ཀྱི་མངའ་གསོལ།"]},{"id":"O1PD763852DB69153","title":["སྟོབས་ཀྱི་འཁོར་ལོས་བསྒྱུར་བ་ཆིང་གི་སིའི་རིགས་ཀྱི་བསྲུང་མ་ཕོ་ལྷ་དུང་སྐྱོང་དཀར་པོའི་གསོལ་མཆོད་ཀྱི་ཆོ་ག་ལྷ་ཆེན་དགྱེས་པའི་ང་རོ།"]},{"id":"O1PD763852DB69152","title":["རང་ཉིད་གང་འདོད་པའི་གནས་ཀྱི་གཞི་བདག་སོགས་ལ་བསངས་མཆོད་བྱ་ཚུལ།"]},{"id":"O1PD763852DB69162","title":["ལྷ་ཆེན་ཚངས་པ་དུང་ཐོད་ཅན་གྱི་གསོལ་མཆོད་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1PD763852DB69159","title":["སྐྱེད་ཆེན་ཐོག་ལྷ་མཆེད་གསུམ་གྱི་བསང།"]},{"id":"O1PD763852DB68922","title":["༼ཉ༽རླབས་ཆེན་བློ་གྲོས་བདུད་རྩིའི་འབྱུང་གནས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O1PD763852DB69060","title":["ས་གསུམ་གྱི་རྣམ་འདྲེན་དམ་པ་ཟས་གཙང་སྲས་པོ་དེ་ཉིད་ཀྱི་ཐོག་མཐའ་བར་དུ་དགེ་བའི་མཛད་པ་རྒྱ་མཚོ་ལྟ་བུ་ལས་ཆུ་ཐིག་ཙམ་ཤིག་མངོན་པར་བརྗོད་པའི་རབ་ཏུ་བྱེད་པ་བདེ་འབྱུང་ཅོད་པན།"]},{"id":"O1PD763852DB69056","title":["རྒྱལ་བ་གཉིས་པ་ཙོང་ཁ་པ་བློ་བཟང་གྲགས་པའི་གསོལ་འདེབས།"]},{"id":"O1PD763852DB69063","title":["ཀུན་མཁྱེན་གཉིས་པ་དབྱིག་གཉེན་གྱི་བསྟོད་པ།"]},{"id":"O1PD763852DB69061","title":["བསྟོད་པ། གཙང་མའི་རིགས་ཀྱི་རྣམ་སད་གཞོན་ནུ་སོགས།"]},{"id":"O1PD763852DB69069","title":["འཇིགས་མཛད་རྡོ་རྗེའི་བཀའ་སྡོད་གཤིན་རྗེ་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་ཕྱི་སྒྲུབ་ཀྱི་ཚུལ་དུ་བསྟོད་པ་བདུད་སྡེའི་གཡུལ་ལས་རྒྱལ་བའི་དཔའ་བོའི་རྔ་སྒྲ།"]},{"id":"O1PD763852DB69054","title":["རྗེ་ཤེས་རབ་ཆོས་འབྱོར་པའི་གསོལ་འདེབས།"]},{"id":"O1PD763852DB69049","title":["རླབས་ཆེན་བློ་གྲོས་བདུད་རྩིའི་འབྱུང་གནས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O1PD763852DB69074","title":["མཁས་དང་གྲུབ་པའི་དབང་ཕྱུག་བྱང་ཕྱོགས་བསྟན་པའི་ཉི་མ་ཛ་ཡ་པཎྜི་ཏ་ཆེན་པོའི་ཞལ་སྔ་ནས་ཀྱི་མཆོག་གི་ཡང་སྲིད་སྤྲུལ་པའི་སྐུ་ཉིད་ལ་འཁྲུངས་རབས་དང་འབྲེལ་བའི་གསོལ་འདེབས་བརྟན་བཞུགས་སྨོན་ལམ་བཅས་པ་ལྷའི་རྔ་སྒྲ།"]},{"id":"O1PD763852DB69050","title":["གཏམ་གྱི་དགེ་ལེགས་ངོ་མཚར་དོ་ཤལ།"]},{"id":"O1PD763852DB69052","title":["ཐུབ་པའི་དབང་པོ་ལ་བདེན་པ་གསུངས་པའི་སྒོ་ནས་བསྟོད་པ་ཚིག་གི་མེ་ལོང།"]},{"id":"O1PD763852DB69067","title":["དབང་སྔོན་ཟུར་ཕུད་གཡོ་བའི་སོགས་བསྟོད་ཚན་གཉིས།"]},{"id":"O1PD763852DB69076","title":["ཉིད་ཀྱི་བཀའ་རྩོམ་མཛད་པར་ཁེངས་སྐྱུངས།བླ་མ་མཆོག་གི་ཞབས་ལ་སོགས།"]},{"id":"O1PD763852DB69053","title":["འཇིགས་བྱེད་དབང་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O1PD763852DB69068","title":["ཡིད་ཀྱི་མཉམ་པ་མེད་པའི་མཁྱེན་བརྩེའི་གཏེར་ཆེན་པོ་རྗེ་གྲུབ་པའི་དབང་ཕྱུག་བློ་བཟང་དར་རྒྱས་པའི་ཞལ་སྔ་ནས་ལ་བསྟོད་པ་ཡིད་ཀྱི་བདུད་རྩི།"]},{"id":"O1PD763852DB69059","title":["རྒྱལ་བ་ཐམས་ཅད་ཀྱི་ཡབ་གཅིག་པུ་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་སྨྲེ་སྔགས་ཀྱི་སྒོ་ནས་བསྟོད་པ་དཔྱོད་ལྡན་སྙིང་ཀ་བསིལ་བའི་གཏམ་སྙན་ཀ་པུར་དོ་ཤལ།"]},{"id":"O1PD763852DB69072","title":["གྲུབ་པའི་གནས་མཆོག་ཀཾ་པོ་གངས་ཀྱི་ར་བ་ཞེས་ཡོངས་སུ་གྲགས་པའི་གནས་ཀྱི་བསྟོད་པ་ལྷའི་རྔ་སྒྲ།"]},{"id":"O1PD763852DB69065","title":["དཔལ་ལྡན་མཁས་པ་མ་ལུས་པའི་གཙུག་རྒྱན་གྱིས་གང་གི་ཞབས་སྟེགས་ནོར་བུའི་ཁྲི་ལ་མངོན་པར་མཆོད་པ་མཁས་གྲུབ་བསྟན་པའི་ཉི་མ་དཔལ་བཟང་པོ་ལ་བསྟོད་པ་ལྷའི་རྔ་སྒྲ།"]},{"id":"O1PD763852DB69075","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པ་ལ་ཀ་ཕྲེང་གི་སྒོ་ནས་བསྟོད་པ།"]},{"id":"O1PD763852DB69073","title":["རང་བསྟོད་བློ་བཟང་གྲགས་བསྟན་མ།"]},{"id":"O1PD763852DB69051","title":["དབེན་པ་ལས་བརྩམས་པའི་གཏམ་དྲང་སྲོང་ཡིད་ཀྱི་ཤིང་རྟ།"]},{"id":"O1PD763852DB69066","title":["མཁས་གྲུབ་དགེ་ལེགས་དཔལ་བཟང་གི་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་བློ་གསལ་མགུལ་བར་འོས་པའི་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O1PD763852DB69057","title":["ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་ཆེན་པོ་ལ་བསྟོད་ཅིང་སྨྲེ་སྔགས་ཀྱི་སྒོ་ནས་གསོལ་བ་འདེབས་པ་དད་པའི་ཕོ་ཉ།"]},{"id":"O1PD763852DB69070","title":["རྒྱལ་པོ་ཆེན་པོ་ལ་ངལ་སོས་པོ་ལ་ཀ་ཕྲེང་སུམ་ཅུའི་སྒོ་ནས་བསྟོད་པ་དངོས་གྲུབ་ཆར་ཆེན་འབེབ་སྤྲིན་གྱི་རྔ་གསང།"]},{"id":"O1PD763852DB69064","title":["སློབ་དཔོན་ཕྱོགས་གླང་གི་བསྟོད་པ།"]},{"id":"O1PD763852DB69062","title":["ལྷའི་ན་ཆུང་དབྱངས་ཅན་མ་ལ་བསྟོད་པ་དངོས་གྲུབ་རྒྱ་མཚོའི་དུས་སྟོན་གསར་དུ་གྲུབ་པའི་མཐོ་རིས་དབྱངས་སྙན།"]},{"id":"O1PD763852DB69058","title":["འཇམ་དབྱངས་ཀྱི་བསྟོད་པ་གང་བློ་མའི་འཕྲོར་འཐུད་རྒྱུ།"]},{"id":"O1PD763852DB69071","title":["རྒྱལ་ཆེན་ངལ་སོས་པོ་ལ་བསྟོད་པ་དངོས་གྲུབ་རྒྱ་མཚོའི་ཆར་འབེབས།"]},{"id":"O1PD763852DB69055","title":["རྗེ་ཤེས་རབ་ཆོས་འབྱོར་པའི་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O1PD763852DB68943","title":["༼ཤ༽ སྙན་ངག་མེ་ལོང་གི་ལེའུ་གཉིས་པའི་དོན་རྒྱན་སོ་ལྔའི་དཔེར་བརྗོད་མཁས་དབང་དཱཎྜིའི་སྤྲིང་ཡིག"]},{"id":"O1PD763852DB68923","title":["༼ཏ༽ལེགས་བཤད་སྙིང་པོ་ལས་བརྩམས་པའི་དྲིས་ལན་སོགས།"]},{"id":"O1PD763852DB69097","title":["དགེ་རྩ་རྣམས་ཤེས་རབ་ཀྱི་རྒྱུ་བསྔོ་བ།"]},{"id":"O1PD763852DB69095","title":["ཁལ་ཁ་ནས་འགའ་ཞིག་གིས་བརྒྱ་བཞིའི་ཆོ་གའི་སྐབས་ཀྱི་བདུད་བཞིའི་གཟུགས་ཀྱི་རྣམ་པ་ཇི་ལྟར་ཡིན་དྲིས་པའི་ལན།"]},{"id":"O1PD763852DB69096","title":["རབ་འབྱམས་པ་གྲགས་པ་བསྟན་གྱི་དྲིས་ལན།"]},{"id":"O1PD763852DB68924","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་རབ་ལེགས་བཤད་སྙིང་པོའི་དོན་གྱི་གནས་འགའ་ཞིག་ལ་ཇིང་གིར་རིགས་ལས་ཐོ་ཡོན་བློ་བཟང་ཆོས་འཕེལ་ཞེས་བྱ་བས་ཤེས་འདོད་ཀྱི་དྲི་བ་བྱུང་བའི་ལན་བློ་ཡི་གདུང་བ་སེལ་བྱེད་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1PD763852DB69094","title":["དྲིས་ལན་ལྷ་བཞི་ཆོས་གསུམ་སོགས།"]},{"id":"O1PD763852DB69098","title":["ལེགས་བཤད་སྙིང་པོའི་བརྗེད་ཐོ་ཉུང་ངུ།"]},{"id":"O1PD763852DB68953","title":["༼ཆི༽ ས་བདག་གདོན་འགྲོལ་གྱི་ཆོ་ག"]},{"id":"O1PD763852DB68914","title":["གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O1PD763852DB68934","title":["༼ཚ༽འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ་བསྡུས་པའི་རྣམ་བཤད་འཕགས་ནོར་རིན་ཆེན་འདྲེན་པའི་གྲུ་བཟིངས།"]},{"id":"O1PD763852DB68948","title":["༼ཁི༽ བདེ་མཆོག་གི་རྒྱུད་ཀྱི་གཞུང་གྲངས་སོགས།"]},{"id":"O1PD763852DB68933","title":["༼ཙ༽དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རིམ་པ་གཉིས་ཀྱི་རྣམ་བཞག་གསལ་བའི་གཙུག་རྒྱན་གྱི་དོན་བསྡུས་ཏེ་བསྟན་པ་ཡབ་སྲས་དགོངས་དོན་ལྟ་བའི་མིག་འབྱེད།"]},{"id":"O1PD763852DB68928","title":["༼པ༽རབ་ཏུ་གནས་པའི་ཆོ་ག་མདོར་བསྡུས་པ་དགེ་ལེགས་མྱུ་གུ།"]},{"id":"O1PD763852DB68949","title":["༼གི༽ བུ་སྟོན་ཆོས་འབྱུང་དང་སྔགས་རིམ་ཆེན་མོའི་བརྗེད་བྱང་སོགས་ཐོར་བུ།"]},{"id":"O1PD763852DB69265","title":["ཀུ་ཤྲཱི་ཆོས་རྗེ་ངག་དབང་མཆོག་གྲུབ་ཀྱིས་རྒྱལ་བའི་བཀའ་འགྱུར་དང་རྗེ་བཙུན་མི་ཕམ་མགོན་པོའི་གསེར་སྐུ་བཞེངས་པའི་དགེ་བསྔོའི་སྨོན་ཚིག"]},{"id":"O1PD763852DB69262","title":["ཐང་ཀའི་ཐིག་ཚད"]},{"id":"O1PD763852DB69271","title":["ཀུ་ཤྲི་རབ་འབྱམས་པ་ངག་དབང་ཚུལ་ཁྲིམས་ཀྱིས་པཎ་ཆེན་ལོ་བཟང་ཡེ་ཤེས་ཀྱི་འཁྲུངས་རབས་ཀྱི་ཞལ་ཐང་བཞེངས་ཏེ་སྐུ་འབུམ་འདུ་ཁང་ཆེན་མོར་འབུལ་སྐབས་ཁ་བྱང་སྨོན་ལམ།"]},{"id":"O1PD763852DB68950","title":["བུ་སྟོན་ཆོས་འབྱུང་དང་སྔགས་རིམ་ཆེན་མོའི་བརྗེད་བྱང་སོགས།"]},{"id":"O1PD763852DB69261","title":["སྤྲིང་ཡིག་ཚོགས་གཉིས་དཔལ་མོ་སོགས།"]},{"id":"O1PD763852DB69267","title":["བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཁྲིད་ཀྱི་དམིགས་རིམ་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD763852DB69264","title":["བརྒྱད་སྟོང་པའི་ཧོར་གྱི་སྐད་དུ་བཞུགས་པའི་གླེགས་བམ་གྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD763852DB69269","title":["གསོ་རིག་རྒྱུད་བཞིའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD763852DB69266","title":["བློ་སྦྱོང་ལེགས་བཤད་ཀུན་འདུས་ཀྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD763852DB69259","title":["སྔོན་བྱང་འགྲུལ་གྱིས་མཆོད་རྟེན་ལ་སྲི་ཞུ་བྱས་པའི་ཚིགས་བཅད་མགུར་ཉམས་ཅན།"]},{"id":"O1PD763852DB69270","title":["འདུལ་བ་མདོ་རྩའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD763852DB69268","title":["རྒྱལ་བ་ཙོང་ཁ་པའི་གསོལ་འདེབས་དམིགས་བརྩེ་མ་དང་དེ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་པར་བྱང་བསྔོ་སྨོན།"]},{"id":"O1PD763852DB69258","title":["མཁས་གྲུབ་རིན་པོ་ཆེའི་རྣམ་ཐར་ཅུང་ཟད་ཚིགས་བཅད་དུ་བསྡེབས་པ།"]},{"id":"O1PD763852DB69263","title":["འཕགས་པ་བརྒྱད་སྟོང་པའི་གླེགས་བམ་གསེར་གྱིས་བཞེངས་པའི་ཁ་བྱང་སྨོན་ལམ།"]},{"id":"O1PD763852DB69260","title":["བྱང་རྨུག་འཛིན་འབྱོར་བ་རབ་དགའི་སོགས།"]},{"id":"O1PD763852DB69272","title":["རབབ་འབྱམས་པ་གྲགས་པ་བསྟན་འཛིན་པས་སྦྱིན་བདག་མཛད་ནས་སྨན་བླའི་ཞིང་བཀོད་བྲིས་སྐབས་ཀྱི་སྨོན་ལམ་བདེན་ཚིག"]},{"id":"O1PD763852DB68929","title":["༼ཕ༽འབྱུང་རྩིས་ཀྱི་ལོ་མགོ་འཛིན་ཚུལ་སོགས།"]},{"id":"O1PD763852DB68930","title":["འབྱུང་རྩིས་ཀྱི་ལོ་མགོ་འཛིན་ཚུལ་སོགས་ལས་བརྩམས་པའི་དྲིས་ལན་བློ་མིག་དགའ་སྟོན།"]},{"id":"O1PD763852DB689302DB691272DB69128","title":["ཁམས་ལྕགས་ར་སྤྲུལ་སྐུ་ལ་ནག་རྩིས་སྐོར་གྱི་དྲིས་ལན་ཅུང་ཟད་ཕུལ་བ།"]}]}