{"isOutlineOf":"W1PD96185","nodes":[{"id":"O1PD96185C2O1839"},{"id":"O1PD96185C2O1872","title":["འགྲེས་བྱང་།"]},{"id":"O1PD96185C2O1863","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་ལས་རྩ་གསུམ་བསངས་མཆོད་དགོས་འདོད་ཀུན་འབྱུང་བདུད་རྩིའི་བུམ་པ་གཞི་བདག་བསང་མཆོད།"]},{"id":"O1PD96185C2O1870","title":["གསུར་མཆོད་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O1866","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་དངོས་གྲུབ་རྒྱ་མཚོའི་ཆ་ལག་གཞི་བདག་རྟེན་ལས་བཀོལ་བ།"]},{"id":"O1PD96185C2O1844","title":["འགྲོ་དུས་ཀྱི་ལམ་གཏོར་དང་གཏོར་འབུལ་བསྡུས་པ།"]},{"id":"O1PD96185C2O1875","title":["བརྟན་མའི་མདོས་ཀྱིས་བཞི་པ་ཚོགས།"]},{"id":"O1PD96185C2O1882","title":["ཁ་འབར་མ་དཀར་ནག་ཁྲ་གསུམ་གྱི་གཞུང་།"]},{"id":"O1PD96185C2O1878","title":["རྒྱལ་མདོས་དཀར་པོ་དྲུག་མདོས་ཀྱི་བཅའ་ཐབས་མདུན་བསྐྱོད་སྤྱན་འདྲེན་རྣམས།"]},{"id":"O1PD96185C2O1856","title":["སྤྱན་འདྲེན་མཆོད་འབུལ།"]},{"id":"O1PD96185C2O1849","title":["ཐུགས་རྗེ་ཆེན་པོ་ས་ཡི་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུ་ལས་སྦས་གནས་འགྲིམ་པའི་ཆ་རྐྱེན་གུ་རུ་ཡིད་བཞིན་རྣམ་བཞིའི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O1850","title":["ཀློང་གསལ་རྡོ་རྗེའི་སྙིང་པོ་ལས་རྒྱལ་མཚན་རྩེ་མོའི་དཔུང་རྒྱན་གྱི་ཕྲིན་ལས་དབང་བསྐུར་དང་བཅས་པ་ཁྲིགས་བཀོད་གནམ་ལྕགས་རལ་གྲི།"]},{"id":"O1PD96185C2O1841","title":["པོད་པི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1880","title":["རཀྴ་དགྲ་མདོས་ཀྱི་མདོས་བཅུའི་སོགས་ཡིག་སྨྲེང་དང་བཅས་པ།"]},{"id":"O1PD96185C2O1858","title":["ཕུད་རབས་རྒྱས་པའི་སྦྱོར་རྗེས་ཀྱི་ངག་འདོན་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1PD96185C2O1853","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་ཁྲུས་ཀྱི་ཆོ་ག་ཟླ་བའི་བདུད་རྩི།"]},{"id":"O1PD96185C2O1876","title":["ཉང་གཏེར་བརྟན་མའི་མདོས་ཆེན་གྱི་ལག་ལེན་ཟིན་བྲིས་བལྟ་བདེར་བཀོད་པ།"]},{"id":"O1PD96185C2O1871","title":["བརྒྱ་བཞིའི་ཆོ་ག་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD96185C2O1869","title":["གསུར་མཆོད་དཀར་དམར་ཤིན་ཏུ་ཁྱེར་བདེ།"]},{"id":"O1PD96185C2O1864","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་དངོས་གྲུབ་རྒྱ་མཚོའི་ཆ་ལག་བསང་བརྔན་འདོད་དགུའི་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O1867","title":["གཞི་བདག་རྟེན་བཀོལ།"]},{"id":"O1PD96185C2O1845","title":["གཤིན་རྗེ་ཁ་ཐུན་ནག་པོའི་སྐོར།"]},{"id":"O1PD96185C2O1861","title":["བསངས་ཀྱི་ཆོ་ག་བདེ་ལེགས་ཀུན་འབྱུང་རྒྱགས་བརྔན་དང་བཅས་པ།"]},{"id":"O1PD96185C2O1879","title":["སྲིད་པ་མ་མོའི་ལས་མཐའ་མདོས་བཅུ་ཀུན་གྱི་ཕྲིན་ལས་དོན་བསྡེབས་གསལ་བ།"]},{"id":"O1PD96185C2O1857","title":["ཀུན་མཁྱེན་ཆེན་པོ་དྲི་མེད་འོད་ཟེར་གྱིས་མཛད་པའི་ཕུད་རབས་རྒྱས་པ་འདོད་སྩོལ་རེ་སྐོང་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O1873","title":["འཕགས་པ་གནམ་ས་སྣང་བརྒྱད་ཀྱི་ཆོ་ག་ཁམས་གསུམ་བདེ་ལེགས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O1851","title":["རྡོ་རྗེ་རྣམ་འཇོམས་སྒྲུབ་པའི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O1854","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་ལྷ་སྲིན་དམ་བསྒྲགས་བཀའ་ནན་རབ་བརྗིད་རྡོ་རྗེའི་རི་དབང་།"]},{"id":"O1PD96185C2O1847","title":["བཅོམ་ལྡན་འདས་དཔལ་རྟ་མགྲིན་དབང་གི་རྒྱལ་པོའི་ལས་ཚོགས་བརྒྱ་རྩ་བརྒྱད་པ།"]},{"id":"O1PD96185C2O1842","title":["འཕགས་པ་ཕྱོགས་བཅུའི་མུན་པ་ཐམས་ཅད་རྣམ་པར་སེལ་བ།"]},{"id":"O1PD96185C2O1865","title":["སྟག་ཤམ་གཏེར་བྱོན་རྩ་གསུམ་སྤྱིའི་བསང་མཆོད་བཅའ་ཐབས།"]},{"id":"O1PD96185C2O1860","title":["རྩིས་ཀྱི་གཙུག་ལག་ལེན་ལས་འབྱུང་བའི་ལྷ་རྣམས་མཆོད་པའི་ཆོ་ག་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O1859","title":["སྡེ་བརྒྱད་བཅོས་ཐབས་གནུབས་སངས་རྒྱས་ཡེ་ཤེས་ཀྱིས་མཛད་པ།"]},{"id":"O1PD96185C2O1877","title":["རྒྱལ་མདོས་དཀར་པོ་དྲུག་མདོས་ཀྱི་གཞུང་གཤེགས་གསོལ་དང་བཅས་པ་བཞུགས་པའི་དབུ་ཕྱོགས།"]},{"id":"O1PD96185C2O1868","title":["གསུར་མཆོད་འདོད་ཡོན་སྤྲིན་ཕུང་།"]},{"id":"O1PD96185C2O1883","title":["ཁ་འབར་མ་དཀར་ནག་ཁྲ་གསུམ་གྱི་གཏོར་མའི་ཆོ་ག་ཀུན་ཕན་ནོར་བུ།"]},{"id":"O1PD96185C2O1881","title":["སྲོག་བདག་རྒྱལ་པོ་དཀར་པོ་དྲུག་མདོས་ར་ཤག་གཏེར་བྱོན་གྱི་ངག་འདོན་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O1PD96185C2O1862","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་རི་བོ་བསང་མཆོད།"]},{"id":"O1PD96185C2O1843","title":["ཕྱོགས་གར་འགྲོ་ཡང་མགོ་ཐོན་པའི་གདམས་པ་བཀའ་གསར་རྙིང་མདོ་སྔགས་ཀུན་གྱི་དོན་བསྡུས་ཁྱེར་བདེ་བར་བཀོད་པ།"]},{"id":"O1PD96185C2O1874","title":["བརྟན་མ་བཅུ་གཉིས་སོགས་ཀྱི་མདོས་ཆེན་དང་ཟློག་པ་གོ་བདེ་བ་ཁྱེར་བདེ་བ།"]},{"id":"O1PD96185C2O1852","title":["ཕྲིན་ལས་ཡོངས་རྫོགས་ཐུགས་རྗེའི་སྒྲོན་མ་ཨོ་རྒྱན་བཀའ་ནན་རབ་བརྗིད་དོན་འགྲུབ།"]},{"id":"O1PD96185C2O1848","title":["བཀའ་རྫོགས་པ་ཆེན་པོའི་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས་མན་ངག་སྣ་ཚོགས་གཏེར་གྱི་བུམ་པ།"]},{"id":"O1PD96185C2O1855","title":["ཨོ་རྒྱན་རིན་པོ་ཆེས་མཛད་པའི་བསངས་མཆོད་གནམ་ས་སྣང་བརྒྱད་བདུད་རྩིའི་སྤྲིན་ཕུང་དགོས་འདོད་ཆར་རྒྱུན།"]},{"id":"O1PD96185C2O1846","title":["རིག་འཛིན་པདྨ་གླིང་བས་གཏེར་གནས་སྣ་ཚོགས་ནས་སྤྱན་དྲངས་བའི་ཉེར་མཁོའི་གཏེར་ཕྲན་མན་ངག་བེ་བུམ།"]},{"id":"O1PD96185C2O2572"},{"id":"O1PD96185C2O2576","title":["རྫོགས་པ་ཆེན་པོ་ཆིག་ཆོད་ཀུན་གྲོལ་ལས་དབང་བཞིའི་བརྡ་ཁྲིད་བཀླགས་ཆོག་ཏུ་བཀོད་པ་གནས་ལུགས་གཅེར་མཐོང་།"]},{"id":"O1PD96185C2O2582","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་ལས་རྫོགས་རིམ་གྱི་དབང་ཆེན་ཇི་ལྟར་བསྐུར་བའི་ཡི་གེ་འོད་གསལ་གྲུབ་པའི་སྙིང་བོ།"]},{"id":"O1PD96185C2O2589","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོ་ལུས་དཀྱིལ་གྱི་སྐོར་ལས་རྫོགས་པ་ཆེན་པོའི་ཁྲིད།"]},{"id":"O1PD96185C2O2584","title":["ཀློང་གསལ་སྙིང་ཐིག་གི་ཁྲིད་ཡིག་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O2594","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོའི་རྫོགས་ཆེན་གྱི་ཁྲིད་རིམ་མདོར་བསྡུས་པ་འཇའ་ཟེར་གྲོང་འཇུག"]},{"id":"O1PD96185C2O2592","title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཐིག་ལས་འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་ཁྲིད་ཡིག་ཀུན་བཟང་འཇའ་སྐུ།"]},{"id":"O1PD96185C2O2578","title":["ཕྱག་རྒྱ་ཆེན་པོ་མ་རིག་གི་མུན་པ་སེལ་བ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O2586","title":["ཀུན་བཟང་དགོངས་པ་ཀུན་འདུས་ལས་སྨིན་བྱེད་ཀུན་གྱི་སྙིང་པོ་ནོར་བུའི་སྒྲོན་མེ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O2588","title":["རྫོགས་ཆེན་ཀུན་བཟང་དགོངས་པ་ཀུན་འདུས་ཀྱི་སྔོན་འགྲོ་ཆོས་སྤྱོད་ཀྱི་ངག་འདོན།"]},{"id":"O1PD96185C2O2583","title":["ཆོས་སྤྱོད་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O2581","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་ལས་བསྐྱེད་རིམ་དང་འབྲེལ་བའི་དབང་བསྐུར་རྣམ་གསུམ་ཇི་ལྟར་བྱ་བའི་ཡི་གེ་ཐབས་ཤེས་བཅུད་ཀྱི་སྙིང་པོ།"]},{"id":"O1PD96185C2O2596","title":["གཏེར་ཁ་གཉིས་འདུས་རྩ་རླུང་ཐིག་ལེའི་ཁྲིད་ཟིན་མདོར་བསྡུས་ཟབ་དོན་ཀུན་འདུས།"]},{"id":"O1PD96185C2O2591","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་གི་རྫོགས་རིམ་ཁྲིད་ཀྱི་སྔོན་འགྲོའི་ངག་འདོན་འཁྱེར་བདེར་བཀོད་པ་ཀུན་བཟང་བདེ་ལམ།"]},{"id":"O1PD96185C2O2575","title":["ཀུན་གྲོལ་ཐེམ་བྱེད། ཆོས་ཚན་འདིའི་ནང་ལྡེབ་ངོས་གཅིག་མི་ཚང་།༽"]},{"id":"O1PD96185C2O2577","title":["རྫོགས་པ་ཆེན་པོ་གཅིག་ཆོད་ཀུན་གྲོལ་ལས་སྔོན་འགྲོ་དངོས་གཞི་རྗེས་ཀྱི་ཁྲིད་རིམ་མདོར་བསྡུས་པ་འཆིང་བ་ཀུན་གྲོལ།"]},{"id":"O1PD96185C2O2587","title":["ཀུན་བཟང་དགོངས་པ་ཀུན་འདུས་ཀྱི་སྙིང་པོའི་དོན་ཁྲིད་རིན་པོ་ཆེ་མདོར་བསྡུས་པའི་དམིགས་རིམ་ཟིན་བྲིས།"]},{"id":"O1PD96185C2O2580","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་གི་རིམ་གཉིས་ཆས་སྒོ་འབྱེད་བྱེད་དབང་རྫོགས་བསྡུས་པ་རྩ་གསུམ་གཏོར་དབང་དྲི་མེད་ནོར་བུའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O2585","title":["ཀུན་བཟང་དགོངས་པ་ཀུན་འདུས་ལས་ཞི་ཁྲོ་གསལ་འདུས་ལས་བྱང་ཁྱེར་བདེར་དྲིལ་བ་ཪིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O2595","title":["གཏུམ་མོའི་མེ་དབང་ཡེ་ཤེས་རང་འབར།"]},{"id":"O1PD96185C2O2590","title":["གནམ་ཆོས་སྙན་བརྒྱུད་ལུས་དཀྱིལ་གྱི་སྐོར་ལས་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་པ་འབུ་སུ་ཀུའོ།"]},{"id":"O1PD96185C2O2593","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོ་ལས་ཐུན་མོང་སྔོན་འགྲོའི་ཁྲིད་ཀྱི་ངག་འདོན།"]},{"id":"O1PD96185C2O2579","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་ལས་རྟ་མགྲིན་གསང་བའི་ལས་བྱང་།"]},{"id":"O1PD96185C2O2574","title":["པོད་ཤི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2674"},{"id":"O1PD96185C2O2676","title":["པོད་ཀུ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2677","title":["བླ་མའི་ཐུགས་སྒྲུབ་རྡོ་རྗེ་དྲག་རྩལ་ལས་ཞལ་གདམས་ལམ་རིམ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O1PD96185C2O2678","title":["བླ་མའི་ཐུགས་སྒྲུབ་རྡོ་རྗེ་དྲག་རྩལ་ལས་ཞལ་གདམས་ལམ་རིམ་ཡེ་ཤེས་སྙིང་པོའི་འགྲེལ་བ་ཡེ་ཤེས་སྣང་བ་རབ་ཏུ་རྒྱས་པ།"]},{"id":"O1PD96185C2O0461"},{"id":"O1PD96185C2O0477","title":["ཡང་གསང་དྲག་པོའི་སྨན་མཆོད་ཀྱི་ལྷན་ཐབས།"]},{"id":"O1PD96185C2O0467","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས༔    གྷུ་རུ་རྡོ་རྗེ་ཁྲོ་ལོད་ཀྱི་ལས་བྱང་ནོར་བུའི་ཕྲེང་བ་ཞེས་བྱ་བ་རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་སྙིང་ཐིག་ཟབ་མོ།"]},{"id":"O1PD96185C2O0501","title":["ཡེ་ཤེས་རབ་འབར་ལས་སྡེ་བརྒྱད་དྲེགས་པའི་སྲོག་དབང་དོན་བསྡུས།"]},{"id":"O1PD96185C2O0508","title":["བླ་མ་རྒྱལ་བ་འདུས་པ་དང་ཐུགས་ཀྱི་ནོར་བུའི་ཐུན་མོང་གི་དྲག་སྒྲུབ་མེའི་འཁོར་ལོའི་ཕྲིན་ལས་ཉུང་ངུར་བསྡུས་པ་ཟབ་ལམ་དགོངས་འདུས།"]},{"id":"O1PD96185C2O0504","title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས་འཛབ་དགོངས་ཛབ་བསྐུལ་ཛབ་བྱང་ལས་མཐའ་རྒྱལ་བསེན་གཅུན་ཐབས་དང་ཨར་གཏད་སོགས།"]},{"id":"O1PD96185C2O0506","title":["ཐུགས་སྒྲུབ་དྲག་པོ་གུ་རུ་རྡོ་རྗེ་དྲག་རྩལ་གྱི་སྨིན་བྱེད་རྩ་བའི་དབང་ལྔ་གཏོར་དབང་དང་སྦྱར་བ་དྲག་རྩལ་ཐུགས་ཀྱི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0495","title":["ཡེ་ཤེས་རབ་འབར་ལས་དྲག་པོ་གཏུམ་དྲག་དམར་ནག་གི་གསང་སྒྲུབ།"]},{"id":"O1PD96185C2O0485","title":["ཁྲག་འཐུང་པདྨ་དྲག་པོའི་གཏོར་མའི་ལས་རིམ་དགྲ་བགེགས་ཀུན་འཇོམས།"]},{"id":"O1PD96185C2O0497","title":["གུ་རུ་དྲག་པོ་ཡེ་ཤེས་རབ་འབར་གྱི་དོན་དབང་མདོར་བསྡུས་པའི་མཚམས་སྦྱོར་རྡོ་རྗེ་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0487","title":["ཡེ་ཤེས་རབ་འབར་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0514","title":["རིག་འཛིན་ཆོས་རྗེ་གླིང་པའི་གཏེར་བྱོན་མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O0471","title":["རྒྱ་ཅན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་བརྒྱུད་འདེབས་བྱིན་རླབས་མྱུར་སྩོལ།"]},{"id":"O1PD96185C2O0516","title":["བདུད་འདུལ་མ་ཧཱ་གུ་རུ་དྲག་པོ་རྩལ་གྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་ཞལ་ཤེས་བཀའ་རྒྱ་མ།"]},{"id":"O1PD96185C2O0474","title":["རྡོ་རྗེ་གྲོ་པོ་ལོད་ཀྱི་བསྙེན་ཡིག་རྟ་ལྗངདབང་བོ།"]},{"id":"O1PD96185C2O0476","title":["ཡང་གསང་ཀརྨ་དྲག་པོའི་བརྒྱུད་འདེབས་ཁྱེར་བདེ།"]},{"id":"O1PD96185C2O0466","title":["བདུད་འདུལ་མ་ཧཱ་གུ་རུའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0468","title":["གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ལས༔   དྲག་པོ་ཧཱུྃ་སྒྲུབ་ཀྱི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0492","title":["ཡེ་ཤེས་རབ་འབར་ལས་ཐུན་མོང་འཛབ་དབྱངས་རིག་སྔགས་བཅུད་བསྡུས།"]},{"id":"O1PD96185C2O0494","title":["ཡེ་ཤེས་རབ་འབར་ལས་བླ་མ་ལོངས་སྐུའི་སྒྲུབ་པ་འཆི་མེད་ཚེ་སྦྱིན།"]},{"id":"O1PD96185C2O0484","title":["གཏེར་གསར་གུར་དྲག་གི་བསྙེན་ཡིག་ཉུང་གསལ།"]},{"id":"O1PD96185C2O0486","title":["བླ་མ་དྲག་པོའི་དབང་གི་མཚམས་སྦྱོར་དབང་དོན་འདོད་འཇོ།"]},{"id":"O1PD96185C2O0507","title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་ཕྱི་སྒྲུབ་པདྨའི་གའུ།"]},{"id":"O1PD96185C2O0509","title":["བླ་མ་རྒྱལ་བ་འདུས་པ་དང་ཐུགས་ཀྱི་ནོར་བུ་ཐུན་མོང་གི་དྲག་སྒྲུབ་མེའི་འཁོར་ལོའི་དབང་བསྐུར་གྱི་ཡི་གེ་དཔའ་བོ་གཅིག་གྲུབ།"]},{"id":"O1PD96185C2O0503","title":["གསང་འདུས་རྡོ་རྗེའི་ཐིག་ལེ་ལས་དྲག་པོ་རྩལ་གྱི་ལས་བྱང་གནམ་ལྕགས་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0505","title":["ཐུགས་སྒྲུབ་དྲག་པོ་གུ་རུ་རྡོ་རྗེ་དྲག་རྩལ་གྱི་སྤྲོས་བཅས་ལྷ་དབང་ཆེན་མོ་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་དྲག་རྩལ་ཐུགས་ཀྱི་བཅུད་འདྲིལ།"]},{"id":"O1PD96185C2O0511","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་ཕྲིན་ལས་རྣལ་འབྱོར།"]},{"id":"O1PD96185C2O0499","title":["གུ་རུ་དྲག་པོ་ཡེ་ཤེས་རབ་འབར་གྱི་རྗེས་གནང་གི་ཆོ་ག་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0489","title":["ཡེ་ཤེས་རབ་འབར་ལས་ཕྲིན་ལས་སྔོན་འགྲོ་ཕྱི་གཏོར་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD96185C2O0513","title":["གཏེར་སྲུང་བདུད་བཙན་ཀླུ་གསུམ་གྱི་གཏོར་འབུལ་ངག་འདོན།"]},{"id":"O1PD96185C2O0473","title":["རྒྱ་ཅན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་ཟོར་བྱང་།"]},{"id":"O1PD96185C2O0463","title":["པོད་པ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0518","title":["ཆོས་གླིང་གུ་རུ་དྲག་པོའི་སྡེ་བརྒྱད་སྲོག་དབང་གུང་དུ་བཀོལ་བ།"]},{"id":"O1PD96185C2O0475","title":["ཡང་གསང་ཀརྨ་དྲག་པོའི་ལས་བྱང་དང་དབང་མཆོག་གཏོར་ཟློག་དང་བཅས་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་བདུད་སྡེ་འཇོམས་པའི་བཤན་པ་རྣམ་རོལ།"]},{"id":"O1PD96185C2O0465","title":["སྦས་ལུགས་ལམ་ཡིག་པདྨ་དཀར་པོ་ལས་གསུངས་པའི་གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཞི་དྲག་གི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་སྨིན་གྲོལ་བཅུད་དྲིལ།"]},{"id":"O1PD96185C2O0478","title":["ཡང་གསང་ཀརྨ་དྲག་པོའི་བསྙེན་ཡིག་འཇིག་པ་མེད་པའི་ཞལ་ལུང་།"]},{"id":"O1PD96185C2O0502","title":["གུ་རུ་དྲག་པོ་ཡེ་ཤེས་རབ་འབར་གྱི་བསྙེན་ཡིག་ཁྱེར་བདེར་བཀོད་པ་མཐུ་སྟོབས་རབ་འབར།"]},{"id":"O1PD96185C2O0491","title":["ཡེ་ཤེས་རབ་འབར་ལས༔ རྩ་བའི་སྒྲུབ་པ༔"]},{"id":"O1PD96185C2O0481","title":["གཏེར་གསར་བླ་མ་དྲག་པོའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0493","title":["ཡེ་ཤེས་རབ་འབར་ལས་བསྐྱེད་རྫོགས་ཆུང་ངུའི་དང་པོ་ལས་ཀྱི་དྲག་པོ་བཟློག་པ་དང་འབྲེལ་བའི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O0500","title":["ཡེ་ཤེས་རབ་འབར་ལས་སྡེ་བརྒྱད་དྲེགས་པའི་མཆོད་གསོལ་མེ་རླུང་རབ་འཁྲུགས།"]},{"id":"O1PD96185C2O0483","title":["བླ་མ་དྲག་པོའི་སྒྲུབ་ཐབས་ཁྱེར་བདེ།"]},{"id":"O1PD96185C2O0496","title":["གུ་རུ་དྲག་པོ་ཡེ་ཤེས་རབ་འབར་གྱི་སྨིན་བྱེད་རྩ་བའི་དབང་གི་ཆོ་ག་ཡེ་ཤེས་བཅུད་སྦྱིན།"]},{"id":"O1PD96185C2O0498","title":["ཡེ་ཤེས་རབ་འབར་ལས་ཚེ་དབང་འཆི་མེད་རྔ་སྒྲ།"]},{"id":"O1PD96185C2O0488","title":["ཡེ་ཤེས་རབ་འབར་ལས་བསྐྱེད་རིམ་སྔོན་འགྲོ་ཐུན་མོང་འཇུག་པ།"]},{"id":"O1PD96185C2O0512","title":["བདུད་འདུལ་མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་སྐོང་བཤགས།"]},{"id":"O1PD96185C2O0470","title":["བྷྲཱུྃ་མཚན་རྡོ་རྗེ་རྭ་གདེངས་ཐོག་མདའི་རྒྱ་ཅན་གྱི་ནང་ཚན་རྡོ་རྗེ་གྲོ་པོ་ལོད་ཀྱི་ཆོག་བསྒྲིགས་གནམ་ལྕགས་འབར་བ།"]},{"id":"O1PD96185C2O0510","title":["བདུད་འདུལ་མ་ཧཱ་གུ་རུའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0472","title":["རྒྱ་ཅན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྨན་མཆོད།"]},{"id":"O1PD96185C2O0464","title":["འཇའ་མཚོན་གུར་དྲག་གི་དབང་།"]},{"id":"O1PD96185C2O0515","title":["ཁྲག་འཐུང་པདྨ་དྲག་པོའི་བསྙེན་ཡིག་བྱིན་རླབས་བུམ་བཟང་དངོས་གྲུབ་མཆོག་གི་འདོད་འཇོ།"]},{"id":"O1PD96185C2O0490","title":["ཡེ་ཤེས་རབ་འབར་ལས་བསྐྱེད་རྫོགས་འབྲིང་པོའི་ལས་བྱང་།"]},{"id":"O1PD96185C2O0517","title":["མ་ཧཱ་གུ་རུ་གསང་མཚན་ཐུགས་སྒྲུབ་དྲག་པོར་སྒྲུབ་པའི་དབང་བསྐུར་གྱི་ཆོ་ག་ལག་ལེན་ཏུ་བསྡེབས་པ་ཟབ་གསང་འདོད་འཇོ།"]},{"id":"O1PD96185C2O0480","title":["གུར་དྲག་ཕུར་མཇུག་གི་དབང་རྒྱལ་འགོང་འདུལ་བྱེད་ཤིན་ཏུ་བཀའ་གཉན་པས་བཀའ་རྒྱ་དག་པ།"]},{"id":"O1PD96185C2O0479","title":["གུར་དྲག་ཕུར་མཇུག་གི་སྒྲུབ་པ་རྒྱལ་འགོང་འདུལ་བྱེད་ཤིན་ཏུ་བཀའ་གཉན་པས་བཀའ་རྒྱ་དོགས་པ།"]},{"id":"O1PD96185C2O0469","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་བདུད་འདུལ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་དབང་ཆོག་བྱིན་རླབས་སྤྲིན་འཕྲོ་བཀའ་རྒྱ་མ་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ།"]},{"id":"O1PD96185C2O0482","title":["ཁྲག་འཐུང་པདྨ་དྲག་པོའི་ལས་བྱང་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD96185C2O0233"},{"id":"O1PD96185C2O0253","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་བླ་སྒྲུབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲིད་ཡིག་གུ་རུའི་དགོངས་རྒྱན་ཉིན་བྱེད་སྙིང་བོ།"]},{"id":"O1PD96185C2O0239","title":["པདྨའི་ཞལ་གདམས་གྲོལ་ཐིག་མཐོང་བ་རང་གྲོལ་ལས་བླ་མ་རིག་འཛིན་ཀུན་འདུས་ཀྱི་བདག་མདུན་དབང་དོན་དེ་ཉིད་གསལ་བ།"]},{"id":"O1PD96185C2O0241","title":["པདྨའི་ཞལ་གདམས་རྩ་གསུམ་མཐོང་པ་རང་གྲོལ་ལས་བླ་སྒྲུབ་གདུང་བ་ཞི་བྱེད་ཀྱི་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O1PD96185C2O0235","title":["པོད་ཉ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0254","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་བླ་སྒྲུབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲིད་ཡིག་གུ་རུའི་དགོངས་རྒྱན་ཉིན་བྱེད་སྙིང་བོ་ལས་རྫོགས་རིམ་ཁྲིད་ཡིག་ཁམས་གསུམ་ཡོངས་གྲོལ།"]},{"id":"O1PD96185C2O0236","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་ལས་སྒྲོལ་ལས།   བླ་མ་པདྨ་བཛྲ་རྩལ་གཙོ་འཁོར་གྱི་ལས་བྱང་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1PD96185C2O0237","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་ལས་སྒྲོལ་གྱི་ཆོས་སྡེ་བླ་མ་པདྨ་བཛྲའི་དབང་བསྐུར་བདུད་རྩིའི་ཆུ་རྒྱུན་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O0251","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་བསྙེན་ཡིག་མདོར་བསྡུས་སུ་བཀོད་པ་ཉེར་མཁོའི་དོན་གསལ།"]},{"id":"O1PD96185C2O0242","title":["པདྨའི་ཞལ་གདམས་རྩ་གསུམ་མཐོང་པ་རང་གྲོལ་ལས་སྐུ་གསུམ་རིགས་བསྡུས་པདྨ་གུ་རུའི་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་བདེ་ཆེན་སྙིང་པོ།"]},{"id":"O1PD96185C2O0245","title":["འཆི་མེད་སྐུ་གསུམ་རིགས་འདུས་ཀྱི་ཆོག་ཁྲིགས།"]},{"id":"O1PD96185C2O0247","title":["མ་ཧཱ་གུ་རུ་འཆི་མེད་སྐུ་གསུམ་རིགས་འདུས་ཀྱི་དབང་གི་ཆོག་ཁྲིགས་འཆི་བདག་གཡུལ་འཇོམས།"]},{"id":"O1PD96185C2O0252","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཆ་ལག་ཐུན་མོང་གི་སྔོན་འགྲོ།"]},{"id":"O1PD96185C2O0257","title":["སྙན་བརྒྱུད་ཡི་གེ་མེད་པའི་སྐོར།   དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས།   ཡང་གསང་བླ་ན་མེད་པ་པདྨ་འོད་འབར་གྱི་སྒྲུབ་པ་དུས་གསུམ་རྒྱལ་བའི་དགོངས་པ་གཅིག་དྲིལ་མཁའ་འགྲོའི་སྙིང་ཁྲག་དྭངས་མ།"]},{"id":"O1PD96185C2O0248","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་བྱང་དོན་གསལ་ཁྱེར་བདེར་བསྒྲིགས་པ་ཕྲིན་ལས་ཀུན་ཁྱབ།"]},{"id":"O1PD96185C2O0258","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས། འཛབ་བསྐུལ་བྱིན་རླབས་སྤྲིན་འཕྲོ་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་དམིགས་རིམ་འཁྲུལ་འཁོར་གྱི་ཁྱེར་སྒོམ།"]},{"id":"O1PD96185C2O0240","title":["སྨན་མཆོད།"]},{"id":"O1PD96185C2O0249","title":["དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་གུ་རུ་དགོངས་གསལ།"]},{"id":"O1PD96185C2O0259","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས།   ཡང་གསང་བླ་མེད་པདྨ་འོད་གྱི་དབང་བསྐུར་བྱིན་རླབས་སྤྲིན་འཕྲོ་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ།"]},{"id":"O1PD96185C2O0255","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲིད་ཡིག་གུ་རུའི་དགོངས་རྒྱན་ལས་སྔོན་འགྲོའི་འདོན་ཆ་ཟུར་བཀོལ་ཐར་པའི་བདེ་ལམ།"]},{"id":"O1PD96185C2O0246","title":["སྐུ་གསུམ་རིགས་འདུས་དཔེ་རིས།"]},{"id":"O1PD96185C2O0250","title":["པདྨ་འོད་འབར་གྱི་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོ་གུད་དུ་ཕྱེས་ནས་བསྐུར་ཚུལ་བལྟས་ཆོག་བསྡུས་ཏེ་བྱས་པ།"]},{"id":"O1PD96185C2O0256","title":["སྙན་བརྒྱུད་བླ་མ་ཡང་གསང་པདྨ་འོད་འབར་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ཏོག་གི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0238","title":["བླ་མ་རྒྱལ་བ་འདུས་པ་དང་ཐུགས་ཀྱི་ནོར་བུའི་བླ་མའི་སྒོས་དབང་རྒྱུན་གཅིག་ཏུ་བཀོད་པ་ཟུང་འཇུག་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0244","title":["མ་ཧཱ་གུ་རུ་མཚོ་སྐྱེས་རྡོ་རྗེ་སྐུ་གསུམ་རིགས་འདུས་ལས་ལོ་རྒྱུས་སྒྲུབ་པ་དང་བཅས་པ།"]},{"id":"O1PD96185C2O0243","title":["པདྨའི་ཞལ་གདམས་གྲོལ་ཏིག་དགོངས་པ་རང་གྲོལ་ལས་ལམ་རྒྱས་པའི་དབང་ཆེན་འདུས་གསལ་དུ་བཀོད་པ་གྲུབ་གཉིས་རབ་ཏུ་རྒྱས་པ།"]},{"id":"O1PD96185C2O0654"},{"id":"O1PD96185C2O0668","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་གཏོར་ཟློག་བདུད་དཔུང་མཐར་བྱེད་ཀྱི་ལག་ལེན་དམར་ཁྲིད་མཐོང་བས་གོ་འབྱེད།"]},{"id":"O1PD96185C2O0667","title":["འཆར་ཁ་ནག་པོའི་སྔགས་གྲོང་ཁྱེར་བཅོ་ལྔ་པ།"]},{"id":"O1PD96185C2O0664","title":["གཏེར་སྲུང་མཐུ་ཆེན་སྡེ་བཞིའི་གསོལ་ཀ"]},{"id":"O1PD96185C2O0663","title":["མཆོད་བསྟོད་གསལ་སྒྲོན་འདི་གནུབས་ལུགས་ཟེར་ཀྱང་བདེ་ལུགས་དང་འདྲ།"]},{"id":"O1PD96185C2O0658","title":["བདུད་འདུལ་གཏེར་བྱོན་འཇམ་དབྱངས་རིགས་ལྔ་དང་དབྱངས་ཅན་མ་དམར་པོ་བཅས་ཀྱི་སྒྲུབ་ཐབས་དབང་གི་སྤྱི་ཆིངས་ཡེ་ཤེས་སྣང་བ་རྣམ་འབྱེད།"]},{"id":"O1PD96185C2O0676","title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་ལས་སྦྱོར་གྱི་སྔོན་འགྲོ་བསྙེན་ཡིག་བེེ་ཌཱུརྱའི་དོ་ཤལ།"]},{"id":"O1PD96185C2O0661","title":["བཅོམ་ལྡན་འདས་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་ལས་བྱང་རྡོ་རྗེའི་མེ་ཕྲེང་།"]},{"id":"O1PD96185C2O0688","title":["འཇམ་དཔལ་གཤིན་རྗེའི་ཐིགས་ཏིག་ལས༔   སྔོན་འགྲོའི་རྣལ་འབྱོར་སྙིང་པོ།"]},{"id":"O1PD96185C2O0684","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ལས་བུམ་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0680","title":["ཡང་ཟློག་གི་ཟབ་གནད་སྙིང་གི་མེ་ལོང་།"]},{"id":"O1PD96185C2O0693","title":["འཇམ་དཔལ་གཤིན་རྗེའི་ཐུགས་ཏིག་ལས་གཏོར་ཟློག་གི་ལས་རིམ་ཡེ་ཤེས་འབར་བའི་མཚོན་ཆ།"]},{"id":"O1PD96185C2O0692","title":["སྙན་བརྒྱུད་འཇམ་དཔལ་གཤིན་རྗེའི་ཐུགས་ཏིག་གི་སྨིན་གྲོལ་འབོགས་པའི་ལག་ལེན་ཕྱག་རྒྱ་གསང་བའི་བཅུད་འདུས།"]},{"id":"O1PD96185C2O0669","title":["དཔལ་ཚེ་བདག་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་བསྙེན་ཡིག་སྲིད་གསུམ་དགྲ་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O1PD96185C2O0665","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཚེ་བདག་གི་སྐོང་བ་གནུབས་ལུགས།"]},{"id":"O1PD96185C2O0677","title":["ཡང་ཟློག་ལས་བྱང་རྡོ་རྗེའི་ཐོག་མདའི་ལྷན་ཐབས་རིག་འཛིན་ཞལ་གྱི་དྲོད་རླངས།"]},{"id":"O1PD96185C2O0673","title":["ཡང་ཟློག་མེའི་སྦུ་གྲིའི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O0689","title":["འཇམ་དཔལ་གཤིན་རྗེའི་ཐུགས་ཏིག་ལས་རྒྱུན་གྱི་རྣལ་འབྱོར་སྙིང་བོ།"]},{"id":"O1PD96185C2O0686","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་པོའི་བསྙེན་ཡིག་འདོད་འཇོའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O0682","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ལས་བྱང་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་དགའ་སྟོན།"]},{"id":"O1PD96185C2O0685","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བདེ་ཆེན་འདོད་འཇོ།"]},{"id":"O1PD96185C2O0681","title":["འཇམ་དཔལ་ཁྲོ་བོ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0671","title":["འཇམ་དཔལ་ཚེ་བདག་ལྕགས་འདྲའི་སྟོབས་ཆེན་མཆོད་རྟེན་གཙོར་གྱུར་གྱི་མན་ངག་གནད་ཀྱི་སྒྲོན་མ་བདུན་པ།"]},{"id":"O1PD96185C2O0690","title":["འཇམ་དཔལ་གཤིན་རྗེའི་ཐུགས་ཏིག་ལས་ཕྲིན་ལས་ཀྱི་རིམ་པ་གསལ་བར་བཀོད་པ་ཡེ་ཤེས་གསང་བའི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O0683","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར་སྙིང་པོར་བསྡུས་པ།"]},{"id":"O1PD96185C2O0659","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས༔ འཇམ་དཔལ་ཞི་སྒྲུབ།"]},{"id":"O1PD96185C2O0666","title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་གཏོར་ཟློག་བདུད་དཔུང་མཐར་བྱེད།"]},{"id":"O1PD96185C2O0662","title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O0679","title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་ལག་ལེན་འཁྲུལ་འཁོར་གནད་ཀྱི་སྒྱུ་ཐབས།"]},{"id":"O1PD96185C2O0678","title":["དྲག་པོ་མངོན་སྤྱོད་ཀྱི་རྒྱུད་དང་ཞལ་གདམས་དུ་མའི་དགོངས་དོན་གཅིག་ཏུ་བསྡུས་པའི་ཡི་གེ་གལ་འགག་གནད་ཀྱི་གཟེར་བུ།"]},{"id":"O1PD96185C2O0657","title":["ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས༔  ཡིག་མེད་ཨུ་བ་ངྷེ་ཤ༔   འཇམ་དཔལ་དཀར་པོ་ཡེ་ཤེས་སེམས་དཔའི་ཕྱི་སྒྲུབ།"]},{"id":"O1PD96185C2O0675","title":["ཟ་ཧོར་གྱི་བནྡེས་བཀོད་པ་མངོན་སྤྱོད་ཡང་ཟློག"]},{"id":"O1PD96185C2O0656","title":["པོད་ཙ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0674","title":["ཡང་ཟློག་ནག་པོ་མེའི་སྤུ་གྲིའི་ལས་བྱང་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD96185C2O0670","title":["དཔལ་ཚེ་བདག་བསྙེན་ཡིག་གི་ལྷན་ཐབས་དངོས་གྲུབ་སྒོ་འབྱེད།"]},{"id":"O1PD96185C2O0687","title":["འཇམ་དཔལ་གཤིན་རྗེའི་ཐུགས་ཏིག་སློབ་དཔོན་འཇམ་དཔལ་བཤེས་གཉེན་གྱི་དགོངས་པ།"]},{"id":"O1PD96185C2O0660","title":["ཚེ་བདག་ལྕགས་འདྲའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0672","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་དབང་ཆོག་པད་གནུབས་ཆུ་བོ་གཅིག་འདྲེས་སྨིན་བྱེད་ཡེ་ཤེས་འཁོར་ལོ།"]},{"id":"O1PD96185C2O0691","title":["འཇམ་དཔལ་གཤིན་རྗེའི་ཐུགས་ཏིག་ལས་སྨིན་བྱེད་ཀྱི་རིམ་པ་ཆུ་འབབས་སུ་བཀོད་པ་ཡེ་ཤེས་བདུད་རྩིའི་བཅུད་སྦྱིན།"]},{"id":"O1PD96185C2O2547"},{"id":"O1PD96185C2O2561","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཏིག་ཡང་ཟབ་བསྡུས་པའི་སྙིང་པོ་ལས་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O2554","title":["མན་ངག་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་ཀློང་ལྔའི་ཡི་གེ་དུམ་བུ་གསུམ་པ།"]},{"id":"O1PD96185C2O2559","title":["རིན་པོ་ཆེ་དབང་གི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O2549","title":["པོད་ལི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2557","title":["རྫོགས་པ་ཆེན་པོ་མན་ངག་སྡེའི་གཅུད་ཕུར་ལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་ཟབ་ཏིག་གི་ཁྲིད་ཡིག་སྙིང་པོའི་བཅུད་དྲིལ་ཐིག་ལེ་གསང་རྫོགས།"]},{"id":"O1PD96185C2O2566","title":["རྫོགས་ཆེན་སྙིང་པོ་ཧཱུྃ་སྐོར་ལས་བླ་མ་ཡི་དམ་མཁའ་འགྲོ་གསུམ་གྱི་སྒྲུབ་ཐབས་དང་ཕྲིན་ལས་གུད་བསྡེབས་ཡེ་ཤེས་རོལ་བའི་སྙིང་བོ།"]},{"id":"O1PD96185C2O2556","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་སྙིང་ཐིག་གི་སྨིན་བྱེད་ལག་ལེན་གསལ་བར་བཀོད་པ་གསེར་འགྱུར་རྩི་མཆོག"]},{"id":"O1PD96185C2O2551","title":["རྫོགས་པ་ཆེན་པོ་གསར་བ་སྙིང་ཏིག་ཡང་ཟབ་བསྡུས་པའི་སྙིང་པོའི་དཀྱིལ་འཁོར་གྱི་རྣམ་བཞག་རྫོགས་ཆེན་པ་འོད་གསལ་སྒྱུ་མས་མཛད།"]},{"id":"O1PD96185C2O2563","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐབ་ལས་རྫོགས་པ་ཆེན་པོ་ཆོས་ཉིད་མངོན་སུམ་ཞི་ཁྲོ་ལྷུན་གྲུབ་ཀྱི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O2550","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཐིག་ཡང་ཟབ་བཏུས་པའི་སྙིང་པོ་ལས་ཆོས་ཚན་གྱི་རྣམ་གྲངས།"]},{"id":"O1PD96185C2O2568","title":["རྫོགས་པ་ཆེན་པོ་སྙིང་པོ་ཧཱུྃ་གི་སྐོར་ལས་རང་བྱུང་ཉམས་ལེན་ཁྲིད་ཀྱི་སྔོན་འགྲོ།"]},{"id":"O1PD96185C2O2571","title":["རྫོགས་པ་ཆེན་པོ་ཧཱུྃ་སྐོར་སྙིང་ཐིག་གི་ཁྲིད་འཆད་ཐབས་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O2553","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཏིག་ཡང་ཟབ་བསྡུས་པའི་སྙིང་པོའི་མདུན་བསྐྱེད་དཀྱིལ་འཁོར་སྒྲུབ་པའི་ཆོ་ག་འགྲིགས་རྫོགས་ཆེན་པོ་འོད་གསལ་སྒྱུ་མས་མཛད་པ།"]},{"id":"O1PD96185C2O2562","title":["མཁའ་འགྲོ་སྙིང་ཐིག་གི་བཀའ་སྲུང་ལྷ་མོ་སྲོག་སྒྲུབ་མའི་མཆོད་གཏོར།"]},{"id":"O1PD96185C2O2570","title":["རྫོགས་པ་ཆེན་པོ་སྙིང་པོ་ཧཱུྃ་སྐོར་ལས་གཅོད་ཡུལ་སྣང་བ་ལམ་འཁྱེར།"]},{"id":"O1PD96185C2O2552","title":["བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O2560","title":["རྫོགས་པ་ཆེན་པོ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་ཁྲིད་ཡིག་ཟབ་ལམ་གསལ་བྱེད།"]},{"id":"O1PD96185C2O2558","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་ཟབ་ཏིག་གི་སྡོན་འགྲོའི་ངག་འདོན་ཆུ་འབེབས་སུ་བཀོད་པ་ཡེ་ཤེས་གསང་རྫོགས།"]},{"id":"O1PD96185C2O2564","title":["རྫོགས་པ་ཆེན་པོ་རང་བྱུང་རང་ཤར་གྱི་སྙིང་པོ་བཅུད་བསྡུས་རག་པའི་དབང་བལྟ་བདེར་བཀོད་པ་ཡེ་ཤེས་རང་ཤར།"]},{"id":"O1PD96185C2O2565","title":["རྫོགས་པ་ཆེན་པོ་ལྟ་བ་ཀློང་ཡངས་ལས་ཞི་ཁྲོའི་དབང་བསྐུར་ཤིན་ཏུ་བསྡུས་པ་གཏོར་དབང་ཕྲ་ཐིག་སྒྲུབ་ཐབས་བཅས་གཞན་ཕན་ཀློང་ཡངས།"]},{"id":"O1PD96185C2O2569","title":["རྫོགས་ཆེན་སྙིང་པོ་ཧཱུྃ་སྐོར་ལས་བར་དོའི་མ་ཡིག"]},{"id":"O1PD96185C2O2555","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་ཟབ་ཏིག་གི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O2567","title":["རྫོགས་པ་ཆེན་པོ་ཧཱུྃ་སྐོར་ལས་སྨིན་བྱེད་དབང་ལྔ་མཐའ་ཆགས་སུ་བསྐུར་བའི་ལག་ལེན་ཡེ་ཤེས་རོལ་བའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O1122"},{"id":"O1PD96185C2O1161","title":["དཔལ་ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོ་ལས་ཉམས་ཆགས་བསྐང་བའི་ཆོ་ག"]},{"id":"O1PD96185C2O1144","title":["ཀུན་བཟང་ཐུགས་གཏེར་ལས་ཡང་དག་ཞི་ཁྲོ་ཕུར་གསུམ་གྱི་དབང་གི་ཆོ་ག་གྲུབ་གཉིས་བདུད་རྩིའི་རྒྱུན་འབེབས།"]},{"id":"O1PD96185C2O1155","title":["སྙན་བརྒྱུད་ཡང་ཕུར་སྦྲགས་མའི་ཟབ་ཏིག་གི་ཕྲིན་ལས་བྱང་བུ་གྲུབ་གཉིས་ཡོངས་འདུ།"]},{"id":"O1PD96185C2O1157","title":["དཔལ་ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོའི་རྒྱུད་ཀྱི་རྩ་དུམ་སྐུ་གསུམ་ཉི་ཟླ་འབར་བ།"]},{"id":"O1PD96185C2O1148","title":["ཚེ་གཅིག་བྱང་ཆུབ་སྒྲུབ་པའི་གསེང་ལམ་ཡང་དག་བདེ་ཆེན་སྙིང་པོ་ལས་ཆོས་ཐམས་ཅད་ཀྱི་སྔོན་འགྲོ་ཐུན་མོང་བ།"]},{"id":"O1PD96185C2O1159","title":["དཔལ་ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོ་ལས་ཕྲིན་ལས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD96185C2O1130","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་བ་ཡང་གསང་དེ་ཁོ་ན་ཉིད་ཀྱི་རྣལ་འབྱོར་ཟབ་གསལ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O1132","title":["དམ་ཆོས་ཤོག་སྡེ་དྲུག་པ་ལས་རྡོར་སེམས་ཐུགས་ཀྱི་སྙིང་པོའི་དབང་གི་ཆོ་ག་འོད་གསལ་སྙིང་པོ།"]},{"id":"O1PD96185C2O1134","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོ་རྗེ་སེམས་དཔའ་ཕྱག་རྒྱ་གཅིག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1136","title":["གསང་ཐིག་སྐོར་གསུམ་ལས་རྡོར་སེམས་ཕྱག་རྒྱ་གཅིག་པའི་ཕྲིན་ལས་གནས་ལུང་དང་བཅས་པ་ཡེ་ཤེས་བཅུད་ཐིག"]},{"id":"O1PD96185C2O1124","title":["པོད་ཤ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1127","title":["འགྲེས་བྱང་།"]},{"id":"O1PD96185C2O1129","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལྟ་བུ་སྙན་བརྒྱུད་ཟབ་མོ་ལས་ཕྱུངས་པ་རྒྱུན་གྱི་ཉམས་ལེན་ཤིན་ཏུ་གཅེས་པ་ཤོག་དྲིལ་གོང་ཁུག་མ།"]},{"id":"O1PD96185C2O1160","title":["གཏེར་གསར་ཡང་དག་གི་ལས་བྱང་ཕྲིན་ལས་སྒྱུ་འཕྲུལ།"]},{"id":"O1PD96185C2O1141","title":["ཆོས་དབང་རིན་པོ་ཆེའི་གཏེར་བྱོན་ཡང་དག་སྙིང་པོའི་དབང་ཆོག་བདེ་ཆེན་འཇུག་ངོགས།"]},{"id":"O1PD96185C2O1152","title":["དཔལ་ཆེན་ཡང་དག་ཟབ་ཏིག་རྡོ་རྗེ་ཧཱུྃ་ཀ་རའི་དགོངས་པ།"]},{"id":"O1PD96185C2O1143","title":["ཀུན་བཟང་ཐུགས་གཏེར་གྱི་བཀའ་སྲུང་མ་མགོན་ལྕམ་དྲལ་གཏོར་ཆོག་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O1154","title":["ཡང་ཕུར་སྦྲགས་མའི་ཟབ་ཏིག"]},{"id":"O1PD96185C2O1147","title":["དཔལ་ཆེན་པོའི་ཐུགས་དབྱུང་པ་ཡང་དག་ཐིག་ལེ་གཅིག་མ།"]},{"id":"O1PD96185C2O1158","title":["པདྨ་གར་དབང་ཕྲིན་ལས་འགྲོ་འདུལ་རྩལ་གྱིས་བྲིས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O1131","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྙིང་པོ།"]},{"id":"O1PD96185C2O1135","title":["གསང་ཐིག་སྐོར་གསུམ་ལས་རྡོར་སེམས་ཕྱག་རྒྱ་གཅིག་པའི་བུམ་དབང་གི་ཆོ་ག་ཞི་བའི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O1138","title":["སྔོན་འགྲོ་དངོས་གཞི་རྗེས་གསུམ་ལས་སྔོན་འགྲོ་ཐུན་མོང་ལས་བདུན།"]},{"id":"O1PD96185C2O1126","title":["རིགས་འདུས་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1128","title":["བླ་མ་རྒྱལ་བ་འདུས་པ་ལས་རིགས་འདུས་རྡོ་རྗེ་སེམས་དཔའི་སྨིན་བྱེད་བཀླགས་ཆོག་ཏུ་བཀོད་པ་རྣམ་གྲོལ་སྤྲིན་གྱི་མྱུ་གུ།"]},{"id":"O1PD96185C2O1163","title":["ཟབ་པ་སྐོར་བདུན་ལས་ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོའི་ཚེ་སྒྲུབ་དབང་བསྐུར་བཅས་ཁྲིགས་སུ་བཀོད་པ་གྲུབ་གཉིས་བདུད་རྩིའི་བཅུད་ལེན།"]},{"id":"O1PD96185C2O1165","title":["ཟབ་བདུན་མཆོག་ཟབ་ཡང་དག་གི་སྒྲུབ་ཆེན་ལྔ་བཅུ་རྩ་བརྒྱད།"]},{"id":"O1PD96185C2O1140","title":["ཡང་དག་སྙིང་པོའི་བསྙེན་ཡིག་ཉུང་གསལ།"]},{"id":"O1PD96185C2O1151","title":["ཡང་དག་བདེ་ཆེན་སྙིང་པོའི་བསྙེན་ཡིག་གསང་ལམ་བརྡ་མཚོན།"]},{"id":"O1PD96185C2O1142","title":["ཀུན་བཟང་ཐུགས་གཏེར་ལས་ཡང་དག་ཞི་ཁྲོ་ཕུར་གསུམ་གྱི་ཕྲིན་ལས་བྱང་བུ་གྲུབ་གཉིས་ནོར་བུའི་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O1153","title":["སྙན་བརྒྱུད་ཕྲིན་ལས་ཕུར་པའི་གནད་ཏིག་གི་སྨིན་གྲོལ་འབོགས་པའི་ལག་ལེན་ཕྲིན་ལས་གསང་བའི་བཅུད་འདུས།"]},{"id":"O1PD96185C2O1146","title":["ཡང་དག་ཐུགས་ཀྱི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O1145","title":["ཀུན་བཟང་ཐུགས་གཏེར་ལས་ཡང་དག་གི་ཆ་ལག་ཚེ་སྒྲུབ་གསང་བ་ཡང་ཁོལ་གྱི་སྒྲུབ་དབང་བསྐུར་དང་བཅས་པ་འཆི་མེད་བཅུད་ལྡན།"]},{"id":"O1PD96185C2O1156","title":["སྙན་བརྒྱུད་ཡང་ཕུར་སྦྲགས་མའི་ཟབ་ཏིག་གི་དབང་གི་ལག་ལེན་གྲུབ་གཉིས་བཅུད་འབེབས།"]},{"id":"O1PD96185C2O1149","title":["གཏེར་གསར་ཕྱག་རྫོགས་ཀྱི་སྔོན་འགྲོ་བཞི་སྦྱོར་ལྷན་ཐབས་རྣམ་མཁྱེན་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O1PD96185C2O1133","title":["གསང་ཐིག་སྐྱབས་སེམས།"]},{"id":"O1PD96185C2O1137","title":["ཆོས་དབང་གཏེར་བྱོན་ཡང་དག་སྙིང་པོའི་སྐོར་ལས་ཟབ་གཏེར་ཀ་བྱང་དཀར་ཆག"]},{"id":"O1PD96185C2O1139","title":["ཡང་དག་སྙིང་པོའི་ལས་བྱང་ཉུང་གསལ།"]},{"id":"O1PD96185C2O1125","title":["རྫོགས་ཆེན་ལྟ་བ་ཀློང་ཡངས་ལས་རྡོ་རྗེ་སེམས་དཔའ་འབྲུ་གསུམ་རྒྱལ་བའི་སྤྱི་སྒྲུབ།"]},{"id":"O1PD96185C2O1162","title":["ཟབ་པ་སྐོར་བདུན་ལས་ཡང་དག་ཐུགས་ཀྱི་སྙིང་པོའི་སྨིན་བྱེད་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་མཆོག་སྦྱོར།"]},{"id":"O1PD96185C2O1164","title":["ཟབ་བདུན་མཆོག་ཟབ་ཡང་དག་གི་སྒྲུབ་པ་མན་ངག་གཅིག་དྲིལ།"]},{"id":"O1PD96185C2O1150","title":["དཔལ་ཡང་དག་ཧེ་རུ་ཀའི་སྒྲུབ་དཀྱིལ་གྱི་ཆོ་ག་དངོས་གྲུབ་འབྱུང་བ།"]},{"id":"O1PD96185C2O1884"},{"id":"O1PD96185C2O1958","title":["དམག་ཟློག་ཉི་ཤུ་རྩ་ལྔ་ལས་རྒྱལ་ཆེན་བཞིའི་སྲོག་དབང་བཀའ་རྒྱ་ཅན་བསྐུར་བའི་ལག་ལེན་གསལ་བར་བཀོད་པ་བོད་ཁམས་བདེ་བའི་ལས་འཇུག"]},{"id":"O1PD96185C2O1947","title":["ཡེ་ཤེས་རབ་འབར་ལས་རྡོ་རྗེ་བརྩེགས་པ་སྲུང་བའི་རིམ་པ།"]},{"id":"O1PD96185C2O1965","title":["སེར་ལམ་གཅོད་པའི་འཁོར་ལོ་དང་སེར་སྲུང་།"]},{"id":"O1PD96185C2O1952","title":["ཆུ་སྒྱུར་གྱི་མན་ངག་ཟབ་པ་འགའ་ཞིག"]},{"id":"O1PD96185C2O1962","title":["སེར་བ་སྲུང་བའི་མན་ངག་ཨཱ་ཙ་ར་དམར་པོའི་ལུགས་ཀྱི་རྡོ་འཁོར།"]},{"id":"O1PD96185C2O1938","title":["ཡིག་སྣ་ཐོད་པ་རྫས་ངན་ལ་སོགས་ཀུན་ཐུབ་རྟ་མགྲིན་ནག་པོའི་ལས་ཚོགས་གནམ་ལྕགས་མ།"]},{"id":"O1PD96185C2O1948","title":["ཉེ་བར་མཁོ་བའི་ལས་ཚོགས་དུག་ནད་ཆུ་གནོད་ལྔ་སྲུང་།"]},{"id":"O1PD96185C2O1956","title":["དམག་ཟློག་ཉི་ཤུ་རྩ་ལྔ་ལས་སྤྱི་རུ་ཟློག་ཐབས་ཀྱི་རིམ་པ་སྡེ་ཚན་དུ་བྱས་པ།"]},{"id":"O1PD96185C2O1966","title":["སེར་སྲུང་གནམ་ལྕགས་གུར་ཁང་ལ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས།"]},{"id":"O1PD96185C2O1905","title":["གཏུམ་པོ་དྲེགས་པ་ཀུན་འདུལ་ལས་ཀླུ་ཆོག་ནོར་བུ་བསམ་འཕེལ།"]},{"id":"O1PD96185C2O1915","title":["དགོངས་གཏེར་ལས་གདོན་གསུམ་མདོས་ཀྱི་ལག་ལེན།"]},{"id":"O1PD96185C2O1933","title":["ཡེ་ཤེས་རབ་འབར་ལས་འཇིགས་པ་བརྒྱད་སོགས་སྲུང་བའི་ལས་རིམ།"]},{"id":"O1PD96185C2O1918","title":["ཕྱག་ན་རྡོ་རྗེ་ལས་རྭ་སྲུང་དུག་ཁྲག་རྡོ་རྗེའི་གོ་ཁྲབ་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O1895","title":["གླིང་བཞི་སྦྱི་མདོས་ཀྱི་ལས་འགྲིགས།"]},{"id":"O1PD96185C2O1928","title":["མུ་སྟེགས་ཀྱི་ཡིག་རྒོད་ཉི་ཤུ་རྩ་གཅིག"]},{"id":"O1PD96185C2O1932","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་ཕྱོགས་ངན་གནོད་བྱེད་ཀུན་ཐུབ།"]},{"id":"O1PD96185C2O1899","title":["གནམ་ཆོས་ལས་ཧུར་དྲག་མོ་ཀག་ཟློག་རྣམ་དགུ་དང་བཅས་པའི་དབང་བསྐུར་བཀའ་གཏད་ཀྱི་ལག་ལེན་གཏོ་མཁན་གསོ་ཐིག"]},{"id":"O1PD96185C2O1914","title":["ཤི་འདྲེ་ལ་གླུད་བསྔོ།"]},{"id":"O1PD96185C2O1924","title":["ལྷ་ལྔ་དགྱེས་བྱེད་ཀྱི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O1942","title":["ཡེ་ཤེས་རབ་འབར་ལས་ཀུན་འདུས་སྲུང་ཟློག་རྫས་སྒྲུབ་ནག་པོ།"]},{"id":"O1PD96185C2O1907","title":["ཤ་བརྒྱ་ཟན་བརྒྱའི་གླུད་བསྔོ་བའི་ཆོ་ག་ཟངས་ཡག་བྲག་གི་གཏེར་མ།"]},{"id":"O1PD96185C2O1886","title":["པོད་ཕི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1896","title":["ཡེ་ཤེས་རབ་འབར་ལས་བདུད་མོ་ཁྲག་རལ་ཅན་གྱི་མདོས།"]},{"id":"O1PD96185C2O1908","title":["ཤ་བརྒྱ་ཟན་བརྒྱའི་ལག་ལེན་གསལ་བྱེད།"]},{"id":"O1PD96185C2O1893","title":["བདེ་གཤེགས་ཡོངས་འདུས་ལས་སྲིད་པ་ཁོད་སྙོམས་ཀྱི་མདོས།"]},{"id":"O1PD96185C2O1912","title":["གསང་བདག་དྲེགས་པ་འདུལ་བྱེད་ལས་ཚོགས་དམ་སྲིའི་གླུད་མདོས།"]},{"id":"O1PD96185C2O1890","title":["སློབ་དཔོན་པདྨ་སཾ་བྷཱ་བས་མཛད་པའི་མི་ཁ་དག་སྒྱུར་གྱི་གཏོ།"]},{"id":"O1PD96185C2O1949","title":["གཏེར་ཁ་སྣ་ཚོགས་ལས་བྱུང་བ་གཙོ་བོར་གྱུར་བའི་སྲུང་བའི་མན་ངག་ཕན་བདེའི་གོ་ཆ།"]},{"id":"O1PD96185C2O1959","title":["ཞིག་གླིང་གི་གཏེར་བྱོན་དམག་ཟློག་ཉེར་ལྔ་ལས་རྒྱལ་ཆེན་མཆོད་ཐབས་གཏོར་ཟློག་མདོས་རྣམས་ཉམས་སུ་བླང་བའི་ལག་ལེན།"]},{"id":"O1PD96185C2O1960","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོ་ལས་རྒྱལ་ཆེན་ཡུལ་འཁོར་སྲུང་གི་མཆོད་རྟེན་ལས་འཇུག་བོད་ཁམས་བདེ་བྱེད།"]},{"id":"O1PD96185C2O1946","title":["ཡེ་ཤེས་རབ་འབར་ལས་གོ་ཆ་ལྷ་ལྔའི་ལས་ཀྱི་ཁ་བསྒྱུར།"]},{"id":"O1PD96185C2O1929","title":["ནག་པོ་དགུའི་སྦྱོར་བ་ནད་གདོན་ཀུན་འཇོམས།"]},{"id":"O1PD96185C2O1939","title":["ཡེ་ཤེས་རབ་འབར་ལས་སྡེ་བརྒྱད་སྲུང་བ་རྡོ་རྗེའི་གུར་ཁང་།"]},{"id":"O1PD96185C2O1963","title":["ཨཱ་ཙ་ར་དམར་ཆུང་གི་ལུགས་ཀྱི་ཐོག་སེར་སྲུང་ཐབས།"]},{"id":"O1PD96185C2O1925","title":["རྫས་སྲུང་ཀུན་གྱི་རྒྱལ་པོ་བདུག་བྱུགས་འདོག་གསུམ་རྒྱན་གྱི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O1935","title":["བླ་མ་དྲག་པོའི་ལས་ཚོགས་ཉེས་པ་ཀུན་སེལ་སྲུང་བ་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O1PD96185C2O1897","title":["ཡེ་ཤེས་རབ་འབར་ལས་བདུད་མོ་ཁྲག་རལ་མའི་མདོས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1PD96185C2O1943","title":["ཡེ་ཤེས་རབ་འབར་ལས་ཀུན་འདུས་སྲུང་ཟློག་རྫས་སྒྲུབ་ནག་པོ།"]},{"id":"O1PD96185C2O1953","title":["རྗེ་གྲུབ་ཐོབ་ཆེན་པོས་ཀློང་ཆེན་ནམ་མཁའི་རྣལ་འབྱོར་ལ་དག་སྣང་དུ་བསྩལ་པ་ཐུགས་རྗེ་བྱམས་པའི་མན་ངག་འགྲོ་བའི་སྲོག་འཛིན།"]},{"id":"O1PD96185C2O1930","title":["རྫས་སྲུང་གི་གདམས་པ།"]},{"id":"O1PD96185C2O1940","title":["ཡེ་ཤེས་རབ་འབར་ལས་ལྷ་འདྲེ་སྤྱི་འདུལ་སྲུང་བའི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O1919","title":["རྭ་སྲུང་ཟབ་མོ་བླ་མ་རྒྱ་ཕུར་བུའི་གཏེར་མ།"]},{"id":"O1PD96185C2O1916","title":["གྲིབ་གླུདབསྡུས་པ།"]},{"id":"O1PD96185C2O1926","title":["ཤིང་བུ་དྲུག་གི་སྒྲིབ་ཤིང་ཟབ་ཁྱད་ཅན།"]},{"id":"O1PD96185C2O1909","title":["མི་ཕྱུགས་གང་ཡིན་གྱི་རིམ་གྲོར་གླུད་རྫོངས་བྱ་ཚུལ་བྱིན་རླབས་ཅན།"]},{"id":"O1PD96185C2O1934","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་ཡོ་རོ་སྡེ་བརྒྱད་ཀྱི་གདོང་གཏད་སྲུང་བ།"]},{"id":"O1PD96185C2O1944","title":["ཡེ་ཤེས་རབ་འབར་ལས་སྔགས་ཀྱི་ལས་འཇུག་ལྷ་འདྲེ་སྤྱི་ཆིངས།"]},{"id":"O1PD96185C2O1923","title":["བླ་མ་རིག་འཛིན་རྒྱ་མཚོ་མཁའ་འགྲོ་ཆོས་སྐྱོང་སྲུང་མ་རྣམས་དང་ཕས་ཀྱི་ལྷ་ལྔས་སྐྱོབ་པའི་མན་ངག་གདམས་པ།"]},{"id":"O1PD96185C2O1906","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་སྡེ་བརྒྱད་ཁེངས་མདོས་ཁོལ་ཕྱུངས་བལྟས་ཆོག་ཏུ་བཀོད་པ་རྩུབ་འགྱུར་རྙོགས་མ་གཏིང་དྭངས།"]},{"id":"O1PD96185C2O1891","title":["ཤིན་ཏུ་གཉན་པ་མ་མོའི་ཁྲག་མདོས།"]},{"id":"O1PD96185C2O1887","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་མཁའ་འགྲོ་གླིང་བཞི་སྲིད་པའི་སྤྱི་མདོས་ཆེན་མོ།"]},{"id":"O1PD96185C2O1902","title":["གནམ་ཆོས་མི་འགྱུར་རྡོ་རྗེའི་དགོངས་གཏེར་མ་མོའི་ཁྲག་མདོས་ཀྱི་བཀའ་གཏད་བྱེད་ཚུལ།"]},{"id":"O1PD96185C2O1910","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་ལན་ཆགས་ཆུ་བསྐྱུར།"]},{"id":"O1PD96185C2O1920","title":["རྫས་སྲུང་གཏེར་གཞུང་།"]},{"id":"O1PD96185C2O1892","title":["གཙུག་ལག་སྣང་སྲིད་སྤྱི་སྐོང་གི་མདོས་ཆོག"]},{"id":"O1PD96185C2O1900","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་རིགས་གསུམ་མགོན་པོའི་དྲིལ་སྒྲུབ།"]},{"id":"O1PD96185C2O1957","title":["དམག་ཟློག་ཉི་ཤུ་རྩ་ལྔ་ལས་རྒྱལ་ཆེན་བཞིའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1927","title":["ཀུན་ཐུབ་སྒྲིབ་ཤིང་ཞྭ་སྲུང་ཞང་ཁྲོམ་གཏེར་བྱོན་ཕྱག་ལེན་མ།"]},{"id":"O1PD96185C2O1937","title":["དཔེ་སྣ་ཀུན་ཐུབ་རཱ་ག་ཨ་སྱེས་སྦྱར་བ།"]},{"id":"O1PD96185C2O1945","title":["ཡེ་ཤེས་རབ་འབར་ལས་དུས་ཀྱི་རྒྱ་འདྲེ་འགོང་པོའི་སྒྲིབ་ཤིང་།"]},{"id":"O1PD96185C2O1961","title":["ཕྱག་རྡོར་གཏུམ་པོ་ཁྲོས་པའི་རྒྱུད་ལས་རྒྱལ་ཆེན་སྡེ་བཞིའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1955","title":["རྒྱལ་པོ་ཆེན་པོ་ཡུལ་འཁོར་སྲུང་གི་དམག་ཟློག་མི་མཐུན་ཀུན་སེལ།"]},{"id":"O1PD96185C2O1950","title":["སྐྱེད་པ་བཞི་ལྡན་གྱི་འཁོར་ལོ་སྤྲུལ་སྐུ་ཚེ་བརྟན་རྒྱལ་མཚན་གྱི་གཏེར་མ།"]},{"id":"O1PD96185C2O1936","title":["སློབ་དཔོན་བདྨས་མཛད་པའི་ཡིག་སྣ་ངན་པ་ཡོད་པ་ཀུན་རང་ལ་ངན་པ་སྲུང་བ།"]},{"id":"O1PD96185C2O1917","title":["ཕྱུགས་གླུད་བཏང་ཐབས་འདོད་ཡོན་མཆོག་སྦྱིན་ནད་བདག་སྟོབས་འཇོམས།"]},{"id":"O1PD96185C2O1954","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འབྱུང་བཞིའི་འཇིགས་སྲུང་བལྟས་ཆོག་ཏུ་བསྡེབས་པ་ཕན་བདེ་ཀུན་ཁྱབ།"]},{"id":"O1PD96185C2O1964","title":["ཐུགས་སྒྲུབ་ཀྱི་ལས་ཚོགས་རིན་ཆེན་ཁང་བུའི་སྐོར་ལས་སེར་སྲུང་གནམ་ལྕགས་གུར་ཁང་།"]},{"id":"O1PD96185C2O1898","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་ལས་ཧུར་དྲག་མོའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O1888","title":["གླིང་བཞི་སྦྱི་མདོས་ཀྱི་ཟིན་བྲིས་རཱ་ག་ཨ་སྱས་མཛད་པ།"]},{"id":"O1PD96185C2O1941","title":["ཡེ་ཤེས་རབ་འབར་ལས་སྡེ་བརྒྱད་གདོང་ཟློག་རྟེན་འབྲེལ་སྤྱི་བཅོས།"]},{"id":"O1PD96185C2O1951","title":["འབྱུང་བ་བཞིའི་འཇིགས་པ་སྲུང་བའི་མན་ངག"]},{"id":"O1PD96185C2O1903","title":["གནམ་ཆོས་མི་འགྱུར་རྡོ་རྗེའི་དགོངས་གཏེར་དབང་ཕྱུག་ཟོར་མདོས་ཀྱི་བཀའ་གཏད་བྱ་ཐབས།"]},{"id":"O1PD96185C2O1913","title":["དགོངས་གཏེར་ལས་རྟ་གླུད་བཏང་ཐབས།"]},{"id":"O1PD96185C2O1921","title":["ཡིད་ཆེས་ཁུངས་དང་རིག་པའི་ངེས་པ་སྟེར་བར་བྱེད་པའི་སྐབས་གསུམ་པ་ལས་གསང་བའི་རྫས་སྲུང་གི་ཞལ་གདམས་བདུད་རྩིའི་ཐིགས་པ་ཆུ་སྲིན་གྱི་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O1931","title":["དྲེགས་པ་འདུལ་བའི་རྫས་ཆེན་བཅོ་བརྒྱད་སྦྱོར་བ།"]},{"id":"O1PD96185C2O1889","title":["སློབ་དཔོན་པདྨ་རྒྱལ་པོས་མཛད་པའི་བཙན་གྱི་མདོས་ཕྲན་བཀླག་ཆོག་ཏུ་བསྡེབས་པ།"]},{"id":"O1PD96185C2O1904","title":["གཏུམ་པོ་དྲེགས་པ་ཀུན་འདུལ་ལས་ལྷ་ཆོག་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1PD96185C2O1922","title":["རྭ་སྲུང་བུམ་ལྕགས་ཐུན་མོང་གི་རྗེས་གནང་རྫས་རྒོད་དབང་བསྐུར།"]},{"id":"O1PD96185C2O1894","title":["བདེ་གཤེགས་ཡོངས་འདུས་ལས་གླིང་བཞི་སྤྱི་མདོས།"]},{"id":"O1PD96185C2O1901","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ས་བདག་ཧ་ས་གརྦྷའི་བཀའ་གཏད་ཀྱི་ལག་ལེན།"]},{"id":"O1PD96185C2O1911","title":["གླུད་གཏོར་གྱི་ཆོ་ག་ཉེར་མཁོ་ཁྱེར་བདེ་ཕན་བདེའི་དགའ་ཚལ།"]},{"id":"O1PD96185C2O2325"},{"id":"O1PD96185C2O2330","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་སྒྲུབ་ཐབས་ཚེ་གཡང་ཁ་སྦྱོར་གྱི་ཚོགས་མཆོད་འདོད་དགུ་ཀུན་འབྱུང་འགྲོ་ཕན་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O2372","title":["རྗེ་གྲུབ་ཐོབ་ཆེན་པོས་ལྷ་ལྡན་ཇོ་བོ་རིན་པོ་ཆེའི་དྲུང་དུ་གསོལ་འདེབས་གནང་བའི་རྡོ་རྗེའི་གསུང་བྱིན་རླབས་བདུད་རྩིའི་སྤྲིན་ཕུང་འཕྲོ་བ།"]},{"id":"O1PD96185C2O2332","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ནོར་སྒྲུབ་རིན་ཆེན་བུམ་བཟང་།"]},{"id":"O1PD96185C2O2339","title":["གླང་ཆེན་བཅས་ཆོག་རབ་ཏུ་ཟབ་པ།"]},{"id":"O1PD96185C2O2334","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་བླ་མ་ནོར་ལྷའི་ལས་ཚོགས་རྣམས་ཁོལ་ཕྱུངས་གསལ་བྱེད་ཀྱིས་བརྒྱན་པ་རིན་ཆེན་སྤུངས་པ།"]},{"id":"O1PD96185C2O2348","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས་ཆར་འབེབས་པའི་གདམས་པ་རྒྱ་ནག་ཆུ་འཁོར་རྡོ་རྗེའི་ཆུ་འབེབས།"]},{"id":"O1PD96185C2O2375","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་རྨངས་པ་སྲིད་འཕེལ་གྱི་གདམས་པ་དྲུག་ལས་ཐོག་མར་སྲིད་འབེབས་ལྷའི་བུ་ལེན།"]},{"id":"O1PD96185C2O2362","title":["སྟག་ཤམ་བདུད་འདུལ་དྲག་མོའི་ལས་ཚོགས་ས་ལྷའི་གཏེར་བུམ་སྒྲུབ་པའི་གསལ་བྱེད་ནོར་བུའི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O2376","title":["སྲིད་འཚོ་ལྕགས་ཀྱི་བུམ་པ།"]},{"id":"O1PD96185C2O2378","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པའི་ཆ་ལག་རིན་ཆེན་མཁའ་འགྲོ་སོ་འབྲང་མའི་དབང་ཆོག་གསལ་བར་བཀོད་པ་གསེར་གྱི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O2341","title":["རྡོ་རྗེའི་ནོར་ལྷ་ཡཀྵ་ཛམ་བྷ་ལ་ནག་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས་དབྱིག་གི་ང་རོ།"]},{"id":"O1PD96185C2O2345","title":["བྱང་གཏེར་མངའ་དབང་སྐོར་གྱི་མཐའ་དཔྱོད་བྱང་བ་གུ་རུ་རལ་བ་ཅན་གྱི་ལེགས་བཤད་ཡོད་མཆིས།"]},{"id":"O1PD96185C2O2352","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་བྱང་ཆུབ་སེམས་དཔའ་སའི་སྙིང་པོའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2366","title":["དགོངས་གཏེར་ལས་ལོ་ཏོག་ལ་ཕན་པའི་རྟ་མགྲིན་གྱི་ལས་ཚོགས་བཙའ་དེད་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O2356","title":["ཆར་འབོད་ཉེར་མཁོ་ཟབ་ཅིང་སྟབས་བདེ་བདུད་རྩིའི་སྤྲིན་ཆེན།"]},{"id":"O1PD96185C2O2331","title":["ཚེ་གཡང་འགུགས་པའི་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་ཚེ་བསོད་འདོད་རྒུའི་དཔལ་སྟེར།"]},{"id":"O1PD96185C2O2373","title":["ལྷ་བུ་བཙོན་འཛིན་གྱི་སྲུང་བ་བྲི་ཐབས་ཟབ་མོ།"]},{"id":"O1PD96185C2O2333","title":["བླ་མ་ནོར་ལྷའི་བསྐང་བ་ཚེ་གཡང་དངོས་གྲུབ་འཁྱིལ་བ།"]},{"id":"O1PD96185C2O2335","title":["རྒྱལ་ཆེན་རྣམ་སྲས་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ་ལས་ཕྲིན་ལས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O1PD96185C2O2327","title":["པོད་ཞི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2329","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་སྒྲུབ་ཐབས་ཚེ་གཡང་ཁ་སྦྱོར་ཞེས་བྱ་བ་འདོད་དགུའི་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD96185C2O2336","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་ལས་ནོར་སྒྲུབ་ཀུན་འཁྱིལ་མཆེད་གསུམ།"]},{"id":"O1PD96185C2O2370","title":["ལོ་གླུད་འགོང་པོ་བཀར་ཡས་ལན་ཆགས་ཚིམ་བྱེད།"]},{"id":"O1PD96185C2O2363","title":["བཀའ་གཏེར་ཟུང་འཇུག་གི་མན་ངག་སྙིང་པོ་འཕགས་མཆོག་སེང་གེ་སྒྲ་ཡི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O2377","title":["ཟབ་བདུན་ལས་རིན་ཆེན་མཁའ་འགྲོ་སོ་སོར་འབྲང་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2350","title":["ཆར་འབེབས་ཀྱི་དྲག་རྫས་ཆོས་རྒྱལ་གཏེར་བདག་གླིང་པའི་ཕྱག་བཞེས་མྱོང་གྲུབ།"]},{"id":"O1PD96185C2O2353","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་ལས་ཀླུ་རྒྱལ་དགའ་བོ་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2357","title":["ཀླུ་ལ་བདེ་བ་སྦྱིན་བའི་གཟུངས།"]},{"id":"O1PD96185C2O2343","title":["རྡོ་རྗེའི་ནོར་ལྷ་ཡཀྵ་ཛམ་བྷ་ལ་ཆེན་པོའི་སྲོག་དབང་བསྐུར་བའི་ཆོ་ག་རིན་ཆེན་ཆུ་འཛིན།"]},{"id":"O1PD96185C2O2338","title":["བསོད་ནམས་གླང་པོ་སྟོབས་སྐྱེད་ཀྱི་འཁོར་ལོའི་མན་ངག"]},{"id":"O1PD96185C2O2342","title":["རྡོ་རྗེའི་ནོར་ལྷ་ཡཀྵ་ཛམ་བྷ་ལ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཕྲིན་ལས་ཀྱི་བྱང་བུ་འདོད་དགུ་རིན་ཆེན་ཆར་འབེབས།"]},{"id":"O1PD96185C2O2344","title":["མངའ་དབང་རིན་པོ་ཆེའི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O2347","title":["བསྐྱེད་པ་བཞི་ལྡན་གྱི་གཏོ་ཆོག"]},{"id":"O1PD96185C2O2346","title":["མངའ་དབང་རིན་ཆེན་འབར་བའི་ལག་ལེན་གསལ་བར་བསྡེབས་པ་དགེ་ལེགས་ནོར་བུའི་གཟི་འབར།"]},{"id":"O1PD96185C2O2354","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་ཀླུ་རྒྱལ་མི་མགོན་དཀར་པོའི་གསོལ་ཁ།"]},{"id":"O1PD96185C2O2358","title":["ལྷ་སྲིན་སྡེ་བརྒྱད་ཀྱི་ཆར་ཆོག"]},{"id":"O1PD96185C2O2361","title":["ཌཱ་ཀིའི་སྙན་བརྒྱུད་ཟབ་མོ་ལས་བདུད་འདུལ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་སེང་གེའི་གདོང་པ་ཅན་གྱི་རྒྱས་པའི་ལས་ལས་ལྷ་མོ་ཆེན་མོ་བརྟན་མའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2360","title":["ཞིང་ལྷ་བསྟོད་པའི་མཆོད་གསོལ་འདོད་དགུའི་སྤྲིན་ཕུང་ལོ་ཏོག་འཕེལ་བྱེད།"]},{"id":"O1PD96185C2O2328","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་རྡོ་རྗེའི་གསུང་གི་གཡང་འགུགས་བྱིན་རླབས་ཅན།"]},{"id":"O1PD96185C2O2337","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་ནོར་སྒྲུབ་ཀུན་འཁྱིལ་མཆེད་གསུམ་གྱི་རྗེས་གནང་གི་ཆོ་ག་དགེ་ལེགས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O1PD96185C2O2371","title":["ལོ་ཏོག་ལ་ཕན་པའི་གདམས་ངག་བདུད་རྩིའི་སྙིང་བོ།"]},{"id":"O1PD96185C2O2374","title":["ལྷ་མོ་བུ་རྫི་མའི་རྟེན་མདོས།"]},{"id":"O1PD96185C2O2351","title":["རིན་ཆེན་ཁང་བུ་ལས་ལུད་སྦྱོར་འོད་ལྡན།"]},{"id":"O1PD96185C2O2340","title":["ཡཀྴ་ཛམ་བྷ་ལའི་སྒྲུབ་ཐབས་ཀྱི་མན་ངག་རིན་ཆེན་གཏེར་སྤུངས།"]},{"id":"O1PD96185C2O2365","title":["ཞིང་གི་ལོ་ཏོག་ལ་གནོད་འཚེའི་གཙོ་བོ་གསུམ་གྱི་ཡ་གྱལ་བཙའ་ནད་འཇོམས་བའི་གདམས་པ་ཟླ་བ་གསར་བའི་འཛུམ་ཟེར།"]},{"id":"O1PD96185C2O2364","title":["ཆར་འབེབས་མན་ངག་དགོས་འདོད་འབྱུང་བའི་ཆུ་གཏེར།"]},{"id":"O1PD96185C2O2367","title":["ལོ་གླུད་གཏོང་ཐབས་འགོང་པོ་གྲུ་འདེད།"]},{"id":"O1PD96185C2O2369","title":["ཆགས་མེད་བཞི་བསྟན་འཛིན་ཕྲིན་ལས་ཀྱིས་བསྒྲིགས་ཆོག་ཞིང་ལྷ་ཚངས་པའི་གཡང་སྐྱབས་ཀྱི་དཔེའུ་རིས།"]},{"id":"O1PD96185C2O2368","title":["ཞིང་ལྷ་ཚངས་པའི་མཆོད་ཆོག་གཡང་སྐྱབས་དང་འབྲེལ་གཞན་ཕན་མཐའ་ཡས་དངོས་གྲུབ་འདོད་པ་འཇོ་བའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O2349","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས་ཌོམྭཱི་ཧེ་རུ་ཀའི་ལུགས་ཀྱི་ཆར་འབེབས་ཞལ་ཤེས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2355","title":["ཆར་འབེབས་ཆོ་གའི་འདོན་འགྲིགས་ཟིན་བྲིས་བལྟས་ཆོག་ཏུ་བཀོད་པ་བདུད་རྩི་བུམ་ཆུང་དགེ་ལེགས་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O2359","title":["འབུ་སྲིན་གདུག་པ་ཁ་བསྒྱུར་གྱི་བསངས་ཡིག"]},{"id":"O1PD96185C2O0970"},{"id":"O1PD96185C2O0973","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་ཐུགས་རྗེ་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O0994","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བསྙེན་ཡིག་བཀླགས་པས་ཀུན་ཤེས།"]},{"id":"O1PD96185C2O1005","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡང་གསང་བླ་མེད་ལས་ལས་བྱང་ཚོགས་གཉིས་ཆུ་གཏེར།"]},{"id":"O1PD96185C2O0996","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྤྲོས་མེད་མཆོག་དབང་གི་མཚམས་སྦྱོར་ངག་འདོན་ངོ་མཚར་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O1007","title":["རིག་འཛིན་ཀློང་གསལ་སྙིང་པོའི་གཏེར་བྱོན་ཐུགས་རྗེ་ཆེན་པོ་ཡང་གསང་བླ་མེད་ཀྱི་དབང་བཞིའི་མཚམས་སྦྱོར་སྙིང་པོར་དྲིལ་བ་ཡེ་ཤེས་དཔལ་སྟེར།"]},{"id":"O1PD96185C2O1014","title":["ཐུགས་རྗེ་ཆེན་པོ་སའི་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུའི་སློབ་མ་རྗེས་འཛིན་གྱི་ལག་ལེན་གུད་དུ་བཀོལ་པ་ཡིད་བཞིན་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O1PD96185C2O0987","title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་ལྷ་དགུའི་དབང་གི་ཆོ་ག་འཕགས་མཆོག་དགྱེས་པའི་འཇུག་ངོགས།"]},{"id":"O1PD96185C2O0989","title":["གནམ་ཆོས་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་མངོན་རྟོགས།"]},{"id":"O1PD96185C2O1002","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཁྲིད་ཡིག་ཟིན་རིས་སུ་བྱས་པ་སྒོམ་དོན་གསལ་བའི་མེ་ལོང་ལས་སྔོན་འགྲོའི་ཁྲིད་ཡིག"]},{"id":"O1PD96185C2O1004","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡང་གསང་བླ་མེད་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་དབང་གི་ཆུ་བོ།"]},{"id":"O1PD96185C2O0979","title":["ཇོ་བོ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་ལས་ཁྲུས་ཆབ་དང་རིལ་བུ་སྒྲུབ་ཐབས་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O1PD96185C2O0977","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་དབང་བསྐུར་ཆོ་ག་འགྲིགས་ཆགས་སུ་བཀོད་པ་ཟླ་བ་རྒྱས་པའི་འཛུམ་ཟེར།"]},{"id":"O1PD96185C2O0984","title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་སྙེ་མ།"]},{"id":"O1PD96185C2O0986","title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་གི་རྒྱུན་ཁྱེར་ཟབ་ལམ་སྙིང་པོ།"]},{"id":"O1PD96185C2O0981","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་ཕྱི་སྒྲུབ་འཁོར་བ་ལས་སྒྲོལ།"]},{"id":"O1PD96185C2O0995","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྤྲོས་བཅས་བུམ་དབང་གི་མཚམས་སྦྱོར་ངག་འདོན་སྐལ་ལྡན་ཀུན་དགའ།"]},{"id":"O1PD96185C2O1006","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡང་གསང་བླ་མེད་ཀྱི་དབང་བསྐུར་བའི་ཆོ་ག་བདེ་ཆེན་ཟབ་གསལ།"]},{"id":"O1PD96185C2O0997","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་གཏོར་དབང་གི་མཚམས་སྦྱོར་ངག་འདོན་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O1PD96185C2O1008","title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་བླ་མ་སྐུ་གསུམ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0990","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྒྲུབ་ཐབས་ཆོག་ཁྲིགས་ཟབ་ལམ་གསལ་བའི་ཉིན་བྱེད།"]},{"id":"O1PD96185C2O1013","title":["འཇིག་རྟེན་དབང་ཕྱུག་ཡིད་བཞིན་ནོར་བུའི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O0998","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་འཆི་མེད་ཚེ་ཡི་སྒྲུབ་པའི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O1009","title":["མི་ཏྲ་སྙིང་ཐིག་ལས་འཇིག་རྟེན་དབང་ཕྱུག་མཆོད་པའི་ཐབས་བྲམ་ཟེའི་ལུགས་ཚོགས་གཉིས་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O0992","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཆོ་ག་དང་འབྲེལ་བར་སྲུང་མ་སྤྱི་དང་བྱེ་བྲག་གི་མཆོད་གཏོར་འབུལ་བའི་ངག་འདོན་གྱི་རིམ་པ།"]},{"id":"O1PD96185C2O0988","title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་གི་བསྙེན་ཡིག་ཉུང་གསལ།"]},{"id":"O1PD96185C2O1010","title":["མི་ཏྲ་སྙིང་ཐིག་ལས་ཚོགས་འཁོར་བདེ་ཆེན་ལོངས་སྤྱོད།"]},{"id":"O1PD96185C2O1000","title":["འཆི་བ་བསླུ་བའི་ཆོ་ག་འཆི་བདག་དཔུང་འཇོམས།"]},{"id":"O1PD96185C2O0999","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་པདྨ་གར་དབང་ཚེ་དཔག་ཏུ་མེད་པ་ཕྱི་ལྟར་སྒྲུབ་པ་ཚེ་དབང་དང་བཅས་པ་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O1PD96185C2O0972","title":["པོད་ཡ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0980","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་དབང་གི་སྔོན་འགྲོ།"]},{"id":"O1PD96185C2O0974","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་ལས་ཕྱི་སྒྲུབ་དང་འབྲེལ་བའི་ཕྲིན་ལས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་པད་དཀར་རྒྱས་པའི་འཛུམ་ཟེར།"]},{"id":"O1PD96185C2O0991","title":["ཐུགས་རྗེ་ཆེན་པོའི་རྒྱུན་ཁྱེར་ཟབ་ལམ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD96185C2O0993","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་གནས་ལུང་ཆོ་གའི་ངག་འདོན་ཐར་ལམ་སྣང་བྱེད།"]},{"id":"O1PD96185C2O0975","title":["ཐུགས་རྗེ་ཆེན་པོ་ཆོས་ལོངས་སྤྲུལ་གསུམ་གྱི་སྒོམ་བཟླས་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O1001","title":["གར་ཚེའི་འཆི་བསླུའི་འབྱུང་ལྔའི་འཁོར་ལོ་རབ་གནས་བྱ་ཐབས།"]},{"id":"O1PD96185C2O1003","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཁྲིད་ཡིག་ཟིན་རིས་སུ་བྱས་པ་སྒོམ་དོན་གསལ་བའི་མེ་ལོང་ལས་དངོས་གཞིའི་ཁྲིད་ཡིག"]},{"id":"O1PD96185C2O1011","title":["ཐུགས་རྗེ་ཆེན་པོ་མི་ཏྲ་སྙིང་ཐིག་འཕགས་པ་སྤྱན་རས་གཟིགས་འཇིག་རྟེན་དབང་ཕྱུག་ཡི་གེ་དྲུག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0976","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་ནང་སྒྲུབ་རྒྱུན་ཁྱེར་བྱིན་རླབས་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O0982","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་འཕགས་མཆོག་ནམ་མཁའི་རྒྱལ་པོའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD96185C2O0978","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་ལས་གཤིན་པོ་རྗེས་འཛིན་ཁྲིགས་སུ་བསྡེབས་པ་མཁྱེན་བརྩེ་རྒྱས་པའི་འཛུམ་ཟེར།"]},{"id":"O1PD96185C2O1012","title":["འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་གི་དབང་བསྐུར་ཁྱེར་བདེ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཟླ་ཤེལ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O0983","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ནམ་མཁའ་རྒྱལ་པོའི་ཕྲིན་ལས་རང་གཞུང་འགྲོ་དོན་ལྷུན་གྲུབ་ནོར་བུ་པདྨའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0985","title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་ལྷ་དགུའི་ཕྲིན་ལས་ཀྱི་ཆོ་ག་འཕགས་མཆོག་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O1PD96185C2O1317"},{"id":"O1PD96185C2O1344","title":["སྲིད་པ་མ་མོའི་ཟོར་གྱི་སྒོ་དབྱེ།"]},{"id":"O1PD96185C2O1342","title":["སྲིད་པ་མ་མོའི་གནད་ཏིག"]},{"id":"O1PD96185C2O1341","title":["སྲིད་པ་མ་མོ་སྒང་ཤར་གྱི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་ཆོ་ག་གསལ་བར་བཀོད་པ་བདེ་ཆེན་རོལ་མཚོ།"]},{"id":"O1PD96185C2O1359","title":["བཀའ་གཏེར་ཟུང་འཇུག་མཁའ་འགྲོ་སེང་གདོང་མའི་གཏོར་དབང་རྨི་ལམ་མ།"]},{"id":"O1PD96185C2O1368","title":["མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཟབ་མོ་ལས་རྫོགས་རིམ་བསྐྱེད་རྫོགས་གཉིས་ཀྱི་ཁྲིད་ཡིག་ཟིན་བྲིས་ཚེ་གཅིག་ཟུང་འཇུག་འགྲུབ་པའི་ཉེ་ལམ།"]},{"id":"O1PD96185C2O1367","title":["ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོ་སེང་གེའི་གདོང་ཅན་གྱི་བསྙེན་ཡིག་མཆོག་ཐུན་དངོས་གྲུབ་ཀྱི་གཏེར་བུམ།"]},{"id":"O1PD96185C2O1328","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་ལས་ལས་བྱང་ཕྲིན་ལས་འདུས་པ།"]},{"id":"O1PD96185C2O1365","title":["ཌཱ་ཀིའི་སྙན་བརྒྱུད་ཟབ་མོ་ལས་རྗེས་སུ་གནང་བ་མཁའ་འགྲོ་སྲོག་གི་ཐ་རམ།"]},{"id":"O1PD96185C2O1363","title":["བདུད་འདུལ་དྲག་མོའི་བཀའ་སྲུང་དམ་ཅན་སྤྱང་ཞོན་ཐིག་ལེ་རྩལ་གྱི་གཏོར་འབུལ།"]},{"id":"O1PD96185C2O1355","title":["རྡོ་རྗེ་སྙིང་པོ་ལས་སེང་གདོང་དམར་མོའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O1327","title":["སྐྱབས་འགྲོ།"]},{"id":"O1PD96185C2O1353","title":["སེང་གདོང་མའི་ཡང་ཟློག་ཁྲམ་ཤིང་འབྲུ་བཀྲའི་དཔེའུ་རིས།"]},{"id":"O1PD96185C2O1351","title":["ཟབ་པ་སྐོར་བདུན་ལས་དཔལ་མངོན་རྫོགས་རྒྱལ་པོའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བསྒྲིགས་རིག་འཛིན་རོལ་བའི་དགའ་སྟོན།"]},{"id":"O1PD96185C2O1352","title":["ཟབ་གསང་སེང་གདོང་སྙན་བརྒྱུད་ཀྱི་ལོ་རྒྱུས་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པའི་མན་ངག་གི་ཡི་གེ་གཅེས་བཏུས་རིན་ཆེན་བུམ་བཟང་།"]},{"id":"O1PD96185C2O1347","title":["མངོན་རྫོགས་རྒྱལ་པོ་ལས་ཀལྤ་དུམ་བུའི་རྒྱུད།"]},{"id":"O1PD96185C2O1324","title":["སྙན་བརྒྱུད་ཕྲིན་ལས་ཕུར་པའི་གནད་ཏིག་གི་སྨིན་གྲོལ་འབོགས་པའི་ལག་ལེན་ཕྲིན་ལས་གསང་བའི་བཅུད་འདུས།"]},{"id":"O1PD96185C2O1322","title":["སྙན་བརྒྱུད་ཕུར་པའི་གནད་ཏིག་གི་བརྒྱུད་པའི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པས་ཕྲིན་ལས་ཆར་འབེབས།"]},{"id":"O1PD96185C2O1320","title":["སྙན་བརྒྱུད་ཕྲིན་ལས་ཕུར་པའི་གནད་ཏིག་གི་ས་བཅད།"]},{"id":"O1PD96185C2O1360","title":["མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོ་སེང་གེའི་གདོང་ཅན་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O1335","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་རྡོ་རྗེ་གཞོན་ནུ་ཕྱག་རྒྱ་གཅིག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1336","title":["གསང་ཐིག་སྐོར་གསུམ་ལས་རྡོ་རྗེ་གཞོན་ནུ་ཕྱག་རྒྱ་གཅིག་པའི་ཚོགས་མཆོད་ཕྲིན་ལས་བཅུད་ཐིག"]},{"id":"O1PD96185C2O1334","title":["ཟབ་པ་སྐོར་བདུན་ལས་ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་སྨིན་བྱེད་ཁྱེར་བདེ་རྣམ་གསལ་དུ་བཀོད་པ་རིག་མཆོག་གསང་བའི་བཅུད་འབེབས།"]},{"id":"O1PD96185C2O1332","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་ལས་ཚེ་འགུགས།"]},{"id":"O1PD96185C2O1340","title":["སྲིད་པ་མ་མོ་སྒང་ཤར་གྱི་རྒྱུན་གྱི་ཕྲིན་ལས་སྙིང་པོར་དྲིལ་བ་བདེ་ཆེན་ཐིག་ལེ།"]},{"id":"O1PD96185C2O1358","title":["སེང་གདོང་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1366","title":["མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོའི་དོན་དབང་ལག་ཁྲིད་གསལ་བར་བཀོད་པ་བྱིན་རླབས་ཡེ་ཤེས་འདྲེན་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD96185C2O1364","title":["མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོ་སེང་གེའི་གདོང་ཅན་གྱི་སྲོག་དབང་སྲོག་གི་ཐར་མ་འགྲོལ་བར་བྱེད་པའི་དབང་ཆོག་ཨིནྡྲ་ནི་ལའི་ལྡེའུ་མིག"]},{"id":"O1PD96185C2O1362","title":["བླ་མ་མཁའ་འགྲོ་བདུད་འདུལ་མའི་དཀྱིལ་འཁོར་ལྷ་ཚོགས་ལ་གཏོར་མ་འབུལ་བའི་ལས་རིམ་གྲུབ་གཉིས་རོལ་མཚོ།"]},{"id":"O1PD96185C2O1326","title":["ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་བརྒྱུད་འདེབས་བྱང་ཆུབ་ལམ་བཟང་།"]},{"id":"O1PD96185C2O1339","title":["སྲིད་པ་མ་མོ་སྒང་ཤར་གྱི་ཕྲིན་ལས་ཁྲིགས་བསྡེབས་རྣམ་གསལ་དུ་བཀོད་པ་བདེ་ཆེན་ཆར་འབེབས།"]},{"id":"O1PD96185C2O1346","title":["དཔལ་མངོན་རྫོགས་རྒྱལ་པོ་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་རྟག་པའི་རྒྱལ་མོའི་དགྱེས་གླུ།"]},{"id":"O1PD96185C2O1338","title":["སྲིད་པ་མ་མོ་སྒང་ཤར་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བདེ་ཆེན་རང་སྒྲ།"]},{"id":"O1PD96185C2O1350","title":["ཟབ་བདུན་མངོན་རྫོགས་རྒྱལ་པོའི་ཕྲིན་ལས་ཀྱི་འགྲེས་བྱང་།"]},{"id":"O1PD96185C2O1345","title":["སྙན་བརྒྱུད་སྲིད་པ་མ་མོའི་གནད་ཏིག་གི་ཕྲིན་ལས་དང་དབང་བསྐུར་བའི་ལག་ལེན་བཀླགས་ཆོག་ཏུ་བཀོད་པ་མ་མོ་དགྱེས་པའི་དགའ་ཚལ།"]},{"id":"O1PD96185C2O1343","title":["སྙན་བརྒྱུད་མ་མོའི་མདོས་ཀྱི་ལས་འགྲིགས།"]},{"id":"O1PD96185C2O1333","title":["དཔལ་ཡང་གསང་ཐུགས་ཀྱི་ཕུར་གཅིག་གི་སྨད་ལས་ཨེ་ཁྲོམ་གྱི་ཕྲིན་ལས་གཏོར་ཟློག་དང་འབྲེལ་བའི་གདབ་ཁ་བདུད་དཔུང་འཇོམས་པའི་མཚོན་ཆ།"]},{"id":"O1PD96185C2O1331","title":["མཆོག་ཕུར་ཛཔྲ།"]},{"id":"O1PD96185C2O1330","title":["མཆོག་ཕུར་སྨན་མཆོད།"]},{"id":"O1PD96185C2O1329","title":["ཨོ་རྒྱན་ཆེན་པོའི་ཕྲིན་ལས་པ་མཆོག་གྱུར་གླིང་པའི་གཏེར་མ།"]},{"id":"O1PD96185C2O1357","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོ་ལས་ཡན་ལག་གི་སྒྲུབ་སྐོར་བདུད་འདུལ་སིཾ་ཧ་དམར་མོའི་བཀའ་གཏད་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་རྡོ་རྗེའི་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O1319","title":["པོད་ཁི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1356","title":["ཀློང་གསལས་རྡོ་རྗེ་སྙིང་པོ་ལས་སིཾ་ཧ་དམར་མོའི་ཕྲིན་ལས་ཀྱི་རིམ་པ་རྡོ་རྗེའི་ཐོག་མཚོན།"]},{"id":"O1PD96185C2O1354","title":["འཇའ་ཚོན་ལུགས་ཀྱི་སེང་གདོང་མའི་དབང་རཱ་ག་ཨ་སྱས་བྱས་པ།"]},{"id":"O1PD96185C2O1348","title":["ཟབ་བདུན་མངོན་རྫོགས་རྒྱལ་པོའི་ཕྲིན་ལས་ཀྱི་ཁ་འཕང་གནས་གསུམ་གྱི་བྱིན་རླབས་དང་དབང་བསྐུར།"]},{"id":"O1PD96185C2O1325","title":["སྙན་བརྒྱུད་ཕུར་པའི་གནད་ཏིག་གི་བསྙེན་སྒྲུབ་ཉམས་ལེན།"]},{"id":"O1PD96185C2O1323","title":["ཕྲིན་ལས་ཕུར་པའི་གནད་ཏིག་ལས་རྒྱུན་གྱི་རྣལ་འབྱོར་སྙིང་པོ།"]},{"id":"O1PD96185C2O1349","title":["སྒྲུབ་མདོས་བཏང་བའི་ཚེ་གུ་ཎའི་སྨན་མཆོད།"]},{"id":"O1PD96185C2O1321","title":["ཕྲིན་ལས་ཕུར་པའི་གནད་ཏིག་སློབ་དཔོན་པྲ་བྷ་ཧ་སྟིའི་དགོངས།"]},{"id":"O1PD96185C2O1361","title":["ཌཱ་ཀིའི་སྙན་བརྒྱུད་ཟབ་མོ་ལས་བདུད་འདུལ་སེང་གདོང་དྲག་མོའི་ལས་བྱང་བསྡུས་པ་མྱུར་མགྱོགས་གློག་ཕྲེང་།"]},{"id":"O1PD96185C2O1337","title":["གསང་ཐིག་སྐོར་གསུམ་ལས་རྡོ་རྗེ་གཞོན་ནུ་ཕྱག་རྒྱ་གཅིག་པའི་གཏོར་དབང་གི་ཆོ་ག་རྡོ་རྗེའི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O1403"},{"id":"O1PD96185C2O1449","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་རྡོ་རྗེ་ཕག་མོའི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O1434","title":["ཐུགས་རྗེ་ཁྲོས་མ་ནག་མོའི་དབང་བསྐུར་རྒྱས་པ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་མཁའ་སྤྱོད་ཐེམ་སྐས།"]},{"id":"O1PD96185C2O1432","title":["ཁྲོས་མ་ནག་མོའི་རྒྱུན་ཁྱེར་ཡིད་བཞིན་ཆར་འབེབས།"]},{"id":"O1PD96185C2O1430","title":["རྗེས་ཆོག་མཆོད་རྫས་སྨན་རག་མ།"]},{"id":"O1PD96185C2O1428","title":["སྨན་མཆོད་ཆོས་དབྱིངས་འོག་མིན་མ།"]},{"id":"O1PD96185C2O1450","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་དཔའ་བོ་དཔའ་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1448","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་རྡོ་རྗེ་ཕག་མོའི་གཏོར་དབང་།"]},{"id":"O1PD96185C2O1413","title":["སྔགས་རྒོད་ལོགྟྲི་པཱ་ལའི་ལས་བྱང་སྙིང་པོའི་དོན་གསལ།"]},{"id":"O1PD96185C2O1433","title":["གསང་བ་ཐུགས་སྒྲུབ་ཕག་མོ་ལྷ་ལྔའི་བདུད་རྩིའི་སྒྲུབ་ཐབས་གསལ་བྱེད་དང་བཅས་པ།"]},{"id":"O1PD96185C2O1438","title":["སེར་སྦྲེངས་པ་རྣམས་ཀྱི་མགུར་ཚིག"]},{"id":"O1PD96185C2O1458","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་པདྨའི་རྒྱུད་མངས།"]},{"id":"O1PD96185C2O1466","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་བྱང་དབང་དང་སྒྲུབ་ཆེན་སོགས་ལ་ཉེ་བར་མཁོ་བའི་ཟུར་འདེབས་རཏྣའི་ཆུན་པོ།"]},{"id":"O1PD96185C2O1407","title":["ཕྱག་རྡོར་གཏུམ་པོ་དྲག་སྔགས་མའི་དབང་གི་ཆོ་ག་དྲག་སྔགས་རྡོ་རྗེའི་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O1464","title":["མཆོད་བསྟོད་ནོངས་བཤགས་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O1417","title":["ལོཀྟྲིའི་སྲུང་ཟློག་གསད་པའི་ལས་ཁྱད་པར་བའམ་དཀྱུས་འགྲེ་ཙམ་ལ་ཐུན་བཞིའི་ངེས་པས་ཉམས་སུ་ལེན་པའི་སྐབས་རྣམས་སུ་མཁོ་བའི་ཐུན་གཏོར་འབུལ་བ།"]},{"id":"O1PD96185C2O1437","title":["ཁྲོས་ནག་གི་གཏུམ་མོའི་མེ་དབང་བསྐུར་བའི་ཆོ་ག་བཀླགས་པས་གྲུབ་པ།"]},{"id":"O1PD96185C2O1460","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་སྔོན་འགྲོ་དང་བཅས་པའི་རིམ་གཉིས་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O1PD96185C2O1456","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་རྡོ་རྗེ་ཕག་མོའི་ཟོར་ལས།"]},{"id":"O1PD96185C2O1423","title":["དྲང་སྲོང་ལོཀྟྲི་ཞི་དྲག་གི་བསྙེན་ཡིག་མདོར་བསྡུས་གནད་དོན་རབ་གསལ།"]},{"id":"O1PD96185C2O1457","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་རྡོ་རྗེ་ཕག་མོའི་ཟབ་ཁྲིད།"]},{"id":"O1PD96185C2O1455","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་རྡོ་རྗེ་ཕག་མོའི་དབང་སྡུད།"]},{"id":"O1PD96185C2O1453","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་རྡོ་རྗེ་ཕག་མོའི་ཚེ་སྒྲུབ།"]},{"id":"O1PD96185C2O1422","title":["སྔགས་རྒོད་ལོཀྟྲི་པཱ་ལའི་འབྱུང་བཞིའི་མཐའ་སྡུད་ལས་སྦྱོར་དྲག་པོའི་གད་རྒྱངས།"]},{"id":"O1PD96185C2O1429","title":["ཆད་ཐོ་བསྒྲག་པ།"]},{"id":"O1PD96185C2O1427","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ཁྲོས་མ་ནག་མོ་སྒྲུབ་ཅིང་མཆོད་པའི་ལས་བྱང་མཁའ་སྤྱོད་དུ་བགྲོད་པའི་བདེ་ལམ།"]},{"id":"O1PD96185C2O1447","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་ཕག་མོ་འདུས་པའི་དབང་བསྐུར།"]},{"id":"O1PD96185C2O1412","title":["ལོགྟྲིའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O1426","title":["ཟབ་པ་སྐོར་བདུན་ལས་དྲང་སྲོང་དྲི་མེད་ཞི་ཁྲོའི་ཕྲིན་ལས་དབང་བསྐུར་དང་བཅས་བཀླག་ཆོག་ཏུ་བཀོད་པ་རིག་སྔགས་བཅུད་ཀྱི་ཞུན་ཐིག"]},{"id":"O1PD96185C2O1411","title":["སྡེ་བརྒྱད་འཇོམས་བྱེད་ལོགྟྲི་པཱ་ལ་ལས་དྲག་པོ་གནམ་ཐོག་གི་རྒྱུད།"]},{"id":"O1PD96185C2O1465","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་བཀའ་སྲུང་མཆེད་གསུམ་གཏོར་འབུལ་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O1463","title":["འབྱུང་ལྔའི་སྐོང་བའི་འགྲེས་བྱང་།"]},{"id":"O1PD96185C2O1416","title":["དྲང་སྲོང་དྲི་མེད་ལ་ཆུ་གཏོར་འབུལ་བ།"]},{"id":"O1PD96185C2O1436","title":["ཁྲོས་མ་ནག་མོ་སྐུ་གསུམ་ལམ་ཁྱེར་གྱི་ཁྲིད་ཡིག་ཟབ་དོན་གསལ་བ།"]},{"id":"O1PD96185C2O1446","title":["ངྷཱ་ཀི་གཙུག་གི་རྒྱན་གཅིག་གི་དབང་གི་ཆོ་ག་ཆོག་ཁྲིགས་སུ་བཀོད་པ་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O1PD96185C2O1444","title":["ངྷཱ་ཀི་གཙུག་གི་རྒྱན་གཅིག་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O1419","title":["ལོཀྟྲིའི་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O1442","title":["དུར་ཁྲོད་མ་མོའི་སྲུང་འཁོར།"]},{"id":"O1PD96185C2O1462","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་རྒྱུན་གྱི་ཚོགས་སྐོང་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O1415","title":["སྔགས་རྒོད་ལོཀྟྲིའི་སྲུང་ཟློག་བསད་པའི་མན་ངག་རྡོ་རྗེའི་ཐོག་འབེབས།"]},{"id":"O1PD96185C2O1454","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ལས་རྡོ་རྗེ་ཕག་མོའི་ནོར་སྒྲུབ།"]},{"id":"O1PD96185C2O1452","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་མཆོད་སྐོང་བྱེ་བྲག་པ་དྲུག་གི་སྐབས་སུ་སྤྱན་འདྲེན་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O1435","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ཁྲོས་མ་ནག་མོའི་བསྙེན་ཡིག་རིམ་གཉིས་མཆོག་སྩོལ།"]},{"id":"O1PD96185C2O1421","title":["སྔགས་རྒོད་ལོཀྟྲི་པཱ་ལའི་སྲུང་ཟློག་གཏོར་ཟོར་ལ་བརྟེན་པའི་ལས་རིམ་བལྟས་ཆོག་ཏུ་བཀོད་པ་དྲང་སྲོང་དམོད་པའི་ཐོག་མདའ།"]},{"id":"O1PD96185C2O1431","title":["ཉང་གཏེར་ཁྲོས་ནག་གི་ཚོགས་མཆོད།"]},{"id":"O1PD96185C2O1451","title":["མཁའ་འགྲོ་གསང་བ་ཡོངས་རྫོགས་ལས་རྡོ་རྗེ་ཕག་མོའི་མཆོད་སྐོང་།"]},{"id":"O1PD96185C2O1409","title":["གསང་བདག་ཕྱག་རྡོར་གཏུམ་པོ་ལས་ཚེ་སྒྲུབ་འཆི་མེད་རྩལ་རྫོང་།"]},{"id":"O1PD96185C2O1405","title":["པོད་ངི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1439","title":["མ་དང་མཁའ་འགྲོ་མཉེས་བྱེད་མེ་མཆོད་ཀྱི་ཆོ་ག་རིག་འཛིན་སྲོག་མཐུད་རྩི་སྨན་ལྗོན་པ།"]},{"id":"O1PD96185C2O1425","title":["དྲང་སྲོང་རིག་སྔགས་ལ་བརྟེན་ནས་རྨོད་པའི་མཐུ་ནུས་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O1459","title":["སྨན་གྱི་བརྒྱུད་མཆོད།"]},{"id":"O1PD96185C2O1410","title":["དྲང་སྲོང་དྲི་མེད་ཀུན་ཏུ་དགེ་བ་ཞི་བའི་སྒོ་ནས་འཆི་མེད་རྡོ་རྗེའི་སྲོག་སྒྲུབ་པའི་མན་ངག་རིག་པ་འཛིན་པའི་སྙིང་ཏིག"]},{"id":"O1PD96185C2O1408","title":["ཕྱག་རྡོར་དམོད་པ་དྲག་སྔགས་ཀྱི་ཚེ་དབང་དྲག་སྡགས་རྡོ་རྗེའི་བཙན་རྫོང་།"]},{"id":"O1PD96185C2O1406","title":["གསང་བདག་གཏུམ་པོའི་སྒྲུབ་ཐབས་འདི་རིག་འཛིན་ངག་གི་བཛྲ་གྱིས་གནས་མཆོག་ཇ་པཱ་བྲག་དཀར་གྱི་ཕྲག་གདོང་རལ་གྲི་འདི་ནས་རྙེད།"]},{"id":"O1PD96185C2O1445","title":["བླ་མ་གསང་བ་འདུས་པའི་ཆོས་སྡེ་ལས་མཚོ་རྒྱལ་གྱི་སྒྲུབ་ཐབས་ལ་བརྟེན་ནས་ཚོགས་མཆོད་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O1PD96185C2O1443","title":["སྒྲོལ་མ་དཀར་མོའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O1418","title":["གཏེར་སྲུང་མཆོད་པ།"]},{"id":"O1PD96185C2O1441","title":["རྗེ་བཙུན་ཁྲོས་མའི་ཕྲིན་ལས་ཀྱི་སྒོ་ནས་བཅོས་མའི་དུར་ཁྲོད་སྒྲུབ་པའི་ཐབས་མགོན་མེད་སྐྱབས་སྦྱིན།"]},{"id":"O1PD96185C2O1461","title":["མཁའ་འགྲོའི་སྨྲེ་བཤགས།"]},{"id":"O1PD96185C2O1414","title":["ཁྲོ་བོའི་བསྟོད་པ།"]},{"id":"O1PD96185C2O1424","title":["དྲང་སྲོང་དྲི་མེད་ཀྱི་སྔགས་རྒོད་ལོག་ཏྲི་པཱ་ལའི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O1420","title":["འགུགས་པ་རྟ་རྨིགས་མ།"]},{"id":"O1PD96185C2O1440","title":["རྗེ་བཙུན་ཁྲོས་མའི་ཕྲིན་ལས་ཀྱི་སྒོ་ནས་ཚེ་འདས་རྗེས་འཛིན་གནས་ལུང་དང་རོ་སྲེག་གི་ཆོ་ག་སྒྲིབ་གཉིས་མུན་སེལ།"]},{"id":"O1PD96185C2O1274"},{"id":"O1PD96185C2O1277","title":["རྡོ་རྗེ་ཕུར་པ་གོད་ལས་བྱང་ཆུབ་སྒྲུབ་པ་རྡོར་སེམས་རིགས་ལྔ་རྒྱན་གཅིག"]},{"id":"O1PD96185C2O1294","title":["ཕུར་སྒྲུབ་ཐུགས་ཀྱི་ཉིང་ཁུ་ལས་སློབ་མ་སྨིན་བྱེད་དབང་གི་ལག་ཁྲིད་གོ་གསལ་དུ་བཀོད་པ་ཕྲིན་ལས་བདུད་རྩིའི་རྒྱུན་འབེབས།"]},{"id":"O1PD96185C2O1314","title":["སྟག་ཚང་རྡོ་རྗེ་ཕུར་པ་ཆེ་མཆོག་གི་ལས་བྱང་དབང་བསྐུར་བསྒྱུར་ཁའི་ཟུར་འདེབས་ཁྱེར་བདེར་བཀོད་པ།"]},{"id":"O1PD96185C2O1288","title":["རྡོ་རྗེ་ཕུར་པའི་ལྟ་ཁྲིད་རྫོང་འཕྲང་ལྟ་དགོངས་ཀྱི་གདམས་པ་སངས་རྒྱས་ངོ་སྤྲོད།"]},{"id":"O1PD96185C2O1315","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལས་སྙིང་ཐིག་ཚེ་ཡང་ཕུར་གསུམ་གྱི་ཕུར་པའི་ལས་བྱང་ཕྲིན་ལས་ཀུན་ཁྱབ་དགྲ་བགེགས་ཀུན་འདུལ།"]},{"id":"O1PD96185C2O1302","title":["ཕུར་པ་ཡང་གསང་སྲོག་གི་སྤུ་གྲིའི་ལས་བྱང་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O1295","title":["རྡོ་རྗེ་ཕུར་པ་ཐུགས་ཀྱི་ཉིང་ཁུའི་དོན་དབང་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཕྲིན་ལས་བཅུད་འཛིན།"]},{"id":"O1PD96185C2O1283","title":["ཕུར་བུ་ཡང་གསང་སྤུ་གྲིའི་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O1308","title":["གཏེར་གསང་རྡོ་རྗེ་ཕུར་པ་ལྷ་ནག་གྲི་གུག་འབར་བའི་རྒྱ་ཅན་གྱི་རྒྱུན་ཁྱེར་ཉམས་ལེན།"]},{"id":"O1PD96185C2O1296","title":["ཕུར་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O1PD96185C2O1310","title":["ཕུར་བའི་བསྙེན་རྐྱང་བྱ་ཚུལ།"]},{"id":"O1PD96185C2O1282","title":["རྡོ་རྗེ་ཕུར་པའི་རྗེས་ཆོག"]},{"id":"O1PD96185C2O1293","title":["རྡོ་རྗེ་ཕུར་པ་ཐུགས་ཀྱི་ཉིང་ཁུའི་ཕྲིན་ལས་ལམ་ཁྱེར་མདོར་དྲིལ་བ་རྣལ་འབྱོར་དགའ་སྟོན།"]},{"id":"O1PD96185C2O1278","title":["ཕུར་པ་ཡང་གསང་སྤུ་གྲིའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O1289","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་སྤུ་གྲིའི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བཻ་ཌཱུའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O1306","title":["ཐུགས་དམ་གསང་བའི་ལྷ་མཆོག་རྡོ་རྗེ་ཕུར་པ་ཐུགས་ཀྱི་ཐིག་ལེའི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པང་ཡེ་ཤེས་བཅུད་འདྲེན།"]},{"id":"O1PD96185C2O1299","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་དབང་བསྐུར་ཆེན་མོ་ཁྱེར་བདེར་བཀོད་པ་ཕྲིན་ལས་རྣམ་པར་རོལ་པ།"]},{"id":"O1PD96185C2O1280","title":["རྡོ་རྗེ་ཕུར་བུ་ཡང་གསང་སྤུ་གྲིའི་ལས་བྱང་ཀུན་བཟང་རོལ་མཚོ།"]},{"id":"O1PD96185C2O1291","title":["བྱང་གཏེར་ཕུར་པ་སྤུ་གྲིའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ལག་ལེན་མདོར་བསྡུས་པ་རིག་མཆོག་ལམ་འདྲེན།"]},{"id":"O1PD96185C2O1276","title":["པོད་ཀི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1287","title":["རྡོ་རྗེ་ཕུར་བུ་ཡང་གསང་སྤུ་གྲིའི་བསྙེན་ཡིག་རིན་ཆེན་སྙེ་མ།"]},{"id":"O1PD96185C2O1313","title":["སྟག་ཚང་རྡོ་རྗེ་ཕུར་པའི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ལས་རབ་གསང་བ་འཕྲུལ་འབྱེད།"]},{"id":"O1PD96185C2O1301","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་དོན་དབང་བལྟས་ཆོག་ཏུ་བཀོད་པ་རྡོ་རྗེའི་སྒྲོམ་བུ།"]},{"id":"O1PD96185C2O1298","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་གསང་སྒྲུབ་རྒྱུན་གྱི་ཕྲིན་ལས་རྣམ་རོལ་སྙིང་པོ།"]},{"id":"O1PD96185C2O1311","title":["སྲས་མཆོག་བཛྲ་ཀཱི་ལ་ཡའི་སྒོས་སྒྲུབ་ཧ་ལ་ནག་པོ་གནོད་བྱེད་ཕོག་འགྱེལ།"]},{"id":"O1PD96185C2O1290","title":["བྱང་གཏེར་ཕུར་པ་སྤུ་གྲིའི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་རིག་མཆོག་འབུམ་སྡེའི་བཅུད་དྲིལ།"]},{"id":"O1PD96185C2O1281","title":["རྡོ་རྗེ་ཕུར་པའི་རྒྱུན་གཏོར།"]},{"id":"O1PD96185C2O1286","title":["ཆོས་དབང་ཕུར་པའི་སྨད་ལས་རྡོ་རྗེའི་མེ་ཆར་ལས་ཁོལ་དུ་བྱུང་བ།"]},{"id":"O1PD96185C2O1305","title":["རིག་འཛིན་ཐུགས་ཐིག་ཆ་ལག་ཕུར་ཟློག་གི་ཟུར་འདེབས།"]},{"id":"O1PD96185C2O1309","title":["ཕུར་གསང་གི་གསོལ་མཆོད་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O1292","title":["ཕུར་སྒྲུབ་ཐུགས་ཀྱི་ཉིང་ཁུ་ལས་ཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ།"]},{"id":"O1PD96185C2O1279","title":["སྐྱབས་འགྲོ་སེམས་བསྐྱེད་སྔོན་གཏོར།"]},{"id":"O1PD96185C2O1312","title":["སྟག་ཚང་རྡོ་རྗེ་ཕུར་པའི་སྟོད་ལས་རྡོ་རྗེ་སེམས་དཔའ་རིགས་ལྔ་རྒྱན་གཅིག་གི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་ཁྲག་འཐུང་དགྱེས་པའི་ང་རོ།"]},{"id":"O1PD96185C2O1316","title":["རྡོ་རྗེ་ཕུར་པ་གནམ་ལྕགས་སྤུ་གྲིའི་དབང་གི་ཆོ་ག་ལག་ལེན་གྱིས་བརྒྱན་པ་གནམ་ལྕགས་ཀུན་འདྲིལ།"]},{"id":"O1PD96185C2O1303","title":["པད་གླིང་གཏེར་བྱོན་རྡོ་རྗེ་ཕུར་བ་སྲོག་གི་སྤུ་གྲིའི་དབང་ཆོག་ནག་འགྲོས་བདུད་བཞི་ཟིལ་གནོན།"]},{"id":"O1PD96185C2O1300","title":["ཁྲོ་བཅུ་སྲུང་མ་དང་བཅས་པའི་དབང་ཆོག་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O1304","title":["རིག་འཛིན་ཐུགས་ཐིག་གི་ལས་ཚོགས་རྡོ་རྗེ་ཕུར་པའི་གཏོར་ཆོག་དུག་གཟེར་རེག་ཕུང་གི་ཕྲིན་ལས་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O1PD96185C2O1297","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་བྱང་ཕྲིན་ལས་སྤུ་གྲི་ཁ་འཕངས་རྣམས་དཀྱུས་སུ་བཀོད་པ།"]},{"id":"O1PD96185C2O1285","title":["དཔལ་རྡོ་རྗེ་ཕུར་བུའི་དམར་ཆེན་གཏོར་ཟློག་གི་ལས་རིམ་བདུད་འཇོམས་རྣམ་རོལ།"]},{"id":"O1PD96185C2O1284","title":["དཔལ་རྡོ་རྗེ་ཕུར་བུའི་སྒྲུབ་པ་ཆེན་པོའི་རིམ་པ་གསལ་བར་བྱེད་པ་དངོས་གྲུབ་ཀྱི་དགའ་སྟོན།"]},{"id":"O1PD96185C2O1307","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུ་ཐུགས་ཀྱི་ཐིག་ལེ་ལས་ལྷ་དབང་།"]},{"id":"O1PD96185C2O2472"},{"id":"O1PD96185C2O2481","title":["ཤིན་ཏུ་ཟབ་པའི་མན་ངག་འདུན་གྲོས་རན་པ་ཆུ་བསྒྱུར།"]},{"id":"O1PD96185C2O2504","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་གླང་རུ་མའི་ཟིན་བྲིས་ཁྱབ་འཇུག་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O2508","title":["འགོང་པོ་ཨར་ལ་གཏད་པའི་མན་ངག་གི་ལག་ལེན་རྣམ་པར་གསལ་བ་འཆུགས་མེད་དུས་ཀྱི་བཙོན་ཁང་།"]},{"id":"O1PD96185C2O2488","title":["གནུབས་ལུགས་གཤིན་རྗེ་གཤེད་ཀྱི་གདམས་ངག་བསད་པ་མྱུར་མགྱོགས་ལྟག་བྱང་མའི་ཟིན་བྲིས་དགྲ་དཔུང་སྲོག་འཕྲོག"]},{"id":"O1PD96185C2O2498","title":["བཅོམ་ལྡན་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་བསྐང་བ་རིན་པོ་ཆེ།"]},{"id":"O1PD96185C2O2490","title":["གཉན་ཆད་པའི་ལུགས་ཀྱི་གཟའ་བདུད་ནམ་མཁའི་ཧོམ་ཁུང་གི་ལོ་རྒྱུས་སྒྲུབ་ཐབས་ལས་མཐའ་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2474","title":["པོད་ཡི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2485","title":["ལྟས་ངན་ཟློག་པ་ཡི་མན་ངག་ཕྱག་ལེན།"]},{"id":"O1PD96185C2O2478","title":["གནུབས་ཀྱི་མན་ངག་ཐོར་བུ་ལས་གཏད་སྲུང་དང་ཉེ་འབྱེད་ཀྱི་དཔེ་རིས།"]},{"id":"O1PD96185C2O2489","title":["ཉོ་འབྱེད་དཔེའུ་རིས།"]},{"id":"O1PD96185C2O2501","title":["འཇམ་དཔལ་གཤིན་རྗེའི་ཚོགས་མཆོད།"]},{"id":"O1PD96185C2O2511","title":["མངོན་སྤྱོད་ཕྲིན་ལས་མཐའ་དག་གི་ནུས་འབྱིན་སྲེག་པ་ཧོམ་གྱི་གཟེར་ཁ་སྤྱི་འགྲོ་བསྐལ་བའི་མེ་ཆེན།"]},{"id":"O1PD96185C2O2496","title":["གཤིན་རྗེ་དམར་པོའི་རླུང་སྒྲུབ་ལས་བྱང་།"]},{"id":"O1PD96185C2O2505","title":["གཤིན་རྗེ་གཤེད་ཀྱི་དགྲ་མནན།"]},{"id":"O1PD96185C2O2482","title":["འདུན་བཤིགས་པད་གནུབས་ཐུན་མོང་ལུགས་ཆེས་ཟབ་པ།"]},{"id":"O1PD96185C2O2509","title":["ཡི་དམ་སྤྱི་ལ་སྦྱར་དུ་རུང་བ་དགྲ་བགེགས་མནན་པའི་ལས་རིམ་སྟོབས་ཆེན་ཁྲོ་བོའི་དཔུང་ནོན།"]},{"id":"O1PD96185C2O2499","title":["ཀིང་དམར་དགུག་གཞུག"]},{"id":"O1PD96185C2O2480","title":["མནན་གཏད་ཀྱི་སྦྱོར་བ་བཤིག་པའི་མན་ངག"]},{"id":"O1PD96185C2O2491","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀིང་ཀང་དམར་ཆུང་གི་ལས་བྱང་།"]},{"id":"O1PD96185C2O2475","title":["ཤེས་རབ་སྙིང་པོའི་སྲུང་འཁོར་ལོ།"]},{"id":"O1PD96185C2O2479","title":["གཏད་ཟློག་མན་ངག་རྒྱལ་པོ་བཀའ་རྒྱ་མ།"]},{"id":"O1PD96185C2O2512","title":["རླུང་འཁྲུགས་འབུམ་གྱི་ཡང་སྙིང་གཤིན་རྗེའི་སྲོག་སྒྲུབ་མེ་ཡི་སྤུ་གྲི་གློག་ཞགས་དུག་གི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O2486","title":["ལྟས་ངན་ཟློག་པའི་མན་ངག"]},{"id":"O1PD96185C2O2483","title":["ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་ནས་མི་ཁ་ཟློག་པའི་གདམས་ངག་ཟབ་མོ།"]},{"id":"O1PD96185C2O2493","title":["དམོད་བཅོལ།"]},{"id":"O1PD96185C2O2502","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཀིང་ཀང་ནག་པོའི་སྲུང་ཟློག་བསད་མནན་གྱི་ལས་གཞུང་ཕྲིན་ལས་ཀྱི་འདོད་འཇོ།"]},{"id":"O1PD96185C2O2506","title":["བྱང་གཏེར་ཕུར་པའི་སྲི་མནན་ཡི་དམ་དྲག་པོ་གང་ལ་འདི་སྦྱར་དུ་རུང་བའི་ལག་ལེན་འདོན་འགྲིགས་དཀྱུས་གཅིག་ཏུ་བསྡེབས་པ་འབར་བའི་བརྗིད་གནོན།"]},{"id":"O1PD96185C2O2484","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། མི་ཁ་སྲུང་ཟློག་མནན་སྲེག་སོགས་ཀྱི་ལག་ལེན་གསལ་བྱེད་སྨྲ་ངན་དཔུང་འཇོམས།"]},{"id":"O1PD96185C2O2503","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀིང་ཀང་དམར་ནག་གི་སྲུང་ཟློག་དགྲ་ཆིངས་མདོར་བསྡུས་གླང་རུ་མའི་རྒྱུན་འཁྱེར་གྱི་རྣལ་འབྱོར་ཟབ་གསལ་གནད་དྲིལ།"]},{"id":"O1PD96185C2O2507","title":["འགོང་བོ་ཨར་ལ་གཏད་པའི་མན་ངག"]},{"id":"O1PD96185C2O2492","title":["ཀིང་ཀང་དམར་པོའི་ལག་ལེན་དམིགས་སྐོར་གནད་དྲིལ།"]},{"id":"O1PD96185C2O2476","title":["མཁས་པ་ཟངས་གླིང་དབང་ཕྱུག་གིས་མཛད་པའི་གཏད་ཟློག་ཟབ་མོའི་ཕྱག་ལེན་ཟབ་གནད་དུ་བཀོད་པ།"]},{"id":"O1PD96185C2O2487","title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས་ཁྲོ་རྒྱལ་ཁྱུང་གི་ལས་མཐའ་ཁྱད་པར་ཅན་ལྟས་ངན་བརྒྱད་ཅུ་ཞི་བཟློག་མདོས་རུས་ཁོག་མ།"]},{"id":"O1PD96185C2O2497","title":["གནམ་ཆོས་ཐུགས་གཏེར་མིང་གི་མངོན་བརྗོད་ལས་ཀིང་ཀང་རིགས་བཅོ་ལྔའི་སྒྲུབ་ཐབས་ལས་ཀིང་ཀང་དམར་བྱེད་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2513","title":["རླུང་འཁྲུགས་འབུམ་གྱི་ཡང་སྙིང་གཤིན་རྗེའི་སྲོག་སྒྲུབ་མེའི་སྤུ་གྲི་གློག་ཞགས་དུག་གི་འཁོར་ལོའི་དཔེ་བྲིས་བཅའ་གཞིའི་ཤོག་ཁྲ།"]},{"id":"O1PD96185C2O2477","title":["དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་ལས་མཐའ་གཏད་རུལ་ནག་པོའི་གཞུང་ལག་ལེན་ཞལ་ཤེས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2500","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀིང་ཀང་ནག་པོའི་དགྲ་སྒྲུབ་ཀྱི་ལག་ལེན་གསལ་བྱེད་ལས་ཀྱི་རླུང་དམར།"]},{"id":"O1PD96185C2O2510","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་དྲེགས་པ་ཀུན་འདུལ་ལས་དགྲ་བོ་ཀླུ་ལ་གཏད་པའི་ལས།"]},{"id":"O1PD96185C2O2494","title":["དགྲ་མནན་གཤིན་རྗེ་རླུང་སྒྲུབ་ཀྱི་ལས་གཞུང་ལག་ལེན་ཞལ་ཤེས་དང་བཅས་པ་ཁྲིགས་ཆགས་སུ་བསྒྲིགས་པ་བསྟན་དགྲ་འཇོམས་བྱེད།"]},{"id":"O1PD96185C2O2495","title":["དགྲ་མནན་གཤིན་རྗེ་རླུང་སྒྲུབ་ཀྱི་ལས་གཞུང་ལག་ལེན་ཞལ་ཤེས་དང་བཅས་པ་ཁྲིགས་ཆགས་སུ་བསྒྲིགས་པ་བསྟན་དགྲ་འཇོམས་བྱེད་ཅེས་བྱ་བའི་ལག་ལེན་ཞལ་ཁྲིད་དང་ཕྱག་ལེན་མཐོང་བ་བརྒྱུད་པ་རྣམས།"]},{"id":"O1PD96185C2O1572"},{"id":"O1PD96185C2O1588","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་ལས་སྒྲོལ་ལས་དཔལ་མགོན་བདུན་ཅུའི་སྲོག་དབང་།"]},{"id":"O1PD96185C2O1612","title":["རྟ་མགྲིན་གསང་བ་འདུས་པའི་བཀའ་སྲུང་གནོད་སྦྱིན་ཤན་པ་དམར་ནག་གི་ཕྲིན་ལས་རྗེས་གནང་དང་བཅས་པ་གློག་ཞགས་འཁྱིལ་པ།"]},{"id":"O1PD96185C2O1574","title":["པོད་ཉི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1576","title":["དཔལ་མགོན་ཞལ་བཞི་པའི་ལས་བྱང་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O1PD96185C2O1615","title":["དཔལ་ས་སྐྱ་པའི་ཡབ་ཆོས་ཡང་ཕུར་ཐུན་མོང་གི་བཀའ་སྲུང་དཀར་བདུད་ལྕམ་དྲལ་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1PD96185C2O1617","title":["འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེའི་རྗེས་གནང་གི་ཆོ་ག"]},{"id":"O1PD96185C2O1623","title":["ཐུགས་རྗེ་ཆེན་པོ་དོན་གསལ་སྒྲོན་མེ་ལས་གཏེར་སྲུང་རྡོ་རྗེ་ལེགས་པའི་རྗེས་གནང་བསྟན་སྐྱོང་སྙིང་བཅུད།"]},{"id":"O1PD96185C2O1603","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་ཕྲིན་ལས་འདོད་འཇོའི་སྙེ་མ།"]},{"id":"O1PD96185C2O1605","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་རྡོ་རྗེ་གཡུ་སྒྲོན་རིགས་དྲུག་གི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1580","title":["བྱང་གཏེར་མགོན་པོ་བསྟན་སྲུང་ཡོངས་རྫོགས་ཀྱི་དབང་ཆོག་ཟབ་དོན་སྣང་བ།"]},{"id":"O1PD96185C2O1582","title":["མགོན་པོ་ཚོགས་བདག་གི་སྔགས་འགྲིགས་བཻ་རོ་ཙ་ནས་ལྡི་རི་ཆོས་གྲགས་ལ་གནང་བ།"]},{"id":"O1PD96185C2O1611","title":["གཟའ་མཆོག་ཆེན་པོའི་སྐོང་གསོ་དགྲ་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O1PD96185C2O1626","title":["ཐུགས་རྗེ་ཆེན་པོའི་པདྨ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས་དམ་ཅན་ལྕམ་དྲལ་གྱི་བཀའ་གཏད་གསལ་བྱེད་ཕྲིན་ལས་ལྕགས་ཀྱུ།"]},{"id":"O1PD96185C2O1579","title":["བསྟན་སྲུང་ཡོངས་རྫོགས་ཀྱི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O1628","title":["དཔལ་ལྡན་ཞིང་སྐྱོང་དབང་པོའི་སྒྲུབ་སྐོར།"]},{"id":"O1PD96185C2O1608","title":["རྫོགས་པ་ཆེན་པོ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་བཀའ་སྲུང་སྲོག་སྒྲུབ་ནག་མོའི་རྒྱུད།"]},{"id":"O1PD96185C2O1592","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་ཆོས་སྐྱོང་དགོངས་འདུས་སྙིང་པོའི་དབང་ཆོག་གནམ་ལྕགས་ཡང་ཞུན།"]},{"id":"O1PD96185C2O1594","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས་དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་དང་རྗེས་གནང་ཟབ་གཉན་བཅུད་ཐིགས།"]},{"id":"O1PD96185C2O1585","title":["དཔལ་ལྡན་མགོན་པོའི་བསྐང་བ་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད།"]},{"id":"O1PD96185C2O1587","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་ལས་སྒྲོལ་ལས་དཔལ་མགོན་མ་ཧཱ་ཀཱ་ལ་ལྕམ་དྲལ་བདུན་ཅུའི་ལས་བྱང་།"]},{"id":"O1PD96185C2O1622","title":["ཐུགས་རྗེ་ཆེན་པོ་དོན་གསལ་སྒྲོན་མེ་ལས་བཀའ་སྲུང་དམ་ཅན་རྡོ་རྗེ་ལེགས་པ་སྲོག་གི་འཁོར་ལོའི་སྒྲུབ་སྐོར་ལས་ཕྱི་སྒྲུབ།"]},{"id":"O1PD96185C2O1575","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས་བཀའ་སྲུང་དྲེགས་པའི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O1599","title":["སྔགས་སྲུང་རྡོ་རྗེ་གཤོག་རྒོད་མའི་སྲོག་དབང་སྦྱིན་པ།"]},{"id":"O1PD96185C2O1614","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་ལས་བྱེད་པུ་ཏྲ་མིང་སྲིང་གསུམ་གྱི་གཏོར་ཆོག་རྗེས་གནང་དང་བཅས་པ་གློག་གི་སྤུ་གྲི།"]},{"id":"O1PD96185C2O1616","title":["འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེའི་ཕྲིན་ལས་ཕོ་ཉ་མྱུར་མགྱོགས།"]},{"id":"O1PD96185C2O1578","title":["དཔལ་མགོན་ཞལ་བཞི་པའི་གཏོར་དབང་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་ཕྲིན་ལས་སྟོབས་སྐྱེད།"]},{"id":"O1PD96185C2O1602","title":["རིན་ཆེན་ཤོག་འདྲ་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་སྒྲུབ་ཐབས་ཟླ་བ་འདོད་འཇོ།"]},{"id":"O1PD96185C2O1619","title":["དམ་ཅན་མགར་པ་ནག་པོའི་རྒྱུད།"]},{"id":"O1PD96185C2O1610","title":["སྔགས་སྲུང་མའི་གཏོར་འབུལ་ཁྱེར་བདེ།"]},{"id":"O1PD96185C2O1625","title":["ཐུགས་རྗེ་ཆེན་པོའི་བཀའ་སྲུང་རྡོ་རྗེ་ལེགས་པ་ལྕམ་དྲལ་གྱི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O1627","title":["བདུད་མགོན་སེང་གདོང་གི་རྒྱུད་སྤུ་གྲི་རེག་ཆོད།"]},{"id":"O1PD96185C2O1607","title":["བསྐང་བ་བྱ་བ།"]},{"id":"O1PD96185C2O1609","title":["དཔལ་ལྡན་སྲོག་གི་བདུད་མོ་མཆེད་ལྔའི་མངོན་རྟོགས་མཆོད་འགྲིགས་སྤུ་གྲི་རེག་གཅོད།"]},{"id":"O1PD96185C2O1591","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་ཆོས་སྐྱོང་དགོངས་འདུས།"]},{"id":"O1PD96185C2O1593","title":["བཀའ་སྲུང་ནག་མོའི་རྒྱུད།"]},{"id":"O1PD96185C2O1584","title":["དཔལ་ལྡན་མགོན་པོའི་གབ་ཐིག་འཁྲུགས་ཀྱི་མན་ངག"]},{"id":"O1PD96185C2O1586","title":["དཔལ་ལྡན་མགོན་པོ་ཚོགས་ཀྱི་བདག་པོ་དྲག་སྔགས་གསང་བ་སྤུ་གྲིའི་སྨིན་བྱེད་ཆུ་འབེབས་སུ་བཀོད་པ་མཐུ་སྟོབས་རབ་འབྱེད།"]},{"id":"O1PD96185C2O1621","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་སྒྲུབ་སྐོར།"]},{"id":"O1PD96185C2O1596","title":["མཁའ་འགྲོ་སྙིང་ཐིག་གི་བཀའ་སྲུང་ལྷ་མོ་སྲོག་སྒྲུབ་མའི་སྒྲུབ་ཐབས་ཆོ་ག"]},{"id":"O1PD96185C2O1598","title":["དཔལ་ལྡན་རང་བྱུང་རྒྱལ་མོའི་སྐོར་ལས་མ་མོ་སྲོག་སྒྲུབ་ཀྱི་གཞུང་།"]},{"id":"O1PD96185C2O1589","title":["ཟབ་བདུན་མངོན་སྤྱོད་ཕུར་པ་ལས་བཀའ་སྲུང་ཤྭན་ཆེན་པོའི་སྒྲུབ་པའི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O1613","title":["མོན་བུ་པུ་ཏྲ་མིང་སྲིང་གི་སྒྲུབ་ཐབས་མན་ངག་དང་བཅས་པ་སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པ།"]},{"id":"O1PD96185C2O1577","title":["གཏེར་མགོན་ཞལ་བཞི་པའི་དྲག་པོའི་གཏོར་མའི་ལས་རིམ་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD96185C2O1601","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་བཀའ་སྲུང་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1618","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་གསང་སྒྲུབ་དགྲ་བོའི་སྲོག་གི་སྤུ་གྲི།"]},{"id":"O1PD96185C2O1624","title":["ཐུགས་རྗེ་ཆེན་པོའི་བཀའ་སྲུང་རྡོ་རྗེ་ལེགས་པ་སྨན་བཙུན་ལྕམ་དྲལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1604","title":["ཀུན་བཟང་དགོངས་པ་ཀུན་འདུས་ལས་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1606","title":["ལྷ་སྨན་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གསོལ་མཆོད།"]},{"id":"O1PD96185C2O1590","title":["ཟབ་བདུན་མངོན་སྤྱོད་ཕུར་པ་ལས་བསྟན་སྲུང་ཤྭན་ཆེན་པོའི་ཡོངས་རྫོགས་གཏོར་མའི་དབང་ཆོག་མཐུ་རྩལ་ནུས་པའི་བཅུད་འབེབས།"]},{"id":"O1PD96185C2O1581","title":["མགོན་པོ་ཚོགས་ཀྱི་བདག་པོའི་མངོན་རྟོགས་དྲག་སྔགས་གསང་བ་སྤུ་གྲིའི་རྒྱུད།"]},{"id":"O1PD96185C2O1583","title":["མགོན་པོ་ཚོགས་བདག་གི་མཇུག་ཆོག"]},{"id":"O1PD96185C2O1620","title":["དམ་ཅན་མགར་པ་ནག་པོའི་ཕྲིན་ལས་རྗེས་གནང་དང་བཅས་པ་དམ་ལྡན་རེ་སྐོང་།"]},{"id":"O1PD96185C2O1600","title":["གཏེར་སྲུང་ཆེན་མོ་རྡོ་རྗེ་གཤོག་རྒོད་མའི་གསོལ་མཆོད་གྱི་རིམ་པ།"]},{"id":"O1PD96185C2O1595","title":["མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O1PD96185C2O1597","title":["མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་རྗེས་གནང་གི་ཆོ་ག་བཀླགས་ཆོག་མ།"]},{"id":"O1PD96185C2O2268"},{"id":"O1PD96185C2O2307","title":["ནོར་ལྷ་སྤྱིའི་གཏོར་ཆོག"]},{"id":"O1PD96185C2O2306","title":["གནམ་ཆོས་ལས་འཕགས་པ་རེ་མནྟའི་གསོལ་ཁ།"]},{"id":"O1PD96185C2O2296","title":["རིག་འཛིན་སྙིང་གི་ཐིག་ལེ་ལས་གཡང་འགུགས་མེ་ཏོག་ཆར་སིལ།"]},{"id":"O1PD96185C2O2282","title":["ལས་བྱང་འདོད་དགུའི་གཏེར་མཛོད།"]},{"id":"O1PD96185C2O2323","title":["དབྱུག་གུ་ལྷ་མོ་གསུམ་གྱི་གདམས་པ་གུད་སྦས་ཁྱད་པར་ཅན།"]},{"id":"O1PD96185C2O2303","title":["གནམ་ཆོས་ལས་ནོར་བདག་ཨ་པ་རཱ་ཛི་ཏའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2302","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་ཛཾ་ལྷ་སྤྱིའི་ལས་བྱང་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O1PD96185C2O2309","title":["རྟ་གཟུངས་ཀྱི་ཆོ་ག་ཅང་ཤེས་ཆར་འབེབས་ཀྱི་མན་ངག་ཟིན་བྲིས་ཡིག་ཆུང་།"]},{"id":"O1PD96185C2O2290","title":["འཕགས་པ་ཛམ་བྷ་ལ་ནག་པོའི་ཆུ་སྦྱིན་གྱི་ཆོ་ག་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O1PD96185C2O2270","title":["པོད་ཝི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2280","title":["ཕྱྭ་ཕྲིན་ནོར་བུ་མཆོག་རྒྱལ་ལག་ཏུ་བླང་བའི་ཟུར་འདེབས་ཀྱི་ཡི་གེ་ནོར་བུའི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O2311","title":["རེ་མནྟའི་གཏོར་འབུལ།"]},{"id":"O1PD96185C2O2321","title":["ཤ་ཟ་མཁའ་འགྲོ་མཆེད་གསུམ་གྱི་སྲོག་གཏད་ཐུན་མོང་མ་ཡིན་པ་ཌཱ་ཀིའི་ཐུགས་བཅུད།"]},{"id":"O1PD96185C2O2320","title":["གུ་རུ་པདྨ་རྒྱལ་པོའི་གཡང་སྐྱབས་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O1PD96185C2O2318","title":["ཐུགས་སྒྲུབ་ཡོན་ཏན་ཀུན་འབྱུང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་བ་འདེབས་པ་སྨོན་ལམ་དང་བཅས་པ་འཇུག་བདེར་སྤེལ་བ།"]},{"id":"O1PD96185C2O2317","title":["གཏེར་སྲུང་ནོར་ལྷ་རྨ་རྒྱལ་སྦོམ་རའི་གསོལ་ཁ་གཡང་འབོད་བསངས་རབས་དང་བཅས་པའི་མན་ངག་བཀའ་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O2300","title":["ཛཾ་བྷ་ལ་དམར་པོ་མངོན་རྟོགས་དང་མཚུངས་པ་ཞལ་གཟིགས་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2277","title":["གནོད་སྦྱིན་ནོར་ལྷ་ཡོངས་རྫོགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2276","title":["པདྨ་གཡང་འབུམ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O2286","title":["འཕགས་པ་ཛམ་བྷ་ལ་དམར་པོའི་གསུང་སྒྲུབ་རིན་ཆེན་གཏེར་མཛོད།"]},{"id":"O1PD96185C2O2293","title":["ཛམ་ལྷ་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་པ་ཙིཏྟ་རིན་པོ་ཆེའི་སྲོག་གི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2273","title":["རྟ་མགྲིན་གསང་འདུས་བཀའ་སྲུང་རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་ཕྲིན་ལས་དང་སྲོག་དབང་གི་རིམ་པ་ཉི་ཟེར་ཞགས་པ།"]},{"id":"O1PD96185C2O2272","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་མདུང་དམར་ཅན་གྱི་རྒྱུད་སྒྲུབ་ཐབས་མན་ངག་དང་བཅས་པའི་སྐོར།"]},{"id":"O1PD96185C2O2314","title":["རྟ་གཟུངས།"]},{"id":"O1PD96185C2O2313","title":["རྟ་གསོལ་མངའ་གསོལ།"]},{"id":"O1PD96185C2O2308","title":["རྟ་གཟུངས་ཀྱི་ཆོ་ག་ཅང་ཤེས་ཆར་འབེབས།"]},{"id":"O1PD96185C2O2279","title":["ལས་ཚོགས་རིན་ཆེན་ཁང་བུ་ལས་ཕྱྭ་ཕྲིན་ནོར་བུ་མཆོག་རྒྱལ།"]},{"id":"O1PD96185C2O2291","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་ཐོད་བརྟག་གནོད་སྦྱིན་ནོར་ལེན།"]},{"id":"O1PD96185C2O2288","title":["ཛམ་བྷ་ལ་ལྗང་གུའི་ལོ་རྒྱུས་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2287","title":["ཕྱག་རྡོར་དྲེགས་འདུལ་ནང་སྒྲུབ་ལས་མཐའ་ཛམ་དམར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2297","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོ་ལས་ཛཾ་བྷ་ལའི་སྒྲུབ་པ་གཏེར་གྱི་འདོད་འཇོ།"]},{"id":"O1PD96185C2O2281","title":["ཛམ་དམར་སྒྲུབ་ཐབས་ལས་ཚོགས་རྣམས།"]},{"id":"O1PD96185C2O2322","title":["དབྱུག་གུ་ལྷ་མོ་མཆེད་གསུམ་གྱི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ་དངོས་གྲུབ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1PD96185C2O2316","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ཀུ་པེ་རའི་སྒྲུབ་ཐབས་ཀྱི་དམིགས་རིམ་ཟིན་བྲིས་དང་བཅས་གསལ་བ།"]},{"id":"O1PD96185C2O2319","title":["པདྨ་རྒྱལ་པོ་ཛམ་བྷ་ལའི་དབང་གི་ཆོག་བསྒྲིགས་འདོད་རྒུའི་གཏེར་བུམ།"]},{"id":"O1PD96185C2O2278","title":["བཀའ་བརྒྱད་རང་བྱུང་རང་ཤར་ལས་གནོད་སྦྱིན་ནོར་ལྷ་ཡོངས་རྫོགས་ཀྱི་དབང་དང་རྗེས་གནང་གི་ཆོ་ག་རཏྣའི་རྒྱན་ཕྲེང་།"]},{"id":"O1PD96185C2O2294","title":["ཐོད་སྒྲུབ་རིན་ཆེན་འབར་བ་ཡིན་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O2274","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས་རྒྱལ་པོ་རྣམ་སྲས་ཀྱི་དབང་ཆོག་ཡིད་བཞིན་གཏེར་མཛོད།"]},{"id":"O1PD96185C2O2284","title":["འཕགས་པ་ཛམ་བྷ་ལ་དཀར་པོ་འབྲུག་ཞོན་གཙོ་འཁོར་ཕྱི་ནང་གསང་བའི་སྒྲུབ་ཐབས་རིན་ཆེན་སྤུངས་པ།"]},{"id":"O1PD96185C2O2283","title":["རྨུགས་འཛིན་དམར་པོའི་བསྐང་བ་ལོངས་སྤྱོད་ཆར་འབེབས།"]},{"id":"O1PD96185C2O2315","title":["རྟ་གླུད་བཏང་བ་བསྡུས་པ།"]},{"id":"O1PD96185C2O2324","title":["དབང་གི་ལྷ་མོ་དབྱུག་གུ་མཆེད་གསུམ་གྱི་སྒྲུབ་པའི་བསྙེན་ཡིག་མན་ངག་གནད་ཀྱི་ཡིག་ཆུང་ཟབ་གསང་ཡིད་བཞིན་མཛོད་ཀྱི་ལྡེའུ་མིག"]},{"id":"O1PD96185C2O2292","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་ཐོད་སྒྲུབ་ཡིད་བཞིན་བང་མཛོད།"]},{"id":"O1PD96185C2O2289","title":["ཡཀྴ་ཛམ་བྷ་ལ་ལྗང་གུའི་གཏོར་འབུལ་འདོད་རྒུའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O2299","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་ཛམ་ལ་དཀར་པོའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2305","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོ་ཐུན་མོངས་མིན་པའི་སྐོར་ལས་འཕགས་པ་རེ་མནྟའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2298","title":["འཕགས་པ་ཛམ་བྷ་ལ་སེར་པོའི་བསྙེན་སྒྲུབ་ཀྱི་ཆོ་ག་འདོད་འཇོའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O2295","title":["འཇའ་ཚོན་གཏེར་བྱོན་དཔལ་མགོན་རྒྱས་པའི་ལས་ཚོགས་ནོར་བདག་ལྷ་གསུམ་གྱི་གཡང་སྐྱབས་ཆོ་ག་ལོངས་སྤྱོད་ཆར་འབེབས།"]},{"id":"O1PD96185C2O2301","title":["ཛམ་ལྷ་ཉེར་གཅིག་གི་སྐོར་ལས་ཛམ་ནག་བཀའ་རྒྱ་མ།"]},{"id":"O1PD96185C2O2304","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་ངོ་བོ་ཚོགས་བདག་གི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2310","title":["རྟིལ་བསང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O2285","title":["ཛམ་བྷ་ལ་དཀར་པོ་འབྲུག་ཞོན་གཙོ་རྐྱང་གི་ཕྱི་ནང་གསང་བའི་སྒྲུབ་ཐབས་རིན་ཆེན་སྙིང་བོ།"]},{"id":"O1PD96185C2O2275","title":["གནོད་སྦྱིན་རྡོ་རྗེ་བདུད་འདུལ་གྱི་གཏོར་ཆོག"]},{"id":"O1PD96185C2O2271","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་སེར་ཆེན་ལྷ་དགུ་སྤྲིན་གསེབ་མར་གྲགས་པ་སློབ་དཔོན་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པ་རྗེས་གནང་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2312","title":["རེ་མནྟའི་བསྐང་གསོལ་ཅང་ཤེས་ཆར་འབེབས།"]},{"id":"O1PD96185C2O1467"},{"id":"O1PD96185C2O1478","title":["རྡོ་རྗེ་ཕག་མོའི་ཟབ་ཁྲིད་ལས་ཐེམ་ཡིག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O1490","title":["རྩ་གསུམ་རིག་འཛིན་སྲོག་སྒྲུབ་ལས་གཏུམ་མོ་བདེ་ཆེན་པདྨའི་གྲུ་གཟིངས་ཀྱི་སྨིན་བྱེད་མེ་དབང་བཅས་པ་བདེ་ཆེན་པདྨའི་མྱུ་གུ།"]},{"id":"O1PD96185C2O1496","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་རྒྱུན་གྱི་ཉམས་ལེན་དགའ་བ་འཁྱིལ་པ།"]},{"id":"O1PD96185C2O1480","title":["རྡོ་རྗེ་ཕག་མོའི་ཟབ་ཁྲིད་ཡང་གསང་ཀུན་གྱི་སྙིང་པོ་ལས་ཟབ་རྒྱའི་དབང་ཆོག་བདེ་ཆེན་པདྨའི་མྱུ་གུ།"]},{"id":"O1PD96185C2O1485","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཐིག་ཡང་ཟབ་བསྡུས་པའི་སྙིང་པོ་ལས་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1469","title":["པོད་ཅི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1476","title":["རྟ་མགྲིན་གསང་བ་འདུས་པའི་ཆ་ལག་ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་མཚོ་རྒྱལ་སྐོར་གསུམ་དུ་གྲགས་པའི་བྱིན་རླབས་དབང་བསྐུར་གྱི་ཡི་གེ་དངོས་གྲུབ་བུམ་བཟང་།"]},{"id":"O1PD96185C2O1475","title":["ཡེ་ཤེས་མཁའ་འགྲོ་མཚོ་རྒྱལ་ཕྱི་ལྟར་མཁའ་འགྲོ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་པ་ཤིན་ཏུ་བྱིན་རླབས་ཀྱི་རྟགས་མཚན་ཆེ་བ།"]},{"id":"O1PD96185C2O1486","title":["འཕགས་མ་ཡིད་བཞིན་ཟླ་བ་ཚེ་སྦྱིན་མའི་སྒྲུབ་ཐབས་སྙིང་པོར་དྲིལ་བ་འཆི་མེད་བདུད་རྩིའི་གཏེར་མཛོད།"]},{"id":"O1PD96185C2O1470","title":["ཨོ་རྒྱན་གྱི་མཁན་པོ་པདྨ་སཾ་བྷ་བའི་ཐུགས་བཅུད་འཕགས་མ་སྒྲོལ་མའི་མན་ངག་འཇིགས་པ་ཀུན་སྐྱོབ།"]},{"id":"O1PD96185C2O1483","title":["དཔལ་རྡོ་རྗེ་ཕག་མོ་དཀར་མོའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འཁོར་ལོ་ཞེས་བྱ་བ་གསང་བ་ཆེན་པོའི་ཐུགས་ཏིག"]},{"id":"O1PD96185C2O1494","title":["ཟབ་ལམ་བདེ་གཤེགས་བདེ་གཤེགས་ཀུན་འདུས་ལས་ཡུམ་གསང་བ་ཡེ་ཤེས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O1493","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་གཅོད་ཀྱི་དགོངས་འགྲེལ་གསལ་བྱེད།"]},{"id":"O1PD96185C2O1473","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་མཁའ་འགྲོའི་རྒྱབ་ཆོས་འཕྲིན་ལས་ཚོགས་མཆོད་བསྡུས་པ་པདྨོའི་ཟེའུ་འབྲུ།"]},{"id":"O1PD96185C2O1484","title":["ཡང་གཏེར་ཕག་མོ་དཀར་མོའི་ཐུགས་ཏིག་ཡེ་ཤེས་འཁོར་ལོའི་དབང་བསྐུར་གྱི་ལག་ལེན་དྲན་ཐོར་བཀོད་པ་ཡེ་ཤེས་གསལ་བའི་རྒྱན།"]},{"id":"O1PD96185C2O1489","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་ཕག་མོའི་ལས་བྱང་ཟག་མེད་བདེ་ཆེན།"]},{"id":"O1PD96185C2O1479","title":["རྡོ་རྗེ་ཕག་མོའི་ཟབ་རྒྱའི་ཕྲིན་ལས་མདོར་བསྡུས་པ་བདེ་ཆེན་པདྨའི་སྡོང་པོ།"]},{"id":"O1PD96185C2O1491","title":["སྲོག་སྒྲུབ་སྙིང་གི་ཐིག་ལེ་ལས་གཏུམ་མོ་བདེ་ཆེན་པདྨའི་གྲུ་གཟིངས།"]},{"id":"O1PD96185C2O1487","title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཏིག་ལས་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ཚེ་འཕེལ་མའི་ནང་སྒྲུབ་ཟབ་མོ།"]},{"id":"O1PD96185C2O1474","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་མཁའ་འགྲོའི་རྒྱབ་ཆོས་བྱིན་རླབས་དབང་གི་ལག་ལེན་སྨིན་བྱེད་བདུད་རྩིའི་ཐིགས་པ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O1477","title":["ཕག་མོ་ཟབ་རྒྱའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O1488","title":["དམ་ཆོས་སྤྲུལ་སྐུའི་སྙིང་ཏིག་ལས་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་དབང་གི་ཆོ་ག་བདུད་རྩིའི་ཟིལ་ཐིགས།"]},{"id":"O1PD96185C2O1481","title":["རྡོ་རྗེ་ཕག་མོའི་ཟབ་རྒྱ་ལས་ཟབ་ལམ་ཁྲིད་ཀྱི་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ་ཟུང་འཇུག་ཐེམ་སྐས།"]},{"id":"O1PD96185C2O1492","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་གཅོད་ཡུལ་དཔའ་པོའི་ཐོལ་གླུ།"]},{"id":"O1PD96185C2O1472","title":["སྒྲོལ་མ་འཇིགས་པ་ཀུན་སྐྱོབས་དང་འབྲེལ་བའི་མཆོད་སྦྱིན་མདོས་ཀྱི་ཆོ་ག་ཉེས་བ་ཀུན་སྐྱོབ།"]},{"id":"O1PD96185C2O1471","title":["ཡང་གཏེར་སྒྲོལ་མ་ཀུན་སྐྱོབས་ཀྱི་ཕྲིན་ལས་དབང་བསྐུར་དང་བཅས་པ་ཀུན་དགའི་ཟླ་ཟེར།"]},{"id":"O1PD96185C2O1495","title":["མཁའ་འགྲོ་གསང་ཡེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་ལྷན་ཐབས་མཁའ་སྤྱོད་ལམ་བཟང་།"]},{"id":"O1PD96185C2O1482","title":["ཡང་གཏེར་ཕག་མོ་དཀར་མོའི་ཐུགས་ཏིག་ཡེ་ཤེས་འཁོར་ལོའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0306"},{"id":"O1PD96185C2O0330","title":["ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་བརྒྱུད་པའི་གསོལ་འདེབས་གྲུབ་གཉིས་དཔྱིད་སྟེར།"]},{"id":"O1PD96185C2O0352","title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས༔ རིག་འཛིན་ཛཔྲ་ཀྱི་བཀོལ་བྱང་།"]},{"id":"O1PD96185C2O0320","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་དཔལ་སྟེར།"]},{"id":"O1PD96185C2O0309","title":["གུ་རུའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ་བསམ་པ་ལྷུན་གྲུབ་མའི་གསལ་བྱེད་ཟིན་རིས་དོན་གསལ་ཉི་མ།"]},{"id":"O1PD96185C2O0335","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། རྩ་བའི་དབང་བསྐུར་འབྲིང་པོའི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡིད་བཞིན་དཔལ་འབར།"]},{"id":"O1PD96185C2O0329","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བསྙེན་སྒྲུབ་ཟིན་བྲིས་མདོར་བསྡུས་སུ་བཀོད་པ་སཱ་ལ་ཆེན་པོའི་ས་བོན།"]},{"id":"O1PD96185C2O0357","title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས། རིག་འཛིན་ཚེ་ཡི་དབང་བསྐུར།"]},{"id":"O1PD96185C2O0354","title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས༔ རིག་འཛིན་རྒྱུན་གྱི་ཕྲིན་ལས༔"]},{"id":"O1PD96185C2O0322","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔ འཕྲིན་ལས་སྙིང་པོའི་རྣལ་འབྱོར།"]},{"id":"O1PD96185C2O0323","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔ རྒྱུན་གྱི་རྣལ་འབྱོར་བཀོལ་བྱང་།"]},{"id":"O1PD96185C2O0339","title":["བདུད་འདུལ་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ཤོག་གཅིག་མ།"]},{"id":"O1PD96185C2O0310","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས༔  ནང་སྒྲུབ་རིག་འཛིན་འདུས་པ།"]},{"id":"O1PD96185C2O0326","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་དོན་དབང་འབྲིང་པོ་དང་བསྡུས་པའི་ཆོ་ག་སྙིང་པོའི་སྣང་བ།"]},{"id":"O1PD96185C2O0327","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔ ལྷ་དབང་ཡོངས་རྫོགས་བཀོལ་བྱང་།"]},{"id":"O1PD96185C2O0347","title":["འཆི་མེད་མཚོ་སྐྱེས་སྙིང་ཐིག་རྩ་བ་ཡན་ལག་དང་བཅས་པའི་སྐོང་བ་སྒྱུ་འཕྲུལ་རྣམ་པར་བཀོད་པའི་སྤྲིན་ཕུང་།"]},{"id":"O1PD96185C2O0351","title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས༔ གསོལ་འདེབས་རྒྱུད་བསྐུལ་གྱི་བཀོལ་བྱང་།"]},{"id":"O1PD96185C2O0314","title":["གུ་རུའི་ཐུགས་སྒྲུབ་སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུའི་རྒྱུན་འདེབས།"]},{"id":"O1PD96185C2O0340","title":["བླ་སྒྲུབ་ཐུགས་ཀྱི་ཡང་སྙིང་།"]},{"id":"O1PD96185C2O0308","title":["པོད་ཐ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0341","title":["ཟུར་བཟའི་ཐུགས་དམ་སྐོར་དྲུག་ལས། བླ་སྒྲུབ་ཐུགས་ཀྱི་ཡང་སྙིང་གི་དབང་བསྐུར་བྱིན་རླབས་ཆུ་རྒྱུན་མཚམས་སྦྱོར་གྱི་བརྒྱན་པ།"]},{"id":"O1PD96185C2O0346","title":["འཆི་མེད་མཚོ་སྐྱེས་སྙིང་ཐིག་གི་མཆོད་ཕྲེང་ལྷན་ཐབས་སུ་སྦྱར་བ་སྒྱུ་འཕྲུལ་དྲ་བའི་རྒྱན།"]},{"id":"O1PD96185C2O0343","title":["ཟབ་བདུན་རྩ་གསུམ་སྐོར་ལས༔ གུ་རུ་བདེ་བ་ཆེན་པོའི་ཕྲིན་ལས་དབང་ཆོག་དང་བཅས་པ་བདེ་ཆེན་བཅུད་འདྲེན།"]},{"id":"O1PD96185C2O0313","title":["གུ་རུ་ཞི་བ་ཐུགས་སྒྲུབ་སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O0333","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། གསོལ་འདེབས་བསམ་པ་ལྷུན་གྲུབ།"]},{"id":"O1PD96185C2O0334","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། རྩ་བའི་དབང་བསྐུར་རྒྱས་པའི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡིད་བཞིན་དཔལ་འབྱུང་།"]},{"id":"O1PD96185C2O0356","title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས༔ རིག་འཛིན་ཚེ་ཡི་སྒྲུབ་པ༔"]},{"id":"O1PD96185C2O0321","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཕྲིན་ལས་འབྲིང་པོ།"]},{"id":"O1PD96185C2O0317","title":["དམ་ཆོས་སྙིང་བོ་སྐོར་ལྔ་ལས༔ བླ་མ་དགོངས་འདུས་སྙིང་པོ།"]},{"id":"O1PD96185C2O0337","title":["རྩ་གསུམ་དགོངས་པ་འདུས་པ་ལས༔ རིག་འཛིན་ཚེ་ཡི་དབང་བསྐུར།"]},{"id":"O1PD96185C2O0338","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། བཀའ་སྲུང་མཆོད་པའི་ཕྲིན་ལས་མདོར་བསྡུས་སྙིང་པོ་དྲིལ་བ།"]},{"id":"O1PD96185C2O0325","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་སྐོང་བ་བསྡུས་པ་གཡུ་ཞལ་མ།"]},{"id":"O1PD96185C2O0350","title":["རྩ་གསུམ་དགོངས་པ་འདུས་པ་ལས༔ རིག་འཛིན་མཆོག་གི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O0319","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས། བླ་མ་དགོངས་འདུས་སྙིང་པོའི་སྨིན་བྱེད་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བྱིན་རླབས་ཡང་སྙིང་།"]},{"id":"O1PD96185C2O0324","title":["གསོལ་འདེབས་བར་ཆད་ལམ་སེལ།"]},{"id":"O1PD96185C2O0344","title":["འཆི་མེད་མཚོ་སྐྱེས་སྙིང་ཐིག་གི་བརྒྱུད་པའི་གསོལ་འདེབས་སྒྱུ་འཕྲུལ་རོལ་མོ།"]},{"id":"O1PD96185C2O0345","title":["འཆི་མེད་མཚོ་སྐྱེས་སྙིང་ཐིག་ལས༔ རྩ་བའི་སྒྲུབ་ཐབ་སྒྱུ་འཕྲུལ་དྲྭ་བ།"]},{"id":"O1PD96185C2O0359","title":["རྩ་གསུམ་ཆོས་སྲུང་རྒྱ་མཚོའི་སྐོང་བཤགས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD96185C2O0312","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས། རིག་འཛིན་འདུས་བའི་རྩ་དབང་རྒྱལ་ཐབས་སྤྱི་བླུགས་ཀྱི་མཚམས་སྦྱོར་ཁྱེར་བདེས་བརྒྱན་པ་པདྨའི་དོ་ཤལ།"]},{"id":"O1PD96185C2O0332","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། ཕྲིན་ལས་འབྲིང་བོ་བསམ་དོན་ཀུན་འགྲུབ།"]},{"id":"O1PD96185C2O0331","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ ཕྲིན་ལས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1PD96185C2O0349","title":["རྩ་གསུམ་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD96185C2O0353","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། འཆི་མེད་ཚེའི་དབང་སྐུར་བའི་ལག་ལེན་ཡིད་བཞིན་དཔལ་འཛིན།"]},{"id":"O1PD96185C2O0355","title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས༔ རིག་འཛིན་རྒྱུན་གྱི་རྣལ་འབྱོར༔"]},{"id":"O1PD96185C2O0318","title":["དམ་ཆོས་སྙིང་བོ་སྐོར་ལྔ་ལས། བླ་མ་དགོངས་འདུས་སྙིང་པོའི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་ཡེ་ཤེས་གྲུབ་པ།"]},{"id":"O1PD96185C2O0311","title":["རིག་འཛིན་གབ་བྱང་གནད་ཀྱི་མིག་ཚགས།"]},{"id":"O1PD96185C2O0328","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཚེ་འགུགས།"]},{"id":"O1PD96185C2O0348","title":["འཆི་མེད་མཚོ་སྐྱེས་སྙིང་ཐིག་ལས༔ སྨིན་བྱེད་རྩ་བའི་དབང་བཞི་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O1PD96185C2O0315","title":["ཨོ་རྒྱན་རིན་པོ་ཆེ་རྗེ་འབངས་ཉེར་ལྔའི་ལས་བྱང་དངོས་གྲུབ་སྤྲིན་ཕྲེང་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD96185C2O0316","title":["ཨོ་རྒྱན་རྗེ་འབངས་ཉེར་ལྔའི་ལས་བྱང་བྱིན་རླབས་སྤྲིན་ཕྲེང་དང་འབྲེལ་བའི་དབང་བསྐུར་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O1PD96185C2O0336","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། སྨིན་བྱེད་བསྡུས་པ་བྱིན་རླབས་གཏོར་མའི་དབང་བསྐུར་པའི་ཚུལ་ཡིད་བཞིན་དཔལ་སྟེར།"]},{"id":"O1PD96185C2O0358","title":["གསོལ་འདེབས། ཨེ་མ་ཧོ༔ འོད་གསལ་སྙིང་པོ།"]},{"id":"O1PD96185C2O0342","title":["ཟབ་བདུན་རྩ་གསུམ་སྐོར་ལས༔ གུ་རུ་བདེ་བ་ཆེན་པོའི་སྒྲུབ་ཐབས༔"]},{"id":"O1PD96185C2O2679"},{"id":"O1PD96185C2O2681","title":["པོད་ཁུ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2682","title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་སྨིན་གྲོལ་འབོག་པའི་སྐབས་ཀྱི་ཕྱག་ལེན་ཉེར་མཁོའི་ཟུར་འདེབས་མཚམས་སྦྱོར་རིགས་བཅས་ཉུང་གསལ་དུ་བཀོད་པ་འདོད་རྒུ་འཇོ་བའི་གཏེར་བུམ།"]},{"id":"O1PD96185C2O2683","title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་སྨིན་གྲོལ་འབོག་པའི་སྐབས་ཀྱི་ཕྱག་ལེན་ཉེར་མཁོའི་ཟུར་འདེབས་མཚམས་སྦྱོར་རིགས་བཅས་ཉུང་གསལ་དུ་བཀོད་པ་འདོད་རྒུ་འཇོ་བའི་པོད་གཉིས་པ། ༼མཇུག་ཚང་མི་འདུག༽"]},{"id":"O1PD96185C2O1671"},{"id":"O1PD96185C2O1705","title":["བསྙེན་སྒྲུབ་དབང་བསྐུར་དཀྱིལ་འཁོར་གྱི་བྱ་བ་སྤྱི་ལ་ཉེ་བར་མཁོ་བའི་སྒྲུབ་མཆོད་བསྐང་རྫས་རྣམས་ཀྱི་གསལ་བྱེད་པདྨའི་ཆུན་པོ།"]},{"id":"O1PD96185C2O1703","title":["སིན་ངྷཱུ་རའི་སྒྲུབ་པའི་མན་ངག་མཁའ་སྤྱོད་གྲུབ་སྟེར།"]},{"id":"O1PD96185C2O1681","title":["བོན་རྩིས་ཕྲ་མེན་སྐོར་རྣམས་ལས་རྨ་རྒྱལ་སྦོམ་རའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1690","title":["ལས་ཚོགས་སྤྱི་ཆིངས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O1679","title":["བོན་རྩིས་ཕྲ་མེན་སྐོར་རྣམས་ལས་དབང་དྲག་འབར་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1694","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་བཟླས་བརྗོད་ནུས་པ་སྟོབས་འབྱིན།"]},{"id":"O1PD96185C2O1684","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་གཟུངས་དབང་འགྲིགས་ཆགས་སུ་བཀོད་པའི་དབུ་ཕྱོགས་ལེགས་པ།"]},{"id":"O1PD96185C2O1696","title":["བསྐྱེད་རིམ་སྤྱིའི་རྣམ་ངེས་དང་བསྙེན་སྒྲུབ་མཚམས་ཀྱི་སྤྱི་གནད་མདོར་བསྡུས་བ་རབ་གསལ་ནོར་བུའི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O1686","title":["ལྷག་པའི་ལྷ་སྤྱི་ལ་འཇུག་པའི་སྐུ་གསུང་ཐུགས་ཀྱི་དབང་བསྐུར་བ་རྡོ་རྗེ་གསུམ་ཀྱི་རྒྱན།"]},{"id":"O1PD96185C2O1677","title":["བཻ་རོ་ཐུགས་ཏིག་དྲན་པ་ཚེ་སྒྲུབ་ཀྱི་ཕྲིན་ལས་དབང་བསྐུར་གྱི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཚེ་དབང་གཡུང་དྲུང་འཁྱིལ་བ།"]},{"id":"O1PD96185C2O1713","title":["རྒབ་འདྲེ་གནོན་ཐབས་ལིང་ག་དཔེའུ་རིས་ལྟར་བྲིས།"]},{"id":"O1PD96185C2O1715","title":["གསང་སྔགས་སྤྱི་ཆིང་གི་གདམས་ངག་ཟབ་མོ་ཐེམ་ཡིག་མེད་པའི་སྐོར་ལས་སྒྲུབ་གནས་སོགས་ས་ཡི་དཔྱད་ཐབས་གནད་ཀྱི་གཟེར་ཏིག"]},{"id":"O1PD96185C2O1689","title":["གསང་སྔགས་རྙིང་མའི་ཐེག་པ་དགུའི་འཇུག་སྒོ་ལས་དང་པོ་སྐྱབས་སུ་འགྲོ་བ་སྦྱིན་པའི་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD96185C2O1687","title":["དབང་སྐུར་སྤྱི་ལ་འཇུག་པའི་ལག་ལེན་རྣམ་འབྱེད་མདོར་བསྡུས་པ་རབ་གསལ་ཟླ་བའི་མེ་ལོང་།"]},{"id":"O1PD96185C2O1702","title":["དམ་རྫས་རཀྟའི་སྒྲུབ་ཚུལ་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O1PD96185C2O1704","title":["རྩ་གསུམ་དམ་ཅན་ཆོས་སྐྱོང་བའི་སྲུང་མའི་དབང་པོའི་རྗེས་འབྲང་དང་བཅས་པ་རྣམས་ཀྱི་སྲོག་འཁོར་བྲི་ཡིག་དང་བླ་རྡོ་བཅས་གསལ་བར་བཀོད་པ་པདྨའི་དགའ་ཚལ།"]},{"id":"O1PD96185C2O1673","title":["པོད་ཐི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1676","title":["ཚེ་སྒྲུབ་བཻ་རོའི་ཐུགས་ཏིག་གསང་བའི་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O1707","title":["ཡིག་མེད་ཨུ་པ་དྷེ་ཤའི་སྐོར་དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་བྱུར་སྲི་དམ་སྲིའི་མནན་པ།"]},{"id":"O1PD96185C2O1709","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་སྒྲུབ་པ་སྤྱི་ཡི་དམ་སྲི་རྒབ་འདྲེ་མནན་ཐབས་སྟོབས་ཆེན་ཧཱ་ལ་འབར་བའི་རི་རབ།"]},{"id":"O1PD96185C2O1712","title":["དམ་ཅན་ཞིང་སྐྱོང་གཉིས་ཀྱི་སྒྲུབ་པའི་སྒབ་འདྲེ་མནན་པའི་མན་ངག"]},{"id":"O1PD96185C2O1691","title":["མན་ངག་གསེར་གྱི་ཐུར་མ།"]},{"id":"O1PD96185C2O1678","title":["སྐལ་བཟང་རིག་ཅན་འཆི་མེད་བསྟན་གཉིས་གཡུང་དྲུང་གླིང་པ་རྩལ་གྱིས་བགྱིས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O1693","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་བདུད་རྩི་འཁྱིལ་པའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O1683","title":["གསར་རྙིང་སྤྱི་འགྲོ་བའི་དབང་བཤད་བྱེ་བྲག་སོ་སོ་ལ་འཁྱོག་མཚམས་ཀྱི་དཔེར་བརྗོད་དང་བཅས་པ།"]},{"id":"O1PD96185C2O1710","title":["ནོར་ལྷ་སྤྱིའི་རྒབ་འདྲེ་མནན་པའི་མན་ངག"]},{"id":"O1PD96185C2O1685","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཆོས་སྐྱོང་དང་བཀའ་སྲུང་སྤྱིའི་བཀའ་གཏད་སྲོག་དབང་ཕྱག་ལེན་འགྲིགས་ཆགས་སུ་བསྡེབས་པ།"]},{"id":"O1PD96185C2O1698","title":["སྒྲུབ་དང་ལས་བྱང་སྤྱི་ལ་གཅེས་པའི་གནད་ཀྱི་གདམས་པ་ཁྱད་པར་དུ་འཕགས་པ་གསང་སྔགས་འཆང་བ་ཀུན་གྱི་སྙིང་ནོར།"]},{"id":"O1PD96185C2O1674","title":["རྩ་རླུང་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔  ས་གཅོད་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD96185C2O1699","title":["གནད་ཀྱི་ཞལ་གདམས་དམ་རྫས།"]},{"id":"O1PD96185C2O1701","title":["གསང་སྔགས་སྤྱི་ཆིང་གི་གདམས་ངག་ཟབ་མོ་ཐེམ་ཡིག་མེད་པའི་སྐོར་ལས་རྩ་གསུམ་བླ་རྡོ་སྲོག་ཏིག་ཡོངས་འདུས།"]},{"id":"O1PD96185C2O1706","title":["བླ་མ་རིག་འཛིན་སྲོག་སྒྲུབ་ལས་དམ་སྲི་མནན་པའི་གདམས་པ།"]},{"id":"O1PD96185C2O1708","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་སྟོབས་ཆེན་མ་ཧཱ་བ་ལའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1680","title":["དབང་དྲག་འབར་པའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O1692","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོ་ལས་ཁྲོ་བོ་བདུད་རྩི་འཁྱིལ་བའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1682","title":["དབང་དྲག་འབར་པའི་གཏོར་དབང་དང་རྨ་རྒྱལ་སྦོམ་རའི་བཀའ་གཏད་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O1675","title":["རྩ་རླུང་མཁའ་འགྲོའི་གསང་མཛོད་ལས་སྔོན་འགྲོ་རྗེས་ཀྱི་ཚིག་བཤད།"]},{"id":"O1PD96185C2O1711","title":["གཏུམ་པོ་དྲེགས་པ་ཀུན་འདུས་ལས་རྒབ་འདྲེ་མནན་ཐབས་གདུག་པ་ཐར་མེད་ལས་ཀྱི་བཙོན་ཁང་སྤྱི་ལ་གཅེས་པའི་གནད་ཡིག"]},{"id":"O1PD96185C2O1714","title":["ས་དཔྱད་རྟེན་འབྲེལ་གྱི་ཆེ་བ་མན་ངག་གནད་ཀྱི་ཆིངས་སུ་བསྟན་པ་རད་གླིང་ལྡང་ལྷའི་གཏེར་མ་ཕུར་པའི་ཆོས་ཚན།"]},{"id":"O1PD96185C2O1716","title":["ས་ཆོག་མདོར་བསྡུས་བྱ་ཚུལ་གསལ་བ།"]},{"id":"O1PD96185C2O1695","title":["བསྙེན་སྒྲུབ་སྤྱི་ལ་གཅེས་པའི་ཡིག་ཆུང་འདི་རྒྱུད་སྡེ་སོ་སོ་ནས་གསུངས་བཞིན་འབྲི་ཁུང་པ་ཆོས་ཀྱི་གྲགས་པས་ཟུར་བསྐོལ་དུ་བསྒྲིགས་པ།"]},{"id":"O1PD96185C2O1697","title":["གསང་སྔགས་སྤྱི་ཆིང་གི་གདམས་ངག་ཟབ་མོ་ཐེམ་ཡིག་མེད་པའི་སྐོར་ལས་སྒྲུབ་པ་སྤྱིའི་ཁོག་དབུབ།"]},{"id":"O1PD96185C2O1688","title":["ཐུན་མོང་གི་སྔོན་འགྲོའི་ཆོས་བཤད་རིན་ཆེན་ཐེམ་སྐས།"]},{"id":"O1PD96185C2O1700","title":["གསང་སྔགས་སྤྱི་ཆིང་གི་གདམས་ངག་ཟབ་མོ་ཐེམ་ཡིག་མེད་པའི་སྐོར་ལས་རྫས་མཆོག་གི་བྱ་ཐབས་ལྔ་འདུས་དྭངས་མ།"]},{"id":"O1PD96185C2O0890"},{"id":"O1PD96185C2O0899","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡང་སྙིང་འདུས་པའི་གནམ་ལུང་ཐུགས་རྗེའི་དཔྱང་ཐག་གི་ས་གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་བདེ་ཆེན་ལམ་སྒྲོན།"]},{"id":"O1PD96185C2O0928","title":["སངས་གླིང་ཐུགས་ཆེན་ནོར་བུ་སྐོར་གསུམ་ལས་ཕྱི་རྒྱལ་པོ་ལུགས་ཀྱི་གཟུངས།"]},{"id":"O1PD96185C2O0924","title":["ཡང་ཟབ་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་དོན་དབང་ཟུར་ཕྱུང་དུ་བཀོད་པ་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0909","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུ་འགྲོ་བ་ཀུན་སྒྲོལ་གྱི་མངོན་རྟོགས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O0922","title":["ཡང་ཟབ་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ཕྱི་སྒྲུབ་ཀྱི་རྒྱུན་ཁྱེར་རིན་ཆེན་སྙིང་པོ།"]},{"id":"O1PD96185C2O0907","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0896","title":["ཐུགས་རྗེ་ཆེན་པ་ཡང་སྙིང་འདུས་པའི་སྨིན་བྱེད་ཀྱི་ཆོ་ག་འགྲོ་བ་ཀུན་འདུལ།"]},{"id":"O1PD96185C2O0903","title":["ཡང་གཏེར་ཐུགས་རྗེ་ཆེན་པོ་པདྨ་རྒྱལ་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0893","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡང་སྙིང་འདུས་པའི་བརྒྱུད་འདེབས་ཐུགས་རྗེ་མཁའ་ཁྱབ།"]},{"id":"O1PD96185C2O0917","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་རྒྱལ་པོའི་ཕྲིན་ལས་ལམ་ཁྱེར་གྱི་བྱང་བུ་དོན་ཟབ་དགོངས་བསྒྲིལ།"]},{"id":"O1PD96185C2O0913","title":["བྱང་གཏེར་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་སྒྲོལ་གྱི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ངོ་མཚར་སྣང་བ།"]},{"id":"O1PD96185C2O0898","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡང་སྙིང་འདུས་བའི་སྒྲུབ་ཆེན་གྱི་ཁོག་དབུབ་གཞན་ཕན་བདུད་རྩིའི་ཆུ་གཏེར།"]},{"id":"O1PD96185C2O0927","title":["ཐུགས་རྗེ་ཆེན་པོ་ནོར་བུ་སྐོར་གསུམ་ལས་ཕྱི་རྒྱལ་པོ་ལུགས་ཀྱི་མདོ་སྒྲུབ་སྙིང་པོ་བཀའ་གཏད་དང་བཅས་པ་དྲི་མེད་པདྨའི་སྡོང་པོ།"]},{"id":"O1PD96185C2O0911","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུ་འགྲོ་བ་ཀུན་སྒྲོལ་གྱི་སྨོན་ལམ་བདེ་བ་ཅན་མ།"]},{"id":"O1PD96185C2O0926","title":["ཡང་ཟབ་རྒྱལ་བ་རྒྱ་མཚོའི་གདམས་པ་ཡེ་ཤེས་འོད་ཀྱི་སྙིང་བོའི་བསྙེན་ཡིག་མདོར་དྲིལ་དུ་བཀོད་པ་ཟབ་གསལ་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0923","title":["ཡང་ཟབ་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་སྒྲུབ་ཁོག་གསལ་བར་བསྡེབས་པ་ཡེ་ཤེས་རོལ་བའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0921","title":["ཡང་ཟབ་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ཕྲིན་ལས་ཁོལ་ཕྱུངས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཕན་བདེའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0895","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡང་སྙིང་འདུས་པའི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་མདོར་བསྡུས་བའི་རིམ་པ།"]},{"id":"O1PD96185C2O0919","title":["ཡང་ཟབ་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་གདམས་པ་ཡེ་ཤེས་འོད་ཀྱི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0931","title":["སངས་གླིང་ཐུགས་རྗེ་ཆེན་པོ་ཡང་གསང་བླ་མེད་ཀྱི་མཆོག་དབང་གསུམ་ཁ་འཕང་དུ་བཀོད་པ།"]},{"id":"O1PD96185C2O0906","title":["ཀུན་བཟང་ཐུགས་གཏེར་གྱི་ཆོས་སྡེ་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་འདུལ་ལྷ་དྲུག་པའི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་རིན་ཆེན་དབྱིག་གི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0915","title":["བསྟན་པ་ཐམས་ཅད་ཀྱི་དགོངས་དོན་འགྲོ་བ་ཀུན་གྲོལ་གྱི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་བསྡུས་དོན་རིན་པོ་ཆེའི་འཕྲུལ་སྒོ།"]},{"id":"O1PD96185C2O0902","title":["བླ་རྫོགས་ཐུགས་གསུམ་འདུས་པའི་ཟབ་དོན་ཀུན་འདྲིལ་ཡིད་བཞིན་ནོར་བུ་མཐོང་བ་རང་གྲོལ།"]},{"id":"O1PD96185C2O0929","title":["ཐུགས་རྗེ་ཆེན་པོ་ནོར་བུ་སྐོར་གསུམ་ལས་ནང་ནོར་བུ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དབང་གི་ཕྲིན་ལས་དང་བཅས་པ་དྲི་མེད་པདྨའི་དཀྱིལ་འཁོར།"]},{"id":"O1PD96185C2O0916","title":["མ་བསྒོམས་སངས་རྒྱས་ཀྱི་གནད་དྲུག་ལས་ཡེ་ཤེས་མཐོང་གྲོལ་གྱི་གདམས་པ།"]},{"id":"O1PD96185C2O0900","title":["ཐུགས་རྗེ་ཆེན་པ་ཡང་སྙིང་འདུས་པ་དང་འབྲེལ་བའི་གནས་ལུང་གི་ཆོ་ག་མདོར་བསྡུས་པ་ཡེ་ཤེས་ལྕགས་ཀྱུ།"]},{"id":"O1PD96185C2O0925","title":["ཡང་ཟབ་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་གནས་ལུང་གི་ཆོ་ག་ཡེ་ཤེས་འོད་ཀྱི་ལྕགས་ཀྱུ།"]},{"id":"O1PD96185C2O0912","title":["བྱང་གཏེར་སྤྱན་རས་གཟིགས་ཀྱི་བསྙེན་ཡིག་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1PD96185C2O0897","title":["ཐུགས་རྗེ་ཆེན་པ་ཡང་སྙིང་འདུས་པའི་བསྙེན་ཡིག་འདུས་གསལ་དུ་བཀོད་པ་འབྲེལ་ཚད་གཏན་བདེའི་ས་བོན།"]},{"id":"O1PD96185C2O0910","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་བཀའ་སྲུང་མཆོད་པ།"]},{"id":"O1PD96185C2O0908","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུ་འགྲོ་བ་ཀུན་སྒྲོལ་གྱི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O0920","title":["ཡང་ཟབ་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0905","title":["ཡང་གཏེར་ཐུགས་རྗེ་ཆེན་པོ་པདྨའི་རྒྱལ་པོའི་དོན་དབང་འབྲིང་པོ་དང་གཏོར་དབང་བསྡུས་པ་ཁོལ་ཕྱུང་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O0904","title":["ཡང་གཏེར་ཐུགས་རྗེ་ཆེན་པོ་པདྨ་རྒྱལ་པོའི་དབང་བསྐུར་གྱི་ཟིན་བྲིས་མཐོང་གསལ་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O0894","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡང་སྙིང་འདུས་པའི་ལས་བྱང་བལྟས་ཆོག་ཏུ་བསྒྲིགས་པ་བདེ་བ་རབ་འབྱམས།"]},{"id":"O1PD96185C2O0901","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡང་སྙིང་འདུས་བའི་གནས་ལུང་བསྡུས་པའི་སྐབས་རིགས་དྲུག་གནས་འདྲེན་མདོར་བསྡུས་སུ་བྱ་བའི་ཚུལ།"]},{"id":"O1PD96185C2O0918","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་རྒྱལ་པོའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་རྗེས་བཟུང་དབང་གི་ཆོ་ག་དོན་ཟབ་བཅུད་འདུས།"]},{"id":"O1PD96185C2O0930","title":["ཐུགས་རྗེ་ཆེན་པོ་ནོར་བུ་སྐོར་གསུམ་ལས་གསང་བ་བླ་མེད་ལུགས་ཀྱི་ནང་ལྟར་སྒྲུབ་པའི་ཕྲིན་ལས་དབང་བསྐུར་དང་བཅས་པ་དྲི་མེད་པདྨའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0892","title":["པོད་ཟ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0914","title":["བསྟན་པ་ཐམས་ཅད་ཀྱི་དགོངས་དོན་འགྲོ་བ་ཀུན་གྲོལ་གྱི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1PD96185C2O1777"},{"id":"O1PD96185C2O1791","title":["ཐུགས་སྒྲུབ་ཆ་ལག་མེ་མཆོད་ཟབ་མོ།"]},{"id":"O1PD96185C2O1803","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་མཐོང་གྲོལ་གྱི་ཙཀྲ་བྲི་བའི་ཡིག་ཆུང་།"]},{"id":"O1PD96185C2O1825","title":["སློབ་དཔོན་པདྨའི་ཕྱོགས་བཅུའི་ཟ་ཡིག་ཤིན་ཏུ་ཟབ་པའི་ཡིག་ཆུང་།"]},{"id":"O1PD96185C2O1823","title":["ཟ་ཡིག་ནོར་བུའི་བང་མཛོད།"]},{"id":"O1PD96185C2O1822","title":["ཡེ་ཤེས་རབ་འབར་ལས་སྔགས་འབུམ་འདོད་དགུའི་གཏེར་བུམ།"]},{"id":"O1PD96185C2O1779","title":["པོད་ནི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1799","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་བཏགས་གྲོལ་ཙཀྲ་བྲི་བ་ཡིག་ཆུང་།"]},{"id":"O1PD96185C2O1838","title":["རྡོ་རྗེ་ཕུར་པའི་མོ་པྲ་སྒྲུབ་པའི་ཟིན་བྲིས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD96185C2O1817","title":["རྫོགས་ཆེན་ལུགས་ཀྱི་འཁོར་ལོ་མཚན་ཉི་ཤུ་རྩ་གཅིག་གི་བྲི་ཐབས།"]},{"id":"O1PD96185C2O1780","title":["གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་ཐར་བའི་མྱུར་ལམ།"]},{"id":"O1PD96185C2O1812","title":["དགོངས་འདུས་སྲུང་བརྒྱའི་ཞལ་ཤེས་གབ་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O1832","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་རྨི་ལམ་བཟང་ངན་བརྡ་བརྟགས་ཀྱི་རིམ་པ།"]},{"id":"O1PD96185C2O1811","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་སྲུང་འབུམ་རྡོ་རྗེ་ཕྲེང་བ།"]},{"id":"O1PD96185C2O1788","title":["གཤིན་དོན་གྱི་ཆོ་ག་གང་རུང་ལ་སྦྱར་ཆོག་པའི་གྲི་ཁྲོལ་མན་ངག་བྱང་བུར་འགུགས་བསྟིམས་ཟིན་འཕྲལ།"]},{"id":"O1PD96185C2O1827","title":["གུ་རུའི་རྟེན་འབྲེལ་ཡོངས་སྙིང་འདུས་པ།"]},{"id":"O1PD96185C2O1794","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་སྐོར་ལས་བྱུང་བའི་དྲང་སྲོང་མེ་ལྷའི་བཀའ་གཏད་ཕྱག་ལེན་གྱིས་བརྒྱན་པ།"]},{"id":"O1PD96185C2O1806","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་ལོངས་སྐུ་འགྲོ་འདུལ་གྱི་ལས་རིམ་གྲོལ་བ་བཅུ་གཅིག་གི་ལག་ལེན་གསལ་བྱེད་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O1826","title":["ཡེ་ཤེས་རབ་འབར་ལས་ཟ་ཡིག་སྣ་ཚོགས།"]},{"id":"O1PD96185C2O1784","title":["རྣམ་པར་འདྲེན་པ་མཆོག་རྣམས་ཀྱི་སྐུ་གདུང་ལ་མཆོད་པ་བྱ་བའི་ཆོ་ག་ཚོགས་གཉིས་རིན་ཆེན་ཆུ་འཛིན།"]},{"id":"O1PD96185C2O1819","title":["བཟླས་ཆོག་སྔགས་འབུམ་དཀར་པོ་རྡོ་རྗེའི་གོ་ཁྲབ།"]},{"id":"O1PD96185C2O1783","title":["གདུང་ཆོག་དང་ཕུང་པོ་སྲེག་སྦྱོང་མཆོད་རྟེན་སཱ་ཙྪའི་བྱ་བ་རྣམས་ཀྱི་ལག་ལེན་མདོར་གསལ་ཀུན་ཕན་བདུད་རྩི།"]},{"id":"O1PD96185C2O1837","title":["ལྷ་བཙུན་རིན་པོ་ཆེའི་དག་སྣང་བརྟག་རིལ་བསྲིལ་བའི་མན་ངག་དུས་གསུམ་མཁྱེན་པའི་ཞལ་ལུང་།"]},{"id":"O1PD96185C2O1801","title":["སངས་རྒྱས་སྲས་གཅིག་གི་རྒྱུད་ཟབ་མོ་རྒྱུན་ཁྱེར་དུ་བྱ་བའི་ཡན་ལག་མདོར་བསྡུས་བ་འཁྲུལ་སྣང་རང་གྲོལ།"]},{"id":"O1PD96185C2O1835","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་མཁའ་འགྲོའི་ལས་ཚོགས་རྟེན་འབྲེལ་མོ་རྩིས་ཀྱི་སྐོར་མཁའ་འགྲོ་ལྔ་སྐོར།"]},{"id":"O1PD96185C2O1821","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་སྔགས་འབུམ་དགོས་འདོད་ཀུན་འབྱུང་གི་རིམ་པ།"]},{"id":"O1PD96185C2O1790","title":["ཞི་བ་དང་རྒྱས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O1809","title":["བཅས་ཆོ་ག་སྲོག་ཤིང་བརྟན་པའི་ཙཀྲ་དོན་ཡོད་འཁོར་ལོ།"]},{"id":"O1PD96185C2O1829","title":["སྣང་གསལ་པྲའི་ལག་ལེན་གསལ་བར་བྱེད་པ་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O1PD96185C2O1800","title":["བླ་མ་དགོངས་འདུས་རྫོགས་ཆེན་གསེར་ཞུན་ཆ་ལག་ཏུ་འབྱུང་བ་གཙོར་བྱས་པའི་བཏགས་གྲོལ་སྤྱིའི་ལག་ལེན་དབང་བསྐུར་དང་བཅས་པ་གསེར་གྱི་ཉི་མ་རབ་ཏུ་སྣང་བྱེད།"]},{"id":"O1PD96185C2O1798","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་གྱི་བཏགས་གྲོལ་དཀར་པོ་གཅིག་ཐུབ་བསྟན་པ་ཐམས་ཅད་ཀྱི་ཡང་སྙིང་གསང་བ་ཅོད་པན་ས་བོན་གྱི་རྒྱུད།"]},{"id":"O1PD96185C2O1816","title":["བྲམ་ཟེ་སྡོམ་པ་བཟང་པོའི་རླུང་འཁོར་གྱི་དཔེའུ་རིས།"]},{"id":"O1PD96185C2O1808","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རིག་འཛིན་པད་འབྱུང་ཕྲིན་ལས་ངོ་མཚར་ཆོས་དྲུག་ལས་ཟབ་དོན་ཐོས་གྲོལ་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O1PD96185C2O1815","title":["མཁའ་འགྲོ་རླུང་འཁོར་བཅས་ཆོག་མ།"]},{"id":"O1PD96185C2O1831","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་སྣང་གསལ་མར་མེའི་བརྟག་པ་འོད་འབར།"]},{"id":"O1PD96185C2O1810","title":["གུ་རུ་རིན་པོ་ཆེ་ཆོས་ཀྱི་དབང་ཕྱུག་གི་གཏེར་བྱོན་སྲོག་ཤིང་བརྟན་པའི་འཁོར་ལོ་བྲི་ཚུལ།"]},{"id":"O1PD96185C2O1787","title":["གྲུབ་ཆེན་རིན་པོ་ཆེས་མཛད་པའི་གྲི་སྲི་གཅོད་པའི་གདམས་ངག"]},{"id":"O1PD96185C2O1795","title":["ལས་བཞིའི་སྦྱིན་སྲེག་སྤྱི་ལ་ཉེ་བར་མཁོ་བའི་ལག་ལེན་གསལ་བྱེད་བློ་གྲོས་འོད་ཀྱི་སྣང་བ།"]},{"id":"O1PD96185C2O1793","title":["བསྙེན་སྒྲུབ་རྒྱུན་གྱི་ཁ་སྐོང་ཁྱེར་བདེ་རྫས་གཅིག་ལ་བརྟེན་པའི་ལས་བཞིའི་མེ་མཆོད་ནོར་བུ་སྣ་ཚོགས་མདོག་ཅན།"]},{"id":"O1PD96185C2O1805","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རིགས་བདག་རྡོ་རྗེ་སེམས་དཔའི་གསང་སྔགས་ཐོས་པ་འགྲོལ་བ།"]},{"id":"O1PD96185C2O1804","title":["མཐོང་གྲོལ་འཁོར་ལོའི་ལག་ལེན་གསལ་བྱེད་ཤེལ་དཀར་ཐུར་མ།"]},{"id":"O1PD96185C2O1792","title":["སྤྲོས་མེད་རྫས་གཅིག་ལ་བརྟེན་པའི་སྦྱིན་སྲེག་ཉི་མའི་མདངས་འོད།"]},{"id":"O1PD96185C2O1802","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་རིམ་མན་ངག་སྙིང་པོ་གསེར་གྱི་ཡང་ཞུན་ལས་གཞན་དོན་མཐོང་གྲོལ་འཁོར་བ་སུན་འབྱིན།"]},{"id":"O1PD96185C2O1824","title":["ཟ་ཡིག་ནོར་བུའི་བང་མཛོད་ཀྱི་ཞལ་ཤེས།"]},{"id":"O1PD96185C2O1818","title":["སྲུང་འཁོར་སྤྱིའི་རབ་གནས།"]},{"id":"O1PD96185C2O1782","title":["ཡི་དམ་སྤྱིའི་བྱང་ཆོག་ཤི་ཤོག་གསོན་ཤོག་གང་བྱེད་ཀྱང་འབྲེལ་ཚད་དོན་ལྡན་བདེ་ཆེན་ཞིང་གི་ལམ་བཟང་།"]},{"id":"O1PD96185C2O1836","title":["གསང་སྤྱོད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ལས་རྟེན་འབྲེལ་ལྷ་མོ་བརྒྱད་རྩིས་ནད་གདོན་ཀུན་སེལ།"]},{"id":"O1PD96185C2O1834","title":["རྨི་ལམ་བརྟགས་ཐབས་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O1PD96185C2O1781","title":["གནམ་ཆོས་ཐུགས་གཏེར་སྙན་བརྒྱུད་དམ་པ་རིགས་བརྒྱའི་སྒྲུབ་ཐབས་ཀྱི་ལྷན་ཐབས་གསོན་བྱང་བཞུ་ཐབས་བསྡུས་པ།"]},{"id":"O1PD96185C2O1820","title":["སྔགས་འབུམ་རྡོ་རྗེའི་གོ་ཁྲབ་ལས་ལས་ཚོགས་བསྟན་པའི་ཆོས་ཚན།"]},{"id":"O1PD96185C2O1813","title":["སྲུང་འཁོར་བརྒྱ་རྩ་བ།"]},{"id":"O1PD96185C2O1833","title":["སྤྱན་རས་གཟིགས་དང་འཇམ་དཔལ་གྱི་སྒོ་ནས་ཚེ་ཚད་དང་རྨི་ལམ་བརྟག་པ་རཏྣ་གླིང་པའི་གཏེར་མ།"]},{"id":"O1PD96185C2O1797","title":["བཏགས་གྲོལ་རྒྱུད་དྲུག"]},{"id":"O1PD96185C2O1807","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རིག་འཛིན་པདྨ་འབྱུང་གནས་ལ་བརྟེན་པའི་ངོ་མཚར་ཆོས་དྲུག་གི་ལག་ལེན་གསལ་བྱེད་དུ་མ་རང་གྲོལ།"]},{"id":"O1PD96185C2O1796","title":["བཏགས་གྲོལ་གྱི་རྒྱབ་ཡིག་ཡིད་བཞིན་ལྷུན་གྲུབ།"]},{"id":"O1PD96185C2O1789","title":["གཤིན་པོ་འདྲེ་འོང་བ་མི་འོང་བའི་ཤོག་དྲིལ།"]},{"id":"O1PD96185C2O1828","title":["སྲིད་པ་གསལ་བྱེད་པྲ་སེན་དབབ་པའི་མན་ངག་གཞུང་གསལ་བྱེད་ལག་ལེན་དང་བཅས་པའི་སྐོར་རྣམས།"]},{"id":"O1PD96185C2O1814","title":["གཙུག་ལག་གཏིང་རྩིས་རྒྱ་ནག་གི་གཏིང་རྫོགས་འཁོར་ལོའི་ཞལ་ཤེས།"]},{"id":"O1PD96185C2O1830","title":["ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་འདུལ་བ་ལས་མངོན་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1786","title":["གྲི་འགྲོལ་གསང་བའི་མན་ངག"]},{"id":"O1PD96185C2O1785","title":["བར་དོའི་ཆོས་བཤད་ཐོས་བས་རྣམ་གྲོལ།"]},{"id":"O1PD96185C2O0610"},{"id":"O1PD96185C2O0622","title":["བཀའ་འདུས་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུ་ལས་ནང་སྐོར་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བསྙེན་སྒྲུབ་གཞུང་བསྲང་ཆེན་མོ་བདེ་གཤེགས་འདུས་པའི་ཡང་བཅུད་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O1PD96185C2O0643","title":["ལུང་ཆེན་རྡོ་རྗེ་བཀོད་པ་ལས༔   བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོ་ཡི༔    རྣལ་འབྱོར་རྒྱུན་གྱི་ཉམས་ལེན།"]},{"id":"O1PD96185C2O0612","title":["པོད་མ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0613","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས་བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O1PD96185C2O0652","title":["འཇམ་དཔལ་དམར་པོ་ཞི་དྲག་ཕྱེད་མ་ལོངས་སྤྱོད་ཚེ་འཕེལ་གྱི་སྐོར༔ ཚེ་བདག་དམར་པོའི་ཚེ་སྒྲུབ་བདུད་རྩིའི་ལྗོན་ཤིང།"]},{"id":"O1PD96185C2O0615","title":["བདེ་གཤེགས་ཡོངས་འདུས་ལས་སྙིང་པོ་དོན་གྱི་གནས་གསལ་ཞེས་མི་འགྱུར་རྡོ་རྗེའི་ལམ་གྱི་ཆིངས།"]},{"id":"O1PD96185C2O0653","title":["ཟབ་རྒྱ་གཉིས་པ་འཇམ་དཔལ་དམར་པོ་ཞི་དྲག་ཕྱེད་མ་ལོངས་སྤྱོད་ཚེ་འཕེལ་གྱི་སྒྲུབ་ཐབས་དབང་བསྐུར་དང་བཅས་པའི་ཟིན་བྲིས་ཚེ་དབང་མཆོག་ཏུ་རྒྱས་བ།"]},{"id":"O1PD96185C2O0647","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་རྒྱུད་ཀྱི་ཡང་སྙིང་།"]},{"id":"O1PD96185C2O0628","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས་ཁྲག་འཐུང་བདེ་གཤེགས་འདུས་པའི་སྨན་སྒྲུབ་ལག་ལེན་འདུས་གསལ་དུ་བཀོད་པ་བདུད་རྩིའི་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O0624","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས་ཁྲག་འཐུང་བདེ་གཤེགས་འདུས་པ།"]},{"id":"O1PD96185C2O0626","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས་ཁྲག་འཐུང་བདེ་གཤེགས་འདུས་པའི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བྱིན་རླབས་བཅུད་འདུས།"]},{"id":"O1PD96185C2O0650","title":["རྩང་འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་གསང་སྒྲུབ།"]},{"id":"O1PD96185C2O0633","title":["རྫོགས་པ་ཆེན་པོ་བཀའ་འདུས་ལས་རྩ་སྒྲུབ་སྙིང་པོ་དོན་འདུས་ཀྱི་སྒྲུབ་པ་སྙིང་པོ་ཡོངས་རྫོགས།"]},{"id":"O1PD96185C2O0620","title":["དགོངས་གཏེར་བཀའ་བརྒྱད་ལུས་དཀྱིལ་གྱི་དབང་།"]},{"id":"O1PD96185C2O0618","title":["བདེ་གཤེགས་ཡོངས་འདུས་ལས་མ་ཆགས་སྒྲུབ་པའི་རྒྱུན་གྱི་ལམ་ཁྱེར་རྡོ་རྗེ་མི་འགྱུར་བ།"]},{"id":"O1PD96185C2O0623","title":["བཀའ་འདུས་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུའི་དོན་དབང་གི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བསྡེབས་པ་རྡོ་རྗེ་ཡང་གསལ།"]},{"id":"O1PD96185C2O0644","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་ཡི་དམ་བཀའ་འདུས་སྙིང་བོའི་དབང་གི་ཆོ་ག་དངོས་གྲུབ་ཡང་སྙིང་།"]},{"id":"O1PD96185C2O0614","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་ཆ་ལག་བཀའ་བརྒྱད་དངོས་གྲུབ་སྙིང་པོའི་དབང་ཆོག་ཉུང་གསལ་ཡིད་ཀྱི་འདོད་འཇོ།"]},{"id":"O1PD96185C2O0640","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཕྲིན་ལས་བསྡུས་པ་སྙིང་པོ་དོན་གསལ་ཁྲིགས་སུ་བསྡེབས་པ་ཡེ་ཤེས་རོལ་བ།"]},{"id":"O1PD96185C2O0637","title":["རྫོགས་པ་ཆེན་པོ་བཀའ་འདུས་ལས༔ རྩ་སྒྲུབ་སྙིང་པོ་དོན་འདུས་ཀྱི༔ ཕྲིན་ལས་སྙིང་པོ་གསལ་བ།"]},{"id":"O1PD96185C2O0631","title":["ཁྲག་འཐུང་བདེ་གཤེགས་འདུས་པ་ལས་རིམ་ལྔའི་ཁྲིད་ཡིག་ཟབ་ལམ་སྙིང་པོ།"]},{"id":"O1PD96185C2O0629","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཐིག་ལས་ཁྲག་འཐུང་བདེ་གཤེགས་འདུས་པའི་སྲུང་ཟློག་གི་ལས་རིམ་གསལ་བར་བཀོད་པ་ཁྲོ་ཆེན་སྟོབས་འདུས།"]},{"id":"O1PD96185C2O0625","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐིགས་ཏིག་ལས་ཁྲག་འཐུང་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དངོས་གྲུབ་ཀུན་འདུས།"]},{"id":"O1PD96185C2O0627","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས་ཁྲག་འཐུང་བདེ་གཤེགས་འདུས་པའི་ཚོམ་བུ་ཚོགས་སྒྲུབ་ཀྱི་ལག་ལེན་གསལ་བར་བཀོད་པ་རིག་འཛིན་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1PD96185C2O0648","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་སྒྲུབ་ཐབས་མུན་སེལ་སྒྲོན་མེ་ཞེས་བྱ་བ་ཟབ་རྒྱ་དང་པོ་བསྟན་པ།"]},{"id":"O1PD96185C2O0634","title":["རྫོགས་པ་ཆེན་པོ་བཀའ་འདུས་ཀྱི༔ རྩ་སྒྲུབ་སྙིང་པོ་དོན་འདུས་ལས༔  དབང་རྣམས་སྙིང་པོར་བསྡུས་པ།"]},{"id":"O1PD96185C2O0621","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གསོལ་འདེབས་བྱིན་རླབས་ཐོགས་མེད་ཅེས་བྱ་བ་ཧཱུྃ་ནག་བདེ་གཤེགས་སྙིང་པོ་རྩལ་གྱིས་མཛད་པ།"]},{"id":"O1PD96185C2O0635","title":["རྫོགས་པ་ཆེན་པོ་བཀའ་འདུས་ཀྱི༔ རྩ་སྒྲུབ་སྙིང་པོ་དོན་འདུས་ལས༔  དཀྱིལ་འཁོར་འཇུག་པའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0630","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཐིག་ལས་ཁྲག་འཐུང་བདེ་གཤེགས་འདུས་པའི་རྒྱུད་ལུང་གི་ཚིག་འགྲེལ་མདོར་བསྡུར་པ་ལེགས་བཤད་སྒོ་འབྱེད།"]},{"id":"O1PD96185C2O0619","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་བཀའ་བརྒྱད་ལུས་དཀྱིལ་འདོན་ཆ་བསྒྲིགས་པ།"]},{"id":"O1PD96185C2O0651","title":["ཟབ་རྒྱ་དང་པོ་འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་སྒྲུབ་ཐབས་ཆོག་རྗེས་གནང་དང་བཅས་པ་ཡེ་ཤེས་མཆོག་ཏུ་རྒྱས་པ།"]},{"id":"O1PD96185C2O0645","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས༔   ཡི་དམ་བཀའ་འདུས་སྙིང་པོའི་ཕྲིན་ལས་བདེ་ཆེན་གྲུབ་པ།"]},{"id":"O1PD96185C2O0646","title":["འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོའི་ཕྲིན་ལས་དང་སྨིན་བྱེད་ཀྱི་ཆོག་བསྒྲིགས་སྣང་སྟོང་འོད་ལྔའི་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O0636","title":["རྫོགས་པ་ཆེན་པོ་བཀའ་འདུས་ཀྱི༔ རྩ་སྒྲུབ་སྙིང་པོ་དོན་འདུས་ལས༔ ཕྲིན་ལས་སྙིང་པོར་བསྡུས་པ།"]},{"id":"O1PD96185C2O0641","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བསྐྱེད་རྫོགས་འབྲིང་པོའི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0638","title":["རྫོགས་པ་ཆེན་པོ་བཀའ་འདུས་ལས་རྩ་སྒྲུབ་སྙིང་པོ་དོན་བསྡུས།"]},{"id":"O1PD96185C2O0642","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་ཡི་དམ་བཀའ་འདུས་སྙིང་བོ།"]},{"id":"O1PD96185C2O0639","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་སྨིན་གྲོལ་དཔལ་སྐྱེད།"]},{"id":"O1PD96185C2O0632","title":["རྫོགས་ལ་ཆེན་པོ་བཀའ་འདུས་ལས་རྩ་སྒྲུབ་ཡན་ལག་བཞི་ལྡན།"]},{"id":"O1PD96185C2O0616","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་ཡོངས་འདུས་ཀྱི་དོན་དབང་སྙིང་པོ་ཐིག་ལེའི་ཡང་ཞུན་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཐིག་ལེ་རབ་འབྱམས།"]},{"id":"O1PD96185C2O0617","title":["བཀའ་བརྒྱད་དྲག་པོ་བདེ་གཤེགས་ཡོངས་འདུས་ལས་ལམ་འབྲས་བུ་དང་བཅས་པའི་གདམས་པ་གསང་ཆེན་ཡེ་ཤེས་ཀྱི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0649","title":["སྤྲུལ་པའི་སྐྱེས་མཆོག་སངས་རྒྱས་རྡོ་རྗེས་གཏེར་ནས་བཏོན་པ་རྗེས་སུ་གནང་བ།"]},{"id":"O1PD96185C2O0775"},{"id":"O1PD96185C2O0812","title":["འཆི་མེད་ཚེ་ཡི་སྒྲུབ་ཐབས་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་ཟབ་ཁྲིད་དམ་ལྡན་གྱི་སྙིང་ནོར་བཀའ་རྒྱ་མ།"]},{"id":"O1PD96185C2O0778","title":["ཚེ་སྒྲུབ་རྒྱལ་བ་འདུས་པའི་ཕྲིན་ལས་ཀྱི་རིམ་པ་ཆུ་འབབས་ཀྱི་ཁྲིགས་སུ་བསྒྲིགས་པ་འཆི་མེད་སྲོག་སྒྲུབ།"]},{"id":"O1PD96185C2O0777","title":["པོད་ཝ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0831","title":["གཏེར་གསར་ཚེ་དཀར་ལས་བྱང་གི་སྨན་མཆོད།"]},{"id":"O1PD96185C2O0787","title":["ཡང་གསང་བླ་མེད་པ་ལས༔ ཚེ་སྒྲུབ་རིག་འཛིན་སྲོག་ཐིག་ཚ་བ་དམར་ཐག"]},{"id":"O1PD96185C2O0783","title":["ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་སྐོང་བ་འཆི་མེད་འདོད་འཇོའི་རྔ་སྒྲ།"]},{"id":"O1PD96185C2O0835","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ་ལས་ཚེ་བདག་ཡབ་ཡུམ་སྲས་གསུམ་གྱི་ཕྱི་སྒྲུབ་རྒྱུད་ཀྱི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O0799","title":["རྡོ་རྗེ་ཚེའི་སྐོར་ལས༔ གནམ་ལྕགས་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ཀྱི་རིག་འཛིན་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0796","title":["ཐུགས་ཐིག་ཚེ་དབང་གི་མཚམས་སྦྱོར་ངག་འདོན་གསལ་བདེར་སྤེལ་བ།"]},{"id":"O1PD96185C2O0795","title":["འཆི་མེད་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་དབང་ཆོག་འཆི་བདག་བདུད་འཇོམས།"]},{"id":"O1PD96185C2O0804","title":["གནས་མཆོག་སྐྱིད་འབྱམས་བྲག་ངོས་ནས༔ ཟླ་བདུན་བརྐོས་པའི་ཤོག་སེར་གྱི༔  གསང་སྒྲུབ་ཚེ་སྒྲུབ་ཨེ་མ་ཧོ༔ མི་འགྱུར་རྡོ་རྗེ་བདག་གིས་བཏོན༔ སུས་ཀྱང་བཅོས་སླད་མ་བསྲེ་ཞིག༔"]},{"id":"O1PD96185C2O0803","title":["ཀློང་གསལ་གཏེར་བྱོན་ཚེ་སྒྲུབ་ཡང་གསང་བླ་མེད་ཀྱི་དབང་གི་མཚམས་སྦྱོར་འཆི་མེད་བདུད་རྩིའི་རྒྱུན་བཟང་།"]},{"id":"O1PD96185C2O0781","title":["ཚེ་སྒྲུབ་ཨ་ཧཾ་མི་ཤིགས་དྭངས་མ་གསུམ་ལྡན་མ།"]},{"id":"O1PD96185C2O0780","title":["ཚེ་དཔག་མེད་འཆི་མེད་སྐུ་གསུམ་འདུས་བའི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་ཚེ་དབང་བཅུད་འཁྱིལ།"]},{"id":"O1PD96185C2O0816","title":["རྟ་མགྲིན་ཡིད་བཞིན་འབར་བ་ལས༔  རིག་འཛིན་ཚེ་ཡི་སྒྱུབ་ཐབས་གསང་བ་རྨད་བྱུང་།"]},{"id":"O1PD96185C2O0806","title":["ཚེ་སྒྲུབ་ཡང་སྙིང་བཅུད་བསྡུས་གསང་དྲིལ་ཟུང་འཇུག་གི་སྒྲུབ་ཐབས་ཚིག་དོན་རབ་གསལ།"]},{"id":"O1PD96185C2O0793","title":["འཆི་མེད་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O0790","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས༔   ཚེ་སྒྲུབ་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O0801","title":["ཚེ་སྒྲུབ་ཡང་གསང་བླ་མེད་ལས་ཕྲིན་ལས་རང་གཞུང་འཆི་མེད་ལམ་བཟང་།"]},{"id":"O1PD96185C2O0819","title":["གུ་རུའི་སྒྲུབ་ཐབས་འཆི་མེད་ཐུགས་ཐིག་ལས༔ ནང་སྒྲུབ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1PD96185C2O0818","title":["ཚེ་སྒྲུབ་འཆི་མེད་ཐུགས་ཐིག་གི་ཆོ་ག་གྲུབ་གཉིས་བདུད་རྩིའི་ཆར་རྒྱུན་འབེབས་པའི་སྤྲིན་མཛེས།"]},{"id":"O1PD96185C2O0820","title":["ཛཔ྄་བསྐུལ།"]},{"id":"O1PD96185C2O0779","title":["ཚེ་སྒྲུབ་རྒྱལ་བ་འདུས་པའི་སྨིན་བྱེད་དབང་གི་ལག་ལེན་དཀྱུས་གཅིག་ཏུ་བསྡེབས་པ་འཆི་མེད་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0828","title":["བྲག་དམར་གཡའ་མ་ལུང་གི་ཀེའུ་ཚང་དུ་འཆི་མེད་ཚེའི་བསྙེན་སྒྲུབ་ཞགས་བདུན་བགྱིས་སྐབས་ཐོག་མའི་རྟེན་འབྱུང་གི་ཆེད་དུ་བྲིས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0824","title":["བླ་མའི་ཐུགས་སྒྲུབ་རིག་འཛིན་བདེ་འདུས་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་པོའི་དབང་ཆོག་ནོར་བུའི་པད་ཕྲེང་།"]},{"id":"O1PD96185C2O0833","title":["ཟབ་བདུན་རྩ་གསུམ་གདམས་སྐོར་ལས་འཆི་མེད་ཚེའི་ཕྲིན་ལས་རྒྱུན་ཁྱེར་པདྨའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0832","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེ་ཡི་ཟབ་པ་ལས༔ ཚེ་འགུགས་པདྨའི་ཞགས་པ།"]},{"id":"O1PD96185C2O0788","title":["ཚེ་འགུགས།"]},{"id":"O1PD96185C2O0785","title":["ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེའི་ཆ་ལག་འཆི་བསླུའི་གཏོར་ཆེན་འགྲིགས་ཆགས་སུ་བཀོད་པ་འཆི་བདག་གཡུལ་ཟློག"]},{"id":"O1PD96185C2O0837","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ་ལས་ཚེ་བདག་ཡབ་ཡུམ་སྲས་གསུམ་གྱི་གསང་སྒྲུབ་མན་ངག་སྒོམ་རིམ།"]},{"id":"O1PD96185C2O0784","title":["ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་འཆི་མེད་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0836","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ་ལས་ཚེ་བདག་ཡབ་ཡུམ་སྲས་གསུམ་གྱི་ནང་སྒྲུབ་ལུང་གི་བྱང་བུ།"]},{"id":"O1PD96185C2O0822","title":["འཆི་མེད་ཐུགས་ཀྱི་ཐིག་ལེའི་དོན་དབང་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་བདེ་ཆེན་འཁྱིལ་བ།"]},{"id":"O1PD96185C2O0797","title":["འཆི་མེད་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་སྒོ་ནས་བརྟན་བཞུགས་ཀྱི་ཆོ་ག་བྱ་བའི་ཁྲིགས་རིམ་འཆི་མེད་གྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O1PD96185C2O0805","title":["ནམ་སྙིང་ཚེ་སྒྲུབ་དབང་གི་མཚམས་སྦྱོར།"]},{"id":"O1PD96185C2O0782","title":["ཚེ་དཔག་མེད་འཆི་མེད་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་ལས་བྱང་ཁྲིགས་སུ་བསྡེབས་པ་འཆི་མེད་སྲོག་གི་གཏེར་ཆེན།"]},{"id":"O1PD96185C2O0834","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་ཚེ་དཔག་མེད་རིགས་ལྔ་སྤྱི་སྒྲུབ་ཀྱི་དབང་བསྐུར་མཚམས་སྦྱོར་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O0808","title":["རྫོགས་ཆེན་ཀུན་བཟང་སྙིང་ཐིག་ལས༔  རིགས་བདག་ཚེ་སྒྲུབ་ཡེ་ཤེས་སྲོག་ཏིག་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O1PD96185C2O0807","title":["ཚེ་སྒྲུབ་ཡང་སྙིང་བཅུད་བསྡུས་གསང་དྲིལ་ཟུང་འཇུག་གི་དབང་ཆོག་འཆི་མེད་མྱུར་སྩོལ།"]},{"id":"O1PD96185C2O0791","title":["ཚེ་སྒྲུབ་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་ལས་བྱང་འཆི་མེད་འདོད་འཇོ།"]},{"id":"O1PD96185C2O0817","title":["ཚེ་སྒྲུབ་གསང་བ་རྨད་བྱུང་གི་དབང་བསྐུར་བའི་ཆོ་ག་དགོས་པ་རྨད་བྱུང་།"]},{"id":"O1PD96185C2O0813","title":["ཀློང་གསལ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་ཡན་ལག་ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་མདུད་ཀྱི་ཡང་གསང་སྨིན་བྱེད་ཟབ་མོ་མདོར་དྲིལ་བཀོད་པ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O0821","title":["གུ་རུའི་སྒྲུབ་ཐབས་འཆི་མེད་ཐུགས་ཐིག་ལས་ཚེ་འགུགས་ཚེའི་ཕོ་ཉ་བསྩལ་བ་ཚེ་པྲ་བརྟག་པ་བཅས།"]},{"id":"O1PD96185C2O0829","title":["གཏེར་གསར་ཚེ་དཀར་ལས་བྱང་གི་མཚམས་སྦྱོར།"]},{"id":"O1PD96185C2O0826","title":["དགོངས་གཏེར་ཚེ་སྒྲུབ་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0825","title":["ཚེ་སྒྲུབ་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་འཆི་བདག་བདུད་འཇོམས།"]},{"id":"O1PD96185C2O0830","title":["ཟབ་བདུན་རྩ་གསུམ་གདམས་སྐོར་ལས་འཆི་མེད་ཚེ་ཡི་ལས་བྱང་པདྨའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0786","title":["འཆི་མེད་ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས་གླུད་རབས་ལྷའི་གཎ་ཌེ།"]},{"id":"O1PD96185C2O0811","title":["ཀློང་གསལ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་ཆ་ལག་ཚེ་སྒྲུབ་འཆི་མེད་རྡོ་རྗེ་རྒྱ་མདུད་ཀྱི་བདག་མདུན་བསྐྱེད་བཟླས་བདག་འཇུག་བཅས་ཀྱི་ཆོ་ག་འགྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O1PD96185C2O0810","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་གསོལ་འདེབས་མི་ཤིགས་དྭངས་མ་ཡོངས་གྲུབ།"]},{"id":"O1PD96185C2O0823","title":["བླ་མའི་ཐུགས་སྒྲུབ་རིག་འཛིན་བདེ་འདུས་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་པོ་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O1PD96185C2O0789","title":["ཚེ་སྒྲུབ་རིག་འཛིན་སྲོག་ཐིག་ཚ་བ་དམར་ཐག་གི་དབང་ཆོག་དྲི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O0798","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་གི་ཆོས་སྡེ་ཚེ་སྒྲུབ་ཡེ་ཤེས་རྒྱ་མདུད་ཀྱི་སྒྲུབ་ཐབས་དབང་ཆོག་བཅས་སྙིང་པོར་དྲིལ་བ་མི་ཤིགས་སྲོག་གི་རྒྱ་མདུད།"]},{"id":"O1PD96185C2O0809","title":["ཚེ་སྒྲུབ་ཡེ་ཤེས་སྲོག་ཏིག་གི་དབང་བསྐུར་བའི་ཆོ་ག་དངོས་གྲུབ་སྒོ་འབྱེད།"]},{"id":"O1PD96185C2O0794","title":["འཆི་མེད་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་བསྙེན་ཡིག་ཐོ་བྱང་།"]},{"id":"O1PD96185C2O0802","title":["རྡོ་རྗེ་ཚེའི་སྐོར་ལས་ཚེ་འགུགས་ཡེ་ཤེས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD96185C2O0815","title":["ཚེ་སྒྲུབ་ལྕགས་ཀྱི་བང་མཛོད་ཀྱི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ལྕགས་ཀྱི་འཕྲུལ་ལྡེ།"]},{"id":"O1PD96185C2O0814","title":["ཚེ་སྒྲུབ་ལྕགས་ཀྱི་བང་མཛོད་སྒྲུབ་ཐབས་ཀུན་གྱི་ཡང་སྙིང་།"]},{"id":"O1PD96185C2O0792","title":["དངོས་གྲུབ་ལེན་པ།"]},{"id":"O1PD96185C2O0800","title":["རྡོ་རྗེ་ཚེའི་སྐོར་ལས་ཚེ་སྒྲུབ་ཀྱི་བྱིན་འབེབས།"]},{"id":"O1PD96185C2O0827","title":["དགོངས་གཏེར་ཚེ་སྒྲུབ་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་གི་བསྙེན་ཟིན་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O2154"},{"id":"O1PD96185C2O2195","title":["པད་གླིང་ཚེ་ཁྲིད་རྡོ་རྗེ་ཕྲེང་བ་ལས་སྤྱི་ལ་ཉེ་བར་མཁོ་བའི་རིགས་ཁོལ་དུ་ཕྱུང་པ།"]},{"id":"O1PD96185C2O2175","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་རྒྱུན་གྱི་རྣལ་འབྱོར་གོང་མའི་ཕྱག་བཞེས་ཟླ་བའི་འཛུམ་ཟེར།"]},{"id":"O1PD96185C2O2183","title":["སྒྲིབ་སྦྱོང་ཡེ་ཤེས་ཆུ་རྒྱུན་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2188","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུག་གི་མགྱོགས་དབང་བསྐུར་ཐབས།"]},{"id":"O1PD96185C2O2163","title":["བུམ་གཏེར་ཡིད་བཞིན་བཅས་ཆོག"]},{"id":"O1PD96185C2O2168","title":["ཀླུ་ཆེན་དགུའི་སྔགས།"]},{"id":"O1PD96185C2O2204","title":["བཀའ་གཏེར་དག་སྣང་ཟུང་དུ་འབྲེལ་བའི་ཚེ་སྒྲུབ་ཤིན་ཏུ་ཉེ་བརྒྱུད་ཀྱི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2156","title":["པོད་ཚི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2186","title":["གུ་རུའི་ཐུགས་དམ་འཁོར་བ་དོང་སྤྲུག་ལས་སྒྲུབ་ཐབས་སྙིང་བོར་དྲིལ་བ།"]},{"id":"O1PD96185C2O2192","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་ཏུ་མེད་པའི་སྒྲུབ་ཐབས་སཱཙྪ་ལ་བརྟེན་ནས་ཚེ་སྲིང་བའི་མན་ངག་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2158","title":["བླ་མ་དྲག་པོའི་ལས་ཚོགས་ཉེས་པ་ཀུན་སེལ་སྲུང་བ་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O1PD96185C2O2176","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུག་གི་དབང་བསྐུར་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཉི་མའི་འཛུམ་ཟེར།"]},{"id":"O1PD96185C2O2180","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་བརྡོལ་ལས་བྱུང་བ་བཅོམ་ལྡན་འདས་ཀུན་རིག་གི་དབང་གི་ཟིན་བྲིས་གོ་བདེ་བར་བཀོད་པ།"]},{"id":"O1PD96185C2O2160","title":["སྣང་སྲིད་ཞི་བ་དཀར་པོའི་ཆོ་ག་མི་མཐུན་ཞི་བའི་སྨན་མཆོག"]},{"id":"O1PD96185C2O2201","title":["རྡོ་རྗེ་སྙིང་པོ་ལས་རྒྱལ་ཡུམ་རྣམ་པར་རྒྱལ་མའི་ཕྲིན་ལས་རྗེས་གནང་ཚེ་དབང་དང་བཅས་པ་ཁྲིགས་བཀོད་འཆི་བདག་གཡུལ་རྒྱལ།"]},{"id":"O1PD96185C2O2179","title":["དགོངས་གཏེར་ཀུན་རིག་གི་ཆོ་ག་ངན་སོང་དོང་སྤྲུག་འགྲོ་དོན་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O2197","title":["ཉེ་བརྒྱུད་ཚེ་ཁྲིད་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་གི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་འཆི་མེད་རྡོ་རྗེའི་བཅུད་ལེན།"]},{"id":"O1PD96185C2O2194","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་རྒྱུན་ཁྱེར་གྱི་གདམས་པ་རང་གཞན་གཉིས་ལ་གཅེས་པ་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O1PD96185C2O2174","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུག་གི་ལས་བྱང་བཀླག་ཆོག་ཏུ་བཀོད་པ་པདྨའི་འཛུམ་ཟེར།"]},{"id":"O1PD96185C2O2185","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་བླ་མ་ལོངས་སྐུ་འགྲོ་འདུལ་ངན་སོང་དོང་སྤྲུགས་ཀྱི་ཕྲིན་ལས་དབང་བསྐུར་གནས་ལུང་དང་བཅས་པ་གཞན་ཕན་ཤིང་རྟ།"]},{"id":"O1PD96185C2O2162","title":["བཀྲ་ཤིས་གཏེར་གྱི་བུམ་པ་བཟང་པོའི་རྟེན་འབྲེལ་གྱི་མན་ངག"]},{"id":"O1PD96185C2O2169","title":["ས་སྙིང་དང་བརྟན་མ་སྦྲགས་སྒྲུབ་ཀྱི་བུམ་གཏེར་སྒྲུབ་ཚུལ་ཤིན་ཏུ་བསྡུས་པ་ཕན་བདེའི་ཡང་སྙིང་།"]},{"id":"O1PD96185C2O2203","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོ་ལས་དབང་ཆེན་ཚེ་སྒྲུབ་ཉི་ཟླའི་གའུ་རྗེས་གནང་དང་བཅས་པའི་ཁྲིགས་བསྡེབས་ཉི་ཟླའི་ཟེར་ཐིགས།"]},{"id":"O1PD96185C2O2199","title":["ཚེའི་དངོས་གྲུབ་སྒྲུབ་པའི་མན་ངག"]},{"id":"O1PD96185C2O2187","title":["ཐུགས་རྗེ་ཆེན་པོ་སྤྱན་རས་གཟིགས་འཁོར་བ་དོང་སྤྲུག་གི་དབང་རྒྱས་པ་སྐུར་ཐབས་འགྲོ་དོན་ཀུན་ཁྱབ།"]},{"id":"O1PD96185C2O2167","title":["རྩ་གསུམ་ཐུགས་སྒྲུབ་དབང་ཆེན་འདུས་པ་ལས་བཀྲ་ཤིས་གཏེར་སྒྲུབ་ཀྱི་ལས་བྱང་བདེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O1PD96185C2O2173","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་རྒྱུད།"]},{"id":"O1PD96185C2O2161","title":["ཞི་བའི་ཟིན་བྲིས།"]},{"id":"O1PD96185C2O2202","title":["ཀློང་གསལ་རྡོ་རྗེའི་སྙིང་པོ་ལས་དབང་ཆེན་ཚེ་སྒྲུབ་ཉི་ཟླའི་གའུ།"]},{"id":"O1PD96185C2O2178","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་ཕྱི་སྒྲུབ་ལྟུང་བཤགས་ཆོ་གའི་ཟིན་བྲིས་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O2191","title":["གསང་བ་རིན་པོ་ཆེའི་འཆི་མེད་ཚེའི་པྲ་བརྟག་བསྟན་པ།"]},{"id":"O1PD96185C2O2171","title":["གཏེར་ཆེན་པོའི་བུམ་པ་བཟང་པོ་སྒྲུབ་ཚུལ་སྤྱི་ལ་འཇུག་པ་ཤིན་ཏུ་མདོར་བསྡུས་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O1PD96185C2O2196","title":["ཉེ་བརྒྱུད་ཚེ་ཁྲིད་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O1PD96185C2O2184","title":["རྡོར་སེམས་སྒྲིབ་སྦྱོང་ཡེ་ཤེས་ཆུ་རྒྱུན་གྱི་དབང་བསྐུར་ཟུར་འདེབས་ཟླ་ཤེལ་མེ་ལོང་།"]},{"id":"O1PD96185C2O2164","title":["རྡོ་རྗེ་ཕུར་པའི་ལས་ཚོགས་བཀྲ་ཤིས་རྟེན་འབྲེལ་ཆེན་པོའི་བུམ་པ་ལག་ཏུ་བླང་བའི་ཟིན་བྲིས་རཏྣ་བསམ་འཕེལ།"]},{"id":"O1PD96185C2O2200","title":["སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་ཟབ་མོའི་སྐོར་རྣམས།"]},{"id":"O1PD96185C2O2205","title":["གསང་སྔགས་སྤྱི་ཆིང་གི་གདམས་ངག་ཟབ་མོ་ཐེམ་ཡིག་མེད་པའི་སྐོར་ལས་རྣལ་འབྱོར་འཆི་བརྟག་བསླུ་བའི་མན་ངག་བཅུད་ལེན་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2198","title":["གྲུབ་ཆེན་ཟླ་བ་པའི་ལུགས་ཀྱི་བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་ཚེ་མཆོག་མཐར་ཕྱིན།"]},{"id":"O1PD96185C2O2182","title":["རིགས་དྲུག་ས་བོན་སྲེག་སྦྱོང་།"]},{"id":"O1PD96185C2O2189","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུག་གི་བུམ་ཆོག་དང་འབྲེལ་བའི་བྱད་ཆོག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD96185C2O2166","title":["རྩ་གསུམ་ཐུགས་སྒྲུབ་དབང་ཆེན་འདུས་པ་ལས་བཀྲ་ཤིས་གཏེར་གྱི་སྒྲུབ་པ་འདོད་དགུའི་བང་མཛོད།"]},{"id":"O1PD96185C2O2157","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་ཉེས་པ་ཀུན་སེལ་བྱིན་རླབས་ཀྱི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O2172","title":["བཀའ་འགྱུར་རོ་ཅོག་གི་སྙིང་པོ་བསྡུས་པའི་གཟུངས།"]},{"id":"O1PD96185C2O2193","title":["ཚེ་བསོད་འཕེལ་བྱེད་ལྷ་བུ་ཚེ་འཛིན་གྱི་འཁོར་ལོ་བྲི་ཡིག"]},{"id":"O1PD96185C2O2190","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་བསྙེན་སྒྲུབ་ཕྲིན་ལས་དང་བཅས་པ་གཞན་ཕན་མཁའ་ཁྱབ།"]},{"id":"O1PD96185C2O2170","title":["གནོད་སྦྱིན་འཁོར་ལོའི་ཆོ་ག་ལ་བརྟེན་ནས་གཏེར་བུམ་སྒྲུབ་པའི་མན་ངག་འདོད་རྒུ་བུམ་བཟང་།"]},{"id":"O1PD96185C2O2159","title":["ཉེས་པ་ཀུན་སེལ།"]},{"id":"O1PD96185C2O2177","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཡང་སྙིང་ཆོས་དབང་གི་ཐུགས་བཅུད་ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་ལམ་དུས་ཀྱི་དབང་ཆོག་རྒྱུན་ཁྱེར་ཨོ་རྒྱན་བླ་མའི་ཞལ་ལུང་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O1PD96185C2O2181","title":["རྡོ་རྗེ་སྙིང་པོ་ལས་བཅོམ་ལྡན་འདས་མགོན་པོ་མི་འཁྲུགས་པའི་ཆོ་ག་དབང་བསྐུར་དང་བཅས་པ་མུན་འཇོམས་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1PD96185C2O2165","title":["སྣོད་བཅུད་ཀྱི་ཉེས་པ་ཞི་བར་བྱེད་པའི་གཏེར་བུམ་སྒྲུབ་ཐབས་ཀྱི་གཞུང་དང་ལག་ལེན་ནོར་བུ་ཀེ་ཏ་ཀའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O2514"},{"id":"O1PD96185C2O2536","title":["ལུང་ལུགས་མི་གཡོ་བ་རྡོ་རྗེ་ཟམ་པའི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བསྡེབས་པ་བདེ་ཆེན་མྱུ་གུ།"]},{"id":"O1PD96185C2O2540","title":["ཕྱག་རྒྱ་ཆེན་པོ་མུན་སེལ་ཉི་མའི་སྙིང་པོའི་ཐེམས་བྱང་གསེར་གྱི་ཐུར་མ།"]},{"id":"O1PD96185C2O2520","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་འཁྱེར་ལས་གསང་དབང་གི་ལག་ལེན།"]},{"id":"O1PD96185C2O2516","title":["པོད་རི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2529","title":["སྨན་མཆོད།"]},{"id":"O1PD96185C2O2521","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་འཁྱེར་ལས་འདོད་ཆགས་རྡོ་རྗེའི་ཤོག་དྲིལ།"]},{"id":"O1PD96185C2O2533","title":["མདོ་ལུང་ཆེན་པོ་ལྔའི་དགོངས་པ་ཕྱག་རྒྱ་གཅིག་པའི་དོན་དབང་གི་ཆོ་ག་ལུང་ཆོས་བདུད་རྩིའི་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O2523","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་འཁྱེར་ལས་གཏི་མུག་རྡོ་རྗེའི་ཤོག་དྲིལ།"]},{"id":"O1PD96185C2O2535","title":["ལུང་ལུགས་མི་གཡོ་བ་རྡོ་རྗེ་ཟམ་པའི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་བདེ་ཆེན་དགྱེས་དབྱངས།"]},{"id":"O1PD96185C2O2538","title":["ཕྱག་རྒྱ་ཆེན་པོའི་དམར་ཁྲིད་ཡེ་ཤེས་རང་གྲོལ།"]},{"id":"O1PD96185C2O2542","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་ཕྱི་སྐོར་བླ་མའི་བསྐྱེད་རིམ་དང་བྱང་བུ་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O1PD96185C2O2543","title":["རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་བསྐྱེད་རྫོགས་གནད་དྲིལ།"]},{"id":"O1PD96185C2O2532","title":["ལུང་གི་མདོ་མདོ་ལུང་ཆེན་མོ་ལྔ་ཡི་དགོངས་པ་རྒྱུན་གྱི་རྣལ་འབྱོར་གྱི་ལས་རྒྱུན་གྱི་རྣལ་འབྱོར་ཕྱག་རྒྱ་གཅིག་པ།"]},{"id":"O1PD96185C2O2534","title":["གྲུབ་ཐོབ་པདྨ་བཛྲ་གྱི༔ ཐུགས་དམ་ཀུན་གྱི་མཐིལ་ཐུག་པ༔ བླ་མེད་ཡང་དག་མི་གཡོ་བ༔ བདེ་མཆོག་ཧེ་རུ་ཀ་དཔལ་གྱི༔ སྒྲུབ་ཐབས་ཉེ་ལམ་རྡོ་རྗེའི་ཟམ༔ གཞན་ལ་མ་བསྟན་ཟབ་མོའི་ཆོས༔ འཇིག་རྟེན་བློས་བཏང་མ་གཏོགས་པ༔ སྣོད་མིན་རྣམས་ལ་གསང་རྒྱ་བྱ༔"]},{"id":"O1PD96185C2O2526","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་འཁྱེར་ཀྱི་ཕྲིན་ལས་བཻ་ཌཱུརྱའི་ཟ་མ་ཏོག"]},{"id":"O1PD96185C2O2522","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་འཁྱེར་ལས་ཞེ་སྡང་ཤོག་དྲིལ།"]},{"id":"O1PD96185C2O2525","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་འཁྱེར་ལས་ཕྲག་དོག་རྡོ་རྗེའི་ཤོག་དྲིལ།"]},{"id":"O1PD96185C2O2537","title":["ལུང་ལུགས་ཐུགས་ཀྱི་ཕུར་གཅིག་རྩ་བའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2545","title":["སྔགས་སྲུང་ཨེ་ཀ་ཛ་ཊའི་བསྐང་གསོ།"]},{"id":"O1PD96185C2O2528","title":["བཀའ་འདུས་བརྒྱུད་པའི་རིག་འཛིན་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O2517","title":["རྗེ་བཙུན་མར་པ་ལོ་ཙཱའི་གདམས་པ་ཆོས་དྲུག་སྲས་མཁར་མའི་སྐོར་རྣམས།"]},{"id":"O1PD96185C2O2518","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་འཁྱེར་ལས་བླ་མ་བརྒྱུད་པའི་བཀའ་བབས་ནང་གི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O2524","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་འཁྱེར་ལས་ང་རྒྱལ་རྡོ་རྗེའི་ཤོག་དྲིལ།"]},{"id":"O1PD96185C2O2527","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་འཁྱེར་གྱི་དབང་གི་ཆོ་ག་བཻ་ཌཱུརྱའི་དོ་ཤལ།"]},{"id":"O1PD96185C2O2539","title":["ཞུས་ལན་ལུང་བྱང་མཁར་ཆུ་རྟ་རྒྱུད་མ།"]},{"id":"O1PD96185C2O2531","title":["ལུང་ཆེན་རྡོ་རྗེ་བཀོད་པ་རྩ་བའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་རྡོ་རྗེ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O2544","title":["རྫོགས་པ་ཆེན་པོ་རྒྱུད་བཅུ་བདུན་གྱི་དབང་ཆོག་རྫོགས་པ་རང་བྱུང་གོ་རྒྱུད་ཀྱི་དགོངས་དོན་ཇི་བཞིན་ཆོག་བསྒྲིགས་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O1PD96185C2O2546","title":["ཉམས་ལེན་ལག་ཁྲིགས་མའི་ཁྲིད་ངོ་མཚར་ཅན།"]},{"id":"O1PD96185C2O2541","title":["དམ་ཆོས་མུན་སེལ་ཉི་མའི་སྙིང་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O2530","title":["ལུང་ཆེན་རྡོ་རྗེ་བཀོད་པ་ལས་བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོ་ཡི་རྣལ་འབྱོར་རྒྱུན་གྱི་ཉམས་ལེན།"]},{"id":"O1PD96185C2O2519","title":["རྫོགས་ཆེན་མ་རྒྱུད་མཁའ་འགྲོ་གསང་བ་ལམ་འཁྱེར་ལས་གཏེར་གྱི་བྱུང་ཁུངས་སྦས་ཚུལ་གསང་བའི་ལོ་རྒྱུས་དང་གསང་བའི་རྣམ་ཐར་ཁྲིད་གཞུང་ཆེན་མོ།"]},{"id":"O1PD96185C2O1015"},{"id":"O1PD96185C2O1034","title":["བཅོམ་ལྡན་འདས་ཡང་གསང་ཁྲོས་པ་ཡབ་ཡུམ་རྐྱང་སྒྲུབ་ཀྱི་སྒྱུབ་ཐབས་རྒྱུན་ཁྱེར་དངོས་གྲུབ་མྱུར་སྩོལ།"]},{"id":"O1PD96185C2O1036","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་དབང་བསྐུར་ཡན་ལག་དང་བཅས་པ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་གུར་ཀུམ་སྒྲོམ་བུ།"]},{"id":"O1PD96185C2O1038","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་འཆི་མེད་ཚེའི་རྫོང་ཆུང་གི་ཉམས་ལེན།"]},{"id":"O1PD96185C2O1024","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོ་ལས་བདག་གི་རྣལ་འབྱོར་བསྡུས་པ།"]},{"id":"O1PD96185C2O1017","title":["པོད་ར་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1028","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོ་ལས་འགྲོ་དོན་ལས་ཚོགས་བུམ་པ་ལྔའི་དབང་གི་ཆོ་ག་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O1PD96185C2O1054","title":["རྟ་མགྲིན་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་ལྷག་མ་དང་བྲོ་རབས།"]},{"id":"O1PD96185C2O1065","title":["དཔལ་རྟ་མགྲིན་དྲེགས་པ་ཀུན་སྒྲོལ་ལས་དྲེགས་པ་བཅོ་བརྒྱད་ཀྱི་རྗེས་གནང་གི་ཡི་གེ་དབང་གི་བེ་ཅོན།"]},{"id":"O1PD96185C2O1042","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O1044","title":["སྨོན་ཚིག་མཆོག་གྲུབ་མ།"]},{"id":"O1PD96185C2O1018","title":["འགྲོ་འདུལ་འཕགས་པའི་ཐུགས་ཏིག་ལས་སེམས་ཉིད་ངལ་བསོ་རྩ་བའི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O1029","title":["སྤྱན་རས་གཟིགས་དཔལ་མོ་ལུགས་ཀྱི་རྗེས་གནང་གི་ཡི་གེ་བཀླགས་པས་གྲུབ་པ།"]},{"id":"O1PD96185C2O1045","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་ལས་བྱང་དྲེགས་པ་ཀུན་འདུལ་གྱི་ཟུར་འདེབས་པདྨ་རཱ་གའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O1047","title":["དཔལ་རྟ་མགྲིན་སྐྱེར་སྒང་ལུགས་ཀྱི་སྒྲུབ་ཐབས་སྙིང་པོའི་རྣམ་པར་བཤད་པ།"]},{"id":"O1PD96185C2O1049","title":["རྟ་མགྲིན་བདེ་གཤེགས་གཅིག་དྲིལ་གྱི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་དབང་ཆེན་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1PD96185C2O1050","title":["རྟ་མགྲིན་བདེ་གཤེགས་གཅིག་དྲིལ་གྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་དབང་ཆེན་ཐུགས་ཀྱི་བཅུད་ཐིག"]},{"id":"O1PD96185C2O1064","title":["དཔལ་རྟ་མགྲིན་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་སྨིན་བྱེད་ལག་ལེན་རྣམ་གསལ་དུ་བཀོད་པ་དབང་ཆེན་རོལ་པའི་གཟི་བརྗིད།"]},{"id":"O1PD96185C2O1021","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས་འགྲོ་དོན་ཕྱིའི་སྨིན་གྲོལ་གྱི་ཕྲིན་ལས་གསལ་བར་བྱེད་པ་འབྲེལ་ཚད་དོན་ལྡན།"]},{"id":"O1PD96185C2O1035","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་རྫོགས་རིམ་ཡེ་ཤེས་གསང་པ་ཟབ་མོ།"]},{"id":"O1PD96185C2O1025","title":["པོད་ཁམས་བདེ་ཐབས་ཡན་ལག་ཆོས་འགྲོ་དོན་མ་ཎི་བསྐུལ་བ།"]},{"id":"O1PD96185C2O1039","title":["དཔལ་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་བསྙེན་ཡིག་ཉུང་གསལ་གཞུང་མང་བཅུད་དྲིལ།"]},{"id":"O1PD96185C2O1040","title":["རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་རྟེན་བཅའ་བ་སོགས་ལ་མཁོ་བའི་སྔགས་བྱང་།"]},{"id":"O1PD96185C2O1053","title":["བདུད་རྩི་ལག་མཆོད་ནི་ལས་བྱང་གཞུང་གི་བདུད་རྩིའི་མཆོད་པ།"]},{"id":"O1PD96185C2O1055","title":["དཔལ་རྟ་མགྲིན་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་གཏོར་མའི་ལས་རིམ།"]},{"id":"O1PD96185C2O1066","title":["རྟ་མགྲིན་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་ལས་བྱང་གི་འདོན་འགྲིགས་ཕྱོགས་མཚོན།"]},{"id":"O1PD96185C2O1056","title":["དཔལ་རྟ་མགྲིན་བདེ་གཤེགས་ནུས་མཐུ་དྲིལ་བའི་དྲག་སྔགས་གཅོད་བྱེད་སྤུ་གྲིའི་མན་ངག་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O1058","title":["བདེ་གཤེགས་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་སྐུལ་བ།"]},{"id":"O1PD96185C2O1061","title":["དཔལ་རྟ་མགྲིན་བདེ་གཤེགས་འདུས་པ་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་དྲག་སྔགས་བསྙེན་ལུགས་གསུམ་གྱི་གདམས་པ།"]},{"id":"O1PD96185C2O1030","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་གྱི་སྨྱུང་བར་གནས་པའི་ཆོ་ག་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1PD96185C2O1019","title":["སྤྱན་རས་གཟིགས་ཀྱི་ནང་སྒྲུབ་མངོན་རྟོགས་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O1032","title":["བདེར་གཤེགས་ཐུགས་དྲིལ་གྱི་ལས་བྱང་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD96185C2O1046","title":["རྟ་མཆོག་རོལ་པ་གསང་སྒྲུབ་ཀྱི་ལས་བྱང་དྲེགས་པ་ཀུན་འདུལ་གྱི་ཁ་སྐོང་དུ་པདྨ་གར་གྱི་དབང་ཕྱུག་གིས་བགྱིས་པ།"]},{"id":"O1PD96185C2O1048","title":["རྟ་མགྲིན་བདེ་གཤེགས་གཅིག་དྲིལ་གྱི་ཆོས་སྐོར་ཆེ་བ།"]},{"id":"O1PD96185C2O1051","title":["དཔལ་རྟ་མགྲིན་དྲེགས་པ་ཀུན་འདུལ་གྱི་གསོལ་འདེབས་བྱིན་རླབས་གྲུབ་སྟེར།"]},{"id":"O1PD96185C2O1020","title":["ཐུགས་རྗེ་ཆེན་པོ་བདྨ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས་དབང་བཞི་རྡོ་རྗེ་སྤྱི་བླུགས་སུ་བསྐུར་བའི་གསལ་བྱེད་ཟབ་པ་ཀུན་དྲིལ།"]},{"id":"O1PD96185C2O1022","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས་འགྲོ་དོན་ནང་གི་སྨིན་གྲོལ་གྱི་ཕྲིན་ལས་གསལ་བར་བྱེད་པ་གྲོལ་པ་བཞི་ལྡན།"]},{"id":"O1PD96185C2O1026","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོ་ལས་གཞན་དོན་བུམ་སྒྲུབ་ཀྱི་རྗེས་གནང་ཕྲིན་ལས་དང་བཅས་པ་དོན་གཉིས་འབྱུང་གནས།"]},{"id":"O1PD96185C2O1052","title":["དཔལ་རྟ་མགྲིན་རོལ་བ་བདེ་གཤེགས་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་ཕྲིན་ལས་དང་མངོན་རྟོགས་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O1PD96185C2O1023","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་པདྨ་གཙུག་གཏོར་གྱི་སྒྲུབ་ཐབས་སྙིང་པོར་དྲིལ་བ་གཞན་ཕན་ཟླ་སྣང་།"]},{"id":"O1PD96185C2O1027","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོ་ལས་གཞན་དོན་གཏེར་བུམ་སྒྲུབ་པའི་ལས་བྱང་དགོས་འདོད་འབྱུང་གནས།"]},{"id":"O1PD96185C2O1041","title":["སྙེ་མོ་རྒྱ་གོང་རེ་བ་སངས་རྒྱས་དབང་ཆེན་གྱི་གཏེར་བློན་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O1043","title":["དཔལ་ཁྲོ་བོའི་རྒྱལ་པོ་རྟ་མཆོག་རོལ་བ་གསང་སྒྲུབ་ཀྱི་ལས་བྱང་དྲེགས་པ་ཀུན་འདུལ།"]},{"id":"O1PD96185C2O1057","title":["དཔལ་རྟ་མགྲིན་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་དཀྱིལ་འཁོར་རྩ་བའི་བསྟོད་པ་རྔམས་ཆེན་འགྱིང་གླུ།"]},{"id":"O1PD96185C2O1059","title":["དཔལ་རྟ་མགྲིན་བདེ་གཤེགས་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་སྒྲུབ་ཐབས་མན་ངག་གི་ཤོག་དྲིལ།"]},{"id":"O1PD96185C2O1060","title":["དཔལ་རྟ་མགྲིན་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་རྟེན་གཏོར།"]},{"id":"O1PD96185C2O1062","title":["དཔལ་རྟ་མགྲིན་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་དྲག་སྔགས་སྤུ་གྲིའི་ཐེམས་ཡིག"]},{"id":"O1PD96185C2O1031","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་དབང་གི་སྒྲུབ་ཐབས་ཡང་གཅེས་ཟབ་བསྡུས་སྙིང་པོའི་དོན་ཁྲིད་ལེགས་བཤད་ཉུང་ངུ་རབ་གསལ་དངོས་གྲུབ་འདོད་འབྱུང་རིན་ཆེན་ཟ་མ་ཏོག"]},{"id":"O1PD96185C2O1033","title":["པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་སྒྲུབ་ཐབས་ཀྱི་ཕྲིན་ལས་དབང་ཆེན་དགྱེས་པའི་གད་རྒྱངས།"]},{"id":"O1PD96185C2O1037","title":["དཔལ་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་བྱིན་རླབས་གཏོར་མའི་དབང་བསྐུར་དངོས་གྲུབ་ཀུན་སྩོལ།"]},{"id":"O1PD96185C2O1063","title":["དཔལ་རྟ་མགྲིན་དྲེགས་པ་ཀུན་སྒྲོལ་གྱི་སྲེག་པ་མེའི་ལས།"]},{"id":"O1PD96185C2O0019"},{"id":"O1PD96185C2O0030","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་བསྙེན་ཡིག་མདོར་དྲིལ་བ་ཡེ་ཤེས་རང་གསལ།"]},{"id":"O1PD96185C2O0044","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་ཆོས་ཉིད་བར་དོའི་ཁྲིད་ཡིག་མཐོང་བ་རང་གྲོལ་གྱི་ངོ་སྤྲོད་ཅར་ཕོག་ཁྱེར་བདེ་བ་ཞིག"]},{"id":"O1PD96185C2O0041","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་སྨིན་བྱེད་སྒོ་འབྱེད་དབང་བསྐུར་འབྲིང་པོ་འགྲོ་དྲུག་རང་གྲོལ་ལ་ཁ་སྐོང་ཕྱག་བཞེས་ཀྱིས་བརྒྱན་པ་འབྲེལ་ཚར་རང་གྲོལ།"]},{"id":"O1PD96185C2O0039","title":["ཞི་ཁྲོའི་བདག་བསྐྱེད་མདོར་བསྡུས་དགོངས་པ་རང་གྲོལ།"]},{"id":"O1PD96185C2O0053","title":["བཀའ་འདུས་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུ་ལས་ཕྱི་སྐོར་རྫོགས་པ་ཆེན་པོ་ཞི་ཁྲོའི་ལས་བྱང་རྒྱུད་ཀུན་ཉིང་ཁུ་ངེས་དོན་སྙིང་པོ།"]},{"id":"O1PD96185C2O0051","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཉེར་བསྟན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཞི་ཁྲོ་དམ་པ་རིགས་བརྒྱའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O0038","title":["དམིགས་སྒོམ།"]},{"id":"O1PD96185C2O0024","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་དང་ཐུགས་ཀྱི་སྒྲུབ་པའི་བསྙེན་སྒྲུབ་ཕྲིན་ལས་ཀྱི་ཆོ་ག་རྣམ་གྲོལ་ལམ་བཟང་།"]},{"id":"O1PD96185C2O0050","title":["དབང་རིགས་བརྒྱའི་ལྷ་དབང་གི་བཀོད་བྱང་།"]},{"id":"O1PD96185C2O0021","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0049","title":["གྲོལ་ཏིག་དགོངས་པ་རང་གྲོལ་གྱི་ཆོས་སྡེ་ཞི་ཁྲོའི་བསྐྱེད་རྫོགས་ཀྱི་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་འོད་གསལ་སྙིང་པོ།"]},{"id":"O1PD96185C2O0022","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་ཐབས་ལས་དགོངས་གཏེར་ཁ་བྱང་།"]},{"id":"O1PD96185C2O0028","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་གྲོལ་ལམ་གསུམ་གྱི་མན་ངག་ལག་ཏུ་བླང་བའི་གསལ་བྱེད་རྣམ་གྲོལ་ཤིན་རྟ།"]},{"id":"O1PD96185C2O0031","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་ཁྲིད་ཡིག་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD96185C2O0060","title":["སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔ་ལས་རྟ་མཆོག་རོལ་བའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0059","title":["སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔ་ལས་བླ་མ་དྲག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0058","title":["སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔ་ལས་བླ་མ་ཞི་བའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0027","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས་བྱིན་འབེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD96185C2O0056","title":["གྲུབ་ཐོབ་ཐུགས་ཐིག་ལས་སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔ།"]},{"id":"O1PD96185C2O0042","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གཏོར་དབང་རེག་པ་དོན་ལྡན།"]},{"id":"O1PD96185C2O0040","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་དབང་གི་སྟ་གོན་སྔོན་འགྲོ་རིན་ཆེན་སྒྲོན་མེའི་ལྷན་ཐབས་གསལ་བར་དགོངས་པ་ཐེ་ཚོམ་རང་གྲོལ།"]},{"id":"O1PD96185C2O0065","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས་སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔའི་གདམས་པའི་ས་བཅད་ཟིན་ཐོར་བཀོད་པ་ངོ་མཚར་སྙིང་པོ།"]},{"id":"O1PD96185C2O0037","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་ཐོལ་གྱི་ལས་བྱང་ཆུང་བ་ཚོར་བ་རང་གྲོལ་གྱི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0063","title":["སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔའི་གུ་རུ་དྲག་པོའི་སྨད་ལས་རྟ་མགྲིན་ལ་སྦྱར་སྐབས་ཁ་སྒྱུར།"]},{"id":"O1PD96185C2O0036","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་སྐུ་གསུམ་བླ་མའི་གསོལ་འདེབས་དུག་གསུམ་མ་སྤངས་རང་གྲོལ།"]},{"id":"O1PD96185C2O0034","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་གཅོད་ཁྲིད་ཀྱི་ཁྲིད་ཡིག་བསྐྱུད་བྱང་དུ་སྤེལ་བ་འཁྲུལ་རྟོག་དབྱིངས་གྲོལ།"]},{"id":"O1PD96185C2O0047","title":["སློབ་མ་རྗེས་འཛིན་སོགས་ཀྱི་སྐབས་སུ་བླ་མ་འགའ་ཞིག་གིས་གསང་བ་སྤྱིའི་འགྲོས་ལྟར་དབང་གི་སྔོན་དུ་ཡེ་ཤེས་དབབ་པ་ལྟར་སྤྲོ་བ།"]},{"id":"O1PD96185C2O0048","title":["མཆོད་བསྟོད་ཡེ་ཤེས་སྐུ་མཆོག་མ།"]},{"id":"O1PD96185C2O0045","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ཆོ་ག་སྡིག་སྒྲིབ་རྣམ་པར་སྦྱོང་བ།"]},{"id":"O1PD96185C2O0057","title":["སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔ་ལས་ཐོག་མར་ཡིད་ཆེས་བསྐྱེད་པའི་ཕྱིར་ལོ་རྒྱུས་ལུང་གི་ངེས་པ།"]},{"id":"O1PD96185C2O0055","title":["བཀའ་འདུས་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུ་ལས་ཕྱི་སྐོར་རྫོགས་པ་ཆེན་པོ་ཞི་ཁྲོའི་སྨིན་བྱེད་མ་བུ་གབ་སྤྲད་བལྟས་ཆོག་ཏུ་བསྡེབས་པ་ཀུན་ཏུ་བཟང་པོའི་ཁྲུས་ཆུ།"]},{"id":"O1PD96185C2O0025","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པ་དང་འབྲེལ་བའི་སྤྲོས་བཅས་སྒྲུབ་མཆོད་རྒྱས་བར་བྱ་བའི་ལག་ལེན་རྣམ་གྲོལ་སྙེ་མ།"]},{"id":"O1PD96185C2O0026","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་མྱོང་གྲོལ་རིལ་བུའི་སྒྲུབ་ཐབས་ངག་འདོན་སྙིང་པོར་དྲིལ་བ་གཞན་ཕན་མཁའ་ཁྱབ།"]},{"id":"O1PD96185C2O0054","title":["བཀའ་འདུས་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུ་ལས་ཕྱི་སྐོར་རྫོགས་པ་ཆེན་པོ་ཞི་ཁྲོའི་ལས་བྱང་གི་ཁ་སྐོང་རུ་ཟུང་བཞིའི་བཤགས་པ་རྣལ་འབྱོར་གྱི་སྤྱི་ཁྲུས་ན་རཀ་དོང་སྤྲུག"]},{"id":"O1PD96185C2O0023","title":["གོ་འཇོའི་བླ་མ་ཤེས་རབ་འོད་ཟེར་དང་བསོད་ནམས་ཕུན་ཚོགས་གཉིས་ཀྱིས་བསྐུལ་ངོར་འགྱུར་མེད་རྡོ་རྗེས་བྲིས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0052","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ཟུར་རྒྱན་ཞི་ཁྲོ་བསམ་གཏན་ཆོ་ག"]},{"id":"O1PD96185C2O0035","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་ཡན་ལག་ཟབ་ལམ་འཕོ་བའི་མན་ངག་གི་ཟིན་བྲིས་ཀུན་བཟང་མྱུར་ལམ།"]},{"id":"O1PD96185C2O0064","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཐིག་ལས་སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔའི་ཕྲིན་ལས་དང་དབང་གི་གསལ་བྱེད་མདོར་བསྡུས་པ།"]},{"id":"O1PD96185C2O0061","title":["སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔ་ལས་རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0033","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་རྨི་ལམ་གྱི་ཁྲིད་ཡིག་ཟིན་བྲིས་སུ་སྤེལ་བ་ཉིང་འཕྲུལ་རང་གྲོལ།"]},{"id":"O1PD96185C2O0062","title":["སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔ་ལས་དབང་བསྐུར་ཡང་སྙིང་ཀུན་འདུས།"]},{"id":"O1PD96185C2O0029","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་སློབ་མ་རྗེས་འཛིན་གྱི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཕྲིན་ལས་རབ་རྒྱས།"]},{"id":"O1PD96185C2O0032","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་ཁྱད་པར་གྱི་རྫོགས་རིམ་སྣང་བཞིའི་མན་ངག་གི་ཁྲིད་ཡི་གེ་མངོན་སུམ་འོད་གསལ་འཁོར་ལོ།"]},{"id":"O1PD96185C2O0046","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བཀའ་སྲུང་སྡེ་བདུན་མཆོད་གསོལ་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O0043","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བསྙེན་ཡིག་མདོར་བསྡུས་རྣམ་གྲོལ་དོན་གསལ།"]},{"id":"O1PD96185C2O1717"},{"id":"O1PD96185C2O1725","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་ཕྱི་ནང་གསང་བའི་མཆོད་ཕྲེང་ཞེས་བྱ་བ་རཏྣ་གླིང་པའི་ཁྱད་ཆོས།"]},{"id":"O1PD96185C2O1762","title":["རྡོ་རྗེ་གླིང་པའི་གཏེར་བྱོན་རྩ་གསུམ་སྤྱིའི་བསྐང་བསྡུས།"]},{"id":"O1PD96185C2O1734","title":["རྩ་གསུམ་རིག་འཛིན་སྲོག་སྒྲུབ་ལས་བྱིན་འབེབས་མེ་ཏོག་ཆར་བསིལ་ངོ་མཚར་ལྷའི་སྣང་བ།"]},{"id":"O1PD96185C2O1760","title":["བླ་མའི་རྣལ་འབྱོར་ཚོགས་སྐོར་བཅས།"]},{"id":"O1PD96185C2O1748","title":["རྩ་གསུམ་གཏོར་འབུལ་ལས་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O1PD96185C2O1739","title":["ཐུན་མཚམས་རྣལ་འབྱོར་ལ་ཉེ་བར་མཁོ་བ་གསར་རྙིང་གི་གདམས་ངག་སྙིང་པོ་བསྡུས་བ་དགོས་པ་ཀུན་ཚང་།"]},{"id":"O1PD96185C2O1774","title":["རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O1PD96185C2O1746","title":["དམ་ཅན་སྡེ་བདུན་གྱི་བསྐང་གསོལ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD96185C2O1772","title":["རབ་གནས་ཡོན་བསྒོའི་གཏོང་ཐུན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD96185C2O1741","title":["གཏོར་མ་ཆ་གསུམ་གྱི་ཆོ་ག"]},{"id":"O1PD96185C2O1758","title":["ཚོགས་བརྒྱ་གཏོང་བའི་ལག་ལེན།"]},{"id":"O1PD96185C2O1753","title":["རྡོ་རྗེའི་ཆོས་སྲུང་རྣམས་ཀྱི་གཏོར་འབུལ་རིག་འཛིན་ངྷརྨ་སྭཱ་མཱིས་མཛད་པ།"]},{"id":"O1PD96185C2O1766","title":["དེ་བཞིན་གཤེགས་པ་རྣམས་ཀྱི་ཐུགས་རྗེའི་དམ་ཚིག་ལ་གནས་པ་རྣམས་ཀྱིས་བརྗོད་མེད་ཀྱི་བཤགས་པ།"]},{"id":"O1PD96185C2O1765","title":["ན་རག་དོང་སྤྲུགས་བསྐང་བཤགས།"]},{"id":"O1PD96185C2O1723","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་ཞྭ་ཆོས་རིན་ཆེན་པད་སྤུངས།"]},{"id":"O1PD96185C2O1771","title":["རབ་གནས་དགེ་ལེགས་འདོད་འཇོའི་ཡོན་བདག་བསྒོ་བའི་སྟོང་ཐུན་ཉེར་མཁོ།"]},{"id":"O1PD96185C2O1735","title":["སྒྲུབ་པ་དང་ལས་བྱང་སྤྱི་པ་དགོས་པ་ཁོང་བའི་སྙིང་ལྟ་བུ་གནད་ཀྱི་མན་ངག་བྱིན་ཆེན་དབབ་ཐབས་ངོ་མཚར་ཅན།"]},{"id":"O1PD96185C2O1730","title":["ཟབ་པ་སྐོར་བདུན་ལས་ཕྲིན་ལས་སྔོན་འགྲོའི་སྤྱི་ཆིངས།"]},{"id":"O1PD96185C2O1747","title":["རད་གླིང་འདུས་པ་སྐོར་བཞིའི་བཀའ་སྲུང་རྣམས་ཀྱི་གསོལ་ཀ་ཉུང་ངུ་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ།"]},{"id":"O1PD96185C2O1751","title":["གཏེར་ཆེན་ཀློང་གསལ་སྙིང་པོའི་ཟབ་གཏེར་སྐོར་གྱི་སྲུང་མའི་གཏོར་འབུལ།"]},{"id":"O1PD96185C2O1742","title":["གུ་རུ་ཆོས་དབང་གི་ཟབ་གཏེར་ལས་བྱོན་པའི་མ་ནིང་གི་རྒྱུན་གཏོར།"]},{"id":"O1PD96185C2O1755","title":["རྩ་གསུམ་ཆོས་སྐྱོང་དང་བཅས་པ་རྣམས་པ་གཏོར་མ་བསྔོ་བ་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O1PD96185C2O1728","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ལྷ་མོ་སྤྱིའི་ལས་བྱང་།"]},{"id":"O1PD96185C2O1763","title":["རྩ་གསུམ་རབ་འབྱམས་ཀྱི་བསྐང་འདུས་རིན་ཆེན་འབར་བའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O1754","title":["གསང་བདག་བཀའ་སྲུང་གི་གཏོར་འབུལ་ཆོས་སྐྱོང་དགྱེས་བྱེད།"]},{"id":"O1PD96185C2O1761","title":["དག་སྣང་ཚོགས་མཆོད་དང་བསྐང་བཤགས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD96185C2O1767","title":["པདྨའི་ཞལ་གདམས་གྲོལ་ཐིག་མཐོང་བ་རང་གྲོལ་ལས་ཆོས་ཉིད་ཀློང་བཤགས།"]},{"id":"O1PD96185C2O1775","title":["དཔལ་ཡང་དག་ཧེ་རུ་ཀ་གལྤའི་རྒྱུད་སོགས་ལས་གསུངས་བའི་སངས་རྒྱས་སྤྱིའི་བསྟོད་པ།"]},{"id":"O1PD96185C2O1737","title":["ཆོས་སྤྱོད་ཀྱི་རིམ་པ་བྱང་ཆེན་སྤྱོད་པའི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O1749","title":["གནམ་ཆོས་ལས་རྩ་གསུམ་སྤྱིའི་གཏོར་བསྔོས།"]},{"id":"O1PD96185C2O1724","title":["མན་ངག་རིན་ཆེན་གཏེར་གྱི་བུམ་པ་ལས་ཞྭ་བཟོ།"]},{"id":"O1PD96185C2O1750","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་དཀར་གཏོར།"]},{"id":"O1PD96185C2O1736","title":["གསང་བ་བླ་མེད་ཀྱི་ཆོས་སྤྱོད་ལམ་གྱི་རིམ་པ།"]},{"id":"O1PD96185C2O1720","title":["ས་བདག་ལྟོ་འཕྱེ་ཆེན་པོ་བརྟག་པའི་རབ་ཏུ་བྱེད་པ་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O1PD96185C2O1731","title":["ཟབ་པ་སྐོར་བདུན་ལས་ཕྲིན་ལས་ས་དྲུག་གི་སྤྱི་ཆིངས།"]},{"id":"O1PD96185C2O1729","title":["རྩ་གསུམ་སྤྱིའི་ལས་བྱང་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O1PD96185C2O1744","title":["བཀའ་སྲུང་མཆོད་ཆོག"]},{"id":"O1PD96185C2O1733","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ཀུན་ཐུབ་རྒྱལ་མོའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O1743","title":["བྱང་ལུགས་བཀའ་སྲུང་བསྡུས་མཆོད།"]},{"id":"O1PD96185C2O1732","title":["རྩ་གསུམ་ཞི་ཁྲོ་སྤྱིའི་སྒྲུབ་པ་ཆེན་པོའི་ཁོག་དབུགས་ཁྱེར་བདེར་བཀོད་པ་གཅིག་ཤེས་ཀུན་གྲོལ།"]},{"id":"O1PD96185C2O1756","title":["རྩ་གསུམ་ཆོས་སྐྱོང་དང་བཅས་བ་ལ་གཏོར་འབུལ་གྱི་རིམ་པ་ཁྱེར་བདེ་རིག་འཛིན་དགའ་སྟོན།"]},{"id":"O1PD96185C2O1745","title":["ལྷ་མོ་མོ་རྒྱུད་ཐ་དག་གི་གཙོ་བོ་སྔགས་ཀྱི་སྲུང་མ་དྲག་པོ་སུམ་བསྒྲིལ་གྱི་ལམ་ཁྱེར་ལས་ཀྱི་བྱང་བུ།"]},{"id":"O1PD96185C2O1740","title":["དམ་ཅན་སྤྱིའི་གཏོར་མའི་ཆོ་ག་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1PD96185C2O1726","title":["རད་གླིང་ཐུགས་སྒྲུབ་མཆོད་ཕྲེང་སྐབས་མེ་ཏོག་མ་ནས་རྫ་རྔ་མ་རྫོགས་ཀྱི་བར་གྱི་ཚིག་དེ་དག་བསྡུས་པ།"]},{"id":"O1PD96185C2O1759","title":["ཚོགས་མཆོད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O1768","title":["གསང་སྔགས་སྤྱི་ཆིངས་ཀྱི་གདམས་པ་ཟབ་མོ་ཐེམ་ཡིག་མེད་པའི་སྐོར་ལས་དམ་ཚིག་གི་ཉམས་ཆགས་གསོ་བའི་བསྐང་བཤགས་ཉེས་པ་ཀུན་སེལ་འཁོར་བ་དོང་སྤྲུགས་ཁྱད་པར་དུ་འཕགས་པ།"]},{"id":"O1PD96185C2O1757","title":["པདྨའི་ཞལ་གདམས་གྲོལ་ཐིག་མཐོང་བ་རང་གྲོལ་ལས་རང་ལུས་ཨ་ནུའི་ཚོགས་མཆོད།"]},{"id":"O1PD96185C2O1752","title":["ཐུགས་དམ་ནང་གི་གཏོར་བསྔོ་གསང་སྔགས་ནང་གཏོར་ཀུན་གྱི་དོན་བསྡུས་དམིགས་རིམ་ཞོར་ལ་གསལ་བའི་ཁྲོ་རྒྱལ་ཏིང་ངེ་འཛིན་གྱི་ཕྱག་རྒྱ།"]},{"id":"O1PD96185C2O1719","title":["པོད་དི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1738","title":["ཐུན་དྲུག་ཆུ་སྡོམ་པ་གསུམ་གྱི་བསླབ་བྱ་སྐྱོང་ཚུལ་གྱི་ཡི་གེ།"]},{"id":"O1PD96185C2O1769","title":["ཐེམ་ཡིག་མེད་པའི་སྐོར་ལས་དམ་ཚིག་ཉམས་ཆགས་གསོ་བའི་ཐབས་བསྐང་བཤགས་ཉེས་པ་ཀུན་སེལ་འཁོར་བ་དོང་སྤྲུགས་དཀྱིལ་འཁོར་གྱི་ལྡེ་མིག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD96185C2O1773","title":["རབ་ཏུ་གནས་པར་བྱེད་པའི་ཆོ་གའི་ལག་ལེན་གསལ་བར་བྱེད་པ་ལེགས་པར་བཤད་པའི་རོལ་མཚོ།"]},{"id":"O1PD96185C2O1764","title":["ཉམས་ཆག་སྡིག་སྒྲིབ་ཐམས་ཅད་བཤགས་པའི་རྒྱལ་པོ་ན་རག་དོང་སྤྲུགས།"]},{"id":"O1PD96185C2O1776","title":["ཡེ་ཤེས་རབ་འབར་ལས་ཨརྒའི་ཆོ་ག་ཀློང་ཡངས་མཐའ་གྲོལ།"]},{"id":"O1PD96185C2O1770","title":["རྟེན་གསུམ་རབ་གནས་བའི་ཆོ་ག་དགེ་ལེགས་འདོད་འཇོ།"]},{"id":"O1PD96185C2O1722","title":["དཀྱིལ་འཁོར་སྤྱིའི་ཐིག་ཚོན་གྱི་བྱ་བ་རབ་གསལ་ཀུན་དགའ།"]},{"id":"O1PD96185C2O1721","title":["དཀྱིལ་འཁོར་འགྲེལ་ཆུང་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"O1PD96185C2O1727","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོ་གུ་རུ་ཞི་བའི་སྐོར་ལས་རྩ་གསུམ་སྤྱིའི་ལས་བྱང་།"]},{"id":"O1PD96185C2O0932"},{"id":"O1PD96185C2O0954","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡི་གེ་དྲུག་པའི་གསོལ་འདེབས་སྒྲུབ་ཐབས་དང་འབྲེལ་བའི་རིག་གཏད་ཆོག་མཆོག་དམན་སྙིང་གི་བདུད་རྩི།"]},{"id":"O1PD96185C2O0957","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དབྱིངས་སྒྲོལ་གྱི་བསྙེན་ཡིག་རབ་གསལ་མེ་ལོང་།"]},{"id":"O1PD96185C2O0963","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་ལས་སྒྲོལ་ལས་དོན་དབང་བསྡུས་པ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དངོས་གྲུབ་རྫིང་བུ།"]},{"id":"O1PD96185C2O0934","title":["པོད་འ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0959","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་ལས་སྒྲོལ་གྱི་གཏེར་སྲུང་གཏོར་འབུལ་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O0962","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་ལས་སྒྲོལ་ལས་བླ་མ་འཕགས་པ་བཀའ་སྲུང་དང་བཅས་པའི་ཡོངས་རྫོགས་གཏད་རྒྱའི་དབང་ཆོག"]},{"id":"O1PD96185C2O0968","title":["ཐུགས་རྗེ་ཆེན་པོ་རྩ་གསུམ་སྙིང་ཐིག་ལས་དབང་གི་ཆོག་བསྒྲིགས་བྱིན་རླབས་རྒྱུན་འབེབས།"]},{"id":"O1PD96185C2O0966","title":["གྲོལ་ཏིག་དགོངས་པ་རང་གྲོལ་ལས་ཐུགས་རྗེ་ཆེན་པོ་པདྨའི་དབང་ཕྱུག་གི་སྨིན་བྱེད་ཁྱེར་བདེར་བཀོད་པ་བདེ་ཆེན་ལམ་འདྲེན།"]},{"id":"O1PD96185C2O0936","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ལས་བྱང་ཚོགས་གཉིས་སྤུངས་པ།"]},{"id":"O1PD96185C2O0939","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་ལས་བྱང་སྟོན་མཚན་ཟླ་བའི་དཀྱིལ་འཁོར།"]},{"id":"O1PD96185C2O0953","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡི་གེ་དྲུག་པའི་གསོལ་འདེབས་ཀྱི་སྒྲུབ་ཐབས་བྱིན་རླབས།"]},{"id":"O1PD96185C2O0967","title":["ཐུགས་རྗེ་ཆེན་པོ་རྩ་གསུམ་སྙིང་ཐིག་ལས་ཕྲིན་ལས་ཀྱི་བྱང་བུ་ཚོགས་གཉིས་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O0965","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས་གསང་བ་གཅིག་གྲུབ།"]},{"id":"O1PD96185C2O0944","title":["ཐུགས་རྗེ་ཆེན་པོའི་དབང་ཆེན་གང་ལའང་སྦྱར་ཆོག་པའི་སངས་རྒྱས་སྟོང་དབང་བསྐུར་ཐབས་འབྲེལ་ཚད་དོན་ལྡན།"]},{"id":"O1PD96185C2O0943","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་སྨིན་བྱེད་ཆེན་མོ་ཡན་ལག་བཅས་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་རིན་ཆེན་གཏེར་གྱི་བུམ་པའི་རྒྱུན་འདྲེན།"]},{"id":"O1PD96185C2O0935","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཐེམ་ཡིག་འཛོམས་བྱང་།"]},{"id":"O1PD96185C2O0942","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་སྒྲུབ་ཆེན་དཀྱུས་མ་དང་བུམ་སྒྲུབ་གཉིས་ཀའི་ཐུན་བཟུང་ཛཔྲ་དགོངས་ཀྱི་རིམ་པ།"]},{"id":"O1PD96185C2O0969","title":["ཐུགས་རྗེ་ཆེན་པོ་རྩ་གསུམ་སྙིང་ཐིག་ལས་ཚེ་སྒྲུབ་ཡིད་བཞིན་ལྷུན་གྲུབ་ཀྱི་ཉམས་ལེན་དང་དབང་ཆོག་ཚེ་དཔལ་ལྷུན་གྲུབ།"]},{"id":"O1PD96185C2O0949","title":["ཐུགས་རྗེ་ཆེན་པོ་མུན་སེལ་སྒྲོན་མེའི་དབང་བསྐུར་གསུང་རྒྱུན་ཁྲོམ་ཤོག་མ་གསལ་བར་བཀོད་པ།"]},{"id":"O1PD96185C2O0941","title":["རད་གླིང་ཐུགས་རྗེ་གསང་འདུས་ལས་བྱང་།"]},{"id":"O1PD96185C2O0955","title":["ཟབ་ལམ་འཁོར་བ་དབྱིངས་སྒྲོལ་ལས་ལས་བྱང་ཡེ་ཤེས་འཁོར་ལོ།"]},{"id":"O1PD96185C2O0956","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དབྱིངས་སྒྲོལ་གྱི་སྨིན་བྱེད་ཆོ་ག་ཡེ་ཤེས་དབྱིངས་སྒྲོལ།"]},{"id":"O1PD96185C2O0940","title":["ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་ཀུན་སྐྱོབ་ཀྱི་དབང་གི་ཆོ་ག་གསལ་བར་བཀོད་པ་སྟོན་མཚན་ཟླ་བའི་ཐིག་ཕྲེང་།"]},{"id":"O1PD96185C2O0937","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་དབང་བསྐུར་རིག་པ་དོན་ལྡན་བཀླགས་ཆོག་ཏུ་བསྡེབས་པ་ཨུ་དུམྦ་རའི་འཛུམ་ཟེར།"]},{"id":"O1PD96185C2O0938","title":["རྡོར་གླིང་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ཚེ་དབང་།"]},{"id":"O1PD96185C2O0946","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་རྣལ་འབྱོར་རྒྱུན་གྱི་དབང་ཆོག་འགྲོ་དོན་ཆར་རྒྱུན།"]},{"id":"O1PD96185C2O0961","title":["ཐུགས་རྗེ་ཆེན་པོ་ནམ་མཁའ་རྒྱལ་པོའི་དབང་བསྐུར་རྒྱས་པ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དངོས་གྲུབ་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O0958","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་ལས་སྒྲོལ་ལས་བཅུ་གཅིག་ཞལ་ནམ་མཁའ་རྒྱལ་པོ་གཙོ་འཁོར་ཡོངས་རྗོགས་ཀྱི་ལས་བྱང་དངོས་གྲུབ་གཏེར་འབྱུང་སྙིང་པ་བསྡུས་པ།"]},{"id":"O1PD96185C2O0952","title":["ཐུགས་རྗེ་ཆེན་པོ་དོན་གསལ་སྒྲོན་མེ་ལས་དབང་བསྐུར་གྱི་རིམ་པ་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་མཐོང་ཆོག་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O0945","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་དབང་བཞི་འབྲིང་དུ་བསྐུར་བ་གཏོར་དབང་ཡིད་བཞིན་ནོར་བུ་མཚམས་སྦྱོར་བསྡུས་ཀྱིས་བརྒྱན་པ།"]},{"id":"O1PD96185C2O0951","title":["ཐུགས་རྗེ་ཆེན་པོ་དོན་གསལ་སྒྲོན་མེ་ལས་བྱང་རིན་ཆེན་འཕྲེང་བ།"]},{"id":"O1PD96185C2O0948","title":["ཐུགས་རྗེ་ཆེན་པོ་མུན་སེལ་སྒྲོན་མེའི་རྩ་བའི་དབང་བསྐུར་འཇུག་བདེ་བར་བཀོད་པ་འབྲེལ་ཚད་དོན་ལྡན།"]},{"id":"O1PD96185C2O0964","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་དབང་ཕྱུག་ལས་སྔོན་འགྲོ་གཏོར་མ་བྱ་བ།"]},{"id":"O1PD96185C2O0947","title":["ཐུགས་རྗེ་ཆེན་པོ་མུན་སེལ་སྒྲོན་མེའི་ལས་བྱང་སྐལ་བཟང་འདོད་འཇོ།"]},{"id":"O1PD96185C2O0950","title":["ཐུགས་རྗེ་ཆེན་པོ་དོན་གསལ་སྒྲོན་མེ་ལས་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0960","title":["གཟའ་གདོང་སྙིང་རྐུན་གྱི་སྔགས།"]},{"id":"O1PD96185C2O2597"},{"id":"O1PD96185C2O2615","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཏིག་ལས་ཡི་དམ་ཞི་བའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2611","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་རིག་པའི་རྩལ་དབང་།"]},{"id":"O1PD96185C2O2599","title":["པོད་སི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2622","title":["ལུང་བསྟན་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O2609","title":["རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་ཡི་དམ་ཁྲོ་བོའི་དབང་བསྐུར་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་ཀློང་ཡངས།"]},{"id":"O1PD96185C2O2604","title":["རྡོ་རྗེ་སེམས་དཔའ་རྩ་བ་གསུམ་གྱི་ལས་བྱུང་དོན་གྱི་གསལ་འདེབས་ལ་འཇུག་པ།"]},{"id":"O1PD96185C2O2606","title":["རྡོ་རྗེ་སེམས་དཔའི་སྙིང་ཐིག་བཅུ་བཞི་མ་ལས་དབང་གོང་མ་ཐོད་རྒལ་འཁོར་བ་དོང་སྤྲུགས།"]},{"id":"O1PD96185C2O2600","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རིག་འཛིན་པདྨ་འབྱུང་གནས་ཀྱི་ཕྲིན་ལས་དབང་བསྐུར་དང་བཅས་པ་ཡེ་ཤེས་འོད་ཀྱི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O2619","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཏིག་ལས་ཕྱི་ཡི་དམ་ཞི་བ་རྡོར་སེམས་སངས་རྒྱས་མཉམ་སྦྱོར།"]},{"id":"O1PD96185C2O2614","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཐིག་ལས་ཡི་དམ་ཞི་བ་རྡོ་རྗེ་སེམས་དཔའི་བརྒྱུད་འདེབས་བདེ་ཆེན་སྤྲིན་ཕུང་།"]},{"id":"O1PD96185C2O2621","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཐིག་ལས་ཡི་དམ་ཁྲོ་བོའི་སྒྲུབ་པའི་དབང་གི་ཆོ་ག་རྡོ་རྗེ་བདུད་རྩིའི་རྒྱུན་འབེབས།"]},{"id":"O1PD96185C2O2610","title":["ཟབ་མོ་སྙིང་ཐིག་གི་གནད་ཐམས་ཅད་བསྡུས་པའི་དོན་ཁྲིད་ལག་ལེན་གསལ་བ།"]},{"id":"O1PD96185C2O2608","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་བཀའ་བརྒྱད་རྫོང་འཕྲང་གི་བརྒྱུད་པའི་གསོལ་འདེབས་སྣང་བ་རང་གྲོལ།"]},{"id":"O1PD96185C2O2603","title":["རྡོར་སེམས་སྙིང་ཐིག་གི་ཆོས་སྤྱོད་ངག་འདོན་གྱི་རིམ་པ་ཆུ་འབབས་སུ་བཀོད་པ།"]},{"id":"O1PD96185C2O2616","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཏིག་ལས་ཡི་དམ་ཞི་བའི་སྒྲུབ་ཐབས་དང་ཕྲིན་ལས་ཀྱི་བྱང་བུ་ཁྲིགས་སུ་བསྡེབས་པ་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O1PD96185C2O2623","title":["རྫོགས་པ་ཆེན་པོ་ཡང་གསང་སྤྱི་ཏིའི་དབང་གི་ལག་ལེན་སྨིན་གྲོལ་བཅུད་ཀྱི་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O2618","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཏིག་ལས་ཡི་དམ་ཞི་བའི་སྒྲུབ་པ་དཔལ་རྡོ་རྗེ་སེམས་དཔའི་བསྐྱེད་རྫོགས་ཀྱི་ཉམས་ལེན་སྙིང་བོར་དྲིལ་བ་བདེ་ཆེན་ཐིག་ལེ།"]},{"id":"O1PD96185C2O2613","title":["རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་ཁྲིད་དམིགས་ཟིན་བྲིས་སུ་སྤེལ་བ་ཀུན་བཟང་དགོངས་རྒྱན།"]},{"id":"O1PD96185C2O2612","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་རིག་པའི་རྩལ་དབང་བསྐུར་ཐབས་ལྷན་ཐབས་ཀྱི་ཚུལ་དུ་སྤྲོས་པ།"]},{"id":"O1PD96185C2O2620","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཏིག་ལས་ཡི་དམ་ཁྲོ་བོའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2605","title":["གཏེར་ཁ་གསུམ་འདུས་རྡོར་སེམས་སྙིང་གི་ཐིག་ལེའི་དབང་བསྐུར་བའི་ཆོ་ག་འོད་གསལ་སྒོ་འབྱེད།"]},{"id":"O1PD96185C2O2607","title":["དམ་ཆོས་རྫོགས་པ་ཆེན་པོ་སྡེ་གསུམ་ལས་གསང་སྐོར་ཡི་དམ་བསྐྱེད་རིམ་དང་བྱང་བུ་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O1PD96185C2O2602","title":["རྡོ་རྗེ་སེམས་དཔའི་སྙིང་ཐིག་ལས་རྩ་བའི་དོན་རྒྱུད།"]},{"id":"O1PD96185C2O2601","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རིག་འཛིན་པདྨ་འབྱུང་གནས་ཀྱི་རྫོགས་རིམ་འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་ཁྲིད་ཡིག་ཐིག་ལེ་གསེར་ཞུན།"]},{"id":"O1PD96185C2O2617","title":["དགའ་རབ་རྡོ་རྗེའི་སྙིང་ཏིག་ལས་ཡི་དམ་ཞི་བའི་དབང་གི་ཆོ་ག་ཡེ་ཤེས་བདུད་རྩིའི་རྒྱུན་འབེབས།"]},{"id":"O1PD96185C2O1539"},{"id":"O1PD96185C2O1569","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་བཀའ་སྲུང་དཔལ་མགོན་མ་ནིང་གི་སྲོག་དབང་དང་གཏོར་མ་ལས་བརྟེན་པའི་སྲོག་དབང་དང་བཅས།"]},{"id":"O1PD96185C2O1549","title":["དཔལ་ལྡན་སྲས་མཆོག་མ་མགོན་ལྕམ་དྲལ་གྱི་སྨིན་བྱེད་ཆོ་ག་མཐུ་དབང་དྲག་རྩལ་རབ་འབྱེད།"]},{"id":"O1PD96185C2O1560","title":["མཁོན་ལུགས་རྙིང་བ་གུར་མགོན་སྲོག་གི་སྤུ་གྲིའི་སྒྲུབ་ཐབས་དབང་བསྐུར་དང་བཅས་པ་བདུད་འཇོམས་སྤུ་གྲི།"]},{"id":"O1PD96185C2O1555","title":["མགོན་པོ་གཡུལ་ཟློག་གི་ཟིན་རིས་སྒྲོན་མེ་སྒོར་གསུམ་ལས་མདོས་ཆོག་གི་ཟུར་འདེབས་དང་ལག་ལེན་གྱི་ཆིངས་སྣང་བྱེད་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O1565","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནིང་འཁོར་བཅས་ཀྱི་ལས་བྱང་བཞི་མྱུར་འགྲུབ།"]},{"id":"O1PD96185C2O1563","title":["གཏེར་གཞུང་ཟབ་མོ་སྐོར་དགུའི་ཕྱི་སྒྲུབ།"]},{"id":"O1PD96185C2O1559","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོའི་སྒྲུབ་ཐབས་མན་ངག་དང་བཅས་པ་སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་སྐོར་རྣམས།"]},{"id":"O1PD96185C2O1550","title":["ཡེ་ཤེས་མགོན་པོའི་གསང་ཁྲིད་ནག་པོ་ཁྲོས་པའི་རྒྱུད་ལས་པདྨས་བསྡུས་པ།"]},{"id":"O1PD96185C2O1543","title":["དཔལ་མགོན་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་ལས་བཞིའི་སྙེ་མ།"]},{"id":"O1PD96185C2O1566","title":["དཔལ་མགོན་མ་ནིང་ནག་པོའི་ལས་བྱང་རཏྣ་གླིང་བའི་བཀའ་སྲུང་ཐུགས་སྒྲུབ་བཀའ་ཡི་སྲུང་མ།"]},{"id":"O1PD96185C2O1541","title":["པོད་ཇི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1547","title":["ཟབ་བདུན་བཀའ་སྲུང་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་དབང་ཆོག་ངོ་མཚར་གསང་བ་རབ་འབྱེད།"]},{"id":"O1PD96185C2O1561","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཕྲིན་ལས་ཀྱི་སྤྲུལ་པ་མ་ཧཱ་ཀཱ་ལ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1556","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་བའི་མདོས་ཆོག་ཁམས་གསུམ་ཟིལ་གནོན།"]},{"id":"O1PD96185C2O1557","title":["གུ་རུའི་ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་བའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1553","title":["མགོན་པོ་གཡུལ་ཟློག་གི་མདོས་ཀྱི་ཟིན་རིས་སྒྲོན་མེ་སྐོར་གསུམ་ལས་རྫས་གསོལ་བའི་སྡོམ་བྱང་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O1551","title":["མགོན་པོ་གོང་གནོན་ཡེ་ཤེས་པའི་སྒྲུབ་ཐབས་སྙིང་པོའི་བཅུད་ཐིགས།"]},{"id":"O1PD96185C2O1544","title":["དྲག་པོའི་རྗེས་གནང་།"]},{"id":"O1PD96185C2O1567","title":["སྔགས་བྱང་།"]},{"id":"O1PD96185C2O1568","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་དཔལ་མགོན་མ་ནིང་ནག་པོའི་སྐོང་གསོ་ཆེན་མོ།"]},{"id":"O1PD96185C2O1548","title":["ཟབ་བདུན་བཀའ་སྲུང་ལས་མགོན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1554","title":["མགོན་པོ་གཡུལ་ཟློག་གི་མདོས་ཀྱི་ཟིན་རིས་སྒྲོན་མེ་སྐོར་གསུམ་ལས་བཤམ་གྱི་ལག་ལེན་བཅའ་ཐབས་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O1564","title":["ཆོས་སྐྱོང་ཟབ་མོ་སྐོར་དགུ་ལས་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པ་ཕྱི་སྒྲུབ་གཏོར་མའི་བྱིན་རླབས་དངོས་གྲུབ་ཐིག་ལེ།"]},{"id":"O1PD96185C2O1558","title":["ཟབ་བདུན་བཀའ་སྲུང་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་བའི་དབང་བསྐུར་བལྟས་ཆོག་ཏུ་བཀོད་པ་བྱིན་རླབས་སྒོ་འཕར་རབ་འབྱེད།"]},{"id":"O1PD96185C2O1562","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་བཀའ་གཏད་བྱིན་རླབས་ལྕགས་ཀྱུ།"]},{"id":"O1PD96185C2O1570","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་ལས་གཏོར་མ་ལ་བསྟེན་པའི་དྲེགས་པའི་སྲོག་དབང་།"]},{"id":"O1PD96185C2O1571","title":["དཔལ་ལྡན་ཕྲིན་ལས་ཀྱི་མགོན་པོ་ཏྲགྴད་བཀའ་གཏེར་ལུགས་སྲོལ་བཞིའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O1PD96185C2O1552","title":["མགོན་པོ་བདུད་དཔུང་གཡུལ་ཟློག་གདུག་པ་ཀུན་འཇོམས་ཀྱི་མདོས་མངའ་བདག་ཉང་གི་གཏེར་མ་འགྲོ་བའི་མགོན་པོ་ཡབ་སྲས་ཀྱི་ཕྱག་ལེན།"]},{"id":"O1PD96185C2O1545","title":["མ་ཧཱ་ཀཱ་ལའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1542","title":["དཔལ་མགོན་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་ལས་བཞི་རྣམ་རོལ།"]},{"id":"O1PD96185C2O1546","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་གྱི་བཀའ་སྲུང་མགོན་པོའི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O2206"},{"id":"O1PD96185C2O2246","title":["འཇམ་དཔལ་གྱི་སྒོམ་སྒྲུབ།"]},{"id":"O1PD96185C2O2231","title":["མདོས་ཟོར།"]},{"id":"O1PD96185C2O2259","title":["རྩ་གསུམ་འོད་གསལ་སྙིང་ཏིག་ལས་ཕག་མོ་དཀར་མོའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྣང་བ།"]},{"id":"O1PD96185C2O2228","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བླ་མ་སྨྲ་བའི་སེང་གེ་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་ཆ་ལག་འཆི་བ་བསླུ་བའི་ཆོ་ག་འཆི་བདག་གདོང་ཟློག"]},{"id":"O1PD96185C2O2212","title":["འཆི་མེད་ཀློང་གསལ་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ལས་ཚེ་དབང་འཆི་མེད་སྙིང་པོ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་འཆི་མེད་བཅུད་འཛིན།"]},{"id":"O1PD96185C2O2209","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O1PD96185C2O2250","title":["བླ་མ་དགོངས་འདུས་ལས་བློ་དཔལ་ཤེས་རབ་རལ་གྲིའི་རྗེས་གནང་གི་ཡེ་གེ་ཡེ་ཤེས་རལ་གྲི།"]},{"id":"O1PD96185C2O2238","title":["རྩ་གསུམ་རིག་འཛིན་སྲོག་སྒྲུབ་ལས་མཁའ་འགྲོའི་སུན་ཟློག་གི་སྙིང་པོ་བསྡུས་པ་འཆི་མེད་རྡོ་རྗེའི་སྲོག་མཁར།"]},{"id":"O1PD96185C2O2223","title":["པདྨ་ཚེ་ཡི་སྙིང་ཏིག་ལས་འཆི་མེད་མཁའ་འགྲོའི་གདམས་པ།"]},{"id":"O1PD96185C2O2254","title":["ཤེས་རབ་བློ་འཕེལ་ཕག་དཀར་གྱི་སྒྲུབ་ཐབས་ཤེས་རབ་གསལ་བྱེད།"]},{"id":"O1PD96185C2O2266","title":["འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2214","title":["དག་སྣང་ལྷ་མོ་ཙཎྜ་ལཱིའི་སྐོར་ལས་རྩ་བསྙེན་འཆི་མེད་བཅུད་འབྲེལ།"]},{"id":"O1PD96185C2O2226","title":["བླ་མ་ཚེ་ལྷ་རྣམ་གསུམ་གྱི་ཆོ་ག་འཆི་མེད་གྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O1PD96185C2O2251","title":["འཇམ་པའི་དབྱངས་ཀྱི་ཐུགས་སྒྲུབ།"]},{"id":"O1PD96185C2O2242","title":["བཀྲ་ཤིས་རྟགས་བརྒྱད་ལ་སྦྱར་བ།"]},{"id":"O1PD96185C2O2265","title":["པཎྜི་ཏ་མ་ཏི་ནས་བརྒྱུད་པའི་འཇམ་དབྱངས་དཀར་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2255","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O2225","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་གི་ཆ་ལག་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་གཟུངས་སྒྲུབ་དང་མཆོད་པའི་ཆོ་ག་བལྟས་གསལ་དུ་བཀོད་པ་དྲི་མེད་ནོར་བུ།"]},{"id":"O1PD96185C2O2215","title":["ཚེ་བདག་ལྷ་མོ་ཙཎྜ་ལཱི་མའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O2239","title":["འཆི་བ་བསླུ་བའི་གདམས་པ་ཆུ་སྦྱིན་སྟོང་ཟློག་གི་མན་ངག་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O2257","title":["ཀློང་གསལ་རྡོ་རྗེའི་སྙིང་པོ་ལས་ཕག་མོ་དཀར་མོ་ཤེས་རབ་གསལ་བྱེད་ཀྱི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2230","title":["བླ་འགུགས་ཀྱི་སྔགས།"]},{"id":"O1PD96185C2O2234","title":["བླ་འབོད།"]},{"id":"O1PD96185C2O2210","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་པོའི་དབང་གི་ཆོ་ག་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O2222","title":["ཚེ་སྒྲུབ་འཆི་བདག་དཔུང་འཇོམས་ཀྱི་དབང་བསྐུར་གསལ་བྱེད་འཆི་མེད་བཅུད་སྟེར།"]},{"id":"O1PD96185C2O2262","title":["རྩ་གསུམ་འོད་གསལ་སྙིང་ཏིག་ལས་ཕག་མོའི་མེ་མཆོད་ཕྲིན་ལས་སྣང་བའི་རྒྱན།"]},{"id":"O1PD96185C2O2221","title":["ཚེ་དཔག་མེད་སྒྲུབ་པ་འཆི་བདག་དཔུང་འཇོམས།"]},{"id":"O1PD96185C2O2236","title":["ས་ལུགས་ཀྱི་ཕྱག་ལེན་ལྟར་བླ་བསླུ་འཆི་བདག་གི་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O1PD96185C2O2211","title":["འཆི་མེད་ཀློང་གསལ་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ལས་ཚེའི་ལས་བྱང་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1PD96185C2O2261","title":["རྩ་གསུམ་འོད་གསལ་སྙིང་ཏིག་ལས་ཕག་མོ་དཀར་མོ་ཤེས་རབ་གསལ་བྱེད་ཀྱི་རྒྱུན་འཁྱེར་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD96185C2O2249","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་བློ་འཕེལ་ཤེས་རབ་རལ་གྲི།"]},{"id":"O1PD96185C2O2264","title":["རྩ་གསུམ་འོད་གསལ་སྙིང་ཐིག་ལས་ཕག་དཀར་ཡེ་ཤེས་གསལ་བྱེད་ཀྱི་སྨིན་བྱེད་ཆོ་ག་བྱིན་རླབས་སྣང་བའི་རྒྱན།"]},{"id":"O1PD96185C2O2208","title":["པོད་ཛི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2224","title":["པདྨ་ཚེའི་སྙིང་ཏིག་ལས་ཚེ་ཡུམ་ཙཎྜ་ལཱིའི་དབང་གི་ཆོ་ག་བདུད་རྩིའི་ཟིལ་ཐིགས།"]},{"id":"O1PD96185C2O2237","title":["འཇའ་ཚོན་མ་ནིང་ཞི་བའི་ལས་ཀྱི་བྱེ་བྲག་མཁའ་འགྲོ་སུན་ཟློག་གི་ལས་འགྲིགས་གསལ་བར་བཀོད་པ་ཕན་བདེ་ཀུན་ཁྱབ།"]},{"id":"O1PD96185C2O2253","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཞལ་གདམས་ལེའུ་དྲུག་པའི་བླ་མ་འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་ཐབས་གསལ་བར་བྱེད་པ་བློ་གྲོས་དཔལ་སྟེར།"]},{"id":"O1PD96185C2O2213","title":["ཚེ་སྒྲུབ་འོད་ཀྱི་སྙིང་པོ་ལས་འཆི་མེད་ཚེའི་སྔོན་འགྲོའི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O2241","title":["འོད་འབར་ཚོགས་ལ་འདི་སྦྱར་བ།"]},{"id":"O1PD96185C2O2232","title":["སློབ་དཔོན་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་བླ་བསླུ་ཚེ་འགུགས།"]},{"id":"O1PD96185C2O2245","title":["ཚེ་ཐར་བཏང་ཐབས་ཕན་བདེའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O2229","title":["སྒེག་རྡོར་ལུགས་ཀྱི་བླ་བསླུ་བཅུ་གསུམ་མའི་ཆོག་བསྒྲིགས་བཀླགས་པས་ཀུན་ཤེས་གོ་གསལ་དུ་བཀོད་པ་སྲོག་གི་བཙན་རྫོང་།"]},{"id":"O1PD96185C2O2219","title":["ཚེ་སྒྲུབ་ཉི་མའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O2220","title":["དག་སྣང་གསང་བའི་སྐོར་ལས་རིགས་འདུས་ཚེ་སྒྲུབ་པད་མའི་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O2260","title":["རྩ་གསུམ་འོད་གསལ་སྙིང་ཏིག་ལས་ཕག་མོ་དཀར་མོའི་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་ཡེ་ཤེས་སྣང་བའི་རྒྱན།"]},{"id":"O1PD96185C2O2248","title":["ཤེས་རབ་བློ་འཕེལ་མི་བརྗེད་གཟུངས་ཐོབ།"]},{"id":"O1PD96185C2O2233","title":["སྐལ་ལྡན་ཡར་ཀླུང་སྤྲུལ་སྐུས་མཛད་པའི་བླ་འགུགས་འཆི་མེད་རིག་འཛིན།"]},{"id":"O1PD96185C2O2218","title":["དག་སྣང་མཁའ་འགྲོའི་ཆོས་སྐོར་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O1PD96185C2O2247","title":["བླ་མ་གསང་བ་འདུས་པ་ལས་བློ་ལྡན་མཆོག་སྲེད་སྒོས་སྒྲུབ་ཁོལ་ཕྱུང་།"]},{"id":"O1PD96185C2O2235","title":["བླ་བསླུ་འཆི་བདག་གི་གཡུལ་ལས་རྒྱལ་བ་སློབ་དཔོན་ཆེན་པོས་གནང་བ།"]},{"id":"O1PD96185C2O2252","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་བླ་མ་སྨྲ་བའི་སེང་གེའི་ཕྲིན་ལས་དབང་བསྐུར་ལས་ཚོགས་དང་བཅས་པའི་གསལ་བྱེད་བློ་གྲོས་ཁ་འབྱེད།"]},{"id":"O1PD96185C2O2256","title":["ཟབ་མོ་ལྟ་བ་ཀློང་ཡངས་ཆ་ལག་འཇམ་དབྱངས་བློའི་མུན་སེལ་གྱི་སྒྲུབ་ཐབས་ཡབ་ཡུམ་སྤྱིར་སྒྲུབ་པ་དང་སྒོས་སུ་སྒྲུབ་པ་བླ་རྡོ་སྲོག་འཁོར།"]},{"id":"O1PD96185C2O2216","title":["འཆི་མེད་ཙཎྜ་ལཱིའི་སྒོ་ནས་ཚེའི་སྒྲུབ་ཐབས་ཚ་ཟེར་འོད་བརྒྱ་འཆི་བདག་གཡུལ་འཇོམས།"]},{"id":"O1PD96185C2O2240","title":["ཟབ་ཆོས་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཚེ་ཆོག་དང་འབྲེལ་བར་བརྟན་བཞུགས་འབུལ་བའི་ཆོ་ག"]},{"id":"O1PD96185C2O2263","title":["ཕག་མོ་དཀར་མོའི་སྦྱིན་སྲེག་སྐབས་ལྷ་བསྐྱེད།"]},{"id":"O1PD96185C2O2244","title":["བཀྲ་ཤིས་རྫས་བརྒྱད་དང་རིན་ཆེན་སྣ་བདུན་ལ་སྦྱར་བ།"]},{"id":"O1PD96185C2O2267","title":["བྲམ་ཟེ་ཕུར་བུའི་ལུགས་ཀྱི་དབྱངས་ཅན་མ་དཀར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པའི་སྐོར་རྣམས།"]},{"id":"O1PD96185C2O2227","title":["གཤིན་རྗེ་འཆི་བདག་ཟློག་པའི་ཆོག་ཁྲིགས་རིག་འཛིན་གྲུབ་པའི་ཞལ་ལུང་།"]},{"id":"O1PD96185C2O2258","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོ་ལས་ཕག་དཀར་ཤེས་རབ་གསལ་བྱེད་ཀྱི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་ཡེ་ཤེས་སྟོབས་འབར།"]},{"id":"O1PD96185C2O2243","title":["བསུན་ཟློག་དང་བརྟན་བཞུགས་ཀྱི་ཆོ་ག་མདོར་བསྡུས་པ་གྲུབ་པའི་ཞལ་ལུང་བདུད་རྩིའི་ཟིལ་མངར།"]},{"id":"O1PD96185C2O2217","title":["འཆི་མེད་ཙཎྜ་ལཱིའི་སྨིན་བྱེད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0519"},{"id":"O1PD96185C2O0528","title":["གུ་རུ་དྲག་ཏུ་ཁྲོས་པའི་ཡང་ཟབ་གསང་བའི་དབང་བསྐུར་ཕྱག་ལེན་དབང་བཤད་ཀྱིས་བརྒྱན་པ་ཀུན་ཕན་གཅིག་ཆོག"]},{"id":"O1PD96185C2O0559","title":["བདེ་གཤེགས་འདུས་པའི་རྒྱས་པའི་སྦྱིན་སྲེག་བདེ་ཆེན་རབ་འབར།"]},{"id":"O1PD96185C2O0563","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བསྙེན་པའི་གོ་དོན་ལག་ལེན་དང་བཅས་པའི་ཡི་གེ་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O0554","title":["ཆེ་མཆོག་ཧེ་རུ་ཀ་ཕྱག་རྒྱ་གཅིག་པ་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O1PD96185C2O0567","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་ཞི་བའི་ཚེ་སྒྲུབ་ཚེ་ལུང་བདུན་པའི་ཕྲིན་ལས་དབང་བསྐུར་དང་བཅས་པ་འཆི་མེད་སྲོག་སྟེར།"]},{"id":"O1PD96185C2O0566","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་ཞི་བ་རྡོ་རྗེ་དབྱིངས་ཀྱི་དབང་བསྐུར་བའི་ལས་རིམ་གསལ་བར་བཀོད་པ་ཀུན་ཕན་བདུད་རྩིའི་བསིལ་ཟེར།"]},{"id":"O1PD96185C2O0560","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་སྒྲུབ་དབང་ཆེན་མོའི་ལག་ལེན་གསལ་བར་བྱེད་པའི་ཡི་གེ་བདེ་ཆེན་སྣང་བྱེད།"]},{"id":"O1PD96185C2O0552","title":["བཀའ་བརྒྱད་བདེར་འདུས་ཀྱི་གཙོ་བོའི་མངོན་རྟོགས་ཆེ་ཆུང་།"]},{"id":"O1PD96185C2O0524","title":["གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོ་སྙིང་གི་ཐིག་ལེ་ལས་གྲོ་ལོད་ཧཱུྃ་སྒྲུབ་ཀྱི་དབང་བསྐུར་དངོས་གྲུབ་ལག་སྩོལ།"]},{"id":"O1PD96185C2O0550","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་བདེ་བ་ཆེན་པོའི་རྣམ་རོལ།"]},{"id":"O1PD96185C2O0538","title":["དུས་ངན་སྙིགས་མའི་སེམས་ཅན་ཐམས་ཅད་ནད་ཀྱི་འཇིགས་པ་ལས་སྐྱོབ་པའི་མན་ངག་གུ་རུ་དྲག་པོ་མཐིང་གའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0529","title":["པདྨ་ཁྲག་འཐུང་འདུས་པ་ལས་སྒྲུབ་ཐབས་སྙིང་པོའི་བཅུད་དྲིལ།"]},{"id":"O1PD96185C2O0564","title":["ཉང་གཏེར་བདེ་གཤེགས་འདུས་པའི་ཕྱག་རྒྱ་རྐྱང་སྒྲུབ་དང་ཧཱུྃ་སྒྲུབ་རྒྱུན་ཁྱེརབཀླགས་ཆོག་ཏུ་བཀོད་པ་བདེ་ཆེན་སྙིང་བོ།"]},{"id":"O1PD96185C2O0536","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་གཏོར་ཟློག་རྡོ་རྗེའི་ཐོག་འབེབས།"]},{"id":"O1PD96185C2O0562","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་རྣལ་འབྱོར་རྒྱུན་གྱི་དབང་ཆོག་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0531","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་བླ་མ་བཀའ་བརྒྱད་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་རྡོ་རྗེའི་རྒྱུད་མང་།"]},{"id":"O1PD96185C2O0548","title":["གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཧཱུྃ་གི་སྒྲུབ་ཐབས་གདུག་པ་ཀུན་འདུལ་གྱི་སྨིན་དབང་མཚམས་སྦྱོར་ཀྱིས་བརྒྱན་པ་རྡོ་རྗེའི་ཞུན་ཐིག"]},{"id":"O1PD96185C2O0543","title":["གུ་རུ་དྲག་པོ་མཐིང་ནག་གི་གཏེར་སྲུང་གསོལ་ཀ་སངས་རྒྱས་བསྟན་པ་སྲུང་བའི་མཚོན་ཆ།"]},{"id":"O1PD96185C2O0556","title":["བདུད་རྩི་ཕུད་སྐོང་ཆུང་བ།"]},{"id":"O1PD96185C2O0555","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བསྐྱེད་རྫོགས་ཆུང་བའི་མདངས་སྐོང་།"]},{"id":"O1PD96185C2O0568","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་རྩ་བའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་ཚེའི་སྒྲུབ་པ་ཕྲིན་ལས་དབང་བསྐུར་བཅས་ཉམས་སུ་ལེན་བདེར་བཀོད་པ།"]},{"id":"O1PD96185C2O0561","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་སྔགས་སྒྲུབ་ནང་མའི་དབང་ཆོག་པདྨ་ཤེལ་ཕུག་མ་བལྟས་ཆོག་ཏུ་བསྡེབས་པ་དངོས་གྲུབ་བུམ་བཟང་།"]},{"id":"O1PD96185C2O0525","title":["དམར་ནག་ཁྲོས་པ་ཕུར་བུའི་སྒྲུབ་པ་ཡང་ཟབ་རྣམས།"]},{"id":"O1PD96185C2O0537","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རིག་འཛིན་རྫུ་འཕྲུལ་མཐུ་ཆེན་རྡོ་རྗེ་གྲོ་ལོད་རྩལ་གྱི་དབང་ཆོག་བྱིན་རླབས་ཐོག་འབེབས།"]},{"id":"O1PD96185C2O0541","title":["གུ་རུ་དྲག་པོ་མཐིང་ནག་གི་གདབ་ཡས་ཟློག་པ་བསྟན་དགྲ་འཇོམས་པའི་སྤུ་གྲི།"]},{"id":"O1PD96185C2O0532","title":["ཟབ་པ་སྐོར་བདུན་ལས་རྩ་གསུམ་ཚེའི་ཟབ་པའི་ཡན་ལག་བླ་མ་བཀའ་བརྒྱད་འདུས་པའི་ལས་བྱང་།"]},{"id":"O1PD96185C2O0545","title":["བླ་མ་དྲག་པོ་མཐིང་ནག་ཡང་ཁྲོས་ཀྱི་སྨིན་བྱེད་གཏོར་མ་ལ་བརྟེན་པའི་བྱིན་རླབས་གཟི་བརྗིད་དཔལ་འབར།"]},{"id":"O1PD96185C2O0553","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་ཁྱེར་བདེ་སྙིང་པོར་དྲིལ་བ་བདེ་བ་ཆེན་པོའི་མྱུར་ལམ།"]},{"id":"O1PD96185C2O0544","title":["བླ་མ་དྲག་པོ་མཐིང་ནག་ཡང་ཁྲོས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་གནམ་ལྕགས་དབལ་ཟེར།"]},{"id":"O1PD96185C2O0551","title":["ཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་སྒོས་ཛཔྲ།"]},{"id":"O1PD96185C2O0557","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེར་གཤེགས་འདུས་པའི་སྒྲུབ་ཁོག་དངོས་གྲུབ་གཏེར་མཛོད་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD96185C2O0565","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་ཞི་བ་རིགས་བརྒྱའི་ཕྲིན་ལས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་རིན་ཆེན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O0569","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་ཁྱད་པར་གནད་ཀྱི་རྫོགས་རིམ་ལྔ།"]},{"id":"O1PD96185C2O0527","title":["ཡི་དམ་གུ་རུ་དྲག་ཁྲོས་ཀྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་ནུས་རྩལ་མྱུར་ལྡན།"]},{"id":"O1PD96185C2O0539","title":["བརྒྱུད་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD96185C2O0540","title":["གུ་རུ་དྲག་པོ་མཐིང་ནག་གནམ་ལྕགས་ཐོག་གི་རལ་གྲིའི་ལས་བྱང་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O1PD96185C2O0526","title":["དབང་གཤེགས་ཡོངས་འདུས་དྲག་པོ་ཀཱི་ལ་ཡའི་བྱིན་རླབས་ཀྱི་དབང་བསྐུར་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་གནམ་ལྕགས་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O0521","title":["པོད་ཕ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0534","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་བླ་མ་དྲག་པོ་བཀའ་བརྒྱད་འདུས་པའི་དབང་བསྐུར་གྱི་ཆོག་ཁྲིགས་རྡོ་རྗེའི་མྱུ་གུ།"]},{"id":"O1PD96185C2O0523","title":["གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོ་སྙིང་གི་ཐིག་ལེ་ལས་གསང་བ་རྡོ་རྗེ་གྲོ་ལོད་ཧཱུྃ་སྒྲུབ་ཟབ་མོ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1PD96185C2O0533","title":["དཔོན་སྤྲུལ་རིན་པོ་ཆེའི་བཀའ་ལྟར་གུ་ཎས་ཞབས་ཏོག་ཏུ་སྤེལ་བ་བཀའ་བསྲུང་སྨན་མཆོད།"]},{"id":"O1PD96185C2O0522","title":["མཁའ་འགྲོ་སྙིང་གི་ཐིག་ལེའི་ཡབ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་གསོལ་འདེབས་རྡོ་རྗེའི་འགྱིང་གླུ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1PD96185C2O0546","title":["རྡོ་རྗེ་གྲོ་ལོད་གསང་བའི་སྒྲུབ་ཐབས་གདུག་པ་ཀུན་འདུལ།"]},{"id":"O1PD96185C2O0535","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་རིག་འཛིན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒྲུབ་ཐབས་དམ་སྲི་གདུག་པ་ཚར་གཅོད།"]},{"id":"O1PD96185C2O0530","title":["པདྨ་ཁྲག་འཐུང་འདུས་པ་ལས་སྙིང་པོའི་གཏོར་དབང་བསྐུར་བའི་ཚུལ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O1PD96185C2O0549","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0558","title":["བདེ་གཤེགས་འདུས་པའི་ཞི་བའི་སྦྱིན་སྲེག་བདེ་ཆེན་རབ་འབར།"]},{"id":"O1PD96185C2O0547","title":["རྡོ་རྗེ་གྲོ་ལོད་གསང་སྒྲུབ་གདུག་པ་ཀུན་འདུལ་གྱི་སྨིན་བྱེད་བགེགས་དཔུང་འཇོམས་ཐོག་ཟེར།"]},{"id":"O1PD96185C2O0542","title":["ཚོགས་ལྷག་དགྲ་བགེགས་ཀྱི་ཤ་ཁྲག་དབྱེར་མེད་པ་རཀྟའི་རྒྱ་མཚོ་རྦ་རླབས།"]},{"id":"O1PD96185C2O2039"},{"id":"O1PD96185C2O2077","title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས་ཁྲོ་རྒྱལ་ཁྱུང་གི་ལས་བྱང་དབང་བསྐུར་དང་བཅས་པ་བཀླགས་ཆོག་ཏུ་བསྡེབས་པ་གདོན་འཇོམས་སྤུ་གྲི།"]},{"id":"O1PD96185C2O2048","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་སྲུང་བའི་ཁ་བྱང་།"]},{"id":"O1PD96185C2O2046","title":["ནད་བདག་སྟོབས་འཇོམས་མན་ངག"]},{"id":"O1PD96185C2O2084","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་བླ་མ་དྲག་པོ་རྟ་ཁྱུང་འབར་བ།"]},{"id":"O1PD96185C2O2045","title":["མཐིང་ཤོག་ལ་གསེར་གྱི་བྲིས་པར་བལྟས་པས་མིག་ཤོག་དུག་གིས་ཕྱིད་པ་ལ་ཕན་པ་འབྲོག་པ་ཐུབ་རྒྱལ་གཏེར་མ།"]},{"id":"O1PD96185C2O2051","title":["གྲེ་ཐོར་བཅོས་པའི་མན་ངག་རྒྱ་ཞང་ཁྲོམ་གྱི་གཏེར་མ་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O1PD96185C2O2088","title":["དགོངས་གཏེར་གསང་བདག་ཉི་མ་མདུང་གང་མའི་དབང་ཆོག་བལྟ་བདེར་བཀོད་པ།"]},{"id":"O1PD96185C2O2068","title":["བཅོམ་ལྡན་འདས་རྟ་མཆོག་རོལ་བ་གཉེན་པོ་ལྷ་བཞིའི་དོན་དབང་མདོར་བསྡུས་པ།"]},{"id":"O1PD96185C2O2067","title":["བཅོམ་ལྡན་འདས་རྟ་མཆོག་རོལ་བ་གཉེན་པོ་ལྷ་བཞིའི་སྒྲུབ་ཐབས་ཡང་སྙིང་།"]},{"id":"O1PD96185C2O2072","title":["མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོའི་ཆ་ལག་ཁྱུང་སྒྲུབ་བདུད་འདུལ་ནག་མོའི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་གདུག་པ་ཀུན་འཇོམས།"]},{"id":"O1PD96185C2O2082","title":["ཀློང་གསལ་མཁའ་འགྲོ་སྙིང་ཐིག་ལས་ཡན་ལག་ཏུ་དྲག་པོའི་ལྷ་གསུམ་གྱི་གསང་སྒྲུབ་རྡོ་རྗེའི་མེ་འོད་གཅིག་དྲིལ་ཟབ་པའི་མཐར་ཐུག"]},{"id":"O1PD96185C2O2081","title":["ཀློང་གསལ་མཁའ་འགྲོ་སྙིང་ཐིག་ལས་དྲག་པོའི་ལྷ་གསུམ་གྱི་ལས་བྱང་སྣང་སྲིད་དྲེགས་པ་ཀུན་འདུལ།"]},{"id":"O1PD96185C2O2076","title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་བ་ལས་དབང་དྲག་ཁྱུང་གི་ལས་མཐའ་ཕ་ལམ་བདུན་པ་རྡོ་རྗེའི་རལ་གྲིའི་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O2086","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་བླ་མ་དྲག་པོ་རྟ་ཁྱུང་འབར་བའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་རྡོ་རྗེའི་དོ་ཤལ།"]},{"id":"O1PD96185C2O2085","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་བླ་མ་དྲག་པོ་རྟ་ཁྱུང་འབར་བའི་ལས་བྱང་བཀླགས་ཆོག་ཏུ་བསྡེབས་པ།"]},{"id":"O1PD96185C2O2065","title":["ལྷ་བྲག་གཏེར་བྱོན་ལས་ཁྱུང་གི་འཕྲིན་ལས་གནམ་ལྕགས་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O1PD96185C2O2079","title":["གཏུམ་པོ་དྲེགས་པ་ཀུན་འདུལ་ལས་ཁྱུང་སྒྲུབ་གདུག་པ་ཀུན་འཇོམས་ཀྱི་དབང་བསྐུར་གདོན་འདུལ་གློག་གི་མེ་ལྕེ།"]},{"id":"O1PD96185C2O2078","title":["གཏུམ་པོ་དྲེགས་པ་ཀུན་འདུལ་ལས་ཁྱུང་གི་སྒོས་སྒྲུབ་གདུག་པ་ཀུན་འཇོམས།"]},{"id":"O1PD96185C2O2059","title":["བདག་སྤྲུལ་སྐུ་མི་འགྱུར་རྡོ་རྗེའི་མནལ་ལམ་དག་སྣང་གི་གདམས་ངག་སྐོར་འགའ།"]},{"id":"O1PD96185C2O2044","title":["དགོངས་གཏེར་མིག་འབྱེད་ཐུགས་རྗེ་ཆེན་པོའི་དབང་གི་ཆོ་ག་རཏྣའི་ཐུར་མ།"]},{"id":"O1PD96185C2O2047","title":["ནད་བདག་སྟོབས་ཆེན་གྱི་ཚ་དཔལ་འཇོམས་པའི་མན་ངག་ཁྲིགས་སུ་བསྡེབས་པ་ཐུགས་རྗེའི་སྨན་ཆབ།"]},{"id":"O1PD96185C2O2057","title":["སློབ་དཔོན་པདྨས་མཛད་པའི་བདུད་རྩིའི་ཚེ་བུམ།"]},{"id":"O1PD96185C2O2052","title":["ཁྱི་སྨྱོན་བཅོས་པའི་ཐབས་ལག་ཏུ་བླང་བའི་རིམ་པ།"]},{"id":"O1PD96185C2O2062","title":["ཁྱུང་གི་སྒྲུབ་ཐབས་ཟབ་མོ།"]},{"id":"O1PD96185C2O2042","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒོ་ནས་མིག་གི་གསལ་བྱེད་ཉང་སྟོན་གྲུབ་པའི་གཏེར་མ།"]},{"id":"O1PD96185C2O2041","title":["པོད་མི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2083","title":["ཀློང་གསལ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་ཆ་ལག་དྲག་པོ་ལྷ་གསུམ་གྱི་དབང་བསྐུར་སྙིང་པོར་དྲིལ་བ་གདོན་བགེགས་དཔུང་འཇོམས།"]},{"id":"O1PD96185C2O2050","title":["གཉན་རིམས་ལྷོག་པའི་བཅོས་ཐབས།"]},{"id":"O1PD96185C2O2087","title":["གསང་བདག་ཡང་གསང་སྒྲུབ་པ་དང་ཉི་མ་མདུང་གང་མ།"]},{"id":"O1PD96185C2O2049","title":["ཁྱུང་ནག་པོའི་བསད་པའི་སྔགས།"]},{"id":"O1PD96185C2O2055","title":["གསང་བ་འདུས་པའི་དབྱུག་བཅོས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O2073","title":["གུ་རུ་ཞི་དྲག་གི་ཆ་ལག་ཁྱུང་ཆེན་རིགས་ལྔའི་སྒྲུབ་ཐབས་གདུག་པ་ཀུན་འདུལ།"]},{"id":"O1PD96185C2O2053","title":["ཆུ་བཅོས་ར་ཤོལ་གཏེར་མ་ཤིན་ཏུ་གབ་རྒྱ་ཟབ་གནད་གསང་བ་མཁའ་འགྲོའི་ཡིག་ཅན།"]},{"id":"O1PD96185C2O2089","title":["ཁྱུང་དམར་མེའི་གཤོག་པ་ཅན་གྱི་བྱིན་རླབས་དབང་བསྐུར་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O2080","title":["དྲག་པོ་ལྷ་གསུམ་གྱི་གསོལ་འདེབས་རྡོ་རྗེའི་མེ་འོད་འབར་བ།"]},{"id":"O1PD96185C2O2060","title":["ས་ནད་རྩ་འབུའི་བཅོས་དང་སྲུང་བ་ཟབ་མོ།"]},{"id":"O1PD96185C2O2058","title":["མིད་འབྱར་གྱི་རིགས་བཅོས་ཐབས་སྔགས་དང་མེ་བཙའ་རྫས་སྦྱོར་གྱི་སྐོར་འཆི་བ་མལ་ནས་སློང་བྱེད།"]},{"id":"O1PD96185C2O2064","title":["ལས་ཀྱི་བྱ་ཁྱུང་ནག་པོའི་ཆོས་སྐོར།"]},{"id":"O1PD96185C2O2063","title":["བཀའ་བརྒྱད་རང་བྱུང་རང་ཤར་ལས་ཁྱུང་ཆེན་ཡོངས་རྫོགས་ཀྱི་སྒྲུབ་ཐབས་དབང་བསྐུར་དང་བཅས་པ་རྡོ་རྗེའི་རྒྱན་ཕྲེང་།"]},{"id":"O1PD96185C2O2043","title":["དགོངས་གཏེར་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་དང་མིག་འབྱེད་གསལ་བར་བྱེད་པའི་གསེར་གྱི་མིག་ཐུར།"]},{"id":"O1PD96185C2O2090","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་གསང་བདག་རྡོ་རྗེ་བེ་ཅོན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2061","title":["ཡེ་ཤེས་ཀྱི་བྱ་ཁྱུང་དམར་པོའི་སྒྲུབ་ཐབས་ལས་ཚོགས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2056","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་ལུགས་ཀྱི་ནད་བརྒྱ་སྨན་གཅིག་རིལ་བུ་དཀར་དམར་གྱི་གཞུང་གསལ་བྱེད་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2066","title":["ལས་འབྲལ་གཏེར་བྱོན་རྟ་མགྲིན་གཉེན་པོ་ལྷ་གསུམ་གྱི་ལས་བྱང་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1PD96185C2O2091","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་གསང་བདག་རྡོ་རྗེ་བེ་ཅོན་གྱི་དབང་ཆོག་ཨིནྡྲ་ནཱི་ལའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O2071","title":["སྙན་བརྒྱུད་རྟ་མགྲིན་གཉེན་པོ་ལྷ་ལྔའི་ཕྲིན་ལས་དབང་སྐུར་དང་བཅས་པ་གདུག་པ་ཀུན་འཇོམས།"]},{"id":"O1PD96185C2O2070","title":["དཔལ་རྟ་མགྲིན་གཉེན་པོ་ལྷ་ལྔ་སྙན་བརྒྱུད་སྙིང་པོའི་ཡང་ཞུན།"]},{"id":"O1PD96185C2O2069","title":["ཁྱུང་ནག་ཡོན་ཏན་གྱི་སྒྲུབ་པ་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O1PD96185C2O2075","title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་བ་ལས་གདུག་པ་འདུལ་བྱེད་ཁྲོ་རྒྱལ་ཁྱུང་གི་ཕྱི་ནང་གསང་གསུམ་སྒྲུབ་སྐོར་ལས་སྦྱོར་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2074","title":["རིགས་ལྔའི་ཁྱུང་སྒྲུབ་གདུག་པ་ཀུན་འདུལ་གྱི་དབང་ཆོག་དུག་ལྔའི་སྟོབས་འཇོམས།"]},{"id":"O1PD96185C2O2054","title":["རྟ་མགྲིན་གསང་བ་འདུས་པའི་གསུང་གི་ལས་ཚོགས་རིན་ཆེན་གཏེར་བུམ་ལས་ཀུན་ཐུབ་སྲུང་བའི་རྒྱལ་པོ་རྣམས།"]},{"id":"O1PD96185C2O0570"},{"id":"O1PD96185C2O0575","title":["བཀའ་བརྒྱད་སྐོང་ཟློག་འདྲེས་བྱང་།"]},{"id":"O1PD96185C2O0580","title":["བཀའ་བརྒྱད་རང་བྱུང་རང་ཤར་གྱི་འཕྲིན་ལས་འབྲིང་པོ་ཁྱེར་བདེ་ལག་ལེན་ཏུ་བསྡེབས་པ།"]},{"id":"O1PD96185C2O0582","title":["བཀའ་བརྒྱད་དྲག་པོ་རང་བྱུང་རང་ཤར་གྱི་རྩ་བའི་དབང་བསྐུར་བའི་ཆོ་ག་སྙིང་པོར་དྲིལ་པ་དངོས་གྲུབ་རྫིང་བུ།"]},{"id":"O1PD96185C2O0572","title":["པོད་བ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0588","title":["དཔལ་བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོའི་བརྒྱུད་པའི་གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O1PD96185C2O0600","title":["དཔལ་བཀའ་འདུས་ལས་སྙིང་པོ་དོན་གྱི་དབང་བཞི་མཚམས་སྦྱོར་ཕྱག་ལེན་གྱིས་བརྒྱན་པ་རྒྱུད་ལུང་རྒྱ་མཚོའི་བཅུད་ཐིག"]},{"id":"O1PD96185C2O0606","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་དྲེགས་པ་ཀུན་འདུལ་གྱི་བརྒྱུད་འདེབས་བདེ་ཆེན་གྲུབ་སྟེར།"]},{"id":"O1PD96185C2O0608","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་དྲེགས་པ་ཀུན་འདུལ་གྱི་མཆོད་ཕྲེང་ཅུང་ཟད་རྒྱས་པར་སྤྲོས་པ་བདེ་ཆེན་ཆར་འབེབས།"]},{"id":"O1PD96185C2O0603","title":["དཔལ་བཀའ་འདུས་ཀྱི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་མདོར་བསྡུས་སྙིང་པོ་རིན་ཆེན་དོ་ཤལ།"]},{"id":"O1PD96185C2O0590","title":["དཔལ་བཀའ་འདུས་ཀྱི་ཕྲིན་ལས་ནར་མ་རིན་ཆེན་སྙིང་པོ།"]},{"id":"O1PD96185C2O0592","title":["གནུབས་ཆེན་རྣམ་འཕྲུལ་ཨོ་རྒྱན་དྲི་མེད་ཀུན་དགའི་ཟབ་གཏེར་ལས་བྱུང་བའི་སྨོན་ལམ།"]},{"id":"O1PD96185C2O0598","title":["དཔལ་བཀའ་འདུས་ཀྱི་བཀའ་སྲུང་མཆོད་ཐབས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD96185C2O0595","title":["དཔལ་བཀའ་འདུས་ཀྱི་སྙིང་པོ་དོན་གྱི་ཐུགས་ཁྲིད།"]},{"id":"O1PD96185C2O0597","title":["དཔལ་བཀའ་འདུས་ཀྱི་རྣལ་འབྱོར་རྒྱུན་གྱི་ལས་སྦྱོར།"]},{"id":"O1PD96185C2O0574","title":["བཀའ་བརྒྱད་གསང་རྫོགས་ལས་བྱང་སྐོང་ཟློག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD96185C2O0581","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་ཀྱི་སྔགས་ཀྱི་འཕྲིན་ལས།"]},{"id":"O1PD96185C2O0587","title":["དཔལ་བཀའ་འདུས་ཀྱི་རིག་འཛིན་བརྒྱུད་པའི་གསོལ་འདེབས་འབྲིང་པོ།"]},{"id":"O1PD96185C2O0577","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་བསྙེན་ཡིག་དཔལ་ཆེན་ཐུགས་དྲིལ།"]},{"id":"O1PD96185C2O0589","title":["བཀའ་འདུས་ཀྱི་ཚོམ་བུ་ཚོགས་སུ་སྒྲུབ་པའི་ལས་ཐོ།"]},{"id":"O1PD96185C2O0579","title":["བཀའ་བརྒྱད་རང་ཤར་ཀྱི་བརྒྱུད་འདེབས་དང་སྔོན་འགྲོ་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O0605","title":["བཀའ་བརྒྱད་ཡང་གསང་ཐུགས་ཀྱི་མེ་ལོང་ལས་སྒོ་འབྱེད་མགྱོགས་དབང་བུམ་རྒྱ་ཅན་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་ལམ་འཇུག"]},{"id":"O1PD96185C2O0584","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་དྲག་པོ་རང་བྱུང་རང་ཤར་གྱི་རྫོགས་རིམ་སྙིང་ཏིག་རྣམ་པ་བཅུ་བསྟན་པ།"]},{"id":"O1PD96185C2O0602","title":["དཔལ་བཀའ་འདུས་ཀྱི་དཀྱིལ་འཁོར་བཀོད་པ།"]},{"id":"O1PD96185C2O0594","title":["དཔལ་བཀའ་འདུས་ཀྱི་སྙིང་པོ་དོན་གྱི་དབང་བཞི།"]},{"id":"O1PD96185C2O0596","title":["དཔལ་བཀའ་འདུས་ཀྱི་སྐོང་བསྡུས་རིན་ཆེན་སིལ་མ།"]},{"id":"O1PD96185C2O0578","title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ལས༔  རིམ་ལྔ་གདན་ཐོག་གཅིག་མ།"]},{"id":"O1PD96185C2O0586","title":["དྲག་པོ་རང་བྱུང་རང་ཤར་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0576","title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་མགྱོགས་དབང་བུམ་པའི་རྒྱ་ཅན་བལྟས་ཆོག་ཏུ་བཀོད་པ་དཔལ་ཆེན་གསང་ལམ།"]},{"id":"O1PD96185C2O0583","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་རང་བྱུང་རང་ཤར་གྱི་སྙིང་པོ་གནམ་ཞལ་དོན་ཁྲིད།"]},{"id":"O1PD96185C2O0573","title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་ཕྲིན་ལས་བྱང་བུ་འཇུག་བདེར་བཀོད་པ་མཆོག་གསང་གྲུབ་པའི་བདེ་ལམ།"]},{"id":"O1PD96185C2O0585","title":["བཀའ་བརྒྱད་བསྙེན་ཐབས་ཕན་བདེའི་གཏེར་བུམ།"]},{"id":"O1PD96185C2O0604","title":["བཀའ་བརྒྱད་ཡང་གསང་ཐུགས་ཀྱི་མེ་ལོང་ལས་ཡང་གསང་སྒྲུབ་པའི་ལས་བྱང་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1PD96185C2O0601","title":["དཔལ་བཀའ་འདུས་ཀྱི་ལྷ་དབང་བཀོལ་བྱང་།"]},{"id":"O1PD96185C2O0607","title":["བཀའ་བརྒྱད་དྲེགས་པ་ཀུན་འདུལ་ལས་ཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ་བདེ་ཆེན་སྙིང་པོ།"]},{"id":"O1PD96185C2O0609","title":["དཔལ་སྒྲུབ་པ་ཆེན་པོ་བཀའ་བརྒྱང་ཀྱི་སྤྱི་དོན་རྣམ་པར་བཤད་པ་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O1PD96185C2O0591","title":["དཔལ་བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོའི་ལས་བྱང་གི་མཆོད་ཕྲེང་ཅུང་ཟད་སྤྲོས་པ།"]},{"id":"O1PD96185C2O0593","title":["སློབ་དཔོན་རིན་པོ་ཆེ་ངྷ་ན་ཀོ་ཥའི་རྒྱ་མཚོར་པདྨའི་སྦུབས་ནས་འཁྲུངས་བའི་ཚེ་སངས་རྒྱས་ཀྱིས་ཤིས་པར་བརྗོད་པ་གུ་རུ་ཨོ་རྒྱན་གླིང་པའི་གཏེར་མ།"]},{"id":"O1PD96185C2O0599","title":["དཔལ་བཀའ་འདུས་ལས་སྙིང་པོའི་ཉམས་ལེན་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O1PD96185C2O0838"},{"id":"O1PD96185C2O0856","title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་བ་ལས་འོད་དཔག་མེད་སེམས་དཔའི་དཀྱིལ་འཁོར་མཆོད་ཅིང་སྒྲུབ་པའི་ཐབས་ཚོགས་གཉིས་ཀྱི་ཆར་རྒྱུན་གསེར་གྱི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0860","title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས་འོད་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་པདྨའི་སྡོང་པོ་རྗེས་གནང་དང་བཅས་པ་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པ།"]},{"id":"O1PD96185C2O0864","title":["འོད་དཔག་མེད་ཀྱི་དབང་བསྐུར་གྲངས་གསོག་བྱ་ཚུལ།"]},{"id":"O1PD96185C2O0843","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རིགས་བདག་སྣང་བ་མཐའ་ཡས་ཀྱི་ལས་ཚོགས་བླ་ཚེ་སླུ་བའི་ཆོ་ག་ཀུན་སྐྱོབས་དཔལ་འབར།"]},{"id":"O1PD96185C2O0884","title":["རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0863","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་འོད་དཔག་ཏུ་མེད་པའི་ཞིང་སྦྱོང་གི་ཆོ་ག་དང་རྗེས་སུ་འབྲོལ་བའི་གཞན་ཕན་ཕྲིན་ལས་ཀྱི་རིམ་པ་བདེ་ཅན་དུ་བགྲོད་པའི་མྱུར་ལམ།"]},{"id":"O1PD96185C2O0873","title":["ཆོས་སྐྱོང་པའི་རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་གྱི་བསྐྱེད་རིམ་སྐོར་གྱི་ལས་ཚོགས་དྲུག་སྐོར་པ་དང་རྒྱུན་སྤྱོད་ལས་ཚོགས་བསྡུས་པ་དང་བཅས་པ་ཡིད་བཞིན་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0859","title":["ཡི་དམ་དགོངས་འདུས་ཆོས་སྡེ་འོད་དཔག་མེད་ཀྱི་ནང་འཆི་མེད་ཚེའི་སྒྲུབ་པ་དང་དབང་བསྐུར་གྱི་ལག་ལེན་འཆི་མེད་བདུད་རྩིའི་ཟིལ་ཐིགས།"]},{"id":"O1PD96185C2O0888","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་གཞུང་རྐྱང་ལུགས་སུ་ཉམས་སུ་ལེན་པའི་ཟིན་བྲིས་པདྨའི་ལྕུག་མ།"]},{"id":"O1PD96185C2O0869","title":["གཏེར་སྟོན་ཉི་ཟླ་སངས་རྒྱས་ཀྱི་འཕོ་བ་འཇག་ཚུགས་མའི་ཁྲིད་ཀྱི་དམིགས་རིམ་ཟིན་བྲིས་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O1PD96185C2O0879","title":["ཉང་གཏེར་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་འདུས་ལས་ནང་སྒྲུབ་ཀྱི་ཕྲིན་ལས་བལྟས་ཆོག་ཏུ་བཀོད་པ་དྲི་མེད་ཤེལ་དཀར་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0867","title":["འཕོ་བ་སྙན་བརྒྱུད་མའི་ཟིན་བྲིས།"]},{"id":"O1PD96185C2O0849","title":["ལྷ་མཆོད་ལས་བྱང་།"]},{"id":"O1PD96185C2O0880","title":["ཉང་གཏེར་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་འདུས་ལས་དབང་གི་ལག་ཁྲིད་གསལ་བར་བཀོད་པ་དྲི་མེད་པད་དཀར་སྡོང་བུ།"]},{"id":"O1PD96185C2O0871","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་ཞལ་གདམས་ལས་བྱུང་བའི་སྨིན་བྱེད་དབང་གི་ལག་ལེན་བཅུད་འདུས་བདུད་རྩིའི་རྒྱལ་པོ།"]},{"id":"O1PD96185C2O0840","title":["པོད་ཞ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0850","title":["ཞིང་སྒྲུབ་ཟིན་བྲིས་ཀྱི་ལྷན་ཐབས་ཉུང་བསྡུས།"]},{"id":"O1PD96185C2O0846","title":["བཅོམ་ལྡན་འདས་གསུང་རྡོ་རྗེ་སྣང་བ་མཐའ་ཡས་ཀྱི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་བདེ་ཆེན་ལམ་འདྲེན།"]},{"id":"O1PD96185C2O0865","title":["ཟབ་ལམ་འཕོ་བའི་གདམས་པ་འཇག་ཚུགས་མའི་ལོ་རྒྱུས་གདམས་ངག་ཁྲིད་ཡིག་དང་བཅས་པ།"]},{"id":"O1PD96185C2O0875","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་པོ་ལུགས་འགྲོ་འདུལ་གྱི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0844","title":["བླ་ཚེ་སླུ་བའི་ཆོ་གའི་འགྲེས་བྱང་།"]},{"id":"O1PD96185C2O0854","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1PD96185C2O0874","title":["སློབ་དཔོན་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་མ་ཎིའི་ལས་ཚོགས།"]},{"id":"O1PD96185C2O0889","title":["རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་གཏོར་དབང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཟབ་གསང་དགོངས་འདུས།"]},{"id":"O1PD96185C2O0878","title":["ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་འདུལ་ལས་བུམ་པའི་གཟུངས་ཁྲུས་ཆོ་ག"]},{"id":"O1PD96185C2O0882","title":["སྤ་ལྕགས་མའི་གཞུང་རྡོ་རྗེ་སྙིང་པོས་མཛད་པ།"]},{"id":"O1PD96185C2O0861","title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས་འོད་དཔག་མེད་ཀྱི་ཆོས་སྤྱོད་སྨོན་ལམ་ཡེ་ཤེས་སྒྲོན་མེ་རབ་གསལ་མེ་ལོང་།"]},{"id":"O1PD96185C2O0886","title":["རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་རྒྱུན་ཁྱེར་འཁོར་ལོ་གསུམ་དྲིལ་པདྨའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0885","title":["བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ཚིགས་བཅད་དུ་བཀོད་པ།"]},{"id":"O1PD96185C2O0872","title":["ཆོས་སྐྱོང་པའི་རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་གྱི་བསྐྱེད་རྫོགས་འགགས་དོན་བསྡུས་པའི་ཁྲིད་ཡིག་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0870","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་ཞལ་གདམས་ཀྱི་སྐོར་ལས་སྒྲུབ་ཁོག་ཆེན་མོའི་ཕྲིན་ལས་ཁོལ་དབྱུང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་འདོད་འབྱུང་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1PD96185C2O0851","title":["བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་བཀའ་སྲུང་གསོལ་མཆོད་འགྲིགས་ཆགས་སུ་བྲིས་པ།"]},{"id":"O1PD96185C2O0847","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོ་གུ་རུ་ཞི་བའི་སྐོར་ལས་རྩ་གསུམ་སྤྱི་ཡི་སྔོན་འགྲོ།"]},{"id":"O1PD96185C2O0857","title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་བ་ལས་འོད་དཔག་མེད་ཚེ་སྒྲུབ་ཀྱི་ཆ་ལག་ཚེ་འགུགས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ་གསང་བའི་ཡང་སྙིང་།"]},{"id":"O1PD96185C2O0876","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་པོ་ལུགས་ཀྱི་སྐུ་གསུམ་སྙིང་པོའི་དོན་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཉུང་གསལ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD96185C2O0845","title":["བཅོམ་ལྡན་འདས་ཚེ་དང་ཡེ་ཤེས་དཔག་མེད་པའི་སྒྲུབ་ཐབས་ཁྲིད་ཀྱི་ཡི་གེ་སྐུ་གསུམ་ལམ་རིམ་མཆོག་གི་སྒོ་འབྱེད།"]},{"id":"O1PD96185C2O0855","title":["མགོན་པོ་འོད་དཔག་མེད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0842","title":["ཐུགས་སྒྲུབ་ཚེ་དཔག་མེད་ཀྱི་བསྙེན་སྒྲུབ་ཟིན་བྲིས།"]},{"id":"O1PD96185C2O0883","title":["བ་མཁལ་གཏེར་མའི་གཞུང་།"]},{"id":"O1PD96185C2O0862","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་འོད་དཔག་ཏུ་མེད་པའི་སངས་རྒྱས་ཀྱི་ཞིང་ཡོངས་སུ་སྦྱོང་བའི་ཆོ་ག་བདེ་བ་ཅན་དུ་བགྲོད་པའི་ཤིང་རྟ།"]},{"id":"O1PD96185C2O0881","title":["ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་འདུལ་ལས་ཚེ་སྒྲུབ་ཆེན་མོ།"]},{"id":"O1PD96185C2O0841","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་བླ་མ་ཆོས་སྐུ་སྣང་བ་མཐའ་ཡས་ཚེ་དཔག་མེད་པའི་ལས་བྱང་དབང་ཆོག་དང་བཅས་པ་འཆི་མེད་བཅུད་འདྲེན།"]},{"id":"O1PD96185C2O0858","title":["འོད་དཔག་མེད་ཡེ་ཤེས་སེམས་དཔའི་དཀྱིལ་འཁོར་དུ་འཆི་མེད་ཚེའི་དབང་བསྐུར་བའི་ལས་རིམ་གསལ་བར་བྱེད་པ་བདུད་རྩིའི་ཟ་མ་ཏོག"]},{"id":"O1PD96185C2O0868","title":["འཕོ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD96185C2O0887","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལུགས་གཉིས་གང་ལ་སྦྱར་ཡང་རུང་བའི་གནས་ལུང་ཁྱེར་བདེར་བསྡུས་པ་ཐུགས་རྗེའི་འཕྲུལ་ཞགས།"]},{"id":"O1PD96185C2O0866","title":["འཕོ་བ་འཇག་ཚུགས་མའི་ཁྲིད་ཀྱི་ཟིན་ཐོ།"]},{"id":"O1PD96185C2O0853","title":["བཀྲ་ཤིས་རྟགས་བརྒྱད་ཀྱི་དབང་།"]},{"id":"O1PD96185C2O0852","title":["གནམ་ཆོས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་དབང་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O1PD96185C2O0848","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་བདེ་ཆེན་ཞིང་གི་སྒྲུབ་ཐབས་འདོན་ཆ།"]},{"id":"O1PD96185C2O0877","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་པོ་ལུགས་ཀྱི་རྒྱུན་ཁྱེར་སྙིང་པོའི་བཅུད་འདུས།"]},{"id":"O1PD96185C2O1497"},{"id":"O1PD96185C2O1509","title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྙིང་ཏིག་ལས་རྩ་བ་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O1PD96185C2O1520","title":["འཕགས་མ་སྒྲོལ་མ་ལ་གསོལ་བ་གདབ་པའི་ཆོ་ག་མཎྜལ་བཞི་བའི་ངག་འདོན།"]},{"id":"O1PD96185C2O1510","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་གི་བརྒྱུད་པའི་གསོལ་འདེབས་ཚེ་དབང་བཅུད་འཛིན།"]},{"id":"O1PD96185C2O1503","title":["རྗེ་བཙུན་ཁྲོས་མའི་སྒྲུབ་མཆོད་པ་ཆ་ལག་དང་བཅས་པ་མཁའ་སྤྱོད་པདྨ་འོད་དུ་བགྲོད་བྱེད་མཆོག་གི་མྱུར་ལམ།"]},{"id":"O1PD96185C2O1533","title":["གཞན་ཡང་གདམས་པ་སྣ་ཚོགས་ལས་ཟབ་མོ་མཁའ་འགྲོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1523","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་འཇིགས་པ་ཀུན་སེལ།"]},{"id":"O1PD96185C2O1535","title":["གཅོད་ཡུལ་གྱི་དབང་ཆོག་འཁོར་འདས་གཞི་གྲོལ།"]},{"id":"O1PD96185C2O1525","title":["སྒྲོལ་མའི་དབང་གི་སྐབས་འཁོར་གྱི་ལྷ་བསྐྱེད་རྒྱས་པ།"]},{"id":"O1PD96185C2O1527","title":["རྗེ་བཙུན་སྒྲོལ་མའི་ཐུགས་དམ་གནད་ནས་སྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O1529","title":["དགོངས་གཏེར་སྒྲོལ་མའི་ཟབ་ཏིག་ལས་ཕྱི་སྒྲུབ་རྒྱས་བསྡུས་རིག་གཏད་དང་བཅས་པའི་ཆོ་ག་ཚོགས་གཉིས་སྙིང་པོ།"]},{"id":"O1PD96185C2O1519","title":["དགོངས་གཏེར་འཕགས་མའི་སྙིང་ཐིག་གི་བསྙེན་སྒྲུབ་ཇི་ལྟར་བྱ་བའི་ཟིན་བྲིས་ཟླ་ཟེར་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O1508","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་ཡུམ་བཀའ་བདེ་ཆེན་རྒྱལ་མོའི་རྩ་བའི་སྒྲུབ་པ་བདེ་ཆེན་དཔལ་ཕྲེང་།"]},{"id":"O1PD96185C2O1538","title":["གཅོད་ཡུལ་གྱི་ཁྲིད་ཡིག་ཟབ་དོན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD96185C2O1499","title":["པོད་ཆི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1530","title":["དགོངས་གཏེར་སྒྲོལ་མའི་ཟབ་ཏིག་ལས་ལེགས་སོ་གསུམ་གྱི་དོན་ཁྲིད་གསལ་བར་བཀོད་པ་གྲུབ་གཉིས་ཐིག་ལེ།"]},{"id":"O1PD96185C2O1532","title":["ཟུར་བཟའི་ཐུགས་དམ་སྐོར་དྲུག་ལས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ལྔའི་སྤྱི་དབང་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་བདེ་ཆེན་ཡེ་ཤེས་འཁྱིལ་པ།"]},{"id":"O1PD96185C2O1522","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་མཁའ་འགྲོ་དགོངས་འདུས་སྙིང་པོའི་དབང་ཆོག་ཟིན་ལས་ཡང་སྙིང་།"]},{"id":"O1PD96185C2O1512","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་གི་སྒོ་ནས་ཚོགས་མཆོད།"]},{"id":"O1PD96185C2O1524","title":["རྗེ་བཙུན་སྒྲོལ་མ་འཇིགས་པ་ཀུན་སེལ་གྱི་དབང་ཆོག་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD96185C2O1514","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་ལས་རྩ་བའི་སྨིན་བྱེད་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O1516","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་ལས་ཡང་ཟབ་ཚེའི་བྱིན་རླབས་ཀྱི་ཕྱག་ལེན་གསལ་བར་བཀོད་པ་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O1PD96185C2O1528","title":["དགོངས་གཏེར་སྒྲོལ་མའི་ཟབ་ཏིག་ལས་སློབ་མ་རྗེས་སུ་གཟུང་བ།"]},{"id":"O1PD96185C2O1518","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་གི་སྦྱིན་སྲེག་ཆོ་ག་ཡེ་ཤེས་རབ་ཏུ་རྒྱས་པ།"]},{"id":"O1PD96185C2O1501","title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས་མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་གསང་སྒྲུབ་པདྨ་ནོར་བུའི་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O1505","title":["བླ་མ་རྒྱལ་བ་ཀུན་འདུས་ལས་ཡུམ་བཀའ་རྡོ་རྗེ་ཕག་མོའི་དབང་ཆོག་ནག་འགྲོས་སུ་བཀོད་པ་བདེ་ཆེན་བདུད་རྩིའི་མྱུ་གུ།"]},{"id":"O1PD96185C2O1507","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་ཡུམ་བཀའ་བདེ་ཆེན་རྒྱལ་མོའི་དབང་གི་ཆོག་བསྒྲིགས་བདེ་ཆེན་བཅུད་འབེབས།"]},{"id":"O1PD96185C2O1537","title":["གཅོད་ཡུལ་སྟན་ཐོག་གཅིག་མའི་གདམས་པ་དཔའ་བོའི་གད་རྒྱངས།"]},{"id":"O1PD96185C2O1531","title":["ཟུར་བཟའི་ཐུགས་དམ་སྐོར་དྲུག་ལས་མཁའ་འགྲོ་སྒྲུབ་པའི་སྐོར་རྣམས།"]},{"id":"O1PD96185C2O1521","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་མཁའ་འགྲོ་དགོངས་འདུས་སྙིང་པོ།"]},{"id":"O1PD96185C2O1511","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་ལས་ཕྲིན་ལས་ཡེ་ཤེས་སྣང་བ།"]},{"id":"O1PD96185C2O1513","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཏིག་ལས་རྒྱུན་གྱི་རྣལ་འབྱོར་ཕྱག་རྒྱ་གཅིག་པ།"]},{"id":"O1PD96185C2O1515","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཏིག་ལས་ཐུན་མོང་ཚེའི་རྗེས་གནང་བྱ་བའི་ཚུལ་གསལ་བར་བཀོད་པ་ཡེ་ཤེས་སྒོ་འབྱེད།"]},{"id":"O1PD96185C2O1517","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཏིག་གི་བདག་འཇུག་ངག་འདོན་ཡེ་ཤེས་དྭངས་བཅུད།"]},{"id":"O1PD96185C2O1500","title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས་མཁའ་འགྲོ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གི་ཚོགས་མཆོད་ལས་བྱང་རིན་ཆེན་སྙེ་མ།"]},{"id":"O1PD96185C2O1502","title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ཀྱི་དབང་རྒྱས་པ་རྡོ་རྗེ་སྙིང་པོ་ལས་མཚོ་རྒྱལ་དབང་ཁོལ་དུ་ཕྱུང་བ་ནོར་བུའི་ལྡེ་མིག"]},{"id":"O1PD96185C2O1504","title":["རྡོ་རྗེ་ཕག་མོའི་གསང་བའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O1506","title":["རྗེ་བཙུན་འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་དབང་བསྐུར་དང་བཅས་པ་འཆི་མེད་གཏེར་བུམ།"]},{"id":"O1PD96185C2O1534","title":["གདམས་ཟབ་བེ་བུམ་གྱི་དམར་བྱང་མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་ཕྲིན་ལས་འདོད་པ་ཀུན་འགྲུབ།"]},{"id":"O1PD96185C2O1536","title":["གཅོད་ཡུལ་སྟན་ཐོག་གཅིག་མའི་མན་ངག་འཁོར་འདས་རང་གྲོལ།"]},{"id":"O1PD96185C2O1526","title":["སྒྲོལ་མ་འཇིགས་པ་ཀུན་སེལ་དང་འབྲེལ་བའི་མཎྜལ་གྱི་ཆོ་ག་བཀྲ་ཤིས་ཆར་འབེབས།"]},{"id":"O1PD96185C2O2624"},{"id":"O1PD96185C2O2648","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཆ་ལག་རིགས་གསུམ་འདུས་པའི་ལས་ཐོ།"]},{"id":"O1PD96185C2O2650","title":["རིགས་གསུམ་སྙིང་ཐིག་ལས་དབང་བསྐུར་སྤྱི་དང་བྱེ་བྲག་སོ་སོའི་གཤོམ་དང་དབང་སྒྲུབ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཡེ་ཤེས་རྡོ་རྗེའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O2653","title":["རྫོགས་པ་ཆེན་པོ་རིགས་གསུམ་སྙིང་ཏིག་གི་ཐོད་རྒལ་སྦྱང་བའི་རིམ་པ་རིགས་གསུམ་མགོན་པོའི་དགོངས་རྒྱན།"]},{"id":"O1PD96185C2O2629","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་སངས་རྒྱས་མཉམ་སྦྱོར་གྱི་སྔོན་འགྲོའི་འདོན་ཆ་ཟུར་དུ་བཀོལ་བ་ཡེ་ཤེས་ལམ་འཇུག"]},{"id":"O1PD96185C2O2626","title":["པོད་ཧི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2643","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཆ་ལག་རིགས་གསུམ་བསྐྱེད་རྫོགས་ཁོག་ཕུབ།"]},{"id":"O1PD96185C2O2634","title":["དབང་གོང་མ་གུད་དུ་སྦས་པའི་དོན་བཤད་པ་བརྡ་དོན་གསལ་བ།"]},{"id":"O1PD96185C2O2652","title":["རྫོགས་པ་ཆེན་པོ་རིགས་གསུམ་སྙིང་ཏིག་གི་ཁྲེགས་ཆོད་ལྟ་བའི་དོན་རིགས་གསུམ་མགོན་པོའི་ཞལ་ལུང་།"]},{"id":"O1PD96185C2O2631","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O2642","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཆ་ལག་གསང་བའི་བདག་པོའི་སྙིང་ཏིག"]},{"id":"O1PD96185C2O2630","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O2636","title":["རྫོགས་པོ་ཆེན་པོ་ཡང་ཏི་ནག་པོའི་དམིགས་རིམ།"]},{"id":"O1PD96185C2O2639","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཆ་ལག་འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོ།"]},{"id":"O1PD96185C2O2645","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཆ་ལག་རིགས་གསུམ་འདུས་པའི་བསྟོད་པ།"]},{"id":"O1PD96185C2O2628","title":["རྒྱུད་ལུང་མན་ངག་ཐམས་ཅད་ཀྱི་ཉིང་ཁུ་རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་སངས་རྒྱས་མཉམ་སྦྱོར་གྱི་ཁྲིད་ཡིག་འདུས་ཤིང་གསལ་བ་ཡེ་ཤེས་རང་ཤར།"]},{"id":"O1PD96185C2O2655","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་པུསྟིའི་ལུང་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O1PD96185C2O2633","title":["རྫོགས་ཆེན་ཡང་ཏི་ནག་པོ་གསེར་འབྲུ་གཅིག་པའི་དབང་བསྐུར་གྱི་ཟུར་འདེབས་འཇུག་བདེའི་ལམ་སྟོན།"]},{"id":"O1PD96185C2O2641","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཆ་ལག་པདྨ་གར་དབང་སྙིང་ཏིག"]},{"id":"O1PD96185C2O2647","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཆ་ལག་རིགས་གསུམ་འགྲོ་འདུལ་ཕྲིན་ལས་ཀྱི་སྐབས་སུ་མཁོ་བའི་སྨྲེ་བཤགས་དང་ཀློང་བཤགས།"]},{"id":"O1PD96185C2O2638","title":["རྫོགས་ཆེན་ཡང་ཏི་ནག་པོའི་མུན་ཁྲིད་ཞལ་ཤེས་སྙན་ཁུངས་ཀྱི་བརྒྱུད་པའི་མན་ངག་སངས་རྒྱས་ཞག་བདུན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2651","title":["རིགས་གསུམ་སྙིང་ཐིག་ལས་དབང་བསྐུར་སྤྱི་དང་བྱེ་བྲག་སོ་སོའི་ཆོ་ག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཡེ་ཤེས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O2635","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་ཁྲིད་ཡིག་མདོར་བསྡུས་པ་འོད་གསལ་ལམ་འཇུག"]},{"id":"O1PD96185C2O2644","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཆ་ལག་རིགས་གསུམ་སྒྱུ་འཕྲུལ་འདུས་པའི་ཕྱག་འཚལ།"]},{"id":"O1PD96185C2O2649","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཆ་ལག་རིགས་གསུམ་འདུས་པའི་སྲུང་མའི་མཆོད་བྱང་།"]},{"id":"O1PD96185C2O2654","title":["རིགས་གསུམ་སྙིང་ཏིག་གི་ཐེག་དགུའི་སྒོམ་རིམ་གྱི་ཟིན་བྲིས་རྒྱུད་ལུང་མན་ངག་གི་སྙིང་པོ་རིགས་པ་འཛིན་པའི་དགའ་སྟོན།"]},{"id":"O1PD96185C2O2627","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་སངས་རྒྱས་མཉམ་སྦྱོར་གྱི་རིག་པའི་རྩལ་དབང་སྤྱི་ཏི་དང་ཐུན་མོང་བའི་རིག་པའི་རྩལ་དབང་རྒྱས་པར་བསྐུར་བའི་ཡི་གེ་ཡེ་ཤེས་སྒོ་འབྱེད།"]},{"id":"O1PD96185C2O2640","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་རྒྱུད་ཀྱི་རྡོ་རྗེའི་ཚིག་གི་དུམ་བུ་མཐར་ཐུག་རྫོགས་པ་ཆེན་པོ་ལྟར་བཀྲལ་བ་ཚིག་དོན་སྙིང་པོ།"]},{"id":"O1PD96185C2O2646","title":["ཟབ་མོ་རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཆ་ལག་རིགས་གསུམ་འགྲོ་འདུལ་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O2637","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏིའི་མུན་ཁྲོད་བཀླགས་པས་དོན་གྲུབ།"]},{"id":"O1PD96185C2O2632","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཏི་ནག་པོ་གསེར་གྱི་འབྲུ་གཅིག་པའི་དོན་གྱི་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་ཐོས་གྲོལ་ཡེ་ཤེས་སྒྲ་དབྱངས།"]},{"id":"O1PD96185C2O0260"},{"id":"O1PD96185C2O0274","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་གི་ལས་བྱང་པདྨའི་དགོངས་རྒྱན།"]},{"id":"O1PD96185C2O0291","title":["བླ་མ་རྒྱལ་བ་ཀུན་འདུས་ཀྱི་ཐུགས་སྒྲུབ་ལས་བྱང་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1PD96185C2O0304","title":["དགོངས་གཏེར་བསམ་པ་ལྷུན་གྲུབ་མའི་དབང་བཤད་ཟབ་དོན་དགོངས་དྲིལ།"]},{"id":"O1PD96185C2O0286","title":["ཟབ་ལམ་ཐུགས་ཀྱི་ནོར་བུའི་བརྒྱུད་འདེབས་ཉུང་བསྡུས།"]},{"id":"O1PD96185C2O0265","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་རྩ་གཏོར་དང་བཀའ་སྲུང་གི་མཆོད་གཏོར་རྒྱས་བསྡུས་ཀྱི་ཐོ།"]},{"id":"O1PD96185C2O0298","title":["སྙན་བརྒྱུད་མཁའ་འགྲོའི་སྙིང་ཁྲག་གི་སྐོར༔ གུ་རུ་སྤྲོས་མེད་དོན་གྱི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O0277","title":["རིག་འཛིན་ལས་བྱང་གི་ལས་སྦྱོར་གྱི་བཟླས་པའི་སྐབས་སུ་ཤེས་བར་བྱ་བ་ནི་འདིའི་ལས་ཚོགས་འདོད་དགུའི་བང་མཛོད།"]},{"id":"O1PD96185C2O0302","title":["དགོངས་གཏེར་བསམ་པ་ལྷུན་གྲུབ་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD96185C2O0289","title":["དྲག་ཁྲོས་གཞུང་ནས་ཕྱུང་བའི་སྐྱབས་སུ་འགྲོ་བའི་རིམ་པ།"]},{"id":"O1PD96185C2O0268","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་ཁྲིད་ཡིག་གི་རྒྱལ་པོ་འཇའ་གུར་འོད་གསལ་གྱི་གཏེར་མཛོད་ཟབ་མོ་མཁའ་འགྲོའི་དག་སྣང་།"]},{"id":"O1PD96185C2O0295","title":["གཏེར་སྟོན་རོལ་པའི་རྡོ་རྗེས་མཛད་པས་གཏེར་སྲུང་གསུམ་གྱི་གཏོར་འབུལ།"]},{"id":"O1PD96185C2O0280","title":["རིག་འཛིན་ཐུགས་ཐིག་གི་བསྙེན་པའི་གསལ་བྱེད་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD96185C2O0290","title":["གཏེར་གསར་གྱི་སྔོན་འགྲོའི་རིམ་པ་དཀར་གཏོར་དང་བགེགས་གཏོར།"]},{"id":"O1PD96185C2O0292","title":["ཀརྨ་རིག་འཛིན་གསུང་རབ་རྒྱ་མཚོས་མཛད་པའི་སྨན་མཆོད།"]},{"id":"O1PD96185C2O0271","title":["ཚེ་དཔག་མེད་དྭངས་མ་བཅུད་འདྲེན་གྱི་དབང་ཆོག་ཁྲིགས་སུ་བསྡེབས་པ་འཆི་མེད་དགའ་སྟོན།"]},{"id":"O1PD96185C2O0266","title":["རྩ་གསུམ་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་རྩ་བའི་དབང་བསྐུར་མ་བུ་ཟུང་བསྡེབས་བལྟས་ཆོག་ཏུ་བཀོད་པ་འཆི་མེད་ཡེ་ཤེས་མྱུ་གུ།"]},{"id":"O1PD96185C2O0283","title":["ལས་ཐམས་ཅད་ཀྱི་སྔོན་དུ་འགྲོ་བར་བྱེད་པ་ཆ་གཉིས་ཀྱི་གཏོར་མ།"]},{"id":"O1PD96185C2O0278","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས་རྩ་གསུམ་སྐོང་གསོ་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O1PD96185C2O0284","title":["ཡི་དམ་དགོངས་པ་འདུས་པའི་ཆ་རྐྱེན༔ བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་ལས་བྱང་གདུང་བའི་གསོལ་འདེབས་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0263","title":["ལྷ་བཙུན་དག་སྣང་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0269","title":["ཚེ་དཔག་མེད་དྭངས་མ་བཅུད་འདྲེན་གྱི་བརྒྱུད་འདེབས་འཆི་མེད་གྲུབ་སྟེར།"]},{"id":"O1PD96185C2O0296","title":["གཏེར་གཞུང་ནས་ཟུར་དུ་ཕྱུངས་པ་སྔགས་འཆང་རོལ་བ་རྡོ་རྗེས་མཛད་པས་གཏོར་མའི་སྲུང་འཁོར།"]},{"id":"O1PD96185C2O0275","title":["རིག་འཛིན་ཐུགས་ཐིག་གི་ལས་བྱང་ཉམས་ལེན་སྙིང་བོར་དྲིལ་བ།"]},{"id":"O1PD96185C2O0305","title":["དགོངས་གཏེར་བསམ་པ་ལྷུན་གྲུབ་མའི་རྩ་བའི་དབང་བསྐུར་ཟབ་གསང་བཅུད་འདུས།"]},{"id":"O1PD96185C2O0300","title":["རིག་འཛིན་རོལ་བའི་རྡོ་རྗེའི་དག་སྣང་སྲིན་ཡུལ་མ་དང་དེའི་སྨིན་བྱེད་ཀྱི་ལག་ལེན།"]},{"id":"O1PD96185C2O0287","title":["ཟབ་དོན་ཐུགས་ཀྱི་ནོར་བུའི་ལས་བྱང་གྲུབ་གཉིས་འདོད་འཇོ།"]},{"id":"O1PD96185C2O0281","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས་སྔོན་འགྲོ་ཕན་བདེའི་ཆར་རྒྱུན།"]},{"id":"O1PD96185C2O0299","title":["སྙན་བརྒྱུད་མཁའ་འགྲོའི་སྙིང་ཁྲག་གུ་རུ་སྤྲོས་མེད་དོན་གྱི་སྒྲུབ་པའི་དབང་བསྐུར་བྱིན་རླབས་འོད་ཀྱི་མྱུ་གུ།"]},{"id":"O1PD96185C2O0293","title":["རོལ་བའི་རྡོ་རྗེས་བྲིས་པའི་བདུད་རྩི་འབུལ་བའི་མཚན་དོན་སྦྱར་བའི་རིམ་པ།"]},{"id":"O1PD96185C2O0272","title":["ཚེ་དཔག་མེད་དྭངས་མ་བཅུད་འདྲེན་གྱི་བསྙེན་སྒྲུབ་གསལ་བྱེད་ཉུང་ངུ་བདུད་རྩིའི་སྙིང་བོ།"]},{"id":"O1PD96185C2O0273","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཨོ་རྒྱན་རིན་པོ་ཆེའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ།"]},{"id":"O1PD96185C2O0303","title":["དགོངས་གཏེར་བསམ་པ་ལྷུན་གྲུབ་མའི་དབང་སྒྲུབ་ཀྱི་ལྷན་ཐབས་རིམ་གཉིས་ཤིང་རྟ།"]},{"id":"O1PD96185C2O0285","title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་རྣམ་གཉིས་ཆུ་བོ་གཅིག་འདུས་ཀྱི་རྩ་བའི་དབང་ལྔ་གཏོར་དབང་དང་བཅས་པའི་ཡི་གེ་བྱིན་རླབས་སྙིང་བོ།"]},{"id":"O1PD96185C2O0264","title":["རྩ་གསུམ་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་ཕྲིན་ལས་རྒྱུན་ཁྱེར་དང་གསང་སྒྲུབ་མ་བུ་ཟུང་བསྡེབས་པདྨ་དྲྭ་བའི་ལམ་འབྱེད༎"]},{"id":"O1PD96185C2O0297","title":["བླ་མ་རྒྱལ་བ་ཀུན་འདུས་ཀྱི་དབང་བཞི་ཟབ་པའི་མཐར་ཐུག"]},{"id":"O1PD96185C2O0276","title":["ཐུགས་ཐིག་བུམ་སྒྲུབ་ངག་བསྒྲིགས།"]},{"id":"O1PD96185C2O0270","title":["ཚེ་དཔག་མེད་དྭངས་མ་བཅུད་འདྲེན་གྱི་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་འཆི་མེད་འདོད་འཇོ།"]},{"id":"O1PD96185C2O0301","title":["གུ་རུའི་སྒྲུབ་ཐབས་ཀུནགྱི་ཡང་ཞུན་སྙིང་གི་ཐིག་ལེ་ཡིད་བཞིན་ནོར་བུའི་མན་ངག་བསམ་པ་ལྷུན་གྲུབ་དངོས་གྲུབ་མ་ལུས་འབྱུང་བའི་གཏེར་ཁྱིམ།"]},{"id":"O1PD96185C2O0288","title":["ཟབ་ལམ་ཐུགས་ཀྱི་ནོར་བུ་ལས་རྩ་བའི་དབང་བསྐུར་གྱི་ཆོ་ག་མ་བུ་ཁྲིགས་སུ་བསྡེབས་པ་སྨིན་བྱེད་བཅུད་ཀྱི་ནོར་བུ།"]},{"id":"O1PD96185C2O0267","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་གུད་དུ་སྦས་པ་རིག་པའི་རྩལ་དབང་རྣམ་གསུམ།"]},{"id":"O1PD96185C2O0282","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་གི་ཀ་དག་གི་ཁྲིད་ཡིག་དྲི་མེད་སྣང་བ།"]},{"id":"O1PD96185C2O0279","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་གི་དབང་གི་མཚམས་སྦྱོར་དྲི་མ་མེད་པའི་འོད།"]},{"id":"O1PD96185C2O0294","title":["བསྟན་པའི་བཀའ་སྲུང་རྣམས་ཀྱི་གཏོར་འབུལ་ཉུང་ངུ་།"]},{"id":"O1PD96185C2O0262","title":["པོད་ཏ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0744"},{"id":"O1PD96185C2O0766","title":["བརྒྱུད་པའི་གསོལ་འདེབས་ཀྱི་རིམ་པ།"]},{"id":"O1PD96185C2O0751","title":["རིག་པའི་རྒྱལ་པོ་ནཱ་ག་རཀྴའི་སྒྲུབ་ཐབས་སྙིང་གི་དུམ་བུ།"]},{"id":"O1PD96185C2O0750","title":["འཇམ་དཔལ་ནཱ་ག་རཀྴའི་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O0765","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བའི་ལོ་རྒྱུས་ཉི་མའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0749","title":["ནཱ་ག་རཀྴའི་ཁྱུང་ནག་མེའི་འཁོར་ལོའི་སྲུང་བའི་དཔེའུ་རིས།"]},{"id":"O1PD96185C2O0759","title":["བྱང་གཏེར་ལྕགས་སྡོང་མ་ལྷ་མང་གི་དབང་ཆོག་འཆི་མེད་གྲུབ་པའི་ས་བོན།"]},{"id":"O1PD96185C2O0757","title":["ཆོ་སྒྲུབ་ལྕགས་སྡོང་མའི་ཐེམ་བྱང་།"]},{"id":"O1PD96185C2O0748","title":["འཇམ་དཔལ་ཀླུ་བདུད་ནཱ་ག་རཀྴའི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O0756","title":["དྲེགས་འདུལ་གནམ་ལྕགས་འཁོར་ལོ་ལས་གཏུམ་པོ་ནཱ་ག་རཀྴའི་དབང་ཆོག་ཡེ་ཤེས་མེ་འབར་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་ཕྲིན་ལས་མེ་འབར།"]},{"id":"O1PD96185C2O0758","title":["ཉང་གཏེར་གུ་རུ་མཚོ་སྐྱེས་རྡོ་རྗེའི་ཚེ་སྒྲུབ་འཆི་མེད་བདུད་རྩིའི་བུམ་པ་དབང་བསྐུར་བཅས་བཀླག་ཆོག་ཏུ་བསྡེབས་པ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O0774","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ཆོས་སྡེ་འཆི་མེད་ཚེའི་སྐོར་ལས་ཕྱི་ནང་གསང་བ་གསུམ་གྱི་ཟབ་དབང་བསྐུར་བའི་རིམ་པ་གསལ་བར་བཀོད་པ་རྡོ་རྗེའི་སྲོག་སྒྲུབ།"]},{"id":"O1PD96185C2O0746","title":["པོད་ཛ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0747","title":["སྲིན་པོ་ནཱ་ག་རཀྴ་ཏི་བ་ཙ་ཤིན་ཏུ་དྲག་པོའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O0764","title":["རྫོགས་ཆེན་ལྟ་བ་ཀློང་ཡངས་ལས་ཞི་ཁྲོའི་ཚེ་སྒྲུབ་འོད་ཟེར་དྲྭ་བའི་ཚེ་དབང་རིན་ཆེན་འཁོར་ལོ་བཀླགས་ཆོག་ཏུ་བསྡེབས་པ་བདུད་རྩིའི་འོད་ཟེར།"]},{"id":"O1PD96185C2O0763","title":["རྫོགས་ཆེན་ལྟ་བ་ཀློང་ཡངས་ལས་ཞི་ཁྲོའི་ཚེ་སྒྲུབ་འོད་ཟེར་དྲྭ་བའི་ཕྲིན་ལས་ལྷན་ཐབས་ཀྱིས་བརྒྱན་པ་འཆི་མེད་འོད་ཟེར།"]},{"id":"O1PD96185C2O0755","title":["དྲེགས་འདུལ་དྲག་པོ་གནམ་ལྕགས་འཁོར་ལོ་ལས༔ གཏུམ་པོ་ནཱ་ག་རཀྴའི་གསང་སྒྲུབ་རྡོ་རྗེ་མེ་འབར།"]},{"id":"O1PD96185C2O0771","title":["རིག་འཛིན་ཡོངས་འདུས་ལས་ཚེ་སྒྲུབ་ཡེ་ཤེས་འོད་མཆོག་གི་གསང་སྒྲུབ་ཕྲིན་ལས་ཀྱི་བྱང་བུ་ཡེ་ཤེས་འོད་ཀྱི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0773","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས།   འཆི་མེད་ཚེ་ཡི་སྐོར་གྱི་ཕྱི་དབང་གནད་ཟབ་ཚེའི་དབང་བསྐུར།"]},{"id":"O1PD96185C2O0762","title":["ཚེ་སྒྲུབ་ཉི་ཟླ་ཁ་སྦྱོར་ལས་ཚེ་དབང་དོན་གྱི་པྲ་ཁྲིད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1PD96185C2O0754","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་འཇམ་དཔལ་ནཱ་ག་རཀྴའི་སྒྲུབ་ཐབས་ལས་ཚོགས།"]},{"id":"O1PD96185C2O0770","title":["རིག་འཛིན་ཚེ་ཡི་སྒྲུབ་པ་ཡང་གསང་བླ་ན་མེད་པའི་སྙིང་ཏིག་ཡེ་ཤེས་འོད་མཆོག"]},{"id":"O1PD96185C2O0772","title":["རིག་འཛིན་ཡོངས་འདུས་ལས་ཚེ་སྒྲུབ་ཡེ་ཤེས་འོད་མཆོག་གི་དབང་བསྐུར་བའི་ཆོ་ག་གསལ་བར་བསྡེབས་པ་ཡེ་ཤེས་འོད་ཀྱི་བུམ་པ།"]},{"id":"O1PD96185C2O0760","title":["བཀའ་བརྒྱད་རང་བྱུང་རང་ཤར་ལས་འཆི་མེད་ཚེ་ལྷ་ཡོངས་རྫོགས་ཀྱི་ཚེའི་ཕྱི་སྒྲུབ།"]},{"id":"O1PD96185C2O0761","title":["བཀའ་བརྒྱད་རང་བྱུང་རང་ཤར་ལས་ཚེ་ལྷ་ཡོངས་རྫོགས་ཀྱི་ཕྲིན་ལས་སྨིན་བྱེད་དང་བཅས་པ་པདྨའི་རྒྱན་ཕྲེང་།"]},{"id":"O1PD96185C2O0768","title":["གཏེར་ཁ་བཞི་འདུས་ཀྱི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་ཆུང་གི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O1PD96185C2O0753","title":["དྲེགས་འདུལ་ནག་པོ་གནམ་ལྕགས་འཁོར་ལོ་ལས༔  གཏུམ་པོ་ནཱ་ག་རཀྴའི་སྒྲུབ་ཡིག་སྙིང་བྱང་དམར་ཁྲིད།"]},{"id":"O1PD96185C2O0767","title":["ཚེ་ཁྲིད་རྡོ་རྗེ་ཕྲེང་བའི་ནང་སྒྲུབ་ཀྱི་ཕྲིན་ལས་དབང་ཆོག་དང་བཅས་པ་རྡོ་རྗེ་ཕ་ལམ་གྱི་རྒྱན།"]},{"id":"O1PD96185C2O0769","title":["ཚེ་དབང་མདའ་འཕེལ་མའི་ཆོག་བསྒྲིགས་འཆི་མེད་འབྱུང་བ།"]},{"id":"O1PD96185C2O0752","title":["འཇམ་དཔལ་ནཱ་ག་རཀྴའི་ཐུན་མོང་མ་ཡིན་པའི་སྙན་བརྒྱུད་ཞལ་ཤེས།"]},{"id":"O1PD96185C2O2379"},{"id":"O1PD96185C2O2422","title":["དབང་སྡུད་ལས་ཀྱི་འཁོར་ལོའི་རྒྱུད།"]},{"id":"O1PD96185C2O2406","title":["པདྨ་མཁའ་འགྲོར་གཏོར་མ་འབུལ་ཞིང་བསྟོད་པ་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O1PD96185C2O2418","title":["གནོད་སྦྱིན་ཛམ་བྷ་ལ་དམར་པོའི་གསང་སྒྲུབ་ཀྱི་མཆོད་འཕྲིན་ཁམས་གསུམ་མྱུར་འགུགས།"]},{"id":"O1PD96185C2O2411","title":["ཟབ་བདུན་ཚེའི་ཟབ་པ་ལས་པདྨ་མཁའ་འགྲོའི་ཕྲིན་ལས་སྡོན་འགྲོ་འཁྱེར་བདེ།"]},{"id":"O1PD96185C2O2387","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་རྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཐུབ་པ་གནས་བརྟན་འཁོར་བཅས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2386","title":["རྡོ་རྗེ་སྙིང་པོ་ལས་རྗེ་བཙུན་བྱམས་པ་མགོན་པོའི་ཆོ་ག་དབང་བསྐུར་དང་བཅས་པ་ལུང་རྟོགས་བཅུད་སྤེལ།"]},{"id":"O1PD96185C2O2403","title":["དགོངསང་གཏེར་སྒྲོལ་མ་གསང་སྒྲུབ་ཀྱི་དབང་ཆོག་ཀུན་ཕན་སྙིང་གི་བདུད་རྩི།"]},{"id":"O1PD96185C2O2391","title":["གདམས་ངག་ཐར་བར་འདྲེན་པའི་ལྕགས་ཀྱུ་རྣོན་པོ།"]},{"id":"O1PD96185C2O2381","title":["པོད་ཟི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2389","title":["གནམ་ཆོས་ཟབ་མོ་ལས་དགེ་འདུན་འདུ་བའི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O2409","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེ་ཟབ་ལས་པདྨ་མཁའ་འགྲོའི་སྦྱིན་སྲེག"]},{"id":"O1PD96185C2O2398","title":["དཔལ་བདེ་མཆོག་མཁའ་འགྲོ་གསང་སྒྲུབ་ཀྱི་སྨིན་བྱེད་ཆོ་ག་བལྟས་ཆོག་ཏུ་བཀོད་པ་དབང་ཆེན་འཕྲུལ་གྱི་བཅུད་འབེབས།"]},{"id":"O1PD96185C2O2397","title":["དཔལ་བདེ་མཆོག་འཁོར་ལོའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O2394","title":["པདྨ་མཁའ་འགྲོ་མ་རིགས་བྱེད་རྩལ་གྱི་བསྙེན་སྒྲུབ་ཕྲིན་ལས་ཀྱི་བྱང་བུ་དབང་བསྐུར་དང་བཅས་པ་བདེ་ཆེན་དགྱེས་པའི་དབྱངས་སྙན།"]},{"id":"O1PD96185C2O2393","title":["པདྨ་མཁའ་འགྲོ་མ་རིགས་བྱེད་རྩལ་གྱི་མན་ངག་ཁམས་གསུམ་དབང་དུ་བྱེད་པའི་རྟོག་པ།"]},{"id":"O1PD96185C2O2415","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་པད་མ་མཁའ་འགྲོ་ཕྱི་ནང་གསང་སྒྲུབ་ཇི་ལྟར་བྱ་བའི་ཚུལ་པདྨ་རཱ་གའི་ཆུན་པོ།"]},{"id":"O1PD96185C2O2423","title":["བྱང་གཏེར་རྟེན་འབྲེལ་ཆོས་བདུན་གྱི་ནང་ཚན་ལྷ་ཆེན་གྱི་ཆོག་ཁྲིགས།   མཇུག་གི་ལྡེབ་ངོས་གཅིག་མེད་པ་འདྲ་བསམ།༽"]},{"id":"O1PD96185C2O2407","title":["པད་མ་མཁའ་འགྲོའི་ལས་སྦྱོར་རླུང་འཁོར།"]},{"id":"O1PD96185C2O2400","title":["འཕགས་མའི་སྒྲུབ་ཐབས་མི་མཐུན་ཀུན་སེལ་ལུང་བྱང་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2421","title":["རླུང་ཞགས་ཀུན་གྱི་ཟབ་ཐིག་གུ་རུ་ཇོ་ཙེའི་གཏེར་མ།"]},{"id":"O1PD96185C2O2412","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་པདྨ་མཁའ་འགྲོའི་ཚོགས་མཆོད་སོགས་རྗེས་ཀྱི་ལས་རིམ་སྙིང་པོར་དྲིལ་བ་མཁའ་འགྲོ་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O1PD96185C2O2384","title":["རིག་འཛིན་ཆེན་པོ་སངས་རྒྱས་གླིང་པའི་གཏེར་བྱོན་ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་གི་མཆོད་པའི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O1PD96185C2O2410","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེ་ཟབ་ལས་པདྨ་མཁའ་འགྲོའི་དབང་སྡུད་རྫས་སྒྲུབ།"]},{"id":"O1PD96185C2O2383","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོ་དང་འཕགས་པ་གནས་བརྟན་ཆེན་པོ་བཅུ་དྲུག་གི་རྗེས་གནང་།"]},{"id":"O1PD96185C2O2382","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་གི་ཆོ་ག་མཆོད་པའི་སྤྲིན་ཕུང་།"]},{"id":"O1PD96185C2O2404","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེ་ཟབ་ལས་དབང་གི་ལས་སྦྱོར་པདྨ་མཁའ་འགྲོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2399","title":["མན་ངག་རིན་པོ་ཆེའི་བང་མཛོད་དབང་སྡུད་ནོར་བུ་སྐོར་གསུམ་གྱི་གདམས་པ།"]},{"id":"O1PD96185C2O2395","title":["པདྨ་མཁའ་འགྲོ་མ་རིག་བྱེད་རྩལ་གྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་ཚུལ་མདོར་བསྡུས་སུ་བཤད་པ་ཨུཏྤལ་དམར་པོའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O2417","title":["གནོད་སྦྱིན་ཛམ་བྷ་ལ་དམར་པོའི་ཆོས་སྐོར་ལས་ཁ་བྱང་ལོ་རྒྱུས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2416","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་དབང་བྱེད་པདྨ་མཁའ་འགྲོའི་མེ་མཆོད་བརྟན་གཡོའི་ལྕགས་ཕྱེ་སྡུད་པའི་ཁབ་ལེན།"]},{"id":"O1PD96185C2O2413","title":["གཏེར་གསར་པད་མ་མཁའ་འགྲོ་བཀའ་སྲུང་བཅས་པའི་བསྐང་བ་བདེ་ཆེན་རབ་དགྱེས།"]},{"id":"O1PD96185C2O2388","title":["གནམ་ཆོས་ལས་ཐུབ་པ་གནས་བཅུའི་དབང་སྒྲུབ་བསྡུས་པ་དང་དབང་བཤད།"]},{"id":"O1PD96185C2O2419","title":["གནོད་སྦྱིན་ཛམ་བྷ་ལ་དམར་པོའི་གསང་སྒྲུབ་ཀྱི་རྗེས་གནང་སྲོག་གཏད་ཐུན་མོང་མ་ཡིན་པ་ཇི་ལྟར་བྱ་བའི་ཡི་གེ་ཁམས་གསུམ་དབང་བྱེད།"]},{"id":"O1PD96185C2O2385","title":["སཱཙྪ་ལ་བརྟེན་ནས་འགྲོ་འདུལ་བསྟན་པ་རྒྱས་པའི་གདམས་ངག་གི་ལག་ལེན་དཔྱིད་ཀྱི་དབྱངས་སྙན།"]},{"id":"O1PD96185C2O2405","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེ་ཟབ་ལས་དབང་གི་མཁའ་འགྲོའི་གསང་སྒྲུབ།"]},{"id":"O1PD96185C2O2402","title":["ཐུགས་ཀྱི་རྡོ་རྗེའི་དགོངས་གཏེར་སྒྲོལ་མ་དམར་མོའི་སྐོར།"]},{"id":"O1PD96185C2O2390","title":["རྩ་གསུམ་འདུས་པའི་སྒྲུབ་མཆོད་ཀྱི་ཆོ་ག་ནོར་བུ་བསམ་འཕེལ།"]},{"id":"O1PD96185C2O2401","title":["སྒྲོལ་མ་དམར་མོ་མི་མཐུན་ཀུན་སེལ་གྱི་འདོན་འགྲིགས་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O2420","title":["དབང་ཕྱུག་དམར་པོའི་རྗེས་གནང་ཐུན་མོང་མ་ཡིན་པའི་ཟིན་བྲིས་ནང་མ་བཀའ་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O2414","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་པད་མ་མཁའ་འགྲོ་དབང་གི་ལྷ་མོའི་དབང་བསྐུར་བའི་ཆོག་ཁྲིགས་སུ་བསྡེབས་པ་པདྨ་རཱ་གའི་བུམ་པ།"]},{"id":"O1PD96185C2O2408","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེ་ཟབ་ལས་པདྨ་མཁའ་འགྲོའི་དབང་བསྐུར།"]},{"id":"O1PD96185C2O2396","title":["བདེ་མཆོག་འཁོར་ལོའི་ཆོས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O2392","title":["བླ་མ་གསང་བ་འདུས་པ་ལས་པདྨ་རྒྱལ་པོའི་སྒོས་སྒྲུབ་ཁོལ་ཕྱུང་།"]},{"id":"O1PD96185C2O0199"},{"id":"O1PD96185C2O0203","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས།    རྩ་བ་གསུམ་གྱི་ཐུགས་སྒྲུབ་གསལ་བྱེད་ཐུགས་ཀྱི་ནོར་བུའི་སྒྲུབ་པ་དང་ལས་སྦྱོར།"]},{"id":"O1PD96185C2O0209","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས།   བྱིན་རླབས་གཏོར་མའི་བརྡ་དབང་གསལ་བར་བྱེད་པ་བདུད་རྩིའི་སྤྲིན་ཆབ།"]},{"id":"O1PD96185C2O0204","title":["བླ་མའི་སྲོག་འཁོར་དར་དཀར་པོ་ལ་བྱིན་རླབས་ཅན་གྱི་རྫས་ཀྱིས་བྲི་བ།"]},{"id":"O1PD96185C2O0207","title":["བླ་མ་དགོངས་འདུས་ཀྱི་བཀའ་སྲུང་ཆོས་སྲུང་གཏེར་སྲུང་གི་གཏོར་ཚོགས་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O1PD96185C2O0228","title":["རྒྱུན་གཏོར་ཡོན་ཏན་གཏེར་མཛོད།"]},{"id":"O1PD96185C2O0224","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས་བླ་མའི་བྱིན་རླབས་རབ་འབྱམས་བཀའ་དབང་བཀླག་ཆོག་ཏུ་བཀོད་པ་མཆོག་དོན་ངེས་སྟེར།"]},{"id":"O1PD96185C2O0217","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས།  དབང་གི་རྫོང་ཆེན་ཡན་ལག་དང་བཅས་ཡི་གེ་རྣམ་གྲོལ་བྱིན་རླབས་རོལ་བ།"]},{"id":"O1PD96185C2O0213","title":["བླ་མ་བཀའ་བརྒྱད་འདུས་པའི་དབང་བསྐུར་ཆེན་མོ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་རིན་ཆེན་དབྱིག་གུ་རྫིང་བུ།"]},{"id":"O1PD96185C2O0232","title":["གུ་རུ་ཡོན་ཏན་གཏེར་མཛོད་ཀྱི་དབང་བསྐུར་ལྷན་ཐབས་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O1PD96185C2O0219","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་དམར་ཁྲིད་རིགས་ལྔའི་རྡོ་རྗེ་ཐོད་ཕྲེང་ཞེ་སྡང་གི་ངོ་བོ་སྦྱོང་བ་སྒྱུ་ལུས་བར་དོའི་ཁྲིད་ཀྱི་ཟུར་རྒྱན་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O0208","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་དོན་དབང་བདུད་རྩིའི་ཐིགས་པ་བཀླག་ཆོག་ཏུ་བཀོད་པ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O0206","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྒྱུན་ཁྱེར་ཉམས་ལེན།"]},{"id":"O1PD96185C2O0202","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས།     བླ་མ་ཡི་དམ་མཁའ་འགྲོ་གསུམ་གྱི་ཡང་གསང་རྩ་བའི་ཐུགས་སྒྲུབ་གསལ་བྱེད་ཐུགས་ཀྱི་ནོར་བུ།"]},{"id":"O1PD96185C2O0223","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོ་ལས་རྩ་བ་གསུམ་གྱི་ལས་བྱང་ནོར་བུ་པདྨའི་ལྗོན་ཤིང་།"]},{"id":"O1PD96185C2O0221","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་དམར་ཁྲིད་རིགས་ལྔ་ལས་རཏྣ་ཐོད་ཕྲེང་མཉམ་ཉིད་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཀྱི་ཟུར་རྒྱན་བལྟས་གསལ།"]},{"id":"O1PD96185C2O0212","title":["མཁའ་འགྲོ་སྡེ་ལྔའི་མཆོད་བསྟོད་ཟུར་བཀོལ་འདུས་པ་བླ་མའི་ཐུགས་སྒྲུབ་གསང་བ་འདུས་པའི་ལས་བྱང་གི་ལྷན་ཐབས་སུ་སྦྱར་བ།"]},{"id":"O1PD96185C2O0216","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས།   ལས་བྱང་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0227","title":["གུ་རུའི་སྒྲུབ་ཐབས་ཀྱི་ལས་བྱང་ཡོན་ཏན་གཏེར་མཛོད།"]},{"id":"O1PD96185C2O0210","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་། ཡང་གསང་རྩ་བའི་ཐུགས་སྒྲུབ་གསལ་བྱེད་ཐུགས་ཀྱི་ནོར་བུའི་བསྙེན་སྒྲུབ་མདོར་བསྡུས་བྱ་བའི་ཚུལ་གནད་ཀྱི་དོན་གསལ།"]},{"id":"O1PD96185C2O0231","title":["ལས་བྱང་ཡོན་ཏན་གཏེར་མཛོད་གསལ་བར་བྱེད་པའི་ལྷན་ཐབས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O1PD96185C2O0205","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས།   ཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O1PD96185C2O0201","title":["པོད་ཇ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0229","title":["གསོལ་འདེབས་ལམ་ཁྱེར་ཡོན་ཏན་གཏེར་མཛོད་ཀྱི་གསལ་བྱེད།"]},{"id":"O1PD96185C2O0225","title":["བླ་མ་བཀའ་བརྒྱད་ཡོངས་འདུས་ལས་རིག་འཛིན་སྤྱི་སྒྲུབ་ཡང་ཏིག་སྙིང་པོ་ལྡན་བདེའི་དབང་བསྐུར་གྱི་ཡི་གེ་དྲི་མེད་བདྨའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0220","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་བུདྔྷ་ཐོད་ཕྲེང་གཏི་མུག་གི་ངོ་བོ་སྦྱོང་བ་རྨི་ལམ་འོད་གསལ་ཁྲིད་ཀྱི་ཟུར་རྒྱན་བལྟས་གསལ།"]},{"id":"O1PD96185C2O0214","title":["བླ་མ་བཀའ་བརྒྱད་འདུས་པའི་དོན་དབང་བསྐུར་པའི་ཡི་གེ་རིན་ཆེན་དབྱིག་གུ་སྙིང་བོ།"]},{"id":"O1PD96185C2O0211","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་ལས་བྱང་ལེའུ་གསུམ་པ་གུ་རུ་བཛྲ་བྷོ་ཊས་གནམ་ལྕགས་འབར་བའི་བྲག་ལོགས་རྟ་མགྲིན་སྒྲུབ་ཕུག་མཁའ་འགྲོའི་གསང་མཛོད་ཆེན་མོ།"]},{"id":"O1PD96185C2O0218","title":["གུ་རུའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་གསང་ཁྲིད་རིགས་ལྔ་ལས། གཏུམ་མོའི་ཁྲིད་ཀྱི་བསྒོམ་རིམ་གསལ་བྱེད་ཉི་ཟླ་ཁ་སྦྱོར་བདེ་ཆེན་ཆོས་སྐུ་མཛུབ་ཚུགས།"]},{"id":"O1PD96185C2O0226","title":["གུ་རུ་ཡོན་ཏན་གཏེར་མཛོད་ཀྱི་ལས་བྱང་གི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0222","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་།  གསང་ཁྲིད་རིམ་པ་ལྔའི་ནང་ནས་འོག་འདོན་གཅོད་ཁྲིད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O1PD96185C2O0215","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O0230","title":["སྒྲུབ་ཐབས་ཡོན་ཏན་གཏེར་མཛོད་ཀྱི་མན་ངག་གི་ཟིན་བྲིས་རིག་པ་འཛིན་པའི་ལང་ཚོ།"]},{"id":"O1PD96185C2O0152"},{"id":"O1PD96185C2O0169","title":["དྲི་མེད་ཀུན་དགའི་ཡང་གཏེར་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0171","title":["ཟབ་ལམ་བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་སྐུ་གསུམ་འོད་ཀྱི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0162","title":["བླ་མ་གསང་བ་འདུས་པའི་སྒྲུབ་པའི་སྒྲོམ་བརྒྱད་ཀྱི་དང་པོ་བར་ཆད་སྲུང་བྱེད་རྡོ་རྗེའི་གུར་གྱི་སྒྲོམ་དཔེའུ་རིས་ཕྱག་ལེན་དང་བཅས་པ་ཤིན་ཏུ་གསལ་བར་བཀོད་པ།"]},{"id":"O1PD96185C2O0154","title":["པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0184","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་དོན་དབང་ནོར་བུ་ལུགས་བླ་མའི་ཕྱག་བཞེས་འགྲིགས་ཆགས་སུ་བཀོད་པ་འཆི་མེད་བུམ་བཟང་།"]},{"id":"O1PD96185C2O0196","title":["ཟབ་མོ་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་མཆོག་འཁོར་ལོའི་རིམ་གཉིས་སྙིང་པོ་བསྡུས་པ་བདེ་ཆེན་ཡེ་ཤེས་མཐོང་གྲོལ།"]},{"id":"O1PD96185C2O0176","title":["ཚེ་སྒྲུབ་འཆི་མེད་བུ་སྟོན་གོང་ཁུག་མའི་ཉམས་ལེན་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O1PD96185C2O0159","title":["ལམ་ཁྱེར་གསུམ་གྱི་ཟིན་ཏིག"]},{"id":"O1PD96185C2O0194","title":["བྱང་གཏེར་རིག་འཛིན་གདུང་སྒྲུབ་དབང་བསྐུར་འབྲིང་པོ་རིག་འཛིན་རྩ་བའི་དབང་དང་བྱིན་རླབས་གཏོར་མའི་དབང་གི་ལག་ལེན་ཡེ་ཤེས་རང་ཤར།"]},{"id":"O1PD96185C2O0186","title":["ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0161","title":["བླ་མའི་ཐུགས་སྒྲུབ་གསང་བ་འདུས་པའི་སྒྲུབ་པ་སྙན་བརྒྱུད་ཞག་བདུན་མའི་ཞལ་ཤེས་གསལ་བྱེད་རིག་འཛིན་ཌཱ་ཀིའི་ཐུགས་ཁྲག།"]},{"id":"O1PD96185C2O0178","title":["བྱང་གཏེར་འཆི་མེད་འོད་སྣང་གི་ཕྲིན་ལས་མི་འགྱུར་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O1PD96185C2O0180","title":["ཚེ་ཁྲིད་རྡོ་རྗེ་ཕྲེང་བའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0192","title":["ཀུན་བཟང་ཐུགས་གཏེར་ལས་བླ་སྒྲུབ་བྱིན་རླབས་སྒྲོན་མེ་ལས་འབྱུང་བའི་དོན་དབང་བསྐུར་བའི་ཚུལ་ནོར་བུའི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O0163","title":["བླ་མ་གསང་བ་འདུས་པའི་ཟབ་རྒྱ་བརྒྱད་ཀྱི་དང་པོ་བསྒོམ་པའི་གནད་ཟིན་བྲིས་སུ་བགྱིས་པ།"]},{"id":"O1PD96185C2O0190","title":["ཀུན་བཟང་ཐུགས་གཏེར་གྱི་གཏེར་སྲུང་སྤུ་གྲི་རྣམ་གསུམ་གིང་ཆེན་བཅས་བའི་གཏོར་ཆོག་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O0173","title":["ཟབ་ལམ་བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་དབང་གི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་རྣམ་གྲོལ་རིག་པའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0185","title":["ཕྲིན་སྒྲུབ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O0168","title":["བླ་མ་བསྟན་གཉིས་སྐོར་གསུམ་གྱི་ཟབ་ཏིག་སྤྲོས་མེད་བསྙེན་པའི་ཉམས་ལེན་གསལ་བར་བྱེད་པ་ཡེ་ཤེས་མེ་ལོང་།"]},{"id":"O1PD96185C2O0170","title":["རྒྱལ་ཆེན་སྡེ་བཞིའི་མཆོད་ཐབས།"]},{"id":"O1PD96185C2O0183","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་སྨིན་བྱེད་དབང་བཞི་ཡོངས་སུ་རྫོགས་པའི་ཁྲིགས་བཀོད་འཆི་མེད་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O1PD96185C2O0175","title":["བུ་སྟོན་གོང་ཁུག་མའི་ཚེ་སྒྲུབ་ཁྱེར་བདེ་ངོར་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོས་མཛད་པ།"]},{"id":"O1PD96185C2O0166","title":["བླ་མ་བསྟན་གཉིས་སྐོར་གསུམ་གྱི་སྙིང་པོ་ཟབ་ཏིག་མཐོང་བ་རང་གྲོལ་གྱི་སྤྲོས་མེད་སྒྲུབ་པའི་ཕྲིན་ལས།"]},{"id":"O1PD96185C2O0158","title":["བླ་མ་ཐུགས་སྒྲུབ་གསང་བ་འདུས་པའི་སྨིན་བྱེད་དབང་བསྐུར་གྱི་ཡི་གེ་རྣམ་དག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O0188","title":["གུ་རུ་ཞི་དྲག་ཐུན་མོང་གི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་པ་ལས་སྨིན་བྱེད་དབང་གི་ཆོ་ག་དངོས་གྲུབ་དཔལ་སྟེར།"]},{"id":"O1PD96185C2O0181","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ལས་བྱང་པདྨའི་ཕྲེང་བ་ཁ་སྐོང་བཅས་ཕྱི་སྒྲུབ་རང་ལུགས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་འཆི་མེད་གོ་ཆ།"]},{"id":"O1PD96185C2O0160","title":["བླ་མ་ཐུགས་སྒྲུབ་གསང་བ་འདུས་པའི་བསྙེན་སྒྲུབ་ཀྱི་ཡི་གེ་ཉུང་གསལ་སྙིང་པོར་དྲིལ་བ་ཡིད་ཀྱི་འདོད་འཇོ།"]},{"id":"O1PD96185C2O0198","title":["ཟབ་མོ་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་མཆོག་འཁོར་ལོའི་རིམ་པ་གཉིས་ཀྱི་ཁྲིད་ཡིག་ཁྱད་པར་དུ་འཕགས་པ།"]},{"id":"O1PD96185C2O0165","title":["བླ་མ་སྐུ་གསུམ་བདེ་གཤེགས་འདུས་པའི་ཟབ་ཏིག་མཐོང་བ་རང་གྲོལ།   བླ་མ་བསྟན་གཉིས་སྐོར་གསུམ་གྱི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0157","title":["གུ་རུ་ཆོས་དབང་གི་ཟབ་གཏེར་ལས་བྱོན་པའི་མ་ནིང་གི་རྒྱུན་གཏོར།"]},{"id":"O1PD96185C2O0172","title":["ཟབ་ལམ་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་མཆོད་ཕྲེང་རྒྱས་པ།"]},{"id":"O1PD96185C2O0155","title":["གསང་འདུས་བླ་མའི་ལས་བྱང་སྙིང་པོ་རབ་གསལ།"]},{"id":"O1PD96185C2O0167","title":["བླ་མ་བསྟན་གཉིས་སྐོར་གསུམ་གྱི་སྙིང་པོའི་དོན་དབང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O1PD96185C2O0197","title":["ཟབ་མོ་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་མཆོག་འཁོར་ལོའི་སྨིན་བྱེད་ཀྱི་ཆོ་ག་གཟུང་འཛིན་རང་གྲོལ།"]},{"id":"O1PD96185C2O0177","title":["ཚེ་སྒྲུབ་བུ་སྟོན་གོང་ཁུག་མའི་དབང་ཆོག་རྡོ་རྗེའི་ཚེ་སྲོག་དཔལ་སྟེར།"]},{"id":"O1PD96185C2O0189","title":["གུ་རུ་རིན་པོ་ཆེའི་ལས་བྱང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O0182","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ནང་སྒྲུབ་འདོན་སྒོམ་ཕྱག་ལེན་བལྟས་ཆོག་ཏུ་བསྡེབས་པ་དངོས་གྲུབ་ལྗོན་ཤིང་།"]},{"id":"O1PD96185C2O0174","title":["འཆི་མེད་ཚེ་སྒྲུབ་བུ་སྟོན་གོང་ཁུག་མའི་སྐོར་རྣམས།"]},{"id":"O1PD96185C2O0195","title":["བླ་མ་བདེ་མཆོག་འཁོར་ལོའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0187","title":["གུ་རུ་ཞི་དྲག་ཐུན་མོང་གི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་དངོས་གྲུབ་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0179","title":["བྱང་གཏེར་ཚེ་དཔག་མེད་ལོངས་སྐུར་སྒྲུབ་པ་འཆི་མེད་འོད་སྣང་གི་དབང་ཆོག་འདུས་གསལ་དུ་བཀོད་པ་འཆི་མེད་བཅུད་ཐིག།"]},{"id":"O1PD96185C2O0193","title":["བྱང་གཏེར་ནང་སྒྲུབ་བླ་མ་རིག་འཛིན་གདུང་སྒྲུབ་ཕྲིན་ལས་ཆོག་ཁྲིགས་སུ་བསྒྲིགས་པ།"]},{"id":"O1PD96185C2O0164","title":["ཆོས་དབང་གཏེར་བྱོན་བླ་སྒྲུབ་ཆ་རྐྱེན་རིམ་ལྔའི་ཁྲིད་ཡིག་ཟབ་དོན་སྙིང་པོ།"]},{"id":"O1PD96185C2O0156","title":["བླ་མ་གསང་བ་འདུས་པའི་རྒྱུན་ཁྱེར་སྙིང་པོ་དྲིལ་བ།"]},{"id":"O1PD96185C2O0191","title":["ཀུན་བཟང་ཐུགས་གཏེར་ལས།     བླ་སྒྲུབ་ཀྱི་དབང་ཆོག་རིན་ཆེན་བུམ་བཟང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་རིན་ཆེན་མཛེས་པའི་ཕྲ་ཚོམ།"]},{"id":"O1PD96185C2O1240"},{"id":"O1PD96185C2O1257","title":["ཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་སྒོས་ཛཔྲ།"]},{"id":"O1PD96185C2O1244","title":["དཔལ་རྡོ་རྗེ་བདུད་རྩིའི་ཡན་ལག་ལས་སྒྲུབ་པའི་ལྷ་གསུམ་གྱི་བྱིན་རླབས་བྱ་བའི་ཚུལ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O1258","title":["དམ་རྫས་བདུད་རྩིའི་སྒྲུབ་ཐབས་གསང་ཆེན་མཆོག་གི་མྱུར་ལམ་སོགས་སྤྱི་ལ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས་དགོས་དོན་རབ་གསལ།"]},{"id":"O1PD96185C2O1259","title":["བདུད་རྩི་སྨན་གྱི་སྒྲུབ་པ་མདོར་བསྡུས་སུ་བྱ་ཚུལ་འཆི་མེད་རྟག་པའི་བཅུད་ལེན།"]},{"id":"O1PD96185C2O1249","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་བདུད་རྩི་སྨན་དབང་རྒྱས་པ་དངོས་གྲུབ་བདུད་རྩིའི་གཏེར་ཆེན་ལོགས་སུ་བཀོལ་པ།"]},{"id":"O1PD96185C2O1245","title":["དཔལ་རྡོ་རྗེ་བདུད་རྩིའི་བཀའ་སྲུང་ཤེ་ཀ་ཛཱ་ཊིའི་སྲོག་གཏད་ཀྱི་ཡི་གེ་སྲོག་གི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O1246","title":["དཔལ་རྡོ་རྗེ་བདུད་རྩི་རིགས་བཞི་ཡོངས་རྫོགས་ལ་བརྟེན་ནས་བདུད་རྩི་སྒྲུབ་པའི་ཁོག་དབུབ་རྡོ་རྗེ་ཉི་མའི་སྣང་བ།"]},{"id":"O1PD96185C2O1247","title":["དཔལ་རྡོ་རྗེ་བདུད་རྩིའི་ཡན་ལག་གི་སྒྲུབ་པ་རྣམ་གསུམ་ལག་ཏུ་ལེན་པའི་ཟིན་བྲིས་མཐོང་བས་གོ་འབྱེད།"]},{"id":"O1PD96185C2O1271","title":["ཛཱ་བཱིར་གྱི་རླུང་ཁྲིད་འཇའ་ཀུས་མངོན་གྱུར།"]},{"id":"O1PD96185C2O1263","title":["བཅུད་ལེན་རབ་ཏུ་སྦྱོང་བའི་རྒྱལ་པོ།"]},{"id":"O1PD96185C2O1248","title":["དཔལ་རྡོ་རྗེ་བདུད་རྩིའི་ཕྲིན་ལས་ཀྱི་ཁ་སྐོང་ལས་བཞི་མཆོག་ལྔའི་སྦྱིན་སྲེག་གི་ཆོ་ག་གྲུབ་གཉིས་འོད་ཟེར་འཁྱིལ་པ།"]},{"id":"O1PD96185C2O1272","title":["ཟབ་ཆོས་འཇའ་ལུས་འོད་ཕུང་རང་གྲོལ་ལས་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O1PD96185C2O1264","title":["སློབ་དཔོན་རིན་པོ་ཆེས་མངའ་བདག་ལ་གདམས་པའི་བདུད་རྩི་དབང་ལག་གི་བཅུད་ལེན།"]},{"id":"O1PD96185C2O1273","title":["འཇའ་ལུས་འོད་ཕུང་རང་གྲོལ་ལས་སྨིན་བྱེད་བདེ་ཆེན་བདུད་རྩིའི་ཆུ་རྒྱུན་གྱི་ལག་ལེན་གསལ་བར་བཀོད་པ་པདྨ་རཱ་གའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O1265","title":["བཅུད་ལེན་གྱི་ཆོ་ག་མཆོག་ཏུ་ཟབ་པའི་གདམས་པ།"]},{"id":"O1PD96185C2O1260","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས་བདུད་རྩི་སྨན་གྱི་བྱིན་འབེབས་དངོས་གྲུབ་ཆུ་འཛིན།"]},{"id":"O1PD96185C2O1252","title":["ཚེ་སྒྲུབ་བདུད་རྩི་འཁྱིལ་བའི་བསྙེན་སྒྲུབ་ཀྱི་ཡི་གེ་འཆི་མེད་བདུད་རྩིའི་གཏེར་མཛོད།"]},{"id":"O1PD96185C2O1261","title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ལས་བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་ལས་ཚོགས།"]},{"id":"O1PD96185C2O1266","title":["བདུད་རྩི་ཤུག་པའི་བཅུད་ལེན།"]},{"id":"O1PD96185C2O1267","title":["བྱང་གཏེར་ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་ཆ་ལག་ཞི་བྱེད་དཀར་མོ་བདུད་རྩི་ཅོང་ཞིའི་བཅུད་ལེན་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O1PD96185C2O1270","title":["ཛོ་ཀི་བཛྲ་ནཱ་ཐའི་གདམས་ངག་ཆིག་བརྒྱུད་མ་བི་ཛ་ཧཱ་རམ།"]},{"id":"O1PD96185C2O1253","title":["བདུད་རྩི་འཁྱིལ་པ་འཆི་མེད་ཚེའི་རྒྱུད་དོན་རྣལ་འབྱོར་རྒྱུན་གྱི་ནར་མ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O1PD96185C2O1268","title":["ཟབ་གསང་འཆི་མེད་སྙན་བརྒྱུད་ཌཱ་ཀི་ནི་སེང་གདོང་བཞད་པའི་སྙིང་ཏིག"]},{"id":"O1PD96185C2O1262","title":["བཅུད་ལེན་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་ཡེ་ཤེས་ཀྱི་སྡོ་བདུད་རྩི་འོད་ལྡན་རྟག་ཏུ་ངུའི་གདམས་སྐོར་ཟབ་མོ།"]},{"id":"O1PD96185C2O1254","title":["ཡོན་ཏན་བདུད་རྩིའི་མཆོག་ཏིག་སློབ་དཔོན་བི་མ་ལའི་དགོངས་པ།"]},{"id":"O1PD96185C2O1255","title":["སྙན་བརྒྱུད་བདུད་རྩིའི་མཆོག་ཏིག་ཕྲིན་ལས་དང་དབང་བསྐུར་བའི་ཆོ་ག་བལྟས་ཆོག་ཏུ་བཀོད་པ་བདེ་མཆོག་བདུད་རྩིའི་ཡང་ཞུན།"]},{"id":"O1PD96185C2O1269","title":["གྲུབ་པའི་དབང་ཕྱུག་ཛ་ཧཱ་བྷཱི་ར་ཡི་གདམས་པ་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O1PD96185C2O1242","title":["པོད་ཨ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1256","title":["དམ་རྫས་བདུད་རྩིའི་སྒྲུབ་ཐབས་གསང་ཆེན་མཆོག་གི་མྱུར་ལམ།"]},{"id":"O1PD96185C2O1250","title":["ཚེ་སྒྲུབ་བདུད་རྩི་འཁྱིལ་པའི་ལས་བྱང་དངོས་གྲུབ་སྙིང་པོ་འཇུག་བདེར་བསྡེབས་པ་དངོས་གྲུབ་ཡང་སྙིང་།"]},{"id":"O1PD96185C2O1251","title":["ཚེ་སྒྲུབ་བདུད་རྩི་འཁྱིལ་པའི་སྨིན་བྱེད་བསྙེན་པའི་དབང་རིམ་བལྟས་ཆོག་ཏུ་བཀོད་པ་འཆི་མེད་བདུད་རྩིའི་ཞུན་ཐིག"]},{"id":"O1PD96185C2O1243","title":["དཔལ་རྡོ་རྗེ་བདུད་རྩི་བདེ་བ་ཆེན་པོའི་རྩ་བ་དང་ཡན་ལག་གི་དབང་བསྐུར་ཡོངས་རྫོགས་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་དྲི་མེད་ཟླ་བའི་བསིལ་ཟེར།"]},{"id":"O1PD96185C2O0110"},{"id":"O1PD96185C2O0124","title":["མ་རྒྱུད་ཁྲག་རླངས་སྙིང་པོ་དོན་གསུམ་གྱི་བླ་མ་ནང་ལྟར་ཕྱག་གི་སྒོ་ནས་ཉེ་བར་བསྙེན་པ།"]},{"id":"O1PD96185C2O0148","title":["ཟབ་པ་སྐོར་བདུན་ལས་རྩ་བ་གསུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0112","title":["པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0138","title":["གཏེར་གསར་འཆི་མེད་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་བསྙེན་ཡིག་འཆི་བ་མེད་པའི་ལམ་བཟང་།"]},{"id":"O1PD96185C2O0136","title":["བདེ་གཤེགས་རྩ་གསུམ་ཚེ་ཡི་ཕྲིན་ལས་སྙིང་པོ་གསལ་བྱེད།"]},{"id":"O1PD96185C2O0115","title":["མངའ་བདག་ཡབ་སྲས་ཐུགས་དམ་རྒྱུན་གྱི་ཉམས་ལེན་ཟབ་པ་སྐོར་བདུན་གྱི་ཕྲིན་ལས་བྱང་བུ།"]},{"id":"O1PD96185C2O0129","title":["ཕྲ་ཡིག་དང་ལས་ཁྲིགས།"]},{"id":"O1PD96185C2O0117","title":["མངའ་བདག་ཡབ་སྲས་ཀྱི་ཐུགས་དམ་རྒྱུན་གྱི་ཉམས་བཞེས་ཟབ་པ་སྐོར་བདུན་ལས་རྩ་བའི་སྨིན་བྱེད་བཀླགས་ཆོག་ཏུ་བཀོད་པ་རིག་འཛིན་ཐུགས་ཀྱི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0140","title":["འཆི་མེད་གར་དབང་རྩ་གསུམ་འདུས་པའི་དབང་ཆོག་ཉེར་མཁོ་རབ་གསལ།"]},{"id":"O1PD96185C2O0142","title":["བླ་མ་རྩ་གསུམ་ཀུན་འདུས་ཀྱི་ལས་བྱང་ཆོག་བསྒྲིགས་བཀླག་ཆོག་ཏུ་བཀོད་པ་པདྨའི་དགོངས་རྒྱན།"]},{"id":"O1PD96185C2O0121","title":["ཚེ་འཛིན་དག་སྣང་མ།"]},{"id":"O1PD96185C2O0123","title":["མ་རྒྱུད་སྙིང་པོ་དོན་གསུམ་གྱི་བླ་མ་ཕྱི་ལྟར་གསོལ་འདེབས་ཀྱི་སྒོ་ནས་བསྙེན་པ།"]},{"id":"O1PD96185C2O0130","title":["སྐུའི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O0147","title":["རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་པདྨའི་རྒྱུད་མང་།"]},{"id":"O1PD96185C2O0151","title":["ཨོ་རྒྱན་གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱི་རྡོ་རྗེའི་གསུང་འཁྲུལ་བ་མེད་པའི་གསོལ་འདེབས་ལེའུ་བདུན་མ་ལོ་རྒྱུས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O0133","title":["མ་རྒྱུད་སྙིང་པོ་དོན་གསུམ་གྱི་སྨིན་བྱེད་བྱིན་རླབས་སྙིང་གི་ཁྲག་རླངས་རྒྱས་པར་བསྐུར་བའི་ཚུལ་གསལ་བར་བྱེད་པ་དངོས་གྲུབ་བནྔྷའི་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O0135","title":["བདེ་གཤེགས་རྩ་གསུམ་འཆི་མེད་དྲིལ་སྒྲུབ་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཆི་མེད་མཆོག་གི་སྣང་བ།"]},{"id":"O1PD96185C2O0149","title":["སྨན་མཆོད་དཔོན་སྤྲུལ་རིན་པོ་ཆེའི་བཀའ་ལྟར་གུ་ཎས་ཞབས་ཏོག་ཏུ་སེལ་བ།"]},{"id":"O1PD96185C2O0128","title":["བསྙེན་སྒྲུབ་རྟགས་མཐོང་དྲོད་ཚད།"]},{"id":"O1PD96185C2O0126","title":["མ་རྒྱུད་ཁྲག་རླངས་སྙིང་པོ་དོན་གསུམ་གྱི་བླ་མ་དེ་ཁོ་ན་ཉིད་དུ་དྲིལ་ཏེ་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0116","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་གྱི་བཀའ་སྲུང་གཟའི་སྐོང་གསོལ་ལས་བྱང་།"]},{"id":"O1PD96185C2O0114","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་གྱི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0141","title":["རྫོགས་པ་ཆེན་པོ་འཇའ་ལུས་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ལེ་ལག་དང་བཅས་པའི་ཁྲིད་ཡིག་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O1PD96185C2O0119","title":["ལྷོ་བྲག་གཏམ་ཤུལ་བཙན་འགྲོའི་ལུང་ཕྲན་གྱི་བྱེ་བྲག་འཇོད་ས་གསེར་གངས་རིའི་འདབས་སྦས་ཕུག་མཁའ་འགྲོ་མཆོད་རྟེན་དཀར་ཆུང་གཏེར་འབྱུང་།"]},{"id":"O1PD96185C2O0120","title":["རྩ་བའི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O0144","title":["རྩ་གསུམ་སྤྱི་འདུས་སྙིང་ཏིག་ལས་ཕྲིན་ལས་ཡེ་ཤེས་ལམ་བཟང་།"]},{"id":"O1PD96185C2O0146","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པ་ལས་རྩ་གསུམ་ཀུན་འདུའི་སྙིང་པོའི་རྒྱུད་བཞི།"]},{"id":"O1PD96185C2O0125","title":["མ་རྒྱུད་ཁྲག་རླངས་སྙིང་པོ་དོན་གསུམ་གྱི་བླ་མ་གསང་བ་ལྟར་འཛབ་ཀྱི་སྒོ་ནས་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0150","title":["རྩ་གསུམ་ཚེ་ཡི་ཟབ་པ་ལས་རྩ་བའི་དབང་བསྐུར་གྱི་ཆོག་ཁྲིགས་རིན་ཆེན་མྱུ་གུ།"]},{"id":"O1PD96185C2O0132","title":["མ་རྒྱུད་སྙིང་པོ་དོན་གསུམ་གྱི་མཆོད་པའི་ལས་རིམ་གྱི་ཟུར་འདེབས།"]},{"id":"O1PD96185C2O0134","title":["བདེ་གཤེགས་རྩ་གསུམ་འཆི་མེད་དྲིལ་སྒྲུབ་ཀྱི་བརྒྱུད་པའི་བླ་མར་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0113","title":["ཨོ་རྒྱན་པདྨའི་ཐུགས་བཅུད་མངའ་བདག་ཡབ་སྲས་ཀྱི་ཐུགས་དམ་རྒྱུན་གྱི་ཉམས་ལེན་ལས༔ དམིགས་མེད་རྩ་གསུམ་ཀུན་འདུས་ཀྱི་དབང་ཆོག"]},{"id":"O1PD96185C2O0127","title":["མཆོད་པའི་ལས་རིམ།"]},{"id":"O1PD96185C2O0137","title":["འཆི་མེད་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་བཀའ་སྲུང་གཏེར་སྲུང་གི་མཆོད་ཕྲེང་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O1PD96185C2O0139","title":["ཆོས་བདག་བསྟན་འཛིན་གྱི་སྐྱེས་མཆོག་རྣམས་ལ་བརྟན་བཞུགས་ཕུལ་བའི་ཆོ་ག་རབ་བརྟན་རྡོ་རྗེ།"]},{"id":"O1PD96185C2O0118","title":["མངའ་བདག་ཡབ་སྲས་ཀྱི་ཐུགས་དམ་རྒྱུན་གྱི་ཉམས་བཞེས་ཟབ་པ་སྐོར་བདུན་ལས་ལྷ་སོ་སོའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་དང་བཅས་ཆུ་འབབས་སུ་བཀོད་པ་རིག་འཛིན་ཞལ་གྱི་ལུང་བཟང་།"]},{"id":"O1PD96185C2O0143","title":["རྩ་གསུམ་ཟབ་མོ་ཀུན་འདུས་ལས་སྨིན་བྱེད་གཏོར་མའི་དབང་བསྐུར་གྱི་ཕྱག་ལེན་པདྨའི་དོ་ཤལ།"]},{"id":"O1PD96185C2O0145","title":["རྩ་གསུམ་སྤྱི་འདུས་སྙིང་ཐིག་ལས་དབང་གི་ཆོ་ག་ཚེ་དབང་དང་བཅས་པ་འཆི་མེད་ཡེ་ཤེས་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O0131","title":["དྲན་ཆོག་གནད་ཀྱི་གདམས་པ།"]},{"id":"O1PD96185C2O0122","title":["རྟེན་འབྲེལ་ས་གནད་ལུང་བྱང་།"]},{"id":"O1PD96185C2O1967"},{"id":"O1PD96185C2O2024","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་མི་གཡོ་བ་བདུད་བཞི་ཟིལ་གནོན་གྱི་དབང་ཆོག་བཻ་ཌཱུརྱའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O2006","title":["ཐུགས་སྒྲུབ་བར་ཆདཀུན་སེལ་ལས་གདོན་བགེགས་བསྐྲད་ཅིང་བྱིན་རླབས་བྱ་ཚུལ་ཁྲོ་ཆུང་ཐོག་འབེབས།"]},{"id":"O1PD96185C2O2019","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཞལ་གདམས་སྙིང་བྱང་ཡིད་བཞིན་ནོར་བུའི་ལེའུ་བཅོ་ལྔ་པ་ལས་གསུངས་པའི་རཀྴ་ཐོད་ཕྲེང་རྩལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2009","title":["སྲུང་འཁོར་གནམ་ལྕགས་རྡོ་རྗེའི་ཐོག་ཆེན་ལོག་འདྲེན་ཀླད་འགེམ་ཞེས་བྱ་བ་ཟབ་མོ་དག་སྣང་མའི་ཁ་སྐོང་།"]},{"id":"O1PD96185C2O2033","title":["ཀུན་བཟང་དགོངས་པ་ཀུན་འདུས་ལས་དཔལ་རི་ཁྲོད་མའི་སྒྲུབ་ཐབས་ཉོན་མོངས་ནད་འཇོམས།"]},{"id":"O1PD96185C2O2023","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་མི་གཡོ་བའི་སྒྲུབ་ཐབས་བདུད་བཞི་ཟིལ་གནོན།"]},{"id":"O1PD96185C2O2005","title":["བྱིན་རླབས་བཀའ་བསྒོ་མཚམས་གཅོད།"]},{"id":"O1PD96185C2O1983","title":["ཁོང་ལྷོག་ནག་པོའི་སྲུང་བ་རྟོག་མང་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O2029","title":["རྡོ་རྗེ་སྙིང་པོ་ལས་བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་མའི་ཆོ་ག་དབང་བསྐུར་དང་བཅས་པ་བཻ་ཌཱུརྱའི་ཕྲ་ཚོམ།"]},{"id":"O1PD96185C2O1984","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་མིག་ནད་སྲུང་ཐབས།"]},{"id":"O1PD96185C2O1997","title":["དགོངས་གཏེར་ལས་འོད་ཟེར་ཅན་མའི་དབང་།"]},{"id":"O1PD96185C2O2013","title":["ཆོས་བདག་བར་ཆད་སེལ་བའི་ཆོས་བཀའ་ལས་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་ཐབས་ཀྱི་རྩ་བ།"]},{"id":"O1PD96185C2O2003","title":["མཚོན་ཆའི་འཇིགས་པ་ལས་རབ་ཏུ་རྒྱལ་བའི་ཐབས་དར་མདུད་ཟབ་ཁྱད་མ་ལག་ཏུ་ལོངས་ངེས་པ་མྱོང་བས་གྲུབ་པ།"]},{"id":"O1PD96185C2O2020","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རིག་འཛིན་རཀྴ་ཐོད་ཕྲེང་གི་ཕྲིན་ལས་དང་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བདུད་འཇོམས་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O1979","title":["གུ་གེ་ཆིག་དྲིལ།"]},{"id":"O1PD96185C2O1969","title":["པོད་བི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1991","title":["རིག་འཛིན་རྒོད་ཀྱི་ལྡེམ་འཕྲུའི་གཏེར་བྱོན་དུག་དབང་རྡོ་རྗེ་ཕ་ལམ་གྱི་སྙན་བརྒྱུད་རྩ་བ།"]},{"id":"O1PD96185C2O1981","title":["གག་ལྷོག་གཉན་རིམས་སོགས་སྲུང་བའི་གདམས་པ།"]},{"id":"O1PD96185C2O1976","title":["ལས་ཚོགས་རིན་ཆེན་ཁང་བུ་ལས་ལོ་གླུད་ཀྱི་ཆོ་ག"]},{"id":"O1PD96185C2O1990","title":["ནོར་ལ་གློ་རྩི་བླུད་ཐབས་སོགས་ཕྱུགས་ཀྱི་གསོ་སྲུང་ཉེར་མཁོ་ཁ་ཤས།"]},{"id":"O1PD96185C2O2015","title":["ཆོས་བདག་བར་ཆད་སེལ་བའི་ཆོས་བཀའ་ལས་རྡོ་རྗེ་ཕུར་པ་དུག་གཟེར་རེག་ཕུང་།"]},{"id":"O1PD96185C2O1977","title":["སད་སྲུང་མན་ངག་ཟབ་དགུ་ཁྱེར་བདེ་བསྡུས་པ་ལོ་ཏོག་ཀུན་ཏུ་དགེ་བའི་སྤྲིན་ཆེན།"]},{"id":"O1PD96185C2O1993","title":["དུག་ནད་ཐམས་ཅད་ལ་མཆོག་ཏུ་བསྔགས་པ་གསེར་གསུངས་སྙན་བརྒྱུད་མའི་ལོ་རྒྱུས་གདམས་ངག་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2038","title":["བཅོམ་ལྡན་འདས་མ་རི་ཁྲོད་ལོ་མ་གྱོན་མའི་སྒྲུབ་ཐབས་ནད་འཇོམས་སྟོབས་སྒྲོན་མ།"]},{"id":"O1PD96185C2O2022","title":["བཟློག་པའི་ཕྲིན་ལས་བཅོལ་བ་རྒྱས་པ།"]},{"id":"O1PD96185C2O2012","title":["སྲུང་འཁོར་ཐེམ་མེད་གནམ་ལྕགས་རྡོ་རྗེའི་ཐོག་ཆེན་ལོག་འདྲེན་ཀླད་འགེམ་ཞེས་བྱ་བ་ཟབ་མོ་དག་སྣང་གི་སྐོར།"]},{"id":"O1PD96185C2O1970","title":["སེར་བ་ཟློག་པའི་ཁྲོ་རྒྱལ་རྡོ་རྗེ་མཆུའི་ལས་བྱང་རྡོ་རྗེའི་གུར་ཆེན།"]},{"id":"O1PD96185C2O2008","title":["པདྨ་ཐོད་ཕྲེང་རྩལ་གྱི་བཀའ།"]},{"id":"O1PD96185C2O2036","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ལོ་མ་ཅན་གྱི་གཏོར་སྒྲུབ་ཟིན་བྲིས་གསལ་བར་བཀོད་པ།"]},{"id":"O1PD96185C2O1973","title":["གཟའ་ཐོག་རྦབ་གསུམ་སྲུང་བ།"]},{"id":"O1PD96185C2O2018","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་དཀར་པོའི་སྒྲུབ་ཐབས་བུམ་ཆོག་བཀྲུ་བྱབ་དང་བཅས་པ་ལྷན་ཐབས་སུ་བསྡེབས་པ།"]},{"id":"O1PD96185C2O2002","title":["བླ་མ་དྲག་པོ་ལས་མཚོན་སྲུང་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O1PD96185C2O1986","title":["མ་ཧཱ་གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་ཕྱུགས་ཀྱི་གོར་སྲུང་ཟབ་ཁྱད་ཅན།"]},{"id":"O1PD96185C2O1982","title":["རིམས་སྲུང་གི་མན་ངག་ཟབ་དགུ་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ།"]},{"id":"O1PD96185C2O1972","title":["གནམ་ཐོག་གི་སྲུང་བ་ཟབ་མོ་མི་ཉག་གྲགས་པ་འབྱུང་གནས་ཀྱི་གཏེར་མ།"]},{"id":"O1PD96185C2O2001","title":["གོ་ཆ་བརྒྱད་ཀྱི་མན་ངག"]},{"id":"O1PD96185C2O2004","title":["གཟུགས་མེད་དྲེགས་པའི་ཚོགས་ལ་བཀའ་བསྒོ་བྱ་ཚུལ་རྡོ་རྗེ་འབར་བའི་གཟི་བྱིན།"]},{"id":"O1PD96185C2O1996","title":["རྡོ་རྗེ་འཆང་བལ་མོའི་ཇག་ཆིངས་ལྕགས་མཛོད་ནས་བྱོན་པ།"]},{"id":"O1PD96185C2O1980","title":["གཟའ་སྲུང་མ་བུ་དགུ་འཁྱམས་ཀྱི་འཁོར་ལོ་ལག་ལེན་མ་བུ་ཟ་ཡིག་ཟ་སྨན་བདུག་སྨན་ལུས་ཡིག་བཏགས་ཐབས་ལོ་རྒྱུས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2025","title":["ཞི་བྱེད་བདུན་གྱི་མན་ངག་བདུད་རྩིའི་བུམ་པ།"]},{"id":"O1PD96185C2O2032","title":["སྨན་བླའི་དབང་གི་སྔོན་འགྲོའི་ཚང་ལ་བྱིན་རླབས་ཤོག་བཀྲ་མ།"]},{"id":"O1PD96185C2O1975","title":["ལས་ཚོགས་རིན་ཆེན་ཁང་བུ་ལས་སད་སྲུང་སྤྲིན་གྱི་གོ་ཆའི་གདམས་པ།"]},{"id":"O1PD96185C2O2028","title":["ཞི་བྱེད་སྐོར་བདུན་གྱི་ལས་ཚོགས་སྦྱིན་སྲེག་བྱབ་ཁྲུས་བྱད་དཀྲོལ་འཆི་བསླུ་རྣམས་གསལ་བར་བཀོད་པ་མུ་ཏིག་ཆུན་པོ།"]},{"id":"O1PD96185C2O2037","title":["བཀའ་གཏེར་ཟུང་འཇུག་ལོ་མ་ཅན་གྱི་དབང་བྱིན་རླབས་ཅན།"]},{"id":"O1PD96185C2O2027","title":["ཞི་བྱེད་ལྷ་མོ་བདུན་གྱི་དབང་བསྐུར་བའི་ཆོ་གའི་གསལ་བྱེད་ཡིད་འོང་ཟླ་བའི་བདུད་རྩི།"]},{"id":"O1PD96185C2O2011","title":["ཕྱིར་ཟློག་འཁོར་ལོ་འབར་བའི་གཞུང་མན་ངག་དང་བཅས་པའི་སྐོར་རྣམས།"]},{"id":"O1PD96185C2O1999","title":["རྐུན་ཆིངས་ཟབ་བསྡུས།"]},{"id":"O1PD96185C2O1989","title":["རྟ་ཕྱུགས་ཀྱི་རིགས་ལ་ཕན་གདགས་པའི་མན་ངག་ཉེར་མཁོ་བསྡུས་པ།"]},{"id":"O1PD96185C2O2034","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་དཔལ་ལྡན་རི་ཁྲོད་མའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O1PD96185C2O1971","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་བྱུང་བའི་ཁྲོ་བོ་རྡོ་རྗེ་མཆུའི་ངག་ཁྲིད་ཟིན་བྲིས།"]},{"id":"O1PD96185C2O2021","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རིག་འཛིན་རཀྴ་ཐོད་ཕྲེང་གི་སྲུང་ཟློག་ལས་རིམ་འཁྱེར་བདེར་བཀོད་པ་བདུད་འཇོམས་རྡོ་རྗེའི་གོ་མཚོན།"]},{"id":"O1PD96185C2O2035","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་རི་ཁྲོད་ལོ་མ་གྱོན་མའི་དབང་ཆོག་བདུད་རྩིའི་ཆུ་རྒྱུན་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ།"]},{"id":"O1PD96185C2O2017","title":["ཆོས་བདག་བར་ཆད་སེལ་བའི་ཆོས་བཀའ་བཞིའི་རྒྱུན་གྱི་རྣལ་འབྱོར་ལྷན་ཐབས་སུ་སྤེལ་བ།"]},{"id":"O1PD96185C2O2007","title":["གུ་རུ་དྲག་པོ་དམར་ནག་མེའི་ཕྲེང་བ་ཅན་གྱི་ལས་ཚོགས་སྡེ་བརྒྱད་དང་རྒྱལ་བསེན་འབྱུང་བོ་རྣམས་ལ་སྤྲིང་ཡིག་ཕྱག་རྟགས་རྡོ་རྗེའི་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O1995","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་དགྲ་ཇག་འཆིང་བའི་མན་ངག་ལག་ལེན།"]},{"id":"O1PD96185C2O1985","title":["ཕྱུགས་ནད་སྲུང་གསོའི་མན་ངག་ཟབ་དགུ་བསྡུས་པ།"]},{"id":"O1PD96185C2O1998","title":["དགྲ་རྐུན་ཇག་པ་ལ་སོགས་ལ་གསར་རྙིང་མང་པོ་ནས་བཅུད་བསྡུས་ཏེ་དགྲ་ཆིངས་འཁོར་ལོ།"]},{"id":"O1PD96185C2O2014","title":["ཆོས་བདག་བར་ཆད་སེལ་བའི་ཆོས་བཀའ་ལས་འཕགས་མ་དུག་སེལ་མ་ལྗང་ཁུའི་གསང་སྒྲུབ།"]},{"id":"O1PD96185C2O1994","title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྒོ་ནས་དགྲ་ཇག་འཆིང་བའི་མན་ངག"]},{"id":"O1PD96185C2O2030","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་ཟུར་རྒྱན་གནམ་ཆོས་ཉིད་ནས་ཟུར་དུ་བསྒྲིགས་པ་སྨན་བླའི་ཆོ་ག་བཻ་ཌཱུརྱའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O2026","title":["ཞི་བྱེད་ལྷ་མོ་བདུན་གྱི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡིད་འོང་ཟླ་བའི་མེ་ལོང་།"]},{"id":"O1PD96185C2O2016","title":["ཆོས་བདག་བར་ཆད་སེལ་བའི་ཆོས་བཀའ་ལས་འཇམ་དཔལ་ནག་པོའི་ཡང་ཟློག་བསམ་གཏན་ཉལ་ཆོག"]},{"id":"O1PD96185C2O2000","title":["སློབ་དཔོན་པདྨས་མཛད་པའི་རྒྱུད་སྡེ་བཞིའི་ཡང་སྙིང་བདེ་གཤེགས་ཞི་ཁྲོའི་སྙིང་ཁྲག་གཅིག་ཏུ་བསྡུས་པ་མཚོན་སྲུང་རྡོ་རྗེའི་གོ་ཁྲབ་ཀུན་ཐུབ་སྲུང་བའི་རྒྱལ་པོའི་བྲི་རྒྱུན་ཟབ་པའི་མཐར་ཐུག"]},{"id":"O1PD96185C2O2031","title":["དགོངས་གཏེར་གཙོར་བྱས་པའི་སྨན་བླའི་གཏེར་དབང་གསར་རྙིང་ཐུན་མོང་ཞིག"]},{"id":"O1PD96185C2O1988","title":["ཌཱ་ཀིའི་སྙན་བརྒྱུད་ཟབ་མོ་ལས་ཕྱུགས་ནད་སྲུང་བའི་འཁོར་ལོ་ཟབ་མོ་གོད་ཁ་གཅོད་པའི་མན་ངག"]},{"id":"O1PD96185C2O1978","title":["གཉན་གག་ལྷོག་གཟེར་གསུམ་གྱི་གཅུན་འཁོར་ནག་པོ།"]},{"id":"O1PD96185C2O1992","title":["དུག་སྲུང་ཀུན་གྱི་མཐར་ཐུག་བདུད་རྩི་འཆི་གསོ་རྟ་རི་མའི་སྦྱོར་སྡེ།"]},{"id":"O1PD96185C2O1974","title":["ཆར་གཅོད་ཁྲོ་ལྔ་ཕུ་བརྒྱད"]},{"id":"O1PD96185C2O1987","title":["ཟབ་གསང་པདྨའི་སྙིང་ཐིག་ལས་ཕྱུགས་ཀྱི་ནད་རིགས་བཅོས་པའི་ཡིག་ཆུང་།"]},{"id":"O1PD96185C2O2010","title":["གསོལ་འདེབས་བར་ཆད་ལམ་སེལ།"]},{"id":"O1PD96185C2O2656"},{"id":"O1PD96185C2O2661","title":["གསང་སྔགས་ལམ་རིམ་རིན་ཆེན་ཕྲེང་བའི་ལག་ཁྲིད་བདུད་རྩི་ཐིགས་པ།"]},{"id":"O1PD96185C2O2668","title":["པདྨ་གླིང་བས་ལྷོ་བྲག་སྨན་མདོའི་བྲག་སེང་གེའི་དགོང་ཅན་ནས་གདན་དྲངས།"]},{"id":"O1PD96185C2O2660","title":["འགྲེལ་བ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD96185C2O2659","title":["གསང་སྔགས་ལམ་གྱི་རིམ་པ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O2663","title":["སློབ་དཔོན་ཆེན་པོ་སྤྲུལ་སྐུ་པད་མ་འབྱུང་གནས་ཀྱི་བཀའ་འབུམ་བཞུགས་པའི་དབུ་ཕྱོགས་ཆོས་འདི་ཉམས་སུ་ལེན་པའི་སྙིང་གཏམ་གྱི་ཆོས་ཡིན་པས་ཐུགས་སུ་ལེན་པར་མཛོད།"]},{"id":"O1PD96185C2O2669","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་སྨོན་ལམ་བཀྲ་ཤིས་ཀྱི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O2670","title":["ཆེད་དུ་བརྗོད་པའི་སྨོན་ཚིག"]},{"id":"O1PD96185C2O2667","title":["ཀུན་ཏུ་བཟང་པོའི་སྨོན་ལམ་སྟོབས་པོ་ཆེ།"]},{"id":"O1PD96185C2O2665","title":["དམ་ཆོས་སྙིང་པོ་སྐོར་ལྔ་ལས་ཞལ་གདམས་སྙིང་པོ་འདུས་པ།"]},{"id":"O1PD96185C2O2662","title":["ཕྱག་རྫོགས་ཟུང་འཇུག་ནོར་བུ་མཐོང་གྲོལ་གྱི་གདམས་པ་ཟབ་མོ།"]},{"id":"O1PD96185C2O2664","title":["ཞལ་གདམས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O1PD96185C2O2671","title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོ་སྤར་དུ་ཇི་ལྟར་བསྒྲུབས་པའི་ཚུལ་དཔག་བསམ་གསར་བའི་འཁྲི་ཤིང་།"]},{"id":"O1PD96185C2O2658","title":["པོད་ཨི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2666","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་རྡོ་རྗེའི་གསུང་སྨོན་ལམ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O2672","title":["རིན་ཆེན་གཏེར་མཛོད་ལ་ཆེད་དུ་བརྗོད་པ་ངོ་མཚར་རྣ་བའི་རྒྱན།"]},{"id":"O1PD96185C2O2673","title":["གུ་རུའི་ཞལ་གདམས་སྙིང་གཏམ་ལེའུ་བཅུ་པ།"]},{"id":"O1PD96185C2O0066"},{"id":"O1PD96185C2O0075","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་ཟངས་བྱང་མའི་ཆོས་སྡེ་ཁྲོ་བོ་དམ་པ་རྒྱན་གྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་རྒྱུད་ལུང་སྙིང་པོ།"]},{"id":"O1PD96185C2O0098","title":["ཡི་དམ་རྩ་གསུམ་དྲིལ་སྒྲུབ།"]},{"id":"O1PD96185C2O0085","title":["དཔལ་ཧེ་རུ་ཀ་འདུས་པའི་ཐུགས་ཏིག་བདེ་མཆོག་སངས་རྒྱས་མཉམ་སྦྱོར་ལས་སྨིན་བྱེད་དབང་གི་ཆོ་ག་གསལ་བར་བྱེད་པ་རིན་ཆེན་ཐིགས་པ།"]},{"id":"O1PD96185C2O0080","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་ཚེ་སྐོར་ཕྲིན་ལས་རྒྱས་པ།"]},{"id":"O1PD96185C2O0086","title":["རྩ་གསུམ་ཆོས་སྲུང་རྒྱ་མཚོའི་ཚོགས་ལ་གསོལ་བ་འདེབས་པ་འདེབས་པ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD96185C2O0091","title":["ཡང་གཏེར་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་ཟིན་བྲིས་ནོར་བུའི་འོད་ཟེར།"]},{"id":"O1PD96185C2O0106","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས་རྩ་བ་གསུམ་གྱི་སྐོང་བ་བཤགས་ཟློག་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O1PD96185C2O0068","title":["པོད་ང་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0096","title":["རྩ་གསུམ་འབྲས་བུའི་དོན་ཁྲིད་ལས་དོན་བསྡུས་ནོར་བུའི་གསང་ཁྲིད་རཏྣ་གླིང་བས་མཛད་པ།"]},{"id":"O1PD96185C2O0082","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་ཚེ་སྐོར་ཕྲིན་ལས་རྒྱས་པ་དང་འབྲེལ་བའི་དབང་བསྐུར་གསལ་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O0078","title":["ཞི་ཁྲོ་ན་རག་དོང་སྤྲུག་གི་སྐོང་བཤགས་ཐུགས་རྗེའི་ཟླ་འོད།"]},{"id":"O1PD96185C2O0093","title":["ཀར་ལུགས་ཚེ་དཔག་མེད་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་བསྐྱེད་རྫོགས་དམིགས་རིམ་གསལ་བར་བཀོད་པ་དངོས་གྲུབ་དཔལ་འབར།"]},{"id":"O1PD96185C2O0089","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་དོན་དབང་གི་མཚམས་སྦྱོར་ཉུང་ངུར་བསྡུས་པ་སྨིན་བྱེད་སྙིང་པོའི་ནོར་བུ།"]},{"id":"O1PD96185C2O0103","title":["དུས་གསུམ་རྒྱལ་བའི་སྤྱི་སྒྲུབ།"]},{"id":"O1PD96185C2O0073","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་ཟངས་བྱང་མའི་ཆོས་སྡེ་རྡོར་སེམས་ཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ངོ་མཚར་སྙིང་པོ།"]},{"id":"O1PD96185C2O0088","title":["རྩ་གསུམ་རྒྱ་མཚོ་སྨན་མཆོད་འབུལ་བའི་ཚུལ་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O1PD96185C2O0097","title":["རྩ་གསུམ་འབྲས་བུའི་དོན་ཁྲིད་ཀྱི་དབང་གི་སྒྲུབ་ཕྲིན་སྨིན་བྱེད་དང་བཅས་པ་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O1PD96185C2O0079","title":["ཞི་ཁྲོ་ན་རག་དོང་སྤྲུག་གི་དབང་ཆོག་བདུད་རྩིའི་གང་གཱ་ཞེས་བྱ་བ།"]},{"id":"O1PD96185C2O0090","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་ཆོ་དབང་སྙིང་པོར་དྲིལ་བ་འཆི་མེད་གྲུབ་པའི་ནོར་བུ།"]},{"id":"O1PD96185C2O0084","title":["ཧེ་རུ་ཀ་འདུས་པའི་ཐུགས་ཏིག་བདེ་མཆོག་སངས་རྒྱས་མཉམ་སྦྱོར་ལས་ཕྲིན་ལས་ཆོག་བསྒྲིགས་རིན་ཆེན་འོད་ཀྱི་སྣང་བ།"]},{"id":"O1PD96185C2O0105","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས་རྩ་གསུམ་གྱི་ལས་བྱང་དང་གཏོར་དབང་གི་རིམ་པ།"]},{"id":"O1PD96185C2O0072","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O0100","title":["མར་མེ་སྐོང་བཤགས་ཀྱི་བཀོལ་བྱང་།"]},{"id":"O1PD96185C2O0095","title":["རྩ་གསུམ་འབྲས་བུའི་དོན་ཁྲིད་ཀྱི་ཐེམ་བྱང་།"]},{"id":"O1PD96185C2O0077","title":["སྨན་མཆོད།"]},{"id":"O1PD96185C2O0070","title":["སྐྱབས་སེམས།"]},{"id":"O1PD96185C2O0108","title":["ཡིད་བཞིན་ནོར་བུའི་དྲིལ་སྒྲུབ་སིདྷི་ཕ་ལ།"]},{"id":"O1PD96185C2O0102","title":["རྩ་གསུམ་བཀའ་སྲུང་སྒྲོལ་བྱེད་ནག་པོའི་གསོལ་མཆོད།"]},{"id":"O1PD96185C2O0076","title":["རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་གསུངས་བའི་ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུག་གི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0099","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་གསོལ་འདེབས་ཀྱི་ལས་བྱང་དངོས་གྲུབ་རིན་པོ་ཆེའི་ཆར་འབེབས་གསལ་བར་བྱེད་པ་མཁའ་འགྲོ་གདུང་བའི་གླུ་དབྱངས།"]},{"id":"O1PD96185C2O0087","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་ཕྲིན་ལས་སྙིང་གི་ནོར་བུ།"]},{"id":"O1PD96185C2O0092","title":["ཀར་ལུགས་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་འཕྲིན་ལས་དབང་ཆོག་དང་བཅས་པ་འཆི་མེད་བདུད་རྩིའི་ཆུ་གཏེར།"]},{"id":"O1PD96185C2O0101","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་སྨིན་བྱེད་རིག་པའི་རྩལ་དབང་རྗེས་གནང་དང་བཅས་པའི་ཡི་གེ་མཁའ་འགྲོ་ཐུགས་ཀྱི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0083","title":["བདེ་མཆོག་སངས་རྒྱས་མཉམ་སྦྱོར་ལས་སློབ་མ་ལྷག་གནས་རིན་ཆེན་སྙིང་པོ་ཧེ་རུ་ཀ་འདུས་པའི་ཐུགས་ཏིག་གོ།"]},{"id":"O1PD96185C2O0071","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས་སྒྲུབ་ཐབས་རྩ་བ་ཉི་ཟླའི་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O0094","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་རྩ་ཚིག"]},{"id":"O1PD96185C2O0109","title":["རྗེ་བཙུན་སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་ནོར་མཆོག་གི་གདམས་སྐོར་ཤིན་ཏུ་ཟབ་མོ་ཆ་ཚང་བ།"]},{"id":"O1PD96185C2O0081","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་ཚེ་སྐོང་གསོ་བ་གསུམ་ལྡན།"]},{"id":"O1PD96185C2O0104","title":["དཀོན་མཆོག་གསུམ་གྱི་གསང་སྒྲུབ།"]},{"id":"O1PD96185C2O0107","title":["ཡིད་བཞིན་ནོར་མཆོག་གི་ཞལ་ཤེས་ཡིག་ཆུང་།"]},{"id":"O1PD96185C2O0069","title":["མཆོག་གླིང་གཏེར་བྱོན་སྒྱུ་འཕྲུལ་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O0074","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་ཁྲོ་བོ་དམ་པ་བསྡུས་པའི་ལམ་སྒྲུབ་ཐབས་སྙིང་པོར་བསྡུས་པ།"]},{"id":"O1PD96185C2O1067"},{"id":"O1PD96185C2O1087","title":["ཟབ་ཆོས་རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་བརྒྱུད་པའི་གསོལ་འདེབས་ཟུང་འཇུག་རོལ་མོ།"]},{"id":"O1PD96185C2O1110","title":["བྱང་ཆུབ་སེམས་དཔའ་ཟླ་བ་རྒྱལ་མཚན་ལུགས་ཀྱི་རྟ་མགྲིན་ནག་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་བགེགས་འདུལ་གནམ་ལྕགས་རལ་གྲི།"]},{"id":"O1PD96185C2O1091","title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས་ཕྲིན་ལས་རྒྱུན་ཁྱེར་ལས་བྱང་བསྡུས་པ་ནོར་བུ་པདྨའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O1078","title":["རྟ་མགྲིན་སྙིང་པོ་དོན་སྦྱོར་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O1071","title":["རྟ་མགྲིན་དྲེགས་པ་དབང་སྡུད་ཀྱི་ཕྲིན་ལས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O1PD96185C2O1108","title":["བྱང་ཆུབ་སེམས་དཔའ་ཟླ་བ་རྒྱལ་མཚན་ནས་བརྒྱུད་པའི་དཔལ་རྟ་མགྲིན་ནག་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O1085","title":["གྲོལ་ཏིག་དགོངས་པ་རང་གྲོལ་ལས་དབང་ཆེན་དྲེགས་པ་ཀུན་འདུལ་གྱི་སྨིན་བྱེད་གསང་བ་གཅིག་གྲུབ་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ།"]},{"id":"O1PD96185C2O1115","title":["རྟ་ནག་ལྕགས་རལ་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1096","title":["རྟ་མཆོག་རོལ་པའི་སྙིང་ཏིག་ལས་དབང་ཆེན་ཚེ་སྒྲུབ་ཟབ་མོའི་རྒྱུན་གྱི་རྣལ་འབྱོར་སྙིང་པོ།"]},{"id":"O1PD96185C2O1073","title":["རྟ་མགྲིན་གསང་བ་འདུས་པའི་ལས་བྱང་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O1101","title":["དབང་ཆེན་འདུས་པ་རྟ་མགྲིན་ཡང་ཕྱུང་དམར་པོའི་བསྐང་བ།"]},{"id":"O1PD96185C2O1089","title":["ཟབ་ཆོས་རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་དབང་བསྐུར་གྱི་ལས་རིམ་ཁྱེར་བདེར་བཀོད་པ་ཡེ་ཤེས་མཆོག་སྦྱོར།"]},{"id":"O1PD96185C2O1121","title":["རྟ་མགྲིན་ནག་པོ་ཡང་གསང་ཐུགས་ཀྱི་སྒྲུབ་པའི་དབང་བཞི་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དབང་ཆེན་ཐུགས་ཀྱི་ཡང་ཞུན།"]},{"id":"O1PD96185C2O1118","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས་རྟ་མགྲིན་ནག་པོའི་དབང་ཆོག་དྲེགས་པ་སྲོག་གི་རྒྱ་ཅན་སྐུར་བའི་ཆོ་ག་དབང་ཆེན་ཐུགས་ཀྱི་ཚལ་པ།"]},{"id":"O1PD96185C2O1119","title":["རྟ་མགྲིན་ནག་པོ་ཡང་གསང་ཐུགས་ཀྱི་སྒྲུབ་པའི་ལོ་རྒྱུས་ཟབ་མོ།"]},{"id":"O1PD96185C2O1098","title":["རྟ་མགྲིན་དབང་གི་ཟབ་པ་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་བདེ་ཆེན་རང་འབར།"]},{"id":"O1PD96185C2O1103","title":["ཟབ་པ་རྟ་མགྲིན་དབང་ཆེན་གྱི་གཏོར་ཟློག་གི་རིམ་པ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O1PD96185C2O1084","title":["དབང་ཆེན་དྲེགས་པ་ཀུན་འདུལ་ལས་བསྙེན་དབང་ཟབ་མོ།"]},{"id":"O1PD96185C2O1112","title":["ཁྲོ་རྒྱལ་རྟ་མགྲིན་ནག་པོའི་ལས་བྱང་དྲེགས་པ་ཚར་གཅོད།"]},{"id":"O1PD96185C2O1077","title":["རྟ་མགྲིན་དཔའ་བོ་གཅིག་པ་གནམ་ལྕགས་མེའི་འཁོར་ལོའི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་གདོན་བགེགས་ཀུན་འཇོམས།"]},{"id":"O1PD96185C2O1106","title":["འཆི་མེད་དབང་གི་ཚེ་སྒྲུབ་ཀྱི་ཕྲིན་ལས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O1072","title":["བྱང་གཏེར་རྟ་མགྲིན་དྲེགས་པ་དབང་སྡུད་ཀྱི་སྨིན་བྱེད་ཆོག་ཁྲིགས་རྒྱུད་གསུམ་དབང་བྱེད།"]},{"id":"O1PD96185C2O1107","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་བྱུང་བའི་འཆི་མེད་དབང་གི་ཚེ་སྒྲུབ་ཀྱི་དབང་བསྐུར་བའི་རིམ་པ་རིན་ཆེན་གཏེར་བུམ།"]},{"id":"O1PD96185C2O1082","title":["རྟ་མགྲིན་སྙིང་ཐིག་སྙིང་པོ་དོན་སྦྱོར་ལས་སྨིན་བྱེད་བསྡུས་པ་གཏོར་མའི་དབང་བསྐུར་གྱི་ཆོ་ག་དབང་ཆེན་གྲུབ་པའི་སྒྲ་དབྱངས།"]},{"id":"O1PD96185C2O1114","title":["ཉང་གཏེར་རྟ་ནག་ཡང་ཕྱུང་གི་བསྙེན་ཡིག་ཁྲག་འཐུང་དཔའ་བོའི་མགུལ་རྒྱན།"]},{"id":"O1PD96185C2O1090","title":["གནས་ཆོས་ཐུགས་གཏོར་ལས་རྟ་མགྲིན་བར་ཆད་ཀུན་སེལ།"]},{"id":"O1PD96185C2O1095","title":["རྟ་མཆོག་རོལ་པའི་སྙིང་ཏིག་སློབ་དཔོན་ནཱ་གརྫུ་ནེའི་དགོངས་པ།"]},{"id":"O1PD96185C2O1070","title":["རྟ་མགྲིན་དྲེགས་པ་དབང་སྡུད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1075","title":["རྟ་མགྲིན་གསང་བ་འདུས་བའི་དབང་བསྐུར་བསྡུས་པ་གཏོར་མ་ལ་བརྟེན་པའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་དབང་ཆེན་ཐུགས་ཀྱི་སྙིང་པོ།"]},{"id":"O1PD96185C2O1100","title":["བསམ་ཡས་མཆིམས་ཕུ་གྲེ་གུ་དགེ་འུར་བསྙེན་སྒྲུབ་འབྲེལ་འཇོག་བགྱིད་སྐབས་གུ་ཎས་གསུང་ཟབ་བདུན་རྟ་མགྲིན་སྨན་མཆོད།"]},{"id":"O1PD96185C2O1120","title":["རྟ་མགྲིན་ནག་པོ་ལྕགས་ཀྱི་རལ་པ་ཅན་གྱི་གསོལ་འདེབས་གཏེར་སྟོན་གྱིས་མཛད་པ།"]},{"id":"O1PD96185C2O1117","title":["དཔལ་ཆེན་རྟ་མགྲིན་ནག་པོའི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O1093","title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་བ་ལས་ཡི་གེ་དྲུག་པའི་ལས་བྱང་གསང་བ་གཅིག་འགྲུབ་ཅེས་ཨཱརྱ་སཱ་ལེའི་ཐུགས་དམ་དྲིལ་བའི་སྙིང་ཆོས།"]},{"id":"O1PD96185C2O1105","title":["ཟབ་བདུན་རྟ་མགྲིན་དབང་གི་ཟབ་པ་ལས་སྨིན་བྱེད་སྙིང་པོ་གཏོར་མའི་དབང་བསྐུར་གྱི་ཡི་གེ་པདྨའི་ཟིལ་ཐིགས།"]},{"id":"O1PD96185C2O1102","title":["ཟབ་པ་སྐོར་བདུན་ལས་དབང་ཆེན་འདུས་བའི་དབང་གི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O1083","title":["གྲོལ་ཏིག་དགོངས་པ་རང་གྲོལ་ལས་རྟ་མགྲིན་དྲེགས་པ་ཀུན་འདུལ་འདོན་ཆ་ཟུར་བཀོལ།"]},{"id":"O1PD96185C2O1079","title":["རྟ་མགྲིན་སྙིང་ཐིག་སྙིང་བོ་དོན་སྦྱོར་གྱི་ཕྲིན་ལས་བྱང་བུ་ཁྱེར་བདེར་བསྡུས་པ་དབང་ཆེན་དགྱེས་པའི་སྒྲ་དབྱངས།"]},{"id":"O1PD96185C2O1113","title":["རྟ་མགྲིན་ཡང་ཕྱུང་ནག་པོའི་སྲོག་དབང་བསྐུར་བའི་ཆོ་ག་གནམ་ལྕགས་འབར་བའི་རལ་གྲི།"]},{"id":"O1PD96185C2O1109","title":["བྱང་ཆུབ་སེམས་དཔའ་ཟླ་བ་རྒྱལ་མཚན་ནས་བརྒྱུད་པའི་དཔལ་རྟ་མགྲིན་ནག་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O1081","title":["རྟ་མགྲིན་སྙིང་པོ་དོན་སྦྱོར་གྱི་དབང་ཆེན་ཟུར་འདེབས།"]},{"id":"O1PD96185C2O1088","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས་ལས་བྱང་ཚིག་དོན་དབྱེར་མེད།"]},{"id":"O1PD96185C2O1111","title":["དཔལ་རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་ཆོས་སྐོར་ལས་ལོ་རྒྱུས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O1PD96185C2O1116","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས་རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་སྒྲུབ་སྐོར་མེ་ཡི་ཕྲེང་བ་ཞེས་བྱ་བ་ལྷོ་གཏེར་འབྲས་བུའི་ཚུལ་དུ་སྦས་པ།"]},{"id":"O1PD96185C2O1092","title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས་སྤྱི་སྡོམ་རྩ་བའི་དབང་བསྐུར་ཆེན་མོའི་བཀླགས་ཆོག་ཏུ་བཀོད་པ་པདྨ་རཱ་གའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O1076","title":["དཔལ་རྟ་མགྲིན་དཔའ་བོ་གཅིག་པའི་མན་ངག་གནམ་ལྕགས་མེའི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O1069","title":["པོད་ལ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1086","title":["དབང་ཆེན་དྲེགས་པ་ཀུན་འདུལ་ལས་བསྐྱེད་རྫོགས་འཁྲུལ་མེད་ཙིཏྟ་དམར་པོ།"]},{"id":"O1PD96185C2O1094","title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་བ་ལས་རྩ་གསུམ་སྤྱིའི་རྗེས་གནང་གཅིག་ཤེས་ཀུན་གྲོལ།"]},{"id":"O1PD96185C2O1074","title":["རྟ་མགྲིན་གསང་བ་འདུས་པའི་དབང་རྒྱས་པ་མཆོག་དབང་གུད་སྦས་དང་སྦྲེལ་ནས་བསྐུར་བའི་ཆོ་ག་དབང་ཆེན་གསང་བའི་སྲོག་ཏིག"]},{"id":"O1PD96185C2O1099","title":["ཟབ་པ་སྐོར་བདུན་ལས་དབང་ཆེན་རྟ་མགྲིན་ཡང་ཕྱུང་དམར་པོ།"]},{"id":"O1PD96185C2O1104","title":["ཟབ་བདུན་དབང་ཟབ་རྟ་མགྲིན་ལས་རྟ་མགྲིན་སྙིང་པོ་དོན་འདུས།"]},{"id":"O1PD96185C2O1080","title":["རྟ་མགྲིན་སྙིང་ཐིག་སྙིང་བོ་དོན་སྦྱོར་ལས་ཟབ་ལམ་སྨིན་བྱེད་རྣམ་བཞི་ཇི་ལྟར་བསྐུར་བའི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དབང་ཆེན་རོལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O1PD96185C2O1097","title":["སྙན་བརྒྱུད་རྟ་མཆོག་རོལ་པའི་སྙིང་ཐིག་གི་ཕྲིན་ལས་དང་དབང་བསྐུར་བཀླག་ཆོག་ཏུ་བསྡེབས་པ་རྟ་མཆོག་དགྱེས་པའི་བཞད་སྒྲ།"]},{"id":"O1PD96185C2O0420"},{"id":"O1PD96185C2O0458","title":["བདུད་འདུལ་ཀརྨ་མ་ཧཱ་གུ་རུའི་ཕྲིན་ལས་དྲག་པོའི་སྲོག་གཏད་ཀྱི་ཆོ་ག་བྱིན་རླབས་གློག་གི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0445","title":["དག་སྣང་བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་འོད་ཀྱི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0455","title":["བླ་མ་དྲག་པོ་ཡང་གསང་མེའི་འཁོར་ལོ་ཞི་དྲག་གི་དབང་ཆོག་གནམ་ལྕགས་ཟིལ་བ་བདུད་རྩིའི་བུམ་བཟང་གསལ་པར་བྱེད་པ།"]},{"id":"O1PD96185C2O0449","title":["མངའ་རིས་རིག་འཛིན་ཆེན་པོའི་ཟབ་གཏེར་དྲག་པོ་དབུ་དགུའི་གཏེར་སྲུང་མ་ནིང་སྡེ་བརྒྱད་དང་བརྟན་མའི་མཆོད་ཕྲིན།"]},{"id":"O1PD96185C2O0459","title":["བླ་མ་ཀརྨ་གུ་རུའི་བསྙེན་ཡིག་སྦར་བཅངས་མ།"]},{"id":"O1PD96185C2O0454","title":["བླ་མ་དྲག་པོ་ཡང་གསང་མེའི་འཁོར་ལོའི་ལས་བྱང་།"]},{"id":"O1PD96185C2O0438","title":["གུ་རུ་དྲག་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD96185C2O0431","title":["ལྷ་བྲག་ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་སྨིན་ལམ་འབྲིང་པོ་གསེར་མཛོད་མའི་ཆོག་ཁྲིགས་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0425","title":["སྔོན་འགྲོ་རིན་པོ་ཆེ་གནད་ཀྱི་གཟེར་ལྔ་དང་ཐུགས་སྒྲུབ་ཀྱི་ཁ་སྐོང་རྒྱལ་ཆེན་སྡེ་བཞིའི་མཆོད་སྤྲིན་རྣམས།"]},{"id":"O1PD96185C2O0435","title":["རྒྱལ་བ་ཞི་ཁྲོ་ཚེ་དཔག་མེད་ལྷ་བཅུ་གསུམ་གྱི་དཀྱིལ་འཁོར་ཆེན་པོ་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག་ཡིད་བཞིན་སྤྲིན་ཕུང་།"]},{"id":"O1PD96185C2O0422","title":["པོད་ན་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0440","title":["གུ་རུ་དྲག་པོ་ཡང་གསང་བླ་མེད་མེ་རླུང་འཁྱིལ་པའི་དབང་རྒྱས་པ་རྡོ་རྗེ་ཕྲེང་བ་བལྟས་ཆོག་ཏུ་བཀོད་པ་ཁྲག་འཐུང་ཐུགས་ཀྱི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0456","title":["ཀརྨ་མ་ཧཱ་གྷུ་རུའི་སྒྲུབ་སྐོར་ལས་རྩ་བའི་སྒྲུབ་པ་གཏེར་བྱོན།"]},{"id":"O1PD96185C2O0428","title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར་དངོས་གྲུབ་ཀྱི་རྫིང་བུ།"]},{"id":"O1PD96185C2O0436","title":["རྡོར་གླིང་གཏེར་བྱོན་སྙན་བརྒྱུད་གུ་རུ་དྲག་པོའི་ལས་བྱང་ཁྱེར་བདེར་བསྡུས་པ་ཟབ་དོན་སྣང་བའི་ཉིན་བྱེད།"]},{"id":"O1PD96185C2O0446","title":["གུ་རུའི་མཐར་ཐུག་གསང་བ་ཡེ་ཤེས་རང་གསལ་ཕྱི་སྒྲུབ་སྐོར།"]},{"id":"O1PD96185C2O0423","title":["ཀརྨ་ཐོད་ཕྲེང་རྩལ་གུ་རུ་དར་ནག་བེར་ཆེན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0433","title":["ཡང་ཏིག་གཅེས་པའི་སྒྲོན་མེའི་ཁྲིད་ཀྱི་རྩ་ཚིག་གསུང་རྒྱུན་སྙིང་བོ་རབ་གསལ།"]},{"id":"O1PD96185C2O0451","title":["ཡང་ཟབ་རྩ་གསུམ་སྙིང་པོའི་སྐོར་ལས༔   བླ་མ་དྲག་པོ་པདྨ་གཏུམ་པོའི་སྒྲུབ་ཐབས་དྲེགས་པ་ཚར་གཅོད།"]},{"id":"O1PD96185C2O0437","title":["རྡོར་གླིང་གཏེར་བྱོན་སྙན་བརྒྱུད་གུ་རུ་དྲག་པོའི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཟབ་ལམ་ཟླ་བའི་བདུད་རྩི།"]},{"id":"O1PD96185C2O0442","title":["གུ་རུ་དྲག་པོ་ཡང་གསང་བླ་མེད་མེ་རླུང་འཁྱིལ་པའི་གཏོར་དབང་བྱིན་རླབས་བདུད་རྩིའི་སྙིང་བོ།"]},{"id":"O1PD96185C2O0432","title":["ཐུགས་སྒྲུབ་ཧཱུྃ་སྒྲུབ་ཀྱི་མདུན་བསྐྱེད།"]},{"id":"O1PD96185C2O0426","title":["གསང་ཆེན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་ཐུགས་སྒྲུབ་ཧཱུྃ་གི་ཕྲིན་ལས་ཟབ་མོ་རིག་འཛིན་རྒོད་ཀྱི་ལྡེམ་འཕྲུ་ཅན།"]},{"id":"O1PD96185C2O0450","title":["བྱང་གཏེར་དྲག་པོ་དབུ་དགུ་ཡེ་ཤེས་རང་གསལ་གྱི་དོན་དབང་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་འོད་ཀྱི་ཞུན་ཐིགས༎"]},{"id":"O1PD96185C2O0460","title":["བདུད་འདུལ་ཀརྨ་མ་ཧཱ་གུ་རུའི་གཏོར་ནག་འཕང་བའི་ལས་རིམ་ནག་འགྲོས་སུ་བཀོད་པ་མཐུ་སྟོབས་གློག་གི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0430","title":["ལྷ་བྲག་ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་སྨིན་ལམ་དབང་གི་ཆུ་བོ་ཆེན་མོ་ཁྱེར་བདེར་བསྡེབས་པ་རིན་ཆེན་ཕྲ་མཛེས།"]},{"id":"O1PD96185C2O0448","title":["བྱང་གཏེར་དྲག་པོ་དབུ་དགུ་ཡེ་ཤེས་རང་གསལ་གྱི་ལས་བྱང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་འོད་ཀྱི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O0443","title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་མན་ངག"]},{"id":"O1PD96185C2O0453","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས།   རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་དབང་བསྐུར་ཡེ་ཤེས་རྩལ་བསྐྱེད།"]},{"id":"O1PD96185C2O0429","title":["ཐུགས་སྒྲུབ་མཐིང་ག་དྲག་པོ་རྩལ་གྱི་བསྙེན་པའི་ཡང་ཡིག་ཟབ་དོན་ནོར་བུ།"]},{"id":"O1PD96185C2O0439","title":["གུ་རུ་དྲག་པོའི་ལས་བྱང་མེ་རླུང་འཁྱིལ་པ།"]},{"id":"O1PD96185C2O0447","title":["དྲག་པོ་དབུ་དགུའི་བསྙེན་ཡིག་བགེགས་དཔུང་ཚར་གཅོད།"]},{"id":"O1PD96185C2O0457","title":["བདུད་འདུལ་ཀརྨ་མ་ཧཱ་གུ་རུའི་ཕྲིན་ལས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་གློག་གི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0434","title":["ཐུགས་སྒྲུབ་ཡང་ཏིག་གཅེས་སྦྲོན་ཁྲིད་ཀྱི་ཟིན་བྲིས་གཞུང་དོན་རབ་གསལ།"]},{"id":"O1PD96185C2O0444","title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་མན་ངག་གི་དམིགས་རིམ་གོ་བདེ་ཉུང་ངུར་བཀོད་པ་ཟབ་མོའི་བདུད་རྩི།"]},{"id":"O1PD96185C2O0452","title":["ཡང་ཟབ་རྩ་གསུམ་སྙིང་པོའི་སྐོར་ལས། བླ་མ་དྲག་པོ་པདྨ་གཏུམ་པོའི་དབང་ཆོག་དྲེགས་པ་ཀུན་འཇོམས།"]},{"id":"O1PD96185C2O0424","title":["གུ་རུ་དར་ནག་བེར་ཆེན་གྱི་བྱིན་རླབས་བྱེད་ཚུལ་ཡང་ཟབ་སྙིང་པོ།"]},{"id":"O1PD96185C2O0441","title":["གུ་རུ་དྲག་པོ་ཡང་གསང་བླ་མེད་མེ་རླུང་འཁྱིལ་པའི་དོན་དབང་ནོར་བུ་ལུགས་སུ་བསྐུར་བའི་ཚུལ་ཡེ་ཤེས་བཅུད་ཀྱི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0427","title":["རིག་འཛིན་རྒོད་ལྡེམ་པའི་གསུང་རྒྱུན་དངོས་གཏུགས་རྗེས་ཆོག"]},{"id":"O1PD96185C2O1369"},{"id":"O1PD96185C2O1375","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་གྱི་སྐོར་ལས་བཟའ་བཏུང་ཚོགས་འཁོར་གྱི་རིམ་པ།"]},{"id":"O1PD96185C2O1399","title":["དྲག་སྔགས་སྨན་མཆོད།"]},{"id":"O1PD96185C2O1398","title":["མཆོད་ཕྲེང་།"]},{"id":"O1PD96185C2O1371","title":["པོད་གི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1388","title":["མཆོད་བསྟོད།"]},{"id":"O1PD96185C2O1394","title":["དཔལ་རྡོ་རྗེ་གཙུགས་ལག་ཕྲིན་ལས་དྲག་པོ་མངོན་དུ་ཕྱུང་བ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1PD96185C2O1401","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་བཀའ་སྲུང་རྨོད་པའི་དབང་བསྐུར།"]},{"id":"O1PD96185C2O1373","title":["སེང་གདོང་སྨན་མཆོད།"]},{"id":"O1PD96185C2O1396","title":["དཔལ་ཀརྨ་པའི་སྐྱེ་བའི་ཕྲེང་བ་བཅུ་བཞི་པ་སུམ་ལྡན་རྡོ་རྗེ་འཛིན་པ་ཐེག་པ་མཆོག་གི་རྡོ་རྗེས་བྲིས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O1378","title":["གསང་བདག་དྲེགས་པ་ཀུན་འདུལ་གྱི་ཡུམ་བཀའ་མཁའ་འགྲོ་སེང་གདོང་མའི་རྗེས་གནང་གསལ་བྱེད་དངོས་གྲུབ་ལག་གཏོད།"]},{"id":"O1PD96185C2O1389","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་བཀའ་སྲུང་དྲེགས་པའི་མཆོད་བསྟོད།"]},{"id":"O1PD96185C2O1391","title":["དམོད་པ་དྲག་སྔགས་མཐུའི་སྤྱི་སྡོམ་སྲིད་པའི་གཏེར་ཁྱིམ་ཆེན་མོ།"]},{"id":"O1PD96185C2O1402","title":["ཟབ་པ་སྐོར་བདུན་ལས་དམོད་པ་དྲག་སྔགས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ཕྱག་བཞེས་བཞིན་བཀོད་པ་དྲག་རྩལ་བཅུད་ཀྱི་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O1390","title":["ཟབ་པ་སྐོར་བདུན་ལས་འཇིག་རྟེན་མཆོད་བསྟོད་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ཕྱག་བཞེས་བཞིན་བཀོད་པ་མཐུ་སྟོབས་བཅུད་ཀྱི་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O1392","title":["གཏེར་ཁྱིམ་ནས་གསུངས་པའི་སྡེ་བརྒྱད་སྤྱི་སྒོས་ཀྱི་གསོལ་མཆོད་ཕྲིན་ལས་ཀྱི་རིམ་པ།"]},{"id":"O1PD96185C2O1379","title":["བི་མའི་བླ་སྒྲུབ་ལམ་ཟབ་སྙིང་པོ་ལས་ཡང་གསང་མཁའ་འགྲོའི་གཏོར་ཟློག་གི་ཕྲིན་ལས་རྡོ་རྗེའི་མེ་ཆར།"]},{"id":"O1PD96185C2O1386","title":["ཟབ་པ་སྐོར་བདུན་ལས་གསང་བདག་དྲེགས་པ་ཀུན་འདུལ་གྱི་ཕྲིན་ལས་དབང་བསྐུར་དང་བཅས་པ་རྡོ་རྗེའི་བཅུད་ཀྱི་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O1397","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་བཀའ་སྲུང་དྲག་སྔགས་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O1400","title":["བསྟོད་པ།"]},{"id":"O1PD96185C2O1387","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་བཀའ་སྲུང་དྲེགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1382","title":["གཏུམ་པོ་དྲེགས་འདུལ་གྱི་སྔོན་འགྲོ་རྒྱས་པའི་ལས་བྱང་།"]},{"id":"O1PD96185C2O1393","title":["སྲིད་པའི་གཏེར་ཁྱིམ་གྱི་རྒྱུན་གསོལ་མདོར་བསྡུས།"]},{"id":"O1PD96185C2O1377","title":["མཁའ་འགྲོ་སེང་གདོང་གི་སྲུང་ཟློག་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O1372","title":["གསང་བདག་དྲེགས་པ་ཀུན་འདུལ་གྱི་བཀའ་སྲུང་མཁའ་འགྲོ་སེང་གདོང་མའི་བསྒོམ་ཁོག་འདུས་པའི་ལས་བྱང་ཕྲིན་ལས་གཏེར་མཛོད།"]},{"id":"O1PD96185C2O1384","title":["གཏུམ་པོ་དྲེགས་པ་ཀུན་འདུལ་ལས་ཕྱི་སྒྲུབ་དང་འབྲེལ་བའི་གཏོར་མའི་དབང་བསྐུར་བགེགས་འདུལ་གནམ་ལྕགས་མྱུ་གུ།"]},{"id":"O1PD96185C2O1395","title":["རྡོ་རྗེ་གཙུག་ལག་གི་རྒྱུད་ཀྱི་ལས་བྱང་ངག་བསྒྲིགས་སུ་ཁོལ་བུར་ཉེ་བར་མཁོ་བ།"]},{"id":"O1PD96185C2O1383","title":["གཏུམ་པོ་དྲེགས་པ་ཀུན་འདུལ་ལས་ཕྱི་སྒྲུབ་བདུད་དཔུང་ཟིལ་གནོན།"]},{"id":"O1PD96185C2O1376","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་གྱི་སྐོར་ལས་རྒྱུན་གྱི་ཆོ་ག་ནང་མའི་དུས་རྩ་བ་གསུམ་གྱི་བསྐང་གསོལ།"]},{"id":"O1PD96185C2O1374","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་གྱི་སྐོར་ལས་ལས་བྱང་གི་ཁོག་སྙིང་ཐུགས་ཀློང་ཕག་མོའི་ལྷ་ཚོགས་བསྐྱེད་ཐབས།"]},{"id":"O1PD96185C2O1385","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་གསང་བདག་དྲེགས་འདུལ་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1380","title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་བཀའ་སྲུང་དྲེགས་པའི་སྡེ་དཔོན་སུམ་བཅུའི་མཆོད་གསོལ་བསྡུས་པ།"]},{"id":"O1PD96185C2O1381","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་དྲེགས་པའི་སྡེ་དཔོན་སུམ་ཅུའི་མཐུ་དབང་གི་ཆོ་ག་དྲེགས་པ་དབང་སྡུད།"]},{"id":"O1PD96185C2O0694"},{"id":"O1PD96185C2O0707","title":["གཤིན་རྗེ་ཚེ་བདག་ནག་པོ་ལས༔  ཤོག་དྲིལ་དྲུག་པ།"]},{"id":"O1PD96185C2O0709","title":["གཤིན་རྗེ་ཚེ་བདག་ནག་པོ་ལས༔    ཤོག་དྲིལ་ཉེར་གཅིག་ནས་ཉེར་བཞིའི་བར།"]},{"id":"O1PD96185C2O0742","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་སྨན་གདོང་བསེ་སྒྲོམ་མའི་དུག་དབང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཧ་ལའི་ཞུན་འདྲིལ།"]},{"id":"O1PD96185C2O0714","title":["གཤིན་རྗེ་འཆར་ཁ་ནག་པོའི་སྔགས་སྒྲུབ་ལས་བྱང་།"]},{"id":"O1PD96185C2O0743","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་གཏོར་དབང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཧ་ལའི་བཅུད་ལེན།"]},{"id":"O1PD96185C2O0730","title":["གནམ་ཆོས་ཐུགས་གཏེར་སྙན་བརྒྱུད་ལས༔   རྡོ་རྗེ་འཇིགས་བྱེད་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0734","title":["ཨ་རྭ་གས་གྲྭ་སློབ་རྣམས་ལ་ཁ་ཏོན་རྒྱུན་ཁྱེར་དུ་སྦྱར་བ།"]},{"id":"O1PD96185C2O0736","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་དབང་ཆོག་བདུད་བཞིའི་གཡུལ་འཇོམས།"]},{"id":"O1PD96185C2O0717","title":["འཇམ་དཔལ་ནག་པོའི་མན་ངག༔ ཡང་ཟབ་ཐུགས་ཀྱི་ཚལ་པ༔ སྲུང་ཟློག་དོན་གྱི་མཐར་ཐུག་གསང་བའི་ཡང་ཞུན་ནག་པོ༔ གྲིབ་འཇོམས་རྡོ་རྗེ་ཕ་ལམ༔ གཤིན་རྗེ་ཚེ་བདག་གི་ཡང་སྙིང་གཅིག་ཆོག་དོན་གྱི་བཅུད་དམ་པ།"]},{"id":"O1PD96185C2O0722","title":["འཇམ་དཔལ་ནག་པོ་ཐུགས་ཀྱི་ཡང་ཞུན་གྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0718","title":["འཇམ་དཔལ་ནག་པོ་ལས་སྲུང་ཟློག་བསད་གསུམ་གྱི་གདམས་པ་ཡིག་ཆུང་གུད་དུ་སྦས་པ།"]},{"id":"O1PD96185C2O0705","title":["ཟབ་བདུན་འཇམ་དཔལ་གཤིན་རྗེ་ཚེ་བདག་ནག་པོའི་ཐུན་གཏོར།"]},{"id":"O1PD96185C2O0710","title":["ཟབ་པ་སྐོར་བདུན་ལས།  གཤིན་རྗེ་ཚེ་བདག་ནག་པོའི་སྨིན་བྱེད་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་སྟོང་སྲོག་འཁོར་ལོའི་བཅུད་འབེབས།"]},{"id":"O1PD96185C2O0697","title":["གཤིན་རྗེའི་གཤེད་ཀྱི་རྒྱུད་ཀྱི་རྩ་དུམ་ཤོག་དྲིལ་དང་པོ་གཙུག་ལག་དཔལ་དགེའི་ཐུགས་བཅུད།"]},{"id":"O1PD96185C2O0741","title":["འཇམ་དཔལ་དུག་གདོང་ནག་པོའི་གཅིག་ཆོག་གསུམ་གྱི་གདམས་པ།"]},{"id":"O1PD96185C2O0737","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་གཏོར་དབང་ཁྱེར་བདེ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དུག་རིར་བདེ་འཇུག"]},{"id":"O1PD96185C2O0725","title":["གྲིབ་སྲུང་རྫས་ཀྱི་ཐོ་གསལ་བར་བཀོད་པ།"]},{"id":"O1PD96185C2O0728","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་མེ་ཡི་སྤུ་གྲིའི་བདག་མདུན་སྲུང་ཟློག་གི་འདོན་འགྲིགས་གབ་སྤྲད་ནས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O0716","title":["གཤིན་རྗེ་འཆར་ཁ་ནག་པོའི་གདོང་ཟོར་གནམ་ལྕགས་སྤུ་གྲི་འབར་བའི་ཟོར་དབང་གནམ་ལྕགས་འཁོར་ལོ་དང་ཟོར་དབང་ཐུན་མོང་མ་ཡིན་པ་དཀྱུས་གཅིག་ཏུ་སྐུར་བའི་ཚུལ་གནམ་ལྩགས་ཞུན་ཐིག"]},{"id":"O1PD96185C2O0702","title":["ཟབ་བདུན་འཇམ་དཔལ་གཤིན་རྗེ་ཚེ་བདག་ནག་པོའི་སྔགས་བྱང་།"]},{"id":"O1PD96185C2O0704","title":["པདྨ་གར་དབང་གིས་བྲིས་པའི་འགུགས་བྱང་།"]},{"id":"O1PD96185C2O0733","title":["པ་ལ་པ་ཊའི་རྒྱུད་སོགས་བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་རྒྱུན་ཁྱེར་འདོན་ཆ་ཉུང་ངུར་བསྡུས་པ་དམིགས་པ་གྱེར་སྒོམ་དུ་བྱ་བའི་རིམ་པ་རབ་ཏུ་གསལ་བ་ཀིང་ཀང་དུག་གི་རི་བོ།"]},{"id":"O1PD96185C2O0729","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས་འཇིགས་བྱེད་མེའི་སྤུ་གྲིའི་དབང་བསྐུར་གྱི་ཆོ་ག་གསལ་བར་བཀོད་པ་འགྱུར་མེད་སྙིང་པོ།"]},{"id":"O1PD96185C2O0720","title":["བྲག་པོ་ཆེའི་ལས་མཐའ༔  སྤྱི་གཤོང་ནག་པོ་འགྱུར་མེད༔"]},{"id":"O1PD96185C2O0696","title":["པོད་ཚ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0721","title":["འཇམ་དཔལ་ནག་པོའི་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O0724","title":["འཇམ་དཔལ་ནག་པོ་ཡང་ཟབ་ཐུགས་ཀྱི་ཉིང་ཁུའི་སྒོམ་བཟླས་ལ་ཉེར་མཁོའི་དྲིས་ལན་མཚོན་བྱེད།"]},{"id":"O1PD96185C2O0712","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས༔ དྲག་སྔགས་ཟབ་པ་གཤིན་རྗེ་ཡི༔ སྒྲུབ་ཐབས་འཁོར་ལོ་རོལ་བ།"]},{"id":"O1PD96185C2O0740","title":["ཟླ་གསང་ནག་པོའི་རྒྱུད་སོགས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁྲོ་ཆུ་དུག་སྡོང་གི་ལས་བྱང་བསྙེན་སྒྲུབ་སྲུང་ཟློག་གི་དམིགས་རིམ་ངག་འདོན་རྒྱུན་ཁྱེར་ཉུང་ངུར་བསྡུས་པ་ཁྲོ་ཆུ་གནམ་ལྕགས་གོ་མཚོན།"]},{"id":"O1PD96185C2O0708","title":["གཤིན་རྗེ་ཚེ་བདག་ནག་པོ་ལས༔   ཤོག་དྲིལ་བརྒྱད་པ་ནས་ཉི་ཤུའི་བར།"]},{"id":"O1PD96185C2O0700","title":["གཤིན་རྗེ་ཚེ་བདག་ནག་པོ་ལས་ཤོག་དྲིལ་བཞི་པ།"]},{"id":"O1PD96185C2O0739","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་སྡོང་ནག་པོའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་བཅའ་གཞི་ལག་ལེན་གྱི་ཤོག་དྲིལ།"]},{"id":"O1PD96185C2O0731","title":["འཇམ་དཔལ་ཁྲོ་བོའི་ལས་རིམ་མདོར་བསྡུས་དངོས་གྲུབ་ཀྱི་སྙེ་མ་ཕྲིན་ལས་ཀུན་འབྱུང་།"]},{"id":"O1PD96185C2O0727","title":["ཟབ་རྒྱ་གསུམ་པ་འཇམ་དཔལ་ནག་པོ་ཡང་ཟབ་ཐུགས་ཀྱི་ཚལ་བའི་ཕྲིན་ལས་རྗེས་གནང་དང་བཅས་པ་མཐུ་སྟོབས་མཆོག་ཏུ་རྒྱས་པ།"]},{"id":"O1PD96185C2O0732","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཞི་ཁྲོའི་ཉམས་ལེན་རྒྱུན་ཁྱེར་མཆོག་ཐུན་གྱི་དངོས་གྲུབ་ཐམས་ཅད་མྱུར་དུ་ཐོབ་པར་བྱེད་པའི་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O1PD96185C2O0713","title":["གཙོ་བོ་བཞི་དང་ཕྱོགས་སྐྱོང་ལྷ་ཚོགས་སྒོ་མ་བཞི་སོགས་ཀྱི་དབང་།"]},{"id":"O1PD96185C2O0715","title":["འཇོམས་བྱེད་འཆར་ཀ་ནག་པོའི་ཆོ་གའི་ལག་ལེན་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O1PD96185C2O0701","title":["སྨན་མཆོད་མཚན་དོན།"]},{"id":"O1PD96185C2O0703","title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་སྐོང་བ་བསྡུས་པ་ཡང་རྫོང་མ།"]},{"id":"O1PD96185C2O0706","title":["གཤིན་རྗེ་ཚེ་བདག་ནག་པོ་ལས༔   ཤོག་དྲིལ་ལྔ་པ།"]},{"id":"O1PD96185C2O0735","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཀིང་ཀང་ནག་པོའི་སྲུང་ཟློག་བསད་མནན་གྱི་ལས་གཞུང་ཕྲིན་ལས་ཀྱི་འདོད་འཇོ།"]},{"id":"O1PD96185C2O0698","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས་མཐུ་སྟོབས་དཔུང་སྐྱེད།"]},{"id":"O1PD96185C2O0723","title":["འཇམ་དཔལ་ནག་པོ་ཡང་ཟབ་ཐུགས་ཀྱི་ཉིང་ཁུའི་ཕྲིན་ལས་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་སྒྲ།"]},{"id":"O1PD96185C2O0738","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་སྡོང་ནག་པོའི་ལས་བྱང་གདུག་པ་ཀུན་སྒྲོལ།"]},{"id":"O1PD96185C2O0699","title":["མཆོག་གླིང་ཟབ་བདུན་སྐོར་ལ་བརྒྱུད་འདེབས་འཕྲོས།"]},{"id":"O1PD96185C2O0719","title":["འཇམ་དཔལ་ནག་པོའི་སྐོར་ལས༔ གཤོར་དཀར་ནག་ཁྲ་གསུམ་ཞེས་བྱ་བའི་ཟབ་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O0711","title":["ཟབ་པ་སྐོར་བདུན་ལས། དྲག་སྔགས་ཟབ་པ་གཤིན་རྗེའི་གཤེད་མ་ཧཱ་ཡོ་ག་ལྟར་སྒྲུབ་པའི་དབང་བསྐུར་འཁོར་ལོ་རོལ་བའི་བཅུད་འདྲེན།"]},{"id":"O1PD96185C2O0726","title":["གྲིབ་འཇོམས་རྡོ་རྗེ་ཕ་ལམ་གྱི་ལས་མཐའ་གྲིབ་མདོས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD96185C2O2424"},{"id":"O1PD96185C2O2451","title":["དགྲ་ཆོས་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད།"]},{"id":"O1PD96185C2O2432","title":["ཐུགས་རྗེ་ཆེན་པོའི་བཀའ་སྲུང་ལྷ་ཆེན་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2434","title":["གཤིན་རྗེ་ཧྲཱིཿདམར་གྱི་སྲུང་ཟློག་བསད་གསུམ་འདི་རྗེའི་ལུགས།"]},{"id":"O1PD96185C2O2464","title":["ཡང་ཟློག་ལས་ང་རྒྱལ་བྱ་ཚུལ།"]},{"id":"O1PD96185C2O2463","title":["གཏེར་ཁ་གསུམ་འདུས་ཀྱི་ཡང་ཟློག་རྡོ་རྗེ་ཕ་ལམ་གྱི་སྲུང་ཟློག་བསད་པའི་ལག་ལེན་བཀླགས་ཆོག་ཏུ་བཀོད་པ་རྡོ་རྗེའི་མེ་ལྕེ།"]},{"id":"O1PD96185C2O2466","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O2443","title":["གནོད་སྦྱིན་གྱི་སྒོ་ནས་རྩོད་རྒྱལ་གྱི་རྡོ་འཁོར་ཟབ་མོ་སྐོར་ཐབས་ཨ་པ་རཱ་ཛི་ཏ།"]},{"id":"O1PD96185C2O2446","title":["སྤྲུལ་སྐུ་རཏྣ་གླིང་བའི་གཏེར་བྱོན་མཉམ་གཉིས་རྩལ་འགྲན་ཆིངས་གསུམ་གནད་ཀྱི་གདམས་པ།"]},{"id":"O1PD96185C2O2445","title":["ཁྲོ་བོ་ཨ་བ་རཱ་ཙི་ཏའི་འཁོར་ལོ་བྲིས་རིས།"]},{"id":"O1PD96185C2O2458","title":["འཇམ་དཔལ་ཚེ་བདག་ཡང་ཟློག་མེའི་སྤུ་གྲིའི་མན་ངག"]},{"id":"O1PD96185C2O2435","title":["གཟའ་བདུད་མོན་པང་ཀེ་ཏའི་གདམས་སྐོར་གསལ་བྱེད་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2449","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་སྙིང་ཐིག་ལས་གུ་རུ་ཞི་བའི་བཟློག་པ་བྱད་ཁ་འབུམ་ཐུབ།"]},{"id":"O1PD96185C2O2426","title":["པོད་འི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2439","title":["འཇོམས་བྱེད་རྩལ་ཆེན་ཉི་ཟླ་ནག་པོའི་བཀའ་གཏད་སྒོམ་ལུང་སྦས་པ་མ་བུ་བསྡེབས་པའི་ཡི་གེ་ཐུན་མཚམས་ཉི་ཟླའི་ཁ་ལོ།"]},{"id":"O1PD96185C2O2438","title":["ཕས་རྒོལ་འཇོམས་བྱེད་རྩལ་ཆེན་གྱི་མན་ངག་གྲུ་གུ་ཡང་ཝང་གི་གཏེར་སྐོར་ཐོབ་ཚུལ་ཉི་ཟླའི་འོད་ཟེར།"]},{"id":"O1PD96185C2O2440","title":["གཤིན་རྗེ་ཚེ་བདག་ནག་པོའི་སྲུང་ཟློག་བསད་གསུམ་གྱི་ལས་སྦྱོར།"]},{"id":"O1PD96185C2O2461","title":["ཡང་ཟློག་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1PD96185C2O2452","title":["བོད་ཁམས་བདེ་ཐབས་ཆོས་བཅུ་ཡི་བསྟན་པ་སྲུང་བའི་སྐོར་བཞི་ལས་གཤིན་རྗེ་འཇིགས་བྱེད་རོལ་བ།"]},{"id":"O1PD96185C2O2453","title":["གནུབས་སངས་རྒྱས་ཡེ་ཤེས་རིན་པོ་ཆེའི་གནད་ཀྱི་གདམས་པ་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་མཐུ་སྟོབས་དྲེགས་པའི་རྒྱལ་པོ་ལ་བརྟེན་པའི་སྲུང་ཟློག་བསད་མནན་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O1PD96185C2O2455","title":["མཁའ་འགྲོའི་ཡང་ཟློག་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O1PD96185C2O2436","title":["བདུད་གཟའ་ལས་འབར་རལ་གཅིག་གི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་གྱེར་སྒོམ་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O1PD96185C2O2465","title":["འདོད་གསོལ་སྨོན་ལམ་དགོངས་འདུས་རྟ་ནག་གི་པདྨ་དབང་ཆེན་འདོན་པ།"]},{"id":"O1PD96185C2O2468","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་བསྐང་བ་ཉེས་པའི་གཡུལ་རྒྱལ།"]},{"id":"O1PD96185C2O2467","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ལས་ཚོགས་དང་བཅས་པ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1PD96185C2O2447","title":["གནུབས་ཀྱི་མན་ངག་རྩོད་རྒྱལ་ག་ཁ་ལྟག་སྤྲོད་ཀྱི་གདམས་པ་ཁྱད་པར་ཅན།"]},{"id":"O1PD96185C2O2427","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O2459","title":["ཡང་ཟློག་རྡོ་རྗེ་ཕ་ལམ་གྱི་རྒྱུན་ཁྱེར་ཕས་རྒོལ་ཕྱིར་ཟློག"]},{"id":"O1PD96185C2O2470","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་གཏོར་དབང་ཟུར་བཀོལ་གནམ་ལྕགས་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O2450","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གཏོར་ཟློག་ཁྲོ་བོ་རོལ་བ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O1PD96185C2O2428","title":["ལྷ་ཆེན་གྱི་རྗེས་གནང་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O1PD96185C2O2471","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འཇམ་དཔལ་དྲག་པོའི་ལས་ཚོགས་འཆི་བསླུ་བགྱིད་པ།"]},{"id":"O1PD96185C2O2430","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེ་ཟབ་ལས་དབང་གི་མཁའ་འགྲོའི་བཀའ་སྲུང་།"]},{"id":"O1PD96185C2O2462","title":["འཇམ་དཔལ་ཚེ་བདག་ནག་པོའི་ཡང་ཟློག་གི་མན་ངག་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1PD96185C2O2442","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པའི་ཆ་ལག་ལས་ཀྱི་མཁའ་འགྲོ་རྡོ་རྗེ་སྡེར་མོའི་དབང་ཆོག་གསལ་བར་བཀོད་པ་གཡུའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O2441","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེ་ཟབ་ཀྱི་ཆ་ལག་ལས་ཀྱི་མཁའ་འགྲོ།"]},{"id":"O1PD96185C2O2444","title":["དགྲ་དང་རྩོད་ལས་རྒྱལ་བའི་མན་ངག་ཁྲོ་བོ་ཨ་བ་རཱ་ཙི་ཏའི་ལས་མཐའ།"]},{"id":"O1PD96185C2O2454","title":["ཡང་ཟློག་ཟབ་མོ་གནུབས་ཀྱི་གོང་ཁུག་མ།"]},{"id":"O1PD96185C2O2456","title":["ཡང་ཟློག་རྡོ་རྗེ་ཕ་ལམ་གྱི་ཞལ་ཤེས་སྙན་རྒྱུད་བཀའ་རྒྱ་མ།"]},{"id":"O1PD96185C2O2431","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེ་ཟབ་ལས་པདྨ་མཁའ་འགྲོའི་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་དབང་ཆོག་སིན་ངྷུ་བ་རའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O2433","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས་ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་བཀའ་གཏད་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O1PD96185C2O2457","title":["པདྨའི་ཞལ་གདམས་རྩ་གསུམ་མཐོང་བ་རང་གྲོལ་ལས་གཤིན་རྗེའི་ཡང་ཟློག་སྤུ་གྲི་རེག་གཅོད།"]},{"id":"O1PD96185C2O2437","title":["འཇོམས་བྱེད་རྩལ་ཆེན་གྱི་མན་ངག་ཉི་ཟླ་ནག་པོའི་གདམས་སྐོར་གྱི་ས་ཡིག"]},{"id":"O1PD96185C2O2448","title":["བཙན་པོ་ཁ་ཆིངས།"]},{"id":"O1PD96185C2O2469","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་སྒོམ་བཟླས་གནམ་ལྕགས་འཁོར་ལོ།"]},{"id":"O1PD96185C2O2429","title":["ལྷ་ཆེན་གྱི་མེ་མཆོད་ཁམས་གསུམ་དབང་བྱེད།"]},{"id":"O1PD96185C2O2460","title":["ཡང་ཟློག་ལས་བྱང་རྡོ་རྗེའི་ཐོག་མདའི་ལྷན་ཐབས་རིག་འཛིན་ཞལ་གྱི་དྲོད་རླངས།"]},{"id":"O1PD96185C2O0360"},{"id":"O1PD96185C2O0377","title":["བླ་སྒྲུབ་རྩ་བ་ཚིག་བདུན་པའི་འཕྲིན་ལས་པདྨའི་སྡོང་པོ།"]},{"id":"O1PD96185C2O0412","title":["འཇམ་པའི་དབྱངས་དངོས་ཆོས་རྒྱལ་ཚངས་པ་ལྷའི་མེ་ཏོག་གི་རྣལ་འབྱོར་ཡེ་ཤེས་སྣང་བ་རྒྱས་པ།"]},{"id":"O1PD96185C2O0416","title":["གུ་རུ་དྲག་པོ་བདེ་གཤེགས་འདུས་པའི་དབང་བསྐུར་རྒྱས་པ་སྨིན་ལམ་དབང་གི་རྒྱལ་པོ་མ་བུ་ཟུང་བསྡེབས་ཀྱི་ཡི་གེ་སྒྲིབ་གཉིས་གཡུལ་ལས་རྣམ་རྒྱལ།"]},{"id":"O1PD96185C2O0403","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས༔ སྨིན་བྱེད་ཀྱི་ལག་ལེན་ཁྲིགས་སུ་བསྡེབས་པ་ལེགས་བཤད་སྙིང་བོ།"]},{"id":"O1PD96185C2O0419","title":["ཉང་གཏེར་གུ་རུ་དྲག་པོ་བདེ་གཤེགས་འདུས་པའི་བསྙེན་པའི་ཡི་གེ་མདོར་དྲིལ་བ་འཁྲུལ་རྟོག་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O1PD96185C2O0364","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་བདུན་ལས། ཚེས་བཅུའི་བླ་སྒྲུབ་ཀྱི་ལས་བྱང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཀུན་ཁྱབ་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0368","title":["གསང་ཐིག་སྙིང་བོའི་སྐོར་བདུན་ལས་བླ་མ་སྐུ་བཞིའི་སྒྲུབ་ཐབས་ཀྱི་གྲོལ་བྱེད་ཁྲིད་ཡིག་འདུས་གསལ་དུ་བཀོད་པ་རྣམ་གྲོལ་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0381","title":["ཚིག་བདུན་སྒྲུབ་ཐབས་ཟབ་མོ་ལས༔   མཁའ་འགྲོ་འདུས་པའི་དབང་བསྐུར།"]},{"id":"O1PD96185C2O0385","title":["བླ་མའི་ཐུགས་སྒྲུབ་རྩ་བ་ཆོག་བདུན་གྱི་དབང་བསྐུར་བྱ་ཚུལ་པདྨའི་ལྕུག་ཕྲན།"]},{"id":"O1PD96185C2O0406","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས༔   མན་ངག་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O1PD96185C2O0391","title":["གནམ་ཆོས་ལས་ཕ་དམ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0367","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས། ཚེས་བཅུའི་བླ་སྒྲུབ་ཀྱི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་སྨིན་བྱེད་བཅུད་ཀྱི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0372","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས༔ མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་ལས་རིམ།"]},{"id":"O1PD96185C2O0388","title":["དྭགས་པོ་གསང་ལམ་བླ་སྒྲུབ་ཀྱི་ཟིན་བྲིས་ཉུང་གསལ་གོ་བདེར་བཀོད་པ་ཡེ་ཤེས་རང་གསལ།"]},{"id":"O1PD96185C2O0409","title":["སྐུ་གསུམ་རིགས་འདུས་ཟབ་ཏིག་ལས། སྐོང་བཤགས་དངོས་གྲུབ་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0394","title":["རྗེ་ཀརྨ་པཀྴི་ཞལ་གཟིགས་མའི་ལས་བྱང་།"]},{"id":"O1PD96185C2O0371","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་བདུན་ལས་མཁའ་འགྲོ་བདེ་ཆེན་རྒྱ་མཚོའི་འཕྲིན་ལས་ཁོལ་ཕྱུང་ཁ་སྐོང་བཅས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O0398","title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་བོའི་རིག་འཛིན་བརྒྱུད་པའི་སྐོང་བཤགས་ཌཱ་ཀིའི་ཐོལ་གླུ།"]},{"id":"O1PD96185C2O0375","title":["བླ་སྒྲུབ་རྩ་བ་ཚིག་བདུན་པའི༔    དབང་བསྐུར་པདྨའི་མྱུ་གུ།"]},{"id":"O1PD96185C2O0378","title":["ཚིག་བདུན་སྒྲུབ་ཐབས་སྣ་ཚོགས་པ་དྲིལ་སྒྲུབ་པདྨའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0410","title":["སྐུ་གསུམ་རིགས་འདུས་ཟབ་ཏིག་ལས། རྣམ་དག་ཞིང་དུ་སྐྱེ་བའི་སྨོན་ལམ་ཀུན་དགའི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0414","title":["གུ་རུ་དྲག་པོ་བདེ་གཤེགས་འདུས་པའི་འཕྲིན་ལས་ཁྱེར་བདེར་བཀོད་པ་མི་མཐུན་ཕྱོགས་ལས་རྣམ་རྒྱལ།"]},{"id":"O1PD96185C2O0401","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས༔   འཕྲིན་ལས་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O1PD96185C2O0413","title":["འཇམ་པའི་དབྱངས་དངོས་ཆོས་རྒྱལ་ཚངས་པ་ལྷའི་མེ་ཏོག་གི་བྱིན་རླབས་དབང་གི་ཆོ་གབདུད་རྩིའི་སྤྲིན་ཆེན།"]},{"id":"O1PD96185C2O0417","title":["མ་མགོན་སྡེ་བརྒྱད་ཀྱི་མཆོད་ཕྲིན་ཕྲིན་ལས་རྔ་སྒྲ།"]},{"id":"O1PD96185C2O0362","title":["པོད་ད་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0400","title":["དགོངས་གཏེར་ཐུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཐིག་གི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O0404","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས༔ སྨིན་བྱེད་བྱིན་རླབས་སྙིང་པོ།"]},{"id":"O1PD96185C2O0365","title":["གུ་རུ་རིན་པོ་ཆེའི་ཚེས་བཅུའི་རྣམ་ཐར་གསོལ་འདེབས་བྱིན་རླབས་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0369","title":["ཨོ་རྒྱན་ཚེས་བཅུའི་བསྐུལ་ཐབས།"]},{"id":"O1PD96185C2O0382","title":["ཚིག་བདུན་སྒྲུབ་ཐབས་ཟབ་མོ་ལས༔   བདེ་ཆེན་རྒྱལ་མོའི་མཆོད་གསོལ།"]},{"id":"O1PD96185C2O0386","title":["རྗེ་སྒམ་པོ་པའི་ཞལ་གདམས་གསང་ལམ་བླ་མ་སྒྲུབ་པའི་མན་ངག"]},{"id":"O1PD96185C2O0407","title":["སྐུ་གསུམ་རིག་འདུས་ཟབ་ཏིག་ལས། བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0392","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་རྒྱུད་ཟབ་མོའི་སྐོར་ལས་མི་ཏྲ་ཛོ་ཀིའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0396","title":["ཡང་གསང་བླ་མའི་སྒྲུབ་པ་ཐིག་ལེའི་རྒྱ་ཅན་གྱི་བརྒྱུད་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD96185C2O0373","title":["མཁའ་འགྲོའི་གཙོ་མོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས་སྒོ་ནས་གསོལ་བ་འདེབས་པ་མོས་གུས་གདུང་བའི་ཏམྦུར།"]},{"id":"O1PD96185C2O0389","title":["གནམ་ཆོས་ལས་གྲུབ་ཆེན་ཌོམྦི་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O0395","title":["གྲུབ་ཆེན་ཀརྨ་པཀྴི་ཞལ་གཟིགས་མའི་བླ་སྒྲུབ་ཀྱི་དབང་ཆོག་གི་མཚམས་སྦྱོར་ངོ་མཚར་སྣང་བ།"]},{"id":"O1PD96185C2O0399","title":["རྡོ་རྗེའི་ལྷ་མོ་བཅུ་དྲུག་གི་མཆོད་ཕྲེང་མདོར་བསྡུས་པ་རྡོ་རྗེ་སྒྲ་མའི་མཆོད་སྤྲིན།"]},{"id":"O1PD96185C2O0376","title":["ཚིག་བདུན་འདོན་ཐབས་སྣ་ཚོགས་པའི་སྒྲུབ་ཐབས་པདྨ་རྒྱས་པ།"]},{"id":"O1PD96185C2O0379","title":["ཚིག་བདུན་སྒྲུབ་ཐབས་ཟབ་མོ་ལས་མཁའ་འགྲོ་འདུས་པའི་འཕྲིན་ལས།"]},{"id":"O1PD96185C2O0411","title":["སྐུ་གསུམ་རིགས་འདུས་ཟབ་ཏིག་ལས། སྙིང་བོ་དོན་གྱི་གཏོར་དབང་གི་མཚམས་སྦྱོར་མདོར་བསྡུས་པ་བདེ་ཆེན་མྱུ་གུ།"]},{"id":"O1PD96185C2O0415","title":["ཉང་གཏེར་དྲག་སྒྲུབ་འབྲིང་པོ་མེའི་སྤུ་གྲིའི་འཕྲིན་ལས་ཀྱི་བྱང་བུ་གདུག་པ་ཟིལ་གནོན།"]},{"id":"O1PD96185C2O0402","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས༔ ཚེ་སྒྲུབ་འཆི་མེད་སྙིང་པོ།"]},{"id":"O1PD96185C2O0418","title":["དྲག་པོ་བདེ་གཤེགས་འདུས་པའི་དྲེགས་པའི་སྲོག་དབང་།"]},{"id":"O1PD96185C2O0363","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས། བླ་སྒྲུབ་འོད་ཀྱི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0380","title":["ཚིག་བདུན་སྒྲུབ་ཐབས་ཟབ་མོ་ལས༔  མཁའ་འགྲོ་འདུས་པའི་སྐོང་བཤགས།"]},{"id":"O1PD96185C2O0384","title":["གསལ་ཐིག་སྙིང་པོའི་སྐོར་ལས་མཁའ་འགྲོ་བདེ་ཆེན་རྒྱ་མཚོའི་གྲོལ་བྱེད་ཁྲིད་ཀྱི་ཡི་གེ་འདུས་གསལ་དུ་བཀོད་པ་ཟབ་དོན་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O0405","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཏིག་ལས། ཚེ་སྒྲུབ་འཆི་མེད་སྙིང་པོའི་མཚམས་སྦྱོར་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O1PD96185C2O0390","title":["གནམ་ཆོས་ལས་བིར་ཝ་པའི་བླ་སྒྲུབ།"]},{"id":"O1PD96185C2O0366","title":["གསང་ཐིག་བླ་མ་དང་མཁའ་འགྲོའི་ཚོགས་མཆོད་སྐབས་ཀྱི་ཉེར་མཁོ་གྲུབ་ཐོབ་ཐུགས་ཏིག་ལས་ཁོལ་དུ་ཕྱུང་བ།"]},{"id":"O1PD96185C2O0383","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་བདུན་ལས་མཁའ་འགྲོ་བདེ་ཆེན་རྒྱལ་མོའི་དབང་གི་ལག་ལེན་གསལ་བར་བཀོད་པ་བྱིན་རླབས་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O0387","title":["རྗེ་སྒམ་པོ་པའི་ཞལ་གདམས་བླ་སྒྲུབ་ཀྱི་དབང་མཆོག་སྨིན་བྱེད་ཉི་མའི་འོད་ཕྲེང་།"]},{"id":"O1PD96185C2O0408","title":["སྐུ་གསུམ་རིག་འདུས་ཟབ་ཏིག་ལས། ཕྲིན་ལས་བདེ་ཆེན་ཐིག་ལེ།"]},{"id":"O1PD96185C2O0393","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་གུ་རུ་རཏྣ་གླིང་པའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O0370","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས༔ མཁའ་འགྲོའི་གདམས་པ་བདེ་ཆེན་རྒྱ་མཚོ།"]},{"id":"O1PD96185C2O0397","title":["ཀློང་ཆེན་སྙིང་གིང་ཐིག་ལེ་ལས།  ཡང་གསང་བླ་མའི་སྒྲུབ་པ་ཐིག་ལེའི་རྒྱ་ཅན།"]},{"id":"O1PD96185C2O0374","title":["བླ་སྒྲུབ་རྩ་བའི་ཚིག་རྐང་བདུན་འདོན་ཐབས་པདྨ་དྲྭ་བ།"]},{"id":"O1PD96185C2O1629"},{"id":"O1PD96185C2O1631","title":["པོད་ཏི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1654","title":["ལྷ་ཆེན་ཐང་ལྷ་གཉན་པོ་སྒྲུབ་ཅིང་མཆོད་པའི་ཕྲིན་ལས་ཀྱི་ཆོ་ག་ཚངས་པ་ལྷའི་རྔ་ཆེན།"]},{"id":"O1PD96185C2O1650","title":["ཆོས་འཁོར་སྐྱོང་བའི་བསྟན་སྲུང་བཙན་རྒོད་ཆེན་པོའི་ཕྲིན་ལས་ཆེ་བཙན་དགྱེས་པའི་རྔམ་གླུ།"]},{"id":"O1PD96185C2O1668","title":["རྒྱལ་སྲས་གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱི་རྣམ་པར་ཐར་པ་མདོར་དྲིལ་པ་བསྒྲགས་པ་བོན་ལུགས་ལྟར་བསྟན་པ།"]},{"id":"O1PD96185C2O1670","title":["ཟབ་མོ་སྐུ་གསུང་ཐུགས་ཀྱི་དྲིལ་སྒྲུབ་ཀྱི་ཁ་ཚར་དབུ་ཕྱོགས།"]},{"id":"O1PD96185C2O1641","title":["འཁོར་ལོའི་དཔེ་རིས།"]},{"id":"O1PD96185C2O1649","title":["གནོད་སྦྱིན་ཡ་བ་རྐྱ་བདུན་གྱི་སྒྲུབ་ཐབས་སྲོག་གཏད་ཀྱི་ཆོ་ག་འདོད་པའི་རེ་སྐོང་།"]},{"id":"O1PD96185C2O1637","title":["རྩ་གསུམ་རིག་འཛིན་སྲོག་སྒྲུབ་ལས་བཀའ་སྲུང་དྲག་པོ་སྡེ་བཞིའི་སྲོག་དབང་བསྐུར་བའི་ཡི་གེ་གནམ་ལྕགས་འབར་བའི་མྱུ་གུ།"]},{"id":"O1PD96185C2O1645","title":["བོད་ཁམས་སྐྱོང་བའི་བརྟན་མ་བཅུ་གཉིས་མཆོད་ཚུལ་གངས་ལྗོངས་རྗེས་བརྩེ་རབ་བསྐུལ།"]},{"id":"O1PD96185C2O1658","title":["གཏེར་གསར་ཚེ་རིང་མའི་གཏོར་མ་འབུལ་བའི་འདོད་གསོལ།"]},{"id":"O1PD96185C2O1639","title":["དཔལ་ལྡན་ཞིང་སྐྱོང་མ་མོའི་ལས་བྱང་འདོད་པའི་རེ་སྐོང་།"]},{"id":"O1PD96185C2O1635","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་བསྟན་སྲུང་ཆེན་པོ་ཞིང་སྐྱོང་ཆེན་པོའི་རྗེས་སུ་གནང་བའི་ཆོ་ག་གནམ་ལྕགས་ཞུན་འདྲིལ།"]},{"id":"O1PD96185C2O1655","title":["ཡང་གསང་རིག་འཛིན་སྲོག་ཐིག་གི་སྲུང་མ་རྨ་ཆེན་སྤོམ་རའི་གསོལ་མཆོད་འདོད་དགུ་མྱུར་སྟེར།"]},{"id":"O1PD96185C2O1632","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་བསྟན་སྲུང་ཆེན་པོ་ཞིང་སྐྱོང་ཀུན་དགའ་གཞོན་ནུ་ཡབ་ཡུམ་གྱི་ལས་བྱང་གནམ་ལྕགས་མེའི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O1652","title":["ཐང་ལྷའི་སྐོང་གསོལ།"]},{"id":"O1PD96185C2O1665","title":["གཏེར་གསར་སྔགས་སྲུང་མའི་ཕྲིན་ལས་མདོས་ཀྱི་ལས་རིམ་སྒོ་ནས་མ་མོའི་འཁྲུགས་སྐོར་ཕྲིན་ལས་འདོད་འཇོ།"]},{"id":"O1PD96185C2O1640","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་བདག་མོའི་ཐུགས་དམ་བསྐང་བའི་མདོས་ཆོག་ནམ་མཁའ་མཛོད།"]},{"id":"O1PD96185C2O1661","title":["རྡོ་རྗེ་ཆོས་སྐྱོང་རྣམས་ཀྱི་ལས་བྱང་དངོས་གྲུབ་རོལ་མཚོའི་རྗེས་འབྲང་གི་ཕྲིན་ལས་བྱེ་བྲག་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O1PD96185C2O1669","title":["ཡབ་སྲས་བཅུད་དྲིལ་གྱི་ཤོག་ཆུང་བཞུགས་པ་སྤྲུལ་པའི་གཏེར་ཆེན་རྡོ་རྗེ་གླིང་པའི་ཟབ་གཏེར།"]},{"id":"O1PD96185C2O1642","title":["བླ་མ་དགོངས་པ་འདུས་པ་ནོར་བུ་པདྨའི་ཕྲེང་བ་ལས་ཚེ་སྒྲུབ་རྒྱལ་བ་འདུས་པའི་བསྟན་སྲུང་ཤ་ཟ་ཁ་མོ་ཆེའི་ལོ་རྒྱུས་དང་ལྷ་སྲས་དམ་འཛིན་རྒྱལ་པོ་ལ་ཞལ་གདམས་རིན་པོ་ཆེ།"]},{"id":"O1PD96185C2O1648","title":["སྤུ་གྲི་དམར་པོ་སྙིང་གི་རྒྱུད་ལེའུ་བདུན་པ་དམག་དཔོན་གྱི་རྒྱུད་སྒྲུབ་ཐབས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O1656","title":["གནམ་ཆོས་ཞི་བའི་སྐོར་ལས་གཏེར་སྲུང་སྦོམ་ར་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1659","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་བཀའ་སྲུང་ཚེ་རིང་མཆེད་ལྔའི་ཐུན་མོང་གཏོར་མའི་དབང་བསྐུར་བཀྲ་ཤིས་བཅུད་འབེབས།"]},{"id":"O1PD96185C2O1646","title":["བོད་ཁམས་སྐྱོང་བའི་བརྟན་མ་བཅུ་གཉིས་ཀྱི་གསོལ་མཆོད་ཉུང་ངུར་བསྡུས་པ་འདོད་འཇོའི་སྙེ་མ།"]},{"id":"O1PD96185C2O1643","title":["བླ་མ་དགོངས་པ་འདུས་པ་ནོར་བུ་པདྨའི་ཕྲེང་བ་ལས་རྒྱལ་བ་འདུས་པའི་བཀའ་སྲུང་ཤ་ཟ་ཁ་མོ་ཆེའི་མངོན་རྟོགས།"]},{"id":"O1PD96185C2O1663","title":["ཟབ་བདུན་བཀའ་སྲུང་སྐོར་དག་ལས་རུ་མཚོན་འབུལ་བའི་ཆོ་ག"]},{"id":"O1PD96185C2O1666","title":["འཁྲུགས་སྐོང་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O1651","title":["གཉན་ཆེན་ཐང་ལྷའི་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་ཐབས་ལས་ལོ་རྒྱུས།"]},{"id":"O1PD96185C2O1662","title":["གཏོར་མ་རུ་མཚོན་ཟུང་འཇུག་རྣམས་ཀྱི་མན་ངག་ཉུང་གསལ་གོ་བདེ།"]},{"id":"O1PD96185C2O1633","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་བདུད་མགོན་ལེགས་གྲུབ་རྡོ་རྗེའི་སྔགས་བྱང་ཟབ་མོ།"]},{"id":"O1PD96185C2O1653","title":["ལྷ་ཆེན་རྡོ་རྗེ་འབར་བ་རྩལ་གྱི་སྒྲུབ་ཐབས་སྲོག་གཏད་ཀྱི་ཆོ་ག་སྐལ་ལྡན་ཡིད་ཀྱི་གདུང་སེལ།"]},{"id":"O1PD96185C2O1657","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་བཀའ་སྲུང་ཚེ་རིང་མཆེད་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1636","title":["སྲིད་ཞིའི་དྭངས་བཅུད་རིག་འཛིན་དགོངས་བཅུད་ཀྱི༔ བསྟན་སྲོག་ཌཱ་ཀིའི་སྙིང་བཅུད་ཐིག་ཡི༔  བསྟན་སྲུང་རྡོ་རྗེའི་མེ་རླུང་འཁྲུགས་པའི་ངར༔  དྲག་སྔགས་ལས་ཀྱི་ཐོག་རྒོད།"]},{"id":"O1PD96185C2O1647","title":["རྒྱལ་པོ་སྐུ་ལྔ་འཁོར་བཅས་ཀྱི་གསོལ་ཁ་ཕྲིན་ལས་དོན་བཅུ་མ།"]},{"id":"O1PD96185C2O1667","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་གྱི་སྐོར་ལས་མ་མོ་འཁྲུགས་པའི་བསྐང་བ།"]},{"id":"O1PD96185C2O1638","title":["དཔལ་དུར་ཁྲོད་ལྷ་མོ་ངན་ནེ་མའི་རྒྱུད་ལེའུ་བཅུ་པ།"]},{"id":"O1PD96185C2O1634","title":["ལས་མགོན་དྲེགས་པ་ཡོངས་ཀྱི་རྗེ་བཙུན་འཁོར་འདས་ཀྱི་ཞིང་སྐྱོང་གཟི་ལྡན་ལེགས་གྲུབ་རྡོ་རྗེའི་ལམ་ཁྱེར་ལས་ཀྱི་བྱང་བུ།"]},{"id":"O1PD96185C2O1644","title":["བླ་མ་དགོངས་པ་འདུས་པའི་བཀའ་སྲུང་ཤ་ཟ་ཁ་མོ་ཆེའི་སྲོག་གཏད་དམ་ལྡན་ལུས་ལ་གྲིབ་འཁོར།"]},{"id":"O1PD96185C2O1664","title":["སྲུང་མ་སྤྱི་འགྲོས་ལ་སྦྱར་ཆོག་པའི་གྲིབ་སེལ་གྱི་འདོན་པ་སྒོམ་བཀླགས་ཆོག་མ།"]},{"id":"O1PD96185C2O1660","title":["བསྟན་པ་སྐྱོང་བའི་དམ་ཅན་ཆེན་པོ་རྣམས་ཀྱི་ཕྲིན་ལས་དངོས་གྲུབ་ཀྱི་རོལ་མཚོ།"]},{"id":"O1PD96185C2O1166"},{"id":"O1PD96185C2O1168","title":["པོད་ས་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1206","title":["གཡུ་ཐོག་སྙིང་ཐིག་སྔོན་འགྲོ་ཕྱི་གཏོར་བསྔོས་པས་ཀུན་ཚིམས།"]},{"id":"O1PD96185C2O1170","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་ཡང་དག་ཧེ་རུ་ཀ་ཕྱག་རྒྱ་གཅིག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1200","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་སྟོབས་པོ་ཆེའི་ཕྲིན་ལས་ཀྱི་ཆོ་ག་དབང་བསྐུར་དང་བཅས་པ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་རྡོ་རྗེའི་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O1180","title":["དཔལ་གསང་བའི་བདག་པོ་རྡོ་རྗེ་མེ་འབར་གྱི་རྣལ་འབྱོར་གསུམ་དྲིལ་སྙིང་པོ།"]},{"id":"O1PD96185C2O1204","title":["བླ་མའི་ཐུགས་སྒྲུབ་རིག་འཛིན་བདེ་འདུས་ལས་སྡེ་ལྔ་ལྕམ་དྲལ་གྱི་མཆོད་འཕྲིན་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD96185C2O1176","title":["ཕྱག་རྡོར་གཏུམ་པོ་མེའི་ཕྲེང་བ་ཆོས་དབང་ལུགས་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O1PD96185C2O1185","title":["གསང་བདག་དྲེགས་པ་ཀུན་འདུལ་གྱི་ཐུགས་སྒྲུབ་ལས་བྱང་གནམ་ལྕགས་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O1PD96185C2O1197","title":["པད་གླིང་གཏེར་བྱོན་ཕྱག་རྡོར་གཏུམ་པོའི་དབང་ཆོག་ཁྲིགས་སུ་བསྡེབས་པ་བསྡེབས་པ་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྡོ་རྗེ།"]},{"id":"O1PD96185C2O1189","title":["ཀླུ་ཆོག་གདེངས་ཅན་བདུད་རྩི།"]},{"id":"O1PD96185C2O1190","title":["གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེ་ཁྱུང་གསང་བ་ཡང་ཁོལ་གྱི་རྒྱུད་དང་གདམས་པ།"]},{"id":"O1PD96185C2O1182","title":["ཕྱག་རྡོར་གཏུམ་པོ་དམར་པོའི་སྒྲུབ་དཀྱིལ།"]},{"id":"O1PD96185C2O1174","title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་བྱུང་བའི་དཔལ་ཡང་དག་ཧེ་རུ་ཀའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་རིམ་པ་བདེ་ཆེན་སྙིང་པོ།"]},{"id":"O1PD96185C2O1186","title":["གསང་བདག་དྲེགས་པ་ཀུན་འདུལ་གྱི་དབང་གི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་རྡོ་རྗེའི་ཟ་མ་ཏོག"]},{"id":"O1PD96185C2O1195","title":["ཕྱག་རྡོར་གཏུམ་པོའི་ལས་བྱང་གནམ་ལྕགས་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O1PD96185C2O1171","title":["གསང་ཐིག་སྐོར་གསུམ་ལས་ཡང་དག་རྒྱ་གཅིག་པའི་ཚོགས་མཆོད་བདེ་ཆེན་བཅུད་ཐིག"]},{"id":"O1PD96185C2O1201","title":["ཕྱག་རྡོར་གཏུམ་པོ་མེ་ལྕེ་ཕྲེང་བའི་རྒྱུན་ཁྱེར།"]},{"id":"O1PD96185C2O1205","title":["ཐུགས་སྒྲུབ་དྲག་སྔགས་ཀུན་འདུས་ཀྱི་སྒོ་ནས་གཟའ་ཀླུའི་གདོན་འགྲོལ་བྱ་ཐབས་ནག་འགྲོས་མ།"]},{"id":"O1PD96185C2O1203","title":["བླ་མའི་ཐུགས་སྒྲུབ་རིག་འཛིན་བདེ་འདུས་ལས་ཕྱག་རྡོར་དྲག་སྔགས་ཀུན་འདུས་ཀྱི་དབང་ཆོག་དུག་གསུམ་གཡུལ་ལས་རྣམ་རྒྱལ།"]},{"id":"O1PD96185C2O1175","title":["གུ་རུ་སེང་གེ་སྒྲ་སྒྲོགས་ཀྱི་སྒོས་སྒྲུབ་ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོའི་གཞུང་མེ་ལྕེ་ཕྲེང་བ།"]},{"id":"O1PD96185C2O1192","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་གསང་སྒྲུབ་མེའི་འཁོར་ལོ་ཞེས་བྱ་བ་གནམ་སྐས་ཅན་ནས་བཏོན་པ།"]},{"id":"O1PD96185C2O1184","title":["གྲྭ་མངོན་དབང་ཕྱུག་འབར་གྱི་གཏེར་བྱོན་ཕྱག་རྡོར་གཏུམ་ཆུང་དམར་པོའི་སྒྲུབ་ཐབས་སྒོམ་ལུང་དང་བཅས་པ།"]},{"id":"O1PD96185C2O1188","title":["ཀླུ་གཏེར་གདེངས་ཅན་འདོད་འཇོ།"]},{"id":"O1PD96185C2O1208","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བཀའ་སྲུང་དམ་ཅན་སྡེ་དགུའི་རྒྱུན་གསོལ་ཉུང་ངུར་བསྡུས་པ་རྣལ་འབྱོར་རེ་སྐོང་།"]},{"id":"O1PD96185C2O1194","title":["རྟ་མགྲིན་གསང་བ་འདུས་པ་ལས་གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་དབང་བསྐུར་འགྲིགས་ཆགས་སུ་བཀོད་པ་འཁྲུལ་མེད་གསང་ཐིག"]},{"id":"O1PD96185C2O1178","title":["རྡོ་རྗེ་གཏུམ་པོའི་སྒྲུབ་ཐབས་བསྡུས་པ་མན་ངག་གི་སྙེ་མ།"]},{"id":"O1PD96185C2O1173","title":["དཔལ་ཡང་དག་ཧེ་རུ་ཀའི་གསང་བ་ཐུགས་ཀྱི་ཏནྟྲ།"]},{"id":"O1PD96185C2O1199","title":["ཕྱག་རྡོར་སྟོབས་པོ་ཆེ་རྡོ་རྗེ་གཏུམ་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O1PD96185C2O1169","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་དཔལ་ཡང་དག་ཧེ་རུ་ཀའི་རིམ་གཉིས་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O1PD96185C2O1207","title":["གཡུ་ཐོག་སྙིང་གི་ཐིག་ལེའི་ཕྲིན་ལས་ཀྱི་བྱང་བུ་བལྟས་ཆོག་ཏུ་བཀོད་པ་བདུད་རྩིའི་རྫིང་བུ།"]},{"id":"O1PD96185C2O1181","title":["དཔལ་གསང་བའི་བདག་པོ་རྡོ་རྗེ་མེ་འབར་གྱི་ཕྲིན་ལས་དབང་ཆོག་དང་བཅས་པ་རྡོ་རྗེའི་ཞུན་ཐིགས།"]},{"id":"O1PD96185C2O1193","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་གསང་སྒྲུབ་མེའི་འཁོར་ལོ་རྒྱུན་ཁྱེར་གནམ་ལྕགས་ཚྭ་ཚྭ།"]},{"id":"O1PD96185C2O1177","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོ་མེ་ལྕེ་ཕྲེང་བའི་ལས་བྱང་།"]},{"id":"O1PD96185C2O1209","title":["བྱིན་རླབས་བླ་སྒྲུབ་སྡུག་བསྔལ་མུན་སེལ་ཐུགས་རྗེའི་ཉི་འོད་ཕྱི་ནང་གསང་གསུམ་ཉམས་སུ་ལེན་པའི་ཟིན་བྲིས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡོན་ཏན་འབྱུང་གནས།"]},{"id":"O1PD96185C2O1211","title":["སྨན་རྒྱལ་གཡུ་ཐོག་པ་ཆེན་པོའི་ཐུགས་ཏིག་བླ་མ་སྒྲུབ་པའི་དོན་དབང་མདོར་བསྡུས་བཀླག་ཆོག་ཏུ་བཀོད་པ་བྱིན་རླབས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O1191","title":["གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེ་ཁྱུང་གསང་བ་ཡང་ཁོལ་གྱི་ཕྲིན་ལས་དབང་ཆོག་དང་བཅས་པ་གཏུམ་པོ་སྙིང་དྲིལ།"]},{"id":"O1PD96185C2O1183","title":["གཏེར་བྱོན་ཕྱག་རྡོར་གཏུམ་པོ་དམར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1187","title":["གསང་བདག་དྲེགས་པ་ཀུན་འདུལ་གྱི་བསྙེན་ཡིག་རིན་ཆེན་བེེ་ཌཱུརྱ་སྔོན་པོའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O1179","title":["ཆོས་དབང་གཏུམ་པོའི་བསྙེན་ཡིག་ཨུཏྤལའི་ཆུན་པོ།"]},{"id":"O1PD96185C2O1196","title":["གསང་བདག་ཕྱག་རྡོར་གྱི་དབང་བཤད་མེ་ལྕེ་ཕྲེང་བ་ཞེས་བྱ་བ་པདྨ་གླིང་པས་མཛད་པ།"]},{"id":"O1PD96185C2O1210","title":["སྨན་རྒྱལ་གཡུ་ཐོག་པ་ཆེན་པོའི་ཐུགས་ཏིག་བླ་མ་སྒྲུབ་པའི་རྩ་དབང་རྒྱས་པ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O1172","title":["གསང་ཐིག་སྐོར་གསུམ་ལས་ཡང་དག་རྒྱ་གཅིག་པའི་གཏོར་དབང་གི་ཆོ་ག་འབར་བའི་ཐིག་ལེ།"]},{"id":"O1PD96185C2O1198","title":["རྗེ་སྲས་འབངས་གསུམ་ལ་གདམས་པའི་ཕྱག་ན་རྡོ་རྗེ་སྟོབས་པོ་ཆེ་ལས་གཏུམ་པོ་ཁྲོ་བོའི་རྒྱུད།"]},{"id":"O1PD96185C2O1202","title":["བླ་མའི་ཐུགས་སྒྲུབ་རིག་འཛིན་བདེ་འདུས་ལས་ཐུགས་སྒྲུབ་དྲག་སྔགས་ཀུན་འདུས།"]},{"id":"O1PD96185C2O1212"},{"id":"O1PD96185C2O1216","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་ཆ་ལག་ལྷ་སྨན་རྗེས་གནང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་སྙན་པའི་གླིང་བུ།"]},{"id":"O1PD96185C2O1217","title":["བྲང་ཏེའི་དངུལ་བྲེ་ལས་དྲང་སྲོང་སེར་སྐྱ་སྤུན་གསུམ་གྱི་རིག་གཏད་ཀྱི་ཆོ་ག་མཐོང་གསལ་མེ་ལོང་།"]},{"id":"O1PD96185C2O1220","title":["རྩ་བྲའི་སྒྲུབས་ཐབས་འདོན་འགྲིགས་དང་བཅས་པ་བལྟས་ཆོག་ཏུ་བཀོད་པ་སྣང་གསལ་མངོན་ཤེས་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O1PD96185C2O1225","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཏིག་ལས་བླ་སྒྲུབ་བྱིན་རླབས་སྙིང་པོ།"]},{"id":"O1PD96185C2O1236","title":["དཔལ་རྡོ་རྗེ་བདུད་རྩི་ལས་བདེ་བ་ཆེན་པོ་བླ་མའི་སྒྲུབ་ཐབས་ཀྱི་དབང་བསྐུར་ཡང་ཟབ་བདུད་རྩིའི་བཅུད་ཐིགས།"]},{"id":"O1PD96185C2O1226","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཏིག་ལས་བླ་སྒྲུབ་བྱིན་རླབས་སྙིང་པོའི་ལས་བྱང་བཀླག་ཆོག་ཏུ་བསྡེབས་པ་བྱིན་རླབས་བཅུད་འདྲེན།"]},{"id":"O1PD96185C2O1238","title":["བློ་གྲོས་མཐའ་ཡས་ཀྱིས་བགྱིས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O1PD96185C2O1223","title":["བི་མ་མི་ཏྲའི་ཡང་ཏིག་ཡེ་ཤེས་གསང་ལམ།"]},{"id":"O1PD96185C2O1234","title":["འཆི་མེད་བདུད་རྩི་བུམ་པའི་སྣོད་རུང་བསྡུས་པ་དབང་གི་བྱད་བལྟས་ཆོག་ཏུ་བཀོད་པ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O1233","title":["འཆི་མེད་བདུད་རྩི་བུམ་པའི་རྒྱུན་ཁྱེར་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD96185C2O1215","title":["ཚེ་སྒྲུབ་འཆི་བདག་བདུད་འཇོམས་གྱི་ཕྲིན་ལས་གསལ་བྱེད་དབང་བསྐུར་དང་བཅས་པ་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O1224","title":["སློབ་དཔོན་བི་མ་ལ་མི་ཏྲའི་སྒྲུབ་ཐབས་ལམ་ཟབ་སྙིང་པོའི་དབང་བསྐུར་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O1PD96185C2O1239","title":["དཔལ་རྡོ་རྗེ་བདུད་རྩིའི་སྔགས་ཀྱི་སྲུང་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O1231","title":["གུ་རུའི་བདུད་རྩི་བུམ་ཆུང་།"]},{"id":"O1PD96185C2O1228","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་ལས་བླ་སྒྲུབ་བྱིན་རླབས་སྙིང་པོའི་དབང་བསྐུར་བལྟས་ཆོག་ཏུ་བཀོད་པ་བྱིན་རླབས་བཅུད་འབེབས།"]},{"id":"O1PD96185C2O1214","title":["པོད་ཧ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O1237","title":["རྡོ་རྗེ་བདུད་རྩི་གསང་བ་ཆེན་པོའི་མན་ངག་སྙིང་ཏིག་ཟབ་མོ།"]},{"id":"O1PD96185C2O1218","title":["སྨན་བླ་ལོངས་སྐུ་གཙོ་འཁོར་ལྔའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀྱི་བང་མཛོད་ཁ་འཕངས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD96185C2O1221","title":["སློབ་དཔོན་བི་མ་ལ་མི་ཏྲའི་སྒྲུབ་ཐབས་ལམ་ཟབ་སྙིང་པོ།"]},{"id":"O1PD96185C2O1232","title":["འཆི་མེད་བདུད་རྩི་བུམ་པ་གསང་བའི་གནད་ལྷ་སྒོམ་ཁ་རྒྱན་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O1PD96185C2O1229","title":["གསོ་ཐབས་བདུད་རྩི་བུམ་ཆེན་གྱི་སྐོར་ལས་འཆི་མེད་བདུད་རྩི་བུམ་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O1PD96185C2O1230","title":["གསོ་ཐབས་བདུད་རྩི་བུམ་ཆེན་གྱི་དཀར་ཆག"]},{"id":"O1PD96185C2O1227","title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་ལས་བླ་སྒྲུབ་བྱིན་རླབས་སྙིང་པོའི་བཤགས་སྐོང་གི་ལག་ལེན་དང་འདོན་འགྲིགས་ཁྲིགས་སུ་བཀོད་པ།"]},{"id":"O1PD96185C2O1235","title":["དཔལ་རྡོ་རྗེ་བདུད་རྩི་བདེ་བ་ཆེན་པོའི་ཟབ་མོ་བླ་མའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O1222","title":["བི་མའི་བླ་སྒྲུབ་ལམ་ཟབ་སྙིང་པོ་ལས་ཡང་གསང་མཁའ་འགྲོའི་ཕྲིན་ལས་གུད་དུ་སྦས་པ།"]},{"id":"O1PD96185C2O1219","title":["སྨན་བླ་ལོངས་སྐུའི་སྒྲུབ་ཐབས་དང་འབྲལ་བའི་དབང་བསྐུར་བླ་མའི་གསུང་བཞིན་བཀོད་པ་དངོས་གྲུབ་སྒོ་འབྱེད།"]},{"id":"O1PD96185C2O2684"},{"id":"O1PD96185C2O2686","title":["པོད་གུ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2687","title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་སྨིན་གྲོལ་འབོག་པའི་སྐབས་ཀྱི་ཕྱག་ལེན་ཉེར་མཁོའི་ཟུར་འདེབས་མཚམས་སྦྱོར་རིགས་བཅས་ཉུང་གསལ་དུ་བཀོད་པ་འདོད་རྒུ་འཇོ་བའི་གཏེར་བུམ་པོད་གསུམ་པ།"]},{"id":"O1PD96185C2O2688","title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་སྨིན་གྲོལ་འབོག་པའི་སྐབས་ཀྱི་ཕྱག་ལེན་ཉེར་མཁོའི་ཟུར་འདེབས་མཚམས་སྦྱོར་རིགས་བཅས་ཉུང་གསལ་དུ་བཀོད་པ་འདོད་རྒུ་འཇོ་བའི་གཏེར་བུམ་པོད་བཞི་པ།"]},{"id":"O1PD96185C2O0013"},{"id":"O1PD96185C2O0015","title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0016","title":["རིན་ཆེན་གཏེར་གྱི་མཛོད་ཆེན་པོར་ཇི་ལྟར་བཞུགས་པའི་དཀར་ཆག་དང་སྨིན་གྲོལ་རྒྱབ་རྟེན་དང་བཅས་པའི་བརྒྱུད་ཡིག་དངོས་གྲུབ་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O1PD96185C2O0017","title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་མོའི་རྟོགས་བརྗོད་ངོ་མཚར་བདུད་རྩིའི་འབྱུང་གནས།"]},{"id":"O1PD96185C2O0018","title":["རིན་ཆེན་གཏེར་མཛོད་ཆེན་པོའི་སྨིན་གྲོལ་དཀྱུས་གཅིག་ཏུ་འབོག་པའི་སྐབས་ཀྱི་ལག་ལེན་ཕྱོགས་མཚོན་དང་བཅའ་བཤམས་བྱ་བའི་ཚུལ་མཐོང་བས་གོ་འབྱེད།"]},{"id":"O1PD96185C2O0001"},{"id":"O1PD96185C2O0012","title":["སྤྲུལ་བའི་ལོ་ཆེན་བཻ་རོ་ཙ་ནའི་རྣམ་ཐར་པདྨའི་དགའ་ཚལ།"]},{"id":"O1PD96185C2O0008","title":["ཟབ་མོའི་གཏེར་དང་གཏེར་སྟོན་གྲུབ་ཐོབ་ཇི་ལྟར་བྱོན་པའི་ལོ་རྒྱུས་མདོར་བསྡུས་བཀོད་པ་རིན་ཆེན་བཻ་ཌཱུརྱའི་ཕྲེང་བ།"]},{"id":"O1PD96185C2O0004","title":["མངའ་བདག་ཉང་རིན་པོ་ཆེའི་གཏེར་བྱོན་གུ་རུའི་རྣམ་ཐར་ཟངས་གླིང་མ།（སློབ་དཔོན་པདྨ་འབྱུང་གནས་ཀྱི་སྐྱེས་རབས་ཆོས་འབྱུང་ནོར་བུའི་ཕྲེང་བ།  རྣམ་ཐར་ཟངས་གླིང་མ།）"]},{"id":"O1PD96185C2O0010","title":["འགྲོ་འདུལ་གཏེར་སྟོན་རིམ་པར་བྱོན་པའི་མཚན་སྡོམ་གསོལ་འདེབས་སྤྲིན་ཕྲེང་།"]},{"id":"O1PD96185C2O0006","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱི་རྣམ་ཐར་གསལ་བར་བྱེད་པའི་ཡི་གེ་ཡིད་ཆེས་གསུམ་ལྡན། （སློབ་དཔོན་པད་མའི་རྣམ་ཐར་རྒྱ་གར་ལུགས།）"]},{"id":"O1PD96185C2O0011","title":["གུ་རུའི་རྣམ་ཐར་རྡོ་རྗེའི་རྒྱན་ཕྲེང་།"]},{"id":"O1PD96185C2O0003","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O0005","title":["ཨུ་རྒྱན་རིན་པོ་ཆེའི་རྣམ་ཐར་མཛད་པ་བཅུ་གཅིག་གི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O1PD96185C2O0009","title":["ངོ་མཚར་སྤྲུལ་པའི་སྐུ་མཆོག་རིས་མེད་གཏེར་སྟོན་རིམ་པར་བྱོན་པ་རྣམས་ཀྱི་གསོལ་འདེབས་རྒྱས་པར་བཀོད་པ་མོས་གུས་རྒྱ་མཚོའི་རླབས་ཕྲེང་།"]},{"id":"O1PD96185C2O0007","title":["ཨོ་རྒྱན་གུ་རུ་རིན་པོ་ཆེའི་རྣམ་ཐར་བཀའི་ཐང་ཡིག་གི་དོན་བསྡུས་གསོལ་འདེབས་ངོ་མཚར་ཨུ་དུམ་ཝ་རའི་ཕྲེང་མཛེས།"]},{"id":"O1PD96185C2O2092"},{"id":"O1PD96185C2O2130","title":["རྡོ་རྗེ་ཕག་མོ་སྨེ་བ་བརྩེགས་མའི་སྒོམ་བཟླས་མི་གཙང་ཀུན་འཇོམས་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1PD96185C2O2133","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་སྨེ་བརྩེགས་ཉམས་གྲིབ་ཀུན་སེལ་གྱི་དབང་ཆོག་ཟླ་ཤེལ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O2153","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་རྡོ་རྗེ་གཙུག་ཏོར་གྱི་བྱང་འགྲོལ་སྲུང་བ་བཅས་ཁྱེར་བདེར་ཕྱུངས་པ་གདེངས་ཆོག་རལ་གྲི།"]},{"id":"O1PD96185C2O2109","title":["རྣམ་འཇོམས་མཐིང་གའི་སྒྲུབ་ཐབས་ཁྲུས་ཆོག་དང་བཅས་པ་བདུད་རྩིའི་སྙིང་པོ་བཀླགས་པས་ཀུན་ཤེས།"]},{"id":"O1PD96185C2O2129","title":["རྣལ་འབྱོར་རང་གི་གྲིབ་སྲུང་བ་དང་སེལ་བའི་གདམས་ངག་གྲིབ་སེལ་གསེར་གྱི་ཕ་ཝང་།"]},{"id":"O1PD96185C2O2117","title":["ཐུགས་དམ་གཏོར་རྒྱུན་རྒྱ་མཚོ་ལས་ཉང་ལུགས་ཁྲོ་མོ་བརྩེགས་མའི་སྒྱུབ་ཐབས་དབང་བསྐུར་ཁྲུས་ཆོག་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2140","title":["བྱད་འགྲོལ་གསེར་གྱི་ལྡེའུ་མིག་གི་བྱིན་རླབས་དབང་ཆོག་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O1PD96185C2O2141","title":["བྱད་འགྲོལ་གསེར་གྱི་ལྡེ་མིག་གི་ཉམས་ལེན་སྒྲུབ་ཐབས་ངག་འདོན་སྙིང་པོ་གསལ་བ།"]},{"id":"O1PD96185C2O2104","title":["གཏུམ་པོ་དྲེགས་པ་ཀུན་འདུལ་ལས་གཟའ་ཆོག་གདུག་པ་ཀུན་སྒྲོལ།"]},{"id":"O1PD96185C2O2105","title":["གཏུམ་པོ་དྲེགས་པ་ཀུན་འདུལ་ལས་དམ་སྲི་གསོན་འདྲེ་སོགས་ལུང་བསྟན་ཅིང་འདུལ་བའི་ཐབས་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O1PD96185C2O2122","title":["ཁྲོ་བོ་སྨེ་བརྩེགས་པའི་ཁྲུས་ཆོག་ནག་པོ་འགྲོ་ཤེས།"]},{"id":"O1PD96185C2O2123","title":["དམ་གྲིབ་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O1PD96185C2O2108","title":["རྣམ་འཇོམས་དཀར་པོ་བི་མ་ལའི་ལུགས་ཀྱི་གཟུངས་ཆོག་རིག་གཏད་བུམ་ཁྲུས་དང་བཅས་པ་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O1PD96185C2O2098","title":["དྲང་སྲོང་གི་ནད་པ་གསོ་ཐབས་ལས་གཞུང་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O1PD96185C2O2110","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་མ་སྒྲུབ་པའི་རིམ་པ།"]},{"id":"O1PD96185C2O2096","title":["གཏུམ་པོའི་དུག་སྦྱོང་གི་རྩ་བ།"]},{"id":"O1PD96185C2O2139","title":["གཤིན་རྗེ་ཚེ་བདག་གི་མན་ངག་ཚེ་བདག་འཆི་བདག་སྲོག་བདག་གསུམ་གྱི་ཟ་ཡིག་བསྐྱེད་ཆོག་རྫོང་ཆེན་མོ།"]},{"id":"O1PD96185C2O2137","title":["ངག་འགྲོལ་གསེར་གྱི་ལྡེའུ་མིག་གི་གཞུང་མངོན་རྟོགས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2144","title":["བྱད་འགྲོལ་གྱི་བུམ་རྫས་བསགས་ཐབས་དང་ཡོ་བྱད་བཤམ་ཐབས་གསལ་བ།"]},{"id":"O1PD96185C2O2145","title":["བྱད་འགྲོལ་གསེར་གྱི་ལྡེ་མིག་གི་རྒྱུན་ཁྱེར་ཟབ་དོན་སྙིང་པོ།"]},{"id":"O1PD96185C2O2132","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་སྨེ་བ་བརྩེགས་པའི་སྒྲུབ་ཐབས་ཉམས་གྲིབ་ཀུན་སེལ།"]},{"id":"O1PD96185C2O2128","title":["ཁྲོ་བོ་སྨེ་བརྩེགས་ཀྱི་སྒོ་ནས་གཞན་གྱི་ཉམས་གྲིབ་སེལ་བར་བྱེད་པའི་ཆོ་ག་ལེགས་པ།"]},{"id":"O1PD96185C2O2152","title":["རྩ་གསུམ་ཚེའི་ཟབ་པའི་ཆ་ལག་རྡོ་རྗེ་མཁའ་འགྲོ་གདུགས་དཀར་མོའི་གཏོར་ཟློག་འགལ་རྐྱེན་ཀུན་སེལ།"]},{"id":"O1PD96185C2O2116","title":["ཀློང་གསལ་བི་མའི་ཆོས་སྡེ་ལས་རྣམ་འཇོམས་དཀར་པོའི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་ནོར་བུ་ཀེ་ཏ་ཀའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O2119","title":["གཏེར་མཛོད་ཞི་བའི་ལས་ཚོགས་ལས་འཁོན་སྦྱོང་ལག་པའི་འདུ་བྱེད།"]},{"id":"O1PD96185C2O2107","title":["དཔལ་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས་ཀྱི་ཆོ་ག"]},{"id":"O1PD96185C2O2151","title":["ཟབ་བདུན་རྩ་གསུམ་ཚེའི་ཟབ་པའི་ཆ་ལག་རྡོ་རྗེ་མཁའ་འགྲོ་གདུགས་དཀར་མོའི་དབང་ཆོག་གསལ་བར་བཀོད་པ་ཆུ་ཤེལ་བུམ་བཟང་།"]},{"id":"O1PD96185C2O2148","title":["མཁའ་འགྲོ་མ་ཐུགས་རྗེ་ཀུན་སྒྲོལ་གྱི་ཡིག་རྒོད།"]},{"id":"O1PD96185C2O2149","title":["རྡོ་རྗེ་སྙིང་པོ་ལས་འཕགས་མ་གདུགས་དཀར་མོ་གཙོ་རྐྱང་གི་སྒྲུབ་ཕྲིན་དབང་བསྐུར་དང་བཅས་པ་རབ་བརྟན་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O1PD96185C2O2115","title":["རྫོགས་པ་ཆེན་པོ་རྩོལ་བྲལ་རང་བྱུང་ཉག་གཅིག་ལས་གསང་བའི་བདག་པོ་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2113","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་རྣམ་འཇོམས་གསང་སྒྲུབ་ཁྲོ་ནག་གི་ལས་བྱང་རྡོ་རྗེའི་མེ་ལྕེ།"]},{"id":"O1PD96185C2O2097","title":["གཟའི་དུག་དབྱུང་ཞེས་ཀྱང་བྱ་གཟའ་ཁྲུས་ཞེས་ཀྱང་བྱ་བའི་གདམས་པ་ཁྱད་པར་ཅན།"]},{"id":"O1PD96185C2O2095","title":["གཟའ་ཡུམ་གྱི་དབང་ཁྲུས་ཟབ་མོ།"]},{"id":"O1PD96185C2O2138","title":["སྐུ་གསུང་ཐུགས་ཀྱི་འཁོར་ལོ།"]},{"id":"O1PD96185C2O2136","title":["གཙུག་ཏོར་གདུགས་དཀར་མོ་སྔ་འགྱུར་བི་མའི་ལུགས་ཀྱི་རིག་པ་གཏད་པའི་ཆོ་ག་ཡོན་ཏན་བཅུད་སྐྱེད།"]},{"id":"O1PD96185C2O2102","title":["དབང་བསྐུར་གྱི་ཆོ་ག་པདྨ་རཱ་གའི་ཕྲེང་བ་ལས་གཏེར་གསར་ཕྱག་རྡོར་གཏུམ་པོའི་དབང་དང་བྱབ་ཁྲུས་གདོན་གྲོལ་གྱི་རིམ་པ།"]},{"id":"O1PD96185C2O2100","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོ་ལས་འཇིག་རྟེན་དབང་ཕྱུག་སེང་གེ་སྒྲའི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་བདུད་རྩིའི་ཟིལ་ཐིགས།"]},{"id":"O1PD96185C2O2103","title":["ཕྱག་རྡོར་གཏུམ་པོའི་དུག་སྦྱོང་གདོན་འགྲོལ་གྱི་ལག་ལེན་བདུད་རྩིའི་ཐིགས་པ་དང་རྡོ་རྗེ་གཏུམ་པོའི་དུག་སྦྱོང་ཁྲུས་ཆོག་དང་བཅས་པ་ཆུ་འབབས་སུ་བཀོད་པ།"]},{"id":"O1PD96185C2O2101","title":["ཡེ་ཤེས་རབ་འབར་ལས་ཞི་སྦྱོང་བདུད་རྩིའི་ཆུ་བོ།"]},{"id":"O1PD96185C2O2121","title":["བླ་མ་གསང་འདུས་ཀྱི་ཆ་ལག་མཁའ་འགྲོ་གྲིབ་སེལ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཟླ་ཤེལ་བདུད་རྩི།"]},{"id":"O1PD96185C2O2094","title":["པོད་ཙི་པའི་དཀར་ཆག"]},{"id":"O1PD96185C2O2135","title":["གཙུག་ཏོར་གདུགས་དཀར་གྱི་ཆོ་ག"]},{"id":"O1PD96185C2O2131","title":["ཡང་ཟབ་རྩ་གསུམ་ཀུན་འདུས་ལས་ཁྲོ་བོ་སྨེ་བ་བརྩེགས་པའི་སྒྲུབ་ཐབས་དམ་གྲིབ་ཀུན་སེལ།"]},{"id":"O1PD96185C2O2143","title":["གཏེར་མཛོད་བྱད་འགྲོལ་གྱི་གཟུངས་སྔགས།"]},{"id":"O1PD96185C2O2106","title":["གཏུམ་པོ་དྲེགས་པ་ཀུན་འདུལ་ལས་གདོན་ཁྲོལ་ངར་གླུད་ཀྱི་ཆོ་ག་ཁ་སྐོང་སོགས་དང་བཅས་པ།"]},{"id":"O1PD96185C2O2126","title":["ཡེ་ཤེས་རབ་འབར་ལས་གྲིབ་དང་མི་གཙང་བ་ཐམས་ཅད་སེལ་བའི་ཐབས།"]},{"id":"O1PD96185C2O2124","title":["འཇའ་ཚོན་མ་ནིང་ཞི་བའི་ལས་ཚོགས་མཁའ་འགྲོ་གྲིབ་སེལ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཤེལ་དཀར་བུམ་པའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O2127","title":["ཁྲོ་བོ་ཆེན་པོ་སྨེ་བརྩེགས་པའི་སྒོ་ནས་རྣལ་འབྱོར་པ་རང་གི་གྲིབ་བསལ་བའི་ཆོ་ག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O2125","title":["ཀློང་གསལ་རྡོ་རྗེའི་སྙིང་པོ་ལས་ཁྲོ་བོ་སྨེ་བརྩེགས་པའི་སྒྲུབ་པ།"]},{"id":"O1PD96185C2O2150","title":["ཐུགས་དམ་ཟབ་པ་སྐོར་བདུན་ལས་རྡོ་རྗེ་མཁའ་འགྲོ་གདུགས་དཀར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2120","title":["མཁའ་འགྲོ་མ་སྨེ་བརྩེགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD96185C2O2114","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་རྣམ་འཇོམས་གསང་སྒྲུབ་ཀྱི་དབང་ཆོག་རྡོ་རྗེའི་ཆུ་རྒྱུན།"]},{"id":"O1PD96185C2O2112","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་ལས་རྣམ་འཇོམས་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་སྩོལ་མ།"]},{"id":"O1PD96185C2O2118","title":["འཁོན་སྦྱོང་ཤིན་ཏུ་ཟབ་པའི་ལེ་ཚན།"]},{"id":"O1PD96185C2O2146","title":["ངག་མནན་པ་འགྲོལ་བ།"]},{"id":"O1PD96185C2O2099","title":["ཀླུ་བདུད་ཀྱི་ཞགས་པ་དགུ་འགྲོལ།"]},{"id":"O1PD96185C2O2147","title":["མཁའ་འགྲོ་མའི་བྱས་པ་བཤིག་པའི་འཁོར་ལོ་མཆོག་ཏུ་ཟབ་པ།"]},{"id":"O1PD96185C2O2142","title":["བྱད་འགྲོལ་གསེར་གྱི་ལྡེ་མིག་གི་ལག་ལེན་གསལ་བྱེད་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ་བཀླགས་པས་དོན་འགྲུབ།"]},{"id":"O1PD96185C2O2111","title":["གནམ་ཆོས་ལས་ཆོས་ལུགས་མི་གཙང་བའི་ཉེས་སྲུང་།"]},{"id":"O1PD96185C2O2134","title":["གཏེར་གསར་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་ཁྲོ་རྒྱལ་སྨེ་བརྩེགས་ཀྱི་སྒོ་ནས་ཉམས་གྲིབ་མེ་ཡིས་སྲེག་ཐབས་སྦྱིན་སྲེག་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]}]}