{"isOutlineOf":"W00CHZ0103343","nodes":[{"id":"O1PD931911PD93243","title":["པར་བྱང་།"]},{"id":"O1PD931911PD93195","title":["རྒྱ་གར་ཆོས་འབྱུང་།"]},{"id":"O1PD931911PD93235","title":["བི་ཀྲ་མ་ཤཱི་ལའི་གདན་རབས་ཀྱི་སྐབས་ཏེ། སོ་བརྒྱད་པ།"]},{"id":"O1PD931911PD93221","title":["རྒྱལ་པོ་ངང་ཚུལ་གྱི་དུས་ཀྱི་གཏམ་སྟེ། ཉི་ཤུ་རྩ་བཞི་པ།"]},{"id":"O1PD931911PD93220","title":["སློབ་དཔོན་ཕྱོགས་ཀྱི་གླང་པོ་ལ་སོགས་པའི་དུས་ཀྱི་གཏམ་སྟེ། ཉི་ཤུ་རྩ་གསུམ་པ།"]},{"id":"O1PD931911PD93197","title":["ཉེར་མཁོའི་སྡོམ་ཚིག"]},{"id":"O1PD931911PD93209","title":["བཀའ་བསྡུ་བ་གསུམ་པའི་དུས་ཀྱི་གཏམ་སྟེ། བཅུ་གཉིས་པ།"]},{"id":"O1PD931911PD93219","title":["འཕགས་པ་ཐོགས་མེད་སྐུ་མཆེད་ཀྱི་དུས་སུ་བྱུང་བའི་གཏམ་སྟེ། ཉི་ཤུ་རྩ་གཉིས་པ།"]},{"id":"O1PD931911PD93205","title":["རྒྱལ་པོ་མྱ་ངན་བྲལ་གྱི་དུས་ཀྱི་གཏམ་སྟེ། བརྒྱད་པ།"]},{"id":"O1PD931911PD93201","title":["འཕགས་པ་ཉེ་སྦས་ཀྱི་དུས་སུ་བྱུང་བའི་གཏམ་སྟེ། བཞི་པ།"]},{"id":"O1PD931911PD93204","title":["རྒྱལ་པོ་མྱ་ངན་མེད་དང་དུས་མཚུངས་སུ་བྱུང་བའི་གཏམ་གྱི་སྐབས་ཏེ། བདུན་པ།"]},{"id":"O1PD931911PD93230","title":["རྒྱལ་པོ་ཙ་ན་ཀའི་སྐབས་ཀྱི་གཏམ་སྟེ། སོ་གསུམ་པ།"]},{"id":"O1PD931911PD93196","title":["མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O1PD931911PD93200","title":["རྒྱལ་པོ་གཞུ་བཟང་གི་དུས་སུ་བྱུང་བའི་གཏམ་སྟེ། གསུམ་པ།"]},{"id":"O1PD931911PD93229","title":["རྒྱལ་པོ་མ་ཧཱ་པཱ་ལ་དང་། ཤཱ་མུ་པཱ་ལའི་དུས་སུ་བྱུང་བའི་སྐབས་ཀྱི་གཏམ་སྟེ། སོ་གཉིས་པ།"]},{"id":"O1PD931911PD93228","title":["རྒྱལ་པོ་མ་སུ་རཀྵི་ཏ་དང་། བ་ན་པཱ་ལ་དང་། རྒྱལ་པོ་ཆེན་པོ་མ་ཧི་པཱ་ལ་རྣམས་ཀྱི་དུས་སུ་བྱུང་བའི་གཏམ་གྱི་སྐབས་ཏེ། སོ་གཅིག་པ།"]},{"id":"O1PD931911PD93214","title":["སློབ་དཔོན་ཨརྱ་དེ་ཝ་ལ་སོགས་པའི་དུས་ཀྱི་གཏམ་སྟེ། བཅུ་བདུན་པ།"]},{"id":"O1PD931911PD93224","title":["རྒྱལ་པོ་གོ་བི་ཙནྡྲ་ལ་སོགས་བའི་གཏམ་གྱི་སྐབས་ཏེ། ཉི་ཤུ་རྩ་བདུན་པ།"]},{"id":"O1PD931911PD93210","title":["ཐེག་པ་ཆེན་པོ་ཤིན་ཏུ་རྒྱས་པར་འགོ་བརྩམས་པའི་སྐབས་ཀྱི་གཏམ་སྟེ། བཅུ་གསུམ་པ།"]},{"id":"O1PD931911PD93242","title":["མཇུག་བྱང་།"]},{"id":"O1PD931911PD93238","title":["ལྷོ་ཕྱོགས་སུ་ཆོས་དར་བའི་རབས་མེ་ཏོག་ཕྲེང་བ་ལས་འབྱུང་བའི་གཏམ་གྱི་སྐབས་ཏེ། ཞེ་གཅིག་པ།"]},{"id":"O1PD931911PD93234","title":["རྒྱལ་པོ་སེ་ན་བཞི་ལ་སོགས་པའི་སྐབས་ཀྱི་གཏམ་སྟེ། སོ་བདུན་པ།"]},{"id":"O1PD931911PD93208","title":["རྒྱལ་པོ་པདྨ་ཆེན་པོའི་དུས་ཀྱི་གཏམ་སྟེ། བཅུ་གཅིག་པ།"]},{"id":"O1PD931911PD93237","title":["གླིང་ཕྲན་རྣམས་སུ་བསྟན་པ་བྱུང་ཚུལ་དང་ལྷོ་ཕྱོགས་ལ་སོགས་པའི་རྒྱུད་དུ་སླང་ཡང་དར་བའི་སྐབས་ཀྱི་གཏམ་སྟེ། བཞི་བཅུ་པ།"]},{"id":"O1PD931911PD93233","title":["རྒྱལ་པོ་རཱ་མ་པཱ་ལའི་དུས་སྐབས་ཀྱི་གཏམ་སྟེ། སོ་དྲུག་པ།"]},{"id":"O1PD931911PD93218","title":["རྒྱལ་པོ་སངས་རྒྱས་ཕྱོགས་ཀྱི་བྱ་བའི་མཐའ་མ་དང་། རྒྱལ་པོ་ཀརྨ་ཙནྡྲའི་དུས་སྐབས་ཀྱི་གཏམ་སྟེ། ཉི་ཤུ་རྩ་གཅིག་པ།"]},{"id":"O1PD931911PD93203","title":["རྒྱལ་པོ་མྱ་ངན་མེད་ཀྱི་ལོ་རྒྱུས་ཀྱི་སྐབས་ཏེ། དྲུག་པ།"]},{"id":"O1PD931911PD93217","title":["དམ་བའི་ཆོས་ཀྱི་དགྲ་ལན་གསུམ་པ་བྱུང་ཞིང་སླར་ཡང་སོར་ཆུད་པའི་སྐབས་ཏེ། ཉི་ཤུ་པ།"]},{"id":"O1PD931911PD93213","title":["བསྟན་པ་ལ་དགྲ་དང་པོ་བྱུང་ཞིང་སླར་སོར་ཆུད་པའི་སྐབས་ཏེ། བཅུ་དྲུག་པ།"]},{"id":"O1PD931911PD93227","title":["རྒྱལ་པོ་དཔལ་ལྡན་ཆོས་སྐྱོང་ངམ་ངྷ་རྨ་པཱ་ལའི་དུས་ཀྱི་གཏམ་སྟེ། སུམ་ཅུ་པ།"]},{"id":"O1PD931911PD93223","title":["དཔལ་ཆོས་ཀྱི་གྲགས་པའི་དུས་སུ་བྱུང་བའི་གཏམ་སྟེ། ཉི་ཤུ་རྩ་དྲུག་པ།"]},{"id":"O1PD931911PD93226","title":["རྒྱལ་པོ་དེ་ཝ་པཱ་ལ་ཡབ་སྲས་ཀྱི་དུས་སུ་བྱུང་བའི་གཏམ་སྟེ། ཉི་ཤུ་རྩ་དགུ་པ།"]},{"id":"O1PD931911PD93241","title":["སྐུ་གཟུགས་བཞེང་བ་པོ་ཇི་ལྟར་བྱུང་བའི་ཚུལ་ཏེ། ཞེ་བཞི་པ།"]},{"id":"O1PD931911PD93222","title":["རྒྱལ་པོ་གཡོ་བ་དང་སེང་གེ་ལྔ་པ་ལ་སོགས་པའི་དུས་སྐབས་ཀྱི་གཏམ་སྟེ། ཉི་ཤུ་རྩ་ལྔ་པ།"]},{"id":"O1PD931911PD93199","title":["རྒྱལ་པོ་ལག་བཟང་གི་དུས་སུ་བྱུང་བའི་གཏམ་སྟེ། གཉིས་པ།"]},{"id":"O1PD931911PD93207","title":["འཕགས་པ་སྤུ་ཆེན་པོ་ལ་སོགས་པའི་དུས་ཀྱི་གཏམ་སྟེ། བཅུ་པ།"]},{"id":"O1PD931911PD93240","title":["སྔགས་ཀྱི་ཐེག་པའི་བྱུང་ཁུངས་ལ་ཅུང་ཟད་དཔྱད་པའི་སྐབས་ཏེ། ཞེ་གསུམ།"]},{"id":"O1PD931911PD93236","title":["ཤར་ཕྱོགས་ཀོ་ཀོའི་ཡུལ་དུ་བསྟན་པ་དར་བའི་སྐབས་ཀྱི་གཏམ་སྟེ། སོ་དགུ་པ།"]},{"id":"O1PD931911PD93198","title":["རྒྱལ་པོ་མ་སྐྱེས་དགྲའི་སྐབས་ཀྱི་གཏམ་སྟེ། དང་པོ།"]},{"id":"O1PD931911PD93206","title":["འོད་སྲུངས་གཉིས་པའི་དུས་ཀྱི་གཏམ་སྟེ། དགུ་པ།"]},{"id":"O1PD931911PD93232","title":["ཨ་མྲ་པཱ་ལ་དང་། ཧསྟི་པཱ་ལ་དང་། ཀྵ་ནྟི་པཱའི་དུས་སྐབས་ཀྱི་གཏམ་སྟེ། སོ་ལྔ་པ།"]},{"id":"O1PD931911PD93202","title":["འཕགས་པ་དྷཱི་ཏི་ཀའི་དུས་ཀྱི་གཏམ་སྟེ། ལྔ་པ།"]},{"id":"O1PD931911PD93231","title":["རྒྱལ་པོ་བྷེ་ཡ་པཱ་ལ་དང་། ནེ་ཡ་པཱ་ལའི་དུས་ཀྱི་གཏམ་སྟེ། སོ་བཞི་པ།"]},{"id":"O1PD931911PD93216","title":["དམ་པའི་ཆོས་ལ་དགྲ་བར་པ་བྱུང་ཞིང་། སླར་ཡང་སོར་ཆུད་པའི་སྐབས་ཏེ། བཅུ་དགུ་པ།"]},{"id":"O1PD931911PD93212","title":["འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་བསྟན་པ་སྐྱོང་བའི་དུས་ཀྱི་གཏམ་སྟེ། བཅོ་ལྔ་པ།"]},{"id":"O1PD931911PD93215","title":["སློབ་དཔོན་མ་ཁོལ་ལ་སོགས་པའི་དུས་ཀྱི་སྐབས་ཏེ། བཅོ་བརྒྱད་པ།"]},{"id":"O1PD931911PD93211","title":["བྲམ་ཟེ་སྒྲ་གཅན་འཛིན་གྱི་དུས་ཀྱི་གཏམ་སྟེ། བཅུ་བཞི་པ།"]},{"id":"O1PD931911PD93239","title":["སྡེ་པ་བཞིའི་དོན་ལ་ཅུང་ཟད་དཔྱད་པའི་སྐབས་ཏེ། ཞེ་གཉིས་པ།"]},{"id":"O1PD931911PD93225","title":["རྒྱལ་པོ་གོ་པ་ལའི་དུས་ཀྱི་གཏམ་སྟེ། ཉི་ཤུ་རྩ་བརྒྱད་པ།"]}]}