{"isOutlineOf":"W1GS45274","nodes":[{"id":"O1PD275261PD27578"},{"id":"O1PD275261PD27683","title":["གསང་བ་ཡེ་ཤེས་བསྙེན་སྒྲུབ་ཀྱི་ཟུར་འདེབས་ཐུན་མཚམས་མཛེས་རྒྱན་པདྨ་འཕྲེང་བ།"]},{"id":"O1PD275261PD27630","title":["སྤྱན་རས་གཟིགས་དབང་སེང་གེ་སྒྲའི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར།"]},{"id":"O1PD275261PD27620","title":["ཤམྦྷ་ལའི་ཆོས་རྒྱལ་བདུན་དང་རིགས་ལྡན་ཉི་ཤུ་རྩ་ལྔ་སྟེ་སུམ་ཅུ་རྩ་གཉིས"]},{"id":"O1PD275261PD27673","title":["ཚེ་སྒྲུབ"]},{"id":"O1PD275261PD27621","title":["གཉིས་སྟོང་གཉིས་བརྒྱ་ཉི་ཤུ་རྩ་གཉིས་པ"]},{"id":"O1PD275261PD27611","title":["སྲ་རྩིས་བྱ་ཐབས་རྡུལ་མེད་མེ་ལོང"]},{"id":"O1PD275261PD27612","title":["དབྱངས་ཅན་སྒྲ་མདོའི་སྦྱེ་བའི་གཞུང་གསལ་རིན་ཆེན་འཕྲུལ་གྱི་མེ་ལོང"]},{"id":"O1PD275261PD27602","title":["སྐར་རྩིས་ལ་ཉེ་བར་འཁོ་བ་གྲངས་ཀྱི་རྩོམ་བྱེད་རྩ་བ་དྲུག་པའི་མངོན་བརྗོད་གཞུང་ཆུང་ཊི་ཀ་དང་བཅས་པ་རིལ་གྱི་མེ་སྣང"]},{"id":"O1PD275261PD276052DB65382DB6539","title":["ལྔ་བསྡུས་གཟའ་ལྔ་ཐམས་ཅད་ཀྱི་འཇུག་ངོགས་རབ་ཏུ་གསལ་བའི་རི་མོ།"]},{"id":"O1PD275261PD27603","title":["ན་མཿཤྲཱི་ཀ་ལ་ཙཀྲཱ་ཡ།"]},{"id":"O1PD275261PD27586","title":["རིག་གནས་རྩིས་ཀྱི་མན་ངག་དྲི་མེད་འོད་སྣང་རབ་བྱེད་ཀུན་མཛེས་ནོར་བུ་མེ་ལོང་།"]},{"id":"O1PD275261PD27712","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས་རིན་ཆེན་རྡོ་རྗེ་མེ་འོད་ཀུན་ཏུ་འབར་བ།"]},{"id":"O1PD275261PD27713","title":["ལ་དགས་རྒྱལ་པོ་དང་མུ་ཝེ་རྒྱལ་པོ་གཉིས་ཀྱི་ཆིངས་འདུམ་ལ་ཕེབས་སྐོར།"]},{"id":"O1PD275261PD27703","title":["རིག་པའི་རྒྱལ་པོ་ནཱ་ག་རཀྴའི་སྒྲུབ་ཐབས་སྙིང་གི་དུམ་བུ།"]},{"id":"O1PD275261PD27663","title":["སྨོན་ཚིག་སྣ་ཚོགས་ཕྱོགས་བསྡུས།"]},{"id":"O1PD275261PD27653","title":["མང་ཡུལ་རི་བོ་དཔལ་འབར་གྱི་ཞིང་སྐྱོང་གཏེར་བདག་མཁའ་འགྲོ་རྒྱ་དཀར་རལ་གཅིག་མ་ཡི་ཕྲིན་ལས་རབ་དགའི་རྒྱུད་མང"]},{"id":"O1PD275261PD27654","title":["འབྲས་ལྗོངས་སྟག་རྩེའི་གསོལ་མཆོད།"]},{"id":"O1PD275261PD27644","title":["ལྷ་མོ་ཙཎྜའི་སགརབ་ཐབས"]},{"id":"O1PD275261PD27635","title":["བཀའ་འདུས་སྙིང་པོ་མཆོད་འཕྲེང་།"]},{"id":"O1PD275261PD27626","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་པ་རྒྱུན་གྱི་རྣལ་འབྱོར་སྙིང་པོ།"]},{"id":"O1PD275261PD27636","title":["རྒྱུད་གྱལ་གསང་བ་འདུས་པའི་མན་ངག་འཇམ་དཔལ་ཞལ་ལུང་གི་འཕོ་བ་ཉུང་གསལ་ཡེ་ཤེས་དགོངས་པའི་རྒྱན།"]},{"id":"O1PD275261PD275892DB63752DB6376","title":["སྟོན་པ་བཅུ་གཉིས།"]},{"id":"O1PD275261PD275952DB64122DB6413","title":["མ་རུང་ཡིད་གཟུགས་གདུག་པ་ཅན་རྣམས་ལ་བསྒོ་བའི་ལུང་།"]},{"id":"O1PD275261PD27616","title":["ལམ་ཟབ་མོ་བླ་སྒྲུབ་སྐོར་གྱི་རྡོ་རྗེ་སེམས་དཔའ་ཕྱི་ནང་གསང་བ་ཁོ་ན་ཉིད་བསྒྲུབ་པ་མཆོག་ཏུ་ཟབ་པ།"]},{"id":"O1PD275261PD27696","title":["ཨོ་རྒྱན་ནས་བྱུང་བ་འཇམ་པའི་རྡོ་རྗེ་སྒྲུབ་ཐབས་ཡེ་ཤེས་མཆོག་སྦྱིན།"]},{"id":"O1PD275261PD27686","title":["རྟ་ཕྱག་སྨོན་ལམ།"]},{"id":"O1PD275261PD276412DB725972DB72598","title":["དཔལ་ནག་པོ་ཆེན་པོ་ཕྱག་གཉིས་པའི་སྐུ་བརྙན་རང་བྱུང་བོད་ཐང་མགོན་པོར་བསྟོད་ཅིང་འཕྲིན་ལས་གསོལ་བའི་ཚིག་ཕྲེང"]},{"id":"O1PD275261PD27687","title":["ཐུགས་རྗེ་ཆེན་པོ་རྩ་གསུམ་སྙིང་ཐིག་གི་དབང་ཆོག་འགྲོ་ཀུན་འདྲེན་པའི་ལྕགས་ཀྱོ་བཀླག་པའི་དོན་འགྲུབ།"]},{"id":"O1PD275261PD27677","title":["བླ་མ་དགོངས་འདུས་རྩ་གསུམ་གཅིག་དྲིལ་སྒྲུབ་ཐབས་ནོར་བུ་ལུགས་རྒྱུན་ཁྱེར་བདུད་རྩི་ཐིགས་པ།"]},{"id":"O1PD275261PD27678","title":["གུ་རུ་དྲག་པོ་མེ་འཕྲེང་ཅན་གྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར་ཡང་ཟབ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1PD275261PD27668","title":["ཀློང་གསལ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་དཀྱིལ་འཁོར་ལྷ་མཚན་གསལ་བར་ཕྱེས་པ་ཀེ་ཏ་ཀ་ཡི་ཐིག་པོ་ལྟ་བུ"]},{"id":"O1PD275261PD27580","title":["སངས་རྒྱས་ཀྱི་བསྟན་པ་རིན་པོ་ཆེ་ཇི་ལྟར་གནས་གྱུར་དུས་ཀྱི་ངེས་པ་རྗེས་སུ་དྲན་པ་བསྐྱེད་པ་ལེགས་བཤད་ས་བོན་ཙམ་སྨོས་པ་ཉུང་ངུ་དོན་གསལ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O1PD275261PD27669","title":["བཅོམ་ལྡན་འདས་སྒྲོལ་མ་འབྱུང་བ་བླ་མེད་ཀྱི་དཀྱིལ་འཁོར་བདག་འཇུག་གི་རྫས་ཐོ།"]},{"id":"O1PD275261PD27659","title":["གྲུབ་ཐོབ་ཆེན་པོ་བརྒྱད་ཅུ་རྩ་བཞིའི་འབྲི་ཡིག་ཤིན་ཏུ་གསལ་བ་ལེགས་བཤད་གསེར་ཐུར།"]},{"id":"O1PD275261PD27607","title":["རྒྱུད་ཀྱི་དགོངས་དོན་རི་ཐུ་སྦྱོར་སྒྲོལ་ཟུང་འཇུག་བདེ་ལྡན"]},{"id":"O1PD275261PD27561","title":["དཀར་ཆག"]},{"id":"O1PD275261PD276181PD815901PD81593","title":["བཻ་ཌཱུ་རྱའི་དཀར་པོ་ལས་བཏུས་པ།"]},{"id":"O1PD275261PD27707","title":["ནང་གཏོར་འབུལ་ཆོག"]},{"id":"O1PD275261PD276502DB65682DB6569","title":["ངོ་མཚར་དཔལ་གྱི་རི་བོ་འབྲི་གཉན་སྤན་ནེ་རི་བཀྲའི་གནས་བདག་དགྲ་ལྷ་ཆེན་པོའི་མཆོད་བསྟོད་མདོར་དྲིལ་འདོད་དོན་ལྷུན་གྲུབ་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O1PD275261PD27708","title":["དཀོན་མཆོག་སྤྱི་གཏོར་ཡིད་བཞིན་དཔལ་སྟེར།"]},{"id":"O1PD275261PD27585","title":["བོད་དུ་དུས་འཁོར་སྐར་རྩིས་ཀྱི་ལུགས་སྲོལ་ཇི་ལྟར་བྱུང་བ་ཀུན་གཅིག་ཏུ་གསལ་བར་བྱེད་པ་ཀུན་མཛེས་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O1PD275261PD27595","title":["ཆུ་ཕག་ལོར་ཀོང་པོ་ཆུ་གཡས་འཁྱིལ་ནས་ཆབ་ནག་གཉེར་པ་ངག་དབང་གི་གསུང་རྟགས་ལན།"]},{"id":"O1PD275261PD276001PD815551PD81556","title":["རིག་འཛིན་གྲུབ་པའི་རྩིས་ཀྱི་རྩ་བ་དོན་གྲུབ་ནོར་བུའི་ལྗོན་ཤིང་ཕུན་ཚོགས་སྙེ་མ་རབ་ཏུ་རྒྱས་བྱེད།"]},{"id":"O1PD275261PD27649","title":["རྡོ་རྗེ་ཕུར་པའི་སྲུང་མའི་མཆོད་བྱང་ཉུང་དྲིལ་འཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O1PD275261PD27639","title":["ནར་མའི་རྣལ་འབྱོར་ཚུལ་ས་བོན་ཙམ་དུ་སྨོས་པ་ཐར་པའི་ཤིང་རྟ།"]},{"id":"O1PD275261PD276181PD815901PD815931PD815981PD81602","title":["ཉིན་སྣང་གི་འབྲེལ་པ་གསེར་གྱི་ཤིང་རྟ་ལས་བཏུས་པ།"]},{"id":"O1PD275261PD27594","title":["ལྷ་བཙད་པོའི་རབས་དམ་པའི་ཆོས་ཇི་ལྟར་བྱུང་བའི་རིམ་པ་མདོ་ཙམ་སྨོས་པ།"]},{"id":"O1PD275261PD276181PD815901PD815931PD815981PD81603","title":["བསྟན་པ་ཕྱི་དར་གྱི་སྐྱེས་བུ་གྲགས་ཆེ་བ་ཁ་ཤས་ཀྱི་འབྱོན་ལོ།"]},{"id":"O1PD275261PD276652DB66252DB6626","title":["ཤར་ཕྱོགས་ཤིང་ལོའི་ཚལ་ཀོང་ཡུལ་སྨད་གནས་ཆེན་རྒྱ་ལ་ཡི་འཇམ་དཔལ་གྱི་ཐུགས་ཀྱི་རྟེན་རང་བྱུང་མཆོད་རྟེན་གྱི་དཀར་ཆག་ཤུགས་བྱུང་རྡོ་རྗེའི་གླུ་མི་འགྱུར་བྱིན་བརླབས་གཟི་འབར།"]},{"id":"O1PD275261PD27690","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་རྡོ་རྗེ་སེམས་དཔའ་ཧེ་རུ་ཀ་འཇིགས་བྱེད་མཁའ་འགྲོ་དྲྭ་བ་སྡོམ་པ་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O1PD275261PD27681","title":["གསང་བ་ཡེ་ཤེས་སྙིང་གི་ཐིག་ལེའི་གསོལ་འདེབས་རྡོ་རྗེའི་ཐོལ་གླུ་བདེ་ཆེན་སྤྲིན་དཔུང"]},{"id":"O1PD275261PD27662","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་གདན་བཞི་དཀྱིལ་འཁོར་རྒྱས་པ་ཡི་ལྷ་ཡི་མཚན་གྲངས་གསལ་བའི་མེ་ལོང"]},{"id":"O1PD275261PD27610","title":["རྒྱལ་བསྟན་གནས་གྱུར་དུས་ཀྱི་ངེས་པ་གསལ་བ་ནོར་བུའི་འོད་སྣང"]},{"id":"O1PD275261PD27600","title":["རྒྱ་གར་གྱི་པཎ་གྲུབ་དང་བོད་ཀྱི་རྒྱལ་པོ་རྣམས་ཀྱི་ལོ་ཚོད།"]},{"id":"O1PD275261PD27601","title":["ཙི་ན་གསེར་གྱི་གཙུག་ལག་འབྱུང་རྩིས་སྒོ་འབྱེད་འཕྲུལ་གྱི་ལྡེ་མིག་ཤིན་ཏུ་གཅེས་པ།"]},{"id":"O1PD275261PD27710","title":["ཡང་གསང་བླ་ན་མེད་པ་བསྟན་བསྲུངས་ཉམས་ལེན་རྒྱུན་ཁྱེར་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD275261PD27711","title":["འཕགས་མཆོག་ནག་པོ་ཆེན་པོ་ཕྱག་དྲུག་པའི་རྒྱུན་ཁྱེར་གྱི་རིམ་པ།"]},{"id":"O1PD275261PD27701","title":["དཔལ་གསང་བའི་བདག་པོའི་བསྙེན་སྒྲུབ་སྙིང་པོ་གསལ་བ།"]},{"id":"O1PD275261PD27702","title":["དཔལ་གསང་བདག་བསྙེན་པ་རྒྱུན་གྱི་རྣལ་འབྱོར་བྱིན་རླབས་འོད་འབར།"]},{"id":"O1PD275261PD27709","title":["དམ་ཆོས་སྤྲུལ་སྐུ་སྙིང་ཐིག་རྩ་གསུམ་སྲུང་མ་དང་བཅས་པའི་གཏོར་འབུལ་རྒྱུན་ཁྱེར་སྙིང་པོ་དྲིལ་བ།"]},{"id":"O1PD275261PD27652","title":["རིགས་མཚུན་ལྷ་སྲུང་གཉན་པོ་རྡོ་རྗེ་བྲག་བཙན་གྱི་གསོལ་མཆོད་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O1PD275261PD276181PD815601PD81561","title":["བུ་སྟོན་ཁ་ཆེས་མཛད་པའི་ཆོས་འབྱུང་རིན་པོ་ཆེའི་མཛོད་ལས། རིག་པ་འཛིན་པ་ཚེ་དབང་ནོར་བུས་ཉེ་བར་བཏུས་པའོ"]},{"id":"O1PD275261PD27695","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁྲག་ལྟ་བུ་སྙན་བརྒྱུད་ཟབ་མོ་ལས་ཕྱུང་བ་རྒྱུན་གྱི་ཉམས་ལེན་ཤིན་ཏུ་གཅེས་པ་ཤོག་དྲིལ་ཁུག་མ༔་ཆིག་ཆོག་རི་ཆོས་ཟབ།"]},{"id":"O1PD275261PD27643","title":["རྩིས་མགོན་ལྷ་ཆེན་དཔལ་འབར་གྱི་སྒྲུབ་ཐབས་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O1PD275261PD27633","title":["ཐུགས་རྗེ་ཆེན་པོ་ལོ་ཀཻ་ཤཱ་རའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD275261PD27634","title":["བཅོམ་ལྡན་འདས་གཞན་གྱིས་མི་ཐུབ་པ་འཕགས་པ་གདུགས་དཀར་མོའི་སྒྲུབ་ཐབས་བསྲུང་བཟློག་གི་མན་ངག་ཁྱད་པར་ཅན་ཚིག་ཉུང་དོན་གསལ།"]},{"id":"O1PD275261PD27625","title":["འཇམ་དཔལ་རྡོ་རྗེ་འཇིགས་མཛད་སྙིང་པོ་རྒྱུན་གྱི་རྣལ་འབྱོར་ཡིད་བཞིན་མཆོག་སྦྱིན།"]},{"id":"O1PD275261PD27615","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་རིམ་པ་ལྔ་ཚིག་ཉུང་དོན་གསལ"]},{"id":"O1PD275261PD27590","title":["གར་དབང་རྡོ་རྗེའི་གཏེར་ལུང་ལས།"]},{"id":"O1PD275261PD27598","title":["སྐར་རྩིས་ཡན་ལག་ལྔའི་ལག་ལེན་བྱེད་གྲུབ་སྤྱི་ནོར་ཀླགས་ཙམ་གྱི་རྟོགས་པ།"]},{"id":"O1PD275261PD27599","title":["རྒྱུད་དགོངས་ལོ་འཕོ་དགུན་འབྲིང་རྒྱལ་ཉ་ཟླ་བའི་དང་པོར་བཞག་པའི་ཚུལ་ཉུང་ངུ་དོན་གསལ།"]},{"id":"O1PD275261PD27589","title":["གཟའ་བསྲུང་།"]},{"id":"O1PD275261PD27685","title":["རྟ་ཕྱག་ཁྱུང་གསུམ་ཀྱི་འཛབ་དགོངས།"]},{"id":"O1PD275261PD27675","title":["ཡིག་མེད་བསྙན་རྒྱུད་མན་ངག་ཚེའི་སྒྲུབ་པའི་རྒྱུན་ཁྱེར་ངག་འདོན་ཟབ་པའི་ཡོངས་སྙིང"]},{"id":"O1PD275261PD27676","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་གུ་རུའི་དགོངས་རྒྱན།"]},{"id":"O1PD275261PD27666","title":["མངའ་རིས་ཁྱུང་རྫོང་དཀར་པོའི་ཉེ་འདབས་ཀྱི་ནམ་གླིང་དགོན་སྡེར་སྡེ་པ་ལྷས་སྦྱིན་བསམ་འགྲུབ་ཀྱིས་སྦྱོར་འཇགས་སོགས་གནང་བའི་དཀར་ཆག"]},{"id":"O1PD275261PD27667","title":["སྟོད་མངའ་རིས་མར་ཡུལ་ལ་དྭགས་ཧེ་མི་གྲྭ་ཚང་རྗེས་འབྲང་བཅས་ཀྱི་བཅའ་ཡིག"]},{"id":"O1PD275261PD27657","title":["རྒྱ་ནག་ཧྭ་ཤང་གི་བྱུང་ཚུལ་གྲུབ་མཐའི་ཕྱོགས་སྔ་བཅས་ས་བོན་ཙམ་སྨོས་པ་ཡིད་ཀྱི་དྲི་མ་དག་བྱེད་དགེ་བའི་ཆུ་རྒྱུན།"]},{"id":"O1PD275261PD27605","title":["ལྔ་བསྡུསྲི་མོ།"]},{"id":"O1PD275261PD27658","title":["གསང་ཆེན་རྡོ་རྗེ་ཐེག་མཆོག་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ལོ་རྒྱུས་རབ་བསྡུས་ས་བོན་ཙམ་དུ་སྨོས་པ་ལེགས་བཤད་བུམ་བཟང"]},{"id":"O1PD275261PD27648","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པའི་བཀའ་སྡོད་གིང་ཆེན་སྲོག་གི་སྤུ་གྲིའི་མཆོད་བསྟོད་འཕྲིན་ལས་ལྷ་དབང་གཡུལ་ལས་རྒྱལ་བའི་སྙེམས་གླུ།"]},{"id":"O1PD275261PD276181PD815901PD81592","title":["རྩིས་གཞུང་ཉིན་སྣང་ལས་བཏུས་པ།"]},{"id":"O1PD275261PD27715","title":["ཡང་ཟབ་ཐུགས་ཀྱི་གཏེར་ཁ་ཨུ་པ་དེ་ཤའི་སྐོར་ལས༔་དཔལ་ཡང་གསང་དྲང་སྲོང་ནག་པོའི་འཕྲིན་ལས་གཞུང་བསྲང་ཟབ་ཁྱད་ཅན་རབ་འཇིགས་བསྐལ་མེ་འཁྲུགས་པའི་སྒྲ་དབྱངས་མྱུར་མགྱོགས་དྲག་པོ་རྡོ་རྗེའི་ཆར་འབེབས་དགྲ་བགེགས་བརྟུལ་བརླགས།"]},{"id":"O1PD275261PD27705","title":["དུས་འཁོར་ཡེ་ཤེས་ཁྱུང་ཁྲ་རྒྱུད་ལུགས་མན་ངག་རྒྱུན་ཁྱེར་ངག་འདོན་སྙིང་པོ།"]},{"id":"O1PD275261PD27706","title":["ཚོགས་མཆོད་བདུད་རྩི་སྙིང་པོ"]},{"id":"O1PD275261PD276181PD815901PD815931PD815981PD81599","title":["ནག་རྩིས་གབ་ཚེ་ཡི་ལོ་རྒྱུས་ལས་བྱུང་བསྟན་བཅོས་བཻ་ཌཱུརྱ་དཀར་པོར་དྲངས་པའི་དོན་ལ་གཞིབ་ནས་བཀོད་པ།"]},{"id":"O1PD275261PD27699","title":["དཔལ་རྟ་མགྲིན་ནག་པོའི་ཉམས་ལེན་རྒྱུན་ཁྱེར།"]},{"id":"O1PD275261PD27583","title":["དཔལ་མཆོག་དང་པོའི་སངས་རྒྱས་དུས་ཀྱི་འཁོར་ལོའི་འཇིག་རྟེན་ཁམས་རྟེན་དང་བརྟེན་པར་བཅས་པའི་ཚུལ་དཔེའུ་རིས་ལེགས་པར་བཀོད་པའི་ཁ་བྱང་ཉུང་ངུ་དོན་གསལ།"]},{"id":"O1PD275261PD27593","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་ཛྙ་ནས་ཞུས་པའི་སྨན་སྒྲུབ་ཀྱི་དྲིས་ལེན།"]},{"id":"O1PD275261PD27592","title":["ཀློང་གསལ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་ལས་བྱང་རྩ་འཕྲེང་གི་བཟླས་པ།"]},{"id":"O1PD275261PD27638","title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོའི་བསྙེན་ཡིག་སྙིང་པོ་རབ་ཏུ་གསལ་བ་གྲུབ་པའི་ཞལ་ལུང"]},{"id":"O1PD275261PD27628","title":["རྩ་རིག་དང་སྔགས་ཀྱི་ཕན་ཡོན་རྒྱུད་ནས་ཕྱུང་སྟེ་བཀོད་པ།"]},{"id":"O1PD275261PD276181PD815901PD815931PD815981PD81601","title":["ཐང་ཤུ་ཧུ་ཐན་ཞེས་པའི་རྒྱ་ཡི་དེབ་ཐེར་ལས་བཏུས་པ།"]},{"id":"O1PD275261PD27629","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་བཅུ་གཅིག་ཞལ་གྱི་སྒྲུབ་ཐབས་གོས་སྦྱོང་དང་འབྲེལ་བ་བཀླག་ཆོག་ཐར་གླིང་བསྒྲོད་པའི་གྲུ་རྫིང་།"]},{"id":"O1PD275261PD27619","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས་ཡོངས་གཅེས་ཟབ་བསྡུས་སྙིང་པོའི་དོན་ཁྲིད་ལེགས་བཤད་ཉུང་ངུ་རབ་གསལ་དངོས་གྲུབ་འདོད་འབྱུང་རིན་ཆེན་ཟ་མ་ཏོག"]},{"id":"O1PD275261PD27584","title":["འཇིག་རྟེན་ཁམས་ཀྱི་རྣམ་བཞག་ལེགས་བཤད་ཉིན་མོར་བྱེད་པའི་སྣང་བ། སྐལ་ལྡན་སྙིང་གི་པདྨོ་འཛུམ་པར་བྱེད་པ།"]},{"id":"O1PD275261PD27670","title":["དུས་འཁོར་གྱི་འཇུག་གི་དབང་རྫས་ཐོ།"]},{"id":"O1PD275261PD27660","title":["བཀའ་ཐ་མ་དོན་དམ་རྣམ་པར་ངེས་པ་ངེས་དོན་སྙིང་པོའི་མདོའི་དཀར་ཆག་བསམ་འཕེལ་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O1PD275261PD27661","title":["བཅོམ་ལྡན་འདས་དཔལ་ཆེ་མཆོག་འཁོར་ལོ་སྡོམ་པའི་རྒྱུད་ཀྱི་བཤད་པ་བྱུང་ཚུལ་ས་བོན་ཙམ་སྨོས་པ་མ་ཎི་ཀ་ཡི་དོ་ཤལ།"]},{"id":"O1PD275261PD27651","title":["བྲག་དམར་ཟན་ཡང་མི་འགྱུར་ལྷུན་གྱིས་གྲུབ་པའི་གཙུག་ལག་ཁང་གི་བསྲུང་མ་ཆོས་སྐྱོང་པེ་ཧར་རྒྱལ་པོ་ཡི་གསོལ་མཆོད་འདོད་དོན་ཡོངས་འཇོ།"]},{"id":"O1PD275261PD27700","title":["གུ་རུ་པདྨ་ནཱ་ག་བདུད་འདུལ་དང་རས་ཆུང་པའི་གཏུམ་ཆུང་མེ་འབར་དུ་གྲགས་པ་ཆུ་བོ་གཅིག་འདྲིལ་ཟབ་བཅོས་གསང་བའི་ཉམས་ལེན་སྙིང་གི་དུམ་བུ།"]},{"id":"O1PD275261PD27631","title":["འཕགས་མཆོག་འཇིག་རྟེན་མགོན་པོའི་སྒྲུབ་ཐབས་གཞན་ཕན་ཐུགས་རྗེའི་འཁོར་ལོ།"]},{"id":"O1PD275261PD27693","title":["འཁོར་ལོ་བདེ་མཆོག་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་དཀྱིལ་མི་ཤིག་བདེ་བ་ཆེན་པོའི་ཐིག་ལེ་ཀུན་ཏུ་འཕྲོ་བ།"]},{"id":"O1PD275261PD27641","title":["ཡེ་ཤེས་མགོན་པོ་ལེགས་ལྡན་ཏྲཀྴད་ཀྱི་འཕྲིན་ལས་རྒྱུན་ཁྱེར་སྙིང་པོ"]},{"id":"O1PD275261PD27694","title":["བཅོམ་ལྡན་འདས་མཁའ་འགྲོ་བདེ་མཆོག་གི་ཞིང་སྐྱོང་སྤྱི་དང་འབྱུང་པོ་ཐམས་ཅད་པའི་གཏོར་མའི་ཆོ་ག་ཆེན་པོ་དངོས་གྲུབ་བུམ་བཟང"]},{"id":"O1PD275261PD27684","title":["མཁའ་འགྲོ་ཀུན་གྱི་ཡང་སྙིང་གསང་བ་ཡེ་ཤེས་འཁོར་ལོའི་བཤགས་བསྐངས་དཀྱིལ་འཁོར་ཀུན་ཁྱབ་དགྱེས་བྱེད་དྲི་མེད་ཀློང་ཡངས་དངོས་གྲུབ་མཆོག་གི་ཆར་འབེབས།"]},{"id":"O1PD275261PD27632","title":["བཅོམ་ལྡན་འདས་འཕགས་མཆོག་འཇིག་རྟེན་མགོན་པོའི་སྒྲུབ་ཐབས་སྙིང་པོ་བྱང་ཆུབ་མཆོག་གི་གླུ་འཛིན།"]},{"id":"O1PD275261PD27622","title":["སྒྲ་ཡི་གནས་བརྒྱད་གོ་བདེར་མདོར་བསྟན།"]},{"id":"O1PD275261PD27613","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་ཡང་ཁོ་ན་ཉིད་ཀྱི་རྣལ་འབྱོར་ཟབ་གསལ་སྙིང་གི་ཐིག་ལེ"]},{"id":"O1PD275261PD27614","title":["བྱང་ཆུབ་སེམས་དཔའི་སྡོམ་པ་བླང་བའི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O1PD275261PD27604","title":["ཨ་ཐ།"]},{"id":"O1PD275261PD27597","title":["མི་དབང་སྐུ་ཞོགས་སུ། ཕྲན་རིག་པ་འཛིན་པས་ཕུལ།"]},{"id":"O1PD275261PD27587","title":["གཏོར་འབུལ་ཁྱེར་བདེ།"]},{"id":"O1PD275261PD27588","title":["སངས་རྒྱས་ཆོས་དང་ཚོགས་ཀྱི་མཆོག་ནམས་ལ།"]},{"id":"O1PD275261PD276181PD815901PD81591","title":["ཆོས་འབྱུང་མཁས་པ་དགའ་བྱེད་ལས་བཏུས་པ།"]},{"id":"O1PD275261PD27714","title":["ཁྲུས་གསོལ་རྟེན་ཁྲུས།"]},{"id":"O1PD275261PD27579","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རིག་པ་རྩིས་ལ་འཇུག་པའི་སྒོ་སྔོན་འགྲོའི་རིམ་པ་རྣམ་གྲངས་མདོ་བཅས་རབ་ཏུ་བྱེད་པ་དྲི་མེད་འོད་ཟེར་མཛེས་པའི་རྒྱན་གྱི་མེ་ཏོག"]},{"id":"O1PD275261PD27674","title":["དུས་འཁོར་བརྗེད་བྱང"]},{"id":"O1PD275261PD27664","title":["ཇོ་ནང་རྟག་བརྟན་དགའ་ལྡན་ཕུན་ཚོགས་གླིང་དུ་དགེ་རྒྱུན་སྦྱར་བའི་དཀར་ཆག།"]},{"id":"O1PD275261PD27665","title":["བཀའ་འགྱུར་ཕན་ཁང་བཅས་ཀྱི་དཀར་ཆག་མཐོང་བ་དོན་ལྡན།"]},{"id":"O1PD275261PD27655","title":["མངའ་རིས་མར་ཡུལ་སྐུ་ལྷ་མཆེད་གསུམ་གྱི་གསོལ་མཆོད་འདོད་དོན་ཀུན་འགྲུབ་ལྷ་ཡི་རོལ་མོ།"]},{"id":"O1PD275261PD27656","title":["བཞེས་འབོད་ཉམས་པའི་སྲོག་གཅོད་སྤུ་གྲི་འབར་བ།"]},{"id":"O1PD275261PD27646","title":["རྫོགས་ཆེན་བཀའ་ཡི་སྲུང་མ་གཟའ་བདུད་ཆེན་པོའི་མཆོད་ཆོག་ཡིད་བཞིན་ལྷུན་གྲུབ།"]},{"id":"O1PD275261PD27647","title":["དཔལ་ལྡན་ལྷ་མོ་རྡོ་རྗེ་རབ་བརྟན་མའི་མཆོད་སྤྲིན་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O1PD275261PD27637","title":["རྗེ་གཙང་པ་རྒྱ་རས་ཀྱིས་མཛད་པའི་ལམ་གང་ཤར་མའི་འགྲེལ་པ།"]},{"id":"O1PD275261PD276181PD815901PD815931PD815981PD81600","title":["རྒྱལ་པོ་ཁྲི་སྲོང་བཙན་གྱི་ལོ་རྒྱུས་སྐོར་སོགས།"]},{"id":"O1PD275261PD27704","title":["རིག་པའི་རྒྱལ་པོ་ནཱ་ག་རཀྴའི་སྒྲུབ་ཐབས་ཁྱེར་བདེ།"]},{"id":"O1PD275261PD276281PD816591PD81660","title":["ཀུན་རིག་བདག་བསྐྱེད་རྒྱུན་ཁྱེར་སྙིང་པོ་རབ་དཀར་ཕན་བདེ་རྒྱས་པའི་འཁོར་ལོ།"]},{"id":"O1PD275261PD27697","title":["དཔལ་རྟ་མགྲིན་གྱི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD275261PD27581","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྐར་རྩིས་ཀྱི་འཕྲོ་ངེས་པར་དག་པ་ལྷག་པའི་ལོངས་སྤྱོད་མན་ངག་གྲུབ་པའི་གོ་འབྱེད།"]},{"id":"O1PD275261PD27698","title":["དཔལ་རྟ་མགྲིན་ནག་པོའི་ལམ་ཁྱེར་སྙིང་པོ།"]},{"id":"O1PD275261PD27688","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་སྙིང་པོ་དོན་ཡོངས་སུ་གྲུབ་པ།"]},{"id":"O1PD275261PD27591","title":["ཨོ་རྒྱན་ནས་བྱུང་བ་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་མཆོག་སྦྱིན།"]},{"id":"O1PD275261PD27689","title":["བླ་མ་དཔལ་ལྡན་རྡོ་རྗེ་སེམས་དཔའི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་གྱི་མན་ངག"]},{"id":"O1PD275261PD27679","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་ཕུར་པའི་ལས་བྱང་རྡོ་རྗེ་རབ་འབར།"]},{"id":"O1PD275261PD27627","title":["དཔལ་རྟ་མཆོག་ནག་པོའི་དབང་བཤད་ཡིད་ཆེས་དམ་པའི་མགུལ་རྒྱན།"]},{"id":"O1PD275261PD27617","title":["བཀའ་ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་ཆེན་ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་ཁྲིད་ཀྱི་འཆད་ཐབས་འོད་ཀྱི་འཁོར་ལོ།"]},{"id":"O1PD275261PD27582","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་འཇིག་རྟེན་ཁམས་ཀྱི་རྣམ་བཞག་གོ་ལ་ལེགས་པར་བཤད་པ་ཉུང་གསལ་རྣམ་དག་ཀུན་བཟང་འོད་སྣང་རབ་ཏུ་བྱེད་པ།"]},{"id":"O1PD275261PD27618","title":["སི་ཏུ་རབ་བརྟན་ཀུན་བཟང་འཕགས་ཀྱིས་མཛད་པའི་རྒྱལ་རབས་དེབ་ཐེར་མཁས་པའི་དགའ་སྟོན་ལས་བཏུས་པ།"]},{"id":"O1PD275261PD27650","title":["དཔལ་སྟག་ལུང་ཐང་པའི་བསྟན་སྲུང་ཇོ་མོ་སྦྲག་བཙན་གྱི་གསོལ་མཆོད་འདོད་དོན་ཡིད་བཞིན་ལྗོན་པ།"]},{"id":"O1PD275261PD27640","title":["ཡེ་ཤེས་མགོན་པོ་སྡེ་བདུན་གྱི་གཏོར་འབུལ་སྙིང་པོར་དྲིལ་བ་ཡིད་བཞིན་གྱི་ནོར་བུ།"]},{"id":"O1PD275261PD276001PD815551PD81557","title":["གྲུབ་རྩིས་ཀུན་མཛེས་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O1PD275261PD276042DB65072DB6508","title":["ཨོཾ་སྭཱ་སྟི"]},{"id":"O1PD275261PD27596","title":["བོད་ཐང་མགོན་སྟོང་ལ་སྔར་གནང་བ།"]},{"id":"O1PD275261PD27691","title":["བདེ་མཆོག་དཀར་པོའི་ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་སྙིང་པོ།"]},{"id":"O1PD275261PD27682","title":["གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་གཞུང་རྒྱུན་ཁྱེར་སྙིང་པོ་བཅུད་དྲིལ་དངོས་གྲུབ་གཏེར་འབྱུང"]},{"id":"O1PD275261PD27692","title":["དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་ནར་མའི་རྣལ་འབྱོར་ཁྱེར་བདེ།"]},{"id":"O1PD275261PD27527"},{"id":"O1PD275261PD27571","title":["ཕྱག་ཆེན་གའུ་མའི་ཁྲིད་ཡིག་ས་བོན་ཙམ་གྱུར་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O1PD275261PD275652DB62672DB6273","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་སྤྱན་རས་གཟིགས་ཀྱི་ལམ་རིམ་དམར་ཁྲིད་སྤྱིའི་འཇུག་ངོགས་སྔོན་འགྲོའི་ངག་འདོན།"]},{"id":"O1PD275261PD27564","title":["དཔལ་རིག་འཛིན་ཆེན་པོའི་བཀའ་འབུམ་ལས་གྲུབ་དབང་པདྨ་ནོར་བུའི་ཁྲུང་རབས་དང་རྩ་བའི་བླ་མར་གསོལ་བ་འདེབས་པའི་རིམ་པ་ཇི་སྙེད།"]},{"id":"O1PD275261PD27554","title":["དབང་ཁྲིད་མན་ངག་གི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ་ཇི་སྙེད་པ།"]},{"id":"O1PD275261PD275501PD774921PD77495","title":["དཔལ་ལྡན་རྡོ་རྗེ་སེམས་དཔའ་དང་གཉིས་སུ་མེད་པའི་བླ་མའི་རྣལ་འབྱོར་སོགས་ཚན་པ་གཉིས།"]},{"id":"O1PD275261PD275501PD774701PD77473","title":["ཕྱག་རྡོར་དང་གཉིས་སུ་མེད་པའི་བླ་མའི་རྣལ་འབྱོར་གསོལ་འདེབས།"]},{"id":"O1PD275261PD27537","title":["རྣལ་འབྱོར་པ་ཚེ་དབང་ནོར་བུའི་རྒྱུན་སྤྱོད་དགེ་བའི་ལམ་རིམ་གླུ་རུ་བླགས་པ་ཐར་པའི་འཇུག་ངོག"]},{"id":"O1PD275261PD27547","title":["སྙན་བརྒྱུད་ཌཀྐིའི་གན་མཛོད་རྡོ་རྗེ་སྙིང་པོའི་སྐོར་ལས་དོན་དམ་ཐིག་ལེ་ཡེ་ཤེས་ཀྱི་དགོངས་པ་འོད་གསལ་སྣང་བར་བརྗོད་པ་རྣལ་འབྱོར་གྱི་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O1PD275261PD275652DB62672DB6270","title":["རྡོ་རྗེ་སེམས་དཔའ་སྙིང་ཐིག་གི་ཆོས་སྤྱོད་ངག་འདོན་གྱི་རིམ་པ་ཆུ་འབབས་སུ་བཀོད་པ།"]},{"id":"O1PD275261PD27551","title":["རྒྱལ་བ་ཀུན་འདུས་རྩ་བའི་བླ་མ་ལ་གསོལ་འདེབས་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པ་བྱིན་རླབས་ཡིད་བཞིན་གཏེར་མཛོད།"]},{"id":"O1PD275261PD27534","title":["མ་བཅོས་པའི་ཟོག་པོ་སྔགས་རིག་འཛིན་པ་ཚེ་དབང་ནོར་བུ་རང་ཉིད་སྤྱད་རབས་ཆུ་ཀླུང་ལས་ཐིག་པ་ཙམ་ཀྱུ་རུ་ལུགས་སུ་སྨོས་པ་སྙིམས་པའི་ཆུ་སྐྱེས།"]},{"id":"O1PD275261PD27544","title":["ཡང་ཟབ་ཡིད་བཞིན་ནོར་བུ་ལྟ་བུའི་དགོངས་པའི་གཏེར་ཨུ་པ་དེ་ཤ༔་གུ་རུའི་བསྒྲུབ་ཐབས་ཀུན་གྱི་ཡང་ཞུན་སྙིང་གི་ཐིག་ལེ་ཡིད་བཞིན་ནོར་བུ་ལྟ་བུའི་མན་ངག་བསམ་པ་ལྷུན་གྲུབ་དངོས་གྲུབ་མ་ལུས་འབྱུང་བའི་གཏེར་ཁྱིམ།"]},{"id":"O1PD275261PD275501PD774631PD77464","title":["སྐུ་གསུམ་ཆས།"]},{"id":"O1PD275261PD275281PD277161PD27718","title":["སྒྲིག་པ་པོའི་གཏམ།"]},{"id":"O1PD275261PD27575","title":["སྡུག་བསྔལ་ཞི་བར་བྱེད་པ་དམ་པའི་ཆོས་མཆོག་ཆུ་ཤེལ་སྙིང་པོའི་མེ་ལོང་།"]},{"id":"O1PD275261PD27558","title":["འཇམ་དཔལ་གྱི་ལྷ་ཚོགས་ལ་ཕྱག་འཚལ་བ་རྡོ་རྗེ་དགའ་བའི་རྒྱུད་མང་།"]},{"id":"O1PD275261PD27531","title":["དཔལ་རིག་འཛིན་ཀཿ་ཐོག་པ་ཆེན་པོ་ཚེ་དབང་ནོར་བུའི་ཞབས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས་དད་པའི་ས་བོན།"]},{"id":"O1PD275261PD27568","title":["བླ་མེད་ཐེག་པའི་ཡོངས་སྙིང་ལམ་ཟབ་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O1PD275261PD275621PD775311PD77532","title":["དཔལ་རིག་འཛིན་ཆེན་པོའི་གསུང་རྩོམ་ལས། བདེ་ཆེན་གླིང་པའི་འཁྲུངས་རབས་སོགས་གསོལ་འདེབས་ཀྱི་སྐོར་འགའ་ཞིག"]},{"id":"O1PD275261PD27572","title":["རྩ་བའི་བླ་མ་ཆེ་ཚང་དྲུག་པ་ཀརྨ་རིག་འཛིན་གྱི་ཞལ་གདམས་ཚིག་གསུམ་གྱི་དོན་གསལ་བར་བསྟན་པ་གསེར་གྱི་ཞུན་མ་ལྟ་བུ།"]},{"id":"O1PD275261PD27565","title":["རྫོགས་ཆེན་ཐུན་མོང་སྤྱིའི་སྔོན་འགྲོ་ངག་འདོན་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O1PD275261PD27538","title":["ནར་མའི་རྣལ་འབྱོར་སྡོམ་ཚིག་རྡོ་རྗེའི་ཕྲེང་བ་ཞེས་ཉམས་ལེན་སྙིང་པོའི་རྨི་ཡིག་གོང་ཁུག་མ།"]},{"id":"O1PD275261PD27548","title":["ཌཀྐི་གསང་ལམ་ལས༔་ཚེ་ཡི་སྒྲུབ་པ་སྤྲོས་མེད་སྙིང་པོ་བཅུད་དྲིལ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1PD275261PD275501PD774921PD77493","title":["དམ་པ་རྒྱ་གར་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་དོན་གྱི་བཅུད་ལེན།"]},{"id":"O1PD275261PD275501PD774701PD77471","title":["བླ་མའི་རྣལ་འབྱོར་སྙིང་པོ་དྲིལ་བ་རང་གི་ཉམ་ལེན་དང་མཐུན་པ་སོགས་ཆོས་ཚན་གསུམ།"]},{"id":"O1PD275261PD275652DB62672DB6271","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་འཇུག་ངོགས་ཆོས་སྤྱོད་ངག་དོན་སྙིང་པོ་ཟུང་འཇུག་ལམ་སྦྱིན།"]},{"id":"O1PD275261PD27552","title":["གྲུབ་པ་ཀུན་གྱི་གཞུང་ལམ་རྨད་འབྱུང་ཏིང་འཛིན་རྒྱུན་དབང་སྙིང་གི་བདུད་རྩི་ཡང་དག་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1PD275261PD27535","title":["སྙིགས་དུས་སེར་གཟུགས་སྙོམ་ལས་མཁན་གྱུར་ཚེ་དབང་ནོར་བུ་བདག་ཉིད་གངས་རིའི་ལྗོངས་ཀྱི་ཡུལ་གྲུ་དུ་མར་རྒྱུ་ཚུལ་ལམ་ཡིག་ཕྱི་ནང་གསང་བ་ཁོ་ན་ཉིད་ཀྱི་གླུ་དབྱངས་སྣ་ཚོགས་པདྨའི་ཕྲེང་བ།"]},{"id":"O1PD275261PD27545","title":["ཟབ་ལམ་ཨུ་པ་དེ་ཤའི་སྐོར་ལས་འཕོ་བའི་ངག་འདོན་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O1PD275261PD275501PD774631PD77465","title":["བླ་མའི་རྣལ་འབྱོར་རྒྱུན་ཁྱེར་ངག་འདོན་སྙིང་པོར་དྲིལ་བ་སོགས་ཆོས་ཚན་གསུམ།"]},{"id":"O1PD275261PD27528","title":["དཀར་ཆག"]},{"id":"O1PD275261PD275281PD277161PD27719","title":["མཛད་པ་པོའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O1PD275261PD275501PD774191PD77420","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ་མདོར་དྲིལ་ཟབ་པོ།"]},{"id":"O1PD275261PD27576","title":["རྣལ་འབྱོར་གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་ཀུན་བཟང་འགྱུར་མེད་ཀློང་གྲོལ་ལ་གསོལ་འདེབས་བླ་མའི་རྣལ་འབྱོར་མཆོག་གི་གཏེར་སྦྱིན།"]},{"id":"O1PD275261PD27542","title":["དཔལ་རིག་པ་འཛིན་པ་ཆེན་པོ་ཚེ་དབང་ནོར་བུའི་གསུང་མགུར་ཞལ་གདམས་ཀྱི་ཚོགས་ཇི་སྙེད་པ།"]},{"id":"O1PD275261PD27559","title":["དཔལ་དམ་པ་དང་པོའི་སངས་རྒྱས་དུས་འཁོར་རྒྱུད་པའི་བླ་མ་རྒྱལ་སྲས་གྱུར་ཤམྦྷ་ལར་སེངྒེའི་གདན་ཅན་ཆོས་རྒྱལ་རིགས་ལྡན་རྣམས་ལ་ཕྱག་འཚལ་བ་གངས་ཅན་ཀླུའི་ཆུ་གཏེར།"]},{"id":"O1PD275261PD27532","title":["རིག་པ་འཛིན་པ་ཚེ་དབང་ནོར་བུ་ཡི་རང་མྱོང་ལེགས་ཉེས་ཆ་ཤས་ཙམ་སྨོས་ཤིང་དམ་པའི་ཆོས་ལ་བློ་བཞུགས་པའི་གྲོས་འདེབས་རྟོགས་བརྗོད་རི་ཐང་མཚམས་ཀྱི་སྨན་མཆོག"]},{"id":"O1PD275261PD27569","title":["བཅོམ་ལྡན་འདས་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་སྒྲུབ་ཐབས་ཁྲིད་ཀྱི་ཡི་གེ་སྐུ་གསུམ་ལམ་རིམ་མཆོག་གི་སྒོ་འབྱེད།"]},{"id":"O1PD275261PD275572DB62272DB6228","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་བསྟོད་པ་པད་དཀར་རྒྱས་པ།"]},{"id":"O1PD275261PD27573","title":["རྡོ་རྗེ་ཕག་མོ་སྨེ་བ་བརྩེགས་མའི་བསྒོམ་བཟླས་མི་གཙང་ཀུན་འཇོམས་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O1PD275261PD275482DB62162DB6217","title":["ཌཀྐི་གསང་ལམ་ལས༔་གསོལ་འདེབས་རིན་པོ་ཆེ་ཡི་ཕྲེང་བ།"]},{"id":"O1PD275261PD27556","title":["སངས་རྒྱས་པདྨ་འབྱུང་གནས་ལ་ངེས་པ་དོན་གྱི་སྒོ་ནས་བསྟོད་དབྱངས་ཡན་ལག་བདུན་པ་གྲུབ་མཐའ་ངེས་པའི་སྙིང་པོ་ཐེག་ཆེན་བསྟན་བཅོས་རྒྱ་མཚོའི་སྒྲ་དབྱངས་རྒྱུན་མི་ཆད་པ་རིན་པོ་ཆེའི་གཏེར།"]},{"id":"O1PD275261PD27566","title":["ཆོས་ཟབ་དགུ་ཀུན་གྱི་ཡང་ཞུན་བླ་བསྒྲུབ་ཀྱི་དམིགས་པའི་རྐང་གྲངས་འཛིན་ཚུལ་པདྨའི་ཕྲེང་བ།"]},{"id":"O1PD275261PD275652DB62672DB6268","title":["ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོའི་ཆོས་སྤྱོད་ངག་འདོན་ཡིད་བཞིན་ནོར་བ།"]},{"id":"O1PD275261PD27549","title":["བླ་མེད་སྔགས་ཀྱི་སྟོན་མཆོག་གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་པད་ཚལ་རྒྱས་པའི་ལས་ཅན་ཉིན་མོར་བྱེད་པའི་ཤིང་རྟ།"]},{"id":"O1PD275261PD275501PD774921PD77494","title":["གཏེར་བདག་གླིང་པ་དབྱེར་མེད་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O1PD275261PD27570","title":["དཔལ་ཕྱག་རྒྱ་ཆེན་པོ་རང་བབ་ཀྱི་མན་ངག་གའུ་མའི་རྩ་སྡོམ་ས་བཅད་ཞིབ་མོར་སྨོས་པ་རྒྱལ་བའི་སྙིང་པོ།"]},{"id":"O1PD275261PD275501PD774701PD77472","title":["བླ་མའི་རྣལ་འབྱོར་སྙིང་པོ་དྲིལ་བ་རང་གི་ཉམ་ལེན་དང་མཐུན་པ་སོགས་ཆོས་ཚན་གསུམ།"]},{"id":"O1PD275261PD275652DB62672DB6272","title":["ཟབ་ལམ་ནེ་གུ་གསེར་ཆོས་ཀྱི་འཇུག་ངོགས་ཆོས་སྤྱོད་ངག་འདོན་གྱི་རིམ་པ་ངེས་སངས་སྙིང་པོའི་སྒོ་འབྱེད།"]},{"id":"O1PD275261PD27553","title":["བླ་མའི་རྣལ་འབྱོར་བཤགས་སྨོན་དང་འབྲེལ་བ་རྨད་འབྱུང་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O1PD275261PD275562DB62252DB6226","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྤྲུལ་པ་རྒྱ་མཚོའི་ཚོགས་བཅས་ལ་གསོལ་འདེབས་རབ་སྙན་ལྷ་ཡི་རྔ་སྒྲ།"]},{"id":"O1PD275261PD27563","title":["དཔལ་རིག་འཛིན་ཆེན་པོའི་གསུང་རྩོམ་ལས།  བཤེས་གཉེན་རིས་སུ་མ་ཆད་པ་ལ་རིང་འཚོའི་ཚིགས་བཅད་ཕུལ་བ་ཇི་སྙེད་པ"]},{"id":"O1PD275261PD27536","title":["སྙིགས་དུས་རྣལ་འབྱོར་གཟུགས་འཛིན་སྤྲང་བན་ཚེ་དབང་ནོར་བུ་བདག་ཉིད་ཕྱོགས་ཀུན་རྒྱུ་བའི་རྟོགས་བརྗོད་ལས་འཕྲོ་སྐྱོ་ཤས་གླུ་དབྱངས་སྣ་ཚོགས་པདྨའི་ཕྲེང་བ།"]},{"id":"O1PD275261PD27546","title":["ཡང་ཟབ་ཐུགས་གཏེར་ཨུ་པ་དེ་ཤ་ལས༔་གཅོད་ཡུལ་སྙིང་པོར་དྲིལ་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་སྙིང་ཁྲག་བདུད་རྩི་ཡང་ཞུན།"]},{"id":"O1PD275261PD275501PD774631PD77466","title":["བླ་སྒྲུབ་ངོ་མཚར་རྨད་བྱུང་ཙིནྟ་མ་ཎི།"]},{"id":"O1PD275261PD27577","title":["ཆབ་ཤོག་ཁག"]},{"id":"O1PD275261PD27533","title":["རིག་པ་འཛིན་པ་ཚེ་དབང་ནོར་བུའི་རང་ཉིད་ཀྱི་སྤྱད་རབས་ལས་ཕྱུང་བ་ལུ་མ་ནས་སྙིམ་པའི་ཆུ་ལྟར་ས་བོན་ཙམ་ཞིག་སྨོན་པ་འདི་ཞུགས་སོ། ས་སྦྲུལ་ནས་ལྕགས་ལུག་བར།"]},{"id":"O1PD275261PD27543","title":["ལྷ་རྗེ་མཉམ་མེད་ཟླ་འོད་གཞོན་ནུའི་བཀའ་བརྒྱུད་ཕྱག་ཆེན་གདམས་པ་ཇི་ཙམ་ནོད་པའི་རྟོགས་བརྗོད་ལེགས་བཤད་རིན་ཆེན་འབྱུང་ཁུངས།"]},{"id":"O1PD275261PD275281PD277161PD27717","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O1PD275261PD27574","title":["རྣམ་ཐར་སྒོ་གསུམ་གྱི་མིང་དོན་གསལ་བར་བསྟན་པ་འཇིགས་མེད་དཔའ་བོའི་མཚོན་ཆ།"]},{"id":"O1PD275261PD275571PD775081PD77509","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་སྐུ་རྨི་ལམ་དུ་མཇལ་བ་ལ་བསྟོད་པ་མདོངས་མཐའ་ཅན་གྱི་གར་བསྒྱུར།"]},{"id":"O1PD275261PD27530","title":["དཔལ་རིག་འཛིན་ཆེན་པོ་རྡོ་རྗེ་ཚེ་དབང་ནོར་བུའི་ཞབས་ཀྱི་རྣམ་པར་ཐར་པའི་ཆ་ཤས་བརྗོད་པ་ངོ་མཚར་དད་པའི་རོལ་མཚོ།"]},{"id":"O1PD275261PD27557","title":["སྒྲོལ་མའི་གསོལ་འདེབས།"]},{"id":"O1PD275261PD27567","title":["བླ་སྒྲུབ་བསྙེན་པའི་གྲངས་ཚད་ཚུལ་མདོ་ཙམ་སྟོན་པ།"]},{"id":"O1PD275261PD275652DB62672DB6269","title":["བླ་མ་དགོངས་པ་འདུས་པའི་སྙིང་པོ་ཡང་གསང་རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཡང་ཞུན་གྱི་ཐུན་མོང་སྔོན་འགྲོ་ཆོས་སྤྱོད་ངག་འདོན་གྱི་རིམ་པ།"]},{"id":"O1PD275262DB72735"},{"id":"O1PD275262DB72834","title":["མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་གསང་སྒྲུབ་བདེ་ཆེན་རྒྱ་མཚོ།"]},{"id":"O1PD275262DB72875","title":["སྨོན་ལམ་བཟང་པོ་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O1PD275262DB72871","title":["དགོངས་གཏེར་བསམ་པ་ལྷུན་གྲུབ་མའི་དབང་བཤད་ཟབ་དོན་དགོངས་དྲིལ།"]},{"id":"O1PD275262DB72831","title":["ཉམས་ལེན་སྙིང་པོའི་ཞལ་གདམས་སྙིང་ཁྲག་དངས་མའི་ཤོག་དྲིལ་མགུལ་ཁུག་མ་ཡོད་ཆིག་ཆོག་རི་ཆོས་ཟབ།"]},{"id":"O1PD275262DB72846","title":["ཐིག་ནག་རྒྱལ་མཚན་གྱི་ཁུངས་ལུང་འཛུགས་ཚུལ་བཅས་གསལ་བོར་སྨོས་པ་མི་མཐུན་ཕྱོགས་ཀུན་ལས་རྣམ་པར་རྒྱལ་བའི་རུ་མཚོན་ཐུབ་བསྟན་རིན་པོ་ཆེའི་གོ་ཆ།"]},{"id":"O1PD275262DB72883","title":["སྒྲོལ་མ་ལྷན་སྐྱེས་ཀྱི་རྒྱུན་གྱི་ཉམས་ལེན་ཟབ་མོ།"]},{"id":"O1PD275262DB72843","title":["རྩ་གསུམ་རབ་འབྱམས་ལ་འཇུག་པའི་དབང་ཆོག་གསང་ཆེན་སྒོ་བརྒྱ་འབྱེད་པའི་འཕྲུལ་གྱི་ལྡེའུ་མིག"]},{"id":"O1PD275262DB72858","title":["གཞི་ལམ་འབྲས་བུའི་མན་ངག་པད་དཀར་ཕྲེང་བ།"]},{"id":"O1PD275262DB72818","title":["རིག་པ་འཛིན་པ་རྡོ་རྗེ་ཚེ་དབང་ནོར་བུའི་སྔོན་གྱི་ལས་སྨོན་དང་འཕྲལ་གྱི་རྐྱེན་ལ་ཡང་བརྟེན་ཏེ་ཚེ་འདིར་ལེགས་ཉེས་ཀྱི་འཇུག་སྒོ་སྣ་ཚོགས་པར་དཔྱད་པའི་ཚུལ་ཆུ་རྒྱུན་ལ་ཐིགས་པ་ཙམ།"]},{"id":"O1PD275262DB72859","title":["འཇམ་དཔལ་ནག་པོ་ཡང་ཟབ་ཐུགས་ཀྱི་ཉིང་ཁུའི་ཕྲིན་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་སྒྲ།"]},{"id":"O1PD275262DB72855","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡངས་འདུས་ལས་སྔོན་འགྲོ་གཏོར་མའི་རིམ་པ།"]},{"id":"O1PD275262DB72867","title":["བདེ་གཤེགས་ཡོངས་འདུས་དྲག་པོ་ཀཱི་ལ་ཡའི་བྱིན་རླབས་ཐུགས་ཀྱི་དབང་བསྐུར་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་གནམ་ལྕགས་ཞུན་ཐིགས།"]},{"id":"O1PD275262DB72827","title":["རྫོགས་པ་ཆེན་པོ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་བརྒྱུད་པའི་བླ་མའི་གསོལ་འདེབས་ངེས་དོན་སྙིང་པོའི་བཅུད་ལེན།"]},{"id":"O1PD275262DB72884","title":["མར་མི་དྭགས་པོ་ཇོ་བོ་རྗེ་ཡབ་སྲས་སོགས་དམ་པ་འགའ་ཞིག་གི་རྣམ་ཐར་ས་བོན་དུས་ཀྱི་ངེས་པ་བརྗོད་པ་དག་ལྡན་ཉུང་གསལ།"]},{"id":"O1PD275262DB72823","title":["བོད་ཀྱི་རྒྱལ་རབས་གསེར་གྱི་ཕྲེང་བར་གྲགས་པ་ལས་མངའ་རིས་སྟོད་མར་ཡུལ་བདག་པོའི་དེབ་ཐེར།"]},{"id":"O1PD275262DB72840","title":["རྫོགས་ཆེན་ཡང་གསང་བླ་མེད་ཀྱི་གདམས་པ་ནམ་མཁའ་གསུམ་གྱི་ཉམས་ལེན་བདུད་རྩིའི་ཐིག་ལེ་ཞེས་བྱ་བ། ཤིན་ཏུ་ཟབ་པ་ཤོག་དྲིལ་གོང་ཁུག་མ།"]},{"id":"O1PD275262DB72880","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཐིག་ཡང་ཟབ་བསྡུས་པའི་སྙིང་པོ་ལས་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O1PD275262DB72879","title":["ནཱ་ག་རཀྵའི་དམིགས་པའི་མན་ངག་ཞལ་རྒྱུན་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O1PD275262DB72839","title":["རྫོགས་རིམ་རྩ་རླུང་ཐིག་ལེའི་མན་ངག་གནས་གསུམ་མཁའ་འགྲོའི་ཐུགས་རྗེ་ཀུན་ལ་ཁྱབ་པའི་འོད་ཟེར་གསང་ཆེན་བཅུད་ཀྱི་ཐིག་ལེ།"]},{"id":"O1PD275262DB72835","title":["མན་ངག་ཡིད་བཞིན་ནོར་བུའི་ཏོག་གི་བློ་གྲོས།"]},{"id":"O1PD275262DB72852","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་བླ་སྒྲུབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲིད་ཡིག་གུ་རུའི་དགོངས་རྒྱན་ཉིན་བྱེད་སྙིང་པོ།"]},{"id":"O1PD275262DB72847","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་བྱང་དོན་གསལ་ཁྱེར་བདེར་བསྒྲིགས་པ་འཕྲིན་ལས་ཀུན་ཁྱབ།"]},{"id":"O1PD275262DB72864","title":["ལམ་ཟབ་མོ་ཀུན་གྱི་སྤྱི་གཞུང་ཁྱད་མཆོག་རྡོ་རྗེ་སློབ་དཔོན་སྒྲུབ་པའི་མན་ངག་གནད་དྲིལ་ལམ་ཁྱེར་སྨར་ཆོས་མཆོག་ཐུན་ ་དངོས་གྲུབ་བཅུད་འབེབས།"]},{"id":"O1PD275262DB72819","title":["ཡོངས་རྫོགས་ཐུགས་ཀྱི་བསྒྲུབ་པ་གུ་རུ་རྡོ་རྗེ་དྲག་རྩལ་རྒྱུན་ཁྱེར་རྣལ་འབྱོར་ཉམས་ལེན་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O1PD275262DB72860","title":["འཇམ་དཔལ་ནག་པོ་ཡང་ཟབ་ཐུགས་ཀྱི་ཉིང་ཁུའི་སྒོམ་བཟླས་ལ་ཉེར་མཁོའི་དྲིས་ལན་མཚོན་བྱེད།"]},{"id":"O1PD275262DB72820","title":["མཁའ་འགྲོ་ནེ་གུའི་ཞལ་གདམས་ཟབ་ལམ་ཆོས་དྲུག་གི་སྙིང་པོ་ཐོག་གཅིག་ཏུ་དྲིལ་ནས་ཉམས་སུ་ལེན་པའི་མན་ངག་ཡང་ཟབ་བཅུད་ཀྱི་ཐིག་ལེ།"]},{"id":"O1PD275262DB72876","title":["ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་ལ་གསོལ་འདེབས་གཞོམ་མེད་རྡོ་རྗེའི་སྤྲིན་སྒྲ།"]},{"id":"O1PD275262DB72872","title":["དགོངས་གཏེར་བསམ་པ་ལྷུན་གྲུབ་མའི་རྩ་བའི་དབང་བསྐུར་ཟབ་གསང་བཅུད་འདུས།"]},{"id":"O1PD275262DB72832","title":["བླ་མའི་རྣལ་འབྱོར་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O1PD275262DB72873","title":["སྒྲོལ་མའི་གསང་སྒྲུབ་དབང་གི་སྦྱིན་སྲེག་ཁམས་གསུམ་ཡིད་འགུགས།"]},{"id":"O1PD275262DB72848","title":["དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་དབང་བསྐུར་བཀླགས་ཆོག་ཏུ་བཀོད་པ་གུ་རུའི་དགོངས་གསལ།"]},{"id":"O1PD275262DB72844","title":["རྒྱལ་ཆེན་རྣམ་མང་ཐོས་སྲས་གསང་བདག་ཕྱག་མཚན་བཞི་བའི་མཆོད་ཆོག་འདོད་དགུའི་གཏེར་འབྱུང་།"]},{"id":"O1PD275262DB72881","title":["འཕགས་མ་ཡིད་བཞིན་ཟླ་བ་ཚེ་སྦྱིན་མའི་སྒྲུབ་ཐབས་སྙིང་པོ་དྲིལ་བ་འཆི་མེད་བདུད་རྩིའི་གཏེར་མཛོད།"]},{"id":"O1PD275262DB72841","title":["མ་བཅོས་གཉུག་མའི་ཟོག་པོ་མིང་གི་བླ་བཏགས་རིག་པ་འཛིན་པ་ཚེ་དབང་ནོར་བུའི་འཁྲུལ་སྣང་རྫུན་གྱི་རི་མོ་ཆ་ཤས་ཙམ་བཀོད་པ་སྨིག་རྒྱུའི་ཆུ་བོ།"]},{"id":"O1PD275262DB72856","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་ཕུར་པའི་ལས་བྱང་རྡོ་རྗེ་རབ་འབར།"]},{"id":"O1PD275262DB72853","title":["གུ་རུའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ་བསམ་པ་ལྷུན་གྲུབ་མའི་གསལ་བྱེད་ཟིན་རིས་དོན་གསལ་ཉི་མ།"]},{"id":"O1PD275262DB72868","title":["འཕགས་མའི་སྒྲུབ་ཐབས་མི་མཐུན་ཀུན་སེལ་ལུང་བྱང་དང་བཅས་པ།"]},{"id":"O1PD275262DB72828","title":["ཞིང་སྐྱོངས་ཆེན་པོའི་འཕྲིན་ལས་དཔའ་བོ་དགྱེས་པའི་རོལ་མཚོ།"]},{"id":"O1PD275262DB72824","title":["རྣལ་འབྱོར་ཚེ་དབང་ནོར་བུའི་རྒྱུན་སྤྱོད་དགེ་བའི་ལམ་རིམ་གླུ་རུ་བླངས་པ་ཐར་བའི་འཇུག་ངོགས།"]},{"id":"O1PD275262DB72865","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་བླ་སྒྲུབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲིད་ཡིག་གུ་རུའི་དགོངས་རྒྱན་ཉིན་བྱེད་སྙིང་པོ་ལས་རྫོགས་རིམ་ཁྲིད་ཡིག་ཁམས་གསུམ་ཡོངས་གྲོལ།"]},{"id":"O1PD275262DB72861","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཁྲིད་ཡིག་གུ་རུའི་དགོངས་རྒྱན་ལས་སྔོན་འགྲོའི་འདོན་ཆ་ཟུར་བཀོལ་ཐར་པའི་བདེ་ལམ།"]},{"id":"O1PD275262DB72821","title":["རྒྱལ་བའི་བསྟན་པ་རིན་པོ་ཆེ་བྱང་ཕྱོགས་སུ་འབྱུང་བའི་རྩ་ལག་བོད་རྗེ་ལྷ་བཙན་པོའི་གདུང་རབས་ཚིག་ཉུང་དོན་གསལ་ཡིད་ཀྱི་མེ་ལོང།"]},{"id":"O1PD275262DB72836","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་དོན་དབང་འཆི་མེད་བུམ་བཟང་།"]},{"id":"O1PD275262DB72877","title":["འཇམ་དཔལ་ནཱ་ག་རཀྵའི་ཐུན་མོང་མ་ཡིན་པའི་སྙན་བརྒྱུད་ཞལ་ཤེས།"]},{"id":"O1PD275262DB72837","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་ཚེ་དབང་བསྡུས་པ་བུམ་གཅིག་གཏོར་གཅིག་འཆི་མེད་སྲོག་གི་རྒྱལ་མཚན།"]},{"id":"O1PD275262DB72833","title":["དགོངས་གཏེར་བསམ་པ་ལྷུན་གྲུབ་མའི་དབང་སྒྲུབ་ཀྱི་ལྷན་ཐབས་རིམ་གཉིས་ཤིང་རྟ།"]},{"id":"O1PD275262DB72849","title":["པདྨ་འོད་འབར་གྱི་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོ་གུད་དུ་ཕྱེས་ནས་བསྐུར་ཚུལ་བལྟས་ཆོག་བསྡུས་ཏེ་བྱས་པ།"]},{"id":"O1PD275262DB72845","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཆོ་ག་འབྲེལ་ཚད་རང་གྲོལ།"]},{"id":"O1PD275262DB72862","title":["སྙན་བརྒྱུད་བླ་མ་ཡང་གསང་པདྨ་འོད་འབར་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ཏོག་གི་ཕྲེང་བ།"]},{"id":"O1PD275262DB72857","title":["ལྷ་མོ་མོ་རྒྱུད་མཐའ་དག་གི་གཅོ་བོ་སྔགས་ཀྱི་སྲུང་མ་དྲག་པོ་སུམ་བསྒྲིལ་གྱི་ལམ་ཁྱེར་ལས་ཀྱི་བྱང་བུ།"]},{"id":"O1PD275262DB72874","title":["སྲེད་མེད་བུས་ཞུས་པའི་གཟུངས་སྒྲོལ་མའི་མཚན་བརྒྱ་རྩ་བརྒྱད་སངས་རྒྱས་ཀླུ་བྱིན་གྱི་གཟུངས།"]},{"id":"O1PD275262DB728741PD820001PD82001","title":["སྲེད་མེད་བུས་ཞུས་པ་འཕགས་པ་སྒྱུ་མ་ཆེན་མོ་རྣམ་པར་རྒྱལ་བ་ཐོབ་པར་བྱེད་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1PD275262DB728741PD820001PD82002","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ།"]},{"id":"O1PD275262DB728741PD820001PD82003","title":["ཀླུ་བྱིན་གྱི་གཟུངས་ཀླུའི་སྙིང་པོ།"]},{"id":"O1PD275262DB72829","title":["ཆོས་ཟབ་དགུ་ཀུན་གྱི་ཡང་ཞུན་བླ་བསྒྲུབ་ཀྱི་དམིགས་པའི་རྐང་གྲངས་འཛིན་ཚུལ་པདྨའི་ཕྲེང་བ།"]},{"id":"O1PD275262DB72869","title":["སྒྲོལ་མ་དམར་མོ་མི་མཐུན་ཀུན་སེལ་གྱི་འདོན་འགྲིགས་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O1PD275262DB72870","title":["དགོངས་གཏེར་བསམ་པ་ལྷུན་གྲུབ་བརྒྱུད་པའི་གསོལ་འདེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O1PD275262DB72830","title":["ཞལ་གདམས་སྙིང་པོ།"]},{"id":"O1PD275262DB72825","title":["བཛྲ་གུ་རུ་ཉམས་སུ་ལེན་ཐབས་ནོར་བུ་ཏོག་གི་བློ་གྲོས།"]},{"id":"O1PD275262DB72882","title":["བཛྲ་གུ་རུ་ཉམས་སུ་ལེན་པའི་ཐབས་མན་ངག་ཡིད་བཞིན་ནོར་བུ་ཏོག་གི་བློ་གྲོས།"]},{"id":"O1PD275262DB72842","title":["རིག་པ་འཛིན་པ་ཚེ་དབང་ནོར་བུའི་རང་མྱོང་ཐུན་མོང་མ་ཡིན་པ་གསང་བའི་རྟོགས་པ་བརྗོད་པ་བག་ཆགས་ཡིད་ཀྱི་རང་གཟུགས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O1PD275262DB72854","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་སྔོན་དུ་འགྲོ་བའི་ཆོས་སྤྱོད་ཡན་ལག་བདུན་པ་སྒོ་འབྱེད་འཕྲུལ་གྱི་མན་ངག"]},{"id":"O1PD275262DB72850","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་བསྙེན་ཡིག་མདོར་བསྡུས་སུ་བཀོད་པ་ཉེར་མཁོའི་དོན་གསལ།"]},{"id":"O1PD275262DB72851","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཆ་ལག་ཐུན་མོང་གི་སྔོན་འགྲོ།"]},{"id":"O1PD275262DB72866","title":["དམར་ནག་ཁྲོས་པ་ཕུར་བུའི་སྒྲུབ་པ་ཡང་ཟབ་རྣམས་བཞུགས་པ།"]},{"id":"O1PD275262DB72826","title":["ཕྱག་རྡོར་དོན་གྱི་སྒྲུབ་ཐབས་གང་ཤར་ཐོལ་སྐྱེས་ཀྱི་གླུ་རྡོ་རྗེའི་གད་རྒྱང་།"]},{"id":"O1PD275262DB72822","title":["བོད་རྗེ་ལྷ་བཙད་པོའི་གདུང་རབས་མངའ་རི་སྨད་གུང་ཐང་དུ་ཇི་ལྟར་བྱུང་བའི་ཚུལ་དེབ་གཏེར་ཐེར་དྭངས་ཤེལ་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O1PD275262DB72863","title":["བདེ་ལྡན་བཀོད་པའི་མདོ་དོན་ཇི་བཞིན་པའི་སྨོན་ལམ་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O1PD275262DB72878","title":["དྲེག་འདུལ་ནག་པོ་གནམ་ལྕགས་འཁོར་ལོ་ལས་གཏུམ་པོ་ནཱ་ག་རཀྵའི་སྒྲུབ་ཡིག་སྙིང་བྱང་དམར་ཁྲིད།"]},{"id":"O1PD275262DB72838","title":["ཞྭ་ཆོས་དོན་ལྡན་ལེགས་བཤད།"]}]}