{"isOutlineOf":"W1PD95810","nodes":[{"id":"O1PD95810C2O0001"},{"id":"O1PD95810C2O0009","title":["ཁམས་ལེའི་དཀའ་བའི་གནས་རྣམས་ཀྱི་འཕྲང་སྒྲོལ་གྱི་མན་ངག་དང་ནང་ལེའི་དཀའ་བའི་གནས་ཀྱི་འཕྲང་སྒྲོལ་གྱི་མན་ངག་རྣམས།"]},{"id":"O1PD95810C2O0026","title":["ཆོས་སྤྱོད་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD95810C2O0013","title":["དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོ་ལྕམ་དྲལ་གྱི་བྱུང་ཚུལ།"]},{"id":"O1PD95810C2O0021","title":["གཤིན་རྗེ་གཤེད་དམར་པོའི་བསྐྱེད་རྫོགས་ཀྱི་མན་ངག"]},{"id":"O1PD95810C2O0028","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O1PD95810C2O0006","title":["ཆོས་རྗེ་ཐམས་ཅད་མཁྱེན་པའི་བསྟོད་པ་ཉིད་ཀྱི་རྒྱུད་སྡེ་དང་ལག་ལེན་གྱི་བཀའ་བབས་ས་བཟང་མ་ཏི་པཎྜི་ཏས་མཛད་པ།"]},{"id":"O1PD95810C2O0018","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་ཆེན་པོ་སྒྲུབ་ཅིང་མཆོད་པ་དང་། བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བའི་ཆོ་ག་ལག་ལེན་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD95810C2O0015","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གོང་མ་བཞིའི་ཆོ་གའི་རིམ་པ།"]},{"id":"O1PD95810C2O0023","title":["དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཞི་རྒྱས་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD95810C2O0003","title":["དཀར་ཆག"]},{"id":"O1PD95810C2O0008","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྤྱི་ཆིངས་ལེའུ་དང་མདོར་བསྡུས་སོ་སོས་བརྗོད་བྱའི་ཁྱད་པར།"]},{"id":"O1PD95810C2O0010","title":["ལྔ་བསྡུས་ཉུང་གསལ་སྒྲོན་མེ།"]},{"id":"O1PD95810C2O0025","title":["འཕགས་པ་དོན་ཡོད་ཞགས་པའི་མངོན་པར་རྟོགས་པ་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD95810C2O0017","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་ཡོངས་སུ་རྫོགས་པའི་སྒྲུབ་ཐབས་རྒྱས་པ་ལམ་མཆོག་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD95810C2O0012","title":["ཆོས་རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཉིད་ཀྱི་རྒྱུད་སྡེ་དང་ལག་ལེན་གྱི་བཀའ་བབས་ས་བཟང་མ་ཏི་པཎྜི་ཏས་མཛད་པའི་བློ་གྲོས་སེང་གེའི་དྲིས་ལན།"]},{"id":"O1PD95810C2O0005","title":["ས་བཟང་མ་ཏི་པཎ་ཆེན་བློ་གྲོས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་ཉུང་བསྡུས།"]},{"id":"O1PD95810C2O0027","title":["ཕྱིའི་བསྔོ་བའི་བསྟན་བཅོས་བར་མ་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD95810C2O0022","title":["དཔལ་གཤིན་རྗེའི་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་དུ་བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བའི་ཆོ་ག་དེ་ཉིད་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD95810C2O0002","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O1PD95810C2O0014","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐིག་ཚད་གསལ་བྱེད།"]},{"id":"O1PD95810C2O0019","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཞི་རྒྱས་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD95810C2O0020","title":["གཤིན་རྗེ་གཤེད་དམར་པོ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་རིམ་གཉིས་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD95810C2O0007","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པའི་འཁྲིད་རིམ་གྱི་སྡོམ།"]},{"id":"O1PD95810C2O0024","title":["དཔལ་ཀྱེའི་རྡོ་རྗེའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལག་ལེན་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD95810C2O0004","title":["ཐོག་མའི་གླེང་བརྗོད།"]},{"id":"O1PD95810C2O0016","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་ཆེན་པོར་སློབ་མ་ཡོངས་སུ་སྨིན་པར་བྱེད་པའི་ཆོ་གའི་རིམ་པ་དབང་དོན་རབ་གསལ་སྣང་བ།"]},{"id":"O1PD95810C2O0011","title":["དཔལ་ལྡན་དུས་ཀྱི་འཁོར་ལོ་ཡི་གསང་སྔགས་བཟློས་པའི་མན་ངག"]}]}