{"isOutlineOf":"W20821","nodes":[{"id":"O1PD1888141PD189237"},{"id":"O1PD1888141PD189239","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༢༠༠༣-༡༼༣༠༽"]},{"id":"O1PD1888141PD189241","title":["རེབ་གོང་ཀླུ་རོལ་གྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189242","title":["འབུད་གཏོང་རོལ་ཆའི་རིགས་ཤིག་སྟེ་གླིང་བུའི་དབུགས་གཏོང་ལེན་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189243","title":["བཤད་པའི་སྐོར་ངོ་སྤྲོད་ལམ་ཙམ་བགྱིས་པ།"]},{"id":"O1PD1888141PD189244","title":["གེ་སར་སྒྲུང་ལས་ཐོན་སྐྱེད་དམངས་སྲོལ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189245","title":["གླིང་སྒྲུང་ལས་བྱུང་བའི་བོད་ཀྱི་གཏམ་དཔེ་དང་དེའི་ཁྱད་ཆོས་བཤད་པ།"]},{"id":"O1PD1888141PD189246","title":["དམངས་སྲོལ་རིག་པའི་ཁྱད་ཆོས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189250","title":["《ཇོ་བོ་རྗེའི་བསྟོད་པ་སུམ་ཅུ་པ་》ཞེས་པའི་སྙན་ངག་གི་ཉམས་འགྱུར་ཁྱད་ཆོས་ལ་ཅུང་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189247","title":["བོད་ཀྱི་དམངས་ཁྲོད་དུ་རྒྱུགས་ཆེ་བའི་མོ་འདེབས་སྲོལ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189251","title":["བོད་དུ་འགྱུར་བའི་ལུགས་ཀྱི་བསྟན་བཅོས་ཀྱི་སྐོར་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O1PD1888141PD189248","title":["བོད་མའི་འབྱུང་ཁུངས་བརྗོད་པའི་གཏམ་རྒྱུད་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189252","title":["ལྷ་ཕྲུག་ཐོས་པ་དགའ་གསལ་བར་བཤད་པ།"]},{"id":"O1PD1888141PD189249","title":["བཙན་པོའོ་སྐབས་ཀྱི་རྩོམ་རིག་ལས་དཔེ་དོན་སྦྱོར་ཚུལ་གྱི་ཁྱད་ཆོས་འགའ་བཤད་པ།"]},{"id":"O1PD1888141PD189240","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD189254","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༢༠༠༣-༢༼༣༡༽"]},{"id":"O1PD1888141PD189258","title":["བོད་ལྗོངས་ཀྱི་རྒྱུན་སྲོལ་ཨ་ལྕེ་ལྷ་མོ་ཁག་གི་ཁྱད་པར་དང་འཕྱོངས་རྒྱས་ཁ་བྲོ་སྤུན་བདུན་བཀྲ་ཤིས་ཞོལ་པ་ལྷ་མོའི་འབྱུང་ཁུངས་སྐོར་བཤད་པ།"]},{"id":"O1PD1888141PD189268","title":["གླིང་སྒྲུང་གཅེས་བཏུས་དེབ་བཞི་བཅུ་ལས་《ཐོག་གླིང་གཡུལ་འགྱེད་》སོགས་སྒྲུང་ཁག་ལྔའི་མིང་བརྡ་གཙོ་བོ་འགའ་ཞིག་གི་འགྲེལ་བཤད།"]},{"id":"O1PD1888141PD189256","title":["སྤྱི་ལོ ༢༠༠༣ལོའི་རྒྱལ་ཡོངས་ཀྱི་བོད་ཀྱི་ཨ་ལྕེ་ལྷ་མོ་འཕེལ་རྒྱས་གཏོང་ཕྱོགས་སྐོར་གྱི་རིག་གཞུང་དཔྱད་མོལ་ཚོགས་འདུའི་འགོ་ཚུགས་མཛད་སྒོའི་ཐོག་གི་གསུང་བཤད།"]},{"id":"O1PD1888141PD189266","title":["བོད་ཀྱི་མནའ་ཡི་སྐོར་ལ་མདོ་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189259","title":["དེང་གི་ལྷ་མོའི་འཁྲབ་གཞུང་འབྲི་མཁན་ཞིག་གི་མྱོང་ཚོར་ཐོར་བུ།"]},{"id":"O1PD1888141PD189269","title":["《ཀྲུང་གོ་བོད་ཀྱི་རིག་གནས་སྒྱུ་རྩལ་ཀུན་འདུས་ཞབ་ཐང་ཆེན་མོ།》ཡི་སྐོར་བཀོད་པ།"]},{"id":"O1PD1888141PD189264","title":["ཀླུ་འབུམ་ལྷ་རིས་པ་དང་ཁོང་གི་བཟོ་རྩལ་རི་མོའི་སྐོར་བཤད་པ་བདེན་གཏམ་ངག་གི་རོལ་མོ།"]},{"id":"O1PD1888141PD189262","title":["《གླིང་སྒུང་》ལས་བྱུང་བའི་མིང་བརྡའི་ཁྱད་ཆོས་དང་དེས་དེང་རབས་བོད་ཀྱི་སྐད་ཡིག་བཀོལ་སྤྱོད་ཐད་ཐོན་པའི་ནུས་པ།"]},{"id":"O1PD1888141PD189267","title":["སྐྱེས་རབས་ཁྲོད་ཀྱི་འགྱུར་མི་འདྲ་བའི་གཏམ་རྒྱུད་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189257","title":["ཐོབ་དཀའ་བའི་ལོ་རྒྱུས་ཀྱི་གོ་སྐབས།"]},{"id":"O1PD1888141PD189260","title":["བསམ་ཡས་དགོན་གྱི་ཁམས་གསུམ་ཟངས་ཁང་གླིང་གི་ལྡེབས་རིས་ནང་འཁོད་པའི་འབག་དཀར་ཨ་ལྕེ་ལྷ་མོའི་ལོ་རབས་དང་ནང་དོན་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189265","title":["བོད་མིའི་མིང་འདོགས་སྲོལ་གྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O1PD1888141PD189255","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD189263","title":["གླིང་སྒྲུང་ལས་འཕྲོས་པའི་ཁོང་ཡུག་སྲུང་སྐྱོབ་ཀྱི་འདུ་ཤེས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189261","title":["བོད་ཀྱི་ལྷ་མོ་གོང་འཕེལ་གཏོང་ཕྱོགས་ཐད་རང་ཉིད་ཀྱི་ལྟ་ཚུལ།"]},{"id":"O1PD1888141PD189206"},{"id":"O1PD1888141PD189208","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༢༠༠༢-༡༼༢༨༽"]},{"id":"O1PD1888141PD189219","title":["བོད་ཀྱི་སྙན་རྩོམ་ལ་ངེས་པར་ལྡན་དགོས་པའི་མཛེས་རིག་གི་ཁྱད་ཡོན་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189213","title":["བོད་ཀྱི་ཟློས་གར་འཁྲབ་གཞུང་ལས་《གཟུགས་ཀྱི་ཉི་མའི་རྣམ་ཐར་》གྱི་བྱུང་རིམ་དང་མི་སྣའི་བཟོ་བཀོད་ལ་ཅུང་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189221","title":["《གཞོན་ནུ་ཟླ་མེད་ཀྱི་གཏམ་རྒྱུད་》ལ་མདོ་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189209","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD189216","title":["རིན་ཆེན་གཟི་ལ་ཐོག་མར་དཔྱད་པ་ངོ་མཚར་འཕྲུལ་གྱི་ལྡེའུ་མིག"]},{"id":"O1PD1888141PD189212","title":["བླ་བྲང་ས་ཆའི་གླིང་སྒྲུང་གི་འདོན་རྟ་དབྱངས་སྐོར་བཤད་པ།"]},{"id":"O1PD1888141PD189214","title":["གེ་སར་སྒྲུང་ལས་སྤྱི་ཚོགས་དམངས་སྲོལ་གྱི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189217","title":["བླ་དང་བླ་གཡུའི་སྐོར་དང་བོད་བོད་དུ་དར་བའི་བླ་བླུ་ཞེས་པའི་ཆོས་གའི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189222","title":["རྟོག་པ་རང་ཡན་པའི་བརྩམས་སྒྲུང་གི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189210","title":["ཡ་ཐོག་བོད་ཀྱི་རོལ་རྒྱུས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189215","title":["གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་གི་ཞིབ་འཇུག་སྐོར་ལམ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189218","title":["མདོ་སྨད་ཡུལ་དུ་དར་ཁྱབ་ཆེ་བའི་འུར་ཆའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189220","title":["བོད་ཀྱི་དམངས་ཁྲོད་རྩོམ་རིག་གི་སྐད་ཆའི་སྒྱུ་རྩལ་གྱི་ཁྱད་ཆོས་རགས་གླེང།"]},{"id":"O1PD1888141PD189211","title":["བོད་ཀྱི་ཞབས་བྲོའི་རྣམ་བཤད།"]},{"id":"O1PD1888141PD189224","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༢༠༠༢-༢༼༢༩༽"]},{"id":"O1PD1888141PD189229","title":["《ཧོར་གླིང་གཡུལ་འགྱེད་》ལས་བྱུང་བའི་བླའམ་བླ་གནས་ཀྱི་རིག་གནས་སྣང་ཚུལ་རགས་ཙམ་བཤད་པ།"]},{"id":"O1PD1888141PD189226","title":["འབད་བརྩོན་ཆེན་པོས་མཚོན་བྱེད་གསུམ་གྱི་གལ་ཆེའི་དགོངས་དོན་ལག་བསྟར་བྱས་ཏེ་ཁྱོན་ཡོངས་ནས་རང་ལྗོངས་ཀྱི་རིག་གནས་ལས་དོན་གྱི་རྣམ་པ་གསར་པ་གཏོད་དགོས།"]},{"id":"O1PD1888141PD189230","title":["གླིང་རྗེ་གེ་སར་རྒྱལ་པོའི་གསོལ་མཆོད་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189232","title":["གླིང་སྒྲུང་གི་རྣམ་ཐར་འཁྲབ་གཞུང་སྐོར་གྱི་དྲན་འཆར།"]},{"id":"O1PD1888141PD189228","title":["གླིང་གི་སྤྱི་ཚོགས་སྒྲིག་གཞི་དང་གེ་སར་སྒྲུང་ནང་གི་ཕུ་ནུ་ཞེས་པའི་ཐ་སྙད་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189236","title":["ཏུན་ཧོང་ནས་ཐོན་པའི་《རཱ་མ་ཎའི་རྟོགས་བརྗོད་》དང་ཞང་ཞུང་ཆོས་དབང་གྲགས་པས་མཛད་པའི་《རཱ་མ་ཎའི་རྟོགས་བརྗོད་》གཉིས་བསྡུར་ནས་དཔྱད་པ།"]},{"id":"O1PD1888141PD189225","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD189231","title":["གེ་སར་སྒྲུང་ལས་མི་ཚེའི་བྱེད་སྒོའི་དམངས་སྲོལ་གྱི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189235","title":["ཟུང་ཆུའི་ཡུལ་གྱི་བོད་མིའི་གཉེན་སྒྲིག་ལུགས་སྲོལ་སྐོར་ཅུང་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189234","title":["རེབ་གོང་སྒྱུ་རྩལ་གྱི་སྔོན་བྱུང་དང་དེའི་ཁྱད་ཆོས་གཙོ་བོ་ཚོན་སྡེབ་དང་གསེར་འདུལ་སྐོར་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD189227","title":["ཨ་མདོའི་ཡུལ་དུ་འཆམ་བྱུང་འཕེལ་གྱི་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189233","title":["བོད་ཀྱི་ལྡེབས་རིས་དང་དེའི་ནང་དོན་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD188966"},{"id":"O1PD1888141PD188968","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༤-༡༼༡༢༽"]},{"id":"O1PD1888141PD1889711PD189658","title":["བོད་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD1888141PD1889741PD189661","title":["བོད་ཀྱི་མཛེས་རྩལ་གྱི་སྙིང་བཅུད་བྲིས་འབུར་གཉིས་ཀྱི་བྱུང་བ་མདོ་ཙལ་གླེང་བ།"]},{"id":"O1PD1888141PD1889761PD189663","title":["གཙང་ཞ་ལུ་དགོན་གྱི་མ་ཧེ་སྐད་གཏོང་བའི་ལོ་རྒྱུས་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD1889731PD189660","title":["བོད་མི་རིགས་ཀྱི་རོལ་དབྱངས་སྒྱུ་རྩལ་གྱི་རྒྱན་ཞིག་གཞས་ཆེན་ལ་ཞིབ་དཔྱད་ཐོག་མ་བྱས་པ།"]},{"id":"O1PD1888141PD1889781PD189665","title":["ཇོ་མོ་གླང་མའི་རང་བྱུང་སྲུང་སྐྱོབ་ས་ཁུལ་གྱི་དུས་ཆེན་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD1889801PD189667","title":["ལེགས་སྦྱར་སྐད་ལས་བརྩམས་པའི་ཟློས་གར་བརྩམས་ཆོས《བྱ་ལེན་མ་མངོན་པར་ཤེས་པ་》ཞེས་བྱ་བ་ངོ་སྤྲོད་ལམ་ཙམ་བྱེད་པ།"]},{"id":"O1PD1888141PD1889791PD189666","title":["མདོ་སྨད་གཅན་ཚའི་ཡུལ་ན་དར་བའི་མདའ་མོའི་སྒྱུ་རྩལ་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1889691PD189656","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD1889771PD189664","title":["གེ་སར་རྒྱལ་པོའི་སྒྲུང་ནང་གི་ལྷ་བསང་ཀླུ་མཆོད་ཀྱི་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O1PD1888141PD1889811PD189668","title":["བོད་ཀྱི་ལྷ་མོ་དང་སྐྱོར་མོ་ལུང་ལྷ་མོ་ཚོགས་པའི་སྐོར།"]},{"id":"O1PD1888141PD1889821PD189669","title":["དུས་དེབ་འདི་ཉིད་ཀྱི་རྩོམ་ཡིག་བསྡུ་ལེན་དང་དུས་དེབ་མངགས་ཉོའི་གསལ་བརྡ།"]},{"id":"O1PD1888141PD1889721PD189659","title":["ཁང་དམར་རྫོང་དུ་དར་བའི་སྲོལ་རྒྱུན་གྱི་གཞས་ཆེན་ཁག་གསུམ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1889751PD189662","title":["དྭངས་ཤིང་གཙང་ཡང་གཏིང་མཐའ་མི་མངོན།"]},{"id":"O1PD1888141PD1889701PD189657","title":["མཚུར་ཕུ་དབྱར་འཆམ་ཆེན་མོ་སོགས་མཚུར་ཕུ་དགོན་གྱི་གར་འཆམ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188984","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༤-༢༼༡༣༽"]},{"id":"O1PD1888141PD188986","title":["མཚུར་ཕུ་དབྱར་འཆམ་ཆེན་མོ་སོགས་མཚུར་ཕུ་དགོན་གྱི་གར་འཆམ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188996","title":["སྙན་ངག་དཔག་བསམ་འཁྲི་ཤིང་གི་རྩོམ་སྟངས་ཁྱད་ཆོས་མདོ་ཙམ་བརྗོད་པ་ཉ་ཕྱིས་གུང་ཁང་།"]},{"id":"O1PD1888141PD188993","title":["གླིང་སྒྲུང་སྐོར་སྒྲུང་མཁན་བསམ་གྲུབ་ཀྱི་དགོངས་ཚུལ་ཞལ་ལས་གསུངས་པ་དངོས་ཡི་གེར་བཀོད་པ།"]},{"id":"O1PD1888141PD188989","title":["བོད་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD1888141PD188994","title":["དབུ་ཅན་ཡིག་གཟུགས་ཀྱི་ཁྱད་ཆོས་དང་འབྲི་སྟངས་སྐོར་ཅུང་ཟད་བཤད་པ།"]},{"id":"O1PD1888141PD188991","title":["བོད་ཀྱི་མཛེས་རྩལ་གྱི་སྙིང་བཅུད་བྲིས་འབུར་གཉིས་ཀྱི་བྱུང་བ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD188998","title":["《བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག》༡༩༩༢ལོའི་དུས་དེབ་དང་པོ་ནས ༩༤ལོའི་དུས་དེབ་དང་པོ་བར་གྱི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O1PD1888141PD188992","title":["བོད་སོག་གེ་སར་སྒྲུང་གི་འབྲེལ་བའི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188997","title":["དེང་རབས་བོད་ཀྱི་འཁྲབ་གཞུང་གསར་རྩོམ་མཁས་ཅན་སྐུ་ཞབས་བསོད་ཚེ་ལགས་དང་ཁོང་གི་བརྩམས་ཆོས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188988","title":["བོད་མི་རིགས་ཀྱི་རོལ་དབྱངས་སྒྱུ་རྩལ་གྱི་རྒྱན་ཞིག་གཞས་ཆེན་ལ་ཞིབ་དཔྱད་ཐོག་མར་བྱས་པ།"]},{"id":"O1PD1888141PD188987","title":["བོད་ཀྱི་དམངས་ཁྲོད་གླུ་གཞས་ཀྱི་ཡུལ་སྐད་རང་བཞིན་དང་འབྲེལ་བའི་སྐོར་ལ་ཐོག་མར་དཔྱད་པ།"]},{"id":"O1PD1888141PD188985","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD188990","title":["བློ་རྩེ་གཅིག་སྒྲིམ་གྱི་སྒོ་ནས་བོད་ཀྱི་ཆོས་ལུགས་སྒྱུ་རྩལ་ལ་རྟོག་ཞིབ་བྱས་པ་།——《ལྷ་མོ་དབྱངས་ཅན་མ》ཞེས་པའི་གསར་རྩོམ་བསམ་གཞིགས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188995","title":["ཙོང་ཁའི་ལྷོ་རྒྱུད་དུ་དར་ཆེ་བའི་མདའ་རྩེད་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188815"},{"id":"O1PD1888141PD188816","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག ༡༩༨༨（༡）"]},{"id":"O1PD1888141PD188818","title":["སྔར་ལས་ལྷག་པའི་སྒོ་ནས་མི་རིགས་རིག་གནས་སྒྱུ་རྩལ་གྱི་ཤུལ་བཞག་མྱུར་སྐྱོབ་དང་ཤུལ་འཛིན་ཡག་པོ་བྱེད་རྒྱུའི་སྐོར་གྱི་བསམ་འཆར།"]},{"id":"O1PD1888141PD188824","title":["རེབ་གོང་སྒྱུ་རྩལ་དང་དེའི་ཁྱད་ཆོས་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD188823","title":["བོད་ཀྱི་དམངས་ཁྲོད་རོལ་དབྱངས་ཀྱི་གཞི་རྩའི་ཆོས་ཉིད་ལ་ཐོག་མར་དཔྱད་པ།"]},{"id":"O1PD1888141PD188825","title":["རིག་པའི་གནས་ལྔ་ལས་བཟོ་རིག་པའི་བྱེ་བྲག་རོལ་མོའི་བསྟན་བཅོས་ཀྱི་རྣམ་པར་བཤད་པ་འཇམ་དབྱངས་བླ་མ་དགྱེས་པའི་སྙན་པའི་སྒྲ་དབྱངས་བློ་གསལ་ཡིད་འཕྲོག་འཕྲིན་ལས་ཡོངས་ཁྱབ།"]},{"id":"O1PD1888141PD188822","title":["གངས་ལྗོངས་ཤར་ཁུལ་གྱི་རལ་པའི་སྒྱུ་རྩལ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188821","title":["གངས་ལྗོངས་ཀྱི་གར་ཕྲུག་པའི་གསོ་སྐྱོང་སྒྲིག་གཞི་དང་ལྟེ་བའི་གར་གྱི་ལོ་རྒྱུས་སྐོར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD188817","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD188820","title":["འབྲི་གུང་གི་གར་འཆམ་དང་བོད་ཀྱི་རིག་གནས་སྒྱུ་རྩལ།"]},{"id":"O1PD1888141PD188819","title":["བོད་ལྗོངས་ཀྱི་རིག་རྩལ་དུས་ཆེན་ཞོ་སྟོན་གྱི་འཕེལ་རིམ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189112"},{"id":"O1PD1888141PD189114","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༩-༡༼༢༢༽"]},{"id":"O1PD1888141PD1891241PD189511","title":["སྲིད་པ་འཁོར་ལོའི་དཔེ་རིས་ཀྱི་འགྲེལ་དཔེ་ངོ་སྤྲོད།"]},{"id":"O1PD1888141PD1891191PD189506","title":["བོད་སིལ་བུའི་དུས་རབས་ཀྱི་དམངས་ཁྲོད་གླུ་གར་རོལ་དབྱངས་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891221PD189509","title":["གླིང་སྒྲུང་ལས་འཕྲོས་པའི་གླིང་གི་དམག་དོན་སྒྲིག་གཞི་དང་ལམ་ལུགས་སྐོར་ལ་ཐོག་མར་དཔྱད་པ།"]},{"id":"O1PD1888141PD1891271PD189514","title":["ལྷ་སྒྲུང་བྱུང་ཚུལ་དང་དེས་བོད་རིག་པའི་ཁྱབ་ཁོངས་སུ་ཤན་ཞུགས་ཚུལ།"]},{"id":"O1PD1888141PD1891261PD189513","title":["བོད་ཀྱི་བྱ་འཕིར་སྐོར་ལམ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891181PD189505","title":["བོད་ཀྱི་ཞབས་བྲོའི་རྣམ་བཤད།"]},{"id":"O1PD1888141PD1891171PD189504","title":["བོད་ཀྱི་གནའ་སྲོལ་དཔར་འདེབས་དང་དེང་རབས་ཀྱི་དཔེ་སྐྲུན་བྱ་གཞག་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891211PD189508","title":["བོད་ཀྱི་དགོན་སྡེའི་འཆམ་ཨེ་ཤེ་ཡའི་དབུས་རྒྱུད་མཆེད་པའི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD1891161PD189503","title":["རང་ལྗོངས་ཀྱི་མིག་སྔའི་བོད་སྐད་ཡིག་ལས་དོན་གྱི་གཞི་རྩའི་གནས་ཚུལ།"]},{"id":"O1PD1888141PD1891151PD189502","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD1891251PD189512","title":["ཨ་མདོ་ཆབ་འགག་ཡུལ་གྱི་མདའ་རྩེད།"]},{"id":"O1PD1888141PD1891201PD189507","title":["བོད་ཀྱི་རོལ་ཆའི་རྣམ་གྲངས་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD1888141PD1891231PD189510","title":["པྲ་སྒྲུང་བ་ངག་དབང་རྒྱ་མཚོ་དང་ཁོང་གི་སྒྲུང་གཏམ་གྱི་རྗོད་བྱེད་ཚིག་གི་ཁྱད་ཆོས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189129","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༩-༢༼༢༣༽"]},{"id":"O1PD1888141PD1891381PD189536","title":["གྲུབ་ཆེན་བརྒྱད་ཅུ་རྩ་བཞིའི་ཆ་བྱད་ཇི་ལྟར་བཞུགས་ཚུལ་སྐོར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD1891441PD189542","title":["བརྒྱུད་སྒྲུང་གི་སྒྲུང་པ་སྐད་གྲགས་ཅན་བུ་ཐུབ་དགའི་ལོ་རྒྱུས།"]},{"id":"O1PD1888141PD1891311PD189529","title":["བོད་ཀྱི་ཞབས་བྲོའི་རྣམ་བཤད།"]},{"id":"O1PD1888141PD1891391PD189537","title":["མཛེས་སྡུག་ཕུན་སུམ་ཚོགས་པའི་བོད་བརྒྱུད་ནང་བསྟན་གྱི་སྒྱུ་རྩལ་འགའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD1888141PD1891371PD189535","title":["བོད་ཀྱི་སྲོལ་རྒྱུན་རི་མོ་དང་ནུབ་ཕྱོགས་ཀྱི་ནག་རིས་བར་གྱི་འབྲེལ་བའི་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891451PD189543","title":["《བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག་》༡༩༩༦ལོའི་དུས་དེབ་གཉིས་པ་ནས ༩༩ལོའི་དུས་དེབ་དང་པོ་བར་གྱི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O1PD1888141PD1891401PD189538","title":["མདོ་སྨད་གཙན་ཚའི་ཡུལ་གྱི་ལོ་སར་མཛད་སྒྲོའི་སྐོར་རོབ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891361PD189534","title":["《གེ་སར་སྒྲུང་》དང་བོད་ཀྱི་དམངས་སྲོལ་གཉིས་ཀྱི་འབྲེལ་བའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891301PD189528","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD1891431PD189541","title":["བོད་ཀྱི་དམངས་ཁྲོད་རྩོམ་རིག་ལས་གཏམ་རྒྱུད་ཀྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891351PD189533","title":["《གེ་སར་སྒྲུང་》གི་བྱུང་རིམ་ཐད་གནས་པའི་སྤྱི་འགྲོས་ཅན་གྱི་སྣང་ཚུལ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891411PD189539","title":["བོད་ཀྱི་ལྷ་གསོལ་བསང་གཏོང་ལས་བྱེ་བྲག་དམར་མཆོད་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O1PD1888141PD1891321PD189530","title":["ལྷོ་ཁའི་སྒྲོར་གཞས་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD1888141PD1891331PD189531","title":["རྒྱུན་སྲོལ་ཨ་ལྕེ་ལྷ་མོའི་རྣམ་ཐར་གྱི་སྒྱུ་རྩལ་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1891341PD189532","title":["《གངས་ལྗོངས་དང་ང་》ཞེས་པའི་གླུ་ཚིག་གི་སྒྱུ་རྩལ་ཁྱད་ཆོས་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1891421PD189540","title":["བོད་ཀྱི་ལྷ་སྒྲུང་གི་ཐོག་མ་དང་དེ་ལས་འཕྲོས་པའི་ཡིད་འགྱུར་གྱི་མཛེས་མཚར།"]},{"id":"O1PD1888141PD188884"},{"id":"O1PD1888141PD188886","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༡-༡༼༦༽"]},{"id":"O1PD1888141PD188888","title":["བོད་ཀྱི་རིག་གནས་འཛམ་གླིང་ཐོག་ཏུ་བསྐྱོད་པ།"]},{"id":"O1PD1888141PD188895","title":["ལྷོད་མེད་ཀྱི་འབད་བརྩོན་མཁན།"]},{"id":"O1PD1888141PD188890","title":["བོད་ཀྱི་རིག་གནས་སྒྱུ་རྩལ་གྱི་རིགས་པའི་གཞུང་ལུགས་ཀྱི་མ་ལག་འཛུགས་རྒྱུའི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD188887","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD188891","title":["སྐད་དུ་མ་གྲགས་པའི་སྒོ་ནས་ལེགས་སྐྱེས་འབུལ་མཁན་རྣམས།"]},{"id":"O1PD1888141PD188896","title":["དེང་དུས་བོད་ཀྱི་གླུ་དབྱངས་གར་སྟེགས་ཐོག་གི་པར་རིས་ཐུང་ངུ་ཁག་གཅིག"]},{"id":"O1PD1888141PD188889","title":["ལོ་ངོ་བཞི་བཅུའི་རིང་གི་བོད་ཀྱི་རིག་གནས་སྒྱུ་རྩལ་གྱི་གྲུབ་འབྲས་སྐོར།"]},{"id":"O1PD1888141PD188892","title":["ལེ་དབར་ཁྲི་ཡི་ས་མཐོར་ནོར་བུ་བཙལ།"]},{"id":"O1PD1888141PD188894","title":["ཁོ་བོ་དང་ཁོ་བོའི་སྒྱུ་རྩལ་འགྲོ་ལམ།"]},{"id":"O1PD1888141PD188893","title":["གླུ་དབྱངས་རྒྱ་མཚོའི་ཁྲོད་དུ་གཟེངས་སུ་ཐོན་པའི་གཞས་གདངས་གསར་རྩོམ་མཁས་ཅན་སྤེན་རྡོར་དང་རོལ་དབྱངས།"]},{"id":"O1PD1888141PD188898","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༡-༢༼༧༽"]},{"id":"O1PD1888141PD188900","title":["ལྷ་མོའི་གཞུང་བརྒྱད་ཀྱི་ཁུངས་བསྟན་པ་འཕྲུལ་གྱི་རྒྱང་ཤེལ།"]},{"id":"O1PD1888141PD188908","title":["བོད་ཀྱི་ཚིག་རྒྱན་རིག་པ་འཐུས་ཚང་དུ་གཏོང་བའི་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD188905","title":["འབྲས་དཀར་སྒྱུ་རྩལ་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD188901","title":["མདོ་སྨད་དུ་དར་ཆེ་བའི་དྲུག་པའི་ཀླུ་རོལ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188909","title":["གངས་ཅན་རི་མོའི་སྒྱུ་རྩལ་མཁས་ཅན་སྐུ་ཞབས་བསྟན་པ་རབ་བརྟན་གྱི་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD188902","title":["མངའ་རིས་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོར་དབྱེ་ཞིབ་བྱེད་པ།"]},{"id":"O1PD1888141PD188906","title":["བོད་ཀྱི་ཞལ་འབག་སྒྱུ་རྩལ་ལས་བྱུང་བའི་མཐོང་འཆར་ཕྲན་བུ།"]},{"id":"O1PD1888141PD188899","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD188903","title":["འཇོན་པའི་ཀོ་རྩེད་ཀྱི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188907","title":["བོད་རིགས་ཀྱི་དབྱིབས་བཟོའི་སྒྱུ་རྩལ།"]},{"id":"O1PD1888141PD188910","title":["རྒྱལ་ཕྱིའི་བོད་རིག་པ་མཁས་ཅན་འགའ་ཞིག་གིས་བརྩམས་པའི་འབྲེལ་ཡོད་བོད་ཀྱི་སྒྱུ་རྩལ་སྐོར་གྱི་རྩོམ་ཡིག་ཁག་གཅིག་གི་མིང་བྱང་མཚམས་སྦྱོར་ཞུ་བ།"]},{"id":"O1PD1888141PD188904","title":["བོད་ཀྱི་དམངས་ཁྲོད་རོལ་དབྱངས་ཀྱི་མཆོག་ནོར་འཕན་པོའི་ཁྲུང་གླུ་གཞས་ཆེན།"]},{"id":"O1PD1888141PD189253"},{"id":"O1PD1888141PD189272","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༢༠༠༤-༡༼༣༢༽"]},{"id":"O1PD1888141PD189283","title":["བོད་ཀྱི་དམངས་ཁྲོད་སྒྱུ་རྩལ་མཁས་ཅན་དགེ་རྒན་རྣམ་རྒྱལ་གྱི་ལོ་རྒྱུས།"]},{"id":"O1PD1888141PD189275","title":["མཚོ་སྔོན་མི་རིགས་དམངས་ཁྲོད་རྩོམ་རིག་སྒྱུ་རྩལ་སྐོར་གྱི་བསམ་གཞིགས།"]},{"id":"O1PD1888141PD189278","title":["ཡར་འབྲོག་སྤྱང་གཞས་ཀྱི་སྐོར་བརྗོད་པ།"]},{"id":"O1PD1888141PD189280","title":["གླིང་སྒྲུང་ལས་བྱུང་བའི་རྒྱན་གོས་ཀྱི་ཁྱད་ཆོས་སམ་རིན་ཐང་བཤད་པ།"]},{"id":"O1PD1888141PD189274","title":["གོ་སྐབས་དམ་འཛིན་དང་གསར་འབྱེད་གསར་གཏོད་ཀྱིས་རང་ལྗོངས་ཀྱི་རིག་གནས་འཛུགས་སྐྲུན་ཁྱོན་ཡོངས་ནས་གོང་འཕེལ་ཡོང་རྒྱུར་སྐུལ་འདེད་ཧུར་ཐག་གཏོང་དགོས།"]},{"id":"O1PD1888141PD189277","title":["《གླིང་སྒྲུང་》ནི་དངོས་ཡོད་རིང་ལུགས་དང་འཆར་ཡན་རིང་ལུགས་ཟུང་དུ་འབྲེལ་བའི་བརྩམས་ཆོས་ཤིག་ཡིན།"]},{"id":"O1PD1888141PD189282","title":["བོད་ཀྱི་གཉེན་སྒྲིག་ཆོ་གའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189279","title":["གངས་སེང་དང་གངས་གཡག་གི་བཟོ་རིག་སྒྱུ་རྩལ་གྱི་དངོས་གནས་རིན་ཐང་བསམ་གཞིགས།"]},{"id":"O1PD1888141PD189273","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD189276","title":["གེ་སར་སྒྲུང་གི་རིག་གནས་སྤྱི་ཁོག་དང་དེའི་བྱུང་འཕེལ་ལོ་རྒྱུས་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189281","title":["བོད་ཀྱི་དུས་སྟོན་གྱི་ཁྱད་ནུས་དང་དེའི་འཕེལ་ཕྱོགས་ཀྱི་བླང་དོར་བཤད་པ།"]},{"id":"O1PD1888141PD189030"},{"id":"O1PD1888141PD189032","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༦-༡༼༡༦༽"]},{"id":"O1PD1888141PD1890411PD189335","title":["བོད་ཀྱི་སྲོལ་རྒྱུན་རྡོ་སྒོར་རྩེད་རྩལ་སྐོར་ལམ་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD1890381PD189332","title":["བོད་ཀྱི་མཛེས་རྩལ་གྱི་སྙིང་བཅུད་བྲིས་འབུར་གཉིས་ཀྱི་བྱུང་བ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1890401PD189334","title":["གསར་པ་གསུམ་དང་མཛེས་པོ་གསུམ་གསར་འབྱེད་གཅིག——གསར་དུ་རྩོམ་སྒྲིག་བགྱིས་པའི་《ཤོན་གྱི་ཞབས་བྲོ》ལ་དཔྱད་པ་འི་གཏམ།"]},{"id":"O1PD1888141PD1890421PD189336","title":["དམངས་ཁྲོད་ཀྱི་ཆོས་ལུགས་རིག་གནས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD1890441PD189338","title":["བོན་ཀྱི་དཔེ་རྙིང་ལས་བསྡུས་པའི་སྐུང་ཡིག་གྲུབ་ཆའི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1890431PD189337","title":["དུས་སྐབས་གསར་པའི་སྙན་ངག་གི་ཁྱད་ཆོས་དང་རྩོམ་ཚུལ་སྐོར་རོབ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1890371PD189331","title":["བོད་ཀྱི་རོལ་ཆའི་རྣམ་གྲངས་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD1888141PD1890341PD189328","title":["བོད་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD1888141PD1890391PD189333","title":["གཞས་ཚིག་དང་འབྲས་དཀར་གསར་རྩོམ་གྱི་མྱོང་བ་མདོར་བསྡུས་ལག་ལེན་རྒྱ་མཚོ་བསྲུབས་པའི་ཟླ་གཞོན།"]},{"id":"O1PD1888141PD1890451PD189339","title":["གོས་སྐུའི་སྒྱུ་རྩལ་ལ་མངའ་བརྙེས་པའི་ཚེམ་བཟོའི་མཁས་དབང་རྒན་སྟོབས་རྒྱལ་ལགས་ཀྱི་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1890351PD189329","title":["རེབ་སའི་ཀླུ་རོལ་བྱུང་འཕེལ་གྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1890361PD189330","title":["གླིང་གེ་སར་རྒྱལ་པོ་དང་《འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་》ལ་མདོ་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1890331PD189327","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD189047","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༦-༢༼༡༧༽"]},{"id":"O1PD1888141PD1890501PD189369","title":["བོད་ཀྱི་རོལ་ཆའི་རྣམ་གྲངས་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD1888141PD1890581PD189377","title":["བོད་ཀྱི་རླུང་རྟ་ལས་མཐོང་བའི་མཛེས་དཔྱོད་ཀྱི་སྣང་ཚུལ་འགའ།"]},{"id":"O1PD1888141PD1890541PD189373","title":["ལོ་རྒྱུས་སྙན་ངག་གེ་སར་རྒྱལ་པོའི་སྒྲུང་ལས་བྱུང་བའི་ལྷ་སྒྲུང་དང་དེ་གཉིས་ཀྱི་འབྲེལ་བའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1890511PD189370","title":["བོད་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD1888141PD1890591PD189378","title":["གནའ་རབས་བོད་ཀྱི་རྩེད་ཆས་ཤོ་སྦར་གྱ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1890491PD189368","title":["གངས་ཁྲོད་ས་མཐོའི་མི་རིགས་རོལ་ཆ་རྒོད་པོ་སྟེ་སྒྲ་སྙན་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1890551PD189374","title":["བོད་ཀྱི་མཛེས་རྩལ་གྱི་སྙིང་བཅུད་བྲིས་འབུར་གཉིས་ཀྱི་བྱུང་བ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1890611PD189380","title":["《བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག》༡༩༩༤ལོའི་དུས་དེབ་གཉིས་པ་ནས ༩༦ལོའི་དུས་དེབ་དང་པོ་བར་གྱི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O1PD1888141PD1890561PD189375","title":["རྒྱད་རིས་དང་བོད་ཀྱི་ལུས་བཟོ་ཕལ་པའི་བར་གྱི་འབྲེལ་བ་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1890571PD189376","title":["སྙན་ངག་མེ་ལོང་དང་དེ་ལས་འཕྲོས་པའི་རྩོམ་རིག་གི་ལྟ་བའི་སྐོར་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O1PD1888141PD1890601PD189379","title":["གསར་དུ་རྒྱུས་ལོན་བྱུང་བའི་ན་གཞོན་སྒྲུང་པ་གཉིས་ངོ་སྤྲོད་བྱེད་པ།"]},{"id":"O1PD1888141PD1890521PD189371","title":["ཀཱ་ལའི་གཞས་ཆེན་ངོ་སྤྲོད་རགས་བསྡུས།"]},{"id":"O1PD1888141PD1890481PD189367","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD1890531PD189372","title":["གླིང་གེ་སར་སྒྲུང་གི་མི་སྣའི་གཟུགས་བརྙན་ཞིབ་འབྲིའི་སྒྱུ་རྩལ་ཁྱད་ཆོས་སྐོེར་བརྗོད་པ།"]},{"id":"O1PD1888141PD189079"},{"id":"O1PD1888141PD189081","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༨-༡༼༢༠༽"]},{"id":"O1PD1888141PD1890871PD189451","title":["ལྷོ་ཁ་གྲ་ནང་སྡིངས་པོ་ཆེ་དགོན་གྱི་ཚེས་བཅུའི་གར་འཆམ་གྱི་རིམ་པ་ངོ་སྤྲོད་རགས་ཙམ་ཞུ་བ།"]},{"id":"O1PD1888141PD1890851PD189449","title":["བོད་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD1888141PD1890881PD189452","title":["མཚོ་སྔོན་ཞིང་ཆེན་གྱི་གེ་སར་སྒྲུང་མྱུར་སྐྱོབ་དང་ཞིབ་འཇུག་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD1890921PD189456","title":["མདོ་སྨད་མདའ་རྩེད་དང་འབྲེལ་བའི་ལྷ་གསོལ་གསང་གཏོང་སྐོར་ཅུང་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1890831PD189447","title":["གོ་སྐབས་དམ་འཛིན་དང་གསར་གཏོད་ཡར་བརྩོན་གྱིས་རང་ལྗོངས་ཀྱི་རིག་གནས་བྱ་གཞག་གྲ་རྒྱས་གོང་འཕེལ་གཏོང་དགོས།"]},{"id":"O1PD1888141PD1890861PD189450","title":["བོད་ཀྱི་རོལ་ཆའི་རྣམ་གྲངས་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD1888141PD1890911PD189455","title":["《ཀླུ་ཀུན་ཏུ་དགའ་བའི་ཟློས་གར་》དང་དེའི་སྒྱུ་རྩལ་གྱི་རང་བཞིན་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD1890841PD189448","title":["བོད་ཀྱི་གདོད་མའི་དུས་རབས་ཀྱི་གླུ་གར་རོལ་དབྱངས་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1890901PD189454","title":["བོད་ཀྱི་མཛེས་རྩལ་གྱི་སྙིང་བཅུད་བྲིས་འབུར་གཉིས་ཀྱི་བྱུང་བ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1890931PD189457","title":["བོད་ཀྱི་གནའ་རབས་ལོ་རྒྱུས་ལྷུག་རྩོམ་ལས་རྩོམ་རིག་གི་ཁྱད་ཆོས་བཤད་པ།"]},{"id":"O1PD1888141PD1890821PD189446","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD1890891PD189453","title":["འབྲོག་ཁུལ་དུ་གླིང་སྒྲུང་དར་ཁྱབ་ཆེ་དོན་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1890941PD189458","title":["རྒྱ་གར་གྱི་སྙན་ངག་བསྟན་བཅོས་《ཁྱད་པར་འཕགས་བསྟོད་》ཅེས་བྱ་བར་མདོ་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189096","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༨-༢༼༢༡༽"]},{"id":"O1PD1888141PD1891071PD189482","title":["བོད་ཀྱི་མ་ཎི་འཁོར་ལོའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891101PD189485","title":["བོད་ཡིག་ལོ་རྒྱུས་སྟེང་གི་དཔྱད་རྩོམ་ཐོག་དང་པོ།"]},{"id":"O1PD1888141PD1890991PD189474","title":["ལྷོ་ཁའི་དམངས་ཁྲོད་གླུ་གར་བྲོ་པ་གཞས་མའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1890981PD189473","title":["བོད་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD1888141PD1891091PD189484","title":["རྒྱ་ནག་པ་འཇམ་དབྱངས་བསྟན་པའི་ཉི་མའི་སྤྲིན་གྱི་བཞོན་པའི་རྟོགས་བརྗོད་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1891061PD189481","title":["བོད་ཀྱི་གནའ་བོའི་སྲོལ་རྒྱུན་ལུས་རྩལ་གྱི་བྱུང་བ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD1891001PD189475","title":["བོད་ཀྱི་རོལ་ཆའི་རྣམ་གྲངས་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD1888141PD1891081PD189483","title":["ཆང་དང་འབྲེལ་བའི་རིག་གནས་ཀྱི་དགེ་སྐྱོན་བླང་དོར་སྐོར་གྱི་གླེང་སློང་།"]},{"id":"O1PD1888141PD1891041PD189479","title":["བོད་བརྒྱུད་ནང་བསྟན་དགོན་སྡེའི་ལྡེབས་རིས་ཀྱི་བརྗོད་དོན་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891051PD189480","title":["བོད་ཀྱི་སྒྱུ་རྩལ་སློབ་གསོ་ཇེ་ཟབ་ཏུ་གཏོང་བའི་སྤྱི་ཚོགས་དགོས་པའི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD1891111PD189486","title":["བོད་ཀྱི་ལྷ་མོའི་འཁྲབ་སྟོན་སྒྱུ་རྩལ་པ་གྲགས་ཅན་ཨ་མ་ལྷག་པར་དྲན་གསོ་ཞུ་བ།"]},{"id":"O1PD1888141PD1891031PD189478","title":["བོད་ཀྱི་མཛེས་རྩལ་གྱི་སྙིང་བཅུད་བྲིས་འབུར་གཉིས་ཀྱི་བྱུང་བ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891011PD189476","title":["རེབ་གོང་སྔགས་མང་དུ་འཆམ་དར་ཚུལ་དང་དེའི་སྟངས་སྟབས་བརྗོད་པ།"]},{"id":"O1PD1888141PD1891021PD189477","title":["བོད་བརྒྱུད་ནང་བསྟན་ཀུན་འདུས་ཞལ་ཐང་ཆེན་མོ་ལས་གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་སྐོར་གྱི་རི་མོའི་ནང་དོན་མཚམས་སྦྱོར་རགས་བསྡུས།"]},{"id":"O1PD1888141PD1890971PD189472","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD189146"},{"id":"O1PD1888141PD189148","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༢༠༠༠-༡༼༢༤༽"]},{"id":"O1PD1888141PD1891501PD189561","title":["བོད་ཀྱི་ཞབས་བྲོའི་རྣམ་བཤད།"]},{"id":"O1PD1888141PD1891601PD189571","title":["སྒྲུང་མཁན་གྲགས་ཅན་གྲགས་པ་དང་གཡུ་སྨན་གཉིས་ཀྱི་ལོ་རྒྱུས་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD1888141PD1891491PD189560","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD1891591PD189570","title":["བོད་པའི་ངག་རྒྱུན་གྱི་མཚུངས་སྒྲ་བཤད་པ།"]},{"id":"O1PD1888141PD1891561PD189567","title":["བརྡ་དག་རོལ་རྩེད་གསལ་བར་བཤད་པ་མུ་ཏིག་དམར་པོའི་ཕྲེང་མཛེས།"]},{"id":"O1PD1888141PD1891531PD189564","title":["བོད་ཀྱི་རྒྱན་རིས་ཀྱི་མཚོན་དོན་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891541PD189565","title":["《གེ་སར་རྒྱལ་པོའི་སྒྲུང་》ནི་དངོས་ཡོད་རིང་ལུགས་དང་འཆར་ཡན་རིང་ལུགས་ཟུང་དུ་འབྲེལ་བའི་བརྩམས་ཆོས་ཤིག་ཡིན་པའི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1891581PD189569","title":["བོད་ཀྱི་དམངས་སྲོལ་ལས་བརྟག་ཐབས་སྣ་ཚོགས་ཀྱི་ཐོག་མའི་མཚམས་སྦྱོར།"]},{"id":"O1PD1888141PD1891521PD189563","title":["སྒོ་དམར་དགོན་པ་དང་དེའི་ལྡེབས་རིས་སྒྱུ་རྩལ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1891511PD189562","title":["རལ་པའི་ཕྱོགས་ཁག་དང་འཁྲབ་ལུགས་སྐོར་ཕྱོགས་བསྡུས་སུ་བཤད་པ།"]},{"id":"O1PD1888141PD1891551PD189566","title":["གནའ་བའི་བོད་ཀྱི་བང་སོ་དང་དུས་རབས་བརྒྱད་པ་དང་དགུ་པའི་སྐབས་ཀྱི་རྒྱན་རིས་སྒྱུ་རྩལ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD1891571PD189568","title":["ཆབ་འགག་ས་ཆའི་ཡུལ་སྲོལ་སྐོར་ཞིག་བརྗོད་པ།"]},{"id":"O1PD1888141PD189162","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༢༠༠༠-༢༼༢༥༽"]},{"id":"O1PD1888141PD1891721PD189593","title":["བོད་བཙན་པོའི་སྐབས་ཀྱི་མགུར་གླུའི་སྒྱུ་རྩལ་ཁྱད་ཆོས་སྐོར་རགས་ཙམ་གླེང་པ།"]},{"id":"O1PD1888141PD1891671PD189588","title":["བོད་བརྒྱུད་ནང་བསྟན་གྱི་རོལ་དབྱངས་དང་དབྱངས་ཡིག་སྐོར་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD1891681PD189589","title":["གླིང་སྒྲུང་《ཧོར་གླིང་གཡུལ་འགྱེད་》ཀྱི་མིང་བརྡ་གཙོ་བོའི་འགྲེལ་བཤད་ཀུན་གསལ་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O1PD1888141PD1891701PD189591","title":["ལྷ་བཟོ་རིག་པའི་ཁུངས་ལམ་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD1891651PD189586","title":["དེང་གི་སྒྱུ་རྩལ་གསར་རྩོམ་གྱི་གནད་དོན་འགའ་ཞིག་གླེང་བ།"]},{"id":"O1PD1888141PD1891691PD189590","title":["གླིང་སྒྲུང་ཁྲོད་ཀྱི་གདོད་མའི་ཆོས་ལུགས་དང་ཤེས་རིག་གི་གྲུབ་ཆ་དང་རིན་ཐང་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1891711PD189592","title":["རེབ་གོང་ས་དཀྱིལ་སྡེ་པའི་ཀླུ་རོལ་གྱི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD1891641PD189585","title":["འཛམ་གླིང་ཤེས་རིག་གི་རྒྱབ་ལྗོངས་སྟེང་ནས་སྒྱུ་རྩལ་ཞེས་པའི་གོ་དོན་ལ་བརྟག་པ།"]},{"id":"O1PD1888141PD1891741PD189595","title":["ཁམས་ཕྱོགས་ཀྱི་སྒྲུང་པ་གྲགས་ཅན་རྫ་པ་རིག་འཛིན་རྡོ་རྗེའི་སྐོར་བརྗོད་པ།"]},{"id":"O1PD1888141PD1891661PD189587","title":["བོད་ཀྱི་ཞབས་བྲོའི་རྣམ་བཤད།"]},{"id":"O1PD1888141PD1891731PD189594","title":["བོད་ཀྱི་དམངས་ཁྲོད་རྩོམ་རིག་གི་རིག་གཞུང་སྐོར་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD1891631PD189584","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD188999"},{"id":"O1PD1888141PD189001","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༥-༡༼༡༤༽"]},{"id":"O1PD1888141PD189006","title":["བོད་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD1888141PD189013","title":["བདག་ཀྲང་ཏ་ཆན་གྱི་རྗེས་སུ་འབྲངས་ནས་ཏུན་ཧོང་གི་ལྡེབས་རིས་འདྲ་བཤུས་བྱས་པའི་རྗེས་དྲན།"]},{"id":"O1PD1888141PD189003","title":["མཚུར་ཕུ་དབྱར་འཆམ་ཆེན་མོ་སོགས་མཚུར་ཕུ་དགོན་གྱི་གར་འཆམ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189011","title":["ཧོར་ཡིག་གསར་པ་མཛད་པའི་སྐོར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD189009","title":["བོད་ཀྱི་མཛེས་རྩལ་གྱི་སྙིང་བཅུད་བྲིས་འབུར་གཉིས་ཀྱི་བྱུང་བ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189012","title":["དམངས་གཞས་ཚིག་གི་རྣམ་གཞག་དང་དེའི་སྒྱུ་རྩལ་ཁྱད་ཆོས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189007","title":["ལྷ་ས་བའི་རྒྱན་གོས་ཀྱི་ལོ་རྒྱུས་དང་ཁྱད་ཆོས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189010","title":["གླིང་སྒྲུང་ཡིག་སྒྱུར་སྐོར་ལ་ལྟ་ཚུལ་འགའ་བརྗོད་པ།"]},{"id":"O1PD1888141PD189002","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD189005","title":["ནང་མ་བཀྲ་ལ་ཤིས་པ་ལས་འཕྲོས་ཏེ་ནང་མའི་གཞས་ཀྱི་སྒྲིག་གཞི་དང་ཁྱད་ཆོས་སྐོར་བརྗོད་པ།"]},{"id":"O1PD1888141PD189008","title":["ཡར་འབྲོག་སྤྱང་བཤད་སྐོར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD189004","title":["འཆམ་དང་གླིང་བྲོའི་ཁྱད་འབྲེལ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189015","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༥-༢༼༡༥༽"]},{"id":"O1PD1888141PD189022","title":["དེབ་ཐེར་《མིག་ཡིད་རྣ་བའི་དགའ་སྟོན་》ཞེས་པའི་ནང་གི་གནའ་བོའི་དབྱངས་ཡིག་ཕབ་སྒྱུར་བྱེད་ལུགས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189028","title":["བོད་ཀྱི་ཞབས་བྲོའི་སྒྱུ་རྩལ་གཞུང་ལུགས་མཁས་ཅན་སྐུ་ཞབས་བསྟན་འཛིན་ཚེ་རིང་གི་སྐོར་ཆེད་དུ་གླེང་བ།"]},{"id":"O1PD1888141PD189023","title":["བོད་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD1888141PD189020","title":["བོད་ཀྱི་རོལ་ཆའི་རྣམ་གྲངས་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD1888141PD189019","title":["བོད་ཀྱི་གནའ་དེང་སྒྱུ་རྩལ་ཆུ་ཀླུང་གི་ཡུར་ལམ།《བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག》དུས་དེབ་ཀྱི་རིན་ཐང་སྐོར་བཀོད་པ།"]},{"id":"O1PD1888141PD189018","title":["དར་རྒྱས་གོང་འཕེལ་འགྲོ་བཞིན་པའི་བོད་རིག་པའི་ཞིབ་འཇུག་བྱ་གཞག"]},{"id":"O1PD1888141PD189029","title":["བོད་ལྗོངས་སློབ་ཆེ་བཙུགས་ནས་བགྲང་བྱ་ཉི་ཤུ་འཁོར་བར་རྟེན་འབྲེལ་ཞུ་བའི་རི་མོའི་འགྲེམས་སྟོན་སྐོར་གྱི་གནས་ཚུལ་རགས་བཀོད།"]},{"id":"O1PD1888141PD189026","title":["བོད་ཀྱི་མཛེས་རྩལ་གྱི་སྙིང་བཅུད་བྲིས་འབུར་གཉིས་ཀྱི་བྱུང་བ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189021","title":["ཀན་ལྷོའི་ཁུལ་དུ་དར་བའི་བོད་ཀྱི་གནའ་བོའི་རོལ་ཆ་གཉིས།"]},{"id":"O1PD1888141PD189016","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD189027","title":["རྩོམ་རིག་བརྩམས་ཆོས་ཀྱི་ནང་དོན་དང་རྣམ་པའི་འབྲེལ་བ་སྐོར་ལ་རོབ་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189017","title":["གངས་ལྗོངས་ས་མཐོའི་རིག་གནས་ཀྱི་རྣམ་པ་གསར་པའི་བྱུང་བ་བརྗོད་པ་།"]},{"id":"O1PD1888141PD189024","title":["རོ་ལངས་ཞབས་བྲོའི་སྐོར་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD189025","title":["གཅན་ཚའི་ཆོས་ཚང་མའི་སྔགས་འཆམ་གྱི་བྱུང་ཚུལ་དང་དེའི་སྒྱུ་རྩལ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189175"},{"id":"O1PD1888141PD189177","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༢༠༠༡-༡༼༢༦༽"]},{"id":"O1PD1888141PD189187","title":["《མི་ལ་རས་པའི་རྣམ་ཐར་》གྱི་མི་སྣའི་གཟུགས་བརྙན་འགོད་ཚུལ་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189188","title":["ཞུན་ཧྭའི་བོད་རིགས་ཀྱི་ཡུལ་སྲོལ་གོམས་གཤིས་སྐོར་ལ་ཅུང་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189182","title":["སྟོད་གཞས་འདྲ་མིན་འགའ་ལ་བསྡུར་བ་དང་ཞིབ་འཇུག་བགྱིས་པ།"]},{"id":"O1PD1888141PD189180","title":["གར་རོལ་གྱི་ལོ་རྒྱུས་དང་དེའི་རོལ་དབྱངས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189189","title":["ལྷ་བཟོ་བློ་གྲོས་ཀྱི་བྱུང་བ་དང་ཁོང་གི་སྒྱུ་རྩལ་གྱི་ཁྱད་ཆོས་སྐོར་ཆེ་ལོང་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD189183","title":["ཟློས་གར་གྱི་རྣམ་བཤད་ཉུང་བསྡུས།"]},{"id":"O1PD1888141PD189181","title":["བོད་ཀྱི་ཞབས་བྲོའི་རྣམ་བཤད།"]},{"id":"O1PD1888141PD189178","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD189184","title":["བོད་རིགས་ཀྱི་སྲོལ་རྒྱུན་རིས་ཀྱི་ནང་ཚན་འགའ་ཞིག་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189179","title":["བཀྲག་མདངས་ལྡན་པའི་སྒྱུ་རྩལ་སློབ་གསོའི་མེ་ཏོག་གངས་ལྗོངས་ཀུན་དུ་བཞད།"]},{"id":"O1PD1888141PD189185","title":["བོད་བཙན་པོའི་སྐབས་ཀྱི་བན་བོན་གཉིས་དབར་གྱི་འགལ་རྐྱེན་དང་《གླིང་སྒྲུང་》ནང་གི་འབྲེལ་ཡོད་ཆོས་ལུགས་རིག་གནས་ཀྱི་བསྡུར་བ་ལས་《གླིང་སྒྲུང་》གི་བརྗོད་དོན་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD189186","title":["འབྲི་གུང་བཀའ་བརྒྱད་ཀྱི་ཁྱད་ཆོས་བཀྲ་ཤིས་སྒོ་མང་མཆོད་རྟེན་གྱི་བཟོའི་སྒྱུ་རྩལ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189191","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༢༠༠༡-༢༼༢༧༽"]},{"id":"O1PD1888141PD189202","title":["ལྷོ་ཁ་ས་ཁུལ་གྱི་དམངས་ཁྲོད་སྒྱུ་རྩལ་མྱུར་སྐྱོབ་ལས་དོན་སྐོར་གྱི་གྲུབ་འབྲས་ངོ་སྤྲོད་རགས་བསྡུས།"]},{"id":"O1PD1888141PD189192","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD189193","title":["བོད་ཀྱི་ཞབས་བྲོའི་རྣམ་བཤད།"]},{"id":"O1PD1888141PD189200","title":["རེབ་གོང་ས་དཀྱིལ་སྡེ་པའི་ལོ་གསར་དང་འབྲེལ་བའི་དམངས་སྲོལ་འགའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD1888141PD189205","title":["《བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག་》༡༩༩༩ལོའི་དུས་དེབ་གཉིས་པ་ནས ༢༠༠༡ལོའི་དུས་དེབ་དང་པོ་བར་གྱི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O1PD1888141PD189196","title":["གླིང་སྒྲུང་《དམྱལ་གླིང་མུན་པ་རང་གསལ་》གྱི་སྒྱུ་རྩལ་ཁྱད་ཆོས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189198","title":["འབྲི་གུང་བཀའ་བརྒྱུད་དང་འབྲེལ་བའི་བྲིས་འབུར་སྒྱུ་རྩལ་བྱུང་ཚུལ་དང་དེའི་ཁུངས་ཅུང་ཟད་གླེང་བ།"]},{"id":"O1PD1888141PD189197","title":["བླ་མ་རིག་འཛིན་ཉི་མ་དང་ཁོང་གི་ཟབ་གཏེར་ལས་བྱུང་བའི་གླིང་སྒྲུང་སྐོར་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O1PD1888141PD189199","title":["བོད་ཀྱི་བཟོ་རིག་སྒྱུ་རྩལ་བྲིས་སྐུ་དང་འབུར་སྐུའི་རིགས་བཤད་པ།"]},{"id":"O1PD1888141PD189203","title":["བལ་ཡུལ་འགྲིམས་པའི་ཟིན་ཐོ།"]},{"id":"O1PD1888141PD189201","title":["མདོ་སྨད་ཆབ་འགག་ཡུལ་གྱི་གཉེན་སྲོལ།"]},{"id":"O1PD1888141PD189204","title":["སྔགས་འཆང་རིན་པོ་ཆེའི་བྱུང་བ་དང་ཁོང་གི་བྲིས་འབུར་སྒྱུ་རྩལ་གྱི་ཁྱད་ཆོས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189194","title":["བོད་ཀྱི་འཆད་གྱེར་སྒྱུ་རྩལ་གྱི་རྣམ་གྲངས་དང་དེའི་སྒྱུ་རྩལ་གྱི་ཁྱད་ཆོས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD189195","title":["མུ་འབྲེལ་བརྙན་འཕྲིན་རིང་མོ་《གླིང་རྗེ་གེ་སར་རྒྱལ་པོ་》ཞེས་པར་དཔྱད་པ།"]},{"id":"O1PD1888141PD188841"},{"id":"O1PD1888141PD188843","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༨༩-༡ ༼༣༽"]},{"id":"O1PD1888141PD188845","title":["བློ་མཐུན་བྱམས་པ་ཕུན་ཚོགས་ཀྱིས་ལྗོངས་ཡོངས་ཀྱི་རིག་གནས་ལས་དོན་ཚོགས་འདུའི་ཐོག་གནང་བའི་གསུང་བཤད་།"]},{"id":"O1PD1888141PD188847","title":["ནང་མ་ཞེས་པ་ནི་ཕོ་བྲང་ནང་གི་རོལ་མོ་ཞིག་ཡིན་ནམ།"]},{"id":"O1PD1888141PD188844","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD188846","title":["དབྱངས་ཀྱི་ངེས་པ་བདུན་ལས་བོད་ཀྱི་རོལ་མོའི་གདངས་མིང་གྲུབ་ཚུལ་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD188849","title":["དམངས་ཁྲོད་རྩོམ་རིག་གི་གནད་དོན་འགར་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O1PD1888141PD188848","title":["གར་འཆམ་གྱི་ལོ་རྒྱུས་འདྲེན་བྱེད་དགའ་སྟོན།"]},{"id":"O1PD1888141PD188851","title":["རིག་པའི་གནས་ལྔ་ལས་བཟོ་རིག་པའི་བྱེ་བྲག་རོལ་མོའི་བསྟན་བཅོས་ཀྱི་རྣམ་པར་བཤད་པ་འཇམ་དབྱངས་བླ་མ་དགེས་པའི་སྙན་པའི་སྒྲ་དབྱངས་བློ་གསལ་ཡིད་འཕྲོག་འཕྲིན་ལས་ཡོངས་ཁྱབ།"]},{"id":"O1PD1888141PD188850","title":["སངས་རྒྱས་ཆོས་ལུགས་བོད་ལ་དར་བ་དེས་བོད་ཀྱི་རིག་གནས་ལ་ཕན་གནོད་ཅི་བྱུང་ཡོད་དམ།"]},{"id":"O1PD1888141PD189062"},{"id":"O1PD1888141PD189064","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༧-༡༼༡༨༽"]},{"id":"O1PD1888141PD189066","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༧-༢༼༡༩༽"]},{"id":"O1PD1888141PD1890741PD189429","title":["བོད་ཀྱི་མཛེས་རྩལ་གྱི་སྙིང་བཅུད་བྲིས་འབུར་གཉིས་ཀྱི་བྱུང་བ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1890761PD189431","title":["བོད་ཁམས་སུ་དར་བའི་དམར་མཆོད་ཀྱི་བྱུང་འཕེལ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD1890681PD189423","title":["《ཚུར་ལོག་ལ་བསྟོད་པ》ཞེས་པའི་ཆེད་དོན་རོལ་དབྱངས་མཚན་ཚོགས་ལ་གཟེངས་བསྟོད་བྱེད་པའི་ཚོགས་ཆེན་ཐོག་གི་ཕྱོཊ་བསྡོམས་མྱོང་ཚོར་གྱི་གསུང་བཤད།"]},{"id":"O1PD1888141PD1890711PD189426","title":["བོད་ཀྱི་རོལ་ཆའི་རྣམ་གྲངས་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O1PD1888141PD1890781PD189433","title":["ཀན་ལྷོ་ས་ཁུལ་དུ་མིང་གྲགས་ཆེ་བའི་དམངས་ཁྲོད་རིག་རྩལ་བ་རྒན་དར་གཞོན་གསུམ་གྱི་སྐོར་ངོ་སྤྲོད་མདོ་ཙམ་བྱེད་པ།"]},{"id":"O1PD1888141PD1890731PD189428","title":["ལྷོ་ཁ་གྲ་ནང་སྡིངས་པོ་ཆེ་དགོན་གྱི་ཚེས་བཅུའི་གར་འཆམ་གྱི་རིམ་པ་ངོ་སྤྲོད་རགས་ཙམ་ཞུ་བ།"]},{"id":"O1PD1888141PD1890671PD189422","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD1890751PD189430","title":["ཆོས་ལུགས་འཛུགས་སྐྲུན་སྒྱུ་རྩལ་སྐོར་བཤད་པ།"]},{"id":"O1PD1888141PD1890771PD189432","title":["བོད་ཀྱི་གནའ་རབས་སྙན་ངག་གི་མཛེས་པའི་ངོ་བོ་རོབ་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD1890691PD189424","title":["བོད་ཀྱི་གྱང་རྡུང་བའི་གཞས་དང་ཨར་གཞས་ཀྱི་སྐོར་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD1890721PD189427","title":["རྒོད་པོ་ཞེས་པའི་རོལ་ཆར་དབྱེ་ཞིབ་ཐོག་མ་བྱས་པ།"]},{"id":"O1PD1888141PD1890701PD189425","title":["བོད་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD1888141PD188937"},{"id":"O1PD1888141PD188939","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༣-༡༼༡༠༽"]},{"id":"O1PD1888141PD1889411PD189609","title":["བོད་རིགས་ཀྱི་དཔའ་བོའི་ལོ་རྒྱུས་མཚོན་པའི་སྙན་ངག《གེ་སར་རྒྱལ་པོའི་སྒྲུང་》གི་གཞས་མ་གཏམ་རོལ་དབྱངས་ཀྱི་འཕོ་འགྱུར་དང་དེ་ལ་མངའ་བའི་སྒྱུ་རྩལ་གྱི་ཁྱད་ཆོས་སྐོར་གླེང་བ།（དུས་དེབ་གོང་མའི་འགོད་འཕྲ）"]},{"id":"O1PD1888141PD1889401PD189608","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD1889461PD189614","title":["བོད་ཀྱི་གནའ་རབས་རྩོམ་རིག་ལ་ཅུང་ཟད་དཔྱད་པ་ཁུ་བྱུག་གཞོན་ནུའི་མགྲིན་དབྱངས།"]},{"id":"O1PD1888141PD1889491PD189617","title":["བཙན་ཡུལ་དང་རྫ་བཟོའི་ལག་རྩལ་ངོ་སྤྲོད།"]},{"id":"O1PD1888141PD1889441PD189612","title":["མཁར་སྨད་ཁུལ་དུ་དར་བའི་སྲོལ་རྒྱུན་གྱི་སྒོར་གཞས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD1889451PD189613","title":["མོན་པ་རིགས་ཀྱི་སྒྱུ་རྩལ་མེ་ཏོག་ཅིག——འབག་འཆམ།"]},{"id":"O1PD1888141PD1889481PD189616","title":["བོད་ཆགས་ཡུལ་གྱི་ས་དགྲ་སྲིན་མོ་གན་རྐྱལ་དུ་ཉལ་བ་ལྟ་བུ་ཁ་གནོན་བྱས་པའི་དཔེ་རིས་ལ་རྟོག་ཞིབ་ལམ་ཙམ་བྱས་པ།"]},{"id":"O1PD1888141PD1889431PD189611","title":["བོད་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD1888141PD1889421PD189610","title":["བོད་མི་རིགས་ཀྱི་རོལ་དབྱངས་སྒྱུ་རྩལ་གྱི་རྒྱན་ཞིག་གཞས་ཆེན་ལ་ཞིབ་དཔྱད་ཐོག་མ་བྱས་པ།"]},{"id":"O1PD1888141PD1889471PD189615","title":["བོད་རིགས་རིག་གནས་ཀྱི་དེང་རབས་ཅན་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188951","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༣-༢༼༡༡༽"]},{"id":"O1PD1888141PD1889561PD189632","title":["སེང་གེ་གཤོང་ཡ་འགོ་དགོན་པའི་འཆམ་གྱི་འབྱུང་ཁུངས་དང་འཕེལ་རིམ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1889641PD189640","title":["བབས་སྒྲུང་མཁས་པའི་ཁྱད་འཕགས་ཡོན་ཏན་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1889571PD189633","title":["མཚོ་སྔོན་ལྷོ་ཤར་དུ་དར་བའི་དྲུག་པའི་ཀླུ་རོལ་ལ་རྟོག་ཞིབ་བྱས་པའི་དཔྱད་གཞིའི་ཡིག་རིགས།"]},{"id":"O1PD1888141PD1889551PD189631","title":["བོད་མི་རིགས་ཀྱི་རོལ་དབྱངས་སྒྱུ་རྩལ་གྱི་རྒྱན་ཞིག་གཞས་ཆེན་ལ་ཞིབ་དཔྱད་ཐོག་མ་བྱས་པ།"]},{"id":"O1PD1888141PD1889591PD189635","title":["བོད་ཀྱི་ཞལ་འབག་སྒྱུ་རྩལ་གྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1889651PD189641","title":["ཨ་མདོའི་ཡུལ་དུ་གྲགས་སྙན་ཆེ་བའི་ཁུ་བྱུག་བྱུག་གཉིས།"]},{"id":"O1PD1888141PD1889621PD189638","title":["ཀརྨ་པའི་ཞྭ་ནག་མཐོང་བ་རང་གྲོལ་གྱི་བྱུང་བ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD1889531PD189629","title":["ནང་མའི་སྐྱིད་སྡུག་བྱུང་འཕེལ་གྱི་ལོ་རྒྱུས་ཞིབ་པར་གླེང་བ།"]},{"id":"O1PD1888141PD1889521PD189628","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD1889631PD189639","title":["སྒྱུ་རྩལ་སྣང་བརྙན་གྲུབ་པའི་གོ་རིམ་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1889581PD189634","title":["བོད་ཀྱི་སྲོལ་རྒྱུན་རི་མོ་དང་དེའི་བཅད་ཀྱི་ཁྱད་ཆོས་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1889611PD189637","title":["《ཁ་ཆེ་ཕ་ལུའི་འཇིག་རྟེན་ལས་འབྲས་བརྩི་ལུགས་ཀྱི་བསླབ་བྱ་དངོས་གྲུབ་ཆུ་མིག》ཅེས་བྱ་བའི་རྩོམ་པ་པའི་མཚན་དང་བསླབ་བྱའི་ནང་དོན་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD1889601PD189636","title":["གནས་བརྟན་བཅུ་དྲུག་གི་ཕྱག་མཚན་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD1889541PD189630","title":["བོད་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD1888141PD188911"},{"id":"O1PD1888141PD188913","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༢-༡༼༨༽"]},{"id":"O1PD1888141PD188923","title":["བོད་ཀྱི་དམངས་གཞས་ཀྱི་གཞས་ཚིག་སྐོར་ལ་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD188921","title":["གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་གི་སྒྱུ་རྩལ་གྱི་རྣམ་པ་ལས་དེའི་བྱུང་འཕེལ་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD188916","title":["གོང་དཀར་ཆོས་སྡེའི་རྔ་འཆམ།"]},{"id":"O1PD1888141PD188922","title":["རྩོམ་རིག་ལས་མི་སྣའི་གཤིས་རྒྱུད་ཀྱི་ཉམས་སྦྱོར་ཚུལ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD188920","title":["བཀོད་པ་མཛེས་ཤིང་བརྗིད་ཉམས་ལྡན་པའི་པཎ་ཆེན་སྐུ་ཕྲེང་ལྔ་པ་ནས་དགུ་པ་བར་གྱི་སྐུ་གདུང་ལྷན་བཞུགས་ཀྱི་གདུང་རྟེན་མཆོད་ཁང་།གསར་དུ་བཞེངས་པའི་མཆོད་ཁང་ཤར་བཀྲ་ཤིས་རྣམ་རྒྱལ་གྱི་བཟོ་སྐྲུན་བཀོད་པ་དང་རི་མོ།"]},{"id":"O1PD1888141PD188915","title":["བཀྲས་ལྷུན་རྩེ་དགོན་གར་འཆམ་སྐོར་ངོ་སྤྲོད་མདོ་ཙམ་ཞུ་བ།"]},{"id":"O1PD1888141PD188924","title":["《ཆོས་བཟང་སྒྲོལ་མ》ཞེས་པའི་སྒྲ་ཕབ་སྦྱིན་ཐག་ཉན་རྗེས་ཀྱི་འཆར་སྣང་པད་དཀར་ཆུན་པོ།"]},{"id":"O1PD1888141PD188914","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD188919","title":["ལྷ་སྐུའིི་ཐིག་རྩའི་ཆ་ཚད་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD188917","title":["ཨ་མདོའི་རྣམ་ཐར་གྱི་བྱུང་འཕེལ་སྐོར་རགས་ཙམ་བརྗོད་པ་ཀུན་ཕན་གཏམ་གྱི་བདུད་རྩི།"]},{"id":"O1PD1888141PD188918","title":["བོད་ཀྱི་ཞིང་པའི་གནོད་འགོག་གླུ་གར་སྒྱེ་ད་སྒྱེ་མོའི་བསྡུས་དོན་གསལ་བྱེད།"]},{"id":"O1PD1888141PD188926","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༢-༢༼༩༽"]},{"id":"O1PD1888141PD188929","title":["བོད་ཀྱི་དམངས་ཁྲོད་ཞབས་བྲོའི་རྣམ་གྲངས་བརྗོད་པ།"]},{"id":"O1PD1888141PD188935","title":["ངོ་མཚར་ལྡན་པའི་སྒྲུང་མཁན།"]},{"id":"O1PD1888141PD188936","title":["《བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག་》རྒྱལ་ནང་དུ་དངོས་སུ་འགྲེམས་སྤེལ་བྱས་པ་ནས༩ ༡ལོའི་དུས་དེབ་གཉིས་པ་བར་གྱི་དཀར་ཆག"]},{"id":"O1PD1888141PD188930","title":["སྟོད་གཞས་ཀྱི་འཇོག་གི་རྣམ་གྲངས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD188928","title":["བོད་རིགས་ཀྱི་དཔའ་བོའི་ལོ་རྒྱུས་མཚོན་པའི་སྙན་ངག་《གེ་སར་རྒྱལ་པོའི་སྒྲུང་》གི་གཞས་མ་གཏམ་རོལ་དབྱངས་ཀྱི་ལོ་སྒྱུས་འཕོ་འགྱུར་དང་དེ་ལ་མངའ་བའི་སྒྱུ་རྩལ་གྱི་ཁྱད་ཆོས་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188927","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD188933","title":["འཛམ་གླིང་དུ་སྙན་གྲགས་ཁྱབ་པའི་རེབ་གོང་སྒྱུ་རྩལ་དང་འབྲེལ་བའི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188934","title":["ཁ་དོག་གི་སྒྱུ་རྩལ་སྨྲ་བ་བློ་གྲོས་པད་མོའི་ཁ་འབྱེད།"]},{"id":"O1PD1888141PD188931","title":["《ཆོས་རྒྱལ་ནོར་བཟང་གི་རྣམ་ཐར་》དང་《ཀྲའོ་ཧྲུའུ་ཐུང་གི་གཏམ་རྒྱུད》བར་གྱི་འབྲེལ་བའི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188932","title":["ནང་དོན་རིག་པའི་གཞུང་ལུགས་ཚན་རིག་དང་མཐུན་མིན་བཤད་པ།"]},{"id":"O1PD1888141PD188852"},{"id":"O1PD1888141PD188854","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༠-༡ ༼ ༤༽"]},{"id":"O1PD1888141PD188862","title":["གར་གླུ་ལ་དྭགས་སྟག་མཆོང་ལས་འཕྲོས་ཏེ་གར་གྱི་རང་བཞིན་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD188857","title":["མྱ་ངན་ཞུ་ཚིག"]},{"id":"O1PD1888141PD188864","title":["བོད་རིགས་ཀྱི་བྱིས་གླུའི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188869","title":["བོད་ཀྱི་ཨ་ལྕེ་ལྷ་མོའི་སྒྱུ་རྩལ་འཁྲབ་སྟོན་མཁས་ཅན་དགེ་རྒན་མ་ཧེ་ལགས་ཀྱི་སྐོར་ཆེད་དུ་གླེང་བ།"]},{"id":"O1PD1888141PD188856","title":["རྩ་བའི་རྩ་དོན་བཞི་རྒྱུན་འཁྱོངས་ཀྱིས་རིག་གནས་དང་། སྒྱུ་རྩལ། དཔེ་སྐྲུན་བྱ་གཞག་གྲ་རྒྱས་སུ་གཏོང་དགོས།"]},{"id":"O1PD1888141PD188865","title":["བོད་ཀྱི་རི་མོའི་སྐྱ་རིས་དང་བཅད་མདངས་བར་གྱི་འབྲེལ་བའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD188860","title":["བརྗེད་པར་དཀའ་བའི་མཛད་འཕྲིན།"]},{"id":"O1PD1888141PD188867","title":["གླིང་རྗེ་གེ་སར་རྒྱལ་པོའི་སྒྲུང་གི་རྗོད་བྱེད་ཚིག་གི་ཁྱད་ཆོས་གཙོ་བོ་འགར་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD188861","title":["རྗེས་དྲན་དད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O1PD1888141PD188866","title":["བོད་སྲོལ་རི་མོ་དང་རྒྱ་སྲོལ་རི་མོའི་སློབ་ཁྲིད་བྱེད་ཕྱོགས་ཐད་ཀྱི་ཕན་ཚུན་འབྲེལ་མཐུད་སྐོར་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD188859","title":["གྲོགས་པོ་དམ་པ་བློ་མཐུན་བློ་བཟང་རྡོ་རྗེ་དེ་ཉིད་ལ་ཡིད་སྐྱོ་བའི་ངང་ནས་དྲན་གསོ་ཞུ་བ།"]},{"id":"O1PD1888141PD188863","title":["བོད་ལྗོངས་ཀོང་པོ་ཁུལ་དུ་དར་བའི་སྲོལ་རྒྱུན་གྱི་ཞབས་བྲོའི་སྒྱུ་རྩལ་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188868","title":["སྙན་ངག་སྤྲིན་གྱི་ཕོ་ཉ་ལ་མདོ་ཙམ་དཔྱད་པ་ངག་རིག་བ་ཀུ་ལའི་སྦུབས་བརྒྱ་འབྱེད་པའི་མཛེས་མའི་འགྲམ་ཆང་།"]},{"id":"O1PD1888141PD188855","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD188858","title":["སྐུ་ཞབས་བློ་བཟང་རྡོ་རྗེ་མཆོག་ལ་དྲན་གསོ་ཞུ་བའི་ཡེ་གེ།"]},{"id":"O1PD1888141PD188871","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག༡༩༩༠-༢༼༥༽"]},{"id":"O1PD1888141PD188883","title":["བཟོ་རིག་པའི་བསྟན་བཅོས་མདོ་རྒྱུད་གསལ་བའི་མེ་ལོང།"]},{"id":"O1PD1888141PD188880","title":["བྲིས་འབུར་གཉིས་དང་བོད་ཕྱི་གཉིས་ཀྱི་རི་མོའི་འབྲེལ་བའི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188873","title":["ཉིང་ཁྲིའི་མི་ནག་འཆམ་གྱི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188878","title":["འཛམ་གླིང་ཐོག་དཀོན་པའི་བབས་སྒྲུང་མཁས་ཅན་རྣམས་ཀྱི་ངོ་མཚར་ཆེ་བའི་ཁྱད་ཆོས་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD188876","title":["ཨ་མདོའི་ས་ཁུལ་དུ་བོད་ཀྱི་ཟློས་གར་ཇི་ལྟར་དར་བའི་སྐོར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD188881","title":["གླིང་སྒྲུང་གི་རྩོམ་པ་པོའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD188874","title":["དགེ་འཁོར་ཡུལ་གྱི་སྒོར་གཞས་ཀྱི་ཐོག་ནས་བོད་ཀྱི་སྒོར་གཞས་ཀྱི་འབྱུང་དུས་ལ་བརྟག་པ།"]},{"id":"O1PD1888141PD188879","title":["བོད་ཀྱི་ལྷ་སྒྲུང་གི་དབྱེ་བ་དང་ཁྱད་ཆོས་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O1PD1888141PD188872","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD188877","title":["བོད་ཀྱི་སྲོལ་རྒྱུན་གྱི་རྒྱུད་དྲུག་ལྡན་གྱི་སྒྲ་སྙན་དང་ལེགས་བཅོས་བྱས་ཟིན་པའི་རྒྱུད་ལྔ་ལྡན་གྱི་སྒྲ་སྙན་དབར་གྱི་ཁྱད་པར་བརྗོད་པ།"]},{"id":"O1PD1888141PD188875","title":["བོད་ཀྱི་ལྷ་མོའི་འབྱུང་ཁུངས་དང་། འཕེལ་རིམ། སྒྱུ་རྩལ་གྱི་ཁྱད་ཆོས་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O1PD1888141PD188882","title":["ཉམས་མྱོང་གིས་ཕྱུག་པའི་སྒྱུ་རྩལ་པ་བགྲེས་སོང་གར་དཔོན་པ་སངས་དོན་གྲུབ་ཀྱི་སྐོར་ཆེད་དུ་བརྗོད་པ།"]},{"id":"O1PD1888141PD188826"},{"id":"O1PD1888141PD188827","title":["བོད་ལྗོངས་སྒྱུ་རྩལ་ཞིབ་འཇུག ༡༩༨༩༼༢༽"]},{"id":"O1PD1888141PD188830","title":["གངས་ལྗོངས་འཕྲིན་བཟང་ ཞེས་པའི་རོལ་དབྱངས་མཚན་ཚོགས།"]},{"id":"O1PD1888141PD188840","title":["རོལ་མོའི་བསྟན་བཅོས།"]},{"id":"O1PD1888141PD188835","title":["ཁ་ཆེ་ཕ་ལུའི་བསླབ་བྱ་དངོས་སྒྲུབ་ཆུ་མིག་ཞེས་བྱ་བའི་སྒྱུ་རྩལ་རང་བཞིན་སྐོར་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O1PD1888141PD188834","title":["བོད་ཀྱི་ཟློས་གར་ཆེན་པོ་བརྒྱད་ཀྱི་རྣམ་ཐར་ངོ་སྤྲོད་ཆེ་ལོང་ཙམ་བྱེད་པ།"]},{"id":"O1PD1888141PD188829","title":["དཀར་ཆག"]},{"id":"O1PD1888141PD188833","title":["ཀན་ལྷོའི་རྩྭ་ཐང་དུ་དར་ཁྱབ་ཆེ་བའི་མངའ་རིས་སྒྲ་སྙན་རྡུང་ལེན་གྱི་སྐོར་གླེང་བ།"]},{"id":"O1PD1888141PD188832","title":["སྒྲ་སྐྱེད་གསར་པའི་ཁྱབ་ཁོངས་ལ་དཔྱད་ཞིབ་བྱེད་པ།"]},{"id":"O1PD1888141PD188839","title":["བོད་ཀྱི་དཀར་ཡོལ་སྐོར།"]},{"id":"O1PD1888141PD188828","title":["ཡོངས་ཁྱབ་སྐལ་བཟང་འདི་ལ་བསྟོད་གླུ་འབུམ།"]},{"id":"O1PD1888141PD188838","title":["དྲུག་པའི་ཀླུ་རོལ།"]},{"id":"O1PD1888141PD188836","title":["བོད་ཀྱི་རི་མོའི་ཁྱད་ཆོས་རགས་ཙམ་གླེང་བ།"]},{"id":"O1PD1888141PD188831","title":["བོད་ཀྱི་དམངས་ཁྲོད་རྩོམ་རིག་སྒྱུ་རྩལ་ལ་བློ་ཁ་ཕྱོགས་པའི་བློ་མཐུན་རྣམས་ཀྱི་འཕྲིན་བཟང།"]},{"id":"O1PD1888141PD188837","title":["ཨ་ལྕེ་ལྷ་མོའི་རྣམ་ཐར་ལས་འཕྲོས་ཏེ་སྐྱོར་ལུང་དགེ་རྒན་མིག་དམར་རྒྱལ་མཚན་གྱི་སྒྱུ་རྩལ་འགྲོ་ལམ་སྐོར་ལམ་ཙམ་གླེང་བ།"]}]}