{"isOutlineOf":"W2DB4600","nodes":[{"id":"O1PD1267141PD126733","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པའི་རྣམ་ཐར་དོན་བསྡུས།"]},{"id":"O1PD1267141PD126715","title":["རྗེ་ཙོང་ཁ་པའི་སྐུ་པར།"]},{"id":"O1PD1267141PD126735","title":["རྗེ་ཙོང་ཁ་པ་ཆེན་པོས་རྗེས་སུ་འཛིན་པའི་སྨོན་ལམ།"]},{"id":"O1PD1267141PD126717","title":["དཀར་ཆག"]},{"id":"O1PD1267141PD126734","title":["རྗེ་ཙོང་ཁ་པའི་རྣམ་ཐར་གྱི་སྙིང་པོ་ཉམས་ལེན་དུ་འཁྱེར་བའི་མན་ངག"]},{"id":"O1PD1267141PD126716","title":["ཐོག་མའི་སྙན་སྒྲོན།"]},{"id":"O1PD1267141PD126718","title":["ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་གོ་སླ་བར་བརྗོད་པ་བདེ་ལེགས་ཀུན་གྱི་འབྱུང་གནས།"]},{"id":"O1PD1267141PD126719","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་གོ་སླ་བར་བརྗོད་པ་བདེ་ལེགས་ཀུན་གྱི་འབྱུང་གནས་ཞེས་བྱ་བ་ལས་ལེའུ་དང་པོ།"]},{"id":"O1PD1267141PD126726","title":["རྗེའི་བསྟན་པ་རྒྱས་པར་མཛད་པའི་སྲས་ཀྱི་ཐུ་བོ་རྒྱལ་ཚབ་མཁས་གྲུབ་གཉིས་ཀྱི་རྣམ་ཐར་དང་ཞར་ལ་དགའ་ལྡན་ཁྲིར་བཞུགས་པའི་བླ་མ་རྣམས་ཟུར་ཙམ་བརྗོད་པའི་ལེའུ་སྟེ་བརྒྱད་པ།"]},{"id":"O1PD1267141PD126723","title":["རྗེ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ལས་ལེའུ་ལྔ་པ།"]},{"id":"O1PD1267141PD126720","title":["རྗེ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ལས་ལེའུ་གཉིས་པ།"]},{"id":"O1PD1267141PD126721","title":["རྗེ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ལས་ལེའུ་གསུམ་པ།"]},{"id":"O1PD1267141PD126727","title":["འབྲས་སྤུངས་ཆགས་འདེབས་པ་པོ་འཇམ་དབྱངས་ཆོས་རྗེའི་རྣམ་ཐར་སོགས་དོན་ལྷག་མ་རྣམས་བཤད་པའི་ལེའུ་སྟེ་དགུ་པ།"]},{"id":"O1PD1267141PD126729","title":["སེ་ར་ཐེག་ཆེན་གླིང་ཆགས་འདེབས་པ་པོ་བྱམས་ཆེན་ཆོས་རྗེའི་རྣམ་ཐར།"]},{"id":"O1PD1267141PD126731","title":["རྒྱུད་པ་གྲྭ་ཚང་འཛུགས་པ་པོ་མཁས་གྲུབ་ཤེས་རབ་སེང་གེའི་རྣམ་ཐར།"]},{"id":"O1PD1267141PD126728","title":["དཔལ་ལྡན་འབྲས་སྤུངས་ཆགས་འདེབས་པ་པོ་འཇམ་དབྱངས་ཆོས་རྗེ་བཀྲ་ཤིས་དཔལ་ལྡན་གྱི་རྣམ་ཐར།"]},{"id":"O1PD1267141PD126730","title":["བཀྲ་ཤིས་ལྷུན་པོ་ཆགས་འདེབས་པ་པོ་རྒྱལ་དབང་ཐོག་མ་རྗེ་དགེ་འདུན་གྲུབ་པའི་རྣམ་ཐར།"]},{"id":"O1PD1267141PD126732","title":["རྒྱུད་སྟོད་པའི་གྲྭ་ཚང་འཛུགས་པ་པོ་རྒྱུད་ཆེན་ཀུན་དགའ་དོན་གྲུབ་ཀྱི་རྣམ་ཐར།"]},{"id":"O1PD1267141PD126724","title":["ལྷ་སའི་སྨོན་ལམ་ཆེན་མོ་བཙུག་པའི་སྐོར། ཇོ་བོ་རིན་པོ་ཆེ་དང་རྟེན་རྣམས་ཀྱི་ལོ་རྒྱུས། དགའ་ལྡན་རྣམ་པར་རྒྱལ་བའི་གླིང་བཏབ་པ་སོགས་བསྟན་འགྲོའི་དོན་ཇི་ལྟར་མཛད་ཚུལ་མདོ་ཙམ་བསྟན་པའི་ལེའུ་སྟེ་དྲུག་པ།"]},{"id":"O1PD1267141PD126722","title":["རྗེ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ལས་ལེའུ་བཞི་པ།"]},{"id":"O1PD1267141PD126725","title":["མྱ་ངན་ལས་འདའ་བའི་ཚུལ་བསྟན་པ་དང་། སྤྲུལ་པའི་སྐུའི་མཛད་པ། སྐུ་ཚེ་འདིར་བརྩམས་པའི་གསུང་རབ། སྲས་མཆོག་རྣམས་ཀྱི་གྲངས་བཅས་བརྗོད་པའི་ལེའུ་སྟེ་བདུན་པ།"]}]}