{"isOutlineOf":"W1PD127393","nodes":[{"id":"O1VI2VI462"},{"id":"O1VI2VI463"},{"id":"O1VI2VI464"},{"id":"O1VI2VI465","title":["འཕགས་པ་ཡོངས་སུ་མྱ་ངན་ལས་འདས་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI466"},{"id":"O1VI2VI467","title":["འཕགས་པ་ཡོངས་སུ་མྱ་ངན་ལས་འདས་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI1"},{"id":"O1VI2VI13"},{"id":"O1VI2VI14","title":["འདུལ་བ་རྣམ་པར་འབྱེད་པ།"]},{"id":"O1VI2VI24"},{"id":"O1VI2VI25","title":["འདུལ་བ་གཞུང་བླ་མ།"]},{"id":"O1VI2VI26","title":["འདུལ་བ་གཞུང་དམ་པ།"]},{"id":"O1VI2VI4"},{"id":"O1VI2VI5","title":["འདུལ་བ་གཞི།"]},{"id":"O1VI2VI17"},{"id":"O1VI2VI18","title":["དགེ་སློང་མའི་སོ་སོར་ཐར་བའི་མདོ།"]},{"id":"O1VI2VI19","title":["དགེ་སློང་མའི་འདུལ་བ་རྣམ་པར་འབྱེད་པ།"]},{"id":"O1VI2VI2"},{"id":"O1VI2VI3","title":["འདུལ་བ་གཞི།"]},{"id":"O1VI2VI22"},{"id":"O1VI2VI23","title":["འདུལ་བ་ཕྲན་ཚེགས་ཀྱི་གཞི།"]},{"id":"O1VI2VI27"},{"id":"O1VI2VI28","title":["འདུལ་བ་གཞུང་དམ་པ།"]},{"id":"O1VI2VI10"},{"id":"O1VI2VI11","title":["སོ་སོར་ཐར་བའི་མདོ།"]},{"id":"O1VI2VI12","title":["འདུལ་བ་རྣམ་པར་འབྱེད་པ།"]},{"id":"O1VI2VI15"},{"id":"O1VI2VI16","title":["འདུལ་བ་རྣམ་པར་འབྱེད་པ།"]},{"id":"O1VI2VI20"},{"id":"O1VI2VI21","title":["འདུལ་བ་ཕྲན་ཚེགས་ཀྱི་གཞི།"]},{"id":"O1VI2VI6"},{"id":"O1VI2VI7","title":["འདུལ་བ་གཞི།"]},{"id":"O1VI2VI8"},{"id":"O1VI2VI9","title":["འདུལ་བ་གཞི།"]},{"id":"O1VI2VI468"},{"id":"O1VI2VI529"},{"id":"O1VI2VI540","title":["རྡོ་རྗེ་བདུད་རྩིའི་རྒྱུད།"]},{"id":"O1VI2VI536","title":["དཔལ་གཏུམ་པོ་ཁྲོ་བོ་ཆེན་པོའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔའ་བོ་གཅིག་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI534","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་དང་མཉམ་པར་སྦྱོར་བ་མཁའ་འགྲོ་མ་སྒྱུ་མ་བདེ་བའི་མཆོག་ཅེས་བྱ་བའི་རྒྱུད་བླ་མ།"]},{"id":"O1VI2VI535","title":["རྟོག་པ་ཐམས་ཅད་འདུས་པ་ཞེས་བྱ་བ་སངས་རྒྱས་ཐམས་ཅད་དང་མཉམ་པར་སྦྱོར་བ་མཁའ་འགྲོ་སྒྱུ་མ་བདེ་བའི་མཆོག་གི་རྒྱུད་ཕྱི་མའི་ཕྱི་མ།"]},{"id":"O1VI2VI543","title":["བཅོམ་ལྡན་འདས་མ་སྒྲོལ་མ་ལ་ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་བསྟོད་པ་གསུངས་པ།"]},{"id":"O1VI2VI539","title":["འཕགས་པ་མི་གཡོ་བའི་གསང་རྒྱུད་ཆེན་པོ།"]},{"id":"O1VI2VI533","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་ཕྱི་མ་རྒྱུད་ཀྱི་སྙིང་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI542","title":["འཕགས་པ་སྒྲོལ་མ་ཀུ་རུ་ཀུ་ལླེའི་རྟོག་པ།"]},{"id":"O1VI2VI531","title":["དབང་མདོར་བསྟན་པ།"]},{"id":"O1VI2VI532","title":["མཆོག་གི་དང་པོའི་སངས་རྒྱས་ལས་ཕྱུང་བ་རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་དུས་ཀྱི་འཁོར་ལོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI545","title":["ནག་པོ་ཆེན་པོ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI546","title":["ཇི་བཞིན་བརྙེས་པ་ནམ་མཁའ་དང་མཉམ་པ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1VI2VI538","title":["ཁྲོ་བོའི་རྒྱལ་པོ་ཐམས་ཅད་གསང་སྔགས་གསང་བའི་རྒྱུད་ཅེས་བྱ་བ།"]},{"id":"O1VI2VI544","title":["རྡོ་རྗེ་ཕུར་པ་རྩ་བའི་རྒྱུད་ཀྱི་དུམ་བུ།"]},{"id":"O1VI2VI541","title":["རིགས་ཀྱི་འཇིག་རྟེན་མགོན་པོ་ལྔ་བཅུ་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI537","title":["འཕགས་པ་མི་གཡོ་བའི་རྟོག་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI530","title":["དཔལ་གདན་བཞི་པའི་རྣམ་པར་བཤད་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI800"},{"id":"O1VI2VI825","title":["ཐོས་པ་འཛིན་པའི་གཟུངས།"]},{"id":"O1VI2VI831","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI833","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI828","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ཐུགས་རྗེ་ཆེན་པོའི་གཟུངས་ཕན་ཡོན་མདོར་བསྡུས་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI805","title":["འཇིག་རྟེན་དབང་ཕྱུག་གི་རྟོག་པ།"]},{"id":"O1VI2VI815","title":["འཕགས་པ་གཞན་གྱིས་མི་ཐུབ་པ་མི་འཇིགས་པ་སྦྱིན་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI810","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་སེང་གེ་སྒྲའི་གཟུངས་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI824","title":["ཤེས་རབ་བསྐྱེད་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI804","title":["པདམ་ཅོད་པན་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1VI2VI807","title":["འཕགས་པ་ནི་ལ་ཀང་ཐ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI801","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་གསང་བའི་མཛོད་ཐོགས་པ་མེད་པའི་ཡིད་བཞིན་གྱི་འཁོར་ལོའི་སྙིང་པོ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI836","title":["འཕགས་པ་གྲགས་ལྡན་མའི་གཟུངས།"]},{"id":"O1VI2VI827","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ཡིད་བཞིན་གྱི་ནོར་བུའི་རྟོག་བ་ལས་སྨོན་ལམ་འབྱུང་བ།"]},{"id":"O1VI2VI826","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་བྱིན་གྱི་རླབས་སེམས་ཅན་ལ་གཟིགས་ཤིང་སངས་རྒྱས་ཀྱི་ཞིང་གི་བཀོད་པ་ཀུན་ཏུ་སྟོན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI821","title":["ཤུ་ལོ་ཀ་སྟོང་ལོབས་པའི་གཟུངས།"]},{"id":"O1VI2VI816","title":["སྟོང་འགྱུར་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI835","title":["འཕགས་མ་སྒྲོལ་མ་རང་གིས་དམ་བཅས་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI818","title":["ཤུ་ལོ་ཀ་བརྒྱ་ལོབས་པ་། shlo ka brgya lobs pa།"]},{"id":"O1VI2VI803","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྙིང་པོ།"]},{"id":"O1VI2VI812","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་མཚན་བརྒྱ་རྩ་རྒྱད་པ།"]},{"id":"O1VI2VI811","title":["སེང་གེ་སྒྲའི་གཟུངས།"]},{"id":"O1VI2VI806","title":["འཕགས་པ་ཀུན་ཏུ་བཟང་པོ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI809","title":["སེང་གེ་སྒྲའི་རྒྱུད་ཅེས་བྱ་བ།"]},{"id":"O1VI2VI808","title":["འཕགས་པ་སྙིང་རྗེས་མི་བཤོལ་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI802","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་གཟུངས་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI830","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་ཡུམ་སྒྲོལ་མ་ལས་སྣ་ཚོགས་འབྱུང་བ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1VI2VI837","title":["རལ་པ་གྱེན་བརྫེས་ཀྱི་རྟོག་པ་ཆེན་པོ་བྱང་ཆུབ་སེམས་དཔའ་ཆེན་པོའི་རྣམ་པར་འཕྲུལ་པ་ལེའུ་རབ་འབྱམས་ལས་བཅོམ་ལྡན་འདས་མ་འཕགས་མ་སྒྲོལ་མའི་རྩ་བའི་རྟོག་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI832","title":["ལྷ་མོ་སྒྲོལ་མའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI829","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་ཡུམ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI820","title":["ཤུ་ལོ་ཀ་སྟོང་ལོབས་པའི་གཟུངས།"]},{"id":"O1VI2VI822","title":["མི་བརྗེད་པའི་གཟུངས།"]},{"id":"O1VI2VI817","title":["ཤུ་ལོ་ཀ་བརྒྱ་ལོབས་པ་། shlo ka brgya lobs pa།"]},{"id":"O1VI2VI819","title":["ཤུ་ལོ་ཀ་སྟོང་ལོབས་པའི་གཟུངས།"]},{"id":"O1VI2VI814","title":["འཕགས་པ་ལུས་ཀྱི་དབྱིབས་མཛེས་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI823","title":["ཤེས་རབ་བསྐྱེད་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI813","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI567"},{"id":"O1VI2VI576","title":["གཤིན་རྗེ་གཤེད་དགྲ་ནག་པོའི་འཁོར་ལོ་ལས་ཐམས་ཅད་གྲུབ་པར་བྱེད་པ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI571","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཆེན་པོ་རྒྱུད་ཅེས་བྱ་བ།"]},{"id":"O1VI2VI572","title":["དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་འཁོར་ལོ་བྲི་བའི་ཆོ་ག"]},{"id":"O1VI2VI579","title":["དཔལ་ལྡན་གཤིན་རྗེ་གཤེད་དམར་པོའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI580","title":["དཔལ་བཅོམ་ལྡན་འདས་རལ་པ་གཅིག་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI569","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་སྒྱུ་འཕྲུལ་དྲ་བ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI570","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་སྐུ་གསུང་ཐུགས་གཤིན་རྗེ་གཤེད་ནག་པོ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1VI2VI577","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྟོག་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI573","title":["ལས་ཀྱི་གྲོགས་ཀྱི་བྱ་བ།"]},{"id":"O1VI2VI568","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་དོན་དམ་པའི་མཚན་ཡང་དག་པར་བརྗོད་པ།"]},{"id":"O1VI2VI575","title":["གཏམ་རྒྱུད་ཀྱི་རྟོག་པ།"]},{"id":"O1VI2VI578","title":["དཔལ་གཤིན་རྗེ་གཤེད་དམར་པོ་ཞེས་བྱ་བ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI582","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་དེ་ཁོ་ན་ཉིད་བསྡུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI574","title":["དམ་རྫས་རྨད་དུ་བསྒྱུར་ཏེ་བསྟེན་པའི་ཆོ་ག"]},{"id":"O1VI2VI581","title":["དཔལ་ཟླ་གསང་ཐིག་ལེ་ཞེས་བྱ་བ་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1VI2VI852"},{"id":"O1VI2VI901","title":["དུག་ཞི་བར་བྱེད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI875","title":["འཕགས་པ་གནོད་འཛིན་དཔལ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI879","title":["འཕགས་པ་མེ་ཁ་ལ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI914","title":["འཕགས་པ་དཔུང་བཟང་གིས་ཞུས་པ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1VI2VI891","title":["འཕགས་པ་སྡང་བ་ཐམས་ཅད་རབ་ཏུ་ཞི་བར་བྱེད་པའི་གཟུངས།"]},{"id":"O1VI2VI860","title":["འཕགས་པ་རྡོ་རྗེ་མི་ཕམ་པ་མེ་ལྟར་རབ་ཏུ་རྨོངས་བྱེད་ཅེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI855","title":["འཕགས་པ་ལག་ན་རྡོ་རྗེ་གོས་སྔོན་པོ་ཅན་གྱི་ཆོ་ག་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI861","title":["རྡོ་རྗེ་ཕྲ་མོ་ཐོགས་པ་མེད་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI881","title":["རིན་པོ་ཆེ་བརྡར་བའི་གཟུངས།"]},{"id":"O1VI2VI884","title":["འཕགས་པ་དཀོན་མཆོག་གི་རྟེན་ལ་བསྐོར་བ་བྱ་བའི་གཟུངས་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI874","title":["གནོད་སྦྱིན་གྱི་སྡེ་དཔོན་ཆེན་པོ་གར་མཁན་མཆོག་གི་བརྟག་པ།"]},{"id":"O1VI2VI897","title":["འཕགས་པ་ཡིད་དུ་འོང་བ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI866","title":["འཕགས་མ་རྡོ་རྗེ་ལུ་གུ་རྒྱུད་མའི་རྒྱུད་ཀྱི་རྟོག་པ།"]},{"id":"O1VI2VI889","title":["སྐྲན་ཞི་བའི་གཟུངས།"]},{"id":"O1VI2VI903","title":["འཕགས་པ་བདུད་ཐམས་ཅད་སྐྲག་པར་བྱེད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI908","title":["ཀཤེ་ཡའི་ནད་སེལ་བའི་སྔགས།"]},{"id":"O1VI2VI890","title":["མ་ཞུ་བའི་ནད་འབྱང་བའི་གཟུངས།"]},{"id":"O1VI2VI864","title":["ཁྲོ་བོའི་རྒྱལ་པོ་སྨེ་བརྩེགས་ལ་བསྟོད་པའི་སྔགས།"]},{"id":"O1VI2VI876","title":["འཕགས་པ་གནོད་འཛིན་ཆུ་དབང་སྙིང་རྗེ་ཅན་གྱི་གཟུངས་བདེ་བྱེད་ཅེས་བྱ་བ།"]},{"id":"O1VI2VI868","title":["རྡོ་རྗེ་གནམ་ལྕགས་མཆུ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI899","title":["དོན་ཐམས་ཅད་གྲུབ་པའི་གཟུངས།"]},{"id":"O1VI2VI900","title":["ལས་གྲུབ་པའི་གཟུངས།"]},{"id":"O1VI2VI916","title":["འཕགས་པ་དགོངས་པའི་རྒྱུད་ཀྱི་ཕྲེང་བ་ཆེན་པོ་བྱང་ཆུབ་སེམས་དཔའི་རྣམ་པར་ངེས་པ་ཆེན་པོ་བསྟན་པ་ལས་ནོར་བུ་ཆེན་པོ་རིན་པོ་ཆེ་ལ་མཁས་པ་བསྟན་པ་ཡོངས་སུ་བསྔོ་བ་ཆེན་པོའི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI870","title":["འཕགས་པ་ལྕགས་ཀྱི་མཆུ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI893","title":["ཁྲོ་བ་ཞི་བར་བྱེད་པའི་གཟུངས།"]},{"id":"O1VI2VI853","title":["རྡོ་རྗེ་ས་འོག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI857","title":["འཕགས་པ་ལག་ན་རྡོ་རྗེའི་མཚན་བརྒྱད་པ་གསང་སྔགས་དང་བཅས་པ།"]},{"id":"O1VI2VI911","title":["དཀྱིལ་འཁོར་ཐམས་ཅད་ཀྱི་སྤྱིའི་ཆོ་ག་གསང་བའི་རྒྱུད།"]},{"id":"O1VI2VI913","title":["ལེགས་པར་གྲུབ་པར་བྱེད་པའི་རྒྱུད་ཆེན་པོ་ལས་སྒྲུབ་པའི་ཐབས་རིམ་པར་ཕྱེ་བ།"]},{"id":"O1VI2VI894","title":["འཕགས་པ་ཁྲོས་པ་ཞི་བར་བྱེད་པའི་གཟུངས།"]},{"id":"O1VI2VI886","title":["ཡོན་ཡོངས་སུ་སྦྱོང་བའི་གཟུངས་། yon tan yongs su sbyong ba zhes bya ba'i gzungs།"]},{"id":"O1VI2VI898","title":["མགྲིན་པ་སྙན་པའི་གཟུངས།"]},{"id":"O1VI2VI918","title":["དེ་བཞིན་གཤེགས་པ་ལྔའི་བཀྲ་ཤིས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1VI2VI880","title":["འཕགས་པ་རིག་སྔགས་ཀྱི་རྒྱལ་པོ་དབུགས་ཆེན་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI883","title":["བསྐོར་བའི་གཟུངས།"]},{"id":"O1VI2VI873","title":["གནོད་སྦྱིན་ནོར་བུ་བཟང་པོའི་རྟོག་པ།"]},{"id":"O1VI2VI896","title":["བདག་བསྲུང་བའི་གཟུངས།"]},{"id":"O1VI2VI865","title":["འཕགས་པ་སྟོབས་པོ་ཆེ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI888","title":["གོས་བརྒྱ་ཐོབ་པའི་གཟུངས།"]},{"id":"O1VI2VI902","title":["བཅིངས་པ་ལས་གྲོལ་བའི་གཟུངས།"]},{"id":"O1VI2VI878","title":["འཕགས་པ་གནོད་འཛིན་གྱི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ།"]},{"id":"O1VI2VI907","title":["བད་ཀན་གྱི་ནད་སེལ་བའི་གཟུངས་སྔགས།"]},{"id":"O1VI2VI859","title":["འཕགས་པ་རྡོ་རྗེའི་རི་རབ་ཆེན་པོའི་རྩེ་མོའི་ཁང་པ་བརྩེགས་པའི་གཟུངས།"]},{"id":"O1VI2VI863","title":["འཕགས་པ་བདུད་རྩི་ཐབས་སྦྱོར་གྱི་སྙིང་པོ་བཞི་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI867","title":["རྡོ་རྗེ་མཆུ་ཞེས་བྱ་བ་ཀླུའི་དམ་ཚིག"]},{"id":"O1VI2VI854","title":["འབྱུང་པོ་འདུལ་བ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1VI2VI905","title":["མེའི་ཟུག་རྔུ་རབ་ཏུ་ཞི་བར་བྱེད་པའི་གཟུངས།"]},{"id":"O1VI2VI909","title":["འཕགས་པ་རིམས་ནད་སྲོག་ཆགས་ཀྱིས་མི་ཚུགས་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI915","title":["འཕགས་པ་ཡོངས་སུ་བསྔོ་བའི་རྒྱལ་པོ་ཆེན་པོ་སྔགས་དང་བཅས་པ།"]},{"id":"O1VI2VI892","title":["སྡིག་པ་ཐམས་ཅད་རབ་ཏུ་ཞི་བར་བྱེད་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI856","title":["རྨི་ལམ་མཐོང་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI910","title":["ལུས་ཀྱི་ཟག་པ་སྦྱིན་པར་བཏང་བའི་གཟུངས།"]},{"id":"O1VI2VI862","title":["འཕགས་པ་ལག་ན་རྡོ་རྗེ་བཅུའི་སྙིང་པོ།"]},{"id":"O1VI2VI882","title":["སྨན་གཏོང་བའི་ཚེ་སྨན་ལ་སྔགས་ཀྱིས་གདབ་པ།"]},{"id":"O1VI2VI885","title":["ཡོན་ཡོངས་སུ་སྦྱོང་བ་ཞེས་བྱ་བ་། yon tan yongs su sbyong ba zhes bya ba།"]},{"id":"O1VI2VI917","title":["འཕགས་པ་ཡོངས་སུ་བསྔོ་བའི་འཁོར་ལོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI869","title":["འཕགས་པ་ལྕགས་མཆུ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI871","title":["འཕགས་པ་ལྕགས་མཆུ་ནག་པོ།"]},{"id":"O1VI2VI904","title":["རྨ་འབྱོར་བར་བྱེད་པ་ཞེས་བྱ་བའི་གཟུངས་སྔགས།"]},{"id":"O1VI2VI912","title":["བསམ་གཏན་གྱི་ཕྱི་མ་རིམ་པར་ཕྱེ་བ།"]},{"id":"O1VI2VI872","title":["འཕགས་པ་ནོར་བུ་བཟང་པོའི་གཟུངས་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI895","title":["ཚིག་བཙན་པའི་གཟུངས་། tshig brtson pa'i gzungs།"]},{"id":"O1VI2VI887","title":["ཕྱག་བྱ་བའི་གཟུངས་། phyag byas pa'i gzungs།"]},{"id":"O1VI2VI877","title":["འཕགས་པ་གནོད་གནས་དབང་པོ་ཅི་ལྟར་འབྱུང་བའི་རྟོག་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI906","title":["མཁྲིས་པའི་ནད་སེལ་བའི་སྔགས།"]},{"id":"O1VI2VI858","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI493"},{"id":"O1VI2VI500","title":["དཔལ་གསང་བ་མེ་འབར་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI498","title":["དཔལ་ཡེ་ཤེས་རྒྱལ་པོའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI495","title":["དཔལ་ཟླ་བའི་ཕྲེང་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI503","title":["དཔལ་རྡོ་རྗེ་རྒྱལ་པོ་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1VI2VI505","title":["དཔལ་ཆགས་པའི་རྒྱལ་པོའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI507","title":["དཔལ་མེའི་ཕྲེང་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI502","title":["དཔལ་དུར་ཁྲོད་རྒྱན་གྱི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI521","title":["དཔལ་ཡེ་ཤེས་ཐིག་ལེ་རྣལ་འབྱོར་མའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་མཆོག་ཏུ་རྨད་དུ་བྱུང་བ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI504","title":["དཔལ་ཡེ་ཤེས་བསམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI497","title":["དཔལ་ཉི་མའི་འཁོར་ལོའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI499","title":["དཔལ་རྡོ་རྗེ་མཁའ་འགྲོ་གསང་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI511","title":["དཔལ་རྡོ་རྗེ་གྲུབ་པ་དྲ་བའི་སྡོམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI520","title":["དཔལ་ཡེ་ཤེས་སྙིང་པོ་ཞེས་བྱ་བ་རྣལ་འབྱོར་མ་ཆེན་མོའི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་རྒྱལ་པོ།"]},{"id":"O1VI2VI509","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རྣམ་པར་འཇོམས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI523","title":["དཔལ་སངས་རྒྱས་ཐོད་པ་ཞེས་བྱ་བ་རྣལ་འབྱོར་མའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI528","title":["དཔལ་གདན་བཞི་པའི་བཤད་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་སྔགས་ཀྱི་ཆ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI513","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དུར་ཁྲོད་ཀྱི་རྒྱན་རྨད་དུ་བྱུང་བ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI518","title":["འཕགས་པ་མཁའ་འགྲོ་མ་རྡོ་རྗེ་གུར་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོའི་བརྟག་པ།"]},{"id":"O1VI2VI510","title":["དཔལ་སྟོབས་ཆེན་ཡེ་ཤེས་རྒྱལ་པོའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI522","title":["དཔལ་དེ་ཁོ་ན་ཉིད་ཀྱི་སྒྲོན་མ་ཞེས་བྱ་བའི་རྣལ་འབྱོར་ཆེན་མོའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI517","title":["ཀྱེའི་རྡོ་རྗེ་ཞེས་བྱ་བ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI494","title":["དཔལ་ཡེ་ཤེས་འབར་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI525","title":["རི་གི་ཨཱ་ར་ལིའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI515","title":["དཔལ་བདེ་མཆོག་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI512","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་ཐུགས་ཀྱི་སྙིང་པོ་དོན་ཀྱི་རྒྱུད།"]},{"id":"O1VI2VI524","title":["སྒྱུ་འཕྲུལ་ཆེན་པོའི་རྒྱུད་ཅེས་བྱ་བ།"]},{"id":"O1VI2VI506","title":["དཔལ་མཁའ་འགྲོ་མའི་སྡོམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI519","title":["དཔལ་ཕྱག་རྒྱ་ཆེན་པོའི་ཐིག་ལེ་ཞེས་བྱ་བ་རྣལ་འབྱོར་མ་ཆེན་མོའི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་མངའ་བདག"]},{"id":"O1VI2VI496","title":["དཔལ་རིན་ཆེན་འབར་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI527","title":["རྣལ་འབྱོར་མའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་དཔལ་གདན་བཞི་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI501","title":["དཔལ་གསང་བ་བདུད་རྩིའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI514","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་རྙོག་པ་མེད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI526","title":["རྡོ་རྗེ་ཨཱ་ར་ལི་ཞེས་བྱ་བའི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1VI2VI516","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཁྲོས་པའི་མགོན་པོ་གསང་བ་དངོས་གྲུབ་འབྱུང་བ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1VI2VI508","title":["དཔལ་རྡོ་རྗེ་མཁའ་འགྲོ་གསང་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI603"},{"id":"O1VI2VI607","title":["འཕགས་པ་ལག་ན་རྡོ་རྗེ་གོས་སྔོན་པོ་ཅན་རྡོ་རྗེ་ས་འོག་ཅེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1VI2VI614","title":["སྨན་གཏོང་བའི་ཚེ་སྨན་ལ་སྔགས་ཀྱིས་གདབ་པ།"]},{"id":"O1VI2VI611","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་སྔོན་གྱི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI604","title":["འཕགས་པ་ལག་ན་རྡོ་རྗེ་དབང་བསྐུར་བའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1VI2VI605","title":["འཕགས་པ་ལྷ་མོ་བརྒྱད་ཀྱི་གཟུངས།"]},{"id":"O1VI2VI612","title":["འཕགས་པ་བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་བཻདུརྱའི་འདོ་ཀྱི་སྔོན་གྱི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI608","title":["རྡོ་རྗེ་ས་གསུམ་དུ་རྒྱུ་བ་ཞེས་བྱ་བའི་རྟོག་པའི་རྒྱལ་པོ།"]},{"id":"O1VI2VI615","title":["དམ་ཚིག་གསུམ་བཀོད་པའི་རྒྱལ་པོ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1VI2VI616","title":["འཕགས་པ་ནོར་བུ་ཆེན་པོ་རྒྱས་པའི་གཞལ་མེད་ཁང་ཤིན་ཏུ་རབ་ཏུ་གནས་པ་གསང་བ་དམ་པའི་གསང་བའི་ཆོ་ག་ཞིབ་མོའི་རྒྱལ་པོ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI609","title":["འཕགས་པ་ལག་ན་རྡོ་རྗེ་གོས་སྔོན་པོ་ཅན་གྱི་ཆོ་ག་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI606","title":["བཅོམ་ལྡན་འདས་ཕྱག་ན་རྡོ་རྗེ་གོས་སྔོན་པོ་ཅན་གྱི་རྒྱུད་ཅེས་བྱ་བ།"]},{"id":"O1VI2VI613","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་ཏིང་ངེ་འཛིན་གྱི་སྟོབས་བསྐྱེད་པ་བཻདུརྱའི་འོད་ཅེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI610","title":["འཕགས་པ་ལག་ན་རྡོ་རྗེ་གོས་སྔོན་པོ་ཅན་ཞེས་བྱ་བ་འཇིག་རྟེན་གསུམ་འདུལ་བའི་རྒྱུད།"]},{"id":"O1VI2VI597"},{"id":"O1VI2VI598","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྒོ་ཉི་ཤུ་རྩ་ལྔ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI599","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་སྐུ་དང་གསུང་དང་ཐུགས་ཀྱི་གསང་བ་རྒྱན་གྱི་བཀོད་པ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI600","title":["འཕགས་པ་གསང་བ་ནོར་བུ་ཐིག་ལེ་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O1VI2VI601","title":["རྣམ་པར་སྣང་མཛད་ཆེན་པོ་མངོན་པར་རྫོགས་པར་བྱང་ཆུབ་པ་རྣམ་པར་སྤྲུལ་བ་བྱིན་གྱིས་རློབ་པ་ཤིན་ཏུ་རྒྱས་པ་མདོ་སྡེའི་དབང་པོ་རྒྱལ་པོ་ཞེས་བྱ་བའི་ཆོས་ཀྱི་རྣམ་གྲངས།"]},{"id":"O1VI2VI602","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་ཁྲོ་བོའི་རྒྱལ་པོ་འཕགས་པ་མི་གཡོ་བ་དེའི་སྟོབས་དཔག་ཏུ་མེད་པ་བརྟུལ་ཕོད་པ་འདུལ་བར་གསུངས་པ་ཞེས་བྱ་བའི་རྟོག་པ།"]},{"id":"O1VI2VI661"},{"id":"O1VI2VI662","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI667","title":["སྟོང་ཆེན་པོ་རབ་ཏུ་འཇོམས་པ་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O1VI2VI668","title":["རིག་སྔགས་ཀྱི་རྒྱལ་མོ་རྨ་བྱ་ཆེན་མོ།"]},{"id":"O1VI2VI665","title":["འཕགས་པ་གསེར་འོད་དམ་པ་མདོ་སྡེའི་དབང་པོའི་རྒྱལ་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI671","title":["བསིལ་བའི་ཚལ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI666","title":["འཕགས་པ་གསེར་འོད་དམ་པ་མདོ་སྡེའི་དབང་པོའི་རྒྱལ་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI672","title":["གསང་སྔགས་ཆེན་པོ་རྗེས་སུ་འཛིན་པའི་མདོ།"]},{"id":"O1VI2VI663","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཀཽ་ཤི་ཀ་ཞེས་བྱའོ།"]},{"id":"O1VI2VI664","title":["འཕགས་པ་གསེར་འོད་དམ་པ་མཆོག་ཏུ་རྣམ་པར་རྒྱལ་བའི་མདོ་སྡེའི་རྒྱལ་པོ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI669","title":["འཕགས་པ་རིག་སྔགས་ཀྱི་རྒྱལ་མོ་རྨ་བྱའི་ཡང་སྙིང་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI670","title":["འཕགས་པ་རིག་སྔགས་ཀྱི་རྒྱལ་མོ་སོ་སོར་འབྲང་བ་ཆེན་མོ།"]},{"id":"O1VI2VI617"},{"id":"O1VI2VI633","title":["འཕགས་པ་སྒོ་མཐའ་ཡས་པ་སྒྲུབ་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI625","title":["འཕགས་པ་དྲི་མ་མེད་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI627","title":["འཕགས་པ་རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བའི་སྙིང་པོའི་ཆོ་གའི་གཟུངས།"]},{"id":"O1VI2VI640","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་ཀྱི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་གཟུངས་སྔགས་དང་བཅས་པ།"]},{"id":"O1VI2VI635","title":["འཕགས་པ་ཆོས་ཐམས་ཅད་ཀྱི་ཡོན་ཏན་བཀོད་པའི་རྒྱལ་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI636","title":["འཕགས་པ་རིག་སྔགས་ཀྱི་རྒྱལ་མོ་སྒྲོན་མ་མཆོག་གི་གཟུངས།"]},{"id":"O1VI2VI642","title":["འཕགས་པ་རྣམ་པར་སྣང་མཛད་ཀྱི་སྙིང་པོ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI643","title":["སྣང་བ་མཐའ་ཡས་རྗེས་སུ་དྲན་པ།"]},{"id":"O1VI2VI618","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་བྱིན་གྱིས་རླབས་ཀྱི་སྙིང་པོ་གསང་བ་རིང་བསྲེལ་གྱི་ཟ་མ་ཏོག་ཅེས་བྱ་བའི་གཟུངས་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI650","title":["འཕགས་པ་འཇིག་པ་ཆེན་པོ་བརྒྱད་ལས་སྒྲོལ་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI645","title":["དེ་བཞིན་གཤེགས་པ་སྤྱིའི་སྙིང་པོ་རྗེས་སུ་དྲན་པ།"]},{"id":"O1VI2VI652","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་རྩ་བའི་རྒྱུད།"]},{"id":"O1VI2VI631","title":["འཕགས་པ་གདོན་མི་ཟ་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI632","title":["གཞན་གྱིས་མི་ཐུབ་པའི་རིག་པ་ཆེན་མོ།"]},{"id":"O1VI2VI659","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་སྔགས་ཡི་གེ་འབྲུ་གཅིག་པའི་ཆོ་ག"]},{"id":"O1VI2VI622","title":["འཕགས་པ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་ཡན་ལག་དང་ལྡན་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI634","title":["འཕགས་པ་སྒོ་དྲུག་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI624","title":["འཕགས་པ་མེ་ཏོག་བརྩེགས་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI637","title":["འཕགས་པ་གཟུངས་ཆེན་པོ།"]},{"id":"O1VI2VI641","title":["འཕགས་པ་ཤཀྱ་ཐུབ་པའི་སྙིང་པོའི་གཟུངས།"]},{"id":"O1VI2VI639","title":["བཅོམ་ལྡན་འདས་མ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོ།"]},{"id":"O1VI2VI655","title":["འཕགས་པ་འཇམ་དཔལ་གྱིས་དམོད་བཙུགས་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI620","title":["འཕགས་པ་སངས་རྒྱས་བཅུ་གཉིས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI657","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན།"]},{"id":"O1VI2VI630","title":["འཕགས་པ་སའི་དབང་པོ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI621","title":["འཕགས་པ་སངས་རྒྱས་བདུན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI658","title":["རྗེ་བཙུན་འཕགས་པ་འཇམ་དཔལ་གྱིས་ཤེས་རབ་དང་བློ་འཕེལ་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI648","title":["འཕགས་པ་པད་མའི་སྤྱན་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI623","title":["འཕགས་པ་སངས་རྒྱས་ཀྱི་སྙིང་པོ་ཞེས་བྱ་བའི་གཟུངས་ཀྱི་ཆོས་ཀྱི་རྣམ་གྲངས།"]},{"id":"O1VI2VI626","title":["འཕགས་པ་ཙན་དན་གྱི་ཡན་ལག་ཅེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI638","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཡི་གེ་ཉུང་ངུ་ཞེས་བྱ་བའི་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI628","title":["འཕགས་པ་རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI629","title":["འཕགས་པ་ཡེ་ཤེས་ཏ་ལ་ལ་ཞེས་བྱ་བའི་གཟུངས་འགྲོ་བ་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བ།"]},{"id":"O1VI2VI653","title":["དཔའ་བོ་གཅིག་བུ་གྲུབ་པ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1VI2VI654","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་ཞལ་ནས་གསུངས་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI644","title":["ཟླ་བའི་འོད་ཀྱི་མཚན་རྗེས་སུ་དྲན་པ།"]},{"id":"O1VI2VI619","title":["བྱང་ཆུབ་ཀྱི་སྙིང་པོའི་རྒྱན་འབུམ་གྱི་གཟུངས།"]},{"id":"O1VI2VI660","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI651","title":["འཕགས་པ་ཁྱད་པར་ཅན་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI656","title":["འཇམ་དཔལ་གྱིས་དམ་བཅས་པའི་གཟུངས།"]},{"id":"O1VI2VI646","title":["སངས་རྒྱས་རིན་ཆེན་གཙུག་ཏོར་ཅན་གྱི་མཚན་རྗེས་སུ་དྲན་པ།"]},{"id":"O1VI2VI647","title":["མཆོད་པའི་སྤྲིན་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI649","title":["སུ་རའུ་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI737"},{"id":"O1VI2VI769","title":["གཟའ་རྣམས་ཀྱི་ཡུམ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI786","title":["བཅོམ་ལྡན་འདས་སྣང་བ་མཐའ་ཡས་ཀྱི་གཟུངས་སྔགས།"]},{"id":"O1VI2VI749","title":["འཕགས་པ་འཇམ་དཔལ་གཞོན་ནུར་གྱུར་བའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་གཟུངས་སྔགས་དང་བཅས་པ།"]},{"id":"O1VI2VI776","title":["འཕགས་པ་ནག་པོ་ཆེན་པོའི་གཟུངས་རིམས་ནད་ཐམས་ཅད་ལས་ཐར་བར་བྱེད་པ།"]},{"id":"O1VI2VI740","title":["འཕགས་པ་བར་དུ་གཅོད་པ་ཐམས་ཅད་སེལ་བའི་གཟུངས་སྔགས།"]},{"id":"O1VI2VI760","title":["འཕགས་པ་རྒྱལ་བའི་བླ་མའི་གཟུངས།"]},{"id":"O1VI2VI773","title":["ཚོགས་ཀྱི་བདག་པོ་ཆེན་པོའི་རྒྱུད་ཅེས་བྱ་བ།"]},{"id":"O1VI2VI751","title":["འཕགས་པ་སའི་སྙིང་པོའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་གཟུངས་སྔགས་དང་བཅས།"]},{"id":"O1VI2VI788","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་པད་མ་དྲ་བ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI778","title":["དཔལ་ལྷ་མོ་ནག་མོའི་བསྟོད་པ་རྒྱལ་པོའི་རྒྱུད།"]},{"id":"O1VI2VI779","title":["དཔལ་ལྷ་མོ་ནག་མོའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ།"]},{"id":"O1VI2VI790","title":["འཕགས་པ་དོན་ཡོད་ཞགས་པའི་སྙིང་པོ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI765","title":["འཕགས་པ་སྤྲིན་ཆེན་པོ།"]},{"id":"O1VI2VI747","title":["འཕགས་པ་ཀུན་ཏུ་བཟང་པོའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་གཟུངས་སྔགས་དང་བཅས་པ།"]},{"id":"O1VI2VI792","title":["ས་བཅུ་པའི་གཟུངས།"]},{"id":"O1VI2VI793","title":["འཕགས་པ་དོན་ཡོད་ཞགས་པའི་རྟོག་པའི་རྒྱལ་པོའི་ཆོག་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI783","title":["འཕགས་པ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI796","title":["བྱང་ཆུབ་སེམས་དཔའ་འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ལག་པ་སྟོང་དང་མིག་སྟོང་དང་ལྡན་པའི་ཆོ་ག་ཞིབ་མོ།"]},{"id":"O1VI2VI797","title":["འཕགས་པ་བྱང་ཆུབ་སེམས་དཔའ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ཕྱག་སྟོང་སྤྱན་སྟོང་དང་ལྡན་པ་ཐོགས་པ་མི་མངའ་བའི་ཐུགས་རྗེ་ཆེན་པོའི་སེམས་རྒྱ་ཆེར་ཡོངས་སུ་རྫོགས་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI767","title":["འཕགས་པ་ཀླུའི་རྒྱལ་པོ་གཟི་ཅན་གྱིས་ཞུས་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI768","title":["འཕགས་མ་གཟའ་རྣམས་ཀྱི་ཡུམ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI758","title":["ཤེས་རབ་བསྐྱེད་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI738","title":["འཕགས་པ་ཡངས་པའི་གྲོང་ཁྱེར་དུ་འཇུག་པའི་མདོ་ཆེན་པོ།"]},{"id":"O1VI2VI774","title":["དཔལ་ནག་པོ་ཆེན་པོའི་རྒྱུད།"]},{"id":"O1VI2VI748","title":["འཕགས་པ་ལག་ན་རྡོ་རྗེའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་གཟུངས་སྔགས་དང་བཅས་པ།"]},{"id":"O1VI2VI775","title":["དཔལ་མགོན་པོ་ནག་པོ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI739","title":["འཕགས་པ་མི་རྒོད་རྣམ་པར་འཇོམས་པ་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O1VI2VI759","title":["ཐོས་པ་འཛིན་པའི་གཟུངས།"]},{"id":"O1VI2VI777","title":["ལྷ་མོ་ནག་མོ་ཆེན་མོའི་གཟུངས།"]},{"id":"O1VI2VI772","title":["འཕགས་པ་ཚོགས་ཀྱི་བདག་པོའི་སྙིང་པོ།"]},{"id":"O1VI2VI743","title":["འཕགས་པ་གསེར་ཅན་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI750","title":["འཕགས་པ་སྒྲིབ་པ་ཐམས་ཅད་རྣམ་པར་སེལ་བའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་གཟུངས་སྔགས་དང་བཅས་པ།"]},{"id":"O1VI2VI763","title":["འཕགས་པ་བགེགས་སེལ་བའི་གཟུངས།"]},{"id":"O1VI2VI764","title":["མདོ་ཆེན་པོ་ཀུན་ཏུ་རྒྱུ་བ་དང་ཀུན་ཏུ་རྒྱུ་བ་མ་ཡིན་པ་དང་མཐུན་པའི་མདོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI754","title":["བདུད་རྩི་འབྱུང་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI745","title":["འཕགས་པ་བྱམས་པའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་གཟུངས་སྔགས་དང་བཅས་པ།"]},{"id":"O1VI2VI746","title":["འཕགས་པ་ནམ་མཁའི་སྙིང་པོའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་གཟུངས་སྔགས་དང་བཅས་པ།"]},{"id":"O1VI2VI791","title":["འཕགས་པ་དོན་ཡོད་ཞགས་པའི་ཕ་རོལ་ཏུ་ཕྱིན་པ་དྲུག་ཡོངས་སུ་རྫོགས་པར་བྱེད་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI781","title":["དཀོན་མཆོག་གསུམ།"]},{"id":"O1VI2VI782","title":["ཚེ་དཔག་མེད་ཀྱི་སྙིང་པོ།"]},{"id":"O1VI2VI795","title":["འཕགས་པ་ཞལ་བཅུ་གཅིག་པའི་རིག་སྔགས་ཀྱི་སྙིང་པོ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI785","title":["འཕགས་པ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་སྙིང་པོ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI766","title":["འཕགས་པ་སྤྲིན་ཆེན་པོ་རླུང་གི་དཀྱིལ་འཁོར་གྱི་ལེའུ་ཀླུ་ཐམས་ཅད་ཀྱི་སྙིང་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI756","title":["ཡི་དགས་མོ་ཁ་འབར་མ་དབུགས་དབྱུང་བའི་གཏོར་མའི་ཆོ་ག"]},{"id":"O1VI2VI757","title":["ཡེ་ཤེས་སྐར་མདའི་སྙིང་པོ།"]},{"id":"O1VI2VI787","title":["སྣང་བ་མཐའ་ཡས་རྗེས་སུ་དྲན་པ།"]},{"id":"O1VI2VI770","title":["འཕགས་པ་ནོར་གྱི་རྒྱུན་ཅེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI741","title":["འཕགས་པ་མི་གཡོ་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI742","title":["འཕགས་པ་རྡོ་རྗེ་ཁྲོ་བོའི་རྒྱལ་པོའི་རྟོག་པ་བསྡུས་པའི་རྒྱུད་ཅེས་བྱ་བ།"]},{"id":"O1VI2VI771","title":["བཅོམ་ལྡན་འདས་མ་ནོར་རྒྱུན་མའི་རྟོག་པ།"]},{"id":"O1VI2VI761","title":["མདོ་ཆེན་པོ་འདུས་པ་ཆེན་པོའི་མདོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI762","title":["འཕགས་པ་ཆོས་ཀྱི་རྒྱ་མཚོ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI789","title":["འཕགས་པ་དོན་ཡོད་ཞགས་པའི་སྙིང་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI752","title":["འཕགས་པ་བྱམས་པས་དམ་བཅས་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI753","title":["འཕགས་པ་དཀྱིལ་འཁོར་བརྒྱད་པ་ཞེས་བྱ་བའི་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI744","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་གཟུངས་སྔགས་དང་བཅས་པ།"]},{"id":"O1VI2VI780","title":["ལྷའི་དབང་པོ་བརྒྱ་བྱིན་གྱིས་བསྟོད་པ།"]},{"id":"O1VI2VI784","title":["འཕགས་པ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI755","title":["ཡི་དགས་ཁ་ནས་མེ་འབར་བ་ལ་སྐྱབས་མཛད་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI794","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ཞལ་བཅུ་གཅིག་པ་ཞེས་བའི་གཟུངས།"]},{"id":"O1VI2VI838"},{"id":"O1VI2VI850","title":["འཕགས་པ་ལས་ཀྱི་སྒྲིབ་པ་ཐམས་ཅད་རྣམ་པར་སྦྱོང་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI842","title":["འཕགས་པ་བརྣ་ཤ་བ་རིའི་མདོ།"]},{"id":"O1VI2VI851","title":["འཕགས་པ་རིག་པ་མཆོག་གི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1VI2VI845","title":["མཆོག་ཐོབ་པའི་རིག་སྔགས།"]},{"id":"O1VI2VI844","title":["འཕགས་པ་ཕྱིར་ཟློག་པ་སྟོབས་ཅན་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI847","title":["འཕགས་མ་ལྷ་མོ་ཆེན་མོ་དཔལ་ལུང་བསྟན་པ།"]},{"id":"O1VI2VI848","title":["འཕགས་པ་དཔལ་ཆེན་མོའི་མདོ།"]},{"id":"O1VI2VI841","title":["ཕྱིར་ཟློག་པ་འཕགས་པ་རྣམ་པར་རྒྱལ་བ་ཅན་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI839","title":["དྲི་མ་མེད་པའི་འོད་ཀྱིས་ཞུས་པ།"]},{"id":"O1VI2VI840","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ཧ་ཡ་གྲི་བའི་གཟུངས།"]},{"id":"O1VI2VI843","title":["འཕགས་པ་རི་ཁྲོད་ལོ་མ་གྱོན་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI846","title":["དཔལ་ལྷ་མོ་སྒྲ་དབྱངས་ལ་བསྟོད་པ།"]},{"id":"O1VI2VI849","title":["དཔལ་གྱི་ལྷ་མོའི་མཚན་བཅུ་གཉིས་པ།"]},{"id":"O1VI2VI469"},{"id":"O1VI2VI470","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་བདེ་མཆོག་ཉུང་ངུ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI471","title":["མངོན་པར་བརྗོད་པའི་རྒྱུད་བླ་མ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI472","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་དཔལ་རྡོ་རྗེ་མཁའ་འགྲོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI583"},{"id":"O1VI2VI586","title":["འཇིག་རྟེན་གསུམ་ལས་རྣམ་པར་རྒྱལ་བ་རྟོག་པའི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1VI2VI587","title":["དེ་བཞིན་གཤེགས་པ་དགྲ་བཅོམ་པ་ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བ་གཟི་བརྗིད་ཀྱི་རྒྱལ་པོའི་རྟོག་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI588","title":["དེ་བཞིན་གཤེགས་པ་དགྲ་བཅོམ་པ་ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བ་གཟི་བརྗིད་ཀྱི་རྒྱལ་པོའི་བརྟག་པ་ཕྱོགས་གཅིག་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI584","title":["གསང་བ་རྣལ་འབྱོར་ཆེན་པོའི་རྒྱུད་རྡོ་རྗེ་རྩེ་མོ།"]},{"id":"O1VI2VI589","title":["རབ་ཏུ་གནས་པ་མདོར་བསྡུས་པའི་རྒྱུད།"]},{"id":"O1VI2VI585","title":["ཐམས་ཅད་གསང་བ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI590","title":["མངོན་སྤྱོད་ཀྱི་ལས།"]},{"id":"O1VI2VI591"},{"id":"O1VI2VI592","title":["དཔལ་མཆོག་དང་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་རྟོག་པའི་རྒྱལ་པོ།"]},{"id":"O1VI2VI593","title":["དཔལ་མཆོག་དང་པོའི་སྔགས་ཀྱི་རྟོག་པའི་དུམ་བུ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI594","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་ཚུལ་བརྒྱ་ལྔ་བཅུ་པ།"]},{"id":"O1VI2VI595","title":["དཔལ་རྡོ་རྗེ་སྙིང་པོ་རྒྱན་ཅེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1VI2VI596","title":["དཔལ་རྡོ་རྗེ་སྙིང་པོ་རྒྱན་ཅེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1VI2VI798"},{"id":"O1VI2VI799","title":["འཕགས་པ་དོན་ཡོད་པའི་ཞགས་པའི་ཆོ་ག་ཞིབ་མོའི་རྒྱལ་པོ།"]},{"id":"O1VI2VI473"},{"id":"O1VI2VI480","title":["འབུམ་ཕྲག་གསུམ་པ་ལས་འབྱུང་བའི་སྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་མོ་རལ་པ་གྱེན་དུ་བརྫེས་པའི་རྒྱུད་ལས་སྒྱུ་མ་ཆེན་མོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI479","title":["ཕག་མོ་མངོན་པར་བརྗོད་པ་བཤད་པའི་རྒྱུད་ཀྱི་ཕྱི་མ་ལས་ཕག་མོ་མངོན་པར་བྱང་ཆུབ་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI481","title":["ཡང་དག་པར་སྦྱོར་བ་ཞེས་བྱ་བའི་རྒྱུད་ཆེན་པོ།"]},{"id":"O1VI2VI482","title":["དཔལ་གསང་བ་རྡོ་རྗེ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI483","title":["དཔལ་གསང་བ་ཐམས་ཅད་གཅོད་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI484","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་གསང་བ་བསམ་གྱིས་མི་ཁྱབ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI485","title":["དཔལ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI487","title":["དཔལ་སྐུ་གསུང་ཐུགས་ཀྱི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI486","title":["དཔལ་ནམ་མཁའ་ཆེན་པོའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI488","title":["དཔལ་རིན་ཆེན་ཕྲེང་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI475","title":["དཔལ་བདེ་མཆོག་འབྱུང་བ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1VI2VI489","title":["དཔལ་དམ་ཚིག་ཆེན་པོའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI474","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོ་ཆེན་པོ་རྣལ་འབྱོར་མའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI491","title":["དཔལ་ཡེ་ཤེས་གསང་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI476","title":["དཔལ་ཁྲག་འཐུང་མངོན་པར་འབྱུང་བ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI490","title":["དཔལ་སྟོབས་པོ་ཆེའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI492","title":["དཔལ་ཡེ་ཤེས་འཕྲེང་བ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI477","title":["རྣལ་འབྱོར་མའི་ཀུན་ཏུ་སྤྱོད་པ།"]},{"id":"O1VI2VI478","title":["རྣལ་འབྱོར་མ་བཞིའི་ཁ་སྦྱོར་གྱི་རྒྱུད་ཅེས་བྱ་བ།"]},{"id":"O1VI2VI673"},{"id":"O1VI2VI727","title":["འཕགས་པ་མདངས་ཕྱིར་འཕྲོག་པ་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O1VI2VI675","title":["འཕགས་མ་འོད་ཟེར་ཅན་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI708","title":["ཀུན་ནས་སྒོར་འཇུག་པའི་འོད་ཟེར་གཙུག་ཏོར་དྲི་མ་མེད་པར་སྣང་བ་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་སྙིང་པོ་དང་དམ་ཚིག་ལ་རྣམ་པར་ལྟ་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI700","title":["འཕགས་པ་ངན་འགྲོ་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བ་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI687","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པའི་གཟུངས།"]},{"id":"O1VI2VI712","title":["ཁྲོ་བོ་རྣམ་པར་རྒྱལ་བའི་རྟོག་པ་གསང་བའི་རྒྱུད།"]},{"id":"O1VI2VI699","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་བ་ཞེས་བྱ་བའི་གཟུངས་རྟོག་པ་དང་བཅས་པ།"]},{"id":"O1VI2VI724","title":["འཕགས་པ་བུ་མང་པོ་རྟོན་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI677","title":["འཕགས་པ་རིག་སྔགས་ཀྱི་རྒྱལ་མོ་ཆེན་མོ་རྒྱལ་བ་ཅན་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI681","title":["འཕགས་པ་དུག་སེལ་ཞེས་བྱ་བའི་རིག་སྔགས།"]},{"id":"O1VI2VI684","title":["འཕགས་པ་གཙུག་གི་ནོར་བུ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI731","title":["འཕགས་པ་གཞང་འབྲུམ་རབ་ཏུ་ཞི་བར་བྱེད་པའི་མདོ།"]},{"id":"O1VI2VI736","title":["མདངས་ཕྱིར་མི་འཕྲོག་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI689","title":["ཕ་རོལ་ཏུ་ཕྱིན་པ་དྲུག་གི་སྙིང་པོའི་གཟུངས།"]},{"id":"O1VI2VI693","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་བ་བཟུང་བར་འགྱུར་བའི་གཟུངས།"]},{"id":"O1VI2VI696","title":["འཕགས་པ་ཏིང་ངེ་འཛིན་རྒྱལ་པོའི་མདོ་བཟུང་བར་འགྱུར་བའི་གཟུངས།"]},{"id":"O1VI2VI704","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གཙུག་ཏོར་ནས་བྱུང་བ་གདུགས་དཀར་མོ་ཅན་ཞེས་བྱ་བ་གཞན་གྱིས་མི་ཐུབ་མ་ཕྱིར་ཟློག་པའི་རིག་སྔགས་ཀྱི་རྒྱལ་མོ་ཆེན་མོ།"]},{"id":"O1VI2VI716","title":["སྔགས་སྙིང་བཞི་འབྱུང་སྨོན་ལམ་དང་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1VI2VI728","title":["འཕགས་པ་མིག་རྣམ་པར་སྦྱོང་བ་ཞེས་བྱ་བའི་རིག་སྔགས།"]},{"id":"O1VI2VI691","title":["ཕ་རོལ་ཏུ་ཕྱིན་པ་བཅུ་ཐོབ་པར་འགྱུར་བའི་གཟུངས།"]},{"id":"O1VI2VI676","title":["འཕགས་མ་འོད་ཟེར་ཅན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འོད་ཟེར་ཅན་འབྱུང་བའི་རྒྱུད་སྟོང་ཕྲག་བཅུ་གཉིས་པ་ལས་ཕྱུང་བའི་རྟོག་པའི་སྙིང་པོ་བདུན་བརྒྱ་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI701","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་བ་ཞེས་བྱ་བའི་གཟུངས་རྟོག་པ་དང་བཅས་པ།"]},{"id":"O1VI2VI685","title":["འཕགས་པ་ཡི་གེ་དྲུག་པའི་རིག་སྔགས།"]},{"id":"O1VI2VI688","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་བརྒྱད་སྟོང་པའི་གཟུངས།"]},{"id":"O1VI2VI710","title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་འོད་ཅེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI713","title":["འཕགས་པ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཟུངས་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI697","title":["འཕགས་པ་སོ་སོར་འབྲང་མ་ཆེན་མོ་བཟུང་བར་འགྱུར་བའི་གཟུངས།"]},{"id":"O1VI2VI709","title":["ཤེས་པས་ཐམས་ཅད་མཐར་ཕྱིན་པར་གྲུབ་པའི་མཆོད་རྟེན་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI722","title":["འཕགས་པ་ལྷ་མོ་སྐུལ་བྱེད་མ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI725","title":["འཕགས་པ་རོ་ལངས་བདུན་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI678","title":["འཕགས་པ་རྒྱལ་བ་ཅན་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI682","title":["ཀླགས་པས་གྲུབ་པ་བཅོམ་ལྡན་འདས་མ་འཕགས་པ་སོར་མོ་ཅན་ཞེས་བྱ་བ་རིག་པའི་རྒྱལ་མོ།"]},{"id":"O1VI2VI734","title":["འཕགས་པ་རིམས་ནད་རབ་ཏུ་ཞི་བར་བྱེད་པའི་གཟུངས།"]},{"id":"O1VI2VI694","title":["འཕགས་པ་ཕལ་པོ་ཆེ་བཟུང་བར་འགྱུར་བའི་གཟུངས།"]},{"id":"O1VI2VI720","title":["ཚིགས་སུ་བཅད་པ་གཉིས་པའི་གཟུངས།"]},{"id":"O1VI2VI702","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་གཟུངས་ཞེས་བྱ་བའི་རྟོག་པ།"]},{"id":"O1VI2VI680","title":["འཕགས་པ་དབྱིག་དང་ལྡན་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI732","title":["འཕགས་པ་ནད་ཐམས་ཅད་རབ་ཏུ་ཞི་བར་བྱེད་པའི་གཟུངས།"]},{"id":"O1VI2VI714","title":["འཕགས་པ་བེ་ཅོན་ཆེན་པོ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI692","title":["ཚད་མེད་པ་བཞི་ཐོབ་པར་འགྱུར་བའི་གཟུངས།"]},{"id":"O1VI2VI705","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་དཀར་མོ་ཅན་གཞན་གྱིས་མི་ཐུབ་མ་ཕྱིར་ཟློག་པ་ཆེན་མོ་མཆོག་ཏུ་གྲུབ་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI674","title":["འཕགས་པ་འདུས་པ་ཆེན་པོ་རིན་པོ་ཆེ་ཏོག་གི་གཟུངས་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI717","title":["འཕགས་པ་བར་དུ་གཅོད་པ་ཐམས་ཅད་རྣམ་པར་སྦྱོང་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI686","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་ཉི་ཤུ་ལྔ་པའི་གཟུངས།"]},{"id":"O1VI2VI711","title":["སྙིང་རྗེའི་མཆོག་ཅེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI729","title":["འཕགས་པ་མིག་ནད་རབ་ཏུ་ཞི་བར་བྱེད་པའི་མདོ།"]},{"id":"O1VI2VI698","title":["འཕགས་པ་ལང་ཀར་གཤེགས་པ་མདོ་ཐམས་ཅད་ཀླགས་པར་འགྱུར་བའི་གཟུངས།"]},{"id":"O1VI2VI707","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་དཀར་མོ་ཅན་གཞན་གྱིས་མི་ཐུབ་མ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI723","title":["འཕགས་པ་སྒོ་བཟང་པོ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI719","title":["འཕགས་པ་འགྲོ་ལྡིང་བའི་རིག་སྔགས་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI735","title":["འབྲུམ་བུའི་ནད་ཞི་བར་བྱེད་པའི་གཟུངས།"]},{"id":"O1VI2VI726","title":["འཕགས་པ་མཚན་མོ་བཟང་པོ་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O1VI2VI721","title":["འཕགས་པ་རྒྱལ་མཚན་གྱི་རྩེ་མོའི་དཔུང་རྒྱན་ཅེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI679","title":["འཕགས་པ་དབང་བསྐུར་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI683","title":["འཕགས་པ་ཆོས་ཐམས་ཅད་ཀྱི་ཡུམ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI703","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་བ་ཞེས་བྱ་བའི་གཟུངས་རྟོག་པ་དང་བཅས་པ།"]},{"id":"O1VI2VI730","title":["ཀཤེ་ཡའི་ནད་སེལ་བའི་སྔགས།"]},{"id":"O1VI2VI733","title":["རིམས་ནད་ཞི་བའི་གཟུངས།"]},{"id":"O1VI2VI690","title":["ཕ་རོལ་ཏུ་ཕྱིན་པ་དྲུག་བཟུང་བར་འགྱུར་བའི་གཟུངས།"]},{"id":"O1VI2VI695","title":["འཕགས་པ་སྡོང་པོ་བཀོད་པའི་སྙིང་པོ།"]},{"id":"O1VI2VI706","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་དཀར་མོ་ཅན་གཞན་གྱིས་མི་ཐུབ་མ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI715","title":["འཕགས་པ་གཞན་གྱིས་མི་ཐུབ་པ་རིན་པོ་ཆེ་ཕྲེང་བ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI718","title":["འཕགས་པ་ཐམས་ཅད་ལ་མི་འཇིགས་པ་རབ་ཏུ་སྦྱིན་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI547"},{"id":"O1VI2VI564","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་གསང་བ་བསྟན་པའི་རྒྱུད།"]},{"id":"O1VI2VI552","title":["ཡེ་ཤེས་རྡོ་རྗེ་ཀུན་ལས་བཏུས་པ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1VI2VI556","title":["གསང་བའི་རྒྱུད་རྣམས་ཀྱི་རྣམ་པར་འབྱེད་པ་དྲག་པོ་གསུམ་འདུལ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI555","title":["འཕགས་པ་ལག་ན་རྡོ་རྗེ་གོས་སྔོན་པོ་ཅན་དྲག་པོ་གསུམ་འདུལ་བ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1VI2VI558","title":["བཅོམ་ལྡན་འདས་ཕྱག་ན་རྡོ་རྗེ་གོས་སྔོན་པོ་ཅན་གྱི་རྡོ་རྗེ་གདེངས་པའི་རྒྱུད་ལས་ཁམས་གསུམ་རྣམ་པར་རྒྱལ་བ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1VI2VI560","title":["དཔལ་རྡོ་རྗེ་གཏུམ་པོ་ཐུགས་གསང་བའི་རྒྱུད་ཕྱི་མ།"]},{"id":"O1VI2VI549","title":["དགོངས་པ་ལུང་བསྟན་པ་ཞེས་བྱ་བའི་རྒྱུད།"]},{"id":"O1VI2VI551","title":["ལྷ་མོ་བཞིས་ཡོངས་སུ་ཞུས་པ།"]},{"id":"O1VI2VI557","title":["ལག་ན་རྡོ་རྗེ་གོས་སྔོན་པོ་ཅན་གྱི་ཆོ་ག་རྡོ་རྗེ་བེ་ཅོན་གྱི་རྒྱུད།"]},{"id":"O1VI2VI565","title":["བཅོམ་ལྡན་འདས་ཕྱག་ན་རྡོ་རྗེ་གསང་བ་མངོན་པར་བསྟན་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI566","title":["རྡོ་རྗེ་བདེ་ཁྲོས་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI561","title":["དཔལ་རྡོ་རྗེ་གཏུམ་པོ་ཐུགས་གསང་བའི་རྒྱུད་ཕྱི་མའི་ཕྱི་མ།"]},{"id":"O1VI2VI562","title":["ཕྱག་ན་རྡོ་རྗེ་གོས་སྔོན་པོ་ཅན་གནོད་སྦྱིན་དྲག་པོ་ཆེན་པོ་རྡོ་རྗེ་མེ་ལྕེའི་རྒྱུད་ཅེས་བྱ་བ།"]},{"id":"O1VI2VI559","title":["དཔལ་རྡོ་རྗེ་གཏུམ་པོ་ཐུགས་གསང་བའི་རྒྱུད།"]},{"id":"O1VI2VI554","title":["འཕགས་པ་གཉིས་སུ་མེད་པ་མཉམ་པ་ཉིད་རྣམ་པར་རྒྱལ་བ་ཞེས་བྱ་བའི་རྟོག་པའི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1VI2VI553","title":["དཔལ་རྡོ་རྗེ་སྙིང་པོ་རྒྱན་གྱི་རྒྱུད་ཅེས་བྱ་བ།"]},{"id":"O1VI2VI550","title":["རྣལ་འབྱོར་ཆེན་པོའི་རྒྱུད་དཔལ་རྡོ་རྗེ་ཕྲེང་བ་མངོན་པར་བརྗོད་པ་རྒྱུད་ཐམས་ཅད་ཀྱི་སྙིང་པོ་གསང་བ་རྣམ་པར་ཕྱེ་བ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI563","title":["རྡོ་རྗེ་སྙིང་པོ་རྡོ་རྗེ་ལྕེ་དབབ་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI548","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་སྐུ་གསུང་ཐུགས་ཀྱི་གསང་ཆེན་གསང་བ་འདུས་པ་ཞེས་བྱ་བ་བརྟག་པའི་རྒྱལ་པོ་ཆེན་པོ།"]},{"id":"O1VI2VI143"},{"id":"O1VI2VI416"},{"id":"O1VI2VI437","title":["འཕགས་པ་ཀླུའི་རྒྱལ་པོ་མ་དྲོས་པས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆན་པོའི་མདོ།"]},{"id":"O1VI2VI422","title":["བྱམས་པ་བསྒོམ་པའི་མདོ།"]},{"id":"O1VI2VI419","title":["ལྕང་ལོ་ཅན་གྱི་ཕོ་བྲང་གི་མདོ།"]},{"id":"O1VI2VI440","title":["དཔེའི་ཕྲེང་བ།"]},{"id":"O1VI2VI438","title":["གསེར་མདོག་གི་རྟོག་པ་བརྗོད་པ།"]},{"id":"O1VI2VI439","title":["ཀུ་ན་ལའི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O1VI2VI417","title":["ཆོས་ཀྱི་འཁོར་ལོ་རབ་ཏུ་བསྐོར་བའི་མདོ།"]},{"id":"O1VI2VI423","title":["བསླབ་པ་ལྔའི་ཕན་ཡོན་གྱི་མདོ།"]},{"id":"O1VI2VI420","title":["འདུས་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI432","title":["འོད་སྲུང་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI429","title":["ལྟུང་བ་སྡེ་ལྔའི་དགེ་བ་དང་མི་དགེ་བའི་འབྲས་བུ་བརྟག་པའི་མདོ།"]},{"id":"O1VI2VI425","title":["ཕ་མའི་མདོ།"]},{"id":"O1VI2VI424","title":["རིའི་ཀུན་དགའ་བོའི་མདོ།"]},{"id":"O1VI2VI433","title":["ཉི་མའི་མདོ།"]},{"id":"O1VI2VI426","title":["ལས་ཀྱི་རྣམ་པར་འགྱུར་བ་ཞེས་བྱ་བའི་ཆོས་ཀྱི་གཞུང"]},{"id":"O1VI2VI427","title":["ཚེའི་མཐའི་མདོ།"]},{"id":"O1VI2VI434","title":["ཟླ་བའི་མདོ།"]},{"id":"O1VI2VI428","title":["འཕགས་པ་རྡོ་འཕངས་པའི་མདོ།"]},{"id":"O1VI2VI430","title":["གཞོན་ནུ་དཔེའི་མདོ།"]},{"id":"O1VI2VI431","title":["ཀླུའི་རྒྱལ་པོ་དགའ་བོ་ཉེར་དགའ་འདུལ་བའི་མདོ།"]},{"id":"O1VI2VI436","title":["འཕགས་པ་བདེ་བྱེད་ཀྱིས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI421","title":["བྱམས་པའི་མདོ།"]},{"id":"O1VI2VI435","title":["བཀྲ་ཤིས་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI418","title":["སྐྱེས་པ་རབས་ཀྱི་གླེང་གཞི།"]},{"id":"O1VI2VI403"},{"id":"O1VI2VI404","title":["འཕགས་པ་དམ་པའི་ཆོས་དྲན་པ་ཉེ་བར་གཞག་པ།"]},{"id":"O1VI2VI182"},{"id":"O1VI2VI183","title":["འཕགས་པ་དཔའ་བར་འགྲོ་བའི་ཏིང་ངེ་འཛིན་ཅེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI184","title":["འཕགས་པ་རབ་ཏུ་ཞི་བ་རྣམ་པར་ངེས་པའི་ཆོ་འཕྲུལ་གྱི་ཏིང་ངེ་འཛིན་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI185","title":["འཕགས་པ་ཆོས་ཐམས་ཅད་ཀྱི་རང་བཞིན་མཉམ་པ་ཉིད་རྣམ་པར་སྤྲོས་པ་ཏིང་ངེ་འཛིན་གྱི་རྒྱལ་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI186","title":["དོན་རྣམ་པར་ངེས་པ་ཞེས་བྱ་བའི་ཆོས་ཀྱི་རྣམ་གྲངས།"]},{"id":"O1VI2VI407"},{"id":"O1VI2VI411","title":["ཚེ་འཕོ་བ་ཇི་ལྟར་འགྱུར་བ་ཞུས་པའི་མདོ།"]},{"id":"O1VI2VI414","title":["ལས་རྣམ་པར་འབྱེད་པ།"]},{"id":"O1VI2VI410","title":["གཎ་ཊིའི་དུས་ཀྱི་མདོ།"]},{"id":"O1VI2VI413","title":["ལས་གདགས་པ།"]},{"id":"O1VI2VI409","title":["གཎ་ཊིའི་མདོ།"]},{"id":"O1VI2VI412","title":["འཕགས་པ་ཡོངས་སུ་མྱ་ངན་ལས་འདས་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI415","title":["འཕགས་པ་གསེར་འོད་དམ་པ་མདོ་སྡེའི་དབང་པོའི་རྒྱལ་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI408","title":["མཛངས་བླུན་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O1VI2VI277"},{"id":"O1VI2VI280","title":["འདུས་པ་ཆེན་པོ་ཐེག་པ་ཆེན་པོའི་མདོ་སྡེ་ལས་དེ་བཞིན་གཤེགས་པའི་དཔལ་གྱི་དམ་ཚིག་ཅེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI281","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་བྱིན་གྱི་རླབས་སེམས་ཅན་ལ་གཟིགས་ཤིང་སངས་རྒྱས་ཀྱི་ཞིང་གི་བཀོད་པ་ཀུན་ཏུ་སྟོན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI282","title":["འཕགས་པ་རྟོགས་པ་ཆེན་པོ་ཡོངས་སུ་རྒྱས་པའི་མདོ་ལས་ཕྱག་འཚལ་བའི་ཆོ་ག་དང་མཚན་ནས་བརྗོད་པའི་ཡོན་ཏན་གྱི་གླེང་གཞི་དང་དུས་གསུམ་གྱི་དེ་བཞིན་གཤེགས་པ་རྣམས་ཀྱི་མཚན་དང་མདོ་སྡེ་བཅུ་གཉིས་དང་བྱང་ཆུབ་སེམས་དཔའ་རྣམས་ཀྱི་མཚན་ནས་བརྗོད་ཅིང་ཕྱག་འཚལ་བ་དང་བཤགས་པའི་ལེའུ་རྣམས་འབྱུང་བ་ཉི་ཚེ་བཅོས་ཤིང་བསྒྱུར་བ།"]},{"id":"O1VI2VI283","title":["འཕགས་པ་དཀོན་མཆོག་སྤྲིན་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI278","title":["འཕགས་པ་ཕྱོགས་བཅུའི་མུན་པ་རྣམ་པར་སེལ་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI284","title":["འཕགས་པ་སངས་རྒྱས་ཀྱི་རྟོགས་པ་བརྗོད་པ་ཤེས་ལྡན་གྱི་མདོ།"]},{"id":"O1VI2VI279","title":["འཕགས་པ་ཐར་པ་ཆེན་པོ་ཕྱོགས་སུ་རྒྱས་པ་འགྱོད་ཚངས་ཀྱིས་སྡིག་སྦྱངས་ཏེ་སངས་རྒྱས་སུ་གྲུབ་པར་རྣམ་པར་བཀོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI285","title":["དཔལ་གྱི་སྡེའི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O1VI2VI257"},{"id":"O1VI2VI263","title":["འཕགས་པ་རྣམ་པར་འཕྲུལ་པའི་རྒྱལ་པོས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI262","title":["འཕགས་པ་བུ་མོ་ཟླ་མཆོག་ལུང་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI261","title":["འཕགས་པ་ཀླུའི་རྒྱལ་པོ་རྒྱ་མཚོས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI260","title":["འཕགས་པ་ཀླུའི་རྒྱལ་པོ་རྒྱ་མཚོས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI259","title":["འཕགས་པ་ཀླུའི་རྒྱལ་པོ་རྒྱ་མཚོས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI258","title":["འཕགས་པ་བློ་གྲོས་རྒྱ་མཚོས་ཞུས་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI264","title":["འཕགས་པ་ཚངས་པས་བྱིན་གྱིས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI164"},{"id":"O1VI2VI167","title":["འཕགས་པ་ཚངས་པའི་དཔལ་ལུང་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI172","title":["དགའ་བོ་རབ་ཏུ་བྱུང་བའི་མདོ།"]},{"id":"O1VI2VI180","title":["འཕགས་པ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་ཡུལ་ལ་འཇུག་པའི་ཡེ་ཤེས་སྣང་བའི་རྒྱན་ཅེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI169","title":["ཀུན་ཏུ་རྒྱུ་པ་སེན་རིངས་ཀྱིས་ཞུས་པ་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O1VI2VI171","title":["འཕགས་པ་འཇམ་དཔལ་གྱིས་དྲིས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI174","title":["འཕགས་པ་ཐབས་མཁས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI176","title":["འཕགས་པ་སྤོབས་པའི་བློ་གྲོས་ཀྱིས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI173","title":["འཕགས་པ་བསམ་གྱིས་མི་ཁྱབ་པའི་རྒྱལ་པོའི་མདོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI181","title":["འཕགས་པ་དད་པའི་སྟོབས་བསྐྱེད་པ་ལ་འཇུག་པའི་ཕྱག་རྒྱ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI178","title":["ཟླ་བའི་མདོ།"]},{"id":"O1VI2VI175","title":["འཕགས་པ་ཕུང་པོ་གསུམ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI177","title":["ཚངས་པའི་དྲ་བའི་མདོ།"]},{"id":"O1VI2VI166","title":["འཕགས་པ་སངས་རྒྱས་བགྲོ་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI165","title":["འཕགས་པ་ཐེག་པ་ཆེན་པོའི་མན་ངག་ཅེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI179","title":["འཕགས་པ་སངས་རྒྱས་ཀྱི་དབུ་རྒྱན་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ་ཆོས་ཀྱི་རྣམ་གྲངས་ཆེན་པོ།"]},{"id":"O1VI2VI168","title":["འཕགས་པ་བྲམ་ཟེ་མོ་དཔལ་ལྡན་མས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI170","title":["འཕགས་པ་གསེར་གྱི་བྱེ་མ་ལྟ་བུ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI310"},{"id":"O1VI2VI330","title":["ཟས་ཀྱི་འཚོ་བ་རྣམ་པར་དག་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI314","title":["འཕགས་པ་ལྷག་པའི་བསམ་པ་བརྟན་པའི་ལེའུ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI336","title":["འཕགས་པ་གནས་འཇོག་གི་མདོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI320","title":["འཕགས་པ་བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་བཻདུརྱའི་འདོ་ཀྱི་སྔོན་གྱི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI331","title":["འཕགས་པ་འདའ་ཁ་ཡེ་ཤེས་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI315","title":["འཕགས་པ་ཆོས་ཀྱི་ཕྱག་རྒྱ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI337","title":["འཕགས་པ་མེ་ཏོག་གི་ཚོགས་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI321","title":["འཕགས་པ་སཱ་ལུའི་ལྗང་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI312","title":["དེ་བཞིན་གཤེགས་པ་བགྲོ་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI328","title":["ཚིགས་སུ་བཅད་པ་བཞི་བ།"]},{"id":"O1VI2VI313","title":["འཕགས་པ་ཀུན་རྫོབ་དང་དོན་དམ་པའི་བདེན་པ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI329","title":["འཕགས་པ་བགྲེས་མོས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI334","title":["མདོ་ཆེན་པོ་རྒྱལ་མཚན་དམ་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI318","title":["འཕགས་པ་འཇིག་རྟེན་གྱི་རྗེས་སུ་འཐུན་པར་འཇུག་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI324","title":["འཕགས་པ་བདག་མེད་པ་དྲིས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI335","title":["མདོ་ཆེན་པོ་གཟུགས་ཅན་སྙིང་པོས་བསུ་བ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI325","title":["འཕགས་པ་བྱང་ཆུབ་སེམས་དཔའ་བྱམས་པ་དགའ་ལྡན་གནམ་དུ་སྐྱེ་བ་བླངས་པོའི་མདོ།"]},{"id":"O1VI2VI326","title":["འཕགས་པ་གསུམ་ལ་སྐྱབས་སུ་འགྲོ་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI332","title":["མདོ་ཆེན་པོ་སྟོང་པ་ཉིད་ཆེན་པོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI311","title":["འཕགས་པ་འཇིག་རྟེན་འཛིན་གྱིས་ཡོངས་སུ་དྲིས་པ་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O1VI2VI316","title":["འཕགས་པ་བདེ་བ་ཅན་གྱི་བཀོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI327","title":["ཚིགས་སུ་བཅད་པ་གཅིག་པ།"]},{"id":"O1VI2VI319","title":["འཕགས་པ་ངེས་པ་དང་མ་ངེས་པར་འགྲོ་བའི་ཕྱག་རྒྱ་ལ་འཇུག་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI333","title":["མདོ་ཆེན་པོ་རྒྱལ་མཚན་མཆོག་ཅེས་བྱ་བ།"]},{"id":"O1VI2VI317","title":["འཕགས་པ་ཡུལ་འཁོར་སྐྱོང་གིས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI322","title":["འཕགས་པ་དཔལ་སྦས་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O1VI2VI323","title":["འཕགས་པ་ཆོས་ཉིད་རང་གི་ངོ་བོ་སྟོང་པ་ཉིད་ལས་མི་གཡོ་བར་ཐ་དད་པར་ཐམས་ཅད་ལ་སྣང་བའི་མདོ།"]},{"id":"O1VI2VI380"},{"id":"O1VI2VI386","title":["འཕགས་པ་བདེན་པ་བཞིའི་མདོ།"]},{"id":"O1VI2VI385","title":["འཕགས་པ་རྒྱན་སྟུག་པོ་བཀོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཅེན་པོའི་མདོ།"]},{"id":"O1VI2VI384","title":["འཕགས་པ་དཀོན་མཆོག་འབྱུང་གནས་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI383","title":["མདོ་སྡེ་སྙན་གྱི་གོང་རྒྱན་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI382","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་ཡོན་ཏན་དང་ཡེ་ཤེས་བསམ་གྱིས་མི་ཁྱབ་པའི་ཡུལ་ལ་འཇུག་པ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI381","title":["འཕགས་པ་བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་ཡུལ་གྱི་ཐབས་ཀྱི་ཡུལ་ལ་རྣམ་པར་འཕྲུལ་བ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI158"},{"id":"O1VI2VI159","title":["འཕགས་པ་སྙིང་རྗེ་པད་མ་དཀར་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI160","title":["འཕགས་པ་སྙིང་རྗེ་ཆེན་པོའི་པད་མ་དཀར་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI161","title":["འཕགས་པ་འདུ་ཤེས་བཅུ་གཅིག་བསྟན་པའི་མདོ།"]},{"id":"O1VI2VI162","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་སྔོན་གྱི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI163","title":["འཕགས་པ་བཅོམ་ལྡན་འདས་ཀྱི་ཡེ་ཤེས་རྒྱས་པའི་མདོ་སྡེ་རིན་པོ་ཆེ་མཐའ་ཡས་པ་མཐར་ཕྱིན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI214"},{"id":"O1VI2VI218","title":["སངས་རྒྱས་བཅུ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI219","title":["འཕགས་པ་སངས་རྒྱས་བརྒྱད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI222","title":["འཕགས་པ་བདུད་རྩི་བརྗོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI216","title":["འཕགས་པ་ལང་ཀར་གཤེགས་པའི་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI224","title":["མཆོད་རྟེན་བསྐོར་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1VI2VI217","title":["འཕགས་པ་སངས་རྒྱས་མི་སྤང་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI220","title":["འཕགས་པ་བཀྲ་ཤིས་བརྒྱད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI225","title":["གླང་པོའི་རྩལ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI221","title":["འཕགས་པ་དཀྱིལ་འཁོར་བརྒྱད་པ་ཞེས་བྱ་བའི་ཆོས་ཀྱི་རྣམ་གྲངས་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI223","title":["ཆོས་ཀྱི་རྒྱ་མོ་སངས་རྒྱས་རྣམ་པར་སྣང་མཛད་ཀྱིས་བྱང་ཆུབ་སེམས་དཔའི་སེམས་ཀྱི་གནས་བཤད་པ་ལེའུ་བཅུ།"]},{"id":"O1VI2VI215","title":["སངས་རྒྱས་ཀྱི་མཚན་ལྔ་སྟོང་བཞི་བརྒྱ་ལྔ་བཅུ་རྩ་གསུམ་པ།"]},{"id":"O1VI2VI144"},{"id":"O1VI2VI145","title":["འཕགས་པ་བསྐལ་པ་བཟང་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI389"},{"id":"O1VI2VI399"},{"id":"O1VI2VI400","title":["འཕགས་པ་དམ་པའི་ཆོས་དྲན་པ་ཉེ་བར་གཞག་པ།"]},{"id":"O1VI2VI265"},{"id":"O1VI2VI268","title":["གསེར་མདོག་གི་སྔོན་གྱི་སྦྱོར་བ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI269","title":["འཕགས་པ་སྐྱེས་བུ་དམ་པའི་མདོ།"]},{"id":"O1VI2VI273","title":["ལྷའི་མདོ།"]},{"id":"O1VI2VI270","title":["འཕགས་པ་སྦྱིན་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O1VI2VI274","title":["མི་རྟག་པ་ཉིད་ཀྱི་མདོ།"]},{"id":"O1VI2VI271","title":["གཎ་ཊིའི་མདོ།"]},{"id":"O1VI2VI275","title":["འཕགས་པ་ད་ལྟར་གྱི་སངས་རྒྱས་མངོན་སུམ་དུ་བཞུགས་པའི་ཏིང་ངེ་འཛིན་ཅེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI272","title":["འཕགས་པ་དགའ་བ་ཅན་གྱི་མདོ།"]},{"id":"O1VI2VI276","title":["མུན་གྱི་ནགས་ཚལ་གྱི་སྒོ་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O1VI2VI266","title":["དམ་པའི་ཆོས་པད་མ་དཀར་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI267","title":["དེ་བཞིན་གཤེགས་པའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ།"]},{"id":"O1VI2VI441"},{"id":"O1VI2VI458","title":["བདེ་ལེགས་ཀྱི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1VI2VI455","title":["འཕགས་པ་འགྲོ་བ་ཐམས་ཅད་ཡོངས་སུ་སྐྱོབ་པར་བྱེད་པ་ཞེས་བྱ་བའི་ཡོངས་སུ་བསྔོ་བ།"]},{"id":"O1VI2VI444","title":["མཛོད་དང་འཇིག་རྟེན་བརྗོད་པའི་མདོ།"]},{"id":"O1VI2VI450","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ།"]},{"id":"O1VI2VI447","title":["ལིའི་ཡུལ་ལུང་བསྟན་པ་། ལི་ཡུལ་བྱུང་ནས་ལིའི་རྒྱལ་པོ་རབས་དྲུག"]},{"id":"O1VI2VI453","title":["མཆོག་གི་སྤྱོད་པའི་སྨོན་ལམ།"]},{"id":"O1VI2VI456","title":["འཕགས་པ་རྡོ་རྗེ་རྒྱལ་མཚན་གྱི་ཡོངས་སུ་བསྔོ་བ།"]},{"id":"O1VI2VI442","title":["འཇིག་རྟེན་གཞག་པ།"]},{"id":"O1VI2VI461","title":["མཛད་པ་བཅུ་གཉིས་ཀྱི་ཚུལ་ལ་བསྟོད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI445","title":["རྒྱུ་གདགས་པ།"]},{"id":"O1VI2VI448","title":["འཕགས་པ་དགའ་བའི་བཤེས་གཉེན་གྱི་རྟོགས་པ་བརྗོད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI454","title":["འཕགས་པ་བསམ་པ་ཐམས་ཅད་ཡོངས་སུ་རྫོགས་པར་བྱེད་པ་ཞེས་བྱ་བའི་ཡོངས་སུ་བསྔོ་བ།"]},{"id":"O1VI2VI451","title":["འཕགས་པ་བྱམས་པའི་སྨོན་ལམ་། 'phags pa byams pa'i smon lam gyi rgyal po།"]},{"id":"O1VI2VI457","title":["བདེ་ལེགས་སུ་འགྱུར་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1VI2VI446","title":["དགྲ་བཅོམ་པ་དགེ་འདུན་འཕེལ་གྱིས་ལུང་བསྟན་པ།"]},{"id":"O1VI2VI459","title":["དེ་བཞིན་གཤེགས་པ་ལྔའི་བཀྲ་ཤིས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1VI2VI443","title":["ཆེད་དུ་བརྗོད་པའི་ཚོམས།"]},{"id":"O1VI2VI449","title":["རྒྱལ་པོ་གསེར་གྱི་ལག་པའི་མར་མེའི་ལོ་རྒྱུས་དང་སྨོན་ལམ་གྱི་མདོ།"]},{"id":"O1VI2VI452","title":["བྱང་ཆུབ་དམ་པའི་རྗེས་སུ་མོས་པའི་སྨོན་ལམ།"]},{"id":"O1VI2VI390"},{"id":"O1VI2VI391","title":["ལས་བརྒྱ་ཐམ་པ།"]},{"id":"O1VI2VI401"},{"id":"O1VI2VI402","title":["འཕགས་པ་དམ་པའི་ཆོས་དྲན་པ་ཉེ་བར་གཞག་པ།"]},{"id":"O1VI2VI355"},{"id":"O1VI2VI358","title":["འཕགས་པ་མར་མེ་མཛད་ཀྱིས་ལུང་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI357","title":["འཕགས་པ་འཇམ་དཔལ་རྣམ་པར་རོལ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI361","title":["འཕགས་པ་ག་ཡ་མགོའི་རི་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI356","title":["འཕགས་པ་དཀྱིལ་འཁོར་བརྒྱད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI360","title":["འཕགས་པ་ཐེག་པ་ཆེན་པོ་ལ་དད་པ་རབ་ཏུ་སྒོམ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI369","title":["འཕགས་པ་སྲིད་པ་འཕོ་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI365","title":["འཕགས་པ་སངས་རྒྱས་རྗེས་སུ་དྲན་པ་dkon mchog gsum rjes su dran pa'i mdo།"]},{"id":"O1VI2VI368","title":["འཕགས་པ་སེང་གེའི་སྒྲ་བསྒྲགས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI364","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་གཟུགས་བརྙན་བཞག་པའི་ཕན་ཡོན་ཡང་དག་པར་བརྗོད་པ་ཞེས་བྱ་བའི་ཆོས་ཀྱི་རྣམ་གྲངས།"]},{"id":"O1VI2VI359","title":["འཕགས་པ་བདེ་ལྡན་མ་ལུང་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཅེན་པོའི་མདོ།"]},{"id":"O1VI2VI367","title":["འཕགས་པ་བུད་མེད་འགྱུར་བ་ལུང་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI363","title":["ཁམས་མང་པོའི་མདོ།"]},{"id":"O1VI2VI371","title":["འཕགས་པ་ཕྱིར་མི་ལྡོག་པའི་འཁོར་ལོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI366","title":["འཕགས་པ་ཆོས་ཐམས་ཅད་འབྱུང་བ་མེད་པར་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI362","title":["བཅོམ་ལྡན་འདས་ཀྱི་གཙུག་གཏོར་ཆེན་པོ་དེ་བཞིན་གཤེགས་པའི་གསང་བ་སྒྲུབ་པའི་དོན་མངོན་པར་ཐོབ་པའི་རྒྱུ་བྱང་ཆུབ་སེམས་དཔའ་ཐམས་ཅད་ཀྱི་སྤྱོད་པ་དཔའ་བར་འགྲོ་བའི་མདོ་ལེའུ་སྟོང་ཕྲག་བཅུ་པ་ལས་ལེའུ་བཅུ་པ།"]},{"id":"O1VI2VI370","title":["འཕགས་པ་ཟ་མ་ཏོག་བཀོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI294"},{"id":"O1VI2VI302","title":["འཕགས་པ་འཁར་གསིལ་གྱི་མདོ།"]},{"id":"O1VI2VI301","title":["འཁར་གསིལ་འཆང་པའི་ཀུན་ཏུ་སྤྱོད་པའི་ཆོ་ག"]},{"id":"O1VI2VI295","title":["འཕགས་པ་བློ་གྲོས་མི་ཟད་པས་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI305","title":["འཕགས་པ་དོན་རྒྱས་པ་ཞེས་བྱ་བའི་ཆོས་ཀྱི་རྣམ་གྲངས།"]},{"id":"O1VI2VI300","title":["སའི་མདོ།"]},{"id":"O1VI2VI298","title":["འཕགས་པ་རྣམ་པར་མི་རྟོག་པར་འཇུག་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O1VI2VI299","title":["འཕགས་པ་དྲི་མ་མེད་པར་གྲགས་པས་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI304","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པ་རྣམས་ཀྱི་སངས་རྒྱས་ཀྱི་ཞིང་གི་ཡོན་ཏན་བརྗོད་པའི་ཆོས་ཀྱི་རྣམ་གྲངས།"]},{"id":"O1VI2VI303","title":["འཕགས་པ་དགེ་བའི་བཤེས་གཉེན་བསྟེན་པའི་མདོ།"]},{"id":"O1VI2VI296","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་སྙིང་རྗེ་ཆེན་པོ་ངེས་པར་བསྟན་པ་ཞེས་བྱ་བ་ཐག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI297","title":["འཕགས་པ་བཞི་པ་སྒྲུབ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI372"},{"id":"O1VI2VI373","title":["འཕགས་པ་གསེར་འོད་དམ་པ་མདོ་སྡེའི་དབང་པོའི་རྒྱལ་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI374","title":["འཕགས་པ་གསེར་འོད་དམ་པ་མཆོག་ཏུ་རྣམ་པར་རྒྱལ་བའི་མདོ་སྡེའི་རྒྱལ་པོ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI375","title":["དེ་བཞིན་གཤེགས་པ་ལྔའི་བཀྲ་ཤིས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1VI2VI338"},{"id":"O1VI2VI352","title":["འཕགས་པ་ཕ་རོལ་ཏུ་ཕྱིན་པ་ལྔ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI347","title":["དམ་པའི་ཆོས་ཀྱི་རྒྱལ་པོ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI349","title":["བསླབ་པ་གསུམ་གྱི་མདོ།"]},{"id":"O1VI2VI351","title":["དམ་པའི་ཆོས་ཀྱི་རྒྱལ་པོ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI340","title":["ཚུལ་ཁྲིམས་ཡང་དག་པར་ལྡན་པའི་མདོ།"]},{"id":"O1VI2VI354","title":["འཕགས་པ་མ་སྐྱེས་དགྲའི་འགྱོད་པ་བསལ་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI342","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གིས་ཞུས་པ་ཆོས་བདུན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI341","title":["འཕགས་པ་རྒྱལ་བའི་བློ་གྲོས་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI344","title":["རྡོ་རྗེའི་ཏིང་ངེ་འཛིན་གྱི་ཆོས་ཀྱི་ཡི་གེ།"]},{"id":"O1VI2VI353","title":["འཕགས་པ་སྦྱིན་པའི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI339","title":["ཆོས་ཀྱི་འཁོར་ལོའི་མདོ།"]},{"id":"O1VI2VI346","title":["འཕགས་པ་བྱམས་པས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI343","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཉི་མའི་སྙིང་པོའི་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI348","title":["འཕགས་པ་ལེགས་ཉེས་ཀྱི་རྒྱུ་དང་འབྲས་བུ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI345","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་ཡེ་ཤེས་ཀྱི་ཕྱག་རྒྱའི་ཏིང་ངེ་འཛིན་ཅེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI350","title":["འཕགས་པ་སྐུ་གསུམ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI211"},{"id":"O1VI2VI212","title":["འཕགས་པ་དགེ་བའི་རྩ་བ་ཡོངས་སུ་འཛིན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI213","title":["འཕགས་པ་རྔ་བོ་ཆེ་ཆེན་པོའི་ལེའུ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI146"},{"id":"O1VI2VI147","title":["འཕགས་པ་རྒྱ་ཆེར་རོལ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI148","title":["སངས་རྒྱས་ཀྱི་སྡེ་སྣོད་ཚུལ་ཁྲིམས་འཆལ་པ་ཚར་གཅོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI187"},{"id":"O1VI2VI193","title":["འཕགས་པ་ཟུང་གི་མདོའི་ཆོས་ཀྱི་རྣམ་གྲངས་། 'phags pa dge 'dun་ཟུང་གི་མདོའི་ཆོས་ཀྱི་རྣམ་གྲངས།"]},{"id":"O1VI2VI196","title":["འཕགས་པ་ལས་ཀྱི་སྒྲིབ་པ་རྒྱུན་གཅོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI197","title":["འཕགས་པ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་མདོ་ཐེག་པ་ཆེན་པོ།"]},{"id":"O1VI2VI188","title":["འདུས་པ་ཆེན་པོ་ལས་སའི་སྙིང་པོའི་འཁོར་ལོ་བཅུ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI192","title":["འཕགས་པ་སྒྱུ་མ་ལྟ་བུའི་ཏིང་ངེ་འཛིན་ཅེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI189","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་སྙིང་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI194","title":["འཕགས་པ་རྨད་དུ་བྱུང་བ་ཞེས་བྱ་བ་ཆོས་ཀྱི་རྣམ་གྲངས།"]},{"id":"O1VI2VI195","title":["འཕགས་པ་མར་མེ་འབུལ་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI190","title":["འཕགས་པ་ཁྱེའུ་བཞིའི་ཏིང་ངེ་འཛིན་ཅེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI191","title":["འཕགས་པ་ཏིང་ངེ་འཛིན་མཆོག་དམ་པ།"]},{"id":"O1VI2VI232"},{"id":"O1VI2VI235","title":["འཕགས་པ་ཆོས་ཡང་དག་པར་སྡུད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI236","title":["འཕགས་པ་ཆོས་ཀྱི་ཕུང་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI237","title":["ཐེག་པ་ཆེན་པོའི་མདོ་ཆོས་རྒྱ་མཚོ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI233","title":["འཕགས་པ་ཡང་དག་པར་སྤྱོད་པའི་ཚུལ་ནམ་མཁའི་མདོག་གིས་འདུལ་བའི་བཟོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI238","title":["འཕགས་པ་ཆོས་དང་དོན་རྣམ་པར་འབྱེད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI239","title":["ཆོས་བཞི་པའི་མདོ།"]},{"id":"O1VI2VI240","title":["མདོ་ཆེན་པོ་ལྔ་གསུམ་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI241","title":["མདོ་ཆེན་པོ་སྒྱུ་མའི་དྲ་བ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI234","title":["འཕགས་པ་ཆོས་ཀྱི་ཚུལ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI242"},{"id":"O1VI2VI250","title":["འཕགས་པ་དཀོན་མཆོག་ཏ་ལ་ལའི་གཟུངས་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI251","title":["འཕགས་པ་ལས་ཀྱི་སྒྲིབ་པ་རྣམ་པར་དག་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI245","title":["འཕགས་པ་ཡོན་ཏན་རིན་པོ་ཆེ་མེ་ཏོག་ཀུན་ཏུ་རྒྱས་པས་ཞུས་པ་ཞེས།"]},{"id":"O1VI2VI256","title":["འཕགས་པ་ཆོས་བཞི་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI252","title":["འཕགས་པ་རིན་ཆེན་ཟླ་བས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI246","title":["འཕགས་པ་རིན་ཆེན་དྲ་བ་ཅན་གྱིས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆན་པོའི་མདོ།"]},{"id":"O1VI2VI253","title":["སངས་རྒྱས་རྗེས་སུ་དྲན་པའི་ཏིང་ངེ་འཛིན་གྱི་རྒྱ་མཚོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI247","title":["འཕགས་པ་རྒྱལ་པོ་ལ་གདམས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI243","title":["འཕགས་པ་ནམ་མཁའི་སྙིང་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI254","title":["འཕགས་པ་དོན་དམ་པའི་ཆོས་ཀྱི་རྣམ་པར་རྒྱལ་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI248","title":["འཕགས་པ་སྤྲིན་ཆེན་པོའི་མདོ་ལས་ཕྱོགས་བཅུའི་བྱང་ཆུབ་སེམས་དཔའ་རྒྱ་མཚོ་འདུས་པའི་དགའ་སྟོན་ཆེན་པོ་ལ་རྩེ་བ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O1VI2VI244","title":["འཕགས་པ་རྡོ་རྗེའི་སྙིང་པོའི་གཟུངས་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI255","title":["འཕགས་པ་ཆོས་བཞི་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI249","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI405"},{"id":"O1VI2VI406","title":["འཕགས་པ་དམ་པའི་ཆོས་དྲན་པ་ཉེ་བར་གཞག་པ།"]},{"id":"O1VI2VI376"},{"id":"O1VI2VI377","title":["འཕགས་པ་འདུས་པ་ཆེན་པོ་རིན་པོ་ཆེ་ཏོག་གི་གཟུངས་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI378","title":["རྣམ་པར་གྲོལ་བའི་ལམ་ལས་སྦྱངས་པའི་ཡོན་ཏན་བསྟན་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI379","title":["འཕགས་པ་ལང་ཀར་གཤེགས་པའི་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI392"},{"id":"O1VI2VI394","title":["འཕགས་པ་ཟླ་བའི་སྙིང་པོས་ཞུས་པའི་མདོ་ལས་སངས་རྒྱས་ཀྱི་བསྟན་པ་གནས་པ་དང་འཇིག་པའི་ཚུལ་ལུང་བསྟན་པ།"]},{"id":"O1VI2VI393","title":["ལས་བརྒྱ་ཐམ་པ།"]},{"id":"O1VI2VI397","title":["སྟག་རྣའི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O1VI2VI398","title":["བཀྲ་ཤིས་དམ་པ།"]},{"id":"O1VI2VI395","title":["དྲི་མ་མེད་པའི་འོད་ཀྱིས་ཞུས་པ།"]},{"id":"O1VI2VI396","title":["འདུ་ཤེས་བཅུ་བསྟན་པ།"]},{"id":"O1VI2VI286"},{"id":"O1VI2VI289","title":["འཕགས་པ་ཚངས་པས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI292","title":["འཕགས་པ་མི་འམ་ཅིའི་རྒྱལ་པོ་སྡོང་པོས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI287","title":["འཕགས་པ་ནམ་མཁའི་མཛོད་ཀྱིས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI291","title":["འཕགས་པ་ཚངས་པ་ཁྱད་པར་སེམས་ཀྱིས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI290","title":["འཕགས་པ་རིན་པོ་ཆེའི་མཐའ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI288","title":["འཕགས་པ་གྲོང་ཁྱེར་གྱིས་འཚོ་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI293","title":["འཕགས་པ་ལྷའི་བུ་རབ་རྩལ་སེམས་ཀྱིས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI226"},{"id":"O1VI2VI227","title":["འཕགས་པ་དགོངས་པ་ངེས་པར་འགྲེལ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI228","title":["འཕགས་པ་བསོད་ནམས་ཐམས་ཅད་བསྡུས་པའི་ཏིང་ངེ་འཛིན་ཅེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI229","title":["འཕགས་པ་ཤིན་ཏུ་རྒྱས་པ་ཆེན་པོའི་སྡེ་ཉི་མའི་སྙིང་པོ་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O1VI2VI230","title":["བྱང་ཆུབ་སེམས་དཔའི་སོ་སོར་ཐར་བ་ཆོས་བཞི་སྒྲུབ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI231","title":["འཕགས་པ་གླང་རུ་ལུང་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI198"},{"id":"O1VI2VI208","title":["འཕགས་པ་འཇམ་དཔལ་རྣམ་པར་འཕྲུལ་པའི་ལེའུ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI210","title":["འཕགས་པ་འཇམ་དཔལ་གྱིས་བསྟན་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI200","title":["འཕགས་པ་སོར་མོའི་ཕྲེང་བ་ལ་ཕན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI209","title":["འཕགས་པ་འཇམ་དཔལ་གནས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI205","title":["འཕགས་པ་ཁྱེའུ་སྣང་བ་བསམ་གྱིས་མི་ཁྱབ་པས་བསྟན་པ་ཞེས་བྱ་བའི་ཆོས་ཀྱི་རྣམ་གྲངས།"]},{"id":"O1VI2VI199","title":["འཕགས་པ་སྤྲིན་ཆེན་པོ་ཞེས་བྱ་བ་ཐག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI206","title":["འཕགས་པ་བྱང་ཆུབ་ཀྱི་ཕྱོགས་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI203","title":["འཕགས་པ་རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI204","title":["འཕགས་པ་བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI201","title":["འཕགས་པ་སུམ་བཅུ་རྩ་གསུམ་པའི་ལེའུ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI202","title":["འཕགས་པ་སྒྲ་ཆེན་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI207","title":["འཕགས་པ་ཡི་གེ་མེད་པའི་ཟ་མ་ཏོག་རྣམ་པར་སྣང་མཛད་ཀྱི་སྙིང་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI306"},{"id":"O1VI2VI307","title":["འཕགས་པ་ཡུལ་འཁོར་སྐྱོང་གིས་ཞུས་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI308","title":["འཕགས་པ་ཡོངས་སུ་མྱ་ངན་ལས་འདས་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI309","title":["ཐབས་མཁས་པ་ཆེན་པོ་སངས་རྒྱས་དྲིན་ལན་བསབ་པའི་མདོ།"]},{"id":"O1VI2VI162"},{"id":"O1VI2VI104"},{"id":"O1VI2VI130"},{"id":"O1VI2VI139","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་བདུན་བརྒྱ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI142","title":["འཕགས་པ་དྲང་སྲོང་རྒྱས་པས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI136","title":["འཕགས་པ་འོད་སྲུང་གི་ལེའུ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI131","title":["འཕགས་པ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་གསང་ཆེན་ཐབས་ལ་མཁས་པ་བྱང་ཆུབ་སེམས་དཔའ་ཡེ་ཤེས་དམ་པས་ཞུས་པའི་ལེའུ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI138","title":["འཕགས་པ་བློ་གྲོས་མི་ཟད་པས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI133","title":["འཕགས་པ་བུ་མོ་རྣམ་དག་དད་བས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI135","title":["འཕགས་པ་བྱམས་པས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI132","title":["འཕགས་པ་ཚོང་དཔོན་བཟང་སྐྱོང་གྱིས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI141","title":["འཕགས་པ་ལྷ་མོ་དཔལ་འཕྲེང་གི་སེང་གེའི་སྒྲ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI137","title":["འཕགས་པ་རིན་པོ་ཆེའི་ཕུང་བོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI140","title":["འཕགས་པ་གཙུག་ན་རིན་པོ་ཆེས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI134","title":["འཕགས་པ་བྱམས་པས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI105"},{"id":"O1VI2VI106","title":["སྡོམ་པ་གསུམ་བསྟན་པའི་ལེའུ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI107","title":["འཕགས་པ་སྒོ་མཐའ་ཡས་པ་རྣམ་པར་སྦྱོང་བ་བསྟན་པའི་ལེའུ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI108","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་གསང་བ་བསམ་གྱིས་མི་ཁྱབ་པ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI109","title":["འཕགས་པ་རྨི་ལམ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI110","title":["འཕགས་པ་འོད་དཔག་མེད་ཀྱི་བཀོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI111"},{"id":"O1VI2VI113","title":["འཕགས་པ་གོ་ཆའི་བཀོད་པ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI114","title":["འཕགས་པ་ཆོས་ཀྱི་དབྱིངས་ཀྱི་རང་བཞིན་དབྱེར་མེད་པ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI115","title":["འཕགས་པ་ཆོས་བཅུ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI116","title":["འཕགས་པ་ཀུན་ནས་སྒོའི་ལེའུ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI112","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པ་མི་འཁྲུགས་པའི་བཀོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI117","title":["འཕགས་པ་འོད་ཟེར་ཀུན་དུ་བཀྱེ་བ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI118","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་སངས་རྒྱས་ཀྱི་ཞིང་གི་ཡོན་ཏན་བཀོད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI129"},{"id":"O1VI2VI119"},{"id":"O1VI2VI120","title":["འཕགས་པ་བྱང་ཆུབ་སེམས་དཔའི་སྡེ་སྣོད་ཅེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI121","title":["འཕགས་པ་ཚེ་དང་ལྡན་པ་དགའ་བོ་མངལ་དུ་འཇུག་པར་བསྟན་པ་ཞེས།"]},{"id":"O1VI2VI122","title":["འཕགས་པ་དགའ་བོ་ལ་མངལ་ན་གནས་པ་བསྟན་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI123"},{"id":"O1VI2VI124","title":["འཕགས་པ་ཡབ་དང་སྲས་མཇལ་བ་ཞེས།"]},{"id":"O1VI2VI125","title":["འཕགས་པ་གང་པོས་ཞུས་པ་ཞེས།"]},{"id":"O1VI2VI126","title":["འཕགས་པ་ཡུལ་འཁོར་སྐྱོང་གིས་ཞུས་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI127","title":["འཕགས་པ་ཁྱིམ་བདག་དྲག་ཤུལ་ཅན་གྱིས་ཞུས་པ་ཞེས།"]},{"id":"O1VI2VI128","title":["འཕགས་པ་གློག་ཐོབ་ཀྱིས་ཞུས་པ་ཞེས།"]},{"id":"O1VI2VI93"},{"id":"O1VI2VI99"},{"id":"O1VI2VI100","title":["སངས་རྒྱས་ཕལ་པོ་ཆེ་ཞེས་བྱ་བ་ཤིན་ཏུ་རྒྱས་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI94"},{"id":"O1VI2VI101"},{"id":"O1VI2VI102","title":["སངས་རྒྱས་ཕལ་པོ་ཆེ་ཞེས་བྱ་བ་ཤིན་ཏུ་རྒྱས་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI103"},{"id":"O1VI2VI95"},{"id":"O1VI2VI96","title":["སངས་རྒྱས་ཕལ་པོ་ཆེ་ཞེས་བྱ་བ་ཤིན་ཏུ་རྒྱས་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI97"},{"id":"O1VI2VI98","title":["སངས་རྒྱས་ཕལ་པོ་ཆེ་ཞེས་བྱ་བ་ཤིན་ཏུ་རྒྱས་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI29"},{"id":"O1VI2VI741PD1278821PD1279461PD128227"},{"id":"O1VI2VI771PD1278851PD1279491PD128230","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ལྔ་བརྒྱ་པ།"]},{"id":"O1VI2VI781PD1278861PD1279501PD128231","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྡུད་པ་ཚིགས་སུ་བཅད་པ།"]},{"id":"O1VI2VI791PD1278871PD1279511PD128232","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་རྡོ་རྗེ་གཅོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI901PD1278981PD1279621PD128243","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཀུན་ཏུ་བཟང་པོ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI821PD1278901PD1279541PD128235","title":["འཕགས་པ་བཅོམ་ལྡན་འདས་མ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ལྔ་བཅུ་པ།"]},{"id":"O1VI2VI891PD1278971PD1279611PD128242","title":["འཕགས་པ་ཟླ་བའི་སྙིང་པོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI801PD1278881PD1279521PD128233","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་ཚུལ་བརྒྱ་ལྔ་བཅུ་པ།"]},{"id":"O1VI2VI881PD1278961PD1279601PD128241","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཉི་མའི་སྙིང་པོའི་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI811PD1278891PD1279531PD128234","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI751PD1278831PD1279471PD128228","title":["འཕགས་པ་རབ་ཀྱི་རྩལ་གྱིས་རྣམ་པར་གནོན་པས་ཞུས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་བསྟན་པ།"]},{"id":"O1VI2VI761PD1278841PD1279481PD128229","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་བདུན་བརྒྱ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI831PD1278911PD1279551PD128236","title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་ཡུམ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་མ་ཡི་གེ་གཅིག་མ་ཞེས་བྱ་བ།"]},{"id":"O1VI2VI911PD1278991PD1279631PD128244","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ལག་ན་རྡོ་རྗེའི་མདོ་ཐེག་པ་ཆེན་པོ།"]},{"id":"O1VI2VI851PD1278931PD1279571PD128238","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཡི་གེ་ཉུང་ངུ་ཞེས་བྱ་བའི་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI861PD1278941PD1279581PD128239","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྒོ་ཉི་ཤུ་རྩ་ལྔ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI921PD1279001PD1279641PD128245","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་རྡོ་རྗེ་རྒྱལ་མཚན་གྱི་མདོ་ཐེག་པ་ཆེན་པོ།"]},{"id":"O1VI2VI841PD1278921PD1279561PD128237","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཀཽ་ཤི་ཀ་ཞེས་བྱའོ།"]},{"id":"O1VI2VI871PD1278951PD1279591PD128240","title":["བཅོམ་ལྡན་འདས་མ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོ།"]},{"id":"O1VI2VI291PD1278371PD127901"},{"id":"O1VI2VI621PD1278701PD127934"},{"id":"O1VI2VI631PD1278711PD127935","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཁྲི་བརྒྱད་སྟོང་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI641PD1278721PD127936"},{"id":"O1VI2VI651PD1278731PD127937","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཁྲི་བརྒྱད་སྟོང་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI661PD1278741PD127938"},{"id":"O1VI2VI671PD1278751PD127939","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཁྲི་བརྒྱད་སྟོང་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI291PD127837"},{"id":"O1VI2VI541PD127862"},{"id":"O1VI2VI551PD127863","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་ཉི་ཤུ་ལྔ་པ།"]},{"id":"O1VI2VI561PD127864"},{"id":"O1VI2VI571PD127865","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་ཉི་ཤུ་ལྔ་པ།"]},{"id":"O1VI2VI581PD127866"},{"id":"O1VI2VI591PD127867","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་ཉི་ཤུ་ལྔ་པ།"]},{"id":"O1VI2VI601PD127868"},{"id":"O1VI2VI611PD127869","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་ཉི་ཤུ་ལྔ་པ།"]},{"id":"O1VI2VI291PD128093"},{"id":"O1VI2VI341PD128098"},{"id":"O1VI2VI351PD128099","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ།"]},{"id":"O1VI2VI441PD128108"},{"id":"O1VI2VI451PD128109","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ།"]},{"id":"O1VI2VI381PD128102"},{"id":"O1VI2VI391PD128103","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ།"]},{"id":"O1VI2VI301PD128094"},{"id":"O1VI2VI311PD128095","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ།"]},{"id":"O1VI2VI321PD128096"},{"id":"O1VI2VI331PD128097","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ།"]},{"id":"O1VI2VI481PD128112"},{"id":"O1VI2VI491PD128113","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ།"]},{"id":"O1VI2VI461PD128110"},{"id":"O1VI2VI471PD128111","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ།"]},{"id":"O1VI2VI421PD128106"},{"id":"O1VI2VI431PD128107","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ།"]},{"id":"O1VI2VI401PD128104"},{"id":"O1VI2VI411PD128105","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ།"]},{"id":"O1VI2VI501PD128114"},{"id":"O1VI2VI511PD128115","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ།"]},{"id":"O1VI2VI521PD128116"},{"id":"O1VI2VI531PD128117","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ།"]},{"id":"O1VI2VI361PD128100"},{"id":"O1VI2VI371PD128101","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱ་པ།"]},{"id":"O1VI2VI291PD1278371PD1279011PD127965"},{"id":"O1VI2VI681PD1278761PD1279401PD128004"},{"id":"O1VI2VI691PD1278771PD1279411PD128005","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཁྲི་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI701PD1278781PD1279421PD128006"},{"id":"O1VI2VI711PD1278791PD1279431PD128007","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཁྲི་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O1VI2VI721PD1278801PD128161"},{"id":"O1VI2VI731PD1278811PD128162","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་བརྒྱད་སྟོང་པ།"]}]}