{"isOutlineOf":"W20242","nodes":[{"id":"O20242C2O0467"},{"id":"O20242C2O0473","title":["བོད་ཀྱི་ཡུལ་སྐད་གཅིག་གྱུར་ཡོང་ཐབས་སྐོར་གྱི་ལྟ་ཚུལ་འགའ།"]},{"id":"O20242C2O0469","title":["དཀར་ཆག"]},{"id":"O20242C2O0472","title":["བོད་བཙན་པོའི་དུས་སྐབས་ཀྱི་སྙན་ཚིག་གི་ཁྱད་ཆོས།"]},{"id":"O20242C2O0471","title":["བླ་བྲང་བཀྲ་ཤིས་འཁྱིལ་དང་རོང་བོ་དགོན་ཆེན་གཉིས་ནས་དར་བའི་བོད་ཀྱི་རྣམ་ཐར་ཟློས་གར་གྱི་བྱུང་བ་བརྗོད་པ།"]},{"id":"O20242C2O0485","title":["རྩོམ་པ་པོ་རྣམས་ལ་སྤྲིངས་པའི་བརྡ་ཐོ།"]},{"id":"O20242C2O0470","title":["ས་སྐྱ་པཎྜི་ཏའི་མཛད་རྗེས་རགས་ཙམ་གླེང་བ།  ་རེབ་གོང་མཁའ་འགྲོ་ཚེ་རིང་།"]},{"id":"O20242C2O0484","title":["༡༩༩༤ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་གི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0483","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་གི་དཔེ་དེབ་གསར་པ།"]},{"id":"O20242C2O0479","title":["བོད་ཀྱི་ལོ་ཐོ་ཐོག་མར་བྱུང་ཚུལ་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O20242C2O0482","title":["བོད་ཀྱི་གྲིའི་རིག་གནས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0478","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་ནང་གི་གསོ་བ་རིག་པའི་ཤེས་བྱ་ལ་གསོ་རིག་རྒྱུད་བཞིའི་སྒོ་ནས་དཔྱད་པ།"]},{"id":"O20242C2O0481","title":["བོད་ཀྱི་བསྟན་བཅོས་སམ་རྩོམ་ཡིག་གི་ཁ་བྱང་སྐོར་བཤད་པ།"]},{"id":"O20242C2O0477","title":["པཎ་ཆེན་སྐུ་ཕྲེང་བཞི་པ་མཆོག་གི་མཛད་རྣམ་སྙིང་བསྡུས་ཀྱི་ལོ་ཚིགས་ངོ་མཚར་ཕྲེང་རྒྱུད།"]},{"id":"O20242C2O0480","title":["བོད་ཀྱི་གསོ་བ་རིག་པ་ལས་བཏུང་བྱ་ཆུའི་ནུས་པ་ཅུང་ཙམ་གླེང་བར་བྱ་བ།"]},{"id":"O20242C2O0476","title":["བོད་གངས་ཅན་གྱི་ཡུལ་དུ་ཡི་གེ་བྱུང་འཕེལ་གྱི་རིམ་པ་བརྗོད་པ།"]},{"id":"O20242C2O0475","title":["སྙན་ངག་གི་ཁྱད་ཆོས་མདོ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0474","title":["བོད་མིའི་འབྱུང་ཁུངས་སྐོར་ཡང་བསྐྱར་གླེང་བ།"]},{"id":"O20242C2O1192"},{"id":"O20242C2O1201","title":["བོད་ཀྱི་ལོ་རྒྱུས་ཡིག་ཚགས་ཤུལ་རྒྱུན་དམ་འཛིན་དང་དོ་དམ་བྱ་རྒྱའི་སྐོར།"]},{"id":"O20242C2O1202","title":["གློག་རྡུལ་ཡིག་མཛོད་ལས་འཕྲོས་ཏེ་བོད་སྐད་ཡིག་གི་ཞིབ་འཇུག་གླེང་བ།"]},{"id":"O20242C2O1194","title":["དཀར་ཆག"]},{"id":"O20242C2O1200","title":["རྒྱའི་ཡིག་ཚང་ཆེན་པོ་དྲུག་ཏུ་བརྗོད་པའི་མགར་སྟོང་བཙན་ཡུལ་ཟུང་གི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1197","title":["སློབ་དཔོན་རྟ་དབྱངས་ཀྱི་ལོ་རྒྱུས་སྐོར་ཅུང་ཟད་བཤད་པ།"]},{"id":"O20242C2O1203","title":["བོད་ཞི་བས་བཅིངས་འགྲོལ་བཏང་རྗེས་གཙང་ཁུལ་དུ་བོད་ལུགས་གསོ་རིག་འཕེལ་རྒྱས་བྱུང་ཚུལ་སྐོར་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O1195","title":["བོད་ཀྱི་ཚད་མ་རིག་པ་ལས་བྱུང་བའི་མིང་སྦྱོར་རྟོག་པར་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O1205","title":["༢༠༠༦ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྨད་ཆ༽"]},{"id":"O20242C2O1198","title":["ཁྲི་སྲོང་ལྡེ་བཙན་སྲིད་ཁྲིར་བཞུགས་ལོར་འབྲེལ་བའི་ལོ་རྒྱུས་ཀྱི་གནད་དོན་འགར་དཔྱད་པ།"]},{"id":"O20242C2O1204","title":["བོད་ཀྱི་གསོ་རིག་ལས་གཉན་རིམས་ནད་ཀྱི་བརྟག་བཅོས་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O1196","title":["སློབ་དཔྱོན་ཕྱྭ་པའི་བསྡུས་གྲྭའི་སྒྲ་དོན་དང་དབྱེ་ཚུལ་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O1199","title":["འདན་མ་དགོན་ཁག་བཅོ་བརྒྱད་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0899"},{"id":"O20242C2O0906","title":["ཅེང་ཁྲོན་རྫོང་ཁོངས་ཀྱི་འགྲོ་མགོན་འཕགས་པའི་སོག་ཡིག་རྡོ་རིང་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0907","title":["སྙན་ངག་ལས་ཡིད་གཟུགས་ཀྱི་སྒྱུ་རྩལ་མཚོན་ཐབས་དང་མཛེས་རྟོག་ཁྱད་ཆོས་སོགས་གླེང་བ།"]},{"id":"O20242C2O0911","title":["བོད་ཀྱི་གསོ་བ་རིག་པའི་འཕེལ་རིམ་དང་ད་ལྟའི་གནས་ཚུལ།"]},{"id":"O20242C2O0901","title":["སྲོལ་རྒྱུན་རིག་གནས་དང་དེང་རབས་ཅན་གྱི་འབྲེལ་བའི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0914","title":["རོ་ལངས་ཀྱི་སྒྲུང་ཉེར་ལྔ་པའི་དཔྱད་པ།"]},{"id":"O20242C2O0910","title":["བོད་ཀྱི་དམངས་ཁྲོད་གླུ་གར་སྟོད་གཞས་དང་ནང་མའི་རོལ་དབྱངས་ཀྱི་སྒྲིག་གཞིའི་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0909","title":["བོད་ཀྱི་དེང་རབས་རྩོམ་རིག་གི་འཕེལ་རྒྱས་དང་འབྲེལ་ཏེ་རྩོམ་རིག་ཡིག་སྒྱུར་སྐོར་གྱི་འབྲེལ་ཏེ་རྩོམ་རིག་ཡིག་སྒྱུར་སྐོར་གྱི་བསམ་ཚུལ་འགའ་གླེང་བ།"]},{"id":"O20242C2O0908","title":["སྙན་ངག་སློབ་ཁྲིད་ཐད་ཀྱི་དཔྱད་པ་རྒྱུ་སྐར་ཕྲེང་བ།"]},{"id":"O20242C2O0902","title":["སློབ་གསོ་བྱ་བ་གཙིགས་སུ་འཛིན་དགོས་ཚུལ་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0903","title":["བོད་ཀྱི་སྐད་ཡིག་དང་བོད་རིགས་མི་དམངས་ཀྱི་རིག་གནས་སློབ་གསོའི་བར་གྱི་འབྲེལ་བའི་སྐོར་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0912","title":["བོད་ཀྱི་གསོ་རིག་གི་ཐོག་མའི་བྱུང་ཚུལ་སྐོར་ལ་གསར་དུ་དཔྱད་པ།"]},{"id":"O20242C2O0913","title":["ཡུལ་ལྷ་གཞི་བདག་དང་བོད་མི་རིགས་ཀྱི་འབྲེལ་བ་བརྗོད་པ།"]},{"id":"O20242C2O0905","title":["སངས་རྒྱས་ཆོས་ལུགས་ལ་དམའ་འབེབས་བྱེད་མི་རུང་།-ཆོས་འཁོར་སྒོམ་སྒྲུབ་ལ་དགག་པ་རྒྱག་པ།"]},{"id":"O20242C2O0904","title":["བོད་སྐད་སྙན་སྒྲོན་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1138"},{"id":"O20242C2O1151","title":["གེ་སར་སྒྲུང་ལས་མོན་གླིང་གཡུལ་འགྱེད་ཀྱི་ས་ཁྲ་དང་ས་ཁྲའི་རྣམ་བཤད།"]},{"id":"O20242C2O1154","title":["བོད་ཡིག་གི་མཉེན་ཆས་སོ་སོའི་ཡིག་གཟུགས་ཀྱི་ཨང་ཡིག་དང་ཡི་གེའི་གཏག་ཐབས་གཅིག་གྱུར་ཡོང་བར་བྱེད་པའི་དོན་སྙིང་བཤད་པ།"]},{"id":"O20242C2O1146","title":["རིག་གཞུང་ལ་འཇུག་ཚུལ་དང་མི་ཚུལ་ལྡན་ཞིག་བྱེད་པའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1149","title":["ཚན་རྩལ་བརྡ་ཆད་ཀྱི་སྒྱུར་ཐབས་བཤད་པ་ཀེ་ཏ་ཀའི་ནོར་བུ།"]},{"id":"O20242C2O1142","title":["འགོ་འཛུགས་ས་གསར་པ་ནས་གོ་སྐབས་གསར་པ་དམ་འཛིན་བྱས་ཏེ་རྣམ་པ་གསར་པ་གཏོད་དགོས།"]},{"id":"O20242C2O1150","title":["ས་སྐྱ་པཎ་ཆེན་དང་རྗེ་ཙོང་ཁ་པ་རྣམ་གཉིས་ཀྱི་ཚད་མའི་གོ་དོན་གྱི་དགོངས་པ་བསྡུར་ཏེ་ཅུང་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O1153","title":["མངའ་རིས་བྱང་ཐང་འབྲོག་པའི་གནའ་སྲོལ་རི་དྭགས་རྔོན་ལུགས་སྐོར་བརྗོད་པ།"]},{"id":"O20242C2O1145","title":["རྒྱལ་ནང་གི་བོད་རིག་པའི་ལས་རིགས་ཀྱིས་ཀྲུང་གོའི་བོད་རིག་པ་ཞིབ་འཇུག་ལྟེ་གནས་བཙུགས་ནས་ལོ་ངོ ༢༠འཁོར་བར་ཕུལ་བའི་ཤིས་ཚིག"]},{"id":"O20242C2O1148","title":["བོད་ཀྱི་གསོ་རིག་མ་ལག་གི་རྣམ་གཞག་ཆེས་གོ་མདེར་བརྗོད་པ།"]},{"id":"O20242C2O1141","title":["དེང་རབས་ཀྱི་ཀྲུང་གོའི་བོད་རིག་པའི་འཕེལ་རིམ་དང་འབྱུང་འགྱུར་བསྟན་པ།"]},{"id":"O20242C2O1144","title":["ཀྲུང་གོའི་བོད་རིག་པ་ཞིབ་འཇུག་ལྟེ་གནས་དབུ་བརྙེས་ནས་ལོ་ངོ ༢༠རིང་གི་ཚན་ཞིབ་ཀྱི་འཕེལ་རྒྱས་དང་འབྱུང་འགྱུར།"]},{"id":"O20242C2O1152","title":["མདོ་སྨད་རེབ་གོང་དྲུག་པའི་ཀླུ་རོལ་གྱི་ཆོ་ག་བསྟར་མཁན་ལྷ་པའི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1155","title":["༢༠༠༥ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྨད་ཆ༽"]},{"id":"O20242C2O1147","title":["རྨང་གཞིའི་དཔྱད་གཞིའི་ཡིག་ཆ་ལེགས་སྒྲིག་དང་བོད་རིག་པ་ཞིབ་འཇུག་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1140","title":["དཀར་ཆག"]},{"id":"O20242C2O1143","title":["-ཀྲུང་གོའི་བོད་རིག་པ་ཞིབ་འཇུག་ལྟེ་གནས་བཙུགས་ནས་ལོ་ངོ ༢༠ འཁོར་བར་རྟེན་འབྲེལ་ཞུ།"]},{"id":"O20242C2O0088"},{"id":"O20242C2O0101","title":["རྗེ་ཞབས་དཀར་བའི་མགུར་གླུའི་བསམ་བློའི་རང་བཞིན་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0092","title":["བོད"]},{"id":"O20242C2O0102","title":["ཁ་བ་རི་པའི་སྲོག་རྩ་བོད་ཀྱི་སྐད་དང་རིག་གནས་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0093","title":["ལེགས་བཤད་རིན་པོ་ཆེའི་མཛོད་ལས་བྱུང་བའི་བོད་ཞང་ཤེས་རིག་སྐོར་གྱི་ཟིན་ཐོ།"]},{"id":"O20242C2O0098","title":["གླིང་རྗེ་གེ་སར་རྒྱལ་པོའི་སྐྱེས་རབས་ལོ་རྒྱུས་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0096","title":["ཀོང་པོ་བོན་རི་དང་འབྲེལ་བའི་ལོ་རྒྱུས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0099","title":["བོད་ཀྱི་གནའ་རབས་བརྩམས་སྒྲུང་གི་མཚན་ཉིད་སྐོར་གྱི་གནད་དོན་འགའ་བཤད་པ།"]},{"id":"O20242C2O0090","title":["དཀར་ཆག"]},{"id":"O20242C2O0103","title":["དག་ཡིག་མཁས་པའི་འབྱུང་གནས་ལས་ནང་པ་སངས་རྒྱས་པའི་གྲུབ་མཐའི་སྐོར་བསྒྲུགས་ཏེ་བཀོད་པ།"]},{"id":"O20242C2O0094","title":["བཙན་པོའི་སྐབས་ཀྱི་བོད་ཁྲིམས་ལུགས་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0100","title":["གླུ་མགུར་དང་དེའི་མིང་གི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O20242C2O0097","title":["སྔོན་གྱི་གཏམ་མེ་ཏོག་ཕྲེང་བ་ཞེས་བྱ་བ་ནེའུ་པཎྚི་ཏས་མཛད་པ"]},{"id":"O20242C2O0104","title":["༼ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག༡༩༨༨-༡༩༨༩ལོའི་བར་གྱི་དེབ་བརྒྱད་པོའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0095","title":["རྟོགས་ལྡན་སྨིན་གྲོལ་བཀྲ་ཤིས་འཁྱིལ་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O20242C2O0091","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དགུ་པའི་དགོངས་རྫོགས་མཆོད་སྤྲིན་སྒྲུབ་ལུགས་དང་སྐུ་ཕྲེང་བཅུ་པ་གསེར་ཁྲིར་མངའ་གསོལ་ཚུལ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1041"},{"id":"O20242C2O1053","title":["༢༠༠༣ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྨད་ཆ༽"]},{"id":"O20242C2O1052","title":["པེ་ཅིན་ས་ཁུལ་གྱི་བོད་ཡིག་བསྟན་བཅོས་སྐོར་གྱི་མཚན་བྱང་།"]},{"id":"O20242C2O1051","title":["མི་རིགས་མཐོ་རིམ་སློབ་གྲྭའི་བོད་ཡིག་དཔེ་ཆའི་དོ་དམ་བརྡ་འཕྲིན་ཅན་དུ་གཏོང་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1046","title":["དུས་སྐབས་གསར་པའི་དུས་མགོའི་བོད་ཀྱི་རྩོམ་རིག་བསྟན་བཅོས་འགའི་ཁྱད་ཆོས་བརྗོད་པ"]},{"id":"O20242C2O1047","title":["བོད་ཀྱི་རིག་གནས་ཀྱི་དབྱེ་བསྡུ་དང་རྩ་བའི་ཁྱད་ཆོས་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O1049","title":["བོད་རིགས་དམངས་ཁྲོད་ཀྱི་གཏེར་སྒྲུབ་ཆོ་ག་དང་དེས་ཁོར་ཡུག་སྲུང་སྐྱོང་ལ་ཐོན་པའི་ཕན་ཡོན་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1050","title":["མིག་བརྟག་ཤེས་ཀྱི་མེ་ལོང་།"]},{"id":"O20242C2O1045","title":["ནང་པའི་བསྟན་བཅོས་ཀྱི་རྩོམ་པ་ལ་འཇུག་པའི་སྒོ་ཡན་ལག་གི་བཀོད་སྟངས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1048","title":["ནང་པས་ལྷ་འདྲེར་འཛིན་པའི་ལྟ་བའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1044","title":["གནའ་བོའི་རྒྱ་གར་གྱི་མཚན་ཉིད་རིག་པ་དང་བོད་ཀྱི་མཚན་ཉིད་རིག་པའི་གཞུང་བསྡུར་ཏེ་ཚད་མའི་འཕེལ་འགྱུར་དང་གོ་དོན་ལ་གསར་དུ་དཔྱད་པ།"]},{"id":"O20242C2O1043","title":["དཀར་ཆག"]},{"id":"O20242C2O0295"},{"id":"O20242C2O0299","title":["བོད་མིའི་ཐོབ་ཐང་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0312","title":["གསལ་བརྡ།"]},{"id":"O20242C2O0303","title":["སྡེ་དགེ་རྒྱལ་པོའི་གདུང་རབས་ཀྱི་ལོ་རྒྱུས་རགས་བསྡུས།"]},{"id":"O20242C2O0304","title":["བོད་ཀྱི་གནའ་རབས་ལོ་རྒྱུས་སྟེང་རྩོད་གཞིར་གནས་པའི་གནད་དོན་གཅིག"]},{"id":"O20242C2O0309","title":["རེབ་གོང་རྒྱལ་བོ་ས་ཁུལ་གྱི་གཉེན་སྲོལ་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0310","title":["གླིང་གི་དཔའ་རྟུལ་སུམ་ཅུ་ལས་ཡང་རྟུལ་དམ་པའི་མི་བདུན་སྐོར་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O20242C2O0301","title":["ཁྲག་རླུང་མཐོ་བའི་ནད་ཀྱི་རྒྱུ་རྐྱེན་དང་འཇུག་ཚུལ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0302","title":["ཅོ་ནེ་དང་བཅས་པའི་ལོ་རྒྱུས་ཐོར་བུ་རྣམས་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O20242C2O0313","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་གི་བོད་ཡིག་རྩོམ་སྒྲིག་པ་ངོ་སྤྲོད་མདོར་གསལ།"]},{"id":"O20242C2O0307","title":["བོད་བརྒྱུད་ནང་བསྟན་ཐའེ་ཝན་དུ་དར་ཚུལ།"]},{"id":"O20242C2O0298","title":["དཀར་ཆག"]},{"id":"O20242C2O0308","title":["ཨ་མདོ་ས་ཁུལ་གྱི་ཡུལ་སྐད་ཁ་ཤས་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0305","title":["སྙན་ངག་ལ་འཇུག་པའི་སྒོ།"]},{"id":"O20242C2O0300","title":["བདུད་རྩི་ལྔ་ལུམས་ཀྱི་བཅོས་ཐབས་ལག་ལེན་རྒྱས་པ་དང་དེའི་ཕན་འབྲས་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0306","title":["སྔོན་དུས་བོད་ཀྱི་འདོད་དཔལ་བཟོ་རིགས་ཀྱི་ལོ་རྒྱས་དང་རྩ་འཛུགས་ཀྱི་འགན་ནུས་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0297","title":["དུས་དེབ་འདིའི་གསལ་བརྡ།"]},{"id":"O20242C2O0311","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་གི་བོད་ཡིག་པར་སྐྲུན་སྐོར་གྱི་མཚམས་སྦྱོར།"]},{"id":"O20242C2O0705"},{"id":"O20242C2O0709","title":["བོད་ཀྱི་སྐུ་དྲག་སྒེར་པ་ཞེས་པའི་མི་རྒྱུད་བྱུང་ཚུལ་དང་དེའི་འཕེལ་རིམ་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0708","title":["ཆིང་གོང་མ་ཤུན་ཙིས་ཏྰ་ལའི་བླ་མ་སྐུ་ཕྲེང་ལྔ་པར་གནང་བའི་གསེར་གྱི་འཇའ་ས་དང་ཐམ་ཀའི་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O0714","title":["བོད་ཀྱི་རྟོགས་བརྗོད་རྩོམ་རིག་དང་དགའ་བཞི་བའི་རྣམ་ཐར"]},{"id":"O20242C2O0720","title":["༡༩༩༧ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྨད་ཆ༽"]},{"id":"O20242C2O0715","title":["གངས་ཅན་པའི་བརྡ་སྤྲོད་ལས་ཕྲད་ཀྱི་བྱུང་འཕེལ་སྐོར་ལ་ཆེ་ལོང་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0712","title":["རྒྱལ་གཅེས་དམངས་གཅོའི་མི་སྣ་དགེ་བཤེས་གསུང་རབ་རྒྱ་མཚོའི་ལོ་རྒྱུས་བསྡུས་སྤྲོས།"]},{"id":"O20242C2O0707","title":["དཀར་ཆག"]},{"id":"O20242C2O0718","title":["བོད་ཀྱི་གསོ་བ་རིག་པའི་ཁྱད་ཆོས་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0713","title":["དཔལ་འབྱོར་འཕར་སྣོན་གྱི་བྱེད་སྟངས་འགྱུར་ལྡོག་བཏང་ནས་བོད་ལྗོངས་ཀྱི་དཔལ་འབྱོར་སྤུས་ཚད་གོང་མཐོར་གཏོང་དགོས།༼མུ་འགོད༽"]},{"id":"O20242C2O0719","title":["སྨན་རྩིས་ཀྱི་འབྲེལ་བའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0710","title":["གནའ་རབས་བོད་ཀྱི་བཙན་པོར་ཞང་ཞུང་སྐད་ཀྱི་མཚན་གསོལ་ཚུལ་སྐོར་བཤད་པ།"]},{"id":"O20242C2O0716","title":["དཀྱིལ་འཁོར་གྱི་བཟོ་བཀོད་སྒྱུ་རྩལ་དང་དེའི་མཚོན་དོན་གྱི་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0711","title":["རྟ་ཐོག་སྤོ་ལོའི་འབྱུང་ཁུངས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0717","title":["བོད་ཀྱི་གྲངས་ཀའི་རིག་གནས་རྣམ་བཤད།"]},{"id":"O20242C2O1090"},{"id":"O20242C2O1098","title":["གླིང་སྒྲུང་ལས་སྤྲུལ་སྒྱུར་གྱི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1093","title":["མཁས་དབང་དགེ་འདུན་ཆོས་འཕེལ་གྱི་ཟབ་མོ་དབུ་མའི་ལྟ་བ་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O1099","title":["བོད་ཀྱི་གཤིན་པོ་འདས་མཆོད་ཀྱི་ཆོ་གའི་རིག་གནས་སྐོར་རོབ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1101","title":["༢༠༠༤ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྨད་ཆ༽"]},{"id":"O20242C2O1096","title":["བོད་ཀྱི་ཡིག་རྙིང་དུ་གསལ་བའི་ལི་ཡུལ་གྱི་ལོ་རྒྱུས་ཁག་ཅིག་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1092","title":["དཀར་ཆག"]},{"id":"O20242C2O1097","title":["བོན་གཞུང ༼ཀླུ་འབུམ༽ ལ་ཐོག་མར་དཔྱད་པ།  ་སྒྲོལ་མ་ཐར།"]},{"id":"O20242C2O1094","title":["འཇང་ས་ཐམ་ཡུལ་ནས་ཐོན་པའི་ཐུ་བྷོད་རྡོ་རིང་ཡི་གེར་དཔྱད་པ།"]},{"id":"O20242C2O1100","title":["སྨན་དཔྱད་ཟླ་བའི་རྒྱལ་པོ་ལས་གསུངས་པའི་ལུས་ཀྱི་གནས་ལུགས་སྐོར་ལ་ཐོག་མར་དཔྱད་པ།༼མུ་འགོད་རྫོགས༽"]},{"id":"O20242C2O1095","title":["དབའ་གསལ་སྣང་གི་མི་ཚེའི་ལོ་རྒྱུས་སྐོར་གྱི་དཔྱད་བརྗོད།"]},{"id":"O20242C2O0123"},{"id":"O20242C2O0131","title":["སྔོན་བྱོན་བརྩམས་སྒྲུང་ལ་དཔྱད་པའི་གཏམ།"]},{"id":"O20242C2O0125","title":["དུས་དེབ་འདིའི་གལ་ཆེ་བའི་གསལ་བརྡ།"]},{"id":"O20242C2O0128","title":["-ཟུར་དུ་སིམ་ལའི་གྲོས་ཚོགས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0135","title":["དྲུ་གུ་གོ་རྫོང་དང་ཁྲི་ལྡེ་སྲོང་བཙན།"]},{"id":"O20242C2O0138","title":["བོད་ཀྱི་ཤུལ་བཞག་རྩོམ་རིག་རྒྱུན་འཛིན་བྱེད་པར་ལྟ་ཚུལ་ཕྲན་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0130","title":["ལྷ་སྒྲུང་རིག་པའི་མ་ཕྱིའི་གཞུང་ལུགས་ཀྱི་སྟེང་ནས་རྩོམ་རིག་དང་ལྷ་སྒྲུང་གི་འབྲེལ་བ་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0133","title":["བོད་ཀྱི་སྙན་རྩོམ་གསར་པའི་ཁྱད་ཆོས་སྐོར་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0127","title":["༡༩༢༩ལོར་པར་བཏབ་པའི་ཨའེ་ཆི་ཞུན་ཆིངས་ཡིག་ཕྱོགས་བསྒྲིགས་བམ་པོ་བཅུ་བཞི་པ་ལ་པར་གཞི་མི་འདྲ་བ་གཉིས་བཟོ་དགོས་དོན་ཅི་ཡིན།"]},{"id":"O20242C2O0140","title":["བོད་བརྒྱུད་ནང་བསྟན་རིག་གནས་ལས་འཛམ་གླིང་གི་ཨང་དང་པོར་གྱུར་བའི་སྐོར།"]},{"id":"O20242C2O0134","title":["འཁྱོག་པོར་བརྗོད་པའི་རིག་རྩོམ་གྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0137","title":["དམངས་ཁྲོད་རྩོམ་རིག་གི་འཚོལ་སྡུད་དང་དག་སྒྲིག་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0132","title":["སྙན་ངག་གི་མཚན་ཉིད་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0126","title":["དཀར་ཆག"]},{"id":"O20242C2O0129","title":["ཤིང་རྟ་ལོའི་རྒྱལ་རྩེའི་མཚོ་རྡོལ་ཆུ་རུད་ཚབས་ཆེན་བྱུང་སྐབས་རྒུད་སྐྱོབ་བྱས་ལུགས་སྐོར།"]},{"id":"O20242C2O0136","title":["གེ་སར་སྒྲུང"]},{"id":"O20242C2O0139","title":["ས་མིང་གི་ཚུལ་འགའ་ཅུང་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0105"},{"id":"O20242C2O0107","title":["དཀར་ཆག"]},{"id":"O20242C2O0119","title":["དྲང་པོར་བརྗོད་པའི་རིག་རྩོམ་གྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0108","title":["ཨུ་ཡོན་ཀྲང་གཞོན་པ་པཎ་ཆེན་རིན་པོ་ཆེ་མཆོག་ལ་སྙིང་ཐག་པ་ནས་དྲན་གསོ་ཞུ།"]},{"id":"O20242C2O0121","title":["སྲོལ་རྒྱུན་རིག་གནས་ཇི་ལྟར་རྒྱུད་འཛིན་དང་འཕེལ་རྒྱས་གཏོང་ཚུལ་སྐོར་གྱི་ལྟ་ཚུལ།"]},{"id":"O20242C2O0109","title":["སྲོང་བཙན་གྱི་དགུང་གྲངས་སོ་བཞིར་འདོད་པའི་དོགས་དཔྱོད།"]},{"id":"O20242C2O0111","title":["བོད་ཀྱི་ལོ་རྒྱུས་ལས་འཕྲོས་ཏེ་མིའུ་རིགས་བཞི་སོགས་ཀྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0122","title":["བོད་ཀྱི་ལྷ་རིས་སྒྱུ་རྩལ་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0117","title":["ཡ་རབས་གུས་སྲོལ་གྱི་བརྡ་ཆད་མཚོན་སྙིང་ཞེ་སའི་རྣམ་བཤད་མཐོང་བ་དོན་ལྡན།"]},{"id":"O20242C2O0115","title":["ཕུང་པོ་ལྔའི་དོན་བསྡུས་དྲན་པའི་གསོ་སྨན།"]},{"id":"O20242C2O0120","title":["བོད་ཀྱི་ཡི་གེའི་འབྱུང་ཁུངས་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0118","title":["བོད་ཀྱི་ཞེ་ས་རོབ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0113","title":["བོད་སིལ་བུའི་སྐབས་ཀྱི་དུས་ཚིགས་འགའ་ཞིག་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0116","title":["བོད་ཀྱི་ཚད་མ་རིག་པའི་འབྱུང་ཁུངས་དང་དེའི་རིགས་ལམ་གྱི་ཁྱད་ཆོས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0110","title":["ཁྲི་སྲོང་ལྡེ་བཙན་རྒྱ་ཚ་ཡིན་མིན་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0114","title":["བོད་རིགས་དཔོན་དམག་རྣམས་ཀྱིས་མེས་རྒྱལ་ཤར་ལྷོ་མཚོ་རྒྱུད་ཀྱི་དབྱིན་འགོག་གཡུལ་སའི་ཐོག་བཞག་པའི་དམག་འཐབ་བྱས་རྗེས།"]},{"id":"O20242C2O0112","title":["གཙང་སྨྱོན་ཧེ་རུ་ཀའི་རྣམ་ཐར་དང་དེའི་མཚན་ལ་དཔྱད་པ་མདོར་བསྡུས།"]},{"id":"O20242C2O0049"},{"id":"O20242C2O0057","title":["བཙན་པོ་ལྷ་སྲས་དར་མ་དང་དེའི་རྗེས་སུ་འབྱུང་བའི་རྒྱལ་རབས་མདོར་བསྡུས།"]},{"id":"O20242C2O0062","title":["གབ་ཚིག་གི་སྐོར་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0051","title":["དཀར་ཆག"]},{"id":"O20242C2O0054","title":["བོད་རང་བཙན་ཟེར་བའི་འབྱུང་ལུགས་དང་དེ་ལ་དཔྱད་བརྗོད།"]},{"id":"O20242C2O0056","title":["ཏྰ་ལའི་བླ་མ་སྐུ་ཕྲེང་ལྔ་པའི་གསེར་ཐམ་ལ་སྤྲོད་དཔྱད་པ།"]},{"id":"O20242C2O0059","title":["ངོག་དོན་རིན་ཆེ་བའི་བང་མཛོད།-རྩིས་དཔེ་ཕྱོགས་སྒྲིག་དེབ་རྣམས་ཀྱི་འགོར་འཁོད་རྒྱུ།"]},{"id":"O20242C2O0061","title":["བོད་ཀྱི་གནའ་རབས་སྒྲུང་གཏམ་ལ་སཾ་སྐྲིཏའི་སྐད་ཀྱི་རྩོམ་རིག་གི་ཤན་ཞུགས་པའི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0053","title":["མིང་རྒྱལ་རབས་སྐབས་སུ་བོད་ལྗོངས་ཕག་གྲུའི་སྲིད་དབང་གི་གནད་དོན་འགའ་ཤས།"]},{"id":"O20242C2O0058","title":["རྒྱ་བོད་ལོ་གསར་གྱི་ཚེས་གྲངས་ཐུན་མིན་གྱི་རྒྱུ་མཚན་རགས་བཤད།"]},{"id":"O20242C2O0060","title":["སྐད་རིགས་ཀྱི་འབྱུང་ཁུངས་དང་ཁྱད་ཆོས།"]},{"id":"O20242C2O0052","title":["ང་ཕོད་ངག་དབང་འཇིགས་མེད་ཀྱིས་བོད་ཀྱི་ལོ་རྒྱུས་ཐོག་གི་གནད་དོན་འགའ་གསུངས་པ།"]},{"id":"O20242C2O0055","title":["ཕྱི་རྒྱལ་གྱིས་བཤམས་པའི་ལྐོག་གཡོ་ངན་ཇུས།"]},{"id":"O20242C2O0180"},{"id":"O20242C2O0195","title":["མིག་སྔའི་བོད་ཡིག་ཡིག་སྒྱུར་བྱ་བའི་གནས་ཚུལ་སྐོར་རོབ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0198","title":["གཉའ་ཁྲི་བཙན་པོ་དང་སྐབས་དེའི་ཆོས་ལུགས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0187","title":["-༼བོད་ལྗོངས་ཞི་བས་བཅིངས་གྲོལ་འབྱུང་ཐབས་སྐོར་གྱི་གྲོས་མཐུན༽ལ་མིང་རྟགས་བཀོད་ནས་ལོ་ངོ་བཞི་བཅུ་འཁོར་བར་རྗེས་དྲན་ཞུ་བ།"]},{"id":"O20242C2O0184","title":["བོད་རིགས་ས་ཁུལ་གྱི་མི་སྣ་གསོ་སྐྱོང་བྱས་ཏེ་བོད་ཀྱི་ཤེས་རིག་ཞིབ་འཇུག་དར་སྤེལ་གཏོང་དགོས།"]},{"id":"O20242C2O0190","title":["བོད་ཡིག་ཡིག་སྒྱུར་གྱི་བྱ་བ་ཧ་ཅང་གལ་ཆེན་ཡིན་པའི་སྐོར་མདོར་ཙམ་བཤད་པ།"]},{"id":"O20242C2O0193","title":["བོད་ཀྱི་སྐད་དང་ཡི་གེ་སློབ་སྦྱོང་དང་བེད་སྤྱོད་བྱེད་རྒྱུ་དེ་ནི་ང་རང་ཚོའི་ལོ་རྒྱུས་ཀྱི་འོས་འགན་ཡིན།"]},{"id":"O20242C2O0196","title":["ཚད་མ་རིག་པ་རྨོངས་དད་ཀྱི་ཆ་ལག་ཡིན་མིན་བཤད་པ།"]},{"id":"O20242C2O0185","title":["བོད་རིག་པ་ཞིབ་འཇུག་ཕྱོགས་ཀྱི་ལྟ་ཚུལ་འགའ་ཞིག"]},{"id":"O20242C2O0182","title":["དཀར་ཆག"]},{"id":"O20242C2O0199","title":["ནང་མའི་རོལ་དབྱངས་ཡུལ་དུས་ནམ་ཞིག་ཏུ་བྱུང་མིན་སྐོར་དང་འབྲེལ་བའི་མཐའ་དཔྱོད།"]},{"id":"O20242C2O0188","title":["བོད་ཀྱི་འཐབ་ཕྱོགས་གཅིག་གྱུར་ལས་དོན་གྱི་བརྒྱུད་རིམ།"]},{"id":"O20242C2O0189","title":["གསར་དུ་རྙེད་པའི་ལོ་རྒྱུས་ཀྱི་ཡིག་ཆ་ཞིག-༡༩༥༩ལོའི་ཟླ་གསུམ་པའི་ཚེས་བཅུའི་དོན་རྐྱེན་དངོས་བཀོད།"]},{"id":"O20242C2O0191","title":["བོད་ཀྱི་སྒེར་གཉེར་སློབ་གསོའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0200","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་གི་ཕུལ་བྱུང་དཔྱད་རྩོམ་ལ་ཐེངས་དང་པོར་བྱ་དགའ་སྤྲོད་པའི་ཚོགས་འདུ་པེ་ཅིན་དུ་འཚོགས་པ།"]},{"id":"O20242C2O0197","title":["བོད་ཀྱི་བཙན་པོའི་རྒྱལ་རབས་ཇི་ལྟར་འཇིག་པའི་རྒྱུ་རྐྱེན་ལ་རོབ་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0186","title":["བོད་ཀྱི་ལོ་རྒྱུས་གོང་དུ་འཕེལ་བའི་འགྱུར་མཚམས་རླབས་པོ་ཆེ།"]},{"id":"O20242C2O0194","title":["བོད་ཡིག་གི་ཚིག་མཛོད་རྩོམ་སྒྲིག་ཐད་ཀྱི་བསམ་ཚུལ་འགའ།"]},{"id":"O20242C2O0183","title":["བོད་རིག་པའི་ནང་དོན་སྤྱི་དང་དེར་ཞིབ་འཇུག་བྱ་ཐབས་ཀྱི་སྐོར།"]},{"id":"O20242C2O0192","title":["རྒྱ་བོད་ཡིག་སྒྱུར་གྱི་གནས་ཚད་གོང་ནས་གོང་དུ་སྤེལ་ཕྱོགས་སྐོར་གྱི་བསམ་ཚུལ་འགའ།"]},{"id":"O20242C2O0609"},{"id":"O20242C2O0615","title":["གནའ་བོའི་བོད་མིའི་རྣམ་ཤེས་ཀྱི་ལྟ་བའི་འཕེལ་འགྱུར་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0620","title":["བོད་ཀྱི་གནའ་རབས་རྩོམ་རིག་གི་ལོ་རྒྱུས་མདོར་བསྡུས། ༼མུ་འགོད༽"]},{"id":"O20242C2O0621","title":["སྒྲའི་བསྟན་བཅོས་དང་མཐུན་པའི་བོད་ཀྱི་གྲངས་གནས་བགྲང་ཚུལ་གྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0618","title":["སྦ་བཞེད"]},{"id":"O20242C2O0619","title":["གནས་བཤད་ཀྱི་ཁྱད་ཆོས་གླེང་བ།"]},{"id":"O20242C2O0614","title":["བོད་བརྒྱུད་ནང་བསྟན་རིག་པ་ལས་ཟབ་མོ་དབུ་མའི་བྱུང་འཕེལ་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0624","title":["༡༩༩༦ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་གི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0625","title":["རྩོམ་སྐུལ་གསལ་བརྡ།"]},{"id":"O20242C2O0612","title":["བོད་ལུགས་གསོ་རིག་སྨན་ཁང་དོ་དམ་འཛུགས་སྐྲུན་ལ་ཤུགས་སྣོན་རྒྱག་རྒྱུའི་བསམ་ཚུལ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0616","title":["གེ་སར་སྒྲུང་ནས་མཚོན་པའི་བུད་མེད་ལ་མཐོང་ཆེན་དང་ཕོ་མོ་འདྲ་མཉམ་ཡིན་པའི་བརྗོད་དོན་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0613","title":["དབུ་རྐྱང་རོ་གསུམ་དང་སྲོག་རྩ་དཀར་ནག་དམར་གསུམ་གྱི་ཁྱད་པར་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0617","title":["གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་ལས་རུས་བླའི་སྐོར་བཤད་པ།"]},{"id":"O20242C2O0622","title":["ཉམས་མཚོན་པའི་སྒྲ་རྣམ་པར་བཤད་པ།"]},{"id":"O20242C2O0623","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་རྒྱ་ཡིག་དེབ་ནས་འདེམས་པའི་རྩོམ་ཡིག་གི་ནང་དོན་གནད་བསྡུས།"]},{"id":"O20242C2O0611","title":["དཀར་ཆག"]},{"id":"O20242C2O0001"},{"id":"O20242C2O0007","title":["གཟབ་བརླིང་བརྟན་སྐྱོད་ཀྱི་བྱེད་ཕྱོགས་སྐོར་བཤད་པ།"]},{"id":"O20242C2O0008","title":["བཙན་པོའི་དུས་ཀྱི་བྲག་བརྐོས་ཡིག་རིས་གཅིག་གསར་དུ་མཚམ་སྦྱོར་ཞུས་པ།"]},{"id":"O20242C2O0013","title":["ཐོམ་ཀེ་རུན་ཧྥུ་མཆོག་ནས་མཛད་པའི་ཉེ་རབས་ཀྱི་བོད་ཀྱི་ལོ་རྒྱུས་ཞེས་བྱ་བ་མཚམས་སྦྱོར་དང་དཔྱད་བརྗོད་ཞུ་རྒྱུ།"]},{"id":"O20242C2O0009","title":["བོད་རྗེ་བཙན་པོའི་དུས་ཀྱི་ཟས་གོས་འགྲོ་ཆགས་སྐོར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0004","title":["དུས་དེབ་འདི་གསར་བསྒྲིགས་བྱེད་དོན་སྐོར་གྱི་སྙན་སྒྲོན།"]},{"id":"O20242C2O0003","title":["དཀར་ཆག"]},{"id":"O20242C2O0005","title":["བཀྲ་ཤིས་ལྷུན་པོར་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་མཐུན་རྐྱེན་གཞིར་བཟུང་གིས་དགོན་པའི་བདག་གཉེར་བྱེད་སྟངས་ཚོད་ལྟ་བྱས་པའི་སྐོར་གྱི་ཕྱོགས་བསྡོམས།"]},{"id":"O20242C2O0010","title":["བོད་རིགས་ཀྱི་ཆོས་ལུགས་ལོ་རྒྱུས་ལ་དངོས་སུ་ཞིབ་འཇུག་བྱས་ཚུལ་སྐོར།"]},{"id":"O20242C2O0011","title":["བོད་ཡིག་གི་བྱ་ཚིག་གཟུགས་འགྱུར་བའི་རྣམ་པ་ནས་གཟུགས་མི་འགྱུར་བའི་རྣམ་པ་ཅན་དུ་འགྱུར་ཚུལ་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0012","title":["བོད་ཡིག་གི་འབྱུང་གཞིར་གསར་དུ་དཔྱད་པ།"]},{"id":"O20242C2O0006","title":["རང་རྒྱལ་གྱི་བོད་ཀྱི་ཤེས་རིག་ཞིབ་འཇུག་གི་འདས་པའི་གནས་ཚུལ་དང་མ་འོངས་པའི་མདུན་ལམ་སྐོར།"]},{"id":"O20242C2O1076"},{"id":"O20242C2O1089","title":["༢༠༠༤ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྟོད་ཆ༽"]},{"id":"O20242C2O1078","title":["དཀར་ཆག"]},{"id":"O20242C2O1087","title":["རྒྱལ་ཡོངས་བོད་རིག་པའི་བྱ་བའི་མཐུན་སྦྱོར་ཚོགས་འདུ་པེ་ཅིན་དུ་འཚོགས་པ།"]},{"id":"O20242C2O1081","title":["རྒྱ་བོད་ཡིག་སྒྱུར་གྱི་ལས་སུ་འཇུག་པའི་སྒོ་མོ་དང་པོ་སྟེ་སྒྱུར་བའི་ཐབས་ལམ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1085","title":["སྡེ་སྲིད་སངས་རྒྱས་རྒྱ་མཚོ་ཏྰ་ལའི་བླ་མ་སྐུ་ཕྲེང་ལྔ་པའི་རིགས་སྲས་ཡིན་མིན་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1079","title":["སྨན་དཔྱད་ཟླ་བའི་རྒྱལ་པོ་ལས་གསུངས་པའི་ལུས་ཀྱི་གནས་ལུགས་སྐོར་ལ་ཐོག་མར་དཔྱད་པ།"]},{"id":"O20242C2O1082","title":["བོད་ཀྱི་རྩོམ་རིག་ལོ་རྒྱུས་ཀྱི་དུས་མཚམས་དབྱེ་སྟངས་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O1086","title":["བོད་ཀྱི་རིག་གནས་དང་རྩིས་འཁོར་རིག་གནས་གཉིས་ཟུང་འབྲེལ་བྱེད་དགོས་པའི་སྐོར་བརྗོད་པ།"]},{"id":"O20242C2O1083","title":["ནང་བསྟན་ཤེས་རིག་ཁྲོད་ཀྱི་ཐོག་མའི་གཏན་ཚིགས་རིག་པའི་སྐོར་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O1088","title":["ཨ་མདོ་བོད་ཁུལ་གྱི་བོད་རིགས་རིག་གནས་དུས་རབས ༢༡པར་ཁ་གཏད་པའི་རིག་གཞུང་དཔྱད་གླེང་ཚོགས་འདུ་ལན་ཀྲུའུ་རུ་འཚོགས་པ།"]},{"id":"O20242C2O1080","title":["སྐད་བརྡའི་ཐུན་མོང་གི་བརྡ་སྤྲོད་ཀྱི་རྣམ་གཞག་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O1084","title":["རེབ་གོང་ས་ཁུལ་གྱི་སྟོང་འཇལ་བའི་ཡུལ་ཁྲིམས་སྐོར་གྱི་ལོ་རྒྱུས་འཕོ་འགྱུར།"]},{"id":"O20242C2O0333"},{"id":"O20242C2O0337","title":["དམངས་གཙོའི་བཅོས་བསྒྱུར་སྔོན་གྱོ་བོད་ལྗོངས་ས་ཁུལ་གྱི་དགོན་པའི་དཔལ་འབྱོར་སྐོར།"]},{"id":"O20242C2O0339","title":["ཀརྨ་པའི་ཆོས་ཚོགས་སྒར་ཆེན་འཛམ་གླིང་རྒྱན་ཞེས་པའི་སྐོར་མདོར་བསྡུས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0336","title":["བོད་ལྗོངས་ཀྱི་བདག་དབང་གཏོགས་ཁོངས་དང་མིའི་ཐོབ་ཐང་སྐོར་གྱི་རྒྱབ་ཤ་དཀར་པོའི་ཡིག་ཆ་འགྲེམ་སྤེལ་གྱི་བཞུགས་མོལ་ཚོགས་འདུའི་སྟེང་གི་གསུང་བཤད་བདམ་བཀོད།"]},{"id":"O20242C2O0349","title":["བོད་ལུགས་ནང་པའི་བསྟན་པའི་གོ་དོན་སྐོར་ཅུང་ཟད་བཤད་པ།"]},{"id":"O20242C2O0335","title":["དཀར་ཆག"]},{"id":"O20242C2O0348","title":["དེང་རབས་དགེ་རྒན་གྱི་སྤང་བྱ་འགའ་ཞིག་བརྗོད་པ།"]},{"id":"O20242C2O0347","title":["གསར་དར་སྙན་ངག་དང་སྲོལ་རྒྱུན་སྙན་ངག་གི་དགེ་མཚན་དང་འཕེལ་འགྲོས་ཀྱི་སྐོར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0346","title":["བོད་ཀྱི་ལྷ་སྒྲུང་གི་འབྱུང་ཁུངས་དང་འཕེལ་རྒྱས་བྱུང་ཚུལ།"]},{"id":"O20242C2O0342","title":["བོད་པའི་སྐད་ཀྱི་ལོ་རྒྱུས་ཀྱི་དུས་མཚམས་དབྱེ་སྟངས་དང་དུས་མཚམས་སོ་སོའི་སྐད་ཀྱི་གཞི་གདངས་ཁྱད་ཆོས་སྐོར།"]},{"id":"O20242C2O0345","title":["དམངས་སྲོལ་རིག་པ་དང་བོད་ཀྱི་དམངས་སྲོལ་ཐོག་མར་གླེང་བ།"]},{"id":"O20242C2O0341","title":["བོད་སྐད་ཀྱི་མིང་བརྡའི་གོ་དོན་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0344","title":["བོད་ལུགས་གསོ་རིག་གི་སེམས་ཁམས་རིག་པ་སྤྱིར་བཤད་པ།"]},{"id":"O20242C2O0340","title":["སྒྲ་རིག་པའི་གཞུང་ལུགས་དར་ཚུལ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0343","title":["སྲོ་དམར་བདུན་ཐང་གི་སྦྱོར་སྡེབ་དང་དེའི་ཕན་འབྲས་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0352","title":["རྩོམ་ཡིག་བསྡུ་བའི་གསལ་བརྡ།"]},{"id":"O20242C2O0351","title":["དུས་དེབ་མངག་ཉོའི་གསལ་བརྡ།"]},{"id":"O20242C2O0350","title":["༡༩༩༢ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་གི་སྤྱིའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0338","title":["བོད་བཙན་པོའི་ལོ་རྒྱུས་ལ་ཞིབ་འཇུག་བྱས་ནས་ཐག་གཅོད་བྱུང་བའི་གནད་དོན་འགའི་དོགས་གནས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0592"},{"id":"O20242C2O0608","title":["རྒྱལ་སྤྱིའི་བོད་ཀྱི་རིག་གཞུང་གྲོས་ཚོགས་ཐེངས་བདུན་པའི་གནས་ཚུལ་རགས་ཙམ་བཀོད་པ།"]},{"id":"O20242C2O0595","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་ཞིབ་འཇུག་འཕེལ་རྒྱས་གསར་པ་ཡོང་རྒྱུར་བསུ་བ་ཞུ།"]},{"id":"O20242C2O0601","title":["མཛེས་དཔྱོད་ཀྱི་སྣང་ཚུལ་འགའི་ཆ་ནས་བོད་ཀྱི་རླུང་རྟའི་སྲོལ་རྒྱུན་སྐོར་གླེང་སློང་བ།"]},{"id":"O20242C2O0603","title":["བོད་རྒྱ་ཡིག་སྒྱུར་གཞུང་ལུགས་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0594","title":["དཀར་ཆག"]},{"id":"O20242C2O0604","title":["ཆོས་ཀྱི་གྲགས་པའི་ཚད་མ་རིགས་པའི་ཐིགས་པ་ཞེས་བྱ་བའི་དཔྱད་པ། "]},{"id":"O20242C2O0597","title":["བོད་ཀྱི་གནའ་རབས་རྩོམ་རིག་གི་ལོ་རྒྱུས་མདོར་བསྡུས།  ༼མུ་འགོད༽"]},{"id":"O20242C2O0606","title":["གྲུམ་ནད་རིགས་གཉིས་ལ་ནད་འགྱུར་གྱི་དབྱེ་ཞིབ་མདོར་བསྡུས་ཤིག་བྱས་པ།"]},{"id":"O20242C2O0599","title":["སྙན་ངག་གསར་པའི་སྒྱུར་རྩལ་ཁྱད་ཆོས་འགའ་བརྗོད་པ།"]},{"id":"O20242C2O0605","title":["ཆོས་སྡེ་ཆེན་པོ་བཀྲ་ཤིས་དར་རྒྱས་དགོན་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O20242C2O0596","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་ཞིབ་འཇུག་ལྟེ་གནས་བཙུགས་ནས་ལོ་བཅུ་འཁོར་བའི་བཞུགས་མོལ་ཚོགས་འདུ་དཔེ་ཅིང་དུ་གཟབ་རྒྱས་ངང་འཚོགས་པ།"]},{"id":"O20242C2O0598","title":["རོ་སྒྲུང་དང་ཏུན་ཧོང་ནས་ཐོན་པའི་གནའ་བོའི་བོད་ཀྱི་དམངས་ཁྲོད་གཏམ་རྒྱུད་ཁག་ཅིག་གི་འབྲེལ་བའི་སྐོར་ཐོག་མར་གླེང་བ།"]},{"id":"O20242C2O0600","title":["བོད་ཀྱི་ལྷ་སྒྲུང་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0602","title":["བོད་གངས་ཅན་གྱི་སྐད་ཆའི་གནས་སྐབས་རིག་པའི་སྤྱི་དོན།"]},{"id":"O20242C2O0607","title":["གོང་མས་ཏྰ་ལའི་བདུན་པར་གནང་བའི་བཀའ་ཡིག"]},{"id":"O20242C2O0915"},{"id":"O20242C2O0922","title":["ཁྱིམ་ཚང་དང་།  སློབ་གྲྭ།  སྤྱི་ཚོགས་བཅས་ཀྱི་སློབ་མར་ཀུན་སྤྱོད་སློབ་གསོ་གཏོང་བ་གཅིག་མཐུན་འོང་ཐབས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0929","title":["༢༠༠༡ལོར་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་ཀྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼མུ་འགོད༽"]},{"id":"O20242C2O0918","title":["བོད་ཀྱི་རིག་གནས་གོང་འཕེལ་འགྲོ་བར་འཕྲད་པའི་ཤེས་བྱའི་དཔལ་འབྱོར་གྱི་འགྲན་སློང་དང་དེར་ཁ་གཏད་གཅོག་ཐབས།"]},{"id":"O20242C2O0921","title":["ཡིག་སྒྱུར་ལག་ལེན་ཁྲོད་དུ་གཞུང་ལུགས་གསར་པ་ནང་འདྲེན་བྱེད་དགོས་པའི་གལ་ཆེན་རང་བཞིན་བརྗོད་པ།"]},{"id":"O20242C2O0917","title":["དཀར་ཆག"]},{"id":"O20242C2O0924","title":["བླ་བྲང་དགོན་པའི་འཛིན་གྲྭ་འཕར་ཚུལ་དང་ཀུན་མཁྱེན་ཡིག་ཆའི་སྐོར་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0923","title":["བྱང་ཚད་སློབ་གསོ་དང་སློབ་གཞི་རྩོམ་སྒྱུར་ལས་ཀའི་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0919","title":["༼ཡིག་ཕུད་སྙན་ངག་༽ལ་དཔྱད་པ།"]},{"id":"O20242C2O0926","title":["གེ་སར་ལྷ་ཁང་གི་ལོ་རྒྱུས་སྔ་ཕྱི་ལ་ཐོག་མར་དཔྱད་པ།"]},{"id":"O20242C2O0925","title":["དཔལ་འཁོར་ཆོས་སྡེའི་ལོ་རྒྱུས་དང་དེ་ཕྱག་འདེབས་པ་པོ་རབ་བརྟན་ཀུན་བཟང་འཕགས་ཀྱི་བྱུང་བ་མདོ་ཙམ་བཀོད་པ།"]},{"id":"O20242C2O0928","title":["བོད་ཕྱི་གསོ་རིག་གི་རྩ་བའི་ཁྱད་ཆོས་སྐོར་གྱི་ཐོག་མའི་བསྡུར་དཔྱོད།"]},{"id":"O20242C2O0920","title":["བོད་ཀྱི་རྣམ་ཐར་རྩོམ་ཡིག་གི་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།༼མུ་འགོད༽"]},{"id":"O20242C2O0927","title":["ནུབ་ཕྱོགས་ཐོན་འབྱེད་ཆེན་མོའི་གོ་སྐབས་དམ་འཛིན་བྱས་ཏེ་བོད་ཀྱི་གསོ་བ་རིག་པའི་བྱ་གཞག་འཕེལ་རྒྱས་གཏོང་དགོས།"]},{"id":"O20242C2O0562"},{"id":"O20242C2O0564","title":["དཀར་ཆག"]},{"id":"O20242C2O0573","title":["འདུས་ནད་སྨུག་པོ་མཆིན་པར་རྒྱས་པའི་ནད་ཀྱི་བརྟག་བཅོས་མདོར་བསྡུས།"]},{"id":"O20242C2O0571","title":["བོད་ཀྱི་དེང་རབས་རྩོམ་རིག་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0567","title":["བོད་ཀྱི་མངའ་བདག་སྔོན་མའི་རབས་དབང་མཛད་བཅུ་གཉིས་སྐོར་བཤད་པ།"]},{"id":"O20242C2O0565","title":["དགེ་བཤེས་ཤེས་རབ་རྒྱ་མཚོ་མཆོག་གི་རྒྱལ་གཅེས་ཆོས་གཅེས་ཐད་ཀྱི་མཛད་རྗེས་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0572","title":["བོད་གནའ་རབས་ཀྱི་དམག་དོན་རིགས་པའི་གཞུང་ལུགས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0574","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་གི་བོད་ཡིག་དཔེ་དེབ་གསར་པ།"]},{"id":"O20242C2O0568","title":["༼ཚངས་དབྱངས་རྒྱ་མཚོའི་མགུར་གླུ་༽ཞེས་པ་དེ་ཚངས་དབྱངས་རྒྱ་མཚོས་མཛད་པ་ཡིན་མིན་ལ་དཔྱད་པ།  ་རང་སྒྲ།"]},{"id":"O20242C2O0566","title":["མདོ་དབུས་ཁམས་སྐད་གསུམ་གྱི་ཁྱད་ཆོས་དང་བོད་ཀྱི་སྤྱི་སྐད་ངོས་འཛིན་སྐོར་གྱི་དོགས་དཔྱོད།"]},{"id":"O20242C2O0569","title":["ཏ་ལའི་ལོ་མར་བྲིས་པའི་སསྐྲྀཏའི་ཡི་གེ་དང་བོད་ཀྱི་ཤེས་རིག་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0570","title":["དབལ་ཤུལ་གསེར་ཐར་འབྲོག་ཁུལ་ལ་འགྲོ་བ་མིའི་རིག་པའི་དངོས་ཞུགས་བརྟག་དཔྱད་བྱས་པའི་སྙན་ཞུ་ལས་ཞོ་རོལ་ཚོ་པའི་རིག་གནས་དང་སྤྱི་ཚོགས་སྐོར།"]},{"id":"O20242C2O0575","title":["༡༩༩༥ལོར་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་ཆེད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་སྒྲིག"]},{"id":"O20242C2O0159"},{"id":"O20242C2O0168","title":["ཏུན་ཧོང་ནས་ཐོན་པའི་བོད་གནའ་བོའི་རྟ་གཉེར་དང་རྟ་བཅོས་བྱ་ཐབས་ཀྱི་ཡིག་ཆ་ཁག་གཉིས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0163","title":["-སྐུ་ཞབས་ཧྥན་ཕུ་རག་གི་ཉེ་རྩོམ ༼བོད་ལྗོངས་ཀྱི་གོ་གནས་༽ལ་དཔྱད་གཏམ་བརྗོད་པ།"]},{"id":"O20242C2O0179","title":["༡༩༩༠ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་གི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0171","title":["བོད་སྨན་འཕེལ་རྒྱས་སྐོར་གྱི་ཤེས་བྱ་ཕྲན་ཚེགས།"]},{"id":"O20242C2O0174","title":["ལྷ་མོའི་རྣམ་ཐར་གྱི་མི་སྣའི་གཟུགས་བརྙན་ཁྱད་ཆོས་ལམ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0166","title":["སྨན་གཞུང་རྒྱུད་བཞི་བཀའ་བསྟན་གང་ཡིན་དཔྱད་པ།"]},{"id":"O20242C2O0177","title":["རང་མོས་སྙན་ངག་གི་དགེ་སྐྱོན་སྐོར་གྱི་ཚོད་གླེང་།"]},{"id":"O20242C2O0167","title":["བོད་ཀྱི་གསོ་བ་རིག་པའི་བསྟན་བཅོས་སྨན་དཔྱད་ཟླ་བའི་རྒྱལ་པོ་ཞེས་བྱ་བར་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0162","title":["མི་སེར་སྤེལ་བའི་རིང་ལུགས་པས་ཀྲུང་གོར་བཙན་འཛུལ་བྱས་པའི་ཇུས་ངན་རང་བརྗོད་བྱས་པ།"]},{"id":"O20242C2O0178","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་གིས་པར་དུ་བསྐྲུན་པའི་བོད་ཡིག་དཔེ་ཆའི་དཀར་ཆག"]},{"id":"O20242C2O0170","title":["སྐར་རྩིས་ཀུན་འདུས་ནོར་བུའི་སྐོར་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O20242C2O0173","title":["གྱིམ་ཤིང་ཀོང་ཇོ་བོད་ཀྱི་བཙན་པོ་སུ་ལ་བསུས་པའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0176","title":["བོད་ཀྱི་སྙན་ངག་ལ་མཁས་པར་བྱ་བའི་རྒྱུ་གླེང་བ།"]},{"id":"O20242C2O0165","title":["ལུས་གནད་གཉེན་པོ་གསུམ་ངོ་བོ་བདག་གཅིག་གི་འབྲེལ་བའི་སྒོ་ནས་ཕན་ཚུན་བྱ་བ་འབྱུང་བའི་སྐོར་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0169","title":["བོད་ཀྱི་གསོ་རིག་ལས་མངལ་ཆགས་ཚུལ་དང་དེར་བརྟག་ཐབས་སྐོར་མདོ་ཙམ་བསྟན་པ།"]},{"id":"O20242C2O0161","title":["དཀར་ཆག"]},{"id":"O20242C2O0164","title":["བོད་ཀྱི་གསོ་རིག་འབྱུང་ཚུལ་སྐོར་དང་འཕེལ་རྒྱས་སྐོར་གྱི་ངོ་སྤྲོད་རགས་བསྡུས།"]},{"id":"O20242C2O0172","title":["ཕག་མོ་གྲུ་པས་བོད་ས་གནས་ཀྱི་སྲིད་དབང་བཟུང་བའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0175","title":["གེ་སར་སྒྲུང་ཡིག་ལས་མཚོན་དོན་རིག་པ་དང་འབྲེལ་བའི་ཚུལ་ལ་ཅུང་དཔྱད་པ།"]},{"id":"O20242C2O1156"},{"id":"O20242C2O1162","title":["བོད་ཀྱི་གསོ་བ་རིག་པའི་རྒྱུད་ནང་ཁ་འཐོར་དུ་གནས་པའི་ཕོ་བའི་ནད་རིགས་ཀྱི་དབྱེ་བ་དང་ནད་རྟགས་བཅོས་ཐབས་བཅས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1158","title":["དཀར་ཆག"]},{"id":"O20242C2O1160","title":["མདོ་དབུས་ལྕགས་ལམ་རྒྱུད་ཀྱི་བོད་རིགས་ས་ཁུལ་གྱི་མི་ཆོས་རིག་གནས་ཁོར་ཡུག་གི་ད་ཡོད་གནས་ཚུལ་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1165","title":["བོད་ཀྱི་རྩོམ་རིག་ལོ་རྒྱུས་ཀྱི་དུས་མཚམས་དབྱེ་ཚུལ་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O20242C2O1163","title":["གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་གི་ཁྱད་ཆོས་གཙོ་བོ་འགའ་བཤད་པ།"]},{"id":"O20242C2O1166","title":["བོད་ཀྱི་དེང་རབས་རྩོམ་རིག་སྐོར་གྱི་བསམ་གཞིག་ཐོར་བུ།"]},{"id":"O20242C2O1159","title":["ཀྲུང་གོའི་བོད་རིག་པ་ཞིབ་འཇུག་ལྟེ་གནས་བཙུགས་ནས་ལོ་ངོ ༢༠ འཁོར་བར་དགའ་སྟོན་རྟེན་འབྲེལ་ཞུ་བའི་ཚོགས་ཆེན་ཐོག་གི་གཏམ་བཤད།"]},{"id":"O20242C2O1161","title":["མི་རིགས་དགེ་ཐོན་སློབ་གྲྭའི་ནང་གི་རྒྱ་བོད་སྐད་གཉིས་སྤྱོད་པའི་སློབ་ཁྲིད་ཀྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1164","title":["ཞང་བོད་ཤེས་རིག་གི་རྩ་བའི་འབྱུང་ཁུངས་གླེང་བ།"]},{"id":"O20242C2O0141"},{"id":"O20242C2O0143","title":["དུས་དེབ་འདིའི་གསལ་བརྡ།"]},{"id":"O20242C2O0147","title":["པད་མ་བཀའ་ཐང"]},{"id":"O20242C2O0146","title":["རྫོགས་པ་ཆེན་པོའི་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O20242C2O0144","title":["དཀར་ཆག"]},{"id":"O20242C2O0151","title":["གྲོ་ཚང་བོད་རིགས་ཀྱི་ལོ་རྒྱུས་དང་རིག་གནས་ཁྱད་ཆོས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0148","title":["སྣང་ཞིག་དགོན་པའི་དཀར་ཆག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O20242C2O0150","title":["བོད་བརྒྱུད་ནང་བསྟན་རིག་གནས་ལས་འཛམ་གླིང་གི་ཨང་དང་པོར་གྱུར་པའི་སྐོར།"]},{"id":"O20242C2O0153","title":["ཨ་མདོ་སོགས་ཀྱི་མིང་འགྲེལ།"]},{"id":"O20242C2O0149","title":["བོད་དུ་སྤྲུལ་སྐུའི་ལམ་ལུགས་དངོས་སུ་བྱུང་ཚུལ།"]},{"id":"O20242C2O0157","title":["བོད་ཀྱི་རྩོམ་ལུས་ལས་འཕྲོས་པའི་གཏམ།"]},{"id":"O20242C2O0155","title":["-ཟུར་དུ་སིམ་ལའི་གྲོས་ཚོགས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0156","title":["རྒྱལ་རྩེ་ཁུལ་གྱི་གཉེན་སྒྲིག་སྐོར་དང་དེའི་མཛད་སྒོའི་གོ་རིམ་བརྗོད་པ།"]},{"id":"O20242C2O0154","title":["༡༩༢༩ལོར་པར་དུ་བཏབ་པའི་ཨའེ་ཆི་ཞུན་འཆིང་ཡིག་ཕྱོགས་བསྒྲིགས་བམ་པོ ༡༤ པ་ལ་པར་གཞི་མི་འདྲ་བ་གཉིས་བཟོ་དགོས་དོན་དོན་ཅི་ཡིན།"]},{"id":"O20242C2O0145","title":["དཀའ་དང་བསྟན་བཅོས་འགྱུར་རོ་ཅོག་བོད་དུ་བྱུང་བའི་ཚུལ་མདོར་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0158","title":["གཞོན་ནུ་ཟླ་མེད་ཀྱི་གཏམ་རྒྱུད་ལས་བསམ་བློའི་རང་བཞིན་སྐོར་ཅུང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0152","title":["འབྲུ་དྲུག་སྣོན་ཚུལ་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0025"},{"id":"O20242C2O0036","title":["བོད་ཀྱི་གཉེན་སྲོལ་གྱི་གནད་དོན་འགར་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0029","title":[""]},{"id":"O20242C2O0032","title":["བོད་ཡིག་གི་སྒྲའི་སྐྱེ་གནས་དང་།  ང་རོ་འདྲེན་ཚུལ།  སྐད་ཡིག་གི་འགྱུར་བ་བཅས་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0035","title":["བཀའ་གདམས་པའི་གྲུབ་མཐའི་འབྱུང་ཁུངས་དང་ཁྱད་ཆོས་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0028","title":["ལོ་རྒྱུས་ལས་བྱུང་བའི་བསླབ་བྱ།-བོད་མི་དམངས་ཀྱིས་དབྱིན་འགོག་འཐབ་རྩོད་བགྱིས་ཏེ་ལོ་ངོ་བརྒྱ་འཁོར་བར་དྲན་གསོ་ཞུ་ཆེད་བརྩམས།"]},{"id":"O20242C2O0031","title":["༼བོད་སྡོད་ཨམ་བན་ཡིའུ་ཐའེ་ཡི་ཉིན་ཐོ༽ གནད་བཤུས།"]},{"id":"O20242C2O0034","title":["བོན་པོ་ཞིབ་འཇུག་སྐོར་གྱི་གནད་དོན་འགར་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0037","title":["ཀྲུང་གོ་དང་ཧིན་རྡུའི་བར་རྒྱལ་མཚམས་ཡོད་མེད་སྐོར།"]},{"id":"O20242C2O0030","title":["ལྷ་སྡིངས་སྲས་སྐར་མར་གྱུར་པའི་སྒྲུང་གཏམ་དང་དེར་ཞིབ་དཔྱད་བྱ་རྒྱུ།"]},{"id":"O20242C2O0027","title":["དཀར་ཆག"]},{"id":"O20242C2O0033","title":["༼སྙན་ངག་མེ་ལོང་༽བོད་རིགས་ཀྱི་རྩོམ་རིག་གཞུང་ལུགས་ཡིན་མིན་ལ་རགས་ཙམ་དཔྱད་པ། བོད་ཕྲུག་སྨྱོན།"]},{"id":"O20242C2O0506"},{"id":"O20242C2O0511","title":["སངས་རྒྱས་ཀྱི་བསྟན་པ་དང་ཁ་བ་རི་པའི་བུད་མེད་ཀྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0519","title":["བོད་ཀྱི་ལོ་ཙྭའི་ལོ་རྒྱུས་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0510","title":["བསྟན་འགྱུར"]},{"id":"O20242C2O0526","title":["༡༩༩༥ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་རྒྱ་ཡིག་དེབ་དང་པོར་བཀོད་པའི་རྩོམ་ཡིག་གལ་ཆེན་ཁག་ཅིག་གི་ནང་དོན་གནད་བསྡུས།"]},{"id":"O20242C2O0518","title":["བླ་བྲང་བཀྲ་ཤིས་འཁྱིལ་དང་རོང་བོ་དགོན་ཆེན་གཉིས་ནས་དར་བའི་བོད་ཀྱི་རྣམ་ཐར་ཟློས་གར་གྱི་བྱུང་བ་བརྗོད་པ།"]},{"id":"O20242C2O0520","title":["བོད་ཀྱི་གནའ་རབས་བརྩམས་སྒྲུང་གི་བྱུང་འཕེལ་སྐོར་བཤད་པ"]},{"id":"O20242C2O0525","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་གི་བོད་ཡིག་དཔེ་དེབ་གསར་བ།"]},{"id":"O20242C2O0515","title":["ཚད་མ་རིག་པའི་རིགས་ལམ་གཏོང་ཚུལ་ལས་ཁ་དོག་དཀར་དམར་སྐོར་གྱི་དོགས་སློང་།"]},{"id":"O20242C2O0527","title":["༡༩༩༤ལོར་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་ཆེད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0514","title":["བོད་རྒྱ་དཀར་ཆག་རིག་པ་འཕེལ་རྒྱས་བྱུང་ཚུལ་དང་དུང་དཀར་བློ་བཟང་འཕྲིན་ལས་ཀྱི་དཀར་ཆག་རིག་པའི་དགོངས་དོན་སྐོར་ལ་རང་ཉིད་ཀྱི་ལྟ་སྟངས་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0517","title":["གསར་དུ་རྙེད་པའི་ཁྲོམ་ཆེན་བང་སོའི་ཚོགས་ལ་དཔྱད་པ་ཞེས་པའི་རྩོམ་ཡིག་ལ་དགོངས་སྐོར་ཞུ་བ།"]},{"id":"O20242C2O0524","title":["མཚོ་སྔོན་ཞིང་ཆེན་ཆི་ལན་རྫོང་གིས་ཐེངས་དང་པོའི་བོད་ཀྱི་སྐད་ཡིག་སློབ་ཁྲིད་སྐོར་གྱི་འགྲན་བསྡུར་དང་དཔྱད་གླེང་ཚོགས་འདུ་སྐོང་ཚོགས་བྱས་པ།"]},{"id":"O20242C2O0516","title":["རྒྱ་བོད་ཚད་མ་སྨྲ་བ་སྔ་ཕྱིའི་ཚད་མའི་དོན་འཇོག་ཚུལ་མི་མཐུན་པའི་སྐོར་འགའ་ཞིག་གླེང་བ།"]},{"id":"O20242C2O0523","title":["བོད་བརྒྱུད་ནང་བསྟན་གྱི་ལོ་རྒྱུས་དང་ད་ལྟའི་གནས་བབས་ཞིབ་འཇུག་ཅེས་པའི་ཞིབ་འཇུག་ལེ་ཚད་དེ་ལག་བསྟར་བྱེད་བཞིན་པ།"]},{"id":"O20242C2O0509","title":["དུས་རབས་ལས་བརྒལ་བའི་བཟོ་བཀོད་རླབས་པོ་ཞིག-༼བསྟན་འགྱུར་༽དཔེ་བསྡུར་མ་གསར་དུ་བཞེངས་པའི་གནས་ཚུལ་བཀོད་པ།"]},{"id":"O20242C2O0513","title":["ཆབ་སྤེལ་ཚེ་བརྟན་ཕུན་ཚོགས་དང་ཁོང་གི་གསུང་རྩོམ་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0512","title":["དགེ་འདུན་ཆོས་འཕེལ་དང་བོད་ཀྱི་ལོ་རྒྱུས་ཞིབ་འཇུག་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0522","title":["རྩའི་བརྟག་ཚུལ་དང་མ་བུ་དགྲ་གྲོགས་ཀྱི་གསལ་བཤད།"]},{"id":"O20242C2O0508","title":["དཀར་ཆག"]},{"id":"O20242C2O0521","title":["ཚངས་དབྱངས་རྒྱ་མཚོའི་གསུང་མགུར་གྱི་དགོངས་དོན་གསར་འགྲེལ།"]},{"id":"O20242C2O0985"},{"id":"O20242C2O0987","title":["དཀར་ཆག"]},{"id":"O20242C2O0988","title":["མི་རབས་རྗེས་མར་མིག་དཔེ་བཟང་པོ་དང་འབྱུང་འགྱུར་སྔར་བས་གསལ་ཞིང་དག་པ་བསྟན།"]},{"id":"O20242C2O0994","title":["ཐུན་མོང་རིག་གནས་ཞེས་པའི་གོ་དོན་སྐོར་ཅུང་ཟད་བཤད་པ།"]},{"id":"O20242C2O0995","title":["བོད་ལུགས་ལོ་ཟླ་ཚེས་ཞག་གི་དུས་སྟོན་རིག་གནས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0992","title":["༼ཁང་ཆེན་དམར་པོའི་རྨི་ལམ་༽བོད་འགྱུར་མ་གཉིས་ཀྱི་དཔྱད་བསྡུར་སྲིན་ཆུང་འཕོངས་ཀྱི་མེ་སྟག"]},{"id":"O20242C2O0990","title":["སངས་རྒྱས་ཆོས་ལུགས་དེ་བོད་ཡུལ་དུ་དར་བའི་ཐོག་མའི་ལོ་ཚིགས་སྐོར།"]},{"id":"O20242C2O0996","title":["ལྷ་སའི་གྲིབ་རྫོང་བཙན་གྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0997","title":["བོད་ཀྱི་སྐར་རྩིས་ལས་བྱུང་བའི་དཀའ་གནད་འགར་དཔྱད་པ།"]},{"id":"O20242C2O0991","title":["སྐུ་འབུམ་བྱམས་པ་གླིང་གི་ལོ་རྒྱུས་བསྡུས་པ་དྲི་མེད་པད་དཀར་ཆུན་པོ།"]},{"id":"O20242C2O1000","title":["༢༠༠༢ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྨད་ཆ༽"]},{"id":"O20242C2O0989","title":["-པཎ་ཆེན་སྐུ་ཕྲེང་བཅུ་གཅིག་པ་བཙལ་འཚོལ་དང་ངོས་འཛིན་ཞུས་ནས་ལོ་བདུན་འཁོར་བར་དྲན་གསོ་ཞུ།"]},{"id":"O20242C2O0998","title":["བོད་གངས་ཅན་ལྗོངས་སུ་ཐོག་མར་འབྱུང་བ་ལྔའི་རིག་པ་དུས་ནམ་ཞིག་ལ་དར་བར་དཔྱད་པ།"]},{"id":"O20242C2O0999","title":["རྣམ་པར་མ་གྱུར་པའི་མཁྲིས་པར་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0993","title":["མཚོ་སྔོན་མི་རིགས་དཔེ་སྐྲུན་ཁང་གིས་པར་དུ་བཏབ་པའི་བོད་ཀྱི་བཅུ་ཕྲག་རིག་མཛོད་ཆེན་མོ་ལས་འཕྲོས་པའི་གཏམ།"]},{"id":"O20242C2O0543"},{"id":"O20242C2O0552","title":["སྒྲའི་བསྟན་བཅོས་ལས་བོད་ཀྱི་ར་ཡིག་བཤད་པ།"]},{"id":"O20242C2O0560","title":["༡༩༩༥ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་གི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0555","title":["བོད་ལུགས་གསོ་རིག་སྨན་རྫས་རིག་པའི་བསྟན་བཅོས་རྩ་ཆེན་ཁག་ཅིག་ངོ་སྤྲོད་ཞུས་པ"]},{"id":"O20242C2O0559","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་གི་བོད་ཡིག་དཔེ་དེབ་གསར་བ།"]},{"id":"O20242C2O0545","title":["དཀར་ཆག"]},{"id":"O20242C2O0553","title":["གླིང་གེ་སར་སྒྲུང་ལ་དཔྱད་པ་ཀུན་གསལ་འཕྲུལ་གྱི་མེ་ལོང་ཞེས་པའི་དཔྱད་རྩོམ་ཕྱོགས་བསྒྲིགས་ཀྱི་འགོ་བརྗོད།"]},{"id":"O20242C2O0561","title":["རྩོམ་པ་པོ་རྣམས་ལ་སྤྲིངས་པའི་གསལ་བརྡ།"]},{"id":"O20242C2O0557","title":["སི་ཁྲོན་ཞིང་ཆེན་གྱི་བོད་ཀྱི་ཤེས་རིག་ཞིབ་འཇུག་ལྷན་ཚོགས་དབུ་བརྙེས་པའི་མཛད་སྒོ་དང་བོད་ཀྱི་ཤེས་རིག་དཔྱད་གླེང་ཚོགས་འདུ་སྐབས་དང་པོ་སྐོང་ཚོགས་བྱས་པའི་གནས་ཚུལ་རགས་ཙམ་བཀོད་པ།"]},{"id":"O20242C2O0549","title":["གནའ་བོའི་རྒྱ་གར་གྱི་ཆོས་ལུགས་གྲུབ་མཐའ་ཁག་གླེང་བ།"]},{"id":"O20242C2O0548","title":["བོད་ཀྱི་ལོ་རྒྱུས་ཡིག་ཚགས་ཀྱི་རིན་ཐང་བསྔོགས་སྤེལ་བྱེད་ཕྱོགས་སྐོར་གྱི་ཐོག་མའི་བསམ་གཞིགས།"]},{"id":"O20242C2O0556","title":["བོད་ལུགས་གསོ་རིག་འཛམ་གླིང་སྟེང་ཁྱབ་བཞིན་ཡོད་པའི་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0550","title":["དཔལ་རི་བོ་དགེ་ལྡན་པའི་གཞུང་བཀའ་པོད་ལྔའི་འཆད་ཉན་གྱི་བཤད་རྒྱུན་བྱུང་ཚུལ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0546","title":["བོད་ལྗོངས་ཞི་བས་བཅིངས་འགྲོལ་གྱི་གྲོས་མཐུན་སློབ་སྦྱོང་སླར་ཡང་ཐེངས་གཅིག་བྱས་པ།"]},{"id":"O20242C2O0551","title":["ཀན་ལྷོ་ཁུལ་གྱི་བོད་མིའི་ཡུལ་སྲོལ་གོམས་གཤིས་མདོ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0554","title":["གླིང་སྒྲུང་ལས་སངས་རྒྱས་ཆོས་ལུགས་ཁོ་ན་བརྗོད་པའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0547","title":["-བོད་རང་སྐྱོང་ལྗོངས་མི་དམངས་སྲིད་གཞུང་དངོས་སུ་བཙུགས་ནས་ལོ་ངོ་སུམ་ཅུ་འཁོར་བར་བཀྲ་ཤིས་པའི་རྟེན་འབྲེལ་ཞུ་བའི་ཆེད་དུ་བྲིས།"]},{"id":"O20242C2O0558","title":["རྒྱལ་ཡོངས་ཀྱི་མི་རིགས་སྐད་ཡིག་ཡིག་སྒྱུར་སྐོར་གྱི་རིག་གཞུང་དཔྱད་གླེང་ཚོགས་འདུ་ཐེངས་དྲུག་པའི་གནས་ཚུལ་ཕྱོགས་བསྡུས་ཙམ་བཀོད་པ།"]},{"id":"O20242C2O0576"},{"id":"O20242C2O0585","title":["ནང་བསྟན་རྩོམ་རིག ༼སྐྱེས་རབས་སོ་བཞི་པ་༽ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0579","title":["སྔར་བོད་ཀྱི་གསེར་དངུལ་ཟངས་ལྕགས་ལག་ཤེས་བཟོ་ལས་པའི་སྤྱི་ཚོགས་ཀྱི་ཐོབ་ཐང་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0578","title":["དཀར་ཆག"]},{"id":"O20242C2O0584","title":["རྩོམ་རིག་བརྩམས་ཆོས་ལས་བྱེ་བྲག་ལྷུག་རྩོམ་གྱི་སྐོར་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O20242C2O0583","title":["ཕྱྭ་དང་གཡང་གི་མིང་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0582","title":["གངས་ཅན་བོད་མིའི་ཕྱག་འཚལ་གྱི་བྱུང་བ་དང་ཁྱད་ཆོས་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0581","title":["རིག་གནས་ཀྱི་ཁྱད་པར་ལས་འཕྲོས་ཏེ་ལོ་ཙྰའི་སྐོར་རོབ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0580","title":["ཡིག་སྒྱུར་ལས་དོན་ཁྲོད་དོ་སྣང་བྱ་དགོས་པའི་གནད་དོན་འགའ་གླེང་བ།"]},{"id":"O20242C2O0591","title":["༡༩༩༥ལོར་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་ཕྱོགས་བསྒྲིགས།༼སྨད་ཆ༽"]},{"id":"O20242C2O0589","title":["ཀརྨ་པ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O20242C2O0588","title":["དབུ་མ་རིན་ཆེན་ཕྲེང་བ་དང་གཞུང་འགའི་བརྟག་སྦྱོར།"]},{"id":"O20242C2O0590","title":["རྩ་རླུང་ལུས་སྦྱོང་ལ་བརྟེན་ནས་མིའི་ལུགས་སེམས་བདེ་ཐང་ཡོང་ཐབས་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0587","title":["ནང་དོན་རིག་པའི་གཞུང་ཆེན་ལྔའི་ནང་ཚན་མངོན་པ་མཛོད་ཀྱི་བྱུང་འཕེལ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0586","title":["བསྟན་བཅོས་ཀྱི་རྩོམ་པར་དམ་བཅའ་བའི་སྐོར་ལ་ཐོག་མར་དཔྱད་པ།"]},{"id":"O20242C2O0486"},{"id":"O20242C2O0501","title":["རྐྱེན་གྱི་ཡི་གེ་དང་དེའི་འཇུག་ཚུལ་ལ་རོབ་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0494","title":["ཐེ་བོའི་སྐད་ཀྱི་ཁྱད་ཆོས་རགས་ཙམ་བཤད་པ།"]},{"id":"O20242C2O0504","title":["༡༩༩༤ལོར་རྒྱལ་ཡོངས་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་ཆེད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0505","title":["རྒྱལ་ཡོངས་སྐབས་དྲུག་པའི་གྲངས་ཉུང་མི་རིགས་ཁུལ་གྱི་སྤྱི་ཚོགས་ཚན་རིག་དུས་དེབ་བྱ་བའི་ཉམས་མྱོང་བརྗེ་སྤེལ་ཚོགས་འདུ་པེ་ཅིང་དུ་འཚོགས་པ།"]},{"id":"O20242C2O0498","title":["བོད་སོག་གེ་སར་སྒྲུང་གི་འབྲེལ་བའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0488","title":["དཀར་ཆག"]},{"id":"O20242C2O0491","title":["བོད་ཀྱི་སྙན་ངག་གི་དབྱངས་ཀྱི་མཛེས་ཉམས་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0496","title":["སྙན་ངག་གི་སྲོག་གི་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0493","title":["འཛམ་ཐང་དུ་གཞན་སྟོང་གི་ལྟ་བ་དར་རྒྱས་ཕྱིན་པའི་གནད་དོན་སྐོར་གྱི་ཐོག་མའི་འཆར་སྣང་།"]},{"id":"O20242C2O0500","title":["བོད་ཡིག་ཚིག་ཚོགས་གློག་ཀླད་དུ་ནང་འདྲེན་བྱེད་པའི་བྱ་ཐབས།"]},{"id":"O20242C2O0503","title":["༡༩༩༤ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་རྒྱ་ཡིག་དེབ་བཞི་པའི་སྟེང་བཀོད་པའི་རྩོམ་ཡིག་གལ་ཆེན་ཁག་ཅིག་གི་ནང་དོན་གནད་བསྡུས།"]},{"id":"O20242C2O0497","title":["བླ་བྲང་བཀྲ་ཤིས་འཁྱིལ་དང་རོང་བོ་དགོན་ཆེན་གཉིས་ནས་དར་བའི་བོད་ཀྱི་རྣམ་ཐར་ཟློས་གར་གྱི་བྱུང་བ་བརྗོད་པ།   ༼མུ་འགོད༽"]},{"id":"O20242C2O0490","title":["བརྡ་སྤྲོད་རིག་པའི་བསྡུ་ཚིག་སྐོར་གྱི་དཔྱད་གཏམ་འོད་དཀར་འཛུམ་ཕྲེང་།"]},{"id":"O20242C2O0495","title":["བོད་ཀྱི་ཡིག་གཟུགས་ཀྱི་བྱུང་འཕེལ་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0492","title":["ཚད་མ་རིག་པ་ལས་རང་རིག་ཅེས་པའི་ཤེས་པ་ཡོད་མེད་ཀྱི་སྐོར་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0502","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་གི་གསར་སྐྲུན་བོད་ཡིག་དཔེ་དེབ་སྐོར་གྱི་མཚམས་སྦྱོར།"]},{"id":"O20242C2O0499","title":["བོད་ལུགས་གསོ་རིག་ལས་སྨན་རྫས་ཀྱི་རོའི་སྐོར་བཤད་པ།"]},{"id":"O20242C2O0489","title":["རྟེན་འབྲེལ་གྱི་དགོངས་པའི་མཛོད་འཛིན་རྗེ་བློ་བཟང་གྲགས་པའི་བསམ་བློའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0871"},{"id":"O20242C2O0883","title":["ཀྲུང་གོའི་བོད་རིག་པའི་དཔེ་སྐྲུན་ཁང་གི་དཔེ་ཆ་གསར་པ་ངོ་སྤྲོད།"]},{"id":"O20242C2O0881","title":["ཨ་ཆུང་གནམ་རྫོང་བསམ་གཏན་ཆོས་འཕེལ་གླིང་གི་བཙུན་མའི་འཚོ་བ་སྤྱོད་སྟངས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0879","title":["གཏེར་སྒྲུང་རིགས་ཀྱི་གེ་སར་སྒྲུང་པའི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0882","title":["ལྕགས་ཁམས་ཐལ་བཟོའི་ལག་ལེན་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O20242C2O0877","title":["སློབ་དཔོན་དཎྚིའི་སྙན་གཞུང་དུ་སྲོག་གི་རྣམ་གཞག་བསྟན་ཡོད་མེད་ཀྱི་དོགས་དཔྱོད།"]},{"id":"O20242C2O0884","title":["༢༠༠༠ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྟོད་ཆ༽"]},{"id":"O20242C2O0880","title":["རང་བཞིན་གྱི་རྟགས་ཡང་དག་བཀོད་པའི་སྦྱོར་བ་དང་ཕྱི་ཚུལ་གཏན་ཚིགས་རིག་པའི་ཚན་གསུམ་སྒྲུབ་ངག་གཉིས་བསྡུར་ནས་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0875","title":["བོད་ཡིག་གི་གནས་དང་བྱེད་པའི་ཐོག་ནས་བོད་སྐད་ཚད་ལྡན་དང་གཅིག་གྱུར་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0878","title":["དམངས་ཁྲོད་རྩོམ་རིག་ལས་ལྷ་སྒྲུང་གི་བྱུང་འཕེལ་དང་ཁྱད་ཆོས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0873","title":["དཀར་ཆག"]},{"id":"O20242C2O0876","title":["རྣམ་དབྱེ་གཉིས་བཞིའི་ཁྱད་པར་ཇི་ལྟར་འབྱེད་པའི་སྤྱི་འགྲོས།"]},{"id":"O20242C2O0874","title":["ནག་ཆུ་ས་ཁུལ་གྱི་དབུལ་སྐྱོར་མཁྲེགས་གཏོར་ལས་དོན་སྐོར་གྱི་བརྟག་དཔྱད་སྙན་ཞུ།"]},{"id":"O20242C2O0721"},{"id":"O20242C2O0729","title":["གྲི་གུམ་བཙན་པོའི་ལོ་རྒྱུས་སྐོར་གྱི་གནད་དོན་འགའ་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0732","title":["བོན་གྱི་བསྟན་བཅོས།"]},{"id":"O20242C2O0733","title":["བོད་ཀྱི་ལྷ་གསོལ་དགེ་སྒྲུབ་ཀྱི་ཆོ་ག་སྤེལ་ལུགས་བཤད་པ།"]},{"id":"O20242C2O0736","title":["རྒྱལ་ཡོངས་ཀྱི་མི་རིགས་སྐད་ཡིག་ཡིག་སྒྱུར་སྐོར་གྱི་རིག་གཞུང་དཔྱད་གླེང་ཚོགས་འདུ་ཐེངས་བདུན་པ་ཁུན་མིང་དུ་འཚོགས་པ།"]},{"id":"O20242C2O0737","title":["ཏ་དབྱིན་དཔེ་མཛོད་ཁང་དུ་ཉར་བའི་སི་ཐན་དབྱིན་གྱིས་བསྡུས་པའི་རིག་དངོས་ཁོངས་དབུས་ཨེ་ཤེས་ཡའི་གནའ་བོའི་བོད་ཡིག་ཡིག་ཆ་ཞེས་པ་དཔེ་སྐྲུན་འགྲེམས་སྤེལ་བྱས་པ།"]},{"id":"O20242C2O0734","title":["པེ་ཅིན་བོད་ལུགས་སྨན་ཁང་གི་བགྲང་བྱ་ལྔའི་འཕེལ་རྒྱས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0735","title":["ཀྲུང་ཨོ་རྒྱལ་ཁབ་གཉིས་ཀྱི་བོད་ཀྱི་ཤེས་རིག་མཁས་ཅན་གྱིས་བཞུགས་མོལ་ཚོགས་འདུ་འཚོགས་པ།"]},{"id":"O20242C2O0725","title":["མཐར་ཕྱིན་སློབ་མའི་བྱ་བ་བཀོད་སྒྲིག་ཁག་པོར་འགྱུར་བཞིན་པ་ལས་བྱུང་བའི་དེང་ཕྱིན་བོད་ཀྱི་སློབ་གསོའི་བཅོས་བསྒྱུར་སྐོར་གྱི་བསམ་གཞིགས།"]},{"id":"O20242C2O0723","title":["དཀར་ཆག"]},{"id":"O20242C2O0726","title":["བོད་ས་གནས་ཀྱི་བླ་དཔོན་ཆེ་རྒུ་རྣམས་ལ་གོང་མ་རིམ་བྱོན་གྱིས་གནང་བའི་མཚན་བསྟོད་ཀྱི་ཆོ་ལོའི་མིང་ཆེ་ལོང་ཙམ་བཤད་པ།"]},{"id":"O20242C2O0738","title":["དགེ་འདུན་ཆོས་འཕེལ་གྱི་དཔྱད་རྩོམ་ངོ་སྤྲོད།"]},{"id":"O20242C2O0724","title":["བོད་ལྗོངས་ས་ཁུལ་གྱི་སློབ་གསོའི་ལས་དོན་གྱི་འཕེལ་ཚུལ་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0727","title":["ཏྰ་ལའི་བླ་མ་སྐུ་ཕྲེང་དང་པོ་དགེ་འདུན་གྲུབ་ཀྱི་མཛད་རྣམ།"]},{"id":"O20242C2O0728","title":["བྱམས་ཆེན་ཆོས་རྗེའི་འཁྲུངས་འདས་ལོ་ཚིགས་དང་མཛད་རྣམ་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0730","title":["པཎྚི་ཏ་བློ་བཟང་ཤེས་རབ་མཚན་ཅན་གསུམ་དང་དེ་དག་གིས་བོད་ཀྱི་མཛེས་རྩལ་རི་མོའི་ཐད་ལ་མཛད་རྗེས་བཞག་ཚུལ་རོབ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0731","title":["སྙན་ངག་གི་ཡིད་འགྱུར་མཚོན་པའི་མཛེས་ཉམས་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0038"},{"id":"O20242C2O0041","title":["ཁྲལ་འུ་ལག་སྟེང་ནས་བོད་ལྗོངས་ཞིང་བྲན་ལམ་ལུགས་འོག་གི་མིའི་དབང་ཆ་ལ་བལྟ་བ།"]},{"id":"O20242C2O0044","title":["པེ་ཅིན་སྨིས་ཡུན་རྫོང་གི་ཧྥན་ཡིག་གྲོང་ཚོའི་རྡོ་བརྐོས་བོད་ཡིག་ལ་ཐོག་མར་དཔྱད་པ།"]},{"id":"O20242C2O0048","title":["བདག་མེད་གསར་འགྲེལ།"]},{"id":"O20242C2O0040","title":["དཀར་ཆག"]},{"id":"O20242C2O0043","title":["ཡུལ་ཤུལ་ཁུལ་གྱི་བོད་བཙན་པོའི་སྐབས་ཀྱི་རྟེན་ཡིག་བྲག་བརྐོས་མ་འགའ།"]},{"id":"O20242C2O0047","title":["གངས་རིའི་ཁྲོད་ཀྱི་མི་རིགས།-སྟོད་དབུས་གཙང་ལ་མཇལ་སྐོར་དུ་ཕྱིན་པའི་མཐོང་ཐོས།"]},{"id":"O20242C2O0042","title":["བོད་ཀྱི་རུས་རྒྱུད་དཔྱད་གཞི་ཏམ་བུ་རའི་སྒྲ་དབྱངས།"]},{"id":"O20242C2O0045","title":["བོད་ཀྱི་སྙན་ངག་དང་ཚིག་རྒྱན་རིག་པའི་སྐོར་གྱི་གནད་དོན་འགའ་གླེང་བ།"]},{"id":"O20242C2O0046","title":["བོད་རིགས་ཀྱི་ལྷ་གསོལ་བསང་གཏོང་གི་ཡུལ་གོམས་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O1065"},{"id":"O20242C2O1071","title":["ཏེང་ཞའོ་ཕིང་དང་བོད་ལྗོངས་ཞེས་པའི་རིག་གཞུང་གྲོས་བསྡུར་ཚོགས་འདུའི་སྐོར་ཕྱོགས་བསྡུས་ཙམ་བཀོད་པ།"]},{"id":"O20242C2O1074","title":["སྟོད་མངའ་རིས་བྱང་ཐང་ཁུལ་གྱི་འབྲོག་པའི་ལོ་གསར་གཏོང་ལུགས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1069","title":["ཏེང་ཞའོ་ཕིང་གི་མི་རིགས་བྱ་བའི་དགོངས་པ་དང་དེ་བོད་ལྗོངས་སུ་ལག་བསྟར་བྱས་ཚུལ།"]},{"id":"O20242C2O1075","title":["ཟློས་གར་བསྟན་བཅོས་བརྒྱད་དུ་གྲགས་པའི་བོད་ཀྱི་གནའ་བཞེངས་སྐྲུན་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1072","title":["བོད་ཀྱི་སྐྱེ་དངོས་སྨན་རྫས་རིག་པའི་རིགས་དབྱེ་དང་བརྟག་ཐབས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1067","title":["དཀར་ཆག"]},{"id":"O20242C2O1070","title":["བློ་མཐུན་ཏེང་ཞའོ་ཕིང་གི་ཡང་དག་པའི་རིགས་པའི་གཞུང་ལུགས་ཀྱི་ཁྲིད་སྟོན་འོག་བོད་ཀྱི་རིག་གནས་ལ་འཕེལ་རྒྱས་ཆེན་པོ་བྱུང་བ།"]},{"id":"O20242C2O1073","title":["མདོ་སྨད་རེབ་གོང་གི་ཡུལ་ལྷའི་རྒྱལ་པོ་གཉན་ཆེན་པོ་སེ་ཀུ་བྱ་ཁྱུང་གི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1068","title":["ཏེང་ཞའོ་ཕིང་གི་བོད་ལྗོངས་འཕེལ་རྒྱས་ཀྱི་དགོངས་པ།"]},{"id":"O20242C2O0222"},{"id":"O20242C2O0243","title":["བོད་ཀྱི་གནའ་བོའི་རྡོ་རིང་།  རྡོ་བརྐོས་ཡི་གེ་དྲིལ་བུའི་ཁ་བྱང་བཅས་ཀྱི་འགྲེལ་བ།"]},{"id":"O20242C2O0235","title":["བོད་ཀྱི་སྤྱི་སྐད་ཚད་ལྡན་དུ་གཏོང་ཐབས་སྐོར་གྱི་གནད་དོན་འགའི་བསམ་གཞིགས།"]},{"id":"O20242C2O0231","title":["བོད་ཀྱི་གནའ་སྒྲུང་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0242","title":["རྒྱལ་པོ་ལོ་ངམ་གྱི་སྲིད་དབང་གི་འཕེལ་འགྱུར་དང་རྟེན་གཞིའི་སྐོར་ཆེ་ལོང་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0234","title":["བོད་རིགས་མིའི་མིང་འདོགས་ཚུལ་གྱི་ཁྱད་ཆོས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0241","title":["འུ་དུམ་བཙན་ལ་གདེང་འཇོག་སྐོར་གྱི་ལྟ་ཚུལ།"]},{"id":"O20242C2O0230","title":["གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་གླུའི་ལུས་དང་རྒྱན་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0240","title":["གོང་འཕེལ་འགྲོ་བཞིན་ཡོད་པའི་བོད་མི་རིགས་ཀྱི་མདུན་དུ་ལྷགས་པའི་གནད་དོན་འགའ་གླེང་བ།"]},{"id":"O20242C2O0233","title":["སྙན་ངག་དང་སྒྲ་རིག་པའི་བར་གྱི་འབྲེལ་བ་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0229","title":["ལོ་རྒྱུས་ཀྱི་རང་བཞིན་ལྡན་པའི་མཆོང་སྐྱོད།"]},{"id":"O20242C2O0228","title":["བོད་ལྗོངས་ཀྱི་འོད་ཟེར་ལྡན་པའི་བགྲོད་ལམ།"]},{"id":"O20242C2O0227","title":["བདེ་སྐྱིད་དང་ཡར་ཐོན་གྱི་ལམ་དུ་བསྐྱོད་པ།"]},{"id":"O20242C2O0226","title":["གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན་པའི་ལོ་རྒྱུས་ཀྱི་དོན་ཚན་བཅུ་བདུན་པའི་ལོ་རྒྱུས་ཀྱི་དོན་སྙིང་རླབས་པོ་ཆེ།"]},{"id":"O20242C2O0225","title":["རྩོམ་སྒྲིག་པའི་གཏམ།"]},{"id":"O20242C2O0239","title":["བོད་ཀྱི་རིག་གནས་དང་ཆོས་ལུགས་སྐོར་ཅུང་ཟད་གླེང་བ་ཞེས་པའི་ཆེད་རྩོམ་ལས་གནད་དོན་འགར་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0224","title":["དཀར་ཆག"]},{"id":"O20242C2O0238","title":["བོད་ཞང་ཤེས་རིག་སྐོར་གྱི་ཟིན་ཐོ་ཞེས་པའི་རྩོམ་ཡིག་གི་དྲིས་ལན།"]},{"id":"O20242C2O0237","title":["གནའ་རབས་བོད་ཀྱིས་ཡུན་ནན་ས་ཁུལ་དུ་ལྕགས་ཟམ་བཙུགས་པའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0236","title":["ཕྱི་རྒྱལ་དུ་བོད་ཀྱི་གསོ་བ་རིག་པར་ཞིབ་འཇུག་བྱས་པའི་གནས་ཚུལ་ངོ་སྤྲོད།"]},{"id":"O20242C2O0232","title":["རལ་པའི་སྒྱུ་རྩལ་གྱི་གསུང་རྒྱུན་སྤྱི་བཤད།"]},{"id":"O20242C2O0626"},{"id":"O20242C2O0632","title":["བོད་གནའ་རབས་ཀྱི་དཔལ་འབྱོར་འཕེལ་ཚུལ་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0641","title":["བོད་བརྒྱུད་ནང་བསྟན་གྱི་བསམ་བློའི་ལོ་རྒྱུས་སྤྱི་དོན་ཞེས་པའི་དཔེ་དེབ་ལ་དཔྱད་གཏམ་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0637","title":["བོད་ཀྱི་གནའ་རབས་རྩོམ་རིག་གི་ལོ་རྒྱུས་མདོར་བསྡུས།༼མུ་འགོད་རྫོགས༽"]},{"id":"O20242C2O0631","title":["ཀོང་པོ་རྒྱ་མདའ་རྫོང་གིས་དབུལ་ཐར་ལག་ལེན་དངོས་སུ་བྱས་པའི་སྐོར།"]},{"id":"O20242C2O0640","title":["དྲེག་གྲུམ་ནད་ཀྱི་མྱོང་ཚོར་རགས་ཙམ་བཤད་པ།"]},{"id":"O20242C2O0638","title":["གླིང་གེ་སར་རྒྱལ་པོའི་ཤུལ་རྟེན་གྱི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0629","title":["བོད་རང་བཙན་ཟེར་བ་ནི་བཙན་རྒྱལ་རིང་ལུགས་སྟོབས་ལྡན་རྒྱལ་ཁབ་ཀྱིས་ཀྲུང་གོར་བཙན་འཛུལ་བྱེད་པའི་ལྐོག་གཡོའི་ཐོན་དངོས་ཤིག་ཡིན་པ།"]},{"id":"O20242C2O0644","title":["༡༩༩༦ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྟོད་ཆ༽"]},{"id":"O20242C2O0636","title":["གསར་དུ་དར་བའི་རང་མོས་སྙན་ངག་གི་མཛེས་དཔྱད་རང་བཞིན་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0630","title":["-བོད་ཀྱི་ལོ་རྒྱུས་གནས་བབས་ཀྱི་དཔྱད་ལན་ཞེས་པ་བཀླགས་པའི་རྟེན་དུ།"]},{"id":"O20242C2O0628","title":["དཀར་ཆག"]},{"id":"O20242C2O0635","title":["བོད་རིགས་སྤྱིའི་སྐད་ལུགས་ཤིག་ཇི་ལྟར་སྤེལ་ཕྱོགས་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0643","title":["རྒྱལ་སའི་མིང་གྲགས་ཅན་གྱི་ནང་བསྟན་ཆོས་སྡེ་ཆེན་པོ་དགའ་ལྡན་བྱིན་ཆགས་གླིང་གི་གནས་ཚུལ་རགས་བསྡུས།"]},{"id":"O20242C2O0642","title":["རང་རྒྱལ་བོད་ལྗོངས་ཀྱི་བོད་ཀྱི་ཤེས་རིག་ཞིབ་འཇུག་གི་གནས་ཚུལ་མདོར་བསྡུས།"]},{"id":"O20242C2O0634","title":["རྟགས་ཡང་དག་གི་མཚན་ཉིད་གཏན་ལ་འབེབས་ཚུལ་གྱི་སྔ་ཕྱིའི་རིམ་པ་འགའ་གླེང་བ།"]},{"id":"O20242C2O0633","title":["བོད་ཀྱི་གཏེར་ཆོས་སྐོར་ཆེ་ལོང་ཙམ་བཤད་པ།"]},{"id":"O20242C2O0639","title":["བོད་ལུགས་གསོ་རིག་ནང་ཚན་རིག་གི་རང་བཞིན་ཆེས་མངོན་པར་གསལ་བའི་སྐོར།"]},{"id":"O20242C2O0804"},{"id":"O20242C2O0815","title":["ཆོས་ལུགས་དང་སྐད་བརྡའི་འབྲེལ་བ།"]},{"id":"O20242C2O0812","title":["ཨ་མདོ་ཆབ་འགག་ཡུལ་དུ་དར་བའི་དམངས་ཁྲོད་རྩོམ་རིག་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0819","title":["༡༩༩༩ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་གི"]},{"id":"O20242C2O0816","title":["མཐོ་རིམ་སློབ་གྲྭའི་སློབ་ཁྲིད་ཐབས་ཤེས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0814","title":["བོད་ཀྱི་སྤྱིའི་སྐད་ཡིག་གཅིག་གྱུར་འབྱུང་ཐབས་སྐོར་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0818","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་གི་དཔེ་དེབ་གསར་པ་ངོ་སྤྲོད།"]},{"id":"O20242C2O0807","title":["ཏེང་ཞའོ་ཕིང་གི་རིགས་པའི་གཞུང་ལུགས་ཀྱི་ཁྲིད་སྟོན་འོག་བོད་སྨན་བྱ་གཞག་འཕེལ་རྒྱས་གཏོང་ཕྱོགས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0806","title":["དཀར་ཆག"]},{"id":"O20242C2O0809","title":["རྒྱུད་དོན་ལས་འཕྲོས་པའི་རང་བྱུང་ཆུ་ཚན་གྱི་ཉེར་མཁོའི་ལག་ལེན་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0811","title":["ལོ་རྩིས་ལུགས་གསུམ་གྱི་གོ་དོན་སྤྱི་ལོའི་འཕེལ་རིམ་དང་འབྲེལ་བའི་གཏམ་བློ་གསར་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O20242C2O0808","title":["བོད་ཀྱི་གསོ་རིག་གི་སྨན་ཐང"]},{"id":"O20242C2O0813","title":["བོད་བཙན་པོའི་དུས་ཀྱི་བསླབ་བྱའི་རྩོམ་རིག་སྐོར་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O20242C2O0810","title":["བོད་ཀྱི་གསོ་རིག་ལས་ལུགས་སེམས་ཀྱི་ནད་སྦྲགས་ནས་བཅོས་པའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0817","title":["བོན་པོའི་རིག་གནས་ཞིབ་འཇུག་གི་རིག་གཞུང་དཔྱད་གླེང་ཚོགས་འདུ་འཇར་པན་རྒྱལ་ཁབ་ཏུ་འཚོགས་པ།"]},{"id":"O20242C2O0314"},{"id":"O20242C2O0320","title":["བོད་ཀྱི་སྦྱི་སྐད་ཚད་ལྡན་དུ་འགྱུར་ཚུལ་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0318","title":["དུས་དེབ་འདིའི་གསར་འགྱུར་འགོད་མཁན་གྱིས།"]},{"id":"O20242C2O0331","title":["བོད་གངས་ཅན་གྱི་ཡུལ་དུ་ཚད་མ་རིག་པ་ཇི་ལྟར་དར་བའི་ཚུལ་བཤད་པ།"]},{"id":"O20242C2O0316","title":["དཀར་ཆག"]},{"id":"O20242C2O0325","title":["བོད་ཡིག་གི་གསར་འགྱུར་འཕེལ་རིན་དང་དེའི་ལས་འགན་མདོ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0329","title":["བོད་དུ་དར་སྲོལ་ཆེ་བའི་གོས་སྐུ་ཞལ་འབྱེད་དང་འབྲེལ་བའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0326","title":["རྒྱལ་མོ་རོང་བོད་མིའི་སྐད་ཀྱི་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0332","title":["སེམས་དང་སེམས་བྱུང་གི་རྣམ་གཞག་ལ་དཔྱད་པ་ཞེས་པའི་དཔྱད་རྩོམ་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0323","title":["རྒྱལ་པོ་རྰ་མ་ཎའི་རྟོགས་བརྗོད་ལ་མདོ་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0327","title":["སྨྱུ་གུ་བཟོ་ཐབས་དང་འཛིན་སྟངས་མ་ཕྱི་དཔེར་ལེན་ཚུལ་བཅས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O20242C2O0324","title":["བཀའ་བསྟན་འགྱུར་གྱི་པར་གཞིའི་སྐོར་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O20242C2O0321","title":["བོད་ཀྱི་སྐད་ཡིག་འདིའི་སླད་ཕྱིན་གྱི་འཕེལ་ཕྱོགས་སྐོར་ལ་ཅུང་ཞིག་དཔྱད་པ།"]},{"id":"O20242C2O0319","title":["ཞྭ་སྒབ་པའི་བོད་ཁུལ་གྱི་སྲིད་དོན་རྒྱལ་རབས་ལ་དཔྱད་གཏམ་བརྗོད་པ།"]},{"id":"O20242C2O0328","title":["མཚོ་སྔོན་གྱི་མིང་འགའ་བཤད་པ།"]},{"id":"O20242C2O0322","title":["དྲང་སྲོང་གྲོག་མཁར་དང་ཞང་ཞུང་ཆོས་དབང་གྲགས་པས་སོ་སོར་བརྩམས་པའི་རྰ་མ་ཎའི་རྟོགས་བརྗོད་གཉིས་བསྡུར་ནས་དཔྱད་པ།"]},{"id":"O20242C2O0330","title":["རུས་སྦལ་ཤུན་གྱི་ཡིག་ཚང་ཆེན་མོ་ལས་བྱུང་བའི་འབྲེལ་ཡོད་བོད་ཀྱི་ལོ་རྒྱུས་འགའ་མཚམས་སྦྱོར་མདོར་བསྡུས་ཙམ་བྱེད་པ།"]},{"id":"O20242C2O0317","title":["བོད་ལྗོངས་ཀྱི་བདག་དབང་གཏོགས་ཁོངས་དང་མིའི་ཐོབ་ཐང་སྐོར་གྱི་རྒྱབ་ཤ་དཀར་པོའི་ཡིག་ཆ་འགྲེམས་སྤེལ་གྱི་བཞུགས་མོལ་ཚོགས་འདུ་པེ་ཅིང་དུ་འཚོགས་པ།"]},{"id":"O20242C2O1112"},{"id":"O20242C2O1117","title":["བོད་བཙན་པོའི་དུས་སྐབས་ཀྱི་ཤ་ཅུའི་དཔོན་གནས་ལམ་ལུགས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1116","title":["གནམ་རི་སྲོང་བཙན་གྱི་སྙོན་མི་རུང་བའི་མཛད་རྗེས་དང་ལོ་རྒྱུས་གོ་གནས་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O1124","title":["༢༠༠༥༼ཀྲུང་གོའི་བོད་རིག་པ་༽ཡི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O1119","title":["གསར་དུ་རྙེད་པའི་བཙན་པོ་ཁྲི་ལྡེ་སྲོང་གཙུག་བཙན་གྱི་བཀའ་གཙིགས་ཀྱི་ཡི་གེ་ཐོར་བུ།"]},{"id":"O20242C2O1118","title":["༼སྦ་བཞེད་༽ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O1121","title":["བོད་ཀྱི་བརྡ་སྤྲོད་རིག་པ་ལས་ཚིག་དང་བརྗོད་པ་གཉིས་ཀྱི་རྣམ་གཞག་སྒྲིག་པའི་སྤྱི་ཁོག་འབེབས་ཚུལ་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1123","title":["ཀྲུང་གོའི་བོད་རིག་པ་མཁས་ཅན་འཐུས་མི་ཚོགས་པས་ཨོ་སི་ཁྲུ་རི་ཡ་དང་།  ཧྥ་རན་སེ།  ཕུའུ་ཐའོ་ཡ་བཅས་རྒྱལ་ཁབ་གསུམ་ལ་འཚམས་འདྲི་གནང་བ།"]},{"id":"O20242C2O1120","title":["བོད་ཀྱི་མིང་མཛོད་ཤན་སྦྱར་མའི་བྱུང་འཕེལ་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O1115","title":["༼ཅིག་ཆར་ཡང་དག་པའི་ཕྱི་མོའི་ཚོར་བ་རྡོ་རྗེ་ཤེས་རབ་སྤྱད་པས་ཕ་རོལ་དུ་ཕྱིན་པའི་ཆོས་ཀྱི་སྒོ་མོ་གཅེས་པ་༽ཞེས་བྱ་བའི་བསྟན་བཅོས་ཀྱི་བསམ་བློའི་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O1122","title":["ཕྱོགས་གནས་སྟོན་པའི་ཐ་སྙད་ཀྱི་གོ་དོན་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1114","title":["དཀར་ཆག"]},{"id":"O20242C2O0775"},{"id":"O20242C2O0780","title":["མདོ་སྨད་རེབ་གོང་ཡུལ་གྱི་ཀླུ་རོལ་ཞེས་པའི་ཡུལ་གོམས་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O0778","title":["བགྲང་བྱ་བཞི་བཅུའི་རིང་གི་བོད་ཀྱི་འགྱུར་བ་རླབས་པོ་ཆེ།"]},{"id":"O20242C2O0784","title":["ལབ་དགོན་པའི་དཔལ་འབྱོར་གྱི་གནས་ཚུལ་སྐོར་བརྗོད་པ།"]},{"id":"O20242C2O0777","title":["དཀར་ཆག"]},{"id":"O20242C2O0783","title":["བོད་ཀྱི་སྒྲ་རིག་པའི་ཉེར་མཁོ་ལས་བརྩམས་ཏེ་ཅུང་ཟད་དཔྱད་པ་གཟུར་གནས་བུ་མོའི་འཛུམ་ཟེར་ཞེས་བྱ་བ།"]},{"id":"O20242C2O0782","title":["གེ་སར་སྒྲུང་ལས་བསྟན་པའི་བླའི་རིག་གནས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0779","title":["ཁ་གྱ་ཚོ་དྲུག་གི་སྐྱེས་སྨན་རྣམས་ཀྱི་འདོགས་ཆ་ཅོ་ཏོའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0786","title":["༡༩༩༨ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྨད་ཆ༽"]},{"id":"O20242C2O0781","title":["བོད་ཀྱི་མདའི་རིག་གནས་སྐོར་རོབ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0785","title":["དུས་རབས་གསར་པའི་བོད་ཡིག་གི་རྩོམ་རིག་བྱ་གཞག་ལ་བལྟ་བ།༼མུ་འགོད་རྫོགས"]},{"id":"O20242C2O0787"},{"id":"O20242C2O0801","title":["བདུད་རྩི་སྔོ་སྨན་གྱི་སྨན་ངོ་བཤར་བའི་མཚན་གྲངས་སྤྲོད་སྐབས་ཀྱི་གཏམ་སྐལ་བཟང་དགའ་སྟོན་ཞེས་བྱ་བ།"]},{"id":"O20242C2O0798","title":["ལྷ་སའི་སྐད་ནང་གི་བོད་ཀྱི་བརྡ་སྤྲོད་རིག་པ་དང་མི་མཐུན་པའི་གནད་དོན་འགའ་ཞིག"]},{"id":"O20242C2O0791","title":["ཀྲུང་གོ་གསར་པ་དབུ་བརྙེས་པའི་དུས་འགོའི་བོད་ཀྱི་རྩོམ་པ་པོ་གྲགས་ཅན་འགའ་དང་ཁོང་ཚོའི་བརྩམས་ཆོས་བརྗོད་པ།"]},{"id":"O20242C2O0795","title":["ཆོས་རྗེ་དོན་གྲུབ་རིན་ཆེན་གྱི་འཁྲུངས་ཡུལ་སྐོར་ལ་རོབ་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0802","title":["སྡེ་དགེའི་ས་སྐྱོང་དབང་མོས་བཞེངས་པའི་རྙིང་མ་རྒྱུད་འབུམ་གྱི་མཚམས་སྦྱོར།"]},{"id":"O20242C2O0789","title":["དཀར་ཆག"]},{"id":"O20242C2O0790","title":["ལོ་ངོ་ལྔ་བཅུའི་རིང་བོད་ཀྱི་མཐོ་རིམ་སློབ་གྲྭ་ཆེན་མོའི་སློབ་གསོའི་བྱ་བ་གོང་འཕེལ་བྱུང་ཚུལ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0794","title":["སྲོལ་རྒྱུན་གྱི་བོད་སྐད་ཡིག་སློབ་ཁྲིད་བྱེད་ཕྱོགས་ཐད་ཀྱི་མཐུན་རྐྱེན་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0800","title":["བོད་ཀྱི་ལོ་ཙྭའི་ཚད་གཞི་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0793","title":["བོད་སྐད་ཡིག་ཆེད་ལས་ཀྱི་སློབ་གསོ་དེ་དུས་རབས་ཉི་ཤུ་རྩ་གཅིག་པར་ཁ་ཕྱོགས་ཐབས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0799","title":["གླིང་སྒྲུང་ལས་ནོར་འཛོལ་ཐེབས་རིགས་ཀྱི་མིང་ཚིག་ཁ་ཅིག་ཟུར་འདོན་གྱིས་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0797","title":["རྐྱེན་གྱི་ཡི་གེ་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0803","title":["ཆོས་གྲྭའི་རྩོད་པ་བྱེད་ལུགས་དང་དེའི་མཛེས་རྒྱན་སོགས་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0792","title":["ལོ་ངོ་ལྔ་བཅུའི་རིང་གི་བོད་ཡིག་ཚིག་མཛོད་དཔེ་སྐྲུན་ལས་དོན་འཕེལ་རྒྱས་སྐོར།"]},{"id":"O20242C2O0796","title":["མངའ་རིས་མཐོ་ལྡིང་དགོན་པའི་འདུ་ཁང་གི་ལྡེབས་བྲིས་ཡི་གེར་དཔྱད་པ།"]},{"id":"O20242C2O0944"},{"id":"O20242C2O0948","title":["གནའ་ཡིག་སློབ་སྦྱོང་དང་འབྲེལ་ཡོད་ཀྱི་གླེང་མོ།"]},{"id":"O20242C2O0951","title":["བོད་བརྒྱུད་ནང་བསྟན་དཔལ་ཇོ་ནང་པའི་གྲུབ་མཐའི་བཞེད་དགོངས་ཁྱད་པར་ཅན་གཞན་སྟོང་གི་ལྟ་བ་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0946","title":["དཀར་ཆག"]},{"id":"O20242C2O0954","title":["བོད་དུ་སྒྲ་རིག་པ་དར་ཚུལ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0952","title":["བོད་ཀྱི་སྙན་ངག་གི་རྩོམ་གཤིས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0955","title":["རྒྱ་བོད་དབྱིན་གསུམ་ཤན་སྦྱར་གྱི་རང་བྱུང་ཙན་རིག་གི་མིང་བརྡའི་དཔེ་ཚོགས་སྒྱུར་སྒྲིག་བྱས་པའི་སྐོར་མདོ་ཙམ་བཀོད་པ།"]},{"id":"O20242C2O0947","title":["བོད་རིག་གནས་ཀྱི་ཁྱད་ཆོས་དང་དེའི་ལྷན་བཞུགས་ཀྱི་ཀྲུང་ཧྭའི་རིག་གནས་ཕྱི་མོའི་མཐུན་ཆ།  ཞུས་གོ་པའོ་ཡིས་བརྩམས།"]},{"id":"O20242C2O0950","title":["མ་སངས་ཞེས་པའི་ཐ་སྙད་གླེང་བ།"]},{"id":"O20242C2O0949","title":["མཐའ་མཇུག་གི་བཙན་པོ་འུ་དུམ་བརྟན་གྱིས་བོད་བརྒྱུད་ནང་བསྟན་བསྣུབས་པའི་རྒྱུ་རྐྱེན་སྐོར་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0953","title":["བོད་སྐད་ཀྱི་ཚིག་གི་སྡེ་བཤད་པ།"]},{"id":"O20242C2O0757"},{"id":"O20242C2O0769","title":["དཔྱིད་ཟླ་གསུམ་པར་སྤོ་མེས་ཡུལ་དུ་ཁམ་བུ་མེ་ཏོག་རྣམ་པར་བཞད།"]},{"id":"O20242C2O0767","title":["བཅིངས་འགྲོལ་སྔོན་བོད་ལྗོངས་ཀྱི་ཆེས་གདུག་རྩུབ་ཆེ་བའི་ཕྱི་ཁྲལ་དང་ནང་ཁྲལ་གྱི་མནར་གཅོད་གནས་ཚུལ་རགས་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O20242C2O0772","title":["དངོས་ཐོག་བདེན་འཚོལ་གྱི་བསམ་བློའི་ལམ་ཕྱོགས་མཐའ་འཁྱོངས་བྱ་རྒྱུ་ནི་བོད་ཀྱི་ལས་དོན་ཁག་ལེགས་གྲུབ་ཡོང་བའི་རྩ་བའི་འགན་ལེན་ཡིན།"]},{"id":"O20242C2O0768","title":["རང་ཉིད་བསྐྱོད་པའི་ལམ་བུར་ཕྱིར་མིག་རགས་ཙམ་ཞིག་བལྟས་པ།"]},{"id":"O20242C2O0773","title":["-བོད་དུ་དམངས་གཙོའི་བཅོས་སྒྱུར་བྱས་ནས་ལོ་ངོ་བཞི་བཅུ་འཁོར་བར་དྲན་གསོ་ཞུ།"]},{"id":"O20242C2O0761","title":["-བོད་ལ་དམངས་གཙོའི་བཅོས་སྒྱུར་བྱས་ནས་ལོ་ངོ་བཞི་བཅུ་འཁོར་བར་དྲན་གསོ་ཞུ་བ།"]},{"id":"O20242C2O0759","title":["དཀར་ཆག"]},{"id":"O20242C2O0763","title":["-རྣམ་གླིང་གི་ཟིང་ཞོད་བཅོས་སྒྱུར་སྐོར་བཀོད་པ།"]},{"id":"O20242C2O0770","title":["བོད་ཀྱི་སློབ་གསོའི་ལེའུ་གསར་པ།"]},{"id":"O20242C2O0771","title":["དུས་རབས་གསར་པའི་བོད་ཡིག་གི་རྩོམ་རིག་བྱ་གཞག་ལ་བལྟ་བ།༼མུ་འགོད༽"]},{"id":"O20242C2O0762","title":["ཞིང་བྲན་ཁྲི་བརྒྱས་དངོས་འབྲེལ་མིའི་འཚོ་བ་སྤྱོད་ཐུབ་པའི་ལོ་དེར་རྗེས་དྲན་ཞུ།"]},{"id":"O20242C2O0774","title":["༡༩༩༨ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྟོད་ཆ༽"]},{"id":"O20242C2O0764","title":["ཞི་བས་བཅོས་སྒྱུར་བྱས་ཏེ་དབྱེ་བ་ཡོད་པའི་སྤྱོད་ཚུལ་འཛིན་པ།-བཀྲས་ལྷུན་དགོན་གྱི་དམངས་གཙོའི་བཅོས་སྒྱུར་ལ་དྲན་གསོ་ཞུ་བ།"]},{"id":"O20242C2O0760","title":["བོད་ལྗོངས་ཀྱི་ལོ་རྒྱུས་གསར་པ་བཏོད་པའི་སྤྱི་ཚོགས་ཀྱི་འཕོ་འགྱུར་ཆེན་པོ།"]},{"id":"O20242C2O0765","title":["༡༩༥༩ལོའི་ཟིང་ཞོད་དང་དམངས་གཙོའི་བཅོས་སྒྱུར་སྐབས་རང་ཉིད་ཀྱི་དངོས་སུ་མྱོང་བའི་ཚོར་སྣང་།"]},{"id":"O20242C2O0766","title":["གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན་ལ་མིང་རྟགས་བཀོད་པ་ནས་དམངས་གཙོའི་བཅོས་བསྒྱུར་བར།"]},{"id":"O20242C2O0679"},{"id":"O20242C2O0689","title":["རྒྱལ་གཅེས་བོད་རིགས་ཀྱིས་མེས་རྒྱལ་གོང་བུ་གཅིག་གྱུར་ཡོང་ཆེད་དབྱིན་ཇི་བཙན་རྒྱལ་རིང་ལུགས་ལ་ངོ་རྒོལ་བྱེད་པའི་དམག་འཁྲུག་ཐེངས་གཉིས་པ་བསླངས་ཚུལ།"]},{"id":"O20242C2O0690","title":["བཀའ་ཆེམས་ཀ་ཁོལ་མ"]},{"id":"O20242C2O0683","title":["ཀྲུང་གོ་གུང་ཁྲན་ཏང་གི་འགོ་ཁྲིད་འོག་བོད་ལྗོངས་ཀྱི་སྤྱི་ཚོགས་ལ་འཕོ་འགྱུར་ཆེན་པོ་བྱུང་ཚུལ་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0684","title":["བོད་ལྗོངས་གྲོང་གསེབ་ཀྱི་སྤྱི་ཚོགས་འཚོ་བ་དེང་རབས་ཅན་དུ་འགྱུར་བའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0686","title":["སྙན་ངག་མེ་ལོང་མའི"]},{"id":"O20242C2O0692","title":["༡༩༩༧ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག（）"]},{"id":"O20242C2O0685","title":["རྩོམ་རིག་གི་སྐྱོན་ཡོན་བརྗོད་པའི་ཚད་གཞིའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0691","title":["མི་རྣམས་ཀྱིས་ཤེས་རྟོགས་བྱུང་མེད་པའི་སྒྱུ་རྩལ་བང་མཛོད་ཅིག"]},{"id":"O20242C2O0687","title":["གནའ་བོའི་བོད་ཀྱི་ཐོབ་གདེངས་སྐོར་གྱི་ཐོག་མའི་གཏམ་གླེང་།"]},{"id":"O20242C2O0688","title":["གེ་སར་སྒྲུང"]},{"id":"O20242C2O0682","title":["༡༩༩༧ལོའི་པེ་ཅིན་བོད་རིག་པའི་དཔྱད་གླེང་གྲོས་ཚོགས་ཀྱི་དཔྱད་རྩོམ་ཕྱོགས་བསྡུས་གླེང་བ།"]},{"id":"O20242C2O0681","title":["དཀར་ཆག"]},{"id":"O20242C2O1206"},{"id":"O20242C2O1211","title":["ཕྱྭ་བ་ཆོས་ཀྱི་སེང་གེས་བོད་ཀྱི་དགོན་སྡེའི་སློབ་གཉེར་ལམ་ལུགས་ལེགས་བཅོས་གནང་བའི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1209","title":["བློན་པོའི་སྒྲིག་གཞིའི་འགྱུར་བས་བོད་བཙན་པོའི་སྤྱི་ཚོགས་ལ་ཐེབས་པའི་ཤུགས་རྐྱེན་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1212","title":["ཚད་མའི་སྤྱི་སྐད་ཅུང་ཟད་བསྡུས་པ་བཞུགས་པ་ལགས་སོ་དབོངས་ཧྰེ།"]},{"id":"O20242C2O1213","title":["ཧྥ་རན་སིའི་རྒྱལ་གཉེར་དཔེ་མཛོད་ཁང་དུ་ཉར་བའི་ཏུན་ཧོང་ནས་ཐོན་པའི་བཟང་སྤྱོད་སྨོན་ལམ་གྱི་ཤོག་དྲིལ་ཕྱག་བྲིས་མའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1208","title":["དཀར་ཆག"]},{"id":"O20242C2O1216","title":["གེ་སར་སྒྲུང་ལས་བྱུང་བའི་བོད་ཀྱི་མནའ་ཡི་རིག་གནས་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1217","title":["བོད་རིག་པའི་མཁས་དབང་དགེ་རྒན་ཆེན་མོ་ཝང་དབྱི་ནོན་སྐུ་འཁྲུངས་ནས་ལོ ༡༠༠ འཁོར་བར་དྲན་གསོ།"]},{"id":"O20242C2O1214","title":["བོད་ཀྱི་ཡུལ་སྐད་ཀྱི་བྱུང་འཕེལ་དང་།  དབྱེ་བ།  ཁྱད་ཆོས་སྐོར་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O1210","title":["གཡའ་བཟང་ཁྲི་སྐོར་དང་འབྲེལ་ཡོད་སྐོར་བཤད་པ།"]},{"id":"O20242C2O1215","title":["རྒྱ་བོད་ཡིག་སྒྱུར་ཐད་དོ་སྣང་བྱེད་དགོས་པའི་གནད་དོན་འགའ།"]},{"id":"O20242C2O0885"},{"id":"O20242C2O0890","title":["ཧུར་བརྩོན་དང་།  ཚན་རིག་དང་མཐུན་པ།  གསར་གཏོད་རང་བཞིན་བཅས་ཀྱི་སྒོ་ནས་མི་རིགས་ཀྱི་སྲོལ་རྒྱུན་རིག་གནས་ཕུལ་ཏུ་བྱུང་བ་རྒྱུན་འཛིན་དང་དར་སྤེལ་བྱེད་དགོས།"]},{"id":"O20242C2O0898","title":["༢༠༠༠ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྨད་ཆ༽"]},{"id":"O20242C2O0893","title":["བོད་ཞི་བས་བཅིངས་འགྲོལ་བཏང་ནས་ལོ ༥༠འཁོར་བར་དྲན་གསོ་ཞུ་བ་དང་ཆབས་ཅིག་རང་གི་མྱོང་ཚོར་ཟིལ་ཐིགས་ཙམ་གླེང་བའི་གཏམ།"]},{"id":"O20242C2O0892","title":["བོད་ཞི་བའི་བཅིངས་འགྲོལ་ཐོབ་པའི་སྔ་རྗེས་ཀྱི་མཐོང་ཐོས་ཐོར་བུ།"]},{"id":"O20242C2O0887","title":["དཀར་ཆག"]},{"id":"O20242C2O0895","title":["ལོ་ངོ་ལྔ་བཅུའི་རིང་བོད་ཀྱི་སྨན་རྩིས་རིག་གནས་ཀྱི་བྱ་གཞག་ཡར་ཟླའི་དཔལ་ལ་འགྲན་པའི་སྐོར།"]},{"id":"O20242C2O0897","title":["-བོད་ཞི་བའི་བཅིངས་གྲོལ་ཐོབ་ནས་ལོ་ལྔ་བཅུ་འཁོར་བར་རྟེན་འབྲེལ་ཞུ།"]},{"id":"O20242C2O0894","title":["བོད་ཞི་བའི་བཅིངས་འགྲོལ་ཐོབ་ནས་ལོ་ལྔ་བཅུ་ཐམ་པ་འཁོར་བར་དྲན་གསོ་ཞུ།"]},{"id":"O20242C2O0896","title":["ཆུ་འཐུང་དུས་ཆུ་རྩ་མི་བརྗེད་པར་རང་སེམས་རང་གིས་བསྐུལ་ཏེ་མདུན་སྐྱོད་བྱེད།"]},{"id":"O20242C2O0889","title":["-༼གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན་༽ལ་མིང་རྟགས་བཀོད་ནས་ལོ་ངོ་ལྔ་བཅུ་འཁོར་བར་དྲན་གསོ་ཞུ།"]},{"id":"O20242C2O0888","title":["བོད་ཞི་བས་བཅིངས་འགྲོལ་བཏང་བའི་ལོ་རྒྱུས་ཀྱི་རྨང་གཞི།"]},{"id":"O20242C2O0891","title":["-༼བོད་ལྗོངས་ཀྱི་སྲོལ་རྒྱུན་ལུས་གསོའི་ལུས་རྩལ་རིག་གནས༽ཀྱི་འགོ་བརྗོད་ཚབ་ཏུ།"]},{"id":"O20242C2O1180"},{"id":"O20242C2O1186","title":["ཏུན་ཧོང་བོད་ཡིག་ཤོག་དྲིལཊ༩༩༩རྒྱ་འགྱུར་མའི་གླེང་སློང་ཐན་ཐུན།"]},{"id":"O20242C2O1185","title":["ལོ་ཙྰ་བ་འགོས་ཆོས་གྲུབ་དང་ཁོང་གི་འགྱུར་རྩོམ་མདོ་མཛངས་བླུན་གྱི་ལོ་ཙྰའི་ཐབས་རྩལ་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1187","title":["གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་གི་གོ་དོན་དང་ཁྱད་ཆོས་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O1188","title":["སྨན་དཔྱད་སོ་མ་རྰ་ཛ་དང་ཀྲུང་ལུགས་གསོ་རིག་གི་རྩ་བརྟག་རིག་པའི་ལྟ་བ་འགའི་དཔྱད་བསྡུར།"]},{"id":"O20242C2O1189","title":["དྲི་མ་འགག་པའི་ནད་གཞིའི་ངོས་འཛིན་དང་འགོག་བཅོས་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O1182","title":["དཀར་ཆག"]},{"id":"O20242C2O1190","title":["བོད་ཀྱི་གསོ་རིག་སྙན་ངག་གི་རྣམ་གཞག་སྔོ་ཡི་བུ་མོའི་འཛུམ་ཟེར།"]},{"id":"O20242C2O1183","title":["ནང་ས་ནས་བྱུང་བའི་བོད་ཀྱི་བསྟན་སྐྱོང་བཀན་ཡུན་ཆང་གི་སྐོར་ལ་རོབ་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O1191","title":["༢༠༠༦ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྟོད་ཆ༽"]},{"id":"O20242C2O1184","title":["གཡུང་དྲུང་བོན་གྱི་སྲིད་པའི་ལྟ་ཚུལ་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0014"},{"id":"O20242C2O0023","title":["དུས་སྐབས་གསར་པའི་བོད་རིགས་ཀྱི་རྩོམ་རིག་སྒྱུ་རྩལ་དང་དེའི་འཕེལ་ཕྱོགས་ཀྱི་གནད་དོན་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0024","title":["སྒྱ་རྩལ་རྩོམ་རིག་བོད་སྐད་ཡིག་ལ་ཕབ་སྒྱུར་བྱ་རྒྱུ་ནི་བོད་ཀྱི་སྐད་ཡིག་སློབ་སྦྱོང་དང་།  གོང་འཕེལ།  བེད་སྤྱོད་བཅས་བྱེད་པར་སྨན་པའི་བྱ་ཐབས་གཙོ་ཆེ་ཤོས་ཤིག་ཡིན།"]},{"id":"O20242C2O0017","title":["༡༩༥༩ལོའི་གསུམ་པའི་ཚེས་བཅུའི་དོན་རྐྱེན་གྱི་བྱུང་གཞི་ངོ་མའི་སྐོར།"]},{"id":"O20242C2O0022","title":["ཏ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་གསུམ་པས་མན་ཇུ་གོང་མ་མཇལ་བའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0016","title":["དཀར་ཆག"]},{"id":"O20242C2O0019","title":["བོད་ཀྱི་ཐོག་གི་ལོ་རྒྱུས་སྐོར།"]},{"id":"O20242C2O0021","title":["ཀྲུང་གོའི་བོད་མིའི་འཕེལ་འགྱུར་སྐོར།"]},{"id":"O20242C2O0018","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་ལོ་རྒྱུས་དཔྱད་ཡིག་དཔེ་ཚོགས་དཔར་བསྐྲུན་ཞུས་པའི་གླེང་གཞི།"]},{"id":"O20242C2O0020","title":["དཔོན་རིགས་སྐྱ་བོའི་སློབ་གྲྭ་སྟེ་རྩིས་ཁང་གི་སློབ་གསོའི་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O0263"},{"id":"O20242C2O0271","title":["ལྷ་མོའི་ཟློས་གར་ཁག་བར་གྱི་འབྲེལ་བ་དང་ཕན་ཚུན་ལ་ཤན་ཞུགས་པའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0266","title":["བོད་དམག་སྐོར་གྱི་གནད་དོན་འགར་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0274","title":["བོད་ཀྱི་ཤེར་རྟོགས་རིག་པའི་གནད་དོན་འགའ་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O0268","title":["བོད་སྐད་ཀྱི་སྡེབ་སྦྱོར་རིག་པའི་སྲོལ་འབྱེད།"]},{"id":"O20242C2O0267","title":["བོད་ཀྱི་རྩོམ་རིག་གི་ཚད་གཞིའི་སྐོར་ཡང་བསྐྱར་གླེང་བ།"]},{"id":"O20242C2O0276","title":["བོན་ཆོས་ཀྱི་ཐ་སྙད་ལས་འཕྲོས་ཏེ་དཔྱད་པ་ཕྲན་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0273","title":["ཚད་མའི་བསྟན་བཅོས་རིགས་པ་ལ་འཇུག་པའི་འགྲེལ་པ།"]},{"id":"O20242C2O0275","title":["འཆད་ཉན་སྐོར་གྱི་རྣམ་གཞག་ཉུང་བསྡུས་སུ་གླེང་བ།"]},{"id":"O20242C2O0269","title":["དཔྱད་རྩོམ་གྱི་རིགས་དང་གནས་ཚུལ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0270","title":["བོད་ཀྱི་དུས་ཆེན་ཁག་གཉིས་ངོ་སྤྲོད་རགས་ཙམ་ཞུ་བ།"]},{"id":"O20242C2O0265","title":["དཀར་ཆག"]},{"id":"O20242C2O0272","title":["བཙན་པོའི་ལོ་རྒྱུས་ལས་འཕྲོས་པའི་ཁྲིམས་ལུགས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1001"},{"id":"O20242C2O1004","title":["ནུབ་རྒྱུད་ཐོན་འབྱེད་ཆེན་མོའི་ཁྲོད་ཀྱི་བོད་ལྗོངས་ཀྱི་དེང་རབས་ཅན་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1011","title":["རེབ་གོང་ཡུལ་གྱི་དྲུག་པའི་རྩེད་རིགས་ཀྱི་འབྱུང་ཁུངས་སྐོར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O1003","title":["དཀར་ཆག"]},{"id":"O20242C2O1012","title":["བཙན་པོ་སྤུ་དེ་གུང་རྒྱལ་དང་བློན་པོ་རུ་ལས་སྐྱེས་གཉིས་འབྲེལ་བའི་ལོ་རྒྱུས་དོན་ཚན་འགའི་དོགས་དཔྱོད།"]},{"id":"O20242C2O1006","title":["ཨ་མདོའི་ཡུལ་སྐད་ཀྱི་ཁྱད་ཆོས་དང་དེའི་འབྱུང་རྐྱེན་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O1005","title":["ལྷོ་ཁ་ལས་རིགས་སློབ་གྲྭའི་འཕེལ་རིམ་དང་སློབ་གཉེར་བྱེད་ཕྱོགས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1008","title":["བོད་ཀྱི་གསོ་བ་རིག་པ་ལས་སེམས་རྒྱུད་ཀྱི་ནད་གཞིར་གདོན་ནད་ཅེས་པའི་ཐ་སྙད་བཏགས་ཚུལ་ལ་ཐོག་མར་དཔྱད་པ།"]},{"id":"O20242C2O1013","title":["བོད་ཀྱི་དུས་རབས་རིམ་བྱུང་གི་ལོ་རྒྱུས་ཀྱི་བམ་པོ་ཁག་གི་རྩ་འཛིན་ཞིབ་བཤེར་གཏན་འབེབས་ཚོགས་འདུ་པེ་ཅིན་དུ་སྐོར་ཚོགས་བྱས་པ།"]},{"id":"O20242C2O1014","title":["རྒྱལ་ཡོངས་མི་རིགས་སློབ་གྲྭ་ཆེ་ཁག་གི་བོད་རིག་པ་དང་བོད་སྐད་ཡིག་སློབ་ཁྲིད་སྐོར་གྱི་དཔྱད་གླེང་ཚོགས་འདུ་སྐབས་གསུམ་པ་དེ་པེ་ཅིན་དུ་འཚོགས་པ།"]},{"id":"O20242C2O1010","title":["ཚད་མའི་བསྟན་བཅོས་ཁག་ལས་གཟུགས་ཤེས་པ་ནི་རྣམ་པ་གཉིས་ཏེ་མིག་དང་ཡིག་ལ་བརྟེན་པའོ་ཞེས་པའི་མདོ་ཚིག་དེ་ཇི་ལྟར་འཆད་པའི་སྐོར་ལ་ཅུང་ཟད་དཔྱད་པ།  ་ལོངས་ཁང་ཕུན་ཚོགས་རྡོ་རྗེ།"]},{"id":"O20242C2O1007","title":["སུམ་རྟགས་ཀྱི་ཕྱི་མོ་འདི་ཉིད་དུས་རབས་བདུན་པའི་ནང་གི་བརྩམས་ཆོས་ཡིན་མིན་སྐོར་གྱི་ཐོག་མའི་དཔྱད་པ།"]},{"id":"O20242C2O1009","title":["གསོ་རིག་རྒྱུད་བཞི་སོག་བསྒྱུར་ཐད་ཀྱི་ཐོག་མའི་དཔྱད་པ།"]},{"id":"O20242C2O0528"},{"id":"O20242C2O0541","title":["བོད་རང་སྐྱོང་ལྗོངས་ཀྱི་གེ་སར་སྒྲུང་མྱུར་སྐྱོབ་དང་དཔེ་སྐྲུན་ལས་དོན་ལ་གཡུར་དུ་ཟ་བའི་གྲུབ་འབྲས་ཐོབ་པ།"]},{"id":"O20242C2O0540","title":["བོད་ཀྱི་དེང་རབས་ལོ་རྒྱུས་ཀྱི་དཔང་པོ།-བོད་ལྗོངས་ཉིན་རེའི་ཚགས་པ༽བོད་ཡིག་གི་པར་ངོས་ཀྱི་ཤུལ་ལམ་བལྟས་པ།"]},{"id":"O20242C2O0533","title":["ཆིང་རྒྱལ་རབས་ཀྱི་གསེར་བུམ་དཀྲུག་འདོན་ལམ་ལུགས་བཙུགས་པའི་ལོ་རྒྱུས་ཀྱི་དོན་སྙིང་བརྗོད་པ།"]},{"id":"O20242C2O0539","title":["ལོ་ངོ་སུམ་ཅུའི་རིང་རྒྱལ་རྩེའི་སྨན་བཅོས་འཕྲོད་བསྟེན་བྱ་གཞག་ལ་ཐོབ་པའི་གྲུབ་འབྲས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0531","title":["རླབས་ཆེ་བའི་བྱས་རྗེས་དང་།  འོད་ཟེར་ལྡན་པའི་འབྱུང་འགྱུར།-བོད་རང་སྐྱོང་ལྗོངས་དབུ་བརྙེས་ནས་ལོ་ངོ་སུམ་ཅུ་འཁོར་བར་དྲན་གསོ་ཞུ།"]},{"id":"O20242C2O0535","title":["རིག་གནས་དང་ཚན་རིག་གི་སློབ་གསོ་གོང་འཕེལ་འགྲོ་བཞིན་པའི་བོད་ལྗོངས་གསར་པ།"]},{"id":"O20242C2O0537","title":["གཙང་ལྗོངས་མཛེས་པའི་རྒྱན་ཆ།-འཕེལ་རྒྱས་འགྲོ་བཞིནཔའི་གཞིས་རྩེ་དགེ་འོས་སློབ་གྲྭའི་སྐོར་བཀོད་པ།"]},{"id":"O20242C2O0538","title":["ལོ་ངོ་སུམ་ཅུའི་རིང་བོད་ཀྱི་སྨན་རྩིས་རིག་གནས་ཀྱི་བྱ་གཞག་ལ་གཡུར་དུ་ཟ་བའི་གྲུབ་འབྲས་ཐོབ་པ།"]},{"id":"O20242C2O0530","title":["དཀར་ཆག"]},{"id":"O20242C2O0534","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དགུ་པའི་ཡང་སྲིད་རྩད་གཅོད་དང་ངོས་འཛིན་ཞུས་པའི་སྐོར་གྱི་ལོ་རྒྱུས་མེ་ལོང་།"]},{"id":"O20242C2O0542","title":["བོད་ལྗོངས་ཀྱི་བུད་མེད་གནད་དོན་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།  བོད་རང་སྐྱོང་ལྗོངས་ཕྱི་ཕྱོགས་རིག་གནས་སྤེལ་རེས་མཐུན་ཚོགས།"]},{"id":"O20242C2O0532","title":["བོད་ལྗོངས་སུ་མི་རིགས་ས་ཁོངས་རང་སྐྱོང་ལག་ལེན་བསྟར་བའི་གནས་ཚུལ།"]},{"id":"O20242C2O0536","title":["ལོ་ངོ་སུམ་ཅུའི་རིང་བོད་རང་སྐྱོང་ལྗོངས་ཀྱི་སློབ་གསོའི་བྱ་གཞག་གོང་འཕེལ་བྱུང་ཚུལ་སྐོར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0428"},{"id":"O20242C2O0443","title":["གསེར་ལག་དགོན་པའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O20242C2O0445","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་གི་གསར་བསྐྲུན་བོད་ཡིག་དཔེ་དེབ་སྐོར་གྱི་མཚམས་སྦྱོར།"]},{"id":"O20242C2O0440","title":["མཚོ་སྔོན་ཞིང་ཆེན་གྱི་གེ་སར་སྒྲུང་གི་ཞིབ་འཇུག་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0438","title":["སྙན་ངག་གི་སྣང་བརྙན་གྱི་མཛེས་ཉམས་བརྗོད་པ།"]},{"id":"O20242C2O0431","title":["བོད་ཀྱི་གནམ་རིག་སྐར་རྩིས་ཀྱི་འབྱུང་ཚུལ་དང་འཕེལ་རིམ་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O0433","title":["བོད་མི་རིགས་ཀྱི་ཕྱུགས་གཙོ་ཚོང་ཕལ་གྱི་བསམ་བློར་རོབ་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0447","title":["རྩོམ་པ་པོ་རྣམས་ལ་སྤྲིངས་པའི་བརྡ་ཐོ།"]},{"id":"O20242C2O0442","title":["བོད་རིགས་ཀྱི་སློང་སྦྱིན་གཉིས་ཀྱི་ཡུལ་གོམས་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0444","title":["རོང་སྟོན་སྨྲ་བའི་སེང་གེའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O20242C2O0435","title":["བོད་ཀྱི་གནའ་བོའི་ཡི་གེ་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0437","title":["བོད་ཀྱི་གནའ་རབས་སྙན་ངག་གི་རྟོག་ཡུལ་མཛེས་པའི་སྐོར་ཡང་བསྐྱར་གླེང་བ།"]},{"id":"O20242C2O0430","title":["དཀར་ཆག"]},{"id":"O20242C2O0446","title":["༡༩༩༣ལོའི་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་ཆེད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྨད་ཆ༽"]},{"id":"O20242C2O0439","title":["གེ་སར་མདའ་མོའི་སྐོར་རགས་ཙམ་བཤད་པ།"]},{"id":"O20242C2O0432","title":["བོད་ལུགས་སྨན་རྫས་རིག་པའི་དམིགས་བསལ་གྱི་ཁྱད་ཡོན་བརྗོད་པ།"]},{"id":"O20242C2O0441","title":["བོད་ཁུལ་གྱི་ནང་གྱི་ནང་པའི་ཆོས་སྡེའི་སྤྱི་ཚོགས་ནུས་པ་དང་དེ་དེང་རབས་སྤྱི་ཚོགས་འཕེལ་རྒྱས་ཀྱི་འགྲོས་དང་བསྟུན་ཐབས་ཀྱི་སྐོར་ལ་མདོ་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0434","title":["རང་རྒྱལ་ནུབ་ཁུལ་དུ་ད་དུང་སྲིད་ཇུས་ཐད་ནས་དམིགས་བསལ་གཏོང་དགོས་པའི་རེ་བ་ཤིན་ཏུ་ཆེ།"]},{"id":"O20242C2O0436","title":["བོད་ལ་བརྡ་སྤྲོད་རིག་པ་དར་ཚུལ་གྱི་ལོ་རྒྱུས་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0201"},{"id":"O20242C2O0205","title":["གཟི་བ་རྗིད་ལྡན་ཞིང་དཀའ་ཚེགས་ཆེ་བའི་ལས་འགན་ཞིག བོད་ལྗོངས་ལ་དཔུང་འཇུག་དང་དོ་དམ་བྱེད་པ།"]},{"id":"O20242C2O0207","title":["-་ཕངས་པ་ཅི་ཡང་མེད་པར་མཁོ་སྤྲོད་ཐག་གཅོད་བྱེད་པ།"]},{"id":"O20242C2O0221","title":["གསལ་བརྡ།"]},{"id":"O20242C2O0204","title":["བོད་ཀྱི་ལོ་རྒྱུས་འཕེལ་ཕྱོགས་ཀྱི་འགྱུར་མཚམས་རླབས་པོ་ཆེར་བསྟོད་པ།-བོད་ཞི་བའི་བཅིངས་འགྲོལ་བཏང་སྟེ་ལོ་ངོ་བཞི་བཅུ་འཁོར་བར་དྲན་གསོ་ཞུ་སླད་དུ།"]},{"id":"O20242C2O0217","title":["བོད་ཡིག་རྒྱ་འགྱུར་ལས་མཐོང་བའི་ནོར་བ་འགའ་ཞིག་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0206","title":["བོད་འབྱོར་སྔོན་སྐྱོད་དམག་དཔུང་གིས་བོད་དུ་དཔུང་འཇུག་བྱེད་དུས་ཟ་ཆས་དེ་ནས་མི་སྒྲུབ་པའི་བྱེད་ཕྱོགས་ལག་ལེན་དུ་བསྟར་བའི་རྒྱུད་རིམ།"]},{"id":"O20242C2O0219","title":["བོད་མིའི་འདས་མཆོད་བྱ་ཚུལ་ཀུན་ཕན་བཞིན་སྣོད།"]},{"id":"O20242C2O0220","title":["བོད་བཙན་པོའི་སྐབས་ཀྱི་བཙུན་མོ་རིམ་བྱོན་གྱི་བྱུང་བ་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0203","title":["དཀར་ཆག"]},{"id":"O20242C2O0216","title":["ལེའུ་དང་པོའི་ཡོན་ཏན་བཅུར་ཐུན་མོང་མ་ཡིན་པའི་རྒྱན་བཅུ་ཞེས་གསུངས་པ་མི་འཐད་པའི་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O0218","title":["ལོ་ཙྰ་བ་རིན་ཆེན་བཟང་པོས་བོད་ལ་བསྟན་སྲུང་ཇི་ལྟར་གདན་དྲངས་པའི་སྐོར་བརྗོད་པ།"]},{"id":"O20242C2O0215","title":["སྙན་ངག་དང་འབྲེལ་བའི་ཚིག་སྡུད་ཀྱི་སྐོར་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0214","title":["དར་མདོའི་དགོན་པ་གྲགས་ཅན་རྡོ་རྗེ་བྲག་གི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O20242C2O0213","title":["ཏྰ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་གསུམ་པ་ཐུབ་བསྟན་རྒྱ་མཚོ་ངོས་འཛིན་ཇི་ལྟར་གནང་སྐོར།"]},{"id":"O20242C2O0212","title":["ཙོང་ཁ་རྒྱལ་པོའི་གནས་གཞི་སྤོས་རིམ་ལ་ཅུང་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0211","title":["སྡེ་སྲིད་སངས་རྒྱས་རྒྱ་མཚོའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0210","title":[""]},{"id":"O20242C2O0209","title":["བོད་ལྗོངས་ཀྱི་སྨན་བཅོས་འཕྲོད་སྟེན་གྱི་བྱ་གཞག་གོང་ནས་གོང་དུ་འཕེལ་ཚུལ་དང་ས་མཐོའི་ནད་རིགས་ལ་ཞིབ་འཇུག་བྱས་ཚུལ་སྐོར།"]},{"id":"O20242C2O0208","title":["བོད་ལྗོངས་སུ་གནས་གཞི་ཆགས་སྐབས་ཀྱི་དཀའ་ཚེགས་ལྡན་པའི་ལོ་ཟླར་ཕྱིར་དྲན་བྱས་པ།"]},{"id":"O20242C2O0662"},{"id":"O20242C2O0665","title":["དེང་དུས་ཀྱི་ལྷ་སའི་གོང་འཕེལ་དང་འཕོ་འགྱུར་གྱི་རྣམ་པ།"]},{"id":"O20242C2O0677","title":["བོད་ཀྱི་གསོ་རིག་ལས་གསུངས་པའི་ཆུ་ཡི་སྐོར་ལ་ཐོག་མར་དཔྱད་པ།"]},{"id":"O20242C2O0671","title":["གླིང་གེ་སར་སྒྲུང་ལ་ཆོས་ལུགས་ཀྱི་ཤན་ཤུགས་ཐེབས་པའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0669","title":["བོད་སྐད་གློག་བརྙན་བསྒྱུར་བསྐྲུན་ཐད་ཀྱི་བསམ་ཚུལ་རོབ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0664","title":["དཀར་ཆག"]},{"id":"O20242C2O0675","title":["དུས་རབས་ཀྱི་གསང་བ་སྟེ་ཏུན་ཧོང་ནས་ཐོན་པའི་ཤུལ་བཞག་གསུང་རབ་སྐོར་གླེང་བ།  ་ཀའོ་ཧེ་ལིང་གིས་བརྩམས།"]},{"id":"O20242C2O0672","title":["བོད་ཀྱི་སྙན་ངག་གི་ཉམས་ལ་རོབ་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0667","title":["མཚོ་སྔོན་འབྲོག་ཁུལ་གྱི་གནང་སྐྱོན་སྔོན་འགོག་བྱེད་པའི་སྐོར་གྱི་བསམ་གཞིགས།"]},{"id":"O20242C2O0676","title":["ནམ་མཁའི་དབྱིངས་དང་བར་ཐག་ཆེས་ཉེ་བའི་དྲི་བྲལ་ཡུལ་ཁམས་ཇོ་མོ་གླང་མ་རིའི་རང་བྱུང་སྲུང་སྐྱོབས་ས་ཁུལ།"]},{"id":"O20242C2O0673","title":["གཡག་དང་བོད་མིའི་འཚོ་བ་བར་གྱི་འབྲེལ་བའི་སྐོར་ལས་འཕྲོས་པའི་དཔྱད་གཏམ།"]},{"id":"O20242C2O0678","title":["བོད་ལུགས་ཕྱུགས་སྨན་རིག་པའི་ལོ་རྒྱུས་རིན་ཐང་དང་འབྱུང་འགྱུར་བེད་སྤྱོད་ཀྱི་མདུན་ལམ་སྐོར་ཐོག་མར་གླེང་བ།"]},{"id":"O20242C2O0668","title":["སྒྲ་སྦྱོར་བམ་གཉིས་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0670","title":["གེ་སར་སྒྲུང་བོད་རྒྱ་ཡིག་སྒྱུར་ལས་མིང་བརྡ་བསྒྱུར་ཚུལ་བརྗོད་པ།"]},{"id":"O20242C2O0674","title":["རྒྱལ་གཅེས་བོད་རིགས་ཀྱིས་མེས་རྒྱལ་གོང་བུ་གཅིག་གྱུར་ཡོང་ཆེད་དབྱིན་ཇི་བཙན་རྒྱལ་རིང་ལུགས་ལ་ངོ་རྒོལ་བྱེད་པའི་དམག་འཁྲུག་ཐེང་དང་པོ་བསླངས་ཚུལ།"]},{"id":"O20242C2O0666","title":["ཀྲུང་དབྱང་གི་བོད་ཀྱི་ལས་དོན་སྐོར་གྱི་བཞུགས་མོལ་ཚོགས་འདུ་ཐེངས་གསུམ་པ་ནས་བཟུང་བའི་བོད་ཀྱི་འཕེལ་རྒྱས་དང་ཡར་ཐོན།"]},{"id":"O20242C2O0391"},{"id":"O20242C2O0404","title":["གླིང་སྒྲུང་ནི་བོད་གནའ་རབས་སྤྱི་ཚོགས་མཚོན་བྱེད་ཀྱི་མེ་ལོང་ཞིག་རེད།"]},{"id":"O20242C2O0403","title":["འབྲོ་བཟའ་ཁྲི་མ་ལོད་དེ་ཉིད་བོད་ཀྱི་རྒྱལ་མོ་ཞིག་ཡིན་ཚུལ་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0408","title":["རྒྱལ་ཡོངས་བོད་ཀྱི་ཤེས་རིག་ཞིབ་འཇུག་བྱ་བའི་སྐོར་གྱི་བཞུགས་མོལ་ཚོགས་འདུ་པེ་ཅིང་དུ་འཚོགས་པ།"]},{"id":"O20242C2O0407","title":["མགོ་ལོག་ཅེས་པའི་མིང་ཇི་ལྟར་ཐོགས་ཚུལ་སྐོར་ངོ་སྤྲོད་རགས་བསྡུས།"]},{"id":"O20242C2O0401","title":["བོད་ཀྱི་གསོ་བ་རིག་པ་ལས་དངོས་ཁམས་གསོ་ཐབས་ཀྱི་ཁྱད་ཆོས་རགས་བསྡུས།"]},{"id":"O20242C2O0394","title":["ཡིག་བསྒྱུར་ལས་དོན་ཐད་ཐག་གཅོད་བྱ་དགོས་པའི་གནད་དོན་འགའ་ཞིག་གླེང་བ།"]},{"id":"O20242C2O0410","title":["རྩོམ་བསྡུའི་གསལ་བརྡ།"]},{"id":"O20242C2O0398","title":["བོད་ཡུལ་དུ་དར་བའི་སེར་སྲུང་གི་ཆོ་གའི་སྐོར་ཐོག་མར་གླེང་བ།"]},{"id":"O20242C2O0395","title":["བོད་ཀྱི་གནའ་རབས་སྙན་ངག་གི་རྟོག་ཡུལ་མཛེས་པའི་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O0399","title":["ཀློང་རྡོལ་བླ་མའི་རྨི་ལམ་གྱི་ལྟས་ལ་བརྟག་པ་བྱེད་ཚུལ་ཞེས་བྱ་བ་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0393","title":["དཀར་ཆག"]},{"id":"O20242C2O0402","title":["རུ་ལས་སྐྱེས་བྱོན་ཚུལ་སྐོར་གྱི་གཏམ་རྒྱུད་དང་དེ་དང་འབྲེལ་ཡོད་ཀྱི་དོན་འགར་བརྟག་པ།"]},{"id":"O20242C2O0406","title":["བོད་ཀྱི་གཙང་པོ་གཅིག་དང་ཆུ་བོ་གཉིས་འབབ་རྒྱུད་ཀྱི་མི་རིགས་ལག་ཤེས་བཟོ་ལས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0400","title":["སངས་རྒྱས་ཆོས་ལུགས་ཀྱི་གཞུང་དུ་འདོད་པའི་རྟེན་འབྲེལ་ཡན་ལག་བཅུ་གཉིས་ཀྱི་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O0405","title":["སྤྱི་ཚོགས་སྐད་བརྡ་རིག་པའི་བྱུང་ཚུལ་དང་དེའི་དམིགས་བསལ་གྱི་ཞིབ་འཇུག་བྱ་ཡུལ་སྐོར་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0409","title":["༡༩༩༣ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་གི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0396","title":["བོད་ཀྱི་སྲོལ་རྒྱུན་རྩོམ་རིག་གི་ལེགས་ཉེས་བླངས་དོར་གྱི་ཆ་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0397","title":["བོད་ཀྱི་ཤེས་རིག་དང་ཤེས་རིག་ཞིབ་འཇུག་སྐོར་གྱི་གནད་དོན་འགའ་བཤད་པ།"]},{"id":"O20242C2O0244"},{"id":"O20242C2O0262","title":["༡༩༩༡ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་གི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0256","title":["བོད་སྐད་ཁྲོད་ཀྱི་གཡར་ཚིག་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0248","title":["བོད་ཀྱི་དེང་རབས་རྩོམ་རིག་དཔེ་ཚོགས་ཀྱི་སྔོན་འགྲོའི་གླེང་གཞི།"]},{"id":"O20242C2O0261","title":["མཚོ་སྔོན་ལྷོ་ཤར་དུ་དར་བའི་དྲུག་པའི་ཀླུ་རོལ་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0258","title":["བོད་ཀྱི་གནའ་རབས་བརྩམས་སྒྲུང་གི་སྒྱུ་རྩལ་ཁྱད་ཆོས་སྐོར་རགས་ཙམ་བཤད་པ།"]},{"id":"O20242C2O0251","title":["བོད་ཀྱི་གསོ་བ་རིག་པ་ལས་ལུས་ཀྱི་ཆགས་ཚུལ་སྐོར།"]},{"id":"O20242C2O0254","title":["ཆན་ལུང་གོང་མས་བོད་སོག་ཡུལ་དུ་གསེར་བུམ་དཀྲུག་འདོན་གི་ལམ་ལུགས་བཙུགས་པའི་གནས་ཚུལ་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0255","title":["མེས་དབོན་རྣམ་གསུམ་དུས་ཀྱི་ས་ཞིང་དབང་ལུགས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0247","title":["བོད་ལྗོངས་རྙིང་པ་དེ་ཤམ་བྷ་ལལཱི་ཞིང་ཁམས་ཡིན་ནམ།-སྤྱི་ལོ ༡༩༩༡ ལོའི་པེ་ཅིན་གྱྱི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔྱད་གླེང་ཚོགས་འདུའི་སྐོར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0260","title":["ཁམས་ཁུལ་དུ་ནང་བསྟན་ནམ་ཞིག་བྱོན་པར་དཔྱད་པ།"]},{"id":"O20242C2O0250","title":["དྲེག་གྲུམ་ནད་ཀྱི་མྱོང་ཚོར་རགས་ཙམ་བཤད་པ།"]},{"id":"O20242C2O0253","title":["སྲོང་བཙན་སྒམ་པོའི་གོང་གི་དུས་རབས་ལོ་ཚིགས་དང་དོན་རྐྱེན་འགའ་ཞིག་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0257","title":["བོད་ཡིག་ཡིག་བསྒྱུར་བྱའི་གལ་ཆེན་རང་བཞིན་བཤད་པ།"]},{"id":"O20242C2O0246","title":["དཀར་ཆག"]},{"id":"O20242C2O0249","title":["བོད་ཀྱི་གསོ་རིག་གཞུང་ལུགས་སློབ་འཁྲིད་ཀྱི་ཡ་གྱལ་སྡོང་འགྲེམས་དང་རྡེའུ་འགྲེམས་ཀྱི་བྱུང་འཕེལ་སྐོར་ལ་རྟོག་ཞིབ་བྱས་པ།"]},{"id":"O20242C2O0259","title":["ཟུང་ལྡན་གྱི་རྒྱན་དང་དེའི་ནུས་པ་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0252","title":["བཙན་པོ་ཁྲི་གཙུག་ལྡེ་བཙན་དང་དར་མ་འུ་དུམ་བཙན་གྱི་འཁྲུངས་གཤེགས་ལོ་ཚིགས་ཀྱི་དོགས་གནད་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0930"},{"id":"O20242C2O0935","title":["མི་ཉག་གི་ཡུལ་དུ་བོད་བརྒྱུད་ནང་བསྟན་དར་ཚུལ།"]},{"id":"O20242C2O0938","title":["ཚངས་དབྱངས་དུང་གི་སྒྲ་དབྱངས་སྙན་པར་འཁྲོལ།  གངས་ལྗོངས་རིག་པའི་ཆུ་གཏེར་རབ་རྒྱས།"]},{"id":"O20242C2O0941","title":["བོད་དུ་སྐུ་གཟུགས་བྲིས་འབུར་སོགས་ཀྱི་བྱུང་འཕེལ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0933","title":["བོད་ཀྱི་སྨན་རྒྱུའི་ཐོན་ཁུངས་དང་དེ་སྲུང་སྐྱོབ་ཀྱི་ཐབས་ཇུས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0939","title":["བོད་ཀྱི་དམངས་སྲོལ་ཆོས་ལུགས་ཀྱི་སྣོད་བཅུད་བཏང་སྙོམས་ཐད་ཀྱི་བསམ་བློའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0942","title":["གཞན་དོན་རྗེས་དཔག་དང་ཕྱི་ཚུལ་གཏན་ཚིགས་རིག་པའི་ཚན་གསུམ་སྒྲུབ་ངག་གཉིས་བསྡུར་ནས་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0936","title":["སྔོན་སོག་ཡུལ་དུ་ཛ་ཡ་པཎ་ཌི་ཏ་ཞེས་པའི་སྤྲུལ་སྐུ་རིགས་གསུམ་བྱུང་མིན་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0940","title":["བོད་མིའི་སྲིད་པ་ཆགས་ཚུལ་དང་མི་རྒྱུད་དར་ཚུལ་སོགས་སྐོར་གྱི་བཤད་ཚུལ་ཁ་ཤས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0937","title":["སཾ་བོད་ནང་བསྟན་ཐ་སྙད་ཀྱི་ལོ་ཙྰ་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0934","title":["ཆགས་སྲིད་འབྲེལ་བ་ཚེ་ཡི་རྩ་བཞི་ཞེས་པའི་ངོས་འཛིན་བྱེད་ལུགས་ཀྱི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0943","title":["༢༠༠༡ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྨད་ཆ༽"]},{"id":"O20242C2O0932","title":["དཀར་ཆག"]},{"id":"O20242C2O1054"},{"id":"O20242C2O1062","title":["བོད་ཀྱི་དཀར་ཆག་རིག་པའི་ཁྲོད་གསར་དུ་རྙེད་པའི ༼ཚལ་པའི་བསྟན་འགྱུར་དཀར་ཆག༽སྐོར་གླེང་བ།  ་སྐ་བ་ཤེས་རབ་བཟང་པོ།"]},{"id":"O20242C2O1057","title":["ཁྱིམ་སྲུང་རྒྱལ་སྐྱོབ་དམངས་ཀྱི་ཁུར་དུ་བླངས།  ཁྲག་དྲོན་དམར་པོས་གོང་མ་མེས་པོ་མཆོད།-བོད་མི་དམངས་ཀྱི་དབྱིན་འགོག་དམག་འཁྲུག་ཐེངས་གཉིས་པའི་སྐོར་བཀོད་པ།"]},{"id":"O20242C2O1058","title":["བོད་མི་དམངས་ཀྱིས ༡༩༠༤ལོར་དབྱིན་འགོག་དམག་འཁྲུག་བརྒྱབ་ནས་ལོ་བརྒྱ་འཁོར་བར་མཆོད་པ།"]},{"id":"O20242C2O1063","title":["བོད་ཀྱི་མནའ་ཚིག་བསྡུས་ཏེ་བཤད་པ་བུང་བ་གཞོན་ནུའི་གླུ་དབྱངས།"]},{"id":"O20242C2O1059","title":["དབྱིན་འགོག་རྒན་པོས ༡༩༠༤ལོའི་བོད་ཀྱི་དབྱིན་འགོག་དམག་འཁྲུག་ལ་དྲན་གསོ་ཞུ་བ།  ་རྒྱལ་རྩེ་དམངས་ཁྲོད་རྩོམ་རིག་འཚོལ་སྡུད་ཚོ་ཆུང་།"]},{"id":"O20242C2O1061","title":["བཀའ་འགྱུར་དཔེ་བསྡུར་མའི་གསལ་བཤད་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O20242C2O1060","title":["རྨ་ལྷོ་སོག་རྫོང་གི་མཆེད་ཁོངས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1064","title":["གེ་སར་རིག་པའི་རིག་གཞུང་ཚན་ཁག་འཛུགས་སྐྲུན་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1056","title":["དཀར་ཆག"]},{"id":"O20242C2O0353"},{"id":"O20242C2O0355","title":["དཀར་ཆག"]},{"id":"O20242C2O0360","title":["བོད་ཀྱི་ཡིག་གཟུགས་དར་ཚུལ་དང་དེའི་འབྲི་སྟངས་སྐོར་བཤད་པ།"]},{"id":"O20242C2O0369","title":["མཁས་དབང་རྡོ་རྗེ་རྒྱལ་པོ་དང་ཁོང་གི་གསུང་རྩོམ་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0356","title":["ཀུན་གཟིགས་པཎ་ཆེན་རིན་པོ་ཆེ་སྐུ་ཕྲེང་བཅུ་པ་མཆོག་གི་རྒྱལ་བསྟན་སྐྱོང་ལུགས་སྐོར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0357","title":["མཚོ་བོད་ས་ཁུལ་གྱི་མི་རིགས་དཔལ་འབྱོར་འཕེལ་རྒྱས་ཐད་ལ་ཟུར་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0371","title":["བཀྲ་ཤིས་ལྷུན་པོའི་ཐུབ་བསྟན་ཉི་ཟེར་ཞེས་པའི་བརྙན་འཕྲིན་གྱི་ནང་དོན་མདོར་བསྡུས།"]},{"id":"O20242C2O0361","title":["བོད་ཀྱི་གཞི་རིམ་སློབ་གསོའི་མིག་སྔའི་གནས་བབས་དང་དེར་ཁ་གཏད་འཇལ་ཐབས།"]},{"id":"O20242C2O0370","title":["༡༨༠༤ལོར་ཐོན་པའི་བོན་པོའི་བསྟན་རྩིས་ཤིག"]},{"id":"O20242C2O0362","title":["བོད་ཀྱི་རིག་གནས་འཕེལ་བའི་ལོ་རྒྱུས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0365","title":["བོད་ཀྱི་གནའ་རབས་རྩོམ་རིག་གི་ཁྱད་ཆོས་འགའ་བརྗོད་པ།"]},{"id":"O20242C2O0367","title":["རྩའི་བརྟག་ཐབས་འཚོ་བྱེད་དགའ་སྐྱེད།"]},{"id":"O20242C2O0358","title":["བོད་རིགས་ཡོངས་ཀྱིས་གོ་བདེ་བའི་སྦྱི་སྐད་ཅིག་དགོས་པའི་སྐོར།"]},{"id":"O20242C2O0363","title":["རིག་གནས་ཞེས་པའི་གོ་དོན་དང་ཁྱད་ཆོས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0366","title":["གསོ་བྱེད་ཟུར་ལུགས་གསར་གཏོད་པ་མཉམ་ཉིད་རྡོ་རྗེ་དང་ཁོང་གི་བརྒྱུད་འཛིན་སློབ་མ་རྣམས་ཀྱི་མཛད་པ་མདོར་བསྡུས།"]},{"id":"O20242C2O0368","title":["གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་མིང་མི་མིང་རྫོང་མིང་སོགས་ཀྱི་ཡིག་སྒྱུར་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0359","title":["སྐད་གསར་བཅད་རྣམ་པ་གསུམ་གྱི་དུས་རིམ་གྱི་དབྱེ་བ་དང་དེའི་དགོས་དོན་སྐོར་བཤད་པ།"]},{"id":"O20242C2O0364","title":["དུས་སྐབས་སོ་སོའི་བོད་ཀྱི་ཁྲིམས་སྲོལ་སྐོར་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O20242C2O0372","title":["དུས་དེབ་མངག་ཉོའི་གསལ་བརྡ།"]},{"id":"O20242C2O0820"},{"id":"O20242C2O0832","title":["༡༩༩༩ལོར་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྟོད་ཆ༽"]},{"id":"O20242C2O0830","title":["དཀར་མཛེས་ཁང་གསར་དཔོན་ཁྱིམ་རྒྱུད་ཀྱི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O20242C2O0822","title":["དཀར་ཆག"]},{"id":"O20242C2O0828","title":["གསར་འགྱུར་ཁ་བྱང་གི་ཡིག་སྒྱུར་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0826","title":["ཏུན་ཧོང་ནས་ཐོན་པའི་བོད་ཀྱི་ལོ་རྒྱུས་ཡིག་ཆའི"]},{"id":"O20242C2O0824","title":["བོད་ཀྱི་དམངས་སྲོལ་བླང་དོར་བྱེད་ཐབས་སྐོར་གྱི་གླེང་སློང་།"]},{"id":"O20242C2O0831","title":["སྨན་རྫས་ཀྱི་རིའི་ནུས་པ་ཤས་ཆེ་ཆུང་སྐོར་ལ་ཐོག་མར་དཔྱད་པ།"]},{"id":"O20242C2O0823","title":["བོད་ཀྱི་སྲོལ་རྒྱུན་རིག་གནས་དང་དེང་རབས་ཅན།"]},{"id":"O20242C2O0829","title":["བོད་ཡིག་ཚགས་པར་གྱི་གསར་འགྱུར་ལོ་ཙྰའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0827","title":["བྲིས་རྙིང་དགའ་ཚལ་ལས་ངག་གི་གསོ་ཐིགས་ལེན་པ།"]},{"id":"O20242C2O0825","title":["བསྟན་འགྱུར་དཔེ་བསྡུར་མའི་ངོ་སྤྲོད་ཤེས་བྱ་ཀུན་གསལ།"]},{"id":"O20242C2O0373"},{"id":"O20242C2O0385","title":["ཁྲལ་ཁྱིམ་བུད་སྟོངས་སུ་འགྲོ་བ་དང་དེ་དག་ལ་ཁུངས་འཇུག་བྱ་ཚུལ་གྱི་སྐོར།"]},{"id":"O20242C2O0384","title":["གཏན་ཚིགས་རིག་པའི་འཕེལ་རྒྱས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0389","title":["མིའི་རིགས་ཀྱི་རིག་གནས་རིག་པ་འཕེལ་རྒྱས་བྱུང་ཚུལ་གྱི་ལོ་རྒྱུས་རགས་བཤད།"]},{"id":"O20242C2O0381","title":["ཇོ་ནང་བསྟན་པའི་བྱུང་བ་རགས་ཙམ་བཤད་པ།"]},{"id":"O20242C2O0377","title":["སྦྲུམ་རྟེན་རིག་པའི་ལོ་རྒྱུས་མདོར་བསྡུས་དང་བོད་ལུགས་གསོ་རིག་གིས་དེའི་ཐད་ཕུལ་བའི་ལེགས་སྐྱེས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0388","title":["རྒྱ་གར་རིག་བྱེད་ཆོས་ལུགས་ཀྱི་གླེགས་བམ་ཁག་ཅིག་ངོ་སྤྲོད་ཞུ་བ།"]},{"id":"O20242C2O0380","title":["གནའ་བོའི་ལི་ཡུལ་དང་བོད་རྒྱལ་རབས་གཉིས་བར་གྱི་སངས་རྒྱས་ཆོས་ལུགས་ཐད་ཀྱི་འབྲེལ་བའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0379","title":["མངའ་རིས་དང་ཞང་ཞུང་གི་མིང་བྱུང་ཚུལ་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0386","title":["བོད་ཀྱི་གཙང་པོ་གཅིག་དང་ཆུ་བོ་གཉིས་འབབ་རྒྱུད་ཀྱི་རི་རིགས་ལག་ཤེས་བཟོ་ལས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0375","title":["དཀར་ཆག"]},{"id":"O20242C2O0376","title":["བོད་ཀྱི་སློབ་གསོའི་བསྒྱུར་བཅོས་ཐད་ཁ་ཚ་དགོས་གཏུག་གིས་ཐག་གཅོད་བྱ་དགོས་པའི་དོན་ཆེན་ཞིག"]},{"id":"O20242C2O0382","title":["བོད་ཀྱི་སྔར་སྲོལ་རྒྱུགས་སྤྲོད་ལམ་ལུགས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0378","title":["ལོ་ངོ་ཆིག་སྟོང་ལྷག་ཙམ་གྱི་ལོ་རྒྱུས་ལྡན་པའི་བོད་ལུགས་གཤགས་བཅོས་སྐོར་གྱི་ཐོག་མའི་དཔྱད་པ།"]},{"id":"O20242C2O0383","title":["བོད་ཀྱི་ལོ་ཁམས་བརྩི་སྟངས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0387","title":["གླིང་སྒྲུང་གི་བརྗོད་བྱའི་ཆ་ནས་དེའི་གྲུབ་ཚུལ་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0390","title":["དུས་དེབ་མངག་ཉོའི་གསལ་བརྡ།"]},{"id":"O20242C2O0277"},{"id":"O20242C2O0287","title":["བོད་ཀྱི་དུས་ཆེན་ཁག་ངོ་སྤྲོད་རགས་ཙམ་ཞུ་བ།"]},{"id":"O20242C2O0285","title":["སྙན་ངག་ལ་འཇུག་པའི་ལམ།"]},{"id":"O20242C2O0286","title":["འཆམ་དང་གླུ་རོལ་གཉིས་ཀྱི་ཆ་འདྲ་སའི་སྐོར་ཅུང་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0284","title":["བོད་ཀྱི་བརྡ་སྤྲོད་རིག་པ་ལས་རྣམ་དབྱེ་ཞེས་པ་དེ་གང་ཞིག་ལ་ངོས་འཛིན་པའི་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0294","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་གི་བོད་ཡིག་པར་སྐྲུན་སྐོར་གྱི་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O20242C2O0281","title":["བོད་ཀྱི་གནད་དོན་ནི་མིའི་ཐོབ་ཐང་གི་གནད་དོན་མ་ཡིན་པར་ཀྲུང་གོའི་བདག་དབང་སྲུང་སྐྱོང་བྱེད་པའི་གནད་དོན་ཞིག་ཡིན།"]},{"id":"O20242C2O0289","title":["སྤྱི་ལོ ༡༧༩༥ ལོའི་ཁྲལ་བུན་ཆག་ཡང་རྩ་ཚིག་གི་ནང་དོན་དང་སྐབས་དེའི་བོད་ཀྱི་སྤྱི་ཚོགས་དཔལ་འབྱོར་སྐོར།"]},{"id":"O20242C2O0291","title":["ཁམས་བྱེ་བཤད་གྲྭའི་ལོ་རྒྱུས་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0279","title":["དུས་དེབ་འདིའི་གསལ་བརྡ།"]},{"id":"O20242C2O0280","title":["དཀར་ཆག"]},{"id":"O20242C2O0288","title":["བོད་ཀྱི་གསོ་རིག་གི་གཞུང་ལུགས་ཐོག་མ་གང་ཡིན་ལ་དཔྱད་པ་རགས་ཙམ་བརྗོད་པ"]},{"id":"O20242C2O0283","title":["བོད་སྐད་སྡེབ་སྦྱོར་རིག་པའི་སྲོལ་འབྱེད།"]},{"id":"O20242C2O0290","title":["སྲོང་བཙན་ཡར་སྔོན་དུ་བོད་ལ་ཡི་གེ་མེད་པར་སྒྲུབ་པའི་སྐོར་ལ་དཔྱད་པ་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0293","title":["སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་ཆ་རྐྱེན་འོག་བོད་དུ་ཆོས་ལུགས་ཡུན་རིང་གནས་པའི་རྒྱུ་རྐྱེན་འགའ་གླེང་བ།"]},{"id":"O20242C2O0282","title":["སྐུ་ཞབས་ཝན་པ་རག་གི་བོད་ཀྱི་ལོ་རྒྱུས་ཐད་ཀྱི་ལྟ་ཚུལ་དང་དེར་འབྲེལ་གྱི་གནས་ཚུལ་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0292","title":["ཚད་མའི་བསྟན་བཅོས་རིག་པ་ལ་འཇུག་པ་ཞེས་བྱ་བའི་འགྲེལ་བ།"]},{"id":"O20242C2O0645"},{"id":"O20242C2O0652","title":["བོད་བཙན་པོའི་སྐབས་ཀྱི་དམག་ཆས་དང་དེས་ཤན་ཤུགས་ཐེབས་པའི་ད་ལྟའི་སྣང་ཚུལ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0654","title":["སྙན་ངག་མེ་ལོང་མ་བོད་ཀྱི་སྙན་གཞུང་དུ་འགྱུར་ཚུལ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0661","title":["༡༩༩༦ལོར་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼མུ་འགོད༽"]},{"id":"O20242C2O0659","title":["པེ་ཅིན་གྱི་བོད་བརྒྱུད་ནང་བསྟན་དགོན་པ་གྲགས་ཅན་ནུབ་ཀྱི་ལྷ་ཁང་སེར་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O20242C2O0649","title":["-པེ་ཅིན་གྱི་བོད་རིག་པའི་ལས་རིགས་ཀྱི་ཤང་ཀང་མེས་རྒྱལ་གྱི་པང་དུ་ཕྱིར་ལོག་པར་དགའ་བསུ་ཞུ་བའི་བཞུགས་མོལ་ཚོགས་འདུ་ཐོག་གི་གཏམ་བཤད་གནད་བསྡུས་བཀོད་པ།"]},{"id":"O20242C2O0651","title":["བོད་དང་ཆང་རིགས་ཀྱི་འབྲེལ་བ་བཤད་པ།  ་ཆབ་འགག་རྟ་མགྲིན།"]},{"id":"O20242C2O0656","title":["གླིང་གེ་སར་རྒྱལ་པོའི་འཁྲུངས་རབས་དང་བོད་གདོད་མའི་ལྷ་སྒྲུང་བར་གྱི་འབྲེལ་བ།"]},{"id":"O20242C2O0655","title":["བོད་ཡུལ་དུ་ཇ་དར་བའི་ཚུལ་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0653","title":["བོད་ཀྱི་ལོ་རྒྱུས་ཀྱི་དུས་མཚམས་དབྱེ་ཚུལ་སྐོར་གྱི་གནད་དོན་འགར་མདོ་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0658","title":["གསར་བྱུང་གསོ་རིག་ནོར་བུའི་དོ་ཤལ།-༼བོད་ལུགས་གསོ་རིག་གི་སེམས་ཁམས་རིག་པ༽ཞེས་པའི་དཔྱད་རྩོམ་བཀླགས་རྗེས།"]},{"id":"O20242C2O0650","title":["བོད་ལྗོངས་ཀྱི་དོན་དངོས་དང་འབྲེལ་ནས་ཀྲུང་གོའི་ཁྱད་ཆོས་ལྡན་པའི་སྤྱི་ཚོགས་རིང་ལུགས་འཛུགས་སྐུན་བྱེད་པའི་རིགས་པའི་གཞུང་ལུགས་སློབ་སྦྱོང་བྱས་པའི་མྱོང་ཚོར་རགས་ཙམ་གླེང་བ།  ་གླིང་དཔོན་པདྨ་སྐལ་བཟང་།"]},{"id":"O20242C2O0660","title":["ཀྲུང་གོའི་ཆེས་སྔ་བའི་གྲངས་ཉུང་མི་རིགས་ཀྱི་ཚགས་པར།"]},{"id":"O20242C2O0647","title":["དཀར་ཆག"]},{"id":"O20242C2O0648","title":["ཤང་ཅང་གཙང་པོ་མཚམས་སྤྲིན་འོད་ཀྱིས་མཛེས་ཙི་ཅིན་མེ་ཏོག་ས་གཞིའི་རྒྱན་དུ་བཞད།"]},{"id":"O20242C2O0657","title":["བོད་ཀྱི་གསོ་རིག་ལས་དོན་འཕེལ་རྒྱས་གཏོང་བའི་སྐོར་གྱི་བསམ་གཞིགས་ཕྲན་བུ།"]},{"id":"O20242C2O0956"},{"id":"O20242C2O0963","title":["རྨ་ཆུ་རྫོང་གི་གླིང་ཤུལ་སྐོར་ཞིག་ལ་རྟོག་ཞིབ་བྱས་པ།"]},{"id":"O20242C2O0967","title":["རྒྱ་གར་གྱི་སྙན་ངག་ཆེན་པོ་གཉིས་ཀྱི་ཡ་གྱལ་མ་ཧ་བྷ་ར་ཏ་ཡི་ནང་དོན་བོད་འགྱུར་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O0962","title":["དད་པའི་སྣང་ངོར་ཤར་བའི་གེ་སར།-གེ་སར་གྱི་གནས་སྟངས་ཤིག་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0961","title":["རྡོ་རིང་ཡི་གེའི་མཚོན་དོན་སྐོར་ཅུང་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0959","title":["སྔོན་བོད་གཞུང་དགའ་ལྡན་ཕོ་བྲང་འཛུགས་ཁར་ཏ་ལའི་བླ་མ་དང་པཎ་ཆེན་ཨེར་ཏེ་ནི་རྣམ་གཉིས་ཀྱིས་སེ་ཆེན་ཆོས་རྗེ་མཆོག་ཆེད་གཉེར་གྱིས་ཇུར་ཆིད་གོང་མའི་རྒྱལ་སར་རྫོང་བདའ་མཛད་པའི་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0958","title":["དཀར་ཆག"]},{"id":"O20242C2O0960","title":["བར་སྐོར་ཁྲོམ་རའི་བྱུང་འཕེལ་སྐོར་རགས་ཙམ་བཤད་པ།"]},{"id":"O20242C2O0969","title":["ཐལ་འགྱུར་དང་ཕྱི་ཚུལ་གཏན་ཚིགས་རིག་པའི་སུན་འབྱིན་གཉིས་བསྡུར་ནས་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0966","title":["བོད་ཕྱི་གསོ་རིག་གི་མི་ལུས་ཆགས་ཚུལ་རིག་པའི་ཐད་ཀྱི་བསྡུར་དཔྱོད།"]},{"id":"O20242C2O0965","title":["རླུང་གི་རྣམ་གཞག་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0964","title":["སྟག་གཟིག་ཡུལ་གྱི་ངོས་འཛིན་ཐད་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0970","title":["༢༠༠༢ལོའི་ཀྲུང་གོའི་བོད་རིག་པ"]},{"id":"O20242C2O0968","title":["བྱ་བྱེད་ཐ་དད་མིན་གྱི་བྱ་ཚིག་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0448"},{"id":"O20242C2O0458","title":["བོད་བརྒྱུད་ནང་བསྟན་རིག་པ་ལས་ཕར་ཕྱིན་གཞུང་ལུགས་ཀྱི་དར་ཚུལ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0463","title":["ཀྲུང་གོའི་བོད་རིགས་མི་འབོར་གྱི་གྲངས་ཚད་འཕོ་འགྱུར་དང་དེའི་ས་ཁམས་ཁྱབ་ཚུལ།"]},{"id":"O20242C2O0457","title":["ནང་བསྟན་ཤེས་རིག་འཕེལ་འགྱུར་སྐོར་གྱི་བསམ་གཞིགས་ཐོར་བུ།"]},{"id":"O20242C2O0450","title":["དཀར་ཆག"]},{"id":"O20242C2O0454","title":["རྩོམ་རིག་གི་གཤིས་ཉམས་ལས་འཕྲོས་པའི་གླེང་མོ།"]},{"id":"O20242C2O0460","title":["གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་ལས་ཁྲ་མོ་གླིང་གི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0459","title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པ་དང་ཁོང་གི་བཀྲ་ཤིས་འཁྱིལ་བའི་ལོ་རྒྱུས་མདོ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0453","title":["ཕག་གྲུ་བྱང་ཆུབ་རྒྱལ་མཚན་གྱི་ལོ་རྒྱུས་འགའ་གླེང་བ།"]},{"id":"O20242C2O0452","title":["བདེན་གཉིས་ཀྱི་རྣམ་གཞག་ལས་གསར་དུ་སྤྲོས་པའི་དཔྱད་གཏམ།"]},{"id":"O20242C2O0451","title":["བོད་གངས་ཅན་གྱི་ཡུལ་དུ་ཡི་གེ་བྱུང་འཕེལ་གྱི་རིམ་པ་བརྗོད་པ།"]},{"id":"O20242C2O0464","title":["ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་དཔེ་སྐྲུན་ཁང་གིས་ཉེ་ལམ་པར་བསྐྲུན་བྱས་པའི་བོད་ཡིག་དཔེ་དེབ་གསར་པ་ཁ་ཤས་ངོ་སྤྲོད་བྱེད་པ།"]},{"id":"O20242C2O0456","title":["ཡིག་རྩལ་གྱི་རོ་མྱོང་ཚུལ་དང་ཉམས་དཔྱད་ཚུལ།"]},{"id":"O20242C2O0461","title":["བོད་ལུགས་གསོ་རིག་རྨང་གཞིའི་རིག་པའི་གཞུང་ལུགས་སློབ་ཁྲིད་བྱས་པའི་དྲན་འཆར།"]},{"id":"O20242C2O0462","title":["བོད་ལུགས་རྩིས་ཀྱི་གཟའ་སྐར་འཕྲོད་སྦྱོར་སོགས་ཀྱི་བརྩི་ཚུལ་སྐོར་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0455","title":["མཐོང་བ་མེ་ལོང་ཆུའི་ཁྱད་ཆོས་དང་དེའི་བརྟག་ཐབས་སྐོར་མདོར་བསྡུས་བརྗོད་པ།"]},{"id":"O20242C2O0465","title":["ཐེངས་འདིའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་རྒྱ་ཡིག་དེབ་ཏུ་བཀོད་པའི་རྩོམ་ཡིག་གལ་ཆེན་ཁག་ཅིག་གི་ནང་དོན་གནད་བསྡུས།"]},{"id":"O20242C2O0466","title":["རྩོམ་པ་པོ་རྣམས་ལ་སྤྲིངས་པའི་བརྡ་ཐོ།"]},{"id":"O20242C2O0739"},{"id":"O20242C2O0756","title":["༡༩༩༨ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག་གི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O0743","title":["-བོད་ལྗོངས་མི་རིགས་སློབ་གྲྭ་ཆེན་མོ་བཙུགས་ནས་ལོ་ངོ་བཞི་བཅུ་འཁོར་བར་རྟེན་འབྲེལ་ཞུ་ཆེད་དུ་བྲིས་པ།"]},{"id":"O20242C2O0742","title":["ཚན་རིག་སློབ་གསོར་བརྟེན་ནས་བོད་ལྗོངས་དར་རྒྱས་སུ་གཏོང་བར་སློབ་གསོ་ནི་རྩ་བ་ཡིན།"]},{"id":"O20242C2O0751","title":["བོད་རིགས་དམངས་ཁྲོད་ཀྱི་ལྷ་གསོལ་ཡུལ་གོམས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0749","title":["བོད་ཀྱི་དགོན་སྡེའི་དཔལ་འབྱོར་སྤྱོད་ལམ་གྱི་དཔེ་ལུགས་ལ་ཐོག་མར་དཔྱད་པ།"]},{"id":"O20242C2O0748","title":["བོད་ལྗོངས་ཀྱི་སྐུ་དྲག་ཁྱིམ་ཚང་གི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0754","title":["རྒྱ་ཡིག་པར་གཞིའི་བོད་ལྗོངས་ཞིབ་འཇུག་ཅེས་པའི་དུས་དེབ་རང་རྒྱལ་གྱི་སྤྱི་ཚོགས་ཚན་རིག་གི་དུས་དེབ་གཙོ་བོ་བརྒྱ་གྲངས་ཁོངས་སུ་བདམས་ཐོན་བྱུང་བ།"]},{"id":"O20242C2O0746","title":["དབོན་ཞང་རྡོ་རིང་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0741","title":["དཀར་ཆག"]},{"id":"O20242C2O0755","title":["དཔེ་དེབ་གསར་པ་ངོ་སྤྲོད།"]},{"id":"O20242C2O0747","title":["ཕྲད་གཞན་དབང་ཅན་འདྲེན་ཚུལ་གྱི་སྒྲ་ཡི་རྣམ་བཤད།"]},{"id":"O20242C2O0750","title":["སློབ་གྲྭ་ཆེན་མོའི་བོད་ཡིག་ཚན་ཁག་རྣམས་ཀྱི་དེང་རབས་རིག་གནས་སློབ་གསོ་རང་གི་འོས་འགན་དུ་བཟུང་ནས་སྤེལ་དགོས།"]},{"id":"O20242C2O0752","title":["འབྲོག་མིའི་སྒོ་ཁྱིའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0745","title":["ཧོར་བོད་བར་ལ་དང་ཐོག་འབྲེལ་བ་བྱུང་བའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0744","title":["ཏྰ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཞི་པ་ཡོན་ཏན་རྒྱ་མཚོའི་མཛད་པའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0753","title":["རྒྱལ་སྤྱིའི་བོད་ཀྱི་ཤེས་རིག་ཞིབ་འཇུག་གི་གྲོས་ཚོགས་ཐེངས་བརྒྱད་པ་ཨ་མེ་རི་ཀར་འཚོགས་པ།"]},{"id":"O20242C2O1015"},{"id":"O20242C2O1018","title":["བོད་ཀྱི་རི་མོ་ལས་དོན་མཚོན་རིང་ལུགས་ཀྱི་ཁྱད་ཆོས་སྐོར་ལ་ཐོག་མར་དཔྱད་པ།"]},{"id":"O20242C2O1021","title":["སྐད་ཡིག་གཞན་ལ་མེད་པའི་བོད་ཡིག་གི་ཁྱད་ཆོས་འགའ་ཞིག་བཤད་པ།"]},{"id":"O20242C2O1027","title":["གེ་སར་རིག་པའི་རྩོམ་འདུས་ཆེན་མོ་ལ་ཕྱག་རྩོམ་བསྐུར་བའི་བརྡ་ཐོ།"]},{"id":"O20242C2O1020","title":["བོད་དུ་རྩོམ་རིག་གཞུང་ལུགས་དར་བའི་ཁྱད་ཆོས་དང་དེའི་ལག་ལེན།"]},{"id":"O20242C2O1026","title":["༢༠༠༣ལོའི་ཀྲུང་གོའི་བོད་རིག་པ"]},{"id":"O20242C2O1023","title":["བོད་རྩོམ་ལས་ལད་ཟློས་ཀྱི་སྣང་ཚུལ་འགའ་གླེང་བ།"]},{"id":"O20242C2O1022","title":["བོད་ཡིག་ལ་ཏིང་དབྱངས་གསལ་ལ་སྦྱོར་བའི་རྣམ་གཞག་སྐོར་གསར་དུ་གླེང་བ།"]},{"id":"O20242C2O1017","title":["དཀར་ཆག"]},{"id":"O20242C2O1025","title":["བོད་ལུགས་གསོ་རིག་གི་ནད་ཀྱི་དབྱེ་བའི་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O1024","title":["གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་ལས་བན་བོན་འགལ་བ་མཚོན་པའི་སྐོར་བཤད་པ།"]},{"id":"O20242C2O1019","title":["ཏུན་ཧོང་ཡིག་རྙིང་དང་བསྟན་འགྱུར་ལས་བྱུང་བའི་ལི་ཡུལ་གྱི་ལུང་བསྟན་ཁག་གཉིས་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0843"},{"id":"O20242C2O0855","title":["བཙན་པོའི་དུས་སྐབས་ཀྱི་བོད་འགྱུར་སྙན་ངག་སྐོར་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O20242C2O0845","title":["དཀར་ཆག"]},{"id":"O20242C2O0850","title":["གཙང་ཁུལ་དུ་གཙང་པ་སྡེ་སྲིད་ཀརྨ་བསྟན་སྐྱོང་དབང་པོས་གསར་རྒྱག་མཛད་པའི་ཆོས་འཁོར་བདེ་ཆེན་གྱི་འབྱུང་རྐྱེན་དང་འཇིག་རྐྱེན་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0856","title":["བོད་ཀྱི་བརྡ་སྤྲོད་རིག་པའི་དཀའ་གནད་འགའ་བཤད་པ།"]},{"id":"O20242C2O0846","title":["ཏེང་ཞའོ་ཕིང་གི་རིགས་པའི་གཞུང་ལུགས་སློབ་སྦྱོང་དང་བེད་སྤྱོད་བྱས་ནས་དུས་རབས་གསར་པའི་ནང་དུ་བོད་བརྒྱུད་ནང་བསྟན་གྱི་དོ་དམ་ལས་དོན་ལེགས་པར་བྱེད་དགོས་པའི་སྐོར་གྱི་བསམ་གཞིགས་ཐོར་བུ།"]},{"id":"O20242C2O0847","title":["མཐོ་རིམ་སློབ་གྲྭའི་བོད་ཡིག་ཆེད་ལས་བཅོས་སྒྱུར་སྐོར་གྱི་བསམ་ཚུལ་འགའ།"]},{"id":"O20242C2O0851","title":["གླང་བཅུའི་ལོ་རྒྱུས་རྒྱབ་ལྗོངས་དང་དེའི་ཡུལ་ལྷ་མེས་ལྷ་བཙན་གྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0852","title":["གླིང་སྒྲུང་ལས་སྟོད་ལྷ་མོ་ཨ་ནེ་གོང་སྨན་རྒྱལ་མོའི་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0857","title":["མངོན་བརྗོད་ཀྱི་ཕན་ཡོན་སྨྲ་བ་དབྱངས་ཅན་མགུལ་རྒྱན།"]},{"id":"O20242C2O0858","title":["སྲོག་ཆགས་རིག་པ་དང་འབྲེལ་བའི་བོད་ཀྱི་གསོ་རིག་གི་གནས་སྐབས་གསུམ་གླེང་བ།"]},{"id":"O20242C2O0848","title":["སློབ་གྲྭ་ཆེན་མོའི་བསྡུས་གྲྭའི་སློབ་ཁྲིད་ཐད་ཀྱི་བསམ་ཚུལ་ཐོར་བུ།"]},{"id":"O20242C2O0849","title":["ཏྰ་ལའི་བླ་མ་དང་པཎ་ཆེན་ཨེར་ཏེ་ནིའི་དཔེ་ཅིང་གི་བསྟི་གནས་དམ་པའི་བྱུང་ཚུལ་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0853","title":["བོད་ཡིག་གནའ་དཔེ་དག་སྒྲིག་དང་པར་ཞུས་བྱེད་སྐབས་ཕྲད་པའི་གནད་དོན་འགའ་གླེང་བ།"]},{"id":"O20242C2O0854","title":["རྗེ་ཙོང་ཁ་པའི་སྙན་ངག་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0833"},{"id":"O20242C2O0835","title":["དཀར་ཆག"]},{"id":"O20242C2O0838","title":["རིག་གནས་ཀྱི་དུས་ཚོད་དང་བར་སྟོང་བང་རིམ་ནས་བོད་ཀྱི་ཐོབ་གདེངས་རིག་གནས་ཀྱི་སྣང་ཚུལ་འགར་དཔྱད་པ།"]},{"id":"O20242C2O0841","title":["ཆབ་མདོའི་མཁར་རོའི་གནའ་ཤུལ།"]},{"id":"O20242C2O0836","title":["ནུབ་རྒྱུད་ཐོན་འབྱེད་ཆེ་མོའི་ཕུགས་ཇུས་དང་བོད་ཀྱི་ཤེས་རིག་ཞིབ་འཇུག་ཐད་ཀྱི་རིག་ལམ་དཔྱད་བསྡུར་ཚོགས་འདུའི་སྐོར་ཕྱོགས་བསྡུས་བྱས་ནས་བཤད་པ།"]},{"id":"O20242C2O0839","title":["བསྟན་འགྱུར་དཔེ་བསྡུར་མའི་ངོ་སྤྲོད་ཤེས་བྱ་ཀུན་གསལ།༼མུ་འགོད༽"]},{"id":"O20242C2O0842","title":["༡༩༩༩ལོར་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྨད་ཆ༽"]},{"id":"O20242C2O0837","title":["འགྲོ་མགོན་འཕགས་པས་སོག་ཡིག་གསར་བཟོ་མཛད་པ་དང་ཡོན་རྒྱལ་རབས་ཀྱི་ཆོས་ལུགས་རིག་གནས་བརྗེ་རེས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0840","title":["རྙིང་མ་རྒྱུད་འབུམ་གྱི་མཚམས་སྦྱོར།"]},{"id":"O20242C2O0411"},{"id":"O20242C2O0422","title":["མེ་བཙའི་ལག་ལེན་དང་ཕན་འབྲས་སྐོར་རྒྱས་པར་བཤད་པ།"]},{"id":"O20242C2O0426","title":["རྩོམ་པ་པོ་རྣམས་ལ་སྤྲིངས་པའི་བརྡ་ཐོ།"]},{"id":"O20242C2O0420","title":["གནའ་བོའི་རྒྱ་གར་གྱི་སྒྱུ་རྩལ་གཞུང་ལུགས་དང་བོད་ཀྱི་སྒྱུ་རྩལ་གཞུང་ལུགས་དབར་གྱི་འབྲེལ་བར་བརྟག་པ།"]},{"id":"O20242C2O0424","title":["པཎ་ཆེན་རིན་པོ་ཆེ་དང་ཁོང་གི་གྲོགས་པོ་གསར་འགོད་པ།"]},{"id":"O20242C2O0419","title":["བོད་ཀྱི་རྩོམ་རིག་བྱུང་འཕེལ་ལོ་རྒྱུས་ཐད་ཀྱི་དོགས་སློང་།"]},{"id":"O20242C2O0417","title":["ནུབ་ཕྱོགས་སུ་ནང་བསྟན་ཤེར་རྟོགས་རིག་པའི་མཚན་ཉིད་རིག་པ་བསམ་བློའི་ཤུགས་རྐྱེན་ཐེབས་པའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0415","title":["མཁས་མཛངས་ལྡན་པའི་ཇུས་ཆེན།-མའོ་ཀྲུའུ་ཞིས་བོད་ཀྱི་ལས་དོན་ལ་མཛུབ་སྟོན་གནང་བའི་སྐོར་དྲན་གསོ་ཞུས་པ།"]},{"id":"O20242C2O0418","title":["སངས་རྒྱས་ཆོས་ལུགས་ཀྱི་ཐོག་མའི་གཏན་ཚིགས་རིག་པ་དང་དེ་བཞིན་འབྲེལ་ཡོད་ཡིག་ཆའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0423","title":["དཔལ་སྤུངས་ཐུབ་བསྟན་ཆོས་འཁོར་གླིང་གི་ལོ་རྒྱུས་རགས་བསྡུས།"]},{"id":"O20242C2O0427","title":["རྩོམ་བསྡུའི་གསལ་བརྡ།"]},{"id":"O20242C2O0413","title":["དཀར་ཆག"]},{"id":"O20242C2O0416","title":["དབུ་མའི་དགོངས་དོན་གསར་འགྲེལ།"]},{"id":"O20242C2O0421","title":["རྒྱལ་རོང་སྐད་ལས་བྱུང་བའི་བརྡ་རྙིང་དང་གནའ་བོའི་བོད་ཀྱི་ཡི་གེའི་ཀློག་སྟངས་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0414","title":["མའོ་ཙེ་ཏུང་དང་བོད་ལྗོངས་ཀྱི་རླབས་ཆེ་བའི་ལོ་རྒྱུས་འཕོ་འགྱུར།"]},{"id":"O20242C2O0425","title":["༡༩༩༣ལོའི་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་ཆེད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O1102"},{"id":"O20242C2O1106","title":["བོད་ལྗོངས་གྲོང་གསེབ་ཀྱི་འཕོ་འགྱུར་གསར་པ།-ཕ་ལྷ་གཞིས་ཀ་གནས་ཡུལ་གྱི་གྲོང་ཚོར་ཏོག་ཞིབ་བྱས་པ་དཔེ་གཞིར་བཀོད་པ།"]},{"id":"O20242C2O1109","title":["རྗེས་འཛིན་གསར་གཏོད་བྱས་ཏེ་བོད་རིག་པའི་ཞིབ་འཇུག་བྱ་གཞག་སྔར་ལས་གྲ་རྒྱས་གོང་འཕེལ་གཏོང་དགོས།"]},{"id":"O20242C2O1111","title":["འོད་ཟེར་ལྡན་པའི་བོད་ལྗོངས་སློབ་གསོ་འཕེལ་རྒྱས་ཀྱི་ལམ་བུ།"]},{"id":"O20242C2O1105","title":["ཀྲུང་གོ་གུང་ཁྲན་ཏང་གིས་བོད་ལྗོངས་སུ་གསར་བརྗེ་དང་འཛུགས་སྐྲུན་གནང་བའི་ལག་ལེན་དང་ཉམས་མྱོང་།"]},{"id":"O20242C2O1108","title":["བོད་ལྗོངས་སུ་དོན་འཁྱོལ་བྱས་པའི་ཏང་གི་མི་རིགས་སྐད་ཡིག་སྲིད་ཇུས་ཀྱི་ལག་ལེན་རླབས་པོ་ཆེ།"]},{"id":"O20242C2O1110","title":["བོད་ལྗོངས་ཀྱི་དཔེ་དེབ་དཔེ་སྐྲུན་བྱ་གཞག་གི་ལོ་ངོ ༤༠ ཡི་གྲུབ་འབྲས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1104","title":["དཀར་ཆག"]},{"id":"O20242C2O1107","title":["ཏང་གི་ཆོས་ལུགས་སྲིད་ཇུས་བོད་ལྗོངས་སུ་ལག་བསྟར་དོན་འཁྱོལ་བྱས་པའི་བརྒྱུད་རིམ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0073"},{"id":"O20242C2O0087","title":["རླུང་མཁྲིས་བད་ཀན་གསུམ་གྱི་མིང་གི་བྱུང་ཚུལ་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0076","title":["ཏུན་ཧོང་ནས་ཐོན་པའི་དཔེ་རྙིང་སྦས་པའི་རྒུམ་ཆུང་གི་ཕྱི་མོའི་སྐོར་བཤད་པ།"]},{"id":"O20242C2O0085","title":["བསྡུས་གྲྭའི་རིགས་ལམ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0086","title":["ཚད་མའི་གཞུང་གི་བྱུང་བ་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0075","title":["དཀར་ཆག"]},{"id":"O20242C2O0084","title":["བོད་ཡིག་དཔེ་རྙིང་དང་དཔེ་སྒྲིག་བྱེད་ཐབས་ཐད་ཀྱི་ངོས་འཛིན་མདོར་བསྡུས།"]},{"id":"O20242C2O0083","title":["བོད་ཀྱི་གནའ་རབས་རྩོམ་རིག་ལས་འབྱུང་བའི་དགེ་སྡིག་ཐ་སྙད་གཉིས་ཀྱི་གོ་དོན་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O20242C2O0082","title":["བོད་ཀྱི་གནའ་བོའི་དམངས་ཁྲོད་རྩོམ་རིག་སྐོར་བརྗོད་པ།"]},{"id":"O20242C2O0081","title":["རྒྱལ་དབང་ཚངས་དབྱངས་རྒྱ་མཚོའི་གསང་རྣམ་དང་མགུར་གླུ་ལས་ཁོང་གི་ལོ་རྒྱུས་ལ་ཅུང་དཔྱད་པ།"]},{"id":"O20242C2O0080","title":["སྙན་ངག་གི་རྟོག་ཡུལ་གྱི་མཛེས་པའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0078","title":["ཧིན་རྡུས"]},{"id":"O20242C2O0079","title":["ཕུལ་དུ་བྱུང་བའི་མི་དམངས་ཀྱི་སྒྱུ་རྩལ་མཁས་པ།-སྒྲུང་མཁན་སྐོར་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0077","title":["ཉེ་རབས་བོད་ཀྱི་ལོ་རྒྱུས་ཐོག་བྱུང་བའི་མ་ཉེས་ཁག་གཡོག་གི་གྱོད་གཞི་ཞིག-ལུང་ཤར་དོན་རྐྱེན་སྐོར་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0063"},{"id":"O20242C2O0070","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྔོན་དུ་བོད་ལ་ཡི་གེ་ཡོད་མེད་སྐོར་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0067","title":["བོད་རང་བཙན་ཟེར་བའི་འབྱུང་ལུགས་དང་དེར་དཔྱད་པ་བརྗོད་པ།"]},{"id":"O20242C2O0066","title":["བོད་རིགས་ས་ཁུལ་དུ་བོད་ཀྱི་སྐད་ཡིག་སྤྱོད་རྒྱུའི་སྐོར་གྱི་དོན་གནད་འགའ་ཞིག་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0072","title":["བོད་ལྗོངས་ཀྱི་མི་རིགས་སློབ་གསོའི་སྐོར་དབྱེ་ཞིབ།"]},{"id":"O20242C2O0069","title":["དམངས་ཁྲོད་ཀྱི་གེ་སར་རྒྱལ་པོའི་སྒྲུང་པའི་རིགས་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O0065","title":["དཀར་ཆག"]},{"id":"O20242C2O0071","title":["༼གབ་ཚིག་ལ་དཔྱད་པ༽ ཞེས་པའི་ཆེད་རྩོམ་ལས་ལྟ་སྟངས་འགར་དཔྱད་པ།"]},{"id":"O20242C2O0068","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་གཞུང་གི་དཀའ་གནས་དང་དོགས་སློང་འགར་དཔྱད་པ།"]},{"id":"O20242C2O0859"},{"id":"O20242C2O0867","title":["བོད་སྨན་འཕེལ་རྒྱས་བྱ་བའི་ཁྲོད་ཀྱི་གནད་དོན་འགའི་དཔྱད་བསྡུར།"]},{"id":"O20242C2O0861","title":["དཀར་ཆག"]},{"id":"O20242C2O0866","title":["སྔ་རབས་བོད་ཀྱི་གསོ་རིག་འཕེལ་ཚུལ་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0869","title":["བཀའ་འགྱུར་བྲིས་མ་དང་དཔར་མ་ཁག་གི་ངོ་སྤྲོད།"]},{"id":"O20242C2O0868","title":["དམངས་སྲོལ་དང་བརྡ་སྤྲོད་བར་གྱི་འབྲེལ་བ།"]},{"id":"O20242C2O0865","title":["ལོ་ངོ་སུམ་བརྒྱ་ལྷག་ཙམ་གྱི་རིང་ལ་ལྷ་ས་ལྕགས་པོ་རི་དང་སྨན་རྩིས་ཁང་གཉིས་ཀྱི་སྨན་རྩིས་བསྟན་པ་དགུང་དུ་འདེགས་མཁན་མཁས་དབང་རྣམས་ཀྱི་མཛད་རྗེས་ངོ་སྤྲོད་རགས་ཙམ་ཞུ་བ། བྱམས་པ་འཕྲིན་ལས།"]},{"id":"O20242C2O0864","title":["ཡོན་ཏི་ཤྲི་འགྲོ་མགོན་འཕགས་པའི་དགུང་ཚིགས།"]},{"id":"O20242C2O0863","title":["དུས་རབས་བདུན་པ་དང་བརྒྱད་པའི་དུས་ཀྱི་བོད་ལི་མཛའ་མཐུན་འབྲེལ་བའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0870","title":["༢༠༠༠ལོའི་ཀྲུང་གོའི་བོད་ཀྱི་ཤེས་རིག"]},{"id":"O20242C2O0862","title":["བོད་རིགས་ཀྱི་འབྱུང་ཁུངས་ངོ་མ་ཤུགས་ནས་སྟོན་པའི་ཁུངས་ལུང་ཞིག"]},{"id":"O20242C2O0971"},{"id":"O20242C2O0973","title":["དཀར་ཆག"]},{"id":"O20242C2O0982","title":["ཁྲིན་ཧུང་གིས་ཚོགས་གཙོ་མཛད་པའི་ཀྲུང་གོའི་བོད་རིག་པའི་མཁས་པ་འཐུས་ཚོགས་གདན་ཞུས་ལྟར་ཀུ་རེ་ཡ་དང་འཇར་པན་ཐའེ་གོ་བཅས་རྒྱལ་ཁབ་གསུམ་ལ་བསྐྱོད་དེ་རིག་གཞུང་སྤེལ་རེས་བྱས་པ།"]},{"id":"O20242C2O0981","title":["དེང་རབས་སྐྱེ་ཁམས་རིག་གནས་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0980","title":["བོད་དུ་གསེར་ཟངས་སྐུ་བརྙན་བཞེངས་པའི་ལག་རྩལ་དར་ཚུལ་དང་དེའི་ཁྱད་ཆོས།"]},{"id":"O20242C2O0978","title":["བཀའ་བསྟན་བོད་དུ་བསྒྱུར་བའི་ལོ་རྒྱུས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O0976","title":["བཅིངས་འགྲོལ་སྔོན་བླ་བྲང་ལྷ་སྡེ་ཉིན་མ་དང་དངུལ་རྭའི་གཞུང་དཔོན་ལམ་ལུགས་སྐོར་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0975","title":["ཆུ་བཟང་རྭ་ལོ་ཐང་གི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O20242C2O0984","title":["༢༠༠༢ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྟོད་ཆ༽"]},{"id":"O20242C2O0983","title":["ཞིང་གྲོང་ལྗོངས་དྲུག་གི་བོད་ཡིག་གནའ་དཔེ་ལས་ཀའི་གྲུབ་འབྲས་བཤམས་སྟོན་གྱི་བྱེད་སྒོ་དེ་ཀྲུང་གོའི་བོད་རིག་པ་ཞིབ་འཇུག་ལྟེ་གནས་སུ་སྤེལ་བ།"]},{"id":"O20242C2O0979","title":["མདོ་སྨད་ལྗོངས་སུ་གསོ་རིག་གི་བསྟན་པ་ཇི་ལྟར་བྱུང་བའི་ཚུལ་གླེང་བ་དྲང་སྲོང་དགོངས་རྒྱན།"]},{"id":"O20242C2O0977","title":["བོད་སྐད་ཀྱི་བརྡ་རྙིང་མའི་ཀློག་ཚུལ་དང་དེའི་འཕེལ་འགྱུར་སྐོར་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O0974","title":["ནུབ་རྒྱུད་ཐོན་འབྱེད་ཆེན་མོའི་རྒྱབ་ལྗོངས་འོག་གི་བོད་ལྗོངས་མཐོ་རིམ་སློབ་གསོ་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O1028"},{"id":"O20242C2O1039","title":["པེ་ཅིན་ས་ཁུལ་གྱི་བོད་ཡིག་བསྟན་བཅོས་སྐོར་གྱི་མཚན་བྱང་།"]},{"id":"O20242C2O1032","title":["མདོ་སྨད་མཚོ་ཁྲི་ཤོར་རྒྱལ་མོའི་མཐའ་འཁོར་གྱི་བོད་སོག་གི་འབྱུང་ཁུངས་དང་འབྲེལ་བའི་སྐོར་རོབ་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1035","title":["བོད་ཀྱི་རྟེན་གསུམ་གྱི་རྒྱུ་གླེང་བ།"]},{"id":"O20242C2O1040","title":["༢༠༠༣ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྟོད་ཆ༽"]},{"id":"O20242C2O1038","title":["བོད་ཡིག་གི་དཔེ་དེབ་དང་དུས་དེབ་རྩོམ་སྒྲིག་ཐད་ཀྱི་གནད་དོན་འགའ་གླེང་བ།"]},{"id":"O20242C2O1031","title":["བོད་ལྗོངས་དཔལ་འབྱོར་དང་སྤྱི་ཚོགས་ཀྱི་མཆོང་སྐྱོད་རྣམ་པའི་འཕེལ་རྒྱས་ཁྲོད་ཀྱི་གནད་དོན་འགའི་བསམ་གཞིགས།"]},{"id":"O20242C2O1034","title":["མཐའ་མཇུག་གི་བཙན་པོ་བཀྲོངས་མཁན་ལྷ་ལུང་དཔལ་རྡོར་གྱི་གནད་དོན་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1037","title":["ལོ་ཙྰ་ལ་ཐུན་མོང་རང་བཞིན་གྱི་ཚད་གཞི་ཡོད་མེད་སྐོར་ཅུང་ཟད་བཤད་པ།"]},{"id":"O20242C2O1030","title":["དཀར་ཆག"]},{"id":"O20242C2O1033","title":["དབང་མཛད་ཅེས་པའི་ཐ་སྙད་དང་འབྲེལ་བའི་ལོ་རྒྱུས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1036","title":["སྙན་ངག་གི་ཕོ་ཉ་གཞོན་ནུ་དོན་རབ་ཏུ་གྲུབ་པ་ཞེས་པའི་ཁྱད་ཆོས་ལ་མདོ་ཙམ་དཔྱད་པ།"]},{"id":"O20242C2O1125"},{"id":"O20242C2O1133","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་གཞུང་དོན་བྱུང་འཕེལ་དང་སྦྲེལ་ཏེ་མདོ་སྨད་བླ་བྲང་དགོན་པར་དེའི་འཆད་ཉན་བྱེད་སྲོལ་ཆེ་ལོང་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O1131","title":["བོད་བཙན་པོའི་དུས་སྐབས་ཀྱི་ཤ་ཅུའི་དཔོན་གནས་ལམ་ལུགས་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1137","title":["༢༠༠༥ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་རིག་པའི་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྟོད་ཆ༽"]},{"id":"O20242C2O1128","title":["བོད་ཀྱི་བརྡ་སྤྲོད་རིག་པའི་གཞུང་ལུགས་ཀྱི་འཕེལ་རིམ་འགར་ཐོག་མར་དཔྱད་པ།"]},{"id":"O20242C2O1130","title":["ལང་ཇུའི་ཡུལ་གྱི་གནའ་རྫས་སྲུང་སྐྱོབ་ཁང་དུ་བཞུགས་པའི་གནའ་དཔེ་བོད་བྲིས་མ་དུམ་ཚན་སྟོང་ཟིན་གྱི་ངོ་སྤྲོད་དང་ནམ་བཞེངས་ལོ་ཚིགས་ཀྱི་དཔྱད་པ།"]},{"id":"O20242C2O1136","title":["འཕྲིན་མང་གཟུགས་འདུས་ཀྱི་སློབ་ཁྲིད་བྱེད་ཐབས་སྐོར་ཐོག་མར་གླེང་བ།"]},{"id":"O20242C2O1127","title":["དཀར་ཆག"]},{"id":"O20242C2O1134","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་ཤེས་རབ་རྒྱ་མཚོ་འཇམ་དཔལ་དགྱེས་པའི་བློ་གྲོས་མཆོག་དང་ཁོང་གི་གསུང་རྩོམ་གྱི་སྐོར་བཤད་པ།"]},{"id":"O20242C2O1132","title":["བོན"]},{"id":"O20242C2O1135","title":["བོད་ལུགས་གསོ་རིག་གི་སེམས་ཁམས་རིག་པའི་འདོད་ཚུལ་མདོར་གླེང་།"]},{"id":"O20242C2O1129","title":["མདོ་སྨད་དུ་དགེ་ལུགས་པའི་གྲུབ་མཐའ་ཐོག་མར་དར་བར་མཛད་པ་པོ་ཤར་བ་བརྩོན་འགྲུས་རིན་ཆེན་གྱི་སྐོར་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O20242C2O1167"},{"id":"O20242C2O1177","title":["འགྱིག་གི་རྣམ་གཞག་དང་དེའི་ཁྱད་ཆོས་མདོར་བསྡུས་སུ་བཤད་པ།"]},{"id":"O20242C2O1178","title":["རྒྱལ་སྤྱིའི་བོད་རིག་པ་ཞིབ་འཇུག་ཚོགས་པའི་བགྲོ་གླེང་ཚོགས་འདུ་ཐེངས་བཅུ་གཅིག་པ་འཇར་མན་གྱི་པོན་ནས་འཚོགས་པ།"]},{"id":"O20242C2O1175","title":["བོད་ཀྱི་གསོ་རིག་གི་གདོད་མའི་རྣམ་པ་སྟེ་ཏུན་ཧོང་བོད་སྨན་ཤོག་དྲིལ་ཁག་བཞི་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1179","title":["༢༠༠༦ལོའི༼་ཀྲུང་གོའི་བོད་རིག་པ་༽ཡི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O1173","title":["འབྲུག་ཆུའི་བོད་དང་བོད་སྐད་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1176","title":["བོན་ཀྱི་བསྟན་བཅོས་ཀྱི་སྡེ་ཚན་སྒྲིན་ཚུལ་ལ་དཔྱད་པ་གངས་ལྗོངས་མཁས་པའི་གཅེས་ནོར།"]},{"id":"O20242C2O1174","title":["བོད་ཀྱི་གསོ་རིག་སྙན་ངག་གི་རྣམ་གཞག་སྔོ་ཡི་བུ་མོའི་འཛུམ་ཟེར།"]},{"id":"O20242C2O1171","title":["ལྷ་ལུང་དཔལ་གྱི་རྡོ་རྗེའི་མཛད་རྣམ་ལ་དཔྱད་པ།"]},{"id":"O20242C2O1169","title":["དཀར་ཆག"]},{"id":"O20242C2O1170","title":["ལོ་ཙྰ་བ་ཆེན་པོ་རྔོག་བློ་ལྡན་ཤེས་རབ་ཀྱི་རྣམ་ཐར་སྐོར་གྱི་དཔྱད་གླེང་།"]},{"id":"O20242C2O1172","title":["བོད་ཀྱི་སྐད་ཡིག་བྱུང་འཕེལ་ཀྱི་ལོ་རྒྱུས་སྐོར་ལ་ཅུང་ཟད་དཔྱད་པ་རྩོམ་ཐུང་རྙོག་མ་དྲུངས་འབྱིན།"]},{"id":"O20242C2O0693"},{"id":"O20242C2O0699","title":["བོད་ཀྱི་གནའ་སྲོལ་དཔར་འདེབས་དང་དེང་རབས་ཀྱི་དཔེ་སྐྲུན་བྱ་གཞག་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O0703","title":["བོད་སྐད་ཡིག་ནང་རྒྱལ་ཁབ་བམ་ས་ཁུལ་གྱི་མིང་གཅིག་གྱུར་ཡོང་ཐབས་སྐོར་གྱི་ས་མིང་ཤན་སྦྱར་དང་འབྲེལ་བའི་གྲོས་འགོ"]},{"id":"O20242C2O0704","title":["༡༩༩༧ལོའི་རྒྱལ་ཡོངས་བོད་ཡིག་དུས་དེབ་ཏུ་སྤེལ་བའི་བོད་ཀྱི་ཤེས་རིག་སྐོར་གྱི་དཔྱད་རྩོམ་དང་རྒྱུ་ཆའི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།༼སྟོད་ཆ༽"]},{"id":"O20242C2O0695","title":["དཀར་ཆག"]},{"id":"O20242C2O0700","title":["བོད་ཡིག་བསྟན་བཅོས་ལྡེབ་རིང་གི་ཤོག་བྱང་དཀར་ཆག་སྒྲིག་ལུགས་བྱུང་འཕེལ་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0696","title":["དཔལ་འབྱོར་འཕར་སྣོན་བྱེད་སྟངས་འགྱུར་ལྡོག་བཏང་ནས་བོད་ལྗོངས་ཀྱི་དཔལ་འབྱོར་སྤུས་ཚད་གོང་མཐོར་གཏོང་དགོས།༼མུ་འགོད༽"]},{"id":"O20242C2O0701","title":["ཀརྨ་བཀའ་བརྒྱུད་པའི་གདན་སའི་ཐོག་མ་ཀརྨ་དགོན་དུ་ཕྱིན་པའི་མཐོང་ཐོས།"]},{"id":"O20242C2O0697","title":["བོད་ལྗོངས་དབུལ་ཕོངས་ས་ཁུལ་གྱི་དབུལ་སྐྱོར་ལས་ཀར་ལྟ་ཞིབ་དང་དེའི་སྐོར་གྱི་བསམ་གཞིགས།"]},{"id":"O20242C2O0698","title":["བཀའ་བསྟན་གྱི་པར་གཞི་ཁག་དང་བསྟན་འགྱུར་དཔེ་བསྡུར་མའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O0702","title":["ཏྰ་ལའི་བླ་མ་སྐུ་ཕྲེང་གསུམ་པ་བསོད་ནམས་རྒྱ་མཚོའི་ཆོས་སྲིད་མཛད་རྣམ།"]},{"id":"O20242C2O1218"},{"id":"O20242C2O1220","title":["དཀར་ཆག"]},{"id":"O20242C2O1226","title":["བསྟན་པ་ཕྱི་དར་སྐབས་གྲུབ་མཐའི་བདག་པོ་རྣམས་ཀྱིས་དགོན་སྡེར་སྐྱོང་མཛད་ཚུལ་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O1229","title":["-བོད་ཡིག་གི་བཀའ་བསྟན་འགྱུར་དཔེ་སྡུར་ཁང་བཙུགས་ནས་ལོ་ངོ་ཉི་ཤུ་འཁོར་བར་རྟེན་འབྲེལ་ཞུ།"]},{"id":"O20242C2O1224","title":["སྲིད་པའི་བོན་གྱི་རིག་གནས་དབྱིབས་རྣམ་དང་བཙན་པོའི་སྐབས་ཀྱི་བོད་པའི་མི་གཤིས།"]},{"id":"O20242C2O1230","title":["རྣམ་པར་གྱུར་བའི་ཀླད་ཁམས་ཁྲག་རྩའི་ནད་རིགས་སྤྱི་ལས་ཁྲག་གྲིབ་ཀྱི་བརྟག་བཅོས་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1221","title":["ཐང་བོད་འབྲེལ་བའི་གཙོ་རྒྱུན་ནི་མཛའ་མཐུན་གྱི་འབྲེལ་བ་ཡིན་པའི་སྐོར་གླེང་བ།"]},{"id":"O20242C2O1227","title":["ས་སྐྱ་པ་ཎ་ཆེན་ཀུན་དགའ་རྒྱལ་མཚན་གྱི་ལོ་ཙྰའི་རྣམ་བཤད་སྐོར་ཅུང་ཟད་གླེང་བ།"]},{"id":"O20242C2O1231","title":["༢༠༠༧ལོའི ༼ཀྲུང་གོའི་བོད་རིག་པ་༽ཡི་དཀར་ཆག་ཕྱོགས་བསྒྲིགས།"]},{"id":"O20242C2O1225","title":["བཙན་པོ་ཁྲི་སྲོང་བཙན་གྱི་དད་པའི་མོས་སྒོ་སངས་རྒྱས་ཆོས་ལུགས་ལ་འགྱུར་བའི་ལོ་ཚོད་སྐོར་དམིགས་སུ་གླེང་བ།"]},{"id":"O20242C2O1223","title":["རྡོ་སྦིས་ལོ་རྒྱུས་ལས་སྟོད་པ་ཁག་གསུམ་གྱི་བྱུང་རིམ་རགས་ཙམ་གླེང་བ།"]},{"id":"O20242C2O1228","title":["མི་རིགས་རིག་གནས་སྲུང་སྐྱོབ་ཀྱི་རླབས་ཆེན་ལས་གྲྭ།"]},{"id":"O20242C2O1222","title":["ལྷོ་ཁར་དབང་མཛད་ཐོག་མའི་སྐབས་བོད་ཀྱི་སྲིད་འབྱོར་རིག་གསུམ་གྱི་ལྟེ་གནས་ཆགས་མྱོང་བའི་སྐོར།"]}]}