{"isOutlineOf":"W20751","nodes":[{"id":"O20751C2O0055"},{"id":"O20751C2O0057","title":["སཾ་པུ་ཊའི་བསྡུས་དོན།"]},{"id":"O20751C2O0058","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་སཾ་པུ་ཊ་ཞེས་བྱ་བ་དཔལ་ལྡན་ས་སྐྱ་པཎྜི་ཏའི་མཆན་དང་བཅས་པ།"]},{"id":"O20751C2O0059","title":["ས་སྐྱ་པཎྜི་ཏའི་མཇུག་བྱང་སྨོན་ཚིག"]},{"id":"O20751C2O0060"},{"id":"O20751C2O0085","title":["ཀྱེའི་རྡོ་རྗེ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O20751C2O0082","title":["མདོ་སྨད་ཀྱི་ལམ་དུ་རྣལ་འབྱོར་པ་ཕྲུ་མ་ཞེས་པའི་དྲིས་ལན།"]},{"id":"O20751C2O0091","title":["གྲགས་པ་རིན་ཆེན་གྱི་དྲི་ལན།"]},{"id":"O20751C2O0074","title":["ས་སྐྱ་པཎ་ཆེན་གྱིས་མཛད་པའི་སྤྲ་ཁྲིད་ཁྲ་བོ་དང་།   ཟུར་རྒྱན་ཉམས་ཀྱི་མེ་ལོང་དང་།    གཉེར་ལྟག་གཉའ་སྟོང་གཟིགས་ཀྱིས་བསྟན་པའི་རིན་ཆེན་ཟུང་དྲུག"]},{"id":"O20751C2O0075","title":["ཀུན་ལ་འཇུག་པའི་སྤྲ་ཁྲིད་ཁྲ་བོ།"]},{"id":"O20751C2O0076","title":["ཟུར་རྒྱན་ཉམས་ཀྱི་མེ་ལོང་།"]},{"id":"O20751C2O0077","title":["གཉེར་ལྟག་གཉའ་སྟོང་གཟིགས་ཀྱིས་བསྟན་པའི་རིན་ཆེན་ཟུང་དྲུག"]},{"id":"O20751C2O0071","title":["རྡོ་རྗེ་རྣམ་འཇོམས་བིར་ལུགས་ཀྱི་རྒྱུད་ཀྱི་བཤད་པ་བདུད་རྩི་སྤེལ་བ།"]},{"id":"O20751C2O0068","title":["ས་སྐྱ་པཎྜི་ཏས་རྗེ་བཙུན་རིན་པོ་ཆེ་གཞན་དོན་ལ་གཤེགས་ནས་གདུང་དབྱངས་སུ་བསྟོད་པ།"]},{"id":"O20751C2O0092","title":["དབང་ཕྱུག་འབུམ་གྱི་དྲི་ལན།"]},{"id":"O20751C2O0062","title":["ལྷ་སའི་ཇོ་བོ་དཀོན་མཆོག་གསུམ་ལ་བསྟོད་པ་ལྷ་མཆོག་མ།  ༼ཐུབ་པའི་བསྟོད་པ་ལྷུག་པའང་ཟེར།༽"]},{"id":"O20751C2O0065","title":["མཚན་བརྗོད་འདོན་ཐབས།"]},{"id":"O20751C2O0089","title":["རྡོ་རྗེ་ཕུར་པའི་གཏོར་ཆོག"]},{"id":"O20751C2O0086","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས།"]},{"id":"O20751C2O0078","title":["སྐྱེས་བུའི་རྣམ་འབྱེད་བཤད་པ་བཞོན་ནུའི་མགུལ་རྒྱན།"]},{"id":"O20751C2O0083","title":["མཁས་པ་རྣམས་འཇུག་པའི་སྒོ་ཞེས་བྱ་བའི་བསྟན་བཅོས་ཀྱི་རྩ་བ།"]},{"id":"O20751C2O0080","title":["བདག་ཉིད་ཆེན་པོ་ཉིད་ཀྱིས་མཛད་པའི་མཆན་འདི་དག་རང་འགྲེལ་ལྟར་གཅེས་པ་ཡིན། སྡོམ་གསུམ་རང་མཆན་འཁྲུལ་མེད།"]},{"id":"O20751C2O0063","title":["རྗེ་བཙུན་འཇམ་དབྱངས་གཙོ་འཁོར་ལྔའི་བསྟོད་པ་བསྐྱེད་རིམ་གསལ་བའི་སྒྲོན་མ།"]},{"id":"O20751C2O0072","title":["དུར་ཁྲོད་ཐོད་པའི་བརྟག་ཐབས།"]},{"id":"O20751C2O0093","title":["གཏོར་མའི་དེ་ཉིད་བརྒྱད་པ།"]},{"id":"O20751C2O0066","title":["ཕྱག་འཚལ་སྨོན་ཚིག"]},{"id":"O20751C2O0079","title":["ཆོས་དང་ཆོས་མ་ཡིན་པ་རྣམ་པར་འབྱེད་པའི་བསྟན་བཅོས་ལེགས་བཤད་ཉི་མའི་སྙིང་པོ།"]},{"id":"O20751C2O0081","title":["འཇམ་པའི་རྡོ་རྗེ་ལ་མཆོད་པ་བརྗོད་པའི་ཚུལ་གྱིས་བསྟོད་པ།"]},{"id":"O20751C2O0090","title":["སེངྒེའི་མཐའི་དྲིས་ལན་སོགས་འཕགས་པས་མཛད་པ་འགའ་ཞིག"]},{"id":"O20751C2O0070","title":["སྡེབ་སྦྱོར་གྱི་བསྟན་བཅོས་བསྟོད་དབྱངས་ཀྱི་ཕྲེང་བ།"]},{"id":"O20751C2O0087","title":["དབང་གསུམ་པའི་ལམ་རྒྱས་བསྡུས་གཉིས་ལས་བྱུང་བ།"]},{"id":"O20751C2O0084","title":["དག་པར་བྱེད་པའི་སྡེབ་སྦྱོར་རིན་ཆེན་རྒྱ་མཚོ།"]},{"id":"O20751C2O0067","title":["བདེ་བར་གཤེགས་པའི་ཐུགས་རྗེ་ལ་བསྐུལ་བ།"]},{"id":"O20751C2O0064","title":["རྒྱ་ནག་སྒྲོལ་མ་ལ་གསོལ་བ་འདེབས་པའི་བསྟོད་པ།"]},{"id":"O20751C2O0073","title":["ཡན་ལག་བརྒྱད་པའི་སྙིང་པོ།"]},{"id":"O20751C2O0069","title":["ཆོས་རྗེ་ས་སྐྱ་པཎྜི་ཏས་མཛད་པའི་ཆོས་འབྱུང་ཆེན་མོ།"]},{"id":"O20751C2O0094","title":["དཔལ་ས་སྐྱའི་རྗེ་བཙུན་གོང་མ་རྣམ་ལྔའི་གསུང་ཕྱི་གསར་རྙེད་པར་དུ་བསྐྲུན་པའི་དཀར་ཆག་དྲི་བྲལ་མེ་ལོང་།"]},{"id":"O20751C2O0001"},{"id":"O20751C2O0021","title":["དབང་གི་བྱ་བ་མདོར་བསྡུས་པ་དང་དབང་ཚིག་ཙམ་གྱིས་ཐོབ་པའི་གདམས་པ།"]},{"id":"O20751C2O0018","title":["བདེ་མཆོག་གི་ས་བཅད།"]},{"id":"O20751C2O0020","title":["ནག་པོ་པའི་སྦྱིན་སྲེག་གི་ཐོ་ཡིག་སྦྱིན་སྲེག་འབྲིང་དང་བསྡུས་པའི་དབང་དུ་བྱས་པ།"]},{"id":"O20751C2O0046","title":["དེ་ཁོ་ན་ཉིད་གསུམ།"]},{"id":"O20751C2O0050","title":["གཏོར་མ་ཆ་གསུམ།"]},{"id":"O20751C2O0022","title":["སེང་གེ་སྒྲའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O20751C2O0019","title":["བདེ་མཆོག་གི་སྔགས་བཏུ།"]},{"id":"O20751C2O0051","title":["གཏོར་མ་བརྒྱ་རྩ་།"]},{"id":"O20751C2O0047","title":["འཁོན་གྲགས་པ་རྒྱལ་མཚན་གྱི་གསུང་མགུར།"]},{"id":"O20751C2O0034","title":["བླ་མ་བ་རི་ལོ་ཙཱ་བ་རིན་ཆེན་གྲགས་ཀྱི་རྣམ་ཐར།"]},{"id":"O20751C2O0052","title":["རྗེ་བཙུན་གྱིས་མཛད་པའི་བདེན་བདར་ཆེན་མོ།"]},{"id":"O20751C2O0007","title":["ཀྱེ་རྡོར་ལུས་དཀྱིལ་གྱི་དབང་གི་བྱ་བ་མདོར་བསྡུས་པ།"]},{"id":"O20751C2O0048","title":["ངན་སོང་ཡོངས་སུ་སྦྱོང་བའི་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་བྲི་བ་དང་སྒོམ་པའི་མངོན་པར་རྟོགས་པ་ལ་བརྟེན་ནས་དབང་བསྐུར་ཏེ་སྡིག་པ་སྦྱང་བའི་ཐབས་ཉེ་བར་མཁོ་བའི་འོད་ཟེར།"]},{"id":"O20751C2O0003","title":["འཇམ་དབྱངས་མི་གཡོ་བ་སྒྲོལ་མ་གསུམ་གྱི་བསྟོད་པ།"]},{"id":"O20751C2O0004","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་བསྟོད་པ།"]},{"id":"O20751C2O0005","title":["རྗེ་བཙུན་མི་གཡོ་བ་ལ་བསྟོད་པ།"]},{"id":"O20751C2O0006","title":["རྗེ་བཙུན་སྒྲོན་མའི་བསྟོད་པ།"]},{"id":"O20751C2O0035","title":["ཁ་སྦྱོར་ཐིག་ལེའི་རབ་བྱེད་གཉིས་པའི་གཉིས་པའི་དོན་རྟོགས་མྱུ་གུ།"]},{"id":"O20751C2O0053","title":["མེ་མཁའ་རྒྱ་མཚོ།"]},{"id":"O20751C2O0038","title":["ཡི་གེའི་བཀླག་ཐབས་བྱིས་པ་བདེ་བླག་ཏུ་འཇུག་པ།  ༼མཆན་བུ་རྣམས་རྗེ་བཙུན་བསོད་ནམས་རྩེ་མོ་ཉིད་ཀྱིས་མཛད་པ།༽"]},{"id":"O20751C2O0008","title":["གོང་དུ་མ་བསྟན་པའི་རྡོ་རྗེ་སློབ་དཔོན་གྱི་དབང་གི་ཐོ།"]},{"id":"O20751C2O0010","title":["རྡོ་རྗེ་གུར་གྱི་ཟིན་བྲིས་ས་ཆེན་གྱིས་མཛད་ཟེར་བའི་ཕྱིས་བཏབ་འདི་རྣམས་སྒུ་རུམ་དཔེ་ཁང་གི་ཕྱག་དཔེ་ལས་ཞུས་ཏིག་བགྱིས་པ།"]},{"id":"O20751C2O0036","title":["ཆོས་ཀྱི་རྗེ་རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་སློབ་དཔོན་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་བཤད་སྦྱར་ཉི་འོད་སྣང་བའི་བསྡུས་དོན།"]},{"id":"O20751C2O0040","title":["བདག་མེད་མ་ལྷ་མོ་བཅོ་ལྔའི་བསྟོད་པའི་མཆན།"]},{"id":"O20751C2O0054","title":["སྨྲ་སྒོའི་མཚོན་ཆའི་མཆན་རྗེ་བཙུན་གྲགས་པ་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O20751C2O0039","title":["ཡབ་ཀྱི་བསྟོད་པ་དཎྜ་ཀའི་མཆན།"]},{"id":"O20751C2O0023","title":["ཨོ་ལ་པ་ཏིའི་མན་ངག་དང་བསྡུས་དོན།"]},{"id":"O20751C2O0041","title":["བདེ་མཆོག་མལ་ལུགས་དང་།  བ་རི་བའི་ཡང་ཡོད་པས།  བླ་མ་གོང་མའི་ཆོས་སྐོར་གྱི་དཀར་ཆག་གསུང་། མཁས་པ་ཀུན་བློས་མ་དཔེ་མང་དུ་བལྟས། ཞིབ་ཏུ་དཔྱད། གཙོ་ཆེའི་ཆོས་སྣ་སུམ་ཅུ་དགུའི་ཁུངས་འདི་ལ་གཏུགས་པར་བྱ།"]},{"id":"O20751C2O0011","title":["སྨོན་ལམ་དབང་བཞིའི་བཤད་པར་སྦྱར་བ།"]},{"id":"O20751C2O0037","title":["མཚོ་སྐྱེས་ཚོགས་འཁོར།"]},{"id":"O20751C2O0024","title":["རྒྱུད་ཀྱི་རིམ་པ།"]},{"id":"O20751C2O0042","title":["རྒྱུད་ཀྱི་ཐོ་ཡིག་ཚན་པ་གཉིས།"]},{"id":"O20751C2O0043","title":["ཚན་པ་དང་པོ།"]},{"id":"O20751C2O0044","title":["ཚན་པ་གཉིས་པ།"]},{"id":"O20751C2O0027","title":["སྤྱོད་པའི་རྡོ་རྗེའི་གཞུང་དྲུག་གི་བསྡུས་དོན་ས་སྐྱ་པ་ཆེན་པོ།"]},{"id":"O20751C2O0030","title":["སློབ་དཔོན་ནག་པོ་སྤྱོད་པའི་རྡོ་རྗེས་མཛད་པའི་བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པའི་སྦྱིན་སྲེག་གི་ཆོ་གའི་བསྡུས་དོན།"]},{"id":"O20751C2O0033","title":["དཔྱིད་ཀྱི་ཐིག་ལེའི་བསྡུས་དོན།"]},{"id":"O20751C2O0028","title":["སློབ་དཔོན་སྤྱོད་པའི་རྡོ་རྗེས་མཛད་པའི་བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་བསྡུས་དོན།"]},{"id":"O20751C2O0032","title":["ཨོཾ་ལ་པ་ཏི་རིམ་པ་བཞི་པ་ཞེས་བྱ་བའི་བསྡུས་དོན།"]},{"id":"O20751C2O0031","title":["སློབ་དཔོན་ནག་པོ་སྤྱོད་པས་མཛད་པའི་གསང་བའི་དེ་ཁོ་ན་ཉིད་རབ་ཏུ་གསལ་བའི་བསྡུས་དོན།"]},{"id":"O20751C2O0029","title":["སློབ་དཔོན་ནག་པོ་སྤྱོད་པས་མཛད་པའི་བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་མངོན་པར་རྟོགས་པའི་རིམ་པའི་བསྡུས་དོན།"]},{"id":"O20751C2O0025","title":["ཨོ་ལ་པ་ཏིའི་མངོན་པར་རྟོགས་པའི་དོན་བསྡུས་པ།"]},{"id":"O20751C2O0009","title":["འཕགས་པ་མཁའ་འགྲོ་མ་རྡོ་རྗེ་གུར་གི་རྒྱུད་འཆད་ཐབས།"]},{"id":"O20751C2O0026","title":["ཨོ་ལ་པ་ཏི་དང་དཔྱིད་ཀྱི་ཐིག་ལེའི་སྔགས་རིམ་བསྒོམ་པའི་མན་ངག"]},{"id":"O20751C2O0012","title":["བདག་མེད་མའི་སྒྲུབ་ཐབས་བདུད་རྩི་འོད།    དེའི་རྫོགས་རིམ་ལྷན་ཅིག་སྐྱེས་གྲུབ།    དེའི་ཚོགས་འཁོར།    དེ་ཉིད་བཅུ་པ་སྟེ།    ཌྃ་བྷི་ཝའི་གཞུང་བཞིའི་བསྡུས་དོན།"]},{"id":"O20751C2O0013","title":["བདག་མེད་མའི་སྒྲུབ་ཐབས་བདུད་རྩི་འོད།"]},{"id":"O20751C2O0014","title":["རྫོགས་རིམ་ལྷན་ཅིག་སྐྱེས་གྲུབ།"]},{"id":"O20751C2O0015","title":["ཌྃ་བྷི་ཝས་མཛད་པའི་ཚོགས་འཁོར།"]},{"id":"O20751C2O0016","title":["དེ་ཁོ་ན་ཉིད་བཅུ།"]},{"id":"O20751C2O0017","title":["བདེ་མཆོག་ཉུང་ངུའི་རྒྱུད་ཀྱི་དོན་བསྡུས།"]},{"id":"O20751C2O0045","title":["རྡོ་རྗེ་གུར་གྱི་རྒྱུད་རྗེ་བཙུན་གྱི་མཆན་དང་བཅས་པ།"]}]}