{"isOutlineOf":"W23605","nodes":[{"id":"o20877C2O0330"},{"id":"o20877C2O0340","title":["སྦྱོར་དྲུག་གེགས་སེལ།"]},{"id":"o20877C2O0351","title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོའི་ཁྲོ་རྒྱལ་རྡོ་རྗེ་ཤུགས་ཀྱི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་གྲུབ་པ།"]},{"id":"o20877C2O0338","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་འཁྲིད་ཡིག་མཐོང་བ་དོན་ལྡན།"]},{"id":"o20877C2O0349","title":["བཅོམ་ལྡན་འདས་ཀྱི་དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ཡི་གེ་སྙིང་པོ་གྲུབ་པ།"]},{"id":"o20877C2O0341","title":["བླ་མེད་སྔགས་ཆོས་ཀྱི་སྙིང་པོའི་བཅུད་ལེན་ལམ་ཟབ་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"o20877C2O0336","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མཆོད་ཆོག་ཉེར་མཁོ།"]},{"id":"o20877C2O0335","title":["དུས་འཁོར་ལྷ་དགུའི་སྒྲུབ་ཐབས་རྒྱས་པ།"]},{"id":"o20877C2O0347","title":["ལྕེ་རྩེ་རྐན་སྦྱར་གྱི་ཁྲིད་རྡོ་རྗེ་འཛིན་པའི་ཉེ་ལམ།"]},{"id":"o20877C2O0357","title":["ཐུན་མོང་མ་ཡིན་པའི་སྨོན་ལམ་རྒྱལ་བ་རྒྱ་མཚོ་མ།"]},{"id":"o20877C2O0355","title":["རྡོ་རྗེ་གསུམ་གྱི་བསྙེན་སྒྲུབ་སྒྲུབ་ཆེན་གདན་རྫོགས་སུ་བསྒོམ་པའི་བྱང་སེམས་འགྱུར་མེད་ཀྱི་མན་ངག་གྲུབ་པའི་སྙིང་ཏིག"]},{"id":"o20877C2O0348","title":["ལྕེ་རྩེ་རྐན་སྦྱར་གྱི་འཁྲུལ་འཁོར་འགྲེལ་བ།"]},{"id":"o20877C2O0333","title":["རྡོ་རྗེ་རྣལ་འབྱོར་ཡན་ལག་དྲུག་པའི་རྒྱུད་དང་མན་ངག་གི་སྙིང་པོའི་གཞུང་།"]},{"id":"o20877C2O0339","title":["རྣལ་འབྱོར་ཡན་ལག་དྲུག་པའི་རྟགས་ཚད་ཀྱི་ཡི་གེ།"]},{"id":"o20877C2O0356","title":["བསྙེན་སྒྲུབ་ཀྱི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0352","title":["གྲུབ་ཆེན་ཨོ་རྒྱན་པའི་གདམས་ངག་རྡོ་རྗེ་གསུམ་གྱི་བསྙེན་སྒྲུབ་ཀྱི་གཞུང་།"]},{"id":"o20877C2O0334","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྣལ་འབྱོར་ཡན་ལག་དྲུག་གི་འགྲེལ་བ་སྙིང་པོ་བསྡུས་པ།"]},{"id":"o20877C2O0342","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྦྱོར་དྲུག་གི་སྔོན་འགྲོ་ཆོས་སྤྱོད་ཀྱི་ངག་འདོན་ཟུང་འཇུག་ཐེམ་སྐས།"]},{"id":"o20877C2O0353","title":["བསྙེན་སྒྲུབ་ཀྱི་འགྲེལ་བཤད་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"o20877C2O0332","title":["དཀར་ཆག"]},{"id":"o20877C2O0345","title":["དཔེ་མེད་འཚོའི་ལུགས་ཀྱི་རྣལ་འབྱོར་ཡན་ལག་དྲུག་པའི་ཁྲིད་རྡོ་རྗེའི་ཚིག་འབྱེད།"]},{"id":"o20877C2O0337","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གོང་མའི་ཆོ་ག"]},{"id":"o20877C2O0343","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རིམ་གཉིས་འབྲོ་ལུགས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་རྡོ་རྗེ་འབེབས་པ་ཆེན་པོ།"]},{"id":"o20877C2O0354","title":["རྡོ་རྗེ་གསུམ་གྱི་བསྙེན་སྒྲུབ་ལས་སྔོན་འགྲོའི་ཆོ་ག"]},{"id":"o20877C2O0350","title":["ཆོས་རྒྱལ་རིགས་ལྡན་གཙོ་བོར་གྱུར་པ་རྡོ་རྗེའི་རྣལ་འབྱོར་བརྒྱུད་པའི་བླ་མ་མཆོད་པའི་ཆོ་ག་རྡོ་རྗེ་ཉི་མའི་སྣང་བ་ཆེན་པོ།"]},{"id":"o20877C2O0346","title":["སྙིང་པོ་རྡོ་རྗེའི་ཚིག་ཅེས་བྱ་བ་ལྕེ་རྩེ་རྐན་སྦྱར་གྱི་གདམས་ངག་གི་རྩ་བ།"]},{"id":"o20877C2O0344","title":["གྲུབ་ཆེན་དཔེ་མེད་འཚོའི་ལུགས་ཀྱི་སྦྱོར་བ་ཡན་ལག་དྲུག་པའི་རྣལ་འབྱོར་གྱི་སྙིང་པ་ངེས་པ།"]},{"id":"o20877C2O0241"},{"id":"o20877C2O0246","title":["དཔལ་ལྡན་ཤངས་པའི་གསེར་ཆོས་ལྔའི་རྩ་ཚིག་འཁྲུལ་མེད་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"o20877C2O0249","title":["འཇམ་མགོན་བླ་མ་གུ་ཎའི་མཚན་གྱི་སྐྱེས་རབས་གསོལ་འདེབས་ལྷ་ཡི་རྔ་བོ་ཆེའི་སྒྲ་དབྱངས།"]},{"id":"o20877C2O0254","title":["བདེ་མཆོག་གི་སྐྱབས་སེམས།"]},{"id":"o20877C2O0261","title":["རྒྱུད་སྡེ་ལྔ་གཙོ་བསྡུས་ཀྱི་བསྙེན་ཡིག་ཟབ་དོན་སྙིང་པོ།"]},{"id":"o20877C2O0243","title":["དཀར་ཆག"]},{"id":"o20877C2O0255","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"o20877C2O0244","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་ནི་གུ་མའི་ཆོད་དྲུག་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"o20877C2O0252","title":["མདུན་བསྐྱེད་ཀྱི་དཀྱིལ་འཁོར་ལ་སྦྱང་བ་བྱ་བ།"]},{"id":"o20877C2O0258","title":["ཤངས་ལུགས་བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ཀྱི་རྣམ་པར་བཤད་པ་ཟབ་དོན་གསལ་བྱེད།"]},{"id":"o20877C2O0262","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་བཀའ་བཅུའི་ཕྱག་ལེན་བཀླགས་ཆོག་ཏུ་བཀོད་པ་བདེ་ཆེན་མྱུ་གུའི་ཕྲེང་བ།"]},{"id":"o20877C2O0247","title":["རྒྱུད་སྡེ་ལྔའི་བརྒྱུུད་པའི་བླ་མ་རྒྱ་གར་བ་རྣམས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"o20877C2O0259","title":["རྒྱུད་སྡེ་ལྔའི་ལྷ་ལྔ་གཙོ་བོར་བསྡུས་པའི་མན་ངག་བླ་མ་གོང་མའི་ཕྱག་ལེན།"]},{"id":"o20877C2O0256","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་དཀྱིལ་ཆོག"]},{"id":"o20877C2O0245","title":["ཡེ་ཤེས་མཁའ་འགྲོ་ནི་གུ་ལས་བརྒྱུད་པའི་ཟབ་ལམ་གསར་ཆོས་ལྔའི་སྔོན་རྗེས་ངག་འདོན་རྡོ་རྗེའི་ཚིག་རྐང་བྱིན་རླབས་འོད་འབར།"]},{"id":"o20877C2O0250","title":["རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་སྒྲུབ་པའི་ཐབས།"]},{"id":"o20877C2O0248","title":["ཤངས་ལུགས་རྒྱུད་སྡེ་ལྔའི་བརྒྱུད་པའི་གསོལ་འདེབས་ཀྱི་ཁ་སྐོང་ཨིནྡྲ་ནཱི་ལའི་དོ་ཤལ།"]},{"id":"o20877C2O0253","title":["ཤངས་ལུགས་རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་མཚམས་སྦྱོར་སྣང་བའི་གོ་འབྱེད།"]},{"id":"o20877C2O0260","title":["རྒྱུད་སྡེ་ལྔ་གཙོ་བསྡུས་ལ་བརྟེན་པའི་དཀྱིལ་འཁོར་མཆོད་ཆོག་བདག་འཇུག་དང་བཅས་པ་སྨིན་གྲོལ་སྙིང་པོ།"]},{"id":"o20877C2O0263","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་གཞུང་བཀའ་ཕྱི་མ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིལ་བའི་ཕྱག་ལེན་བདེ་ཆེན་སྙེ་མའི་ཆུན་པོ།"]},{"id":"o20877C2O0251","title":["དཔལ་རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དོན་གསལ་རྒྱས་བྱེད།"]},{"id":"o20877C2O0257","title":["ནི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག་ཕྲིན་ལས་ཡར་འཕེལ།"]},{"id":"o20877C2O0264"},{"id":"o20877C2O0297","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་མཐིང་དཀར་གཉིས་ཀྱི་མངའ་གསོལ་དགེ་ལེགས་སྤྲིན་ཕུང་།"]},{"id":"o20877C2O0294","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་མགོན་པའི་བྱིན་རླབས་རྗེས་གནང་གི་བཀའ་ཡིག་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ"]},{"id":"o20877C2O0276","title":["མཁའ་སྤྱོད་མ་དཀར་མོའི་འཕོ་བ།"]},{"id":"o20877C2O0286","title":["ཟབ་ཆོས་ནི་གུ་ཆོས་དྲུག་གི་བརྒྱུད་འདེབས་ཉུང་འདུས་བདེ་ཆེན་འབེབས་པ།"]},{"id":"o20877C2O0274","title":["མེ་ཏོག་མཁའ་སྤྱོད་དཀར་དམར་གྱི་ཉམས་ལེན་དབུ་མའི་མདུད་འགྲོལ།"]},{"id":"o20877C2O0283","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་ངོ་མཚར་རིན་ཆེན་བརྒྱུད་པའི་རྣམ་ཐར་ལ་གསོལ་བ་འདེབས་པ་ཨུ་དུམྦརའི་ཕྲེང་བ།"]},{"id":"o20877C2O0288","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་དོ་ཧ་རྡོ་རྗེའི་ཚིག་རྐང་དང་མགུར་དབྱངས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ཐོས་པ་དོན་ལྡན་བྱིན་རླབས་རྒྱ་མཚོ།"]},{"id":"o20877C2O0271","title":["ནི་གུའི་ཡན་ལག་ཕྱག་ཆེན་གའུ་མའི་ཁྲིད།"]},{"id":"o20877C2O0295","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་སྙིང་ཞུགས་ཀྱི་རྗེས་གནང་ཐུན་མོང་མ་ཡིན་པ་སྲོག་གི་རྒྱ་ཅན།"]},{"id":"o20877C2O0292","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་མགོན་པའི་གཏོར་ཆོག་རྒྱས་པའི་ཁ་སྐོང་དམིགས་རིམ་དང་བཅས་པ་གསལ་བར་བཀོད་པ་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"o20877C2O0284","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་རྣམ་པར་ཐར་པ་དད་པའི་ལྗོན་ཤིང་།"]},{"id":"o20877C2O0281","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་ཟབ་ཆོས་ལྷ་བཞིའི་དྲིལ་སྒྲུབ་ཀྱི་ཁྲིད་ཡིག་ཡེ་ཤེས་འོད་འཕྲོ།"]},{"id":"o20877C2O0298","title":["ཞིང་སྐྱོང་ཆེན་པོ་ཀྵེ་ཏྲ་པཱ་ལ་ཡབ་ཡུམ་གྱི་ཐུནམོང་མ་ཡིན་པའི་རྗེས་གནང་བསྐུར་ཆོག"]},{"id":"o20877C2O0268","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་གཞུང་ཁྲིད་མ་མོའི་ལྷན་ཐབས་ཁ་སྐོང་།"]},{"id":"o20877C2O0279","title":["སུ་ཁ་སིདྡྷིའི་ཞལ་གདམས་ཀྱི་སྐོར་དང་། གཟེར་གསུམ་གདམས་པ།"]},{"id":"o20877C2O0272","title":["རྩ་བ་ནི་གུ་ཆོས་དྲུག་གི་ཁྲིད་བསྡུས་སྟན་ཐོག་གཅིག་མའི་ཉམས་ལེན་ཡེ་ཤེས་ཌཱ་ཀིའི་ཞལ་ལུང་།"]},{"id":"o20877C2O0289","title":["ཤངས་ལུགས་མཁའ་འགྲོ་སྡེ་ལྔའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"o20877C2O0296","title":["མགོན་པོ་ཕྱག་དྲུག་པ་སྙིང་ཞུགས་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་བཀའ་རྒྱ་མ།"]},{"id":"o20877C2O0266","title":["དཀར་ཆག"]},{"id":"o20877C2O0287","title":["ནི་གུ་མའི་སྨོན་ལམ་བཀའ་རྒྱ་མ།"]},{"id":"o20877C2O0285","title":["རྗེ་བཙུན་རིན་པོ་ཆེའི་རྣམ་ཐར་གསོལ་འདེབས་ཁ་སྐོང་དད་པའི་མེ་ཏོག"]},{"id":"o20877C2O0275","title":["མཁའ་སྤྱོད་མ་དཀར་མོའི་བསྟོད་པ།"]},{"id":"o20877C2O0277","title":["སུ་ཁ་སིདྡྷིའི་ལོ་རྒྱུས། རྒྱ་གཞུང་། གསང་སྒྲུབ་ལྟེ་བ་སྤྲལ་འཁོར། དབང་ཆོག"]},{"id":"o20877C2O0269","title":["ནི་གུའི་འཁྲུལ་འཁོར་རྩ་འགྲེལ།"]},{"id":"o20877C2O0293","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་ཆོག་ཉེར་བསྡུས།"]},{"id":"o20877C2O0270","title":["ཡེ་ཤེས་མཁའ་འགྲོ་ནི་གུ་མའི་ཆོས་དྲུག་གི་ཁྲིད་ཀྱི་གནད་ཡིག་སྙིང་པོ་ཀུན་འདུས།"]},{"id":"o20877C2O0273","title":["ཕྱག་ཆེན་གའུ་མ་འམ་རང་བབས་རྣམ་གསུམ་ཞེས་བྱ་བའི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0282","title":["འགྲོ་མགོན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་བླ་མ་མཆོད་པའི་ཆོ་ག་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"o20877C2O0267","title":["ཟབ་ལམ་ནི་གུ་ཆོས་དྲུག་གི་བཀའ་ཁྲིད་ཟབ་དོན་ཐང་མར་བརྡལ་བ་ཞེས་བྱ་བ་བཀླགས་ཆོག་མ།"]},{"id":"o20877C2O0291","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་སྒྲུབ་ཐབས་གཏོར་མའི་ཆོ་ག་དང་བཅས་པ་འཕྲིན་ལས་གཏེར་མཛོད།"]},{"id":"o20877C2O0290","title":["ཤངས་ལུགས་མཁའ་འགྲོ་སྡེ་ལྔའི་མཆོད་གཏོར་འབུལ་བ་དཀྱུས་མ་ཙམ་གྱི་ལག་ལེན།"]},{"id":"o20877C2O0280","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་ཟབ་ཆོས་ལྷ་བཞིའི་དྲིལ་སྒྲུབ་ཀྱི་ཉམས་ལེན་ཡེ་ཤེས་རང་གསལ།"]},{"id":"o20877C2O0278","title":["ཟབ་ལམ་སུ་ཁ་ཆོས་དྲུག་གི་བརྒྱུད་པའི་གསོལ་འདེབས་བདེ་ཆེན་ཆར་འབེབས།"]},{"id":"o20877C2O0390"},{"id":"o20877C2O0400","title":["ཀུན་མཁྱེན་བོ་དོང་པའི་ལུགས་ཀྱི་ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་དང་ཟབ་གསལ་དབྱེར་མེད་ཟུང་དུ་འཇུག་པའི་སྗོན་འགྲོའི་ངག་འདོན་མ་རིག་མུན་སེལ།"]},{"id":"o20877C2O0403","title":["ཀུན་མཁྱེན་བོ་དོང་པའི་བཀའ་སྲོལ་ཐུབ་པ་མདོ་གཅོད་ཀྱི་ངག་འདོན་བཀླགས་པས་གྲུབ་པ།"]},{"id":"o20877C2O0419","title":["རྗེ་བཙུན་སྒྲོལ་མ་ཡིད་བཞིན་འཁོར་ལོའི་ཟབ་ཁྲིད་ཐུན་མོང་མ་ཡིན་པའི་ཡི་གེ་བདེ་ལྡན་མགོན་པོའི་ཞལ་ལུང་རིང་འཚོའི་བསིལ་སྦྱིན།"]},{"id":"o20877C2O0402","title":["བོ་དོང་རས་ཆེན་དཔལ་འབྱོར་བཟང་པོའི་ལུགས་ཀྱི་གཏུམ་མོ་ཞག་བདུན་མའི་ཁྲིད་ཡིག་བླ་མའི་ཞལ་ལུང་།"]},{"id":"o20877C2O0418","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"o20877C2O0416","title":["རྣམ་རྒྱལ་ལྷ་དགུའི་སྒྲུབ་ཐབས་བུམ་ཆོག་དང་བཅས་པ།"]},{"id":"o20877C2O0411","title":["བཅུད་ལེན་གྱི་གདམས་པ་རིམ་པ་ལྔ་པ།"]},{"id":"o20877C2O0413","title":["སྙན་བརྒྱུད་རྡེའུ་བཅུད་ལེན་དང་མེ་ཏོག་བཅུད་ལེན་གྱི་འདོན་ཁྲིད་སྦྲགས་མ།"]},{"id":"o20877C2O0398","title":["གྲུབ་པའི་དབང་ཕྱུག་ཐང་སྟོང་རྒྱལ་པོ་ལ་ཐུགས་རྗེ་ཆེན་པོས་དངོས་སུ་གནང་བའི་སྙིང་པོ་ཡི་གེ་དྲུག་པའི་ཉམས་ལེན་གྱི་གཞུང་གསལ་བྱེད་དང་བཅས་པ།"]},{"id":"o20877C2O0393","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་སྐྱེར་སྒང་ལུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"o20877C2O0410","title":["བཀའ་བབས་དྲུག་ལྡན་གྱི་ཟབ་ཁྲིད་བརྒྱུད་པའི་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"o20877C2O0407","title":["ཐམས་ཅད་མཁྱེན་པ་རོང་སྟོན་ཆེན་པོས་ཡུམ་ལ་གནང་བའི་ཟབ་ལམ་འཕོ་བའི་གདམས་སྐོར།"]},{"id":"o20877C2O0395","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད།"]},{"id":"o20877C2O0405","title":["གཏུམ་མོ་ཞག་བདུན་མའི་གསོལ་འདེབས་སྔོན་འགྲོ་ངག་འགྲོ་ངག་འདོན་གསུམ་སྦྱོར།"]},{"id":"o20877C2O0421","title":["བླ་མ་ཚེ་ལྷ་རྣམ་གསུམ་གྱི་རྣལ་འབྱོར་དང་རྗེས་སུ་འབྲེལ་བར་ཚོགས་གཉིས་སྤེལ་བའི་ཆོ་ག་འཆི་མེད་གྲུབ་པའི་དགའ་སྟོན།"]},{"id":"o20877C2O0392","title":["དཀར་ཆག"]},{"id":"o20877C2O0406","title":["རས་ཆེན་དཔལ་འབྱོར་བཟང་པོ་ནས་བརྒྱུད་པའི་འཕོ་བའི་ལོ་རྒྱུས་གདམས་ངག་དང་བཅས་པ།"]},{"id":"o20877C2O0394","title":["སྤྱན་རས་གཟིགས་དཔལ་མོ་ལུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"o20877C2O0404","title":["ཀུན་མཁྱེན་བོ་དོང་པའི་དཔལ་དེ་ཉིད་འདུས་ཆེན་གྱི་ཟབ་ཁྲིད་ཆོས་སྐོར་དག་ལས། ཐུབ་པ་ཆེན་པོའི་གཅོད་ཁྲིད་ཀྱི་ཁྲིད་ཡིག་ཟབ་དོན་ཡང་སྙིང་།"]},{"id":"o20877C2O0420","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་ཁྲིད་ཟླ་བའི་ཆུ་རྒྱུན་གྱི་ཉམས་ལེན་སྙིང་པོ་བསྡུས་པ།"]},{"id":"o20877C2O0412","title":["ཆུའི་བཅུད་ལེན་གྱི་གདམས་པ་འཆི་མེད་རིག་འཛིན་སྒྲུབ་པའི་ཆུ་རྒྱུན།"]},{"id":"o20877C2O0409","title":["བཀའ་བབས་དྲུག་ལྡན་གྱི་ཁྲིད་ཡིག་འཕགས་ཡུལ་གྲུབ་པའི་ཞལ་ལུང་།"]},{"id":"o20877C2O0415","title":["གཙུག་ཏོར་རྣམ་པར་རྒྱལ་བ་ལྷ་དགུའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་རིན་འབྱུང་ལ་ཁོལ་དུ་ཕྱུངས་པ།"]},{"id":"o20877C2O0399","title":["ཀུན་མཁྱེན་བོ་དོང་པའི་ལུགས་ཀྱི་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཡིག་གྲུབ་པའི་ཞལ་ལུང་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"o20877C2O0417","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ཐུན་མོང་མ་ཡིན་པའི་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"o20877C2O0408","title":["གྲུབ་ཆེན་ཞི་བ་ཞི་བ་སྦས་པའི་ཐུགས་བཅུད་བཀའ་བབས་བདུན་ལྡན་གྱི་གཞུང་རྡོ་རྗེའི་ལམ་བཟང་།"]},{"id":"o20877C2O0397","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་པོ་ལུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"o20877C2O0414","title":["ཚེ་སྒྲུབ་ཞག་བདུན་མའི་ཉམས་ལེན་གྱི་རིམ་པ་འཆི་མེད་བདུད་རྩིའི་བཅུད་ལེན།"]},{"id":"o20877C2O0401","title":["བོ་དོང་ལུགས་ཀྱི་ཕྱག་རྒྱ་ཆེན་པ་ཟབ་གསལ་གྱི་རིང་བརྒྱུད་གསོལ་འདེབས་ཡེ་ཤེས་མཆོག་སྩོལ།"]},{"id":"o20877C2O0396","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཟླ་རྒྱལ་ལུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"o20877C2O0176"},{"id":"o20877C2O0185","title":["ཆོས་རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་རླུང་སེམས་གཉིས་མེད།"]},{"id":"o20877C2O0186","title":["ཕག་མ་རླུང་སེམས་གཉིས་མེད་ཀྱི་ལྟ་ཁྲིད་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"o20877C2O0184","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལྷན་ཅིག་སྐྱེས་མའི་བསྐྱེད་རིམ་གྱི་ལྷ་ཁྲིད་རྣམ་བཤད་ཟབ་མོ་རྣམ་འབྱེད་ཀྱི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"o20877C2O0187","title":["ཆོས་དྲུག་བདུད་རྩི་ཉིང་ཁུའི་སྔོན་འགྲོ་དངོས་གྲུབ་མྱུར་སྩོལ།"]},{"id":"o20877C2O0200","title":["ལྔ་ལྡན་གཏོར་དབང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"o20877C2O0188","title":["ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་གི་ཉམས་ལེན་ཐུན་ཆོས་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"o20877C2O0201","title":["ཕྱག་ཆེན་ལྡ་ལྡན་གྱི་ཁྲིད་ཡིག་ཀུན་མཁྱེན་ཆོས་ཀྱི་འབྱུང་གནས་ཀྱིས་མཛད་པ།"]},{"id":"o20877C2O0194","title":["ཟུར་མང་བཀའ་བརྒྱུད་ཀྱི་སྲོལ་འབྱེད་རྨ་སེ་གྲུབ་ཆེན་བློ་གྲོས་རིན་ཆེན་གྱིས་མཛད་པའི་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཚུལ།"]},{"id":"o20877C2O0189","title":["སྐུ་གསུམ་ངོ་སྤྲོད།"]},{"id":"o20877C2O0178","title":["དཀར་ཆག"]},{"id":"o20877C2O0196","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་གི་ཉམས་ལེན་སྙིང་པོ་བསྡུས་པ།"]},{"id":"o20877C2O0195","title":["རི་ཆོས་བཻཌཱུརྱའི་ཕྲེང་བ་ཞེས་བྱ་བ་ཐར་འདོད་ཀྱི་མགུལ་རྒྱན།"]},{"id":"o20877C2O0190","title":["རྫོགས་པའི་སངས་རྒྱས་དཔལ་ཀརྨ་པའི་ཟབ་ཆོས་སྐུ་གསུམ་ངོ་སྤྲོད་ཀྱི་གདམས་པ།"]},{"id":"o20877C2O0197","title":["འགྲོ་བའི་མགོན་པོ་དཔལ་ཕག་མོ་གྲུ་པ་རྡོ་རྗེ་རྒྱལ་པོས་མཛད་པའི་ཕྱག་རྒྱ་ཆེན་པོའི་གདམས་པ།"]},{"id":"o20877C2O0179","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0204","title":["དཔལ་འབྲི་གུང་པའི་ལུགས་ཀྱི་ཆོས་དྲུག་དྲིལ་བའི་གདམས་པ།"]},{"id":"o20877C2O0192","title":["དཔལ་ཀརྨ་པ་ཆེན་པོ་ལ་བརྟེན་པའི་ཐུན་བཞིའི་བླ་མའི་རྣལ་འབྱོར་དམིགས་ཁྲིད་དང་བཅས་པ།"]},{"id":"o20877C2O0202","title":["ཉམས་རྟོགས་ནོར་བུའི་འབྱུང་གནས་ལྔ་ལྡན་ཁྲིད་ཡིག་རྒྱ་མཚོ་ལྟ་བུ།"]},{"id":"o20877C2O0181","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་ཀྱི་སྤྱི་སྡོམ་རྩ་ཚིག"]},{"id":"o20877C2O0191","title":["དཔལ་ནཱ་རོ་པ་ཆེན་པོའི་གེགས་སེལ་གཟེར་ལྔའི་མན་ངག"]},{"id":"o20877C2O0193","title":["ཕྱག་རྒྱ་ཆེན་པོའི་བོགས་འདོན་གསོལ་འདེབས་རྡོ་རྗེ་འཆང་ཆུང་མའི་དམིགས་རིམ།"]},{"id":"o20877C2O0180","title":["ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་གི་གསལ་བྱེད་སྤྱི་ཆིངས་ཁྲིད་ཡིག་དང་བཅས་པ།"]},{"id":"o20877C2O0182","title":["ཕྱག་རྒ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་གྱི་ཁྲིད་ཟིན་བྲིས་སྙིང་པོ་གསལ་བའི་སྒྲོན་མེ་བདུད་རྩིའི་ཉིང་ཁུ་ཆོས་སྐུ་མཛུབ་ཚུགས་སུ་ངོ་སྤྱོད་པ།"]},{"id":"o20877C2O0205","title":["ནཱ་རོ་ཆོས་དྲུག་གི་རྟོགས་པ་དོན་གྱི་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ་ཚིག་ཉུང་ངུར་བྱས་པ།"]},{"id":"o20877C2O0198","title":["དཔལ་འབྲི་གུང་པའི་དམ་ཆོས་དགོངས་པ་གཅིག་པའི་རྩ་བ་ལྷན་ཐབས་དང་བཅས་པའི་གཞུང་ཆིངས་ཁོག་དབུབ་དང་བཅས་པ།"]},{"id":"o20877C2O0203","title":["བློ་མེད་ལྷན་སྐྱེས་རྣམ་བཞིའི་རྫོགས་རིམ་སྙིང་པོ་དོན་གྱི་ཕྲེང་བ།"]},{"id":"o20877C2O0199","title":["དམ་ཆོས་དགོངས་པ་གཅིག་པའི་ཁོག་དབུབ་སྙིང་པོ་དྲིལ་བ།"]},{"id":"o20877C2O0183","title":["སྒྲུབ་བརྒྱུད་ཀརྨ་ཀཾ་ཚང་པའི་ཕྱག་ཆེན་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་སྔོན་འགྲོ་བཞི་སྦྱོར་སོགས་ཀྱི་ངག་འདོན་འཕགས་ལམ་བགྲོད་པའི་ཤིང་རྟ།"]},{"id":"o20877C2O0107"},{"id":"o20877C2O0130","title":["ལམ་འབྲས་བླ་མ་མཆོད་པའི་ཆོ་ག་ཁྲིགས་ཆགས་སུ་བཀོད་པ་ཚོགས་གཉིས་རབ་རྒྱས།"]},{"id":"o20877C2O0131","title":["དཔལ་བདེ་མཆོག་སྡོམ་འབྱུང་ནས་ཀྱི་ཆང་གི་ཆོ་ག"]},{"id":"o20877C2O0132","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་མགོན་ལྷ་བརྒྱད་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་གཟི་བརྗིད་སྟོབས་འབར།"]},{"id":"o20877C2O0110","title":["ལམ་སྐོར་ཕྱི་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"o20877C2O0116","title":["སློབ་དཔོན་ངག་དབང་གྲགས་པས་མཛད་པའི་ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་མེད་པ།"]},{"id":"o20877C2O0120","title":["པདྨ་བཛྲའི་ཟབ་པའི་ཚུལ་དགུའི་ཁྲིད་ཡིག་བཀྲ་ཤིས་ཡུངས་ཀར་གོང་བུ།"]},{"id":"o20877C2O0111","title":["ཌོམྦི་ཧེ་རུ་ཀས་མཛད་པའི་ལྷན་ཅིག་སྐྱེས་གྲུབ།"]},{"id":"o20877C2O0117","title":["དཔལ་ཏོག་ཙེ་བའི་བསམ་གྱི་མི་ཁྱབ་ཀྱི་གདམས་ངག"]},{"id":"o20877C2O0112","title":["སློབ་དཔོན་པདྨ་བཛྲ་གྱིས་མཛད་པའི་བསྐྱེད་རིམ་ཟབ་པའི་ཚུལ་དགུས་བརྒྱན་པ།"]},{"id":"o20877C2O0121","title":["ནག་པོ་ཨུ་ཙི་ཏ་འཆི་བ་མེད་པས་མཛད་པ་ཡོན་པོ་སྲོང་བའི་ཁྲིད་ཡིག་བཀྲ་ཤིས་ཞོའི་སྙིང་པོ།"]},{"id":"o20877C2O0127","title":["འབྲོག་མི་ལོ་ཙཱ་བས་མཁས་པ་སྒོ་དྲུག་ལ་གསན་པའི་སྒོ་དྲུག་ཆོས་འབྲེལ་དུ་གྲགས་པའི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0118","title":["སློབ་དཔོན་ཨིནྡྲབྷུཏིའི་མཛད་པའི་ཕྱག་རྒྱའི་ལམ་སྐོར།"]},{"id":"o20877C2O0113","title":["སློབ་དཔོན་ནག་པོ་སྤྱོད་པས་མཛད་པའི་གཏུམ་མོ་ལམ་རྫོགས།"]},{"id":"o20877C2O0122","title":["འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱི་མཆོད་རྟེན་དྲུང་ཐོབ་ཀྱི་ཁྲིད་ཡིག་བཀྲ་ཤིས་ལུམྦའི་ལྗོན་བཟང་།"]},{"id":"o20877C2O0128","title":["ཞེན་པ་བཞི་བྲལ་གྱི་བརྒྱུད་འདེབས།"]},{"id":"o20877C2O0119","title":["ཌོམྦི་ཧེ་རུ་ཀས་མཛད་པའི་ལྷན་ཅིག་སྐྱེས་གྲུབ་ཀྱི་ཁྲིད་ཡིག་བཀྲ་ཤིས་གི་ཝྂ་སྨན་བཅུད།"]},{"id":"o20877C2O0123","title":["ངག་དབང་གྲགས་པའི་ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་མེད་པའི་ཁྲིད་ཡིག་བཀྲ་ཤིས་དཱུརྦའི་མྱུ་གུ།"]},{"id":"o20877C2O0114","title":["ནག་པོ་ཨུ་ཙི་ཏ་འཆི་བ་མེད་པས་མཛད་པ་ཡོན་པོ་སྲོང་བའི་གདམས་པ།"]},{"id":"o20877C2O0109","title":["དཀར་ཆག"]},{"id":"o20877C2O0129","title":["བློ་སྦྱོང་ཞེན་པ་བཞི་བྲལ་གྱི་སྐོར།"]},{"id":"o20877C2O0124","title":["ཏོག་རྩེ་བའི་བསམ་གྱིས་མི་ཁྱབ་པའི་ཁྲིད་ཡིག་བཀྲ་ཤིས་དྭངས་ཤེལ་མེ་ལོང་།"]},{"id":"o20877C2O0125","title":["ཨིནྡྲྲ་བྷུ་ཏིའི་ཕྱག་རྒྱའི་ལམ་གྱི་ཁྲིད་ཡིག་བཀྲ་ཤིས་དུང་དཀར་གཡས་འཁྱིལ།"]},{"id":"o20877C2O0115","title":["སློབ་དཔོན་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་མཆོད་རྟེན་དྲུང་ཐོབ།"]},{"id":"o20877C2O0126","title":["ནག་པོ་པའི་གཏུམ་མོ་ལམ་རྫོགས་ཀྱི་ཁྲིད་ཡིག་བཀྲ་ཤིས་ལི་ཁྲིའི་ཐིག་ལེ།"]},{"id":"o20877C2O0023"},{"id":"o20877C2O0026","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོ་མན་ངག་སྡེའི་གནད་ཀྱི་བཅུད་ཕུར་སངས་རྒྱས་ཀྱི་འདས་རྗེས་གསུམ༔"]},{"id":"o20877C2O0033","title":["ལྔ་ཚན་ལྡའི་མཎྜལ་འབུལ་བའི་ཆོ་ག་ཡིད་བཞིན་དྲྭ་བ།"]},{"id":"o20877C2O0031","title":["གླིང་བཞི་རྒྱན་གྱི་མཎྜལ།"]},{"id":"o20877C2O0044","title":["རྫོགས་པ་ཆེན་པོ་མན་ངག་སྙིང་ཐིག་གི་བླ་མ་བརྒྱུད་པའི་རིམ་པ་མཆོད་པའི་ཆོ་ག་ཀུན་བཟང་རྣམ་པར་རོལ་པའི་རྒྱན།"]},{"id":"o20877C2O0041","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་རང་གྲོལ་གྱི་ལམ་རིམ་སྙིང་པོའི་དོན་ཁྲིད།"]},{"id":"o20877C2O0037","title":["མཆོག་གསུམ་ལམ་ཁྲིད་ཆེན་མོ།"]},{"id":"o20877C2O0042","title":["རྫོགས་པ་ཆེན་པོ་ཆོས་ཉིད་རང་གྲོལ།"]},{"id":"o20877C2O0027","title":["སྤྲོས་བཅས་ཀྱི་དབང་ཆོག་ཚངས་པའི་དྲྭ་བ།"]},{"id":"o20877C2O0034","title":["ཚོགས་མཆོད་ཀྱི་རིམ་པ་ཡིད་བཞིན་རྒྱ་མཚོ།"]},{"id":"o20877C2O0032","title":["རབ་ཏུ་སྤྲོས་མེད་ཀྱི་དབང་ཆོག་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"o20877C2O0035","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཐིག་མ་བུའི་བཀའ་སྲོལ་ཆུ་བོ་གཉིས་འདུས་ཀྱི་ཁྲིད་ཡིག་དྲི་མེད་ཞལ་ལུང་།"]},{"id":"o20877C2O0028","title":["དཀྱིལ་འཁོར་སྤྲོས་བཅས་མིང་གི་རིམ་པ་གསལ་བར་བྱེད་པ།"]},{"id":"o20877C2O0025","title":["དཀར་ཆག"]},{"id":"o20877C2O0038","title":["སློབ་དཔོན་རིན་པོ་ཆེ་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་ཕྱི་ཆོས་མདོ་སྔགས་ཐུན་མོང་གི་ལམ་རིམ་རིན་ཆེན་སྤུངས་པ།"]},{"id":"o20877C2O0045","title":["བཀའ་སྲུང་ཨེ་ཀ་ཛཱ་ཊི་སྡེ་བདུན་གྱི་རྗེས་གནང་།"]},{"id":"o20877C2O0043","title":["རྫོགས་པ་ཆེན་པོ་མཉམ་ཉིད་རང་གྲོལ།"]},{"id":"o20877C2O0039","title":["རྫོགས་པ་ཆེནཔོ་སེམས་ཉིད་ངལ་གསོའི་གནས་གསུམ་དགེ་བ་གསུམ་གྱི་དོན་ཁྲིད་བྱུང་ཆུབ་ལམ་བཟང་།"]},{"id":"o20877C2O0036","title":["གསང་སྐོར་གྱི་དབང་གི་ལག་ལེན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"o20877C2O0040","title":["སེམས་ཉིད་རང་གྲོལ་གྱི་གསོལ་འདེབས།"]},{"id":"o20877C2O0029","title":["སྤྲོས་མེད་ཀྱི་དབང་ཆོག་རིན་པོ་ཆེའི་དྲྭ་བ།"]},{"id":"o20877C2O0030","title":["ཤིན་ཏུ་སྤྲོས་མེད་ཀྱི་དབང་ཆོག་པདྨའི་དྲྭ་བ།"]},{"id":"o20877C2O0358"},{"id":"o20877C2O0362","title":["བླ་མ་རྡོ་རྗེ་འཆང་གྲུབ་ཐོབ་བརྒྱད་ཅུ་རྩ་བཞིའི་བྱིན་རླབས་ལྷན་ཅིག་ཏུ་བྱ་བའི་ཚུལ་དངོས་གྲུབ་ཆུ་རྒྱུན།"]},{"id":"o20877C2O0366","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་ལམ་གྱི་རིམ་པའི་མངོན་རྟོགས་དབང་བསྐུར་ཐུགས་རྗེ་ཆེན་པོའི་ཆུ་རྒྱུན།"]},{"id":"o20877C2O0369","title":["བཅོམ་ལྡན་འདས་ཕྱག་ན་རྡོ་རྗེའི་རྗེས་གནང་བྱིན་རླབས་ཀྱི་འབྱུང་གནས།"]},{"id":"o20877C2O0382","title":["ཛམབྷ་ལ་སེར་པོའི་ཁྲིད་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"o20877C2O0361","title":["སྒྲུབ་བརྒྱུད་ཤིང་རྟ་ཆེན་པོ་བརྒྱད་ཀུན་འདུས་ཀྱི་བླ་མ་མཆོད་པའི་ཆོ་ག་བྱིན་རླབས་དངོས་གྲུབ་ཡོན་ཏན་ཀུན་གྱི་འབྱུང་གནས།"]},{"id":"o20877C2O0381","title":["སྒྲོལ་མ་འཇིགས་པ་བརྒྱད་སྐྱོབ་ཕྲིན་ལས་ཀྱི་ཁྲིད་འཁོར་བའི་འཕྲང་སྒྲོལ།"]},{"id":"o20877C2O0364","title":["གྲུབ་མཆོག་སྤྱི་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་རྒྱ་གར་ལུགས་དངོས་གྲུབ་ཐིག་ལེ་འཁྱིལ་པ།"]},{"id":"o20877C2O0387","title":["ཕྱག་རྒྱ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་རྩ་བ་མདོ་ཡི་ལུང་དང་སྦྱར་བ།"]},{"id":"o20877C2O0371","title":["སྒྲོལ་མ་འཇིགས་པ་བརྒྱད་སྐྱོབ་འཁོར་བ་འཕྲང་སྒྲོལ་གྱི་རྗེས་གནང་།"]},{"id":"o20877C2O0368","title":["མགོན་པོ་འཇམ་དཔལ་དབྱངས་ཀྱི་རྗེས་གནང་།"]},{"id":"o20877C2O0377","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཁྲིད་ཀྱི་ཆ་ལག་མན་ངག་གསེར་གྱི་ཐུར་མ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"o20877C2O0363","title":["འཕགས་ཡུལ་གྱི་གྲུབ་ཆེན་བརྒྱད་ཅུ་རྩ་བཞི་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"o20877C2O0372","title":["ཨརྱ་ཛམབྷ་ལའི་རྗེས་གནང་།"]},{"id":"o20877C2O0376","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཁྲིད་ཡོངས་སུ་སྡུད་པ་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"o20877C2O0389","title":["གྲུབ་ཆེན་མི་ཏྲ་ཛོ་ཀིས་མཛད་པའི་སྙིང་པོ་དོན་གསུམ་གྱི་མན་ངག་གི་རྩ་བ་རྡོ་རྗེའ་ཚིག་རྐང་།"]},{"id":"o20877C2O0379","title":["བཅོམ་ལྡན་འདས་ཕྱག་ན་རྡོ་རྗེ་ཐུགས་ཀྱི་ཁྲིད་བདུད་དཔུང་འཇོམས་བྱེད་འོད་ཟེར་རྒྱས་པ།"]},{"id":"o20877C2O0360","title":["དཀར་ཆག"]},{"id":"o20877C2O0384","title":["ཆོས་སྐྱོང་བྲག་ལྷ་མགོན་པའི་མངོན་རྟོགས།"]},{"id":"o20877C2O0388","title":["སེམས་ཉིད་ངལ་གསོའི་བརྒྱུད་འདེབས་གནས་སྦྱར་མ།"]},{"id":"o20877C2O0374","title":["སྤྱན་རས་གཟིགས་ཀྱི་ལམ་གྱི་རིམ་པ་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"o20877C2O0378","title":["འཇམ་དཔལ་དབྱངས་སྐུའི་ཁྲིད་ཤེས་རབ་འཕེལ་བྱེད་ཡེ་ཤེས་རྒྱན་གྱི་འཁོར་ལོ།"]},{"id":"o20877C2O0383","title":["སྤྱན་རས་གཟིགས་ལམ་རིམ་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་འདེབས་བྱིན་རླབས་ཀྱི་ཆུ་གཏེར།"]},{"id":"o20877C2O0365","title":["གྲུ་ཐོབ་བརྒྱད་ཅུ་རྩ་བཞིའི་རྫོགས་རིམ་རིན་ཆེན་ཕྲེང་བ་རྩ་འགྲེལ།"]},{"id":"o20877C2O0373","title":["ཆོས་སྐྱོང་བྲག་ལྷ་མགོན་པོའི་རྗེས་གནང་བགེགས་དཔུང་འཇོམས་བྱེད།"]},{"id":"o20877C2O0386","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱིས་གྲུ་ཆེན་མི་ཏྲ་ཛོ་ཀི་ལ་གསུངས་པའི་ཕྱག་རྒྱ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་གཞུང་འགྲེལ་སྙིང་པོ་བསྡུས་པ།"]},{"id":"o20877C2O0380","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་མེད་ཡོན་ཏན་གྱི་ཁྲིད་འཆི་མེད་རྡོ་རྗེའི་སྐུ་སྒྲུབ་པར་བྱེད་པ།"]},{"id":"o20877C2O0385","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱིས་གྲུབ་ཆེན་མི་ཏྲ་ཛོ་ཀི་ལ་གསུངས་པའི་རང་གི་སེམས་ཉིད་ངལ་གསོ་བའི་མན་ངག"]},{"id":"o20877C2O0367","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་དབང་ཆོག་རིན་ཆེན་འོད་འཕྲོའི་མཆོད་བསྒྲིགས་དཀྱིལ་འཁོར་སྟོན་པ།"]},{"id":"o20877C2O0370","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་མེད་ཀྱི་རྗེས་གནང་།"]},{"id":"o20877C2O0375","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་བསྙེན་སྒྲུབ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"o20877C2O0422"},{"id":"o20877C2O0431","title":["ཁྲིད་བརྒྱའི་སྔོན་འགྲོ་ཐུན་མོང་བ།"]},{"id":"o20877C2O0428","title":["ཁྲིད་བརྒྱའི་སྤྱི་ཆིངས་རྣམ་པར་སྤེལ་བ་ངོ་མཚར་ཆོས་ཀྱི་སྒོ་མང་།"]},{"id":"o20877C2O0426","title":["ཁྲིད་བརྒྱའི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"o20877C2O0433","title":["ཟབ་ཁྲིད་བརྒྱ་དང་བརྒྱད་ཀྱི་ཡི་གེ།"]},{"id":"o20877C2O0436","title":["ཁྲིད་བརྒྱའི་བོད་དབང་བྱེད་ཚུལ་བླ་མའི་ཞལ་ཤེས་ཡི་གེར་བཀོད་པ་བྱིན་རླབས་ཀྱི་ཟ་མ་ཏོག"]},{"id":"o20877C2O0430","title":["ཁྲིད་བརྒྱའི་བརྒྱུད་པའི་ལོ་རྒྱུས་ཁ་སྐོང་།"]},{"id":"o20877C2O0438","title":["འདུལ་བའི་ལས་མཆོག་མཐོང་བ་དོན་ལྡན།"]},{"id":"o20877C2O0425","title":["ཁྲིད་བརྒྱའི་བརྒྱུད་འདེབས་བརྩོད་བདེ་བརྒྱུད་པའི་མཚན་སྡོམ་ཅུང་ཟད་གསལ་བར་བཀོད་པ།"]},{"id":"o20877C2O0432","title":["ཁྲིད་བརྒྱའི་སྔོན་འགྲོ་ཐུན་མོ་མ་ཡིན་པ།"]},{"id":"o20877C2O0435","title":["ཁྲིད་བརྒྱའི་མཚན་ཐོ་དམིགས་བསལ།"]},{"id":"o20877C2O0429","title":["ཁྲིད་བརྒྱའི་བརྒྱུད་པའི་ལོ་རྒྱུས།"]},{"id":"o20877C2O0427","title":["ཟབ་ཁྲིད་བརྒྱ་དང་བརྒྱད་ཀྱི་ཁུངས་གླེང་བའི་ཞབས་རྟེན་ཚིགས་སུ་བཅད་པ།"]},{"id":"o20877C2O0434","title":["ཁྲིད་བརྒྱའི་ས་འགྲེལ་ཡ་མཚན་འཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"o20877C2O0437","title":["སྒྲུབ་བརྒྱུད་ཤིང་རྟ་ཆེན་པོ་བརྒྱད་ཀྱི་སྨིན་གྲོལ་སྙིང་པོ་ཕྱོགས་གཅིག་བསྡུས་པ་གདམས་ངག་རིན་པོ་ཆེའི་མཛོད་ཀྱི་དཀར་ཆག་བཀྲ་ཤིས་གྲགས་པའི་རྒྱ་མཚོ།"]},{"id":"o20877C2O0424","title":["དཀར་ཆག"]},{"id":"o20877C2O0065"},{"id":"o20877C2O0086","title":["ཤིང་རྟ་ཆེན་པོ་རྣམ་གཉིས་ཀྱི་གཞུང་དང་རྗེས་སུ་མཐུན་པའི་དབུ་མའི་ལྟ་ཁྲིད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"o20877C2O0091","title":["མགོན་པོ་གྲི་གུག་དཔའ་གཅིག་གི་སྒྲུབ་ཐབས་བཟླས་ལུང་འབོགས་ཚུལ་དང་བཅས་པ།"]},{"id":"o20877C2O0068","title":["བློ་སྦྱོང་དོན་བདུན་མའི་འགྲེལ་པ།"]},{"id":"o20877C2O0085","title":["དགེ་ལྡན་བཀའ་བརྒྱུད་རིན་པོ་ཆེའི་བཀའ་སྲོལ་ཕྱག་རྒྱ་ཆེན་པོའི་རྩ་བ་རྒྱས་པར་བཤད་པ་ཡང་གསལ་སྒྲོན་མེ།"]},{"id":"o20877C2O0087","title":["གཞན་སྟོང་དབུ་མ་ཆེན་པོའི་ལྟ་ཁྲིད་རྡོ་རྗེའི་ཟླ་བ་དྲི་མ་མེད་པའི་འོད་ཟེར།"]},{"id":"o20877C2O0069","title":["བློ་སྦྱོང་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"o20877C2O0073","title":["ཐེག་པ་ཆེན་པོ་བློ་སྦྱོང་དོན་བདུན་མའི་ཉམས་སུ་ལེན་ཚུལ་སྙིང་པོར་དྲིལ་བ་ཕན་བདེའི་ས་བོན།"]},{"id":"o20877C2O0082","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ།"]},{"id":"o20877C2O0075","title":["བློ་སྦྱོང་བརྒྱུད་པའི་གསོལ་འདེབས་དད་པའི་གདུང་སེལ།"]},{"id":"o20877C2O0080","title":["བཀའ་གདམས་ལྷ་བཞིའི་རྗེས་གནང་རྩ་བའི་ཕྱག་ལེན་བསླད་མེད་སྒྲུབ་ཐབས་རིན་འབྱུང་ལས་ཁོལ་དུ་ཕྱུང་པ།"]},{"id":"o20877C2O0081","title":["བཀའ་གདམས་ལྷ་བཞིའི་ཁྲིད་ཀྱི་ཡི་གེ་མདོ་སྔགས་ལམ་གྱི་བཅུད་འདུས།"]},{"id":"o20877C2O0074","title":["ཐེག་པ་ཆེན་པོ་བློ་སྦྱོང་དོན་བདུན་མའི་ཁྲིད་ཡིག་བློ་དམན་འཇུག་བདེར་བཀོད་པ་བྱང་ཆུབ་གཞུང་ལམ།"]},{"id":"o20877C2O0083","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་ཚིག་འགྲེལ་མདོར་བསྡུས་པ་སྐལ་བཟང་ཐར་པའི་འཇུག་ངོགས།"]},{"id":"o20877C2O0076","title":["བློ་སྦྱོང་སྨོན་ལམ་བྱང་སེམས་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"o20877C2O0088","title":["མགོན་པོ་ཨ་ཏི་ཤ་གཙོ་བོར་གྱུར་པའི་བཀའ་གདམས་བླ་མ་རྣམས་མཆོད་ཅིང་གསོལ་བ་འདེབས་པའི་ཆོ་ག་བཀྲ་ཤིས་གྲགས་པ་རྒྱ་མཚོ།"]},{"id":"o20877C2O0089","title":["སྒྲུབ་ཐབ་རིན་འབྱུང་ལས་ཁོལ་དུ་ཕྱུང་པ་འཕགས་པ་ཛྂ་བྷ་ལ་དཀར་པོ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"o20877C2O0071","title":["སྡིག་སྦྱོང་མན་ངག"]},{"id":"o20877C2O0070","title":["བློ་སྦྱོང་གྱེར་བསྒོམ་རྡོ་རྗེའི་གླུ།"]},{"id":"o20877C2O0077","title":["བཀའ་བདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་སྒྲུབ་ཐབས་དབང་བསྐུར་བའི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བསྡེབས་པ་ཐུགས་རྗེ་རྣམ་པར་རོལ་པའི་རྒྱན།"]},{"id":"o20877C2O0072","title":["རྒྱལ་བའི་སྲས་པོ་ཐོགས་མེད་བཟང་པོ་དཔལ་གྱིས་མཛད་པའི་བློ་སྦྱོང་དོན་བདུན་མ།"]},{"id":"o20877C2O0084","title":["དགེ་ལྡན་བཀའ་བརྒྱུད་རིན་པོ་ཆེའི་ཕྱག་ཆེན་རྩ་བ་རྒྱལ་བའི་གཞུང་ལམ།"]},{"id":"o20877C2O0078","title":["ཐིག་ལེ་བཅུ་དྲུག་གི་སྒོམ་བཟླས་ཉམས་སུ་ལེན་ཚུལ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"o20877C2O0090","title":["དཔལ་ལྡན་མར་མེ་མཛད་ཀྱི་བསྟན་སྲུང་ཁྱད་པར་དུ་འཕགས་པ་མགོན་པོ་གྲི་གུག་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་གདུག་པ་ཀུན་འཇོམས།"]},{"id":"o20877C2O0079","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་ཟབ་ཁྲིད་ཀྱི་རིམ་པ་སྙིང་པོར་དྲིལ་བ་གྲུབ་གཉིས་མཆོག་སྦྱིན།"]},{"id":"o20877C2O0067","title":["དཀར་ཆག"]},{"id":"o20877C2O0206"},{"id":"o20877C2O0211","title":["ཁྲོ་ཕུ་བཀའ་བརྒྱུད་ལས་བྱུང་བའི་ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་བཞི་པའི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0210","title":["ཁྲོ་ཕུ་བཀའ་བརྒྱུད་ལས་བྱུང་བའི་ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་གྱི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0212","title":["སྔོན་འགྲོའི་ཟིན་བྲིས།"]},{"id":"o20877C2O0226","title":["ཆོས་རྗེ་ལོ་རས་པ་ལས་བརྒྱུད་པའི་དཔལ་ལྡན་སྨད་འབྲུག་བཀའ་བརྒྱུད་ཀྱི་ཁྱད་ཆོས་ཐུབ་པ་ལྔའི་གདམས་ཁྲིད་ཆོས་སྐུ་རང་ཤར།"]},{"id":"o20877C2O0237","title":["ཐུགས་རྗེ་ཆེན་པོ་དང་བདེ་མགོན་སྦྲགས་སྒྲུབ་ནག་པོ་གཟི་མདངས་ཀྱི་སྒྲུབ་པ་ཞེས་བྱ་བ་དཔལ་ཆེན་རྒཱ་ལོ་ཙཱ་བའི་སྙན་བརྒྱུད།"]},{"id":"o20877C2O0213","title":["ཆོས་རྗེ་འབྲུག་པའི་ལུགས་ཀྱི་ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0227","title":["རྒྱལ་བ་ཡང་དགོན་པའི་ཁྱད་ཆོས་རི་ཆོས་ཡོན་ཏན་ཀུན་འབྱུང་གི་སྙིང་པོ་མ་དྲུག་གི་གདམས་ཟབ།"]},{"id":"o20877C2O0238","title":["བསྟན་སྲུང་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པ་དཔལ་ཆེན་རྒཱ་ལོ་ནས་བརྒྱུད་པའི་ཐེལ་ལུགས་དང་ཚལ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"o20877C2O0214","title":["ཆོས་དྲུག་བསྡུས་པའི་ཟིན་བྲིས།"]},{"id":"o20877C2O0228","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཏིང་ངེ་འཛིན་གྱི་དབང་ཟབ་མོ།"]},{"id":"o20877C2O0230","title":["ཆོས་དྲུག་རྡོ་རྗེའི་གཞུང་།"]},{"id":"o20877C2O0239","title":["བསྟན་སྲུང་གཙོ་མོ་དུད་པའི་སོལ་བ་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"o20877C2O0220","title":["ལམ་ཟབ་ཐུན་མོང་གི་ཁྲིད།"]},{"id":"o20877C2O0229","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་རྩ་ཡིག"]},{"id":"o20877C2O0222","title":["ཁྲི་ཆེན་བརྒྱད་ཀྱི་མཛེས་རྒྱན།"]},{"id":"o20877C2O0231","title":["སྐྱེས་མཆོག་འབའ་ར་བ་རྒྱལ་མཚན་དཔལ་བཟང་གིས་མཛད་པའི་བླ་སྒྲུབ་ཕྱག་ཆེན་ཆོས་དྲུག་བཅས་མདོར་བསྡུས་སྙིང་པོར་དྲིལ་བ།"]},{"id":"o20877C2O0233","title":["མཉམ་མེད་དྭགས་པོ་བཀའ་བརྒྱུད་སྤྱི་ཁྱབ་ཀྱི་བླ་མ་མཆོད་པའི་ཆོ་ག་བཀྲ་ཤིས་གྲགས་པའི་སྒྲ་དབྱངས།"]},{"id":"o20877C2O0221","title":["ལམ་ཟབ་ཐུན་མོང་མ་ཡིན་པའི་ཁྲིད་རིམ་སྙིང་པོ།"]},{"id":"o20877C2O0223","title":["ཁྲིད་ཆེན་བརྒྱད་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"o20877C2O0232","title":["གནས་ལུགས་ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0234","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ཚལ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་ཏིང་འཛིན་དབང་བསྐུར་དང་བཅས་པ་དངོས་གྲུབ་ཡང་སྙིང་།"]},{"id":"o20877C2O0224","title":["འབྲུག་པ་རིན་པོ་ཆེའི་ཁྲིད་ཆུང་བརྒྱད་ཀྱི་གདམས་པ་ཀུན་ལ་མེད་པའི་ཁྱད་ཆོས།"]},{"id":"o20877C2O0215","title":["སྤྱོད་པ་ཆོས་ཀྱི་གླུུ་ཞེས་བྱ་བ་འབྱུང་བ་རོ་སྙོམས་ཀྱི་གདམས་ངག"]},{"id":"o20877C2O0235","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ཐེལ་ལུགས་ལྷ་བཅུ་བདུན་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་བྱིན་རླབས་ཡང་སྙིང་།"]},{"id":"o20877C2O0240","title":["བསྟན་སྲུང་གཙོ་མོ་འདོད་ཁམས་དབང་ཕྱུག་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་བཀའ་བརྒྱུད་བསྟན་པའི་བ་དན།"]},{"id":"o20877C2O0208","title":["དཀར་ཆག"]},{"id":"o20877C2O0225","title":["དགེ་སྦྱོར་བདུན་པའི་ཉམས་ལེན་སྒང་དུ་བསྒྲིལ་བ།"]},{"id":"o20877C2O0216","title":["དཔལ་མཁའ་སྤྱོད་དབང་པོས་མཛད་པའི་རོ་སྙོམས་སྐོར་དྲུག་གི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0219","title":["བླ་མ་ཕྱི་ནང་གསང་བར་སྒྲུབ་པའི་གཞུང་།"]},{"id":"o20877C2O0236","title":["དཔལ་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པ་སྐུ་རེགས་མའི་རྒྱ་གཞུང་དང་འཁོར་ལོ་གཉིས་མའི་སྒྲུབ་ཐབས་ཀྱི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0209","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་ཡིག་གཞུང་ཆུང་རྡོ་རྗེའི་ཚིག་རྐང་ཡིད་བཞིན་གྱི་ནོར་བུ།"]},{"id":"o20877C2O0217","title":["རོ་སྙོམས་སྐོར་དྲུག་གི་ཉམས་ལེན་སྒང་དུ་དྲིལ་བ།"]},{"id":"o20877C2O0218","title":["རྟེན་འབྲེལ་གྱི་སྒོམ་རིམ་དམ་པའི་ཆོས་ཀྱི་ཟ་མ་ཏོག"]},{"id":"o20877C2O0299"},{"id":"o20877C2O0307","title":["དམ་པ་སངས་རྒྱས་ཀྱི་ཞལ་གདམས་བྱང་ཆུབ་སེམས་དཔའ་ཀུན་དགའ་ལ་གསུངས་པ།"]},{"id":"o20877C2O0304","title":["ཞི་བྱེད་བཀའ་བབས་རྣམ་གསུམ་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས་གསེར་ཕྲེང་མར་གྲགས་པ།"]},{"id":"o20877C2O0306","title":["གྲུབ་ཆེན་དམ་པ་སངས་རྒྱས་ནས་བརྒྱུད་པའི་དམ་ཆོས་སྡུག་བསྔལ་ཞི་བྱེད་ཀྱི་ལམ་ཁྲིད་ལྔའི་ཁྲིད་ཡིག་དྲི་མེད་སྣང་བ་གྲུབ་པ་མཆོག་གི་ཞལ་ལུང་།"]},{"id":"o20877C2O0303","title":["ཞི་བྱེད་སྔ་ཕྱི་བར་གསུམ་གྱི་དབང་ཆོག་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་བཀླགས་པས་གྲུབ་པ།"]},{"id":"o20877C2O0305","title":["ཞི་བྱེད་སྔ་ཕྱི་བར་གསུམ་གྱི་ཁྲིད་ཡིག་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"o20877C2O0302","title":["དམ་ཆོས་སྡུག་བསྔལ་ཞི་བྱེད་ཀྱི་གཞུང་གསང་བ་བསམ་གྱི་མི་ཁྱབ་པའི་རྒྱུད་སྡེའི་དུམ་བུ་རིན་པོ་ཆེའི་སྙིང་པོ།"]},{"id":"o20877C2O0308","title":["ཐུགས་ཀྱི་ཞལ་ཆེམས་པད་མོ་བརྩེགས་པ།"]},{"id":"o20877C2O0301","title":["དཀར་ཆག"]},{"id":"o20877C2O0133"},{"id":"o20877C2O0142","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་རས་ཆུང་ལུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་ལང་ཚོ།"]},{"id":"o20877C2O0136","title":["ཟབ་ལམ་ཕྱག་རྒྱ་ཆེན་པོ་དང་ནཱ་རོ་ཆོས་དྲུག་གི་གཞུང་གཅེས་པར་བཏུས་པ་ངེས་དོན་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"o20877C2O0147","title":["དཔལ་བདེ་མཆོག་སྙན་བརྒྱུད་ལས། བུམ་དབང་དང་འབྲེལ་བའི་ཉམས་ལེན་ཐུན་མོང་ཡིད་བཞིན་ནོར་བུའི་ཁྲིད་ཡིག་རྗེ་མི་ལས་མཛད་པ།"]},{"id":"o20877C2O0140","title":["མཻ་ཏྲི་ལུགས་ཀྱི་སྡོམ་པ་བཅུ་གསུམ་མའི་སྒོ་ནས་ཐོད་དབང་མེའི་འཁོར་ལོའི་བྱིན་རླབས་བྱ་བའི་ལག་ལེན་བདེ་དྲོད་དཔུང་བསྐྱེད།"]},{"id":"o20877C2O0145","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་བརྒྱུད་བསྡུས་པ་ངམ་རྫོང་ལུགས་ཀྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོ་ག་དང་བཅས་པ་ཧེ་རུ་ཀ་དགྱེས་པའི་ཐིག་ལེ།"]},{"id":"o20877C2O0137","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྭགས་པོ་སྙན་བརྒྱུད་ཀྱི་སྒྲུབ་ཐབས་བདེ་ཆེན་དྲྭ་བ།"]},{"id":"o20877C2O0148","title":["བདེ་མཆོག་སྙན་བརྒྱུད་ཀྱི་རྫོགས་རིམ་སྟེང་སྒོ་རྣམ་པར་གྲོལ་བའི་ཆོས་དྲུག་གི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0143","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་སྙན་བརྒྱུད་ལྷན་ཅིག་སྐྱེས་མའི་བརྡ་དབང་ཟབ་མོའི་སྒྲུབ་ཐབས་དབང་བསྐུར་དང་བཅས་པ་ཟབ་གསང་བདེ་ཆེན་ཤིང་རྟ།"]},{"id":"o20877C2O0141","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་རས་ཆུང་ལུགས་ཀྱི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"o20877C2O0138","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྭགས་པོ་སྙན་བརྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་སྡོམ་པ།"]},{"id":"o20877C2O0135","title":["དཀར་ཆག"]},{"id":"o20877C2O0146","title":["རྗེ་བཙུན་རས་ཆུང་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པ་སྙན་བརྒྱུད་ཀྱི་གཞུང་ཆུང་ཏིལླི་པས་མཛད་པ།"]},{"id":"o20877C2O0139","title":["སྙན་བརྒྱུད་ལྷན་ཅིག་སྐྱེས་མའི་ཡུམ་བཀའ་རྒྱས་པའི་མངོན་དཀྱིལ་དང་དབང་བསྐུར་གྱི་ཆོ་ག་བདུད་རྩི་བུམ་པ།"]},{"id":"o20877C2O0144","title":["བདེ་མཆོག་སྙན་བརྒྱུད་རས་ཆུང་ལུགས་ཀྱི་ཐུན་མོང་ཕྱི་དཀྱིལ་བརྒྱད་ལས་ཡུམ་བཀའ་བསྡུས་པ་ལྷན་ཅིག་སྐྱེས་མའི་སྒྲུབ་དཀྱིལ་དབང་ཆོ་ག་དང་བཅས་པ་པདྨ་རཱ་གའི་བུམ་བཟང།"]},{"id":"o20877C2O0046"},{"id":"o20877C2O0057","title":["ཟབ་མོ་ལྟ་བརྒྱུད་ཀྱི་སེམས་བསྐྱེད་པའི་ཆོ་ག་བྱང་ཆུབ་ཆེན་པོའི་གཞུང་ལམ།"]},{"id":"o20877C2O0051","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཉམས་ལེན་བསྡུས་དོན་གྱི་ཚིགས་སུ་བཅད་པ།"]},{"id":"o20877C2O0060","title":["ཇོ་བོ་རྗེས་རྒྱལ་སྲས་སྤངས་ནས་ཐར་པ་སྒྲུབ་པའི་རྣམ་པར་ཐར་པ།"]},{"id":"o20877C2O0058","title":["ཐེག་པ་ཆེན་པོ་ཤིན་ཏུ་རྒྱས་པའི་ལུགས་ཀྱི་སེམས་བསྐྱེད་དང་སྡོམ་པའི་ཆོ་ག་བྱང་ཆུབ་སེམས་དཔའི་ལམ་བཟང་།"]},{"id":"o20877C2O0063","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་རྩ་ཚིག"]},{"id":"o20877C2O0064","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ལ་བློ་སྦྱོང་བ་ལ་ཐོག་མར་བློ་སྦྱོང་བ་ཆོས་ཀྱི་སྒོ་འབྱེད།"]},{"id":"o20877C2O0062","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་རྩ་ཚིག"]},{"id":"o20877C2O0050","title":["བྱང་ཆུབ་ལམ་གྱི་སྒྲོལ་མའི་འགྲེལ་པ་སྙིང་པོར་བསྡུས་པ་བྱང་ཆུབ་ལམ་གྱི་སྣང་བ་རབ་ཏུ་གསལ་བ།"]},{"id":"o20877C2O0049","title":["ཐེག་པ་ཆེན་པོའི་ལམ་གྱི་རིམ་པའི་གཞུང་བྱང་ཆུབ་ལམ་གྱི་སྒྲོལ་མ།"]},{"id":"o20877C2O0048","title":["དཀར་ཆག"]},{"id":"o20877C2O0061","title":["ཇོ་བོ་མཉམ་མེད་གསེར་གླིང་པ་དང་མཇལ་བའི་རྣམ་ཐར།"]},{"id":"o20877C2O0056","title":["རྒྱལ་བའི་བསྟན་པ་ལ་འཇུག་པའི་རིམ་པ་སྐྱེས་བུ་གསུམ་གྱི་མན་ངག་གི་ཁྲིད་ཡིག་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"o20877C2O0055","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཕྱག་བཞེས་སྙིང་པོར་དྲིལ་བ།"]},{"id":"o20877C2O0059","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་གི་དཀར་ཆག"]},{"id":"o20877C2O0054","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཁྲིད་ཡིག་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་བདེ་ལམ།"]},{"id":"o20877C2O0052","title":["བྱིན་རླབས་ཉེ་བརྒྱུད་ཀྱི་གསོལ་འདེབས་དངོས་གྲུབ་སྙེ་མ།"]},{"id":"o20877C2O0053","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཁྲིད་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"o20877C2O0092"},{"id":"o20877C2O0102","title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་གཞུང་ལུགས་ཇི་ལྟ་བ་བཞིན་དཀྲི་བའི་ཁྲིད་ཡིག་སྦས་དོན་ཀུན་གསལ།"]},{"id":"o20877C2O0100","title":["དཔལ་ཀྱཻ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་དབང་ཆོག་ལུང་དང་མན་ངག་གི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"o20877C2O0106","title":["འཕགས་མ་མཁའ་འགྲོ་མ་རྡོ་རྗེ་གུར་གྱི་རྒྱུད་ཀྱི་དགོངས་པ་དག་པ་གསུམ་གྱི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0103","title":["ལམ་སྦས་ཏེ་བཤད་པ་མན་ངག་གི་ཟིན་བྲིས།"]},{"id":"o20877C2O0098","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་གཏོར་ཆོག་མཛེས་རྒྱན།"]},{"id":"o20877C2O0094","title":["དཀར་ཆག"]},{"id":"o20877C2O0104","title":["བརྡ་དོན་གསལ་བའི་ཁྲིད་ཡིག་བདག་ཆེན་རྡོ་རྗེ་འཆང་གིས་མཛད་པ།"]},{"id":"o20877C2O0099","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་དབང་གི་ཆུ་བོ་ཆེན་མོ་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"o20877C2O0095","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་། ལམ་འབྲས་གཞུང་ཁྲིད་གཅེས་བཏུས།"]},{"id":"o20877C2O0101","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་བརྒྱུད་འདེབས།"]},{"id":"o20877C2O0105","title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་འབྲིང་པོ་དཔལ་ཕག་མོ་གྲུ་པའི་གསུང་ལ་བདེ་བར་གཤེགས་པ་དཔལ་སྟག་ལུང་པ་ཆེན་པོས་ཟིན་བྲིས་མཛད་པ།"]},{"id":"o20877C2O0097","title":["དཔལ་ཀྱཻ་རྡོ་རྗེ་མངོན་པར་རྟོགས་པ་འབྲིང་དུ་བྱ་བ་ཡན་ལག་དྲུག་པའི་མཛེས་རྒྱན།"]},{"id":"o20877C2O0096","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་གི་འགྲེལ་པ།"]},{"id":"o20877C2O0309"},{"id":"o20877C2O0320","title":["གཅོད་ཁྲིད་ཟབ་མོ་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"o20877C2O0322","title":["གཅོད་ཀྱི་ཚོགས་ལས་ཡོན་ཏན་ཀུན་འབྱུང་གསུངས་རྒྱུན་འཁྲུལ་མེད་ལྟར་བཀོད་པ།"]},{"id":"o20877C2O0325","title":["གཅོད་ཡུལ་གྱི་དབང་ནམ་མཁའ་སྒོ་འབྱེད་དུ་གྲགས་པ།"]},{"id":"o20877C2O0316","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་ཡང་ཚོམ་ཞུས་ལན་མ།"]},{"id":"o20877C2O0317","title":["ཟབ་མོ་བདུད་ཀྱི་གཅོད་ཡུལ་གྱི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0323","title":["ཌཱ་ཀི་མ་རྣམས་ཀྱི་གཏོར་འབུལ།"]},{"id":"o20877C2O0318","title":["གཅོད་ཡུལ་ཟབ་མོའི་ཁྲིད་ཡིག་གནད་དོན་སྙིང་པོ།"]},{"id":"o20877C2O0314","title":["གཅོད་བཀའ་ཚོམས་ཆེན་མོའི་ས་བཅད།"]},{"id":"o20877C2O0319","title":["གཅོད་ཀྱི་ཚོགས་ལས་ཡན་ཏན་ཀུན་ལྡན་གྱི་དམིགས་རིམ་བླ་མའི་གསུང་རྒྱུན་གྱི་ཟིན་བྲིས་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"o20877C2O0321","title":["གཅོད་ཀྱི་ལུས་སྦྱིན་གྱི་ངག་འདོན་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"o20877C2O0312","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་ཟབ་དོན་བདུད་ཀྱི་གཅོད་ཡུལ་གྱི་གཞུང་།"]},{"id":"o20877C2O0315","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གཅོད་ཀྱི་གཞུང་ཤེས་རབ་སྐྲ་རྩེའི་ས་གཞུང་སྤེལ་བ་རིན་པོ་ཆེའི་གཏེར་མཛོད།"]},{"id":"o20877C2O0328","title":["ཕྱག་རྒྱ་ཆེན་པོ་གཅོད་ཀྱི་གདམས་པ་ནམ་མཁའ་སྒོ་འབྱེད།"]},{"id":"o20877C2O0313","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གཅོད་ཀྱི་གཞུང་འགྲེལ་ཟག་མེད་སྦྲང་རྩི།"]},{"id":"o20877C2O0326","title":["གཅོད་ཀྱི་སྐོང་བ་རྣམས་བཞུགས་པའི་དབུ་ཕྱོགས།"]},{"id":"o20877C2O0311","title":["དཀར་ཆག"]},{"id":"o20877C2O0324","title":["གཅོད་ཡུལ་རྒྱ་མཚོའི་སྙིང་པོ་སྟན་ཐོག་གཅིག་ཏུ་ཉམས་སུ་ལེན་པའི་ཚུལ་ཟབ་མོའི་ཡང་ཞུན།"]},{"id":"o20877C2O0327","title":["ལུས་མཆོད་སྦྱིན་ཟིན་བྲིས་མདོར་བསྡུས་ཀུན་དགའི་སྐྱེད་ཚལ།"]},{"id":"o20877C2O0329","title":["དམ་ཆོས་སྡུག་བསྔལ་ཞི་བྱེད་དང་གཅོད་ཡུལ་བརྒྱུད་པའི་བླ་མ་རྣམས་ཆབས་ཅིག་ཏུ་མཆོད་ཅིང་གསོལ་བ་འདེབས་པའི་ཆོ་ག་བཀྲ་ཤིས་གྲགས་པའི་སྙིང་པོ།"]},{"id":"o20877C2O0001"},{"id":"o20877C2O0013","title":["གཡུང་སྟོན་རྡོ་རྗེ་དཔལ་བཟང་པོའི་ཡིག་ཆ་ལགས། སེམས་སྡེ་མ་བུ་བཅོ་བརྒྱད་ཀྱི་དགོངས་པ་ངོ་སྤྲད་པའི་ཐབས་རིག་པ་རྩལ་གྱི་དབང་བཅོ་བརྒྱད་བསྐུར་བའི་ཆོ་ག"]},{"id":"o20877C2O0022","title":["ཉམས་ལེན་བཞིའི་རྣལ་འབྱོར་དང་ཧེ་རུ་ཀ་མངོན་རྫོགས་རྒྱལ་པོའི་འཕྲིན་ལས་གསལ་བར་བཀོད་པ་ཡེ་ཤེས་རྒྱ་མཚོ།"]},{"id":"o20877C2O0005","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་ལམ་རྣམ་པར་བཤད་པ་ཆུང་ངུ་།"]},{"id":"o20877C2O0010","title":["འདུས་པ་ཆེན་པོ་མདོའི་ངང་སྒོམ་གྱི་ཁྲིད་རིམ་ཁོལ་ཕྱུང་དུ་བཀོད་པ་ཤེལ་དཀར་ཕྲེང་མཛེས།"]},{"id":"o20877C2O0020","title":["ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པ་ལས་སྒོམ་ཚུལ་བླ་མའི་བྱིན་རླབས་རྒྱས་པའི་ཆོ་ག་ཁྲིགས་སུ་བཀོད་པ་ཡེ་ཤེས་ཆུ་རྒྱུན།"]},{"id":"o20877C2O0008","title":["མ་མོ་གསང་བ་ལས་ཀྱི་ཐིག་ལེ།"]},{"id":"o20877C2O0009","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་གྲོལ་བྱེད་ལམ་གྱི་སྙིང་པོའི་དོན་ཁྲིད།"]},{"id":"o20877C2O0003"},{"id":"o20877C2O0006","title":["མན་ངག་ལྟ་བའི་ཕྲེང་བ།"]},{"id":"o20877C2O0017","title":["སློབ་དཔོན་དགའ་རབ་རྡོ་རྗེ་ནས་བརྒྱུད་པའི་རྫོགས་པ་ཆེན་པོ་སེམས་སྡེའི་པྲ་ཁྲིད་ཀྱི་མན་ངག"]},{"id":"o20877C2O0007","title":["མན་ངག་ལྟ་བའི་ཕྲེང་བའི་ཚིག་དོན་གྱི་འགྲེལ་ཟིན་མདོར་བསྡུས་པ་ཟབ་དོན་པད་ཚལ་འབྱེད་པའི་ཉི་འོད།"]},{"id":"o20877C2O0016","title":["རྫོགས་ཆེན་སེམས་སྡེ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་དགའ་སྟོན།"]},{"id":"o20877C2O0014","title":["བྱང་ཆུབ་ཀྱི་སེམས་ཀུན་བྱེད་རྒྱལ་པོའི་དོན་ཁྲིད་རིན་ཆེན་གྲུ་བོ།"]},{"id":"o20877C2O0018","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་ཁྲིད་ཀྱི་མན་ངག་མཁའ་དབྱིངས་སྙིང་པོའི་བདེ་ཁྲིད།"]},{"id":"o20877C2O0011","title":["ན་རག་དོང་སྤྲུགས་ཀྱི་ཁྲིད་ཡིག་ཟབ་ལམ་སྣང་བྱེད།"]},{"id":"o20877C2O0021","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་སྡེའི་སྙན་བརྒྱུད་རིན་པོ་ཆེ་རྡོ་རྗེ་ཟམ་པའི་སྒོམ་ཁྲིད་ཀྱི་ལག་ལེན།"]},{"id":"o20877C2O0015","title":["རྫོགས་ཆེན་སེམས་སྡེའི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0012","title":["རྫོགས་པ་ཆེན་པོའི་སེམས་སྡེའི་རྒྱུད་ལུང་གི་རྩ་བ་གཅེས་པར་བཏུས་པ།"]},{"id":"o20877C2O0004","title":["དཀར་ཆག"]},{"id":"o20877C2O0019","title":["རྫོགས་པ་ཆེན་པོའི་ཀློང་སྡེའི་བརྒྱུད་ལུང་གི་རྩ་བ་གཅེས་པར་བཏུས་པ།"]},{"id":"o20877C2O0149"},{"id":"o20877C2O0174","title":["ཕྱག་རྒྱ་ཆེན་མོ་སྒོམ་མ་མོ་ཆེན་མོའི་སྔོན་འགྲོ་དངོས་གཞི་ཞང་རིན་པོ་ཆེ་ཞེས་འགྲན་གྱི་དོ་མེད་དེའི་མན་ངག"]},{"id":"o20877C2O0172","title":["སེམས་ཁྲིད་ཡིད་བཞིན་ནོར་བུའི་ལོ་རྒྱུས།"]},{"id":"o20877C2O0164","title":["ལུས་མེད་མཁའ་འགྲོའི་བསྙན་བརྒྱུད་ཀྱི་མན་ངག་གི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0175","title":["རྗེ་བཙུན་རས་ཆུང་པ་ནས་བརྒྱུད་པའི་ཕྱག་རྒྱ་ཆེན་པོ་ཡན་ལག་བདུན་ལྡན་གྱི་ཁྲིད་ཡིག"]},{"id":"o20877C2O0162","title":["རྗེ་བཙུན་རས་ཆུང་པའི་ཁྱད་ཆོས་ལུས་མེད་མཁའ་འགྲོའི་ཆོས་སྐོར་དགུའི་གཞུང་མན་ངག་དང་བཅས་པ།"]},{"id":"o20877C2O0173","title":["སྐྱེ་མེད་ཞང་རིན་པོ་ཆེས་མཛད་པའི་ཕྱག་རྒྱ་ཆེན་པོའི་ལམ་མཆོག་མཐར་ཐུག"]},{"id":"o20877C2O0154","title":["བདེ་མཆོག་སྙན་བརྒྱུད་ཀྱི་ལམ་བློ་ནས་གཅོད་པ་བར་དོ་ངོ་སྤྲོད་ཀྱི་གདམས་ངག་ཟབ་མོ།"]},{"id":"o20877C2O0165","title":["རྗེ་བཙུན་ལྷོ་བྲག་པའི་ཁྱད་པར་གྱི་གདམས་པ་སྙན་གྱི་ཤོག་དྲིལ་བཞིའི་ལོ་རྒྱུས་གཞུང་ལྷན་ཐབས་དང་བཅས་པ།"]},{"id":"o20877C2O0156","title":["ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གདམས་པ་ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་བཞི་པའི་ཁྲིད་ཀྱི་གནད་འགག་ཆེ་བའི་འབྲུ་འའགྲེལ་གསལ་བྱེད་ཉིན་མོའི་མགོན་པོ།"]},{"id":"o20877C2O0155","title":["ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་བཞི་པའི་གདམས་པ།"]},{"id":"o20877C2O0169","title":["ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་ཡིག་ཆེན་མོ་གཉུག་མའི་དེ་ཉིད་གསལ་བ།"]},{"id":"o20877C2O0170","title":["དྭགས་པོ་རིན་པོ་ཆེའི་ཆོས་བཞི་མདོར་བསྡུས་པ།"]},{"id":"o20877C2O0159","title":["བདེ་མཆོག་སྙན་བརྒྱུད་ཀྱི་ཕྱག་རྒྱ་ཆེན་པོ་ཡེ་ཤེས་གསལ་བྱེད།"]},{"id":"o20877C2O0160","title":["ཕྱག་རྒྱ་ཆེན་པོ་ཡེ་ཤེས་གསལ་བྱེད་ཀྱི་གསང་བ་ངོ་སྤྲོད་པའི་གདམས་ངག"]},{"id":"o20877C2O0171","title":["སྒོམ་པ་པོ་བཀྲ་ཤིས་རྣམ་རྒྱལ་གྱིས་མཛད་པ་སྒྲུབ་པའི་ཞལ་བསྐོས།"]},{"id":"o20877C2O0152","title":["བདེ་མཆོག་སྙན་བརྒྱུད་ཀྱི་འོག་སྒོ་བདེ་བ་ཆེན་པོ་གཞན་ལུས་ཕྱག་རྒྱ་མ་བསྟེན་པའི་གདམས་པ་ཡེ་ཤེས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"o20877C2O0163","title":["ལུས་མེད་མཁའ་འགྲོའི་ཆོས་སྐོར་དགུ་ཏིལླི་པའི་གདམས་པ།"]},{"id":"o20877C2O0161","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་སྙན་བརྒྱུད་དྭགས་པོ་ལུགས་ཀྱི་མན་ངག་གི་རྩ་བ་བརྗེད་བྱང་མ།"]},{"id":"o20877C2O0153","title":["བདེ་མཆོག་སྙན་བརྒྱུད་ཀྱི་འོད་རིག་བདེ་ཆེན་གྱི་གདམས་པ།"]},{"id":"o20877C2O0151","title":["དཀར་ཆག"]},{"id":"o20877C2O0167","title":["སྔོན་འགྲོའི་ཁྲིད་ཡིག་ཐུན་བཞིའི་རྣལ་འབྱོར་དུ་བྱ་བ།"]},{"id":"o20877C2O0166","title":["སྒོམ་པོ་ལུགས་ཀྱི་ཕྱག་ཆེན་དང་ཆོས་དྲུག་ཟུང་འབྲེལ་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་འཕོ་བའི་གསེང་ལམ།"]},{"id":"o20877C2O0157","title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་གྱི་བརྒྱུད་པ་ཡིད་བཞིན་ནོར་བུ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་དཔལ་སྟེར།"]},{"id":"o20877C2O0168","title":["ཟབ་ལམ་ཆོས་དྲུག་གི་ཁྲྲིད་ཡིག་ཆེན་མོ་གསང་ཆེན་གྱི་དེ་ཉིད་གསལ་བ།"]},{"id":"o20877C2O0158","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ངམ་རྫོང་སྙན་བརྒྱུད་ཀྱི་མན་ངག་རྩ་བ་ཚེ་རིང་སྐོར་གསུམ་གྱི་གཞུང་།"]}]}