{"isOutlineOf":"W21023","nodes":[{"id":"O21023C2O0008","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་རང་གྲོལ་གྱི་ལུང་བྱང་ལོ་རྒྱུས་པད་དཀར་ཕྲེང་བ༔"]},{"id":"O21023C2O0027","title":["དྲིན་ལན་མ་དཱ་ནའི་ཉེས་དམིགས་ཐར་འདོད་གཞོན་ནུའི་གོ་མ༷ཚོན།"]},{"id":"O21023C2O0029","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས༔ སྔོན་འགྲོའི་ངག་འདོན་ཤིན་ཏུ་རྒྱུ་བསྡུས༔"]},{"id":"O21023C2O0044","title":["ཟས་ངན་ཐ་མ་ཁའི་ཉེས་དམིགས་མདོར་བསྡུས་ལོག་ལམ་གཡང་ལས་བྱོལ་བའི་ལོང་ཁྲིད།"]},{"id":"O21023C2O0046","title":["སྒྲོལ་དཀར་རྒྱུན་ཁྱེར།"]},{"id":"O21023C2O0015","title":["ཐུགས་རྗེ་ཆེན་པོའི་མན་ངག་ཟབ་མོའི་མཐར་ཐུག་ཡིད་བཞིན་དབང་རྒྱལ༔"]},{"id":"O21023C2O0017","title":["སྤྱན་རས་གཟིགས་ཀྱི་གཏོར་དཔེ་དཀར་པོ།"]},{"id":"O21023C2O0030","title":["བླ་མ་རིན་པོ་ཚ་ཝ་གིནྡྲ་པུཎྱ་མ་ཎི་གསོལ་འདེབས།"]},{"id":"O21023C2O0032","title":["རྟོགས་ལྡན་བླ་མ་ནོར་བུའི་མཚན་ཅན་གྱི་རྣམ་ཐར་གྱི་ཚུལ་རགས་པའི་གསོལ་འདེབས་བརྟན་བཞུགས་དང་འབྲེལ་བ།"]},{"id":"O21023C2O0049","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་ཟུར་རྒྱན་གནམ་ཆོས་ཉིད་ནས་ཟུར་དུ་བསྒྲིགས་པའི་སྨན་བླའི་ཆོ་ག་བཻ་ཌཱུརྱའི་ཆུ་རྒྱུན།"]},{"id":"O21023C2O00551PD127417","title":["རབ་གནས་ཀྱི་རྒྱུད་ལས་གསུངས་པའི་མཆོད་ཕྲེང་ཀུན་ཏུ་རྒྱུ།"]},{"id":"O21023C2O0037","title":["སངས་རྒྱས་སྟོང་གི་སྙིང་པོའི་གསང་བའི་ཡང་སྙིང་དཔལ་རྡོ་རྗེ་སེམས་དཔའི་ཡི་གེ་བརྒྱ་པའི་འབྲུ་འགྲེལ་ངེས་དོན་ཞི་ཁྲོ་དམ་པ་རིགས་བརྒྱ་དང་སྦྱར་བ་རིན་པོ་ཆེའི་ཟ་མ་ཏོག"]},{"id":"O21023C2O00021PD1273941PD127395","title":["དཀར་ཆག"]},{"id":"O21023C2O0039","title":["གཏོར་མ་བརྒྱ་རྩའི་ལག་ལེན་འདོད་གུའི་དཔལ་གཏེར།"]},{"id":"O21023C2O0021","title":["གནས་བདག་དགེ་བསྙེན་མཆོད་ཕྲིན༔"]},{"id":"O21023C2O0003","title":["ཐུགས་རྗེ་ཆེན་པོ་སྤྱི་དུས་སྐོར་གསུམ་ལས༔ མཚན་དང་ཉིན་མོའི་རྣལ་འབྱོར་བསྒོམ་པའི་མན་ངག་ཟབ་མོ༔"]},{"id":"O21023C2O00541PD127416","title":["ཡུལ་ཕྱོགས་སུ་ཁ་ཆར་གཏན་ནས་མི་འབྱུང་བར་འདོད་ན་གནོད་སྦྱིན་ལག་ན་གཞུང་ཐོག་གི་འཁོར་ལོ་བྲི་བར་བྱ༔"]},{"id":"O21023C2O00571PD127419","title":["གུ་རུ་འགྲོ་འདུལ་གླིང་པའི་གཏེར་ཆོས་ཀྱི་མཇུག་བྱང་།"]},{"id":"O21023C2O0019","title":["འཕགས་པའི་རིགས་དྲུག་དོངས་སྤྲུགས་ཀྱི་སྒོ་ནས་༷ཚེ་འདས་གནས་འདྲེན་རིགས་དྲུག་མཚོ་སྐེམ༔"]},{"id":"O21023C2O00531PD1274011PD1274031PD1274051PD1274071PD127415","title":["ལོ་གླུད་འགོང་པོ་ཆུ་དེད༔"]},{"id":"O21023C2O0007","title":["གུ་རུའི་ཐུགས་རྒྱུད་བསྐུལ་བའི་གསོལ་འདེབས་དུས་ཀྱི་རྒུད་སེལ་གདུང་དབྱངས་དྲག་པོ༔"]},{"id":"O21023C2O0026","title":["ཐེག་པ་མཆོག་གི་དམ་ཚིག་གི་གཞུང་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O21023C2O0028","title":["གླུ་ཡི་མདོག་ཁ་པོ་སྐོར་གསུམ"]},{"id":"O21023C2O0041","title":["སློབ་དཔོན་རིན་པོ་ཆེས་མངའ་བདག་ལ་གདམས་པའི་བདུད་རྩིའི་དབང་ལག་གི་བཅུད་ལེན།"]},{"id":"O21023C2O0043","title":["གསོལ་འདེབས་ལེའུ་བདུན་པའི་ལོ་རྒྱུས་དམིགས་རིམ་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O21023C2O0012","title":["གཏེར་སྲུང་དགེ་བསྙེན་གྱི་མ༷ཆོད་ཕྲིན་གློག་གི་ཞགས་པ༔"]},{"id":"O21023C2O0014","title":["ཐུགས་རྗེ་ཆེན་པོ་རིགས་དྲུག་དོངས་སྤྲུགས་ཀྱི་ལས་ཚོགས་ཟབ་མོ་འདོད་འཇོའི་བུམ་བཟང་༔"]},{"id":"O21023C2O0031","title":["དྲི་མེད་བཤད་རྒྱུད་ལས་གསུངས་པའི་ཞི་ཚུལ་དགུ་དང་འབར་བའི་གར་དགུ།"]},{"id":"O21023C2O00021PD127394"},{"id":"O21023C2O00531PD1274011PD127412","title":["ཟབ་གསང་མཁའ་འགྲོའི་བརྡ་མཛོད་ལས་བྱོན་པའི་སད་སེར་འགོག་པའི་མན་ངག༏"]},{"id":"O21023C2O0048","title":["སངས་རྒྱས་ཀྱི་དུས་ཆེན་རྣམས་དང་། གུ་རུའི་༷ཚེས་བཅུ་སོགས་ངོས་འཛིན་རྒྱུ་མཚན་ཕན་ཡོན།"]},{"id":"O21023C2O0052","title":["ཌཱ་ཀི་གསང་མཛོད་ཀྱི་ཆོས་སྡེ་ལས་བྱོན་པའི་བདུད་རྩི་ཆུ་མིག་བསྒྲུབ་པའི་ཐབས༔"]},{"id":"O21023C2O0034","title":["ཕྱོགས་བཅུའི་ཟ་ཡིག"]},{"id":"O21023C2O0036","title":["སངས་རྒྱས་རྡོ་རྗེའི་སྙིང་གཏམ།"]},{"id":"O21023C2O00531PD1274011PD1274031PD127413","title":["བརྡ་མཛོད་ལས་བྱོན་པའི་ཞིང་གི་བདག་པོ་ཚངས་པའི་ལས་ཚོགས་ཞིང་གི་ལུད་སྦྱོར༔"]},{"id":"O21023C2O0020","title":["གནས་བདག་གསེར་སྐྱེམས༔"]},{"id":"O21023C2O0002","title":["ཀློངགསལ་དགོངས་པའི་སྙིང་ཐིག་ཟབ་མོ་ལས༔  སྔོན་འགྲོའི་ངག་འདོན་ཐར་ལམ་སྙིང་པོ༔"]},{"id":"O21023C2O00561PD127418","title":["རྙིང་མའི་ཚེས་བཅུ་གཏོང་བའི་སྐབས་བཀྲ་ཤིས་ཀྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O21023C2O0023","title":["ཀློང་གསལ་དགོངས་པའི་སྙིང་ཐིག་ཟབ་མོ་ལས༔ ཐང་སྟོང་བླ་སྒྲུབ་ཀྱི་སྔགས་འབུམ་དཀར་པོ་དགོས་འབྱུང་ནོར་བུའི་གཏེར་མཛོད༔"]},{"id":"O21023C2O0025","title":["སྐུ་གསུང་ཐུགས་ཀྱི་དམ་ཚིག་ཉི་ཤུ་རྩ་བདུན།"]},{"id":"O21023C2O0005","title":["རྒྱང་འབོད་ཀྱི་གསོལ་འདེབས་དགོས་ཀུན་འབྱུང་།"]},{"id":"O21023C2O0040","title":["བླ་མ་དྲག་པོ་ཀི་ལ་ཡའི་རབ་གནས་ཀྱི་༷ཆོག་སྒྲིགས།"]},{"id":"O21023C2O0042","title":["ཆུ་བོ་མེ་ཡ་རའི་འགྲམ་ཀླུང་གྱེ་རེ་གནས་ཀྱི་རྣམ་བཤད་ནོར་བུ་བཻ་ཌཱུརྱའི་ཕྲེང་བ།"]},{"id":"O21023C2O0011","title":["འཕགས་པའི་བསྐང་བ་ཚོགས་གཉིས་ལྷུན་པོ༔"]},{"id":"O21023C2O0013","title":["རི་འཕགས་པོ་ཏ་ལའི་གནས་བདག་ཀླུའི་གསེར་སྐྱེབས་བཀྲ་ཤེས་འཁྱིལ་བ༔"]},{"id":"O21023C2O0009","title":["འཕགས་པའི་གསོལ་འདེབས་བྱིན་རླབས་མཛེས༔"]},{"id":"O21023C2O0045","title":["གསོལ་འདེབས་དྲི་ཟའི་རྒྱུད་མང་སྦྲེང་འདྲ།"]},{"id":"O21023C2O0047","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་སྒོ་ནས་ཀླུའི་གདོན་འགྲོལ་བྱ་༷ཚུལ་བདུད་རྩིའི་རྒྱུན་འབབ།"]},{"id":"O21023C2O0016","title":["ཐུགས་རྗེ་ཆེན་པོ་རིགས་དྲུག་དོངས་སྤྲུགས་ཀྱི་སྨིན་བྱེད་དབང་བསྐུར་འདོད་འཇོའི་དགའ་སྟོན༔"]},{"id":"O21023C2O0051","title":["དབྱིངས་ཅན་བརྡ་མཛོད་ཟབ་རྒྱ་ལས་བྱོན་པའི་ཞིང་ལྷ་ཚངས་པའི་གསོལ་མཆོད་འདོད་དགུའི་དཔལ་སྟེར༔"]},{"id":"O21023C2O0018","title":["དབང་གི་ལྷན་ཐབས།"]},{"id":"O21023C2O0033","title":["བླ་མ་རིན་པོ་ཆེའི་ཞབས་བརྟན།"]},{"id":"O21023C2O0035","title":["ཕཊ་ཀྱི་གདམ་པ།"]},{"id":"O21023C2O0050","title":["ཡང་ཟབ་མཁའ་འགྲོའི་བརྡ་མཛོད་ལས༔ ཡེ་ཤེས་ཁྱུང་དམར་སྒྲུབ་པ།"]},{"id":"O21023C2O0038","title":["ཡིག་བརྒྱ་ཀློག་ཚུལ།"]},{"id":"O21023C2O0022","title":["ཀློང་གསལ་དགོངས་པའི་སྙིང་ཐིག་ཟབ་མོ་ལས༔ ཐང་སྟོང་རྒྱལ་པོའི་བླ་སྒྲུབ་དངོས་གྲུབ་གཏེར་མཛོད༔"]},{"id":"O21023C2O0024","title":["གསོང་སྦྱོང་།"]},{"id":"O21023C2O0004","title":["ཐུགས་རྗེ་ཆེན་པོ་སྤྱི་འདུས་སྐོར་གསུམ་ལས༔ བདེ་སྟོང་རླུང་གི་རྫོགས་རིམ་སྙན་རྒྱུད་ཨུ་པ་དེ་ཤ་ཟ་མོ་འབུམ་གྱི་དྭངས་མ༔"]},{"id":"O21023C2O0006","title":["ཀློང་གསལ་སྙིང་ཐིག་ཟབ་མོ་ལས༔ ཚེ་གཡང་སྒྲུབ་པའི་རྒྱུན་ཁྱེར༔"]},{"id":"O21023C2O0010","title":["འཕགས་པའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་གཏེར་ཆེ༔"]},{"id":"O21023C2O00531PD1274011PD1274031PD1274051PD127414","title":["བརྡ་མཛོད་ཟབ་རྒྱས་ལས་བྱོན་པའི་ཞིང་གི་བདག་པོ་ཚངས་པའི་ལས་ཚོགས་ཞིང་གི་ལུད་སྦྱོར༔"]}]}