{"isOutlineOf":"W21018","nodes":[{"id":"O21018C2O0023"},{"id":"O21018C2O0028","title":["སློབ་དཔོན་རིན་པོ་ཆེ་པདྨའི་རྣམ་ཐར་ཆེན་མོ་ལས་བརྩམས་ཏེ་དྲི་བའི་ལན་ངེས་དོན་གསལ་བྱེད།"]},{"id":"O21018C2O0041","title":["དྲི་བ་བཅུ་གསུམ་པ།"]},{"id":"O21018C2O0034","title":["དྲི་བ་དྲུག་པ།"]},{"id":"O21018C2O0037","title":["དྲི་བ་དགུ་པ།"]},{"id":"O21018C2O0042","title":["དྲི་བ་བཅུ་བཞི་པ།"]},{"id":"O21018C2O0035","title":["དྲི་བ་བདུན་པ།"]},{"id":"O21018C2O0031","title":["དྲི་བ་གསུམ་པ།"]},{"id":"O21018C2O0046","title":["དྲི་བ་བཅོ་བརྒྱད་པ།"]},{"id":"O21018C2O0032","title":["དྲི་བ་བཞི་པ།"]},{"id":"O21018C2O0040","title":["དྲི་བ་བཅུ་གཉིས་པ།"]},{"id":"O21018C2O0033","title":["དྲི་བ་ལྔ་པ།"]},{"id":"O21018C2O0038","title":["དྲི་བ་བཅུ་པ།"]},{"id":"O21018C2O0043","title":["དྲི་བ་བཅོ་ལྔ་པ།"]},{"id":"O21018C2O0036","title":["དྲི་བ་བརྒྱད་པ།"]},{"id":"O21018C2O0044","title":["དྲི་བ་བཅུ་དྲུག་པ།"]},{"id":"O21018C2O0039","title":["དྲི་བ་བཅུ་གཅིག་པ།"]},{"id":"O21018C2O0030","title":["དྲི་དོན་གཉིས་པ།"]},{"id":"O21018C2O0045","title":["དྲི་བ་བཅུ་བདུན་པ།"]},{"id":"O21018C2O0029","title":["དྲི་བའི་འབྲུ་དོན་དངོས་ཀྱི་ལེ་ཚན་དང་པོ།"]},{"id":"O21018C2O0053","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་དབང་བསྐུར་ཇི་ལྟར་བྱ་བའི་ལས་རིམ་ལོ་རྒྱུས་རྣམ་བཤད་དང་བཅས་པ་ལྟས་ཆོག་དུ་བཀོད་པ། ༼ཝི༽"]},{"id":"O21018C2O0025"},{"id":"O21018C2O0049","title":["བླ་མའི་དགོངས་པ་འདུས་པའི་བསྒྲུབ་པ་ཆེན་པོ་བདུད་རྩི་སྨན་སྒྲུབ་སྤྲོས་བཅས་བུམ་དབང་དང་བཅས་པ་ཕྱག་བཞེས་ཇི་ལྟར་བྱ་ཚུལ་གྱི་ས་བཅད་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O21018C2O0050","title":["འཕགས་མཆོག་གནས་བརྟན་གཙོ་འཁོར་གྱི་ཆོ་གའི་རིམ་པ།༼ཆོས་ཚན་འདིའི་ལྡེབ་མ་དང་པོ་དང་བརྒྱད་པ་སྟེ། ཤོག་ངོས ༤༢༣ ༤༢༤  ༤༣༧ ༤༣༨ རྣམས་ཆད།༽"]},{"id":"O21018C2O0052","title":["མཉམ་མེད་སྒམ་པོ་མཆོག་གི་སྤྲུལ་པའི་སྐུའི་འཇའ་ཚོན་ཟབ་གཏེར་གྱི་ཆོག་སྒྲིག་གི་དྲི་དམན་གནང་བའི་ལེན་དུ་གསོལ་བ་སྙེམ་པའི་ཆུ་སྐྱེས། ༼ཛི༽"]},{"id":"O21018C2O0027","title":["ཆོས་རྗེ་མི་ཕམ་མགོན་པོས་དྲི་བ་སྔ་ཕྱི་ཐ་དད་མཛད་པའི་དྲི་ལན་ཐོར་བུའི་སྐོར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O21018C2O0048","title":["བསངས་གསུར་བསྔོ་བའི་ཆོ་ག་རྒྱས་པ་འཕྲིན་ལས་མྱུར་འགྲུབ་འདོད་འབྱུང་ཡིད་བཞིན་སྤྲིན་ཕུང་།"]},{"id":"O21018C2O0047","title":["བྱིན་བརླབས་དམ་རྫས་ཀྱི་དཀར་ཆག་སྟོང་ཐུན་ངེས་ཤེས་འདྲེན་བྱེད། ༼ཤ༽"]},{"id":"O21018C2O0051","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡང་སྙིང་འདུས་པའི་དབང་བསྐུར་གྱི་ལས་རིམ་ཇི་ལྟར་བྱ་ཚུལ། ༼ཆི༽"]},{"id":"O21018C2O0026","title":["གསལ་བཤད།"]},{"id":"O21018C2O0001"},{"id":"O21018C2O0011","title":["ཐེག་པ་ཐམས་ཅད་ཀྱི་མཆོག་རབ་གསང་བ་བླ་ན་མེད་པ་འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་དོན་རྣམ་པར་བཤད་པ་ཉི་མའི་སྙིང་པོ་ཅེས་བྱ་བ། ༼བ༽"]},{"id":"O21018C2O0006","title":["གསལ་བཤད།"]},{"id":"O21018C2O0010","title":["རང་གཞན་ལ་བསླབ་བྱ་གྲོས་འདེབས་ཀྱི་སྐོར་རྣམས་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ་ལྷག་བསམ་རབ་དཀར་པདྨའི་ཕྲེང་བ།"]},{"id":"O21018C2O0009","title":["མཁས་མཆོག་པདྨ་ལེགས་གྲུབ་རྩལ་གྱིས་གསུངས་པའི་བསླབ་བྱ་ཉེར་མཁོ་འགའ།"]},{"id":"O21018C2O0005"},{"id":"O21018C2O0008","title":["སྣ་ཚོགས་རང་གྲོལ་གྱིས་གསུངས་པའི་མགུར་མ་ཐོར་བུ།"]},{"id":"O21018C2O0003","title":["སྣ་ཚོགས་རང་གྲོལ་གྱི་བཀའ་འབུམ་གྱི་སྔོན་བརྗོད།"]},{"id":"O21018C2O0004"},{"id":"O21018C2O0007","title":["རང་རྣམ་དྲང་པོའི་ས་བོན།"]},{"id":"O21018C2O0054"},{"id":"O21018C2O0066","title":["ཞི་ཁྲོ་བདེར་གཤེགས་འདུས་པ་བསྒྲུབ་པ་བཀའ་བརྒྱད་ཁྲོ་བོ་རོལ་པའི་གཏོར་སྒྲུབ་ཆེན་མོའི་ཕྱག་བཞེས་ཀྱི་ཟིན་བྲིས། ༼ཡི༽"]},{"id":"O21018C2O0063","title":["སྦས་ཡུལ་གྱི་ལམ་ཡིག་པདྨ་དཀར་པོ་ལས་གསུངས་པའི་གུ་རུ་རྡོ་རྗེ་ཁྲོ་མོད་ཀྱི་དབང་ཆོག ༼ལི༽"]},{"id":"O21018C2O0058","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ངན་སོང་རང་གྲོལ་གྱི་དབང་བསྐུར་བའི་ལས་རིམ་སྒྲིག་ཆགས་མ། ༼འི༽"]},{"id":"O21018C2O0068","title":["བྱང་ཆུབ་ཏུ་བསྔོ་བའི་ཚུལ་གྱི་རྣམ་པར་བཤད་པ་ཀུ་མུཏྟའི་འཕྲེང་བ། ༼ཨི༽"]},{"id":"O21018C2O0061","title":["ཟབ་ཆོས་རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་དབང་བསྐུར་གྱི་ལས་རིམ་ལྟས་ཆོག་ཏུ་བཀོད་པ། ༼ཡི༽"]},{"id":"O21018C2O0057","title":["གསལ་བཤད།"]},{"id":"O21018C2O0067","title":["བླ་སྒྲུབ་ཟབ་པའི་སྙིང་པོ།"]},{"id":"O21018C2O0059","title":["ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ཀྱི་དབང་བསྐུར་རྒྱས་པའི་རིམ་པ་ཇི་ལྟར་བྱ་ཚུལ་ལྟས་ཆོག་མ། ༼ཟི༽"]},{"id":"O21018C2O0060","title":["ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེའི་ཆ་རྐྱིན་དུ་གྱུར་པ་བཀའ་བརྒྱད་དངོས་གྲུབ་སྙིང་པོའི་དབང་ཆོག"]},{"id":"O21018C2O0070","title":["སངས་རྒྱས་ཀྱི་དུས་ཆེན་རྣམས་དང་གུ་རུའི་ཚེས་བཅུ་སོགས་ཀྱི་ངོས་འཛིན་རྒྱུ་མཚན་ཕན་ཡོན་སོགས།"]},{"id":"O21018C2O0062","title":["དབང་དྲག་འབར་བའི་དབང་བསྐུར་གྱི་ཟིན་རིས།"]},{"id":"O21018C2O0065","title":["རིག་འཛིན་ཆེན་པོ་འཇའ་ཚོན་སྙིང་པོའི་གཏེར་ཆོས་ཀྱི་ལས་བཞིའི་སྦྱིན་བསྲེག་ཇི་ལྟར་བྱ་བའི་ལས་རིམ་ལྟས་ཆོག ༼སི༽"]},{"id":"O21018C2O0069","title":["གཞན་བསྐུལ་གྱི་ངོར་བྲིས་པའི་སྨོན་ལམ་གྱི་སྐོར་ནོར་བུའི་མཛོད་ཁང་། ༼ཨ༽"]},{"id":"O21018C2O0064","title":["དཔལ་ཡེ་ཤེས་མགོན་པོ་མ་ནིང་ནག་པོའི་སྲོག་དབང་བཀའ་གཏང་ཟབ་མོའི་ལས་རིམ། ༼ཤི༽"]},{"id":"O21018C2O0056"},{"id":"O21018C2O0071"},{"id":"O21018C2O0087","title":["མཚུངས་མེད་སྣ་ཚོགས་རང་གྲོལ་གྱི་གསུང་འབུམ་ལས་གྲོས་འདེབས་སྙན་པའི་རོལ་དབྱངས་བདུད་རྩིའི་ཆར་སིལ། ༼སྣན།༽"]},{"id":"O21018C2O0074","title":["གསལ་བཤད།"]},{"id":"O21018C2O0082","title":["སྦྱིན་བསྲེག་གིས་སྐབས་དོན་སྣ་ཚོགས་རང་གྲོལ་གྱིས་གནང་ལགས་སོ།"]},{"id":"O21018C2O0075","title":["ཐེག་ཆེན་ཤིང་རྟའི་སྲོལ་གཉིས་ལས་ཇི་ལྟར་བྱུང་བའི་བྱང་ཆུབ་སེམས་བསྐྱེད་འབོག་ཆོག་ཐར་པའི་གྲུ་གཟེངས།"]},{"id":"O21018C2O0079","title":["དབུ་མཛད་གུ་ཎེ་ཤྭ་ར་སོགས་དོན་གཉེར་འགའ་ཡི་དྲིས་ལན་ཐོར་བུ།"]},{"id":"O21018C2O0089","title":["ཕྱག་ཆེན་ཡི་གེ་བཞི་ལ་བརྟེན་ནས་ཐུགས་དམ་སྐོར་གྱི་འཕྲོས་གཏམ་དུ་བགྱིས་པའི་སྐབས་དོན་འགའ།"]},{"id":"O21018C2O0080","title":["བྱ་བཏང་གི་ཡོ་བྱད་ཉེ་བར་མཁོ་བའི་དྲིས་ལན་སྣ་ཚོགས་རང་གྲོལ་གྱིས་མཛད་པ།"]},{"id":"O21018C2O0083","title":["ཁྱད་པར་དུ་མགོན་པོའི་གཏོར་སྒྲུབ་ཀྱི་གཏོར་མའི་རྣམ་དབྱེ་རྣམ་པར་གསལ་བར་ཨཱ་དར་ཤ་འཕྲེང་།"]},{"id":"O21018C2O0077","title":["མངའ་བདག་མྱང་གིས་གཏེར་ཁའི་གུ་རུ་དྲག་པོ་བདེར་གཤེགས་འདུས་པའི་ལས་བྱང་སྒྲིགས་ཆགས་ལྟས་ཆོག"]},{"id":"O21018C2O0073"},{"id":"O21018C2O0081","title":["སྲིང་འཁོར་གྱིས་དྲིས་ལན་དུ་སྣ་ཚོགས་རང་གྲོལ་གྱིས་གནང་བ་མང་ག་ལམ།"]},{"id":"O21018C2O0091","title":["རྩེ་ལེ་སྣ་ཚོགས་རང་གྲོལ་གྱི་རང་རྣམ།"]},{"id":"O21018C2O0086","title":["རིགས་བདག་སྣ་ཚོགས་རང་གྲོལ་ལ་ཁྱབ་བདག་ཆོས་དབྱིངས་ཡོངས་གྲོལ་གྱི་ཞུས་པའི་ཞལ་གདམས་ཐོར་བུ།"]},{"id":"O21018C2O0078","title":["སྤྲུལ་པའི་སྐྱེས་མཆོག་མི་ཕམ་མགོན་པོའི་དྲི་བ་སྔ་ཕྱིར་མཛད་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ། ༼ར༽ ༼ལྡེབ ༡༥པ་དང་། ༡༧དང ༡༨རྣམས་ཆད། ཤོག་ངོས ༢༡༣དང ༢༡༤  ༢༡༧ནས ༢༢༠༽"]},{"id":"O21018C2O0088","title":["ཆོས་མཛད་ཡེ་ཤེས་བཟང་པོ་དང་མཚོ་རྫོང་དཔོན་པོ་དཀོན་མཆོག་རབ་བརྟན་ལ་གནང་བ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O21018C2O0084","title":["ཀོང་བཙུན་དེ་མོའི་ལོ་རྒྱུས་འཐོར་བུ་ཞིག"]},{"id":"O21018C2O0090","title":["རྩེ་ལེ་རིག་འཛིན་ཆེན་པོ་སྐུ་མི་མངོན་ཆོས་ཀྱི་དབྱིངས་སུ་གཤེགས་ཁར་གནང་བའི་ཞལ་གདམས།"]},{"id":"O21018C2O0076","title":["བྱང་སྡོམ་རྒྱུན་ཁྱེར་ཉམས་སུ་བླང་བའི་ཆོ་ག་རིན་ཆེན་མྱུ་གུ།"]},{"id":"O21018C2O0085","title":["རིགས་བདག་སྣ་ཚོགས་རང་གྲོལ་ལ་ཁྱབ་བདག་ཆོས་དབྱིངས་ཡོངས་གྲོལ་གྱི་ཞུ་ལན།"]},{"id":"O21018C2O0012"},{"id":"O21018C2O0015","title":["གསལ་བཤད།"]},{"id":"O21018C2O0019","title":["ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་བཞི་པའི་དགོངས་དོན་སྙིང་པོར་དྲིལ་བ་བྱིན་རླབས་བུམ་བཟང་། ༼ཛ༽"]},{"id":"O21018C2O0022","title":["ཆོས་ཚུལ་སྣ་ཚོགས་ལས་བརྩམས་ཏེ་འབེལ་གཏམ་དུ་བགྱིས་པའི་རབས་མེ་ཏོག་འཕྱངས་ལགས། ༼འ༽"]},{"id":"O21018C2O0018","title":["བར་དོ་སྤྱིའི་དོན་ཐམས་ཅད་རྣམ་པར་གསལ་བར་བྱེད་པ་དྲན་པའི་མེ་ལོང་། ༼ཚ༽"]},{"id":"O21018C2O0021","title":["སྨིན་བྱེད་ཀྱི་དབང་དང་གྲོལ་ལམ་ཕྱག་རྒྱ་ཆེན་པོའི་གནད་དོན་གྱི་དྲི་བ་ལ་ལན་དུ་ཕུལ་བ་སྐལ་བཟང་དགའ་བྱེད་བདུད་རྩིའི་འདོད་འཇོ། ༼ཟ༽"]},{"id":"O21018C2O0017","title":["ངོས་དོན་གྱི་ལྟ་སྒོམ་ཉམས་སུ་ལེན་ཚུལ་ཇི་ལྟ་བ་སྟོན་པ་རྡོ་རྗེའི་མདོ་འཛིན། ༼ཙ༽"]},{"id":"O21018C2O0020","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོ་ཕྱོགས་ནས་དྲི་བ་ལན་དུ་བགྱིས་པ་ཡིད་བཞིན་ནོར་བུའི་དོ་ཤལ། ༼ཞ༽"]},{"id":"O21018C2O0016","title":["ཆོས་ཐམས་ཅད་ཀྱི་སྙིང་པོ་ཕྱག་རྒྱ་ཆེན་པོའི་དོན་ཡང་དག་པར་རབ་ཏུ་གསལ་བར་བྱེད་པ་དྲི་མ་མེད་པའི་སྒྲོན་མ། ༼མ༽"]},{"id":"O21018C2O0014"}]}