{"isOutlineOf":"W21295","nodes":[{"id":"O21295C2O0136","beginsAt":273,"volume":11,"endsAt":431,"title":["གྲུབ་དབང་ནག་པོ་སྤྱོད་པའི་རྡོ་རྗེའི་བཞེད་སྲོལ་འཁོར་ལོ་བདེ་མཆོག་གི་དཀྱིལ་ཆོག་དག་བྱེད་ནཻ་རཱཉྫ་ན་བདེ་ཆེན་འཆི་མེད་ཀླུང་ཆེན༎"]},{"id":"O21295C2O0138","beginsAt":435,"volume":11,"endsAt":522,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ནག་པོ་ལུགས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་ནཻ་རཱཉྫ་ནའི་ཀླུང་ཆེན།"]},{"id":"O21295C2O0140","beginsAt":601,"volume":11,"endsAt":693,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་ཚངས་ཆེན་རལ་ཀླུང་།"]},{"id":"O21295C2O0139","beginsAt":523,"volume":11,"endsAt":600,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གྲུབ་ཆེན་དྲིལ་བུ་ལུགས་ཀྱི་ཕྱི་རྡུལ་ཚོན་གྱི་ཆོ་གའི་མངོན་དཀྱིལ་ལྷན་ཅིག་ཏུ་བཀོད་པ་ངེས་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O21295C2O0133","beginsAt":11,"volume":11,"endsAt":181,"title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ལཱུ་ཧི་པའི་བཞེད་སྲོལ་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་དཀྱིལ་ཆོག་སིནྡྷུའི་ཀླུང་ཆེན་ཁྱུང་མཆོག་ཁ་འབབས་ཞེས་བྱ་བ།"]},{"id":"O21295C2O0132","beginsAt":7,"volume":11,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ད་པའི་དཀར་ཆག"]},{"id":"O21295C2O0134","beginsAt":182,"volume":11,"endsAt":184,"title":["གཏོར་མགྲོན་གཤེགས་བསྡུའི་རྗེས་སུ་ཁམས་དག་ལ།"]},{"id":"O21295C2O0135","beginsAt":185,"volume":11,"endsAt":272,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཧི་པའི་ལུགས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་སིནྡྷུའི་ཀླུང་ཆེན།"]},{"id":"O21295C2O0137","beginsAt":432,"volume":11,"endsAt":434,"title":["བདེ་མཆོག་ལཱུ་ནག་མཆོད་བསྟོད།"]},{"id":"O21295C2O0258","beginsAt":55,"volume":21,"endsAt":144,"title":["དཔལ་སམྦུ་ཊི་ལས་གསུངས་པའི་དཀྱིལ་འཁོར་གྱི་གཙོ་བོ་བདེ་མཆོག་ཞིང་རྡོ་རྗེ་སེམས་དཔའ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་ཁ་སྦྱོར་སྙེ་མ།"]},{"id":"O21295C2O0262","beginsAt":221,"volume":21,"endsAt":226,"title":["དཔལ་མགོན་ལྷ་བཅུ་གཉིས་མདུན་བསྐྱེད་འཕགས་པ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O21295C2O0260","beginsAt":187,"volume":21,"endsAt":214,"title":["དཔལ་མགོན་གྲི་གུག་ལྷ་ལྔ་གྷ་ཡ་དྷ་ར་ནས་བརྒྱུད་པའི་མན་མན་ངག་ལུགས་ཀྱི་དབང་ཆོག"]},{"id":"O21295C2O0263","beginsAt":227,"volume":21,"endsAt":232,"title":["དཔལ་མཆོག་ལྷ་བཅུ་བདུན་མའི་མདུན་བསྐྱེད་འཕགས་པ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O21295C2O0270","beginsAt":353,"volume":21,"endsAt":396,"title":["རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་སྒྲུབ་པའི་ཐབས།"]},{"id":"O21295C2O0273","beginsAt":515,"volume":21,"endsAt":560,"title":["གྲུབ་པའི་རྒྱལ་མོ་མི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་བདུད་རྩིའི་ཐིག་ཕྲེང་།"]},{"id":"O21295C2O0266","beginsAt":257,"volume":21,"endsAt":282,"title":["གུར་གྱི་མགོན་པོ་ཁྲོ་བོ་བཅུའི་རྗེས་གནང་གི་ལག་ལེན་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ།"]},{"id":"O21295C2O0269","beginsAt":341,"volume":21,"endsAt":352,"title":["ཞི་བྱེད་ལུགས་ཀྱི་ཁྲོས་མ་ནག་མོའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་ཆོ་ག་ཡེ་ཤེས་ཆར་འབེབས།"]},{"id":"O21295C2O0276","beginsAt":625,"volume":21,"endsAt":666,"title":["དཔལ་འཁོར་སྡོམ་པ་ལྷན་ཅིག་སྐྱེས་པ་ཡབ་ཡུམ་གྱིས་དབང་ཆོག་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O21295C2O0257","beginsAt":13,"volume":21,"endsAt":54,"title":["དཔལ་སམྦུ་ཊི་ལས་གསུངས་པའི་དཀྱིལ་འཁོར་གྱི་གཙོ་བོ་བདེ་མཆོག་ཞིང་རྡོ་རྗེ་སེམས་དཔའ་རིགས་བསྡུས་པའི་སྒྲུབ་ཐབས་ཟུང་འཇུག་སྙེ་མ།"]},{"id":"O21295C2O0272","beginsAt":503,"volume":21,"endsAt":514,"title":["མི་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་མངོན་རྟོགས།"]},{"id":"O21295C2O0265","beginsAt":233,"volume":21,"endsAt":256,"title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ལྷ་བརྒྱད་ཀྱི་རྗེས་གནང་བྱ་ཚུལ་བློ་ཡི་མུན་སེལ།"]},{"id":"O21295C2O0268","beginsAt":315,"volume":21,"endsAt":340,"title":["ཞི་བྱེད་ལུགས་ཀྱི་བདེ་མཆོག་བཅུ་གསུམ་མའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བདུད་རྩིའིདགའ་སྟོན།"]},{"id":"O21295C2O0275","beginsAt":591,"volume":21,"endsAt":624,"title":["དཔལ་འཁོར་སྡོམ་པ་ལྷན་ཅིག་སྐྱེས་པ་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག་དགའ་དོན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O21295C2O0278","beginsAt":749,"volume":21,"endsAt":772,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དམ་རྫོང་ལུགས་ཀྱི་དབང་ཆོག་ཧེ་རུ་ཀའི་ཐུགས་བཅུད།"]},{"id":"O21295C2O0256","beginsAt":9,"volume":21,"endsAt":9,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཞ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0259","beginsAt":145,"volume":21,"endsAt":186,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་དབང་ཆོག་གོ་བདེ་བཀླག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O21295C2O0261","beginsAt":215,"volume":21,"endsAt":220,"title":["དཔལ་མགོན་ལྷ་བརྒྱུད་ཀྱི་མདུན་བསྐྱེད་འཕགས་པ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་མཛད་པ།"]},{"id":"O21295C2O0271","beginsAt":397,"volume":21,"endsAt":502,"title":["དཔལ་རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་དོན་གསལ་རྒྱས་བྱེད།"]},{"id":"O21295C2O0264","beginsAt":231,"volume":21,"endsAt":232,"title":["དཔལ་མགོན་ལྷ་བརྒྱུ་དང་ལྷ་བཅུ་གཉིས་མའི་དབང་གི་རྒྱུད་འདེབས།"]},{"id":"O21295C2O0267","beginsAt":283,"volume":21,"endsAt":314,"title":["ཞི་བྱེད་ལུགས་ཀྱི་ཐུགས་དམ་བདེ་གཤེགས་བཅུ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O21295C2O0274","beginsAt":561,"volume":21,"endsAt":590,"title":["དཔལ་ལྡན་ཤངས་པའི་ཟབ་ཆོས་སྒྱུ་ལུས་དབང་མོ་ཆེའི་དབང་ཆོག་མཁའ་འགྲོའི་སྙིང་བཅུད།"]},{"id":"O21295C2O0277","beginsAt":667,"volume":21,"endsAt":748,"title":["དྭགས་པོ་སྙན་བརྒྱུད་ཀྱ་དཔལ་འཁོར་བདེ་མཆོག་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ཟླ་ཟེར་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O21295C2O0048","beginsAt":493,"volume":3,"endsAt":562,"title":["དྲི་མེད་གསང་སྔགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་བསྒོམ་བ༷ཟླས།"]},{"id":"O21295C2O0037","beginsAt":13,"volume":3,"endsAt":26,"title":["རྣམ་སྣང་མངོན་བྱང་གི་དབང་བཀའི་རྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O21295C2O0036","beginsAt":9,"volume":3,"endsAt":9,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O21295C2O0045","beginsAt":449,"volume":3,"endsAt":474,"title":["ཀུན་ནས་སྒོར་འཇུག་པའི་ལོད་ཟེར་གཙུག་ཏོར་དྲི་མ་མེད་པར་སྣང་བ་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་སྙིང་པོ་དང་། དམ་ཚིག་ལ་རྣམ་པར་བལྟ་བ་ཞེས་བྱབའི་གཟུངས།"]},{"id":"O21295C2O0043","beginsAt":345,"volume":3,"endsAt":418,"title":["འཕགས་པ་གཙུག་ཏོར་དྲི་མེད་ཀྱི་གཟུངས་བཀླགས་པ་དང་མཆོད་རྟེན་བཞེངས་པའི་ཆོ་གའི་ལག་ལེན་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O21295C2O0044","beginsAt":419,"volume":3,"endsAt":448,"title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་རྣམ་པར་དག་པའི་འོད་ཅེས་བྱ་བའི་གཟུངས།"]},{"id":"O21295C2O0041","beginsAt":121,"volume":3,"endsAt":224,"title":["འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པའི་སྲོག་ཤིང་འཛུགས་པའི་ཆོ་གའི་ལག་ལེན་ལས་སྒྲིབ་རྙོག་མ་བགྲུང་བྱེད་ནོར་བུ་ཀེ་ཏ་ཀའི་ཕྲེང་བ།"]},{"id":"O21295C2O0039","beginsAt":39,"volume":3,"endsAt":52,"title":["རྣམ་སྣང་མངོན་བྱང་གི་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O21295C2O0038","beginsAt":27,"volume":3,"endsAt":38,"title":["རྣམ་སྣང་མངོན་བྱང་གི་བསྙེན་ཡིག་རང་གཞན་ཉེར་མཁོ།"]},{"id":"O21295C2O0040","beginsAt":53,"volume":3,"endsAt":120,"title":["འཇམ་པའི་དབྱངས་ཨ་ར་པ་ཙ་ན་ལྷ་ལྔའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བཀླགས་ཆོག་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O21295C2O0047","beginsAt":489,"volume":3,"endsAt":492,"title":["འཕགས་པ་འོད་ཟེར་དྲི་ཀྱི་རྒྱུན་གྱི་བཟླས་པ་བྱ་ཚུལ་འཆི་མེད་འབྱུང་བ།"]},{"id":"O21295C2O0046","beginsAt":475,"volume":3,"endsAt":488,"title":["གཙུག་ཏོར་དྲི་མེད་ཀྱི་ཆོ་གའི་ཟིན་བྲིས།"]},{"id":"O21295C2O0042","beginsAt":225,"volume":3,"endsAt":344,"title":["འཕགས་པ་འོད་ཟེར་དྲི་མེད་ཀྱི་ཆོ་ག་རིགས་སྔགས་འོད་ཟེར་ཕྲེང་བ།"]},{"id":"O21295C2O0049","beginsAt":563,"volume":3,"endsAt":566,"title":["འཕགས་པ་འོད་ཟེར་དྲི་ཀྱི་རྒྱུན་གྱི་བཟླས་པ་བྱ་ཚུལ་འཆི་མེད་འབྱུང་བ།"]},{"id":"O21295C2O0396","beginsAt":7,"volume":28,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ས་པའི་དཀར་ཆག"]},{"id":"O21295C2O0397","beginsAt":11,"volume":28,"endsAt":288,"title":["དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གསུང་གི་གསང་བ་འཛིན་པ་རྗེ་བཙུན་རིན་པོ་ཆེ་གྲགས་པ་རྒྱལ་མཚན་གྱི་གསུང་རབ་གླེགས་བམ་དང་པོ་ལས་བརྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པ་རིན་པོ་ཆེའི་ལྗོན་ཤིང་།"]},{"id":"O21295C2O0398","beginsAt":289,"volume":28,"endsAt":636,"title":["རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པའི་གསལ་བྱེད་ལེགས་པར་བཤད་པ་གོང་མའི་དགོངས་རྒྱན།"]},{"id":"O21295C2O0185","beginsAt":77,"volume":15,"endsAt":118,"title":["དཔལ་ཆེན་ཡང་དག་ཧེ་རུ་ཀ་ཟླ་གམ་དགུ་པའི་སྒྲུབ་ཐབ༷ས་ཁྲག་འཐུང་རྣམ་པར་རོལ་བ།"]},{"id":"O21295C2O0184","beginsAt":53,"volume":15,"endsAt":76,"title":["ཕག་མོའི་རྟོག་པ་དང་རྩ་བཤད་ཀྱི་ཁོག་བསྡེབས་ནས་ཟུར་པའི་སློབ་དཔོན་ཆེན་པོ་ཞི་བ་སྦས་པས་བཀྲལ་བའི་རྡོ་རྗེ་ཕག་མོ་མངོན་པར་འབྱུང་བ་ལྷ་བཅུ་དགུའི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ།"]},{"id":"O21295C2O0190","beginsAt":325,"volume":15,"endsAt":404,"title":["དཔལ་སྒྱུ་འཕྲུལ་ཆེན་མོའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་བདེ་ཆོག་བདེ་ཆེན་ཤིང་རྟ།"]},{"id":"O21295C2O0191","beginsAt":405,"volume":15,"endsAt":464,"title":["བཅོམ་ལྡན་འདས་གདན་བཞི་ཡབ་བཀའི་སྒྲུབ་ཐབས་རྣལ་འབྱོར་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O21295C2O0188","beginsAt":219,"volume":15,"endsAt":296,"title":["བཅོམ་ལྡན་འདས་སངས་རྒྱས་ཐོད་པའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཆར་སྤྲིན།"]},{"id":"O21295C2O0181","beginsAt":9,"volume":15,"endsAt":9,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་བ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0189","beginsAt":297,"volume":15,"endsAt":324,"title":["དཔལ་སྒྱུ་འཕྲུལ་ཆེན་མོའི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཐིག་ལེ།"]},{"id":"O21295C2O0193","beginsAt":559,"volume":15,"endsAt":590,"title":["དཔལ་རྡོ་རྗེ་གདན་བཞིའི་རྩ་བའི་དཀྱིལ་འཁོར་ཡེ་ཤེས་དབང་ཕྱུག་མ་ལྷ་བཅུ་གསུམ་གྱི་བདག་ཉི་ཅན་གྱི་སྒྲུབ་ཐབས་བདུད་རྩིའི་སྙེ་མ།"]},{"id":"O21295C2O0192","beginsAt":465,"volume":15,"endsAt":558,"title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་གདན་བཞིའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་རྣལ་འབྱོར་རོལ་པའི་དགའ་སྟོན།"]},{"id":"O21295C2O0194","beginsAt":591,"volume":15,"endsAt":635,"title":["དཔལ་རྡོ་རྗེ་གདན་བཞིའི་རྩ་བའི་དཀྱིལ་འཁོར་ཡེ་ཤེས་དབང་ཕྱུག་མ་ལྷ་བཅུ་གསུམ་གྱི་བདག་ཉི་ཅན་གྱི་དབང་ཆོག་བདུད་རྩིའི་ལྗོན་ཤིང་།"]},{"id":"O21295C2O0183","beginsAt":27,"volume":15,"endsAt":52,"title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་རྒྱུད་ལས་བསྟན་པའི་ཕག་གདོང་ཆེན་མོ་ལྷ་སོ་བདུན་མའི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ།"]},{"id":"O21295C2O0182","beginsAt":13,"volume":15,"endsAt":26,"title":["བདེ་མཆོག་བཤད་རྒྱུད་མངོན་བརྗོད་ལས་བསྟན་པའི་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལྷ་བཅུ་བདུན་གྱི་སྒྲུབ་ཐབས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ།"]},{"id":"O21295C2O0187","beginsAt":183,"volume":15,"endsAt":218,"title":["བཅོམ་ལྡན་འདས་སངས་རྒྱས་ཐོད་པའི་སྒྲུབ་ཐབས་རྡོ་རྗེ་རིན་པོ་ཆེའི་མྱུ་གུ"]},{"id":"O21295C2O0186","beginsAt":119,"volume":15,"endsAt":168,"title":["དཔལ་ཆེན་ཡང་དག་ཧེ་རུ་ཀ་ཟླ་གམ་དགུ་པའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ཁྲག་འཐུང་མངོན་པར་འབྱུང་བ།"]},{"id":"O21295C2O0111","beginsAt":253,"volume":9,"endsAt":270,"title":["འཇིགས་བྱེད་རྭ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དང་གཏོར་ཆོག་གི་ཟུར་འདེབས་བསྙེན་སྒྲུབ་རྣམ་རོལ།"]},{"id":"O21295C2O0114","beginsAt":369,"volume":9,"endsAt":562,"title":["དཔལ་རྭ་ཚར་གཞིས་ཀྱི་ཐུན་མོང་མ་ཡིན་པའི་བཞེད་པ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་མངོན་དཀྱིལ་ལྷན་ཐབས་ཆ་ལག་བཅས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཐབས་དོན་རབ་གསལ།"]},{"id":"O21295C2O0112","beginsAt":271,"volume":9,"endsAt":352,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རྭ་ལུགས་ལྷ་དགུའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་གླང་ཆེན་ཁ་འབབས།"]},{"id":"O21295C2O0108","beginsAt":57,"volume":9,"endsAt":136,"title":["དཔལ་གཤིན་རྗེའི་གཤེད་གདོང་པ་དྲུག་པ་ལྷ་ཉེར་གཅིག་གི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་མྱུར་འབེབས།"]},{"id":"O21295C2O0110","beginsAt":237,"volume":9,"endsAt":252,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རྭ་ལུགས་ཀྱི་སྒྲུབ་ཐབ༷ས་བདུད་འཇོམས་སྣང་བ།"]},{"id":"O21295C2O0109","beginsAt":137,"volume":9,"endsAt":236,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རྭ་ལུགས་ལྷ་དགུའི་དཀྱིལ་ཆོག་ནག་པོ་འགྲོ་ཤེས་ཐོགས་མེད་རྡོ་རྗེའི་ཆུ་རྒྱུན།"]},{"id":"O21295C2O0106","beginsAt":7,"volume":9,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཐ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0115","beginsAt":563,"volume":9,"endsAt":663,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རྭ་ལུགས་ལྷ་བཅུ་གསུམ་གྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདད་རྩི་སེང་གེའི་ཁ་འབབས།"]},{"id":"O21295C2O0113","beginsAt":353,"volume":9,"endsAt":368,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O21295C2O0107","beginsAt":11,"volume":9,"endsAt":56,"title":["དཔལ་གཤིན་རྗེའི་གཤེད་གདོང་པ་དྲུག་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་དཔུང་འཇོམས་བྱེད་ཅེས་བྱ་བ།"]},{"id":"O21295C2O0408","beginsAt":7,"volume":30,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཨ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0409","beginsAt":11,"volume":30,"endsAt":248,"title":["རྒྱུད་སྡེ་རིན་པོ་ཆེ་ཀུན་ལས་བཏུས་པའི་ཐོ་ཡིག་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་གསང་བ་མ་ལུས་པ་གཅིག་ཏུ་འདུས་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཟ་མ་ཏོག"]},{"id":"O21295C2O0410","beginsAt":249,"volume":30,"endsAt":646,"title":["རྒྱུད་སྡེ་རིན་པོ་ཆེ་ཀུན་ལས་བཏུས་པའི་བྱུང་ཚུལ་དང་བཀའི་བསྡུ་བ་ཇི་ལྟར་མཛད་པའི་འཕྲོས་ལས་བརྩམས་ཏེ་གླེང་བ་ཟབ་དོན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O21295C2O0150","beginsAt":471,"volume":12,"endsAt":530,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སིནྡྷུ་རའི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་བདག་འཇུག་གི་ཆོ་ག་མཁའ་སྤྱོད་སྒྲུབ་པའི་ཉེ་ལམ་གྱི་ལྷན་ཐབས་དཀྱུས་སུ་བཅུག་པ་ནག་འགྲོས་བཀླག་ཆོག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O21295C2O0147","beginsAt":227,"volume":12,"endsAt":286,"title":["ཀམ་ཚང་ལུགས་ཀྱི་བཅོམ་ལྡན་འདས་འཁོར་ལོ་བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ན་རོའི་དགོངས་བཅུད།"]},{"id":"O21295C2O0146","beginsAt":109,"volume":12,"endsAt":226,"title":["བདེ་མཆོག་རྩ་རྒྱུད་ཀྱི་དགོངས་པ་གྲུབ་ཆེན་མཻ་ཏྲི་པས་བཀྲལ་བའི་དཔལ་འཁོར་སྡོམ་པ་ལྷ་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ།"]},{"id":"O21295C2O0149","beginsAt":341,"volume":12,"endsAt":470,"title":["བདེ་མཆོག་རྩ་རྒྱུད་ནས་བསྟན་པའི་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལྷ་སུམ་བཅུ་རྩ་བདུན་གྱི་དཀྱིལ་འཁོར་གྱི་འཁོར་ལོ་སྒྲུབ་པའི་ཐབས་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O21295C2O0143","beginsAt":7,"volume":12,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ན་པའི་དཀར་ཆག"]},{"id":"O21295C2O0148","beginsAt":287,"volume":12,"endsAt":340,"title":["ཀམ་ཚང་ལུགས་ཀྱི་ཕག་མོའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་གསང་ཆེན་མྱུར་ལམ།"]},{"id":"O21295C2O0145","beginsAt":157,"volume":12,"endsAt":208,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ཟབ་མོ་ལུས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O21295C2O0144","beginsAt":11,"volume":12,"endsAt":156,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ཟབ་མོ་ལུས་ཀྱི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཡན་ལག་དང་བཅས་པ་བསམ་མི་ཁྱབ་གྲུབ་པའི་དགོངས་རྒྱན་སྡེབ་ལེགས་བཻཌཱུརྱའི་དོ་ཤལ།"]},{"id":"O21295C2O0151","beginsAt":531,"volume":12,"endsAt":565,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སིནྡྷུ་རའི་དཀྱིལ་འཁོར་དུ་བྱིན་རླབས་བྱ་ཚུལ་ཚར་ལུགས་ཐུན་མོང་མ་ཡིན་པའི་ཕྱག་ལེན་ལྟར་བཀླག་ཆོག་ཏུ་བཀོད་པ་བདེ་ཆེན་སྤྲིན་སྒྲ།"]},{"id":"O21295C2O0298","beginsAt":367,"volume":23,"endsAt":438,"title":["མི་ཏྲ་བརྒྱ་རྩའི་དབང་ཀ་སོ་སོའི་མཚམས་སྦྱོར་མདོར་བསྡུས་པ་ཐུགས་རྗེ་ཆེན་པོའི་དགོངས་རྒྱན་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O21295C2O0301","beginsAt":551,"volume":23,"endsAt":568,"title":["ཤིང་རྟ་ཆེན་པོ་རྣམ་གཉིས་ཀྱི་གཞུང་དང་རྗེས་སུ་མཐུན་པའི་དབུ་མའི་ལྟ་ཁྲིད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O21295C2O0306","beginsAt":625,"volume":23,"endsAt":673,"title":["རིམ་ལྔའི་དམར་ཁྲིད་ཀྱི་མན་ངག་ཡིད་བཞིན་ནོར་བུའི་ཟ་མ་ཏོག"]},{"id":"O21295C2O0294","beginsAt":7,"volume":23,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་འ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0303","beginsAt":579,"volume":23,"endsAt":610,"title":["སློབ་དཔོན་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་པ་ལྔ་པ།"]},{"id":"O21295C2O0299","beginsAt":439,"volume":23,"endsAt":494,"title":["བླ་མ་ལྔ་བཅུ་པ་དང་། དེའི་འབྲེལ་པ་ལུང་གི་སྙེ་མ།"]},{"id":"O21295C2O0302","beginsAt":569,"volume":23,"endsAt":578,"title":["དཔལ་ལྡན་བིར་ཝ་པའི་མན་ངག་མཉམ་མེད་སྙིང་རྗེའི་བློ་སྦྱོང་།"]},{"id":"O21295C2O0304","beginsAt":611,"volume":23,"endsAt":616,"title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པ་ཅི་བསམ་ཀུན་འགྲུབ།"]},{"id":"O21295C2O0295","beginsAt":11,"volume":23,"endsAt":152,"title":["ཐུབ་པ་དམ་ཚིག་གསུམ་བཀོད་ཀྱི་དཀྱིལ་ཆོག    འདིའི་དབུ་མཇུག་གཉིས་ལ་ལྡེབ་མ་ཚང་།"]},{"id":"O21295C2O0296","beginsAt":153,"volume":23,"endsAt":280,"title":["མངོན་པར་རྟོགས་པ་མུ་ཏིག་གི་ཕྲེང་བ།"]},{"id":"O21295C2O0300","beginsAt":495,"volume":23,"endsAt":550,"title":["བློ་སྦྱོང་ཞེན་པ་བཞི་བྲལ་གྱི་སྐོར།"]},{"id":"O21295C2O0305","beginsAt":617,"volume":23,"endsAt":624,"title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་པ་གཙོ་བོ་ཡབ་ཡུམ་གྱི་མངོན་རྟོགས་བདེ་ཆེན་བཅུན་ཐིག"]},{"id":"O21295C2O0297","beginsAt":281,"volume":23,"endsAt":366,"title":["མི་ཏྲ་བརྒྱ་རྩའི་དབང་གི་ཆོ་ག་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས་ཐུགས་རྗེ་ཆེན་པོའི་དགོངས་རྒྱན།"]},{"id":"O21295C2O0349","beginsAt":361,"volume":25,"endsAt":400,"title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་ཐུན་མོང་མ་ཡིན་པའི་སྙན་བརྒྱུད་ཡི་གེར་བཀོད་པ་མཁའ་སྤྱོད་བགྲོད་པའི་ལམ་བཟང་།"]},{"id":"O21295C2O0358","beginsAt":569,"volume":25,"endsAt":582,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྦྱོར་དྲུག་གི་སྔོན་འགྲོ་ཆོས་སྤྱོད་ཀྱི་ངག་འདོན་ཟུང་འཇུག་ཐེམ་སྐས།"]},{"id":"O21295C2O0347","beginsAt":277,"volume":25,"endsAt":334,"title":["གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ཀྱིས་ལེགས་པར་བཀྲལ་བའི་བདེ་མཆོག་རིམ་ལྔའི་ཁྲིད་ཡིག་བྱང་ཆུབ་སྙིང་པོར་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O21295C2O0353","beginsAt":469,"volume":25,"endsAt":482,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་བོང་ཞལ་ཅན་གྱི་བསྐྱེད་རྫོགས་ཀྱི་ཁྲིད་ཡིག་སྙིང་པོར་དྲིལ་བ་བདེ་མཆོག་ཐིག་ལེ།"]},{"id":"O21295C2O0342","beginsAt":87,"volume":25,"endsAt":108,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་རྫོགས་རིམ་རིམ་ལྔའི་གསལ་བྱེད།"]},{"id":"O21295C2O0356","beginsAt":551,"volume":25,"endsAt":565,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྡོ་རྗེའི་རྣལ་འབྱོར་པ་ཡན་ལག་དྲུག་གི་གཞུང་།"]},{"id":"O21295C2O0345","beginsAt":133,"volume":25,"endsAt":144,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་བསྐྱེད་པའི་རིམ་པའི་ཁྲིད་ཡིག་ཟིན་བྲིས་ཉུང་གསལ།"]},{"id":"O21295C2O0337","beginsAt":13,"volume":25,"endsAt":21,"title":["སྒྲུབ་ཆེན་ནག་པོ་སྤྱོད་པས་མཛད་པའི་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་རྫོགས་རིམ་རིམ་བཞི་པ།"]},{"id":"O21295C2O0351","beginsAt":449,"volume":25,"endsAt":466,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་ཁྲིད་ཀྱི་འཆད་ཐབས་མཁའ་སྤྱོད་ལམ་བཟང་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O21295C2O0340","beginsAt":33,"volume":25,"endsAt":64,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ནག་པོ་པའི་ལུགས་ཀྱི་བསྐྱེད་རྫོགས་མདོར་བསྡུས་བདེ་ཆེན་སྙིང་པོ།"]},{"id":"O21295C2O0343","beginsAt":109,"volume":25,"endsAt":114,"title":["བདེ་མཆོག་དྲིལ་བུ་ཁ་ཆེ་ལུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O21295C2O0354","beginsAt":483,"volume":25,"endsAt":526,"title":["བདེ་མཆོག་མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་བརྒྱུད་པ་ཡིད་བཞིན་ནོར་བུ་ལ་གསོལ་བ་འདེབས་པའི་བྱིན་རླབས་དཔལ་སྟེར།"]},{"id":"O21295C2O0359","beginsAt":583,"volume":25,"endsAt":606,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རིམ་གཉིས་འབྲོ་ལུགས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་རྡོ་རྗེ་འབེབས་པ་ཆེན་པོ།"]},{"id":"O21295C2O0348","beginsAt":335,"volume":25,"endsAt":360,"title":["བདེ་མཆོག་དྲིལ་བུ་རིམ་ལྔའི་ཁྲིད་འཆད་ཐབས་གསར་བུའི་མགུལ་རྒྱན།"]},{"id":"O21295C2O0338","beginsAt":22,"volume":25,"endsAt":22,"title":["བདེ་མཆོག་ནག་པོ་པའི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O21295C2O0357","beginsAt":566,"volume":25,"endsAt":568,"title":["དཔལ་མཆོག་དང་པོའི་སངས་རྒྱས་ཀྱི་མན་ངག་ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་བྱིན་རླབས་བཀའ་བརྒྱུད་བླ་མར་གསོལ་བ་འདེབས་པ་རྒྱུད་འཛིན་མཆོག་རྒྱལ།"]},{"id":"O21295C2O0346","beginsAt":145,"volume":25,"endsAt":276,"title":["བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་རྣམ་པར་བཤད་པ་ཟླ་བ་བདུད་རྩིའི་ཐིག་ཕྲེང་།"]},{"id":"O21295C2O0352","beginsAt":467,"volume":25,"endsAt":468,"title":["བདེ་མཆོག་བོང་ཞལ་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O21295C2O0341","beginsAt":65,"volume":25,"endsAt":86,"title":["དཔལ་འཁོར་བདེ་མཆོག་དྲིལ་པའི་གཞུང་སྐོར་གསུམ།"]},{"id":"O21295C2O0339","beginsAt":23,"volume":25,"endsAt":32,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ནག་པོ་པའི་སྒྲུབ་ཐབས་ཤིན་ཏུ་བསྡུས་པ་དྲན་པ་གཅིག་པ།"]},{"id":"O21295C2O0350","beginsAt":401,"volume":25,"endsAt":448,"title":["དཔལ་སྡོམ་དྲུག་པ་རྣལ་འབྱོར་བསམ་མཐའི་བཅུད། དཔལ་མོ་མཁའ་སྤྱོད་དགའ་མའི་ཉེ་ལམ་མཆོག དཔལ་ལྡན་ས་སྐྱའི་བླ་ཆེན་གསེར་ཆོས་གང། དཔལ་མ༷ཆོག་ཧེ་རུ་ཀ་དཔལ་ཚང་པ་རྗེའི། ཞེས་སོགས།"]},{"id":"O21295C2O0336","beginsAt":9,"volume":25,"endsAt":9,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ར་པའི་དཀར་ཆག"]},{"id":"O21295C2O0355","beginsAt":527,"volume":25,"endsAt":550,"title":["བདེམཆོག་སྙན་བརྒྱུད་ཀྱི་ཡུམ་བཀའ་ལྷན་ཅིག་སྐྱེས་མའི་ཉམས་ལེན་ཤིན་ཏུ་བསྡུས་པ་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O21295C2O0344","beginsAt":115,"volume":25,"endsAt":132,"title":["དྲིལ་བུ་ལུས་དཀྱིལ་སྒྲུབ་ཐབས་མདོར་བསྡུས་པ་ཟབ་དོན་སྙིང་པོ།"]},{"id":"O21295C2O0239","beginsAt":383,"volume":19,"endsAt":422,"title":["བཅོམ་ལྡན་འདས་དགྱེས་པ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O21295C2O0233","beginsAt":9,"volume":19,"endsAt":9,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཛ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0236","beginsAt":199,"volume":19,"endsAt":276,"title":["རྗེ་བཙུན་རྡོ་རྡེ་བདག་མེད་ལྷ་མོ་བཅོ་ལྔའི་དཀྱིལ་ཆོག་གི་གསལ་བྱེད་ཕྲིན་ལས་ཀུན་ཁྱབ།"]},{"id":"O21295C2O0241","beginsAt":507,"volume":19,"endsAt":532,"title":["བཅོམ་ལྡན་འདས་མ་བདག་མེད་མའི་སྒུབ་ཐབས་མཁའ་སྤྱོད་ཐེམ་སྐས།"]},{"id":"O21295C2O0244","beginsAt":627,"volume":19,"endsAt":636,"title":["ཛྙཱ་ན་ལུགས་ཀྱི་དཔལ་ཀྱེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཐོ་ཡིག་བདེ་སྟོང་ལྷན་སྐྱེས་ཡེ་ཤེས་ཆར་འབེབས།"]},{"id":"O21295C2O0238","beginsAt":295,"volume":19,"endsAt":382,"title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O21295C2O0235","beginsAt":159,"volume":19,"endsAt":198,"title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མ་ལྷ་བཅོ་ལྔའི་སྒྲུབ་ཐབས་མ་ནོར་དོན་གསལ།"]},{"id":"O21295C2O0240","beginsAt":423,"volume":19,"endsAt":506,"title":["དཔལ་དགྱེས་པ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O21295C2O0243","beginsAt":557,"volume":19,"endsAt":626,"title":["དགྱེས་པ་རྡོ་རྗེའི་ལག་ལེན་གསལ་བར་བྱེད་པ་དཔལ་ཧེ་རུ་ཀ་དགྱེས་པ།"]},{"id":"O21295C2O0234","beginsAt":13,"volume":19,"endsAt":158,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་ཌོམྡི་ལུགས་ཀྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་བཅས་གསལ་བར་བཀོད་པ་བཀའ་སྲོལ་བསྟན་པའི་སྐྱེད་ཚལ་རྒྱས་པའི་ཉིན་བྱེད་ཕྲིན་ལས་ཡོངས་ཁྱབ།"]},{"id":"O21295C2O0237","beginsAt":277,"volume":19,"endsAt":294,"title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མའི་སྒྲུབ་ཐབས་དང་དཀྱིལ་ཆོག་གི་ཐོ་ཡིག"]},{"id":"O21295C2O0242","beginsAt":533,"volume":19,"endsAt":556,"title":["བཅོམ་ལྡན་འདས་མ་བདག་མེད་མའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་མཁའ་སྤྱོད་ཤིང་རྟ།"]},{"id":"O21295C2O0252","beginsAt":499,"volume":20,"endsAt":686,"title":["དཔལ་ཡང་དག་པར་སྦྱོར་བའི་རྒྱུད་ནས་གསུངས་པའི་རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་གངྒཱའི་ཀླུང་ཆེན་གླང་ཆེན་ཁ་འབབས།"]},{"id":"O21295C2O0247","beginsAt":7,"volume":20,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཝ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0253","beginsAt":687,"volume":20,"endsAt":784,"title":["དཔལ་རྡོ་རྗེ་དབྱིངས་ལྷ་སོ་བདུན་གྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་གངྒཱའི་ཀླུང་ཆེན།"]},{"id":"O21295C2O0248","beginsAt":11,"volume":20,"endsAt":262,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་བཤད་པའི་རྒྱུད་རྡོ་རྗེ་གུར་ནས་གསུངས་པའི་མཁའ་འགྲོ་ལྔ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཡ་མུ་ནཱུའི་ཀླུང་ཆེན།"]},{"id":"O21295C2O0249","beginsAt":263,"volume":20,"endsAt":358,"title":["རྡོ་རྗེ་གུར་མཁའ་འགྲོ་ལྔ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་ཡ་མུ་ནཱུའི་ཀླུང་ཆེན།"]},{"id":"O21295C2O0250","beginsAt":359,"volume":20,"endsAt":400,"title":["དཔལ་དགྱེས་པ་རྡོ་རྗེ་རིགས་བསྡུས་པའི་སྒུབ་ཐབས་དྲི་མེད་ནོར་བུའི་སྒྲོན་མེ།"]},{"id":"O21295C2O0251","beginsAt":401,"volume":20,"endsAt":498,"title":["དགྱེས་པ་རྡོ་རྗེ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་དྲི་མེད་ནོར་བུའི་ཆུན་པོ།"]},{"id":"O21295C2O0020","beginsAt":155,"volume":2,"endsAt":182,"title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པ་ལྷ་དགུའི་དབང་གི་ཆོ་ག་འཆི་མེད་གྲུབ་པའི་ལམ་བཟང་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O21295C2O0023","beginsAt":227,"volume":2,"endsAt":268,"title":["བཅོམ་ལྡན་འདས་འཆི་མེད་རྔ་སྒྲ་ལྷ་བཅུ་བདུན་གྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O21295C2O0032","beginsAt":597,"volume":2,"endsAt":610,"title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་འབྲུག་ལུགས་ལྷ་བཅོ་ལྔའི་སྒྲུབ་དཀྱིལ་དབང་དང་བཅས་པ་དག་བྱེད་གངྒཱའི་ལྷ་མོ།"]},{"id":"O21295C2O0024","beginsAt":269,"volume":2,"endsAt":338,"title":["བཅོམ་ལྡན་འདས་དོན་ཡོད་ཞགས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྡིག་སྒྲིབ་ཀུན་འཇོམས།"]},{"id":"O21295C2O0018","beginsAt":118,"volume":2,"endsAt":120,"title":["བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O21295C2O0019","beginsAt":121,"volume":2,"endsAt":154,"title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པ་ལྷ་དགུའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཆི་མེད་གྲུབ་པའི་ལམ་བཟང་།"]},{"id":"O21295C2O0016","beginsAt":9,"volume":2,"endsAt":9,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0033","beginsAt":611,"volume":2,"endsAt":667,"title":["དཔལ་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེ་འགྲོ་བཟང་ལུགས་ཀྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དྲེགས་པ་ཀུན་འཇོམས།"]},{"id":"O21295C2O0017","beginsAt":13,"volume":2,"endsAt":117,"title":["གཙུག་ཏོར་དྲི་མེད་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ལས་རིམ་གཞན་ཕན་ཀུན་ཁྱབ་སྣང་བ།"]},{"id":"O21295C2O0025","beginsAt":339,"volume":2,"endsAt":368,"title":["དོན་ཡོད་ཞགས་པའི་སློབ་མ་དབང་བསྐུར་གྱི་ཆོ་ག་དུང་དཀར་གཡས་སུ་འཁྱིལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O21295C2O0030","beginsAt":513,"volume":2,"endsAt":576,"title":["གྲུབ་ཆེན་བ་རི་པའི་བཀའ་སྲོལ་རྡོ་རྗེ་རྣམ་འཇོམས་དཀར་པོ་ལྷ་བཅུ་དགུའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་ཟླ་ཞུན་ཀླུང་ཆེན།"]},{"id":"O21295C2O0026","beginsAt":369,"volume":2,"endsAt":424,"title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ཞལ་༷བཅུ་གཅིག་པ་ལྷ་མང་གི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་གངྒཱའི་ཆུ་རྒྱུན།"]},{"id":"O21295C2O0031","beginsAt":577,"volume":2,"endsAt":596,"title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་བསྣུར་ལུགས་ལྷ་མང་གི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ལྷ་ཆེན་རལ་པའི་རླུང་ཆེན།"]},{"id":"O21295C2O0029","beginsAt":509,"volume":2,"endsAt":412,"title":["མཉམ་མེད་ཇོ་བོ་ཆེན་པོ་ནས་བརྒྱུད་པའི་རྡོ་རྗེ་མི་འཁྲུགས་པ་མཆོག་གི་སྤྲུལ་སྐུ་ལྷ་དགུའི་དབང་ཐོ་ལས་སྒྲིབ་པ་རྣམ་སྦྱོང་།"]},{"id":"O21295C2O0021","beginsAt":183,"volume":2,"endsAt":121,"title":["ཚེ་དཔག་མེད་ལྷ་དགུའི་དཀྱིལ་འཁོར་ལ་བརྟེན་པའི་རབ་གནས་བསོད་ནམས་རྒྱ་མཚོ།"]},{"id":"O21295C2O0027","beginsAt":425,"volume":2,"endsAt":482,"title":["རྡོ་རྗེ་མི་འཁྲུགས་པའི་སྒོ་ནས་གཤིན་པ་རྗེས་སུ་གཟུང་བའི་ཆོ་ག་གཞན་ཕན་ཟླ་བ།"]},{"id":"O21295C2O0022","beginsAt":213,"volume":2,"endsAt":226,"title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་ཏུ་མེད་པའི་འཆི་མེད་རྔ་སྒྲུ་ལྷ་དགུའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཐོ་ཡིག་འཆི་མེད་གྲུབ་པའི་དགའ་སྟོན།"]},{"id":"O21295C2O0028","beginsAt":483,"volume":2,"endsAt":508,"title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་ཟླ་སྣང་།"]},{"id":"O21295C2O0097","beginsAt":258,"volume":8,"endsAt":300,"title":["དཔལ་རྡོ་རྗེ་གཏུམ་པོ་ཁྱུང་ལྔའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་བདུད་དཔུང་ཟིལ་གནོན།"]},{"id":"O21295C2O0098","beginsAt":301,"volume":8,"endsAt":386,"title":["དཔལ་གཤིན་རྗེའི་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་རྩིའི་ཆུ་རྒྱུན་འབེབས་པའི་འཕྲུལ་ཐབས།"]},{"id":"O21295C2O0095","beginsAt":189,"volume":8,"endsAt":206,"title":["དཔལ་གཏུམ་པོ་ཁྲོ་བོ་ཆེན་པོ་མི་གཡོ་བླ་མེད་ཀྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O21295C2O0096","beginsAt":207,"volume":8,"endsAt":258,"title":["དཔལ་གཏུམ་པོ་ཁྲོ་བོ་མི་གཡོ་བའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་རྡོ་རྗེ་རོལ་པ།"]},{"id":"O21295C2O0102","beginsAt":567,"volume":8,"endsAt":666,"title":["དཔལ་གཤིན་རྗེའི་གཤེད་དགྲ་ནག་རྭ་ལུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དག་གཙང་ལོ་ཧི་ཏའི་ཀླུང་ཆེན།"]},{"id":"O21295C2O0093","beginsAt":43,"volume":8,"endsAt":130,"title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་བདུད་སྡེའི་དཔུང་འཇོམས།"]},{"id":"O21295C2O0103","beginsAt":667,"volume":8,"endsAt":737,"title":["དཔལ་གཤིན་རྗེའི་གཤེད་དགྲ་ནག་རྭ་ལུགས་ལྷ་བཅུ་གསུམ་གྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་ལྷ་ཆེན་རལ་པའི་ཀླུང་ཆེན།"]},{"id":"O21295C2O0094","beginsAt":131,"volume":8,"endsAt":188,"title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་བིར་ལུགས་ཀྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་དག་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O21295C2O0100","beginsAt":459,"volume":8,"endsAt":494,"title":["གཤིན་རྗེའི་གཤེད་དམར་པོའི་སྒུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་རྣལ་འབྱོར་བཞི་གསལ་བར་བྱེད་པ།"]},{"id":"O21295C2O0091","beginsAt":7,"volume":8,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཉ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0101","beginsAt":495,"volume":8,"endsAt":566,"title":["དཔལ་གཤིན་རྗེའི་གཤེད་དམར་པོ་ལྷ་བཅུ་གསུམ་མའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་བདུད་བཞིའི་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O21295C2O0092","beginsAt":11,"volume":8,"endsAt":42,"title":["ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་སྒྲུབ་ཐབ༷ས་རྣམ་དག་འོད་ཅེས་བྱ་བ།"]},{"id":"O21295C2O0099","beginsAt":387,"volume":8,"endsAt":458,"title":["དཔལ་གཤིན་རྗེའི་གཤེད་དམར་པོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་རྟ་མཆོག་ཁ་འབབས།"]},{"id":"O21295C2O0055","beginsAt":255,"volume":4,"endsAt":422,"title":["འཇིག་རྟེན་གསུམ་ལས་རྣམ་པར་རྒྱལ་བའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་བདུད་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བ་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O21295C2O0052","beginsAt":7,"volume":4,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ང་པའི་དཀར་ཆག"]},{"id":"O21295C2O0056","beginsAt":423,"volume":4,"endsAt":548,"title":["ཡོ་ག་སྤྱི་ལ་འཇུག་པའི་ཟུར་འདེབས་འཕྲུལ་གྱི་ལྡེ་མིག་ཅེས་བྱ་བ།"]},{"id":"O21295C2O0053","beginsAt":11,"volume":4,"endsAt":160,"title":["དཔལ་རྡོ་རྗེ་དབྱིངས་ཀྱི་སྒྲུབ་དཀྱིལ་བདག་འཇུག་དང་བཅས་པ་རྡོ་རྗེ་ཐམས་ཅད་འབྱུང་བའི་ལག་ལེན་རིན་པོ་ཆེ་བསམ་འཕེལ་ཞེལ་བྱ་བ།"]},{"id":"O21295C2O0054","beginsAt":161,"volume":4,"endsAt":254,"title":["དཔལ་རྡོ་རྗེ་དབྱིངས་རྩ་བ་ལུགས་ཀྱི་སློབ་མ་སྨིན་པར་བྱེད་པའི་ཐབས་ཚུལ་བྱིན་རླབས་གངྒཱའི་ཆུ་རྒྱུན།"]},{"id":"O21295C2O0330","beginsAt":511,"volume":24,"endsAt":528,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབ༷ས་རྫོགས་རིམ་དང་བཅས་པ་སློབ་དཔོན་ལཱུ་ཧི་པས་མཛད་པ།"]},{"id":"O21295C2O0319","beginsAt":173,"volume":24,"endsAt":236,"title":["གསང་ཆེན་ཐབས་རྒྱུད་གཤིན་རྗེ་མཐར་ལམ། གྲུབ་ཆེན་བིར་ཝ་པའི་བཞེད་གསུང་ཟབ་མོའི་དོན། བརྩེ་ཆེན་བླ་མ་དམ་པའི་གསུང་གི་བཅུད། ཅེས་སོགས"]},{"id":"O21295C2O0311","beginsAt":49,"volume":24,"endsAt":72,"title":["རིམ་ལྔའི་དམར་ཁྲིད་གསང་བ་ཡེ་གེ་མེད་པའི་ངོ་སྤྲོད་ཡུ་མོ་ཁུགས།"]},{"id":"O21295C2O0321","beginsAt":266,"volume":24,"endsAt":268,"title":["རྭ་རྩེ་སེམས་འཛིན་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O21295C2O0332","beginsAt":539,"volume":24,"endsAt":576,"title":["དཔལ་འཁོར་བདེ་མཆོག་ལཱུ་ཧི་པའི་བསྐྱེད་རྫོགས་ཀྱི་སྙིང་པོ་ཤིན་ཏུ་བསྡུས་པ་བདེ་ཆེན་འདོད་འཇོ།"]},{"id":"O21295C2O0323","beginsAt":333,"volume":24,"endsAt":356,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རྫོགས་ཀྱི་ཉམས་ཁྲིད་རྭ་རྩེ་སེམས་འཛིན་གྱི་མན་ངག་སྐུ་གསུམ་ལམ་བྱེད་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O21295C2O0309","beginsAt":9,"volume":24,"endsAt":9,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཡ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0313","beginsAt":75,"volume":24,"endsAt":82,"title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་དཔལ་རྡོ་རྗེའི་མངོན་རྟོགས་གཏོར་ཆོག་བརྒྱུད་པའི་གསོལ་འདེབས་བཅས།"]},{"id":"O21295C2O0316","beginsAt":111,"volume":24,"endsAt":122,"title":["སྤྲོས་མེད་རྒྱུན་གྱི་ཉམས་ལེན་ཡེ་ཤེས་གསལ་བའི་སྒྲོན་མ།"]},{"id":"O21295C2O0325","beginsAt":363,"volume":24,"endsAt":370,"title":["རྭ་ཁྲིད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཀྱི་བརྒྱུད་པ་རིན་པོ་ཆེ་ལ་གསོལ་བ་འདེབས་པ་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O21295C2O0320","beginsAt":237,"volume":24,"endsAt":265,"title":["གཤེད་དམར་སྤྲོས་མེད་ཀྱི་ཁྲིད་ཡིག་ཉམས་རྟོགས་པད་དཀར་བཞད་པའི་ཉི་མ་འཆད་པར་བྱེད་པའི་ཟུར་རྒྱན་རྨོངས་པའི་མུན་པ་འཕྲོག་བྱེད།"]},{"id":"O21295C2O0327","beginsAt":397,"volume":24,"endsAt":444,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྣམ་བཤད་བདུད་རྩིའི་བུམ་བཟང་བླ་མ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O21295C2O0331","beginsAt":529,"volume":24,"endsAt":538,"title":["འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་པའི་རྫོགས་རིམ་གྱི་དམིགས་ཐོ་བདུད་རྩིའི་ཐིག་ཕྲེང་།"]},{"id":"O21295C2O0310","beginsAt":13,"volume":24,"endsAt":48,"title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་ལྔ་དམར་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཡིད་བཞིན་ནོར་བུ་ཟ་མ་ཏོག་གི་ཁ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O21295C2O0318","beginsAt":135,"volume":24,"endsAt":172,"title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་བསྐྱེད་རྫོགས་ཀྱི་རྣམ་བཤད་རྡོ་རྗེ་འཆང་ཚང་པ་ཆོས་རྗེའི་གསུང་རྒྱུན་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་ཕྱུག་གིས་ཟིན་བྲིས་མཛད་པ།"]},{"id":"O21295C2O0322","beginsAt":269,"volume":24,"endsAt":332,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་བདུད་འཇོམས་སྣང་བའི་གོ་དོན་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O21295C2O0329","beginsAt":497,"volume":24,"endsAt":510,"title":["རྭ་ཁྲིད་མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་ཁྲིད་ཡིག་འཐབས་ནོར་བའི་རྫ་རྔ།"]},{"id":"O21295C2O0333","beginsAt":577,"volume":24,"endsAt":610,"title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ལཱུ་ཧི་པའི་ལུགས་ཀྱི་བདེ་མཆོག་གི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་ཁྲིད་ཀྱི་རིམ་པ་མདོར་བསྡུས།"]},{"id":"O21295C2O0312","beginsAt":73,"volume":24,"endsAt":74,"title":["གསང་འདུས་འཇམ་རྡོར་ཁྲིད་ཀྱི་བརྒྱུད་འབེབས།"]},{"id":"O21295C2O0315","beginsAt":99,"volume":24,"endsAt":110,"title":["ཤིན་ཏུ་སྤྲོས་པ་མེད་པའི་རྡོ་རྗེའ་ཚིག་རྐང་།"]},{"id":"O21295C2O0324","beginsAt":357,"volume":24,"endsAt":362,"title":["རྭ་ཁྲིད་སྙན་བརྒྱུད་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O21295C2O0314","beginsAt":83,"volume":24,"endsAt":98,"title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེའི་བསྐྱེད་རྫོགས་ཀྱི་རིམ་པ་གྲུབ་གཉིས་བཀྲ་ཤིས་འཁྱིལ་བའི་དགའ་སྟོན།"]},{"id":"O21295C2O0317","beginsAt":123,"volume":24,"endsAt":134,"title":["གཤེད་དམར་ལྷ་ལྔའི་སྒྲུབ་ཐབས་རྒྱུན་གྱི་རྣལ་འབྱོར་ངག་འདོན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O21295C2O0326","beginsAt":371,"volume":24,"endsAt":396,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་བཞད་སྒྲ།"]},{"id":"O21295C2O0328","beginsAt":445,"volume":24,"endsAt":496,"title":["དཔལ་རྡོ་རྗེ་བྱེད་ཀྱི་བསྐྱེད་རྫོགས་མན་ངག་རྭ་ཁྲིད་མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་ཟིན་བྲིས།  སྣོད་མིན་ལ་མི་སྟོན་པའི་གསང་རྒྱ་ཡོད།"]},{"id":"O21295C2O0003","beginsAt":9,"volume":1,"endsAt":9,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0008","beginsAt":175,"volume":1,"endsAt":248,"title":["བཅོམ་ལྡན་འདས་འོད་ཟེར་དྲི་མ་མེད་པའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་འོད་ཟེར་ཕྲེང་བ།"]},{"id":"O21295C2O0012","beginsAt":429,"volume":1,"endsAt":506,"title":["དེ་བཞིན་གཤེགས་པའི་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་དཀར་པོ་ཅན་མའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O21295C2O0005","beginsAt":74,"volume":1,"endsAt":80,"title":["བྱ་བ་སྤྱིའི་རྒྱུད་གསང་བ་སྤྱི་རྒྱུད་ཀྱི་རྗེས་སུ་འབྲང་བའི་རིགས་གསུམ་བདག་པོའི་སྒྲུབ་ཐབས་གྲུབ་གཉིས་ཨུཏྤལའི་སྙེ་མ་ཞེས་བྱ་བ།"]},{"id":"O21295C2O0007","beginsAt":107,"volume":1,"endsAt":174,"title":["དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ཕན་བདེའི་འབྱུང་གནས་ཞེས་བྱ་བ།"]},{"id":"O21295C2O0011","beginsAt":377,"volume":1,"endsAt":428,"title":["རྗེ་བཙུན་མ་གཟའ་ཐམས་ཅད་ཀྱི་ཡུམ་རིག་པ་ཆེན་མོའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་ཕན་བདེའི་ཉི་མ།"]},{"id":"O21295C2O0004","beginsAt":13,"volume":1,"endsAt":74,"title":["རིགས་གསུམ་སྤྱིའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཕྲིན་ལས་ལྷུན་གྲུབ་ཅེས་བྱ་བ།"]},{"id":"O21295C2O0009","beginsAt":249,"volume":1,"endsAt":336,"title":["གཟུངས་གྲྭ་ལྔའི་ལག་ལེན་གྱི་ཆོ་ག་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ་མཁས་པའི་མགུལ་རྒྱན་ཙིནྟ་མཎིའི་ཕྲེང་བ།"]},{"id":"O21295C2O0010","beginsAt":337,"volume":1,"endsAt":376,"title":["གཟུངས་གྲྭ་ལྔའི་རིག་གཏད་བྱ་ཚུལ་ནོར་བུའི་འོད་སྣང་།"]},{"id":"O21295C2O0013","beginsAt":507,"volume":1,"endsAt":608,"title":["བཅོམ་ལྡན་འདས་མ་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་དཀར་མོ་ཅན་གྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་རལ་གྲིའི་འཕྲུལ་འཁོར།"]},{"id":"O21295C2O0006","beginsAt":81,"volume":1,"endsAt":105,"title":["བཅོམ་ལྡན་འདས་དམ་ཚིག་གསུམ་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ཐར་ལམ་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O21295C2O0403","beginsAt":17,"volume":29,"endsAt":490,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྩ་བའི་བརྒྱུད་བརྟག་པ་གཉིས་པའི་རྣམ་པར་བཤད་པ་མ་དག་པ་རྣམས་འཇོམས་པར་བྱེད་པའི་རྣམ་པར་འགྲེལ་བ་དག་ལྡན་ཞེས་བྱ་བའི་མཆན་གྱི་ཊཱི་ཀ་གསང་བདག་རྡོ་རྗེ་འཛིན་པའི་དགོངས་རྒྱན།"]},{"id":"O21295C2O0404","beginsAt":491,"volume":29,"endsAt":588,"title":["རབ་གནས་དཔལ་འབྱོར་རྒྱ་མཚོ་མར་གྲགས་པའི་ལག་ལེན་དང་ངག་འདོན་གྱི་རིམ་པ་མཐོ་རིས་ལེགས་བྱས་ཀྱི་རྫིང་རིང་།"]},{"id":"O21295C2O0401","beginsAt":7,"volume":29,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཧ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0402","beginsAt":11,"volume":29,"endsAt":16,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྒྱུད་ཀྱི་བཤད་བཀའི་བརྒྱུད་པ་རིན་པོ་ཆེ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O21295C2O0405","beginsAt":589,"volume":29,"endsAt":627,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྣལ་འབྱོར་ལ་བརྟེན་པའི་རབ་གནས་མདོར་བསྡུས་པ་དཔལ་འབྱོར་རྒྱ་མཚོ་སྲུབ་སྐྱེས་ལྷའི་བཅུད་ལེན།"]},{"id":"O21295C2O0211","beginsAt":11,"volume":17,"endsAt":160,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་ཆེན་པོའི་མངོན་པར་རྟོགས་པ་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O21295C2O0210","beginsAt":7,"volume":17,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཙ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0213","beginsAt":329,"volume":17,"endsAt":518,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་རྡོ་རྗེ་གསུམ་གྱི་མྱུ་གུ་བསྲུན་བྱེད་བདུད་རྩིའི་གྲུ་ཆེན།"]},{"id":"O21295C2O0212","beginsAt":161,"volume":17,"endsAt":328,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྤངས་རྟོགས་ཡོན་ཏན་ཀུན་ནས་འབྱུང་བ།"]},{"id":"O21295C2O0215","beginsAt":571,"volume":17,"endsAt":725,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་སྡོམ་པ་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O21295C2O0214","beginsAt":519,"volume":17,"endsAt":570,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་སྡོམ་ཆེན་གྱི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O21295C2O0159","beginsAt":159,"volume":13,"endsAt":272,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་སྡོམ་པ་འབྱུང་བའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་དྲི་མེད་ཟླ་བའི་ཆུ་རྒྱུན།"]},{"id":"O21295C2O0160","beginsAt":273,"volume":13,"endsAt":294,"title":["བཤད་རྒྱུད་རྡོ་རྗེ་མཁའ་འགྲོ་ལས་བསྟན་དཔལ་འཁོར་ལོ་བདེ་མཆོག་རྡོ་རྗེ་མཁའ་འགྲོ་ཧེ་རུ་ཀ་དྲུག་ཅུ་རྩུ་གཉིས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O21295C2O0165","beginsAt":459,"volume":13,"endsAt":626,"title":["དཔལ་བདེ་མཆོག་འཁོར་ལོས་སྒྱུར་དྲུག་གི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་ཡེ་ཤེས་རྣམ་རོལ།"]},{"id":"O21295C2O0157","beginsAt":113,"volume":13,"endsAt":142,"title":["སློབ་དཔོན་འཇིགས་མེད་འབྱང་གནས་ཞབས་ཀྱི་བཞེངས་པའི་དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷ་དྲུག་ཅུ་རྩ་གཉིས་ཀྱི་སྒྲུབ་ཐབས་འཁྲུལ་སྤོང་ནག་འགྲོས་སུ་བཀོད་པ་དང་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ།"]},{"id":"O21295C2O0163","beginsAt":437,"volume":13,"endsAt":522,"title":["བཅུ་གསུམ་བདག་ཉིད་འཁོར་ལོ་བདེ་མཆོག་གི དབང་བསྐུར་ཆོ་ག་གྲུབ་ཆེན་ལྭ་བའི་ལུགས། ཉུང་གསལ་རྟོགས་སླ་ཟློས་པའི་སྐྱོན་དང་བྲལ། ཁྱད་པར་བཞི་ལྡན་རིན་ཆེན་སྒྲོན་མ"]},{"id":"O21295C2O0155","beginsAt":11,"volume":13,"endsAt":30,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་བསྡུས་རྒྱུད་རྩ་བའི་སྒྲུབ་ཐབས།"]},{"id":"O21295C2O0158","beginsAt":123,"volume":13,"endsAt":158,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་སྡོམ་འབྱུང་གི་རྒྱུད་ལས་བསྟན་པའི་ལྷ་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O21295C2O0156","beginsAt":31,"volume":13,"endsAt":112,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྡུ་ཐམས་ཅད་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེས་མཛད་པའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་སྒྲུབ་ཆེན་རྡོ་རྗེ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O21295C2O0161","beginsAt":295,"volume":13,"endsAt":414,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་རྡོ་རྗེ་མཁའ་འགྲོའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་ཀེ་ཏ་ཀའི་ཕྲེང་བ།"]},{"id":"O21295C2O0164","beginsAt":523,"volume":13,"endsAt":548,"title":["དཔལ་བདེ་མཆོག་འཁོར་ལོས་སྒྱུར་དྲུག་གི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྣང་བྱེད།"]},{"id":"O21295C2O0162","beginsAt":415,"volume":13,"endsAt":436,"title":["གྲུབ་ཆེན་ལྭ་པའི་ཞབས་ཀྱིས་ལེགས་བཀྲལ་བའི། བཅུ་གསུམ་བདག་ཉིད་འཁོར་ལོ་བདེ་མཆོག་གི སྒྲུབ་ཐབས་ཉུང་གསལ་རྟོགས་སླ་བཟླས་མསྐྱོན་བྲལ། ཁྱད་པར་བཞི་ལྡན་གཙུག་གི་ནོར་བུ།"]},{"id":"O21295C2O0154","beginsAt":7,"volume":13,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་པ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0119","beginsAt":11,"volume":10,"endsAt":52,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་སྐྱོ་ལུགས་ལྷ་དགུའི་སྒྲུབ་ཐབས་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O21295C2O0129","beginsAt":713,"volume":10,"endsAt":756,"title":["དཔལ་སང་ས་རྒྱས་ཐམས་ཅད་ཉམ་པར་སྦྱོར་བ་རྡོ་རྗེ་སེམས་དཔའ་གཙོ་བོར་གྱུར་པ་རིགས་བསྡུས་པའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O21295C2O0124","beginsAt":327,"volume":10,"endsAt":342,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ་གྱི་ངག་འདོན་བདུད་དཔུང་རྣམ་འཇོམས།"]},{"id":"O21295C2O0127","beginsAt":495,"volume":10,"endsAt":568,"title":["འཇམ་དཔལ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་གསང་བ་ཀུན་འབྱུང་གི་གླེགས་བམ།"]},{"id":"O21295C2O0122","beginsAt":159,"volume":10,"endsAt":242,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་བདུད་དཔུང་ཚར་གཅོད།"]},{"id":"O21295C2O0125","beginsAt":343,"volume":10,"endsAt":450,"title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པ་བདུད་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དབང་གི་མཚམས་སྦྱོར་དང་བཅས་པ་བདུད་དཔུང་ཚར་གཅོད་གནམ་ལྕགས་རལ་གྲིའི་འཕྲུལ་འཁོར།"]},{"id":"O21295C2O0120","beginsAt":53,"volume":10,"endsAt":76,"title":["ཞེ་དགུ་མའི་སྒྲུབ་ཐབས་ཞི་ཁྲོ་རྣམ་རོལ།"]},{"id":"O21295C2O0118","beginsAt":7,"volume":10,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཐ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0128","beginsAt":569,"volume":10,"endsAt":712,"title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བའི་རྒྱུད་ལས་བསྟན་པའི་ཧེ་རུ་ཀ་རིགས་བསྡུས་པའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་སྐལ་ལྡན་ཤིང་རྟ།"]},{"id":"O21295C2O0123","beginsAt":243,"volume":10,"endsAt":326,"title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་གཙོ་རྐྱང་ལ་ཕྱག་མཚན་སོ་གཉིས་ཀྱིས་བསྐོར་བའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་དྲག་པོ་བདུད་འཇོམས།"]},{"id":"O21295C2O0126","beginsAt":451,"volume":10,"endsAt":494,"title":["རྒྱུད་ཐམས་ཅད་ཀྱི་བདག་པོ་འཇམ་དཔལ་མཚན་བརྗོད་རིགས་བསྡུས་པའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འབར་བའི་རལ་གྲི།"]},{"id":"O21295C2O0121","beginsAt":77,"volume":10,"endsAt":158,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཞང་ལུགས་ལྷ་ཞེ་དགུ་མའི་དཀྱིལ་འཁོར་དབང་ཆོག་ཞི་ཁྲོ་རྣམ་རོལ།"]},{"id":"O21295C2O0222","beginsAt":128,"volume":18,"endsAt":130,"title":["ཀྱེ་རྡོར་བླ་བརྒྱུད།"]},{"id":"O21295C2O0227","beginsAt":273,"volume":18,"endsAt":338,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ཟབ་མོ་ལུས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གྲུབ་པའི་གསང་ལམ།"]},{"id":"O21295C2O0218","beginsAt":7,"volume":18,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཚ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0228","beginsAt":339,"volume":18,"endsAt":376,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་གཞི་བསྙེན་བྱ་ཚུལ་གསར་བུའུ་བློའི་བདུད་རྩི།"]},{"id":"O21295C2O0225","beginsAt":165,"volume":18,"endsAt":194,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལག་ལེན་གསལ་བའི་མེ་ལོང་དང་ལས་བཞིའི་སྦྱིན་སྲེག་བཅས།"]},{"id":"O21295C2O0220","beginsAt":43,"volume":18,"endsAt":60,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ལུས་དཀྱིལ་མཛེས་རྒྱན།"]},{"id":"O21295C2O0226","beginsAt":195,"volume":18,"endsAt":272,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མན་ངག་ལུགས་ཀྱི་དབང་ཆོག་དང་མན་ངག་གི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O21295C2O0223","beginsAt":131,"volume":18,"endsAt":140,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་ལ་བསྟོད་པ་དང་བཀྲ་ཤིས་རྣམས།"]},{"id":"O21295C2O0230","beginsAt":489,"volume":18,"endsAt":626,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་ནག་པོ་ལུགས་ཀྱི་ཧེ་རུ་ཀ་བཞིའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་བཅས་གསལ་བར་བཀོད་པ་བཀའ་སྲོལ་བསྟན་པའི་སྐྱེད་ཚལ་རྒྱས་པའི་ཉིན་བྱེད་ཕྲིན་ལས་ཡོངས་ཁྱབ།"]},{"id":"O21295C2O0224","beginsAt":141,"volume":18,"endsAt":164,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་གཏོར་ཆོག་མཛེས་རྒྱན།"]},{"id":"O21295C2O0229","beginsAt":377,"volume":18,"endsAt":488,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མཚོ་སྐྱེས་ལུགས་ཀྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་བཅས་གསལ་བར་བཀོད་པ་བཀའ་སྲོལ་བསྟན་པའི་སྐྱེད་ཚལ་རྒྱས་པའི་ཉིན་བྱེད་ཕྲིན་ལས་ཡོངས་ཁྱབ།"]},{"id":"O21295C2O0221","beginsAt":61,"volume":18,"endsAt":127,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དབང་གི་ཆུ་བོ་ཆེན་མོ་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O21295C2O0219","beginsAt":11,"volume":18,"endsAt":42,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་འབྲིང་དུ་བྱ་བ་ཡན་ལག་དྲུག་པའི་མཛེས་རྒྱན་ཞེས་བྱ་བ།"]},{"id":"O21295C2O0170","beginsAt":35,"volume":14,"endsAt":144,"title":["དཔལ་འཁོར་བདེ་མཆོག་འཇམ་པའི་རྡོ་རྗེ་ལྷ་ཉེར་ལྔའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O21295C2O0178","beginsAt":497,"volume":14,"endsAt":629,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་འཆི་མེད་བདུད་རྩིའི་ཀླུང་ཆེན།"]},{"id":"O21295C2O0176","beginsAt":447,"volume":14,"endsAt":460,"title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོ་མཆོད་པའི་ཆོ་ག་བསོད་ནམས་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"O21295C2O0177","beginsAt":461,"volume":14,"endsAt":496,"title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་གྱི་ལྷ་རྣམས་ཀྱི་སྔགས་ཕྲེང་གསང་སྔགས་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"O21295C2O0175","beginsAt":339,"volume":14,"endsAt":446,"title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོ་འཁོར་ལོ་བཅུ་གཉིས་སུ་མངོན་པར་བརྗོད་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་དངོས་གྲུབ་རྒྱ་མཚོའི་མཛོད།"]},{"id":"O21295C2O0169","beginsAt":11,"volume":14,"endsAt":34,"title":["ཨ་བྷི་དྷ་ན་ལས་བཤད་པའི་དཔལ་འཁོར་སྡོམ་པ་འཇམ་པའི་རྡོ་རྗེ་ངག་གི་དབང་ཕྱུག་ཧེ་རུ་ཀ་ལྷ་ཉི་ཤུ་རྩ་ལྔའི་སྒྲུབ་ཐབས་༷ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O21295C2O0172","beginsAt":213,"volume":14,"endsAt":284,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་བོང་བུའི་ཞལ་ཅན་གྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་ཁྱུ་མཆོག་ཁ་འབབས།"]},{"id":"O21295C2O0171","beginsAt":145,"volume":14,"endsAt":212,"title":["བདེ་མཆོག་བོང་ཞལ་ཅན་ལྷ་སོ་བདུན་གྱི་སྒྲུབ་ཐབ༷ས་འཕྲིན་ལས་མཐའ་ཡས།"]},{"id":"O21295C2O0174","beginsAt":307,"volume":14,"endsAt":338,"title":["བཤད་བརྒྱུད་མངོན་བརྗོད་བླ་མ་ལས་བསྟན་པའི་དཔལ་འཁོར་ལོ་བདེ་མཆོག་ཁྲོ་བོ་རྡོར་སེམས་ལྷ་ལྔ་བཅུ་རྩ་གཅིག་གི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ།"]},{"id":"O21295C2O0173","beginsAt":285,"volume":14,"endsAt":306,"title":["བཤད་བརྒྱུད་མངོན་བརྗོད་བླ་མ་ལས་གསལ་བར་གསུང་པའི་འཁོར་ལོ་བདེ་མཆོག་དྲག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ།"]},{"id":"O21295C2O0168","beginsAt":7,"volume":14,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཕ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0365","beginsAt":139,"volume":26,"endsAt":233,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་གི་འགྲེལ་པ།"]},{"id":"O21295C2O0364","beginsAt":103,"volume":26,"endsAt":138,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O21295C2O0371","beginsAt":453,"volume":26,"endsAt":514,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མན་ངག་ལུགས་ཀྱི་ཕྱི་བསྐྱེད་པའི་རིམ་པ་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་གསང་ཆེན་སྟོན་པའི་འོད་འཕྲོ།"]},{"id":"O21295C2O0367","beginsAt":237,"volume":26,"endsAt":282,"title":["གསུང་ངག་རིན་པོ་ཆེའི་བྱུང་ཚུལ་དང་ཁོག་ཕུབས་ཀྱི་ཟིན་བྲིས་གསུང་ངག་བསྟན་པའི་པད་ཚལ་བཞད་པ།"]},{"id":"O21295C2O0370","beginsAt":369,"volume":26,"endsAt":452,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་ཕྱི་བསྐྱེད་པའི་རིམ་པའི་རྣམ་པར་བཤད་པ་བློ་གསལ་བདེ་འཇུག་མཁས་ལ་ཉེར་མཁོ་སྙིང་པོའི་ལེགས་བཤད།"]},{"id":"O21295C2O0366","beginsAt":234,"volume":26,"endsAt":236,"title":["གསུང་ངག་རིན་པོ་ཆེའི་བརྒྱུད་འདེབས།"]},{"id":"O21295C2O0369","beginsAt":347,"volume":26,"endsAt":368,"title":["རྡོ་རྗེ་ཐེག་པའི་བསླབ་བྱ་དམ་ཚིག་གི་ཚོགས་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་ལམ་གྱི་རྩ་བ་བག་ཡོད་གཏམ་གྱི་བདུད་རྩི།"]},{"id":"O21295C2O0372","beginsAt":515,"volume":26,"endsAt":522,"title":["ཟབ་མོ་ལུས་དཀྱིལ་གྱི་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O21295C2O0363","beginsAt":11,"volume":26,"endsAt":102,"title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་ཁྲིད་ཡིག་མཐོང་བ་དོན་ལྡན།"]},{"id":"O21295C2O0368","beginsAt":283,"volume":26,"endsAt":346,"title":["གསུང་ངག་སྔོན་འགྲོའི་ཁྲིད་རིམ་སྣང་གསུམ་སྙིང་པོའི་ལེགས་བཤད།"]},{"id":"O21295C2O0373","beginsAt":523,"volume":26,"endsAt":640,"title":["གསུང་ངག་རིན་པོ་ཆེའི་དངོས་གཞིའི་ཁྲིད་རིམ་རྒྱུད་གསུམ་སྙིང་པོའི་ལེགས་བཤད།"]},{"id":"O21295C2O0362","beginsAt":7,"volume":26,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ལ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0059","beginsAt":11,"volume":5,"endsAt":502,"title":["དཔལ་རྡོ་རྗེ་རྩེ་མོ་རིགས་བསྡུས་པའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་མཁས་པའི་ཡིད་འཕྲོག་ཅེས་བྱ་བ།"]},{"id":"O21295C2O0060","beginsAt":503,"volume":5,"endsAt":732,"title":["དཔལ་མཆོག་དང་པོའི་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་དོན་པའི་དམ་ཚིག་གི་དཀྱིལ་འཁོར་འབྱུང་བ་ཞེས་བྱ་བ།"]},{"id":"O21295C2O0282","beginsAt":13,"volume":22,"endsAt":52,"title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་སྒྲུབ་ཐབས་དབང་བསྐུར་བའི་ཆོ་ག་བཀླགས་ཆོག་བསྡེབས་པ་ཐུགས་རྗེ་རྣམ་པར་རོལ་བའི་རྒྱན་ཅེས་བྱ་བ།"]},{"id":"O21295C2O0288","beginsAt":197,"volume":22,"endsAt":212,"title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་ལས། ཕྲིན་ལས་ཡེ་ཤེས་སྣང་བ།"]},{"id":"O21295C2O0290","beginsAt":249,"volume":22,"endsAt":280,"title":["ལྷའི་རྣལ་འབྱོར་ཕལ་མོ་ཆེ་ལ་སྦྱར་རུང་སྲེག་བླུགས་ཀྱི་ཆོ་གའི་ཁོག་ཕུབ་ངག་འདོན་བཅས་རིན་ཆེན་གསེར་གྱི་ཕྲ་མིག།"]},{"id":"O21295C2O0291","beginsAt":281,"volume":22,"endsAt":680,"title":["འདི་ན་གྲུབ་ཆེན་ཨ་བྷ་ཡའི། རྡོར་ཕྲེང་དཀྱིལ་མཛེས་རྒྱན། འདི་ལ་སློབ་པར་འདོད་རྣམས་ཀྱིས། འདི་སྔོན་རྒྱུད་སྡེའི་རྣམ་གཞག་རྣམས། འདིར་ངེས་ས་བཅད་ཚོམ་དང་ནི། འདི་གཞུང་དཀྱུས་བཞག་བསམ་དོན་སེར། འདི་དོན་ཆོ་གའི་རྣམ་དབྱེ་རྣམས། འདི་ལྟར་བྱས་པའི་འཁྲུལ་མེད་རྟོགས།"]},{"id":"O21295C2O0283","beginsAt":53,"volume":22,"endsAt":68,"title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་དབང་ཆོག་གདོན་བགེགས་མཐར་ཅེས་བྱ་བ།"]},{"id":"O21295C2O0289","beginsAt":213,"volume":22,"endsAt":248,"title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་ལས། རྩ་བའི་སྨིན་བྱེད་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡེ་ཤེས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O21295C2O0284","beginsAt":69,"volume":22,"endsAt":140,"title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ལྷ་སུམ་ཅུ་པའི་སྒྲུབ་དཀྱིལ་དབང་དང་བཅས་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O21295C2O0285","beginsAt":141,"volume":22,"endsAt":160,"title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་ཞལ་གདམས་ཀྱི་སྐོར་ལས་སྒྲུབ་ཁོག་ཆེ་མོའི་ཕྲིན་ལས་ཁོལ་ཕྱུང་བཀླགས་ཆོག་ཏུ་བཀོད་པ་འདོད་འབྱུང་དབང་གི་རྒྱལ་པོ།"]},{"id":"O21295C2O0286","beginsAt":161,"volume":22,"endsAt":194,"title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་ཞལ་གདམས་ལས་འབྱུང་བའི་སྨིན་བྱེད་དབང་གི་ལག་ལེན་བཅུན་འདུས་བདུད་རྩིའི་རྒྱལ་པོ།"]},{"id":"O21295C2O0281","beginsAt":9,"volume":22,"endsAt":9,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཟ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0287","beginsAt":195,"volume":22,"endsAt":196,"title":["འཆི་མེད་འཕགས་མའི་སྙིང་ཐིག་གི་བརྒྱུད་པའི་གསོལ་འདེབས་ཚེ་དབང་བཅུད་འཛིན།"]},{"id":"O21295C2O0075","beginsAt":447,"volume":6,"endsAt":648,"title":["ནམ་མཁའ་ལྟར་དྲི་མ་མེད་པ་གསུང་གི་དབང་ཕྱུག་གི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་མཁས་པའི་དགའ་སྟོན།"]},{"id":"O21295C2O0072","beginsAt":267,"volume":6,"endsAt":310,"title":["ངན་སོང་སྤྱོད་རྒྱུད་ནས་བཤད་པའི། སྦྱིན་སྲེག་རོ་སྲེག་མཆོད་རྟེན་གྱི། ཆོ་ག་རབ་གནས་མདོར་བསྡུས་པའི། ལག་ལེན་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O21295C2O0065","beginsAt":139,"volume":6,"endsAt":141,"title":["སྤྱོད་དཀྱིལ་དབང་ལ་སྟ་གོན་གྱི་བཤད་པའི་ཁ་སྐོང་།"]},{"id":"O21295C2O0068","beginsAt":212,"volume":6,"endsAt":212,"title":["ཀུན་རིག་རྒྱུད་འདེབས་ཀྱིས་ཁ་བསྐང་།"]},{"id":"O21295C2O0070","beginsAt":249,"volume":6,"endsAt":256,"title":["ཀུན་རིག་གི་བུམ་བཟླས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O21295C2O0063","beginsAt":7,"volume":6,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0073","beginsAt":311,"volume":6,"endsAt":336,"title":["ཀུན་རིག་རྩ་བའི་དཀྱིལ་འཁོར་གྱི་དབང་གི་ཆོ་ག་བློ་གསལ་ཀུན་དགའ།"]},{"id":"O21295C2O0066","beginsAt":142,"volume":6,"endsAt":144,"title":["ཤཱཀྱ་ཐུབ་པ་ལྷ་བཅུ་བདུན་གྱི་སྔགས།"]},{"id":"O21295C2O0071","beginsAt":257,"volume":6,"endsAt":266,"title":["རྒྱུད་སྡེ་འོག་མ་གསུམ་ལ་ཉེ་བར་མཁོ་བའི་ཆ་གསུམ་གཏོར་མ།"]},{"id":"O21295C2O0064","beginsAt":11,"volume":6,"endsAt":138,"title":["སྤྱོད་རྒྱུད་ནས་གསུངས་པའི་དཀྱིལ་འཁོར་བཅུ་གཉིས་ཀྱི་དབང་ཆོག་གཞན་ཕན་རྒྱ་མཚོ།"]},{"id":"O21295C2O0076","beginsAt":649,"volume":6,"endsAt":721,"title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གསང་ལྡན་གྱི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་གསེར་གྱི་ཐུར་མ།"]},{"id":"O21295C2O0069","beginsAt":213,"volume":6,"endsAt":248,"title":["དཔལ་ཀུན་རིག་གི་དཀྱིལ་འཁོར་ཡོངས་རྫོགས་ཀྱི་སྒྲུབ་ཐབས་སྒྲིབ་པ་རྣམ་སེལ།"]},{"id":"O21295C2O0074","beginsAt":337,"volume":6,"endsAt":446,"title":["བཅོམ་ལྡན་འདས་ཤཱཀྱ་སེང་གེ་གཙུག་ཏོར་དགུ་པའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ངན་སོང་རྒྱུན་གཅོད།"]},{"id":"O21295C2O0067","beginsAt":145,"volume":6,"endsAt":211,"title":["དཔལ་ཀུན་རིག་ཆོ་ག་གཞན་ཕན་མཐའ་ཡས།"]},{"id":"O21295C2O0088","beginsAt":745,"volume":7,"endsAt":815,"title":["དཔལ་གསང་བ་འདུས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་སྒྲུབ་དཀྱིལ་དབང་གི་ཐོ་ཡིག་དང་བཅས་པ་སྙིང་རྗེའི་གྲོང་དུ་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O21295C2O0079","beginsAt":7,"volume":7,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0085","beginsAt":499,"volume":7,"endsAt":663,"title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཆ་ག་སཱི་ཏའི་ཀུང་ཆེན་འཇིགས་བྲལ་སེང་གེའི་ཁ་འབབས།"]},{"id":"O21295C2O0083","beginsAt":344,"volume":7,"endsAt":396,"title":["དཔལ་གསང་བ་འདུས་པ་མར་ལུགས་ཀྱི་སྒྲུབ་ཐབས་ཟུང་འཇུག་ལམ་གྱི་སྒྲོན་མ།"]},{"id":"O21295C2O0086","beginsAt":664,"volume":7,"endsAt":666,"title":["གསང་འདུས་འཇམ་རྡོར་གྱི་མཆོད་ག༷ཟུངས།"]},{"id":"O21295C2O0081","beginsAt":236,"volume":7,"endsAt":237,"title":["གསང་འདུས་མི་བསྐྱོད་པའི་མཆོད་གཟུངས།"]},{"id":"O21295C2O0084","beginsAt":397,"volume":7,"endsAt":498,"title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་དབང་ཆོག་ཟུང་འཇུག་ལམ་གྱི་ཤིང་རྟ།"]},{"id":"O21295C2O0082","beginsAt":239,"volume":7,"endsAt":343,"title":["དཔལ་གསང་འདུས་པ་མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་པཀྵུའི་ཀླུང་ཆེན།"]},{"id":"O21295C2O0080","beginsAt":11,"volume":7,"endsAt":235,"title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་པཀྵུའི་ཀླུང་ཆེན་རྟ་མཆོག་ཁ་འབབས་ཞེས་བྱ་བ།"]},{"id":"O21295C2O0087","beginsAt":667,"volume":7,"endsAt":744,"title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གཞན་ཕན་བདུད་རྩི་སཱི་ཏའི་ཀླུང་ཆེན།"]},{"id":"O21295C2O0378","beginsAt":29,"volume":27,"endsAt":42,"title":["དཔལ་སམྦུ་ཊ་ལས་གསུངས་པའི་རང་བྱིན་བརླབས་ཀྱི་དམིགས་པ་ཉི་ཤུ་རྩ་དགུའི་ཁྲིད་ཡིག"]},{"id":"O21295C2O0388","beginsAt":272,"volume":27,"endsAt":274,"title":["གུར་མགོན་དཀར་པོའི་ཚེ་ཁྲིད།"]},{"id":"O21295C2O0377","beginsAt":11,"volume":27,"endsAt":28,"title":["འཕགས་མ་མཁའ་འགྲོ་མ་རྡོ་རྗེ་གུར་གྱི་རྒྱུད་ཀྱི་དགོངས་པ་བག་པ་གསུམ་གྱི་ཁྲིད་ཡིག"]},{"id":"O21295C2O0393","beginsAt":507,"volume":27,"endsAt":653,"title":["གནས་ལྔ་རིག་པའི་པཎྜི་ཏ་ཆེན་པོ་ཞེས་ཡོངས་སུ་གྲགས་པའི་སློབ་དཔོན་རིན་པོ་ཆེ་བསོད་ནམས་རྩེ་མོའི་གསུང་རབ་གླེགས་བམ་དང་པོ་ལས་རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་བཞག་པ།"]},{"id":"O21295C2O0387","beginsAt":229,"volume":27,"endsAt":271,"title":["ཚེ་དཔག་མེད་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་བསྐྱེད་རྫོགས་ཟབ་ཁྲིད་ཀྱི་ཡི་གེ་འཆི་མེད་བདུད་རྩིའི་ཆུ་གཏེར།"]},{"id":"O21295C2O0382","beginsAt":81,"volume":27,"endsAt":104,"title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོའི་ཕྱི་སྲུང་བའི་འཁོར་ལོ་རྡོ་རྗེ་བྲག་རྫོང་མའི་རྒྱུན་ཁྱེར་རྡོ་རྗེའི་གོ་མཚོན་ཞེས་བྱ་བ་སོགས་ཟབ་བཏུས་ལེ་ཚན་བྲམ་ཟེ་ཆེན་པོའི་དགོངས་བཅུད།"]},{"id":"O21295C2O0379","beginsAt":43,"volume":27,"endsAt":52,"title":["ཐིག་ལེ་བཅུ་དྲུག་གི་སྒོམ་བཟླས་ཉམས་སུ་ལེན་ཚུལ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O21295C2O0381","beginsAt":76,"volume":27,"endsAt":80,"title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས་ཕྱི་ནང་གསང་བའི་ལམ་གྱི་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O21295C2O0384","beginsAt":191,"volume":27,"endsAt":200,"title":["བཅོམ་ལྡན་འདས་འཁོར་ལོ་བདེ་མཆོག་དཀར་པོ་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་ཟབ་པ་བཞི་ལྡན་གྱི་ཁྲིད་ཡིག་མདོར་བསྡུས་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O21295C2O0390","beginsAt":347,"volume":27,"endsAt":382,"title":["ཚུལ་དང་པོ་གསུམ་གྱི་དོན་ཉུང་ངུའི་ངག་གིས་སྟོན་པར་བྱེད་པའི་ལེགས་པར་བཤད་ཚུལ་གསུམ་གསལ་བར་བྱེད་པའི་རིན་པོ་ཆེའི་རྒྱན།"]},{"id":"O21295C2O0383","beginsAt":105,"volume":27,"endsAt":190,"title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོའི་ཟབ་ཁྲིད་རྡོ་རིང་པའི་ཡིག་ཆ་དང་། མཁྱེན་བརྩེའི་ཟིན་བྲིས་གཉིས་སྦྱོར་ཚུལ་གྱི་ཞལ་ཤེས་སྙན་བརྒྱུད་ཟབ་མི་ཁྱབ་བདག་ཞྭ་ལུང་ཆེན་པོའི་བསོད་ནམས་མཆོག་གྲུབ་ཀྱིས་མཛད་པ་ལྷ་ཁྲིགས་ཆགས་སུ་ལྡེབས་པ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O21295C2O0389","beginsAt":275,"volume":27,"endsAt":346,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O21295C2O0376","beginsAt":7,"volume":27,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་ཤ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0386","beginsAt":203,"volume":27,"endsAt":228,"title":["ཚེ་དཔག་མེད་སྒྲུབ་རྒྱལ་ལུགས་ཀྱི་བསྐྱེད་རྫོགས་ཀྱི་ཉམས་ལེན་མདོར་བསྡུས་པ་འཆི་མེད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O21295C2O0392","beginsAt":261,"volume":27,"endsAt":506,"title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་གཞག་དང་རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པའི་སྟོང་ཐུན་ས་བཅད།"]},{"id":"O21295C2O0385","beginsAt":201,"volume":27,"endsAt":202,"title":["ཚེ་དཔག་མེད་སྒྲུབ་རྒྱལ་ལུགས་ཀྱི་བརྒྱུད་འདེབས་འཆི་མེད་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O21295C2O0391","beginsAt":383,"volume":27,"endsAt":460,"title":["རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པའི་དོན་ཉུང་ངུའི་ངག་གིས་གཏན་འབེབས་པའི་བསྟན་བཅོས་ལྗོན་ཤིང་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O21295C2O0380","beginsAt":53,"volume":27,"endsAt":75,"title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་ཟབ་ཁྲིད་ཀྱི་རིམ་པ་སྙིང་པོར་དྲིལ་བ་གྲུབ་གཉིས་མཆོག་སྦྱིན།"]},{"id":"O21295C2O0203","beginsAt":273,"volume":16,"endsAt":338,"title":["སྒྲོལ་མ་རྣལ་འབྱོར་མའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འབར་བ།"]},{"id":"O21295C2O0198","beginsAt":11,"volume":16,"endsAt":74,"title":["བཅོམ་ལྡན་འདས་འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱལ་བ་རྒྱ་མཚོའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ཐར་པའི་ལམ་ཆེན་ཞེས་བྱ་བ།"]},{"id":"O21295C2O0207","beginsAt":617,"volume":16,"endsAt":685,"title":["རྡོ་རྗེ་ཕུར་པའི་དབང་གི་ཆོ་ག་བློ་གསལ་དགའ་བ་བསྐྱེད་བྱེད།"]},{"id":"O21295C2O0204","beginsAt":339,"volume":16,"endsAt":442,"title":["བཅོམ་ལྡན་འདས་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་རྩ་བའི་དབང་བསྐུར་གྱི་ཆོ་ག་བཀླགས་ཆོག་བཀོད་པ་ཨུཏྤལ་ལྗོན་ཤིང་།"]},{"id":"O21295C2O0201","beginsAt":157,"volume":16,"endsAt":198,"title":["རྗེ་བཙུན་མ་ཀུ་རུ་ཀུལླེ་ལྷ་ལྔའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་སྲིད་ཞིའི་དགོས་པ་ཀུན་འགྲུབ།"]},{"id":"O21295C2O0199","beginsAt":75,"volume":16,"endsAt":102,"title":["གྲུབ་ཆེན་མི་ཏྲ་ཛོ་ཀིའི་ལུགས་ཀྱི་སྤྱན་རས་གཟིགས་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ཐུགས་རྗེ་མཁའ་ཁྱབ།"]},{"id":"O21295C2O0205","beginsAt":443,"volume":16,"endsAt":252,"title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་ཐབས་བཀླག་པས་དོན་གྲུབ་ཅེས་བྱ་བ།"]},{"id":"O21295C2O0202","beginsAt":199,"volume":16,"endsAt":272,"title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་དྲྭ་བའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་ཐུགས་རྗེའི་འོད་ཟེར་འབྱུང་བ།"]},{"id":"O21295C2O0200","beginsAt":103,"volume":16,"endsAt":156,"title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དང་ཚེ་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O21295C2O0197","beginsAt":7,"volume":16,"endsAt":7,"title":["རྒྱུད་སྡེ་ཀུན་བཏུས་གླེགས་བམ་མ་པའི་དཀར་ཆག"]},{"id":"O21295C2O0206","beginsAt":253,"volume":16,"endsAt":616,"title":["རྡོ་རྗེ་ཕུར་པའི་དཀྱིལ་ཆོག་ཡིད་འོང་བློ་གྲོས་ཁ་འབྱེད་བཞིན་ལས་རིན་ཆེན་དོ་ཤལ་དུ་ཞལ་འཕངས་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ་བློ་དམན་རྣམམ་ཀྱིས་རྟོགས་པར་སླ་བ་ཡིད་ཀྱི་མུན་སེལ།"]}]}