{"isOutlineOf":"W21825","nodes":[{"id":"O21825C2O0021"},{"id":"O21825C2O0049","title":["གཏེར་སྲུང་ནོར་ལྷ་རྨ་ཆེན་སྤོམ་རའི་གསོལ་མཆོད་བསམ་འཕེལ་ནོར་བུ།"]},{"id":"O21825C2O0057","title":["ལྷན་ཐབས།"]},{"id":"O21825C2O0028","title":["བསམ་གཏན་འོད་གསལ་གླིང་པའི་ལོ་བསྟར་གྱི་དགུ་གཏོར་བཀའ་སེང་བསྒྲག་མའི་ལག་ལེན་མཐོང་གསལ་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O21825C2O0024","title":["ཡུམ་ཀའི་ཚོགས་བསྐང་འདོན་ལུགས།"]},{"id":"O21825C2O0058","title":["ཆོ་ག་སྤྱིའི་བུམ་སྒྲུབ།"]},{"id":"O21825C2O0042","title":["དབང་གི་མཚམས་སྦྱོར།"]},{"id":"O21825C2O0059","title":["ཁྲུས་བགེགས་བསྐྲད་མཎྜལ།"]},{"id":"O21825C2O0033","title":["འཇའ་མཚོན་དཀོན་མཆོག་སྤྱི་འདུས་སྒྲུབ་ཆེན་འདོན་འགྲིགས།"]},{"id":"O21825C2O0038","title":["སྨོན་མཆོད།"]},{"id":"O21825C2O0034","title":["ཞི་བསང་འདོན་འགྲིགས།"]},{"id":"O21825C2O0052","title":["མཆོད་པ་བྱིན་རླབས་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O21825C2O0031","title":["ཆར་གསོལ།ཀྱཻ་ཕྱོགས་ཕྱོགས་དག་ཀྱང་ཕ་ཀི་ན་སོགས།"]},{"id":"O21825C2O0047","title":["ཕྱ་གཡང་སྒྲུབ་པའི་ཕྲིན་ལས་གྲིགས་སུ་བཀོད་པ་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O21825C2O0048","title":["གཡང་སྒོ་འབྱེད་པའི་ཆོ་ག་རིན་ཆེན་ལྡེ་མིག"]},{"id":"O21825C2O0056","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཚེ་དབང་གི་མཚམས་སྦྱོར་བཀླག་ཆོག་མ།"]},{"id":"O21825C2O0027","title":["ཡུམ་ཀའི་སེང་གདོང་འདོན་འགྲིགས།"]},{"id":"O21825C2O0023","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོའི་མཁའ་འགྲོ་ཡང་ཏིག་ཡིད་བཞིན་ནོར་བུ་གཞན་ཕན་འོད་ཀྱི་འཁོར་ལོ་གཏང་ཚུལ།"]},{"id":"O21825C2O0041","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་རྫོང་འཕྲང་སྲོག་གསུམ་གྱི་ལས་བྱང་དངོས་གྲུབ་རོལ་པའི་དགའ་སྟོན།"]},{"id":"O21825C2O0036","title":["བཀྲ་ཤིས་རོལ་ཚིག"]},{"id":"O21825C2O0054","title":["གནམ་ཆོས་དབང་གི་ལས་སློབ་ཀྱི་ཕྱག་བཞེས་བལྟས་ཚད་ཀུན་གྲོལ།"]},{"id":"O21825C2O0037","title":["སྨོན་ཚིག"]},{"id":"O21825C2O0050","title":["ཆོ་གའི་སྔོན་འགྲོ།"]},{"id":"O21825C2O0051","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་དགོངས་གཏེར་ཐེམ་མེད་བཅས་པའི་དབང་གི་འཁྲིགས་རིམ་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O21825C2O0030","title":["ཚེ་རིང་མའི་ཆར་འབེབས་ཟུར་འདེབས་དགེ་ལེགས་རྒྱ་མཚོའི་སྤྲིན་ཆེན།"]},{"id":"O21825C2O0060","title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O21825C2O0045","title":["མངའ་བདག་ཉང་གི་ཟབ་གཏེར་རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་ལས་བྱང་རྒྱུན་གྱི་ཉམས་གཞེས་བྱ་བའི་དམིགས་རིམ་ལེགས་བཤད་སྐྱ་རེང་དང་པོ།"]},{"id":"O21825C2O0046","title":["སྒྲུབ་ཆེན་ས་ཆོག་དོན་བསྡུས་མེ་ཏོག་ས་འདེབས།"]},{"id":"O21825C2O0029","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁྲོ་ཆུ་དུག་སྡོང་གི་བཟློག་པ་སྤུ་གྲི་རག་གཅོད་ཀྱི་འདོན་འགྲིགས་མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་ཞལ་ལུང་།"]},{"id":"O21825C2O0025","title":["ཉེར་ལྔའི་ཚོགས་བསྐང་གི་དུང་གླིང་འབུད་ཚུལ།"]},{"id":"O21825C2O0043","title":["སྐྱེས་རབས་གསོལ་འདེབས།"]},{"id":"O21825C2O0055","title":["གནམ་ཆོས་དབང་བསྡུས་པ་བསྐུར་ཐབས།"]},{"id":"O21825C2O0026","title":["ཚིག་བདུན་གསོལ་འདེབས།"]},{"id":"O21825C2O0040","title":["རྫོང་འཕྲང་ལས་བྱང་དངོས་གྲུབ་རོལ་པའི་དགའ་སྟོན་ཞེས་བྱ་བའི་གསོལ་འདེབས།"]},{"id":"O21825C2O0039","title":["ཚོགས་མཆོད།"]},{"id":"O21825C2O0035","title":["ཡུལ་ལྷའི་བསང་མཆོད།ཀྱཻ་དཀར་ཕྱོགས་སྐྱོང་བའི་དགྲ་ལྷ་ཆེ་སོགས།"]},{"id":"O21825C2O0053","title":["གནམ་ཆོས་གཟུངས་དབང་འགྲིགས་ཆགས་བྱིན་རླབས་འདོད་འཇོ།"]},{"id":"O21825C2O0032","title":["འཕགས་པ་སྤྲིན་ཆེན་པོའི་མདོ་ལས་ཆར་དབབ་པ་རླུང་གི་དཀྱིལ་འཁོར།"]},{"id":"O21825C2O0044","title":["བློ་གསལ་འཇམ་དཔལ་བཟང་པོ་ལ་བརྡ་སྤྲོད་ཀུན་བཤད་ཀྱི་བརྟགས་མིང་གསོལ་བའི་སྨོན་ཚིག་དྲང་སྲོང་བདེན་པའི་གླུ་དབྱངས།"]},{"id":"O21825C2O0254"},{"id":"O21825C2O0284","title":["ཕུར་པ།"]},{"id":"O21825C2O0301","title":["གནམ་ཆོས་ཐུགས་གཏེར་གྱི་གཏུམ་མོའི་ཁྲིད་བདེ་དྲོད་རང་འབར་གྱི་དམིགས་རིམ་ངག་འདོན་བྱ་ཚུལ་རིག་འཛིན་ཞལ་ལུང་།"]},{"id":"O21825C2O0286","title":["གྲི་འདུལ་མཚམས་སྦྱར་ཉུང་བསྡུས།"]},{"id":"O21825C2O0267","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་སྙན་བརྒྱུད་ཀྱི་གསོལ་ཀ་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O21825C2O0293","title":["རྫོགས་པ་ཆེན་པོའི་ཀ་དག་ཁྲེག་ཆོད་ཀྱི་སྙན་བརྒྱུད་ཟིན་བྲིས་ཀུན་མཁྱེན་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O21825C2O0258","title":["འཇམ་དབྱངས་ཤེས་རབ་བློ་འཕེལ་རྨོངས་པ་སེལ་བྱེད་འདོད་གསོལ་སྨོན་ལམ།"]},{"id":"O21825C2O0260","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་ཞབས་བརྟན་སྨོན་ཚིག་རྟག་བརྟན་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O21825C2O0274","title":["རྡོར་སེམས་ཐུགས་སྒྲུབ་དང་རྩ་གསུམ་སྒྲུབ་ཁོག་སྦྲེལ་མའི་འདོན་འགྲིགས་རབ་གསལ་མེ་ལོང་།"]},{"id":"O21825C2O0259","title":["ཁང་ནང་བླ་མ་བཀྲ་ཤིས་ཕུན་ཚོགས་ཀྱི་སྤྲུལ་སྐུ་ལ་ཆེད་དུ་བརྗོད་པས་གོ་ན་རྣ་བའི་བུ་རམ།"]},{"id":"O21825C2O0281","title":["སེང་གདོང་གཏོར་བཟློག་འདོན་འགྲིགས།"]},{"id":"O21825C2O0283","title":["མ་ནིང་།"]},{"id":"O21825C2O0302","title":["བླ་མ་གསང་འདུས་གུ་རུ་ཆོས་ཀྱི་དབང་ཕྱུག་གི་ཟབ་གཏེར་ལས་བྱོན་པའི་ཚེས་བཅུའི་གར་འཆམ་རྩ་ཐོ་སྣ་ཚོགས་ནོར་བུའི་དྲྭ་མིག"]},{"id":"O21825C2O0268","title":["གནམ་ཆོས་གཏོར་བཟློག་འདོན་འགྲིགས།"]},{"id":"O21825C2O0290","title":["ཞི་བསང་བསྡུས་པ།"]},{"id":"O21825C2O0303","title":["ནག་རྩིས་སྔོན་འགྲོ་བལྟ་བདེར་བཀོད་པ།"]},{"id":"O21825C2O0288","title":["འཆི་བསླུ་མདོར་བསྡུས།"]},{"id":"O21825C2O0291","title":["བཀའ་བརྒྱད་གྲོ་གསང་གཏོར་བཟློག་དང་གྲི་འདུལ་བཅས་ཀྱི་ལས་འགྲིགས།"]},{"id":"O21825C2O0297","title":["བར་དོའི་གདམས་པ་མདོར་བསྡུས།"]},{"id":"O21825C2O0264","title":["ཀཱ་རི་ཀ་ལྔ་བཅུའི་འགྲེལ་བ།"]},{"id":"O21825C2O0278","title":["བསླུ་མེད་དཀོན་མཆོག"]},{"id":"O21825C2O0269","title":["སྲིད་པ་འདྲེ་ལྔའི་གླུད་བསྔོས།"]},{"id":"O21825C2O0285","title":["རྩ་གསུམ་འདོན་ཁྲིད།"]},{"id":"O21825C2O0287","title":["གྲི་འདུལ་མཚམས་སྦྱར་ཤིན་ཏུ་ཉུང་བསྡུས།"]},{"id":"O21825C2O0292","title":["ཞི་འདུལ་དང་ལྕགས་འདུལ་ལས་འགྲིགས།"]},{"id":"O21825C2O0294","title":["དབང་བཞིའི་པའི་ལམ་མདོར་བསྡུས་ཀུན་མཁྱེན་ཞལ་ལུང་།"]},{"id":"O21825C2O0261","title":["སྐྱབས་རྗེ་སི་ཏུ་རིན་པོ་དང་མཁན་ཀུན་དཔལ་མཁན་ཨ་ངག་བཅས་ཀྱི་ཞབས་བརྟན།"]},{"id":"O21825C2O0279","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་སྒྲུབ་ཆེན་ལས་འགྲིགས་པདྨའི་དགོངས་རྒྱན།"]},{"id":"O21825C2O0295","title":["ཁྲེགས་ཆོད་ཁྲིད་གཞན་ལ་གནང་བའི་ཕྱག་ཐོ།"]},{"id":"O21825C2O0262","title":["ཕྱག་ཆེན་བརྒྱུད་པའི་གསོལ་འདེབས་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O21825C2O0271","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཏིག་གི་གྲོ་ལོད་ཆོ་ག་དང་སྦྲེལ་བའི་གཏོར་བཟློག"]},{"id":"O21825C2O0304","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པ་ལ་བརྟེན་ནས་མཆོད་བརྟེན་བཞེངས་ཚུལ་གྱི་འདོན་ཟིན་དག་བྱེད་ཆུ་རྒྱུན།"]},{"id":"O21825C2O0289","title":["ཞི་ཁྲོ་སྦྱོང་བ།"]},{"id":"O21825C2O0256","title":["པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O21825C2O0296","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་དོན་ལས་ཅུང་ཟད་འཕྲོས་ཏེ་དཔྱད་པ་ཐེ་ཚོམ་དྲ་བ་གཅོད་པའི་རལ་གྲི"]},{"id":"O21825C2O0298","title":["ཁྲིད་རིམ།"]},{"id":"O21825C2O0265","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་རྩ་གསུམ་སྤྱིའི་གཏོར་མའི་ལས་རིམ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O21825C2O0299","title":["ཁྲིད་ཀྱི་ལག་ལེན།"]},{"id":"O21825C2O0266","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་སྒྲུབ་ཐབས་ཉེར་མཁོ་གུད་དུ་བཏོན་པ་གནམ་ལྕགས་ཞུན་མ།"]},{"id":"O21825C2O0272","title":["སེམས་བསྐྱེད།"]},{"id":"O21825C2O0257","title":["རྒྱལ་དབང་དཔལ་ཡུལ་བའི་འདུས་སྡེའི་ཚོགས་སྒྲིགས་བསླབ་བྱ་ཀུན་བཟང་རྣམ་པར་རོལ་པའི་རྒྱན།"]},{"id":"O21825C2O0273","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་གསང་སྒྲུབ་དངོས་གྲུབ་འབྱུང་གཏེར་གྱི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་རིག་འཛིན་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O21825C2O0275","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པ་བསྙེན་པའི་ཁ་སྐོང་སྦྱིན་སྲེག"]},{"id":"O21825C2O0280","title":["ཆར་འབེབས།"]},{"id":"O21825C2O0282","title":["གུ་རུ་དྲག་པོའི་རྒྱུན་གྱི་ཉམས་ལེན་མེ་རླུང་འཁྱིལ་པ།"]},{"id":"O21825C2O0263","title":["གསོལ་འདེབས་རྡོ་རྗེ་འཆང་ཆེན།"]},{"id":"O21825C2O0300","title":["རྒྱུན་གྱིས་ཉམས་ལེན་བྱ་ཚུལ།"]},{"id":"O21825C2O0270","title":["གཞི་བདག་བསང་མཆོད་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O21825C2O0276","title":["ཤཱཀྱའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O21825C2O0277","title":["ཕུར་སྒྲུབ་མགོན་སྒྲུབ་སྦྲེལ་མ།"]},{"id":"O21825C2O0061"},{"id":"O21825C2O0065","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ལྷན་ཐབས་གུར་དྲག་ཕུར་མཇུག་ཅན་གྱི་གསོར་བཟློག་གདུག་པ་ཚར་གཅོད།"]},{"id":"O21825C2O0130","title":["བླ་མ་དགོངས་འདུས་ཀྱི་སྒྲུབ་ཆེན་འདོན་འགྲིགས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O21825C2O0146","title":["འོད་གསལ་རྫོགས་པ་ཆེན་མོའི་ཀློང་ཆེན་སྙིང་ཏིག་གི་སྒྲུབ་ཆེན་དངོས་གཞིའི་གཏོར་མ།"]},{"id":"O21825C2O0073","title":["རྡོ་རྗེ་གྲོ་ལོ་བརྒྱུད་འདེབས།"]},{"id":"O21825C2O0143","title":["བསམ་གཏན་ཆོག་འགྲིགས།"]},{"id":"O21825C2O0112","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་གཏོར་བཟློག་བདུད་དཔུང་ཟིལ་གནོན་གྱི་འདོན་འགྲིགས་ཉི་མ་འབུམ་གྱི་གཟི་བྱིན།"]},{"id":"O21825C2O0080","title":["དབང་ཆེན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒོ་ནས་ཚེ་འདས་ལ་ཕན་བཏགས་པའི་འདུལ་གྱི་ཕྲིན་ལས་སྦྱར་ཚུལ།"]},{"id":"O21825C2O0099","title":["འདུལ་བ་གྲི་ཡི་ཟིན་བྲིས་འདོན་བདེར་བཀོད་པ།"]},{"id":"O21825C2O0083","title":["དབང་ཆེན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒོ་ནས་སྲེག་པ་ཧོམ་གྱི་གཟེར་ཀ་བསྐལ་པའི་མེ་ཆེན།"]},{"id":"O21825C2O0078","title":["དབང་ཆེན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་མནན་པའི་ཡིག་ཆུང་གཅིག་ཤེས་ཀུན་གྲོལ།"]},{"id":"O21825C2O0153","title":["མཁའ་འགྲོ་གསང་བ་ཀུན་འདུས་ཀྱི་འདོན་འགྲིགས་བརྒྱུད་བྱང་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O21825C2O0156","title":["ཚེ་འགུག་དམིགས་གནད།"]},{"id":"O21825C2O0106","title":["འཇམ་དཔལ་གཤིན་རྗེ་འཆི་བདག་ཟིལ་གནོན།"]},{"id":"O21825C2O0109","title":["ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན།"]},{"id":"O21825C2O0147","title":["སྙིང་ཏིག་གསོལ་ཁའི་གཏོར་མའི་ཞལ་ཁྲིད།"]},{"id":"O21825C2O0160","title":["གསང་སྔགས་སྔ་འགྱུར་བའི་རིག་འཛིན་ཆེན་པོ་སོ་ཟུར་གནུབས་གསུམ་བརྒྱུད་པ་དང་བཅས་པའི་ཕྱག་བཞེས་ཨོ་རྒྱན་སྨིན་གྲོལ་གླིང་གི་རོལ་ཚིག་སྤྱི་འགྲོ"]},{"id":"O21825C2O0126","title":["ཞི་ཁྲོའི་གནས་བརྒྱ་བསགས་ལུགས།"]},{"id":"O21825C2O0097","title":["རཏྣའི་ཐུགས་རྗེ་གསང་འདུས་ཀྱི་དབང་གི་མཚམས་སྦྱོར་ཁྱེར་བདེར་བཀོད་པ་ཡིད་ཆེས་གསུམ་ལྡན།"]},{"id":"O21825C2O0133","title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་གཏོར་བཟློག་ལག་ལེན་མི་ཕམ་ཞལ་ལུང་།"]},{"id":"O21825C2O0086","title":["མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་ཀྱི་ལོ་ཡག་ཆོ་ག་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O21825C2O0089","title":["ཕུར་ཟློག"]},{"id":"O21825C2O0068","title":["དཔལ་ཆེན་བཀའ་འདུས་རྒྱ་མཚོའི་ཆ་ལག་འཇིག་རྟེན་མཆོད་བསྟོད་བསྒྲུབ་པ་དྲེགས་པ་དབང་སྡུད།"]},{"id":"O21825C2O0137","title":["ཚེ་སྒྲུབ་འདོན་འགྲིགས།"]},{"id":"O21825C2O0101","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་གསང་སྒྲུབ་རྒྱུན་གྱི་ཕྲིན་ལས་གཞན་ཕན་མཁའ་ཁྱབ།"]},{"id":"O21825C2O0084","title":["འོད་གསལ་སྙིང་གི་ཐིག་ལེ་ལས། རྡོ་རྗེ་གྲོ་ལོད་སྒྲུབ་ཐབས།"]},{"id":"O21825C2O0120","title":["རྡོར་སེམས་གནས་སྟོང་བསགས་ལུགས་དྲི་མེད་ཤེལ་གྱི་མཆོད་རྟེན།"]},{"id":"O21825C2O0091","title":["རབ་གནས་བཀྲ་ཤིས་ཆར་འབེབས་ཕྱག་ལེན་རྒྱས་པར་སྤྲོས་པའི་ཟུར་འདེབས་དགེ་ལེགས་བདུད་རྩིའི་སྤྲིན་ཆེན།"]},{"id":"O21825C2O0070","title":["དཔལ་ཆེན་བཀའ་འདུས་རྒྱ་མཚོའི་ཆ་ལག་མ་མོ་རྦོད་གཏོང་སྒྲུབ་པ་སྲིད་གསུམ་ཟིལ་གནོན།"]},{"id":"O21825C2O0161","title":["ཐུགས་རྗེ་ཆེན་པོ་སྡུག་བསྔལ་རང་གྲོལ་གཏོང་ལུགས།"]},{"id":"O21825C2O0164","title":["བཟློག་རོལ་ཆེ་བ།"]},{"id":"O21825C2O0171","title":["ཀུན་མཁྱེན་བླ་མ་རྡོ་རྗེ་འཆང་གི་ལུང་བསྟན་ལ་སྒྲོ་བཏགས་ཏེ་ལེགས་ཕྱོགས་ནས་སྨོས་པའི་གསོལ་འདེབས།"]},{"id":"O21825C2O0117","title":["རྩ་གསུམ་སྲུང་མ་བཅས་པའི་སྐང་གསོ་དུས་དང་རྒྱུན་དུ་གཏོང་ཚུལ་རིག་འཛིན་བརྒྱུད་པའི་ཞལ་ལུང་།"]},{"id":"O21825C2O0076","title":["འོད་གསལ་སྙིང་གི་ཐིག་ལེའི་དབང་ཆེན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྨིན་བྱེད་ཡེ་ཤེས་མཆོག་སྩོལ།"]},{"id":"O21825C2O0141","title":["བླ་བསླུ་ལས་འགྲིགས།"]},{"id":"O21825C2O0110","title":["རོལ་ཆེན་གཏོར་བཟློག་གི་འདོན་འགྲིགས་བདུད་དཔུང་ཟིལ་གནོན།"]},{"id":"O21825C2O0144","title":["འོད་ཆོག་གཏོང་ཚུལ།"]},{"id":"O21825C2O0081","title":["དབང་ཆེན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒོ་ནས་མནན་པའི་ལས་རིམ་རི་རབ་ནག་པོ།"]},{"id":"O21825C2O0063","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་བླ་མ་དྲག་པོ་བཛ་ཀི་ལ་ཡའི་ཕྲིན་ལས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O21825C2O0123","title":["རྡོར་སེམས་གནས་བརྒྱ་བསགས་ཚུལ།"]},{"id":"O21825C2O0172","title":["ཚར་བཅུ་བསགས་ཐབས།"]},{"id":"O21825C2O0094","title":["བླ་མའི་གསོལ་འདེབས།"]},{"id":"O21825C2O0079","title":["བཙའ་གཏོར་རྫས།"]},{"id":"O21825C2O0151","title":["ལྕགས་འདུལ་འདོན་ལུགས།"]},{"id":"O21825C2O0154","title":["ཀུན་མཁྱེན་ལུགས་ཀྱི་སྒྱུ་འཕྲུལ་ཞི་ཁྲོ་གཏོང་ལུགས།"]},{"id":"O21825C2O0167","title":["བརྡ་གོ་མགོན་ཁང་དུས་མཆོད་གཏོང་ལུགས།"]},{"id":"O21825C2O0104","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O21825C2O0107","title":["རྟ་མགྲིན་ཁམས་གསུམ་རོལ་པ།"]},{"id":"O21825C2O0095","title":["བཀའ་སྲུང་མདོར་བསྡུས་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O21825C2O0127","title":["ཞི་ཁྲོ་ངན་སོང་སྦྱོང་བ་བསགས་ལུགས།"]},{"id":"O21825C2O0131","title":["བླ་མ་གསང་བ་འདུས་པའི་སྒྲུབ་ཆེན་གྱི་གདངས་དབྱངས་གཏོང་ཚུལ།"]},{"id":"O21825C2O0134","title":["ཚེ་བདག་དཀྱིལ་ཆོག་ལག་ལེན།"]},{"id":"O21825C2O0087","title":["འཇིགས་བྱེད་མེ་ཡི་ཕྲེང་བ་ལས་ལྷན་ཐབས་དཔའ་བོའི་གཡུལ་བཤོམས།"]},{"id":"O21825C2O0113","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་གཏོར་བཟློག་འདོན་འགྲིགས།"]},{"id":"O21825C2O0066","title":["ཕུར་མཇུག་བསྐང་བ།"]},{"id":"O21825C2O0069","title":["དཔལ་ཆེན་བཀའ་འདུས་རྒྱ་མཚོའི་ཆ་ལག་དམོད་པ་དྲག་སྔགས་སྒྲུབ་པ་དགྲ་བགྲེགས་སྙིང་འབྱིན།"]},{"id":"O21825C2O0157","title":["ཀློང་ཆེན་སྙིང་རིག་འཛིན་འདུས་པ་སོགས་ཀྱི་རྔ་འགྲིགས།"]},{"id":"O21825C2O0128","title":["དཀོན་མཆོག་སྤྱི་འདུས་ལ་མཁས་གྲུབ་ཆགས་མེད་པའི་ལས་བཞི་སྦྱིན་སྲེག"]},{"id":"O21825C2O0102","title":["གནམ་ཆོས་ཐུགས་གཏེར་གྱི་ཆ་ལག་བཀའ་སྲུང་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོན་མའི་མཆོད་གསོལ་སྨན་བཙུན་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O21825C2O0148","title":["སྙིང་ཐིག་རྩ་གསུམ་གཏོར་མ་བཅའ་ཐབས།"]},{"id":"O21825C2O0114","title":["བཀའ་བརྒྱད་གཏོར་བཟློག་གི་ཟིན་བྲིས།"]},{"id":"O21825C2O0085","title":["མགོན་པོ་ཚོགས་བདག་གིས་བསྟན་བསྒྲུབ་མཆོད་པའི་རྟེན།"]},{"id":"O21825C2O0158","title":["ཚེས་བཅུ་ལ་རིག་འཛིན་འདུས་པའི་ཚོགས་བསྐང་འདོན་འགྲིགས།"]},{"id":"O21825C2O0071","title":["སྔ་འགྱུར་བཀའ་མའི་དྲག་དམར་འོ་བྲན་ལུགས་ཀྱི་བརྒྱུད་འདེབས་དང"]},{"id":"O21825C2O0103","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལྷན་ཐབས་ལས་བཀའ་སྲུང་ཨ་ཕྱིའི་མཆེད་ལྔའི་བཀའ་གཏད།"]},{"id":"O21825C2O0162","title":["ཕུར་པ་ཡང་གསང་སྒྲུབ་པའི་སྨད་ལས་དང་བྱང་གཏེར་དང་བདུད་འདུལ་སྲི་མནན་དབལ་མདོས་བཅས་སྦྲེལ་ཚུལ།"]},{"id":"O21825C2O0138","title":["གཡང་སྒྲུབ།"]},{"id":"O21825C2O0142","title":["ཡུམ་ཀའི་སེང་གདོང་།"]},{"id":"O21825C2O0074","title":["དབང་ཆེན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒོ་ནས་འཕང་བ་ཟོར་གྱི་ལས་རིམ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O21825C2O0121","title":["རྡོར་སེམས་གནས་ལུང་བརྒྱ་སྟོང་བསགས་པའི་འདོན་འགྲིགས་ནོར་བུ་ཆུ་དྭངས།"]},{"id":"O21825C2O0092","title":["ཚེ་བདག་སྟོབས་ཆེན་མཆོད་རྟེན་སྒྲུབ་པའི་ངག་འདོན་ཁོལ་ཕྱུང་།"]},{"id":"O21825C2O0124","title":["རྡོར་སེམས་ཞི་ཁྲོ་སྦྲག་སྒྲུབ་ཀྱི་ཟིན་བྲིས་རིག་འཛིན་རོལ་བའི་དགའ་སྟོན།"]},{"id":"O21825C2O0077","title":["དབང་ཆེན་རྡོ་རྗེ་གྲོ་ལོད་ལ་བརྟེན་ནས་སྲིད་པའི་འདྲེ་ལྔའི་གླུད་མདོས་གཏོང་ཚུལ།"]},{"id":"O21825C2O0152","title":["གྲི་འདུལ་བཅས་གཤམས།"]},{"id":"O21825C2O0170","title":["རྡོ་རྗེ་ངང་དཀར་བསང་།"]},{"id":"O21825C2O0165","title":["ཡུམ་ཀའི་ཚེ་ཆོག་བླ་བསླུ།"]},{"id":"O21825C2O0168","title":["སྨིན་གླིང་རྒྱལ་བརྔན་གཏོང་ལུགས།"]},{"id":"O21825C2O0105","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཐིག་གི་ཐུགས་སྒྲུབ་དཔལ་ཆེན་འདུས་པའི་ཚོགས་སྒྲུབ་བྱ་བའི་འདོན་འགྲིགས་བདེ་ཆེན་ཉི་མ་སྟོང་འབར།"]},{"id":"O21825C2O0118","title":["བླ་མ་དགོངས་འདུས་བསྐང་ཆོག་འདོན་འགྲིགས།"]},{"id":"O21825C2O0125","title":["ཞི་ཁྲོའི་ལས་འགྲིགས།"]},{"id":"O21825C2O0067","title":["བླ་མ་དྲག་པོའི་གཏེར་སྲུང་སྤུ་གྲི་མཆེད་གསུམ་གྱི་གཏོར་འབུལ།"]},{"id":"O21825C2O0132","title":["བླ་མ་གསང་འདུས་དངོས་གཞི།"]},{"id":"O21825C2O0082","title":["བཟློག་པ།"]},{"id":"O21825C2O0098","title":["རཏྣའི་ཐུགས་སྒྲུབ་རྗེས་འབྲེལ།"]},{"id":"O21825C2O0145","title":["བདེ་ཆེན་ཞིང་སྒྲུབ་འདོན་འགྲིགས།"]},{"id":"O21825C2O0111","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O21825C2O0064","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ལྷན་ཐབས་བླ་མ་དྲག་པོ་ཀི་ལ་ཡའི་གཏོར་མའི་ལས་རིམ་རྒྱལ་འགོངས་གདུག་པ་ཚར་གཅོད།"]},{"id":"O21825C2O0169","title":["བསང་བརྔན་མཆོད་པའི་སྤྲིན་གྱི་ཁང་བཟང་གཏོང་ཚུལ།"]},{"id":"O21825C2O0173","title":["པོད་ང་པའི་དཀར་ཆག"]},{"id":"O21825C2O0155","title":["ཡ་བཞིའི་དབང་སྒྲིག"]},{"id":"O21825C2O0129","title":["གནམ་ཆོས་རྟེན་གསུམ་རབ་གནས་འདོན་འགྲིགས།"]},{"id":"O21825C2O0108","title":["ཡང་དག་སངས་རྒྱས་མཉམ་སྦྱོར།"]},{"id":"O21825C2O0100","title":["ཐུགས་ཆེན་གསང་འདུས་བརྒྱུད་འདེབས།"]},{"id":"O21825C2O0149","title":["བསྐང་གསོ་རྒྱས་པ་བཏང་ལུགས།"]},{"id":"O21825C2O0115","title":["ཉང་གཏེར་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་སྒྲུབ་ཆེན་འདོན་འགྲིགས་བདེ་ཆེན་དགྱེས་པའི་ལང་ཚོ།"]},{"id":"O21825C2O0096","title":["བླ་བརྒྱུད་ཁ་བསྐང་།"]},{"id":"O21825C2O0135","title":["བྱང་གཏེར་ཚེ་བདག་གཏོར་མའི་བཅས་ཐབས།"]},{"id":"O21825C2O0088","title":["ཚེ་རིང་མཆེད་ལྔའི་བསྐུལ་བ།"]},{"id":"O21825C2O0159","title":["རིགས་འདུས་ཚེ་སྒྲུབ་ཚོགས་བརྒྱ་འཆི་བསླུ་བཅས་གཏོང་ཚུལ།"]},{"id":"O21825C2O0136","title":["ཆོས་སྤྱོད་ཚུལ་བཞིན་བྱ་བའི་ཟིན་ཐུན་ཐར་པའི་ས་བོན།"]},{"id":"O21825C2O0139","title":["ཡུམ་ཀའི་གཏེར་བུམ་སྒྲུབ་པའི་ལྷན་ཐབས་ཀྱི་འདོན་འགྲིགས།"]},{"id":"O21825C2O0140","title":["ཡུམ་ཀའི་སུན་བཟློག་གཏོང་ཚུལ།"]},{"id":"O21825C2O0075","title":["འོད་གསལ་རྡོ་རྗེ་གསང་མཛོད་ལས། རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་བསྙེན་ཡིག་མདོར་བསྡུས།"]},{"id":"O21825C2O0090","title":["གནམ་བདག་ཆེན་པོའི་གསོལ་མཆོད་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O21825C2O0122","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་བསྙེན་པའི་ཁ་སྐོང་དུ་སྦྱིན་བསྲེགས་བྱ་ཚུལ།"]},{"id":"O21825C2O0093","title":["ཚོགས་མཆོད།"]},{"id":"O21825C2O0150","title":["གུར་དྲག་སྦྱིན་སྲེག་འདོན་ལུགས།"]},{"id":"O21825C2O0072","title":["བྲག་དམར་འོ་བྲན་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O21825C2O0163","title":["རཏྣའི་གུ་དྲག་གཏོར་བཟློག"]},{"id":"O21825C2O0166","title":["ཉང་དང་རཏྣའི་གཏེར་ཁ་གཉིས་འདུས་རྟ་མགྲིན་ནག་པོའི་གཏོར་བཟློག་འདོན་འགྲིགས།"]},{"id":"O21825C2O0116","title":["བཀའ་བརྒྱད་བདེ་གསང་འབྲེལ་བའི་སྒོ་ནས་ཉམས་པ་སྐོང་བའི་ཆོ་ག་ལག་ཏུ་ལེན་ཚུལ་གཱངྒའི་ཆུ་རྒྱུན།"]},{"id":"O21825C2O0119","title":["བླ་མ་དགོངས་འདུས་བསྐང་ཆོག་བཏང་ཚུལ་ཟིན་བྲིས།"]},{"id":"O21825C2O0001"},{"id":"O21825C2O0019","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་ཚིག་འགྲེལ་འཇམ་དཔལ་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O21825C2O0006","title":["རྒྱལ་དབང་དཔལ་ཡུལ་བ་ཡབ་སྲས་རྣམས་ལ་བསྔགས་པ་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O21825C2O0011","title":["ས་སྐྱོང་སྡེ་དགེའི་རྒྱལ་རབ་མདོར་བསྡུས་བེེཌུརྱའི་དོ་ཤལ།"]},{"id":"O21825C2O0016","title":["གཞི་གསུམ་གྱི་ཆོ་ག་ཐར་གླིང་བགྲོད་པའི་གྲུ་ཆེན་གྱི་ཟིན་བྲིས་ཀུན་མཁྱེན་ཞལ་ལུང་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O21825C2O0020","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O21825C2O0004","title":["རིག་འཛིན་ཆེན་པོ་འཇིགས་མེད་གླིང་པའི་རྣམ་ཐར་གྱི་ཆ་ཤས་ལ་བརྟེན་ནས་སྙན་ངག་མེ་ལོང་མའི་རྒྱན་གྱིས་བསྔགས་པ།"]},{"id":"O21825C2O0014","title":["སྤྱོད་འཇུག་ཤེས་རབ་ལེའུའི་ཚིག་འགྲེལ་ཆོས་ཀྱི་དབང་པོའི་བསྡུས་དོན་གསལ་བྱེད།"]},{"id":"O21825C2O0007","title":["སྨར་ཤོད་གོ་འཇོ་རྒྱལ་ར་དགོན་ལ་བསྔགས་པ།"]},{"id":"O21825C2O0012","title":["བྱང་ཆུབ་སེམས་དཔའི་ལམ་རིམ་སྐབས་ལྔ་པ།"]},{"id":"O21825C2O0008","title":["དང་པོའི་ལས་ཅན་མཁས་པའི་ཚུལ་ལ་འཇུག་པའི་སྒོ།"]},{"id":"O21825C2O0005","title":["ཆོས་འཁོར་ཆེན་མོར་བསྔགས་པ་ཀུན་ཏུ་བཟང་པོའི་འཁོར་ལོ་མིའམ་ཅི་ཡི་ཟློས་གར།"]},{"id":"O21825C2O0017","title":["དོན་གཉིས་པ་དབྱར་གནས་ཇི་ལྟར་བྱ་བའི་རིམ་པ།"]},{"id":"O21825C2O0003","title":["གྲུབ་དབང་པདྨ་ནོར་བུ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་མདོར་བསྡུས༔"]},{"id":"O21825C2O0015","title":["ཤེར་ཕྱིན་དོན་བསྡུས་ཐེག་ཆེན་ལམ་བཟང་།"]},{"id":"O21825C2O0009","title":["ཕུན་སུམ་ཚོགས་པའི་རྣམ་བཞད།"]},{"id":"O21825C2O0013","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ལྷག་མཐོང་།"]},{"id":"O21825C2O0010","title":["འབུལ་ཞུས།ཆོས་དབྱིངས་མཁའ་ལ་སོགས།"]},{"id":"O21825C2O0018","title":["དོན་གསུམ་པ་དགག་དབྱེ་ཇི་ལྟར་བྱ་བའི་ཚུལ།"]},{"id":"O21825C2O0174"},{"id":"O21825C2O0206","title":["ཡེ་ཐིག་སྐོར།"]},{"id":"O21825C2O0180","title":["རྩ་གསུམ་བླ་མའི་རྣལ་འབྱོར་གྲུབ་གཉིས་འདོད་འཇོ།"]},{"id":"O21825C2O0225","title":["གནམ་ཆོས་སྔགས་ཀ་ཏིམ་ནའི་འབྲེལ་པ།"]},{"id":"O21825C2O0211","title":["སིལ་སྙན་བཏང་ཚུལ།"]},{"id":"O21825C2O0230","title":["ཐུབ་བསྟན་ཕྱོགས་ཀྱི་གླང་པོའི་ཞབས་བརྟན།"]},{"id":"O21825C2O0200","title":["མགུར་འབུམ་སྐྱབས་བཀའ་དྲིན་ཟླ་བྲལ་བླ་མ་རྗེ།"]},{"id":"O21825C2O0204","title":["བཅའ་ཡིག་མི་ཆོག་བརྒྱད་བཅུ།"]},{"id":"O21825C2O0193","title":["ཐུགས་དམ་བསྐང་བ།"]},{"id":"O21825C2O0219","title":["བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་སྐོང་ཆོག་དང་གནས་འདྲེན་མཚམས་སྦྱོར་བཅས་ཕྱོགས་གཅིག་ཏུ་བྲིས་པ།"]},{"id":"O21825C2O0245","title":["སྨར་ཤོད་གོ་འཇོའི་བསང་གསོལ།"]},{"id":"O21825C2O0242","title":["རྩ་གསུམ་སྲུང་མ་སྤྱིའི་གསོལ་བསྡུས་མི་ཕམ་ཞལ་ལུང་།"]},{"id":"O21825C2O0189","title":["གསོལ་འདེབས་རིག་འཛིན་ཆེན་པོ་སོགས།"]},{"id":"O21825C2O0176","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་མཆོག་སྟེར།"]},{"id":"O21825C2O0195","title":["རིག་འདུས་རྒྱུན་ཁྱེར།"]},{"id":"O21825C2O0246","title":["རྫོགས་པ་ཆེན་པོ་སངས་རྒྱས་ལག་འཆང་གི་སྔོན་འགྲོའི་ངག་འདོན་དང་དམིགས་རིམ་སྦྲེལ་ཚུལ་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O21825C2O0194","title":["གུ་རུའི་གསོལ་འདེབས།"]},{"id":"O21825C2O0229","title":["སྨོན་ཚིག་ཀུན་མཁྱེན།"]},{"id":"O21825C2O0238","title":["རྩ་གསུམ་གསོལ་བསྡུས།"]},{"id":"O21825C2O0190","title":["གསོལ་འདེབས་འཇམ་དཔལ་རྗེས་བཟུང་།"]},{"id":"O21825C2O0234","title":["དུང་ཆེན་འབུད་ཚིག་ངང་པ་མཚོ་འཁོར།"]},{"id":"O21825C2O0240","title":["རྡོ་རྗེ་ངང་དཀར་གསོལ་མཆོད།"]},{"id":"O21825C2O0221","title":["ཁ་སྐོང་།"]},{"id":"O21825C2O0235","title":["སེང་གདོང་རྒྱུན་ཁྱེར།"]},{"id":"O21825C2O0209","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས། མཁའ་འགྲོ་སྡེ་ལྔའི་རྟེན་འབྲེལ་མོ་ཡིག་སྙིང་པོ་དྲིལ་བ།"]},{"id":"O21825C2O0182","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O21825C2O0227","title":["སྨར་ཤོད་རྒྱ་ར་དགོན་ནས་གསུངས་པའི་ཞབས་བརྟན།"]},{"id":"O21825C2O0208","title":["རྒྱུད་ལུགས་འཇམ་དཔལ་ཞི་བའི་བསྙེན་པ་གཏོང་བའི་ལག་ལེན་ཟིན་ཐུན་མདོར་བསྡུས།"]},{"id":"O21825C2O0214","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་རུས་སྦྱངས་ཚུལ་རིག་འཛིན་བརྒྱུད་པའི་ཕྱག་བཞེས།"]},{"id":"O21825C2O0210","title":["ཀར་གླིང་ཞི་ཁྲོ་ཆགས་མེད་ལུགས་ལྟར་འདོན་པའི་ཟིན་ཆུང།"]},{"id":"O21825C2O0231","title":["ཐུགས་རྗེ་ཆེན་པོའི་གསལ་གདབ།"]},{"id":"O21825C2O0184","title":["བཀའ་དྲིན་ཆེ་ཕྲ་དུ་མས་སྐྱོང་བའི་རང་གི་བླ་མ་རྣམས་ཀྱི་མཚན་བྱང་།"]},{"id":"O21825C2O0203","title":["ཞལ་གདམས།"]},{"id":"O21825C2O0199","title":["རྫོགས་ཆེན་གསོལ་འདེབས།"]},{"id":"O21825C2O0239","title":["དཔལ་ལྡན་མ་མགོན་ལྕམ་དྲལ་ལ་བསྟོད་པ་རྣལ་འབྱོར་གདུང་བའི་ང་རོ།"]},{"id":"O21825C2O0244","title":["བསང་།ཀྱཻ་བསྐལ་བཟང་རྣམ་འདྲེན།"]},{"id":"O21825C2O0179","title":["ཟབ་ལམ་བླ་མའི་སྒྲུབ་བ་དངོས་གྲུབ་རྒྱ་མཚོའི་སྤྲིན་ཕུང་།"]},{"id":"O21825C2O0178","title":["ཟབ་ལམ་བླ་སྒྲུབ་བརྒྱུད་འདེབས།"]},{"id":"O21825C2O0197","title":["མགུར་འབུམ་ཨེ་མ་སོགས།"]},{"id":"O21825C2O0248","title":["སྔོན་འགྲོའི་ཁྲིད་རིམ།"]},{"id":"O21825C2O0218","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེའི་ཆ་ལག་ས་ནད་བྲ་བའི་གནོད་པ་ཞི་བའི་ལས་རིམ་ཕན་བདེའི་དཔལ་སྟེར།"]},{"id":"O21825C2O0192","title":["འདོད་དོན་གསོལ་འདེབས།"]},{"id":"O21825C2O0237","title":["རྣམ་དག་བདེ་བ་ཅན་དུ་སྐྱེ་བའི་ཐབས་ལ་འབད་པའི་ཚུལ་དྲང་སྲོང་སྟོན་མོ།"]},{"id":"O21825C2O0223","title":["ཚ་ར་སྤྲུལ་སྐུ་ལ་གདམས་པ།"]},{"id":"O21825C2O0220","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་མཁའ་འགྲོ་རོལ་པ།"]},{"id":"O21825C2O0188","title":["བླ་མའི་གསོལ་འདེབས་ཡིད་ཀྱི་གདུང་སེལ།"]},{"id":"O21825C2O0224","title":["གྱང་ཁང་སྤྲུལ་སྐུ་ལ་གདམས་པ།"]},{"id":"O21825C2O0212","title":["རྩ་གསུམ་སྤྱིའི་མེ་མཆོད་ལས་བཞིའི་བང་མཛོད།"]},{"id":"O21825C2O0181","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O21825C2O0207","title":["བསྒོམ་རིམ་གསལ་བའི་མེ་ལོང་།"]},{"id":"O21825C2O0216","title":["བླ་མ་དགོངས་པ་འདུས་པའི་ལོ་རྒྱུས་ཤེལ་གྱི་མེ་ལོང་སྙིང་པོའི་བཅུད་ཕྱུང་།"]},{"id":"O21825C2O0213","title":["ཡུམ་ཆེན་མོའི་དབང་བསྐུར་མདོར་བསྡུས།"]},{"id":"O21825C2O0228","title":["བསམ་ལྷུན་བསྡུས་པ།"]},{"id":"O21825C2O0233","title":["གཏད་བཟློག"]},{"id":"O21825C2O0252","title":["གནམ་ཆོས་འོད་ཆོག་འདོན་ཟིན།"]},{"id":"O21825C2O0251","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་གྱི་ཞི་ཁྲོ་བསམ་གཏན་ཆོ་ག་འབྲེལ་ཚད་རང་གྲོལ།"]},{"id":"O21825C2O0186","title":["ཉིད་ཀྱི་མཚན་གྱི་རྣམ་གྲངས་ལས་བརྩམ་སྟེ་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O21825C2O0183","title":["གྲུབ་དབང་དཔལ་ཆེན་འདུས་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O21825C2O0205","title":["བསྔོ་སྨོན།"]},{"id":"O21825C2O0226","title":["ཞབས་བརྟན་ཐུབ་བསྟན་སྨན་ལྗོངས།"]},{"id":"O21825C2O0201","title":["སྐྱོ་གླུ།"]},{"id":"O21825C2O0177","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་མཆོག་སྦྱིན།"]},{"id":"O21825C2O0247","title":["སྔོན་འགྲོའི་བསགས་སྦྱོང་བྱེད་ཚུལ་མདོར་བསྡུས་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O21825C2O0202","title":["སྐྱོ་གླུ་ཞལ་གདམས།"]},{"id":"O21825C2O0198","title":["ཉམས་མགུར་སྐུ་གསུམ་རང་ཆས།"]},{"id":"O21825C2O0191","title":["བླ་མ་རྒྱང་འབོད་མོས་གུས་དད་པའི་གསོས་སྦྱིན།"]},{"id":"O21825C2O0217","title":["དགོངས་འདུས་ཆོ་གའི་འདོན་འགྲིགས།"]},{"id":"O21825C2O0222","title":["བརྒྱུད་པའི་ཁ་སྐོང་།"]},{"id":"O21825C2O0243","title":["བཀའ་སྲུང་གསོལ་བསྡུས་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O21825C2O0187","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་བྱིན་རླབས་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O21825C2O0196","title":["ཨང་ཡིག་སུམ་བཅུའི་སྙིང་གཏམ།"]},{"id":"O21825C2O0215","title":["བླ་མ་གསང་བ་འདུས་པའི་རྒྱུན་གྱི་ཕྲིན་ལས་འཇུག་བདེར་བཀོད་པ།"]},{"id":"O21825C2O0249","title":["སྔོན་འགྲོའི་ངག་འདོན་བྱང་ཆུབ་མྱུར་ལམ།"]},{"id":"O21825C2O0232","title":["སེམས་བསྐྱེད།"]},{"id":"O21825C2O0241","title":["བཀའ་བརྒྱད་སྲུང་མའི་གསོལ་བསྡུས།"]},{"id":"O21825C2O0250","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལ་བརྟེན་པའི་བླ་མ་མཆོད་པའི་ཆོ་ག་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O21825C2O0253","title":["པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O21825C2O0185","title":["བླ་རྣམ་ཐེག་ལེ་ཉག་ཅིག"]},{"id":"O21825C2O0236","title":["ཆེ་མཆོག་དཔལ་དགུའི་བཟློག་བཅོལ།"]}]}