{"isOutlineOf":"W21824","nodes":[{"id":"O21824C2O0447"},{"id":"O21824C2O0450","title":["སྔོན་དུ་གླེང་བའི་གཏམ།"]},{"id":"O21824C2O0521","title":["བོད་ཀྱི་སྙན་ངག་གི་མཛེས་པའི་སྒྱུ་རྩལ་གྱི་ཁྱད་ཆོས་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O21824C2O0523","title":["དང་པོ།  སྙན་ངག་གི་ཡིད་ཀྱི་ཉམས་སྣང་སྟོན་པའི་མཛེས་པ།"]},{"id":"O21824C2O0530","title":["བརྒྱད་པ།  སྙན་ངག་གི་ཚོན་མདོག་གི་མཛེས་པ།"]},{"id":"O21824C2O0524","title":["གཉིས་པ།  སྙན་ངག་གི་མཚན་ཉིད་རིག་པའི་མཛེས་པ།"]},{"id":"O21824C2O0522","title":["གླེང་གཞི།"]},{"id":"O21824C2O0529","title":["བདུན་པ།  སྙན་ངག་གི་སྒྲ་ཉམས་ཀྱི་མཛེས་པ།"]},{"id":"O21824C2O0527","title":["ལྔ་པ།  སྙན་ངག་གི་སྣང་བརྙན་གྱི་མཛེས་པ།"]},{"id":"O21824C2O0528","title":["དྲུག་པ།  སྙན་ངག་གི་སྒྲོ་བཏགས་ཀྱི་མཛེས་པ།"]},{"id":"O21824C2O0526","title":["བཞི་པ།  སྙན་ངག་གི་རྟོག་བཏགས་ཀྱི་མཛེས་པ།"]},{"id":"O21824C2O0525","title":["གསུམ་པ།  སྙན་ངག་གི་རྟོག་ཡུལ་གྱི་མཛེས་པ།"]},{"id":"O21824C2O0531","title":["དགུ་པ།  སྙན་ངག་གི་མཛེས་པ་མྱོང་བའི་ཁྱད་ཆོས།"]},{"id":"O21824C2O0451","title":["དཀར་ཆག"]},{"id":"O21824C2O0583","title":["ས་སྐྱ་ལེགས་བཤད་ཀྱི་མཐའ་དཔྱོད་སྐལ་བཟང་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O21824C2O0584","title":["སྔོན་འགྲོའི་ཚིག"]},{"id":"O21824C2O0585","title":["ལེའུ་དང་པོ།  བོད་ཀྱི་ལེགས་བཤད་བརྗོད་པ།"]},{"id":"O21824C2O0586","title":["༡ ལེགས་བཤད་ཅེས་པའི་གོ་དོན་རགས་པ།"]},{"id":"O21824C2O0587","title":["༢ ལེགས་བཤད་བསྟན་བཅོས་ཀྱི་སྤྱི་ཁོག་མདོར་བསྡུས།"]},{"id":"O21824C2O0588","title":["ལེའུ་གཉིས་པ། 《ས་སྐྱའི་ལེགས་བཤད》ཀྱི་མཐའ་དཔྱོད་པ།"]},{"id":"O21824C2O0589","title":["༡ 《ས་སྐྱའི་ལེགས་བཤད》ཀྱི་ལོ་རྒྱུས་གནས་ཚུལ།"]},{"id":"O21824C2O0590","title":["༢ 《ས་སྐྱའི་ལེགས་བཤད》ཀྱི་ནང་དོན།"]},{"id":"O21824C2O0591","title":["༣ 《ས་སྐྱའི་ལེགས་བཤད》ཀྱི་ཁྱད་ཆོས།"]},{"id":"O21824C2O0592","title":["ལེའུ་གསུམ་པ།  བོད་ཀྱི་རྩོམ་རིག་ལོ་རྒྱུས་ཐོག《ས་སྐྱའི་ལེགས་བཤད》ཀྱི་གོ་གནས།"]},{"id":"O21824C2O0483","title":["བློ་རིག་གཞུང་ལུགས་ཀྱི་ངོས་འཛིན་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0485","title":["གཉིས་པ། བྱུང་འཕེལ་གྱི་ངོས་འཛིན།"]},{"id":"O21824C2O0490","title":["བཞི་པ། མངོན་རྗེས་ཚད་མའི་ངོས་འཛིན།"]},{"id":"O21824C2O0491","title":["དང་པོ། ཚད་མའི་གོ་དོན་བརྗོད་པ།"]},{"id":"O21824C2O0492","title":["གཉིས་པ། མངོན་རྗེས་ཚད་མ་བརྗོད་པ།"]},{"id":"O21824C2O0484","title":["དང་པོ།  བློ་རིག་ལ་འཇུག་པའི་ངོས་འཛིན།"]},{"id":"O21824C2O0493","title":["ལྔ་པ། མངོན་སུམ་ལྟར་སྣང་གི་ངོས་འཛིན།"]},{"id":"O21824C2O0494","title":["དང་པོ། ལྟར་སྣང་རྣམ་པ་བཞི།"]},{"id":"O21824C2O0495","title":["གཉིས་པ། ལྟར་སྣང་གི་བདེན་ཆ་བརྗོད་པ།"]},{"id":"O21824C2O0486","title":["གསུམ་པ། མིའི་ཤེས་པ་སྐྱེས་ཚུལ་གྱི་ངོས་འཛིན།"]},{"id":"O21824C2O0487","title":["དང་པོ། ལུས་ཤེས་བཤད་པ།"]},{"id":"O21824C2O0488","title":["གཉིས་པ།  དབང་ལྔ་བཤད་པ།"]},{"id":"O21824C2O0489","title":["གསུམ་པ། ཕྱི་ཡུལ་བཤད་པ།"]},{"id":"O21824C2O0532","title":["ནང་བསྟན་མཚན་ཉིད་རིག་པའི་ཁྲོད་ཀྱི་རྩོད་སྒྲུབ་སྨྲ་བའི་ཁྱད་ཆོས་བརྗོད་པ།"]},{"id":"O21824C2O0533","title":["ཐོག་མའི་ཀླད་ཀྱི་དོན།"]},{"id":"O21824C2O0534","title":["དང་པོ། རྩོམ་འདིའི་དགོས་པ་བརྗོད་པ།"]},{"id":"O21824C2O0535","title":["གཉིས་པ། གནད་དོན་འགའི་གསལ་བཤད།"]},{"id":"O21824C2O0559","title":["སྐབས་བཞི་པ།  ཞར་བྱུང་རྣམ་གཞག་འགའི་སྟེང་གི་རྩོད་སྒྲུབ་སྨྲ་བའི་ཁྱད་ཆོས་བརྗོད་པ།"]},{"id":"O21824C2O0560","title":["དང་པོ།  བདེན་པ་གཉིས་ཀྱི་མཚན་ཉིད་རིག་པའི་དགོངས་དོན།"]},{"id":"O21824C2O0561","title":["གཉིས་པ།  བདག་མེད་སྟོང་པ་ཉིད་དང་རྟེན་འབྲེལ་གྱི་རང་བཞིན།"]},{"id":"O21824C2O0562","title":["མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0548","title":["སྐབས་གསུམ་པ།  ཤེས་པ་ཡུལ་ཅན་གྱི་རྣམ་གཞག་དང་དེའི་ཁྲོད་ཀྱི་རྩོད་སྒྲུབ་པའི་ཁྱད་ཆོས་བརྗོད་པ།"]},{"id":"O21824C2O0549","title":["དང་པོ། སྔོན་འགྲོའི་སྤྱི་བཤད།"]},{"id":"O21824C2O0550","title":["གཉིས་པ། སེམས་དང་སེམས་བྱུང་བཤད་པ།"]},{"id":"O21824C2O0551","title":["༡ གཙོ་སེམས་ཀྱི་གྲུབ་ཆ་སྟེ་དབང་ཤེས་དང་ཡིད་ཤེས།"]},{"id":"O21824C2O0552","title":["༢ གཙོ་སེམས་ཀྱི་ལས་ཏེ་སེམས་བྱུང་གི་རྩོད་སྒྲུབ་ངོ་བོ།"]},{"id":"O21824C2O0553","title":["གསུམ་པ། ཚད་མ་དང་ཚད་མའི་གཞལ་བྱ་བརྗོད་པ།"]},{"id":"O21824C2O0554","title":["༡ རང་མཚན་དང་སྤྱི་མཚན།"]},{"id":"O21824C2O0555","title":["༢ མངོན་གྱུར་དང་ལྐོག་གྱུར།"]},{"id":"O21824C2O0556","title":["༣ མངོན་སུམ་ཚད་མ་དང་རྗེས་དཔག་ཚད་མ།"]},{"id":"O21824C2O0557","title":["༡ .་ཚད་མ་གཉིས་ཀྱི་ངོ་བོ།"]},{"id":"O21824C2O0558","title":["༢ .་ཚད་མ་གཉིས་ཀྱི་འགལ་འབྲེལ་དཔྱད་པ།"]},{"id":"O21824C2O0536","title":["སྐབས་དང་པོ།  ནང་བསྟན་པའི་འཇིག་རྟེན་ཆགས་ཚུལ་སྨྲ་བ་དང་དེའི་ཁྲོད་ཀྱི་ལུགས་མཐུན་པའི་བཞེད་དགོངས་བརྗོད་པ།"]},{"id":"O21824C2O0537","title":["གཅིག   སྣོད་ཀྱི་འཇིག་རྟེན་ཆགས་ཚུལ་བརྗོད་པ།"]},{"id":"O21824C2O0538","title":["གཉིས།  བཅུད་ཀྱི་སེམས་ཅན་ཆགས་ཚུལ་བརྗོད་པ།"]},{"id":"O21824C2O0539","title":["གསུམ།  འཇིག་རྟེན་འགྲུབ་བྱེད་ཀྱི་རྒྱ་དང་རྐྱེན་བཤད་པ།"]},{"id":"O21824C2O0540","title":["སྐབས་གཉིས་པ།  ཤེས་བྱ་ཡུལ་གྱི་རྣམ་གཞག་དང་དེའི་ཁྲོད་ཀྱི་རྩོད་སྒྲུབ་སྨྲ་བའི་ཁྱད་ཆོས་བརྗོད་པ།"]},{"id":"O21824C2O0541","title":["ནང་བསྟན་པའི་ཤེས་བྱའི་རྣམ་གཞག་སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0542","title":["གཅིག  ཐོག་མའི་མཚམས་སྦྱོར།"]},{"id":"O21824C2O0543","title":["གཉིས།  ཆོས་ཞེས་པའི་ཐ་སྙད་ཀྱི་གོ་དོན་དཔྱད་པ།"]},{"id":"O21824C2O0544","title":["རྣམ་གཞག་དེའི་ཁྲོད་ཀྱི་རྩོད་སྒྲུབ་སྨྲ་བའི་ཁྱད་ཆོས་བརྗོད་པ།"]},{"id":"O21824C2O0545","title":["གཅིག  ཆོས་ལ་འདུས་བྱས་དང་འདུས་མ་བྱས་གཉིས་སུ་ཕྱེ་བ་ནི་གསར་གཏོད་ཀྱི་རང་བཞིན་ལྡན་པའི་དགོངས་པ་ཞིག་ཡིན།"]},{"id":"O21824C2O0546","title":["གཉིས།   དངོས་པོ་ལ་གཟུགས་ཤེས་ལྡན་མིན་འདུ་བྱེད་གསུམ་དུ་དབྱེ་བ་དང་བསྡུས་ན་གཟུགས་ཤེས་གཉིས་སུ་འདུ་བ་ནི་ལུགས་དང་མཐུན་པ་ཞིག་ཡིན།"]},{"id":"O21824C2O0547","title":["གསུམ།   འདུས་བྱས་མི་རྟག་པ་དང་དངོས་པོའི་འགུལ་སྐྱོད།"]},{"id":"O21824C2O0496","title":["བོད་ཀྱི་རྩོམ་རིག་གི་ཚད་གཞི་བརྗོད་པ་དྲང་སྲོང་ཚངས་ཐིག"]},{"id":"O21824C2O0497","title":["གླེང་གཞི།"]},{"id":"O21824C2O0498","title":["ལེའུ་དང་པོ།  བོད་ཀྱི་དེང་རབས་རྩོམ་རིག་གི་རྙོག་འཛིང་ཆེ་བའི་འབྱུང་ཡུལ།"]},{"id":"O21824C2O0503","title":["ལྔ་པ། ལུས་ཀྱི་འགྱུར་ལྡོག"]},{"id":"O21824C2O0502","title":["བཞི་པ། བརྗོད་བྱའི་ཐད་ཀྱི་འགྱུར་ལྡོག"]},{"id":"O21824C2O0499","title":["དང་པོ། བོད་ཀྱི་དེང་རབས་རྩོམ་རིག་གི་རྒྱབ་ལྗོངས།"]},{"id":"O21824C2O0501","title":["གསུམ་པ། སྐད་དང་ཡི་གེའི་སྟེང་གི་འགྱུར་ལྡོག"]},{"id":"O21824C2O0500","title":["གཉིས་པ།  བོད་ཀྱི་རྩོམ་རིག་དཔུང་ཁག་འགྱུར་ལྡོག་བྱུང་བའི་སྐོར།"]},{"id":"O21824C2O0504","title":["ལེའུ་གཉིས་པ།  རྩོམ་རིག་གི་བརྗོད་བྱའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0505","title":["དང་པོ།  ཕྱི་རྒྱལ་གྱི་བརྗོད་བྱ་འབྲི་རེས་བྱེད་ཚུལ་སྐོར།"]},{"id":"O21824C2O0506","title":["གཉིས་པ།  རང་རྒྱལ་མི་རིགས་བར་གྱི་བརྗོད་བྱ་འབྲི་རེས་བྱེད་ཚུལ་སྐོར།"]},{"id":"O21824C2O0507","title":["གསུམ་པ།  བོད་ཀྱིས་མི་རིགས་གཞན་པའི་བརྗོད་བྱ་བྲིས་ཚུལ་སྐོར།"]},{"id":"O21824C2O0508","title":["ལེའུ་གསུམ་པ།  རྩོམ་པ་པོའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0509","title":["དང་པོ།  ཕྱི་རྒྱལ་གྱི་རྩོམ་པ་པོ་བརྩི་སྟངས།"]},{"id":"O21824C2O0510","title":["གཉིས་པ།  རྒྱ་ནག་གི་རྩོམ་རིག་གི་རྩོམ་པ་པོ་བརྩི་སྟངས།"]},{"id":"O21824C2O0511","title":["གསུམ་པ། གྲངས་ཉུང་མི་རིགས་ཀྱི་རྩོམ་པ་པོ་བརྩི་སྟངས།"]},{"id":"O21824C2O0512","title":["བཞི་པ། བོད་ཀྱི་རྩོམ་པ་པོ་བརྩི་སྟངས།"]},{"id":"O21824C2O0513","title":["ལེའུ་བཞི་པ།  རྗོད་བྱེད་སྐད་དང་ཡི་གེའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0518","title":["ལྔ་པ།  རང་རྒྱལ་མི་རིགས་གཞན་དག་གི་རྩོམ་རིག་ཚད་གཞིའི་སྐོར།"]},{"id":"O21824C2O0517","title":["བཞི་པ།  ཕྱི་རྒྱལ་གྱི་རྩོམ་རིག་གི་ཚད་གཞིའི་སྐོར།"]},{"id":"O21824C2O0514","title":["དང་པོ།  མཁས་པ་སོ་སོའི་གསུང་།"]},{"id":"O21824C2O0519","title":["དྲུག་པ།  བོད་ཀྱི་རྩོམ་རིག་གི་ཚད་གཞིའི་སྐོར།"]},{"id":"O21824C2O0516","title":["གསུམ་པ།  རྩོམ་ཡིག་གི་ཀློག་པ་པོའི་སྐོར།"]},{"id":"O21824C2O0515","title":["གཉིས་པ། སྒྲ་རིག་པའི་སྟེང་ནས་དཔྱད་པ།"]},{"id":"O21824C2O0520","title":["མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0452","title":["བོད་ཆེན་པོའི་རྒྱལ་རབས་དུས་ཀྱི་བཀས་བཀོད་རྒྱུད་འཛིན་གྱི་མྱུ་གུ་བསྡུས་སྤྲོས།"]},{"id":"O21824C2O0453","title":["གླེང་གཞི།"]},{"id":"O21824C2O0454","title":["དང་པོ། བོད་དུ་འགྲོ་བ་དར་ཚུལ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O21824C2O0455","title":["གཉིས་པ།  གཉའ་ཁྲི་བཙན་པོའི་དུས་རིང་ནས་གྲལ་རིམ་སྤྱི་ཚོགས་སུ་སླེབས་པ།"]},{"id":"O21824C2O0456","title":["གསུམ་པ།  བོད་ཁམས་གཅིག་གྱུར་བྱེད་པའི་འཐབ་རྩོད་ཀྱིས་སྤྱི་ཚོགས་གོང་དུ་འཕེལ་བར་སྐུལ་འདེད་བཏང་བ།"]},{"id":"O21824C2O0461","title":["བརྒྱད་པ།   སྲོག་ཁྲིམས་ཀྱི་སྟོང་འཇལ་ཚུལ་ལས་དཔྱད་པ།"]},{"id":"O21824C2O0458","title":["ལྔ་པ།  ས་ཞིང་གི་དབང་བའི་ལམ་ལུགས་ཐད་ནས་བཤད་པ།"]},{"id":"O21824C2O0459","title":["དྲུག་པ།  བཀའ་གཙིགས་ཀྱི་མདོ་ལས་བསྟན་པ།"]},{"id":"O21824C2O0462","title":["དགུ་པ།  མཇུག་རྫོགས་པའི་གཏམ།"]},{"id":"O21824C2O0457","title":["བཞི་པ།  གཅིག་གྱུར་རྒྱལ་ཁབ་སྲ་བརྟན་དུ་གཏོང་བའི་སྲིད་ཐབས་སྐོར་ལས་བཤད་པ།"]},{"id":"O21824C2O0460","title":["བདུན་པ།  ཕྱི་ཕྱོགས་དང་འགྲོ་འོང་གི་འབྲེལ་བ་བྱུང་བ་ལས་སྤྱི་ཚོགས་ཀྱི་ངོ་བོར་ཤུགས་རྐྱེན་ཐེབས་པ་དང་དབང་བཞིའི་མངོན་རྟགས་བརྗོད་པ།"]},{"id":"O21824C2O0463","title":["སྙན་ངག་མེ་ལོང་གིས་བོད་ཀྱི་རྩོམ་རིག་འཕེལ་རྒྱས་ལ་ཐོན་པའི་ནུས་པ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O21824C2O0471","title":["བཞི་པ།  སྒྱུ་རྩལ་མཚོན་ཐབས་ལ་ཤན་ཞུས་ཚུལ་བཤད་པ།"]},{"id":"O21824C2O0473","title":["༢   རིག་བྱེད་གཏམ་རྒྱུད་ཀྱི་ཁྱད་ཆོས་དང་བོད་ཀྱི་རྩོམ་རིག་ཁྲོད་ཀྱི་མཚོན་ཚུལ།"]},{"id":"O21824C2O0472","title":["༡   སྙན་ངག་གི་ནང་རྒྱུན་པར་བཀོལ་སྤྱོད་བྱེད་པའི་རིག་བྱེད་ཀྱི་གཏམ་རྒྱུད་རགས་ཙམ་གླེང་བ།"]},{"id":"O21824C2O0475","title":["༤   རྒྱ་གར་གྱི་ཡུལ་སྲོལ་གོམས་འདྲིས་དང་རང་བྱུང་ཁོར་ཡུག་ལ་བརྟེན་ནས་བྱུང་བའི་སྒྱུ་རྩལ་མཚོན་ཐབས།"]},{"id":"O21824C2O0476","title":["༥   འདོད་པའི་གཏམ་སྦྱར་བའི་སྒྱུ་རྩལ་མཚོན་ཐབས།"]},{"id":"O21824C2O0474","title":["༣   རིག་བྱེད་གཏམ་རྒྱུད་ཀྱི་སྒྱུ་རྩལ་ཕན་ནུས།"]},{"id":"O21824C2O0477","title":["ལྔ་པ།   སྙན་ངག་དང་འབྲེལ་བའི་ཚིག་སྡུད་ཀྱི་སྐོར་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O21824C2O0480","title":["༣   མཚུངས་གསལ་གྱི་སྒྲ་བསྡུས་པ།"]},{"id":"O21824C2O0482","title":["༥   བྱེད་འབྲེལ་ལས་ཚིག་བསྡུས་པ།"]},{"id":"O21824C2O0479","title":["༢   བྱེད་སྒྲ་བསྡུས་པ།"]},{"id":"O21824C2O0478","title":["༡   ཚིག་གྲོགས་སམ་ཚིག་གི་ཁ་སྐོང་བསྡུས་པ།"]},{"id":"O21824C2O0481","title":["༤   གཟུགས་སུ་བཀོད་པའི་དཔེ་བསྡུས་པ།"]},{"id":"O21824C2O0465","title":["དང་པོ།  སྙན་ངག་མེ་ལོང་བོད་དུ་དར་ཐུབ་པའི་རྒྱུ་རྐྱེན་བཤད་པ།"]},{"id":"O21824C2O0466","title":["གཉིས་པ།  བརྗོད་བྱའི་ཐད་ལ་ཤན་ཞུགས་ཚུལ་བཤད་པ།"]},{"id":"O21824C2O0464","title":["སྔོན་འགྲོའི་གཏམ།"]},{"id":"O21824C2O0467","title":["གསུམ་པ།  རྩོམ་ལུས་ལ་ཤན་ཞུགས་ཚུལ་བཤད་པ།"]},{"id":"O21824C2O0468","title":["༡   སྙན་ངག་མེ་ལོང་མས་མགུར་མའི་རྩོམ་ལུས་གྲུབ་པར་ཐོན་པའི་ནུས་པ།"]},{"id":"O21824C2O0469","title":["༢   སྙན་ངག་མེ་ལོང་མས་བོད་ཀྱི་སྙན་ངག་གི་རྩོམ་ལུས་གྲུབ་པར་ཐོན་པའི་ནུས་པ།"]},{"id":"O21824C2O0470","title":["༣   རྩོམ་ལུས་གཞན་དག་གི་སྐོར།"]},{"id":"O21824C2O0563","title":["རིག་རྩོམ་སྐད་ཆའི་རིགས་ཀྱི་རྣམ་གཞག་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O21824C2O0564","title":["ས་བཅད་དང་པོ།  སྔོན་འགྲོའི་ཡན་ལག"]},{"id":"O21824C2O0565","title":["སྐབས་དང་པོ།  རིག་རྩོམ་སྐད་ཆ་ཞེས་པའི་རིག་རྩོམ་གྱི་བསྒྱུར་ཚུལ་བཤད་པ།"]},{"id":"O21824C2O0566","title":["སྐབས་གཉིས་པ།  རིག་རྩོམ་སྐད་ཆའི་གོ་དོན་བཤད་པ།"]},{"id":"O21824C2O0567","title":["སྐབས་གསུམ་པ།  རིག་རྩོམ་སྐད་ཆའི་རྩ་བའི་ཁྱད་ཆོས་བཤད་པ།"]},{"id":"O21824C2O0568","title":["ས་བཅད་གཉིས་པ།  གཞུང་དོན་དངོས་གཞི།"]},{"id":"O21824C2O0569","title":["སྐབས་དང་པོ།  རིག་རྩོམ་སྐད་ཆའི་རིགས་དབྱེ་ཚུལ་བཤད་པ།"]},{"id":"O21824C2O0570","title":["དང་པོ།  རིག་རྩོམ་སྐད་ཆའི་རིགས་དབྱེ་བའི་དགོས་པ།"]},{"id":"O21824C2O0571","title":["གཉིས་པ།  རིག་རྩོམ་སྐད་ཆའི་རིགས་དབྱེ་ཚུལ་དངོས་བཤད་པ།"]},{"id":"O21824C2O0572","title":["སྐབས་གཉིས་པ།  རིག་རྩོམ་སྐད་ཆའི་རིགས་རྣམས་སོ་སོར་བཤད་པ།"]},{"id":"O21824C2O0575","title":["གསུམ་པ། ཡིག་སྐད་ཀྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0580","title":["བརྒྱད་པ།  ཡིད་འགྱུར་མཚོན་པའི་རིག་རྩོམ་སྐད་ཆའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0581","title":["དགུ་པ།  ཟློས་གར་རིག་རྩོམ་སྐད་ཆའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0576","title":["བཞི་པ།  ཚིགས་བཅད་རིག་རྩོམ་གྱི་སྐད་ཆའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0573","title":["དང་པོ། ཡུལ་སྐད་ཀྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0574","title":["གཉིས་པ། ཕལ་སྐད་ཀྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0577","title":["ལྔ་པ།  ཚིག་ལྷུག་རིག་རྩོམ་སྐད་ཆའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0579","title":["བདུན་པ།  དོན་གྱི་ཉམས་བརྗོད་པའི་རིག་རྩོམ་སྐད་ཆའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0578","title":["དྲུག་པ།  བཅད་ལྷུག་སྤེལ་མའི་རིག་རྩོམ་སྐད་ཆའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0582","title":["མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0001"},{"id":"O21824C2O0004","title":["སྔོན་དུ་གླེང་བའི་གཏམ།"]},{"id":"O21824C2O0005","title":["དཀར་ཆག"]},{"id":"O21824C2O0006","title":["བོད་ཀྱི་གནའ་རབས་རྩོམ་རིག་ལས་མཚོན་པའི་སྡིག་སྤོང་དགེ་སྒྲུབ་ཀྱི་བསམ་བློ་ལ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O21824C2O0018","title":["བཞི་བ།   མཐའ་དཔྱོད་མདོར་བསྡུས།"]},{"id":"O21824C2O0019","title":["༡    བརྗོད་བྱའི་སྙིང་པོའི་སྐོར།"]},{"id":"O21824C2O0020","title":["༢   དུས་རབས་ཀྱི་བཀག་རྒྱའི་སྐོར།"]},{"id":"O21824C2O0007","title":["གླེང་གཞི།"]},{"id":"O21824C2O0011","title":["གཉིས་པ།  དགེ་སྡིག་ཕྱོགས་གཉིས་ཀྱི་མི་སྣའི་རང་བཞིན་སྐོར།"]},{"id":"O21824C2O0012","title":["༡    བརྩམས་སྒྲུང་ཐད་ནས་བཤད་པ།"]},{"id":"O21824C2O0013","title":["༢   རྣམ་ཐར་རྩོམ་རིག་ཐད་ནས་བཤད་པ།"]},{"id":"O21824C2O0014","title":["གསུམ་པ། དགེ་སྡིག་གཉིས་བར་གྱི་འགལ་བའི་ཁྱད་ཆོས་སྐོར།"]},{"id":"O21824C2O0015","title":["༡    སློང་རྐྱེན།"]},{"id":"O21824C2O0016","title":["༢   བར་སྐབས་ཀྱི་སྐྱོ་གར།"]},{"id":"O21824C2O0017","title":["༣   མཐའ་མཇུག་གི་རྒྱལ་ཕམ།"]},{"id":"O21824C2O0008","title":["དང་པོ། དགེ་སྡིག་ཐ་སྙད་གཉིས་ཀྱི་གཞི་རྩའི་བསྟན་དོན་སྐོར།"]},{"id":"O21824C2O0009","title":["༡   སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0010","title":["༢   ལས་དང་འབྲས་བུའི་སྐོར།"]},{"id":"O21824C2O0021","title":["མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0022","title":["སྙན་ངག་གི་དོགས་གཅོད་ཐེ་ཚོམ་དྲ་བ་གཅོད་པའི་རལ་གྲི།"]},{"id":"O21824C2O0030","title":["ལེའུ་གཉིས་པ།  སྙན་ངག་འགྲུབ་བྱེད་ཀྱི་རྒྱུ་བཤད་པ།"]},{"id":"O21824C2O0034","title":["བཞི།   རྒྱན་བཤད་པ།"]},{"id":"O21824C2O0033","title":["གསུམ།  ལུས་བཤད་པ།"]},{"id":"O21824C2O0036","title":["དྲུག  བརྗོད་རིམ་བཤད་པ།"]},{"id":"O21824C2O0032","title":["གཉིས།  བརྟེན་གཞི་བཤད་པ།"]},{"id":"O21824C2O0031","title":["གཅིག  སྲོག་བཤད་པ།"]},{"id":"O21824C2O0035","title":["ལྔ།   རྩོམ་ཁོག་བཤད་པ།"]},{"id":"O21824C2O0040","title":["ལེའུ་བཞི་བ།  སྐྱོན་སེལ་གྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0045","title":["ལྔ།  རྩོམ་ཁོག་གི་སྐྱོན་སེལ་བཤད་པ།"]},{"id":"O21824C2O0044","title":["བཞི།  རྩོམ་ལུས་ཀྱི་སྐྱོན་སེལ་བཤད་པ།"]},{"id":"O21824C2O0043","title":["གསུམ།  ཚིག་ལུས་ཀྱི་སྐྱོན་སེལ་བཤད་པ།"]},{"id":"O21824C2O0047","title":["བདུན།  རིགས་པ་དང་འགལ་བའི་སྐྱོན་སེལ་བཤད་པ།"]},{"id":"O21824C2O0042","title":["གཉིས།  བརྟེན་གཞིའི་སྐྱོན་སེལ་བཤད་པ།"]},{"id":"O21824C2O0041","title":["གཅིག  སྲོག་གི་སྐྱོན་སེལ་བཤད་པ།"]},{"id":"O21824C2O0046","title":["དྲུག  རྒྱན་གྱི་སྐྱོན་སེལ་བཤད་པ།"]},{"id":"O21824C2O0024","title":["ལེའུ་དང་པོ།  སྙན་ངག་གི་གོ་དོན་དང་དེའི་བྱེ་བྲག་གི་དབྱེ་བ་བཤད་པ།"]},{"id":"O21824C2O0025","title":["གཅིག  སྙན་ངག་གི་གོ་དོན་བཤད་པ།"]},{"id":"O21824C2O0027","title":["གསུམ།  སྙན་ངག་དང་ཚིག་རྒྱན་གྱི་དབྱེ་བ་བཤད་པ།"]},{"id":"O21824C2O0029","title":["ལྔ།   སྙན་གཞུང་དང་ཚིག་རྒྱན་རིག་པའི་གཞུང་གི་དབྱེ་བ་བཤད་པ།"]},{"id":"O21824C2O0026","title":["གཉིས།  སྙན་ངག་དང་ཚིགས་བཅད་ཀྱི་ཁྱབ་ཆེ་ཆུང་བཤད་པ།"]},{"id":"O21824C2O0028","title":["བཞི།  སྙན་ངག་དང་སྙན་གཞུང་གི་དབྱེ་བ་བཤད་པ།"]},{"id":"O21824C2O0023","title":["གླེང་གཞི།"]},{"id":"O21824C2O0037","title":["ལེའུ་གསུམ་པ།  ལུས་ཀྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0038","title":["གཅིག   སྙན་ངག་གི་ཚིག་གི་ལུས་ཀྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0039","title":["གཉིས།  སྙན་ངག་གི་རྩོམ་གྱི་ལུས་བཤད་པ།"]},{"id":"O21824C2O0048","title":["བོད་རིགས་རྩོམ་པ་པོའི་རིག་རྩོམ་ལུས་ཀྱི་རྣམ་པའི་རབ་དབྱེར་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O21824C2O0049","title":["གླེང་གཞི།"]},{"id":"O21824C2O0058","title":["བཞི་པ།  དོན་གྱི་ལུས་བཤད་པ།"]},{"id":"O21824C2O0059","title":["དང་པོ། དྲང་པོར་བརྗོད་པ།"]},{"id":"O21824C2O0060","title":["༡   ལོ་རྒྱས་རིག་རྩོམ།"]},{"id":"O21824C2O0064","title":["༥   གདན་རབས་རིག་རྩོམ།"]},{"id":"O21824C2O0065","title":["༦   སྤྲིང་ཡིག་རིག་རྩོམ།"]},{"id":"O21824C2O0067","title":["༨   བསླབ་བྱ་རིག་རྩོམ།"]},{"id":"O21824C2O0066","title":["༧   ལེགས་བཤད་རིག་རྩོམ།"]},{"id":"O21824C2O0061","title":["༢   རྣམ་ཐར་རིག་རྩོམ།"]},{"id":"O21824C2O0063","title":["༤   གདུང་རབས་རིག་རྩོམ།"]},{"id":"O21824C2O0068","title":["༩   འབེལ་གཏམ་རིག་རྩོམ།"]},{"id":"O21824C2O0062","title":["༣   རྟོགས་བརྗོད་རིག་རྩོམ།"]},{"id":"O21824C2O0069","title":["གཉིས་པ། འཁྱོག་པོར་བརྗོད་པ།"]},{"id":"O21824C2O0079","title":["༡༠   སྙན་ལྷུག"]},{"id":"O21824C2O0072","title":["༣   ཟློས་གར་འཁྲབ་གཞུང་།"]},{"id":"O21824C2O0077","title":["༨   གསོལ་འདེབས།"]},{"id":"O21824C2O0075","title":["༦   གཏམ་ཚོགས།"]},{"id":"O21824C2O0078","title":["༩   གདུང་དབྱངས།"]},{"id":"O21824C2O0071","title":["༢   སྙན་ངག"]},{"id":"O21824C2O0076","title":["༧   གནས་བསྟོད།"]},{"id":"O21824C2O0074","title":["༥   བསྟོད་ཚོགས།"]},{"id":"O21824C2O0070","title":["༡   སྒྲུང་རྩོམ།"]},{"id":"O21824C2O0073","title":["༤   མགུར་མ།"]},{"id":"O21824C2O0051","title":["གཉིས་པ། ཚིག་ལུས་དང་དོན་ལུས་ཀྱི་ཁྱད་པར་མདོར་བཤད།"]},{"id":"O21824C2O0050","title":["དང་པོ། རིག་རྩོམ་སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0052","title":["གསུམ་པ། ཚིག་གི་ལུས་བཤད་པ།"]},{"id":"O21824C2O0053","title":["དང་པོ་ཚིགས་བཅད་བཤད་པ།"]},{"id":"O21824C2O0054","title":["༡   ཚིགས་བཅད་ཀྱི་རྐང་པའི་གྲངས་བཤད་པ།"]},{"id":"O21824C2O0055","title":["༢   ཚིགས་བཅད་ཀྱི་ཚེག་ཁྱིམ་བཤད་པ།"]},{"id":"O21824C2O0056","title":["གཉིས་པ། ཚིག་ལྷུག་བཤད་པ།"]},{"id":"O21824C2O0057","title":["གསུམ་པ། སྤེལ་མ་བཤད་པ།"]},{"id":"O21824C2O0080","title":["བོད་ཀྱི་གཏན་ཚིགས་རིག་པའི་འཇུག་སྒོ།"]},{"id":"O21824C2O0081","title":["སྐབས་དང་པོ།  གླེང་གཞི།"]},{"id":"O21824C2O0088","title":["དོན་ཚན་ལྔ་པ། གཏན་ཚིགས་རིག་པ་ལ་འཇུག་པའི་དགོས་པ་བརྗོད་པ།"]},{"id":"O21824C2O0082","title":["དོན་ཚན་དང་པོ། མཚན་ཉིད་རིག་པ་དང་གཏན་ཚིགས་རིག་པ་གཉིས་ཀྱི་འབྲེལ་བ་དང་ཁྱད་པར་རགས་ཙམ་བཤད་པ།"]},{"id":"O21824C2O0083","title":["དང་པོ། མཚན་རིག་གི་གཞུང་ཁོག་ལ་གནས་པའི་གཏན་རིག"]},{"id":"O21824C2O0084","title":["གཉིས་པ། མཚན་རིག་དང་གཏན་རིག་གཉིས་ཀྱི་ཁྱད་པར།"]},{"id":"O21824C2O0085","title":["དོན་ཚན་གཉིས་པ། ཚད་མ་རིག་པ་དར་ཚུལ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O21824C2O0087","title":["དོན་ཚན་བཞི་པ། གཏན་ཚིགས་རིག་པའི་རང་བཞིན་བརྗོད་པ།"]},{"id":"O21824C2O0089","title":["དོན་ཚན་དྲུག་པ། སྐབས་འདིའི་གཏན་ཚིགས་རིག་པ་སྟོན་པའི་གཞུང་དངོས་ཀྱི་རང་བཞིན་བརྗོད་པ།"]},{"id":"O21824C2O0086","title":["དོན་ཚན་གསུམ་པ། ཚད་མ་རིག་པ་དང་གཏན་ཚིགས་རིག་པ་གཉིས་ཀྱི་ཁྱད་པར་དང་འབྲེལ་བ་བརྗོད་པ།"]},{"id":"O21824C2O0099","title":["སྐབས་གསུམ་པ།  གཅོད་པའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0100","title":["དོན་ཚན་དང་པོ།  གཅོད་པའི་སྤྱི་དོན་བརྗོད་པ།"]},{"id":"O21824C2O0101","title":["དོན་ཚན་གཉིས་པ།  གཅོད་པ་དང་བརྗོད་པའི་འབྲེལ་བ།"]},{"id":"O21824C2O0102","title":["དོན་ཚན་གསུམ་པ།  གཅོད་པ་ཡང་དག་གི་དབྱེ་བ་བཤད་པ།"]},{"id":"O21824C2O0103","title":["དོན་ཚན་བཞི་པ།  གཅོད་པའི་ཆོས་ཉིད་བཤད་པ།"]},{"id":"O21824C2O0090","title":["སྐབས་གཉིས་པ། དོན་སྤྱིའི་རྣམ་གཞག་བརྗོད་པ།"]},{"id":"O21824C2O0094","title":["དོན་ཚན་བཞི་པ། དོན་སྤྱིའི་དབྱེ་བ་བཤད་པ།"]},{"id":"O21824C2O0093","title":["དོན་ཚན་གསུམ་པ། དོན་སྤྱི་དང་རྗོད་བྱེད་སྒྲ་གཉིས་ཀྱི་འབྲེལ་བ།"]},{"id":"O21824C2O0096","title":["དོན་ཚན་དྲུག་པ།  མཚན་ཉིད་བཤད་པ།"]},{"id":"O21824C2O0095","title":["དོན་ཚན་ལྔ་པ།  དོན་སྤྱི་རྣམས་ཀྱི་ཁྱབ་འབྲེལ།"]},{"id":"O21824C2O0098","title":["དོན་ཚན་བརྒྱད་པ།  ཚོད་འཛིན་དང་མདོར་འཛིན་བཤད་པ།"]},{"id":"O21824C2O0097","title":["དོན་ཚན་བདུན་པ།  དབྱེ་བའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0092","title":["དོན་ཚན་གཉིས་པ། དོན་སྤྱི་དང་མཚན་མཚོན་གཞི་གསུམ་གྱི་འབྲེལ་བ།"]},{"id":"O21824C2O0091","title":["དོན་ཚན་དང་པོ།  དོན་སྤྱིའི་སྤྱི་དོན་བརྗོད་པ།"]},{"id":"O21824C2O0114","title":["སྐབས་ལྔ་པ།  རྟགས་རིགས་མདོ་ཙམ་བཤད་པ།"]},{"id":"O21824C2O0115","title":["དོན་ཚན་དང་པོ།  རྟགས་རིགས་ཀྱི་སྤྱི་དོན་བཤད་པ།"]},{"id":"O21824C2O0118","title":["དོན་ཚན་བཞི་པ།  རྟགས་ལྟར་སྣང་མདོ་ཙམ་བཤད་པ།"]},{"id":"O21824C2O0117","title":["དོན་ཚན་གསུམ་པ།  རྟགས་ཡང་དག་གི་དབྱེ་བ་བཤད་པ།"]},{"id":"O21824C2O0116","title":["དོན་ཚན་གཉིས་པ།  རྟགས་རིགས་ལས་བྱུང་བའི་བརྡ་ཆད་འགའི་འགྲེལ་བཤད།"]},{"id":"O21824C2O0119","title":["དོན་ཚན་ལྔ་པ།  ཕྱོགས་ཆོས་གཏན་ཚིགས་དགུའི་འཁོར་ལོ་རགས་ཙམ་བཤད་པ།"]},{"id":"O21824C2O0104","title":["སྐབས་བཞི་པ།  རྗེས་དཔག་གི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O21824C2O0105","title":["དོན་ཚན་དང་པོ།  རྗེས་དཔག་གི་སྤྱི་དོན་བརྗོད་པ།"]},{"id":"O21824C2O0106","title":["དོན་ཚན་གཉིས་པ།  རྗེས་དཔག་གི་དབྱེ་བ་བཤད་པ།"]},{"id":"O21824C2O0107","title":["དོན་ཚན་གསུམ་པ།  མཐའ་གཅིག་རྗེས་དཔག་བཤད་པ།"]},{"id":"O21824C2O0108","title":["ཚན་པ་དང་པོ།  དངོས་དཔག་བཤད་པ།"]},{"id":"O21824C2O0109","title":["ཚན་པ་གཉིས་པ།  བརྒྱུད་དཔག་བཤད་པ།"]},{"id":"O21824C2O0110","title":["ཚན་པ་གསུམ་པ།  རྟགས་ཆོས་གཞི་གསུམ་གྱི་ཁྱབ་འབྲེལ་གྲུབ་ཚུལ་བཤད་པ།"]},{"id":"O21824C2O0111","title":["དོན་ཚན་བཞི་པ།  སྒྲུབ་ངག་ཡན་ལག་བཤད་པ།"]},{"id":"O21824C2O0112","title":["ཚན་པ་དང་པོ།  སྒྲུབ་ངག་གི་སྤྱི་དོན་བཤད་པ།"]},{"id":"O21824C2O0113","title":["ཚན་པ་གཉིས་པ།  སྒྲུབ་ངག་གི་རྣམ་གྲངས་བཤད་པ།"]},{"id":"O21824C2O0270"},{"id":"O21824C2O0403","title":["བོད་རིགས་དམངས་ཁྲོད་གཏམ་རྒྱུད་ཀྱི་བྱུང་འཕེལ་དང་དེའི་ཆོས་ལུགས་ཀྱི་ལྟ་བའི་སྐོར་ལ་ཅུང་དཔྱད་པ།"]},{"id":"O21824C2O0404","title":["གླེང་གཞི།"]},{"id":"O21824C2O0405","title":["ལེའུ་དང་པོ།  སྟོད་སིལ་མའི་དུས་ཀྱི་ལྷ་སྒྲུང་དང་ངག་རྒྱུན་སྐོར།"]},{"id":"O21824C2O0409","title":["བཞི།   རང་བྱུང་དང་དུད་འགྲོ་སོགས་ཀྱི་སྒྲུང་།"]},{"id":"O21824C2O0408","title":["གསུམ།  བོད་ལ་བཙན་པོ་བྱོན་ཚུལ་གྱི་ངག་རྒྱན།"]},{"id":"O21824C2O0406","title":["གཅིག  ཕྱིའི་སྣོད་ཀྱི་རྟེན་དང་ནང་བཅུད་ཀྱི་སེམས་ཅན་ཆགས་ཚུལ་གྱི་ལྷ་སྒྲུང་།"]},{"id":"O21824C2O0410","title":["ལྔ།  གྲི་གུམ་བཙན་པོའི་གཏམ་རྒྱུད།"]},{"id":"O21824C2O0407","title":["གཉིས།  བོད་མིའི་འགྲོ་བ་བྱུང་ཚུལ་གྱི་ལྷ་སྒྲུང་།"]},{"id":"O21824C2O0411","title":["ལེའུ་གཉིས་པ།  སྨད་གཅིག་གྱུར་དུས་ཀྱི་དམངས་ཁྲོད་གཏམ་རྒྱུད།"]},{"id":"O21824C2O0412","title":["གཅིག  ཁྲི་སྲོང་ལྡེ་བཙན་འཁྲུངས་པའི་སྐོར་གྱི་གཏམ་རྒྱུད།"]},{"id":"O21824C2O0413","title":["གཉིས།  རྒྱ་བཟའ་དང་བལ་བཟའི་གཏམ་རྒྱུད།"]},{"id":"O21824C2O0414","title":["གསུམ།  སློབ་དཔོན་པད་འབྱུང་གི་གཏམ་རྒྱུད།"]},{"id":"O21824C2O0415","title":["ལྔ།   གླིང་གེ་སར་རྒྱལ་པོའི་སྒྲུང་།"]},{"id":"O21824C2O0416","title":["ལེའུ་གསུམ་པ།  འཕགས་ཡུལ་དམངས་ཁྲོད་གཏམ་རྒྱུད་བོད་དུ་དར་བའི་སྒོ།"]},{"id":"O21824C2O0417","title":["གཅིག   འཕགས་ཡུལ་དམངས་ཁྲོད་གཏམ་རྒྱུད་བོད་དུ་དར་བའི་རྐྱེན།"]},{"id":"O21824C2O0418","title":["གཉིས།   བརྗོད་བྱ་དང་བརྗོད་འདོད་བསམ་བློའི་ཐད་བོད་ཀྱི་དམངས་ཁྲོད་གཏམ་རྒྱུད་ལ་ཤན་བཞུགས་པ།"]},{"id":"O21824C2O0419","title":["གསུམ།   འཕགས་ཡུལ་དམངས་ཁྲོད་གཏམ་རྒྱུད་ཀྱིས་བོད་དམངས་ཁྲོད་གཏམ་རྒྱུད་ཀྱི་རྣམ་པའི་ཐད་ཤན་བཞུགས་པ།"]},{"id":"O21824C2O0273","title":["སྔོན་དུ་གླེང་བའི་གཏམ།"]},{"id":"O21824C2O0358","title":["རྟགས་རིགས་ཀྱི་རྩ་བའི་ཆོས་ཉིད་ལ་རོབ་ཙམ་དཔྱད་པ་བློ་གསར་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O21824C2O0366","title":["གསུམ།  རྟགས་ཀྱི་རྩ་བའི་ཁྱད་ཆོས་ཏེ་ཚུལ་གསུམ་གྱི་རྟགས་ཡང་དག་བཤད་པ།"]},{"id":"O21824C2O0367","title":["༡   ཤེས་འདོད་ཆོས་ཅན་བཤད་པ།"]},{"id":"O21824C2O0368","title":["༢   ཕྱོགས་ཆོས་བཤད་པ།"]},{"id":"O21824C2O0369","title":["༣   མཐུན་ཕྱོགས་དང་མི་མཐུན་ཕྱོགས་བཤད་པ།"]},{"id":"O21824C2O0370","title":["༤   རྗེས་ཁྱབ་དང་ལྡོག་ཁྱབ་བཤད་པ།"]},{"id":"O21824C2O0376","title":["ལྔ།   མཇུག་བྱང་།"]},{"id":"O21824C2O0360","title":["གཅིག   རྟགས་རིགས་ཀྱི་འབྱུང་ཁུངས་དང་དགོས་པ་རོབ་ཙམ་གླེང་བ།"]},{"id":"O21824C2O0361","title":["༡   རྟགས་རིགས་ཀྱི་འབྱུང་ཁྱུངས་སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0362","title":["༢   གཞུང་ལ་འཇུག་བའི་དགོས་པ་བཤད་པ།"]},{"id":"O21824C2O0359","title":["གླེང་སློང་བའི་གཞི།"]},{"id":"O21824C2O0371","title":["བཞི།  རྟགས་ཀྱི་དབྱེ་བ་བཤད་པ།"]},{"id":"O21824C2O0372","title":["༡   འབྲས་རྟགས་ཡང་དག་བཤད་པ།"]},{"id":"O21824C2O0373","title":["༢   རང་བཞིན་གྱི་རྟགས་བཤད་པ།"]},{"id":"O21824C2O0374","title":["༣   མ་དམིགས་པའི་རྟགས་བཤད་པ།"]},{"id":"O21824C2O0375","title":["༤   མཐའ་ཅུང་ཟད་དབྱད་པ།"]},{"id":"O21824C2O0363","title":["གཉིས།  རྟགས་རིགས་ཀྱི་རྩ་བའི་ངོ་བོ།"]},{"id":"O21824C2O0364","title":["༡   རྟགས་རིགས་ནི་རྗེས་དཔག་གི་གཏན་ཚིགས་ཡིན།"]},{"id":"O21824C2O0365","title":["༢   རྟགས་དཔེ་ཕྱོགས་གསུམ་བཤད་པ།"]},{"id":"O21824C2O0420","title":["ལེགས་སྦྱར་བརྡ་སྤྲོད་གཞུང་ལ་རགས་ཙམ་དཔྱད་པ་བདུད་རྩིའི་གཟེགས་མ།"]},{"id":"O21824C2O0424","title":["ས་བཅད་གསུམ་པ།  བོད་རྒྱལ་རིམ་བྱོན་གྱི་སྐུ་རིང་ལ་པཎྜི་ཏ་རྣམས་བོད་དུ་སྤྱན་དྲངས་ནས་རྒྱ་གཞུང་རྣམས་བསྒྱུར་ཏེ་རིག་གནས་སྤེལ་ཚུལ།"]},{"id":"O21824C2O0431","title":["ས་བཅད་དྲུག་པ།  བྱིངས་ཀྱི་རྣམ་དབྱེ་དང་དེའི་འཇུག་ཚུལ།"]},{"id":"O21824C2O0432","title":["ས་བཅད་བདུན་པ།  ལེགས་སྦྱར་བརྡ་སྤྲོད་གཞུང་གི་རྣམ་དབྱེ་དང་སུམ་ཅུ་བའི་དགོངས་འགྲེལ་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O21824C2O0425","title":["ས་བཅད་བཞི་པ།  སྒྲ་གཞུང་སོ་སོར་དབྱངས་གསལ་གྱི་གྲངས་ངེས་ཚུལ་དང་འཕགས་བོད་གཉིས་ཀྱི་ཡི་གེའི་ཁྱད་པར།"]},{"id":"O21824C2O0422","title":["ས་བཅད་དང་པོ།   བོད་ཡིག་གསར་དུ་བཟོ་དགོས་པའི་རྐྱེན་དང་དེ་གཏན་ལ་ཕབ་ཚུལ།"]},{"id":"O21824C2O0433","title":["ས་བཅད་བརྒྱད་པ།  ཚིག་སྡུད་ཀྱི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O21824C2O0426","title":["ས་བཅད་ལྔ་པ།  ལེགས་སྦྱར་བརྡ་སྤྲོད་གཞུང་གི་བརྗོད་བྱ་དངོས།"]},{"id":"O21824C2O0427","title":["དང་པོ།  རང་བཞིན་བཤད་པ།"]},{"id":"O21824C2O0428","title":["གཉིས་པ།  རྐྱེན་གྱི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O21824C2O0429","title":["གསུམ་པ།  ཀྲྀཏྲ་རྐྱེན་ལ་བརྟེན་ནས་ཨྰ་གམ་སྦྱོར་ཚུལ།"]},{"id":"O21824C2O0430","title":["བཞི་པ།  རྣམ་འགྱུར་བཤད་པ།"]},{"id":"O21824C2O0423","title":["ས་བཅད་གཉིས་པ།  སྒྲའི་བསྟན་བཅོས་འཕགས་བོད་དུ་དར་ཚུལ།"]},{"id":"O21824C2O0421","title":["གླེང་གཞི།"]},{"id":"O21824C2O0434","title":["མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0377","title":["བོད་ཀྱི་སྒྱུ་རྩལ་རྩོམ་རིག་ལ་ཐུབ་པའི་སྐྱེས་རབས་ཀྱི་ཤན་ཞུགས་ཚུལ་གླེང་བ་མཁས་པའི་ལེགས་བཤད་འདྲེན་པའི་དར་དཀར་རིང་མོ།"]},{"id":"O21824C2O0378","title":["གླེང་གཞི།"]},{"id":"O21824C2O0379","title":["ལེའུ་དང་པོ།  ཐུབ་པའི་སྐྱེས་རབས་རྒྱ་གར་དུ་བྱུང་བའི་སྐོར།"]},{"id":"O21824C2O0380","title":["དང་པོ།   ཐུབ་པའི་སྐྱེས་རབས་ཀྱི་བྱུང་ཚུལ།"]},{"id":"O21824C2O0381","title":["གཉིས་པ། ཐུབ་པའི་སྐྱེས་རབས་ཀྱི་བསམ་བློའི་རང་བཞིན།"]},{"id":"O21824C2O0382","title":["གསུམ་པ།  ཐུབ་པའི་སྐྱེས་རབས་ཀྱི་སྒྱུ་རྩལ་རང་བཞིན།"]},{"id":"O21824C2O0383","title":["བཞི་པ།   ཐུབ་པའི་སྐྱེས་རབས་ཀྱི་མི་དམངས་རང་བཞིན།"]},{"id":"O21824C2O0384","title":["ལེའུ་གཉིས་པ།  བོད་ཀྱི་སྒྱུ་རྩོམ་ལ་ཐུབ་པའི་སྐྱེས་རབས་ཀྱི་ཤན་ཞུགས་པའི་སྐོར།"]},{"id":"O21824C2O0385","title":["དང་པོ།  ཐུབ་པའི་སྐྱེས་རབས་བོད་ལ་ཇི་ལྟར་ཁྱབ་པ།"]},{"id":"O21824C2O0386","title":["གཉིས་པ། བོད་ཀྱི་སྒྱུ་རྩོམ་ལ་ཐུབ་པའི་སྐྱེས་རབས་ཀྱི་ཤན་ཞུགས་ཚུལ།"]},{"id":"O21824C2O0387","title":["གཅིག  བརྗོད་བྱའི་ནང་དོན་ལ་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0394","title":["༧   ཐུབ་པའི་སྐྱེས་རབས་ལས་རྩོམ་པའི་དགོས་པ།"]},{"id":"O21824C2O0388","title":["༡   སྒྲུང་གཏམ་གྱི་བརྗོད་བྱའི་ནང་དོན་ལ་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0391","title":["༤   ཟློས་གར་གྱི་བརྗོད་བྱའི་ནང་དོན་དུ་གྱུར་པ།"]},{"id":"O21824C2O0393","title":["༦   ལོ་རྒྱུས་ཀྱི་ངག་རྒྱུན་ལ་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0390","title":["༣   ལེགས་བཤད་ཀྱི་བརྗོད་བྱའི་ནང་དོན་དུ་གྱུར་པ།"]},{"id":"O21824C2O0389","title":["༢   སྙན་ངག་གི་བརྗོད་བྱའི་ནང་དོན་དུ་གྱུར་པ།"]},{"id":"O21824C2O0392","title":["༥   སྒྲུང་གི་བརྗོད་བྱའི་ནང་དོན་ལ་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0395","title":["གཉིས།  རྗོད་བྱེད་ཀྱི་རྣམ་པར་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0396","title":["༡   ཚིག་གི་ལུས་ལ་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0400","title":["༥   བྱུང་རིམ་བཀོད་ཚུལ་ལ་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0397","title":["༢   རྩོམ་གྱི་ལུས་ལ་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0398","title":["༣   སྒྲིག་གཞིར་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0399","title":["༤   མི་སྣའི་སྣང་བརྙན་བཏོད་པའི་ཐབས་ལ་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0401","title":["གསུམ།   བརྗོད་དོན་བསམ་བློར་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0402","title":["གསུམ་པ། ཐུབ་པའི་སྐྱེས་རབས་ལས་བརྩམས་པའི་སྒྱུ་རྩོམ་རྣམས་བོད་རྒྱ་མི་རིགས་གང་གི་རྩོམ་རིགས་ལ་གཏོགས་པའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0435","title":["ལྷ་སྒྲུང་དང་རྩོམ་རིག་བར་གྱི་འབྲེལ་བ་བཤད་པ།"]},{"id":"O21824C2O0436","title":["གླེང་གཞི།"]},{"id":"O21824C2O0437","title":["ས་བཅད་དང་པོ།  ལྷ་སྒྲུང་དང་རྩོམ་རིག་གི་འབྲེལ་བ་བཤད་པ།"]},{"id":"O21824C2O0438","title":["༡   ལྷ་སྒྲུང་གི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0439","title":["༢   ལྷ་སྒྲུང་ནི་རྩོམ་རིག་གི་གདོད་མའི་དུས་ཀྱི་རྣམ་པ་ཞིག་རེད།"]},{"id":"O21824C2O0440","title":["༣   རྩོམ་རིག་ནི་ལྷ་སྒྲུང་གི་རྨང་གཞི་ལས་བྱུང་བའི་ངག་གི་སྒྱུ་རྩལ་གྱི་རྣམ་པ་ཞིག་ཡིན།"]},{"id":"O21824C2O0441","title":["ས་བཅད་གཉིས་པ།  ལྷ་སྒྲུང་གི་མ་ཕྱིའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0442","title":["༡   མ་ཕྱིའི་གོ་དོན་བཤད་པ།"]},{"id":"O21824C2O0443","title":["༢   མ་ཕྱིའི་འབྱུང་ཁུངས་བཤད་པ།"]},{"id":"O21824C2O0444","title":["༣   མ་ཕྱི་ནི་རྩོམ་རིག་གི་སྲོལ་རྒྱན་གོང་འོག་གཅིག་ཏུ་སྤྲེལ་བའི་སྟོབས་ཤུགས་ཤིག་ཡིན།"]},{"id":"O21824C2O0445","title":["༤   མ་ཕྱིའི་གཞུང་ལུགས་ཀྱི་དོན་སྙིང་བཤད་པ།"]},{"id":"O21824C2O0446","title":["མཇུག་གི་གཏམ།"]},{"id":"O21824C2O0298","title":["མཁས་དབང་དགེ་འདུན་ཆོས་འཕེལ་དང་ཁོང་གི་སྙན་རྩོམ་བཤད་པ་ལྷག་བསམ་འོ་མའི་རྫིང་བུ།"]},{"id":"O21824C2O0299","title":["གླེང་གཞི།"]},{"id":"O21824C2O0320","title":["བཞི་པ། མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0300","title":["དང་པོ།  རྩོམ་པ་པོའི་ཚེ་གང་བོའི་ལོ་རྒྱུས་དང་འབྲེལ་ནས་ཁོང་གི་བསམ་བློའི་གྲུབ་ཚུལ་བརྗོད་པ་དང་།  ཞར་བྱུང་ཁོང་གི་ལྗགས་རྩོམ་སྐོར་གླེང་བ།"]},{"id":"O21824C2O0301","title":["༡   ནང་པའི་ཆོས་སྡེ་འགྲིམས་པའི་སྐོར།"]},{"id":"O21824C2O0305","title":["༥   ཞར་བྱུང་ཁོང་གི་ལྗགས་རྩོམ་སྐོར་གླེང་བ།"]},{"id":"O21824C2O0303","title":["༣   བོད་དུ་ཕྱིར་ཕེབས་ནས་རྒྱལ་རབས་བརྩམས་ཤིང་བཙོན་དུ་ཚུད་པའི་སྐོར།"]},{"id":"O21824C2O0304","title":["༤   བཙོན་ནས་གྲོལ་རྗེས་སྣོད་ལྡན་གྱི་སློབས་མ་སྐོར་ཞིག་ལ་སྙན་ངག་གི་གཞུང་དང་ལྟ་བའི་སྐོར་གསུངས་པ།"]},{"id":"O21824C2O0302","title":["༢   ཕྱིའི་རྒྱལ་ཁམས་འགྲིམས་པའི་སྐོར།"]},{"id":"O21824C2O0313","title":["གསུམ་པ།  སྙན་རྩོམ་གྱི་སྒྱུ་རྩལ་རང་བཞིན།"]},{"id":"O21824C2O0314","title":["༡   སྙན་རྩོམ་གྱི་ཐུན་མོང་མ་ཡིན་པའི་རྩོམ་གཤིས།"]},{"id":"O21824C2O0315","title":["༢   སྙན་ངག་གི་སྐད་ཆའི་སྒྱུ་རྩལ།"]},{"id":"O21824C2O0316","title":["༡ གོ་སླ་ཞིང་ཉམས་འགྱུར་ལྡན་པ།"]},{"id":"O21824C2O0317","title":["༢ དཔེ་དོན་ཕན་ཚུན་འབྲེལ་ཆགས་པ།"]},{"id":"O21824C2O0318","title":["༣ སྒྲ་རྒྱན་སྦྱར་བ་ལྷུ་འགྲིག་པ།"]},{"id":"O21824C2O0319","title":["༤ ཀ་ཕྲེང་སྤེལ་བ་སྡེབ་ལེགས་པ།"]},{"id":"O21824C2O0306","title":["གཉིས་པ།  སྙན་རྩོམ་གྱི་བསམ་བློའི་རང་བཞིན།"]},{"id":"O21824C2O0309","title":["༣   ཆོས་པའི་སྤྱོད་ལོག་ལ་ཟུར་ཟ་མཛད་པ།"]},{"id":"O21824C2O0307","title":["༡   རྒྱལ་གཅེས་བསམ་བློ།"]},{"id":"O21824C2O0312","title":["༦   བུད་མེད་ཀྱི་ཡོན་ཏན་ལ་བསྔགས་པ་དང་བཟའ་ཟླ་མཐུན་འགྲིག་ཡོང་བར་སྐུལ་བ།"]},{"id":"O21824C2O0308","title":["༢   རྙིང་དོར་གསར་སྤེལ་གྱི་བསམ་བློ།"]},{"id":"O21824C2O0310","title":["༤   རང་དབང་གི་བསམ་བློ།"]},{"id":"O21824C2O0311","title":["༥   མུན་ནག་གི་སྤྱི་ཚོགས་ཐེར་འདོན་དང་མི་དམངས་ཀྱི་སྡུག་བསྔལ་བརྗོད་པ།"]},{"id":"O21824C2O0275","title":["བྱ་བཏང་ཆེན་པོ་ཞབས་དཀར་ཚོགས་དྲུག་རང་གྲོལ་བའི་ཕྱག་རྩོམ་གྱི་ཆེ་བ་བཞད་པའི་མེ་ཏོག"]},{"id":"O21824C2O0276","title":["གླེང་གཞི།"]},{"id":"O21824C2O0277","title":["དང་པོ། རྗེ་ཞབས་དཀར་བའི་སྐུ་ཚེ་གང་བོ་དང་ལྗགས་རྩོམ་གྱི་སྐོར།"]},{"id":"O21824C2O0278","title":["༡   རྗེ་ཞབས་དཀར་བའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O21824C2O0279","title":["༢   རྗེ་ཞབས་དཀར་བའི་ལྗགས་རྩོམ་སྐོར།"]},{"id":"O21824C2O0280","title":["གཉིས་པ། རྩོམ་པ་པོ་འཚོ་བཞུགས་སྐབས་ཀྱི་དུས་བབ་དང་རྩོམ་རིག་གི་བསམ་བློའི་རང་བཞིན་སྐོར།"]},{"id":"O21824C2O0281","title":["༡   སྤྱི་ཚོགས་ལོ་རྒྱུས་ཀྱི་དུས་བབ།"]},{"id":"O21824C2O0282","title":["༢   རྩོམ་རིག་གི་བསམ་བློའི་རང་བཞིན།"]},{"id":"O21824C2O0287","title":["ཅ   རྫུན་ངན་བཙོག་གསུམ་ཐེར་འདོན་དང་བདེན་བཟང་ཡག་གསུམ་སྤེལ་བའི་སྐོར།"]},{"id":"O21824C2O0286","title":["ང   སྤྱི་ཚོགས་བདེ་འཇགས་ཡོང་བར་ཐུགས་ཁུར་མཛད་པའི་སྐོར།"]},{"id":"O21824C2O0285","title":["ག   ལྟ་བ་དང་མོ་བ་རྩིས་པ་རྣམས་ལ་སུན་འབྱིན་དང་དགག་བཞག་མཛད་པའི་སྐོར།"]},{"id":"O21824C2O0288","title":["ཆ   ཡོན་ཏན་ལ་མཐོང་ཆེན་གནང་བའི་སྐོར།"]},{"id":"O21824C2O0284","title":["ཁ   འདུལ་ཁྲིམས་དང་འགལ་བའི་ཆོས་པའི་གཟུགས་བརྙན་དག་ལ་སུན་འབྱིན་དང་ཟུར་ཟ་མཛད་པའི་སྐོར།"]},{"id":"O21824C2O0283","title":["ཀ   མུན་ནག་གི་སྤྱི་ཚོགས་དང་ཐེར་འདོན་དང་མི་དམངས་ཀྱི་སྡུག་བསྔལ་མཚོན་པར་བྱས་པ།"]},{"id":"O21824C2O0289","title":["གསུམ་པ།  རྩོམ་རིག་སྒྱུ་རྩལ་གྱི་ཁྱད་ཆོས་དང་སྤྱི་ཚོགས་ཀྱི་ཕན་འབྲས།"]},{"id":"O21824C2O0291","title":["ཁ  དཔེ་འཇོག་དང་རབ་བཏགས་སྦྱར་བ་མཚར་ཆེ་བ།"]},{"id":"O21824C2O0293","title":["ང  སྣོད་བཅུད་ཀྱི་བཀོད་པ་ཞིབ་འབྲི་བྱས་པ་ཕུན་སུམ་ཚོགས་པ།"]},{"id":"O21824C2O0290","title":["ཀ   རྩོམ་ཡིག་འབྲི་སྟངས་ཀྱི་རྣམ་པའི་སྐོར།"]},{"id":"O21824C2O0292","title":["ག  འཆར་ཡན་རིང་ལུགས་ཀྱི་རྣམ་པ་དང་ཆོས་ཀྱི་ལྟ་བ་འོ་ཆུ་བཞིན་འདྲེས་པའི་སྐོར།"]},{"id":"O21824C2O0295","title":["ཆ  ཀྰ་ལིའི་ཕྲེང་ལྟར་བསྒྲིགས་པའི་ལྗགས་རྩོམ་ལུ་གུ་རྒྱུད་དྲ་དྲངས་པ་མཚར་ཆེ་བ།"]},{"id":"O21824C2O0294","title":["ཅ  འཚོ་བའི་སྣང་ཚུལ་ཞིབ་འབྲི་བྱས་པ་གསོན་ཉམས་ལྡན་པ།"]},{"id":"O21824C2O0297","title":["ཉ  མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0296","title":["ཇ  རྗོད་བྱེད་ཚིག་གི་ཁྱད་ཆོས།"]},{"id":"O21824C2O0321","title":["བོད་ཀྱི་གནའ་རབས་རྩོམ་རིག་གི་རིགས་དང་ལུས་ཀྱི་རྣམ་གྲངས་ལ་ཆེ་ལོང་ཙམ་དཔྱད་པ།"]},{"id":"O21824C2O0324","title":["གཉིས་པ། རིགས་དང་ལུས་ཀྱི་རྣམ་གྲངས་དབྱེ་ཚུལ།"]},{"id":"O21824C2O0325","title":["དང་པོ།  རིགས་དང་ལུས་ཀྱི་རྣམ་གྲངས་དབྱེ་ཚུལ་སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0326","title":["གཉིས་པ།  རིགས་དང་ལུས་ཀྱི་དབྱེ་བ་བྱེ་བྲག་ཏུ་བསྟན་པ།"]},{"id":"O21824C2O0327","title":["ཀ  ཡིད་ཀྱི་འགྱུར་བ་མཚོན་པའི་རིགས།"]},{"id":"O21824C2O0328","title":["༡ .་ཡིད་ཀྱི་འགྱུར་བ་མཚོན་པའི་རིགས་ཀྱི་སྐོར།"]},{"id":"O21824C2O0329","title":["༢ .་ཡིད་ཀྱི་འགྱུར་བ་མཚོན་པའི་རིགས་ཀྱི་རྩོམ་ལུས།"]},{"id":"O21824C2O0330","title":["སྙན་ངག"]},{"id":"O21824C2O0331","title":["༡ བྱུང་བ་མདོར་བསྡུས།"]},{"id":"O21824C2O0332","title":["༢ རྩ་བའི་ཁྱད་ཆོས།"]},{"id":"O21824C2O0333","title":["༣ ནང་གསེས་ཀྱི་དབྱེ་བ།"]},{"id":"O21824C2O0334","title":["མགུར་མ།"]},{"id":"O21824C2O0335","title":["༡ བྱུང་བ་མདོར་བསྡུས།"]},{"id":"O21824C2O0336","title":["༢ རྩ་བའི་ཁྱད་ཆོས།"]},{"id":"O21824C2O0337","title":["ཁ  དོན་གྱི་བྱུང་བ་བརྗོད་པའི་རིགས།"]},{"id":"O21824C2O0338","title":["བརྩམས་སྒྲུང་།"]},{"id":"O21824C2O0339","title":["༡ བྱུང་བ་མདོར་བསྡུས།"]},{"id":"O21824C2O0340","title":["༢ རྩ་བའི་ཁྱད་ཆོས།"]},{"id":"O21824C2O0341","title":["༣ ནང་གསེས་ཀྱི་དབྱེ་བ།"]},{"id":"O21824C2O0342","title":["རྣམ་ཐར།"]},{"id":"O21824C2O0343","title":["༡ བྱུང་བ་མདོར་བསྡུས།"]},{"id":"O21824C2O0344","title":["༢ རྩ་བའི་ཁྱད་ཆོས།"]},{"id":"O21824C2O0345","title":["༣ ནང་གསེས་ཀྱི་དབྱེ་བ།"]},{"id":"O21824C2O0346","title":["ཟློས་གར།"]},{"id":"O21824C2O0347","title":["༡ བྱུང་བ་མདོར་བསྡུས།"]},{"id":"O21824C2O0348","title":["༢ རྩ་བའི་ཁྱད་ཆོས།"]},{"id":"O21824C2O0349","title":["ག   བླང་དོར་གྱི་གནས་འདོམས་པའི་རིགས།"]},{"id":"O21824C2O0350","title":["ལེགས་བཤད།"]},{"id":"O21824C2O0351","title":["༡ བྱུང་བ་མདོར་བསྡུས།"]},{"id":"O21824C2O0352","title":["༢ རྩ་བའི་ཁྱད་ཆོས།"]},{"id":"O21824C2O0353","title":["བསླབ་བྱ།"]},{"id":"O21824C2O0354","title":["༡ བྱུང་བ་མདོར་བསྡུས།"]},{"id":"O21824C2O0355","title":["༢ རྩ་བའི་ཁྱད་ཆོས།"]},{"id":"O21824C2O0356","title":["གསུམ་པ།  རིགས་དང་ལུས་ཀྱི་དབྱེ་བའི་ལྟོས་བཅས་རང་བཞིན་དང་ལོ་རྒྱུས་རང་བཞིན།"]},{"id":"O21824C2O0322","title":["སྔོན་འགྲོ།"]},{"id":"O21824C2O0323","title":["དང་པོ། རིགས་དང་ལུས་ཀྱི་རྣམ་གྲངས་དབྱེ་བའི་དགོས་པ།"]},{"id":"O21824C2O0357","title":["མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0274","title":["དཀར་ཆག"]},{"id":"O21824C2O0593"},{"id":"O21824C2O0707","title":["བོད་ཀྱི་གནའ་རབས་བརྩམས་སྒྲུང་སྐོར་ལ་དཔྱད་པ་ཉི་གཞོན་འདྲེན་པའི་སྐྱ་རེངས།"]},{"id":"O21824C2O0708","title":["འགོ་བརྗོད།"]},{"id":"O21824C2O0709","title":["ས་བཅད་དང་པོ།  བོད་ཀྱི་གནའ་རབས་བརྩམས་སྒྲུང་གི་མཚན་ཉིད་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0710","title":["དང་པོ།  བརྩམས་སྒྲུང་གི་སྤྱིའི་མཚན་ཉིད།"]},{"id":"O21824C2O0711","title":["གཉིས་པ།  བོད་ཀྱི་གནའ་རབས་བརྩམ་སྒྲུང་གི་མཚན་ཉིད།"]},{"id":"O21824C2O0712","title":["ས་བཅད་གཉིས་པ།  བོད་ཀྱི་གནའ་རབས་བརྩམས་སྒྲུང་གི་ལུས་རགས་ཙམ་བཤད་པ།"]},{"id":"O21824C2O0713","title":["དང་པོ།   རྣམ་ཐར་རྣམ་པ་ཅན་གྱི་བརྩམས་སྒྲུང་བཤད་པ།"]},{"id":"O21824C2O0714","title":["གཉིས་པ།  ཁ་སྐད་རྣམ་པ་ཅན་གྱི་བརྩམས་སྒྲུང་བཤད་པ།"]},{"id":"O21824C2O0715","title":["གསུམ་པ།  སྙན་ངག་རྣམ་པ་ཅན་གྱི་བརྩམས་སྒྲུང་བཤད་པ།"]},{"id":"O21824C2O0716","title":["བཞི་པ།  སྲོག་ཆགས་གཏམ་རྒྱུད་ཅན་གྱི་བརྩམས་སྒྲུང་བཤད་པ།"]},{"id":"O21824C2O0717","title":["ས་བཅད་གསུམ་པ།  བོད་ཀྱི་གནའ་རབས་བརྩམས་སྒྲུང་གི་སྒྱུ་རྩལ་ཁྱད་ཆོས་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0722","title":["ལྔ་པ།  གཏམ་གླུ་སྤེལ་མའི་རྩོམ་སྟངས་བཤད་པ།"]},{"id":"O21824C2O0719","title":["གཉིས་པ།  འཆར་ཡན་རིང་ལུགས་ཀྱི་གསར་རྩོམ་བྱེད་སྟངས་བཤད་པ།"]},{"id":"O21824C2O0721","title":["བཞི་པ།  མི་སྣ་གཙོ་བོ་གཅིག་པུ་དམིགས་ནས་གཏམ་རྒྱུད་བྱུང་རིམ་སྤེལ་བའི་གསར་རྩོམ་བྱེད་སྟངས་བཤད་པ།"]},{"id":"O21824C2O0718","title":["དང་པོ།  དངོས་ཡོད་རིང་ལུགས་ཀྱི་གསར་རྩོམ་བྱེད་སྟངས་བཤད་པ།"]},{"id":"O21824C2O0720","title":["གསུམ་པ།  ཁྱད་ཆོས་སོ་སོ་གཅིག་མཐུན་མིན་པའི་མི་སྣའི་གཟུགས་བརྙན་མང་པོ་གསར་རྩོམ་བྱེད་སྟངས་བཤད་པ།"]},{"id":"O21824C2O0598","title":["བརྡ་སྤྲོད་རིག་པའི་བསྡུ་ཚིག་སྐོར་གྱི་དཔྱད་གཏམ་འོད་དཀར་འཛུམ་ཕྲེང་།"]},{"id":"O21824C2O0608","title":["ས་བཅད་གཉིས་པ།  མིང་གི་བསྡུ་ཚུལ།"]},{"id":"O21824C2O0612","title":["བཞི་པ།  དགོན་པའི་མིང་བསྡུ་བ།"]},{"id":"O21824C2O0611","title":["གསུམ་པ།  ཡུལ་མིང་བསྡུ་བ།"]},{"id":"O21824C2O0610","title":["གཉིས་པ།  གྲངས་ཀའི་མིང་བསྡུ་བ།"]},{"id":"O21824C2O0609","title":["དང་པོ།  མིང་གི་ཆ་ཤས་གཙོ་ཕལ་བསྡུ་བ།"]},{"id":"O21824C2O0614","title":["དྲུག་པ།  མི་མིང་བསྡུ་བ།"]},{"id":"O21824C2O0613","title":["ལྔ་པ།  ཟུར་ཆག་པའི་མིང་བསྡུ་བ།"]},{"id":"O21824C2O0599","title":["གླེང་གཞི་དང་འབྲེལ་བའི་ཚིག་སྡུད་ཀྱི་དགོས་པ་བཤད་པ།"]},{"id":"O21824C2O0624","title":["མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0600","title":["ས་བཅད་དང་པོ།  ཡི་གེའི་བསྡུ་ཚུལ།"]},{"id":"O21824C2O0601","title":["དང་པོ།  གློ་བུར་བ་སྟེ་བསྣན་པའི་ཡི་གེ་བསྡུ་བ།"]},{"id":"O21824C2O0604","title":["བཞི་པ།  མཐའ་འགྱུར་བའི་ཡི་གེ་བསྡུ་བ།"]},{"id":"O21824C2O0603","title":["གསུམ་པ།  ཡི་གེ་ཉམས་པའམ་དབྱི་བའི་བསྡུ་བ།"]},{"id":"O21824C2O0606","title":["དྲུག་པ།  གཟུགས་མི་འགྱུར་བའི་ཡི་གེའི་བསྡུ་བ།"]},{"id":"O21824C2O0605","title":["ལྔ་པ།  གཟུགས་འགྱུར་བའི་ཡི་གེ་བསྡུ་བ།"]},{"id":"O21824C2O0607","title":["བདུན་པ།  རྟགས་མཐའ་འདྲེན་ཚུལ་གྱི་དབང་གིས་ཡི་གེ་བསྡུ་བ།"]},{"id":"O21824C2O0602","title":["གཉིས་པ།  ཡི་གེ་བསྣོལ་བའི་བསྡུ་བ།"]},{"id":"O21824C2O0623","title":["ཞར་བྱུང་ཚིག་ཕྲད་ཀྱི་བསྡུ་བ་མཚོན་ཙམ་བཤད་པ།"]},{"id":"O21824C2O0615","title":["ས་བཅད་གསུམ་པ།  ཚིག་གི་བསྡུ་ཚུལ།"]},{"id":"O21824C2O0621","title":["དྲུག་པ།  ཁྱད་པར་ཅན་དང་ཁྱད་པར་གཞི་མཐུན་དུ་བསྡུ་བ།"]},{"id":"O21824C2O0617","title":["གཉིས་པ།  བགྲང་བྱ་དང་གྲངས་གཉིས་གཞི་མཐུན་པར་བསྡུ་བ།"]},{"id":"O21824C2O0620","title":["ལྔ་པ།  རྣམ་དབྱེ་གཅིག་ཏུ་རྣམ་དབྱེ་སྔ་མ་རྣམས་བསྡུས་པའི་བསྡུ་བ།"]},{"id":"O21824C2O0622","title":["བདུན་པ།  མི་ཟད་པའི་བསྡུ་བ།"]},{"id":"O21824C2O0616","title":["དང་པོ།  ཁྱད་གཞི་དང་ཁྱད་ཆོས་གཞི་མཐུན་པར་བསྡུ་བ།"]},{"id":"O21824C2O0618","title":["གསུམ་པ།  རྣམ་དབྱེ་བསྡུ་བའི་ཚིག་སྡུད།"]},{"id":"O21824C2O0619","title":["བཞི་པ།  དོན་གཞན་སྟོན་བྱེད་དུ་བསྡུས་པའི་བསྡུ་བ།"]},{"id":"O21824C2O0596","title":["སྔོན་དུ་གླེང་བའི་གཏམ།"]},{"id":"O21824C2O0685","title":["གནའ་བོའི་ཡིག་རྙིང་ཁྲོད་ཀྱི་བརྡ་སྤྲོད་པའི་གྲུབ་ཆ་རེ་འགའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O21824C2O0688","title":["གཉིས་པ།  དབྱངས་ཨ་ངེས་པ་བཤད་པ།"]},{"id":"O21824C2O0689","title":["གསུམ་པ།  གི་གུ་ཕྱིར་ལོག་བཤད་པ།"]},{"id":"O21824C2O0687","title":["དང་པོ།  ཡི་གེ་བཤད་པ།"]},{"id":"O21824C2O0686","title":["གླེང་གཞི།"]},{"id":"O21824C2O0691","title":["ལྔ་པ།  སུམ་རྟགས་ཀྱི་རྩ་གཞུང་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O21824C2O0692","title":["མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0690","title":["བཞི་པ།  རྐྱེན་གྱི་ཡི་གེ་བཤད་པ།"]},{"id":"O21824C2O0597","title":["དཀར་ཆག"]},{"id":"O21824C2O0668","title":["སྐད་རིག་པ་ལས་རྗོད་བྱེད་སྒྲའི་གོ་དོན་དང་ངེས་དོན་གནས་སྐབས་བཅས་ཀྱི་འབྲེལ་བར་དཔྱད་པ་སྐྱ་རེངས་གསར་བའི་འཛུམ་མདངས།"]},{"id":"O21824C2O0669","title":["ས་བཅད་དང་པོ།  ཐ་སྙད་རྣམས་ཀྱི་གཞི་མ་ཡུལ་དང་ཡུལ་ཅན་བཤད་པ།"]},{"id":"O21824C2O0670","title":["དང་པོ།  ཡུལ་དང་ཡུལ་ཅན་གྱི་འབྲེལ་བ།"]},{"id":"O21824C2O0671","title":["གཉིས་པ།  ཡུལ་དང་ཡུལ་ཅན་གྱི་གྲུབ་ཚུལ་སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0672","title":["གསུམ་པ།  སྐད་ཆའི་ཡུལ་དང་ཡུལ་ཅན་བཤད་པ།"]},{"id":"O21824C2O0673","title":["བཞི་པ།  སྐད་ཆའི་དངོས་ཡུལ་དང་བརྒྱུད་ཡུལ་བཤད་པ།"]},{"id":"O21824C2O0674","title":["ས་བཅད་གཉིས་པ།  ཐ་སྙད་དང་ཐ་སྙད་དེ་དག་ཡུལ་ལ་རག་པའི་ཚུལ་བཤད་པ།"]},{"id":"O21824C2O0679","title":["ལྔ་པ།  ཐ་སྙད་དེ་དག་རང་ཡུལ་ཞིབ་ཆ་མ་ངེས་པ།"]},{"id":"O21824C2O0677","title":["གསུམ་པ།  ཐ་སྙད་དུ་གྱུར་པའི་རིག་པ་ལས་སྐད་དང་ཡི་གེའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0678","title":["བཞི་པ།  ཡི་གེའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0676","title":["གཉིས་པ།  བློའི་ཐ་སྙད་དང་སྒྲའི་ཐ་སྙད་ཕན་ཚུན་ཐ་སྙད་དུ་འགྱུར་ཚུལ།"]},{"id":"O21824C2O0675","title":["དང་པོ།  བློའི་ཐ་སྙད་དང་སྒྲའི་ཐ་སྙད་བཤད་པ།"]},{"id":"O21824C2O0680","title":["ས་བཅད་གསུམ་པ།  གནས་སྐབས་ཀྱིས་ཐ་སྙད་ཀྱི་དོན་ངེས་ཚུལ་དང་ཐ་སྙད་འཕེལ་ཚུལ་བཤད་པ།"]},{"id":"O21824C2O0681","title":["དང་པོ།  ཡུལ་དུས་གནས་སྐབས་ཀྱི་དབང་གིས་ཐ་སྙད་རྣམས་རང་ཡུལ་ལ་ཞིབ་ཆ་ཅན་དུ་འགྲོ་ཚུལ།"]},{"id":"O21824C2O0682","title":["གཉིས་པ།  གནས་སྐབས་ཀྱི་མཚན་ཉིད་དང་དབྱེ་བ་བརྟག་པ།"]},{"id":"O21824C2O0683","title":["གསུམ་པ།  གནས་སྐབས་ལ་བརྟེན་ནས་སྒྲ་དོན་ངེས་ཚུལ་བརྟག་པ།"]},{"id":"O21824C2O0684","title":["བཞི་པ།  མིང་ཚིག་གི་ཐ་སྙད་རྣམས་གནས་སྐབས་ལ་བརྟེན་ནས་འཕེལ་ཚུལ།"]},{"id":"O21824C2O0625","title":["བོད་ལུགས་གསོ་རིག་གི་སེམས་ཁམས་རིག་པ་དུས་རབས་ཁྱེའུ་གསར་བུའི་རང་མདངས།"]},{"id":"O21824C2O0647","title":["ལེའུ་དྲུག་པ།  བོད་ལུགས་གསོ་རིག་གི་རྨི་ལམ་གྱི་རྣམ་བཤད།"]},{"id":"O21824C2O0648","title":["དང་པོ།  རྨི་ལམ་གྱི་འབྱུང་རྐྱེན།"]},{"id":"O21824C2O0649","title":["གཉིས་པ།  རྨི་ལམ་གྱི་བྱུང་ཚུལ།"]},{"id":"O21824C2O0650","title":["གསུམ་པ།  རྨི་ལམ་གྱི་བྱེད་ནུས།"]},{"id":"O21824C2O0651","title":["བཞི་པ།  རྨི་ལམ་གྱི་མཚོན་དོན།"]},{"id":"O21824C2O0658","title":["མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0632","title":["ལེའུ་གཉིས་པ།  བོད་ལུགས་གསོ་རིག་གི་སེམས་ཁམས་རིག་པའི་བྱུང་འཕེལ་རོབ་བསྡུས།"]},{"id":"O21824C2O0633","title":["དང་པོ།  མྱུ་གུ་རྒྱས་པའི་དུས་སྐབས།"]},{"id":"O21824C2O0634","title":["གཉིས་པ།  ཡར་རྒྱས་གོང་འཕེལ་གྱི་དུས་སྐབས།"]},{"id":"O21824C2O0635","title":["གསུམ་པ།  སྔར་བབས་སོར་གནས་ཀྱི་དུས་སྐབས།"]},{"id":"O21824C2O0627","title":["ལེའུ་དང་པོ།  སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0628","title":["དང་པོ།  བོད་ལུགས་གསོ་རིག་གི་སེམས་ཁམས་རིག་པ་ཞེས་པའི་མིང་གསར་དུ་བཏོན་ཚུལ།"]},{"id":"O21824C2O0629","title":["གཉིས་པ།  གསོ་རིག་དང་སེམས་ཁམས་རིག་པ།"]},{"id":"O21824C2O0630","title":["གསུམ་པ།  བོད་ལུགས་གསོ་རིག་སེམས་ཁམས་རིག་པའི་ཞིབ་འཇུག་བྱེད་ཡུལ་དང་ལས་འགན།"]},{"id":"O21824C2O0631","title":["བཞི་པ།  བོད་ལུགས་གསོ་རིག་སེམས་ཁམས་རིག་པའི་ཞིབ་འཇུག་གི་རྩ་དོན་དང་ཐབས་ལམ།"]},{"id":"O21824C2O0626","title":["གླེང་གཞི།"]},{"id":"O21824C2O0652","title":["ལེའུ་བདུན་པ།  བོད་ལུགས་གསོ་རིག་གི་སེམས་ཁམས་ཀྱི་ནད་རིགས་དང་གསོ་ཐབས།"]},{"id":"O21824C2O0653","title":["དང་པོ།  ཐོག་མའི་གསལ་བཤད།"]},{"id":"O21824C2O0654","title":["གཉིས་པ།  བོད་སྤྱི་ཚོགས་ཀྱི་ལོ་རྒྱུས་རྒྱབ་ལྗོངས།"]},{"id":"O21824C2O0655","title":["གསུམ་པ།  སེམས་ཁམས་ཀྱི་ནད་རིགས།"]},{"id":"O21824C2O0656","title":["བཞི་པ།  སེམས་ཁམས་ཀྱི་གསོ་ཐབས།"]},{"id":"O21824C2O0636","title":["ལེའུ་གསུམ་པ།  བོད་ལུགས་གསོ་རིག་གི་སེམས་ཁམས་རིག་པའི་གཞུང་ལུགས་ཀྱི་རྨང་གཞི།"]},{"id":"O21824C2O0637","title":["དང་པོ།  སེམས་བྱུང་འདོད་ཁྲོ་གཏི་གསུམ།"]},{"id":"O21824C2O0638","title":["གཉིས་པ།  འབྱུང་ལྔ་རིག་པ།"]},{"id":"O21824C2O0639","title":["ལེའུ་བཞི་པ།  བོད་ལུགས་གསོ་རིག་གི་སེམས་ཁམས་བྱུང་རིག་གྱི་ངོས་འཛིན།"]},{"id":"O21824C2O0640","title":["དང་པོ།  སེམས་ཁམས་ཀྱི་དབང་རྟེན།"]},{"id":"O21824C2O0641","title":["གཉིས་པ། སེམས་ཁམས་ཀྱི་རྒྱུད་རིམ།"]},{"id":"O21824C2O0642","title":["ལེའུ་ལྔ་པ།  བོད་ལུགས་གསོ་རིག་གི་མི་གཤིས་སེམས་ཁམས་རིག་པ།"]},{"id":"O21824C2O0643","title":["དང་པོ།  མི་གཤིས་ཞེས་པའི་གོ་དོན་སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0644","title":["གཉིས་པ།  མི་གཤིས་ཀྱི་དབྱེ་བ།"]},{"id":"O21824C2O0645","title":["གསུམ་པ།  མི་གཤིས་འཕེལ་ཚུལ་གྱི་དུས་རིམ།"]},{"id":"O21824C2O0646","title":["བཞི་པ།  ཕྱི་གླིང་གི་མི་གཤིས་རིག་པ་དང་བསྡུར་ནས་བཤད་པ།"]},{"id":"O21824C2O0657","title":["ལེའུ་བརྒྱད་པ།  བོད་ལུགས་གསོ་རིག་གི་སེམས་ཁམས་འཕྲོད་བསྟེན།"]},{"id":"O21824C2O0693","title":["ལེགས་སྦྱར་རྩོམ་རིག་འགྱུར་རྩོམ་གྱིས་བོད་གནའ་རབས་རྩོམ་རིག་ལ་ཤན་ཞུགས་པའི་ཚུལ་འགའ་གླེང་བ།"]},{"id":"O21824C2O0694","title":["སྔོན་འགྲོའི་བཏམ།"]},{"id":"O21824C2O0695","title":["ལེའུ་དང་པོ།  ལེགས་སྦྱར་རྩོམ་རིག་འགྱུར་རྩོམ་གྱིས་བོད་གནའ་རབས་རྩོམ་རིག་ལ་རྩོམ་ལུས་ཐད་ཀྱི་ཤན་ཞུགས།"]},{"id":"O21824C2O0696","title":["དང་པོ།  བོད་ཀྱི་རྩོམ་ལུས་སྤྱིར་སྟོན་པ།"]},{"id":"O21824C2O0697","title":["གཉིས་པ།  ལེགས་སྦྱར་རྩོམ་རིག་འགྱུར་རྩོམ་གྱི་ཤན་ལས་གྲུབ་པའི་བོད་ཀྱི་རྩོམ་ལུས་བྱེ་བྲག་ཏུ་སྟོན་པ།"]},{"id":"O21824C2O0698","title":["གསུམ་པ།  ཕྱོགས་སྡོམ།"]},{"id":"O21824C2O0699","title":["ལེའུ་གཉིས་པ།  ལེགས་སྦྱར་རྩོམ་རིག་འགྱུར་རྩོམ་གྱིས་བོད་ཀྱི་གནའ་རབས་རྩོམ་རིག་ལ་ཐ་སྙད་ཐད་ཤན་ཞུགས་པའི་སྐོར།"]},{"id":"O21824C2O0700","title":["དང་པོ།  རྩོམ་རིག་གི་ཐ་སྙད་ཐད་ཤན་ཞུགས་ཚུལ་སྤྱིར་སྟོན་པ།"]},{"id":"O21824C2O0701","title":["གཉིས་པ།  རྒྱ་བོད་རྩོམ་རིགས་ལ་འབྲེལ་བ་བྱུང་རྗེས་ཀྱི་བོད་ཀྱི་རྩོམ་རིག་གི་ཐ་སྙད་བྱེ་བྲག་ཏུ་སྟོན་པ།"]},{"id":"O21824C2O0702","title":["གསུམ་པ།  ཕྱོགས་སྡོམ།"]},{"id":"O21824C2O0703","title":["ལེའུ་གསུམ་པ།  ལེགས་སྦྱར་རྩོམ་རིག་འགྱུར་རྩོམ་གྱིས་བོད་གནའ་རབས་རྩོམ་རིག་ལ་འདྲེན་བྱ་དཔེའི་ཤན་ཞུགས།"]},{"id":"O21824C2O0704","title":["དང་པོ།  འདྲེན་བྱ་དཔེ་དང་དེའི་ཤན་ཞུགས་ཚུལ་སྤྱིར་སྟོན་པ།"]},{"id":"O21824C2O0705","title":["གཉིས་པ།  ལེགས་སྦྱར་རྩོམ་རིག་འགྱུར་རྩོམ་གྱིས་བོད་ཀྱི་རྩོམ་རིག་ལ་འདྲེན་བྱ་དཔེའི་ཤན་ཤུགས་བྱེ་བྲག་ཏུ་སྟོན་པ།"]},{"id":"O21824C2O0706","title":["གསུམ་པ།  ཕྱོགས་སྡོམ།"]},{"id":"O21824C2O0723","title":["སྙན་ངག་ལོང་གི་ལུས་སྲོག་རྒྱན་གསུམ་ལ་དཔྱད་པ།"]},{"id":"O21824C2O0729","title":["ས་བཅད་གཉིས་པ།  ཐུན་མོང་མ་ཡིན་པའི་ཡོན་ཏན་བཅུར་དཔྱད་པ།"]},{"id":"O21824C2O0734","title":["ལྔ་པ།  བོད་ཡིད་གི་སྙན་གཞུང་གི་ལྕི་ཡང་དང་སྡེབ་སྦྱོར་གཞུང་གི་ལྕི་ཡང་བཀར་ཚུལ་ཐད་ཀྱི་རང་གི་བལྟ་ཚུལ།"]},{"id":"O21824C2O0733","title":["བཞི་པ།  བོད་ཀྱི་སྙན་གཞུང་གི་ལྕི་ཡང་དང་སུམ་རྟགས་ཀྱི་གཞུང་གི་སྒྲ་དྲག་ཞན་གྱི་ཁྱད་པར་ཆེ་ཚུལ།"]},{"id":"O21824C2O0732","title":["གསུམ་པ།  རྒྱ་གར་སྙན་གཞུང་གི་ལྕི་ཡང་དང་སྡེབ་སྦྱོར་གཞུང་གི་ལྕི་ཡང་ལ་ཁྱད་པར་ཡོད་ཚུལ།"]},{"id":"O21824C2O0731","title":["གཉིས་པ།  ཡོན་ཏན་བཅུར་དབྱེ་བའི་ཁྱད་ཆོས།"]},{"id":"O21824C2O0730","title":["དང་པོ།  ལྷོ་ཤར་མི་གཅིག་པའི་རྒྱུ་མཚན།"]},{"id":"O21824C2O0724","title":["གླེང་གཞི།"]},{"id":"O21824C2O0725","title":["མེ་ལོང་མའི་ལུས་སྲོག་རྒྱན་གསུམ་ལ་དཔྱད་པ།"]},{"id":"O21824C2O0726","title":["དང་པོ།  སྙན་ངག་གི་ལུས།"]},{"id":"O21824C2O0727","title":["གཉིས་པ།  སྙན་ངག་གི་སྲོག"]},{"id":"O21824C2O0728","title":["གསུམ་པ།  སྙན་ངག་གི་རྒྱན།"]},{"id":"O21824C2O1045","title":["ཟུར་ལྟའི་ཡིག་ཆ།"]},{"id":"O21824C2O1046","title":["རྩོམ་པ་པོའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O21824C2O0735","title":["ས་བཅད་གསུམ་པ།  ཐུན་མོང་མ་ཡིན་པའི་ཡོན་ཏན་བཅུའི་མཚན་ཉིད་དང་དཔེར་བརྗོད་ལ་དཔྱད་པ།"]},{"id":"O21824C2O0744","title":["དགུ་པ།  མཛེས་པ།"]},{"id":"O21824C2O0745","title":["བཅུ་པ།  ཏིང་ངེ་འཛིན།"]},{"id":"O21824C2O0736","title":["དང་པོ།  སྦྱར་བ།"]},{"id":"O21824C2O0740","title":["ལྔ་པ།  ཤིན་ཏུ་གཞོན་པ།"]},{"id":"O21824C2O0741","title":["དྲུག་པ།  དོན་གསལ་བ།"]},{"id":"O21824C2O0742","title":["བདུན་པ།  རྒྱ་ཆེ་བ།"]},{"id":"O21824C2O0743","title":["བརྒྱད་པ།  བརྗིད་པ།"]},{"id":"O21824C2O0737","title":["གཉིས་པ།  རབ་དྭངས།"]},{"id":"O21824C2O0738","title":["གསུམ་པ།  མཉམ་ཉིད།"]},{"id":"O21824C2O0739","title":["བཞི་པ།  སྙན་པ།"]},{"id":"O21824C2O0746","title":["ས་བཅད་བཞི་པ།  ཡོན་ཏན་བཅུར་གཞུང་ལུགས་ཀྱི་རང་བཞིན་ལྡན་ཚུལ།"]},{"id":"O21824C2O0747","title":["དང་པོ།   སྙན་རྩོམ་ལེགས་པོ་ཞིག་ཡིན་ཕྱིན་ཡོན་ཏན་བཅུའི་ཁྱད་ཆོས་ལྡན་ཚུལ།"]},{"id":"O21824C2O0748","title":["གཉིས་པ།    ཡོན་ཏན་བཅུའི་གལ་ཆེའི་རང་བཞིན།"]},{"id":"O21824C2O0659","title":["དཔེས་མཚོན་པའི་རྒྱན་གྱི་རྨང་གཞིའི་སྐོར་ལ་རགས་རྩམ་དཔྱད་པ་རིག་འཕྲུལ་འོད་དཀར་གཟེགས་མ།"]},{"id":"O21824C2O0666","title":["དྲུག་པ།  དཔེས་མཚོན་པའི་རྒྱན་གྱི་སྒྲུ་རྩལ་རྩོམ་རིགས་ཐད་ཀྱི་དགོས་པ།"]},{"id":"O21824C2O0667","title":["མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0663","title":["གསུམ་པ།  དཔེས་མཚོན་པའི་རྒྱན་གྱི་ནང་སེམས་ཀྱི་ཆའི་རྨང་གཞི།"]},{"id":"O21824C2O0662","title":["གཉིས་པ།  དཔེས་མཚོན་པའི་རྒྱན་གྱི་ཕྱི་ཡུལ་གྱི་ཆའི་རྨང་གཞི།"]},{"id":"O21824C2O0661","title":["དང་པོ།  དཔེས་མཚོན་པའི་རྒྱན་གྱི་ལོ་རྒྱུས་དང་གནས་བབ།"]},{"id":"O21824C2O0665","title":["ལྔ་པ།  དཔེས་མཚོན་པའི་རྒྱན་ཀྱི་མཛེས་སྡུག་རིག་པའི་ཐད་ཀྱི་རྨང་གཞི།"]},{"id":"O21824C2O0664","title":["བཞི་པ།  དཔེས་མཚོན་པའི་རྒྱན་གྱི་རྗོད་བྱེད་སྐད་ཀྱི་ཆའི་རྨང་གཞི།"]},{"id":"O21824C2O0120"},{"id":"O21824C2O0123","title":["སྔོན་དུ་གླེང་བའི་གཏམ།"]},{"id":"O21824C2O0147","title":["བོད་ཀྱི་གནའ་རབས་སྒྲུང་གཏམ་ལ་སཾསྐྲྀཏའི་སྐད་ཀྱི་རྩོམ་རིག་གི་ཤན་ཞུགས་པའི་སྐོར་གྱི་དཔྱད་པ།"]},{"id":"O21824C2O0148","title":["དང་པོ།  ས་བོན་གྱི་ཕྱོགས་ནས།"]},{"id":"O21824C2O0149","title":["དང་པོ། 《ཆོས་རྒྱལ་ནོར་བཟང་གི་རྣམ་ཐར།"]},{"id":"O21824C2O0150","title":["༡  ་《ཆོས་རྒྱལ་ནོར་བཟང་གི་རྣམ་ཐར》་གྱི་གཏམ་རྒྱུད་ཀྱི་ས་བོན་དེ་ཕྱི་རྒྱལ་དང་མི་རིགས་གཞན་ལ་དར་བའི་སྐོར།"]},{"id":"O21824C2O0151","title":["༢  ་《ཆོས་རྒྱལ་ནོར་བཟང་གི་རྣམ་ཐར》་གྱི་བོད་ཡིག་དཔེ་སྣ་གསུམ་པོ་འདྲ་མིན་གྱི་སྐོར།"]},{"id":"O21824C2O0152","title":["༣  ་《ཆོས་རྒྱལ་ནོར་བཟང་གི་རྣམ་ཐར》་ཐུབ་པའི་བཀའ་བསྟན་ལས་ཇི་ལྟར་བྱུང་བ་དང་དེའི་ངོས་ཡོད་ཀྱི་དོན་སྙིང་སྐོར།"]},{"id":"O21824C2O0153","title":["༤  ་《ཆོས་རྒྱལ་ནོར་བཟང་གི་རྣམ་ཐར》་གྱིས་བོད་ཀྱི་རིགས་གནས་ལ་ཤན་ཐེབས་པའི་སྐོར།"]},{"id":"O21824C2O0154","title":["གཉིས་པ། 《་དྲི་མེད་ཀུན་ལྡན་གྱི་རྣམ་ཐར།》"]},{"id":"O21824C2O0155","title":["༡  ་《དྲི་མེད་ཀུན་ལྡན་གྱི་རྣམ་ཐར》་བོད་ཡིག་དཔེ་སྣ་གཉིས་ཀ་འདྲ་མིན་གྱི་སྐོར།"]},{"id":"O21824C2O0156","title":["༢  ་《དྲི་མེད་ཀུན་ལྡན་གྱི་རྣམ་ཐར》་ནང་གི་ཐུབ་པའི་གཟུགས་བརྙན་དང་དེའི་དངོས་ཡོད་ཀྱི་དོན་སྙིང་།"]},{"id":"O21824C2O0157","title":["གསུམ་པ། ཐུབ་པའི་འཁྲུངས་རབས་དང《གཞོན་ནུ་ཟླ་མེད་ཀྱི་གཏམ་རྒྱུད།》"]},{"id":"O21824C2O0158","title":["༡   ཤྰཀྱ་ཐུབ་པའི་འཁྲུངས་རབས་དང་གཞོན་ནུ་ཟླ་མེད།"]},{"id":"O21824C2O0159","title":["༢   གཞོན་ནུ་ཟླ་མེད་ཀྱི་གཟུགས་བརྙན་ལ་ཐུབ་པའི་འཁྲུངས་རབས་ཀྱི་ཤན་ཞུགས་པའི་རྒྱུ་རྐྱེན།"]},{"id":"O21824C2O0160","title":["གཉིས་པ།  རྩོམ་གྱི་སྒྱུ་རྩལ་གྱི་ཕྱོགས་ནས།"]},{"id":"O21824C2O0161","title":["དང་པོ།  ཐུབ་པའི་བཀའ་བསྟན་ནང་གི་གཏམ་རྒྱུད་དང་བོད་ཀྱི་གནའ་རབས་སྒྲུང་རྩོམ་གྱི་མཚོན་ཐབས།"]},{"id":"O21824C2O0162","title":["༡   རྩོམ་ལུས་སྟེང་གི་རྒྱུན་བསྟུན།"]},{"id":"O21824C2O0163","title":["༢   སཾསྐྲྀཏའི་སྐད་ཆའི་བོད་འགྱུར་དང་ཟུར་ཆག"]},{"id":"O21824C2O0164","title":["༣   གཏམ་རྒྱུད་ཀྱི་བྱུང་རིམ་དང་མི་སྣ། ཡུལ་ལྗོངས་སོགས་ཀྱི་ཞིབ་བྲིས།"]},{"id":"O21824C2O0165","title":["གཉིས་པ། 《སྙན་ངག་མེ་ལོང་》བོད་དུ་བསྒྱུར་བ་དེས་བོད་ཀྱི་གནའ་རབས་སྒྲུང་རྩོམ་གྱི་སྐད་ཆའི་སྒྱུ་རྩལ་ལ་ཤན་ཐེབས་པའི་སྐོར།"]},{"id":"O21824C2O0166","title":["༡  ་《སྙན་ངག་མེ་ལོང་》བོད་དུ་བསྒྱུར་ཞིང་དར་བ།"]},{"id":"O21824C2O0167","title":["༢  གནའ་རབས་སྒྲུང་རྩོམ་གྱི་སྐད་ཆའི་སྒྱུ་རྩལ་ལ《སྙན་ངག་མེ་ལོང་》གི་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0168","title":["གསུམ་པ།  བསམ་བློའི་འདུ་ཤེས་ཀྱི་ཕྱོགས་ནས།"]},{"id":"O21824C2O0169","title":["དང་པོ།  དགེ་མཚན་ལྡན་པའི་བསམ་སྦྱོར་ལ་བསྔགས་བརྗོད་བྱེད་པ།"]},{"id":"O21824C2O0170","title":["གཉིས་པ།  ཐུབ་བསྟན་པའི་ངེས་འབྱུང་གི་བསམ་བློ་དང་འདུ་ཤེས་གཞན་གྱི་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0171","title":["གསུམ་པ། 《སྙན་ངག་མེ་ལོང་》ནང་གི་འདོད་པའི་གཏམ་དང་དེའི་དགེ་མཚན་མ་ཡིན་པའི་བསམ་བློའི་ཤན་ཞུགས་པ།"]},{"id":"O21824C2O0172","title":["བོད་གནའ་རབས་ཀྱི་དམངས་ཁྲིད་རྩོམ་རིག་སྐོར་བརྗོད་པ།"]},{"id":"O21824C2O0174","title":["དང་པོ།  དམངས་ཁྲོད་རྩོམ་རིག་དང་སྤྱི་ཚོགས་ངལ་རྩོལ་བར་གྱི་འབྲེལ་བ།"]},{"id":"O21824C2O0173","title":["གླེང་གཞི།"]},{"id":"O21824C2O0187","title":["མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O21824C2O0179","title":["གསུམ་པ།  དམངས་ཁྲོད་རྩོམ་རིག་དང་རྩོམ་པ་པོའི་རྩོམ་རིག་བར་གྱི་འབྲེལ་བ།"]},{"id":"O21824C2O0175","title":["གཉིས་པ།  དམངས་ཁྲོད་རྩོམ་རིག་དང་རྩོམ་པ་པོའི་རྩོམ་རིག་བར་གྱི་ཁྱད་པར།"]},{"id":"O21824C2O0176","title":["དང་པོ།  ཐུན་མོང་གི་རང་བཞིན།"]},{"id":"O21824C2O0177","title":["གཉིས་པ།  ངག་རྒྱུན་གྱི་རང་བཞིན།"]},{"id":"O21824C2O0178","title":["གསུམ་པ།  གཞན་འགྱུར་གྱི་རང་བཞིན།"]},{"id":"O21824C2O0180","title":["བཞི་པ།  དམངས་ཁྲོད་རྩོམ་རིག་གི་དབྱེ་བ།"]},{"id":"O21824C2O0182","title":["གཉིས་པ།  མགུར་གླུའི་སྐོར།"]},{"id":"O21824C2O0183","title":["གསུམ་པ།  མོ་ཚིག་གི་སྐོར།"]},{"id":"O21824C2O0184","title":["བཞི་པ།  ཁ་ཤགས་ཀྱི་སྐོར།"]},{"id":"O21824C2O0185","title":["ལྔ་པ།  ལེགས་བཤད་ཀྱི་སྐོར།"]},{"id":"O21824C2O0181","title":["དང་པོ།  གཏམ་རྒྱུད་སྐོར།"]},{"id":"O21824C2O0186","title":["དྲུག་པ།  གཏམ་དཔེའི་སྐོར།"]},{"id":"O21824C2O0237","title":["བོད་གངས་ཅན་གྱི་སྒྲ་རིག་པའི་བསྟན་བཅོས་ལས་ཡི་གེའི་བྱུང་བ་དང་འཕེལ་རིམ་སྐོར་གྱི་ཐོག་མའི་དཔྱད་པ།"]},{"id":"O21824C2O0238","title":["ལེའུ་དང་པོ།  སྐད་ཡིག་གི་འབྱུང་ཁུངས་དང་འཕེལ་རིམ་སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0239","title":["དོན་ཚན་དང་པོ།  སྐད་རིགས་ཀྱི་འབྱུང་ཁུངས་དང་ཁྱད་ཆོས།"]},{"id":"O21824C2O0240","title":["དོན་ཚན་གཉིས་པ།  ཡི་གེ་སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0241","title":["ལེའུ་གཉིས་པ།  བོད་ཡིག་གི་འབྱུང་ཁུངས་གང་ཡིན་པའི་སྐོར།"]},{"id":"O21824C2O0242","title":["དོན་ཚན་དང་པོ།  བོད་ཡིག་གི་འབྱུང་ཁུངས་བཞེད་ཚུལ་མི་མཐུན་པའི་སྐོར།"]},{"id":"O21824C2O0243","title":["དོན་ཚན་གཉིས་པ།  བོད་ཡིག་ཐོག་མར་ཐོན་མིས་བཟོས་པ་ཡིན་མིན་གྱི་དབྱད་པ།"]},{"id":"O21824C2O0244","title":["ལེའུ་གསུམ་པ།  བོད་ཀྱི་སྐད་ཡིག་གི་འཕེལ་འགྱུར་སྐོར།"]},{"id":"O21824C2O0245","title":["དོན་ཚན་དང་པོ།  བོད་ཡིག་འཕེལ་འགྱུར་གྱི་དུས་རིམ་གྱི་དབྱེ་བ།"]},{"id":"O21824C2O0246","title":["དོན་ཚན་གཉིས་པ།  སློབ་དཔོན་ཐོན་མིའི་བྱུང་བ་དང་མཛད་རྗེས་སྐོར།"]},{"id":"O21824C2O0247","title":["དོན་ཚན་གསུམ་པ།  སྐད་གསར་བཅད་རྣམ་པ་གསུམ་གྱི་དབྱེ་བ་དང་དགོས་དོན་སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0248","title":["ལེའུ་བཞི་པ།  སྒྲ་སྒྱུར་ལོ་ཙྰའི་འཕྲིན་ལས་ཀྱིས་བོད་ཀྱི་རིག་གནས་ཕུན་སུམ་ཚོགས་པར་བཏང་བའི་སྐོར།"]},{"id":"O21824C2O0249","title":["དོན་ཚན་དང་པོ།  བོད་ཀྱི་རིག་གནས་ལ་རྒྱ་གར་ཤེས་རིག་གི་ཤན་ཤུགས་ཐེངས་པ་སྤྱིར་གླེང་བ།"]},{"id":"O21824C2O0250","title":["དོན་ཚན་གཉིས་པ།  བོད་ཀྱི་རིག་གནས་འཕེལ་ཕྱོགས་ཀྱི་ཚོད་དབྱད།"]},{"id":"O21824C2O0188","title":["བོད་ཀྱི་གབ་ཚིག་གི་བྱུང་འཕེལ་དང་ཁྱད་ཆོས་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O21824C2O0195","title":["ལེའུ་གཉིས་པ།  བོད་ཀྱི་གབ་ཚིག་བར་དར་གྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0199","title":["བཞི་པ།  བར་དར་ཡིག་ཐོག་གབ་ཚིག་གི་ལུས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0198","title":["གསུམ་པ།  བར་དར་སྐབས་ཀྱི་ཡིག་ཐོག་གབ་ཚིག་གི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0197","title":["གཉིས་པ།  བར་དར་སྐབས་ཀྱི་ངག་ཐོག་གབ་ཚིག་གི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0196","title":["དང་པོ།  གབ་ཚིག་བར་དར་གྱི་དུས་མཚམས་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0200","title":["ལྔ་པ།  བར་དར་ཡིག་ཐོག་གབ་ཚིག་གི་རྒྱན་གྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0206","title":["ལེའུ་བཞི་པ།  བོད་ཀྱི་གབ་ཚིག་གི་ནང་གསེས་དབྱེ་བའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0212","title":["དྲུག་པ།   རྫོང་མཁར་དང་དགོན་ཁག་གྲགས་ཅན་གྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0207","title":["དང་པོ།  སྲོག་ཆགས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0208","title":["གཉིས་པ།  སྐྱེ་དངོས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0209","title":["གསུམ་པ།  བྱ་བྱེད་འགུལ་སྐྱོད་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0217","title":["བཅུ་གཅིག་པ།   མིང་གི་རྣམ་གྲངས་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0215","title":["དགུ་པ།   ཐོན་སྐྱེད་ཡོ་བྱད་དང་འཚོ་བའི་ཉེར་སྤྱོད་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0210","title":["བཞི་པ།   རང་བྱུང་སྣང་ཚུལ་གྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0211","title":["ལྔ་པ།   རི་ཆུ་དང་མཚོ་མཚེའུ་གྲགས་ཅན་གྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0213","title":["བདུན་པ།   མིའི་ཡན་ལག་དང་ཉིང་ལག་གི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0216","title":["བཅུ་པ།   ཡི་གེ་དང་གླེགས་བམ་གྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0214","title":["བརྒྱད་པ།  ལྷ་དང་མི་གྲགས་ཅན་གྱི་མིང་གི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0233","title":["ལེའུ་བདུན་པ།  བོད་ཀྱི་གབ་ཚིག་གི་ལུས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0234","title":["དང་པོ།  ཚེག་བར་དོ་མཉམ་པའི་གབ་ཚིག་གི་ལུས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0235","title":["གཉིས་པ།  ཚེག་བར་དོ་མི་མཉམ་པའི་གབ་ཚིག་གི་ལུས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0236","title":["གསུམ་པ།  ཚིག་རྐང་དོ་མི་མཉམ་པའི་གབ་ཚིག་གི་ལུས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0227","title":["ལེའུ་དྲུག་པ།  བོད་ཀྱི་གབ་ཚིག་གི་རྒྱན་གྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0229","title":["གཉིས་པ།  མེ་ལོང་མའི་གབ་ཚིག་གི་རྒྱན་དང་མི་མཐུན་པའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0230","title":["གསུམ་པ།  གབ་ཚིག་ལས་དཔེ་རྒྱན་གྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0231","title":["བཞི་པ།  གབ་ཚིག་ལས་གཟུགས་རྒྱན་གྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0228","title":["དང་པོ།  མེ་ལོང་མའི་གབ་ཚིག་གི་རྒྱན་དང་མཐུན་པའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0232","title":["ལྔ་པ།   གབ་ཚིག་ལས་སྒྲ་རྒྱན་གྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0189","title":["ལེའུ་དང་པོ།  བོད་ཀྱི་གབ་ཚིག་སྔ་དར་གྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0191","title":["གཉིས་པ།  ལྡེའུ་དང་ཁེད་གབ་ཚིག་གསུམ་གྱི་གོ་དོན་བཤད་པ།"]},{"id":"O21824C2O0192","title":["གསུམ་པ།  ལྡེའུ་དང་ཁེད་གབ་ཚིག་གསུམ་གྱི་འགྲོ་ཕྱོགས་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0190","title":["དང་པོ།  བོད་ཀྱི་གབ་ཚིག་སྔ་དར་གྱི་སྐོར་སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0193","title":["བཞི་པ།  བོད་ཀྱི་གབ་ཚིག་གི་ཐོག་མའི་འབྱུང་ཡུལ་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0194","title":["ལྔ་པ།  གབ་ཚིག་སྔ་དར་གྱི་དུས་མཚམས་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0218","title":["ལེའུ་ལྔ་པ།  བོད་ཀྱི་གབ་ཚིག་གི་ཉམས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0225","title":["བདུན་པ།  སྙིང་རྗེའི་ཉམས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0226","title":["བརྒྱད་པ།  རྨད་བྱུང་གི་ཉམས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0220","title":["གཉིས་པ། དཔའ་བའི་ཉམས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0221","title":["གསུམ་པ། མི་སྡུག་པའི་ཉམས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0223","title":["ལྔ་པ།  བཞད་གད་ཀྱི་ཉམས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0219","title":["དང་པོ།  སྒེག་པའི་ཉམས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0224","title":["དྲུག་པ།  འཇིགས་རུང་གི་ཉམས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0222","title":["བཞི་པ།  དྲག་ཤུལ་གྱི་ཉམས་ཀྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0201","title":["ལེའུ་གསུམ་པ།  བོད་ཀྱི་གབ་ཚིག་ཕྱི་དར་གྱི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0202","title":["དང་པོ།  གསལ་བཤད་མདོར་བསྡུས།"]},{"id":"O21824C2O0203","title":["གཉིས་པ།  དགེ་བཤེས་དཔྱི་པ་ཚང་གི་གབ་ཚིག་ངོ་སྤྲོད་པ།"]},{"id":"O21824C2O0204","title":["གསུམ་པ། ཕྱི་དང་ཡིག་ཐོག་གབ་ཚིག་གི་གབ་བྱ་རྙིང་བ་དང་གབ་བྱེད་གསར་པའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0205","title":["བཞི་པ།   ཕྱི་དར་ཡིག་ཐོག་གབ་ཚིག་གི་གབ་བྱ་གབ་བྱེད་གཉིས་ཀ་གསར་པའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0251","title":["རྒྱ་གར་གྱི་རིག་བྱེད་གཏམ་རྒྱུད་དང་བོད་ཀྱི་སྙན་ངག་གི་འབྲེལ་བ།"]},{"id":"O21824C2O0253","title":["དང་པོ།  ཕྱི་རོལ་རིག་བྱེད་དང་རིག་བྱེད་གཏམ་རྒྱུད་སྐོར་གླེང་བ།"]},{"id":"O21824C2O0257","title":["༤ .་བྲམ་ཟེ་ཆོས་ལུགས་དང་རིག་བྱེད་གཏམ་རྒྱུད་ཀྱི་འབྲེལ་བ།"]},{"id":"O21824C2O0256","title":["༣ .་རིག་བྱེད་དང་ཕྱི་རོལ་མུ་སྟེགས་ཆོས་ལུགས་ཀྱི་འབྲེལ་བའི་སྐོར།"]},{"id":"O21824C2O0254","title":["༡ .་རིག་བྱེད་ཅེས་པའི་གོ་དོན་བཤད་བ།"]},{"id":"O21824C2O0258","title":["༥ .་རིག་བྱེད་གཏམ་རྒྱུད་དང་སྙན་ངག་བསྟན་བཅོས་ཆེན་མོ་གཉིས་ཀྱི་འབྲེལ་བ།"]},{"id":"O21824C2O0255","title":["༢ .་རིག་བྱེད་ཀྱི་དབྱེ་བ་བྱེ་བྲག་ཏུ་བསྟན་པ།"]},{"id":"O21824C2O0269","title":["མཇུག་གི་གཏམ།"]},{"id":"O21824C2O0252","title":["སྔོན་འགྲོའི་གཏམ།"]},{"id":"O21824C2O0264","title":["གསུམ་པ།  རིག་གནས་ཕྱི་དར་སྐབས་ཀྱི་བོད་ཀྱི་སྙན་ངག་དང་རིག་བྱེད་གཏམ་རྒྱུད་ཀྱི་འབྲེལ་བའི་སྐོར།"]},{"id":"O21824C2O0265","title":["༡.་བོད་སིལ་བུར་ཐོར་སྐབས་ཀྱི་སྙན་ངག།"]},{"id":"O21824C2O0266","title":["༢ .《སྙན་ངག་མེ་ལོང་》དར་བ་དང་རིག་བྱེད་གཏམ་རྒྱུད་ཀྱི་དངོས་སྤྱོད།"]},{"id":"O21824C2O0267","title":["༣ .་རིག་བྱེད་གཏམ་རྒྱུད་མངོན་བརྗོད་ཀྱི་འབྲེལ་བ།"]},{"id":"O21824C2O0268","title":["༤ .་འཆར་ཡན་རིང་ལུགས་དང་གཏམ་རྒྱུད་ཀྱི་བཀོལ་སྤྱོད།"]},{"id":"O21824C2O0259","title":["གཉིས་པ།  བོད་ཀྱི་གནའ་རབས་རྩོམ་རིག་གི་ཁྱད་ཆོས་དང་རིག་བྱེད་གཏམ་རྒྱུད་བོད་དུ་དར་བའི་སྐོར།"]},{"id":"O21824C2O0260","title":["༡ .་བོད་ཀྱི་སྙན་ངག་གི་བྱུང་ཁུངས་མདོར་བསྡུས།"]},{"id":"O21824C2O0261","title":["༢ .་བཙན་པོའི་དུས་སྐབས་ཀྱི་སྙན་ངག"]},{"id":"O21824C2O0262","title":["༣ .་རིག་གནས་སྔ་དར་སྐབས་སུ་རིག་བྱེད་གཏམ་རྒྱུད་བོད་དུ་དར་ཚུལ།"]},{"id":"O21824C2O0263","title":["༤ .་བོད་དུ་དར་བའི་རིག་བྱེད་གཏམ་རྒྱུད་སྔ་གྲས《རྰ་མ་ཎའི་རྟོགས་བརྗོད།》"]},{"id":"O21824C2O0124","title":["དཀར་ཆག"]},{"id":"O21824C2O0125","title":["སྒྲ་རིག་པའི་བསྟན་བཅོས་དང་བོད་ཀྱི་བརྡ་སྤྲོད་རིག་པའི་བར་གྱི་འབྲེལ་བའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0126","title":["ལེའུ་དང་པོ།  སྒྲ་སྦྱིར་བཤད་པ།"]},{"id":"O21824C2O0127","title":["གཅིག  སྒྲའི་གོ་དོན་ངོ་སྤྲོད་བྱེད་པ།"]},{"id":"O21824C2O0128","title":["གཉིས།  སྒྲ་རིག་སློབ་པའི་དགོས་པ།"]},{"id":"O21824C2O0129","title":["ལེའུ་གཉིས་པ།  སྒྲ་རིག་པའི་བསྟན་བཅོས་དར་ཚུལ།"]},{"id":"O21824C2O0130","title":["གཅིག  ལྷ་ཡུལ་ནས་དར་ཚུལ་སྐོར།"]},{"id":"O21824C2O0131","title":["གཉིས།   འཕགས་ཡུལ་ནས་དར་ཚུལ་སྐོར།"]},{"id":"O21824C2O0132","title":["གསུམ།  བོད་དུ་སྒྲ་རིག་དར་ཚུལ་སྐོར།"]},{"id":"O21824C2O0133","title":["ལེའུ་གསུམ་པ།  ཡི་གེ་སྤྱིར་བཤད་པ།"]},{"id":"O21824C2O0134","title":["དང་པོ།  འཕགས་ཡུལ་གྱི་ཡི་གེ་བཤད་པ།"]},{"id":"O21824C2O0135","title":["༡   དབྱངས་ཡིག་བཤད་པ།"]},{"id":"O21824C2O0136","title":["༢   གསལ་བྱེད་བཤད་པ།"]},{"id":"O21824C2O0137","title":["གཉིས་པ།  བོད་ཀྱི་ཡི་གེ་བཤད་པ།"]},{"id":"O21824C2O0138","title":["༡   བོད་ཡིག་གཏན་ལ་ཕབ་པའི་ཚུལ།"]},{"id":"O21824C2O0139","title":["༢   འབྲུ་དྲུག་བསྣན་ཚུལ་སྐོར་གླེང་བ།"]},{"id":"O21824C2O0140","title":["༣   རྒྱ་བོད་ཀྱི་དབྱངས་ཀྱི་ཁྱད་པར།"]},{"id":"O21824C2O0141","title":["༤   རྒྱ་བོད་ཀྱི་གསལ་བྱེད་ཀྱི་ཁྱད་པར།"]},{"id":"O21824C2O0142","title":["ལེའུ་བཞི་བ།  རྒྱ་བོད་ཀྱི་རྣམ་དབྱེའི་སྐོར་བཤད་པ།"]},{"id":"O21824C2O0143","title":["དང་པོ།  ལེགས་སྦྱར་གྱི་རྣམ་དབྱེའི་རྣམ་གྲངས་སྟོན་པ།"]},{"id":"O21824C2O0144","title":["གཉིས་པ།  བོད་ཀྱི་རྣམ་དབྱེའི་རྣམ་གྲངས་བཤད་པ།"]},{"id":"O21824C2O0145","title":["གསུམ་པ།  རྒྱ་བོད་ཀྱི་རྣམ་དབྱེའི་འབྲེལ་བ།"]},{"id":"O21824C2O0146","title":["བཞི་པ།  རྒྱ་བོད་ཀྱི་རྣམ་དབྱེའི་ཁྱད་ཆོས།"]}]}