{"isOutlineOf":"W21974","nodes":[{"id":"O21974C2O0403","beginsAt":14,"volume":17,"endsAt":22,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ མེ་ཁྲིད་མར་མེའི་རྣལ་འབྱོར་ངང་ཤར་རང་གྲོལ་འོད་གསལ་ཤུགས་འབྱུང་ཐུགས་རྗེའི་སྒྲོན་མ༔"]},{"id":"O21974C2O0416","beginsAt":527,"volume":17,"endsAt":538,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་གསང་བའི་སྙིང་ཐིག་ལས༔ ཡོངས་སུ་གཏད་པའི་རྒྱའི་སྐོར་ལས༔ མགོན་པོ་དམག་གི་རྒྱལ་པོ་ལེགས་ལྡན་ནག་པོའི་སྒྲུབ་པ་བསྟན་དགྲ༔"]},{"id":"O21974C2O0411","beginsAt":367,"volume":17,"endsAt":396,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ མ་སྒོམ་སངས་རྒྱས་དྲུག་གི་ཐོག་མར་ཡེ་ཤེས་མཐོང་གྲོལ༔"]},{"id":"O21974C2O0406","beginsAt":85,"volume":17,"endsAt":100,"title":["བསྟན་པ་ཐམས་ཅད་ཀྱི་དགོངས་པ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་བསྡུས་དོན་རིན་པོ་ཆེའི་འཕྲུལ་སྐོར༔"]},{"id":"O21974C2O0415","beginsAt":476,"volume":17,"endsAt":526,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ ཀུན་གྱི་ལས་བྱང་ཡིད་བཞིན་བང་མཛོད༔"]},{"id":"O21974C2O0405","beginsAt":55,"volume":17,"endsAt":84,"title":["གུ་རུ་པདྨ་རྒྱལ་པོའི་ཐུགས་ཐིག༔ དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་གྱིས་རྩ་བའི་དོན་རྒྱུད་པདྨའི་ཕྲེང་བ་རྣམ་པར་མཛེས་པ༔"]},{"id":"O21974C2O0413","beginsAt":431,"volume":17,"endsAt":449,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ མ་ཚང་བ་བསྐང་ཆོས་དུག་མ་དམ་ཚིག་གསལ་བའི་མེ་ལོང༔"]},{"id":"O21974C2O0417","beginsAt":539,"volume":17,"endsAt":547,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་གསང་བའི་སྙིང་ཐིག་ལས༔ བཀའ་སྲུང་ལྷ་མོ་ཙིཏྟ་དུག་ཐུར་མའི་སྒྲུབ་པ༔"]},{"id":"O21974C2O0418","beginsAt":548,"volume":17,"endsAt":558,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་གསང་བའི་སྙིང་ཐིག་ལས༔ སྲས་དམ་ཅན་འབར་བ་མེའི་སྤུ་གྲི་སྲོག་ལེན་དམར་ནག་སྒྲུབ་ཐབས༔"]},{"id":"O21974C2O0408","beginsAt":212,"volume":17,"endsAt":294,"title":["བསྟན་པ་ཐམས་ཅད་ཀྱི་དགོངས་པ་འགྲོ་བ་ཀུན་གྲོལ་གྱི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་འབྲུ་འགྲེལ་ཡིད་བཞིན་བང་མཛོད༔"]},{"id":"O21974C2O0407","beginsAt":101,"volume":17,"endsAt":211,"title":["བསྟན་པ་ཐམས་ཅད་ཀྱི་དགོངས་དོན་འགྲོ་བ་ཀུན་གྲོལ་གྱི་རྒྱུད་ཀྱི་དཀའ་འགྲེལ་ནོར་བུའི་ཕུང་པོ༔"]},{"id":"O21974C2O0410","beginsAt":336,"volume":17,"endsAt":366,"title":["ཟབ་ཆོས་དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་གྱི་རྒྱུད་ཀྱི་གསང་འགྲེལ་སྒྲུབ་མཐའ་འཕྲུལ་གྱི་ལྡེའུ་མིག༔"]},{"id":"O21974C2O0414","beginsAt":450,"volume":17,"endsAt":475,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ ཡོ་ག་རྣམ་གསུམ་གྱི་སྒྲུབ་ཐབས་ཐེམ་རྒྱ་ཅན༔ བདུད་དུ་སྦས་པ་ཟབ་ཁྱད་ཅན༔"]},{"id":"O21974C2O0404","beginsAt":23,"volume":17,"endsAt":54,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ འབྲས་བུའི་སྐོར་དྲུག་ལས་རང་བཞིན་བར་དོར་གྲོལ་བ༔"]},{"id":"O21974C2O0409","beginsAt":295,"volume":17,"endsAt":335,"title":["བསྟན་པ་ཐམས་ཅད་ཀྱི་དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་གྱི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་དོན་འགྲེལ་རྡོ་རྗེའི་ཐ་རམ༔"]},{"id":"O21974C2O0412","beginsAt":397,"volume":17,"endsAt":430,"title":["ཐུགས་རྗེ་ཆེན་པོའི་ཐུགས་ཐིག༔ དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས་ཡོངས་སུ་གཏད་པའི་རྒྱ་དྲུག་གི་ཐོག་མར་ཞལ་གདམས་མངོན་ཕྱུང༔"]},{"id":"O21974C2O0402","beginsAt":7,"volume":17,"endsAt":13,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ སེར་ཁྲིད་ཟླ་བའི་རྣལ་འབྱོར་འཁྲུལ་སྣང་ཀུན་སྦྱོངས་འོད་གསལ་ཞིང་ཁམས་དག་སྣང་གི་སྒྲོན་མ༔"]},{"id":"O21974C2O0282","beginsAt":203,"volume":14,"endsAt":210,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ ཛམྦྷ་ལ་དམར་ཆུང་གི་བླ་རྡོ་སྲོག་འཁོར་ཟབ་མོ་ཡིད་བཞིན་འཁོར་ལོ༔"]},{"id":"O21974C2O0317","beginsAt":546,"volume":14,"endsAt":555,"title":["མ་མོ་བརྟན་མ་ཆེན་མོ་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གསང་སྒྲུབ་ལྷ་མོ་འབར་གདོང་མ་ཙནྡི་ཀའི་སྒྲུབ་ཐབས་མོའི་སྤུ་གྲི༔"]},{"id":"O21974C2O0270","beginsAt":34,"volume":14,"endsAt":83,"title":["ཟབ་མོ་རྡོ་རྗེ་གསང་བ་གསུམ་འདུས་བཅུད་ཀྱི་ཐེག་པའི་དབང་རྒྱས་པ་རྡོ་རྗེའི་སྙིང་པོ་མན་ངག་མཁའ་འགྲོའི་སྙིང་ཁྲག༔"]},{"id":"O21974C2O0314","beginsAt":519,"volume":14,"endsAt":529,"title":["དམ་ཅན་ལྕམ་དྲལ་ཡབ་ཡུམ་གྱི་འགྱུ་དུས་བསྟན་པའི་མན་ངག་སོགས་གཅེས་གནད་ཟབ་མོ༔"]},{"id":"O21974C2O0278","beginsAt":174,"volume":14,"endsAt":182,"title":["ཟབ་ལམ་རྡོ་རྗེ་གསང་ཐིག་ལས༔ གནོད་སྦྱིན་དམར་པོ་ཛམྦྷ་ལ་དམར་ཆུང་གི་སྒྲུབ་ཐབས་གཏོར་གྱི་དབང་ཕྱུག༔"]},{"id":"O21974C2O0316","beginsAt":537,"volume":14,"endsAt":545,"title":["བརྟན་མ་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་ནང་སྒྲུབ་གནོད་སྦྱིན་མོ་ཕག་གདོང་ཅན་ལ་བརྟེན་པའི་དབུལ་སེལ་ནོར་གྱི་སྒྲུབ་པ་དངོས་གྲུབ་རྒྱ་མཚོ༔"]},{"id":"O21974C2O0302","beginsAt":358,"volume":14,"endsAt":368,"title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་རྟེན་བཅའ་དམ་བསྲེས༔ གཉེར་གཏད་བཅོལ་དམ་རིམ་པ༔"]},{"id":"O21974C2O0291","beginsAt":265,"volume":14,"endsAt":269,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ བསད་ལས་གནམ་ལྕགས་ཐོག་མདའ༔"]},{"id":"O21974C2O0304","beginsAt":380,"volume":14,"endsAt":418,"title":["བརྟན་མ་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་བསྐང་མདོས༔ སྣང་སྲིད་དགྱེས་བྱེད་གཡུ་གཞོང་འཁྱིལ་པ༔ བརྟན་མ་བཅུ་གཉིས་ཀྱི་མདོས་འཛམ་གླིང་བདེ་བྱེད༔"]},{"id":"O21974C2O0301","beginsAt":340,"volume":14,"endsAt":357,"title":["བརྟན་མ་ཆེན་མོ་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་བསྐང་གསོལ་དངོས་གྲུབ་འཁྱིལ་པ༔"]},{"id":"O21974C2O0299","beginsAt":327,"volume":14,"endsAt":334,"title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པ་ཐིག་ལེ་དཔལ་གྱི་གསོལ་ཁ་ཕྲིན་ལས་མྱུར་འགྲུབ༔"]},{"id":"O21974C2O0297","beginsAt":305,"volume":14,"endsAt":310,"title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོ་རྡོ་རྗེ་ལེགས་པའི་ཕྲིན་ལས་བསྡུས་པ་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O21974C2O0289","beginsAt":255,"volume":14,"endsAt":258,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ མ་འགྲུབ་སྤོག་ཆོག་རྒྱལ་པོའི་བཀའ་ཐམས༔"]},{"id":"O21974C2O0287","beginsAt":236,"volume":14,"endsAt":241,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ དྲག་པོའི་ལས་སྒྲུབ་སྤུ་གྲི་དམར་པོ་བླ་མ་མགོན་པོ་དབྱེར་མེད་ཀྱི་སྒྲུབ་ཐབས༔"]},{"id":"O21974C2O0319","beginsAt":567,"volume":14,"endsAt":575,"title":["དམ་ཅན་ལྕམ་དྲལ་གྱི་ཤྭ་མོའི་བདར་བྱང༔"]},{"id":"O21974C2O0285","beginsAt":224,"volume":14,"endsAt":228,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ པདྨའི་ཞལ་ཏ་དཔག་བསམ་ལྗོན་ཤིང༔"]},{"id":"O21974C2O0286","beginsAt":229,"volume":14,"endsAt":235,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ བླ་མ་མགོན་པོ་གཉིས་མེད་ཀྱི་རྩ་བ་སྡོང་པོ་ལྟ་བུའི་སྒྲུབ་ཐབས་གནམ་ལྕགས་འཁོར་ལོ༔"]},{"id":"O21974C2O0294","beginsAt":279,"volume":14,"endsAt":282,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ ངན་སྔགས་ཏི་བུ་ནག་པོ༔"]},{"id":"O21974C2O0310","beginsAt":483,"volume":14,"endsAt":489,"title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་སྲོག་སྒྲུབ༔ དྲག་པོ་མཐུ་ཡི་ལས༔ བསད་པ་ཧོམ་བསྒྲུབ་སྤུ་གྲིའི་དུག་འཁོར༔"]},{"id":"O21974C2O0274","beginsAt":142,"volume":14,"endsAt":150,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་གསང་སྒྲུབ་པདྨ་ནོར་བུའི་རྒྱ་ཅན༔"]},{"id":"O21974C2O0293","beginsAt":274,"volume":14,"endsAt":278,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ སྦྱོར་ཡུམ་དཔལ་འབར་ནག་མོའི་སྒྲུབ་ཐབས་ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའ༔"]},{"id":"O21974C2O0281","beginsAt":195,"volume":14,"endsAt":202,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ ཛམ་བྷ་ལ་དམར་ཆུང་གི་ལས་ཚོགས་སྲུང་འཁོར་ཟབ་མོ་རྡོ་རྗེའི་གོ་ཁྲབ༔"]},{"id":"O21974C2O0269","beginsAt":14,"volume":14,"endsAt":33,"title":["གུ་རུ་ཞི་དྲག་རྡོ་རྗེ་གསང་བ་ཡོངས་འདུས་ཀྱི་ལོ་རྒྱུས་བླ་མའི་རྣམ་ཐར༔"]},{"id":"O21974C2O0313","beginsAt":511,"volume":14,"endsAt":518,"title":["དམ་ཅན་ལྕམ་དྲལ་གྱི་རྟགས་ཡིག་གསལ་བའི་ལྡེ་མིག༔ བསྒྲུབ་པའི་ཞལ་བཀོད་གནད་དབབ༔"]},{"id":"O21974C2O0268","beginsAt":9,"volume":14,"endsAt":13,"title":["མདོ་ཁམས་སྟག་གཙང་རྡོ་རྗེ་གྲོ་ལོད་ནས་གཏེར་དུ་སྤྱན་དྲངས་པའི་ཟབ་མོ་གསང་འདུས་སྐོར་གྱི་དཔེ་ཐོ༔"]},{"id":"O21974C2O0315","beginsAt":530,"volume":14,"endsAt":536,"title":["བརྟན་མ་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་འཕྲུལ་སྒྲུབ་མངོན་ཤེས་གསལ་སྒྲོན༔"]},{"id":"O21974C2O0312","beginsAt":500,"volume":14,"endsAt":510,"title":["དམ་ཅན་ལྕམ་དྲལ་ནོར་སྒྲུབ་གཏེར་གྱི་ལྡེ་མིག་ཡབ་ཡུམ་དྲིལ་བའི་གསང་སྒྲུབ་གློགས་ཞགས་མ༔"]},{"id":"O21974C2O0292","beginsAt":270,"volume":14,"endsAt":273,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ ཐུགས་ཀྱི་ལས་མཁན་རྡོ་རྗེ་སྡེར་མོའི་སྒྲུབ་ཐབས་སྙིང་རླུང་དམར་ནག༔"]},{"id":"O21974C2O0290","beginsAt":259,"volume":14,"endsAt":264,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ གནད་དབབ་ཤི་ས་བསྟན་པའི་མན་ངག་གསང་བའི་ཡང་ཟབ་གནད་ཅན༔"]},{"id":"O21974C2O0300","beginsAt":335,"volume":14,"endsAt":339,"title":["བརྟན་མ་ཆེན་མོ་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་ལས་བྱང་རིན་ཆེན་འཁྱིལ་པ༔"]},{"id":"O21974C2O0298","beginsAt":311,"volume":14,"endsAt":326,"title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་བསྐང་བ་བསམ་འཕེལ་དོན་འགྲུབ༔ དམ་ཅན་ལྕམ་དྲལ་གྱི་ཆོས་སྡེ༔"]},{"id":"O21974C2O0296","beginsAt":291,"volume":14,"endsAt":304,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ མ་ཧཱ་ཀ་ལའི་བསྟོད་བསྐུལ་སྤུ་གྲི་གླད་གཟེར༔ ལས་ཐམས་ཅད་ཀྱི་ཕྲིན་ལས༔"]},{"id":"O21974C2O0277","beginsAt":170,"volume":14,"endsAt":173,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ གནོད་སྦྱིན་ཛམྦྷ་ལའི་དམར་ཆུང་གི་ནང་སྒྲུབ་བསམ་འཕེལ་ནོར་བུ༔"]},{"id":"O21974C2O0303","beginsAt":369,"volume":14,"endsAt":379,"title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་བརྟེན་འཛུགས་རི་རབ་ལྷུན་པོ༔ བརྟེན་འཛུག་བསྟོད་པ༔"]},{"id":"O21974C2O0309","beginsAt":479,"volume":14,"endsAt":482,"title":["དམ་ཅན་ལྕམ་དྲལ་ཕྱི་སྒྲུབ་པའི་མན་ངག་འགབ་འདྲེ་མནན་ཐབས༔"]},{"id":"O21974C2O0307","beginsAt":461,"volume":14,"endsAt":469,"title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་སྲོག་སྒྲུབ་དྲག་པོ་ལྷ་ལྔའི་དྲིལ་སྒྲུབ་སྲོག་སེལ་ཆོ་འཕྲུལ་ཆེན་པོ༔"]},{"id":"O21974C2O0284","beginsAt":217,"volume":14,"endsAt":223,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ དབང་བསྡུད་ཀྱི་ཙཀྲ་བྲི་བའི་ཡིག་ཆུང་དཔེའུ་རིས་གསང་བ་བེའུ་སྣེ་རྒྱ་ཅན༔"]},{"id":"O21974C2O0272","beginsAt":92,"volume":14,"endsAt":117,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ མཁའ་འགྲོ་མཚོ་རྒྱལ་གྱི་སྙིང་ཐིག་ཆེན་མོ་མཁའ་སྤྱོད་ཨཱ་མའི་ཁྲིད་རིམ་ཟབ་དོན་བསྡུས་པ༔"]},{"id":"O21974C2O0273","beginsAt":118,"volume":14,"endsAt":141,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ མཁའ་འགྲྲོ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གི་ཚོགས་མཆོད་ལས་བྱང་རིན་ཆེན་སྙེ་མ༔"]},{"id":"O21974C2O0318","beginsAt":556,"volume":14,"endsAt":566,"title":["མ་མོ་བརྟན་མ་རྡོ་རྗེ་གཡུ་སྒྲོན་མ་ཤིན་ཏུ་འཁྲོས་མ་སྤྱང་གཞོན་ནག་མོའི་སྒྲུབ་ཐབས༔ ཡང་གསང་མཆོག་སྒྲུབ་དུག་མཚོ་འཁྱིལ་མ༔"]},{"id":"O21974C2O0271","beginsAt":84,"volume":14,"endsAt":91,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ དྲག་པོ་ཕུར་སྒྲུབ་གསང་བ་ཙིཏཱའི་ཕུར་གཅིག་མ༔"]},{"id":"O21974C2O0279","beginsAt":183,"volume":14,"endsAt":186,"title":["ཟབ་མོ་གསང་བ་ཡོངས་ཐིག་ལས༔ གནོད་སྦྱིན་དམར་ཆུང་གི་ཚེ་སྒྲུབ་ཟབ་མོ་འཆི་མེད་བདུད་རྩི༔"]},{"id":"O21974C2O0306","beginsAt":446,"volume":14,"endsAt":460,"title":["དམ་ཅན་ལྕམ་དྲལ་ཡབ་ཡུམ་དྲིལ་སྒྲུབ་ནོར་ལྷ་ལྟར་བསྒྲུབ་ཐབས་དགོས་འདོད་ཀུན་འབྱུང༔ ཕྱི་སྒྲུབ་དགོས་འདོད་ཀུན་འབྱུང༔"]},{"id":"O21974C2O0305","beginsAt":419,"volume":14,"endsAt":445,"title":["དམ་ཅན་ལྕམ་དྲལ་ཁྱི་རྦད་བསྐུལ་དྲེགས་པའི་དམག་ཚོགས་གནམ་ལྕགས་འཇིགས་པའི་དབལ༔ དམག་ཚུལ་དང་བཅས་པ་ཤིན་ཏུ་གཉན་སར༔"]},{"id":"O21974C2O0311","beginsAt":490,"volume":14,"endsAt":499,"title":["དམ་ཅན་ལྕམ་དྲལ་གྱི་སྲོག་འཁོར༔ ནོར་སྒུབ་དབང་བསྡུད་ཀྱི་ཙཀྲ་བྲི་བའི་ཡིག་ཆུང༔"]},{"id":"O21974C2O0280","beginsAt":187,"volume":14,"endsAt":194,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ སྒྲུབ་རྟེན་ཙཀྲ་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O21974C2O0288","beginsAt":242,"volume":14,"endsAt":254,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ སྐུ་ཡི་མགོན་པོ་བདུད་རྒྱལ་གྱི་མོན་པའི་སྒྲུབ་ཐབས་གསོད་བྱེད་རལ་གྲི་ནག་པོ༔"]},{"id":"O21974C2O0276","beginsAt":160,"volume":14,"endsAt":169,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ བླ་མ་མཁའ་འགྲོའི་ལས་ཚོགས་འཐོར་བུ་སྣང་སྲིད་དབང་སྒྱུར༔"]},{"id":"O21974C2O0295","beginsAt":283,"volume":14,"endsAt":290,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ དཔལ་མགོན་སྟག་ཞོན་གྱི་ཕྲིན་ལས་ལམ་ཁྱེར་གྱི་རིམ་པ་ཙིཏྟའི་ཕྲེང་བ༔"]},{"id":"O21974C2O0308","beginsAt":470,"volume":14,"endsAt":478,"title":["མ་མོ་བརྟན་མ་རྡོ་རྗེ་གཡུ་སྒྲོན་མ་རྩ་བའི་སྒྲུབ་པ་འཕྲུལ་གྱི་མེ་ལོང༔ ཕྱི་སྒྲུབ་པདྨའི་ལྗོན་ཤིང༔"]},{"id":"O21974C2O0320","beginsAt":576,"volume":14,"endsAt":598,"title":["དམ་ཅན་ལྕམ་དྲལ་ལས་མངོན་ཤེས་འཕྲུལ་གྱི་མོ་གསལ་བའི་སྒྲོན་མེ༔ ཡབ་ཡུམ་གཉིས་མེད་རྟེན་འབྲེལ་མོའི་ལས༔"]},{"id":"O21974C2O0275","beginsAt":151,"volume":14,"endsAt":159,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ མཁའ་འགྲོ་མཚོ་རྒྱལ་གྱི་གྲུབ་རྟགས༔ ལས་ཚོགས་ཟབ་མོ་སྐོར་གཅིག༔"]},{"id":"O21974C2O0283","beginsAt":211,"volume":14,"endsAt":216,"title":["ཟབ་མོ་གསང་བ་ཡོངས་འདུས་ལས༔ གནོད་སྦྱིན་དམར་ཆུང་གི་ཡིག་ཆུང་དབང་བསྡུད་གནད་འབེབས་སྲི་མནན་སོགས་ཀྱི་མན་ངག་གསང་དམ་ཅན༔"]},{"id":"O21974C2O0024","beginsAt":426,"volume":2,"endsAt":792,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་གསང་བ་མན་ངག་གི་རྒྱུད་ཆེན་སྣང་སྟོང་དབྱེར་མེད་འཁོར་འདས་རང་གྲོལ་ཞེས་བྱ་བ་མཁའ་འགྲོའི་སྲོག་རྙིང་ལེའུ་བརྒྱ་དང་བརྒྱད་པ༔"]},{"id":"O21974C2O0016","beginsAt":10,"volume":2,"endsAt":27,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཁྲོ་བོ་རྟ་མགྲིན་གྱི་རྒྱུད་ཐམས་ཅད་ཀྱི་བླ་མར་གྱུར་པ༔ ཆེ་བ་འདུས་པ༔"]},{"id":"O21974C2O0021","beginsAt":203,"volume":2,"endsAt":339,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཕྲིན་ལས་ཀྱི་རྒྱུད་ཁྲག་ཐུང་རོལ་པ་ཞེས་བྱ་བ༔ ཆོས་སྐྱོངས་ཐམས་ཅད་ཀྱི་ལས་རྒྱུད༔"]},{"id":"O21974C2O0020","beginsAt":261,"volume":2,"endsAt":302,"title":["ཡི་དམ་དགོངས་འདུས་རྟྟ་མཆོག་རོལ་པ་ལས༔ ཡོན་ཏན་གྱི་རྒྱུད་པདྨོ་དབྱེ་བ་བདུད་རྩི་འབྱུང་བ་ཞེས༔ མཁའ་འགྲོའི་མའི་སྲོག་རྒྱུད༔"]},{"id":"O21974C2O0019","beginsAt":202,"volume":2,"endsAt":260,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་ཐུགས་ཀྱི་རྒྱུད༔ མཁའ་འགྲོ་མ་ཐམས་ཅད་འདུས་པ་རྡོ་རྗེ་ལྕེའི་དྲ་བ་ཅན༔"]},{"id":"O21974C2O0023","beginsAt":399,"volume":2,"endsAt":425,"title":["ཡི་དམ་དགོངས་འདུས་རྟྟ་མཆོག་རོལ་པ་ལས༔ རྟ་མགྲིན་དཔའ་བོ་གཅིག་པའི་རྒྱུད་ཀྱི་ཕྱི་མའི་ཕྱི་མ་སྟོང་གསུམ་ཟ་བྱེད་རོལ་པ་ནམ་མཁའ་ལྡིང་གི་རྒྱུད༔"]},{"id":"O21974C2O0018","beginsAt":83,"volume":2,"endsAt":201,"title":["ཡི་དམ་ཐམས་ཅད་ཀྱི་དགོངས་པ་འདུས་པ༔ ཁྲོ་བོ་ཆེན་པོ་རྟ་མཆོག་རོལ་པའི་རྒྱུད་ཆེན་པོ་གསུང་མཆོག་རྣམ་པར་འདུས་པ༔"]},{"id":"O21974C2O0015","beginsAt":9,"volume":2,"endsAt":9,"title":["གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O21974C2O0017","beginsAt":28,"volume":2,"endsAt":82,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ སྐུའི་རྒྱུད་རྟྟ་དབུ་ལྔ་པ་པདྨ་འདུས་པ་དུམ་བུ་དབང་དྲག་རོལ་པ༔"]},{"id":"O21974C2O0022","beginsAt":340,"volume":2,"endsAt":398,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྒྱུད་ཕྱི་མ་རྟ་མགྲིན་དཔའ་བོ་གཅིག་པ་ནག་པོ་ཀླུ་འདུལ༔"]},{"id":"O21974C2O0376","beginsAt":636,"volume":15,"endsAt":642,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཏེར་གྱི་སྲུངས་མ་གནོད་སྦྱིན་ཁྱུང་ཞོན་གྱི་མཆོད་བྱང་སྤུ་གྲི་དམར་འགྱེད༔"]},{"id":"O21974C2O0355","beginsAt":373,"volume":15,"endsAt":382,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལས་སྒྲུབ་ཡབ་ཡུམ་དབང་ཆེན་གསང་བ་སྤུ་གྲིའི་སྐོར་ཕོ་བདུད་ཀྱི་ལས་མཐར་ཐུག་ཙིཏྟའི་དུག་ཕུར༔"]},{"id":"O21974C2O0336","beginsAt":201,"volume":15,"endsAt":208,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ལས་རྒྱས་པའི་ལས་ཕྲན་ནས་སྐུ་རྟེན་རབ་གནས་དང་བཅས་པ༔"]},{"id":"O21974C2O0359","beginsAt":412,"volume":15,"endsAt":423,"title":["བླ་མ་ཡིད་བཞི་ནོར་བུའི་བཀའ་སྲུང་ཞིང་སྐྱོང་ཐལ་མོ་བརྡབ་ཆོག་གི་ལས་མཐའ་བསད་པ་རྡུང་གི་འཁོར་ལོའི་ཡིག་ཆུང་གསང་བའི་གབ་རྒྱ་ཅན༔ ཁམས་གསུམ་འཁྲུག་བྱེད་རླུང་གི་ཙཀྲའི་བུ་ཡིག༔"]},{"id":"O21974C2O0363","beginsAt":449,"volume":15,"endsAt":458,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ ཞིང་སྐྱོང་སེང་གདོང་མགོན་པོའི་ཡིག་སྣ་ཟབ་པའི་བསྐོར་ཙིཏྟའི་རྒྱ་ཅན༔"]},{"id":"O21974C2O0364","beginsAt":459,"volume":15,"endsAt":462,"title":["འཇམ་དཔལ་གཡུལ་ལས་རྣམ་རྒྱལ་གྱི་གསོལ་འདེབས༔"]},{"id":"O21974C2O0323","beginsAt":11,"volume":15,"endsAt":14,"title":["གླེགས་བམ་བ་པའི་དཀར་ཆག"]},{"id":"O21974C2O0324","beginsAt":15,"volume":15,"endsAt":31,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་ཕྲིན་ལས་ཀྱི་བརྒྱུད་ཁྲག་འཐུང་རོལ་པའི་དུམ་བུ༔ སྔགས་སྲུང་སྙིང་ཐུན་བརྒྱུད༔ མ་རྒྱུད་སྙིང་ཐུན༔"]},{"id":"O21974C2O0327","beginsAt":70,"volume":15,"endsAt":82,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མ་མོ་ཨེ་ཀ་ཙ་ཏིས་དབྱིངས་ཀྱི་མ་མོའི་ཚུལ་དུ་སྒྲུབ་པའི་ཐབས་གསང་བ་སྨན་གྱི་བུམ་པ༔"]},{"id":"O21974C2O0328","beginsAt":83,"volume":15,"endsAt":106,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའི་སྲུང་མ་གསང་བ་ཀུན་འདུས་ཀྱི་བསྟོད་བསྐུལ་ཆེན་མོ་རལ་གྲི་འབར་བའི་འཁོར་ལོ༔"]},{"id":"O21974C2O0350","beginsAt":318,"volume":15,"endsAt":320,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའ་སྲུང་གནོད་སྦྱིན་ཆེན་པོ་ཁྱུང་གཞོན་གྱི་ཡང་གཅེས་བླ་རྡོའི་མན་ངག༔"]},{"id":"O21974C2O0366","beginsAt":500,"volume":15,"endsAt":520,"title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བའི་ལས་བྱང་དབང་པོའི་རྡོ་རྗེ༔"]},{"id":"O21974C2O0347","beginsAt":298,"volume":15,"endsAt":305,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཏེར་སྲུང་ཁྱུང་གཞོན་གྱི་གསང་བསྒྲུབས་སྤུ་གྲི་དམར་འགྱེད༔"]},{"id":"O21974C2O0351","beginsAt":321,"volume":15,"endsAt":328,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བཀའ་སྲུང་གནོད་སྦྱིན་ཆེན་པོའི་མན་ངག་གཅེས་པ་གཞིའི་གནད་ཐེམ་ཟབ་མོ༔"]},{"id":"O21974C2O0332","beginsAt":154,"volume":15,"endsAt":166,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་བྱ་རོག་གི་གདོང་པ་ཅན་གྱི་ལས་བྱང༔"]},{"id":"O21974C2O0361","beginsAt":432,"volume":15,"endsAt":440,"title":["དཔལ་བདུད་མགོན་ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས༔ རྩུབ་མྱུར་པར་བུ་ཐོད་པ་ཁ་སྦྱོར་མེ་རླུང་འབར་བའི་འཁོར་ལོ༔"]},{"id":"O21974C2O0374","beginsAt":613,"volume":15,"endsAt":523,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཤིན་རྗེ་གཡུལ་རྒྱལ་གྱི་ཀིང་ཀང་མནན་པའི་མན་ངག༔"]},{"id":"O21974C2O0375","beginsAt":524,"volume":15,"endsAt":635,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཤིན་རྗེ་གཡུལ་རྒྱལ་གྱི་ཀིང་ཀང་ནག་པོ་བསད་པའི་མན་ངག༔"]},{"id":"O21974C2O0334","beginsAt":183,"volume":15,"endsAt":188,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གྱི་བྱེད་བཟློག་གཤིན་རྗེའི་འཁོར་ལོ་བསད་པ་དང་བཅས་པ༔"]},{"id":"O21974C2O0335","beginsAt":189,"volume":15,"endsAt":200,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ༔ ཞི་བའི་ལས་ཆར་ཆོ་ག་སོགས༔"]},{"id":"O21974C2O0338","beginsAt":217,"volume":15,"endsAt":221,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཡེ་ཤེས་ཀྱི་མགོན་པོ་བྱ་རོག་མཚན་ཅན་གྱི་དབང་གི་ལས་ཕྲན་སྐོར་འོད་ཀྱི་ལྕགས་ཀྱུ༔"]},{"id":"O21974C2O0362","beginsAt":441,"volume":15,"endsAt":448,"title":["དཔལ་ནག་པོ་ཆེན་པོ༔ བསྲེགས་བྱེད་མེའི་ལས་སྦྱོར་སྦྱིན་བསྲེགས་སྤུ་གྲིའི་འཁོར་ལོ༔"]},{"id":"O21974C2O0339","beginsAt":222,"volume":15,"endsAt":228,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བཀའ་སྲུང་བྱ་རོག་གདོང་ཕྱག་བཞི་པ་ལས༔ དྲག་པོའི་ལས་ཕྲན་འཐོར་བུ་ལས་དགྲ་ལས་ཐོག་སེར་དབབ་ཐབས༔"]},{"id":"O21974C2O0343","beginsAt":262,"volume":15,"endsAt":267,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བཀའ་སྲུང་རྡོ་རྗེ་ལེགས་པའི་ལས་མཐའ་ཐུགས་སྤྲུལ་ཐིག་ལེ་རྩལ་མོན་པའི་སྒྲུབ་ཐབས་རྡོ་རྗེའི་མེ་ཞགས༔"]},{"id":"O21974C2O0326","beginsAt":50,"volume":15,"endsAt":69,"title":["ཨེ་ཀ་ཙ་ཏིའི་ཉམས་ལེན་དགོངས་པ་གསལ་བའི་སྒྲོན་མེ༔"]},{"id":"O21974C2O0377","beginsAt":643,"volume":15,"endsAt":692,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའ་སྲུང་གསང་བ་ཀུན་འདུས་ཀྱི་ལས་བྱང་ཁྲག་མཚོ་ཁོལ་མ༔"]},{"id":"O21974C2O0358","beginsAt":402,"volume":15,"endsAt":411,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་བཀའ་སྲུང་བདུད་མགོན་སེང་གདོང་ནག་པོའི་ལས་བྱེད་རླུང་འཁོར་གྱིས་གཞུང་རྩ་བ་མེ་རླུང་སྤུ་གྲིའི་འཁོར་ལོ༔ སྔགས་བཟློག་བྱད་མའི་སྲོག་གཤེད༔"]},{"id":"O21974C2O0345","beginsAt":282,"volume":15,"endsAt":287,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བརྟན་མ་བཅུ་གཉིས་ཀྱི་རྒྱུན་གསོལ་བཟློག་བྱང་མ༔"]},{"id":"O21974C2O0346","beginsAt":278,"volume":15,"endsAt":287,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས༔ བཀའ་སྲུང་གཟའ་འདུད་མེ་རལ་ཅན་གྱི་སྒྲུབ་ཐབས༔"]},{"id":"O21974C2O0349","beginsAt":314,"volume":15,"endsAt":317,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བཀའ་སྲུང་གནོད་སྦྱིན་ཁྱུང་གཞོན་གྱི་གནད་དབབ་སྒྲུབ་པའི་མན་ངག་གཉེན་པོ༔"]},{"id":"O21974C2O0372","beginsAt":577,"volume":15,"endsAt":584,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཤིན་རྗེ་གཡུལ་རྒྱལ་གྱི་བཟློག་པ་ལས་ཀྱི་རླུང་ནག༔"]},{"id":"O21974C2O0330","beginsAt":123,"volume":15,"endsAt":145,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའི་སྲུང་མ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞིའི་གསང་སྒྲུབ་སྤུ་གྲི་དམར་ནག༔"]},{"id":"O21974C2O0331","beginsAt":146,"volume":15,"endsAt":153,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའ་སྲུང་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་སྒྲུབ་པའི་ལྷན་ཐབས་ཡིག་ཆུང་གི་རིམ་པ༔"]},{"id":"O21974C2O0369","beginsAt":538,"volume":15,"endsAt":558,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འཇམ་དཔལ་ཡ་མནྟ་ཀའི་གཡུལ་བཟློག་འཁོར་ལོ་འབར་བའི་བཟློག་པ༔"]},{"id":"O21974C2O0360","beginsAt":424,"volume":15,"endsAt":431,"title":["ཐུགས་སྒྲུབ་ནོར་བུའི་བཀའ་སྲུང་ཞིང་སྐྱོང་མགོན་པོའི་ལས་མཐའ་མགྱོགས་པ་རླུང་གི་ཙཀྲ་ཕོ་ཉའི་བསྐུལ་བྱང་གཅིག་ཆོད་སྤུ་གྲི་རླུང་གཤོག༔"]},{"id":"O21974C2O0373","beginsAt":585,"volume":15,"endsAt":612,"title":["འཇམ་དཔལ་གཡུལ་ལས་རྣམ་རྒྱལ་སྲི་གནོན་གྱི་མན་ངག་གསལ་བ་གནམ་ལྕགས་ལྷུན་པོ༔"]},{"id":"O21974C2O0354","beginsAt":345,"volume":15,"endsAt":372,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའ་སྲུང་གསང་བ་ཀུན་འདུས་ཀྱི་ལས་བྱང་མེའི་སྤུ་གྲི་རེག་འཇོམས་དྲེགས་པ་དམར་འགྱེད༔"]},{"id":"O21974C2O0333","beginsAt":167,"volume":15,"endsAt":182,"title":["ཡི་དམ་རྟ་མགྲིན་དགོངས་འདུས་ལས༔ བྱ་རོགས་གདོང་ཕྱག་བཞི་པའི་བསྐུལ་སྤུ་གྲི་གླད་གཟེར་དམར་ནག༔ བསྐུལ་བྱང་དུག་མདའ་ནག་པོ༔"]},{"id":"O21974C2O0337","beginsAt":209,"volume":15,"endsAt":216,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་བྱ་རོག་གི་གདོང་པ་ལས་རྒྱས་པའི་ལས་ཕྲན་ནོར་བུའི་ལྡེ་མིག་སོགས་འགའ་ཞིག༔"]},{"id":"O21974C2O0341","beginsAt":236,"volume":15,"endsAt":248,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཡེ་ཤེས་ཀྱི་མགོན་པོ་བྱ་རོགས་མིང་ཅན་གྱིས་དྲག་པོའི་ལས་ཕྲན་འཐོར་བུ་ནས་དགྲ་བོ་སྨྱོ་འབོག་བཏང་ཐབས་སོགས་འགའ་ཞིག༔"]},{"id":"O21974C2O0342","beginsAt":249,"volume":15,"endsAt":261,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་གྱི་བཀའ་སྲུང་སྲོག་ལེན་དམར་ནག་མཆོད་གསུམ་གྱིས་དྲིལ་བསྒྲུབ་ཙིཏྟའི་རྒྱ་ཅན༔"]},{"id":"O21974C2O0356","beginsAt":383,"volume":15,"endsAt":392,"title":["དཔལ་ནག་པོ་ཆེན་པོ་སེང་གདོང་ཡབ་ཡུམ་དུག་ཆུ་ཁོལ་མ་ལས༔ ནོར་སྒྲུབ་རིན་ཆེན་ཕྲེང་བ༔"]},{"id":"O21974C2O0357","beginsAt":393,"volume":15,"endsAt":401,"title":["བླ་མ་ནོར་བུའི་བཀའ་སྲུང་ཞིང་སྐྱོང་སེང་གདོང་མགོན་པོའི་ལས་མཐའ་བསད་པ་རླུང་གི་ཙཀྲའི་བར་འཁོར་ཉམས་པའི་སྲོག་གཤེད་གསང་བའི་ལྐོག་ཡིག༔"]},{"id":"O21974C2O0344","beginsAt":268,"volume":15,"endsAt":281,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་གྱི་བཀའ་སྲུང་རྡོ་རྗེ་ལེགས་པའི་གསང་བ་ཡེ་ཤེས་ལྟར་སྒྲུབ་པའི་ཐབས་མེ་རླུང་དམར་ནག༔"]},{"id":"O21974C2O0365","beginsAt":463,"volume":15,"endsAt":499,"title":["དཔལ་ཡ་མཱནྟ་ཀའི་གཡུལ་བཟློག་འཁོར་ལོ་འབར་བའི་ལས་བྱང་འཇམ་དཔལ་རལ་གྲི་རྣོན་པོའི་འཁོར་ལོ༔"]},{"id":"O21974C2O0325","beginsAt":32,"volume":15,"endsAt":49,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བཀའ་སྲུང་གསང་བ་ཀུན་འདུས་ཀྱིས༔ ཨེ་ཀ་ཙ་ཏིའི་སྒྲུབ་ཐབས་མན་ངག༔"]},{"id":"O21974C2O0348","beginsAt":306,"volume":15,"endsAt":313,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བསྟན་སྲུང་གནོད་སྦྱིན་དམར་ནག་གི་ནོར་སྒྲུབ་དགོས་འདོད་ཀུན་འབྱུང༔"]},{"id":"O21974C2O0329","beginsAt":107,"volume":15,"endsAt":122,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བྱ་རོག་གི་མཚན་ཅན་གྱི་ལོ་རྒྱུས་ཆེན་མོ་དགའ་བའི་ལན༔"]},{"id":"O21974C2O0370","beginsAt":559,"volume":15,"endsAt":569,"title":["འཇམ་དཔལ་གཡུལ་བཟློག་འབར་བའི་བསྒྲལ་ལས་མེ་རླུང་འབར་བའི་སྤུ་གྲི༔"]},{"id":"O21974C2O0371","beginsAt":570,"volume":15,"endsAt":576,"title":["འཇམ་དཔལ་གཤིན་རྗེ་གཡུལ་ལས་རྒྱལ་ཤིན་ཏུ་རྣམ་རྒྱལ་ལས༔ སྲུང་བཟློག་གི་མན་ངག་དམིགས་བཟླས་ཟབ་མོ་ཟུར་དུ་བཀོད་པ་སྤུ་གྲིའི་འཁོར་ལོ༔"]},{"id":"O21974C2O0367","beginsAt":521,"volume":15,"endsAt":531,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཤིན་རྗེ་གཡུལ་རྒྱལ་གྱི་སྲུང་བའི་མན་ངག༔"]},{"id":"O21974C2O0368","beginsAt":532,"volume":15,"endsAt":537,"title":["འཇམ་དཔལ་ཡ་མནྟ་ཀའི་གཡུལ་བཟློག   འཁོར་ལོ་འབར་བའི་བསྐུལ་རལ་གྲིའི་འཁོར་ལོ༔"]},{"id":"O21974C2O0352","beginsAt":329,"volume":15,"endsAt":332,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བཀའ་སྲུང་གནོད་སྦྱིན་ཆེན་པོའི་ལྟས་ངན་འཁྱེར་ཐབས་ཆོ་འཕྲུལ་ཆེན་པོའི་སྒྲུབ་ཐབས༔"]},{"id":"O21974C2O0353","beginsAt":333,"volume":15,"endsAt":344,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་གཏེར་སྲུང་གནོད་སྦྱིན་ཆེན་པོའི་ཕོ་བྲང་རྟེན་བཅའ༔ དམ་ཚིག་བསྲེ་ཐབས་གཉེར་གཏད་བཅོལ་དམ་བཅའ་གནོད་སྦྱིན་སྙིང་གི་ལྡེ་མིག༔"]},{"id":"O21974C2O0340","beginsAt":229,"volume":15,"endsAt":235,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གྱིས་དྲག་པོའི་ལས་ཕྲན་དགྲ་བོ་བརྒྱུད་ནས་བསད་ཐབས་སོགས་འགའ་ཞིག༔"]},{"id":"O21974C2O0380","beginsAt":9,"volume":16,"endsAt":14,"title":["གླེགས་བམ་མ་པའི་དཀར་ཆག"]},{"id":"O21974C2O0390","beginsAt":320,"volume":16,"endsAt":349,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ སྟེང་སྒོ་རྣམ་གྲོལ་གྱི་ཆོས་དྲུག་གི་ཐོག་མར་རྩ་བདུད་གྲོལ་བ་སྲོག་རྩོལ་གཏུམ་མོའི་ཁྲིད་མེ་རླུང་རྡོ་རྗེའི་ཕྲེང་བ༔"]},{"id":"O21974C2O0381","beginsAt":15,"volume":16,"endsAt":75,"title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་རྒྱལ་པོའི་དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ ལོ་རྒྱུས་གསང་བའི་ཡི་གེ་རྣམ་ཐར་དྲི་མ་མེད་པའི་འོད་ཟེར་ཞེས་བྱ་བ་དམ་པ་ཆོས་ཀྱི་དཀར་ཆག་དང་བཅས་པ༔"]},{"id":"O21974C2O0384","beginsAt":137,"volume":16,"endsAt":160,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་པདྨ་རྒྱལ་པོའི་ཐུགས་ཐིག༔ ཀུན་གྱི་ལས་བྱང་བསྡུས་པ་ཡིད་བཞིན་གྱི་བང་མཛོད་བྱིན་རླབས་ཀྱི་སྙིང་པོ༔"]},{"id":"O21974C2O0399","beginsAt":564,"volume":16,"endsAt":570,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ དམར་ཁྲིད་ཉི་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་གསལ་བའི་མེ་ལོང་འོད་གསལ་ལྷུན་གྲུབ་ཡེ་ཤེས་ཀྱི་སྒྲོན་མ༔"]},{"id":"O21974C2O0394","beginsAt":425,"volume":16,"endsAt":463,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་གྱི༔ སྤྱོད་པའི་ཆོས་དྲུག་གི་རྣམ་རྟོག་ཐོག་རྫིས་རྣལ་འབྱོར་རལ་གྲིས་བདུད་དཔུང་ཀུན་འཇོམས༔"]},{"id":"O21974C2O0385","beginsAt":161,"volume":16,"endsAt":170,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ བསྐྱེད་རིམ་གྱི་ཆོས་དྲུག་གི་སྨན་རག་གཏོར་འབུལ་བར་ཆད་ཀུན་སེལ༔"]},{"id":"O21974C2O0386","beginsAt":171,"volume":16,"endsAt":188,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ བསྟོད་པ་ཆོས་ཀྱི་སྒྲ་དབྱངས་བདེ་གཤེགས་ཐུགས་ཀྱི་རྔ་བོ་ཆེ༔"]},{"id":"O21974C2O0387","beginsAt":189,"volume":16,"endsAt":226,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ བསྐྱེད་རིམ་གྱི་ཆོས་དྲུག་གི་སྐུ་དཀྱིལ་མཧཱ་ཡོ་ག་ཉམས་སུ་ལེན་པའི་སྒྲུབ་ཐབས་སྣང་སྲིད་རྣམ་དཀར༔"]},{"id":"O21974C2O0391","beginsAt":350,"volume":16,"endsAt":372,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ འོག་སྒོ་བདེ་ཆེན་གྱི་ཆོས་དྲུག་ལ་ཕྱག་རྒྱ་བརྟགས་པ་མཚན་འབུམ་གསལ་བའི་མེ་ལོང༔"]},{"id":"O21974C2O0392","beginsAt":373,"volume":16,"endsAt":396,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ ལྟ་བ་དབུ་མའི་ཆོས་དྲུག་ལས་ཐོག་མར་རྟག་ཆད་བསྲེས་པའི་དབུ་མ༔"]},{"id":"O21974C2O0395","beginsAt":464,"volume":16,"endsAt":502,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ གེགས་སེལ་ཞི་བྱེད་ཀྱི་ཆོས་དྲུག་གི་ཐོག་མར་རྩ་བ་རྡོ་རྗེའི་ཚིག་སྐང༔"]},{"id":"O21974C2O0382","beginsAt":76,"volume":16,"endsAt":118,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་གྱི༔ སྨིན་ལམ་གྱི་ཆོས་དྲུག་ལས༔ སྤྲོས་བཅས་ཆོས་སྒོ་ཐེག་པའི་བུམ་དབང༔"]},{"id":"O21974C2O0393","beginsAt":397,"volume":16,"endsAt":424,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ བསྒོམས་པའི་ཆོས་དྲུག་གི་དང་པོ་བཞད་པ་མུ་དྲའི་གླུ༔"]},{"id":"O21974C2O0396","beginsAt":503,"volume":16,"endsAt":531,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ ལམ་འོག་འདོན་གྱི་ཆོས་དྲུག་གི་ཐོག་མར་མུན་ཁྲིད་མུན་པའི་རྣལ་འབྱོར༔"]},{"id":"O21974C2O0388","beginsAt":227,"volume":16,"endsAt":263,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ ཀུན་གྱི་ཁ་སྐོངས་ལས་བྱང་ཡིད་བཞིན་གྱི་བང་མཛོད༔"]},{"id":"O21974C2O0383","beginsAt":119,"volume":16,"endsAt":136,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ སྔོན་འགྲོ་ཆོས་དྲུག་གི་དང་པོ་བླ་མ་མོས་གུས་ཀྱི་བྱིན་རླབས་བདུད་རྩིའི་ཆར་རྒྱུན༔"]},{"id":"O21974C2O0397","beginsAt":532,"volume":16,"endsAt":547,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ དཀར་ཁྲིད་ཉི་མའི་རྣལ་འབྱོར༔"]},{"id":"O21974C2O0389","beginsAt":264,"volume":16,"endsAt":319,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ སྤྱོད་ལམ་རྣམ་བཞི་དགེ་སྦྱོར་ཡེངས་མེད་ཀྱི་རྣལ་འབྱོར་པདྨའི་ཐུགས་ཁྲག༔"]},{"id":"O21974C2O0398","beginsAt":548,"volume":16,"endsAt":563,"title":["དགོངས་འདུས་འགྲོ་བ་ཀུན་གྲོལ་ལས༔ ཁྲ་ཁྲིད་མིག་གི་རྣལ་འབྱོར་ཡེ་ཤེས་གསང་བའི་ལམ་འོད་གསལ་སྟོང་ཐིག་ལེའི་སྒྲོན་མ༔"]},{"id":"O21974C2O0231","beginsAt":382,"volume":12,"endsAt":404,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ ཐུན་མོང་བཤགས་ཚན་གྱི་རིམ་པ༔"]},{"id":"O21974C2O0229","beginsAt":367,"volume":12,"endsAt":375,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ གཉིས་པ་བྱིན་རླབས་སྔགས་ཀྱི་བཤགས་པ༔"]},{"id":"O21974C2O0241","beginsAt":555,"volume":12,"endsAt":560,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་དངོས་གྲུབ་ལེན་ཆོག་ནོར་བུའི་བུམ་བཅུད༔"]},{"id":"O21974C2O0240","beginsAt":552,"volume":12,"endsAt":554,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ དངོས་གྲུབ་ལེན་པའི་འཛབ་བསྙེན་མན་ངག་སྙིང་ཁུ་སིདྡྷིའི་ལྡེ་མིག༔"]},{"id":"O21974C2O0214","beginsAt":115,"volume":12,"endsAt":149,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་གསོལ་འདེབས་དབང་བཞི་མྱུར་འབེབས༔"]},{"id":"O21974C2O0222","beginsAt":245,"volume":12,"endsAt":249,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ གཏོར་རབ་རྡོ་རྗེའི་སྙིང་པོ་བདུད་དུ་སྦས་པ༔"]},{"id":"O21974C2O0213","beginsAt":54,"volume":12,"endsAt":114,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་རྩ་རྒྱུད་ནོར་བུའི་སྙིང་པོ་གསང་བ་ལྡེའུ་མིག་མི་ཡི་མཁའ་འགྲོ་མཚོ་རྒྱལ་ལ་གདམས་པ༔"]},{"id":"O21974C2O0223","beginsAt":250,"volume":12,"endsAt":266,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ དབང་གསུམ་པ་བདུད་རྩིའི་བཅུད་ཐིག་གསང་བཀའ་རྒྱ་མ༔"]},{"id":"O21974C2O0248","beginsAt":783,"volume":12,"endsAt":789,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ དྲག་པོ་ལས་ཀྱི་ཟོར་བཟློག་རླུང་གི་འཁོར་ལོ༔"]},{"id":"O21974C2O0239","beginsAt":546,"volume":12,"endsAt":551,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་གུ་རུའི་བསྐང་བཤགས་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O21974C2O0249","beginsAt":790,"volume":12,"endsAt":802,"title":["ཡི་དམ་དགོངས་པ་འདུས་པའི་ཡང་སྙིང་བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ དབང་དྲག་རྡོ་རྗེ་གྲོ་ལོད་ཧཱུ༹ཾ་སྒྲུབ་ཀྱི་ལས་བྱང་རྡོ་རྗེའི་ཕྲེང་བ༔"]},{"id":"O21974C2O0234","beginsAt":419,"volume":12,"endsAt":435,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ རྩ་བ་གསུམ་གྱི་ཁ་བསྐང་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་མདངས་བསྐང་ནོར་བུའི་སྙིང་བཅུད༔"]},{"id":"O21974C2O0242","beginsAt":561,"volume":12,"endsAt":573,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ གུ་རུ་སྤྲུལ་སྐུའི་ཕྱི་སྒྲུབ་སྤྲུལ་པ་རྒྱ་མཚོ་དངོས་གྲུབ་གཏེར་ཆོག༔"]},{"id":"O21974C2O0233","beginsAt":415,"volume":12,"endsAt":418,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ མར་མེའི་སྨོན་ལམ༔"]},{"id":"O21974C2O0243","beginsAt":574,"volume":12,"endsAt":668,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་ཕྱི་བསྒྲུབ་སྤྲུལ་པ་རྒྱ་མཚོ་ཀུན་འདུས་ཡིད་བཞིན་ནོར་བུ་བསྙེན་སྒྲུབ་ཚ་བ་དམར་ཐག༔"]},{"id":"O21974C2O0216","beginsAt":155,"volume":12,"endsAt":160,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ གནམ་ཁ་བྱིན་རླབས་བསྲུང་འཁོར་བསྒོམ་པའི་དམིགས་པ་རྡོ་རྗེའི་ཕ་ལམ༔"]},{"id":"O21974C2O0224","beginsAt":267,"volume":12,"endsAt":295,"title":["གུ་རུ་ཡིད་བཞིན་ནོར་བུ་འཁོར་བ་དོང་སྤྲུགས་ལས༔ ཚེ་འདས་བདུན་ཚིག་གི་ཆོ་ག་ཐར་ལམ་དཀར་པོ་སྡིག་སྒྲིབ་རང་གྲོལ་རྡོ་རྗེའི་གསང་ལམ༔"]},{"id":"O21974C2O0215","beginsAt":150,"volume":12,"endsAt":154,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་ལས་ཐམས་ཅད་ཀྱི་སྔོན་འགྲོ་ས་ཆོག་རིན་པོ་ཆེའི་ལྡེ་མིག་དབང་གི་ཆ་ལག༔"]},{"id":"O21974C2O0225","beginsAt":296,"volume":12,"endsAt":325,"title":["ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ སྒོམ་ཁོག་རྒྱས་པ་རྣལ་འབྱོར་ཆེན་པོའི་ལུགས་ནོར་བུའི་ཉི་མ་ཚོར་གྲོལ་གུ་རུའི་ལྡེ་མིག༔"]},{"id":"O21974C2O0218","beginsAt":172,"volume":12,"endsAt":177,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་དཀྱིལ་འཁོར་རྣམ་བཤད་ཤེལ་དཀར་མེ་ལོང༔"]},{"id":"O21974C2O0236","beginsAt":490,"volume":12,"endsAt":527,"title":["ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ མདུན་བསྐྱེད་དཀྱིལ་འཁོར་ཆེན་པོའི་མཆོད་ཕྲེང་ནོར་བུ་རྒྱ་མཚོ༔"]},{"id":"O21974C2O0244","beginsAt":669,"volume":12,"endsAt":672,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ ཞི་བའི་ལས་ལ་སྦ་ལྕགས་བརྟེན་ནས་ནད་གདོན་ཞི་བའི་ལས་བྱིན་རླབས་སྲོག་བརྟེན༔"]},{"id":"O21974C2O0235","beginsAt":436,"volume":12,"endsAt":489,"title":["ཡི་དམ་དགོངས་པ་འདུས་པའི་ཆ་རྐྱེན༔ བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་ལས་བྱང་གདུང་བའི་གསོལ་འདེབས་མེ་ཏོག་ཕྲེང་བ༔"]},{"id":"O21974C2O0245","beginsAt":673,"volume":12,"endsAt":748,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ མཁའ་འགྲོའི་ནོར་བསྒྲུབ་ཌཱ་ཀྐིའི་བཅུད་ཡིད་བཞིན་གྱི་ནོར་བུ༔"]},{"id":"O21974C2O0230","beginsAt":376,"volume":12,"endsAt":381,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ བླ་མ་རིག་འཛིན་གྱི་སྨྲས་བཤགས་གདུང་བའི་གསོལ་འདེབས༔"]},{"id":"O21974C2O0226","beginsAt":326,"volume":12,"endsAt":332,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་དཀྱིལ་འཁོར་ཆེན་པོ་ཚོམ་བུ་ལུགས་ཀྱི་སྔགས་བྱང་པདྨའི་ལྕུག་མ༔"]},{"id":"O21974C2O0217","beginsAt":161,"volume":12,"endsAt":171,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ བླ་མའི་ཐིག་རྩ་ནོར་བུའི་སྒྲོན་མེ༔"]},{"id":"O21974C2O0227","beginsAt":333,"volume":12,"endsAt":344,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས་དཀྱིལ་འཁོར་ལྷའི་གྲངས་བསྟོད་ནོར་བུ་པདྨ་འོད་འབར༔"]},{"id":"O21974C2O0212","beginsAt":14,"volume":12,"endsAt":53,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ ལོ་རྒྱུས་སྟོང་ཐུན་དང་ཐེམ་བྱང་དང་བཅས་པ་ནོར་བུའི་ཆོས་འབྱུང་དོན་གསལ་སྒྲོན་མེ༔"]},{"id":"O21974C2O0220","beginsAt":184,"volume":12,"endsAt":231,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་བུམ་དབང་ནོར་བུའི་བཅུད་ཐིག་གསང་བའི་བདུད་རྩི༔"]},{"id":"O21974C2O0219","beginsAt":178,"volume":12,"endsAt":183,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ བྱིན་འབེབས་དཀྱིལ་འཁོར་བྱིན་རླབས༔"]},{"id":"O21974C2O0211","beginsAt":9,"volume":12,"endsAt":13,"title":["གླེགས་བམ་ན་པའི་དཀར་ཆག"]},{"id":"O21974C2O0221","beginsAt":232,"volume":12,"endsAt":244,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ སྨིན་བྱེད་རྩ་བའི་དབང་ལྔ་བཅུད་འདུས་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O21974C2O0238","beginsAt":538,"volume":12,"endsAt":545,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་གུ་རུའི་རྟགས་བསྟོད་ནོར་བུའི་རྒྱན་ཕྲེང་གསང་སྔགས་འབྲུག་སྒྲ༔"]},{"id":"O21974C2O0246","beginsAt":749,"volume":12,"endsAt":772,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་རྩ་རྒྱུད་ནོར་བུ་ལས༔ ལས་ཕྲན་ཐོར་བུ་མན་ངག༔"]},{"id":"O21974C2O0237","beginsAt":528,"volume":12,"endsAt":537,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ བུམ་སྒྲུབ་ཆོ་ག་སྙིང་པོ་འདུས་པ༔"]},{"id":"O21974C2O0247","beginsAt":773,"volume":12,"endsAt":782,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ བླ་མ་དྲག་པོ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་ཧཱུ༹ཾ་གིས་ཕྲིན་ལས་བཞི་བསྒྲུབ༔"]},{"id":"O21974C2O0232","beginsAt":405,"volume":12,"endsAt":414,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ འཁོར་བ་དོང་སྤྲུགས་རིག་འཛིན་བླ་མེད་ཀྱི་བསྐང་བ་རྩ་བ་གསུམ་གྱི་ཁ་བསྐང༔"]},{"id":"O21974C2O0228","beginsAt":345,"volume":12,"endsAt":366,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ རྩ་བ་གསུམ་གྱི་ཁ་བསྐང་གུ་རུའི་མཚན་བརྒྱ་རྩ་བརྒྱད་སྤྲུལ་པ་ཡང་སྤྲུལ་དང་བཅས་པའི་བརྒྱ་ཕྱག་སྡིག་སྒྲིབ་དག་བྱེད་འཁོར་བ་དོང་སྤྲུགས༔"]},{"id":"O21974C2O0006","beginsAt":246,"volume":1,"endsAt":472,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཁོག་དབུབ་སྲིད་པའི་ཆོས་འབྱུང་བླ་མའི་ལོ་རྒྱུས་གསང་བའི་རྣམ་ཐར་ནོར་བུ་པདྨའི་ལྗོན་ཤིང་དུམ་བུ༔ ༼ག༽"]},{"id":"O21974C2O0003","beginsAt":11,"volume":1,"endsAt":12,"title":["ཀ དབུའི་རྡུལ་ལེན་སྤྲིན་གྱི་ཡོལ་བ།"]},{"id":"O21974C2O0010","beginsAt":579,"volume":1,"endsAt":611,"title":["ཡི་དམ་རྟ་མགྲིན་དགོངས་འདུས་ལས༔ པདྨ་དབང་ཆེན་རྟ་དབུ་པཉྩའི་ལས་བསྒྲུབ་པདྨའི་གེ་སར༔ ༼ཇ༽"]},{"id":"O21974C2O0012","beginsAt":645,"volume":1,"endsAt":706,"title":["གཏེར་ཆེན་སྟག་ཤམ་བསམ་གཏན་གླིང་པའི་ཟབ་གཏེར་རྩ་གསུམ་ཡི་དམ་དགོངས་འདུས་ཀྱི་ཆོས་ཚན་གླེགས་བམ་ཇི་ལྟར་བཞུགས་པའི་དཀར་ཆག་འཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"O21974C2O0005","beginsAt":114,"volume":1,"endsAt":245,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཁོག་དབུབ་སྲིད་པའི་ཆོས་འབྱུང་སྐུ་གསུམ་བརྒྱུད་པའི་ལོ་རྒྱུས་སྟོང་ཐུན་ཆེན་མོ༔ ༼ཁ༽"]},{"id":"O21974C2O0008","beginsAt":510,"volume":1,"endsAt":529,"title":["ཡི་དམ་རྟ་མགྲིན་དགོངས་པ་འདུས་པ་ལས༔ གནས་ཆེན་དགའ་བ་ཚལ་གྱི་སྐུ་རྟེན་རྟ་ཕག་རང་བྱོན་དང་ཡུམ་གཏེར་ཐུགས་གཏེར་རིན་པོ་ཆེའི་དཀར་ཆག་གབ་པ་མངོན་ཕྱུང་གུ་རུ་པདྨའི་ཞལ་ལུང༔ ༼ཅ༽"]},{"id":"O21974C2O0004","beginsAt":13,"volume":1,"endsAt":113,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཁོག་དབུབ་སྲིད་པའི་ཆོས་འབྱུང་དམ་པ་ཆོས་ཀྱི་ལོ་རྒྱུས་གསང་བའི་རྣམ་ཐར་ནོར་བུ་པདྨའི་ལྗོན་ཤིང༔ ༼ཀ༽"]},{"id":"O21974C2O0007","beginsAt":473,"volume":1,"endsAt":509,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ ཁ་བྱང་ལུང་བྱང་གསལ་བའི་ལྡེ་མིག༔ ༼ང༽"]},{"id":"O21974C2O0011","beginsAt":612,"volume":1,"endsAt":644,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨཱརྱ་ས་ལེ་སྨྲ་བའི་སེང་གེའི་ཞུས་ལེན་མ་ནོངས་སྐྱེས་ཚུལ་ལུང་བསྟན་དང་བཅས་པ༔ ༼ཉ༽"]},{"id":"O21974C2O0009","beginsAt":530,"volume":1,"endsAt":578,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨེ་ཝཾ་ཞེས་པ་དགའ་བ་ཚལ་གྱི་གནས་ཀྱི་ལོ་རྒྱུས་གསལ་བའི་ལྡེ་མིག༔ ༼ཆ༽"]},{"id":"O21974C2O0425","beginsAt":59,"volume":18,"endsAt":74,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ ལོ་རྒྱུས་སྟོང་ཐུན་ཆེན་མོ་མ་རིག་མུན་སེལ༔ ༼ག༽"]},{"id":"O21974C2O0424","beginsAt":31,"volume":18,"endsAt":58,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ དགོས་རྒྱུད་རིག་འཛིན་སྲོག་ཐིག༔ ༼ཁ༽"]},{"id":"O21974C2O0421","beginsAt":9,"volume":18,"endsAt":12,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་གི་དཔེ་ཐོ།"]},{"id":"O21974C2O0456","beginsAt":518,"volume":18,"endsAt":524,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་འཕོ་བ་མ་བསྒོམ་སངས་རྒྱས༔ ༼ངི༽"]},{"id":"O21974C2O0455","beginsAt":508,"volume":18,"endsAt":517,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་གེགས་སེལ་ཞི་བྱེད་ཀྱི་རིམ་པ༔ ༼གི༽"]},{"id":"O21974C2O0451","beginsAt":456,"volume":18,"endsAt":475,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་འོག་སྒོ་བདེ་བ་ཆེན་པོའི་ཁྲིད་རིམ༔ ༼ཧ༽"]},{"id":"O21974C2O0436","beginsAt":277,"volume":18,"endsAt":319,"title":["ཟབ་ཆོས་རིན་ཆེན་སྲོག་ཐིག་ལས༔ བླ་མའི་ལས་བྱང་དོན་གྱི་གསལ་བྱེད་མཆོད་ཕྲེང་པདྨའི་སྡོང་པོ༔ ༼ཕ༽"]},{"id":"O21974C2O0432","beginsAt":210,"volume":18,"endsAt":328,"title":["བླ་བསྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ བསྐྱེད་པ་མཧཱ་ཡོ་གའི་བསྒྲུབ་གཞུང་ནོར་བུའི་ཕྲེང་བ༔ ༼ཐ༽"]},{"id":"O21974C2O0431","beginsAt":187,"volume":18,"endsAt":209,"title":["བླ་མའི་ཐུགས་བསྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ རྟེན་གསུམ་རབ་གནས་ཀྱི་ཆོ་ག་ཡིད་བཞིན་རེ་སྐོང་ནོར་བུའི་ཕྲེང་བ༔ ༼ཏ༽"]},{"id":"O21974C2O0449","beginsAt":442,"volume":18,"endsAt":447,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་རྩ་རླུང་གི་མན་ངག་སྟེང་སྒོའི་ཁྲིད་ཀྱི་རིམ་པ༔ ༼ཤ༽"]},{"id":"O21974C2O0448","beginsAt":426,"volume":18,"endsAt":441,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་སྤྱོད་པ་ཞི་གཅོད་ཀྱི་མན་ངག་ཁྲིད་རིམ༔ ༼ལ༽"]},{"id":"O21974C2O0445","beginsAt":395,"volume":18,"endsAt":402,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅང་གི་ལུས་ངག་ཡིད་གསུམ་གྱི་སྔོན་འགྲོ༔ ༼འ༽"]},{"id":"O21974C2O0444","beginsAt":380,"volume":18,"endsAt":394,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ སྔོན་འགྲོ་ཆོས་སྤྱོད་ཀྱི་རིམ་པ་ཐར་པའི་ལམ་བཟང་ཉི་ཟླའི་ཕྲེང་བ༔ ༼ཟ༽"]},{"id":"O21974C2O0427","beginsAt":96,"volume":18,"endsAt":118,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ དམ་རྫས་ཨ་མའི་ལོ་རྒྱུས་མ་འོངས་ལུང་བསྟན་དང་བཅས་པ་གསལ་བའི་མེ་ལོང༔ ༼ཅ༽"]},{"id":"O21974C2O0426","beginsAt":75,"volume":18,"endsAt":95,"title":["བླ་མའི་གསང་རྒྱུད་པདྨའི་གསང་ཐིག་ལས༔ འཇོམ་ཡིག་ཤེལ་གྱི་ཕྲེང་བ་ཐེམ་གྲངས་མ་རིག་མུན་སེལ༔ ༼ང༽"]},{"id":"O21974C2O0423","beginsAt":17,"volume":18,"endsAt":30,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་ཐབས་ཐེག་པ་གསུམ་གྱི་སྤྱི་རྒྱུད་གསང་དོན་ཡོངས་གྲོལ༔ གུ་རུ་ཕྱི་ནང་གསང་གསུམ་གྱི་སྤྱི་རྒྱུད་དམ་པ༔་ ༼ཀ༽"]},{"id":"O21974C2O0422","beginsAt":13,"volume":18,"endsAt":16,"title":["ཁ་བྱང་།"]},{"id":"O21974C2O0458","beginsAt":535,"volume":18,"endsAt":656,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཐིག་པ་རྣམ་གསུམ་ལས༔ སྤྱི་རྒྱུད་གསང་དོན་ཡོངས་གྲོལ་གྱི་བཀའ་འགྲེལ་དཔག་བསམ་ལྗོན་ཤིང༔ ༼ཆི༽"]},{"id":"O21974C2O0457","beginsAt":525,"volume":18,"endsAt":534,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་བར་དོའི་ཁྲིད་རིམ་དེ་ཉིད་འདུས་པ༔ ༼ཅི༽"]},{"id":"O21974C2O0438","beginsAt":326,"volume":18,"endsAt":335,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ བྱིན་རླབས་བླ་མའི་རྣལ་འབྱོར་གསོལ་འདེབས་བུང་བའི་གདུང་དབྱངས༔ ༼མ༽"]},{"id":"O21974C2O0437","beginsAt":320,"volume":18,"endsAt":325,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ འཛབ་བྱང་བཀོལ་བ་ཉི་མའི་ཕྲེང་བ༔ ༼བ༽"]},{"id":"O21974C2O0434","beginsAt":254,"volume":18,"endsAt":266,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ འབྲས་བུ་ཨ་ཏི་ཡོ་གའི་ཚུལ་དུ་བསྒྲུབ་པའི་ཐབས༔ ལམ་ཁྱེར་མན་ངག་ཁྲིད་རིམ་བརྒྱད༔ ༼ན༽"]},{"id":"O21974C2O0433","beginsAt":329,"volume":18,"endsAt":253,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ ལུང་ཨ་ནུ་ཡོ་ག་ལྟར་བསྒྲུབ་པའི་ཐབས༔ བྱེ་བྲག་མཚན་བརྒྱད་རྐྱང་བསྒྲུབ་མེ་ཏོག་གི་ཕྲེང་བ༔ ༼ད༽"]},{"id":"O21974C2O0452","beginsAt":476,"volume":18,"endsAt":484,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་སུ་ངོ་སྤྲོད་པའི་ཐབས་ཀྱིས་གཞི་ཁྲེག་ཆོད་ཀྱི་ཁྲིད་རིམ༔ ༼ཨ༽"]},{"id":"O21974C2O0447","beginsAt":410,"volume":18,"endsAt":425,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་ཁྲིད་རིམ་མ་རིག་མུན་སེལ༔ ༼ར༽"]},{"id":"O21974C2O0446","beginsAt":403,"volume":18,"endsAt":409,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་ལྟ་བ་དབུ་མའི་གསང་ཁྲིད༔ ༼ཡ༽"]},{"id":"O21974C2O0461","beginsAt":697,"volume":18,"endsAt":707,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་གི་ཐུན་བར་གཏོར་འབུལ་དངོས་གྲུབ་རོལ་མཚོ༔"]},{"id":"O21974C2O0460","beginsAt":691,"volume":18,"endsAt":696,"title":["གསོད་བྱེད་ཤན་པའི་མན་ངག ༼ཇི༽"]},{"id":"O21974C2O0441","beginsAt":346,"volume":18,"endsAt":357,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ བྱིན་འབེབས་ཆེན་མོ་རིག་འཛིན་གདུང་དབྱངས༔ ༼ཛ༽"]},{"id":"O21974C2O0429","beginsAt":162,"volume":18,"endsAt":179,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ དབང་གསུམ་པ་ཉེ་ལམ་རྡོ་རྗེ་པདྨའི་བཅུད་ཐིག་འོད་ཀྱི་ཕྲེང་བ༔ ༼ཇ༽"]},{"id":"O21974C2O0440","beginsAt":341,"volume":18,"endsAt":345,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ དམིགས་བྱང་བཀོལ་བ་པདྨའི་ཟེའུ་ཕྲེང་བདུད་རྩིའི་རླབས་ཕྲེང༔ ༼ཚ༽"]},{"id":"O21974C2O0428","beginsAt":119,"volume":18,"endsAt":161,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ སྨིན་བྱེད་དབང་གི་རིམ་པ་ཟབ་དོན་བཅུད་ཀྱི་ཐིག་པ་རྡོ་རྗེ་པདྨའི་ཕྲེང་བ༔ ༼ཆ༽"]},{"id":"O21974C2O0459","beginsAt":657,"volume":18,"endsAt":690,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ བླ་མ་དང་མགོན་པོ་དབྱེར་མེད་ཀྱི་སྒྲུབ་ཐབས་སྤུ་གྲི་དམར་ནག༔ ༼ཇི༽"]},{"id":"O21974C2O0439","beginsAt":336,"volume":18,"endsAt":340,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ དངོས་གྲུབ་ལེན་ཆོག་བཀོལ་བ་ཟླ་བའི་ཕྲེང་བ་འདོད་འཇོའི་བུམ་བཟང༔ ༼ཙ༽"]},{"id":"O21974C2O0435","beginsAt":267,"volume":18,"endsAt":276,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ ཚེ་བསྒྲུབ་གསང་ལམ་མ་རྒྱུན་དུ་ཁྱེར་བའི་མན་ངག༔ ༼པ༽"]},{"id":"O21974C2O0454","beginsAt":498,"volume":18,"endsAt":507,"title":["བླ་མའི་ཐུགས་བསྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་སུ་ངོ་སྤྲད་པའི་ཐབས་ཀྱི་འབྲས་བུའི་ཁྲིད་རིམ་གསེར་གྱི་ཡང་ཞུན༔ ༼ཁི༽"]},{"id":"O21974C2O0453","beginsAt":485,"volume":18,"endsAt":497,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་ལམ་ལྷུན་གྲུབ་ཀྱི་ཁྲིད་འཁོར་བ་དོང་སྤྲུག༔ ༼ཀི༽"]},{"id":"O21974C2O0450","beginsAt":448,"volume":18,"endsAt":455,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་རྨི་ལམ་འོད་གསལ་གྱི་གདམས་པ༔ ༼ས༽"]},{"id":"O21974C2O0463","beginsAt":711,"volume":18,"endsAt":716,"title":["རྫུན་རིས་འུར་པོ་ཆེ༔"]},{"id":"O21974C2O0462","beginsAt":708,"volume":18,"endsAt":710,"title":["གུ་རུ་ཞ་བའི་བླ་བརྒྱུད་དཀྱིལ་འཁོར་ལྟ་བུར་གསོལ་འདེབས༔"]},{"id":"O21974C2O0430","beginsAt":180,"volume":18,"endsAt":186,"title":["གུ་རུའི་ཐུགས་བསྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ རྡོ་རྗེ་སློབ་དཔོན་གི་ཆས་དབང་པད་འབྱུང་བཀའི་ཐ་རམ་རིན་པོ་ཆེའི་ཕྲེང་བ༔ ༼ཉ༽"]},{"id":"O21974C2O0443","beginsAt":365,"volume":18,"endsAt":379,"title":["གུ་རུ་པདྨའི་གསང་ཐིག་ལས༔ མདངས་བསྐང་མུ་ཏིག་ཕྲེང་བ༔ ༼ཞ༽"]},{"id":"O21974C2O0442","beginsAt":358,"volume":18,"endsAt":364,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ ཚེས་བཅུའི་དུས་མཆོད་བདུད་རྩི་ཆང་གི་བྱིན་རླབས་ཨ་མྲི་ཏའི་རླབས་ཕྲེང༔ ༼ཝ༽"]},{"id":"O21974C2O0078","beginsAt":636,"volume":7,"endsAt":654,"title":["ལས་སྦྱོར་སྲུང་བཟློག་བསད་པའི་གནད་གཟིར་སྲུང་བ་རྡོ་རྗེ་གུར་ཁང་།"]},{"id":"O21974C2O0079","beginsAt":655,"volume":7,"endsAt":680,"title":["བཟློག་པའི་དམིགས་བཟླས་གནམ་ལྕགས་འབར་བའི་འཁོར་ལོ།"]},{"id":"O21974C2O0072","beginsAt":393,"volume":7,"endsAt":404,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བསྐང་བསྡུས་དོན་བསལ་རིན་ཆེན་ཕྲེང་བ༔"]},{"id":"O21974C2O0071","beginsAt":333,"volume":7,"endsAt":392,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མདངས་བསྐང་དྲི་མེད་ཤེལ་ཕྲེང༔"]},{"id":"O21974C2O0076","beginsAt":571,"volume":7,"endsAt":595,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཁྲོ་རྒྱལ་ཁྱུང་གིས་ལས་མཐའ་ཁྱད་པར་ཅན་ལྟས་ངན་བརྒྱད་ཅུའི་བཟློག་མདོས་རུས་ཁོག་མ༔"]},{"id":"O21974C2O0066","beginsAt":9,"volume":7,"endsAt":10,"title":["གླེགས་བམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O21974C2O0077","beginsAt":596,"volume":7,"endsAt":635,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལས་ཐམས་ཅད་ཀྱི་ཁ་བསྐང་ཟོར་ལས་རླུང་གི་སྤུ་གྲི་སྲིན་མོ་ཟ་ལམདང་བཅས་པ། ལས་རིམ་བདུན་པ༔"]},{"id":"O21974C2O0067","beginsAt":11,"volume":7,"endsAt":16,"title":["ཡི་དམ་དགོངས་འདུས་བླ་བརྒྱུད་ཀྱི་གསོལ་འདེབས་བྱིན་བརླབས་ཀྱི་རོལ་མཚོ།"]},{"id":"O21974C2O0075","beginsAt":524,"volume":7,"endsAt":570,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཏོར་བཟློག་མེ་རླུང་འབར་བའི་འཁོར་ལོ་ཟོར་ལས་བཅས་པ༔"]},{"id":"O21974C2O0069","beginsAt":208,"volume":7,"endsAt":284,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཕྲིན་ལས་རྒྱུན་ཁྱེར་ལས་བྱང་བསྡུས་པ་ནོར་བུ་པདྨའི་ཕྲེང་བ༔"]},{"id":"O21974C2O0073","beginsAt":405,"volume":7,"endsAt":452,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བསྒྲལ་བའི་ལས་རིམ་སྤུ་གྲི༔"]},{"id":"O21974C2O0070","beginsAt":285,"volume":7,"endsAt":332,"title":["དཀྱིལ་འཁོར་གྱི་བསྟོད་པ་ཚངས་པ་ལྷའི་གྷནྜི་ཕོ་ཉའི་བསྐུལ་བསྟོད་སྤུ་གྲིའི་ཕྲེང་བ།"]},{"id":"O21974C2O0068","beginsAt":17,"volume":7,"endsAt":207,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལས་བྱང་ཆེན་མོ་ནོར་བུའི་ཕྲེང་བ་པདྨོའི་ཕྲེང་བ་དྲྭ་བ་ཅན༔"]},{"id":"O21974C2O0074","beginsAt":453,"volume":7,"endsAt":523,"title":["བཟློག་གཞུང་མཚོན་ཆའི་འཁོར་ལོ༔"]},{"id":"O21974C2O0049","beginsAt":561,"volume":5,"endsAt":724,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་ཞུས་ལེན་དམར་ཁྲིད་ཞལ་གདམས་ཀྱི་རིམ་པ་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O21974C2O0047","beginsAt":177,"volume":5,"endsAt":326,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་གསང་བ་སྙིང་པོ་ཞེས་བྱ་བ་ཆོས་སྤྱོད་ཀུན་གྱི་སྤྱི་སྡོམ་ཐར་པའི་ཐེམ་སྐས༔"]},{"id":"O21974C2O0045","beginsAt":9,"volume":5,"endsAt":9,"title":["གླེགས་བམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O21974C2O0046","beginsAt":10,"volume":5,"endsAt":176,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དམ་ཚིག་གི་རྣམ་བཤད་གསལ་བའི་མེ་ལོང་༔"]},{"id":"O21974C2O0048","beginsAt":327,"volume":5,"endsAt":560,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བར་ཆད་བདུད་དཔུང་ངོས་འཛིན་ངེས་ཤེས་གཏམ་རྒྱུད་ཀྱི་ཕྲེང་བ༔"]},{"id":"O21974C2O0189","beginsAt":13,"volume":11,"endsAt":14,"title":["གླེགས་བམ་ད་པའི་དཀར་ཆག"]},{"id":"O21974C2O0195","beginsAt":172,"volume":11,"endsAt":191,"title":["རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས༔ ལམ་ཟབ་མོ་བླ་མ་ཡིད་བཞིན་ནོར་བུ་ཕྱི་ནང་གསང་གསུམ་སྒྲུབ་པའི་ཐབས༔"]},{"id":"O21974C2O0201","beginsAt":387,"volume":11,"endsAt":429,"title":["སྐྱེ་གནས་བར་དོའི་ཁྲིད་ངོ་སྤྲོད་ཐོས་གྲོལ་ཆེན་མོ་དང༔ བར་དོ་སྤྱིའི་རྣམ་བཤད་བཅས༔"]},{"id":"O21974C2O0208","beginsAt":602,"volume":11,"endsAt":656,"title":["པདྨ་ཞི་ཁྲོ་རྩ་གསུམ་འདུས་པའི་ལས་བྱང་དྲི་མེད་རབ་གསལ་གསང་བ་མཆོག་གྲུབ་ཚོགས་བྱང་དང་བཅས་པ༔"]},{"id":"O21974C2O0205","beginsAt":494,"volume":11,"endsAt":517,"title":["འཆི་ཁ་བར་དོའི་གདམས་པ་སྡུག་བསྔལ་རང་གྲོལ་ཞེས་བྱ་བ༔"]},{"id":"O21974C2O0196","beginsAt":192,"volume":11,"endsAt":232,"title":["རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས་ཡི་དམ་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་ཐབས་བཅས༔"]},{"id":"O21974C2O0200","beginsAt":379,"volume":11,"endsAt":386,"title":["བཏགས་གྲོལ་ཕུང་པོ་རང་གྲོལ་གསེར་གྱི་ཡང་ཞུན༔"]},{"id":"O21974C2O0199","beginsAt":310,"volume":11,"endsAt":378,"title":["བཏགས་གྲོལ་གསེར་གྱི་ཡངས་ཞུན་གྱི་རྒྱབ་ཆིང་གསང་བའི་ཡིག་ཆུང་གསེར་འབྲུ་གཅིག་པ་ཉི་ཟླའི་སྤར་ཁབ༔"]},{"id":"O21974C2O0198","beginsAt":263,"volume":11,"endsAt":309,"title":["རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་སྔོན་འགྲོ་སྤྱོད་པ་རང་གྲོལ་ངོ་སྤྲོད་ཐོས་གྲོལ་ཡིག་ཆུང༔"]},{"id":"O21974C2O0202","beginsAt":430,"volume":11,"endsAt":446,"title":["འཆི་ལྟས་བརྟག་ཐབས་ཤེལ་གྱི་མེ་ལོང༔"]},{"id":"O21974C2O0191","beginsAt":58,"volume":11,"endsAt":78,"title":["རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས་ཐུན་མོང་གི་སྔོན་འགྲོ་ལམ་མཆོག་འོད་ཀྱི་ཕྲེང་བ༔ སེམས་བསྐྱེད་ཁྲིད་རིམ་དང་སྐྱབས་འགྲོའི་བདེ་བའི་ས་བོན་བཅས༔"]},{"id":"O21974C2O0193","beginsAt":114,"volume":11,"endsAt":135,"title":["རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་གྱི་ཆོས་སྤྱོད་ལམ་གྱི་རིམ་པ་ཡེ་ཤེས་ཚོགས་གཉིས་མཐར་ཕྱིན༔"]},{"id":"O21974C2O0206","beginsAt":518,"volume":11,"endsAt":563,"title":["ཆོས་ཉིད་བར་དོའི་ངོ་སྤྲོད་འཁྲུལ་པ་རང་གྲོལ༔"]},{"id":"O21974C2O0194","beginsAt":136,"volume":11,"endsAt":171,"title":["རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་གྱི་སྤྱོད་པ་སངས་རྒྱས་པའི་ཐབས་གཅོད་ཡུལ་སྣང་སྲིད་ལམ་ཁྱེར་མཆོད་སྦྱིན་བདུད་རྩིའི་བུམ་བཅུད་ཞེས་བྱ་བ་ཟབ་ཁྱད་ཅན༔"]},{"id":"O21974C2O0192","beginsAt":79,"volume":11,"endsAt":113,"title":["རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས་མཎྜལ་གྱི་ཁྲིད་ཚོགས་གཉིས་ཀྱི་ས་བོན་ཟླ་བའི་བདུད་རྩི་དང་རྡོ་རྗེ་སེམས་དཔའི་བསྒོམ་བཟླས་ཀྱི་ཁྲིད་བསྟན་པ༔"]},{"id":"O21974C2O0197","beginsAt":233,"volume":11,"endsAt":262,"title":["མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་གསུམ་གཅེས་ཟབ་གཉེན་རིན་པོ་ཆེའི་ཐ་རཾ༔"]},{"id":"O21974C2O0190","beginsAt":15,"volume":11,"endsAt":57,"title":["རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་གྱི་ཐུན་མོང་ལམ་གྱི་དོན་ཁྲིད་ཉི་མའི་སྒྲོན་མེ༔ ཐོག་མར་དལ་འབྱོར་རྙེད་པར་དཀའ་བའི་ཁྲིད་འཁོར་བ་སུན་འབྱིན༔"]},{"id":"O21974C2O0203","beginsAt":447,"volume":11,"endsAt":475,"title":["འཆི་བ་བསླུ་བའི་མན་ངག་འཆི་བདག་དཔུང་འཇོམས་རྡོ་རྗེའི་གུར་ཁང༔"]},{"id":"O21974C2O0204","beginsAt":476,"volume":11,"endsAt":493,"title":["རིགས་སངས་རྒྱས་པ་འཕོ་བ་མ་བསྒོམས་སངས་རྒྱས་བདེ་བཅན་གྱི་སྨོན་ལམ་དང་བཅས་པ༔"]},{"id":"O21974C2O0207","beginsAt":564,"volume":11,"endsAt":601,"title":["འབྲས་བུ་ཨ་ཏི་ཡོ་ག་ལྟར་སྒྲུབ་པའི་ཐབས༔  ཉི་ཟླའི་ཕྲེང་བ་མ་རིག་མུན་སེལ༔"]},{"id":"O21974C2O0103","beginsAt":535,"volume":8,"endsAt":543,"title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི༔ དོན་དམ་བྱང་ཆུབ་སེམས་བསྐྱེད་པའི་ཐབས༔"]},{"id":"O21974C2O0112","beginsAt":633,"volume":8,"endsAt":638,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ འཕགས་པ་ཚོགས་ཀྱི་བདག་པོ་བགེགས་སེལ་བའི་སྒྲུབ་ཐབས༔"]},{"id":"O21974C2O0086","beginsAt":218,"volume":8,"endsAt":237,"title":["མི་ཏྲ་སྙིང་ཐིག་ཡིད་བཞིན་ནོར་བུ་ལས༔ འཇིག་རྟེན་དབང་ཕྱུག་ཡི་གེ་དྲུག་པའི་བསྒྲུབ་ཐབས༔"]},{"id":"O21974C2O0095","beginsAt":360,"volume":8,"endsAt":365,"title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ གཏོར་ཐིག་བདུད་རྩི་ཀུན་ཁྱབ༔"]},{"id":"O21974C2O0100","beginsAt":498,"volume":8,"endsAt":501,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ འཕགས་པ་སྤྱན་རས་གཟིགས་འཇིག་རྟེན་དབང་ཕྱུག་གི་དཀྱིལ་འཁོར་རྣམ་བཤད༔"]},{"id":"O21974C2O0092","beginsAt":345,"volume":8,"endsAt":350,"title":["འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ འཚོ་བ་ཟས་ཀྱི་རྣལ་འབྱོར༔"]},{"id":"O21974C2O0083","beginsAt":12,"volume":8,"endsAt":96,"title":["མི་ཏྲ་སྙིང་ཐིག་ཡིད་བཞིན་ནོར་མཆོག་ལས༔ འཇིག་རྟེན་དབང་ཕྱུག་དྲི་མེད་ཀུན་ལྡན་གྱི་ལོ་རྒྱུས་ཐོས་གྲོལ་དྲངས་དོན་ཐུགས་རྗེའི་ཞགས་པ༔"]},{"id":"O21974C2O0101","beginsAt":502,"volume":8,"endsAt":530,"title":["འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ སེམས་བསྐྱེད་པའི་ལམ་སྡུག་བསྔལ་གྲོལ་བྱེད༔"]},{"id":"O21974C2O0088","beginsAt":246,"volume":8,"endsAt":253,"title":["འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ བླ་མ་སྐུ་གསུམ་བརྒྱུད་པའི་གསོལ་འདེབས༔"]},{"id":"O21974C2O0118","beginsAt":696,"volume":8,"endsAt":722,"title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་ལས༔ སཱཙྪ་གདབ་པའི་ཆོ་ག་ཚོགས་གཉིས་ཀྱི་རི་བོ་ཆེ༔ རབ་གནས་ཁ་བསྒྱུར་ལས་ཚོགས་བཅས་བསོད་ནམས་རྒྱ་མཚོའི་ཆུ་གཏེར༔"]},{"id":"O21974C2O0105","beginsAt":556,"volume":8,"endsAt":589,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་རིམ་པ༔"]},{"id":"O21974C2O0114","beginsAt":644,"volume":8,"endsAt":651,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ གཞན་གྱིས་མི་ཐུབ་པའི་བསྒྲུབ་ཐབས༔"]},{"id":"O21974C2O0106","beginsAt":590,"volume":8,"endsAt":595,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་དམ་ཚིག་དཔལ་འབར་བཤད་པ༔"]},{"id":"O21974C2O0097","beginsAt":373,"volume":8,"endsAt":418,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ འཇིག་རྟེན་དབང་ཕྱུག་གི་དབང་བསྐུར་གྱི་རིམ་པ༔"]},{"id":"O21974C2O0102","beginsAt":531,"volume":8,"endsAt":534,"title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་གི༔ བྱང་ཆུབ་སེམས་བསྒོམ་པའི་དོན་དྲུག་པ༔"]},{"id":"O21974C2O0111","beginsAt":628,"volume":8,"endsAt":632,"title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ ཛམ་བྷ་ལའི་གསང་སྒྲུབ༔"]},{"id":"O21974C2O0085","beginsAt":101,"volume":8,"endsAt":217,"title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ མི་ཏྲ་ཨ་ནནྟ་ཛ་ཏིའི་རྣམ་པར་ཐར་པ་སྨོན་ལམ་འོད་ཀྱི་དྲྭ་བ༔"]},{"id":"O21974C2O0082","beginsAt":9,"volume":8,"endsAt":11,"title":["གླེགས་བམ་ཉ་པའི་དཀར་ཆག"]},{"id":"O21974C2O0091","beginsAt":312,"volume":8,"endsAt":344,"title":["མི་ཏྲ་སྙིང་ཐིག་ཡིད་བཞིན་ནོར་བུ་ལས༔ ཚོགས་ཀྱི་འཁོར་ལོ་བདེ་ཆེན་ལོངས་སྤྱོད༔"]},{"id":"O21974C2O0099","beginsAt":489,"volume":8,"endsAt":497,"title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་ལས༔ བུམ་བསྒྲུབ་བདུད་རྩིའི་འབྱུང་གནས༔"]},{"id":"O21974C2O0087","beginsAt":238,"volume":8,"endsAt":245,"title":["འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ འཛབ་དགོངས་འཕྲིན་ལས་ཀྱི་སྙིང་པོ་རྣམ་བཞི༔"]},{"id":"O21974C2O0116","beginsAt":665,"volume":8,"endsAt":689,"title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་གི་བཀའ་སྲུང་ནོར་ལྷ་ཀུན་འདུས་ཡིད་བཞིན་ནོར་མཆོག་གི་ལས་བྱང་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O21974C2O0108","beginsAt":609,"volume":8,"endsAt":614,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ མཁའ་འགྲོ་རིགས་བྱེད་མའི་བསྒྲུབ་ཐབས༔"]},{"id":"O21974C2O0117","beginsAt":690,"volume":8,"endsAt":695,"title":["ཐུགས་རྗེ་ཆེན་པོའི་མི་ཏྲ་སྙིང་ཐིག་གི་གུམ་པའི་མངའ་གསོལ༔ རྒྱན་བཀོད་བལྟས་ཆོག་མ༔"]},{"id":"O21974C2O0104","beginsAt":544,"volume":8,"endsAt":555,"title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ བྱང་ཆུབ་སེམས་བསྒོམ་པ་ལ་ལམ་གྱི་གྲོགས་བཅའ་བ་བསྔོ་བའི་ཕན་ཡོན༔"]},{"id":"O21974C2O0113","beginsAt":639,"volume":8,"endsAt":644,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ གཏེར་གྱི་སྲུང་མ་གནོད་སྦྱིན་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་གཏོར་བསྒྲུབ༔"]},{"id":"O21974C2O0096","beginsAt":366,"volume":8,"endsAt":372,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས་སྒྲུབ་པའི་པྲ་ཁྲིད་ཞེས་བྱ་བ་སྒྲུབ་ཆེན་ཉམས་སུ་ལེན་པའི་སྔོན་འགྲོའི་རིམ་པ༔"]},{"id":"O21974C2O0110","beginsAt":620,"volume":8,"endsAt":627,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ ལྷ་མོ་རིག་བྱེད་མའི་བསྐང་བ་ནོར་བུ་པདྨའི་དབང༔"]},{"id":"O21974C2O0084","beginsAt":97,"volume":8,"endsAt":100,"title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་གི་ཁ་བྱང་དགའ་བ་ལུང་རྟ་མགྲིན་གསང་ཕུག་ནས་གདན་དྲངས་པ༔"]},{"id":"O21974C2O0093","beginsAt":351,"volume":8,"endsAt":354,"title":["འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ མཆོད་བསྟོད་ལ་བརྟེན་ནས་འགྲོ་འདུག་སྐོར་ཕྱག་གི་རྣལ་འབྱོར༔"]},{"id":"O21974C2O0090","beginsAt":276,"volume":8,"endsAt":311,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ འཇིག་རྟེན་དབང་ཕྱུག་མཆོད་པའི་ཐབས༔ བྲམ་ཟེའི་ལུགས་ཚོགས་གཉིས་རྒྱ་མཚོ༔"]},{"id":"O21974C2O0089","beginsAt":254,"volume":8,"endsAt":275,"title":["མི་ཏྲ་སྙིང་ཐིག་ཡིད་བཞིན་ནོར་བུ་ལས༔ ཆོས་སྤྱོད་རྒྱུན་བཤགས་ཀྱི་རིམ་པ༔"]},{"id":"O21974C2O0109","beginsAt":615,"volume":8,"endsAt":619,"title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ལས་མཐའ༔ ལྷ་མོའི་ལས་སྦྱོར༔"]},{"id":"O21974C2O0098","beginsAt":419,"volume":8,"endsAt":488,"title":["ཐུགས་རྗེ་ཆེན་པོ་མི་ཏྲ་སྙིང་ཐིག་གི་སློབ་མ་སྨིན་བྱེད་དབང་བསྐུར་གྱི་རིམ་པ་དགེ་ལེགས་འདོད་འཇོའི་དཔལ་གཏེར་སྐལ་ལྡན་བཞེད་པའི་པད་ཚལ་གྲུབ་བརྙེས་ཀྱི་ལམ་བཟང༔"]},{"id":"O21974C2O0115","beginsAt":652,"volume":8,"endsAt":664,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་གིས་བཀའ་སྲུང་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གཏོར་བསྒྲུབ་རིན་ཆེན་དཔལ་འབར་བྱ་བ་གུ་རུ་མི་ཏྲ་ཛྭ་ཀིའི་མཛད་པ༔"]},{"id":"O21974C2O0107","beginsAt":596,"volume":8,"endsAt":608,"title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་ལས༔ བྱང་ཆུབ་ལམ་གྱི་མཇུག་བསྡུས་པ་འཆི་བའི་མན་ངག་འཕོ་བ་དང་བར་དོའི་གདམས་པ་ཟབ་མོ༔"]},{"id":"O21974C2O0094","beginsAt":355,"volume":8,"endsAt":359,"title":["འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ མཎྜལ་འབུལ་བའི་རིམ་པ༔"]},{"id":"O21974C2O0126","beginsAt":98,"volume":9,"endsAt":106,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཡི་གེ་དྲུག་པའི་ལས་བྱང་གསང་བ་གཅིག་སྒྲུབ༔ ༼ཅ༽"]},{"id":"O21974C2O0140","beginsAt":330,"volume":9,"endsAt":337,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཁྲོ་རྒྱལ་ཁྱུང་གི་ལས་བྱང་སྤུ་གྲི་གནམ་ལྕགས་འཁོར་ལོ༔ ༼ཛ༽"]},{"id":"O21974C2O0124","beginsAt":41,"volume":9,"endsAt":63,"title":["ཡི་དམ་དགོང་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྟེན་གསུམ་རབ་གནས་ཀྱི་ཆོ་ག་བཀྲ་ཤིས་འོད་འབར༔ ༼ག༽"]},{"id":"O21974C2O0143","beginsAt":369,"volume":9,"endsAt":380,"title":["དབང་དྲག་ཁྱུང་གི་ལས་མཐའ༔ གདོན་ཁྲོམ་ཆུའི་ཕ་ལམ་གྱི་འཕྱོངས་ཟབ་གཉེན་ཅན༔"]},{"id":"O21974C2O0127","beginsAt":107,"volume":9,"endsAt":143,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་ཀྱི་ཆོས་སྤྱོད་སྨོན་ལམ་ཡེ་ཤེས་སྒྲོན་མེ་རབ་གསལ་མེ་ལོང༔ ༼ཆ༽"]},{"id":"O21974C2O0138","beginsAt":287,"volume":9,"endsAt":323,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཟབ་གནད་ཁྱད་དུ་ཐོན་པ་རྣལ་འབྱོར་བཞིའི་རིམ་པ༔ ༼ཙ༽"]},{"id":"O21974C2O0152","beginsAt":576,"volume":9,"endsAt":626,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་བསྙེན་རྒྱུད་གསང་བ་གསུམ་དྲིལ་ལས་ནག་མོ་ཐུགས་ཀྱི་སྒྲུབ་ཐབས་གསང་བ་ཐུན་གཅིག་པ༔ ༼ཨ༽"]},{"id":"O21974C2O0136","beginsAt":241,"volume":9,"endsAt":256,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨ་ནུ་ཡོ་ག་འོད་དཔག་མེད་ཀྱི་ཆ་ལགས༔ བླ་མ་སྐུ་གསུམ་མདོ་སྔགས་བླ་མེད་ལྟར་སྒྲུབ་པའི་ཐབས༔ ༼བ༽"]},{"id":"O21974C2O0122","beginsAt":12,"volume":9,"endsAt":31,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་ཀྱི་སྒོ་ནས་ཚེ་དབང་རིན་པོ་ཆེའི་འཁོར་ལོ༔ ༼ཀ༽"]},{"id":"O21974C2O0128","beginsAt":144,"volume":9,"endsAt":166,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཤིན་པོ་རྗེས་འཛིན་མུན་སེལ་སྒྲོན་མེ༔ ༼ཇ༽"]},{"id":"O21974C2O0148","beginsAt":516,"volume":9,"endsAt":522,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་བསྙེན་རྒྱུད་ཤིན་ཏུ་དམར་པ་སྙིང་གི་བསྐོར་གྱི་ཕྱི་སྒྲུབ་ལོ་རྒྱུས་དང་བཅས་པ་གཅེས་པ་མིག་གཅིག༔ ༼ལ༽"]},{"id":"O21974C2O0125","beginsAt":64,"volume":9,"endsAt":97,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་སེམས་དཔའི་དཀྱིལ་འཁོར་སྒྲུབ་ཅིང་མཆོད་པའི་ཐབས༔ ཚོགས་གཉིས་ཀྱི་ཆར་རྒྱུན་གསེར་གྱི་ཕྲེང་བ༔ ༼ང༽"]},{"id":"O21974C2O0129","beginsAt":167,"volume":9,"endsAt":176,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཆབ་གཏོར་བདུད་རྩིའི་བུམ་པ་ཡན་ལག་བརྒྱད་ལྡན༔ ༼ཉ༽"]},{"id":"O21974C2O0123","beginsAt":32,"volume":9,"endsAt":40,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་ཚེ་སྒྲུབ་ཀྱི་ཆ་ལག་ཚེ་འགུགས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ་གསང་བའི་ཡང་སྙིང༔ ༼ཁ༽"]},{"id":"O21974C2O0134","beginsAt":216,"volume":9,"endsAt":229,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་ཀྱི་ནང་སྒྲུབ་འཆི་མེད་ཚེའི་སྒྲུབ་ཐབས་ཟབ་མོ་རིན་པོ་ཆེའི་ཕྲེང་བ༔ ༼པ༽"]},{"id":"O21974C2O0137","beginsAt":257,"volume":9,"endsAt":286,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨ་ནུ་ཡོ་ག་རྟ་མགྲིན་མཁའ་འགྲོ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ཐུན་མོང་མ་ཡིན་པ་མཁའ་འགྲོའི་སྲོག་ཏིག༔ ༼མ༽"]},{"id":"O21974C2O0135","beginsAt":230,"volume":9,"endsAt":240,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཚེ་དཔག་མེད་ཀྱི་གསང་སྒྲུབ་འཆི་མེད་ཚེའི་ཡེ་ཤེས་མཐའ་ཡས་རིན་ཆེན་དཔལ་འབར༔ ༼ཕ༽"]},{"id":"O21974C2O0151","beginsAt":568,"volume":9,"endsAt":575,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོ་བསྙེན་རྒྱུད་ཟབ་མོ་གསང་བ་གསུམ་སྒྲིལ་གྱི་དམར་མོ་གསུང་གི་སྒྲུབ་ཐབས་གསང་བའི་བུམ་པ༔ ༼ཧ༽"]},{"id":"O21974C2O0146","beginsAt":465,"volume":9,"endsAt":500,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་བསྙེན་རྒྱུད་ཟབ་མོ་ཡི་བསྟོད་བསྐུལ་ཆེན་མོ་མཁའ་འགྲོའི་གློག་ཕྲེང་དམར་ནག༔ ༼ཡ༽"]},{"id":"O21974C2O0121","beginsAt":9,"volume":9,"endsAt":11,"title":["གླེགས་བམ་ཏ་པའི་དཀར་ཆག"]},{"id":"O21974C2O0132","beginsAt":196,"volume":9,"endsAt":203,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལུང་ཨ་ནུ་ཡོ་གའི་ཨ་མི་དྷེ་ཝའི་གསང་སྒྲུབ་བདེ་ཆེན་ལྷུན་གྲུབ༔ ༼ད༽"]},{"id":"O21974C2O0149","beginsAt":523,"volume":9,"endsAt":536,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོ་བསྙེན་རྒྱུད་ཤིན་ཏུ་དམར་བའི་སྐོར་གྱི་ཕྱིའི་ནང་སྒྲུབ་པདྨའི་བཅུད་འདུས༔ ༼ཤ༽"]},{"id":"O21974C2O0147","beginsAt":501,"volume":9,"endsAt":515,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོ་སྙན་བརྒྱུད་རིན་ཆེན་བསྐང་ཕྲེང་ཐུགས་ཀྱི་གའུ༔ ༼ར༽"]},{"id":"O21974C2O0139","beginsAt":324,"volume":9,"endsAt":329,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཁྲོ་རྒྱལ་ཁྱུང་གི་དབང་མཆོག་རྡོ་རྗེའི་ཐ་རམ༔ ༼ཚ༽"]},{"id":"O21974C2O0130","beginsAt":177,"volume":9,"endsAt":181,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་པདྨའི་མགོན་པོའི་སྒྲུབ་ཐབས༔ དྲི་མེད་ཤེལ་གྱི་བུམ་པ༔ ༼ཏ༽"]},{"id":"O21974C2O0141","beginsAt":338,"volume":9,"endsAt":354,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གདུག་པ་འདུལ་བྱེད་ཁྲོ་རྒྱལ་ཁྱུང་གི་ཕྱི་ནང་གསང་སྒྲུབ་ལས་སྦྱོར་དང་བཅས་པ༔ ༼ཝ༽"]},{"id":"O21974C2O0133","beginsAt":204,"volume":9,"endsAt":215,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ སྣང་བ་མཐའ་ཡས་འོད་དཔག་མེད་ཀྱི་ཕྱི་སྒྲུབ་འོད་ཟེར་མཐའ་ཡས༔ ༼ན༽"]},{"id":"O21974C2O0144","beginsAt":381,"volume":9,"endsAt":423,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་བསྙེན་རྒྱུད་དམར་བ་ལྟ་བུའི་སྐོར་གྱི༔ བསྒྲུབ་ཐབས་ལས་བྱང༔ ༼ཟ༽"]},{"id":"O21974C2O0150","beginsAt":537,"volume":9,"endsAt":567,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོ་བསྙེན་རྒྱུད་༔ མཁའ་འགྲོ་སྐུའི་སྒྲུབ་ཐབས་ཡང་གསང་ཐུགས་ཀྱི་མེ་ལོང༔ ༼ས༽"]},{"id":"O21974C2O0145","beginsAt":424,"volume":9,"endsAt":464,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོ་མ་ཀྱེ་ཁྲོས་མ་ནག་མོའི་ལས་བྱང་པདྨ་རྡོ་རྗེ་འོད་ཕྲེང༔ ༼འ༽"]},{"id":"O21974C2O0131","beginsAt":182,"volume":9,"endsAt":195,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་པདྨའི་སྡོང་པོ༔ རྗེས་གནང་དང་བཅས་པ༔ ༼ཐ༽"]},{"id":"O21974C2O0142","beginsAt":355,"volume":9,"endsAt":368,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དབང་དྲག་ཁྱུང་གི་ལས་མཐའ་ཕ་ལམ་བདུན་པ་རྡོ་རྗེ་རལ་གྲིའི་རྒྱ་ཅན༔ ༼ཞ༽"]},{"id":"O21974C2O0042","beginsAt":303,"volume":4,"endsAt":632,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྒྱབ་ཆོས་སྤྱི་སྡོམ་སྤྲོས་བཅས་ལྷ་དབང་ཆེན་མོ་སྨིན་གྲོལ་རྒྱ་མཚོ༔"]},{"id":"O21974C2O0041","beginsAt":269,"volume":4,"endsAt":302,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གང་ཟག་སྤྲོས་མེད་ལུགས་ཀྱི་དབང་བསྐུར་ཟབ་མོ༔ བར་ཆད་མྱུར་སེལ་གསང་བའི་སྙིང་ཕུ་བཀའ་རྒྱ་ཅན༔"]},{"id":"O21974C2O0037","beginsAt":10,"volume":4,"endsAt":96,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བསྐྱེད་པ་མཧཱ་ཡོ་ག་ལྟར་སྒྲུབ་པའི་ཐབས༔ མངོན་རྟོགས་ནོར་བུའི་གཞུང་ཆེན༔"]},{"id":"O21974C2O0036","beginsAt":9,"volume":4,"endsAt":9,"title":["གླེགས་བམ་ང་པའི་དཀར་ཆག"]},{"id":"O21974C2O0039","beginsAt":132,"volume":4,"endsAt":174,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འབྲས་བུ་ཨ་ཏི་ཡོ་ག་ལྟར་སྒྲུབ་པའི་ཐབས༔ ཉི་ཟླའི་ཕྲེང་བ་མ་རིག་མུན་སེལ༔"]},{"id":"O21974C2O0038","beginsAt":97,"volume":4,"endsAt":131,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལུང་ཨ་ནུ་ཡོ་ག་ལྟར་བསྒྲུབ་པའི་ཐབས་ལུས་དཀྱིལ་རྩ་རླུང་རྣམ་དག་པདྨའི་ཕྲེང་བ༔"]},{"id":"O21974C2O0040","beginsAt":173,"volume":4,"endsAt":268,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ སྤྱི་སྡོམ་སྨིན་བྱེད་རྩ་བའི་དབང་མཆོག་བདུད་རྩིའི་བུམ་བཅུད༔"]},{"id":"O21974C2O0057","beginsAt":156,"volume":6,"endsAt":228,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གསང་ཆེན་དམ་པ་རིགས་བརྒྱའི་ལས་བྱང་མུན་སེལ་ཉི་ཟླའི་ཕྲེང་བ༔"]},{"id":"O21974C2O0060","beginsAt":345,"volume":6,"endsAt":357,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དཀྱིལ་འཁོར་གྱིས་མཐའ་རྒྱས་མར་མེའི་སྨོན་ལམ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O21974C2O0054","beginsAt":118,"volume":6,"endsAt":138,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལས་ཐམས་ཅད་ཀྱི་སྔོན་དུ་འགྲོ་བ་ཆ་གསུམ་གྱི་གཏམ་འབྱུང་བ༔ ན་རག་གི་དོང་སྤྲུག་གི་སྐོར༔"]},{"id":"O21974C2O0063","beginsAt":438,"volume":6,"endsAt":470,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཀུན་རིགས་ན་རག་དོང་སྤྲུག་གི་ཕུང་པོ་སྲེགས་སྦྱོང་ཡེ་ཤེས་ཀློང་ཡང༔"]},{"id":"O21974C2O0058","beginsAt":229,"volume":6,"endsAt":253,"title":["སྒྱུ་འཕྲུལ་ན་རག་དོང་སྤྲུག་ལས༔ མཆོད་འབུལ་བདུད་རྩིའི་རླབས་ཕྲེང་༔"]},{"id":"O21974C2O0061","beginsAt":358,"volume":6,"endsAt":378,"title":["སྒྱུ་འཕྲུལ་དགོངས་འདུས་ན་རག་དོངས་སྤྲུག་ལས༔ དཀྱིལ་འཁོར་ལྷའི་མཚན་དོན་མདངས་ཀྱི་བསྐང་བ་ཉམས་ཆགས་རང་གྲོལ༔"]},{"id":"O21974C2O0052","beginsAt":9,"volume":6,"endsAt":10,"title":["གླེགས་བམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O21974C2O0059","beginsAt":254,"volume":6,"endsAt":344,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ན་རག་དོང་སྤྲུགས་ཀྱི་སྐོར་ལས་ཟུང་བཞིའི་བཤགས་པ་འཁོར་བ་དོང་སྤྲུག༔"]},{"id":"O21974C2O0055","beginsAt":139,"volume":6,"endsAt":147,"title":["ལས་ཐམས་ཅད་ཀྱི་སྔོན་འགྲོ་དཀར་གཏོར་དང་བགེགས་གཏོར་གྱི་རིམ་པ་ཆ་གཉིས་པ༔"]},{"id":"O21974C2O0062","beginsAt":379,"volume":6,"endsAt":437,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཚེ་འདས་རིགས་དྲུག་གནས་ནས་འདྲེན་པ་ལམ་བདུན་ཚིག་གི་ཆོ་ག་ངན་སོང་རང་གྲོལ༔"]},{"id":"O21974C2O0056","beginsAt":148,"volume":6,"endsAt":155,"title":["སྒྱུ་འཕྲུལ་དགོངས་འདུས་ན་རག་དོངས་སྤྲུག་ལས༔ བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆུ་རྒྱུན༔"]},{"id":"O21974C2O0053","beginsAt":11,"volume":6,"endsAt":117,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ པདྨ་ཞི་ཁྲོ་རྩ་གསུམ་གསུམ་འདུས་པའི་ལས་བྱང་དྲི་མེད་རབ་གསལ་གསང་བ་མཆོག་འགྲུབ་ཚོགས་བྱང་དང་བཅས་པ༔"]},{"id":"O21974C2O0184","beginsAt":558,"volume":10,"endsAt":591,"title":["ལས་ཚོགས་སྲིད་པ་མཁའ་འགྲོའི་གླིང་བཞི་སྤྱི་མདོས༔ ༼སི༽"]},{"id":"O21974C2O0165","beginsAt":349,"volume":10,"endsAt":363,"title":["རྡོ་རྗེ་པྲ་མོ་ཧའི་སྒྲུབ་ཐབས་སྣང་སྲིད་གསལ་བའི་མེ་ལོང༔ ༼ཏི༽"]},{"id":"O21974C2O0158","beginsAt":161,"volume":10,"endsAt":181,"title":["རླུང་གི་དེ་ཉིད་ཉི་མའི་བདུད་རྩིའི་པདྨའི་བཅུད་ཐིག༔ ༼གི༽"]},{"id":"O21974C2O0161","beginsAt":249,"volume":10,"endsAt":265,"title":["རྩ་རླུང་ཐིག་ལེ་གསུམ་གྱི་བགེགས་སེལ་གྱི་རིམ་པ་གསང་བ་བདུད་རྩིའི་བུམ་པ༔ ༼ཅི༽"]},{"id":"O21974C2O0157","beginsAt":135,"volume":10,"endsAt":160,"title":["རྩའི་རྣམ་བཤད་དཔག་བསམ་ལྗོན་ཤིང་གསེར་འབྲུ་གཅིག་མ༔ ༼ཁི༽"]},{"id":"O21974C2O0178","beginsAt":491,"volume":10,"endsAt":496,"title":["མངོན་སྤྱོད་དྲག་པོའི་ངན་སྔགས་ཕོ་བའི་འཁྲུལ་འཁོར་ལས་ཀྱི་མཚོན་ཆ༔ ༼ཟི༽"]},{"id":"O21974C2O0167","beginsAt":372,"volume":10,"endsAt":377,"title":["ཞི་བའི་སྦྱིན་སྲེག་སྣང་སྲིད་ཞི་བར་བྱེད་པའི་ཤོག་དྲིལ༔ ༼དི༽"]},{"id":"O21974C2O0159","beginsAt":182,"volume":10,"endsAt":209,"title":["ཐིག་ལེའི་དེ་ཉིད་ཟླ་བའི་བདུད་རྩིའི་ནོར་བུའི་བཅུད་ཐིག༔ ༼གི༽"]},{"id":"O21974C2O0160","beginsAt":210,"volume":10,"endsAt":248,"title":["གསང་ལམ་ཟབ་མོ་ཐབས་ལམ་པདྨོ་སྤྱི་བསྡུས་བཅུད་ཀྱི་ཐིག་པ༔ ༼ངི༽"]},{"id":"O21974C2O0168","beginsAt":378,"volume":10,"endsAt":410,"title":["གསང་བ་སྲིད་སྒྲུབ་རིན་ཆེན་གཏེར་སྦྱིན༔ ༼ནི༽"]},{"id":"O21974C2O0176","beginsAt":478,"volume":10,"endsAt":485,"title":["མི་མོ་དབང་བསྡུད་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔ ༼ཝི༽"]},{"id":"O21974C2O0181","beginsAt":517,"volume":10,"endsAt":524,"title":["མུ་སྟེགས་རྐྱལ་འབུད་དམར་ནག་ལས་ཀྱི་སྤུ་གྲི༔ ༼རི༽"]},{"id":"O21974C2O0170","beginsAt":425,"volume":10,"endsAt":432,"title":["ཤེས་རབ་མཁའ་འགྲོའི་སྒྲུབས་ཐབས་མ་རིག་མུན་སེལ༔ ༼ཕི༽"]},{"id":"O21974C2O0177","beginsAt":486,"volume":10,"endsAt":490,"title":["དབང་གི་སྦྱིན་སྲེག་པདྨའི་ལྕགས་སྒྲོག༔ ༼ཞི༽"]},{"id":"O21974C2O0163","beginsAt":323,"volume":10,"endsAt":332,"title":["འཁྲུས་ཆོག་འཁོར་ལོ་དཀར་འབུམ༔ ༼ཇི༽"]},{"id":"O21974C2O0171","beginsAt":433,"volume":10,"endsAt":441,"title":["རིན་ཆེན་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔ ༼བི༽"]},{"id":"O21974C2O0186","beginsAt":622,"volume":10,"endsAt":650,"title":["ལས་ཚོགས་བརྒྱ་རྩ༔ ༼ཨི༽"]},{"id":"O21974C2O0175","beginsAt":466,"volume":10,"endsAt":477,"title":["ཁམས་གསུམ་དབང་དུ་བསྡུད་པའི་ཐབས་འོད་ཟེར་ཐུགས་རྗེའི་ཞགས་པ༔ ༼ཛི༽"]},{"id":"O21974C2O0180","beginsAt":509,"volume":10,"endsAt":516,"title":["སྲོག་ལེན་ལྟས་ངན་གདུག་པའི་དབལ་པོ༔ ༼ཡི༽"]},{"id":"O21974C2O0173","beginsAt":448,"volume":10,"endsAt":456,"title":["ཁྲོམ་སྲོགས་ལམ་རིགས་དབང་དུ་བསྡུས་པའི་ལས་ཕྲན་འོད་ཀྱི་འཁོར་ལོ༔ ༼ཙི༽"]},{"id":"O21974C2O0162","beginsAt":266,"volume":10,"endsAt":322,"title":["གསང་ལམ་མན་ངག་བདེ་བ་བཅུད་དྲིལ་གསང་བ་བཀའ་རྒྱ་ཅན༔ ༼ཆི༽"]},{"id":"O21974C2O0169","beginsAt":411,"volume":10,"endsAt":424,"title":["མཁའ་འགྲོ་ནོར་སྦྱིན་སེར་མོའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་བང་མཛོད༔ ༼པི༽"]},{"id":"O21974C2O0156","beginsAt":11,"volume":10,"endsAt":134,"title":["མཁའ་འགྲོ་གསང་ལམ་མྱུར་ལམ་གསང་བ་བཅུད་འདུས༔ ༼ཀི༽"]},{"id":"O21974C2O0172","beginsAt":442,"volume":10,"endsAt":447,"title":["རྒྱས་པའི་སྦྱིན་སྲེག་དངོས་གྲུབ་ཆར་འབེབས༔ ༼མི༽"]},{"id":"O21974C2O0155","beginsAt":9,"volume":10,"endsAt":10,"title":["གླེགས་བམ་ཐ་པའི་དཀར་ཆག"]},{"id":"O21974C2O0183","beginsAt":531,"volume":10,"endsAt":857,"title":["གྲིབ་ཕྱག་གི་ཆོ་ག་ཤེལ་གྱི་མེ་ལོང༔ ༼ཤི༽"]},{"id":"O21974C2O0166","beginsAt":364,"volume":10,"endsAt":371,"title":["ལྕགས་གདོང་མའི་གྲུབ་ཐབས་རྡོ་རྗེའི་ཕ་ལམ༔ ༼ཐི༽"]},{"id":"O21974C2O0179","beginsAt":497,"volume":10,"endsAt":508,"title":["འགོང་ཆོག་དུག་གི་སྤུ་གྲི་ཕྲ་མན་ཉེས་བྱེད་ཀྱི་འཁོར་ལོ༔ ༼འི༽"]},{"id":"O21974C2O0164","beginsAt":333,"volume":10,"endsAt":348,"title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་པདྨའི་བཅུད་ཐིག༔ ༼ཉི༽"]},{"id":"O21974C2O0182","beginsAt":525,"volume":10,"endsAt":530,"title":["སྦྱིན་སྲེག་གདུག་པའི་ཚར་གཅོད༔ ༼ལི༽"]},{"id":"O21974C2O0185","beginsAt":592,"volume":10,"endsAt":621,"title":["མ་ཏྲཾ་ཁྲག་མདོས་བདུད་ཀྱི་ཞགས་གཅོད༔ ༼ཧི༽"]},{"id":"O21974C2O0174","beginsAt":457,"volume":10,"endsAt":465,"title":["ཁྲོམ་ཆེན་དབང་དུ་བསྡུ་བའི་གདམས་པ་དབང་གི་མཁའ་འགྲོ་མཛེས་པའི་རྒྱན་འཁོར༔ ༼ཚི༽"]},{"id":"O21974C2O0030","beginsAt":196,"volume":3,"endsAt":284,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བསྒྲུབ་ཆེན་ཁོག་དབུབ་རྡོ་རྗེ་པདྨའི་དྲ་བའི་དངོས་གཞི་བསྙེན་སྒྲུབ་ཀྱི་རིམ་པ་བྱ་ཐབས༔"]},{"id":"O21974C2O0032","beginsAt":313,"volume":3,"endsAt":331,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བསྒྲུབ་ཆེན་གྱི་ཆ་ལག་ཉུལ་ལེ་བཟློག་ཐབས་ཏི་ར་གནས་ཉུལ་ཆེན་མོའི་བཟློག་བསྐུལ་དམ་སྲི་ཚར་གཅོད༔"]},{"id":"O21974C2O0027","beginsAt":9,"volume":3,"endsAt":9,"title":["གླེགས་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O21974C2O0033","beginsAt":332,"volume":3,"endsAt":646,"title":["གསང་སྔགས་ཡི་དམ་དགོངས་འདུས་ཆེན་མོའི་སྒྲུབ་ཆེན་གྱི་རྒྱ་མཚོར་འཇུག་པའི་མན་ངག་རིན་པོ་ཆེའི་གྲུ་རྫིང་།"]},{"id":"O21974C2O0028","beginsAt":10,"volume":3,"endsAt":135,"title":["ཡི་དམ་དགོངས་འདུས་རྟྟ་མཆོག་རོལ་པ་ལས༔ ཡོ་ག་གསུམ་བླ་མ་ནོར་བུ་དང་བཅས་པའི་ལོ་རྒྱུས་བབ་བཞིའི་རིམ་པ་གསེར་གྱི་ཉི་མ་མ་རིག་མུན་སེལ༔"]},{"id":"O21974C2O0031","beginsAt":285,"volume":3,"endsAt":312,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དངོས་གྲུབ་ལེན་ཆོག་དགའ་བ་འཁྱིལ་པ༔"]},{"id":"O21974C2O0029","beginsAt":136,"volume":3,"endsAt":195,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བསྒྲུབ་པའི་ཁོག་དབུབས་རྡོ་རྗེ་པདྨའི་ཕྲེང་བ་ལས་སྔོན་འགྲོ་སྟ་མགོན་གྱི་རིམ་པ་གསུམ༔"]},{"id":"O21974C2O0471","beginsAt":111,"volume":19,"endsAt":144,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་གསང་བའི་སྙིང་ཐིག་ལས༔ བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་གི་བྱིན་རླབས་ཐུགས་རྗེའི་དབང་མཆོག་ཉི་མའི་ཕྲེང་བ༔ ༼ཅ༽"]},{"id":"O21974C2O0494","beginsAt":605,"volume":19,"endsAt":618,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ སྐུ་གསུམ་འཕོ་བའི་གདམས་པ་ཟབ་ལམ་ལྷུན་གྲུབ་གྱིས་རྟ་མཆོག༔ རྩ་གསུམ་དོན་གྱི་བཤད་པ་ཐུགས་ཀྱི་གསང་སྐོར༔་ ༼ཤ༽"]},{"id":"O21974C2O0476","beginsAt":237,"volume":19,"endsAt":264,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ ཧཱུ༹ཾ་ཞག་མེའི་འཁོར་ལོའི་གསང་སྒྲུབ་ནུས་པ་རང་འབར་ལྕགས་ཀྱི་སྡོང་པོ༔་ ༼ཐ༽"]},{"id":"O21974C2O0475","beginsAt":214,"volume":19,"endsAt":236,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ རྩ་གསུམ་འདུས་པའི་ལས་བྱང་པདྨ་རབ་ཏུ་བཀྲག་པ་ནོར་བུའི་ཕྲེང་བ༔་ ༼ན༽"]},{"id":"O21974C2O0500","beginsAt":731,"volume":19,"endsAt":746,"title":["དཔལ་ལྡན་བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔ མ་ནིང་སྲོག་བདུད་ནག་པོའི་བསྐང་གསོལ་དགྲ་བགེགས་ཀུན་འདུལ༔་ ༼གི༽"]},{"id":"O21974C2O0503","beginsAt":768,"volume":19,"endsAt":779,"title":["སྙིང་ཐིག་ལས་བར་དོ་མུན་སེལ་སྒྲོན་མེ༔་ ༼ཆི༽"]},{"id":"O21974C2O0504","beginsAt":780,"volume":19,"endsAt":827,"title":["ཐུགས་སྒྲུབ་གསེར་ཞུན་ལས༔  ཐུགས་ཀྱི་ཞུས་ལེན་སྙིང་གི་མེ་ལོང༔ ༼ཇི༽"]},{"id":"O21974C2O0509","beginsAt":894,"volume":19,"endsAt":894,"title":["གུ་རུ་མཐིང་ཀའི་གསོལ་འདེབས་བྱིན་བརླབས་ཐུགས་རྗེའི་ཐུགས་རྗེའི་ལྕགས་ཀྱུ་གཏེར་སྟོན་ཉིད་ཀྱིས་མཛད་པ༔"]},{"id":"O21974C2O0482","beginsAt":372,"volume":19,"endsAt":378,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ གསུང་སྒྲུབ་སྤྱན་རས་གཟིགས་དམར་པོའི་སྒྲུབ་པ་བྱིན་བརླབས་འགུགས་པའི་ལྕགས་ཀྱུ༔ ༼མ༽"]},{"id":"O21974C2O0486","beginsAt":425,"volume":19,"endsAt":447,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་ལས༔ བསྐྱེད་རིམ་གྱི་ཆོས་ལ་སྔོན་དུ་འགྲོ་བ་དྲུག༔ ༼ཝ༽"]},{"id":"O21974C2O0468","beginsAt":21,"volume":19,"endsAt":45,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ རྩ་བའི་དོན་རྒྱུད་པདྨའི་སྙིང་པོ་རབ་ཏུ་བཀྲག་པའི་ཕྲེང་བ༔་ ༼ཀ༽"]},{"id":"O21974C2O0470","beginsAt":88,"volume":19,"endsAt":110,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་ལས༔ ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་གི་དབང་གི་བུམ་སྒྲུབ་སྙིང་པོ་འདུས་པ་གསང་བའི་བདུད་རྩི༔་ ༼ག༽"]},{"id":"O21974C2O0473","beginsAt":149,"volume":19,"endsAt":162,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ ཡི་དམ་གྱི་དབང་མཆོག་དངོས་གྲུབ་ཀྱི་འབྱུང་གནས་ཉི་འོད་རབ་ཏུ་འབར་བ༔་ ༼ཇ༽"]},{"id":"O21974C2O0474","beginsAt":163,"volume":19,"endsAt":213,"title":["ཀློང་གསལ་དབང་བཞིའི་རྒྱུད་ལས་བསྡུས༔ བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ རྩ་བའི་དབང་མཆོག་ཐེག་པའི་ལམ་རིམ༔་ ༼ཉ༽"]},{"id":"O21974C2O0493","beginsAt":369,"volume":19,"endsAt":604,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ མན་ངག་རྫོགས་རིམ་ལྔའི་ཡང་གཅེས་གནད་ཀྱི་གདམས་པ་འོད་གསལ་རྡོ་རྗེའི་གསང་ལམ་མུན་ཁྲིད་མན་ངག་མུན་སྐོར༔ ༼ལ༽"]},{"id":"O21974C2O0497","beginsAt":672,"volume":19,"endsAt":684,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ ཉམས་སུ་ལེན་རྟགས་ཡིག་གསེར་གྱི་ལྡེའུ་མིག་རབ་ཏུ་འབྱེད་པ༔་ ༼ཨ༽"]},{"id":"O21974C2O0479","beginsAt":321,"volume":19,"endsAt":348,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཐིག་ལེ་ཉག་གཅིག་ལས༔ བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་གི་བཀོལ་བྱང་ལྔ་པ༔་ ༼པ༽"]},{"id":"O21974C2O0502","beginsAt":756,"volume":19,"endsAt":767,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ལས༔ རིག་པ་གནད་དགུའི་བཏགས་གྲོལ་ཤིན་ཏུ་ཟབ་པའི་གདམས་པ་ཨོ་རྒྱན་མཁའ་འགྲོའི་ཡི་གེ་ཞལ་གདམས་དང་བཅས་པ༔་ ༼ཅི༽"]},{"id":"O21974C2O0505","beginsAt":828,"volume":19,"endsAt":842,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ འཁྲུལ་གྲོལ་སྐུ་གསུམ་ངོ་སྤྲོད༔་ ༼ཉི༽"]},{"id":"O21974C2O0499","beginsAt":708,"volume":19,"endsAt":730,"title":["ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ གསང་བ་གཏེར་གྱི་སྲུང་མ་མ་ནིང་སྲོག་གི་སྤུ་གྲིའི་སྒྲུབ་ཐབས་མེ་འོད་རབ་ཏུ་འབར་བ་དམ་ཉམས་ཀྱི་གཉེན་པོ༔་ ༼ཁི༽"]},{"id":"O21974C2O0507","beginsAt":853,"volume":19,"endsAt":873,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེ་གྱི་ཞུན་ཐིག་གི་ཆ་ལགས་ཆུ་གཏོར་འདོད་འབྱུང་བདུད་རྩིའི་རྒྱ་མཚོ་པདྨའི་མཛད་པ་དགོངས་འགྲེལ་དང་བཅས་པ༔་ ༼ཐི༽"]},{"id":"O21974C2O0508","beginsAt":874,"volume":19,"endsAt":893,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ དབང་བཞིའི་བསྙེན་བསྒྲུབ་གནད་ཡིག་ནོར་བུའི་ཕྲེང་བ་རྩ་བ་གསུམ་གྱི་བསྙེན་པ་ཡང་གཅེས༔་ ༼དི༽"]},{"id":"O21974C2O0480","beginsAt":349,"volume":19,"endsAt":356,"title":["གུ་རུ་དྲག་པོ་གསེར་གྱི་ཞུན་ཐིག་གི་དམིགས་བྱང་ཡེ་ཤེས་གསལ་བྱེད༔་ ༼ཕ༽"]},{"id":"O21974C2O0481","beginsAt":357,"volume":19,"endsAt":371,"title":["ཚེ་སྒྲུབ་ལྕགས་དྲིལ་མ་རྡོ་རྗེའི་མདུད་པ༔ ༼བ༽"]},{"id":"O21974C2O0484","beginsAt":394,"volume":19,"endsAt":402,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ སྙིང་ལག་གི་སྒྲུབ་སྐོར་ནས་ཁྱུང་སྒོང་ཡེ་ཤེས་རབ་འབར་གྱི་སྒྲུབ་པ་ལས་བྱང་དང་བཅས་པ༔་ ༼ཚ༽"]},{"id":"O21974C2O0485","beginsAt":403,"volume":19,"endsAt":424,"title":["ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ སྨད་ལས་དུག་ཕུར་ནག་པོ་བསད་པ་སྲོག་གི་སྤུ་གྲི༔ ཡན་ལག་གི་བསྒྲུབ་སྐོར་ནས་ཡཀྴ་མེ་དབལ༔་ ༼ཛ༽"]},{"id":"O21974C2O0466","beginsAt":9,"volume":19,"endsAt":13,"title":["བླ་མའི་ཐགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་གི་དཔེ་ཐོ།"]},{"id":"O21974C2O0467","beginsAt":14,"volume":19,"endsAt":20,"title":["པདྨ་ཡོངས་གྲོལ་སྙིང་ཐིག་ལས༔ ཁ་བྱང་གཏེར་གྱི་ལྡེའུ་མིག་ཐིམ༔"]},{"id":"O21974C2O0472","beginsAt":145,"volume":19,"endsAt":148,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་ལས༔ ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་གི་བྱིན་རླབས་ཐུགས་རྗེའི་དབང་ལྔ་བསྡུས་པ་ཙིཏྟ་འབར་བ༔་ ༼ཆ༽"]},{"id":"O21974C2O0487","beginsAt":448,"volume":19,"endsAt":459,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ མན་ངག་རྫོགས་རིམ་ལྔའི་ཐུན་མོང་མ་ཡིན་པའི་སྔོན་འགྲོ་འཁོར་བ་དོང་སྤྲུག༔ ༼ཝ༽"]},{"id":"O21974C2O0491","beginsAt":509,"volume":19,"endsAt":540,"title":["ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ མན་ངག་རྫོགས་རིམ་ལྔ་ཡི་ཐོད་རྒལ་ལྷུན་གྲུབ་རྡོ་རྗེའི་གསང་ལམ་ཐིག་ལེ་ཉག་ཅིག་སྙིང་ཁྲག་དངས་མའི་སྐོར༔་ ༼ཡ༽"]},{"id":"O21974C2O0492","beginsAt":541,"volume":19,"endsAt":368,"title":["ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ རྫོགས་རིམ་མན་ངག་ལྔ་ལས་ཡེ་ཤེས་མུན་ཁྲིད་སྒྲོན་མེ་འབར་བའི་ཡང་གཅེས་གསང་བའི་གདམས་པ་པདྨའི་ཐུགས་ཁྲག་དངས་མ༔ ༼ར༽"]},{"id":"O21974C2O0495","beginsAt":619,"volume":19,"endsAt":640,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ རྫོགས་རིམ་མན་ངག་ལྔའི་བུ་ཡིག་གསང་བའི་ཁྲིད་དང་འོད་གསལ་བུམ་འཇུག་གི་སྐོར་གཉིས༔་ ༼ས༽"]},{"id":"O21974C2O0496","beginsAt":641,"volume":19,"endsAt":671,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ རྫོགས་རིམ་གྱི་མན་ངག་ལྔའི་ཡང་གཅེས་གནད་ཀྱི་གདམས་པ་དྡྷཀྐིའི་གསང་བའི་ཟབ་རྒྱ་སྟེང་སྒོ་དང་འོག་སྒོ་གཉིས༔ ༼ཧ༽"]},{"id":"O21974C2O0477","beginsAt":265,"volume":19,"endsAt":296,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་གསང་བའི་ཐིག་ལེ་ཉག་གཅིག་ལས༔ བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་གི་ལས་བྱང་པདྨའི་ཕྲེང་བ༔་ ༼ད༽"]},{"id":"O21974C2O0490","beginsAt":489,"volume":19,"endsAt":508,"title":["དཔལ་ལྡན་བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ རྫོགས་རིམ་ཁྲེག་ཆོད་ཀྱི་ཁྲིད་པདྨའི་སྙིང་པོ་བརྩེགས་པ༔་ ༼འ༽"]},{"id":"O21974C2O0478","beginsAt":297,"volume":19,"endsAt":320,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ གསང་བ་ཡང་གསང་ཐུགས་ཀྱི་སྒྲུབ་པ༔ སྙིང་པོ་ཡིད་བཞིན་གྱི་ནོར་བུ༔་ ༼ན༽"]},{"id":"O21974C2O0498","beginsAt":685,"volume":19,"endsAt":707,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ སྣ་ཚོགས་ཡན་ལག་ལྔའི་མན་ངག་དགོས་འདོད་ཀྱིས་བུམ་ཆུང༔ ལྕོང་གི་ཞོའི་བཅུད་ལེན་བདུད་རྩིའི་རྒྱ་མཚོ༔ ༼ཀི༽"]},{"id":"O21974C2O0501","beginsAt":747,"volume":19,"endsAt":755,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་ལས༔  བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་གི་སྒྲུབ་ཁོག་ཆེན་པོ་འཕྲུལ་གྱི་ལྡེ་མིག༔་ ༼ངི༽"]},{"id":"O21974C2O0506","beginsAt":843,"volume":19,"endsAt":852,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ བརྩོན་འགྲུས་བསྐུལ་ཕྱིར་འཆི་བརྟགས༔་ ༼ཏི༽"]},{"id":"O21974C2O0483","beginsAt":379,"volume":19,"endsAt":393,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་སེར་གྱི་ཡང་ཞུན་ལས༔ བསྒྲུབ་བྱང་གསུམ་དང་ལས་ཚོགས་གསུམ༔ དྲུག་སྐོར་སྙིང་པོའི་བསྒྲུབ་རིམ༔་ ༼ཙ༽"]},{"id":"O21974C2O0469","beginsAt":46,"volume":19,"endsAt":87,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ ལོ་རྒྱུས་ཡིད་བཞིན་བང་མཛོད་དམ་པ་ཆོས་ཀྱི་དཀར་ཆག་མ་འོངས་ལུང་སྟོན་དངས་གསལ་གྱི་རྒྱ་མཚོ་སོགས་ཚན་བཞི་མ༔་ ༼ཁ༽"]},{"id":"O21974C2O0488","beginsAt":460,"volume":19,"endsAt":472,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ མན་ངག་རྫོགས་རིམ་ལྔ་ལས་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཀྱི་གཏེར་མཛོད་ངོ་སྤྲོད་འཁྲུལ་པ་རང་གྲོལ༔་ ༼ཞ༽"]},{"id":"O21974C2O0489","beginsAt":473,"volume":19,"endsAt":488,"title":["ངོ་སྤྲོད་འཁྲུལ་པ་རང་གྲོལ་ཞེས་བྱ་བ་མན་ངག་པདྨ་བརྩེགས་པའི་ཆ་ལག༔་ ༼ཟ༽"]},{"id":"O21974C2O0264","beginsAt":394,"volume":13,"endsAt":340,"title":["ལས་ཐམས་ཅད་ཀྱི་སྔོན་འགྲོ་དཀར་གཏོར་དང་བགེགས་གཏོར་གྱི་རིམ་པ་ཆ་གཉིས་པ༔"]},{"id":"O21974C2O0259","beginsAt":302,"volume":13,"endsAt":314,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ བཀའ་ཡི་སྲུང་མ་བདུད་མགོན་སེང་གདོང་ཡབ་ཡུམ་གྱི་གསང་སྒྲུབ་ཞིང་སྐྱོང་ཐལ་མོ་བརྡབ་ཆོག༔"]},{"id":"O21974C2O0263","beginsAt":379,"volume":13,"endsAt":393,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་སྔོན་འགྲོ་ཆོས་སྤྱོད་ངག་འདོན་ཁོལ་ཕྱུང་དུ་བྱས་པ༔"]},{"id":"O21974C2O0252","beginsAt":9,"volume":13,"endsAt":11,"title":["གླེགས་བམ་པ་པའི་དཀར་ཆག"]},{"id":"O21974C2O0261","beginsAt":340,"volume":13,"endsAt":357,"title":["ཡི་དམ་དགོངས་པ་འདུས་པའི་སྙིང་པོ་བླ་མ་ཡིད་བཞིན་ནོར་བུའི༔ ཞིང་སྐྱོང་དབང་གིས་མཁའ་འགྲོ་སྡེ་ལྔ་ཚེ་འཕེལ་མའི་ཕྱི་སྒྲུབ་མཆོད་བྱང་གི་རིམ་པ༔"]},{"id":"O21974C2O0254","beginsAt":45,"volume":13,"endsAt":68,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་རྫོགས་རིམ་ལྟ་བ་གསང་ཐིག་ལས༔ སྔོན་འགྲོ་ཆོས་སྤྱོད་ཀྱི་ཁྲིད་རིམ༔"]},{"id":"O21974C2O0265","beginsAt":401,"volume":13,"endsAt":486,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་འཁོར་བ་དོང་སྤྲུགས་ལས༔ ལས་བྱང་ཆེན་མོ་ཚོམ་བུ་དགུ་པ་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O21974C2O0256","beginsAt":177,"volume":13,"endsAt":249,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་རྫོགས་རིམ་ལྟ་བ་གསང་ཐིག་ལས༔ རྩ་རླུང་ཐིག་ལེའི་གེགས་སེལ་སྤྱི་གྲོལ་རིམ་སེལ་སྨན་དང་བཅས་པ༔"]},{"id":"O21974C2O0253","beginsAt":12,"volume":13,"endsAt":44,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ རྫོགས་ཆེན་ལྟ་བ་གསང་ཐིག་གི་ཐུན་མོང་གི་སྔོན་འགྲོ་བློ་སྦྱངས་ཀྱི་རིམ་པ༔"]},{"id":"O21974C2O0262","beginsAt":358,"volume":13,"endsAt":378,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ དབང་གིས་མཁའ་འགྲོ་སྡེ་ལྔ་མུ་དྲ་བརྟེན་ཐབས་ཟབ་ལམ་ནོར་བུའི་བཅུད་དྲིལ་མཁའ་འགྲོའི་ལས་སྦྱར༔"]},{"id":"O21974C2O0260","beginsAt":315,"volume":13,"endsAt":339,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ༔ རྫོགས་ཆེན་བླ་མའི་བཀའ་སྲུང་ཞིང་སྐྱོང་ཐལ་མོ་བརྡབ་ཆོག་གི་བསྒྲུབ་ཐབས་ལས་བྱང་དང་བཅས་པ༔"]},{"id":"O21974C2O0258","beginsAt":278,"volume":13,"endsAt":301,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་རྫོགས་རིམ་ལྟ་བ་གསང་ཐིག་ལས༔ ཆོས་ཉིད་འོད་གསལ་བར་དོའི་གདམས་པ་ངོ་སྤྲོད་ཐོས་གྲོལ༔"]},{"id":"O21974C2O0255","beginsAt":69,"volume":13,"endsAt":176,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་རྫོགས་རིམ་ལྟ་བ་གསང་ཐིག་ལས༔ དུག་ལྔ་ལམ་ཁྱེར་གྱི་ཁྲིད་ཡེ་ཤེས་ལྔ་ལྡན༔"]},{"id":"O21974C2O0257","beginsAt":250,"volume":13,"endsAt":277,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་རྫོགས་རིམ་ལྟ་བ་གསང་ཐིག་ལས༔ མ་བསྒོམ་སངས་རྒྱས་ཀུན་བཟང་པདྨའི་ཐུགས་བཅུད་འཕོ་བ་དྲན་པ་སངས་རྒྱས༔"]}]}