{"isOutlineOf":"W21951","nodes":[{"id":"O21951C2O0001"},{"id":"O21951C2O0008","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལོ་རྒྱུས་ཟིན་བྲིས་མདོར་བསྡུས་རབ་ཏུ་གསལ་བ།"]},{"id":"O21951C2O0005","title":["འཇམ་དཔལ་ཁྲོས་པ་གཤིན་རྗེའི་གཤེད་དུག་གདོང་ནག་པོའི་འཕྲིན་ལས་དྲག་པོ་མངོན་དུ་ཕྱུང་བའི་རྒྱུད་དུག་མཚོ་ཁོལ་མ།"]},{"id":"O21951C2O0004","title":["འཇམ་དཔལ་ཁྲོ་བོ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་འབར་བ་དུག་གདོང་ནག་པོའི་རྒྱུད་དངོས་གྲུབ་འབྱུང་བ།"]},{"id":"O21951C2O0007","title":["འཇམ་དཔལ་ཁྲོས་པ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་རྩ་བའི་སྒྲུབ་ཐབས་དགྲ་བགེགས་འཇོམས་པའི་མཚོན་ཆ།"]},{"id":"O21951C2O0006","title":["འཇམ་དཔལ་ཁྲོས་པའི་རྒྱུད་ཅེས་བྱ་བ༔ ཁྲོ་ཆུ་དུག་གདོང་གི་རྒྱུད་ལེའུ་སོ་ལྔ་པ༔"]},{"id":"O21951C2O0012","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གི་བྱིན་རླབས་གཏོར་དབང་ཁྲོ་ཆུང་ཆར་འབེབས།"]},{"id":"O21951C2O0003","title":["པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O21951C2O0011","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་སྨད་ལས་དྲག་པོ་མཐུའི་དབང་བསྐུར་བའི་ཆོ་ག་མཐུ་སྟོབས་རྩལ་བསྐྱེད་དུག་གི་བཅུད་ལེན།"]},{"id":"O21951C2O0010","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བྱང་ཆུབ་སྒྲུབ་དབང་ཐུན་མིན་རྫོགས་པ་ཆེན་པོའི་རིག་པའི་རྩལ་དབང་བསྐུར་ཐབས་རང་གནས་ཡེ་ཤེས་མངོན་བྱེད།"]},{"id":"O21951C2O0009","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་སྟོད་ལས་བྱང་ཆུབ་སྒྲུབ་པའི་དབང་བསྐུར་བའི་ཆོ་ག་ཡེ་ཤེས་རྩལ་བསྐྱེད་བདུད་རྩིའི་བཅུད་ལེན།"]},{"id":"O21951C2O0097"},{"id":"O21951C2O0099","title":["པོད་དྲུག་པའི་དཀར་ཆག"]},{"id":"O21951C2O0100","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་སྲུང་མཛད་ཀྱི་ལྷ་ཚོགས་ལ་སྲུང་བའི་འཕྲིན་ལས་བཅོལ་བ་མི་མཐུན་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བྱེད་རྡོ་རྗེའི་རྔམས་སྒྲ།"]},{"id":"O21951C2O0101","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གནམ་ལྕགས་འབར་བ་ཁྲོ་ཆུ་དུག་གདོང་ཟློག་མཛད་ཀྱི་ལྷ་ཚོགས་བཅས་ལ་བཟློག་པའི་ཕྲིན་ལས་བཅོལ་བ་ཕས་ཀྱི་རྒོལ་བ་རྣམས་འཇོམས་པར་བྱེད་པ་འཁོར་ལོ་འབར་བ།"]},{"id":"O21951C2O0102","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་དམར་ཆེན་གཏོར་ཟློག་གི་ལས་རིམ་ཕས་རྒོལ་ཀུན་འཇོམས་རྣོ་མྱུར་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O21951C2O0103"},{"id":"O21951C2O0111","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བསད་མདོས་གསེར་གྱི་སྤུ་གྲི་སྡང་བ་ཀུན་གསོད་ཅིང་བརླག་པར་བྱེད་པ།"]},{"id":"O21951C2O0108","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲག་ཏུ་ཁྲོས་པ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་དྲག་པོའི་སྦྱིན་སྲེག་གི་ཆོ་ག་བདུད་སྡེ་སྲེག་བྱེད་རྡོ་རྗེ་ཁྲོས་པའི་མེ་དཔུང་།"]},{"id":"O21951C2O0110","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བསྐང་མདོས་དྲག་པོའི་འཕྲིན་ལས་བར་ཆད་ཀུན་བཟློག་ཅིང་འཇོམས་པར་བྱེད་པ༔"]},{"id":"O21951C2O0109","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་ལས་མཐའ་ཐུན་མིན་དྲག་པོའི་སྦྱིན་སྲེག་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་ཁམས་གསུམ་ཟ་བྱེད་དུས་དགྲའི་རྔམས་ཞལ།"]},{"id":"O21951C2O0117","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་ལས་མཐུན་ཆར་དབབ་པའི་གདམས་པ་ཟབ་ལ་བདེ་བའི་སྐོར་ཆར་ཆེན་འབེབས་པའི་སྤྲིན་ཆེན།"]},{"id":"O21951C2O0113","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་རྒྱ་གཞུང་མུ་སྟེགས་པ་ཁོལ་ནག་པོའི་ལུགས།"]},{"id":"O21951C2O0121","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་ལས་མཐའ་བཙའ་ནད་སྤུངས་འཇོམས་ཀྱི་གདམས་པ་ཉི་ཟླའི་འོད་ཟེར།"]},{"id":"O21951C2O0115","title":["མུ་སྟེགས་པ་ཁོལ་ལུགས་ཀྱི་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་སྲོག་སྒྲུབ་དགྲ་སྲོག་གཅོད་བྱེད་ལྡོག་མེད་དུག་ཆེན་ནག་པོ་ཧ་ལ་ཧ་ལ།"]},{"id":"O21951C2O0116","title":["འཇམ་དཔལ་གཤིན་རྗེའི་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་སྒོ་ནས་ཆར་འབེབས་བྱེད་ཚུལ་གྱི་ཆོ་ག་སྤྲིན་ཆེན་ཟིལ་བཅུད་ཆར་ཆེན་འདུས་པའི་མཚོ་ཆེན།"]},{"id":"O21951C2O0105","title":["པོད་བདུན་པའི་དཀར་ཆག"]},{"id":"O21951C2O0112","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བཟློག་མདོས་མེའི་སྤུ་གྲི་གནོད་པ་ཐམས་ཅད་བཟློག་ཅིང་འཇོམས་པར་བྱེད་པ།"]},{"id":"O21951C2O0120","title":["ཆར་འབེབས་སྐབས་སུ་ཉེར་མཁོ་གཏོར་མ་ཆ་བདུན་འབུལ་ཐབས་ཆར་རྒྱུན་བསྐུལ་བའི་འབྲུག་སྒྲ།"]},{"id":"O21951C2O0119","title":["སྤྲིན་ཆེན་པོའི་མདོ་སྡེའི་དོན་བསྡུས་ཆར་འབེབས་སྨོན་ལམ་བདེན་སྟོབས།"]},{"id":"O21951C2O0118","title":["ཆར་འབེབ་བསང་མཆོད་འདོད་དགུའི་ཆར་འབེབ།"]},{"id":"O21951C2O0107","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་ཞི་བའི་སྦྱིན་སྲེག་ཁམས་གསུམ་དབང་བྱེད་རཱ་གའི་ལྕགས་ཀྱུ།"]},{"id":"O21951C2O0114","title":["མུ་སྟེགས་པ་ཁོལ་ལུགས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་འཕྲིན་ལས་དགྲ་ལས་རྒྱལ་བྱེད་འཇིགས་མེད་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O21951C2O0122","title":["འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལས་མཐའ་ཕྱུགས་གླུད་བཏང་ཐབས་རྐང་བཞིའི་གནོད་སེལ།"]},{"id":"O21951C2O0106","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་ཞི་བའི་སྦྱིན་སྲེག་མི་མཐུན་ཚ་གདུང་ཀུན་འཇོམ་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O21951C2O0123","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་ལས་མཐའ་ཕྱུགས་ཀྱི་ཤི་སྒབ་གཅོད་པའི་གཏོ་ཐབས་གོད་གནན་གྱི་གདམས་པ་གསེར་གྱི་རི་རབ་ཁྲོ་བོ་སྟོབས་ཆེའི་བརྗིད་གནོན།"]},{"id":"O21951C2O0124"},{"id":"O21951C2O0150","title":["འཇམ་དཔལ་ཡ་མཱ་རི་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་ཨ་ཙ་ར་ཁྲོམ་རྒྱུག་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་རླུངས་འཚུབས་མ།"]},{"id":"O21951C2O0127","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིནརྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བཀའ་སྲུང་སྤྱི་གཤེད་དུག་གདོང་ཡ་མ་རཱ་ཙའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་རྣམ་གཞག་འཇིགས་རུང་མཐར་བྱེད་ཁྲོས་པའི་དཔུང་ཆེན་གཡུལ་དུ་བཀྱེ་བ།"]},{"id":"O21951C2O0131","title":["འཇམ་དཔལ་ཁྲོས་པ་དུས་དགྲའི་དབང་པོ་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་དུད་སྲོལ་མའི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་ནད་རིམ་དལ་ཡམས་ཞི་བྱེད་ཟླ་བ་བདུད་རྩིའི་འོད་ཟེར།"]},{"id":"O21951C2O0140","title":["འཇམ་དཔལ་གཤིནརྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་གཏེར་སྲུང་གཟའ་བདུད་དུག་གི་སྤུ་གྲི་མ་འགྲུབ་ན་གནད་ལ་དབབ་ཅིང་ཤིང་ས་བསྟན་པ།"]},{"id":"O21951C2O0151","title":["འཇམ་དཔལ་ཡ་མཱ་རི་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་ཨ་ཙ་ར་ཁྲོམ་རྒྱུག་ཡབ་ཡུམ་གྱི་ཨུ་པ་དེ་ཤ་རླུང་ཆེན་སྤུ་གྲིའི་འཁོར་ལོ།"]},{"id":"O21951C2O0134","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་གཏེར་སྲུང་གཟའ་བདུད་ནག་པོ་དུག་གི་སྤུ་གྲིའི་སྒྲུབ་ཐབས་ཀྱི་ཟབ་གནད་གུད་སྦས་ཤིན་ཏུ་གཅེས་པ་དུག་གི་སྤུ་གྲིའི་རྒྱ་ཅན།"]},{"id":"O21951C2O0153","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་སྲོག་བདག་པེ་ཧར་བྱེས་ཆས་སྤུ་གྲི་ནག་པོའི་འབོད་རྦད་བསད་གསུམ་གྱི་མན་ངག་སྤུ་གྲི་རྣོན་པོའི་འཕྲུལ་འཁོར།"]},{"id":"O21951C2O0128","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་སྟོབས་འཕྲོག་ཞལ་བཞི་པའི་བསྙེན་ཐབས་ཞིང་སྐྱོང་དགྱེས་རོལ་དངོས་གྲུབ་མྱུར་ལམ།"]},{"id":"O21951C2O0145","title":["འཇམ་དཔལ་ཁྲོས་པ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་དམ་ཅན་རྡོ་རྗེ་ལེགས་པ་སེང་ཞོན་གྱི་སྒོ་ནས་མངོན་ཤེས་པྲ་སེ་ན་སྒྲུབ་པའི་མན་ངག་བདྷའ་གསང་ཀུན་གསལ་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O21951C2O0132","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་གཏེར་སྲུང་གཟའ་བདུད་ནག་པོ་དུག་གི་སྤུ་གྲིའི་འཕྲིན་ལས་རྒྱས་པར་བཀོད་པ་གློག་གཞུ་ཐོག་མདའ།"]},{"id":"O21951C2O0143","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་གཏེར་སྲུང་ཀླུ་བདུད་སྨྱོ་ཁ་ནག་པོའི་སྒྲུབ་འཕྲིན་མདོར་བསྡུས་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O21951C2O0154","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་སྲོག་བདག་ཡམ་ཤུད་སྒྲོལ་གིང་སྤུ་གྲི་དམར་པོའི་སྒྲུབ་ཐབས་སྤུ་གྲིའི་ངར་འདོན།"]},{"id":"O21951C2O0146","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་དམ་ཅན་རྡོ་རྗེ་ལེགས་པ་སེང་ཞོན་གྱི་སྒོ་ནས་མོ་གདབ་ཚུལ་ཐེ་ཚོམ་མུན་སེལ་སྣང་གསལ་སྒྲོན་མེ།"]},{"id":"O21951C2O0137","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་གཏེར་སྲུང་གཟའ་བདུད་དུག་གི་སྤུ་གྲིའི་སྒོ་ནས་སྐྱིན་ཐང་སེར་བ་དྲག་ཏུ་དབབ་ཐབས།"]},{"id":"O21951C2O0144","title":["འཇམ་དཔལ་ཁྲོས་པ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་དམ་ཅན་རྡོ་རྗེ་ལེགས་པ་སེང་ཞོན་གྱི་སྒྲུབ་ཐབས་གཏོར་ཆོག་དང་བཅས་པ་དབང་དྲག་ལས་ཀྱི་ཕོ་ཉ།"]},{"id":"O21951C2O0130","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཁྲོས་པ་དུས་དགྲའི་དབང་པོ་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་དུད་གསོལ་མའི་སྒྲུབ་འཕྲིན་མདོར་བསྡུས་ཉི་ཟླའི་དཀྱིལ་འཁོར་བརྩེགས་པའི་འོད་ཟེར།"]},{"id":"O21951C2O0141","title":["འཇམ་དཔལ་ཁྲོས་པ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་འཕྲིན་ལས་ཀྱི་ལེ་ལན་གཟའ་རྒོད་རེངས་བྱེད་ནག་པོའི་ངན་སྔགས་དགྲ་ཚང་གི་བཅན་གཞི་སྒྲུབ་ཐབས་དུག་སྦྲུལ་སྦྲམ་ཆེན་འཁྱིལ་པ།"]},{"id":"O21951C2O0152","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་སྲོག་བདག་རྒྱལ་ཆེན་པེ་ཧར་བྱེད་ཆས་སྤུ་གྲི་ནག་པོའི་སྒྲུབ་ཐབས་སྤུ་གྲིའི་རྣོ་འདོན།"]},{"id":"O21951C2O0139","title":["འཇམ་དཔལ་གཤིནརྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་གཏེར་སྲུང་གཟའ་བདུད་དུག་གི་སྤུ་གྲིའི་དམ་ཤིང་སྲོག་ཕུར་བཅའ་ཐབས་སྙིང་དང་འདྲ་བ་ཙིཏྟའི་རྒྱ་ཅན།"]},{"id":"O21951C2O0135","title":["དྲག་པོ་གཟའི་གདོང་གཏད། རཱ་ཧུ་ལའི་ཕུང་ལས། སྡེ་བརྒྱད་འདུས་པའི་མཚོན་ཆ། དྲང་སོང་གདུག་པའི་དམོད་པ། བཟློག་ཐབས་མེད་པའི་མན་ངག"]},{"id":"O21951C2O0142","title":["འཇམ་དཔལ་ཁྲོས་པ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་འཕྲིན་ལས་ཀྱི་ལེ་ལན། གཟའ་རྒོད་རེངས་བྱེད་ནག་པོའི་ནང་སྔགས་དགྲ་ཚང་གི་ལས་སྦྱོར་ན་འདོན་དུག་སྦྲུལ་སྦྲལ་ཆེན་གྱི་ཁ་རླངས།"]},{"id":"O21951C2O0129","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་སྟོབས་འཕྲོག་ཞལ་བཞི་པའི་ཐུན་མོང་གཏོར་མའི་ལས་སྦྱོར་སྡིག་ཅན་བརླག་བྱེད་ཞིང་སྐྱོང་ཁྲོས་པའི་མཚོན་རྣོན།"]},{"id":"O21951C2O0138","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་གཏེར་སྲུང་གཟའ་བདུད་དུག་གི་སྤུ་གྲིའི་ཨོལ་དགག་དང་གཡང་ལེན་གྱི་མན་ངག"]},{"id":"O21951C2O0133","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་གཏེར་སྲུང་གཟའ་བདུད་ནག་པོ་དུག་གི་སྤུ་གྲིའི་སྒྲུབ་ཐབས་མཐུ་སྟོབས་ནུས་པའི་མེ་འབར་བརླག་བྱེད་དུག་མཚོན་དྲག་པོའི་འཕྲུལ་འཁོར།"]},{"id":"O21951C2O0149","title":["འཇམ་དཔལ་ཡ་མཱ་རི་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་སྲོག་བདུད་མོན་པ་མིང་སྲིང་གི་ཨུ་པ་དེ་ཤ་ཁྲག་ཆེན་རྒྱ་མཚོ་འཁྲུགས་པའི་རྦ་རླབས།"]},{"id":"O21951C2O0136","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་གཏེར་སྲུང་གཟའ་བདུད་ནག་པོ་དུག་གི་སྤུ་གྲིའི་རླུང་འཁོར་དགྲ་བོ་མྱུར་དུ་གསོད་པའི་མཚོན་ཆ་ངར་མ།"]},{"id":"O21951C2O0155","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་སྲོག་བདག་ཡམ་ཤུད་སྒྲོ་གིང་སྤུ་གྲི་དམར་པོའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་མན་ངག་སྤུ་གྲི་ངར་མའི་འཕྲུལ་འཁོར།"]},{"id":"O21951C2O0147","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་དམ་ཅན་མགར་ནག་སྟག་ཞོན་བདུན་འགྲོས་ཀྱི་སྒྲུབ་ཐུབས་གཏོར་ཆོག་དང་བཅས་པ་མྱུར་མགྱོགས་དུས་ཀྱི་ཕོ་ཉ།"]},{"id":"O21951C2O0126","title":["པོད་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O21951C2O0148","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བཀའ་སྲུང་དམ་ཅན་མགར་ནག་སྟག་ཞོན་བདུན་འགྲོས་སྒྲུབ་པ་ལས་སྦྱོར་དང་བཅས་པའི་གནད་ཡིག་དུས་ཀྱི་ཕོ་ཉའི་ལག་ཏུ་མཚོན་ཆ་གཏད་ནས་ལས་ལ་འགྱེད་པ།"]},{"id":"O21951C2O0070"},{"id":"O21951C2O0084","title":["ཁྲོ་ཆུ་དུག་གདོང་ལས་རླུང་འཁོར་སྤུ་གྲིའི་སོག་ལེ།"]},{"id":"O21951C2O0092","title":["འཇམ་དཔལ་སྨན་གདོང་རྟག་པའི་རྡོ་རྗེའི་བཀའ་སྲུང་ཚེ་རིང་མ་མཆེད་ལྔ་སྤྱིའི་ལས་ཚོགས་སྨོན་པ་འགྲུབ་པའི་བུམ་བཟང་།"]},{"id":"O21951C2O0074","title":["འཇམ་དཔལ་ཁྲོ་ཆུའི་རྫོགས་རིམ་དབྱིབས་སྔགས་ཆོས་ཀྱི་རྣལ་འབྱོར་གྱི་ཉམས་ལེན་རྒྱུད་ལ་འབྱོར་བའི་གསོལ་འདེབས་མོས་གུས་ཀྱི་དབྱངས་སྙན།"]},{"id":"O21951C2O0072","title":["པོད་ལྔ་པའི་དཀར་ཆག"]},{"id":"O21951C2O0075","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་སྔོན་འགྲོའི་རྣལ་འབྱོར་ཐར་པའི་གྲོང་དུ་འཇུག་པའི་ལམ་བཟང་།"]},{"id":"O21951C2O0078","title":["གཤིན་རྗེ་ཁྲོ་ཆུའི་མན་ངག་བསད་པ་རྒྱུན་ཁྱེར་རྫོགས་རིམ་རླུང་དང་བསྲེ་བ་སོགས་འགའ་ཞིག་གི་ཟིན་བྲིས།"]},{"id":"O21951C2O0082","title":["འཇམ་དཔལ་རིགས་གསུམ་དྲག་ཁྲོས་འཆི་ཚེ་སྲོག་སྲོག་འདུས་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བསད་ལས་ཀྱི་དམིགས་རིམ་ཟབ་གནད་ཐང་བརྡལ་སྡིག་ཅན་གསོད་བྱེད་ལས་ཀྱི་གཤིན་རྗེའི་མཚོན་རྣོན།"]},{"id":"O21951C2O0090","title":["འཇམ་དཔལ་སྨན་གདོང་རྟག་པའི་རྡོ་རྗེའི་བཀའ་སྲུང་ཚེ་རིང་མ་མཆེད་ལྔ་སྒྲུབ་པའི་འཕྲིན་ལས་དཔག་བསམ་ཡོངས་འདུས་ལྗོན་ཤིང་།"]},{"id":"O21951C2O0076","title":["འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་གི་ནག་པོའི་དམིགས་གནད་ཟབ་མོ་དགྲ་བགེགས་རྡུལ་དུ་བརླག་བྱེད་རྡོ་རྗེའི་ཐོག་ཆར།"]},{"id":"O21951C2O0083","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་ཁྲོ་ཆུ་དུག་གདོང་གི་དྲག་པོའི་ལས་མཐའ་རྭ་ཟོར་གྱི་མན་ངག་གསལ་བར་བཀོད་པ་གནམ་ལྕགས་ཐོག་ཆེན་དྲག་འབེབས།"]},{"id":"O21951C2O0091","title":["སྨན་གདོང་རྟག་པའི་རྡོ་རྗེའི་བཀའ་སྲུང་བཀྲ་ཤིས་ཚེ་རིང་མའི་གསོལ་བསྡུས་རེ་འབྲས་མྱུར་སྟེར།"]},{"id":"O21951C2O0089","title":["འཇམ་དཔལ་ཁྲོས་པ་སྨན་གདོང་རྣམ་པ་གཉིས་ཀྱི་དབང་བསྐུར་བའི་ཆོ་ག་མདོར་བསྡུས་སུ་བཀོད་པ་གྲུབ་གཉིས་བཅུད་འཕེལ།"]},{"id":"O21951C2O0073","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་རྒྱུད་ལུགས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་མཐུ་སྟོབས་བྱིན་འབེབས།"]},{"id":"O21951C2O0096","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་དྲག་པོ་མཐུ་སྒྲུབ་ལ་ཉེ་བར་མཁོ་བའི་མཱུརྡྷ་བྲི་ཐབས་སྡིག་ཅན་བཙོན་འཇུག"]},{"id":"O21951C2O0079","title":["འཇམ་དཔལ་སྨན་གདོང་ནག་པོའི་སྒོ་ནས་རང་གཞན་བསྲུང་བའི་དམིགས་བཟླས་རྫས་སྲུང་༔"]},{"id":"O21951C2O0080","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཟློག་པའི་མན་ངག་ཟིན་བྲིས་ཤིན་ཏུ་གསལ་བར་བཀོད་པ༔"]},{"id":"O21951C2O0087","title":["འཇམ་དཔལ་སྨན་གདོང་རྟག་པའི་རྡོ་རྗེའི་སྒྲུབ་ཐབས་འཆི་མེད་འགྲུབ་བྱེད་བདུད་རྩིའི་རྫིང་བུ།"]},{"id":"O21951C2O0094","title":["འཇམ་དཔལ་སྨན་གདོང་རྟག་པའིརྡོ་རྗེའི་བཀའ་སྲུང་བཀྲ་ཤིས་ཚེ་རིང་མ་མཆེད་ལྔའི་སྔོན་འཁོར་དང་ལས་མཐའི་འཁོར་ལོ་བྲི་ཐབས།"]},{"id":"O21951C2O0088","title":["འཇམ་དཔལ་སྨན་གདོང་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་འདོད་འབྱུང་ནོར་བུའི་རྒྱལ་པོ་སྲིད་གསུམ་དབང་བྱེད་དོན་ཡོད་ཞགས་པ།"]},{"id":"O21951C2O0095","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་ལས་ཀྱི་དུས་དགྲ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལྷ་ཚོགས་སྲུང་མར་བཅས་པ་ལ་རྒྱུན་གྱི་སྲེག་བླུགས་བསང་མཆོད་འབུལ་བའི་ཆོ་ག་འདོད་དགུའི་ལྷུན་གྲུབ།"]},{"id":"O21951C2O0081","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་ཁྲོ་ཆུ་འབར་བ་དུག་གདོང་ནག་པོ་མངོན་སྤྱོད་དྲག་པོར་བསྙེན་པའི་ཟིན་ཐོ་འཇམ་མགོན་བླ་མའི་ཞལ་ལུང་བདུད་དགྲ་ཐམས་ཅད་རྣམ་པར་འཇོམས་པའི་འཕྲུལ་འཁོར་།"]},{"id":"O21951C2O0085","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་བརྫུས་སྐྱེས་རླུང་སྒྲུབ་ཀྱི་ལས་མཐའ་རླུང་འཁོར་གཞུང་གི་ཟིན་བྲིས་བརྗེད་ཐོ།"]},{"id":"O21951C2O0086","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་ལས་མཐའ་གཏད་ཁྲམ་གྱི་ལག་ལེན་དམར་བྱང་དུ་བཀོད་པ་བསྟན་དགྲ་མཐར་བྱེད་ཟློག་མེད་དུས་ཀྱི་ཁྲམ་ཁ།"]},{"id":"O21951C2O0077","title":["ལས་ཀྱི་གཤིན་རྗེ་ཀུན་འཇོམས་ནག་པོའི་བཟློག་བསད་ཀྱི་མན་ངག་ལྷན་དུ་བརྒྱུད་པའི་ཟིན་བྲིས་རབ་ཏུ་གསལ་བ་འགའ་ཞིག"]},{"id":"O21951C2O0093","title":["འཇམ་དཔལ་སྨན་གདོང་རྟག་པའི་རྡོ་རྗེའི་བཀའ་སྲུང་བཀྲ་ཤིས་ཚེ་རིང་མ་མཆེད་ལྔ་སོ་སོའི་ལས་མཐའ་དངོས་གྲུབ་རྣམ་ལྔ་འབྱུང་བའི་གཏེར་བུམ།"]},{"id":"O21951C2O0156"},{"id":"O21951C2O0165","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་སྒྲུབ་ཆེན་སྐབས་ཀྱི་ལྷན་ཐབས་སྟོང་ཐུན་སྐོར།"]},{"id":"O21951C2O0158","title":["པོད་དགུ་པའི་དཀར་ཆག"]},{"id":"O21951C2O0160","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་སྔགས་ཀྱི་བེའུ་བུམ་དཀར་པོ་བདུད་རྩིའི་ཆར་པ།"]},{"id":"O21951C2O0163","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་རྩ་བའི་སྲོག་སྒྲུབ་ཙིཏྟ་དམར་འབྱིན་གྱི་དམིགས་བསལ་འདོན་ཆ་དགྲ་གཤེད་ནག་པོ་དུས་ཀྱི་མཚོན་ཆ་ངར་མ།"]},{"id":"O21951C2O0159","title":["ཆོས་བྲོ་བཀྲ་ཤིས་སྐྱིད་པའི་ཉི་ཤར།"]},{"id":"O21951C2O0161","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་མཚོན་སྲུང་གི་གདམས་པ་གཞོམ་མེད་རྡོ་རྗེའི་བྲག་རྫོང་།"]},{"id":"O21951C2O0164","title":["རྡོ་རྗེ་རོ་ལངས་མའི་སྒྲུབ་ཐབས་གསང་བ་སྙིང་པོའི་བཅུད་ཐིག་བདེ་ཆེན་ཡེ་ཤེས་འཁོར་ལོ།"]},{"id":"O21951C2O0162","title":["ཨྃཿ འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེའི་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་རྩ་བའི་སྲོག་སྒྲུབ་ཆེན་མོ་ཙིཏྟ་དམར་འབྱིན་དུ་བཀོད་པ།"]},{"id":"O21951C2O0063"},{"id":"O21951C2O0065","title":["པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O21951C2O0066","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་སྒྲུབ་འཕྲིན་རྒྱས་པའི་སྒོམ་དོན་ཉུང་ངུ་རྣམ་གསལ་བཤད་པ་ཡིད་ཀྱི་མུན་སེལ་འཇམ་དཔལ་ནོར་བུའི་གཟི་འོད།"]},{"id":"O21951C2O0067","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་དུས་དགྲའི་དབང་པོ་ཁྲོ་ཆ་དུག་གདོང་གི་རྫོང་འཕྲང་སྲོག་གི་ཟབ་ཁྲིད་གསལ་བར་བཀོད་པ་སྐུ་གསུམ་ཞིང་དུ་བགྲོད་པའི་མྱུར་ལམ།"]},{"id":"O21951C2O0068","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བསྙེན་ཡིག་བདུད་དང་དགྲ་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བའི་དགའ་སྟོན།"]},{"id":"O21951C2O0069","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་སྔགས་དོན་དྲེགས་པའི་སྲོག་ཐིག་དམར་ནག་རབ་ཏུ་གསལ་བ།"]},{"id":"O21951C2O0013"},{"id":"O21951C2O0029","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ཚོགས་མཆོད་ཤིན་ཏུ་བསྡུས་པ་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O21951C2O0027","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་ལས་བྱང་རྒྱས་པའི་ཁ་སྐོང་ཚོགས་གཉིས་ནོར་བུ་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O21951C2O0019","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལས་བྱང་རྒྱས་པར་ལྷན་ཐབས་སུ་སྦྱར་རྒྱུ་སྲུང་གུར་དང་མངོན་རྟོག་རྒྱས་པ།"]},{"id":"O21951C2O0035","title":["རིགས་གསུམ་ཁྲོས་པ་ཁྲོ་ཆུ་དུག་གདོང་གི་སྒྲུབ་ཐབས་དང་འབྲེལ་བའི་སྨོན་ལམ་འཇམ་དཔལ་ཁྲོས་པའི་རྣམ་ཐར་གྱི་རྗེས་སུ་འཇུག་པའི་དབྱངས།"]},{"id":"O21951C2O0024","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་སྒྲུབ་པ་ཆེན་པོའི་ཁོག་དབབ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O21951C2O0030","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བསྐང་བ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O21951C2O0033","title":["གསང་ཆེན་སྔགས་ཀྱི་རྒྱུད་གསུམ་དང་དངོས་པོ་བཅུའི་དོན་མདོ་ཙམ་གླུར་བླངས་པ་གསང་བདག་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O21951C2O0022","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་འཕྲིན་ལས་བསྡུས་པ་གནམ་ལྕགས་ཞུན་འདྲིལ།"]},{"id":"O21951C2O0036","title":["རིགས་གསུམ་ཁྲོས་པ་ཁྲོ་ཆུ་དུག་གདོང་གི་སྨོན་ལམ་བསྡུས་པ་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O21951C2O0025","title":["སྒྲུབ་པ་དང་ལས་བྱང་སྤྱི་ལ་དགོས་པ་ཁོག་པའི་སྙིང་ལྟ་བུ་གནད་ཀྱི་མན་ངག་བྱིན་ཆེན་དབབ་ཐབས་ངོ་མཚར་ཅན༔"]},{"id":"O21951C2O0017","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནང་པོའི་བསྙེན་སྒྲུབ་འཕྲིན་ལས་ཀྱི་སྔོན་འགྲོ་བྱིན་རླབས་བཅུ་གཅིག"]},{"id":"O21951C2O0023","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་བསྐྱེད་བཟླས་ཀྱི་རྣལ་འབྱོར་རྒྱུན་དུ་ཁྱེར་བདེ་ཧ་ལའི་ཡང་ཞུན།"]},{"id":"O21951C2O0034","title":["ཚོགས་གླུ་མཁའ་འགྲོ་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O21951C2O0031","title":["འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་གི་སྐོང་བ་དགྲ་དཔུང་འཇོམས་པའི་ང་རོ།"]},{"id":"O21951C2O0020","title":["འཇམ་དཔལ་དབྱངས་དང་ཁྲོ་ཆུ་དུག་གདོང་ཞི་ཁྲོ་སྦྲག་སྒྲུབ་ཀྱི་མན་ངག་ཀུན་རྨོངས་མ་རིག་མུན་འཇོམས་ཡེ་ཤེས་མཆོག་གི་ཉི་མ།"]},{"id":"O21951C2O0015","title":["པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O21951C2O0028","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་ལས་བྱང་བསྡུས་པ་དང་འབྲེལ་བའི་ཚོགས་བསྡུས་ཕན་བདེའི་ཆར་འབེབས།"]},{"id":"O21951C2O0026","title":["བཅོམ་ལྡན་འདས་འཇམ་པའི་རྡོ་རྗེ་དུས་དགྲའི་དབང་པོ་ཁྲོ་ཆུ་དུག་གདོང་གི་འཕྲིན་ལས་ཀྱི་ལེ་ལག་བཤགས་སྐོང་གི་ཆོ་ག་བསྡུས་པ་སྡིག་ལྟུང་དྲི་མ་ཀུན་སྦྱོང་ཐུགས་རྗེའི་ཆུ་རྒྱུན།"]},{"id":"O21951C2O0018","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཁྲོ་བོ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་འབར་བ་དུག་གདོང་ནག་པོའི་སྒྲུབ་འཕྲིན་རྒྱུས་པ་མཐུ་སྟོབས་རབ་འབར་སྣང་སྲིད་ཀུན་འཇོམས་བདུད་ལས་རྣམ་པར་རྒྱལ་བྱེད།"]},{"id":"O21951C2O0032","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བསྐང་བ།"]},{"id":"O21951C2O0021","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་འཕྲིན་ལས་བསྡུས་པ་རྡོ་རྗེའི་གོ་མཚོན།"]},{"id":"O21951C2O0016","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་མན་ངག་ལུགས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཟླ་གཟུགས་འཆར་བའི་རྫིང་བུ།"]},{"id":"O21951C2O0037"},{"id":"O21951C2O0059","title":["སྨན་གདོང་རྟག་པའི་རྡོ་རྗེའི་སྒོམ་བཟླས་བསྡུས་པ།"]},{"id":"O21951C2O0051","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བཀའ་སྲུང་གཏེར་སྲུང་གི་གསོལ་བསྡུས་འཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O21951C2O0048","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་གཏེར་སྲུང་གཟའ་བདུད་ནག་པོ་དུག་གི་སྤུ་གྲིའི་འཕྲིན་ལས།"]},{"id":"O21951C2O0054","title":["བཅོམ་ལྡན་འདས་འཇམ་པའི་རྡོ་རྗེ་གཤིན་རྗེ་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་དཀྱིལ་འཁོར་དུ་བདག་ཉིད་འཇུག་ཅིང་དབང་ལེན་པའི་ཆོ་ག་སྒྲིབ་པའི་དུག་ཅན་དྲི་བཀྲུ་བདེ་ཆེན་ཡེ་ཤེས་ཐར་པའི་དཔལ་སྦྱིན་ལྷའི་ཆུ་བོ།"]},{"id":"O21951C2O0040","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་མདུན་བསྐྱེད་འཕྲིན་ལས་ནུས་རྩལ་རབ་འབར་གདུག་པ་ཀུན་འཇོམས་དགྲ་ལས་རྣམ་རྒྱལ།"]},{"id":"O21951C2O0043","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནང་པོའི་གསོལ་ཀ་བསྡུས་པ་འཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O21951C2O0061","title":["སྨན་གདོང་ཡིད་བཞིན་ནོར་བུའི་སྒོམ་བཟླས་བསྡུས་པ།"]},{"id":"O21951C2O0060","title":["སྨན་གདོང་རྟག་པའི་རྡོ་རྗེའི་ཚེ་འགུགས་བསྡུས་པ།"]},{"id":"O21951C2O0057","title":["འཇམ་དཔལ་ཁྲོས་པ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་སྒོ་ནས་ཚེ་འགུགས་པ་སྲིད་ཞིའི་ཚེ་བཅུད་སྦྲང་རྩི་སྡུད་བྱེད་རྐང་པ་དྲུག་པའི་རོལ་རྩེད།"]},{"id":"O21951C2O0052","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོ་དྲག་པོ་མངོན་སྤྱོད་དུ་སྒྲུབ་པའི་སྒྲུབ་ཁོག་བདུད་སྡེ་འཇོམས་བྱེད་དུས་ཀྱི་མཚོན་ཆ་བྱེ་བའི་འཕྲུལ་འཁོར།"]},{"id":"O21951C2O0049","title":["འཇམ་དཔལ་ཡ་མྰནྟ་ཀ་ཁྲོ་ཆུ་དུག་གདོང་གི་ཆོས་སྡེའི་གཏེར་སྲུང་བྲག་བཙན་སྲོག་གཟན་གཤན་པ་དམར་པོའི་སྒྲུབ་འཕྲིན་དྲྭ་བ་དམར་པོའི་ཐ་རལ།"]},{"id":"O21951C2O0046","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བཀའ་སྲུང་སྔགས་པ་སྡེ་དྲུག་གི་སྒྲུབ་ཐབས་དུག་གི་སྤུ་གྲི།"]},{"id":"O21951C2O0055","title":["བཀྲ་ཤིས་མཆོག་གྲུབ།"]},{"id":"O21951C2O0041","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་གསོལ་ཁ་འཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O21951C2O0039","title":["པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O21951C2O0044","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བཀའ་སྲུང་སྤྱི་གཤེད་ཡ་མ་རཱ་ཙའི་འཕྲིན་ལས་བདུད་དགྲ་ཀུན་འཇོམས་རྡོ་རྗེའི་ཐོག་ཆར།"]},{"id":"O21951C2O0062","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་རྒྱས་པའི་སྦྱིན་སྲེག་ལེགས་དགུའི་པད་ཚལ་རྒྱས་བྱེད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O21951C2O0058","title":["གཤིན་རྗེ་ཁྲོ་ཆུའི་ཚེ་འགུགས།"]},{"id":"O21951C2O0050","title":["འཇམ་དཔལ་དུས་དགྲའི་དབང་པོ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་གཏེར་སྲུང་བདུད་པོ་ཡབ་ཡུམ་སྲས་གསུམ་གྱི་གསོལ་འཕྲིན་མེ་ཆུ་རླུང་ནག་འཁྲུགས་པའི་རྔམ་སྒྲ།"]},{"id":"O21951C2O0047","title":["འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བཀའ་སྲུང་སྤུ་གྲི་མཆེད་ལྔའི་སྒྲུབ་ཐབས་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O21951C2O0056","title":["བཀྲ་ཤིས་དོན་ཀུན་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O21951C2O0053","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་སྨད་ལས་དྲག་པོ་ཟོར་འཕེན་གྱི་འདོན་ཆ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O21951C2O0045","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་སྟོབས་འཕྲོག་ཞལ་བཞི་པའི་གཏོར་ཆོག་བསྡུས་པ་བདུད་དགྲའི་དཔུང་ལས་རྣམ་པར་རྒྱལ་བ་མི་ནུབ་བསྟན་པའི་རྒྱལ་མཚན།"]},{"id":"O21951C2O0042","title":["འཇམ་དཔལ་ཁྲོ་ཆུའི་མངའ་གསོལ༔"]}]}