{"isOutlineOf":"W22082","nodes":[{"id":"O22082C2O0311"},{"id":"O22082C2O0324","title":["འཁྲུལ་སྣང་དུ་དཔག་ནཱ་རོ་པས་གནང་བའི་ཙཎྚ་ལཱི་དང་འཕོ་བ་ཟབ་བ།"]},{"id":"O22082C2O0323","title":["ཟབ་ལམ་ནཱ་རོའི་ཆོས་དྲུག་གི་ཁྲིད་ཀྱི་ལག་ལེན་གསལ་བར་བཤད་པ་ནཱ་རོ་ཞབས་ཀྱི་ཞལ་གྱི་ལུང་བཟང་པོ།"]},{"id":"O22082C2O0313","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་གྱི་གཏོར་དབང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O22082C2O0329","title":["རྒྱབ་མདུན་རླུང་འཇུག་ཐུར་མའི་མན་ངག"]},{"id":"O22082C2O0312","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་པ་པའི་དཀར་ཆག"]},{"id":"O22082C2O0328","title":["རྩ་འདབ་སྙན་བརྒྱུད་ཀྱི་སྐུ་གསུང་ཐུགས་རྡོ་རྗེའི་ཟབ་ཁྲིད་ཐུན་མོང་མ་ཡིན་པའི་རླུང་རྩོལ་འཁྲུལ་འཁོར་དང་བཅས་པ་ཡིད་བཞིན་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O22082C2O0319","title":["ཟབ་ལམ་ནཱ་རོའི་ཆོས་དྲུག་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་མདོར་བསྡུས།"]},{"id":"O22082C2O0322","title":["ཆོས་དྲུག་དྲིལ་བའི་གདམས་པ།"]},{"id":"O22082C2O0320","title":["ནཱ་རོའི་ཆོས་དྲུག་གི་རྟོགས་པ་དོན་གྱི་བརྒྱུད་པའི་བླ་མར་གསོལ་བ་འདེབས་པའི་ཚིག་ཉུང་ངུ།"]},{"id":"O22082C2O0327","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ། རིམ་ལྔ་གདན་རྫོགས་ཀྱི་དམར་ཁྲིད་ཟབ་དོན་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O22082C2O0318","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་གྱི་ཉམས་ལེན་མདོར་བསྡུས་ངག་བསྒྲིགས།"]},{"id":"O22082C2O0321","title":["ཟབ་ལམ་ནཱ་རོའི་ཆོས་དྲུག་གི་བཀའ་བབ་ཉམས་དང་རྟོགས་པ་བྱིན་རླབས་ཀྱི་བླ་མ་བརྒྱད་པའི་གསོལ་འདེབས་དད་པའི་ལང་ཚོ།"]},{"id":"O22082C2O0332","title":["བསྙེན་སྒྲུབ་སྤྱི་ལ་གཅེས་པའི་ཡིག་ཆུང་གམྦྷཱི།"]},{"id":"O22082C2O0316","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་གྱི་ཉམས་ལེན་རྒྱུན་འཁྱེར་འཁྲུལ་མེད་སྙིང་པོ།"]},{"id":"O22082C2O0331","title":["མ་བསྒོམ་པར་འཚང་རྒྱ་བའི་འཕོ་བའི་གདམས་པ་མདོར་བསྡུས་པ་འཇག་ཚུགས་མ།"]},{"id":"O22082C2O0326","title":["རིམ་ངླ་དམར་ཁྲིད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O22082C2O0317","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་གྱི་ངག་འདོན་བྱིན་རླབས་དཔལ་འབར།"]},{"id":"O22082C2O0330","title":["མྱུར་ལམ་འཕོ་བའི་གདམས་པ་འཇུག་ཚུགས་མའི་ཁྲིད་ཡིག་པདྨ་ཅན་དུ་བགྲོད་པའི་ཕོ་ཉ།"]},{"id":"O22082C2O0325","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྐྱེད་རྫོགས་ཀྱི་གདམས་པ་ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་ཁྲིད་ཡིག་རྣམ་འབྱེད་ཤིང་རྟ།"]},{"id":"O22082C2O0315","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་གྱི་ཁྲིད་ཀྱི་མན་ངག་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O22082C2O0314","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་གྱི་གསོལ་འདེབས།"]},{"id":"O22082C2O0178"},{"id":"O22082C2O0196","title":["གསང་ཆེན་རྒྱུད་སྡེ་རྒྱ་མཚོའི་ཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O22082C2O0183","title":["དྲིལ་བུ་ལུས་དཀྱིལ་ཤིན་བསྡུས་པ།"]},{"id":"O22082C2O0188","title":["འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ལྷན་ལྔ་རྒ་ལོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དོན་གཉིས་ཀྱི་འདོད་འཇོ།"]},{"id":"O22082C2O0197","title":["ཨེ་ཝ་ཾགྱི་རྣམ་པར་བཤད་པ་ལེགས་བཤད་ནོར་བུའི་ཏོག་ཅེས་བྱ་བ་ཡང་དག་པ།"]},{"id":"O22082C2O0182","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ལུས་དཀྱིལ་མདོར་བསྡུས་དྲིལ་བུ་ཞབས་ཀྱི་ལུང་།"]},{"id":"O22082C2O0186","title":["བདེ་མཆོག་ལྷ་ལྔའི་ཆོ་ག་སྙིང་པོ་གསལ་བ།"]},{"id":"O22082C2O0181","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་དབང་གི་ཆུ་བོ་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O22082C2O0194","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་མཆོད་ཕྲེང་དབང་བཞི་རྫོགས་སུ་བསྐུར་བ་ཐར་པ་དམ་པའི་གྲུ་རྫིགས།"]},{"id":"O22082C2O0187","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22082C2O0190","title":["སྒྲུབ་དཀྱིལ་འདོད་འཇོ་ཀ་བསྒྱུར་ཏེ་དྲིལ་བུ་ལྷ་ལྔ་བྱ་བའི་ཉེར་མཁོ།"]},{"id":"O22082C2O0195","title":["དཔལ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒོ་ནས་ལས་བཞིའི་སྦྱིན་སྲེག་འདོད་དོན་ཀུན་སྦྱིན།"]},{"id":"O22082C2O0179","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་ཏ་པའི་དཀར་ཆག"]},{"id":"O22082C2O0189","title":["འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ལྷ་ལྔ་རྒ་ལོ་ལུགས་ཀྱི་དཀྱིལ་ཆོག་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ།"]},{"id":"O22082C2O0191","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷ་དྲུག་ཅུ་རྩ་གཉིས་པའི་སྒྲུབ་ཐབས་ལཱུ་ཧི་པའི་ལུགས་ཡིད་བཞིན་གྱི་ནོར་བུ་རིན་པོ་ཆེ་འབར་བ།"]},{"id":"O22082C2O0185","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷ་ལྔའི་སྒྲུབ་དཀྱིལ་མར་མེ་མཛད་ཀྱི་ཞལ་ལུང་།"]},{"id":"O22082C2O0184","title":["གྲུབ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་བདེ་མཆོག་རིམ་ལྔའི་རྫོགས་རིམ་གྱི་དམིགས་སྐོར་ཚང་བའི་གསོལ་འདེབས་དངོས་གྲུབ་མཆོག་སྩོལ།"]},{"id":"O22082C2O0192","title":["ལག་པའི་མཆོད་པ་རྒྱས་པ་དང་ཕྱི་རོལ་མཆོད་པ་བསྡུས་པ་ཚོགས་གཉིས་ཀྱི་འདོད་འཇོ།"]},{"id":"O22082C2O0193","title":["དྲ་བ་སྡོམ་པའི་ཡི་གེ་བདུན་གྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O22082C2O0180","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཆོས་ཀྱི་བྱུང་ཚུལ་རྡོ་རྗེ་འཛིན་པའི་དགའ་སྟོན།"]},{"id":"O22082C2O0119"},{"id":"O22082C2O0142","title":["ལྷ་ཆེན་སྟོབས་འཕྲོག་ནག་པོའི་མངའ་གསོལ།"]},{"id":"O22082C2O0124","title":["ཐུབ་པའི་བསྟན་པ་སྲུང་བའི་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མཆེད་བརྒྱད་ཀྱི་ཞལ་ཉེ་བར་བལྟ་བའི་དབང་གི་ཆུ་བོ་ཆེན་པོ།"]},{"id":"O22082C2O0147","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བེང་ཆེན་ལྕམ་དྲལ་ལས་བདག་ཕོ་མོ་དང་བཅས་པའི་པར་བུ་ནག་པོའི་སྒྲུབ་ཐབས་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O22082C2O0129","title":["ཡེ་ཤེསམགོན་པོ་མཆེད་བརྒྱད་ཀྱི་ཞལ་ཉེ་བར་བལྟ་བའི་མན་ངག་གི་བསྐང་གསོ་དངོས་གྲུབ་འབྱུང་བའི་བང་མཛོད།"]},{"id":"O22082C2O0130","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་བརྒྱད་ཀྱི་དངོས་གྲུབ་སྲུང་ཟློག་གི་མན་ངག་དགྲ་བགེགས་ངེས་པར་འཇོམས་པར་བྱེད་པ་གནམ་ལྕགས་འབར་བའི་མཚོན་ཆ།"]},{"id":"O22082C2O0133","title":["ནག་པོ་ཆེན་པོ་མཆེད་བརྒྱད་ཀྱི་ལས་མཐའ་ཉེར་མཁོར་བསྡུས་པའི་ཕན་ཐབས་མན་ངག་མཆོག་དམ་པ་སྐྱོན་གྱི་གྲངས་ཅན།"]},{"id":"O22082C2O0148","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་རྫོགས་རིམ་རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O22082C2O0134","title":["ཐུབ་པའི་བསྟན་སྲུང་མགོན་པོ་བརྒྱན་ཀྱི་ཞལ་ཉེ་བར་བལྟ་བའི་ལས་མཐའ་མན་ངག་གཏེར་གྱི་བང་མཛོད།"]},{"id":"O22082C2O0121","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་ཞལ་ཉེ་བར་མཐོང་ཚུལ་གྱི་ལོ་རྒྱུས་ངེས་པ་རྣམ་རོལ།"]},{"id":"O22082C2O0139","title":["མ་མགོན་གཉིས་ཀྱི་གཏོར་བསྔོས་བསྡུས་པ།"]},{"id":"O22082C2O0140","title":["བསྐང་བའི་ཆོ་ག་ཀུན་ཏུ་བཟང་པོའི་རོལ་མཚོ།"]},{"id":"O22082C2O0122","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་བརྒྱད་ཀྱི་མན་ངག་ཐམས་ཅད་ཀྱི་རྒྱུད།"]},{"id":"O22082C2O0145","title":["དཔལ་ཡེ་ཤེས་ཀྱི་ཤེས་པོ་བེང་ཆེན་ལྕམ་དྲལ་གྱི་ཕྲིན་ལས་ཀྱི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22082C2O0127","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྲིན་ལས་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O22082C2O0137","title":["བདེ་མགོན་གྱི་ལས་རིམ་གསལ་བྱེད་སྒྲོན་མེའི་ལྷན་ཐབས་བསྙེན་སྒྲུབ་ཀྱི་མན་ངག"]},{"id":"O22082C2O0131","title":["མགོན་པོ་བརྒྱན་གྱི་མན་ངག་སྲོག་གི་སྤུ་གྲིའི་ཡིག་ཆུང་སྔགས་དང་དམིགས་པའི་ཁ་སྒྱུར།"]},{"id":"O22082C2O0146","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བེང་ཆེན་ལྕམ་དྲལ་ལས་བདག་ཕོ་མོ་དང་བཅས་པའི་གཏོར་མས་ལས་རབ་འབྱམས་སྒྲུབ་པ་བར་གཅོད་ཀུན་སེལ།"]},{"id":"O22082C2O0128","title":["ཐུབ་པའི་བསྟན་པ་སྲུང་བའི་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མཆེད་བརྒྱད་ཀྱི་ཞལ་ཉེ་བར་བལྟ་བའི་མན་ངག་ལོག་འདྲེན་ཚར་གཅོད་དངོས་གྲུབ་སྩོལ་བའི་ནོར་བུ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O22082C2O0138","title":["གཏོར་ཟློག་བྱ་མགོ་མའི་བསྒྲིགས་བསྟན་སྲུང་མཚོན་ཆའི་ཉེར་མཁོ་ལྷན་ཐབས།"]},{"id":"O22082C2O0132","title":["ཐུབ་པའི་བསྟན་སྲུང་མགོན་པོ་བརྒྱད་ཀྱི་སྒོ་ནས་དགྲ་བགེགས་སྒྲོལ་བའི་མན་ངག་སྲོག་གི་སྤུ་གྲི།"]},{"id":"O22082C2O0125","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་དབང་བཞི་བྱིན་རླབས་ཀྱི་ཚུལ་དུ་བསྐུར་བ་དངོས་གྲུབ་ཀྱི་དགའ་སྟོན།"]},{"id":"O22082C2O0126","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་རྗེས་གནང་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O22082C2O0120","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O22082C2O0143","title":["གཉན་མགོན་ཞལ་བཞི་པའི་གཏོར་བསྔོས་དང་བསྙེན་སྒྲུབ།"]},{"id":"O22082C2O0135","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བྱ་རོག་གི་གཏོར་ཆེན་བརྒྱ་རྩའི་ལག་ལེན་གསལ་བ་ལས་རིམ་གསལ་སྒྲོན་ལ་སྦྱར་བ།"]},{"id":"O22082C2O0141","title":["སྟོབས་འཕྲོག་ནག་པོའི་བསྙེན་བསྒྲུབ་བསྡུས་པ།"]},{"id":"O22082C2O0144","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བེང་ཆེན་ལྕམ་དྲལ་གྱི་དབང་དང་ལས་དབག་ཕོ་མོའི་བཀའ་གཏད་དང་བཅས་པ་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O22082C2O0136","title":["མགོན་པོའི་ལས་རིམ་གསལ་སྒྲོན་གྱི་མཆོད་པ་ཁ་འགེངས་ཡིག་རྙིང་ལྟར།"]},{"id":"O22082C2O0123","title":["མགོན་པོ་མཆེད་བརྒྱད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཐིག་རྩ།"]},{"id":"O22082C2O0022"},{"id":"O22082C2O0031","title":["འཕགས་པ་ཐམས་ཅད་ཡོད་པར་སྨྲ་བའི་དགེ་ཚུལ་གྱི་ཚིག་ལེའུ་བྱས་པར་མཆན་བུས་གསལ་བ།"]},{"id":"O22082C2O0036","title":["ཁ་རག་བདེ་ཆེན་ཐར་པ་གླིང་གི་གནས་བསྟོད་དད་ལྡན་སྙིང་ལ་དགའ་སྟེར་ཀུ་མ་དའི་ཕྲེང་བ།"]},{"id":"O22082C2O0026","title":["བཀའ་འགྱུར་གྱི་དཀར་ཆག་གསལ་བར་བཀོད་པ་ཆོས་ཀྱི་རྣམ་གྲངས་ལེགས་པར་རྟོགས་བྱེད།"]},{"id":"O22082C2O0025","title":["འཕགས་པ་རྒྱན་དྲུག་མཆོག་གཉིས་ལ་བསྟོད་པ།"]},{"id":"O22082C2O0043","title":["སྙིང་གཏམ་སོ་ལྔ་པ།"]},{"id":"O22082C2O0035","title":["གཞན་གྱི་རྒོལ་ངལ་འཇོམས་པའི་ལེགས།"]},{"id":"O22082C2O0044","title":["རིང་ལུགས་གཉིས་ཀྱི་བསླབ་བྱ།"]},{"id":"O22082C2O0034","title":["ཡང་རི་འདུས་པ་རྒྱ་མཚོའི་བཅའ་ཡིག་ཐར་པའི་ལམ་སྟོན།"]},{"id":"O22082C2O0033","title":["རྫོགས་དུས་གོ་བའི་བརྡ་སྤྲོད་ཚངས་པའི་གླུ་དབྱངས།"]},{"id":"O22082C2O0038","title":["རྒྱལ་བ་ཐམས་༷ཅད་མཁྱེན་པ་ལྔ་བ་ཆེན་པོར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O22082C2O0023","title":["ཀུན་མཁྱེན་རིག་པ་འཛིང་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O22082C2O0027","title":["བཀའ་འགྱུར་བཞེངས་དུས་དཔོན་ཡིག་རྣམས་ཀྱི་བཅའ་ཡིག"]},{"id":"O22082C2O0028","title":["གནམ་གྱི་བུ་ཇིང་གིར་གྱི་རྒྱལ་རྒྱུད་ཨ་བུ་བཙུན་པས་བཞེངས་པ་ཤེར་ཕྱིན་ལ་སོགས་པའི་དཀར་ཆག"]},{"id":"O22082C2O0030","title":["གཞི་གསུམ་གྱི་ཆོ་གའི་ལག་ལེན་དང་ངག་འདོན་བསྡུས་པ་ཐར་པའི་གྲུ་ཆེན།"]},{"id":"O22082C2O0037","title":["རྒྱང་མེའི་གནས་ཡིག་རྡོ་རྗེ་འཛིན་པའི་དགའ་སྟོན།"]},{"id":"O22082C2O0045","title":["འདྲ་ཆོས་བཅུ་བདུན་གྱི་དཔེར་བརྗོད་དྲུག་སྐྱེས་ག་ཞའི་ཕྲེང་བ།"]},{"id":"O22082C2O0040","title":["བང་རི་གཏེར་སྟོན་འཇའ་ཚོན་སྙིང་པོར་གནང་བའི་ལམ་ཡིག"]},{"id":"O22082C2O0029","title":["རྗེ་པངྒ་ལའི་མཚན་ཅན་གྱི་དངུལ་གདུང་རྣམ་པར་རྒྱལ་བའི་མཆོད་རྟེན་གྱི་དཀར་ཆག"]},{"id":"O22082C2O0039","title":["སྡེ་བརྒྱད་ལ་སྤྲིངས་པའི་ཡི་གེ།"]},{"id":"O22082C2O0024","title":["ཇོ་བོ་ཤཱཀྱ་མུ་ནི་ལ་མཛད་པ་བཅུ་གཉིས་ཀྱི་སྒོ་ནས་བསྟོད་པ།"]},{"id":"O22082C2O0032","title":["གཎྜིའི་རྣམ་པར་གཞག་པ་ཆོས་ཀྱི་རྔ་སྒྲ་རྣམ་པར་བསྒྲགས་པ།"]},{"id":"O22082C2O0042","title":["ཆབ་ཤོག་གི་རིམ་པ་རྣམས།"]},{"id":"O22082C2O0041","title":["མངའ་རིས་སུ་གུ་གེ་མི་དབང་ཆེན་པོ་དང་རུ་ཐོག་རྒྱལ་པོ་ལ་གནང་བའི་ཆབ་ཤོག"]},{"id":"O22082C2O0086"},{"id":"O22082C2O0090","title":["སྒྲུབ་ཐབས་ནོར་བུའི་ཕྲེང་བའི་ལྷན་ཐབས་གསེར་གྱི་པ་ཊ།"]},{"id":"O22082C2O0105","title":["རྡོ་རྗེ་ཁྱུང་ཁྲ་དང་ནཱ་ག་རཀྵའི་སྒྲུབ་ཐབས་རྗེས་གནང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22082C2O0099","title":["གྲུབ་པའི་རྒྱལ་མོའི་ཚེ་དཔག་མེད་རྟ་མགྲིན་གཉིས་ཀྱི་ལོ་རྒྱུས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22082C2O0118","title":["བླ་མེད་རྡོ་རྗེ་ཐེག་པའི་སྡོམ་པའི་བསླབ་བྱ་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O22082C2O0113","title":["མགོན་པོ་ཚེ་དཔག་ཏུ་མེད་པ་ལྷ་དགུའི་རྒྱས་པའི་སྦྱིན་སྲེག་ཆོ་ག་འཆི་མེད་ལྷའི་བ་དན།"]},{"id":"O22082C2O0094","title":["རྡོ་རྗེ་ཚེའི་ཕྲིན་ལས།"]},{"id":"O22082C2O0089","title":["སྒྲུབ་ཐབས་རྒྱ་མཚོ་ནས་ཉེ་བར་ཕྱུང་བསྒྲུབ་ཐབས་ནོར་བུའི་ཕྲེང་བའི་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ།"]},{"id":"O22082C2O0109","title":["འཕགས་མ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་བསྡུས་བློ་གྲོས་ཀྱི་འདོད་འཇོ།"]},{"id":"O22082C2O0103","title":["རྣམ་འཇོམས་དང་སྨེ་བརྩེགས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་ཁྲུས་ཆོག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22082C2O0108","title":["འཇམ་དཀར་ཞི་བ་བློའི་མུན་སེལ།"]},{"id":"O22082C2O0116","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བཀའ་སྲུང་ཞང་བློན་དྲག་པོ་སྡེ་དགུའི་ཕྲིན་ལས་གནམ་ལྕགས་ཀྱི་འཁོར་ལོས་སྒྱུར་བ།"]},{"id":"O22082C2O0087","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O22082C2O0097","title":["ཚེའི་དབང་བསྐུར་ཟབ་མོ།"]},{"id":"O22082C2O0106","title":["གཟའ་ཡུམ་གྱི་དབང་ཁྲུས་ཟབ་མོ།"]},{"id":"O22082C2O0091","title":["བླ་མ་ཞི་དྲག་གི་ལོ་རྒྱུས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22082C2O0110","title":["འཕགས་མ་དབྱངས་ཅན་ལྷ་མོ་ལ་བསྟོད་ཅིང་འདོད་པའི་དོན་གསོལ་བ་དྲུག་སྐྱེས་མགྲིན་པའི་རྫ་རྔ།"]},{"id":"O22082C2O0101","title":["ཡི་གེ་བརྒྱ་པའི་གཟུངས་ཆོག་དབང་བསྐུར་དང་བཅས་པ།"]},{"id":"O22082C2O0095","title":["འཆི་མེད་ཚེའི་དབང་ཆོག"]},{"id":"O22082C2O0104","title":["རྡོ་རྗེ་ཁྱུང་དབང་སྒྲུབ་ཐབས་ལས་ཕྲན་དང་བཅས་པ་ཇོ་བོ་ནཱ་རོ་པའི་ལུགས།"]},{"id":"O22082C2O0114","title":["བཅོམ་ལྡན་འདས་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་དོན་གཉིས་སྒྲུབ་པ་འཆི་མེད་ཀྱི་འདོད་འཇོ།"]},{"id":"O22082C2O0098","title":["ཚེ་སྒྲུབ་ཟབ་མོའི་ལས་གཞུང་མདོར་བསྡུས།"]},{"id":"O22082C2O0117","title":["སྔོན་འགྲོའི་ལེགས་བཤད་ཤེལ་དཀར་ཕྲེང་བ།"]},{"id":"O22082C2O0100","title":["གྲུབ་པའི་རྒྱལ་མོའི་ཚེ་རྟ་དང་དྲག་དམར་གྱི་དབང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22082C2O0093","title":["བླ་མ་དྲག་པོ་པདྨ་གླིང་པའི་ལུགས་ཀྱི་རྗེས་གནང་མདོར་བསྡུས།"]},{"id":"O22082C2O0092","title":["བླ་མ་ཞི་དྲག་གི་ལས་བྱང་གཏོར་དབང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22082C2O0112","title":["ཌཱ་ཀི་སིདྷ་མུ་ཁའི་སྒྲུབ་ཐབས།"]},{"id":"O22082C2O0115","title":["སྨན་བླ་ལོངས་སྤྱོད་རྫོགས་སྐུའི་གཙོ་འཁོར་ལྔའི་སྒྲུབ་ཐབས་དངོས་སྒྲུབ་བང་མཛོད།"]},{"id":"O22082C2O0088","title":["ནོར་བུ་བསྟན་པའི་སྤྱི་དབང་བསྐུར་ཚུལ་རྗེ་ཡབ་སྲས་ཀྱི་ཕྱག་ལེན་བཀླག་ཆོག་མ།"]},{"id":"O22082C2O0102","title":["རྡོ་རྗེ་རྣམ་འཇོམས་དང་སྨེ་བ་རྩེགས་པའི་ལོ་རྒྱུས་བསྡུས་པ།"]},{"id":"O22082C2O0111","title":["ལོ་མ་གྱོན་མའི་གཟུངས་ཆོག་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O22082C2O0096","title":["སྒྲ་མི་སྙན་གྱི་སྒྲུབ་འཁྲུལ་སྣང་དུ་སློབ་དཔོན་ཆེན་པོའི་དྲུང་དུ་མནོས་པའི་ལོ་རྒྱུས།"]},{"id":"O22082C2O0107","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས་རྒྱུན་འཁྱེར་མདོར་བསྡུས།"]},{"id":"O22082C2O0001"},{"id":"O22082C2O0007","title":["སྐྱེས་རབས་གསོལ་འདེབས་མོས་གུས་ཀྱི་དན་གཡོ་བ།"]},{"id":"O22082C2O0008","title":["རང་གི་སྐྱེས་པའི་རབས་ཀྱི་གཏམ་བརྗོད་པ་བསིལ་ཟེར་འོད་ཀྱི་ཕྲེང་བ།"]},{"id":"O22082C2O0020","title":["མེ་སྤྲེལ་ཟླ་བ་དྲུག་པའི་ཚེས་བཅོ་ལྔའི་ཉིན་ཏི་སྒྲོའི་ཞིང་སྐྱོང་སྣ་ཚར་དུ་ལུང་བསྟན་ས་སྟོད་སྨད་བར་གསུམ་གྱི་སྐད་ཆ་སྣ་ཚོགས།"]},{"id":"O22082C2O0018","title":["རང་གིས་རང་ལ་བསྐུལ་བ་ཀེང་ཤུ་ཀའི་འདབ་མ་རླུང་བསྐྱོད།"]},{"id":"O22082C2O0012","title":["རང་གི་གནས་ཚུལ་ཉམས་མཚར་དུ་བཀོད་པའི་ཐོ།"]},{"id":"O22082C2O0003","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O22082C2O0004","title":["རང་གི་ཚུལ་གྱི་རྟོགས་པ་བརྗོད་པའི་གཏམ་རང་བཞིན་བརྗོད་པའི་རྒྱན་ཁོ་ནས་སྨྲས་པ་གསོང་པོའི་དགའ་སྟོན།"]},{"id":"O22082C2O0017","title":["གསུང་མགུར་གྱི་ཐོག་མ་ལྕམ་སྐལ་ལྡན་ལ་གནང་བ་སོགས།"]},{"id":"O22082C2O0009","title":["སྐྱེས་རབས་པདྨའི་ཕྲེང་བའི་ཐོག་མར་གྱུར་པ་སྒྱུ་མ་མཁན་གྱི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O22082C2O0011","title":["མཐོང་སྣང་ཕྲན་བུ་སྒྱུ་མའི་གྲོང་ཁྱེར་ལྟ་བུ།"]},{"id":"O22082C2O0014","title":["གཤིན་རྗེ་སོགས་ལྷག་པའི་ལྷག་པའི་ལྷ་འགའ་ཞིག་བསྙེན་པའི་ཚེ་དངོས་ཉམས་རྨི་ལྨ་བྱུང་བའི་རིམ་པ་ཁ་ཤས།"]},{"id":"O22082C2O0021","title":["མགོན་པོ་འབྲི་གུང་པའི་གདུང་རབས་དང་གདན་སར་བྱོན་ཚུལ་མདོར་བསྡུས་དཔེར་བརྗོད་དང་བཅས་པ་པདྨའི་ཕྲེང་བ།"]},{"id":"O22082C2O0005","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་རྡོ་རྗེ་སློབ་དཔོན་ཆེན་པོ་རིག་པ་འཛིན་པའི་འཁོར་ལོས་བསྒྱུར་བ་ཆོས་ཀྱི་གྲགས་པའི་རྣམ་པར་ཐར་པའི་ཆ་ཤས་ཙམ་བརྗོད་པ།"]},{"id":"O22082C2O0006","title":["སྐྱེས་རབས་ལས་བརྩམས་པའི་གསོལ་འདེབས་དྲི་མ་མེད་པ་པདྨའི་ཕྲེང་བ་དད་པའི་མཛེས་རྒྱན།"]},{"id":"O22082C2O0013","title":["བྱེ་རི་སྟག་རྩེར་ཟླ་གསང་གི་བསྙེན་སྒྲུབ་ཞིག་བགྱིས་པའི་ཚེ་འཁྲུལ་སྣང་དུ་བྱུང་བ་བདེན་པར་བཟུང་ནས་བྲིས་པ།"]},{"id":"O22082C2O0019","title":["དངུལ་གྱི་གཏེར་ཁ་བརྟག་པ་སོགས་ལུང་བསྟན་གྱི་སྐོར།"]},{"id":"O22082C2O0016","title":["བྲག་དཀར་ལྷ་ཆུར་ཚེ་སྒྲུབ་བགྱིས་དུས་མཐོང་སྣང་བྱུང་ཚུལ།"]},{"id":"O22082C2O0010","title":["གསོལ་འདེབས་མཚན་དཀར་གྱི་བ་དན་རྣམ་པར་རོལ་པའི་སྒྲ་དབྱངས།"]},{"id":"O22082C2O0002","title":["པར་སྐྲུན་གྱི་བྱུང་རིམ་བརྗོད་པ།"]},{"id":"O22082C2O0015","title":["དྲང་སྲོང་ལོཀ་ཏྲི་པཱ་བསྙེན་མཚམས་ཀྱི་ཞལ་གཟིགས་སྐོར།"]},{"id":"O22082C2O0149"},{"id":"O22082C2O0150","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O22082C2O0151","title":["བཅོམ་ལྡན་འདས་ངན་སོང་ཡོངས་སུ་སྦྱོང་བ་གཙུག་ཏོར་དགུའི་ཆོ་ག་རྒྱ་མཚོ་དགའ་བའི་སྙེ་མ།"]},{"id":"O22082C2O0155","title":["བཅོམ་ལྡན་འདས་ངན་སོང་ཡོངས་སུ་སྦྱོང་བ་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་ཆོག་བསྒྲིགས་དོན་གསལ་ངག་གི་འདོད་འཇོ།"]},{"id":"O22082C2O0152","title":["བཅོམ་ལྡན་འདས་ངན་སོང་ཡོངས་སུ་སྦྱོང་བ་གཙུག་ཏོར་དགུའི་ཆོ་གའི་ལྷན་ཐབས་དཔག་བསམ་སྙེ་མ།"]},{"id":"O22082C2O0153","title":["ངན་སོང་ཡོངས་སུ་སྦྱོང་བ་གཙུག་ཏོར་དགུའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་འོད་ཀྱི་སྙེ་མ།"]},{"id":"O22082C2O0156","title":["ཕྱག་རྒྱ་བཞིའི་ཟུར་འདེབས།"]},{"id":"O22082C2O0154","title":["ཀུན་རིག་གི་སྒྲུབ་ཐབས་དང་དབང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22082C2O0157","title":["མི་འཁྲུགས་པའི་སྒྲུབ་ཐབས་གཟུངས་ཆོག་དང་བཅས་པ།"]},{"id":"O22082C2O0160","title":["ཆོས་སྐྱོང་བའི་རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་གྱི་སྒྲུབ་ཁོག་ཆེན་མོ་དང་དཀྱིལ་འཁོར་དུ་འཇུག་པའི་ལག་ལེན་པདྨ་རཱ་གའི་ཕྲེང་བ།"]},{"id":"O22082C2O0159","title":["ཆོས་སྐྱོང་བའི་རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་གྱི་སྨིན་གྲོལ་ལས་ཚོགས་འཁྱེར་བདེར་བསྡུས་པ་ཕྲེང་བ་སྐོར་གསུམ་གྱི་ལོ་རྒྱུས་མདོར་བསྟན་པ།"]},{"id":"O22082C2O0158","title":["རྒྱལ་པོ་བཀའ་འབུམ་གྱི་རྟ་མགྲིན་དྲེགས་པ་དབང་སྡུད་ཀྱི་དབང་ཀྱི་དབང་བསྐུར་བར་ཆད་ཀུན་སེལ།"]},{"id":"O22082C2O0161","title":["རྒྱལ་པོ་བཀའ་འབུམ་གྱི་བསྡུས་དོན་ཕྲེང་བསྐོར་གསུམ་གྱི་ལྷན་ཐབས་མ་ཎི་བུམ་སྒྲུབ།"]},{"id":"O22082C2O0162","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་གྱི་བསྐྱེད་རིམ་སྐོར་གྱི་ལས་ཚོགས་དྲུག་སྐོར་དྲུག་པ་དང་། རྒྱུན་འཁོར་ལས་ཚོགས་བསྡུས་པ་དང་བཅས་པ་ཡིད་བཞིན་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O22082C2O0163","title":["ཆོས་སྐྱོང་བའི་རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་བཀའ་འབུམ་གྱི་བསྐྱེས་རྫོགས་འགག་དོན་བསྡུས་པའི་ཁྲིད་ཡིག་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O22082C2O0278"},{"id":"O22082C2O0307","title":["གཉེན་པོ་ལྷ་གསུམ་གྱི་དབང་དང་བསྙེན་སྒྲུབ་ལས་སྦྱོར་སོགས་ཀྱི་ཁ་སྐོང་ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག་དངོས་གྲུབ་དགའ་སྟོན།"]},{"id":"O22082C2O0293","title":["ལྷག་པའི་ལྷ་བཞིར་དུས་གཏོར་འབུལ་བའི་ཕྲིན་ལས།"]},{"id":"O22082C2O0281","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཚེ་བདག་ལྕགས་སྡིག་ནག་པོའི་ཕྲིན་ལས་དགྲ་བགེགས་ཚར་གཅོད་སྲོག་གི་སྤུ་གྲིའི་ལྷན་ཐབས་ཡིག་ཆུང་གུད་དུ་སྦས་པ།"]},{"id":"O22082C2O0310","title":["ལོཀ་ཏྲི་པཱ་ལའི་ལས་སྦྱོར་གྱི་སྒྲུབ་པའི་སྨད་ལས་ཀྱི་ངག་འདོན་ཁྲིགས་ཆགས་སུ་ཕབ་པ།"]},{"id":"O22082C2O0309","title":["དྲང་སྲོང་དྲི་མེད་ཀྱི་བརྒྱུད་རིམ་གསོལ་འདེབས།"]},{"id":"O22082C2O0280","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཚེ་བདག་ལྕགས་སྡིག་ནག་པོའི་ཕྲིན་ལས་དགྲ་བགེགས་ཚར་གཅོད་སྲོག་གི་སྤུ་གྲི།"]},{"id":"O22082C2O0290","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་བཅའ་གཞི་ལག་ལེན་ཤོག་དྲིལ་རྒྱས་པ།"]},{"id":"O22082C2O0283","title":["ལྕགས་སྡིག་གི་ཕྲིན་ལས་སྙིང་པོ་བསྡུས་པ་ལས། མངོན་རྟོགས་རྒྱུན་འཁྱེར་དུ་བྱ་བ་མདོར་བསྡུས་པ་ས་བཅད་ཙམ་ཞིག"]},{"id":"O22082C2O0300","title":["རྡོ་རྗེ་གཙུག་ལག་གི་རྒྱུད་ཀྱི་ལས་བྱང་ངག་བསྒྲིགས་སུ་ཁོལ་བུར་བྱས་པ་ཉེ་བར་མཁོ་བ།"]},{"id":"O22082C2O0295","title":["བཤད་པའི་རྒྱུད་ཁྲི་དྲུག་སྟོང་པའི་དགོངས་པ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་ལས་བྱང་བདུད་བཞིའི་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བའི་དབང་གི་ཆུ་བོ་དངོས་གྲུབ་གྱི་དགའ་སྟོན།"]},{"id":"O22082C2O0292","title":["ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་བཅའ་གཞི་ལག་ལེན་གྱི་ཤོག་དྲིལ་བསྡུས་པ།"]},{"id":"O22082C2O0285","title":["འཇམ་དཔལ་ཚེ་བདག་ལྕགས་སྡིག་གནམ་ཐོག་མེའི་སྐོར་གནུབས་ལུགས་ཀྱི་དབང་བསྐུར་བསྡུས་པ་སྙིང་པོ་དོན་གྱི་སྨིན་ལམ།"]},{"id":"O22082C2O0282","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཚེ་བདག་ལྕགས་སྡིག་གནམ་ཐོག་མེའི་སྐོར་གྱི་ཕྲིན་ལས་སྙིང་པོ་བསྡུས་པ་ཞེས་བྱ་བ་ཟབ་བའི་མཐར་ཐུག"]},{"id":"O22082C2O0297","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་སྒོ་ནས་གཏོར་མས་ལས་སྒྲུབ་པ་དྲུག་ཅུ་པ།"]},{"id":"O22082C2O0302","title":["རྡོ་རྗེ་གཙུག་ལག་གི་རྒྱུན་གསོལ་མདོར་བསྡུས།"]},{"id":"O22082C2O0284","title":["ལྕགས་སྡིག་གི་བསྟོད་བསྐུལ་མདོར་བསྡུས།"]},{"id":"O22082C2O0301","title":["རྡོ་རྗེ་གཙུག་ལག་གི་ཕྲིན་ལས་དྲག་པོ་མངོན་དུ་ཕྱུང་བའི་ལས་བྱང་གི་ཁ་སྐོང་ཚོགས་ཀྱི་འཁོར་ལོའི་ཆོ་ག་ཕྲིན་ལས་ཀྱི་ཤིང་རྟ།"]},{"id":"O22082C2O0294","title":["འཇིགས་བྱེད་དམར་པོའི་སྒྲུབ་ཐབས་ལས་སྦྱོར་དང་བཅས་པ།"]},{"id":"O22082C2O0289","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་ལས་བྱང་གདུག་པ་ཀུན་སྒྲོལ།"]},{"id":"O22082C2O0279","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་ན་པའི་དཀར་ཆག"]},{"id":"O22082C2O0287","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཚེ་བདག་ལྕགས་སྡིག་ནག་པོ་གསང་བ་གནམ་ཐོག་མེའི་སྐོར་གྱི་གཅེས་པའི་འཁོར་ལོ་བཅུ་གསུམ་སོགས་ཆབས་ཅིག་ཏུ་ལག་ཏུ་ལེན་པའི་ཊཱི་ཀ་རིན་ཆེན་ཕྲེང་བའི་གསལ་བྱེད་ཁྲིགས་ཆགས་སུ་བཀོད་པ་རྡོ་རྗེ་འབར་བའི་མཚོན་རྣོན།"]},{"id":"O22082C2O0304","title":["རྒྱ་མཚོ་དུག་ཏི་ཁའི་གཏད་ཁྲམ་གསུམ་ཐུན་མོང་གི་ཕྲིན་ལས་ཀླུའི་དུག་མདའ་ནག་པོ།"]},{"id":"O22082C2O0288","title":["རྒོལ་ངན་འཇོམས་པ་ལུང་རིགས་ཉི་མའི་སྣང་བ།"]},{"id":"O22082C2O0296","title":["བཤད་པའི་རྒྱུད་ཁྲི་དྲུག་སྟོང་པའི་དགོངས་པ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ལས་བྱང་བདུད་བཞིའི་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O22082C2O0299","title":["བཤད་རྒྱུད་ཁྲི་དྲུག་སྟོང་པར་གསུངས་པའི་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་རིམ་རྣལ་འབྱོར་རྣམ་གསུམ།"]},{"id":"O22082C2O0286","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཚེ་བདག་ལྕགས་སྡིག་ནག་པོ་གནམ་ཐོག་མེའི་སྐོར་གནུབས་ལུགས་ཀྱི་ལས་ཀྱི་མཐའ་སྡུད་དྲག་པོའི་སྦྱིན་སྲེག་གི་ཆོ་ག་གདུག་པ་ཀུན་སྒྲོལ།"]},{"id":"O22082C2O0303","title":["རྡོ་རྗེ་གཙུག་ལག་གི་གཏོར་འབུལ།"]},{"id":"O22082C2O0306","title":["གྲིབ་འཇོམས་རྡོ་རྗེ་ཕ་ལམ་གྱི་ལས་མཐའ་གྲིབ་མདོས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22082C2O0305","title":["སྲིད་པ་གཏེར་ཁྱིམ་གྱི་རྒྱུན་གསོལ་མདོར་བསྡུས།"]},{"id":"O22082C2O0298","title":["ལས་གཤིན་གྱི་རྒྱུན་གཏོར་ཤིན་ཏུ་བསྡུས་པ་གནམ་ལྕགས་ཀྱི་གཟི་འོད་འབར་བ།"]},{"id":"O22082C2O0308","title":["ཕུང་བཤིག་འཁོར་ལོ་ནག་པོའི་ཕྲིན་ལས་དུག་གསུམ་མེའི་སྤུ་གྲི།"]},{"id":"O22082C2O0291","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་ཞལ་གདམས་གཅེས་གནད་ཡང་གབ་སྦས་པའི་རྒྱ།"]},{"id":"O22082C2O0164"},{"id":"O22082C2O0173","title":["དཔལ་སམྦུ་ཊའི་དགོངས་པ་རྡོ་རྗེ་མཚོན་ཆ་ཅན་ལྷ་བཅུ་བདུན་གྱི་མཆོད་པའི་ཆོ་ག་དཀྱིལ་འཁོར་བཞིའི་དགའ་སྟོན།"]},{"id":"O22082C2O0169","title":["བླ་མེད་རྡོ་རྗེ་ཐེག་པའི་དཀྱིལ་འཁོར་བདུན་གྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O22082C2O0176","title":["སྒྱུ་འཕྲུལ་ཆེན་མོའི་ཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག་སྒྱུ་འཕྲུལ་ལས་སྒྲུབ།"]},{"id":"O22082C2O0171","title":["དཔལ་ཀུན་ཏུ་ཁ་སྦྱོར་གྱི་རྒྱུད་ནས་གསུངས་པའི་དགྱེས་པ་རྡོ་རྗེ་མཚོན་ཆ་ཅན་ལྷ་བཅུ་བདུན་པའི་དཀྱིལ་ཆོག་དབང་གི་ཆུ་བོ།"]},{"id":"O22082C2O0174","title":["སྒྱུ་འཕྲུལ་ཆེན་མོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྒྱུ་འཕྲུལ་མཆོག་སྦྱིན།"]},{"id":"O22082C2O0167","title":["བླ་མེད་ལྷན་སྐྱེས་རྣམ་བཞིའི་དཀྱིལ་ཆོག་དབང་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O22082C2O0168","title":["བླ་མེད་ལྷན་སྐྱེས་རྣམ་བཞིའི་སྒྲུབ་ཐབས་རྫོགས་པའི་རྣལ་འབྱོར།"]},{"id":"O22082C2O0172","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེ་མཚོན་ཆ་ཅན་ལྷ་བཅུ་བདུན་པའི་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ་དོན་གཉིས་མཆོག་སྩོལ།"]},{"id":"O22082C2O0165","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་ཉ་པའི་དཀར་ཆག"]},{"id":"O22082C2O0170","title":["དཔལ་ཀྱཻ་རྡོ་རྗེ་ལྷ་དགུའི་སྒྲུབ་ཐབས་དཀྱིལ་ཆོག་རྣལ་འབྱོར་རྫོགས་པའི་ཕྲེང་བ།"]},{"id":"O22082C2O0177","title":["བླ་མེད་ལྷན་སྐྱེས་རྣམ་བཞིའི་རྫོགས་རིམ་སྙིང་པོ་དོན་གྱི་ཕྲེང་བབ་ཨུ་པ་དེ་ཤ་ག་ཾབྷཱི་ར།"]},{"id":"O22082C2O0175","title":["སྒྱུ་འཕྲུལ་ཆེན་མོའི་དཀྱིལ་མཆོག་གྲུབ།"]},{"id":"O22082C2O0230"},{"id":"O22082C2O0260","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཡང་ཟློག་མེའི་སྤུ་གྲིའི་རྫོགས་རིམ་དབང་བཞིའི་རྣལ་འབྱོར།"]},{"id":"O22082C2O0240","title":["ཟླ་གསང་ལས་རྒྱུན་བསྙེན་གྱི་ཞལ་གདམས་ཤིན་ཏུ་གསང་བ།"]},{"id":"O22082C2O0256","title":["ཟླ་གསང་ལས། དུས་ཐ་མའི་ཆོ་ག་སྒྲིབ་སྦྱོང་གནས་སྤར་གྱི་ལག་ལེན།"]},{"id":"O22082C2O0236","title":["ཕྱག་རྒྱ་ཟིལ་གནོན་ཞི་བར་སྒྲུབ་པའི་ཐབས།"]},{"id":"O22082C2O0231","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་ད་པའི་དཀར་ཆག"]},{"id":"O22082C2O0277","title":["དགྲ་མནན་གཤིན་རྗེ་དམར་པོ་རླུང་གི་སྒྲུབ་པ།"]},{"id":"O22082C2O0257","title":["ཟླ་གསང་ལས། སྲེག་སྦྱོང་གི་ལག་ལེན་དང་ངག་འདོན།"]},{"id":"O22082C2O0237","title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་ལོ་རྒྱུས་ལས། གཤིན་རྗེའི་གཤེད་ཀྱི་རྒྱུད་རྣམས་ནས་བཤད་པའི་དམ་ཚིག་གི་རིམ་པ་རྣམས།"]},{"id":"O22082C2O0270","title":["བསམ་གཏན་བུམ་པའི་ལས་མཐའ་རྣམ་གྲོལ་བདུད་རྩིའི་ཕྲེང་བ།"]},{"id":"O22082C2O0250","title":["ཡང་ཟློག་མེའི་སྤུ་གྲི་ལ་ཉེ་བར་མཁོ་བའི་ཟློག་བྱང་ཨ་ཏི།"]},{"id":"O22082C2O0265","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དཔའ་བོ་འབྲུ་གཅིག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O22082C2O0271","title":["ཡ་མཱནྟ་ཀ་ལས། གནས་སྐབས་འབྱུང་པོའི་དབང་པོ་བརྒྱད་ཉེ་བར་སྒྲུབ་པའི་ཐོ།"]},{"id":"O22082C2O0251","title":["ཡང་ཟློག་མེའི་སྤུ་གྲི་ལས། ཕུར་གདབ་ཀྱི་མན་ངག་གུད་དུ་བཀོལ་བ།"]},{"id":"O22082C2O0267","title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་བསྙེན་སྒྲུབ་ཀྱི་ཞལ་གདམས་གུད་དུ་སྦས་པ།"]},{"id":"O22082C2O0247","title":["ཡ་མཱ་རའི་བསྟོད་པ་ཕྲེང་བ་འཛིན་པ་ཅན།"]},{"id":"O22082C2O0276","title":["གཤིན་རྗེ་དམར་པོ་རླུང་སྒྲུབ་ཀྱི་ཞལ་གདམས་རྣམས།"]},{"id":"O22082C2O0262","title":["ཟླ་གསང་འདུས་པའི་ཏནྟྲའི་སྙིང་པོ་ལུས་དཀྱིལ་རྫོགས་རིམ་དང་བཅས་པ་ཤིན་ཏུ་ཟབ་པའི་མཐར་ཐུག་པ།"]},{"id":"O22082C2O0233","title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O22082C2O0242","title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་ཁ་སྐོང་ཚོགས་ཀྱི་འཁོར་ལོ།"]},{"id":"O22082C2O0258","title":["ཟླ་གསང་ལས། བསད་པ་མཐར་ཐུག་གདུག་པ་མེའི་ལས་སྦྱོར།"]},{"id":"O22082C2O0268","title":["ཟླ་གསང་གཞི་བསྙེན་གྱི་ཞལ་གདམས་གབ་སྦས་སྙིང་དང་འདྲ་བ་རྣམས།"]},{"id":"O22082C2O0238","title":["གཤིན་རྗེའི་གཤེད་ཡང་ཟློག་གི་བརྒྱད་པའི་གསོལ་འདེབས།"]},{"id":"O22082C2O0248","title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་གཏོར་མས་ཟློག་པའི་ལས་སྒྲུབ་པའི་ལག་ལེན།"]},{"id":"O22082C2O0261","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་ཐུན་མོང་མ་ཡིན་པའི་རྫོགས་རིམ་རྡོ་རྗེ་བཞིའི་རྣལ་འབྱོར་ཞེས་བྱ་བ་ཆེས་ཟབ་ཅིང་གསང་བ་སྙིང་ཁྲག་ལྟ་བུ།"]},{"id":"O22082C2O0241","title":["ཡང་ཟློག་མེའི་སྤུ་གྲི་དང་གནམ་ཐོག་མེའི་སྐོར་གྱི་ཉམས་ལེན་དོན་བསྡུས་སྙིང་པོར་དྲིལ་བ་རྣམ་དག་རྡོ་རྗེ་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O22082C2O0259","title":["གདུག་པ་མེའི་ལས་སྦྱོར་གྱི་ཁ་སྒྱུར་ལས་ཕྲན་རྣམས།"]},{"id":"O22082C2O0239","title":["ཡང་ཟློག་གི་ངག་འདོན་རྒྱུད་ཀྱི་ཉམས་ལེན་བཀོལ་ཞིང་བསྒྲིགས་པ།"]},{"id":"O22082C2O0252","title":["ཟླ་གསང་ལས་སྐུ་གཟུགས་དབང་པོ་སྐྱོན་སྦྱང་རབ་ཏུ་གནས་པའི་ཆོ་ག"]},{"id":"O22082C2O0232","title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་ལོ་རྒྱས་པ།"]},{"id":"O22082C2O0253","title":["ཟླ་གསང་ལས་སྐུ་གཟུགས་དབང་པོ་སྐྱོན་སྦྱང་རབ་གནས་ཀྱི་ཆོ་གའི་ལྷན་ཐབས།"]},{"id":"O22082C2O0234","title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་དབང་ཆོག་བདུད་དཔུང་ཟིལ་གནོན།"]},{"id":"O22082C2O0244","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཚེ་བདག་གི་གསང་གསོལ་གདབ་དང་མངའ་གསོལ་གྱི་རིམ་པ།"]},{"id":"O22082C2O0255","title":["ཡ་མཱ་རིའི་སྦྱིན་སྲེག་དངོས་གྲུབ་འདོད་འཇོའི་ཁ་སྐོང་ལྷན་ཐབས་ཕྱི་ནང་གསང་བ་གསུམ་གྱི་སྦྱིན་སྲེག་བྱ་བའི་ཚུལ་ཆེས་ཟབ་པ།"]},{"id":"O22082C2O0235","title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་དབང་ཆོག་བདུད་དཔུང་ཟིལ་གནོན་གྱི་ཉེར་མཁོ་ལྷན་ཐབས་ཀྱི་རིམ་པ།"]},{"id":"O22082C2O0272","title":["ལས་ཀྱི་གཤིན་རྗེ་ལྷ་བཅུ་བདུན་པའི་ཕྲིན་ལས།"]},{"id":"O22082C2O0263","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་རྫོགས་རིམ་རྣལ་འབྱོར་བཞིའི་སྒོ་ནས་ཉམས་སུ་བླང་བ།"]},{"id":"O22082C2O0273","title":["གཤིན་རྗེ་དུ་བ་དུམ་བུའི་ལས་བྱང་།"]},{"id":"O22082C2O0243","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་བསྐང་བ་དང་བཤགས་པ་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ།"]},{"id":"O22082C2O0269","title":["ཟླ་གསང་གཞི་བསྙེན་ལས། དོན་གྲུབ་བསྙེན་པའི་བསྡེབས་དང་མ་གྲུབ་ན་ཨར་ལ་གཏད་པ་རུ་ཁུག་གི་ལས་ཤིན་ཏུ་གསང་བ།"]},{"id":"O22082C2O0249","title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་ཟློག་པའི་ཕྲིན་ལས་ཀྱི་གཞུང་བསྲང་བ།"]},{"id":"O22082C2O0254","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་ཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ལག་ལེན་དང་ངག་འདོན་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ།"]},{"id":"O22082C2O0264","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཟླ་གསང་གི་ཚེ་སྒྲུབ་འཆི་བདག་འཇོམས་པ།"]},{"id":"O22082C2O0266","title":["ཡང་ཟློག་མེའི་སྤུ་གྲིའི་བསྙེན་སྒྲུབ་ལས་སྦྱོར་རྣམས་ཀྱི་ཚོད་འཛིན་ནང་རྟགས་དྲོད་ཚད་རྒྱུད་ལས་བྱུང་བ།"]},{"id":"O22082C2O0246","title":["ཕྱག་རྒྱ་ཟིལ་གནོན་གཙོ་འཁོར་ལ་བསྟོད་པ།"]},{"id":"O22082C2O0274","title":["བཤད་རྒྱུད་འཁྲུལ་འཁོར་རྒྱལ་མཚན་མེ་ལོང་ལས། ཞི་བ་རྒྱས་པ་དབང་གི་དགུག་པ་རེངས་པ་བསྐྲད་པ་དབྱེ་བ་དྲག་པོ་བསད་པོ་བསད་པ་རྣམས་ཀྱི་འཁྲུལ་འཁོར་ཏེ་འཁྲུལ་འཁོར་ཆེན་མོ་བརྒྱད།"]},{"id":"O22082C2O0245","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཚེ་བདག་ནག་པོ་ལ་རྟགས་ཀྱི་སྒོ་ནས་བསྟོད་པ་གཤིན་རྗེ་འཇོམས་བྱེད།"]},{"id":"O22082C2O0275","title":["གཤིན་རྗེ་དམར་པོའི་རླུང་སྒྲུབ་ཀྱི་ལས་བྱང་།"]},{"id":"O22082C2O0333"},{"id":"O22082C2O0342","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། དེ་ཁོ་ན་ཉིད་དུ་སྒྲུབ་པ་སྤྲོས་བྲལ་མཐར་ཕྱིན།"]},{"id":"O22082C2O0354","title":["ཐུན་བཞིའི་རྣལ་འབྱོར་བྱིན་རླབས་ཀྱི་རོལ་མཚོ།"]},{"id":"O22082C2O0364","title":["གསེར་འོད་དམ་པའི་མདོའི་ལེའུ་ལས་བཤགས་པའི་སྨོན་ལམ་མདོར་བསྡུས་བྲིས་པ།"]},{"id":"O22082C2O0341","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། གསང་སྒྲུབ་ཡེ་ཤེས་རྒྱ་མཚོ།"]},{"id":"O22082C2O0339","title":["ཡང་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། ཕྱི་སྒྲུབ་བྱིན་རླབས་འབྱུང་གནས།"]},{"id":"O22082C2O0348","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། ཁ་བསྒྱུར་གཞན་ཕན་སྙིང་པོའི་འཕྲོ།"]},{"id":"O22082C2O0363","title":["ཡོན་བཤད་ལེགས་པར་ཕྲེ་བའི་གཏམ་ཀུན་ཏུ་དགའ་བའི་ཕྲེང་བ།"]},{"id":"O22082C2O0338","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། སྨིན་ལམ་དབང་གི་ཆུ་བོ།"]},{"id":"O22082C2O0353","title":["བླ་མའི་རྣལ་འབྱོར་ཉུང་ངུར་གདམས་པ་རྣམས།"]},{"id":"O22082C2O0347","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། ཁ་བསྒྱུར་གཞན་ཕན་སྙིང་པོ།"]},{"id":"O22082C2O0340","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། ནང་སྒྲུབ་འཁོར་འདས་རང་གྲོལ།"]},{"id":"O22082C2O0352","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། རྒྱུན་འཁྱེར་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22082C2O0359","title":["བླ་མའི་རྣལ་འབྱོར་གསོལ་འདེབས་བརྟན་བཞུགས་ངག་འདོན་དུ་བཀོད་པ།"]},{"id":"O22082C2O0362","title":["སྨོན་ལམ་གྱི་རིམ་པ་ཚོགས་གཉིས་རྒྱ་མཚོ།"]},{"id":"O22082C2O0337","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་ལོ་རྒྱུས་བསྡུས་པ།"]},{"id":"O22082C2O0346","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། གེགས་སེལ་བདེ་བའི་རྡོ་རྗེ།"]},{"id":"O22082C2O0358","title":["རྟེན་རྫས་དང་སྙན་དར་ཕུལ་བའི་སྨོན་ཚིག་དང་འདོད་གསོལ་བཅས།"]},{"id":"O22082C2O0361","title":["གསོལ་འདེབས་སྨོན་ལམ་གྱི་རིམ་པ་དད་པའི་ཆུ་སྐྱེས་བཞད་པ།"]},{"id":"O22082C2O0336","title":["ཤོག་དྲིལ་བཞིའི་བརྒྱུད་རིམ་གསོལ་འདེབས།"]},{"id":"O22082C2O0351","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། རྒྱུན་འཁྱེར་རྒྱས་པ།"]},{"id":"O22082C2O0345","title":["བླ་སྒྲུབ་གནད་ཀྱི་ཞལ་ཤེས་ཤིན་ཏུ་གསང་བ།"]},{"id":"O22082C2O0360","title":["བརྟན་བཞུགས་ཀྱི་རིམ་པ་རྣམས།"]},{"id":"O22082C2O0344","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། རྫོགས་རིམ་མཉམ་ཡངས་མཐའ་བྲལ།"]},{"id":"O22082C2O0356","title":["རྟོག་མེད་དོན་དམ་རྡོ་རྗེའི་གླུ་ཞེས་བྱ་བ་ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོ།"]},{"id":"O22082C2O0350","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་ཁ་སྐོང་ལས་བྱང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O22082C2O0357","title":["ཕྱ་རྒྱ་ཆེན་པོའི་ཞལ་གདམས་ཀྱི་སྐོར་རྣམས།"]},{"id":"O22082C2O0343","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པ་ལས། རྩ་རླུང་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O22082C2O0365","title":["གཤིན་པོའི་བསྔོ་བ་ཟུར་བཀོལ་རྒྱས་པར་ཕྱེ་བ་རྒྱུ་འབྲས་ཐེག་པའི་ལམ་རིམ་ཡོངས་སུ་ཚང་བ།"]},{"id":"O22082C2O0335","title":["བཀའ་བརྒྱུད་རིན་པོ་ཆེ་གསེར་གྱི་ཕྲེང་བ་ལ་བསྟོད་པ་གསོལ་འདེབས་དང་བཅས་པ།"]},{"id":"O22082C2O0355","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་བསྡུས་པ།"]},{"id":"O22082C2O0349","title":["རྡོའི་བཅུད་ལེན་རིན་ཆེན་མཆོག་གི་གསང་བའི་གཏེར་མཛོད།"]},{"id":"O22082C2O0334","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་ཕ་པའི་དཀར་ཆག"]},{"id":"O22082C2O0198"},{"id":"O22082C2O0209","title":["བླ་མ་ཚེ་དབང་འཛིན་པའི་ལས་བྱང་།"]},{"id":"O22082C2O0212","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ཀྱི་རྩ་བ་གསུམ་གྱི་ལས་བྱང་གི་ཁ་སྐོང་ཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་བསྡུས་པ།"]},{"id":"O22082C2O0229","title":["བླ་མ་དགོངས་པ་འདུས་པའི་རྫོགས་ཆེན་སྙིང་པོ་ཤེལ་གྱི་བུམ་པའི་དངོས་གཞི་ཉམས་ལེན་རྒྱུན་འཁྱོར་ཉིན་མཚན་རྣལ་འབྱོར་དུས་བཞི་མཉམ་སྦྱོར་གྱི་གདམས་པ།"]},{"id":"O22082C2O0227","title":["བླ་མ་དགོངས་འདུས་སྤྱི་དྲིལ་གྱི་སྒྲུབ་པ་ལས་བསྡུས་པ་ནོར་བུའི་སྙིང་པོ།"]},{"id":"O22082C2O0204","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས། ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དོན་གཉིས་མྱུར་འགྲུབ་ཀྱི་ཁ་སྒྱུར་ལྷན་ཐབས་དགོས་འདོད་མྱུར་འགྲུབ།"]},{"id":"O22082C2O0217","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་ཀྱི་སྤྱི་དང་བྱེ་བྲག་བདེ་གཤེགས་འདུས་པའི་ཆོས་ཀྱི་བྱུང་ཚུལ་འཁྲུལ་མེད་ཡིད་ཆེས་དྲུག་ལྡན།"]},{"id":"O22082C2O0210","title":["དམ་ཆོས་དགོངས་པ་ཡབ་ཟབ་ལས༔ ཚེའི་དབང་པོ་འཛིན་པའི་བླ་མ་གསང་བའི་སྒྲུབ་ཐབས་ཀྱི་ལས་གཞུང་།"]},{"id":"O22082C2O0202","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས། ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དོན་གཉིས་མྱུར་འགྲུབ།"]},{"id":"O22082C2O0215","title":["རྩ་གསུམ་རྣལ་འབྱོར་བསྡུས་པ།"]},{"id":"O22082C2O0207","title":["བསྟན་སྲུང་གསུམ་ལ་རྟགས་དང་དོན་གྱི་སྒོ་ནས་རྫོགས་པ་ཆེན་པོ་གཉིས་མེད་ཨ་ཏི་ཡོ་ག་ལྟར་བསྟོད་པ་ཚངས་དབྱངས་ལྷའི་རྔ་ཆེན།"]},{"id":"O22082C2O0222","title":["གངས་ཤོད་དུ་བསྒྲུབས་པའི་སྐྱེ་བདུན་དཀར་ཆག"]},{"id":"O22082C2O0225","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་གྱི་འདོད་པ་འཇོ་བ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O22082C2O0205","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས། རྒྱལ་བ་ཞི་ཁྲོ་རིགསབསྡུས་ཀྱི་སྐོང་བཤགས་ན་རཀ་དོང་སྤྲུག་གི་ཆོ་ག་ཚོགས་གཉིས་མྱུར་འགྲུབ།"]},{"id":"O22082C2O0200","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ཀྱི་ཐེམ་བྱང་པདྨའི་ཕྲེང་བ།"]},{"id":"O22082C2O0213","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས། ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O22082C2O0218","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་དབང་སྒྲུབ་ཀྱི་ལག་ལེན་དམར་ཁྲིད་བརྗེད་བྱང་།"]},{"id":"O22082C2O0220","title":["བདེ་གཤེགས་འདུས་པ་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བསྐྱེད་རྫོགས་འབྲིང་པོའི་ལས་བྱང་མདོར་བསྡུས་པ་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ།"]},{"id":"O22082C2O0203","title":["ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་དཀྱིལ་ཆོག་དོན་གཉིས་མྱུར་འགྲུབ་ཞི་ཁྲོའི་དབང་ཕྲེང་ལ་སྦྱོར་ཚེ་བུམ་བསྐྱེད་ཁ་བསྒྱུར།"]},{"id":"O22082C2O0223","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་སྨན་སྒྲུབ་གྱི་སྔགས་བྱང་ཟུར་དུ་བཀོལ་བ།"]},{"id":"O22082C2O0208","title":["འཆི་མེད་ཚེའི་སྐོར་གྱི་དབང་གནད་ཟབ་ཚེའི་དབང་བསྐུར་གྱི་ལས་བྱང་དབང་དང་བཅས་པ།"]},{"id":"O22082C2O0216","title":["གཏུམ་མོ་ཡེ་ཤེས་རབ་འབར་གྱི་འཁྲུལ་འཁོར།"]},{"id":"O22082C2O0228","title":["ཀུན་བཟང་དགོངས་པ་ཀུན་འདུས་ཀྱི་ཞི་ཁྲོའི་ལས་བྱང་པདྨའི་ཕྲེང་བའི་ལྷན་ཐབས་དུས་མཐའི་ཆོ་ག་ཐར་པའི་ལམ་སྟོན།"]},{"id":"O22082C2O0201","title":["དགོངས་པ་ཡང་ཀྱི་སྨིན་གྲོལ་སྦྱིན་པའི་ཐོ་ཡིག"]},{"id":"O22082C2O0211","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་རབ་ཏུ་གནས་པའི་ཆོ་ག་དགེ་ལེགས་མྱུར་འགྲུབ།"]},{"id":"O22082C2O0214","title":["དམ་ཆོས་དགོངས་ཡང་ཟབ་ལས། ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་སཱཙྪའི་ཆོ་ག་ཕན་བདེ་མྱུར་འགྲུབ། །"]},{"id":"O22082C2O0226","title":["བཀའ་བརྒྱད་བདེ་བཤེགས་འདུས་པའི་འཆམ་ཡིག་བརྗེད་ཐོ།"]},{"id":"O22082C2O0221","title":["ཆོས་སྨན་གྱི་དཀར་ཆག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O22082C2O0199","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་ཐ་པའི་དཀར་ཆག"]},{"id":"O22082C2O0206","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ཀྱི་ལས་བྱང་རྩ་བ་གསུམ་གྱི་བསྐང་བ་བཤགས་ཟློག་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O22082C2O0219","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་ཉང་ལུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཚོན་ཡིག་ལྷ་མཚན་ཤེས་ལྡན་མཁས་པ་ཀུན་གྱི་དགོངས་རྒྱན།"]},{"id":"O22082C2O0224","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་གཏོར་ཟློག་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O22082C2O0051"},{"id":"O22082C2O0073","title":["གཟའ་བདུད་དུག་གི་སྤུ་གྲིའི་ལས་བྱང་ངག་སྒྲིག་བསྟན་དགྲ་འཇོམས་པའི་རྡོ་རྗེ།"]},{"id":"O22082C2O0072","title":["དབུལ་སེལ་ནམ་མཁའི་བང་མཛོད་གཏེར་གྱི་སྙེ་མ།"]},{"id":"O22082C2O0067","title":["བསྟན་སྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་གཏོར་བསྔོས་ཉུང་ངུ་།"]},{"id":"O22082C2O0071","title":["རྒྱལ་པོ་རྣམ་ཐོས་སྲས་སེར་པོ་ཞི་བ་བདེ་བྱེད་སྒྲུབ་ཅིང་མཆོད་པའི་ལས་རིམ་དངོས་གྲུབ་ཀྱི་རྒྱ་མཚོ།"]},{"id":"O22082C2O0066","title":["གཏོར་བསྔོས་ཉུང་ངུ་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O22082C2O0065","title":["གཏོར་བསྔོས་པ།"]},{"id":"O22082C2O0070","title":["དུད་སོལ་ལྷ་མོའི་ལྷ་མོའི་གཏོར་ཆོག་པཎ་ཆེན་ནགས་ཀྱི་རིན་ཆེན་ལུགས་མཁའ་འགྲོ་མྱོས་པའི་ང་རོ།"]},{"id":"O22082C2O0064","title":["ཆ་གསུམ་གཏོར་མ་མདོར་བསྡུས་ཕྲིན་ལས་འགྲུབ་བྱེད།"]},{"id":"O22082C2O0057","title":["ནོར་ལྷ་དང་དམན་པའི་ཆུ་སྦྱིན་བྲུལ་གཏོར་དང་གཏོར་དང་གཏོར་མ་བརྒྱ་རྩའི་ཆོ་ག་རྣམ་འདྲེན་སྦྱིན་པའི་ཤིང་རྟ་སོགས་གཏོར་ཆོག་གི་རིམ་པ།"]},{"id":"O22082C2O0085","title":["རང་ལུགས་ཀྱི་རྔ་གྲངས།"]},{"id":"O22082C2O0063","title":["ཀླུ་གཏོར་རྒྱས་པ་སྦྱིན་པའི་ལང་ཚོ་ནཱ་ག་མེ་ན་ཀ"]},{"id":"O22082C2O0079","title":["རྔ་ཐུག་རྟེན་འཛུགས་ལས་མཐུན་གུན་འགྲུབ།"]},{"id":"O22082C2O0084","title":["ནམ་མཁའི་སད་སྲུང་འོད་སྤྲིན་གྱི་ལོ་གླུད་ཟབ་མོ།"]},{"id":"O22082C2O0059","title":["འཇམ་དཔལ་ཆབ་གཏོར་མདོར་བསྡུས་ཚོགས་གཉིས་ཀྱི་གྲུ་ཆེན།"]},{"id":"O22082C2O0062","title":["རྗེ་བཙུན་ས་སྐྱ་པའི་ཕྱག་བཞེས་དཀར་ཆ་བཞི། བར་དོ་ཆ་བཞི། ཀླུ་གཏོར་བསྡུས་པ་བཅས།"]},{"id":"O22082C2O0061","title":["འབྱུང་བཞུའི་གཏོར་མ་དམ་པ་སངས་རྒྱས་ཀྱི་ལུགས་ཡང་དག་པ།"]},{"id":"O22082C2O0056","title":["བསང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22082C2O0083","title":["རིང་བསྲེལ་ལྔའི་གཞུག་ཚུལ་ལག་ལེན་ཚོགས་གཉིས་རྒྱ་མཚོ།"]},{"id":"O22082C2O0058","title":["གཏོར་མ་བརྒྱ་རྩའི་ཆོ་ག་མདོར་བསྡུས།"]},{"id":"O22082C2O0060","title":["དྲང་སྲོང་དྲི་མེད་ལ་ཆུ་གཏོར་འབུལ་བ་ཚོགས་གཉིས་མྱུར་རྫོགས་མཆོད་པའི་སྤྲིན།"]},{"id":"O22082C2O0078","title":["ར་ཁྱིམ་ཀླུ་བཙན་གྱི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O22082C2O0077","title":["ལྷ་ཆེན་ནག་ལྷ་ཛཾ་བྷའི་བསང་མཆོད།"]},{"id":"O22082C2O0055","title":["བསང་རྔན་གྱི་ཆོ་ག་མདོར་བསྡུས་དགེ་ལེགས་ཀྱི་རོལ་མཚོ།"]},{"id":"O22082C2O0082","title":["ས་བདག་ལྟོ་འཕྱེ་ཆེན་པོ་བརྟག་པའི་རབ་ཏུ་བྱེད་པ་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O22082C2O0081","title":["བདེ་གཤེགས་ཆོས་སྐུའི་མཆོད་རྟེན་བརྒྱད་ཀྱི་ཐིག་རྩ་བྱིན་རླབས་ཀྱི་འོད་ཕྲེང་།"]},{"id":"O22082C2O0076","title":["ཆོས་རྗེའི་དགེ་བསྙེན་ཆེན་པོ་བཞིའི་གསོལ་ཁ།"]},{"id":"O22082C2O0053","title":["ཇ་མཆོད་གཙུག་གི་ནོར་བུ།"]},{"id":"O22082C2O0054","title":["བསང་རྔན་གྱི་ཆོ་ག་ཉེས་པ་རྣམས་སེལ་དགོས་འདོད་ཀུན་འགྲུབ།"]},{"id":"O22082C2O0069","title":["བསྟན་སྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་གླང་པོའི་ཆོ་ག་གཟང་ངན་བརྟག་པ།"]},{"id":"O22082C2O0080","title":["དཀྱིལ་འཁོར་སྤྱིའི་ཐིག་རྩ་ཉི་མའི་སྣང་བ།"]},{"id":"O22082C2O0075","title":["ལྷ་ཆེན་ཚངས་པའི་གསོལ་མཆོད་ཕྲིན་ལས་ཀྱི་ཤིང་རྟ།"]},{"id":"O22082C2O0052","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་གྲགས་པའི་གསུང་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O22082C2O0068","title":["ཆོས་ཀྱི་སྒྲོལ་མ་གཙོ་འཁོར་གཏོར་མ་ལ་བརྟེན་ནས་བསྐང་ཞིང་གསོལ་བ།"]},{"id":"O22082C2O0074","title":["གཟའ་བདུད་ཀྱི་རླུང་ཀྱི་རླུང་གི་འཁོར་ལོའི་ལས་བྱང་།"]},{"id":"O22082C2O0046"},{"id":"O22082C2O0047","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O22082C2O0048","title":["དམ་པའི་ཆོས་དགོངས་པ་གཅིག་པའི་རྣམ་བཤད་ལུང་དོན་གསལ་བྱེད་ལེགས་བཤད་ཉི་མའི་སྣང་བ།"]},{"id":"O22082C2O0049","title":["དམ་པའི་ཆོས་དགོངས་པ་གཅིག་པའི་དཀའ་འགྲེལ་ཚིགས་སུ་བཅད་པ་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O22082C2O0050","title":["ཐེག་ཆེན་བསྟན་པའི་སྙིང་པོའི་ཁྲིད་ཡིག་བསྟན་པའི་ཡང་སྙིང་ངམ་ནོར་ཕྲེང་མཛེས་རྒྱན།"]},{"id":"O22082C2O0366"},{"id":"O22082C2O0378","title":["རིན་ནག་འབྲིང་པོ་དང་ཆུང་ངུའི་ཟིན་བྲིས་འཆི་བ་གཤོལ་འདེབས།"]},{"id":"O22082C2O0387","title":["འབམ་བཅོས་ཚེ་འཛིན་སྲོག་སྐྱོབ།"]},{"id":"O22082C2O0386","title":["ཉེར་ལྔ་ཉི་ཤུ་རྩ་ལྔའི་སྦྱོར་བ་རིན་ཆེན་སྲོག་གི་རྒྱབ་རྟེན།"]},{"id":"O22082C2O0372","title":["རྗེ་བཙུན་བཞད་པ་རྡོ་རྗེ་སྙན་ངག་གི་བསྟོད་པ་ཀ་ལ་པིངྒ་གསལ་བར་བྱས་པ།"]},{"id":"O22082C2O0367","title":["ཀུན་མཁྱེན་རིག་པ་འཛིན་པ་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་གསུང་འབུམ་བ་པའི་དཀར་ཆག"]},{"id":"O22082C2O0374","title":["རིན་ཆེན་རིལ་ནག་ཆེན་མོའི་ཟིན་བྲིས་བརྟན་གཡོའི་བཅུད་བསྡུས་མཁས་པ་དགའ།"]},{"id":"O22082C2O0380","title":["གྲང་སྦྱོར་རིལ་ནག་གི་ཕན་ཡོན་མོས་ལྡན་དགའ་བའི་དབྱར་རྔ།"]},{"id":"O22082C2O0369","title":["སྔགས་ཀྱི་ཀློག་ཚུལ་དང་ཡི་གེའི་ཁམས་ཀྱི་སྡེབ་སྦྱོར་མདོར་བསྡུས་དོན་གསལ་ཕྲིན་ལས་འགྲུབ།"]},{"id":"O22082C2O0382","title":["རིན་ཆེན་རིལ་བུའི་ཆ་ལག་སྦྱར་དུག་གསོ་ཐབས།"]},{"id":"O22082C2O0385","title":["རིན་ཆེན་རིལ་ནག་ཆེ་འབྲིང་ཆུང་ངུའི་སྦས་དོན་གསལ་བྱེད་ནམ་མཁའི་ནོར་བུ།"]},{"id":"O22082C2O0377","title":["ཀོང་བུ་འདག་སྦྱོར་ཞལ་གདམས།"]},{"id":"O22082C2O0384","title":["རིན་ཆེན་ཚ་སྦྱོར་གྱི་ཟིན་བྲིས་གཅོང་ནད་བདེ་སྟེར།"]},{"id":"O22082C2O0371","title":["སྙན་ངག་མེ་ལོང་གི་རྒྱན་གྱི་དཔེར་བརྗོད་གཞོན་ནུ་དགའ་བའི་གཏམ་ངག་གི་འདོད་འཇོ།"]},{"id":"O22082C2O0379","title":["གྲང་སྦྱོར་རིལ་ནག་དྲང་ངེས་བརྟག་པ་མུ་ཏིག་གི་ཕྲེང་བ།"]},{"id":"O22082C2O0381","title":["རིན་ཆེན་རིལ་བུ་གཏོང་ཚུལ་གྱི་ཟིན་བྲིས།"]},{"id":"O22082C2O0373","title":["རིན་ཆེན་གྲང་སྦྱོར་རིལ་ནག་གི་སྔོན་བྱུང་གླེང་གཞི།"]},{"id":"O22082C2O0388","title":["རིམས་བཅོས་གུད་དུ་བཀོལ་བ་རིན་ཆེན་སྲོག་གི་ཞགས་པ།"]},{"id":"O22082C2O0376","title":["རིན་ཆེན་རིལ་བུ་འཐག་ཐབས་ཀྱི་ཞལ་གདམས།"]},{"id":"O22082C2O0383","title":["རིན་ཆེན་གྲངས་སྦྱོར་རིལ་བུའི་ཆ་ལག་ཕྲན་བུའི་དུག་གསོ་ཐབས།"]},{"id":"O22082C2O0368","title":["ལེགས་པར་སྦྱར་བའི་སྐད་ཀྱིས་བརྡ་སྤྲོད་པ་ཀ་ལཱ་པའི་མཚམས་སྦྱོར་གྱི་རྒྱས་འགྲེལ་མུ་ཏིག་གི་ཕྲེང་བ།"]},{"id":"O22082C2O0375","title":["རིན་ཆེན་གྲང་སྦྱོར་རིལ་ནག་གི་ཁ་སྐོང་ལྡུམ་སྨན་གྱི་མན་ངག"]},{"id":"O22082C2O0370","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོ་ཉི་ཤུ་ལྔ་པ་སྐད་གཉིས་ཤན་སྦྱར་བ།"]}]}