{"isOutlineOf":"W22103","nodes":[{"id":"O22103C2O0065"},{"id":"O221034CZ62390","title":["དབྱངས་མིང་དུ་གྲུབ་པ་རྣམས་ཚིག་ཏུ་གྲུབ་པའི་རབ་ཏུ་བྱེད་པ་འགྲེལ་པ།"]},{"id":"O22103C2O0083","title":["དབྱངས་མིང་དུ་གྲུབ་པ་རྣམས་ཚིག་ཏུ་གྲུབ་པའི་རབ་ཏུ་བྱེད་པ་རྐང་པ་བཞི་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0084","title":["དབྱངས་མིང་དུ་གྲུབ་པ་རྣམས་ཕན་ཚུན་སྦྱོར་བར་བྱེད་པའི་རབ་ཏུ་བྱེད་པ་ལྔ་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0081","title":["དབྱངས་མིང་དུ་གྲུབ་པ་རྣམས་ཚིག་ཏུ་གྲུབ་པའི་རབ་ཏུ་བྱེད་པ་རྐང་པ་གཉིས་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0087","title":["ཀུན་བཤད་གཉིས་པ་དབྱངས་དོན་སོ་སོ་ལ་རྐྱེན་རྣམས་སྦྱོར་ཚུལ་སྟོན་པ།"]},{"id":"O22103C2O0085","title":["མིང་དེ་རྣམས་ཀྱི་དོན་གྱི་ཁྱད་པར་ལ་ཕན་པའི་རྐྱེན་རྣམས་སྦྱོར་ཚུལ་སྟོན་པ་རབ་ཏུ་བྱེད་པ་དྲུག་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0082","title":["དབྱངས་མིང་དུ་གྲུབ་པ་རྣམས་ཚིག་ཏུ་གྲུབ་པའི་རབ་ཏུ་བྱེད་པ་རྐང་པ་གསུམ་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0080","title":["དབྱངས་མིང་དུ་གྲུབ་པ་རྣམས་ཚིག་ཏུ་གྲུབ་པའི་རབ་ཏུ་བྱེད་བཤད་པ་ལ་རྐང་དང་པོའི་འགྲེལ་པ།"]},{"id":"O22103C2O0086","title":["དབྱངས་རྣམས་ཚིག་ཏུ་གྲུབ་ཚུལ་ཀུན་བཤད་པའི་མདོ་ལས་རྐང་པ་དང་པོའི་འགྲེལ་པ།"]},{"id":"O22103C2O0088","title":["ཀུན་བཤད་གསུམ་པ་མིང་དོན་དང་རྣམ་འགྱུར་གཙོ་བོར་སྟོན་པ།  ༼ཆོས་ཚན་འདིའི་མཇུག་ཚང་མིན་འདུག་སྙམ་པས་དཔྱད་པར་བྱའོ༎༽"]},{"id":"O22103C2O0077","title":["སྒྲ་ཉེ་བར་སྦྱར་བ་དེ་དག་གི་དོན་བསྡུས་ཏེ་བསྟན་པ་ཨུཎ་ལ་སོགས་པའི་འགྲེལ་པ་རྐང་པ་དང་པོ་བཤད་པ།"]},{"id":"O22103C2O0078","title":["ཀ་ལཱ་པའི་ཨུཎ་ལ་སོགས་པའི་འགྲེལ་པ་རྐང་པ་གཉིས་པ།"]},{"id":"O22103C2O0079","title":["ཀ་ལཱ་པའི་ཨུཎ་ལ་སོགས་པའི་འགྲེལ་བ་རྐང་པ་གསུམ་པ་བཤད་པ།"]},{"id":"O22103C2O0070","title":["ཀ་ལཱ་པའི་ཨུཎ་ལ་སོགས་པའི་རྐྱེན་རྣམ་པར་འགྱུར་བ་དང་བཅས་པ།"]},{"id":"O22103C2O0067"},{"id":"O22103C2O0069","title":["ཀ་ལཱ་པའི་འགྲེལ་པ་སྒྲ་ཉེ་བར་སྦྱོར་བ་བྱིངས་ཀྱི་མདོ།"]},{"id":"O22103C2O0071","title":["རྟགས་ཅན་གྱི་ཡི་གེ་བཤད་པ།"]},{"id":"O22103C2O0074","title":["བུད་མེད་ཀྱི་རྟགས་ཅན་ཡི་གེ་བརྗོད་པ།"]},{"id":"O22103C2O0075","title":["རྟགས་གསུམ་པ་བཤད་པ།"]},{"id":"O22103C2O0072","title":["སྐྱེས་པའི་རྟགས་ཅན་གྱི་ཡི་གེ་བཤད་པ།"]},{"id":"O22103C2O0073","title":["མ་ནིང་གི་རྟགས་ཅན་གྱི་ཡི་གེ་བཤད་པ།"]},{"id":"O22103C2O0076","title":["རྟགས་མེད་པ་ཀ་ཏིའི་སྒྲ་བཤད་པ།"]},{"id":"O22103C2O0068","title":["དཀར་ཆག"]},{"id":"O22103C2O0441"},{"id":"O22103C2O0443","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0444","title":["དཀར་ཆག"]},{"id":"O22103C2O0442","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པ།"]},{"id":"O22103C2O0445","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་གྱི་བརྗོད་བྱར་དོན་བདུན་ཅུ་ཡོད་པ་ལས། དགེ་འདུན་དཀོན་མཆོག་ལ་འདོམས་པའི་ཐེག་ཆེན་གྱི་གདམས་ངག་ནས། ངེས་འབྱུང་སྒྲུབ་པའི་བར་གྱི་རྣམ་མཁྱེན་མཚོན་བྱེད་ཀྱི་ཆོས་ལྷག་མ་དགུ་བཤད་པ།"]},{"id":"O221034CZ65018","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་གྱི་སྐབས་གཉིས་པ་ནས་བཞི་པའི་གཞི་ཤེས་ཀྱི་རྣམ་པ་ཡན་ཆད་ཀྱི་འགྲེལ་པ།"]},{"id":"O22103C2O0446","title":["ལམ་ཤེས་ཀྱི་ཡན་ལག་ནས། རྣམ་དག་སྒོམ་ལམ་གྱི་བར་གྱི་ལམ་ཤེས་མཚོན་བྱེད་ཀྱི་ཆོས་བཅུ་གཅིག་བཤད་པ།"]},{"id":"O22103C2O0447","title":["ཤེས་པས་སྲིད་ལ་མི་གནས་པའི་ལམ་ཤེས་ནས། འདའ་བྱ་འདའ་བྱེད་ཀྱི་ཐེག་ཆེན་གྱི་མཐོང་ལམ་གྱི་བར་གཞི་ཤེས་མཚོན་བྱེད་ཀྱི་ཆོས་དགུ་བཤད་པ།"]},{"id":"O22103C2O0448","title":["རྣམ་རྗོགས་སྦྱོར་བ་མཚོན་བྱེད་ཀྱི་ཆོས་དང་པོ་གཉེན་པོའི་ཕྱོགས་ཀྱི་ཤེས་རྣམ་བཤད་པ།"]},{"id":"O22103C2O1900"},{"id":"O22103C2O1912","title":["འཕགས་པ་འོད་ཟེར་དྲི་མེད་ཀྱི་དབང་ཆོག"]},{"id":"O22103C2O1907","title":["དམ་ཚིག་གསུམ་བཀོད་ཀྱི་དཀྱིལ་ཆོག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1910","title":["དམ་ཚིག་གསུམ་བཀོད་ཀྱི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1905","title":["བྱ་བ་སྤྱིའི་མངོན་པར་རྟོགས་པའི་རྣམ་ངེས།"]},{"id":"O22103C2O1908","title":["དམ་ཚིག་གསུམ་བཀོད་ཀྱི་དཀྱིལ་ཆོག་བསྡུས་པ།"]},{"id":"O22103C2O1903","title":["དཀར་ཆག"]},{"id":"O22103C2O1913","title":["འོད་ཟེར་དྲི་མེད་ཀྱི་སྦྱིན་སྲེག་རིམ་ཕྱེ༎"]},{"id":"O22103C2O1906","title":["བྱ་བ་སྤྱིའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1901","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།                  ༼ ཀཱ   ༽"]},{"id":"O22103C2O1904","title":["བྱ་བ་སྤྱིའི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1909","title":["དམ་ཚིག་གསུམ་བཀོད་ཀྱི་མན་ངག་རིམ་ཕྱེ།"]},{"id":"O22103C2O1902","title":["སྔོན་རྗོད།"]},{"id":"O22103C2O1911","title":["དམ་ཚིག་གསུམ་བཀོད་ཀྱི་སྦྱིན་སྲེག་རིམ་ཕྱེ།"]},{"id":"O22103C2O1663"},{"id":"O22103C2O1671","title":["ཌོྃ་བྷི་ཧེ་རུ་ཀའི་རྗེས་སུ་འབྲང་བའི་དཔལ་ཧེ་རུ་ཀའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1668","title":["དེའི་དཀྱིལ་ཆོག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1676","title":["རྩ་རྒྱུད་ཐུགས་ཀྱེའི་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པར་རྒྱས་པའི་རྒྱས་པ།"]},{"id":"O22103C2O1674","title":["རྩ་རྒྱུད་སྐུ་ཀྱེའི་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་རྒྱས་པའི་རྒྱས་པ།"]},{"id":"O22103C2O1677","title":["བདག་མེད་མའི་མངོན་པར་རྟོགས་པ་རྒྱས་པའི་རྒྱས་པ།    ༼དཔེ་དེབ་འདིའི་མཇུག་ཏུ་ཀྱེའི་རྡོ་རྗེའི་མངོན་རྟོགས་མཚོ་སྐྱེས་ལུགས་དང་། སློབ་དཔོན་མཚོ་སྐྱེས་རྡོ་རྗེའི་ལུགས་དེ་ཉིད་རྣམ་ངེས་ཟེར་བའི་ཆོས་ཚན་གཉིས་ཚང་མ་སོང་།༽"]},{"id":"O22103C2O1664","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།"]},{"id":"O22103C2O1675","title":["རྩ་རྒྱུད་གསུང་ཀྱེའི་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་རྒྱས་པའི་རྒྱས་པ།"]},{"id":"O22103C2O1666","title":["དཀར་ཆག"]},{"id":"O22103C2O1669","title":["ཀྱེའི་རྡོ་རྗེའི་རྣལ་འབྱོར་སློབ་དཔོན་ཨ་ཝ་ངྷུ་ཏི་པའི་ལུགས་ལ་ཇི་ལྟར་ངེས་པ།"]},{"id":"O22103C2O1667","title":["རྩ་རྒྱུད་སྙིང་པོ་ཀྱེའི་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1672","title":["ཀྱེའི་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་འབྲིང་གི་རྒྱས་པ།"]},{"id":"O22103C2O1670","title":["རྩ་རྒྱུད་བདག་མེད་མའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འབྲིང་པོ།"]},{"id":"O22103C2O1673","title":["ཀྱེའི་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་བསྡུས་པའི་རྒྱས་པ།"]},{"id":"O22103C2O1665","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1926"},{"id":"O22103C2O1932","title":["ཁྲོ་བོ་རྣམ་པར་རྒྱལ་བའི་དཀྱིལ་ཆོག་བསྡུས་པ་དང་དེའི་དྲག་པོའི་སྦྱིན་སྲེག"]},{"id":"O22103C2O1928","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1931","title":["གཤིནརྗེ་གཤེད་གསང་བའི་ཁྲོ་བོ་རྣམ་པར་རྒྱལ་བའི་དབང་བསྐུར་རྒྱས་བཤད།  ་ ༼༡༦༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1934","title":["འཇམ་དཔལ་དཔའ་བོ་གཅིག་སྒྲུབ་ཀྱི་མངོན་པར་རྟོགས་པ་རིམ་ཕྱེ་དང་དེའི་རྒྱུད་དབང་དང་རྒྱུད་བཤད།"]},{"id":"O22103C2O1933","title":["འཇམ་དཔལ་གསང་བའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O1936","title":["དེའི་མངོནརྟོགས་འབྲིང་པོ།"]},{"id":"O22103C2O1938","title":["མི་གཡོ་བའི་དཀྱིལ་འཁོར་གྱིས་ཆོ་ག་རིམ་ཕྱེ་དང་། དེའི་རྒྱུད་ཀྱི་མན་ངག་གཟུངས་ཆོག་ ༼༥༨༦༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1927","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱུལ་གྱི་གསུང་འབུམ།   ༼ དཱ ༽"]},{"id":"O22103C2O1935","title":["ཁྲོ་བོའི་རྒྱལ་པོ་འཕགས་པ་མི་གཡོ་བའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1937","title":["མི་གཡོ་བ་སྟོབས་དཔག་ཏུ་མེད་པའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1929","title":["དཀར་ཆག"]},{"id":"O22103C2O1930","title":["འཇམ་དཔལ་ཁྲོ་བོ་རྣམ་པར་རྒྱལ་བའི་མངོན་རྟོགས་རིམ་ཕྱེ་དང་དེའི་མངོན་རྟོགས་རྣམ་ངེས་སྙིང་པོའི་དཀྱིལ་ཆོག་མངོན་རྟོགས།"]},{"id":"O22103C2O1976"},{"id":"O22103C2O1978","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1983","title":["བཅུད་ལེན་གྱི་མན་ངག་བཤད་པ།  ་ ༼༥༩༢༴བར་ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1980","title":["དཔལ་རྡོ་རྗེ་མཁའ་འགྲོའི་རྒྱུད་ཀྱི་མན་ངག་བཤད་པ།  ་ ༼༦༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1977","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།           ༼ པྃ  ༽"]},{"id":"O22103C2O1982","title":["དེའི་རྒྱུད་ཀྱི་རྣམབཤད།  ་ ༼༢༧༥༴༢༧༦༴༤༨༡༴༤༨༢བར་ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1979","title":["དཀར་ཆག"]},{"id":"O22103C2O1981","title":["དེའི་སྦྱིན་སྲེག་རིམ་ཕྱེ་བཤད་པ།"]},{"id":"O22103C2O1148"},{"id":"O22103C2O1154","title":["དེའི་མངོན་རྟོགས་འབྲིང་པོ།"]},{"id":"O22103C2O1166","title":["འཕགས་མ་འོད་ཟེར་ཅན་གྱི་རྟོགས་པའི་མན་ངག"]},{"id":"O22103C2O1151","title":["དཀར་ཆག"]},{"id":"O22103C2O1149","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ འཱ ༽"]},{"id":"O22103C2O1161","title":["དེའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O1164","title":["འཕགས་མ་འོད་ཟེར་ཅན་གྱི་དཀྱིལ་མཆོག་བསྡུས་པ།"]},{"id":"O22103C2O1159","title":["རྡོ་རྗེ་གསང་བའི་རྒྱན་གྱི་མངོན་པར་རྟོགས་པ།"]},{"id":"O22103C2O1156","title":["དེའི་དབང་ཆོག་བསྡུས་པ།"]},{"id":"O22103C2O1153","title":["དེའི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1165","title":["འཕགས་མ་འོད་ཟེར་ཅན་གྱི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1168","title":["ཐམས་ཅད་གསང་བའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O1150","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1160","title":["སྣང་མཛད་སྒྱུ་འཕྲུལ་དྲ་བའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1163","title":["དེའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་ ༼༤༠༥  ༴༤༠༦ ༴བར་ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1158","title":["དེའི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1155","title":["དེའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1167","title":["དཔལ་དེ་ཁོ་ན་ཉིད་འདུས་པ་ལས་ཐམས་ཅད་གསང་བའི་རྒྱུད་བཤད་པ།"]},{"id":"O22103C2O1152","title":["རྣམ་སྣང་སྒྱུ་འཕྲུལ་དྲ་བའི་མངོན་པར་རྟོགས་པ་རྒྱས་པ།"]},{"id":"O22103C2O1162","title":["འཕགས་མ་འོད་ཟེར་ཅན་གྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O1157","title":["དེའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1169","title":["རྡོ་རྗེ་གསང་རྒྱན་གྱི་རྩ་བའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1526"},{"id":"O22103C2O1527","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།           ༼ བྃ ༽"]},{"id":"O22103C2O1528","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1529","title":["དཀར་ཆག"]},{"id":"O22103C2O1530","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་རྒྱུད་བཤད།  ་ ༼༣༦༣༴༣༦༤༴བར་ཤོག་སྟོང་པ་རེད༽"]},{"id":"O22103C2O1531","title":["ལམ་གྱི་གཞུང་ཤིང་ཆོས་དྲུག་གི་མན་ངག"]},{"id":"O22103C2O1532","title":["ལམ་གྱི་སྙིང་པོ་འཆི་མེད་ཡེ་ཤེས་ཆེན་པོའི་མན་ངག       ༼  མཇུག་ཚང་ཡོད་ས་མ་རེད།༽"]},{"id":"O22103C2O0847"},{"id":"O22103C2O0848","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཁཱ ༽"]},{"id":"O22103C2O0849","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0850","title":["དཀར་ཆག"]},{"id":"O22103C2O0851","title":["༄༅། དོན་ཡོད་ཞགས་པའི་ཆོ་ག་ཞིབ་མོའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O0852","title":["དོན་ཡོད་ཞགས་པའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O0965"},{"id":"O22103C2O0972","title":["རྣམ་སྣང་མངོན་བྱང་གི་སྤྲོས་བཅས་གསུང་ཡི་གེའི་འཁོར་ལོའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O0985","title":["མཉམ་ཉིད་སྤྲོས་མེད་ཀྱི་མངོན་པར་རྟོགས་པ།"]},{"id":"O22103C2O0981","title":["ཤིན་ཏུ་སྤྲོས་མེད་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O0986","title":["ཤིན་ཏུ་སྤྲོས་མེད་ཀྱི་མངོན་པར་རྟོགས་པ།  ་ ༼ ༢༤༦༴ནས ༢༦༥༴བར་ཤོག་སྟོང་རེད། ༽"]},{"id":"O22103C2O0977","title":["དེའི་ཆོ་ག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O0982","title":["ཐུགས་མི་ཟད་པ་རྒྱན་གྱི་འཁོར་ལོའི་སྤྲོས་བཅས་ཀྱི་མངོན་པར་རྟོགས་པ།"]},{"id":"O22103C2O0990","title":["སྤྱོད་རྒྱུད་ཀྱི་དུས་ཐ་མའི་བདུན་ཚིག་ཀྱི་ཆོ་ག"]},{"id":"O22103C2O0969","title":["རྣམ་སྣང་མངོན་བྱང་གི་རྩ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འབྲིང་པོ།"]},{"id":"O22103C2O0975","title":["དེའི་ཆོ་ག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O0980","title":["མཉམ་ཉིད་སྤྲོས་མེད་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O0983","title":["ཕྱི་སྤྲོས་མེད་ཀྱི་མངོན་པར་རྟོགས་པ།"]},{"id":"O22103C2O0971","title":["རྣམ་སྣང་མངོན་བྱང་གི་སྐུའི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O0967","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0978","title":["དེའི་སྤྲོས་མེད་ཀྱི་དབང་བསྐུར་བའི་ཆོ་ག་འབྲིང་པོ།"]},{"id":"O22103C2O0984","title":["ནང་སྤྲོས་མེད་ཀྱི་མངོན་པར་རྟོགས་པ།"]},{"id":"O22103C2O0973","title":["དེའི་ཆོ་ག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O0968","title":["དཀར་ཆག"]},{"id":"O22103C2O0976","title":["རྣམ་པར་སྣང་མཛད་སྤྲོས་མེད་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O0966","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ཐཱ ༽"]},{"id":"O22103C2O0989","title":["རྣམ་སྣང་མངོན་བྱང་གི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་རོ་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O0974","title":["རྣམ་སྣང་མངོན་བྱང་གི་སྤྲོས་བཅས་ཐུགས་ཕྱག་རྒྱའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O0991","title":["སྤྱོད་རྒྱུད་སྤྱིའི་རབ་གནས༎"]},{"id":"O22103C2O0970","title":["རྣམ་སྣང་མངོན་བྱང་གི་དཔའ་བོ་གཅིག་པའི་མངོན་རྟོགས།"]},{"id":"O22103C2O0987","title":["གསུང་མི་ཟད་པ་རྒྱན་གྱི་འཁོར་ལོའི་སྤྲོས་བཅས་ཀྱི་མངོན་པར་རྟོགས་པ།"]},{"id":"O22103C2O0988","title":["རྣམ་སྣང་མངོན་བྱང་གི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག ༼༢༧༩༴ནས་ ༢༨༠༴ཤོག་སྟོང་རེད།༴ ༢༩༡༴་ནས་ ༢༩༢༴བར་ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O0979","title":["དེའི་སྤྲོས་མེད་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བསྡུས་པ།"]},{"id":"O22103C2O0819"},{"id":"O22103C2O0825","title":["༄༅། འཇམ་དཔལ་རྩ་རྒྱུད་ཀྱི་མངོན་རྟོགས་འབྲིང་པོ།"]},{"id":"O22103C2O0820","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ །༼ ཥ ༽"]},{"id":"O22103C2O0821","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0822","title":["དཀར་ཆག"]},{"id":"O22103C2O0826","title":["༄༅། འཇམ་དཔལ་རྩ་རྒྱུད་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O0823","title":["༄༅། འཇམ་དཔལ་རྩ་རྒྱུད་ཀྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O0827","title":["༄༅། འཇམ་དཔལ་རྩ་རྒྱུད་ཀྱི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O0828","title":["༄༅། འཇམ་དཔལ་རྩ་རྒྱུད་ཀྱི་དཀྱིལ་ཆོག་དང་འབྲེལ་བའི་སྦྱིན་བསྲེག"]},{"id":"O22103C2O0830","title":["འཇམ་དཔལ་རྩ་རྒྱུད་ཀྱི་མན་ངག་རྣམ་ངེས༎"]},{"id":"O22103C2O0829","title":["༄༅། འཇམ་དཔལ་རྩ་བའི་རྒྱུད་ཀྱི་བཤད་པ།"]},{"id":"O22103C2O0824","title":["༄༅། འཇམ་དཔལ་རྩ་རྒྱུད་ཀྱི་མངོན་རྟོག་ལག་ལེན་རྣམ་ངེས།"]},{"id":"O22103C2O1984"},{"id":"O22103C2O1985","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼  ནྃ  ༽"]},{"id":"O22103C2O1998","title":["དེའི་མངོན་རྟོགས།"]},{"id":"O22103C2O1997","title":["དེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1992","title":["དེའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་འབྲིང་པོ།"]},{"id":"O22103C2O1988","title":["རྡོ་རྗེ་མཁའ་འགྲོ་རྩ་བའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1991","title":["དེའི་མངོན་རྟོགས་འབྲིང་པོ།"]},{"id":"O22103C2O1987","title":["དཀར་ཆག"]},{"id":"O22103C2O1994","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་ལས་དཀྱིལ་མངོན་རྟོགས།"]},{"id":"O22103C2O1993","title":["བདེ་མཆོག་རྡོ་རྗེ་མཁའ་འགྲོའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1999","title":["རྡོ་རྗེ་ཕག་མོའི་མངོན་རྟོགས་བསྡུས་པ།"]},{"id":"O22103C2O1989","title":["རྡོ་རྗེ་མཁའ་འགྲོ་ཉིད་ཀྱི་མངོན་པར་རྟོགས་པ་རྒྱས་པ།"]},{"id":"O22103C2O1996","title":["མཁའ་འགྲོ་རྒྱ་མཚོའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O1995","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་ཚོགས་ཀྱི་འཁོར་ལོ་རིམ་པར་བཤད་པ།"]},{"id":"O22103C2O2000","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1990","title":["དེའི་རྩ་བའི་མངོན་རྟོགས་འབྲིང་པོ་དང་བསྡུས་པ།"]},{"id":"O22103C2O1986","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1769"},{"id":"O22103C2O1777","title":["རྡོ་རྗེ་བདུད་རྩིའི་སྦྱིན་བསྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1773","title":["འཕགས་པ་གདན་བཞིའི་རབ་ཏུ་གནས་པའི་ཆོ་ག"]},{"id":"O22103C2O1778","title":["རྡོ་རྗེ་བདུད་རྩིའི་རྒྱུད་ཀྱི་སྡུས་དོན་གྱི་འགྲེལ་པ།"]},{"id":"O22103C2O1774","title":["གདན་བཞིའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་བསྲེག"]},{"id":"O22103C2O1779","title":["རྡོ་རྗེ་བདུད་རྩིའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1770","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ པཾ ༽"]},{"id":"O22103C2O1775","title":["རྡོ་རྗེ་བདུད་རྩིའི་མངོན་རྟོགས།"]},{"id":"O22103C2O1771","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1776","title":["རྡོ་རྗེ་བདུད་རྩིའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1772","title":["དཀར་ཆག"]},{"id":"O22103C2O1686"},{"id":"O22103C2O1689","title":["དཀར་ཆག"]},{"id":"O22103C2O1696","title":["ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1697","title":["ཀྱེེ་རྡོ་རྗེའི་ཚིག་དོན་རྣམ་ངེས།"]},{"id":"O22103C2O1692","title":["ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་ཛཱ་ལན་དྷ་རའི་ལུགས།"]},{"id":"O22103C2O1687","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།༼  ཝྃ ༽"]},{"id":"O22103C2O1693","title":["ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་སློབ་དཔོན་རིན་འབྱུང་གི་ལུགས།"]},{"id":"O22103C2O1694","title":["ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་རྣམ་ངེས་སློབ་དཔོན་མི་ཐུབ་ཟླ་བ་དང་ཤེས་དབང་གཉིས་ཀྱི་ལུགས།"]},{"id":"O22103C2O1695","title":["ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་སློབ་དཔོན་ཡན་ལག་མེད་པའི་རྡོ་རྗེའི་ལུགས།"]},{"id":"O22103C2O1690","title":["ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་སློབ་དཔོན་མར་མེ་མཛད་ཀྱི་ལུགས།"]},{"id":"O22103C2O1691","title":["ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་སློབ་དཔོན་ནག་པག་པའི་ལུགས།"]},{"id":"O22103C2O1688","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0627"},{"id":"O22103C2O0645","title":["༄༅། མེ་ཏོག་རྩེགས་པའི་གཟུངས་ཀྱི་མདོའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0635","title":["དག་པ་གཉིས་ལྡན་གྱི་བྱང་ཆུབ་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0652","title":["༄༅། རབ་ཏུ་གནས་པའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0642","title":["༄༅། སངས་རྒྱས་བཅུ་གཉིས་མཆོད་པའི་མདོ་སྡེའི་ཆོ་ག"]},{"id":"O22103C2O0630","title":["དཀར་ཆག"]},{"id":"O22103C2O0633","title":["ཁམས་དེ་བཞིན་གཤེགས་པའི་སྙིང་པོ་སོགས་ཐུན་མོང་དུ་བསྟན་པ།"]},{"id":"O22103C2O0643","title":["༄༅། དྲི་མ་མེད་པའི་གཟུངས་ཀྱི་ཆོ་ག"]},{"id":"O22103C2O0640","title":["༄༅། ཚེ་དཔག་མེད་འཆི་མེད་རྔ་སྒྲའི་མདོ་སྡེའི་ཆོ་ག"]},{"id":"O22103C2O0650","title":["༄༅། ཀུན་ཏུ་རྒྱུ་བ་དང་། ཀུན་ཏུ་རྒྱུ་བ་མ་ཡིན་པ་དང་མཐུན་པའི་མདོའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0641","title":["༄༅། སངས་རྒྱས་བདུན་པའི་མདོ་སྡེའི་ཆོ་ག"]},{"id":"O22103C2O0631","title":["༄༅། ཐེག་ཆེན་པོའི་རྒྱུད་བླ་མའི་འགྲེལ་པ་འཆད་པ་ལ། བསྟན་བཅོས་ཀྱི་མཚན་དོན་དང་། སྐྱབས་གསུམ་གྱི་རྣམ་བཞག་སྤྱིར་བསྟན་པ།"]},{"id":"O22103C2O0628","title":["བོ་དོང་ཕྱོགས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ བ ༽"]},{"id":"O22103C2O0638","title":["༄༅། བདེ་གཤེགས་བདུན་གྱི་སྨོན་ལམ་གྱི་རྒྱས་པའི་གཟུངས་ཀླག་པའི་ཆོ་ག་མདོ་སྡེ་ལས་བསྡུས་པ།"]},{"id":"O22103C2O0651","title":["༄༅། འཕགས་པ་ཡོངསུ་བསྔོ་བའི་རྒྱལ་པོ་ཆེན་པོ་སྔགས་དང་བཅས་པའི་མདོའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0629","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0636","title":["སྐུ་དེ་དག་གི་ཡོན་ཏན་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0648","title":["༄༅། འདུས་པ་ཆེན་པོའི་མདོའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0639","title":["༄༅། བདེ་གཤེགས་བདུན་གྱི་སྨོན་ལམ་གྱི་ཆོ་ག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O0649","title":["༄༅། ཆོས་ཀྱི་རྒྱ་མཚོའི་མདོའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0634","title":["ཁམས་ཀྱི་རང་བཞིན་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0646","title":["༄༅། འཕགས་པ་སྒོ་བཟང་པོའི་གཟུངས་ཀྱི་མདོའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0637","title":["ཡོན་ཏན་དེ་དག་གི་འཕྲིན་ལས་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0632","title":["སྐྱབས་གསུམ་སོ་སོའི་ངོ་བོ་སོགས་ཡན་ལག་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0647","title":["༄༅། སྤྲིན་ཆེན་པོའི་ཆར་དབབ་པའི་མདོ་སྡེའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0644","title":["༄༅། སངས་རྒྱས་ཐམས་ཀྱི་ཡན་ལག་གི་ཟུངས་ཀྱི་མདོའི་ཆོ་ག"]},{"id":"O22103C2O0676"},{"id":"O22103C2O0713","title":["གཉིས་དོན་གྱི་སྦྱོར་བ་སྦྱིན་བསྲེག་གི་ཆོ་ག་བཤད་པ༎"]},{"id":"O22103C2O0701","title":["གཉིས་དོན་གྱི་སྦྱོར་བ་སྦྱིན་བསྲེག་གི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0693","title":["རྒྱུད་ཇི་ལྟར་བཞུགས་ཚུལ་ལ། གཞིའི་གནས་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0690","title":["གཉིས་པ་པད་མའི་རིགས་ཀྱི་རྒྱུད་གསུངས་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0698","title":["བཟླས་པའི་མཚན་མ་བརྟག་པ།"]},{"id":"O22103C2O0710","title":["ལམ་གྱི་སྣོད་དུ་དབང་བསྐུར་བཤད་པ།"]},{"id":"O22103C2O0684","title":["གསང་སྔགས་ཀྱི་རྒྱུད་བཀའ་ཡིན་པ་སྒྲུབ་པ།"]},{"id":"O22103C2O0709","title":["རྒྱུད་ཇི་ལྟར་བཞུགས་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0704","title":["རབ་ཏུ་གནས་པའི་དངོས་གཞིའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0681","title":["བླ་མ་ཇི་ལྟར་བརྟེན་པའི་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0689","title":["བྱ་རྒྱུད་སོ་སོའི་རྒྱུད་གསུངས་ཚུལ་ལ་དང་པོ་དེ་བཞིན་གཤེགས་པའི་རིགས་ཀྱི་རྒྱུད་གསངས་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0686","title":["རྒྱུད་སྡེ་བཞིའི་ཁྱད་པར་བཤད་པ།"]},{"id":"O22103C2O0706","title":["རབ་ཏུ་གནས་པའི་འབྲིང་གི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0677","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ བྷ ༽"]},{"id":"O22103C2O0695","title":["དངོས་གྲུབ་ཀྱི་རྩ་བ་དམ་ཚིག་བསྲུང་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0692","title":["བྱ་བའི་རྒྱུད་གསུངས་པ་ཇི་ལྟར་བསྡུས་པའི་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0712","title":["དམ་ཚིག་བསྲུངས་ནས་ལྷ་བསྙེན་བསྒྲུབ་སོགས་བྱ་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0700","title":["གཞན་དོན་གྱི་སྦྱོར་བ་བདུན་ཚིགས་ཀྱི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0703","title":["བྱ་བ་སྤྱིའི་རབ་ཏུ་གནས་པའི་སྟ་གོན་གྱི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0683","title":["༄༅། རྒྱུད་སྡེ་སྤྱིའི་རྣམ་གཞག་བཤད་པ་ལ། མཆོད་པ་བརྗོད་ཅིང་རྩོམ་པ་དམ་བཅའ་བ།"]},{"id":"O22103C2O0680","title":["༄༅། གསང་སྔགས་ཀྱི་བླ་མའི་མཚན་ཉིད་བརྟག་པ།"]},{"id":"O22103C2O0708","title":["ཁྱད་པར་སྤྱོད་རྒྱུད་གསུངས་ཚུལ་དང་། གསུངས་པ་བསྡུས་པའི་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0688","title":["ཁྱད་པར་བྱ་བ་སྤྱིའི་རྒྱུད་གསུངས་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0705","title":["མཇུག་གི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0679","title":["དཀར་ཆག"]},{"id":"O22103C2O0694","title":["ལམ་ཉམས་སུ་བླངས་བ་ལ། ལམ་གྱི་སྣོད་རུང་དུ་དབང་བསྐུར་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0711","title":["དངོས་གྲུབ་ཀྱི་རྩ་བ་དམ་ཚིག་བསྲུང་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0702","title":["སྦྱིན་བསྲེག་གི་ཁྱད་པར་རོ་བསྲེག་གི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0691","title":["རྡོ་རྗེའི་རིགས་ཀྱི་རྒྱུད་སོགས་གསུངས་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0699","title":["བསྒྲུབ་པ་ལ། གནས་གང་དུ་བསྒྲུབ་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0685","title":["མདོ་སྔགས་གཉིས་ཀྱི་ཁྱད་པར་བཤད་པ།"]},{"id":"O22103C2O0682","title":["མཇུག་ཏུ་བསྔོ་སྨོན་གྱིས་རྒྱས་འདེབས་ཚུལ།"]},{"id":"O22103C2O0707","title":["༄༅། སྤྱོད་པའི་རྒྱུད་སྡེ་སྤྱིའི་རྣམ་བཞག་ལ། སྟོན་པ་མངོན་པར་རྫོགས་པར་སངས་རྒྱས་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0697","title":["བསྙེན་པའི་ཡན་ལག་བཟླས་པ་བྱ་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0678","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0696","title":["དམ་ཚིག་གཞིར་བྱས་ནས་རང་དོན་གྱི་སྦྱོར་བ་ལྷ་    བསྙེན་བསྒྲུབ་སོགས་བྱ་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0687","title":["བྱ་རྒྱུད་སྤྱིའི་རྣམ་པར་བཞག་པ་ལ་སྟོན་པ་སངས་རྒྱས་ནས་ཆོས་ཀྱི་འཁོར་ལོ་བསྐོར་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O1507"},{"id":"O22103C2O1511","title":["རྡོ་རྗེའི་ཕག་མོའི་མངོན་པར་རྟོགས་པ་བསྡུས་པ།"]},{"id":"O22103C2O1516","title":["དེའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1510","title":["དཀར་ཆག"]},{"id":"O22103C2O1508","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ཌྃ  ༽"]},{"id":"O22103C2O1514","title":["དེའི་མངོན་རྟོགས་འབྲིང་པོ།"]},{"id":"O22103C2O1512","title":["མཁའ་འགྲོ་མ་ལ་སོགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1517","title":["དེའི་དཀྱིལ་ཆོག་བསྟན་བཅོས་ལུགས།"]},{"id":"O22103C2O1509","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1515","title":["དེའི་མངོན་རྟོགས་བསྟན་བཅོས་ལུགས།"]},{"id":"O22103C2O1513","title":["མཁའ་འགྲོ་རྒྱ་མཚོའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1820"},{"id":"O22103C2O1821","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ མཾ  ༽"]},{"id":"O22103C2O1822","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1823","title":["དཀར་ཆག"]},{"id":"O22103C2O1824","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་བཤད་པ་འཇིག་རྟེན་ཁམས་ལེའུ་འགྲེལ་པ།"]},{"id":"O22103C2O1825","title":["དུས་ཀྱི་འཁོར་ལོའི་ནང་ལེའུ་འགྲེལ་པ་སྟོད་ཆ་མདོར་བསྡུས་བཞི་པ་ཡན་ཆད།"]},{"id":"O22103C2O1028"},{"id":"O22103C2O1038","title":["དེའི་རྣམ་ངེས།"]},{"id":"O22103C2O1033","title":["དེའི་ལས་དཀྱིལ་སོགས།"]},{"id":"O22103C2O1032","title":["བསྟན་བཅོས་ལུགས་ཀྱི་འགྲོ་འདུལ་སོགས་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1037","title":["དེའི་རབ་གནས།"]},{"id":"O22103C2O1036","title":["དེའི་རོ་སྲེག"]},{"id":"O22103C2O1031","title":["དཀར་ཆག"]},{"id":"O22103C2O1029","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ཎྰ ༽"]},{"id":"O22103C2O1035","title":["དེའི་སྦྱིན་སྲེག་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1039","title":["དེའི་རྒྱུད་བཤད་ཀྱི་སྟོད་ཆ་བཅས།"]},{"id":"O22103C2O1034","title":["དོན་འགྲུབ་ཀྱི་གཟུངས་དཀྱིལ་སོགས་ནོར་བུའི་རིགས།"]},{"id":"O22103C2O1030","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0468"},{"id":"O22103C2O0470","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0471","title":["དཀར་ཆག"]},{"id":"O22103C2O0469","title":["སློབ་དཔོན་འཕགས་པ་ཐོགས་མེད་ཀྱིས་མཛད་པའི་ཆོས་མངོན་པ་ཀུན་ལས་བཏུས་པ།"]},{"id":"O22103C2O0472","title":["མངོན་པ་ཀུན་ལས་བཏུས་པ་དེ་ཉིད་བཤད་པ།"]},{"id":"O22103C2O0482","title":["རྟེན་འབྲེལ་གྱི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O22103C2O0481","title":["དེ་གསུམ་གྱི་རྣམ་པའི་རབ་དབྱེ་བཤད་པ།"]},{"id":"O22103C2O0476","title":["ཚོར་བའི་ཕུང་པོ་དང་། འདུ་ཤེས་ཀྱི་ཕུང་པོའི་རྣམ་བཞག་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0480","title":["ཁྱད་པར་དུ་བཤད་པ།"]},{"id":"O22103C2O0475","title":["གཟུགས་ཀྱི་ཕུང་པོའི་རྣམ་བཞག་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0479","title":["ཁམས་དང་། སྐྱེ་མཆེད་ཀྱི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O22103C2O0474","title":["ཡན་ལག་རྒྱས་པར་བཤད་པ་ལ། ཕུང་ཁམས་སྐྱེ་མཆེད་སོ་སོའི་དབྱེ་བ་དང་། གྲངས་དེ་ལྟར་ངེས་པ་དང་། མཚན་ཉིད་བཤད་པ།"]},{"id":"O22103C2O0478","title":["རྣམ་ཤེས་ཀྱི་ཕུང་པོའི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O22103C2O0473","title":["བསྟན་བཅོས་ཀྱི་མིང་དང་། བསྟན་བཅོས་ཀྱི་དོན་དང་། མིང་གི་རྒྱུ་མཚན་བཤད་པ།"]},{"id":"O22103C2O0477","title":["འདུ་བྱེད་ཀྱི་ཕུང་པོའི་རྣམ་བཞག་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0483","title":["རྐྱེན་སོགས་བཅུ་གཉིས་བཤད་པ།"]},{"id":"O221034CZ65020","title":["མངོན་པ་ཀུན་བཏུས་ལས་བདེན་པ་རྣམཔར་ངེས་པ།"]},{"id":"O22103C2O0489","title":["ཀུན་འབྱུང་བདེན་པའི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O22103C2O0493","title":["ངོ་བོ་ཉིད་མེད་པའི་དགོངས་པ་བརྗོད་པ༎"]},{"id":"O22103C2O0485","title":["གྲངས་མེད་གསུམ་གྱི་ཚོགས་བསགས་ཚུལ་དང་། སངས་རྒྱས་འཇིག་རྟེན་དུ་བྱོན་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0486","title":["བཅུད་ཀྱི་སེམས་ཅན་ཁྱད་པར་དུ་བཤད་པ་ལ། འགྲོ་བ་རིགས་དྲུག་དང་། དེ་དག་གི་གནས་དང་། ལུས་ཚད་ཚེ་ཚད་བདེ་སྡུག་སོགས་བཤད་པ།"]},{"id":"O22103C2O0490","title":["འགོག་པའི་བདེན་པ་བཤད་པ།"]},{"id":"O22103C2O0487","title":["སྡུག་བདེན་གྱི་མཚན་ཉིད་དང་ངོ་བོ་ཉིད་གསུམ་གྱི་རྣམ་བཞག་སོགས་བཤད་པ།"]},{"id":"O22103C2O0492","title":["ཡུལ་གསུང་རབས་ཡན་ལག་བཅུ་གཉིས་དང་ཡུལ་ཐོས་བསམ་སྒོམ་གསུམ་གྱི་ཤེས་རབ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0488","title":["འཆི་སེམས་ཀྱི་དབྱེ་བ་དང་། སྐྱེ་གནས་འཇུག་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0491","title":["ལམ་གྱི་བདེན་པ་བཤད་པ།"]},{"id":"O22103C2O0484","title":["སྣོད་བཅུད་ཀྱི་འཇིག་རྟེན་ཆགས་འཇིག་ལྟར་བྱེད་པའི་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O1614"},{"id":"O22103C2O1615","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཨ༔ ༽"]},{"id":"O22103C2O1616","title":["བཀའ་རྒྱུད་ཀྱི་ལག་ལེན་ལྷན་ཐབས་རྣམས"]},{"id":"O22103C2O1008"},{"id":"O22103C2O1009","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  ཋྰ  ༽"]},{"id":"O22103C2O1010","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1011","title":["དཀར་ཆག"]},{"id":"O22103C2O1012","title":["རྩ་རྒྱུད་རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་ཆོག་རྒྱས་འབྲིང་སྡུས་གསུམ།"]},{"id":"O22103C2O1013","title":["དེའི་ལག་ལེན་རྣམ་ངེས།"]},{"id":"O22103C2O1014","title":["དེའི་རྣམ་ངེས་ཆེན་མོའི་སྟོད་ཆ།"]},{"id":"O22103C2O2020"},{"id":"O22103C2O2024","title":["རྩ་རྒྱུད་བརྟག་པ་གཉིས་ཀྱི་བཤད་པ།   ༼ ༣༧༤༴ཤོག་སྟོང་རེད།༽ ༼༤༡༢༴ཤོག་སྟོང་རེད།༴༤༢༤༴༤༣༢ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O2023","title":["དཀར་ཆག"]},{"id":"O22103C2O2027","title":["སློབ་དཔོན་རིན་ཆེན་འབྱུང་གནས་ལུགས་ཀྱི་ཀྱེ་རྡོར་གྱི་བསྒོམ་བཟླས།"]},{"id":"O22103C2O2022","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O2021","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།    ༼ ཨཱིྃ  ༽"]},{"id":"O22103C2O2026","title":["རྩ་རྒྱུད་སྙིང་པོ་ཀྱེའི་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་འབྲིང་པོ།  ་ ༼༥༣༨༴༥༤༩༴༥༥༠༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O2025","title":["ཁ་སྦྱོར་སྙིང་པོ་ཀྱེའི་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་རྒྱས་པ།  ་ ༼༤༤༡༴༤༤༣༴༤༤༥༴༤༤༧ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O2005"},{"id":"O22103C2O2008","title":["དཀར་ཆག"]},{"id":"O22103C2O2017","title":["ཁ་སྦྱོར་འཁོར་ལོ་སྡོམ་པའི་དབང་ཆོག་འབྲིང་པོ།"]},{"id":"O22103C2O2012","title":["དཔལ་ཧེ་རུ་ཀའི་དཀྱིལ་ཆོག་ཌོྃ་བྷིའི་ལུགས།"]},{"id":"O22103C2O2009","title":["དཀྱིལ་ཆོག་བཟང་པོ་ཡོངས་བཟུང་ཆོ་ག་ཉི་ཤུ་པ།"]},{"id":"O22103C2O2018","title":["ཁ་སྦྱོར་རྡོར་དབྱིངས་ཀྱི་དབང་ཆོག་བསྡུས་པ།"]},{"id":"O22103C2O2019","title":["ཁ་སྦྱོར་གྱི་སྦྱིན་སྲེག་རིམ་ཕྱེ།"]},{"id":"O22103C2O2013","title":["ཁ་སྦྱོར་བདེ་མཆོག་གི་མངོན་རྟོགས་རྒྱས་པའི་རྒྱས་པ།"]},{"id":"O22103C2O2014","title":["ཁ་སྦྱོར་རྡོར་དབྱིང་ཀྱི་མངོན་རྟོགས་རྒྱས་པའི་རྒྱས་པ།"]},{"id":"O22103C2O2010","title":["ཀྱེེ་རྡོ་རྗེའི་བྱ་བའི་རིམ་པའི་ལམ།"]},{"id":"O22103C2O2015","title":["དེའི་མངོན་རྟོགས་འཇིགས་མེད་ལུགས།   ༼ འགོ་ནས་ཤོག་བུ་གཅིག་ཚང་མི་འདུག ༽"]},{"id":"O22103C2O2016","title":["དེའི་རིགས་ལྔ་སོགས་ཀྱི་མངོན་རྟོགས།    ༼ འགོ་ནས་ཤོག་བུ་གཅིག་ཚང་མི་འདུག ༽"]},{"id":"O22103C2O2011","title":["ཁ་སྦྱོར་བདེ་མཆོག་ཕྱག་འབུམ་པའི་མངོན་རྟོགས།"]},{"id":"O22103C2O2006","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།         ༼  ལྃ  ༽"]},{"id":"O22103C2O2007","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1135"},{"id":"O22103C2O1141","title":["དེའི་དཀྱིལ་ཆོག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1142","title":["ངན་སོང་ཡོངས་སུ་སྦྱོང་བའི་རྩ་བའི་རྒྱུད་ཀྱི་ཀུན་རིག་གི་རྣམ་པར་སྣང་མཛད་ཀྱི་ཆོ་ག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1140","title":["དེའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1143","title":["ཤཱཀྱ་ཐུབ་པ་སྐུའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1137","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1144","title":["ངན་སོང་སྦྱོང་བའི་རྒྱུད་རྟག་པ་གཉིས་པ་བཤད་པ།"]},{"id":"O22103C2O1145","title":["དེའི་རྟག་པ་ཕྱོགས་གཅིག་པའི་རྒྱུད་བཤད་པ།  ་ ༼༣༢༣༴༣༢༤༴བར་ཤོག་སྟོང་རེད༽"]},{"id":"O22103C2O1136","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ཟྰ ༽"]},{"id":"O22103C2O1138","title":["དཀར་ཆག"]},{"id":"O22103C2O1146","title":["དཔལ་མཆོག་རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ ༼༣༥༣ ༴༣༨༢ ༴བར་ཤོག་བུ་ཚང་མིན་འདུག༽"]},{"id":"O22103C2O1139","title":["གཙུག་ཏོར་དགུ་པའི་དཀྱིལ་འཁོར་ཆེན་པོའི་ཆོ་ག་བསྟན་བཅོས་ལུགས།"]},{"id":"O22103C2O1147","title":["དེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ལག་ཏུ་བླང་བ་རྣམ་པར་ངེས་པ༎  ་ ༼༥༠༢༴ཤོག་སྟོང་རེད།༽  ཤོག་སྟོང་༴༥༣༣ ༴༥༣༨ ༴བར་ཤོག་སྟོང་རེད།"]},{"id":"O22103C2O1450"},{"id":"O22103C2O1466","title":["བདེ་མཆོག་མཁའ་འགྲོ་རྒྱ་མཚོའི་རྒྱུད་ཀྱི་རབ་གནས་ཆོ་ག"]},{"id":"O22103C2O1453","title":["དཀར་ཆག"]},{"id":"O22103C2O1457","title":["བདེ་མཆོག་ལུས་དཀྱིལ་དབང་ཆོག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1460","title":["བདེ་མཆོག་རྩ་བའི་རྒྱུད་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1463","title":["བདེ་མཆོག་ནག་པོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1455","title":["བདེ་མཆོག་རྩ་བའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་བསྡུས་པ།"]},{"id":"O22103C2O1459","title":["དཔལ་མཆོག་དང་པོའི་དབང་བསྐུར་བའི་ཆོ་ག་སློབ་དཔོན་དཔའ་བོ་རྡོ་རྗེའི་ལུགས།"]},{"id":"O22103C2O1465","title":["བདེ་མཆོག་ལུས་ཀྱི་དཀྱིལ་འཁོར་དུ་ལམ་དུས་ཀྱི་དབང་བསྐུར་བའི་ཆོ་ག་གོང་མའི་གོང་མ །"]},{"id":"O22103C2O1452","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1456","title":["འཁོར་ལོ་སྡོམ་པའི་ལུས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1462","title":["བདེ་མཆོག་རྩ་བའི་རྒྱུད་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1454","title":["འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་འབྲིང་པོ།"]},{"id":"O22103C2O1458","title":["སློབ་དཔོན་བྷུ་བ་བློ་ལྡན་ལུགས་ཀྱི་བདེ་མཆོག་དབང་ཆོག"]},{"id":"O22103C2O1451","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།༼ ཏྃ  ༽"]},{"id":"O22103C2O1461","title":["བདེ་མཆོག་རྩ་བའི་དཀྱིལ་ཆོག་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1464","title":["བདེ་མཆོག་རྩ་རྒྱུད་ཀྱི་མངོན་རྟོགས་འབྲིང་པོ།"]},{"id":"O22103C2O1796"},{"id":"O22103C2O1800","title":["སངས་རྒྱས་མཉམ་སྦྱོར་རིགས་སྡུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1803","title":["གདན་བཞིའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1805","title":["དཔལ་གདན་བཞིའི་དཀྱིལ་ཆོག་སྡུས་པ།"]},{"id":"O22103C2O1801","title":["སངས་རྒྱས་མཉམ་སྦྱོར་གྱི་རྒྱུད་ཕྱི་མའི་ཕྱི་མ་བཤད་པ།"]},{"id":"O22103C2O1799","title":["དཀར་ཆག"]},{"id":"O22103C2O1797","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།                ༼  ནཾ ༽"]},{"id":"O22103C2O1798","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1804","title":["དཔལ་གདན་གཞིའི་རྩ་བའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1802","title":["དཔལ་གདན་བཞིའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O0992"},{"id":"O22103C2O0995","title":["དཀར་ཆག"]},{"id":"O22103C2O1006","title":["རྡོ་རྗེ་ས་འོག་གི་མངོན་རྟོགས་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O0994","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1005","title":["དེའི་རྒྱུད་ཀྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0997","title":["ཕྱག་ན་རྡོ་རྗེ་དབང་བསྐུར་བའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O0996","title":["ཕྱག་ན་རྡོ་རྗེ་དབང་བསྐུར་བའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་རྣམ་ངེས་བཅས།"]},{"id":"O22103C2O1002","title":["དེའི་དྲག་པོའི་དཀྱིལ་ཆོག་བཅས་ལེའུ་ཚན་བདུན།"]},{"id":"O22103C2O1007","title":["དེའི་ལག་ལེན་རྣམ་ངེས་བཅས༎"]},{"id":"O22103C2O1001","title":["དེའི་དཀྱིལ་ཆོག་སྡུས་པ།"]},{"id":"O22103C2O0993","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཉཱ ༽"]},{"id":"O22103C2O1004","title":["ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1003","title":["ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་དཀྱིལ་ཆོག་དང་འབྲེལ་བའི་དབང་གི་སྦྱིན་སྲེག"]},{"id":"O22103C2O0999","title":["ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་མངོན་རྟོགས་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O0998","title":["ཕྱན་ན་རྡོ་རྗེ་དབང་བའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O1000","title":["དེའི་དཀྱིལ་ཆོག་རྒྱས་པ།"]},{"id":"O22103C2O1633"},{"id":"O22103C2O1645","title":["དེའི་དཀྱིལ་ཆོག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1634","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།              ༼ ཨ ༽"]},{"id":"O22103C2O1644","title":["དེའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1637","title":["རྡོ་རྗེ་གུར་རིགས་སྡུས་པའི་དཀྱིལ་འཁོར་གྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O1647","title":["དེའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1636","title":["དཀར་ཆག"]},{"id":"O22103C2O1639","title":["དེའི་མངོན་རྟོགས་འབྲིང་པོ།"]},{"id":"O22103C2O1646","title":["དེའི་དཀྱིལ་ཆོག་བསྡུས་པ།"]},{"id":"O22103C2O1641","title":["དེའི་མངོན་རྟོགས་དཀྱིལ་འཁོར་གྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O1638","title":["དེའི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1640","title":["དེའི་མངོན་རྟོགས་སྡུས་པའི་རྒྱས་པ།"]},{"id":"O22103C2O1643","title":["རྡོ་རྗེ་གུར་གྱི་མངོན་རྟོགས་རིམ་པར་ཕྱེ་བ།"]},{"id":"O22103C2O1642","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1648","title":["རྡོ་རྗེ་གུར་དང་འབྲེལ་བའི་དུས་ཐ་མའི་བདུན་ཚིགས་ཀྱི་ཆོ་ག"]},{"id":"O22103C2O1635","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0449"},{"id":"O22103C2O0451","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0452","title":["དཀར་ཆག"]},{"id":"O22103C2O0450","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པ།"]},{"id":"O22103C2O0454","title":["སྐབས་ལྔ་པའི་འདཀའ་འགྲེལ།"]},{"id":"O22103C2O0453","title":["སྐབས་བཞི་པའི་དཀའ་འགྲེལ་གྱི་སྨད་ཆ།"]},{"id":"O22103C2O0455","title":["སྐབས་དྲུག་པའི་དཀའ་འགྲེལ།"]},{"id":"O22103C2O0457","title":["སྐབས་བརྒྱད་པའི་དཀའ་འགྲེལ།"]},{"id":"O22103C2O0456","title":["སྐབས་བདུན་པའི་དཀའ་འགྲེལ།"]},{"id":"O22103C2O0458","title":["སྤྱོད་འཇུག་འགྲེལ་པ་སྤྱོད་པ་རབ་ཏུ་གསལ་བ།"]},{"id":"O22103C2O0460","title":["ལེའུ་གསུམ་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0459","title":["ལེའུ་གཉིས་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0463","title":["ལེའུ་དྲུག་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0462","title":["ལེའུ་ལྔ་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0467","title":["ལེའུ་བཅུ་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0466","title":["ལེའུ་དགུ་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0465","title":["ལེའུ་བརྒྱད་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0464","title":["ལེའུ་བདུན་པའི་འགྲེལ་པ།"]},{"id":"O221034CZ65019","title":["ལེའུ་དང་པོའི་འགྲེལ་པ།"]},{"id":"O22103C2O0461","title":["ལེའུ་བཞི་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0574"},{"id":"O22103C2O0575","title":["བོ་དོང་ཕྱོགས་ལས་རྣ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ཎ ༽"]},{"id":"O22103C2O0576","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0577","title":["མངོན་པ་མཛོད་ཀྱི་འགྲེལ་པ།"]},{"id":"O22103C2O1302"},{"id":"O22103C2O1307","title":["དེའི་དཀྱིལ་ཆོག་འབྲིང་པོ།"]},{"id":"O22103C2O1304","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1305","title":["དཀར་ཆག"]},{"id":"O22103C2O1318","title":["གསང་འདུས་འཇིག་རྟེན་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས་ཇོ་བོ་ལུགས།"]},{"id":"O22103C2O1314","title":["དེའི་ལུང་རྣམ་པར་ངེས་པ།"]},{"id":"O22103C2O1303","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཨོོ  ༽"]},{"id":"O22103C2O1316","title":["དེའི་མན་ངག་རྣམ་པར་ངེས་པ།"]},{"id":"O22103C2O1312","title":["སློབ་དཔོན་བསོད་སྙོམས་པའི་ལུགས་ལ་ཇི་ལྟར་བྱ་བ།"]},{"id":"O22103C2O1317","title":["དེའི་རིམ་གཉིས་ཀྱི་མན་ངག་བསྟན་བཅོས་ལུགས།"]},{"id":"O22103C2O1308","title":["དེའི་དཀྱིལ་ཆོག་མར་མེ་མཛད་བཟང་པོའི་ལུགས།"]},{"id":"O22103C2O1313","title":["བསྐྱེད་རྫོགས་ཟུང་དུ་འཇུག་པའི་མན་ངག་འཇམ་དཔལ་ཞལ་ལུང་།"]},{"id":"O22103C2O1310","title":["སློབ་དཔོན་དགའ་བའི་རྡོ་རྗེའི་ལུགས་ལ་ཇི་ལྟར་བྱ་བའི་ངེས་པ།"]},{"id":"O22103C2O1309","title":["སློབ་དཔོན་སྨན་པའི་ཞབས་ཀྱི་ལུགས་ལ་ཇི་ལྟར་ངེས་པ།"]},{"id":"O22103C2O1315","title":["ཟབ་གསལ་གཉིས་སུ་མེད་པའི་ཁྲིད་ཡིག"]},{"id":"O22103C2O1306","title":["གསང་བ་འདུས་པ་འཇམ་དཔལ་རྡོ་རྗེའི་དཀྱིལ་ཆོག་རྒྱས་པ།"]},{"id":"O22103C2O1311","title":["སློབ་དཔོན་ཤཱཎྟི་པའི་ལུགས་ལ་ཇི་ལྟར་ངེས་པ།"]},{"id":"O22103C2O0301"},{"id":"O22103C2O0303","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0304","title":["དཀར་ཆག"]},{"id":"O22103C2O02864CZ649884CZ64989","title":["བསྟན་པ་སྤྱི་རྣམ། ༼སྨད་ཆ༽"]},{"id":"O22103C2O0307","title":["སྟོན་པ་དགའ་ལྡན་དུ་སྐྱེ་བ་མངོན་པར་སྐྱེ་བ་མཛད་པ་བཞེས་ཚུལ་འཆད་པ།"]},{"id":"O22103C2O0317","title":["ཆོས་འཁོར་བསྐོར་བའི་མཛད་པ།"]},{"id":"O22103C2O0311","title":["བཟོ་བའི་གནས་ལ་མཁས་པའི་མཛད་པ།"]},{"id":"O22103C2O0315","title":["བྱང་ཆུབ་སྙིང་པོར་གཤེགས་པའི་མཛད་པ།"]},{"id":"O22103C2O0312","title":["བཙུན་མོ་འཁོར་གྱི་རོལ་བའི་མཛད་པ།"]},{"id":"O22103C2O0308","title":["དགའ་ལྡན་ནས་འཕོ་བའི་མཛད་པ།"]},{"id":"O22103C2O0305","title":["དགེ་བའི་བཤེས་གཉེན་བསྟེན་པའི་ཕན་ཡོན། དགེ་བའི་བཤེས་གཉེན་གྱི་མཚན་ཉིད། དགེ་བའི་བཤེས་གཉེན་ཇི་ལྟར་བསྟེན་པའི་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0309","title":["ལྷུམས་སུ་བཞུགས་པའི་མཛད་པ།"]},{"id":"O22103C2O0318","title":["མྱ་ངན་ལས་འདས་པའི་མཛད་པ།"]},{"id":"O22103C2O0310","title":["སྐུ་ལྟམ་པའི་མཛད་པ།"]},{"id":"O22103C2O0313","title":["རབ་ཏུ་བྱུང་བའི་མཛད་པ།"]},{"id":"O22103C2O0306","title":["ཚུལ་ཁྲིམས་ལ་གནས་ནས་དམ་པའི་ཆོས་ཉན་བཤད་བྱས་པའི་ཕན་ཡོན་དང་། དམ་པའི་ཆོས་བཤད་ཉན་མ་བྱས་པའི་ཉེས་དམིགས། ཆོས་ཇི་ལྟར་འཆད་པའི་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0316","title":["བདུད་བཅོམ་པའི་མཛད་པ།"]},{"id":"O22103C2O0314","title":["ལོ་དྲུག་དཀའ་བ་སྤྱད་པའི་མཛད་པ།"]},{"id":"O221034CZ65015","title":["སྟོན་པ་སངས་རྒྱས་བཅོམ་ལྡན་འདས་ཀྱི་སྐྱེས་པའི་རབས་ཀྱི་ཕྲེང་བ།"]},{"id":"O22103C2O0334","title":["ཡན་ལག་བཅུ་དྲུག་པ། རྒྱལ་པོ་གསེར་མདོག་ཅན་གྱི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0335","title":["ཡན་ལག་བཅུ་བདུན་པ། ཕན་འདོད་ཀྱི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0332","title":["ཡན་ལག་བཅུ་བཞི་པ། ཚོང་དཔོན་ཟིལ་གྱིས་མནོན་པའི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0323","title":["ཡན་ལག་ལྔ་པ། དོམ་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0326","title":["ཡན་ལག་བརྒྱད་པ། རི་བོང་གི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0320","title":["ཡན་ལག་གཉིས་པ། སེངྒེ་ཡིད་དམ་དུ་བརྟན་པར་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0328","title":["ཡན་ལག་བཅུ་པ། གླང་པོ་ཆེའི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0342","title":["ཡན་ལག་ཉེར་བཞི་པ། སྦྱིན་པ་ཆེན་པོར་སྐྱེས་པའི་རབས༎"]},{"id":"O22103C2O0330","title":["ཡན་ལག་བཅུ་གཉིས་པ། ཀོ་ས་ལའི་རྒྱལ་པོར་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0338","title":["ཡན་ལག་ཉི་ཤུ་པ། མིར་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0340","title":["ཡན་ལག་ཉེར་གཉིས་པ། དེད་དཔོན་དབྱིག་དགའི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0333","title":["ཡན་ལག་བཅྭོ་ལྔ་པ། ཨ་གསྟའི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0336","title":["ཡན་ལག་བཅྭོ་བརྒྱད་པ། ཕན་འདོད་ཀྱི་སྐྱེ་བརྒྱུད་པའི་རབས།"]},{"id":"O22103C2O0319","title":["ཡན་ལག་དང་པོ། གླང་ཆེན་མཆེ་བ་དྲུག་ལྡན་དུ་སྐྱེ་བ་བཞེས་པའི་ཚུལ།"]},{"id":"O22103C2O0321","title":["ཡན་ལག་གསུམ་པ། དམྱལ་བའི་གྱད་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0324","title":["ཡན་ལག་དྲུག་པ། རྫ་མཁན་གྱི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0329","title":["ཡན་ལག་བཅུ་གཅིག་པ། རི་དྭགས་ཀྱི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0337","title":["ཡན་ལག་བཅུ་དགུ་པ། བུ་མོ་ཐུབ་པ་མེད་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0331","title":["ཡན་ལག་བཅུ་གསུམ་པ། ཚོང་དཔོན་གྱི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0339","title":["ཡན་ལག་ཉེར་གཅིག་པ། ཁྱིམ་བདག་འདུམ་བྱེད་དུ་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0322","title":["ཡན་ལག་བཞི་པ། བྱ་མགོ་གཉིས་པར་སྐྱེས་བའི་རབས།"]},{"id":"O22103C2O0325","title":["ཡན་ལག་བདུན་པ། རབ་གསལ་གྱི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0327","title":["ཡན་ལག་དགུ་པ། རི་བོང་གི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O0341","title":["ཡན་ལག་ཉེར་གསུམ་པ། བ་ད་རའི་གླིང་དུ་འགྲོད་པའི་སྐྱེས་པའི་རབས།"]},{"id":"O22103C2O1467"},{"id":"O22103C2O1468","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབམ། ༼ ཛྷྃ  ༽"]},{"id":"O22103C2O1469","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1470","title":["དཀར་ཆག"]},{"id":"O22103C2O1471","title":["ཕྱག་ཆེན་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད།"]},{"id":"O22103C2O1472","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་པའི་སྦྱོར་བ་རིམ་པ་ལྔ་པའི་ཁྲིད།"]},{"id":"O22103C2O1427"},{"id":"O22103C2O1433","title":["ཧེ་རུ་ཀ་མངོན་པར་འབྱུང་བའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1436","title":["ཧེ་རུ་ཀ་མངོན་པར་འབྱུང་བའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1434","title":["ཧེ་རུ་ཀ་མངོན་པར་འབྱུང་བའི་དཀྱིལ་ཆོག་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1430","title":["དཀར་ཆག"]},{"id":"O22103C2O1437","title":["ཧེ་རུ་ཀ་མངོན་པར་འབྱུང་བའི་མན་ངག"]},{"id":"O22103C2O1435","title":["ཧེ་རུ་ཀ་མངོན་པར་འབྱུང་བའི་ཚོགས་ཀྱི་འཁོར་ལའི་ཆོ་ག"]},{"id":"O22103C2O1429","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1431","title":["བདེ་མཆོག་སྡོམ་འབྱུང་གི་མན་ངག"]},{"id":"O22103C2O1432","title":["ཧེ་རུ་ཀ་མངོན་པར་འབྱུང་བའི་མངོན་རྟོགས་རྒྱས་འབྲིང་བསྡུས་གསུམ།"]},{"id":"O22103C2O1428","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཐྃ ༽"]},{"id":"O22103C2O1552"},{"id":"O22103C2O1568","title":["མཆོག་གི་དངོས་གྲུབ་ཀྱི་མན་ངག་ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར།"]},{"id":"O22103C2O1563","title":["དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྟོས་ལུགས་ཀྱི་ཡན་ལག"]},{"id":"O22103C2O1561","title":["མགོན་པོ་མངོན་པར་འབྱུང་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1569","title":["དཔལ་མགོན་ནག་པོ་ཆེན་པོའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་རྒྱས་པ་ལེའུ་ཚན་བཅུ་བཞི་པ། ༼༧༡༣༴༧༡༤༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1558","title":["རྣལ་འབྱོར་མ་ཀུན་ཏུ་སྤྱོད་པའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O1566","title":["མགོན་པོ་ནག་པོ་མངོན་པར་འབྱུང་བའི་རྒྱུད་ཀྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O1564","title":["ནག་པོ་ཆེན་པོའི་དཀྱིལ་ཆོག་བསྟན་བཅོས་ལུགས།"]},{"id":"O22103C2O1555","title":["དཀར་ཆག"]},{"id":"O22103C2O1553","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།"]},{"id":"O22103C2O1560","title":["མགོན་པོ་མངོན་པར་འབྱུང་བའི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1567","title":["མངོན་འབྱུང་ནག་པོ་ཆེན་པོའི་དཀྱིལ་ཆོག་མཁས་པ་ཆེན་པོ་ས་མན་ཏི་ཤྲིའི་ལུགས།"]},{"id":"O22103C2O1565","title":["ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1562","title":["དཔལ་མགོན་ནག་པོ་ཆེན་པོའི་དབང་ཆོག་རྒྱས་པ།"]},{"id":"O22103C2O1556","title":["རྣལ་འབྱོར་མ་ཀུན་ཏུ་སྤྱོད་པའི་མངོན་རྟོགས་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1554","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1559","title":["དཔལ་མགོན་ནག་པོ་ཆེན་པོའི་དབང་ཆོག་འབྲིང་པོ།"]},{"id":"O22103C2O1557","title":["རྣལ་འབྱོར་མ་ཀུན་ཏུ་སྤྱོད་པའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O0019"},{"id":"O22103C2O0052","title":["མཁས་པ་འཇུག་པའི་བཟོ་རིག་སྐུ་གསུང་ཐུགས་ཀྱི་རྟེན་བཞེངས་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0021"},{"id":"O22103C2O0055","title":["སྡོམ་འབྱུང་ནས་གསུངས་པའི་སྐུ་གཟུགས་སོགས་ཀྱི་ཆ་ཚད་བཤད་པ།"]},{"id":"O22103C2O0053","title":["རྟེན་གསུམ་བཞེངས་ཚུལ་བསྟན་བཅོས་ལུགས་བཤད་པ།"]},{"id":"O22103C2O0061","title":["བསྟན་བཅོས་ནས་གསུངས་པའི་དངུལ་ཆུའི་སྦྱོར་བ་བཤད་པ།"]},{"id":"O22103C2O0058","title":["དུས་འཁོར་ནས་གསུངས་པའི་གསེར་འགྱུར་གྱི་སྦྱོར་བ་བཤད་པ།"]},{"id":"O22103C2O0049","title":["མི་སྤྱད་རྒྱ་མཚོ་བསྟན་པ།"]},{"id":"O22103C2O0024","title":["འཇམ་དཔལ་རྩ་རྒྱུད་ནས་གསུངས་པའི་སྐྱེ་འཆི་སོགས་བརྟགས་པ།"]},{"id":"O22103C2O0062","title":["བཅུད་ལེན་གྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0063","title":["ནང་གི་བཅུད་ལེན་བཤད་པ།"]},{"id":"O22103C2O0064","title":["ཕྱིའི་བཅུད་ལེན་བཤད་པ།"]},{"id":"O221034CZ62388","title":["རིམ་མིན་གྱི་བཅུད་ལེན་བཤད་པ།"]},{"id":"O22103C2O0050","title":["དཔལ་ལྡན་ཞི་བ་ལྷས་གསུངས་པའི་ཤོ་འགྱེད་པའི་མོ་རྩིས་བསྟན་པ།"]},{"id":"O221034CZ62387","title":["བཟང་ངན་སོགས་ཀྱི་ལྟས་ཀྱི་རྣམ་པ་སྟན་པ།"]},{"id":"O22103C2O0047","title":["འཇའ་ཟུག་པའི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0029","title":["སྤྲིན་དང་གློག་འཇའ་འོད་སོགས་ཀྱི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0042","title":["འོད་ལྟས་པ་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0035","title":["ཐུན་འཚམས་ཀྱི་འོད་ཆགས་པའི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0039","title":["བཅུ་བཞི་པ། ལྟས་སྣ་ཚོགས་བསྟན་པའི་འབྲས་བུ་འབྱུང་བའི་དུས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0030","title":["ཕྱོགས་བརྒྱད་ནས་འབྲུག་སྐད་དང་རླུང་སོགས་ལྡང་བའི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0041","title":["རྒྱུ་སྐར་ཉེར་བརྒྱད་ཀྱི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0032","title":["ཕྱི་རོལ་འབྱུང་བ་ཆེན་པོའི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0043","title":["ཉི་ཟླའི་འོད་དང་གཟུགས་བརྙན་གྱི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0044","title":["སྐར་མདའ་འཇའ་དང་འདྲ་བ་སོགས་ཀྱི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0048","title":["ས་གཡོ་བའི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0031","title":["བར་སྣང་ལས་བྱུང་བའི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0026","title":["ཉི་ཟླའི་ལྟས་ཀྱི་ལེའུ།"]},{"id":"O22103C2O0046","title":["ཉི་ཟླ་འཁྱིམས་པའི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0028","title":["སྐར་མདའི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0034","title":["ཆར་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0045","title":["ནམ་མཁའ་ལས་སྒྲ་བྱུང་བའི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0038","title":["ལམ་དུ་འཇུག་པའི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0040","title":["ལྟས་ལས་གནོད་པར་འགྱུར་བའི་ངོ་ལོན་གྱི་ཆོ་ག་བསྟན་པའི་ལེའུ།"]},{"id":"O22103C2O0027","title":["གཟའ་སྐར་རྣམས་ཀྱི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0036","title":["དྲི་ཟའི་གྲོང་ཁྱེར་ཆགས་གྱི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0033","title":["སྲོག་ཆགས་ཚིག་ཏུ་སྨྲ་བ་མེད་པ་རྣམས་ཀྱི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0037","title":["ལྷ་རྟེན་དང་གཟུགས་འགྱུར་བའི་ལྟས་བཤད་པའི་ལེའུ།"]},{"id":"O22103C2O0056","title":["དྲང་སྲོང་ཨཱ་ཏྲིའི་བུས་མཛད་པའི་སྐུ་གཟུགས་སོགས་ཀྱི་ཚད་བཤད་པ།"]},{"id":"O22103C2O0025","title":["མཁའ་འགྲོ་རྒྱ་མཚོ་སོགས་ལ་བརྟེན་ནས་རྟེན་འབྲེལ་བཅུ་གཉིས་ཀྱི་བརྟག་པ་བཤད་པ།"]},{"id":"O22103C2O0059","title":["དུས་འཁོར་ནས་གསུངས་པའི་བཅུད་ལེན་གྱི་སྦྱོར་བ་བཤད་པ།"]},{"id":"O22103C2O0022"},{"id":"O22103C2O0060","title":["ཁ་སྦྱོར་ནས་གསུངས་པའི་བཅུད་ལེན་གྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0054","title":["དུས་ཀྱི་འཁོར་ལོ་ལས་གསུངས་པའི་སྐུ་གཟུགས་ལ་སོགས་པའི་ཚད་བཤད་པ།"]},{"id":"O22103C2O0023","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཐམས་ཅད་མཁྱེན་པ་ཕྱོགས་ལས་རྣམ་རྒྱི་གསུང་འབུམ་དཀར་ཆག"]},{"id":"O22103C2O0051","title":["རྟེན་འབྲེལ་གྱི་མོ་རྩིས་བཤད་པ།"]},{"id":"O22103C2O0057","title":["དུས་འཁོར་ནས་གསུངས་པའི་ཁྱོགས་ཀྱི་འཕྲུལ་འཁོར་བཤད་པ།"]},{"id":"O22103C2O1617"},{"id":"O22103C2O1625","title":["མངོན་རྟོགས་བསྟན་བཅོས་ལུགས།"]},{"id":"O22103C2O1628","title":["ཁ་སྦྱོར་རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1618","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།   ༼  ཨཱི  ༽"]},{"id":"O22103C2O1623","title":["ཁ་སྦྱོར་རྡོ་རྗེ་དབྱིངས་ཀྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O1626","title":["ཁ་སྦྱོར་སྙིང་པོ་ཀྱེའི་རྡོ་རྗེའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1621","title":["ཁ་སྦྱོར་བདེ་བ་མཆོག་གི་མངོན་པར་རྟོགས་པ་རྒྱས་པའི་རྒྱས་པ།"]},{"id":"O22103C2O1619","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1629","title":["ཁ་སྦྱོར་གྱི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1624","title":["དེའི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1627","title":["ཁ་སྦྱོར་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1622","title":["དེའི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1620","title":["དཀར་ཆག"]},{"id":"O22103C2O0853"},{"id":"O22103C2O0858","title":["༄༅། དམ་ཚིག་གསུམ་བཀོད་ཀྱི་མངོན་རྟོགས་རྒྱས་པ།  ༼ཤོག་གྲངས་ ༡༣༡ དང་ ༡༣༢ གཉིས་སྟོང་པ་རེད་འདུག་པས་དཔྱད་ཞིབ་ཡོད་པར་མཛོད།༽"]},{"id":"O22103C2O0857","title":["༄༅། བཅོམ་ལྡན་འདས་དམ་ཚིག་གསུམ་བཀོད་ཀྱི་མངོན་རྟོགས་ལག་ཏུ་བླང་ཚུལ།"]},{"id":"O22103C2O0863","title":["༄༅། མི་འཁྲུགས་པའི་ངན་སོང་སྦྱོང་བའི་ཆོ་ག"]},{"id":"O22103C2O0856","title":["དཀར་ཆག"]},{"id":"O22103C2O0855","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0862","title":["༄༅། མི་འཁྲུགས་པའི་དཀྱིལ་ཆོག་གཟུངས་སྒྲུབ།"]},{"id":"O22103C2O0854","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཁཱ ༽"]},{"id":"O22103C2O0861","title":["༄༅། རི་ཁྲོད་མ་ལོ་མ་ཅན་གྱི་དཀྱིལ་ཆོག་དང་གཟུངས་སྒྲུབ་སོགས།"]},{"id":"O22103C2O0860","title":["༄༅། དམ་ཚིག་གསུམ་བཀོད་ཀྱི་མངོན་རྟོགས་བསྡུས་པ།"]},{"id":"O22103C2O0868","title":["༄༅། བྱང་ཆུབ་རྒྱན་འབུམ་གྱི་གཟུངས་ཀྱི་རྟོགས་པ་བཤད་པ།"]},{"id":"O22103C2O0867","title":["༄༅། བྱང་ཆུབ་རྒྱན་འབུམ་གྱི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་ལས་བཞི་སྦྱིན་སྲེག"]},{"id":"O22103C2O0866","title":["༄༅། བྱང་ཆུབ་རྒྱན་འབུམ་གྱི་དབང་ཆོག"]},{"id":"O22103C2O0859","title":["༄༅ དམ་ཚིག་གསུམ་བཀོད་ཀྱི་མངོན་རྟོགས་རྣམ་ངེས།"]},{"id":"O22103C2O0865","title":["༄༅། བྱང་ཆུབ་རྒྱན་འབུམ་གྱི་སྒྲུབ་ཐབས་དང་དེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O0864","title":["༄༅། འཕགས་པ་བྱང་ཆུབ་རྒྱན་འབུམ་གྱི་མངོན་རྟོགས་རྒྱས་འབྲིང་བསྡུས་གསུམ།"]},{"id":"O22103C2O1540"},{"id":"O22103C2O1549","title":["མཁའ་འགྲོ་མ་རྣམས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1547","title":["མཁའ་འགྲོ་རྒྱ་མཚོའི་རྒྱུད་བཤད།  ་ ༼༢༦༣༴༣༠༢༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1544","title":["བཅོམ་ལྡན་འདས་མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1550","title":["མཁའ་འགྲོ་མ་རྣམས་ཀྱི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1542","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1545","title":["མཁའ་འགྲོ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1543","title":["དཀར་ཆག"]},{"id":"O22103C2O1548","title":["མཁའ་འགྲོ་རྒྱ་མཚོའི་མཁའ་འགྲོ་མ་ལ་སོགས་པའི་སྒྲུབ་ཐབས།  ་ ༼༣༣༤༴༤༢༦༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1551","title":["སྙིང་པོ་ཀྱེའི་རྡོ་རྗེ་དེ་ཉིད་ཀྱི་མངོན་རྟོགས་ཚིག་དོན་རྣམ་ངེས།   ༼མཇུག་ཚང་མི་འདུག༽"]},{"id":"O22103C2O1546","title":["མཁའ་འགྲོ་རྒྱ་མཚོའི་རབ་གནས་དང་འབྲེལ་བའི་ཚོགས་ཀྱི་འཁོར་ལོ།"]},{"id":"O22103C2O1541","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།             ༼ ཕཾ ༽"]},{"id":"O22103C2O2069"},{"id":"O22103C2O2070","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།༼  ཡྃ ༽"]},{"id":"O22103C2O2071","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O2072","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་ལེའུ་ལྔ་པའི་འགྲེལ་བཤད་ ༼༣༢༥༴༣༢༨ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1196"},{"id":"O22103C2O1204","title":["དེའི་རྣམ་ངེས།"]},{"id":"O22103C2O1202","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་མའི་སྒྲུབ་ཐབས་སོགས།"]},{"id":"O22103C2O1201","title":["བསམ་གཏན་གྱི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1203","title":["རྡོ་རྗེ་གསང་བ་རྒྱན་གྱི་རྩ་བའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1209","title":["དེའི་ལས་སྒྲུབ་པའི་དབང་ཆེན་གྱི་དཀྱིལ་ཆོག་སོགས།"]},{"id":"O22103C2O1200","title":["རྡོ་རྗེ་གསང་བ་རྒྱན་གྱི་རྩ་བའི་མངོན་རྟོགས།"]},{"id":"O22103C2O1212","title":["དེའི་དཀྱིལ་ཆོག་རྣམ་པར་ངེས།"]},{"id":"O22103C2O1208","title":["རྡོ་རྗེ་སྙིང་པོ་རྒྱན་གྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O1206","title":["རྡོ་རྗེ་གསང་བ་རྒྱན་གྱི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1198","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1207","title":["དེའི་མན་ངག"]},{"id":"O22103C2O1199","title":["དཀར་ཆག"]},{"id":"O22103C2O1197","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  རཱ  ༽"]},{"id":"O22103C2O1211","title":["རྡོ་རྗེ་སྙིང་པོ་རྒྱན་གྱི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1205","title":["དེའི་ཤེར་ཕྱིན་མའི་དཀྱིལ་ཆོག་སོགས།"]},{"id":"O22103C2O1210","title":["རྡོ་རྗེ་སྙིང་པོ་མཆོག་ཏུ་གསང་བའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་བཤད་པ།"]},{"id":"O22103C2O1244"},{"id":"O22103C2O1250","title":["དེའི་མན་ངག་མར་ལུགས།"]},{"id":"O22103C2O1245","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  སཱ ༽"]},{"id":"O22103C2O1247","title":["དཀར་ཆག"]},{"id":"O22103C2O1251","title":["དེའི་མན་ངག་ཡིད་བཞིན་ནོར་བུའི་ཟ་མ་ཏོག"]},{"id":"O22103C2O1248","title":["གསང་འདུས་རིམ་ལྔའི་ཁྲིད་ཡིག་མདོར་བསྡུས།"]},{"id":"O22103C2O1252","title":["དེའི་དོན་འགྲེལ་གྱི་མན་ངག"]},{"id":"O22103C2O1246","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1249","title":["རིམ་ལྔའི་དམར་ཁྲིད་རྔོག་ལུགས།"]},{"id":"O22103C2O1253","title":["དེའི་རྫོགས་རིམ་འཕགས་པ་ཡབ་སྲས་ཀྱི་ལུགས་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1329"},{"id":"O22103C2O1331","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1335","title":["དེའི་སྦྱིན་སྲེག་གི་རིམ་པ།"]},{"id":"O22103C2O1330","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼  ངྃ  ༽"]},{"id":"O22103C2O1342","title":["གཤིནརྗེ་གཤེད་གདོང་དྲུག་གི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1332","title":["དཀར་ཆག"]},{"id":"O22103C2O1333","title":["གསང་འདུས་ཟབ་ལམ་རྡོ་རྗེ་འཕྲེང་བའི་མཆོག་བསྒྲུབ་པའི་མན་ངག་རྒྱས་པ་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1336","title":["དེའི་རབ་གནས་དང་འབྲེལ་བའི་ཚོགས་ཀྱི་འཁོར་ལོ་སོགས།"]},{"id":"O22103C2O1337","title":["དེའི་དམར་ཁྲིད་སྙིང་པོ་ཟབ་ལམ་གསལ་བ།"]},{"id":"O22103C2O1339","title":["དེའི་དཀྱིལ་ཆོག་རྣམ་ངེས།  ་ ༼༢༧༡༴༢༧༢༴ཤོག་སྟོང་པ་རེད།༽"]},{"id":"O22103C2O1334","title":["དེའི་ལུས་ཀྱི་དཀྱིལ་ཆོག་གི་ཚིག་དོན་རྣམ་ངེས།   ༼༡༥༥༴༡༧༢བར་ཤོག་བུ་ཚང་མིན་འདུག། ༽"]},{"id":"O22103C2O1341","title":["རྟོག་པ་གསུམ་པའི་རྒྱུད་ཀྱི་དོན་བཤད་པ།"]},{"id":"O22103C2O1338","title":["མངོན་བརྗོད་བླ་མའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1340","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཁྲོ་བོའི་རྒྱུད་ཀྱི་དོན་བཤད་པ།"]},{"id":"O22103C2O1743"},{"id":"O22103C2O1744","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ སཾ ༽"]},{"id":"O22103C2O1745","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1746","title":["དཀར་ཆག"]},{"id":"O22103C2O1747","title":["བརྟག་པ་ཕྱི་མའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1748","title":["ལམ་འབྲས་བླ་མ་ཚད་མའི་ལོ་རྒྱུས།"]},{"id":"O22103C2O1749","title":["ལམ་དུས་ཀྱི་དབང་གོང་མའི་གོང་མ་རྣམ་ངེས་དང་བཅས་པ༎"]},{"id":"O22103C2O0924"},{"id":"O22103C2O0925","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ དཱ ༽"]},{"id":"O22103C2O0931","title":["རྡོ་རྗེ་རི་རབ་ཆེན་པོའི་གཟུངས་བཤད་པ།"]},{"id":"O22103C2O0935","title":["ནོར་རྒྱུན་མའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O0930","title":["རྡོ་རྗེ་རྣམ་འཇོམས་ཀྱི་གཟུངས་ཀྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0934","title":["དེའི་ལས་སྦྱོར་གྱི་མན་ངག"]},{"id":"O22103C2O0926","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0927","title":["དཀར་ཆག"]},{"id":"O22103C2O0941","title":["བདུད་རྩི་འཁྱིལ་བའི་གཟུངས་ཀྱི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0937","title":["དེའི་མན་ངག"]},{"id":"O22103C2O0940","title":["བེ་ཅོན་ཆེན་པོའི་གཟུངས་སྒྲུབ་པའི་མངོན་རྟོགས།"]},{"id":"O22103C2O0932","title":["ཕྱག་རྡོར་གོས་སྔོན་ཅན་གྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O0936","title":["ནོར་རྒྱུན་མའི་གཟུངས་སྒྲུབ།"]},{"id":"O22103C2O0928","title":["ཁང་བུ་བརྩེགས་པའི་དཀྱིལ་ཆོག་གཟུངས་སྒྲུབ་རྣམ་ངེས་མན་ངག་དང་བཅས་པ།"]},{"id":"O22103C2O0942","title":["གཟུངས་ཕྲན་སྣ་ཚོགས་ཀྱི་ཆོ་ག་བཅས།"]},{"id":"O22103C2O0929","title":["རྡོ་རྗེ་རྣམ་འཇོམས་ཀྱི་དཀྱིལ་ཆོག་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O0939","title":["སྟོབས་པོ་ཆེའི་གཟུངས་ཀྱི་ཆོ་ག"]},{"id":"O22103C2O0933","title":["དེའི་གཟུངས་སྒྲུབ།"]},{"id":"O22103C2O0938","title":["མེ་ཁ་ལའི་གཟུངས་སྒྲུབ།"]},{"id":"O22103C2O1953"},{"id":"O22103C2O1957","title":["གཤེད་དམར་ལྷ་ལྔའི་མངོན་རྟོགས།"]},{"id":"O22103C2O1971","title":["གཤིན་རྗེ་གཤེད་ནག་པོའི་དཀྱིལ་ཆོག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1956","title":["དཀར་ཆག"]},{"id":"O22103C2O1970","title":["གཤིན་རྗེ་གཤེད་ནག་པོའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1955","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1975","title":["གཤིན་རྗེ་གདོང་དྲུག་གི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1954","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།             ༼  ཆྃ  ༽"]},{"id":"O22103C2O1974","title":["གཤིན་རྗེ་གདོང་དྲུག་གི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1959","title":["གཤེད་དམར་ལྷ་ལྔའི་མངོན་རྟོགས།"]},{"id":"O22103C2O1969","title":["གཤིན་རྗེ་གཤེད་ནག་པོའི་མངོན་རྟོགས་རྒྱས་པ་སོགས།"]},{"id":"O22103C2O1968","title":["གཤེད་དམར་རྒྱུད་ལས་འབྱུང་བའི་ཁྲོ་རྒྱལ་མི་གཡོ་བའི་ལས་ཀྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O1973","title":["གཤིན་རྗེ་གདོང་དྲུག་གི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1967","title":["གཤིན་རྗེ་གཤེད་དམར་པོའི་ལུས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བླང་བའི་ཆོ་ག"]},{"id":"O22103C2O1961","title":["གཤིན་རྗེ་གཤེད་དམར་གྱི་རྫོགས་རིམ་རྣལ་འབྱོར་བཞིའི་ཁྲིད་ཀྱི་རིམ་པ།"]},{"id":"O22103C2O1960","title":["གཤིན་རྗེ་གཤེད་དམར་ཀྱི་རྣལ་འབྱོར་གྱི་སྒོ་ནས་འཕྲུལ་འཁོར་གྱི་ལས་སྦྱོར་བྱ་ཚུལ།"]},{"id":"O22103C2O1966","title":["གཤེད་དམར་གྱི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1965","title":["གཤིན་རྗེ་གཤེད་དམར་གྱི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1964","title":["གཤེད་དམར་གྱི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1963","title":["གཤེད་དམར་གྱི་དབང་ཆོག་འབྲིང་པོ།"]},{"id":"O22103C2O1962","title":["གཤིན་རྗེ་གཤེད་གདོང་དྲུག་གི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1958","title":["གཤེད་དམར་དཀྱིལ་འཁོར་གྱི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1972","title":["གཤིན་རྗེ་དགྲ་ནག་གི་རྒྱུད་བཤད།"]},{"id":"O22103C2O0878"},{"id":"O22103C2O0879","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  གྷཱ ༽"]},{"id":"O22103C2O0880","title":["སྔོན་རྗོད།"]},{"id":"O22103C2O0881","title":["དཀར་ཆག"]},{"id":"O22103C2O0882","title":["༄༅། ཕྱག་ན་རྡོ་རྗེ་རིག་པ་མཆོག་གི་ལས་བཞིའི་སྦྱིན་སྲེག"]},{"id":"O22103C2O0883","title":["༄༅། ཕྱག་ན་རྡོ་རྗེ་རིག་པ་མཆོག་གི་རྒྱུད་བཤད།"]},{"id":"O22103C2O0884","title":["༄༅། ཕྱག་ན་རྡོ་རྗེ་རིག་པ་མཆོག་གི་རྒྱུད་ཀྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O1288"},{"id":"O22103C2O1291","title":["དཀར་ཆག"]},{"id":"O22103C2O1294","title":["དེའི་སྒྲུབ་ཐབས་ལེའུ་བཅུ་དགུ་པ།"]},{"id":"O22103C2O1298","title":["འཇམ་དཔལ་ཞལ་ལུང་གི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1293","title":["མཚན་བརྗོད་ཀྱི་འགྲེལ་པ་རྣལ་འབྱོར་རྒྱུད་ལུགས།"]},{"id":"O22103C2O1290","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1289","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼  ཨོ  ༽"]},{"id":"O22103C2O1296","title":["འོད་ཟེར་ཅན་སོགས་ཀྱི་སྒྲུབ་ཐབས་ལེའུ་དགུ་པ།"]},{"id":"O22103C2O1301","title":["དེའི་མངོན་རྟོགས་རྣམ་པར་ངེས་པ།"]},{"id":"O22103C2O1292","title":["འཇམ་དཔལ་གསང་ལྡན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1295","title":["ཕ་རྒྱུད་དང་འགྲེལ་བའི་འཇམ་དཔལ་དབྱངས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1299","title":["དེའི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1300","title":["དེའི་མངོན་རྟོགས་འབྲིང་པོ།"]},{"id":"O22103C2O1297","title":["སྤྱན་རས་གཟིགས་ཡི་གེ་དྲུག་པ་སོགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O0549"},{"id":"O22103C2O0566","title":["འཇུག་བྱ་བསྟན་བཅོས་ཀྱི་རང་བཞིན་ལ་རབ་བྱེད ༢༢ ལས་རྐྱེན་བརྟག་པ་དང་། འགྲོ་འོང་བརྟག་པའི་རབ་བྱེད།"]},{"id":"O22103C2O0570","title":["བདག་བརྟག་པ་ནས། འབྱུང་འཇིག་བརྟག་པའི་རབ་བྱེད།"]},{"id":"O22103C2O0555","title":["བློ་གྲོས་མི་ཟད་པའི་མདོ་འགྲེལ་ནས་འཕགས་པ་རིན་ཆེན་དྲ་བ་ཅན་གྱི་མདོ་འགྲེལ་གྱི་བར་སྡེ་ཚན ༢༣།"]},{"id":"O22103C2O0563","title":["འབྲས་བུ་དབུ་མ་སྲིད་ཞིའི་མཐའ་དང་བྲལ་བ་བཤད་པ།"]},{"id":"O22103C2O0552","title":["དཀར་ཆག"]},{"id":"O22103C2O0573","title":["མྱ་ངན་ལས་འདས་པ་བརྟག་པ་ནས། ལྟ་བ་བརྟག་ཞེས་བྱའི་རབ་བྱེད།"]},{"id":"O22103C2O0571","title":["དེ་བཞིན་གཤེགས་པ་བརྟག་པ་ནས། ཕྱིན་ཅི་ལོག་བརྟག་པའི་རབ་བྱེད།"]},{"id":"O22103C2O0569","title":["སྔོན་དང་ཕྱི་མའི་མཐའ་བརྟག་པ་ནས།   ལས་བརྟག་པའི་རབ་བྱེད།"]},{"id":"O22103C2O0561","title":["གཞི་དབུ་མ་རྟག་ཆད་དང་བྲལ་བའི་རྣམ་བཞག་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0558","title":["བདེ་གཤེགས་བདུན་གྱི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་པའི་མདོ་ལ་སོགས་པ།"]},{"id":"O22103C2O0550","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ད ༽"]},{"id":"O22103C2O0567","title":["དབང་པོ་བརྟག་པའི་རབ་བྱེད་ནས། འདོད་ཆགས་དང་ཆགས་པ་བརྟག་པའི་རབ་བྱེད།"]},{"id":"O22103C2O0564","title":["དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་མཚན་དོན་བཤད་པར།"]},{"id":"O22103C2O0556","title":["དཔལ་དབྱིག་གིས་ཞུས་པའི་མདོ་འགྲེལ་ནས་སངས་རྒྱས་ཀྱིས་ཞེས་པའི་མདོ་འགྲེལ་བར་སྡེ་ཚན ༡༧།"]},{"id":"O22103C2O0565","title":["བསྟན་བཅོས་ལ་འཇུག་པའི་ཡན་ལག་བཤད་པར།"]},{"id":"O22103C2O0562","title":["ལམ་དབུ་མ་སྒྲོ་སྐུར་གྱི་མཐའ་དང་བྲལ་བ་བཤད་པ།"]},{"id":"O22103C2O0554","title":["སའི་སྙིང་པོ་འཁོར་ལོ་བཅུ་པའི་མདོ་འགྲེལ་ནས་ཐར་པ་རྒྱས་པའི་མདོ་འགྲེལ་གྱི་སྡེ་མཚན། ༣།"]},{"id":"O22103C2O0559","title":["༄༅། དབུ་མ་པ་ལ་ཁས་ལེན་ཅི་ཡང་མེད་པར་འདོད་པ་དགག་པ་སོགས་སྡེ་ཚན ༥།"]},{"id":"O22103C2O0551","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0553","title":["དཀོན་རྩེགས་ལེའུ་འབུམ་ལས། དང་པོ་སྡོམ་པ་བསྟན་པའ་མདོ་འགྲེལ་ནས་དྲང་སྲོང་རྒྱས་པས་ཞུས་པའི་མདོ་འགྲེལ་གྱི་བར་སྡེ་ཚན།༼༤༧།༽"]},{"id":"O22103C2O0560","title":["རྣམ་བཞག་འཆའ་བ་པོའི་གང་ཟག་བཤད་པ།"]},{"id":"O22103C2O0568","title":["སྐྱེ་སོགས་བརྟག་པ་ནས། མེ་དང་བུད་ཤིང་བརྟག་པའི་རབ་བྱེད།"]},{"id":"O22103C2O0572","title":["བླང་དོར་གྱི་གཙོ་བོ་འཕགས་པའི་བདེན་པ་བརྟག་པའི་རབ་བྱེད།"]},{"id":"O22103C2O0557","title":["སོར་ཕྲེང་གི་མདོ་འགྲེལ་ནས་འཕགས་པ་གླང་པོ་རྩམ་གྱི་མདོ་འགྲེལ་གྱི་བར་སྡེ་ཚན ༦།"]},{"id":"O22103C2O0898"},{"id":"O22103C2O0900","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0904","title":["འཕགས་པ་མི་གཡོ་བ་སྟོབས་དཔག་ཏུ་མེད་པ་རྟུལ་ཕོད་པའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O0902","title":["ངན་འགྲོ་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བའི་དེ་བཞིན་གཤེགས་པའི་རིགས་ཀྱི་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་མངོན་རྟོགས།"]},{"id":"O22103C2O0899","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།"]},{"id":"O22103C2O0903","title":["དེ་བཞིན་གཤེགས་པའི་རིགས་ཀྱི་ཡུམ་དུ་གྱུར་པ་སྟོང་ཆེན་མོ་རབ་ཏུ་འཇོམས་པའི་གཟུངས་བཤད་པ།"]},{"id":"O22103C2O0901","title":["གཟུངས་གྲྭ་ལྔའི་ལས་ལ་སྦྱར་བའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0905","title":["ལྷ་ཡི་རྒྱལ་པོ་རྣམ་ཐོས་སྲས་ཀྱི་མངོན་པར་རྟོག་པ་རྒྱས་པ།"]},{"id":"O22103C2O1109"},{"id":"O22103C2O1110","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ཛྰ ༽"]},{"id":"O22103C2O1111","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1112","title":["དཀར་ཆག"]},{"id":"O22103C2O1113","title":["དཔལ་མཆོག་དང་པོའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1114","title":["དཔལ་མཆོག་དང་པོའི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O1115","title":["བྱང་ཆུབ་ཀྱི་སེམས་ཕྱག་རྒྱ་ཆེན་པོ་བསྟན་པ།"]},{"id":"O22103C2O1806"},{"id":"O22103C2O1818","title":["དུས་ཀྱི་འཁོར་ལོའི་ཚོགས་ཀྱི་འཁོར་ལོ།"]},{"id":"O22103C2O1811","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་ཆོག་ས་ངྷུ་པུ་ཏྲའི་ལུགས།"]},{"id":"O22103C2O1810","title":["དུས་འཁོར་སྡོམ་ཆེན་སོགས་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1813","title":["དུས་འཁོར་གྱི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1812","title":["དུས་འཁོར་དཀྱིལ་ཆོག་ས་ངྷུ་པུ་ཏྲའི་ལུགས།"]},{"id":"O22103C2O1807","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།       ༼ ཧྃ ༽"]},{"id":"O22103C2O1815","title":["དུས་ཀྱི་འཁོར་ལོའི་རོ་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1814","title":["དུས་ཀྱི་འཁོར་ལོའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1809","title":["དཀར་ཆག"]},{"id":"O22103C2O1817","title":["དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་ཀྱི་རབ་ཏུ་གནས་པའི་ཆོ་ག"]},{"id":"O22103C2O1816","title":["དུས་འཁོར་དང་འབྲེལ་བའི་དུས་ཐ་མའི་བདུན་ཚིགས་གི་ཆོ་ག"]},{"id":"O22103C2O1808","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1819","title":["དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་སྤྱིའི་རྣམ་པར་བཞག་པ།"]},{"id":"O22103C2O0126"},{"id":"O22103C2O0128"},{"id":"O22103C2O0129","title":["དཀར་ཆག"]},{"id":"O221034CZ64981","title":["ཀ་ལཱ་པའི་བྱིངས་ཀྱི་མདོ་འགྲེལ། ༼སྨད་ཆ།༽"]},{"id":"O22103C2O0134","title":["ཀུན་བཤད་དྲུག་པ། དབྱིངས་རྐྱེན་རྣམས་ཕྲད་པ་ལས་དབྱིངས་ལ་རྣམ་འགྱུར་གཙོ་བོར་འབྱུང་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0141","title":["ལྔ་པ། དབྱིངས་སོ་སོ་ལ་རྐྱེན་སོ་སོར་འཇུག་ཚུལ་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0138","title":["གཉིས་པ། དབྱིངས་དོན་སོ་སོ་ལ་ཀྲིཏ་དང་ཁྱད་པར་ཀྲི་ཏྱའི་རྐྱེན་རྣམས་འཇུག་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0131","title":["ཀུན་བཤད་གསུམ་པ། དབྱིངས་རྣམསས་ཚིག་ཏུ་སྒྲུབ་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0130","title":["ཀུན་བཤད་གཉིས་པ། དབྱིངས་དོན་སོ་སོ་ལ་རྐྱེན་རྣམས་སྦྱོར་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0133","title":["ཀུན་བཤད་ལྔ་པ། དབྱིངས་ལ་ཡོན་ཏན་ཐོབ་ཚུལ་སོགས་སྤྱིར་བསྟན་པ།"]},{"id":"O22103C2O0137","title":["དང་པོ། ཀྲིཏ་རྐང་པ་བརྒྱད་ཀྱིས་དབྱིངས་རྣམས་མིང་དུ་སྒྲུབ་ཚུལ་བསྟན་པ་རྐང་པ་དང་པོའི་འགྲེལ་པ།"]},{"id":"O22103C2O0140","title":["བཞི་པ། དབྱིངས་སོ་སོར་མཐར་རྐྱེན་གྱི་བྱེད་པ་གཙོ་བོར་སྟོན་པ་ལ།"]},{"id":"O22103C2O0135","title":["ཀུན་བཤད་བདུན་པ། དབྱིངས་ཐར་རྐྱེན་མ་སོ་སོ་ལ་ཨིཊ་འཇུག་པ་དང་། མི་འཇུག་པའི་ཁྱད་པར་བསྟན་པ།"]},{"id":"O22103C2O0142","title":["དྲུག་པ། དབྱིངས་རྣམས་མིང་དུ་སྒྲུབ་པར་བྱེད་པ་ཀྲིཏ་ཀྱི་མདོ་རྣམས་ལ་རྐང་དྲུག་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0139","title":["གསུམ་པ། ལས་དང་མིང་ཉེ་བའི་ཚིག་རྐྱེན་གཙོ་བོ་ལ་དབྱངས་ལས་རྐྱེན་སོ་སོར་འཇུག་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0132","title":["ཀུན་བཤད་བཞི་པ། དབྱིངས་ཚིག་ཏུ་སྒྲུབ་ཚུལ་ཀུན་བཤད་པའི་མདོ་ལས་རྐང་པ་བཞི་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0136","title":["ཀུན་བཤད་པ་བརྒྱད་པ། ཉེར་འཁོའི་མཚན་ཉིད་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O1482"},{"id":"O22103C2O1483","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།               ༼  ཊྃ  ༽"]},{"id":"O22103C2O1488","title":["རྡོ་རྗེ་མཁའ་འགྲོ་ཉིད་ཀྱི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1490","title":["དེའི་ལས་ཀྱི་དཀྱིལ་འཁོར་གྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O1491","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1484","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1485","title":["དཀར་ཆག"]},{"id":"O22103C2O1493","title":["དེའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1487","title":["དེའི་མངོན་རྟོགས་འབྲིང་པོ།"]},{"id":"O22103C2O1489","title":["དེའི་མངོན་རྟོགས་འབྲིང་པོ།"]},{"id":"O22103C2O1492","title":["དེའི་དཀྱིལ་ཆོག་འབྲིང་པོ།"]},{"id":"O22103C2O1494","title":["དེའི་ཚོགས་ཀྱི་འཁོར་ལོ་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1486","title":["རྡོ་རྗེ་མཁའ་འགྲོ་རྩ་བའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1518"},{"id":"O22103C2O1519","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།༼ ཌྷྃ ༽"]},{"id":"O22103C2O1523","title":["བདེ་མཆོག་མཁའ་འགྲོ་རྒྱ་མཚོའི་རབ་ཏུ་གནས་པའི་ཆོ་ག"]},{"id":"O22103C2O1520","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1521","title":["དཀར་ཆག"]},{"id":"O22103C2O1524","title":["བདེ་མཆོག་མཁའ་འགྲོ་རྒྱ་མཚོའི་ཚོགས་འཁོར་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1522","title":["མཁའ་འགྲོ་མ་རྣམས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1525","title":["མཁའ་འགྲོ་རྒྱ་མཚོའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1227"},{"id":"O22103C2O1230","title":["དཀར་ཆག"]},{"id":"O22103C2O1239","title":["གསང་བ་འདུས་པའི་རབ་གནས་ཀྱི་ཆོ་ག་སོགས།"]},{"id":"O22103C2O1229","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1237","title":["དེའི་རོ་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1238","title":["ཚོགས་བསགས་པའི་ཆོ་ག་བླ་མ་མཆོག་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O22103C2O1235","title":["གསང་འདུས་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1228","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཤཱ ༽"]},{"id":"O22103C2O1233","title":["གསང་འདུས་མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་ཆོག་རྒྱས་པ་བསྟན་བཅོས་ལུགས།"]},{"id":"O22103C2O1236","title":["དེའི་རྣམ་ངེས།"]},{"id":"O22103C2O1231","title":["གསང་འདུས་མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་འབྲིང་པོ།"]},{"id":"O22103C2O1234","title":["གསང་འདུས་འཕགས་ལུགས་ཀྱི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1232","title":["གསང་འདུས་སྐུ་རྡོ་རྗེའི་དཀྱིལ་ཆོག་སོགས།"]},{"id":"O22103C2O0089"},{"id":"O22103C2O0091"},{"id":"O22103C2O0092","title":["དཀར་ཆག"]},{"id":"O22103C2O0090","title":["ཀ་ལཱ་པའི་བྱིངས་ཀྱི་མདོ་འགྲེལ། ༼སྟོད་ཆ།༽"]},{"id":"O22103C2O0110","title":["ཀ་ལཱ་པའི་མགྲོ་འགྲེལ་ལས་སྒྲ་ཉེ་བར་སྦྱར་བའི་དོན་བསྡུ་བ།"]},{"id":"O221034CZ64978","title":["ངོ་བོ་དང་ལས་སོགས་འབྱུང་བའི་རང་བཞིན་བཤད་པ།"]},{"id":"O22103C2O0111","title":["དང་པོ། རྐྱེན་བཤད་པ།"]},{"id":"O22103C2O0112","title":["གཉིས་པ། རྣམ་འགྱུར་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0113","title":["གསུམ་པ། མ་བཤད་པ་ལ་བརླབ་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0119","title":["ཀ་ལཱ་པའི་མདྲོ་འགྲེལ་ལས་མེ་ལོང་དང་པོ་བཤད་པ།"]},{"id":"O22103C2O0122","title":["དབྱིངས་མིང་དུ་སྒྲུབ་པའི་རྣམས་ཚིག་ཏུ་སྒྲུབ་པའི་རབ་ཏུ་བྱེད་པ་རྐང་པ་བཞི་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0123","title":["དབྱིངས་མིང་དུ་སྒྲུབ་པ་རྣམས་ཕན་ཚུན་སྦྱོར་བར་བྱེད་པ་ལས་འཛིན་པ་ལ་སོག་པའི་སྡུ་བའི་མདོ་རྣམས་བསྟོན་པ་རབ་བྱེད་ལྔ་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0124","title":["མིང་དེ་རྣམས་ཀྱི་དོན་གྱི་ཁྱད་པར་ལ་ཕན་པ་སྟོན་པ་རབ་ཏུ་བྱེད་པ་དྲུག་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0120","title":["དབྱིངས་མིང་དུ་སྒྲུབ་པ་རྣམས་ཚིག་ཏུ་སྒྲུབ་པའི་རབ་ཏུ་བྱེད་པ་རྐང་པ་གཉིས་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0121","title":["དབྱིངས་མིང་དུ་སྒྲུབ་པ་རྣམས་ཚིག་ཏུ་སྒྲུབ་པའི་རབ་ཏུ་བྱེད་པ་རྐང་པ་གསུམ་པའི་འགྲེལ་པ།"]},{"id":"O221034CZ64980","title":["དབྱིངས་མིང་དུ་སྒྲུབ་པ་རྣམས་ཚིག་ཏུ་སྒྲུབ་པའི་རབ་བྱེད་དང་པོའི་འགྲེལ་པ།"]},{"id":"O22103C2O0125","title":["ཀུན་བཤད་རྣམས་ཀྱིས་ཏི་སོགས་རྣམ་དབྱེའི་འཇུག་ཚུལ་བཤད་པ༎"]},{"id":"O221034CZ64976","title":["སྒྲའི་བསྟན་བཅོས་ཀ་ལཱ་པའི་བྱིངས་ཀྱི་མདོ་འགྲེལ་ལས་མཆོད་བརྗོད་དང་མཚམས་སྦྱོར་བཤད་པ།"]},{"id":"O22103C2O0097","title":["མཚམས་སྦྱོར་ལས་རྐང་པ་བཞི་པ།"]},{"id":"O22103C2O0104","title":["ཨུཎ་ལ་སོགས་པའི་འབྲེལ་པ་རྐང་པ་གསུམ་པ་བཤད་པ།"]},{"id":"O22103C2O0098","title":["མཚམས་སྦྱོར་ལས་རྐང་པ་ལྔ་པ།"]},{"id":"O22103C2O0095","title":["མཚམས་སྦྱོར་ལས་རྐང་པ་གཉིས་པ།"]},{"id":"O22103C2O0102","title":["ཀུན་བཤད་རྐང་པ་བརྒྱད་བཤད་པ།"]},{"id":"O22103C2O0096","title":["མཚམས་སྦྱོར་ལས་རྐང་པ་གསུམ་པ།"]},{"id":"O22103C2O0105","title":["ཀ་ལཱ་པའི་ཨུཎ་ལ་སོགས་པའི་རྐྱེན་རྣམ་པར་འགྱུར་བ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0094","title":["མཚམས་སྦྱོར་ལས་རྐང་པ་དང་པོ།"]},{"id":"O22103C2O0103","title":["ཀྲིཏ་རྣམས་སུ་མདོ་ལས་རྐང་པ་དྲུག་བཤད་པ།"]},{"id":"O22103C2O0100","title":["མིང་རྣམས་ཀྱི་སྦྱོར་བའི་དོན་བསྡུས་པ།"]},{"id":"O22103C2O0101","title":["མིང་བཞི་པར་དེ་ཕན་གྱི་རྐང་པ་བཤད་པ།"]},{"id":"O22103C2O0099","title":["མིང་བཞི་པར་བྱེད་པའི་རྐང་པ་བཤད་པ།"]},{"id":"O22103C2O0106","title":["ཀ་ལཱ་པའི་མདོ་འགྲེལ་སུ་པ་ཡི་མཐའ་ཅན།"]},{"id":"O221034CZ64977","title":["སྐབས་དང་པོ། སྐྱེས་པའི་རྟགས་བཤད་པ།"]},{"id":"O22103C2O0107","title":["སྐབས་གཉིས་པ། མ་ནིང་གི་རྟགས་བཤད་པ།"]},{"id":"O22103C2O0108","title":["སྐབས་གསུམ་པ། བུད་མེད་ཀྱི་རྟགས་བཤད་པ།"]},{"id":"O22103C2O0109","title":["རྟགས་གསུམ་པ་བཤད་པ།"]},{"id":"O22103C2O0114","title":["ཀ་ལཱ་པའི་མདྲོ་འགྲེལ་ལས་མཚམས་སྦྱོར་ལྔ་པ།"]},{"id":"O22103C2O0118","title":["མཚམས་སྦྱོར་ལྔ་པ། རྣམ་གཅད་ཀྱི་མཚམས་སྦྱོར་བཤད་པ།"]},{"id":"O22103C2O0116","title":["མཚམས་སྦྱོར་གསུམ་པ། དམིགས་གསལ་བཤད་པ།"]},{"id":"O221034CZ64979","title":["མཚམས་སྦྱོར་དང་པོ། བརྡ་སྤྱིར་བསྟན་པ་བཤད་པ།"]},{"id":"O22103C2O0117","title":["མཚམས་སྦྱོར་བཞི་པ། གསལ་བྱེད་ཀྱི་མཚམས་སྦྱོར་བཤདཔ།"]},{"id":"O22103C2O0115","title":["མཚམས་སྤྱོར་གཉིས་པ། དབྱངས་ཀྱི་མཚམས་སྦྱོར་བཤད་པ།"]},{"id":"O22103C2O1098"},{"id":"O22103C2O1103","title":["དེའི་མཆོག་ཏུ་གསང་བའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1102","title":["དཔལ་མཆོག་གསང་བའི་རྡོ་རྗེ་སེམས་དཔའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1107","title":["དཔལ་མཆོག་ཤེར་ཕྱིན་རྣམ་པར་སྣང་མཛད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སོགས།"]},{"id":"O22103C2O1108","title":["དཔལ་མཆོག་གསང་བའི་རྡོ་རྗེ་སེམས་དཔའི་དཀྱིལ་ཆོག་སོགས།"]},{"id":"O22103C2O1106","title":["སློབ་དཔོན་ཀུན་དགའ་སྙིང་པོའི་ལུགས་ལ་ཇི་ལྟར་བྱ་བའི་ངེས་པ་བརྗོད་པ།"]},{"id":"O22103C2O1101","title":["དཀར་ཆག"]},{"id":"O22103C2O1100","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1099","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཚྰ  ༽"]},{"id":"O22103C2O1105","title":["དཔལ་མཆོག་གསང་བའི་རྡོ་རྗེ་སེམས་དཔའི་རས་བྲིས་ཀྱི་དཀྱིལ་ཆོག་སོགས།"]},{"id":"O22103C2O1104","title":["དཔལ་མཆོག་གསང་སྒྲུབ་རྡོ་རྗེ་སེམས་དཔའི་རས་བྲིས་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1056"},{"id":"O22103C2O1060","title":["བསྟན་བཅོས་ལུགས་ཀྱི་དཔལ་མཆོག་རིགས་སྡུས་པའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1064","title":["དཔལ་མཆོག་དང་པོའི་རྒྱུད་བཤད་རྣམས།"]},{"id":"O22103C2O1057","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱ་གསུང་འབུམ།     ༼ དྷཱ ༽"]},{"id":"O22103C2O1062","title":["དཔལ་མཆོག་གསང་བའི་རྡོར་སེམས་ཀྱི་རས་བྲིས་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1063","title":["དཔལ་མཆོག་དང་པོའི་ལས་ཀྱི་སྦྱིན་སྲེག"]},{"id":"O22103C2O1059","title":["དཀར་ཆག"]},{"id":"O22103C2O1061","title":["ཀུན་སྙིང་ལུགས་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1058","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1600"},{"id":"O22103C2O1602","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1605","title":["མཁའ་འགྲོ་མ་ཐམས་ཅད་ཀྱི་ཐུགས་ཀྱི་གསང་བ་ཕྱག་ཆེན་བརྡའི་རྒྱུད།"]},{"id":"O22103C2O1612","title":["མཁའ་འགྲོ་སྟོང་གི་གསང་མཛོད།"]},{"id":"O22103C2O1609","title":["པཎྜི་ཏ་ནམ་མཁའ་བཟང་པོ་སོགས་ཀྱི་སྐྱེས་རབས་དྲུག"]},{"id":"O22103C2O1601","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  ཨཾ  ༽"]},{"id":"O22103C2O1604","title":["ཨ་ལི་ཀ་ལི་གསང་བ་བསམ་གྱིས་མི་ཁྱབ་པ་ཆུ་ཀླུང་ཆེན་པོའི་རྒྱུད།"]},{"id":"O22103C2O1611","title":["ལམ་ལྔའི་ཁྲིད་ཡིག"]},{"id":"O22103C2O1608","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་སོགས།"]},{"id":"O22103C2O1603","title":["དཀར་ཆག"]},{"id":"O22103C2O1606","title":["མཁའ་འགྲོ་མ་ཐམས་ཅད་ཀྱི་གསང་བ་མན་ངག་གི་རྒྱུད།"]},{"id":"O22103C2O1610","title":["ཚིག་རྒྱུད་སྦས་པའི་བླ་མའི་རྣམ་ཐར།"]},{"id":"O22103C2O1613","title":["རྣལ་འབྱོར་པ་ཐམས་ཅད་ཀྱི་དེ་ཁོ་ན་ཉིད་རབ་ཏུ་སྣང་བ་རྡོ་རྗེའི་མགུར་སོགས།  ་ ༼༤༩༦༴ཤོག་ངོས་གཅིག་སྟོང་པ་རེད།༴༥༢༠སྟོང་པ་རེད།༽"]},{"id":"O22103C2O1607","title":["ནག་པོ་དྲི་མེད་ཁྲོས་པའི་རྒྱུད།"]},{"id":"O22103C2O1360"},{"id":"O22103C2O1376","title":["དེའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1366","title":["དེའི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1375","title":["གདོང་དྲུག་གི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1378","title":["དེའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1377","title":["གཤེད་དམར་གྱི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1365","title":["དེའི་ལྷ་བཅུ་གསུམ་མའི་མངོན་རྟོགས།"]},{"id":"O22103C2O1372","title":["དེའི་ལམ་དུས་ཀྱི་དབང་ཆོག"]},{"id":"O22103C2O1367","title":["གཤིན་རྗེ་གཤེད་དམར་ནག་ཐུན་མོང་བའི་མངོན་རྟོགས་སོགས།"]},{"id":"O22103C2O1368","title":["གཤེད་དམར་ལུས་དཀྱིལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1362","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1371","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ལུས་དཀྱིལ་མངོན་རྟོགས།"]},{"id":"O22103C2O1370","title":["དེའི་དཀྱིལ་ཆོག་འབྲིང་པོ།"]},{"id":"O22103C2O1374","title":["དེའི་ཚིགས་སུ་བཅད་པ་དེ་ཉིད་རྣམ་པར་ངེས་པ་བཤད་པ།"]},{"id":"O22103C2O1361","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།"]},{"id":"O22103C2O1373","title":["གཤིན་རྗེ་གཤེད་ཀྱི་རྫོགས་རིམ་ཤིན་ཏུ་སྤྲོས་མེད་ཀྱི་ཁྲིད་ཡིག"]},{"id":"O22103C2O1363","title":["དཀར་ཆག"]},{"id":"O22103C2O1364","title":["གཤེད་དམར་ལྷ་ལྔའི་མངོན་རྟོགས་རྒྱས་འབྲིང་བསྡུས་གསུམ་མ་ཏི་ཞབས་ལུགས།"]},{"id":"O22103C2O1369","title":["དེའི་དཀྱིལ་ཆོག་རྒྱས་པ།"]},{"id":"O22103C2O0749"},{"id":"O22103C2O0761","title":["དངོས་ཀྱི་མཚན་མ་བརྟག་པ་དང་། མ་གྲུབ་ན་སྤོགས་པའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0760","title":["སྙེན་པའི་ཡན་ལག་བཤད་པ།"]},{"id":"O22103C2O0758","title":["བྱ་རྒྱུད་སྤྱིའི་སྙེན་པ་སྟེ། དེའི་སྒྲུབ་ཐབས་སྦྱོར་བའི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0766","title":["༄༅། བྱ་བ་སྤྱིའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བཤད་པ༎"]},{"id":"O22103C2O0752","title":["དཀར་ཆག"]},{"id":"O22103C2O0759","title":["སྙེན་པ་དངོས་གཞིའི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0753","title":["༄༅། བླ་མེད་ཀྱི་སྡོམ་པ་སྤྱིའི་རྣམ་བཞག་ལས། སྡོམ་པ་བླངས་པའི་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0756","title":["ཉམས་པ་ཕྱིར་བཅོས་པའི་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0750","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་འབུམ།  ༼ ར ༽"]},{"id":"O22103C2O0765","title":["༄༅། བྱ་བ་སྤྱིའི་སྒྲུབ་ཐབས་དེ་ཉིད་རྣམ་ངེས་བཤད་པ།"]},{"id":"O22103C2O0764","title":["ལས་ལ་སྦྱར་མའི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0757","title":["༄༅། བྱ་རྒྱུད་ཀྱི་སྒྲུབ་ཐབས་བཤད་པ་ལ། དང་པོ་མཆོད་པ་བརྗོད་ཅིང་ཉན་པ་བསྐུལ་བ།"]},{"id":"O22103C2O0751","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0762","title":["སྙེན་སྒྲུབ་གཉིས་ཀྱི་ནང་ནས་སྒྲུབ་པའི་སྔོན་འགྲོའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0763","title":["སྒྦུབ་པ་དངོས་གཞིའི་ཆོ་ག་སོགས་བཤད་པ།"]},{"id":"O22103C2O0754","title":["སྡོམ་པ་ཉམས་བྱེད་ཀྱི་ལྟུང་བ་བཤད་པ།"]},{"id":"O22103C2O0755","title":["སྡོམ་པ་མི་ཉམས་པར་བསྲུང་བའི་ཐབས་བཤད་པ།"]},{"id":"O22103C2O0791"},{"id":"O22103C2O0812","title":["༄༅། གསེར་འོད་རྣམ་རྒྱལ་གྱི་གཟུངས་བཤད་པ།"]},{"id":"O22103C2O0816","title":["༄༅། རྣམ་འཕྲུལ་འདུས་པ་ཆེན་པོའི་རྒྱུད་དང་། དེའི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0803","title":["༄༅། དེ་བཞིན་གཤེགས་པའི་རིགས་གཙོ་བོར་གྱུར་པ་རྟེན་འབྲེལ་སྙིང་པོའི་གཟུངས་ལ་འཇུག་པ་ཞེས་པའི་དབང་གི་སྦྱོར་ཆོག་བཤད་པ།"]},{"id":"O22103C2O0807","title":["རྟེན་འབྲེལ་སྙིང་པོའི་གཟུངས་ཀྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0798","title":["དེའི་དབང་ཆོག་དངོས་གཞི་བཤད་པ།"]},{"id":"O22103C2O0795","title":["༄༅། འཕགས་པ་འོད་ཟེར་དྲི་མེད་ཀྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O0811","title":["༄༅། གསེར་འོད་རྣམ་རྒྱལ་གྱི་དཀྱིལ་འཁོར་དུ་དབང་སྐུར་བའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0809","title":["༄༅། གསེར་འོད་རྣམ་རྒྱལ་གྱི་གཟུངས་ལ་འཇུག་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0799","title":["དེའི་རྗེས་ཀྱི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0794","title":["དཀར་ཆག"]},{"id":"O22103C2O0801","title":["༄༅། འོད་ཟེར་དྲི་མེད་ཀྱི་རྒྱུད་བཤད་པ།"]},{"id":"O22103C2O0802","title":["འོད་ཟེར་དྲི་མེད་ཀྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0810","title":["རྣམ་སྲས་ཡིད་བཞིན་ནོར་བུ་སོགས་ཀྱི་གཟུངས་སྒྲུབ་མན་ངག་དང་བཅས་པའི་རྣམ་པར་ངེས་པ་བཤད་པ།"]},{"id":"O22103C2O0813","title":["༄༅། གསེར་འོད་རྣམ་རྒྱལ་སོགས་ཀྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0805","title":["དེའི་རྗེས་ཀྱི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0806","title":["༄༅། རྟེན་འབྲེལ་སྙིང་པོའི་གཟུངས་མངོན་རྟོགས་བཤད་པ།"]},{"id":"O22103C2O0817","title":["༄༅། སངས་རྒྱས་ཐམས་ཀྱི་སྙིང་པོའི་གཟུངས་ཀྱི་རྣམ་གྲངས་སོགས་བཤད་པ།"]},{"id":"O22103C2O0796","title":["༄༅། འོད་ཟེར་དྲི་མེད་ཀྱི་མངོན་རྟོག་ལག་ལེན་རྣམ་ངེས།"]},{"id":"O22103C2O0814","title":["༄༅། རྣམ་འཕྲུལ་འདུས་པ་ཆེན་པོའི་མངོན་རྟོགས་བཤད་པ།"]},{"id":"O22103C2O0808","title":["༄༅། གསང་བ་རིང་སྲེལ་གྱི་སྙིང་པོ་ཟ་མ་ཏོག་ཅེས་བྱ་བའི་གཟུངས་ལ་འཇུག་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0818","title":["༄༅། དབྱིག་ལྡན་སོགས་གཟུངས་ཕྲན་སྣ་ཚོགས་བཤད་པ༎"]},{"id":"O22103C2O0797","title":["༄༅། འོད་ཟེར་དྲི་མེད་ཀྱི་དབང་ཆོག་བཤད་པ།"]},{"id":"O22103C2O0792","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ །༼ ཤ ༽"]},{"id":"O22103C2O0793","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0800","title":["༄༅། དེའི་ལས་བཞིའི་སྦྱིན་བསྲེག་བཤད་པ།"]},{"id":"O22103C2O0804","title":["དེའི་དབང་ཆོག་དངོས་གཞི་བཤད་པ།"]},{"id":"O22103C2O0815","title":["༄༅། རྣམ་འཕྲུལ་འདུས་པ་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O1077"},{"id":"O22103C2O1079","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1082","title":["རྡོ་རྗེ་རྩེ་མོ་རིགས་སྡུས་པའི་དཀྱིལ་ཆོག་ལག་ལེན་རྣམ་ངེས།"]},{"id":"O22103C2O1080","title":["དཀར་ཆག"]},{"id":"O22103C2O1083","title":["རྡོ་རྗེ་རྩེ་མོ་རིགས་སྡུས་པའི་དཀྱིལ་ཆོག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1078","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  ཕྰ ༽"]},{"id":"O22103C2O1081","title":["རྡོ་རྗེ་རྩེ་མོ་རིགས་སྡུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1085","title":["རྩེ་མོ་རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1084","title":["རྩེ་མོ་རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་འཁོར་ཆེན་པོའི་ཆོ་ག"]},{"id":"O22103C2O1086"},{"id":"O22103C2O1095","title":["དཔལ་མཆོག་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ནམ་མཁའི་སྙིང་པོ་སོགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོག་བཤད་པ།  ༼༣༡༤༴ཤོག་ངོས་ཕྱེད་ཀ་སྟོང་པ་རེད། ༽"]},{"id":"O22103C2O1094","title":["དཔལ་མཆོག་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་འགྲོ་བ་འདུལ་བའི་དཀྱིལ་ཆོག་སོགས་བཤད་པ།"]},{"id":"O22103C2O1097","title":["དཔལ་མཆོག་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་རིགས་བསྡུས་ཀྱི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1096","title":["དཔལ་མཆོག་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་རིགས་བསྡུས་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1093","title":["དཔལ་མཆོག་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཁམས་གསུམ་རྣམ་རྒྱལ་གྱི་དཀྱིལ་ཆོག་བཤད་པ།"]},{"id":"O22103C2O1088","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1087","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཙྰ ༽"]},{"id":"O22103C2O1091","title":["དཔལ་མཆོག་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་རྡོ་རྗེ་སེམས་དཔའ་སོགས་ཀྱི་དཀྱིལ་ཆོག་བཤད་པ།  དེའི་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1090","title":["རྣལ་འབྱོར་ཤེས་རབ་ཀྱི་རྒྱུད་དཔལ་མཆོག་དང་པོ་བཤད་པ། ༼ཤོག་སྟོང་།༴༡༡༴༡༢༴༡༩༴་ ༢༠  ༴༧༤ ༴༨༦ ༴ཤོག་སྟོང་པ་རེད །༽"]},{"id":"O22103C2O1089","title":["དཀར་ཆག"]},{"id":"O22103C2O1092","title":["དཔལ་མཆོག་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་རྣམ་པར་སྣང་མཛད་ཀྱི་དཀྱིལ་ཆོག་བཤད་པ།"]},{"id":"O22103C2O1184"},{"id":"O22103C2O1185","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཡྰ ༽"]},{"id":"O22103C2O1195","title":["དེའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་བཤད་པ།"]},{"id":"O22103C2O1194","title":["དེའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O1193","title":["དེའི་ལྷ་རྣམས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1187","title":["དཀར་ཆག"]},{"id":"O22103C2O1189","title":["དེའི་ཕྱག་རྒྱའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1188","title":["རྡོ་རྗེ་སྙིང་པོ་རྒྱན་གྱི་རྩ་བའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1186","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1190","title":["དེའི་མཆོག་ཏུ་གསང་བའི་དཀྱིལ་འཁོར་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1192","title":["དེའི་དཀྱིལ་ཆོག་རྣམ་ངེས།  ་ ༼༡༨༥༴༢༤༠༴བར་ཤོག་སྟོང་པ་རེད།༽"]},{"id":"O22103C2O1191","title":["དེའི་ལས་རྒྱས་པའི་དབང་ཆེན་གྱི་དཀྱིལ་ཆོག་བསྡུས་པ།"]},{"id":"O22103C2O1279"},{"id":"O22103C2O1283","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་དྲ་བའི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1284","title":["དེའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1285","title":["འཇམ་དཔལ་གསང་ལྡན་གྱི་སྒྲུབ་ཐབས་དང་། དེའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1286","title":["འཇམ་དཔལ་མཚན་བརྗོད་ཀྱི་དཀྱིལ་མཆོག་སློབ་དཔོན་དཔལ་ལྡན་བྱང་ཆུབ་ཀྱི་ལུགས།"]},{"id":"O22103C2O1280","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼  ཨེེ  ༽"]},{"id":"O22103C2O1281","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1282","title":["དཀར་ཆག"]},{"id":"O22103C2O1287","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1015"},{"id":"O22103C2O1021","title":["དེའི་གཟུངས་དཀྱིལ་སོགས་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1027","title":["དེའི་གཟུངས་དཀྱིལ་སོགས་བསྟན་བཅོས་ཀྱི་ལུགས་བཅས།"]},{"id":"O22103C2O1022","title":["ཕྱི་རོལ་རྡོ་རྗེའི་རིགས་ཀྱིས་འཇིག་རྟེན་གསུམ་རྒྱལ་གྱི་དཀྱིལ་ཆོག་སོགས་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1016","title":["བོ་དོང་ཕྱོགས་ལས་རྣ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ཌྷྰ ༽"]},{"id":"O22103C2O1017","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1018","title":["དཀར་ཆག"]},{"id":"O22103C2O1023","title":["འགྲོ་འདུལ་གྱི་དཀྱིལ་ཆོག་གི་སྐོར་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1024","title":["དོན་གྲུབ་ཀྱི་དཀྱིལ་ཆོག་གི་སྐོར་རྣམ་ངེས་དང་བཅས་པ་རྒྱུད་ལུགས།"]},{"id":"O22103C2O1019","title":["རྩ་རྒྱུད་ཁམས་གསུམ་རྣམ་རྒྱལ་གྱི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1025","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་གཟུངས་དཀྱིལ་སོགས།"]},{"id":"O22103C2O1026","title":["ཁམས་གསུམ་རྣམ་རྒྱལ་གྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1020","title":["དེའི་ཚིག་དོན་རྣམ་ངེས།"]},{"id":"O22103C2O0197"},{"id":"O22103C2O0199"},{"id":"O22103C2O0200","title":["དཀར་ཆག"]},{"id":"O22103C2O0201","title":["ཚད་མ་རིགས་པའི་སྣང་བ། ༼སྟོད་ཆ།༽"]},{"id":"O22103C2O0230","title":["རྣལ་འབྱོར་མངོན་སུམ་ཚད་མ་བཤད་པ།"]},{"id":"O22103C2O0202","title":["སྤྱོད་པ་པའི་ཚད་མའི་གནས་བཤད་པ།"]},{"id":"O22103C2O0228","title":["ཡིད་ཀྱི་མངོན་སུམ་བཤད་པ།"]},{"id":"O22103C2O0203","title":["གཅེར་བུ་པའི་ལྟ་བ་དགག་པ།"]},{"id":"O22103C2O0226","title":["དབང་ཤེས་རྟོག་བྲལ་དུ་སྒྲུབ་པ།"]},{"id":"O22103C2O0218","title":["ཤེས་བྱེད་བློའི་ངོ་བོ་དང་། དབྱེ་བ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0229","title":["རང་རིག་མངོན་སུམ་ཚད་མ་བཤད་པ།"]},{"id":"O22103C2O0216","title":["ཡུལ་གྱི་རྣམ་གྲངས་བཤད་པ།"]},{"id":"O22103C2O0227","title":["མིང་དབང་ཤེས་སུ་འདོད་པའི་རྒྱུ་མཚན་བཤད་པ།"]},{"id":"O22103C2O0208","title":["ནང་པའི་ཚད་མ་སྒྲུབ་པ་ཚད་མ་རིགས་ཐིག་ལས་གསུངས་པའི་གོ་རིམ་བཞིན་འཆད་པ་ལ། མཆོད་པ་བརྗོད་ཅིང་མངོན་རྗེས་ཀྱི་ཚད་མ་གཉིས་སོ་སོར་བཤད་པ།"]},{"id":"O22103C2O0219","title":["ཡུལ་ཅན་གྱི་བློ་ཡུལ་ལ་སྒྲུབ་པའི་སྒོ་ནས་འཇུག་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0224","title":["མདོ་སྡེ་པའི་ལུགས་ཀྱི་རྐྱེན་གསུམ་གྱི་རྣམ་བཞག་ཁྱད་པར་དུ་བཤད་པ།"]},{"id":"O22103C2O0209","title":["ཚད་མ་སྤྱིའི་མཚན་ཉིད་སོགས་འཆད་པ།"]},{"id":"O22103C2O0222","title":["མངོན་སུམ་ཚད་མའི་ངོ་བོ་དང་། དབྱེ་གྲངས་སོགས་བསྟན་པ།"]},{"id":"O22103C2O0225","title":["རྣམ་རིག་པའི་ལུགས་ཀྱི་རྐྱེན་གསུམ་གྱི་རྣམ་བཞག་ཁྱད་པར་དུ་བཤད་པ།"]},{"id":"O221034CZ64985","title":["རིག་བྱེད་མཐའ་པའི་ཚད་མའི་རྣམ་བཞག་གཏན་ལ་དབབ་པ།"]},{"id":"O22103C2O0212","title":["ཚད་མའི་དབྱེ་གྲངས་བཤད་པ།"]},{"id":"O22103C2O0223","title":["རྐྱེན་གསུམ་གྱི་རྣམ་བཞག་ལ་སྤྱིར་དཔྱད་པ།"]},{"id":"O22103C2O0214","title":["ཡུལ་གཉིས་ཀྱི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O22103C2O0206","title":["རིག་བྱེད་པ་དགག་པ།"]},{"id":"O22103C2O0217","title":["རྫས་དང་ལྡོག་པའི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O22103C2O0204","title":["དབུ་མ་སྙིང་པོའི་ལུགས་ཀྱི་གྲངས་ཅན་པ་དགག་པ།"]},{"id":"O22103C2O0215","title":["གཟུང་ཡུལ་ལ་དཔྱད་པ།"]},{"id":"O22103C2O0207","title":["སྤྱོད་པ་པའི་ལུགས་དགག་པ།"]},{"id":"O22103C2O0220","title":["ཡུལ་ཅན་གྱི་བློ་ཡུལ་ལ་སེལ་བའི་སྒོ་ནས་འཇུག་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0205","title":["བྱེ་བྲག་པ་དགག་པ།"]},{"id":"O22103C2O0210","title":["ཚད་མའི་དབྱེ་གཞི་དང་། ཇི་ལྟར་དབྱེ་བའི་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0221","title":["སྒྲའི་འཇུག་ཚུལ་ལ་དཔྱད་པ།"]},{"id":"O22103C2O0213","title":["གཞལ་བྱའི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O22103C2O1065"},{"id":"O22103C2O1066","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ པཱ ༽"]},{"id":"O22103C2O1067","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1068","title":["དཀར་ཆག"]},{"id":"O22103C2O1069","title":["དཔལ་མཆོག་ནོར་བུའི་རིགས་ཀྱི་མན་ངག"]},{"id":"O22103C2O1070","title":["དེའི་ལས་ཀྱི་རིགས་ཀྱི་མན་ངག་རྣམས།"]},{"id":"O22103C2O2041"},{"id":"O22103C2O2045","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་དྲ་བའི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O2043","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O2046","title":["ཐུགས་རྗེ་ཆེན་པོ་པདྨ་དྲ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O2049","title":["འཇམ་དཔལ་མཚན་བརྗོད་ཀྱི་རྒྱུད་བཤད།"]},{"id":"O22103C2O2047","title":["འཇམ་དཔལ་གསང་ལྡན་གྱི་སྒྲུབ་ཐབས་དང་དཀྱིལ་ཆོག"]},{"id":"O22103C2O2044","title":["དཀར་ཆག"]},{"id":"O22103C2O2042","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།                 ༼ ཨེེ  ༽"]},{"id":"O22103C2O2048","title":["སློབ་དཔོན་དཔལ་ལྡན་བྱང་ཆུབ་ཀྱི་ལུགས་འཇམ་དཔལ་མཚན་བརྗོད་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1473"},{"id":"O22103C2O1478","title":["མངོན་བརྗོད་བླ་མའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1475","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1477","title":["འཁོར་ལོ་སྡོམ་པ་སྐུའི་མངོན་པར་རྟོགས་པ།   ༼༨༧༴༩༦༴བར་ཤོག་སྟོང་པ་རེད།༽"]},{"id":"O22103C2O1481","title":["སངས་རྒྱས་ཐོད་པའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ།"]},{"id":"O22103C2O1480","title":["དཔལ་མཁའ་འགྲོ་རྒྱ་མཚོའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O1474","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།     ༼  དྃ  ༽"]},{"id":"O22103C2O1476","title":["དཀར་ཆག"]},{"id":"O22103C2O1479","title":["མངོན་བརྗོད་བླ་མའི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0143"},{"id":"O22103C2O0147","title":["སྡེབ་སྦྱོར་རྩ་འགྲེལ།"]},{"id":"O22103C2O0152","title":["སྙན་ངག་ཀྱི་མེ་ལོང་དེ་ཉིད་གསལ་བ་ལས།"]},{"id":"O22103C2O0184","title":["སུམ་ཅུ་པ། ངེས་པར་སྟན་པའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0176","title":["ཉི་ཤུ་རྩ་གཉིས་པ། རྒྱ་ཆེའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0173","title":["བཅུ་དགུ་པ། གཟི་རྗིད་ཅན་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0167","title":["བཅུ་གསུམ་པ། རྒྱུའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0174","title":["ཉི་ཤུ་པ། རྣམ་གྲངས་བརྗོད་པའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0191","title":["སྐྱོན་སེལ་བ་བཤད་པ།"]},{"id":"O22103C2O0166","title":["བཅུ་གཉིས་པ། རབ་བཏགས་ཀྱི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0192","title":["སྙན་ངག་ཀྱི་མཚན་ཉིད་སྤྱི་དོན་བསྡུ་བ།"]},{"id":"O22103C2O0155","title":["སོ་སོར་བཤད་པ་ལ་བཞི་ལས། དང་པོ་དོན་རྒྱན་སོ་གསུམ་ལས། རང་བཞིན་བརྗོད་པའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0156","title":["གཉིས་པ། དཔེ་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0153","title":["གཉིས་པ། འཇུག་བྱ་སྙན་ངགས་ཀྱི་རང་བཞིན་མདོར་བསྟན་པ།"]},{"id":"O22103C2O0163","title":["དགུ་པ། སྲིད་པ་ཅན་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0171","title":["བཅུ་བདུན་པ། དགའ་བའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0160","title":["དྲུག་པ། འགོག་པའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0183","title":["ཉེར་དགུ་པ། ཟོལ་སྟོད་ཀྱི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0162","title":["བརྒྱད་པ། འབྱེད་པ་ཅན་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0180","title":["ཉི་ཤུ་རྩ་དྲུག་པ། མཚུངས་པར་སྦྱོར་བའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0181","title":["ཉེར་བདུན་པ། འགལ་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0190","title":["གསུམ་པ། དབྱངས་སོགས་ངེས་པའི་བྱ་དཀའ་བ།"]},{"id":"O22103C2O0179","title":["ཉི་ཤུ་རྩ་ལྔ་པ། ཁྱད་པར་བརྗོད་པའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0165","title":["བཅུ་གཅིག་པ། ཕུལ་བྱུང་གི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0188","title":["གཉིས་པ་སྒྲའི་རྒྱན་ལས། དང་པོ་ཟུང་ལྡན་གཏན་ལ་དབབ་པ།"]},{"id":"O22103C2O0186","title":["ཤིས་རྗོད་ཀྱི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0170","title":["བཅུ་དྲུག་པ། རིམ་པའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0159","title":["ལྔ་པ། སྐོར་བའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0154","title":["རྒྱས་པར་བཤད་པ་ལ། སྤྱིར་སྟན་པ་དང། སོ་སོར་བཤད་པ་གཉིས་ལས། དང་པོ་སྤྱིར་བཤད་པ།"]},{"id":"O22103C2O0157","title":["གསུམ་པ། གཟུགས་ཅན་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O221034CZ64983","title":["དང་པོ་སྙན་ངག་ལ་འཇུག་པའི་ཡན་ལག་བཤད་པ།"]},{"id":"O22103C2O0172","title":["བཅོ་བརྒྱད་པ། ཉམས་རྒྱད་ཀྱི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0175","title":["ཉི་ཤུ་རྩ་གཅིག་པ། ཀུན་ཕན་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0161","title":["བདུན་པ། བཀོད་པ་དོན་གཞན་བཀོད་པའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0189","title":["གཉིས་པ། བྱ་དཀའི་ཁྱད་པར་གཞན་བརྗོད་པ།"]},{"id":"O22103C2O0168","title":["བཅུ་བཞི་པ། ཕྲ་མོའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0177","title":["ཉི་ཤུ་རྩ་གསུམ་པ། སྙོན་དོར་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0178","title":["ཉི་ཤུ་རྩ་བཞི་པ། སྦྱར་བའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0169","title":["བཅྭོ་ལྔ་པ། ཆའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0187","title":["དབྱེ་བ་ལ་རྒྱན་གཞན་དུ་འདོད་པ་འདིར་འདུས་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0185","title":["ལྷན་ཅིག་རྗོད་པ་དང་། ཡོངས་རྗེས་ཀྱི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0193","title":["སྙན་ངགས་རྟོགས་པའི་ཕན་ཡོན་བཤད་པ།"]},{"id":"O22103C2O0164","title":["བཅུ་པ། བསྡུས་པ་བརྗོད་པའི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0182","title":["ཉེར་བརྒྱད་པ། སྐབས་སུ་མ་བབ་པའི་བསྔགས་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0158","title":["བཞི་པ། གསལ་བྱེད་ཀྱི་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0145"},{"id":"O22103C2O0148","title":["འཆི་མེད་མཛོད་ལས་བླངས་པའི་མིང་གི་མངོན་བརྗོད་རྩ་འགྲེལ།"]},{"id":"O22103C2O0146","title":["དཀར་ཆག"]},{"id":"O221034CZ64982","title":["སྒྲ་རིག་པའི་ཡན་ལག་སྙན་ངགས་ཀྱི་མཚན་ཉིད་རབ་ཏུ་གསལ་བའི་མེ་ལོང་།"]},{"id":"O22103C2O0149","title":["དང་པོ། སྙན་ངག་སྤྱིར་བསྟན་པ།"]},{"id":"O22103C2O0150","title":["གཉིས་པ། སྙན་ངག་མཛེས་པར་བྱེད་པ་དོན་རྒྱན་བཤད་པ།"]},{"id":"O22103C2O0151","title":["གསུམ་པ། བྱ་ཀའི་ལེའུ་བཤད་པ།"]},{"id":"O22103C2O0194","title":["སྙན་ངག་ཀྱི་དོན་རྒྱན་རབ་ཏུ་གསལ་བའི་མེ་ལོང་།"]},{"id":"O22103C2O0195","title":["གྲངས་ཅན་པ་དང་བྱེ་བྲག་པའི་ཚད་མའི་རྣམ་བཞག་གཏན་ལ་དབབ་པ།"]},{"id":"O221034CZ64984","title":["ལེའུ་དང་པོ། གྲངས་ཅན་པའི་ཚད་མའི་རྣམ་བཞག"]},{"id":"O22103C2O0196","title":["ལེའུ་གཉིས་པ། བྱེ་བྲག་པའི་ཚད་མ་རིགས་པའི་གནས་གཏན་ལ་དབབ་པ།"]},{"id":"O22103C2O1408"},{"id":"O22103C2O1410","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1416","title":["དེའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1414","title":["དེའི་དཀྱིལ་ཆོག་སློབ་དཔོན་ལྭ་བ་པ་དང་། དཔའ་བོ་རྡོ་རྗེའི་ལུགས།"]},{"id":"O22103C2O1419","title":["བདེ་མཆོག་རྩ་བའི་རྒྱུད་ཀྱི་རབ་ཏུ་གནས་པའི་ཆོ་ག"]},{"id":"O22103C2O1411","title":["དཀར་ཆག"]},{"id":"O22103C2O1412","title":["བདེ་མཆོག་ལུས་ཀྱི་དཀྱིལ་ཆོག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1417","title":["དེའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1415","title":["དེའི་དཀྱིལ་ཆོག་འཇིགས་མེད་ལུགས་ལས་ཇི་ལྟར་ངེས་པ།"]},{"id":"O22103C2O1413","title":["དེའི་དཀྱིལ་ཆོག་སློབ་དཔོན་བྷུ་བ་བློ་ལྡན་གྱི་ལུགས།"]},{"id":"O22103C2O1418","title":["དེའི་སྦྱིན་སྲེག་གི་ཁྱད་པར་རོ་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1409","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼  ཚྃ  ༽"]},{"id":"O22103C2O1712"},{"id":"O22103C2O1713","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  ཥྃ ༽"]},{"id":"O22103C2O1714","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1715","title":["དཀར་ཆག"]},{"id":"O22103C2O1716","title":["ཀྱེེ་རྡོ་རྗེའི་རབ་གནས་དང་འབྲེལ་བའི་ཚོགས་ཀྱི་འཁོར་ལོ་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1717","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་བརྟག་པ་དང་པོའི་རྒྱ་ཆེར་འགྲེལ་པ།"]},{"id":"O22103C2O1939"},{"id":"O22103C2O1945","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་བཤད་པ།"]},{"id":"O22103C2O1948","title":["མཁའ་འགྲོ་མ་ཐམས་ཅད་ཀྱི་ཐུགས་ཀྱི་གསང་བ་ཕྱག་རྒྱ་ཆེན་པོ་བརྡའི་རྒྱུད་ཅེས་བྱ་བ་བཤད་པ།"]},{"id":"O22103C2O1947","title":["རྣལ་འབྱོར་པ་ཐམས་ཅད་ཀྱིས་དེ་ཁོ་ན་ཉིད་སྣང་བ་ཞེས་བྱ་བ་གྲུབ་པ་རྣམས་ཀྱི་རྡོ་རྗེའི་མགུར་བཞུགས་བཤད་པ།"]},{"id":"O22103C2O1940","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།                  ༼  ཨེེ  ༽"]},{"id":"O22103C2O1949","title":["དམ་པ་སངས་རྒྱས་ཀྱི་རྣམ་ཐར་བཤད་པ།"]},{"id":"O22103C2O1942","title":["དཀར་ཆག"]},{"id":"O22103C2O1950","title":["ཞི་བྱེད་ཀྱི་དབང་བསྐུར་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O1944","title":["དམ་པ་ཀུན་དགའི་རྣམ་ཐར་བཤད་པ།"]},{"id":"O22103C2O1941","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1946","title":["བཀོལ་པ་དུམ་བུའི་རྒྱུད་བཞུགས་ནི་བུམ་ཆུའི་རྒྱུད་བཤད་པ།"]},{"id":"O22103C2O1952","title":["གཙུག་གཏོར་དགུ་པ་ལས་གསུངས་པའི་ཧྰུཾ་མཛད་ཀྱི་དཀྱིལ་ཆོག་བཤད་པ།"]},{"id":"O22103C2O1951","title":["མཁའ་འགྲོ་སྟོང་གི་གསང་མཛོད་བཤད་པ།  ་ ༼༣༨༢༴༤༢༤ཤོག་སྟོང་རེད།༽༼༤༣༩༴༤༤༦༴བར་ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1943","title":["ཆུ་ཀླུང་ཆེན་པོའི་རྒྱུད་བཞུགས་བཤད་པ།"]},{"id":"O22103C2O1698"},{"id":"O22103C2O1708","title":["རྩ་རྒྱུད་སྙིང་པོ་ཀྱེེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1709","title":["དགྱེས་པ་རྡོ་རྗེའི་སྦྱིན་སྲེག་གི་ཁྱད་པར་རོ་སྲེག་གི་ཆོ་ག་རྣམ་ངེས་བཅས།"]},{"id":"O22103C2O1704","title":["རྩ་རྒྱུད་སྙིང་པོ་ཀྱེེ་རྡོ་རྗེའི་ལུས་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1707","title":["དཔལ་ཀྱེེ་རྡོ་རྗེའི་བྱ་བའི་རིམ་པ་རིན་ཆེན་འབར་བ་ཞེས་བྱ་བ།"]},{"id":"O22103C2O1710","title":["ཀྱེེ་རྡོ་རྗེའི་སྒོ་ནས་དུས་ཐ་མའི་བདུན་ཚིག་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1705","title":["རྩ་རྒྱུད་སྙིང་པོ་ཀྱེེ་རྡོ་རྗེའི་ལུས་དཀྱིལ་དབང་ཆོག་རྒྱས་པ།"]},{"id":"O22103C2O1711","title":["རྩ་རྒྱུད་སྙིང་པོ་ཀྱེེ་རྡོ་རྗེའི་རབ་ཏུ་གནས་པའི་ཆོ་ག་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1702","title":["རྩ་རྒྱུད་སྙིང་པོ་ཀྱེེ་རྡོ་རྗེའི་དཀྱིལ་ཆོག་འབྲིང་པོ།"]},{"id":"O22103C2O1706","title":["དཀྱིལ་ཆོག་བཟང་པོ་ཡོངས་བཟུང་བའི་ཆོ་ག་ཉི་ཤུ་པ།"]},{"id":"O22103C2O1699","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།    ༼ ཤྃ  ༽"]},{"id":"O22103C2O1703","title":["རྩ་རྒྱུད་སྙིང་པོ་ཀྱེེ་རྡོ་རྗེའི་ལུས་དཀྱིལ་དབང་ཆོག"]},{"id":"O22103C2O1700","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1701","title":["དཀར་ཆག"]},{"id":"O22103C2O1868"},{"id":"O22103C2O1878","title":["བསམ་གཏན་གྱི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ་དེ་ཉིད་རྣམ་པར་ངེས་པ།"]},{"id":"O22103C2O1872","title":["ལས་ཀྱི་ཆོ་ག་བསླབ་པའི་ཐིག་པ།"]},{"id":"O22103C2O1882","title":["གསང་ལྡན་གྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1876","title":["འཕགས་པ་ཆོས་ཀྱི་རྒྱ་མཚོའི་མདོའི་ཆོ་ག་ ༼ཤོག་སྟོང་རེད། ༴༡༡༦༴༡༢༠༽"]},{"id":"O22103C2O1869","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼  ཡཱ ༽"]},{"id":"O22103C2O1880","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་མའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སོགས།   ༼༢༢༦༴༢༢༧༴༢༤༡༴ཤོག་སྟོང་རེད། ༽"]},{"id":"O22103C2O1874","title":["ཀུན་ཏུ་རྒྱུ་བ་དང་ཀུན་ཏུ་རྒྱུ་བ་མ་ཡིན་པའི་མདོའི་ཆོ་ག་ ༼ ༨༡༴༨༢བར་ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1879","title":["གསང་བ་རྒྱན་གྱི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1873","title":["སངས་རྒྱས་བདུན་པའི་མདོའི་ཆོ་ག"]},{"id":"O22103C2O1877","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་སོགས།"]},{"id":"O22103C2O1870","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1885","title":["མགོན་པོ་མངོན་པར་འབྱུང་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1883","title":["གསང་ལྡན་གྱི་སྒྲུབ་ཐབས་དང་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ ༼༥༠༦༴༥༠༧ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1875","title":["འདུས་པ་ཆེན་པོའི་མདོའི་ཆོ་ག་ ༼༩༧༴༡༠༠བར་ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1884","title":["རྩ་རྒྱུད་བདག་མེད་མའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འབྲིང་པོ།"]},{"id":"O22103C2O1881","title":["དཔལ་མཆོག་དང་པོའི་ལས་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1871","title":["དཀར་ཆག"]},{"id":"O22103C2O1886","title":["རྒྱལ་པོ་ཆེན་པོ་བཞིའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1649"},{"id":"O22103C2O1660","title":["ཐིག་ལེ་སྐོར་གསུམ་གྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1656","title":["ཕྱག་ཆེན་ཐིག་ལེའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1661","title":["དེའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་སོགས།"]},{"id":"O22103C2O1657","title":["དེའི་མངོན་རྟོགས་རྣམ་ངེས།"]},{"id":"O22103C2O1662","title":["ཕྱག་ཆེན་ཐིག་ལེའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1650","title":["བོ་དུང་ཕྱགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།                      ༼  ཨྰ ༽"]},{"id":"O22103C2O1658","title":["ཡེ་ཤེས་ཐིག་ལེའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1651","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1659","title":["དེའི་ལུས་དཀྱིལ་གྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O1654","title":["དེའི་མན་ངག"]},{"id":"O22103C2O1652","title":["དཀར་ཆག"]},{"id":"O22103C2O1655","title":["དེའི་མན་ངག་བསྟན་བཅོས་ལུགས།"]},{"id":"O22103C2O1653","title":["རྡོ་རྗེ་གུར་གྱི་རྒྱུད་བཤད།"]},{"id":"O22103C2O0885"},{"id":"O22103C2O0887","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0893","title":["དབྱིག་ལྡན་གྱི་གཟུངས་ཀྱི་ཆོ་ག་བཅས་གཟུངས་སྣ་ཚོགས།"]},{"id":"O22103C2O0891","title":["འཕགས་པ་མི་གཡོ་བའི་གཟུངས་ཀྱི་ཆོ་ག"]},{"id":"O22103C2O0896","title":["སྟོང་ཆེན་རབ་ཏུ་འཇོམས་མའི་རྒྱུད་ཀྱི་བཤད་པ།"]},{"id":"O22103C2O0886","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།"]},{"id":"O22103C2O0889","title":["འཕགས་པ་མི་གཡོ་བའི་དབང་གི་སྦྱིན་སྲེག"]},{"id":"O22103C2O0890","title":["འཕགས་པ་མི་གཡོ་བ་རྟུལ་ཕོད་པ་སྟོབས་དཔག་ཏུ་མེད་པའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O0892","title":["བསིལ་བའི་ཚལ་གྱི་མངོན་རྟོགས་རྒྱས་འབྲིང་སྡུས་གསུམ་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O0895","title":["སྟོང་ཆེན་རབ་ཏུ་འཇོམས་མའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O0888","title":["ངན་སོང་ཡོངས་སུ་སྦྱོང་བའི་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O0894","title":["སྟོང་ཆེན་རབ་ཏུ་འཇོམས་པའི་མངོན་རྟོགས་རྣམ་ངེས།"]},{"id":"O22103C2O0897","title":["རྨ་བྱ་ཆེན་མོའི་མངོན་རྟོགས་རྒྱས་འབྲིང་སྡུས་གསུམ་རྣམ་ངེས་བཤད་པ།"]},{"id":"O22103C2O1438"},{"id":"O22103C2O1444","title":["བདེ་མཆོག་ནག་པོ་ལུགས་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1439","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།"]},{"id":"O22103C2O1443","title":["བདེ་མཆོག་རྩ་བའི་རྒྱུད་ཀྱི་མན་ངག་ན་རོའི་པའི་ལུགས།"]},{"id":"O22103C2O1447","title":["འཁོར་ལོ་སྡོམ་པ་ནག་པོ་ལུགས་ཀྱི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1448","title":["ཡེ་ཤེས་ཀྱི་ལེའུ་བཤད་པ།  ་ ༼༥༢༢༴༦༦༤༴བར་ཤོག་སྟོང་པ་རེད།འགོ་ཚང་མི་འདུག།༽"]},{"id":"O22103C2O1440","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1442","title":["བདེ་མཆོག་རྩ་བའི་རྒྱུད་ཀྱི་མན་ངག་ལཱ་བ་པའི་ལུགས།"]},{"id":"O22103C2O1441","title":["དཀར་ཆག"]},{"id":"O22103C2O1449","title":["བདེ་མཆོག་རྩ་བའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོགས་པ་བསྡུས་པའི་བསྡུས་པ།"]},{"id":"O22103C2O1446","title":["ནག་པོ་སྤྱོད་པའི་མན་ངག་རིམ་པ་བཞི་པ།"]},{"id":"O22103C2O1445","title":["བདེ་མཆོག་འཁོར་ལོ་ནག་པོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O0869"},{"id":"O22103C2O0877","title":["༄༅། རིག་པ་མཆོག་གི་ལས་ཀྱི་དཀྱིལ་འཁོར་ཆོ་ག"]},{"id":"O22103C2O0872","title":["དཀར་ཆག"]},{"id":"O22103C2O0875","title":["༄༅། རིག་པ་མཆོག་གི་ལས་ཀྱི་དཀྱིལ་འཁོར་གྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O0870","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།   ༼ གཱ  ༽"]},{"id":"O22103C2O0873","title":["༄༅། ཕྱག་ན་རྡོ་རྗེ་རིག་པ་ཆོག་གི་མངོན་རྟོགས་དང་། དེའི་རྣམ་ངེས།"]},{"id":"O22103C2O0871","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0876","title":["༄༅། རིག་པ་མཆོག་གི་རྩ་བའི་དཀྱིལ་འཁོར་ཆོ་ག"]},{"id":"O22103C2O0874","title":["༄༅། རིག་པ་མཆོག་གི་མངོན་རྟོགས་ལག་ཏུ་བླང་པའི་མན་ངག"]},{"id":"O22103C2O1116"},{"id":"O22103C2O1122","title":["འཁོར་ལོ་སྒྱུར་བའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1121","title":["དེའི་ཤཱཀ་ཐུབ་སོགས་ཀྱི་དཀྱིལ་ཆོག་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1134","title":["དེའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1120","title":["ངན་སོང་སྦྱོང་བ་བཤད་པའི་རྒྱུད་ཀྱི་གཙུག་ཏོར་དགུ་པའི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1133","title":["དེའི་དཀྱིལ་ཆོག་སྡུས་པ།"]},{"id":"O22103C2O1132","title":["དེའི་རྣམ་ངེས།"]},{"id":"O22103C2O1131","title":["དེའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1129","title":["དེའི་མངོན་རྟོགས་རྣམ་ངེས།"]},{"id":"O22103C2O1119","title":["དཀར་ཆག"]},{"id":"O22103C2O1130","title":["དེའི་མངོན་རྟོགས་འབྲིང་སྡུས།"]},{"id":"O22103C2O1128","title":["སྒྱུ་འཕྲུལ་དྲ་བའི་དཀྱིལ་འཁོར་གྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O1118","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1127","title":["དེའི་མན་ངག"]},{"id":"O22103C2O1117","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།༼ མྰ  ༽"]},{"id":"O22103C2O1126","title":["དེའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1124","title":["དེའི་ཧཱུྃ་མཛད་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1125","title":["དེའི་དཀྱིལ་ཆོག་བསྟན་བཅོས་ལུགས།"]},{"id":"O22103C2O1123","title":["དེའི་རྒྱལ་ཆེན་བཞི་སོགས་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O0231"},{"id":"O22103C2O0233"},{"id":"O22103C2O0234","title":["དཀར་ཆག"]},{"id":"O221034CZ64986","title":["ཚད་མ་རིགས་པའི་སྣང་བ། ༼སྨད་ཆ།༽"]},{"id":"O22103C2O0244","title":["རྟགས་ཡང་དག་གསུམ་གྱི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O22103C2O0250","title":["དེ་དག་གི་བསྒྲུབ་བྱ་བཤད་པ།"]},{"id":"O22103C2O0237","title":["མཚན་ཉིད་ཡོད་མེད་སྤྱིར་དཔྱད་པ།"]},{"id":"O22103C2O0243","title":["ཚུལ་གསུམ་སོ་སོའི་ངོ་བོ་བཤད་པ།"]},{"id":"O22103C2O0259","title":["བསྟན་བཅོས་འདི་ཉིད་ཇི་བརྩམས་པའི་ཚུལ་དང་། བསྔོ་སྨོན་སོགས་བསྟན་པ།"]},{"id":"O22103C2O0236","title":["དེའི་ཟློག་ཕྱོགས་རྟགས་མེད་མངོན་སུམ་ལྟར་སྣང་བའི་བཤད་པ།"]},{"id":"O22103C2O0242","title":["ཚུལ་གསུམ་གྱི་ལྟོས་གཞི་བཤད་པ།"]},{"id":"O22103C2O0258","title":["ལམ་ཚད་མ་བཤད་པ་ལ། དང་པོ་ཐབས་ཤེས་སྒོམས་པའི་ཕན་ཡོན་དང་། མ་བསྒོམས་པའི་ཉེས་དམིཊ། བསྒོམ་ཚུལ་གྱི་རང་བཞིན་བཤད་པ།"]},{"id":"O22103C2O0235","title":["མངོན་སུམ་སྤྱིའི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O22103C2O0241","title":["རྗེས་སུ་དཔག་པའི་ཚད་མ་བཤད་པ།"]},{"id":"O22103C2O0257","title":["རྟགས་སྐྱོན་དང་ཕྱོགས་སྐྱོན་ངོས་བཟུང་བ་དང་། དེ་གཉིས་ཀྱི་ཁྱད་པར་སོགས་བཤད་པ།"]},{"id":"O22103C2O0240","title":["ཚད་མ་དང་འབྲས་བུ་བཤད་པ།"]},{"id":"O22103C2O0256","title":["གྲགས་པ་གནོད་དགེགས་སུ་འགྱུར་ཚུལ་དཔྱད་པ།"]},{"id":"O22103C2O0249","title":["གཞན་དོན་རྗེས་དཔག་གི་སྐབས་འདིར། བསྒྲུབ་ངག་སྨྲ་བ་པོའི་གང་ཟག་དང་། སྨྲས་པའི་བསྒྲུབ་ངག་བཤད་པ།"]},{"id":"O22103C2O0255","title":["གྲགས་པའི་བསལ་བ་བཤད་པ་ལ། འདིར་གྲགས་པ་ངོས་བཟུང་བ་དང་། དེ་གཉིས་ཀྱི་ཁྱད་པར་ལ་དཔྱད་པ།"]},{"id":"O22103C2O0248","title":["རང་དོན་རྗེས་སུ་དཔག་པ།"]},{"id":"O22103C2O0254","title":["གནོད་དགེགས་སུ་འགྱུར་བའི་ཚུལ་དཔྱད་པ།"]},{"id":"O22103C2O0260","title":["མཛད་བྱང་སོགས་བཤད་པ༎"]},{"id":"O22103C2O0247","title":["ཟློག་ཕྱོགས་རྟགས་ལྟར་སྣང་བ་བཤད་པ།"]},{"id":"O22103C2O0253","title":["ཁས་བླངས་འབྲས་རྟགས་སུ་ངོས་བཟུང་བ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0246","title":["དགག་རྟགས་ཀྱི་རྩ་བ་འགལ་བ་ཤད་པ།"]},{"id":"O22103C2O0252","title":["བྱེ་བྲག་ཏུ་ཚད་མས་བསལ་བ་བཤད་པ།"]},{"id":"O22103C2O0239","title":["རྣམ་པར་བཞག་པ།"]},{"id":"O22103C2O0245","title":["བསྒྲུབ་རྟགས་ཀྱི་རྩ་འབྲེལ་བཤད་པ།"]},{"id":"O22103C2O0251","title":["ཕྱོགས་ལྟར་སྣང་གི་མཚན་ཉིད་དང་། དབྱེ་བ་བཤད་པ།"]},{"id":"O22103C2O0238","title":["ཡོད་པའི་དོན་སྒྲུབ་པ།"]},{"id":"O22103C2O1762"},{"id":"O22103C2O1763","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  པྃ ༽"]},{"id":"O22103C2O1764","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1765","title":["དཀར་ཆག"]},{"id":"O22103C2O1766","title":["རྡོ་རྗེ་གདན་བཞི་མཆོག་སྒྲུབ་པའི་ཁྲིད་རྣལ་འབྱོར་བཞི་ལྡན་བཤད་པ།"]},{"id":"O22103C2O1767","title":["སངས་རྒྱས་མཉམ་སྦྱོར་བ་བརྟག་པའི་ཕྱི་མའི་ཞི་བའི་རིགས་སྡུས་ཀྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O1768","title":["སངས་རྒྱས་མཉམ་སྦྱོར་བའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1260"},{"id":"O22103C2O1275","title":["དེའི་ལས་བཞིའི་སྦྱིན་སྲེག་སོགས།"]},{"id":"O22103C2O1270","title":["དེའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1267","title":["དེའི་ཁྲོ་བོའི་མངོན་རྟོགས།"]},{"id":"O22103C2O1272","title":["དེའི་མངོན་རྟོགས་རྣམ་ངེས།"]},{"id":"O22103C2O1269","title":["དེའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1273","title":["དེ་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1265","title":["ཟླ་བཟང་ཐིག་ལེའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1264","title":["ལྷ་མོ་བཞིས་ཞུས་པ་ཞེས་བྱ་བའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1278","title":["དེའི་མན་ངག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1261","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།   ༼ ཧཱ ༽"]},{"id":"O22103C2O1276","title":["དེའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1262","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1277","title":["དེའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O1271","title":["རྡོ་རྗེ་སྙིང་པོ་རྒྱན་གྱི་བླ་ན་མེད་པའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1268","title":["དེའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1263","title":["དཀར་ཆག"]},{"id":"O22103C2O1266","title":["དེའི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1274","title":["དེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1849"},{"id":"O22103C2O1852","title":["དཀར་ཆག"]},{"id":"O22103C2O1858","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་མན་ངག་རྡོ་རྗེའི་རྣལ་འབྱོར་གསལ་བ་ཞེས་བྱ་བ་ལས་སོར་བསམ་གྱི་ཁྲིད།"]},{"id":"O22103C2O1857","title":["སྦྱོར་བ་ཡན་ལག་གི་མན་ངག་བླ་མ་དུས་འཁོར་ཞབས་ནས་རྒྱུད་པ།"]},{"id":"O22103C2O1860","title":["དུས་ཀྱི་འཁོར་ལོའི་གེགས་སེལ་མིག་གི་སྒྲོན་མེ།"]},{"id":"O22103C2O1855","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་ཀྱི་ཆོ་ག་ས་ངྷུ་པུ་ཏྲུའི་ལུགས། ༼ཆོས་ཚན་འདིའི་འགོ་གསལ་བོ་མི་འདུག། ༽"]},{"id":"O22103C2O1851","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1856","title":["དབང་གོང་མ་ཐུན་མོང་མཆོག་གི་དབང་བཞི་བསྐུར་བའི་ཆོ་ག།"]},{"id":"O22103C2O1854","title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1853","title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1850","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  ཟྃ   ༽"]},{"id":"O22103C2O1861","title":["དུས་ཀྱི་འཁོར་ལོར་གསུངས་པའི་ཐོད་རྒལ་བའི་སྦྱོར་བ་ཡན་ལག་དྲུག་པ༎"]},{"id":"O22103C2O1859","title":["སྦྱོར་དྲུག་མན་ངག་རྡོ་རྗེའི་རྣལ་འབྱོར་ཞེས་བྱ་བ་ལས་སྲོག་རྩོལ་དང་འཛིན་པའི་ཁྲིད།  ་ ༼༧༦༢༴་ཤོག་ངོས་གཅིག་སྟོང་པ་རད།༽"]},{"id":"O22103C2O0602"},{"id":"O22103C2O0616","title":["གོས་བཞི་དང་། སྨན་གཞི་དང་། གནས་མལ་གྱི་གཞི་བཤད་པ།"]},{"id":"O22103C2O0604","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0626","title":["སྙེན་རྫོགས་ཀྱི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0614","title":["འཇུག་པར་བྱ་བ་བསླབ་པ་ཡོངས་སུ་སྦྱོང་བའི་གཞི ༣ བཤད་པ།"]},{"id":"O22103C2O0605","title":["དཀར་ཆག"]},{"id":"O22103C2O0624","title":["མཁན་སློབ་མེད་པས་ལེགས་པར་མ་སྦྱངས་པ་སོགས་གཟིགས་ནས་མཁན་སློབ་དང་བཅས་པའི་ད་ལྟར་གྱི་ཆོ་གའི་གླེང་གཞི་སོགས་བཤད་པ།   ༼ཤོག་སྟོང་།༴༦༥༥། ༥༦ ༽"]},{"id":"O22103C2O0612","title":["སོར་བཤགས་རྣམས་བཤད་པ།"]},{"id":"O22103C2O0603","title":["བོ་དོང་ཕྱོགས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ཌྷ ༽"]},{"id":"O22103C2O0625","title":["དགེ་ཚུལ་དུ་སྒྲུབ་པའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0615","title":["སྲ་རྐྱང་གི་གཞི་བཤད་པ།"]},{"id":"O22103C2O0610","title":["སྤང་ལྟུང་གི་སྡེ་ཚན་བཤད་པ།"]},{"id":"O22103C2O0622","title":["དྲི་བས་སྙེན་པར་རྫོགས་ཚུལ་དང་། ལྕི་བའི་ཆོས་བརྒྱད་བཅས་པའི་སྒོ་ནས་བུད་མེད་སྙེན་པར་རྫོགས་པའི་གླེང་གཞི་བཤད་པ།"]},{"id":"O22103C2O0608","title":["ཡན་ལག་གི་དོན་ལ་དགེ་སློང་གི་ཕམ་པའི་སྡེ་ཚན་བཤད་པ།"]},{"id":"O22103C2O0613","title":["དགེ་སློངམའི་ཐུང་མོང་མ་ཡིན་པའི་ཕམ་པ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0618","title":["ཐེག་ཆེན་ཐུན་མོང་བའི་འདུལ་བ་རྣམ་པར་ངེས་པ་བཤད་པ།"]},{"id":"O22103C2O0623","title":["བུ་མོ་ཆོས་སྦྱིན་མ་ཕྲིན་གྱིས་སྙེན་པར་རྫོགས་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0620","title":["སྟོན་པ་རང་བྱུང་གི་སྙེན་པར་རྗོགས་ཚུལ་དང་། མཆོག་ཟུང་གཉིས་ཚུར་ཤོག་གིས་སྙེན་པར་རྗོགས་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0609","title":["ལྷག་མ་བཅུ་གསུམ་གྱི་སྡེ་ཚན་བཤད་པ།"]},{"id":"O22103C2O0617","title":["ཕྱིར་བཅོས་པའི་གཞི་བཤད་པ།"]},{"id":"O22103C2O0621","title":["སྟོན་པ་ཁས་བླངས་ཀྱིས་སྙེན་པར་རྫོགས་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0606","title":["སྡོམ་པ་ལེན་པའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0611","title":["ལྟུང་བྱེད་འབའ་ཞིག་པ་རྣམས་བཤད་པ།"]},{"id":"O22103C2O0607","title":["མི་ཉམས་པ་སྲུང་བའི་ཚུལ་ལ་གཉིས་ལས། དང་པོ་ཟློག་པར་བྱ་བའི་སླབ་པའི་སྤྱི་དོན་བཤད་པ།"]},{"id":"O22103C2O0619","title":["ཐེག་ཆེན་ཐུན་མོང་མ་ཡིན་པའི་འདུལ་བ་རྣམ་པར་ངེས་པ་བཤད་པ།"]},{"id":"O22103C2O1213"},{"id":"O22103C2O1218","title":["དེའི་མངོན་རྟོགས་འབྲིང་པོ།"]},{"id":"O22103C2O1222","title":["དེའི་ལུས་དཀྱིལ་གྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O1217","title":["གསང་བ་འདུས་པ་མི་བསྐྱོད་རྡོ་རྗེའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1214","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ཝྰ ༽"]},{"id":"O22103C2O1220","title":["དེའི་མངོན་རྟོགས་རིགས་པའི་རྣམ་ངེས།"]},{"id":"O22103C2O1225","title":["དེའི་དཀྱིལ་ཆོག་ལུང་གི་རྣམ་ངེས།"]},{"id":"O22103C2O1219","title":["དེའི་མངོན་རྟོགས་ལུང་གི་རྣམ་ངེས།"]},{"id":"O22103C2O1223","title":["དེའི་སྐུ་རྡོ་རྗེ་སོགས་ཀྱི་ལུང་གི་རྣམ་ངེས།"]},{"id":"O22103C2O1215","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1226","title":["དེའི་དཀྱིལ་ཆོག་གི་ལུང་དོན་རིགས་པའི་རྣམ་ངེས།"]},{"id":"O22103C2O1221","title":["དེའི་ལས་དཀྱིལ་མངོན་རྟོགས།"]},{"id":"O22103C2O1224","title":["གསང་འདུས་མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་རྒྱས་པ།"]},{"id":"O22103C2O1216","title":["དཀར་ཆག"]},{"id":"O22103C2O1040"},{"id":"O22103C2O1041","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།   ༼ ཏྰ ༽"]},{"id":"O22103C2O1042","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1043","title":["དཀར་ཆག"]},{"id":"O22103C2O1044","title":["རྩ་རྒྱུད་དེ་ཁོ་ན་ཉིད་འདུས་པའི་རྒྱུད་བཤད་སྨད་ཆ།"]},{"id":"O22103C2O1045","title":["དེ་ཉིད་འདུས་པའི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O1914"},{"id":"O22103C2O1921","title":["འཇམ་དཔལ་རྩ་བའི་དཀྱིལ་འཁོར་དུ་དབང་སྐུར་པ།"]},{"id":"O22103C2O1918","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་རྩ་བའི་མངོན་པར་རྟོགས་པ་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O1919","title":["འཇམ་དཔལ་རྩ་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་དང་། རས་བྲིས་ཀྱི་མངོན་རྟོགས་ལག་ལེན་བཤད་པ།"]},{"id":"O22103C2O1920","title":["འཇམ་དཔལ་རྩ་རྒྱུད་ཀྱི་མཐོང་བ་དོན་ལྡན་གྱི་རས་བྲིས་མཆོག་གི་མངོན་པར་རྟོགས་པ་འབྲིང་པོ་བཤད་པ།"]},{"id":"O22103C2O1925","title":["འཇམ་དཔལ་རྩ་འི་རྒྱུད་ཀྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O1923","title":["འཇམ་དཔལ་རྩ་བའི་རྒྱུད་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O1922","title":["འཇམ་དཔལ་རྩ་བའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་རྣམ་པར་ངེས་པ་བཤད་པ།"]},{"id":"O22103C2O1915","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།            ༼  ངྰ ༽"]},{"id":"O22103C2O1924","title":["འཇམ་དཔལ་རྩ་བའི་རྒྱུད་བཤད་པ།  ་ ༼༤༣༡༴༤༤༢ ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1917","title":["དཀར་ཆག"]},{"id":"O22103C2O1916","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0943"},{"id":"O22103C2O0949","title":["དེའི་རྩ་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O0950","title":["དེའི་དཀྱིལ་ཆོག་སྡུས་པ།"]},{"id":"O22103C2O0947","title":["འཇམ་དཔལ་ཁྲོ་བོ་རྣམ་རྒྱལ་གྱི་མངོན་རྟོགས་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O0958","title":["དེའི་རྒྱུད་བཤད་མན་ངག་དང་བཅས་པ།"]},{"id":"O22103C2O0948","title":["སྙིང་པོའི་དཀྱིལ་འཁོར་སོགས་ཀྱི་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O0955","title":["དེའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O0963","title":["འཕགས་པ་མི་གཡོ་བ་འཁོར་ལོ་བསྒྱུར་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O0957","title":["གཙུག་གཏོར་རྣམ་རྒྱལ་གྱི་མངོན་རྟོགས་སྡུས་པ་དང་དཀྱིལ་ཆོག"]},{"id":"O22103C2O0964","title":["འཕགས་པ་མི་གཡོ་བའི་གཟུངས་དང་། རྒྱུད་ཀྱི་མན་ངག་བཤད་པ༎"]},{"id":"O22103C2O0960","title":["མི་གཡོ་བ་འཁོར་ལོ་སྒྱུར་བའི་མངོན་རྟོགས་འབྲིང་སྡུས་སོགས།"]},{"id":"O22103C2O0953","title":["འཇམ་དཔལ་དཔའ་པོ་གཅིག་སྒྲུབ་ཀྱི་མངོན་རྟོགས་ལག་ལེན་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O0961","title":["དེའི་དཀྱིལ་ཆོག་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O0956","title":["འཕགས་མ་འོད་ཟེར་ཅན་གྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O0951","title":["དེའི་སྦྱིན་སྲེག་རྒྱུད་བཤད་དང་བཅས་པ།"]},{"id":"O22103C2O0962","title":["འཕགས་པ་མི་གཡོ་བའི་སྦྱིན་སྲེག་གི་རིམ་པ།"]},{"id":"O22103C2O0959","title":["མི་གཡོ་བ་བརྟུལ་ཕོད་མངོན་རྟོགས་ལག་ལེན་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O0954","title":["དེའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O0945","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0944","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼  ཛྰ ༽"]},{"id":"O22103C2O0952","title":["དེའི་མན་ངག"]},{"id":"O22103C2O0946","title":["དཀར་ཆག"]},{"id":"O22103C2O0831"},{"id":"O22103C2O0840","title":["༄༅། སྤྱན་རས་གཟིགས་ཡིད་བཞིན་འཁོར་ལོའི་མན་ངག"]},{"id":"O22103C2O0835","title":["༄༅། ཚེ་དཔག་མེད་ཀྱི་དཀྱིལ་ཆོག་དང་། དེའི་རྣམ་ངེས། དེའི་གཟུངས་སྒྲུབ་མན་ངག་བཅས་སྟོན་པ།"]},{"id":"O22103C2O0834","title":["དཀར་ཆག"]},{"id":"O22103C2O0833","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0839","title":["༄༅། སྤྱན་རས་གཟིགས་ཡིད་བཞིན་འཁོར་ལོའི་གཟུངས་སྒྲུབ།"]},{"id":"O22103C2O0846","title":["༄༅། དོན་ཞགས་རྣམ་གྲོལ་གྱི་མངོན་རྟོགས་རྒྱས་འབྲིང་བསྡུས་གསུམ༎"]},{"id":"O22103C2O0832","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཀྵ ༽"]},{"id":"O22103C2O0838","title":["༄༅། ཕྱག་སྟོང་སྤྱན་སྟོང་གི་ཆོ་ག་ཞིབ་མོའི་མན་ངག"]},{"id":"O22103C2O0845","title":["༄༅། དོན་ཡོད་ཞགས་པའི་ཞིང་ཁམས་ཀྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O0837","title":["༄༅། འཇིག་རྟེན་དབང་ཕྱུག་ཕྱག་སྟོང་སྤྱན་སྟོང་གི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O0844","title":["༄༅། དོན་ཡོད་ཞགས་པའི་མངོན་རྟོགས་ལག་ལེན་རྣམ་ངེས།"]},{"id":"O22103C2O0843","title":["༄༅། དོན་ཡོད་ཞགས་པའི་མངོན་རྟོགས་རྒྱས་འབྲིང་བསྡུས་གསུམ།"]},{"id":"O22103C2O0836","title":["༄༅། འཇིག་རྟེན་དབང་ཕྱུག་ཕྱག་སྟོང་སྤྱན་སྟོང་གི་མངོན་རྟོགས།"]},{"id":"O22103C2O0842","title":["༄༅། འཇིག་རྟེན་དབང་ཕྱུག་བཅུ་གཅིག་ཞལ་གྱི་སྨྱུང་གནས་ཀྱི་ཆོ་ག"]},{"id":"O22103C2O0841","title":["༄༅། འཇིག་རྟེན་དབང་ཕྱུག་བཅུ་གཅིག་ཞལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O0906"},{"id":"O22103C2O0907","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།   ༼ ཊྰ ༽"]},{"id":"O22103C2O0920","title":["༄༅། འཕགས་པ་གནོད་གནས་ཀྱི་དབང་པོའི་མངོན་རྟོགས།"]},{"id":"O22103C2O0916","title":["༄༅། འཕགས་པ་གར་མཁན་གྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O0922","title":["༄༅། དེའི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0917","title":["༄༅། དེའི་དཀྱིལ་ཆོག་རྒྱས་པ།"]},{"id":"O22103C2O0921","title":["༄༅། དེའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O0913","title":["༄༅། དེའི་སྦྱིན་སྲེག"]},{"id":"O22103C2O0912","title":["༄༅། དེའི་དཀྱིལ་ཆོག་སྡུས་པ།"]},{"id":"O22103C2O0915","title":["༄༅། དེའི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0914","title":["༄༅། དེའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O0911","title":["༄༅། དེའི་དཀྱིལ་ཆོག་འབྲིང་པོ།"]},{"id":"O22103C2O0909","title":["དཀར་ཆག"]},{"id":"O22103C2O0910","title":["༄༅། རྡོ་རྗེ་ས་འོག་གི་དཀྱིལ་ཆོག་རྒྱས་པ།"]},{"id":"O22103C2O0919","title":["༄༅། དེའི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0923","title":["༄༅། དེའི་རྟོགས་པ་ལས་བྱུང་བའི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0908","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0918","title":["༄༅། དེའི་དཀྱིལ་ཆོག་སྡུས་པ།"]},{"id":"O22103C2O1718"},{"id":"O22103C2O1727","title":["དུས་ཀྱི་འཁོར་ལོ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་མངོན་པར་རྟོགས་པ།"]},{"id":"O22103C2O1728","title":["ཐབས་རྒྱུད་ལ་སོགས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དང་སྒྲུབ་ཐབས་བཤད་པ།"]},{"id":"O22103C2O1724","title":["ལམ་གྱི་གཞུང་ཆོས་དྲུག་གི་མན་ངག"]},{"id":"O22103C2O1731","title":["བདེ་མཆོག་དང་དུས་འཁོར་གྱི་ཆོས་སྐོར་དབུ་ཞབས་ནས་མ་ཚང་བ་ཞིག        ༼ཆོས་ཚན་འདིའི་འགོ་མི་འདུག།  མཇུག་ཡང་མི་འདུག།༽"]},{"id":"O22103C2O1729","title":["དཔལ་བདེ་མཆོག་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1725","title":["ལམ་གྱི་སྙིང་པོ་འཆི་མེད་ཡེ་ཤེས་ཆེན་པོའི་མན་ངག"]},{"id":"O22103C2O1722","title":["བླ་ན་མེད་པའི་རྒྱུད་སྡེའི་རྒྱལ་པོ་ལྔའི་དེ་ཁོ་ན་ཉིད་ཀྱི་དཀྱིལ་ཆོག་བསྟན་བཅོས་ལུགས།"]},{"id":"O22103C2O1730","title":["འཁོར་ལོ་སྡོམ་པ་ཆེན་པོའི་སྒྲུབ་ཐབས།  ་ ༼༥༥༢༴༥༦༠༴ཤོག་སྟོང་རེད།༴༥༧༡༴༦༠༠༴བར་ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1723","title":["རྒྱུད་སྡེའི་རྒྱལ་པོ་ལྔའི་དཀྱིལ་ཆོག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1720","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1726","title":["དུས་ཀྱི་འཁོར་ལོ་འཇམ་པའི་རྡོ་རྗེའི་དཔལ་ལྡན་རྒྱུ་སྐར་གྱི་མངོན་པར་རྟོགས་པ།"]},{"id":"O22103C2O1719","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།   ༼ ཨཿ ༽"]},{"id":"O22103C2O1721","title":["དཀར་ཆག"]},{"id":"O22103C2O1395"},{"id":"O22103C2O1397","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1401","title":["དེའི་མངོན་རྟོགས་རིན་པོ་ཆེ་རྡོ་རྗེའི་ལུགས།"]},{"id":"O22103C2O1406","title":["དེའི་དཀྱིལ་ཆོག་བསྡུས་པ།"]},{"id":"O22103C2O1399","title":["བདེ་མཆོག་རྩ་བའི་མངོན་རྟོགས་སློབ་དཔོན་ལམ་ཀ་རྒྱལ་བཟང་གི་ལུགས།"]},{"id":"O22103C2O1403","title":["དེའི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1396","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ཙྃ  ༽"]},{"id":"O22103C2O1402","title":["བདེ་མཆོག་རྩ་བའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1400","title":["དེའི་མངོན་རྟོགས་སློབ་དཔོན་ཀམ་པ་ལ་དང་འཇིགས་མེད་ལུགས།"]},{"id":"O22103C2O1404","title":["བདེ་མཆོག་རྩ་རྒྱུད་ཀྱི་དཀྱིལ་ཆོག་ཚིག་དོན་རྣམ་པར་ངེས་པ།"]},{"id":"O22103C2O1405","title":["དེའི་དཀྱིལ་ཆོག་འབྲིང་པོ།"]},{"id":"O22103C2O1407","title":["དེའི་ལུས་དཀྱིལ་དབང་ཆོག"]},{"id":"O22103C2O1398","title":["དཀར་ཆག"]},{"id":"O22103C2O1420"},{"id":"O22103C2O1421","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼  ཛྃ  ༽"]},{"id":"O22103C2O1422","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1423","title":["དཀར་ཆག"]},{"id":"O22103C2O1424","title":["བདེ་མཆོག་རྩ་བའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1425","title":["བདེ་མཆོག་ལུས་ཀྱི་དཀྱིལ་འཁོར་དུ་ལམ་དུས་ཀྱི་དབང་བསྐུར་བའི་ཆོ་ག་གོང་མ།"]},{"id":"O22103C2O1426","title":["བདེ་མཆོག་རྩ་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O1630"},{"id":"O22103C2O1631","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།                ༼ ཨུ ༽"]},{"id":"O22103C2O1632","title":["དཔལ་ཡང་དག་པར་སྦྱོར་བའི་རྒྱུད་བཤད་སྟོད་ཆ"]},{"id":"O22103C2O2001"},{"id":"O22103C2O2002","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།              ༼  ཨུྃ    ༽"]},{"id":"O22103C2O2003","title":["སྔོན་རྗོད།"]},{"id":"O22103C2O2004","title":["དཔལ་ཡང་དག་སྦྱོར་བའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O2050"},{"id":"O22103C2O2055","title":["རྡོ་རྗེ་གུར་རིགས་བསྡུས་པའི་མངོན་པར་རྟོགས་པ་རྒྱས་པའི་རྒྱས་པ་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O2051","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།༼ ཨཱོྃ  ༽"]},{"id":"O22103C2O2057","title":["རྡོ་རྗེ་གུར་རིགས་བསྡུས་པའི་མངོན་པར་རྟོགས་པ་བསྡུས་པའི་རྒྱས་པ།  ༼༢༣༥༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O2056","title":["རྡོ་རྗེ་གུར་རིགས་བསྡུས་པའི་མངོན་པར་རྟོགས་པ་འབྲིང་གི་རྒྱས་པ།"]},{"id":"O22103C2O2052","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O2058","title":["རྡོ་རྗེ་མཁའ་འགྲོ་གུར་གྱི་མངོན་པ་རྟོགས་པ་རྒྱས་པའི་རྒྱས་པ།"]},{"id":"O22103C2O2064","title":["རྡོ་རྗེ་གུར་རིགས་བསྡུས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O2060","title":["བཅོམ་ལྡན་འདས་གུར་རིགས་ཀྱི་བསྡུས་པའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་རྒྱས་པ།  ༼༣༥༦༴འགོ་ཚང་མི་འདུག༽"]},{"id":"O22103C2O2061","title":["བཅོམ་ལྡན་འདས་གུར་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བསྡུས་པ།"]},{"id":"O22103C2O2059","title":["ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་མངོན་རྟོགས།"]},{"id":"O22103C2O2062","title":["རྡོ་རྗེ་གུར་གྱི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་བསྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O2053","title":["དཀར་ཆག"]},{"id":"O22103C2O2063","title":["རྡོ་རྗེ་གུར་དང་འབྲེལ་བའི་དུས་ཐ་མའི་བདུན་ཚིགས་གི་ཆོ་ག"]},{"id":"O22103C2O2054","title":["རྡོ་རྗེ་གུར་རིགས་བསྡུས་ཀྱི་མངོན་པར་རྟོགས་པ་རྒྱས་པ།"]},{"id":"O22103C2O1343"},{"id":"O22103C2O1354","title":["དེའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1358","title":["སྦས་དོན་གསལ་བའི་ཁྲིད།"]},{"id":"O22103C2O1352","title":["གཤིན་རྗེ་གཤེད་དམར་པོའི་རྣལ་འབྱོར་བཞིའི་ཁྲིད་རིམ།"]},{"id":"O22103C2O1344","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།   ༼  གྃ  ༽"]},{"id":"O22103C2O1348","title":["དེའི་ལུས་ཀྱི་དཀྱིལ་དུ་ལམ་དུས་ཀྱི་དབང་བླང་བའི་ཆོ་ག"]},{"id":"O22103C2O1355","title":["དེའི་དཀྱིལ་ཆོག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1359","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1350","title":["ཁྲོ་བོའི་རྒྱལ་པོ་མི་གཡོ་བའི་ལས་ཀྱི་མན་ངག"]},{"id":"O22103C2O1345","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1349","title":["བསྐྱེད་རིམ་པའི་མན་ངག་མཁས་གྲུབ་དཔལ་འཛིན་གྱི་ལུགས།"]},{"id":"O22103C2O1346","title":["དཀར་ཆག"]},{"id":"O22103C2O1356","title":["དེའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1353","title":["གཤིན་རྗེ་དགྲ་ནག་གི་མངོན་རྟོགས་རྣམ་པར་ངེས་པ།"]},{"id":"O22103C2O1357","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1351","title":["ཟློག་པའི་ལས་ཀྱི་མན་ངག"]},{"id":"O22103C2O1347","title":["གཤིནརྗེ་གཤེད་དམར་པོའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1862"},{"id":"O22103C2O1863","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།      ༼  ཝྃ  ༽"]},{"id":"O22103C2O1864","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1865","title":["དཀར་ཆག"]},{"id":"O22103C2O1866","title":["དཔལ་དེ་ཁོ་ན་ཉིད་འདུས་པའི་སྙིང་པོ་ཆོས་སྤྱོད་རབ་ཏུ་གསལ་བ།"]},{"id":"O22103C2O1867","title":["དེ་ཉིད་འདུས་པ་ཆེན་པོའི་མཛད་བྱང་༎"]},{"id":"O22103C2O1170"},{"id":"O22103C2O1177","title":["དེའི་མངོན་རྟོགས་འབྲིང་པོ།"]},{"id":"O22103C2O1182","title":["ཁམས་གསུམ་རྣམ་རྒྱལ་གྱི་མངོན་རྟོགས་བཤད་པ།"]},{"id":"O22103C2O1175","title":["གསང་བའི་གཞི་དང་མཐུན་པའི་ལམ་སྒོམ་ཚུལ།"]},{"id":"O22103C2O1178","title":["ནི་གུ་མའི་གདམ་ངག་སྐོར་མཁས་གྲུབ་འབྱུང་པོ་རྣལ་འབྱོར་གྱི་ལུགས།  ་ ༼༧༡༤ཤོག་སྟོང་རེད། ༽"]},{"id":"O22103C2O1172","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1180","title":["གསང་བ་ནོར་བུའི་ཐིག་ལེའི་མངོན་རྟོགས་བཤད་པ།"]},{"id":"O22103C2O1173","title":["དཀར་ཆག"]},{"id":"O22103C2O1183","title":["གསང་བ་ནོར་བུའི་ཐིག་ལེའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་ཆོ་ག།   ༼༧༡༤༴ཤོང་སྟོང་རེད། ༽"]},{"id":"O22103C2O1176","title":["ཐམས་ཅད་གསང་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1181","title":["གསང་བ་ནོར་བུའི་ཐིག་ལེའི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་ངེས་བཤད་པ།"]},{"id":"O22103C2O1174","title":["བསམ་གཏན་གྱི་དཀྱིལ་ཆོག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1179","title":["གསང་བ་ནོར་བུའི་ཐིག་ལེའི་རྒྱུད་བཤད་པ།"]},{"id":"O22103C2O1171","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།"]},{"id":"O22103C2O1750"},{"id":"O22103C2O1751","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  ཧྃ ༽"]},{"id":"O22103C2O1752","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1753","title":["དཀར་ཆག"]},{"id":"O22103C2O1754","title":["ལམ་འབྲས་ཀྱི་ཁྲིད་ཟབ་ལམ་རྒྱས་པ།"]},{"id":"O22103C2O1755","title":["ལམ་འབྲས་བུ་དང་བཅས་ལུང་དོན་རྣམ་ངེས།"]},{"id":"O22103C2O0494"},{"id":"O22103C2O0496","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0497","title":["དཀར་ཆག"]},{"id":"O22103C2O0495","title":["དབུ་མ་ལ་འཇུག་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0508","title":["ཐ་སྙད་དུ་རང་བཞིན་མེད་ཀྱང་སྣང་བ་མི་འགལ་བ་བཤད་པ།"]},{"id":"O22103C2O0514","title":["སའི་ཡོན་ཏན་རྗོད་པའི་སྒོ་དོན་སྡུ་བ།"]},{"id":"O22103C2O0515","title":["སེམས་བསྐྱེད་ལྷག་མ་བཞི་བཤད་པ།"]},{"id":"O22103C2O0516","title":["གཉིས་པ་འབྲས་བུའི་ས་བཤད་པ། དང་པོ་སྤྱིའི་དོན་བསྟན་པ།"]},{"id":"O22103C2O0517","title":["གཉིས་པ་ཡན་ལག་གི་དོན་བཤད་པ།"]},{"id":"O22103C2O0503","title":["སེམས་བསྐྱེད་དྲུག་པར་མིང་མདོར་བསྟན་པ་དང་བཤད་པ་དམ་བཅའ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0499","title":["སེམས་བསྐྱེད་དང་པོའི་འགྲེལ་པ།"]},{"id":"O22103C2O0504","title":["ཆོས་ཀྱི་བདག་མེད་སྒྲུབ་བྱེད་ཀྱི་སྤྱིའི་དོན་ལུང་དང་རིག་པ་བཤད་པ།"]},{"id":"O22103C2O0505","title":["ཡན་ལག་གི་དོན་ལ་མཐའ་བཞིའི་སྐྱེ་བ་མེད་པའི་དམ་བཅའ་བརྗོད་པ།"]},{"id":"O22103C2O0510","title":["གང་ཟག་གི་བདག་མེད་རིག་པས་སྒྲུབ་པ་ལ་གཞན་སྡེས་བཏགས་པས་བདག་དགག་པ།"]},{"id":"O22103C2O0506","title":["སྐྱེ་བ་དང་པོ་གཉིས་དགག་པ།"]},{"id":"O22103C2O0511","title":["རང་སྡེས་བཏགས་པའི་བདག་རྗོད་དུ་ཡོད་པ་དགག་པ།"]},{"id":"O22103C2O0509","title":["རིག་པས་རྣམ་པར་དཔྱད་པའི་འབྲས་བུ་བཤད་པ།"]},{"id":"O22103C2O0518","title":["བསྟན་བཅོས་བརྩམས་པ་མཐར་ཕྱིན་པའི་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0512","title":["རྗོད་དུ་མེད་པ་དགག་པ་དང་། དེ་དག་གི་འཇུག་སྡུ་བཤད་པ།"]},{"id":"O22103C2O0513","title":["སྟོང་ཉིད་བཅུ་དྲུག་བཤད་པ།"]},{"id":"O22103C2O0500","title":["སེམས་བསྐྱེད་གཉིས་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0501","title":["སེམས་བསྐྱེད་གསུམ་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0502","title":["སེམས་བསྐྱེད་བཞི་པ་དང་ལྔ་པའི་འགྲེལ་པ།"]},{"id":"O22103C2O0507","title":["གཉིས་ཀ་དང་། རྒྱུ་མེད་ལས་སྐྱེ་བ་དགག་པ།"]},{"id":"O22103C2O0498","title":["གདུལ་བྱ་བསྟན་བཅོས་ལ་འཇུག་པའི་ཡན་ལག་བཤད་པ།"]},{"id":"O22103C2O0519","title":["བྱང་ཆུབ་སེམས་པའི་སྤྱོད་པ་ལ་འཇུག་པའི་འགྲེལ་པ་སྤྱོད་པ་རབ་ཏུ་གསལ་བ།"]},{"id":"O22103C2O0523","title":["འཐད་པའི་ཕྱོགས་སེམས་བསྐྱེད་སྤྱིའི་རྒྱུ་བཤད་པ།"]},{"id":"O22103C2O0548","title":["རང་གཞན་གྱི་དོན་དུ་བསྔོ་སྨོན་བྱེད་ཚུལ་རྒྱས་པར་བཤད་པ༎"]},{"id":"O22103C2O0532","title":["བག་ཡོད་བསྟེན་པའི་ཐབས་སུ་གཙོ་བོ་སེམས་སྲུང་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0526","title":["བཞི་པ་བྱེད་ལས་སོགས་ལྷག་མ་བདུན་བཤད་པ།"]},{"id":"O22103C2O0531","title":["སེམས་སྐྱེས་པ་མི་ཉམས་པར་བསྲུང་བའི་ཐབས་བག་ཡོད་བསྟེན་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0542","title":["ཞི་ལྷག་མཐར་ཕྱིན་པར་བྱེད་པའི་ཐབས་གེགས་བསལ་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0527","title":["སྦྱོར་བ་ཕར་ཕྱིན་དྲུག་སོ་སོའི་མཚན་ཉིད་སོགས་སྤྱིའི་དོན་བཤད་པ།"]},{"id":"O22103C2O0529","title":["ཞུགས་ནས་སེམས་བསྐྱེད་པའི་སྦྱོར་བ་འགལ་རྐྱེན་སྡིག་པ་སྦྱོང་བའི་ཡན་ལག་གི་ཚོགས་བཤད་པ།"]},{"id":"O22103C2O0543","title":["སྒོམ་པ་ཉམས་སུ་བླངས་པའི་འབྲས་བུ་གནས་གང་དུ་སངས་རྒྱས་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0521","title":["བསྒོམ་བྱ་ཐེག་ཆེན་སེམས་བསྐྱེད་ཀྱི་ངོ་བོ་བཤད་པ།"]},{"id":"O22103C2O0536","title":["བསམ་གཏན་ལ་སློབ་ཚུལ་མདོར་བསྟན་པ།"]},{"id":"O22103C2O0535","title":["དགེ་བ་ལས་སེམས་སྤྲོ་བར་བྱེད་པ་བརྩོན་འགྲུས་ལ་སློབ་ཚུལ་བསྟན་པ།"]},{"id":"O22103C2O0546","title":["བདག་མེད་གཉིས་ཀྱི་ནང་ནས་དང་པོ་གང་ཟག་གི་བདག་མེད་སྒོམ་དགོས་པར་བསྟན་པ།"]},{"id":"O22103C2O0530","title":["མཐུན་རྐྱེན་བསོད་ནམས་འཕེལ་བའི་ཡན་ལག་བཤད་པ།"]},{"id":"O22103C2O0520","title":["འཇུག་བྱ་བསྟན་བཅོས་ཀྱི་སྤྱི་དོན་ལ་དང་པོ་བསྒོམ་བྱའི་ངོ་བོ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0547","title":["ཆོས་དྲན་པ་ཉེར་བཞག་སྒོམ་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0525","title":["གསུམ་པ་སྡོམ་པ་ཉམས་པའི་ཉེས་དམིགས་དང་། བསྲུང་བའི་ཕན་ཡོན་བཤད་པ།"]},{"id":"O221034CZ65021","title":["མཆོད་པ་བརྗོད་པ་དང་། བསྟན་བཅོས་ལ་འཇུག་པའི་ཡན་ལག།"]},{"id":"O22103C2O0541","title":["ཞི་ལྷག་སྒྲུབ་པའི་ཐབས་སྦྱོར་དངོས་བཤད་པ།"]},{"id":"O22103C2O0539","title":["མཐའ་དཔྱད་པའི་སྒོ་ནས་ཤེས་རབ་ལ་སློབ་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0534","title":["ཁྲོ་བཟོད་ཀྱི་སྐྱོན་ཡོན་བསམ་པའི་སྒོ་ནས་བཟོད་པ་སྒོམ་པར་གདམས་པ།"]},{"id":"O22103C2O0524","title":["གཉིས་པ་བྱེ་བྲག་ཏུ་འཇུག་པ་སེམས་བསྐྱེད་ཀྱི་རྒྱུ་བྱང་སེམས་ཀྱི་སྡོམ་པ་མ་ཐོབ་པ་ཐོབ་པར་བྱེད་པའི་རྒྱུ་དང་། ཐོབ་པའི་མི་ཉམས་པར་བསྲུང་ཚུལ། ཉམས་ན་ཕྱིར་བཅོས་ཚུལ་སོཊ་རྒྱས་པ་བཤད་པ།"]},{"id":"O22103C2O0533","title":["དྲན་ཤེས་བཞིན་སྲུང་བའི་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0540","title":["ལམ་དབུ་མ་ལ་སྐུར་འདེབས་དང་སྒྲོ་འདོགས་དགག་པ།"]},{"id":"O22103C2O0545","title":["སྟོང་ཉིད་སྒོམ་པ་སྤོང་བ་དགག་པ་དང་། སྟོང་ཉིད་སྒོམ་དགོས་པའི་རྒྱུ་མཚན་བཤད་པ།"]},{"id":"O22103C2O0538","title":["བདག་གཞན་མཉམ་པ་ཉིད་དང་། བདག་གཞན་བརྗེ་བ་སྒོམ་ཚུལ་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0528","title":["ཡན་ལག་གི་དོན་ལ། སེམས་བསྐྱེད་ནུས་པའི་རྟེན་སོགས་བཤད་པ།"]},{"id":"O22103C2O0537","title":["སྦྱོར་བ་འགལ་རྐྱེན་འདུ་འཛི་སྤངས་ནས་མཐུན་རྐྱེན་དབེན་པ་བསྟེན་ཚུལ་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0544","title":["གཞི་ལམ་འབྲས་བུའི་དབུ་མ་བཤད་པ།"]},{"id":"O22103C2O0522","title":["གཉིས་པ་རྒྱུ་ལ་མི་འཐད་པའི་ཕྱོགས་བཤད་པ།"]},{"id":"O22103C2O0653"},{"id":"O22103C2O0656","title":["དཀར་ཆག"]},{"id":"O22103C2O0663","title":["རྡོ་རྗེ་སྙིང་པོ་རྒྱན་གྱི་སྒྲུབ་ཐབས་བཤད་པ།"]},{"id":"O22103C2O0669","title":["འཁོར་ལོ་བདེ་མཆོག་སོགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བཤད་པ །"]},{"id":"O22103C2O0671","title":["སངས་རྒྱས་ཐོད་པའི་སྒྲུབ་ཐབས་རྒྱས་སྡུས་གཉིས་བཤད་པ།"]},{"id":"O22103C2O0659","title":["བླ་མེད་ཀྱི་རྒྱུད་གསུངས་ཚུལ་སྟོན་པ།"]},{"id":"O22103C2O0662","title":["དབང་དུས་སུ་ཁས་བླངས་པའི་དམ་ཚིག་དང་སྡོམ་པ་བསྲུང་ནས་སྙེན་སྒྲུབ་སོགས་བྱ་ཚུལ་བསྟན་པ་ལས། རྩ་བ་གསང་འདུས་པའི་སྒྲུབ་ཐབས་བཤད་པ།"]},{"id":"O22103C2O0668","title":["འཁོར་ལོ་ཆེན་པོའི་སྒྲུབ་ཐབས་སྟོན་པ།  ་ ༼ཤོག་སྟོང་། ༴ ༩༠༢༽"]},{"id":"O22103C2O0670","title":["བདེ་མཆོག་རྩ་རྒྱུད་དང་སྡོམ་འབྱུང་གི་སྒྲུབ་ཐབས་སྟོན་པ།  ་ ༼་ཤོག་སྟོང་།༽"]},{"id":"O22103C2O0658","title":["ཁྱད་པར་ཅན་བླ་མེད་ཀྱི་རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་བཞག་པ་ལས། དང་པོ་སྟོན་པ་མངོན་པར་རྫོགས་པ་སངས་རྒྱས་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0665","title":["གཤིན་རྗེ་གཤེད་དམར་པོའི་སྒྲུབ་ཐབས་བཤད་པ།"]},{"id":"O22103C2O0673","title":["བདག་མེད་མའི་སྒྲུབ་ཐབས་དང་། ཕྱག་རྒྱ་ཆེན་པོ་ཐིག་ལེའི་སྒྲུབ་ཐབས་བཤད་པ།"]},{"id":"O22103C2O0664","title":["ཟླ་གསང་ཐིག་ལེའི་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་དང། ཟླ་གསང་ཐིག་ལེའི་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྒྲུབ་ཐབས་གཉིས་བཤད་པ།"]},{"id":"O22103C2O0672","title":["ཀྱེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0655","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0675","title":["བླ་མེད་ཀྱི་ལམ་ནས་སྒོམ་ཚུལ་དང་རྒྱུད་འཆད་ཚུལ་གྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0654","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼  ང་འོག ༽"]},{"id":"O22103C2O0674","title":["རྒྱ་ཆེ་བ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བཤད་པ། ༼ཤོག་ངོས་༴༡༠༢༩༴་ནས་༴༡༠༥༠ ༴བར་དུ་མི་འདུག་༽"]},{"id":"O22103C2O0667","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་སྟོན་པ།"]},{"id":"O22103C2O0666","title":["གདོང་དྲུག་གི་སྒྲུབ་ཐབས་སྟོན་པ།"]},{"id":"O22103C2O0661","title":["སྡུས་པའི་རྒྱུད་ལ་བཤད་བསྒྲུབ་བྱ་ཚུལ་སྟོན་པ་ལས། ལམ་ཉམས་སུ་ལེན་ཚུལ་དང་།ལམ་གྱི་སྣོད་རུང་དུ་དབང་བཞི་སྐུར་ཚུལ་བཅས་སྟོན་པ།"]},{"id":"O22103C2O0657","title":["༄༅། ཐུན་མོང་མ་ཡིན་པའི་རྒྱུད་སྡེའི་རྣམ་བཞག་བཤད་པ་ལ། སྤྱིར་བླ་མེད་ལས་རྒྱུད་སྡེ་བཞིར་ཕྱེ་བ་དང་། ཕྱེ་བའི་མཆོག་བླ་མེད་བཤད་པའོ།  དང་པོ་ལ་རྒྱུད་སྡེའི་དབྱེ་བ། གྲངས་ངེས། གོ་རིམ། ངེས་ཚིག །རྒྱུད་བཤད་ཐབས་ཀྱི་ཡན་ལག་བཅས་སྟོན་པ།"]},{"id":"O22103C2O0660","title":["རྒྱུད་སྡུས་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0279"},{"id":"O22103C2O0281"},{"id":"O22103C2O0282","title":["དཀར་ཆག"]},{"id":"O22103C2O0283","title":["ལྷ་སྐུའི་ཆ་ཚད་བཤད་པ།"]},{"id":"O22103C2O0284","title":["\"སྨན་དཔྱད་བདུད་རྩིའི་བུམ་པ།"]},{"id":"O22103C2O2035"},{"id":"O22103C2O2036","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།            ༼ ཧྃ  ༽"]},{"id":"O22103C2O2037","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O2038","title":["དཀར་ཆག"]},{"id":"O22103C2O2039","title":["རྩ་བ་རྡོ་རྗེའི་ཚིག་རྐང་རྒྱུད་ལུགས་ཀྱི་རྣམ་པར་འགྲེལ་པ།  ༼༧༧༴༧༨༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O2040","title":["ལམ་འབྲས་ཀྱི་མན་ངག་རིན་པོ་ཆེའི་རྣམ་པར་ངེས་པ། ༼ཆོས་ཚན་འདིའི་མཇུག་ཚང་མིན་འདུག་སྙམ།༽"]},{"id":"O22103C2O1570"},{"id":"O22103C2O1571","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།   ༼  རྀ  ༽"]},{"id":"O22103C2O1577","title":["བདེ་མཆོག་ནག་པོ་ལུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O1574","title":["དྲིལ་བུ་ཞབས་ལུགས་ཀྱི་བདེ་མཆོག་ལུས་ཀྱི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་བཤད་པ།"]},{"id":"O22103C2O1579","title":["ནག་པོ་སྤྱོད་པའི་མན་ངག་རིམ་པ་བཞི་པ་བཤད་པ།  ་ ༼༥༩༦༴༦༢༢༴ཤོག་ངོས་གཅིག་སྟོང་པ་རེད ། ༽"]},{"id":"O22103C2O1576","title":["འཁོར་ལོ་སྡོམ་པ་ནག་པོ་ལུགས་ཀྱི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1573","title":["ལོ་ཨི་ཞབས་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པའི་མངོན་རྟོགས"]},{"id":"O22103C2O1580","title":["སློབ་དཔོན་དྲིལ་བུ་ཞབས་ཀྱིས་སྡུས་པའི་བདེ་མཆོག་རིམ་པ་ལྔ་བའི་རྫོགས་རིམ་པའི་ཁྲིད་བཤད་པ།   ༼༦༩༤༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1572","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1575","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ཞབས་ཀྱི་ལུས་དཀྱིལ་གྱི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་ངེས་བཤད་པ།  ་ ༼༨༩༴༩༦༴བར་ཤོག་སྟོང་རེད་འདུག།༽"]},{"id":"O22103C2O1578","title":["ནག་པོ་ལུགས་ཀྱི་ཕ་རྒྱུད་གླེང་གཞིའི་གསང་ཁྲིད་རིམ་པ་ལྔ་པ།  ་ ༼༥༢༤༴༥༤༢ ༴༥༥༨༴ཤོག་སྟོང་རེད །༽"]},{"id":"O22103C2O1780"},{"id":"O22103C2O1793","title":["ཁ་སྦྱོར་ཀྱེེ་རྡོ་རྗེའི་སློབ་དཔོན་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་གོང་མའི་གོང་མ།"]},{"id":"O22103C2O1791","title":["ཁ་སྦྱོར་ལས་ཀྱི་ཧེ་རུ་ཀ་ཕྱག་གཉིས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1789","title":["སློབ་དཔོན་ནག་པོ་པའི་ལུགས་ལ་ཇི་ལྟར་བྱ་བ།"]},{"id":"O22103C2O1790","title":["དཔལ་ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1785","title":["ཁ་སྦྱོར་སྙིང་པོ་ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་རྒྱས་པ་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O1786","title":["ཁ་སྦྱོར་སྙིང་པོ་ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་བསྡུས་པའི་རྒྱས་པ།"]},{"id":"O22103C2O1788","title":["ཁ་སྦྱོར་གསུང་ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་རྒྱས་པའི་རྒྱས་པ།"]},{"id":"O22103C2O1784","title":["ཁ་སྦྱོར་སྙིང་པོ་ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་རྒྱས་པ།  ་ ༼༥༴༦ ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1787","title":["ཁ་སྦྱོར་བདག་མེད་མའི་མངོན་རྟོགས་རྒྱས་པའི་རྒྱས་པ།"]},{"id":"O22103C2O1783","title":["དཀར་ཆག"]},{"id":"O22103C2O1795","title":["ཀྱེེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དེ་ཉིད་རྣམ་ངེས།  ་ ༼ ༤༣༧༴༤༧༤ ཤོག་སྟོང་རེད་འདུག་༽   ༼༦༡༧ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1781","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼   ཨཱིྃ  ༽ ༣༠༧"]},{"id":"O22103C2O1782","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1794","title":["ཀྱེེ་རྡོ་རྗེའི་ལམ་དུས་ཀྱི་དབང་ཆོག"]},{"id":"O22103C2O1792","title":["ཀྱེེ་རྡོ་རྗེ་སློབ་དཔོན་ཡན་ལག་མེད་པའི་ལུགས།  ་ ༼༣༡༩༴༣༢༠༽བར་ཤོག་སྟོང་རེད།"]},{"id":"O22103C2O0343"},{"id":"O22103C2O0345","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0346","title":["དཀར་ཆག"]},{"id":"O221034CZ65016","title":["སྟོན་པ་སངས་རྒྱས་བཅོམ་ལྡན་འདས་ཀྱི་སྐྱེས་པའི་རབས་ཀྱི་ཕྲེང་བ།"]},{"id":"O22103C2O0376","title":["གྱ་བརྒྱད་པ། སྤྲེའུ་ཆེན་པོའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0428","title":["བརྒྱ་དང་ཞེ་དྲུག་པ། ཆོས་སྲེད་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0405","title":["བརྒྱ་དང་ཉེར་གསུམ་པ། ཚངས་པར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0408","title":["བརྒྱ་དང་ཉེར་དྲུག་པ། དེད་དཔོན་རབ་འགྲོར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0353","title":["རེ་ལྔ་པ། ལེགས་པར་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0381","title":["གོ་གསུམ་པ། ཟླ་བ་གཞོན་ནུར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0433","title":["བརྒྱ་དང་ང་གཅིག་པ། འོད་བཟང་གི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0363","title":["དོན་ལྔ་པ། ཁྱད་པར་ལོ་མར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0371","title":["གྱ་གསུམ་པ། བྲམ་ཟེ་རྩིབས་ཀྱི་མུ་ཁྱུད་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0432","title":["བརྒྱ་དང་ལྔ་བཅུ་པ། ནོར་བཟང་གི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0400","title":["བརྒྱ་དང་བཅོ་བརྒྱད་པ། ཀླུ་རྒྱལ་རྔའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0366","title":["དོན་བརྒྱད་པ། རྒྱལ་པོ་ཤེས་རབ་འོད་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0418","title":["བརྒྱ་དང་སོ་དྲུག་པ། རྒྱལ་བུ་སྙིང་རྗེ་ཆེར་སེམས་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0403","title":["བརྒྱ་དང་ཉེར་གཅིག་པ། ཞི་བའི་བློ་གྲོས་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0431","title":["བརྒྱ་དང་ཞེ་དགུ་པ། མེ་ལོང་གདོང་ཅན་གྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0387","title":["གོ་བརྒྱད་པ། སྤྲེའུ་རུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0359","title":["དོན་གཅིག་པ། སྔོ་བསངས་སུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0395","title":["བརྒྱ་དང་བཅུ་གསུམ་པ། རྒྱལ་བ་རྟན་པ་བྱིན་གྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0361","title":["དོན་གསུམ་པ། ཀ་ཤི་མཛེས་པའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0413","title":["བརྒྱ་དང་སོ་གཅིག་པ། ངང་པའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0358","title":["བདུན་བཅུ་པ། དྲང་སྲོང་ཆེན་པོར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0368","title":["བརྒྱད་བཅུ་པ། ཆོས་སྤྱོད་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0397","title":["བརྒྱ་དང་བཅོ་ལྔ་པ། དྲང་སྲོང་འབར་བ་ཅན་གྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0415","title":["བརྒྱ་དང་སོ་གསུམ་པ། མཆོད་སྦྱིན་བྱེད་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0423","title":["བརྒྱ་དང་ཞེ་གཅིག་པ། རྒྱན་པོ་རྒྱལ་བའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0392","title":["བརྒྱ་དང་བཅུ་པ། ཁྱིམ་བདག་དབེན་པ་འདོད་པའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0378","title":["དགུ་བཅུ་པ། བྱང་ཆུབ་ཆེན་པོ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0439","title":["བརྒྱ་དང་ང་བརྒྱད་པ། དགེ་སློང་ཨུད་པ་ལའི་གདོང་གི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0377","title":["གྱ་དགུ་པ། གཙུག་ཕུད་བྱང་ཆུབ་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0429","title":["བརྒྱ་དང་ཞེ་བདུན་པ། རྟག་ཏུ་རྙས་པའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0406","title":["བརྒྱ་དང་ཉེར་བཞི་པ། ཤི་བིས་ལེགས་བཤད་བླངས་པའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0409","title":["བརྒྱ་དང་ཉེར་བདུན་པ། སེང་གེ་ཡན་ལག་མ་སྣང་བའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0354","title":["རེ་དྲུག་པ། ལྷ་དབང་པོ་བརྒྱ་བྱིན་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0382","title":["གོ་བཞི་པ། དགེ་བྱེད་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0434","title":["བརྒྱ་དང་ང་གཉིས་པ། དྲང་སྲོང་མཁས་པའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0364","title":["དོན་དྲུག་པ། རྒྱལ་པོ་ཆུ་སྐྱེས་སུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0416","title":["བརྒྱ་དང་སོ་བཞི་པ། དེད་དཔོན་སྙིང་རྗེ་ཆེན་པོའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0372","title":["གྱ་བཞི་པ། མ་ཧེའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0424","title":["བརྒྱ་དང་ཞེ་གཉིས་པ། རྒྱལ་པོ་ནོར་ཅན་གྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0401","title":["བརྒྱ་དང་བཅུ་དགུ་པ། ཆུ་འབེབས་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0389","title":["བརྒྱ་ཐམ་པ། རི་དྭགས་ཁྱུ་མཆོག་ཏུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0379","title":["གོ་གཅིག་པ། བཟོ་ལ་དགའ་བའི་སྐྱེས་རབས་བཤད་པ།"]},{"id":"O22103C2O0388","title":["གོ་དགུ་པ། སེང་གེའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0390","title":["བརྒྱ་དང་གཅིག དགེ་སློང་གྲགས་པའི་འོད་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0374","title":["གྱ་དྲུག་པ། སྦྲུལ་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0356","title":["རེ་བརྒྱད་པ། བྲམ་ཟེ་གཉིས་པར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0426","title":["བརྒྱ་དང་ཞེ་བཞི་པ། རྒྱལ་པོ་དཔལ་སྡེའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0362","title":["དོན་བཞི་པ། རྒྱལ་པོའི་རིགས་ལྕགས་ཁྱིམ་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0414","title":["བརྒྱ་དང་སོ་གཉིས་པ། སྲེད་མེད་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0355","title":["རེ་བདུན་པ། ཕྱུག་པོའི་བུའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0347","title":["སྐྱེ་རབས་ང་དགུ་པ། ཉའི་སྐྱེས་རབས་བཤད་པ།"]},{"id":"O22103C2O0383","title":["གོ་ལྔ་པ། གསེར་ལོགས་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0369","title":["གྱ་གཅིག་པ། ལྷ་ཆེན་པོར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0380","title":["གོ་གཉིས་པ། སྡོམ་ཆངས་སུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0398","title":["བརྒྱ་དང་བཅུ་དྲུག་པ། འཕྲོག་བྱེད་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0420","title":["བརྒྱ་དང་སོ་བརྒྱད་པ། སྟོན་པ་བྲམ་ཟེའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0419","title":["བརྒྱ་དང་སོ་བདུན་པ། རྒྱ་བྱིན་གྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0349","title":["རེ་གཅིག་པ། རྨ་བྱའི་བདག་པོར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0385","title":["གོ་དྲུག་པ། རུས་སྦལ་གྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0437","title":["བརྒྱ་དང་ང་དྲུག་པ། ཉི་འཕྲེང་སྤོང་གི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0393","title":["བརྒྱ་དང་བཅུ་གཅིག་པ། རྒྱལ་པོ་ཀུན་ཏུ་གོ་བྱེད་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0375","title":["གྱ་བདུན་པ། རུ་རུའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0411","title":["བརྒྱ་དང་ཉེར་དགུ་པ། ཁྲ་ཅན་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0404","title":["བརྒྱ་དང་ཉེར་གཉིས་པ། ཤེས་རབ་སྣ་ཚོགས་པའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0352","title":["རེ་བཞི་པ། བྲམ་ཟེའི་རིགས་ཆེན་པོར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0410","title":["བརྒྱ་དང་ཉེར་བརྒྱད་པ། བརྒྱ་བྱིན་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0440","title":["བརྒྱ་དང་ང་དགུ་པ། བྱང་སེམས་དཔའ་བའི་སྟོབས་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0407","title":["བརྒྱ་དང་ཉེར་ལྔ་པ། རྒྱལ་བུ་ཟླ་བར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0399","title":["བརྒྱ་དང་བཅུ་བདུན་པ། ལྕགས་ཁྱིམ་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0435","title":["བརྒྱ་དང་ང་གསུམ་པ། ཏོག་གི་བློ་གྲོས་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0365","title":["དོན་བདུན་པ། ཚོང་དཔོན་གྱི་བུའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0417","title":["བརྒྱ་དང་སོ་ལྔ་པ། ཁྱེའུ་སྐར་མ་ལ་དགའ་བའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0373","title":["གྱ་ལྔ་པ། བྱ་ཤིང་རྟ་མོར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0425","title":["བརྒྱ་དང་ཞེ་གསུམ་པ། བྲམ་ཟེ་ཟླ་དགའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0402","title":["བརྒྱ་དང་ཉི་ཤུ་པ། བྲམ་ཟེ་གནག་ལས་སྐྱེས་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0430","title":["བརྒྱ་དང་ཞེ་བརྒྱད་པ། གསེར་གྱི་གོ་ཆར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0350","title":["རེ་གཉིས་པ། བ་མེན་དུ་སྐྱེས་པའི་རབས་བཤད་པ།༼ དཀར་ཆག་ནང་དུ་རེ་གཉིས་པ་ཞེས་འཁོད་ཡོད་ཀྱང་པོད་ཏིའི་ནང་དུ་རེ་བཞི་པ་ཞེས་འཁོད་འདུག དཔྱད་པར་མཛོད།༽"]},{"id":"O22103C2O0360","title":["དོན་གཉིས་པ། བྲམ་ཟེ་གསུམ་པར་སྐྱེས་པའི་རབས་བཤད་པ།༼ དཀར་ཆག་ནང་དུ་དོན་གཉིས་པ་ཞེས་འཁོད་ཡོད་ཀྱང་པོད་ཏིའི་ནང་དུ་དོན་གསུམ་ཞེས་འཁོད་འདུག འདིའི་འོག་ནས་བཟུང ༼གོ་ལྔ་པ་གསེར་ལོགས་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།༽ཟེར་བའི་བར་དུ་ནོར་འདུག་པས་དཔྱད་པར་མཛོད།༽"]},{"id":"O22103C2O0412","title":["བརྒྱ་དང་སུམ་བཅུ་པ། ཀླུ་གཏེར་སྟོན་གྱི་སྐྱེས་པའི་རབས་བཤད་པ"]},{"id":"O22103C2O0391","title":["བརྒྱ་དང་གཉིས་ནས་བརྒྱ་དང་དགུའི་བར་གྱི་སྐྱེས་རབས་བཤད་པ།"]},{"id":"O22103C2O0427","title":["བརྒྱ་དང་ཞེ་ལྔ་པ། རྭ་ཅིག་པའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0357","title":["རེ་དགུ་པ། ཚོང་དཔོན་ཆེན་པོར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0367","title":["དོན་དགུ་བ། རྒྱལ་པོ་དཔལ་བྱིན་དུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0396","title":["བརྒྱ་དང་བཅུ་བཞི་པ། དགེ་སློང་སྙན་པའི་འོད་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0348","title":["དྲུག་བཅུ་པ། བྱ་སྲེག་པའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0384","title":["གོ་དྲུག་པ། གསེར་ལོགས་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ། ༼དཀར་ཆག་དུ་འཁོད་པ་ལྟར་ན་གོ་ལྔ་པ་གསེར་ལོགས་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ་ཞེས་འཁོད་འདུག། དཔྱད་པར་མཛོད།༽"]},{"id":"O22103C2O0436","title":["བརྒྱ་དང་ང་ལྔ་པ། སྔོ་བསངས་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0370","title":["གྱ་གཉིས་པ། བྲམ་ཟེ་ཁྱབ་འཇུག་ཏུ་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0422","title":["བརྒྱ་དང་བཞི་བཅུ་ཐམ་པ། བྲམ་ཟེ་སྒྲ་རྣམ་པར་གྲགས་པའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0421","title":["བརྒྱ་དང་སོ་དགུ་པ། བྲམ་ཟེའི་ཁྱེའུ་སྤྲིན་གྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0351","title":["རེ་གསུམ་པ། བྲམ་ཟེའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0386","title":["གོ་བདུན་པ། རི་དྭགས་ཤ་རྭ་བའི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0438","title":["བརྒྱ་དང་ང་བདུན་པ། རྒྱལ་པོ་མུ་ཁྱུད་ཀྱི་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O0394","title":["བརྒྱ་དང་བཅུ་གཉིས་པ། ཁྱེའུ་གཉིས་པོར་སྐྱེས་པའི་རབས་བཤད་པ།"]},{"id":"O22103C2O2065"},{"id":"O22103C2O2066","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  འྃ  ༽"]},{"id":"O22103C2O2067","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O2068","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་བཤད་པ།  ་ ༼༦༡༩༴༦༢༠༴༦༢༡༴༦༢༢༴ཤོག་སྟོང་རེད།༽ ༼མཇུག་ཚང་མི་འདུག་སྙམ།༽"]},{"id":"O22103C2O1319"},{"id":"O22103C2O1328","title":["སློབ་དཔོན་ཤཱཎྟི་པའི་ལུགས་ལ་ཇི་ལྟར་ངེས་པ།"]},{"id":"O22103C2O1320","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཁཾ ༽"]},{"id":"O22103C2O1321","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1324","title":["དེའི་རབ་གནས་ཀྱི་ཆོ་ག"]},{"id":"O22103C2O1325","title":["གསང་འདུས་རྡོ་རྗེ་འཕྲེང་བའི་མི་བསྐྱོད་རྡོ་རྗེའི་ལུས་དཀྱིལ་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1322","title":["དཀར་ཆག"]},{"id":"O22103C2O1323","title":["རྡོ་རྗེ་འཕྲེང་བའི་མན་ངག་ཆེན་མོའི་སྨད་ཆ།"]},{"id":"O22103C2O1326","title":["དེའི་དཀྱིལ་ཆོག་སློབ་དཔོན་སྨན་ཞབས་ཀྱི་ལུགས།"]},{"id":"O22103C2O1327","title":["དེའི་དཀྱིལ་ཆོག་སློབ་དཔོན་དགའ་བའི་རྡོ་རྗེའི་ལུགས་བཤད་པ།"]},{"id":"O22103C2O0714"},{"id":"O22103C2O0747","title":["རྒྱུད་བསྡུས་པའི་ཚུལ།"]},{"id":"O22103C2O0715","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ མ ༽"]},{"id":"O22103C2O0718","title":["༄༅། རྣལ་འབྱོར་སྤྱིའི་རྒྱུད་ནས་གསུངས་པའི་སྟོན་པ་མངོན་པར་སངས་རྒྱས་ཚུལ།"]},{"id":"O22103C2O0737","title":["རྒྱུད་བཤད་ཐབས་ཀྱི་ཡན་ལག"]},{"id":"O22103C2O0748","title":["བསྡུས་པའི་རྒྱུད་ལ་ཞུགས་ནས་ལམ་ཉམས་སུ་བླངས་པའི་ཚུལ་སོགས་བཤད་པ༎"]},{"id":"O22103C2O0745","title":["སྐབས་དོན་སྔགས་ཀྱི་ཐེག་པའི་ས་ལམ།"]},{"id":"O22103C2O0720","title":["རྒྱུད་བསྡུས་པའི་ཚུལ།"]},{"id":"O22103C2O0746","title":["ཁྱད་པར་བླ་མེད་ཀྱི་རྒྱུད་གསུངས་ཚུལ།"]},{"id":"O22103C2O0716","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0735","title":["རྒྱུད་བསྡུ་བ།"]},{"id":"O22103C2O0738","title":["རྒྱུད་ཀྱི་ངོ་བོ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0743","title":["བླ་མེད་ཀྱི་རྒྱུད་ལས་སྟོན་པ་མངོན་པར་རྫོགས་པ་སངས་རྒྱས་པའི་ཚུལ།"]},{"id":"O22103C2O0739","title":["རྒྱུད་བྱུང་ཚུལ།"]},{"id":"O22103C2O0733","title":["གསང་བའི་མན་ངག"]},{"id":"O22103C2O0744","title":["མཚན་ཉིད་ཐེག་པའི་ས་ལམ།"]},{"id":"O22103C2O0741","title":["རྣལ་འབྱོར་རྒྱུད།"]},{"id":"O22103C2O0736","title":["རྒྱུད་ཀྱི་ངེས་ཚིག"]},{"id":"O22103C2O0725","title":["རང་དོན་གྱི་བྱ་བ་ལྷ་བསྙེན་བསྒྲུབ་སོགས་བྱ་བ།"]},{"id":"O22103C2O0742","title":["གཉིས་མེད་ཀྱི་རྒྱུད།"]},{"id":"O22103C2O0729","title":["རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O0731","title":["ཟུང་འཇུག་གསང་ཆེན་གྱི་མན་ངག"]},{"id":"O22103C2O0726","title":["བསྒོམ་བཟླས་ཀྱི་མན་ངག་བྱ་རྒྱུད་དང་ཐུན་མོང་བ།"]},{"id":"O22103C2O0734","title":["རྒྱུད་སྡེ་བཞིར་དབྱེ་བའི་ཚུལ།"]},{"id":"O22103C2O0719","title":["རྩ་རྒྱུད་གསུང་ཚུལ།"]},{"id":"O22103C2O0723","title":["འབྲས་བུ་ཐོབ་ཚུལ།"]},{"id":"O22103C2O0740","title":["རྒྱུད་ཀྱི་ཁྱད་པར།"]},{"id":"O22103C2O0727","title":["སྤྱོད་རྒྱུད་དང་ཐུན་མོང་བ།"]},{"id":"O22103C2O0717","title":["དཀར་ཆག"]},{"id":"O22103C2O0724","title":["སྣོད་རུང་དུ་བྱེད་པ་དབང་གི་རྣམ་གཞག"]},{"id":"O22103C2O0721","title":["རྒྱུད་བཤད་བསྒྲུབ་བྱ་བ།"]},{"id":"O22103C2O0732","title":["རྣལ་འབྱོར་རྒྱུད་གསུངས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O0728","title":["རྣལ་འབྱོར་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22103C2O0722","title":["ལམ་བསྒོམ་ཚུལ།"]},{"id":"O22103C2O0730","title":["དངོས་གྲུབ་ཀྱི་མན་ངག"]},{"id":"O22103C2O1379"},{"id":"O22103C2O1389","title":["ཕྱག་རྡོར་འཁོར་ཆེན་གྱི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1392","title":["རི་གི་ཨཱ་ར་ལའི་མངོན་རྟོགས་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1388","title":["འཁོར་ལོ་ཆེན་པོའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1391","title":["དེའི་རྫོགས་རིམ་གྱི་མན་ངག"]},{"id":"O22103C2O1387","title":["དེའི་དཀྱིལ་ཆོག་རིགས་པའི་རྣམ་ངེས།"]},{"id":"O22103C2O1381","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1390","title":["དེའི་མན་ངག་བསྐྱེད་རིམ་སྐོར།"]},{"id":"O22103C2O1386","title":["དེའི་དཀྱིལ་ཆོག་ལུང་གི་རྣམ་ངེས།"]},{"id":"O22103C2O1394","title":["དེའི་རྒྱུད་བཤད་མན་ངག་དང་བཅས་པ།"]},{"id":"O22103C2O1380","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼  གྷྃ  ༽"]},{"id":"O22103C2O1385","title":["དེའི་དཀྱིལ་ཆོག་བ་སུརྞའི་ལུགས།"]},{"id":"O22103C2O1393","title":["དེའི་དཀྱིལ་ཆོག་དང་། ཚོགས་འཁོར།"]},{"id":"O22103C2O1384","title":["དེའི་དཀྱིལ་ཆོག་རྒྱུད་ལུགས།"]},{"id":"O22103C2O1382","title":["དཀར་ཆག"]},{"id":"O22103C2O1383","title":["ཕྱག་རྡོར་འཁོར་ཆེན་གྱི་མངོན་རྟོགས་རྒྱས་འབྲིང་བསྡུས་གསུམ་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1887"},{"id":"O22103C2O1888","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  ཁཱ ༽༼ པ།༽"]},{"id":"O22103C2O1891","title":["སངས་རྒྱས་བཅུ་གཉིས་མཆོད་པའི་མདོའི་ཆོ་ག"]},{"id":"O22103C2O1897","title":["དོན་ཡོད་ཞགས་པའི་ལྷ་ལྔའི་སྙུང་གནས་ཀྱི་སྒྲུབ་ཐབས་རྣལ་འབྱོར་རྒྱུད་ཀྱི་ཆོ་ག"]},{"id":"O22103C2O1890","title":["དཀར་ཆག"]},{"id":"O22103C2O1896","title":["ནོར་བུ་རྒྱས་པའི་གཞལ་མེད་ཁང་གི་མན་ངག་རིམ་ཕྱེ།"]},{"id":"O22103C2O1893","title":["ནོར་བུ་རྒྱས་པའི་གཞལ་མེད་ཁང་རབ་ཏུ་གནས་པ་ཞེས་བྱ་བའི་མངོན་རྟོགས་རིམ་ཕྱེ།  ་ ༼ ༣༥༨༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1899","title":["རྡོ་རྗེ་གུར་གྱི་རྒྱུད་ཀྱི་མན་ངག །"]},{"id":"O22103C2O1892","title":["དྲི་མ་མེད་པའི་གཟུངས་ཀྱི་མདོའི་ཆོ་ག་སོགས།"]},{"id":"O22103C2O1898","title":["ད་ནི་དུས་ཁྱད་པར་ཅན་ལ་སྙུང་བར་གནས་པ་འཕགས་པ་ཞལ་བཅུ་གཅིག་པ་ལ་སོགས་པའི་སྒྲུབ་མཆོད།"]},{"id":"O22103C2O1895","title":["ནོར་བུ་རྒྱས་པའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1894","title":["ནོར་བུ་རྒྱས་པའི་གཞལ་མེད་ཁང་རབ་ཏུ་གནས་པའི་དཀྱིལ་ཆོག་ ༼ ༢༩༩༴༣༠༢༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1889","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1495"},{"id":"O22103C2O1505","title":["དེའི་མན་ངག་རྣམ་ངེས་དང་བཅས་པ།"]},{"id":"O22103C2O1500","title":["དེའི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1502","title":["དེའི་རབ་གནས་ཀྱི་ཆོ་ག་རྣམ་ངེས་བཅས།"]},{"id":"O22103C2O1501","title":["དེའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་རྣམ་ངེས།"]},{"id":"O22103C2O1503","title":["དེའི་ཚོགས་ཀྱི་འཁོར་ལོ་བཤད་པ།"]},{"id":"O22103C2O1497","title":["སྔོན་རྗོད།"]},{"id":"O22103C2O1504","title":["དེའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1496","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།             ༼  དྃ  ༽"]},{"id":"O22103C2O1506","title":["རྡོ་རྗེ་ཕག་མོའི་མངོན་རྟོགས་རྒྱས་པ།"]},{"id":"O22103C2O1499","title":["རྣལ་འབྱོར་མ་བཞིའི་ཁ་སྦྱོར་ཧེ་རུ་ཀའི་མངོན་རྟོགས་རྣམ་ངེས།"]},{"id":"O22103C2O1498","title":["དཀར་ཆག"]},{"id":"O22103C2O2028"},{"id":"O22103C2O2029","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།              ༼  ཧྃ  ༽"]},{"id":"O22103C2O2030","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O2031","title":["དཀར་ཆག"]},{"id":"O22103C2O2032","title":["ཀྱེེ་རྡོ་རྗེའི་མངོན་རྟོགས་ཀྱི་ཚིག་དོན་རྣམ་ངེས། ༼ཆོས་ཚན་འདིའི་མཇུག་ཚང་མིན་འདུག༽"]},{"id":"O22103C2O2033","title":["ཀྱེ་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་ཚིག་དོན་རྣམ་ངེས།"]},{"id":"O22103C2O2034","title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད།"]},{"id":"O22103C2O1240"},{"id":"O22103C2O1241","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།   ༼ ཥཱ ༽"]},{"id":"O22103C2O1242","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1243","title":["གསང་འདུས་རྩ་རྒྱུད་ཀྱི་འགྲེལ་པ་ཟླ་བའི་སྙེ་མ།"]},{"id":"O22103C2O1831"},{"id":"O22103C2O1832","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།"]},{"id":"O22103C2O1833","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1834","title":["མཆོག་གི་དང་པོ་སངས་རྒྱས་ཕྱུང་བ་བརྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་དུས་ཀྱི་འཁོར་ལོ་ ༼༣༡༠༴༴༣༠༩༽ཤོག་སྟོང་རེད།"]},{"id":"O22103C2O0767"},{"id":"O22103C2O0772","title":["༄༅། དམ་ཚིག་གསུམ་བཀོད་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་སྐུར་བའི་ཆོ་ག་བསྡུས་པ།"]},{"id":"O22103C2O0785","title":["༄༅། ནོར་བུ་རྒྱས་པའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་ཞི་བའི་སྦྱིན་བསྲེག་བཤད་པ།"]},{"id":"O22103C2O0782","title":["སྒྲུབ་པའི་དངོས་གཞི་བཤད་པ་དང་། དེའི་ཆོ་ག་མདོར་སྡུས་ཏེ་བཤད་པ།"]},{"id":"O22103C2O0790","title":["ནོར་བུ་རྒྱས་པའི་གཞལ་མེད་ཁང་གི་རྒྱུད་ཀྱི་ཁྱད་པར་གྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0776","title":["༄༅། བྱ་རྒྱུད་དེ་བཞིན་གཤེགས་པའི་རིགས་འཕགས་པ་ནོར་བུ་རྒྱས་པའི་གཞལ་མེད་ཁང་པའི་མངོན་རྟོགས་རྒྱས་པར་བཤད་པ།"]},{"id":"O22103C2O0784","title":["༄༅། ནོར་བུ་རྒྱས་པའི་གཞལ་མེད་ཁང་པའི་རྩ་བའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་སྐུར་བའི་ཆོ་ག་རྒྱས་པ་བཤད་པ།"]},{"id":"O22103C2O0779","title":["༄༅། ནོར་བུ་རྒྱས་པའི་གཞལ་མེད་ཁང་ཤིན་ཏུ་རྒྱས་པར་རབ་ཏུ་གནས་པ་གསང་བ་དམ་པའི་མངོན་པར་རྟོགས་པའི་སྙེན་པ་དངོས་གཞིའི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0774","title":["༄༅། དམ་ཚིག་གསུམ་བཀོད་ཀྱི་རྒྱུད་བཤད་པ།"]},{"id":"O22103C2O0788","title":["ནོར་བུ་རྒྱས་པའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་དྲག་པོའི་སྦྱིན་བསྲེག་བཤད་པ།"]},{"id":"O22103C2O0780","title":["སྙེན་པའི་ཡན་ལག་བཤད་པ།"]},{"id":"O22103C2O0773","title":["༄༅། དམ་ཚིག་གསུམ་བཀོད་ཀྱི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0769","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0786","title":["ནོར་བུ་རྒྱས་པའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་རྒྱས་པའི་སྦྱིན་བསྲེག་བཤད་པ།"]},{"id":"O22103C2O0777","title":["ནོར་བུ་རྒྱས་པའི་གཞལ་མེད་ཁང་པའི་མངོན་རྟོགས་འབྲིང་པོ་བཤད་པ།"]},{"id":"O22103C2O0771","title":["༄༅། དམ་ཚིག་གསུམ་བཀོད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དེ་ཉིད་རྣམ་ངེས།"]},{"id":"O22103C2O0775","title":["༄༅ བཅོམ་ལྡན་འདས་དམ་ཚིག་གསུམ་བཀོད་ཀྱི་རྒྱུད་ཀྱི་མན་ངག་བཤད་པ།"]},{"id":"O22103C2O0789","title":["ནོར་བུ་རྒྱས་པའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་ལས་ཐམས་ཅད་པའི་སྦྱིན་བསྲེག་བཤད་པ།"]},{"id":"O22103C2O0781","title":["སྒྲུབ་པ་བཤད་པ་ལ། དངོ་པོ་སྔོན་འགྲོ་སོགས་བསྟན་པ།"]},{"id":"O22103C2O0783","title":["ནོར་བུ་རྒྱས་པའི་མངོན་རྟོགས་དེ་ཉིད་རྣམ་པར་ངེས་པ་བཤད་པ།"]},{"id":"O22103C2O0768","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼  ཝ ༽"]},{"id":"O22103C2O0778","title":["ནོར་བུ་རྒྱས་པའི་གཞལ་མེད་ཁང་པའི་མངོན་རྟོགས་སྡུས་པ་བཤད་པ།"]},{"id":"O22103C2O0770","title":["དཀར་ཆག"]},{"id":"O22103C2O0787","title":["ནོར་བུ་རྒྱས་པའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བའི་དབང་གི་སྦྱིན་བསྲེག་བཤད་པ།"]},{"id":"O22103C2O1533"},{"id":"O22103C2O1534","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།                ༼ ཋྃ ༽"]},{"id":"O22103C2O1535","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1536","title":["དཀར་ཆག"]},{"id":"O22103C2O1537","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1538","title":["དེའི་མན་ངག"]},{"id":"O22103C2O1539","title":["དེའི་བཅུད་ལེན་གྱི་མན་ངག"]},{"id":"O22103C2O1835"},{"id":"O22103C2O1847","title":["དུས་ཀྱི་འཁོར་ལོ་དང་འབྲེལ་པའི་དུས་ཐ་མའི་བདུན་ཚིགས་ཀྱི་ཆོ་ག"]},{"id":"O22103C2O1842","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ ༼༤༣༣ཤོག་སྟོང་རེད། འགོ་ཚང་མི་འདུག་༴༥༡༠ཤོག་ངོས་སྟོང་པ་རེད།༽"]},{"id":"O22103C2O1837","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1845","title":["དགྱེས་པ་རྡོ་རྗེ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O22103C2O1840","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མངོན་རྟོགས་ཀྱི་ལུང་རིགས་རྣམ་ངེས།"]},{"id":"O22103C2O1848","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཚོགས་ཀྱི་འཁོར་ལོ༎"]},{"id":"O22103C2O1843","title":["དུས་ཀྱི་འཁོར་ལོར་གསུངས་པའི་གསང་བ་འདུས་པ་མི་སྐྱོད་རྡོ་རྗེའི་མངོན་རྟོགས།"]},{"id":"O22103C2O1846","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྦྱིན་སྲེག"]},{"id":"O22103C2O1838","title":["དཀར་ཆག"]},{"id":"O22103C2O1841","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་ཀྱི་ལེའུའི་འགྲེལ་པ།  ་ ༼༡༢༠༴ཤོག་སྟོང་རེད།༽"]},{"id":"O22103C2O1844","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཆོས་འབྱུང་བུ་རིན་པོ་ཆེས་མཛད་པ།"]},{"id":"O22103C2O1836","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ཞྃ ༽"]},{"id":"O22103C2O1839","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མངོན་རྟོགས།"]},{"id":"O22103C2O0261"},{"id":"O22103C2O0263"},{"id":"O22103C2O0264","title":["དཀར་ཆག"]},{"id":"O22103C2O0265","title":["དཔལ་དེ་ཁོ་ན་ཉིད་འདུས་པ།"]},{"id":"O22103C2O0276","title":["མཁས་འཇུག་པའི་སྒོ་རྟེན་གསུམ་བཞེངས་ཚུལ་སོགས་བཟོ་རིག་པའི་གནས་བཤད་པ།"]},{"id":"O22103C2O0269","title":["དུས་འཁོར་ནས་གསུངས་པའི་རྩིས་ཀྱི་མོ་བཤད་པ།"]},{"id":"O22103C2O0277","title":["གསེར་འགྱུར་དང་བཅུད་ལེན་ལ་སོགས་པའི་སྦྱོར་བ་བཤད་པ།"]},{"id":"O22103C2O0278","title":["ཁྱོགས་ཀྱི་འཁྲུལ་འཁོར་དང་། རྒྱལ་པོའི་ཕོ་བྲང་བསྲུང་བའི་སླད་དུ་ས་འོག་རལ་གྲིའི་འཁྲུལ་འཁོར་སོགས་བཤད་པ།"]},{"id":"O22103C2O0271","title":["འཇམ་དཔལ་རྩ་རྒྱུད་ནས་གསུངས་པའི་སྐྱེ་འཆི་བརྟག་པ་བཤད་པ།"]},{"id":"O22103C2O0272","title":["མཁའ་འགྲོ་རྒྱ་མཚོ་སོགས་ལ་རྟེན་ནས་རྟེན་འབྲེལ་བཅུ་གཉིས་ཀྱི་བརྟག་པ་བཤད་པ།"]},{"id":"O22103C2O0266","title":["བྱིས་པ་འཇུག་པའི་སྒོ་ལུས་ཀྱི་བསླབ་པ་བཤད་པ།"]},{"id":"O22103C2O0273","title":["སྟག་སྣ་ནས་གསུངས་པའི་བཟང་ངན་སོགས་ཀྱི་ལྟས་ཀྱི་རྣམ་པ་བསྟན་པ།"]},{"id":"O22103C2O0274","title":["མི་དཔྱད་རྒྱ་མཚོ་བསྟན་པ་བཤད་པ།"]},{"id":"O22103C2O0267","title":["བྱིས་པ་འཇུག་པའི་ངག་གི་བསླབ་པ་བཤད་པ།"]},{"id":"O221034CZ64987","title":["མཆོད་པར་བརྗོད་པ་དང་བརྩམ་པ་དམ་བཅའ་བ།"]},{"id":"O22103C2O0275","title":["དཔལ་ལྡན་ཞི་བ་ལྷས་གསུངས་པའི་ཤོ་འགྱེད་མོ་རྩིས་དང་། རྟེན་འབྲེལ་གྱི་མོ་རྩིས་བཤད་པ།"]},{"id":"O22103C2O0268","title":["བྱིས་པ་འཇུག་པའི་སེམས་ཀྱི་བསླབ་པ་བསྟན་པར་ལུགས་ཀྱི་བསྟན་བཅོས་བླུན་པོ་བརྟག་པའི་ལེའུ་དང་པོ་ནས་ལེའུ་བཅུ་པའི་བར་བཤད་པ།"]},{"id":"O22103C2O0270","title":["རྒྱུད་རྡོ་རྗེ་མཁའ་འགྲོ་ནས་གསུངས་པའི་སྐྱེ་འཆི་སོགས་བཟང་ངན་གྱི་བརྟག་པ་བཤད་པ།"]},{"id":"O22103C2O1732"},{"id":"O22103C2O1733","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།      ༼  ཀྵྃ  ༽"]},{"id":"O22103C2O1734","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1735","title":["ལམ་འབྲས་རྡོ་རྗེའི་ཚིག་རྐང་རྒྱུད་ལུགས་ཀྱི་རྣམ་པར་འགྲེལ་བ"]},{"id":"O22103C2O1826"},{"id":"O22103C2O1827","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཡྃ ༽"]},{"id":"O22103C2O1828","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1829","title":["དཔལ་ལྡན་དང་པོའི་སངས་རྒྱས་ལས་ཕྱུང་བ་དཔལ་དུས་ཀྱི་འཁོར་ལོ་ཆེན་པོ་ལས་ནང་རྡོ་རྗེ་ལུས་ཀྱི་རྣམ་བཞག་ངེས་པ།"]},{"id":"O22103C2O1830","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལས་ཡེ་ཤེས་ཀྱི་ལེའུ་སྟེ་ཤློོ་ཀ་གཉིས་རྒྱ་དྲུག་ཅུ་རྩ་བཞིའི་བདག་ཉིད་ཀྱི་འགྲེལ་བཤད།"]},{"id":"O22103C2O1678"},{"id":"O22103C2O1685","title":["རྩ་རྒྱུད་སྙིང་པོ་ཀྱེའི་རྡོ་རྗེའི་མངོན་རྟོགས་ཚིག་དོན་རྣམ་ངེས།"]},{"id":"O22103C2O1684","title":["རྩ་རྒྱུད་སྙིང་པོ་ཀྱེའི་རྡོ་རྗེའི་མངོན་རྟོགས་ལུང་དོན་ལག་ལེན་རྣམ་ངེས།"]},{"id":"O22103C2O1679","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ལྃ  ༽"]},{"id":"O22103C2O1681","title":["དཀར་ཆག"]},{"id":"O22103C2O1680","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1683","title":["རྩ་རྒྱུད་སྙིང་པོ་ཀྱེའི་རྡོ་རྗེའི་དཀྱིལ་འཁོར་གྱི་མངོན་རྟོགས་རྣམ་ངེས།"]},{"id":"O22103C2O1682","title":["རྩ་རྒྱུད་སྙིང་པོ་ཀྱེའི་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་རྒྱས་པ།"]},{"id":"O22103C2O1071"},{"id":"O22103C2O1072","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།  ༼ ཕྰ ༽"]},{"id":"O22103C2O1073","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1074","title":["དཀར་ཆག"]},{"id":"O22103C2O1075","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་འཁོར་ཆེན་པོའི་ཚིག་དོན་རྣམ་ངེས།"]},{"id":"O22103C2O1076","title":["དངོས་གཞི་ཏིང་ངེ་འཛིན་གསུམ་དང་། དེའི་རྗེས་ཀྱི་ཆོ་ག་ཇི་ལྟར་བྱ་བའི་ཚུལ་བཅས་རྒྱས་པར་བསྟན་པ།"]},{"id":"O22103C2O1736"},{"id":"O22103C2O1737","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།༼ ཀྵྃ ༽"]},{"id":"O22103C2O1738","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1739","title":["དཀར་ཆག"]},{"id":"O22103C2O1740","title":["རྩ་བ་རྡོ་རྗེ་ཚིག་རྐང་རྒྱུད་ལུགས་ཀྱི་རྣམ་པར་འགྲེལ་པ་བཤད་པའི་སྨད་ཆ།"]},{"id":"O22103C2O1741","title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་གདམས་ངག་དང་མན་ངག་བཅས་པ།"]},{"id":"O22103C2O1742","title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཟབ་ལམ་བསྡུས་པ་ལེའུ་ཚན་བཞི་བཅུ་རྩ་གཉིས་པ།"]},{"id":"O22103C2O0001"},{"id":"O22103C2O0003"},{"id":"O22103C2O0004","title":["བོ་དོང་པཎ་ཆེན་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ་རིན་པོ་ཆེར་པོད་བརྒྱ་དང་སུམ་ཅུ་སོ་བདུན་བཞུགས་པ་རྣམས་བརྗོད་བྱའི་ཆ་ནས་དཀར་ཆག་ཏུ་བཀོད་པ་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོའི་དོ་ཤལ།"]},{"id":"O221034CZ62386","title":["བོ་དོང་པཎ་ཆེན་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་རྣམ་ཐར་ངོ་འཚར་གྱི་དགའ་སྟོན།"]},{"id":"O22103C2O0017","title":["དཔའ་བོ་དང་རྣལ་འབྱོར་མའི་ཚོགས་ཀྱིས་ཡོངས་སུ་བསུ་ནས་ཆོས་ཀྱི་དབྱིངས་ཀྱི་ཕོ་བྲང་ཆེན་པོར་གཤེགས་ཚུལ་གཙོ་བོར་བཤད་པ།"]},{"id":"O22103C2O0012","title":["མཆོག་ཏུ་བཙུན་པ་གཙོ་བོར་གྱུར་བའི་རིམ་པ་བཤད་པ།"]},{"id":"O22103C2O0014","title":["མཆོག་ཏུ་བསྟན་པ་ལ་ལྷག་པར་བྱ་བ་མཛད་པ་གཙོ་བོར་གྱུར་བའི་མཛད་པའི་རིམ་པར་བཤད་པ།"]},{"id":"O22103C2O0011","title":["མཁས་པ་གཙོ་བོར་གྱུར་བའི་རིམ་པ་བཤད་པ།"]},{"id":"O22103C2O0008","title":["རབ་ཏུ་བྱུང་བ་གཙོ་བོར་གྱུར་བའི་རིམ་པ་བཤད་པ།"]},{"id":"O22103C2O0013","title":["ཀུན་ཏུ་བཟང་པོར་བཞུགས་པའི་སྐུ་ཆེ་བའི་ཡོན་ཏན་གཙོ་བོར་གྱུར་བའི་རིམ་པ་བཤད་པ།"]},{"id":"O22103C2O0006","title":["སྐུ་ལྟམས་པ་གཙོ་བོར་གྱུར་བའི་རིམ་པ་བཤད་པ།"]},{"id":"O22103C2O0009","title":["ཐོག་མར་མདོ་ལས་གཙོ་བོར་བརྩམས་པའི་མང་དུ་ཐོས་པ་བཙལ་བའི་རིམ་པ་བཤད་པ།"]},{"id":"O22103C2O0016","title":["རྒྱུད་སྡེ་ནས་ཇི་ལྟར་གསུངས་པ་བཞིན་རྡོ་རྗེ་སློབ་དཔོན་གྱི་བྱ་བའི་ཕ་རོལ་དུ་སོན་ཏེ་རྡོ་རྗེ་འཛིན་པའི་གོ་འཕང་བརྙེས་པ་གཙོ་བོར་གྱུར་བའི་མཛད་པའི་རིམ་པ་བཤད་པ།"]},{"id":"O22103C2O0010","title":["རྒྱུད་སྡེ་རིན་པོ་ཆེ་ལ་གཙོ་བོར་ཐོས་པ་བཙལ་པའི་རིམ་པ་བཤད་པ།"]},{"id":"O22103C2O0005","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཐམས་ཅད་མཁྱེན་པ་ཕྱོགས་བཅུ་ལས་རྣམ་པར་རྒྱལ་བའི་ཞབས་ཀྱི་རྣམ་པར་ཐར་པ་ངོ་འཚར་གྱི་དགའ་སྟོན་ཞེས་བྱ་བའི་དཀར་ཆག"]},{"id":"O22103C2O0015","title":["མདོ་སྡེ་ལས་ཇི་སྐད་བཤད་ཅིང་མཚན་ཉིད་ཐེག་པ་ལས་ཡོངས་སུ་རྗོད་པའི་དགེ་བའི་བཤེས་གཉེན་གྱི་མཚན་ཉིད་ཐམས་ཅད་ཡོངས་སུ་རྫོགས་པར་གྱུར་བའི་རིམ་པ་བཤད་པ།"]},{"id":"O22103C2O0018","title":["སྐུའི་དབོན་པོ་རྗེ་བཙུན་ཆོས་རྗེ ༧རྗེ་རང་ཉིད་ཀྱི་རྒྱལ་ཚབ་དུ་དབང་སྐུར་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O22103C2O0007","title":["ཁྱིམ་དུ་བཞུགས་པ་གཙོ་བོར་གྱུར་པའི་རིམ་པ་བཤད་པ།"]},{"id":"O22103C2O1581"},{"id":"O22103C2O1586","title":["དེའི་དཀྱིལ་ཆོག་རྒྱས་པ།"]},{"id":"O22103C2O1591","title":["དེའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O1583","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1593","title":["དེའི་སྒྲུབ་ཐབས་བྲམ་ཟེ་མཆོག་སྲིད་ལུགས་བཤད་པ།"]},{"id":"O22103C2O1596","title":["གཙུག་གཏོར་རྣམ་རྒྱལ་དང་རྣམ་འཇོམས་བླ་མེད་ལུགས་སུ་བཤད་པ།"]},{"id":"O22103C2O1582","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།              ༼  ཨེ   ༽"]},{"id":"O22103C2O1598","title":["ཕུར་པའི་མངོན་རྟོགས།"]},{"id":"O22103C2O1585","title":["མངོན་འབྱུང་མགོན་པོ་ཕྱག་དྲུག་པ་སོགས་ཀྱི་མངོན་རྟོགས་རྣམ་ངེས།"]},{"id":"O22103C2O1589","title":["དེའི་དཀྱིལ་ཆོག་བསྟནབཅོས་ལུགས་དཔེ་ཚན་གཉིས་པ།"]},{"id":"O22103C2O1590","title":["དེའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O22103C2O1595","title":["བདེ་མཆོག་དཀར་པོའི་མན་ངག"]},{"id":"O22103C2O1587","title":["དེའི་དཀྱིལ་ཆོག་འབྲིང་བསྡུས།"]},{"id":"O22103C2O1599","title":["དེའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1592","title":["དེའི་ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་སོགས།"]},{"id":"O22103C2O1597","title":["བདེ་མཆོག་མཁའ་ལྡིང་གི་སྒྲུབ་ཐབས།"]},{"id":"O22103C2O1594","title":["དེའི་སྒྲུབ་ཐབས་ས་ལུགས།"]},{"id":"O22103C2O1584","title":["དཀར་ཆག"]},{"id":"O22103C2O1588","title":["དེའི་དཀྱིལ་ཆོག་བསྟན་བཅོས་ལུགས།"]},{"id":"O22103C2O1756"},{"id":"O22103C2O1757","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།   ༼  པཾ  ༽"]},{"id":"O22103C2O1758","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1759","title":["གདན་བཞིའི་དཀྱིལ་ཆོག་འཕགས་ལུགས།"]},{"id":"O22103C2O1760","title":["གདན་བཞིའི་རྒྱུད་བཤད།"]},{"id":"O22103C2O1761","title":["གདན་བཞིའི་རྒྱུད་ཀྱི་མན་ངག"]},{"id":"O22103C2O0285"},{"id":"O22103C2O0287","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O0288","title":["དཀར་ཆག"]},{"id":"O22103C2O02864CZ64988","title":["བསྟན་པ་སྤྱི་རྣམ། ༼སྟོད་ཆ།༽"]},{"id":"O22103C2O0299","title":["བསྟན་པ་འཛིན་པའི་གང་ཟག་འབྱུང་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0294","title":["ཉན་ཐོས་སྡེ་པའི་ལུགས་ལ་ཆོས་འཁོར་སྐོར་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0293","title":["ཆོས་འབྱུང་བའི་ཚུལ་སྤྱིར་བསྟན་པ།"]},{"id":"O22103C2O0295","title":["དེའི་ལུགས་ལ་བཀའ་བསྡུ་རིམ་པ་གསུམ་མཛད་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0290","title":["སངས་རྒྱས་འཇིག་རྟེན་དུ་བྱུང་ཚུལ་སྤྱིར་བཤད་པ།"]},{"id":"O22103C2O0296","title":["ཉན་ཐོས་སྡེ་གཉིས་ཀྱི་ལུགས་ལ་མིང་ཚིག་ཡི་གེ་སོགས་ལས་དགོངས་འགྲེལ་གྱི་བསྟན་བཅོས་སོགས་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0291","title":["ཁྱད་པར་དུ་ཉན་ཐོས་སྡེ་པའི་ལུགས་ལ་བསྐལ་པ་བཟང་པོའི་སངས་རྒྱས་དང་། ཐུབ་པའི་དབང་པོའི་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0300","title":["ཆོས་ནུབ་པར་འགྱུར་བའི་ཚུལ་བཤད་པ༎"]},{"id":"O22103C2O0297","title":["སེམས་ཙམ་པའི་ལུགས་ལ་ཆོས་འཁོར་སྐོར་བའི་ཚུལ་དང་། སྡུས་པའི་ཚུལ། བཀྲལ་བའི་ཚུལ། བསྟན་པ་གནས་པའི་ཚད་སོགས་བཤད་པ།"]},{"id":"O22103C2O0292","title":["ཐེག་པ་ཆེན་པོའི་ལུགས་ལ་ཐུགས་སྐྱེད་ཚུལ་བཤད་པ།"]},{"id":"O22103C2O0298","title":["དབུ་མ་པའི་ལུགས་ལ་གནས་སྐབས་ཀྱི་སྡུ་བ་དང་། བཀྲལ་བའི་ཚུལ། བསྟན་པའི་གནས་ཚད་སོགས་བཤད་པ།"]},{"id":"O22103C2O0289","title":["མཆོད་པར་བརྗོད་པ་དང། བསྟན་པ་ལ་གནས་པའི་ཕན་ཡོན་སོགས་མདོར་བསྟན་པ།"]},{"id":"O22103C2O0578"},{"id":"O22103C2O0586","title":["དགེ་སློང་གི་རྣམ་པར་འབྱེད་པའི་སྐབས་ཀྱི་ལས་ཆོག་གི་སྡོམ་པ་བཤད་པ།"]},{"id":"O22103C2O0590","title":["དགེ་སློང་མའི་རྣམ་པར་འབྱེད་པའི་ཆོ་ག་དང་ལས་རྣམས་ཀྱི་སྡོམ་པ་བཤད་པ།"]},{"id":"O22103C2O0596","title":["གོས་དང་སྨན་ལས་ཀྱི་གཞི་བཤད་པ།"]},{"id":"O22103C2O0585","title":["དགེ་སློང་མའི་རབ་ཏུ་བྱུང་བའི་གཞིའི་སྐབས་ཀྱི་ལས་ཆོག་བཤད་པ།"]},{"id":"O22103C2O0595","title":["གསོ་སྦྱོང་གི་གཞི་སོགས་གཞི་གསུམ་དང་། སྲ་རྐྱང་གི་གཞི་བཤད་པ།"]},{"id":"O22103C2O0601","title":["ངོ་བོ་དང་དབྱེ་བ་གྲངས་ངེས་གོ་རིམ་ངེས་ཚིག་བཅས་བཤད་པ།"]},{"id":"O22103C2O0582","title":["མཆོད་པ་བརྗོད་ཅིང་རྩོམ་པ་དམ་བཅའ་བ་དང་། དེའི་དགོས་དོན་དང་། སྡུས་དོན་བཅས་འཆད་པ།"]},{"id":"O22103C2O0588","title":["འབྲལ་བའི་སྤུངས་བའི་སྐབས་སུ་ནས་སྤང་བའི་ལྟུང་བྱེད་དོ་ཞེས་པ་ནས་ཁྱིམ་སྡོམ་གཞིག་པའི་ལས་ཆོག་གི་བར་བཤད་པ།    ༼ ༡༥ ༽"]},{"id":"O22103C2O0600","title":["ལས་ཉམས་སུ་མྱོང་བའི་ཚད་བཤད་པ།"]},{"id":"O22103C2O0581","title":["དཀར་ཆག"]},{"id":"O22103C2O0592","title":["ཉིན་མོ་འབྲེལ་བའི་དགེ་འདུན་ལྷག་པའི་སྐབས་ནས་བྱུང་བའི་དགེ་སློང་མ་ཉེ་དུ་རྣམས་དང་ཉེ་བར་སྤྱོད་པ་གནང་བ་སྦྱིན་པའི་ལས་ཆོག་ནས་བཀའ་བློ་མི་བདེ་བ་ལས་ཟློག་པའི་ཕྱིར་སྒོ་བའི་ལས་ཆོག་གི་བར ༩ བཤད་པ།"]},{"id":"O22103C2O0589","title":["སོ་སོར་བཤག་པར་བྱ་བ་དགེ་འདུན་ལ་རིག་པར་བྱ་བའི་ཆོ་ག་དང་། ནགས་ཉུལ་བ་སྒོ་བའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0598","title":["ས་གཞན་གནས་པའི་སྤྱོད་པའི་གཞི་ནས་རྩོད་པའི་གཞིའི་བར ༥ བཤད་པ།"]},{"id":"O22103C2O0587","title":["ཁང་པའི་གནང་བ་སྦྱིན་པའི་ལས་ཆོག་ནས་བཀའ་བློ་མི་བདེ་བ་ལས་ཟློག་པའི་ཕྱིར་སྒོ་བའི་བར་གྱི་ལས་ཆོག་བཤད་པ།"]},{"id":"O22103C2O0591","title":["ཟློག་པའི་ཕམ་པར་གྱུར་པའི་སྐབས་ནས་བྱུང་བའི་གནས་ནས་ཕྱུང་བའི་རྗེས་སུ་ཕྱོགས་པ་ལས་ཟློག་པའི་ཕྱིར་སྒོ་བའི་ལས་ཆོག"]},{"id":"O22103C2O0597","title":["ཕྱིར་བཅོས་པའི་ཆོ་ག་བཤད་པ།"]},{"id":"O22103C2O0584","title":["ལས་ཆོག་ལ། རབ་ཏུ་བྱུང་བའི་སྐབས་ཀྱི་ལས་ཆོག་བཤད་པ།"]},{"id":"O22103C2O0594","title":["སླབ་པ་བྲལ་ཏེ་ཁྱིམ་དུ་འཇུག་པའི་སོར་བཤག་གི་སྐབས་ནས་བྱུང་བའི་ཁྱིམ་སྡོམ་སྦྱིན་པ་དང་གཞིག་པའི་ལས་ཆོག་བཤད་པ།"]},{"id":"O22103C2O0583","title":["སྡོམ་པའི་ངོ་བོ་དང་། སྡོམ་པ་སྤྱི་དང་། བྱེ་བྲག་གི་རྒྱུ་དང་། ཕ་མ་གཉིས་ཀྱི་ཁྱད་པར་དང་། སྡོམ་པའི་འབྲས་བུ་བཤད་པ།"]},{"id":"O22103C2O0593","title":["འབྲལ་བའི་སྤང་བའི་སྐབས་ནས་བྱུང་བའི་དགེ་སློང་མ་ལ་ཆོས་དང་མི་འབྲལ་གནང་བ་སྦྱིན་པའི་ལས་ཆོག་ནས་འཁོར་ཉེ་བར་འཇོག་པའི་གནང་བ་སྦྱིན་པའི་ལས་ཆོག་གི་བར ༡༣ བཤད་པ།"]},{"id":"O22103C2O0599","title":["གནས་མལ་གྱི་གཞི་བཤད་པ།"]},{"id":"O22103C2O0579","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།            ༼   ཌ   ༽"]},{"id":"O22103C2O0580","title":["སྔོནབརྗོད། ༼སྔོན་བརྗོད་ཐེངས་གཉིས་དཔར་དུ་བཀོད་འདུག༽"]},{"id":"O22103C2O1046"},{"id":"O22103C2O1052","title":["དཔལ་མཆོག་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཁམས་གསུམ་རྣམ་རྒྱལ་གྱི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1051","title":["དཔལ་མཆོག་རྡོ་རྗེ་སེམས་དཔའི་དཀྱིལ་ཆོག"]},{"id":"O22103C2O1054","title":["དཔལ་མཆོག་ནམ་སྙིང་གི་དཀྱིལ་ཆོག་སོགས་ཀྱི་རྣམ་ངེས།"]},{"id":"O22103C2O1050","title":["དཔལ་མཆོག་བདེ་བ་ཆེན་པོའི་དཀྱིལ་ཆོག་རྣམ་ངེས་དང་། དེའི་ལག་ལེན་རྣམ་ངེས།"]},{"id":"O22103C2O1053","title":["དཔལ་མཆོག་འགྲོ་འདུལ་གྱི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1048","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1055","title":["དཔལ་མཆོག་རིགས་སྡུས་པའི་དཀྱིལ་ཆོག་རྣམ་ངེས།"]},{"id":"O22103C2O1049","title":["དཀར་ཆག"]},{"id":"O22103C2O1047","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ། ༼ ཐྰ ༽"]},{"id":"O22103C2O1254"},{"id":"O22103C2O1255","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསུང་འབུམ།"]},{"id":"O22103C2O1256","title":["སྔོན་བརྗོད།"]},{"id":"O22103C2O1257","title":["དཀར་ཆག"]},{"id":"O22103C2O1258","title":["རྫོགས་རིམ་གྱི་མན་ངག་ཟབ་ལམ་རིམ་ལྔའི་ཁྲིད་ཡིག"]},{"id":"O22103C2O1259","title":["གསང་འདུས་ལུང་རིགས་མན་ངག་སྟོན་པར་བྱེད་པའི་བླ་མ་ཚད་མའི་ལོ་རྒྱུས།"]}]}