{"isOutlineOf":"W22177","nodes":[{"id":"O22177C2O0011"},{"id":"O22177C2O0013","title":["པོད་ཁ་པའི་དཀར་ཆགས།"]},{"id":"O22177C2O0014","title":["དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་གྱི་ཁྲིད་ཡིག་མཆོག་ཐུན་དངོས་གྲུབ་ཀྱི་རྒྱ་མཚོ།"]},{"id":"O22177C2O0016","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་ལྔའི་དམར་ཁྲིད་ཀྱི་ཟིན་བྲིས་བདེ་ཆེན་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O22177C2O0018","title":["གྲུབ་ཆེན་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པའི་བསྐྱེད་རིམ་གྱི་དམར་ཁྲིད་བདེ་ཆེན་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O22177C2O0020","title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་དམར་ཁྲིད་མཁའ་འགྲོའི་གསང་མཛོད།"]},{"id":"O22177C2O0023"},{"id":"O22177C2O0035","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཤུགས་ཀྱི་རྩ་བའི་སྔགས།"]},{"id":"O22177C2O0027","title":["བཅོམ་ལྡན་འདས་འཕགས་མ་གདུགས་དཀར་མོའི་སྒོ་ནས་བྱད་གྲོལ་དང་བྱབས་ཁྲུས་བྱ་ཚུལ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O22177C2O0033","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་བདག་བསྐྱེད་མདོར་བསྡུས་ཉམས་སུ་ལེན་ཚུལ་དག་བྱེད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O22177C2O0024","title":["འཕགས་མ་གདུགས་དཀར་མོའི་བསྙེན་པའི་ཁ་སྐོང་གི་སྦྱིན་སྲེག་བྱ་ཚུལ་ལག་ཏུ་བླང་བདེ་བར་བཀོད་པ།"]},{"id":"O22177C2O0030","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྲུང་འཁོར་འབྲིང་པོ་སྒོམ་ཚུལ་རྡོ་རྗེའི་གུར་ཁང་དང་།   ཡབ་ཡུམ་ལྷན་སྐྱེས་ཀྱི་མངོན་རྟོགས་འཁྱེར་བདེར་བཀོད་པ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O22177C2O0034","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O22177C2O0029","title":["སྡིག་པ་བཤགས་པའི་ཆོ་ག་སྡིག་ལྟུང་དྲི་མ་འཁྲུད་པའི་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O22177C2O0022","title":["བཅོམ་ལྡན་འདས་འཕགས་མ་གདུགས་དཀར་མོ་ལ་བརྟེན་པའི་ཞི་བའི་སྦྱིན་སྲེག་བྱ་ཚུལ་རྒྱས་པར་བཀོད་པ་ཉེན་བྱེད་འོད་ཟེར་སྟོང་འབར།"]},{"id":"O22177C2O0026","title":["བཅོམ་ལྡན་འདས་འཕགས་མ་གདུགས་དཀར་མོའི་བསྙེན་པ་བྱ་ཚུལ་གྱི་རིམ་པ་གསལ་བར་བཀོད་པ་པདྨ་དཀར་པོའི་དགའ་ཚལ།"]},{"id":"O22177C2O0032","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་སྡིག་ལྟུང་དྲི་མ་འཁྲུད་པའི་བྱིན་རླབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O22177C2O0036","title":["མཆོག་དམན་གྱི་མགྲོན་སྤྱི་དང་བྱེ་བྲག་ཏུ་རང་ཉིད་གང་དུ་གནས་པའི་ཡུལ་ལྗོངས་ཀྱི་ལྷ་ཀླུ་གཞི་བདག་རྣམས་ལ་བསང་མཆོད་འབུལ་བའི་ཆོ་ག་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O22177C2O0021","title":["འཕགས་མ་གདུགས་དཀར་མོའི་སྒྲུབ་ཐབས་འཁྱེར་བདེ་བར་བཀོད་པ།"]},{"id":"O22177C2O0001"},{"id":"O22177C2O0003","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O22177C2O0004","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་བྱམས་པ་ཆོས་ལྡན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་དད་པའི་ཆུ་གཏེར་རྒྱས་བྱེད་ཟླ་བའི་ཟེར་ཕྲེང་།"]},{"id":"O22177C2O0006","title":["རྗེ་བཙུན་མ་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བསྒོམ་བཟླས་བྱ་ཚུལ་གྱི་རིམ་པ་རྒྱས་པར་བཀོད་པ་ཚེ་དང་ཡེ་ཤེས་བསོད་ནམས་སྤེལ་པའི་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O22177C2O0007","title":["བསྟན་པ་སྤྱི་དང་རྒྱུད་སྡེའི་རྣམ་པར་གཞག་པ་དང་།   སྐབས་ཀྱི་དོན་དཔལ་གསང་བདེ་འཇིགས་གསུམ་གྱི་ལམ་གྱི་རིམ་པའི་སྤྱིའི་དོན་མདོ་ཙམ་ཞིག་བཤད་པ་ལེགས་བཤད་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O22177C2O0009","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་ཟབ་ལམ་རིམ་པ་དང་པོའི་ཁྲིད་ཡིག་ལེགས་པར་བཤད་པའི་རྒྱ་མཚོ་མཆོག་ཐུན་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O22177C2O0010","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་རིམ་རྣལ་འབྱོར་བཞིའི་རྣམ་བཤད་གསང་ཆེན་རོལ་མཚོ་སྐུ་གསུམ་ནོར་བུའི་འབྱུང་གནས།"]}]}