{"isOutlineOf":"W22117","nodes":[{"id":"O22117C2O0090"},{"id":"O22117C2O0102","title":["དམིགས་བརྩེ་མའི་འཁོར་ལོ་འདྲི་ཚུལ་དགེ་ལེགས་འབྱུང་བའི་སྙེ་མ།"]},{"id":"O22117C2O0105","title":["འཕགས་མ་རི་ཁྲོད་ལོ་མ་གྱོན་མའི་སྒོ་ནས་བཀྲུ་བྱབས་བསྲུང་གསུམ་བྱ་ཚུལ།"]},{"id":"O22117C2O0098","title":["དྲན་པ་ཤེས་རབ་བཀྲ་ཤིས་ཀྱི་རྣམ་ཐར་མུ་ཐི་ལའི་ཕྲེང་བ།"]},{"id":"O22117C2O0095","title":["སུ་ཉིད་དགེ་བཤེས་ངག་དབང་གི་དྲིས་ལན་གྱ་ཚོམ་གཅོད་པའི་རལ་གྲི།"]},{"id":"O22117C2O0093","title":["འདུལ་བའི་ལུང་སྡེ་བཞིའི་དཀའ་གནད་ཡོངས་སུ་རྫོགས་པར་བསྡུས་པ་སྐལ་བཟང་རེ་བ་ཀུན་སྐོང།"]},{"id":"O22117C2O0104","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O22117C2O0106","title":["བསྔོ་བ་དགེ་ལེགས་རྒྱ་མཚོ།"]},{"id":"O22117C2O0094","title":["འདུལ་བའི་དཀའ་གནས་རྣམ་པར་དཔྱད་པ་འཁྲུལ་སྤོང་བློ་གསལ་མགུལ་རྒྱན་ཙིནྡ་མ་ཎིའི་ཕྲེང་མཛེས་སྐལ་བཟང་རེ་བ་ཀུན་བསྐོང་ལས་གཞི་སྨད་བསྡུས།"]},{"id":"O22117C2O0092","title":["པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O22117C2O0097","title":["རྗེ་མཁས་གྲུབ་འཕྲིན་ལས་དབང་ཕྱུག་གི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་བདུད་རྩིའི་རྫིང་བུ།"]},{"id":"O22117C2O0096","title":["རྗེ་བཙུན་དཀོན་མཆོག་འཇིགས་མེད་དབང་པོའི་རྣམ་པར་ཐར་པ་དད་པའི་པདྨོ་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O22117C2O0101","title":["ཚིག་གྲྭའི་སྐོར།"]},{"id":"O22117C2O0099","title":["གསེར་ཁང་ཆེན་མོ་རྟེན་དང་བརྟེན་པར་བཅས་པའི་དཀར་ཆག་བྱང་ཆེན་ཐར་ལམ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O22117C2O0103","title":["དཀར་ཆག་དད་པའི་སྒོ་འབྱེད།"]},{"id":"O22117C2O0100","title":["འབྱུང་བ་བཞིའི་སཙྪ་འདེབས་ཚུལ།"]},{"id":"O22117C2O0016"},{"id":"O22117C2O0023","title":["རྒྱུད་སྡེ་བཞིའི་ལྷའི་བསྙེན་པ་བྱེད་ཚུལ་བདུད་རྩིའི་རོལ་མཚོ་དངོས་གྲུབ་ནོར་བུའི་འབྱུང་གནས།"]},{"id":"O22117C2O0030","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་མངོན་རྟོགས།"]},{"id":"O22117C2O0024","title":["ཐུན་དྲུག་གི་རྣལ་འབྱོར་མདོར་བསྡུས་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O22117C2O0031","title":["ཡུམ་ཆེན་མོའི་མངོན་རྟོགས་ཐར་ལམ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O22117C2O0021","title":["དགའ་ལྷ་བརྒྱ་མའི་ཁྲིད་ཡིག་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O22117C2O0029","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O22117C2O0018","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O22117C2O0022","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རིམ་དམར་ཁྲིད་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O22117C2O0019","title":["རྡོ་རྗེ་འཆང་ཆེན་པོ་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་རབ་ཏུ་བྱེད་པ་དངོས་གྲུབ་ཀྱི་སྙེ་མ།"]},{"id":"O22117C2O0025","title":["དྲིལ་བུ་ལྷ་ལྔའི་དབང་གི་ཆོ་ག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O22117C2O0035","title":["འཕགས་པ་ཛམྦྷ་ལ་དཀར་པོ་ཡིད་བཞིན་ནོར་བུའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལྷའི་ཆུ་བོ་དངོས་གྲུབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O22117C2O0026","title":["དཔལ་རྟ་མཆོག་རོལ་པ་གསང་བསྒྲུབ་ཀྱི་དབང་གི་ཆོ་ག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O22117C2O0032","title":["གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་སྒྲུབ་ཐབས་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O22117C2O0020","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཁྲིད་ལས་ཚོགས་དང་བཅས་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22117C2O0027","title":["འཇམ་དཔལ་ཞི་ཁྲོ་དབྱེར་མེད་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་བྱེད་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22117C2O0033","title":["ཚོགས་བདག་དམར་པོའི་སྒྲུབ་ཐབས་བསམ་འཕེལ་དབང་རྒྱལ།"]},{"id":"O22117C2O0028","title":["ཁྲོ་བཅུའི་སྦྱིན་སྲེག་དངོས་གྲུབ་དཔའ་འབར།"]},{"id":"O22117C2O0034","title":["འཕགས་པ་ཛམྦྷ་ལ་དཀར་པོའི་བསྐང་ཆོག་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O22117C2O0053"},{"id":"O22117C2O0077","title":["དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བའི་སྨོན་ཚིག་གི་རིམ་པ་བྱང་ཆེན་བགྲོད་བའི་ཐེམ་སྐས།"]},{"id":"O22117C2O0089","title":["ཆབ་ཤོག་མཐོ་རིས་དཔལ་མོའི་རྣ་རྒྱན་ཨུཏྤལ་ཕྲེང་མཛེས།"]},{"id":"O22117C2O0058","title":["རྗེ་བཙུན་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་གསང་བའི་རྣམ་པར་ཐར་པ་དངོས་གྲུབ་ཀྱི་སྙེ་མ།"]},{"id":"O22117C2O0055","title":["པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O22117C2O0060","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོ་ལ་མ་བརྗོད་པར་བསྟོད་པ་སོགས་ཀྱི་འགྲེལ་བ་རྡོ་རྗེའི་ཚིག་འགྲོལ།"]},{"id":"O22117C2O0065","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པ་ལ་བརྟེན་པའི་ཟབ་ལམ་འཕོ་བ་མངོན་དགའི་ཞིང་དུ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O22117C2O0075","title":["མགུར་མའི་བསྐོར་ཐར་འདོད་བུང་བའི་གླུ་དབྱངས།"]},{"id":"O22117C2O0085","title":["སྐྱེས་བུ་གསུམ་གྱི་ཆོས་སྐྱོང་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་སོགས་གཏོར་བསྔོས་ཀྱི་རིམ་པ།"]},{"id":"O22117C2O0073","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་བླ་མའི་རྣལ་འབྱོར་སོགས་སྣ་ཚོགས་བསྐོར།"]},{"id":"O22117C2O0082","title":["ཟབ་ལམ་གཅོད་ཀྱི་རྒྱུན་འཁྱེར་མཁའ་འགྲོའི་ཞལ་ལུང།"]},{"id":"O22117C2O0087","title":["ལྷ་ཆེན་ཚངས་པ་ཆེན་པོའི་གཏོར་ཆོག་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O22117C2O0059","title":["ལྟ་བའི་གསུང་མགུར་ཟབ་མོའི་ཚིག་དོན་རྣམ་པར་བཤད་པ་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O22117C2O0068","title":["དཔལ་གསང་བ་འདུས་པའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O22117C2O0063","title":["བདེ་བ་ཅན་གྱི་ཞིང་གི་མདོ།"]},{"id":"O22117C2O0061","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་གཟུངས་སྔགས་ཟབ་མོའི་ཕན་ཡོན་བརྗོད་པ་དྲང་སྲོང་བདེན་ཚིག་གྲུབ་པའིདབྱངས་སྙན།"]},{"id":"O22117C2O0070","title":["འཇིགས་བྱེད་བླ་བརྒྱུད་དང་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་ནས་གཤིན་པོ་རྗེས་སུ་འཛིན་ཚུལ་ཐར་པའི་ཁང་བཟང་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O22117C2O0083","title":["དཔལ་གསང་བའི་བདག་པོ་ལ་བརྟེན་ནས་གཟའ་ཀླུའི་དུག་དབྱུང་བྱ་ཚུལ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O22117C2O0080","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་བུམ་ཆོག"]},{"id":"O22117C2O0066","title":["རྗེ་བཙུན་ཎཱ་རོ་མཁའ་སྤྱོད་མ་ལ་བརྟེན་པའི་འཕོ་བ་མཁའ་སྤྱོད་ཞིང་དུ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O22117C2O0069","title":["དཔལ་གསང་བ་འདུས་པའི་ཚོགས་མཆོད་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O22117C2O0078","title":["སྤྲུལ་སྐུ་མྱུར་འབྱོན་གྱི་སྐོར་ཕན་བདེའི་ཉི་མ་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O22117C2O0088","title":["ཡུལ་སྐྱོང་གཞི་བདག་རྣམས་ཀྱི་བསངས་ཀྱི་ཆོ་ག་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O22117C2O0056","title":["རྡོ་རྗེ་འཆང་འཇིགས་མེད་དབང་པོའི་རྣམ་ཐར་དད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O22117C2O0064","title":["མགོན་པོ་མི་འཁྲུགས་པའི་ཞིང་གི་ཡོན་ཏན་བརྗོད་པ་ཚངས་པའི་དབྱངས་སྙན།"]},{"id":"O22117C2O0071","title":["བསྟོད་ཚོགས་ཀྱི་བསྐོར་བྱིན་རླབས་མྱུར་འཇུག་ཚངས་པའི་གླུ་དབྱངས་།"]},{"id":"O22117C2O0076","title":["ལྷ་བཙུན་གྲགས་པ་རྒྱལ་མཚན་ལ་གནང་བའི་བསླབ་བྱ།"]},{"id":"O22117C2O0086","title":["རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་པོ་མ་ཅིག་གྲགས་མོ་རྒྱལ་གྱི་གསོལ་མཆོད་འདོད་དགུའི་གྲུ་ཆར་འབེབས་པའི་རྫོགས་ལྡན་སྤྲིན་ཆེན།"]},{"id":"O22117C2O0084","title":["གཟའ་མཆོག་ཆེན་པོ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་འདོད་དོན་ལྷུན་འགྲུབ།"]},{"id":"O22117C2O0079","title":["ཚ་གསུར་བསྔོ་ཚུལ་གྱི་འགྲེལ་བ་བདེ་ལེགས་འབྱུང་གནས།"]},{"id":"O22117C2O0062","title":["ཀ་ཕྲེང་དང་གནས་བསྟོད།"]},{"id":"O22117C2O0074","title":["འོད་དཔག་མེད་ལ་བརྟེན་པའི་བཟང་སྤྱོད་ཀྱི་སྒོ་ནས་འཆི་བ་བླུ་བའི་ཆོ་ག་འཆི་མེད་གྲུབ་པ།"]},{"id":"O22117C2O0072","title":["གསོལ་འདེབས་ཀྱི་བསྐོར་བདེན་ཚིག་ལྷུན་འགྲུབ།"]},{"id":"O22117C2O0081","title":["ཐུགས་རྗེ་ཆེན་པོའི་བསྒོམ་བཟླས་དང་སྐྲ་ཆོག"]},{"id":"O22117C2O0057","title":["རྗེ་བླ་མ་མཚན་བརྗོད་པར་དཀའ་བ་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་ངོ་མཚར་ལྷའི་རོལ་མོ་མཁས་པའི་ཡིད་འཕྲོག།"]},{"id":"O22117C2O0067","title":["ཡི་དམ་སྒྲུབ་བསྐོར་དངོས་གྲུབ་ཀུན་འབྱུང།"]},{"id":"O22117C2O0001"},{"id":"O22117C2O0006","title":["དུས་གསུམ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་ངོ་བོ་རྒྱལ་བ་བློ་བཟང་གྲགས་པ་ལ་གསོལ་བ་འདེབས་པའི་སྨོན་ཚིག་བསམ་པ་ལྷུན་གྱིས་འགྲུབ་པ།"]},{"id":"O22117C2O0009","title":["རྒྱལ་སྲས་ལག་ལེན་གྱི་འགྲེལ་པ་གཞན་ཕན་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O22117C2O0010","title":["གླང་རི་ཐང་བའི་བློ་སྦྱོང་ཚིག་རྐང་བརྒྱད་མའི་ཉམས་ལེན་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O22117C2O0005","title":["མཉམ་མེད་ཤཱཀྱའི་རྒྱལ་པོ་དང་འཛམ་གླིང་མཛེས་བྱེད་རྒྱན་དྲུག་མཆོག་གཉིས་ཀྱི་རྟོགས་པ་བརྗོད་པ་ལྷའི་དཔག་བསམ་ལྗོན་ཤིང།"]},{"id":"O22117C2O0011","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་རྒྱལ་མཁན་ཆེན་གྲགས་པ་རྒྱལ་མཚན་པའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O22117C2O0008","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེའི་རྒྱན་གྱི་མཆན་འགྲེལ་རྒྱལ་སྲས་སྤྱོད་པ་ནོར་བུའི་གཏེར་གྱི་ཁ་བྱང་མདོ་སྡེ་ལུང་གི་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O22117C2O0004","title":["སྟོན་པ་མཉམ་མེད་ཐུབ་པའི་དབང་པོའི་མཛད་པ་བཅུ་གཉིས་མདོར་བསྡུས་ཏེ་བརྗོད་པ་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O22117C2O0007","title":["རྣམ་ཐར་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O22117C2O0003","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O221171PD156287"},{"id":"O22117C2O0012","title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O22117C2O0013","title":["མིའམ་ཅིའི་རྒྱལ་པོའི་དྲིས་ལན་གྱི་འགྲེལ་པ་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O22117C2O0014","title":["བྱང་ཆུབ་སེམས་པའི་སྤྱོད་པ་ལ་འཇུག་པའི་ཊཱིཀྐ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O22117C2O0015","title":["འཇམ་མགོན་བླ་མའི་གསུང་གི་སྙིང་པོ་ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་རྣམ་བཤད་དོན་ལྡན་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O22117C2O0036"},{"id":"O22117C2O0046","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22117C2O0041","title":["འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ་བསྡུས་པའི་ཚིག་འགྲེལ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O22117C2O0047","title":["འཇམ་དབྱངས་དཀར་པོ་ལ་བརྟེན་པའི་ཞི་ཁྲོ་སྦྲགས་སྒྲབ་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O22117C2O0049","title":["དཔེ་རྒྱན་སོ་ལྔའི་དཔེར་བརྗོད་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O22117C2O0050","title":["རྗེ་བཙུན་བླ་མ་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་གསང་བའི་རྣམ་ཐར་ནོར་བའི་དོ་ཤལ།"]},{"id":"O22117C2O0043","title":["བདེ་ལྡན་ཞིང་གི་མགོན་པོ་འོད་དཔག་མེད་རྟེན་དང་བརྟེན་པར་བཅས་པ་ལས་བརྩམས་པའི་གཏམ་ཡང་དག་པར་བརྗོད་པ་མཐོང་བ་དོན་ལྡན་ནོར་བུའི་འཁྲི་ཤིང་།"]},{"id":"O22117C2O0048","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་རང་བཞིན་དང་དཔེ་རྒྱན་གཉིས་ཀྱི་སྒོ་ནས་བསྟོད་པ་མུ་ཏིག་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O22117C2O0052","title":["རི་བོ་རྩེ་ལྔའི་གནས་བསྟོད་དོན་ལྡན་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O22117C2O0045","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་བསྐོར་དོན་གཉིས་ལྷུན་འགྲུབ།"]},{"id":"O22117C2O0039","title":["བྱང་ཆུབ་བདེ་ལམ་གྱི་སྦྱོར་བའི་ཆོས་དྲུག་ཉམས་སུ་ལེན་ཚུལ་བྱིན་རླབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O22117C2O0051","title":["བསྟོད་ཚོགས་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O22117C2O0040","title":["ཡོན་ཏན་གཞིར་གྱུར་མའི་ཁྲིད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22117C2O0044","title":["སྒྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་མཚོ་སྐྱེས་རྡོ་རྗེའི་སྐུ་བརྙན་མཐོང་བ་དོན་ལྡན་རྟེན་དང་བརྟེན་པར་བཅས་པའི་དཀར་ཆག་མཁས་བའི་ཡིད་འཕྲོག"]},{"id":"O22117C2O0038","title":["པོད་ང་པའི་དཀར་ཆག"]},{"id":"O22117C2O0042","title":["ཡིད་དགའ་ཆོས་འཛིན་གྱི་ཤིང་གི་བསྔགས་བརྗོད་དྭངས་བའི་མེ་ལོང་གི་འགྲེལ་བ་དོན་གསལ་སྒྲོན་མེ།"]}]}