{"isOutlineOf":"W22170","nodes":[{"id":"O22170C2O0017"},{"id":"O22170C2O0019","title":["ཐུའུ་བཀྭན་ཆོས་ཀྱི་ཉི་མའི་རྟོགས་བརྗོད་པདྨ་དཀར་པོ།༼སྨད་ཆ།༽"]},{"id":"O22170C2O0026","title":["ལེའུ་བཅུ་གསུམ་པ། སླར་བྱང་ཕྱོགས་ཧོར་གྱི་ལྗོངས་སུ་ཆིབས་བསྐྱོད་ཚུལ་གྱི་འདབ་མ།"]},{"id":"O22170C2O0027","title":["ལེའུ་བཅུ་བཞི་པ། གཟུགས་སྐུའི་བཀོད་པ་བསྡུས་ཚུལ་དང་།  གདུང་མཆོད་ཀྱི་རིམ་པ།  རྣམ་ཐར་གྱི་དོན་བསྡུས་པའི་འདབ་མ།"]},{"id":"O22170C2O0028","title":["ཀ༽རང་དོན་ཕུན་སུམ་ཚོགས་པ་ལུང་རྟོགས་ཀྱི་ཡོན་ཏན་བརྙེས་ཚུལ།"]},{"id":"O22170C2O0029","title":["ཁ༽གཞན་དོན་ཕུན་སུམ་ཚོགས་པ་འཕྲིན་ལས་ཀྱིས་གདུལ་བྱ་བསྐྱངས་ཚུལ།"]},{"id":"O22170C2O0030","title":["ལེའུ་བཅོ་ལྔ་བ།  སླར་ཡང་འཛམ་ཞལ་མངོན་དུ་གྱུར་ཚུལ་གྱི་འདབ་མ།"]},{"id":"O22170C2O0031","title":["མཇུག་བྱང་།"]},{"id":"O22170C2O0020","title":["ལེའུ་བཅུ་གཉིས་པ། ཡུལ་ལྗོངས་སོ་སོར་མདོ་སྔགས་ཀྱི་འཆད་སྤེལ་གཙོ་བོར་གནང་ཚུལ་གྱི་འདབ་མ།"]},{"id":"O22170C2O0025","title":["ཅ༽སོག་ཡུལ་ནས་ཕྱིར་གདན་ས་ཆེན་མོ་དགོན་ལུང་དུ་ཕེབས་པ་ལ་སོགས་པའི་སྐོར།"]},{"id":"O22170C2O0022","title":["ཁ༽རྗེ་ཀུན་མཁྱེན་འཇིགས་མེད་དབང་བོ་ཀ་མདོར་སྐུ་གཤེགས་པས་ཡུལ་དེ་ལ་སོགས་པར་ཕེབས་ནས་འཕྲིན་ལས་སྤེལ་ཚུལ།"]},{"id":"O22170C2O0023","title":["ག༽འབྲི་གུ་དང་ཞྭ་དམར་དགོན་སོགས་སུ་ཆིབས་བསྒྱུར་ནས་སྐྱ་སེར་རྣམས་ཆོས་ཀྱིས་ཚིམས་པར་མཛད་ཚུལ།"]},{"id":"O22170C2O0021","title":["ཀ༽ཏས་ཐུང་དང་སྟག་ལུང་དགོན་སོགས་སུ་ཕེབས་ནས་བསྟན་པ་རྒྱ་ཆེར་སྤེལ་ཚུལ།"]},{"id":"O22170C2O0024","title":["ང༽ཨ་ལག་ཤ་སོགས་ཡུལ་གྲུ་སོ་སོར་འཕྲིན་ལས་དར་རྒྱས་སུ་སྤེལ་ཚུལ།"]},{"id":"O22170C2O0001"},{"id":"O22170C2O0003","title":["རྩོམ་པ ༼གུང་ཐང་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེ་༽པོའི་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O22170C2O0004","title":["དཀར་ཆག"]},{"id":"O22170C2O0005","title":["ཐུའུ་བཀྭན་ཆོས་ཀྱི་ཉི་མའི་རྟོགས་བརྗོད་པདྨ་དཀར་པོ།༼སྟོད་ཆ།༽"]},{"id":"O22170C2O0013","title":["ལེའུ་བདུན་པ། རྒྱལ་ཁབ་ཆེན་པོར་ཕེབས་ཤིང་དོན་གཉིས་ལྷུན་གྱིས་གྲུབ་ཚུལ་གྱི་འདབ་མ།"]},{"id":"O22170C2O0008","title":["ལེའུ་གཉིས་པ། གདན་སར་ཕེབས་ཚུལ་གྱི་འདབ་མ།"]},{"id":"O22170C2O0011","title":["ལེའུ་ལྔ་པ། བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་བཞེས་ཚུལ་གྱི་འདབ་མ།"]},{"id":"O22170C2O0015","title":["ལེའུ་དགུ་པ། སླར་ཡང་གོང་མའི་བཀས་གསེར་གྱི་རྒྱལ་ཁབ་ཏུ་ལན་གཉིས་པ་ཕེབས་ཤིང་བསྟན་འགྲོའི་དོན་ཆེས་ཆེར་མཛད་ཚུལ་གྱི་འདབ་མ།"]},{"id":"O22170C2O0007","title":["ལེའུ་དང་པོ། སྐུ་བལྟམས་ཚུལ་གྱི་འདབ་མ།"]},{"id":"O22170C2O0009","title":["ལེའུ་གསུམ་པ། ཐོག་མར་བསྟན་པའི་སྒོར་ཞུགས་ནས་རབ་བྱུང་གི་ཚུལ་ཁྲིམས་བཞེས་པའི་འདབ་མ།"]},{"id":"O22170C2O0010","title":["ལེའུ་བཞི་པ།  ཡུལ་མདོ་སྨད་དུ་གསན་སྦྱོང་ཇི་ལྟར་མཛད་ཚུལ་གྱི་འདབ་མ།"]},{"id":"O22170C2O0014","title":["ལེའུ་བརྒྱད་པ། རྟེན་བཞེངས་མཐའ་ཀླས་པ་སོགས་ལས་ཀྱི་འཁོར་ལོ་གཙོ་གྱུར་གྱི་འདབ་མ།"]},{"id":"O22170C2O0006","title":["མཆོད་པར་བརྗོད་པ་དང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O22170C2O0012","title":["ལེའུ་དྲུག་པ། དབུས་གཙང་དུ་བསྟན་པ་ཡོངས་ཀྱི་གནད་ལ་གསན་སྦྱོང་མཛད་ཚུལ་གྱི་འདབ་མ།"]},{"id":"O22170C2O0016","title":["ལེའུ་བཅུ་བ། དགོན་སྡེ་དུ་མ་ཕྱག་འདེབས།  རླབས་པོ་ཆེའི་ཚོགས་བསགས། པཎ་ཆེན་མཆོག་གི་ཞབས་འདེགས། བཀའ་རྩོམ་མང་བོ་སྤེལ་བ་སོགས་བསྟན་པའི་བྱ་བ་རྒྱ་ཆེར་མཛད་ཚུལ་གྱི་འདབ་མ།"]}]}