{"isOutlineOf":"W22259","nodes":[{"id":"O222591PD128815","title":["༼ནོ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་དམ་ཅན་སྡེ་དགའི་སྔགས་བྱང་སྲོག་གི་ཐིག་ལེ།"]},{"id":"O222591PD128783","title":["༼ན༽བྱིན་རླབས་བླ་སྒྲུབ་སྡུག་བསྔལ་མུན་སེལ་ཐུགས་རྗེའི་ཉི་འོད་ལས། རིགས་ལྔའི་མངོན་རྟོགས་བསྡུས་པ།"]},{"id":"O222591PD128785","title":["༼ཕ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་མ་གསང་སྒྲུབ་ཀྱི་ཞལ་གདམས་མཆོག་གི་བདེ་ལམ།"]},{"id":"O222591PD128780","title":["༼ཏ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་མ་དྲིལ་སྒྲུབ་ཡེ་ཤེས་འཁོར་ལོ།"]},{"id":"O222591PD128803","title":["༼ཀི༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་སྦྱིན་སྲེག་ལས་ཀུན་མྱུར་འགྲུབ།"]},{"id":"O222591PD128805","title":["༼གི༽གཡུ་ཐོག་སྙིང་ཐིག་ལས་ལྷ་སྨན་གྱི་པྲ་སྒྲུབ་དངུལདཀར་མེ་ལོང།"]},{"id":"O222591PD128773","title":["༼ཁ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་དབང་ཆོག་བདེ་ཆེན་ཀློང་ཡངས།"]},{"id":"O222591PD128775","title":["༼ང༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱིདམ་ཚིག་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O222591PD128779","title":["༼ཉ༽གཡུ་ཐོག་སྙིང་ཐིག་ཟབ་མོ་བླ་སྒྲུབ་ལས། གསང་སྒྲུབ་སྐལ་ལྡན་མྱུར་འདྲེན།"]},{"id":"O222591PD128806","title":["༼ངོ༽བྱིན་རླབས་བླ་སྒྲུབ་ལས་ལྷ་སྨན་གྱི་རྗེས་གནང་མ་ལ་བུ་འཁོར།"]},{"id":"O222591PD128796","title":["༼ཡ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་ལམ་རྟགས་གསལ་བྱེད་ནོར་བུའི་སྒྲོན་མེ།"]},{"id":"O222591PD128776","title":["༼ཅ༽དམ་ཚིག་རྡོ་རྗེའི་རྒྱ་མདུད་ལས་ཞལ་གདམས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O222591PD128778","title":["༼ཇ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་མ་ནང་སྒྲུབ་དགོས་འདོད་ཀུན་འབྱུང།"]},{"id":"O222591PD128811","title":["༼ཏི༽དམ་ཅན་སྡེ་དགུའི་མདངས་བསྐང་དྲེགས་པ་ཚར་གཅོད།"]},{"id":"O222591PD128781","title":["༼ཐ༽ཟབ་མོ་བླ་སྒྲུབ་ལས་མཁའ་འགྲོ་མྱུར་མགྱོགས།"]},{"id":"O222591PD128808","title":["༼ཆི༽དངུལ་བྲེ་ལས་དྲང་སྲོང་སེར་སྐྱའི་སྒྲུབ་ཐབས།"]},{"id":"O222591PD128814","title":["༼དེ༽ཆོས་སྐྱོང་གི་གསོལ་མྱུར་མགྱོགས་གློག་གི་འོད་འབར།"]},{"id":"O222591PD128800","title":["༼ཤ༽གཡུ་ཐོག་སྙིང་ཐིག་གི་གཏོར་མཆོད་འབུལ་ཚུལ།"]},{"id":"O222591PD128791","title":["༼ཛ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་རྫོགས་རིམ་སྐུ་གསུམ་རང་ཤར།"]},{"id":"O222591PD128816","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་གཏོར་མའི་དཔེའུ་རིས།"]},{"id":"O222591PD128784","title":["༼པ༽གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་མ་ནང་སྒྲུབ་ཀྱི་ཞལ་གདམས་དངོས་གྲུབ་ཀྱི་རྫིང་བུ།"]},{"id":"O222591PD128786","title":["༼བ༽བྱིན་རླབས་བླ་མ་སྨན་རྒྱལ་གྱི་སྒྲུབ་ཐབས་ལས།  གྲུབ་ཆེན་མ་ཧཱ་གུ་ཎའི་སྙན་བརྒྱུད་གསང་སྒྲུབ།"]},{"id":"O222591PD128817","title":["བྱིན་རླབས་བླ་སྒྲུབ་སྡུག་བསྔལ་མུན་སེལ་ཐུགས་རྗེའི་ཉི་འོད་ཕྱི་ནང་གསང་གསུམ་ཉམས་སུ་ལེན་པའི་ཟིན་བྲིས་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཡོན་ཏན་འབྱུང་གནས།"]},{"id":"O222591PD128787","title":["༼མ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་ཕྱི་གཏོར་བསྔོས་པ་ཀུན་ཚིམ།"]},{"id":"O222591PD128789","title":["༼ཙ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་བདུད་རྩི་སྨན་མཆོད་ལྷན་ཐབས།"]},{"id":"O222591PD128792","title":["༼ཝ༽བླ་སྒྲུབ་སྡུག་བསྔལ་མུན་སེལ་གྱི་འཁྲུལ་འཁོར་གྱི་རྩ་ཚིག"]},{"id":"O222591PD128795","title":["༼འ༽བྱིན་རླབས་བླ་སྒྲུབ་ལས་གསང་བ་བར་ཆད་བདུད་ཀྱི་གེགས་སེལ།"]},{"id":"O222591PD128807","title":["༼ཅི༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་ལས་ཚོགས། ལྷ་སྨན་རྒབ་འདྲེ་མནན་ཐབས་མཐུ་སྟོབས་གསེར་གྱི་རི་བོ།"]},{"id":"O222591PD128797","title":["༼ར༽བླ་སྒྲུབ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O222591PD128777","title":["༼ཆ༽གཡུ་ཐོག་སྙིང་ཐིག་ཟབ་མོ་བླ་སྒྲུབ་ལས་ཕྱི་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O222591PD128810","title":["༼ཉོ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་དམ་ཅན་གྱི་མངོན་རྟོགས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O222591PD128798","title":["༼ར༽གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་མའི་རྣམ་འབྱོར་བྱིན་རླབས་ཀྱི་ཆུ་བོ།"]},{"id":"O222591PD128782","title":["༼ད༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་མཁའ་འགྲོ་མྱུར་མགྱོགས།"]},{"id":"O222591PD128820","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་བསྙེན་ཡིག་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O222591PD128809","title":["༼ཇེ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་དྲང་སྲོང་པྲ་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O222591PD128801","title":["༼ཧ༽བྱིན་རླབས་བླ་སྒྲུབ་ལས། ཚེ་དབང་འཆི་བདག་བདུད་འཇོམས་ཀྱི་སྒྲུབ་པ།"]},{"id":"O222591PD128771","title":["གཡུ་ཐོག་སྙིང་ཐིག་བྱིན་རླབས་བླ་སྒྲུབ་ལས་ཁ་བྱང་།"]},{"id":"O222591PD128802","title":["༼ཨ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་ཚེ་དབང་འཆི་བདག་བདུད་འཇོམས།"]},{"id":"O222591PD128772","title":["གཡུ་ཐོག་སྙིང་ཐིག་ལས་བྱིན་རླབས་བླ་མ་སྒྲུབ་པའི་ཆོས་སྐོར་སྡུག་བསྔལ་མུན་སེལ་ཐུགས་རྗེའི་ཉི་འོད་ཅེས་པའི་ཐོག་མར་ལོ་རྒྱུས་དགེ་བའི་ལྕགས་ཀྱུ།"]},{"id":"O222591PD128804","title":["༼ཁུ༽བྱིན་རླབས་བླ་སྒྲུབ་ཀྱི་ལས་ཚོགས་ལས། སྲུང་འཁོར་འཇིགས་པ་ཀུན་སྐྱོབ།"]},{"id":"O222591PD128818","title":["རྗེ་བཙུན་མ་ཧཱ་གུ་ཎའི་སྙན་བརྒྱུད་ཀྱི་གདམས་པ་ཟབ་མོ་ཉམས་སུ་ལེན་པའི་ཚུལ་རྣམ་པར་བཤད་པ་སྐུ་གསུམ་ཞིང་ཁམས་འགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O222591PD128774","title":["༼ག༽གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་སྒྲུབ་ཀྱི་དོན་དབང་མདོར་བསྡུས།"]},{"id":"O222591PD128788","title":["༼ཙ༽བླ་མ་སྨན་རྒྱལ་གྱི་སྒྲུབ་ཐབས་ལས་གཞུང་དངོས་གྲུབ་ཀྱི་འབྱུང་གནས་ལས་ཕྱི་གཏོར་བསྔོས་པ་ཀུན་ཚིམ་སྨན་མཆོད་དང་གཏོར་མའི་ལྷན་ཐབས་ཚོགས་གཉིས་མྱུར་རྫོགས་ལས་བྱང་མ་བུ་དོན་སྡེབས།"]},{"id":"O222591PD128793","title":["༼ཞ༽གཡུ་ཐོག་སྙིང་ཐིག་བྱིན་རླབས་བླ་སྒྲུབ་ཀྱི་ཆོས་སྐོར་ལས་ངོ་སྤྲོད་འཁོར་འདས་རང་གྲོལ་ཆེན་མོ།"]},{"id":"O222591PD128794","title":["༼ཟ༽གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་འབྱུང་བ་ལུས་འཁྲུགས་ཀྱི་གེགས་སེལ།"]},{"id":"O222591PD128799","title":["༼ལ༽བྱིན་རླབས་བླ་སྒྲུབ་ལས་ཉམས་ལེན་རྒྱུན་ཁྱེར།"]},{"id":"O222591PD128821","title":["གཡུ་ཐོག་སྙིང་ཐིག་བླ་སྒྲུབ་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་ཡེ་ཤེས་མེ་ལོང་སོགས་ལས་བཞིའི་སྦྱིན་སྲེག"]},{"id":"O222591PD128819","title":["རླབས་ཆེན་རྒྱལ་བའི་སྤྱོད་པ་ལས།  སྨན་སྒྲུབ་དྲང་སྲོང་དགོངས་པའི་རྒྱན།"]},{"id":"O222591PD128812","title":["༼ཐུ༽གཡུ་ཐོག་སྙིང་ཐོག་བླ་སྒྲུབ་ཀྱི་བཀའ་སྲུང་སྡེ་དགུའི་མཆོད་བསྟོད་བསྐུལ་གསུམ་སྤུ་གྲི་དུག་ངར"]},{"id":"O222591PD128790","title":["༼ཚ༽བྱིན་རླབས་བླ་སྒྲུབ་ལས་རྩ་བ་གསུམ་གྱི་མདངས་བསྐང་འོད་ཀྱི་དྲ་བ།"]},{"id":"O222591PD128813","title":["༼ཐུ་འོག༽བྱིན་རླབས་བླ་སྒྲུབ་ལས་དམ་ཅན་སྡེ་དགུའི་སྒྲུབ་ཐབས་དྲག་པོ་མཚོན་ཆའི་འཁོར་ལོ་དགྲ་སྲོག་དམར་འབྱིན།"]}]}