{"isOutlineOf":"W22275","nodes":[{"id":"O22275C2O0009"},{"id":"O22275C2O0018","title":["འཕགས་པ་དགོངས་པ་ངེས་པར་འགྲེལ་པ་ཞེས་བྱ་བ་ཐེག་བ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0015","title":["ཆེན་པོ་སྟོང་པ་ཉིད་ཅེས་བྱ་བའི་མདོ་ཆེན་པོ།"]},{"id":"O22275C2O0010","title":["འཕགས་པ་རབ་ཏུ་ཞི་བ་རྣམ་པར་ངེས་པའི་ཆོ་འཕྲུལ་གྱི་ཏིང་ངེ་འཛིན་ཅེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0017","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་བྱམས་པས་ཞུས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0014","title":["མདོ་ཆེན་པོ་སྟོང་པ་ཉིད།"]},{"id":"O22275C2O0011","title":["འཕགས་པ་དཀོན་མཆོག་སྤྲིན་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0016","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ལྔ་བརྒྱ་པ།"]},{"id":"O22275C2O0013","title":["འཕགས་པ་སྤྲིན་ཆེན་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0001"},{"id":"O22275C2O0006","title":["འཕགས་པ་སོར་མོའི་ཕྲེང་བ་ལ་ཕན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0007","title":["འཕགས་པ་ལང་ཀར་གཤེགས་པ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0004","title":["འཕགས་པ་ལྷ་མོ་དཔལ་ཕྲེང་གི་སེང་གེའི་སྒྲ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0002","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་སྙིང་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0005","title":["འཕགས་པ་རྔ་བོ་ཆེ་ཆེན་པོའི་ལེའུ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0008","title":["འཕགས་པ་རྒྱན་སྟུག་པོ་བཀོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0003","title":["འཕགས་པ་རྣམ་པར་མི་རྟོག་པར་འཇུག་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O22275C2O0024"},{"id":"O22275C2O0025","title":["འཕགས་པ་ཡོངས་སུ་མྱ་ངན་ལས་འདས་པ་ཆེན་པོ་ཞེས་བྱ་བའི་མདོ།"]},{"id":"O22275C2O0019"},{"id":"O22275C2O0020","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་སྙིང་རྗེ་ཆེན་པོ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0021","title":["འཕགས་པ་ཆོས་ཡང་དག་པར་སྡུད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0022","title":["འཕགས་པ་གསེར་འོད་དམ་པ་མདོ་སྡེའི་དབང་པོའི་རྒྱལ་པོ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོ་མདོ།"]},{"id":"O22275C2O0023","title":["འཕགས་པ་དེ་བཞེན་གཤེགས་པའི་ཡོན་ཏན་དང་ཡེ་ཤེས་བསམ་གྱིས་མི་ཁྱབ་པའི་ཡུལ་ལ་འཇུག་པ་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོ་མདོ།"]},{"id":"O22275C2O0026"},{"id":"O22275C2O0027","title":["འཕགས་པ་ཡོངས་སུ་མྱ་ངན་ལས་འདས་པ་ཆེན་པོའི་པོ་ཏི་ཕྱི་མ།"]},{"id":"O22275C2O0028"},{"id":"O22275C2O0032","title":["འཕགས་པ་སྣང་བ་མཐའ་ཡས་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O22275C2O0033","title":["འཕགས་པ་ལས་ཀྱི་སྒྲིབ་པ་ཐམས་ཅད་རྣམ་པར་སྦྱོང་བ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O22275C2O0029","title":["འཕགས་པ་བློ་གྲོས་མི་ཟད་པས་བསྟན་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O00371PD180873","title":["ངེས་དོན་སྙིང་པོའི་མདོ་སྡེ་ཉེར་གཉིས་གཙོ་བོར་གྱུར་པའི་པར་བྱང་ལས་འཕྲོས་ཏེ་གླེགས་བམ་སོ་སོའི་བཞུགས་བྱང་།ཕན་ཡོན་མདོར་བསྡུས།"]},{"id":"O22275C2O0034","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ཞལ་བཅུ་གཅིག་པ་ཞེས་བྱ་བའི་གཟིངས་།"]},{"id":"O22275C2O0035","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཡིད་བཞིན་ནོར་བུའི་གཟུངས།"]},{"id":"O22275C2O0030","title":["འཕགས་པ་ས་བཅུ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0031","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པ་འོད་དཔག་མེད་ཀྱི་བཀོད་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O22275C2O0036","title":["དཔང་སྐོང་ཕྱག་བརྒྱ་པ།"]},{"id":"O22275C2O0037","title":["འཕགས་པ་སྟོབས་པོ་ཆེ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]}]}