{"isOutlineOf":"W22933","nodes":[{"id":"O22933C2O1786"},{"id":"O22933C2O1798","title":["མ་ནིང་གི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O22933C2O1835","title":["དེ་ནས་ཚོགས་བདག་གསོལ་འདེབས།"]},{"id":"O22933C2O1853","title":["མཁས་གྲུབ་ཀརྨ་རྒྱ་མཚོའི་དྲིས་ལེན་བན་རྒན་རཱ་ག་ཨ་སྱས་བཅོས་གཏམ་འགའ་རེ།"]},{"id":"O22933C2O1843","title":["གསོལ་ཁ་དམ་ཅན་དགྱེས་རོལ་གྱི་རྗེས་འབྲང་།"]},{"id":"O22933C2O1794","title":["རཏྣའི་གཏེར་ཁ་མ་ནིང་བདུད་རྩི་ཟས་སྒྲུབ་ཀྱི་ལག་ལེན་བལྟས་ཆོག་ཏུ་བཀོད་པའི་ཟིན་བྲིས། ༼མ་ནིང་ཟས་སྒྲུབ༽"]},{"id":"O22933C2O1844","title":["ཟབ་གནད་སྙིང་བསྡུས་གནམ་ཆོས་དགོངས་གཏེར་སྦྲག་པའི་གཏེར་མགོན་གཙོ་འཁོར་དྲིལ་སྒྲུབ།"]},{"id":"O22933C2O1864","title":["དགེ་སློང་རྣལ་འབྱོར་སྤྱོད་པ་རཱ་ག་ཨ་སྱའི་ཐོལ་བྱུང་གི་ཚིགས་བཅད་འགའ་རེ།"]},{"id":"O22933C2O1816","title":["སྟག་ཞོན་གྱི་ཀ་བསྟོད།"]},{"id":"O22933C2O1846","title":["རྔ་ཐུགས་ཁམས་གསུམ་ཟིལ་གནོན།"]},{"id":"O22933C2O1840","title":["གནམ་ཆོས་ལས་ཡེ་ཤེས་དང་འཇིག་རྟེན་གྱི་མགོན་པོ་དམར་པོ་རྣམས་ཀྱི་གསོལ་མཆོད་གུད་དུ་བཀོད་པ།"]},{"id":"O22933C2O1810","title":["མགོན་པོ་ཏྲཀྴད་ཀྱི་གཏོར་ཆོག"]},{"id":"O22933C2O1811","title":["མགོན་པོའི་བསྐང་བ།"]},{"id":"O22933C2O1831","title":["བདེ་མཆོག་རྣམ་འཕྲུལ་མགོན་དཀར་ཡབ་ཡུམ།"]},{"id":"O22933C2O1809","title":["གུར་ལྷ་བརྒྱད་ཀྱི་གཏོར་ཆོག"]},{"id":"O22933C2O1805","title":["རཏྣ་གླིང་པའི་ཐུགས་དག་གི་མ་ནིང་འཛམ་ནག་གི་ཞལ་ཁྲིད།"]},{"id":"O22933C2O1825","title":["མགོན་དཀར་དུར་བདག་མོའི་ལས་ཚོགས་དམ་པ་རྒྱ་གར་གྱིས་མཛད་པའི་དགྲ་རྒྱུན་བཅིངས་ཐབས།"]},{"id":"O22933C2O1791","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ནི་ནག་པོའི་གཏོར་དབང་འཁྲུགས་བཤགས་ཀླག་ཆོག་ཏུ་བཀོད་རཏྣ་ལུགས་ཏེ་འཇམ་མཚོན་ལུགས་ཀྱང་མཚུངས་སོ།༼མ་ནིང་གཏོར་དབང༽"]},{"id":"O22933C2O1826","title":["མགོན་དཀར་ལས་ཚོགས་དམ་པ་རྒྱ་གར་གྱིས་མཛད་པ་དགྲ་ཇག་རྐུན་པོ་བཅིངས་པའི་ཞལ་གདམས།"]},{"id":"O22933C2O1792","title":["དཔལ་མགོན་མ་ནིང་ལས། མ་ནིང་ཕྱི་སྒྲུབ་དང་དྲིལ་སྒྲུབ་གཉིས་ཀའི་འདོན་སྒྲིག"]},{"id":"O22933C2O1867","title":["པདྨ་དྲི་མེད་ལ་གདམས་པའི་ཚིགས་བཅད།"]},{"id":"O22933C2O1817","title":["མགོན་པོ་སྟག་ཞོན་གྱི་སྒྲུབ་བསྐོར།"]},{"id":"O22933C2O1807","title":["གསོལ་འདེབས།"]},{"id":"O22933C2O1850","title":["ཞིང་སྐྱོང་གི་ཀ་བསྟོད།"]},{"id":"O22933C2O1808","title":["རྒྱུད་གུར་གྱི་སྒྲུབ་ཐབས་བསྡུས་པ།"]},{"id":"O22933C2O1851","title":["ཞིང་སྐྱོང་གི་བདེ་སྨོན།"]},{"id":"O22933C2O1828","title":["ནགིབ་དཇར་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་དང་སྐོར་བདག་ངེ་ནུས་མ་བཅས་ཀྱི་རྒྱུན་གསོལ་རྐུན་སྲུང་།"]},{"id":"O22933C2O1824","title":["དཔལ་ལྡན་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་བསྐུལ་བི་ཛ་ཧཱ་ར་ཏིརྨ།"]},{"id":"O22933C2O1842","title":["གནམ་ཆོས་ལས་སྲིན་མགོན་རིགས་ལྔའི་གསོལ་སྒྲུབ་ཐབས་ནས་བཀོད་པ།"]},{"id":"O22933C2O1801","title":["མགོན་པོ་མ་ནིང་སྒྲུབ་པའི་བཤད་པ།"]},{"id":"O22933C2O1834","title":["མགོན་དཀར་དུར་ཁྲོད་བདག་པོའི་བསྐུལ་བ།"]},{"id":"O22933C2O1814","title":["མགོན་པོ་ཤ་ཟ་གདོང་ལྔ་རྒྱུན་ཁྱེར་བསྡུས་པའི་ཟིན་བྲིས་ཟུར་དུ་བཀོལ་བ།"]},{"id":"O22933C2O1815","title":["སྟག་གི་པགས་པ་དཔའ་བཏུལ་ཆེན་ཞེས་སོགས་ནས།"]},{"id":"O22933C2O1856","title":["ཆོས་འབྲེལ་ཡོད་པའི་དཔལ་ལྡན་བླ་མ་དམ་པ་འགའ་ཞིག་ལ་ཡོན་ཏན་རྗེས་སུ་དྲན་པའི་བསྟོད་པ་གསོལ་འདེབས་འགའ་ཟུང་གཅིག"]},{"id":"O22933C2O1800","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་ཡི་མ་ནིང་གསང་སྒྲུབ་ཀྱི་འདོན་འགྲིགས།"]},{"id":"O22933C2O1860","title":["རང་སེམས་ལྕགས་འབེབས་སུ་སྨྲས་པ།"]},{"id":"O22933C2O1820","title":["མགོན་དཀར་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་དབང་བསྐུར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1845","title":["གཡག་ལུག་བྱ་ར་བསྟབས་པ།"]},{"id":"O22933C2O1865","title":["སྙིང་གཏམ་བཅུ་གཅིག་གདམས་མགུར།"]},{"id":"O22933C2O1866","title":["རྗེ་བཙུན་བླ་མ་ཀརྨ་རཱ་ག་ཨ་སྱས་དགུང་ལོ་ཉེར་བཞི་ནས་བཟུང་སྟེ་ཉམས་ཀྱི་མགུར་ངག་ཏུ་སྨྲས་ཤིང་ཚིགས་སུ་བཅད་པའི་མགུར་བླང་བའི་སྐོར་འགའ་ཞིག"]},{"id":"O22933C2O1858","title":["མདོ་སྡེ་མཛངས་བླུན་ནས་བཏུས་པ།"]},{"id":"O22933C2O1859","title":["རང་སེམས་ལྕགས་འབེབས་སུ་སྨྲས་པ།"]},{"id":"O22933C2O1806","title":["དཔལ་མགོན་མ་ནིང་གི་ཐུགས་ལྕགས་རྟེན་འཇུག་གཏོར་འབུལ་འདོད་གསོལ།"]},{"id":"O22933C2O1838","title":["བེཀ་རྩེའི་གནད་འབེབ་དང་བབ་ལེན་ཐབས།"]},{"id":"O22933C2O1797","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་ཡི་མ་ནིང་མགོན་པོར་གྱི་སྒྲུབ་པའི་འདོན་འགྲིགས།"]},{"id":"O22933C2O1823","title":["གནམ་ཆོས་ཀྱི་ལྷན་ཐབས་གསང་བ་ཡང་སྙིང་གི་འཁོར་ལོའི་རྒྱུད་ནས་བསྒྲིགས་པ་མགོན་དཀར་ཡབ་ཡུམ་གྱི་བསྟོད་བསྐུལ།"]},{"id":"O22933C2O1833","title":["མགོན་དཀར་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་མངའ་གསོལ།"]},{"id":"O22933C2O1863","title":["གྲག་ལུ་ལ་གདམས་པའི་མགུར་མ།"]},{"id":"O22933C2O1813","title":["གནམ་ཆོས་ཀྱི་ལྷན་ཐབས་ཡེ་ཤེས་མགོན་པོ་བྱ་ཞོན་དཔོན་གཡོག་གསུམ་གྱི་བསྐང་གསོ་སྦྲགས་མ།"]},{"id":"O22933C2O1803","title":["དཔལ་མགོན་སྐུ་ཡི་མགོན་པོའི་འདོན་སྒྲིག"]},{"id":"O22933C2O1799","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་ཡི་ཕྲིན་ལས་མགོན་པོའི་འདོན་འགྲིགས།"]},{"id":"O22933C2O1804","title":["སྐུ་མགོན་དཀར་པོའི་ཞལ་གདམས།"]},{"id":"O22933C2O1795","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་ཡིས་མ་ནི་དཀར་པོའི་འདོན་འགྲིགས།"]},{"id":"O22933C2O1836","title":["བཙན་གྱི་མགོན་པོ་སྒྲོལ་གྱི་བེཀ་རྩེ་ལྕམ་དྲལ་གྱི་ལོ་རྒྱུས།"]},{"id":"O22933C2O1854","title":["རཱ་གའི་མགུར་འབུམ་སྟོད་ཆ་གསོལ་འདེབས་བསྐོར།"]},{"id":"O22933C2O1790","title":["རཏྣ་གླིང་པའི་དཔལ་མགོན་མ་ནིང་གི་དབང་བསྐུར་རྒྱས་བསྡུས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O22933C2O1855","title":["བཀའ་གསར་རྙིང་གི་བརྒྱུད་རིམ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O22933C2O1849","title":["ཞིང་སྐྱོང་གཏོར་ཆོག་བསྡུས་པ།"]},{"id":"O22933C2O1830","title":["ཀ་ཡེ་ཀེ་རུས་གཟུགས་ཅན་ཡབ་དང་ཡུམ།"]},{"id":"O22933C2O1829","title":["དཔལ་ལྡན་དུར་ཁྲོད་བདག་པོའི་བསྟོད་བསྐུལ་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O1788","title":["པོད་ཇི་པའི་དཀར་ཆག"]},{"id":"O22933C2O1789","title":["དཔལ་མགོན་མ་ནིང་གི་ལོ་རྒྱུས་དང་འབྲས་བུའི་ཡིག་སྣ།"]},{"id":"O22933C2O1857","title":["རྗེ་ཞྭ་ནག་ཅོད་པན་འཆང་བ་བཅུ་པའི་ཞལ་སྔ་ནས་ཐོབ་པའི་ཆོས་ཀྱི་བཀའ་དྲིན་དྲན་ནས་གསོལ་བ་བཏབ་པ་འགའ་ཞིག"]},{"id":"O22933C2O1847","title":["རྔ་ཐུགས་རྔམ་བརྗིད་འབར་བ།"]},{"id":"O22933C2O1848","title":["ཞིང་སྐྱོང་ཆེན་པོ་ཀུན་དགའ་གཞོན་ནུའི་ཆོ་ག་དཔའ་བོ་རྣམ་རོལ་གྱི་ཟིན་བྲིས་འདོད་དགུ་ལྷུན་གྲུབ་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O22933C2O1868","title":["རྣལ་འབྱོར་རཱ་ག་ཨ་སྱའི་རྣམ་ཐར་ཡེ་མུག་ཉི་ཤུ་ཆ་ལྔ་པ།"]},{"id":"O22933C2O1812","title":["གཡག་ལུག་ལ་དགྲ་བགེགས་བཀལ་བའི་མདོས།"]},{"id":"O22933C2O1832","title":["དུར་ཁྲོད་བདག་པོའི་གསོལ་མཆོད།"]},{"id":"O22933C2O1837","title":["བཀའ་སྲུང་བེཀ་རྩེའི་བསྒྲུབ་ཐབས།"]},{"id":"O22933C2O1827","title":["སྒྲུབ་པ་པོའི་གནས་དང་ཡོ་བྱད་སྲུང་ཐབས།"]},{"id":"O22933C2O1796","title":["དཔལ་མགོན་མ་ནིང་ནག་པོ་ཡི་མ་ནིང་དམར་པོ་སྒྲུབ་པའི་འདོན་འགྲིགས།"]},{"id":"O22933C2O1793","title":["དཔལ་མགོན་མ་ནིང་ལས་མ་ནིང་ཕྱི་སྒྲུབ་དང་དྲིལ་སྒྲུབ་གཉིས་ཀའི་འདོན་འགྲིག"]},{"id":"O22933C2O1841","title":["གནམ་ཆོས་ཇག་པ་མེ་ལེན་བཀའ་གཏད་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O22933C2O1822","title":["དུར་ཁྲོད་བདག་མོའི་བསྐང་བ།"]},{"id":"O22933C2O1839","title":["བེག་རྩེའི་ཆོ་འཕྲུལ་ཟབ་མོ།"]},{"id":"O22933C2O1819","title":["མགོན་དཀར་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་རྒྱུན་ཁྱེར་གྱི་ཉམས་ལེན་ཟིན་འཇིགས་རུང་ཀུན་སྐྱོབས།"]},{"id":"O22933C2O1818","title":["མགོན་དཀར་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་ལོ་རྒྱུས་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O22933C2O1861","title":["སྤར་རྔེ་དགེ་བཤེས་འཕྲིན་ལས་ལ་ཤོག་གུ་སྣག་ཚ་མི་འདུག་པས་མི་རྒན་བཅོས་གཏམ་འགའ་ཞིག་བྲིས།"]},{"id":"O22933C2O1821","title":["དཔལ་ལྡན་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་མཆོད་ཕྲེང་།"]},{"id":"O22933C2O1862","title":["ཤཱཀྱའི་ཤེས་རབ་ལ་ཤོག་གུ་སྣག་ཚ་མི་ལྡང་བས་མི་རྒན་བཅོས་གད་དྲན་འགའ་སྣག་སྙུག་འཕྲོག་བརླག་ཤོག་གུ་བརྫད། ཡོན་ཀྱང་ཡིད་ལ་བཞག་ན་ཕན།"]},{"id":"O22933C2O1852","title":["དམ་ཅན་ཞིང་སྐྱོང་གཉིས་ཀྱི་སྒྲུབ་པའི་སྒབ་འདྲེ་མནན་པའི་མན་ངག"]},{"id":"O22933C2O1802","title":["མ་ནིང་བཟློག་མདོས་ཟིན་བྲིས་བསྡུས་པ།"]},{"id":"O22933C2O0295"},{"id":"O22933C2O0307","title":["བླ་མ་དྲག་པོའི་ནང་སྒྲུབ་ཡང་སྙིང་རྡོར་རྗེའི་ཕྲེང་བའི་འདོན་འགྲིག"]},{"id":"O22933C2O0301","title":["གུ་རུ་དྲག་པོའི་བསྟོད་བསྐུལ་རྔམ་བརྗིད་སྟོབས་ལྡན།"]},{"id":"O22933C2O0303","title":["མཚོན་ཆ་མཁོར་ལོའི་འདོན་འགྲིག"]},{"id":"O22933C2O0370","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་གི་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོག་པ་བྱིན་རླབས་ཐོག་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་ལས་ལྷ་ལྔའི་ཕྱི་ནང་གསང་བ་ཡང་གསང་སྒྲུབ་པའི་ཁ་བསྐང་གི་ཟིན་བྲིས།"]},{"id":"O22933C2O0331","title":["ཐུགས་སྒྲུབ་དྲག་པོའི་སྦྱིན་བསྲེག་གི་འདོན་འགྲིག"]},{"id":"O22933C2O0353","title":["སྤྲུལ་པའི་རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོ་ལ་ཡེ་ཤེས་མཁའ་འགྲོས་ལུང་བསྟན་པའི་རྒྱལ་བ་རྒྱ་མཚོ་མཁའ་འགྲོ་གསང་སྐོར་གྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0367","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་གི་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོག་པ་བྱིན་རླབས་ཐོག་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་ལས་ལྷ་ལྔ་ནང་བསྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0362","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་ལས་ལུས་དཀྱིལ་ཀྱི་ཟིན་བྲིས།༼ལུས་དཀྱིལ༽"]},{"id":"O22933C2O0361","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་ལས་ལྷ་དགུ་རིལ་སྒྲུབ་ཀྱི་ཟིན་བྲིས། ༼རིལ་སྒྲུབ༽"]},{"id":"O22933C2O0369","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་གི་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོག་པ་བྱིན་རླབས་ཐོག་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་ལས་ལྷ་ལྔ་གསང་བསྒྲུབ་ཡང་གསང་བསྒྲུབ་པའི་སྟ་གོན་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0308","title":["གུ་རུ་དྲག་པོའི་གསང་སྒྲུབ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ།"]},{"id":"O22933C2O0321","title":["གནམ་ཆོས་ལས་ཁྱུང་དམར་སྙན་བརྒྱུད་ཀྱི་དབང་༔"]},{"id":"O22933C2O0343","title":["བླ་མ་དྲག་པོའི་བསང་མཆོག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O22933C2O0330","title":["དེའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0352","title":["རྒྱུད་རྒྱལ་པདྨ་ཟབ་པའི་རྫོགས་རིམ་གྱི་སྔོན་འགྲོ་བཞི་སྦྱོར།"]},{"id":"O22933C2O0390","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་དང་མགོན་པོ་མ་ནིང་དྲིལ་སྒྲུབ།"]},{"id":"O22933C2O0387","title":["རྒྱལ་བ་རྒྱ་མཚོ་རྟ་བས་དཔེའུ་རིས།"]},{"id":"O22933C2O0328","title":["ལས་བྱང་རྒྱུན་ཁྱེར་བསྙེན་དམིགས།"]},{"id":"O22933C2O0305","title":["གུ་རུ་དྲག་པོའི་ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཀྱི་འདོན་འགྲིག"]},{"id":"O22933C2O0322","title":["ཡག་ཤ་མེ་དབལ་གྱི་བསྒྲུབ་པ་ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཀྱི་འདོན་འགྲིག"]},{"id":"O22933C2O0344","title":["བླ་མ་དྲག་པོའི་བསང་མཆོད་ནོར་བུའི་ཕྲེང་བ། ༼བསང་འདུས༽"]},{"id":"O22933C2O0324","title":["སྡིག་པའི་ཁོལ་བསྒྲུབ་འདོན་འགྲིག"]},{"id":"O22933C2O0338","title":["དྲང་སྲོང་དྲི་མེད་སྔགས་རྒོད་ལོག་ཏྲི་པཱ་ལའི་ལོ་རྒྱུས།"]},{"id":"O22933C2O0346","title":["གུ་རུ་དྲག་པོ་དང་སྣང་བ་མཐའ་ཡས་སྦྲགས་སྒྲུབ།༼བདེ་བ་ཅན་དུ་སྐྱེ་ཐབས་ཟིན་བྲིས༽"]},{"id":"O22933C2O0391","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་པདྨ་རྒྱལ་པོའི་རྒྱུད།"]},{"id":"O22933C2O0393","title":["གཏོར་ཆུང་སྔགས་འབུམ།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O0388","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་རྒྱུན་བསྙེན་ཟིན་བྲིས་མདོར་བསྡུས།"]},{"id":"O22933C2O0299","title":["བླ་མ་དྲག་པོའི་ཚོགས་ཀྱི་འདོན་འགྲིག"]},{"id":"O22933C2O0372","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་ལས་ཡབ་ཡུམ་དྲིལ་སྒྲུབ་རྒྱུན་ཁྱེར་གྱི་ཟིན་བྲིས་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O22933C2O0319","title":["རཱ་ག་ཨ་སྱས་བསྒྲིགས་པ་ཡིས། ཁྱུང་དམར་མེ་ཕྲེང་ཐོག་རྒོད་ཀྱི་ལས་བྱང་གཏོར་ཟློག"]},{"id":"O22933C2O0318","title":["གུ་རུ་དྲག་པོའི་ཁྱུང་ནག་ཡོན་ཏན་སྒྲུབ་པའི་འཛབ་དགོངས།"]},{"id":"O22933C2O0312","title":["གུ་རུ་དྲག་པོའི་ཚེ་དཔག་མེད་བསྒྲུབ་པའི་འདོན་འགྲིག"]},{"id":"O22933C2O0315","title":["ཕྱག་རྡོར་ཐུགས་ཀྱི་བསྒྲུབ་པ་རྡོ་རྗེའི་ཐོག་འབེབས་ཀྱི་འདོན་འགྲིག"]},{"id":"O22933C2O0314","title":["རྟ་མགྲིན་གསུང་གི་བསྒྲུབ་ཐབས་མེ་རླུང་དམར་ནག་གི་འདོན་འགྲིག"]},{"id":"O22933C2O0381","title":["རྒྱལ་བ་རྒྱ་མཚོའི་གཏོར་སྔོས་ཉུང་བསྡུས་རྒྱུན་ཁྱེར་གྱི་དམིགས་རིམ་ཟིན་བྲིས་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O22933C2O0364","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་ལས་ལྷ་དགུའི་ནང་སྒྲུབ་དང་གསང་སྒྲུབ་དྲིལ་སྒྲུབ་གསུམ་གྱི་སྟ་གོན"]},{"id":"O22933C2O0378","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱལ་བ་རྒྱ་མཚོའི་ལྷ་ལྔའི་དཀྱིལ་འཁོར་མངོན་པར་རྟོགས་པ་བྱིན་རླབས་ཐོག་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་ལས་གསང་བསྒྲུབ་འཁོར་ལོ་གཅིག་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0373","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་ལས་ཡབ་ཡུམ་དྲིལ་བསྒྲུབ་རྒྱུན་ཁྱེར་གྱི་བུ་ཡིག"]},{"id":"O22933C2O0309","title":["གུ་རུ་དྲག་པོ་ལས་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་འདོན་འགྲིག"]},{"id":"O22933C2O0333","title":["གུ་རུ་དྲག་པོའི་བྱབ་ཆོག་གདོན་བཀྲོལ་ཆེན་མོའི་འདོན་འགྲིག་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0332","title":["སྤུ་གྲི་སྲོག་གཅོད་ཀྱི་འདོན་འགྲིག"]},{"id":"O22933C2O0355","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུ་དང་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O0335","title":["གུ་རུ་དྲག་པོའི་སྤྱི་དོན་མུན་སེལ་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་སངས་རྒྱས་ཕུན་ཚོགས་ལ་གདམས་པ།"]},{"id":"O22933C2O0354","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུ་དང་ལྷ་ལྔའི་ཟིན་བྲིས་རྩོམ་དོན།"]},{"id":"O22933C2O0357","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་ལས་ལྷ་དགུའི་ཕྱི་ལྟར་སྒྲུབ་པའི་ཟིན་བྲིས། ༼ཕྱི་སྒྲུབ༽"]},{"id":"O22933C2O0363","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་ལས་ལྷ་དགུའི་སྒྲུབ་པའི་རྗེས་ཆོག་གི་ཟིན་བྲིས།༼རྗེས་ཆོག༽"]},{"id":"O22933C2O0329","title":["གཏོར་ཁ་སྟོན་པའི་ཞལ་གདམ་དང་ཆང་རིལ་གཏོར་མ།"]},{"id":"O22933C2O0316","title":["མཁའ་འགྲོའི་གསང་བསྒྲུབ་སྙིང་པོའི་ཡང་ཞུན་གྱི་འདོན་འགྲིག"]},{"id":"O22933C2O0323","title":["དེའི་འཛབ་དགོངས།"]},{"id":"O22933C2O0345","title":["གཏོར་བཟློག་མན་ངག"]},{"id":"O22933C2O0340","title":["གུ་རུ་དྲག་པོ་མེ་ལོང་འཁྱིལ་བའི་དབང་རྒྱས་འབྲིང་གི་བཤད་པ།"]},{"id":"O22933C2O0325","title":["དེའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0347","title":["གུ་རུ་དྲག་པོ་གསང་སྒྲུབ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ། ༼གསང་སྒྲུབ༽"]},{"id":"O22933C2O0392","title":["གུ་དྲག་མཚོན་ཆ་འཁོར་ལོའི་བཅའ་ཚོགས་རྒྱས་འབྲིང་བསྡུས་གསུམ་གྱི་ཟིན་བྲིས།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O0375","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ལྷ་ལྔ་ལས་ཡུམ་གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་ཐུགས་ཀྱི་བསྒྲུབ་པ་དངོས་གྲུབ་རྒྱ་མཚོ་ཞེས་བྱ་བའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0389","title":["རྒྱལ་བ་རྒྱ་མཚོའི་མ་མགོན་དྲིལ་སྒྲུབ།"]},{"id":"O22933C2O0394","title":["གུ་དྲག་དམར་ནག་མེ་ཕྲེང་ཅན་གྱི་ཚོགས་མཆོད།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O0384","title":["རྫོགས་རིམ་འཁོར་ལོ་ལྔ་ཡི་མན་ངག་གི་དུམ་བུ།"]},{"id":"O22933C2O0383","title":["རྒྱལ་བ་རྒྱ་མཚོའི་རྫོགས་རིམ་འཁོར་ལོའི་མན་ངག"]},{"id":"O22933C2O0339","title":["གུ་རུ་དྲག་པོ་མེ་རླུང་འཁྱིལ་བའི་དབང་རྒྱུས་འབྲིང་གི་བཤད་པ་ཡིད་ཆེས་ལུང་གི་བང་མཛོད།"]},{"id":"O22933C2O0326","title":["སྡིག་བསྐུལ་དམ་སྲི་རྒྱུན་གཅོད།"]},{"id":"O22933C2O0348","title":["སྤུ་གྲི་མཆེད་གསུམ་གྱི་བསྟོད་བསྐུལ།"]},{"id":"O22933C2O0298","title":["གུ་རུ་དྲག་པོའི་རྫོགས་རིམ་བླ་མའི་ཐུགས་ཁྲིད་ཡིད་བཞིན་ནོར་བུའི་འདོན་འགྲིག་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0365","title":["རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུའི་བཀོད་ཡིག"]},{"id":"O22933C2O0360","title":["འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་ལས་ལྷ་དགུའི་ཡང་གསང་སྒྲུབ་པའི་ཟིན་བྲིས།༼ཡང་གསང་༽"]},{"id":"O22933C2O0374","title":["རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་ལས་རྟ་མགྲིན་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0306","title":["ཕྱི་སྒྲུབ་ཁྲོ་འདུས་མེ་ཡི་འཁོར་ལོའི་འདོན་འགྲིག"]},{"id":"O22933C2O0300","title":["ཚོགས་བསྐང་།"]},{"id":"O22933C2O0302","title":["བསྐང་བསྡུས།"]},{"id":"O22933C2O0297","title":["པོད་ཏ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0366","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་གི་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོག་པ་བྱིན་རླབས་ཐོག་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་ལས་ལྷ་ལྔ་ཕྱི་ལྟར་བསྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0350","title":["གུ་རུ་དྲག་པོའི་ལས་མཐའ་སྡེ་བརྒྱད་རྒྱལ་བསེན་འབྱུང་པོ་ལ་སྤྲིང་ཡིག་ཕྱག་རྟགས་རྡོ་རྗེ།"]},{"id":"O22933C2O0368","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་གི་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོག་པ་བྱིན་རླབས་ཐོག་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་ལས་ལྷ་ལྔ་གསང་བསྒྲུབ་བླ་ན་མེད་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0336","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་གཏོར་བཟློག་གི་ཟིན་བྲིས།"]},{"id":"O22933C2O0337","title":["རད་གླིང་གཏེར་བྱོན་བླ་མ་དྲག་པོ་དམར་ནག་མེ་ཕྲེང་གི་བཟློག་པའི་ལག་ལེན་ཟིན་བྲིས།"]},{"id":"O22933C2O0320","title":["ཁྱུང་དམར་མེ་ཕྲེང་ཐོག་རྒོད་ཀྱི་དམིགས་པའི་འཛབ་དགོངས་གསལ་བྱེད་ཀྱི་ཞལ་ཤེས།"]},{"id":"O22933C2O0334","title":["བླ་མ་དྲག་པོའི་ལས་ཚོགས་གྲིབ་སེལ་ཤེལ་གྱི་མེ་ལོང་གི་ཕྱག་ལེན་གྱི་ཟིན་རིས་ཤེལ་གྱི་མེ་ལོང་གི་བུ་ཡིག་བཤད་པ།"]},{"id":"O22933C2O0342","title":["གུ་རུ་དྲག་པོ་ལས་བླ་མའི་སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུ། ༼སྙན་བརྒྱུད༽"]},{"id":"O22933C2O0356","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུའི་དཀྱིལ་འཁོར་གྱི་དང་པོ་རྩ་བའི་བསྙེན་པ་བྱ་ཚུལ་ཟིན་བྲིས།"]},{"id":"O22933C2O0351","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་པདྨ་ཟབ་པའི་རྒྱུད།"]},{"id":"O22933C2O0359","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་ལས་ལྷ་དགུའི་གསང་སྒྲུབ་ཀྱི་ཟིན་བྲིས།༼གསང་སྒྲུབ༽"]},{"id":"O22933C2O0358","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཆོ་གའི་ཟིན་བྲིས་ལས་ལྷ་དགུའི་ནང་སྒྲུབ་ཀྱི་ཟིན་བྲིས། ༼ནང་སྒྲུབ༽"]},{"id":"O22933C2O0386","title":["རྒྱལ་བ་རྒྱ་མཚོ་ནུབ་མོ་ཉལ་བའི་རྣལ་འབྱོར།"]},{"id":"O22933C2O0317","title":["ཐུགས་སྒྲུབ་དྲག་པོ་ལས་ཁྱུང་ནག་ཡོན་ཏན་བསྒྲུབ་པའི་འདོན་འགྲིག"]},{"id":"O22933C2O0304","title":["མཚོན་ཆ་མཁོར་ལོའི་ལས་འགྲིག་སྤུ་གྲི་རིག་གཅོད་བསྡུས་པ༔"]},{"id":"O22933C2O0311","title":["ཧཱུྃ་བསྒྲུབ་པའི་ཟིལ་གནོན་ཆེན་པོའི་འདོན་འགྲིག"]},{"id":"O22933C2O0310","title":["སྲིད་གསུམ་ཟིལ་གནོན་གྱི་འདོན་འགྲིག"]},{"id":"O22933C2O0349","title":["བསྟན་སྲུང་ལས་བསྐུལ།"]},{"id":"O22933C2O0313","title":["འཇམ་དཔལ་སྐུ་ཡི་བསྒྲུབ་པའི་འདོན་འགྲིག"]},{"id":"O22933C2O0327","title":["ལྕགས་སྡིག་བསྐུལ་བ།"]},{"id":"O22933C2O0341","title":["དྲག་པོ་བདེ་གཤེགས་འདུས་པའི་དྲེགས་པའི་སྲོག་དབང་།   ༼ཉང་གི་དྲག་དམར་སྲོག་དབང༽"]},{"id":"O22933C2O0380","title":["བཅོམ་ལྡན་འདས་ཐུགས་ཆེན་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་ཟློག་དཔུང་གདུག་པ་ཟིལ་གནོན་གྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0377","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱལ་བ་རྒྱ་མཚོའི་ལྷ་ལྔའི་དཀྱིལ་འཁོར་མངོན་པར་རྟོགས་པ་བྱིན་རླབས་ཐོག་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་ལས་ལྷ་ལྔའི་གསང་བསྒྲུབ་འཁོར་ལོ་ལྔའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0382","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ཞལ་གདམས་དམིགས་རིམ་ཤིན་ཏུ་གནད་ཟབ།"]},{"id":"O22933C2O0379","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་ལས་ཡང་གསང་སེམས་བཀོད་པའི་བསྒྲུབ་ཐབས་དང་། སྐུ་གསུམ་སྐུ་བཞི་ཡི་ངོ་སྤྲོད་རྣམས་གཅིག་ཏུ་བསྡོམས་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0376","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱ་མཚོའི་ལྷ་ལྔའི་མངོན་པར་རྟོག་པ་བྱིན་རླབས་ཐོག་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་ལས་ལྷ་ལྔའི་ཕྱི་ནང་གསང་བ་ཡང་གསང་བསྒྲུབ་པའི་རྗེས་ཆོག་གི་ཟིན་བྲིས།"]},{"id":"O22933C2O0371","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་གི་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་པར་རྟོག་པ་བྱིན་རླབས་ཐོག་མེད་འགུགས་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་ལས་བདུད་རྩི་ལག་མཆོད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0385","title":["རྒྱལ་བ་རྒྱ་མཚོའི་བསྐྱེད་རིམ་སྒྱུ་མ་ལྷ་སྐུ།"]},{"id":"O22933C2O1663"},{"id":"O22933C2O1688","title":["གིང་ཆེན་མགོན་པོའི་བསྐུལ་བ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O22933C2O1702","title":["རྡོ་རྗེ་འབར་བ་རྩལ་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O1678","title":["ཆོས་སྐྱོང་ཧྲག་བསྡུས་གསོལ་ཁ་བསྡུས་པ་རས་ཆེན་པའི་གཞུང་ལས་བཏུས་པ།"]},{"id":"O22933C2O1690","title":["བཙན་གསོལ་ཡུལ་བཙན་གྱི་གསོལ་མཆོད་སྤྱི་འགྲོ།"]},{"id":"O22933C2O1721","title":["གསོལ་མཆོད།"]},{"id":"O22933C2O1711","title":["མཁར་ནག་གསོལ་ཀ"]},{"id":"O22933C2O1682","title":["བཀའ་སྲུང་མཆོད་ཆོག་དངོས་གྲུབ་ཀུན་སྩོལ།"]},{"id":"O22933C2O1672","title":["རྒྱུན་གྱི་གཏོར་བསྔོ་བསྡུས་པ་རྩ་གསུམ་ལྷ་ཚོགས་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O22933C2O1692","title":["བཙན་མཆོད་བདེ་ལེགས་ཀུན་འབྱུང་རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས།"]},{"id":"O22933C2O1693","title":["བྲག་བཙན་གཏོར་བསྔོ།"]},{"id":"O22933C2O1685","title":["གསེར་སྐྱེམས།"]},{"id":"O22933C2O1686","title":["མ་བཟའ་དམ་གསུམ་གྱི་ཆོ་འཕྲུལ་གྱིས་བསྐུལ་བསྡུས་པ།"]},{"id":"O22933C2O1728","title":["ན་བུན་དགེ་བསྙེན་གསོལ་མཆོད།"]},{"id":"O22933C2O1739","title":["བསྐང་གསོལ་མཇུག་བརྗོད།"]},{"id":"O22933C2O1704","title":["གཉན་ཆེན་པོ་ཐང་ལྷའི་བཀའ་གཏད་སྨྱོ་འདུལ་རྒོད་ཀྱི་འགྲིམས་ཤུལ།"]},{"id":"O22933C2O1705","title":["ཀླུ་རྒྱལ་དགེ་བསྙེན་སྨྱོ་ཁའི་གསོལ་མཆོད།"]},{"id":"O22933C2O1742","title":["བར་དོའི་རྣམ་ཐར་ཚིགས་བཅད་དུ་ཕབ་པ་འཁོར་བ་དོངས་སྤྲུགས།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O1714","title":["གཏེར་སྲུང་དགེ་བསྙེན་བསྙོ་ཁའི་བར་བློན་ཆེན་པོའི་ལས་བྱང་།"]},{"id":"O22933C2O1675","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་ལས་གསང་བསྔགས་ནང་གི་གཏོར་བསྔོས་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O22933C2O1707","title":["བསྟན་སྲུང་ལྷ་ཡི་དགེ་བསྙེན་ཆེན་པོ་རྡོ་རྗེའི་མཚན་ཅན་གྱི་མཆོད་ཆོག་ཡིད་བཞིན་བསམ་འཕེལ།"]},{"id":"O22933C2O1695","title":["ཇོ་བོ་གཟེ་རྒྱལ་གྱི་གསོལ་ཁ།"]},{"id":"O22933C2O1667","title":["གཏོར་སྔོས་རྒྱས་པར་བཀོད་པ།"]},{"id":"O22933C2O1668","title":["ཐུགས་དམ་ནང་གི་གཏོར་བསྔོ་གསང་སྔགས་ནང་གཏོར་ཀུན་གྱི་དོན་བསྡུས་དམིགས་རིམ་ཞོར་ལ་གསལ་བའི་ཁྲོ་རྒྱལ་ཏིང་ངེ་འཛིན་གྱི་ཕྱག་རྒྱ།"]},{"id":"O22933C2O1681","title":["དཔལ་ཡིད་བཞིན་མགོན་པོའི་གསང་མཆོད།"]},{"id":"O22933C2O1724","title":["སྒོ་སྲུང་ར་དཀར་གྱི་གསོལ་མཆོད།"]},{"id":"O22933C2O1735","title":["དམ་ཅན་རྒྱ་མཚོ་དང་བཅས་པའི་བསྐང་བ།"]},{"id":"O22933C2O1700","title":["གཉེན་ཆེན་ཐང་ལྷའི་བསྒྲུབ་ཐབས།"]},{"id":"O22933C2O1677","title":["གསར་རྙིང་སྤྱི་ཡི་ཆོས་སྐྱོང་གལ་ཞིང་རྒྱུན་དུ་རང་གི་ཆོས་སྐྱོང་ཆགས་མི་རུང་བ་རྣམས་ཀྱི་གཏོར་བསྔོ།"]},{"id":"O22933C2O1701","title":["དགོངས་ཐུགས་ཀྱི་ཀློང་གསལ་ལས་བྱང་ཆུབ་སེམས་དཔའི་ནམ་མཁའི་སྙིང་པོའི་སྤྲུལ་པ་ལྷ་ཆེན་ཐང་ལྷའི་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O1665","title":["པོད་ཅི་པའི་དཀར་ཆག"]},{"id":"O22933C2O1731","title":["གཡུ་འབྲུག་དགོང་གི་གསོལ་མཆོད།"]},{"id":"O22933C2O1710","title":["བར་བློན་བསང་མཆོད།"]},{"id":"O22933C2O1670","title":["གསང་སྔགས་སྤྱི་ཡི་གཏེར་ཁའི་ཁ་སྐོང་གཏོར་བསྔོ་བདུད་རྩིའི་རྒྱ་མཚོ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1671","title":["བཀའ་སྲུང་སྤྱིའི་གཏོར་མ་འབུལ་བའི་སྨོན་ཚིག"]},{"id":"O22933C2O1691","title":["ཡུལ་གར་འདུག་གི་བཙན་གསོལ་བསྡུས་པ།"]},{"id":"O22933C2O1684","title":["བསྟན་སྲུང་རཱ་ཧུ་ལའི་སྒྲུབ་པ་མུ་སྟེགས་ཀྱི་ལོག་མཐུ་བློ་བུར་གྱི་ཐན་འགྱེད་དགྲ་ལ་ཆོ་འཕྲུལ་ལྟས་ངན་བཏང་ཐབས་རྣོ་མྱུར་ཐོག་རྒོད་འདྲ་བ།"]},{"id":"O22933C2O1674","title":["མགོན་པོ་རྡོ་རྗེ་ཕྱག་བཞི་པའི་གཏོར་མ་ཁོག་ཕུབ་པའི་མཚལ་མ་འབྲིང་པོ།"]},{"id":"O22933C2O1717","title":["ཀླུ་བདུད་དགེ་བསྙེན་འབོ་རང་གི་གསོལ་ཀ་ཀླུ་ཆོག༔"]},{"id":"O22933C2O1737","title":["གསང་སྔགས་ནང་གཏོར་གྱི་བཀའ་སྲུང་རྣམས་ཀྱི་གཏོར་མའི་དཔེ་རིས་རིན་པོ་ཆེ།"]},{"id":"O22933C2O1738","title":["རྙིང་མའི་བཀའ་སྲུང་སྤྱིའི་ལས་བྱང་གསོལ་ཀ་བསྡུས་པ།"]},{"id":"O22933C2O1740","title":["གནས་ལུགས་ཀྱི་གཏོར་བསྔོས་རོལ་ཐིག"]},{"id":"O22933C2O1741","title":["དྲང་སྲོང་ཆེན་པོའི་ནད་པ་རྗེས་འཛིན།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O1729","title":["ན་བུན་དགེ་བསྙེན་གྱི་བསང་མཆོད་བསྡུས་པ།"]},{"id":"O22933C2O1719","title":["སྐྱེས་བུ་ཆེན་པོའི་གཏམ་རྒྱལ་མོ་ཟོ་འཁོར་དང་བཅས་པའི་གསོལ་མཆོད།"]},{"id":"O22933C2O1743","title":["ངོམ་པ་སྡོང་ཚང་གི་ལོ་རྒྱུས་དངུལ་དཀར་གསལ་བའི་མེ་ལོང་།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O1680","title":["གཏོར་བསྔོ། ༼འདི་ནས་པར་ངོས་ཏོག་ཙམ་འཁྲུགས་འདུག་པས་གཟིགས་པ་འཚལ༽"]},{"id":"O22933C2O1713","title":["བར་བློན་ཆེན་པོའི་མདུན་བསྐྱེད་གསལ་བ།"]},{"id":"O22933C2O1733","title":["ཡུལ་ལྷ་སྤྱིའི་གསོལ་ཀ"]},{"id":"O22933C2O1694","title":["བཙན་མཆོད།"]},{"id":"O22933C2O1734","title":["ཆོས་སྐྱོང་བཀའ་སྲུང་ཐམས་ཅད་ཀྱི་གཏོར་འབུལ།"]},{"id":"O22933C2O1726","title":["བཙན་རྒོད་འོད་ཟེར་བཀྲ་ཤིས་ཀྱི་བཀའ་བསྟོད།"]},{"id":"O22933C2O1727","title":["བ་ཤུན་དགེ་བསྙེན་གྱི་གསོལ་མཆོད་བདུད་རྩིའི་གསེར་བུམ།"]},{"id":"O22933C2O1687","title":["ལས་གཏོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1698","title":["རྟ་རྣའི་ཞིང་སྐྱོང་རྨོ་རྒྱལ་ལྷ་བཙན་རྒྱལ་པོའི་མཆོད་བསྟོད།"]},{"id":"O22933C2O1703","title":["གནམ་ཆོས་ཐང་ལྷའི་གཏོར་བསྔོ།"]},{"id":"O22933C2O1730","title":["ཆོ་ལའི་བསྟོད་གསོལ།"]},{"id":"O22933C2O1720","title":["གསོལ་ཁ།"]},{"id":"O22933C2O1689","title":["ཡུལ་བཙན་སྤྱི་འགྲོའི་གསོལ་ཁ་བསྡུས་པ།"]},{"id":"O22933C2O1673","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཀརྨ་ཤྭ་རས་ཞུས་ནས་བཛྲ་ཤྭ་རས་མཛད་པའི་ཕྱག་བཞི་པའི་ཆོ་ག་མ་ཁོག་ཕུབ་པའི་གཏོར་བསྔོས་འདོན་འགྲིག་རྒྱས་པ།"]},{"id":"O22933C2O1716","title":["ཀླུའི་དགེ་བསྙེན་ཆེན་པོ་རྡོ་རྗེ་བདུད་འཇོམས་ཀྱི་མཆོད་ཆོག་ཡིད་བཞིན་ནོར་བུའི་འབྱུང་གནས་ཕན་བདེའི་རླབས་ཕྲེང་རབ་ཏུ་གཡོ་བ།"]},{"id":"O22933C2O1708","title":["སྐྱེས་བུ་ངོམས་རྒྱལ་མཚོ་བཀྲའི་བསང་མཆོད་ཆོ་ག་ཡིད་བཞིན་བསམ་འཕེལ།"]},{"id":"O22933C2O1736","title":["གསང་བསྔགས་ནང་གཏོར་གྱི་བཅའ་ཐབས་ཟིན་བྲིས་གསལ་བར་བཀོད་པ་ལས་རྩ་བ་གསུམ་གྱི་གཏོར་མའི་དཔེའུ་རིས།"]},{"id":"O22933C2O1709","title":["གཏོར་མའི་དཔེ་རིས།"]},{"id":"O22933C2O1666","title":["ཆོས་སྐྱོང་རྣམས་ལ་མཆོད་པའི་དུས་ཀྱི་རྣམ་གྲངས།"]},{"id":"O22933C2O1722","title":["ཡུལ་ལྷ་དབྱི་བྲོ་མཆོད་པར་བྱེད་པའི་ཐབས།"]},{"id":"O22933C2O1723","title":["དགེ་བསྙེན་རྨོ་བིལ་གྱི་གསོལ་མཆོད།"]},{"id":"O22933C2O1683","title":["བརྟན་གསོལ་བསྡུས་པ། ༼གཏོར་༽"]},{"id":"O22933C2O1718","title":["དགེ་བསྙེན་ཞལ་གཟིགས"]},{"id":"O22933C2O1679","title":["དམ་ཅན་ཆོས་སྐྱོང་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O22933C2O1699","title":["གནམ་ཆོས་ལས་རྨ་ཆེན་སྤོ་རའི་གསོལ་ཀ"]},{"id":"O22933C2O1706","title":["ནོར་ལྷ་འགལ་ཞིག་གི་གསོལ་ཁ་གནམ་ཆོས་ནས་ཁོལ་དུ་བྱུང་བ།"]},{"id":"O22933C2O1712","title":["བར་བློན་བསང་མཆོད།"]},{"id":"O22933C2O1732","title":["དགེ་བསྙེན་རྡོ་རྗེ་བདུད་འདུལ་གསོལ་མཆོད།"]},{"id":"O22933C2O1725","title":["ཡུལ་ལྷ་མཆོད་པའི་ཆོ་ག"]},{"id":"O22933C2O1715","title":["དགེ་བསྙེན་བར་བློན་གསོལ་ཁ་བསྡུས་པ།"]},{"id":"O22933C2O1676","title":["བཀའ་སྲུང་གེལ་པ་རྣམས་ཀྱི་གཏོར་བསྔོ་ཆོ་ག་ཉུང་བསྡུས།"]},{"id":"O22933C2O1696","title":["སྨོན་སྐྱེས་མཆོད་གསུམ།"]},{"id":"O22933C2O1697","title":["སྨོན་སྐྱེས་མཆོད་གསུམ་བསྐང་གསོལ།"]},{"id":"O22933C2O1669","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ཁ་སྐོང་གཏོར་བསྔོས་བདུད་རྩི་ཀུན་ཁྱབ།"]},{"id":"O22933C2O0012"},{"id":"O22933C2O0015","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་རང་ལོ་ང་དྲུག་ནས་རེ་གསུམ་བར་གྱི་ཕྱི་ཡི་རྣམ་ཐར་ཧྲག་བསྡུས་སྙན་ངག་བསྟོད་པ་དང་བཅས་ལེགས་བཤད་སྐྱོན་མེད་པའི་འཕྲེང་གཏམ།"]},{"id":"O22933C2O0016","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་རང་ལོ་ང་དྲུག་ནས་རེ་གསུམ་བར་གྱི་ནང་གི་རྣམ་ཐར་ཕལ་ཆེར་གསལ་བ།"]},{"id":"O22933C2O0018","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ཡང་གསང་གི་རྣམ་ཐར་གཉིས་པ་ཡེ་ཤེས་ཀྱི་སྐོར།"]},{"id":"O22933C2O0017","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་རང་ལོ་ལྔ་བཅུ་ནས་ང་དྲུག་བར་གྱི་ནང་གི་རྣམ་ཐར་འགའ་ཞིག"]},{"id":"O22933C2O0021","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ཡང་གསང་གི་རྣམ་ཐར་དུམ་བུ་ལས་བཀའ་སྲུང་དཀོར་བདག་ལྷ་མོ་སྒྲུབ་པའི་ལོ་རྒྱུས།"]},{"id":"O22933C2O0024","title":["སྐྱབས་གནས་རཱ་ག་ཨ་སྱ་དགུང་ལོ་རེ་ལྔ་ཚུན་གྱི་རྣམ་ཐར་གྱི་མཇུག་དད་པའི་མྱུ་གུ་ཐར་པའི་ལམ་སྟོན།"]},{"id":"O22933C2O0019","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ཡང་གསང་རྣམ་ཐར་གྱི་དུམ་བུ་བཀའ་སྲུང་སྒྲུབ་པའི་སྐོར་གྱི་རྟགས་ཡིག"]},{"id":"O22933C2O0014","title":["ཆགས་མེད་རཱ་ག་ཨ་སྱའི་རྣམ་ཐར་བཞུགས་པའི་དབུའི་གཟིགས་ཕྱོགས།"]},{"id":"O22933C2O0020","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ཡང་གསང་རྣམ་ཐར་གྱི་དུམ་བུ་ཆུང་ངུའི་དུས་ནས་ཕ་མེས་རྒྱུད་ལྷ་བསྟེན་པའི་ལོ་རྒྱུས།"]},{"id":"O22933C2O0023","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་གསང་བའི་རྣམ་ཐར་ལས། གཅུང་པོ་དང། དབོན་པོ་དང་གཉེར་པ་རྣམས་འདས་རབས་ཀྱི་ལོ་རྒྱུས་གསལ་བ།"]},{"id":"O22933C2O0022","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ཁྲིད་རིམ་ཉམས་རྟོགས་དང་འབྲེལ་བའི་དེ་ཁོ་ན་ཉིད་ཀྱི་རྣམ་ཐར་གཉིས་པ།"]},{"id":"O22933C2O0025","title":["དཔེ་རིས།"]},{"id":"O22933C2O1319"},{"id":"O22933C2O1334","title":["སྨན་བླའི་བསྒོམ་བཟླས་མའི་རྣལ་འབྱོར།"]},{"id":"O22933C2O1348","title":["ཁྱིམ་མི་གཙང་བ་དང་རེ་ཁུར་ལག་པ་བཀྲུ་བ་དང་བྱིས་སྣ་སྐྱེས་ནས་བང་ཁྲུས་དང་བག་མའི་སྣ་ཁྲུས་དང་བཅས་པ།"]},{"id":"O22933C2O1357","title":["རྒྱལ་བའི་བཀའ་ཟབ་མོ་མདོ་སྡེ་སྒྲོགས་སྐབས་ཟློག་བསྒོམ་བྱ་བ།"]},{"id":"O22933C2O1322","title":["འཕགས་པའི་གནས་བརྟན་བཅུ་དྲུག་གི་གསོལ་འདེབས།"]},{"id":"O22933C2O1371","title":["ལས་ཐབས་བཟང་ངན་འགྲོས་ལ་སོགས་སྔོན་འགྲོ་གསེར་སྐྱེམས་འདི་འབུལ་བ།"]},{"id":"O22933C2O1345","title":["སྨན་བླའི་ཆོ་ག་བསྡུས་པ་རྗེ་ཞྭ་དམར་པ་ཆོས་ཀྱི་དབང་ཕྱུག་གིས་མཛད་པའི་ཕྱག་ལེན་ཞལ་ཤེས་ཟིན་བྲིས།"]},{"id":"O22933C2O1376","title":["འོད་ཟེར་ཅན་གྱི་མདུན་བསྐྱེད།"]},{"id":"O22933C2O1374","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ལོ་མ་ཅན་གྱི་གཏོར་སྒྲུབ་ཟིན་བྲིས་གསལ་བར་བཀོད་པ།"]},{"id":"O22933C2O1379","title":["ལོ་གྱོན་མའི་དབང་གྲངས་སུ་བསོགས་པའི་ཚེ་དབང་།"]},{"id":"O22933C2O1364","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་བྱུང་བའི༔ རྣམས་འཇོམས་ལྷན་ཐབས་བྱབ་ཁྲུས་བསྡུས་པ༔"]},{"id":"O22933C2O1351","title":["ཐར་མདོ་བསྡུས་པ།"]},{"id":"O22933C2O1362","title":["གནམ་ཆོས་ལས་བྱུང་བའི་རྣམ་འཇོམས་ལྗང་སྔོན་གྱི་བྱབ་ཁྲུས།"]},{"id":"O22933C2O1367","title":["རྣམ་འཇོམས་གཟུངས་བཟླས་དུས་དམིགས་རིམ།"]},{"id":"O22933C2O1354","title":["མཚན་འབུམ་གཟུངས་འབུམ་ཀུན་འདུས་ཡིད་བཞིན་ནོར་བུ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O22933C2O1336","title":["སྨན་ཆོག་དོན་བསྡུས།"]},{"id":"O22933C2O1342","title":["དེ་བཞིན་གཤེགས་པ་སྨན་བླ་མཆེད་བདུན་གྱི་བྱིན་རླབས་དབང་གི་རིམ་པ་ཁྱེར་བདེ་བ།"]},{"id":"O22933C2O1339","title":["དགོངས་གཏེར་གཙོ་བོར་བྱས་པའི་སྨན་བླའི་གཏོར་དབང་གསར་རྙིང་ཐུན་མོང་།"]},{"id":"O22933C2O1324","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་ཕྱི་སྒྲུབ་ལྟུང་བཤགས་ཆོ་གའི་ཟིན་བྲིས་འདོན་འགྲིག་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O1391","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་བྱུང་བའི་ཁྲོ་བོ་རྡོ་རྗེ་མཆུའི་མན་ངག་ཟིན་བྲིས།"]},{"id":"O22933C2O1333","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་ཟུར་རྒྱན༔ སྨན་བླའི་བསྒོམ་བཟླས་སྤྲོས་མེད་ཨ་ཏི་ཡོ་ག་ལྟར་ཉམས་སུ་ལེན་ཐབས་ཉོན་མོངས་སེལ་བྱེད༔"]},{"id":"O22933C2O1385","title":["བརྒྱ་བཞི་བསྡུས་པ།"]},{"id":"O22933C2O1327","title":["གནམ་ཆོས་སྨན་བླའི་ཆོ་གའི་བརྒྱུད་འདེབས་ནད་སེལ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O22933C2O1394","title":["ཁྲུས་ཀྱི་ཁང་པ་ཤིན་ཏུ་དྲི་ཞིམ་པ།"]},{"id":"O22933C2O1321","title":["པོད་ཀི་པའི་དཀར་ཆག"]},{"id":"O22933C2O1382","title":["འདིར་བསྟན་འགྲོའི་མཆོད་སྡོང་ཆེན་པོའི་བསྟན་གྱི་དགོན་སྡེ་རིང་ལུགས་འཛིན་པའི་སྡོམ་ལྡན་རྣམས་ལ་ཉེ་བར་བསྟན་པ་སྤྱི་འཛིན་གྱི་ཞལ་གདམས།"]},{"id":"O22933C2O1369","title":["ལྷ་སྔགས་དམིགས་ཡུལ་གྱིས་ལུས་གདོང་པ་བཀྲུའོ།"]},{"id":"O22933C2O1356","title":["ཟབ་མདོ་བདུད་ཟློག་དམིགས་རིམ།"]},{"id":"O22933C2O1330","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ཐུགས་ཀྱི་ཀློང་རྣལ་ལས་བྱུང་བའི་སྨན་ལྷ་དང་ཆོས་གྲགས་རྒྱ་མཚོའི་མངོན་རྟོགས་འདོན་འགྲིག༔"]},{"id":"O22933C2O1359","title":["ཤེས་རབ་སྙིང་པོ་ལས་བདུད་བཞིའི་གླུད་མདོས།"]},{"id":"O22933C2O1344","title":["སྨན་བླ་སྒྲུབ་ཐབས་ཞག་བདུན་མ།"]},{"id":"O22933C2O1375","title":["ལྷ་མོ་འོད་ཟེར་ཅན་གྱི་རྒྱུན་ཁྱེར་དམིགས་རིམ་ཟིན་བྲིས་འཇིགས་པ་ཀུན་སྐྱོབ།"]},{"id":"O22933C2O1373","title":["དགོངས་གཏེར་ལས་འོད་ཟེར་ཅན་མའི་དབང་།"]},{"id":"O22933C2O1347","title":["བྱབ་ཁྲུས་ཀྱི་ཆོ་ག་ཁྱེར་བདེ་བ་ཁྲུས་དོན་བདུན་མ་ཁྲུས་ཀྱི་ལྷ་བརྒྱ་ལ་སྦྱར་སྙམ་པ།"]},{"id":"O22933C2O1378","title":["ཐུགས་གཏེར་ལས་ལོ་མ་ཅན་གྱི་གཏོར་དབང་ལུང་བསྟན་བྱིན་རླབས་ཅན༔"]},{"id":"O22933C2O1363","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་རྒྱུན་ཁྱེར་ཡིད་ཀྱི་ཟླ་ཟེར།"]},{"id":"O22933C2O1329","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་ཟུར་རྒྱན་གནམ་ཆོས་ཉིད་ནས་ཟུར་དུ་བསྒྲིགས་པ་སྨན་བླའི་ཆོ་ག་བཻཌཱུརྱའི་ཆུ་རྒྱུན།"]},{"id":"O22933C2O1361","title":["གནམ་ཆོས་ལས་བྱུང་བའི་རྣམ་འཇོམས་ལྗང་གུའི་བྱབ་ཁྲུས༔"]},{"id":"O22933C2O1370","title":["བགེགས་གཏོར་ཁྲུས་གདན།"]},{"id":"O22933C2O1366","title":["རྡོ་རྗེ་རྣམ་འཇོམས་མའི་ཟབ་དཀྲོལ།"]},{"id":"O22933C2O1384","title":["བརྒྱ་བཞིའི་ཆོ་ག་མདོ་སྔགས་ཟུང་འཇུག་གི་ལུགས། དངོས་ཀྱི་བརྒྱ་བཞི་རྒྱས་བསྡུས་གཉིས། གཟུགས་བརྙན་གྱི་བརྒྱ་བཞི་རྒྱས་བསྡུས་གཉིས། ཏིང་ངེ་འཛིན་གྱི་བརྒྱ་བཞི་དང་ལྔ་ཡི་ཕྱག་ལེན་འདོན་ཆ་འགྲིག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O1353","title":["འཕགས་པ་དཀོན་མཆོག་གསུམ་ལ་ཕྱག་འཚལ་བ།"]},{"id":"O22933C2O1389","title":["ཁ་མཆུ་ཞི་བྱེད་སྤུ་མདའ་ནག་པོ།"]},{"id":"O22933C2O1387","title":["འཕགས་པ་སྡོང་པོ་བརྒྱན་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O22933C2O1341","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་སྨན་བླའི་ནད་པ་བྱིན་རླབས་ཤོག་བཀྲ༔"]},{"id":"O22933C2O1338","title":["སངས་རྒྱས་སྨན་བླ་དངོས་སུ་མཇལ་བའི་སྨོན་ལམ་མཐོང་གྲོལ་ཆེན་པོ།"]},{"id":"O22933C2O1332","title":["རྒྱུད་བཞིའི་བཀའ་སྲུང་ཞ་བློན་མཆོད་ཅིང་བསྙེན་པ་བསྐྱེད་ལ་བསྡུས་པའི་གོང་དེར་རབ་གནས་ཆོས་ལུགས་ཀྱི་དཀྱིལ་འཁོར།"]},{"id":"O22933C2O1326","title":["ལྟུང་བ་བཤགས་པའི་མདོ་ལས་བདེ་བར་གཤེགས་པ་སུམ་ཅུ་སོ་ལྔའི་མངོན་རྟོགས།"]},{"id":"O22933C2O1393","title":["འཕགས་པ་ཉེ་བར་འཁོར་གྱིས་རྒྱ་གར་ཉ་པ་ལྔ་བརྒྱ་བཅུའི་དོན་དུ་བྱང་ཆུབ་སེམས་དཔའ་ལྟུང་བ་བཤགས་པའི་ཕན་ཡོན་དང་བཤད་པ།"]},{"id":"O22933C2O1335","title":["སྨན་བླའི་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O1349","title":["ཐར་མདོ་བསྡུས་པ།"]},{"id":"O22933C2O1381","title":["རིག་སྔགས་ཀྱི་རྒྱལ་མོ་སོ་སོར་འབྲང་མ་ཆེན་མོའི་ཙཀྲ་ཇི་ལྟར་བྲིས་པའི་དཔེ་རིས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O1323","title":["གནམ་ཆོས་ལས་ཐུབ་པ་གནས་བཅུའི་དབང་སྒྲུབ་བསྡུས་པ་དང་དབང་བཤད།"]},{"id":"O22933C2O1390","title":["སེར་བ་ཟློག་པའི་ཁྲོ་རྒྱལ་རྡོ་རྗེ་མཆུའི་ལས་བྱང་རྡོ་རྗེའི་གུར་ཆེན༔"]},{"id":"O22933C2O1372","title":["ལྷ་མོ་འོད་ཟེར་ཅན་མའི་དབང།"]},{"id":"O22933C2O1368","title":["ལྷ་སྤྱི་ལ་སྦྱར་རུང་བའི་བྱབ་ཁྲུས་སྤྱི་འགྲོ།"]},{"id":"O22933C2O1377","title":["བཀའ་གཏེར་ཟུང་འཇུག་ལོ་མ་ཅན་གྱི་དབང་བྱིན་རླབས་ཅན༔"]},{"id":"O22933C2O1360","title":["ཡུམ་ཆེན་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་འབུམ་ཏིག"]},{"id":"O22933C2O1365","title":["རྣམ་འཇོམས་བྱ་ཁྲུས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22933C2O1358","title":["དམ་ཉམས་མདོ་བྲུབ་བསྒྲུབ་ཚུལ།"]},{"id":"O22933C2O1352","title":["གཤིན་རྗེ་ཆོས་ཀྱི་རྒྱལ་པོའི་གསུང་པའི་མནའ་སྡིག་བཤགས་པ།"]},{"id":"O22933C2O1350","title":["བཀའ་གཏེར་ཟུང་འཇུག་རྒྱལ་བ་བྱམས་པའི་དབང་།"]},{"id":"O22933C2O1346","title":["བཅོམ་ལྡན་འདས་སྨན་བླ་མཆེད་བརྒྱད་ཀྱི་བསྙེན་པ་བྱ་ཚུལ་ཕྱ་ལེན་དམིགས་རིམ་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O22933C2O1328","title":["དེ་བཞིན་གཤེགས་པ་བདུན་མཆོད་པའི་ཆོ་ག་བསྡུས་ཏེ་བྱ་བ།"]},{"id":"O22933C2O1355","title":["སྐྱབས་སེམས་སྔོན་འགྲོ།"]},{"id":"O22933C2O1340","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་ཟུར་རྒྱན་སྨན་བླའི་དབང་ནད་རིགས་ཀུན་སེལ་སྨན་གྱི་ཆར་གྱི་རྒྱུན༔"]},{"id":"O22933C2O1337","title":["གཡུ་ཐོག་བླ་བསྒྲུབས་ཀྱི་གསོལ་འདེབས་བླ་བསྒྲུབས།"]},{"id":"O22933C2O1343","title":["རྩ་པྲའི་སྒྲུབ་ཐབས་འདོན་འགྲིག་དང་བཅས་པ་བལྟས་ཆོག་ཏུ་བཀོད་པ་སྣང་གསལ་མངོན་ཤེས་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O22933C2O1383","title":["གདམས་པ་གུད་དུ་སྦས་པའི་ཤོག་དྲིལ་ལས་དྲེགས་པ་ཉི་ཤུའི་སྲོག་ཤིང་ཐུབ་པ་ནག་པོའི་མན་ངག་ཟབ་མོ༔"]},{"id":"O22933C2O1325","title":["ལྟུང་བཤགས་ཟིན་བྲིས།"]},{"id":"O22933C2O1392","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱས་མཛད་པའི་སྔོ་བ།"]},{"id":"O22933C2O1388","title":["དཔལ་རྡོ་རྗེ་སྡེ་མོ་བསྡུས་པའི་གཟུགས།"]},{"id":"O22933C2O1386","title":["དཔེ་རིས།"]},{"id":"O22933C2O1380","title":["སྲུང་བ་ལྔའི་ཆོ་ག་ནད་གདོན་ཀུན་སེལ།"]},{"id":"O22933C2O1331","title":["རྒྱུད་བཞིའི་བཀའ་སྲུང་ཞ་བློན་མཆོད་ཅིང་བསྙེན་ན་བདག་བསྐྱེད་མ་བསྡུས་པ།"]},{"id":"O22933C2O0001"},{"id":"O22933C2O0010","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་སྤྱི་དོན་དང་མདོ་རྒྱུད་གྱི་ལུང་དང་མི་འགལ་བར་སྤྱོད་པའི་རྣམ་ཐར་མཁས་རྣམས་དགྱེས་པའི་སྒྲ་སྙན།"]},{"id":"O22933C2O0006","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ནང་གི་རྣམ་ཐར་ལས་འཕྲོས་པ་རྨི་ལམ་ཡུལ་དུ་དམ་པའི་ཆོས་ཀྱི་སྒྲ་ཐོས་པའི་སྙིང་གཏམ་ཚིག་གཅིག་མའི་སྐོར།"]},{"id":"O22933C2O0008","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་རྣམ་ཐར་ལས་ཡེ་ཤེས་རྒྱུད་དང་འབྲེལ་བ་ཡང་གསང་གི་རྣམ་ཐར།"]},{"id":"O22933C2O0005","title":["རིགས་སྔགས་འཆང་བའི་སྦྱོར་བ་རཱ་ག་ཨ་སྱའི་བསྙེན་བསྒྲུབ་ཀྱི་རྟགས་ཡིག་དང་འབྲེལ་པ་ནང་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O22933C2O0009","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་ཉམས་ལེན་ཁྲིད་ཀྱི་རིམ་པ་དང་འབྲེལ་བ་དེ་ཁོ་ནའི་རྣམ་པར་ཐར་པ།"]},{"id":"O22933C2O0004","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་རྣམ་ཐར་ལས། རིགས་རུས་དང་འབྲེལ་ཞིང་སངས་རྒྱས་ཀྱི་བསྟན་པའི་འཇུག་སྒོ་དང་མཐུན་པ་ཕྱི་ཡི་རྣམ་ཐར།"]},{"id":"O22933C2O0007","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་འཇིག་རྟེན་དབང་ཕྱུག་ལས་དང་འབྲེལ་བ་གསང་བའི་རྣམ་ཐར།"]},{"id":"O22933C2O0011","title":["བདག་རཱ་ག་ཨ་སྱའི་ཚེ་འདི་ཡི་བྱ་བ་ལེགས་ཉེས་ལུང་བསྟན་རྣམས་ཕྱོགས་གཅིག་བྲིས་པ།"]},{"id":"O22933C2O0003","title":["རྣམ་ཐར་གྱི་ཐལ་ཕྲེང་ཡོད་པ།"]},{"id":"O22933C2O2361"},{"id":"O22933C2O2363","title":["མཁས་གྲུབ་ཆགས་མེད་རིན་པོ་ཆེའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O22933C2O2364","title":["མཁས་གྲུབ་ཆགས་མེད་རིན་པོ་ཆེའི་མཛད་རྣམ་རགས་བསྡུས།"]},{"id":"O22933C2O2365","title":["མཁས་གྲུབ་ཆགས་མེད་རིན་པོ་ཆེའི་བཀའ་འབུམ་སྒྲིག་སྟངས་དང་དེའི་ནང་དོན་གནད་བསྡུས་གསལ་བཤད།"]},{"id":"O22933C2O2366","title":["རྣམ་ཐར་བསྡུ་བ་པོའི་དྲན་ཚོར།"]},{"id":"O22933C2O2367","title":["མཁས་གྲུབ་ཆགས་མེད་རིན་པོ་ཆེའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O22933C2O2344"},{"id":"O22933C2O2346","title":["པོད་ཙི་པའི་དཀར་ཆག"]},{"id":"O22933C2O2347","title":["སྤྲུལ་སྐུ་མི་འགྱུར་རྡོ་རྗེའི་ཕྱིའི་རྣམ་ཐར་ཀུན་ཁྱབ་སྙན་པའི་འབྲུག་སྒྲ།"]},{"id":"O22933C2O2348","title":["སྤྲུལ་སྐུ་མི་འགྱུར་རྡོ་རྗེའི་ནང་གི་རྣམ་ཐར་སྤྱི་དོན་གསུམ་པ་གནམ་ཆོས་དང་དགོངས་གཏེར་གྱི་གཏེར་འབྱུང་།"]},{"id":"O22933C2O2349","title":["གཏེར་སྟོན་སྤྲལ་སྐུའི་གསང་བའི་རྣམ་ཐར་སྐྱེས་རབས་རྩ་ཚིག་དང་དེའི་འགྲེལ་པ་སོགས་ལེ་ཚན་དྲུག"]},{"id":"O22933C2O2243"},{"id":"O22933C2O2249","title":["གསོལ་འདེབས་དོན་ལྡན་ཟབ་པ།"]},{"id":"O22933C2O2273","title":["འབུམ་རྫོང་གི་གནས་ཕྱི་ནང་གི་བཞུགས་ཚུལ་ཕལ་ཆེར་བྱུང་བ༔ ༼འབུམ་རྫོང་གནས་བཤད༽"]},{"id":"O22933C2O2250","title":["བསྐྱེད་རིམ་ལྷ་ཡི་དཀྱིལ་འཁོར་དང་སོགས།"]},{"id":"O22933C2O2256","title":["ཕྱུགས་ནད་གཅོད་བྱེད།"]},{"id":"O22933C2O2270","title":["ཉམས་མགུར་དང་དག་སྣང་གི་སྐོར་སོགས།"]},{"id":"O22933C2O2264","title":["རྗེ་ཞཱ་དམར་ཅོད་པཎ་འཆང་བ་དྲུག་པ་གར་དབང་ཆོས་ཀྱི་དབང་ཕྱུག་རིན་པོ་ཆེའི་ཞབས་དྲུང་ནས། རང་གིས་དབང་ལུང་གིས་བཀའ་དྲིན་ལེགས་པར་ཐོབ་པའི་བླ་མའི་བརྒྱུད་པ་རྣམས་ཀྱི་གསོལ་འདེབས་ཀྱི་རིམ་པ་མང་དག་ཅིག"]},{"id":"O22933C2O2251","title":["རིག་གསུམ་ངོ་སྤྲོད་མགུར་ཁྲིད།"]},{"id":"O22933C2O2271","title":["འབུམ་རྫོང་ཆོས་ཀྱི་ཕོ་བྲང་གི་གནས་ཀྱི་ལོ་རྒྱུས་རྒྱས་པར་བཀོད་པ།"]},{"id":"O22933C2O2259","title":["བདེན་སྟོབས་ཆར་འབོད།"]},{"id":"O22933C2O2254","title":["བརྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བའི་ལམ་དང་པོ་དང་གཉིས་པའི་བརྒྱུད་རིམ་གསོལ་འདེབས།"]},{"id":"O22933C2O2269","title":["སློབ་དཔོན་པདྨའི་རྫོང་ཆེན་བཅོ་བརྒྱད་ཀྱི་ཡ་གྱལ་གནས་ན་བུས་རྫོང་ཆེན་གྱི་གནས་ཀྱི་གསོལ་འདེབས། ༼གནས་ན་བུན་རྫོང་ཆེན་གྱི་གསོལ་འདེབས༽"]},{"id":"O22933C2O2265","title":["བན་དེ་དགེ་མ་ཚོ་ལ་སྨྲས་པ།"]},{"id":"O22933C2O2276","title":["གདན་ས་ཆེན་པོ་འོག་མིན་དཔལ་གྱི་ཀརྨ་པའི་གནས་བསྟོད་སྙན་གྲགས་ལྷ་ཡི་རྔ་ཆེན།"]},{"id":"O22933C2O2247","title":["ནུས་པའི་མཐུ་ཡིས་མཐའ་དམག་ཟློག་པ།"]},{"id":"O22933C2O2255","title":["ཀ་ཕྲེང་ཞལ་གདམས་འགའ་ཞིག"]},{"id":"O22933C2O2277","title":["བསྔོ་སྨོན།"]},{"id":"O22933C2O2252","title":["མི་དྲག་སྐྱོ་ཤས་ཀྱི་མགུར་དྲན་པའི་ལྕག་འདེབས།"]},{"id":"O22933C2O2248","title":["གནས་འོག་མིན་ཆོས་དབྱིངས་ཕོ་བྲང་ནས་སོགས།"]},{"id":"O22933C2O2267","title":["ལྷ་སའི་ཇོ་བོའི་གསོལ་འདེབས།"]},{"id":"O22933C2O2263","title":["སྤྲུལ་པའི་ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོའི་གསོལ་འདེབས་དང་གྲུབ་ཐོབ་གོང་མ་རྣམས་ཀྱི་གསོལ་འདེབས་སྨོན་ལམ་མང་དག་གཅིག"]},{"id":"O22933C2O2253","title":["ཐུགས་རྗེ་ཆེ་དངོས་ཀརྨ་ཆགས་མེད་རིན་པོ་ཆེའི་ཞལ་གདམས་ཐོར་བུ་སྐོར་ལས། དགེ་བཤེས་ཀུན་དགའ་ཉི་མ་ལ་གནང་བའི་ཞལ་གདམས།"]},{"id":"O22933C2O2262","title":["དུས་ཐོག་ཏུ་འགྲུབ་པའི་གསོལ་འདེབས།"]},{"id":"O22933C2O2274","title":["སྤོམ་ཎི་རྡོ་རྗེའི་བྲག་གི་ར་བའི་གནས་ཡིག་ངོ་མཚར་ལྷའི་རྔ་ཆེན། རྒྱ་གར་གྱི་ཕྲག་སང་ཞེས་བྱ་བའི་སྐད་དུ་སྤོམ་ཎེ། བོད་སྐད་དུ་འོད་དཀར་ཅན། དོན་དམ་པ་གནས་དཀར་རྡོ་རྗེའི་བྲག་ར་སྤོམ་ཎེ་གནས་ཡིག"]},{"id":"O22933C2O2260","title":["གསོལ་འདེབས་ཀྱི་གླུ་དབྱངས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O22933C2O2257","title":["ཕྱུགས་ནད་ཞི་བྱེད།"]},{"id":"O22933C2O2268","title":["སྐྱིད་འབྱམས་གསོལ་འདེབས།"]},{"id":"O22933C2O2275","title":["གནས་ཆེན་རཱ་ཛ་སྒང་གི་གནས་ཡིག"]},{"id":"O22933C2O2245","title":["མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་རིན་པོ་ཆེའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O22933C2O2246","title":["བཀའ་བརྒྱུད་པའི་ཉམས་ཀྱི་བྱེ་བྲག་ལས་བྱུང་བའི་ཚིགས་སུ་བཅད་པ་སྣ་ཚོགས་པ་རྣམ་པ་མང་པོ་ཡི་གེར་བཀོད་པ།"]},{"id":"O22933C2O2261","title":["གསོལ་འདེབས་བྱང་ཆུབ་ལམ་སྟོན།"]},{"id":"O22933C2O2258","title":["རིམས་ནད་འཚེ་བ་ཟློག་བྱེད།"]},{"id":"O22933C2O2266","title":["ཐུབ་བསྟན་ཉི་བྱེད་གླིང་གི་ཆོས་སྡེ་དགེ་འདུན་འདུས་པ་རྒྱ་མཚོ་དང་བཅས་པ་ལ་གསོལ་འདེབས།"]},{"id":"O22933C2O2272","title":["གནས་མཇལ་བའི་ཚུལ༔༼གནས་བཤད༽"]},{"id":"O22933C2O2167"},{"id":"O22933C2O2199","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། གྲུབ་ཆེན་པཀྴའི་ཡབ་ཆོས་མགོན་སྤར་ནག་གི་སྐོར་གཏོར་ནག་སྲོག་གི་སྤར་བུའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2220","title":["ཚེ་འདིའི་བྱ་བ་ལ་སྙིང་པོ་མེད་པའི་གླུ་བཀའ་བརྒྱུད་བླ་མའི་གསུང་གི་རྗེས་བརྗོད་ནེ་ཙོས་མི་སྐད་སྨྲ་བ་ལྟ་བུ།"]},{"id":"O22933C2O2241","title":["རྫོགས་ཆེན་པ་སུན་རྡ་བི་ར་ལ་ཕྲིན་ཡིག་གནང་བ།"]},{"id":"O22933C2O2221","title":["མཆོད་པ་རྣམ་ལྔ་ལ་སྦྱར་བའི་གླུ་དཔལ་བེའུ་དགའ་སྟོན།"]},{"id":"O22933C2O2212","title":["འདུལ་བ་མདོ་སྡེ་སོགས་དུག་གསུམ་གྱི་གཉེན་པོ་ཡིན་ཚུལ།"]},{"id":"O22933C2O2233","title":["ཕར་ཕྱིན་དྲུག་སྙན་ངག་དང་སྦྱར་བའི་ཉམས་མགུར།"]},{"id":"O22933C2O2179","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། འཕགས་པ་རྨུགས་འཛིན་དཀར་པོ་ལྷ་ལྔའི་གའུ་ལ་བརྟེན་པའི་གསང་བསྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O2224","title":["དག་སྣང་སྦྱང་བའི་གླུ་སྣང་བ་རྒྱ་ཡན་གྱི་རོལ་མོ།"]},{"id":"O22933C2O2201","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། ཀུ་ས་ལའི་ཚོགས་བསོག་དང་འབྲེལ་བ་ལ་བཙས་གཟའ་འགྱེད་དང་སྨྱོ་གཅོད་དམ་པའི་ལྕགས་དྲྭ།"]},{"id":"O22933C2O2225","title":["རང་ལ་ཉམས་མྱོང་ཅུང་ཟད་སྐྱེས་ཚུལ་གྱི་གླུ་ཤུལ་རིང་མགྲོན་པོའི་སྐྱོ་གླུ་རིང་མོ།"]},{"id":"O22933C2O2170","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་བརྒྱུད་ཨུ་པ་ཚེས་ཀྱི་གྲངས་ཀའི་ཐིམ་བྱང་ཡིད་འཕྲོག་མཐོང་བ་དོན་རྟོགས་ཐེམ་ཡིག་མེད་པའི་གསང་རྒྱ་མ།"]},{"id":"O22933C2O2227","title":["ངེས་ཤེས་ཅུང་ཟད་སྐྱེས་པའི་གླུ།"]},{"id":"O22933C2O2172","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། དོོན་གྱི་ཡེ་ཤེས་ཕྱག་རྒྱ་ཆེན་མོ་མངོན་སུམ་དུ་རྟོགས་པའི་གདམས་པ་སངས་རྒྱས་ལག་གཏད།"]},{"id":"O22933C2O2237","title":["དགེ་སློང་རཱ་ག་ཨ་སྱ་རང་ལོ་ལྔ་བཅུ་ང་གཉིས་སྤྲེལ་ཟླའི་ཉི་ཤུ་ལྔ་ཚུན་ཆད་བར་སྐབས་ཀྱི་ཉམས་མགུར་འགའ།"]},{"id":"O22933C2O2193","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། ལྷ་མོ་རིག་བྱེད་མའི་ལས་ཚོགས་དཔག་བསམ་ཤིང་གི་བསྒྲུབ་པ་སོགས་མན་ངག་ཤིན་ཏུ་གསང་བ་གཅིག་རྒྱུད་གསང་རྒྱ་ཅན།"]},{"id":"O22933C2O2173","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། དགའ་བཞི་ཡེ་ཤེས་སུ་ངོ་སྤྲོད་པའི་གདམས་ངག་ཡེ་ཤེས་མཁའ་འགྲོའི་གསང་ཚིག"]},{"id":"O22933C2O2239","title":["སྐུ་ཆེ་ཕྲ་ཅི་རིགས་པ་རྣམས་ལ་བསླབ་བྱ་ཕན་སེམས་སུ་གདམས་པ་ཕན་བདེའི་ཆུ་གཏེར།"]},{"id":"O22933C2O2219","title":["འཕགས་པའི་ནོར་བདུན་དང་རྒྱལ་སྲིད་བདུན་སྦྱར་བའི་གླུ་ཆོས་ཀྱི་རྒྱལ་སྲིད་ཀྱི་རྒྱལ་རྔ།"]},{"id":"O22933C2O2175","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། རྒྱལ་དབང་དཀོན་མཆོག་འབངས་ཀྱིས་སྩལ་བའི་འཕགས་པ་རྨུགས་འཛིན་དཀར་པོའི་ལྷ་ལྔའི་ལོ་རྒྱུས་དང་བསྒྲུབ་ཐབས་ཟིན་བྲིས།"]},{"id":"O22933C2O2234","title":["བླ་མ་ཀརྨ་དགེ་ལེགས་པའི་དྲིས་ལན་མགུར་སྣ་བདུན་པ།"]},{"id":"O22933C2O2185","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། སྨུག་འཛིན་དཀར་པོ་ལྷ་ལྔའི་སྒྲུབ་པའི་རྟགས་ཡིག"]},{"id":"O22933C2O2208","title":["རི་ཁྲོད་གསར་བཟུང་གི་ཇོ་མོ་རྣམས་ལ་གོ་བདེའི་ངོ་སྤྲོད།"]},{"id":"O22933C2O2187","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་རྒྱུད་ལས་རྨུགས་འཛིན་དམར་པོའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2180","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། འཕགས་པ་རྨུགས་འཛིན་དཀར་པོའི་ལྷ་ལྔའི་ཕྱི་ནང་གསང་གསུམ་དྲིལ་ཏེ་བསྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2188","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། དཔལ་རྡོ་རྗེ་ཕྲེང་བའི་དཀྱིལ་འཁོར་དང་བསྒྲུབ་ཐབས་རྒྱ་མཚོ་གཅིག་ཤེས་ཀུན་གྲོལ་ལས་ཚོགས་ནས་བྱུང་བའི་སྒྲོལ་མ་དམར་མོ་རིག་བྱེད་མ་ཡི་ལོ་རྒྱུས་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O22933C2O2192","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། འཕགས་མ་ཀུ་རུཀུལླེའི་ཙཀྲའི་སྒོ་ནས་ལས་སྒྲུབ་པའི་མན་ངག"]},{"id":"O22933C2O2230","title":["ཉམས་ཀྱི་འགྱུར་བ་འགའ་ཞིག་ཚིགས་སུ་བཅད་དེ་སྨྲས་པ་ངེས་འབྱུང་སྐྱོ་ཤས་ཀྱི་དབྱར་རྔ།"]},{"id":"O22933C2O2240","title":["དད་ལྡན་མོད་ནོར་ལ་གནང་བའི་སེམས་ཁྲིད།"]},{"id":"O22933C2O2242","title":["རཱ་གའི་རྣམ་ཐར་སྐྱེས་རབས་ཟུང་ངུ་ངན་པའི་རང་བསྟོད་སྤྲུལ་སྐུ་བསྟན་འཛིན་རྒྱ་མཚོ་ལ་གནང་བ།"]},{"id":"O22933C2O2213","title":["མགུར་འབུམ་བར་ཆ་ཉམས་མགུར་སྐོར་ལ་དོ་ཧ་རྡོ་རྗེའི་གླུ་ཤོ་མང་གི་སུལ་འབྱེད།"]},{"id":"O22933C2O2214","title":["ཁ་མེད་སུམ་ཅུའི་གླུ།"]},{"id":"O22933C2O2202","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། གོ་བ་རྟོགས་པའི་དབྱེ་བའི་ཆོས་སྐུ་མཇུག་པ་ངོ་སྤྲོད་པའི་ཞལ་གདམས་ཤིན་ཏུ་གསང་བ།"]},{"id":"O22933C2O2216","title":["དམ་ཆོས་ལ་འཇུག་ཚུལ་བློ་མང་སུན་པའི་སྐྱོ་གླུ་རིང་མོ།"]},{"id":"O22933C2O2226","title":["རང་སྐྱོན་ཐམས་ཅད་མཚངས་ནས་འདོན་པའི་གླུ།"]},{"id":"O22933C2O2203","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། སྡོམ་གསུམ་བསྐྱེད་རྫོགས་བསྒོམ་བཟླས་ཚེ་གཅིག་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཞལ་གདམས་མདོར་བསྡུས།"]},{"id":"O22933C2O2182","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཚོགས་འཐོར་བུ་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2228","title":["རང་གིས་རང་ལ་ཤ་ཚ་བའི་གླུ།"]},{"id":"O22933C2O2205","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ཐེམ་མེད་དགོན་སྡེའི་བཅའ་ཡིག"]},{"id":"O22933C2O2194","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། བཀའ་སྡོད་གནོད་སྦྱིན་མོའི་བསྒྲུབ་ཐབས།"]},{"id":"O22933C2O2229","title":["གནད་འགག་གསུམ་གྱི་གླུ།"]},{"id":"O22933C2O2174","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། བཙན་ཐབས་འཕོ་བའི་གདམས་ངག་ཉམས་ལེན་བཙན་ནས་ཐར་ཐབས།"]},{"id":"O22933C2O2176","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། འཕགས་པ་རྨུགས་འཛིན་དཀར་པོ་ལྷ་ལྔའི་གཏོར་མ་བརྟེན་པའི་ནང་བསྒྲུབ་ཟིན་བྲིས།"]},{"id":"O22933C2O2210","title":["ཇོ་མོ་རྣམས་ཀྱིས་སྡོམ་པ་སྲུང་བའི་ཕན་ཡོན་དང་ཉེས་དམིགས་གསལ་བའི་ཆོས་ཐུན།"]},{"id":"O22933C2O2195","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། ལྷ་མོ་རིག་བྱེད་མའི་སྦྱིན་བསྲེག་གི་ཞལ་གདམ་གུད་དུ་སྦས་པའི་གསང་ཚིག"]},{"id":"O22933C2O2197","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། གློ་བུར་ཐན་འགྱེད་དུག་མདའ་ནག་པོ།"]},{"id":"O22933C2O2177","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། འཕགས་པ་རྨུགས་འཛིན་དཀར་པོ་ལྷ་ལྔའི་ཕྱི་བསྒྲུབ་ཆུ་ལ་བརྟེན་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2222","title":["དགྲ་གཉེན་གྱི་དབྱེ་བ་མེད་པའི་གླུ་བཟོད་པའི་རྒྱུན་མང་།"]},{"id":"O22933C2O2189","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། དཔལ་ལྡན་བླ་མ་དམ་པར་གར་དབང་རྡོ་རྗེ་འཆང་ཆེན་པོ་རྗེ་འབངས་དགེ་འདུན་འདུ་བའི་ཆོ་ག་འཕགས་ཚོགས་རྒྱ་མཚོ་དབྱར་གྱི་ཆུ་བོ།"]},{"id":"O22933C2O2231","title":["གཏན་ཐུབ་སྐྱབས་ལ་རེ་བ་སོམ་ཉི་དང་བྲལ་བར་ཉམས་སུ་བླངས་ན་དོན་འགྲུབ་པའི་ཉམས་མྱོང་སྐྱེད་པ་དགུའི་མགུར་སོགས།"]},{"id":"O22933C2O2232","title":["རྟོགས་མགུར།"]},{"id":"O22933C2O2223","title":["གནས་འགྱུ་ངོ་སྤྲོད་ཀྱི་གླུ་ཁྲིད་ཕྲུག་གསར་པ་དགའ་བའི་པི་ཝང་།"]},{"id":"O22933C2O2169","title":["པོད་ནི་པའི་དཀར་ཆག"]},{"id":"O22933C2O2235","title":["ཟོ་བའི་དཔོན་གསེར་འོད་ཟུང་ལ་གདམས་པའི་མགུར་ལེའུ་བརྒྱད་པ།"]},{"id":"O22933C2O2215","title":["དམ་ཆོས་གླུ་ཚིག་གསེར་གླིང་རྒྱལ་མོའི་རྔ་སྒྲ།"]},{"id":"O22933C2O2171","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་བརྒྱུད་ལས༔ ལྷ་གཅིག་སྔགས་གཅིག་ཡི་དམ་ཀུན་འགྲུབ་ཕྱིར་རྒྱུད་སྡེ་སྤྱི་སྒྲུབ་རྒྱལ་བ་རྒྱ་མཚོ།"]},{"id":"O22933C2O2217","title":["མི་རྟག་འཆི་བ་སྙིང་གཟེར་གྱི་གླུ་དགེ་སྦྱོར་ལྕག་འདེབས།"]},{"id":"O22933C2O2236","title":["རང་སྐྱོན་ལ་ལེགས་པར་བརྟག་པའི་གླུ་སོགས།"]},{"id":"O22933C2O2181","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། འཕགས་པ་སྨུག་འཛིན་དཀར་པོ་ལྷ་ལྔའི་ལས་ཚོགས་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2183","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། རྨུགས་འཛིན་དུལ་མདོག་ལྷ་ལྔའི་སྔགས་བྱང་སྙན་བརྒྱུད་ཡི་གེ་མེད་པའི་བསྐོར།"]},{"id":"O22933C2O2238","title":["འཕགས་པ་དོན་གྲུབ་ཀྱིས་ཞུས་ལན་དམིགས་རིམ་ཉེར་མཁོ་འགའ།"]},{"id":"O22933C2O2204","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ཀྱི་ཐེམ་མེད་སྨོན་ལམ་ཕྱག་བྲིས་འབྲེལ་ཚད་དོན་ལྡན།"]},{"id":"O22933C2O2218","title":["ལུས་ལ་སྙིང་པོ་ལེན་ལུགས་ཚུལ་ཁྲིམས་བསྔགས་པའི་གླུ་འཕགས་པའི་གནྜི།"]},{"id":"O22933C2O2206","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། ཨུ་པ་ཚེས་ཀྱི་གྲངས་ལྡན་གྱིས་ཞལ་ཤེས་མངོན་དུ་ཕྱུང་བ།"]},{"id":"O22933C2O2184","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས་སྨུག་འཛིན་ཟླ་མདོག་ལྷ་ལྔའི་སྔགས་བྱང་གཏོར་མའི་བཅའ་ཐབས་གསང་རྒྱ་ཅན།"]},{"id":"O22933C2O2186","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ཀྱི་གཅིག་རྒྱུད་ལས་རྨུགས་འཛིན་དཀར་དམར་གྱི་བསྒྲུབ་པ་རླུང་ལ་བཅོལ་ཐབས།"]},{"id":"O22933C2O2207","title":["ཇོ་མོ་རྣམས་རི་ཁྲོད་གསར་དུ་འཛིན་པའི་དམིགས་ཐུན་སྐོར་ལ་ས་གཞི་བྱིན་རླབས།"]},{"id":"O22933C2O2190","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། བཅོམ་ལྡན་འདས་སྒྲོལ་མ་དམར་མོའི་བསྒྲུབ་ཐབས་ཆེན་མོ་ལོ་རྒྱུས་དང་བཅས་པ།"]},{"id":"O22933C2O2211","title":["ཕྱི་རབས་ཇོ་མོ་རྣམས་ལ་ཆོས་མགོ་ཐོན་པ་གལ་ཆེ་བའི་ཆོས་བཤད།"]},{"id":"O22933C2O2209","title":["ཇོ་མོ་རྣམས་ལ་ཕན་པའི་རི་ཆོས་དུམ་བུ་ཅུང་ཟད།"]},{"id":"O22933C2O2196","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། དར་རས་ལྷ་མོའི་ལས་ཚོགས་ཉེར་མཁོའི་སྐོར།"]},{"id":"O22933C2O2198","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། མགོན་པོ་བེར་ནག་ཅན་གྱི་སྒྲུབ་ཆེན་པཀྴི་གིང་ནག་ཁྲོས་པའི་ཁ་སྲུང་ཟིན་བྲིས།"]},{"id":"O22933C2O2178","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། འཕགས་པ་སྨུག་འཛིན་དཀར་པོ་ལྷ་ལྔའི་གཏོར་མར་བརྟེན་པའི་ནང་སྒྲུབ་ཟིན་བྲིས།"]},{"id":"O22933C2O2191","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། འཕགས་མ་སྒྲོལ་མ་རིག་བྱེད་མའི་མན་ངག་ཤིན་ཏུ་གསང་བ་ཆིག་བརྒྱུད་བཀའ་རྒྱ་མ།"]},{"id":"O22933C2O2200","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། ངན་སྔགས་ཀྱི་སྒོ་ནས་སྲུང་ཟློག་སེར་གར་ཕན་པའི་ཁྱི་ཚིལ།"]},{"id":"O22933C2O2278"},{"id":"O22933C2O2286","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་དྲུག་པ།༼སྐྱབས་འགྲོ༽"]},{"id":"O22933C2O2284","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་བཞི་པ།༼རྒྱུ་འབྲས༽"]},{"id":"O22933C2O2300","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་གི་ཉམས་ལེན་སྙིང་པོར་བསྡུས་པ།༼དམར་ཁྲིད་གནས་མདོ་ལུགས༽"]},{"id":"O22933C2O2285","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་ལྔ་པ།༼འཁོར་བའི་ཉེས་དམིགས༽"]},{"id":"O22933C2O2297","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་བཅུ་བདུན་པ།༼རྫོགས་པ་ཆེན་པོ་ངོ་སྤྲོད༽"]},{"id":"O22933C2O2283","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་གསུམ་པ།༼འཆི་བ་མི་རྟག་པ༽"]},{"id":"O22933C2O2295","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་བཅོ་ལྔ་པ།"]},{"id":"O22933C2O2296","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་བཅུ་དྲུག་པ།"]},{"id":"O22933C2O2294","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་བཅུ་བཞི་པ།༼ངོ་སྤྲོད༽"]},{"id":"O22933C2O2282","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་གཉིས་པ།"]},{"id":"O22933C2O2280","title":["པོད་ཕི་པའི་དཀར་ཆག"]},{"id":"O22933C2O2289","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་དགུ་པ།༼ཚོགས་བསགས༽"]},{"id":"O22933C2O2281","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད།"]},{"id":"O22933C2O2293","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་བཅུ་གསུམ་པ།༼ལྷག་མཐོང༽"]},{"id":"O22933C2O2291","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་བཅུ་གཅིག་པ།༼བསྐྱེད་རིམ༽"]},{"id":"O22933C2O2292","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་བཅུ་གཉིས་པ།༼ཞི་གནས༽"]},{"id":"O22933C2O2288","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་བརྒྱད་པ།༼སྒྲིབ་སྦྱང་༽"]},{"id":"O22933C2O2290","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་བཅུ་པ།༼བླ་རྣལ༽"]},{"id":"O22933C2O2287","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་བདུན་པ།༼སེམས་བསྐྱེད༽"]},{"id":"O22933C2O2299","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཐུགས་རྡོ་རྗེའི་ཟུང་འཇུག་གི་དོན་འདུས་གོ་བདེར་བཀོད་པ་རྒན་མོ་མཛུབ་ཚུགས།"]},{"id":"O22933C2O2298","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་ཐུན་བཅོ་བརྒྱད་པ།"]},{"id":"O22933C2O1031"},{"id":"O22933C2O1060","title":["ས་བདག་དབང་ཆེན་སྟོང་གསུམ་འཁྲུགས་བཅོས་ལས་སྙིང་གི་གཏེར་སྦས་རིན་ཆེན་བང་མཛོད་བཀྲ་ཤིས་དོན་གྲུབ།"]},{"id":"O22933C2O1052","title":["ས་བདག་སྙིང་ནག་བཅོས་པ།"]},{"id":"O22933C2O1111","title":["ཆར་འབེབས་ཤིན་ཏུ་ཉུང་ངུ་བསྡུས་པ།"]},{"id":"O22933C2O1054","title":["ཀ་གདུང་འཁྲུགས་བཅོས།"]},{"id":"O22933C2O1096","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་བསྙེན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཀླུ་མཆོད་ཀྱི་གཞུང་གཏེར་སྙིང་གི་ཀླུ་མཆོད་ཀྱི་ཁ་བསབས་ནས་གཞུང་ཚང་བར་བྲིས་པ།"]},{"id":"O22933C2O1098","title":["ཀླུའི་བསང་ཡིག་ཕན་བདེའི་རྒྱ་མཚོ་ཀླུ་གཡང་དངོས་གྲུབ་པདྨའི་རླབས་ཕྲེང་རབ་ཏུ་གཡོ་བ་བསྡུས་པ།"]},{"id":"O22933C2O1081","title":["ས་བདག་སྙིང་གཏེར་སྦས་ཐབས་དང་བུམ་གཏེར་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O22933C2O1102","title":["ཆར་འབེབས་ཆོ་གའི་འདོན་འགྲིག་ཟིན་བྲིས་བལྟས་ཆོག་ཏུ་བཀོད་པ་བདུད་རྩི་བུམ་ཆུང་དགེ་ལེགས་རྒྱ་མཚོ།"]},{"id":"O22933C2O1033","title":["པོད་ཤ་པའི་དཀར་ཆག"]},{"id":"O22933C2O1055","title":["ས་བདག་དབང་ཆེན་ལས་གནམ་ཁྱི་བཅོས་པ།"]},{"id":"O22933C2O1099","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་ཀླུ་རྒྱལ་མི་མགོན་དཀར་པའི་གསོལ་ཁ།"]},{"id":"O22933C2O1103","title":["ཆར་འབེབས་བསང་མཆོད་བདུད་རྩིའི་སྤྲིན་དཔུང་འཁོར་བའི་སེམས་ཅན་ཚ་གདུང་སེལ་བའི་དངོས་གྲུབ་ཆུ་རྒྱུན།"]},{"id":"O22933C2O1045","title":["ས་བདག་དབང་ཆེན་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22933C2O1105","title":["ཀླུ་བསང་བདུན་རྩི་འཁྱིལ་བའི་རྦ་རླབས་རིན་པོ་ཆེའི་འབྱུང་གནས།"]},{"id":"O22933C2O1067","title":["སྲས་མཁར་གཡང་སྐྱབས་ས་བདག་སོགས་ལ་ཤིང་རྩི་འབུལ་བ།༼འབུམ་པ༽"]},{"id":"O22933C2O1072","title":["སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་ཀྱི་ས་བདག་བསང་།"]},{"id":"O22933C2O1036","title":["ས་བདག་དབང་ཆེན་ཀྱི་བཤོས་བུ་གཅོད་ལུགས་དང་ཙ་ཀ་ལི་དང་མཐུན་རྫས་རྣམས་བཤམས་ལུགས།"]},{"id":"O22933C2O1115","title":["དགོངས་གཏེར་ལས་ཀླུ་ཡི་རྒྱལ་པོ་དགའ་བོ་བསྒྲུབ་པའི་ཀླུ་མཆོད་ཚར་མང་པོ་བསགས་ཐབས་རྒྱུན་ཁྱེར་བཀོད་པ།"]},{"id":"O22933C2O1058","title":["གཞུང་ལྟར་སྔགས་དྲུག་ཕྱག་དྲུག་མཆོད་པ་བྱིན་རླབས་ཚེ་གཡང་དབང་ཆེན།"]},{"id":"O22933C2O1117","title":["ཀླུ་གཏོར་རྒྱས་པའི་བུ་ཡིག་ཀླུའི་བྱད་ཁྲོལ་བསྡུས་པ།"]},{"id":"O22933C2O1073","title":["ས་བདག་སྙིང་གཏེར་བསྡུས་པ།"]},{"id":"O22933C2O1037","title":["དབང་ཆེན་བསྡུས་པའི་དཔེའུ་རིས།"]},{"id":"O22933C2O1059","title":["ས་བདག་དབང་ཆེན་སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་ལས་ཕ་མཚུན་དགྲ་ལྷའི་གཡང་སྐྱབས་ཚེ་གཡང་དཔལ་ཁེབས།"]},{"id":"O22933C2O1075","title":["གཅན་གཟན་འཇིགས་པ་ཀུན་སྐྱོབས།"]},{"id":"O22933C2O1039","title":["ས་བདག་འཁྲུགས་བཅོས་ཀྱི་སྔོན་འགྲོ་ས་སྲིན་བཀར་ཐབས་བསྡུས་པ།"]},{"id":"O22933C2O1118","title":["དཔེར་རིས།"]},{"id":"O22933C2O1123","title":["ས་བདག་ཀླུ་གཉན་འགྲས་བསྡུམ།"]},{"id":"O22933C2O1085","title":["གནམ་ས་སྣང་བརྒྱད་ཀྱི་མདོ་བསྡུས་པ་སྲི་ཞིའི་བདེ་ལེགས་དཔལ་སྟེར།"]},{"id":"O22933C2O1049","title":["དགུ་མིག་བཅོས་པ།"]},{"id":"O22933C2O1087","title":["སྣང་བརྒྱད་མདོས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O1088","title":["དག་པ་གསེར་གྱི་མདོ་ཐིག་གི་མདོ་དོན་བསྡུས་པ།"]},{"id":"O22933C2O1109","title":["ཆར་འབོད་ཉེར་མཁོ་ཟབ་ཅིང་སྟབས་བདེ་བདུད་རྩིའི་སྤྲིན་ཆེན།"]},{"id":"O22933C2O1093","title":["ལྷ་ཀླུ་གཉན་གསུམ་ལ་བཤགས་པ།"]},{"id":"O22933C2O1079","title":["གནམ་ཆོས་ས་བདག་འཁྲུགས་བཅོས་དང་བུམ་གཏེར་སྦྲག་སྒྲུབ་དང་འདོན་འགྲིགས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O1061","title":["ས་བདག་གཙོ་བོ་བསྟོད་པ།"]},{"id":"O22933C2O1100","title":["ཇོ་བོ་སྔགས་ཀྱི་བདག་པོའི་གཡང་སྐྱབས་ཡིད་བཞིན་ནོར་གྱི་ཆུ་གཏེར།"]},{"id":"O22933C2O1040","title":["ས་སྲིན་བཀར་ཐབས་བསྡུས་པ།"]},{"id":"O22933C2O1062","title":["ས་བདག་འཁྲུགས་བཅོས་ཀྱི་དཔེར་རིས།"]},{"id":"O22933C2O1070","title":["སྲས་མཁར་གཡང་སྐྱབས་ས་བདག་སོགས་ལ་ཤིང་རྩི་འབུལ་བ།༼འབུམ་པ༽"]},{"id":"O22933C2O1042","title":["ས་སློང་དབང་ཆེན།"]},{"id":"O22933C2O1064","title":["གནམ་ཆོས་ས་སྙིང་སྒྲུབ་ཐབས་ཀྱི་མདུན་བསྐྱེད་ལས་ས་བདག་འཁྲུགས་བཅོས་བསྡུས་པ།"]},{"id":"O22933C2O1112","title":["ཡུལ་གྱི་ཆུ་མིག་སོ་སོ་ལ་གནས་པའི་ཀླུ་རྣམས་མཆོད་ཐབས།   ༼དང་པོ༽"]},{"id":"O22933C2O1034","title":["ས་བདག་སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་ཀྱི་ལོ་རྒྱུས་ཟིན་བྲིས་གསལ་བར་བཀོད་པ་བི་ཛ་ཧཱ་ཏི་རི་སྨ།"]},{"id":"O22933C2O1056","title":["ས་བདག་དབང་ཆེན་སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་ལས་དུར་ཁ་རྒྱས་འདེབས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O22933C2O1104","title":["ཀླུ་རྒྱལ་གཙུག་ན་རིན་ཆེན།"]},{"id":"O22933C2O1120","title":["གནམ་སྒོ་བཅོས་པ།"]},{"id":"O22933C2O1106","title":["ཀླུ་བསང་།"]},{"id":"O22933C2O1082","title":["སྙིང་གཏེར་བསྡུས་པ།"]},{"id":"O22933C2O1046","title":["ས་བདག་དབང་ཆེན་ཤིན་གྱི་བཟླས་དམིགས།"]},{"id":"O22933C2O1068","title":["གནམ་ཆོས་ས་སྙིང་གི་ས་བདག་འཁྲུགས་བཅོས་ཀྱི་ལྷན་ཐབས་ཤིང་རྩི་བརྒྱན་འབུམ།"]},{"id":"O22933C2O1121","title":["ས་བདག་ཀླུ་གཉན་ལ་བཤགས་འབུལ།"]},{"id":"O22933C2O1107","title":["ཀླུ་བསང་ནོར་བུ་ཆར་འབེབས།"]},{"id":"O22933C2O1074","title":["ས་སྙིང་འཁྲུག་བཅོས་ཀྱི་བསང་ཕན་བདེ་རེ་སྐོང་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1038","title":["དབང་ཆེན་རྒྱས་པ།"]},{"id":"O22933C2O1076","title":["འཁྲུགས་བཅོས་བསྡུས་པ།"]},{"id":"O22933C2O1119","title":["ཀླུ་གཉན་ལ་ཕོགས་ཐུགས་ཤོར་ན་ཀླུ་གླང་སྦས་ཐབས།"]},{"id":"O22933C2O1124","title":["ཆར་ཆོག་ལྗགས་བྱང་།"]},{"id":"O22933C2O1077","title":["གནམ་ཆོས་ས་སྙིང་སྒྲུབ་ཐབས་འཁྲུགས་བཅོས་ཀྱི་ཕྱག་འཚལ་དང་བཤགས་པ་ཕན་བདེ།"]},{"id":"O22933C2O1125","title":["ཀླུ་ཆོག"]},{"id":"O22933C2O1050","title":["སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་ཀྱི་ལོ་སྐོར་བཅོས་པ།"]},{"id":"O22933C2O1089","title":["ས་བདག་བཤགས་འབུམ་བསྡུས་པ་དང་རྒྱ་ནག་སྐག་ཟློག་བསྡུས་པ།"]},{"id":"O22933C2O1094","title":["ས་བདག་གི་བཀྲ་ཤིས་བརྗོད་པ།"]},{"id":"O22933C2O1051","title":["ས་བདག་སྙིང་དཀར་བཅོས་པ།"]},{"id":"O22933C2O1110","title":["འཕགས་པ་སྤྲིན་ཆེན་མདོ་ལས་གསུང་པ༔"]},{"id":"O22933C2O1053","title":["གཟའ་ཀླུ་འཁྲུགས་བཅོས།"]},{"id":"O22933C2O1095","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་ལས་ཀླུ་རྒྱལ་དགའ་བོ་སྒྲུབ་པ།"]},{"id":"O22933C2O1041","title":["ས་བདག་དབང་ཆེན་གྱི་ས་སློང་བསོད་ནམས་རི་རབ།"]},{"id":"O22933C2O1080","title":["ས་སྙིང་དང་བརྟན་མ་སྦྲག་སྒྲབ་ཀྱི་བུམ་གཏེར་སྒྲུབ་ཚུལ་ཤིན་ཏུ་བསྡུས་པ་ཕན་བདེའི་ཡང་སྙིང་།"]},{"id":"O22933C2O1097","title":["མདོ་སྡེ་སྤྲིན་ཆེན་ཀླུ་འབུམ་གཉིས་ཀྱི་ནང་ནས་བཏུས་པ་ཀླུ་གཉན་ས་བདག་རྣམས་ཀྱི་བསང་ཡིག་ཕན་བདེའི་རྒྱལ་པོ་དངོས་གྲུབ་ནོར་བུའི་འབྱུང་གནས།"]},{"id":"O22933C2O1101","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཀླུའི་མགོན་པོ་དཀར་པོ་སྒྲུབ་པའི་ཞལ་ཤེས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O1063","title":["གདམ་ཚོགས་སྙིང་གི་ས་བདག་འཁྲུགས་བཅོས་ཀྱི་སྲིད་པ་སྤྱི་ཡི་གཉེན་པོ་ཕྱག་རྡོར་གྱི་བདག་བསྐྱེད།"]},{"id":"O22933C2O1043","title":["མར་ཤིང་དུག་སེལ་བཀའ་བསྒོ་བ།"]},{"id":"O22933C2O1065","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ས་བདག་འཁྲུག་བཅོས་ཀྱི་ལྷན་ཐབས་ཀྱི་སྒོ་དབྱེ།"]},{"id":"O22933C2O1113","title":["ཡུལ་གྱི་ཆུ་མིག་སོ་སོ་ལ་གནས་པའི་ཀླུ་རྣམས་མཆོད་ཐབས། ༼གཉིས་པ༽"]},{"id":"O22933C2O1044","title":["ས་བདག་སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་སྣང་སྲིད་འཁྲུགས་པ་སྤྱི་བཅོས་དོན་བསྡུས་པ།"]},{"id":"O22933C2O1066","title":["གནམ་ཆོས་ས་བདག་འཁྲུགས་བཅོས་ཀྱི་ལྷན་ཐབས།"]},{"id":"O22933C2O1071","title":["ས་བདག་འཁྲུགས་བཅོས་བསང་ཀྱི་མངོན་རྟོགས།"]},{"id":"O22933C2O1035","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སིས་མཛད་པའི་ས་བདག་དབང་ཆེན་ཞེས་སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་གཏོར་མའི་དཔེ་རིས་རབ་གསལ་འཁྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O22933C2O1114","title":["ཀླུ་གཏོར་མདོར་བསྡུས།"]},{"id":"O22933C2O1057","title":["ས་བདག་དབང་ཆེན་སྟོང་གསུམ་འཁྲུགས་པ་ཡོ་བཅོས་ལས་ཚེ་དཔལ་གཡང་སྐྱབས་བཀྲ་ཤིས་ཕུན་ཚོགས་རྒྱུད་ཀྱི་ཚེ་གཡང་རིན་ཆེན་དཔལ་ཁེབས།"]},{"id":"O22933C2O1116","title":["ཀླུ་གཏོར་བསྡུས་པ།"]},{"id":"O22933C2O1083","title":["འཕགས་པ་གནམ་ས་སྣང་བརྒྱད་ཀྱི་ཆོ་ག་ཁམས་གསུམ་བདེ་ལེགས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O1047","title":["ས་བདག་གཏོ་ཕུག་ནག་པོ་ལས་ལྡད་པ་དགུ་བཅོས་ཀྱི་རྒྱ་དཔེ་རཏྞའི་བང་མཛོད།"]},{"id":"O22933C2O1069","title":["ཤིང་རྩི་བརྒྱན་འབུམ་གྱི་བཀྲ་ཤིས།"]},{"id":"O22933C2O1122","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་བྱང་ཆུབ་སེམས་པ་སའི་སྙིང་པོའི་སྒྲུབ་པ།"]},{"id":"O22933C2O1108","title":["ཀླུ་འབུམ་དཀར་ཆུང་གི་བསང་ཡིག"]},{"id":"O22933C2O1084","title":["འཕགས་པ་གནམ་ས་སྣང་བརྒྱད་རྒྱ་ནག་གི་མདོ་དོན་བསྡུས་པ།༼རྒྱ་ནག་སྣང་བརྒྱད༽"]},{"id":"O22933C2O1092","title":["ས་བདག་གསོལ་མཆོད་ལ་སོགས་པའི་ཡུལ་ལྷ་གཞི་བདག་གསོལ་མཆོད།"]},{"id":"O22933C2O1048","title":["སྤར་ཁམས་བཅོས་པ།"]},{"id":"O22933C2O1086","title":["སྣང་བརྒྱད་ཀྱི་མདོ་བསྡུས།"]},{"id":"O22933C2O1090","title":["འཕགས་པ་བཀྲ་ཤིས་བརྩེགས་པའི་མདོ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22933C2O1078","title":["གནམ་ཆོས་ས་སྙིང་མཆོད་སྒྲུབ་ལས་ས་སྲི་བཀག་ཐབས་ཕྱག་རྡོར་བདག་བསྐྱེད།"]},{"id":"O22933C2O1091","title":["དཔེ་རིས།"]},{"id":"O22933C2O0832"},{"id":"O22933C2O0833"},{"id":"O22933C2O0834","title":["པོད་ཝ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0835","title":["དཔལ་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཟིན་བྲིས་རབ་གསལ་ཐར་པའི་ལམ་ཆེན་ལས་བདག་བསྐྱེད་ཀྱི་དཀའ་བའི་གནད་རྣམས་བཀྲལ་བ་དོན་འགྲེལ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O22933C2O2107"},{"id":"O22933C2O2135","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཚེ་འདས་གནས་འདྲེན་གྱི་དམིགས་རིམ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O22933C2O2123","title":["དང་པོ་ཉམས་རྟོགས་སྐྱེ་ཚུལ་ཤེས་པའི་ཕྱིར་རྟོགས་པའི་འཆར་ཚུལ་ཤུལ་རིང་མགྲོན་པོའི་ལམ་གླུ།"]},{"id":"O22933C2O2143","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། འཁྲུལ་འཁོར་གྱི་རྩ་ཚིག་ལྷད་མེད་འཛམ་བུ་ཆུ་གསེར།"]},{"id":"O22933C2O2141","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བླ་མེད་ཡི་དམ་སྤྱིའི་དེ་ཁོ་ན་ཉིད་ཀྱིས་བསྒྲུབ་པ་སྣང་སྲིད་དག་པར་རབ་འབྱམས།"]},{"id":"O22933C2O2114","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ཀྱི་གཞུང་དང་པོ་ཐེག་པ་ཆེ་ཆུང་གི་ཉམས་ལེན་འཕགས་པའི་གནྜི།"]},{"id":"O22933C2O2155","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཡེ་ཤེས་དང་འཇིག་རྟེན་གྱི་ཆོས་སྐྱོང་སྤྱིའི་སྒྲུབ་ཐབས་ཕྲིན་ལས་རྒྱ་མཚོའི་རླབས་ཕྲེང་།"]},{"id":"O22933C2O2151","title":["ཆོས་བྱེད་པའི་གང་ཟག་རྣམས་འཆི་ལུགས་རབ་འབྲིང་ཐ་མ་ཡང་མཐའ་རྣམས་གསལ་བ་དཔག་བསམ་ཤིང་གི་འབྲས་བུ།"]},{"id":"O22933C2O2120","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སྒྲིབ་སྦྱོང་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O22933C2O2147","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བོགས་འདོན་གདམས་པ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O22933C2O2112","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས་གླེང་གཞི་མཐོང་བ་འཛུམ་ཤོར།"]},{"id":"O22933C2O2132","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བར་དོའི་ངོ་སྤྲོད་ཐོས་གྲོལ་བསྡུས་པ།"]},{"id":"O22933C2O2130","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། རྣལ་འབྱོར་རྒྱུད་ཀྱི་ཉམས་ལེན་ངན་སོང་སྒོ་གཅོད།"]},{"id":"O22933C2O2159","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཆོས་སྐྱོང་སྤྱིའི་བརྟེན་གཏོར་སོགས་གཏོར་མའི་ཡིག་སྣ་ལྷའི་ནོར་བུ་ཀེ་ཀེ་རུ།"]},{"id":"O22933C2O2128","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། རང་དང་བླ་མ་སྦྱིན་བདག་སོགས་ཀྱི་ཚེ་དཔལ་བསྐྱེད་པའི་གདམས་ངག་ཚེ་གཡང་ཁ་སྤྲོད།"]},{"id":"O22933C2O2126","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། མཚམས་ཀྱི་ཞལ་གདམས་ཐར་ལམ་དཀར་པོ།"]},{"id":"O22933C2O2124","title":["སངས་རྒྱས་ཀྱི་སྨོན་ལམ་བདེན་ཚིག་གི་སྒོ་ནས་བསྲུང་བཟློག་ཟབ་མོ་འཇིགས་པ་ཀུན་སྐྱོབས་བྱམས་པའི་གོ་ཆ་སྙིང་རྗེའི་ཡ་ལད།"]},{"id":"O22933C2O2163","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བསྔོ་བའི་ཞལ་གདམས་ནོར་བུ་རིན་པོ་ཆེ།"]},{"id":"O22933C2O2138","title":["བླ་མེད་གསང་སྔགས་གསར་རྙིང་ཡི་དམ་ཌཱ་ཀིའི་སྤྱི་ཡི་གསང་སྒྲུབ་ཡེ་ཤེས་མཁའ་འགྲོའི་གདུང་གླུ།"]},{"id":"O22933C2O2136","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བླ་མེད་གསང་སྔགས་གསར་རྙིང་ཡི་དམ་མཁའ་འགྲོ་སྤྱི་ཡི་ཕྱི་བསྒྲུབ་སྔགས་ཀྱི་འབྲུག་སྒྲ།"]},{"id":"O22933C2O2144","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། རྩ་གསུམ་ལྷ་ཚོགས་འགྲུབ་དང་མི་འགྲུབ་པའི་ཚོད་འཛིན་རྟགས་ཡིག་འཁྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O22933C2O2117","title":["ཅི་བྱེད་བྱང་ཆུབ་ལམ་དུ་འགྲོ་བའི་ཕྱིར། སེམས་བསྐྱེད་བྱང་ཆུབ་གཞུང་ལམ།"]},{"id":"O22933C2O2140","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བླ་མེད་གསར་རྙིང་ཡིད་དམ་ཌཱ་ཀིའི་སྤྱིའི་ཡང་གསང་བླ་ན་མེད་པའི་བསྒྲུབ་པ་བདེ་ཆེན་རབ་འབར།"]},{"id":"O22933C2O2160","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། མ་མགོན་བསྒྲུབ་པའི་ཁྱད་ཆོས་གྲུབ་ཆེན་ཀརྨ་པཀྴིའི་ཁྱད་ཆོས།"]},{"id":"O22933C2O2115","title":["སྡོམ་པ་གསུམ་གྱི་སྲུང་ཚུལ་མུན་སེལ་ཉི་མའི་དཀྱིལ་འཁོར།"]},{"id":"O22933C2O2113","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། འཇིག་རྟེན་འཁོར་བའི་ལམ་སྤང་བའི་ཚུལ་ཤོ་མང་གི་སུལ་འབྱེད།"]},{"id":"O22933C2O2156","title":["ཆོས་སྐྱོང་སྤྱི་བསྒྲུབ་བུ་ཡིག་མདེའུ་ཐུང་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O22933C2O2152","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཞིང་ཁམས་འདམ་པ་དེད་དཔོན་ནོར་ལེན།"]},{"id":"O22933C2O2121","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས།  མཎྜལ་བསོད་ནམས་རི་བོ།"]},{"id":"O22933C2O2148","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། རྒྱབ་ཆོས་དུག་ལྔ་སྤང་བ་དང་འདུལ་བ་དང་བསྒྱུར་བ་དང་རང་བཞིན་ཤེས་པ་དང་ལམ་དུ་ཁྱེར་ཐབས་དུག་འཇོམས་རྨ་བྱ་ཆེན་མོ།"]},{"id":"O22933C2O2133","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། དགྲ་ཇག་ཆོམ་རྐུན་བཅིང་བའི་གདམས་ངག་མྱ་ངན་མེད་པའི་ཤིང་གི་བསིལ་གྲིབ།"]},{"id":"O22933C2O2153","title":["བསྐྱེད་རྫོགས་ཤེས་ཤིང་ཉམས་ལེན་ཅུང་ཟད་ཡོད་ཀྱང་བརྟན་པ་མ་ཐོབ་བར་འཆི་བ་གློ་བུར་དུ་བྱུང་ན་ཞིང་ཁམས་བགྲོད་པའི་གདམས་པ་རྟ་མཆོག་བ་ལ་ཧའི་བཞོན་པ།"]},{"id":"O22933C2O2109","title":["པོད་དི་པའི་དཀར་ཆག"]},{"id":"O22933C2O2129","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། མདོ་སྔགས་ཀྱི་ཁྱད་པར་དང་བྱ་སྤྱོད་ཀྱི་ཉམས་ལེན་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O22933C2O2127","title":["ཉལ་ཁ་ཀུ་ས་ལི་ཡི་ཚོགས་བསགས་བདག་འཛིན་གཅོད་པའི་སྟ་རེ།"]},{"id":"O22933C2O2125","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ས་དཔྱད་རིན་ཆེན་ཀུན་འདུས།"]},{"id":"O22933C2O2110","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གླེགས་བམ་བྱུང་ཚུལ་སྐོར་གླེང་བ།"]},{"id":"O22933C2O2137","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བླ་མེད་གསར་རྙིང་ཡིད་དམ་ཌཱ་ཀིའི་སྤྱིའི་ནང་བསྒྲུབ་དཔའ་བོ་དཔལ་ཆེན་འབར་བའི་རྔམ་སྐད།"]},{"id":"O22933C2O2157","title":["བསྒྲུབ་པ་སྤྱིའི་དམ་སྲི་རྒབ་འདྲེ་མནན་ཐབས་སྟོབས་ཆེན་ཧཱ་ལ་འབར་བའི་རི་རབ།"]},{"id":"O22933C2O2145","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། གོལ་པ་བཅད་པ་མ་ནོར་ལམ་སྟོན།"]},{"id":"O22933C2O2165","title":["ཀརྨ་བླ་མ་བརྩོན་འགྲུས་རྒྱ་མཚོས་མཛད་པའི་ཞལ་ཤེས་ཉུང་ངུ་། ༼རི་ཆོས༽ ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O2118","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཐུགས་རྗེ་སྐྱབས་འཇུག་ཐུགས་རྗེའི་གྲིབ་བསིལ།"]},{"id":"O22933C2O2161","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། འགྲོ་མགོན་རས་ཆེན་གྱིས་མཛད་པའི་མགོན་པོ་ཤོར་ལྷ་ལྟར་བསྒྲུབ་པ་རྒྱུན་ཁྱེར་དུ་བྱ་བའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2116","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སྐྱབས་འགྲོ་འཇིགས་པ་ཀུན་སྐྱོབས།"]},{"id":"O22933C2O2122","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས།  བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O22933C2O2142","title":["བླ་མེད་ཡི་དམ་སྤྱིའི་དེ་ཁོ་ན་ཉིད་ཌཱ་ཀི་སྤྱིའི་དྲིལ་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་བསམ་འཕེལ།"]},{"id":"O22933C2O2149","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སྤྱོད་པའི་གདམས་པ་རྒྱལ་སྲས་ལག་ལེན།"]},{"id":"O22933C2O2134","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སྤྲོས་མེད་སྤྲོས་བཅས་ཀྱི་གསོན་བྱང་བཞུ་ཐབས་མཐའ་གཅོད་དང་བཅས་པ་འབྲེལ་ཚད་དོན་ལྡན།"]},{"id":"O22933C2O2154","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས།ཐུགས་དམ་གསལ་འདེབས་རྒྱལ་པོའི་བཀའ་ཕྲིན།"]},{"id":"O22933C2O2150","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། འགྲོ་དོན་གདམས་པ་ཕྲིན་ལས་རྒྱ་མཚོ།"]},{"id":"O22933C2O2146","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། གེགས་སེལ་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O22933C2O2111","title":["འཆོལ་བར་འགྲོ་དགོས་ཐེམ་ཡིག་རྩིས་སུ་མནན། དེ་ལ་ཐེམ་ཡིག་རིན་ཆེན་ཕྲེང་བ་རི་ཆོས་དཀར་ཆག"]},{"id":"O22933C2O2131","title":["ཀུན་རིག་རྣམ་གྲོལ་སྒོ་ཆེན་གྱི་སློ་སྒོའི་ཆོ་གའི་དམིགས་རིམ་ཐར་པའི་ལམ་སྟོན།"]},{"id":"O22933C2O2158","title":["ཆོས་སྐྱོང་སྤྱི་སྒྲུབ་ཀྱི་བླ་རྡོར་རྟེན་རྫས་ཀྱི་ཡིག་ཆུང་ཤ་རུལ་སྦྲང་བུ་རང་འཁོར།"]},{"id":"O22933C2O2166","title":["ཀརྨ་རབ་རྒྱས་ཀྱིས་མཛད་པའི་མཇུག་རྩོམ་ཤོ་ལོ་ཀ་བཅུ་གཉིས་ཅན། ༼རི་ཆོས༽ ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O2164","title":["རྗེ་བླ་མ་རཱ་ག་ལ་བརྟན་བཞུགས་སུ་ཕུལ་བ། ཀརྨ་བླ་མ་བཱིརྱ་སཱ་ག་ར་སྟེ་བརྩོན་འགྲུས་རྒྱ་མཚོས་མཛད་པའི་ཞལ་ཤེས་ཉུང་ངོ་སོགས།༼སཱོ་ག་ར༽"]},{"id":"O22933C2O2119","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། ཐུན་སྐབས་དམིགས་ཐུན་བར་ཆད་ཀུན་སེལ།"]},{"id":"O22933C2O2139","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། སྤྲོས་མེད་ལས་བཞིའི་སྦྱིན་སྲེག་རི་ཁྲོད་པ་ལ་ཕན་པ་ནོར་བུ་སྣ་ཚོགས་མདོག་ཅན།"]},{"id":"O22933C2O2162","title":["མ་མགོན་གྱི་རྫོགས་རིམ་རྩ་རླུང་གི་གདམས་པ་མར་པའི་སྙན་བརྒྱུད་ལྷོ་བྲག་མགོན་པོ།"]},{"id":"O22933C2O0909"},{"id":"O22933C2O0959","title":["རྡོ་ཁྲམ་གཅོད་པ་ལ་གནང་བའི་གཅོད་ཀྱི་ཞལ་གདམས།"]},{"id":"O22933C2O0920","title":["བླ་མེད་དཀོན་མཆོག་འབངས་ཀྱིས་མཛད་པའི་གཅོད་ཁྲིད་ལས་ཉེ་བར་མཁོ་བའི་ཐོག་དམིགས་རྣམས།"]},{"id":"O22933C2O0940","title":["སྔགས་གཅོད།"]},{"id":"O22933C2O0927","title":["གཅོད་ཀྱི་ཚོགས་ལ་རིན་ཆེན་ཕྲེང་བ་ལས། སྙན་བརྒྱུད་ནག་སྦྱོར་དམིགས་པ་བཅོ་ལྔའི་བུ་ཡིག་བཀའ་རྒྱ་ཅན།"]},{"id":"O22933C2O0923","title":["སྙན་བརྒྱུད་གསལ་བའི་མེ་ལོང་། དམིགས་འབུམ་མ་ཡིག"]},{"id":"O22933C2O0919","title":["གཅོད་ཁྲིད་ལ་ཉེ་བར་མཁོ་བའི་རི་འགྲིམ་གྱི་དམིགས་རིམ་བསྡུས་པ།"]},{"id":"O22933C2O0958","title":["བླ་བསླུའི་ཆོ་ག།"]},{"id":"O22933C2O0915","title":["གཅོད་ཀྱི་དྲི་བ་ལྔ་བཅུ།"]},{"id":"O22933C2O0954","title":["བྱ་འབོད།"]},{"id":"O22933C2O0911","title":["པོད་ཡ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0914","title":["གཅོད་ཀྱི་གདེང་བཤད་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O22933C2O0962","title":["གཉེན་འབོད།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O0961","title":["མ་ཅིག་གདམས་ཟབ་གཅོད་ཀྱི་དམིགས་འབུམ།"]},{"id":"O22933C2O0948","title":["དམ་ཆོས་བདུད་ཀྱི་གཅོད་ཡུལ་ལས། བདུད་རབ་ཟློག་པའི་དམིགས་རིམ།"]},{"id":"O22933C2O0947","title":["གཅོད་ཟློག"]},{"id":"O22933C2O0943","title":["རྟོགས་ལྡན་དར་རྒྱས་སོགས་ལ་གདམས་པ།"]},{"id":"O22933C2O0939","title":["གཅོད་བསྡུས་ཐོག་མེད་འཁོར་འཁྱམས་མ།"]},{"id":"O22933C2O0935","title":["རྗེ་ཞྭ་དམར་ལྔ་པས་བརྩམས་པའི་གཅོད་ཁྲིད་ལ་མཁོ་བའི་མེ་མཆོད་བསྡུས་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0931","title":["རྗེ་མི་བསྐྱོད་རྡོ་རྗེས་མཛད་པའི་ལུས་སྦྱིན་གྱི་དམིགས་རིམ་ཉེར་མཁོ་འགའི་འགྲེལ་པ།"]},{"id":"O22933C2O0918","title":["གཅོད་ཀྱི་བདག་འཇུག་རྨི་ལམ་མ་ཟབ་པའི་ཨུ་པ་དྷི་ཤའོ།"]},{"id":"O22933C2O0938","title":["གསོལ་འདེབས་ཆོས་སྐུ་ཡུམ་ཆེན།"]},{"id":"O22933C2O0934","title":["གདོན་ཚོགས་དགུ་མའི་ཟིན་བྲིས་ལས་གཟའ་གདོན་འདུས་བཅོས།"]},{"id":"O22933C2O0930","title":["བསྙེན་རྒྱུད་ཞལ་གདམས་གེགས་སེལ།"]},{"id":"O22933C2O0926","title":["གཅོད་ཀྱི་ཚོགས་ལ་རིན་ཆེན་ཕྲེང་བ་ལས། སྙན་བརྒྱུད་ནག་སྦྱོར་དམིགས་པ་བཅོ་ལྔའི་སྤྱི་ཐེམ་གནད་ཀྱི་མན་ངག"]},{"id":"O22933C2O0922","title":["གཅོད་ཀྱི་ལྷག་མའི་མན་ངག་མཐའ་གཏད་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O22933C2O0957","title":["ཚོགས་ལས་རྔ་མཚམས་རོལ་མོ་འདོན་ཐབས།"]},{"id":"O22933C2O0953","title":["ལྷག་མ་དགྲ་རྦད།"]},{"id":"O22933C2O0956","title":["ཐོག་དམིགས།"]},{"id":"O22933C2O0952","title":["ལྷག་མ་དང་དགྲ་བོ་དབྱེར་མེད།"]},{"id":"O22933C2O0960","title":["སྙན་བརྒྱུད་ལས་དམ་པ་དང་མ་ཅིག་སྦྲགས་སྒྲུབ།"]},{"id":"O22933C2O0946","title":["གཅོད་བསང་བསྡུས་པ།"]},{"id":"O22933C2O0942","title":["བདག་འཛིན་རྣམ་རྟོག་འཆིང་གཅོད།"]},{"id":"O22933C2O0929","title":["གཅོད་ཀྱི་ལས་མཐའ་ནག་སྦྱོར་དམིགས་པ་བཅོ་ལྔའི་ལས་བྱང་།"]},{"id":"O22933C2O0925","title":["གཅོད་ཀྱི་ཚོགས་ལ་རིན་ཆེན་ཕྲེང་བ་ལས། བསྙེན་རྒྱུད་ངག་སྦྱོར་གྱི་དམིགས་པ་བཅོ་ལྔའི་མ་ཡིག་བཙན་དུག་ཧ་ལ་ནག་པོ་བཀའ་རྒྱ་ཅན།"]},{"id":"O22933C2O0945","title":["གཅོད་ཀྱི་བསང་ཡིག་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22933C2O0921","title":["རྐང་གླིང་གི་མཚན་ཉིད།"]},{"id":"O22933C2O0941","title":["ཉལ་ཁ་ཀུ་སཱ་ལིའི་ཚོགས་གསོག"]},{"id":"O22933C2O0917","title":["ཁྲོས་མའི་སྒྲུབ་ཐབས་ཆོ་ག་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O22933C2O0913","title":["མ་ཅིག་རྣམ་ཐར་ཨུཏྤལ་ཕྲེང་བ།"]},{"id":"O22933C2O0933","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་རང་བྱུང་རྡོ་རྗེའི་མཛད་པའི་བཅོད་ཚོགས་ཉེ་བར་མཁོ་བའི་དམིགས་རིམ་བདེ་བར་བཀོད་པ།"]},{"id":"O22933C2O0916","title":["གཅོད་ཀྱི་བཤད་པ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O22933C2O0912","title":["མ་ཅིག་གཅོད་སྐོར་ལས་ཐེམ་ཡིག་དོན་གསལ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O22933C2O0963","title":["མ་གཅིག་གི་གདམས་ངག་ཟབ་མོ་གཅོད་ཀྱི་དམིགས་འབུམ།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O0955","title":["ར་མདའ་ཟློག་པའི་མན་ངག"]},{"id":"O22933C2O0951","title":["ཟངས་རི་མཆེད་གཉིས་ལ་གཏོར་ལྷག་འབུལ་བ།"]},{"id":"O22933C2O0949","title":["ཟངས་རི་འབར་མ་མཆེད་བདུན་གྱི་གསོལ་ཁ།"]},{"id":"O22933C2O0950","title":["ཟངས་རི་གཏོར་འབུལ།"]},{"id":"O22933C2O0937","title":["གཅོད་དམིགས་བསྡུས་པ།"]},{"id":"O22933C2O0936","title":["རང་ལུགས་ཆང་བུ་བརྒྱ་རྩའི་ལག་ལེན།"]},{"id":"O22933C2O0932","title":["མི་བསྐྱོད་རྡོ་རྗེས་མཛད་པའི་གཅོད་ཚིག་བཅད་མའི་དམིགས་རིམ་མདོར་བསྡུས་པ་དང་དེའི་ཉེར་མཁོ་འགའ་ཞིག"]},{"id":"O22933C2O0928","title":["སྙན་བརྒྱུད་ནག་སྦྱོར་ལིངྒའི་དཔེའུ་རིས་སྣ་ཚོག"]},{"id":"O22933C2O0924","title":["སྙན་བརྒྱུད་དམིགས་འབུམ་བུ་ཡིག"]},{"id":"O22933C2O0944","title":["གཅོད་ཀྱི་ས་འབེབས།"]},{"id":"O22933C2O2350"},{"id":"O22933C2O2359","title":["རྡོ་རྗེ་ཕྲེང་བའི་རྒྱ་སྤྱོད་ཀྱིས་དཀྱིལ་འཁོར་དྲུག་གི་དབང་བསྐུར་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O2360","title":["རྡོ་རྗེ་ཕྲེང་བའི་རྣལ་འབྱོར་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་འཁོར་གསུམ་གྱི་དབང་བསྐུར་བ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O2358","title":["རྡོར་ཕྲེང་སྤྱི་ལ་རུང་བའི་གཏོང་དབང་།"]},{"id":"O22933C2O2357","title":["རྡོ་རྗེ་ཕྲེང་བའི་དབང་བསྐུར་བསྡུས་པ།"]},{"id":"O22933C2O2355","title":["རྡོ་རྗེ་ཕྲེང་བའི་དབང་བསྐུར་རྒྱས་པ།"]},{"id":"O22933C2O2354","title":["དབང་རྡོ་རྗེ་ཕྲེང་བའི་སློབ་མ་རྗེས་འཛིན་དང་སློབ་མ་སྟ་གོན་འབྱོར་བདེ་བ།"]},{"id":"O22933C2O2356","title":["དབང་རྡོ་རྗེ་ཕྲེང་བའི་དབང་བསྐུར་བ་འབྲིང་པོ།"]},{"id":"O22933C2O2353","title":["རྡོ་རྗེ་ཕྲེང་བའི་དབུ་འཛུགས་དབང་བཤད།"]},{"id":"O22933C2O2352","title":["པོད་ཚི་པའི་དཀར་ཆག"]},{"id":"O22933C2O0987"},{"id":"O22933C2O1018","title":["ཤ་རུ་བཙན་མཆོད།"]},{"id":"O22933C2O0993","title":["ལྷ་སྲིན་སྡེ་བརྒྱད་ཀྱི་ཁེང་ལོག་བཅོས་ཐབས༔"]},{"id":"O22933C2O0996","title":["སྡེ་བརྒྱད་ཁེང་མདོས་ཀྱི་གཏོར་མའི་དཔེའུ་རིས་དང་ནམ་མཁའ་སོགས་ཀྱི་དཔེའུ་རིས།"]},{"id":"O22933C2O0994","title":["སྡེ་བརྒྱད་སྲོག་དབང་སོགས་ལ་མཁོ་བྱ།"]},{"id":"O22933C2O1004","title":["གནམ་ཆོས་དགོངས་གཏེར་ལས་དབང་ཕྱུག་མ་ཡི་ཟོར་མདོས་ཁྱེར་བདེ་བར་བཀོད་པ།"]},{"id":"O22933C2O1022","title":["རྗེ་མི་སྤྱོད་ཞབས་ཀྱིས་སྩལ་བའི་ཁ་འབར་མའི་འདོན་འགྲིག་གསལ་བར་བསྒྲིགས་པ།"]},{"id":"O22933C2O1027","title":["མདོས་གཏོར་གསེར་སྐྱེམས།"]},{"id":"O22933C2O0990","title":["མདོས་ཟོར་གྱི་སྔོན་འགྲོའི་གསེར་སྐྱེམས།"]},{"id":"O22933C2O1014","title":["གཏོར་རྒྱབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O1006","title":["དབང་ཕྱུག་མའི་ཟོར་མདོས་ཀྱི་དཔེའུ་རིས།"]},{"id":"O22933C2O1001","title":["བརྟེན་མ་བཅུ་གཉིས་མདོས་ཆེན་ཞེས་ཀྱང་བྱ༔ ལོ་གཡང་སྡུད་མདོས་ཞེས་ཀྱང་བྱ༔ ཨ་ཕྱིའི་འཆི་བསླུ་ཞེས་ཀྱང་བྱ༔ ལྷ་མོའི་གསང་མདོས་ཞེས་ཀྱང་བྱ༔ སྡེ་བརྒྱད་ཁེང་ལོག་མདོས་ཆེན་ཞེས་ཀྱང་བྱ༔ བརྟན་པའི་ས་ག་ཞེས་ཀྱང་བྱ༔ མི་ཁ་ཟློག་མདོས་ཞེས་ཀྱང་བྱ༔ ལྟས་ངན་ཟློག་མདོས་ཞེས་ཀྱང་བྱ༔ བརྟན་མའི་སུན་ཟློག་ཅེས་ཀྱང་བྱ༔ སད་སེར་བཙའ་ཟློག་ཅེས་ཀྱང་བྱ༔ བརྟན་མའི་གོད་ཟློག་ཅེས་བྱ་བ་གོ་བདེ་བ་ཁྱེར་བདེ་བ།"]},{"id":"O22933C2O1019","title":["གཟའ་མགྱོགས།"]},{"id":"O22933C2O1029","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་མཁའ་འགྲོ་གླིང་བཞི་སྲིད་པའི་སྤྱི་མདོས་ཆེན་མོ་རད་གླིང་སྤྱི་མདོས་ཆེན་མོ།"]},{"id":"O22933C2O0997","title":["དགོངས་གཏེར་རྡོ་རྗེའི་གསུང་གི་དོན་བཀྲོལ། ལྷ་མོའི་གསང་མདོས་ཞེས་ཀྱང་བྱ༎ རི་རབ་བརྩེགས་མདོས་ཞེས་ཀྱང་བྱ༎ མ་མོའི་ཁྲག་མདོས་ཞེས་ཀྱང་བྱ༎ མ་མོའི་ནད་རིམས་ཟློག་མདོས་ཞེས་ཀྱང་བྱ་སྟེ་ཚིག་ཉུང་ཁྱེར་བདེ་བ།"]},{"id":"O22933C2O0989","title":["པོད་ལ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0991","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་སྡེ་བརྒྱད་ཀྱི་ཁེང་ལོག་བཅོས་པའི་མདོས་ཆེན་བརྒྱད་ལས་བཅོས་ཐབས་རྒྱས་བསྡུས་འབྲིང་གསུམ་ཤིན་ཏུ་བསྡུས་པ་དང་བཞི།"]},{"id":"O22933C2O1023","title":["ཁ་འབར་མའི་ཟིན་བྲིས།"]},{"id":"O22933C2O1002","title":["བརྟན་མདོས་ཀྱི་ཚོགས།"]},{"id":"O22933C2O0999","title":["མ་མོའི་ཁྲག་མདོས་ཀྱི་དཔེའུ་རིས།"]},{"id":"O22933C2O1010","title":["གདོན་ཆེན་བཅོ་ལྔའི་མདོས་བསྡུས།"]},{"id":"O22933C2O1020","title":["བསྟན་བསྲུང་གིང་གི་མགོན་པོ་ནག་པོ་བེ་ཧ་རིའི་གསོལ་མགྱོགས་སྦྲགས་མ།"]},{"id":"O22933C2O1015","title":["གཏོར་རྒྱབ་རྒྱས་པ།"]},{"id":"O22933C2O1025","title":["འདྲེ་མོ་རྫ་མདོས།"]},{"id":"O22933C2O1007","title":["མཚོ་སྨན་གུར་མདོས།"]},{"id":"O22933C2O1005","title":["གནམ་ཆོས་མི་འགྱུར་རྡོ་རྗེའི་དགོངས་གཏེར་དབང་ཕྱུག་ཟོར་མདོས་ཀྱི་བཀའ་གཏད།"]},{"id":"O22933C2O1024","title":["འདྲེ་མོ་སྤུན་དགུའི་མདོས་ཀྱི་དམ་སྲི་ཕྱི་ནང་གཉིས་ཀྱི་གབ་བསྐུང་ཕུད་ཐབས།"]},{"id":"O22933C2O1017","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་ལས་ཧུར་དྲག་མོའི་དམ་བརྡར་དྲག་པོ།"]},{"id":"O22933C2O1012","title":["ཐུབ་པའི་གཙུག་ལག་གཏོ་བཞི་ལས། དཔལ་སྡོང་པོ་བརྒྱན་པའི་ལག་ལེན་དཔེའུ་རིས།"]},{"id":"O22933C2O0992","title":["དེའི་དཔེ་རིས།"]},{"id":"O22933C2O0995","title":["སྡེ་བརྒྱད་ཀྱི་ཁེང་འདོས་ཀྱི་དཔེའུ་རིས།"]},{"id":"O22933C2O1003","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས། བརྟན་མའི་སུན་ཟློག"]},{"id":"O22933C2O1028","title":["མདོས་ཟློག་རྗེས་ཆོག"]},{"id":"O22933C2O1021","title":["གསོལ་རྐྱང་གཤེགས་གསོལ་རྒྱ་གསོལ།"]},{"id":"O22933C2O1030","title":["ཉང་གཏེར་བརྟན་མའི་མདོས་ཆེན་གྱི་ལག་ལེན་ཟིན་བྲིས།"]},{"id":"O22933C2O1011","title":["སྡོང་པོ་བརྒྱན་པའི་མདོས།"]},{"id":"O22933C2O1016","title":["གནམ་ཆོས་ལས་ཧུར་དྲག་མོ་ལས་ལྷ་མོའི་སྐག་ཟློག་རྣམ་དགུའི་ཕྱག་ལེན།"]},{"id":"O22933C2O0998","title":["གནམ་ཆོས་མི་འགྱུར་རྡོ་རྗེའི་དགོངས་གཏེར་མ་མོའི་ཁྲག་མདོས་བཀའ་གཏད་བྱེད་ཚུལ།"]},{"id":"O22933C2O1026","title":["གཙང་མ་ལྷ་སེལ་གཙང་མ་ལྷ་མདོས་ཆེན་མོ།"]},{"id":"O22933C2O1008","title":["མཚོ་སྨན་རྒྱལ་མོའི་གུར་མདོས་འདོན་སྒྲིག་བལྟས་ཆོག་ཏུ་བཀོད་པའི་ཛ་ན་ར།"]},{"id":"O22933C2O1013","title":["གཏོར་རྒྱབ་འཆི་བདག་ཞགས་གཅོད།"]},{"id":"O22933C2O1000","title":["མཁའ་འགྲོ་གླིང་བཞི་སྤྱི་འདོས་ཀྱི་ཟིན་བྲིས་སྲིད་པའི་མཐོང་བ་རབ་གསལ།"]},{"id":"O22933C2O1009","title":["ཞལ་སྔ་ནས་གསུངས་པའི་གཏོ་གདོན་ཆེན་བཅོ་ལྔའི་མདོས།"]},{"id":"O22933C2O0117"},{"id":"O22933C2O0161","title":["སྐྱེ་བདུན་གྱི་བསྒྲུབ་ཐབས་བསམ་ཡས་མ༔"]},{"id":"O22933C2O0131","title":["མཁའ་འགྲོ་ངས་ནུས་མའི་གཏོར་ཆོག"]},{"id":"O22933C2O0159","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས༔ དུས་གསུམ་སངས་རྒྱས་སྟོང་རྩའི་མཚན་འབུམ༔"]},{"id":"O22933C2O0147","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་དབང་གི་སྤྱི་བཤད་ལོ་རྒྱུས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O22933C2O0133","title":["མཁའ་འགྲོ་ངས་ནུས་མའི་མཆོད་ཕྲེང་བསྡུས་པ།"]},{"id":"O22933C2O0151","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ཕྱི་ནང་གི་གསང་གསུམ་བསྒྲུབ་ཆེན་བུམ་སྒྲུབ་སོགས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0149","title":["སངས་རྒྱས་སྟོང་གི་དབང་གི་མཚམས་སྦྱོར།"]},{"id":"O22933C2O0157","title":["ཐུགས་ཆེན་གསང་བ་འདུས་པ་ལས་བུམ་སྒུབ་སོགས་ཀྱི་ཉུ་ལེ་བསྐྲད་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0142","title":["དགེ་བསྙེན་ཁ་རིའི་བསྐང་བ།"]},{"id":"O22933C2O0139","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་དང་ཐུགས་སྒྲུབ་གཉིས་ཀྱི་ཐུན་མོང་ནོར་བདག་ཡེ་ཤེས་གྲགས་ཀྱི་གསོལ་ཁ། ༼བཀའ་སྲུང་དགེ་བསྙེན་ཡེ་ཤེས་གྲགས་དང་སྐྱེས་བུ་སྲིད་པ་གསལ་བྱེད་གཉིས་གཅིག་ཡིན་ནོ། །ལྷ་འདྲེ་བཀའ་ཐང་ནས་འདིས་ཆོས་པ་ལ་ཕྲག་དོག་བྱེད་ཟེར་བ་འདུག་པས་གཏོར་ཆོག་གལ་ཆེའོ༎ ༽"]},{"id":"O22933C2O0144","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ལས་བྱང་རྩ་ཚིག"]},{"id":"O22933C2O0126","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་ངན་ནེ་མའི་གསོལ་མཆོད།"]},{"id":"O22933C2O0134","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་དུར་ཁྲོད་བདག་མོ་ང་ནེ་མའི་དྲག་བསྐུལ་ཆོ་འཕྲུལ་སེར་འབེབ།"]},{"id":"O22933C2O0129","title":["དྲག་མོ་ང་ནེ་མའི་དགྲ་བགེགས་མྱུར་སྒྲོལ། ༼ངན་ནེ། ངས་ནུས། ང་ནེ། འདི་གསུམ་གཅིག་ཡིན་ནམ་སྙམ་སྟེ་དཔྱད༽"]},{"id":"O22933C2O0158","title":["གསུར་དང་གསེར་སྐྱེམས་འབུལ་ཐབས༼རད་གླིང་ཞལ་གདམས་སོགས༽"]},{"id":"O22933C2O0124","title":["རད་གླིང་འདུས་པ་སྐོར་བཞིའི་བཀའ་སྲུང་རྣམས་ཀྱི་གསོལ་ཁ་ཉུང་ངུ་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ༔"]},{"id":"O22933C2O0132","title":["དཀོར་སྲུང་ངས་ནུས་མའི་རྒྱུན་གྱི་གསོལ་མཆོད།"]},{"id":"O22933C2O0150","title":["གསང་བ་འདུས་པའི་དབང་གི་ཟིན་བྲིས་ལས་བྱང་གི་ཟིན་བྲིས་དབང་བཤད་རྒྱས་པ།"]},{"id":"O22933C2O0153","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་མ་ཎི་བུམ་སྒྲུབ་ཞེས་གྲགས་པ་སྐྱེ་བདུན་མྱོང་གྲོལ་སྒྲུབ་པའི་ཟིན་བྲིས་ཞིབ་རྒྱས་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ་སློ་དཔོན་དཔལ་བའི་ཆོག་པ།"]},{"id":"O22933C2O0155","title":["ཐུགས་ཆེན་གསང་བ་འདུས་པའི་སྐྱེ་བདུན་རིལ་བུ་སྒྲུབ་དུས་ཐུན་པ་ཚོར་དམིགས་པ་སྤྲོད་ལུགས།"]},{"id":"O22933C2O0152","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་འདུས་ཀྱི་བུམ་སྒྲུབ་ཀྱི་དངོས་སྒྲུབ་ལག་ལེན་ཆོ་ག་འཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O22933C2O0143","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བསྐང་བ།"]},{"id":"O22933C2O0145","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་གཏོར་དབང་གུད་དུ་བཀོལ་ནས་གབ་འཁྲུག་བསལ་ཏེ་ཁྱེར་བདེ་བར་བྱས་པ།"]},{"id":"O22933C2O0127","title":["དུར་ཁྲོད་བདག་མོ་ངན་ནེ་མའི་གསོལ་ཁ་བསྡུས་པ།"]},{"id":"O22933C2O0135","title":["དྲག་མོ་ང་ནེ་མའི་བསད་ལས་ཀྱི་དྲག་བསྐུལ།"]},{"id":"O22933C2O0122","title":["བདུད་བཟློག"]},{"id":"O22933C2O0137","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་སྐྱེས་བུ་ལུང་བཙན་ལྕམ་སྲིང་གི་གཏོར་ཆོག་ལུང་བཙན།"]},{"id":"O22933C2O0119","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ཉམས་ལེན་ཐུན་ཆུང་ཉུང་བ།"]},{"id":"O22933C2O0125","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་གཙོ་མོ་དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་གསོལ་མཆོད།"]},{"id":"O22933C2O0130","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་དུར་གྱི་བདག་མོ་མཁའ་འགྲོ་ངེས་ནུས་མ་ཡི་བསྐང་གསོལ།"]},{"id":"O22933C2O0146","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་འདུས་ཀྱི་གཏོར་དབང་གི་དབང་བསྒྲུབ་བསྡུས་པ།"]},{"id":"O22933C2O0162","title":["རད་གླིང་གཏེར་བྱོན་ལས་ཐུགས་ཆེན་གསང་བ་འདུས་པའི་བཀའ་སྲུང་རྣམས་ཀྱི་གཏོར་མའི་དཔེ་རིས་གནས་མདོ་ལུགས་ཀྱི་བུམ་སྒྲུབ་ཁང་གཏོར་དཔེའུ་རིས།"]},{"id":"O22933C2O0154","title":["བུམ་སྒྲུབ་ཀྱི་ཞལ་ཤེས་འདོན་འགྲིག་སོགས་ཞིབ་ཆ་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ།"]},{"id":"O22933C2O0120","title":["འགྲོ་དོན་ཆར་རྒྱུན་མ།"]},{"id":"O22933C2O0148","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ལོ་རྒྱུས་དབང་གི་མཚམས་སྦྱར་ཟབ་རྒྱས་ཆོས་ཀྱི་འབྲུག་སྒྲ།"]},{"id":"O22933C2O0156","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་མ་ཎི་བུམ་སྒྲུབ་དང་རིལ་བུའི་ལོ་རྒྱུས་དང་ཕན་ཡོན།"]},{"id":"O22933C2O0141","title":["དགེ་བསྙེན་མཁར་རི་ལྕམ་དྲལ་གྱི་གཏོར་ཆོག"]},{"id":"O22933C2O0138","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་གནོད་སྦྱིན་ཨ་པ་རཱ་ཛི་ཏའི་གཏོར་ཆོག"]},{"id":"O22933C2O0160","title":["སྤྲུལ་པའི་གཏེར་ཆེན་ཨོ་རྒྱན་རཏྣ་གླིང་པའི་གཏེར་བྱོན་ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ཆོས་སྲུང་རྣམས་ཀྱི་མཆོད་གཏོར་བཅའ་དགོས་ཀྱི་ཐོ།"]},{"id":"O22933C2O0140","title":["དགེ་བསྙེན་ཡེ་ཤེས་གྲགས་སྤྱན་འདྲེན།"]},{"id":"O22933C2O0128","title":["དཀོར་སྲུང་ངས་ནུས་མའི་གསོལ་ཁ་བསྡུས་པ།"]},{"id":"O22933C2O0136","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་དུར་ཁྲོད་མ་མོ་ངན་ནེ་མ་བསྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0121","title":["མ་སྒོམ་སངས་རྒྱས་ཐོབ་པའི་སྔགས།"]},{"id":"O22933C2O0123","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་ཉམས་ལེན་རྒྱུན་ཁྱེར་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O22933C2O0026"},{"id":"O22933C2O0077","title":["གནམ་ཆོས་འོས་ཆོག་གི་བརྒྱུད་པའི་གསོལ་འདེབས་ཉུང་བསྡུས།"]},{"id":"O22933C2O0063","title":["བདེ་ཆེན་ཞིང་གི་བསྔོ་བ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O22933C2O0049","title":["བདེ་ཆེན་ཞིང་གི་རོ་སྲེག་ཆོ་ག་ངན་སོང་གནས་འདྲེན་སྡུག་བསྔལ་མཚོ་སྐེམ་གཏན་བདེ་རབ་འབར།"]},{"id":"O22933C2O0061","title":["ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་བདེ་སྨོན་དམིགས་རིམ།"]},{"id":"O22933C2O0047","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས། བདེ་ཆེན་ཞིང་གི་སྒྲུབ་ཐབས་ཟབ་མོ།"]},{"id":"O22933C2O0060","title":["བདེ་སྨོན་གྱིས་ཟིན་བྲིས་ཉུང་ངུ་ཐར་པ་ཆེན་པོའི་ལན་སྟོན།"]},{"id":"O22933C2O0046","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ཟབ་མོའི་སྐོར་ལས༔ བདེ་ཆེན་ཞིང་གི་འཕོ་བའི་གདམས་པ་རྒྱས་པར་འགྲེལ་བ།"]},{"id":"O22933C2O0067","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་གཏུམ་མོའི་ཁྲིད་བདེ་དྲོད་རང་འབར༔"]},{"id":"O22933C2O0043","title":["དགེ་རྩ་མི་ཟད་གཏེར་དུ་སྦས་པ་བསྔོ་བའི་གདམ་ངག"]},{"id":"O22933C2O0029","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་ལས༔ ཚེ་དཔག་དཀར་པོའི་དབང་ནམ་མཁའི་ཐིག་ལེ༔ གནམ་ཆོས་ཚེ་དཀར།"]},{"id":"O22933C2O0070","title":["ཁྲོ་བོ་རོ་ཟའི་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O0032","title":["ཞིང་སྒྲུབ་ཟིན་བྲིས་ལྷན་ཐབས་ཉུང་བསྡུས།"]},{"id":"O22933C2O0042","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱས་མཛད་པའི་རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ།"]},{"id":"O22933C2O0028","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O22933C2O0040","title":["བདེ་སྨོན་འབུམ་རྒྱལ་རྟོགས་ལྡན་ལ་གདམས་པ།"]},{"id":"O22933C2O0066","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་ལས་ཚེ་དབང་ནམ་མཁའི་ནོར་བུ༔"]},{"id":"O22933C2O0052","title":["གསོལ་འདེབས་རྗེས་ཟློས༔"]},{"id":"O22933C2O0038","title":["གུ་རུ་དབང་ལ་གནང་བའི་བདེ་སྨོན་ཉུང་ངུ་།"]},{"id":"O22933C2O0050","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་རྩ་ཚིག་གི་དབང་ལུང་ཐོབ་ན་འདིའི་དབང་ལུང་གུད་དུ་མི་དགོས་སོ༔ ༼འདི་དཔེ་མཁྱུད་མི་བྱ་བར་ཡི་གེ་འཕེལ་གང་ཐུབ་བྱས་ན་ཕན་ཡོན་བསམ་ལས་འདས་སོ༔ ས་ཐོབ་པའི་སེམས་དཔའ་འགྲོ་དོན་བྱེད་པ་མ་གཏོགས་འདི་གལ་ཆེ་གལ་ཆེ་ཟབ་ཟབ༔ སྔར་བྱས་པ་གཅིག་ཡོད་དེ་འདི་རྒྱས་སོ་སྙམ་མོ༔༽"]},{"id":"O22933C2O0036","title":["རྨི་ལམ་བཟུང་བའི་བདེ་སྨོན།"]},{"id":"O22933C2O0035","title":["བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་ཚོགས་མཆོད་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O22933C2O0076","title":["གནམ་ཆོས་འོད་ཆོག་བརྒྱུད་འདེབས།"]},{"id":"O22933C2O0056","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0075","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་དུས་མཆོད་ཀྱི་ཟིན་བྲིས་འདོན་འགྲིག"]},{"id":"O22933C2O0073","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་བསྐང་བཤགས་རྩ་ཚིག་འདྲེས་བཤང་།"]},{"id":"O22933C2O0059","title":["བདེ་བ་ཅན་གྱི་ཞིང་བཀོད་གསར་པའི་ལྷ་ངོ་སྤྲད་པ་བསྡུས་དོན་རྒྱས་པར་མདོ་རྒྱུད་སོ་སོར་ལྟས་ཆོག"]},{"id":"O22933C2O0045","title":["འཕོ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུའི་མཇུག་ཅུང་ཟད་རྒྱས་ན། ༼སྐྱེ་བའི་ཕལ་པ་ལ་གདམས་པ༽"]},{"id":"O22933C2O0031","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་བདེ་ཆེན་ཞིང་གི་སྒྲུབ་ཐབས་འདོན་ཆ༔"]},{"id":"O22933C2O0083","title":["ཚེ་དབང་གྲུབ་པའི་རྒྱལ་མོའི་ལོ་རྒྱུས།"]},{"id":"O22933C2O0069","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་འཕགས་པ་སྤྱན་རས་གཟིགས་ཁྲོ་བོ་རོ་ཟའི་ལས་བྱང་གསོལ་མཆོད་བསྐང་བཟློག་སྦྲགས་མ།"]},{"id":"O22933C2O0079","title":["ཚོགས་མཆོད་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O22933C2O0055","title":["གནམ་ཆོས་སྣང་མཐའི་ཚེ་དབང་༔"]},{"id":"O22933C2O0041","title":["ཕྱིར་ལྡོག་བདེ་སྨོན།"]},{"id":"O22933C2O0082","title":["གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ཚེ་དབང༔"]},{"id":"O22933C2O0044","title":["འཕོ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ། ༼ཆགས་མེད་འཕོ་ལུང་གསང་མཆོག་མ༽"]},{"id":"O22933C2O0080","title":["སྨོན་ལམ་ཤེས་བྱ་མ།"]},{"id":"O22933C2O0065","title":["གནམ་ཆོས་ཚེ་དབང་འབྲིང་པོ༔"]},{"id":"O22933C2O0064","title":["གནམ་ཆོས་ཚེ་དབང་རྒྱས་པའི་ལོ་རྒྱུས་བསྡུས་པ།"]},{"id":"O22933C2O0062","title":["བདེ་སྨོན་འདོན་དུས་དམིགས་རིམ།"]},{"id":"O22933C2O0048","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་བསྙན་བརྒྱུད་ཟབ་མོའི་བསྐོར་ལས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་བྱང་ཆོག་ཐར་ལམ་དཀར་པོ།"]},{"id":"O22933C2O0034","title":["བདུད་མགོན་སོང་གདོང་གི་བསྟོད་བསྐུལ།"]},{"id":"O22933C2O0074","title":["གསང་སྔགས་སྤྱིའི་ཞལ་ཤེས་ཟིན་བྲིས་བསྡུས་པ༔"]},{"id":"O22933C2O0072","title":["གནམ་ཆོས་གཞུང་ནས་བྱུང་བའི་ནོར་ལྷ་མོ་རིགས་འགའ་ཡི་གསོལ་ཁ་ཟུར་དུ་ཕྱུང་བ༔"]},{"id":"O22933C2O0058","title":["བདེ་བཀོད་ཞལ་ཐང་གི་རྒྱབ་ཡིག ༼དཀར་ཆག་ནང་། ཞིང་བཀོད་ཞལ་ཐང་གི་རྒྱབ་ཡིག༽"]},{"id":"O22933C2O0068","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཁྲོ་བོ་རོ་ཟ་སྒྲུབ་པ།"]},{"id":"O22933C2O0030","title":["བརྒྱུད་འདེབས།"]},{"id":"O22933C2O0071","title":["རོ་ཟ་བསྒྲུབ་པའི་སྟ་གོན།  ༼སྟ་གོན༽"]},{"id":"O22933C2O0057","title":["བདེ་བ་ཅན་གྱི་ཞིང་བཀོད་ཀྱི་ཞལ་ཐང་བཀོད་ཐབས་མདོ་རྒྱུད་སོར་བཞག་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O22933C2O0033","title":["ཞིང་སྒྲུབ་གསོལ་མཆོད་འགྲིག་ཆགས་སུ་བཀོད་པ།"]},{"id":"O22933C2O0078","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོ་གུ་རུ་ཞི་བའི་སྐོར་ལས་རྩ་གསུམ་སྤྱིའི་སྔོན་འགྲོ།༼གནམ་ཆོས་འོད་ཆོག་སྔོན་འགྲོ༽"]},{"id":"O22933C2O0054","title":["བཀྲ་ཤིས་རྫས་བརྒྱད་ཀྱི་དབང་།"]},{"id":"O22933C2O0081","title":["ཀླུ་སྒྲུབ་སྨོན་ལམ།"]},{"id":"O22933C2O0053","title":["བཀྲ་ཤིས་རྟགས་བརྒྱད་ཀྱི་དབང་།"]},{"id":"O22933C2O0039","title":["བདེ་སྨོན།"]},{"id":"O22933C2O0051","title":["གནམ་ཆོས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་དབང་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O22933C2O0037","title":["བདེ་སྨོན་ཐར་པའི་གྲུ་གཟིངས།"]},{"id":"O22933C2O1195"},{"id":"O22933C2O1216","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་གནམ་སྒོ་བཅས་ཐབས།"]},{"id":"O22933C2O1236","title":["བྱ་གཏོར་བསྡུས་པ།"]},{"id":"O22933C2O1220","title":["གནམ་ཆོས་ས་བདག་འཁྲུག་བཅོས་དཀྱིལ་འཁོར་གྱི་ས་ཆོག་བསྡུས་པ་ས་ལྷ་མཉེས་བྱེད།"]},{"id":"O22933C2O1232","title":["སློབ་དཔོན་པདྨས་མཛད་པའི་དྲག་པོ་ལྕགས་འདུལ་ལས་འདུལ་དཀར་བླ་གླུད་བཏང་བ་ཟས་གཏད་ཡར་གྱི་ཆོ་ག་འདོན་བསྒྲིགས་སུ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O1200","title":["གླུད་གཏོར་བརྒྱ་རྩ།"]},{"id":"O22933C2O1204","title":["མཆོད་གཡོག་པས་གསེར་སྐྱེམས།"]},{"id":"O22933C2O1209","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་བསྙན་བརྒྱུད་ཟབ་མོའི་བསྐོར་ལས་ཉེ་བར་མཁོ་བའི་གཏོ་འབུལ་དྲུག་ཅུ་རྩ་གཉིས་ཕན་བདེའི་རྒྱ་མཚོ།"]},{"id":"O22933C2O1199","title":["ཤིང་རིས་འཇའ་ཚོན་རྒྱང་མདའ་འཕང་བ།"]},{"id":"O22933C2O1237","title":["ཁྱིམ་ལྷ་བསྟོད་པའི་གཏོར་བཅོས།"]},{"id":"O22933C2O1214","title":["ལོ་སྐག་བསྒྱུར་བ་དང་འབྱུང་བཞི་གནོད་པ་ཟློག་པའི་དཔེ་རིས།"]},{"id":"O22933C2O1223","title":["བྲིས་ཁྲ་སྤར་འབྱེད།"]},{"id":"O22933C2O1218","title":["གནམ་སྒོ་བཅོས་ཐབས་སྒྲོན་མེ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1227","title":["དྲག་པོའི་རྫ་འཇབ་དཔེ་རིས་བལྟས་ཆོག་མཐོང་བ་བཞིན་དུ་བཀོད་པ།"]},{"id":"O22933C2O1207","title":["འདིར་རྒྱ་ནག་གཏོར་གཞུང་ཆེན་མོ་ལས་དགུ་མིག་ནས་འདོན་ཐབས་ཟབ་མོ།"]},{"id":"O22933C2O1211","title":["དཔེ་རིས།"]},{"id":"O22933C2O1215","title":["ཤིང་རིས་དཔེ་རིས།"]},{"id":"O22933C2O1235","title":["ཀོང་རྩེ་འཕྲུལ་གྱི་རྒྱལ་པོས་མཛད་པའི་བྱ་གཏོ་སྐྱེན་དགུ་བདེ་ལྡན་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O1239","title":["མི་ཁ་བྲ་པ་ཆུའི་གཏོ་དང་གྱོད་གཏོ་གཉིས།"]},{"id":"O22933C2O1231","title":["ཁྲོ་བོ་བདུད་རྩི་འཁྱིལ་བའི་ལས་ཚོགས་བསེ་རག་ལྟོགས་འགོང་ཕུང་སྲི་བཀར་བའི་མན་ངག"]},{"id":"O22933C2O1222","title":["བྱི་ཆུང་འཕུར་མདོས་ཀྱི་བཅའ་ཚོགས་དཔེའུ་རིས།"]},{"id":"O22933C2O1202","title":["ངར་གླུད་ལྷན་ཐབས་བསྡུས་པ།"]},{"id":"O22933C2O1206","title":["གསེར་སྐྱེམས་མཆོད་པ།"]},{"id":"O22933C2O1234","title":["གཤེད་ཟློག་གཏོ་དཀར།"]},{"id":"O22933C2O1210","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་འཆི་བ་བསླུ་བའི་གཏོ་བསྒྱུར་ཆེན་པོ་དང་། གནམ་ཆོས་ཀྱི་སྤར་ཁ་ལོ་ཟླའི་སྐག་བསྒྱུར་རྒྱ་ནག་ཀོང་ཙེའིགཏོ་བསྒྱུར་རྣམས་གཅིག་ཏུ་དྲིལ་བའི་ཟིན་བྲིས།༼རྐོང་རྩེའི༽"]},{"id":"O22933C2O1208","title":["གནམ་ཆོས་མདོས་འབུམ་ལ་ཉེ་བར་མཁོ་བའི་བདག་བསྐྱེད།"]},{"id":"O22933C2O1225","title":["སྲིའུ་ཐར་ནས་འདོན་པའི་དཔེའུ་རིས།"]},{"id":"O22933C2O1229","title":["ན་བསྒྲགས། ཤི་བསྒྲགས། དུར་ལོས། དུར་ཁ་ཚེར་ཟློག བསྲེག་ལོས། དེ་རྣམས་ཚང་མ་ཕན་ཐོག་ཆེ་བ།"]},{"id":"O22933C2O1198","title":["གཏོ་འབོད་གསང་བ་ཀུན་འདུས།"]},{"id":"O22933C2O1213","title":["གནམ་ཆོས་དང་དགོངས་གཏེར་ལས་བྱུང་བའི་སྤར་ཁའི་སྐག་བསྒྱུར་གྱི་ཕྱག་ལེན་གཏན་ལ་ཕབ་པ།"]},{"id":"O22933C2O1217","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ས་སྒོ་བཅོས་ཐབས།"]},{"id":"O22933C2O1221","title":["ཆང་བུ་ཁྲུས་ཆུ་གཉན་ས་དུར་ཁྲོད་ལ་གཏོར་བའི་ཐབས།"]},{"id":"O22933C2O1219","title":["གནམ་སྒོ་བཅོས་པ་དང་ས་སྒོ་བཅོས་པ།"]},{"id":"O22933C2O1230","title":["ལན་ཆགས་གླུད་བརྒྱ་བཏང་ཐབས།"]},{"id":"O22933C2O1201","title":["གླུད་གཏོར་བསྡུས་པ།"]},{"id":"O22933C2O1205","title":["གཏོ་གླུད་གསེར་སྐྱེམས།"]},{"id":"O22933C2O1226","title":["དྲག་པའི་རྫ་འཇབ་དང་ཆུང་སྲི་རྫ་འཇབ་དང་རྒྱལ་པོ་རྫ་འཇབ་དང་མགོན་པོའི་རྫ་འཇབ་ཞེས་ཀྱང་བྱ་བའི་ཟིན་བྲིས་ཆུང་སྲི་ཚར་གཅོད།"]},{"id":"O22933C2O1233","title":["ཟ་འདྲེ་ཁ་ཕྲལ་གྱི་ཆོ་ག་དྲག་པོ་ལྕགས་འདུལ་དཀར་ནག་གི་ཕྱག་ལེན་བསྡུས་པའི་འདོན་འགྲིག་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O1203","title":["ངར་གླུད་བསྔོ་འདོན།"]},{"id":"O22933C2O1238","title":["ཕུག་ལྷ་དང་ཀ་ལྷ་བསྟོད་པ།"]},{"id":"O22933C2O1224","title":["ཐར་ཆུ་བྱིས་ཁྲ་སྤར་འབྱེད་པ་སྲིའུ་ཐར་ཆེན་ཁ་འཕུད་ཐབས་གསལ་བ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O1228","title":["གདོན་གསུམ་གཏོར་མས་ཟློག་ཐབས་དང་། ཆུང་སྲི་གཏོར་མས་ཟློག་ཐབས།"]},{"id":"O22933C2O1197","title":["པོད་ཧ་པའི་དཀར་ཆག"]},{"id":"O22933C2O1212","title":["ཀོང་རྩེ་ལྟོའི་དཀྱིལ་འཁོར།"]},{"id":"O22933C2O1240"},{"id":"O22933C2O1317","title":["བག་རྩིས་ཕྲ་མོའི་དོན་བསྡུས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O22933C2O1309","title":["དཀར་དུར་འདེབས་པ་སོགས།"]},{"id":"O22933C2O1250","title":["ཟླ་བ་བཅུ་གཉིས་ཀྱི་རྒྱུ་ཟློག་བསྡུས་པ་མཐོང་བ་ཀུན་གསལ།"]},{"id":"O22933C2O1308","title":["དུར་ས་སྤོ་ཆོག་གསལ་བའི་མེ་ལོང་ངམ་ཤི་བླ་རབ་བདེ།"]},{"id":"O22933C2O1301","title":["ས་འདེབས་ཁ་འཕང་།"]},{"id":"O22933C2O1253","title":["ཉི་ཁྱིམ་བཅུ་གཉིས་ཀྱི་ཐན་རྩིས།"]},{"id":"O22933C2O1300","title":["གནམ་ཆོས་ལས་བྱུང་བའི་ས་ཡི་སྙིང་པོ་དང་བརྟན་མའི་སྦྲག་སྒྲུབ་ཀྱི་ལྷན་ཐབས་ས་ཆོག་སོགས།"]},{"id":"O22933C2O1290","title":["གཤིན་རྩིས་དོན་བསྡུས་རེའུ་མིག་ཉེར་ལྔའི་སྤྱད་དོན།"]},{"id":"O22933C2O1252","title":["ཚེས་གྲངས་ཀྱི་ཕྱོགས་ཡིག"]},{"id":"O22933C2O1303","title":["མེ་དུར་གྱི་རྣམ་དབྱེ་དང་བཅོས་ཕྲན་འགའ་ཞིག"]},{"id":"O22933C2O1254","title":["པི་ལིང་འཕུར་རྩིས།"]},{"id":"O22933C2O1293","title":["སྤར་ཁ་བརྒྱད་ཀྱི་གཤིན་པོའི་འབྱུང་ལྔའི་ཞལ་ཆེམས།"]},{"id":"O22933C2O1292","title":["རྒྱ་ནག་པོའི་ལུགས་མཁས་པ་ཁྱུང་གི་མན་ངག་གཤིན་རྩིས་རྒྱ་མོ་དར་ཚགས།"]},{"id":"O22933C2O1294","title":["འབྱུང་ཆུང་ལྡེ་མིག"]},{"id":"O22933C2O1297","title":["སྲུང་བཞི་བཀོད་པའི་ཆོ་ག།"]},{"id":"O22933C2O1296","title":["ས་མིག་བྲུ་བ།"]},{"id":"O22933C2O1277","title":["སྨེ་བའི་སྒང་རྩིས།"]},{"id":"O22933C2O1279","title":["སྨེ་བའི་སྒང་རྩིས་ཀྱི་རྡེལ་འགྲེལ།"]},{"id":"O22933C2O1271","title":["ས་དཔྱད་ཉུང་བསྡུས་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O22933C2O1270","title":["ས་དཔྱད་རྣོ་མོ་མཛུབ་བཙུགས།"]},{"id":"O22933C2O1273","title":["རྩིས་ཀྱི་སྡོམ་ཚིག་ཉེར་མཁོ་མ་རིག་མུན་སེལ།"]},{"id":"O22933C2O1287","title":["ནག་རྩིས་ཐང་ཤིང་རི་མོའི་རྡེལ་བཞག་སོགས།"]},{"id":"O22933C2O1255","title":["གནམ་ལོའི་དབང་ཐང་ཡིད་བཟུང་སོགས།"]},{"id":"O22933C2O1269","title":["ཀུན་རྫོབ་བྱེ་མ་ལག་ཁྲིད།"]},{"id":"O22933C2O1261","title":["ས་གཉན་སྤྱིའི་བཅོས་ཐབས་སྒོམ་འཆིང་ལྷན་ཐབས།"]},{"id":"O22933C2O1263","title":["ཁྲ་ཚ་མཆོད་ཐབས།"]},{"id":"O22933C2O1246","title":["རྩིས་ཀྱི་ཆ་ལག་སྔོན་འགྲོ།"]},{"id":"O22933C2O1245","title":["གཙུག་ལག་རྩིས་ཀྱི་མན་ངག་ཉེར་མཁོ་འགའ།"]},{"id":"O22933C2O1248","title":["རྩིས་ཀྱི་མོ་བརྡར།"]},{"id":"O22933C2O1288","title":["ནག་རྩིས་ཐང་ཤིང་རིང་མོའི་རྡེལ་གཞིའི་དཔེ་རིས་མཐོང་བས་ཁོང་ཆུད་གནས་མདོ་ལུགས།"]},{"id":"O22933C2O1310","title":["དུར་སྲི་ཚར་གཅོད།"]},{"id":"O22933C2O1312","title":["དུར་ས་སྤོ་ཐབས་བསྡུས་པ།"]},{"id":"O22933C2O1264","title":["བླ་གཟའི་རྩིས།"]},{"id":"O22933C2O1314","title":["མཐུན་སྦྱོར་གཉེན་གྱི་གཙུག་ལག"]},{"id":"O22933C2O1278","title":["སྨེ་བའི་དགོངས་རྩིས་གསལ་བྱེད།"]},{"id":"O22933C2O1302","title":["མི་རབ་བཅུ་གསུམ་གྱི་རྟེན་དུར་དཀར་རྩིས་སྦས་ཐབས་གཞུང་དང་རུས་མཁར་རིན་ཆེན་ཕྲེང་བའི་དོན་བསྡུས།"]},{"id":"O22933C2O1242","title":["པོད་ཨ་པའི་དཀར་ཆག"]},{"id":"O22933C2O1305","title":["སྤར་ཁའི་དྭ་ལིའི་ཐོག་ཏུ་ཤི་བའི་རོ་རྩིས།"]},{"id":"O22933C2O1282","title":["དར་རྒུད་གསེར་ཕྲེང་གི་རྡེལ་བཞག་གཞུང་།"]},{"id":"O22933C2O1304","title":["རོ་ཇི་ལྟར་བྱ་དགོས།"]},{"id":"O22933C2O1280","title":["སྨེ་བའི་ཤེས་རབ་ལས་རྩིས་དོན་བསྡུས།"]},{"id":"O22933C2O1307","title":["བཀྲ་རྒན་གྱི་གཡང་ལེན་དང་གཏད་ཡར།"]},{"id":"O22933C2O1284","title":["ལོ་གཅིག་སྐག་རྩིས་བྲེ་གང་རྡེལ་དྲུག་ཞལ་ཤེས་ངག་ཁྲིད་གསལ་བར་བཀོད་པ།"]},{"id":"O22933C2O1298","title":["རོ་ལམ་གསེར་སྐྱེམས་ཕན་བདེ་འདོད་དགུའི་རྒྱ་མཚོ་མ།"]},{"id":"O22933C2O1256","title":["ཟིན་ཕུང་རྒྱུ་ཕྱོགས།"]},{"id":"O22933C2O1272","title":["རྣམ་བཅུ་དབང་ལྡན་གྱི་བཤད་པ།"]},{"id":"O22933C2O1275","title":["བརྒྱ་འབོར་ཆུང་བའི་ཁ་དམར་གྱི་རྡེལ།"]},{"id":"O22933C2O1274","title":["རྩིས་ཀྱི་རྡིལ་འགྲེལ་སློབ་དཔོན་ཁྲོ་མེད།"]},{"id":"O22933C2O1257","title":["སྤར་ཁའི་སྒྲོན་ཆུང་གསར་བཀོད།"]},{"id":"O22933C2O1259","title":["སྤར་ཁའི་བཤད་པ་མདོར་བསྡུས།"]},{"id":"O22933C2O1299","title":["རོ་ལམ་གསེར་སྐྱེམས།"]},{"id":"O22933C2O1311","title":["ཤིང་རིས།"]},{"id":"O22933C2O1313","title":["དུར་ཁ་བཅད་པ།"]},{"id":"O22933C2O1251","title":["ལོ་འཁོར་ཟླ་འཁོར་གྱི་ཕྱོགས་ཡི་གེ་མཐོང་བ་རབ་གསལ།"]},{"id":"O22933C2O1265","title":["འབའ་སྐར་དང་ཀླུའི་ཐེབ་ལྡོག"]},{"id":"O22933C2O1315","title":["གནམ་ཁྱིའི་རྩིས།"]},{"id":"O22933C2O1291","title":["གཤིན་རྩིས་མན་ངག་སྤྱི་དོན་བདུན་པ།"]},{"id":"O22933C2O1247","title":["གཙུག་ལག་རྩིས་ཀྱི་སྡོམ་ཚིག་ཉེར་མཁོ་བསྡུས་པ་གཙུག་ལག་འབྱེད་པའི་སྡེ་མིག"]},{"id":"O22933C2O1295","title":["གཤིན་རྩིས་རོ་རེག་ཤོག་བཀྲའི་དོན་བསྡུས།"]},{"id":"O22933C2O1249","title":["སྐག་གསུམ་རགས་རིམ་བརྩི་བའི་ཚུལ་གསལ་བར་བཀོད་པ་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O22933C2O1289","title":["གཤིན་ཐང་ལྔ་བཅུའི་རྡེའུ་འགྲེལ་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O22933C2O1243","title":["སྐར་ཡིག་བསྡུས་པ་འདུས་པ་ཀུན་ཚང་བདེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1316","title":["བག་རྩིས་བསྡུས་དོན་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O22933C2O1281","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱའི་ལུགས་དར་རྒུད་གསེར་ཕྲེང་གི་དཔེའུ་རིས།"]},{"id":"O22933C2O1283","title":["བྲེལ་གང་རྡེལ་དྲུག་གི་དཔེ་རིས།"]},{"id":"O22933C2O1318","title":["རྩིས་ཀྱི་ལག་ལེན་ཉེར་མཁོའི་བུམ་བཟང་ཞེས་བྱ་བའི་ནག་རྩིས་ལས་མ་བུ་དགྲ་གྲོགས་དང་སྲོག་ལུས་དབང་ཀླུང་རྟ་སྨེ་བཅས་ཉུང་བསྡུས།"]},{"id":"O22933C2O1285","title":["རྩིས་ཀྱི་རྡེལ་མིག་ཐང་ཤིང་རི་མོ་གསལ་བའི་མེ་ལོང་།"]},{"id":"O22933C2O1266","title":["རྒྱ་དཀར་ནག་གི་འབྱུང་བ་རྩི་ལུགས་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O22933C2O1268","title":["ས་དཔྱད་ཉུང་བསྡུས།"]},{"id":"O22933C2O1267","title":["བོད་ཀྱི་ས་དཔྱད་ཨ་རཱ་གས་མཛད་པ།"]},{"id":"O22933C2O1306","title":["དཀར་རྩིས་འདེབས་པའི་ལག་ལེན་དགེ་ལེགས་གཏེར་ཆེན།"]},{"id":"O22933C2O1286","title":["ཐང་ཤིང་དཔེ་རིས།"]},{"id":"O22933C2O1244","title":["གཙུག་ལག་རྩིས་ཀྱི་ཞལ་ཤེས་ཟིན་བྲིས་བལྟས་ཆོག་མཐོང་བ་ཀུན་གསལ།"]},{"id":"O22933C2O1258","title":["སྤར་ཁའི་སྐག་བཅོས་རིམ་གྲོ་བྱ་ཚུལ།"]},{"id":"O22933C2O1260","title":["སྤོམ་རྟ་སྡོམ་ཚུལ།"]},{"id":"O22933C2O1262","title":["སྤར་ཁའི་དགུ་མིག་གཏོ་བཅོས་སོགས།"]},{"id":"O22933C2O1276","title":["སྨེལ་རྡེལ་དཔེའུ་རིས།"]},{"id":"O22933C2O1126"},{"id":"O22933C2O1143","title":["མི་ནག་མགོ་གསུམ་གྱི་ལོ་རྒན་དྲུག་ཅུའི་སྐོར།"]},{"id":"O22933C2O1163","title":["གླང་ཆེན་ཁལ་འགེལ།"]},{"id":"O22933C2O1135","title":["སྐུ་གསུམ་ལ་བསྟོད་པ།"]},{"id":"O22933C2O1161","title":["དབང་བསྐུར།"]},{"id":"O22933C2O1142","title":["ད་བདག་བསྒྱུར་ཆོག"]},{"id":"O22933C2O1140","title":["སྨེ་བ་དགུའི་བསྒྱུར་ཆོག"]},{"id":"O22933C2O1180","title":["མི་ནག་མགོ་གསུམ་མདོས་ཆེན་གཞུང་ལས། ཤིང་རིས་གཟུགས་འགྲོས་མདོས་ཆས་སྣ་ཚོགས་རྒྱས་འབུལ།"]},{"id":"O22933C2O1130","title":["གསང་བ་སྣ་འདྲེན།"]},{"id":"O22933C2O1178","title":["ས་བདག་གཏོར་ཐིག་ནག་པོའི་རྒྱུད་ལས་མི་ནག་མགོ་བོ་གསུམ་པའི་རྒྱས་མདོས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O22933C2O1187","title":["མི་ནག་མགོ་གསུམ་མདོས་ཆེན་ལས་རྗེས་ཀྱི་ལས་འགྲིག་སྒོ་དབྱེ་ལམ་བསྟན་དབང་བསྐུར་གཤེགས་གསོལ་སོགས།"]},{"id":"O22933C2O1159","title":["མི་མགོ་གསུམ་སྒོ་དབྱེ། ༼གསེར་སྐྱེམས༽"]},{"id":"O22933C2O1157","title":["མི་ནག་མགོ་གསུམ་མདོས་ཆེན་ལས་གཡང་ལེན་བྱ་ཚུལ།"]},{"id":"O22933C2O1183","title":["མི་ནག་མགོ་གསུམ་མདོས་ཀྱི་གཞུང་ཆེན་ལས་སྤར་ཁ་སྨེ་བ་ལོ་ཟློག་ཞག་དུས་ཀྱི་སྐག་ཟློག་བསྒྱུར་ཆོས་ཆེན་མོ།"]},{"id":"O22933C2O1129","title":["མགོ་གསུམ་སྲས་ལུགས་ཀྱི་འདོན་ཆོག་འགྲིག་ཆགས་སུ་བཀོད་པ།"]},{"id":"O22933C2O1149","title":["གཙང་ཕུར།"]},{"id":"O22933C2O1166","title":["གཏོ་མཁན་བཞིའི་བསྒྱུར་ཆོག"]},{"id":"O22933C2O1186","title":["མི་ནག་མགོ་བོ་གསུམ་པའི་མདོས་ཆེན་ལས་སྤར་ཁའི་དགྲ་ཟོར་མཚོན་གྱི་ཆར་པ།"]},{"id":"O22933C2O1147","title":["མ་མོའི་ཐན་བསྒྱུར།"]},{"id":"O22933C2O1145","title":["མགོ་གསུམ་ལས་མཁན་བཞི་བསྐུལ།"]},{"id":"O22933C2O1182","title":["མི་ནག་མགོ་གསུམ་མདོས་ཆེན་ལས་ཟློག་གཞུང་ཆེན་མོ་ལྟས་ངན་བསྒྱུར་ཆོག"]},{"id":"O22933C2O1128","title":["པོད་ས་པའི་དཀར་ཆག"]},{"id":"O22933C2O1154","title":["མགོ་གསུམ་གྱི་ལིངྒ་ཞལ་དུ་བསྟབ་པ་དྲག་པོའི་འཕྲིན་ལས་འདོན་འགྲིག"]},{"id":"O22933C2O1174","title":["ཕྱོགས་མཚམས་ཀྱི་དཔེའུ་རིས།"]},{"id":"O22933C2O1146","title":["མི་ནག་མགོ་གསུམ་ལས་ཐན་སྐྱ་ཉི་ཤུ།"]},{"id":"O22933C2O1170","title":["མགོ་གསུམ་གྱི་ཞལ་གདམས་ཟིན་བྲིས་གསལ་བ།"]},{"id":"O22933C2O1153","title":["ཐལ་མོ་བརྟབ་ཆོག"]},{"id":"O22933C2O1134","title":["དབང་དང་དངོས་གྲུབ་ཞུ་བ།"]},{"id":"O22933C2O1151","title":["གཏོ་མཁན་ལ་གཤེགས་གསོལ་འབུལ་བ།"]},{"id":"O22933C2O1191","title":["དཔེའུ་རིས།"]},{"id":"O22933C2O1141","title":["ལོ་བཅུ་གཉིས་ཀྱི་བསྒྱུར་ཆོག"]},{"id":"O22933C2O1169","title":["ནག་པོ་མགོ་གསུམ་གྱི་སྔགས་བྱང་།"]},{"id":"O22933C2O1189","title":["ཐན་ལྟས་ངོས་བཟུང་བ།"]},{"id":"O22933C2O1168","title":["མགོ་གསུམ་མཚན་མའི་དགྲ་ཟོར།"]},{"id":"O22933C2O1194","title":["མི་ནག་མགོ་གསུམ་གྱི་བཅའ་ཟིན། ༼མགོ་གསུམ་ཟིན་བྲིས༽"]},{"id":"O22933C2O1177","title":["དཀར་པོ་མགོ་གསུམ་གྱི་བསྐྱེད་ཆོག་གི་འདོན་འགྲིག་མི་ནག་མགོ་གསུམ་གྱི་གོང་ནོན་དུ་བྱ་བ།"]},{"id":"O22933C2O1158","title":["སྒོ་དབྱེ་ལམ་བསྟན།"]},{"id":"O22933C2O1156","title":["རྫོང་འདེབས་ལྷ་སྲིན་ཡས་བསྒྲང་།"]},{"id":"O22933C2O1193","title":["མདོས་བསྔོ།"]},{"id":"O22933C2O1139","title":["སྤར་ཁ་བརྒྱད་ཀྱི་བསྒྱུར་ཆོག"]},{"id":"O22933C2O1137","title":["ཐུན་མཚམས་གཏོར་འབུལ།"]},{"id":"O22933C2O1165","title":["གླང་ཆེན་སྣ་བསྒྱུར།"]},{"id":"O22933C2O1185","title":["མི་ནག་མགོ་གསུམ་མདོས་ཆེན་གྱི་གཏོར་རྫོང་ལྷན་ཐབས།"]},{"id":"O22933C2O1181","title":["མི་ནག་མགོ་བོ་གསུམ་པའི་མདོས་ཀྱི་གཞུང་ཆེན་ལས་མཆོད་འབུལ་འདོད་ཡོན་ཆར་འབེབས།"]},{"id":"O22933C2O1144","title":["དམར་པོ་མགོ་གསུམ།"]},{"id":"O22933C2O1164","title":["ཟློག་པ་སྲིན་མོ་ཟ་ལམ།"]},{"id":"O22933C2O1162","title":["ངེས་དོན་ལམ་སྟོན།"]},{"id":"O22933C2O1160","title":["མི་ནག་མགོ་གསུམ་ལམ་བསྟན།"]},{"id":"O22933C2O1132","title":["མགོ་གསུམ་གཞུང་།"]},{"id":"O22933C2O1152","title":["མགོ་གསུམ་འབུལ་བའི་དུས་ཀྱི་འདོན་འགྲིག་རྣམས་བལྟས་ཆོག་རྣམས་གསལ་བར་བཀོད་པ།"]},{"id":"O22933C2O1150","title":["ནག་པོ་མགོ་གསུམ་གྱི་ཟློག་བསྒྱུར།"]},{"id":"O22933C2O1190","title":["མི་ནག་མགོ་གསུམ་གྱི་དགྲ་ཆོས།"]},{"id":"O22933C2O1133","title":["དཀར་པོ་མགོ་གསུམ།"]},{"id":"O22933C2O1131","title":["མགོ་གསུམ་ཟིལ་གནོན།"]},{"id":"O22933C2O1179","title":["མི་ནག་མགོ་གསུམ་མདོས་ཆེན་ལས། སྤྱན་འདྲེན་གཏའ་འབད་གསང་བ་ལྷ་འབོད་ཚངས་པ་ལྷའི་གནམ་སྒོ།"]},{"id":"O22933C2O1188","title":["མི་ནག་མགོ་གསུམ་མདོས་ཀྱི་ལས་འགྲིག་ལས་གསང་བ་མི་དམར་མགོ་གསུམ་གྱི་སྣ་ཁྲིད།"]},{"id":"O22933C2O1167","title":["ས་བདག་ཁྲོ་བོ་བརྒྱད་ཀྱི་བསྒྱུར་ཆོག"]},{"id":"O22933C2O1184","title":["མི་ནག་མགོ་གསུམ་མདོས་ཆེན་ལས། ཟློག་སྔགས་རིང་མོ་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O22933C2O1148","title":["ནག་པོ་མགོ་གསུམ་གྱི་བྱང་བཀྲ་བཅུ་གསུམ།"]},{"id":"O22933C2O1176","title":["མགོ་གསུམ་གྱི་གསེར་མཛོད་ཤོག་དྲིལ།"]},{"id":"O22933C2O1172","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་བསྙེན་བརྒྱུད་ཟབ་མོའི་བསྐོར་ལས་བཀའ་སྲུང་ཧ་ས་གརྦྷའི་སྒྲུབ་ཐབས་ཀྱི་ལྷན་ཐབས་ཁ་བསྐང་རང་དོན་དུ་རྟེན་འབྲེལ་ནང་ན་ངན་པ་རྣམས་ཟློག་པའི་གནམ་ལྕགས་ཐོག་མདའ་མ།"]},{"id":"O22933C2O1192","title":["གཏོར་མ་བསྔོ་བ།"]},{"id":"O22933C2O1138","title":["སྤར་ཁ་བརྒྱད་ཀྱི་མདོས་ཀླུད་བྱུང་ཚུལ།"]},{"id":"O22933C2O1155","title":["མགོ་གསུམ་མདོས་ཀྱི་གཏོར་རྫོང་།"]},{"id":"O22933C2O1175","title":["སྟོབས་ལྡན་མི་ནག་མགོ་གསུམ་གྱི་བཅའ་ཆོག་གི་ཟིན་བྲིས།"]},{"id":"O22933C2O1136","title":["མགོ་གསུམ་གྱི་སྐྱེ་རྒྱུད་བཤད་པ།"]},{"id":"O22933C2O1173","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་བསྙེན་བརྒྱུད་ཟབ་མོའི་བསྐོར་བཀའ་སྲུང་ཧ་ས་གརྦྷ་སྒྲུབ་ཐབས་ཤིན་ཏུ་བསྡུས་པ་རྣལ་འབྱོར་རང་དོན་ནང་པ་རྣམས་ཀློག་པའི་གདམས་པ་ཟབ་མོའི་ལྕགས་ཐོགས།"]},{"id":"O22933C2O1171","title":["ས་བདག་ཧ་ས་གརྦྷའི་ཟིན་བྲིས།"]},{"id":"O22933C2O1948"},{"id":"O22933C2O1977","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོ་མགར་བ་ནག་པོའི་ཟོར་བསྐུལ་བྱེད་མ་ཕུང་བཤིག་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O22933C2O1952","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་གསོལ་མའི་ལས་བྱང་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O22933C2O1958","title":["མངའ་གསོལ་ཐུགས་རྡོ་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O22933C2O1965","title":["གཡུ་སྒྲོན་མ།"]},{"id":"O22933C2O1956","title":["འཁྲུགས་སྐོང་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O1969","title":["དམ་ཅན་དམར་པོའི་ནོར་སྒྲུབ་ཀྱི་ལས་བྱང་།"]},{"id":"O22933C2O1951","title":["གནམ་ཆོས་ལྷ་མོ་སྤྱིའི་དབང་བཤད།"]},{"id":"O22933C2O1976","title":["དམ་ཅན་མགར་བ་ནག་པོའི་དམོད་བཅོལ་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O22933C2O1964","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་གཡུ་སྒྲོན་ནག་སྒྲུབ་ཀྱི་ལྷན་ཐབས"]},{"id":"O22933C2O1968","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་ལོ་རྒྱུས་བསྟན་དགྲ་བསྐལ་བའི་འབྲུག་སྒྲ་དྲག་པོ།"]},{"id":"O22933C2O1950","title":["པོད་ཏི་པའི་དཀར་ཆག"]},{"id":"O22933C2O1975","title":["དམ་ཅན་སྐྱེས་བུ་རྡོ་རྗེ་ལེགས་པའི་དབང་བསྒྲུབ་འགུག་པ་ལས་ཀྱི་ལྕགས་ཀྱུའི་སྒྲུབ་པ།"]},{"id":"O22933C2O1963","title":["ལྷ་སྨན་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གསོལ་མཆོད།"]},{"id":"O22933C2O1979","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་རྒབ་འདྲེ་དམ་སྲི་མནན་ཐབས་མན་ངག"]},{"id":"O22933C2O1961","title":["ཚེ་རིང་མའི་གཏོར་ཆོག་བསྡུས་པ།"]},{"id":"O22933C2O1967","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་བསྐང་གསོལ་བསང་མཆོད་སྦྲགས་མ།"]},{"id":"O22933C2O1974","title":["དམ་ཅན་མགར་བ་ནག་པོའི་གཏོར་ཟློག་གནམ་ལྕགས་རལ་གྲིའི་མཁོར་ལོ།"]},{"id":"O22933C2O1962","title":["ཇོ་མོ་བཀྲིས་ཚེ་རིང་མའི་སྒོ་ནས་འཇིག་རྟེན་ལས་འདས་པའི་རྗེས་གནང་།"]},{"id":"O22933C2O1978","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་གསོལ་མཆོད་ཆེན་མོ།"]},{"id":"O22933C2O1960","title":["རྗེ་ཞ་དམར་ཅོད་པན་འཛིན་པ་དྲུག་པས་བསྩལ་བའི་ཚེ་རིང་མའི་ཆོ་གའི་ཟིན་བྲིས།"]},{"id":"O22933C2O1973","title":["ཡང་གསང་ལས་འགྲིག་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O22933C2O1972","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་ཚོགས་ལས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O22933C2O1980","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་སྲོག་བསྒྲུབ་བསྲུང་བའི་འཁོར་ལོ།"]},{"id":"O22933C2O1983","title":["འབྲོང་རིགས་ཀུན་གྱི་ཕ་མཚུན་གཉེན་པོ་སྟག་ཞོན་སྤོམ་ར་བན་ཆུང་བཅས་ཀྱི་བསང་མཆོད་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O22933C2O1971","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་ལས་བཞི་དྲག་པོར་བསྒྲུབ་པ་བཀའ་རྒྱ་མ་ཆེན་མོ་རྡོ་རྗེ་ཐེག་པའི་སྙིང་ཐིག་ཟབ་མོ།"]},{"id":"O22933C2O1955","title":["གནམ་ཆོས་ཐུགས་གཏེར་ནས་བསྒྲིགས་པའི་གཏོར་འབུལ་རིམས་ནད་ཟློག་བྱེད།"]},{"id":"O22933C2O1982","title":["གཏེར་སྲུང་ཡེ་རྫུའི་སྲོག་འཁོར་བླ་རྡོ་བཅང་བའི་སྒྲུབ་ཡིག་གུ་རུ་པདྨས་སྦས་པ།"]},{"id":"O22933C2O1970","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་ནང་བསྒྲུབ་མྱུར་མགྱོགས་གསང་སྔགས་དཀྱིལ་འཁོར།"]},{"id":"O22933C2O1981","title":["ཟོ་དོར་གཉེན་པོ་མོ་ཁད་ལྷ་རྩེའི་བསང་མཆོད།"]},{"id":"O22933C2O1954","title":["དཔལ་ལྡན་ལྷ་མོ་བདུད་རྩིའི་སྨན་གྱི་རྒྱལ་མོའི་གཏོར་ཚོགས་བསྡུས་པ།"]},{"id":"O22933C2O1953","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་གསོལ་མའི་དྲག་པོ་གཏོར་ཆེན་གྱི་ཆོ་ག་མཁའ་འགྲོ་དགྱེས་པའི་དབྱར་རྔ།"]},{"id":"O22933C2O1959","title":["བཞེད་པ་རྡོ་རྗེའི་གསང་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O22933C2O1957","title":["ལྷ་མོའི་སྤྱི་བསྐང་བསྡུས་པ།"]},{"id":"O22933C2O1966","title":["བོད་ཁམས་སྐྱོང་བའི་བརྟན་མ་ཆེན་མོ་དབང་གི་ཇོ་མོ་གཡུ་སྒྲོན་གྱི་གསོལ་ཁ་བོད་ཁམས་སྤྱིའི་རིམ་གྲོ་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O22933C2O1869"},{"id":"O22933C2O1927","title":["དགྲ་ཆོས་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད་ཀྱི་ལས་འགྲིག་མཐོང་བ་བརྒྱུད་པ།"]},{"id":"O22933C2O1891","title":["མགོན་པོ་མ་མོའི་དམག་རྒྱུགས་ཆེན་མོ།"]},{"id":"O22933C2O1911","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ལས་མཐའ་མནན་པ་ལྡོག་མེད་གཏད་ཁྲོམ་ནག་པོ། ༼གཏད་ཁྲོམ༽"]},{"id":"O22933C2O1884","title":["མགོན་པོ་ལེགས་ལྡན་གྱི་གཡག་རུ་དགྲ་ཆོས་ཀྱི་གྱོད་ཀྱི་ཤོ་བཞི་དགྲ་ལ་སྤྲུག་པ།"]},{"id":"O22933C2O1915","title":["གསང་བསྔགས་དགྲ་ཆོས་ཀྱི་ཡང་ཡིག་དུག་མདེལ་དགུ་པོ་བཀའ་རྒྱ་ཤིན་ཏུ་ཆེ་བ།"]},{"id":"O22933C2O1938","title":["ཐུན་གཏོར་དང་ལིངྒ་སྤྱིའི་དགུགས་གཞུག ༼འགུགས་པ༽"]},{"id":"O22933C2O1872","title":["དགོངས་གཏེར་ལེགས་ལྡན་གྱི་བིང་སྒྲུབ་བིང་ཟློག་སྦྲགས་མ།"]},{"id":"O22933C2O1903","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཆ་ལག་ལྷ་དབྱེ།"]},{"id":"O22933C2O1895","title":["གཡག་རུ་དགྲ་ཆོས་ཁ་ཚར་ལས་དགྲ་བླའི་གནང་བགོས།"]},{"id":"O22933C2O1880","title":["གྲི་བྲུབ་སྨས་འགྱུར་གྱི་གྲི་ཁ་མཚོན་བསྒྱུར།༼ གྲི་ཤུབས་སྨན་བསྒྱུར ༽"]},{"id":"O22933C2O1933","title":["ལམ་གཏོར་དགྲ་ཆོས་བསྡུས་པ།"]},{"id":"O22933C2O1887","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཛད་པའི་མི་ཁ་བཀར་བ་སོགས།"]},{"id":"O22933C2O1918","title":["ལྷ་དམག་སྤྱི་བསྐུལ་ཐན་ལྟས་ཁྲ་འགྱེད་དགྲ་ཆོས་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད་འགྲིག་ཆགས་སུ་བཀོད་པ།"]},{"id":"O22933C2O1942","title":["གྲི་བྲུབ་དང་གྲི་ཁ་མཚོན་བསྒྱུར།"]},{"id":"O22933C2O1937","title":["གཏོར་འབུལ།"]},{"id":"O22933C2O1923","title":["དགྲ་ཆོས་བསྡུས་པའི་ཐན་ལྟས་ཁྲ་འགྱེད་ཀྱི་དཔེའུ་རིས་སོགས།"]},{"id":"O22933C2O1946","title":["དམ་ཅན་དམར་པོའི་བསྙེན་པ།"]},{"id":"O22933C2O1875","title":["ལེགས་ལྡན་མགོན་པོའི་གཡག་རུ་དགྲ་ཆོས་སྲིད་པའི་དགྲ་བྲུབ་ཆེན་མོ།"]},{"id":"O22933C2O1906","title":["བསད་པ་གནམ་ལྕགས་ཐོག་མདའི་གདམས་ངག་གི་སྐབས། ༼ཞལ་ཤེས༽"]},{"id":"O22933C2O1898","title":["ལེགས་ལྡན་མགོན་པོའི་དགྲ་དཔུང་ཆོག་ཐབས།"]},{"id":"O22933C2O1930","title":["དགྲ་ཆོས་དང་ཉེར་མཁོའི་ཡིག་སྣ་གབ་ཡིག་སྲོག་གི་སྤུ་གྲི།"]},{"id":"O22933C2O1879","title":["ལེགས་ལྡན་མགོན་པོའི་གཡག་རུ་དགྲ་ཆོས་ཀྱི་དམག་འགྱེད།"]},{"id":"O22933C2O1934","title":["དགྲ་ཆོས་གཏོར་མའི་ཕྱོགས།"]},{"id":"O22933C2O1929","title":["དགྲ་ཆོས་ལིངྒའི་བྲི་ཐབས།"]},{"id":"O22933C2O1922","title":["དགྲ་ཆོས་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད་དང་དགྲ་ཆོས་ལྷ་དམག་སྤྱི་བསྐུལ་གཉིས་ཀྱི་འདྲ་མིན་སྐོར།"]},{"id":"O22933C2O1917","title":["དགྲ་ཆོས་ལྷ་དམག་སྤྱི་བསྐུལ་ལྟས་ངན་དགྲ་འགྱེད་དགྲ་ཆོས་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད་ཀྱི་ལས་འགྲིག་སོགས། ༼དགྲ་ཆོས་བསྡུས་ཟིན༽"]},{"id":"O22933C2O1941","title":["ལམ་གཏོར་དགྲ་ཆོས་སམ་དགྲ་ཟློག"]},{"id":"O22933C2O1926","title":["དགྲ་ཆོས་བསྡུས་པ་དགྲེ་བགེགས་ཚར་གཅོད་ཀྱི་སྦྱོར་ཆོག་སྤྱན་འདྲེན་དྲག་པོ།"]},{"id":"O22933C2O1890","title":["གཡག་རུ་དགྲ་ཆོས་ཁ་ཚར་ལས་ཕྱོགས་བཞིའི་དགྲ་བྲུབ་གབ་པ་མངོན་ཕྱུང་།"]},{"id":"O22933C2O1878","title":["ལེགས་ལྡན་མགོན་པོའི་གཡག་རུ་དགྲ་ཆོས་གཏོ་གཞུང་མུ་ཏིག་ཕྲེང་བ་ལས་ཡས་རྟག་བསྒྱུར་ཆོས་མས་རྟག་དགུ་རྫོང་།"]},{"id":"O22933C2O1910","title":["བྷྱོ་གདབ།"]},{"id":"O22933C2O1945","title":["དབང་དམིགས།"]},{"id":"O22933C2O1905","title":["བསད་པ་གནམ་ལྕགས་ཐོག་མདའ། ༼བསད་ལས༽"]},{"id":"O22933C2O1883","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཆ་ལག་ཤིང་མེ་ནག་པོའི་གྲི་ཁ་མཚོན་བསྒྱུར་ཟབ་མོ།"]},{"id":"O22933C2O1914","title":["གསང་བསྔགས་དགྲ་ཆོས་དགྲ་བྲུབ་ནག་པོའི་གཡབ་མོ་གཏོ་ནག་དགྲ་ཟོར།"]},{"id":"O22933C2O1909","title":["བྷྱོ་གདབ་གཅོས་པ།"]},{"id":"O22933C2O1889","title":["ལེགས་ལྡན་མགོན་པོའི་གཡག་རུ་དགྲ་ཆོས་ཀྱི་སྲིད་པའི་དགྲ་བྲུབ་ཀྱི་གཏད་ཁྲོམ།"]},{"id":"O22933C2O1871","title":["པོད་ཉི་པའི་དཀར་ཆག"]},{"id":"O22933C2O1902","title":["དོང་བརྐོ་བའི་བསྐྱེད་ཆོག་སོགས།"]},{"id":"O22933C2O1894","title":["གླང་ཆེན་སྣ་བསྒྱུར།"]},{"id":"O22933C2O1921","title":["དགྲ་ཆོས་དགྲ་བགེགས་ཚར་གཅོད་ཀྱི་ལྷན་ཐབས་ཞལ་ཤེས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O1944","title":["ཛམ་ལྗང།"]},{"id":"O22933C2O1925","title":["དགྲ་ཆོས་དགྲ་བགེགས་ཚར་གཅོད་དང་། དགྲ་ཟློག་ནག་པོ་སྐག་ཟློག་གི་ཟུང་འབྲེལ་གྱི་ཞལ་གདམས།"]},{"id":"O22933C2O1908","title":["གཡག་རུ་དགྲ་ཆོས་ཁ་ཚར་དགྲ་མཁར་བཤིག་པའི་ལྷན་ཐབས་གུད་སྦས་སོགས།"]},{"id":"O22933C2O1886","title":["སྲིད་པའི་འདྲེ་དགུ་སྐྱས་གདབ་པའི་བསྐལ་ཐག"]},{"id":"O22933C2O1932","title":["འགྲོ་ཚེ་ལམ་གཏོར་དགྲ་ཆོས་བསྡུས་པ།"]},{"id":"O22933C2O1913","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཁ་ཚར་སྲུང་མ་འཇིགས་པ་ཀུན་སྐྱོབས།"]},{"id":"O22933C2O1936","title":["དྲག་པོ་སྤྱི་འདུས་ཀྱི་བསྐུལ་བ། ༼དྲག་བསྐུལ༽"]},{"id":"O22933C2O1874","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་བཅའ་ཐབས་འདོན་འགྲིག་ཟིན་བྲིས།"]},{"id":"O22933C2O1897","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ལས་མཐའ་དགྲ་དཔུང་བཅག་པ་མཚོན་ཆའི་སྒྱོགས་ཆེན།"]},{"id":"O22933C2O1901","title":["ལས་སྦྱོར་གཡག་རུ་མ། ༼དགྲ་མནན༽"]},{"id":"O22933C2O1928","title":["དགྲ་འདྲེའི་ལིངྒ་བྲི་གྱེར་སྔོན་འགྲོ།༼གྲི་གྱེར༽"]},{"id":"O22933C2O1916","title":["གསང་སྔགས་དགྲ་ཆོས་ཀྱི་ཐེག་པ་སྡེ་དགུའི་ཟིན་བྲིས་རབ་ཏུ་གསལ་བ་གཞན་ན་མེད་པའི་ཁྱད་ཁྱོས་བཀའ་རྒྱ་བདུན་མ།"]},{"id":"O22933C2O1939","title":["དགྲ་ཆོས་ཆོས་འགེབ།"]},{"id":"O22933C2O1940","title":["ལམ་གཏོར།"]},{"id":"O22933C2O1900","title":["མགོན་པོ་ལེགས་ལྡན་གྱི་བསང་མཆོད་དགྲ་བྲུབ།"]},{"id":"O22933C2O1877","title":["ལེགས་ལྡན་མགོན་པོ་གཡག་རུ་དགྲ་ཆོས་སྲིད་པའི་དགྲ་བྲུབ་ཆེན་མོའི་གྲི་ཁ་མཚོན་བསྒྱུར།"]},{"id":"O22933C2O1904","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཐུན་བརྡེག་སོགས།"]},{"id":"O22933C2O1896","title":["གཡག་རུ་དགྲ་ཆོས་ཁ་ཚར་ལས་དགྲ་བླའི་གནང་བགོས།"]},{"id":"O22933C2O1882","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་མ་ལག་ཁ་ཚར། དགྲ་ཆོས་ལམ་ལོག་མི་འགྱུར་བའི་གཟེ་མེ་ཕུས་འདེབས།"]},{"id":"O22933C2O1893","title":["རིགས་གསུམ་མགོན་པོས་མཛད་པའི་གླང་ཆེན་སྣ་བསྒྱུར། ༼གླང་ཆེན༽"]},{"id":"O22933C2O1881","title":["གཡག་རུ་དགྲ་ཆོས་ལས། དགྲ་ལྷ་ཝེར་མ་ཁྲ་འགྱེད་ཟབ་པའི་རྣོ་སོ་གབ་པ་མངོན་ཕྱུང་།"]},{"id":"O22933C2O1919","title":["དགྲ་ཆོས་ལྷ་དམག་སྤྱི་བསྐུལ་གྱི་མན་ངག་སོགས།"]},{"id":"O22933C2O1888","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཁ་ཚར་མི་ཁ་བྲ་མཆུ་བཀར་བའི་བསྒྱུར་ཆོས་ཟབ་མོ།"]},{"id":"O22933C2O1920","title":["དགྲ་ཆོས་ལྷ་དམག་སྤྱི་བསྐུལ་གྱི་ལྷན་ཐབས།"]},{"id":"O22933C2O1943","title":["ལམ་འགྲོའི་གཏོར་འབུལ་དངོས་གྲུབ་མྱུར་སྟེར།"]},{"id":"O22933C2O1924","title":["དགྲ་ཆོས་བསྡུས་པ་དགྲ་བགེགས་ཚར་གཅོད། ༼དགྲ་ཆོས༽"]},{"id":"O22933C2O1892","title":["དགྲ་སྣ་བསྒྱུར་བའི་གླང་ཆེན་སྣ་བསྒྱུར།"]},{"id":"O22933C2O1947","title":["རྣམ་སྲས་སོགས།"]},{"id":"O22933C2O1885","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཤོ་ཁ་ཚར་གྱོད་ཀྱི་ཤྭོ་གཞི་སྤྲུག་པ།  ༼ཤྭ་སྤྲུག༽"]},{"id":"O22933C2O1876","title":["གཡག་རུ་དགྲ་ཆོས་ཀྱི་ཆ་ལག་བླ་འགུགས་རྐུན་མ་ཚང་ཕུད་སོགས།"]},{"id":"O22933C2O1907","title":["དགྲ་ཆོས་ཀྱི་ཆོས་སྐྱོང་གི་འབོད་རྦད་བསད་པའི་སྔགས་བྱང་། ༼དགྲ་ཆོས་སྔགས་བྱང་༽"]},{"id":"O22933C2O1899","title":["བསང་མཆོད་དགྲ་བྲུབ། ༼ཟིན་བྲིས༽"]},{"id":"O22933C2O1931","title":["དགྲ་ཆོས་དགྲ་བགེགས་ཚར་གཅོད་ཟློག་པའི་ཟིན་བྲིས་བཀའ་རྒྱ་མ།"]},{"id":"O22933C2O1912","title":["དགྲ་ཆོས་དམོད་པ།"]},{"id":"O22933C2O1935","title":["དྲེག་པའི་སྡེ་དཔོན་སུམ་ཅུ་མཆོད་ཐབས།"]},{"id":"O22933C2O1873","title":["ལེགས་ལྡན་མགོན་པོའི་གཡག་རུ་དགྲ་བྲུབ་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0964"},{"id":"O22933C2O0975","title":["མཐའ་གཏད་འབྱུང་བཞིའི་གཟེར་བུ།"]},{"id":"O22933C2O0968","title":["རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་གདོན་ཚོགས་དགུ་མ་ས་བདག་དྲུག་སྦྱོར་དང་མི་བསྐྱོད་རྡོ་རྗེས་མཛད་པའི་གདན་ཐོག་གཅིག་པ་གཅོད་ཚོགས་བཅད་མ་གཉིས་ག་སྤྲད་ནས་ལུས་སྦྱིན་དང་བསྟབས་པ་བྱ་ཚུལ་བལྟས་ཆོག་འདོན་བདེར།"]},{"id":"O22933C2O0976","title":["དུར་གཅོད་ཀྱི་ངག་འདོན་འགྲིག་ཆགས་སུ་བཀོད་པ་དུར་སྲི་རྒྱུན་གཅོད་ཅེས་བྱ་བ་དུར་གཅོད་ཀུན་གྱི་དོན་བསྡུས་པ།"]},{"id":"O22933C2O0978","title":["གཅོད་ཀྱི་གཤེད་འདུལ་ལས་འདུལ་དཀར་བྱང་ཞུས་དཔེའུ་རིས།"]},{"id":"O22933C2O0969","title":["རྨི་ལམ་ལུང་བསྟན་ཀྱིས་བསྟབས་པ་ཚིགས་བཅད་འདོན་བདེ་བར་བཀོད་པ།"]},{"id":"O22933C2O0982","title":["མ་གཅིག་གཅོད་ཀྱི་ཆ་ལག བྱ་འབོད་སྙན་བརྒྱུད་ཟབ་མོ།"]},{"id":"O22933C2O0979","title":["གཅོད་ལུགས་ཕུན་སུམ་ཚོགས་པའི་མེ་མཆོད་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0983","title":["གཅོད་ལུགས་ཀྱིས་གོད་བཅད།"]},{"id":"O22933C2O0970","title":["ཆོས་རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་གཅོད་ཀྱི་ཚོགས་ལས་རིན་པོ་ཆེའི་ཕྲེང་བའི་འདོན་བསྒྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ་གཅོད་ཀྱི་ལུང་སོར་བཞག"]},{"id":"O22933C2O0971","title":["ཚོགས་ཀྱི་བསྟབས་པ་དྲག་པོ།"]},{"id":"O22933C2O0972","title":["གཅོད་ཀྱི་བསྟབས་པ་ཆ་དྲུག"]},{"id":"O22933C2O0980","title":["གཅོད་ཀྱི་སྒོ་ནས་སེར་བ་བསྲུང་བའི་གདམས་པ་ཟབ་མོ།"]},{"id":"O22933C2O0984","title":["གཅོད་ཁྲིད་གདན་ཐོག་གཅིག་མ་ལས་སྒྲུབ་ཐབས་དངོས་གྲུབ་སྒོ་འབྱེད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0981","title":["གཅོད་ལུགས་ཆར་འབོད་སྙན་རྒྱུད་ཡི་གེར་བཀོད་པ་འདོན་སྒོམ་ཕྱག་ལེན་དང་བཅས་པ་མཐོང་བ་རབ་གསལ།"]},{"id":"O22933C2O0985","title":["ཆང་བུ་བརྒྱ་རྩའི་ལག་ལེན་འགྲིག་ཆགས་སུ་བཀོད་པ།"]},{"id":"O22933C2O0986","title":["བྱིན་རླབས་གཏོར་འབུལ།"]},{"id":"O22933C2O0966","title":["པོད་ར་པའི་དཀར་ཆག"]},{"id":"O22933C2O0973","title":["གཉེན་ཆེན་མཐའ་ལ་གཏད་པ་དང་མཐའ་གཏད་ཆུའི་གཟེར་བུ་གཉིས།"]},{"id":"O22933C2O0974","title":["མཐའ་གཏད་མི་མེད་གཟེར་བུ་ཞེས་བྱ་བ་དམིགས་པ་ཕྱག་ལེན་འདོན་ཆ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0977","title":["གཅོད་ཀྱི་གཤེད་འདུལ་གདུག་པ་ཚར་གཅོད་ཅེས་བྱ་བ་དུར་གཅོད་ཀུན་གྱི་འདོན་འགྲིག་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O22933C2O0967","title":["གཅོད་དབང་མདོར་བསྡུས་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O22933C2O2301"},{"id":"O22933C2O2303","title":["པོད་བི་པའི་དཀར་ཆག"]},{"id":"O22933C2O2304","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་གི་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་ཐེག་ཆེན་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་སྡོམ་ལུང་།"]},{"id":"O22933C2O2305","title":["ཐུགས་རྗེ་ཆེན་པོ་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་གི་རྒྱབ་ཆོས་ཀྱི་ཁྲོམ་ལ་བཤད་མི་རུང་སློབ་མ་ཁྲིད་འཇུག་རེ་ཡོད་པ་རྣམས་ལ་ཉུང་ཆོས་སུ་བཤད་པ།"]},{"id":"O22933C2O2306","title":["འདི་ཁྲོམ་ལ་མི་བཤད་སོ་སོར་གང་ལ་གང་དགོས་སུ་བཤད་རྒྱུ།"]},{"id":"O22933C2O2307","title":["ཕྱག་རྫོགས་ཟུང་འཇུག་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་རྒྱབ་ཆོས་རྒན་མོ་མཛུབ་ཚུགས།"]},{"id":"O22933C2O1744"},{"id":"O22933C2O1754","title":["མ་མགོན་ཤིན་ཏུ་བཀྲ་ཤིས་པའི་ཐབས།"]},{"id":"O22933C2O1752","title":["ཀརྨ་པཀྴིའི་མན་ངག་ཡི་གེ་མེད་པའི་བསྙན་བརྒྱུད་མ་མགོན་ཞལ་སྦྱོར་སྒྲུབ་པའི་མན་ངག་ཟིན་བྲིས།"]},{"id":"O22933C2O1765","title":["མགོན་པོའི་ལས་མཐའི་སྐོར།"]},{"id":"O22933C2O1783","title":["མགོན་པོ་ཕྱག་བཞི་པའི་གཏོར་དབང་ཁྱེར་བདེ་བ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1782","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཚོགས་ལས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1747","title":["ཡེ་ཤེས་མགོན་པོའི་ལོ་རྒྱུས།"]},{"id":"O22933C2O1758","title":["མ་མགོན་ཞལ་སྦྱོར་གྱི་སྲོག་འཁོར་བྲི་ཐབས་དང་བླ་རྡོ་འཆང་ཐབས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O1774","title":["གནམ་ཆོས་ཐུགས་ཀྱི་ལྷན་ཐབས་གཏེར་མགོན་ཕྱག་བཞི་པའི་འདོན་ཆ་ཉང་ལུགས་ནས་ཁ་བསྐང་བ༔"]},{"id":"O22933C2O1784","title":["དཔལ་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་གཏོར་ཟློག་དང་བསྐང་ཟློག་སྦྲག་མའི་གཏོར་སྒྲུབ།"]},{"id":"O22933C2O1746","title":["པོད་ཆི་པའི་དཀར་ཆག"]},{"id":"O22933C2O1750","title":["མ་མགོན་ཞལ་སྦྱོར་གྱི་དབང་གི་ལོ་རྒྱུས།"]},{"id":"O22933C2O1757","title":["མ་མགོན་ཞལ་སྦྱོར་གྱི་བསྙེན་སྒྲུབ་མན་ངག་ཞལ་ཤེས་སྙན་བརྒྱུད་ཡི་གེ་མེད་པ་ཀརྨ་པཀྴིའི་ལུགས།"]},{"id":"O22933C2O1761","title":["མ་མགོན་གཉིས་ཀྱི་གཞུང་སྤར་མ་ལིས་ཁ་གསུམ་འདིའི་ཞལ་ཤེས་ཡི་གེ་མེད་པའི་སྐོར་དོན་བསྡུས་གོ་བདེར་བཀོད་པའི་ཚིགས་བཅད།"]},{"id":"O22933C2O1779","title":["མགོན་པོ་ཕྱག་བཞི་པའི་བདེ་སྨོན།"]},{"id":"O22933C2O1760","title":["མ་མགོན་གྱི་གཏོར་རྒྱག་ནད་གདོན་ཚར་གཅོད།"]},{"id":"O22933C2O1755","title":["མ་མགོན་རྒབ་འདྲེ་མནན་ཐབས།"]},{"id":"O22933C2O1766","title":["མགོན་པོའི་སྲུང་འཁོར་གྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O1776","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་གཏོར་ཆོག་དང་རྒྱུན་བསྙེན་བྱ་ཐབས་མདོར་བསྡུས་མགོན་པོ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1753","title":["མ་མགོན་ནོར་སྒྲུབ་རིན་ཆེན་བསམ་འཕེལ།"]},{"id":"O22933C2O1764","title":["མ་མགོན་ཐན་འགྱེད་སྤར་བུ་མའི་ཞལ་ཤེས་ཤོག་དྲིལ།"]},{"id":"O22933C2O1759","title":["མ་མགོན་གྱི་གདམས་པ་ལས་སྙ་ཚོགས་ཀྱི་སྒྲུབ་ཐབས་རིགས།"]},{"id":"O22933C2O1769","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བེར་ནག་ཅན་གྱི་མཆོད་ཕྲེང་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O22933C2O1775","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ལྷ་བཅུ་གསུམ་དང་། ཐོད་ནག་སྲོག་གི་སྤུ་གྲིའི་རྒྱུད་ལས་རྒྱལ་ཆེན་སྡེ་བཞི་མགོན་དམར་དུད་སྲོལ་བདུད་རྩི་རྒྱལ་མོའི་སྦྲགས་སྒྲུབ།"]},{"id":"O22933C2O1785","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཚོགས་ལས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1770","title":["ཡེས་ཤེས་མགོན་པོའི་ཚེ་བསྒྲུབ་ཟབ་མོའི་དམིགས་རིམ་གསལ་བའི་དམིགས་པ་བསྒོམ་ཞིང་སྔགས་བཟླས།"]},{"id":"O22933C2O1780","title":["མགོན་པོའི་བསྐང་བཤགས་བསྡུས་པ།"]},{"id":"O22933C2O1768","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་སྲུང་འཁོར་གྱི་མན་ངག་གཙོ་བོ་ཡབ་ཡུམ་གྱི་མངོན་རྟོགས་ཆོས་ཀྱི་རྡོ་རྗེའི་རྒྱ་གཞུང་།"]},{"id":"O22933C2O1751","title":["རྗེ་མཁའ་སྤྱོད་དབང་པོའི་མཛད་པའི་མ་མགོན་ཞལ་སྦྱོར་གྱི་དབང་བཞི་ཡོངས་རྫོགས་རྒྱན་དབང་དང་བཅས་པ་གབ་སྤྲད་འཁྲུག་གསལ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O1762","title":["གནམ་ཆོས་ཌོམྦི་མ་མགོན་གྱི་སྦྲགས་སྒྲུབ༔"]},{"id":"O22933C2O1772","title":["བླ་མ་མགོན་པོ་དབྱེར་མེད་པའི་ཆོ་ག་ཉུང་བསྡུས་དགོས་འདོད་ཀུན་འབྱུང་རིན་པོ་ཆེ་དབང་པོའི་རྒྱལ་པོ།"]},{"id":"O22933C2O1771","title":["ཐུགས་རྗེ་ཆེན་པོ་དང་བདེ་མགོན་སྦྲགས་སྒྲུབ་ནག་པོ་གཟི་མདངས་ཀྱི་སྒྲུབ་པ་ཞེས་བྱ་བ་དཔལ་ཆེན་ལོ་ཙཱ་བའི་སྙན་བརྒྱུད།"]},{"id":"O22933C2O1748","title":["མ་མགོན་སྤར་ནག་ཟིན་བྲིས།"]},{"id":"O22933C2O1767","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བེར་ནག་ཅན་ཡབ་ཡུམ་གྱི་ལས་བཞིའི་སྦྱིན་སྲེག་ཡེ་ཤེས་རབ་འབར།"]},{"id":"O22933C2O1777","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པ་ཞལ་གཟིགས་བསྟོད་པ།"]},{"id":"O22933C2O1781","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་མན་ངག"]},{"id":"O22933C2O1763","title":["མ་མགོན་དམིགས་རིམ།"]},{"id":"O22933C2O1773","title":["གཏེར་མགོན་མངོན་རྟོགས་བསྡུས་པ༔"]},{"id":"O22933C2O1756","title":["བེར་གྱི་ལས་ཚོགས།"]},{"id":"O22933C2O1749","title":["བླ་མ་ཡི་དམ་མགོན་པོ་དབྱེར་མེད་དུ་སྒྲུབ་པའི་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O1778","title":["མགོན་པོ་ཕྱག་བཞེས་པའི་ཀ་བསྟོད་དང་བདེ་སྨོན།"]},{"id":"O22933C2O0395"},{"id":"O22933C2O0430","title":["ཐུགས་སྒྲུབ་ལས་བྱང་ཁ་སྐོང་།"]},{"id":"O22933C2O0398","title":["བཅོམ་ལྡན་འདས་གུ་རུ་དྲག་པོ་དམར་ནག་མེའི་ཕྲེང་བ་ཅན་གྱི་ལས་བྱང་མེ་རླུང་འཁྱིལ་བའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0400","title":["གུ་རུ་དྲག་པོས་རྒྱུན་བསྙེན་བྱེད་པ་ལ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས་ཕྱག་རྒྱ་ལྔ་ལྡན།"]},{"id":"O22933C2O0424","title":["ལོ་གླུད་སེར་ལམ་བཅད་ཐབས་དང་བཅས་པའི་འདོན་འགྲིག་སེར་སྲུང་མེ་ཁྱུང་འབར་མ།"]},{"id":"O22933C2O0425","title":["དོན་གྱི་གཏོར་ཟློག་བྱ་ཚུལ།"]},{"id":"O22933C2O0403","title":["གུ་རུ་དྲག་པོ་མེ་རླུང་འཁྱིལ་བའི་ལས་བྱང་གི་དམིགས་རིམ་རིག་སྔགས་འཆང་བའི་རྣལ་འབྱོར་པ་ཨ་རཱ་གས་སྦྱར་བ།"]},{"id":"O22933C2O0419","title":["དམ་ཆོས་དགོངས་ཟབ་ལས་བླ་མའི་གསང་བསྒྲུབ་ཡང་གསང་ཧཱུྃ་གཅིག་ལས་ལྷ་གཅིག་བསྒྲུབས་དབང་། ལྷ་བརྒྱ་ཆར་འབེབས་ཀྱི་བྱིན་བརླབས་དབང་གི་རིམ་པ།"]},{"id":"O22933C2O0402","title":["གུ་རུ་དྲག་པོའི་དྲིས་ལན་གསལ་བྱེད།"]},{"id":"O22933C2O0427","title":["གསང་ཆེན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས་ཐུགས་སྒྲུབ་ཧྰུྃ་གི་ཕྲིན་ལས་ཟབ་མོ་རིག་འཛིན་རྒོད་ཀྱིས་ལྡེམ་འཕྲུ་ཅན་གྱི་གཏེར་ནས་སྤྱན་དྲངས་པ༔"]},{"id":"O22933C2O0397","title":["པོད་ཐ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0405","title":["གུ་རུ་དྲག་པོའི་རྒྱུན་བསྙེན་གྱི་དམིགས་རིམ་ཟབ་མོ།"]},{"id":"O22933C2O0418","title":["བྱང་གཏེར་དྲག་མཐིང་གིས་ཐུགས་རྗེའི་དབང་ལྔ་ཁྱེར་བདེ།"]},{"id":"O22933C2O0411","title":["ཡི་དམ་གུ་རུ་དྲག་པོའི་ལས་མཐའ།"]},{"id":"O22933C2O0413","title":["བླ་མ་དྲག་པོའི་ལས་ཚོགས་བསྙེན་ཆེན་མ་ཧཱ་བྷ་ལའི་སྒོ་ནས་དགྲ་འདྲེ་དམ་སྲི་མནན་པའི་མན་ངག་གསང་རྒྱ་ཅན་སྟོབས་ཆེན་འདྲེ་འདུལ་གཤེད་མ།"]},{"id":"O22933C2O0426","title":["སྡིག་པ་སྦྲུལ་ཆིངས་ཀྱི་མན་ངག"]},{"id":"O22933C2O0410","title":["གུ་རུ་དྲག་པོ་ལས། བྱིས་པའི་གླུད་བཏང་བའི་ཟིན་བྲིས་འདོན་སྒྲིག"]},{"id":"O22933C2O0404","title":["བླ་མ་དྲག་པོའི་གསང་བསྒྲུབ་ལས་གསུམ་གྱི་དམིགས་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0428","title":["བྱང་གཏེར་བསྟོད་པ།"]},{"id":"O22933C2O0429","title":["གུར་དྲག་ཕུར་མཇུག་གི་དབང་རྒྱལ་འགོང་འདུལ་བྱེད་ཤིན་ཏུ་བཀའ་གཉན་ལས་བཀའ་རྒྱ་དོག་པ།"]},{"id":"O22933C2O0412","title":["གུ་རུ་དྲག་པོའི་སྒོ་ནས་རོ་ལ་བྲབ་ཤན་བྱེད་ཐབས།"]},{"id":"O22933C2O0399","title":["གཏོར་ཟློག་མཚོན་ཆ་འཁོར་ལོའི་ཟིན་བྲིས་མཐོང་བ་ཀུན་གསལ།"]},{"id":"O22933C2O0406","title":["གུ་རུ་དྲག་པོའི་ལས་བྱང་མེ་རླུང་འཁྱིལ་བའི་སྒོམ་ཁོགས་དོན་འགྲེལ་གོ་བདེར་བཀོད་པ།"]},{"id":"O22933C2O0407","title":["འཁོར་ལོ་ཁ་འཐབ་དམིགས་པ།"]},{"id":"O22933C2O0409","title":["དཔེ་རིས།"]},{"id":"O22933C2O0420","title":["གུར་དྲག་ཕུར་མཇུག་གི་དབང་རྒྱལ་འགོང་འདུལ་བྱེད་ཤིན་ཏུ་བཀའ་གཉན།"]},{"id":"O22933C2O0421","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔ གུར་དྲག་ཕྱི་གསང་ནང་གསང་ཡང་གསང་བཞིའི་དབང་གཅིག་ཏུ་བསྡོམས་པ།"]},{"id":"O22933C2O0415","title":["དཔེ་རིས།"]},{"id":"O22933C2O0423","title":["གུ་རུ་དྲག་པོའི་མདོས་ཟློག་གཏོར་མའི་ཞལ་ཁྲིད།"]},{"id":"O22933C2O0417","title":["དྲག་ཁྲོས་ཉམས་ལེན་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22933C2O0401","title":["རིན་པོ་ཆེ་ཆེན་པོ་ཀརྨ་འདུལ་བའི་དྲིས་ལན་གུ་རུ་དྲག་པོ་མེ་རླུང་འཁྱིལ་བའི་ཡོ་ག་གསུམ་གྱི་ཉམས་ལེན་ལུང་འདྲེན་སོགས་སྐྱུངས་ཏེ་གོ་བདེར་ཚིགས་སུ་བཅད་པ།"]},{"id":"O22933C2O0414","title":["གུ་རུ་དྲག་པོའིི་ལས་ཚོགས་ལས་མ་ཧཱ་བྷ་ལའི་སྒོ་ནས་དགྲ་མནན།"]},{"id":"O22933C2O0408","title":["དྲག་སྒྲུབ་བསྙེན་དམིགས།"]},{"id":"O22933C2O0416","title":["གུ་རུ་དྲག་ཁྲོས་ཧཱུྃ་ནག་མེ་འབར།"]},{"id":"O22933C2O0422","title":["གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་གཏོར་དབང་དགོངས་གཏེར་ལུགས་ཏེ་གཏེར་ཁ་སྤྱི་ཁྱབ་ལའང་རུང་བ།"]},{"id":"O22933C2O0890"},{"id":"O22933C2O0897","title":["སྦྱོང་རྒྱུད་དཀྱིལ་འཁོར་བཅུ་གཉིས་ཀྱི་དབང་གི་སྤྱི་བཤད་མཐོང་བ་དོན་གསལ།"]},{"id":"O22933C2O0896","title":["བཅོམ་ལྡན་འདས་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བའི་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་བཅུ་གཅིག་གི་ལོ་རྒྱུས།"]},{"id":"O22933C2O0893","title":["སྦྱོང་རྒྱུད་ཀྱི་སྤྱི་དོན་བསྐུལ་བཤད།"]},{"id":"O22933C2O0900","title":["ཕྱག་རྒྱ་ཆེན་པོའི་སྔོན་འགྲོ་བཞི་སྦྱོར་བསྡུས་པ་འཕགས་ལམ་འགོད་པའི་ཤིང་རྟ།"]},{"id":"O22933C2O0903","title":["སྲིད་པའི་རྒྱལ་མོ་མུ་ཁ་ལེའི་སྒོ་ནས་གཅན་གཟན་གནོད་གྲོལ་བཀའ་གཏེར་ཟུང་འཇུག་ཁྱེར་བདེ་བར་བཀོད་པ།"]},{"id":"O22933C2O0906","title":["ཡིད་དམ་རབ་འབྱམས་ཀྱིས་དབང་བསྐུར་བའི་ལོ་རྒྱུས།"]},{"id":"O22933C2O0904","title":["བསྲེགས་བླུག་སྦྱིན་བསྲེགས་ཞེས་བྱ་བ་རྒྱུད་སྡེ་རྒྱ་མཚོ་སྦྱིན་བསྲེགས་ཞེས་བྱ་བའི་ཆོ་ག་རབ་ཏུ་གསལ་བ་གཅིག་ཤེས་ཀུན་གྲོལ་འབྲོམ་པ་མེ་འོད་འབར་བ།"]},{"id":"O22933C2O0901","title":["ཐུན་བཞིའི་གསོལ་འདེབས་ཀྱི་དམིགས་རིམ་ཟིན་བྲིས་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O22933C2O0898","title":["རྗེས་གནང་སྤྱི་ལས་རྒྱུན་མངོན་རྟོགས་ཉི་ཤུ་རྩ་བརྒྱད།"]},{"id":"O22933C2O0894","title":["སྦྱོང་རྒྱུད་དཀྱིལ་འཁོར་བཅུ་གཉིས་ཀྱི་མགྱོགས་དབང་གི་ཆོ་ག་གཞན་ཕན་རྒྱ་མཚོ།"]},{"id":"O22933C2O0907","title":["ཡི་དམ་རབ་འབྱམས་ཀྱིས་དབང་བསྐུར་བའི་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O0892","title":["པོད་འ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0905","title":["སྒྲུབ་ཐབས་བརྒྱ་རྩའི་ཐེབས་ཡིག"]},{"id":"O22933C2O0899","title":["བཀའ་བརྒྱུད་སྤྱིའི་གསོལ་འདེབས།"]},{"id":"O22933C2O0902","title":["ཕྱག་རྒྱ་ཆེན་པོའི་བོགས་འདོན་གསོལ་འདེབས་རྡོ་རྗེ་འཆང་ཆུང་མའི་དམིགས་རིམ།"]},{"id":"O22933C2O0895","title":["སྦྱོང་རྒྱུད་དཀྱིལ་འཁོར་བཅུ་གཉིས་ཀྱི་དབང་བྱང་བཀླག་པའི་ཆོ་ག"]},{"id":"O22933C2O0908","title":["སྒྲུབ་ཐབས་བརྒྱ་རྩ་རབ་འབྱམས་ཀྱིས་གཏེར་མཛོད།"]},{"id":"O22933C2O1539"},{"id":"O22933C2O1575","title":["སྨན་བླ་མཆེད་བརྒྱད་ཀྱི་བསང་མཆོད།"]},{"id":"O22933C2O1555","title":["ཁམས་གསུམ་དབང་འདུས་ཀྱི་བསང་མཆོད་དངོས་གྲུབ་གཟི་འབར།"]},{"id":"O22933C2O1650","title":["དགྲ་ལྷའི་བསང་།"]},{"id":"O22933C2O1602","title":["སྐྱེས་བུ་ངོམས་རྒྱལ་གྱི་བསང་མཆོད་སོགས།"]},{"id":"O22933C2O1570","title":["གློ་ཧོན་ཞི་བའི་བསང་ཕྲིན་ལས་ཀུན་འགྲུབ་སོགས།"]},{"id":"O22933C2O1563","title":["ལམ་ལྷའི་བསང་མཆོད།"]},{"id":"O22933C2O1550","title":["བསོད་ནམས་ཚོགས་བསང་།"]},{"id":"O22933C2O1543","title":["ཞི་བའི་ཆོ་ག་གབ་འཁྲུག་འདོད་དགུའི་གཏེར།"]},{"id":"O22933C2O1640","title":["སྲེག་སྔགས། ༼མན་ངག༽"]},{"id":"O22933C2O1637","title":["ཕ་མཚུན་གྱི་བསང་མཆོད།"]},{"id":"O22933C2O1620","title":["རྫ་རྒྱལ་འབྲི་བྱེད་ཀྱི་བསང་།"]},{"id":"O22933C2O1617","title":["གཉན་པོ་ནོར་བདག་གི་བསང་མཆོད།"]},{"id":"O22933C2O1598","title":["སྤྲག་དབྱིའི་བསང་མཆོད།"]},{"id":"O22933C2O1578","title":["མགོན་པོའི་བསང་།"]},{"id":"O22933C2O1558","title":["ལུག་བསང་བཀྲ་ཤིས་ཕུན་ཚོགས།"]},{"id":"O22933C2O1625","title":["སྐུ་ལྷ་རྔམ་རྩའི་བསང་མཆོད།"]},{"id":"O22933C2O1592","title":["ཀུན་འཁྱིལ་ལྷ་མོའི་བསང་བསྡུས།"]},{"id":"O22933C2O1605","title":["གཏམ་རྒྱལ་མདོ་ཟའི་གསོལ་མཆོད་བསང་གི་རིམ་པ་ཕན་བདེའི་ཆུ་གཏེར།"]},{"id":"O22933C2O1569","title":["ཞིི་བསང་ཤིན་ཏུ་བསྡུས་པ་ཞི་བ་དཀར་བླུགས།"]},{"id":"O22933C2O1589","title":["རྣམ་སྲས་སྐྱ་བརྒྱད་ཀྱི་བསང་མཆོད།"]},{"id":"O22933C2O1593","title":["དྲང་སོང་གི་བསང་མཆོད།"]},{"id":"O22933C2O1573","title":["ཚོགས་བསང་།"]},{"id":"O22933C2O1586","title":["ལྷ་ཆེན་ཚོགས་ཀྱི་བདག་པོའི་བསང་མཆོད།"]},{"id":"O22933C2O1566","title":["ལམ་ལྷའི་ཁ་འཛིན།"]},{"id":"O22933C2O1549","title":["བསང་ཡིག་ཁྱད་པར་ཅན།"]},{"id":"O22933C2O1546","title":["ཆོས་རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་འཛམ་གླིང་སྤྱི་བསང་སོགས།"]},{"id":"O22933C2O1646","title":["གསེར་སྐྱེམས།"]},{"id":"O22933C2O1643","title":["མནོལ་བསང་།"]},{"id":"O22933C2O1580","title":["དཔལ་ལྡན་ལྷ་མོའི་རྒྱུན་བསང་།"]},{"id":"O22933C2O1584","title":["རྒྱལ་པོ་བསང་མཆོད།"]},{"id":"O22933C2O1581","title":["བསྟན་སྲུང་ངེ་ནེ་མའི་བསང་མཆོད།"]},{"id":"O22933C2O1661","title":["ཐུགས་གཏེར་བསང་མཆོད། ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O1561","title":["བསང་ཡིག་ཤེལ་བྲག་མ།"]},{"id":"O22933C2O1654","title":["ཡུལ་ལྷའི་བསང་མཆོད།"]},{"id":"O22933C2O1651","title":["དགྲ་ལྷ་བཅུ་གསུམ་གྱི་བསང་མཆོད།"]},{"id":"O22933C2O1634","title":["མཚམས་ཀྱི་ཆུ་མིག་ཀེ་རུའི་བསང་མཆོད།"]},{"id":"O22933C2O1631","title":["གཉན་ཆེན་བྱང་ཆུབ་གྲགས་ཀྱི་བསང་མཆོད།"]},{"id":"O22933C2O1657","title":["དཔེའུ་རིས།"]},{"id":"O22933C2O1613","title":["རག་ཕྲོམ་བསང་མཆོད།"]},{"id":"O22933C2O1574","title":["སེར་སྲུང་།"]},{"id":"O22933C2O1597","title":["སྤྲག་བཙན་བསང་ཡིག"]},{"id":"O22933C2O1648","title":["དགྲ་བླའི་གསེར་སྐྱེམས།"]},{"id":"O22933C2O1577","title":["ལྷ་མོ་འོད་ཟེར་ཅན་མའི་བསང་མཆོད།"]},{"id":"O22933C2O1628","title":["གཡས་རུའི་ཡུལ་ལྷ་གསེར་སྐྱེམས།"]},{"id":"O22933C2O1557","title":["རྟ་ནོར་ལུག་ར་བཞིའི་ལྷ་བསང་།"]},{"id":"O22933C2O1608","title":["དགེ་བསྙེན་གནས་བརྒྱད་མཚན་བརྒྱད་ཀྱི་བསང་མཆོད།"]},{"id":"O22933C2O1554","title":["བསང་བསྡུས་བདེ་ལེགས་ཀུན་འབྱུང་དངོས་གྲུབ་དཔལ་སྟེར།"]},{"id":"O22933C2O1601","title":["སྐྱེས་བུ་ངོམས་རྒྱལ་མཚོ་བཀྲའི་བསང་མཆོད།"]},{"id":"O22933C2O1572","title":["སྲུང་མ་ཀུན་གྱི་བསང་མཆོད།"]},{"id":"O22933C2O1585","title":["རྒྱལ་པོའི་བསང་དང་ཆོས་སྐྱོང་ཆེན་པོའི་བསང་མཆོད།"]},{"id":"O22933C2O1565","title":["ལམ་ལྷའི་བསང་མཆོད།"]},{"id":"O22933C2O1545","title":["ཞི་བརྔན་བསང་གསུམ་གྱི་ཆོ་ག་ཕྱོགས་བསྡུས་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O22933C2O1662","title":["མཆོད་པ།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O1542","title":["མདོ་སྡེ་བཀའ་གཏེར་གཉིས་ལས་བསྡུས་པའི་བསང་ཤེས་པའི་ཕན་ཡོན་དང་མ་ཤེས་པའི་ཉེས་དམིགས་གསལ་བར་བཀོད་པ།"]},{"id":"O22933C2O1642","title":["གྲིབ་བསང་དང་མནོལ་བསང་ཉུང་བསྡུས།"]},{"id":"O22933C2O1622","title":["རྫ་རྒྱལ་འབྲི་བྱེད་ཀྱི་ཀ་བསྟོད།"]},{"id":"O22933C2O1560","title":["རླུང་རྟའི་བསང་བསྡུས།"]},{"id":"O22933C2O1630","title":["ཡུལ་སྐྱོང་གཉེན་པོ་ཙཱ་རི་མོ་ནོར་གསེར་སྐྱེམས་སོགས།"]},{"id":"O22933C2O1610","title":["ཀླུ་རྒྱལ་ཤེལ་ཁྱིམ་གྱི་བསང་མཆོད་དགོས་འདོད་དཔལ་གཏེར།"]},{"id":"O22933C2O1591","title":["བོད་སྐྱོད་བརྟན་མ་བཅུ་གཉིས་ཀྱི་བསང་མཆོད།"]},{"id":"O22933C2O1595","title":["ཏི་ཐང་སྤོམ་གསུམ་གྱི་བསང་བསྡུས་པ།"]},{"id":"O22933C2O1588","title":["ནོར་ལྷ་རྣམ་སྲས་ཀྱི་གཡང་གི་བསང་མཆོད་རིན་ཆེན་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1568","title":["གནམ་ཆོས་ཞི་བ་དཀར་པོའི་ལྷན་ཐབས་ཞི་བ་དཀར་བླུགས་སྣང་སྲིད་ཞི་བ་དཀར་པོ་དང་ཞི་བ་དཀར་མེད་དང་ཞི་བ་དཀར་ཆུང་ཀུན་གྱི་དོན་བསྡུས་རྒྱུད་ཀྱི་བྱུང་ཁུངས་དང་བཅས་པ།"]},{"id":"O22933C2O1548","title":["བརྔན་ཆུང་རིན་ཕྲེང་།"]},{"id":"O22933C2O1645","title":["བཀའ་སྲུང་བསང་མཆོད།"]},{"id":"O22933C2O1636","title":["འགོ་བའི་ལྷ་ལྔའི་བསང་མཆོད།"]},{"id":"O22933C2O1583","title":["རྒྱལ་པོ་སྐུ་ལྔའི་བསང་མཆོད།"]},{"id":"O22933C2O1616","title":["ཀླུ་སྒྲོན་གྱི་བསང་མཆོད།"]},{"id":"O22933C2O1660","title":["བསང་མཆོད་ཧཱུྃ་ཡིག་མ། ཆོས་ཚན་འདི་གསུམ་མ་ཚང་བ་ལྟ་བུར་འདུག་པས་གཟིགས་རོགས།"]},{"id":"O22933C2O1653","title":["བསང་གཞུང་རྗེས་ཆོག"]},{"id":"O22933C2O1633","title":["ཀླུ་སྨན་རྒྱལ་མོ་མཚོ་ནག་མའི་བསང་མཆོད།"]},{"id":"O22933C2O1624","title":["ཟླ་རྒྱལ་གྭ་པའི་བསང་མཆོད།"]},{"id":"O22933C2O1553","title":["རྒྱུན་བསང་དང་ལམ་བསང་དགྲ་ལྷའི་བསང་མཆོད།"]},{"id":"O22933C2O1604","title":["སྐྱེས་བུ་ངོམ་རྒྱལ་གྱི་བསང་མཆོད་སོགས།"]},{"id":"O22933C2O1659","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་རྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཞི་བའི་བསང་མཆོད།"]},{"id":"O22933C2O1639","title":["ཡུལ་ལྷའི་བསང་མཆོད།"]},{"id":"O22933C2O1541","title":["པོད་ངི་པའི་དཀར་ཆག"]},{"id":"O22933C2O1619","title":["སྤྱི་འབྱམས་ཀྱི་བསང་མཆོད་དངོས་གྲུབ་ཆར་རྒྱུན།"]},{"id":"O22933C2O1596","title":["ཐང་ལྷའི་བསང་མཆོད།"]},{"id":"O22933C2O1647","title":["སྡེ་བརྒྱད་གསེར་སྐྱེམས།"]},{"id":"O22933C2O1576","title":["སྨན་བླའི་བསང་མཆོད།"]},{"id":"O22933C2O1627","title":["དགེ་བསྙེན་ཉི་ཤུ་རྩ་གཅིག་གི་བསང་མཆོད།"]},{"id":"O22933C2O1556","title":["བསང་བསྡུས་སངས་རྒྱས་སྤྱི་མོས།"]},{"id":"O22933C2O1607","title":["རི་རྒྱལ་ཀོ་དོའིབསང་མཆོད།"]},{"id":"O22933C2O1571","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་ཞི་བསང་།"]},{"id":"O22933C2O1564","title":["རྣལ་འབྱོར་ལམ་ལྷའི་བསང་སོགས།"]},{"id":"O22933C2O1551","title":["རྒྱུན་བསང་ཉུང་བསྡུས།"]},{"id":"O22933C2O1544","title":["ཞི་བརྔན་བསང་གསུམ་གྱི་ཆོ་ག་འཇུག་བདེ་ཞིང་མ་འཁྲུགས་པར་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་འདོད་དགུ་འབྱུང་བ་དཔག་བསམ་ཤིང་གི་ལོ་འདབ་རྒྱས་པ་དང་འདྲ་བ།"]},{"id":"O22933C2O1641","title":["སྡེ་བརྒྱད་གསེར་སྐྱེམས།"]},{"id":"O22933C2O1656","title":["ཚེ་རིང་གཏོར་གུ་བཙུགས་ཐབས།"]},{"id":"O22933C2O1612","title":["སྐུ་ཁྱིམ་དགེ་བསྙེན་གྱི་བསང་མཆོད།"]},{"id":"O22933C2O1600","title":["སྐུ་རྒྱལ་བསང་སྔོན་བསྐལ།"]},{"id":"O22933C2O1638","title":["ཡུལ་གར་འདུག་ཟོག་དོར་བསང་མཆོད།"]},{"id":"O22933C2O1618","title":["མགོན་པོ་རྡོ་རྗེ་མོན་པའི་བསང་མཆོད།"]},{"id":"O22933C2O1635","title":["ཕུག་ལྷ་དཀོར་བདག་གི་བསང་མཆོད།"]},{"id":"O22933C2O1615","title":["ལྷ་སྒྲོན་ཀ་བསྟོད་བསང་མཆོད།"]},{"id":"O22933C2O1599","title":["བཙན་བསང་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O22933C2O1579","title":["དཔལ་ལྡན་ཡེ་ཤེས་མགོན་པོའི་བསང་བསྡུས་པ།"]},{"id":"O22933C2O1559","title":["རླུང་རྟའི་བསང་།"]},{"id":"O22933C2O1552","title":["རྒྱུན་བསང་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O22933C2O1626","title":["དགྲ་བླ་ཆེན་པོ་ཇོ་བོ་སྐེད་རྒྱལ་གྱི་བསང་གསོལ་དྲག་བསྐུལ་དགྲ་བོའི་ཀླད་འགེམས།"]},{"id":"O22933C2O1606","title":["དགེ་བསྙེན་དབྱི་དོའི་བསང་།"]},{"id":"O22933C2O1623","title":["གནས་ཆེན་ཆབ་ཏེ་བྲག་དཀར་གྱི་གསང་མཆོད་སོགས།"]},{"id":"O22933C2O1590","title":["རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་བསྟོད་པ།"]},{"id":"O22933C2O1603","title":["ངོམ་རྒྱལ་ཡང་ཅིག་བསང་མཆོད།"]},{"id":"O22933C2O1594","title":["གཞི་བདག་སྤྱི་བསང་།"]},{"id":"O22933C2O1587","title":["ནོར་ལྷ་རྣམ་སྲས་ཀྱི་བསང་ཡིག"]},{"id":"O22933C2O1567","title":["ལོ་རིམ་བསང་མཆོད།"]},{"id":"O22933C2O1547","title":["རྒྱལ་བརྔན་བཅའ་ཐབས།"]},{"id":"O22933C2O1644","title":["མནོལ་བསང་།"]},{"id":"O22933C2O1582","title":["བསྟན་སྲུང་རྒྱལ་པོའི་བསང་མཆོད།"]},{"id":"O22933C2O1562","title":["ངོམས་ཀྱི་བསང་མཆོད་བསྡུས་པ།"]},{"id":"O22933C2O1652","title":["དགྲ་ལྷ་བཅུ་གསུམ་གྱི་བསང་མཆོད་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22933C2O1649","title":["གླིང་གེ་སེར་རྒྱལ་པོའི་བསང་བསྡུས་སོགས།"]},{"id":"O22933C2O1632","title":["བར་སྒོའི་བསང་མཆོད།"]},{"id":"O22933C2O1629","title":["དབྱི་རྒྱལ་སྒོ་སྤང་གཡག་ཟེའི་བསང་མཆོད།"]},{"id":"O22933C2O1609","title":["རྦ་ཁོ་དཔལ་རྒྱལ་གྱི་བསང་མཆོད།"]},{"id":"O22933C2O1658","title":["གསས་མཁར་ཁ་བསྟོད་འདོན་ཆོག་ཕྱག་ལེན།"]},{"id":"O22933C2O1614","title":["ཀླུ་གཉན་མོ་ནོའི་བསང་མཆོད་སོགས། ༼རག་ཁྲོམ༽"]},{"id":"O22933C2O1655","title":["རྗེས་ཆོག་དོན་གྲུབ་བསྐུལ་ལན།"]},{"id":"O22933C2O1611","title":["ཤེལ་ཁྱིམ་བསང་།"]},{"id":"O22933C2O0662"},{"id":"O22933C2O0684","title":["ཟོར་ལས་བསྡུས་པ།"]},{"id":"O22933C2O0690","title":["དྲེགས་པ་སྡེ་དཔོན་སུམ་ཅུའི་གསོལ་མཆོད།"]},{"id":"O22933C2O0683","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གཏོར་ཟློག་ཁྲོ་བོ་རོལ་པ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22933C2O0677","title":["དགོངས་གཏེར་བཀའ་བརྒྱད་ཀྱི་དབང"]},{"id":"O22933C2O0679","title":["བཀའ་བརྒྱད་ཁྲོ་གོ་རོལ་བའི་རྒྱལ་མཚན་འདེབས་ཁ་དགུའི་ཟིན་བྲིས་སྔགས་བྱང་།"]},{"id":"O22933C2O0675","title":["བསྒྲུབས་པ་བརྒྱད་ཀྱི་བདེར་གཤེགས་འདུས་ཆེན་གྱིས༔ མི་མངོན་དབྱིངས་བསྐུལ༔"]},{"id":"O22933C2O0674","title":["ཚོགས་ཐ་མའི་སྐབས་འདོན་ཐབས་རྒྱས་བསྡུས་རན་པ།"]},{"id":"O22933C2O0676","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་གྱི་བཀའ་བརྒྱད་ལུས་དཀྱིལ་འདོན་ཆ་བསྒྲིགས་པ༔"]},{"id":"O22933C2O0682","title":["མདོས་གཞུང་ཁ་བསྐང་བཀའ་བརྒྱད་ཁྲོ་བོ་རོལ་པ་མདོས་ཐབས་སུ་བཅའ་བའི་ཁ་བསྐང་གི་འཕྱང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22933C2O0681","title":["གཏོར་འབུལ།"]},{"id":"O22933C2O0695","title":["དགོངས་གཏེར་བཀའ་བརྒྱད་ལུས་དཀྱིལ་གྱི་དབང་།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O0694","title":["དྲིལ་སྒྲུབ།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O0689","title":["བཀའ་བརྒྱད་ཁྲོ་བོ་རོལ་བའི་ཉེར་མཁོ་ལས་ཚོགས་འགའ་རེ་གོ་བདེ་ལག་ལེན་དུ་ཕབ་པ་ཟིན་བྲིས།"]},{"id":"O22933C2O0673","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་ཆ་རྐྱེན་ཁྲོ་བོ་རལ་པའི་གཏོར་ཟློག་ཟབ་བསྙེན་བཀའ་རྒྱ་ཅན་གུ་རུ་ཆོས་དབང་གི་གཏེར་མ་ལ་འདོན་འགྲིག་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0680","title":["བཀའ་བརྒྱད་དྲེགས་པའི་གསོལ་ཁ༔"]},{"id":"O22933C2O0672","title":["ཟ་ལམ་འཕྱང་།"]},{"id":"O22933C2O0693","title":["བཀའ་བརྒྱད་བཟློག་པ།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O0666","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་གཞུང་བསྲང་ལས་བྱང་རིགས་ལྔའི་ཕྱག་མཚན་གྱི་རྒྱ་ཅན།"]},{"id":"O22933C2O0664","title":["པོད་མ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0668","title":["འབུལ་ཁའི་འདོན་འགྲིག་ལས་འགྲིག"]},{"id":"O22933C2O0686","title":["བཀའ་བརྒྱད་འཛབ་དགོངས་དམིགས་རིམ།"]},{"id":"O22933C2O0692","title":["རང་ལུགས་བཀའ་བརྒྱད་ཀྱི་ཟིན་བྲིས་ཉམས་སུ་ལེན་བདེ་བར་བཀོད་པ་བཀའ་བརྒྱད་བསམ་ཡས་གསལ་བྱེད།"]},{"id":"O22933C2O0688","title":["བཀའ་བརྒྱད་ཁྲོ་མོ་རལ་པ་མདོས་ཐབསཟློག་ཐབས་རྒྱས་འབྲིང་བསྡུས་གསུམ། བསམ་གཏན་ཆོ་ག་དང་བཅས་པའི་བཅའ་ཐབས་ཟིན་བྲིས་གསལ་བར་བཀོད་པ༔"]},{"id":"O22933C2O0669","title":["དམར་འགྱེད་གཏོར་བཟློག་ལས་འགྲིག"]},{"id":"O22933C2O0665","title":["བཀའ་བརྒྱད་གསོལ་འདེབས་ཁྱད་པར་ཅན།"]},{"id":"O22933C2O0667","title":["དངོས་གྲུབ་བླང་བ་སོགས་ལས་འགྲིག"]},{"id":"O22933C2O0671","title":["སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་སྲིན་མོ་ཟ་ལམ་བསྐྱེད་ཆོག་སོགས་ལས་འགྲིག"]},{"id":"O22933C2O0685","title":["བཀའ་བརྒྱད་ཁྲོ་བོ་རལ་པའི་དགོས་ཆེད་ཕན་ཡོན་དང་དམིགས་རིམ་མདོར་བསྡུས་པ༔"]},{"id":"O22933C2O0687","title":["བཀའ་བརྒྱད་ཁྲོ་བོ་རལ་པའི་སྟེང་ནས་ཕུབ་པ་སྤྲིན་ཆེན་འཁོར་ལོ༔ བར་གྱི་ནང་རྫོང་ཟློག་འཁོར་ཆེན་པོ་འཁོར་གྱི་འཁོར་ལོ་ཆུང་བ་བརྒྱད༔ དགོས་ཆེད་ཕན་ཡོན་དང་དམིགས་རིམ་མདོར་བསྡུས་པ༔ འགོ་དུ་བཏིང་བའི་བསད་པའི་འཁོར་ལོ་ཆེན་མོ་རྣམས་ཀྱི་ཁྲིད་ཡིག་གབ་སྦས་གསལ་ནས་བལྟས་ཆོག་ཏུ་བཀོད་པའི་ཟིན་བྲིས་ཁ་གསལ༔"]},{"id":"O22933C2O0670","title":["མདོས་རྫོངས་ལས་འགྲིག"]},{"id":"O22933C2O0678","title":["ཁྲོ་བོ་རལ་པའི་ཁྲོ་བོའི་དབུ་དགུ་ཁྱུང་དགུ་རྒྱལ་མཚན་དགུའི་འདོན་ཆ་བསྡུས་པ།"]},{"id":"O22933C2O0691","title":["བཀའ་བརྒྱད་རཏྣ་ལུགས་ཀྱི་དྲིལ་སྒྲུབ་ཟབ་པ་རྒྱུན་དུ་ཁྱེར་བདེ།"]},{"id":"O22933C2O0801"},{"id":"O22933C2O0828","title":["ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་རྒྱལ་བ་རྒྱ་མཚོའི་སྒོ་ནས་བྱིན་རླབས་བཀའ་བསྒོ།"]},{"id":"O22933C2O0807","title":["བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་བསྐང་བ་སྲུང་སྐྱོབ་ཀུན་འབྱུང་ཡོན་ཏན་རྒྱ་མཚོར་ཕྲིན་ལས་ཀྱི་གཏེར་མཛོད།"]},{"id":"O22933C2O0818","title":["བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་གྱི་སྙིང་པོ།"]},{"id":"O22933C2O0829","title":["བཅོམ་ལྡན་འདས་འཇིག་རྟེན་དབང་ཕྱུག་རྒྱ་མཚོ་ལྔའི་དཀྱིལ་འཁོར་གྱི་མངོན་རྟོགས་བྱིན་རླབས་ཐོགས་མེད་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O22933C2O0804","title":["གསོལ་འདེབས།"]},{"id":"O22933C2O0822","title":["ཆོས་ཉིད་ངོ་སྤྲོད།"]},{"id":"O22933C2O0826","title":["རྒྱལ་བ་རྒྱ་མཚོའི་གཏོར་འབུལ།"]},{"id":"O22933C2O0819","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལས་དབང་གསུམ་ཤེས་རབ་ཡེ་ཤེས་དབང་གི་ཉམས་ལེན།"]},{"id":"O22933C2O0805","title":["རྒྱ་མཚོ་ལ་ཡི་གསོལ་འདེབས།"]},{"id":"O22933C2O0816","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་རྒྱུད་ཟབ་མོའི་སྐོར་ལས་རྩ་བ་བཅུ་གཉིས་ཀྱི་བསྒྲུབ་པ་ངག་འདོན་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O0809","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔ་རྒྱ་མཚོ་ལྔ་ཡི་བསྐང་སྤུངས་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O0827","title":["རྒྱལ་བ་རྒྱ་མཚོའི་བོག་འདོན་བསྲེ་བའི་སྐོར།"]},{"id":"O22933C2O0820","title":["བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་རྫོགས་རིམ་གྱི་མན་ངག་ཟིན་བྲིས་རབ་ཏུ་གསལ་བ།"]},{"id":"O22933C2O0817","title":["གནམ་ཆོས་རྒྱལ་བ་རྒྱ་མཚོའི་ལྷ་ལྔའི་དབང་ཆོག༔"]},{"id":"O22933C2O0824","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་དང་དཔལ་ལྡན་ལྷ་མོའི་སྦྲགས་སྒྲུབ་སྤྲོས་མེད་རྫོགས་རིམ་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O22933C2O0810","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་རྒྱ་མཚོ་ཡི་དཀྱིལ་འཁོར་གྱི་གཏོར་བསྔོ་ཆ་ཚང་བ་ཞིག་ལགས་ཏེ་རྒྱུན་ཁྱེར་བྱ་བ་གསང་སྔགས་གང་གི་གཏོར་མ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22933C2O0803","title":["པོད་ཛ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0814","title":["དམ་ཅན་རྒྱ་མཚོའི་གཏོར་འབུལ།"]},{"id":"O22933C2O0821","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་རྫོགས་རིམ་སྐོར་ལས་གཏུམ་མོའི་ཁྲིད་བདེ་ཆེན་རབ་འབར།"]},{"id":"O22933C2O0825","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་མཚོའི་མྱོང་གྲོལ་སྐྱེ་བདུན་རིལ་བུ་དམར་པོའི་དཀར་ཆག"]},{"id":"O22933C2O0811","title":["དཔལ་འཇིག་རྟན་དབང་ཕྱུག་གི་གཏོར་བསྔོས་བསྡུས་པ།"]},{"id":"O22933C2O0815","title":["རྒྱལ་བ་རྒྱ་མཚོའི་ལྷ་ལྔ་རྒྱ་མཚོ་ལྔ་ལས་དཀྱིལ་འཁོར་གྱི་ཟློག་སྤུངས་དགྲ་བགེགས་བརླག་བྱེད་ཐོད་རྒོད་འབར་བའི་ཞུགས་ཆེན།"]},{"id":"O22933C2O0812","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ལྷ་ལྔ་ལས་དམ་ཅན་རྒྱ་མཚོའི་གསོལ་ཁ་རྒྱུན་ཁྱེར་དུ་བྱ་བ།"]},{"id":"O22933C2O0830","title":["རྒྱལ་བ་རྒྱ་མཚོའི་ལྷ་ལྔའི་གསོལ་འདེབས།"]},{"id":"O22933C2O0808","title":["དམ་ཚིག་ཉམས་ཆགས་བསྐང་བའི་ཆོ་ག"]},{"id":"O22933C2O0823","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་མཁའ་འགྲོ་གསང་བའི་གཏོར་ཟློག་གི་ལྷན་ཐབས་ཟིན་བྲིས་རྗེ་དྲུག་པས་མཛད་པའི་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་མཚོའི་ཆོ་ག་དང་འབྲེལ་བ།"]},{"id":"O22933C2O0813","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་གཏོར་བསྔོས་འབྲིང་དུ་བྱས་པ།"]},{"id":"O22933C2O0831","title":["རང་གི་ཐུགས་ཀའི་ས་བོན་ཞེས་པ། ༼ ཆོས་ཚན་འདི་མ་རྙེད།༽"]},{"id":"O22933C2O0806","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་པདྨ་ཟབ་པའི་རྒྱུད་ཀྱི་དོན་ཐུགས་རྗེ་ཆེན་པོ་ལུས་དཀྱིལ་གྱི་སྔོན་ཁ་སྦྱོར།"]},{"id":"O22933C2O0836"},{"id":"O22933C2O0841","title":["དགོངས་གཏེར་ཀུན་རིག་གི་སྒོ་ནས་ཕུང་པོ་བསྲེག་སྦྱང་གི་ཆོ་ག་ངན་སོང་དོངས་སྤྲུག་ཕན་བདེ་རྒྱ་མཚོ་ཞེས་རྒྱུད་སྡེ་རྒྱ་མཚོའི་སྦྱིག་སྲེག་ལས་བཀོལ་བ།"]},{"id":"O22933C2O0859","title":["སེང་ལྡེང་ནགས་སྒྲོལ་མའི་བདག་བསྐྱེད།"]},{"id":"O22933C2O0871","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་བསྡུས་པ།"]},{"id":"O22933C2O0840","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་རྡོལ་ལས་བྱུང་བ་བཅོམ་ལྡན་འདས་ཀུན་རིག་གི་ཟིན་བྲིས་གོ་བདེ་བར་བཀོད་པ༔"]},{"id":"O22933C2O0858","title":["སྒྲོལ་མ་ཉེར་གཅིག་གི་གསོལ་འདེབས།"]},{"id":"O22933C2O0870","title":["སྒྲོལ་དཀར་བསྙེན་པའི་ཞལ་གདམས་ཉུང་ངུ།"]},{"id":"O22933C2O0856","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བཀའ་བབ་གསོལ་འདེབས།"]},{"id":"O22933C2O0868","title":["འཕགས་མ་སྒྲོལ་མའི་བཀའ་སྲུང་།"]},{"id":"O22933C2O0857","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བསྒྲུབས་ཐབས་རྗེ་ཆོས་ཀྱི་དབང་ཕྱུག་གི་སྦྱར་བའི་ཁ་བསྐང་། མདུན་བུམ་སོགས་འདོན་འགྲིག་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0869","title":["སྒྲོལ་དཀར་གཏོར་བསྔོ།"]},{"id":"O22933C2O0855","title":["རྗེ་བརྒྱད་པས་མཛད་པའི་བདེ་མཆོག་ལྷ་ལྔའི་ཆོ་ག་ཚིགས་སུ་བཅད་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0867","title":["རྗེ་བཙུན་སྒྲོལ་མའི་བསང་བསྡུས།"]},{"id":"O22933C2O0873","title":["སྒྲོལ་མ་ཡིད་བཞིན་ནོར་བུ་འཁོར་ལོ་ཚིགས་སུ་བཅད་པའི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་ཟིན་བྲིས་མདོར་བསྡུས་པ།"]},{"id":"O22933C2O0854","title":["མར་མི་དག་གསུམ་གྱིས་བསྙེན་བརྒྱུད་གསང་བ་ལྷན་སྐྱེས་ཕག་མོ་དམར་མོའི་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O0839","title":["ཀུན་རིག་དབང་སྒྲུབ།"]},{"id":"O22933C2O0866","title":["སྒྲོལ་མ་ཡིད་བཞིན་ནོར་བུ་འཁོར་ལོ་ཚིགས་སུ་བཅད་པའི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་ཟིན་བྲིས་མདོར་བསྡུས་པ།"]},{"id":"O22933C2O0849","title":["བདེ་མཆོག་ལྷ་མོ་དང་བཅས་པའི་ཚེ་སྒྲུབ།"]},{"id":"O22933C2O0838","title":["དགོངས་གཏེར་ཀུན་རིག་གི་ཆོ་ག་ངན་སོང་དོང་སྤྲུག་འགྲོ་དོན་རྒྱ་མཚོ།"]},{"id":"O22933C2O0853","title":["ལྷན་ཅིག་སྐྱེས་མའི་དུས་བཟང་གི་མངོན་དཀྱིལ་ཚོགས་མཆོད་བསྡུས་པ་དངོས་གྲུབ་མཆོག་སྩོལ།"]},{"id":"O22933C2O0865","title":["རྗེ་ཆོས་ཀྱི་དབང་ཕྱུག་གི་མཛད་པའི་སྒྲོལ་དཀར་མངོན་རྟོགས་བསྡུས་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0848","title":["དཔལ་རྒ་ལོ་དང་བདེ་མགོན་ལྷ་མོ་རྣམས་ཀྱི་ཚེ་སྒྲུབ་ཟབ་མོ་རྒྱུན་ཉམས་ལེན།"]},{"id":"O22933C2O0852","title":["ལྷན་ཅིག་སྐྱེས་མ་ལྷ་ལྔའི་བརྒྱུད་འདེབས།"]},{"id":"O22933C2O0864","title":["སྒྲོལ་མའི་སྔགས།"]},{"id":"O22933C2O0847","title":["རྒ་ལོའི་ཙའི་བླ་སྒྲུབ།"]},{"id":"O22933C2O0851","title":["བདེ་མཆོག་ནཱ་རོ་ལྷ་ལྔ་བསྡུས་པ།"]},{"id":"O22933C2O0863","title":["སྒྲོལ་མའི་མཚན་བརྒྱ་རྩ་བརྒྱད་ཀྱི་བསྟོད་པ།"]},{"id":"O22933C2O0846","title":["མི་འཁྲུག་པའི་ལྷོ་སྒོ།"]},{"id":"O22933C2O0844","title":["ཐོར་བུ།"]},{"id":"O22933C2O0850","title":["བདེ་མཆོག་ལྷ་ལྔའི་བརྒྱུད་འདེབས།"]},{"id":"O22933C2O0862","title":["སྒྲོན་དཀར་མདུན་བུམ་སྟབས་གཅིག་མདོ༔"]},{"id":"O22933C2O0845","title":["མི་འཁྲུག་པའི་དབང་གི་ལོ་རྒྱུས་མངོན་དགའི་རོལ་མོ།"]},{"id":"O22933C2O0843","title":["རྣམ་གྲོལ་སྒོ་ཆེན་གྱི་བཤད་པ་ཐར་འདོད་གྲོལ་སྡེ་ལས་བསྡུས་པ་རྣམ་གྲོལ་སྒོ་འབྱེད།"]},{"id":"O22933C2O0861","title":["གནམ་ཆོས་ལས་ལྷ་མོ་སྒྲོལ་མ་དཀར་མོ་སྒྲུབ་ཐབས་སོགས།"]},{"id":"O22933C2O0842","title":["ཀུན་རིག་གི་མཚམས་སྦྱར་བའི་རིམ་པ།"]},{"id":"O22933C2O0860","title":["སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་བདག་བསྐྱེད།"]},{"id":"O22933C2O0872","title":["ཐུན་གཏོར་དང་ལིངྒ་ལ་འགུགས་གཞུག"]},{"id":"O22933C2O0747"},{"id":"O22933C2O0762","title":["གཏེར་སྲུང་སེང་གདོང་མའི་ཟློག་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0754","title":["ཌཱ་ཀི་སིང་གདོང་མའི་ཚོགས་མཆོད་བསྡུས་པ་བཟའ་བཏུང་ལམ་ཁྱེར།"]},{"id":"O22933C2O0775","title":["དཔེ་སྣ་ཀུན་ཐུབ་སྲུང་བའི་ལས་ཚོགས།"]},{"id":"O22933C2O0767","title":["སེང་གདོང་མའི་དྲག་སྔགས་ཡན་ལག་ཟིན་བྲིས།"]},{"id":"O22933C2O0781","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་ཆིངས་བ་དགྲ་ཟློག"]},{"id":"O22933C2O0772","title":["སྲུང་འཁོར་ཟིན་བྲིས།"]},{"id":"O22933C2O0764","title":["ཌཱ་ཀི་སེང་གེ་གདོང་པ་ཅན་གྱི་ཡང་ཟློག་གི་ཙཀྲ་ཟབ་མོ།"]},{"id":"O22933C2O0794","title":["ཁྲོས་མ་ནག་མོའི་མདོས་ཟློག་སྤྱི་ལ་ཉེ་བར་མཁོ་བའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0757","title":["ཡེ་ཤེས་མཁའ་འགྲོ་སེང་ཧ་མུ་ཁའི་དྲག་པོའི་རྩང་གི་ཟློག་པ།"]},{"id":"O22933C2O0749","title":["པོད་ཚ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0787","title":["ཕས་རྒོལ་དབང་དུ་བསྡུ་བའི་མན་ངག་བླ་མ་དགོངས་པ་འདུས་པའི་ལས་ཚོགས་དང་དགོངས་གཏེར་ཁྲོས་མ་ལྷ་ལྔ་སྦྱར་ཏེ་འདོན་ཆ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22933C2O0779","title":["སེང་གདོང་མའི་ཐུན་མིན་སྦྱིན་བསྲེག་མེའི་སྤུ་གྲི།"]},{"id":"O22933C2O0791","title":["མ་གཅིག་ཁྲོས་མ་ནག་མོའི་གཏོར་ཟློག"]},{"id":"O22933C2O0784","title":["ཀུ་རུ་ཀུལླིའི་མཆོད་བསྟོད།"]},{"id":"O22933C2O0776","title":["བ་རི་ལུགས་ཀྱི་སེང་གདོང་མའི་བཅའ་ཤམ་འདོན་འཛིན།"]},{"id":"O22933C2O0771","title":["སེང་གདོང་མའི་ལས་སྦྱོར་འཁོར་ལོ།"]},{"id":"O22933C2O0797","title":["གཏོར་འབུལ།"]},{"id":"O22933C2O0751","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22933C2O0789","title":["ཉང་གཏེར་ཁྲོས་མ་ནག་མོའི་བགེགས་བསྐྲད།"]},{"id":"O22933C2O0761","title":["སེང་གདོང་མའི་བདུད་ཟློག"]},{"id":"O22933C2O0753","title":["སེང་གདོང་མའི་ཚོགས་མཆོད་བསྡུས་པ་འདོག་དགུའི་བང་མཛོད།"]},{"id":"O22933C2O0783","title":["རི་ཆོས་འཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས། ཀུ་རུ་ཀུ་ལེའི་ཙཀྲའི་དཔེ་རིས།"]},{"id":"O22933C2O0774","title":["མཁའ་འགྲོ་སེང་གེའི་གདོང་པ་ཅན་གྱི་སྲུང་ཟློག་བསད་གསུམ་གྱི་རླུང་འཁོར་ལག་ཁྲིད།"]},{"id":"O22933C2O0766","title":["བཀའ་གཏེར་ཟུང་འཇུག་མཁའ་འགྲོ་སེང་གདོང་མའི་གཏོར་དབང་རྨི་ལམ་མ།"]},{"id":"O22933C2O0780","title":["སེང་ཧ་མུ་ཁའི་གཏོར་བསྔོས་སོགས།"]},{"id":"O22933C2O0759","title":["སེང་གདོང་མའི་ཕྲ་མེན་བཅུ་བཞིའི་བསྐུལ་བ་སོགས།"]},{"id":"O22933C2O0793","title":["བཅོམ་ལྡན་འདས་མ་ཕག་མོ་ཁྲོས་མ་ནག་མོའི་གསང་བསྒྲུབ་ཁྲོ་མོ་རོལ་པའི་གཏོར་ཟློག་ལེའུ་བཅུ་གསུམ་པ་ཟབ་པ་མཐར༔"]},{"id":"O22933C2O0756","title":["སེང་གདོང་མའི་གཙང་སྟོད།"]},{"id":"O22933C2O0786","title":["ཁྲོས་ནག་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O22933C2O0778","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་བསྙེན་ཐབས་ཀྱི་དམིགས་རིམ་ཅུང་ཟད།"]},{"id":"O22933C2O0769","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་ཆོ་ག་རྡོ་རྗེའི་གོ་མཚོན་གྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0799","title":["སེང་གདོང་མའི་འཁོར་ལོའི་མན་ངག"]},{"id":"O22933C2O0770","title":["སེང་གདོང་མའི་བསྐྱེད་རྫོགས་མན་ངག"]},{"id":"O22933C2O0796","title":["ཁྲོས་མ་ལྷ་ལྔའི་སྒྲུབ་པ།"]},{"id":"O22933C2O0750","title":["སེང་ཧ་མུ་ཁའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O22933C2O0788","title":["ཁྲོས་མ་ལྷ་ལྔའི་སྒོ་ནས་རྡོ་བསྐུལ་གནམ་ལྕགས་ཐོག་མདའ་ཟ་འདྲེ་ཚར་གཅོད་རྡོ་བསྐུལ།"]},{"id":"O22933C2O0763","title":["སེང་གདོང་མའི་ཡང་ཟློག་ནམ་མཁའི་སྒྱོགས་ཆེན།"]},{"id":"O22933C2O0755","title":["ཚོགས་བྱིན་རླབས།"]},{"id":"O22933C2O0760","title":["སེང་གདོང་བཀའ་སྲུང་རྡོ་རྗེ་རྒྱལ་མཚན་མཆོད་ཐབས།"]},{"id":"O22933C2O0752","title":["སེང་གདོང་མའི་སྔགས་ཤམ་མན་ངག་སྤུ་གྲི་རིག་གཅོད།"]},{"id":"O22933C2O0790","title":["ཁྲོས་མ་ནག་མོ་ལྷ་བཅུ་གསུམ་མའི་རྒྱུན་ཁྱེར་ལས་བྱང་བསྡུས་པ་བྱིན་རླབས་མྱུར་འགྲུབ།"]},{"id":"O22933C2O0782","title":["དབང་གི་ལྷ་མོ་རིག་བྱེད་མའི་མངོན་རྟོགས།"]},{"id":"O22933C2O0773","title":["སེང་གདོང་མའི་སྲུང་ཟློག་བསད་གསུམ་མན་ངག"]},{"id":"O22933C2O0765","title":["སེང་གདོང་མའི་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O0795","title":["བཀའ་གཏེར་ཁྲོས་མ་ནག་མོའི་གཏོར་ཟློག་སྐབས་སུ་སྲི་མནན་བྱང་གཏེར་ཁ་ཚར་བཏགས་པ་ཉེར་མཁོའི་གཅོད་ལུགས།"]},{"id":"O22933C2O0758","title":["སེང་གདོང་མའི་བསྐང་ཟློག་སྦག་མའི་གཏོར་མདོས།"]},{"id":"O22933C2O0792","title":["སྲི་འདུལ་བ་དགྲ་གྲུབ་ས་གཤེད་འདུལ་སོགས་ཐ་ན་ལིངྒ་དགོས་ཚད་སྦྱར་རྒྱུའི་བྲིས་ཁྱེར་མ།"]},{"id":"O22933C2O0785","title":["ཁྲོས་མ་ལྷ་ལྔའི་དབང་ཇོ་མོ་དང་གནམ་ཆོས་གཉིས་བཀའ་གཏེར་ཟུང་འབྲེལ།"]},{"id":"O22933C2O0777","title":["ཟ་ཡིག་སོགས་བཤད་པ།"]},{"id":"O22933C2O0800","title":["རྒྱལ་བ་རྒྱ་མཚོའི་འཆི་བ་ལམ་ཁྱེར། ༼ ཆོས་ཚན་འདི་མ་རྙེད། ༽"]},{"id":"O22933C2O0768","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་ཆོ་ག་རྡོ་རྗེའི་གོ་མཚོན།"]},{"id":"O22933C2O0798","title":["ཁྲོས་མ་ནག་མོའིམནན་པ་བྱ་བ།"]},{"id":"O22933C2O0696"},{"id":"O22933C2O0723","title":["རྡོ་རྗེ་ཕུར་པ་དྲག་པོའི་ལས་མཐའ་སྦྱིན་བསྲེག་ཆོག་བསྒྲིག་ལག་ལེན་གསལ་བར་བཀོད་པ།"]},{"id":"O22933C2O0742","title":["དྲག་པོ་ཕུར་པའི་དཔལ་མདོས་ཀྱི་ཟློག་པ་ཆེན་པོ༔"]},{"id":"O22933C2O0702","title":["རྡོ་རྗེ་གཞོན་ནུའི་གསང་སྒྲུབ་སྤྲོས་མེད་རྒྱུན་ཁྱེར་གྱི་ཉམས་ལེན།"]},{"id":"O22933C2O0716","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་གསང་སྒྲུབ་ཀྱི་ཟིན་བྲིས་འདོན་འགྲིག་བལྟས་ཆོག་གི་ངག་ཁྲིད་རྒྱས་པ།"]},{"id":"O22933C2O0728","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ནས་ཕུར་པའི་གསང་སྒྲུབ་ཕྲིན་ལས་བླ་མེད་དོན་གསལ།"]},{"id":"O22933C2O0718","title":["རྡོ་རྗེ་ཕུར་པའི་དཔལ་མདོས་ཀྱི་ཟློག་པ་ཆེན་པོའི་ཟིན་བྲིས་རབ་ཏུ་གསལ་བ།"]},{"id":"O22933C2O0719","title":["རྡོ་རྗེ་ཕུར་པའི་གསང་སྒྲུབ་ཀྱི་སྤྲོས་མེད་ཀྱི་ཞལ་གདམས་ངག་ཁྲིད་ཁྱེར་བདེ།"]},{"id":"O22933C2O0745","title":["ཉིན་དང་པོ་ཟློག་པ་ཆུག་ཟློག་བཟློག་བྱ་ཚོགས་ལ་རོལ་བ།"]},{"id":"O22933C2O0705","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ཕན་བདེའི་དྲི་བསུང༔"]},{"id":"O22933C2O0725","title":["རྡོ་རྗེ་ཕུར་པའི་གཏོར་དབང་ཤིན་ཏུ་བསྡུས་པ་བཀའ་གཏེར་སྤྱི་ཁྱབ་གདུག་པ་ཀུན་འདུལ།"]},{"id":"O22933C2O0726","title":["རྡོ་རྗེ་ཕུར་པའི་གཏོར་དབང་བཀའ་གཏེར་སྤྱི་ཁྱབ།"]},{"id":"O22933C2O0721","title":["རྡོ་རྗེ་ཕུར་པའི་མོ་པྲ་སྒྲུབ་པའི་ཟིན་བྲིས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O22933C2O0722","title":["རྡོ་རྗེ་ཕུར་པའི་གསང་སྒྲུབ་དང་སྐོང་ཟློག་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O22933C2O0707","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་མཆོད་བྱང་དང་༔ ཕུར་སྲུང་གི་གསོལ་ཁ་འདོན་འགྲིག་བལྟས་ཆོག"]},{"id":"O22933C2O0731","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ལས་ཕུར་སྲུང་དམ་ཅན་རྣམས་ལས་ལ་བསྐུལ་བ།"]},{"id":"O22933C2O0699","title":["མཁར་དྲུང་གསོལ་འདེབས།"]},{"id":"O22933C2O0709","title":["དཔེ་རིས།"]},{"id":"O22933C2O0717","title":["རྡོ་རྗེ་ཕུར་པའི་ཟློག་འཁོར་སྔགས་བྱང་མདོས་ཆས་གཞན་མན་ངག་ཟུར་གསལ་དུ་བྲིས་པ་ལག་ལེན་ཞིབ་བཀོད།"]},{"id":"O22933C2O0712","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ལས༔ ཁྱུང་ཟློག་ལ་སོགས་སྨད་ཀྱི་ཟིན་བྲིས་རྗེས་སུ་རིམ་པའི་ཟོར་ལམ་རྣམས༔"]},{"id":"O22933C2O0738","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་གསང་སྒྲུབ་རྒྱུན་གྱི་ཕྲིན་ལས་རྣམ་རོལ་སྙིང་པོ།"]},{"id":"O22933C2O0744","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་འགྲིག"]},{"id":"O22933C2O0734","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་རིག་འཛིན་བརྒྱུད་བསྐང་བྱིན་རླབས་དངོས་གྲུབ་རྒྱ་མཚོའི་སྤྲིན་ཕུང་།"]},{"id":"O22933C2O0704","title":["རྡོ་རྗེ་ཕུར་པའི་རྗེས་ཆོག"]},{"id":"O22933C2O0724","title":["རྡོ་རྗེ་ཕུར་པའི་དབང་གི་ལོ་རྒྱུས༔"]},{"id":"O22933C2O0714","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་སྒྲུབ་པ་དང་ཟློག་མདོས་བཅའ་ཐབས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0715","title":["ཕུར་པའི་གཏོར་ཟློག་ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0720","title":["རཏྣའི་ཕུར་པའི་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O0710","title":["རྡོ་རྗེ་ཕུར་པའི་གཏོར་ཟློག་དང་ཕུར་པའི་དཔལ་མདོས་སོ་སོའི་སྦྲགས་མའི་འདོན་ཆ་འགྲིག་ཆགས་དང་ཟིན་བྲིས་ཤིན་ཏུ་བསྡུས་པ་ཁྱེར་བདེ་བ།"]},{"id":"O22933C2O0711","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ལས་དུག་ཕུར་ནག་པོ་རལ་གྲི་ཕྱུང་རྒྱག་གི་གབ་འཁྲུག་མངོན་དུ་ཕྱུང་བའི་གནག་པའི་ལས་མཁན༔"]},{"id":"O22933C2O0746","title":["བཟློག་སྔགས། ༼ཆོས་ཚན་འདི་མ་རྙེད།༽"]},{"id":"O22933C2O0706","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་སྔགས་བྱང་།"]},{"id":"O22933C2O0741","title":["ཡང་བྱིན་འབེབས།"]},{"id":"O22933C2O0701","title":["ཕུར་པ་ཕྲིན་ལས་ཡང་གསང་བླ་མེེད་ལས་ཕྲིན་ལས་རང་གཞུང་བསྡུས་པ།"]},{"id":"O22933C2O0743","title":["གཏོར་ཟློག"]},{"id":"O22933C2O0703","title":["རྡོ་རྗེ་གཞོན་ནུའི་བསྒོམ་བཟླས་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O0708","title":["བསམ་བསྒྲུབ།"]},{"id":"O22933C2O0736","title":["བཀའ་བརྒྱད་སྐོང་ཆེན་ལས་ཁོལ་དུ་ཕྱུང་བའི་ཕུར་པའི་མདངས་སྐོང་།"]},{"id":"O22933C2O0737","title":["ཡེ་ཤེས་ཕུར་པའི་ལྷ་ཚོགས་གཤེགས་པོ།"]},{"id":"O22933C2O0732","title":["གཙང་བསྟོད་བསྟན་དགྲའི་སྲོག་གཅོད་བགེགས་རིགས་ཆམ་འབེབ༔"]},{"id":"O22933C2O0733","title":["རྩ་བརྒྱུད་བླ་མའི་ཉམས་ལེན།"]},{"id":"O22933C2O0729","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་སྙིང་པོ་ལས༔ ཕུར་བསྲུང་གི་བཞི་དབྱུག་པ་མ་དང་བཅས་པའི་བསྐུལ་དུག་མདའ་ནག་པོ༔"]},{"id":"O22933C2O0713","title":["རྡོ་རྗེ་ཕུར་པའི་དཔལ་མདོས་ཀྱི་འཕྱངས་ཤིན་ཏུ་བསྡུས་ནས་རབ་ཏུ་གསལ་བར་བཀོད་པ།"]},{"id":"O22933C2O0698","title":["པོད་ཙ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0739","title":["ཕུར་སྲུང་གི་གསོལ་མཆོད།"]},{"id":"O22933C2O0735","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་བྱང་གི་བསྟོད་པ་ཟུར་འདེབས་དང་སྲུང་མའི་སྐུལ་རྣམས༔"]},{"id":"O22933C2O0740","title":["བྱིན་འབེབས།"]},{"id":"O22933C2O0730","title":["རྡོ་རྗེ་ཕུར་པའི་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོ་ལས༔ ལས་མཐའ་གཏོར་ཟློག་ཁྲོ་རྒྱལ་སྟོབས་འདུས༔"]},{"id":"O22933C2O0727","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་ལས་བྱང་ཕྲིན་ལས་ཀྱི་སྤུ་གྲི།"]},{"id":"O22933C2O0700","title":["རྡོ་རྗེ་ཕུར་པའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O22933C2O0163"},{"id":"O22933C2O0193","title":["གནམ་ཆོས་དགོངས་གཏེར་ཕྱག་ན་རྡོ་རྗེ་ཨུ་རྩིརྟའི་དབང་བཀའ་གཏེར་ཟུང་འཇུག༔"]},{"id":"O22933C2O0195","title":["བཀའ་གཏེར་ཟུང་འཇུག་ཡེ་ཤེས་ཁྱུང་ཁྲའི་གཏོར་དབང་།"]},{"id":"O22933C2O0169","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་མ་དཔལ་མོ་ལུགས་ཀྱི་བཅུ་གཅིག་ཞལ་གྱི་སྨྱུང་གནས་ཀྱི་ཕན་ཡོན་མདོར་བསྡུས་བི་ཧ་རི།"]},{"id":"O22933C2O0183","title":["ཇོ་བོ་རྒྱུན་ལ་བརྟེན་ནས་ཕུད་བཟློག་བྱ་ཐབས།"]},{"id":"O22933C2O0186","title":["འཇམ་དཔལ་དཀར་པོ་སྒྲུབ་ཐབས་རྩ་ཚིག"]},{"id":"O22933C2O0185","title":["འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་གསོལ་འདེབས།"]},{"id":"O22933C2O0202","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་པའི་མན་ངག་རཀྴའི་བསྒྲུབ་ཐབས་གཞུང་མོ་དག་གབ་པ་གསལ་ཏེ་འདོན་འགྲིག་བལྟས་ཆོག"]},{"id":"O22933C2O0204","title":["བཅོམ་ལྡན་འདས་ནག་པོ་ཡེ་ཤེས་སེམས་དཔའི་གཏོར་ཚོགས་བསྡུས་པ་གཏེར་གཞུང་རྣམས་བང་བསྒྲིགས་པ་ཁྱེར་བདེ་བ།"]},{"id":"O22933C2O0176","title":["གནམ་ཆོས་སྒྲུབ་ཐབས་མཚོ་གསར་པའི་ནང་ནས་ཐུགས་རྗེ་ཆེན་པོའི་དབང་ཁོལ་དུ་ཕྱུང་སྟེ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0165","title":["པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0205","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་འཇམ་དཔལ་ན་རཀྴའི་སྒོ་ནས་གཏད་དགྲོལ་དང་ཀླུའི་གདོན་གདོན་དགྲོལ་ཁྱེར་བདེ་བཀོད་པ།"]},{"id":"O22933C2O0180","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་སེངྒེ་སྒྲ་ཡི་སྒོ་ནས་གདོན་ཁྲོལ་ཤིན་ཏུ་བསྡུས་པ་ཁྱེར་བདེ།"]},{"id":"O22933C2O0194","title":["ཀླུ་གཉན་ས་བདག་གདུག་པ་ཅན་འཇོམས་བྱེད།"]},{"id":"O22933C2O0196","title":["གཟའ་སྲུང་མ་བུ་དགུ་འཁྱམས་ཀྱི་འཁོར་ལོ་ལག་ལེན་མ་བུ་ཟ་ཡིག་ཟ་སྨན་བདུག་སྨན་ལུས་ཡིག་བཏགས་ཐབས་ལོ་རྒྱུས་དང་བཅས་པ།"]},{"id":"O22933C2O0177","title":["གནམ་ཆོས་ལས་པདྨ་གཙུག་གཏོར་དྲི་མེད་ཀྱི་དབང་ཆོག་འགྲོ་དོན་རྒྱ་མཚོ༔"]},{"id":"O22933C2O0166","title":["འཕགས་པ་བཅུ་གཅིག་ཞལ་ཕྱག་སྟོང་སྤྱན་སྟོང་གི་གསོལ་འདེབས།"]},{"id":"O22933C2O0170","title":["བླ་མ་བརྒྱུད་པ།"]},{"id":"O22933C2O0197","title":["གསང་བདག་ཕྱག་རྡོར་བསྒྲུབས་ཐབས༔"]},{"id":"O22933C2O0171","title":["དཔལ་མོ་ལུགས་ཀྱི་བཅུ་གཅིག་ཞལ་གྱི་དབང་ཆོག་བསྡུས་པ།"]},{"id":"O22933C2O0173","title":["སྨྱུང་ཆོག་སོར་བཞག་ཡི་གེ་ཤེས་ཚད་ཀྱིས་འདོན་ཆོག"]},{"id":"O22933C2O0187","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱས་མཛད་པའི་འཇམ་དཔལ་གྱི་སྒྲུབ་ཐབས་རྨོངས་མུན་སེལ་བ།"]},{"id":"O22933C2O0206","title":["ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོའི་ལས་ཚོགས་ལས་ཀླུ་གཏོར་རྒྱས་པ་དང་ཞོར་བྱུང་གདོན་གྲོལ་བསྡུས་པ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0191","title":["གནམ་ཆོས་ཕྱག་རྡོར་ལུགས་ཀྱི་མངོན་རྟོགས༔"]},{"id":"O22933C2O0188","title":["འཇམ་དཔལ་ངག་བྱིན་རླབས།"]},{"id":"O22933C2O0167","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ངན་སོང་རང་གྲོལ་བདག་མདུན་བུམ་བསྐྱེད་བསྡུས་པའི་འདོན་འགྲིག"]},{"id":"O22933C2O0182","title":["ཡིག་གེ་དྲུག་པ་བསྐུལ་འདོན་བྱ་ཐབས་མདོ་རྒྱུད་དང་དགོངས་པ་མཐུན་པ་ཕྱི་རབས་རྣམས་ལ་ཕན་ཕྱིར་རཱ་ག་ཨ་སྱས་བྲིས་པ།"]},{"id":"O22933C2O0181","title":["ཡིག་དྲུག་དུང་ཁ་གང་དུས་དགའ་སྟོན་བྱེད་ཅིང་སྨོན་ལམ་འདེབས་པ།"]},{"id":"O22933C2O0184","title":["འཇམ་དཔལ་སྒྲུབ་ཐབས་ཤེས་རབ་བློ་འཕེལ་སྨྲ་བའི་སེངྒེ།"]},{"id":"O22933C2O0198","title":["ཡང་གསང་མན་ངག་ཐུགས་འདུས་ལས་སེར་བའི་གདོང་ཟློག༔"]},{"id":"O22933C2O0168","title":["ཡི་དམ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་གསོལ་འདེབས་རྒྱང་འབོད་བྱ་བ་སྟེ་ཐུགས་རྗེ་གནད་ནས་བསྐུལ་བའི་གདམས་པ།"]},{"id":"O22933C2O0200","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་དཔལ་རྒྱུད་ཀྱི་བདག་པོ་རིགས་བཞིའི་སྒྲུབ་པའི་ཟིན་བྲིས༔"]},{"id":"O22933C2O0172","title":["བཀའ་གཏེར་ཟུང་འཇུག་ཕྱག་སྟོང་སྤྱན་སྟོང་གི་དབང་ཁྱེར་བདེ་བ་བཀོད་པ༔"]},{"id":"O22933C2O0174","title":["ཐུགས་རྗེ་ཆེན་པོའི་བསྒོམ་བཟླས་འཁོར་བ་དོང་སྤྲུགས།"]},{"id":"O22933C2O0199","title":["སེར་ཐོ་བཙུགས་པའི་ཐོ་བྱང་།"]},{"id":"O22933C2O0201","title":["འཇམ་དཔལ་ན་ག་རཀྴའི་དབང་།"]},{"id":"O22933C2O0203","title":["ནཱ་ག་རཀྵའི་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O0175","title":["ཐུགས་རྗེ་ཆེན་པོ་སྤྱན་རས་གཟིགས་ཀྱི་དབང་ཐུགས་རྗེའི་བསིལ་རྒྱུན་མེའི་འཇིགས་པ་དང་ཚད་ནད་ཞི་བར་བྱེད་པ།"]},{"id":"O22933C2O0190","title":["ཕྱག་རྡོར་འབྱུང་འདུལ་གྱི་བསྒྲུབ་པ་བྱ་ཐབས༔"]},{"id":"O22933C2O0192","title":["གནམ་ཆོས་ལས་ཕྱག་རྡོར་ཨཾ་ཙུག་བྱེད་ཀྱི་དབང་ཆོག༔"]},{"id":"O22933C2O0189","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ འཇམ་དཔལ་ཕྱག་རྟགས་པྲ་མའི་དབང་རྒྱས་པར་བཀོད་པ༔"]},{"id":"O22933C2O0179","title":["བཀའ་གཏེར་ཟུང་འཇུག་ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོའི་དབང་༔"]},{"id":"O22933C2O0178","title":["དགོངས་གཏེར་ལས་དོན་ཡོད་ཞགས་པའི་གཏོར་དབང་༔"]},{"id":"O22933C2O0240"},{"id":"O22933C2O0259","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ ཚེ་སྒྲུབ་ཀྱི་རྒྱུན་ཁྱེར་དམིགས་རིམ་ཞལ་ཤེས་བཀོད་པ།"]},{"id":"O22933C2O0269","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་པདྨ་འོད་འབར་མེ་མཆོད་འདོན་འགྲིག་གསལ་བར་བཀོད་པ།"]},{"id":"O22933C2O0276","title":["གུ་རུའི་གསོལ་འདེབས།"]},{"id":"O22933C2O0292","title":["དཀོན་མཆོག་སྤྱིའི་པདྨ་ལས་ཟབ་ལམ་བསྐུལ་མ།"]},{"id":"O22933C2O0252","title":["པདྨ་འོད་འབར་གྱི་དབང་ཆོག"]},{"id":"O22933C2O0284","title":["བླ་མ་དགོངས་འདུས་ཀྱི་བཀའ་སྲུང་ཆོས་སྲུང་གཏེར་སྲུང་གི་གཏོར་ཚོགས་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O22933C2O0257","title":["གུ་རུ་པདྨ་འོད་འབར་གྱི་ཚེ་དབང་ལྕགས་ཀྱི་རི་བོ་ཞེས་བྱ་ཇི་ལྟར་བསྐུར་བའི་ཕྱག་ལེན་རྒྱས་པར་བཀོད་པ།"]},{"id":"O22933C2O0267","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས་ཚེ་སྒྲུུབ་ལྕགས་ཀྱི་རི་བོའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0291","title":["བསྒྲལ་ལས་བསྡུས་པ།"]},{"id":"O22933C2O0251","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་བྱང་གི་གཞུང་ལས་ཚེ་བསྒྲུབ་ཚེ་ཡི་ལས་བྱང་བསྡུས་པ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ་ཚེ་ཡི་རང་བཞིན་འོད་འབར།"]},{"id":"O22933C2O0285","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔ གུ་རུ་ཞི་བའི་རྣལ་འབྱོར་གྱི་དབང་༔"]},{"id":"O22933C2O0286","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་གུ་རུ་ཞི་བའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ་ལ༔ དབང་རྫས་བུམ་པ་གཏོར་མ་སྤྱི་ལྟར་བཤམ་པ༔"]},{"id":"O22933C2O0266","title":["དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཚེ་སྒྲུབ་ཀྱིས་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0282","title":["དགོངས་འདུས་བཀའ་སྲུང་རྟ་ཤ་བཙན་གསུམ་བསྐང་བ།"]},{"id":"O22933C2O0242","title":["ཚེས་བཅུ་གསོལ་འདེབས།"]},{"id":"O22933C2O0277","title":["བླ་མ་དགོངས་འདུས་སྤྲོས་མེད་རྒྱུན་ཁྱེར་ངག་འདོན་གཏེར་གཞུང་ནས་བསྒྲིགས་པ།"]},{"id":"O22933C2O0287","title":["ཚེ་སྒྲུབ་ཉི་ཟླ་ཁ་སྦྱོར་ལས། ཚེ་དབང་དོན་གྱི་པྲ་ཁྲིད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0243","title":["གསང་སྔགས་རྙིང་མའི་བླ་མ་གྲུབ་ཐོབ་རྣམས་དང་ཡི་དམ་ཆོས་སྐྱོང་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O22933C2O0278","title":["དགེ་སློང་རཱ་ག་ཨ་སྱས་རྒྱུན་ཁྱེར་དུ་བསྒྲིགས་པ།"]},{"id":"O22933C2O0261","title":["འཇའ་ཚོན་ལུགས་ཀྱི་སེང་གདོང་མའི་དབང ༼རཱ་ག་ཨ་སྱས་བྱས་པ་བཀའ་རྒྱ་མ།༽"]},{"id":"O22933C2O0262","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་པདྨ་འོད་འབར་གྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0293","title":["ཟློག་པ་ཐལ་རྡེབ།"]},{"id":"O22933C2O0253","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་གསང་སྤྱི་འདུས་པདྨ་འོད་འབར་གྱི་དབང་གི་རིམ་པ་ལས་ཐོག་མར་སྟ་གོན་དང་དབང་བཤད།"]},{"id":"O22933C2O0263","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས༔ ཞི་དྲག་སེང་གསུམ་གྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0268","title":["པདྨ་འོད་འབར་གྱི་ཚེ་སྒྲུབ་ཉུང་བ།"]},{"id":"O22933C2O0272","title":["གུ་རུའི་གསོལ་འདེབས་མོས་པ་རང་གྲོལ།"]},{"id":"O22933C2O0247","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔  དྲག་པོས་ཟོར་ཟློག"]},{"id":"O22933C2O0274","title":["གསོལ་འདེབས་དག་པའི་ཞིག་མཆོག"]},{"id":"O22933C2O0254","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྙན་རྒྱུད་གཙུག་རྒྱན་ནོར་བུའི་ལྷ་མོ་གདུགས་དཀར་མོ་ཅན་གྱི་དབང་བཀའ་གཏེར་ཟུང་འཇུག༔"]},{"id":"O22933C2O0270","title":["ལས་བཞིའི་སྦྱིན་སྲེག་ཕྱག་ལེན་འདོན་འགྲིག་བསྡུས་པ།"]},{"id":"O22933C2O0279","title":["དགོངས་འདུས་བྱིན་བརླབས་གཏོར་མའི་བརྡ་དབང་གི་དབང་བསྒྲུབ་བསྡུས་པ།"]},{"id":"O22933C2O0289","title":["གནས་ལུགས་རང་གདངས།"]},{"id":"O22933C2O0245","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཕྲིན་ལས་རང་གཞུང་ལས་བསྒྲིགས་ཅན།"]},{"id":"O22933C2O0288","title":["གུ་རུ་ཞི་བའི་རྗེས་གནང་བཀའ་གཏེར་སྤྱི་ཁྱབ་མ།"]},{"id":"O22933C2O0264","title":["པདྨ་འོད་འབར་བསྙེན་ཐབས།"]},{"id":"O22933C2O0244","title":["གུ་རུའི་གསོལ་འདེབས་ཆོས་དབྱིངས་མ།"]},{"id":"O22933C2O0260","title":["འཇའ་མཚོན་ལུགས་ཀྱི་གུར་དྲག་གི་དབང་།"]},{"id":"O22933C2O0290","title":["དཀོན་སྤྱིའི་བྱིན་འབེབ།"]},{"id":"O22933C2O0258","title":["དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཚེ་དབང་བསྐུར་བ ༼དབང་བཤད་འདི་རྩེ་ལོས་མཛད་པ།"]},{"id":"O22933C2O0250","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས༔ ཁྱུང་ཟློག"]},{"id":"O22933C2O0255","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ལས་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོའི་དབང་ཟིན་བྲིས།"]},{"id":"O22933C2O0265","title":["འོད་འབར་ཕྲིན་ལས་བཞི་སྒྲུབ། ༼དོག་གཅོད་ཅུང་ཟད༽"]},{"id":"O22933C2O0273","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་རྩ་ཚིག"]},{"id":"O22933C2O0283","title":["གཏེར་གསུམ་འབར་པ་སྤུན་བདུན་གྱི་མཆོད་བྱང་བསྡུས་པ།"]},{"id":"O22933C2O0249","title":["བསྒྲལ་ལས།"]},{"id":"O22933C2O0256","title":["པདྨ་འོད་འབར་གྱི་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོ་གུད་དུ་ཕྱེས་ནས་བསྐུར་ཚུལ་བལྟས་ཆོག་བསྡུས་ཏེ་བྱས་པ།"]},{"id":"O22933C2O0280","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས། བྱིན་རླབས་གཏེར་མའི་བརྡ་དབང་རྩ་བ་གསུམ་གྱི་དབང་དོན་བསྡུས་པ།"]},{"id":"O22933C2O0248","title":["དྲག་པོ་སེང་ཟོར།"]},{"id":"O22933C2O0275","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་སྒོ་ནས་ཚེ་སྒྲུབ་དང་གཏོར་བསྔོ་བསྡུས་པ།"]},{"id":"O22933C2O0271","title":["ཐིག་གདབ་ལུགས་དང་དཔེ་རིས།"]},{"id":"O22933C2O0281","title":["བླ་མ་དགོངས་པ་འདུས་པའི་གཏེར་དབང་གི་མཚམས་སྦྱོར་བཤད་པ།"]},{"id":"O22933C2O0246","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་འདུས་པ་ལས༔ གདབ་ལས་བསད་པའི་ལས་རིམ་བཞི།"]},{"id":"O22933C2O0294","title":["དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་པདྨ་ཆུང་ངུ་ལྷན་ཐབས།"]},{"id":"O22933C2O1984"},{"id":"O22933C2O2078","title":["ཛམ་དམར་དབང་དང་རྗེས་གནང་།"]},{"id":"O22933C2O2098","title":["ཕ་མཚུན་དགྲ་བླ་གཉེན་པོའི་བསང་མཆོད་མགོན་སྐྱབས་ཆེན་མོ།"]},{"id":"O22933C2O2003","title":["ཛམ་དཀར་མཁོར་ལོ།"]},{"id":"O22933C2O1993","title":["ནོར་ལྷའི་བསང་མཆོད་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O22933C2O2075","title":["འཕགས་པ་རྨུག་འཛིན་དམར་པོའི་དབང་གི་སྦྱིན་སྲེག"]},{"id":"O22933C2O2091","title":["མཁན་པོ་ཡོན་ཏན་ཕྲིན་ལས་རྒྱས་ཐབས།"]},{"id":"O22933C2O2017","title":["ཕུག་ལྷའི་བསང་མཆོད་བདེ་གཤེགས་ཀུན་འབྱུང་དང་ཐབ་ལྷ་མཆོད་ཐབས།"]},{"id":"O22933C2O1988","title":["གཡང་སྐྱབས་བྱིན་འབེབས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O22933C2O2057","title":["འཕགས་པ་རྨུག་འཛིན་དམར་པོའི་ཆུ་སྦྱིན་གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ།"]},{"id":"O22933C2O2053","title":["སད་སེར་འགོགས་ཐབས།"]},{"id":"O22933C2O2013","title":["བསེ་རག་བཀར་ཡས།"]},{"id":"O22933C2O2005","title":["གནམ་ཆོས་ནོར་དབང་གི་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O2045","title":["ལོ་གླུད་གསེར་སྐྱེམས་སོགས།"]},{"id":"O22933C2O2041","title":["ཞིང་ལྷ་བསྟོད་པའི་མཆོད་གསོལ་འདོད་དགུའི་སྤྲིན་ཕུང་ལོ་ཏོག་འཕེལ་བྱེད།"]},{"id":"O22933C2O2061","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་རྨུག་འཛིན་དམར་པོ་གཏོར་མ་ལ་བརྟེན་ནས་སྒྲུབ་པ།"]},{"id":"O22933C2O2001","title":["ཛམ་དཀར་སྒྲུབ་ཐབས་ཟིན་བྲིས།"]},{"id":"O22933C2O2070","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛམ་དམར་དབང་གི་སྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2019","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་གཡང་སྐྱབས་དགོས་འདོད་ཆར་འབེབས་ཡིད་བཞིན་རེ་སྐོང་ཀུན་འབྱུང་ལྷ་ཡི་ལྗོན་ཤིང་གི་རྒྱལ་པོ།"]},{"id":"O22933C2O2021","title":["ལྷ་མོ་དཔལ་གྱི་བསང་མཆོད་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O22933C2O2026","title":["ལྷ་མོ་དཔལ་གྱི་གཡང་གི་བྱུང་རིམ་དང་བྱུང་ཁུང་རྣམས།"]},{"id":"O22933C2O2044","title":["ལོ་རིམ་རྒྱུན་བསང་།"]},{"id":"O22933C2O2038","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས᫹་གནོད་སྦྱིན་ཕག་གདོང་མཆེད་ལྔའི་ལས་བྱང᫹་།"]},{"id":"O22933C2O2055","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛམ་དམར་སྐོར་གྱི་ཐེམ་ཡིག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O22933C2O2058","title":["ཛམ་བྷ་ལ་དམར་པོའི་ཕྱི་སྒྲུབ་ཆུ་ལ་བརྟེན་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2040","title":["ལོ་ལེགས་སྦྱིན་སྲེག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O22933C2O2089","title":["འཁོར་ལོ་བྲི་བ།"]},{"id":"O22933C2O2000","title":["ལྷ་མོ་ཀུན་འཁྱིལ་སྒྲུབ་ཐབས་ཟིན་བྲིས།"]},{"id":"O22933C2O2105","title":["ཕ་མཚུན་གྱི་གསང་མཆོད།"]},{"id":"O22933C2O2007","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་གུད་དུ་ཕྱུང་བ་ཛམ་བྷ་ལ་ཉི་ཤུ་རྩ་གཅིག་གི་གཡང་སྐྱབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O22933C2O2014","title":["རྣམ་སྲས་སེར་དམར་ཆུ་ལ་བརྟེན་པའི་བསྒྲུབ་ཐབས།"]},{"id":"O22933C2O2032","title":["རྨ་རྒྱལ་སྤོམ་རའི་གཡང་འབོད་བརྟེན་བཙུག་བསྲུང་ཕུར།"]},{"id":"O22933C2O2037","title":["ནོར་རྒྱུན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O2027","title":["ལྷ་མོ་དཔལ་གྱི་ལྷ་མོ་བཅུ་གཅིག་གི་གཡང་འགུགས།"]},{"id":"O22933C2O2043","title":["ཞིང་ལྷའི་བསང་མཆོད།"]},{"id":"O22933C2O2094","title":["རྨུགས་འཛིན་དམར་པོ་སྒྲུབ་པའི་མན་ངག་གསང་རྒྱ་ཅན།"]},{"id":"O22933C2O2088","title":["ཛམ་བྷ་ལ་དམར་པོའི་རྟེན་འཇུག་དགོས་འདོད་བསམ་འཕེལ་གྱི་ཟིན་བྲིས་ཕྱག་ལེན་དང་བཅས་པ་མཐོང་བ་ཀུན་གསལ་འདོད་དགུ་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1991","title":["ནོར་ལྷ་སྤྱི་གཏོར་ཆོ་ག"]},{"id":"O22933C2O1999","title":["ཛམ་དཀར་འབྲུག་ཞོན་ལྷ་ལྔའི་གཏོར་དཔེ།"]},{"id":"O22933C2O2076","title":["ཛམ་དམར་དབང་གི་སྦྱིན་སྲེག"]},{"id":"O22933C2O1987","title":["ཚེ་གཡང་ཁ་སྤྲོད།"]},{"id":"O22933C2O2073","title":["ཛམ་ལྷ་དམར་པོའི་རྒྱས་པའི་སྦྱིན་སྲེག་བསྡུས་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2082","title":["གནོད་སྦྱིན་ཛམ་བྷ་ལ་དམར་པོའི་སྒབ་འདྲེ་མནན་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2086","title":["ཟ་འདྲེ་ཁ་ཆིངས།"]},{"id":"O22933C2O1992","title":["ནོར་ལྷ་རྒྱལ་པོའི་བསང་ཉུང་བསྡུས་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O22933C2O1986","title":["པོད་ཐི་པའི་དཀར་ཆག"]},{"id":"O22933C2O2068","title":["རྨུག་འཛིན་དམར་པོའི་བསྒྲུབ་ཐབས་གསང་རྒྱ་ཅན།"]},{"id":"O22933C2O2074","title":["ཛམ་དམར་སྦྱིན་སྲེག་ལ་བརྟེན་ནས་སྒྲུབ་པ།"]},{"id":"O22933C2O2090","title":["ཛམ་དམར་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O2064","title":["ཛམ་དམར་ཐོད་པ་ལ་བརྟེན་ཏེ་སྒྲུབ་པ།"]},{"id":"O22933C2O2018","title":["ཐབ་ལྷ།"]},{"id":"O22933C2O2024","title":["ལྷ་མོ་དཔལ་གྱི་ཚེ་འགུག་དང་གཡང་འགུག"]},{"id":"O22933C2O2056","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛམ་བྷ་ལ་དམར་པོའི་སྒྲུབ་ཐབས་ལོ་རྒྱུས་དང་བཅས་པ།"]},{"id":"O22933C2O2106","title":["གནས་ལུགས་རོལ་ཆིངས་ཚངས་དབང་ལྷའི་རྔ་སྒྲ།"]},{"id":"O22933C2O2067","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛམ་ལྷ་དམར་པོའི་འཁོར་ལོ་བྲི་ཐབས།"]},{"id":"O22933C2O2052","title":["སེར་ལམ་གཅོད་ཐབས་ཀྱི་བསང་བསྡུས།"]},{"id":"O22933C2O2012","title":["བསེ་རག་བཀར་ཐབས་འདྲ་མིན་གསུམ།"]},{"id":"O22933C2O2049","title":["སད་བསྲུང་བསང་མཆོད་བདུད་རྩིའི་སྤྲིན་སྤུངས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O22933C2O2066","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛམ་དམར་ཙཀྲ་ལ་བརྟེན་ནས་བསྒྲུབ་ཐབས།"]},{"id":"O22933C2O2069","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱིས་བརྒྱུད་པའི་ཛམ་བྷ་ལ་དམར་པོ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོའི་བསྒྲུབ་ཐབས་གཏེར་མཛོད་ཟབ་མོ་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O22933C2O2103","title":["ལྷ་མོ་དཔལ་གྱི་གཡང་སྐྱབས་ཀྱི་དཔེའུ་རིས།"]},{"id":"O22933C2O1995","title":["ཛམ་དཀར་ཡི་དམ་ལྟར་བསྒྲུབ་པ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O22933C2O1990","title":["ནོར་ལྷ་སྤྱི་གཏོར་བཅའ་ཐབས་འདྲ་མིན།"]},{"id":"O22933C2O2025","title":["ལྷ་མོ་དཔལ་གྱི་གཡང་སྐྱབས་ཀྱི་སྒྲུབ་ཐབས་དམིགས་རིམ་ཞལ་གདམས་དཔེའུ་རིས་མན་ངག་ཐུགས་ཀྱི་ཡང་ཏིག་གསལ་བར་བཀོད་པ།"]},{"id":"O22933C2O2054","title":["གནམ་ཆོས་ཛམ་དམར་ཆུ་སྦྱིན་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O22933C2O2104","title":["རྗེས་མཆོག་མཆོད་བསྟོད་ཞལ་རྒྱུན།"]},{"id":"O22933C2O2093","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་གཅིག་རྒྱུད་ལས་རྨུགས་འཛིན་དཀར་པོ་ལྔ་ཡི་རླུང་འཁོར་དང་ཆུ་འཁོར་གྱི་དཔེའུ་རིས།"]},{"id":"O22933C2O2097","title":["གཏོར་དཔེ།"]},{"id":"O22933C2O2035","title":["གཡང་ཉམས་འགུགས་པ།"]},{"id":"O22933C2O2060","title":["ཛམ་དམར་ཆུ་སྦྱིན་བསྡུས་པ།"]},{"id":"O22933C2O2031","title":["གནམ་ཆོས་སྤོམ་རའི་གསོལ་མཆོད་གཡང་སྐྱབས་ཡིད་བཞིན་བསམ་འཕེལ་ནོར་བུ།"]},{"id":"O22933C2O2051","title":["འབུ་སྲིན་གདུག་པ་ཁ་བསྒྱུར་གྱི་བསང་།"]},{"id":"O22933C2O2100","title":["ནོར་ལྷ་སྤྱི་ཡི་ལས་བྱང་གི་ལྷན་ཐབས་གཡང་ཆོག་ཡིད་བཞིན་བསམ་འཕེལ།"]},{"id":"O22933C2O1997","title":["འཕགས་པ་རྨུག་འཛིན་དཀར་པོ་ལྷ་ལྔའི་ལས་བྱང་འདོད་དགུའི་འཆར་འབེབས།"]},{"id":"O22933C2O2011","title":["བཅོམ་ལྡན་འདས་ཛམ་ལྷ་ཉེར་གཅིག་གི་བསང་འབུལ།"]},{"id":"O22933C2O2081","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་ཛམ་དམར་གྱི་འདྲེ་མནན་ཐབས་གུད་དུ་སྦས་པ།"]},{"id":"O22933C2O2085","title":["མནན་ཐབས་གུད་སྦས།"]},{"id":"O22933C2O2048","title":["སེར་བསང་།"]},{"id":"O22933C2O2004","title":["ཛམ་ལྷ་ཉེར་གཅིག་གི་སྐོར་ལས་ཛམ་ནག་བཀའ་རྒྱ་མ།"]},{"id":"O22933C2O1998","title":["འཕགས་པ་འཛམ་དཀར་ལྷ་ལྔའི་ནོར་བསྒྲུབ་རིན་ཆེན་སྤུང་པའི་ལས་བྱང་།"]},{"id":"O22933C2O2079","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛམ་དམར་གྱི་དབང་།"]},{"id":"O22933C2O2080","title":["ཛམ་དམར་སྲེ་ཐོད་མ་གསང་བའི་རྒྱ་ཅན།"]},{"id":"O22933C2O2099","title":["འཕགས་པ་རྨུགས་འཛིན་དཀར་པོ་ལྷ་ལྔའི་རྒྱུད་འདེབས་དངོས་གྲུབ་བུམ་བཟང་།"]},{"id":"O22933C2O2084","title":["མནན་པའི་ཤལ་ཤེས།"]},{"id":"O22933C2O1989","title":["ནོར་ལྷ་སྤྱི་གཏོར་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O22933C2O2036","title":["ནོར་སྒྲུབ་སྐབས་འགབ་འདྲེ་སྐྲོད་པ།"]},{"id":"O22933C2O2087","title":["གནོད་སྦྱིན་ཛམ་དམར་གསང་སྒྲུབ་འགབ་འདྲེ་མནན་པ།"]},{"id":"O22933C2O2072","title":["ཛམ་བྷ་ལ་དམར་པོའི་ཚོགས་མཆོད་གཞུང་གི་འདོན་ཆའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2009","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་གཏོར་ཆོག་བསྡུས་པ་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O22933C2O2029","title":["གཡང་གཏད་བསྡུས་པ་དང་བཀྲ་ཤིས་བཅས།"]},{"id":"O22933C2O2065","title":["ཛམ་བྷ་ལ་དམར་པོའི་ཐོད་སྒྲུབ་ཀྱི་གཞུང་དང་ཟིན་བྲིས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O2101","title":["གཡང་སྒྲུབ་སྤྱི་ཡི་ལྷན་ཐབས་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O22933C2O2006","title":["གནོད་སྦྱིན་ཛམ་ཁྲའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2071","title":["དམིགས་པ་སྔགས་དང་རྫས་ཀྱི་ལག་ལེན་གདམས་ངག"]},{"id":"O22933C2O2020","title":["ལྷ་མོ་དཔལ་གྱི་གཡང་སྐྱབས་གྱི་མཆོད་ཕྲེང་ལྷན་ཐབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O22933C2O2008","title":["གནམ་ཆོས་ལས་ཛམ་ལྷ་ཉེར་གཅིག་དང་ལྷ་མོ་དཔལ་དང་འབྲེལ་བའི་གཡང་སྐྱབས་ཟིན་བྲིས་ཡིད་ཀྱི་དོགས་གསལ་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O22933C2O2102","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་གཡང་ཆོག་གི་ཟུར་འདེབས་ཡོངས་འདུའི་སྙེ་མ།"]},{"id":"O22933C2O2063","title":["གྲྭ་པ་མངོན་ཤེས་ཅན་གྱི་གཏེར་མ་ཛམ་དམར་གའུ་ལ་བརྟེན་ནས་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O1994","title":["ཛམ་ལྷ་རིགས་ལྔ་རིགས་དགུ་སོགས་ཀྱི་བསང་མཆོད།"]},{"id":"O22933C2O2033","title":["རྨ་རྒྱལ་སྤོམ་རའི་བསང་ཡིག"]},{"id":"O22933C2O2023","title":["ལྷ་མོ་དཔལ་གྱི་གཡང་སྐྱབས་ཀྱི་མདུན་བསྐྱེད་ཀྱི་ལྷན་ཐབས།"]},{"id":"O22933C2O2028","title":["ལྷ་མོ་དཔལ་གྱི་གཡང་གཏད་དང་གཡང་སྐྱབས།"]},{"id":"O22933C2O2046","title":["ལོ་ཐོག་འབྲུ་ཡི་བར་ཆད་ཞི་བའི་གསུར་བསྔོ།"]},{"id":"O22933C2O2095","title":["ཕ་མའི་དྲིན་ལས་བསབས་པ་དང། མདོ་རྒྱུད་དང་མཐུན་པ་བོན་ལུགས་ཀྱི་མཚུན་བཅོས་ཏེ་ཟས་གཏད་བང་སོ་མཆོད་པ་དང་དོན་གཅིག་པའི་ཕྱག་ལེན་འདོན་ཆ་གསལ་བ།"]},{"id":"O22933C2O2042","title":["ཞིང་ལྷའི་བསང་མཆོད་རིན་པོ་ཆའི་ཆར་འབེབས།"]},{"id":"O22933C2O2062","title":["གཏོར་སྒྲུབ་ཀྱི་གཞུང་དང་དེའི་ཞལ་གདམས་ཛམ་དམར་གྱི་ནང་སྒྲུབ་གཏོར་མ་ལ་བརྟེན་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2002","title":["དཔེའུ་རིས།"]},{"id":"O22933C2O2022","title":["ལྷ་མོ་དཔལ་གྱི་གཡང་སྐྱབས་ལྷན་ཐབས་ཕྱྭ་གཡང་འགུགས་པ་དང་ཤེས་བརྗོད་ལ་བསྟིམ་ཐབས་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O22933C2O2092","title":["ཛམ་དམར་ཕྲིན་ལས་འགྲོ་དོན་འཁོར་ལོའི་དཔེའུ་རིས།"]},{"id":"O22933C2O2096","title":["མཚུན་བཅོས་ཀུན་གྱི་དོན་བསྡུས་འགྲིག་གསལ་ཞིང་སྟབས་བདེ་བ་ཞིག"]},{"id":"O22933C2O2016","title":["ཛམ་ལྷ་དཀར་དམར་དང་རྣམ་སྲས་སེར་དམར་བཞིའི་ཆུ་སྦྱིན་ལ་བརྟེན་ནས་སྒྲུབ་པ་གཏོར་མ་བརྒྱ་རྩ་བསྡུས་པ།"]},{"id":"O22933C2O2034","title":["རྨ་རྒྱལ་སྤོ་རའི་གཡང་འགུགས།"]},{"id":"O22933C2O2039","title":["ལོ་ཡག་པོ་ལ་ཕན་པའི་གདམས་ངག་བྱང་ཆུབ་སེམས་དཔའ་སའི་སྙིང་པོ་དང་། ལྷ་མོ་དཔལ་མཆོད་ཅིང་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O2083","title":["ལིངྒ་བྲི་ཐབས།"]},{"id":"O22933C2O2059","title":["ཛམ་དམར་ཕྱི་སྒྲུབ་ཆུ་ལ་བརྟེན་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O2030","title":["གཡང་སྐྱབས་རིན་ཆེན་ཕྲེང་བའི་གཡང་སྒྲོ་བཙན་ཐབས་སོགས།"]},{"id":"O22933C2O2077","title":["ཟས་སྒྲུབ་སྦྱིན་སྲེག་ཞལ་ཤེས།"]},{"id":"O22933C2O2050","title":["འབུ་སྲིན་གདུག་པ་ཁ་བསྒྱུར་གྱི་བསང་ཡིག"]},{"id":"O22933C2O1996","title":["འཛམ་དཀར་གཞུང་རྒྱས་པའི་དོན་བསྡུས་རྒྱུན་ཁྱེར་སོགས།"]},{"id":"O22933C2O2010","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་འཛམ་ལྷ་ཉེར་གཅིག་གི་བསྐང་བཤགས།"]},{"id":"O22933C2O2015","title":["རྣམ་སྲས་དམར་པོའི་མངའ་གསོལ།"]},{"id":"O22933C2O2047","title":["སེར་སྲུང་གདམས་པ་ཉེར་མཁོ།"]},{"id":"O22933C2O0625"},{"id":"O22933C2O0652","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་དམིགས་རིམ་དང་ཕྱག་ལེན་གསལ་བ་མུ་ཏིག་རྩ་ཕྲེང་མཐོང་བ་རབ་གསལ།"]},{"id":"O22933C2O0628","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་མགྱོགས་དབང་གི་དབང་སྒྲུབ་བསྡུས་པ་རིན་ཆེན་སྒྲོན་བུ།"]},{"id":"O22933C2O0641","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཞི་ཁྲོ་དམ་པ་རིགས་བརྒྱའི་སྒྲུབ་པ་གནམ་ཆོས་ཞི་ཁྲོ།"]},{"id":"O22933C2O0658","title":["གནམ་ཆོས་དང་བཀའ་མ་དང་། གཏེར་ཀ་གསར་རྙིང་གང་ལ་ཡང་སྦྱར་རུང་བའི་ཞི་ཁྲོའི་དབང་ཚང་མ།"]},{"id":"O22933C2O0644","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔ དབང་བཞི་འབྲེལ་ཚད་རང་གྲོལ་གྱི་དོན་བསྡུས༔ དབང་བཞིའི་དོན་དབང་ཐོབ་ཚད་རང་གྲོལ༔༼་འདི་ནི་དཔེ་རྒྱུན་བྱ་བ་ཀུན་ལ་སྤེལ༔ ཁྱེར་བདེ་ལ་ཕན་ཡོན་ཆེ་བ༔༽"]},{"id":"O22933C2O0633","title":["སྡེ་བདུན་བསྐུལ་བསྡུས་རད་གླིང་ཆོས་སྐོར།"]},{"id":"O22933C2O0648","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ངག་ཁྲིད་ཟིན་བྲིས་རྩ་ཐོ་རྣམས་ཚིག་ཉུང་དོན་གསལ༔"]},{"id":"O22933C2O0661","title":["ཞི་ཁྲོའི་རོ་བསྲེག་དཔེ་རིས།"]},{"id":"O22933C2O0637","title":["ན་རག་བསྐང་བཤགས་ཉམས་ཆགས་རང་གྲོལ་གྱིས་ཆ་ལག༔ ཚེ་འདས་གནས་འདྲེན་འགྲོ་དྲུག་རང་གྲོལ་གྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0656","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ཆོས་ཉིད་བར་དོའི་ཁྲིད་ཡིག་མཐོང་བ་རང་གྲོལ་གྱི་ངོ་སྤྲོད་ཅར་ཕོག་ཁྱེར་བདེ་བ།"]},{"id":"O22933C2O0627","title":["པོད་བ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0651","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་འཕོ་བ་དྲན་པ་རང་གྲོལ་གྱི་དོན་བསྡུས་འཇག་བཙུག་མ་དང་གབ་སྤྲད་པ་ཉུང་ངུར་བསྡུར་བ།"]},{"id":"O22933C2O0654","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ཆོ་ག་གཅིག་ལ་དཀྱིལ་འཁོར་བཞི་བཅུ་ཞེ་གཉིས་སུ་འགྱུར་ཚུལ་གྱི་ཞལ་གདམས།"]},{"id":"O22933C2O0640","title":["ཞི་ཁྲོའི་འཛབ་དམིགས།"]},{"id":"O22933C2O0635","title":["ཞི་ཁྲོའི་ཉམས་ལེན།"]},{"id":"O22933C2O0639","title":["ཞི་ཁྲོའི་སྒོ་ནས་ཕུང་པོ་བསྲེག་སྦྱང་བྱ་བའི་ལག་ལེན།"]},{"id":"O22933C2O0643","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས༔ དག་བཞིའི་འཕྲད་ཚད་རང་གྲོལ་གྱི་མགྱོགས་དབང་བསྐུར་བའི་ཕྱག་ལེན་བསྒྲིགས་ཆོག་ཏུ་བཀོད་པ༔"]},{"id":"O22933C2O0646","title":["དཀྱིལ་འཁོར་ངོ་སྤྲོད། ༼མཎྜལ༽"]},{"id":"O22933C2O0632","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་ལས་བྱང་ཆེ་བའི་ཚོགས་ཀྱི་ཁ་བསྐང་།"]},{"id":"O22933C2O0647","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་གཏོར་དབང་རིག་པ་དོན་ལྡན།"]},{"id":"O22933C2O0630","title":["རྡོར་སེམས་སྒོམ་བཟླས།"]},{"id":"O22933C2O0636","title":["བར་དོ་དབྱིངས་གྲོལ་མ།"]},{"id":"O22933C2O0655","title":["ཞི་ཁྲོ་གསུང་གི་དཀྱིལ་འཁོར་གྱི་བསྒོམས་བཟླས།"]},{"id":"O22933C2O0653","title":["ཞི་ཁྲོ་ན་རག་དོང་སྤྲུག་གི་འདོན་འགྲིག"]},{"id":"O22933C2O0659","title":["གནམ་ཆོས་ཐུགས་གཏེར་སྙན་བརྒྱུད་དམ་པ་རིགས་བརྒྱའི་སྒྲུབ་ཐབས་ཀྱི་ལྷན་ཐབས་གསོན་བྱང་བཞུ་ཐབས།"]},{"id":"O22933C2O0629","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ལས་བྱང་རྒྱས་བསྡུས་གཉིས་ཀྱི་འཛབ་དམིགས་བཟླས་བདེ་རང་གྲོལ།"]},{"id":"O22933C2O0642","title":["ཞི་ཁྲོ་དམ་པ་རིགས་བརྒྱའི་དཀྱིལ་འཁོར་གྱི་ལོ་རྒྱུས་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O22933C2O0650","title":["ཞི་ཁྲོ་བརྒྱ་མཆོད་ན་རག་དོང་སྤྲུག་གི་བསྐང་ཆོག་ཉམས་ཆགས་རང་གྲོལ་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས་པ་ཐོས་པས་ཡིད་འཕྲོག་རྔ་ཆེན།"]},{"id":"O22933C2O0645","title":["དབང་གི་སྟ་གོན།"]},{"id":"O22933C2O0631","title":["བརྒྱ་ཕྱག་འཚལ་ཐབས།"]},{"id":"O22933C2O0634","title":["ཆོས་སྤྱོད་བག་ཆགས་རང་གྲོལ་དོན་བསྡུས།"]},{"id":"O22933C2O0649","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས། ཆོས་སྤྱོད་བག་ཆགས་རང་གྲོལ་དང་བསྒོམ་རིམ་ལྷན་སྐྱེས་ཡེ་ཤེས་ཀྱི་ཟིན་བྲིས་ཞལ་ཤེས།"]},{"id":"O22933C2O0638","title":["ཞི་ཁྲོ་ལས་ཚེ་འདས་གནས་འདྲེན་བསྡུས་པ།"]},{"id":"O22933C2O0657","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ཟུར་རྒྱན་ཞི་ཁྲོ་བསམ་གཏན་ཆོ་ག་གནམ་ཆོས་ཞི་ཁྲོ།"]},{"id":"O22933C2O0660","title":["ཞི་ཁྲོའི་སྤྲོས་བཅས་བུམ་དབང་།"]},{"id":"O22933C2O2308"},{"id":"O22933C2O2331","title":["མིའི་སྐྱེ་སྐར་གཟའ་བརྒྱད་སྐར་མ་ཉེར་བརྒྱད་བཟང་ངན་བརྟག་མདོ།"]},{"id":"O22933C2O2333","title":["གཤིན་བསྟན་གསོན་ཕན་གནོད་བལྟ་བའི་མེ་ལོང་།"]},{"id":"O22933C2O2336","title":["དུར་ཁ་གཅོད་པ།"]},{"id":"O22933C2O2342","title":["སྲུང་བཞི་བཙུག་པའི་ལྷན་ཐབས་དུ་ཧར་ནག་པོས་མཛད་པ།"]},{"id":"O22933C2O2327","title":["རཱ་གའི་རྣམ་ཐར་བསྡུས་པ་བྱེ་བ་རིང་བསྲེལ།"]},{"id":"O22933C2O2328","title":["ཆགས་མེད་རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་ཆོག་ཁྲིག་དང་བཅས་པའི་དཀར་ཆགས་ཐོབ་ཡིག་དང་ཟུང་འབྲེལ་ཁ་བའི་རྡུལ་བརྩེགས།"]},{"id":"O22933C2O2334","title":["རྩིས་མགོ་བརྒྱ་པ་ལས་བྱུང་བའི་ཉེར་མཁོའི་སྐོར།"]},{"id":"O22933C2O2312","title":["དཔལ་ནཱ་རོ་ཆེན་པོའི་གེགས་སེལ་གཟེར་ལྔའི་མན་ངག"]},{"id":"O22933C2O2320","title":["འཆི་ཁའི་མཚམས་སྦྱོར་གདམས་པ།"]},{"id":"O22933C2O2340","title":["ཟམ་བགོ།"]},{"id":"O22933C2O2325","title":["རྒྱུན་བསྔོ།"]},{"id":"O22933C2O2317","title":["ཁྲིད་མི་རྒན་ལོ་བདུན།"]},{"id":"O22933C2O2321","title":["ཀརྨ་རཱ་ག་ཨ་སྱས་མཛད་པའི་ཐིམ་རིམ་འཆི་བ་དཀྲིག་གེ་མའི་ཁྲིད།"]},{"id":"O22933C2O2341","title":["མཁས་པ་དུ་ཁ་ནག་པོའི་དབང་ལུང་སྨེ་བའི་ཚེ་རབས་ལས་རྩིས།"]},{"id":"O22933C2O2323","title":["གོ་འཇོའི་ཡུལ་ནས་བྱོན་པ་སོགས་ལ་ཁ་ད་ཚིག་གསུམ་གདམས་པ།"]},{"id":"O22933C2O2326","title":["དགེ་སློང་རཱ་ག་ཨ་སྱའི་བཀའ་འབུམ་གྱི་དཀར་ཆག་མདོར་བསྡུས།"]},{"id":"O22933C2O2343","title":["སྲིད་པ་ཧུའི་ཕྱག་རྒྱའི་རྒྱབ་ཡིག་བསྒྲགས་པ།"]},{"id":"O22933C2O2318","title":["སེམས་ཁྲིད་གསེར་འོད་འབུམ་པ།"]},{"id":"O22933C2O2339","title":["བྲ་སྨིན་གཉིས་ཀྱི་བཅོས་ཐབས།"]},{"id":"O22933C2O2310","title":["པོད་མི་པའི་དཀར་ཆག"]},{"id":"O22933C2O2319","title":["རང་རིག་གཉུག་མ་ཉམས་སུ་བླངས་པ་ལ་རྣལ་འབྱོར་བཞིའི་འཆར་ཚུལ་མདོར་བསྡུས་པ་བསྒོམ་ཆེན་གུ་རུ་བསྟན་འཛིན་ལ་ཞལ་གདམ་གནང་བ།"]},{"id":"O22933C2O2324","title":["བྱང་ཆུབ་ལམ་གྱི་གེགས་སེལ་མདོར་བསྡུས།"]},{"id":"O22933C2O2330","title":["མདོ་སྡེ་གསང་བའི་ལོ་རྒན་དྲུག་ཅུའི་སྐར་རྩིས་བཟང་ངན་གསལ་བའི་མེ་ལོང་།"]},{"id":"O22933C2O2315","title":["དབོན་པོའི་ཞུས་ལན།"]},{"id":"O22933C2O2316","title":["ཞི་གནས་དང་ལྷག་མཐོང་གི་ངོ་སྤྲོད་ཞལ་གདམ་ཟབ་མོ།"]},{"id":"O22933C2O2332","title":["ཉི་ཟླ་གཟའ་འཛིན་འབྲས་རྩིས།"]},{"id":"O22933C2O2337","title":["སྤར་ཁའི་གདན་བསྒོས།"]},{"id":"O22933C2O2322","title":["ཕྱག་རྫོགས་ཟུང་འཇུག་གི་ཁྲིད་ཡིག་ཀརྨ་རིན་ཆེན་ལ་གདམས་པ།"]},{"id":"O22933C2O2329","title":["ཆགས་མེད་ཨ་རཱ་གའི་བཀའ་འབུམ་གཞུང་རྐྱང་མའི་དཀར་ཆག"]},{"id":"O22933C2O2335","title":["ཟིན་ཕུང་སྲུང་སྔགས་སོགས།"]},{"id":"O22933C2O2338","title":["ཕྱོགས་གཙང་།"]},{"id":"O22933C2O2313","title":["རྒྱབ་ཆོས་ཀུན་འདུས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O22933C2O2311","title":["མེ་ཕོ་རྟ་ཡི་ལོ་སྤྲེལ་ཟླ་བའི་ཚེས་བཅུ་ནས་བཟུང་སྟེ་འཕྲལ་དུ་གང་ཤར་བྲིས་པའི་གླུ་ཆུང་།"]},{"id":"O22933C2O2314","title":["ཕྱག་རྒྱ་ཆེན་པོ་མཐོང་བ་ལ་ཞལ་གདམས་གནད་འགག།"]},{"id":"O22933C2O1395"},{"id":"O22933C2O1446","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཆོས་སྐྱོང་དང་བཀའ་གཏད་སྲོག་དབང་ཕྱག་ལེན།"]},{"id":"O22933C2O1440","title":["རླུང་མནན།"]},{"id":"O22933C2O1417","title":["ཡི་དམ་སྤྱི་ཡི་བྱང་ཆོག་ཤི་ཤོག་གསོན་ཤོག་གང་བྱེད་ཀྱང་འབྲེལ་ཚད་དོན་ལྡན་གཏན་བདེའི་ཞིང་གི་ལམ་བཟང་།"]},{"id":"O22933C2O1432","title":["མདོས་ཟློག་སྤྱི་ཡི་གཙང་གྱེར།"]},{"id":"O22933C2O1434","title":["གཙང་གྱེར་བསྡུས་པ།"]},{"id":"O22933C2O1436","title":["ཕྱོགས་བཅུ་མུན་སེལ།"]},{"id":"O22933C2O1476","title":["ཆོས་སྤྱོད་རབ་གསལ་གྱི་བསྒོམ་རིམ་བསྡུས་པ།"]},{"id":"O22933C2O1430","title":["མ་ཧཱ་བ་ལའི་མིང་འགུགས།"]},{"id":"O22933C2O1460","title":["འབུ་སུ་ཀུའི་སྤྱོད་པས་དགྲ་བགེགས་ཚར་གཅོད་པའི་མན་ངག།"]},{"id":"O22933C2O1474","title":["ཁྲོ་བོ་འདོད་རྒྱལ་དམར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O1405","title":["གསང་སྔགས་རྙིང་མ་སྤྱིའི་སྐྱབས་སེམས་སྔོན་འགྲོའི་རིམ་པ་རྣམ་དག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O22933C2O1408","title":["བྱང་བཏང་ཀརྨ་ཤེས་རབ་ལ་གནང་བ་ལྷ་བདུན་མ།"]},{"id":"O22933C2O1407","title":["གུ་རུ་ཞི་བའི་ལས་བྱང་ལ་བརྟེན་ནས་བདེ་བ་ཅན་དུ་སྐྱེས་ཐབས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O1410","title":["བཀའ་བསྒོ་མཚམས་གཅོད།"]},{"id":"O22933C2O1437","title":["མཁོན་སྦྱང་ཀུན་གྱི་དོན་བསྡུས།"]},{"id":"O22933C2O1477","title":["ཆགས་མེད་རྣམ་ཐར་གསོལ་འདེབས་སི་ཏུའི་གསུང་།"]},{"id":"O22933C2O1439","title":["གཤིན་པོ་འདྲེ་འོང་བ་མི་འོང་བའི་ཤོག་དྲིལ།"]},{"id":"O22933C2O1479","title":["མཚན་བརྒྱད་བཀྲ་ཤིས་མགའ་བདག་ཉང་གི་གསུང་རད་གླིང་ཆོས་སྐོར།"]},{"id":"O22933C2O1451","title":["གསར་རྙིང་ཡི་དམ་ཆོས་སྐྱོང་སྤྱིའི་བསྲུང་ཟློག་མན་ངག་ཞལ་ཤེས།"]},{"id":"O22933C2O1450","title":["གསང་སྔགས་གསར་རྙིང་སྤྱིའི་མཚམས་ལ་མཁོ་བའི་ཞལ་ཤེས་ཟིན་བྲིས།"]},{"id":"O22933C2O1480","title":["བརྟན"]},{"id":"O22933C2O1411","title":["བཀའ་བསྒོ།"]},{"id":"O22933C2O1482","title":["གནམ་ཆོས་ཐུགས་སྤྲུལ་མཚན་རྟགས་ཡིག་གསོལ་འདེབས།"]},{"id":"O22933C2O1413","title":["བཀའ་གཏེར་གཉིས་ནས་སྡེབས་པའི་གླུད་གཏོར་ལན་ཆགས་བརྒྱ་བསྔོ།"]},{"id":"O22933C2O1427","title":["སེར་སྲུང་བྱུང་ཁུང་ལོ་རྒྱུས།"]},{"id":"O22933C2O1453","title":["གནམ་ཆོག་ཐུགས་ཀྱི་གཏེར་ཟབ་མོ་ལས་སྤོ་རེ་ཎའི་ཆབ་གཏོར་རིམ་པ།"]},{"id":"O22933C2O1467","title":["ཨོ་རྒྱན་རིག་འཛིན་ལ་གནང་བའི་བསྔོ་བ།"]},{"id":"O22933C2O1457","title":["ཇ་མཆོད་གར་དབང་ཟིན་བྲིས།"]},{"id":"O22933C2O1441","title":["མིག་འབྱེད་ཡིད་བཞིན་རིན་ཆེན།"]},{"id":"O22933C2O1470","title":["རྣལ་འབྱོར་པའི་སྒྲུབ་པའི་བར་ཆད་སེལ་བའི་སྨོན་ལམ།"]},{"id":"O22933C2O1401","title":["གཏོ་མཁན་སྔོན་འགྲོའི་གསོལ་འདེབས་ཐར་པའི་སྒྲོན་མེ།"]},{"id":"O22933C2O1404","title":["མི་ཁ་ཞི་བྱེད་གསོལ་འདེབས་མི་ཁ་ཟློག་གཟུགས།"]},{"id":"O22933C2O1403","title":["རི་ཁྲུས།"]},{"id":"O22933C2O1444","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་ལས་བྱུང་བའི་མེ་ལྷའི་སྒྲུབས་ཐབས་རྩ་ཚིག་བཀའ་གཏད་དང་བཅས་པའི་དོན་གསལ་བར་བཀོད་པ་ལྷ་སྤྱིའི་ལས་བཞིའི་སྦྱིན་སྲེག"]},{"id":"O22933C2O1418","title":["གྲི་ཁྲོལ་མན་ངག"]},{"id":"O22933C2O1443","title":["ལས་བཞིའི་སྦྱིན་སྲེག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22933C2O1445","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས། གཟུངས་དབང་འགྲིག་ཆགས་སུ་བཀོད་པ།"]},{"id":"O22933C2O1448","title":["འཇིག་རྟེན་པའི་ཆོས་སྐྱོང་རྣམས་གཅིག་ཤེས་ཀུན་གྲོལ་དུ་བཙུད་ནས་བཀའ་གཏད་བྱེད་པ།"]},{"id":"O22933C2O1447","title":["ཕྱག་རྡོར་གཏུམ་ཆུང་གི་བསྒྲུབ་ཐབས་བདག་མདུན་གྱི་འདོན་འགྲིག་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O1398","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་གསོལ་འདེབས་བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O22933C2O1461","title":["ལོག་ཀྲི་པ་ལའི་མངོན་རྟོགས་བསྡུས་པ།"]},{"id":"O22933C2O1420","title":["བསྐང་བ་སོགས།"]},{"id":"O22933C2O1419","title":["བསྐང་རྫས་བྱིན་རླབས་བསམ་འཕེལ་ཡིད་བཞིན་འདོད་འཇོའི་གཏེར།"]},{"id":"O22933C2O1422","title":["ཕྱོགས་གང་འགྲོ་ཡང་མགོ་ཐོན་པའི་གདམས་པ་གསར་རྙིང་མདོ་སྔགས་དོན་བསྡུས་ཁྱེར་བདེ་བར་བཀོད་པ།"]},{"id":"O22933C2O1421","title":["ཐན་པ་འབེབས་པ་རལ་གྲི་གོམ་གཅོད།"]},{"id":"O22933C2O1424","title":["རྡོ་འཁོར་སྡོང་ཟློག"]},{"id":"O22933C2O1438","title":["ལྷ་འདྲེ་ཕོག་ཐུག་བཅོས་ཐབས།"]},{"id":"O22933C2O1464","title":["ས་ཆོག་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O22933C2O1478","title":["གནམ་ཆོས་ལས་སྤྲུལ་མཚན་རྟགས་ཡིག་གསོལ་འདེབས་ཀོང་སྤྲུལ་གསུང་།"]},{"id":"O22933C2O1462","title":["གཏུམ་མོའི་བདེ་དྲོད་ཀྱི་ཁྲིད།"]},{"id":"O22933C2O1481","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་སྟོབས་ཆེན་མ་ཧཱ་བ་ལའི་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O1409","title":["བཀའ་སྒོ་སྲུང་འཁོར།"]},{"id":"O22933C2O1412","title":["ནད་པ་དང་དུད་འགྲོར་བགེགས་བསྐྲད།"]},{"id":"O22933C2O1414","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་གསོལ་འདེབས་བར་ཆད་རྐྱེན་སེལ་སུན་ཟློག"]},{"id":"O22933C2O1454","title":["གནམ་ཆོས་ཐུགས་གཏེར་གྱི་འདོན་འགྲིག་ཁོལ་བྱུང་།"]},{"id":"O22933C2O1458","title":["ནད་གདོན་ཀུན་སེལ་རིམ་གྲོ་གཏོར་འབུལ༔"]},{"id":"O22933C2O1452","title":["ཛམ་གཏོར་བརྒྱ་རྩ་ཆུ་སྦྱིན་རྒྱུན་ཁྱེར་ཆ་ཚང་དང་། ལུང་ཐོབ་གནམ་ཆོས་ཆབ་གཏོར་བཏང་བའི་རིམ་པ།"]},{"id":"O22933C2O1415","title":["ཆ་གསུམ་བསྡུས་པ་ཨ་རཱ་གས་མཛད་པ།"]},{"id":"O22933C2O1429","title":["སྟོབས་ཆེན་མ་ཧཱ་བཱ་ལའི་སྒོ་ནས་དགྲ་གཤེད་གདོན་འདྲེ་དམ་སྲི་རྒབ་འདྲེ་སོགས་མནན་པ།"]},{"id":"O22933C2O1455","title":["གཏོར་མ་བརྒྱ་རྩའི་དམིགས་རིམ་མདོར་བསྡུས་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O1459","title":["ཕྱོགས་གར་འགྲོ་ཡང་མགོ་ཐོན་པའི་གདམས་པ་བཀའ་གསར་རྙིང་མདོ་སྔགས་ཀུན་གྱི་དོན་བསྡུས་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O1399","title":["བཟླས་བརྗོད་ནུས་པ་སྟོབས་འབྱིན།"]},{"id":"O22933C2O1473","title":["མན་ངག་ཟབ་པའི་དཀོར་མཛོད་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O22933C2O1472","title":["ཉེར་མཁོ་སྔགས་འབུམ་བཀའ་གཏེར་གདམ་ངག་གསུམ་ལས་བཏུས་པ།"]},{"id":"O22933C2O1406","title":["སྔོན་འགྲོ་བསྡུས་པ།"]},{"id":"O22933C2O1397","title":["པོད་ཁི་པའི་དཀར་ཆག"]},{"id":"O22933C2O1431","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ཀུན་ཐུབ་རྒྱལ་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O22933C2O1433","title":["ལེ་བསྐྲད་ཐབས།"]},{"id":"O22933C2O1435","title":["བླ་བསླུ།"]},{"id":"O22933C2O1449","title":["བཀའ་སྲུང་སྤྱིའི་བཀའ་གཏད།"]},{"id":"O22933C2O1475","title":["གསང་སྔགས་དམ་ཚིག་གི་བཟུང་ཞེས་བྱ།"]},{"id":"O22933C2O1463","title":["ཐུགས་དམ་གསལ་འདེབས་སྐོར་བསྡུས་པ།"]},{"id":"O22933C2O1423","title":["འགྲོ་དུས་ཀྱི་ལམ་གཏོར་དང། གཏོར་འབུལ་བསྡུས་པ།"]},{"id":"O22933C2O1426","title":["རྡོ་འཁོར་དམིགས་རིམ་གསལ་བ།"]},{"id":"O22933C2O1425","title":["སྡེབ་འཁོར་གནད་ཀྱི་མན་ངག་སོགས།"]},{"id":"O22933C2O1428","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས༔ སྒྲུབ་པ་སྤྱིའི་ཡི་དམ་རྒབ་འདྲེ་མནན་ཐབས་སྟོབས་ཆེན་ཧ་ལ་འབར་བའི་རི་རབ༔"]},{"id":"O22933C2O1466","title":["གསོན་བསྔོ་བསོད་ནམས་གཏེར་ཆེན་འགྲོ་དོན་རྒྱ་མཚོ།"]},{"id":"O22933C2O1465","title":["བསྔོ་བའི་བཤད་པ་གསང་སྔགས་ཡོན་བཤད་མཆོད་བསྔོ་ཤི་བསྔོ་དང་གསོན་བསྔོ་དམིགས་རིམ་དང་བཅས་པ་ཚིག་ཉུང་ལ་གོ་བདེ་བར་བཀོད་པ་ཡོན་ཏན་རྒྱ་མཚོ།"]},{"id":"O22933C2O1468","title":["གསོན་གཤིན་བསྔོ་བ།"]},{"id":"O22933C2O1469","title":["གནམ་ཆོས་ཞིང་ཁམས་ལྔའི་སྨོན་ལམ།"]},{"id":"O22933C2O1400","title":["གནང་ཁང་བྱིན་གྱི་རླབས་པ།"]},{"id":"O22933C2O1471","title":["བྱང་ཆུབ་སྤྱོད་པའི་སྨོན་ལམ་མདོར་བསྡུས།"]},{"id":"O22933C2O1402","title":["གུ་རུ་གདུང་དབྱངས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O22933C2O1416","title":["བླ་བསླུ།"]},{"id":"O22933C2O1442","title":["རྡོ་བརྐོ་གཏོར་མ།"]},{"id":"O22933C2O1456","title":["གཏོར་བསྡུས་ཟིན་བྲིས།"]},{"id":"O22933C2O0431"},{"id":"O22933C2O0433","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་རྒྱུད་ཟབ་མོ་ཐུགས་རྗེ་ཆེན་པོ་ལུས་དཀྱིལ་གྱི་སྐོར་གྱི་ཁྲིད་སངས་རྒྱས་ལག་འཆང་གི་འགྲེལ་ཆེན།"]},{"id":"O22933C2O0434","title":["རྫོགས་ཆེན་སྙན་རྒྱུད་ཁྲིད་ཁ་གསར་པ།"]},{"id":"O22933C2O0569"},{"id":"O22933C2O0619","title":["ཁྲོ་བོ་སྨེ་བརྩེགས་ཀྱི་སྒོ་ནས་གཞན་གྱི་ཉམས་གྲིབ་སེལ་བར་བྱེད་པའི་ཆོ་ག"]},{"id":"O22933C2O0586","title":["དཔལ་ཁྲོ་བོ་ནག་པོ་ལྕགས་རལ་ཅན་གཏེར་ཁ་གོང་འོག་གི་གཏོར་ཟློག་བཅའ་འདོན་མན་ངག་ཟིན་བྲིས།"]},{"id":"O22933C2O0605","title":["རྟ་གཟུངས་སྡེ།"]},{"id":"O22933C2O0582","title":["ས་ནད་རྩ་འབུའི་བཅོས་དང་སྲུང་བ་ཟབ་མོ།"]},{"id":"O22933C2O0601","title":["རེ་མནྟ་ཡི་གསོལ་མཆོད་ལས་བྱང་གི་ཕྲིན་ལས།"]},{"id":"O22933C2O0621","title":["གནམ་ཆོས་སྨེ་བརྩེགས་ཀྱི་ལས་མཐའ་གྲིབ་སེལ་རྟ་ནག་མ།"]},{"id":"O22933C2O0598","title":["རྟ་ལྷའི་ཆོ་ག་བསྡུས་པ།"]},{"id":"O22933C2O0617","title":["རྣལ་འབྱོར་རང་གི་གྲིབ་སྲུང་བ་དང་སེལ་བའི་གདམས་ངག་གྲི་སེལ་གསེར་གྱི་ཕ་ཝང་།"]},{"id":"O22933C2O0594","title":["རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་རྒྱུན་བསྙེན་དང་རྒྱུན་སྤྱོད་ཀྱི་མན་ངག་ཟབ་མོ་གཞན་ལ་མེད་པའི་ཁྱད་ཆོས་ཀརྨ་ཆག་མེད་ཀྱི་ཐུགས་རྟེན་ཡིད་བཞིན་ཀྱི་ནོར་བུ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O22933C2O0613","title":["རྟ་གཏོར་བསྡུས་པ།"]},{"id":"O22933C2O0588","title":["དཔེ་རིས།"]},{"id":"O22933C2O0584","title":["རྟན་མགྲིན་ལས་རིམ་བདུན་པའི་ཞལ་ཤེས་གཏོར་ཟློག་གི་ཟིན་བྲིས་གསལ་བ།"]},{"id":"O22933C2O0575","title":["དཔལ་རྟ་མགྲིན་ནག་པོ་ལས་བསྐང་བ་བྱིན་རླབས་བདུད་རྩིའི་རྒྱ་མཚོ༔"]},{"id":"O22933C2O0596","title":["དགོངས་གཏེར་རྟ་མགྲིན་ལྗང་གུའི་དབང་༔"]},{"id":"O22933C2O0610","title":["རྟ་ལྷ་གནོད་སྦྱིན་ཆེན་པོ་ཀུ་བེ་ར་ཡི་བསྙེན་སྒྲུབ་མཆོད་བསྟོད་གཅིག་དྲིལ་རྒྱུད་མང་པོའི་བཅུད་བསྡུས།"]},{"id":"O22933C2O0608","title":["རྟ་གླུད་བཏང་བ་བསྡུས་པ་དང་རྒྱས་པ།"]},{"id":"O22933C2O0577","title":["རྟ་མཆོག་རོལ་པའི་དུམ་བུ་ལས་ནག་པོ་ཀླུ་འདུལ་ཉམས་ལེན་གཅིག་དྲིལ།"]},{"id":"O22933C2O0573","title":["རྟ་མགྲིན་ཡོངས་ཁྱུང ༼ཡང་ཕྱུང༽ནག་པོ་ལྕགས་རལ་ཅན་གྱི་སྒྲུབ་ཐབས་ལས་བདུད་རྩི་འདོན་འགྲིག"]},{"id":"O22933C2O0571","title":["པོད་ཕ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0620","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ སྨེ་བརྩེགས་སྒྲུབ་ཐབས་ཀྱི་ཟུར་རྒྱན་བྱབ་ཁྲུས་ཤེལ་གྱི་མེ་ལོང༔"]},{"id":"O22933C2O0591","title":["དཔལ་རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་བསྒྲུབས་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0603","title":["འཕགས་པ་རེམནྟ་ཡི་གཏོར་ཆོག"]},{"id":"O22933C2O0587","title":["དཔལ་ཆེན་རྟ་མགྲིན་ནག་པོ་ལས་ཁྱུང་གི་ཟློག་པ།"]},{"id":"O22933C2O0606","title":["རྟ་ལྷ་མངའ་གསོལ།"]},{"id":"O22933C2O0602","title":["རེ་མནྟའི་སྐོང་གསོལ་ཅང་ཤེས་ཆར་འབེབས།"]},{"id":"O22933C2O0622","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔ རྟ་གླུད༔"]},{"id":"O22933C2O0615","title":["རྟ་བསང་བསྡུས་པ།"]},{"id":"O22933C2O0611","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ཀུ་བེ་ར་ཡི་སྒྲུབ་ཐབས་ཀྱི་དམིགས་རིམ་ཟིན་བྲིས།"]},{"id":"O22933C2O0589","title":["ལས་བདུན་མའི་བཅའ་ཐབས།"]},{"id":"O22933C2O0585","title":["ལས་རིམ་བདུན་མིའི་ཟིན་བྲིས་དཔེ་མཐོང་གསལ་མེ་ལོང༔"]},{"id":"O22933C2O0583","title":["རྟན་མགྲིན་ཡང་ཆུང་ནག་པོ་ཉང་ལུགས་ཀྱི་གཏོར་དབང་བྱིན་རླབས་ཁྲོ་ཆུང་ཆར་འབེབས༔"]},{"id":"O22933C2O0578","title":["སྡེ་བརྒྱད་བསྟོད་བསྐུལ་གསོལ་ཁ་ཟློག་བསྡུས།"]},{"id":"O22933C2O0597","title":["རྟ་མགྲིན་ཉང་ཆེན་གསོལ་འདེབས་ཨེ་ཝ།"]},{"id":"O22933C2O0590","title":["དཔལ་རྟ་མགྲིན་ནག་པོ་ལྕགས་ཀྱི་རལ་པ་ཅན་ནཱ་ག་ཀླུ་འདུལ་དཔའ་བོ་ལྷ་ལྔར་གྲགས་པའི་བསྐྱེད་རྫོགས་ཀྱི་ཞལ་ཤེས༔"]},{"id":"O22933C2O0580","title":["དཔལ་རྟ་མགྲིན་ནག་པོའི་མགོན་ཆུ་བསྐོལ་བ་ལས་སྦྱོར་གཙོ་རྔོ་བསྲེགས་གསུམ་གྱི་ཕྱག་ལེན་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0576","title":["རྟ་མགྲིན་ནག་པོའི་བསྟོད་པ་ཚིག་བར་སུམ་ཅུ།"]},{"id":"O22933C2O0623","title":["རྟ་གཟུངས།"]},{"id":"O22933C2O0572","title":["རྟ་མགྲིན་ཡོངས་ཁྱུང་ནག་པོའི་སྔོན་འགྲོ་སྐྱབས་སེམས་དང་དཀར་བགེགས༔"]},{"id":"O22933C2O0592","title":["ཡང་གསང་ཁྲོས་པ་རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་བསྒྲུབ་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0609","title":["ཀུ་བེ་རའི་མཆོད་འབུལ།"]},{"id":"O22933C2O0604","title":["རེམནྟ་ཡི་གཏོར་འབུལ།"]},{"id":"O22933C2O0600","title":["རྟ་གཟུངས་ཀྱི་ཆོ་ག་ཅང་ཤེས་ཆར་འབེབས་ཀྱི་མན་ངག་ཟིན་བྲིས་ཡིག་ཆུང་།"]},{"id":"O22933C2O0616","title":["རྟ་བསང་སྲུང་མ་ཤན་དམར་ནག་གི་གསོལ་བསྡུས།"]},{"id":"O22933C2O0612","title":["རྟ་ལྷ་ཨརྱ་རེ་མནྟ།"]},{"id":"O22933C2O0581","title":["དཔལ་ཆེན་རྟ་མགྲིན་ནག་པོ་ལས་མགོན་ཆུའི་འགོ་དྲིལ་གྱི་དཔེ་རིས།"]},{"id":"O22933C2O0579","title":["རྟན་མགྲིན་ནག་པོ་ལྷ་ལྔའི་སྒོ་ནས་སེར་བ་བསྲུང་བའི་མན་ངག"]},{"id":"O22933C2O0599","title":["རྟ་གཟུངས་ཀྱི་ཆོ་ག་ཅང་ཤེས་ཆར་འབེབས།"]},{"id":"O22933C2O0618","title":["ཁྲོ་བོ་ཆེན་པོ་སྨེ་བ་བརྩེགས་པའི་སྒོ་ནས་རྣལ་འབྱོར་པ་རང་གི་གྲིབ་བསལ་བའི་ཆོ་ག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O22933C2O0595","title":["དཔལ་ཁྲོ་བོ་རྟ་མགྲིན་ཡང་ཕྱུུང་ལས་རིལ་བདུན་མའི་ཞལ་ཤེས་བརྒྱད་པོ་ཤུགས་ལ་གབ་ཅེས་པའི་སྔོན་འགྲོ་དངོས་གཞི་རྗེས་ཀྱི་ལས་མཐའ་གབ་སྦས་ཕྱག་ལེན་མངོན་དུ་ཕྱུང་བ་འགྲིག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0614","title":["བསང་མཆོད།"]},{"id":"O22933C2O0593","title":["རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཅན་གྱི་ལྷ་ལྔའི་བསྒྲུབ་ཐབས་ཀྱི་ཟིན་བྲིས་ཞལ་ཤེས།"]},{"id":"O22933C2O0574","title":["དཔལ་རྟ་མགྲིན་ཡོངས་ཁྱུང་ནག་པོའི་ཚོགས་མཆོད་ལས་རིམ་འདོན་འགྲིག༔"]},{"id":"O22933C2O0624","title":["ཟློག་པ།"]},{"id":"O22933C2O0607","title":["རྟའི་བསང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O22933C2O0874"},{"id":"O22933C2O0888","title":["རྡོ་རྗེའི་ཕྲེང་བར་གསུངས་པའི་དཀྱིལ་འཁོར་བཅུ་རྩ་གཉིས་དང་ཞར་བྱུང་གསར་རྙིང་གི་དཀྱིལ་འཁོར་ཁ་ཡར་རྣམས་ཀྱི་ཐིག་རྩ།"]},{"id":"O22933C2O0882","title":["རྡོ་རྗེ་ཕྲེང་བ་ལས་བླ་མེད་སྤྱི་ཡི་དབང་བསྒྲུབ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0889","title":["རྡོ་རྗེ་འཆང་ཆེན་པོ་ཐོབ་པར་འདོད་པའི་དབང་པོ་རབ་རྣམས་ཀྱིས་ཐོག་མའི་འཇུག་སྒོ་སྨིན་བྱེད་དབང་གི་རྣམ་པར་བཞག་པ་ལོག་རྟོགས་སྨྲ་བའི་ཝ་ཚོགས་རྣམས་སྐྲག་པར་བྱེད་པ་འཇིགས་མེད་སེངྒའི་སྒྲ་ཆེན།"]},{"id":"O22933C2O0880","title":["དཔལ་རྡོ་རྗེ་ཕྲེང་བ་ལས་བྱ་སྤྱོད་དཀྱིལ་འཁོར་དྲུག་གི་དབང་སྒྲུབ་ཀྱི་ཆོ་ག་ཀློག་པས་ཆོག་པ།"]},{"id":"O22933C2O0877","title":["རྡོ་རྗེ་ཕྲེང་བའི་ངག་ཁྲིད་ཀྱི་ཞལ་ཤེས་ཟིན་བྲིས་སློབ་དཔོན་ཁྲོ་མེད།"]},{"id":"O22933C2O0884","title":["གསུང་འདུས་འཇིག་རྟེན་དབང་ཕྱུག་གི་དཀྱིལ་འཁོར།"]},{"id":"O22933C2O0876","title":["པོད་ཟ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0885","title":["པདྨ་མཁའ་འགྲོའི་དཀྱིལ་འཁོར།"]},{"id":"O22933C2O0887","title":["གཏོར་འབུལ་དང་ཕྲིན་བཅོལ།"]},{"id":"O22933C2O0881","title":["རྡོ་རྗེའི་ཕྲེང་བ་ལས་རྣམ་འབྱོར་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གསུམ་གྱི་དབང་བསྒྲུབ་ཁྱེར་བདེར་བཀོད་པ།"]},{"id":"O22933C2O0879","title":["དབང་རྡོ་རྗེ་ཕྲེང་བའི་བདག་འཇུག"]},{"id":"O22933C2O0886","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐུགས་ཀྱི་དཀྱིལ་འཁོར།"]},{"id":"O22933C2O0878","title":["དབང་རྡོ་རྗེ་ཕྲེང་བའི་ལྷ་སྟ་གོན་བུམ་པ་སྟ་གོན་རྒྱུད་སྡེ་བཞི་ག་ལ་སྦྱར་བ།"]},{"id":"O22933C2O0883","title":["རྡོ་རྗེ་གུར་གྱི་རྒྱུད་ལས་གསུང་པའི་པདྨ་གར་དབང་གི་དཀྱིལ་འཁོར།"]},{"id":"O22933C2O0084"},{"id":"O22933C2O0110","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་ལས་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་པའི་རྒྱུན་ཁྱེར་འདོན་ལུགས་ཟིན་བྲིས་བླ་མ་པདྨས་བསྐུལ་བ་ལྟར་ཀརྨ་ཆགས་མེད་ཀྱིས་གནང་བ།"]},{"id":"O22933C2O0116","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་ལས་ལས་བྱང་ཆོ་གའི་རིམ་པ་ལྷ་བཅོ་བརྒྱད་པ་ཆོས་རྒྱལ་རཏྣ་གླིང་པ་གཏེར་མ།"]},{"id":"O22933C2O0099","title":["ཚེ་སྒྲུབ་གསང་འདུས་ཀྱི་གཏོར་དབང་གི་འདོན་འགྲིག"]},{"id":"O22933C2O0109","title":["ཚེ་གཟུངས་དམིགས་རིམ།"]},{"id":"O22933C2O0115","title":["པྲ་ཁྲིད།"]},{"id":"O22933C2O0098","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་ལས་དབང་གཞུང་ཁོལ་བྱུང་།"]},{"id":"O22933C2O0108","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་ལས་སྟ་གོན་དམིགས་རིམ་གྱི་ཐོ་ཡིག    ༼ཐོ་ཡིག༽"]},{"id":"O22933C2O0091","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ཚོགས་བསྐང་།"]},{"id":"O22933C2O0103","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ལས་བྱང་ཞལ་གདམས།"]},{"id":"O22933C2O0088","title":["ཚེ་སྒྲུབ་གསོལ་འདེབས།"]},{"id":"O22933C2O0101","title":["ཚེ་དབང་ལས་བྱང་འདོན་འགྲིག"]},{"id":"O22933C2O0097","title":["འཆི་བསླུ་འབྱུང་བ་ལྔ་འཁོར་ལོ་རབ་གནས་བྱ་ཐབས་དཔེ་རིས།"]},{"id":"O22933C2O0090","title":["གསང་འདུས་མཆོད་ཕྲེང་རྒྱས་པ།"]},{"id":"O22933C2O0102","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ལས་བྱང་།"]},{"id":"O22933C2O0087","title":["གསང་འདུས་ཚེ་ཡི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O22933C2O0100","title":["གསང་འདུས་སྒྲུབ་ཆེན་གྱི་དབང་ཁོལ་དུ་བྱུང་བ་ཚེ་སྒྲུབ་གསང་འདུས།"]},{"id":"O22933C2O0096","title":["ཚེ་དཔག་མེད་ལྷ་དགུའི་དཀྱིལ་འཁོར་གྱི་སྒོ་ནས་འཆི་བ་བསླུ་བའི་ཆོ་ག་བྱ་ཐབས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0113","title":["ཐུགས་རྗེ་ཆེན་པོ་སྒྱེའུ་ལུགས་ཀྱི་དམར་ཁྲིད་ཆོས་འབྲུ་བདུན་པ་ཇི་ལྟར་འཆད་པའི་པྲ་ཁྲིད་དང་བརྩམས་དོན།"]},{"id":"O22933C2O0086","title":["ཚེ་སྒྲུབ་གསང་འདུས་དཀྱིལ་འཁོར་རིག་འཛིན་ཚེ་ཡི་གསོལ་འདེབས།"]},{"id":"O22933C2O0114","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཆོས་འབྲུ་བདུན་པའི་ཁྲིད་རྒྱས་པཿ"]},{"id":"O22933C2O0112","title":["ཐུགས་རྗེ་ཆེན་པོ་སྒྱེའུ་ལུགས་ཀྱི་ལས་བྱང་།"]},{"id":"O22933C2O0107","title":["ཟབ་པའི་མཐར་ཐུག་གི་ཟིན་བྲིས་ཉུང་བསྡུས།"]},{"id":"O22933C2O0095","title":["བདུད་ཀྱི་བླ་བསླུ་ཞགས་པ་དགུ་ཁྲོལ་བཅའ་ཐབས།"]},{"id":"O22933C2O0111","title":["ཐུགས་རྗེ་ཆེན་པོ་སྒྱེའུ་པ་བརྒྱུད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O22933C2O0106","title":["ཚེ་སྒྲུབ་གསང་འདུས་ཡང་གསང་གི་ངག་ཁྲིད་ལག་ལེན་ཟིན་བྲིས།"]},{"id":"O22933C2O0094","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ལྷན་ཐབས་འཆི་བསླུ་འཆི་བདག་ཞགས་གཅོད།"]},{"id":"O22933C2O0105","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0093","title":["ཚོགས་ཀྱི་ལྷན་ཐབས་རབ་གསལ།"]},{"id":"O22933C2O0104","title":["ཚེ་སྒྲུབ་གསང་འདུས་ཀྱི་སྒྲུབ་ཐབས་ཟིན་བྲིས།"]},{"id":"O22933C2O0089","title":["ཚེ་བསྒྲུབ་ལས་བྱང་གི་མཚམས་སྦྱར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O22933C2O0092","title":["ཚོགས་འཁོར་གཏེར་གཞུང་།"]},{"id":"O22933C2O1483"},{"id":"O22933C2O1496","title":["མཆོད་རྟེན་ནག་པོ་གདུག་པ་ཀུན་འདུལ་ཅ་ཏེ།"]},{"id":"O22933C2O1488","title":["བསྙེན་གནས་དང་བསྙུང་གནས་ཀྱི་སྡོམ་པ་འབོག་བྱའི་བསྟེན་གནས་དཀར་ཕྱོགས་སྲུང་བའི་ཤིན་ཏུ་ཁྱེར་བདེ་བ་ཕྱག་ལེན་ཞིབ་གསལ།"]},{"id":"O22933C2O1536","title":["བཀྲ་ཤེས་མོ་བརྒྱད་ཀྱི་མོ་བདར།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O1487","title":["ཚངས་སྤྱོད་དགེ་བསྙེན་ལེན་པའི་ཆོ་ག"]},{"id":"O22933C2O1504","title":["གསང་སྔགས་ནང་གཏོར་ཀྱི་བཅའ་ཐབས་ཟིན་བྲིས་གསལ་བར་བཀོད་པ་བློ་གསལ་དགེ་བར་འབྱེད་པའི་སྒྲ་བརྙན།"]},{"id":"O22933C2O1492","title":["མཆོད་རྟེན་དབྱེ་བ།"]},{"id":"O22933C2O1495","title":["ས་ཚའི་ཕན་ཡོན་མདོར་བསྡུས་པ་རིན་པོ་ཆེའི་ཕུང་པོ།"]},{"id":"O22933C2O1494","title":["ཚ་ཚ་སྤྱི་འགྲོས་ཕྱག་ལེན།"]},{"id":"O22933C2O1530","title":["བཟའ་བཏུང་ཚོགས་འཁོར་བྱིན་རླབས།"]},{"id":"O22933C2O1510","title":["བོད་སྒྲ་དག་ཡིག་ཉེར་མཁོ་གང་གཱའི་ཆུ་རྒྱུན།"]},{"id":"O22933C2O1516","title":["དགྲ་ཀུན་ཇག་པ་ལ་སོགས་ལ་གསར་རྙིང་མང་པོ་ནས་བཅུད་བསྡུས་ཏེ་དགྲ་ཆིངས་འཁོར་ལོ།"]},{"id":"O22933C2O1512","title":["རྟེན་འབྲེལ་བརྟགས་ཐབས།"]},{"id":"O22933C2O1485","title":["པོད་གི་པའི་དཀར་ཆག"]},{"id":"O22933C2O1522","title":["ཆང་གི་ཉེས་པ་བསྟན་པ་དུག་དང་བདུད་རྩིའི་རྣམ་པར་དབྱེ་བ་འཇམ་དབྱངས་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O22933C2O1529","title":["ཚོགས་མཆོད་བདུད་རྩིའི་རྒྱ་མཚོ་བྱིན་རླབས་ཆར་འབེབས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O22933C2O1525","title":["མར་མེའི་བཤད་པ་ཕན་ཡོན་ལག་ལེན་དང་བཅས་པ་མ་རིག་མུན་སེལ།"]},{"id":"O22933C2O1528","title":["ཕྱག་གི་ཕན་ཡིན་དང་འགྱུར་ཆོག་དང་གོ་བདེར་ཉུང་བསྡུས་སུ་བྲིས་པ།"]},{"id":"O22933C2O1524","title":["མར་མེའི་ཕན་ཡོན་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O22933C2O1508","title":["རྒྱལ་རབས་བསྡུས་པའི་རྣ་བའི་བདུད་རྩི་ངོ་མཚར་ཅན།"]},{"id":"O22933C2O1537","title":["ཁྱི་སྨྱོན་བཅོས་པའི་ཐབས།  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O1497","title":["མཆོད་རྟེན་ནག་པའི་ལྷན་ཐབས་ཟུར་འདེབས་ཉི་མའི་སྒྲོན་མེ་མ་རིག་མུན་སེལ།"]},{"id":"O22933C2O1489","title":["དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོ།"]},{"id":"O22933C2O1514","title":["བཅུ་གསུམ་ཚུགས་ཀྱི་མོ་ཡིག་མངོན་ཤེས་འཕྲུལ་གྱི་མེ་ལོང་ནམ་མཁའ་གསལ་བ།"]},{"id":"O22933C2O1505","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་སོགས་ཡི་དམ་སྤྱི་ལ་སྦྱར་དུ་རུང་བའི་རབ་གནས་བཀའ་གཏེར་ཟུང་འཇུག་བཀྲ་ཤིས་ཆར་འབེབས།"]},{"id":"O22933C2O1501","title":["རྔ་བོའི་ནང་གཟུངས་བཞུགས་པ།"]},{"id":"O22933C2O1526","title":["ཕྱག་འཚལ་བའི་དབྱེ་བ་དང་བཤད་པ་ཕན་ཡོན་འགྱུར་ཡོད་ཚུལ་དུས་གནད་ཕྱག་གི་གཟུངས་དང་བཅས་པ།"]},{"id":"O22933C2O1531","title":["ལྡོམ་བུ་བྱུང་དུས་ཀྱི་ཡོན་སྦྱངས།"]},{"id":"O22933C2O1511","title":["སྙན་ངག་གཏན་ཚིག་གི་གཏམ་དུ་ཉེར་མཁོ་དང་མངོན་བརྗོད་མདོར་བསྡུས།"]},{"id":"O22933C2O1517","title":["དགྲ་ཇག་རྐུན་མ་སོགས་ཀྱི་གནོད་པ་ཆེ་བའི་སར་སྒར་པ་འགྲོ་དགོས་པ་ལ།"]},{"id":"O22933C2O1513","title":["ལྷ་བརྒྱད་མོ་ཡིག"]},{"id":"O22933C2O1532","title":["ཡི་གེ་བརྒྱ་པའི་དག་ཐེར།"]},{"id":"O22933C2O1486","title":["གསང་སྔགས་རྙིང་མའི་ཐེག་པ་དགུའི་འཇུག་སྒོ་ལས། དང་པོ་སྐྱབས་སུ་འགྲོ་བ་སྦྱིན་པའི་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O22933C2O1538","title":["གྲི་ཁྲོམ་མན་ངག  ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O1534","title":["འཇམ་དབྱངས་འཁོར་ལོ་ཀུན་ཐུབ་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O22933C2O1518","title":["ཚེ་ཐར་གྱི་དབྱེ་བ་ཕན་ཡོན་ལས་ཚོགས་དང་བཅས་པ་དུས་མིན་འཆི་ཟློག"]},{"id":"O22933C2O1498","title":["ལྷ་ཞི་བ་རྣམས་ཀྱི་ཐིག་རྩ་ཐམས་ཅད་མདོར་བསྡུས་པ་དོན་གསལ་བ།"]},{"id":"O22933C2O1503","title":["ཐུགས་རྗེ་ཆེན་པོའི་འཁོར་ལོའི་ཕན་ཡོན།"]},{"id":"O22933C2O1502","title":["རྔ་གཡོགས་ཐབས་སྟོན་པ།"]},{"id":"O22933C2O1499","title":["བྲིས་སྐུ་འབུར་སྐུའི་ཕན་ཡོན།"]},{"id":"O22933C2O1515","title":["རྨི་ལམ་བརྟགས་ཐབས་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O22933C2O1491","title":["ནང་བཞུགས་བཞག་པའི་ཞལ་ཤེས་མཐོང་བ་བརྒྱུད་པ།"]},{"id":"O22933C2O1490","title":["ཆོས་དབང་ཀུན་བཟང་གི་བསྐུལ་བའི་མན་ངག་ཚེག་ཆུང་ཕན་ཐོགས་པའི་གདམས་ངག"]},{"id":"O22933C2O1493","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ཁ་སྐང་སཱཙྪའི་ཆོ་ག་བསོད་ནམས་རི་བོ།"]},{"id":"O22933C2O1521","title":["ཤ་ཡི་ཉེས་དམིགས་དང་གནང་བཀག་གི་ས་མཚམས་དབྱེ་བ་ཡུལ་བྱང་ཕྱོགས་ཀྱི་པཎྜིཏ་འཇམ་དབྱངས་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O22933C2O1500","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་རླུང་རྟ་བསྐྱེད་པའི་མན་ངག"]},{"id":"O22933C2O1520","title":["ཤ་ཆང་ཉེས་དམིགས།"]},{"id":"O22933C2O1527","title":["ཕྱག་གི་བཤད་པ་ཕན་ཡོན་མདོར་བསྡུས།"]},{"id":"O22933C2O1523","title":["ཤ་ནི་སྙིང་རྗེ་ཅན་གྱི་གཟའ། ཞེས་པའི་དོན་གྱི་མན་ངག་མདོ་སྔགས་གཉིས་ཀྱི་བཅུད་བསྡུས།"]},{"id":"O22933C2O1507","title":["རྒྱལ་སོགས་གྲུབ་རིགས་རྣམས་ཀྱི་གསུང་རྒྱུན་རྒན་རབས་གནའ་གཏམ་ལེགས་སྤྱད་ཟ་མ་ཏོག་གི་ལྡེའུ་མིག"]},{"id":"O22933C2O1506","title":["འཇམ་དཔལ་དམར་སེར་དང་རྒྱ་ནག་སྐག་ཟློག་ལས་བྱུང་བའི་ཕུའི་གྲོག་མ་དང་བར་གྱི་བྱ་རིགས་མདའི་ཉ་མོ་གསོ་བའི་ཐབས་དང་ཁང་པར་བསྒྱུར་གཏོར་བདག་བསྐྱེད་བསང་སྦྱང་།"]},{"id":"O22933C2O1509","title":["བསྟན་རྩིས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O22933C2O1533","title":["ཡིག་དྲུག་བསྐུལ་བ་ངོ་མཚར་ཅན།"]},{"id":"O22933C2O1535","title":["རྟེན་གསུང་ནང་བཞུགས་ན་མནོལ་འགོལ་མི་འགྲོ་བའི་བྱིན་རླབས།"]},{"id":"O22933C2O1519","title":["སྐུ་རིམ་ལ་བདུད་ཟློག་བྱ་ཐབས།"]},{"id":"O22933C2O0207"},{"id":"O22933C2O0209","title":["ཚེས་བཅུ་གསོལ་འདེབས་བླ་མའི་བྱིན་འབེབས།"]},{"id":"O22933C2O0214","title":["ཀུན་ཐུབ་རྒྱལ་མོའི་བསྐུལ།"]},{"id":"O22933C2O0231","title":["བླ་མ་སྐུ་གསུམ་བསྒྲུབ་པའི་ཟིན་བྲིས་གབ་སྦས་སྤང་མ་རིན་ཆེན་ཤོག་འདྲ།"]},{"id":"O22933C2O0218","title":["གསེར་སྐྱེམས།"]},{"id":"O22933C2O0235","title":["སྐུ་གསུམ་ཡང་སྙིང་འདུས་པ་ལས། གསང་ཁྲིད་རིམ་པ་ལྔའི་ནང་ནས་བོག་འདོན་གཅོད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0219","title":["སུན་བཟློག་བསྡུས་པའི་བཅའ་ཐབས།"]},{"id":"O22933C2O0224","title":["རིགས་རྒྱུད་སྤྲུལ་སྐུ་བཞག་པའི་གདམ་ངག་མིང་ཐོ།"]},{"id":"O22933C2O0213","title":["ཐུགས་སྒྲུབ་ལས་དགེ་བསྙེན་ནོར་བདག་གི་ལས་བྱང་། ༼ཡེ་ཤེས་གྲགས༽"]},{"id":"O22933C2O0230","title":["བླ་མ་སྐུ་གསུམ་གྱི་བསྒྲུབ་པ་རྒྱུན་ཁྱེར་དུ་བྱ་བ་སྤྲོས་མེད་ཨ་ཏི་ལྟར་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0223","title":["ཐུགས་སྒྲུབ་རྒྱུན་བསྙེན་བྱ་ཐབས་ཟིན་བྲིས།"]},{"id":"O22933C2O0216","title":["སུན་ཟློག་དཔའ་བོ་གདན་བཞུགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O22933C2O0238","title":["གསོལ་འདེབས་ལེའུ་བདུན་མའི་དམིགས་རིམ་ངག་ཁྲིད་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O22933C2O0232","title":["དོགས་གཅོད་ཅུང་ཟད།"]},{"id":"O22933C2O0215","title":["མཁའ་འགྲོ་གསང་བའི་གཏོར་བཟློག་གི་བཅའ་འདོན་ཟིན་བྲིས།"]},{"id":"O22933C2O0237","title":["གསོལ་འདེབས་ལེའུ་བདུན་མའི་དམིགས་རིམ་དང་རྟགས་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O22933C2O0210","title":["སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0226","title":["ལོངས་སྐུའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0225","title":["བླ་མ་ཆོས་སྐུའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0229","title":["སྐུ་གསུམ་བསྒྲུབ་པའི་ཞལ་གདམ་ཐུན་མཚམས།"]},{"id":"O22933C2O0220","title":["དཔེའུ་རིས།"]},{"id":"O22933C2O0239","title":["བླ་མའི་ཐུགས་བསྒྲུབ་ཡང་སྙིང་འདུས་པའི་སྔོན་འགྲོ་ཆོས་སྤྱོད་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་སྡོམ་པ་རྣམས།"]},{"id":"O22933C2O0212","title":["གུ་རུ་ཞི་དྲག་གི་གཏེར་སྲུང་ཤེའུ་མཁའ་རི་དང་ཀླུ་བདུད་དགེ་བསྙེན་བསྙོད་ཁའི་ལས་བྱང་གསོལ་མཆོད།"]},{"id":"O22933C2O0228","title":["སྐུ་གསུམ་བསྒྲུབ་པའི་དབྱེ་བ།"]},{"id":"O22933C2O0234","title":["རྡུལ་ཚོན་ཆུ་སྐྱེས།"]},{"id":"O22933C2O0217","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔ མཁའ་འགྲོའི་སུན་ཟློག་དཔའ་བོ་གདན་བཞུགས་ལག་ལེན་དང་བཅས་པ།"]},{"id":"O22933C2O0211","title":["བསྟན་སྲུང་ཤེའུ་མཁའ་རིའི་གསོལ་མཆོད།"]},{"id":"O22933C2O0227","title":["བླ་མ་སྤྲུལ་སྐུའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0233","title":["སྐུ་གསུམ་མ་བསྒྲུབ་པའི་རྗེས་ཆོག་ཟིན་བྲིས།"]},{"id":"O22933C2O0222","title":["ཐུགས་བསྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔ བླ་མ་ཀུན་འདུས་ཡིད་བཞིན་ནོར་བུའི་འདོན་འགྲིག"]},{"id":"O22933C2O0221","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་དབང་རྒྱས་འབྲིང་རྣམས་ཀྱི་དབང་བཤད་མདོར་བསྡུས་ལུང་གི་ཕྲེང་བ།"]},{"id":"O22933C2O0236","title":["ཐུགས་བསྒྲུབ་ཡང་སྙིང་འདུས་པའི་ལས་བྱང་ལ་བརྟེན་པའི་བསྙེན་བསྒྲུབ་བྱ་ཚུལ།"]},{"id":"O22933C2O0504"},{"id":"O22933C2O0508","title":["ཟླ་གསང་ནག་པོའི་རྒྱུད། འཇམ་དཔལ་ཁྲོས་པའི་རྒྱུད་དང་སློབ་དཔོན་བ་སུ་དྷ་རའི་གཞུང་གི་མན་ངག་བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་ལས་བྱང་བསྙེན་སྒྲུབ་སྲུང་ཟློག་གི་དམིགས་རིམ་ངག་འདོན་རྒྱུན་ཁྱེར་ཉུང་ངུ་བསྡུས་པ་ཁྲོ་ཆུ་གནམ་ལྕགས་གོ་མཚོན།"]},{"id":"O22933C2O0566","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུའི་ཙཀྲ་ཟློག་པ།"]},{"id":"O22933C2O0555","title":["བསད་པ་དོན་བསྡུས་རྒྱུན་ཁྱེར་ཉམས་ལེན།"]},{"id":"O22933C2O0511","title":["ཁྲོ་ཆུའི་ནང་གི་སྲུང་འཁོར།"]},{"id":"O22933C2O0515","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལོ་རྒྱུས་ཟིན་བྲིས་མདོར་བསྡུས་རབ་ཏུ་གསལ་བ།"]},{"id":"O22933C2O0524","title":["འཇམ་དཔལ་སྨན་གདོང་ནག་པོའི་སྒོ་ནས་རང་གཞན་བསྲུང་བའི་དམིགས་བཟླས་རྫས་སྲུང་།"]},{"id":"O22933C2O0559","title":["གཤིན་རྗེ་ཟངས་སྦུབས་མའི་མན་ངག་ཅིག་བརྒྱུད།"]},{"id":"O22933C2O0548","title":["རླུང་འཁོར་སོག་ལེའི་ཡང་ཡིག་ཟིན་བྲིས།"]},{"id":"O22933C2O0528","title":["ཁྲོ་ཆུའི་ཐུན་གཏོར་ཞལ་ཤེས་གབ་སྦས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0541","title":["བསད་སྔགས།"]},{"id":"O22933C2O0521","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་རླུང་འཁོར་དང་སྲོག་འཁོར་སོགས་ལ་ཉེ་བར་མཁོ་བའི་སྔགས་ཡིག"]},{"id":"O22933C2O0565","title":["འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་ལས་ཕྱག་རྟགས་རྡོ་རྗེ།"]},{"id":"O22933C2O0534","title":["གཤིན་རྗེ་ཁྲོ་ཆུའི་འོད་ཟེར་སྤྲོ་བསྡུའི་མཎྜལ་དང་ཡང་ཟློག་ནག་པོ༔"]},{"id":"O22933C2O0514","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་སྡོང་གི་འཁོར་ལོ་བཅས་པའི་བསྐུལ་རིང་བར་ཆད་ཀུན་སེལ་གནམ་ལྕགས་འབར་བའི་རྔམ་སྒྲ།"]},{"id":"O22933C2O0551","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་སྦྱིན་བསྲེག་ཆོ་གའི་མན་ངག ༼སྦྱིན་བསྲེག༽"]},{"id":"O22933C2O0562","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་བཅའ་བཤམ་འདོན་འགྲིག་གི་ཟིན་ཐོ།"]},{"id":"O22933C2O0538","title":["ཁྲོ་ཆུའི་གབ་སྦས་སྲོག་བསྒྲུབ་ཀྱི་ལིངྒའི་བྲི་ཐབས།"]},{"id":"O22933C2O0531","title":["ལས་ཀྱི་གཤིན་རྗེའི་ལས་ཚོགས་ཟློག་པའི་དམིགས་རིམ་མཚོན་ཆའི་སྒྱོགས་ཆེན།"]},{"id":"O22933C2O0558","title":["མནན་ཐོད་ཀྱི་དབྱེ་བ།"]},{"id":"O22933C2O0547","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་བརྫུས་སྐྱེས་རླུང་སྒྲུབ་ཀྱི་ལས་མཐའ་རླུང་འཁོར་གཞུང་གི་ཟིན་བྲིས་བརྗེད་ཐོ།"]},{"id":"O22933C2O0544","title":["གདམས་ངག་ཤ་ཟ་བྱང་བུ་གཅིག་རྒྱུག"]},{"id":"O22933C2O0568","title":["སྨན་གདོང་ནག་པོའི་བྱིན་རླབས་བདུད་རྩིའི་ཐིག་པ་བསོ་སྒྲོམ་ཁོག་ནས་བྱུང་བའི་སྲོག་དབང་།"]},{"id":"O22933C2O0557","title":["གཤིན་དམར་པའི་དགྲ་མནན།"]},{"id":"O22933C2O0507","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་ཟིན་བྲིས་ཆེན་མོ་པོད་ཆུང་གི་དཀར་ཆག་ཐེམ་བྱང་།"]},{"id":"O22933C2O0560","title":["སྲོག་འཁོར་གྱི་དཔེའུ་རིས།"]},{"id":"O22933C2O0513","title":["བཅོམ་ལྡན་འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་གི་གཅིག་ཆོག་གསུམ་འདམས་ཚིག་བཅད།"]},{"id":"O22933C2O0554","title":["གཤིན་རྗེ་གཤེད་ལས་ཁྲོ་ཆུ་རྒྱུན་ཁྱེར་བསྡུས་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0537","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལས་མཐའ་གཤིན་རྗེའི་སྲོག་བསྒྲུབ་ཆེན་མོ་དགྲ་བོ་གནད་ལ་འབབ་པ།"]},{"id":"O22933C2O0517","title":["འཇམ་དཔལ་ཁྲོས་པ་ཁྲོ་ཆུ་དུག་གདོང་གི་གོང་བསྙེན་མན་ངག་ཟིན་བྲིས།"]},{"id":"O22933C2O0510","title":["ཁྲོ་ཆུའི་ཕྱི་ཡི་སྲུང་འཁོར།"]},{"id":"O22933C2O0523","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁྲོ་ཆུའི་ལས་བྱང་བསྡུས་གསུམ་དང་མདོས་ཟློག་ཡང་ཟློག་རྣམས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0540","title":["དུག་གདོང་ཐུན་གྱི་ཞལ་ཤེས།"]},{"id":"O22933C2O0527","title":["གཤིན་རྗེ་ཁྲོ་ཆུའི་དུག་གདོང་གི་སྒོ་ནས་ཟློག་པའི་མན་ངག་ཀུན་གྱི་ཟིན་བྲིས་ཤིན་ཏུ་གསལ་བར་བཀོད་པ།"]},{"id":"O22933C2O0519","title":["ཁྲོ་ཆུ་དུག་གདོང་གི་མན་ངག་རྒྱུན་ཁྱེར་སྙན་བརྒྱུད་རྫོགས་རིམ་རླུང་བསྲེའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0520","title":["གནམ་ལྕགས་འབར་བ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལྷ་ངོ་གསལ་བྱེད། ༼ལྷན་ཐབས༽"]},{"id":"O22933C2O0536","title":["གཤིན་རྗེ་སྤྱི་འཇོམས་ནག་པོའི་གདམས་པ་ལས་སྔགས་སྒྲོམ་སྤུ་གྲི་འབར་བའི་འཁོར་ལོ།"]},{"id":"O22933C2O0564","title":["སྤྲོས་མེད་ལུགས་ཀྱི་དཔེའུ་རིས་ཚེ་བདུད་ཀྱི་ལིངྒ་བལྟས་ཆོག་གསལ་བ།"]},{"id":"O22933C2O0553","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་སྤྱི་གཤེད་པདྨ་ནག་པོའི་སྒྲུབ་ཐབས་ལས་མཐའ་དུག་གི་སོག་ལེ་ནག་པོའི་ལོ་རྒྱུས་དང་ཡིན་ལུགས་བརྗོད་པ།"]},{"id":"O22933C2O0533","title":["ཡང་བཟློག་ཟིན་བྲིས།"]},{"id":"O22933C2O0530","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་ཟློག་པ་སྤུ་གྲི་རིགས་གཅོད་ཀྱིས་འདོན་འགྲིག་ཟིན་བྲིས།"]},{"id":"O22933C2O0546","title":["ཁྲོ་ཆུའི་རླུང་འཁོར་དུག་གི་སོག་ལེའི་མན་ངག་ཟིན་བྲིས་གྱི་བུ་ཡིག་བསྡུས་པ། ༼རླུང་འཁོར་ཟིན་བྲིས༽"]},{"id":"O22933C2O0543","title":["གནམ་ལྕགས་གོ་མཚོན་གྱི་བུ་ཡིག་བསད་པ་རྒྱུན་ཁྱེར་སྦས་པའི་ཤོག་དྲིལ།"]},{"id":"O22933C2O0509","title":["དཀར་གཏོར་དང་གསེར་སྐྱེམས་འབུལ་ཐབས། ༼སྔོན་འགྲོ༽"]},{"id":"O22933C2O0567","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུའི་སྲུང་བའི་ཙཀྲ།"]},{"id":"O22933C2O0556","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གི་གདོང་པ་ཅན་གྱི་ཡང་ཟློག་བསད་ཁང་བཅོ་ལྔའི་དགྲ་བགེགས་ཀུན་འཇོམས་ཀྱི་འདོན་སྒྲིག་བསྙན་རྒྱུད་བཀའ་རྒྱ་ཅན༔"]},{"id":"O22933C2O0506","title":["པོད་པ་པའི་དཀར་ཆག"]},{"id":"O22933C2O0512","title":["འཇམ་དཔལ་ཁྲོ་ཆུའི་བདུད་རྩི་ལག་མཆོད།"]},{"id":"O22933C2O0516","title":["འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་གི་བླ་མ་བརྒྱུད་པ་དབང་གི་ཟིན་བྲིས།"]},{"id":"O22933C2O0525","title":["འཇམ་དཔལ་སྨན་གདོང་ནག་པོའི་སྲུང་འཁོར་བྲི་བའི་དཔེ་འབུམ་ཟིན་བྲིས་བསྡུས་པ།"]},{"id":"O22933C2O0549","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་སྦྱིན་བསྲེགས་བྱ་བའི་མན་ངག་གསལ་བའི་བར་བསྡུས་ཏེ་བཀོད་པའི་ཟིན་བྲིས།"]},{"id":"O22933C2O0529","title":["ལས་ཀྱི་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གདུག་པ་ཀུན་སྒྲོལ་གྱི་དོན་གསལ་བར་བྱེད་པ་ལས་རབས་རྒྱ་མཚོ།"]},{"id":"O22933C2O0522","title":["གཤིན་རྗེ་ཀུན་འཇོམས་ནག་པོའི་བཟློག་བསད་ཀྱི་མན་ངག་སྙན་དུ་བརྒྱུད་པའི་ཟིན་བྲིས་འགའ་ཞིག"]},{"id":"O22933C2O0561","title":["འགེགས་འདུལ།"]},{"id":"O22933C2O0550","title":["ཁྲོ་ཆུའི་སྦྱིན་བསྲེག་བྱ་ཚུལ་ཞལ་གདམས། ༼སྦྱིན་བསྲེག༽"]},{"id":"O22933C2O0526","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་སྲོག་འཁོར་བྲི་ཐབས།"]},{"id":"O22933C2O0518","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་ལས་སྤྲོས་མེད་ལྟར་བསྙེན་པའི་མན་ངག་ཤིན་ཏུ་གསལ་བར་བཀོད་པ།"]},{"id":"O22933C2O0535","title":["གཏོར་བཟློག་མན་ངག"]},{"id":"O22933C2O0539","title":["གནད་འབེབས།"]},{"id":"O22933C2O0563","title":["འཇམ་དཔལ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལག་ལེན་མཐོང་བ་བརྒྱུད་པའི་དཔེའུ་རིས།"]},{"id":"O22933C2O0552","title":["དུག་གི་སོག་ལས་ནང་པོ་ལས་ཕྲ་མན་འགོང་ཆོག་གི་འཁོར་ལོ། ༼འགོང་འཁོར༽"]},{"id":"O22933C2O0532","title":["ཡང་བཟློག་བཅའ་ཐབས།"]},{"id":"O22933C2O0545","title":["མན་ངག་དཔེ་རིས། ༼ལིངྒ༽"]},{"id":"O22933C2O0542","title":["གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་གདབས་ལས།"]},{"id":"O22933C2O0435"},{"id":"O22933C2O0462","title":["བཟློག་ཐུང་།"]},{"id":"O22933C2O0455","title":["ཀིང་དམར་ལས་བྱང་དུག་རི་མེ་འབར༔"]},{"id":"O22933C2O0486","title":["ཁྲོ་ཆུའི་ཐུན་གཏོར་གྱི་དམིགས་རིམ་དང་བསྐུལ་རིམ།"]},{"id":"O22933C2O0471","title":["གཤེན་དམར་གཙོ་སྐྱང་གི་མགྱོགས་དབང་བསྐུར་ཐབས་ཁྱེར་བདེ།"]},{"id":"O22933C2O0446","title":["ལས་བྱང་།"]},{"id":"O22933C2O0491","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁྲོ་ཆུ་དུག་སྡོང་གི་ཟློག་པ་སྤྱི་རིགས་གཅོད༔"]},{"id":"O22933C2O0483","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁྲོ་ཆུའི་གཏོར་བསྔོ།"]},{"id":"O22933C2O0441","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་མདུན་བསྐྱེད་ཕྲིན་ལས་ཀྱི་རིམ་པ། ཟུར་མཁར་ལུགས་སམ་ཅུང་ཟད་གབ་སྦས་འཁྲུལ་སོགས་བསལ་ཏེ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0444","title":["གསེར་སྐྱེམས་མཆོད་འབུལ།"]},{"id":"O22933C2O0501","title":["ཡེ་ཤེས་འཇིགས་བྱེད་ཀྱི་གཏོར་འབུལ་ཟློག་པ།"]},{"id":"O22933C2O0498","title":["དཔེ་རིས།"]},{"id":"O22933C2O0458","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་སྐོང་བ་རིན་པོ་ཆེ།"]},{"id":"O22933C2O0472","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་མེའི་སྤུ་གྲིའི་བདག་མདུན་གསུང་ཟློག་གི་འདོན་འགྲིག་གབ་སྦས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0492","title":["གཤིན་རྗེ་ཟློག་བརྒྱ་བསགས་ཐབས།"]},{"id":"O22933C2O0495","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུའི་དུག་གདོང་གི་གསེར་སྐྱེམས་དམག་བསྐུལ།"]},{"id":"O22933C2O0451","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ལས་ཆགས་མེད་ལུས་དཀྱིལ།"]},{"id":"O22933C2O0484","title":["འཇམ་དཔལ་གཤིན་རྗེའི་བསྐང་བ།"]},{"id":"O22933C2O0477","title":["བྲུབ་ཁུང་ལིངྒ་བསྐྱེད་ཚོགས་བཀུག་འཇུག"]},{"id":"O22933C2O0449","title":["སཱ་ལ་པ་ཊའི་རྒྱུད་དང་ཤོར་སངས་ཉི་མ་ཁྲོས་པ་རྒྱུད་ཀྱི་དགོངས་པ་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱིས་བསྒྲུབ་ཐབས་བསྲུང་ཟློག་བསྡུས་པ།"]},{"id":"O22933C2O0460","title":["འདིར་ཀིང་ཀང་དམར་ནག་གི་རྒྱུད་དང་ལས་ཚོགས་ཟིན་བྲིས་བཀོད་པ།"]},{"id":"O22933C2O0453","title":["དུག་རི་རྐྱང་བཟློག་བྱེད་པ།"]},{"id":"O22933C2O0465","title":["གནམ་ཆོས་ཐུགས་གཏེར་ལས་གཤིན་རྗེ་འཆར་ཀའི་འདོན་ཆ་བསྡུས་པ༔"]},{"id":"O22933C2O0479","title":["ཁྲོ་ཆུའི་བརྒྱུད་རིམ་གསོལ་འདེབས།"]},{"id":"O22933C2O0481","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གིས་བསྲུང་ཟློག་བསད་གསུམ་རྒྱུན་འཁྱེར་ངག་འདོན་ཁྱེར་བདེ་བྱ་བའི་ཉུང་ངུ་བསྡུས་པ།"]},{"id":"O22933C2O0475","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས་ཡེ་ཤེས་འཇིགས་བྱེད་ཀྱི་ཟློག་པ།"]},{"id":"O22933C2O0502","title":["བཞེས་འབོད།"]},{"id":"O22933C2O0487","title":["གཤིན་རྗེའི་ཁྲོ་ཆུ་དུག་གདོང་ལས༔ ལིང་ག་བསྒྲལ་ལས་ཀྱི་མགོན་གཏོར་གསེར་སྐྱེམས༔"]},{"id":"O22933C2O0438","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཞི་ཁྲོའི་ཉམས་ལེན་རྒྱུན་ཁྱེར་མཆོག་ཐུན་གྱི་དངོས་གྲུབ་ཐམས་ཅད་མྱུར་དུ་ཐོབ་པར་བྱེད་པའི་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O22933C2O0447","title":["ཁྲོ་རྒྱལ་གཤིན་རྗེ་གཤེད་ཀྱི་ཟློག་པ།"]},{"id":"O22933C2O0442","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་བསྐང་བཤགས།"]},{"id":"O22933C2O0467","title":["ནག་ཕྱོགས་དྲག་འདུལ་ལས་བྱང་།"]},{"id":"O22933C2O0463","title":["དགྲ་ཇག་ཆོམ་རྐུན་ཟློག་བྱེད།"]},{"id":"O22933C2O0437","title":["པོད་ན་པའི་དཀར་ཆག"]},{"id":"O22933C2O0473","title":["གནམ་ཆོས་ཐུགས་གཏེར་སྙན་བརྒྱུད་ལས༔ རྡོ་རྗེ་འཇིགས་བྱེད་སྒྲུབ་ཐབས༔"]},{"id":"O22933C2O0493","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་རཏྣའི་གསེར་སྐྱེམས་འབུལ་བ།"]},{"id":"O22933C2O0499","title":["གཤིན་རྗེ་ཀ་བསྟོད་བསྡུས་པ།"]},{"id":"O22933C2O0459","title":["རྡོ་རྗེ་བསྐང་བ།"]},{"id":"O22933C2O0461","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་ཀིང་ཀང་དམར་ནག་གི་དགྲ་བཟློག་ནག་པོ།"]},{"id":"O22933C2O0454","title":["ཀིང་ཀང་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O0466","title":["དྲག་པོ་སྤྱི་འདུས་ཀྱི་བསྐུལ་བ་ཀརྨ་ཨ་རཱ་གས་མཛད་པ།"]},{"id":"O22933C2O0476","title":["གཙང་བསྟོད།"]},{"id":"O22933C2O0480","title":["བསམ་གཏན་ཆོ་གའི་གཏོར་ཟློག་བསྡུས་པ།"]},{"id":"O22933C2O0496","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་གཏོར་ཟློག་གི་གསེར་སྐྱེམས་སྒོ་དབྱེ་ཟོར་ལས།"]},{"id":"O22933C2O0503","title":["གཤིན་རྗེའི་སྐོང་བ། ༼ཆོས་ཚན་འདི་མ་བརྙེད།༽"]},{"id":"O22933C2O0440","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་བདག་བསྐྱེད་སྲུང་བ་རྡོ་རྗེའི་གོ་ཆ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O22933C2O0456","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀིང་ཀང་དམར་ཆུང་སྲུང་སྒྲུབ་ཀྱི་དགྲ་མནན་ཞལ་ཤེས་ཟིན་བྲིས།"]},{"id":"O22933C2O0489","title":["ཚོགས་ལས།"]},{"id":"O22933C2O0470","title":["གཤིན་རྗེའི་གཏོར་ཆེན་གྱི་བཅའ་ཐབས་འདོན་འགྲིགས།"]},{"id":"O22933C2O0452","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་འདོན་ཆ་ཉུང་བསྡུས།"]},{"id":"O22933C2O0485","title":["གཏོར་བཤམས།"]},{"id":"O22933C2O0488","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་ལས་མཐའ་བསྒྲལ་ལས་ཉུང་བ།"]},{"id":"O22933C2O0445","title":["འཕྲིན་བཅོལ།"]},{"id":"O22933C2O0490","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་ཕྲིན་ལས་ཀྱི་ཆོ་ག་དགྲ་གཤེད་ནག་པོ།"]},{"id":"O22933C2O0448","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་གཏོར་འབུལ།"]},{"id":"O22933C2O0468","title":["གཤིན་རྗེའི་གཏོར་ཆེན་གྱི་བཅའ་ཚོགས་གསལ་བར་བཀོད་པ།"]},{"id":"O22933C2O0464","title":["རཱ་ག་ཨ་སྱས་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O22933C2O0482","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུ་དུག་གདོང་གི་རྒྱུན་ཁྱེར།"]},{"id":"O22933C2O0439","title":["འཇམ་དཔལ་རྒོལ་འཇོམས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O22933C2O0443","title":["འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ལས་ཡ་མ་ར་ཙའི་སྒོ་ནས་དགྲ་བགེགས་བསྒྲལ་བའི་ལས་མཐའ་བསྒྲལ་ལས་མཚོན་ཆའི་བུ་ཡུག"]},{"id":"O22933C2O0500","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུའི་བསང་མཆོད།"]},{"id":"O22933C2O0497","title":["འཇམ་དཔལ་གཤིན་རྗེ་ཁྲོ་ཆུའི་དུག་གདོང་གི་གཏོར་བྲོ་རྒྱལ་དབྱངས།"]},{"id":"O22933C2O0457","title":["སྐྱབས་འགྲོ་སེམས་བསྐྱེད།"]},{"id":"O22933C2O0494","title":["གཤིན་རྗེ་ཁྲོ་ཆུའི་གཏོར་རྫོངས།"]},{"id":"O22933C2O0469","title":["གཤིན་རྗེ་གཤེད་ཀྱི་བདག་བསྐྱེད།"]},{"id":"O22933C2O0478","title":["འཇམ་དཔལ་ཁྲོ་ཆུའི་བརྒྱུད་འདེབས།"]},{"id":"O22933C2O0450","title":["སཱ་ལ་པ་ཊའི་རྒྱུད་དང་ཤོར་སང་ཉི་མ་ཁྲོས་པའི་རྒྱུད་དང་སློབ་དཔོན་དེ་ཝ་ཙནྡྲ་དང་། སློན་དཔོན་པདྨ་རྒྱ་གཞུང་གི་མན་ངག བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཕ་རོལ་རྒོལ་འཇོམས་ཀྱི་རྒྱུན་ཁྱེར་འདོན་ཆ་ཉུང་ངུར་བསྡུས་པ་དམིགས་པ་གྱེར་སྒོམ་དུ་བྱ་བའི་རིམ་པ་རབ་ཏུ་གསལ་བ་ཀིང་ཀང་དུག་གི་རི་བོ།"]},{"id":"O22933C2O0474","title":["གནམ་ཆོས་ལྷན་ཐབས༔"]}]}