{"isOutlineOf":"W23158","nodes":[{"id":"O23158C2O0104"},{"id":"O23158C2O0134","title":["དགྲ་བོ་གྲིར་གསོད་པའི་ཐབས།"]},{"id":"O23158C2O0128","title":["སྲུང་བཟློག་རིགས་ལྔ་ཁྲག་ཐུན།"]},{"id":"O23158C2O0113","title":["རྩ་བ་གསུམ་གྱི་ལས་བྱང་དང་གཏོར་དབང་གི་རིམ་པ།"]},{"id":"O23158C2O0122","title":["དྲག་པོ་གཟའི་གསང་སྒྲུབ།"]},{"id":"O23158C2O0116","title":["རིལ་བུ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་ཆོ་ག"]},{"id":"O23158C2O0110","title":["ཡང་གསང་སྙིང་པོའི་ཧཱུཾ་སྒྲུབ།"]},{"id":"O23158C2O0143","title":["རྟ་མགྲིན་ཕྱི་ནང་གསང་བའི་སྒྲུབ་ཐབས་ཡི་གེ་གཅིག་མ།"]},{"id":"O23158C2O0129","title":["བཟློག་བསད་ཙ་ཀྲིམ་ནག་པོ།"]},{"id":"O23158C2O0131","title":["གནོད་སྦྱིན་ཙི་ཏྲ་དམར་པོ་སྒྲུབ་ཐབས།"]},{"id":"O23158C2O0140","title":["གསང་བ་སྙིང་བྱང་གི་ལས་བྱང་གསང་བ་གཅིག་གྲུབ།"]},{"id":"O23158C2O0117","title":["བཀའ་སྲུང་གི་གཏོར་དབང་ཕྲིན་ལས་མཆོག་སྩོལ།"]},{"id":"O23158C2O0108","title":["ཐེམ་བྱང་པདྨའི་ཕྲེང་བ།"]},{"id":"O23158C2O0145","title":["གསང་བ་སྙིང་བྱང་གི་སྐོར་བཀའ་སྲུང་གི་གཏོར་བསྐུལ་ཐེམ་བྱང་རྣམ།"]},{"id":"O23158C2O0139","title":["གསང་བ་སྙིང་བྱང་གི་བྱིན་རླབས་ཐུགས་རྗེ་གཅིག་མ།"]},{"id":"O23158C2O0133","title":["རྐྱལ་འབུད་ཀྱི་བྱ་ཐབས།"]},{"id":"O23158C2O0142","title":["གསང་བ་སྙིང་བྱང་གི་སྐོར་ཐུགས་རྗེ་ཆེན་པོ་ཕྱི་ནང་གསང་པའི་སྒྲུབ་ཐབས་ཡི་གེ་གཅིག་མ།"]},{"id":"O23158C2O0127","title":["སྲུང་འཁོར་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O23158C2O0136","title":["མུ་སྟེགས་གདུག་པའི་ངན་སྔགས།"]},{"id":"O23158C2O0121","title":["བཀའ་སྲུང་སྨུག་ནག་ལྕམ་དྲལ་གྱི་ལག་ལེན་བསྟོད་བསྐུལ་གུད་དུ་བཀོད་པ།"]},{"id":"O23158C2O0130","title":["མུ་སྟེགས་ཀྱི་ངན་སྔགས་རླུང་སྒྲུབ།"]},{"id":"O23158C2O0115","title":["ཆོས་སྐུ་སྣང་བ་མཐའ་ཡས་ཡི་གེ་གཅིག་པ་ཟུར་བཀོལ་གྱི་སྒོ་ནས་སློབ་མ་རྗེས་འཛིན་གྱི་ཆོ་ག"]},{"id":"O23158C2O0124","title":["དུག་གི་འཁོར་ལོའི་ཡིག་ཆུང་།"]},{"id":"O23158C2O0112","title":["ཞི་ཁྲོའི་དབང་གི་ཕྲེང་བ།"]},{"id":"O23158C2O0119","title":["བཀའ་སྲུང་ཡེ་ཤེས་པ་ལྟར་སྒྲུབ་པའི་རྫོགས་རིམ་ཡང་དག་ཡེ་ཤེས་མཆོག་གཅིག"]},{"id":"O23158C2O0138","title":["གསང་བ་སྙིང་བྱང་གི་སྔོན་བྱུང་གླེང་གཞི།"]},{"id":"O23158C2O0107","title":["ཟབ་གཏེར་རྙེད་ཚུལ་གྱི་ལོ་རྒྱུས།"]},{"id":"O23158C2O0126","title":["ལྷ་སྲས་རྒྱལ་པོའི་སྐུ་སྲུང་།"]},{"id":"O23158C2O0114","title":["ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་དབང་ཆོག་གཏི་ཐུག་ནག་འགྲོས་མ།"]},{"id":"O23158C2O0141","title":["གསང་བ་སྙིང་བྱང་གི་སྐོར་སྣང་བ་མཐའ་ཡས་ཕྱི་ནང་གསང་བའི་སྒྲུབ་ཐབས་ཡི་གེ་གཅིག་མ།"]},{"id":"O23158C2O0135","title":["ངན་སྔགས་ཕྲན་བུ་དུག་གི་སྤར་བུའི་སྐོར།"]},{"id":"O23158C2O0144","title":["གསང་བ་སྙིང་བྱང་གི་སྐོར་ཀུན་འདུས་བཀའ་སྲུང་གཟའ་ཀླུ་ཧ་ར་ནག་པོ་ཕྱི་ནང་གསང་བའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O23158C2O0123","title":["ཕུང་བྱེད་གཟའི་སྲོག་སྒྲུབ་དུག་གི་འཁོར་ལོ།"]},{"id":"O23158C2O0132","title":["བླུད་བུའི་སྒྲུབ་ཐབས།"]},{"id":"O23158C2O0109","title":["ཚེའི་དབང་པོ་འཛིན་པའི་བླ་མ་གསང་བའི་སྒྲུབ་ཐབས་ཀྱི་ལས་གཞུང་།"]},{"id":"O23158C2O0111","title":["སྨིན་བྱེད་དབང་གི་བརྒྱུད་པ།"]},{"id":"O23158C2O0118","title":["བཀའ་སྲུང་ལྕམ་དྲལ་གྱི་སྲོག་གཏད་དམ་བསྲེ་སྙིང་གི་ཁྲག་ཐིགས།"]},{"id":"O23158C2O0120","title":["བཀའ་སྲུང་སྨུག་ནག་ལྕམ་དྲལ་གྱི་ལས་བྱང་།"]},{"id":"O23158C2O0106","title":["དཀར་ཆག"]},{"id":"O23158C2O0137","title":["གསང་བ་སྙིང་བྱང་གི་ལོ་རྒྱུས།"]},{"id":"O23158C2O0125","title":["དྲག་པོ་གཟའི་ལས་སྦྱོར།"]},{"id":"O23158C2O0048"},{"id":"O23158C2O0095","title":["འཆི་མེད་ཚེའི་སྐོར་ཉོན་མོངས་འདོད་ཆགས་རང་གྲོལ་གྱི་ཡིག་བུ་ཆུང་། ༼ཇེ༽"]},{"id":"O23158C2O0083","title":["བླ་མ་གསང་སྒྲུབ་ཀྱི་བྱིན་རླབས། ༼ལ༽"]},{"id":"O23158C2O0102","title":["ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་རབ་ཏུ་གནས་པའི་ཆོ་ག་དགེ་ལེགས་མྱུར་འགྲུབ།"]},{"id":"O23158C2O0078","title":["བདེ་གཤེགས་ཁྲོ་བོ་རིགས་བསྡུས་ལས་ཕྱི་སྒྲུབ་ཀྱི་ལས་ཚོགས་དུག་ལྔའི་དཔུང་འཇོམས། ༼ཞ༽"]},{"id":"O23158C2O0050","title":["གླང་གདོང་བྲག་ནས་གདན་དྲངས་པའི་གཏེར་གྱི་ཁ་བྱང་ཆེན་མོ། ༼ཀ༽"]},{"id":"O23158C2O0090","title":["གནོད་སྦྱིན་གའུ་མའི་རྗེས་གནང་། ༼ཁུ༽"]},{"id":"O23158C2O0082","title":["བླ་མའི་གསང་སྒྲུབ་ཡང་གསང་སྙིང་པོ། ༼ར༽"]},{"id":"O23158C2O0058","title":["གཏུམ་མོ་ཡེ་ཤེས་རབ་འབར་གྱི་འཁྲུལ་འཁོར། ༼ཏ༽"]},{"id":"O23158C2O0101","title":["ཨོ་རྒྱན་རིན་པོ་ཆེ་དང་ལྷ་ལྕམ་མནྡྷ་ར་བ་གཉིས་བྲག་ཕུག་མར་ཏི་ཀར་ཚེའི་རིག་འཛིན་སྒྲུབ་དུས་ཀྱི་གདམས་པ།"]},{"id":"O23158C2O0073","title":["ནང་གི་ལས་ཚོགས། ༼ཚ༽"]},{"id":"O23158C2O0057","title":["དྲག་པོའི་གནས་ཀྱི་ཡི་གེ་བསྡུས་པ། ༼ཉ༽"]},{"id":"O23158C2O0097","title":["འཆི་མེད་ཚེའི་སྐོར་ནང་གི་དབང་སྐུར། ༼ཏི༽"]},{"id":"O23158C2O0061","title":["བླ་མ་པདྨ་སེམས་དཔའི་གསང་སྒྲུབ་སྡིག་སྒྲིབ་ཞི་བྱེད། ༼ན༽"]},{"id":"O23158C2O0069","title":["བདེ་གཤེགས་ཞི་བ་ཕྱི་སྒྲུབ་ལས་ཚོགས་ཞིང་ཁམས་རྣམ་དག་སོགས། ༼མ༽"]},{"id":"O23158C2O00691PD190264","title":["བདེ་གཤེགས་ཞི་བ་ཕྱི་སྒྲུབ་ལས་ཚོགས་ཞིང་ཁམས་རྣམ་དག་ ༼མ༽"]},{"id":"O23158C2O0070","title":["བདེ་གཤེགས་ཁྲོ་བོ་རིགས་བསྡུས་ནང་སྒྲུབ་ཀྱི་ལས་ཚོགས་ཆགས་སྡང་རང་གྲོལ།"]},{"id":"O23158C2O0071","title":["བདེ་གཤེགས་ཁྲོ་བོ་རིགས་བསྡུས་གསང་སྒྲུབ་ཀྱི་ལས་ཚོགས་ང་འཇོམས་ཐིག་ལེ།"]},{"id":"O23158C2O0085","title":["གསང་བ་ཐུགས་ཀྱི་ཕག་ལྔའི་སྒྲུབ་ཐབས། ༼ས༽"]},{"id":"O23158C2O0060","title":["ངོ་སྤྲོད་སྤྲས་པ་རིག་པ་གསལ་བྱེད་སངས་རྒྱས་ལག་བཅངས་ཚིགས་གསུམ་པའི་རྒྱུད།༼ད༽"]},{"id":"O23158C2O0054","title":["གཏེར་ཡིག་འབེབས་པའི་བསྐུལ་བྱང་བྱུང་ཚུལ། ༼ཅ༽"]},{"id":"O23158C2O0094","title":["འདོད་ཆགས་ལ་བརྟེན་ནས་ཚེ་སྒྲུབ་པའི་ཐབས་འདོད་ཆགས་རང་གྲོལ། ༼ཆུ༽ ༼ཆོས་ཚན་འདི་པོད་དང་པོའི་ནང་ལ་བསྐྱར་ཟློས་སུ་འཁོད་འདུག༽"]},{"id":"O23158C2O0068","title":["བདེ་གཤེགས་ཞི་བ་རིགས་བསྡུས་སུ་སྒྲུབ་པའི་ཐབས་ཕྱི་ནང་གསང་བའི་སྙིང་པོ། ༼བ༽"]},{"id":"O23158C2O0077","title":["བདེ་གཤེགས་ཁྲོ་བོ་རིགས་བསྡུས་ཀྱི་གསང་སྒྲུབ་ཡེ་ཤེས་གཅིག་བསྡུས།"]},{"id":"O23158C2O0093","title":["གཏོར་མའི་ལག་ལེན་དང་དེ་ཉིད། ༼ཅི༽"]},{"id":"O23158C2O0081","title":["རྩ་གསུམ་རྫོགས་རིམ་དུག་ལྔ་ལམ་ཁྱེར། ༼ཡ༽"]},{"id":"O23158C2O0089","title":["གནོད་སྦྱིན་གྱི་ཡིག་ཆུང་།"]},{"id":"O23158C2O0072","title":["བདེ་གཤེགས་ཞི་བ་ནང་སྒྲུབ་ཀྱི་ལས་ཚོགས་འཁྲུལ་པ་ཀུན་འཇོམས། ༼ཙ༽"]},{"id":"O23158C2O0056","title":["གསང་བ་ཡི་གེའི་ཕྱི་མོ། ༼ཇ༽"]},{"id":"O23158C2O0096","title":["འཆི་མེད་ཚེའི་སྐོར་ཕྱི་དབང་གནད་ཟབ་ཚེའི་དབང་སྐུར། ༼ཉོ༽"]},{"id":"O23158C2O0084","title":["ཚེའི་དབང་པོ་འཛིན་པའི་བླ་མ་གསང་བའི་སྒྲུབ་ཐབས། ༼ཤ༽"]},{"id":"O23158C2O0075","title":["བདེ་གཤེགས་ཁྲོ་བོ་རིགས་བསྡུས་ཀྱི་ཕྱི་སྒྲུབ། ༼ཝ༽"]},{"id":"O23158C2O0053","title":["དག་སྣང་གདུང་སེལ་ཨུཏྤལའི་དྲི་བསུང་། ༼ང༽"]},{"id":"O23158C2O0099","title":["ཚེ་སྒྲུབ་རྒྱུན་འཁྱེར་ཉི་ཟླ་གའུ་མ། ༼དེ༽"]},{"id":"O23158C2O0100","title":["བྷི་ཤ་འཇོམས་པའི་སྔགས་ཀྱི་སྐོར། ༼ནོ༽"]},{"id":"O23158C2O0087","title":["གནོད་སྦྱིན་གསང་སྒྲུབ་གའུ་མ། ༼ཨ༽"]},{"id":"O23158C2O0076","title":["བདེ་གཤེགས་ཁྲོ་བོ་རིགས་བསྡུས་ཀྱི་ནང་སྒྲུབ་ཁྲོ་བོ་རབ་འབྱམས།"]},{"id":"O23158C2O0092","title":["གནོད་སྦྱིན་མོ་སྤུན་གསུམ་གྱི་བཀའ་གཏད། ༼ངོ༽"]},{"id":"O23158C2O0080","title":["ཀུན་འདུས་བླ་མའི་སྒྲུབ་ཐབས་བདུད་འདུལ་རྒྱལ་པོའི་དྲིལ་སྒྲུབ།༼འ༽"]},{"id":"O23158C2O0103","title":["ཚེ་སྒྲུབ་འཆི་བདག་ཟིལ་གནོན་སྤྲོས་མེད་རྒྱུན་ཁྱེར།"]},{"id":"O23158C2O0088","title":["གནོད་སྦྱིན་གའུའི་ཡིག་ཆུང་། ༼ཀི༽"]},{"id":"O23158C2O0079","title":["ཡང་དྲིལ་སྒྲུབ་ཐབས་རྩ་བའི་བཅུད་ཐུགས་ཀྱི་སྒྲུབ་པ། ༼ཟ༽"]},{"id":"O23158C2O0051","title":["གཏེར་སྒྲུབ། ༼ཁ༽"]},{"id":"O23158C2O0067","title":["ཞི་བའི་ལས་ཚོགས་ཕྱི་ནང་གསང་གསུམ། ༼ཕ༽"]},{"id":"O23158C2O0059","title":["རྫོགས་རིམ་ཡེ་ཤེས་ཀུན་རྫོགས། ༼ཐ༽"]},{"id":"O23158C2O0074","title":["བདེ་གཤེགས་ཞི་བ་གསང་སྒྲུབ་ཀྱི་ལས་ཚོགས་འཁྲུལ་རྟོག་གཅར་འཇོམས། ༼ཛ༽"]},{"id":"O23158C2O0052","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ཀྱི་གསོལ་འདེབས།༼ག༽"]},{"id":"O23158C2O0098","title":["འཆི་མེད་ཚེའི་སྐོར་གསང་བའི་དབང་སྐུར་ཟབ་མོ། ༼ཐུ༽"]},{"id":"O23158C2O0062","title":["གཏུམ་མོ་ཡེ་ཤེས་རབ་འབར་སོགས། ༼པ༽"]},{"id":"O23158C2O0066","title":["སྒྱུ་ལུས་འཆིང་བ་ཀུན་གྲོལ།"]},{"id":"O23158C2O00621PD190262","title":["གཏུམ་མོ་ཡེ་ཤེས་རབ་འབར།"]},{"id":"O23158C2O0064","title":["རྨི་ལམ་ཉིང་འཁྲུལ་ཀུན་འཇོམས།"]},{"id":"O23158C2O0065","title":["འཕོ་བ་ཡེ་ཤེས་ཟང་ཐལ།"]},{"id":"O23158C2O0063","title":["འོད་གསལ་མ་རིག་མུན་སེལ།"]},{"id":"O23158C2O0086","title":["གསང་སྒྲུབ་ཐུགས་ཀྱི་ཕག་ལྔའི་བྱིན་རླབས། ༼ཧ༽"]},{"id":"O23158C2O0091","title":["གནོད་སྦྱིན་མོ་སྤུན་གསུམ་གྱི་སྒྲུབ་ཐབས། ༼གེ༽"]},{"id":"O23158C2O0055","title":["ལུང་བསྟན་ཕྱི་ནང་གསང་གསུམ། ༼ཆ༽"]},{"id":"O23158C2O0001"},{"id":"O23158C2O0014","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ཀྱི་རྩ་གསུམ་ལས་བྱང་གི་ཁ་སྐོང་འཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་ ༼ཆ༽"]},{"id":"O23158C2O0019","title":["ཞི་ཁྲོའི་བསྐང་བཤགས་བསྡུས་པའི་འདོན་རིམ་ཉེས་ཚོགས་ཀུན་སེལ།"]},{"id":"O23158C2O0017","title":["ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་སྒོ་ནས་ལྷོ་སྒོ་རྒྱས་པ་རིགས་དྲུག་གནས་འདྲེན་བཅས་པའི་ཁོལ་བུར་བྱུང་བ།༼ཉ༽"]},{"id":"O23158C2O0026","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས་ཚེ་སྒྲུབ་རྒྱུན་འཁྱེར་ཉི་ཟླ་གའུ་མ།"]},{"id":"O23158C2O0024","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས་ཟངས་ཤོག་དམར་པོའི་ཆོས་སྡེ་ཚེ་སྒྲུབ་འཆི་བདག་ཟིལ་གནོན་གྱི་བསྐང་བ་འཆི་མེད་འདོད་འཇོ།"]},{"id":"O23158C2O0021","title":["བཀའ་སྲུང་ཧ་རའི་གཏོར་འབུལ།"]},{"id":"O23158C2O0015","title":["དགོངས་པ་ཡང་ཟབ་ལས་རྩ་གསུམ་ལས་བྱང་དང་འབྲེལ་བའི་རབ་གནས་ཤིན་ཏུ་བསྡུས་པ་བཀྲ་ཤིས་འབྱམས་ཀླས། ༼ཇ༽"]},{"id":"O23158C2O0016","title":["སངས་རྒྱས་རབ་བདུན་གྱི་བཀྲ་ཤིས།"]},{"id":"O23158C2O0013","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས་རྒྱལ་བ་ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་བསྐང་བཤགས་ན་རཀ་དོང་སྤྲུག་གི་ཆོ་ག་ ༼ཅ༽"]},{"id":"O23158C2O0007","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས་རྩ་གསུམ་གྱི་ལས་བྱང་དང་གཏོར་དབང་གི་རིམ་པ།༼ཁ༽"]},{"id":"O23158C2O00071PD190252","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས་རྩ་གསུམ་གྱི་ལས་བྱང་དང་གཏོར་དབང་གི་རིམ་པ།"]},{"id":"O23158C2O0008","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས་རྩ་བ་གསུམ་གྱི་བསྐང་བ་བཤགས་བཟློགས་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O23158C2O0009","title":["ཚོགས་མཆོད།"]},{"id":"O23158C2O0027","title":["འདོད་ཆགས་ལ་བརྟེན་ནས་ཚེ་སྒྲུབ་པའི་ཐབས་འདོད་ཆགས་རང་གྲོལ།"]},{"id":"O23158C2O0010","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས་ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དོན་གཉིས་མྱུར་འགྲུབ། ༼ག༽"]},{"id":"O23158C2O0022","title":["ངྷ་རྨ་མ་ཏིས་མཛད་པའི་རྩ་གསུམ་གྱི་བཟླས་དམིགས།"]},{"id":"O23158C2O0018","title":["ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་ཆོ་གའི་ཆ་ལག་གཤིན་པོ་རྗེས་འཛིན། ༼ཏ༽   ༼འདིའི་ཤོག་ངོས་དང་པོ་སྟོང་པ་རེད་འདུག༽"]},{"id":"O23158C2O0020","title":["འོད་དཔག་མེད་ཀྱི་ཆོ་ག་བདེ་ཅན་མྱུར་ལམ།"]},{"id":"O23158C2O0003","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ཀྱི་གྲོལ་བྱེད་ཁྲིད་ཀྱི་སྔོན་འགྲོ་སོགས་ཐོར་བསྡུས།༼ཀ༽"]},{"id":"O23158C2O0004","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ཀྱི་གྲོལ་བྱེད་ཁྲིད་ཀྱི་སྔོན་འགྲོ།"]},{"id":"O23158C2O0005","title":["རླུང་ཁྲིད་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O23158C2O0006","title":["ཡིད་བཞིན་ནོར་མཆོག་གི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O23158C2O0011","title":["བཀའ་སྲུང་སྨུག་ནག་ལྕམ་དྲལ་གྱི་ལག་ལེན་བསྟོད་བསྐུལ་སོགས། ༼ང༽"]},{"id":"O23158C2O00111PD190258","title":["བཀའ་སྲུང་སྨུག་ནག་ལྕམ་དྲལ་གྱི་ལག་ལེན་བསྟོད་བསྐུལ།"]},{"id":"O23158C2O0012","title":["གཟའ་ཧ་རའི་ལས་བྱང་།"]},{"id":"O23158C2O0025","title":["འཆི་མེད་ཚེའི་སྐོར་ལས་ཕྱི་ནང་གསང་གསུམ་གྱི་ཟབ་དབང་བསྐུར་བའི་རིམ་པ་ཐམས་ཅད་བཀོད་པ་རྡོ་རྗེའི་སྲོག་བསྒྲུབ།"]},{"id":"O23158C2O0023","title":["འཆི་མེད་ཚེའི་སྐོར་གྱི་དབང་གནད་ཟབ་ཚེའི་དབང་བསྐུར་གྱི་ལས་བྱང་དང་བཅས་པ། ༼ཟངས་ཤོག་དམར་པོའི་ཆོས་སྡེར་འདུའོ། །༽"]},{"id":"O23158C2O0028"},{"id":"O23158C2O0037","title":["གྲོལ་བྱེད་ཁྲིད་ཀྱི་སྔོན་འགྲོ"]},{"id":"O23158C2O0033","title":["རྩ་གསུམ་ལས་བྱང་གི་དཀའ་བའི་གནད་ཀྱི་ཟིན་བྲིས་རྒྱལ་དབང་རཏྣའི་དགོངས་རྒྱན།"]},{"id":"O23158C2O0040","title":["གསང་བ་སྙིང་བྱང་ཐུགས་རྗེ་ཆེན་པོའི་བྱིན་རླབས་ཀྱི་ཆོ་ག"]},{"id":"O23158C2O0038","title":["གསང་བ་སྙིང་བྱང་ཐུགས་རྗེ་ཆེན་པོའི་ཕྱི་སྒྲུབ་འཕྲིན་ལས་དབང་བསྐུར་གཤིན་བྱང་དང་བཅས་པ་གསང་བ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O23158C2O0031","title":["དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ཀྱི་ལྷ་ཁྲིད་པདྨ་ཀཱ་རའི་ཞལ་ལུང་།"]},{"id":"O23158C2O0034","title":["ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་དཀྱིལ་ཆོག་དོན་གཉིས་མྱུར་འགྲུབ་ཀྱི་རྣམ་བཤད་མཛེས་པའི་རྒྱན།"]},{"id":"O23158C2O0036","title":["བྱིན་དབང་།"]},{"id":"O23158C2O0032","title":["ལྷ་ཁྲིད་པདྨ་ཀཱ་རའི་ཞལ་ལུང་གི་སྦས་དོན་གསལ་བྱེད་པདྨའི་ཕྲེང་བ།"]},{"id":"O23158C2O0045","title":["ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་སྒོ་ནས་ཞི་བའི་སྦྱིན་སྲེག་གིས་ཕུང་པོ་སྦྱོང་བའི་ལག་ལེན་དང་ངག་འདོན་ཟུར་དུ་ཕྱུངས་ཤིང་གསལ་པོར་བཤད་པ།"]},{"id":"O23158C2O0030"},{"id":"O23158C2O0043","title":["རྩ་གསུམ་གཏོར་དབང་གི་རིམ་པ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O23158C2O0046","title":["འདིར་དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས་ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་སཱཙྪའི་ཆོ་ག"]},{"id":"O23158C2O0047","title":["བར་དོའི་གདམས་པ་རྒྱུན་ཁྱེར་ཐར་ལམ་གསལ་སྒྲོན།"]},{"id":"O23158C2O0041","title":["དགོངས་ཟབ་ཐུགས་རྗེ་ཆེན་པོ་འདིའི་སྒོ་ནས་གཤིན་པོ་རྗེས་འཛིན་གྱི་ཆོ་ག་མདོར་བསྡུས།"]},{"id":"O23158C2O0044","title":["ཡང་ཟབ་རྩ་གསུམ་གྱི་བསྙེན་བསྒྲུབ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O23158C2O0039","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཕྱི་སྒྲུབ་ཏུ་མཚན་གསོལ་བའི་བྱམས་པ་སྒོམ་ཚུལ་གཏེར་གཞུང་ནས་ཟུར་དུ་བཀོད་པ།"]},{"id":"O23158C2O0035","title":["ཞི་ཁྲོ་རིགས་བསྡུས་ཀྱི་བསྐང་བཤགས་ན་རཀ་དོང་སྤྲུག་གི་ཆོ་གའི་ལོ་རྒྱུས་དུང་གི་ཕྲེང་བ་ཅན།"]},{"id":"O23158C2O0042","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཕྲིན་ལས་འཇུག་བདེའི་ཟིན་བྲིས་ཉུང་ངུ་ཀུན་བཟང་ཐུགས་བཅུད་བདུད་རྩིའི་ཐིགས་པ།"]}]}