{"isOutlineOf":"W23189","nodes":[{"id":"O23189C2O0001"},{"id":"O23189C2O0006","title":["༼ཐ༽ ཕན་པར་གདམས་པ་སྙིང་གི་གདུང་སེལ་ཟླ་བའི་ཆུ་རྒྱུན།"]},{"id":"O23189C2O0004","title":["༼ཉ༽ རྟོགས་མེད་དོན་དམ་རྡོ་རྗེའི་གླུ་ཞེས་བྱ་བ་ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོ།"]},{"id":"O23189C2O0007","title":["༼པ༽ འབྲི་གུང་པ་ཆེན་པོའི་གསུང་དང་གདན་རབས་བྱོན་ཚུལ་གཅེས་བསྡུས།"]},{"id":"O23189C2O0002","title":["༼ཆ༽ རང་གི་ཚུལ་གྱི་རྟོགས་པ་བརྗོད་པའི་གཏམ་རང་བཞིན་བརྗོད་པའི་རྒྱན་ཁོ་ནས་སྨྲས་པ་གསོང་བའི་དགའ་སྟོན།"]},{"id":"O23189C2O0005","title":["༼ཏ༽ ༧ སྐྱབས་རྗེ་ཆོས་ཀྱི་གྲགས་པའི་ཞལ་གདམས་སྙིང་གཏམ་སོ་ལྔ་པ།"]},{"id":"O23189C2O0003","title":["༼ཇ༽ བཀའ་བརྒྱུད་ཡོངས་ཀྱི་གཙུག་བརྒྱན་རིགས་འཛིན་ཆོས་ཀྱི་གྲགས་པའི་ཞལ་གདམས་སེམས་ཁྲིད།"]},{"id":"O23189C2O0009","title":["འདིར་གསུང་མགུར་གྱི་རིམ་པ་རྣམས།"]},{"id":"O23189C2O00022PD95482PD9559"},{"id":"O23189C2O00022PD9548"},{"id":"O23189C2O0008","title":["མགོན་པོ་འབྲི་གུང་པའི་གདུངས་རབས་དང་གདན་སར་འབྱོན་ཚུལ་མདོར་བསྡུས་དཔེར་བརྗོད་དང་བཅས་པ།"]},{"id":"O23189C2O0010"},{"id":"O23189C2O0022","title":["ཐེག་ཆེན་བསྟན་པའི་སྙིང་པོའི་འགྲེལ་བ་དོན་གསལ་མེ་ལོང་།"]},{"id":"O23189C2O0025","title":["གསོ་བ་རིགས་པའི་མན་ངག་ཀུན་གྱིས་གཅེས་བསྡུས་ཕན་བདེའི་སྙིང་པོ།"]},{"id":"O23189C2O00022PD95482PD9550"},{"id":"O23189C2O00022PD95482PD95502PD9553"},{"id":"O23189C2O0023","title":["༼ང༽ རྗེ་ཕྲིན་ལས་བཟང་པོས་རྩལ་བའི་ཞལ་གདམས་ཁ་ཤས།"]},{"id":"O23189C2O0021","title":["ཐེག་ཆེན་བསྟན་པའི་སྙིང་པོ་ཅེས་བྱ་བ།"]},{"id":"O23189C2O0011","title":["དམ་པའི་ཆོས་དགོངས་པ་གཅིག་པའི་རྣམ་བཤད་ལུང་དོན་གསལ་བྱེད་ཉི་མའི་སྣང་བ།"]},{"id":"O23189C2O00122PD9556","title":["དང་པོ། སྤྱིར་བསྟན་བཅོས་ཀྱི་ལུས་རྣམ་པར་གཞག་པས་མདོར་བསྡུ་བ།"]},{"id":"O23189C2O00122PD95562PD9557","title":["གཉིས་པ། བྱེ་བྲག་རྒྱས་པར་བཤད་པ།"]},{"id":"O23189C2O0012","title":["སྤྱི་དོན་དང་པོ་ཆོས་ཀྱི་འཁོར་ལོ་སྤྱིའི་གནད་བསྡུས་ཀྱི་ཚོམས་འཆད་པ།"]},{"id":"O23189C2O0015","title":["སྤྱི་དོན་བཞི་པ་བསླབ་པ་བྱང་ཆུབ་སེམས་ཀྱི་གནད་བསྡུས་ཀྱི་ཚོམས་འཆད་པ།"]},{"id":"O23189C2O0018","title":["སྤྱི་དོན་བདུན་པ་འབྲས་བུ་སངས་རྒྱས་ཀྱི་སའི་གནད་བསྡུས་ཀྱི་ཚོམས་འཆད་པ།"]},{"id":"O23189C2O0014","title":["སྤྱི་དོན་གསུམ་པ་འདུལ་བ་སོ་སོར་ཐར་པའི་གནད་བསྡུས་ཀྱི་ཚོམས་འཆད་པ།"]},{"id":"O23189C2O0017","title":["སྤྱི་དོན་དྲུག་པ་ལྟ་སྒོམ་སྤྱོད་པའི་གནད་བསྡུས་ཀྱི་ཚོམས་འཆད་པ།"]},{"id":"O23189C2O0013","title":["སྤྱི་དོན་གཉིས་པ་ཀུན་ལ་ཕན་པ་རྟེན་འབྲེལ་གྱི་གནད་བསྡུས་ཀྱི་ཚོམས་འཆད་པ།"]},{"id":"O23189C2O0016","title":["སྤྱི་དོན་ལྔ་པ་གསང་སྔགས་རིགས་འཛིན་སྡོམ་པའི་གནད་བསྡུས་ཀྱི་ཚོམས་འཆད་པ།"]},{"id":"O23189C2O0019","title":["སྤྱི་དོན་བརྒྱད་པ་ལྷན་ཐབས་གསུང་བཞི་བཅུ་པ་འཆད་པ།"]},{"id":"O23189C2O0020","title":["སྨོན་ཚིག"]},{"id":"O23189C2O0024","title":["༼ན༽ ཆོས་ཉིད་དེ་བཞིན་ཉིད་ཀྱི་འཕྲོས་གཏམ་ལྷག་བསམ་པད་དཀར་ལང་ཚོ།"]}]}