{"isOutlineOf":"W23156","nodes":[{"id":"O23156C2O0017"},{"id":"O23156C2O0031","title":["འོད་གསལ་མྱུར་ལམ་སྙིང་པོ།  །བསྡུ་སྤ་དག་སྦྱོར་གྱི་གདམས་པ།  །ལེགས་བཤད་ཡིད་བཞིན་སྙིང་ནོར།"]},{"id":"O23156C2O0028","title":["དཀའ་བཅུ་བརྒལ་བའི་གདམས་པ་ཐར་བའི་ཤིང་རྟ།"]},{"id":"O23156C2O0021","title":["ཆོས་ཉིད་གསང་བའི་ལམ་རིམ་སྡོམ་བཞི་དྲི་མེད་སྒྲ་དབྱངས།"]},{"id":"O23156C2O0038","title":["ཞྭ་ལུའི་གདུང་རབ་གཙང་མ་བརྒྱུད་པ་ལས་འཁྲུངས་པའི་སྐུ་ཞབས་བསོད་ནམས་སངྒེེ་དབང་ཕྱུག་གིས་བཀའ་ཕེབས་གནང་ངོར་ཕུལ་བ།"]},{"id":"O23156C2O0039","title":["དམ་པ་རིན་པོ་ཆེའི་ཞལ་གདམས་དགེ་སློང་བློ་གྲོས་ལ་གནང་བ།"]},{"id":"O23156C2O0026","title":["ས་ལམ་གེགས་སེལ་གྱི་གདམས་པ་ཉོན་མོངས་འཁྲུལ་རྟོག་རང་གྲོལ།"]},{"id":"O23156C2O0029","title":["འདུས་བྱས་མི་རྟག་རྒྱུད་བསྐུལ་དབེན་ཚལ་དགའ་བའི་གླུ་དབྱངས།"]},{"id":"O23156C2O0036","title":["དམ་པ་རིན་པོ་ཆེའི་ཞལ་གདམས་སྒོ་ཡིག་ཏུ་གནང་བ།"]},{"id":"O23156C2O0019","title":["ལེགས་གསུང་འདུལ་བ་རྒྱ་མཚོའི་བཅས་སྡོམ།"]},{"id":"O23156C2O0037","title":["ཚུལ་ཁྲིམས་བློ་བཟང་བྱང་ཆུབ་གྱིས་སྲུང་མ་ལ་བཀའ་གཏད་བྱས་པ།"]},{"id":"O23156C2O0024","title":["ཟབ་གསང་སྔགས་ཀྱི་ཡང་བཅུད།   །རྨད་བྱུང་སེངྒེའི་རྩལ་རྫོགས།   །རི་ཆོས་སྙིང་གི་ཡང་ཏིག །"]},{"id":"O23156C2O0027","title":["ཞལ་གདམས་ཐོལ་བུ།"]},{"id":"O23156C2O0034","title":["གདམས་ངག་འདོད་འབྱུང་ནོར་བུ་ཡིད་བཞིན་བསམ་འཕེལ།"]},{"id":"O23156C2O0035","title":["ཁྱུང་རྫོང་པས་དབེན་པའི་རི་ལ་བཞུགས་པའི་གྲྭ་བཙུན་རྣམས་ལ་གདམས་པ།"]},{"id":"O23156C2O0022","title":["དྲི་མེད་ཐོལ་གླུ་གདམས་ལྔའི་གཏམ།  །ལེགས་བཤད་གསེར་གྱི་མཆོད་སྡོང་ཞེས། །ཟབ་གནད་བཅུད་ཀྱིས་ཡང་ཞུན །"]},{"id":"O23156C2O0025","title":["གཡུལ་ཆེན་རབ་བཟློག་གནམ་ལྕགས་རལ་གྲི"]},{"id":"O23156C2O0040","title":["ཨེ་མིང་པས་ཐམས་ཅད་བཞད་གད་ཀྱི་རྒྱུར་བྲིས་པ།"]},{"id":"O23156C2O0032","title":["གདམས་ངག་བདུད་རྩིའི་ཐེག་པ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O23156C2O0033","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་གདམས་པ་གནད་ཐོག་མཛུབ་བཙུག་ངོ་སྤྲོད་སྙིང་གི་མེ་ལོང་།"]},{"id":"O23156C2O0020","title":["བྱང་ཆུབ་ལམ་ལ་སྤྱོད་པས།    ། ཚད་མེད་སྙིང་རྗེའི་སྤྲིན་ཆེན།   ། ཐུགས་རྗེ་སྤྲུལ་བའི་དབྱར་རྔ།  །"]},{"id":"O23156C2O0023","title":["ཟབ་མོའི་ཡང་ཏིག་མངོན་ཕྱུང་།   །གདམས་ངག་རྡོ་རྗེའི་ཐོལ་གླུ།  །མན་ངག་སྤྲིན་གྱི་ཕྲེང་བ།"]},{"id":"O23156C2O0030","title":["བར་དོའི་མུན་སེལ་ཉི་མ་འོད་གསལ་གསང་བའི་མྱུར་ལམ་ཡེ་ཤེས་འཕྲུལ་གྱི་གླེགས་བམ།"]},{"id":"O23156C2O0041","title":["རིག་འཛིན་དཔལ་པོ་མཁའ་འགྲོ་ཡི་ཚོགས་མགུར་ལྷ་ཡི་གླུ་དབྱངས།"]},{"id":"O23156C2O0042"},{"id":"O23156C2O0046","title":["སྨྱུང་བར་གནས་པའི་ལམ་གྱི་རིམ་པ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O23156C2O0044","title":["སྐྱེད་མོའི་ཚལ་གྱི་རི་དྭགས་ཀྱི་རྟོགས་བརྗོད་ཆོས་བཞི་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O23156C2O0051","title":["བཤགས་པའི་རྒྱལ་པོ་རྡོ་རྗེའི་མགུར་གླུ།"]},{"id":"O23156C2O0045","title":["ཤེས་རིག་རྡོ་རྗེ་རྣོན་པའི་འགྲེལ་བ་ཡང་ཟབ་ཀུན་བཟང་བླ་མའི་གསང་མཛོད།"]},{"id":"O23156C2O0055","title":["བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O23156C2O0048","title":["དཀར་འགྱེད་ཀྱི་འགྲེལ་པ་ལེགས་བཤད་ལྟ་བའི་གདེང་གླུ།"]},{"id":"O23156C2O0047","title":["རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ་གྱི་འབྱེད་འགྲེལ་བདེ་ཆེན་ཞིང་དུ་འགྲོད་བའི་ཐེམ་སྐས་བཟང་པོ།"]},{"id":"O23156C2O0052","title":["སྐྱབས་རྗེ་ཡི་བཞིན་ནོར་བུ་དགོངས་པ་ནང་དབྱིངས་སུ་བསྡུ་བའི་སྔ་ཆར་གསུངས་པའི་སྨོན་ལམ་འཕྲད་ཚད་རྣམ་པར་གྲོལ་བའི་ཟབ་ཆོས་ཀུན་བཟང་ཆོས་སྐུའི་རིང་སྲེལ།"]},{"id":"O23156C2O0050","title":["ཁྱུང་སྤྲུལ་འཇིགས་མེད་ནམ་མཁའི་རྡོ་རྗེ་ཉིད་ཀྱི་དྲུང་དུ་ཁྱུང་རྫོང་པས་ཕུལ་ཞེས་པའི་ཞལ་གདམ་དང་གཞན་ཡང་གསུང་ཐོར་བུ་སྣ་ཚོགས་ཆོས་ཚན་དགུ།"]},{"id":"O23156C2O0054","title":["དཔལ་ལྡན་བླ་མའི་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ།"]},{"id":"O23156C2O0049","title":["གཉན་ཁྲོད་འགྲིམ་པའི་ལག་ལེན་མཚུངས་མེད་བླ་མའི་ཞལ་ལུང་ཀུ་མུད་བཞད་པའི་ཆུན་འཕྱང་།"]},{"id":"O23156C2O0053","title":["གཟུང་འཛིན་འཁྲུལ་པ་རང་གྲོང་གྱི་རྒྱུད་ལས་གསུང་པའི་སྨོན་ལམ།"]},{"id":"O23156C2O0001"},{"id":"O23156C2O0007","title":["དཔལ་ལྡན་བླ་མའི་རྣམ་ཐར་འདེབས།"]},{"id":"O23156C2O0008","title":["གསོལ་འདེབས་དངོས་གྲུབ་འབྱུང་གཏེར།"]},{"id":"O23156C2O0006","title":["བླ་མ་ལ་གུས་གསོལ་འདེབས།"]},{"id":"O23156C2O0005","title":["ཟབ་གསང་རྫོགས་པ་ཆེན་པོའི་སྔོན་འགྲོ། །ཡང་དག་ལམ་དུ་དྲང་བའི་ངག་འདོན།  །སྐལ་ལྡན་བདེ་ལ་འགོད་པའི་ཤིང་རྟ། །"]},{"id":"O23156C2O0004","title":["གསོལ་འདེབས་མོས་གུས་རྒྱུད་བསྐུལ།"]},{"id":"O23156C2O0003","title":["བླ་མའི་ཐུགས་རྒྱུད་བསྐུལ་བྱེད་གསོལ་འདེབས་མོས་གུས་རྒྱང་འབོད།"]},{"id":"O23156C2O0016","title":["བླ་མའི་སྒྲུབ་ཐབས་ཉུང་བསྡུས་འདོད་འབྱུང་ནོར་བུ།"]},{"id":"O23156C2O0015","title":["མན་ངག་ཕྲད་ཚད་རང་གྲོལ།  །རིན་ཆེན་ཕྲེང་བ །"]},{"id":"O23156C2O0014","title":["རྫོགས་པ་ཆེན་པོའི་གདམས་པ།   །ཆོས་པའི་ལག་ལེན་འཁྱེར་བདེ།  །མན་ངག་འཕྲུལ་གྱི་གླེགས་བམ།"]},{"id":"O23156C2O0013","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས་གཟུང་འཛིན་འཁྲུལ་པ་རང་གྲོལ་རྒྱུད་འདས་རྗེས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O23156C2O0011","title":["བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O23156C2O0012","title":["བླ་མའི་གསོལ་འདེབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O23156C2O0009","title":["རྩ་གསུམ་གསོལ་འདེབས་མཁའ་འགྲོའི་གླུ་དབྱངས།"]},{"id":"O23156C2O0010","title":["སྐུ་གསུམ་གསོལ་འདེབས་མཐོང་བ་རང་གྲོལ།"]}]}