{"isOutlineOf":"W23196","nodes":[{"id":"O23196C2O0019"},{"id":"O23196C2O0041","title":["ཕྱོགས་བཅུའི་ཞིང་ཁམས་ཀུན་ན་བཞུགས་པ་ཡིས། བསྔོ་སྨོན་དགོངས་འགྲེལ་མ། ༼ཡི༽"]},{"id":"O23196C2O0026","title":["མ་ཎི་འདོན་བསྐུལ་ལྷག་བསམ་ཆོས་སྦྱིན།༼གི༽"]},{"id":"O23196C2O0043","title":["ཚེ་དཔག་མེད་གནམ་ལྕགས་རྡོ་རྗེ་འཆི་བསླུའི་གཏོར་ཆེན་འགྲིགས་ཆགས་སུ་བཀོད་པ་འཆི་བདག་གཡུལ་ཟློགས།"]},{"id":"O23196C2O0031","title":["བསྔོ་སྨོན་གྱི་རྣམ་བཤད་བྱང་ཆུབ་ལྗོན་ཤིང་། ༼ཆི༽"]},{"id":"O23196C2O0021"},{"id":"O23196C2O0029","title":["བྱས་འགྲེལ་རབ་དབྱེ།༼ཅི༽"]},{"id":"O23196C2O0030","title":["བདུད་རྩི་སྨན་གྱི་ཆེ་བའི་ཡོན་ཏན་བརྗོད་པ་ནུས་པ་རྗེན་སྟོན། ༼ཅི༽"]},{"id":"O23196C2O0033","title":["སྨོན་ལམ་སྟོབས་བཅུ་མའི་འགྲེལ་པ་རྒྱུས་མེད་ཚོད་གཏམ། ༼ཉི༽"]},{"id":"O23196C2O0027","title":["དཀྱིལ་འཁོར་ཐིག་རྩ་སྟབས་བདེ་དོན་འགྲུབ།༼ངི༽"]},{"id":"O23196C2O0042","title":["བསྔོ་སྨོན་དགོངས་འགྲེལ་ཡེ་ཤེས་ཚོད་གཏམ། ༼རི༽"]},{"id":"O23196C2O0023","title":["བསླབ་བྱ་རང་བཞིན་བབ་གཏམ། ༼ཁི༽"]},{"id":"O23196C2O0020"},{"id":"O23196C2O0032","title":["བོན་པོའི་བསྔོ་བའི་འགྲེལ་བཤད་གཟེ་མ་ར་མགོ། ༼ཇི༽"]},{"id":"O23196C2O0028","title":["སྦྱིན་བསྲེག་གི་ཐབ་ཐིག་ལས་བཞིའི་འཇུག་སྒོ།༼ངི༽"]},{"id":"O23196C2O0039","title":["འཁོར་བ་འཁོར་ཚེ་ལས་ངན་མི་བསགས་ཅིང་གཏན་བདེའི་འདུན་མ་རྣམ་དག་སྨོན་ལམ། ༼ཝི༽"]},{"id":"O23196C2O0035","title":["སྨོན་ལམ་རེ་འབྲས་དོན་འགྲུབ། ༼མི༽"]},{"id":"O23196C2O0025","title":["ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་འདུལ་གྱི་སྒོ་ནས་མ་ཎི་བསྐུལ་ཐབས་ཐར་ལམ་ཆ་ཚང་། ༼གི༽"]},{"id":"O23196C2O0038","title":["ཡིད་བཞིན་འོད་འཕྲོ་ལས་ཡི་དམ་ཞི་བ་ཐུགས་རྗེ་ཆེན་པོ། ༼ཛི༽"]},{"id":"O23196C2O0040","title":["པདྨ་འོད་དུ་སྐྱེ་བོའི་སྨོན་ལམ་རིན་ཆེན་གྲུ་རྫིང་། ༼འི༽"]},{"id":"O23196C2O0022","title":["རྫུན་དུང་ངོ་སྤྲོད་སྣུར་ལེན་གྱི་འཕྲེང་བ།༼ཀི༽"]},{"id":"O23196C2O0034","title":["ཇ་མཆོད་ཀུན་བཟང་མཆོད་པའི་དགའ་སྟོན། ༼པི༽"]},{"id":"O23196C2O0037","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལྷན་ཐབས། ཨ་ཏི་རྫོགས་པ་༷ཆེན་པོའི་སྨོན་ལམ་བྱང་ཆུབ་མྱུ་གུ། ༼ཚི༽"]},{"id":"O23196C2O0024","title":["བསླབ་བྱ་ཆོས་མཐུན་གྲོས་འདེབས། ༼ཁི༽"]},{"id":"O23196C2O0036","title":["སྨོན་ལམ་དོན་གཉིས་ལྷུན་གྲུབ། ༼ཙི༽"]},{"id":"O23196C2O0001"},{"id":"O23196C2O0016","title":["ཐེག་པ་ཆེ་ཆུང་གི་ཁྱད་པར་བྱིས་པའི་མཛུབ་ཁྲིད། ༼ཨ༽"]},{"id":"O23196C2O0006","title":["བྱང་སྡོམ་དང་སྔགས་སྡོམ་གྱི་ངོས་འཛིན་རྒྱལ་སྲས་ལམ་བཟང་།༼ར༽"]},{"id":"O23196C2O0017","title":["ཐེག་པ་ཆེ་ཆུང་གི་རྣམ་དབྱེ་བྱིས་པའི་མེ་ལོང་། ༼ཨ༽"]},{"id":"O23196C2O0009","title":["བྱང་སྡོམ་ལས་རྩ་ལྟུང་བཅོ་བརྒྱད་དང་ཉེས་བྱས་ཞེ་དྲུག་སོགས་ལྟུང་བ་རྣམས་ཕྱིར་བཅོས་པའི་ཆོ་ག༼ལ༽"]},{"id":"O23196C2O0014","title":["སྡོམ་རྐུན་ལོག་གཡེམ་གྱིས་ཉེས་སྐྱོན་རང་བཞིན་དུ་བརྗོད་པའི་ཞུ་ཡིག་ངོས་འཛིན། ༼ས༽"]},{"id":"O23196C2O0007","title":["དམ་ཚིག་གི་ངོས་འཛིན་བན་རྒན་བཅོས་གཏམ།༼ར༽"]},{"id":"O23196C2O0004","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོ་ཉམས་སུ་བླང་ཚུལ་གྱི་ཟིན་བྲིས་བྱས་པའི་མན་ངག༼ཡ༽"]},{"id":"O23196C2O0015","title":["ཆོས་སྤང་གི་ཆུ་རྒྱུན་གཅོད་བྱེད་རིན་ཆེན་ཐེམ་བུ། ༼ཧ༽"]},{"id":"O23196C2O0012","title":["བསྙེན་གནས་དང་། བསྙུང་གནས། ཟས་གཅིག་གསུམ་གྱི་རྣམ་དབྱེ།༼ལ༽"]},{"id":"O23196C2O0005","title":["བྱང་ཆུབ་སེམས་བསྐྱེད་ཀྱི་ཆོ་ག་བདེ་གཤེགས་ས་བོན།༼ར༽"]},{"id":"O23196C2O0002"},{"id":"O23196C2O0013","title":["ཆང་གི་ཉེས་དམིགས་བཤད་པའི་ཡི་གེ་ཉེས་པ་རྗེས་སྟོན།༼ཤ༽"]},{"id":"O23196C2O0010","title":["རྩ་ལྟུང་བཅུ་བཞི་དང་ཡན་ལག་སྦོམ་པོ་བརྒྱད་སོགས་གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་འདུལ་བ་དང་འགལ་བའི་ནོངས་པ་རྣམས་ཕྱིར་བཅོས་པའི་ཆོ་ག ༼ལ༽"]},{"id":"O23196C2O0018","title":["ཨ་ཎི་མ་འགྱུར་མེད་ལྷ་མོས་དྲིས་ལེན།"]},{"id":"O23196C2O0011","title":["གདན་གཅིག་དཀར་ཕྱོགས་ཀྱི་སྤང་བླང་ཆ་ཤེས་གསལ་བ།༼ལ༽"]},{"id":"O23196C2O0003"},{"id":"O23196C2O0008","title":["འདུལ་ཁྲིམས་ཉིས་བརྒྱ་ལྔ་བཅུ་ལས་བྱུང་བའི་ལྟུང་བ་རྣམས་ཕྱིར་བཅོས་པའི་ཆོ་ག ༼ལ༽"]}]}