{"isOutlineOf":"W23445","nodes":[{"id":"O23445C2O0224"},{"id":"O23445C2O0235","title":["གསང་བའི་ལྐོག་ཡིག་ཚབ་དམར་ཐག་མུན་པའི་རྣལ་འབྱོར་ཨར་གཏད་གནད་ཡིག་དང་འབྲེལ་བ།（ཇ）"]},{"id":"O23445C2O0232","title":["རྟགས་ཀྱི་ཡི་གེ་དམར་ཆུང་གུང་དུ་སྦས་པ།（ང）"]},{"id":"O23445C2O0228","title":["ཐེམ་མེད་ཁྲེགས་ཆོད་ཀྱི་གདམས་པ་རྒྱ་མཚོ་ཀློང་ཡངས།"]},{"id":"O23445C2O0233","title":["ཚོད་འཛིན་རྟགས་ཚད་ཉམས་མྱོང་དམར་ཁྲིད།（ཅ）"]},{"id":"O23445C2O0230","title":["ངོ་སྤྲོད་ལག་ཁྲིད་གབ་པ་མངོན་ཕྱུང་།（ག）"]},{"id":"O23445C2O0229","title":["རིག་འཛིན་དགའ་རབ་རྡོ་རྗེའི་དགོངས་དོན་རྡོ་རྗེ་སེམས་ཀྱི་དམིགས་དྲུག་པ་ཞེས་ཁྲེགས་ཆོད་ཀྱི་རྒྱབ་ཡིག༼ཁ༽"]},{"id":"O23445C2O0231","title":["ཐེམ་མེད་བར་དོ་གནད་ཀྱི་གདམས་པ་ཉོན་མོངས་འཇིགས་སྐྱོབ།"]},{"id":"O23445C2O0226","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་ན་པའི་དཀར་ཆག"]},{"id":"O23445C2O0227","title":["ཁྲིད་གཞུང་མན་ངག་དོན་དོན་གསལ་སྒྲོན་མེ།（ཀ）"]},{"id":"O23445C2O0236","title":["གསང་སྐོར་སྙིང་དགོངས་ལུས་ཀྱི་རྣམ་དག༼ཉ༽"]},{"id":"O23445C2O0234","title":["ཉམས་ལེན་རྒྱུན་ཁྱེར་ཉིན་མཚན་རྣལ་འབྱོར།（ཆ）"]},{"id":"O23445C2O0094"},{"id":"O23445C2O0101","title":["མེ་ཏོག་ཕྲེང་མཛེས་ཀྱི་བསྐྱེད་རིམ།（ཅ）"]},{"id":"O23445C2O0105","title":["དད་བརྩོན་ལྡན་པའི་སྐྱེས་བུས། རྒྱུད་འཆང་བའི་ཐབས་དང་། རྒྱུད་ཀྱི་ཆེ་བ་བསྟན་པ།（ཏ）"]},{"id":"O23445C2O0097","title":["སྐོངས་ཕྱག་འཚལ་བརྒྱ་རྩ་མཆོད་འབུལ་བཤགས་པ་སྨོན་ལམ་དང་བཅས།（ཁ）"]},{"id":"O23445C2O0098","title":["འཛབ་དགོངས་དམིགས་པའི་འཁྲུལ་འཁོར་ཚངས་པའི་ང་རོ།（ག）"]},{"id":"O23445C2O0099","title":["བསྐྱེད་རིམ་གྱིས་ཉིན་མཚན་ཚོགས་དྲུག་ལམ་ཁྱེར།（ང）"]},{"id":"O23445C2O0096","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O23445C2O0103","title":["ཡི་དམ་གསང་རྒྱུད་བཀའི་ཐ་རམ།（ཇ）"]},{"id":"O23445C2O0102","title":["བླ་མ་གསང་རྒྱུད་བཀའི་བང་མཛོད།（ཆ）"]},{"id":"O23445C2O0107","title":["ལུང་བསྟན་བཀའ་རྒྱའི་སྐོར།（ད）"]},{"id":"O23445C2O0106","title":["རྫས་ཀྱི་དཀར་ཆག་སྤྱོད་ཚུལ་ཐེམ་གྱི་རིམ་པ།（ཐ）"]},{"id":"O23445C2O0100","title":["འཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ་མེ་ཏོག་ཕྲེང་མཛེས།（ཅ）"]},{"id":"O23445C2O0104","title":["མཁའ་འགྲོ་གསང་རྒྱུད་བཀའི་ལྡེ་མིག དགོངས་རྒྱུད་གསུམ་པོ་འདི་རིན་པོ་ཆེ་གསང་བའི་ལྐོག་ཡིག༼ཉ༽"]},{"id":"O23445C2O0022"},{"id":"O23445C2O0024","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O23445C2O0025","title":["གཟུངས་སྒྲུབ་བདུད་རྩིའི་ཆུ་རྒྱུན།（ཛ）"]},{"id":"O23445C2O0033","title":["ལས་བྱང་ཚངས་པའི་སྒྲ་དབྱངས།（ཅ）"]},{"id":"O23445C2O0026","title":["བསྒྲུབ་ཐམས་ཅད་ཀྱི་ཁོག་ཕུབ་སྤྲ་ཁྲིད་གསལ་བའི་མེ་ལོང་།（ཝ）"]},{"id":"O23445C2O0027","title":["མངོན་རྟོགས་རིན་ཆེན་འཕྲེང་བ་ཞེས་བྱ་བ། བསྐྱེད་པ་མ་ཧཱ་ཡོ་ག་ལྟར་བསྟན་པ།༼ཞ༽"]},{"id":"O23445C2O0028","title":["བླ་མ་ཡི་དམ་མཁའ་འགྲོ་གསུམ་གྱི་ཡང་གསལ་རྩ་བའི་ཐུགས་སྒྲུབ་གསལ་བྱེད་ཐུགས་ཀྱི་ནོར་བུའི་རྩ་བའི་བསྙེན་པ་རིན་པོ་ཆེའི་གཏེར་གྱི་བང་མཛོད་ཚ་བ་དམར་ཐག་ཞེས་བྱ་བ།（ཀ）"]},{"id":"O23445C2O0030","title":["སྐོང་གི་ཆོ་ག་ཉོན་མོངས་བསྲེག་བྱེད།（ཁ）"]},{"id":"O23445C2O0029","title":["ལག་ཁྲིད་གབ་པ་མངོན་ཕྱུང་།（ཀ）"]},{"id":"O23445C2O0031","title":["ལས་བྱེད་རླུང་གི་འཁོར་ལོའི་གདམས་པ་ཕོ་ཉ་མྱུར་མགྱོགས།（ག）"]},{"id":"O23445C2O0032","title":["སྦྱིན་བསྲེག་གི་ཆོ་ག་མེ་འོད་འབར་བ།（ང）"]},{"id":"O23445C2O0057"},{"id":"O23445C2O0068","title":["ཆོས་སྤྱོད་ཉམས་ལེན་དམར་ཁྲིད། མེ་ལོང་ཕྲེང་བ་ནོར་བའི་མདོ་འཛིན།（ཚ）"]},{"id":"O23445C2O0080","title":["ཡོན་ཏན་གྱི་རྒྱུད་བསྟན་པའིསྲོག་ཤིང་།（འདིའི་མ་དཔེ་ལྡེབ ༤པ་ནས ༣༢པའི་བར་ཆད།（ཨ）"]},{"id":"O23445C2O0059","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་ང་པའི་དཀར་ཆག"]},{"id":"O23445C2O0069","title":["རྟེན་འབྲེལ་ལམ་ཁྱེར་དམར་ཁྲིད་སྣང་སྟོང་རིག་པའི་གབ་རྩེ།（ཛ）"]},{"id":"O23445C2O0081","title":["དྲག་སྔགས་འཕྲིན་ལས་ཀྱི་རྒྱུད་སྤུ་གྲི་རེག་གཅོད།（ཀི）་（ཆོས་ཚན་འདི་དཀར་ཆག་ལ་བཞུགས་ཀྱང་། འདིར་ཆད་ཡོད།）"]},{"id":"O23445C2O0075","title":["ཚེ་འདས་ཀྱི་ཕུང་པོ་སྦྱོངས་པའི་ལས་ཀྱི་ཡིག་ཆུང་།（ར）"]},{"id":"O23445C2O0076","title":["སྤྱི་རྒྱུད་པད་སྡོང་བརྩེགས་པ༼ལ༽"]},{"id":"O23445C2O0070","title":["ཕྲེང་བའི་དེ་ཉིད་གསལ་བ་སྔགས་ཀྱི་སྒྲོན་མ།（ཝ）"]},{"id":"O23445C2O0063","title":["དཀྱིལ་འཁོར་གྱིས་ལག་ལེན་དམར་ཁྲིད།（པ）"]},{"id":"O23445C2O0071","title":["ཞྭ་གོས་ཀྱི་དེ་ཉིད་གསལ་བ་ཐར་པའི་འཕྲུལ་སྐས།（ཞ）"]},{"id":"O23445C2O0064","title":["མཆོད་པའི་ལག་ལེན་དམར་ཁྲིད།（ཕ）"]},{"id":"O23445C2O0073","title":["སྤྱོད་ལམ་གྱི་དེ་ཉིད་གསལ་བ་འགག་དོན་བསྡུས་པའི་སྙིང་པོ།（འ）"]},{"id":"O23445C2O0072","title":["སྤྱད་པའི་དེ་ཉིད་གསལ་བའི་རྣམ་རོལ་སྤྲིན་གྱི་རྒྱན་དང་།ཁ་ཟས་དེ་ཉིད་གསལ་བའི་བྱང་ཆུབ་ལམ་གྱི་བདུད་རྩི།༼ཟ༽"]},{"id":"O23445C2O0065","title":["གཏོར་མའི་ལག་ལེན་དམར་ཁྲིད།（བ）"]},{"id":"O23445C2O0074","title":["མཎྡལ་ཚུལ་བདུན་མ།（ཡ）"]},{"id":"O23445C2O0060","title":["གར་འཆམས་ལག་ལེན་འཕྲུལ་གྱི་པ་ཏྲ།（ཐ）"]},{"id":"O23445C2O0062","title":["དབྱངས་ཀྱི་སྤྲ་ཁྲིད་དཔེ་དོན་གསལ་བའི་མན་ངག༼ན༽"]},{"id":"O23445C2O0077","title":["སྐུ་རྒྱུད་ཤེལ་གྱི་རི་བོ།（༷ཤ）"]},{"id":"O23445C2O0061","title":["དཀྱིལ་འཁོར་བློས་བླངས་ཀྱི་ཆག་ཚད་རིན་པོ་ཆེའི་ཐེམ་སྐས།（ད）"]},{"id":"O23445C2O0078","title":["གསུང་རྒྱུད་རིན་ཆེན་འབྲུག་སྒྲ།（ས）"]},{"id":"O23445C2O0079","title":["ཐུགས་རྒྱུད་ནམ་མཁའི་ཀློང་ཡངས།（ཧ）"]},{"id":"O23445C2O0066","title":["བརྡ་རྟགས་ལག་ལེན་དམར་ཁྲིད་རྣམ་དབྱེ་རྒྱན་གྱི་འཁོར་ལོ།འགའ་ཞིག་རྨི་ལམ་བཟང་ངན་བརྟགས་པར་འབྱུང་བ་ཤེས་བར་བྱ་བ།༼མ༽"]},{"id":"O23445C2O0067","title":["གཏོར་མའི་དེ་ཉིད་གསལ་བ་བདུད་རྩིའི་སྐོར་མཛོད།（ཙ）"]},{"id":"O23445C2O0247"},{"id":"O23445C2O0262","title":["རྒྱབ་ཆོས་ལུང་རིག་རིན་ཆེན་སྒྲོམ་བུ།（ན）"]},{"id":"O23445C2O0265","title":["དངོས་གཞི་ཉམས་ལེན་གནད་ཐོག་གཅིག་མ་འོད་གསལ་ནམ་མཁའི་སྙིང་པོ།（བ）"]},{"id":"O23445C2O0263","title":["སྤྱི་སྡོམ་གྲུབ་མཐའ་གནད་ཀྱི་༷ཟིན་ཏིག་དོན་གསལ་ཐུགས་ཀྱི་ནོར་བུ།（པ）"]},{"id":"O23445C2O0256","title":["ལྟ་སྒོམ་སྤྱོད་འབྲས་ངོས་འཛིན་རང་ཡན་ལམ་རིམ་པ་འོད་ཀྱི་འགག་དོན་བསྡུས་པ་ཐུགས་ཀྱི་སྙིང་པོ།（ཆ）"]},{"id":"O23445C2O0260","title":["བོགས་འདོན་ལ་ཤེལ་གྱི་མཆོད་རྟེན་བྱང་ཆུབ་ལམ་གྱི་ཟམ་ཆེན།（ཐ）"]},{"id":"O23445C2O0261","title":["མཐར་ཐུག་བསྲེ་འཕོ་སྒྱུ་མ་གསུམ་ཁུག་གི་གདམས་པ་ཐུགས་རྗེའི་ཟེར་ཐག༼ད༽"]},{"id":"O23445C2O0254","title":["རྗེས་ཀྱིས་གདམས་པ་ངོ་སྤྲོད་གསལ་འདེབས་སྣ་ཚོགས་རང་གྲོལ།（ང）"]},{"id":"O23445C2O0252","title":["དངོས་གཞིའི་གདམས་པ་ཉམས་ལེན་མཁན་པོ་རྩད་གཅོད་པྲ་ཁྲིད་དོན་གསལ་སྒྲོན་མེ།（ཁ）"]},{"id":"O23445C2O0258","title":["ཉམས་ལེན་རྒྱུན་ཁྱེར་ཤེལ་གྱི་ཕྲེང་བ་རྒྱུན་ཁྱེར་གྱི་གདམས་པ་དཔེ་དོན་ཟུང་འབྲེལ།（ཉ）"]},{"id":"O23445C2O0255","title":["གཞི་རྫོགས་གཅིག་དྲིལ་སྐུ་གསུམ་ངོ་སྤྲོད་སྣང་སྲིད་རྒྱས་འདེབས།（ཅ）"]},{"id":"O23445C2O0259","title":["གོལ་ས་སུན་འབྱིན་ངོ་སྤྲོད་གེགས་སེལ་བདུད་རྩིའི་ཟིལ་པ།（ཏ）"]},{"id":"O23445C2O0250","title":["རྫོགས་རིམ་ཕྱག་རྒྱ་ཆེན་པོ་ཀློང་ཡངས་མཐའ་བྲལ་ཐུགས་གཏེར་རིན་ཆེན་གསང་བའི་སྒྲོམ་བུ་ལས། སྔོན་འགྲོ་ཚོགས་གཉིད་མཐར་ཕྱིན་པར་བྱེད་པའི་གདམས་པ་སྒོ་འབྱེད་འཕྲུལ་གྱི་ལྡེ་མིག་ཉི་ཟླའི་སྤར་སྐབས་ཅན།（ཀ）"]},{"id":"O23445C2O0249","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་ཕ་པའི་དཀར་ཆག"]},{"id":"O23445C2O0253","title":["ཕྱག་རྒྱ་ཆེན་པོ་དངོས་གཞིའི་ཉམས་ལེན་མཁན་པོ་རྩད་གཅོད་ཀྱི་དམར་ཁྲིད་ལྐོག་ཡིག་ཚ་བ་དམར་ཐག༼ག༽"]},{"id":"O23445C2O0251","title":["ཐེམ་མེད་སྔོན་འགྲོ་དམར་ཁྲིད་ལྷན་ཐབས་ཉི་ཟླའི་སྤར་སྐབས།"]},{"id":"O23445C2O0257","title":["ལྟ་སྒོམ་སྤྱོད་འབྲས་གཞི་དྲུག་ཚོགས་དྲུག་དབྱེ་བའི་ཉམས་ལེན་རིམ་པ་འོད་ཀྱི་ཕྲེང་བ།（ཇ）"]},{"id":"O23445C2O0264","title":["སྔོན་འགྲོ་ཤན་འབྱེད་བྱེ་བྲག་རྣམ་གསལ་ནམ་མཁའི་སྐོར་མཛོད།（ཕ）"]},{"id":"O23445C2O0266"},{"id":"O23445C2O0296","title":["གཏེར་སྲུང་བཀའ་བསྒོའི་ཆིངས།"]},{"id":"O23445C2O0293","title":["བསྲེ་བའི་གདམས་པ།"]},{"id":"O23445C2O0270","title":["སློངས་ཚད་ཚར་ཚད་ཚོད་འཛིན་ཤན་འབྱེད་ནམ་མཁའི་རྒྱན་ཉི་ཟླའི་མདོ་འཛིན།（ཙ）"]},{"id":"O23445C2O0285","title":["ཉམས་ལེན་བོག་འདོན་གྱི་མན་ངག"]},{"id":"O23445C2O0282","title":["ཉིན་མཚན་ལམ་ཁྱེར་གྱི་གདམས་པ།"]},{"id":"O23445C2O0275","title":["དགའ་བྲོད་གོལ་ས་བདུད་ཁྱེར་གེགས་སེལ་གནམ་ལྕགས་ནམ་མཁའི་ཐོག་ཅན།（ཟ）"]},{"id":"O23445C2O0273","title":["ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ངོ་སྤྲོད་ལམ་ཁྱེར་འཕྲུལ་གྱི་དུམ་བུ་ནམ་མཁའདོན་གྱི་བཅུད་ཕུར།（ཝ）"]},{"id":"O23445C2O0280","title":["ལྔ་ཚན་ལྔའི་ངོ་སྤྲོད།（ཤ）"]},{"id":"O23445C2O0269","title":["བདུད་ཀྱི་སྤྱོད་ཡུལ་ཟབ་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་དགོངས་པ་ལས་རྗེས་ཀྱི་མན་ངག་ལོག་ནོན་གཟེར་བུ་ནམ་མཁའི་མེ་ཏོག༼མ༽"]},{"id":"O23445C2O0278","title":["དེའི་ཡིག་ཆུང་གསུམ་ཡོད།（ར）"]},{"id":"O23445C2O0267","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་བ་པ།（༡༥）"]},{"id":"O23445C2O0288","title":["ཆོས་ཀྱི་གདམས་པ་རྣམ་རྟོག་རྩད་གཅོད་ཡེ་ཤེས་མེ་འབར་གྱི་རལ་གྲི།"]},{"id":"O23445C2O0294","title":["མཐའ་བརྟེན་འགག་སྡོམ་རྩ་བའི་ཆིངད་ཏེ། མཁའ་འགྲོ་གཏད་རྒྱའི་ཆིངས།"]},{"id":"O23445C2O0283","title":["རྨི་ལམ་ལམ་ཁྱེར་གྱི་གདམས་པ།"]},{"id":"O23445C2O0276","title":["མན་ངག་ཐོར་བུ་དམིགས་སྐོར་གནད་ཀྱི་གདམས་པ་ནམ་མཁའི་ཆར་རྒྱུན།（འ）"]},{"id":"O23445C2O0274","title":["གང་ཤར་རོ་སྙོམ་རྟོག་པ་ལམ་ཁྱེར་ནམ་མཁའི་མེ་ལོང་བསལ་བ།（ཞ）"]},{"id":"O23445C2O0292","title":["འདའ་དཀའ་འཆི་བྲོད་འཕོ་བའི་གདམས་པ།"]},{"id":"O23445C2O0271","title":["བདུད་བཞིའི་དགྲ་ལས་རྣམ་པར་རྒྱལ་བར་བྱེད་པའི་མན་ངག་བདུད་བཞི་ངོས་འཛིན་ཐུག་ཕྲད་རང་གྲོ་ནམ་མཁའི་རླུང་།（ཚ）"]},{"id":"O23445C2O0281","title":["ཚོགས་དྲུག་ལམ་ཁྱེར་གྱི་དགོངས་པ།"]},{"id":"O23445C2O0297","title":["སྲུང་སྡོམ་ཉམས་ལེན་གྱི་ཆིངས།"]},{"id":"O23445C2O0290","title":["ཧཱུ༹ཾ་ཆོས་འབྲུ་དགུའི་གདམས་པ། ཨུ་རྒྱན་གསང་བའི་གཏེར་མཛོད།"]},{"id":"O23445C2O0286","title":["སྒྲུབ་པ་ལམ་ཁྱེར་གྱི་གདམས་པ།"]},{"id":"O23445C2O0295","title":["དམ་ཚིག་གནང་བཀག་གི་ཆིངས།"]},{"id":"O23445C2O0284","title":["སྐྱིད་སྡུག་ལམ་ཁྱེར་གྱི་གདམས་པ།"]},{"id":"O23445C2O0289","title":["ཡེ་ཤེས་མེ་འབར་གྱི་འགྲེལ་དབང་རྫོགས་རིམ་སྤྱིའི་བཅུད་ཕུར་ཉོན་མོངས་འཇོམས་པའི་ཐོ་བ། རྣམ་རྟོག་གཅོད་པའི་རལ་གྲི་ཡེ་ཤེས་རྣོ་ངར་གྱི་མཚོན་ཆ། བག་ཆགས་སྲེག་པའི་མེ་དཔུང་།（）"]},{"id":"O23445C2O0272","title":["བདུད་བཞི་ངོས་འཛིན་ཐུག་ཕྲད་རང་གྲོལ་ནམ་མཁའི་རླུང་།（ཛ）"]},{"id":"O23445C2O0279","title":["རྒྱབ་སྐྱོར་སྙིང་པོ་ཁོག་དོན་སྤྱི་ཕུབ་ནམ་མཁའི་བླ་བྲེས།（ལ）"]},{"id":"O23445C2O0268","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་བ་པའི་དཀར་ཆག"]},{"id":"O23445C2O0298","title":["ཆོས་སྐྱོང་གཉེར་གཏད་ཀྱི་ཆིངས།"]},{"id":"O23445C2O0291","title":["ཧཱུ༹ཾ་སྒྲུབ་གནད་ཡིག་ཁོལ་དུ་བཀོད་པའི་མན་ངག"]},{"id":"O23445C2O0277","title":["སྒྱུ་ལུས་མཆོད་སྦྱིན་བདུད་རྩི་ཀུན་ཁྱབ་ནམ་མཁའི་ཐིགས་པ།（ཡ）"]},{"id":"O23445C2O0287","title":["ཆོས་ཀྱི་གནད་ཡིག"]},{"id":"O23445C2O0001"},{"id":"O23445C2O0010","title":["ཡང་གསང་ཐུགས་ཀྱིས་བསྒྲུབ་པ་ཉི་ཟླ་ཁ་སྦྱོར་ཞེས་བྱ་བ། ལུང་ཨ་ནུ་ཡོ་ག་དང་། རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་ཡོ་ག་ལྟར་དུ་བསྒྲུབ་པའི་མངོན་རྟོགས་གདམས་པ།（ཇ）"]},{"id":"O23445C2O0012","title":["བླ་མ་ཡི་དམ་མཁའ་འགྲོ་གསུམ་བྱེ་བྲག་སོ་སོར་བསྒྲུབ་པ་འཕྲུལ་གྱི་དུམ་བུ།（ཏ）"]},{"id":"O23445C2O0016","title":["སྨན་གྱི་བསྒྲུབ་པ་བདུད་རྩིའི་རྒྱ་མཚོ།（པ）"]},{"id":"O23445C2O0005","title":["བླ་མ་སངས་རྒྱས་གླིང་པའི་གཏེར་སྟོན་ཚུལ་གྱིས་རིམ་པ་བསྡུས་པ།（ཁ）"]},{"id":"O23445C2O0020","title":["གཏོར་བསྒྲུབ་བདུད་རྩིའི་འདོད་འཇོ།（ཙ）"]},{"id":"O23445C2O0019","title":["བམ་སྒྲུབ་ཡིག་ཆུང་།（མ）"]},{"id":"O23445C2O0008","title":["རྩ་བ་གསུམ་གྱི་བསྒྲུབ་པ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།（ཅ）"]},{"id":"O23445C2O0013","title":["ཚེ་བསྒྲུབ་ཀྱི་གདམས་པ་བདུད་རྩིའི་སྙིང་པོ་ཡང་ཞུན་ཞེས་བྱ་བ་བདག་དོན་བསྒྲུབ་པ།（ཐ）"]},{"id":"O23445C2O0017","title":["སྨན་བསྒྲུབ་ཀྱི་མན་ངག་ཡིག་ཆུང་།（ཕ）"]},{"id":"O23445C2O0006","title":["དགོངས་འདུས་རྩ་བའི་བསྒྲུབ་པ་ནོར་བུ་པད་ཕྲེང་།（ག）"]},{"id":"O23445C2O0021","title":["བུམ་བསྒྲུབ་བདུད་རྩིའི་ཞུན་མར།（ཚ）"]},{"id":"O23445C2O0009","title":["དཔའ་བོ་རྐྱང་སྒྲུབ་ཕྱི་ནང་གསང་གསུམ་གྱི་བསྒྲུབ་པ་ནོར་བུའི་སྙིང་པོ།（ཆ）"]},{"id":"O23445C2O0007","title":["ནོར་བུ་པད་འཕྲེང་གི་ལྷན་ཐབས་དཔེའུ་རིས་ཀྱིས་རིམ་པ།（ང）"]},{"id":"O23445C2O0014","title":["ཚེ་བསྒྲུབ་རྒྱུན་ཁྱེར་གྱི་གདམས་པ་རྡོ་རྗེ་སྙིང་བོ།༼ད༽"]},{"id":"O23445C2O0011","title":["ཐམས་ཅད་སྤྱིར་དྲིལ་གྱི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུ།（ཉ）"]},{"id":"O23445C2O0003","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O23445C2O0018","title":["བམ་སྒྲུབ་བདུད་རྩིའི་ཡང་ཞུན།（བ）"]},{"id":"O23445C2O0015","title":["སྤྱན་རས་གཟིགས་ཀྱི་ཚེ་བསྒྲུབ།（ན）"]},{"id":"O23445C2O0004","title":["སྤྲུལ་སྐུ་སངས་རྒྱས་གླིང་པའི་གཏེར་འབྱུང་གི་ལོ་རྒྱུས།（ཀ）"]},{"id":"O23445C2O0309"},{"id":"O23445C2O0311","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་ཙ་པའི་དཀར་ཆག"]},{"id":"O23445C2O0312","title":["ཟབ་ལམ་འབྲས་བུ་བཅས་པའི་ཆོས་ལས་གོལ་ས་སྐྱོན་འཛིན་གེགས་སེལ་རྣམ་གསུམ་བདུད་རྩིའི་རྒྱ་མཚོ།（ཉ）"]},{"id":"O23445C2O0313","title":["རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་ལས། མདོ་འགག་དོན་གྱི་བཀའ་རྒྱ་རྣམ་གསུམ་གསང་བའི་ཐར་རམ་རྡོ་རྗེའི་ལྕགས་སྒྲོག༼ཏ༽"]},{"id":"O23445C2O0314","title":["ལམ་འབྲས་བུ་བཅས་པའི་ཆོས་ལས། མན་ངག་འཕྲུལ་གྱི་དུམ་བུ་རྣམ་གསུམ་གསང་བའི་ལྡེའུ་མིག༼ཐ༽"]},{"id":"O23445C2O0315","title":["ལམ་འབྲས་བུ་བཅས་པའི་ཆོས་ལས། ཟབ་དོན་གནད་ཀྱི་རྒྱ་ཡིག་རྣམ་གསུམ་སྙིང་གི་ཐུར་མ་འཕྲུལ་གྱི་ཞགས་པ་གསལ་བའི་གབ་རྩེ།（ད）"]},{"id":"O23445C2O0316","title":["ཨོཾ་ཨཱཿཧཱུཾ་གུ་རུ་སྦས་པའི་ཡིག་ཆུང་ཟབ་མོ་སྐུ་གསུང་ཐུགས་ཀྱི་རྒྱ་ཆ་ཌཱཀྐི་གསང་བའི་སྤར་ཁབ་རིན་པོ་ཆེའི་ཐར།"]},{"id":"O23445C2O0317"},{"id":"O23445C2O0319","title":["དཔེའུ་རིས་སྐོར་གྱི་ཐེམ་བྱང་།"]},{"id":"O23445C2O0355","title":["ཕོ་འཁོར།"]},{"id":"O23445C2O0367","title":["བཟློག་པ་དུག་ཕུར་ནག་པོའི་དཔེ་རིས།"]},{"id":"O23445C2O0366","title":["བསྲུང་བ་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་དཔེ་རིས།"]},{"id":"O23445C2O0376","title":["བསད་པའི་རུ་པ་འབྱུང་བ་འཁྲུག་པའི་ཙཀྲ།"]},{"id":"O23445C2O0339","title":["ཞྭའི་ནང་དུ་བཞུགས་པའི་ཙཀྲ།"]},{"id":"O23445C2O0375","title":["བླ་མའི་སྲོག་འཁོར་དང་། ཡི་དམ་གྱི་སྲོག་འཁོར། མཁའ་འགྲོའི་སྲོག་འཁོར། བསྒྲུབ་རྫས་རྟེན་གྱི་གཅའ་གཞི།"]},{"id":"O23445C2O0349","title":["མནན་པ་འཁོར་ལོ་ནག་པོའི་དཔེ་རིས།"]},{"id":"O23445C2O0348","title":["བཟློག་པ་རལ་གྲིའི་འཁོར་ལོ།"]},{"id":"O23445C2O0358","title":["མཁའ་འགྲོ་ལས་བཞིའི་སྦྱིན་སྲེག་གི་དཀྱིལ་འཁོར་དང་། དབང་དྲག་གཉིས་ཀྱི་སྦྱིན་སྲེག་གི་ལིངྐའི་དཔེ་རིས།"]},{"id":"O23445C2O0332","title":["བླ་མའི་སྲོག་འཁོར།"]},{"id":"O23445C2O0331","title":["སྣང་བ་དབང་སྡུད་ཀྱི་ཙཀྲ།"]},{"id":"O23445C2O0341","title":["གཟའ་བསྲུང་ཐུགས་ཀྱི་སྒྲོན་མེའི་དཔེ་རིས།"]},{"id":"O23445C2O0340","title":["མཛེ་འཇོམས་སྟོབས་ཀྱི་སྒྲོན་མེའི་དཔེ་རིས།"]},{"id":"O23445C2O0350","title":["བསད་པ་ལས་ཀྱི་སྤུ་གྲིའི་དཔེ་རིས།"]},{"id":"O23445C2O0360","title":["མོའི་ཤོ་ཁྲ།"]},{"id":"O23445C2O0325","title":["བཟློག་པའི་འཁོར་ལོ།"]},{"id":"O23445C2O0361","title":["མཁའ་འགྲོའི་རྒྱུ་རྩིས།"]},{"id":"O23445C2O0324","title":["བསྲུང་བའི་འཁོར་ལོ།"]},{"id":"O23445C2O0334","title":["མཁའ་འགྲོའི་སྲོག་འཁོར།"]},{"id":"O23445C2O0370","title":["བཏགས་གྲོལ།"]},{"id":"O23445C2O0357","title":["འབྱུང་བ་དབང་བསྡུད་ཀྱི་འཁོར་ལོ་དང་གཉིས་མེད་ཞལ་སྦྱོར།"]},{"id":"O23445C2O0369","title":["མཐོང་གྲོལ་གྱི་དཔེའུ་རིས།"]},{"id":"O23445C2O0368","title":["འཕྲ་མེན་སྙིང་གཟེར་ནག་མོའི་དཔེ་རིས།"]},{"id":"O23445C2O0378","title":["ཞྭའི་ནང་དུ་བཞུགས་པའི་འཁོར་ལོ།"]},{"id":"O23445C2O0377","title":["བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གྱི་སྲོག་འཁོར།"]},{"id":"O23445C2O0359","title":["གྲིབ་བསྲུང་དང་གྲིབ་མདོས་ཀྱི་དཔེ་རིས།"]},{"id":"O23445C2O0333","title":["ཡི་དམ་གྱི་སྲོག་འཁོར།"]},{"id":"O23445C2O0343","title":["རྣོ་སོ་ངར་འདོགས་ཀྱི་ཙཀྲ་ཡོན་ཏན་ཀུན་ལྡན།"]},{"id":"O23445C2O0342","title":["སྲིད་འབེབས་ཀྱི་དཔེའུ་རིས།"]},{"id":"O23445C2O0352","title":["ཡེཤེས་ལྷའི་ཆད་པ་བཟློག་པའི་འཁོར་ལོ་ཕོ་གདོན་མོ་གདོན་བཟློག་པའི་འཁོར་ལོ།"]},{"id":"O23445C2O0351","title":["ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའ་འབར་བའི་དཔེ་རིས།"]},{"id":"O23445C2O0327","title":["བྱིན་རླབས་བླ་མའི་འཁོར་ལོ།"]},{"id":"O23445C2O0363","title":["བསྐྲད་འཁོར་ལྷམ་བསྐྲད་མ་དང་། ཉེས་བྱེད་ཕུང་བྱེད་ཁ་ཐམ་གྱི་དཔེ་རིས།"]},{"id":"O23445C2O0326","title":["བསད་པའི་འཁོར་ལོའི་དཔེ་རིས།"]},{"id":"O23445C2O0362","title":["རྟ་མགྲིན་ནག་པོའི་རྗེས་གནང་གི་དཔེ་རིས་དྲག་གནན་དང། སྤྱི་འགྲོའི་ལིངྒའི་དཔེ་རིས། ཕུང་སེལ་མཛེ་ལག་མའི་དཔེ་རིས།"]},{"id":"O23445C2O0336","title":["བླ་མ་ཡི་དམ་མཁའ་འགྲོའི་ཙཀྲ་དང་བསྲུང་བའི་འཁོར་ལོ་རླུང་འཁོར་ཕོ་ཉ་མྱུར་མགྱོགས་ཀྱི་ཞལ་གདམས་དང་བཅས་པ།"]},{"id":"O23445C2O0372","title":["བྱད་བཟློག་གི་འཁོར་ལོ།"]},{"id":"O23445C2O0335","title":["མེ་ལོངས་སིནྡྷུ་རའི་དཀྱིལ་འཁོར་བྲི་བའི་དཔེ་རིས།"]},{"id":"O23445C2O0371","title":["སྒྲིབ་ཤིང་འཁོར་ལོ།"]},{"id":"O23445C2O0380","title":["འགོང་ཆོག་མུན་པ་ནག་པོའི་དཔེའུ་རིས།"]},{"id":"O23445C2O0379","title":["སྣང་བ་དབང་སྡུད་ཀྱི་ཙཀྲ་སོགས་འཁོར་ལོ་ལྔ།"]},{"id":"O23445C2O0345","title":["མགོ་ནད་ཡམ་རིམ་ཀུན་ཐུབ།"]},{"id":"O23445C2O0344","title":["ངན་སྔགས་འཁོར་ལོ་ཀུན་ཐུབ།"]},{"id":"O23445C2O0354","title":["སྣང་བ་དབང་སྡུད་ཀྱི་ཙཀྲ།"]},{"id":"O23445C2O0353","title":["ཟོར་ལས་གནམ་ལྕགས་ཐོག་མདའ་གཤིན་རྗེའི་དལ་གྱི་དཔེ་རིས།"]},{"id":"O23445C2O0347","title":["རྡོ་རྗེ་གོ་ཆའི་དཔེ་རིས།"]},{"id":"O23445C2O0338","title":["དྲེགས་པའི་སྲོག་འཁོར་དང་། སྲོག་དབང་གི་དཀྱིལ་འཁོར།"]},{"id":"O23445C2O0329","title":["འཕྲིན་ལས་མཁའ་འགྲོ་ལས་སྦྱོར་གྱི་འཁོར་ལོ།"]},{"id":"O23445C2O0365","title":["རྟ་མགྲིན་ནག་པོའི་ལས་ཚོགས་གཏད་ཁྲམ་དུག་མཚོ་ཁོལ་མ།"]},{"id":"O23445C2O0328","title":["ཡི་དམ་དངོས་གྲུབ་ལས་སྦྱོར་གྱི་འཁོར་ལོ།"]},{"id":"O23445C2O0364","title":["འགོམ་ཆོག་མུན་པ་ནག་པོ།"]},{"id":"O23445C2O0374","title":["ཞྭའི་དཔེ་རིས།"]},{"id":"O23445C2O0337","title":["སྦྱིན་བསྲེག་གི་དཔེ་རིས།"]},{"id":"O23445C2O0373","title":["འཕྲ་མེན་སྙིང་གཟེར་གྱི་དཔེ་རིས།"]},{"id":"O23445C2O0346","title":["སྡེ་བརྒྱད་གདོང་གཏད་བསྲུང་བ་སོགས་བསྲུང་བ་དྲུག ༼དཔེ་རིས་འདི་མ་དཔེ་ལ་ཆད།༽"]},{"id":"O23445C2O0321","title":["གསུང་བརྟེན་གྱི་ཙཀྲ།"]},{"id":"O23445C2O0320","title":["དགོངས་འདུས་ཀྱི་ཐོག་མར་གཏོར་མའི་དཔེ་རིས།"]},{"id":"O23445C2O0330","title":["དབང་སྡུད་ཀྱི་འཁོར་ལོ།"]},{"id":"O23445C2O0323","title":["མཁའ་འགྲོ་ལས་སྦྱོར་གྱི་འཁོར་ལོ་དང་ཡི་དམ་གྱི་སྲོག་འཁོར།"]},{"id":"O23445C2O0322","title":["བླ་མའི་སྲོག་འཁོར།"]},{"id":"O23445C2O0356","title":["མོ་འཁོར།"]},{"id":"O23445C2O0108"},{"id":"O23445C2O0113","title":["ཐོད་རྒལ་རིག་པའི་རྩལ་དབང་བརྡ་དོན་ཟུང་འབྲེལ།（ང）"]},{"id":"O23445C2O0123","title":["ཤན་འབྱེད་རྣམ་གྲངས་ཀྱིས་སྐོར།（ཕ）"]},{"id":"O23445C2O0124","title":["ཨོ་རྒྱན་གྱི་ཞལ་གདམས་དམར་ཁྲིད་དོན་བསྡུས་ཐུགས་ཀྱི་ཕྲེང་བའི་སྐོར།（བ）"]},{"id":"O23445C2O0116","title":["དོན་དབང་བསྡུས་པ་སྨིན་བྱེད་བདུད་རྩི་ཐིགས་པ།（ཇ）"]},{"id":"O23445C2O0117","title":["གཅོད་དབང་སྒོ་འབྱེད་ཞེས་བྱ་བ་ཤོག་སེར་མཚེའུ།（ཉ）"]},{"id":"O23445C2O0120","title":["བྱིན་རླབས་གཏོར་མའི་བརྡ་དབང་།（ད）"]},{"id":"O23445C2O0118","title":["གཏུམ་མོ་མེ་དབང་བདེ་བའི་གསང་མཛོད་དགའ་བ་འཁྱིལ་པ།（ཏ）"]},{"id":"O23445C2O0110","title":["སྤྲོས་བཅས་བསྐྱེད་རིམ་ཕྱིའི་དབང་སྨིན་བྱེད་སྙིང་གི་མེ་ལོང་།（ཀ）"]},{"id":"O23445C2O0119","title":["བཀའ་སྲུང་དྲེགས་པའི་སྲོག་དབང་གནམ་ལྕགས་འབར་བའི་རྒྱན་ཅན།（ཐ）"]},{"id":"O23445C2O0111","title":["སྤྲོས་མེད་དོན་དབང་སྲོག་རྩ་དམར་འབྱིན།（ཁ）"]},{"id":"O23445C2O0114","title":["འཁོར་འདས་གཞི་རྫོགས་རང་བྱུང་དོན་དབང་རྒྱས་འདེབས་ཆེན་མོ་དབང་གོང་མ།（ཅ）"]},{"id":"O23445C2O0121","title":["པོ་ཏིའི་ལུང་དབང་བསྐུར་བའི་ཆོ་ག༼ན༽"]},{"id":"O23445C2O0115","title":["ཆགག་ཆེན་ལམ་སློང་ཌཱཀྐིའི་སྲོག་དབང་།（ཆ）"]},{"id":"O23445C2O0122","title":["ལྷ་སྲས་ལ་ལ་གལ་པོ་ཆེ་གནད་ཀྱི་ཞལ་གདམས་སུ་གནང་བའི་ལུང་བྱང་བྱིན་རླབས་གནས་ཀྱིས་བསྒྲུབ་པ།（པ）"]},{"id":"O23445C2O0112","title":["དབང་བཞིའི་ལག་ལེན་བདེ་སྟོང་རབ་འབྱམས།（ག）"]},{"id":"O23445C2O0174"},{"id":"O23445C2O0179","title":["བཟློག་པ་རལ་གྲིའི་འཁོར་ལོ།（ཉི）"]},{"id":"O23445C2O0180","title":["གསང་བ་ལས་ཀྱི་སྤུ་གྲི།（ཏི）"]},{"id":"O23445C2O0197","title":["ཌཱཀྐའི་ལས་ཚོགས་འབྱུང་བ་དབང་སྡུད་གྲུབ་རྟགས་ཀྱི་སྐོར་བརྟགས་གྲོལ་དང་འབྲེལ་བ།（ཕ）"]},{"id":"O23445C2O0184","title":["ཌཱཀྐའི་བསྒྲུབ་ཐབས་ཀྱི་སྐོར་ལས། སྤྱི་བསྒྲུབ་ལུགས་ཀྱི་དཀྱིལ་འཁོར།（ཀ）"]},{"id":"O23445C2O0193","title":["མཁའ་འགྲོའི་ལས་ཚོགས་འདྲ་མིན་ཕྱི་ནང་གསང་གསུམ་གྱི་བརྟག་པ་གསལ་བྱེད་འཕྲུལ་གྱི་གབ་རྩེ།（ཐ）"]},{"id":"O23445C2O0196","title":["ཌཱཀྐའི་ལས་ཚོགས་ཌཱཀྐིའི་སྲོག་འདྲེན་གནད་འབེབ་ཀྱི་སྐོར།（པ）"]},{"id":"O23445C2O0178","title":["སྲུང་བ་རྡོ་རྗེའི་གོ་ཆའིདཔེའུ་རིས་ཀྱི་སྔགས་བྱང་བྲི་ཐབས།（ཇི）"]},{"id":"O23445C2O0182","title":["མནན་པ་འཁོར་ལོ་ནག་པོ།（ཐི）"]},{"id":"O23445C2O0181","title":["ཐེམ་མེད་སྨྱོ་བྱེད་སྙིང་ཆུ་དམར་པོ།"]},{"id":"O23445C2O0186","title":["རྐྱང་བསྒྲུབ་ལས་ཕྲན་འཐོར་བུ།（ག）"]},{"id":"O23445C2O0187","title":["ཐོད་རྒལ་ཡབ་ཡུམ་དྲིལ་བསྒྲུབ།（ང）"]},{"id":"O23445C2O0195","title":["མཁའ་འགྲོའི་ལས་ཚོགས་དེ་ཉིད་ཕྱི་ནང་གསང་གསུམ་འགག་དོན་བསྡུས་པ་གསལ་བའི་མདོ་འཛིན།（ན）"]},{"id":"O23445C2O0200","title":["མཁའ་འགྲོའི་ལས་ཚོགས་བར་ཆད་རྐྱེན་བཟློག་སུན་བཟློག་གི་སྐོར་ལས་རྒྱས་པ།（ཙ）"]},{"id":"O23445C2O0189","title":["མཐར་ཐུགས་དོན་གྱི་བསྒྲུབ་པ།（ཆ）"]},{"id":"O23445C2O0194","title":["མཁའ་འགྲོའི་ལས་ཚོགས་སྐྱིན་སྤང་ཕྱི་ནང་གསུམ་སྙིང་གི་ཐུར་མ།（ད）"]},{"id":"O23445C2O0199","title":["རྟེན་འབྲེལ་མོ་རྩིས་ཀྱི་སྐོར་ལས་མོ་སྐོར་མཁའ་འགྲོ་སྡེ་ལྔ།（མ）"]},{"id":"O23445C2O0190","title":["ཌཱཀྐའི་མཚན་འབུམ་སྐུ་གསུང་ཐུགས་ལམ་གྱི་སྒྲོན་མེ་གསལ་བའི་མེ་ལོང་ཞེས་བྱ་བ་གསལ་བར་བཀོད་པ།（ཇ）"]},{"id":"O23445C2O0183","title":["གཤིན་རྗེ་འཆར་ཀ་ནག་པོའི་བྱོལ་ཟོར་ལ་གནམ་ལྕགས་ཐོག་མདའ་འབར་བ།（དི）"]},{"id":"O23445C2O0198","title":["ཌཱཀྐའི་ལས་ཚོགས་རྟེན་འབྲེལ་མོ་རྩིས་ཀྱི་སྐོར་རིན་པོ་ཆེའི་སྒྲོམ་བུ།（བ）"]},{"id":"O23445C2O0192","title":["མཁའ་འགྲོའི་ལས་ཚོགས་ཕྱག་རྒྱ་བརྟེན་ལུགས་ཕྱི་ནང་གསང་གསུམ་པདྨ་སྲོག་འཛིན་རྡོ་རྗེའི་ཞགས་པ།（ཏ）"]},{"id":"O23445C2O0188","title":["ཐུགས་སྒྲུབ་གྭའུ་ཁ་སྦྱོར།（ཅ）"]},{"id":"O23445C2O0177","title":["བསྲུང་བ་རྡོ་རྗེ་གོ་ཆའི་གཞུང་སྲུང་བ་རྡོ་རྗེའི་གོ་ཆ།（ཆི）"]},{"id":"O23445C2O0185","title":["སྲོག་བསྒྲུབ་རྩའི་འཁོར་ལོ་ལྐོག་ཡིག་གསང་བའི་སྤར་ཀབ།（ཁ）"]},{"id":"O23445C2O0191","title":["མཁའ་འགྲོའི་ལས་ཚོགས་འགུགས་སྔགས་ཕྱི་ནང་གསང་གསུམ་པདྨའི་ཞགས་པ།（ཉ）"]},{"id":"O23445C2O0176","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་ཐ་པའི་དཀར་ཆག"]},{"id":"O23445C2O0237"},{"id":"O23445C2O0245","title":["མཐོང་གྲོལ་གྱི་ཙཀྲ་བྲི་བའི་ཡིག་ཆུང་།（ཕ）"]},{"id":"O23445C2O0240","title":["གོལ་ས་གཅོད་པ་གེགས་སེལ་སྙིང་བྱང་དུ་གདམས་པ།（ཏ）"]},{"id":"O23445C2O0242","title":["བཏགས་གྲོལ་གྱི་ཙཀྲ་བྲི་བའི་ཡིག་ཆུང་།（ད）"]},{"id":"O23445C2O0239","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་པ་པའི་དཀར་ཆག"]},{"id":"O23445C2O0241","title":["བརྟགས་གྲོལ་གྱི་མན་ངག་སྟོན་པ་རྡོ་རྗེ་འཆང་གི་གསུངས་པའི་དུས་གནད་ངེས་པ་དང་ཨོ་རྒྱན་གྱིས་མཛད་པའི་མན་ངག་ལག་ལེན་སྤྱི་དོན་བཅུ་པ།༼ཐ༽"]},{"id":"O23445C2O0246","title":["རྒྱབ་ཆོས་སྤྱི་བསྡོམས་དགོངས་དོན་འདུས་པ།（བ）"]},{"id":"O23445C2O0244","title":["གཞན་དོན་མཐོང་གྲོལ་འཁོར་བ་སུན་འབྱིན།（པ）"]},{"id":"O23445C2O0243","title":["རང་དོན་རྟགས་གྲོལ་དཀར་པོ་གཅིག་ཐུབ་བསྟན་པ་ཐམས་ཅད་ཀྱི་ཡང་སྙིང་གསང་བ་གཅོད་པན་ས་བོན་གྱི་རྒྱུད།（ན）"]},{"id":"O23445C2O0082"},{"id":"O23445C2O0085","title":["རྩ་རྒྱུད་པད་སྡོང་བརྩེགས་པའི་འགྲེལ་པ་མེ་ཏོག་རྒྱན།（ཀ）"]},{"id":"O23445C2O0092","title":["ངེས་ཤེས་སྤྲོ་བ་བསྐྱེད་པ་ལས་གཏམ་རྒྱུད་ཀྱི་ཕྲེང་བར་གདམས་པ།（ཉ）"]},{"id":"O23445C2O0089","title":["རྒྱབ་ཆོས་པར་ཀབ་མདོ་འཛིན་སྤྲོས་པ་གཅོད་པ་སྣང་གསལ་སྒྲོན་མེ།（ཅ）"]},{"id":"O23445C2O0086","title":["དོན་བསྡུས་ཐུགས་ཀྱི་སྙིང་པོ།（ཁ）"]},{"id":"O23445C2O0093","title":["ཁྱད་པར་ཆོས་སྤྱོད་ཁྲིད་རིམས་ལམ་རིམས་འོད་ཀྱི་ཕྲེང་བ།（ཀ）"]},{"id":"O23445C2O0084","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O23445C2O0091","title":["ཡིད་ཆེས་ཤིང་ཁུངས་བཙུན་པའི་ལོ་རྒྱུས་ཤེལ་གྱིས་མེ་ལོང་གསལ་བ།（ཇ）"]},{"id":"O23445C2O0090","title":["འདྲ་མིན་ཤན་འབྱེད་སུན་འབྱིན།（ཆ）"]},{"id":"O23445C2O0088","title":["ཐེག་པ་སྤྱིའི་རྣམ་བཤད་རྒྱན་གྱི་འཁོར་ལོ།（ང）"]},{"id":"O23445C2O0087","title":["རྩོད་སྤང་ལུང་གི་བང་མཛོད།（ག）"]},{"id":"O23445C2O0125"},{"id":"O23445C2O0130","title":["ནང་གི་དཀར་ཆག་ཐེམ་བྱང་རྐང་གྲངས་པདྨའི་ཕྲེང་བ།（ཛ）"]},{"id":"O23445C2O0140","title":["ཉེས་པ་ཀུན་སེལ་བྱིན་རླབས་སྒྲོན་མེ།（ཆ）"]},{"id":"O23445C2O0137","title":["གཟའ་བསྲུང་ཐུགས་ཀྱི་སྒྲོན་མེ།"]},{"id":"O23445C2O0138","title":["དུག་འཇོམས་བདུད་རྩི་སྒྲོན་མེ།（ང）"]},{"id":"O23445C2O0129","title":["སྤྱི་ཆིངས་གལ་མདོའི་སྐོར་ཕྱིའི་དཀར་ཆག་ཐེམ་བྱང་ཉི་ཟླའི་སྤར་ཀབ།（ཚ）"]},{"id":"O23445C2O0135","title":["ས་སྤྱད་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O23445C2O0136","title":["མཛེ་འཇོམས་སྟོབས་ཀྱི་སྒྲོན་མེ།"]},{"id":"O23445C2O0127","title":["གསང་བ་དོན་བསྡུས་ཀྱིས་དཀར་ཆག་ཐེམ་བྱང་གསལ་བའི་མེ་ལོང་།（མ）"]},{"id":"O23445C2O0133","title":["སྲུང་འབུམ་རྡོ་རྗེའི་གོ་ཁྲབ།（ཁ）"]},{"id":"O23445C2O0143","title":["རྩིས་ཀྱི་ལྡན་འབྲས་བཟང་ངན་ཤན་འབྱེད་རིན་ཆེན་སྦུར་ལེན།（ཏ）"]},{"id":"O23445C2O0128","title":["ཐོར་བུ་ལས་ཚོགས་ཀྱིས་སྐོར་ནོར་བུ་བསམ་འཕེལ།（ཙ）"]},{"id":"O23445C2O0134","title":["གཞན་དོན་སྒྲོན་མེ་དྲུག་སྐོར་ཞེས་བྱ་བ། ས་བཅད་རིན་ཆེན་སྒྲོན་མེ། མཛེ་འཇོམས་སྟོབས་ཀྱི་སྒྲོན་མེ། གཟའ་བསྲུང་ཐུགས་ཀྱི་སྒྲོན་མེ་རྣམས།（ག）"]},{"id":"O23445C2O0131","title":["དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དོན་གཉིས་མྱུར་འགྲུབ།（ཝ）"]},{"id":"O23445C2O0141","title":["སྔགས་འབུམ་དགོས་འདོད་ཀུན་འབྱུང་གི་རིམ་པ།（ཇ）"]},{"id":"O23445C2O0132","title":["ཞྭ་ཆོས་རིན་ཆེན་པད་དཔུང་།（ཀ）"]},{"id":"O23445C2O0142","title":["ཚེས་གྲངས་གཟའ་སྐར་དུས། དང་པོ་ཌཱཀྐི་དུས་སྦྱོར་རྩིས་པ།༼ཏ༽"]},{"id":"O23445C2O0139","title":["སྨོན་ལམ་བཀྲ་ཤིས་སྒྲོན་མེ།（ཅ）"]},{"id":"O23445C2O0299"},{"id":"O23445C2O0301","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་མ་པའི་དཀར་ཆག"]},{"id":"O23445C2O0302","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་སྔོན་འགྲོ་སྦྱངས་པ་རྣམ་གསུམ་མུན་སེལ་སྒྲོན་མ།（ཀ）"]},{"id":"O23445C2O0303","title":["བསྐྱེད་རྫོགས་ཟུང་འཇུག་གིས་མན་ངག་ལམ་འབྲས་དང་བཅས་པའི་ཆོས་ལ་རྩ་བ་དངོས་གཞི་བར་གྱི་ཉམས་ལེན་རྣམ་གསུམ་དམར་པོ་བཅུད་བསྡུས་རྡོ་རྗེའི་ཞགས་པ།（ཁ）"]},{"id":"O23445C2O0304","title":["བསྐྱེད་རྫོགས་ཟུང་འབྲེལ་རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་ལས། ཐ་མ་ཚོད་འཛིན་དྲོད་རྟགས་རྣམ་གསུམ་ཡེ་ཤེས་ཅན་གྱི་མེ་ལོང་།（ག）"]},{"id":"O23445C2O0305","title":["རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་མན་ངག་གནད་ཀྱི་གབ་ཡིག་རྣམ་གསུམ་རིན་ཆེན་གཏེར་གྱིས་སྒྲོམ་བུ།（ང）"]},{"id":"O23445C2O0306","title":["རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་ལས། རྒྱབ་སྐྱོར་འཆུགས་མེད་ཐག་ཆོད་རྣམ་གསུམ་གསེར་གྱི་སྤར་སྐབས།（ཅ）"]},{"id":"O23445C2O0307","title":["རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་ལས། རྟག་ཏུ་ལམ་ཁྱེར་བོགས་འདོན་རྣམ་གསུམ་རིན་ཆེན་གསེར་གྱིས་ཟམ་པ།（ཆ）"]},{"id":"O23445C2O0308","title":["རྩ་རླུང་རྡོ་རྗེའི་དྲྭ་མིག་ལས། ཁྱད་པར་འཕགས་པའི་གཏུམ་མོ་རྣམ་གསུམ་མེ་རླུང་རྡོ་རྗེའི་ཕྲེང་བ།（ཇ）"]},{"id":"O23445C2O0034"},{"id":"O23445C2O0045","title":["སྭ་ཙྪ་གདབ་པའི་ལས་རིམ་བསོད་ནམས་རི་བོ།（ཕ）"]},{"id":"O23445C2O0037","title":["ལྷ་ཚོགས་རྣམས་ལ་བསྟོད་པ་བསྟོད་འབུམ་ཚངས་པའི་དྲྭ་བ།（ཆ）"]},{"id":"O23445C2O0055","title":["དཀྱིལ་འཁོར་རྣམ་དག་རབ་ཏུ་གསལ་བའི་འོད།（ཉ）"]},{"id":"O23445C2O0050","title":["མཎྜལ་འབུལ་བའི་ཆོ་ག་ཚུལ་བདུན་ཡིད་བཞིན་ནོར་བུ།（ག）"]},{"id":"O23445C2O0046","title":["དམ་ཚིག་རྣམ་བཤད་རྒྱ་མདུད།（བ）"]},{"id":"O23445C2O0047","title":["བསྔོ་བ་ནོར་བུ་བསམ་འཕེལ།（མ）"]},{"id":"O23445C2O0038","title":["བསྐུལ་འབུམ་མྱུར་མགྱོགས་གློག་གི་ཕྲེང་བ།（ཇ）"]},{"id":"O23445C2O0056","title":["སྐུ་གཟུགས་ཀྱི་ཆག་ཚད་རིན་ཆེན་དྲ་མིག༼ཏ༽"]},{"id":"O23445C2O0039","title":["སྐོང་གི་ཆོ་ག་མདངས་བསྐང་རིན་ཆེན་ཕྲེང་བ།（ཉ）"]},{"id":"O23445C2O0040","title":["སྨན་རཀ་གཏོར་གསུམ་བདུད་རྩིའི་མཆོད་སྤྲིན།（ཏ）"]},{"id":"O23445C2O0041","title":["མཆོད་ཕྲེང་མེ་ཏོག་ཆར་རྒྱུན༼ཐ༽"]},{"id":"O23445C2O0051","title":["འཚོ་བ་ཟས་ཀྱི་རྣལ་འབྱོར་བདུན་རྩི་ཐིགས་པ།（ང）"]},{"id":"O23445C2O0048","title":["ཆོས་སྤྱོད་ཡན་ལག་ཕབདུན་པ།༼ཀ༽"]},{"id":"O23445C2O0042","title":["རབ་ཏུ་གནས་པའི་ཆོ་ག་བཀྲ་ཤིས་བརྩེགས་པ།（ད）"]},{"id":"O23445C2O0043","title":["ཆོས་བཤད་དྲང་དོན་དགེ་བསྐུལ།（ན）"]},{"id":"O23445C2O0052","title":["སྐོར་བ་སྤྱོད་ལམ་རྒྱུན་ཁྱེར་གྱི་མན་ངག༼ཅ༽"]},{"id":"O23445C2O0049","title":["སྐྱབས་འགྲོ་སེམས་བསྐྱེད།（ཁ）"]},{"id":"O23445C2O0036","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O23445C2O0053","title":["རྒྱུན་གཏོར་གྱི་རིམ་པ་གཏོར་ཆོག་བདུད་རྩི་ཀུན་ཁྱབ།（ཆ）"]},{"id":"O23445C2O0054","title":["བྲི་ཐིག་ཚངས་པའི་དྲ་བ།（ཇ）"]},{"id":"O23445C2O0044","title":["སྒྲིབ་སྦྱོང་ཡེ་ཤེས་འོད་འཕྲོ།（པ）"]},{"id":"O23445C2O0201"},{"id":"O23445C2O0216","title":["རྩ་བ་གསུམ་སྤྱི་དྲིལ་གྱི་ལས་ཁ་ཚར་དབང་བསྡུས་ཉི་ཤུ་རྩ་བཞིའི་རིམ་པ།（ཨ）"]},{"id":"O23445C2O0220","title":["སྲུང་མ་བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གྱིས་སྒྲུབ་སྐོར།（ངི）"]},{"id":"O23445C2O0223","title":["གཏེར་སྲུང་བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གྱི་གསོལ་ཁ་རྣམས།（ཇི）"]},{"id":"O23445C2O0217","title":["བཀའ་སྲུང་རྟ་མགྲིན་ནག་པོའི་སྐོར་རྩ་བ་དང་ཡན་ལག་སྡེ་ཚན་ཉི་ཤུ་རྩ་གཅིག༼ཀི༽"]},{"id":"O23445C2O0207","title":["མདོས་དང་གླུད་ཆིང་།（ཞ）"]},{"id":"O23445C2O0222","title":["བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གྱི་རྒྱུན་གཏོར།（ཆི）"]},{"id":"O23445C2O0206","title":["གྲིབ་མདོས་བསྡུས་པ།（ཝ）"]},{"id":"O23445C2O0219","title":["བཀའ་སྲུང་རྟ་མགྲིན་ནག་པོའི་རྗེས་གནང་།（གི）"]},{"id":"O23445C2O0209","title":["མཁའ་འགྲོའི་ལས་ཚོགས་དགྲ་གེགས་བདུད་འདུལ།（འ）"]},{"id":"O23445C2O0213","title":["མཁའ་འགྲོའི་རྒྱབ་ཆོས་ཕྲིན་ལས་ལས་བྱང་ཚོགས་མཆོད་བསྡུས་པ་པདྨའི་ཟེའུ།（ཤ）"]},{"id":"O23445C2O0218","title":["བཀའ་སྲུང་རྟ་མགྲིན་ནག་པོའི་ལས་བྱང་།（ཁི）"]},{"id":"O23445C2O0203","title":["བླ་མ་དགོངས་འདུས་གླེགས་བམ་ད་པའི་དཀར་ཆག"]},{"id":"O23445C2O0208","title":["ལས་ཀྱི་མཁའ་འགྲོའི་རྗེས་གནང་།（ཟ）"]},{"id":"O23445C2O0211","title":["མཁའ་འགྲོའི་གདམས་པ་དམ་ཚིག་བསྲུང་ཚུལ་གྱི་མན་ངག་རྣམ་བཤད་མདོར་བསྡུས་དང་བཅས་པ།（ར）"]},{"id":"O23445C2O0210","title":["མཁའ་འགྲོའི་རྒྱབ་ཆོས་བྱིན་རླབས་དབང་གིས་ལག་ལེན་སྨིན་བྱེད་བདུད་རྩིའི་ཐིགས་པ།（ཡ）"]},{"id":"O23445C2O0215","title":["ཟང་ངན་རྟགས་ཚད་རྣམ་གཉིས་འཕྲུལ་གྱི་མེ་ལོང་།（ཧ）"]},{"id":"O23445C2O0205","title":["ཌཱཀྐའི་ལས་ཚོགས་ཀྱི་སྐོར་ལས་སྡིག་སྒྲིབ་ནད་སེལ་གྲིབ་འཇོམས་ཞེས་མཁའ་འགྲོའི་གྲིབ་སེལ།（ཛ）"]},{"id":"O23445C2O0214","title":["མཁའ་འགྲོའི་གདམས་པ་སྐྱོན་ཡོན་རྣམ་བཤད་དྲྭ་བ་རྒྱན་གྱི་འཁོར་ལོ།（ས）"]},{"id":"O23445C2O0204","title":["མཁའ་འགྲོའི་ལས་ཚོགས་བར་ཆད་རྐྱེན་བཟློག་སུན་བཟློག་སྐོར་ལས་འབྲིང་པོ་དང་བསྡུས་པ་དང་ཤིན་ཏུ་བསྡུས་པ།（ཚ）"]},{"id":"O23445C2O0212","title":["མཁའ་འགྲོའི་གདམས་པ་ཌཱཀྐི་འགྱུ་གནས་བཤད་པ།（ལ）"]},{"id":"O23445C2O0221","title":["གཏེར་སྲུང་བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གྱི་ལས་བྱང་།（ཅི）"]},{"id":"O23445C2O0144"},{"id":"O23445C2O0167","title":["འབྲས་བུ་ལོ་ཐོག་ལ་ཕན་པར་བྱེད་པའི་མན་ངག་ཆར་འབེབས་བདུད་རྩིའི་བུམ་ཆུང་།（ཀི）"]},{"id":"O23445C2O0162","title":["ཁྱེའུ་ཆུང་དཀར་པོའི་མན་ངག་ཡིག་ཆུང་།（ལ）"]},{"id":"O23445C2O0157","title":["ངག་དཀྲོལ་ཡེ་ཤེས་འོད་འཕྲོ།（ཞ）"]},{"id":"O23445C2O0154","title":["བློ་འཕེལ་ཤེས་རབ་རལ་གྲི།（ཚ）"]},{"id":"O23445C2O0158","title":["གཉིད་སྐྲོག་མ་རིག་མུན་སེལ།（ཟ）"]},{"id":"O23445C2O0152","title":["འབྱོར་བ་སྤེལ་བྱེད་ནོར་སྒྲུབ་ཀྱི་སྐོར་ལས། ལྷའི་ནོར་སྒྲུབ་མཛད་མེད་གཏེར་གྱི་བུམ་པ།༼མ༽"]},{"id":"O23445C2O0148","title":["དཀའ་ཐུབ་རོ་སྙོམས་ཁྱབ་བརྡལ།（ན）"]},{"id":"O23445C2O0170","title":["ཕྱོགས་ངན་གནོད་བྱེད་ཀུན་ཐུབ།（ངི）"]},{"id":"O23445C2O0173","title":["ལུང་བསྟན་བཀའ་རྒྱའི་སྐོར།"]},{"id":"O23445C2O0168","title":["འཕགས་པ་སྤྲིན་ཆེན་པོའི་མདོ་ལས་ཆར་དབབ་པའི་ལེའུ་བླ་མ་དགོངས་པ་འདུས་པའི་ལས་ཕྲན་ལོ་ཐོག་གི་ཕན་བྱེད་དྲུག་གི་ལྷན་ཐབས།（ཁི）"]},{"id":"O23445C2O0165","title":["སྣང་གསལ་མར་མེའི་པྲ་བརྟག་འོད་འབར།（ཧ）"]},{"id":"O23445C2O0169","title":["གཞན་ཕན་ལོ་ཐོག་ལ་ཕན་བྱེད་དྲུག་བཞུགས་པའི་རྩ་བསྲུངས་རྡོ་རྗེ་ཕ་ལམ།（གི）"]},{"id":"O23445C2O0163","title":["སྨན་གྱི་ལྷ་མོའི་སྒྲུབ་ཐབས་གསལ་བྱེད་འཕྲུལ་གྱི་སྒྲོན་མེ།（ཤ）"]},{"id":"O23445C2O0155","title":["སྐད་བཅོས་ཀྱི་མན་ངག་སྨན་པདྨ་དཀར་པོ་ཚངས་པ་ལྷའི་གཎྜི།（ཛ）"]},{"id":"O23445C2O0159","title":["བཟླས་བརྗོད་ནུས་པ་སྟོབས་འབྱིན།（འ）"]},{"id":"O23445C2O0153","title":["སྲིད་འབེབས་ལྷའི་བུ་ལེན།（ཙ）"]},{"id":"O23445C2O0150","title":["འཆི་བརྟག་དུས་ཀྱི་སྒྲོན་གསལ།（ཕ）"]},{"id":"O23445C2O0149","title":["ཐོད་བརྟག་གནོད་སྦྱིན་ནོར་ལེན།（པ）"]},{"id":"O23445C2O0166","title":["པྲ་འབེབས་ཀྱི་གདམས་པ་རྐུན་མ་ངོས་འཛིན།（ཨ）"]},{"id":"O23445C2O0160","title":["རྨི་ལམ་བཟང་ངན་བརྡ་རྟགས་ཀྱི་རིམ་པ།（ཡ）"]},{"id":"O23445C2O0164","title":["མིག་མཐོང་མིག་གི་སྣང་གསལ་ཉི་ཟླ་སྒྲོན་མེ།（ས）"]},{"id":"O23445C2O0161","title":["རྣ་སྒྲོག་ཁྱེའུ་ཆུང་དཀར་པོའི་སྒྲུབ་པ།（ར）"]},{"id":"O23445C2O0156","title":["མིག་སྨན་གྱི་སྦྱར་ཐབས་ལོང་བརྒྱུན་གཅོད་པ།（ཝ）"]},{"id":"O23445C2O0151","title":["ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་གྱི་གདམས་པ་རྡོ་རྗེ་སྙིང་པོ།（བ）"]},{"id":"O23445C2O0146","title":["ཟླ་ཚེས་ཀྱི་རེའུ་མིག་ལེང་ཚེ་སུམ་བརྒྱ་དྲུག་ཅུ་པ།（ཐ）"]},{"id":"O23445C2O0147","title":["བཅུད་ལེན་སྙིང་པོ་བསྡུས་པ།（ད）"]},{"id":"O23445C2O0171","title":["སྡེ་བརྒྱད་ཀྱི་གདོང་གཏད་སྲུང་བ།（ཅི）"]},{"id":"O23445C2O0172","title":["ཐེམ་མེད་ཨོ་རྒྱན་ཐུགས་སྲོག་གསང་བའི་གབ་ཚིག་བསྲུང་བ༷ཟློག་བསད་གསུམ་བྱད་མ་སྟོབས་འཇོམས་ཞེས་བྱ་བ་གསོད་བྱེད་སྤུ་གྲི།"]}]}