{"isOutlineOf":"W23469","nodes":[{"id":"O23469C2O0001"},{"id":"O23469C2O0003","title":["པར་སྐྲུན་གྱི་མགོ་བརྗོད།"]},{"id":"O23469C2O0004","title":["རྒྱལ་བའི་གསུང་རབ་རྣམས་ཀྱིས་ཀློག་བསྒོམ།"]},{"id":"O23469C2O0005","title":["བོན་ཉིད་ཀྱི་སྙིང་པོ་ཐུགས་རྗེ་ཉི་མ་དགུ་ཤར་གྱི་འབུམ།"]},{"id":"O23469C2O0007","title":["ཐམས་ཅད་མཁྱེན་པའི་སྐུ་ཐོབ་པའི་ལེའུ་སྟེ་གཉིས་པ།"]},{"id":"O23469C2O0009","title":["སྤྱི་བོན་བསྟན་པའི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O23469C2O0006","title":["རིན་པོ་ཆེ་ཡེ་ཤེས་དོན་གྱིས་གླིང་བཞིའི་ལེའུ་སྟེ་ལེའུ་དང་པོ།"]},{"id":"O23469C2O0008","title":["འབུམ་གྱི་སྤྱི་དོན་དང་བྱེ་བྲག་ཏུ་བསྟན་པའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O23469C2O0011","title":["ཐེག་པ་ཆེན་པོ་སེམས་ཉིད་ཀྱི་བོན་དབང་པོ་རབ་ལ་བསྟན་ཅིང་ཕྱིར་མི་ལྡོག་པའི་ལེའུ་སྟེ་དྲུག་པ།༼སྟོད།༽"]},{"id":"O23469C2O0010","title":["ཁམས་བརྒྱད་ཀྱི་སྤྱི་དོན་ཡུམ་ས་ཏྲིག་ཨེར་སངས་ཀྱིས་བྱིན་བརླབས་བསྟན་པའི་ལེའུ་སྟེ་ལྔ་པ།"]},{"id":"O23469C2O0081"},{"id":"O23469C2O0083","title":["བོན་ཉིད་ཀྱི་སྙིང་པོ་ཐུགས་རྗེ་ཉི་མ་དགུ་ཤར་གྱི་འབུམ།"]},{"id":"O23469C2O0084","title":["ཀུན་རྫོབ་བདེན་པའི་ལེའུ་སྟེ་བཞི་བཅུ་ཞེ་དགུ་པ།༼སྨད།༽"]},{"id":"O23469C2O0085","title":["མྱ་ངན་ལས་འདས་པའི་ལེའུ་སྟེ་ལྔ་བཅུ་པ།༼སྟོད།༽"]},{"id":"O23469C2O0066"},{"id":"O23469C2O0068","title":["བོན་ཉིད་ཀྱི་སྙིང་པོ་ཐུགས་རྗེ་ཉི་མ་དགུ་ཤར་གྱི་འབུམ།"]},{"id":"O23469C2O0069","title":["བླ་མེད་གོ་འཕང་བསྒྲུབ་ཐབས་ཀྱི་ལེའུ་སྟེ་བཞི་བཅུ་གཉིས་པ།༼སྨད།༽"]},{"id":"O23469C2O0070","title":["ཀུན་སྣང་ཁྱབ་པའི་སྐུ་ལས་འཇིག་རྟེན་མང་པོ་ཆགས་པའི་ལེའུ་སྟེ་ཞེ་གསུམ་པ།"]},{"id":"O23469C2O0071","title":["ལེའུ་ཞེ་བཞི་པ།"]},{"id":"O23469C2O0012"},{"id":"O23469C2O0014","title":["བོན་ཉིད་ཀྱི་སྙིང་པོ་ཐུགས་རྗེ་ཉི་མ་དགུ་ཤར་གྱི་འབུམ།"]},{"id":"O23469C2O0017","title":["ཁམས་ཀྱི་དོན་དབང་པོ་འབྲིང་ལ་ནམ་ཀའི་གཞིར་བཞག་ནས་ཕྱིར་བྱོན་བརྒྱད་ཀྱིས་དོན་བརྟེན་པའི་ལེའུ་སྟེ་བརྒྱད་པ།"]},{"id":"O23469C2O0018","title":["རྒྱུན་ཏུ་ཞུགས་པའི་འབྲས་བུ་སྣང་སྲིད་ཁམས་དང་སྦྱར་ཏེ་བསོད་ནམས་རྒྱ་ཆེ་སྟོན་པའི་ལེའུ་སྟེ་དགུ་པ།"]},{"id":"O23469C2O0020","title":["སོ་སོར་གསལ་བའི་ཁམས་དང་། གཡུང་དྲུང་གི་བོན་ཕྱེ་བ་མེད་པ་ལས་མ་འདྲེས་པ་དགུ་དང་། ས་དགུ་སྦྱོར་བའི་ལེའུ་སྟེ།  བཅུ་གཅིག་པ།༼སྟོད།༽"]},{"id":"O23469C2O0015","title":["ཐེག་པ་ཆེན་པོ་སེམས་ཉིད་ཀྱི་བོན་དབང་པོ་རབ་ལ་བསྟན་ཅིང་ཕྱིར་མི་ལྡོག་པའི་ལེའུ་སྟེ་དྲུག་པ།༼སྨད།༽"]},{"id":"O23469C2O0016","title":["ཐེག་པ་ཆུང་ངུན་ལ་སྤྱི་དོན་བསྟན་པའི་ལེའུ་སྟེ་བདུན་པ།"]},{"id":"O23469C2O0019","title":["སྟོང་པའི་ཁམས་ཚད་མེད་པའི་དོན་དང་ལྡན་པའི་ལེའུ་སྟེ་བཅུ་པ།"]},{"id":"O23469C2O0059"},{"id":"O23469C2O0061","title":["བོན་ཉིད་ཀྱི་སྙིང་པོ་ཐུགས་རྗེ་ཉི་མ་དགུ་ཤར་གྱི་འབུམ།"]},{"id":"O23469C2O0062","title":["དུས་གསུམ་གྱི་སྟོན་པ་བྱུང་ཁུངས་ཀྱི་མདོ་འབུམ་ཁྲི་ཡི་དོན་དུ་འདུས་པའི་ལེའུ་སྟེ་སུམ་ཅུ་དགུ་པ།"]},{"id":"O23469C2O0063","title":["སྣོད་རྟེན་འབྱུང་བ་ཆགས་འཇིག་གི་མདོ་བསྟན་པའི་ལེའུ་སྟེ་བཞི་བཅུ་པ།"]},{"id":"O23469C2O0064","title":["ཁམས་གསུམ་འཁོར་བ་སྐྱེ་འཆི་ལས་བཙན་གྱི་མདོ་དོན་བསྟན་པའི་ལེའུ་སྟེ་བཞི་བཅུ་ཞེ་གཅིག་པ།"]},{"id":"O23469C2O0065","title":["བླ་མེད་གོ་འཕང་བསྒྲུབ་ཐབས་ཀྱི་ལེའུ་སྟེ་བཞི་བཅུ་གཉིས་པ།༼སྟོད།༽"]},{"id":"O23469C2O0049"},{"id":"O23469C2O0051","title":["བོན་ཉིད་ཀྱི་སྙིང་པོ་ཐུགས་རྗེ་ཉི་མ་དགུ་ཤར་གྱི་འབུམ།"]},{"id":"O23469C2O0054","title":["སྔགས་ཀྱི་དོན་འདུས་པའི་ལེའུ་སྟེ་སུམ་ཅུ་བཞི་པ།"]},{"id":"O23469C2O0055","title":["དྲག་པོ་ངན་སྔགས་ཀྱི་རྒྱུད་ཁྲིའི་དོན་ལ་འདུས་པའི་ལེའུ་སྟེ་སུམ་ཅུ་རྩ་ལྔ་པ།"]},{"id":"O23469C2O0057","title":["ཞང་ཞུང་གི་སྔགས་ཀྱི་རྒྱུད་ཁྲི་དོན་བསྡུས་པའི་ལེའུ་སྟེ་སུམ་ཅུ་བདུན་པ།"]},{"id":"O23469C2O0052","title":["ཕྱི་རིག་སྔགས་ཀྱི་རྒྱུད་ཀྱི་ལེའུ་སྟེ་སུམ་ཅུ་གཉིས་པ།༼མ་དཔེ་ལ་བཅུ་གཉིས་ཞེས་འཁོད།༽"]},{"id":"O23469C2O0056","title":["ཐུགས་རྗེ་རྒྱུན་སྔགས་ཀྱི་རྒྱུད་ཁྲི་བསྡུས་པའི་ལེའུ་སྟེ་སུམ་ཅུ་དྲུག་པ།"]},{"id":"O23469C2O0058","title":["བདུད་རྩི་སྨོན་ལམ་གྱི་སྔགས་ཀྱི་རྒྱུད་ལས་བསྡུས་པའི་ལེའུ་སྟེ་སུམ་ཅུ་སོ་བརྒྱད་པ།"]},{"id":"O23469C2O0053","title":["ནང་གསང་སྔགས་ཀྱི་སྤྱི་དོན་བཞི་ཁྲི་བསྡུས་པའི་ལེའུ་སྟེ་སུམ་ཅུ་གསུམ་པ།༼མ་དཔེ་ལ་སུམ་ཅུ་གཉིས་པ་ཞེས་འཁོད།༽"]},{"id":"O23469C2O0072"},{"id":"O23469C2O0075","title":["བོན་ཉིད་ཀྱི་སྙིང་པོ་ཐུགས་རྗེ་ཉི་མ་དགུ་ཤར་གྱི་འབུམ།"]},{"id":"O23469C2O0077","title":["སྙིང་པོ་དོན་འདུས་པའི་ལེའུ་སྟེ་བཞི་བཅུ་དྲུག་པ།"]},{"id":"O23469C2O0080","title":["ཀུན་རྫོབ་བདེན་པའི་ལེའུ་སྟེ་བཞི་བཅུ་ཞེ་དགུ་པ།༼སྟོད།༽"]},{"id":"O23469C2O0079","title":["ཇ་ཡི་ལྗང་བུ་བསྐྱེད་པའི་ལེའུ་སྟེ་བཞི་བཅུ་ཞེ་བརྒྱད་པ།"]},{"id":"O23469C2O0076","title":["ཞེ་ལྔ་པ།"]},{"id":"O23469C2O0078","title":["སྔགས་ཀྱི་དོན་བརྒྱའི་ལེའུ་སྟེ་བཞི་བཅུ་བདུན་པ།"]},{"id":"O23469C2O0031"},{"id":"O23469C2O0033","title":["བོན་ཉིད་ཀྱི་སྙིང་པོ་ཐུགས་རྗེ་ཉི་མ་དགུ་ཤར་གྱི་འབུམ།"]},{"id":"O23469C2O0035","title":["བོན་ཉིད་བདེ་བ་ཆེན་པོའི་གནས་སུ་སྐུ་གསུང་ཐུགས་སུ་རྫོགས་པའི་ལེའུ་སྟེ་བཅོ་བརྒྱད་པ།"]},{"id":"O23469C2O0043","title":["སྲིད་པ་སྟོབས་ཀྱི་མཆོག་གི་ས་དྲུག་པ་ནོན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་དྲུག་པ།"]},{"id":"O23469C2O0039","title":["སྲིད་པའི་ཚུལ་ཁྲིམས་བསྲུང་ནས་ས་གཉིས་པང་ཐོབ་པའི་ལེའུ་སྟེ་ཉི་ཤུ་གཉིས་པ།"]},{"id":"O23469C2O0042","title":["སྲིད་པའི་བསམ་གཏན་ཅི་ཡང་མི་དམིགས་པ་སྒོམ་པ་ས་ལྔ་པ་ནོན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་ལྔ་པ།"]},{"id":"O23469C2O0048","title":["ལེའུ་སོ་གཅིག་པ།"]},{"id":"O23469C2O0038","title":["སྲིད་པས་སྦྱིན་པ་མི་དམིགས་པའི་གནས་ས་དང་པོ་ནོན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་རྩ་གཅིག་པ།"]},{"id":"O23469C2O0041","title":["སྲིད་པའི་བརྩོན་འགྲུས་བརྩོན་པས་ས་བཞི་པ་ནོན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་བཞི་པ།"]},{"id":"O23469C2O0047","title":["སྲིད་པའི་ཤེས་རབ་ཀྱི་ས་བཅུ་པ་ནོན་པའི་ལེའུ་སྟེ་སུམ་ཅུ་པ།"]},{"id":"O23469C2O0037","title":["སྲིད་པའི་སྤྱི་དོན་བསྟན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་པ།"]},{"id":"O23469C2O0040","title":["སྲིད་པའི་བཟོད་པ་སྒོམ་ནས་ས་གསུམ་པ་ནོན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་གསུམ་པ།"]},{"id":"O23469C2O0045","title":["སྲིད་པའི་སྨོན་ལམ་གྱི་ས་བརྒྱད་པ་ནོན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་བརྒྱད་པ།"]},{"id":"O23469C2O0044","title":["སྲིད་པའི་སྙིང་རྗེ་བསྐྱེད་ནས་ས་བདུན་པ་ནོན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་བདུན་པ།"]},{"id":"O23469C2O0046","title":["སྲིད་པ་ཐབས་ཅད་ཀྱི་ས་དགུ་པ་ནོན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་དགུ་པ།"]},{"id":"O23469C2O0036","title":["ཅིའི་རློམས་སེམས་སུ་མེད་ཅིང་ཉི་མ་སྟོང་ཁྱབ་ཀྱི་དོན་རྫོགས་པར་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་དགུ་པ།"]},{"id":"O23469C2O0034","title":["བྱ་ལམ་མེད་ཀྱི་དོན་གྱི་གཡུང་དྲུང་གི་ས་བཅུ་མ་བགྲོད་གནས་སུ་ཕྱིན་པའི་ལེའུ་སྟེ་བཅུ་བདུན་པ།༼སྨད།༽"]},{"id":"O23469C2O0086"},{"id":"O23469C2O0088","title":["བོན་ཉིད་ཀྱི་སྙིང་པོ་ཐུགས་རྗེ་ཉི་མ་དགུ་ཤར་གྱི་འབུམ།"]},{"id":"O23469C2O0091","title":["སྤྲུལ་བའི་སྐུ་ཡི་དཔེ་བྱད་བཟང་པོ་བརྒྱད་ཅུ་རྩ་གཅིག་བསྟན་པའི་ལེའུ་སྟེ་ལྔ་བཅུ་གཉིས་པ།"]},{"id":"O23469C2O0090","title":["མཚན་བཟང་པོ་སུམ་ཅུ་རྩ་གཉིས་སྤྲུལ་པའི་སྐུ་ལས་ཚང་བའི་ལེའུ་སྟེ་ལྔ་བཅུ་རྩ་གཅིག་པ།"]},{"id":"O23469C2O0092","title":["ངེས་པའི་ཐོ་ཡིག་སྤྲུལ་སྐུ་ལ་ཡོད་པའི་ལེའུ་སྟེ་ལྔ་བཅུ་གསུམ་པ།"]},{"id":"O23469C2O0093","title":["སྤྲུལ་པའི་སྐུ་དབྱིངས་སུ་ཐིམ་པའི་བོན་སྐུའི་ལེའུ་སྟེ་ལྔ་བཅུ་བཞི་པ།"]},{"id":"O23469C2O0095","title":["བོན་ཉིད་ཀྱི་སྙིང་པོ་ཐུགས་རྗེ་ཉི་མའི་དཀར་ཆག"]},{"id":"O23469C2O0089","title":["མྱ་ངན་ལས་འདས་པའི་ལེའུ་སྟེ་ལྔ་བཅུ་པ།༼སྨད།༽"]},{"id":"O23469C2O0094","title":["འཁོར་ལ་གདམ་ཅིང་སྨོན་ལམ་ཐབས་ཀྱི་ལེའུ་སྟེ་ལྔ་བཅུ་ལྔ་པ།"]},{"id":"O23469C2O0021"},{"id":"O23469C2O0023","title":["བོན་ཉིད་ཀྱི་སྙིང་པོ་ཐུགས་རྗེ་ཉི་མ་དགུ་ཤར་གྱི་འབུམ།"]},{"id":"O23469C2O0025","title":["རང་རིག་པ་དང་རིག་པའི་ཁམས་སུ་སྦྱར་ནས་ས་ནོན་ཅིང་གཉིས་སུ་མེད་པར་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་གཉིས་པ།"]},{"id":"O23469C2O0024","title":["སོ་སོར་གསལ་བའི་ཁམས་དང་། གཡུང་དྲུང་གི་བོན་ཕྱེ་བ་མེད་པ་ལས་མ་འདྲེས་པ་དགུ་དང་། ས་དགུ་སྦྱོར་བའི་ལེའུ་སྟེ།  བཅུ་གཅིག་པ།༼སྨད།༽"]},{"id":"O23469C2O0028","title":["བོན་ཉིད་ཀྱི་སྙིང་པོ་བདལ་བའི་འབུམ་གྱི་ལེའུ་སྟེ་བཅོ་ལྔ་པ།"]},{"id":"O23469C2O0029","title":["ཐུགས་རྗེ་ཉི་མའི་ཏིང་ངེ་འཛིན་གསལ་བའི་ཉི་མ་སྟོང་གསུམ་ཁྱབ་པའི་ལེའུ་སྟེ་བཅུ་དྲུག་པ།"]},{"id":"O23469C2O0030","title":["བྱ་ལམ་མེད་ཀྱི་དོན་གྱི་གཡུང་དྲུང་གི་ས་བཅུ་མ་བགྲོད་གནས་སུ་ཕྱིན་པའི་ལེའུ་སྟེ་བཅུ་བདུན་པ།༼སྟོད།༽"]},{"id":"O23469C2O0027","title":["ཁམས་བརྒྱད་འདྲེས་བརྒྱད་སྦྱར་ཅིང་དོན་མཉམ་པ་ཉིད་ལ་འདུས་པར་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་བཞི་པ།"]},{"id":"O23469C2O0026","title":["དབྱིངས་ཀུན་གཞིར་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་གསུམ་པ།"]}]}