{"isOutlineOf":"W23446","nodes":[{"id":"O23446C2O0356"},{"id":"O23446C2O0401","title":["ནད་རྣམས་ཞི་བའི་གསོལ་འདེབས༔"]},{"id":"O23446C2O0360","title":["རྫོགས་པ་ཆེན་པོའི་ཚིགས་བཅད་བཀའ་རྒྱ་མའི་བསྒོམ་དོན་གསལ་བར་བསྟན་པ་མན་ངག་སྙིང་གི་དུམ་བུ་པདྨའི་སྲོག་ཁྲག༔"]},{"id":"O23446C2O0358","title":["རྫོགས་ཆེན་སྒོམ་ཚུལ་ཚིགས་བཅད་བཀའ་རྒྱ་མའི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O23446C2O0392","title":["ཡང་གསང་ཁྱུང་གི་སྒྲུབ་པ་ལས༔\tབཀའ་སྲུང་ཀླུ་བཙན་དམ་གསུམ་གྱི་སྲོག་སྒྲུབ༔"]},{"id":"O23446C2O0367","title":["དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tདུར་གཅོད་ཕུང་པོ་ཡོན་འབུལ༔"]},{"id":"O23446C2O0371","title":["དམ་ཆོས་སྨྱོ་གཅོད་མ་ཅིག་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tམཐའ་གཏད་ས་ཡི་གཟེར་བུ༔"]},{"id":"O23446C2O0400","title":["དེ་ནས་དུས་ནད་རྫས་ཀྱིས་བཅོས་ཐབས༔"]},{"id":"O23446C2O0388","title":["དམ་སངས་རྒྱས་ཀྱི་འཁྲུལ་གཅོད་ཟབ་མོའི་ཆ་རྐྱེན་དུས་བབ་འགྲོ་བ་འདུལ་བྱེད་ཟབ་མོ༔"]},{"id":"O23446C2O0398","title":["དགོངས་གཏེར་ཁྱུང་ནག་རྡོ་རྗེ་མེ་ཕྲེང་གི་འདུལ་གྱི་ལག་ལེན་གཞུང་དུ་མ་གསལ་བ་ཞལ་གསལ་དུ་བཀོད་པ༔"]},{"id":"O23446C2O0365","title":["མ་ཅིག་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tཕུང་པོ་ཚོགས་འཁོར་དུ་བྱ་བའི་རིམ་པ་གཅོད་ཡུལ་ཀུན་གྱི་དོན་བསྡུས༔\tཐོད་སྨྱོན་རང་གི་སྨྱོ་གཅོད་རྩ་བ་ཤིན་ཏུ་ནས་ཀྱང་ཟབ་པའི་གཅོད་ཡུལ་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O23446C2O0375","title":["མ་ཅིག་ཐུགས་ཀྱི་ཐིག་ལེ་དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tཟ་འདྲེ་ཤི་གཤེད་འདུལ་བའི་ལག་ལེན་རྡོ་རྗེ་མེ་ཡི་སྤུ་གྲི༔"]},{"id":"O23446C2O0363","title":["དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tདྲག་གཅོད་ལྷ་འདྲེ་དབང་སྡུད༔"]},{"id":"O23446C2O0369","title":["དམ་ཆོས་སྨྱོ་གཅོད་མ་ཅིག་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tསྙིང་ཟོར་འཕེན་ཐབས་མེ་ཡི་སྤུ་གྲི༔"]},{"id":"O23446C2O0379","title":["དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tཟངས་རི་འབར་བ་སྤུན་བདུན་གྱི་གསོལ་མཆོད༔"]},{"id":"O23446C2O0397","title":["དགོངས་གཏེར་ཁྱུང་ནག་ལ་བརྟེན་པའི་འཆི་མེད་ཚེ་སྒྲུབ་བྱ་ཚུལ་འཆི་བདག་གཡུལ་ཟློག"]},{"id":"O23446C2O0385","title":["ཡབ་བཀའ་ཀུན་བཟང་སྙིང་ཐིག་ལས༔\tཀློང་གཅོད་ཌཱཀྐའི་གད་མོའི་དོན་བསྡུས་ལྟ་བའི་གདེང་གླུ༔"]},{"id":"O23446C2O0395","title":["ཡང་གསང་ཁྱུང་གི་སྒྲུབ་ལས༔\tཡ་མ་དམ་སྲི་ཀླུད་ཀྱི་དཀར་ཐབས་མདོར་བསྡུད་པ༔"]},{"id":"O23446C2O0361","title":["དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tཐེམ་བྱང་ཤེལ་གྱི་ཕྲེང་བ༔"]},{"id":"O23446C2O0359","title":["རྫོགས་པ་ཆེན་པོའི་ཉམས་ལེན་ཟབ་མོ༔"]},{"id":"O23446C2O0378","title":["མ་ཅིག་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tབཀའ་སྲུང་སྤུང་ཞོན་མཆོད་ཕྲེང་༔"]},{"id":"O23446C2O0372","title":["མ་ཅིག་ཐུགས་ཀྱི་ཐིག་ལེ་དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tཆུ་ཡི་གཟེར་བུ༔"]},{"id":"O23446C2O0382","title":["དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tསྲོག་བདག་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད༔"]},{"id":"O23446C2O0380","title":["དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tསྔགས་སྲུང་ཛཱ་ཊིའི་གསོལ་མཆོད༔"]},{"id":"O23446C2O0390","title":["བཀྲ་ཤིས་དང་བསྔོ་སྨོན།"]},{"id":"O23446C2O0389","title":["དགོངས་གཏེར་དམ་པའི་འཁྲུལ་གཅོད༔"]},{"id":"O23446C2O0399","title":["ཡང་གསང་ཁྱུང་སྒྲུབ་དྲེགས་འདུལ་ལས༔\tརྫས་རྒོད་དྲག་པོའི་ཐོག་མདའ་དུས་ནད་རྡུལ་དུ་བརླག་བྱེད་ཐུན་མོང་མ་ཡིན་པའི་ཟབ་ཁྱད༔"]},{"id":"O23446C2O0393","title":["ཡང་གསང་ཁྱུང་ནག་གི་སྒྲུབ་པ་ལས༔\tམངོན་སྤྱོད་དྲག་པོའི་ལས་ཀྱི་རིམ་པ་དགྲ་བགེགས་མགོ་བོ་སྟོང་འགས་སྙིང་སྲོག་དུམ་བུར་གཏུབ་བྱེད་ཐེམ་མེད་གུད་དུ་སྦས་པ༔"]},{"id":"O23446C2O0376","title":["མ་ཅིག་ཐུགས་ཀྱི་ཐིག་ལེ་དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tཚེ་འདས་ཐར་ལམ་དུ་བཀོད་པའི་རིམ་པ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ་བྱང་ཆུབ་མཆོག་གི་ཉེ་ལམ༔"]},{"id":"O23446C2O0386","title":["བུ་ཆོས་ཡེ་ཤེས་སྙིང་ཐིག་ལས༔\tཀློང་དྲུག་ཟབ་མོའི་དབང་སྡུད༔"]},{"id":"O23446C2O0374","title":["མ་ཅིག་ཐུགས་ཀྱི་ཐིག་ལེ་དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tརླུང་གི་གཟེར་བུ༔"]},{"id":"O23446C2O0396","title":["ཡང་གསང་ཁྱུང་སྒྲུབ་དྲེགས་འདུལ་ལས༔\tཡ་མ་དམ་སྲི་གླུད་ཀྱིས་བཀར་ཐབས་ཉེས་ཚོགས་ཀུན་སེལ་རྣལ་འབྱོར་དམ་ཚིག་གཙང་བྱེད༔"]},{"id":"O23446C2O0370","title":["དམ་ཆོས་སྨྱོ་གཅོད་མ་རིག་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tདུར་གཅོད་ཕུང་པོ་ཡོན་འབུལ་གྱི་ཆ་རྐྱེན་བྱ་འབོད་མཁའ་འགྲོ་རང་འགུགས༔"]},{"id":"O23446C2O0373","title":["དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tནད་གཅོད་མེ་ཡི་གཟེར་བུ༔"]},{"id":"O23446C2O0383","title":["མ་ཅིག་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tགཅོད་དབང་སྐལ་ལྡན་རྒྱུད་གྲོལ༔"]},{"id":"O23446C2O0391","title":["ཡང་གསང་ཁྱུང་ནག་གི་སྒྲུབ་པ་ནཱ་ག་དྲེགས་འདུལ་བསྐལ་པའི་མེ་ཡི་སྤུ་གྲི་ཐེམ་མེད་བཀའ་རྒྱ་མ༔"]},{"id":"O23446C2O0366","title":["དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tའཕོ་བ་ནམ་མཁའ་སྒོ་འབྱེད༔"]},{"id":"O23446C2O0377","title":["དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tམེ་མཆོད་བསྐལ་བའི་མེ་འོབས༔"]},{"id":"O23446C2O0387","title":["བུ་ཆོས་ཡེ་ཤེས་སྙིང་ཐིག་ལས༔\tཀློང་དྲུག་ཟབ་མོའི་སྨོན་ལམ༔"]},{"id":"O23446C2O0357","title":["ཟབ་ཁྲིད་ཀུན་གྱི་སྔོན་འགྲོ་འབུམ་ལྔའི་ངག་འདོན་མདོར་བསྡུས་མུ་ཏིག་ཕྲེང་བ་ཞེས་བྱ་བ་བློ་སྣ་ཆོས་ལ་བསྒྱུར་བའི་ཤིང་རྟ།"]},{"id":"O23446C2O0381","title":["དམ་ཆོས་སྨྱོ་གཅོད་ལས༔\tདྲང་སྲོང་རཱ་ཧུ་ལའི་གསོལ་མཆོད༔"]},{"id":"O23446C2O0364","title":["མ་ཅིག་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tསྨྱོ་གཅོད་སྨྱོན་པ་འདུལ་བྱེད༔"]},{"id":"O23446C2O0362","title":["དམ་ཆོས་བདུད་ཀྱི་གཅོད་ཡུལ་མ་ཅིག་ཐུགས་ཀྱི་གདམས་ངག་ལས༔\tཞི་བའི་ལུས་སྦྱིན༔"]},{"id":"O23446C2O0368","title":["དུར་གཅོད་ཕུང་པོ་ཡོན་འབུལ་ལས༔\tམགོ་ཟོར་འཕེན་ཐབས་རྡོ་རྗེའི་ཚྭ་ཚྭ༔"]},{"id":"O23446C2O0384","title":["བུ་ཆོས་ཡེ་ཤེས་སྙིང་ཐིག་ལས༔\tཡབ་བཀའ་ཡུམ་བཀའི་ཀློང་གཅོད་གསོལ་འདེབས༔"]},{"id":"O23446C2O0394","title":["ཡང་གསང་ཁྱུང་གི་སྒྲུབ་པ་ལས༔\tདགྲ་པོ་ཟོར་དམག་ལས་འགྱེད་ཀྱི་རིམ་པ་དགྲ་བགེགས་རྡུལ་ཕྲན་མཐར་བྱེད་ཐེམ་མེད་གུད་དུ་སྦས་པ༔"]},{"id":"O23446C2O0001"},{"id":"O23446C2O0002","title":["སྐྱབས་རྗེ་འཛི་སྒར་མཆོག་སྤྲུལ་ཡིད་བཞིན་ནོར་བུ་མཆོག་གི་ཟབ་གསང་རྡོ་རྗེའི་གསུང་དྲི་མ་མེད་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པའི་དཀར་ཆག་ལེགས་བཤད་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O23446C2O0003","title":["ཕྱག་རྒྱ་ཆེན་པོ་རྣལ་འབྱོར་བཞིའི་ངེས་དོན་ཟིལ་དངར་རྒྱས་བྱེད།"]},{"id":"O23446C2O0004","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་དེ་ཁོ་ན་ཉིད་ཀྱི་ཐེམ་སྐས་ལས་སྔོན་འགྲོའི་ཁྲིད་རིམ།"]},{"id":"O23446C2O0005","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་ཁྲིད་དེ་ཁོ་ན་ཉིད་ཀྱི་ཐེམ་སྐས་ལས་དངོས་གཞིའི་ཁྲིད་རིམ།"]},{"id":"O23446C2O0111"},{"id":"O23446C2O0135","title":["དགོངས་གཏེར་ལྷ་ཐམས་ཅད་ཀྱི་གཏོར་བསྔོས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O23446C2O0169","title":["འཇམ་དཔལ་ཕྱི་ནང་གསང་སྒྲུབ་དང་ལས་ཚོགས་མན་ངག༔"]},{"id":"O23446C2O0141","title":["ཁྲོ་རྒྱལ་ཡཀྴ་མེ་དབལ་གྱི་རྔམ་ཟློག་ཆེན་མོ་མཚོན་ཆའི་ཟོར་ཐོགས༔"]},{"id":"O23446C2O0146","title":["དགོངས་གཏེར་པདྨ་དྲག་པོའི་དབང་བཞི་བྱིན་རླབས་མྱུར་འབེབས༔"]},{"id":"O23446C2O0152","title":["དགོངས་གཏེར་བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་གཏོར་དབང་བསྡུས་པ་བྱིན་རླབས་དོན་གྱི་ཉིང་ཁུ།"]},{"id":"O23446C2O0158","title":["དྲག་སྒྲུབ་ཉམས་ལེན་སྙིང་པོ༔"]},{"id":"O23446C2O0166","title":["དགོངས་གཏེར་སེང་གེ་སྒྲ་ཡི་རྗེས་གནང་གི་མཚམས་སྦྱོར་བྱིན་རླབས་གཏེར་ཆེན༔"]},{"id":"O23446C2O0129","title":["དགོངས་གཏེར་གསང་བའི་ལུང་བསྟན་སྙིང་གི་ནོར་མཆོག༔"]},{"id":"O23446C2O0164","title":["སེང་གེ་སྒྲའི་ཆར་ཆོག་དང་རླུང་ནོན་གྱི་ཞལ་ཤེས༔"]},{"id":"O23446C2O0137","title":["དགོངས་གཏེར་བླ་མའི་སྒྲུབ་པ་བདེ་གཤེགས་གཅིག་དྲིལ་བདུད་འདུལ་དྲག་པོའི་བསྒྲལ་ལས་རྡོ་རྗེའི་མེ་ཆར་དགྲ་བགེགས་ཚར་གཅོད།"]},{"id":"O23446C2O0170","title":["གསང་བདག་ཡང་གསང་སྒྲུབ་པ་དང་མན་ངག་ཉི་མ་མདུང་གང་མ༔"]},{"id":"O23446C2O0112","title":["རིག་འཛིན་རྡོ་རྗེ་དྲག་པོའི་དགོངས་གཏེར་སྐོར་གྱི་ཉེར་མཁོའི་ཞལ་ཁྲིད་ཐུན་མོང་ཟིན་བྲིས་ནོར་བུ་རིན་པོ་ཆེའི་འབྱུང་གནས།"]},{"id":"O23446C2O0118","title":["དམ་པའི་འཕྲུལ་མོའི་དཔེའུ་རིས།"]},{"id":"O23446C2O0171","title":["གསང་བའི་བདག་པོའི་དབང་སྐུ་བཞི་མྱུར་སྨིན༔"]},{"id":"O23446C2O0130","title":["དགོངས་གཏེར་པདྨའི་དྲག་པོའི་བརྒྱུད་འདེབས།"]},{"id":"O23446C2O0148","title":["དགོངས་གཏེར་གུ་རུ་དྲག་པོའི་དབང་གི་མཚམས་སྦྱོར་དངོས་གྲུབ་དགའ་ཆར་བི་ཧ་ར་སྨ།"]},{"id":"O23446C2O0173","title":["ཕྱག་རྡོར་དྲེགས་འཇོམས་དུ་བསྐྱེད་པ༔"]},{"id":"O23446C2O0142","title":["བྱ་ཁྱུང་རྒྱལ་པོའི་ཕྲིན་ལས་ཀྱི་ཟློག་པ༔"]},{"id":"O23446C2O0162","title":["བཀའ་གཏེར་ཟུང་འཇུག་མན་ངག་སྙིང་པོ་འཕགས་མཆོག་སེང་གེ་སྒྲའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O23446C2O0126","title":["དགོངས་གཏེར་མཁའ་འགྲོའི་སུན་ཟློག་བཅའ་ཐབས།"]},{"id":"O23446C2O0133","title":["དགོངས་གཏེར་བླ་མའི་སྒྲུབ་པ་བདེ་གཤེགས་གཅིག་དྲིལ་བདུད་འདུལ་དྲག་པོའི་ལས་བྱང་གྲུབ་གཉིས་འདོད་འཇོ་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O23446C2O0124","title":["དགོངས་གཏེར་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་བདུད་རྩིའི་ཉིང་ཁུ༔"]},{"id":"O23446C2O0160","title":["ཟབ་ཆོས་དྲན་པ་ཀུན་གྲོལ་ལས༔\tབཏགས་གྲོལ་འཁོར་བ་དོང་སྤྲུགས༔"]},{"id":"O23446C2O0147","title":["དགོངས་གཏེར་པདྨ་དྲག་པོའི་ལྷ་སྔགས་ཀྱི་དབང་ངོ་སྤྲོད་ཟབ་མོ་དང་བཅས་པ༔"]},{"id":"O23446C2O0138","title":["བླ་མའི་སྒྲུབ་པ་བདེ་གཤེགས་གཅིག་དྲིལ་བདུད་འདུལ་དྲག་པོ་ལས༔\tམི་མཐུན་རྐྱེན་ཟློག་གནམ་ལྕགས་འཁོར་ལོའི་འཁྲུལ་འཁོར༔"]},{"id":"O23446C2O0136","title":["མ་ནིང་སྔགས་སྲུང་མ་དང་དགོངས་གཏེར་གྱི་སྲུང་མ་རྣམས་ཀྱི་གསོལ་ཀ་རྣམ་བཞིའི་ལས་སྒྲུབ།"]},{"id":"O23446C2O0155","title":["དགོངས་གཏེར་པདྨ་དྲག་པོའི་བཞེས་འབོད་དམོད་བཅོལ་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O23446C2O0153","title":["དགོངས་གཏེར་གུ་དྲག་གི་དབང་རྒྱས་བསྡུས་གང་ལའང་སྦྱར་དུ་རུང་བའི་མཐའ་རྟེན་ཚེ་ཡི་དབང་བསྐུར།"]},{"id":"O23446C2O0144","title":["བསྡུ་རིམ།"]},{"id":"O23446C2O0167","title":["དགོངས་གཏེར་སེང་གེ་སྒྲའི་ཆར་ཆོག་གི་ཟིན་བྲིས་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O23446C2O0165","title":["དགོངས་གཏེར་སེང་གེ་སྒྲའི་རྗེས་གནང་བྱིན་རླབས་གཏེར་ཆེན༔"]},{"id":"O23446C2O0156","title":["སེར་བ་བསྲུང་བའི་གདམས་ངག༔"]},{"id":"O23446C2O0174","title":["ཁྲོ་བོ་འདོད་པའི་རྒྱལ་གྱི་བདག་བསྐྱེད༔"]},{"id":"O23446C2O0115","title":["དམ་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་བྱིན་རླབས་འབེབས་ཐབས་ཡེ་ཤེས་མངོན་སུམ་མཐོང་བའི་མིག༔"]},{"id":"O23446C2O0113","title":["དགོངས་གཏེར་གུ་རུ་སྣང་སྲིད་ཟིལ་གནོན་གྱི་བདག་བསྐྱེད༔"]},{"id":"O23446C2O0172","title":["དགོངས་གཏེར་གསང་བདག་དབང་གི་མཚམས་སྦྱོར་བྱིན་རླབས་རྒྱུན་བཟང་།"]},{"id":"O23446C2O0131","title":["པདྨ་དྲག་པོའི་ལྷ་ཚོགས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O23446C2O0122","title":["ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་བཟང་གི་ཚེ་དབང་འཆི་མེད་དཔལ་སྩོལ།"]},{"id":"O23446C2O0149","title":["མཐའ་རྟེན་གཏོར་དབང་སྦྱར་འོས་ཅན།"]},{"id":"O23446C2O0120","title":["དགོངས་གཏེར་ཚེ་སྒྲུབ་བདུད་རྩིའི་བུམ་བཟང་འཆི་བ་མེད་པའི་བདུད་རྩིའི་དཔལ་སྩོལ༔"]},{"id":"O23446C2O0116","title":["དགོངས་གཏེར་ཞི་བྱེད་ཚིག་བཞི་མའི་བླ་མའི་རྣལ་འབྱོར་དམ་པ་སངས་རྒྱས་ཀྱི་དགོངས་པ༔"]},{"id":"O23446C2O0134","title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་སྒོ་ནས་ཚེ་སྒྲུབ་བདུད་རྩིའི་ཡང་ཞུན་ཞེས་བྱ་བ་རྒྱུན་ཁྱེར་ཉམས་ལེན་བྱ་བ་ཁྱེར་བདེ།"]},{"id":"O23446C2O0143","title":["རྩང་གི་ཚད་དང་མཚན་ཉིད་དང༔\tརྩང་གྱེར་བཞུགས་པའི་དབུ་ཕྱོགས་སོ༔"]},{"id":"O23446C2O0132","title":["བགེགས་གཏོར།"]},{"id":"O23446C2O0151","title":["དགོངས་གཏེར་པདྨ་དྲག་པོ་བཛྲ་ཀཱི་ལ་ཡའི་ཉམས་ལེན་གདུག་པ་ཚར་གཅོད།"]},{"id":"O23446C2O0161","title":["དགོངས་གཏེར་འཕོ་བ་འཇག་ཚུག་མ༔"]},{"id":"O23446C2O0168","title":["སེང་གེའི་སྒྲའི་ཆར་འབེབས་ཀྱི་ཆ་ལག་ལོ་གླུད་གཏོང་ཐབས་འགོང་པོ་གྲུ་འདེད༔"]},{"id":"O23446C2O0140","title":["གུ་རུ་དྲག་པོའི་ཟློག་བསྡུས་བསྟན་དགྲ་རྡུལ་བརླག་གནམ་ལྕགས་ཐོག་གི་ཚྭ་ཚྭ༔"]},{"id":"O23446C2O0163","title":["ཆར་འབེབས་ཤིན་ཏུ་ཉུང་ངུ་ལས༔\tཟབ་པའི་མཐར་ཐུག་ལག་ལེན་ཡིན༔"]},{"id":"O23446C2O0154","title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་སྒོ་ནས་སྲུང་འཁོར་བཅའ་ཐབས་རྡོ་རྗེའི་གོ་ཁྲབ༔"]},{"id":"O23446C2O0127","title":["རིགས་ལྔ་མཁའ་འགྲོའི་སུན་ཟློག་དཔའ་བོ་བརྟན༔"]},{"id":"O23446C2O0125","title":["འཁྲུངས་རབས་གསོལ་འདེབས༔"]},{"id":"O23446C2O0139","title":["གསང་བདག་དྲེགས་པ་འདུལ་བྱེད་ལས་ཚོགས་དམ་སྲིའི་ཀླུད་མདོས༔"]},{"id":"O23446C2O0128","title":["རིགས་ལྔ་མཁའ་འགྲོའི་སུན་ཟློག་བཞུགས་སུ་བཀྱག་སྟངས་ཟུར་གསལ།"]},{"id":"O23446C2O0145","title":["དགོངས་གཏེར་བླ་མའི་སྒྲུབ་པ་བདེ་གཤེགས་གཅིག་དྲིལ་བདུད་འདུལ་དྲག་པོའི་འཕང་བ་ཟོར་གྱི་ལས་གནམ་ལྕགས་ཐོག་མདའ་དགྲ་བགེགས་སྲོག་གི་སྤུ་གྲི༔"]},{"id":"O23446C2O0114","title":["དམ་པའི་ཞི་བྱེད་ཚིག་བཞི་མ༔"]},{"id":"O23446C2O0159","title":["དྲག་སྔགས་རྒྱུན་གྱི་ཉམས་ལེན་ལས༔\tགདམས་པ་བྱད་མ་རང་གཤེད་སྲོག་གི་སྤུ་གྲིའི་ཡི་གེ་ཚེག་བར་ཉི་ཤུ་པ༔"]},{"id":"O23446C2O0157","title":["སློབ་དཔོན་སྐད་ཅིག་དྲན་རྫོགས༔"]},{"id":"O23446C2O0175","title":["ཁྲོ་རྒྱལ་སྟོབས་པོ་ཆེའི་བདག་བསྐྱེད༔"]},{"id":"O23446C2O0123","title":["འཆི་བསླུ་བྱ་ཚུལ་མདོར་བསྡུས་པ༔"]},{"id":"O23446C2O0119","title":["ཚེ་དཔག་མེད་ཐབས་ཤེས་ཁ་སྦྱོར་གྱི་བརྒྱུད་འདེབས་བདུད་རྩིའི་དྭངས་མ།"]},{"id":"O23446C2O0121","title":["དགོངས་གཏེར་ཚེ་སྒྲུབ་བདུད་རྩིའི་བུམ་བཟང་འཆི་བ་མེད་པའི་བདུད་རྩིའི་དཔལ་སྩོལ་བཀླག་ཆོག་ཏུ་བཀོད་པ༔"]},{"id":"O23446C2O0117","title":["དགོངས་གཏེར་དམ་པའི་འཕྲུལ་མོ༔"]},{"id":"O23446C2O0150","title":["དགོངས་གཏེར་བླ་མའི་སྒྲུབ་པ་བདེ་གཤེགས་གཅིག་དྲིལ་བདུད་འདུལ་དྲག་པོའི་བསྙེན་ཐབས་དངོས་གྲུབ་བདུད་རྩིའི་འབྱུང་གནས་བུམ་པ་བཟང་པོ།"]},{"id":"O23446C2O0280"},{"id":"O23446C2O0331","title":["རྟ་མགྲིན་ཡང་གསང་གི་ཟིན་བྲིས་ཞལ་གསལ་དུ་བཀོད་པ་བླུན་པོའི་བརྗེད་གསོས།"]},{"id":"O23446C2O0281","title":["ཐུབ་དབང་གནས་བརྟན་ཉན་ཐོས་དགྲ་བཅོམ་ལ༔\tམཆོད་འབུལ་སྒྲུབ་ཐབས་བཅུ་གསུམ་ས་བསྒྲོད༔"]},{"id":"O23446C2O0321","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོའི་ལས་ཚོགས༔\tགདོན་ཕོ་མོ་ཀླུ་གསུམ་ཞི་འདུལ་དྲག་འདུལ་བསྡུས་པ༔\tརྣལ་འབྱོར་དམ་ལྡན་ཀུན་གྱི་གོ་ཆ༔\tདམ་མེད་ཀུན་གྱི་རང་གཤེད་རང་ལ་བབས་པ༔"]},{"id":"O23446C2O0283","title":["དགོངས་གཏེར་ཚེ་སྒྲུབ་བདུད་རྩིའི་བུམ་བཟང་འཆི་བ་མེད་པའི་བདུད་རྩིའི་དཔལ་སྩོལ༔"]},{"id":"O23446C2O0291","title":["འཆི་བསླུ་བྱ་ཚུལ་མདོར་བསྡུས་པ༔"]},{"id":"O23446C2O0303","title":["རྟ་མགྲིན་དྲེགས་པ་ཟིལ་གནོན་ཡང་གསང་གི་ལས་བྱང་ཁམས་གསུམ་དབང་སྡུད་སྟོང་གསུམ་ཟིལ་གནོན༔"]},{"id":"O23446C2O0304","title":["རྟ་མགྲིན་དམར་པོའི་སྒྲུབ་ཐབས་ཉེར་འཚེ་ཀུན་ཞི༔"]},{"id":"O23446C2O0310","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས༔\tསྨད་ལས་དགྲ་བགེགས་ཚར་གཅོད༔"]},{"id":"O23446C2O0318","title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ལས༔\tལས་ཀྱི་དཔའ་བོ་རྟ་མགྲིན་ནག་པོའི་ཟློག་པ་མུ་སྟེགས་གཡུལ་འཇོམས༔"]},{"id":"O23446C2O0311","title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་གི་སྒྲུབ་པ་ཁམས་གསུམ་དྲེགས་པ་ཟིལ་གནོན་ལས༔\tཟློག་པའི་ཨེ་ཁོང་བསྐྱེད་པ༔"]},{"id":"O23446C2O0313","title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་གི་སྒྲུབ་པ་ཁམས་གསུམ་དྲེགས་པ་ཟིལ་གནོན་ལས༔\tམི་མཐུན་རྐྱེན་ཟློག་རྡོ་རྗེའི་ཚྭ་ཚྭ༔"]},{"id":"O23446C2O0319","title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་དྲེགས་པ་ཟིལ་གནོན་གྱི་སྨད་ལས་བསྟན་དགྲའི་སྲོག་གཅོད་སྤུ་གྲི་མཁའ་འགྲོའི་སྙིང་ཁྲག་ཐིགས་པ༔"]},{"id":"O23446C2O0301","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས་གསོལ་འདེབས་བདུད་བཞིའི་གཡུལ་རྒྱལ༔"]},{"id":"O23446C2O0285","title":["འཆི་མེད་གཉུག་མའི་གསང་མཛོད་བདུད་རྩིའི་བུམ་པ་བཟང་པོ་ལས་ཚེ་འགུགས་འགུགས་པའི་ལྕགས་ཀྱུ༔"]},{"id":"O23446C2O0287","title":["འཆི་མེད་གཉུག་མའི་གསང་མཛོད༔\tབདུད་རྩིའི་བུམ་པ་བཟང་པོ་ལས༔\tགསང་སྒྲུབ་ནམ་མཁའ་མཐའ་ཡངས༔"]},{"id":"O23446C2O0309","title":["དགུག་གཞུག༔"]},{"id":"O23446C2O0322","title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་གི་སྒྲུབ་པ་ཁམས་གསུམ་དྲེགས་པ་ཟིལ་གནོན་ལས༔\tཟོར་ལས་རྟ་མཆོག་རྒྱལ་པོའི་གད་རྒྱངས༔"]},{"id":"O23446C2O0330","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས༔\tརོལ་པ་སྐུ་བདུན་གསོལ་མཆོད༔"]},{"id":"O23446C2O0292","title":["དགོངས་གཏེར་ཚེ་སྒྲུབ་བདུད་རྩིའི་བུམ་བཟང་འཆི་བ་མེད་པའི་བདུད་རྩིའི་དཔལ་སྩོལ་བཀླག་ཆོག་ཏུ་བཀོད་པ༔"]},{"id":"O23446C2O0324","title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ལས༔\tཟོར་གྱི་སྣ་འདྲེན་སྲིན་མོ་ནག་མོའི་རྦད་བསྐུལ་མེ་དཔུང་རབ་འབར་ཤིན་ཏུ་བྱིན་རླབས་རབ་མྱུར༔"]},{"id":"O23446C2O0332","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་ཐབས་ཆེས་གསང་སྒྲུབ་པའི་མཐར་ཐུག་གོ༔"]},{"id":"O23446C2O0294","title":["ཚེ་དཔག་བདུད་རྩིའི་བུམ་བཟང་ལས༔\tབྱད་ཟློག་བླ་ཚེ་ཉམས་གསོ༔"]},{"id":"O23446C2O0314","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས༔\tཚེ་སྒྲུབ་མི་ཤིགས་སྲོག་སྟེར༔"]},{"id":"O23446C2O0333","title":["བདུག་རྫས་དུས་ནད་གཉེན་པོ་རྡོ་རྗེའི་ཞུགས་ཆར༔"]},{"id":"O23446C2O0315","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས༔\tདབང་སྡུད་འགུགས་པའི་ལྕགས་ཀྱུ༔"]},{"id":"O23446C2O0317","title":["ཚོགས་གླུ་དང་ཡིད་བཞིན་དགོས་འདོད་འབྱུང་ཚུལ༔"]},{"id":"O23446C2O0282","title":["ཚེ་སྒྲུབ་བདུད་རྩིའི་བུམ་བཟང་ལས།  བརྒྱུད་པའི་གསོལ་འདེབས་འཆི་མེད་རྡོ་རྗེའི་བྲག་རྫོང་།"]},{"id":"O23446C2O0284","title":["འཆི་མེད་གཉུག་མའི་གསང་མཛོད་འཆི་བདག་བདུད་སྡེའི་གཡུལ་འཇོམས་འཆི་མེད་ཚེ་ཡི་སྒྲུབ་པ་བདུད་རྩིའི་བུམ་པ་བཟང་པོ་ཚེ་དབང་རིག་པ་འཛིན་པའི་ཐུགས་ཏིག༔"]},{"id":"O23446C2O0305","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས༔\tསྨིན་བྱེད་དབང་བསྡུས་ཡེ་ཤེས་འཁོར་ལོ༔"]},{"id":"O23446C2O0326","title":["ནད་གདོན་བསྲུང་བའི་སྲུང་འཁོར་ཟབ་མོ༔"]},{"id":"O23446C2O0312","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས༔\tབཟློག་པ་གནམ་ལྕགས་འཁྲུལ་འཁོར༔"]},{"id":"O23446C2O0328","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས༔\tདགྲ་ལིང་ཐབས་དཔེའུ་རིས༔"]},{"id":"O23446C2O0298","title":["སྒྲོལ་དཀར་རྒྱུན་ཁྱེར་ཡང་ཟབ༔"]},{"id":"O23446C2O0306","title":["རྟ་མགྲིན་ཡང་གསང་ལས༔\tབསྲུང་བ་འགྱུར་མེད་གནམ་ལྕགས་མཚོན་གུར་མི་མཐུན་གདུགས་པ་ཀུན་ཐུབ༔"]},{"id":"O23446C2O0286","title":["འཆི་མེད་གཉུག་མའི་གསང་མཛོད་བདུད་རྩིའི་བུམ་པ་བཟང་པོའི་ནང་སྒྲུབ་དགའ་བ་འཁྱིམ་བ་ཚེ་བདག་རིག་འཛིན་རྣམས་ཀྱི་ཐུག་ཏིག༔"]},{"id":"O23446C2O0288","title":["འཆི་མེད་གཉུག་མའི་གསང་མཛོད་ཚེ་སྒྲུབ་བདུད་རྩིའི་བུམ་བཟང་ལས༔\tདཔའ་བོ་མཁའ་འགྲོའི་མཚན་ལྟས་བརྟག་ཐབས་རང་བྱུང་རྡོ་རྗེའི་དྭངས་མ༔"]},{"id":"O23446C2O0289","title":["འཆི་མེད་གཉུག་མའི་གསང་མཛོད༔\tབདུད་རྩིའི་བུམ་པ་བཟང་པོའི་གསང་བ་ཡང་གསང་གི་སྒྲུབ་པ་མ་མོ་མཁའ་འགྲོའི་སྙིང་ཁྲག་བྱང་སེམས་དཀར་དམར་རོལ་པའི་ཐིག་ལེ༔"]},{"id":"O23446C2O0323","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས༔\tསྲུང་འཁོར་རྡོ་རྗེའི་གོ་ཁྲབ༔"]},{"id":"O23446C2O0293","title":["ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་བཟང་གི་ཚེ་དབང་འཆི་མེད་དཔལ་སྩོལ།"]},{"id":"O23446C2O0325","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས༔\tབྱིན་འབེབས་མ་དག་ཞིང་སྦྱོང་༔"]},{"id":"O23446C2O0295","title":["འཆི་མེད་གཉུག་མའི་གསང་མཛོད་བདུད་རྩིའི་བུམ་པ་བཟང་པོ་ལས༔\tསྔགས་བདག་དབྱིངས་ཀྱི་མ་མོའི་མཆོད་བསྐང་བསྟན་པའི་ལྕགས་རི༔"]},{"id":"O23446C2O0320","title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་གི་སྒྲུབ་པ་ཁམས་གསུམ་དྲེགས་པ་ཟིལ་གནོན་ལས༔\tབསད་པ་གནམ་ལྕགས་མཚོན་ཆའི་གུར་ཁང་མཐོང་འགྱེལ་ཧ་ལ་ནག་པོ༔"]},{"id":"O23446C2O0296","title":["བླ་མ་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས༔"]},{"id":"O23446C2O0290","title":["འཆི་མེད་གཉུག་མའི་གསང་མཛོད་བདུད་རྩིའི་བུམ་པ་བཟང་པོ་ལས༔\tབླ་བསླུ་རྡོ་རྗེ་ཕ་ལམ་གྱི་རྫོང་ཆེན༔"]},{"id":"O23446C2O0302","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས་ཁྲོ་རྒྱལ་ཉིད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O23446C2O0316","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས༔\tརིལ་སྒྲུབ་གནམ་ལྕགས་ཐོག་མདའ༔"]},{"id":"O23446C2O0327","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོ་ལས༔\tསྡང་དགྲར་ཐལ་དུང་སྤྲད་ཐབས༔"]},{"id":"O23446C2O0297","title":["ཕྱག་ན་རྡོ་རྗེའི་སྒྲུབ་ཐབས༔"]},{"id":"O23446C2O0329","title":["བདུད་མགོན་ཏྲཀྴད་གསོལ་མཆོད༔"]},{"id":"O23446C2O0299","title":["རིགས་གསུམ་མགོན་པོའི་སྒྲུབ་ཐབས༔\tཡང་ཟབ་སྙིང་གི་ནོར་བུ༔"]},{"id":"O23446C2O0307","title":["དཔལ་ཆེན་རྟ་མགྲིན་དམར་པོའི་སྒྲུབ་ཐབས༔"]},{"id":"O23446C2O0300","title":["རྟ་མགྲིན་སྒྲུབ་ཐབས༔"]},{"id":"O23446C2O0308","title":["ཚོགས་གང་རུང་ལ་སྦྱར་ཆོག་པའི་ཚོགས་བསྡུད།"]},{"id":"O23446C2O0402"},{"id":"O23446C2O0447","title":["པོ་ཊ་ལ་རུ་སྐྱེ་བའི་སྨོན་ལམ༔"]},{"id":"O23446C2O0404","title":["ཡང་གསང་མཐུ་ལྡན་དམོད་པ་དྲག་སྔགས་ལས༔\tརྒྱུན་གྱི་ཉམས་ལེན་མཐུ་དཔོད་གཟེར་ཁ༔"]},{"id":"O23446C2O0428","title":["དགོངས་གཏེར་གསོལ་ཀའི་ཕྲིན་བཅོལ།"]},{"id":"O23446C2O0435","title":["བརྟན་མ་བཅུ་གཉིས་ཀྱི་དམ་ཚིག་དྲན་བསྐུལ་ནུས་མཐུ་གློག་ཞགས༔"]},{"id":"O23446C2O0420","title":["སྒྲ་གཅན་འགྱེལ་གདོང་ནག་པོ་དྲང་སྲོང་རཱ་ཧུ་ལ་སྒྲུབ་པའི་ཐབས་དང་མཆོད་བསྐང་བསྐུལ་བའི་རིམ་པ་བཅས་དགྲ་བགེགས་ཚར་གཅོད༔"]},{"id":"O23446C2O0438","title":["རྒྱལ་ཆེན་སྡེ་བཞིའི་དབང་སྡུད༔"]},{"id":"O23446C2O0416","title":["དཔལ་སྟོབས་ལྡན་གཏུམ་པོ་ཆོས་སྐྱོང་དགོངས་པ་འདུས་པ་ལས༔\tམཆོད་གསོལ་འབྲིང་པོ་མེ་དཔུང་འབར་བའི་འཁོར་ལོ་ཕྲིན་ལས་ཀུན་འགྲུབ་བསྟན་པ་མཛེས་པའི་རྒྱན་ཆ༔"]},{"id":"O23446C2O0450","title":["འཛི་སྒར་ལྷ་མཆོག་རྡོ་རྗེའི་དགོངས་གཏེར་སྐོར་གྱི་གཏོར་མའི་དཔེའུ་རིས།"]},{"id":"O23446C2O0407","title":["དྲག་སྔགས་རྒྱུན་གྱི་ཉམས་ལེན་ལས༔\tབཟློག་པ་སྟོང་གསུམ་བརླག་ནུས༔"]},{"id":"O23446C2O0441","title":["བསྟན་འགྲོའི་ཉེས་ཚོགས་མུན་པ་ནག༔\tརིང་དུ་བསལ་བར་བྱེད་པ་ཡི༔\tསྨོན་ལམ་རྒྱལ་པོ་ཨོ་རྒྱན་གསུང༔\tལས་བཞིའི་རི་མོའི་རྒྱ་ཅན༔"]},{"id":"O23446C2O0443","title":["རྒྱལ་ཁམས་བདེ་བའི་སྨོན་ལམ།"]},{"id":"O23446C2O0423","title":["བསང་མདོར་བསྡུས།"]},{"id":"O23446C2O0439","title":["བཅུད་ལེན་གྱི་གདམས་པ།"]},{"id":"O23446C2O0419","title":["འཇམ་དཔལ་གཤིན་རྗེ་མཐར་བྱེད་དུག་གི་མཚོན་ཆ་ལས༔\tཤིན་ཏུ་ཁྲོ་བོ་འཇིགས་བྱེད་དུག་གདོང་གི་སྒྲུབ་པ་ཡང་གསང་གི་མན་ངག༔"]},{"id":"O23446C2O0446","title":["དམར་གསུར་ལན་ཆགས་ཀུན་བྱང་༔"]},{"id":"O23446C2O0431","title":["དམ་ཅན་སྲུང་མ་རྣམས་ལ་བསྟན་པའི་སྲིད་བཅོལ་མྱུར་མགྱོགས་གློག་འགྱུ༔"]},{"id":"O23446C2O0426","title":["ཟངས་བྲག་མཁའ་འགྲོའི་ཚོགས་ཁང་གི་གཏེར་སྲུང་རྣམས་ཀྱི་བསང་གསོལ༔"]},{"id":"O23446C2O0411","title":["དྲག་སྔགས་རྒྱུན་གྱི་ཉམས་ལེན་ལས༔\tབཙོ་བྱེད་ཆུ་ཡི་སྤུ་གྲི༔"]},{"id":"O23446C2O0434","title":["བརྟན་མ་བཅུ་གཉིས་ཀྱི་སྲོག་སྒྲུབ་དང་ལས་བསྐུལ་མུ་སྟེགས་ཚར་གཅོད་ལྕགས་སྲེག་རབ་འབར་དུག་ཆུ་ཧ་ལ་ནག་པོ༔"]},{"id":"O23446C2O0414","title":["དགོངས་འདུས་ལོཀྟྲི་པཱ་ལའི་བརྒྱུད་པའི་བླ་མ་རྣམས་ལ་གསོལ་འདེབས་སྔགས་ནུས་འགུགས་པའི་ཕོ་ཉ།"]},{"id":"O23446C2O0403","title":["དྲག་སྔགས་བརྒྱུད་པའི་གསོལ་འདེབས་ནུས་རྩལ་མྱུར་ཐོབ།"]},{"id":"O23446C2O0449","title":["བདེ་བ་ཅན་གྱི་ཞིང་དུ་འདྲེན་པའི་སྨོན་ལམ།"]},{"id":"O23446C2O0427","title":["གནས་བདག་སྟོང་སྐོར་གྱི་བསང་མཆོད།"]},{"id":"O23446C2O0406","title":["དྲག་སྔགས་རྒྱུན་གྱི་ཉམས་ལེན་ལས༔\tབཀའ་སྲུང་དུག་འགྱེལ་མཆོད་ཕྲེང་༔"]},{"id":"O23446C2O0437","title":["ནོར་ལྷ་ཀུན་འདུས་བསོད་ནམས་ཆུ་གཏེར༔"]},{"id":"O23446C2O0415","title":["དཔལ་སྟོབས་ལྡན་གཏུམ་པོ་ཆོས་སྐྱོང་དགོངས་པ་འདུས་པ་ལས༔\tདྲང་སྲོང་ལོཀྟྲི་པཱ་ལའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་རིམ་པ་ཧོར་སོག་མུ་སྟེགས་གཡུལ་ཟློག་མཚོན་ཆ་འཁྲུགས་པའི་དུག་རི་ནག་པོ༔"]},{"id":"O23446C2O0440","title":["མ་འོངས་ལུང་བསྟན།"]},{"id":"O23446C2O0422","title":["བསང་ཡིག་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O23446C2O0418","title":["ཆོས་སྐྱོང་དགོངས་འདུས་ཀྱི་གསོལ་སྒྲུབ་བསད་བཟློག་དོན་བསྡུས༔"]},{"id":"O23446C2O0410","title":["དྲག་སྔགས་རྒྱུན་གྱི་ཉམས་ལེན་ལས༔\tསྲེག་བྱེད་མེ་ཡི་སྤུ་གྲི༔"]},{"id":"O23446C2O0409","title":["དྲག་སྔགས་རྒྱུན་གྱི་ཉམས་ལེན་ལས༔\tམནན་བྱེད་འབྱུང་བཞིའི་དཀྱིལ་འཁོར༔"]},{"id":"O23446C2O0445","title":["ཟབ་ཆོས་རྒྱས་པའི་སྨོན་ལམ།"]},{"id":"O23446C2O0425","title":["གོ་མཛོད་གཡུ་རྩེའི་བསང་།"]},{"id":"O23446C2O0448","title":["བར་དོའི་སྨོན་ལམ།"]},{"id":"O23446C2O0433","title":["དཔལ་ལྡན་འབྲུག་པའི་བསྟན་སྲུང་གི་གཏོར་བསྔོས་བསྡུས་པ་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O23446C2O0413","title":["དྲག་སྔགས་རྒྱུན་གྱི་ཉམས་ལེན་ལས༔\tདྲང་སྲོང་རཱ་ཧུའི་དམོད་བཅོལ༔"]},{"id":"O23446C2O0436","title":["ནོར་ལྷ་ཀུན་འདུས་བསོད་ནམས་ཆུ་གཏེར་གྱི་བརྒྱུད་འདེབས་ལྷ་ཡི་རྔ་སྒྲ།"]},{"id":"O23446C2O0405","title":["དྲག་སྔགས་སྟོབས་ལྡན་ནག་པོ་ལས༔\tདབང་བསྡུས་སྐལ་ལྡན་རྒྱུད་གྲོལ༔"]},{"id":"O23446C2O0429","title":["མ་གཟའ་དམ་གསུམ་དང་མ་ནིང་བཅས་ཀྱི་གསོལ་མཆོད་སྔགས་སྲུང་མའི་གསོལ་བསྡུས།"]},{"id":"O23446C2O0408","title":["དྲག་སྔགས་རྒྱུན་གྱི་ཉམས་ལེན་ལས༔\tབསད་པ་དགྲ་བགེགས་རྡུང་བཏགས་ཧ་ལ་ནག་པོ༔"]},{"id":"O23446C2O0421","title":["དགོངས་གཏེར་སྒྲུབ་པ་ཁ་འཐོར་ཀུན་ལ་སྦྱར་ཆོག་པའི་ཚོགས་མཆོད་ནོར་བུའི་ལྷུན་པོ༔"]},{"id":"O23446C2O0417","title":["དཔལ་སྟོབས་ལྡན་གཏུམ་པོ་ཆོས་སྐྱོང་དགོངས་པ་འདུས་པ་ལས༔\tམཆོད་གསོལ་བསྡུས་པ་གནམ་ལྕགས་འབར་བའི་འཁོར་ལོ་བསྟན་པའི་ལྕགས་རི༔"]},{"id":"O23446C2O0442","title":["དབྱར་གྱི་གྲྭ་ལ་བར་ཆད་མི་འབྱུང་བའི་སྨོན་ལམ།"]},{"id":"O23446C2O0444","title":["ཁྲོ་རུ་དགོན་གྱི་བསྟན་རྒྱས་སྨོན་ལམ།"]},{"id":"O23446C2O0424","title":["ཡུལ་ལྷའི་བསང་།"]},{"id":"O23446C2O0451","title":["འཛི་སྒར་གསུང་འབུམ་གྱི་སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O23446C2O0430","title":["བསྟན་སྲུང་རག་མའི་ཀླུ་བཙན་གྱི་གསོལ་མཆོད།"]},{"id":"O23446C2O0432","title":["རྒྱལ་དབང་མ་ཧཱ་གུ་རུའི་བཀའ་གསང་གི་བྱིན་རླབས་ཐོབ་པའི་གཏེར་སྟོན་རྣམས་ཀྱི་ཕྲིན་ལས་དར་རྒྱས་སུ་སྲུང་མ་རྣམས་ལ་བཅོལ་བ།"]},{"id":"O23446C2O0412","title":["དྲག་སྔགས་རྒྱུན་གྱི་ཉམས་ལེན་ལས༔\tསྲུང་བའི་ཙཀྲ་འགྱུར་མེད་བྲག་རི༔"]},{"id":"O23446C2O0338"},{"id":"O23446C2O0340","title":["ཟབ་ཆོས་བླ་མེད་ཞི་ཁྲོའི་སྒྲུབ་དཀྱིལ་མཐོང་ཐོས་དྲན་པ་ཀུན་གྲོལ་ལས༔\tསྐལ་ལྡན་རྗེས་སུ་འཛིན་པར་བྱེད་པ་དབང་བསྐུར་གྱི་རིམ་པ་དང་ཚེ་འདས་ཐར་ལམ་འདྲེན་པ་ལས་བཞིའི་སྦྱིན་སྲེག་བཅས༔"]},{"id":"O23446C2O0346","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དྲན་པ་ཀུན་གྲོལ་ལས༔\tབཏགས་གྲོལ་འཁོར་བ་དོང་སྤྲུགས༔"]},{"id":"O23446C2O0353","title":["ཟབ་ཆོས་ཞི་ཁྲོ་མཐོང་ཐོས་དྲན་པ་ཀུན་གྲོལ་ལས༔\tཐུབ་པ་དྲུག་ལ་བརྟེན་པའི་བསྙེན་དམིགས་དང་སྒྲིབ་སྦྱོང་མེ་མཆོད་བཅས༔"]},{"id":"O23446C2O0354","title":["ཟབ་ཆོས་བླ་མེད་ཞི་ཁྲོའི་སྒྲུབ་དཀྱིལ་མཐོང་ཐོས་དྲན་པ་ཀུན་གྲོལ་ལས༔\tཚོགས་གླུ་དང་ཚོགས་བྲོ་བླ་མའི་ཞབས་བརྟན་རིགས་ལྔ་མཁའ་འགྲོའི་སུན་ཟློག་མདོར་བསྡུས་པ་བཅས་མུན་བཅོམ་རྟ་བདུན་དབང་པོ༔"]},{"id":"O23446C2O0345","title":["ཟབ་ཆོས་ཀུན་གྱི་བཅུད་བསྡུས་ཞི་ཁྲོའི་སྒྲུབ་དཀྱིལ་མདོར་བསྡུས་དྲན་པ་ཀུན་གྲོལ༔"]},{"id":"O23446C2O0351","title":["ཟབ་ཆོས་བླ་མེད་ཞི་ཁྲོའི་སྒྲུབ་དཀྱིལ་མདོར་བསྡུས་དྲན་པ་ཀུན་གྲོལ་ལས༔\tགཤིན་པོ་རྗེས་འཛིན་གྱི་རིམ་པ་བྱམས་པ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O23446C2O0352","title":["ཟབ་ཆོས་དྲན་པ་ཀུན་གྲོལ་ལས༔\tལས་བཞིའི་མེ་མཆོད་མདོར་བསྡུས༔"]},{"id":"O23446C2O0343","title":["ཟབ་ཆོས་དྲན་པ་ཀུན་གྲོལ་ལས༔\tབརྒྱུད་པའི་གསོལ་འདེབབས་བྱིན་རླབས་ཆར་ཆེན།"]},{"id":"O23446C2O0349","title":["ཟབ་ཆོས་བླ་མེད་ཞི་ཁྲོ་དྲན་གྲོལ་ལས༔\tསྨོན་ལམ་རྒྱལ་པོ་བསམ་པ་ཀུན་འགྲུབ༔"]},{"id":"O23446C2O0344","title":["ཟབ་ཆོས་བླ་མེད་ཞི་ཁྲོའི་སྒྲུབ་དཀྱིལ་ལས༔\tདཀྱིལ་འཁོར་ཚོགས་ལ་གསོལ་བ་འདེབས་མདོར་བསྡུས་པ༔"]},{"id":"O23446C2O0350","title":["ཟབ་ཆོས་དྲན་པ་ཀུན་གྲོལ་ལས༔\tསྨིན་བྱེད་དབང་གི་རིམ་པ༔"]},{"id":"O23446C2O0341","title":["ཟབ་ཆོས་ཞི་ཁྲོའི་སྨིན་དབང་ལས༔\tབསྒྲལ་དབང་ཟོར་དབང་བཟློག་དབང་དྲག་པོའི་མངའ་གསོལ་བཅས༔"]},{"id":"O23446C2O0347","title":["ཟབ་ཆོས་ཞི་ཁྲོ་མཐོང་ཐོས་དྲན་པ་ཀུན་གྲོལ་ལས༔\tརྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་པའི་སྒྲིབ་སྦྱོང་དྲི་མེད་ཤེལ་གྱི་མེ་ལོང་༔"]},{"id":"O23446C2O0342","title":["གཏེར་སྲུང་ཆེན་པོའི་བཀའ་གཏད་དམ་ཚིག་གཅིག་ཏུ་སྒྲིལ་བའི་མན་ངག་ཤིན་ཏུ་ཟབ་པ་ལས་ཀྱང་ཆེས་ཟབ་པ༔"]},{"id":"O23446C2O0348","title":["ཟབ་ཆོས་དྲན་པ་ཀུན་གྲོལ་ལས༔\tབཀའ་སྲུང་གསོལ་མཆོད་མདོར་བསྡུས༔"]},{"id":"O23446C2O0339","title":["ཟབ་ཆོས་ཞི་ཁྲོའི་དབང་གི་སྔོ་འགྲོ་དྲི་བ་དྲིས་ལན༔"]},{"id":"O23446C2O0355","title":["བཀའ་སྲུང་ཤན་པ་དམར་པོས་དགྲ་བོའི་བླ་འགུགས་དང་ཐུན་རྡོག་ཞལ་བསྟབ་བཅས་བསྟན་དགྲ་རྡུལ་བརླག་མཐུ་རྩལ་གློག་མྱུར༔"]},{"id":"O23446C2O0252"},{"id":"O23446C2O0256","title":["ལྡེམ་ཆེན་གྱི་གནས་ཀྱི་ཡོན་ཏན་ཅུང་ཟད་ཙམ་བརྗོད་པ།"]},{"id":"O23446C2O0258","title":["ཨོ་རྒྱན་གུ་རུ་པདྨ་ཐོད་ཕྲེང་ལ༔\tགསོལ་འདེབས་བར་ཆད་ཉེས་ཚོགས་ཀུན་སེལ༔"]},{"id":"O23446C2O0279","title":["བླ་མའི་སྒྲུབ་པ་བདེ་གཤེགས་གཅིག་དྲིལ་བདུད་འདུལ་དྲག་པོ་ལས༔\tསྲུང་བཟློག་བསད་པའི་དཀྱིལ་འཁོར་བཅའ་སྒྲུབ་གནམ་ལྕགས་འབར་བའི་ཁྲོ་རྫོང་༔"]},{"id":"O23446C2O0272","title":["པདྨའི་སྒྲུབ་པ་བྱིན་རླབས་ཆར་འབེབས་ལས༔\tརྩ་གསུམ་གསོལ་འདེབས་མཐའ་ཡས་རང་གྲོལ༔"]},{"id":"O23446C2O0261","title":["གསོལ་འདེབས་དད་པའི་ཕྲེང་བ།"]},{"id":"O23446C2O0268","title":["ཟབ་གཏེར་རྒྱ་མཚོའི་མངའ་བདག་རིག་འཛིན་ལྷ་མཆོག་རྡོ་རྗེའི་བླ་སྒྲུབ་བྱིན་རླབས་བདུད་རྩིའི་འབྱུང་ཁུངས།"]},{"id":"O23446C2O0259","title":["ཨོ་རྒྱན་རྗེ་ལ་གསོལ་བ་འདེབས་པ་ཉེས་སེལ་སྲིད་པ་དོང་སྤྲུགས༔"]},{"id":"O23446C2O0257","title":["བླ་རོང་ཟངས་བྲག་གསང་ཕུག་གི་ལོ་རྒྱུས་ཕན་ཡོན་བཅས།"]},{"id":"O23446C2O0271","title":["པདྨའི་སྒྲུབ་པ་བྱིན་རླབས་ཆར་འབེབས་ཀྱི༔\tཐེམ་ཡིག་ནོར་བུའི་ཕྲེང་བ་རིན་པོ་ཆེའི་སྤར་ཁབ༔"]},{"id":"O23446C2O0273","title":["པདྨའི་སྒྲུབ་པ་བྱིན་རླབས་ཆར་འབེབས་ལས༔\tདཀོན་མཆོག་ཀུན་འདུས་རྩ་གསུམ་སྤྱི་སྒྲུབ་འབྲེལ་ཚད་དོན་ལྡན་མཐའ་ཡས་རང་གྲོལ་བྱིན་རླབས་ཐུགས་ཀྱི་ཟབ་གཏེར་མན་ངག་ཡང་གསང་༔"]},{"id":"O23446C2O0260","title":["རྫོགས་ཆེན་སྒོམ་ཚུལ་ཚིགས་བཅད་བཀའ་རྒྱ་མའི་གསོལ་འདེབས་དབང་བཞི་ལེན་པ།"]},{"id":"O23446C2O0254","title":["རིག་འཛིན་ལྷ་མཆོག་རྡོ་རྗེའི་རྣམ་ཐར་ཚིགས་བཅད་མ།"]},{"id":"O23446C2O0277","title":["བླ་མའི་སྒྲུབ་པ་བྱིན་རླབས་ཆར་འབེབས་ལས༔\tབཤགས་པ་མཐའ་ཡས་རང་གྲོལ༔"]},{"id":"O23446C2O0255","title":["སྨར་གཤིས་གྲོ་ལོད་གནས་སུ་བསྒྲུད་པའི་སྐབས་ཀྱི་ཕྱི་ནང་བྱ་སྤྱོད་གཏམ་བརྗོད་སྣ་ཚོགས་ཞིག་བཀོད་པ།"]},{"id":"O23446C2O0264","title":["བརྟན་བཞུགས་དྲི་ཟའི་དགའ་མའི་གླུ་དབྱངས།"]},{"id":"O23446C2O0267","title":["རིག་འཛིན་ལྷ་མཆོག་རྡོ་རྗེའི་སྐྱོ་གླུའི་སྐོར།"]},{"id":"O23446C2O0266","title":["གང་ཤར་ལྟ་བའི་མགུར་དང་ཞལ་གདམས་ཀྱི་བསླབ་བྱའི་རིམ་པ་སྣ་ཚོགས།"]},{"id":"O23446C2O0269","title":["མདོ་སྔགས་བསྟན་པ་སྐྱོང་བའི་རིག་འཛིན་འཛམ་བུ་གླིང་པའི་དཔལ་ལས་འཁྲུངས་པ་གང་དེའི་སྒྲུབ་ཐབས་མན་ངག་རྩ་གསུམ་ཐུགས་རྗེའི་ཕོ་བྲང་།"]},{"id":"O23446C2O0253","title":["རིག་འཛིན་ལྷ་མཆོག་རྡོ་རྗེ་བདེ་ཆེན་འདུས་པ་རྩལ་གྱི་གསང་བའི་རྟོགས་བརྗོད་ཅིར་སྣང་ལྷ་རུ་ཤར་བའི་རོལ་རྩེད་དད་ལྡན་ངོ་མཚར་འབྱུང་བའི་ཕྲེང་བ།"]},{"id":"O23446C2O0270","title":["བདུད་འདུལ་བསྟན་སྐྱོང་གླིང་པ་གསང་བ་ལྟར་དུ་སྒྲུབ་ཚུལ་བྱིན་རླབས་སེམས་ལ་འབེབས་པའི་ཆར་རྒྱུན།"]},{"id":"O23446C2O0276","title":["བཀྲ་ཤིས་ཀུན་ཁྱབ་མཁའ་ལྟར་གདམ་བ་ལས།"]},{"id":"O23446C2O0262","title":["གསོལ་འདེབས་སྣ་ཚོགས་བྱིན་རླནབས་ཆར་འབེབས།"]},{"id":"O23446C2O0263","title":["གནས་མཆོག་པདྨ་བཀོད་དུ་ཕྱིན་པའི་གསོལ་བ་འདེབས་པ་དུས་ངན་དུ༔\tཁ་སྐྱོབ་པའི་ཟླ་གཞོན།"]},{"id":"O23446C2O0274","title":["པདྨའི་སྒྲུབ་པ་བྱིན་རླབས་ཆར་འབེབས་ལས༔\tབླ་མ་ཀུན་འདུས་རིག་འཛིན་སྤྱི་སྒྲུབ༔"]},{"id":"O23446C2O0265","title":["པད་སྙིང་བླ་མའི་ཞབས་བརྟན།"]},{"id":"O23446C2O0278","title":["པད་མའི་སྒྲུབ་བྱིན་རླབས་ཆར་འབེབས་དང༔\tརྩ་གསུམ་སྤྱི་སྒྲུབ་ཟབ་མོའི་ཆ་རྐྱེན་མཆོག༔\tཟབ་པའི་རྫོགས་རིམ་ཏིང་འཛིན་མཆོག་བརྒྱད་ལས༔\tཆོས་ཚན་བརྒྱད་པ་ཆོས་ཀྱི་མཐར་ཐུག༔"]},{"id":"O23446C2O0275","title":["པདྨའི་སྒྲུབ་པ་བྱིན་རླབས་ཆར་འབེབས་ལས༔\tམོ་རྒྱུད་ཀུན་འདུས་མཁའ་འགྲོ་སྤྱི་སྒྲུབ༔"]},{"id":"O23446C2O0334"},{"id":"O23446C2O0335","title":["ཟབ་ཆོས་བླ་མེད་ཞི་ཁྲོའི་སྒྲུབ་དཀྱིལ་མཐོང་ཐོས་དྲན་པ་ཀུན་གྲོལ་གསང་བ་ཡང་གསང་ཀུན་ཏུ་བཟང་པོའི་ཐུགས་ཏིག༔"]},{"id":"O23446C2O0336","title":["ཟབ་ཆོས་བླ་མེད་ཞི་ཁྲོའི་སྒྲུབ་དཀྱིལ་མཐོང་ཐོས་དྲན་པ་ཀུན་གྲོལ་ལས༔\tབཏགས་གྲོལ་དྲན་རེག་ཀུན་གྲོལ༔"]},{"id":"O23446C2O0337","title":["ཟབ་ཆོས་བླ་མེད་ཞི་ཁྲོ་དྲན་གྲོལ་ལས༔\tསྨོན་ལམ་རྒྱལ་པོ་བསམ་པ་ཀུན་འགྲུབ༔"]},{"id":"O23446C2O0030"},{"id":"O23446C2O0082","title":["ཡུལ་བདག་ཁུ་རྒྱལ་གྭ་པའི་བསང་ཡིག་གང་འདོད་འབྱུང་བའི་དཔག་བསམ།"]},{"id":"O23446C2O0079","title":["སྨན་ཆེན་དང་ཡག་དཀར་པོའི་བསང་མཆོད་འབུལ་བར་སྤྲོ་ན།"]},{"id":"O23446C2O0083","title":["ཡུལ་ལྷ་བྱང་བཙན་འབར་བ་སྤུན་གསུམ་མའམ་ར་དྭའི་སྟག་སྙིང་གི་བསང་གསོལ་རྡོ་རྗེ་དགྲ་འཇོམས་ཐོག་ཆེན།"]},{"id":"O23446C2O0053","title":["ལྷ་ཆེན་སྤོམ་རའི་གསོལ་ཀ་རྒྱུན་ཁྱེར་རྡོ་མོ་ནམ་བཅས་ཀྱི་མཆོད་གཏོར་འབུལ་ཐབས།"]},{"id":"O23446C2O0054","title":["ལྷ་ཆེན་སྤོམ་རའི་གསོལ་མཆོད་མདོར་བསྡུས་རིགས་ཀྱི་སྲུང་མ་འབོད་པའི་ཕོ་ཉ།"]},{"id":"O23446C2O0085","title":["སྟབ་རྒྱལ་ལ་བསང་མཆོད་འབུལ་བ།"]},{"id":"O23446C2O0067","title":["དགེ་རྩམ་པོ་རྡོ་རྗེ་ཐོགས་མེད་ཀྱི་བསང་གསོལ་དམ་ཚིག་བསྐུལ་བའི་རྔ་སྒྲ།"]},{"id":"O23446C2O0039","title":["དཔལ་ལྡན་ཀརྨ་པཀྴའི་བླ་སྒྲུབ།"]},{"id":"O23446C2O0041","title":["འཇམ་དཀར་རྒྱུན་ཁྱེར།"]},{"id":"O23446C2O0108","title":["བཀྲ་ཤིས།"]},{"id":"O23446C2O0080","title":["ཡུལ་ལྷ་སེང་སྣ་མའི་དགྱེས་བསྐྱེད་བསང་མཆོད།"]},{"id":"O23446C2O0077","title":["རྩམ་ཆེན་ལྷ་རྒོད་གང་བ་བཟང་པོའི་བསང་གསོལ་ལྷ་ཞལ་ཟླ་ལྟར་བཞད་པའི་རང་སྒྲ།"]},{"id":"O23446C2O0062","title":["ལྷ་ཆེན་རྡོ་རྗེ་བདུད་འཇོམས་ཀྱི་བསང་མཆོད།"]},{"id":"O23446C2O0033","title":["བསྟན་འགྲོར་ཕན་པའི་ཐབས་རབ་གསལ་ཌཱ་ཀིའི་དོན་ཟབ་གླུ་སྙན།"]},{"id":"O23446C2O0064","title":["ལྷ་ཆེན་རྡོ་རྗེ་འབར་བ་རྩལ་གྱི་མཆོད་བསྐང་།"]},{"id":"O23446C2O0065","title":["དབྱི་ཆེན་རབ་སྡེ་གཉན་པོའི་གཏོར་མཆོད་ཉུང་ངུ་དམ་ཚིག་དགྱེས་པར་བསྐུལ་བའི་རོལ་མོ།"]},{"id":"O23446C2O0070","title":["དགྲ་ལྷ་ཡེ་བརྫུའི་གསང་མཆོད།"]},{"id":"O23446C2O0037","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O23446C2O0105","title":["སྨོན་ལམ་བཀྲ་ཤིས་གྲངས་ལྡན་མ།"]},{"id":"O23446C2O0106","title":["མར་མེའི་སྨོན་ལམ།"]},{"id":"O23446C2O0088","title":["དགེ་བསྙེན་འབམ་ཤེའི་བསང་།"]},{"id":"O23446C2O0094","title":["གནས་བདག་རི་དབང་རྫ་བཀྲ།  ཀླུ་དིལ་ཕྱུག་མོ་རྣམས་ཀྱི་བསང་མཆོད་འདོད་དགུ་རེ་སྐོང་།"]},{"id":"O23446C2O0044","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་རྒྱུད་དོན་དཔལ་ལྡན་བླ་མའི་ཞལ་ལུང་མ་ནོར་བ་བསྐྱེད་རིམ་ཟིན་ཐོ་བདུད་རྩིའི་དྭངས་མ་ན་མ་བི་ཛ་ཧ་ར་ཏི་སྨ།"]},{"id":"O23446C2O0050","title":["ཞིང་སྐྱོང་གི་གཏོར་འབུལ་བྱེད་ཐབས་ཉུང་ངུ་རྣམ་གསལ་ཕྲིན་ལས་ཀྱི་གཏེར་མཛོད།"]},{"id":"O23446C2O0096","title":["ཡང་ཡུལ་ལྷའི་བསང་།"]},{"id":"O23446C2O0103","title":["རྒྱལ་འདྲེ་མདོས་ཀྱི་ཚིམ་བྱེད་འདོད་ཡོན་རྒྱ་མཚོ།"]},{"id":"O23446C2O0052","title":["ལྷ་ཆེན་རྨ་རྒྱལ་སྤོམ་ར་རྡོ་རྗེ་བདུད་འཇོམས་རྩལ་གྱི་མཆོད་ཕྲེང་དང་འབྲེལ་བ་གཡང་སྐྱོབས་རྫོགས་ལྡན་སྤྲིན་ཕྲེང་འདོད་དགུའི་རིན་ཆེན་ཆར་འབེབས།"]},{"id":"O23446C2O0046","title":["དཔལ་བདུད་འདུལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་གི་རྒྱུན་གཏོར་འབུལ་ཐབས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O23446C2O0091","title":["གནས་བདག་གཉའ་ན་མེད་ཀྱི་བསང་མཆོད།"]},{"id":"O23446C2O0075","title":["ཀུན་མཁྱེན་རྡོ་རྗེ་ཅན་དངོས་མཆོག་གི་གདན་ས་དཔལ་སྤུངས་ཐུབ་བསྟན་ཆོས་འཁོར་གླིང་གི་གཞི་གནས་བདག་པོ་རྣམས་ལ་བསང་གསོལ་གྱི་དགྱེས་པ་བསྐྱེད་པའི་ཐབས་ཕྲིན་ལས་ཐོགས་མེད་མྱུར་འགྲུབ།"]},{"id":"O23446C2O0076","title":["གེ་མཛོར་བསང་མཆོད་འབུལ་ཐབས།"]},{"id":"O23446C2O0048","title":["མ་ཧཱ་ཀཱ་ལ་ཏྲཀྵད་ཀྱི་གསོལ་ཀ་གསལ་བྱེད་སུམ་ཅུ་དང་སྤེལ་བ་ལས་བཞིའི་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O23446C2O0031","title":["ཨོ་རྒྱན་རིན་པོ་ཆེ་དངོས་ཐིམ་མ་སྐུ་ཚབ་བདུད་དཔུང་ཟིལ་གནོན་དང་རིག་འཛིན་ཐུགས་ཀྱི་རྡོ་རྗེའི་ཞུ་བ་ཞུས་ལན་བགྱིས་པ་ངོ་མཚར་སྣང་བའི་དགའ་སྟོན།"]},{"id":"O23446C2O0032","title":["ཡིན་ལུགས་ལོ་རྒྱུས་ཀྱི་གཏམ་གླུ་རུ་བླང་པ།"]},{"id":"O23446C2O0093","title":["གནས་བདག་ཚྭ་སྨན་བསང་།"]},{"id":"O23446C2O0063","title":["ཐང་ལྷ་གཉན་པོ་འཁོར་བཅས་ལ་རྒྱུན་གྱི་བསང་དང་གསེར་སྐྱེམས་འབུལ་ཐབས་ལྷ་ཆེན་དགྱེས་པའི་སིལ་སྙན།"]},{"id":"O23446C2O0035","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O23446C2O0036","title":["བླ་མའི་རྣལ་འབྱོར་བདེ་ཆེན་ཐར་པའི་གྲུ་རྫིངས།"]},{"id":"O23446C2O0078","title":["ཛམ་ལྷ་ཉེར་གཅིག་དང་དཔལ་མོའི་བསང་མཆོད་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O23446C2O0081","title":["རྒྱམ་རྒྱལ་ལ་བསང་མཆོད་འབུལ་ཐབས།"]},{"id":"O23446C2O0104","title":["རྒྱལ་འདྲེ་གསར་པ་གནས་བརྟན་མུ་གེ་མདོས་ཀྱིས་བཀར་ཐབས།"]},{"id":"O23446C2O0099","title":["འགོ་རྒྱལ་དཔལ་འཛང་རྒོད་ཚང་དབང་ཕུག་ནམ་མཁའ་རྫོང་གི་གནས་བསྟོད།"]},{"id":"O23446C2O0034","title":["གནས་ཆེན་གཙང་གཤེས་རྡོ་རྗེ་གྲོ་ལོད་དུ་མ་འོངས་དུས་ཀྱི་གནས་སྣང་གསལ་བར་བཀོད་པ་བདེ་ཆེན་དཔའ་བོའི་རྒྱངས་གླུ།"]},{"id":"O23446C2O0055","title":["བཙན་རྒོད་ཇག་པ་མེ་ལེན་གྱི་སྲོག་གཏད་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O23446C2O0087","title":["ཡུལ་ལྷ་འགའ་ཚེམ་གྱི་བསང་།"]},{"id":"O23446C2O0059","title":["བཙན་ཁྲ་འབར་གྱི་གསོལ་ཀ་རྣམས།"]},{"id":"O23446C2O0038","title":["སློབ་དཔོན་པདྨའི་སྒྲུབ་ཐབས།"]},{"id":"O23446C2O0073","title":["ཡུལ་བདག་དཔལ་འཛང་བསང་།"]},{"id":"O23446C2O0043","title":["དབྱངས་ཅན་ལྷ་མོའི་སྒྲུབ་ཐབས་མ་རིག་མུན་སེལ།"]},{"id":"O23446C2O0101","title":["འབྲི་གཉན་རྡོ་རྗེ་བློ་གྲོས་ཀྱི་གནས་བསྟོད།"]},{"id":"O23446C2O0060","title":["ར་ས་འཕྲུལ་སྣང་གི་གཙུག་ལག་ཁང་གི་སྲུང་མ་དཔལ་ལྷའི་གསོལ་ཀ་འདོད་པའི་རེ་སྐོང་།"]},{"id":"O23446C2O0102","title":["ཟུར་མང་གནས་བསྟོད།"]},{"id":"O23446C2O0061","title":["གསས་མཁར་བསྟོད་པའི་རིམ་པ་དགྲ་ལྷ་དགྱེས་བྱེད་རིན་པོ་ཆེའི་དོ་ཤལ།"]},{"id":"O23446C2O0057","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པ།"]},{"id":"O23446C2O0058","title":["རྒྱལ་པོ་སྐུ་ལྔ་འཁོར་བཅས་ཀྱི་གསོལ་ཀ་ཉུང་ངུ་།"]},{"id":"O23446C2O0089","title":["ཡུལ་ལྷ་དཔའ་རྒོད་མཐོན་པོའི་བསང"]},{"id":"O23446C2O0045","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ལེགས་ལྡན་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པ་ལ་བསྟོད་ཅིང་བསྐང་བཤགས་འདོད་གསོལ་དང་བཅས་པ།"]},{"id":"O23446C2O0090","title":["གནས་ཆེན་ཇོ་བོའི་བསང་།"]},{"id":"O23446C2O0084","title":["ཡུལ་ལྷ་ཆུ་བདག་དགེ་བསྙེན་བསང་།"]},{"id":"O23446C2O0040","title":["བདེ་བ་ཅན་གྱི་ཞིང་སྦྱོང་བའི་ཐབས་སངས་རྒྱས་འོད་དཔག་མེད་ཞལ་མཐོང་བའི་མན་ངག"]},{"id":"O23446C2O0047","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O23446C2O0086","title":["སྐྱི་རྒྱལ་སྟག་རེའི་བསང་མཆོད།"]},{"id":"O23446C2O0068","title":["བསང་དཔེ་སྣ་ཚོགས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O23446C2O0069","title":["གདན་ས་ཆེན་པོ་དཔལ་སྒྲུབ་བརྒྱུད་ཕོ་བྲང་གི་གཞི་གནས་ཀྱི་བདག་པོ་རྣམས་ལ་མཆོད་ཅིང་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O23446C2O0092","title":["ཕྱྭ་ལྷའི་བསང་མཆོད་གང་འདོད་རེ་འབྲས་འཇོ་བའི་བསམ་འཕེལ།"]},{"id":"O23446C2O0042","title":["སྒྲོལ་དཀར་སྒྲུབ་ཐབས།"]},{"id":"O23446C2O0049","title":["དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་མགོན་པོ་གུར་ལྕམ་དྲལ་གྱི་གཏོར་མཆོད་དམ་ཅན་དགྱེས་བསྐྱེད།"]},{"id":"O23446C2O0066","title":["དགེ་བསྙེན་རྡོ་རྗེ་ཐོག་སྲས་ཀྱི་བསང་མཆོད།"]},{"id":"O23446C2O0071","title":["སྨར་གཉེན་རྡོ་རྗེ་ངང་དཀར་གྱི་བསང་།"]},{"id":"O23446C2O0072","title":["བསང་ཡིག་ཁྱེར་བདེ་ཤིན་ཏུ་ཉུང་ངུ།"]},{"id":"O23446C2O0107","title":["གཤིན་བསྔོ་དང་གསོན་བསྔོ།"]},{"id":"O23446C2O0100","title":["རྒོད་ཚང་དབང་ཕུག་གི་གནས་བསྟོད།"]},{"id":"O23446C2O0074","title":["འབྲི་གཉན་རྡོ་རྗེ་བློ་གྲོས་ཀྱི་བསང་མཆོད།"]},{"id":"O23446C2O0056","title":["གནོད་སྦྱིན་ཆེན་པོའི་མཆོད་ཆོག་ཕྲིན་ལས་ཀྱི་གཏེར།"]},{"id":"O23446C2O0095","title":["ཡུལ་ལྷའི་བསང་།"]},{"id":"O23446C2O0051","title":["ལྷ་ཆེན་རྡོ་རྗེ་གཡུང་དྲུང་རྩལ་གྱི་གསོལ་མཆོད་ཕྲིན་ལས་ཀྱི་རིམ་པ་འདོད་དགུའི་སྨོན་པ་ཡོངས་འགྲུབ་རིན་ཆེན་གཏེར་གྱི་བུམ་བཟང་།"]},{"id":"O23446C2O0097","title":["པདྨ་བཀོད་པའི་གནས་བསྟོད།"]},{"id":"O23446C2O0098","title":["སྟབ་ཀྱི་དགོན་ལུང་རི་ཁྲོད་ཀྱི་གནས་བསྟོད།"]},{"id":"O23446C2O0109"},{"id":"O23446C2O0110","title":["རྗེ་འཛི་སྒར་བཞི་པ་རིག་འཛིན་རྡོ་རྗེ་དྲག་པོའི་རྣམ་ཐར་དད་གསུམ་འདབ་སྟོང་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O23446C2O0176"},{"id":"O23446C2O0219","title":["ལྷ་ཆེན་བསྙེན་ཐབས།"]},{"id":"O23446C2O0200","title":["དགོངས་གཏེར་འོད་ཟེར་ཅན་གྱི་དབང་གི་མཚམས་སྦྱོར་མཆོག་སྦྱིན་དཔལ་སྟེར།"]},{"id":"O23446C2O0232","title":["གསེར་གསོལ་ཀ༔"]},{"id":"O23446C2O0249","title":["གཤིན་འདྲེ་ལ་གླུད་བསྔོ་ཐབས༔"]},{"id":"O23446C2O0209","title":["ཁྱུང་ནག་གི་སེར་བ་སྲུང་བའི་གདམས་པ་ཟབ་མོ༔"]},{"id":"O23446C2O0213","title":["དམ་ཅན་མགར་ནག་ནོར་བདག་ཚུལ༔\tསྒྲུབ་པ་ཤིན་ཏུ་ཁྱད་འཕགས༔"]},{"id":"O23446C2O0205","title":["ཁྱུང་ནག་གི་དབང་བཤད་རིན་ཆེན་ཕྲེང་བ༔"]},{"id":"O23446C2O0224","title":["དགོངས་གཏེར་ལྷ་ཆེན་མཆོད་ཕྲེང་།"]},{"id":"O23446C2O0212","title":["སྨུག་འཛིན་དབང་པོའི་སྒྲུབ་ཐབས༔"]},{"id":"O23446C2O0189","title":["སྒྲོལ་མ་གསང་སྒྲུབ་ཀྱི་དབང་བཞི་སྐུ་བཞིའི་བྱིན་རླབས་མྱུར་འབེབས༔"]},{"id":"O23446C2O0247","title":["ལན་ཆགས་གཏོར་མ་བཏང་ཐབས༔"]},{"id":"O23446C2O0194","title":["འཕགས་མ་སྒྲོལ་མ་དོན་འགྲུབ་མ་ལྷ་ལྔའི་དབང་ཟུང་འཇུག་མྱུར་ལམ་དངོས་གྲུབ་མཆོག་གི་ཆར་འབེབས༔"]},{"id":"O23446C2O0207","title":["ཡང་གསང་ཁྱུག་ནག་གི་སྒྲུབ་ཐབས་ནཱ་ག་གདོན་འདུལ་གྱི་གཏོར་དབང་བྱིན་རླབས་མྱུར་འབེབས༔"]},{"id":"O23446C2O0211","title":["ཛམ་ནག་སྒྲུབ་ཐབས༔"]},{"id":"O23446C2O0177","title":["སྒྲོམ་དཀར་ལས་བྱང་ཤིན་ཏུ་ཟབ་པ་འཆི་མེད་ངེས་སྟེར༔"]},{"id":"O23446C2O0204","title":["དགོངས་གཏེར་ཁྱུང་ནག་གི་དྲག་བསྐུལ༔"]},{"id":"O23446C2O0241","title":["དགོངས་གཏེར་ལས་གདོན་གསུམ་མདོས་ཀྱི་ལག་ལེན༔"]},{"id":"O23446C2O0218","title":["དགོངས་གཏེར་ལྷ་ཆེན་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་ཁམས་གསུམ་དབང་སྡུད་རླུང་གི་ཞགས་པ༔"]},{"id":"O23446C2O0201","title":["ཡང་གསང་ཁྱུང་ནག་བརྒྱུད་འདེབས།"]},{"id":"O23446C2O0187","title":["སྒྲོལ་མ་གསང་སྒྲུབ་ཀྱི་ལས་བྱང་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O23446C2O0235","title":["དགོངས་གཏེར་བཀའ་སྲུང་དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་སྲོག་སྒྲུབ༔"]},{"id":"O23446C2O0183","title":["དགོངས་གཏེར་འཕགས་མ་སྒྲོལ་མའི་རྗེས་གནང་སྨིན་བྱེད་ཡེ་ཤེས་ཆུ་རྒྱུན༔"]},{"id":"O23446C2O0251","title":["གྲིབ་གླུད་བསྡུས་པ།"]},{"id":"O23446C2O0228","title":["ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོན་མའི་སྒྲུབ་པ༔"]},{"id":"O23446C2O0243","title":["དགོངས་གཏེར་དམ་པ་སངས་རྒྱས་ཀྱི་ལས་ཚོགས་འབྱུང་བ་ལྔ་ཡི་གླུད་གཏོང་ཐབས༔"]},{"id":"O23446C2O0182","title":["དགོངས་གཏེར་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་འཇིགས་པ་ཀུན་སྐྱོབ་ཚེ་དབང་དངོས་གྲུབ་མཆོག་སྩོལ༔"]},{"id":"O23446C2O0216","title":["དཔལ་ལྷ་ཆེན་མ་ཧཱ་དེ་ཝ་ཡབ་ཡུམ་གྱི་ལས་བྱང་དངོས་གྲུབ་ཀུན་གྱི་འབྱུང་གནས་ར་དམར་པོའི་ཕྲེང་བ༔"]},{"id":"O23446C2O0181","title":["དགོངས་གཏེར་འཕགས་མ་སྒྲོལ་དཀར་གྱི་དབང་གི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O23446C2O0222","title":["ལྷ་ཆེན་ཡབ་ཡུམ་ཕྱི་དང་གསང་བའི་སྒྲུབ་པ་གང་དང་འབྲེལ་ཡང་དབང་སྡུད་ཁམས་གསུམ་ཡིད་འགུགས་རླུང་ཞགས་ཀྱི་དམིགས་པ་ཟབ་པ༔"]},{"id":"O23446C2O0215","title":["འཇམ་དཔལ་ཐུགས་སྤྲུལ་ལས་ཀྱི་གཤིན་རྗེའི་ཕས་རྒོལ་མཐར་བྱེད་རླུང་སྒྲུབ༔"]},{"id":"O23446C2O0210","title":["ཁྱུང་ནག་གདོན་འདུལ་ཡིག་རྒོད༔"]},{"id":"O23446C2O0198","title":["ཐུགས་གཏེར་ཟབ་མོ་ལམ་རྡོལ་བའི་ལྷ་མོ་འོད་ཟེར་ཅན་མའི་སྒོམ་བཟླམ་བི་ཛ་ཧ་ར༔"]},{"id":"O23446C2O0223","title":["ཁམས་གསུམ་སྲིད་གསུམ་དབང་དུ་བྱེད་པའི་མ་ཧཱ་དེ་ཝ་ཡབ་ཡུམ་ལ་སྲེག་བླུགས་འབུལ་ཐབས་འོད་ཀྱི་ལྕགས་ཀྱུ་འདོད་ཀུན་མྱུར་འགུགས༔"]},{"id":"O23446C2O0192","title":["འཕགས་མ་སྒྲོལ་མའི་གསང་སྒྲུབ་ཀྱི་སད་སྤྲིན་ཕྲེང་གཞོན་ནུ་ཕན་བདེའི་གྲུ་ཆར་མྱུར་སྩོལ༔"]},{"id":"O23446C2O0246","title":["རྒབ་འདྲེ་གནོན་ཐབས༔"]},{"id":"O23446C2O0239","title":["ཀླུ་མཆོད་ཅི་འདོད་དཔལ་སྩོལ་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O23446C2O0220","title":["དགོངས་གཏེར་ལྷ་ཆེན་གྱི་རྗེ་གནང་འདོད་འཇོའི་བུམ་པ༔"]},{"id":"O23446C2O0188","title":["འཕགས་མ་སྒྲོལ་མའི་གསང་སྒྲུབ་གུ་རུའི་ཐུགས་བཅུད༔"]},{"id":"O23446C2O0193","title":["འཕགས་མ་སྒྲོལ་མ་དོན་ཀུན་འགྲུབ་པ་ལྷ་ལྔའི་སྒྲུབ་ཐབས༔"]},{"id":"O23446C2O0234","title":["དམ་ཅན་རྡོ་རྗེ་འབར་བ་རྩལ་གྱི་སྒྲུབ་ཐབས༔"]},{"id":"O23446C2O0250","title":["དགོངས་གཏེར་ལས་རྟ་གླུད་གཏོང་ཐབས༔"]},{"id":"O23446C2O0185","title":["འཕགས་མ་སྒྲོལ་མའི་རླུང་འཁོར་བཅའ་ཐབས༔"]},{"id":"O23446C2O0229","title":["ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མ་ནང་ལྟར་སྒྲུབ་པ་ཡེ་ཤེས་་ཀིའི་ཞལ་མཐོང་ཐབས༔"]},{"id":"O23446C2O0233","title":["རྨ་རྒྱལ་སྤོམ་ར་དང་མདོར་རྒྱལ་གྱི་གཡང་སྐྱོབས་དཔག་བསམ་ལྗོན་པ༔"]},{"id":"O23446C2O0203","title":["ཡང་གསང་ཁྱུང་ནག་གི་སྒྲུབ་ཐབས་ནཱ་ག་གདོན་འདུལ་མེ་ཡི་སྤུ་གྲི༔"]},{"id":"O23446C2O0190","title":["སྒྲོལ་མ་གསང་སྒྲུབ་ཀྱི་དབང་བཞི་སྐུ་བཞིའི་བྱིན་རླབས་མྱུར་འབེབས་བཀླག་ཆོག་ཏུ་བཀོད་པ༔"]},{"id":"O23446C2O0186","title":["འཕགས་མ་སྒྲོལ་མའི་སྲུང་འཁོར།"]},{"id":"O23446C2O0226","title":["དགོངས་གཏེར་དཔལ་ཡེ་ཤེས་མགོན་པོ་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་སྤུ་གྲི་འབར་བས་དགྲ་སྲོག་མྱུར་གཅོད༔"]},{"id":"O23446C2O0180","title":["དགོངས་གཏེར་འཕགས་མ་སྒྲོལ་དཀར་གྱི་དབང་གི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་༔"]},{"id":"O23446C2O0214","title":["གཤིན་རྗེ་ཀིང་ཀང་དམར་པོའི་ལས་བྱང་དགྲ་བགེགས་རྡུལ་ཕྲན་མཐར་བྱེད་དུས་མཐའི་རླུང་ཆེན༔"]},{"id":"O23446C2O0227","title":["དཔལ་ལྡན་སྨན་གྱི་ལྷ་མོའི་སྒྲུབ་ཐབས་ནད་སེལ་བདུད་རྩིའི་ཆར་འབེབས༔"]},{"id":"O23446C2O0231","title":["དགོངས་གཏེར་བཀྲ་ཤིས་ཚེ་རིང་མའི་སྒྲུབ་ཐབས༔"]},{"id":"O23446C2O0197","title":["ཐུགས་གཏེར་ཟབ་མོ་ལས་ནད་ཐམས་ཅད་ཞི་བར་བྱེད་པའི་ལོ་གྱོན་མ་དཀར་མོའི་སྒྲུབ་ཐབས༔"]},{"id":"O23446C2O0206","title":["ཡང་གསང་ཁྱུང་ནག་གི་སྒྲུབ་པ་ནཱ་ག་གདོན་འདུལ་ལས་དབང་བསྐུར་ཟབ་མོ་བཀའ་རྒྱ་ཅན༔"]},{"id":"O23446C2O0196","title":["བཀྲ་ཤིས་ཤིང་དོན་ཀུན་འགྲུབ་པའི་སྒྲོལ་མའི་སྒྲུབ་ཐབས་དཔལ་ཀུན་མཆོག་སྦྱིན་མྱུར་སྩོལ༔"]},{"id":"O23446C2O0221","title":["ལྷ་ཆེན་ཡབ་ཡུམ་ཀྱི་རྗེས་གནང་བྱིན་རླབས་མྱུར་སྩོལ་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O23446C2O0238","title":["ཀླུ་རྒྱལ་དགའ་བོའི་སྒྲུབ་ཐབས༔"]},{"id":"O23446C2O0199","title":["དགོངས་གཏེར་ལྷ་མོ་འོད་ཟེར་ཅན་མའི་དབང་གི་ཡི་གེ་བདེ་ཆེན་ཡེ་ཤེས་སྤྱི་བླུགས༔"]},{"id":"O23446C2O0237","title":["དགྲ་ལྷའི་རྒྱལ་པོ་ཡེ་བརྫུ༔"]},{"id":"O23446C2O0195","title":["དགོངས་གཏེར་འཕགས་མ་སྒྲོལ་མ་དོན་འགྲུབ་མ་ལྷ་ལྔའི་དབང་ཟུང་འཇུག་མྱུར་ལམ་དངོས་གྲུབ་མཆོག་གི་ཆར་འབེབས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O23446C2O0248","title":["ཕྱུགས་གླུད་གཏོང་ཐབས་འདོད་ཡོན་མཆོག་སྦྱིན་ནད་བདག་སྟོབས་འཇོམས༔"]},{"id":"O23446C2O0208","title":["ཡང་གསང་ཁྱུང་གི་སྒྲུབ་པ་ནཱ་ག་གདོན་འདུལ་ལས༔\tརྒྱུན་དུ་ཉམས་སུ་ལེན་བྱ་ཉུང་ངུ་རྣམ་གསལ༔"]},{"id":"O23446C2O0191","title":["སྒྲོལ་མ་གསང་སྒྲུབ་ཀྱི་དབང་གི་སྦྱིན་སྲེག་ཁམས་གསུམ་ཡིད་འགུགས༔"]},{"id":"O23446C2O0245","title":["དགོངས་གཏེར་ལས༔\tའགོང་པོ་དབུས་སྲི་བཀར་བའི་མདོས་ཆོག་ཧེ་རུ་ཀའི་གད་རྒྱངས༔"]},{"id":"O23446C2O0236","title":["དགྲ་ལྷ་ཆེན་པོ་ཡེ་བརྫུའི་སྒྲུབ་ཐབས་དགྲ་བགེགས་དཔུང་འཇོམས་ཕྲིན་ལས་ཀུན་ཁྱབ༔"]},{"id":"O23446C2O0242","title":["དགོངས་གཏེར་གསང་བ་སྤྱི་ཡི་མདོས་ཉེས་པ་ཀུན་སེལ་སྣང་བྱེད་འོད་ཀྱི་སྒྲོན་མེ་མཆོག་ཏུ་གསལ་བ༔"]},{"id":"O23446C2O0179","title":["སྒྲོལ་དཀར་སྒོམ་བཟླམ་ཤིན་ཏུ་ཟབ་པ་འཆི་མེད་ངེས་སྟེར༔"]},{"id":"O23446C2O0202","title":["བགེགས་གཏོར༔"]},{"id":"O23446C2O0184","title":["དགོངས་གཏེར་འཕགས་མ་སྒྲོལ་མའི་སྨིན་བྱེད་ཡེ་ཤེས་ཆུ་རྒྱུན་བཀླག་ཆོག་ཏུ་བཀོད་པ༔"]},{"id":"O23446C2O0217","title":["ལྷ་ཆེན་གསང་སྒྲུབ་རླུང་གི་ཞགས་པ༔"]},{"id":"O23446C2O0230","title":["ཨ་ཕྱི་ཆོས་སྒྲོན་གསང་སྒྲུབ༔"]},{"id":"O23446C2O0178","title":["སྒྲོལ་དཀར་རྒྱུན་ཁྱེར་ཡང་ཟབ༔"]},{"id":"O23446C2O0225","title":["ལྷ་ཆེན་གྱི་བསྐང་བཤགས།"]},{"id":"O23446C2O0244","title":["དགོངས་གཏེར་ལས་ལོ་ཏོག་ལ་ཕན་པའི་རྟ་མགྲིན་གྱི་ལས་ཚོགས་བཙའ་དེད་མཚོན་ཆའི་འཁོར་ལོ༔"]},{"id":"O23446C2O0240","title":["བཙན་མཆོད་བསྡུས་པ༔"]},{"id":"O23446C2O0006"},{"id":"O23446C2O0009","title":["རྡོ་རྗེ་དྲག་པོ་ཕྲིན་ལས་འདུས་པ་ལས་རབ་བདེ་བ་རྩལ་གྱི་གསང་བའི་རྟོགས་བརྗོད་ཅིར་སྣང་སྒྱུ་མའི་རོལ་རྩེད་ཀྱི་འཕྲོས་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O23446C2O0016","title":["གཏེར་སྟོན་གྲགས་ཆེ་བ་ཕལ་ཆེར་གྱི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O23446C2O0013","title":["རྗེ་རྡོ་རྗེ་དྲག་པོ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O23446C2O0021","title":["བླ་མ་དྲན་པའི་གདུང་ཤུགས་ཀྱི་གླུ་དང་།  ཡེ་ཤེས་ཌཱ་ཀིའི་བརྡ་ལ་བརྟེན་ནས་དབང་བཞིའི་དོན་གླུ་རུ་སྤེལ་བ།"]},{"id":"O23446C2O0019","title":["དཔལ་ཐུགས་ཀྱི་རྡོ་རྗེའི་གང་ཤར་རྡོ་རྗེའི་མགུར་ཕྲེང་།"]},{"id":"O23446C2O0028","title":["ཞལ་གདམས་མ་རིག་མུན་སེལ།"]},{"id":"O23446C2O0010","title":["དད་པ་དང་ལྡན་པ་རྣམས་ཀྱིས་བསྐུལ་བའི་ངོར་གསོལ་འདེབས་ཀྱི་རིམ་པ་བསྩལ་བ་བྱིན་རླབས་མྱུར་མགྱོགས།"]},{"id":"O23446C2O0025","title":["མོས་ལྡན་རྣམས་ཀྱི་གསོལ་བ་བཏབ་པའི་ངོར་གསུང་པའི་ཞལ་གདམས་ཀྱི་རིམ་པ་ཐར་འདོད་སྙིང་གི་གདུང་སེལ།"]},{"id":"O23446C2O0008","title":["རྡོ་རྗེ་དྲག་པོ་ཕྲིན་ལས་འདུས་པ་རྩལ་གྱི་གསང་བའི་རྟོགས་བརྗོད་ཅིར་སྣང་སྒྱུ་མའི་རོལ་རྩེད།"]},{"id":"O23446C2O0015","title":["བླ་མ་རྒྱལ་བ་ཀུན་འདུས་ཀྱི་གསོལ་འདེབས་སྨོན་ལམ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O23446C2O0018","title":["བརྟན་བཞུགས་མི་ཤིགས་ཚེ་སྦྱིན་གྱི་རིམ་པ།"]},{"id":"O23446C2O0012","title":["ཨོ་རྒྱན་ཆེན་པོའི་གསོལ་འདེབས་མེ་ཏོག་མནྡ་ར་བའི་ཕྲེང་བ།"]},{"id":"O23446C2O0020","title":["ཐུགས་ཀྱི་རྡོ་རྗེའི་ཉམས་ལ་གང་ཤར་གྱི་མགུར་མ་སྐལ་ལྡན་ཡིད་ལ་བདེ་སྟེར།"]},{"id":"O23446C2O0027","title":["ཀརྨ་བཀའ་བརྒྱུད་ཕྲིན་ལས་རྣམ་རྒྱལ་རྒྱས་པའི་སྔེས་སྙིང་གཏམ་ཉེར་ལྔ་རང་ལ་གྲོས་འདེབས་གཞན་ལ་བསླབ་བྱའི་ཚུལ་དུ་སྨྲས་པ།"]},{"id":"O23446C2O0007","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་པུཎྱ་སཱ་ག་རའི་རྣམ་པར་ཐར་པ༑་ཐར་པ་དང་ཐམས་ཅད་མཁྱེན་པའི་འཇུག་ངོགས།"]},{"id":"O23446C2O0024","title":["རིག་འཛིན་དཔལ་ཐུགས་ཀྱི་རྡོ་རྗེའི་རང་གི་སྣང་ཚུལ་གླུར་བླངས་པ།"]},{"id":"O23446C2O0017","title":["མེ་ཡི་གནོད་པ་ཞི་བའི་བདེན་ཚིག"]},{"id":"O23446C2O0011","title":["གུ་རུ་རིན་པོ་ཆེ་རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་འཇུག་སྒོ།"]},{"id":"O23446C2O0014","title":["རྡོ་རྗེ་དྲག་པོའི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O23446C2O0022","title":["དཔལ་ཐུགས་ཀྱི་རྡོ་རྗེའི་གང་ཤར་རྡོ་རྗེའི་གླུ་དབྱངས་རེ་མེད་དགུ་པ།"]},{"id":"O23446C2O0029","title":["ཡུལ་ལྷའི་ཞུས་ལན།"]},{"id":"O23446C2O0023","title":["ས་མོ་ཕག་ལོའི་གསུང་མགུར་སྐྱོ་གླུ་རིང་མོ།"]},{"id":"O23446C2O0026","title":["ཞལ་གདམས་ལེ་ཚན་ཡིད་བཞིན་རེ་སྐོང་བྱིན་རླབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]}]}