{"isOutlineOf":"W23543","nodes":[{"id":"O23543C2O0081","beginsAt":261,"volume":1,"endsAt":263,"title":["དཔལ་ངག་གི་དབང་ཕྱུག་ལ་བསྟོད་པ་ཟླ་བའི་འཇིག་རྟེན་འཛུམ་པའི་འོད་ཀྱི་འཁྲི་ཤིང་།"]},{"id":"O23543C2O0085","beginsAt":275,"volume":1,"endsAt":277,"title":["འཕགས་མཆོག་ཕྱག་ན་པད་མོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་རེ་འདོད་ཀུན་སྐོང་།"]},{"id":"O23543C2O0079","beginsAt":257,"volume":1,"endsAt":258,"title":["འཇམ་མགོན་སྨྲ་བའི་སེངྒེ་ཡབ་ཡུམ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་མྱུར་དུ་འགུགས་པའི་ཕོ་ཉ།"]},{"id":"O23543C2O0082","beginsAt":263,"volume":1,"endsAt":267,"title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་བཀུར་བསྔགས་པའི་རབ་ཏུ་བྱེད་པ་གསལ་རིག་སེམས་ཀྱི་མེ་ལོང་ཡངས་པོར་གསང་འཕྲུལ་གྱི་རི་མོ་རྣམ་པར་འགོད་པའི་ཚོན་པིར།"]},{"id":"O23543C2O0086","beginsAt":277,"volume":1,"endsAt":282,"title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་ཚེ་དཔལ་བསོད་ནམས་ཡེ་ཤེས་ཀྱི་ཉི་མ་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O23543C2O0083","beginsAt":267,"volume":1,"endsAt":273,"title":["སྒྲ་དབྱངས་ལྷ་མོ་ལ་སྒྲ་རྒྱན་གྱི་སྒོ་ནས་བསྟོད་པ་དྲི་ཟའི་འཇིག་རྟེན་རྫོགས་པའི་གླུ་དབྱངས།"]},{"id":"O23543C2O0080","beginsAt":259,"volume":1,"endsAt":261,"title":["རྒྱལ་ཀུན་ཡབ་གཅིག་སྨྲ་བ་ངག་གི་དབང་ཕྱུག་ལ་བསྟོད་པ་འཇམ་མགོན་ཟླ་བ་དགྱེས་པའི་འཛུམ་ཞལ་ལྷུག་པར་སྟོན་བྱེད་དྲི་མེད་ཚིག་གི་ཟློས་གར།"]},{"id":"O23543C2O0084","beginsAt":273,"volume":1,"endsAt":275,"title":["དཔལ་དང་པོའི་སངས་རྒྱས་རྡོ་རྗེ་མཁའ་འགྲོའི་དབང་ཕྱུག་ལ་འདོད་དོན་གསོལ་བའི་ཚིགས་སུ་བཅད་པ་ནད་རིམས་ཚ་གདུང་སེལ་བའི་ཟླ་ཟེར།"]},{"id":"O23543C2O0078","beginsAt":255,"volume":1,"endsAt":257,"title":["རྒྱལ་བ་ཀུན་ཡུམ་རྡོ་རྗེ་དབྱངས་ཅན་མ་ལ་བསྟོད་ཅིང་འདོད་གསོལ་རེ་འབྲས་ཡིད་བཞིན་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O23543C2O0077","beginsAt":253,"volume":1,"endsAt":282,"title":["གསུང་གི་དབང་ཕྱུག་མ་ལ་བསྟོད་ཅིང་འདོད་དོན་གསོལ་བའི་ཚིགས་སུ་བཅད་པ་འཕགས་མ་སྙིང་གི་ཁབ་ཏུ་བསུ་བའི་རོལ་མོའི་བྱེ་བྲག་རྣམ་པར་རྩེན་པའི་རང་གདངས་སོགས་བསྟོད་སྐོར།"]},{"id":"O23543C2O0087","beginsAt":283,"volume":1,"endsAt":292,"title":["དཔལ་འཇམ་པའི་རྡོ་རྗེ་ལ་བསྟོད་པ་འཇམ་མགོན་སྙིང་ལ་དགྱེས་དགུར་རྩེན་པའི་ཤིས་བརྗོད་དྲང་སྲོང་གྲུབ་རིགས་མགྲིན་པ་གཅིག་ཏུ་སྡེབས་བའི་སྒྲ་དབྱངས།"]},{"id":"O23543C2O0003","beginsAt":9,"volume":1,"endsAt":11,"title":["སྔོན་བརྗོད།"]},{"id":"O23543C2O0005","beginsAt":17,"volume":1,"endsAt":58,"title":["ལེགས་པར་བཤད་པའི་སྙིང་པོ་ལས་བརྩམས་ཏེ་སྤེལ་མར་བསྟོད་པ་དགོངས་དོན་ཟད་མེད་ནམ་མཁའ་མཛོད་ཀྱི་སྒོ་འཕར་རྒྱ་ཆེར་ཕྱེ་བ་རྫོགས་ལྡན་སྤྲིན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O23543C2O0096","beginsAt":314,"volume":1,"endsAt":318,"title":["བཅོམ་ལྡན་འདས་འཕགས་མ་རིག་མའི་དབང་ཕྱུག་གཞན་གྱིས་མི་ཐུབ་དབང་བྱེད་ཅན་ལ་བསྟོད་ཅིང་འདོད་དོན་གསོལ་བའི་སྨོན་ཚིག་ཕྱི་ནང་གསང་བའི་ཕག་མོའི་རང་ཞལ་མངོན་དུ་འགྱུར་བྱེད་མི་ཕྱེད་དད་བའི་ཡིད་ཀྱི་རོལ་གར།"]},{"id":"O23543C2O0097","beginsAt":319,"volume":1,"endsAt":400,"title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་བསྡུས་དོན་རིགས་པའི་གཏེར་གྱི་ཁ་བྱང་།"]},{"id":"O23543C2O0092","beginsAt":306,"volume":1,"endsAt":308,"title":["འཕགས་མ་ཀུ་རུ་ཀུལླེ་ལ་བསྟོད་ཅིང་འདོད་དོན་གསོལ་བའི་ཚིགས་སུ་བཅད་པ་མཆོད་མཐུན་དངོས་གྲུབ་གྲུ་ཆར་གཡོ་བའི་སྤྲིན་ཕུང་།"]},{"id":"O23543C2O0093","beginsAt":308,"volume":1,"endsAt":312,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་འཕགས་མའི་གསང་གསུམ་སྙིང་གི་ཐིག་ལེར་རྩེན་པའི་དོན་ཡོད་འཕྲུལ་གྱི་ཞགས་པ།"]},{"id":"O23543C2O0090","beginsAt":300,"volume":1,"endsAt":303,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་བསྟོད་པ་ཀ་འཕྲེང་བྱ་དཀའ་པའི་སྒྲ་རྒྱན་གྱིས་སྤྲས་པ་མཁར་སྤྱོད་རྡོ་རྗེའི་ཕོ་བྲང་དུ་བགྲོད་པའི་བེེཌཱུརྱའི་ཐེམ་སྐས།"]},{"id":"O23543C2O0091","beginsAt":304,"volume":1,"endsAt":306,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་བསྟོད་ཅིང་འདོད་དོན་གསོལ་པའི་ཚིགས་སུ་བཅད་པ་བདེ་ཆེན་རིག་པའི་རྒྱལ་པོ་འོད་གསལ་གྱི་ཉི་མ་སྙིང་དབུས་སུ་འདྲེན་བའི་མི་ཕྱེད་དད་པའི་ཤིང་རྟ།"]},{"id":"O23543C2O0089","beginsAt":294,"volume":1,"endsAt":300,"title":["རྡོ་རྗེ་དབྱངས་ཅན་མ་ལ་བསྟོད་པ་འཕགས་མའི་ཞབས་སེན་ནོར་བུ་དད་པའི་རྒྱལ་མཚན་རྩེ་མོར་བཀོད་པའི་གྲགས་སྙན་བ་དན་གཡོ་བ།"]},{"id":"O23543C2O0094","beginsAt":312,"volume":1,"endsAt":313,"title":["དགའ་བའི་སྨོན་གླུ་རེ་འབྲས་འདོད་པ་འཇོ་པའི་བ་མོ།"]},{"id":"O23543C2O0095","beginsAt":313,"volume":1,"endsAt":314,"title":["སྨོན་ཚིག་རེ་འབྲས་ཉི་མ་འདྲེན་པའི་སྐྱ་རེངས།"]},{"id":"O23543C2O0088","beginsAt":293,"volume":1,"endsAt":400,"title":["ལྷག་ལྷ་འགའི་བསྟོད་པ་དང་འདོད་གསོལ་གྱི་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O23543C2O0072","beginsAt":233,"volume":1,"endsAt":236,"title":["རྟག་འཛིན་གཉིད་དུ་ཡུར་ལས་སློང་བྱེད་བརྗོད་པ་དོན་ལྡན་གཏམ་གྱི་རྔ་བོ་ཆེ།"]},{"id":"O23543C2O0048","beginsAt":166,"volume":1,"endsAt":167,"title":["མ་ཆགས་འཕགས་པའི་རིགས་ཀྱི་ནུས་པ་བརྟས་ཕྱིར་རང་ལ་བསྐུལ་པའི་སྙིང་གཏམ།"]},{"id":"O23543C2O0062","beginsAt":194,"volume":1,"endsAt":200,"title":["ཡབ་རྗེ་མཆོག་ནས་འཕྲིན་མགུར་སྩལ་བའི་ལན་དུ་ཕུལ་བ་དད་པའི་འོ་མཚོ་འཕྱུར་བའི་རླབ་ཀྱི་སྒྲ་བརྒྱ།"]},{"id":"O23543C2O0075","beginsAt":242,"volume":1,"endsAt":244,"title":["རང་ལ་བསྐུལ་བའི་གླུ་དབྱངས་འཆི་བ་བྱ་གཏོང་བའི་གླིང་བུ།"]},{"id":"O23543C2O0039","beginsAt":146,"volume":1,"endsAt":148,"title":["རང་ཉིད་དགེ་བར་སྐུལ་བའི་གཏམ་གྱི་སྦྱོར་བ་ངན་ཞེན་གཉིད་ལས་སློང་བའི་དྲི་མེད་ཚིག་གི་བསང་གཏོར།"]},{"id":"O23543C2O0052","beginsAt":171,"volume":1,"endsAt":174,"title":["བཤུལ་རིང་ལམ་གྱིས་དུབ་བའི་མགྲོན་པོ་དགའ་སྐྱོ་སེམས་ཀྱི་འགྱུར་བ་སྐྱ་བཏབ་པའི་ཐོལ་གླུ།"]},{"id":"O23543C2O0065","beginsAt":214,"volume":1,"endsAt":215,"title":["སྐྱབས་གསུམ་ཀུན་འདུས་ངོ་བོ་བླ་མ་ལ་གསོལ་བ་འདེབས་པའི་ཚིག་དད་པའི་སྤུ་ལོངས་གཡོ་བ།"]},{"id":"O23543C2O0068","beginsAt":222,"volume":1,"endsAt":224,"title":["སྐྱོ་བའི་ཚ་གདུང་སེལ་བའི་དྲི་མེད་ཚིག་གི་བསང་གཏོར།"]},{"id":"O23543C2O0053","beginsAt":174,"volume":1,"endsAt":176,"title":["ཡིད་ལ་བརྣགས་པའི་རེ་འདོད་སྨོན་པའི་ཚིག་གི་ཟློས་གར།"]},{"id":"O23543C2O0069","beginsAt":224,"volume":1,"endsAt":225,"title":["ནམ་འཆི་ངེས་མེད་བྱ་གཏོང་གི་ཐོལ་གླུ་དཔེ་ཉེར་འཇལ་གྱི་རྗེས་དཔག་སྙིང་ལ་སྐྲུན་བྱེད་རིགས་པའི་འཕྲུལ་འདེགས།"]},{"id":"O23543C2O0070","beginsAt":225,"volume":1,"endsAt":229,"title":["འཚོ་བའི་མེ་ཏོག་གསལ་རིག་སེམས་ཀྱི་བུང་པས་ཅི་དགར་ལོངས་སུ་སྤྱོད་བའི་དགའ་སྟོན་ལས་ཉམས་ཀྱིས་དོགས་པའི་སྐྱོ་གླུ་རིང་མོ།"]},{"id":"O23543C2O0055","beginsAt":178,"volume":1,"endsAt":182,"title":["ཞི་པའི་ནགས་འདབས་སྟེན་པར་བསྐུལ་བའི་ཕོ་ཉ།"]},{"id":"O23543C2O0059","beginsAt":188,"volume":1,"endsAt":190,"title":["ཟབ་གསང་ཆོས་ཀྱི་དེ་ཉིད་ཐོས་དོན་ཉམས་སུ་བསྟར་བར་སྨོན་པའི་རྡོ་རྗེའི་གླུ་དབྱངས་བརྗོད་དོན་ཟད་པ་མེད་པའི་གཏེར།"]},{"id":"O23543C2O0060","beginsAt":190,"volume":1,"endsAt":192,"title":["སྣང་གྲགས་རིག་གསུམ་ལོག་པའི་གཡང་ལས་བཅུན་ཏེ་དཔའ་བོ་བྱེ་བའི་གཤེགས་བཤུལ་དུ་གོམ་པའི་འདེགས་འཇོག་རྩེན་པར་སྨོན་པའི་རྡོ་རྗེའི་གླུ་དབྱངས།"]},{"id":"O23543C2O0045","beginsAt":161,"volume":1,"endsAt":163,"title":["བྱིས་སེམས་སྙེམས་པའི་མགོ་འཕང་བཏེག་པ་གནོན་བྱེད་མི་རྟག་སྲིན་པོའི་འཇིགས་གཟུགས།"]},{"id":"O23543C2O0073","beginsAt":236,"volume":1,"endsAt":239,"title":["བློ་གཅིག་དྲིལ་གྱིས་མདུན་མ་ལེགས་སྙམ་པའི་དགའ་བས་བསྐྱོད་དེ་སྐྱིད་པའི་སྣང་གླུ་ཁབ་ཀྱི་བུ་ག་ནམ་མཁའི་རྒྱ་ཁྱོན་དུ་སྒྲོག་པའི་ཅ་ཅོ།"]},{"id":"O23543C2O0037","beginsAt":140,"volume":1,"endsAt":145,"title":["རང་ལ་ཕན་པར་སྨྲ་བའི་གཏམ་སེམས་ཀྱི་ཅང་ཤེས་ལེ་ལོའི་གོམ་འགྲོས་ལས་དགེ་བའི་ལམ་དུ་གཅུན་པའི་བསྐུལ་ལྕག"]},{"id":"O23543C2O0050","beginsAt":169,"volume":1,"endsAt":170,"title":["སྙིང་ནས་ཡིད་རྟོན་པའི་གྲོགས་པོ་ལ་གདམས་པའི་ངག་ཡོན་ཏན་དྲི་བསུང་བསྒོ་བྱེད་ཛ་ཏིའི་འཁྲི་ཤིང་།"]},{"id":"O23543C2O0066","beginsAt":215,"volume":1,"endsAt":218,"title":["སྙན་དངགས་ལེའུ་དང་པོའི་རྗེས་འཁྲིད་ཀྱི་རིགས་པས་གང་ཤར་དབྱངས་སུ་ཐལ་པའི་གླུ་རྣ་བའི་བཅུད་ལེན།"]},{"id":"O23543C2O0063","beginsAt":200,"volume":1,"endsAt":212,"title":["གསལ་རིག་སེམས་ཀྱི་གར་མཁན་རྣམ་འགྱུར་སྟོང་གི་རོལ་སྒེག་འཆད་བའི་སྟངས་སྟབས་ཀྱི་རང་གཟིགས་འབྱམས་ཀླས་པ་སྒྲ་རྒྱན་གྱི་གསལ་བའི་དབྱེ་བ་གཅིག་ཉིད་ཀྱི་མེ་ལོང་དུ་མངོན་པར་འཕོས་པའི་གཏམ་ངང་པའི་བུ་མོས་རྣམ་པར་རྩེན་པ་འོ་མའི་མཚོ་ཆེན་འཕྱུར་བའི་རླབས་ཀྱི་སྒྲ་བརྒྱ།"]},{"id":"O23543C2O00352PD9035","beginsAt":133,"volume":1,"endsAt":137,"title":["རང་ཉིད་དགེ་ལ་བསྐུལ་བའི་གཏམ་གསལ་དྭངས་སེམས་ཀྱི་རང་གཟུགས་དྲི་བྲལ་ངག་གི་པུར་གྱིས་བྲིས་པའི་ཚོན་མདངས།"]},{"id":"O23543C2O0071","beginsAt":229,"volume":1,"endsAt":233,"title":["རྟོག་གེ་ཁ་བཤད་མཁན་གྱིས་ཕན་པར་སྨྲ་བའི་ཚིག་ཆིག་རི་པ་དཔའ་བོ་རི་ལ་འགྲོ་བའི་རྫོངས་ཆོས།"]},{"id":"O23543C2O0040","beginsAt":148,"volume":1,"endsAt":150,"title":["ཞི་པའི་ནགས་འདབ་བསྟེན་པར་སྨོན་པའི་ཚིག་གང་ཤར་དབྱངས་སུ་བསྡེབས་པའི་ཐོལ་གླུ།"]},{"id":"O23543C2O0056","beginsAt":182,"volume":1,"endsAt":183,"title":["འབྱུང་འཁྲུགས་ནད་ཀྱིས་གཟིར་ཚེ་རྒྱལ་ཀུན་བྱིན་རླབས་འཇུག་པའི་སྒོ་གཅིག་པུ་བླ་མ་ལ་གསོལ་བ་འདེབས་པ་མི་ཕྱེད་དད་པའི་ཟློས་གར།"]},{"id":"O23543C2O0041","beginsAt":150,"volume":1,"endsAt":153,"title":["སྒྱུ་མ་ལུས་ཀྱི་གྲོང་ཁྱེར་དུ་རྣམ་ཤེས་ཀྱི་མགྲོན་པོས་ཞག་མལ་བྱས་ཏེ་ཆས་པ་ལ་མངོན་པར་ཕྱོགས་པའི་གཏམ་མི་རྟག་སྲིན་པོའི་རང་གཟུགས་ཡིད་ཀྱི་རྡོ་བར་འབྲི་བའི་དྲི་མེད་ཚིག་གི་ཚོན་པིར།"]},{"id":"O23543C2O0036","beginsAt":137,"volume":1,"endsAt":140,"title":["རྟག་འཛིན་གདོན་གྱིས་གཙོས་པའི་མུན་པའི་སྨག་རུམ་དུ་ཐང་གཅིག་འཆི་བ་དྲན་པའི་གློག་གི་གར་མཁན་གཡོ་བའི་སྟངས་སྟབས།"]},{"id":"O23543C2O0043","beginsAt":157,"volume":1,"endsAt":159,"title":["རིག་པ་སྙན་དངགས་ཀྱི་ཚིག་གི་སྦྱོར་བར་སློབ་བསྐུལ་མཱ་ལླི་ཀ་གསར་པའི་དྲི་བསུང་།"]},{"id":"O23543C2O0046","beginsAt":163,"volume":1,"endsAt":164,"title":["སྙིང་ནས་ཡིད་རྟོག་པའི་སྐྱེས་བུ་ལ་ངག་བཀོད་ཀྱི་རི་མོ་མཱ་ལླི་ཀའི་འཆུན་འཕྱང་།"]},{"id":"O23543C2O0047","beginsAt":164,"volume":1,"endsAt":166,"title":["རེ་འབྲས་ཉི་མ་འདྲེན་པའི་སྐྱ་རེངས་འོད་ཀྱི་སྣང་བ།"]},{"id":"O23543C2O0074","beginsAt":239,"volume":1,"endsAt":242,"title":["རྣམ་དཀར་གྱི་གྲུ་བོར་སྨོན་པའི་དར་ཆེན་བཙུགས་པ་འདུན་སྟོབས་མཐུན་པའི་རླུང་གིས་ཞི་བ་མཆོག་གི་ཕྱོགས་སུ་བསྐྱོད་པའི་འཕྲུལ་འདེགས་ཀྱི་བདེན་ཚིག"]},{"id":"O23543C2O0038","beginsAt":145,"volume":1,"endsAt":146,"title":["སྲིད་པའི་འགྱུར་བ་གློག་གི་གར་མཁར་གྱི་རྗེས་སུ་གསལ་རིག་སེམས་ཀྱི་རྐང་སྟབས་བསྒྱུར་བའི་ངང་ཚུལ་བརྗོད་པའི་ཀ་ཕྲེང་།"]},{"id":"O23543C2O0076","beginsAt":244,"volume":1,"endsAt":252,"title":["ཚེ་འདིའི་སྣང་ཤས་རྒྱབ་ཏུ་བསྐྱུར་ནས་དབེན་པའི་རི་བོར་གཏན་མདུན་ལ་གཞོལ་པར་བསྐུལ་བའི་སྙན་དངགས་སྒྲ་དབྱངས་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O23543C2O0061","beginsAt":192,"volume":1,"endsAt":194,"title":["རང་ཉིད་དགེ་བར་བསྐུལ་པའི་དབྱངས་ངེས་པར་འབྱུང་བའི་གསལ་འདེབས།"]},{"id":"O23543C2O0049","beginsAt":167,"volume":1,"endsAt":169,"title":["གཞན་དོན་ལྟར་སྣང་གིས་འདུ་ལོང་ཟ་ཟིར་མང་པོས་ཞག་གི་འཁོར་ལོ་ཡུད་ཡུད་འདའ་བའི་སྐབས་སུ་རང་གིས་རང་ལ་ཆིག་ལབ་ཏུ་སྨྲས་པའི་སྙིང་གཏམ།"]},{"id":"O23543C2O0064","beginsAt":213,"volume":1,"endsAt":214,"title":["བསྟན་པ་ཡོངས་སུ་རྫོགས་པའི་གནད་དོན་གོ་རིམ་ལ་ངེས་པ་སྟེར་པའི་བསླབ་བྱ་མཁས་པའི་སྙིང་ནོར།"]},{"id":"O23543C2O0054","beginsAt":176,"volume":1,"endsAt":178,"title":["སྨོན་གླུ་རེ་འབྲས་ཡིད་བཞིན་འགུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O23543C2O0051","beginsAt":170,"volume":1,"endsAt":171,"title":["ཐ་སྙད་ཆོག་ལ་ཞེན་པའི་རྟོག་གེ་བ་རྒན་པོས་རང་ཉིད་སྒྲུབ་པར་བསྐུལ་བའི་ལྕགས་འདེབས།"]},{"id":"O23543C2O0042","beginsAt":153,"volume":1,"endsAt":157,"title":["སྲིད་འབྱོར་གློག་གི་བུ་མོའི་རོའི་རོལ་རྩེད་ཀྱིས་སྣང་བ་བྲིད་པའི་ངང་ཚུལ་གླེང་སྟེ་རང་ཉིད་ལ་ལན་བདའ་པའི་ཆིག་ལབ།"]},{"id":"O23543C2O0067","beginsAt":219,"volume":1,"endsAt":222,"title":["དམ་པའི་དམིགས་བུས་སྟོར་པའི་གདུང་དབྱངས་ཀྱི་ང་རོ་གསང་མཐོ་བ་འགྱུར་མེད་དད་པའི་རང་མདངས་གསལ་བྱེད།"]},{"id":"O23543C2O0058","beginsAt":185,"volume":1,"endsAt":188,"title":["ཅོམ་ཆུང་གི་ངག་མ་སྡོམ་པའི་ཐོལ་གླུ།"]},{"id":"O23543C2O0044","beginsAt":159,"volume":1,"endsAt":161,"title":["ཀཱ་ལི་ལུག་ལྡོག་ལས་བརྩམས་པའི་ཚིག་གི་སྦྱོར་བ་འདི་སྣང་གཉིད་ལས་སློང་བྱེད་འཆི་མེད་རྔ་སྒྲ།"]},{"id":"O23543C2O0057","beginsAt":183,"volume":1,"endsAt":185,"title":["གསལ་རིག་སེམས་ཀྱི་འགྱུ་བ་མ་སྤས་ངག་ནས་ཐལ་བའི་ཀ་འཕྲེང་།"]},{"id":"O23543C2O0035","beginsAt":133,"volume":1,"endsAt":252,"title":["རང་ཉིད་དགེ་བར་སྐུལ་བའི་གཏམ་ཚོགས་མགུར་མ་འགའ་ཞིག་ཕྱོགས་སུ་བཀོད་པ་གསལ་དྭངས་སེམས་ཀྱི་རང་མདངས་སྣ་ཚོགས་བཀྲ་བའི་ཟློས་གར།"]},{"id":"O23543C2O0004","beginsAt":15,"volume":1,"endsAt":16,"title":["དཀར་ཆག"]},{"id":"O23543C2O0002","beginsAt":5,"volume":1,"endsAt":6},{"id":"O23543C2O0010","beginsAt":68,"volume":1,"endsAt":70,"title":["ལྟ་བའི་ངོ་སྤྲོད་དགོས་ཞེས་པའི་ལན་དྲང་པོའི་གཏམ་གྱི་ཚངས་ཐིག"]},{"id":"O23543C2O0020","beginsAt":89,"volume":1,"endsAt":90,"title":["གཞི་ལམ་འབྲས་གསུམ་ལས་བརྩ་མ་པའི་ཐོལ་གླུ།"]},{"id":"O23543C2O0023","beginsAt":97,"volume":1,"endsAt":100,"title":["གཅིག་དུ་བྲལ་གྱི་རིགས་པའི་སྒོ་ནས་ཟབ་དོན་ཡིད་ལ་བྱེད་ཚུལ་དབྱར་དུས་ཐོག་མའི་འབྲུག་སྒྲ།"]},{"id":"O23543C2O0013","beginsAt":73,"volume":1,"endsAt":76,"title":["རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བའི་ཚུལ་ལ་མོས་པའི་རིགས་པ་སྨྲ་བའི་གྲེ་འགྱུར་བེེཌཱུར་རྒྱུད་མངས་བཞད་པའི་གླུ་ཡི་རམ་འདེགས།"]},{"id":"O23543C2O0030","beginsAt":118,"volume":1,"endsAt":120,"title":["བསྟན་པ་ཐམས་ཅད་གྲུ་བཞི་ལམ་དུ་འཁྱེར་བའི་གནང་དོན་ཡོངས་སུ་རྫོགས་པ་ལས་བརྩམས་པའི་བསླབ་བྱ་སྒྲ་དོན་རྒྱན་གྱི་ལང་ཚོ།"]},{"id":"O23543C2O0033","beginsAt":125,"volume":1,"endsAt":129,"title":["མདོ་སྔགས་ཀྱི་བསྟན་པའི་སྙིང་པོ་ཡང་སྙིང་དང་བཅས་པ་ཉམས་སུ་བསྟར་བར་སྨོན་པའི་སེམས་ཀྱི་ཀུ་མུ་ཏ་ཁ་བྱེ་བའི་ཟླ་བའི་འོད་ཀྱི་འཁྲི་ཤིང་།"]},{"id":"O23543C2O0016","beginsAt":82,"volume":1,"endsAt":85,"title":["བསྟན་པའི་སྙིང་པོ་དབུ་མའི་གཞུང་ལ་ཐོས་བསམ་ཕུལ་ཕྱིན་ཡོང་རེས་བླ་མ་ལྷ་སྲུང་ལ་ཀ་ཕྲེང་གི་སྒོ་ནས་འཕྲིན་བཅོལ་དང་ཡིད་ཀྱི་དམ་བཅའ་ཤུགས་དྲག་བགྱིས་པའི་རི་མོ།"]},{"id":"O23543C2O0019","beginsAt":87,"volume":1,"endsAt":89,"title":["ཆོས་ཕུང་ཀུན་གྱི་སྙིང་པོ་མཐའ་བྲལ་དབུ་མའི་རང་ཞལ་མངོན་དུ་འགྱུར་བར་སྨོན་པའི་གླུ་དབྱངས་དབྱངས་ཀྱི་རྒྱལ་མོ་རྣམ་པར་རྩེན་པའི་གྲེ་འགྱུར།"]},{"id":"O23543C2O0026","beginsAt":111,"volume":1,"endsAt":113,"title":["སྣང་སྟོང་མཛའ་གཅུགས་གྲོགས་སུ་འཐམས་པའི་ངང་ཚུལ་དཔེ་ཡི་སྒོ་ནས་མཚོན་པའི་བྲག་ཅའི་གླུ་དབྱངས།"]},{"id":"O23543C2O0029","beginsAt":117,"volume":1,"endsAt":118,"title":["ལྟ་སྒོམ་སྤྱོད་འབྲས་ལས་བརྩམས་པའི་གླུ་དབྱངས་བསླབ་གསུམ་འབྲས་བཅས་རྒྱན་གྱི་མེ་ཏོག"]},{"id":"O23543C2O0012","beginsAt":72,"volume":1,"endsAt":73,"title":["རྨི་ལམ་གྱི་དགའ་མས་བསྐུལ་བའི་ཐོལ་གླུ།"]},{"id":"O23543C2O0022","beginsAt":94,"volume":1,"endsAt":97,"title":["རགས་ཕྲ་ལྟ་བའི་ཐེམ་སྐས་ལས་མཐའ་བྲལ་དབུ་མའི་ཁང་བཟང་དུ་བགྲོད་པའི་ཐབས་འཁོར་ལོ་གསུམ་གྱི་བཞེད་དགོངས་འཇམ་མགོན་ཐུགས་བཅུད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O23543C2O0008","beginsAt":64,"volume":1,"endsAt":66,"title":["ཟབ་མོ་རྟོག་ཅིང་འབྲེལ་པར་འབྱུང་བའི་ཚུལ་ལས་བརྩམས་ཏེ་གང་ཤར་དབྱངས་སུ་བསྡེབས་པ་ཉམས་དང་འགྱུར་བ་སྟོང་གིས་ཏམྦུ་རའི་རྒྱུད་ཀྱི་སྙེམས་འཆང་།"]},{"id":"O23543C2O00062PD9033","beginsAt":59,"volume":1,"endsAt":61,"title":["ཟབ་དོན་དབྱངས་སུ་གྱེར་བ་བུང་བ་འཕྲོ་འདུའི་གླུ་དབྱངས།"]},{"id":"O23543C2O0032","beginsAt":123,"volume":1,"endsAt":125,"title":["མདོ་སྔགས་ཀྱི་བསྟན་པའི་སྙིང་པོ་ཡིད་ལ་ཤར་སྒོམ་བྱེད་ཚུལ་ཐར་པ་མཆོག་གི་ཕོ་བྲང་དུ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O23543C2O0015","beginsAt":81,"volume":1,"endsAt":82,"title":["བརྗེད་ཐོ་ལེགས་བཤད་རྒྱ་མཚོའི་བཅུད་ཀྱི་ཐིགས་པ།"]},{"id":"O23543C2O0018","beginsAt":86,"volume":1,"endsAt":87,"title":["ཡིད་ལ་བརྣག་པའི་དོན་ངག་ནས་ཐལ་བ་རི་མོར་འཕོས་པ།"]},{"id":"O23543C2O0025","beginsAt":104,"volume":1,"endsAt":110,"title":["སྣ་ཚོགས་རི་མོར་བཀྲ་བའི་མཐོང་སྣང་གི་རྐྱེན་གྱིས་བསྐུལ་ཏེ་སེམས་ཀྱི་རང་ཞལ་མཐོང་བར་སྨོན་པའི་གླུ་དབྱངས།"]},{"id":"O23543C2O0028","beginsAt":115,"volume":1,"endsAt":117,"title":["ཟབ་མོར་དབུ་མའི་གཞུང་ལམ་འགྲིམ་པར་སྨོན་པའི་གླུ་དབྱངས་མཐར་འཛིན་མུན་སེལ་ཉི་འོད་འཛུམ་པའི་འཁྲི་ཤིང་།"]},{"id":"O23543C2O0011","beginsAt":70,"volume":1,"endsAt":72,"title":["ཨུ་པ་སི་ཀ་རིན་ཆེན་རྡོ་རྗེ་ལ་སྩལ་བའི་ལྟ་སྒོམ་སྤྱོད་འབྲས་ཀྱི་མགུར་མ།"]},{"id":"O23543C2O0021","beginsAt":90,"volume":1,"endsAt":94,"title":["སྲིད་པའི་རིམས་ནད་གཞིལ་བྱེད་གཡས་འཁྱིལ་དཀར་པོ་དུང་གི་རང་སྒྲ།"]},{"id":"O23543C2O0024","beginsAt":100,"volume":1,"endsAt":104,"title":["ཕྱག་ཆེན་ལས་བརྩམས་པའི་དྲི་ལན་རྨོངས་པའི་དྲ་བ་གཅོད་པའི་རལ་གྲིའི་འཕྲུལ་འཁོར།"]},{"id":"O23543C2O0007","beginsAt":61,"volume":1,"endsAt":64,"title":["ཟབ་མོ་རྟོག་ཅིང་འབྲེལ་པར་འབྱུང་བའི་ཚུལ་ལ་བག་ཆགས་འཇོག་ཕྱོར་མདོ་དོན་ཅུང་ཞིག་དཔྱད་སྐབས་གང་ཤར་དབྱངས་སུ་བསྡེབས་པ་བུང་བ་མྱོས་པའི་ཅ་ཅོ།"]},{"id":"O23543C2O0014","beginsAt":76,"volume":1,"endsAt":81,"title":["གསལ་རིག་སེམས་ཀྱི་འཆར་སྒོ་ཐང་གཅིག་ཟབ་མོའི་གནས་སུ་འགྱུར་པའི་ངང་ཚུལ་ཤུགས་འབྱུང་དབྱངས་སུ་ཟློས་པ་འཁྲུལ་ལབ་རིང་མོ།"]},{"id":"O23543C2O0031","beginsAt":120,"volume":1,"endsAt":123,"title":["ཟབ་དོན་དབྱངས་སུ་གྱེར་བ་མཐར་འཛིན་གདུང་སེལ།"]},{"id":"O23543C2O0034","beginsAt":129,"volume":1,"endsAt":132,"title":["མཐར་ལྟའི་གཡང་དུ་གོམ་འགྲོས་འཁྱོར་བའི་མི་བསྲུན་ཡིད་ཀྱི་གླང་པོ་དབུ་མའི་གཞུང་ལམ་དུ་བཀོལ་ན་སྙམ་པའི་འཆར་སྒོ་དྲི་ཟའི་རྒྱུད་དུ་བཀུག་པའི་རང་སྒྲ།"]},{"id":"O23543C2O0017","beginsAt":85,"volume":1,"endsAt":86,"title":["རྨི་ལམ་རྫུན་པས་བསླུས་པའི་ཡིད་ཀྱིས་སད་པའི་སྣང་ཞེན་ལ་དོགས་པ་སློང་བའི་ངང་ཚུལ་བརྗོད་པ་བྲག་ཅའི་གླུ་དབྱངས།"]},{"id":"O23543C2O0009","beginsAt":66,"volume":1,"endsAt":68,"title":["རྒྱུ་རྐྱེན་རྟེན་འབྲེལ་ཚོགས་པའི་འཕྲུལ་ལས་བྱུང་བའི་ཐོས་གླུ་རང་བཞིན་སྟོང་བའི་སྒེག་མོར་མཛའ་བ་སྡེབས་པའི་ཕོ་ཉ།"]},{"id":"O23543C2O0027","beginsAt":113,"volume":1,"endsAt":115,"title":["མདོ་དོན་དབྱངས་སུ་གྱེར་བ་མཐར་འཛིན་གདུང་སེལ་ཟླ་བ་ཞུན་མའི་ཐིགས་པ།"]},{"id":"O23543C2O0006","beginsAt":59,"volume":1,"endsAt":132,"title":["ཟབ་དོན་དབྱངས་སུ་གྱེར་བ་བུང་བ་འཕྲོ་འདུའི་གླུ་དབྱངས་སོགས་ལྟ་མགུར་སྐོར།"]}]}