{"isOutlineOf":"W23557","nodes":[{"id":"O23557C2O0006","beginsAt":67,"volume":1,"endsAt":83,"title":["བཞི་པ། ཡི་གེ་བསླབས་ནས་དབང་ལུང་གདམ་པ་མ་ཐོབ་བར་དུ་དག་སྣང་ཤར་ཚུལ་གྱི་ལེའུ།"]},{"id":"O23557C2O0003","beginsAt":5,"volume":1,"endsAt":32,"title":["དང་པོ། སྔོན་འདས་སྐྱེས་བ་བཤད་པའི་ལེའུ།"]},{"id":"O23557C2O0007","beginsAt":83,"volume":1,"endsAt":190,"title":["ལྔ་པ། ལྷོ་ནུབ་རྔ་ཡབ་གླིང་ནས་དབང་ལུང་གདམ་པ་ཐོབ་ཚུལ་བསྟན་པའི་ལེའུ།"]},{"id":"O23557C2O0014","beginsAt":752,"volume":1,"endsAt":817,"title":["བཅུ་གཉིས་པ། བཀྲ་ཤིས་དཔལ་འབར་གྱིས་ཞུས་ལན་རྡོ་རྗེ་འགྱིངས་པའི་ལེའུ།"]},{"id":"O23557C2O0012","beginsAt":582,"volume":1,"endsAt":613,"title":["བཅུ་པ། ཕྱོགས་ལ་འགྲོ་དོན་འགྱུར་ཚུལ་ཝ་ཤོད་སེང་གེའི་བྲག་ལ་རྟེན་འབྲེལ་ལྷ་ཁང་བཞེངས་པའི་ལེའུ།"]},{"id":"O23557C2O0010","beginsAt":377,"volume":1,"endsAt":427,"title":["བརྒྱད་པ། ཨོ་རྒྱན་མེ་ཏོག་སྤང་མཛེས་མཇལ་སྣང་ལེའུ།"]},{"id":"O23557C2O0008","beginsAt":191,"volume":1,"endsAt":312,"title":["དྲུག་པ། གནས་ཕྲན་གཉིས་ཙམ་འགྲོ་དོན་མཛད་ཚུལ་གྱི་ལེའུ།"]},{"id":"O23557C2O0013","beginsAt":613,"volume":1,"endsAt":752,"title":["བཅུ་གཅིག་པ། སྙིགས་མའི་ཁོ་བོ་ཤེལ་བྲག་རྫོང་སོགས་འགྲོ་དོན་ཕྲ་མོ་གྲུབ་ཚུལ་གྱི་ལེའུ།"]},{"id":"O23557C2O0011","beginsAt":427,"volume":1,"endsAt":582,"title":["དགུ་པ། ལྷ་རི་འོད་ཕྲོམ་ཝ་ཤོད་གནས་ཀྱི་འགྲོ་དོན་མཛད་ཚུལ་གྱི་ལེའུ།"]},{"id":"O23557C2O0004","beginsAt":32,"volume":1,"endsAt":37,"title":["གཉིས་པ། ཡབ་མེས་གདུང་རབས་གྲོལ་ཚུལ་བསྟན་པའི་ལེའུ།"]},{"id":"O23557C2O0009","beginsAt":312,"volume":1,"endsAt":377,"title":["བདུན་པ། གུ་རུ་ཨ་ཙརྱ་ཤི་ལ་མཇལ་ཞིང་སྒྲོ་བྲག་པདྨ་བྱང་རྩེ་འགྲོ་དོན་མཛད་ཚུལ་གྱི་ལེའུ།"]},{"id":"O23557C2O0005","beginsAt":37,"volume":1,"endsAt":67,"title":["གསུམ་པ། སྐྱེ་བ་བླངས་ཤིང་ཆོས་དང་མ་འཕྲད་པར་བྱིས་པའི་དབང་ལོག་ལུས་ཚུལ་གྱི་ལེའུ།"]},{"id":"O235573PD139","beginsAt":5,"volume":1,"endsAt":817,"title":["ཨུ་རྒྱན་རྒྱལ་ཚབ་བསྟན་གཉིས་གླིང་པའི་སྐྱེས་རབས་རྣམ་ཐར་གཏེར་འབྱུང་ལོ་རྒྱུས་བཅས་རྡོ་རྗེ་རིན་ཆེན་ཕྲེང་བའི་རྒྱན་ཞེས་གླེགས་བམ་དང་པོ།"]},{"id":"O23557C2O0031","beginsAt":26,"volume":4,"endsAt":115,"title":["ཉེར་གཉིས་པ། སེམས་དཔའ་ཉེར་ལྔ་ཨརྱ་རྡོ་རྗེ་ཐོགས་མེད་དང་མཇལ་ཞིང་རྟེན་འབྲེལ་ལྷུན་གྲུབ་བྱུང་བའི་ཚུལ་གྱི་ལེའུ།   ༼སྨད།༽"]},{"id":"O23557C2O0032","beginsAt":115,"volume":4,"endsAt":153,"title":["ཉེར་གསུམ་པ། རྒྱ་ནག་གླང་པོ་རིའི་གནས་ལ་ཕེབས་ནས་འཛམ་གླིང་སྤྱིའི་བདེ་ཐབས་ལུང་བཞིན་འགྱུར་ནས་སླད་གླིང་དགུ་རྒྱལ་པོའི་ཕྲོང་དུ་འབྱོར་བའི་འགྲོ་དོན་འགྲུབ་པའི་ཚུལ་གྱི་ལེའུ།"]},{"id":"O23557C2O0033","beginsAt":153,"volume":4,"endsAt":303,"title":["མཁའ་སྤྱོད་རྔ་གཡབ་གླིང་ལ་གཤེགས་ཚུལ་བསྟན་པའི་ལེའུ།"]},{"id":"O235573PD150","beginsAt":3,"volume":4,"endsAt":304,"title":["རིག་འཛིན་ཆེན་པོ་སངས་རྒྱས་གླིང་པ་ཡི༎མཛད་པ་རྣམ་ཐར་གཏེར་འབྱུང་ལོ་རྒྱུས་བཅས༎རྡོ་རྗེ་རིན་ཆེན་ཕྲེང་བའི་རྒྱན་གླེགས་བམ་བཞི་པ།"]},{"id":"O23557C2O0026","beginsAt":4,"volume":3,"endsAt":225,"title":["བཅུ་དགུ་པ། ཤར་ཕྱོཊ་རྒྱལ་མོ་རྒྱའི་རོང་གི་ཉེ་བའི་གདན་ས་ནུབ་ཕྱོཊ་རྨ་ཡུལ་ལྷ་རིའི་བར་དུ་འགྲོ་བའི་དོན་དང་རྟེན་འབྲེལ་སྨོན་ལམ་འགྲུབ་ཚུལ་གྱི་ལེའུ།"]},{"id":"O23557C2O0027","beginsAt":227,"volume":3,"endsAt":331,"title":["ཉི་ཤུ་ཐམ་པ། རྗེ་གཡུང་དྲུང་བསྟན་འཛིན་གྱི་གདན་ས་བཀྲ་ཤིས་སྨིན་གྲོལ་ནས་འབྱོར་ཞིང་དག་པའི་སྣང་བ་ཤར་ཚུལ་གྱི་ལེའུ།"]},{"id":"O23557C2O0028","beginsAt":334,"volume":3,"endsAt":383,"title":["ཉེར་གཉིས་པ། སེམས་དཔའ་ཉེར་ལྔ་ཨརྱ་རྡོ་རྗེ་ཐོགས་མེད་དང་མཇལ་ཞིང་རྟེན་འབྲེལ་ལྷུན་གྲུབ་བྱུང་བའི་ཚུལ་གྱི་ལེའུ།  ༼སྟོད།༽"]},{"id":"O235573PD149","beginsAt":3,"volume":3,"endsAt":384,"title":["རིག་འཛིན་ཆེན་པོ་སངས་རྒྱས་གླིང་པ་ཡི༎མཛད་པ་རྣམ་ཐར་གཏེར་འབྱུང་ལོ་རྒྱུས་བཅས༎རྡོ་རྗེ་རིན་ཆེན་ཕྲེང་བའི་རྒྱན་གླེགས་བམ་གསུམ་པ།"]},{"id":"O23557C2O0017","beginsAt":4,"volume":2,"endsAt":57,"title":["བཅུ་གསུམ་པ། འགྲོ་དོན་རྟེན་འབྲེལ་ཕྲ་མོ་གྲུབ་ཚུལ་བསྟན་པའི་ལེའུ།"]},{"id":"O23557C2O0019","beginsAt":299,"volume":2,"endsAt":347,"title":["བཅོ་ལྔ་པ། ཚ་བ་རོང་གི་གནས་ཀྱི་སྒོ་འབྱེད་ལམ་དུ་འགྱུར་ཚུལ་བསྟན་པའི་ལེའུ།"]},{"id":"O23557C2O0021","beginsAt":405,"volume":2,"endsAt":508,"title":["བཅུ་བདུན་པ། ལྷོ་ཚ་བ་པདྨ་འབུམ་གླིང་གི་ལྟེ་བ་དྲག་པོ་རྫོང་ལ་རྟེན་བཞེངས་སྨོན་ལམ་འགྲུབ་ཅིང་ཤར་ཕྱོགས་རྒྱལ་མོ་རོང་གི་གདན་དྲངས་ཕོ་ཉ་བ་རྣམས་གནས་དེ་རུ་འབྱོར་ཚུལ་གྱི་ལེའུ།"]},{"id":"O23557C2O0020","beginsAt":347,"volume":2,"endsAt":405,"title":["བཅུ་དྲུག་པ། སྙིགས་མའི་ཁོ་བོ་བྱང་ཆུབ་རྡོ་རྗེ་རྩལ་གྱི་ས་མོ་བྱ་ལོ་ཚ་བའི་གནས་ཀྱི་འགྲོ་དོན་འཕྲ་མོ་བགེགས་མེད་གྲུབ་ཚུལ་ལེའུ།"]},{"id":"O23557C2O0023","beginsAt":631,"volume":2,"endsAt":682,"title":["ཉེར་གཅིག་པ།  འཛམ་གླིང་བདེ་ཐབས་རྟེན་འབྲེལ་འགྱུར་ཚུལ་གྱི་ལེའུ། （ལེའུའི་གོ་རིམ་སྒྲིག་སྟངས་ནོར་བ་འདྲ྄།）"]},{"id":"O23557C2O0018","beginsAt":57,"volume":2,"endsAt":298,"title":["བཅུ་བཞི་པ། རྐོང་ཡུལ་གནས་གཏེར་སྒོ་འབྱེད་འགྲོ་དོན་ཕྲ་མོ་བྱུང་ཚུལ་བསྟན་པའི་ལེའུ།"]},{"id":"O23557C2O0022","beginsAt":509,"volume":2,"endsAt":629,"title":["བཅོ་བརྒྱད་པ། ལྷོ་ཚ་བ་རོང་ནས་ཤར་རྒྱལ་མོའི་རོང་དུ་འགྲོ་ཚུལ་བསྟན་པའི་དུས་ནས་ཞ་མོ་མཐོངས་བ་དོན་ལྡན་གྱི་ལུང་བསྟན་བྱུང་ཚུལ་སྟེ་ལེའུ།"]},{"id":"O235573PD140","beginsAt":3,"volume":2,"endsAt":682,"title":["རིག་འཛིན་ཆེན་པོ་སངས་རྒྱས་གླིང་པ་ཡི༎མཛད་པ་རྣམ་ཐར་གཏེར་འབྱུང་ལོ་རྒྱུས་བཅས༎རྡོ་རྗེ་རིན་ཆེན་ཕྲེང་བའི་རྒྱན་གླེགས་བམ་གཉིས་པ།"]},{"id":"O23557C2O0041","beginsAt":307,"volume":5,"endsAt":334,"title":["བཅའ་ཡིག་བསྟན་པའི་སྲོག་ཤིང་།"]},{"id":"O23557C2O0036","beginsAt":5,"volume":5,"endsAt":334,"title":["སྤྲུལ་སྐུ་སངས་རྒྱས་གླིང་པའི་གཏེར་བྱུང་ལོ་རྒྱུས།"]},{"id":"O23557C2O0038","beginsAt":183,"volume":5,"endsAt":225,"title":["ཐེག་པ་སྤྱི་གཞི་ཆེན་པོའི་བཅའ་ཡིག་བདུད་རྩི་ཟིལ་ཐིག་ཅེས་པའི་རྗེས་འབྲང་གྲུབ་མཐའི་གཞུང་བཙུན་དགེ་པའི་གྲོགས་གྱུར་སངས་རྒྱས་གླིང་པའོ༎"]},{"id":"O23557C2O0040","beginsAt":285,"volume":5,"endsAt":306,"title":["རྣམ་གྲོལ་སྒར་པའི་བྱེ་བྲག་ལས་ཀྱི་བཅའ་ཡིག་སངས་རྒྱས་གླིང་པའི་བཀའ་རྟེན་གསང་སྔགས་གྲགས་པའི་བགྱིས་པ།"]},{"id":"O23557C2O0039","beginsAt":227,"volume":5,"endsAt":283,"title":["བྱེ་བྲག་སྒར་གྱི་བཅའ་ཡིག་ངེས་པའི་ཐིག་ཤིང་འགྱུར་མེད་གསེར་གྱི་དབང་རིས་ཅན།"]},{"id":"O23557C2O0037","beginsAt":7,"volume":5,"endsAt":181,"title":["ཨོ་རྒྱན་རིག་འཛིན་བྱང་ཆུབ་སྙིང་པོ་བདེ་བའི་རྡོ་རྗེ་དཔལ་གྱི་གཏེར་འབྱུང་ལོ་རྒྱས་གབ་པ་རུས་སྦལ་ནུར་འགྲོས།"]}]}