{"isOutlineOf":"W23653","nodes":[{"id":"O23653C2O0130","beginsAt":487,"volume":7,"endsAt":502,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་བྱེ་བྲག་རྒྱས་པའི་སྦྱིན་སྲེག་བྱ་ཚུལ་ཉི་མའི་དྲྭ་བ།"]},{"id":"O23653C2O0118","beginsAt":5,"volume":7,"endsAt":205,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔ ཚོམ་བུ་ཚོགས་སྒྲུབ་ཆེན་མོའི་པྲ་ཁྲིད་ཀུན་ཚང་རྒྱན་གྱི་དྲྭ་བ༔"]},{"id":"O23653C2O0120","beginsAt":215,"volume":7,"endsAt":294,"title":["བདེ་ཆེན་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་ཕྱི་སྒྲུབ་ལས་བྱང་རྒྱས་པ་པདྨའི་དྲྭ་བ།"]},{"id":"O23653C2O0125","beginsAt":365,"volume":7,"endsAt":402,"title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་བསྟན་པ་སྲུང་བའི་དམ་ཅན་སྤྱིའི་གཏོར་མའི་ཆོ་ག་ཉུང་ངུར་བསྡུས་པར་བཀོད་པ་དངོས་གྲུབ་བཅུད་ཐིག་དམ་ཅན་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O23653C2O0128","beginsAt":437,"volume":7,"endsAt":448,"title":["ཟབ་ཆོས་སྤྱི་ཡི་གཏེར་སྲུང་མཐུ་ཆེན་དྲེགས་པ་སྡེ་དགུའི་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་མགྱོགས་གློག་གི་ཞགས་པ།"]},{"id":"O23653C2O0124","beginsAt":345,"volume":7,"endsAt":364,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་དབང་དོན་བདག་འཇུག་སྨོན་ལམ་དབང་གི་དྲྭ་བ།"]},{"id":"O23653C2O0122","beginsAt":315,"volume":7,"endsAt":327,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་སྙིང་པོ་ལས་བསྐྱེད་རྫོགས་འབྲིང་པོའི་ལས་བྱང་ཕྲིན་ལས་དྲྭ་བ་དང་གཞུང་ཆིངས་སྒྱུ་འཕྲུལ་དྲྭ་བ།"]},{"id":"O23653C2O0127","beginsAt":415,"volume":7,"endsAt":435,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་བཀའ་སྲུང་མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་གློག་གི་དྲྭ་བ།"]},{"id":"O23653C2O0119","beginsAt":207,"volume":7,"endsAt":213,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་བརྒྱུད་པའི་གསོལ་འདེབས་ཨུ་དུམ་ཝ་རའི་དྲྭ་བ།"]},{"id":"O23653C2O0131","beginsAt":503,"volume":7,"endsAt":520,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔ བྱེ་བྲག་དབང་གི་སྦྱིན་སྲེག་མྱུར་མགྱོགས་འགུགས་བྱེད་གློག་འོད་དྲྭ་བ།"]},{"id":"O23653C2O0121","beginsAt":295,"volume":7,"endsAt":313,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་ཕྲིན་ལས་སྤྱི་ཆིང་སྒྱུ་འཕྲུལ་དྲྭ་བ།"]},{"id":"O23653C2O0123","beginsAt":329,"volume":7,"endsAt":343,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་ཐུགས་དམ་སྐོང་བའི་རིམ་པ་ཀུན་བཟང་མཆོད་སྤྲིན་དྲྭ་བ།"]},{"id":"O23653C2O0126","beginsAt":403,"volume":7,"endsAt":413,"title":["དམ་ཅན་རྒྱ་མཚོ་སྤྱིའི་རྒྱུན་གཏོར་མདོར་བསྡུས་ཕྲིན་ལས་རོལ་མཚོ།"]},{"id":"O23653C2O0129","beginsAt":449,"volume":7,"endsAt":485,"title":["བདེ་ཆེན་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔ ལས་བཞིའི་སྤྱི་ཁོག་ཞི་བའི་སྦྱིན་སྲེག་ཐུགས་རྗེའི་འོད་དཀར་ཟླ་ཟེར་དྲྭ་བ།"]},{"id":"O23653C2O0090","beginsAt":379,"volume":5,"endsAt":416,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་རྒྱལ་ཆེན་སྐུ་ལྔའི་ཕྲིན་ལས་སྲོག་གཏད་དང་བཅས་པ།"]},{"id":"O23653C2O0082","beginsAt":9,"volume":5,"endsAt":90,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O23653C2O0097","beginsAt":647,"volume":5,"endsAt":695,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ཐང་ལྷ་རྡོ་རྗེ་འབར་བ་རྩལ་གྱི་ཕྲིན་ལས་སྲོག་གཏད་དང་བཅས་པ།"]},{"id":"O23653C2O0094","beginsAt":561,"volume":5,"endsAt":592,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་བཀའ་སྲུང་ཧ་ར་ནག་པོའི་སྲོག་དབང་།"]},{"id":"O23653C2O0087","beginsAt":273,"volume":5,"endsAt":312,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་རྒྱལ་ཆེན་རྣམ་མང་ཐོས་སྲས་ཀྱི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O23653C2O0085","beginsAt":175,"volume":5,"endsAt":216,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་བཀྲ་ཤིས་ཚེ་རིང་མའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ།"]},{"id":"O23653C2O0091","beginsAt":417,"volume":5,"endsAt":485,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོ་མགོན་པོ་འབྲི་གུང་པ་ཆེན་པོའི་རྡོ་རྗེའི་ཆོས་སྲུང་སྐོར་ལས་དྲེགས་པའི་རྗེ་བོ་གནོད་སྦྱིན་ཙིཏྟ་དམར་པོ་མཆེད་བདུན་གྱི་སྲོག་དབང་ཟབ་མོ་གནམ་ལྕགས་འཁོར་ལོ།"]},{"id":"O23653C2O0095","beginsAt":593,"volume":5,"endsAt":612,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་སྐྱེས་མཆོག་རྡོ་རྗེ་ལེགས་པའི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O23653C2O0088","beginsAt":313,"volume":5,"endsAt":343,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ཞིང་སྐྱོང་དཔའ་བོ་རྣམ་པར་རོལ་པའི་ཕྲིན་ལས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O23653C2O0086","beginsAt":217,"volume":5,"endsAt":271,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ལྷ་མོ་དུད་སོལ་མའི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O23653C2O0083","beginsAt":91,"volume":5,"endsAt":158,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་ལྷ་དབང་བཀའ་རྒྱ་ཅན།"]},{"id":"O23653C2O0093","beginsAt":547,"volume":5,"endsAt":559,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་བཀའ་སྲུང་གསུམ་གྱི་དམ་བསྲེ་སྙིང་གི་ཁྲག་ཐིག"]},{"id":"O23653C2O0092","beginsAt":487,"volume":5,"endsAt":546,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་བཀའ་སྲུང་གསུམ་གྱི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O23653C2O0098","beginsAt":697,"volume":5,"endsAt":716,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ཞིང་སྐྱོང་དུར་ཁྲོད་མ་མོའི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O23653C2O0081","beginsAt":5,"volume":5,"endsAt":8,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་འཕྲིན་ལས་དང་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་དཀར་ཆག"]},{"id":"O23653C2O0096","beginsAt":613,"volume":5,"endsAt":645,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དྲེགས་པའི་སྡེ་དཔོན་སུམ་ཅུའི་ཕྲིན་ལས་དང་མཐུ་དབང་།"]},{"id":"O23653C2O0089","beginsAt":345,"volume":5,"endsAt":377,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་གཟའ་བདུད་ཆེན་པོའི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O23653C2O0084","beginsAt":159,"volume":5,"endsAt":174,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་བསྟན་སྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་གཏོར་དབང།"]},{"id":"O23653C2O0047","beginsAt":293,"volume":3,"endsAt":317,"title":["བསྟན་སྲུང་ཨ་ཕྱིའི་གསོལ་ཀ་བདེ་ལེགས་བསམ་འགྲུབ།"]},{"id":"O23653C2O0052","beginsAt":421,"volume":3,"endsAt":480,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས༔ ཡུམ་ཀ་བདེ་ཆེན་པདྨ་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་མཁའ་འགྲོ་མ་བདེ་བའི་འཁོར་ལོ༔ སློབ་དཔོན་ནཱ་ག་རྫུ་༔ན༔ རྒྱལ་དབང་མཚོ་སྐྱེས་རྡོ་རྗེ་གསུམ་གྱི་དགོངས་རྒྱུད་ཏནྟྲ་སྙིང་པོ་དམར་ཕྱུང་ཐུགས་ཀྱི་རྒྱ་ཅན་ཨུ་པ་དེ་ཤ༔"]},{"id":"O23653C2O0048","beginsAt":319,"volume":3,"endsAt":356,"title":["ངེས་དོན་སྙིང་པོ་རང་ལུགས་ཀྱི་ལྷ་མོའི་གསོལ་ཀ་སྙན་བརྒྱུད་རྡོ་རྗེའི་ཚིག་རྐང།"]},{"id":"O23653C2O0045","beginsAt":221,"volume":3,"endsAt":239,"title":["ཨྱོན་མཁའ་འགྲོ་ནོར་ལྷའི་གཡང་སྒྲུབ་ཆོ་གའི་རྗེས་ཀྱི་རིམ་པ་གཡང་སྒོ་བསྡམ་པ་ཉི་ཟླའི་གའུ།"]},{"id":"O23653C2O0050","beginsAt":379,"volume":3,"endsAt":408,"title":["ལྷ་མོ་འོད་ཟེར་ཅན་མའི་སྒྲུབ་ཐབས་བཀའ་གཏེར་དགོངས་པ་གཅིག་དྲིལ་ཟབ་དོན་ཡང་བཅུད་ཉི་ཟླའི་གའུ་རྡོ་རྗེའི་ཐ་རམ།"]},{"id":"O23653C2O0046","beginsAt":241,"volume":3,"endsAt":292,"title":["ངེས་དོན་སྙིང་པོ་རྒྱལ་བ་འབྲི་གུང་པའི་བསྟན་སྲུང་རྣམས་ཀྱི་གསོལ་ཁ་ཉུང་ངུར་བཀོད་པ།"]},{"id":"O23653C2O0057","beginsAt":571,"volume":3,"endsAt":591,"title":["གཅོད་ཀྱི་ལུས་སྦྱིན་ཚོགས་གཉིས་མྱུར་རྫོགས།"]},{"id":"O23653C2O0043","beginsAt":199,"volume":3,"endsAt":205,"title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་ཕྲིན་ལས་ཤིན་ཏུ་བསྡུས་པ་ཉི་ཟླའི་སྤར་ཁབ།"]},{"id":"O23653C2O0044","beginsAt":207,"volume":3,"endsAt":219,"title":["ཨྱོན་མཁའ་འགྲོ་ནོར་ལྷའི་ཚེ་གཡང་ཉི་ཟླ་ཁ་སྦྱོར་གྱི་བྱིན་རླབས་གཏོར་དབང་དངོས་གྲུབ་གཏེར་བུམ་དགོས་འདོད་ཀུན་འབྱུང།"]},{"id":"O23653C2O0055","beginsAt":495,"volume":3,"endsAt":537,"title":["བཀའ་གྲུབ་ཐོབ་གཅོད་ཡུལ་བརྒྱུད་པའི་ལས་རིམ་ལས་མ་རྒྱུད་མཁའ་འགྲོ་སྒྲུབ་པའི་གདམས་པ་ལས་ཚོགས་འཇའ་ལུས་རྡོ་རྗེའི་སྐུ་འགྲུབ།"]},{"id":"O23653C2O0041","beginsAt":89,"volume":3,"endsAt":96,"title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་ཕྲིན་ལས་གཏེར་འབུམ་དགོས་འདོད་རེ་སྐོང་།"]},{"id":"O23653C2O0056","beginsAt":539,"volume":3,"endsAt":570,"title":["ཟབ་མོ་གཅོད་ཀྱི་ལས་རིམ་མ་རྒྱུུད་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་འཇའ་ལུས་རྡོ་རྗེའི་སྐུ་འགྲུབ་ཀྱི་གདམས་ཟབ་ཇི་ལྟར་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཕྱག་ལེན་ཟིན་ཐོར་སྤེལ་བ་རིན་ཆེན་ཐེམ་སྐས།"]},{"id":"O23653C2O0042","beginsAt":97,"volume":3,"endsAt":198,"title":["ཨྱོན་མཁའ་འགྲོ་ནོར་ལྷའི་སྒྲུབ་ཐབས་ཚེ་གཡང་ཉི་ཟླ་ཁ་སྦྱོར་ལས། ཕྱི་ནང་གསང་བ་ཡང་གསང་བཅས་ཀྱི་ཉམས་ལེན་བྱ་ཚུལ་དྷརྨ་རཱ་ཛ་བཛྲ་གྱི་དགོངས་རྒྱན་ལྷན་ཐབས་ཉི་ཟླའི་སྤར་ཁབ།"]},{"id":"O23653C2O0053","beginsAt":481,"volume":3,"endsAt":488,"title":["བྱད་ཁྲོལ་གསེར་གྱི་ལྡེ་མིག་གི་རྒྱུན་ཁྱེར་ཟབ་དོན་སྙིང་པོ་བཅུད་བསྡུས་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O23653C2O0049","beginsAt":357,"volume":3,"endsAt":377,"title":["ངེས་དོན་སྒྲུབ་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་དམ་ཅན་ཚོགས་ཀྱི་བསྐུལ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་གནམ་ལྕགས་མཚོན་རྣོན།"]},{"id":"O23653C2O0039","beginsAt":5,"volume":3,"endsAt":72,"title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་ཕྱྭ་གཡང་འགུགས་པའི་ཆོ་ག་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O23653C2O0054","beginsAt":489,"volume":3,"endsAt":493,"title":["ཟབ་མོ་གཅོད་ཀྱི་ཉམས་ལེན་འཇའ་ལུས་རྡོ་རྗེའི་སྐུ་འགྲུབ་ཀྱི་བརྒྱུད་འདེབས་བྱིན་རླབས་མཆོག་གཏེར།"]},{"id":"O23653C2O0040","beginsAt":73,"volume":3,"endsAt":87,"title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་ཕྱྭ་གཡང་འགུགས་པའི་ཆོ་ག་དངོས་གྲུབ་རྒྱ་མཚོའི་ལྷན་ཐབས་དངོས་གྲུབ་གཏེར་བུམ་རྡོ་རྗེའི་ཐ་རམ།"]},{"id":"O23653C2O0051","beginsAt":409,"volume":3,"endsAt":419,"title":["གུ་རུ་སྐུ་གསུམ་ཡོན་ཏན་འདུས་པའི་ཐུགས་སྒྲུབ་ལས། ཡབ་ཀ་བདེ་ཆེན་པདྨ་རྒྱལ་པོའི་མངོན་རྟོགས་ཡིད་བཞིན་རེ་སྐོང"]},{"id":"O23653C2O0104","beginsAt":169,"volume":6,"endsAt":184,"title":["ཡང་བཟློག་ཙཀྲ་ཟབ་མོ།"]},{"id":"O23653C2O0105","beginsAt":185,"volume":6,"endsAt":212,"title":["སྒྲུབས་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བསྐྱེད་རྫོགས་བསྡུས་པ་དང་འབྲེལ་པའི་ཁྲོ་རོལ་གཏོར་བཟློག་ཤིན་ཏུ་བསྡུས་པ་བདུད་བཞིའི་དཔུངས་འཇོམས།"]},{"id":"O23653C2O0110","beginsAt":403,"volume":6,"endsAt":433,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བཀའ་བསྲུང་རྣམས་ཀྱི་ཕྲིན་ལས་ལམ་ཁྱེར་ལས་སྐྱེས་བྱང་བུ།"]},{"id":"O23653C2O0111","beginsAt":435,"volume":6,"endsAt":475,"title":["དགུ་རྩེ་སྨན་སྒྲུབ་གསང་ཆེན་མཆོག་གི་མྱུར་ལམ་ངག་འདོན་སྙིང་པོ་དྲིལ་བ།"]},{"id":"O23653C2O0112","beginsAt":477,"volume":6,"endsAt":516,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་ཞི་པ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་ཀྱི་ཆོ་ག་ཀུན་བཟང་དགོངས་རྒྱན།"]},{"id":"O23653C2O0106","beginsAt":213,"volume":6,"endsAt":237,"title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པ་ཐུགས་ཀྱི་སྙིང་ཁུའི་གཏོར་བཟློག་བཅའ་འདོན་གཏི་ཐུགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O23653C2O0107","beginsAt":239,"volume":6,"endsAt":253,"title":["རྡོ་རྗེ་ཕུར་པའི་འཕྲིན་ལས་རྒྱས་བསྡུས་གང་ལ་སྦྱོར་ཏུ་རུང་བའི་སྲི་གནོན་མདོར་བསྡུས་འཕྲལ་ཁྱེར་རི་རབ་འོད་འཕྲོ།"]},{"id":"O23653C2O0101","beginsAt":5,"volume":6,"endsAt":16,"title":["མཁའ་འགྲོ་སེང་གདོང་མའི་གཏོར་བཟློག་བཀའ་རྒྱ་མའི་ལག་ཏུ་བླངས་པའི་རིམ་པ་གསལ་བར་བཀོད་པ་གནམ་ལྕགས་འཁོར་ལོའི་རྒྱ་ཅན།"]},{"id":"O23653C2O0108","beginsAt":255,"volume":6,"endsAt":300,"title":["གསར་སྙིང་རྒྱུད་སྡེ་རྒྱ་མཚོའི་ཡི་དམ་མངོན་རྟོགས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཨུཏྤ་ལའི་ཕྲེང་བ།"]},{"id":"O23653C2O0113","beginsAt":517,"volume":6,"endsAt":530,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པ་ལས་ཞི་པ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་ཆོ་གའི་ཅ་ལག་ལྷོ་སྒོ་བྱང་སྲོག་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O23653C2O0109","beginsAt":301,"volume":6,"endsAt":402,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་དབང་སྒྲུབ་སྔ་འགྱུར་བསྟན་པའི ༼མི་གསལ་༽"]},{"id":"O23653C2O0114","beginsAt":531,"volume":6,"endsAt":542,"title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལུས་དཀྱིལ་ཉམས་ལེན་ཨ་ནུ་ཡོ་གའི་དགོངས་དོན།"]},{"id":"O23653C2O0115","beginsAt":543,"volume":6,"endsAt":579,"title":["བཀའ་གཏེར་ཟུང་འཇུག་མཁའ་འགྲོ་སེང་གེ་གདོང་མའི་གཏོར་བཟློག་འཕྲལ་ཁྱེར་གྱི་ཕྱག་ལེན་གསལ་བར་བཀོད་པ་འཇིགས་མེད་གདོང་ལྔའི་ང་རོ།"]},{"id":"O23653C2O0102","beginsAt":17,"volume":6,"endsAt":92,"title":["ཡེ་ཤེས་མཁའ་འགྲོ་སེང་གེའི་གདོང་པ་ཅན་གྱི་ལས་བྱང་བཀའ་གཏེར་དགོངས་པ་ཅིག་སྒྲིལ་ཡང་གསང་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O23653C2O0103","beginsAt":93,"volume":6,"endsAt":167,"title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་རྡོ་རྗེ་དྲག་མོ་སེང་གདོང་མའི་གཏོར་བཟློག་བཀའ་གཏེར་དགོངས་པ་གཅིག་འདྲིལ་ཡང་བཟློག་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O23653C2O0025","beginsAt":39,"volume":2,"endsAt":75,"title":["འཇམ་དཔལ་གཤིན་རྗེ་འཆར་ཀ་ནག་པོའི་ལས་བྱང་རིག་འཛིན་རྡོ་རྗེ་འོད་འབར་གྱི་དགོངས་རྒྱན།"]},{"id":"O23653C2O0028","beginsAt":175,"volume":2,"endsAt":219,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔ སྔོན་འགྲོ་ལམ་གྱི་རིམ་པ་རྡོ་རྗེའི་ཐེམ་སྐས་གསང་ལམ་འོད་ལྔའི་དྲྭ་བ།"]},{"id":"O23653C2O0032","beginsAt":341,"volume":2,"endsAt":347,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔ གསང་བ་ཚེ་སྒྲུབ་དང་འབྲེལ་བའི་མངོན་རྟོགས་འཆི་མེད་དྲྭ་བ།"]},{"id":"O23653C2O0036","beginsAt":577,"volume":2,"endsAt":615,"title":["རྩ་གསུམ་ཀུན་འདུས་མ་ཧཱ་གུ་རུ་བདུད་འདུལ་རྒྱལ་པོ་ལས༔ སྡེ་བརྒྱད་དྲེགས་པའི་གསོལ་མཆོད་བསྐུལ་བྱང་དམ་བརྡར་ཕྲིན་ལས་དྲག་རྩལ་མྱུར་མགྱོགས་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O23653C2O0024","beginsAt":7,"volume":2,"endsAt":38,"title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མའི་གཡུལ་མདོས་ཇི་ལྟར་བྱ་ཚུལ་ཆོག་བསྒྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ་དགྲ་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་སྒྲ།"]},{"id":"O23653C2O0030","beginsAt":293,"volume":2,"endsAt":307,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་ཕྲིན་ལས་རྒྱུན་གྱི་རྣལ་འབྱོར་ཟུང་འཇུག་ཀུན་བཟང་དྲྭ་བ།"]},{"id":"O23653C2O0033","beginsAt":349,"volume":2,"endsAt":482,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔ ཟབ་དོན་གཉན་པོ་ལྷ་གསུམ་གྱི་ཡང་ཟབ་ཁྱུང་ནག་རྡོ་རྗེའི་རྫོང་ཆེན་གྱི་ཕན་འདོག་ལས་མཐའ་རྣོ་པོ་མདེའུ་བཅུ་གསུམ་གྱི་གཉེར་ཁ་སྒྱུ་མའི་དྲྭ་བ།"]},{"id":"O23653C2O0031","beginsAt":309,"volume":2,"endsAt":339,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔ ནང་སྒྲུབ་ལོངས་སྐུ་ཨྱོན་ཚེ་དཔག་མེད་ཀྱི་བསྐྱེད་རྫོགས་འབྲིང་པོ་འཆི་མེད་དྲྭ་བ།"]},{"id":"O23653C2O0026","beginsAt":77,"volume":2,"endsAt":145,"title":["འཇམ་དཔལ་གཤིན་རྗེ་འཆར་ཀ་ནག་པོའི་གདོང་ཟོར་ལ་བརྟེན་པའི་བཟློག་བསད་ཕྲིན་ལས་ཆུ་བབས་སུ་བཀོད་པ་གཅིག་ཤུལ་ལས་ཀྱི་སྤུ་གྲི།"]},{"id":"O23653C2O0029","beginsAt":221,"volume":2,"endsAt":292,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས་ཆོས་སྤྱོད་ལམ་རིམ་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O23653C2O0027","beginsAt":147,"volume":2,"endsAt":174,"title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་རྒྱུན་ཁྱེར་འབྲིང་པོ་རྡོ་རྗེའི་ཚིགས་རྐང་ཐུགས་རྗེའི་སྤྲིན་ཕུང་བྱིན་རླབས་དབང་བཞིའི་ཆར་རྒྱུན།"]},{"id":"O23653C2O0034","beginsAt":483,"volume":2,"endsAt":524,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔ ཟབ་དོན་གཉན་པོ་ལྷ་གསུམ་གྱི་ལས་མཐའ་ལུས་ཅན་ཕན་འདོག་གི་སྲུང་སྔགས་མན་ངག་དྲྭ་བ།"]},{"id":"O23653C2O0035","beginsAt":525,"volume":2,"endsAt":576,"title":["སྤྲུལ་པའི་ཆོས་རྒྱལ་ཆེན་པོ་སྐུ་ལྔའི་སྒེར་གསོལ་བསྐངས་མདོས་རྒྱས་པའི་ལུགས་སུ་བཀོད་པ་བསྟན་པའི་ཕྲིན་ལས་སྙན་པའི་དབྱར་རྔ་།"]},{"id":"O23653C2O0146","beginsAt":249,"volume":8,"endsAt":264,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་རྒྱུད་ལས༔ རྣམ་སྣང་ལོ་ཙཱ་བའི་ཐུགས་ཏིག་དྲག་སྔགས་གཅིག་བསྡུས༔"]},{"id":"O23653C2O0141","beginsAt":143,"volume":8,"endsAt":168,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ རྒྱལ་བ་མཆོག་དབྱངས་ཀྱི་ཐུགས་ཏིག་པདྨའི་སྙིང་པོ༔"]},{"id":"O23653C2O0139","beginsAt":75,"volume":8,"endsAt":102,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ དགེ་སློང་ནམ་མཁའི་སྙིང་པོའི་ཐུགས་ཏིག་གསང་བ་ཡེ་ཤེས༔"]},{"id":"O23653C2O0144","beginsAt":215,"volume":8,"endsAt":234,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ རིག་འཛིན་རྡོ་རྗེ་ཆོས་རབ་ཀྱི་ཐུགས་ཏིག་འཁོར་འདས་རོ་གཅིག༔"]},{"id":"O23653C2O0137","beginsAt":43,"volume":8,"endsAt":52,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ འཁྲུལ་སྣང་བདེན་བཟུང་རྫུན་བྲིས་ཐ་མ་ཞུས་ལེན་གསང་བའི་རྒྱ་ཅན༔"]},{"id":"O23653C2O0153","beginsAt":403,"volume":8,"endsAt":406,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ བླ་སྒྲུབ་སྤྱིའི་ལས་མཐའ་འགྲོ་བ་འདུལ་བའི་ཆོས་དྲུག་འཁོར་འདས་ཡོངས་གྲོལ༔"]},{"id":"O23653C2O0138","beginsAt":53,"volume":8,"endsAt":74,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ གནུབས་ཆེན་སངས་རྒྱས་ཡེ་ཤེས་ཀྱི་ཐུགས་རིག་ཡེ་ཤེས་སྙིང་པོ༔"]},{"id":"O23653C2O0151","beginsAt":353,"volume":8,"endsAt":362,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ སྨིན་བྱེད་དབང་བསྐུར་བྱིན་རླབས་རྒྱལ་བ་སྤྱི་བླུགས༔"]},{"id":"O23653C2O0154","beginsAt":407,"volume":8,"endsAt":410,"title":["བདེ་གཤེས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ བླ་སྒྲུབ་སྤྱིའི་ལས་སྦྱོར་ཕྲིན་ལས་བཞིའི་ཞལ་གདམས་གནད་ཀྱི་ཨུ་པ་དེ་ཤ༔"]},{"id":"O23653C2O0152","beginsAt":363,"volume":8,"endsAt":402,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ སྨིན་བྱེད་དབང་བསྐུར་བྱིན་རླབས་རྒྱལ་བ་སྤྱི་བླུགས་ཀྱི་ཟུར་འགེབས་སྐུ་བཞིའི་ཆར་འཛིན།"]},{"id":"O23653C2O0149","beginsAt":311,"volume":8,"endsAt":314,"title":["རིག་འཛིན་རྩ་སྒྲུབ་ཀྱི་བརྒྱུད་འདེབས་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འཛིན།"]},{"id":"O23653C2O0142","beginsAt":169,"volume":8,"endsAt":194,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ རྒྱལ་ཡུམ་མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་ཐུགས་ཏིག་བདུད་རྩིའི་ཐིག་ལེ༔"]},{"id":"O23653C2O0134","beginsAt":5,"volume":8,"endsAt":10,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས། ཐིམ་ཡིག་ནོར་བུའི་ཆར་འཛིན།"]},{"id":"O23653C2O0135","beginsAt":11,"volume":8,"endsAt":32,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ འཁྲུལ་སྣང་བདེན་བཟུང་རྫུན་བྲིས་དང་པོ་ཆོས་ཀྱི་ལོ་རྒྱུས་ཡིད་ཆེས་དད་པའི་ས་བོན༔"]},{"id":"O23653C2O0140","beginsAt":103,"volume":8,"endsAt":142,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ གཉག་ཆེན་དྲི་མེད་ཟླ་ཤར་གྱི་ཐུགས་རིག་བདེན་པའི་བདུད་རྩི༔"]},{"id":"O23653C2O0150","beginsAt":315,"volume":8,"endsAt":352,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ ཁ་སྐོང་ཕྲིན་ལས་ཀྱི་རིམ་པ་རིག་འཛིན་དགོངས་བཅུད༔"]},{"id":"O23653C2O0136","beginsAt":33,"volume":8,"endsAt":42,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ འཁྲུལ་སྣང་བདེན་བཟུང་རྫུན་བྲིས་བར་པ་ཆོས་ཀྱི་འགྲོ་དོན་སྤྱོད་ཚུལ་ཞལ་གདམས་གུ་ཧྱ་གལྦྷི་ར༔"]},{"id":"O23653C2O0145","beginsAt":235,"volume":8,"endsAt":248,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ གླང་ཆེན་དཔལ་གྱི་སེང་གེའི་ཐུགས་ཏིག་དྲེགས་པའི་སྲོག་ཕུར།"]},{"id":"O23653C2O0147","beginsAt":265,"volume":8,"endsAt":280,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ ཆོས་རྒྱལ་ཚངས་པ་ལྷའི་མེ་ཏོག་གི་ཐུགས་ཏིག་བདེ་གཤེགས་ཡོངས་དྲིལ༔"]},{"id":"O23653C2O0157","beginsAt":425,"volume":8,"endsAt":450,"title":["བདེ་གཤེས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས། རྒྱལ་བ་སྤྱི་སྒྲུབ་ཀྱི་བསྒོམ་ཁོག་ཆུང་བ་མངོན་རྟོག་རིན་ཆེན་སྙིང་པོ།"]},{"id":"O23653C2O0155","beginsAt":411,"volume":8,"endsAt":416,"title":["བདེ་གཤེས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ བླ་སྒྲུབ་སྤྱིའི་རྣལ་འབྱོར་ལས་བཞིའི་སྲེག་བླུགས་ཀུ་སུ་ལུགས་ལྟར་གཟི་བརྗིད་དཔལ་འབར༔"]},{"id":"O23653C2O0148","beginsAt":281,"volume":8,"endsAt":310,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ ཞལ་སྐོང་རྒྱལ་བ་སྤྱི་སྒྲུབ་ཀྱི་སྒོམ་ཁོག་ཆེན་མོ་བྱིན་རླབས་བཅུད་ཐིག༔"]},{"id":"O23653C2O0158","beginsAt":451,"volume":8,"endsAt":464,"title":["བདེ་གཤེས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས། བསྙེན་སྒྲུབ་ཀྱི་ཟིན་བྲིས་མཆོག་ཐུན་གྲུབ་པའི་ཤིང་རྟ།"]},{"id":"O23653C2O0156","beginsAt":417,"volume":8,"endsAt":424,"title":["བཀའ་སྲུང་དྲེགས་པའི་སྡེ་དཔོན་སུམ་ཅུའི་གསོལ་མཆོད།"]},{"id":"O23653C2O0143","beginsAt":195,"volume":8,"endsAt":214,"title":["བདེ་གཤེགས་ཀུན་འདུས་རིག་འཛིན་རྩ་སྒྲུབ་ལས༔ དཔལ་གྱི་ཡེ་ཤེས་ཀྱི་ཐུགས་ཏིག་ཡེ་ཤེས་ཡོངས་རྫོགས༔"]},{"id":"O23653C2O0066","beginsAt":243,"volume":4,"endsAt":264,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ལས་མགོན་ཡུམ་ཙཎྚ་ཀའི་ཕྲིན་ལས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O23653C2O0076","beginsAt":579,"volume":4,"endsAt":603,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་མགོན་པོ་ཡིད་བཞིན་ནོར་བུའི་འཕྲིན་ལས་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O23653C2O0071","beginsAt":413,"volume":4,"endsAt":426,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་བསྡུས་དོན་གཏོར་དབང།"]},{"id":"O23653C2O0063","beginsAt":147,"volume":4,"endsAt":191,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་འཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་ཕྲིན་ལས་དང་བྱིན་རླབས་བསྡུས་པ།"]},{"id":"O23653C2O0073","beginsAt":435,"volume":4,"endsAt":478,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་གཏེར་མགོན་ཕྱག་བཞི་པའི་ཕྲིན་ལས་དབང་དང་བཅས་པ།"]},{"id":"O23653C2O0064","beginsAt":193,"volume":4,"endsAt":205,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཟབ་གནད་གཏོར་མ་ལ་བརྟེན་པའི་བཀའ་གཏད།"]},{"id":"O23653C2O0074","beginsAt":479,"volume":4,"endsAt":538,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་མྱུར་མཛད་མགོན་པོ་ཕྱག་དྲུག་གི་ཕྲིན་ལས་དང་ཏིང་ངེ་འཛིན་གྱི་བྱིན་རླབས།"]},{"id":"O23653C2O0061","beginsAt":9,"volume":4,"endsAt":112,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཕྲིན་ལས་དང་བུམ་དབང་རྒྱས་པ།"]},{"id":"O23653C2O0062","beginsAt":113,"volume":4,"endsAt":146,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་རྗེས་གནང་འབྲིང་པོ།"]},{"id":"O23653C2O0072","beginsAt":427,"volume":4,"endsAt":433,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་ཟབ་དོན་བཀའ་གཏད།"]},{"id":"O23653C2O0067","beginsAt":265,"volume":4,"endsAt":295,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་ལས་མགོན་བྱ་རོག་གདོང་གི་ཕྲིན་ལས་གཏོར་དབང་བཀའ་གཏད་དང་བཅས་པ།"]},{"id":"O23653C2O0077","beginsAt":605,"volume":4,"endsAt":621,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་གཉན་མགོན་ཞལ་བཞི་པའི་སྒྲུབ་པ་ལས་སྦྱོར་གྱི་ཁ་བསྒྱུར་དབང་དང་བཅས་པ།"]},{"id":"O23653C2O0068","beginsAt":297,"volume":4,"endsAt":318,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O23653C2O0078","beginsAt":623,"volume":4,"endsAt":658,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་མགོན་པོ་བེང་གི་ཕྲིན་ལས་དབང་དང་བཅས་པ་བཀའ་གཏེར་ཟུང་འཇུག"]},{"id":"O23653C2O0065","beginsAt":207,"volume":4,"endsAt":241,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་ཕྲིན་ལས་སྙན་བརྒྱུད་ཏིང་ངེ་འཛིན་གྱི་བྱིན་རླབས།"]},{"id":"O23653C2O0075","beginsAt":539,"volume":4,"endsAt":577,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་གཉན་མགོན་ཞལ་བཞི་པའི་བསྙེན་ཕྲིན་རྗེས་གནང་དང་བཅས་པ།"]},{"id":"O23653C2O0069","beginsAt":319,"volume":4,"endsAt":387,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་དབང་བཞི་དངོས་གྲུབ་ཀྱི་ཆུ་རྒྱུན་རྒྱས་པར་བཀོད་པ།"]},{"id":"O23653C2O0060","beginsAt":3,"volume":4,"endsAt":7,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་འཕྲིན་ལས་དབང་ཆོག་བཅས་དཀར་ཆག་ཤེལ་དཀར་མེ་ལོང།"]},{"id":"O23653C2O0070","beginsAt":389,"volume":4,"endsAt":412,"title":["ཐུབ་བསྟན་དོན་བརྒྱུད་སྙིང་པོའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་འཕྲིན་ལས་གློག་གི་ཕྲེང་བ་ལས་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བརྒྱད་ཀྱི་དོན་དབང་འབྲིང་པོ།"]},{"id":"O23653C2O0020","beginsAt":531,"volume":1,"endsAt":549,"title":["བཅོམ་ལྡན་འདས་སྣང་བ་མཐའ་ཡས་ཀྱི་དཀྱིལ་ཆོག་པདྨ་རཱ་གའི་ཕྲེང་བ་རྗེས་འབྲེལ་གཤིན་པོའི་རྗེས་འཛིན་གྱི་ཆོ་ག་བདེ་ཆེན་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O23653C2O0010","beginsAt":261,"volume":1,"endsAt":274,"title":["བདེ་ལྡན་རྔ་ཡབ་ཟང་མདོག་དཔལ་རིའི་སྨོན་ལམ་ཐར་པའི་ཤིང་རྟ།"]},{"id":"O23653C2O0011","beginsAt":275,"volume":1,"endsAt":316,"title":["འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་བསྟན་པ་སྲུང་བའི་དམ་ཅན་སྤྱིའི་གཏོར་མའི་ཆོ་ག་བསྡུས་པར་བཀོད་པ་དངོས་གྲུབ་བཅུད་ཐིག་དམ་ཅན་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O23653C2O0004","beginsAt":171,"volume":1,"endsAt":194,"title":["འགྲོ་འདུལ་ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་དཔལ་རིག་འཛིན་ནུས་ལྡན་རྡོ་རྗེའི་རྣམ་ཐར་གསོལ་འདེབས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O23653C2O0007","beginsAt":209,"volume":1,"endsAt":217,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔ ཕྲིན་ལས་སྤྱི་ཆིང་སྒྱུ་འཕྲུལ་དྲྭ་བ།"]},{"id":"O23653C2O0005","beginsAt":195,"volume":1,"endsAt":204,"title":["ཟབ་ལམ་བླ་མ་བསྒྲུབ་པ་ལས།བླ་མ་རྒྱང་འབོད་ཀྱི་གསོལ་འདེབས་དད་གསུམ་རང་འབར།"]},{"id":"O23653C2O0021","beginsAt":551,"volume":1,"endsAt":575,"title":["སྣང་བ་མཐའ་ཡས་ཀྱི་སྒྲུབ་དཀྱིལ་པདྨ་རཱ་གའི་ཕྲེང་བ་དང་འབྲེལ་བའི་དབང་ཆོག་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O23653C2O0018","beginsAt":461,"volume":1,"endsAt":492,"title":["ཕུར་པ་ཐུགས་ཀྱི་སྙིང་ཁུ་ལས་ཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ་དང་འབྲེལ་བའི་རྣལ་འབྱོར་ཀུ་ས་ལུགས་སྨད་ལས་ དུག་ཕུར་ནག་པོའི་གཏོར་བཟློག་བདུད་དཔུང་ཚར་གཅོད།"]},{"id":"O23653C2O0016","beginsAt":391,"volume":1,"endsAt":424,"title":["ཟབ་ལམ་བླ་མ་སྒྲུབ་པ་ལས། གསང་བ་ཀྱཻ་རྡོར་ལ་བརྟེན་པའི་ཕྲིན་ལས་བྱིན་རླབས་རང་འབར།"]},{"id":"O23653C2O0019","beginsAt":493,"volume":1,"endsAt":529,"title":["བཅོམ་ལྡན་འདས་སྣང་བ་མཐའ་ཡས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་པདྨ་རཱ་གའི་ཕྲེང་བ།"]},{"id":"O23653C2O0017","beginsAt":425,"volume":1,"endsAt":460,"title":["ཕུར་པ་ཐུགས་ཀྱི་སྙིང་ཁུ་ཕྲིན་ལས་ལམ་ཁྱེར་བསྡུས་པ།"]},{"id":"O23653C2O0003","beginsAt":9,"volume":1,"endsAt":170,"title":["བཀའ་བབས་བདུན་གྱི་ཤིང་རྟ་ཆེན་པོ་འགྲོ་འདུལ་ཆོས་ཀྱི་རྒྱལ་པོ་རིག་འཛིན་ཨྱོན་ཆེ་མཆོག་ནུས་ལྡན་རྡོ་རྗེའི་གསུང་འབུམ་དང་གཏེར་ཆོས་བཅས་ཀྱི་དཀར་ཆག་ཟབ་རྒྱས་རྒྱ་མཚོ་ལ་འཇུག་པའི་བུམ་བཟང།"]},{"id":"O23653C2O0012","beginsAt":317,"volume":1,"endsAt":333,"title":["དམ་ཅན་རྒྱ་མཚོ་སྤྱིའི་རྒྱུན་གཏོར་མདོར་བསྡུས་ཕྲིན་ལས་རོལ་མཚོ།"]},{"id":"O23653C2O0008","beginsAt":219,"volume":1,"endsAt":239,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔  བསྐྱེད་རྫོགས་འབྲེང་པོའི་ལས་བྱང་ཕྲིན་ལས་དྲྭ་བ།"]},{"id":"O23653C2O0013","beginsAt":335,"volume":1,"endsAt":348,"title":["ཟབ་ཆོས་སྤྱིའི་གཏེར་སྲུང་མཐུ་ཆེན་དྲེགས་པ་སྡེ་དགུའི་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་མགྱོགས་གློག་གི་ཞགས་པ།"]},{"id":"O23653C2O0014","beginsAt":349,"volume":1,"endsAt":380,"title":["ཟབ་ལམ་བླ་མ་སྒྲུབ་པ་ལས། ནང་ཚོགས་ཞིང་ལ་བརྟེན་པའི་བླ་མ་མཆོད་པ་ཚོགས་གཉིས་རང་འབར།"]},{"id":"O23653C2O0006","beginsAt":205,"volume":1,"endsAt":208,"title":["ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོའི་བརྒྱུད་འདེབས་བསྡུས་པ།"]},{"id":"O23653C2O0009","beginsAt":241,"volume":1,"endsAt":260,"title":["བདེ་གཤེགས་རྩ་གསུམ་ཀུན་འདུས་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་ལས༔ ཕྲིན་ལས་གཞུང་གི་ཆིང་སྒྱུ་འཕྲུལ་རྣམ་པར་རོལ་པའི་དྲྭ་བ།"]},{"id":"O23653C2O0015","beginsAt":381,"volume":1,"endsAt":389,"title":["ཟབ་ལམ་བླ་མ་སྒྲུབ་པ་ལས། སྐོང་བཤགས་འདོད་ཡོན་རང་འབར།"]}]}