{"isOutlineOf":"W23685","nodes":[{"id":"O23685C2O0115"},{"id":"O23685C2O0162","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྨིན་བྱེད་ཀྱི་དབང་བསྐུར་མདོར་བསྡུས་མཐོང་ཐོས་དྲན་གྲོལ།"]},{"id":"O23685C2O0145","title":["རབ་གནས་མེ་ཏོག་བསྒྲུབ་པའི་ཆོ་ག་སྤྱི་མདོར་བཀོད་པ་བྱིན་རླབས་ཕུང་པོ།"]},{"id":"O23685C2O0148","title":["སྙན་བརྒྱུད་ལས་ཡུམ་བཀའ་ལྷན་ཅིག་སྐྱེས་མའི་བསྒྲིག་ཆོག་སྒྲུབ་ཐབས།"]},{"id":"O23685C2O0139","title":["བར་དོའི་ཆོས་བཤད་ཐར་པ་མཆོག་གི་གྲོང་ཁྱེར་དུ་འཇུག་པའི་སྒོ་ཆེན།"]},{"id":"O23685C2O0152","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྒྱུན་བཤགས།"]},{"id":"O23685C2O0143","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་ཅིག་སྐྱེས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བྱིན་རླབས་བདུད་རྩིའི་གཏེར་བུམ།"]},{"id":"O23685C2O0146","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་སྦྱིན་བསྲེག་དག་བྱེད་མེ་འོད་བཀླགས་ཆོག་ལྟ་བུར་བཀོད་པ།"]},{"id":"O23685C2O0160","title":["རྩ་གསུམ་ཚོགས་བསྡུས།"]},{"id":"O23685C2O0159","title":["བདེ་ཆེན་ཞིང་གི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O23685C2O0137","title":["རྡོ་རྗེ་མི་འཁྲུགས་པའི་སྦྱིན་བསྲེག་གི་ཆོ་ག་བསྐལ་བཟང་སྣང་བ་རྒྱན་གྱི་འཁོར་ལོ།"]},{"id":"O23685C2O0141","title":["དཔལ་མཁའ་འགྲོ་སྙན་བརྒྱུད་ལས་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་འབྲིང་པོ་རྣལ་འབྱོར་བཞི་པ་མདུན་བུམ་བདག་བསྐྱེད་བཅས་ཀྱི་ཆོ་ག་ནག་འགྲོས་སུ་བསྒྲིགས་པ།"]},{"id":"O23685C2O0144","title":["བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་དཀྱིལ་ཆོག་བདུད་རྩིའི་གཏེར་བུམ་དང་འབྲེལ་བའི་རབ་གནས་མདོར་བསྡུས།"]},{"id":"O23685C2O0135","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་གཟུངས་ཆོག་ཐར་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O23685C2O0138","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པའི་གསོན་སྦྱང་གི་ལྷན་ཐབས་ལས་སྒྲིབ་རྣམ་སྦྱོང་གི་ཟུར་རྒྱན།"]},{"id":"O23685C2O0157","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O23685C2O0142","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O23685C2O01551PD159173","title":["ཚོགས་གླུ་རྡོ་རྗེ་འཆང་དབང་།"]},{"id":"O23685C2O0158","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཡང་ཟབ་བཅུད་ཀྱི་ཐིག་ལེ།"]},{"id":"O23685C2O0133","title":["ཚོགས་མཆོད།"]},{"id":"O23685C2O0136","title":["མཆོད་ཕྲེང་ཛཾ+བཱུ་གསེར་ལས་མ།"]},{"id":"O23685C2O01361PD159169","title":["མཆོད་ཕྲེང་མཆོད་ཡོན་ཕལ་ཆེར་མ།"]},{"id":"O23685C2O0140","title":["སྙན་རྒྱུད་ཡིད་བཞིན་ནོར་བུའི་སྨིན་ལམ་གྱི་ཆོ་ག་རྒྱས་པ་དངོས་གྲུབ་ཀྱི་གན་མཛོད་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O23685C2O0163","title":["བཅོམ་ལྡན་རྣམ་པར་རྒྱལ་མ་བསྙེན་ཅིང་སྟོང་མཆོད་འབུལ་བའི་ཆོ་གའི་ལག་ལེན་གསལ་བར་ཁྲིགས་བསྡེབས་འདོད་པའི་དངོས་གྲུབ་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O23685C2O0117","title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O23685C2O0149","title":["རྡོ་རྗེ་ཕག་མོ་ཞལ་གཉིས་མ་མཆོད་པའི་ཆོ་ག་རས་ཆུང་ལུགས་ཆོག་འཁྲིགས་བཀླགས་ཆོག་གསལ་པོར་བཀོད་པ།"]},{"id":"O23685C2O0134","title":["རྗེ་བཙུན་རས་པ་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཚོགས་མཆོད་དང་བཅས་པ་ཡེ་ཤེས་དཔལ་འབར།"]},{"id":"O23685C2O01431PD159171","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་ཅིག་སྐྱེས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བྱིན་རླབས་བདུད་རྩིའི་གཏེར་བུམ་གྱི་སྐྱབས་སེམས་ཟུར་བཀོལ།"]},{"id":"O23685C2O0156","title":["ཡི་གེ་དྲུག་པའི་རིག་སྔགས་ཆེན་མོའི་སྒྲུབ་ཐབས་གསེར་གྱི་འཕྲེང་བ།"]},{"id":"O23685C2O0147","title":["མཁའ་འགྲོ་སྙན་རྒྱུད་ཀྱི་ཡུམ་བཀའ་རྒྱས་པའི་དཀྱིལ་ཆོག་བྱིན་རླབས་མྱུར་འབེབས།"]},{"id":"O23685C2O0118","title":["དཔལ་ལྡན་བླ་མ་མཆོད་པའི་ཆོ་ག་ཡོན་ཏན་ཀུན་འབྱུང་ལྷན་ཐབས་དབང་ཆོག་དང་བཅས་པ།"]},{"id":"O23685C2O0119","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་ཡོན་ཏན་ཀུན་འབྱུང་།"]},{"id":"O23685C2O0131","title":["ལམ་ཟབ་ཀྱི་དབང་ཆོ་ག"]},{"id":"O23685C2O0132","title":["གཏོར་འབུལ།"]},{"id":"O23685C2O0151","title":["བདེ་མཆོག་སྙན་བརྒྱུད་ལས་རྡོ་རྗེའི་ཚིག་རྐང།"]},{"id":"O23685C2O0154","title":["རྡོ་རྗེ་རྣམ་འཇོམས་མཐིང་གར་བསྟན་པའི་བྱ་བ་ཁྲུས་ཀྱི་ཆོ་ག་བཀླགས་ཆོག་ལྟ་བུར་བཀོད་པ།"]},{"id":"O23685C2O0384"},{"id":"O23685C2O0426","title":["རྗེ་མར་མི་ཡབ་སྲས་ཀྱིས་གསུངས་པའི་སྨོན་ལམ་བྱིན་རླབས་ཅན།"]},{"id":"O23685C2O0387","title":["རྡོ་རྗེ་རྣམ་འཇོམས་སོགས་ཉེར་མཁོ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་སྣ་ཚོགས་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O23685C2O0395","title":["སྡེ་བརྒྱད་གསེར་སྐྱེམས།"]},{"id":"O23685C2O0402","title":["བསྔོས་ཤ་ཟོས་པའི་སྡིག་སྦྱོང་སྨོན་ལམ་ཡན་ལག་བདུན་པ་ཉེས་ལྟུང་དག་བྱེད།"]},{"id":"O23685C2O0394","title":["ཆོས་སྐྱོང་སྤྱི་ཡི་གསེར་སྐྱེམས་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O23685C2O0393","title":["རི་བོ་བསངས་མཆོད།"]},{"id":"O23685C2O0401","title":["དཔལ་ཡེ་ཤེས་ཡོན་ཏན་བཟང་པོ་ཞེས་བྱ་བའི་བསྟོད་པ།"]},{"id":"O23685C2O0389","title":["ཨྱོན་རིན་པོ་ཆེས་གསུངས་པའི་རབ་གནས་བསྡུས་པ།"]},{"id":"O23685C2O0392","title":["བསངས་མཆོད་བསྡུས་པ།"]},{"id":"O23685C2O0388","title":["ཁྲུས་གསོལ།"]},{"id":"O23685C2O0400","title":["ཁ་འབར་མ་ནག་མོའི་འཆི་བསླུ་བསྡུས་པ།"]},{"id":"O23685C2O0391","title":["འཕགས་མཆོག་འཇིག་རྟེན་མགོན་པོའི་སྒྲུབ་ཐབས་ཆུ་གཏོར་སོགས་ངག་འདོན་དང་དམིགས་པའི་རིམ་པ་ཉུང་འཐུས་གསལ་བྱེད་དང་བཅས་ལག་ལེན་རྣམ་པར་བཀོད་པ།"]},{"id":"O23685C2O03871PD159204","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O23685C2O0390","title":["དཀོན་མཆོག་གི་དྲུང་དུ་མཆོད་པ་འབུལ་བ་ཉེ་བར་མཁོ་བ།"]},{"id":"O23685C2O0399","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་བསྲེག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O23685C2O0398","title":["སྔགས་དྲུག་ཕྱག་རྒྱ་དྲུག་སོགས་ཀྱི་སྐབས་དོན་དྲིས་ལན།"]},{"id":"O23685C2O0397","title":["རྨི་ལམ་ལུང་བསྟན་གྱི་བསྟབ་པ་ཚིགས་བཅད་འདོན་བདེ་བར་བཀོད་པ།"]},{"id":"O23685C2O0396","title":["གསུར་བསྔོ་ཡེ་ཤེས་སྤྲིན་ཕུང་།"]},{"id":"O23685C2O0441","title":["དཔལ་འབྲུག་པ་རིན་པོ་ཆེའི་བསྟན་པ་རྒྱ་ཆེར་རྒྱས་པར་སྨོན་པ་དཔག་བསམ་ལྗོན་པའི་དྲི་བསུང་།"]},{"id":"O23685C2O04401PD159218","title":["འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོ་གཞི་ལམ་འབྲས་བུ་དབྱེར་མེད་པའི་དོན་ལ་སྨོན་པ་རིག་སྟོང་རྡོ་རྗེའི་རང་གདངས།"]},{"id":"O23685C2O0410","title":["མཆོད་འོས་ཡོངས་རྫོགས་བསྐང་བཤགས་རིམ་གཉིས་ཟུང་འཇུག་ཅེས་བྱ་བ་བཞུགས་པའི་དབུ་ཕྱོགས་བྷི་ཧ་ར།"]},{"id":"O23685C2O0403","title":["དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོ།"]},{"id":"O23685C2O0386","title":["པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O23685C2O04121PD159206","title":["མར་མེ་སྨོན་ལམ།"]},{"id":"O23685C2O0411","title":["ཉམས་ཆག་སྡིག་སྒྲིབ་ཐམས་ཅད་བཤགས་པའི་རྒྱལ་པོ་ན་རག་དོང་སྤྲུགས།"]},{"id":"O23685C2O0435","title":["ཐུག་རྗེ་ཆེན་པོའི་གཟུངས་རིང་།"]},{"id":"O23685C2O0404","title":["མྱུར་ལམ་འཕོ་བའི་རྣལ་འབྱོར་དཔལ་འབྲུག་པའི་ཉམས་བཞེས་འཇག་ཚུགས་མ།"]},{"id":"O23685C2O0406","title":["སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས།   ལམ་ཟབ་འཕོ་བའི་གདམས་པ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O23685C2O04131PD159208","title":["བྱང་ཆུབ་སེམས་དཔའི་ལྟུང་བཤགས་དང་རྩ་ལྟུང་བཅུ་བཞི།"]},{"id":"O23685C2O0412","title":["ཞི་ཁྲོ་ན་རག་དོང་སྤྲུགས་རྣལ་འབྱོར་གྱི་སྤྱི་ཁྲུས་འགྱོད་ཚངས་ཀྱི་ཆོ་ག་དྲི་མེད་བཤགས་རྒྱུད།"]},{"id":"O23685C2O0436","title":["སྒོ་མཐའ་ཡས་པའི་གཟུངས།"]},{"id":"O23685C2O0405","title":["འཕོ་བ་འཇག་ཚུགས་འཁྱེར་བདེ།"]},{"id":"O23685C2O0423","title":["སློབ་དཔོན་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་རྒྱུ་འབྲས་སྨོན་ལམ།"]},{"id":"O23685C2O0407","title":["ཟབ་ལཾ་འཕོ་བའི་གདམས་པ།"]},{"id":"O23685C2O0437","title":["སྨོན་ལམ་དགོས་འདོད་འབྱུང་པའི་རིན་ཆེན་དབང་རྒྱལ།"]},{"id":"O23685C2O04381PD159214","title":["བདེ་མཆོག་ལྷ་བཅུ་གསུམ་མ་དང་སྦྱར་བའི་ཧེ་རུ་ཀའི་སྨོན་ལམ་མཆོག་གི་ལམ་ཆེན།"]},{"id":"O23685C2O0408","title":["ནཱ་རོ་གསང་སྤྱོད་ཀྱི་འདོན་དམིགས་བྱ་ཚུལ།"]},{"id":"O23685C2O0438","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོས་མཛད་པའི་སྤྱན་རས་གཟིགས་ཀྱི་སྨོན་ལམ།"]},{"id":"O23685C2O0409","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿགཅོད་ཡུལ་མཁའ་འགྲོའི་གད་རྒྱངས།"]},{"id":"O23685C2O04381PD159216","title":["ཀུན་མཁྱེན་པད་དཀར་གྱིས་མཛད་པའི་སྤྱན་རས་གཟིགས་ཀྱི་སྨོན་ལམ།"]},{"id":"O23685C2O0443","title":["བཀྲ་ཤིས་ཀྱི་རིམ་པ་དགེ་ལེགས་མེ་ཏོག་ཆར་འབེབས།"]},{"id":"O23685C2O0415","title":["རྗེ་རས་ཆུང་པས་རྗེ་བཙུན་ཆེན་པོ་རྡོ་རྗེ་མཆེད་ལྕམ་དང་བཅས་པའི་དྲུང་དུ་འབུལ་བར་མཛད་པའི་བཤགས་པ།"]},{"id":"O23685C2O0433","title":["ཆོས་རྗེ་གཙང་པ་རྒྱ་རས་གྱིས་མཛད་པའི་དགེ་སྦྱོར་བདུན་པའི་སྨོན་ལམ།"]},{"id":"O23685C2O0424","title":["མཁས་གྲུབ་རཱ་ག་ཨསྱས་མཛད་པའི་རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ།"]},{"id":"O23685C2O0416","title":["སྨོན་ལམ་ཁྱད་པར་ཅན་གྱི་སྐོར་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O23685C2O0418","title":["སྤྱོད་འཇུག་ལས་བྱུང་བའི་བྱང་ཆུབ་སྨོན་པའི་ལེའུ།"]},{"id":"O23685C2O04161PD159210","title":["བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ།"]},{"id":"O23685C2O0422","title":["རྒྱལ་བའི་དབང་པོ་ཀུན་དགའ་དཔལ་འབྱོར་གྱིས་མཛད་པའི་བར་དོའི་གསོལ་འདེབས།"]},{"id":"O23685C2O0420","title":["མངོན་པར་དགའ་བའི་ཞིང་དུ་འདྲེན་པའི་སྨོན་ལམ་ཡིད་ཀྱི་ཤིང་རྟ།"]},{"id":"O23685C2O0419","title":["བདེ་བཅན་གྱི་སྨོན་ལམ།"]},{"id":"O23685C2O0417","title":["དཀོན་མཆོག་བརྩེགས་པ་ལེའུ་ཞེ་གཅིག་པ་བྱམས་པས་ཞུས་པ་ལས་བྱུང་བའི་བྱམས་པའི་སྨོན་ལམ།"]},{"id":"O23685C2O0421","title":["ཚེ་རབས་མ།"]},{"id":"O23685C2O0414","title":["རྡོ་རྗེ་ཐེག་པ་རྩ་བའི་ལྟུང་བ།"]},{"id":"O23685C2O0428","title":["སྨོན་ལམ་སྟོབས་པོ་ཆེའི་སྐོར།"]},{"id":"O23685C2O04281PD159212","title":["སྨོན་ལམ་སྟོབས་པོ་ཆེ།"]},{"id":"O23685C2O0430","title":["གཞི་ལམ་འབྲས་བུའི་སྨོན་ལམ།"]},{"id":"O23685C2O0429","title":["བདེན་ཚིག་འགྲུབ་པའི་པྲ་ཎི་དྷ་རྣམ་མཁྱེན་གྲོང་འཇུག"]},{"id":"O23685C2O0432","title":["ཕ་དམ་པ་སངས་རྒྱས་ཀྱིས་མཛད་པའི་སྨོན་ལམ་སུམ་ཅུ་པ།"]},{"id":"O23685C2O0431","title":["བོད་ཡུལ་བདེ་སྨོན།"]},{"id":"O23685C2O0442","title":["བསྔོ་བའི་ཡོན་བཤད་དང་བསྔོ་བ་མདོར་བསྡུས་བཀོད་པ་ལེགས་བྱས་ཀྱི་ཤིང་རྟ།"]},{"id":"O23685C2O0434","title":["གྲུབ་དབང་ཐང་སྟོང་རྒྱལ་པོས་མཛད་པའི་སྨོན་ལམ་རིགས་དྲུག་ཐར་པའི་ལམ་སྟོན།"]},{"id":"O23685C2O0425","title":["རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པའི་སྨོན་ལམ།"]},{"id":"O23685C2O0440","title":["འཇམ་དབྱངས་སྨོན་ལམ།"]},{"id":"O23685C2O0001"},{"id":"O23685C2O0088","title":["བླ་མ་སྐུ་བཞིའི་ངོ་བོར་གསོལ་བ་འདེབས་པ་མོས་གུས་སྙིང་གི་གདུང་སེལ།"]},{"id":"O23685C2O0003","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O23685C2O0014","title":["གསོལ་འདེབས་ཀྱི་རིམ་པ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ།"]},{"id":"O23685C2O0018","title":["ཀུན་འདུས་ནོར་བུ་ལུགས་རྒྱས་པའི་གསོལ་འདེབས།"]},{"id":"O23685C2O0021","title":["རྩ་གསུམ་གསོལ་འདེབས་སྨོན་ལམ་མི་ཕམ་རྗེས་མཛད་པ།"]},{"id":"O23685C2O00141PD157237","title":["དོན་བརྒྱུད་ཕྱག་རྒྱ་ཆེན་པོའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O23685C2O0020","title":["རང་རྒྱུད་ཚར་གཅོད་ཀྱི་གདུང་དབྱངས་ལྷ་ཁབ་འཇིག་རྟེན་བློས་བཏང་གིས་མཛད་པ།"]},{"id":"O23685C2O0016","title":["བླ་མ་སྐུ་བཞིའི་གསོལ་འདེབས།"]},{"id":"O23685C2O0019","title":["སྣང་བ་དབང་སྡུད་ཀྱི་གསོལ་འདེབས་སྤྱིལ་དཀར་བ་ཆེན་པོས་མཛད་པ།"]},{"id":"O23685C2O0074","title":["རྒྱལ་བའི་དབང་པོ་འབྲུག་ཆེན་རིན་པོ་ཆེ་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོའི་འཁྲུང་རབ་ནོར་བུའི་ཕྲེང་བ་བཅུ་གཅིག་པའི་གསོལ་འདེབས་ཞབས་བརྟན་བདེན་ཚིག་གྲུབ་པ།"]},{"id":"O23685C2O0102","title":["སྙན་བརྒྱུད་གསང་བའི་མཐར་ཐུག་ལས།  གསོལ་འདེབས་ནི།"]},{"id":"O23685C2O0094","title":["རིག་འཛིན་གྲུབ་པའི་དབང་པོའི་རྣམ་ཐར་གྱི་ཚུལ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O23685C2O0080","title":["བཀའ་བརྒྱུད་ཆེ་བཞི་ཆུང་བརྒྱད་ཀྱི་གསོལ་འདེབས་གདུང་བའི་ཕོ་ཉ།"]},{"id":"O23685C2O0095","title":["གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O23685C2O0022","title":["འབྲུག་ལུགས་ཀྱི་མཆོད་བརྗོད་རབ་གསལ།"]},{"id":"O23685C2O0025","title":["སྟོན་པ་སངས་རྒྱས་ལ་མཛད་པ་བཅུ་གཉིས་ཀྱི་སྒོ་ནས་བསྟོད་པ།"]},{"id":"O23685C2O0023","title":["ཇ་མཆོད་རྒྱས་པ་པདྨ་དཀར་པོས།"]},{"id":"O23685C2O0043","title":["རྗེ་པདྨ་དཀར་པོ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0041","title":["ཀུན་སྤངས་རྗེ།"]},{"id":"O23685C2O00231PD1591121PD1591131PD159114","title":["བརྒྱུད་པ་ཉེ་བརྒྱུད་ལ་ཕྱག་མཆོད་རྩ་བ་རྒྱལ་དབང་རྗེས།"]},{"id":"O23685C2O00681PD159147","title":["རྔོག་གི་བརྒྱུད་པར་གསོལ་འདེབས།"]},{"id":"O23685C2O0039","title":["འཇམ་དབྱངས་ཆོས་གྲགས་ལ་བསྟོད་པ།"]},{"id":"O23685C2O00231PD159112","title":["ཇ་རྒྱབ་རྒྱལ་དབང་རྗེས།"]},{"id":"O23685C2O0037","title":["ངག་དབང་ཆོས་རྒྱལ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0057","title":["ཀུན་མཁྱེན་རྒྱལ་དབང་འབྲུག་པ་སྐུ་ཕྲེང་བཅུ་གཅིག་པ་ཆེན་པོའི་གསོལ་འདེབས་དད་པའི་ས་བོན།"]},{"id":"O23685C2O0055","title":["རྒྱལ་སྲས་གྲུབ་དབང་ཀུན་བཟང་འཕགས་མཆོག་རྡོ་རྗེར་གསོལ་འདེབས་གྲུབ་གཉིས་གཏེར་མཛོད།"]},{"id":"O23685C2O0049","title":["རྒྱལ་དབང་ཆོས་ཀྱི་སྣང་བར་བསྟོད་པ།"]},{"id":"O23685C2O0069","title":["བསྔོ་བ།"]},{"id":"O23685C2O0061","title":["ཡོངས་འཛིན་མཆོག་གི་འཁྲུངས་རབས་གསོལ་འདེབས་དད་པའི་ཀུ་མུད་རྒོད་པ།"]},{"id":"O23685C2O0032","title":["ཆོས་རྗེ་རྒྱ་རས་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0030","title":["རྗེ་ཕག་གྲུ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0026","title":["བདེ་གཤེགས་སྐུ་གསུམ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0046","title":["རྒྱལ་བ་མི་ཕམ་དབང་པོར་བསྟོད་པ།"]},{"id":"O23685C2O0044","title":["རྒྱལ་བ་དཔག་བསམ་དབང་པོ་སོགས་རྗེ་གོང་འོག་རྣམས་ལ་བསྟོད་པ།"]},{"id":"O23685C2O00281PD1591241PD159125","title":["རྗེ་རས་ཆུང་ལ་བསྟོད་པ།"]},{"id":"O23685C2O00281PD159124","title":["རྗེ་རས་ཆེན་ལ་བསྟོད་པ།"]},{"id":"O23685C2O00491PD159143","title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་ཕྲེང་དགུ་པའི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O23685C2O0038","title":["གོང་མ་རྒྱལ་དབང་ཆོས་གྲགས་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0058","title":["གསོལ་འདེབས་དྲན་བའི་གདུང་དབྱངས།"]},{"id":"O23685C2O00421PD159131","title":["ངག་གི་དབང་ཕྱུག་ལ་བསྟོད་པ།"]},{"id":"O23685C2O00691PD1591511PD159152","title":["སྨོན་ཚིག་བདེ་གཤེགས་སྟོན་པའི་བསྟན་པ་མ།"]},{"id":"O23685C2O00271PD159122","title":["རྗེ་བཙུན་ཏིལླི་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0062","title":["རྗེ་ཡོངས་འཛིན་གྱི་འཁྲུངས་རབས།"]},{"id":"O23685C2O00701PD159154","title":["དོན་བརྒྱུད་སྙིང་པོ་དཔལ་འབྲུག་པའི་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་བཀྲ་ཤིས་ཆོས་དུང་འབུམ་གྱི་སྒྲ་དབྱངས།"]},{"id":"O23685C2O0035","title":["ཡང་དགོན་པར་བསྟོད་པ།"]},{"id":"O23685C2O0033","title":["གདན་རབས་བརྒྱུད་པ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0053","title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་ཤཱཀྱ་ཤྲཱི་ཛྙཱ་ནའི་གསོལ་འདེབས་གྲུབ་གཉིས་ནོར་བུའི་ཆར་འབེབས།"]},{"id":"O23685C2O0029","title":["རྗེ་སྒམ་པོ་པར་བསྟོད་པ།"]},{"id":"O23685C2O0051","title":["རྒྱལ་དབང་མི་ཕམ་ཆོས་ཀྱི་དབང་པོའི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O23685C2O00231PD159109","title":["བརྒྱུད་པ་ཡོངས་རྫོགས་རིང་བརྒྱུད་ལ་གསོལ་འདེབས་པ་རྩ་བ་གྲུབ་ཆེན་གླིང་གིས་མཛད་པ།"]},{"id":"O23685C2O0027","title":["རྗེ་བཙུན་མར་པ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0065","title":["ཁྱབ་བདག་བླ་མ་དམ་པ་བཀའ་བརྒྱུད་ཕྲིན་ལས་རྣམ་རྒྱལ་གྱི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O23685C2O00621PD159145","title":["རྗེ་ཆོས་མགོན་གྱི་འཁྲུངས་རབས།"]},{"id":"O23685C2O0063","title":["དཔལ་ཅོག་གྲྭ་རིན་པོ་ཆེའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O23685C2O00231PD1591121PD159113","title":["ཇ་མཆོད་བསྡུས་པ་རྒྱལ་དབང་རྗེས།"]},{"id":"O23685C2O0024","title":["སྟོན་པ་རྒྱན་དྲུག་མཆོག་གཉིས་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0042","title":["མཐུ་ཆེན་དཔའ་བོ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0040","title":["རྡོ་རྗེ་གླིང་པར།"]},{"id":"O23685C2O00351PD159129","title":["འབའ་ར་བ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O00271PD159119","title":["གསང་བའི་བདག་པོ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0059","title":["དཔལ་འབྲུག་པའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O23685C2O0036","title":["རྒྱལ་དབང་རྗེ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0034","title":["རྒོད་ཚང་པར་བསྟོད་པ་པདྨ་དཀར་པོ།"]},{"id":"O23685C2O00691PD159149","title":["འབྲུག་བསྟོད་ལྷུག་པ།"]},{"id":"O23685C2O00331PD159127","title":["ལོ་རས་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0068","title":["འཛི་སྒར་མཆོག་སྤྲུལ་རིན་ཆེའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O23685C2O0048","title":["རྒྱལ་དབང་འཕྲིན་ལས་ཤིང་རྟར་བསྟོད་པ།"]},{"id":"O23685C2O00721PD159155","title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ།"]},{"id":"O23685C2O00691PD159151","title":["འབྲུག་བསྟོད་ཚིགས་བཅད་གོ་བདེ།"]},{"id":"O23685C2O0060","title":["རྒྱལ་དབང་འབྲུག་ཆེན་ཐམས་ཅད་མཁྱེན་པ་སྐུ་ཕྲེང་བཅུ་གཉིས་པའི་གསོལ་འདེབས་ཞབས་བརྟན་སྨོན་པ་གྲུབ་པའི་བུམ་བཟང་།"]},{"id":"O23685C2O0031","title":["གྲུབ་ཐོབ་གླིང་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0092","title":["རྗེ་འབངས་ཉེར་ལྔའི་གསོལ་འདེབས་བྱིན་རླབས་དབང་གི་ཆུ་རྒྱན།"]},{"id":"O23685C2O0105","title":["རྟེན་འབྲེལ་བརྒྱུད་འདེབས་རབ་འབྱམས་ལྷའི་རྔ་དབྱངས་རྒྱལ་དབང་རྗེས་མཛད།"]},{"id":"O23685C2O0097","title":["གསོལ་འདེབས་དྲན་པའི་གདུང་དབྱངས།"]},{"id":"O23685C2O0089","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱིས་གསུངས་པའི་གསོལ་འདེབས་ལེའུ་བདུན་པ།"]},{"id":"O23685C2O0084","title":["གུ་རུ་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O23685C2O0079","title":["བླ་མ་རྒྱང་འབོད་ཀྱི་གསོལ་འདེབས་མོས་གུས་སྙིང་གི་པ་གཟེར་འདེབས།"]},{"id":"O23685C2O0006","title":["གདམས་ངག་ཉམས་ལེན་པར་མཁོ་བ་ཟབ་ཁྲིད་མཐའ་དག་གི་སྔོན་འགྲོའི་ངག་འདོན་གྱི་རིམ་པར་དམིགས་ཁྲིད་དོན་འགྲེལ་ཉུང་ངུར་བཀོད་པ་མཆོག་གི་བྱིན་རླབས་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O23685C2O0007","title":["དང་པོ་སྐྱབས་སེམས།"]},{"id":"O23685C2O0009","title":["གཉིས་པ་འགལ་རྐྱེན་སྡིག་སྒྲིབ་སྦྱོང་བར་བྱེད་པ་རྡོར་སེམས་སྒོམ་བཟླས།"]},{"id":"O23685C2O0010","title":["གསུམ་པ་ཚོགས་རྫོགས་པར་བྱེད་པ་མཎྜལ་གྱི་སྒོམ་དོན།"]},{"id":"O23685C2O0011","title":["བཞི་པ་བྱིན་རླབས་འཇུག་པར་བྱེད་པ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O23685C2O0086","title":["བླ་མ་སྐུ་གསུམ་གྱི་གསོལ་འདེབས།"]},{"id":"O23685C2O0090","title":["གསོལ་བ་འདེབས་པའི་རྟེན་བསྐྱེད།"]},{"id":"O23685C2O0104","title":["རོ་སྙོམས་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O23685C2O0096","title":["འཁྲུལ་ཞིག་ཆེན་པོར་གསོལ་འདེབས་སེངྒེའི་ང་རོ།"]},{"id":"O23685C2O0075","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་མཚན་བརྗོད་པར་དཀའ་བ ༧ སྐྱབས་རྗེ་རྒྱལ་དབང་འབྲུག་ཆེན་གདུང་སྲས་རིན་པོ་ཆེ་མི་ཕམ་བཤད་སྒྲུབ་ཆོས་ཀྱི་ཉིན་བྱེད་མཆོག་གི་གསོལ་འདེབས།"]},{"id":"O23685C2O0087","title":["རིག་འཛིན་འཇའ་ཚོན་སྙིང་པོའི་གསོལ་འདེབས།"]},{"id":"O23685C2O0078","title":["བཀྲ་ཤིས་ཀྱི་ཚིགས་སུ་བཅད་པ་མེ་ཏོག་མནྡྷ་རའི་ཆར་ཆེན།"]},{"id":"O23685C2O0106","title":["ཞབས་བརྟན་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ།"]},{"id":"O23685C2O0108","title":["ཞབས་བརྟན་འཆི་མེད་རྡོ་རྗེའི་དབྱངས་སྙན།"]},{"id":"O23685C2O0109","title":["སེང་གེ་བྲག་གི་སྤྲུལ་སྐུའི་ཞབས་བརྟན།"]},{"id":"O23685C2O0107","title":["ངག་དབང་འགྱུར་མེད་ཆོས་རྒྱལ་གྱི་ཞབས་བརྟན།"]},{"id":"O23685C2O0110","title":["ཤྲཱི་སེང་བྲག་རིན་པོ་ཆེའི་ཞབས་བརྟན།"]},{"id":"O23685C2O0113","title":["བརྟན་བཞུགས་སྨོན་ཚིག་འཆི་མེད་གེ་སར།"]},{"id":"O23685C2O0114","title":["སྐྱབས་རྗེ་སེང་བྲག་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་སྐུ་ཕྲེང་ལྔ་པའི་བརྟན་བཞུགས་དད་པའི་འཁྲི་ཤིང་།"]},{"id":"O23685C2O0111","title":["ཞབས་བརྟན་གསོལ་འདེབས་བདེན་ཚིག་གྲུབ་པ།"]},{"id":"O23685C2O0098","title":["ཟབ་ཆོས་ནཱ་རོ་ཆོས་དྲུག་གི་བརྒྱུད་འདེབས་གསང་ཆེན་རོལ་མོའི་སྒྲ་དབྱངས།"]},{"id":"O23685C2O0073","title":["གསོལ་འདེབས་རྒྱང་འབོད་སྙིང་གི་མུན་སེལ།"]},{"id":"O23685C2O0101","title":["འཕོ་བའི་གསོལ་འདེབས།"]},{"id":"O23685C2O0093","title":["བསམ་མྱུར།"]},{"id":"O23685C2O0012","title":["སྔོན་འགྲོ་བཞི་སྦྱོར་གྱི་ཁྲིད་དམིགས་ངག་འདོན་ཉུད་ངུར་སྤེལ་བ་བྱང་ཆུབ་སྣང་བྱེད་ནོར་བུའི་སྒྲོན་མེ།"]},{"id":"O23685C2O0005","title":["ཀུན་སློང་སེམས་བསྐྱེད།"]},{"id":"O23685C2O0100","title":["གཏུམ་མོ་ཞག་བདུན་མའི་གསོལ་འདེབས།"]},{"id":"O23685C2O00731PD1591581PD159165","title":["རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O23685C2O0085","title":["གུ་རུ་རིན་པོ་ཆེའི་གསོལ་འདེབས་ཚིག་བདུན་མར་གྲགས་པའི་ཟིན་ཐོ་ཉུང་ངུ་།"]},{"id":"O23685C2O00931PD159167","title":["ཨོ་རྒྱན་ཆེན་པོར་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་མ།"]},{"id":"O23685C2O0099","title":["ནཱ་རོའི་ཆོས་དྲུག་གི་གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O23685C2O0082","title":["ཚེས་བཅུའི་གསོལ་འདེབས།"]},{"id":"O23685C2O0091","title":["གསོལ་འདེབས་བར་ཆད་ལམ་སེལ་པད་འབྱུང་ཉིད་ཀྱིས་མཛད་པ་ངོ་མཚར་ཅན།"]},{"id":"O23685C2O0076","title":["ཐུབ་པའི་སྐྱེས་རབས་སྡོམ་ཚིག"]},{"id":"O23685C2O0251"},{"id":"O23685C2O0337","title":["གཏོར་འབུལ་ཀཱ་རི་ཀ་ཕྱེད་བཅས་བཅུ་གཉིས་པ།"]},{"id":"O23685C2O0380","title":["དཔལ་ཡེ་ཤེས་ཀྱི་ལྷ་མོ་དུད་སོལ་མའི་གསང་སྒྲུབ་འཕྲིན་ལས་ཀྱི་འདོད་འཇོ།"]},{"id":"O23685C2O0338","title":["ཆོས་སྐྱོང་དགེ་བསྙེན་ཆེན་པོའི་གསོལ་ཁ་ལོག་འདྲེན་ཚར་གཅོད།"]},{"id":"O23685C2O0332","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་ལས་མཐའི་ཆ་ལག་གདབ་ལས་གདུག་པ་ཀུན་སྒྲོལ།"]},{"id":"O23685C2O03831PD159202","title":["ཁ་འབར་མ་ནག་མོའི་འཆི་བསླུ་བསྡུས་པ།"]},{"id":"O23685C2O0339","title":["བསྟན་བསྲུང་ཇག་མེའི་གསོལ་ཁ་ཧཱུཾ་སྒྲ་བཅུ་དྲུག"]},{"id":"O23685C2O0333","title":["མགོན་པོའི་སྔགས་བྱང་།"]},{"id":"O23685C2O0334","title":["རྟེན་འབུལ་གྱི་ཀ་རི་ཀ་ཉེར་བཞི་པ།"]},{"id":"O23685C2O0340","title":["མགོན་མངས་བླ་བརྒྱུད་གསོལ་འདེབས་སྤྱི་སྒེར་གྲལ་རི་མ།"]},{"id":"O23685C2O0343","title":["དཔལ་ལྡན་འབྲུག་པའི་རྒྱུན་གྱི་ཐུགས་དམ་རྩ་གསུམ་བསྟན་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་མཆོད་བསྟོད་གཏོར་བསྔོས་ཕྲིན་བཅོས་གྱི་རིམ་པ་ཡིད་བཞིན་ནོར་བུ་དབང་གི་རྒྱལ་པོའི་ཕྲེང་བ་སྲིད་ཞིའི་དགྲ་ལས་རྣམ་རྒྱལ།"]},{"id":"O23685C2O0367","title":["གྲོ་ལུང་བྲག་བཙན་གྱི་གསོལ་ཁ།"]},{"id":"O23685C2O0355","title":["དགེ་བསྙེན་སྨྱོན་ཁའི་མཆོད་སྤྲིན་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O23685C2O0376","title":["དུར་ཁྲོད་པའི་བསྐང་བ།"]},{"id":"O23685C2O0372","title":["རྣམ་ཐོས་སྲས་ཀྱི་མཆོད་སྤྲིན་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O23685C2O0364","title":["ཐང་ལྷའི་གསོལ་ཁ།"]},{"id":"O23685C2O0358","title":["གསོལ་ཁ་ཧཱུཾ་སྒྲ་བཅུ་དྲུག"]},{"id":"O23685C2O0360","title":["ཆོས་སྐྱོང་དགྱེས་པ་སྐྱེད་པའི་མཆོད་སྤྲིན།"]},{"id":"O23685C2O0352","title":["སྨན་བཙུན་ཆེན་མོ་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གསོལ་ཁ།"]},{"id":"O23685C2O0346","title":["ལྷ་མོ་དུད་སོལ་མའི་ཆོ་ག་བསྡུས་པ་ཀུན་མཁྱེན་པད་དཀར་གྱིས་མཛད་པ།"]},{"id":"O23685C2O0349","title":["གཟའི་སྤྱན་འདྲེན།"]},{"id":"O23685C2O0378","title":["རྣམ་སྲས་བསྐང་བ།"]},{"id":"O23685C2O0366","title":["དགེ་བསྙེན་ཇོ་བོ་དམག་དཔོན་གྱི་གསོལ་ཁ།"]},{"id":"O23685C2O0375","title":["དགེ་བསྙེན་ཇག་པ་མེ་ལེན་གྱི་བསྐང་བ།"]},{"id":"O23685C2O0371","title":["བསྟན་མའི་གསོལ་ཁ་ཀུན་མཁྱེན་པདྨ་དཀར་པོས་མཛད་པ།"]},{"id":"O23685C2O0369","title":["ཤར་ཕྱོགས་རྒྱལ་པོའི་གསོལ་ཁ།"]},{"id":"O23685C2O0354","title":["ཅིག་ཅར་དམར་པོའི་གསོལ་ཁ།"]},{"id":"O23685C2O0363","title":["འབྲུག་ཕུ་མདའི་གཞི་བདག་རྣམས་ཀྱི་གསོལ་ཁ།"]},{"id":"O23685C2O0351","title":["བཀྲ་ཤིས་ཚེ་རིང་མའི་ཆོ་ག"]},{"id":"O23685C2O0345","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་ཆོག་བསྡུས།"]},{"id":"O23685C2O0348","title":["ལྷ་མོ་གསེར་གྱི་སྤུ་གྲིའི་གཏོར་བསྔོས།"]},{"id":"O23685C2O03431PD159198","title":["དཔལ་ལྡན་འབྲུག་པའི་རྒྱུན་གྱི་ཐུགས་དམ་རྩ་གསུམ་བསྟན་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་མཆོད་བསྟོད་གཏོར་བསྔོས་ཕྲིན་བཅོས་གྱི་རིམ་པ་ཡིད་བཞིན་ནོར་བུ་དབང་གི་རྒྱལ་པོའི་ཕྲེང་བ་སྲིད་ཞིའི་དགྲ་ལས་རྣམ་རྒྱལ།"]},{"id":"O23685C2O0374","title":["དཔལ་ལྡན་ལྷ་མོའི་རྟེན་འབུལ་བསྐང་བཤགས་མངའ་གསོལ་སྨོན་ཚིག་བཅས་པ་ཀུན་ཚང་རྒྱུན་ཁྱེར་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O23685C2O0370","title":["གསང་གླིང་བྲག་བཙན་གྱི་གསོལ་ཁ།"]},{"id":"O23685C2O0368","title":["ཆོས་རྗེ་ཀརྨ་ཕྲིན་ལས་ཀྱི་མཆོད་སྤྲིན་བདུད་དགྲ་ཚར་གཅོད།"]},{"id":"O23685C2O0377","title":["ཆོས་སྐྱོང་ཆེན་པོའི་བསྐང་བ།"]},{"id":"O23685C2O0362","title":["གདན་ས་ར་ལུང་གི་གཞིའི་བདག་པོའི་གསོལ་ཁ།"]},{"id":"O23685C2O0373","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་བསྐང་བཤགས།"]},{"id":"O23685C2O0356","title":["དགེ་བསྙེན་ཇག་པ་མེ་ལེན་གྱི་གསོལ་ཁ།"]},{"id":"O23685C2O0365","title":["རྡོ་རྗེ་ལེགས་པའི་གསོལ་ཁ།"]},{"id":"O23685C2O0350","title":["དཔལ་ལྡན་ཞིང་སྐྱོང་གི་སྤྱན་འདྲེན།"]},{"id":"O23685C2O0359","title":["དུར་ཁྲོད་བདག་མོའི་གསོལ་ཁ།"]},{"id":"O23685C2O0361","title":["ཆོས་སྐྱོང་ཆེན་པོའི་གསོལ་ཁ་ཕྲིན་ལས་མྱུར་འགྲུབ་མ།"]},{"id":"O23685C2O0344","title":["དམ་ཅན་རྒྱ་མཚོའི་གཏོར་བསྡུས།"]},{"id":"O23685C2O0353","title":["མ་ཅིག་དཔལ་ལྡན་ལྷ་མོ་ཤིནྟ་རོ་ཟན་མའི་གསོལ་ཁ།"]},{"id":"O23685C2O0347","title":["མགོན་པོ་བདུད་ཀྱི་སྤུ་གྲིའི་གཏོར་བསྔོས།"]},{"id":"O23685C2O0379","title":["དམ་ཅན་སྤྱིའི་བསྐང་བ།"]},{"id":"O23685C2O0335","title":["རྟེན་འདོགས་དགོས་པོ་ཀུན་ཚང།"]},{"id":"O23685C2O0341","title":["དཔལ་ལྡན་དུད་སོལ་ལྷ་མོའི་སྒེར་བསྐང་དང་ལས་ཚོགས་སོགས་རང་གཞུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O23685C2O0383","title":["མ་མོའི་འཁྲུགས་སྐོངས།"]},{"id":"O23685C2O0342","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་ལས་མཐའ་བསྟན་དགྲ་འཇོམས་པའི་སྤུ་གྲི"]},{"id":"O23685C2O0255","title":["བདུད་ཀྱི་གཡུལ་ལས་རབ་ཏུ་རྒྱལ་བར་བྱེད་པའི་བསྙེན་པའི་མན་ངག"]},{"id":"O23685C2O0265","title":["རེ་ཏི་མཆེད་བཞི་འགུགས་བྱེད་སོགས་ཁྲོ་མོ་བཞི་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0321","title":["རྡོར་ལེགས་ཀྱི་བསྟོད་པ།"]},{"id":"O23685C2O0261","title":["དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་མིང་ཅན་གྱི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ།"]},{"id":"O23685C2O0315","title":["གཡུ་སྒྲོན་བསྟོད་པ།"]},{"id":"O23685C2O0282","title":["གིང་ལི་བྱིན་ཧ་ར་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0272","title":["ཞིང་སྐྱོང་ཉེར་བཞིའི་ལྕམ་དྲིལ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0291","title":["བཀྲ་ཤིས་ཚེ་རིང་མའི་ཆོ་ག་ཡིད་བཞིན་འདོད་འཇོ།"]},{"id":"O23685C2O0318","title":["ཇག་པ་མེ་ལེན་གྱི་བསྟོད་པ།"]},{"id":"O23685C2O0330","title":["མགོན་པོའི་བཟློག་པ།"]},{"id":"O23685C2O0320","title":["གནོད་སྦྱིན་རྩི་དམར་གྱི་བསྟོད་པ།"]},{"id":"O23685C2O0264","title":["སྒྲོལ་ཡུམ་དཔལ་ལྡན་ལྷ་མོ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0328","title":["ཚེ་རིང་མའི་བསྐང་བ།"]},{"id":"O23685C2O0322","title":["དུར་བདག་གི་བསྟོད་པ།"]},{"id":"O23685C2O0312","title":["ཚེ་རིང་མའི་བསྟོད་པ།"]},{"id":"O23685C2O0258","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་བའི་མདོས་ཆོག་སོགས་ལ་དམིགས་བསལ་དགོས་པའི་བསྟོད་བསྐུལ།"]},{"id":"O23685C2O0298","title":["གནོད་སྦྱིན་རྩི་དམར་གསོལ་ཁ།"]},{"id":"O23685C2O0289","title":["གཟའ་མཆོག་ཆེན་པོའི་མཆོད་སྤྲིན།"]},{"id":"O23685C2O0279","title":["ཀླུ་བདུད་ནཱ་གཱ་རཀྵ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0304","title":["བསྟན་མའི་མཆོད་སྤྲིན།"]},{"id":"O23685C2O0325","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་བསྐང་བཤགས།"]},{"id":"O23685C2O0280","title":["བག་རྩེ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0274","title":["དུར་ཁྲོད་བདག་མོ་ཡབ་ཡུམ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0295","title":["དགེ་བསྙེན་སྨྱོན་ཁ་མཆོད་པ།"]},{"id":"O23685C2O0307","title":["དཔལ་མགོན་ཞལ་བཞི་པའི་བསྟོད་པ།"]},{"id":"O23685C2O0288","title":["རྣམ་ཐོས་སྲས་ཀྱི་མཆོད་སྤྲིན་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O23685C2O0301","title":["དུར་ཁྲོད་བདག་མོ་གསོལ་ཁ།"]},{"id":"O23685C2O0287","title":["ཆོས་སྐྱོང་ཆེན་པོ་མ་ནིང་གི་ལས་བྱང་།"]},{"id":"O23685C2O0314","title":["ཐང་བསྡུས་བསྟོད་པ།"]},{"id":"O23685C2O0268","title":["སྟག་ཞོན་གྱི་བསྟོད་པ།"]},{"id":"O23685C2O02551PD159196","title":["བདུད་ཀྱི་གཡུལ་ལས་རབ་ཏུ་རྒྱལ་བར་བྱེད་པའི་བསྙེན་པའི་མན་ངག"]},{"id":"O23685C2O0281","title":["གནོད་སྦྱིན་ནག་པོ་ཁྲག་རལ་ཅན་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0271","title":["སྒོ་མཚམས་མའི་བསྟོད་པ།"]},{"id":"O23685C2O0263","title":["ཡུམ་པེ་ཏཱ་ལི་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0327","title":["ལྷ་མོའི་བསྐང་བ་དངོས་གྲུབ་ཀྱི་སྙེ་མ།"]},{"id":"O23685C2O0317","title":["སྨྱོན་ཁའི་བསྟོད་པ།"]},{"id":"O23685C2O0284","title":["ལས་མགོན་བསྟོད་པ།"]},{"id":"O23685C2O0311","title":["ཞིང་སྐྱོང་མཆོད་སྤྲིན་གྱི་དྲུག་པ་བསྟོད་པ།"]},{"id":"O23685C2O0257","title":["དཔལ་ལྡན་ལྷ་མོའི་བསྟོད་པ།"]},{"id":"O23685C2O0297","title":["སྐུ་ལྔའི་གསོལ་ཁ།"]},{"id":"O23685C2O0278","title":["ཁྱབ་འཇུག་ཆེན་མོར་བསྟོད་པ།"]},{"id":"O23685C2O0303","title":["ཆུ་རྒྱུད་དགེ་བསྙེན།"]},{"id":"O23685C2O0260","title":["རྗེ་ཕག་མོ་གྲུབ་པས་མཛད་པ།"]},{"id":"O23685C2O0324","title":["བསྟན་མའི་བསྟོད་པ།"]},{"id":"O23685C2O0273","title":["ཚེ་རིང་མ་ལྕམ་དྲིལ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0294","title":["གཞི་བདག་གཅིག་ཅར་དམར་པོའི་མཆོད་སྤྲིན།"]},{"id":"O23685C2O0329","title":["དམ་ཅན་སྤྱིའི་བསྐང་བ།"]},{"id":"O23685C2O0300","title":["དམ་ཅན་གྱི་མཆོད་སྤྲིན།"]},{"id":"O23685C2O0286","title":["སྒེར་གསོལ་གྱི་རིམ་པ།"]},{"id":"O23685C2O0276","title":["དབང་ཕྱུག་ཆེན་མོར་བསྟོད་པ།"]},{"id":"O23685C2O0267","title":["ལས་ཀྱི་མགོན་པོ་རྣམས་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0290","title":["རྡོ་རྗེ་ཁྲོ་ཆེན་འབར་བ།"]},{"id":"O23685C2O0270","title":["གྲི་གུག་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0309","title":["རྣམ་སྲས་ཀྱི་བསྟོད་པ།"]},{"id":"O23685C2O0262","title":["མགོན་པོའི་བསྟོད་ཆེན།"]},{"id":"O23685C2O0326","title":["མགོན་པོའི་བསྐང་བ།"]},{"id":"O23685C2O0316","title":["ཅིག་ཅར་དམར་པོའི་བསྟོད་པ།"]},{"id":"O23685C2O0283","title":["སྐྱོང་པ་རྣམས་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0310","title":["ཁྱབ་འཇུག་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0292","title":["གཉན་ཆེན་ཐང་ལྷའི་མཆོད་སྤྲིན།"]},{"id":"O23685C2O0277","title":["ཞིང་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0319","title":["སྐུ་ལྔའི་བསྟོད་པ།"]},{"id":"O23685C2O0331","title":["བསམ་ལྷུན་བར་ཆད་ལམ་སེལ།"]},{"id":"O23685C2O0306","title":["ལྷ་མོའི་བསྟོད་པ།"]},{"id":"O23685C2O0302","title":["མཐུ་སྟོབས་དབང་ཕྱུག་མཆོད་པ།"]},{"id":"O23685C2O0323","title":["མཐུ་སྟོབས་དབང་ཕྱུག་གི་བསྟོད་པ།"]},{"id":"O23685C2O0313","title":["ཐང་ལྷའི་བསྟོད་པ།"]},{"id":"O23685C2O0269","title":["ནག་པོ་འབར་བ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0259","title":["ཁྲག་མཚོ་ཁོལ་མའི་ལེའུ་བཞི་པ་ནས་གསུངས་པ།"]},{"id":"O23685C2O0293","title":["གཡུ་སྒྲོན་མ་མཆོད་པ།"]},{"id":"O23685C2O0305","title":["ཆོག་ཕྲན་རྣམས་ཀྱི་གཏོར་འབུལ་རྒྱས་པ་ལས་བཞིའི་འདོད་འཇོ།"]},{"id":"O23685C2O0285","title":["དཔལ་ཡེ་ཤེས་ཀྱི་ལྷ་མོ་དུད་གསོལ་མའི་གསང་བའི་སྒྲུབ་པ་འཕྲིན་ལས་ཀྱི་འདོད་འཇོ།"]},{"id":"O23685C2O0275","title":["གཡུ་སྒྲོན་མ་ལྕམ་དྲིལ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0266","title":["རྡོ་རྗེ་གུར་ལ་སོགས་པ་ནས་གསུངས་པའི་ཧཱུཾ་མཛད་ཆེན་པོ་ཕྱག་གཉིས་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0256","title":["དམ་ཅན་རྒྱ་མཚོའི་མཆོད་སྤྲིན།"]},{"id":"O23685C2O0296","title":["བསྟན་སྲུང་ངག་པ་མ་ལེན་གྱི་མཆོད་སྤྲིན།"]},{"id":"O23685C2O0308","title":["མ་ནིང་བསྟོད་པ།"]},{"id":"O23685C2O0253","title":["པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O23685C2O0336","title":["དཔལ་ལྡན་ལྷ་མོའི་འདོད་གསོལ།"]},{"id":"O23685C2O0254","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་བསྙེན་པའི་ཚེ་དགོས་པའི་གོང་གནོན།"]},{"id":"O23685C2O0164"},{"id":"O23685C2O0188","title":["ཟབ་མོ་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་མཆོག་འཁོར་ལོའི་བརྒྱུད་འདེབས།"]},{"id":"O23685C2O0183","title":["དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་སུན་ཚོགས་བསྡུས་པ།"]},{"id":"O23685C2O0172","title":["སྒྲོལ་མ་ཉེར་གཅིག་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0166","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O23685C2O0173","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་པ།"]},{"id":"O23685C2O0184","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་གནས་ལུང་ཆོ་ག་ལས་ཀྱི་སྒྲིབ་པ་ཐམས་ཅད་ཞི་བར་བྱེད་པ་སྐུ་གསུམ་མྱུར་ལམ།"]},{"id":"O23685C2O01751PD159175","title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་ངག་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O23685C2O0190","title":["ཨོཾ་སུམྦྷ་ནི།"]},{"id":"O23685C2O01761PD159177","title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་སྒོ་ནས་ཚེ་སྒྲུབ་བདུད་རྩིའི་ཡང་ཞུན་ཞེས་བྱ་བ་རྒྱུན་ཁྱེར་ཉམས་ལེན་བྱ་བ་ཁྱེར་བདེ།"]},{"id":"O23685C2O0174","title":["རྒྱལ་ཆེན་ཐོ་འཛུགས་ཀྱི་ཆོ་ག་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O23685C2O0191","title":["བླ་མ་བདེ་མཆོག་འཁོར་ལོའི་སྨན་སྒྲུབ་ཁོལ་དུ་ཕྱུང་བ་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O23685C2O0192","title":["སྨན་སྒྲུབ་ཡེ་ཤེས་སྐུ་མཆོག"]},{"id":"O23685C2O0175","title":["སྡེ་བརྒྱད་གཏོར་མ་ཆབ་པྲན།"]},{"id":"O23685C2O0178","title":["པདྨ་འོད་དུ་བགྲོད་པའི་སྨོན་ལམ་རིག་པ་འཛིན་པའི་ཤིང་རྟ།"]},{"id":"O23685C2O0170","title":["དགོངས་གཏེར་སྒྲོལ་མའི་ཟབ་ཏིག་ལས་མཎྜལ་ཆོ་ག་ཚོགས་གཉིས་སྙིང་པོ།"]},{"id":"O23685C2O0185","title":["འཛབ་མཆོད།"]},{"id":"O23685C2O0193","title":["རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས།  བདུད་རྩི་སྨན་གྱི་བྱིན་འབེབས་དངོས་གྲུབ་ཆུ་འཛིན།"]},{"id":"O23685C2O0176","title":["རིག་འཛིན་འཇའ་ཚོན་སྙིང་པོའི་གསོལ་འདེབས།"]},{"id":"O23685C2O0179","title":["ཟུར་རྒྱན།"]},{"id":"O23685C2O0177","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་བྱང་ཁྲིགས་སུ་བཀོད་པ་འཁྲུལ་མེད་རབ་གསལ་དངོས་གྲུབ་མཆོག་སྟེར།"]},{"id":"O23685C2O0186","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་མདུད་ཀྱི་གསོལ་འདེབས་མི་ཤིག་དངས་མ་ཡོངས་འགྲུབ།"]},{"id":"O23685C2O0180","title":["དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་གཏེར་སྦྱིན།"]},{"id":"O23685C2O0194","title":["ལས་བྱང་ཤིས་བརྗོད།"]},{"id":"O23685C2O0168","title":["སྒྲོལ་ལྗང་གི་བརྒྱུད་འདེབས།"]},{"id":"O23685C2O0189","title":["ཟབ་མོ་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་མཆོག་འཁོར་ལོའི་རིམ་གཉིས་སྙིང་པོ་བསྡུས་པ་བདེ་ཆེན་ཡེ་ཤེས་མཐོང་གྲོལ།"]},{"id":"O23685C2O0181","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་བྱང་དོན་གསལ་ཁྱེར་བདེར་བསྒྲིགས་པ་ཕྲིན་ལས་ཀུན་ཁྱབ།"]},{"id":"O23685C2O01851PD159179","title":["ཟབ་ཆོས་ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོའི་སྒོ་ནས་རང་དང་གཞན་གྱི་དོན་མཆོག་ཏུ་སྒྲུབ་པའི་ལམ་རིམ་འཁོར་བའི་མུན་གཞོམ་ཀུན་བཟང་ཐུགས་རྗེའི་སྣང་མཛོད།"]},{"id":"O23685C2O0167","title":["འཕགས་མ་སྒྲོལ་མ་ལ་གསོལ་གདབ་མཆོད་པ་མཎྜལ་བཞི་པར་གྲགས་པའི་ཆོ་ག་འདོད་དོན་ཡིད་བཞིན་འགྲུབ་པའི་ལྗོན་ཤིང་།"]},{"id":"O23685C2O01901PD159181","title":["བླ་མ་བདེ་མཆོག་ལས་རྡོ་རྗེ་ཚེ་ཡི་སྒྲུབ་པ།"]},{"id":"O23685C2O0187","title":["ཀློང་གསང་མཁའ་འགྲོ་སྙིང་ཐིག་ཆ་ལག་གི་བསྒྲུབ་པའི་ཚེ་བསྒྲུབ་འཆི་མེད་རྡོ་རྗེ་རྒྱ་མདུད་ཀྱི་བདག་མདུན་བསྐྱེད་བཟླས་བདག་འཇུག་བཅས་ཀྱི་ཆོ་ག་འགྲིག་ཆགས་སུ་བཀོད་པ།"]},{"id":"O23685C2O0169","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མའི་མཚན་བརྒྱ་རྩ་བརྒྱད།"]},{"id":"O23685C2O0182","title":["ཟབ་ཆོས་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཚེ་ཆོག་དང་འབྲེལ་བར་བརྟན་བཞུགས་འབུལ་བའི་ཆོ་ག"]},{"id":"O23685C2O0195"},{"id":"O23685C2O0216","title":["བདེ་གཤེགས་སྣང་མཐའི་སྒྲུབ་ཐབས་ཉུང་ངུ་བདེ་ཞིང་སྒྲུབ་ཤིང་རྟའི་འཁོར་ལོ།"]},{"id":"O23685C2O0201","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་བདེ་ཆེན་ཞིང་གི་སྒྲུབ་ཐབས།"]},{"id":"O23685C2O0221","title":["ཐེག་པའི་རྩེ་རྒྱལ་ཨ་ཏི་རྫོགས་པ་ཆེན་པོ་ལསཿལམ་ཟབ་བླ་མའི་སྒྲུབ་པ་མཐར་ཐུག་དུམ་བུ་དང་པོ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O23685C2O0217","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O23685C2O0224","title":["ཚེ་རིང་མཆེད་ལྔའི་ཕྲིན་བཅོལ།"]},{"id":"O23685C2O0199","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོ་གུ་རུ་ཞི་བའི་སྐོར་ལས་རྩ་གསུམ་སྤྱི་ཡི་སྔོན་འགྲོ"]},{"id":"O23685C2O0225","title":["འཆི་མེད་ཙཎྜ་ལིའི་བརྒྱུད་འདེབས།"]},{"id":"O23685C2O0232","title":["རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་གཅོད་ཀྱི་ཚོགས་ལས་རིན་པོ་ཆེའི་ཕྲེང་བ་འདོན་སྒྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ་གཅོད་ཀྱི་ལུགས་སོར་བཞག"]},{"id":"O23685C2O0223","title":["བཀའ་སྲུང་གཏོར་འབུལ་རྒྱུན་ཁྱེར་ཕྲིན་ལས་ཐོགས་མེད།"]},{"id":"O23685C2O0228","title":["པདྨ་ཚེ་ཡི་སྙིང་ཏིག་ལསཿའཆི་མེད་གྲུབ་པའི་རྒྱུད་བསྐུལ།"]},{"id":"O23685C2O0219","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྨིན་བྱེད་ཀྱི་དབང་བསྐུར་མདོར་བསྡུས་མཐོང་ཐོས་དྲན་གྲོལ།"]},{"id":"O23685C2O02281PD159184","title":["པདྨ་ཚེ་ཡི་སྙིང་ཏིག་ལསཿའཆི་མེད་གྲུབ་པའི་རྒྱུད་བསྐུལ།"]},{"id":"O23685C2O0211","title":["བཀྲ་ཤིས་རྟགས་བརྒྱད་ཀྱི་དབང་།"]},{"id":"O23685C2O0227","title":["པདྨ་ཚེ་ཡི་སྙིང་ཏིག་ལསཿའཆི་མེད་མཁའ་འགྲོའི་གདམས་པ།"]},{"id":"O23685C2O0209","title":["གནམ་ཆོས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་དབང་འགྲིག་ཆགས་སུ་བཀོད་པ།"]},{"id":"O23685C2O0234","title":["བྱམས་པས་ལུང་བསྟན་ལུགས་ཀྱི་གནས་བརྟན་ཕྱག་མཆོད།"]},{"id":"O23685C2O0247","title":["སྒྲོལ་མའི་བཟློག་པ།"]},{"id":"O23685C2O0200","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་གུ་རུ་ཞི་བའི་སྐོར་ལས་དཀར་གཏོར།"]},{"id":"O23685C2O0235","title":["མཁའ་འགྲོའི་བསུན་ཟློག"]},{"id":"O23685C2O0213","title":["བདེ་ཆེན་ཞིང་གི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O23685C2O0220","title":["བླ་མ་གུ་རུ་བདེ་བ་ཆེན་པོའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་གྱི་ཕུང་པོ།"]},{"id":"O23685C2O02361PD159192","title":["གཏོར་མ་བརྒྱ་རྩ་སོགས་གཏོར་མའི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O23685C2O0250","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་བསྟོད་པ་བརྒྱད་པ།"]},{"id":"O23685C2O0240","title":["སེང་གདོང་མའི་བཟློག་བསྒྱུར།"]},{"id":"O23685C2O0197","title":["པོད་ང་པའི་དཀར་ཆག"]},{"id":"O23685C2O0222","title":["བདེ་ཆེན་བླ་མའི་ཚེ་སྒྲུབ་ཁོལ་བུར་བྱུང་བ་འཆི་མེད་བདུད་ཀྱི་དྭངས་མ།"]},{"id":"O23685C2O0238","title":["ལྷ་མོ་གདུགས་དཀར་མོའི་སྒོམ་ཟླས་བདེ་བ་ཅན་དུ་སྐྱེ་བའི་གདམས་པ་ཞིང་ཁམས་བགྲོད་པ་བྱ་རྒྱལ་ཁྱུང་གི་རྟ་ཕོ།"]},{"id":"O23685C2O02371PD159194","title":["ཤེས་རབ་སྙིང་པོ།"]},{"id":"O23685C2O02291PD159186","title":["ཙཎྜ་ལཱིའི་ཚོགས་བསྡུས།"]},{"id":"O23685C2O0243","title":["སྲི་ཟློག་ཙ་ཀྲ་བཅུ་གསུམ་མ།"]},{"id":"O23685C2O0226","title":["ཙཎྜ་ལིའི་དཀར་གཏོར།"]},{"id":"O23685C2O0198","title":["ཚིག་བདུན་གསོལ་འདེབས། བྱང་ཞུས་ཡིན་ན་ལྟུང་བཤགས། བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་གསོལ་འདེབས།"]},{"id":"O23685C2O0239","title":["ཕྱིར་བཟློག་འཁོར་ལོ་འབར་བ།"]},{"id":"O23685C2O0246","title":["ཚེ་གཟུངས།"]},{"id":"O23685C2O0231","title":["ཕ་བརྒྱུད་ཐབས་ཀྱི་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O23685C2O0207","title":["བདེ་ཆེན་ཞིང་གི་རོ་སྲེག་ཆོ་ག་ངན་སོང་གནས་འདྲེན་སྡུག་བསྔལ་མཚོ་སྐེམ་གཏན་བདེ་རབ་འབར།"]},{"id":"O23685C2O0245","title":["འཕགས་མ་རི་ཁྲོད་མ་ལོ་མ་གྱོན་པ་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O23685C2O02311PD1591881PD159190","title":["ན་མོ་སྟོང་ཉིད་མཐའ་དང་བྲལ་བ་ནམ་མཁའི་ངང་།"]},{"id":"O23685C2O0248","title":["བསངས་དཔེ་བཀྲ་ཤིས་རེ་སྐོང་།"]},{"id":"O23685C2O0233","title":["སྒྲུབ་པ་དང་ལས་བྱང་སྤྱི་ལ་དགོས་པ་ཁོང་པའི་སྙིང་ལྟ་བུ་གནད་ཀྱི་མན་ངག་བྱིན་ཆེན་དབབ་ཐབས་ངོ་མཚར་ཅན།"]},{"id":"O23685C2O0242","title":["ཡང་བཟློག་རྡོ་རྗེ་ཕ་ལམ་གྱི་ངག་འདོན་རྒྱུན་ཁྱེར།"]},{"id":"O23685C2O02311PD159188","title":["མ་ལབ་སྒྲོན་ལ་གསོལ་བ་འདེབས་པའི་མགུར་མ།"]},{"id":"O23685C2O0218","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཡང་ཟབ་བཅུད་ཀྱི་ཐིག་ལེ།"]},{"id":"O23685C2O0203","title":["བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་བཀའ་སྲུང་གསོལ་མཆོད་བགྲིགས་ཆགས་སུ་བྲིས་པ།"]},{"id":"O23685C2O0241","title":["སེང་གདོང་མའི་བཟློག་པ།"]},{"id":"O23685C2O0210","title":["ཞིང་སྒྲུབ་དབང་བསྡུས།"]},{"id":"O23685C2O0237","title":["ཤེས་རབ་སྙིང་པོ།"]},{"id":"O23685C2O0206","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལསཿབདེ་ཆེབ་ཞིང་སྒྲུབ་ཀྱི་བྱང་ཆོག་ཐར་ལམ་དཀར་པོ།"]},{"id":"O23685C2O0244","title":["ལྷ་མོའི་ཟློག་པ།"]},{"id":"O23685C2O0205","title":["ཚོགས་མཆོད་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O23685C2O0212","title":["བཤགས་བསྡུས༔"]},{"id":"O23685C2O0249","title":["བསྟན་སྲུང་ཡོངས་རྫོགས་ཀྱི་གཏོར་བསྔོ་རྒྱུན་ཁྱེར་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་དབྱངས།"]},{"id":"O23685C2O0208","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔  བདེ་ཆེན་ཞིང་དུ་འཕོ་བའི་གདམས་པ་རྒྱས་པར་བསྒྲིགས་པ།"]},{"id":"O23685C2O0229","title":["ཙཎྜ་ལཱིའི་བསྐང་བསྡུས།"]},{"id":"O23685C2O0236","title":["གཏོར་མ་བརྒྱ་རྩའི་ཐོག་མའི་ཟུར་རྒྱན།"]},{"id":"O23685C2O0214","title":["རྩ་གསུམ་ཚོགས་བསྡུས།"]},{"id":"O23685C2O0202","title":["ཞིང་སྒྲུབ་ཟིན་བྲིས་ཀྱི་ལྷན་ཐབས་ཉུང་བསྡུས།"]}]}