{"isOutlineOf":"W23637","nodes":[{"id":"O23637C2O0152"},{"id":"O23637C2O0154","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O23637C2O0155","title":["ཚད་མ་རྣམ་པར་ངེས་པའི་རྣམ་བཤད་རྟོག་གེའི་སྣང་བ།"]},{"id":"O23637C2O0156","title":["ཚད་མ་རྣམ་པར་ངེས་པའི་རང་དོན་ལེའུ་རྣམ་བཤད།"]},{"id":"O23637C2O0157","title":["ཚད་མ་རྣམ་པར་ངེས་པའི་གཞན་གྱི་དོན་རྗེས་སུ་དཔག་པ་སྟེ་ལེའུ་གསུམ་པའི་བཤད།"]},{"id":"O23637C2O0001"},{"id":"O23637C2O0003","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O23637C2O0004","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་རྣམ་བཤད་ཉི་མའི་སྙིང་པོ།"]},{"id":"O23637C2O0005"},{"id":"O23637C2O0007","title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O23637C2O0008","title":["སྒོམ་རིམ་དང་པོའི་འགྲེལ་པ་ཞི་ལྷག་གསལ་བར་བྱེད་གསལ་བར་བྱེད་པའི་རྒྱན།"]},{"id":"O23637C2O0009","title":["སྒོམ་རིམ་བར་པའི་འགྲེལ་པ་གནད་ཀྱི་ཟླ་ཟེར།"]},{"id":"O23637C2O0010","title":["སྒོམ་རིམ་ཐ་མའི་འགྲེལ་པ་ལྷའི་རྔ་སྒྲ།"]},{"id":"O23637C2O0011","title":["གསུང་འབུམ་ཐོར་བུའི་དཀར་ཆག་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O23637C2O0012","title":["རོང་སྟོན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ།"]},{"id":"O23637C2O0070","title":["མཁའ་འགྲོ་མ་སྨེ་བརྩེགས་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆར་འབེབས།"]},{"id":"O23637C2O0036","title":["ཇོ་བོ་དཱི་པཾ་ཀ་ར་ཛྙཱ་ན་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་རྒྱ་མཚོ་རོལ་པའི་བཀོད་པ།"]},{"id":"O23637C2O0087","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་ལ་བསྟོད་པ་ཡེ་ཤེས་ཀྱི་སྣང་བ་ཀུན་ཏུ་རྒྱས་པ།"]},{"id":"O23637C2O0115","title":["དཀར་མོ་ཉི་ཟླ་ལ་བསྟོད་པ་མི་འཇིགས་པའི་གཏེར།"]},{"id":"O23637C2O0146","title":["ལྟ་བ་བཀའ་བཏགས་ཀྱི་ཕྱག་རྒྱ་བཞིའི་དོན་འགྲེལ་སྙིང་པོ་མཆོག"]},{"id":"O23637C2O0084","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བསྟོད་པ་འཇིགས་པའི་སྒྲ་སྒྲོགས།"]},{"id":"O23637C2O0078","title":["དཔལ་གསང་བ་འདུས་པའི་རིགས་བཞིའི་ལྷ་མོ་རྡོ་རྗེ་མ་ལྔ་ལ་བསྟོད་པ་རིན་ཆེན་རྒྱན་ཕྲེང་།"]},{"id":"O23637C2O0044","title":["ལོ་ཙཱ་བ་ཆེན་པོ་རྔོག་ལྡན་ཤེས་རབ་ལ་བསྟོད་པ་མཁས་པ་དགའ་བྱེད།"]},{"id":"O23637C2O0038","title":["བླ་མ་གསེར་གླིང་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་གཏེར་མཛོད།"]},{"id":"O23637C2O0040","title":["འཛམ་གླིང་རྒྱན་དྲུག་གི་བསྟོད་པ་ཐར་པའི་སྐས།"]},{"id":"O23637C2O0145","title":["ཚད་མ་སྨྲ་བའི་དོན་འགྲེལ།"]},{"id":"O23637C2O0059","title":["འཇམ་དབྱངས་ལ་བསྟོད་པ་སྤོབས་པ་མི་ཟད་པའི་གཏེར།"]},{"id":"O23637C2O0072","title":["མཁའ་སྤྱོད་དཀར་མོ་ལ་བསྟོད་པ་རིན་ཆེན་རྒྱན་ཕྲེང་།"]},{"id":"O23637C2O0136","title":["དབུ་མ་འཇུག་པའི་སྒོམ་རིམ་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O23637C2O0032","title":["མཁས་པ་ཆེན་པོ་ཀ་མ་ལ་ཤཱི་ལ་ལ་བསྟོད་པ་རྒྱ་མཚོའི་རླབས་ཕྲེང་།"]},{"id":"O23637C2O0055","title":["བུ་སྟོན་ཁ་ཆེ་ལ་བསྟོད་པ་རབ་ཏུ་སྙན་པའི་གཏམ།"]},{"id":"O23637C2O0132","title":["ཕ་རོལ་ཏུ་ཕྱིན་པ་དྲུག་གི་ཉམས་སུ་ལེན་པའི་ཚུལ་ཐར་ལམ་བདེ་བའི་འཇུག་ངོགས།"]},{"id":"O23637C2O0148","title":["བྱང་ཆུབ་སེམས་ཀྱི་བཤད་པ་བཅོམ་ལྡན་འདས་རྣམ་པར་སྣང་མཛད་ཀྱིས་གསུངས་པའི་དོན་འགྲེལ་སློབ་དཔོན་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་རྣམ་བཤད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O23637C2O0015","title":["དིང་རི་གླང་འཁོར་གྱི་གདན་ས་ཆེན་པོར་བཞུགས་པ་ཆོས་རྗེ་བློ་གྲོས་རྒྱ་མཚོ་ལ་བསྟོད་པ་ཡོན་ཏན་མི་ཟད་འབྱུང་བའི་གཏེར།"]},{"id":"O23637C2O0066","title":["སངས་རྒྱས་རབས་བདུན་ལ་བསྟོད་པ་ཆོས་ཀྱི་རྔ་སྒྲ།"]},{"id":"O23637C2O0035","title":["དཔལ་ནཱ་རོ་པ་ལ་བསྟོད་པ་ཡོད་ཏན་སྒྲོག་པའི་རྔ་སྒྲ།"]},{"id":"O23637C2O0051","title":["བཅོམ་ལྡན་རིགས་པའི་གྲི་མཚན་དངོས་ཆོས་ཀྱི་རྒྱལ་མཚན་ལ་བསྟོད་པ་སྨྲ་བའི་རྒྱན།"]},{"id":"O23637C2O0086","title":["བདེ་མཆོག་གི་འཁོར་ལོ་བཞིའི་ལྷ་ཚོགས་ལ་བསྟོད་པ་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O23637C2O0071","title":["མཁའ་སྤྱོད་དཀར་མོ་ལ་བསྟོད་པ་བྱིན་རླབས་རྣམ་རོལ།"]},{"id":"O23637C2O0124","title":["སྐུ་གསུང་ཐུགས་མཉམ་པར་བཞག་པའི་གདམས་ངག་ཟབ་དོན་རྒྱ་མཚོ།"]},{"id":"O23637C2O0031","title":["རྒྱན་དྲུག་དང་མཆོག་གཉིས་ལ་བསྟོད་པ་རིན་ཆེན་སྤུངས་པ།"]},{"id":"O23637C2O0118","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ལ་བསྟོད་པ་རྣམ་རྒྱལ་བའི་བསྟོད་དབྱངས།"]},{"id":"O23637C2O0054","title":["ཀུན་མཁྱེན་ཆེན་པོ་དོལ་པོ་པ་ཤེས་རབ་རྒྱལ་མཚན་ལ་བསྟོད་པ་ཟབ་དོན་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O23637C2O0042","title":["ལོ་ཙཱ་བ་ཆེན་པོ་རྣམ་གསུམ་ལ་བསྟོད་པ་སྨྲ་བའི་བསྟོད་པ་སྨྲ་བའི་རྒྱན།"]},{"id":"O23637C2O0120","title":["ལམ་ལྔའི་ཁྲིད་ཡིག་གི་མན་ངག"]},{"id":"O23637C2O0091","title":["སྒྲོལ་མ་ཨུགྲ་ཏཱ་ར་ལ་བསྟོད་པ་སྤོབས་པ་མི་ཟད་པའི་གཏེར།"]},{"id":"O23637C2O0023","title":["དམ་པ་རི་ཁྲོད་པ་ལ་བསྟོད་པ་ལྷའི་རྔ་པོ་ཆེ།"]},{"id":"O23637C2O0074","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་ནི་གུ་མ་ལ་བསྟོད་པ་བྱིན་རླབས་མྱུར་མགྱོགས།"]},{"id":"O23637C2O0017","title":["བླ་མ་དམ་པ་ཉི་མ་དཔལ་བཟང་པོ་ལ་བསྟོད་པ་བྱིན་རླབས་རྣམ་པར་རོལ་པའི་སྤྲིན་གྱི་བཀོད་པ།"]},{"id":"O23637C2O0123","title":["སྐུ་གསུང་ཐུགས་མཉམ་པར་བཞག་པའི་མན་ངག་བསྡུས་པ་གསུང་རབ་ཀུན་གྱི་མན་ངག་གི་དོན་བསྡུས་པ་རིན་ཆེན་སྤུངས་པ།"]},{"id":"O23637C2O0030","title":["སློབ་དཔོན་ཆེན་པོ་སངས་རྒྱས་ཡེ་ཤེས་ཞབས་ལ་བསྟོད་པ་བྱིན་རླབས་གློག་ཕྲེང་རྣམ་པར་གཡོ་བའི་འོད།"]},{"id":"O23637C2O0106","title":["ཤྲཱི་ནཱ་ལེནྡྲ་ལ་བསྟོད་པ་སྙན་པའི་རྔ་སྒྲ།"]},{"id":"O23637C2O0099","title":["དག་པའི་སྣང་བ་ཕྱོགས་མེད་དུ་རྒྱས་པ་འོད་ཀྱི་ཕྲེང་བ།"]},{"id":"O23637C2O0141","title":["རྣམ་པར་ཐར་པ་སྒོ་གསུམ་ལ་འཇུག་པའི་མན་ངག་སྙིང་པོ་རབ་གསལ།"]},{"id":"O23637C2O0126","title":["ཤེར་ཕྱིན་ཉམས་སུ་ལེན་པའི་མན་ངག་སྟོང་ཉིད་བཞི་སྦྱོར།"]},{"id":"O23637C2O0053","title":["བྱང་སེམས་ཟླ་བ་རྒྱལ་མཚན་ལ་བསྟོད་པ་རིན་པོ་ཆེའི་མེ་ཏོག"]},{"id":"O23637C2O0150","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ལ་བསྟོད་པ་འཕགས་པ་སྒྲ་གཅན་འཛིན་བཟང་པོས་མཛད་པའི་འགྲེལ་པ་བྱིན་རླབས་རྣམ་པར་གཡོ་བའི་གཏེར།"]},{"id":"O23637C2O0111","title":["དཔལ་གུར་གྱི་མགོན་པོ་ལ་བསྟོད་པ་རྔམ་པ་སྒྲ་སྒྲོགས།"]},{"id":"O23637C2O0018","title":["སྐྱོར་མོ་ལུང་གི་གདན་སར་བཞུགས་པའི་མཁན་ཆེན་བློ་གྲོས་གསལ་བ་ལ་བསྟོད་པ་བྱིན་རླབས་མི་ཟད་འབྱུང་བའི་གཏེར།"]},{"id":"O23637C2O0105","title":["རྒྱ་གར་རྡོ་རྗེ་གདན་ལ་བསྟོད་པ་སངས་རྒྱས་ཀྱི་ཞིང་གི་ཡོན་ཏན་བརྗོད་པ།"]},{"id":"O23637C2O0142","title":["གསུང་རབ་ཀུན་ལས་བཤད་པའི་མན་ངག་གི་དོན་ཆོས་ཀྱི་རྒྱ་མཚོའི་སྤྲིན།"]},{"id":"O23637C2O0089","title":["ཀུན་ཏུ་བཟང་པོ་ལ་བསྟོད་པ་དགའ་བའི་མེ་ཏོག་ཀུན་ནས་རྒྱས་པ།"]},{"id":"O23637C2O0049","title":["ཇོ་བོ་རྗེས་ས་སྐྱར་འཇམ་དབྱངས་ཀྱི་སྤྲུལ་པ་བདུན་ཕྲག་ལུང་བསྟན་པ་རྣམས་ལ་བསྟོད་པ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O23637C2O0081","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བསྟོད་པ་འཇིགས་པའི་སྒྲ་སྒྲོགས།"]},{"id":"O23637C2O0103","title":["ཞི་བྱེད་བརྒྱུད་པའི་བླ་མ་རྣམས་ལ་བསྟོད་པ་རྨད་དུ་བྱུང་བའི་ཕྲེང་བ།"]},{"id":"O23637C2O0057","title":["མཁས་པའི་དབང་པོ་གྲོ་ལུང་པ་དང་།  ཆ་རྩང་དན་གསུམ་ལ་བསྟོད་པ་རྣམ་རྒྱལ་པདྨོའི་ཕྲེང་བ།"]},{"id":"O23637C2O0047","title":["ས་ཆེན་ཀུན་དགའ་སྙིང་པོ་ལ་བསྟོད་པ་མུན་པ་སེལ་བའི་སྒྲོན་མེ།"]},{"id":"O23637C2O0134","title":["དབུ་མ་ལྟ་བའི་ཁྲིད་ཡིག་ཟབ་དོན་གནད་ཀྱི་ཟླ་ཟེར།"]},{"id":"O23637C2O0083","title":["བདེ་མཆོག་གི་འཁོར་ལོ་བཞིའི་ལྷ་ཚོགས་ལ་བསྟོད་པ་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O23637C2O0043","title":["ལོ་ཙཱ་བ་རིན་ཆེན་བཟང་པོ་ལ་བསྟོད་པ་རྨད་བྱུང་རྒྱ་མཚོའི་བཀོད་པ།"]},{"id":"O23637C2O0013","title":["ཐེག་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཀུན་དགའ་བཀྲ་ཤིས་རྒྱལ་མཚན་དཔལ་བཟང་པོ་ལ་བསྟོད་པ།   རྨད་དུ་བྱུང་བའི་གཏམ།"]},{"id":"O23637C2O0064","title":["བཅོམ་ལྡན་འདས་སངས་རྒྱས་ཀླུ་དབང་ལ་བསྟོད་པ་རྣམ་པར་རྒྱལ་བའི་དབྱངས།"]},{"id":"O23637C2O0026","title":["ཆོས་རྗེ་ལོ་ཙཱ་བ་སྐྱབས་མཆོག་དཔལ་ལ་བསྟོད་པ་སྙན་ངག་མེ་ཏོག་མེ་ཏོག་ཕྲེང་འཛིན།"]},{"id":"O23637C2O0046","title":["ཇོ་བོ་བརྒྱུད་པའི་སློབ་མ་རྣམས་ལ་བསྟོད་པ་དད་པའི་འོད་འཕྲོ།"]},{"id":"O23637C2O0077","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་འཁོར་ལོར་འཁོར་པའི་ཁྲོ་བོ་བཅུ་ལ་བསྟོད་པ་རྔམ་པ་སྒྲ་སྒྲོགས།"]},{"id":"O23637C2O0058","title":["འགྲོ་བའི་མགོན་པོ་དཔལ་ཕག་མོ་གྲུ་པ་མཚན་དངོས་རྡོ་རྗེ་རྒྱལ་མཚན་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆར་འབེབས།"]},{"id":"O23637C2O0122","title":["རྗེ་བཙུན་དམ་པ་རྒྱ་གར་གྱིས་གསུངས་པའི་བློ་སྦྱོང་སྤྱི་སྤོང་།"]},{"id":"O23637C2O0029","title":["མཁས་པ་ཆེན་པོ་ཤཱནྟི་པ་ལ་བསྟོད་པ།"]},{"id":"O23637C2O0094","title":["དམ་པའི་ཆོས་ཡང་དག་པར་བསྡུད་པ་པོ་རྣམས་ལ་བསྟོད་པ་ཕུལ་དུ་བྱུང་བའི་ཡོན་ཏན་གྱི་བཀོད་པ།"]},{"id":"O23637C2O0135","title":["དབུ་མ་ལྟ་ཁྲིད་ཀྱི་བསྡུས་དོན།"]},{"id":"O23637C2O0129","title":["རྒྱུད་བླའི་སྒོམ་རིམ་མི་ཕམ་དགོངས་དོན།"]},{"id":"O23637C2O0109","title":["རྒྱ་ནག་རི་བོ་རྩེ་ལྔ་ལ་བསྟོད་པ་ཕུལ་དུ་བྱུང་བའི་སྒྲ་དབྱངས།"]},{"id":"O23637C2O0052","title":["རྒྱལ་བའི་སྲས་པོ་ཐོགས་མེད་བཟང་པོ་ལ་བསྟོད་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་འོ་རྒྱུན།"]},{"id":"O23637C2O0014","title":["དཔལ་ལྡན་བླ་མ་བསོད་ནམས་བཟང་པོ་ལ་བསྟོད་པ་སྙན་པའི་སྒྲ་དབྱངས།"]},{"id":"O23637C2O0034","title":["གྲུབ་ཐོབ་ཆེན་པོ་ལ་བ་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀུན་འབྱུང་།"]},{"id":"O23637C2O0065","title":["ཕྱོགས་བཅུའི་དེ་བཞིན་གཤེགས་པ་རྣམས་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་རྒྱ་མཚོ།"]},{"id":"O23637C2O0085","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལ་བསྟོད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O23637C2O0028","title":["གྲུབ་ཆེན་རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་བིརླ་པ་ལ་བསྟོད་པ་སེང་གེའི་སྒྲ་དབྱངས།"]},{"id":"O23637C2O0093","title":["བཅོམ་ལྡན་འདས་ཀྱི་ཉེ་བའི་སྲས་མཆོག་ཟུང་གཅིག་ལ་བསྟོད་པ་སྙན་པའི་སྒྲ་དབྱངས།"]},{"id":"O23637C2O0117","title":["དཔལ་བདུད་རྒྱལ་ཐོད་ཕྲེང་ལ་བསྟོད་པ་མཐུ་སྟོབས་བསྐྱེད།"]},{"id":"O23637C2O0041","title":["ཐེག་པ་ཆེན་པོ་དབུ་མའི་བླ་མ་བརྒྱུད་རིམ་ལ་བསྟོད་པ་རིན་པོ་ཆེའི་ཕྲེང་མཛེས།"]},{"id":"O23637C2O0108","title":["དགའ་ལྡན་གྱི་ལྷ་གནས་ལ་བསྟོད་པ་ཕུལ་དུ་བྱུང་བའི་རྔ་སྒྲ།"]},{"id":"O23637C2O0016","title":["བླ་མ་དམ་པ་མུས་པ་ནམ་མཁའི་རྣལ་འབྱོར་པ་ལ་བསྟོད་པ་ཀུན་ལས་རྣམ་པར་རྒྱལ་བའི་བསྟོད་དབྱངས་ཀྱི་རྒྱ་མཚོ།"]},{"id":"O23637C2O0062","title":["ཐུབ་པའི་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆར་སྤྲིན་རྣམ་པར་གཡོ་བ།"]},{"id":"O23637C2O0144","title":["རྒྱལ་པོ་ཆེན་པོ་འཆར་བྱེད་ལ་གདམས་པའི་མདོ་འགྲེལ་ཟབ་དོན་གནད་ཀྱི་སྒྲོན་མེ།"]},{"id":"O23637C2O0138","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་ལམ་རིམ་ངོ་མཚར་སྣང་བ།"]},{"id":"O23637C2O0022","title":["བླ་མ་དམ་པ་སྨན་གོང་འདུལ་བ་ལ་བསྟོད་པ་མེ་ཏོག་ཕྲེང་འཛིན།"]},{"id":"O23637C2O0140","title":["ཐེག་པ་ཆེན་པོའི་རྣམ་ཐར་སྒོ་གསུམ་བསྒོམ་པའི་ཚུལ་ཐེག་ཆེན་ལམ་བཟང་།"]},{"id":"O23637C2O0114","title":["མགོན་པོ་ཕྱག་དྲུག་པ་ལ་བསྟོད་པ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O23637C2O0151","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ཉམས་སུ་ལེན་པའི་མན་ངག་ཟབ་དོན་སྙིང་པོ།"]},{"id":"O23637C2O0131","title":["རྣལ་འབྱོར་བཞིའི་རིམ་པའི་མན་ངག་གནད་ཀྱི་སྙིང་པོ།"]},{"id":"O23637C2O0050","title":["ཆག་ལོ་ཙཱ་བ་ཆོས་རྗེ་དཔལ་ལ་བསྟོད་པ་རྨད་དུ་བྱུང་བའི་འོད་ཕྲེང་།"]},{"id":"O23637C2O0080","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་དམར་པོ་ལ་བསྟོད་པ་རྣམ་པར་རོལ་པའི་སྒྲ་དབྱངས།"]},{"id":"O23637C2O0139","title":["ཉམས་སུ་ལེན་པའི་མན་ངག་གི་རིམ་པ་སྙིང་པོ་མདོར་བསྡུས་པ་གནད་ཀྱི་ཟླ་ཟེར།"]},{"id":"O23637C2O0095","title":["གནས་བརྟན་ཆེན་པོ་འཁོར་དང་བཅས་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་རྔ་སྒྲ།"]},{"id":"O23637C2O0102","title":["ནཱ་རོ་ཆོས་དྲུག་གི་བླ་མ་བརྒྱུད་པ་རྣམས་ལ་བསྟོད་པ་བྱིན་རླབས་གནད་ཀྱི་ཟླ་ཟེར།"]},{"id":"O23637C2O0110","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་བཞུགས་གནས་རི་བོ་གྲུ་འཛིན་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་རྔ་སྒྲ།"]},{"id":"O23637C2O0130","title":["རྒྱལ་པོ་ལ་གཏམ་དུ་བྱ་བ་རིན་ཆེན་ཕྲེང་བའི་དོན་བསྡུས་པའི་མན་ངག་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O23637C2O0090","title":["བྱང་ཆུབ་སེམས་དཔའ་སྒྲིབ་པ་རྣམ་སེལ་ལ་བསྟོད་པ་ཡེ་ཤེས་ཀྱི་སྣང་བ་ཀུན་ནས་རྒྱས་པ།"]},{"id":"O23637C2O0037","title":["ཁ་ཆེ་པཎ་ཆེན་ཤཱཀྱ་ཤཱི་ལ་བསྟོད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O23637C2O0069","title":["མགོན་པོ་ཚེ་དཔག་མེད་ལ་བསྟོད་པ་འཆི་མེད་རྔ་སྒྲ།"]},{"id":"O23637C2O0088","title":["ཕྱག་ན་རྡོ་རྗེ་འཆི་བདག་འཇོམས་པ་ལ་བསྟོད་པ་འཆི་མེད་རྔ་སྒྲ།"]},{"id":"O23637C2O0098","title":["བསླབ་པ་གསུམ་གྱི་ཡོན་ཏན་བརྗོད་པ་ཐར་པའི་ས་འཛིན།"]},{"id":"O23637C2O0116","title":["པུ་ཏྲ་ལྕམ་སྲིང་གསུམ་ལ་བསྟོད་པ་སྙན་པའི་རྔ་ཆེན།"]},{"id":"O23637C2O0101","title":["ནི་གུ་ཆོས་དྲུག་གི་བརྒྱུད་པ་རིན་ཆེན་རྣམ་བདུན་ལ་བསྟོད་པ་གངྒཱའི་ཆུ་རྒྱུན།"]},{"id":"O23637C2O0068","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ཁ་སར་པ་ཎི་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆར་སྤྲིན།"]},{"id":"O23637C2O0025","title":["བླ་མ་ཀུན་འདུས་ལ་བསྟོད་པ་སྙན་ངག་རྒྱ་མཚོའི་རླབས་ཕྲེང་།"]},{"id":"O23637C2O0045","title":["ཇོ་བོ་རྗེའི་དངོས་ཀྱིས་སློབ་མ་ཁུ་རྔོག་འབྲོམ་གསུམ་ལ་བསྟོད་པ་དད་པའི་སྣང་བ་རྒྱས།"]},{"id":"O23637C2O0076","title":["དཔལ་གསང་བ་འདུས་པ་ལ་བསྟོད་པ་བྱིན་རླབས་གཏེར།"]},{"id":"O23637C2O0097","title":["ཕ་རོལ་ཏུ་ཕྱིན་པ་དྲུག་གི་ཡོན་ཏན་བརྗོད་པ་ཚོགས་གཉིས་ལ་སྤྲོ་བ་བསྐྱེད་པའི་གཏམ།"]},{"id":"O23637C2O0104","title":["དམ་ཆོས་མངོན་པའི་བླ་མ་བརྒྱུད་པ་རྣམས་ལ་བསྟོད་པ་བློ་གྲོས་ཀྱི་པདྨོ་རྒྱས་པར་བྱེད་པའི་བྱེད་པའི་ཉི་མ།"]},{"id":"O23637C2O0079","title":["བཅོམ་ལྡན་འདས་དགྱེས་པ་རྡོ་རྗེ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆར་རྒྱུན་རྣམ་པར་གཡོ་བ།"]},{"id":"O23637C2O0039","title":["པཎྜི་ཏ་དཱ་ན་ཤཱི་ལ་ལ་བསྟོད་པ་མཁས་པ་དགའ་བྱེད།"]},{"id":"O23637C2O0024","title":["མཁས་པ་དཔལ་ཆེན་ལ་བསྟོད་པ་དཔལ་གྱི་འབྱུང་གནས།"]},{"id":"O23637C2O0075","title":["རྡོ་རྗེ་ཕག་མོ་ལ་བསྟོད་པ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O23637C2O0056","title":["མང་དུ་ཐོས་པའི་བདག་ཉིད་སྣར་ཐང་པ་ཤེས་རབ་བཟང་པོ་བསྟོད་པ་ངོ་མཚར་རབ་རྒྱས།"]},{"id":"O23637C2O0092","title":["ཉེ་བའི་སྲས་བརྒྱད་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆུ་ཆར་གཡོ་བའི་སྤྲིན།"]},{"id":"O23637C2O0133","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་མན་ངག་པདྨ་དཀར་པོ།"]},{"id":"O23637C2O0067","title":["དེ་བཞིན་གཤེགས་པ་འཆི་མེད་རྔ་སྒྲ་ལ་བསྟོད་པ་འཆི་མེད་མཛོད།"]},{"id":"O23637C2O0027","title":["གྲུབ་ཐོབ་ཆེན་པོ་བརྒྱད་ཅུ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་འོད་ཟེར་རབ་ཏུ་རྒྱས་པ།"]},{"id":"O23637C2O0063","title":["འཕགས་པ་བྱམས་པ་ལ་བསྟོད་པ་མཁས་པ་དགའ་བྱེད།"]},{"id":"O23637C2O0147","title":["དོན་དམ་པར་བསྟོད་པའི་འགྲེལ་པ་ཟབ་དོན་རབ་ཏུ་གསལ་བ།"]},{"id":"O23637C2O0121","title":["ཏིང་འཛིན་འཛིན་བསྒོམ་པའི་གོལ་སའི་མཐའ་དཔྱད་པ་གདམས་ངག་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O23637C2O0060","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་ལ་བསྟོད་པ་ཡོད་ཏན་རིན་པོ་ཆེའི་གཏེར་མཛོད།"]},{"id":"O23637C2O0119","title":["རྫོགས་པའི་སངས་རྒྱས་མྱུར་དུ་ཐོབ་པར་བྱེད་པའི་ཐབས་ནི་གུའི་ཆོས་དྲུག་གི་མན་ངག་རིན་ཆེའི་གཏེར་མཛོད།"]},{"id":"O23637C2O0073","title":["མཁའ་སྤྱོད་དམར་མོ་ལ་བསྟོད་པ་སྙན་པའི་སྒྲ་དབྱངས།"]},{"id":"O23637C2O0020","title":["བླ་མ་ཚུལ་ཁྲིམས་རྒྱལ་མཚན་ལ་བསྟོད་པ་ཡང་དག་པའི་སྣང་བ་ཀུན་ནས་རྒྱས་པ།"]},{"id":"O23637C2O0149","title":["སློབ་དཔོན་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་ཆོས་དབྱིངས་བསྟོད་པའི་འགྲེལ་པ་ལེགས་བཤད་རྣམ་པར་གཡོ་བའི་སྤྲིན།"]},{"id":"O23637C2O0033","title":["རྗེ་བཙུན་དམ་པ་རྒྱ་གར་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆར་འབེབས།"]},{"id":"O23637C2O0125","title":["སྐྱབས་འགྲོའི་མན་ངག་གནད་ཀྱི་ཟླ་ཟེར།"]},{"id":"O23637C2O0019","title":["བླ་མ་དམ་པ་གངས་ཆེན་པ་ལ་བསྟོད་པ་མི་མཐུན་ཀུན་སེལ།"]},{"id":"O23637C2O0112","title":["དཔལ་གདོང་བཞི་པ་ལ་བསྟོད་པ་རྨད་དུ་བྱུང་བའི་སྒྲ་སྒྲོགས།"]},{"id":"O23637C2O0061","title":["དཀོན་མཆོག་གསུམ་ལ་བསྟོད་པ་བྱིན་རླབས་རྒྱ་མཚོའི་རྣམ་པར་རོལ་པའི་སྤྲིན་གྱི་བཀོད་པ།"]},{"id":"O23637C2O0137","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་སྒོམ་རིམ་རིན་ཆེན་རྒྱན་ཕྲེང་།"]},{"id":"O23637C2O0021","title":["སྙན་ངག་མཁན་པོ་ཁ་ཆེ་འཐམ་དབྱངས་ལ་བསྟོད་པ་རྨད་དུ་བྱུང་བའི་གཏམ།"]},{"id":"O23637C2O0143","title":["གྲུབ་ཆེན་ནག་པོ་པའི་མཛད་པའི་དབུ་མ་རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བའི་དོན་བསྒོམ་པའི་རིམ་པ་ཞི་གནས་དང་ལྷག་མཐོང་སྤྱོད་པའི་ཆ་རྣམས་བསྡུས་ཏེ་གསལ་བར་སྟོན་པ།"]},{"id":"O23637C2O0128","title":["མདོ་སྡེ་རྒྱན་གྱི་མན་ངག་དྲིལ་ཏེ་སྟོན་པའི་ལེགས་བཤད་ཀྱི་སྒྲོན་མེ།"]},{"id":"O23637C2O0113","title":["མགོན་པོ་ཨ་གྷོ་ར་ལ་བསྟོད་པ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O23637C2O0100","title":["རྨད་དུ་བྱུང་བའི་གཏམ།"]},{"id":"O23637C2O0082","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལ་བསྟོད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O23637C2O0048","title":["ཆོས་རྗེ་ས་སྐྱ་པཎྜི་ཏ་ལ་བསྟོད་པ་མཁས་པའི་མགུལ་རྒྱན།"]},{"id":"O23637C2O0096","title":["དགྲ་བཅོམ་པ་རྣམས་ལ་བསྟོད་པ་ཕུལ་དུ་བྱུང་བའི་རྔ་སྒྲ།"]},{"id":"O23637C2O0107","title":["བྱ་རྒོད་ཕུང་པོའི་རི་བོ་ལ་བསྟོད་པ་སྙན་པའི་སྒྲ་དབྱངས།"]},{"id":"O23637C2O0127","title":["དབུས་དང་མཐའ་རྣམ་པར་འབྱེད་བའི་སྒོམ་རིམ་སྙིང་པོ་རབ་ཏུ་གསལ་བ།"]}]}