{"isOutlineOf":"W23604","nodes":[{"id":"O23604C2O0001"},{"id":"O23604C2O0006","title":["ཐུན་མོང་སྔོན་འགྲོའི་ངག་འདོན་རྒྱས་པར་བཀོད་པ་ཐར་པའི་ཐེམ་བཟང་།"]},{"id":"O23604C2O0132","title":["སྨོན་ཚིག་བསྡུས་པའི་སྐོར།"]},{"id":"O23604C2O0126","title":["ཐུགས་དམ་གནད་བསྐུལ།"]},{"id":"O23604C2O0088","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔   བསྐང་བཤགས་རྡོ་རྗེ་སེམས་དཔའི་དགོངས་རྒྱན།"]},{"id":"O23604C2O0116","title":["གནོད་སྦྱིན་བཙན་རྒོད་འབར་བའི་གསོལ་མཆོད།"]},{"id":"O23604C2O0117","title":["ཐུགས་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས་བཀའ་སྡོད་ཡང་ལེ་བེར་གྱི་མཆོད་ཐབས་བསྡུས་པ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O23604C2O0109","title":["ཕུར་སྲུང་གསོལ་བསྡུས།"]},{"id":"O23604C2O0051","title":["མ་མགོན་ཀ་བསྟོད་ཕྱོགས་ལས་རྣམ་རྒྱལ།"]},{"id":"O23604C2O0085","title":["སྐུ་དགོངས་ཚེ་སྒྲུབ་འཆི་མེད་སྲོག་སྟེར་གྱི་དབང་གིས་མཚམས་སྦྱོར་འཆི་མེད་འདོད་འཇོ།"]},{"id":"O23604C2O0098","title":["ལྷ་ཆེན་གསོལ་བསྡུས།"]},{"id":"O23604C2O0112","title":["ཚེ་རིང་མའི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0053","title":["དཔལ་སྔགས་ཀྱི་བདག་མོའི་མཆོད་བྱང།"]},{"id":"O23604C2O0113","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0103","title":["ཛམ་ནག་གསོལ་བསྡུས།"]},{"id":"O23604C2O0133","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔  ཚེ་སྒྲུབ་འཆི་མེད་སྲོག་སྟེར་གྱི་ཆ་ལག་བླ་བསླུ་རིང་འཚོའི་དཔལ་སྟེར།"]},{"id":"O23604C2O0123","title":["གསང་སྔགས་ལམ་རིམ་སྨོན་ལམ་དོན་བསྡུས།"]},{"id":"O23604C2O0048","title":["སེང་གདོང་མའི་རྒྱུན་ཁྱེར།"]},{"id":"O23604C2O0043","title":["བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་གི་རྒྱུན་ཁྱེར་སྙིང་པོ་རབ་གསལ།"]},{"id":"O23604C2O0033","title":["འཕོ་བ་རྒྱུན་ཁྱེར།"]},{"id":"O23604C2O0063","title":["བཙན་རྒོད་སེར་ཕུའི་གསོལ་མཆོད།"]},{"id":"O23604C2O0068","title":["སྦས་ཡུལ་ལམ་བསྒྲོད་ཀྱི་མན་ངག༔  གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཕྱག་རྒྱ་གཅིག་སྒྲུབ་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O23604C2O0069","title":["རྡོ་རྗེ་གོ་ཁྲབ་དང་འབྲེལ་བའི་བླ་མ་དྲག་པོ་རྟ་ཁྱུང་གི་རྒྱུན་ཁྱེར་ཕ་ལམ་གུར་ཆེན།"]},{"id":"O23604C2O0089","title":["སྐུ་གསུམ་དགོངས་འདུས་ཆ་ལག་ཚོགས་གླུ་དབྱར་རྔའི་སྒྲ་དབྱངས།"]},{"id":"O23604C2O0115","title":["བྲག་བཙན་སྲོག་གི་ཤན་པའི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0003","title":["ཐོ་རང་ལྡང་བའི་རྣལ་འབྱོར།"]},{"id":"O23604C2O0013","title":["དུས་བཞིའི་འཁོར་འདས་མཆོད་པ་མགྲོན་བཞིའི་སྤྱི་ཆིངས།"]},{"id":"O23604C2O0023","title":["རླུང་རྟ་སྤེལ་ཐབས་སྐོར།"]},{"id":"O23604C2O0105","title":["ཞིང་སྐྱོང་གསོལ་བསྡུས།"]},{"id":"O23604C2O0106","title":["དུར་ཁྲོད་བདག་མོའི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0149","title":["བླ་མ་སྐུ་གསུམ་དགོངས་འདུས་ལས༔    རྩ་གསུམ་སྤྱིའི་མེ་མཆོད་ལས་བཞིའི་བང་མཛོད།"]},{"id":"O23604C2O0040","title":["རྡོ་རྗེ་ཕུར་པའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O23604C2O0034","title":["སྐུ་གསུམ་དགོངས་འདུས་ཀྱི་ནང་སྒྲུབ་རྡོར་སེམས་པདྨ་གསང་ཐིག་རྒྱུན་ཁྱེར་གསང་ལམ་སྒོ་འབྱེད།"]},{"id":"O23604C2O0071","title":["དག་སྣང་ལས༔    གུ་རུའི་གསོལ་འདེབས་རྟེན་འབྲེལ་ཉེས་སེལ།"]},{"id":"O23604C2O0072","title":["གསོལ་འདེབས་ཕྱོགས་བསྡུས།"]},{"id":"O23604C2O0005","title":["བཟླས་བརྗོད་ནུས་པ་སྟོབས་བསྐྱེད།"]},{"id":"O23604C2O0136","title":["ཙ་རིའི་ཚོགས་མཆོད།"]},{"id":"O23604C2O0131","title":["མཚོན་གྱི་འཇིགས་པ་ཞི་བའི་བདེན་ཚིག"]},{"id":"O23604C2O0121","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔  དཔལ་རི་པདྨ་འོད་ཀྱི་ཞིང་ཁམས་སྦྱོང་བའི་སྒྲུབ་ཐབས་རིག་འཛིན་མྱུར་ལམ།"]},{"id":"O23604C2O0141","title":["རྡོར་སེམས་པདྨ་གསང་ཐིག་གི་སྒོས་བསྐང།"]},{"id":"O23604C2O0066","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔   སྣང་གསལ་སྨོན་ལམ་ཡེ་ཤེས་གསང་རྫོགས།"]},{"id":"O23604C2O0142","title":["རྡོ་རྗེ་སེམས་ཚོགས་བསྡུས།"]},{"id":"O23604C2O0147","title":["རྡོར་སེམས་སོགས་སྦྱོང་བྱེད་ཀྱི་ལྷ་གང་ལའང་སྦྱང་ཆོག་པའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O23604C2O0050","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔   བཀའ་སྲུང་མ་མགོན་ལྕམ་དྲལ་གྱི་གསོལ་མཆོད་ཕྲིན་ལས་གློག་ཞགས།"]},{"id":"O23604C2O0086","title":["ཚེ་བསྐུལ༔"]},{"id":"O23604C2O0077","title":["བླ་མ་སྐུ་གསུམ་དགོངས་འདུས་ལས་བྱང་རྣམ་གཉིས་ཀྱི་བར་ཆའི་ཟུར་འདེབས་ཀྱི་རིམ་པ་ནི།"]},{"id":"O23604C2O0087","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔  འཕགས་ཡུལ་རིག་འཛིན་བརྒྱད་ཀྱི་ཚེ་དབང་རྒྱས་པར་བསྐུར་བའི་བྱང་བུ་རྡོ་རྗེ་འཕྲེང་བ།"]},{"id":"O23604C2O0108","title":["དྲེགས་པའི་སྡེ་དཔོན་སུམ་ཅུའི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0119","title":["རྨ་ཆེན་སྦོམ་རའི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0002","title":["དཀར་ཆག"]},{"id":"O23604C2O0011","title":["སྒྲོལ་བསང་།"]},{"id":"O23604C2O0138","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས།    ནང་སྒྲུབ་རྡོར་སེམས་པདྨ་གསང་བའི་ཐིག་ལེའི་ཕྲིན་ལས་འོག་མིན་གསང་ལམ།"]},{"id":"O23604C2O0101","title":["མ་གཟའི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0139","title":["བརྒྱུད་མཆོད།"]},{"id":"O23604C2O0102","title":["རྣམ་སྲས་རྟ་བརྒྱད་ཀྱི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0095","title":["མགོན་པོ་མ་ནིང་གི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0122","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔   གསང་སྔགས་ལམ་རིམ་སྨོན་ལམ་ལེའུ་བདུན་མ།"]},{"id":"O23604C2O0067","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔   རྩ་གསུམ་སྲུང་མའི་བསྟོད་བསྐུལ་གནམ་ལྕགས་འཁོར་ལོ།"]},{"id":"O23604C2O0032","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔   ཟབ་ལམ་འཕོ་བའི་གདམས་པ་ཐུགས་རྗེ་ལྕགས་ཀྱུ།"]},{"id":"O23604C2O0047","title":["ཡེ་ཤེས་མཁའ་འགྲོ་སེང་གདོང་མའི་ཚོགས་མཆོད་བསོད་ནམས་དཔལ་སྟེར།"]},{"id":"O23604C2O0037","title":["སྲུང་མའི་རྒྱུད་འདེབས་ལྡེབ།"]},{"id":"O23604C2O0129","title":["སྨོན་ལམ་སྐྱབས་ནས་བསླུ་མེད་ལྡེབ།"]},{"id":"O23604C2O0057","title":["མོན་ཁ་སྦས་ཡུལ་ཕྱི་ནང་གི་གཏེར་སྲུང་གསོལ་བསྡུས།"]},{"id":"O23604C2O0060","title":["སྡེ་བརྒྱད་གསེར་སྐྱེམས་བསྡུས་པ།"]},{"id":"O23604C2O0061","title":["ལྷོ་ལྗོངས་འབྲུག་ཡུལ་སྤྱིའི་ཡུལ་ལྷའི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0009","title":["སྔོན་འགྲོའི་ངག་འདོན་བསྡུས་དོན་གདམས་བརྒྱའི་བཅུད་དྲིལ།"]},{"id":"O23604C2O0081","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས།  རྩ་སྒྲུབ་བླ་མའི་ལས་བྱང་རྒྱུན་ཁྱེར་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O23604C2O0028","title":["གཡང་འགུགས་བསྡུས་པ།"]},{"id":"O23604C2O0110","title":["ལས་གཤིན་གསོལ་བསྡུས།"]},{"id":"O23604C2O0097","title":["རཱ་ག་ཨ་སྱས་བསྒྲིགས་པའི་མ་མོའི་འཁྲུགས་སྐོང་རྒྱུན་ཁྱེར།"]},{"id":"O23604C2O0130","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་རྡོ་རྗེའི་གསུངས་ས་སྐྱ་ནད་གྲོལ་མར་གྲགས་པའི་སྨོན་ལམ་བྱིན་རླབས་ཅན།"]},{"id":"O23604C2O0049","title":["དམ་ཅན་སྤྱིའི་གཏོར་མའི་ཆོ་ག་ཉུང་ངུར་བསྡུས་པ་རང་ལུགས་ཁ་སྐོང།"]},{"id":"O23604C2O0104","title":["དམ་ཅན་གསོལ་བསྡུས།"]},{"id":"O23604C2O0019","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས། རི་བོ་བསང་མཆོད།"]},{"id":"O23604C2O0070","title":["གནམ་ཆོས་ཐུགས་གཏེར་འོད་དཔག་མེད་ཀྱི་རྒྱུན་ཁྱེར་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O23604C2O0091","title":["རྡོ་རྗེ་ཆོས་སྐྱོང་བའི་སྲུང་མའི་དབང་པོ་རྣམས་ཀྱི་གསོལ་བསྡུས་ཕྲིན་ལས་རྣམ་པར་རོལ་པའི་སྙིང་པོ།"]},{"id":"O23604C2O0111","title":["ལྷ་མོ་རིགས་བྱེད་མའི་སྲུང་མ་དབང་མོ་མཆེད་ལྔའི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0021","title":["རླུང་རྟའི་བསང་མཆོད།"]},{"id":"O23604C2O0026","title":["རྣམ་སྲས་གཡང་བསྡུས།"]},{"id":"O23604C2O0041","title":["ཡང་ཕུར་ལས་བྱང་ཆུང་བའི་བརྒྱུད་འདེབས།"]},{"id":"O23604C2O0120","title":["དྲག་ཤུལ་དབང་པོའི་མཆོད་ཕྲིན་ཧཱུཾ་གི་ང་རོ།"]},{"id":"O23604C2O0125","title":["འདོད་དོན་མྱུར་འགྲུབ་སྨོན་ལམ།"]},{"id":"O23604C2O0140","title":["སྨན་མཆོད་བསྡུས་པ།"]},{"id":"O23604C2O0146","title":["གཤིན་པོའི་མེ་གསུར་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O23604C2O0055","title":["གཏེར་སྲུང་བཙན་རྒོད་རོལ་པ་བཅོ་བརྒྱད་ཀྱི་གཏོར་བསྔོས་རྒྱུན་ཁྱེར།"]},{"id":"O23604C2O0075","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས་བྱང་ཆུང་བའི་བརྒྱུད་འདེབས་བྱིན་རླབས་བཅུད་འདུས།"]},{"id":"O23604C2O0076","title":["སྐུ་གསུམ་དགོངས་འདུས་ཕྲིན་ལས་རྣམ་གཉིས་ལ་འཇུག་པའི་སྔོན་འགྲོ་བྱིན་རླབས་བདུན་པ་རིན་ཆེན་ལྡེ་མིག"]},{"id":"O23604C2O0084","title":["སྐུ་གསུམ་དགོངས་པ་འདུས་པ་ལས༔   ཚེ་སྒྲུབ་འཆི་མེད་སྲོག་སྟེར་གྱི་རྩ་དབང་འཆི་མེད་ཟ་མ་ཏོག"]},{"id":"O23604C2O0100","title":["གཟའི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0137","title":["བརྒྱུད་འདེབས་ལྡེབ།"]},{"id":"O23604C2O0127","title":["སྨོན་ལམ་ཕྱོགས་བཅུ་དུས་བཞི།"]},{"id":"O23604C2O0010","title":["དག་སྣང་སྒྲོལ་ཆོག་ཚོགས་གཉིས་མྱུར་ལམ།"]},{"id":"O23604C2O0094","title":["མ་མགོན་ལེགས་ལྡན་གསོལ་བསྡུས།"]},{"id":"O23604C2O0015","title":["སྔགས་དྲུག་ཕྱག་དྲུག་གི་བྱིན་བརླབས།"]},{"id":"O23604C2O0030","title":["རྒྱུན་གཏོར་བསྡུས་པ་ངག་འདོན་ཁོལ་ཕྱུང།"]},{"id":"O23604C2O0035","title":["སྐུ་གསུམ་དགོངས་འདུས་ཐུན་མཚམས་གཅོད་བསྡུས།"]},{"id":"O23604C2O0062","title":["བྲག་མགོ་གསོལ་བསྡུས།"]},{"id":"O23604C2O0036","title":["སྐྱིད་སྡུག་ལམ་ཁྱེར།"]},{"id":"O23604C2O0128","title":["ཀུན་མཁྱེན་ཐུན་པའི་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O23604C2O0118","title":["གཉན་ཆེན་ཐང་ལྷའི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0099","title":["ཤན་དམར་གསོལ་བསྡུས།"]},{"id":"O23604C2O0038","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་རྒྱུད་ཟབ་མོའི་སྐོར་ལས།     ཡི་དམ་བཀའ་བརྒྱད་ཀྱི་བདག་བསྐྱེད།"]},{"id":"O23604C2O0096","title":["སྔགས་སྲུང་མའི་མཆོད་བྱང་།"]},{"id":"O23604C2O0114","title":["བསྟན་མ་བཅུ་གཉིས་ཀྱི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0017","title":["འཁོར་འདས་མཆོད་པའི་ཆ་ལག་དམར་གསུར་དུས་མིན་འཆི་བཟློག"]},{"id":"O23604C2O0134","title":["བླ་མ་སྐུ་གསུམ་དགོངས་འདུས་ལས༔   རབ་གནས་ཡེ་ཤེས་རབ་འབར།"]},{"id":"O23604C2O0018","title":["འཁོར་འདས་མཆོད་པའི་ཆ་ལག་ཕུན་སུམ་ཚོགས་པའི་བསང་མཆོད།"]},{"id":"O23604C2O0135","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔   རབ་གནས་ཡེ་ཤེས་རབ་འབར་གྱི་ལྷན་ཐབས།"]},{"id":"O23604C2O0044","title":["རྙིང་མ་དཔལ་ཡུལ་ལུགས་མ་ཏིའི་སེང་དམར་རྒྱུན་ཁྱེར་ཐལ་རྡེབ།"]},{"id":"O23604C2O0064","title":["སྟག་ཚང་གསོལ་བསྡུས།"]},{"id":"O23604C2O0065","title":["བསྐང་བཤགས་ཉེར་བསྡུས།"]},{"id":"O23604C2O0143","title":["སྐུ་དགོངས་ནང་སྒྲུབ་རྡོར་སེམས་པདྨ་གསང་ཐིག་གི་གནས་འདྲེན་ཟུར་འདེབས་མཐོང་བ་དོན་གསལ།"]},{"id":"O23604C2O0008","title":["ཐུན་མོང་སྔོན་འགྲོའི་ངག་འདོན་ཁོལ་ཕྱུང་།"]},{"id":"O23604C2O0080","title":["བླ་མའི་ཐུགས་སྒྲུབ་སྐུ་གསུམ་དགོངས་འདུས་ལས༔  ཡང་གསང་བླ་མའི་སྒྲུབ་ཐབས་ཕྱག་རྒྱ་གཅིག་པ་ཕྲིན་ལས་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O23604C2O0090","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔   གུ་རུ་རཏྣ་ཐོད་ཕྲེང་རྩལ་གྱི་གཡང་སྒྲུབ་ནོར་བུ་འོད་འབར།"]},{"id":"O23604C2O0024","title":["ཚེ་རིང་མའི་གཡང་བསྡུས།"]},{"id":"O23604C2O0093","title":["དམ་ཅན་སྲུང་མ་སོ་སོའི་མཆོད་བྱང་ཚན་བསྡུས་སྡེབ་པ།"]},{"id":"O23604C2O0045","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔   གསང་སྒྲུབ་བདུད་འདུལ་དྲག་མོའི་བཟློག་བསྐུལ་གཤེད་མ་རང་ཕུང་།"]},{"id":"O23604C2O0107","title":["དུར་ཁྲོད་ལྷ་མོའི་གསོལ་བསྡུས།"]},{"id":"O23604C2O0124","title":["བོད་ཁམས་བདེ་བའི་སྨོན་ལམ།"]},{"id":"O23604C2O0144","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས།  ནང་སྒྲུབ་རྡོར་སེམས་གནས་འདྲེན་བསྡུས་པ་ཐར་ལམ་མྱུར་འབྱིན།"]},{"id":"O23604C2O0054","title":["གཏེར་སྲུང་བཙན་རྒོད་གསོལ་བསྡུས།"]},{"id":"O23604C2O0059","title":["སྡེ་བརྒྱད་བཅོས་ཐབས་གནུབས་སངས་རྒྱས་ཡེ་ཤེས་ཀྱིས་མཛད་པ།"]},{"id":"O23604C2O0074","title":["སྐྱེས་རབས་གསོལ་འདེབས་རཏྣའི་དོ་ཤལ།"]},{"id":"O23604C2O0079","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས་བྱང་རྒྱས་འབྲིང་གཉིས་ཀྱི་ཚོགས་མཆོད་ཟུར་འདེབས་དངོས་གྲུབ་གསང་ལམ།"]},{"id":"O23604C2O0082","title":["སྐུ་གསུམ་དགོངས་འདུས་ལས༔   ཚེ་སྒྲུབ་འཆི་མེད་སྲོག་སྟེར།"]},{"id":"O23604C2O0073","title":["བསྟན་པའི་སྲོལ་འབྱེད་ཆེན་པོ་ཉེར་ལྔ་ལ་གསོལ་འདེབས་དད་པའི་ཤིང་རྟ།"]}]}