{"isOutlineOf":"W23774","nodes":[{"id":"O23774C2O0001"},{"id":"O23774C2O0028","title":["རྒྱུད་ལུགས་འཇམ་དཔལ་ཞི་བའི་ཚོགས་མཆོད་སྙིང་པོར་དྲིལ་པ།"]},{"id":"O23774C2O0009","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་པའི་གནས་འདྲེན་གྱི་ཆོ་ག་ཐར་ལམ་གསལ་བྱེད།"]},{"id":"O23774C2O0050","title":["སང་ཆེན་ནོར་བུ་དགྲ་འདུལ་ལ་བསྟོད་པ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རུ་མཚོན།"]},{"id":"O23774C2O0053","title":["དག་སྣང་ཆོས་སྐོར་ལས།   དགྲ་བླ་འབོད་པའི་གད་རྒྱངས།"]},{"id":"O23774C2O0010","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་ནས་མྱུར་ལམ་འཕོ་བ་སྦྱང་བའི་རིམ་པ།"]},{"id":"O23774C2O0013","title":["ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོའི་སྒྱབ་ཐབས་ལས་སྨན་གྱི་ནུས་པ་མཆོག་ཏུ་སྒྲུབ་པ་ལེགས་ཚོགས་འདོད་འཇོ།"]},{"id":"O23774C2O0067","title":["འདན་མའི་གསོལ་མཆོད་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O23774C2O0040","title":["འཕགས་མ་རིག་བྱེད་དཔལ་མོ་ལ་བསྟོད་པ་ཨུཏྤལ་དམར་པོའི་མདའ་གཞུ།"]},{"id":"O23774C2O0055","title":["ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ་ལ་འཕྲིན་བཅོལ་ལས་བཞིའི་བང་མཛོད།"]},{"id":"O23774C2O0021","title":["ཚོགས་མཆོད།"]},{"id":"O23774C2O0034","title":["ཚིགས་སུ་བཅད་པ་རྒྱལ་སྲིད་སྣ་བདུན་གྱི་གྲངས་ལྡན།"]},{"id":"O23774C2O0015","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ལས་བུམ་ཁྲུས་བྱེད་ཐབས།"]},{"id":"O23774C2O0069","title":["རྡོར་སེམས་སྒྲུབ་ཐབས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O23774C2O0005","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་ནས་ལུས་སྦྱིན་གྱི་རིམ་པ།"]},{"id":"O23774C2O0073","title":["རྫོགས་ཆེན་སྨོན་ལམ་རིག་སྟོང་རྡོ་རྗེའི་རང་གདངས་གསལ་བྱེད་ཀུན་ཁྱབ་རླུང་འཕྲིན།"]},{"id":"O23774C2O0045","title":["རང་གད་མོས་ཀྱི་བླ་མའི་རྣམ་འབྱོར་རླབས་ཆར་འབེབས།"]},{"id":"O23774C2O0036","title":["གུ་རུ་དྲག་པོའི་སྒྲུབ་པ།"]},{"id":"O23774C2O0071","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་སྩོལ།"]},{"id":"O23774C2O0039","title":["ཏི་སྒྲོའི་ཆོས་སྐོར་ལས།  རིག་བྱེད་དབང་མོའི་སྨིན་བྱེད་དབང་གི་ཆོ་ག"]},{"id":"O23774C2O0024","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་སྒྲུབ་ཐབས་ཉེ་བརྒྱུད་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O23774C2O0047","title":["དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོའི་སྨིན་བྱེད་དབང་གི་རིམ་པ་བྱིན་རླབས་ཉེ་བརྒྱུད་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O23774C2O0063","title":["བསྟན་རྒྱས་སྨོན་ལམ།"]},{"id":"O23774C2O0082","title":["ཕུར་པ་མགུལ་ཁུག་མའི་ཆ་ཤས་མེ་མཆོད་འདོད་བུའི་དཔལ་སྩོལ།"]},{"id":"O23774C2O0007","title":["ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོའི་སྨིན་བྱེད་དབང་གི་རིམ་པ་བྱིན་རླབས་མཆོག་སྩོལ།"]},{"id":"O23774C2O0026","title":["ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ནོར་བུའི་བང་མཛོད།"]},{"id":"O23774C2O0051","title":["དོན་གྲུབ་ཝེར་མ་དཀར་པོའིཚོགས་མཆོད་ཕྲིན་ལས་མཆོག་སྩོལ།"]},{"id":"O23774C2O0030","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་རྗེས་གནང་མ་རིག་མུན་སེལ།"]},{"id":"O23774C2O0011","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ལས།  རྟེན་ལ་རབ་གནས་བྱེད་ཚུལ།"]},{"id":"O23774C2O0065","title":["ཕུར་པ་མགུལ་ཁུག་མའི་ཆ་ལག་རྒྱལ་དབྱངས་ལྷ་ཡི་རྔ་སྒྲ།"]},{"id":"O23774C2O0084","title":["ཕུར་པ་མགུལ་ཁུག་མའི་ཆ་ཤས་ལྷན་ཐབས་རིན་ཆེན་ཕྲ་ཚོམ།"]},{"id":"O23774C2O0078","title":["༼གསལ་བཤད།  ཆོས་ཚན་འདིའི་དབུ་ལྡེབ་དང་མཇུག་སོགས་མི་འདུག༽"]},{"id":"O23774C2O0041","title":["ཏི་སྒྲོའི་ཆོས་སྐོར་ལས།  རིག་བྱེད་དབང་མོའི་བསྟོད་པ་ཨུཏྤལ་མདའ་གཞུ།"]},{"id":"O23774C2O0032","title":["དཔལ་ཆེན་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་རྒྱུན་འཁྱེར་འཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O23774C2O0035","title":["སྨན་བླའི་མདོ་ཆོག་ཤིན་ཏུ་བསྡུས་པ་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O23774C2O0020","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་ནས་བསང་མཆོད།"]},{"id":"O23774C2O0068","title":["ཧི་སྒྲོའི་ཆོས་སྐོར་ལས་རིག་བྱེད་དབང་མོའི་སྒྲུབ་ཐབས་ཀྱི་བརྒྱུད་འདེབས་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O23774C2O0043","title":["མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ་ལས༔   ཚོགས་མཆོད་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O23774C2O0003","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་འོད་གསལ་ཐེག་པའི་ཉིང་ཁུ།"]},{"id":"O23774C2O0037","title":["མཆིམས་ཕུའི་ཆོས་སྐོར་ལས།  གུ་རུ་དྲག་པོའི་དབང་བསྐུར་བྱིན་རླབས་ཀྱི་རིམ་པ།"]},{"id":"O23774C2O0056","title":["ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ་ལ་བསྟོད་པ་ཆུ་འཛིན་བཞད་པའི་གླུ་དབྱངས།"]},{"id":"O23774C2O0022","title":["འཇམ་དཔལ་ཞི་སྒྲུབ་ཀྱི་བརྒྱུད་འདེབས་དད་པའི་གསོས་སྨན།"]},{"id":"O23774C2O0016","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་ནས་ཆུ་གཏོར་འབུལ་ཐབས།"]},{"id":"O23774C2O0061","title":["སྨོན་ལམ་རྒྱ་མཚོའི་ཡང་སྙིང་ཀུན་བཟང་ཞིང་གི་ཉི་མ།"]},{"id":"O23774C2O0058","title":["གནོད་སྦྱིན་ཙིའུ་དམར་པོའི་ཕྲིན་བཅོལ་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O23774C2O0027","title":["བླ་མ་མཆོད་པའི་རིམ་པ་སྣང་སྲིད་འདོད་དགུའི་སྤྲིན་ཕུང་།"]},{"id":"O23774C2O0074","title":["དཔལ་ལྡན་རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་ནས་སྡིག་སྒྲིབ་སྦྱོང་ཞིང་དོན་གཉིས་སྒྲུབ་ཐབས་ཀྱི་མན་ངག་ཙིནྟ་མ་ཎི།"]},{"id":"O23774C2O0046","title":["དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་སྒྲུབ་ཐབས་ཀུན་མཁྱེན་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O23774C2O0018","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་པའི་ཚོགས་མཆོད་དཔལ་གྱི་བུམ་བཟང་།"]},{"id":"O23774C2O0006","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ལས་གཤིན་པོའི་རུས་པ་སྦྱང་སྒྲུབ་བྱ་ཚུལ།"]},{"id":"O23774C2O0031","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས་བྱ་རྒྱུད་ཡང་སྙིང་།"]},{"id":"O23774C2O0029","title":["འཇམ་དཔལ་ཞི་སྒྲུབ་ཀྱི་ཆ་ལག་བློ་འཕེལ་རིལ་བུ་སྒྲུབ་ཐབས།"]},{"id":"O23774C2O0085","title":["ཕུར་པ་མགུལ་ཁུག་མའི་ཆོས་སྲུང་མཆོད་ཐབས།"]},{"id":"O23774C2O0076","title":["གོང་ས་ཐམས་ཅད་མཁྱེན་པས་ཆོས་རྗེ་དམ་པ་ཡིད་བཞིན་ནོར་བུ་ལ་རྩལ་བའི་གསུང་འཕྲིན།"]},{"id":"O23774C2O0048","title":["དོན་གྲུབ་ཝེར་མ་དཀར་པོའི་ཕྲིན་ལས་དཔག་བསམ་སྙེ་མ།"]},{"id":"O23774C2O0079","title":["ཕུར་མ་མགུར་ཁུག་མའི་ཆ་ཤས་ཐུགས་དམ་ཐུགས་ཀྱི་ཕུར་གཅིག་ཅེས་བྱ་བའི་བརྒྱུད་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O23774C2O0064","title":["རྒྱལ་དབྱངས་ཐོས་པ་དགའ་སྐྱེད།"]},{"id":"O23774C2O0008","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་ནས་གཡང་སྒྲུབ་སྣང་སྲིད་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O23774C2O0033","title":["གནམ་ཆོས་ཐུགས་གཏེར་རྩ་གསུམ་སྤྱིའི་ལས་བྱང་།"]},{"id":"O23774C2O0080","title":["ཕུར་པ་མགུར་ཁུག་མའི་ཆ་ལག་བསྐང་བཤགས་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O23774C2O0052","title":["དོན་གྲུབ་ཝེར་མ་དཀར་པོའི་དབང་བསྐུར་བྱིན་རླབས་རིམ་པ་ཡེ་ཤེས་རྒྱུན་འབེབས།"]},{"id":"O23774C2O0012","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་བརྟེན་པའི་རླུང་རྟ་དཔལ་བསྐྱེད།"]},{"id":"O23774C2O0066","title":["ཡིད་བཞིན་དབང་གི་རྒྱལ་པོའི་གསོལ་མཆོད་དབང་གི་རུ་མཚོན།"]},{"id":"O23774C2O0023","title":["འཇམ་དཔལ་ཞི་སྒྲུབ་བྱིན་རླབས་མྱུར་སྩོལ།"]},{"id":"O23774C2O0054","title":["རྟ་རྒྱུག་རྟོགས་བརྗོད་བརྡ་གསང་ནོར་བུའི་མེ་ལོང་གི་དོན་འགྲེལ་རིན་ཆེན་སྣ་བདུད་དབང་དུ་བསྒྱུར་རབས།"]},{"id":"O23774C2O0057","title":["གནོད་སྦྱིན་ཙིའུ་དམར་པོའི་གསོལ་མཆོད་དབང་དྲག་འཁྱུག་པའི་གློག་ཞགས།"]},{"id":"O23774C2O0070","title":["བླ་མ་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་ཉམས་ཆག་ཀུན་སྦྱོང།"]},{"id":"O23774C2O0042","title":["ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O23774C2O0014","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་པའི་གསུར་མཆོད།"]},{"id":"O23774C2O0017","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་མེ་མཆོད་ཀྱི་རིམ་པ་ལས་བཞིའི་མཛོད་ཁང་།"]},{"id":"O23774C2O0038","title":["རྗེ་བཙུན་རིས་བྱེད་དབང་མོའི་སྒྲུབ་ཐབས་འདོད་རྒུའི་དཔལ་སྟེར།"]},{"id":"O23774C2O0025","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མཆོག་སྩོལ།"]},{"id":"O23774C2O0059","title":["དཔལ་ལྡན་སྔགས་སྲུང་རྒྱལ་མོའི་ཐུགས་དམ་རྒྱུད་བསྐུལ།"]},{"id":"O23774C2O0072","title":["ཞལ་གདམ་སྙིང་གི་ཏི་ལ་ཀ"]},{"id":"O23774C2O0044","title":["མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ་ལས༔   དབང་བསྐྲུར་བྱིན་རླབས་ཀྱི་རིམ་པ༔  དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O23774C2O0075","title":["༧གོང་ས་ཐམས་ཅད་མཁྱེན་པའི་ཞལ་སྔ་ནས་ཀྱིས་མཛད་པའི་ཆོས་རྗེ་ཡིད་བཞིན་ནོར་བུའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O23774C2O0060","title":["ཕུད་མཆོད་རང་ཡུལ་རྒད་པོའི་ལད་མོ།"]},{"id":"O23774C2O0019","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ལས་བུམ་པ་བསྐྱེད་བཟླས་བྱ་ཚུལ།"]},{"id":"O23774C2O0004","title":["ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཀ་བ།"]},{"id":"O23774C2O0083","title":["ཕུར་པ་མགུལ་ཁུག་མའི་ཆ་ལག་བསྒྲལ་ལས་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O23774C2O0049","title":["ཐར་བའི་ས་བོན་འདེབས་པའི་དབང་བསྐུར་འབྲེལ་ཚད་དོན་ལྡན།"]},{"id":"O23774C2O0062","title":["ཟབ་གཏེར་ཐུགས་ཐིག་རྣམ་གསུམ་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་ལྷ་དབང་རྔ་གསང་།"]},{"id":"O23774C2O0077","title":["གོང་ས་སྐྱབས་མགོན་ཆེན་པོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O23774C2O0081","title":["ཕུར་པ་མགུལ་ཁུག་མའི་ཆ་ཤས་ཐུགས་དམ་ཐུགས་ཀྱི་ཕུར་གཅིག"]},{"id":"O23774C2O0086"},{"id":"O23774C2O0095","title":["ཁྲེགས་ཆོད་གནད་ཀྱི་གདམས་པ་པདྨ་ཀ་རའི་མན་ངག་གིས་བཀྲལ་བ་མ་རྟོགས་དྲྭ་བ་གཅོད་པའི་རལ་གྲི།"]},{"id":"O23774C2O0090","title":["མཆིམས་ཕུའི་ཆོས་སྐོར་ལས་ཡང་ཟབ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O23774C2O0097","title":["མཁའ་འགྲོ་གསང་བ་ཡང་ཐིག་ལས༔   དགོངས་པ་ཡེ་གྲོལ་ཆེན་པོ་གཉིས་མེད་རང་བྱུང་ཡེ་ཤེས་རྒྱུད་ཀྱི་རྒྱལ་པོའི་དོན་རྣམ་བར་བཤད་པ་དྲི་བྲལ་ཉི་མའི་སྣང་བ།（反扫描༡༩张）"]},{"id":"O23774C2O0092","title":["ཁྲེགས་ཆོད་གནད་ཀྱི་གདམས་པ་མཁས་པ་ཛྙཱ་ན་སུ་ཏྲའི་མན་ངག་གིས་བཀྲལ་བ་རིན་ཆེན་ཐེམ་སྐས།"]},{"id":"O23774C2O0094","title":["ཁྲེགས་ཆོད་གནད་ཀྱི་གདམས་པ་རྒྱལ་དབང་ཀློང་ཆེན་པའི་བཞེད་པ་ལྟར་བཀྲལ་བ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O23774C2O0089","title":["ཡང་སྙིང་རྒྱུད་ཀྱི་དགོངས་འགྲེལ་འཇམ་དཔལ་ཞལ་ལུང་ལེགས་བཤད་རྒྱ་མཚོ་སྤྲོ་བའི་ས་བོན།"]},{"id":"O23774C2O0096","title":["མཁའ་འགྲོ་གསང་བ་ཡང་ཐིག་ལས༔   དགོངས་པ་ཡེ་གྲོལ་ཆེན་པོ་གཉིས་མེད་རང་བྱུང་ཡེ་ཤེས་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O23774C2O0099","title":["སེམས་ངོ་མཛུབ་བཙུགས་ཀྱི་གདམས་པའི་བསྡུས་དོན་ཟབ་དོན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O23774C2O0091","title":["གཞི་ལས་གཞི་སྣང་འཆར་ཚུལ་དེ་ལས་འཁྲུལ་པ་ལྡོག་ཚུལ་གྱི་དཔྱད་པ།"]},{"id":"O23774C2O0088","title":["འཇའ་དཔལ་ནི་སྒྲུབ་ཀྱི་ཆ་ལག་ཁྲིད་ཡིག་སངས་རྒྱས་ལག་སྟེར།"]},{"id":"O23774C2O0093","title":["ཁྲེགས་ཆོད་གནད་ཀྱི་གདམས་པ་རིག་འཛིན་ཤྲཱི་སེང་ཧའི་མན་ངག་གིས་བཀྲལ་ཙིནྟ་མ་ཎིའི་མཛོདཁང་།"]},{"id":"O23774C2O0100","title":["སེམས་ངོ་མཛུབ་བཙུགས་ཀྱི་འགྲེལ་པ་མན་ངག་གཏེར་གྱི་མཛོད་ཁང་།"]},{"id":"O23774C2O0098","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་ཉམས་ལེན་དམར་ཁྲིད་ཟབ་པའི་མཐར་ཐུག"]},{"id":"O23774C2O0101"},{"id":"O23774C2O0138","title":["འཕགས་ཡུལ་ནས་བྱོན་པའི་མཁན་པོ་རྣམ་གྲོལ་དཔོན་སློབ་རང་ཡུལ་དུ་འགྲོ་སྐབས་གཏམ་བཤད་ཚིགས་བཅད་དུ་སྨྲས་པ།"]},{"id":"O23774C2O0159","title":["འཇམ་མགོན་དྲིན་ཆེན་བླ་མ་ལ་དད་པའི་རྒྱང་འབོད་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O23774C2O0117","title":["རྡུལ་བྲལ་སྟོང་པའི་དབྱིངས་དང་རོ་གཅིག་པ།"]},{"id":"O23774C2O0133","title":["གྲོས་འདེབས་རྒན་པོའི་གཅོས་གཏམ།"]},{"id":"O23774C2O0115","title":["ལོག་རྟོག་ཉེ་ལམ་གྱི་ཟོལ་དུ་བརྫུས་པ་འགོང་པོ་ལྷ་ཡི་རྒྱན་ཆ་ཅན།"]},{"id":"O23774C2O0135","title":["དཔལ་གྱི་བསམ་ཡས་མཆིམས་ཕུར་ཆིབས་བསྐྱོད་མཛད་སྐབས་བྲག་དམར་ཀེའི་ཚང་གི་འགྲམ་ནས་མང་པོས་མགྲིན་གཅིག་ཏུ་བཛྲ་གུ་རུའི་འཛབ་དབྱངས་གྱེར་བའི་རྐྱེན་གྱིས་ཉམས་འུར་ཏེ་དེ་དག་ལ་གླུ་ལན་གྱི་ཚུལ་ཏུ་ཐོལ་བྱུང་དུ་སྨྲས་པ།"]},{"id":"O23774C2O0146","title":["ཚོགས་མགུར་རྩ་གསུམ་མཉེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O23774C2O0108","title":["ལྟ་བའི་ཉམས་མགུར་གཅུག་མའི་སྒྲ་དབྱངས།"]},{"id":"O23774C2O0129","title":["གྲོས་འདེབས་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O23774C2O0127","title":["སྤྲིང་ཡིག་པདྨ་དཀར་པོའི་ཆུན་པོ།"]},{"id":"O23774C2O0145","title":["དག་སྣང་ཆོས་སྐོར་ལས་ཌཱ་ཀི་དགྱེས་པའི་དོ་ཧ།"]},{"id":"O23774C2O0147","title":["མཐའ་ཀླས་འགྲོ་ཀུན་འདྲེན་པའི་རྟེན་འབྲེལ།"]},{"id":"O23774C2O0103","title":["སྙིང་གཏམ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O23774C2O0154","title":["སྙིང་གྲོགས་ལ་སྙིང་གཏམ་གབ་ཚིག་ཏུ་སྨྲས་པ།"]},{"id":"O23774C2O0152","title":["ཚེ་འདིའི་སྣང་ཚུལ་ལ་སྐྱོ་བའི་གླུ་ནགས་ཚལ་བུ་མོའི་དབྱངས་སྙན་སོགས་ཆོས་ཚན་བཞི།"]},{"id":"O23774C2O0110","title":["མདོ་སྔགས་ཟུང་འཇུག་གི་?"]},{"id":"O23774C2O0166","title":["རྣམ་པར་རྒྱལ་པའི་དུས་གཏམ་ལྷའི་རྔ་སྒྲ།"]},{"id":"O23774C2O0111","title":["རིག་པ་ངོ་ཤེས་ཀྱི་ཉམས་མགུར་གདོང་ལྔའི་དབང་པོའི་ང་རོ།"]},{"id":"O23774C2O0122","title":["སྤྲང་པོ་རྣམས་ལ་ཉེ་བར་མཁོ་བའི་ཇོ་མགུར་རྒྱུ་འབྲས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O23774C2O0124","title":["སྙིང་གཏམ་ཡིད་ཀྱི་འཁྲི་ཤིང་།"]},{"id":"O23774C2O0142","title":["བུ་མཆོག་རིག་གྲོལ་སོགས་ལ་བསྩལ་བའི་ཞལ་གདམས།"]},{"id":"O23774C2O0140","title":["བྲག་ཕུག་རྒན་པོའི་འདར་གླུ།"]},{"id":"O23774C2O0161","title":["ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོ་ལ་གསོལ་བ་འདེབས་ཚུལ་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་སྒྲ།"]},{"id":"O23774C2O0123","title":["འཕགས་པའི་ཁྱད་ནོར་བཟང་པོ་དྲི་མེད་ཚུལ་ཁྲིམས་ལ་བསྔགས་པ་ཉེས་སྤྱོད་དག་བྱེད་བདུད་རྩིའི་ཀླུང་།"]},{"id":"O23774C2O0109","title":["དྲེགས་ཆོད་ལྟ་བའི་ཉམས་མགུར་རྩེ་མཐོ་བྲག་རིའི་སྒྲ་བརྙན།"]},{"id":"O23774C2O0170","title":["ས་མཐར་གྲོགས་ཀྱི་སྙིང་གཏམ་སྐྱོ་བ་སང་བའི་གླུ་ཆུང་འཇོལ་མོའི་དྲུག་འགྱུར།"]},{"id":"O23774C2O0118","title":["བཀྲ་ཤིས་རྟགས་བརྒྱད་བྲོའི་ཚུལ་དུ་སྣང་བ་ཆུ་སྐྱེས་གཞོན་ནུའི་འཛུམ་མདངས།"]},{"id":"O23774C2O0116","title":["རྒྱལ་སྲིད་རིན་ཆེན་སྣ་བདུན་གླུའི་ཟོལ་དུ་སྣང་བ་དྲི་ཟའི་བུ་མོའི་རྒྱུད་སྟོང་།"]},{"id":"O23774C2O0134","title":["༧གོང་ས ༧སྐྱབས་མགོན་ཆེན་པོ་ལ་ཞུ་ཡིག་ཀུན་བཟང་དགྱེས་པའི་མཆོད་སྤྲིན་སོགས་ཆོས་ཚན་གསུམ།"]},{"id":"O23774C2O0136","title":["ཞལ་གདམས་བླང་དོར་ལམ་སྟོན།"]},{"id":"O23774C2O0155","title":["རང་ལ་གདམས་པ་སོགས་ཆོས་ཚན་བརྒྱད།"]},{"id":"O23774C2O0168","title":["དུས་གསུམ་རྒྱལ་བའི་བཀའ་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་འཇམ་དཔལ་གཞོན་ནུ་དགྱེས་པའི་བཞད་སྒྲ།"]},{"id":"O23774C2O0113","title":["རིག་སྟོང་བཙན་ས་ཟིན་པའི་རང་གདངས།"]},{"id":"O23774C2O0167","title":["བཀྲ་ཤིས་དོན་ཀུན་གྲུབ་པའི་གླུ་དབྱངས་འཆི་མེད་གཉུག་མའི་རང་སྒྲ།"]},{"id":"O23774C2O0148","title":["རྒྱལ་བ་བྲག་རྫོང་དགོན་ཐུབ་བསྟན་འཕེལ་རྒྱས་གླིང་གི་རྟེན་དང་བརྟེན་པ་ལ་རབ་གནས་མེ་ཏོག་འཐོར་བའི་ཚེ་མཆོད་གནས་དང་སྦྱིན་བདག་ཐམས་ཅད་འདུས་པའི་དབུས་སུ་སྨྲས་པ།"]},{"id":"O23774C2O0106","title":["གཏན་གྱི་སྐྱབས་གཅིག་པདྨ་ཐོད་ཕྲེང་རྩལ།"]},{"id":"O23774C2O0104","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O23774C2O0125","title":["ཤ་ཚའི་སྙིང་གཏམ་ཚིག་གསུམ་མ།"]},{"id":"O23774C2O0143","title":["པུས་ཐོ་ལ་བསྩལ་བའི་ཞལ་གདམས།"]},{"id":"O23774C2O0141","title":["པད་བྱམས་ལ་ཕུལ་བའི་ཞལ་གདམས།"]},{"id":"O23774C2O0150","title":["ཚེ་མི་རྟག་པ་སྟོན་པའི་སྐྱོ་གླུ་ལྷུང་ལྷུང་འབབ་བའི་ཕུ་ཆུའི་དབྱངས་སྙན།"]},{"id":"O23774C2O0112","title":["ནང་རྒྱུད་སྡེ་གསུམ་གྱི་མདོ་ཆིངས"]},{"id":"O23774C2O0164","title":["གྲོས་འདེབས་སྐྱ་རེངས་དང་པོའི་སྣང་བ།"]},{"id":"O23774C2O0162","title":["དུས་རབས་ཉེར་གཅིག་པའི་གངས་ཅན་པ་རྣམས་ལ་ཕུལ་བའི་སྙིང་གཏམ་སྤྲིན་གྱི་རོལ་མོ།༼ཆོས་ཚན་འདིའི་མཇུག་རྫོགས་མི་འདུག༽"]},{"id":"O23774C2O0120","title":["སྐྱིད་གླུ་བྱིས་པ་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O23774C2O0157","title":["ཟླ་བྲལ་ངག་གི་དབང་ཕྱུག་གི་དམ་བཅའ་རིག་སྟོང་འཇམ་དཔལ་བཞད་པའི་རང་སྒྲ་སོགས་ཆོས་ཚན་གསུམ།"]},{"id":"O23774C2O0119","title":["ན་ཆུང་རྣམས་ལ་ཉེ་བར་མཁོ་བའི་གླུ་ཡིག་གདམས་ངག་སྙིང་པོའི་མཛོད་ཁང་།"]},{"id":"O23774C2O0139","title":["རྒྱ་ནག་རི་བོ་རྩེ་ལྔར་སྡོད་པའི་བླ་སེར་དང་མི་སྐྱ་ཆེས་མང་པོ་ཞིག་གིས་འབྲལ་མི་ཕོད་པའི་རྣམ་འགྱུར་ངོམ་སྐབས་ངག་དབང་བློ་གྲོས་མཚུངས་མེད་ཀྱིས་ཐོལ་བྱུང་དུ་སྨྲས་པ།"]},{"id":"O23774C2O0137","title":["གསོལ་འདེབས་བྱིན་རླབས་ཉི་འོད།"]},{"id":"O23774C2O0169","title":["ཆོས་དབྱངས་སྟོད་པའི་རང་སྒྲ།"]},{"id":"O23774C2O0149","title":["ངག་དབང་བློ་གྲོས་མཚུངས་མེད་ཀྱིས་གང་ཤར་ཚིག་བཅད་དུ་སྨྲས་པ།"]},{"id":"O23774C2O0107","title":["ཁྱབ་བདག་དྲིན་ཆེན་བླ་མར་གསོལ་འདེབས་བྱེད་ཚུལ་ཌཱཀྐི་འབུམ་གྱི་ཐུགས་ཐིག"]},{"id":"O23774C2O0105","title":["བླ་མ་རྒྱང་འབོད་དངོས་གྲུབ་གཏེར་གྱི་ཆུ་རྒྱུན།"]},{"id":"O23774C2O0156","title":["བགྲོ་གླེང་གི་སྐབས་དབྱེ།"]},{"id":"O23774C2O0114","title":["རྒྱལ་ཀུན་ཕྲིན་ལས་གཅིག་བསྡུས་འཇམ་དཔལ་ནི་དཔའ་པོ།"]},{"id":"O23774C2O0132","title":["གྲོས་འདེབས་སྤྲིན་གྱི་གླུ་དབྱངས།"]},{"id":"O23774C2O0130","title":["གྲོས་འདེབས་ལྷའི་བདུད་རྩི།"]},{"id":"O23774C2O0151","title":["སྐྱོ་གླུ་རྒན་པོའི་གདུངས་ཡུས།"]},{"id":"O23774C2O0128","title":["སྤྲུལ་པའི་སྐུ་མཆོག་དྲི་མེད་འོད་ཟེར་གྱིས་བསྐུལ་ངོར་གནངས་པའི་ཞལ་གདམས།༼ཆོས་ཚན་འདིའི་དབུ་ལྡེབ་ཆད་འདུག༽"]},{"id":"O23774C2O0126","title":["སྤྲིང་ཡིག་སྤྲིན་དཀར་མཛེས་པའི་བླ་བྲེ།"]},{"id":"O23774C2O0144","title":["འབྲུག་ཆོས་རྒྱལ་ཆེན་པོ་ལ་གཏམ་དུ་བྱ་བ་གསར་བྱུང་མགྲོན་པོའི་རྒྱལ་གླུ།"]},{"id":"O23774C2O0165","title":["ཉམས་གླུ་རི་ཥའི་སྨན་ཚད་སོགས་ཆོས་ཚན་གཉིས།"]},{"id":"O23774C2O0163","title":["སྐར་རྩིས་ཀྱི་རི་མོའི་གོ་དོན་མདོར་བསྡུས་སུ་བཤད་པ་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O23774C2O0121","title":["བརྡ་གླུ་བྱིས་པའི་རྩེད་མོ་ཉམས་འགྱུར་སུམ་ལྡན།"]},{"id":"O23774C2O0158","title":["ཕ་གཅིག་དྲིན་ཆེན་བླ་མའི་ཐུགས་དམ་གནད་སྐུལ་བུ་སྡུག་གཞོན་ནུའི་གདུང་ཡུས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O23774C2O0160","title":["ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོ་ལ་བསྟོད་པ་དད་པའི་གསོས་སྨན།"]}]}