{"isOutlineOf":"W23766","nodes":[{"id":"O23766C2O0001"},{"id":"O23766C2O0031","title":["ན་མོ་ཨ་མི་ཏ་བྷ་ཡོའི་དབུ་ཅན་སྨོན་ལམ།"]},{"id":"O23766C2O0022","title":["བསྔོ་བའི་བཤད་པ་མན་ངག་ཡོན་བཤད་མཆོད་བསྔོ་གཤིན་བསྔོ་གསོན་བསྔོ་དམིགས་རིམ་བཅས་པ་ཚིག་ཉུང་ལ་གོ་བདེ་བར་བཀོད་པ་བསྔོ་བ་ཡོན་ཏན་རྒྱ་མཚོ།"]},{"id":"O23766C2O0040","title":["རྔ་ལྤགས་ཀྱི་རྣམ་དབྱེ་དང་གཡོགས་ལུགས།"]},{"id":"O23766C2O0045","title":["རྒྱུན་ཁྱེར་ཆུ་སྦྱིན་གནོད་སྦྱིན་གཏེར་མཛོད།"]},{"id":"O23766C2O0060","title":["རྒྱ་དཀར་ནག་གི་འབྱུང་བ་རྩི་ལུགས་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O23766C2O0065","title":["རྨི་ལམ་བརྟག་ཐབས་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O23766C2O0003","title":["དཀར་ཆག"]},{"id":"O23766C2O0021","title":["གཤིན་བསྔོ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O23766C2O0017","title":["ཚེ་ཐར་གྱི་དབྱེ་བ་ཕན་ཡོན་ལས་ཚོགས་དང་བཅས་པ་དུས་མིན་འཆི་བཟློག"]},{"id":"O23766C2O00632PD16590","title":["མིག་ནད་སེལ་བའི་གཟུངས་སྔགས་ཉི་མའི་སྒྲོན་མེ།"]},{"id":"O23766C2O0006","title":["བསྙེན་གནས་དང་བསྙུང་གནས་ཀྱི་སྡོམ་པ།  འབོག་བྱའི་བསྙེན་གནས་དཀར་ཕྱོགས་སྲུང་བའི་ཤིན་ཏུ་ཁྱེར་བདེ་བ་ཕྱག་ལེན་ཞིབ་གསལ།"]},{"id":"O23766C2O0037","title":["བྲིས་སྐུ་དང་འབུར་སྐུའི་ཕན་ཡོན།"]},{"id":"O23766C2O0057","title":["བྱིན་རླབས་བཀའ་བསྒོ་མཚམས་གཅོད།"]},{"id":"O23766C2O0055","title":["རྒྱུན་གྱི་གསེར་སྐྱེམས་འདོད་དགུ་ཆར་འབེབས།"]},{"id":"O23766C2O0027","title":["སྨོན་ལམ་དོན་དམ་ངོ་སྤྲོད་མ།"]},{"id":"O23766C2O0013","title":["མར་མེའི་བཤད་པ་ཕན་ཡོན་དང་ལག་ལེན་དང་བཅས་པ་མ་རིག་མུན་སེལ།"]},{"id":"O23766C2O0036","title":["ན་མོ་རཏྣ་ཏྲ་ཡཱ་ཡའི་དབུ་ཅན་ཕྱུགས་ནད་སྲུང་སྨོན།"]},{"id":"O23766C2O0011","title":["ཡིག་དྲུག་དུང་ཁ་གང་དུས་དགའ་སྟོན་བྱེ་ཅིང་སྨོན་ལམ་འདེབས་པ།"]},{"id":"O23766C2O0034","title":["ཨྱོན་བླ་མ་དང་རྒྱལ་པོ་རྣམ་སྲས་སོ་སོའི་གསོལ་སྨོན།"]},{"id":"O23766C2O0063","title":["མིག་གཟུངས།"]},{"id":"O23766C2O0054","title":["རང་གནས་ཀྱི་ཡུལ་ལྷའི་བསང་མཆོད།"]},{"id":"O23766C2O0010","title":["གསུང་མཆོག་ཡི་གེ་དྲུག་མའི་ཇོ་རྒྱུན་ཇི་ལྟར་བྱ་བ་དང་དེའི་ཕན་ཡོན་བཅས།"]},{"id":"O23766C2O0046","title":["གཏོར་མ་ཆ་གསུམ་ཕྱག་ལེན།"]},{"id":"O23766C2O0044","title":["བཟའ་བཏུང་ཚོགས་འཁོར་བྱིན་བརླབས།"]},{"id":"O23766C2O0064","title":["རིགས་སྔགས་ཀྱི་རྒྱལ་མོ་སོ་སོར་འབྲང་མ་ཆེན་མོའི་ཙཀྲ་ཇི་ལྟར་བྲི་བའི་དཔེའུ་རིས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O23766C2O0020","title":["གསོན་བསྔོ་བསོད་ནམས་གཏེར་ཆེན་འགྲོ་དོན་རྒྱ་མཚོ།"]},{"id":"O23766C2O0043","title":["ཚོགས་མཆོད་བདུད་རྩིའི་རྒྱ་མཚོ་བྱིན་རླབས་ཆར་འབེབས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O23766C2O0039","title":["རྔ་ཡི་ནང་གཞུག་བྲི་ཚུལ་རྩ་གསུམ་དགྱེས་པའི་སྒྲ་དབྱངས།"]},{"id":"O23766C2O0009","title":["རྣམ་བཅུ་དབང་ལྡན་བཤད་པ་གོ་བདེ།"]},{"id":"O23766C2O0029","title":["ཡི་དམ་ཐུགས་རྗེ་ཆེན་པོ་འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་གསོལ་འདེབས་རྒྱང་འབོད་བྱ་བ་སྟེ་ཐུགས་རྗེ་གནད་ནས་བསྐྲུལ་བའི་གདམས་པ།"]},{"id":"O23766C2O0016","title":["སཱཙྪའི་སྤྱི་འགྲོའི་ཕྱག་ལེན།"]},{"id":"O23766C2O0052","title":["མདོས་གཏོར་སྤྱི་ལ་སྦྱར་རུང་བའི་གསེར་སྐྱེམས།"]},{"id":"O23766C2O0026","title":["ན་མོ་རཏྣ་ཏྲ་ཡཱ་ཡའི་དབུ་ཅན་སྨོན་ལམ་བསྡུས་པ།"]},{"id":"O23766C2O0049","title":["མདོས་བཟློག་སྤྱི་ཡི་གཙང་གྱེར།"]},{"id":"O23766C2O0035","title":["ན་མོ་ཨཱརྱ་ཏཱ་རེའི་དབུ་ཅན་གཅན་གཟན་སྲུང་སྨོན།"]},{"id":"O23766C2O0033","title":["ནོར་ཕྱུགས་བསླང་བའི་སྨོན་ལམ།"]},{"id":"O23766C2O0062","title":["ཉེར་མཁོའི་སྔགས་འབུམ་བཀའ་གཏེར་གདམས་ངག་གསུམ་ལས་བཏུས་པ།"]},{"id":"O23766C2O0053","title":["དུད་སེལ་མ་སོགས་ལ་ཕྱུགས་ནད་ཞི་བའི་འཕྲིན་བཅོལ།"]},{"id":"O23766C2O0005","title":["གསང་སྔགས་རྙིང་མའི་ཐེག་དགུའི་འཇུག་སྒོ་ལས། །དང་པོ་སྐྱབས་སུ་འགྲོ་བ་སྦྱིན་པའི་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ་བཞུགས་སོ༎"]},{"id":"O23766C2O0025","title":["ཞི་ཁྲོའི་ཉམས་ལེན་ཚང་བ་བྱ་བཏང་ཀརྨ་ཤེས་རབ་ལ་གདམས་པ།"]},{"id":"O23766C2O0023","title":["གསོལ་འདེབས་རྒྱང་འབོད་ན་མོ་མ་ཧཱ་མུ་དྲའི་དབུ་ཅན།"]},{"id":"O23766C2O0041","title":["གནམ་ཆོས་ཐུགས་ཡི་གཏེར་ཁ་སྙན་རྒྱུད་ཟབ་མོའི་སྐོར་ལས༔་རྟེན་གསུམ་རབ་གནས།"]},{"id":"O23766C2O0032","title":["ཇོ་རྒྱུན་ལ་བརྟེན་ནས་ཕུ་བཟློག་བྱ་ཐབས།"]},{"id":"O23766C2O0061","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་རླུང་རྟ་བསྐྱེད་པའི་མན་ངག་བཞུགས།"]},{"id":"O23766C2O0019","title":["ཆང་གི་ཉེས་པ་བསྟན་པ་དང་། དུག་དང་བདུད་རྩི་རྣམ་པར་དབྱེ་བ་འཇམ་དབྱངས་བླ་མའི་ཞལ་ལུང་བསྟན་པའི་རྒྱན།"]},{"id":"O23766C2O0018","title":["ཤ་ནི་སྙིང་རྗེ་ཅན་གྱི་བཟའ་ཞེས་པའི་དོན་གྱི་མན་ངག་མདོ་སྔགས་གཉིས་ཀྱི་བཅུད་བསྡུས།"]},{"id":"O23766C2O0042","title":["ར་ག་ཨ་སྱེས་བསྒྲིགས་པའི་ཞྭ་ནག་རྟེན།"]},{"id":"O23766C2O0008","title":["མཚན་འབུམ་གཟུངས་འབུམ་ཀུན་འདུས་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O23766C2O0028","title":["བྱང་ཆུབ་སྤྱོད་པའི་སྨོན་ལམ་མདོ་བསྡུས།"]},{"id":"O23766C2O0059","title":["ནད་པ་དང་དུད་འགྲོ་ན་བ་སོགས་ལ་བགེགས་བསྐྲད་དང་ཁྱིམ་དུ་རྡོ་ཐུན་གཏོར་ཐབས།"]},{"id":"O23766C2O0015","title":["སཱཙྪའི་ཕན་ཡོན་བསྡུས་པ་རིན་པོ་ཆེའི་ཕུང་པོ།"]},{"id":"O23766C2O0007","title":["ཡུམ་ཆེན་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་འབུམ་ཏིག"]},{"id":"O23766C2O0038","title":["ནང་གཞུག་བཞག་པའི་ཞལ་ཤེས་མཐོང་བ་བརྒྱུད་པ།"]},{"id":"O23766C2O0058","title":["བྱིན་རླབས་བཀའ་བསྒོ་སྲུང་འཁོར།"]},{"id":"O23766C2O0051","title":["སྔོན་འགྲོའི་དཀར་གཏོར་འབུལ་ཐབས།"]},{"id":"O23766C2O0056","title":["མདོས་ཟོར་སྣ་སེལ་གསེར་སྐྱེམས།"]},{"id":"O23766C2O0014","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁའི་ཁ་སྐོང་སཱཙྪའི་ཆོ་ག་བསོད་ནམས་རི་བ།"]},{"id":"O23766C2O0012","title":["ཕྱག་འཚལ་བའི་དབྱེ་བ་དང་ཕན་ཡོན་འགྱུར་ཡོད་ཚུལ་དུས་གནད་ཕྱག་གི་གཟུངས་དང་བཅས་པ།"]},{"id":"O23766C2O0030","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྨོན་ལམ་མཐོ་རིས་རྟ་ཕོ།"]},{"id":"O23766C2O0050","title":["ཉུ་ལེ་བསྐྲད་ཐབས།"]},{"id":"O23766C2O0048","title":["མདོས་བཟློག་བསྐང་གསུམ་གང་བྱེད་ཀྱང་སྤྱིའི་རྗེས་ཆོག་གསེར་གྱི་རྩིས་ལྤགས་གསེར་དུ་བསྒྱུར་བ་ལྟ་བུའི་གདམས་ནགག་རྐྱེན་བཟློག་གི་གྲོང་ཆོག་བྱས་ཀྱང་བྱང་ཆུབ་ལམ་དུ་འགྲོ་བའི་ཐབས་ཟབ་མོ།"]},{"id":"O23766C2O0066","title":["གསང་སྔགས་སྔ་འགྱུར་རྙིང་མའི་བླ་མ་གྲུབ་ཐོབ་རྣམས་དང་ཡི་དམ་ཆོས་སྐྱོང་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O23766C2O0004","title":["ཚངས་སྤྱོད་ཀྱི་སྐྲ་ཕུད་སྡོམ་པ་ལེན་པའི་ཆོ་ག་འཁྱེར་བདེ་བལྟས་ཆོག"]},{"id":"O23766C2O0024","title":["ཐིམ་རིམ་འཆི་བ་ཀྲིག་གེ་མའི་ཁྲིད།"]},{"id":"O23766C2O0047","title":["ལྡོམ་བུ་བྱུང་དུས་ཀྱི་ཡོན་སྦྱངས།"]}]}