{"isOutlineOf":"W23743","nodes":[{"id":"O23743C2O0209"},{"id":"O23743C2O0324","title":["ཀུན་རྫོབ་དོན་དམ་བྱང་ཆུབ་སེམས་གཉིས་ཀྱི་ཚུལ་བེར་སྟོན་ལ་གདམས་པ།"]},{"id":"O23743C2O0286","title":["མི་མིན་གདུག་པ་གནས་སར་དགོན་གནས་མི་བཅའ་བ་ཡེ་བླར་གདམས་པ།"]},{"id":"O23743C2O0243","title":["དགེ་འདུན་མཚམས་སྒྲུབ་མི་ནུས་པའི་རིགས་ཕྱོགས་གཞན་དུ་གཤེགས་པར་ཞུ་བ།"]},{"id":"O23743C2O0309","title":["གཏོར་མ་ཆ་བཅུ་འབུལ་བའི་ཕྱག་ལེན་ཇི་ལྟར་མཛད་ཚུལ་བསྟན་པ།"]},{"id":"O23743C2O0312","title":["གདུལ་བྱ་སྨིན་ཅིང་གྲོལ་བ་མཛད་པར་ཞུ་བ་ཤྲཱི་ཕུག་པ་ལ་གདམས་པ།"]},{"id":"O23743C2O0250","title":["ཐ་དད་འཛིན་བློ་སྤངས་ནས་རྟོགས་པའི་མཚན་མ་ཞི་བར་གདམས་པ།"]},{"id":"O23743C2O0287","title":["བསྟན་པ་དར་རྒྱས་མཛད་པར་གསོལ་བ་མཁན་པོ་བྲག་ཐོག་ལ་གདམས་པ།"]},{"id":"O23743C2O0316","title":["གོང་མའི་རྣམ་ཐར་བརྟུལ་ཞུགས་ཅུང་ཟད་བཟུང་ཞེས་པ་དཔལ་སྡིངས་ལ་གནང་བ།"]},{"id":"O23743C2O0214","title":["རྗེ་དུས་གསུམ་མཁྱེན་པས་རྒྱུན་དུ་གཟིགས་སུ་གསོལ་བའི་ཕག་གྲུའི་འབུལ་ཡིག"]},{"id":"O23743C2O0294","title":["སློབ་མས་ཇི་ལྟར་བྱ་བའི་དྲིས་ལན་སྙིང་གཏམ་བློ་བཞག།"]},{"id":"O23743C2O0317","title":["ཡོད་པའི་དགེ་རྩ་བསྔོ་ཚུལ་བསྟན་པ་ངོ་མཚར་རྨད་དུ་བྱུང་བ།"]},{"id":"O23743C2O0262","title":["འཁོར་འདས་ཀྱི་སྤང་བླང་ཉམས་ལེན་ཀ་ལ་པིང་ཀའི་སྒྲ་དབྱངས།"]},{"id":"O23743C2O0279","title":["གནས་གཅིག་ཐེར་ཟུག་བཞུགས་པའི་རྟེན་འབྲེལ་མཛོད་ཅེས་ཁ་རགས་པར་གདམས་པ།"]},{"id":"O23743C2O0280","title":["ཆོས་ཀྱི་རྒྱལ་སྲིད་སྐྱོངས་ཤིག་ཞེས་པ་གུག་ཤི་རས་པར་གདམས་པ།"]},{"id":"O23743C2O0263","title":["བླ་མ་དང་མི་འབྲལ་བའི་བསྟན་བཅོས་གདུང་སེལ་སྙིང་པོ་ཡེ་ཤེས་འོད་ཀྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0329","title":["རྣམ་པར་འཕྲུལ་བའི་འབྲས་བུ་ལ་ཐ་དད་མ་མཆིས་པ་ཤེར་འབྱུང་ལ་གདམས་པ།"]},{"id":"O23743C2O0281","title":["རྒྱུ་འབྲས་སྐད་ཅིག་ཉིད་དུ་ཤེས་པ་སྐྱངས་སྟོན་པ་ལ་གདམས་པ།"]},{"id":"O23743C2O0255","title":["གཉེན་པོས་མི་ཆོམ་ན་རྟག་ལྟའི་ལོག་ལྟ་ཡིན་པ་སྒོམ་པ་ཆོས་སྐྱབས་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0219","title":["དུས་མཆོད་ཆེ་བཞི་ཉམས་སུ་ལེན་པའི་རིམ་པ་སྤྱི་དང་བྱེ་བྲག་སོ་སོར་བསྟན་པ།"]},{"id":"O23743C2O0301","title":["འགྲོ་བའི་དོན་དུ་ཡུན་རིང་བཞུགས་པ་དཔལ་ཤྲཱི་ཕུག་པ་ལ་གདམས་པ།"]},{"id":"O23743C2O0299","title":["ཀྱེ་པ་བཅུ་ཡི་གདམས་ངག་རྣལ་འབྱོར་རྣམས་ལ་གནང་བ།"]},{"id":"O23743C2O0226","title":["གཞན་མགོ་མ་བསྐོར་མི་བཟང་པོ་ཞེས་པའི་གསོལ་འདེབས་རིན་པོ་ཆེ།"]},{"id":"O23743C2O0305","title":["བཀྲ་ཤིས་ཀྱི་ཚོགས་སུ་བཅད་པ་དགེ་བཤེས་ཁ་རགས་པར་གདམས་པ།"]},{"id":"O23743C2O0256","title":["གདན་ས་དར་ཞིང་རྒྱས་པར་མཛད་པ་གནས་ལུགས་རྡོ་རྗེའི་གསང་ཚིག"]},{"id":"O23743C2O0223","title":["མི་མཇེད་ཞིང་གི་ཁྱད་ཆོས་བསྟན་པ་རྣམ་པར་སྒྲ་བསྒྲགས།"]},{"id":"O23743C2O0283","title":["སེམས་ཙམ་དབུ་མའི་གཉེར་ཁ་མེད་ཅེས་པའི་ཞལ་གདམས།"]},{"id":"O23743C2O0227","title":["གདམས་ཟབ་འདོད་འཇོའི་ཡེ་ཤེས་ཚུལ་ཁྲིམས་ལ་གནང་བ།"]},{"id":"O23743C2O0306","title":["གོང་མའི་ཞབས་ཏོག་སྡིག་པས་མི་ཞུ་ཞེས་འདན་མ་ཡེ་ཤེས་གྲགས་ལ་གནང་བ།"]},{"id":"O23743C2O0268","title":["འཁོར་བར་འཁྱམས་པའི་རྒྱུ་བསྔོ་བ་མ་ཤེས་པ་གཅིག་པུས་ལན་གསུངས་པ།"]},{"id":"O23743C2O0231","title":["སྐུ་ཚེ་རིང་བར་བཞུགས་པའི་བདུད་རྩིའི་གདམས་པ་དར་མ་ཤེས་རབ་ཀྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0235","title":["རྗེ་བཙུན་རི་ཁྲོད་ལོ་གྱོན་མའི་བསྟོད་པ་ཚིགས་བཅད་མ།"]},{"id":"O23743C2O0313","title":["ཉམས་པར་མི་འགྱུར་བའི་ཆོས་བདུན་གྱི་བསླབ་བྱ་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O23743C2O0275","title":["ཆོས་ཐམས་ཅད་གདོད་མ་ནས་རང་བཞིན་གྱིས་རྣམ་པར་དག་པ་ཞེས་པ།"]},{"id":"O23743C2O0239","title":["ཉམས་རྟོགས་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ་བརྩོན་འགྲུས་རྒྱལ་མཚན་གྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0232","title":["རི་ཁྲོད་ལོ་མ་གྱོན་པའི་སྒྲུབ་ཐབས་དགེ་བཤེས་སྟོད་ལུང་པར་གནང་བ།"]},{"id":"O23743C2O0293","title":["ཡིག་ནག་ཞོག་ལ་རང་སེམས་བསྒོམ་ཞེས་པ་འཇིགས་མེད་སེང་གེའི་ང་རོ།"]},{"id":"O23743C2O0321","title":["རྣལ་འབྱོར་རྒྱུད་ཀྱི་རྗེས་སུ་འབྲངས་ནས་གཤིན་པོ་ཡར་འདྲེན་ཚོགས་རྫོགས་བསྟན་པ།"]},{"id":"O23743C2O0325","title":["འཆི་བ་བླུ་བའི་གདམས་ངག་ཆོས་ལྔར་འདུས་པ་སྐ་ལྡམ་པ་ལ་གནང་བ།"]},{"id":"O23743C2O0276","title":["བླ་མའི་གདམས་ངག་ལན་འཆི་མེད་བདུད་རྩིའི་བཅུད།"]},{"id":"O23743C2O0322","title":["དཔལ་ཆེན་ཤྲཱི་ཕུག་པར་རིང་འཚོ་སྙུན་རྨེད་ཀྱི་བསྟོད་ཕྲིན་ཨ་ཁུ་དགེ་གཤེས་བྱ་བ།"]},{"id":"O23743C2O0244","title":["ངག་གི་དབང་ཕྱུག་དྲི་མ་མེད་པའི་སྒྲོན་མེ་རིན་ཆེན་གྲགས་ཀྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0211","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O23743C2O0247","title":["རང་གཞན་གཉིས་སུ་མེད་པར་དག་པར་བྱ་བའི་ཞལ་གདམས།"]},{"id":"O23743C2O0326","title":["མགོན་པོ་མི་འཁྲུགས་པའི་བསྟོད་པ་ཚིགས་སུ་བཅད་པ།"]},{"id":"O23743C2O0215","title":["གདན་ས་ཐེལ་ཕག་མོ་གྲུ་དར་ཞིང་རྒྱས་པར་དགོས་པ་བསྐུལ་བའི་གསུང་ཕྲིན།"]},{"id":"O23743C2O0288","title":["གདན་ས་ཕག་གྲུར་སྙིང་སྟོབས་ཆེན་པོས་དགེ་འདུན་སྐྱོང་བར་གདམས་པ།"]},{"id":"O23743C2O0251","title":["འཁོར་འདས་གཉིས་ཀྱི་ཆོས་རང་རིག་འདུག་ལུགས་ཀྱི་སྤྲིངས་ཡིག"]},{"id":"O23743C2O0330","title":["བླ་མ་ལྷ་པས་སྒྲུབ་པའི་མཆོད་པར་ནན་ཏན་མཛད་པར་བསྔགས་པ།"]},{"id":"O23743C2O0245","title":["ཆོས་ཀྱི་རྒྱལ་པོ་རིན་པོ་ཆེ་དཔལ་ལྡན་སྒམ་པོ་ལ་བསྟོད་པ།"]},{"id":"O23743C2O0212","title":["ཕག་གྲུའི་གསུང་ལྟར་བསླབ་པ་གསུམ་གྱི་ཉམས་ལེན་རྡོ་རྗེ་ཡེ་ཤེས་ཀྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0216","title":["སེམས་བདེ་བ་བརྒྱད་ཀྱི་དབྱངས་གཉིས་མེད་ཡེ་ཤེས་ཀྱི་ཕྲེང་བ།"]},{"id":"O23743C2O0295","title":["བླ་མ་དམ་པའི་གདམས་ངག་ཨ་མ་ཛི་ང་རེ་འཇིགས་ཞེས་པ།"]},{"id":"O23743C2O0259","title":["གདོད་ནས་ཡོད་མ་མྱོང་བའི་ངེས་དོན་བདུད་རྩིའི་གཡུལ་བཟློག"]},{"id":"O23743C2O0252","title":["གྲུབ་ཐོབ་བརྒྱུད་པའི་མན་ངག་བྱང་ཆུབ་སེམས་ཉིད་གཅིག་པུ་ཡིན་པ།"]},{"id":"O23743C2O0289","title":["རྗེ་བཙུན་མི་ལའི་རྟོགས་ཚད་ཀྱི་ཞལ་གདམས་གསུང་མགུར།"]},{"id":"O23743C2O0318","title":["ཉེས་ཚོགས་ཐམས་ཅད་འཇོམས་པར་བྱེད་པའི་རྡོ་རྗེ་ཤཱཀྱ་རྒྱལ་པོའི་ཞུ་ཆོས།"]},{"id":"O23743C2O0331","title":["བཀྲ་ཤིས་སྨོན་ལམ་བདེ་ལེགས་ཀྱི་ཚིགས་སུ་བཅད་པ་དད་ལྡན་རྣ་བའི་དཔྱིད་འཇོ།"]},{"id":"O23743C2O0270","title":["འདི་གསུམ་དབང་གི་རྒྱལ་པོ་ཡིན་ཞེས་གྲགས་འབྱུང་དང་གློང་ཐང་ལ་གནང་བ།"]},{"id":"O23743C2O0220","title":["གནས་གཅིག་ཏུ་ཚོགས་པ་སྐྱོང་བར་གསོལ་བ་གསང་ཆེན་ཐུགས་ཀྱི་ཉིང་ཁུ།"]},{"id":"O23743C2O0296","title":["རི་ཁྲོད་དུ་ཉེ་བར་ཞི་བའི་བརྟུལ་ཞུགས་མཛོད་ཅེས་སྐྱ་མོ་ལ་གདམས་པ།"]},{"id":"O23743C2O0264","title":["འགྲོ་བའི་བདེ་སྐྱིད་ཤེས་རབ་ཕར་ཕྱིན་ལས་བྱུང་བ་དགེ་བཤེས་ལྕགས་རི་བའི་ཞུ་ཆོས།"]},{"id":"O23743C2O0302","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་ལ་དཔལ་ཤྲཱི་ཕུག་པས་བསྟོད་པ་གསེར་གྱི་ཕྲེང་བ།"]},{"id":"O23743C2O0319","title":["བྱང་ཆུབ་ཀྱི་སེམས་དང་ལྡན་ན་ལྷ་ཀླུ་སོགས་ཀྱི་མཐུན་འགྱུར་བྱེད་པར་བསྟན་པ།"]},{"id":"O23743C2O0221","title":["མདོ་སྔགས་ཉམས་ལེན་གྱི་ཉིང་ཁུ་ཕྱག་ཆེན་ལྔ་ལྡན་གྱི་ཁྲིད་སྙིང་བསྡུས།"]},{"id":"O23743C2O0282","title":["མཁའ་འགྲོ་མཆོད་པའི་རྫས་སུ་ཤ་ཆང་ཟབ་མོའི་ཚོགས་འཁོར་ཨང་ཞེས་པ།"]},{"id":"O23743C2O0265","title":["བླ་མའི་ཐུགས་དགོངས་ཟབ་མོ་ལྟ་སྒོམ་རྟོགས་པ་རོ་གཅིག་དབྱེར་མི་ཕྱེད་པ།"]},{"id":"O23743C2O0269","title":["གནད་ཀྱི་གདམས་པ་ལྔ་པོ་ནན་ཏན་ཆེན་པོས་འབད་དགོས་པ།"]},{"id":"O23743C2O0272","title":["བླ་མའི་ཞལ་གདམས་སྙིང་པོ་ཆོས་བདུན་པོ་འདི་ལས་མེད་པར་ཐག་ཆོད་པ།"]},{"id":"O23743C2O0236","title":["ཆོས་ཀྱི་རྩ་བ་སྙིང་པོའི་དོན་བསྡུས་དགེ་སྦྱོང་བསོད་ནམས་དཔལ་ལ་གདམས་པ།"]},{"id":"O23743C2O0290","title":["སྡིག་པའི་འཁོར་ལོ་བཅུ་འདིས་མི་བཟད་དམྱལ་བར་ལྟུང་བ།"]},{"id":"O23743C2O0240","title":["དཀོན་མཆོག་རིན་པོ་ཆེ་རྣམ་པ་གསུམ་ལ་མཆོད་ཅིང་བཀུར་བསུ་བྱ་བའི་རིམ་པ།"]},{"id":"O23743C2O0257","title":["ལྟ་སྒོམ་གཅིག་གྱུར་སྙིང་ཚིག་གནད་ཀྱི་མན་ངག་གནམ་ཚོ་དོ་པའི་ཞུ་ཆོས།"]},{"id":"O23743C2O0224","title":["ཆོས་བཞི་ལྡན་ན་བྱང་ཆུབ་སེམས་དཔའ་ཆེན་པོའི་འཁོར་གྱི་ནང་དུ་འགྲོ་བ།"]},{"id":"O23743C2O0284","title":["གདན་ས་རིན་པོ་ཆེ་ཕག་མོ་གྲུར་ཞབས་ཏོག་འབད་དགོས་གསུངས་པ།"]},{"id":"O23743C2O0241","title":["བག་མེད་ཤ་ཆང་སྤངས་ནས་བཟའ་བཏུང་ཡེ་ཤེས་ཀྱི་བདུད་རྩིའི་ཚོགས་འཁོར་བསྐོར་བ།"]},{"id":"O23743C2O0228","title":["སྤྲིན་ཆེན་པོའི་ཆར་འབེབས་ཀྱི་ཆོ་ག་བྱེད་ལུགས་དགེ་སློང་དར་མ་ཤེས་རབ་ཀྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0307","title":["གླེན་པ་སྤྲང་པོ་ཧང་ངང་ལ་ལེགས་པར་གདམས་པའི་གདམས་ངག"]},{"id":"O23743C2O0310","title":["རྒྱུད་རྡོ་རྗེ་མཁའ་འགྲོའི་དགོངས་དོན་བཅུད་ལེན་སྨན་གྱི་སྦྱོར་ཐབས།"]},{"id":"O23743C2O0285","title":["ཐུབ་པའི་བསྟན་པ་ཤ་ཆང་སྤོང་བར་གདམས་པའི་འཇམ་ཡིག"]},{"id":"O23743C2O0314","title":["ཐུབ་བསྟན་འཛིན་སྐྱོང་སྲུང་གསུམ་གྱིས་བསྒྲུབ་པ་རག་ཤི་མཁན་པོར་གདམས་པ།"]},{"id":"O23743C2O0229","title":["བྱམས་པ་ཆེན་པོའི་ཏིང་འཛིན་དབང་འགུག་ནས་ཆར་འབེབས་པ།"]},{"id":"O23743C2O0308","title":["བླ་མ་དམ་པའི་གསུང་ཁོ་ནར་ཡིད་ཆེས་དགོས་པ་དགེ་བའི་བཤེས་གཉེན་གྱི་གསུང་ལན།"]},{"id":"O23743C2O0311","title":["སྙིང་པོ་བསྡུས་པའི་གདམས་ངག་དགེ་བཤེས་དབུ་སྒོམ་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0233","title":["རྗེ་བཙུན་མ་པརྞ་ཤ་ཝ་རིའི་གཟུངས་ཆོག་གི་ཕྱག་ལེན།"]},{"id":"O23743C2O0315","title":["མ་རིག་མུན་སེལ་ཉི་མའི་གཟི་བརྗིད་ཅེས་པ་རྒྱལ་བ་འོད་སོགས་ཀྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0277","title":["འགྲོ་བ་སྨིན་བྱེད་ཁྱེད་ལ་རེ་ཆེ་ཞེས་བླ་མ་བྱང་ཆུབ་ཤེས་རབ་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0234","title":["རྗེ་བཙུན་པརྞ་ཤ་ཝ་རིའི་གཟུངས་ཀྱི་ཆོ་གའི་རིམ་པ།"]},{"id":"O23743C2O0323","title":["ཕྱི་ནང་བར་གསུམ་གྱི་བར་ཆད་ཞི་བ་བཅུ་ཆོས་གསུམ་ཆོས་ལས་མེད་པར་ཐག་ཆོད་པ།"]},{"id":"O23743C2O0261","title":["སྒྲུབ་པ་བཅའ་ལྡད་ཀྱི་མན་ངག་རིན་ཆེན་ཤུགས་ཀྱི་གསང་ཆེན།"]},{"id":"O23743C2O0248","title":["རྡོ་རྗེ་སྙིང་པོ་ཞེས་བྱ་བའི་བསྟན་བཅོས་མཁན་པོ་རྒྱལ་བ་འབུམ་ལ་གནང་བ།"]},{"id":"O23743C2O0327","title":["སྙིང་པོ་དོན་གྱི་ཞུས་ལན་གསང་ཆེན་ཡི་གེ་ཞེས་པ།"]},{"id":"O23743C2O0278","title":["མཛད་པ་བཅུ་གཉིས་དུས་མཆོད་རྣམ་བཞིར་འདུ་བ་ཀློང་ཐང་འདུས་ཚོགས་ལ་གནང་བ།"]},{"id":"O23743C2O0246","title":["ཡན་ལག་བདུན་པ་ཚིག་ལྷུག་མ་པད་དཀར་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O23743C2O0213","title":["རང་གི་གཅེས་པའི་བུ་ལ་སྙིང་གཏམ་ཚིག་གཅིག་སྤྲིངས་པ།"]},{"id":"O23743C2O0249","title":["སེམས་དོན་ཉམས་ལེན་ཚང་ལ་མ་ནོར་བ་དགེ་སློང་སྙིང་པོ་བློ་གྲོས་ཀྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0328","title":["གཏོར་མ་དང་ལྷ་བཤོས་བཟའ་མི་རུང་བ་རུང་བར་བསྒྱུར་ཐབས།"]},{"id":"O23743C2O0253","title":["སྟོང་ཉིད་བདུད་རྩིའི་ཆུ་རྒྱུན་ཅེ་ཡོན་བཙུན་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0217","title":["ཉོན་མོངས་སྐྱེས་པའི་དུས་སུ་སྤོང་བའི་བརྟུལ་ཞུགས་ལ་འབད་དགོས་པ།"]},{"id":"O23743C2O0271","title":["དཔལ་ཕག་མོ་གྲུ་པའི་གདམས་ངག་མཐའ་དག་ཆོས་གསུམ་པོ་འདིར་རྫོགས་པ།"]},{"id":"O23743C2O0297","title":["འདུན་གྲོས་སྙིང་དང་འདྲ་བར་ཐུགས་ལ་ཞོགས་ཞེས་སྐྱོ་ཁྱམ་པར་གདམས་པ།"]},{"id":"O23743C2O0303","title":["དཔལ་ཕག་མོ་གྲུ་པའི་མཐོང་ཆོས་བཞི་ཐ་དད་མེད་པའི་ཚུལ་བསྟན་པ།"]},{"id":"O23743C2O0254","title":["སྤྱོད་པ་དུས་ཚོད་དང་འབྲེལ་བའི་ལམ་རིམ་ཉམས་ལེན་གྱི་ཞལ་གདམས།"]},{"id":"O23743C2O0218","title":["བླ་མ་རིན་པོ་ཆེས་ཡོན་བདག་དགྲ་བླ་རྒྱལ་པ་སྤྲིངས་པའི་སྙིང་གཏམ་ཚིག་གཅིག།"]},{"id":"O23743C2O0300","title":["ཆགས་སྡང་སྤོང་བར་གདམས་པ་ཞེ་འདོད་ཏུང་ཏུང་གི་ཁ་ན་མེད་ཅེས་པ།"]},{"id":"O23743C2O0222","title":["གང་དུ་བསྒོམ་པའི་ས་ཕྱོགས་སུ་ས་གཞི་བྱིན་གྱིས་རླབས་སྟངས།"]},{"id":"O23743C2O0258","title":["ཉེ་གནས་ཀྱིས་བླ་མའི་ཐུགས་དགོངས་རྫོགས་ཐབས་རི་ཁྲོད་དབང་ཕྱུག་ལ་གནང་བ།"]},{"id":"O23743C2O0298","title":["མི་གཡོ་རྡོ་རྗེ་དང་སྐད་ཅིག་ཀྱང་མི་འབྲལ་བའི་རྟེན་འབྲེལ་ཟབ་མོའི་གདམས་པ།"]},{"id":"O23743C2O0225","title":["ལུང་མ་བསྟན་དགེ་རྩར་བསྒྱུར་བ་ཡེ་ཤེས་སྒྲོན་མེ་བགྲེས་མོའི་ཞུ་ཆོས།"]},{"id":"O23743C2O0304","title":["ཅིག་ཅར་དང་རིམ་གྱིས་གཉིས་སུ་མེད་པ་ཤཱཀྱ་ཡེ་ཤེས་དང་གྲགས་འབྱུང་ལ་གསུངས་པ།"]},{"id":"O23743C2O0266","title":["ཆོས་ཀྱི་གཞུང་ཤིང་གནད་བཞི་མ་འཁྱམས་པར་དགོས་པ་རོང་པོ་རས་པར་གནང་བ།"]},{"id":"O23743C2O0273","title":["ཡོངས་ཀྱི་དགེ་བཤེས་ཆེན་པོ་མཁན་པོ་དམྱལ་གྱི་འདུལ་བའི་ཞུས་ལན།"]},{"id":"O23743C2O0237","title":["ཐབས་དང་ཤེས་རབ་ཟུང་འཇུག་འདི་རྒྱལ་བའི་གཞུང་ལམ་ཡིན་པ།"]},{"id":"O23743C2O0230","title":["བདག་གི་རྣམ་པར་ཐར་པ་མི་མཁས་པ་ལ་བཟོད་མི་གསོལ་བ།"]},{"id":"O23743C2O0267","title":["བསྟན་བཅོས་རྡོ་རྗེ་རི་ཞེས་བྱ་བ་རྒོ་ན་བ་དང་ཤཱཀྱ་དབང་ཕྱུག་གཉིས་ལ་གནང་བ།"]},{"id":"O23743C2O0291","title":["ཞུས་ཚིག་ཉི་ཤུ་སྤྱི་ཞུས་ཅིག་ཞེས་བྱ་བའི་གདམས་པ།"]},{"id":"O23743C2O0274","title":["རྣམ་རྟོག་གཞོམ་པར་བྱེད་པ་རླུང་འདུལ་གྱི་གདམས་པ་ཨུ་དུམ་བ་རའི་གེ་སར།"]},{"id":"O23743C2O0238","title":["གཞི་ལམ་འབྲས་བུའི་ཚུལ་དགེ་བའི་བཤེས་གཉེན་རྟོད་ཆེན་པོའི་ཞུ་ཆོས།"]},{"id":"O23743C2O0292","title":["རྒྱལ་བ་མ་གཏོགས་དཔང་པོ་གཞན་མེད་ཅེས་ཤྲཱི་ཕུག་པ་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0320","title":["སངས་རྒྱས་ཀྱི་འདས་ལོ་དང་བསྟན་པའི་གནས་ཚད་པཎ་ཆེན་ཤཱཀྱ་ཤྲཱིའི་གསུང་དུ་ངེས་པ།"]},{"id":"O23743C2O0242","title":["དྲང་སྲོང་ཆེན་པོའི་དམོད་མོ་དཔལ་ཆེན་རྡོ་རྗེ་ཡེ་ཤེས་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0260","title":["འགྲོ་མགོན་ཕག་མོ་གྲུ་པའི་རྣམ་ཐར་ཉམས་ལེན་རིན་ཆེན་མི་ཟད་པ་རྒྱ་མཚོའི་གཏེར།"]},{"id":"O23743C2O0677"},{"id":"O23743C2O0697","title":["རྣལ་འབྱོར་བཞིའི་ཞལ་གདམས་གནད་ཀྱི་ཉིང་ཁུ།"]},{"id":"O23743C2O0681","title":["ཟབ་ཆོས་ཀྱི་བརྒྱུད་རིམ་བཀའ་བབས་ཆུ་བོ་གསུམ་སྦྲེལ།"]},{"id":"O23743C2O0698","title":["རྣལ་འབྱོར་བཞིའི་ཞལ་གདམས།"]},{"id":"O23743C2O0684","title":["སློབ་དཔོན་ཆེན་པོ་ས་ར་ཧའི་མན་ངག་གནད་བཅུ་དགུ་པ།"]},{"id":"O23743C2O0692","title":["རི་ཆོས་བདུད་རྩིའི་བུམ་པ་ཆུང་བ།"]},{"id":"O23743C2O0688","title":["ཕྱིའི་རི་ཆོས་གྲོ་བོ་ལུང་མ་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O23743C2O0700","title":["རྫོགས་རིམ་གསང་བ་བཅུད་བྱུང་ནཱ་རོ་པའི་གདམས་པ།"]},{"id":"O23743C2O0703","title":["ཚོགས་ཆོས་འབྲིང་པོ་དྷརྨཱ་ཀཱ་ཡ།"]},{"id":"O23743C2O0696","title":["ཚོགས་ཆོས་རྣལ་འབྱོར་བཞི་ས་ལམ་དང་སྦྱར་བ།"]},{"id":"O23743C2O0680","title":["ཟབ་ཆོས་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O23743C2O0686","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དཀར་པོའི་མངོན་རྟོགས་དང་དབང་བསྐུར།"]},{"id":"O23743C2O0683","title":["སྔགས་ཀྱི་ཡན་ལག་བདུན་པ་གསེར་ཁང་མ།"]},{"id":"O23743C2O0679","title":["པོད་ཇ་པའི་དཀར་ཆག"]},{"id":"O23743C2O0705","title":["ཚོགས་ཆོས་དབོན་ཤེས་རབ་འབྱུང་གནས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O23743C2O0691","title":["རི་ཆོས་བདུད་རྩིའི་གཏེར་ཆེན་སྤྱན་སྔའི་ཞུ་ཆོས།"]},{"id":"O23743C2O0694","title":["ཕྱག་ཆེན་འཁྲུལ་པ་རྩད་གཅོད་འཁྲུལ་ལུགས་ངོས་འཛིན་གྱི་གདམས་པ།"]},{"id":"O23743C2O0687","title":["རི་ཆོས་དོན་བསྡུས་མའི་ཁྲིད།"]},{"id":"O23743C2O0702","title":["ཡན་ལག་བདུན་ཆོས་དབང་གི་རྒྱལ་པོ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O23743C2O0695","title":["ལྷན་ཅིག་སྐྱེས་སྦྱོར་གྱི་གདམས་པ་གོ་ཆ་གཉིས་པ།"]},{"id":"O23743C2O0699","title":["རྣལ་འབྱོར་བཞིའི་ཞལ་གདམས་ཆེན་མོ།"]},{"id":"O23743C2O0682","title":["ཟབ་ཆོས་མཛད་དུས་ཕྱག་བཞེས་ཀྱི་རིམ་པ།"]},{"id":"O23743C2O0706","title":["ཚོགས་ཆོས་རྟ་ལོ་མར་གྲགས་པ་དྭགས་པོ་ཆོས་བཞིའི་འགྲེལ་པ།"]},{"id":"O23743C2O0704","title":["ཚོགས་ཆོས་ཆུང་བ་དབོན་རིན་པོ་ཆེས་སྒྲིག་པ།"]},{"id":"O23743C2O0685","title":["དཔལ་རྒ་ལོས་མཛད་པའི་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་སྒྲུབ་ཐབས་ཀྱི་མཆན་འགྲེལ།"]},{"id":"O23743C2O0693","title":["རྟེན་འབྲེལ་རི་ཆོས་དང་ཟབ་ཆོས་ཐོར་བུ།"]},{"id":"O23743C2O0689","title":["ནང་གི་རི་ཆོས་གནད་བརྒྱད་མ།"]},{"id":"O23743C2O0701","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་ལྔའི་དམར་ཁྲིད།"]},{"id":"O23743C2O0690","title":["རི་ཆོས་གསེར་ཁུག་མ་སེམས་ཉིད་མ་བུ་ངོ་སྤྲོད་ཀྱི་གདམས་པ།"]},{"id":"O23743C2O0109"},{"id":"O23743C2O0179","title":["སྡིག་གྲོགས་སྤོང་བར་གདམས་པ་སངས་རྒྱས་གསུང་ལ་ནན་ཏན་བྱ་བ།"]},{"id":"O23743C2O0178","title":["གཉིས་འཛིན་སྤོངས་བར་གདམས་པ་གཉིས་མེད་བདེ་བ་ཆེན་པོ།"]},{"id":"O23743C2O0197","title":["ཟང་ཟིང་སྤུངས་བ་འདི་ནི་ཤིན་ཏུ་མཛེས་ཞེས་མཁས་གྲུབ་འབྲི་སྒུར་ལ་གདམས་པ།"]},{"id":"O23743C2O0196","title":["གནས་སྐབས་དང་མཐར་ཐུག་གི་ཡོན་ཏན་སྒྲུབ་བྱེད་ཀྱི་རྟེན་འབྲེལ།"]},{"id":"O23743C2O0142","title":["ཟབ་མོ་གནད་ཀྱི་ཕྲེང་བ་ཀློང་ཐང་པ་དགེ་བཤེས་བེ་རིའི་ཞུས་ཆོས།"]},{"id":"O23743C2O0189","title":["ཏིང་འཛིན་རྫོགས་པའི་གདམས་ངག་ཨོཾ་གྱིས་ཡེ་ཤེས་ལས་རྫོགས།"]},{"id":"O23743C2O0160","title":["བསྙེན་གནས་དང་དགེ་བསྙེན་གྱི་སྡོམ་པ་འབོག་ཆོག་ཤེས་རབ་ཡེ་ཤེས་ལ་གནང་བ།"]},{"id":"O23743C2O0205","title":["ཆོས་གནད་དུ་ཕོག་ན་གཅིག་གིས་ཆོས་ཞེས་པའི་གསུང་མགུར།"]},{"id":"O23743C2O0155","title":["དགའ་བདེ་སྐྱིད་པའི་དམ་ཆོས་བཀྲ་ཤིས་སེང་གེའི་ཞུས་ལན།"]},{"id":"O23743C2O0204","title":["དཀའ་སྤྱད་ཀྱིས་ཉམས་ལེན་བྱས་པས་ཆོས་ཀྱི་རྒྱལ་སྲིད་འཛིན་པ།"]},{"id":"O23743C2O0154","title":["ངེད་སྤུན་ལ་བྱིན་གྱིས་རློབས་ཞེས་པ་བཀྲ་ཤིས་སེང་གེའི་ཞུ་ཆོས།"]},{"id":"O23743C2O0117","title":["ལམ་རིམ་རིན་པོ་ཆེན་རྡོ་རྗེ་རྒྱལ་མཚན་ཞེས་བྱ་བ་དགེ་བཤེས་དཔལ་དྲོ་ལ་གནང་བ།"]},{"id":"O23743C2O0116","title":["བསམ་མི་ཁྱབ་པའི་རྣམ་ཐར་སྡོང་པོ་རྒྱན་པ་གསལ་བ་དབང་ཕྱུག་ལ་གནང་བ།"]},{"id":"O23743C2O0173","title":["མདོ་སྔགས་ཀྱི་བསླབ་པ་འགལ་འདུ་མི་རུང་བར་བསྟན་པ།"]},{"id":"O23743C2O0172","title":["ཤག་པོ་ཤག་མོ་འདིས་བསླུ་བ་ཡིན་པ་ཉེ་དྲུང་བརྩེ་བའི་བསྟན་བཅོས།"]},{"id":"O23743C2O0148","title":["ཏིང་འཛིན་རྒྱལ་པོ་བསྒོམ་པས་རང་གཞན་ཀུན་སྐྱིད་ཅེས་པ།"]},{"id":"O23743C2O0147","title":["སྙིང་གཏམ་ཚིག་གཅིག་གི་མན་ངག་ཅོ་ཟ་དགེ་སློང་ལ་གདམས་པ།"]},{"id":"O23743C2O0129","title":["ཟབ་པ་དང་རྒྱ་ཆེའི་གདམས་པ་དབྱེར་མེད་བྱང་ཆུབ་སེམས།"]},{"id":"O23743C2O0165","title":["རྒྱུད་རྡོ་རྗེ་མཁའ་འགྲོ་ནས་གསུངས་པའི་བླ་མ་རིན་པོ་ཆེའི་མཎྜལ་གྱི་ཁྲིད།"]},{"id":"O23743C2O0131","title":["བཀའ་དང་ཉམས་མྱོང་གཅིག་ཏུ་གྱུར་པ་འདན་མ་ཤེས་རབ་འོད་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0207","title":["སངས་རྒྱས་དང་མུ་སྟེགས་པའི་ལས་འབྲས་ཀྱི་ཚུལ་ལུགས་མི་མཐུན་པའི་གཏན་ཚིག"]},{"id":"O23743C2O0130","title":["ཐག་ཆོད་གསུམ་གྱི་གདམས་ངག་དགེ་བཤེས་ཤེས་རབ་གྲགས་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0124","title":["གཅེས་པའི་སྙིང་པའི་སྙིང་པོ་བཀྲ་ཤིས་རྒྱལ་མཚན་ཞེས་པ་དགེ་སློང་གྲགས་འབྱུང་གི་ཞུ་ཆོས།"]},{"id":"O23743C2O0123","title":["ཚུལ་ཁྲིམས་རིན་པོ་ཆེར་སྔགས་པ་དཔེ་རེ་མེད་ན་འོ་རེ་ཆེ་ཞེས་པ།"]},{"id":"O23743C2O0141","title":["ཐེག་གསུམ་ཉམས་ལེན་གནད་ཀྱི་དོན་ཀུན་འགྲུབ་པར་བསྟན་པ།"]},{"id":"O23743C2O0168","title":["ཚེ་བསོད་ལས་གསུམ་གྱི་ཡོན་ཏན་འཕེལ་བྱེད་འཆི་བ་བླུ་བ།"]},{"id":"O23743C2O0167","title":["ཐུན་མོང་མ་ཡིན་པའི་ཁྱད་པར་གྱི་གསོལ་འདེབས་དང་བསྔོ་བ།"]},{"id":"O23743C2O0137","title":["སེམས་འདུལ་གཅིག་པུ་ཡིན་པར་བསྟན་པ་རང་སེམས་རྡོ་རྗེ་ཞེས་པ།"]},{"id":"O23743C2O0136","title":["སེམས་ལས་གཞན་པའི་རྟེན་འབྲེལ་མ་རྙེད་ཞེས་པ།"]},{"id":"O23743C2O0185","title":["གཞན་སྐུལ་རིན་ཆེན་འབར་བ་སྒམ་པོར་གདུགས་ཕུལ་དུས་མཛད་པ།"]},{"id":"O23743C2O0201","title":["སྙིང་པོ་དོན་གྱི་ལམ་རིམ་དགེ་སྦྱོང་རྒྱལ་བ་ཡོན་ཏན་ལ་གདམས་པའི་ས་བཅད།"]},{"id":"O23743C2O0200","title":["སྙིང་པོ་དོན་གྱི་ལམ་རིམ་དགེ་སྦྱོང་རྒྱལ་བ་ཡོན་ཏན་ལ་གདམས་པ།"]},{"id":"O23743C2O0144","title":["བྱང་ཆུབ་སེམས་གཉིས་ཉམས་སུ་བླང་བའི་གདམས་ངག་ཡེ་ཤེས་རྩེགས་ལ་གནང་བ།"]},{"id":"O23743C2O0143","title":["བླ་མེད་ཐེག་པའི་གནད་བསྡུས་དགེ་བཤེས་ཆེན་པོ་བླ་བྲང་པ་ལ་གནང་བ།"]},{"id":"O23743C2O0157","title":["སྐུ་གཟུགས་འབྲི་བར་ཐུབ་པའི་བཀའ་བཞིན་ཚད་དང་ལྡན་དགོས་པ།"]},{"id":"O23743C2O0206","title":["བདག་འཛིན་སྤོང་བར་སྨོན་པའི་མན་ངག་གི་གསུང་མགུར།"]},{"id":"O23743C2O0156","title":["ཐོས་བསམ་སྒོམ་པའི་རྒྱལ་མཚན་འཛིན་པ་བསྟན་པ་རྒྱས་བྱེད་ཅེས་པ།"]},{"id":"O23743C2O0193","title":["བསྡུས་དོན་ཚིག་བཞིའི་ཉམས་ལེན་རྗེ་བཙུན་རས་པ་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0120","title":["ཚོགས་གཉིས་རྒྱ་ཆེ་ཟབ་པར་བསྟན་པ་ཡིད་དབང་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O23743C2O0149","title":["གཤིས་ཀྱི་དགེ་བ་འདི་ལ་ཁྱོད་ཀྱིས་འབུངས་ཞེས་ཆོས་སུ་མི་ཤེས་པ།"]},{"id":"O23743C2O0186","title":["གཉིས་མེད་གཅིག་ཏུ་གྱུར་པའི་རྣམ་ཐར་ལྷ་པ་མོན་སྒོམ་གྱི་སློབ་མར་སྤྲིངས་པ།"]},{"id":"O23743C2O0133","title":["རྒྱལ་བ་མི་འཁྲུགས་པའི་ཞིང་གི་བཀོད་པའི་ཐུགས་བསྐྱེད་ཀྱི་སྨོན་ལམ།"]},{"id":"O23743C2O0132","title":["སྐུའི་རིམ་གྲོ་བྱ་ལུགས་ལོ་གསུམ་དུ་མཚམས་དམ་པོར་ཆོད་ཅེས་པ།"]},{"id":"O23743C2O0208","title":["སྒོམ་ཆེན་པའི་མཚན་ཉིད་དང་དགེ་འདུན་གྱི་ལས་གང་ཡིན་བསྟན་པ།"]},{"id":"O23743C2O0199","title":["སྐྱེས་མཆོག་སྨར་པ་མཆོག་ལ་ཕུལ་བའི་བསྟོད་ཕྲིན་ཆུ་ཤེལ་དབང་པོ།"]},{"id":"O23743C2O0198","title":["རང་སེམས་སྐྱེ་མེད་ལ་འཁོར་འདས་བྱུང་ན་ལྟས་ངན་ཡིན་པ་སིང་རས་ལ་གདམས་པ།"]},{"id":"O23743C2O0125","title":["ཕག་གྲུའི་རྣམ་ཐར་གསོལ་འདེབས་བྱང་ཆུབ་གྲགས་ལ་གནང་བ།"]},{"id":"O23743C2O0191","title":["དོན་གྱི་སྙིང་པོ་སེམས་ཉིད་དབྱེར་མེད་ཀྱི་གྲོས་འདེབས་ཀུན་ཏུ་བཟང་པོའི་དགྱེས་གར།"]},{"id":"O23743C2O0126","title":["ཉམས་ལེན་མི་ཕྱེད་རྡོ་རྗེའི་གསང་ཚིག་བྱང་ཆུབ་གྲགས་པའི་ཞུ་ཆོས།"]},{"id":"O23743C2O0190","title":["དད་པ་རྣམ་པ་གསུམ་གྱི་གདམས་ངག་དད་པའི་དཔེ་བསྟན་པ།"]},{"id":"O23743C2O0169","title":["རང་སེམས་བསྒོམ་ན་འཁོར་འདས་ལག་པའི་ལྟོ་རྒྱབ་བཞིན་བསྒྱུར་བ།"]},{"id":"O23743C2O0162","title":["གཤིན་པོའི་བསྔོ་བ་དང་སྨོན་ལམ་ཕྱོགས་བཅུ་མ།"]},{"id":"O23743C2O0111","title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O23743C2O0161","title":["ངན་སོང་སྦྱོང་བ་མི་འཁྲུགས་པའི་མཚན་བཅས་དང་མཚན་མེད་ཀྱི་སྒོམ་བཟླས།"]},{"id":"O23743C2O0119","title":["དུག་གསུམ་གཉེན་པོ་ལྔ་ལྡན་གྱི་ཉམས་ལེན་བསླབ་ཁོག་ཆེན་མོ།"]},{"id":"O23743C2O0175","title":["ཉམས་ལེན་གནད་ཀྱི་དོགས་གཅོད་མང་རྗེ་ཞིག་པོས་ཞུས་པ།"]},{"id":"O23743C2O0118","title":["སྡོམ་གསུམ་གསལ་བྱེད་དྲི་མེད་སྙིང་པོ་དགེ་སློང་སྡིང་པོ་ལ་གནང་བ།"]},{"id":"O23743C2O0202","title":["སྒམ་པོའི་གདན་སར་བཅའ་ཁྲིམས་མཛད་དུས་ཐུགས་མཉེས་པའི་སྐྱིད་སྐྱིད་རིང་མོའི་ཞལ་གདམས།"]},{"id":"O23743C2O0174","title":["ལུས་སྲོག་ལ་མ་ཆགས་པར་བརྟུལ་ཞུགས་སྒྲུབ་དགོས་པར་བསྟན་པ།"]},{"id":"O23743C2O0145","title":["སྒྲུབ་པ་སྙིང་པོར་བྱེད་པའི་གདམས་ངག་སྐྱིད་ཤོད་པ་དཀོན་མཆོག་འོད་ལ་གདམས་པ།"]},{"id":"O23743C2O0182","title":["སྒོ་གསུམ་ཉེས་པ་སྤོང་བ་རྒྱལ་བའི་སྐུ་གསུང་ཐུགས་ཐོབ་ཚུལ།"]},{"id":"O23743C2O0181","title":["དཔལ་ས་ར་ཧའི་ཕྱག་རྒྱ་ཆེན་པོ་ཐོག་བབས་ཀྱི་སྒོམ་ཐབས་བསྟན་པ།"]},{"id":"O23743C2O0151","title":["རྗེ་ནཱ་རོའི་གདམས་ངག་མི་ལའི་ཐུགས་ལ་ཤར་བ་རུང་རྒང་པར་སྤྲིངས་པ།"]},{"id":"O23743C2O0150","title":["བྱང་ཆུབ་སེམས་དཔའ་རྣམས་བླ་མའི་གསུང་བཞིན་སྒྲུབ་པར་ངེས་པ།"]},{"id":"O23743C2O0139","title":["དཀར་པོའི་དགེ་བ་སྲོག་ལྟར་སྲུང་སྲོག་རང་གིས་བསྲུང་བ།"]},{"id":"O23743C2O0138","title":["ཉེས་སྐྱོན་སྤོང་བར་གདམས་པ་ནམ་གཞུག་ཆད་པ་མ་ཚོར་རམ་ཞེས་པ།"]},{"id":"O23743C2O0195","title":["ཕྱག་ཆེན་བསྟན་བཅོས་དོན་ངེས་པར་བཀོད་པའི་རྒྱལ་མཚན།"]},{"id":"O23743C2O0194","title":["ཚོགས་དྲུག་དག་བྱེད་རྟེན་འབྲེལ་བསྟན་པ་ཤེས་རབ་སྒྲོན་མེ།"]},{"id":"O23743C2O0121","title":["ཚད་མ་བཞི་ཡིས་རྗེས་སུ་འབྲངས་ནས་གསུང་ལ་ཚད་མར་བྱས་པ།"]},{"id":"O23743C2O0188","title":["ཐུགས་ཀྱི་སྲས་མཆོག་རི་ཁྲོད་དབང་ཕྱུག་ལ་གདམས་པའི་ཉམས་མགུར།"]},{"id":"O23743C2O0187","title":["རྒྱ་གར་དུ་གར་ལོག་དམག་གིས་གནོད་འཚེ་བྱེད་སྐབས་གསུངས་པའི་མགུར།"]},{"id":"O23743C2O0203","title":["ཉེ་གནས་རྣམས་ལ་དུས་གཏན་གྱི་ས་ནམས་བྱེད་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0180","title":["ཁེ་གྲགས་ལོག་རྟོག་སྤོང་བའི་གདམས་པ་སྒྲུབ་པ་བྱ་ལུགས་ཀྱི་ཞུས་ལན།"]},{"id":"O23743C2O0115","title":["བླ་མ་དམ་པའི་གསུང་རྒྱ་མཚོ་རྣམ་ངེས་སྒོམ་པ་གསལ་བ་དབང་ཕྱུག་ལ་གནང་བ།"]},{"id":"O23743C2O0114","title":["ཐེག་ཆེན་ཆོས་འཁོར་གཏན་ལ་ཕབ་པ་འོང་གེས་ཞུས་པའི་རྩ་ཚིག"]},{"id":"O23743C2O0171","title":["རྫས་ལས་བྱུང་བའི་བསོད་ནམས་བྱ་བའི་དངོས་པོ་བདུན་གྱི་ཕན་ཡོད།"]},{"id":"O23743C2O0170","title":["གཏོར་མ་ཆ་བཅུ་ཐུན་བཞིའི་རྣལ་འབྱོར་སྒོ་ནས་ཉམས་སུ་ལེན་ལུགས།"]},{"id":"O23743C2O0146","title":["ཞལ་ཏ་ཚིག་གསུམ་གྱི་ཡི་གེ་མདོ་སྨད་པ་ཤེས་རབ་འོད་ལ་གདམས་པ།"]},{"id":"O23743C2O0128","title":["བྱ་བའི་རིམ་པ་རིན་ཆེན་སྙིང་པོ་དགེ་སྦྱོང་དར་མ་རིན་ཆེན་གྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0192","title":["ངོ་མཚར་བའི་དམིགས་པ་གཉིས་པོས་སློབ་མ་སྐྱོང་བ་ཟུང་འཇུག་ཉེས་སེལ།"]},{"id":"O23743C2O0127","title":["སྟོན་པའི་གསུང་ལ་གཅེས་པར་འཛིན་པ་མི་ཐུབ་རྡོ་རྗེ་དར་གཞོན་ལ་གནང་བ།"]},{"id":"O23743C2O0164","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་སྒོ་ནས་བུམ་པ་སྒྲུབ་པའི་གཟུངས་ཆོག"]},{"id":"O23743C2O0113","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མའི་བསྟོད་པ་སྐུ་མཆེད་གཉིས་ཀྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0163","title":["མགོན་པོ་མི་འཁྲུགས་པའི་བསྐྱེད་རྫོགས་ཟུང་འཇུག་གི་སྒོམ་བཟླས།"]},{"id":"O23743C2O0112","title":["མཉམ་མེད་ཤཱཀྱའི་རྒྱལ་པོ་ལ་བསྟོད་ཕྱག་འབུལ་བ་འགྲོ་བའི་བླ་མ།"]},{"id":"O23743C2O0159","title":["གཤིན་པོ་དང་གསོན་པོའི་བསྔོ་བ་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O23743C2O0158","title":["སྐྱབས་འགྲོ་དང་སོ་ཐར་བྱང་སེམས་བཅས་ཀྱི་སྡོམ་པ་འབོག་ཆོག་དང་བསླབ་བྱ།"]},{"id":"O23743C2O0177","title":["དཔལ་སྟག་ལུང་ཐང་པ་ཁམས་སུ་མི་བཞུད་པར་གསོལ་བའི་ཞུ་ཡིག"]},{"id":"O23743C2O0176","title":["རིན་པོ་ཆེ་གསེར་གྱི་ཕྲེང་བ་མང་རྗེ་ཞིག་པོའི་ཞུས་ལན།"]},{"id":"O23743C2O0122","title":["བསྟན་བཅོས་རིན་ཆེན་དབང་ཕྱུག་ནམ་མཁའ་ལྡིང་ཉེ་གནས་གྲགས་འབྱུང་གི་ཞུ་ཆོས།"]},{"id":"O23743C2O0140","title":["ཚོགས་གཉིས་རྫོགས་ཐབས་ཧེ་བཛྲ་ཞེས་པ་གཞོན་ནུ་ཚུལ་ཁྲིམས་ལ་གནང་བ།"]},{"id":"O23743C2O0166","title":["ལྷག་མཐོང་གི་བོགས་འདོན་མོས་གུས་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O23743C2O0135","title":["ཕར་ཕྱིན་དྲུག་གི་གདམས་ངག་རྣམ་གསུམ་གྱི་ཉམས་ལེན།"]},{"id":"O23743C2O0134","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཀྱི་ཐུགས་བསྐྱེད་སྨོན་ལམ་སེང་གེའི་ང་རོ།"]},{"id":"O23743C2O0184","title":["གང་ཡག་གི་འདུན་མ་བྱ་བར་གཅེས་པ་དགའ་ལྡན་ཆོས་ཀྱི་རྔ་ཆེན།"]},{"id":"O23743C2O0183","title":["ཤིན་ཏུ་ཟབ་པའི་གདམས་ངག་ཞུས་ཚིག་གསུམ་པའི་ཕྲིན་ལན།"]},{"id":"O23743C2O0153","title":["དགེ་སློང་བློ་གྲོས་རིན་དང་དགེ་བཤེས་རྒོན་ཆེན་པ་གཉིས་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0152","title":["མི་ཚེ་ཆོས་ལ་བསྐྱལ་བ་འཕན་ཡུལ་བརྩོན་འགྲུས་དཔལ་འོད་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0805"},{"id":"O23743C2O0810","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྔ་ལྡན་རྟོགས་པའི་མགུར།"]},{"id":"O23743C2O0821","title":["ཆགས་སྡང་རྨོང་གསུམ་སྤོང་བ་བརྟུལ་ཞགས་ཐམས་ཅད་ཀྱི་མཆོག་ཏུ་བསྔགས་པ།"]},{"id":"O23743C2O0844","title":["དབང་པོ་ཡང་རབ་འོད་གསལ་དུ་འཕོ་བའི་གདམས་པ།"]},{"id":"O23743C2O0831","title":["རྗེས་སུ་ཡི་རང་བའི་ཕན་ཡོན་དང་བསྔགས་པ་བརྗོད་པ།"]},{"id":"O23743C2O0832","title":["ཀུ་སཱ་ལི་པའི་ཚིག་ལ་ག་དར་བྱར་མི་བཏུབ་གསུངས་པ།"]},{"id":"O23743C2O0809","title":["སྨོན་འཇུག་དོན་དམ་སེམས་བསྐྱེད་ཀྱི་ཆོ་ག་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O23743C2O0837","title":["ཤྲཱི་ཕུག་པར་བུམ་པའི་སྤྲིངས་ཡིག་གཉིས་མེད་མ།"]},{"id":"O23743C2O0838","title":["བསྟན་བཅོས་རང་གྲོལ་ཡེ་ཤེས་སྤོ་སྤོ་བཀྲ་ཤིས་རྒྱལ་མཚན་ལ་གདམས་པ།"]},{"id":"O23743C2O0813","title":["རི་ཁྲོད་དུ་སྐྱི་བུང་བ་དང་ཡ་ང་བ་སོགས་བྱུང་བའི་དུས་གེགས་སེལ་གྱི་གདམས་པ།"]},{"id":"O23743C2O0814","title":["རྣལ་འབྱོར་པ་ལ་ཚོགས་ཀྱི་འཁོར་ལོ་བྱས་ན་བསོད་ནམས་ཆེ་བར་གདམས་བ།"]},{"id":"O23743C2O0825","title":["སངས་རྒྱས་བླ་མ་ལ་ཡང་བསྔོ་བ་བྱེད་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0808","title":["བཀའ་བརྒྱུད་གོང་མར་གསོལ་བ་འདེབས་པ་སྦྲང་ཆར་ཟིམ་བུ་མ།"]},{"id":"O23743C2O0842","title":["དབང་པོ་རབ་འབྲིང་ཐ་གསུམ་གྱི་འཕོ་བའི་གདམས་པ་བླ་མ་དམ་པ།"]},{"id":"O23743C2O0843","title":["འཕོ་བ་བཞི་གསུམ་བཅུ་གཉིས་ཀྱི་གདམས་པ།"]},{"id":"O23743C2O0830","title":["རང་བཞིན་གཅིག་ཏུ་མ་ངེས་པས་གང་ལྟར་བཏགས་པ་དེ་ལྟར་བཏགས་པ་དེ་ལྟར་སྣང་བར་གདམས་པ།"]},{"id":"O23743C2O0824","title":["ཐོས་བསམ་བྱས་པར་ཡོན་ཏན་མ་སྐྱེས་པ་ངེས་ཤེས་མེད་པའི་སྐྱོན་ཡིན་པར་གདམས་པ།"]},{"id":"O23743C2O0819","title":["ཚད་མ་གསུམ་གྱི་སྒོ་ནས་སྡོམ་པ་རྟེན་ཅན་དུ་བཞེད་པའི་དགོངས་པ་གསལ་བར་བསྟན་པ།"]},{"id":"O23743C2O0807","title":["པོད་ཐ་པའི་དཀར་ཆག"]},{"id":"O23743C2O0828","title":["དམ་པའི་ཆོས་འདུལ་བ་བདེན་པ་བཞིའམ་བདག་མེད་གཉིས་ལ་བརྟེན་ཚུལ།"]},{"id":"O23743C2O0841","title":["དབང་པོ་ཐ་མའི་པའི་བསྐྱེད་རྫོགས་སྐྱོང་ཐབས།"]},{"id":"O23743C2O0835","title":["ཚོགས་ཆོས་ཆེན་མོ་རིན་ཆེན་འབྲུག་སྒྲ།"]},{"id":"O23743C2O0836","title":["དྭགས་པོ་ཆོས་བཞིའི་འགྲེལ་པ་དོན་གསལ།"]},{"id":"O23743C2O0811","title":["ཚོགས་བསགས་ཀྱི་དགེ་རྩེ་སེམས་བསྐྱེད་ཆེ་ཆུང་གིས་འབྲས་བུ་འབྱིན་ཚུལ།"]},{"id":"O23743C2O0822","title":["དམ་པའི་ཆོས་འདུལ་བའི་ལྟ་སྒོམ་སྤྱོད་གསུམ་གྱི་སྙིང་པོ་བསྟན་པ།"]},{"id":"O23743C2O0812","title":["ཚུལ་ཁྲིམས་གསུམ་གྱི་དོན་འགྲེལ་བསྡུས་པ་ཤེས་རབ་སེང་གེ་ལ་གནང་བ།"]},{"id":"O23743C2O0823","title":["ཚོགས་གསོག་པ་ལ་ཞིང་བསམ་དངོས་གསུམ་གྱི་རྟེན་འབྲེལ་འཛོམ་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0820","title":["སྡེ་སྣོད་གསུམ་དང་བསླབ་པ་གསུམ་གྱི་དོན་བསྡུས་ཏེ་བསྟན་པ།"]},{"id":"O23743C2O0840","title":["གར་པ་བྱང་རྡོར་གྱི་གཡུ་ཁང་དུ་ཞུས་པའི་མགུར།"]},{"id":"O23743C2O0817","title":["འཁོར་འདས་ཀྱི་བདེ་ལེགས་ཐམས་ཅད་ཤེས་རབ་ཕར་ཕྱིན་ལས་འབྱུང་བར་བསྟན་པ།"]},{"id":"O23743C2O0818","title":["རྒྱུད་སྡེ་ཐམས་ཅད་ཀྱི་དོན་རྟེན་འབྲེལ་ལ་འཕྲིག་ཚུད་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0829","title":["བླ་མ་དང་ཕྱག་རྒྱ་ཆེན་པོ་གཉིས་རེས་འཇོག་གིས་བསྒོམ་པ་གནད་ཟབ་པར་བསྟན་པ།"]},{"id":"O23743C2O0839","title":["བཤེས་གཉེན་གཞོན་ནུ་དབང་ཕྱུག་ལ་སྙིང་གཏམ་ཚིག་ཏུ་བརྗོད་པ།"]},{"id":"O23743C2O0815","title":["ལྷ་ཆོས་དང་མི་ཆོས་ཀྱི་བྱ་བཞག་ལེགས་པར་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0826","title":["ཚོགས་གསོག་པར་སོ་སོའི་ངེས་ལུགས་རེ་ཡོད་པར་བསྟན་པ།"]},{"id":"O23743C2O0816","title":["རྗེ་ཕག་མོ་གྲུ་པའི་ཐུགས་དམ་གྱི་ལྷ་འགའ་ཞིག་གི་མངོན་རྟོགས་དང་ལོ་རྒྱུས།"]},{"id":"O23743C2O0827","title":["ན་ཚ་སྡུག་བསྔལ་གང་བྱུང་ཡང་དཀོན་མཆོག་གསུམ་ལས་ཐབས་གཞན་མི་བཙལ་བར་གདམས་པ།"]},{"id":"O23743C2O0833","title":["བཅུད་ལེན་གྱི་ཕན་ཡོན་དང་གདམས་པ་མདོར་བསྡུས།"]},{"id":"O23743C2O0834","title":["ཆོས་ཀྱི་རྗེ་དཔལ་ཕག་མོ་གྲུ་པའི་རྣམ་པར་ཐར་པ།"]},{"id":"O23743C2O0001"},{"id":"O23743C2O0052","title":["གཉིས་མེད་བྱང་ཆུབ་སེམས་འདི་གོམས་པར་བྱེད་དགོས་པ།"]},{"id":"O23743C2O0085","title":["གནས་ལུགས་བཞི་ཡིས་སེམས་འདུལ་བའི་གདམས་པ།"]},{"id":"O23743C2O0034","title":["བདུད་བཞི་གཡུལ་ལས་རྒྱལ་བའི་དཔའ་བོའི་གོ་ཆ་བགོ་བའི་གསུང་མགུར།"]},{"id":"O23743C2O0088","title":["བླ་མ་དྲན་པའི་གདུང་ཤུགས་ལ་གཅེས་སྤྲས་བྱེད་པ།"]},{"id":"O23743C2O0094","title":["ཆོས་རྣམས་ཀྱི་རྐྱེན་བཞི་བཤད་པ།"]},{"id":"O23743C2O0047","title":["རང་སེམས་འཁྲུལ་གྱི་མེ་ལོང་ལ་བལྟ་ལུགས་མ་ཉེས་པ་བྱེད་དགོས་པ།"]},{"id":"O23743C2O0042","title":["རྒྱུ་མེད་འབྲས་བུ་གང་ལས་འབྱུང་ཞེས་པ་བསྟན་པ།"]},{"id":"O23743C2O0051","title":["རྟེན་འབྲེལ་ལུགས་འབྱུང་ལྡོག་གི་གོ་དོན་གསལ་བར་བསྟན་པ།"]},{"id":"O23743C2O0084","title":["ཉམས་ལེན་གྱི་འཕྲང་བདུན་བསལ་བ་བློ་གྲོས་སེང་གེར་གནང་བ།"]},{"id":"O23743C2O0101","title":["དཔལ་ཕག་མོ་གྲུ་པ་ལ་ཉིད་ཀྱི་འདུག་ལུགས་ཟུར་ཙམ་ཞུ་བ།"]},{"id":"O23743C2O0007","title":["རིགས་ལྔའི་ངོ་བོ་བླ་མ་རིན་པོ་ཆེ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ།"]},{"id":"O23743C2O0004","title":["པར་སྐྲུན་གྱི་བྱུང་རིམ་བརྗོད་པ།"]},{"id":"O23743C2O0058","title":["འོད་གསལ་ཆེན་པོའི་འཕོ་བའི་གདམས་པ།"]},{"id":"O23743C2O0075","title":["ཁྲོ་ཆུའི་བཞུ་ལུགས་མན་ངག་གི་ཉམས་མྱོང་།"]},{"id":"O23743C2O0066","title":["ཡོད་མ་མྱོང་བའི་ཁྱད་པར་གྱི་ཆོས་ཞེས་པའི་གསུང་མགུར།"]},{"id":"O23743C2O0032","title":["བྱང་ཆུབ་སེམས་ཀྱི་གོ་ཆས་ཐམས་ཅད་དབང་དུ་བྱེད་པའི་མན་ངག"]},{"id":"O23743C2O0103","title":["ལུང་རིག་དང་མན་ངག་མྱོང་བ་བཞིས་ཆོས་བསྟན་པ།"]},{"id":"O23743C2O0081","title":["བཀྲ་ཤིས་སྒོ་མང་འཕྲོ་བཞག་ཏུ་མི་བཏུབ་ཞེས་པ།"]},{"id":"O23743C2O0104","title":["བུ་དམ་པ་སློབ་མའི་ཡང་རབ་རྗེ་བཙུན་རས་པ་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0049","title":["དུས་བཞིའི་མཆོད་པ་ཆེན་པོ་ཚོགས་ཆེན་རྫོགས་པར་བསྟན་པ།"]},{"id":"O23743C2O0025","title":["གོ་ཟློག་གི་སྦྱོར་བ་དཀའ་སྤྱད་དྲག་པོས་ཉམས་སུ་ལེན་པར་གདམས་པ།"]},{"id":"O23743C2O0099","title":["ཡོན་བདག་མི་ཆེན་ལ་བཀའ་མི་སྐྱོན་པར་བསུ་འདྲེན་དགོས་པ།"]},{"id":"O23743C2O0016","title":["རྒྱལ་སྲས་རྣམས་ཀྱི་ལམ་རིམ་རིན་པོ་ཆེ་འབར་བའི་རྒྱལ་མཚན།"]},{"id":"O23743C2O0068","title":["སེམས་ཅན་གྱི་དོན་དུ་གཅིག་པུར་རི་ཁྲོད་འགྲིམས་པ།"]},{"id":"O23743C2O0053","title":["གཉིས་མེད་ཐུགས་རྗེ་ཆེན་པོ་དང་སྐད་ཅིག་ཀྱང་མི་འབྲལ་བར་བྱེད་པ།"]},{"id":"O23743C2O0071","title":["སེམས་ཀྱི་རང་བཞིན་གོ་བར་གཅེས་པ་བ་སྒོམ་བཙུན་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O23743C2O0039","title":["མི་ཆོས་བཅུ་དྲུག་དང་ལྷ་ཆོས་གནད་གཅིག་བསྟན་པ།"]},{"id":"O23743C2O0018","title":["གདམས་ཟབ་གནད་བསྡུས་འཁོར་ལོ་རིན་ཆེན་དགེ་བཤེས་ཤ་སྟོན་ལ་གདམས་པ།"]},{"id":"O23743C2O0015","title":["རི་ཁྲོད་པ་རྣམས་ལ་གདམས་པ་ནམ་མཁའ་ལྡིང་།"]},{"id":"O23743C2O0010","title":["ཨུ་རྒྱན་གྱི་སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ལ་བསྟོད་པ།"]},{"id":"O23743C2O0096","title":["སྐུ་རྟེན་གྱི་བཟོ་བཀོད་རྣམས་སངས་རྒྱས་ཀྱི་གསུང་བཞིན་བྱ་དགོས་པ།"]},{"id":"O23743C2O0078","title":["ཨ་ལོག་པའི་ཤེས་པ་འདི་ཡིད་རེ་མུག་ཞེས་པ།"]},{"id":"O23743C2O0063","title":["སྐྱོ་ཤས་དང་གོ་ཆ་སྐྱེ་དགོས་པའི་ཉམས་མགུར་དུམ་བུ་གསུམ།"]},{"id":"O23743C2O0086","title":["ཆོས་ཐམས་ཅད་རོ་གཅིག་ཏུ་གྱུར་པ་བསྟན་པ།"]},{"id":"O23743C2O0092","title":["ལོག་པའི་བརྟུལ་ཞུགས་སྤོང་བའི་རང་སེམས་གྲོས་འདེབས།"]},{"id":"O23743C2O0045","title":["ཆོས་ཚུལ་བཞིན་ཉམས་ལེན་དགོས་པ་སྙིང་ནས་ཡིན་ན་ཀུ་རེ་བ།"]},{"id":"O23743C2O0095","title":["སྒོམ་པ་རྡོ་རྗེ་ཡེ་ཤེས་ལ་བསྐུར་བའི་བཀའ་བརྒྱུད་ཆོས་འབྱུང་སྙིང་བསྡུས།"]},{"id":"O23743C2O0048","title":["ཉམས་དང་རྟོགས་ཚད་ཀྱི་ཤན་འབྱེད་ཚུལ་བསྟན་པ།"]},{"id":"O23743C2O0033","title":["སྐད་ཅིག་ཙམ་ཡང་མི་ཡེངས་པར་ཉམས་ལེན་དགོས་པའི་གསུང་མགུར།"]},{"id":"O23743C2O0062","title":["ཐབས་ཀྱི་རྒྱལ་པོ་རྣམ་གསུམ་ལ་མོས་གུས་གཅེས་ཞེས་པ།"]},{"id":"O23743C2O0005","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O23743C2O0008","title":["བཀའ་བརྒྱུད་གོང་མ་རྣམས་ལ་ཕྱག་མཆོད་གསོལ་འདེབས་འགྱུར་མེད་འོད་གསལ།"]},{"id":"O23743C2O0012","title":["བླ་མའི་བཀའ་བསྩལ་གཅེས་པའི་སྙིང་པོ་དུམ་ཁྲིགས།"]},{"id":"O23743C2O0020","title":["བྱང་ནམ་ར་ཀླགས་མ་བྲག་དཀར་དུ་རྒྱལ་པོ་འོད་ལྡེར་གསུངས་པའི་མགུར།"]},{"id":"O23743C2O0035","title":["རྟོགས་ལྡན་གྱི་གེགས་སེལ་བོགས་འདོན་སྟོན་པ་གྲགས་པ་རྒྱལ་པོའི་ཞུ་ཆོས།"]},{"id":"O23743C2O0069","title":["ཆོས་ཉམས་སུ་མི་ལེན་ན་ཡིག་རུལ་གསོག་དང་འདྲ་བ།"]},{"id":"O23743C2O0076","title":["བཟང་སྐྱོང་ངན་འདོར་གྱི་གསོལ་འདེབས་མགུར་མ།"]},{"id":"O23743C2O0030","title":["ཆོས་ཀུན་སེམས་ཉིད་མཉམ་ཉིད་བདེ་ཆེན་གྱི་གསུང་མགུར།"]},{"id":"O23743C2O0090","title":["ཕྱག་ཆེན་གྱི་ཉམས་ལེན་མཁའ་འགྲོའི་སྲོག་སྙིང་།"]},{"id":"O23743C2O0043","title":["སྟོང་ཉིད་རྒྱུ་འབྲས་སུ་ཤར་བ་དབྱེར་མེད་བྱང་ཆུབ་ངོ་མཚར་ཆེ་ཞེས་པ།"]},{"id":"O23743C2O0072","title":["ཐ་དད་བློ་ཡི་འཁྲུལ་པ་སྤོང་བའི་གསུང་མགུར།"]},{"id":"O23743C2O0105","title":["དཔལ་ཕག་མོ་གྲུར་འབུལ་བ་དང་བཅས་པ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O23743C2O0080","title":["སྟག་ལུང་ཐང་པ་དང་ངེད་སྤུན་གྱི་འགྲོགས་ལུགས་བསམ་གྲུབ་རས་ཆེན་ལ་གནང་བ།"]},{"id":"O23743C2O0026","title":["འབྲས་བུའི་ཡོན་ཏན་ཚོགས་གཉིས་ལས་དཀའ་ཐུབ་མིན་པར་བསྟན་པ།"]},{"id":"O23743C2O0097","title":["དཔོན་ལྷ་བཟོ་བ་རྣམས་ལ་བཟོ་བཀོད་ཚད་ལྡན་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0059","title":["རང་སེམས་སྐད་ཅིང་ཀྱང་མི་འབྲལ་བའི་གདམས་ངག་དམ་པ་ཚིག་གཅིག"]},{"id":"O23743C2O0027","title":["འོད་གསལ་ཤགས་ཀ་མཐོ་དགོས་པ་བརྡུང་རྡུང་ཏག་ཏག"]},{"id":"O23743C2O0054","title":["རླུང་སེམས་དབྱེར་མེད་ཀྱི་དྲན་རྒྱུན་ལ་གཅེས་པར་དགོས་པ།"]},{"id":"O23743C2O0082","title":["ཡིད་སྐྱོའི་སྨོན་ལམ་རྣམ་བཅུ་དབང་ལྡན།"]},{"id":"O23743C2O0013","title":["ཕར་ཕྱིན་དྲུག་གི་རྣམ་བཞག་དཔག་བསམ་གྱི་ལྗོན་ཤིང་།"]},{"id":"O23743C2O0021","title":["བྱང་གནམ་མཚོ་ལ་བསྟོད་ཅིང་ཞེན་མེད་ཀྱི་སྒྲུབ་པ་བྱེད་པར་བསྐུལ་བ།"]},{"id":"O23743C2O0056","title":["ཉམས་མྱོང་གི་རྩི་ལ་མ་འབྱར་བར་བདེ་ཆེན་རྒྱལ་པོའི་རང་སེམས་བསྒོམ་པ།"]},{"id":"O23743C2O0089","title":["སེམས་ཉིད་ནོར་བུ་རིན་པོ་ཆེའི་ཞལ་གདམས།"]},{"id":"O23743C2O0064","title":["གཞན་སེམས་མགུ་བའི་གདམས་ངག་རྟོགས་ལྡན་རྣམས་ཀྱི་རྒྱན་ཞེས་པ།"]},{"id":"O23743C2O0077","title":["དགའ་སྐྱིད་ཀྱི་བསྟན་བཅོས་དགེ་སྦྱོང་གཞོན་ནུ་གྲགས་པར་གནང་བ།"]},{"id":"O23743C2O0093","title":["ཁྱོད་ཀྱིས་འདི་ལ་མྱོང་བ་ཡེ་མ་སྐྱེས་ཞེས་པའི་གསུང་མགུར།"]},{"id":"O23743C2O0046","title":["གདན་ས་ཆགས་སྡང་མེད་པར་སྐྱོང་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0060","title":["ཚིག་གསུམ་གནད་ཀྱི་མན་ངག་བྱ་ཐབས་མེད་པ་རྣམ་གསུམ།"]},{"id":"O23743C2O0106","title":["ཕག་གྲུའི་སློབ་མ་འབའ་བྲོམ་པ་ཆེན་པོ་དང་གདན་ས་བ་རྣམས་སྤྲིངས་པ།"]},{"id":"O23743C2O0006","title":["ཉམས་ལེན་བྱིན་རླབས་བརྒྱུད་པའི་བླ་མ་རྣམས་ལ་བསྟོད་ཕྱག་འབུལ་བ།"]},{"id":"O23743C2O0019","title":["མདོ་རྒྱུད་དུ་མའི་ལུང་རིགས་ཀྱིས་གངས་རི་ཏི་སེ་ལ་བསྟོད་པ།"]},{"id":"O23743C2O0023","title":["ཉམས་མྱོང་དྲི་མེད་བདུད་རྩི་ཡག་བཞེད་སྟོན་པ་ཤེས་རབ་ལ་གནང་བ།"]},{"id":"O23743C2O0011","title":["བསྟན་བཅོས་ཙིནྡ་མ་ཎིའི་ཕྲེང་བ་ཞེས་བྱ་བའི་རྩ་བ།"]},{"id":"O23743C2O0079","title":["རང་གི་འདུག་ལུགས་བརྗོད་པ།"]},{"id":"O23743C2O0029","title":["རང་རྣམ་མཛེ་འུར་འདེད་ཆེན་མོའི་གསུང་མགུར།"]},{"id":"O23743C2O0074","title":["བདེན་པ་མཐོང་བའི་རྣམ་ཐར་རང་བྱུང་བདེ་ཆེན།"]},{"id":"O23743C2O0036","title":["སྙིང་རྗེ་ཆེན་པོའི་བསྟན་བཅོས་གླང་ཆེན་རོལ་བ།"]},{"id":"O23743C2O0087","title":["འཛིན་པ་མཁས་པ་རྣམས་ཀྱིས་སྨོད་ཞེས་པ།"]},{"id":"O23743C2O0050","title":["རྟེན་ཅིང་འབྲེལ་འབྱུང་ལས་སྐྱེ་བ་གྲུབ་ཚུལ་བསྟན་པ།"]},{"id":"O23743C2O0041","title":["ཐར་པ་བསྒྲུབ་པར་བཟོད་པའི་གོ་ཆ་དགོས་པ་ཁྲོས་པའི་ང་རྒྱལ་ཟབ་མོ།"]},{"id":"O23743C2O0091","title":["སེམས་བབས་ལ་གནས་ན་མན་ངག་གོ་ཞེས་པ།"]},{"id":"O23743C2O0044","title":["ཆོས་ཚུལ་གཏིང་དཔོག་མིན་འདྲི་བའི་གསུང་མགུར།"]},{"id":"O23743C2O0073","title":["རང་ངོ་བོ་མཉམ་ཉིད་བསྒོམ་པར་བསྟན་པ་དུམ་བུ་གཉིས།"]},{"id":"O23743C2O0108","title":["སློབ་མའི་ཡང་རབ་རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་རྡོ་རྗེ་རྒྱལ་མཚན་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0100","title":["ཚོགས་གསོག་དང་བསྔོ་བ་བྱེད་པར་གདམས་པ།"]},{"id":"O23743C2O0040","title":["ཆོས་རང་རྒྱུད་ལ་འབྱོར་བར་ཉམས་ལེན་གཤའ་མ་བྱེད་དགོས་པ།"]},{"id":"O23743C2O0057","title":["དཔལ་ས་ར་ཧའི་ཕྱག་ཆེན་མ་བཅོས་རྣམ་ལྔའི་བསྡུས་དོན་པར་ཕུ་བ་ལ་གདམས་པ།"]},{"id":"O23743C2O0003","title":["འགོ་བརྗོད།"]},{"id":"O23743C2O0098","title":["དུས་གསུམ་རྒྱལ་བའི་གཏེར་ཆེན་ལ་ཕྱག་འཚལ་ཞེས་པ།"]},{"id":"O23743C2O0028","title":["མོས་གུས་བྱ་བའི་རིམ་པ་སྒོམ་པ་རིན་ཆེན་སེང་གེར་གནང་བ།"]},{"id":"O23743C2O0065","title":["སྟོང་ཉིད་གཅིག་པུས་སངས་མི་རྒྱ་བར་བསྟན་པ།"]},{"id":"O23743C2O0031","title":["བསམ་བཞིན་རང་ལ་རང་ཁྲེལ་གྱི་གསུང་མགུར།"]},{"id":"O23743C2O0102","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉིན་མཁན་ཆེན་སེང་སེང་བ་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0083","title":["བཀའ་བབས་བརྒྱུད་པའི་མོས་གུས་ཀྱི་དངོས་གྲུབ།"]},{"id":"O23743C2O0038","title":["ཕྱག་ཆེན་གྱི་རིམ་པ་སྒོམ་པ་གྲགས་པ་རྡོ་རྗེ་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0014","title":["སྡེ་སྣོད་གསུམ་གྱི་ཉམས་ལེན་བསིལ་བྱེད་ཙན་དན་གྱི་ཕྲེང་བ།"]},{"id":"O23743C2O0022","title":["མདོ་རྒྱུད་དུ་མ་ལ་བརྟེན་ནས་འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་བསྟོད་ཕྱག་འབུལ་བ།"]},{"id":"O23743C2O0067","title":["སློབ་དཔོན་གདན་ས་བ་ལ་གདམས་པའི་དུམ་བུ་གསུམ།"]},{"id":"O23743C2O0055","title":["གཏུམ་མོའི་ལུས་གནད་དང་བྲལ་ན་རེ་བ་མེད་ཅེས་པ།"]},{"id":"O23743C2O0037","title":["ཏིང་ངེ་འཛིན་རྒྱལ་པོའི་མདོ་དོན་གྱི་གནད་བསྡུས་ཏེ་གསུངས་པ།"]},{"id":"O23743C2O0070","title":["རྟག་ཏུ་བླ་མ་བཟང་པོ་དང་མི་འབྲལ་བར་བསྟན་པ།"]},{"id":"O23743C2O0061","title":["རྣམ་རྟོག་བདུད་ལས་བསྲུང་བ་གཅེས་པའི་གསུང་མ་གུར།"]},{"id":"O23743C2O0009","title":["དཔལ་ཕག་མོ་གྲུ་པའི་སྐྱེ་རབས་ལ་བསྟོད་པ་དུས་གསུམ་བདག་ཉིད་མ།"]},{"id":"O23743C2O0107","title":["དགེ་བཤེས་ཆེན་པོ་བྲ་སྟོན་རྡོ་རྗེ་སྐྱབས་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0017","title":["ལྟ་སྒོམ་སྤྱོད་པའི་རྣམ་བཞག་བསྟན་བཅོས་བློ་གྲོས་རྒྱལ་མཚན།"]},{"id":"O23743C2O0024","title":["ལམ་རིམ་ཉམས་ལེན་གྱི་ཞུ་ལན་ཐོར་བུ་གཉིས་མེད་རྡོ་རྗེ།"]},{"id":"O23743C2O0748"},{"id":"O23743C2O0798","title":["ཉམས་ལེན་ཐུགས་ཀྱི་ཉིང་ཁུ་གཏུམ་མོ་སྒོམ་རིམ་བདུན་པ།"]},{"id":"O23743C2O0754","title":["འབྲི་སེ་བ་བྱང་ཆུབ་གླིང་དུ་རྒྱལ་སྲས་བོ་དེ་སི་ཛས་ཞུས་སོ།"]},{"id":"O23743C2O0764","title":["བསྲེ་བའི་ཞལ་གདམས་ཁོག་དབུབ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O23743C2O0783","title":["སྒོམ་ཐག་གི་རྣམ་བཞག"]},{"id":"O23743C2O0799","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་གཅིག་སྐྱེས་སྦྱོར་གྱི་ངོ་སྤྲོད་མ་རིག་མུན་སེལ་ཡེ་ཤེས་སྣང་བའི་རྒྱུན།"]},{"id":"O23743C2O0755","title":["གཏུམ་མོ་ཕྱི་ནང་གསང་གསུམ་གྱི་གདམས་པ།"]},{"id":"O23743C2O0790","title":["ཟབ་ཆོས་ཀྱི་ཚིག་དོན་ཟབ་མོའི་ཐོ་ཡིག"]},{"id":"O23743C2O0789","title":["ཟབ་ཆོས་ལས་རྟེན་འབྲེལ་ཆུ་ཡི་སྦྱོར་བའི་མན་ངག"]},{"id":"O23743C2O0794","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་མཚན་བརྗོད་ཀྱི་དགོངས་དོན་ཕྱག་ཆེན་ཐིག་ལེ་བཅུ་དྲུག་གི་གདམས་པ།"]},{"id":"O23743C2O0791","title":["ཕྱག་ཆེན་སྔོན་འགྲོའི་ཞལ་གདམས་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O23743C2O0750","title":["པོད་ཏ་པའི་དཀར་ཆག"]},{"id":"O23743C2O0760","title":["གདམས་ངག་རིན་པོ་ཆེ་གཏུམ་མོ་སུམ་ཁྲིད་ཀྱི་ཐོན་ཆོས།"]},{"id":"O23743C2O0795","title":["བྱང་སེམས་འཛག་པའི་རྒྱུ་དྲུག་གི་སྲུང་ཐབས།"]},{"id":"O23743C2O0803","title":["བསྟན་སྲུང་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་བསྐང་བ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O23743C2O0751","title":["སྙིང་རྗེ་གནད་བསྣུན་མཛེ་འུར་འདེད་ཀྱི་གདམས་པ།"]},{"id":"O23743C2O0775","title":["ལུས་སེམས་རྨི་མཐོང་བཞིའི་ཉམས་སུ་ལེན་ཚུལ་གྱི་གདམས་པ།"]},{"id":"O23743C2O0802","title":["བསྟན་སྲུང་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་སྒྲུབས་ཐབས།"]},{"id":"O23743C2O0756","title":["གཏུམ་མོ་བསྒོམ་པའི་དུས་ཐབས་དུས་དྲུག་གཏུམ་མོ།"]},{"id":"O23743C2O0766","title":["རྩ་གཡོན་པ་ལ་བརྟེན་ནས་འདོད་ཆགས་དབང་དང་བསྲེ་བའི་གདམས་པ།"]},{"id":"O23743C2O0785","title":["རྗེ་མར་པའི་རྣམ་སྨིན་ལུས་ཀྱི་འཕོ་བའི་གདམས་པ།"]},{"id":"O23743C2O0757","title":["གཏུམ་མོ་འཁོར་ལོ་སྤངས་ཀྱི་གྲངས་འཛིན་མ།"]},{"id":"O23743C2O0765","title":["གནད་བསྲེ་བ་གསུམ་གྱི་ཉམས་སུ་ལེན་པའི་གདམས་པ།"]},{"id":"O23743C2O0770","title":["གེགས་སེལ་གྱི་ཞལ་གདམས་སྡུག་བསྔལ་སྐེམ་བྱེད།"]},{"id":"O23743C2O0780","title":["དགེ་འདུན་གྱི་སྤངས་བླངས་ལ་གསུངས་པ་སྤྱན་སྔ་ཤེར་འབྱུང་གིས་ཡི་གེར་བཀོད་པ།"]},{"id":"O23743C2O0771","title":["གེགས་སེལ་ཞལ་གདམས་དྭགས་པོ་སྒོམ་གཞོན་གྱི་ཟིན་བྲིས།"]},{"id":"O23743C2O0796","title":["རྩ་རླུང་དྲ་དམིགས་འཁོར་ལོའི་གདམས་པ།"]},{"id":"O23743C2O0752","title":["དྲོད་བཙན་ཐབས་སུ་དབབ་པའི་གཏུམ་མོའི་མན་ངག"]},{"id":"O23743C2O0762","title":["གཏུམ་མོའི་སྒོམ་སྐྱོན་བཅོས་པ་རྣམ་གསུམ་ཆོས་ཡེ།"]},{"id":"O23743C2O0776","title":["སྡུག་བསྔལ་ལམ་ཁྱེར་གྱི་མན་མག་མཛེ་འུར་འདེད་ཆེན་མོའི་ཞལ་གདམས།"]},{"id":"O23743C2O0786","title":["རྗེ་མར་པའི་ཞལ་གདམས་འཕོ་བ་མཇའ་ཚོན་མའི་གདམས་པ།"]},{"id":"O23743C2O0761","title":["གཏུམ་མོའི་ཐོན་ཆོས་རིམ་པ་བཅུ་པ།"]},{"id":"O23743C2O0777","title":["འུར་འདེད་ཀྱི་ཞལ་གདམས་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O23743C2O0804","title":["བསྟན་སྲུང་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་སྒྲུབ་ཐབས་བསྡུས་པ།"]},{"id":"O23743C2O0758","title":["གཏུམ་མོ་ན་ཚ་བོགས་སུ་འདོན་པའི་གདམས་ངག"]},{"id":"O23743C2O0768","title":["རྩ་དབུ་མ་ལ་བརྟེན་ནས་གཏི་མུག་འོད་གསལ་དང་བསྲེ་བའི་གདམས་པ།"]},{"id":"O23743C2O0759","title":["གཏུམ་མོ་སུམ་ཁྲིད་ཀྱི་གདམས་པ།"]},{"id":"O23743C2O0767","title":["རྩ་གཡས་པ་ལ་བརྟེན་ནས་ཞེ་སྡང་འཕོ་བ་དང་བསྲེ་བའི་གདམས་པ།"]},{"id":"O23743C2O0772","title":["གེགས་སེལ་གྱི་ཞལ་གདམས་སྤྱན་སྔ་ཤེར་འབྱུང་གི་ཟིན་བྲིས།"]},{"id":"O23743C2O0782","title":["གྲིབ་སེལ་མནོལ་ཚངས་མ་དབོན་རིན་པོ་ཆེས་བསྒྲིགས་པ།"]},{"id":"O23743C2O0773","title":["གེགས་སེལ་ནད་འདོན་གྱི་ཞལ་གདམས།"]},{"id":"O23743C2O0781","title":["གསང་བ་རྟེན་འབྲེལ་ཟབ་མོའི་གདམས་པ་དབོན་རིན་པོ་ཆེས་ཟིན་བྲིས།"]},{"id":"O23743C2O0797","title":["རྒྱུད་སྡེ་བཞིའི་སྙིང་པོ་གསེར་ཞུན་ལྟར་དྲིལ་བ་ཉམས་ལེན་ཐུགས་ཀྱི་ཉིང་ཁུ།"]},{"id":"O23743C2O0753","title":["རྗེ་བཙུན་མི་ལའི་ལ་ཕྱི་གངས་ཀྱི་འཁྲུལ་འཁོར་གྱི་གདམས་པ།"]},{"id":"O23743C2O0778","title":["ཆོས་རྗེའི་གེགས་སེལ་སྙིང་པོ་རྡོ་རྗེ་ཐེག་པའི་གནས་ལུགས་ཟབ་མོ།"]},{"id":"O23743C2O0788","title":["རླུང་སེམས་གནད་ཀྱི་ལྡེ་མིག་གི་གདམས་ངག"]},{"id":"O23743C2O0763","title":["གོང་མའི་བཀའ་སྲོལ་བསྲེ་བའི་ཁྲིད་ཡིག་གི་ས་བཅད་བསྡུས་དོན།"]},{"id":"O23743C2O0779","title":["གེགས་སེལ་སྙིང་པའི་བཅུད་བསྡུས།"]},{"id":"O23743C2O0787","title":["རྣམ་ཤེས་བླ་མར་འཕོ་བ་འཕོ་བ་ནག་ཤོད་མའི་གདམས་པ།"]},{"id":"O23743C2O0792","title":["གདམས་ངག་ཐབས་ལམ་ཆོས་དྲུག་གི་ཁྲིད།"]},{"id":"O23743C2O0793","title":["རླུང་གཅིག་ལ་བརྟེན་ནས་རྫོགས་པའི་བྱང་ཆུབ་ཏུ་སངས་རྒྱ་བར་བྱེད་པའི་གདམས་ངག"]},{"id":"O23743C2O0801","title":["ཟབ་ཆོས་ལས་འཕྲོས་པའི་སྔོན་བྱུང་གཏམ་གྱི་ལོ་རྒྱུས།"]},{"id":"O23743C2O0800","title":["ཕྱག་རྒྱ་ཆེན་པོ་གསེར་ཁང་སྒོ་བཅད་མའི་རྒྱབ་ཆོས།"]},{"id":"O23743C2O0769","title":["དམིགས་པ་གེགས་སེལ་གྱི་སྐོར་ལས་གེགས་སེལ་ཆེན་མོ།"]},{"id":"O23743C2O0774","title":["དམིགས་པས་ནད་གསོ་བར་བྱེད་པ་དམིགས་པ་སྟོང་ཐུན།"]},{"id":"O23743C2O0784","title":["སྒྲོལ་མ་སྐྱབས་བདུན་མའི་གསོལ་འདེབས།"]},{"id":"O23743C2O0845"},{"id":"O23743C2O0847","title":["པོད་ད་པའི་དཀར་ཆག"]},{"id":"O23743C2O0848","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོ་ལ་བསྟོད་པ།"]},{"id":"O23743C2O0849","title":["འབྲི་གུང་ཚོགས་ཆོས་ཆེན་མོ།"]},{"id":"O23743C2O0850","title":["ཚོགས་ཆོས་རིན་མགོན་མ་སྤྱན་སྔ་ཤེར་འབྱུང་གིས་ཟིན་བྲིས།"]},{"id":"O23743C2O0851","title":["ཞུ་བ་དང་ཞུས་པའི་ལན་བརྒྱད་ཅུ་རྩ་བཞི་གཅེས་པའི་སྙིང་པོ་མ་རིག་མུན་སེལ།"]},{"id":"O23743C2O0852","title":["སྒྲོ་འདོགས་གཅོད་པའི་གདམས་ངག་རིན་ཆེན་རྒྱ་འདྲ།"]},{"id":"O23743C2O0853"},{"id":"O23743C2O0855","title":["པོད་ན་པའི་དཀར་ཆག"]},{"id":"O23743C2O0856","title":["ཐེག་པ་ཆེན་པོའི་ཚུལ་གེགས་སེལ་བདུད་རྩིའི་དཔུང་པ་ལེའུ་ཉི་ཤུ་རྩ་གཅིག་པ།"]},{"id":"O23743C2O0857","title":["ཞལ་གྱི་གདམས་པ་བདུད་རྩི་དྲི་མ་མེད་པའི་སྙིང་པོ།"]},{"id":"O23743C2O0574"},{"id":"O23743C2O0607","title":["བཤེས་གཉེན་དམ་པ་འཕྲད་པར་ཤིན་ཏུ་དཀའ་བས་ཡོན་བདག་རྣམས་ཆོས་ཉན་པར་བསྐུལ་བ།"]},{"id":"O23743C2O0637","title":["དྭགས་པོ་ཆོས་བཞིའི་དོན་འགྲེལ་སྙིང་བསྡུས་བསྟན་པ།"]},{"id":"O23743C2O0647","title":["ལམ་འབྲས་ཀྱི་གེགས་སེལ་བོགས་འདོན་གྱི་གདམས་པ་མདོར་བསྡུས།"]},{"id":"O23743C2O0635","title":["དམ་ཚིག་དང་སྡོམ་པ་མེད་པར་འབྲས་བུ་བྱང་ཆུབ་མི་ཐོབ་པར་བསྟན་པ།"]},{"id":"O23743C2O0675","title":["སྒོ་གསུམ་དགེ་བ་བཀོལ་བའི་དམ་བཅའ་བརྟན་པོ་གལ་ཆེ་བར་གདམས་པ།"]},{"id":"O23743C2O0587","title":["རྟོག་པ་སྐྱེ་མེད་དུ་གོ་ན་སངས་རྒྱས་ཡིན་པས་འདི་ལས་ཕུལ་ས་མེད་པ།"]},{"id":"O23743C2O0593","title":["ཡོན་བདག་བྱང་དྲོ་ལ་གནང་བའི་མཎྜལ་གྱི་ཁྲིད་དང་རྡོར་སེམས་བསྒོམ་ཐབས།"]},{"id":"O23743C2O0580","title":["སངས་མ་རྒྱས་པ་ནི་ཚོགས་བསགས་ན་ཡང་ཆོས་བརྒྱད་ཉན་རང་དུ་བསྔོས་པས་ལན་པ།"]},{"id":"O23743C2O0578","title":["སངས་མ་རྒྱས་པ་ནི་དཔོན་སློབ་གྱི་རྟེན་འབྲེལ་མ་འཛོམས་པས་ལན་པ།"]},{"id":"O23743C2O0614","title":["ཆོས་ལོངས་སྤྲུལ་སྐུའི་འབག་བཞེངས་ཚུལ།"]},{"id":"O23743C2O0642","title":["བསོད་ནམས་ཀྱི་ཚོགས་གསོག་པར་དགེ་འདུན་གྱི་བྱ་བ་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O23743C2O0602","title":["སྨོན་འཇུག་གཉིས་ཀྱི་ཕན་ཡོན་གཙང་པ་འཇམ་སེང་གིས་སེམས་བསྐྱེད་ཞུས་དུས་གནང་བ།"]},{"id":"O23743C2O0612","title":["ཞིང་བཟང་པོ་རྙེན་པར་དཀའ་བས་དེ་བསྙེན་བཀུར་བར་གདམས་པ།"]},{"id":"O23743C2O0652","title":["དབང་རྣམ་པ་བཞིའི་དོན་ལས་འཕྲོས་པའི་གདམས་པ།"]},{"id":"O23743C2O0618","title":["འཁྲུལ་འཁོར་དང་དམིགས་པ་སོགས་སེམས་གནས་ཐབས་གཅིག་པུ་ཡིན་པ།"]},{"id":"O23743C2O0658","title":["སློབ་དཔོན་ཆེན་པོ་ས་ར་ཧའི་སྤྱོད་ཆེན་བརྒྱད་ཀྱི་དོན་གནད།"]},{"id":"O23743C2O0646","title":["བྱང་ཆུབ་ཐོབ་པར་བྱེད་པ་ལ་ཞི་ལྷག་གི་ཏིང་ངེ་འཛིན་གཉིས་དགོས་པར་བསྟན་པ།"]},{"id":"O23743C2O0656","title":["ཕྱི་ནང་ཁྱད་པར་སྐྱབས་འགྲོ་དང་བཀའ་རྟགས་ཕྱག་བཞི་ཡོད་མེད་ཡིན་ཚུལ།"]},{"id":"O23743C2O0617","title":["སངས་རྒྱས་དང་ཉན་རང་གཉིས་ཀྱི་སྤངས་རྟོགས་ཀྱི་ཁྱད་པར་བསྟན་པ།"]},{"id":"O23743C2O0627","title":["འདུལ་བ་ལ་རྫུན་དང་རྐུ་བ་བྱུང་བའི་གླེང་གཞི།"]},{"id":"O23743C2O0673","title":["གསུང་རབ་ཀུན་ནས་འབྱུང་བའི་བསྡུ་བའི་དངོས་པོ་བཞི་ཡི་བསྡུས་དོན།"]},{"id":"O23743C2O0633","title":["མཉམ་གཞག་རྗེས་ཐོབ་གང་གིས་འགྲོ་དོན་བྱེད་པ་སྒོམ་ཆེན་རྣམས་ལ་དྲིས་པ།"]},{"id":"O23743C2O0643","title":["རང་སྣང་ལོག་པ་ལ་བླ་མ་མཆེད་གྲོགས་ཀྱི་སྐྱོན་མི་བརྟག་པར་གདམས་པ།"]},{"id":"O23743C2O0671","title":["རང་གི་ཉམས་རྟོགས་གང་བྱུང་མི་སྟོན་པར་གསང་དགོས་པ།"]},{"id":"O23743C2O0585","title":["སེམས་ངོ་ཤེས་པས་བར་དོར་འཚང་རྒྱ་མིན་གྱི་ཁྱད་པར།"]},{"id":"O23743C2O0595","title":["འཁོར་བ་ལས་མ་ཐར་པ་བསྔོ་མ་ཤེས་པ་དང་ཆོས་བརྒྱད་ཀྱིས་ལན་པ།"]},{"id":"O23743C2O0583","title":["ཟབ་པ་དང་རྒྱ་ཆེའི་ཆོས་ཀུན་རྫོབ་དོན་དམ་གཉིས་སུ་འདུ་བའི་གདམས་པ།"]},{"id":"O23743C2O0589","title":["ཤིན་ཏུ་ཕྲ་བའི་རྟེན་འབྲེལ་རྗེ་རིན་པོ་ཆེ་མཐའ་རྩ་བའི་ཆོས།"]},{"id":"O23743C2O0599","title":["དེད་དཔོན་མཛའ་བོའི་བུ་མོའི་གཏམ་རྒྱུད་ལས་འཕྲོས་པའི་ལས་འབྲས་ཀྱི་ཚུལ།"]},{"id":"O23743C2O0598","title":["རབ་ཏུ་བྱུང་བ་ལ་བསྙེན་ཅིང་རིམ་གྲོ་བྱས་པའི་ཕན་ཡོན་མདོར་བསྡུས།"]},{"id":"O23743C2O0604","title":["འཆི་ཁའི་མཚམས་སྦྱོར་ངན་ན་དགེ་སྦོར་གང་གིས་སྐྱོབ་མི་ནུས་པར་གདམས་པ།"]},{"id":"O23743C2O0638","title":["རྩ་རླུང་གི་གདམས་པ་ཀུན་ཕྱག་རྒྱ་ཆེན་པོ་རྟོགས་པའི་ཐབས་སུ་བསྟན་པ།"]},{"id":"O23743C2O0610","title":["བླ་མ་རིན་པོ་ཆེས་ཕལ་ཆེན་དང་ངས་དཀོན་བརྩེགས་ལ་གཙིགས་སུ་མཛད་གསུངས་པ།"]},{"id":"O23743C2O0650","title":["རྡོ་རྗེ་འཆང་ནས་ཚིག་དོན་གྱི་བརྒྱུད་པ་སེལ་མ་ཞུགས་པ་འོ་སྐོལ་འདི་ལས་མེད་གསུངས་པ།"]},{"id":"O23743C2O0608","title":["སྟོང་ཉིད་ལྟ་བ་ལས་ཆགས་པ་སྤོང་བར་གལ་ཆེ་བར་གདམས་པ།"]},{"id":"O23743C2O0648","title":["ཞེ་སྡང་རང་བཞིན་མེད་པར་བསྒོམ་པས་ཞེས་སྡང་གཏན་མེད་འགྲོ་བ་བར་བསྟན་པ།"]},{"id":"O23743C2O0654","title":["སངས་རྒྱས་ཀྱི་ཆོས་ཐམས་ཅད་ཟབ་པ་དང་རྒྱ་ཆེ་བ་དང་མྱུར་བ་གསུམ་ཡིན་པ།"]},{"id":"O23743C2O0625","title":["རླུངས་སེམས་དབྱེར་མེད་ཀྱི་རྩ་ཨ་ཝ་དྷུ་ཏཱིའི་སྒྲ་དོན།"]},{"id":"O23743C2O0623","title":["སྡེ་སྣོད་གསུམ་གྱི་བརྗོད་བྱ་བསླབ་པ་གསུམ་གྱི་དོན་བསྡུས་པ།"]},{"id":"O23743C2O0613","title":["འཁོར་བའི་རྒྱ་མཚོ་སྒྲོལ་བར་ཚོགས་གཉིས་གསོག་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0653","title":["བསྐྱེད་རྫོགས་གཉིས་ཀྱི་དོན་ཉུང་ངུར་བསྡུས་པའི་གདམས་པ།"]},{"id":"O23743C2O0663","title":["དོན་གཅིག་གོ་ན་ཐ་མལ་པའི་གཏམ་ཡང་ཆོས་ཟབ་མོར་འགྲོ་བ།"]},{"id":"O23743C2O0629","title":["སྔགས་དང་མཚན་ཉིད་ཀྱིས་ལམ་བགྲོད་པར་མྱུར་བུལ་བསྟན་པ།"]},{"id":"O23743C2O0669","title":["སངས་རྒྱས་ཀྱི་ཆོས་ཐམས་ཅད་རྟེན་ཅིང་འབྲེལ་བ་ཡིན་ཚུལ།"]},{"id":"O23743C2O0657","title":["དུག་གསུམ་གྱི་གཉེན་པོ་ཇི་ལྟར་བསྒོམ་ཚུལ་སོགས་བསྟན་པ།"]},{"id":"O23743C2O0667","title":["ཡོན་བདག་འབྱུང་ཤེས་ཀྱིས་གསེར་སྲང་གཅིག་ཕུལ་དུས་ཡོན་བསྔོ་མཛད་པ།"]},{"id":"O23743C2O0581","title":["ཆགས་པ་སྤོང་བ་དང་།  དད་ཆེན་བྱ་བ།  སྤྱོད་བཟང་དུལ་བ་གསུམ་བསྟན་པ།"]},{"id":"O23743C2O0591","title":["རང་དང་ལྷན་ཅིག་སྐྱེས་པའི་ལྷ་འདྲེ་ལ་སྙིང་རྗེ་སྒོམ་དགོས་པ།"]},{"id":"O23743C2O0579","title":["མོས་གུས་ཇི་ཙམ་ཡོད་པ་དེ་ཙམ་གྱིས་ཡོན་ཏན་སྐྱེ་བར་གདམས་པ།"]},{"id":"O23743C2O0590","title":["བག་ཆགས་ཀྱིས་མཚམས་སྦྱར་བའི་ཉོན་སྒྲིབ་དགྲ་བཅོམ་པ་ལའང་ཡོད་པ།"]},{"id":"O23743C2O0596","title":["ཤ་ལྔ་བདུད་རྩི་ལྔའི་རང་བཞིན་དུ་བསྟན་པ་དང་བསྲུང་འཁོར་གྱི་དམིགས་པ་འགའ།"]},{"id":"O23743C2O0594","title":["དགེ་སྦྱོར་གང་བྱས་ལ་ཉོན་མོངས་པ་གསུམ་དང་འདྲེར་མི་རུང་བར་གདམས་པ།"]},{"id":"O23743C2O0600","title":["བླ་མ་དམ་པའི་མཛད་སྤྱོད་ལ་དག་སྣང་ཁོ་ན་སྦྱོང་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0630","title":["དམ་པའི་ཆོས་ཀུན་བརྒྱུད་པར་འབྲེལ་བ་ཟབ་ཅེས་པའི་དགོངས་དོན།"]},{"id":"O23743C2O0640","title":["ཏིལླི་པའི་ཕྱག་རྒྱ་ཆེན་པོ་ཚིགས་བཅད་པའི་དགོངས་དོན་འགྲེལ་བ།"]},{"id":"O23743C2O0628","title":["གྲུབ་ཐོབ་ཀུན་སྤྲོས་པ་གཅོད་པའི་ལུགས་རེ་རེ་འོང་ཚུལ་གྱི་གླེང་གཞི།"]},{"id":"O23743C2O0644","title":["ཆོས་ཟབ་མོ་སྟོང་པ་དང་ཉིད་སྙིང་རྗེ་ཡིན་པའི་གདམས་པ།"]},{"id":"O23743C2O0634","title":["སྲིད་ཞིའི་བདེ་ལེགས་ཡོན་ཏན་ཐམས་ཅད་རྟེན་འབྲེལ་ལ་རག་ལས་པ།"]},{"id":"O23743C2O0674","title":["ཕ་རོལ་ཏུ་ཕྱིན་པའི་དོན་འབྲི་བ་སོགས་བྱས་པའི་ཕན་ཡོན་མདོར་བསྡུས།"]},{"id":"O23743C2O0605","title":["དགེ་འདུན་རྣམས་ཕྱོགས་རིས་དང་དབྱེན་འཁྲུགས་མི་རུང་བར་གདམས་པ།"]},{"id":"O23743C2O0615","title":["མ་རིག་པའི་རྒྱུ་ཚུལ་བཞིན་མ་ཡིན་སྤོངས་བར་གདམས་པ།"]},{"id":"O23743C2O0619","title":["གེགས་སེལ་གྱི་གདམས་ངག་རྣམ་གསུམ་རིགས་དབྱེ་ཞེས་པ།"]},{"id":"O23743C2O0609","title":["འཁོར་བ་ཐོག་མཐའ་མེད་པས་མི་དམིགས་པར་བསྔོ་བ་གདམས་པ།"]},{"id":"O23743C2O0621","title":["ཆགས་པ་སྤོང་བ་ཐོག་མཐའ་བར་གསུམ་དུ་དགེ་བའི་ཆོས་ཡིན་པར་གདམས་པ།"]},{"id":"O23743C2O0661","title":["བར་དོར་གཤིན་པོའི་སྣང་ཚུལ་དང་དེ་ལ་རྒྱབ་ཆོས་བྱ་ལུགས།"]},{"id":"O23743C2O0649","title":["ཡོན་བདག་ཅིག་གིས་གསེར་ཁྲི་ཕུལ་བའི་དུས་སུ་གསུངས་པ།"]},{"id":"O23743C2O0659","title":["གེགས་སེལ་དང་དམིགས་པའི་གདམས་ངག་ཚན་གཅིག།"]},{"id":"O23743C2O0665","title":["གཅིག་པུ་རི་ཁྲོད་དུ་གནས་ཚེ་ཇི་ལྟར་དགོས་པ་རོམ་པོ་འགར་སྟོན་གྱི་ཞུས་ལན།"]},{"id":"O23743C2O0577","title":["ལུས་སེམས་གཉིས་ཀྱི་གནས་ལུགས་གཏན་ལ་འབེབས་ཚུལ་གདམས་པ།"]},{"id":"O23743C2O0576","title":["པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O23743C2O0586","title":["སེམས་བསྐྱེད་ཀྱི་ཆོ་ག་བྱ་ཐབས་སེམས་བསྐྱེད་ཤེས་རབ་འོད་ཟེར།"]},{"id":"O23743C2O0592","title":["དབུགས་སྟོད་དུ་འཚངས་པ་དང་མཛེ་ནད་བཅོས་ཐབས་ཀྱི་མན་ངག་བླ་མ་མེ་འབར།"]},{"id":"O23743C2O0620","title":["སྔགས་ཀྱི་ཡན་ལག་བདུན་པའི་དོན་འགྲེལ་སྒོམ་པ་བྱང་རིན་ལ་གདམས་པ།"]},{"id":"O23743C2O0626","title":["སྡེ་སྣོད་ཀྱི་དོན་མདོར་བསྡུ་ན་བྱང་ཆུབ་ཀྱི་སེམས་གཉིས་སུ་འདུ་ཚུལ།"]},{"id":"O23743C2O0636","title":["དགེ་སྦྱོར་རི་ཁྲོད་དུ་འཕེལ་ཡང་བོགས་འདོན་བླ་མའི་དྲུང་དུ་བྱེད་དགོས་པ།"]},{"id":"O23743C2O0624","title":["བསླབ་པ་གསུམ་གྱི་མི་མཐུན་པ་ཆོས་མིན་གྱི་སྤྱོད་པ་སྤོང་བར་གདམས་པ།"]},{"id":"O23743C2O0664","title":["ཆོས་ཀྱི་སྒོ་མོ་བརྒྱད་ཁྲི་བཞི་སྟོང་གི་སྙིང་པོ་ཟབ་ཞི་སྤྲོས་བྲལ་ཡིན་པར་བསྟན་པ།"]},{"id":"O23743C2O0670","title":["མཐའ་གཉིས་སུ་ལྷུང་བས་བྱང་ཆུབ་ཀྱི་ཡོན་ཏན་མི་འབྱུང་བར་གདམས་པ།"]},{"id":"O23743C2O0668","title":["མདོ་སྡེ་ཐམས་ཅད་ཕུན་སུམ་ཚོགས་པ་ལྔས་བསྟན་ཚུལ།"]},{"id":"O23743C2O0611","title":["སྐྱབས་འགྲོ་མེད་ན་ནང་པར་མི་ཚུད་པས་སྐྱབས་འགྲོའི་ཡོན་བསྟན་པ།"]},{"id":"O23743C2O0601","title":["ཁ་ཟས་རྣལ་འབྱོར་དུ་ཤེས་ན་བུ་ལོན་དུ་མི་འགྱུར་ཞིང་བསྡོ་བ་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0641","title":["ཀུན་རྫོབ་ཀྱི་ཆོས་ཐམས་ཅད་བསམ་པའི་དཀྱིལ་འཁོར་ཡིན་པ།"]},{"id":"O23743C2O0651","title":["རྗེ་བཙུན་འཇམ་དབྱངས་དང་པོར་བྱང་ཆུབ་ཏུ་ཐུགས་བསྐྱེད་ཚུལ།"]},{"id":"O23743C2O0639","title":["བྱང་ཆུབ་ཀྱི་སེམས་རིན་པོ་ཆེ་འཁོར་ལོས་བསྒྱུར་བའི་རྒྱལ་པོའི་དཔེས་བསྟན་པ།"]},{"id":"O23743C2O0645","title":["སྡེ་སྣོད་ཐམས་ཅད་ཀྱི་མདོ་དོན་རྟེན་འབྲེལ་ཡིན་པར་བསྟན་པ།"]},{"id":"O23743C2O0655","title":["འཁོར་བར་འཁྱམས་པའི་རྩ་བ་རྣམ་རྟོག་ཡིན་པར་གདམས་པ་དུམ་བུ་གསུམ།"]},{"id":"O23743C2O0597","title":["བྱམས་པ་བསྒོམ་པའི་ཡོན་ཏན་དང་དེའི་ཕན་ཡོན་གྱི་ལོ་རྒྱུས།"]},{"id":"O23743C2O0584","title":["ཆོས་རྣམས་བཟུང་བ་མེད་པ་ཕར་ཕྱིན་ཡིན་པ་ཞེན་མེད་འཛིན་བྲལ།"]},{"id":"O23743C2O0582","title":["འཕོ་བ་ལ་རབ་འོད་གསལ།  འབྲིང་སྒྱུ་ལུས།  ཐ་མ་བསྐྱེད་རིམ་གྱི་འཕོ་བ།"]},{"id":"O23743C2O0588","title":["མདོ་གསུམ་གྱི་དགོངས་དོན་གཅིག་ཏུ་འོང་བའི་གཏམ་རྒྱུད་འགའ།"]},{"id":"O23743C2O0606","title":["བླ་མ་དམ་པའི་ཐུགས་དགོངས་བསྒྲུབ་པར་སེམས་ཅན་སྨིན་གྲོལ་འབའ་ཞིག་ཡིན་པ།"]},{"id":"O23743C2O0616","title":["ཆོས་ཐམས་ཅད་སྟོང་པ་དང་སྙིང་རྗེ་གཉིས་སུ་འདུ་བའི་ཚུལ་ལུགས།"]},{"id":"O23743C2O0632","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་པ་གསུམ་གྱི་གདམས་པ།"]},{"id":"O23743C2O0622","title":["དགེ་རྩ་མ་བསྔོས་པས་མཛད་པའི་རྒྱུ་ནག་པོ་ཆོས་བཞི་ཡིན་པ།"]},{"id":"O23743C2O0662","title":["བསྟན་བཅོས་གྲོས་འདུན་ཆེན་མོ་ལས་འཕྲོས་པའི་ཞུ་ལན།"]},{"id":"O23743C2O0672","title":["རིས་སུ་བཅད་པའི་ཐེག་པ་ཆུང་ངུ་དང་མ་བཅད་པའི་ཐེག་ཆེན་སེམས་བསྐྱེད་ཀྱི་དོན།"]},{"id":"O23743C2O0660","title":["བླ་མའི་ཞབས་རྗེས་རྟེན་རྣམས་ཀྱི་ནང་ནས་མཆོག་ཏུ་གྱུར་པ་ཡིན་ཚུལ།"]},{"id":"O23743C2O0603","title":["ཆགས་པ་སྤོང་ཞིང་སྦྱངས་པའི་ཡོན་ཏན་ལ་གནས་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0631","title":["ཐོས་བསམ་སྒོམ་པ་མཐར་འབྱིན་པ་ལ་བླ་མ་གལ་ཆེ་བར་གདམས་པ།"]},{"id":"O23743C2O0666","title":["དགེ་འདུན་གྱི་ཚོགས་པ་སྐྱོང་བར་ཞུ་བ་ཕུལ་བས་ཞལ་གྱིས་བཞེས་པ།"]},{"id":"O23743C2O0676","title":["ཐེག་པ་ཆེ་ཆུང་ཀུན་ཏུ་འདོད་ཡོན་ལྔའི་རོ་མྱོང་བར་བཀག་ཚུལ།"]},{"id":"O23743C2O0707"},{"id":"O23743C2O0716","title":["དབང་གི་རྒྱལ་པོ་ལྟ་བུའི་གདམས་པ་བཅུ་ཆོས་རྣམ་དག་ཆོས་སྐུའི་འོད་ཟེར།"]},{"id":"O23743C2O0739","title":["བདུད་བཞིའི་ངོ་བཟློག་གི་གདམས་པ་ཟབ་མོ།"]},{"id":"O23743C2O0726","title":["འཁོར་ལོ་བཞིའི་དེ་ཉིད་ཀྱི་ཁྲིད།"]},{"id":"O23743C2O0735","title":["གདམས་ངག་ཀུ་སཱ་ལིའི་ཚོགས་གསོག"]},{"id":"O23743C2O0709","title":["པོད་ཉ་པའི་དཀར་ཆག"]},{"id":"O23743C2O0729","title":["བསླབ་གསུམ་དོན་གྱི་སྙིང་པོ་ལམ་ཚོགས་པ་གསུམ་ལྡན་གྱི་གདམས་ངག།"]},{"id":"O23743C2O0725","title":["འབམ་ཐང་བཀྲ་ཤིས་མ་ཁ་རག་གཉོས་ལ་གདམས་པ།"]},{"id":"O23743C2O0711","title":["ལམ་རིམ་དྲི་མ་མེད་པ་སྣང་བྱེད་སྒྲོན་མེ།"]},{"id":"O23743C2O0734","title":["གཏོར་མ་ཆ་བཅུའི་གདམས་ངག"]},{"id":"O23743C2O0730","title":["དགོངས་པ་ཉམས་སུ་ལེན་པའི་དབུ་ཕྱོགས།"]},{"id":"O23743C2O0710","title":["སྐྱོབ་པ་ཉིད་ཀྱི་དུས་རྒྱུན་གྱི་ཉམས་ལེན་དཔལ་ཆེན་གྱི་ཞུས་ལན།"]},{"id":"O23743C2O0744","title":["བྱམས་པའི་ཁྲིད་བྱམས་པ་བསྒོམ་ཐབས་ཀྱི་གནད་བཞི་བསྟན་པ།"]},{"id":"O23743C2O0740","title":["རྡོ་རྗེ་མཁའ་འགྲོ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O23743C2O0720","title":["དུག་ལྔ་ཡེ་ཤེས་ལྔ་རུ་བསྒྱུར་བའི་རྩ་བ་རླུང་ལྔའི་ཁྲིད།"]},{"id":"O23743C2O0743","title":["ཆོས་རྗེ་ཡབ་སྲས་ཀྱི་ཕྱག་བཞེས་སེར་བའི་གདོང་བཟློག་མན་ངག"]},{"id":"O23743C2O0719","title":["མ་རྒྱུད་ཡང་སྙིང་འདོད་ཆགས་ཆོས་ཀྱི་སྦས་པའི་ཁྲིད།"]},{"id":"O23743C2O0715","title":["རྟེན་འབྲེལ་ཞུས་ལན་མ།"]},{"id":"O23743C2O0738","title":["རྗེ་ནཱ་རོ་པའི་ལམ་སྲུང་དར་མདུད་མ་སོགས་སྲུང་མདུད་ཀྱི་མན་ངག"]},{"id":"O23743C2O0718","title":["ཕ་རྒྱུད་ཡང་སྙིང་སེམས་སྣང་བ་གསུམ་གྱིས་སྦས་པའི་ཁྲིད།"]},{"id":"O23743C2O0714","title":["ཞུས་ལན་ཆོས་ཀྱི་སྒོ་བརྒྱ་མ་ཡེ་ཤེས་འོད་ཟེར་དྲ་བ་ཀུན་འགྱེད་སྒྲོན་མེ།"]},{"id":"O23743C2O0728","title":["སྒྱུ་ལུས་ཀྱི་གདམས་པ་ནག་ཤོད་མ།"]},{"id":"O23743C2O0724","title":["རང་གནས་སྟོང་ཉིད་དུ་སྙོག་པ་འཁོར་ལོ་བཞིའི་མན་ངག"]},{"id":"O23743C2O0747","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་སྒྲུབ་ཐབས་ཀྱི་ཁྲིད་ཡིག"]},{"id":"O23743C2O0733","title":["ཕྱག་ལེན་གཏོར་མ་ཆ་བཅུ་དང་གཏོར་མའི་དེ་ཉིད་དང་བཅས་པ།"]},{"id":"O23743C2O0723","title":["ཚངས་པར་སྤྱོད་པ་ཐིག་ལེའི་ཁྲིད།"]},{"id":"O23743C2O0732","title":["གཡོན་པ་ཀུན་སྤྱོད་ཀྱི་མན་ངག"]},{"id":"O23743C2O0742","title":["བླ་མའི་མན་ངག་ལ་བརྟེན་ནས་མཁའ་འགྲོ་མའི་རྒྱ་འགྲོལ།"]},{"id":"O23743C2O0737","title":["བསྲུང་འཁོར་ཕྱག་མདུད་རྟེན་འབྲེལ་མའི་གདམས་པ།"]},{"id":"O23743C2O0717","title":["དབང་གི་རྒྱལ་པོ་ལྟ་བུའི་གདམས་པ་བཅུ་ཆོས་ཀྱི་རྒྱབ་ཆོས་རྒྱས་པ།"]},{"id":"O23743C2O0727","title":["སྒྱུ་ལུས་ཀྱི་ཞལ་གདམས་དྲི་མ་མེད་པ་བདུད་རྩིའི་ཕྲེང་བ།"]},{"id":"O23743C2O0713","title":["ཞུ་ལན་དོན་གསལ་སྒྲོན་མེ་རིན་པོ་ཆེའི་འཕྲེང་བ།"]},{"id":"O23743C2O0736","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒོ་ནས་འགྲོ་བ་གཞན་དབང་དུ་སྡུད་པའི་མན་ངག"]},{"id":"O23743C2O0712","title":["སྤྱན་སྔ་གྲགས་འབྱུང་གིས་ཞུས་པའི་ཞུ་ལན་བཅོ་ལྔ་པ།"]},{"id":"O23743C2O0746","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་ཡིག་སྣ།"]},{"id":"O23743C2O0722","title":["རླུང་སེམས་དབྱེར་མེད་ཀྱི་ཉམས་ལེན་འཁོར་ལོ་ལྔ་མའི་ཁྲིད།"]},{"id":"O23743C2O0745","title":["བྱམས་པའི་ཁྲིད་ཚར་ཆོས་དྲི་མ་མེད་པ།"]},{"id":"O23743C2O0731","title":["དུས་རྒྱུན་དུ་ཉམས་སུ་ལེན་པའི་ཆོས་ཁ་ཟས་ཚོགས་འཁོར་དུ་རོལ་བའི་གདམས་པ།"]},{"id":"O23743C2O0741","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་ཆོམ་རྐུན་འཆིང་ཐབས།"]},{"id":"O23743C2O0721","title":["འོད་གསལ་རྣམ་ལྔ་གཅིག་ཏུ་བསྲེ་བའི་མན་ངག་རླུང་ལྔའི་ཁྲིད།"]},{"id":"O23743C2O0332"},{"id":"O23743C2O0419","title":["ཆོས་ཀྱི་སྟན་བཤམས་མ་ཐག་ཕུན་སུམ་ཚོགས་པའི་ཕན་ཡོན་བཅུ་ཐོབ་པར་བསྟན་པ།"]},{"id":"O23743C2O0380","title":["སྐལ་ལྡན་སེམས་ཐག་ཆོད་པའི་ཞལ་གདམས་ཉམས་ལེན་སྒྲོན་མེ།"]},{"id":"O23743C2O0393","title":["གྲོང་ཁྱེར་ཉུག་ན་ཝ་མོ་ཡིན་ཞེས་པ་རི་ལ་འགྲོ་བའི་བསྟན་བཅོས།"]},{"id":"O23743C2O0386","title":["གཉིས་མེད་བདེ་བ་ཆེན་པོའི་མཆོད་པ་དམ་པ་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O23743C2O0444","title":["ཆོས་སྐུ་ཕྱག་ཆེན་རང་ཉིད་ལགས་ཞེས་ཁང་གསར་མཁན་ཆེན་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0384","title":["གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ཉམས་ལེན་ཨུ་རྒྱན་རྒྱལ་པོ་ཨིནྡྲ་བྷོ་དྷི་ཞེས་པ།"]},{"id":"O23743C2O0429","title":["རླུང་ལྔ་སངས་རྒྱས་རིགས་ལྔའི་ངོ་བོར་བསྟན་པའི་ཚུལ་ཚིག་རྐང་དགུ་པ།"]},{"id":"O23743C2O0448","title":["འབད་རྩོལ་དྲག་པོ་མ་ཡིན་པར་ལྷུན་གྲུབ་ཆེན་པོའི་ངང་དུ་སྡོད་པ།"]},{"id":"O23743C2O0335","title":["མི་ཆོས་ཀྱི་འདུན་མ་ཐུགས་ཀྱི་དཔལ་བེའུ།"]},{"id":"O23743C2O0392","title":["གཞན་དོན་ཕུན་ཚོགས་ཀྱི་རྒྱུ་ངེས་པ་བྱང་ཆུབ་ཀྱི་སེམས་ཡིན་པ།"]},{"id":"O23743C2O0474","title":["ང་ཡི་སྙིང་གཏམ་ཚིག་གསུམ་རིན་ཆེན་ཕྱག་རྒྱ་མེ་ཏོག"]},{"id":"O23743C2O0438","title":["གནང་བཀག་གི་དོན་བཀྲོལ་བ་ཤཱཀྱའི་དགེ་སྦྱོང་ཤེས་རབ་འབྱུང་གནས་ལ་གནང་བ།"]},{"id":"O23743C2O0441","title":["རན་པའི་ས་ལ་བཞག་པ་གཅེས་ཞེས་པ་ཚིག་རྐང་བཅུ་དྲུག"]},{"id":"O23743C2O0398","title":["སྐུ་གསུམ་ལྷུན་གྱིས་གྲུབ་པར་རང་སེམས་དང་མི་འབྲལ་བ་མཛོད་ཅེས་པ།"]},{"id":"O23743C2O0367","title":["རང་རྒྱུད་ཐ་རྒོད་དུལ་ན་རིན་ཆེན་མཆོག་ཏུ་འགྱུར་ཞེས་པ།"]},{"id":"O23743C2O0396","title":["བསླབ་གསུམ་རྒྱན་གྱིས་མཛེས་པའི་བུ་གཅིག་མི་ཐུབ་ཟླ་བ་ལ་གདམས་པ།"]},{"id":"O23743C2O0334","title":["པོད་ང་པའི་དཀར་ཆག"]},{"id":"O23743C2O0445","title":["གཉིས་མེད་ཏིང་འཛིན་ལ་རྒྱུན་ཆད་མེད་པར་སྐྱོང་བ་ཚིག་རྐང་ཉི་ཤུ་པ།"]},{"id":"O23743C2O0347","title":["བུ་གཅིག་རི་ཁྲོད་དབེན་པ་བསྟེན་ཞེས་པ་བརྟུལ་ཞུགས་འཇིགས་མེད་རྡོ་རྗེ།"]},{"id":"O23743C2O0364","title":["སྡོམ་གསུམ་བྱང་སེམས་ཀྱི་སྤྱོད་པ་ལས་འབྲས་བུ་རྒྱལ་བའི་སྐུ་གསུམ་མཛེས་པ།"]},{"id":"O23743C2O0338","title":["ཐམས་ཅད་མཁྱེན་པའི་བདེ་ལེགས་ཀུན་གྱི་གཞི་གྱུར་འདུལ་བར་ཤིན་ཏུ་གཅེས་དགོས་པ།"]},{"id":"O23743C2O0351","title":["མི་རྟོག་པ་སྐྱེ་ཚུལ་ལྷོ་པ་ཆར་འབེབས་ལ་མཛད་པ།"]},{"id":"O23743C2O0453","title":["རང་གི་རིག་པ་འཇིག་རྟེན་ཐམས་ཅད་ཀྱི་བྱེད་པོ་ཚངས་པ་ཡིན་ཞེས་པ།"]},{"id":"O23743C2O0463","title":["སྔགས་བླ་མེད་ཀྱི་གདམས་ཟབ་གནད་བསྡུས་རི་ཁྲོད་དབང་ཕྱུག་རྣམས་ལ་གདམས་པ།"]},{"id":"O23743C2O0457","title":["ཐེ་ཚོམ་གཅོད་པའི་ཞུས་ལེན་སྙིང་པོ་སྤྱན་སྔ་ཤེར་འབྱུང་གིས་བསྒྲིགས་པ།"]},{"id":"O23743C2O0461","title":["བླ་མ་དམ་པའི་གདམས་ངག་ཐུགས་ལ་ཞོག་ཅེས་ཤེས་རབ་རྒྱལ་མཚན་ལ་གདམས་པ།"]},{"id":"O23743C2O0412","title":["མཁས་པའི་མན་ངག་རྒྱ་ཆེ་ཆུང་གསུམ་གྱི་རིམ་པ་ཞེས་པ།"]},{"id":"O23743C2O0376","title":["ཉོན་མོངས་ཆེ་འབྲིང་ཆུང་གསུམ་སྤོང་སེམས་དྲག་པོ་དགོས་པ་སྡོམ་པ་རིན་ཆེན།"]},{"id":"O23743C2O0403","title":["སྤང་བླང་གི་རྟེན་འབྲེལ་མ་ཤེས་ན་རྒྱུ་འབྲས་ཀྱི་རྟེན་འབྲེལ་ལོག་པར་འགྱུར་བ།"]},{"id":"O23743C2O0389","title":["རྡོ་རྗེ་རྒྱལ་མཚན་གྱི་བསྔོ་བའི་སྐོར་དགེ་སློང་རྒྱལ་བ་སེ་སྟོན་ལ་གནང་བ།"]},{"id":"O23743C2O0411","title":["དགེ་སྦྱོར་སྒྲུབ་པའི་མཆོད་པས་གོང་མ་རྣམས་མཉེས་པར་བྱེད་དགོས་པ།"]},{"id":"O23743C2O0415","title":["ཚེ་འདིའི་བསམ་པ་མ་བཏང་བའི་ཏིང་འཛིན་ནི་ཁྲས་བྱིའི་བཅུམ་པའི་ཉམས་རྩལ་དང་འདྲ་བ།"]},{"id":"O23743C2O0382","title":["ཡུལ་ལ་མ་བལྟ་སེམས་ལ་མ་བལྟ་ཞེས་པ་དགེ་བའི་བཤེས་གཉེན་ཇོ་སྲས་ཀྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0430","title":["ཐག་ཆོད་དྲུག་གི་གདམས་པ་ཟབ་མོ།"]},{"id":"O23743C2O0390","title":["ཆོས་དང་ཆོས་མིན་འབྱེད་པ་སེམས་ཀྱི་གྲོས་འདེབས།"]},{"id":"O23743C2O0421","title":["རང་ལ་རང་བསྐུལ་ཉམས་ལེན་ཞེས་པ་ཚིག་རྐང་དྲུག་པ།"]},{"id":"O23743C2O0359","title":["བྱང་ཆུབ་སེམས་གཉིས་འདྲེས་པ་ཞེས་སྤང་པ་རྡོ་རྗེ་རྒྱལ་མཚན་ལ་གདམས་པ།"]},{"id":"O23743C2O0381","title":["ཕྱག་རྒྱ་ཆེན་པོ་སྙིང་པོ་དོན་གྱི་གདམས་ངག་ལྔ་ལྡན་དང་དམ་ཚིག་བརྒྱད་ལྡན།"]},{"id":"O23743C2O0427","title":["བྱང་ཆུབ་སེམས་ཀྱི་གསེར་འགྱུར་རྩིས་བགས་ཆགས་ཐབས་ཅད་ཁ་བསྒྱུར་བའི་གདམས་པ།"]},{"id":"O23743C2O0470","title":["རྣལ་འབྱོར་སྒོམ་ཆེན་དང་གྲྭ་པ་སོགས་འབྱུང་བ་ཞེས་པ།"]},{"id":"O23743C2O0434","title":["ཆོས་འདོད་ན་ཁ་སང་ངས་ཇི་ལྟར་བཤད་པ་བཞིན་གྱི་བཅའ་ཁྲིམས་ཉན་དགོས་གསུངས་པ།"]},{"id":"O23743C2O0363","title":["དམ་ཚིག་ལྡན་ཞིང་ཕྱག་རྒྱ་ཆེན་པོ་ལ་མ་ཡེངས་པར་བསྒོམ་པར་གཅེས་པ།"]},{"id":"O23743C2O0394","title":["ཉམས་རྟོགས་རྒྱུད་ལ་སྐྱེས་པས་ཟང་ཟིང་སྤྲོས་པས་མི་གནོད་བ།"]},{"id":"O23743C2O0425","title":["མོས་གུས་རྒྱལ་མཚན་ཐོགས་ལ་སྒྲུབ་པ་དང་དུ་ལེན་པ་ཕྱག་ཆེན་མན་ངག་ལྔ་པ།"]},{"id":"O23743C2O0465","title":["དབུས་གཙང་ཁམས་གསུམ་གྱི་བུ་སློབ་སྐྱེས་བུ་རྣམས་ལ་གདམས་པ།"]},{"id":"O23743C2O0353","title":["ཤིན་ཏུ་ཟབ་པའི་གདམས་ངག་བདག་དབང་པོ་རྣོན་པོའི་རིགས་སུ་སྐྱེས་ཞེས་པ།"]},{"id":"O23743C2O0408","title":["ཐུབ་པའི་གསུང་རབ་རྒྱ་མཚོའི་གནད་སྟོན་པ་སྤྲིན་ཆེན་མདོའི་སྙིང་པོ།"]},{"id":"O23743C2O0433","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་ཕྱི་ནང་གསང་གསུམ་གྱི་བསྟོན་པ་ཆོས་ཉིད་འཁོར་ལོ།"]},{"id":"O23743C2O0469","title":["དམ་པའི་ཆོས་ལ་ནན་ཏན་གྱིས་ཤི་ཁར་མི་འགྱོད་ཙམ་རེ་མཛོད་ཅེས་པ།"]},{"id":"O23743C2O0475","title":["མི་ཆོས་ཀྱི་འདུན་མ་ས་རེ་སི་རེ་ཞེས་པ་དགེ་སློང་ཆོས་ཀྱི་ཡེ་ཤེས་ལ་གདམས་པ།"]},{"id":"O23743C2O0439","title":["རྗེ་ཕག་མོ་གྲུ་པའི་ཉེ་གནས་འགྲན་གྱིས་དོ་མེད་སྒོམ་གཞོན་ལ་གནང་བ།"]},{"id":"O23743C2O0360","title":["བུ་ལྷུན་གྱིས་གྲུབ་པའི་རང་སེམས་བསྒོམ་ཞེས་པ་བླ་མ་ལྷོ་པ་ཆར་འབེབས་ལ་གདམས་པ།"]},{"id":"O23743C2O0473","title":["དཔལ་ལྡན་ཕག་མོ་གྲུར་སྤྱན་སྔ་རིན་པོ་ཆེའི་མདུན་དུ་ཕུལ་བའི་འབུལ་ཐོ།"]},{"id":"O23743C2O0437","title":["ཡོན་བདག་དབང་རྩེ་ལ་ཆེད་བསྟོད་དང་ཕྱག་གནང་བཅས་བསྐུར་བའི་སྤྲིངས་ཡིག།"]},{"id":"O23743C2O0477","title":["སྡེ་སྣོད་གསུམ་ཉམས་སུ་བླུང་བའི་གདམས་ངག་དོན་བསྡུས་པ་བསྟན་རིམ་རིན་པོ་ཆེའི་རྒྱལ་མཚན།"]},{"id":"O23743C2O0405","title":["རང་སེམས་ཕྱག་རྒྱ་ཆེན་པོ་འདི་འཁོར་འདས་གཉིས་ཀྱི་རྒྱལ་པོ་ཡིན་ཞེས་པ།"]},{"id":"O23743C2O0368","title":["ཉམས་རྟོགས་འབར་བའི་ཐོལ་གླུ་སྒོམ་ཆེན་གྱི་བགྲོ་གླེང་།"]},{"id":"O23743C2O0372","title":["ཁ་ཆེའི་པཎ་ཆེན་ཤཱཀྱ་ཤྲཱིའི་སྤྱན་སྔར་ཕུལ་བའི་སྤྲིངས་ཡིག"]},{"id":"O23743C2O0387","title":["བསྟན་བཅོས་ཀྱི་རྒྱལ་པོ་ཐབས་སྣང་བའི་མེ་ལོང་ཞེས་པ།"]},{"id":"O23743C2O0385","title":["འགྲོ་མགོན་བླ་མའི་དམ་ཆོས་སེམས་བསྐྱེད་དང་བསྔོ་བ་མཐིལ་ཡིན་པ།"]},{"id":"O23743C2O0417","title":["རྩ་བཞི་ཉམས་པའི་དགེ་སློང་དགེ་འདུན་རྣམས་དང་ལྷན་ཅིག་ཏུ་གནས་པར་མི་བྱ་བ།"]},{"id":"O23743C2O0399","title":["གོང་མའི་རྣམ་ཐར་མི་འཛིན་རེ་ཞེས་ནམ་ར་རི་ཟོམ་གྱི་མགུར་མ།"]},{"id":"O23743C2O0442","title":["བྱ་བ་གཏང་བར་བསྐུལ་བ་བླང་བར་མི་བྱ་ཁྱད་དུ་མི་བསད་ཞེས་པ།"]},{"id":"O23743C2O0446","title":["བྱམས་སྙིང་རྗེའི་སྒོམ་ཁྲིད་དང་མདོ་སྔགས་ཉམས་ལེན་གྱི་སྐོར།"]},{"id":"O23743C2O0452","title":["དམ་ཆོས་དཔལ་གྱི་ཆོས་དྲུག་འདས་མ་འོངས་ད་ལྟ་དུས་གསུམ་གྱི་ཚུལ་བསྟན་པ།"]},{"id":"O23743C2O0450","title":["ཇོ་སྲས་ལ་སྙིང་ཁོང་ནས་བྱུང་བའི་གདམས་པ་བསྟན་པ།"]},{"id":"O23743C2O0365","title":["གདན་ས་ཕག་མོ་གྲུ་ལ་ཚིགས་ལྷུགས་ཀྱི་སྒོ་ནས་བསྔགས་པ།"]},{"id":"O23743C2O0454","title":["སྲུང་འཁོར་ཞལ་གདམས་གཏུམ་པོ་སུམ་བརྩེགས།"]},{"id":"O23743C2O0340","title":["བཅོམ་ལྡན་འདས་ཀོའུ་ཤམ་བི་དབྱངས་ལྡན་གྱི་ཀུན་དགའ་ར་བར་ཞེས་པ།"]},{"id":"O23743C2O0423","title":["སྒོམ་ཞེས་བྱ་བ་རྣམ་རྟོགས་ཞེས་པ་ཚིག་རྐང་བརྒྱད་པ།"]},{"id":"O23743C2O0458","title":["མངའ་བདག་རྒྱལ་པོ་ཇོ་སིང་ལ་འབངས་རྣམས་བྱམས་པས་སྐྱོང་བར་གདམས་པ།"]},{"id":"O23743C2O0400","title":["འཁྲུལ་པ་འཐད་པའི་སྦྱོར་བ་རྒྱུ་ལམ་འབྲས་བུ་ཞེས་པ།"]},{"id":"O23743C2O0464","title":["གངས་ཏི་སེ་ཨུ་རྒྱན་མེ་ཉག་ཁྱི་ཐན་གསུམ་ན་བཞུགས་པའི་དགེ་འདུན་རྣམས་པ་སྤྲེངས་པ།"]},{"id":"O23743C2O0342","title":["ཟབ་གསང་རྟོགས་པར་འདོད་ན་རྩ་བའི་བླ་མར་ངེས་ཤེས་སྐྱེ་དགོས་པར་བསྟན་པ།"]},{"id":"O23743C2O0336","title":["རྒྱ་གར་ལ་ཅིས་ཀྱང་མི་བཞུད་ཅེས་དགེ་བའི་བཤེས་གཉེན་ཁ་རག་རྩ་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0431","title":["རི་ཁྲོད་དབེན་པ་བསྟེན་པར་གདམས་པ་ཚིག་རྐང་ཉེར་བཞི།"]},{"id":"O23743C2O0462","title":["དུས་དེང་སང་ང་ལ་སྒོམ་ཆེན་མེད་ཞེས་པའི་ཞལ་གདམས་ཀྱི་གསུང་མགུར།"]},{"id":"O23743C2O0377","title":["དཔལ་ལྡན་ཕག་མོ་གྲུ་པའི་སྙིང་གཏམ་ཚིག་གསུམ་དགེ་བའི་བཤེས་གཉེན་རྒྱལ་སེང་ལ་གནང་བ།"]},{"id":"O23743C2O0467","title":["འཕགས་པ་སུམ་ཅུ་རྩ་གསུམ་པའི་ལེའུ་ནས་གསུངས་པ་བཞིན་མི་འབྲལ་བར་གདམས་པ།"]},{"id":"O23743C2O0404","title":["རྒྱུ་ལས་བྱུང་བའི་འབྲས་བུ་ནི་སངས་རྒྱས་མཐུས་ཀྱང་འགྱུར་མི་སྲིད་པ།"]},{"id":"O23743C2O0344","title":["ཚུལ་ཁྲིམས་རིན་པོ་ཆེ་ལ་གཅེས་སྤྲས་སྲོག་གི་ཕྱིར་ཡང་མི་གཏོང་བ་ཤཱཀྱའི་ཞུ་ཆོས།"]},{"id":"O23743C2O0471","title":["ཆོས་ཀྱི་རྒྱལ་པོ་ཚ་རོང་ཇོ་བོ་བླ་ཞང་གི་སྡུག་སྡུམ་བྱེད་པ།"]},{"id":"O23743C2O0435","title":["བདག་མེད་རྟོགས་པའི་ཆོས་རྣམས་རྒྱུན་དུ་མེད་པར་དགོངས་པ་དགེ་བཤེས་གུང་པར་སྤྲིངས་པ།"]},{"id":"O23743C2O0348","title":["སྒྲོ་སྐུར་དང་བྲལ་བའི་རྒྱལ་མཚན་ཞེས་ཤཱཀྱའི་དགེ་བསྙེན་འཕན་པོ་ལ་གནང་བ།"]},{"id":"O23743C2O0354","title":["གདན་ས་ཉམས་དམས་སུ་གྱུར་སྐབས་མཛད་པའི་བཅའ་ཡིག"]},{"id":"O23743C2O0401","title":["ངེད་རང་ཕ་སྤད་ཀྱི་ཤི་གཏམ་དགེ་སྦྱོང་བྱ་བའི་རིམ་པ་བསྟན་པ།"]},{"id":"O23743C2O0352","title":["སྟོང་དང་མི་སྟོང་ཀུན་ལས་འདས་པ་རྡོ་རྗེ་གཅིག་པུ་ཞེས་པ།"]},{"id":"O23743C2O0383","title":["འཕགས་པ་སངས་རྒྱས་ཕལ་པོ་ཆེ་རྡོ་རྗེ་རྒྱལ་མཚན་གྱི་བསྔོ་བ་དམ་པ།"]},{"id":"O23743C2O0409","title":["འགྲོ་མགོན་རིན་པོ་ཆེའི་བཞེད་པ་གལ་ཆེ་ཞེས་པ་དྭངས་གསལ་བློ་ཡི་མུན་སེལ།"]},{"id":"O23743C2O0413","title":["སེམས་ཀྱི་རྒྱལ་པོ་གོམས་ན་ཡོན་ཏན་ཐམས་ཅད་འབྱུང་བར་བསྟན་པ།"]},{"id":"O23743C2O0422","title":["རྒྱ་གར་བྱེད་ལུགས་ཨ་ཙརྱའི་སྒྲུབ་སྟངས་ཞེས་པ་ཚིག་རྐང་བཅུ་པ།"]},{"id":"O23743C2O0428","title":["ལྷ་བདུད་དུ་མི་འབེབས་པའི་གདམས་པ་ཚིག་རྐང་ཉེར་གཉིས།"]},{"id":"O23743C2O0395","title":["རང་བས་གཞན་གཅེས་པར་འཛིན་དགོས་པའི་བསླབ་བྱ་དགྲ་སྐྱོང་།"]},{"id":"O23743C2O0426","title":["ཀུན་རྫོབ་འཛིན་པའི་རྣམ་རྟོག་གཏི་མུག་ཆེ་ཞེས་པ་ཚིག་རྐང་དགུ་པ།"]},{"id":"O23743C2O0466","title":["སྟོན་མ་སྒོམ་བཙུན་མ་དང་དགེ་བསྙེན་མ་སྒོམ་ཆེན་མ་ལ་གདམས་པ།"]},{"id":"O23743C2O0357","title":["རྙེད་དཀའི་དལ་རྟེན་དང་དེ་ཆོས་དང་འཕྲད་པ་ཤིན་ཏུ་དཀའ་བ་གེ་གོད་ཀླུར་གདམས་པ།"]},{"id":"O23743C2O0476","title":["འབྲི་གུང་པའི་ཆེན་པོ་བཟང་པོ་མཁན་སློབ་ཉེ་གནས་གཅེས་སེ་རྣམས་ལ་གདམས་པ།"]},{"id":"O23743C2O0443","title":["དགེ་སློང་ཚུལ་ཁྲིམས་གྲགས་ལ་སྤྲིངས་པ་དུམ་བུ་གཉིས།"]},{"id":"O23743C2O0361","title":["རྒྱུད་ཚོད་དང་མཐུན་པའི་ཆོས་བཤད་དགོས་པར་སྒོ་གླད་མ་ལ་གདམས་པ།"]},{"id":"O23743C2O0369","title":["གདུལ་བྱའི་རིགས་ཅན་ཐ་དད་ལ་འདུལ་ཐབས་ཐ་དད་ཀྱིས་བསྟན་པར་གདམས་པ།"]},{"id":"O23743C2O0391","title":["སྣང་བ་སེམས་སུ་ཤེས་ན་འཁོར་འདས་ཀྱི་ལྟ་བའི་གནས་ལུགས་གོ་བ།"]},{"id":"O23743C2O0456","title":["འཁོར་བའི་རྒྱ་མཚོ་བདག་འཛིན་སྤོང་བདག་འཛིན་སྤོང་བ་གཅིག་པུར་འདའ་པ།"]},{"id":"O23743C2O0356","title":["ལམ་གྱི་རྣམ་གཞག་བསྟན་པ་བསྟན་བཅོས་གླང་ཆེན་རོལ་པ།"]},{"id":"O23743C2O0406","title":["ཐུབ་དབང་སྲས་དང་བཅས་པར་གསོལ་འདེབས་འགྲོ་བའི་དཔལ་གྱུར།"]},{"id":"O23743C2O0447","title":["ས་ཐོབ་པའི་ཡོན་ཏན་བརྒྱ་ཕྲག་བཅུ་གཉིས་ཀྱི་ལུང་ཁུངས་བཅས་པ།"]},{"id":"O23743C2O0460","title":["གསལ་ལ་མི་གཡོ་མ་ཡེངས་བཞག་ཅེས་པ་གཅེས་པའི་སྙིང་པོ་རིན་ཆེན་མཛོད།"]},{"id":"O23743C2O0375","title":["ཞེན་པ་གཏོང་བའི་བརྟུལ་བཞུགས་སྐད་ཅིག་ཀྱང་མི་འབྲལ་བར་བྱ་བའི་གདམས་པ།"]},{"id":"O23743C2O0451","title":["ཕག་གྲུའི་གདན་སར་བཞུགས་པ་རྣལ་འབྱོར་གྱི་དབང་གྱི་དབང་ཕྱུག་ཆེན་པོར་གདམས་པ།"]},{"id":"O23743C2O0366","title":["ལྟ་སྒོམ་སྤྱོད་འབྲས་གཞན་ནས་བཙལ་མི་དགོས་པའི་ཚིགས་བཅད་དགུ་པ།"]},{"id":"O23743C2O0455","title":["གནོད་སྦྱིན་གྱི་སྡེ་དཔོན་ནོར་བུ་བཟང་པོའི་གཏོར་ཆོག་ཁ་ཟས་ཕུད་གཏོར་བྱེད་ཐབས་ཕ་མ་གཉིས་ཀྱི་གདམས་ངག་མ་ཎི་བྷ་དྲ།"]},{"id":"O23743C2O0373","title":["ནག་ཤོད་མཁན་པོ་ལ་གདམས་པའི་གསང་གཏམ་ཆེན་མོ་བཀའ་ཕྲིན།"]},{"id":"O23743C2O0379","title":["ཀུན་ལ་སྨན་པའི་རྒྱུ་འབྲས་རྟེན་འབྲེལ་ཟབ་མོའི་བདུད་རྩི་གཏུང་བར་གདམས་པ།"]},{"id":"O23743C2O0346","title":["དགེ་བཤེས་བསམ་གཏན་པའི་སྤྱན་སྔར་གསུངས་པ་དཀར་པོ་བསམ་གྲུབ་ཞེས་པ།"]},{"id":"O23743C2O0418","title":["ཉམས་ལེན་གནད་ཀྱི་མན་ངག་བདག་འཛིན་རྟོག་པའི་ཁྲུད་ཤིང་སྐྱུ་ར་པན་མོ་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0459","title":["ཚད་ལྡན་བླ་མའི་བཀའ་བཞིག་སྒྲུབ་དགོས་པར་རྗེ་བཙུན་གྱི་སྤྱན་སྔར་ཞུ་བ།"]},{"id":"O23743C2O0350","title":["སེམས་སྐྱེ་མེད་འོད་གསལ་ཆེན་པོ་དེ་དུས་གསུམ་སངས་རྒྱས་ཀྱི་བླ་མ་ཞེས་པ།"]},{"id":"O23743C2O0378","title":["ཕྱག་རྒྱ་ཆེན་པོ་གཉུག་མ་ལྷན་ཅིག་སྐྱེས་པའི་ཏིང་ངེ་འཛིན་སྐྱོང་སྟངས།"]},{"id":"O23743C2O0420","title":["དྲན་དང་ཤེས་བཞིན་འདི་ཉིད་ཆོས་ཀྱི་རྩ་བར་ཐུབ་པས་གསུངས་པ།"]},{"id":"O23743C2O0397","title":["གཉིས་སྣང་གི་བག་ཆགས་སྦྱོང་བ་བློ་འདས་ཐུགས་ཀྱི་རྡོ་རྗེ་མ།"]},{"id":"O23743C2O0388","title":["ཕྱག་རྒྱ་ཆེན་པོའི་སྒོམ་ཆེན་ལ་དོན་གཉིས་ངམ་ངམ་ཤུགས་ཀྱིས་གྲུབ་པ།"]},{"id":"O23743C2O0424","title":["སྒོམ་པ་བྱང་ཆུབ་ཡོན་ཏན་ལ་གནང་བའི་གདམས་པ།"]},{"id":"O23743C2O0339","title":["འདུལ་བའི་བསླབ་བྱ་གསལ་བའི་མེ་ལོང་།"]},{"id":"O23743C2O0337","title":["ཚངས་པར་སྤྱོད་པ་ཚུལ་ཁྲིམས་ཀྱི་བསྲུང་བྱ་དབྱངས་ཅན་བཞད་པའི་སྒྲ་དབྱངས།"]},{"id":"O23743C2O0343","title":["ཏུག་གིས་ཐུག་པའི་དུས་སུ་བཅུ་ཆོས་དང་སུམ་ཆོས་གར་སོང་ངམ་ཞེས་ཤྲཱི་ཕུག་པ་ལ་གནང་བ།"]},{"id":"O23743C2O0432","title":["གསང་སྔགས་ཀྱི་གནད་མ་ལོངས་པ་བསྟན་པ་ཚིག་རྐང་བཅུ་བཞི།"]},{"id":"O23743C2O0468","title":["ཐེག་ཆེན་གནད་ཀྱི་སྙིང་བསྡུས་རྒྱལ་པའི་གསུང་རབ་དུས་གསུམ་གསལ་བྱེད།"]},{"id":"O23743C2O0341","title":["སྐུ་གསུམ་རང་བཞིན་ལ་སྐུར་བ་བཏབ་ན་རང་ཕུང་བར་འགྱུར་ཞེས་པ།"]},{"id":"O23743C2O0345","title":["སེམས་ཉིད་རྟོགས་པར་མོས་གུས་ཚད་དུ་བསྐྱལ་བ་ལས་གཞན་བྱ་ཐབས་མེད་པར་བསྟན་པ།"]},{"id":"O23743C2O0472","title":["དྲན་དང་ཤེས་བཞིན་བག་ཡོད་ཐུབ་པའི་མཁྱེན་པའི་ཡེ་ཤེས་སུ་གསུངས་པ།"]},{"id":"O23743C2O0436","title":["དད་གུས་ཀྱི་རྒྱལ་མཚན་ཐོགས་པ་རེབ་སྟོན་རྒྱལ་མཚན་འབུལ་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0449","title":["བསྟན་པའི་གནས་ཚད་གསུངས་ཀྱང་ངེས་དོན་དུ་མྱ་ངན་མི་འདའ་ཆོས་ཀྱང་མི་ནུབ་ཞེས་པ།"]},{"id":"O23743C2O0440","title":["སྐྱོ་བསངས་སུ་གསུངས་པའི་ཚིགས་བཅད་ཐོར་བུ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O23743C2O0349","title":["མཁའ་འགྲོ་གདམ་མམ་ཕུང་འདྲེ་འདོད་ཅེས་ཙཱ་རི་དང་ཏི་སེའི་སྒོམ་ཆེན་རྣམས་ལ་གསུངས་པ།"]},{"id":"O23743C2O0355","title":["ལ་ཆུའི་སེར་ཚོས་བྱེད་ཐབས་དང་འདུལ་བ་འཛིན་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O23743C2O0402","title":["ལྟ་སྒོམ་སྤྱོད་གསུམ་ཡ་མ་བྲལ་བར་རྟག་ཏུ་གནས་པར་བྱ་བ།"]},{"id":"O23743C2O0358","title":["དགེ་བའི་སེམས་ཀྱང་སྐད་ཅིག་མི་དགེ་བའི་སེམས་ཀྱང་སྐད་ཅིག་ཅེས་པ།"]},{"id":"O23743C2O0371","title":["ཟད་པ་བཞི་ཡི་དམ་ཆོས་ཀྱིས་འགྲོ་དྲུག་གི་སྡུག་བསྔལ་རབ་ཏུ་ཟད་པ།"]},{"id":"O23743C2O0410","title":["གནད་ཀྱི་ཉམས་ལེན་ཤེས་དགོས་པ་སྙིང་པོ་དོན་བསྡུས་རི་ཁྲོད་དབང་ཕྱུག་ལ་གདམས་པ།"]},{"id":"O23743C2O0362","title":["གདན་ས་ཕག་མོ་གྲུར་གདན་སའི་ཁུར་མི་ཐེག་པར་ཞུ་བའི་ཕྲིན་སྐུར།"]},{"id":"O23743C2O0416","title":["དེ་བཞིན་གཤེགས་པའི་ཡེ་ཤེས་བསམ་གྱིས་མི་ཁྱབ་པ་བསྐྱེད་པ་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O23743C2O0370","title":["དྭགས་ལྷ་སྒམ་པོའི་གདན་ས་དང་བརྒྱུད་འཛིན་རྣམས་ལ་བསྔགས་བརྗོད་ཀྱི་ཕྲིན་ཡིག"]},{"id":"O23743C2O0407","title":["རྫོགས་པའི་སངས་རྒྱས་སྒྲ་ཆེན་རང་སེམས་རྟོགས་པ་གཅིག་པུར་གདའ་ཞེས་པ།"]},{"id":"O23743C2O0414","title":["གསེར་གཡའ་དང་བྲལ་བ་ལྟར་རང་སེམས་སྤྲོས་མེད་རྡོ་རྗེ་སྒོམ་པ།"]},{"id":"O23743C2O0374","title":["འདུ་ཤེས་བཞི་དང་ལྡན་པའི་སྒོ་ནས་མན་ངག"]},{"id":"O23743C2O0478"},{"id":"O23743C2O0540","title":["ཉེ་གནས་རིན་ཆེན་གྲགས་གདུང་སྦྱང་དུས་གསུངས་པའི་མགུར་རྟེན་ཕྱགས་སྟེང་ཁ་མ།"]},{"id":"O23743C2O0557","title":["གཞི་ལམ་འབྲས་བུ་ཐམས་ཅད་ལྔ་ལྡན་གྱི་སྒོ་ནས་ཉམས་སུ་ལེན་པར་གདམས་པ།"]},{"id":"O23743C2O0554","title":["ཕག་མོ་གྲུ་པའི་གདུང་རྟེན་བཀྲ་ཤིས་སྒོ་མང་གི་དཀར་ཆག"]},{"id":"O23743C2O0508","title":["དོན་དམ་གྱི་སྒོ་ནས་ཡན་ལག་བདུན་པ་ཚིགས་སུ་བཅད་པ།"]},{"id":"O23743C2O0528","title":["འགྲོ་ཀུན་དུག་གསུམ་གཅོད་པའི་ཚིགས་བཅད་སྟ་རེ་མ།"]},{"id":"O23743C2O0501","title":["སྒམ་པོ་ཟངས་ཟླུམ་ཡང་དགོན་དུ་མོས་གུས་ཅན་གྱི་ཉེ་གནས་ཀྱི་ཞུ་ལན།"]},{"id":"O23743C2O0515","title":["གོ་ཆ་ཆེན་པོ་བདུད་ཀྱི་སྒྱུ་འདུལ་ཞེས་ཤེར་འབྱུང་ལ་གདམས་པའི་སྐོར།"]},{"id":"O23743C2O0533","title":["འཛམ་གླིང་ལས་ཀྱི་ས་བོན་ཡིན་པ་སྒོམ་པ་རོང་སྒོམ་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0486","title":["དགེ་བཤེས་བེར་སྟོན་ཀླག་སྟོན་སོགས་རྔོད་པའི་སྒོམ་ཆེན་རྣམས་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0567","title":["རྟེན་ཅིང་འབྲེལ་འབྱུང་ལུགས་འབྱུང་ལུགས་ལྡོག་གི་གདམས་པ།"]},{"id":"O23743C2O0530","title":["ལུག་ཐུག་རྭ་ཡ་ཆག་པ་ལྟར་ཁྲོ་བ་མི་རིགས་པར་ཞུ་དོན་གསོལ་བའི་ཡི་གེ།"]},{"id":"O23743C2O0559","title":["བྱམས་ཁྲིད་དང་དགེ་སྦྱོར་ལ་གནད་དུ་བསྣུན་པ་ཆོས་ལྔ་ལྡན་ལས་ཟབ་པ་མེད་པར་གདམས་པ།"]},{"id":"O23743C2O0496","title":["བག་ཆགས་དག་པའི་འབྲས་བུ་དྲི་མེད་ཆོས་སྐུ་ཡིན་པའི་རྟེན་འབྲེལ་ཟབ་མོ།"]},{"id":"O23743C2O0493","title":["བཅུ་ཆོས་ཀྱི་གེགས་སེལ་ཟབ་མོ་སྟོན་པ་དར་མ་བློ་གྲོས་ཀྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0504","title":["མི་ཉག་རྒྱལ་པོ་སོགས་ལ་གནང་བའི་གསུང་འཕྲིན་དུམ་བུ་གཅིག"]},{"id":"O23743C2O0548","title":["ཨ་ལས་གཡོ་བ་མེད་པ་འདི་གསུང་གི་རྟེན་དུ་མཛད་པར་ཞུ་ཞེས་པ།"]},{"id":"O23743C2O0543","title":["ཡིག་ནག་ལ་རེ་ན་རྣལ་འབྱོར་འཁྲུལ་ཞེས་པའི་ཞལ་གདམས་གསུང་མགུར།"]},{"id":"O23743C2O0535","title":["བླ་མའི་མཚན་ཐོས་པས་དབུས་སུ་བྱོན་ལམ་དུ་སྙན་ཚིག་ཀེང་ཤུ་འདབ་མའི་གདུང་འབོད།"]},{"id":"O23743C2O0561","title":["སེམས་ཉིད་གཅིག་པུ་ཀུན་གྱི་ས་བོན་ཡིན་པ་ཀུན་གཞི་རྒྱམ་མཚོ།"]},{"id":"O23743C2O0499","title":["ཉམས་རྟོགས་ཀྱི་གནད་གསང་སྒྲོ་འདོགས་གཅོད་པ་གཞོན་ནུ་ཤེས་རབ་ཀྱི་ཞུ་ཚིག"]},{"id":"O23743C2O0553","title":["ཐབས་སྣ་ཚོགས་ཀྱིས་ཁས་བླངས་ཤིང་དམ་བཅས་པ་ཉམས་འོག་ཏུ་ཆུད་པར་བྱེད་པ།"]},{"id":"O23743C2O0550","title":["ལུས་ངན་གི་དཀའ་ཐུབ་སྤྱད་པ་ལ་མཁས་པ་དགའ་བསྐྱེད་པ་མ་ཡིན་ཞེས་པ།"]},{"id":"O23743C2O0506","title":["ཆོས་རྒྱལ་ཡུམ་སྲས་ལ་སྐུ་རྟེན་བཞེངས་རྒྱུར་སྦྱིན་བདག་མཛད་ཞུའི་ཕྲིན་བསྐུལ།"]},{"id":"O23743C2O0524","title":["སྨོན་འཇུག་དོན་དམ་སེམས་བསྐྱེད་རྣམས་ཐོབ་པའི་མཚམས་བསྟན་པ།"]},{"id":"O23743C2O0538","title":["ཚུལ་ཁྲིམས་ནི་སྟོབས་བཅུའི་སྤྱོད་ཡུལ་ཡིན་པས་ཚིག་བཅད་གཉིས་དོན་བསྟན་པ།"]},{"id":"O23743C2O0511","title":["བྱེད་པ་ཐམས་ཅད་ཀུན་རྫོབ་ལ་བྱེད་མེད་མྱ་ངན་འདའ་བ་ཞེས་པའི་གདམས་པ།"]},{"id":"O23743C2O0556","title":["དགེ་འདུན་གྱི་ཚོགས་ལ་བཀའ་བསྩལ་བའི་ཞལ་གདམས་ཡིད་ཀྱི་གདུང་སེལ།"]},{"id":"O23743C2O0571","title":["ཉོན་མོངས་གསུམ་པོ་ཐོས་བསམ་སྒོམ་གསུམ་གྱི་སྒོ་ནས་སྤོང་དགོས་པ།"]},{"id":"O23743C2O0482","title":["གཞི་ལམ་འབྲས་གསུམ་གཤིས་ཀྱི་འགྲོ་ཚུལ་བཀྲ་ཤིས་སེང་གེར་གནང་བ།"]},{"id":"O23743C2O0563","title":["རླུང་དང་རྣམ་ཤེས་དབྱེར་མེད་ཀྱི་གདམས་པ་གོ་བའི་ཁ་པོ།"]},{"id":"O23743C2O0500","title":["ཉམས་རྟོགས་ཀྱི་གནད་གསང་སྒྲོ་འདོགས་གཅོད་པ་གཞོན་ནུ་ཤེས་རབ་ཀྱི་ཞུས་ལན།"]},{"id":"O23743C2O0517","title":["མ་རིག་གཏི་མུག་སྤོང་བའི་ཆོས་དམ་ཆོས་འདུལ་བ་མ་ཡིན་ནམ་ཞེས་པ།"]},{"id":"O23743C2O0514","title":["ཆོས་གོས་ངུར་སྨྲིག་གི་ཁ་སྒྱུར་འདི་བྱང་སེམས་པའི་རྒྱལ་མཚན་ཡིན་པ།"]},{"id":"O23743C2O0532","title":["པུ་ཧྲེང་ཇོ་བོ་རྒྱལ་པོར་གནང་བའི་སྤྱ་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས་དང་གསུང་ཕྲིན།"]},{"id":"O23743C2O0488","title":["སྐྱེས་བུ་དམ་པའི་ཐུགས་དམ་མེ་ཏོག་ཕྲེང་བ་ཞེས་བྱ་བ་གཅེས་པའི་སྙིང་པོ།"]},{"id":"O23743C2O0569","title":["རྩ་རླུང་རྟེན་འབྲེལ་གྱི་གནད་དུ་སོང་དུས་ཡོན་ཏན་ཐབས་ཅད་འབྱུང་བར་བསྟན་པ།"]},{"id":"O23743C2O0485","title":["ཇོ་སྲས་ལ་སྐྱེས་ཕྲིན་དང་ཕག་གྲུའི་གདན་འཛིན་ལ་བསྟོད་པ།"]},{"id":"O23743C2O0566","title":["ཐབས་ཤེས་ཟུང་འཇུག་གིས་སྒོ་ནས་ཉམས་ལེན་གནད་དུ་བསྣུན་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0558","title":["སྤྱོད་ལམ་རྣམ་པ་བཞིའི་སྒོ་ནས་དྲན་པ་གཡེང་མེད་སྐྱོང་དགོས་པར་གདམས་པ།"]},{"id":"O23743C2O0495","title":["ཆོས་ཚུལ་བཞིན་ཉམས་སུ་ལེན་དགོས་པའི་གདམས་ངག་གྲོས་མདུན་ཆེན་མོ།"]},{"id":"O23743C2O0480","title":["པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O23743C2O0527","title":["ཁ་ཟས་ཀྱི་སྦྱོར་བ་ངན་པ་སྨན་དང་འགྲེད་ཀྱིས་སྲུང་བའི་དམིགས་པའི་སྒོམ་ཐབས།"]},{"id":"O23743C2O0545","title":["གེགས་སེལ་ནད་བཅོས་ཀྱི་ཞལ་གདམས་བླ་མ་དགེ་བའི་བཞེས་གཉེན་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0537","title":["གཉིས་མེད་ཟུང་འཇུག་ལྷན་སྐྱེས་ནི་སྣ་ཚོགས་ཅིར་ཡང་སྣང་བ་སེང་གེ་ཡེ་ཤེས་བྱ་བ།"]},{"id":"O23743C2O0542","title":["རིན་པོ་ཆེ་ཡི་གཅེས་སེ་ཨང་ཞེས་པའི་ཞལ་གདམས་གསུང་མགུར་དུམ་བུ་གསུམ།"]},{"id":"O23743C2O0534","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་འབྱུང་སོང་ལ་སྤྲིངས་པའི་གདམས་ངག་དུམ་བུ་གསུམ།"]},{"id":"O23743C2O0560","title":["བཀག་པ་ཡེ་བཀག་གནང་བ་ཡེ་གནང་གི་སྐོར་བསྟན་པ།"]},{"id":"O23743C2O0552","title":["ཡུམ་ཆེན་མོ་ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པའི་སྒོམ་ཐབས་ཀྱི་གདམས་ཟབ།"]},{"id":"O23743C2O0491","title":["རང་ཐེད་ལ་བཏང་ནས་གཞན་དོན་བྱེད་ཅེས་པ་སྟོན་པ་བློ་གྲོས་སེང་གེར་གསུངས་པ།"]},{"id":"O23743C2O0503","title":["སྒྲུབ་པ་ཉམས་ལེན་ཀྱི་སྐོར་ཞལ་གདམས་ལེ་ཚན་དུམ་བུ་དྲུག"]},{"id":"O23743C2O0521","title":["ཐག་ཆོད་དོན་གོ་ཚུགས་ཐུབ་པ་ཅི་བྱེད་ཆོས་དང་མཐུན་པ་དེ་སྙན་བརྒྱུད་ཡིན་ཞེས་པ།"]},{"id":"O23743C2O0513","title":["ཀུན་རྫོབ་དོན་དམ་བྱང་ཆུབ་སེམས་ཇི་ལྟར་ཉམས་སུ་བླུང་ཚུལ་བསྟན་པ།"]},{"id":"O23743C2O0547","title":["ཤེས་རབ་འབྱུང་གནས་ཀྱིས་བརྣག་པ་བྱ་བར་གདམས་པ།"]},{"id":"O23743C2O0510","title":["འཁོར་འདས་ཀུན་གྱི་སྲོག་སྙིང་བྱང་ཆུབ་སེམས་ཀྱི་གསེར་འགྱུར་རྩི།"]},{"id":"O23743C2O0498","title":["རྟེན་འབྲེལ་མ་འཛོམས་པས་དུས་ཡུན་བསྐལ་པའི་བར་ཆད་དུ་འགྱུར་བ་ཤེས་དགོས་པ།"]},{"id":"O23743C2O0484","title":["འཕན་ཡུལ་དཔོན་ཆེན་ཡེ་ཤེས་ཚུལ་ཁྲིམས་ཀྱི་སྤྱན་སྔར་སྤྲིངས་པ།"]},{"id":"O23743C2O0573","title":["ཚུལ་ཁྲིམས་ཀྱི་ཕུང་པོ་དང་།  འགྲོ་སྐྱོང་གི་དྲན་པ།  དབང་པོའི་སྒོ་སྡོམ་ཚུལ་གསུམ་དགོས་པ།"]},{"id":"O23743C2O0565","title":["ཚེ་སྲོག་གཉིས་ཀྱི་གོ་བ་འཇགས་དགོས་པ་ཐང་ལྷོད་མེད་པའི་སྒྲུབ་པ།"]},{"id":"O23743C2O0570","title":["ནད་གདོན་མི་མཐུན་པའི་ཕྱོགས་ཐམས་ཅད་རླུང་སེམས་རང་མལ་དུ་མ་གནས་པ་ལས་འབྱུང་བ།"]},{"id":"O23743C2O0481","title":["བླ་མ་རིན་པོ་ཆེས་མཛད་པའི་ཕྱག་ཆེན་གཤིས་བབས་ངོ་སྤྲོད་པའི་གདམས་པ།"]},{"id":"O23743C2O0562","title":["གང་ལ་ངེས་ཤེས་སྐྱེས་པ་དེར་ཉམས་ལེན་གནད་དུ་བསྣུན་པའི་དགོས་དོན་གྲུབ་པ།"]},{"id":"O23743C2O0516","title":["བསྟན་བཅོས་གཉིས་མེད་ཨ་བ་དྷུ་ཏཱི་ཞེས་སྒོམ་པ་དར་གཞོན་གྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0523","title":["ཐུགས་རྗེ་ཆེན་པོའི་བསྒོམ་བཟླས་ཀྱི་དམིགས་རིམ་ཟབ་ཡོན་ཆེན་ལ་སྤྲིངས་པ།"]},{"id":"O23743C2O0487","title":["ཉོན་མོངས་རྣམ་གསུམ་གྱི་དབང་དུ་མི་གཏོང་བ་བླ་མེད་ཐེག་པའི་ཉམས་ལེན་གྱི་སྐོར།"]},{"id":"O23743C2O0541","title":["དེང་སང་དུས་ཀྱི་རྡོ་རྗེ་གདན་ཞེས་སྤུན་མཆེད་བཞི་ལ་གདམས་པའི་གསུང་མགུར།"]},{"id":"O23743C2O0568","title":["སློབ་དཔོན་ཏོག་ཙེ་བའི་ཚོགས་དྲུག་དག་དགོས་པ་རྗེ་ཕག་གྲུ་ཡབ་སྲས་ཀྱི་བཞེད་པ།"]},{"id":"O23743C2O0555","title":["བཟོད་བྱས་བྱམས་པའི་གོ་ཆ་བགོས་ན་ཁྲོ་འཁྲུག་ཞི་ཞིང་པདྨའི་ཆར་འབབ་པ།"]},{"id":"O23743C2O0492","title":["རང་བློར་ཤར་བའི་གདམས་ངག་ཞལ་གདམས་གེགས་སེལ་ཆེན་མོ།"]},{"id":"O23743C2O0509","title":["བླ་མའི་དགོངས་པ་རྫོགས་བྱེད་བདག་ཉིད་རྟག་ཏུ་གཡོག་པོར་ཤོག་ཅེས་པ།"]},{"id":"O23743C2O0529","title":["འདྲེས་དེད་ཀྱི་བསྲུང་བ་མི་བྱ་བར་སྐྱ་ཁྲ་ཟན་ལ་གཞུམ་པའི་གདམས་པ།"]},{"id":"O23743C2O0526","title":["གདན་ས་ཕག་གྲུའི་དགེ་འདུན་ལ་གནང་བའི་ཕྲིན་ཡིག་རྡོ་རྗེ་མཁའ་འགྲོ་དགྱེས་དབྱངས།"]},{"id":"O23743C2O0518","title":["ཚོགས་སུ་གསུངས་པའི་ཆོས་སེང་གེ་མིག་བྱེད་ཅེས་བྱ་བའི་གསུང་མགུར།"]},{"id":"O23743C2O0544","title":["བུ་ལ་གསུངས་པའི་གདམས་ངག་ཡ་ཏ་མ་རེ་མང་བ་ཞེས་པ་དུམ་བུ་གཉིས།"]},{"id":"O23743C2O0536","title":["འབྲི་ཐེལ་དུ་ཡོན་བདག་གི་བདེ་སྡུག་ཁོད་སྙོམས་སོགས་ཀྱི་ལས་བྱ་ཞལ་བཀོད་གནང་བ།"]},{"id":"O23743C2O0531","title":["དུག་རྣམས་སྨན་དུ་བསྒྱུར་བར་བྱེད་པའི་གདམས་པ་རྣལ་འབྱོར་བཞི་རིམ།"]},{"id":"O23743C2O0494","title":["དཔལ་ནཱ་རོའི་བརྒྱུད་པ་འདི་ཚིག་བརྒྱུད་མིན་པར་ཉམས་རྟོགས་ཀྱི་བརྒྱུད་པ་ཡིན་པ།"]},{"id":"O23743C2O0490","title":["རང་སེམས་རང་བྱུང་འདུས་མ་བྱས་ཞེས་པ་བྱང་ཆུབ་ནམ་ནམ་མཁའི་མཚན་ཉིད།"]},{"id":"O23743C2O0505","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་གསང་ཚོག་འཕགས་པ་དོ་པ་ལ་གནང་བ།"]},{"id":"O23743C2O0502","title":["ཞེ་འདོད་ཀྱི་བསམ་པ་ཐ་དད་ལ་ཅིར་ཡང་སྣང་དུ་བཏུབ་པ་ཞེས་པ།"]},{"id":"O23743C2O0520","title":["ནད་འདོན་གེགས་སེལ་གྱི་ཞལ་གདམས་དམིགས་རིམ་དུམ་བུ་བཅུ་བདུན།"]},{"id":"O23743C2O0549","title":["མ་མ་ཡིན་གྱི་གནོད་པར་བྱང་ཆུབ་ཐུགས་ཀྱི་བདུད་རྩེའི་དཀར་གཏོར་འབྱིན་པ།"]},{"id":"O23743C2O0512","title":["ལུས་སེམས་ཀྱི་རྟེན་འབྲེལ་སྒྲིགས་སྟངས་འབུ་ཡང་ཤེས་རབ་བུ་ལ་གནང་བ།"]},{"id":"O23743C2O0546","title":["ཞལ་གདམས་ཀྱི་རིམ་པ་བསོད་སྙོམས་པ་ཤེས་རབ་འབྱུང་གནས་ལ་གནང་བ།"]},{"id":"O23743C2O0572","title":["རྒྱུད་སྡེ་རྣམ་བཞིའི་སྙིང་པོ་སྨིན་གྲོལ་གཉིས་སུ་འདུ་བ།"]},{"id":"O23743C2O0483","title":["གཞི་ལམ་འབྲས་གསུམ་གྱི་བསྟན་བཅོས་ཀུན་ཕན་རིན་པོ་ཆེ་རྒྱལ་མཚན།"]},{"id":"O23743C2O0564","title":["ནང་བསམ་པའི་བྱེ་བྲག་གིས་ཕྱིའི་སྣང་བ་འགྱུར་ལྡོག་འགྲོ་བ་སྣང་སེམས་དབྱེར་མེད།"]},{"id":"O23743C2O0497","title":["འཕགས་པ་ཆར་ཀས་སྤོང་མགུ་སྤྱོད་པ་ལས་གསུངས་པའི་སོ་ཐར་མེ་ལོང་།"]},{"id":"O23743C2O0551","title":["དངུལ་ཆུ་དུག་འདོན་གྱི་བྱ་བ་ཐབས་དང་གཏོང་ཐབས་སྐོར་གྱི་མན་ངག"]},{"id":"O23743C2O0489","title":["བླ་མ་མཉེས་པར་བྱེད་པའི་རིན་ཆེན་ཞེས་པ་སྟོན་པ་རྒྱལ་བ་འབུམ་གྱི་ཞུ་ཆོས།"]},{"id":"O23743C2O0519","title":["འཇའ་ཚོན་མི་བསྒོམ་སྟོང་ར་བསྒོམ་ཞེས་པའི་གདམས་ཕྲན་དུམ་བུ་གསུམ།"]},{"id":"O23743C2O0507","title":["བདག་འཛིན་གཏོང་བའི་ཐབས་ཀྱི་གདམས་པ་དགེ་བཤེས་གཉེན་ཆེན་པོར་གནང་བ།"]},{"id":"O23743C2O0525","title":["རྨི་ལམ་དང་མཚན་མ་ངན་གཙུག་གཏོར་འབར་བའི་སྙིང་པོས་བཟློག་པ།"]},{"id":"O23743C2O0522","title":["དབྱེ་ཆུང་ཕུག་ཏུ་སྐུ་མཚུམས་སྐབས་རང་རྣམ་ཉེ་གནས་སྤོ་སྤོ་ལ་གསུངས་པ།"]},{"id":"O23743C2O0539","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་ཞལ་གདམས་དང་གསུང་ཕྲིན་དུམ་བུ་གཉིས།"]}]}