{"isOutlineOf":"W23733","nodes":[{"id":"O23733C2O0049"},{"id":"O23733C2O0081","title":["ལི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་ཐོད་ཕྲེང་སྡེ་ལྔའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་འཆང་།"]},{"id":"O23733C2O0065","title":["ཙི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ཌཀྐིའི་སེང་གདོང་སྡེ་ལྔའི་བསྒྲུབ་གཞུང་།"]},{"id":"O23733C2O0059","title":["ཕི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོགངས་འདུས་ལས། ཡང་གསང་མཁའ་འགྲོའི་དབང་ཆོག་དངོས་གྲུབ་རྫིང་བུ།"]},{"id":"O23733C2O0054","title":["དུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ཕྲིན་ལས་མྱུར་འགྲུབ་ནོར་བུ་པད་མའི་ཕྲེང་བ།"]},{"id":"O23733C2O0086","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས།   ལོ་བརྒྱུན་གྱི་གསུང་།"]},{"id":"O23733C2O0061","title":["བི༽ བཀའ་རྫོགས་པོ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ཌཀྐིའི་མཆོད་ཕྲེང་དངོས་གྲུབ་འབྱུང་གཏེར།"]},{"id":"O23733C2O0080","title":["རུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། དགྲ་ལྷ་ཆེན་པོ་ཐིག་ལེ་རྩལ་གྱི་སྒོ་ནས་དགྲ་ལ་ཆོ་འཕྲུལ་མྱུར་དུ་བསྟན་པ།"]},{"id":"O23733C2O0074","title":["ཟི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བསྒྲུབ་ཆེན་གྱི་སྤྲ་ཁྲིད་ཁྱུང་ཆེན་ལྡིང་བ།"]},{"id":"O23733C2O0053","title":["དི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ཡི་དམ་བསྒྲུབ་པ་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O23733C2O0079","title":["རི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བསྒྲུབ་ཆེན་གྱི་ཆ་ལག་བདུད་རྩིའི་སྨན་གྱི་བསྐུལ་བྱང་བགེགས་དཔུང་ཀུན་འཇོམས།"]},{"id":"O23733C2O0056","title":["ནུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ལས་བཞི་མྱུར་འགྲུབ་མེ་མཆོད་ཀྱི་རིམ་པ།"]},{"id":"O23733C2O0067","title":["ཚི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བདུད་འདུལ་སེང་གེ་གདོང་པ་ཅན་གྱི་གསང་སྒྲུབ་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O23733C2O0060","title":["ཕུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ཆུ་གཏོར་བསྡོ་བ་བདུད་རྩི་ཀུན་ཁྱབ།"]},{"id":"O23733C2O0063","title":["མི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བདུད་འདུལ་སེང་གདོང་སྡེ་ལྔའི་བསྒྲུབ་དབང་།"]},{"id":"O23733C2O0055","title":["ནི༽ དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གསང་བདག་དྲེགས་པ་ཀླུ་འདུལ་གྱི་དབང་ཆོག་བྱིན་བརླབས་སྤྲིན་འཕྲོ་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O23733C2O0068","title":["ཚུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་རྡོ་རྗེ་དྲག་བསྒྲུབ་ཀྱི་ལས་ཚོགས་གཏེར་གྱི་བུམ་པའི་ནང་ནས་ཁོལ་དུ་ཕྱུང་བའི་གོད་གཅོད་ཟབ་མོ།"]},{"id":"O23733C2O0076","title":["འུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། སྲོག་བདུད་མ་གཟའ་དམ་གསུམ་གྱི་བསྒྲུབ་པ་དགྲ་སྲོག་དམར་འབྱིན།"]},{"id":"O23733C2O0051","title":["པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O23733C2O0062","title":["བུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། འགྲོ་འདུལ་གུ་རུ་དྲུག་གི་ལས་ཚོགས་གཤིན་དོན་བདུན་ཚིག་འཁོར་བ་དངོ་དཀྲུག"]},{"id":"O23733C2O0070","title":["ཛུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གཏེར་སྲུང་ཚེ་རིང་མཆེད་ལྔའི་བཀའ་གཏད་སྲོག་དབང་།"]},{"id":"O23733C2O0083","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། འདོ་གསལ་རྡོ་རྗེ་སྙིང་པོའི།  ཆོས་སྤྱོད་རབ་གསལ་ལམ་རིམ་ཐར་པའི་སྒོ་གཅིག"]},{"id":"O23733C2O0075","title":["འི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། རྩ་གསུམ་བདུད་རྩི་མཆོད་སྨན་རིལ་བུའི་བསྒྲུབ་ཐབས།"]},{"id":"O23733C2O0078","title":["ཡུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། དགྲ་ལྷ་ཆེན་པོ་ཐིག་ལེ་རྩལ་གྱི་སྲོག་བསྒྲུབ་དགྲ་ལ་ཆོ་འཕྲུལ་ནོར་སྙག"]},{"id":"O23733C2O0082","title":["བཀའ་རྫོགས་པ་ཆེན་པ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས།  ཡང་གསང་བླ་མའི་ལས་བྱང་དོན་གྱི་གསལ་བྱེད།"]},{"id":"O23733C2O0071","title":["ཝི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས།  བསྐུལ་པ་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O23733C2O0085","title":["ཡང་གསང་བླ་ན་མེད་པ་ལས།  མྱོང་གྲོལ་ཡིད་བཞིན་ནོར་བུ་ལྔ་ཚན་རེག་པ་དོན་ལྡན་གྱི་དབུ་ཕྱོགས།"]},{"id":"O23733C2O0058","title":["པུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། དམ་རྫས་མྱོང་གྲོལ་གྱི་དཀར་ཆག་རེག་པ་ཀུན་གྲོལ།"]},{"id":"O23733C2O0064","title":["མུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ལན་མང་སྣ་ཚོགས་ཀྱི་བུམ་པ།"]},{"id":"O23733C2O0069","title":["ཛི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ཌཀྐིའི་སེང་ཧ་མུ་ཁའི་ལས་ཚོགས་ཚེ་བསྒྲུབ་འཆི་མེད་མྱུར་སྟེར།"]},{"id":"O23733C2O0077","title":["ཡི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བསྒྲུབ་ཆེན་གྱི་བྱིན་འབེབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O23733C2O0052","title":["ཐུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བླ་མ་དྲག་པོའི་གཏོར་བཟློག་སྤྲུ་གྲིའི་འཁོར་ལོ།"]},{"id":"O23733C2O0084","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས།  མ་བསྒོམས་སངས་རྒྱས་ཐོབ་པའི་གནད་གཅིག དམ་རྫས་རིག་པ་དོན་ལྡན་རྣམས་ཀྱིས་ངེས་དོན། ཕྱོགས་བྲལ་ནམ་མཁའི་ཁྱོན་ཡངས།"]},{"id":"O23733C2O0073","title":["ཞི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བདུད་འདུས་སེང་གདོང་སྡེ་ལྔའི་བཟློག་པ་དུག་གྲི་ནག་པོ།"]},{"id":"O23733C2O0057","title":["པི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གསང་བདག་གཏུམ་པོ་ཆེན་པོ་དྲེགས་པ་ཀླུ་འདུལ་གྱི་ལས་བྱང་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O23733C2O0066","title":["ཙུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ལས་ཚོགས་ཡིད་བཞིན་ནོར་བུ་རཏྣའི་གཏེར་མཛོད།"]},{"id":"O23733C2O0072","title":["ཝུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བཀའ་སྲུང་ཚེ་རིང་མཆེད་ལྔའི་མངོན་རྟོགས།"]},{"id":"O23733C2O0001"},{"id":"O23733C2O0038","title":["ངི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། རྩ་གསུམ་བསྐང་བསྡུས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O23733C2O0007","title":["ང༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བླ་མ་ཞི་བའི་དབང་ཆོག་ནོར་བུ་པད་མའི་ལྫོན་ཤིང་།"]},{"id":"O23733C2O0005","title":["ཁ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། སྟོང་ཐུན་ཆེན་མོ།"]},{"id":"O23733C2O0048","title":["ཐི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ཡི་དམ་གྱི་དབང་ཆོག་དྲེགས་པའི་སྲོག་ཕྲོགས།"]},{"id":"O23733C2O0017","title":["ཕ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་སིང་ཧ་རབ་བརྟེན་གྱི་བསྒྲུབ་ཐབས་གཏི་མུག་སྦྱོང་བྱེད།"]},{"id":"O23733C2O0014","title":["ད༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོགས་འདུས་ལས། གུ་རུ་སྲིད་ཐུབ་འཛིན་གྱི་བསྒྲུབ་ཐབས་ང་རྒྱལ་སྦྱང་བྱེད།"]},{"id":"O23733C2O0015","title":["ན༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་རྣམ་པར་རྒྱལ་བའི་བསྒྲུབ་ཐབས་ཕྲག་དོག་སྦྱོང་བྱེད།"]},{"id":"O23733C2O0012","title":["ཏ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བླ་མ་སྐུ་གསུམ་དུ་བསྒྲུབ་པའི་གབ་ཐིག"]},{"id":"O23733C2O0047","title":["ཏུ༽ དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། རྡོ་རྗེ་དྲག་རྩལ་གྱི་བརྡབ་ལས་བསྡུས་པ།"]},{"id":"O23733C2O0045","title":["ཉུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོགས་འདུས་ལས། གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་ལས་སྦྱོར་གསང་བའི་ཡིག་ཆུང་།"]},{"id":"O23733C2O0031","title":["ས༽ དགོངས་པ་ཡོངས་འདུས་ལས། སྔོན་འགྲོ་གཏོར་མའི་རིམ་པ་རྣམས།"]},{"id":"O23733C2O0024","title":["ཞ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་ཉི་མ་འོད་ཟེར་གྱི་བསྒྲུབ་པ་ཟབ་མོ།"]},{"id":"O23733C2O0022","title":["ཛ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་བློ་ལྡན་མཆོག་སྲེད་ཀྱི་བསྒྲུབ་པ།"]},{"id":"O23733C2O0021","title":["ཚ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་པདྨ་སམ་བྷའི་བསྒྲུབ་ཐབས་ཟབ་མོ།"]},{"id":"O23733C2O0006","title":["ག༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ཨོ་རྒྱན་རྣམ་ཐར་ཡང་གསང་དྲི་མེད་ཤེལ་གྱི་ཕྲེང་བ།"]},{"id":"O23733C2O0004","title":["ཀ༽ དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O23733C2O0039","title":["ངུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། རྩ་བ་གསུམ་གྱི་བླ་རྡོ་སྲོག་འཁོར་ཆེན་མོ།"]},{"id":"O23733C2O0036","title":["ཁུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བསྟན་པ་སྤྱིའི་ལུང་བསྟན་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O23733C2O0037","title":["གུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གང་ཟག་དགོས་ཀྱི་ལུང་བསྟན་རདྣའི་སྒྲོམ་བུ།"]},{"id":"O23733C2O0034","title":["ཀི༽ དགོངས་པ་ཡོངས་འདུས་ལས། བདུད་རྩི་སྨན་མཆོད་རྒྱལ་བ་མཉེས་བྱེད།"]},{"id":"O23733C2O0003","title":["པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O23733C2O0046","title":["ཏི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་ལས་བྱང་གནམ་ལྕགས་མེའི་འཁོར་ལོ།"]},{"id":"O23733C2O0044","title":["ཉི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། དྲག་པོ་ཧཱུྃ་གི་མན་ངག་ཁྱད་པར་ཅན།"]},{"id":"O23733C2O0029","title":["ལ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ཡང་གསང་བླ་མའི་ལས་བྱང་དོན་གྱི་གསལ་བྱེད།"]},{"id":"O23733C2O0027","title":["ཡ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་བསྒྲུབ་པ།"]},{"id":"O23733C2O0013","title":["ཐ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་དཔའ་བོ་སྡེ་ལྔ་བྱེ་བྲག་ཏུ་བསྒྲུབ་པ་ཡེ་ཤེས་ལྔ་ལྡན།"]},{"id":"O23733C2O0010","title":["ཇ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བླ་མ་སྤྲུལ་སྐུའི་བསྒྲུབ་པ།"]},{"id":"O23733C2O0011","title":["ཉ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བླ་མའི་གསང་བསྒྲུབ་ནོར་བུ་རྒྱ་མཆོ།"]},{"id":"O23733C2O0041","title":["ཆི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དགོངས་པ་ཡོངས་འདུས་ལས། འཛབ་དགོངས་དམིགས་པའི་འཁྲུལ་འཁོར།"]},{"id":"O23733C2O0043","title":["ཇུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་དཔའ་བོ་སྡེ་ལྔའི་སྲོག་འཁོར་དྲེག་པ་དོན་ལྡན།"]},{"id":"O23733C2O0020","title":["ཙ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས། གུ་རུ་པདྨ་འབྱུང་གནས་གྱི་གསང་བསྒྲུབ།"]},{"id":"O23733C2O0009","title":["ཆ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བླ་མ་ལོང་སྐུའི་བསྒྲུབ་པ།"]},{"id":"O23733C2O0018","title":["བ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། ཡི་དྭགས་གུ་རུ་སྣང་བྱེད་ཀྱི་གསང་བསྒྲུབ་སེར་སྣ་སྦྱང་བྱེད།"]},{"id":"O23733C2O0019","title":["མ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་ཡོངས་འདུས་ལས། གུ་རུ་རྣམ་པར་གནོན་གྱི་གསང་བསྒྲུབ་ཞེ་སྡང་འཇོམས་བྱེད།"]},{"id":"O23733C2O0016","title":["པ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དབང་པོ་ཡོངས་འདུས་ལས། གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱི་བསྒྲུབ་ཐབས་འདོད་ཆགས་སྦྱོང་བྱེད།"]},{"id":"O23733C2O0035","title":["ཀུ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བསྐུལ་མ་དང་གཏེར་སྟོན་བརྟགས་ཐབས།"]},{"id":"O23733C2O0032","title":["ཧ༽ དགོངས་པ་ཡོངས་འདུས་ལས། སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་རིམ་པ།"]},{"id":"O23733C2O0033","title":["ཨ༽ དགོངས་པ་ཡོངས་འདུས་ལས། ལས་བྱང་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O23733C2O0028","title":["ར༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་དཔའ་བོ་སྡེ་ལྔའི་བསྒྲུབ་པ་ནོར་བུ་པདྨའི་ཕྲེང་བ།"]},{"id":"O23733C2O0026","title":["འ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་སེང་གེ་སྒྲ་སྒྲོགས་གྱི་གསང་བསྒྲུབ།"]},{"id":"O23733C2O0030","title":["ཤ༽ དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུའི་བརྡ་བསྟོད།"]},{"id":"O23733C2O0042","title":["ཇི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་དྲག་པོ་གནམ་ལྕགས་མའི་འཁོར་ལོ་ཅན་གྱི་དབང་དྲགས་པོ་ཚར་གཅོད།"]},{"id":"O23733C2O0025","title":["ཟ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་ཤཱཀྱ་སེང་གེའི་གསང་བསྒྲུབ།"]},{"id":"O23733C2O0023","title":["ཝ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། གུ་རུ་པདྨ་རྒྱལ་པོའི་གསང་སྒྲུབ།"]},{"id":"O23733C2O0008","title":["ཅ༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། བླ་མ་ཆོས་སྐུའི་བསྒྲུབ་ཐབས་ཁྱད་དུ་འཕགས་པ།"]},{"id":"O23733C2O0040","title":["ཅི༽ བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས། འཛབ་དགོངས་མུ་ཏིག་ཕྲེང་བ།"]}]}