{"isOutlineOf":"W23864","nodes":[{"id":"O23864C2O0001"},{"id":"O23864C2O0004","title":["རྗེ་བཙུན་འཇིགས་མེད་འཕྲིན་ལས་རྒྱ་མཚོ་དང་བཅོམ་ལྡན་འདས་དཔལ་ཧེ་རུ་ཀ་གཉིས་ངོ་བོ་དབྱེར་མེད་པའི་སྒོ་ནས་གསོལ་བ་འདེབས་པ།"]},{"id":"O23864C2O0011","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བྱིས་པ་ལྟར་འཇུག་པའི་དབང་བདུན་གྱི་བརྡ་སྦྱོར་བཤད་པའི་མཚམས་སྦྱར་བཅས།"]},{"id":"O23864C2O0013","title":["མཆོད་གཏོར་ནང་མཆོད་བཅས་འབུལ་བའི་ཚུལ།"]},{"id":"O23864C2O0005","title":["ཡོངས་འཛིན་ཨ་ལགས་འཇིགས་མེད་འཕྲིན་ལས་རྒྱ་མཚོར་གསོལ་བ་འདེབས་པ་དོན་ལྡན་ཚིག་གི་ཕྲེང་བ།"]},{"id":"O23864C2O0014","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་སྨིན་བྱེད་དབང་གི་སྔོན་འགྲོ་སྟ་གོན་གྱི་རིམ་པ།"]},{"id":"O23864C2O0006","title":["རྗེ་བཙུན་འཇིགས་མེད་འཕྲིན་ལས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གསང་བ་མཆོག་གི་རྣམ་པར་ཐར་པ་དད་པའི་པདྨོ་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O23864C2O0002","title":["སྣང་མཐའི་སྒྱུ་འཕྲུལ་གོང་ས་སྐྱབས་མགོན་ཐམས་ཅད་མཁྱེན་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག་མ་ཎིའི་དོ་ཤལ།"]},{"id":"O23864C2O0012","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གོང་མ་གོང་ཆེན་རྡོ་རྗེ་སློབ་དཔོན་བདག་པོ་ཆེན་པོའི་དབང་དང་བཅས་པའི་བརྡ་སྦྱོར།"]},{"id":"O23864C2O0010","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གི་སྟ་གོན་བཤད་པ་དང་བཅས་པ།"]},{"id":"O23864C2O0016","title":["དཔལ་གསང་བ་འདུས་པའི་སྒོ་ནས་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་དུ་ལྷ་ལ་དབང་བསྐུར་བ་དང་འབྲེལ་བའི་རབ་ཏུ་གནས་པའི་ཆོ་ག་ལག་ལེན་དུ་དྲིལ་བ་དགེ་ལེགས་རྒྱ་མཚོའི་ཆར་འབབས་ཀྱི་ལྷན་ཐབས་ལེགས་བྱས་སྤྲིན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O23864C2O0017","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་སྒོ་ནས་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་དུ་ལྷ་ལ་དབང་བསྐུར་བ་དང་འབྲེལ་བའི་རབ་གནས་ཀྱི་ཆོ་ག་རྒྱས་པར་བྱ་བའི་རིམ་པ་ནག་འགྲོས་སུ་བཀོད་པ་འདོད་རྒུ་འཇོ་བའི་ཆུ་འཛིན།"]},{"id":"O23864C2O0018","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་སྒོ་ནས་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་དུ་ལྷ་ལ་དབང་བསྐུར་བ་དང་འབྲེལ་བའི་རབ་གནས་ཀྱི་ཆོ་ག་དགེ་ལེགས་རྒྱ་མཚོའི་ཆར་འབེབས་ཀྱི་ལྷན་ཐབས་འདོད་རྒུ་འཇོ་བའི་ཆུ་འཛིན།"]},{"id":"O23864C2O0015","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་སྨིན་བྱེད་དབང་བསྐུར་གྱི་རིམ་པ་གསལ་བར་བཀོད་པ།"]},{"id":"O23864C2O0007","title":["དང་པོའི་སངས་རྒྱས་དུས་ཀྱི་འཁོར་ལོ་ལ་བརྟེན་པའི་ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་འདྲེན་པའི་ཤིང་རྟ་སོགས་བླ་མའི་རྣལ་འབྱོར་དང་། ཚེ་རབས་རྗེས་འཛིན་གྱི་སྐོར།"]},{"id":"O23864C2O00071PD127727","title":["དང་པོའི་སངས་རྒྱས་དུས་ཀྱི་འཁོར་ལོ་ལ་བརྟེན་པའི་ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་འདྲེན་པའི་ཤིང་རྟ་སོགས་བླ་མའི་རྣལ་འབྱོར་།"]},{"id":"O23864C2O00091PD1277301PD127731","title":["ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་དངོས་གྲུབ་འགུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O23864C2O00091PD1277301PD1277311PD1277321PD127734","title":["གསོལ་འདེབས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O23864C2O00091PD1277301PD1277311PD127732","title":["འདོད་དོན་ལེགས་ཚོགས་དཔྱིད་ཀྱི་དཔལ་མོ་འགུགས་པའི་ཁུ་བྱུག་མགྲིན་དབྱངས་ཞེས་བྱ་བའི་གསོལ་འདེབས།"]},{"id":"O23864C2O00091PD127730","title":["དུས་འཁོར་ལ་བརྟེན་པའི་བླ་མ་འི་རྣལ་འབྱོར་ཀཱ་པ་ལར་འཇུག་པར་བསྐུལ་བ་དྲང་སྲོང་རྡོ་རྗེའི་བདེན་ཚིག"]},{"id":"O23864C2O0008","title":["མདོ་སྨད་ཀྱི་ཆོས་གྲྭ་ཆེན་པོ་བཀྲ་ཤིས་འཁྱིལ་གྱི་ཕྱག་མཛོད་བསྐལ་བཟང་ཐུབ་བསྟན་རྒྱ་མཚོའའི་བསྐུལ་ངོར་གནང་བའི་ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག"]},{"id":"O23864C2O00091PD1277301PD1277311PD1277321PD1277341PD127736","title":["རྗེས་འཛིན་གསོལ་འདེབས།"]},{"id":"O23864C2O0009","title":["བླ་མ་དང་རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་དཀར་པོ་དབྱེར་མེད་ཀྱི་བླ་མ་འི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O23864C2O00091PD1277301PD1277311PD1277321PD1277341PD1277361PD127738","title":["པཎ་ཆེན་ཆོས་ཀྱི་རྒྱལ་མཚན་མཆོག་ཉིད་བསྟན་འགྲོ་དཔྱིད་དཔལ་དུ་ཞབས་ཟུང་སྲིད་མཐར་བརྟན་ཅིང་སྨོན་འདུན་ལྷུན་གྱིས་གྲུབ་པའི་གསོལ་འདེབས།"]},{"id":"O23864C2O0003","title":["དྲིན་ཅན་རྩ་བའི་བླ་མའི་བཀའ་དྲིན་རྗེས་སུ་དྲན་ཏེ་སླར་ཡང་ཐུགས་རྗེ་འཆར་རྒྱུན་བསྐུལ་བའི་གསོལ་འདེབས་དབྱར་གྱི་རྔ་གསང་།"]},{"id":"O23864C2O0019"},{"id":"O23864C2O0029","title":["མགོན་པོའི་གཏོར་ཆེན་སྐོར།"]},{"id":"O23864C2O0021","title":["ཚེའི་དབང་བསྐུར་གྱི་སྔོན་འགྲོ་ཆོས་བཤད་མདོར་བསྡུས་དང་ཚེ་དབང་རྒྱས་པའི་རིམ་པ་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O23864C2O0034","title":["གཏེར་སྒོའི་བསངས་མཆོད་ལས་བཞིའི་འཕྲིན་ལས་འགུགས་པའི་ལྕགས་ཀྱུ་སོགས་བསངས་སྐོར།"]},{"id":"O23864C2O0033","title":["ཇོ་བོ་ཆེན་པོའི་བསངས་མཆོད་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O23864C2O0024","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་ཞལ་བཅུ་གཅིག་པའི་སྒྲུབ་དཀྱིལ་དབང་ཆོག་དང་བཅས་པ་ཐར་པར་བགྲོད་པའི་མྱུར་ལམ།"]},{"id":"O23864C2O0028","title":["མྱུར་མཛད་མགོན་པོའི་གཏོར་སྒྲུབ་གཏོརཆེན་གྱི་རིམ་པ་སོགས་ཀྱི་རྣམ་དབྱེ།"]},{"id":"O23864C2O0023","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྨིན་བྱེད་དབང་གི་སྔོན་འགྲོ་སྟ་གོན་གྱི་རིམ་པ།"]},{"id":"O23864C2O0036","title":["པཎ་ཆེན་སྐུ་ཕྲེང་བཅུ་པ་ཆེན་པོས་ཨ་ལགས་འཇིགས་མེད་རྒྱ་མཚོ་ནས་གསན་པའི་གསན་ཡིག་ཟབ་རྒྱས་བདུད་རྩིའི་སྦྲང་ཆར།"]},{"id":"O23864C2O0027","title":["གདངས་ཡིག"]},{"id":"O23864C2O0030","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཏོར་ཆེན་དྲུག་ཅུ་པའི་རྣམ་བཞག་དམ་ཉམས་ཀྱི་སྲོག་གཅོད་མཚོན་ཆ་འབར་པའི་འཕྲུལ་འཁོར་བཀའ་རྒྱ་ཅན་སྔགས་ཁང་དུས་གཏོར་མཛད་པ་བཞིན་ནག་པོ་འགྲོ་ཤེས་སུ་བྲིས་པ།"]},{"id":"O23864C2O0035","title":["རྗེ་བཙུན་ཀུ་རུ་ཀུལླཻའི་བསྟོད་འཕྲིན་སྲིད་གསུམ་དམ་དབང་དུ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O23864C2O0026","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཏོར་ཆེན་དྲུག་ཅུ་པའི་རྣམ་བཞག་དམ་ཉམས་ཀྱི་སྲོག་གཅོད་མཚོན་ཆ་འབར་པའི་འཕྲུལ་འཁོར་བཀའ་རྒྱ་ཅན་སྔགས་ཁང་དུས་གཏོར་མཛད་པ་བཞིན་ནག་པོ་འགྲོ་ཤེས་སུ་བྲིས་པ།"]},{"id":"O23864C2O0025","title":["ཁྲོ་བོའི་དབང་པོ་རྡོ་རྗེ་ཤུགས་ཀྱི་རྗེས་ཆོག་ཡང་ལྷན་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O23864C2O0020","title":["སྣང་མཐའི་སྒྱུ་འཕྲུལ ༧གོང་ས་སྐྱབས་མགོན་ཐམས་ཅད་མཁྱེན་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཁ་པའི་དཀར་ཆག་མ་ཎིའི་དོ་ཤལ།"]},{"id":"O23864C2O0037","title":["གོང་ས་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོས་རབ་བྱུང་སྡོམ་པ་དབང་རྗེས་གནང་ལུང་ཁྲིད་བཅས་ཀྱི་གསན་ཡིག་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O23864C2O0032","title":["བསྟན་སྲུང་ཟུང་གི་གཏོར་འབུལ་འཕྲིན་བཅོལ།"]},{"id":"O23864C2O0031","title":["འཇམ་མགོན་རྒྱལ་བའི་བསྟན་སྲུང་རྒྱལ་ཆེན་རྡོ་རྗེ་ཤུགས་ལྡན་རིགས་ལྔ་དྲག་པོ་རྩལ་གྱི་བསྐང་ཆོག་ལས་བཞི་ལྷུན་གྱིས་འགྲུབ་པའི་སྒྲ་དབྱངས།"]},{"id":"O23864C2O0022","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་ཀྱི་སྨིན་བྱེད་དབང་གི་སྔོན་འགྲོ་སྟ་གོན་གྱི་རིམ་པ་རྣམས་ཞུ་བའི་རྟེན་དུ་མཎྜལ་འབུལ་ཚུལ་དང་གཟུངས་རིང་།"]},{"id":"O23864C2O0038"},{"id":"O23864C2O0053","title":["གོང་ས་པཎ་ཆེན་སྐུ་ཕྲེང་བཅུ་པ་ཆེན་པོའི་བཀའ་སློབ་བསླབ་བྱ།"]},{"id":"O23864C2O0051","title":["རབ་རྒྱལ་མེ་སྤྲེལ་སྤྱི་ལོ ༡༩༥༦ ལོར་སྟོན་པ་མྱ་ངན་ལས་འདས་ནས་ལོ་ངོ་ཉིས་སྟོང་ལྔ་བརྒྱ་འཁོར་བའི་དུས་དྲན་དུ་སྐྱབས་མགོན་པཎ་ཆེན་སྐུ་ཕྲེང་བཅུ་པ་ཆེན་པོ་རྒྱ་གར་དུ་ཕེབས་སྐབས་གསུང་ཆོས་བློ་སྦྱོང་དོན་བདུན་མའི་གསུང་བཤད་ཟིན་བྲིས།"]},{"id":"O23864C2O0048","title":["སེམས་བསྐྱེད་ཀྱི་ཆོ་ག་བླ་མ་དམ་པའི་ཕྱག་བཞེས་བཞིན་གསལ་བར་བཀོད་པ།"]},{"id":"O23864C2O0040","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྨིན་བྱེད་དབང་གི་སྔོན་འགྲོ་སྟ་གོན་གྱི་རིམ་པ།"]},{"id":"O23864C2O0064","title":["ལེགས་གསུང་ཀ་ལ་པིང་ཀའི་སྒྲ་དབྱངས།"]},{"id":"O23864C2O0046","title":["སྐྱེ་རབས་སོ་བཞི་པའི་གསུང་བཤད་ཐེག་ཆེན་བདུད་རྩིའི་ཡང་སྙིང་།"]},{"id":"O23864C2O0049","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་འགྲེལ་པ་སྐལ་ལྡན་རྣ་བའི་བཅུད་ལེན།"]},{"id":"O23864C2O0050","title":["ལམ་ཡོངས་རྫོགས་ཀྱི་འཁྲིད་བྱིན་རླབས་སྤུངས་ཞུས་ཀྱི་སྟེང་ནས་གཏོར་ཚུལ་སྐལ་བཟང་རེ་སྐོང་།"]},{"id":"O23864C2O0044","title":["པཎ་ཆེན་སྐུ་ཕྲེང་བཅུ་པའི་གསུང་སྔོན་འགྲོའི་སྐོར།"]},{"id":"O23864C2O0047","title":["གོང་ས་སྐྱངས་མགོན་ཆོས་ཀྱི་རྒྱལ་མཚན་མཆོག་གིས་སེམས་བསྐྱེད་མཆོད་པ་གནག་སྐབས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O23864C2O0058","title":["མྱུར་བྱོན་གསོལ་འདེབས་ཐུགས་རྗེའི་སྤྲིང་ཕུང་བསྐུལ་བ་སོགས་མྱུར་བྱོན་གྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O23864C2O0063","title":["ཆོས་ཀྱི་འཁོར་ལོ་བསྐོར་བའི་མདོ་ཞེས་པ་པར་གསར་བསྐོས་ཀྱི་སྨོན་ཚིག"]},{"id":"O23864C2O0056","title":["བརྟན་བཞུགས་གསོལ་འདེབས་འདོད་དོན་རེ་སྐོང་།"]},{"id":"O23864C2O0059","title":["གསུང་ཕྲིན་ཆབ་ཤོག་གི་རིམ་པ་རྣམས།"]},{"id":"O23864C2O00592GC8969","title":["རྗེ་ཡོངས་འཛིན་ནོ་མོན་ཧན་འཇིགས་མེད་རྒྱ་མཚོ་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O23864C2O00592GC89692GC8971","title":["མཁན་ཆུང་ལྷ་སྨོན་ཐུབ་མཁྱེན་ནད་མནར་གྱིས་ལྷ་ས་སྨན་བཅོས་ཁང་ནས། ༧གོང་ས་སྐྱབས་མགོན་ཆེན་པོར་སྐྱབས་ཞུའི་ཚིགས་བཅད་ཕུལ་བར་དེ་འཕྲལ་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O0061","title":["གསུང་ཐོར་བུའི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC90142GC90232GC90322GC90412GC9050","title":["ཧོར་ཟླ ༥ པའི་སྨོན་ལམ་ཆེན་མོའི་ཉིན་དང་པོར་འགྲེམ་རྒྱུའི་གོས་སྐུ་རིན་པོ་ཆེ་གསར་བཞེངས་སྐབས་སྨོན་ཚིགས་སུ། ༧གོང་ས་མཆོག་གིས་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC90062GC90152GC90242GC90332GC90422GC9051","title":["༧སྐྱབས་མགོན་ཆེན་པོ་སྐུ་ཕྲེང་བཅུ་པ་ཆེན་པོས།  བླ་བྲང་བཀྲ་ཤིས་འཁྱིལ་གྱི་སེར་ཁང་ཆེན་པོར་གསུངས་པ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89942GC90032GC90122GC90212GC90302GC9039","title":["རྗེ་དགེ་འདུན་གྲུབ་པའི་གདུང་རྟེན་གྱི་སྲོག་ཤིང་ཉམས་གསོ་དང་འབྲེལ་སླར་ཡང་གཟུངས་ཆེན་སྡེ་ལྔའི་གཙོས་གཟུངས་སྔགས་གསར་བྲིས་བསྣན་པའི་སྨོན་ཚིག་ཏུ་དྷརྨ་དྷྭ་ཛས་བྲིས་པ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89942GC90032GC90122GC90212GC90302GC90392GC9048","title":["འབྲེལ་ཚད་དོན་ལྡན་དུ་འགྲོ་བའི་སྨོན་ཚིག"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89912GC90002GC90092GC90182GC90272GC9036","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོར་བརྩམས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC90112GC90202GC90292GC90382GC9047","title":["མེ་བྱ་ཟླ ༡༠ ཚེས ༡༣ ཉིན་གཉེར་གཏད་ལྷ་མོར་རྟེན་རྫས་འབུལ་གནང་མཛད་སྐབས་དྷརྨ་དྷྭ་ཛས་བྲིས་པ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89922GC90012GC90102GC90192GC90282GC90372GC9046","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བའི་སྨོན་ལམ་གྱི་འགྲེལ་པ་ཞིག་རྩོམ་དགོས་གསུངས་ཏེ། ཇི་ལྟར་བཀའ་ཕེབས་རིམ་བཞིན་དྲུང་ཆེ་བློ་རྒྱན་ནས་ཡི་གེར་བྲིས་པ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC90132GC9022","title":["ས་ཁྱི་ཟླ ༩ ཚེས ༢༤ ལ་སྟོན་པའི་ཞལ་ཐང་གི་ངོས་ལ་གཟིགས་ཏེ་ཐོལ་བྱུང་དུ་མཛད་པ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC90112GC90202GC9029","title":["ས་བྱི་ཟླ ༧ ཚེས ༢༦ ཉིན་སྐུ་རྩེད་ཀྱི་རྣམ་པས་གསུང་རྩོམ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC90142GC90232GC9032","title":["སྒྲོལ་མ་ཉེར་གཅིག་གི་འདོད་གསོལ། ཤཱ་ཀཡའི་དགེ་སྦྱོང་བློ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་བརྩམས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC90142GC9023","title":["ས་བྱི་ཟླ ༡༠ ཚེས ༡ ཉིན་མཉམ་མེད་ཇོ་བོ་ཆེན་པོའི་ཞལ་ཐང་གི་ངོས་ལ་གཟིགས་ཏེ་གསུངས་རྩོམ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC90062GC90152GC90242GC9033","title":["དྲུང་ཆེ་ཆོས་ཁང་པའི་འདོད་མོས་ལྟར།  དྷརྨ་དྷྭ་ཛས་བྲིས་པ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89922GC90012GC90102GC90192GC9028","title":["ལྕམ་སྲིང་ལ་བརྩམས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89912GC90002GC9009","title":["ཚེས ༡༤ ཉིན་བཀའ་རྩོམ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC90112GC9020","title":["ས་བྱི་ཟླ ༧ ཚེས ༢༦ ཉིན་སྐུ་རྩེད་མོའི་ཚུལ་དུ་ཐང་སྐུ་ལ་གཟིགས་ཏེ་བདག་གིས་སྟོན་པ་བཅོམ་ལྡན་འདས་ལ་བསྟོད་པ་ཞིག་རྩོམ་དགོས་གསུངས་ཏེ་བརྩམས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89912GC90002GC90092GC9018","title":["ཟླ ༡༡ ཚེས ༡༣ ཉིན་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89902GC89992GC90082GC9017","title":["མེ་ཕག་ཟླ ༡༠ ཚེས ༢༣ ཉིན་སྔ་དྲོ་ཐོལ་བྱུང་དུ་གསུངས་པ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC90112GC90202GC90292GC9038","title":["ཤཱ་ཀྱའི་དགེ་སྦྱོང་བློ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་འཕྲལ་མར་སྦྱར་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC9014","title":["མེ་ཁྱི་ཟླ ༩ ཚེས ༢༢ ལ་གསུང་རྩོམ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89922GC90012GC90102GC9019","title":["ཚེས ༢༣ ཉིན་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89902GC89992GC90082GC90172GC9026","title":["ཆོས་རྒྱལ་ལ་བརྩམས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89892GC89982GC90072GC90162GC9025","title":["ས་གླང་ཟླ ༤ ཚེས ༢༠ གསུང་བསྐང་གནང་སྐབས་གློ་བུར་དུ་འདོན་པ་ཅུང་མཚམས་གནང་ནས། ངས་ཆོས་སྐྱོང་རྣམས་ལ་བསྐུལ་རེ་རྩོམ་དགོས་གསུངས་ནས་བརྩམས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89922GC90012GC90102GC90192GC90282GC9037","title":["ནོར་དགའ་དྲུང་རམས་བློ་བཟང་ཆོས་འཕེལ་མ་སྨད་ནས་དཔར་བསྐྲུན་ཞུས་སྐབས་དྷརྨ་དྷྭ་ཛས་བྲིས་པ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC90062GC9015","title":["མེ་ཁྱི་ཟླ ༡༠ ཚེས ༡༩ ཉིན་སྐྱབས་མགོན་ཆེན་པོས་བཀའ་རྩོམ་ཐོལ་བྱུང་དུ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89942GC90032GC90122GC90212GC9030","title":["གྲུ་འཛིན་མགོན་པོའི་ཞབ་བརྟན་བརྩམས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89902GC89992GC9008","title":["ཚེས ༡༣ ཉིན་བཀའ་རྩོམ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89892GC89982GC9007","title":["ཤིང་བྱ་ཟླ ༧ ཚེས ༡༡ ཉིན་ཆོས་སྡེ་ཆེན་པོ་སྐུ་འབུམ་བྱམས་པ་གླིང་དུ། ༧གོང་ས་མཆོག་སྤྲུལ་རིན་པོ་ཆེས་ཐོག་མའི་བཀའ་རྩོམ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC90062GC90152GC9024","title":["ཟླ ༡༢ ཚེས ༧ ཉིན་རྩོམ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89902GC89992GC90082GC90172GC90262GC9035","title":["དཔལ་ལྡན་གུར་གྱི་མགོན་པོར་བརྩམས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89902GC89992GC90082GC90172GC90262GC90352GC9044","title":["བྱང་ཕྱོགས་ཁ་བ་རི་པའི་བསྟན་པ་སྐྱོང་བར་བྱེད་པའི་དགེ་སྦྱོང་པཎ་ཆེན་ཨེར་ཏི་ནིས་རབ་བྱུང ༡༦ མེ་སྤྲེ་ཟླ་ ༡༠ ཚེས ༢༥ དགེ་བར་བྲིས་པ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC90062GC90152GC90242GC90332GC9042","title":["སྨྱུག་འཛིན་མཁན་པོ་ཆོས་ཁང་བློ་བཟང་དམ་ཆོས་ཕན་བདེ་ཤག་ཚང་ནས་གསུང་རབས་དཀོན་རིགས་རྣམས་པར་དུ་བསྐྲུན་པའི་དགེ་བསྔོའི་པར་བྱང་སྨོན་ཚིག་ཅིག་དགོས་ཞེས་བསྐུལ་ངོར།  ཤཱཀྱའི་རིང་ལུགས་འཛིན་པ་བློ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་སྦྱར་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC90142GC90232GC90322GC9041","title":["སྨན་བླ་མདོ་ཆོག་ཡིད་བཞིན་དབང་རྒྱལ་པར་དུ་བསྐྲུན་པའི་དགེ་བསྔོའི་སྨོན་ཚིག་ཞིག་དགོས་ཞེས་བསྐུལ་ངོར། ཤཱ་ཀྱའི་རིང་ལུགས་པ་བློ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་གང་དྲན་ཐོལ་བྱུང་དུ་སྨྲས་པ།"]},{"id":"O23864C2O00592GC89692GC89772GC89892GC89982GC90072GC9016","title":["མེ་ཕག་ཟླ ༡༠ ཚེས ༢༠ ཉིན་མགོན་པོ་ཕྱག་དྲུག་པར་བསྐུལ་ཐོལ་བྱུང་དུ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89912GC90002GC90092GC90182GC9027","title":["ལྷ་མོ་ལ་བརྩམས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89892GC89982GC90072GC90162GC90252GC9034","title":["དཔལ་ལྡན་ནག་པོ་ཆེན་པོར་བརྩམས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC90132GC90222GC90312GC90402GC9049","title":["ལྷ་འདྲེའི་བཀའ་ཤོག་ཏུ་དྷརྨ་དྷྭ་ཛས་བྲིས་པ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC90132GC90222GC9031","title":["མྱུར་མ་དཔལ་མོར་བརྩམས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89942GC90032GC90122GC9021","title":["ས་བྱི་ཟླ ༩ ཚེས ༢༢ ལ་ཨ་མཆོག་བཟོད་པ་ཆོས་འཕེལ་གིས་བསྐུལ་ངོར་ཨ་མཆོག་སྤྲུལ་སྐུ་བློ་བཟང་ཐུབ་བསྟན་མཁྱེན་རབ་རྒྱ་མཚོའི་གསོལ་འདེབས་བརྩམས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89892GC89982GC90072GC90162GC90252GC90342GC9043","title":["ཀྱཻ་རྡོར་གྲྭ་ཚང་གསང་སྔགས་དར་རྒྱས་གླིང་གི་ཐུགས་དམ་གྱི་རྟེན་གསར་བཞེངས་སྐབས། ཤཱ་ཀྱའི་དགེ་སྦྱོང་བློ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་བྲིས་པ་དགེ"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89942GC90032GC9012","title":["ཟླ ༧ ཚེས ༡༩ ཉིན་བཀའ་ཆོས་ཐོག་གསུང་རྩོམ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC9011","title":["ཟླ ༤ ཚེས ༢༨ ཉིན་བཀའ་རྩོམ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89912GC90002GC90092GC90182GC90272GC90362GC9045","title":["ཆུ་སྦྲུལ་ཟླ ༡༡ ནང་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་ལྗགས་བསྙེན་སྐབས་ཚེས ༢༦ ཉིན་གུང་ཐུན་གྲོལ་འཕྲལ་བྲིས་པ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC9013","title":["ཟི་ལིང་གི་རྒྱ་དཔོན་ཝིའི་ཐིན་ཀྲང་གིས་བསྐུལ་ངོར་དྷརྨ་དྷྭ་ཛས་བྲིས་པ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89922GC90012GC9010","title":["མེ་ཁྱི་ཟླ ༢ ཚེས ༨ ཉིན་བཀའ་རྩོམ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC90132GC90222GC90312GC9040","title":["གཞང་ཁྱུང་པོ་སྤྲུལ་སྐུའི་འདོད་མོས་ལྟར་། ཤཱཀྱའི་རིང་ལུགས་འཛིན་པ་བློ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན་དུ་འབོད་པས་བྲིས་པ།"]},{"id":"O23864C2O0042","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དཔའ་བོ་གཅིག་པའི་སྨིན་བྱེད་དབང་བསྐུར་གྱི་རིམ་པ་གསལ་བར་བཀོད་པ།"]},{"id":"O23864C2O0045","title":["སྐྱེས་རབས་སོ་བཞིའི་སྔོན་འགྲོ་གསུང་བཤད་རྩོམ་པ་པོའི་ཆེ་བའི་ཡོན་ཏན་བརྗོད་པ་དང་འབྲེལ་བའི་གསུང་བཤད།"]},{"id":"O23864C2O0062","title":["པཎ་ཆེན་སྐུ་ཕྲེང་བཅུ་པ་ཆེན་པོའི་མདོ་ཁམས་གཙང་ཁུལ་གྱི་སྐྱེས་ཆེན་དམ་པའི་ཡང་སྲིད་ངོས་འཛིན་མཛད་སྐོར་དྲང་སྲོང་ཞལ་གསང་ལུང་བསྟན།"]},{"id":"O23864C2O00592GC89692GC89772GC89892GC89982GC90072GC90162GC90252GC90342GC90432GC90862GC9147","title":["ས་ཁྱི ༡༩༥༨ ཟླ ༡ ཚེས ༦ ཉིན་ལོ་ཆེན་རིན་པོ་ཆེའི་ཡང་སྲིད་སྐོར་ལ་གསུང་ཞུ་ཕུལ་བའི་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89902GC89992GC90082GC90172GC90262GC90352GC90442GC90532GC9062","title":["ཤིང་ལུག་སྤྱི་ལོ ༡༩༥༥ ཟླ ༩ ཚེས ༧ ཉིན་ཕྱུག་གཞུང་དཔལ་ལྷུན་རི་ཁྲོད་ཀྱི་བླ་མ་དཀྱིལ་ཟུར་རིན་པོ་ཆེའི་མཆོག་སྤྲུལ་རྩད་འཚོལ་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC90132GC90222GC90312GC90402GC90492GC90582GC90672GC91102GC91482GC9153","title":["ཟླ ༩ ཚེས ༢༢ ཉིན་རིག་གྲོལ་སྤྲུལ་སྐུའི་སྐྱེ་སྲིད་སྐོར་ལ་གསུང་ཞུ་བསྐྱར་དུ་ཕུལ་བའི་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC90142GC90232GC90322GC90412GC90502GC90592GC90682GC91112GC91492GC9154","title":["ས་པག ༡༩༥༩ ཟླ ༢ ཚེས ༢༠ ཉིན་མཛེས་པ་སྤྲུལ་སྐུ་དེ་ཉིད་ཀྱི་སྐྱེ་སྤྲུལ་སྐོར་ལ་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89892GC89982GC90072GC90162GC90252GC90342GC90432GC9086","title":["མེ་སྤྲེལ ༡༩༥༦ ཟླ ༡༢ ཚེས ༡༠ ཉིན་འདུལ་འཛིན་བཟང་པོ་རྒྱལ་མཚན་གྱི་ཡང་སྲིད་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC90112GC90202GC90292GC90382GC90472GC90562GC90652GC91462GC9151","title":["ས་ཁྱི ༡༩༥༨ ཟླ ༥ ཚེས ༢༠ ཉིན་རྒོད་ཚང་རི་ཁྲོད་ཀྱི་དགེ་སློང་བཟོད་པའི་སྐྱེ་སྤྲུལ་སྐོར་ལ་གསུང་ཞུ་ཕུལ་བའི་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC90112GC90202GC90292GC90382GC90472GC90562GC90652GC9146","title":["མེ་བྱ ༡༩༥༧ ཟླ ༡༢ ཚེས ༡༡ ཉིན་དཔལ་ལྷུན་རི་ཁྲོད་དཀྱིལ་ཟུར་གློ་སྦུག་པའི་སྐྱེ་སྲིད་སྐོར་ལ་བསྐྱར་དུ་གསུང་ཞུ་ཕུལ་བའི་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC90062GC90152GC90242GC90332GC90422GC9085","title":["མེ་སྤྲེ ༡༩༥༦ ཟླ ༢ ཚེས ༡༡ ཉིན་ཁམ་གདན་མ་འབུམ་སྟེགས་སྦུག་བླ་བྲང་གི་སྤྲུལ་སྐུ་རྗེ་བཙུན་བློ་བཟང་ཐུབ་བསྟན་དགེ་ལེགས་རྣམ་རྒྱལ་གྱི་སྐྱེ་སྲིད་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89912GC90002GC90092GC90182GC90272GC90362GC90452GC9054","title":["སྐྱབས་རྗེ་ཨ་ཀྱཱ་ཧོ་ཐོག་ཐུ་བློ་བཟང་ལུང་རྟོགས་འཇིགས་མེད་བསྟན་པའི་རྒྱལ་མཚན་མཆོག་གི་ཡང་སྤྲུལ་རྩད་གཅོད་སྐབས་ཀྱི་མཚན་ཐོ་བཀོད་པ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89922GC90012GC90102GC90192GC90282GC90372GC9080","title":["མེ་སྤྲེ ༡༩༥༦ ཟླ ༢ ཚེས ༢ ཉིན་བཀྲས་ལྷུན་རྒྱ་ཁམ་རྗེ་དྲུང་སྤྲུལ་སྐུ་དཀའ་ཆེན་བློ་བཟང་ཚེ་བརྟན་རྒྱལ་མཚན་གྱི་སྐྱེ་སྲིད་རྩད་འཚོལ་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC90112GC90202GC90292GC90382GC90472GC90562GC9065","title":["མེ་སྤྲེ ༡༩༥༦ ཟླ ༩ ཕྱི་མའི་ཚེས ༡༢ ཉིན་མཛེས་པ་སྤྲུལ་སྐུའི་ཡང་སྲིད་སྐོར་ཐུགས་དམ་བསྐྱར་དུ་ཞུས་པའི་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89922GC90012GC90102GC90192GC90282GC90372GC90462GC9055","title":["སྤྱི་ལོ ༡༩༥༥ ཟླ ༥ ཚེས ༡༨ དང་བོད་ཤིང་ལུག ༡༨ ཉིན་མདོ་སྨད་ཧོ་ཐོག་ཐུ་ཆེ་ཤོས་བླ་མ་དཀར་པོའི་མཆོག་སྤྲུལ་ཡང་སྲིད་ཐུགས་དམ་འོས་ཤོག་ཕུལ་བའི་བཀའ་ལན། ཉེ་གནས་སང་རྒྱས་རྒྱ་མཚོའི་ཐོག་ཀུ་འབུམ་བླ་བྲང་རྩེར་གཟིམ་མཇལ་ཐོག་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC90142GC90232GC90322GC90412GC90502GC9059","title":["ཟླ ༥ ཚེས ༨ ཉིན་མདོ་སྨད་མཚོ་སྔོན་ཞུ་ཞུད་ཁོ་གཤོག་\nགྲྭ་ཚང་དགོན་པའི་སྤྲུལ་སྐུ་ཤྲི་ཐུ་མཁན་པོའི་སྐུ་སྐྱེ་\nངོས་འཛིན་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC90132GC90222GC90312GC90402GC90492GC90582GC90672GC91102GC9148","title":["ཤིང་བཟའ་པཎྜིཏའི་ཡང་སྲིད་སྐོར་ལ་གསུང་ཞུ་ཕུལ་བའི་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC90132GC90222GC90312GC90402GC90492GC9058","title":["མཚོ་སྔོན་དུ། ཤིང་ལུག་བོད་ཟླ ༦ ཚེས ༤ ཉིན། བྱ་ཁྱུང་དགེ་བཤེས་སྤྲུལ་པའི་སྐུའི་ཡང་སྲིད་ངོས་འཛིན་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89942GC90032GC90122GC90212GC90302GC90392GC9082","title":["མེ་སྤྲེ ༡༩༥༦ ཟླ ༢ ཚེས ༡༤ ཉིན་མཛེས་པ་དེ་ཉིད་ཀྱི་སྐྱེ་སྤྲུལ་རྩད་འཚོལ་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89892GC89982GC90072GC90162GC90252GC90342GC90432GC90522GC9061","title":["སྤྱི་ལོ ༡༩༥༥ ཤིང་ལུག་ཟླ ༦ ཚེས ༥ ཉིན་གདན་སར་དཀར་པོ་བྲང་ཁང་ནས་རིག་གྲོལ་སྤྲུལ་སྐུའི་ངོས་འཛིན་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC90132GC90222GC90312GC90402GC9083","title":["མེ་སྤྲེ ༡༩༥༦ ཟླ ༦ ཚེས ༩ ཉིན་རྒྱ་ཁམས་རྗེ་དྲུང་སྤྲུལ་སྐུ་དཀའ་ཆེན་བློ་བཟང་ཚེ་བརྟན་རྒྱལ་མཚན་གྱི་སྐྱེ་\nསྤྲུལ་ངོས་འཛིན་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC90132GC90222GC90312GC90402GC90492GC90582GC90672GC9110","title":["རིག་གྲོལ་སྤྲུལ་སྐུའི་ཡང་སྲིད་སྐོར་ལ་ཐུགས་དམ་བསྐྱར་དུ་ཕུལ་བའི་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC90062GC90152GC90242GC90332GC90422GC90512GC90602GC90692GC9112","title":["སྤྱི་ལོ ༡༩༥༧ ཟླ ༡༡ ཚེས ༡ ཉིན་དགོངས་པ་རྫོགས་པའི་ཀྱི་སྐྱེ་སྲིད་སྐོར་ཐུགས་དམ་ཕུལ་བའི་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC90112GC90202GC90292GC90382GC90472GC9056","title":["སྐུ་འབུམ་དུ། སྤྱི་ལོ ༡༩༥༥ ཤིང་ལུག་བོད་ཟླ ༣ ཚེས ༢༨ ཉིན། དགེ་སློང་འཇམ་དཔལ་རྒྱ་མཚོ་ལ་མེ་ཏྲེ་ཧོ་ཐོག་ཐུ་སྐལ་བཟང་རྒྱལ་མཚན་གྱི་མཆོག་སྤྲུལ་ངོས་འཛིན་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC90142GC90232GC90322GC90412GC90502GC90592GC90682GC91112GC9149","title":["ཤངས་སྤོར་ཏོག་གཞིས་ཁོངས་མོ་དགོན་དགའ་ཚལ་རི་ཁྲོད་ཀྱི་སྐྱེ་སྤྲུལ་བརྟག་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89922GC90012GC90102GC90192GC90282GC90372GC90462GC90552GC9064","title":["མེ་སྤྲེ ༡༩༥༦ ཟླ ༢ ཚེས ༡ ཉིན་ཕྲིན་དུ་སྐལ་བཟང་དགོན་པའི་བླ་མ་རིག་འཛིན་དབང་རྒྱལ་གྱི་ཡང་སྲིད་རྩད་འཚོལ་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC90112GC90202GC90292GC90382GC9081","title":["བདེ་ཆེན་སྤྲུལ་སྐུ་ངག་དབང་བློ་བཟང་བཟོད་པ་རྒྱལ་མཚན་གྱི་ཡང་སྲིད་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89892GC89982GC90072GC90162GC90252GC90342GC90432GC90862GC91472GC9152","title":["ཟླ ༥ ཚེས ༢༤ ཉིན་རི་ཁྲོད་དགའ་ལྡན་ཆོས་གླིང་གི་སློབ་དཔོན་བློ་བཟང་ཤེས་རབ་ཀྱི་སྐྱེ་སྤྲུལ་སྐོར་གསུང་ཞུ་ཕུལ་བའི\nབཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89912GC90002GC90092GC90182GC90272GC90362GC90452GC90542GC9063","title":["ཤིང་ལུག་སྤྱི་ལོ ༡༩༥༥ ཟླ ༡༠ ཚེས ༣ ཉིན་དབུ་ལྷ་མཆོག་སྤྲུལ་དགེ་སློང་ངག་དབང་བློ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་སྐྱེ་སྲིད་རྩད་འཚོལ་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC90062GC90152GC90242GC90332GC90422GC90512GC9060","title":["སྤྱི་ལོ ༡༩༥༥ ཟླ ༥ ཚེས ༢༢ ཉིན་བིས་མདོ་དགོན་ཆེན་དུ། བིས་མདོའི་དགེ་བཤེས་འཇིགས་མེད་བསྟན་པའི་རྒྱལ་མཚན་གྱི་ཡང་སྤྲུལ་ངོས་འཛིན་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC90062GC90152GC90242GC90332GC90422GC90512GC90602GC90692GC91122GC9150","title":["མདོ་སྨད་ཟམ་ཚ་གསེར་ཁྲི་བླ་བྲང་ལས་བྱེད་ཐུན་མོང་ལནས། གསེར་ཁྲི་ཧོ་ཐོག་ཐུའི་མཆོག་སྤྲུལ་སྐོར་གསུང་ཞུ་ཕུལ་བའི་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC90142GC90232GC90322GC90412GC9084","title":["མེ་སྤྲེ ༡༩༥༦ ཟླ ༨ ཚེས ༡༦ ཉིན་གཟིམ་སྦུག་སྤྲུལ་སྐུ་བློ་བཟང་བསྟན་འཛིན་གྱི་སྐྱེ་སྤྲུལ་རྩད་འཚོལ་སྐོར་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC90142GC90232GC90322GC90412GC90502GC90592GC90682GC9111","title":["མེ་བྱ ༡༩༥༧ ཟླ ༡༠ ཚེས ༢༨ ཉིན་བྱ་ཁྱུང་བའི་སི་སྤྲུལ་སྐུ་ནས་མཁན་པོ་བློ་བཟང་ཆོས་གྲགས་ཀྱི་སྐྱེ་སྲིད་སྐོར་ཐུགས་དམ་ཕུལ་བའི་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O23864C2O0043","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བརྒྱུད་འདེབས།"]},{"id":"O23864C2O0054","title":["འཇམ་བཞད་ཀྱིས་གཙོས་པའི་བླ་སྤྲུལ་ཁག་གི་བརྟན་བཞུགས་གསོལ་འདེབས་ཀྱི་སྐོར།"]},{"id":"O23864C2O0057","title":["༧གོང་ས་སྐྱབས་མགོན་ཐམས་ཅད་མཁྱེན་གཟིགས་ཆེན་པོའི་གཟའ་འཁོར་རེའི་མཛད་རིམ་རེའུ་མིག"]},{"id":"O23864C2O0052","title":["ཀུན་གཟིགས་པཎ་ཆེན་རིན་པོ་ཆེ་མཆོག་གིས་རབ་བྱུང་བཅུ་དྲུག་པའི་མེ་ཕོ་སྟག་གི་ལོ ༡༩༧༠ལོའི་བོད་ཟླ་དང་པོའི་ཚེས་བཅོ་ལྔའི་ཉིན་ལྷ་ལྡན་གཙུག་ལག་ཁང་དུ་ཆོ་འཕྲུལ་སྨོན་ལམ་ཆེན་མོའི་ཐོག་གསུང་ཆོས་རྭ་བར་སེར་སྐྱ་ཁྲི་ཕྲག་མང་པོར་སྩལ་བའི་བཀའ་ཆོས་དང་གཞལ་གསུང་།"]},{"id":"O23864C2O0055","title":["གདན་ས་འདི་གའི་གྲྭ་ཚང་བཞིའི་ཁྲི་འཛིན་སོགས་བླ་མ་དུ་མའི་བསྟོད་ཚོགས་གསོལ་འདེབས་དང་། བླ་བརྒྱུད་གཏོར་འདུས་སོགས་ཀྱི་ཁ་སྐོང་བཅས་ཀྱི་རིགས།"]},{"id":"O23864C2O0060","title":["རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོ་མཆོག་གིས་རིམ་པ་ཁག་གི་འགོ་ཁྲིད་སོགས་ལ་སྔ་ཕྱིར་སྩལ་བའི་ཆབ་ཤོག་ཀ་ལ་པིངྐའི་མགྲིན་རྔ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89902GC89992GC90082GC90172GC90262GC90352GC90442GC9087","title":["ཆུ་ཡོས་སྤྱི་ལོ ༡༩༦༣ ཟླ་བ ༧ ཚེས ༡ ཉིན། ཅིས་ཕུའུ་ཀྲུའུ་རེན་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O23864C2O00592GC89692GC8977","title":["སྤྱི་ལོ ༡༩༤༩ ལོའི་ཟླ་བ ༡༠ ཚེས ༡ ཉིན་ཀྲུང་ཧཱ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་དབུ་བརྙེས་པར། ༧གོང་ས་མཆོག་གིས་ཀྲུའུ་ཞི་མའོ་ཙེ་ཏུང་དང་སྤྱི་ཁྱབ་སི་ལིང་ཀྲུའུ་གཉིས་ལ་གློག་འཕྲིན་ཐོག་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC90112GC90202GC90292GC90382GC90472GC90562GC90652GC9108","title":["སྤྱི་ལོ ༡༩༨༧ ལོའི་ཟླ་བ ༢ ཚེས ༥ ཉིན། པཎ་ཆེན་རིན་པོ་ཆེས་བློ་མཐུན་ཡའོ་དབྱི་ལིན་ལ་སྤྲིངས་པའི་འཕྲིན་ཡིག"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89912GC90002GC90092GC90182GC90272GC90362GC90452GC90542GC9097","title":["སྤྱི་ལོ ༡༩༨༣ ལོའི་ཟླ་བ ༦ ཚེས ༡༣ ཉིན་བོད་རང་སྐྱོང་ལྗོངས་དང་སྲིད་གཞུང་ལ་ཕུལ་བའི་ཕྱག་བྲིས།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC8985","title":["སྤྱི་ལོ ༡༩༥༤ ཤིང་རྟ་ཟླ་བ ༤ ཚེས ༢༣ ཉིན ༧གོང་ས་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་གཟིགས་མཆོག་ལ། ནང་མ་སྤྲོས་མེད་ཀྱི་ཞུ་བ་ཕུལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89922GC90012GC90102GC90192GC90282GC90372GC90462GC9089","title":["ཆུ་ཡོས་སྤྱི་ལོ༡༩༦༣ ཟླ་བ ༨ ཚེས ༣ ཉིན། ཡོངས་འཛིན་རིན་པོ་ཆེར་གནང་བའི་ཆབ་ཤོག"]},{"id":"O23864C2O00592GC89692GC89772GC89892GC89982GC90072GC90162GC90252GC90342GC90432GC90522GC9095","title":["སྤྱི་ལོ ༡༩༨༠ ཟླ་བ ༥ ཚེས ༡༩ ཉིན། ཡོངས་འཛིན་རྒྱ་ཡག་རིན་པོ་ཆེ་མཆོག་ལ་ཕུལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89902GC89992GC90082GC90172GC90262GC90352GC90442GC90532GC9096","title":["༧གོང་ས་ཆེན་པོས་བོད་ཆུ་ཕག་ལོའི་ཟླ་བ ༥ ཚེས ༡༥ དང་།  \nསྤྱི་ལོ ༡༩༨༣ ལོར་བསྩལ་བའི་བཀའ་ཟིན།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC90142GC90232GC90322GC90412GC90502GC90592GC9068","title":["སྤྱི་ལོ ༡༩༨༧ ཟླ་བ ༡༠ ཚེས ༢༢ ལ། པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས། མཚོ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་བོད་སྨན་ཁང་གི་ཆེད་དུ་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89892GC89982GC90072GC90162GC90252GC90342GC90432GC90522GC90612GC9104","title":["སྤྱི་ལོ ༡༩༨༦ ཟླ་བ ༡ ཚེས ༡ ཉིན། པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་མཆོག་མཚོ་སྔོན་མི་རིགས་དགེ་འོས་ཆེད་སྦྱོང་སློབ་གྲྭའི་མཚན་འཛིན་ཞའོ་ཀྲང་དུ་གདན་འདྲེན་ཞུས་པ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89942GC9003","title":["ཆུ་སྟག་སྤྱི་ལོ ༡༩༦༣ ཟླ་བ ༡ ཚེས ༡༨ ཉིན། ཧོང་སིང་ཀྲང་ལ་བསྩལ་བའི་བཀའ་ཡིག"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC90112GC90202GC90292GC90382GC90472GC90562GC9099","title":["སྤྱི་ལོ ༡༩༨༦ ཟླ་བ ༨ ཚེས ༢ ཉིན། བཀྲས་དགོན་དམངས་གཙོ་བདག་གཉེར་ཨུ་ཡོན་ལྷན་ཁང་ལ་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89922GC90012GC90102GC90192GC90282GC90372GC90462GC90552GC90642GC9107","title":["སྤྱི་ལོ ༡༩༨༦ ལོའི་ཟླ་བ ༤ ཚེས ༡༦ ཉིན། པཎ་ཆེན་རིན་པོ་ཆེས་བློ་མཐུན་ཡའོ་དབྱི་ལིན་ལ་སྤྲིངས་པའི་འཕྲིན་ཡིག"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC90142GC90232GC90322GC90412GC90502GC9093","title":["ཤིང་འབྲུག་སྤྱི་ལོ ༡༩༦༤ ཟླ་བ ༥ ཚེས ༢༡ ཉིན། དཀྱིལ་དཀེན་བློ་བཟང་བཟོད་པར་བསྩལ་བའི་ཆབ་ཤོག"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC90132GC90222GC90312GC90402GC90492GC90582GC9101","title":["སྤྱི་ལོ ༡༩༨༥ ཟླ་བ ༨ ཚེས ༦ ཉིན་པེ་ཏེ་ཧོ་ནས། གོང་ཁའི་རྩྭ་ས་རྩོད་གླེང་བཟླུམས་པར་གློག་འཕྲིན་ཞལ་གསུངས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC8991","title":["ས་ཁྱི་ཟླ་བ ༥ ཚེས ༨ ཉིན། གྲྭ་སྐོར་རྟེན་འབུལ་ཏཱ་བླ་མ་ནོར་བྲང་པས་རྒྱལ་དབང་མཆོག་ལ་རྩེ་ནས་ཕྱག་བསམ་འབུལ་གནང་གི་མ་ཟིན།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89922GC9001","title":["ཆུ་སྟག་སྤྱི་ལོ ༡༩༦༢ ཟླ་བ ༧ ཚེས ༢༧ ཉིན། དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་ཤེས་རབ་མཚན་ཅན་མཆོག་ལ་བསྩལ་བའི་ཆབ་ཤོག"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89912GC9000","title":["ཟུར་མོལ་ཕྲན་བུ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC90132GC90222GC90312GC90402GC90492GC9092","title":["ཤིང་འབྲུག་སྤྱི་ལོ ༡༩༦༤ ཟླ་བ ༡ ཚེས ༡༣ ཉིན། རྐང་ཚཱ་དགོན་འདུས་ཚོགས་ལ་གནང་བའི་བཀའ་ཡིག"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89912GC90002GC90092GC90182GC90272GC90362GC90452GC9088","title":["ཆུ་ཡོས་སྤྱི་ལོ ༡༩༦༣ ལོའི་ཟླ་བ ༧ ཚེས ༡ ཉིན། ཏཱ་བླ་མ་ངག་དབང་སྦྱིན་པ་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC8984","title":["སྤྱི་ལོ ༡༩༥༣ ཆུ་སྦྲུལ་ཟླ་བ ༡ ཚེས ༥ ཉིན ༧གོང་ས་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་གཟིགས་མཆོག་ལ། ནང་མ་སྤྲོས་མེད་ཀྱི་ཞུ་བ་ཕུལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89902GC89992GC90082GC90172GC90262GC90352GC90442GC90532GC90622GC9105","title":["སྤྱི་ལོ ༡༩༨༦ ཟླ་བ ༡ ཚེས ༢༢ ལ། པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་མཆོག་མཚོ་སྔོན་མི་རིགས་དགེ་འོས་ཆེད་སྦྱོང་སློབ་གྲྭ་ལ་གདན་འདྲེན་ཞུས་པ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC8996","title":["ལྕགས་གླང་སྤྱི་ལོ ༡༩༦༡ ལོའི་ཟླ་བ ༡༡ ཚེས ༢༤ ཉིན། གསོལ་ཆེ་དམ་ཆོས་ཡར་འཕེལ་དང་། ཏཱ་བླ་མ་ཐུབ་བསྟན་ཉི་མ་ཐུན་མོང་ལ་བསྩལ་བའི་བཀའ་ཡིག"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89912GC90002GC90092GC90182GC90272GC90362GC90452GC90542GC90632GC9106","title":["སྤྱི་ལོ ༡༩༨༦ ཟླ་བ ༡ ཚེས ༢༢ ལ། པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་མཆོག་དགེ་འོས་སློབ་གྲྭའི་མཚན་འཛིན་སློབ་གཙོར་གདན་འདྲེན་ཞུས་པ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC8994","title":["སྤྱི་ལོ ༡༩༦༡ ལོའི་ཟླ་བ ༧ ཚེས ༢༥ ཉིན།  པེ་ཅིན་ཏུང་ཅའོ་རྨིས་ཤའ་ཨར་ཧྲེ་པཱ་ཧའོ་ནས། འཕགས་པ་ལྷ་བོད་ལ་སྔོན་ཕེབས་མདུན། ༧གོང་ས་ཆེན་པོའི་གཉེར་ཆེ་བློ་བཟང་དགེ་ལེགས་སོགས་ལ་སོ་སོར་བཀའ་ཡིག་བསྩལ་བའི་ཞལ་བཤུས་རིམ་འགོད་གཤམ་གསལ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC90062GC90152GC90242GC90332GC90422GC90512GC90602GC9103","title":["སྤྱི་ལོ ༡༩༨༦ ལོའི་ཟླ་བ ༡ ཚེས ༣༡ ཉིན། མཚོ་སྔོན་བོད་རིགས་རང་སྐྱོང་ཁུལ་གྱི་ཏང་ཨུད་དང་སྲིད་གཞུང་གི་འགན་འཁུར་རྣམ་པར་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89942GC90032GC90122GC90212GC90302GC90392GC90482GC90572GC9066","title":["པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས། མཚོ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་དངོས་འཛོམས་ཁང་ལ་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC9002","title":["ཆུ་སྟག་སྤྱི་ལོ ༡༩༦༢ ཟླ་བ ༡༡ ཚེས ༢༣ ཉིན། ཡོངས་འཛིན་རྒྱ་ཡག་རིན་པོ་ཆེར་ཕུལ་བའི་ཆབ་ཤོག"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC90052GC90142GC90232GC90322GC90412GC90502GC90592GC9102","title":["སྤྱི་ལོ ༡༩༨༦ ལོའི་ཟླ་བ ༡ ཚེས ༤ ཉིན་གྱི་ཕྱི་དྲོར། གོང་ཁའི་རྩྭ་ས་རྩོད་གླེང་བཟླུམས་པར་གློག་སྐད་ཞལ་གསུངས་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC9006","title":["ཆུ་ཡོས་སྤྱི་ལོ ༡༩༦༣ ཟླ་བ ༦ ཚེས ༡༥ ཉིན། ཏཱ་བླ་མ་ངག་དབང་ཐུབ་ཟུར་དང་ལྡན་ལྷུན་ཐུན་མོང་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89902GC8999","title":["ཆུ་སྟག་སྤྱི་ལོ ༡༩༦༢ ཟླ་བ ༧ ཚེས ༢༥ ཉིན། སྐལ་བཟང་ཆོས་འབྱོར་ལ་བསྩལ་བའི་བཀའ་ཡིག"]},{"id":"O23864C2O00592GC89692GC89772GC8989","title":["སྤྱི་ལོ ༡༩༥༥ ཤིང་ལུག་ཟླ་བ ༧ ཚེས ༥ ཉིན ༧གོང་ས་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་གཟིགས་མཆོག་ལ། ནང་མ་སྤྲོས་མེད་ཀྱི་ཞུ་གསོལ་ཕུལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89842GC89962GC9005","title":["ཆུ་ཡོས་སྤྱི་ལོ ༡༩༦༣ ཟླ་བ ༤ ཚེས ༧ ཉིན། སྐུའི་ཞང་པོ་རྒྱལ་མཚན་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89942GC90032GC90122GC90212GC90302GC90392GC90482GC90572GC9100","title":["སྤྱི་ལོ ༡༩༨༥ ཟླ་བ ༨ ཚེས ༦ ཉིན་པེ་ཏེ་ཧོ་ནས། གོང་ཁའི་རྩྭ་ས་རྩོད་གླེང་བཟླུམས་པར་འཕྲིན་ཡིག་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC8992","title":["སྤྱི་ལོ ༡༩༦༠ ལོའི་སྤྱི་ཟླ ༧ ནས་བཟུང ༧གོང་ས་ཆེན་པོ་མཆོག་གིས་རང་རྒྱལ་གྱི་གཙོ་འཛིན་ཁག་སོགས་ལ་བཀའ་ཡིག་དང་། བཀའ་ལྟར་འབུལ་གནང་མཛད་པའི་བཀའ་ཟིན་ཁག་བསྟར་ཆགས་སུ་བཀོད་པ།"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC8981","title":["སྤྱི་ལོ ༡༩༥༢ ཆུ་འབྲུག་ཟླ་བ ༦ ཚེས ༨ ཉིན ༧གོང་ས་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་གཟིགས་མཆོག་ལ། ནང་མ་སྤྲོས་མེད་ཀྱི་ཞུ་བ་ཕུལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC90062GC90152GC90242GC90332GC90422GC90512GC90602GC9069","title":["པཎ་ཆེན་རིན་པོ་ཆེས་བློ་མཐུན་ལི་ཐེ་དབྱིན་ལ་སྤྲིངས་པའི་འཕྲིན་ཡིག"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC89812GC89932GC90022GC90112GC90202GC90292GC90382GC90472GC9090","title":["ཆུ་ཡོས་སྤྱི་ལོ ༡༩༦༣ ཟླ་བ ༩ ཚེས ༦ ཉིན། སྐྱབས་མཆོག་རྒྱ་ཡག་རིན་པོ་ཆེར་ཕུལ་བའི་ཆབ་ཤོག"]},{"id":"O23864C2O00592GC89692GC89772GC89892GC8998","title":["ཆུ་སྟག་སྤྱི་ལོ ༡༩༦༢ ཟླ་བ ༡ ཚེས ༨ ཉིན། བསམ་མདོ་དགོན་ཆེན་བཀྲ་ཤིས་ཐོས་བསམ་ཆོས་འཁོར་གླིང་ལ་བསྩལ་བའི་ཆབ་ཤོག"]},{"id":"O23864C2O00592GC89692GC89712GC89782GC8990","title":["སྤྱི་ལོ ༡༩༥༧ ལོའི་ཟླ་བ ༢ ཚེས ༢༤ དང་། རབ་བྱུང ༡༦ པའི་མེ་སྤྲེ་བོད་ཟླ་བ ༡༢ ཚེས ༢༥ ཉིན་རྒྱལ་བའི་དབང་པོ་རྒྱ་གར་ནས་ཚུར་ཕེབས་སྐབས་རྒྱལ་རྩེར་མཚམས་ཞུ་གཉིས་པ་དང་། ཆབ་སྦྲགས་བཀྲས་ལྷུན་གདན་སར་ཞབས་འཁོད་ལྷོད་བཞུགས་ཡོང་བའི་སྐོར།"]},{"id":"O23864C2O00592GC89692GC89772GC8980","title":["སྤྱི་ལོ ༡༩༥༢ ཆུ་འབྲུག་ཟླ་བ ༣ ཚེས ༡༧ ཉིན ༧གོང་ས་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་གཟིགས་མཆོག་ལ། པཎ་ཆེན་ཨེར་ཏི་ནས་གནད་ཆེའི་ནང་སྙན་ཞུ་དོན་ཕུལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC8983","title":["སྤྱི་ལོ ༡༩༥༢ ཆུ་འབྲུག་ཟླ་བ ༡༢ ཚེས ༢༨ ཉིན ༧གོང་ས་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་གཟིགས་མཆོག་ལ། ནང་མ་སྤྲོས་མེད་ཀྱི་ཞུ་བ་ཕུལ་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC8997","title":["ལྕགས་གླང་སྤྱི་ལོ ༡༩༦༡ ལོའི་ཟླ་བ ༡༢ ཚེས ༢༤ ཉིན། ལྷ་སྨོན་ཡེ་ཤེས་ཚུལ་ཁྲིམས་དང་བཀྲས་ལྷུན་དམངས་བདག་ཀྲུའུ་རེན་ལས་ཚབ་ཀྱིས་གཙོས་ལས་བྱེད་ཐུན་མོང་ལ་བཀའ་ཡིག་བསྩལ་བའི་ཞལ་བཤུས།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89852GC89972GC90062GC90152GC90242GC90332GC90422GC90512GC9094","title":["སྤྱི་ལོ ༡༩༧༩ ཟླ་བ ༨ ཚེས ༢༡ ཉིན། པེ་ཅིན་ནས་ཡོངས་འཛིན་རྒྱ་ཡག་རིན་པོ་ཆེ་མཆོག་ལ་ཕུལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89922GC90012GC90102GC90192GC90282GC90372GC90462GC90552GC9098","title":["སྤྱི་ལོ ༡༩༨༥ ལོའི་ཟླ་བ ༣ ཚེས ༧ ཉིན། ༧གོང་ས་སྐྱབས་མགོན་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་སྐུ་ཕྲེང་བཅུ་གསུམ་པ་ཆེན་པོས་རང་གདན་འདུས་མང་ལ་གནང་བའི་བཀའ་ཡིག"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC8979","title":["སྤྱི་ལོ ༡༩༥༢ ལོའི་ཆུ་འབྲུག་བོད་ཟླ ༦ ཚེས ༢ ཉིན་པཎ་ཆེན་རིན་པོ་ཆེ་མཆོག་ནས་བཀྲས་ལྷུན་དང་ས་གནས་སྲིད་གཞུང་དབར་དོན་གནད་ཐག་གཅོད་ཐུབ་པའི་རེ་བ་ཡོད་སྐོར་བཀྲས་ལྷུན་གཟིགས་སྐྱབས་སོགས་ལ་གནང་བ།"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89942GC90032GC90122GC90212GC90302GC90392GC90482GC90572GC90662GC9109","title":["པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས། མཚོ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་མི་དམངས་ཚོགས་ཆེན་རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་ལ་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC90042GC90132GC90222GC90312GC90402GC90492GC90582GC9067","title":["པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས། མཚོ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་གྱི་བོད་སྨན་བཟོ་གྲྭྲ་བསྩལ་བ།"]},{"id":"O23864C2O00592GC89692GC89772GC89802GC89832GC89952GC9004","title":["ཆུ་ཡོས་སྤྱི་ལོ ༡༩༦༣ ཟླ་བ ༤ ཚེས ༧ ཉིན། བིས་མདོ་དགོན་ཆེན་འདུས་སྡེར་བསྩལ་བའི་ཆབ་ཤོག"]},{"id":"O23864C2O00592GC89692GC89712GC89722GC89792GC89822GC89942GC90032GC90122GC90212GC90302GC90392GC90482GC9091","title":["ཤིང་འབྲུག་སྤྱི་ལོ ༡༩༦༤ ཟླ་བ ༡ ཚེས ༡༣ ཉིན། བིས་མདོ་དགོན་ཆེན་འདུས་ཚོགས་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O23864C2O0041","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྨིན་བྱེད་དབང་གི་སྔོན་འགྲོ་སྟ་གོན་གྱི་རིམ་པ།"]},{"id":"O23864C2O0039","title":["སྣང་མཐིལ་སྒྱུ་འཕྲུལ ༧གོང་ས་སྐྱབས་མགོན་ཐམས་ཅད་མཁྱེན་པ་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན་དབང་བཟང་པོའི་གསུང་འབུམ་ག་པའི་དཀར་ཆག་མ་ཎིའི་དོ་ཤལ།"]}]}