{"isOutlineOf":"W24031","nodes":[{"id":"O24031C2O00221PD168532"},{"id":"O24031C2O00041PD1685441PD168583","title":["བསྟན་པའི་སྙིང་པོ་གསང་ཆེན་སྔ་འགྱུར་ངེས་དོན་དབང་པོའི་ཆོས་ཀྱི་འབྱུང་བ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་མཁས་པ་དགའ་བྱེད་ངོ་མཚར་གཏམ་གྱི་རོལ་མཚོ།（༣）"]},{"id":"O24031C2O00271PD168536","title":["ཀ༤༽བྱེ་བྲག་གཏེར་གྱི་བསྟན་པ་རྒྱ་ཆེར་འཕེལ་ཚུལ།  （སྨད།"]},{"id":"O24031C2O00281PD168537","title":["ཀ༥༽ནང་གསེས་ཟབ་མོ་དག་སྣང་གི་ཚུལ་རྣམས་བྱུང་ཚུལ།（སྟོད།）"]},{"id":"O24031C2O0029"},{"id":"O24031C2O0031","title":["ཀ༥༽ནང་གསེས་ཟབ་མོ་དག་སྣང་གི་ཚུལ་རྣམས་བྱུང་ཚུལ། （སྨད།）"]},{"id":"O24031C2O0032","title":["ཀ༦༽སྔ་འགྱུར་རྙིང་མའི་དགོན་གནས་དང་བསྟན་པའི་རྒྱུན་སྐྱོང་བ་ཇི་ཙམ་བཞུགས་པའི་གདན་རབས།"]},{"id":"O24031C2O0033","title":["ཀ༧༽ཞར་བྱུང་སྔགས་གསར་མར་གྲགས་པ་རྣམས་ཇི་ལྟར་བྱུང་ཚུལ་འཕྲོས་དོན་དང་བཅས་པ།"]},{"id":"O24031C2O0034","title":["ཁ༡༽ སྔགས་སྤྱིའི་བྱུང་ཚུལ།"]},{"id":"O24031C2O0035","title":["ཁ༢༽བྱེ་བྲག་གྲུབ་མཐའ་སོ་སོའི་རྣམ་བཞག"]},{"id":"O24031C2O0036","title":["ཁ༣༽འཕྲོས་དོན་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O24031C2O0037","title":["ཀ༨༽རིག་གནས་ལྔ་ལས་ཕྱི་མ་བཞི་ཡན་ལག་དང་བཅས་པ་བྱུང་ཚུལ་དང་བསྟན་པའི་གནས་ཚད་བཤད་པ།"]},{"id":"O24031C2O0038","title":["ཁ༡༽ཐུན་མོར་རིག་གནས་ཀྱི་སྐོར་ཇི་ལྟར་བྱུང་བའི་ཚུལ།"]},{"id":"O24031C2O0039","title":["ཁ༢༽བསྟན་པའི་གནས་ཚུལ་བཤད་པ།"]},{"id":"O24031C2O00041PD1685441PD1685831PD168586","title":["བསྟན་པའི་སྙིང་པོ་གསང་ཆེན་སྔ་འགྱུར་ངེས་དོན་དབང་པོའི་ཆོས་ཀྱི་འབྱུང་བ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་མཁས་པ་དགའ་བྱེད་ངོ་མཚར་གཏམ་གྱི་རོལ་མཚོ།（༤）"]},{"id":"O24031C2O0022"},{"id":"O24031C2O00041PD168544","title":["བསྟན་པའི་སྙིང་པོ་གསང་ཆེན་སྔ་འགྱུར་ངེས་དོན་དབང་པོའི་ཆོས་ཀྱི་འབྱུང་བ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་མཁས་པ་དགའ་བྱེད་ངོ་མཚར་གཏམ་གྱི་རོལ་མཚོ།（༢）"]},{"id":"O24031C2O0024","title":["ཀ༣༽སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པའི་བསྟན་པ་དང་རིང་ལུགས་འཛིན་པའི་སྐྱེས་བུ་རྣམས་ཇི་ལྟར་བྱུང་བ།（སྨད།）"]},{"id":"O24031C2O0025","title":["ཀ༤༽བྱེ་བྲག་གཏེར་གྱི་བསྟན་པ་རྒྱ་ཆེར་འཕེལ་ཚུལ།  （སྟོད།）"]},{"id":"O24031C2O0001"},{"id":"O24031C2O0003","title":["རིན་ཆེན་གཏེར་གྱི་མཛོད་ཆེན་མོའི་རྒྱབ་ཆོས་སུ་སྔ་འགྱུར་བའི་མཁས་གྲུབ་ཆེན་པོ་རྣམས་ཀྱི་གསུང་ལེགས་བཤད་ཀྱི་སྐོར་དང་། གཏེར་རྙིང་དཀོན་ལ་ཟབ་པ་གང་རྙེད་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པའི་གླེགས་བམ་རྣམས་ཀྱི་དཀར་ཆག་སྲིད་ཞིའི་རྒུད་སེལ་ནོར་བུའི་གསང་མཛོད།"]},{"id":"O24031C2O0004","title":["བསྟན་པའི་སྙིང་པོ་གསང་ཆེན་སྔ་འགྱུར་ངེས་དོན་དབང་པོའི་ཆོས་ཀྱི་འབྱུང་བ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་མཁས་པ་དགའ་བྱེད་ངོ་མཚར་གཏམ་གྱི་རོལ་མཚོ།（༡）"]},{"id":"O24031C2O0005","title":["མཆོད་བརྗོད།"]},{"id":"O24031C2O0006","title":["ཀ༡༽གང་གིས་བསྟན་པའི་སྟོན་པ་བྱོན་ཚུལ་དང་དེས་དམ་པའི་ཆོས་ཇི་ལྟར་གསུངས་པའི་ཚུལ།"]},{"id":"O24031C2O0007","title":["ཁ༡༽སྟོན་པ་སངས་རྒྱས་བྱོན་པའི་ཚུལ།"]},{"id":"O24031C2O0008","title":["ག༡༽གང་དུ་བྱོན་པའི་གཞི་སྣོད་བཅུད་ཀྱི་འཇིག་རྟེན་རྣམ་པར་གཞག་པ་བསྟན་པ།"]},{"id":"O24031C2O0009","title":["ག༢༽སངས་རྒྱས་འཇིག་རྟེན་དུ་བྱོན་ཚུལ།"]},{"id":"O24031C2O0010","title":["ང༡༽ཐེག་པ་ཐུན་མོང་པའི་བཞེད་ཚུལ།"]},{"id":"O24031C2O0011","title":["ང༢༽ཐུན་མོང་མ་ཡིན་པའི་ལུགས་ཀྱི་རྣམ་གཞག་མདོར་བསྡུས།"]},{"id":"O24031C2O0012","title":["ཅ༡༽ཐེག་ཆེན་གྱི་མདོ་རྒྱུད་རྣམས་ནས་གསུངས་པ་ལྟར་འཆད་པ།"]},{"id":"O24031C2O0013","title":["ཅ༢༽བྱེ་བྲག་འོད་གསལ་རྡོ་རྗེ་སྙིང་པོ་ཐེག་མཆོག་རྫོགས་པ་ཆེན་པོའི་ལུགས་ལྟར་འཆད་པ།"]},{"id":"O24031C2O0014","title":["ཁ༢༽སྟོན་པ་དེ་དག་གིས་བསྟན་པ་དམ་པའི་ཆོས་ཇི་ལྟར་གསུངས་པའི་ཚུལ།"]},{"id":"O24031C2O0015","title":["ག༡༽ཆོས་འཁོར་གསུམ་གྱི་རྣམ་གཞག་སྤྱིར་བསྟན་པ།"]},{"id":"O24031C2O0016","title":["ག༢༽ཐེག་དགུའི་རྣམ་གཞག་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O24031C2O0017","title":["ག༣༽བཀའི་བསྡུ་བ་ཇི་ལྟར་བྱུང་བའི་ཚུལ།"]},{"id":"O24031C2O0018","title":["ཀ༢༽བསྟན་པ་དེ་ཉིད་འཕགས་བོད་ཀྱི་ཡུལ་དུ་ཇི་ལྟར་བྱོན་ཚུལ།"]},{"id":"O24031C2O0019","title":["ཁ༡༽རྒྱ་གར་འཕགས་ཡུལ་དུ་ཇི་ལྟར་བྱུང་བའི་ཚུལ་བརྗོད་པ།"]},{"id":"O24031C2O0020","title":["ཁ༢༽བོད་ཡུལ་དུ་བསྟན་པ་རིན་པོ་ཆེ་དེ་ཉིད་ཇི་ལྟར་བྱོན་ཅིང་བསྐྱངས་པའི་ཚུལ།"]},{"id":"O24031C2O0021","title":["ཀ༣༽སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པའི་བསྟན་པ་དང་རིང་ལུགས་འཛིན་པའི་སྐྱེས་བུ་རྣམས་ཇི་ལྟར་བྱུང་བ།（སྟོད།）"]}]}