{"isOutlineOf":"W24052","nodes":[{"id":"O24052C2O0035"},{"id":"O24052C2O0037","title":["པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O24052C2O0038","title":["ཐེག་པ་ཆེན་པོ་མདོ་སྡེ་རྒྱན་གྱི་ཚིག་དོན་ངོ་སྤྲོད་ཐུབ་བསྟན་རྒྱས་པའི་འབྲས་བུ།"]},{"id":"O24052C2O0039","title":["སེམས་ཀྱི་སྲུང་མ།"]},{"id":"O24052C2O0040"},{"id":"O24052C2O0044","title":["གཉིས་ཚན་གྱི་སྐོར།"]},{"id":"O24052C2O0062","title":["མ་ཎིའི་ངོ་བོ་དང་མ་ཎིའི་ཕན་ཡོན་བཅས་ཀྱི་བཤད་པ།"]},{"id":"O24052C2O0079","title":["རྡོར་སེམས་བསྒོམ་བཟླས་ཀྱི་ཡི་གེ་བརྒྱ་པའི་སྔགས་དོན།"]},{"id":"O24052C2O0134","title":["འདུ་ཁང་རྣམས་ཀྱི་མཐོ་ཁ་འགས་སྟངས་དང་རྟེན་དང་དེབ་རིའི་སྐོར།"]},{"id":"O24052C2O0108","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་མཚོ་མ་དྲོས་པར་དངོས་སུ་བྱོན་པའི་ཁུངས།"]},{"id":"O24052C2O0057","title":["འཇིག་རྟེན་གྱི་ཁམས་འདིའི་དག་ཞིང་ལྔར་གྲགས་པ་རྣམས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0104","title":["རྒྱ་གར་འཕགས་པའི་ཡུལ་གྱི་གནས་ཆེན་འགའ་རེའི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0075","title":["བཅུ་གསུམ་ཚན་པ།"]},{"id":"O24052C2O0053","title":["བཞི་ཚན་པ།"]},{"id":"O24052C2O0048","title":["ཆོས་ཀྱི་ཕུང་པོའི་སྐོར།"]},{"id":"O24052C2O0131","title":["ཇོ་བོ་རྗེའི་གསུང་རྒྱུན་དང་མཁར་སིལ་མཚོན་དོན།"]},{"id":"O24052C2O0117","title":["སྟག་སེང་ཁྱུང་འབྲུག་བྲིས་སྲོལ་དང་བོད་ཆོལ་གསུམ་དང་རྒྱལ་རབས་རིམ་པར་བྱུང་ཚུལ།"]},{"id":"O24052C2O0088","title":["འཁོར་བ་ལ་ཐོག་མཐའ་ཡོད་མེད་བརྟགས་པ།"]},{"id":"O24052C2O0072","title":["བཅུ་ཚན་པ།"]},{"id":"O24052C2O0050","title":["ཁམས་ཚན་དང་མི་ཚན་ཟེར་བའི་དོན།"]},{"id":"O24052C2O0144","title":["མཚན་ཉིད་རྩོད་སྒྲའི་སྐབས་དམིགས་རྣམ་སྦྱོངས་ཚུལ།"]},{"id":"O24052C2O0114","title":["བོད་ལ་རི་མོའི་སྲོལ་བྱུང་ཚུལ་དང་རྒྱ་བོད་ཧོར་གསུམ་གྱི་ལོ་རྒྱུས་ཐོར་བུ།"]},{"id":"O24052C2O0085","title":["ལས་འབྲས་ཆུད་མི་ཟ་བའི་ཚུལ་ནང་པའི་གྲུབ་མཐའ་སྨྲ་བ་རྣམས་ཀྱི་འདོད་ཚུལ།"]},{"id":"O24052C2O0135","title":["སོག་པོ་སྟག་ཁྲིད་ཀྱི་ལོ་རྒྱུས་དང་ལྷ་སའི་སྒྲ་བཤད།"]},{"id":"O24052C2O0081","title":["ཤེས་རབ་སྙིང་པོའི་སྔགས་དོན།"]},{"id":"O24052C2O0058","title":["ཤེར་ཕྱིན་གྱི་མདོ་འཇིག་རྟེན་གསུམ་དུ་ཇི་ལྟར་བྱུང་ཚུལ་གྱི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0141","title":["བསྟན་པ་འདིའི་དབང་དུ་བྱས་ནས་འཇིག་རྟེན་གྱི་ཁམས་འདིར་སངས་རྒྱས་ཀྱི་སྐུ་གསུམ་ཐུགས་རྟེན་ཐོག་མར་བྱུང་བའི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0127","title":["ར་མ་ཎཱའི་སྐྱེས་ཡུལ་ཐང་ཟིང་གི་ལམ་ཡིག་ལས་བཤད་པ་འཛམ་གླིང་སྤྱི་བཤད་ལས་འགྲེལ་ཚུལ་དང་མངྒོོ་སོག་པོའི་བྱུང་ཁུངས།"]},{"id":"O24052C2O0098","title":["ཚེ་མར་འགྲིབ་ཚེ་མི་ཚེ་བརྒྱ་མན་དང་། མི་ཚེ་ཡར་འཕེལ་གྱི་སྐབས་སུ་མཆོག་གི་སྤྲུལ་སྐུ་འཇིག་རྟེན་གྱི་ཁམས་དངོས་སུ་མི་བྱོན་པའི་རྒྱུ་མཚན།"]},{"id":"O24052C2O0094","title":["དཔག་ཚུལ་བརྩི་ཚུལ།"]},{"id":"O24052C2O0124","title":["ཧནྟུ་དང་མུ་སཱལ་མན་གཉིས་ཀྱི་ཁྱད་པར་སངས་རྒྱས་ཀྱིབསྟན་པ་ལ་གནས་མི་གནས་ཀྱི་ས་མཚམས།"]},{"id":"O24052C2O0095","title":["འཇིག་རྟེན་གྱི་ཁམས་རྣམས་སྐྱེ་འཇིག་དུས་མཉམ་ཡིན་མིན་གྱི་ཚུལ།"]},{"id":"O24052C2O0110","title":["ལུང་ཕྲན་ཚེགས་དང་ཆོ་འཕྲུལ་བསྟན་པའི་མདོ།"]},{"id":"O24052C2O0091","title":["འཁོར་རྩའི་གཉེན་པོ། འཁོར་བ་ལས་གྲོལ་བའི་ཐབས་བཤད་པ།"]},{"id":"O24052C2O0137","title":["སྟག་ལུང་བྲག་རིན་པོ་ཆེའི་ལྟ་བ་རྙེད་པའི་སྐོར་དང་ཤེར་ཕྱིན་གྱི་མདོ་གསུང་དུས་ཀྱི་སྐོར།"]},{"id":"O24052C2O0123","title":["རྒྱ་གར་ནག་གི་ཁྱད་པར།"]},{"id":"O24052C2O0068","title":["བརྒྱད་ཚན་པ།"]},{"id":"O24052C2O0046","title":["སྐུ་གསུང་ཐུགས་རྟེན།"]},{"id":"O24052C2O0064","title":["ཐོས་པའི་ངོ་བོ་དང་ཐོས་པའི་ཕན་ཡོན།"]},{"id":"O24052C2O0042","title":["པོད་ཆའི་དཀར་ཆག"]},{"id":"O24052C2O0077","title":["བྱང་སྡོམ་གྱི་བསྲུང་བྱ་རྩ་ལྟུང་བཅོ་བརྒྱད།"]},{"id":"O24052C2O0120","title":["རྒྱ་ནག་གི་ཡུལ་གྲུའི་མིང་རང་སྐད་དུ་འབོད་ལུགས་དང་ནང་པ་དུ་ཙམ་ཡོད་པ།"]},{"id":"O24052C2O0106","title":["མི་ཡི་ལུས་ལ་ཡོད་པའི་སྲིན་བུ་བརྒྱད་ཁྲི་དང་ཤིག་གི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0043","title":["ཐོར་བུ་སྣ་ཚོགས་སྐོར།"]},{"id":"O24052C2O0061","title":["རྒྱ་གར་གྱི་གྲོང་ཁྱེར་ཆེན་པོ་དྲུག་གི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0112","title":["དགེ་འདུན་གྱི་སྡེ་བཙུགས་པ་དང་ཆོས་བསྒྱུར་བ་བཀའ་བསྟན་རྣམས་ལ་ཤློོཀ་བམ་གྲངས་ཐེམས་བྱང་དཀར་ཆག་ཇི་ལྟར་བྱུང་ཚུལ།"]},{"id":"O24052C2O0133","title":["སངས་རྒྱས་གླང་ཆེན་འདུལ་བ་དང་ས་སྐྱ་པཎྜི་ཏ་མུ་སྲིད་བློ་གྲོས་རིན་ཆེན་སེང་གེ་བཅས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0119","title":["རྒྱ་བོད་གཉིས་ཀྱི་ས་མཚམས་དང་ཧོར་བོད་སོག་གསུམ་དང་ཨ་མདོ་ཁམས་པ་བཅས་ཀྱི་སྒྲ་བཤད།"]},{"id":"O24052C2O0056","title":["ཆོས་སྤོང་གི་ལས་ཀྱི་ཉེས་དམིགས"]},{"id":"O24052C2O0074","title":["བཅུ་གཉིས་ཚན་པ།"]},{"id":"O24052C2O0103","title":["ལོ་འགོ་འཛིན་ཚུལ་ལ་མཁས་པའི་བཤད་ཚུལ་མི་འདྲ་བ་ཡོད་ཚུལ།"]},{"id":"O24052C2O0052","title":["ཆོས་གོས་རྣམ་གསུམ་ལ་སྣམ་ཕྲན་དྲས་དྲུབ་བྱ་དགོས་ཚུལ།"]},{"id":"O24052C2O0069","title":["རྒྱ་གར་འཕགས་པའི་ཡུལ་གྱི་གནས་ཆེན་རྣམས་སྐལ་བ་འཇིག་ཀྱང་མི་འཇིག་པའི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0070","title":["སྟོན་པ་སངས་རྒྱུས་ལ་བཀྲ་ཤིས་པའི་རྫས་བརྒྱད་སོགས་ཕུལ་བའི་ལོ་རྒྱུས་དང་བོད་ཀྱི་རོ་བརྒྱ་དང་ལྡན་པའི་ཇ་སྙགས་པའི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0047","title":["ར་མོ་ཆེ་གཉིས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0087","title":["བཅུ་གཉིས་པོ་དེ་དག་ལམ་གསུམ་དུ་འདུ་ཚུལ།"]},{"id":"O24052C2O0130","title":["བོད་ལ་ཕྱིས་སུ་བསྟན་པ་སྟོད་སྨད་ནས་དར་ཚུལ་དང་བོད་ཀྱི་ཆོས་ལུགས་སོ་སོའི་འབྱུང་ཁུངས།"]},{"id":"O24052C2O0116","title":["ཆོ་འཕྲུལ་དུས་ཆེན་དང་ར་ས་འཕྲུལ་སྣང་གཙུག་ལག་ཁང་གི་ལོ་རྒྱུས་སྨོན་ལམ་ཚོགས་མཆོད་སོགས་ཀྱི་སྐོར།"]},{"id":"O24052C2O0071","title":["དགུ་ཚན་པ།"]},{"id":"O24052C2O0143","title":["བཀའ་འགྱུར་ནང་ཡོད་པའི་ལོ་རྒྱུས་འགའ་ཞིག་གི་ཤོག་གྲངས་རྣམས་ཀྱི་ཐོ།"]},{"id":"O24052C2O0129","title":["གསེར་གླིང་པའི་ཁུངས་དང་ལྷ་ས་སྨོན་ལམ་ཆེན་མོའི་དངོས་གཞིའི་སྐབས་ཀྱི་ལོ་རྒྱུས་ཐོར་བུ།"]},{"id":"O24052C2O0084","title":["རྟེན་འབྲེལ་ཡན་ལག་བཅུ་གཉིས་མཚོན་ཚུལ་གྱི་དཔེ་འགོད་ཚུལ་ནི།"]},{"id":"O24052C2O0113","title":["བཀའ་བསྟན་ཇི་ལྟར་བཞེངས་པ་དང་པར་ཤིང་ཇི་ལྟར་བྱུང་ཚུལ།"]},{"id":"O24052C2O0080","title":["བྱམས་པ་དམ་བཅའ་པའི་གཟུངས་སྔགས་ཀྱི་དོན།"]},{"id":"O24052C2O0097","title":["བསྐལ་པ་འདི་ལ་བཟང་པོ་ཞེས་པའི་རྒྱུ་མཚན།"]},{"id":"O24052C2O0140","title":["ཡུམ་གྱི་མདོ་དང་གསང་འདུས་པ་གཉིས་ཀྱི་སྔགས།"]},{"id":"O24052C2O0126","title":["ཁ་བཏགས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0093","title":["ཆུ་ཚོད་འཁོར་ལོའི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0139","title":["ཆེན་པོ་ཧོར་རྒྱལ་རབས་དང་ཡུལ་དར་ཚུལ་ཀླུ་ཡུལ་ནས་གདན་དྲངས་པའི་ལོ་རྒྱུས་དང་འགྲོ་བ་རིགས་དྲུག་རྣམ་རྟོག་ལས་འབྱུང་ཚུལ།"]},{"id":"O24052C2O0066","title":["ཉི་ཟླ་སྐར་གསུམ་གྱི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0090","title":["འཁོར་བར་འཁོར་བའི་ཚུལ། འཁོར་བའི་རྩ་བ།"]},{"id":"O24052C2O0101","title":["བོད་ཀྱི་གྲངས་ཀྱི་རྣམ་གྲངས་བརྩི་ཚུལ།"]},{"id":"O24052C2O0136","title":["སྒོ་མང་མགོན་པོ་རང་བྱོན་སོགས་ཀྱི་སྐོར་དང་ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པ་གྲྭ་སར་ཕེབས་པའི་སྐོར།"]},{"id":"O24052C2O0122","title":["འཕགས་པ་ཐོག་མེད་ཀྱིས་བྱམས་མགོན་སྒྲུབ་ཚུལ་དང་འབྲས་སྤུང་དགོན་གྱི་རྟེན་དང་གནས་བཤད།"]},{"id":"O24052C2O0067","title":["ལོ་འགོ་འཛིན་ཚུལ་མི་འདྲ་བ།"]},{"id":"O24052C2O0045","title":["བདེན་པ་གཉིས།"]},{"id":"O24052C2O0063","title":["སྐྱེས་བུ་ཆུང་འབྲིང་ཆེ་གསུམ་འཇོག་ཚུལ་དང་ཁྱད་པར།"]},{"id":"O24052C2O0109","title":["དགེ་སློང་རྣམས་ལ་ཆང་བུ་གཞག་དགོས་པའི་རྒྱུ་མཚན་གྱི་ཁུངས་དང་འཇིག་རྟེན་གྱི་ཡོན་གནས་མདོ་ཁ་པ་ལས་གསུངས་ཚུལ།རྒྱལ་བྱེད་ཚལ་གྱི་རི་མོའི་ཚུལ་བཅས།"]},{"id":"O24052C2O0076","title":["བཅུ་བཞི་ཚན་པ།"]},{"id":"O24052C2O0105","title":["མཐུན་པ་སྤུན་བཞི་དང་ཆོས་ལ་གུས་པ་བྱས་པའི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0054","title":["ཏུན་ཧོང་ཕྱོགས་སོགས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0060","title":["དྲུག་ཚན་པ།"]},{"id":"O24052C2O0049","title":["གསུམ་ཚན་གྱི་སྐོར།"]},{"id":"O24052C2O0089","title":["འཁོར་བའི་ངོ་བོ།"]},{"id":"O24052C2O0132","title":["གྲྭ་ཚང་སོ་སོའི་ཡིག་ཆ་མཛད་པ་པོ་དང་ཁྱིམ་བདག་ཛ་ཏིའི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0118","title":["ཨེ་ཐ་ལེ་ཡཱ་ཁོ་ལོ་མ་འབོག་གིས་མཛད་པའི་འཛམ་གླིང་རྒྱུས་བཤད་ཀྱི་བཤད་ཚུལ་དང་ཨ་རིའི་ཡུལ་གསར་དུ་རྙེད་ཚུལ།"]},{"id":"O24052C2O0055","title":["ལྔ་ཚན་པ།"]},{"id":"O24052C2O0073","title":["བཅུ་གཅིག་ཚན་པ།"]},{"id":"O24052C2O0102","title":["རབ་བྱུང་རྩིས་ཚུལ་དང་དུས་འཁོར་རྒྱ་གར་དང་བོད་རྣམས་སུ་ཇི་ལྟར་དར་ཚུལ།"]},{"id":"O24052C2O0051","title":["ཆོལ་ཁ་གསུམ་གྱི་མིང་བཏགས་ལུགས།"]},{"id":"O24052C2O0086","title":["ཚར་གཅིག་པའི་རྟེན་འབྲེལ་ཡན་ལག་བཅུ་གཉིས་ཚེ་སྔ་ཕྱི་རྣམས་སུ་ཇི་ལྟར་སྒྲུབ་ཚུལ།"]},{"id":"O24052C2O0115","title":["བོད་ལ་དགེ་བཤེས་མཚན་བཏགས་བྱུང་ལུགས་དང་དམ་པའི་ཆོས་ལ་སློབ་གཉེར་བྱ་ཚུལ་བྱེ་བྲག་མདོ་སྔགས་ཀྱི་ཆོས་ཉམས་སུ་ལེན་ལུགས།"]},{"id":"O24052C2O0082","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་གཟུངས་སྔགས།"]},{"id":"O24052C2O0059","title":["སྙོམས་འཇུག་ཚར་ལྔ་སྒོམ་ཚུལ།"]},{"id":"O24052C2O0099","title":["སྒྲོན་མེའི་བསྐལ་བ་དང་མུན་པའི་བསྐལ་བ་ཇི་ལྟར་འབྱུང་ཚུལ།"]},{"id":"O24052C2O0142","title":["རྒྱ་གར་གྱི་ཡིག་རིགས་གྲངས་དང་གསང་ཕུའི་ལོ་རྒྱུས་སོགས།"]},{"id":"O24052C2O0128","title":["ཇོ་བོ་རྗེ་དང་མན་ལུང་གུ་རུ་བྲག་སྒོ་རབ་འབྱམས་ཉག་རེ་ཆོས་གྲགས་ཀུན་མཁྱེན་འཇམ་དབྱངས་སོགས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O24052C2O0083","title":["བདེན་པ་བཞིའི་གཟུགས་བསྙན་སྲིད་པའི་འཁོར་ལོ་ཆ་ལྔ་པའི་ལོ་རྒྱུས་མཚོན་དོན་དང་བཅས་པ་ནི།"]},{"id":"O24052C2O0096","title":["འཇིག་རྟེན་གྱི་ཁམས་འདི་ལ་མི་མཛད་ཅེས་བྱ་བའི་རྒྱུ་མཚན།"]},{"id":"O24052C2O0125","title":["བོད་ལ་བསྟན་པ་སྔ་དར་དང་ཕྱི་དར་གསང་སྔགས་གསར་རྙིང་གི་ཁྱད་པར།"]},{"id":"O24052C2O0111","title":["གངས་ཅན་གྱི་རྒྱལ་རབས་དང་ཆོས་དབུ་བརྙེས་པའི་ལོ་རྒྱུས་ལིའི་ཡུལ་གྱི་དགེ་ཚུལ་གཉིས་བཅས།"]},{"id":"O24052C2O0092","title":["འཁོར་བའི་གནས་འཇིག་རྟེན་གྱི་ཁམས་བཀོད་པ། ཚད། གྲངས་ཡོད་མེད་ཀྱི་ཚུལ་བསྟན་བཅོས་རྣམས་ལས་གསུངས་ཚུལ།"]},{"id":"O24052C2O0138","title":["རྗེ་འཇམ་དབྱངས་ཆོས་རྗེས་མཛད་རྣམ་དང་གསོ་སྦྱོང་གི་འདོན་ཆའི་སྐོར།"]},{"id":"O24052C2O0065","title":["བདུན་ཚན་པ།"]},{"id":"O24052C2O0100","title":["བསྐལ་བ་དང་བསྐལ་ཆེན་རྩིས་ཚུལ།"]},{"id":"O24052C2O0078","title":["བློ་སྦྱོང་གི་བསླབ་བྱ་ཉེར་གཉིས།"]},{"id":"O24052C2O0121","title":["རྒྱ་གར་ནཱ་ལེནྡྲའི་སྐོར་དང་ཀླ་ཀློའི་ཆོས་ཐོག་མར་བྱུང་ཚུལ།"]},{"id":"O24052C2O0107","title":["ནད་པ་ལ་རིམ་གྲོ་བྱས་པའི་ཕན་ཡོན།"]},{"id":"O24052C2O0030"},{"id":"O24052C2O0032","title":["པོད་ང་པའི་དཀར་ཆག"]},{"id":"O24052C2O0033","title":["བསྟན་བཅོས་ཆེན་པོ་དབུ་མ་འཇུག་པའི་ས་བཅད།"]},{"id":"O24052C2O0034","title":["བསྟན་བཅོས་ཆེན་པོ་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་ས་བཅད།"]},{"id":"O24052C2O0009"},{"id":"O24052C2O0021","title":["བྱམས་པའི་སྨོན་ལམ་གྱི་འགྲེལ་བ་བསྡུས་པ།"]},{"id":"O24052C2O0013","title":["རྗེའི་ལེགས་བཤད་གསེར་གྱི་ཕྲེང་བ་ལས་སྐབས་གཉིས་པའི་ས་བཅད།"]},{"id":"O24052C2O0022","title":["སྤྱོད་འཇུག་སྨོན་ལམ་གྱི་ས་བཅད།"]},{"id":"O24052C2O0014","title":["རྗེའི་ལེགས་བཤད་གསེར་གྱི་ཕྲེང་བ་ལས་སྐབས་གསུམ་པའི་ས་བཅད།"]},{"id":"O24052C2O0015","title":["རྗེའི་ལེགས་བཤད་གསེར་གྱི་ཕྲེང་བ་ལས་སྐབས་བཞི་པའི་ས་བཅད།"]},{"id":"O24052C2O0016","title":["རྗེའི་ལེགས་བཤད་གསེར་གྱི་ཕྲེང་བ་ལས་སྐབས་ལྔ་པའི་ས་བཅད།"]},{"id":"O24052C2O0017","title":["རྗེའི་ལེགས་བཤད་གསེར་གྱི་ཕྲེང་བ་ལས་སྐབས་དྲུག་པ་སོགས་ཀྱི་ས་བཅད།"]},{"id":"O24052C2O0018","title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེས་མཛད་པའི་གྲུབ་མཐའ་རྩ་བ་གདོང་ལྔའི་སྒྲ་དབྱངས་ཞེས་བྱ་བའི་ས་བཅད།"]},{"id":"O24052C2O0019","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོའི་ཚིག་དོན་ངོ་སྤྲོད།"]},{"id":"O24052C2O0011","title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O24052C2O0020","title":["བྱམས་པའི་སྨོན་ལམ་གྱི་འགྲེལ་པ།"]},{"id":"O24052C2O0012","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་འགྲེལ་བ་དང་བཅས་པའི་རྒྱ་ཆེར་བཤད་པ་ལེགས་བཤད་གསེར་འཕྲེང་གི་སྐབས་དང་པོའི་ས་བཅད།"]},{"id":"O24052C2O0023"},{"id":"O24052C2O0025","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O24052C2O0026","title":["ནང་པའི་གྲུབ་མཐའ་སྨྲ་བ་བཞིའི་འདོད་ཚུལ་གསལ་བར་བཤད་པ་བློ་གསར་རིག་པའི་སྒོ་འབྱེད་ཅེས་བྱ་བ་ལས་བྱེ་མདོ་གཉིས་ཀྱི་སྐབས།"]},{"id":"O24052C2O0027","title":["ནང་པའི་གྲུབ་མཐའ་སྨྲ་བ་བཞིའི་འདོད་ཚུལ་གསལ་བར་བཤད་པ་བློ་གསར་རིག་པའི་སྒོ་འབྱེད་ཅེས་བྱ་བ་ལས་སེམས་ཙམ་པའི་སྐབས།"]},{"id":"O24052C2O0028","title":["ནང་པའི་གྲུབ་མཐའ་སྨྲ་བ་བཞིའི་འདོད་ཚུལ་གསལ་བར་བཤད་པ་བློ་གསར་རིག་པའི་སྒོ་འབྱེད་ཅེས་བྱ་བ་ལས་དབུ་མ་རང་རྒྱུད་པའི་སྐབས།"]},{"id":"O24052C2O0029","title":["ནང་པའི་གྲུབ་མཐའ་སྨྲ་བ་བཞིའི་འདོད་ཚུལ་གསལ་བར་བཤད་པ་བློ་གསར་རིག་པའི་སྒོ་འབྱེད་ཅེས་བྱ་བ་ལས་དབུ་མ་ཐལ་འགྱུར་བའི་སྐབས།"]},{"id":"O24052C2O0001"},{"id":"O24052C2O0003","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O24052C2O0004","title":["འབྲས་སྒོ་མང་མཁན་ཟུར་ངག་དབང་ཉི་མའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O24052C2O0005","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O24052C2O0006","title":["འབྲས་སྒོ་མང་མཁན་ཟུར་རིན་པོ་ཆེ་ངག་དབང་ཉི་མ་བདག་ཉིད་ཀྱི་ངང་ཚུལ་གསལ་བར་བཀོད་པ་དད་པའི་འཇུག་ངོགས།"]},{"id":"O24052C2O0007","title":["ཆོས་འབྱུང་ལུང་རིགས་སྒྲོན་མེ།"]},{"id":"O24052C2O0008","title":["བསྡུས་གྲྭའི་དཀའ་གནད་མདོར་བསྡུས།"]}]}