{"isOutlineOf":"W25102","nodes":[{"id":"O25102C2O0003","beginsAt":8,"volume":1,"endsAt":13,"title":["མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O25102C2O0005","beginsAt":13,"volume":1,"endsAt":19,"title":["ཁ༡༽ འཁྲུངས་རབས་གསོལ་འདེབས་སྔ་ཕྱིའི་ཚིག་ཟིན་ལ་ཐོན་པ་ཉེར་དགུའི་ཁུངས་མདོར་བསྟན་པ།"]},{"id":"O25102C2O0008","beginsAt":27,"volume":1,"endsAt":31,"title":["ག༢༽ སྐྱེ་ཕྲེང་གཉིས་པ་ངག་དབང་ཀུན་དགའ་བསྟན་འཕེལ།"]},{"id":"O25102C2O0009","beginsAt":31,"volume":1,"endsAt":58,"title":["ག༣༽ སྐྱེ་ཕྲེང་གསུམ་པ་ངག་དབང་ཀུན་དགའ་བསྟན་འཛིན།"]},{"id":"O25102C2O0011","beginsAt":74,"volume":1,"endsAt":86,"title":["ག༥༽ སྐྱེ་ཕྲེང་ལྔ་པ་མི་ཕམ་སྒྲུབ་བརྒྱུད་ཉི་མ།"]},{"id":"O25102C2O0012","beginsAt":86,"volume":1,"endsAt":115,"title":["ག༦༽ སྐྱེ་ཕྲེང་དྲུག་པ་བསྟན་པའི་ཉི་མ།"]},{"id":"O25102C2O0010","beginsAt":58,"volume":1,"endsAt":74,"title":["ག༤༽ སྐྱེ་ཕྲེང་བཞི་པ་བསྟན་འཛིན་ཆོས་ཀྱི་ཉི་མ།"]},{"id":"O25102C2O0013","beginsAt":115,"volume":1,"endsAt":124,"title":["ག༧༽ སྐྱེ་ཕྲེང་བདུན་པ་མི་ཕམ་སངས་རྒྱས་བསྟན་འཛིན།"]},{"id":"O25102C2O0007","beginsAt":20,"volume":1,"endsAt":27,"title":["ག༡༽ སྐྱེ་ཕྲེང་དང་པོ་མདོ་ཁམས་པ་ཀརྨ་བསྟན་འཕེལ།"]},{"id":"O25102C2O0006","beginsAt":19,"volume":1,"endsAt":124,"title":["ཁ༢༽ སྐྱེས་ཕྲེང་བརྒྱུད་མར་བྱོན་པ་བདུན་གྱི་རྟོགས་བརྗོད་བསྡུས་ཚང་དུ་བརྗོད་པ།"]},{"id":"O25102C2O0004","beginsAt":13,"volume":1,"endsAt":124,"title":["ཀ༡༽ སྐུའི་སྐྱེས་རབས་སྔ་མ་རྣམས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས་སུ་བརྗོད་པ།"]},{"id":"O25102C2O0014","beginsAt":124,"volume":1,"endsAt":506,"title":["ཀ༢༽ ད་ལྟའི་སྐྱེས་བུ་ཆེན་པོ་ཉིད་ཀྱི་ལེགས་མཛད་རྣམ་ཐར་གྱི་རིམ་པ་ཅུང་ཟད་རྒྱས་པར་ཕྱེ་སྟེ་བརྗོད་པ།༼སྟོད།༽"]},{"id":"O251023PD151","beginsAt":7,"volume":1,"endsAt":506,"title":["རིགས་ཀུན་འདུས་པའི་བདག་ཉིད་འཁོར་ལོའི་མགོན་པོ་མདོ་ཁམས་བརྒྱད་པ་རིན་པོ་ཆེ་དཔལ་ལྡན་ངག་དབང་མི་ཕམ་སྐལ་བཟང་དོན་བརྒྱུད་ཉི་མ་དགེ་ལེགས་ཕྲིན་ལས་ཀུན་ཁྱབ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་སྡེའི་རྣམ་པར་ཐར་པའི་རིམ་པ་མདོ་ཙམ་བརྗོད་པ་ཨུཏྤལ་གཞོན་ནུའི་ཕྲེང་རྒྱུད། （སྟོད་ཆ།）"]},{"id":"O25102C2O0017","beginsAt":7,"volume":2,"endsAt":474,"title":["ཀ༢༽ ད་ལྟའི་སྐྱེས་བུ་ཆེན་པོ་ཉིད་ཀྱི་ལེགས་མཛད་རྣམ་ཐར་གྱི་རིམ་པ་ཅུང་ཟད་རྒྱས་པར་ཕྱེ་སྟེ་བརྗོད་པ། ༼སྨད།༽"]},{"id":"O25102C2O0018","beginsAt":465,"volume":2,"endsAt":474,"title":["བསྟོད་པ་དང་མཇུག་བྱང་སྨོན་ཚིག"]},{"id":"O251023PD1513PD152","beginsAt":7,"volume":2,"endsAt":474,"title":["རིགས་ཀུན་འདུས་པའི་བདག་ཉིད་འཁོར་ལོའི་མགོན་པོ་མདོ་ཁམས་བརྒྱད་པ་རིན་པོ་ཆེ་དཔལ་ལྡན་ངག་དབང་མི་ཕམ་སྐལ་བཟང་དོན་བརྒྱུད་ཉི་མ་དགེ་ལེགས་ཕྲིན་ལས་ཀུན་ཁྱབ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་སྡེའི་རྣམ་པར་ཐར་པའི་རིམ་པ་མདོ་ཙམ་བརྗོད་པ་ཨུཏྤལ་གཞོན་ནུའི་ཕྲེང་རྒྱུད། （སྨད་ཆ།）"]}]}