{"isOutlineOf":"W25247","nodes":[{"id":"O25247C2O0001"},{"id":"O25247C2O0013","title":["བོད་ཀྱི་དགོན་སྡེའི་དཔལ་འབྱོར་སྤྱོད་ལམ་གྱི་དཔེ་ལུགས་ཐོག་མར་དཔྱད་པ།"]},{"id":"O25247C2O0035","title":["藏语安多方言与卫藏方言部分助词的比较"]},{"id":"O25247C2O0011","title":["བོད་ཡིག་ལོ་ཙཱའི་གཞུང་ལུགས་ཀྱི་གསར་གཏོད་ལ་ལྟ་ཚུལ་འགའ་བརྗོད་པ།"]},{"id":"O25247C2O0010","title":["བོད་མི་རིགས་ཀྱི་མདུན་དུ་གནས་པའི་འཇིག་ཉེན་སྐོར་གླེང་བ་ཞེས་པའི་ལན་དུ་བརྗོད་པ་ངན་རྟོག་དུག་འཇོམས།"]},{"id":"O25247C2O0020","title":["ད་ལྟའི་ཚོང་རའི་དཔལ་འབྱོར་འཕེལ་བའི་དུས་སུ་བོད་ཀྱི་སྐད་ཡིག་བཀོལ་སྤྱོད་བྱེད་རྒྱུར་མཐོང་ཆེན་བྱེད་འོས།"]},{"id":"O25247C2O0014","title":["གེ་སར་འཁྲུངས་གླིང་གི་ལེགས་བཤད་གཏམ་གྱི་རྒྱན་མེ་ལོང་མ་དང་བསྡུར་ནས་ཅུང་དཔྱད་པ།"]},{"id":"O25247C2O0033","title":["藏语系在西部大开发中的作用和任务"]},{"id":"O25247C2O0006","title":["མི་རིགས་རང་གི་སྐད་དང་ཡི་གེ་གལ་ཆེ་ཚུལ་ལས་འཕྲོས་པའི་གཏམ་སྙིང་གི་བདུད་རྩི།"]},{"id":"O25247C2O0036","title":["文化视野中的多民族双语教育研究"]},{"id":"O25247C2O0037","title":["གནས་བསྟོད་དབྱངས་ཅན་སྒེག་མོའི་གླུ་དབྱངས།"]},{"id":"O25247C2O0028","title":["促进新时期藏语文教学与科研事业的发展"]},{"id":"O25247C2O0029","title":["谈西部大开发中青海省民族地区人力资源的开发与民族语文教学的关系"]},{"id":"O25247C2O0015","title":["རྒྱུ་སྐྱབས་འབྲས་སྐྱབས་ཀྱི་གོ་དོན་སོགས་ཅུང་ཟད་བཤད་པ་གཟུར་གནས་བློ་ལྡན་དྲི་བའི་སྐྱེས་ལན།"]},{"id":"O25247C2O0034","title":["试析藏族论理道德观念中的优秀精华及其对当代的意义"]},{"id":"O25247C2O0007","title":["རྒྱལ་ཁབ་ཀྱི་རྩ་ཁྲིམས་ལ་བརྟེན་ནས་མི་རིགས་ཀྱི་རིག་གནས་སྤེལ་དགོས།"]},{"id":"O25247C2O0030","title":["略论民族语言工作如何适应西部大开发"]},{"id":"O25247C2O0012","title":["མཐོ་རིམ་སྐད་ཡིག་སློབ་གསོ་ཁྲོད་ཀྱི་དེང་རབས་རིག་གནས་དང་སྲོལ་རྒྱུན་རིག་གནས་ཀྱི་ཕན་ཚུན་རྟེན་གནས་འབྲེལ་བ་བཤད་པ།"]},{"id":"O25247C2O0016","title":["བོད་ཀྱི་རང་སྲོལ་རྒྱུན་སྤྱོད་སློབ་གསོ་དང་དུས་རབས་ཀྱི་དགོས་མཁོའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O25247C2O0009","title":["དཔྱད་རྩོམ་ངན་རྟོག་དུག་འཇོམས་ཀྱི་རྒྱབ་དཔུང་དུ་སྤྲོས་པའི་ཚན་རིག་ལྟ་ཚུལ་སྐོར་ཅིག"]},{"id":"O25247C2O0008","title":["གངས་ལྗོངས་ཀྱི་ཚོང་བའི་སྙིང་སྟོབས།"]},{"id":"O25247C2O0021","title":["མདོ་སྨད་མཛོ་དགེའི་སྐད་ལ་ཐོག་མར་དཔྱད་པའི་གཏམ་མཚན་མོའི་ཟླ་འོད།"]},{"id":"O25247C2O0024","title":["བོད་སྐད་ཀྱི་ཚིག་སྦྲགས་མ་ལ་རགས་ཙམ་དཔྱད་པ།"]},{"id":"O25247C2O0025","title":["མིང་གིས་ཚིག་བརྒྱན་ཚུལ་གྱི་སྒོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O25247C2O0017","title":["ཞི་གནས་སྒོམ་པའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O25247C2O0003","title":["དཀར་ཆག"]},{"id":"O25247C2O0022","title":["ཀྲུང་གོ་ཚན་རྩལ་སློབ་ཆེན་དུ་ཟབ་སྦྱོང་བྱས་པའི་གནས་ཚུལ་ལས་འཕྲོས་པའི་གཏམ་ཐོར་བུ།"]},{"id":"O25247C2O0031","title":["略论九世班禅大师返藏受阻玉树期间的若干问题"]},{"id":"O25247C2O0026","title":["在西北民族藏语系建系五十周年学术研讨会上的讲话"]},{"id":"O25247C2O0018","title":["མཁས་དབང་དགེ་འདུན་ཆོས་འཕེལ་གྱི་བོད་ཀྱི་རིག་གནས་འཛུགས་སྐྲུན་ཐད་ཀྱི་བསམ་བློ་ལས་འཕྲོས་པའི་གཏམ།"]},{"id":"O25247C2O0004","title":["འགོ་བརྗོད་བསྐལ་བརྒྱ་བསུ་བའི་དགའ་སྟོན།"]},{"id":"O25247C2O0023","title":["སྒྲ་སྒྱུར་ཐད་ཀྱི་ལྟ་ཚུལ་རེ་གཉིས་ཟིན་བྲིས་སུ་བྲིས་པ།"]},{"id":"O25247C2O0032","title":["试论信仰佛教与藏区环境保护"]},{"id":"O25247C2O0005","title":["བོད་ཀྱི་སྲོལ་རྒྱུན་རིག་གནས་དར་རྒྱས་བྱེད་པའི་ཕྱོགས་ལ་ཤུགས་བསྐྱེད་དགོས་པའི་སྐོར་གྱི་གཏན་བཤད།"]},{"id":"O25247C2O0027","title":["在西北民族藏语系建系五十周年纪念会上的讲话"]},{"id":"O25247C2O0019","title":["ང་ད་དུང་ཡིད་མི་ཚིམ།"]}]}