{"isOutlineOf":"W27306","nodes":[{"id":"O273061PD191139"},{"id":"O273061PD191140"},{"id":"O27306C2O0025","title":["བསྟོད་པ་བསླབ་གསུམ་གཏེར་མཛོད།"]},{"id":"O27306C2O0011","title":["རྗེ་བཙུན་བསྟན་འཛིན་བློ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར་དད་པའི་སྒོ་འབྱེད།"]},{"id":"O27306C2O0017","title":["གྲུབ་ཐོབ་ན་ཁ་བཀའ་བཅུ་པ་བྱམས་པ་བཟང་པོའི་བསྟོད་པ།"]},{"id":"O27306C2O0015","title":["བླ་མ་བརྒྱུད་པ་དང་བཅས་པའི་གསོལ་འདེབས།"]},{"id":"O27306C2O0033","title":["དབུ་མའི་བསྟན་བཅོས་ཀྱི་རྒྱལ་པོ་རྩ་བ་ཤེས་རབ་ཀྱི་ཊཱིཀྐ་དཔག་བསམ་ལྗོན་ཤིང་གི་སྟོད་ཆ།"]},{"id":"O27306C2O0007","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་དད་པའི་འདྲེན་བྱེད།"]},{"id":"O27306C2O0031","title":["མདོ་སྨད་ཨ་མདོའི་ཕྱོགས་སུ་བསྟན་པ་དར་ཚུལ་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O27306C2O0012","title":["འཇམ་དབྱངས་ས་པཎ་ཀུན་དགའ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མཐོང་ཐོས་དོན་ལྡན།"]},{"id":"O27306C2O0018","title":["རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་པོ་ཐམས་ཅད་མཁྱེན་པ་ཆོས་ཀྱི་རྒྱ་མཚོའི་རྣམ་ཐར་ཚིག་བཅད།"]},{"id":"O27306C2O0016","title":["ཀརྨ་སྔ་ཕྱི་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O27306C2O0023","title":["བསྟོད་པ་དོན་གཉིས་ལྷུན་འགྲུབ་མ།"]},{"id":"O27306C2O0029","title":["སྔགས་ཀྱི་བསླབ་བྱ་རིག་འཛིན་མཛེས་རྒྱན།"]},{"id":"O27306C2O0027","title":["འདུལ་བའི་བསླབ་བྱ་བསྟན་པའི་མཛེས་རྒྱན།"]},{"id":"O27306C2O0032","title":["དྲི་བ་འགའི་ལན།"]},{"id":"O27306C2O0005","title":["ཡབ་རྗེ་བླ་མ་སྐུ་ཕྲེང་གཉིས་པའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O27306C2O0010","title":["སེ་ར་རྗེ་བཙུན་པའི་རྣམ་ཐར་ཚིགས་བཅད་མ།"]},{"id":"O27306C2O0008","title":["ཀོའུ་བ་ཆོས་ཀྱི་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O27306C2O0021","title":["བྱ་ཁྱུང་ཆོས་རྗེ་གྲགས་པ་བཀྲ་ཤིས་ཀྱི་བསྟོད་པ་བརྟན"]},{"id":"O27306C2O0024","title":["རབ་འབྱམས་སྨྲ་བ་ཚུལ་ཁྲིམས་རྒྱ་མཚོའི་བསྟོད་པ།"]},{"id":"O27306C2O0030","title":["མདོ་སྨད་ཨ་མདོའི་ཕྱོགས་སུ་བསྟན་པ་དར་ཚུལ་གྱི་ལོ་རྒྱུས་ཚིགས་བཅད་མ།"]},{"id":"O27306C2O0028","title":["བྱང་ཆུབ་སེམས་དཔའི་བསླབ་བྱ་རྒྱལ་སྲས་མཛེས་རྒྱན།"]},{"id":"O27306C2O0006","title":["གྲུབ་ཆེན་སྐལ་ལྡན་རྒྱ་མཚོའི་རྣམ་ཐར་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O27306C2O0004","title":["དཀར་ཆག"]},{"id":"O27306C2O0022","title":["ཆོས་རྗེ་བློ་བཟང་ཆོས་གྲགས་ཀྱི་བསྟོད་པ་དང་བརྟན"]},{"id":"O27306C2O0020","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ཆོས་པ་རིན་པོ་ཆེ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་བསྟོད་པ།"]},{"id":"O27306C2O0026","title":["སྐྱབས་འགྲོའི་འཁྲིད་ཡིག་བསྟན་པའི་སྒོ་འབྱེད།"]},{"id":"O27306C2O0013","title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་བསྟོད་ཚོགས་ཀྱི་རིམ་པ།"]},{"id":"O27306C2O0019","title":["རྗེ་བཙུན་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་བང་མཛོད།"]},{"id":"O27306C2O0009","title":["སེ་ར་རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཚིག་ལྷུག་མ།"]},{"id":"O27306C2O0003","title":["སྔོན་འགྲོའི་གསལ་བཤད།"]},{"id":"O27306C2O0014","title":["བླ་མ་དྲན་པའི་གདུང་འབོད།"]},{"id":"O273061PD191194"},{"id":"O27306C2O0058","title":["རྒྱུན་དུ་ཉེར་མཁོའི་རྣལ་འབྱོར་ཟབ་མོ།"]},{"id":"O27306C2O0041","title":["མངོན་རྟོགས་རྒྱན་གྱི་སྐབས་དང་པོ་ནས་སྐབས་བཞི་པའི་ཐེག་ཆེན་གྱི་ཐར་པ་ཆ་མཐུན་བར་གྱི་ཚིག་དོན་རྣམ་བཤད།"]},{"id":"O27306C2O0053","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་འཁྲིད་ཆོས་རྗེ་ཀུན་དགའ་ལེགས་པ་ལ་བསྩལ་པ།"]},{"id":"O27306C2O0046","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་སྐོར་འགའ་ཞིག"]},{"id":"O27306C2O0060","title":["རྗེ་བ་སོ་བའི་གསུང་རྒྱུན།"]},{"id":"O27306C2O0056","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམིགས་ཁྲིད་ཟབ་མོ།"]},{"id":"O27306C2O0039","title":["མཐའ་བྲལ་དབུ་མའི་ལྟ་འཁྲིད་རྟེན་འབྲེལ་རིགས་པའི་ཡང་སྙིང་རྡོ་རྗེའི་གཟེགས་མ།"]},{"id":"O27306C2O0051","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་འཁྲིད་སློབ་མ་རི་ཁྲོད་པ་རྣམས་ལ་ཉམས་འཁྲིད་དུ་བསྩལ་བ།"]},{"id":"O27306C2O0044","title":["དགེ་ལྡན་བཀའ་བརྒྱུད་ཕྱག་རྒྱ་ཆེན་པོའི་ཉམས་འཁྲིད།"]},{"id":"O27306C2O0050","title":["གྲུབ་པའི་དབང་ཕྱུག་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་སྐྱབས་གསུམ་ཀུན་འདུས་སུ་སྒོམ་ཚུལ།"]},{"id":"O27306C2O0048","title":["ཐུགས་རྗེ་ཆེན་པོ་སེམས་ཉིད་ངལ་བསོའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O27306C2O0054","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་འཁྲིད་བློ་གསལ་པདྨོའི་ཁ་འབྱེད།"]},{"id":"O27306C2O0037","title":["དཀར་ཆག"]},{"id":"O27306C2O0047","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་སྒོམ་ཚུལ།"]},{"id":"O27306C2O0036","title":["སྔོན་འགྲོའི་གསལ་བཤད།"]},{"id":"O27306C2O0042","title":["ཕྱག་ཆེན་བརྒྱུད་འདེབས།"]},{"id":"O27306C2O0052","title":["བྱང་ཆུབ་ལམ་གྱི་འཁྲིད་རྗེ་གྲགས་པ་རྒྱལ་མཚན་སོགས་ལ་སྩལ་པ།"]},{"id":"O27306C2O0045","title":["ཕྱག་ཆེན་གྱི་འཁྲིད་ཡིག"]},{"id":"O27306C2O0057","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་འཁྲིད་སྐྱོང་བདེ་བ།"]},{"id":"O27306C2O0049","title":["རྗེ་མི་ལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O27306C2O0040","title":["དབུ་མའི་ལྟ་ཁྲིད་དགེ་སློང་ཐོས་བསམ་རྒྱ་མཚོར་བསྩལ་བ།"]},{"id":"O27306C2O0038","title":["དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་ཊཱིཀྐ་དཔག་བསམ་ལྗོན་པའི་སྨད་ཆ།"]},{"id":"O27306C2O0043","title":["དགེ་ལྡན་ཕྱག་ཆེན་ཟབ་ཁྲིད་གདམས་ངག་རྒྱ་མཚོ་ནས་བཏུས་པ།"]},{"id":"O27306C2O0055","title":["རི་ཁྲོད་པ་འགའ་ལ་ལམ་འཁྲིད་ཟིན་ཐུན་དུ་ཕོག་པ།"]},{"id":"O27306C2O0059","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་དོན་བདུན་མའི་ཉམས་འཁྲིད་ཐེག་ཆེན་མཛེས་རྒྱན།"]},{"id":"O273061PD191195"},{"id":"O27306C2O0095","title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུངས་ལས་རྡོ་རྗེའི་མགུར།"]},{"id":"O27306C2O0075","title":["བློ་བཟང་གསུང་དྲིས་ལན་བརྗོད་པ།"]},{"id":"O27306C2O0117","title":["ཟབ་དོན་གཅོད་ཀྱི་གདམས་པ་འཁྱེར་བདེ།"]},{"id":"O27306C2O0108","title":["མགོན་པོ་ཐུགས་རྗེ་ཆེན་པོའི་ཞལ་གདམས་སྙིང་པོ་དོན་གསུམ་གྱི་ཉམས་འཁྲིད་དགའ་ལྡན་དུ་བགྲོད་པའི་བདེ་ལམ།"]},{"id":"O27306C2O0092","title":["ནཱ་རོའི་ཆོས་དྲུག་གི་འཁྲིད་གྲུབ་པའི་མཛེས་རྒྱན།"]},{"id":"O27306C2O0085","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལ་བསྟོད་ཅིང་གསོལ་འདེབས་ཚུལ།"]},{"id":"O27306C2O0072","title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་གཞག་ཉུང་བསྡུས་འཕྲོ་ཅན།"]},{"id":"O27306C2O0065","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O27306C2O0118","title":["ཕཊ་བདུན་མ།"]},{"id":"O27306C2O0109","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད་སྤེན་སླས་པ་རྣམས་ལ་སྩལ་པ།"]},{"id":"O27306C2O0093","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རྫོགས་རིམ་གྱི་འཁྲིད་སྐལ་ལྡན་མཛེས་རྒྱན།"]},{"id":"O27306C2O0086","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་ཕྱི་རོལ་མཆོད་པ་ལག་མཆོད་བཅས་པ་དང་ཚོགས་ཀྱི་མཆོད་པ་འདོད་ཡོན་རྒྱན་དུ་རོལ་བ།"]},{"id":"O27306C2O0066","title":["ཞི་གནས་ཀྱི་དམིགས་འཁྲིད།"]},{"id":"O27306C2O0083","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་བའི་ལྷ་ཚོགས་ལ་བསྟོད་པ།"]},{"id":"O27306C2O0113","title":["གཏོར་མ་བརྒྱ་རྩའི་རིམ་པ།"]},{"id":"O27306C2O0104","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་སྒྲུབ་ཀྱི་བསྐྱེད་རིམ།"]},{"id":"O27306C2O0114","title":["བྲུལ་གཏོར་དཀོར་སྒྲུབ་དག་བྱེད་ཟླ་ཤེལ་ཆུ་རྒྱུན།"]},{"id":"O27306C2O0105","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་འཁྲིད་ཀྱི་དམིགས་པའི་སྐོར།"]},{"id":"O27306C2O0096","title":["རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྨོན་ལམ་དང་ཤིས་བརྗོད།"]},{"id":"O27306C2O0076","title":["ཞོ་ཕུག་རྡོ་རྗེའི་བྲག་ཕུག་ནང་བཞུགས་པའི་མི་ལ་རས་པའི་སྐུའི་ནང་རྟེན་ཇི་ལྟར་བཞུགས་ཚུལ།"]},{"id":"O27306C2O0097","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་རིམ་སྙན་བརྒྱུད་རིམ་གཉིས་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O27306C2O0077","title":["རྒྱུད་འབུམ་གྱི་དཀར་ཆག་ཕན་བདེའི་གཞི་འཛིན།"]},{"id":"O27306C2O0119","title":["དཀར་ཕྱོགས་སྐྱོང་བའི་ཡུལ་ལྷ་གཉན་ཆེན་པོ་སེ་ཀུ་བྱ་ཁྱུང་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O27306C2O0080","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ཚིགས་བཅད་དུ་བསྡེབས་པ།"]},{"id":"O27306C2O0094","title":["གཏུམ་མོ་ཨ་ཐུང་ཤད་ཀྱི་མན་ངག་གི་སྒོ་ནས་འཇིགས་བྱེད་རྫོགས་རིམ་བསྒོམ་ཚུལ།"]},{"id":"O27306C2O0087","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ཕྱི་དཀྱིལ་ལྷ་ལྔའི་བདག་འཇུག་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O27306C2O0067","title":["སེམས་གནས་ཀྱི་ཁྲིད་ཡིག"]},{"id":"O27306C2O0100","title":["དཔལ་རྟ་མགྲིན་ལྕགས་རལ་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O27306C2O0088","title":["བདེ་མཆོག་ལྷ་ལྔའི་བདག་མདུན་ཐ་མི་དད་དུ་སྒྲུབ་ཚུལ།"]},{"id":"O27306C2O0068","title":["གྲུབ་དབང་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་སེམས་འཁྲིད།"]},{"id":"O27306C2O0110","title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་སྒྲོལ་མའི་ཊཱི་ཀ"]},{"id":"O27306C2O0101","title":["འཇམ་དབྱངས་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་ཐབས།"]},{"id":"O27306C2O0073","title":["བསྡུས་གྲྭའི་རྩ་ཚིག"]},{"id":"O27306C2O0115","title":["ཟབ་དོན་གཅོད་ཀྱི་གདམས་པ་ཟབ་མོ།"]},{"id":"O27306C2O0106","title":["ལྟ་བའི་འཁྲིད་དང་པོ་པ་རྣམས་ལ་ཤིན་ཏུ་མཁོ་བ།"]},{"id":"O27306C2O0090","title":["བདེ་མཆོག་ལཱུ་ཨི་པའི་རྫོགས་རིམ་གྱི་དམར་འཁྲིད་གྲུབ་ཐོབ་ཀྱི་མཛེས་རྒྱན།"]},{"id":"O27306C2O0070","title":["ཐུན་དྲུག་བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས།"]},{"id":"O27306C2O0063","title":["སྔོན་འགྲོའི་གསལ་བཤད།"]},{"id":"O27306C2O0116","title":["ཟབ་དོན་གཅོད་ཀྱི་ཉམས་ལེན་འཁྱེར་བདེ་བ།"]},{"id":"O27306C2O0091","title":["བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔའི་རྫོགས་རིམ་གྱི་ཉམས་འཁྲིད།"]},{"id":"O27306C2O0107","title":["ཐུགས་རྗེ་ཆེན་པོ་དམར་འཁྲིད་ཀྱི་བླ་བརྒྱུད།"]},{"id":"O27306C2O0084","title":["བདེ་མཆོག་ལྷ་ལྔའི་བསྐྱེད་རྫོགས་ལ་ཞིབ་ཏུ་བལྟས་ནས་བྲིས་པ།"]},{"id":"O27306C2O0071","title":["རིན་ཆེན་ཕྲེང་བའི་སྨོན་ལམ་གྱི་ཊཱིཀྐ"]},{"id":"O27306C2O0098","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་རིམ་སྙན་བརྒྱུད་བདུད་རྩིའི་བུམ་པ།"]},{"id":"O27306C2O0064","title":["དཀར་ཆག"]},{"id":"O27306C2O0078","title":["དགེ་བའི་བཤེས་གཉེན་ངག་དབང་རྣམ་རྒྱལ་ལ་ལེགས་པར་གདམས་པ།"]},{"id":"O27306C2O0099","title":["ཡི་དམ་སྒྲུབ་སྐོར་འགའ་ཞིག"]},{"id":"O27306C2O0079","title":["དབེན་གནས་དགེ་ལྡན་སྐྱེད་ཚལ་པ་རྣམས་ལ་གདམས་པ།"]},{"id":"O27306C2O0081","title":["བདེ་མཆོག་ལྷ་ལྔའི་མངོན་རྟོགས་དང་མཐུན་པར་བྲིས་པ།"]},{"id":"O27306C2O0082","title":["བདེ་མཆོག་ལཱི་ཨི་བའི་བྱིན་རླབས་ཉེ་བརྒྱུད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O27306C2O0089","title":["བདེ་མཆོག་བདག་འཇུག་དངོས་གྲུབ་ཀྱི་རོལ་མཚོ།"]},{"id":"O27306C2O0069","title":["ཐུན་དྲུག་གི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་གྱི་རིམ་པ་གཉིས།"]},{"id":"O27306C2O0111","title":["དྲན་པ་བཞི་ལྡན་གྱི་སྒོ་ནས་ཁྲིད་ཟབ་མོ་རྒྱུན་དུ་སྐྱོང་བའི་ཚུལ་ཐར་འདོད་མཛེས་རྒྱན།"]},{"id":"O27306C2O0102","title":["དོན་ཡོད་རྡོ་རྗེའི་སྒོམ་བཟླས་བྱེད་ཚུལ།"]},{"id":"O27306C2O0112","title":["སྔགས་བཀླག་ཐབས་འདོད་འཇོ།"]},{"id":"O27306C2O0103","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་གསང་སྒྲུབ་ལྷ་དགུ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O27306C2O0074","title":["དྲི་ལན་སོགས་ཐོར་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O273061PD191196"},{"id":"O27306C2O0307","title":["ངོས་བཟང་གུར་ཁང་དུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0288","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་ཕོ་བྲང་ཤེལ་དགོན་གྱི་གནས་བཤད།"]},{"id":"O27306C2O0333","title":["འདོད་དོན་མྱུར་འགྲུབ་ཀྱི་མགུར་དབྱངས།"]},{"id":"O27306C2O0363","title":["རི་ཁྲོད་པ་བཀྲ་ཤིས་བཟང་པོས་བསྐུལ་ངོར་སྦྱར་བའི་མགུར།"]},{"id":"O27306C2O0200","title":["དད་བརྩོན་རྣམ་དཔྱོད་དང་ལྡན་པ་ཐོས་བསམ་རྒྱ་མཚོའི་འཕྲིན་ལན་དུ་དྲང་གཏམ་དུ་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0336","title":["དཔར་རྐོན་རི་ཁྲོད་པ་ཉམས་དགར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0317","title":["མཁས་དབང་ཤེས་རབ་མཆོག་ལྡན་ལ་ཕུལ་བའི་མགུར།"]},{"id":"O27306C2O0298","title":["རྩེ་གཞུང་ནས་རང་བློ་ཆོས་ལ་བསྐུལ་ཕྱིར་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0132","title":["སྐྱབས་རྗེ་སྟོང་སྐོར་མདོ་རྒྱུད་རྒྱ་མཚོ་ལ་འཁྲུངས་རབས་ཀྱི་སྒོ་ནས་ཅུང་ཟད་བསྟོད་པ།"]},{"id":"O27306C2O0210","title":["རི་ལ་འགྲོ་བར་བསྐུལ་བའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0346","title":["གནས་བཀྲ་ཤིས་འཁྱིལ་གྱི་རི་རྩེར་བླངས་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0329","title":["ལོ་བ་སྐུ་སྐྱེ་ལ་ཕུལ་བའི་མགུར།"]},{"id":"O27306C2O0123","title":["དཀར་ཆག"]},{"id":"O27306C2O0213","title":["ལྕང་ཤར་གྱི་ཆོས་གྲྭར་བྲིས་པའི་མགུརགླུ།"]},{"id":"O27306C2O0161","title":["རང་གི་སློབ་མ་ངག་དབང་ཆོས་གྲགས་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0142","title":["མཁར་གོང་གི་ནག་ཁྲོད་དུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0339","title":["རང་སེམས་ཆོས་ལ་བསྐུལ་བའི་མགུར།"]},{"id":"O27306C2O0233","title":["སྣང་སྟོང་རེས་འཇོག་མེད་པར་བསྒོམ་པའི་མགུར།"]},{"id":"O27306C2O0206","title":["རྫོང་ཉིན་བྲག་ཏུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0241","title":["རང་ཉིད་ལ་གྲོས་སུ་བཏབ་པའི་མགུར།"]},{"id":"O27306C2O0271","title":["གསོལ་འདེབས་དད་པའི་ཨ་ལོང་།"]},{"id":"O27306C2O0154","title":["དགེ་སློང་ཐོས་བསམ་རྒྱ་མཚོར་སྤྲིངས་པའི་མགུར།"]},{"id":"O27306C2O0135","title":["རང་གི་གནས་ཚུལ་ལ་སྒྲོ་སྐུར་མེད་པར་ཡིན་ཚུལ་གྱི་སྒོ་ནས་བརྗོད་པ།"]},{"id":"O27306C2O0225","title":["རང་བློ་ཆོས་ལ་འགྲོ་བའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0173","title":["དུས་ངན་གྱི་བྱ་བྱེད་སྣ་ཚོགས་མཐོང་རྐྱེན་གཉའ་གོང་དུ་བྲག་དཀར་དུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0138","title":["རྗེ་བླ་མར་སྨྲེ་སྔགས་ཀྱི་སྒོ་ནས་གསོལ་བ་འདེེབས་ཚུལ།"]},{"id":"O27306C2O0216","title":["དབེན་པར་བསྔགས་པའི་བདེ་བ་བཅུ་དྲུག་གི་མགུར་དབྱངས།"]},{"id":"O27306C2O0264","title":["རི་ཁྲོད་པ་བློ་བཟང་སྦྱིན་པ་ལ་ཞེ་ཐག་པ་ནས་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0164","title":["མཚན་ལྡན་གྱི་བླ་མ་བསམ་སྦྱོར་གཉིས་ཐད་ནས་བསྟེན་ཏེ་རང་མགོ་རང་ཐོན་བྱེད་དགོས་ཚུལ་གྱི་མགུར།"]},{"id":"O27306C2O0129","title":["རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་པོ་བསྟན་པ་དར་རྒྱས་ལ་བསྟོད་པ།"]},{"id":"O27306C2O0312","title":["དགེ་སློང་ཀུན་དགའ་རྒྱལ་མཚན་གྱི་དམ་བཅའ་བརྟན་པའི་ཆེད་དུ་གསུང་བའི་མགུར།"]},{"id":"O27306C2O0255","title":["རང་ལོ་དྲུག་ཅུ་རེ་གསུམ་པ་ལ་ཉེ་བར་གསུང་བའི་མགུར་སོགས།"]},{"id":"O27306C2O0300","title":["རྗེ་བསྟན་འཛིན་བློ་བཟང་གི་བཀའ་དྲིན་དྲན་པའི་མགུར།"]},{"id":"O27306C2O0293","title":["རང་ལོ་དྲུག་ཅུ་བར་རང་དང་རང་གི་གྲྭ་བ་རི་ཁྲོད་པ་རྣམས་ལ་གཅིག་ལབ་ཏུ་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0303","title":["བྲག་དཀར་རི་ཁྲོད་དུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0182","title":["འཁོར་བར་སྐྱོ་བ་སྐྱེ་ཚུལ་ལས་བརྩམས་པའི་མགུར།"]},{"id":"O27306C2O0148","title":["རྡོ་རྗེའི་ཚིག་ཏུ་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0274","title":["རྒྱ་མོ་གཤག་རལ་གྱི་གྲུབ་གནས་གོང་མར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0209","title":["རི་ཁྲོད་ལ་མངོན་པར་དགའ་བའི་མང་ཐོས་འཇམ་དཔལ་རྡོ་རྗེས་དབེན་གནས་ཡིད་དགའ་རུ་སྦྱར་བ།"]},{"id":"O27306C2O0281","title":["དབེན་གནས་བཀྲ་ཤིས་འཁྱིལ་བར་བྲིས་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0239","title":["རང་སེམས་ངོ་འཕྲོད་པའི་ལྟ་མགུར།"]},{"id":"O27306C2O0157","title":["བུང་བ་སོགས་དང་ཕན་ཚུན་ཀུ་རེའི་ཚུལ་དུ་བླངས་པའི་གླུ་སོགས་གསུང་མགུར་དུ་མ།"]},{"id":"O27306C2O0187","title":["དབོན་པོ་གྲགས་པ་རྒྱལ་མཚན་ལ་སྙིང་གཏམ་དུ་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0247","title":["མཐའ་བརྒྱད་དང་བྲལ་བའི་རིགས་པའི་གནད་དག་སྟོན་པའི་མགུར།"]},{"id":"O27306C2O0195","title":["མཁར་གོང་གི་ནགས་ཁྲོད་བསམ་འགྲུབ་བདེ་ལྡན་ནས་སྦྱར་བའི་མགུར།"]},{"id":"O27306C2O0305","title":["བཤེས་གཉེན་ཆོས་རིན་ཆེན་གྱིས་བསྐུལ་བའི་མགུར།"]},{"id":"O27306C2O0286","title":["རང་ལོ་དྲུག་ཅུའི་དུས་སུ་བཀྲ་ཤིས་འཁྱིལ་དུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0331","title":["ཚུལ་འཆོས་ཀྱི་སྤྱོད་པར་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0361","title":["རྫོང་ཉིན་བྲག་དཀར་ནས་སྦྱར་བའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O27306C2O0334","title":["མགུར་མ་རྩོམ་འཕྲོ་ཅན།"]},{"id":"O27306C2O0267","title":["དཔལ་བདེ་མཆོག་ཕོ་བྲང་གཉའ་གོང་བྲག་དཀར་གྱི་མདུན་ཐད་ཀྱི་བྲག་ཕུག་ཏུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0315","title":["ཁ་བཤད་ཙམ་ལས་ལག་ལེན་བྱེད་མཁན་ཉུང་ཚུལ་ལས་བརྩམས་པའི་མགུར།"]},{"id":"O27306C2O0296","title":["བྱང་ཆུབ་ལམ་རིམ་གྱི་དོན་གསལ་བར་བྱེད་པ་བྱ་དཀའི་མཛེས་རྒྱན་རྒྱལ་བ་གཉིས་པའི་ན་བཟའ་བཞུགས་པའི་མཆོད་ཁང་དུ་བྲིས་པ།"]},{"id":"O27306C2O0130","title":["རྗེ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་ལ་རྗེ་བཙུན་མི་ལ་རས་པ་སོགས་ཀྱི་སྐུའི་སྐྱེ་བ་བཞེས་ཚུལ་གྱི་སྒོ་ནས་བསྟོད་པ།"]},{"id":"O27306C2O0354","title":["ལྷ་ཆོས་སྙིང་པོར་བྱེད་དགོས་པར་གདམས་པའི་མགུར།"]},{"id":"O27306C2O0308","title":["རྗེ་སྟོང་སྐོར་མདོ་རྒྱུད་རྒྱ་མཚོར་གསོལ་བ་འདེབས་པའི་མགུར།"]},{"id":"O27306C2O0289","title":["རང་ལོ་རེ་བཞི་བར་བཀྲ་ཤིས་འཁྱིལ་བར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0309","title":["ཕྲལ་ཕུགས་གཉིས་ཀར་ཕན་ཕྱིར་ཆོས་ལ་བསྐུལ་བའི་མགུར།"]},{"id":"O27306C2O0140","title":["རང་ལ་གྲོས་སུ་བཏབ་པའི་མགུར།"]},{"id":"O27306C2O0364","title":["བསླབ་གསུམ་གྱི་རྟོགས་པ་མཐར་ཕྱིན་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0201","title":["སྤང་གཉེན་འབྱེད་ཕྱིར་དབྱེན་ཚིག་གི་ཚུལ་དུ་བྲིས་པ།"]},{"id":"O27306C2O0231","title":["ལྟ་མགུར་རང་སེམས་རྗེན་གཟིགས།"]},{"id":"O27306C2O0337","title":["དལ་འབྱོར་རྙེད་དཀའི་ཚུལ་ལས་བརྩམས་པའི་མགུར།"]},{"id":"O27306C2O0204","title":["བཀྲ་ཤིས་འཁྱིལ་དུ་གསུངས་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0152","title":["དགེ་སྦྱོར་ལ་ཇི་ལྟར་དམིགས་པ་གཏོད་པའི་ཚུལ་ལས་བརྩམས་པའི་མགུར།"]},{"id":"O27306C2O0133","title":["བླ་མ་འོད་དཔག་མེད་ལ་གསོལ་བ་འདེབས་པ་བདེ་བ་ཅན་གྱི་ལམ་པོ་ཆེ།"]},{"id":"O27306C2O0124","title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་སྐུ་ཕྲེང་གཉིས་པའི་གསུང་འབུམ་དཀར་ཆག"]},{"id":"O27306C2O0170","title":["རོང་བོའི་ཐག་ཉེ་ནས་སྟག་ལུང་རི་རྩེར་སྤྲིན་ན་བུན་ཆགས་པ་མཐོང་དུས་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0136","title":["གནས་གཉའ་གོང་བྲག་འདབས་ནས་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0214","title":["གྱང་རིས་སུ་རང་དགར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0162","title":["རང་ལ་གྲོས་སུ་བཏབ་པའི་མགུར་གླུ།"]},{"id":"O27306C2O0262","title":["དུས་བཞིའི་འགྱུར་བ་ལས་མི་རྟག་པའི་སྣང་ཚུལ་སེམས་པའི་མགུར།"]},{"id":"O27306C2O0127","title":["རྗེ་རྒྱལ་བ་གཉིས་པ་བློ་བཟང་གྲགས་པར་བྱ་དཀའ་བའི་མཛེས་རྒྱན་གྱི་སྒོ་ནས་བསྟོད་པ།"]},{"id":"O27306C2O0253","title":["དབེན་གནས་བཀྲ་ཤིས་འཁྱིལ་བར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0301","title":["དགེ་བཤེས་སྡེ་སྣོད་འཛིན་པ་དཔལ་འབྱོར་ལྷུན་འགྲུབ་ལ་ཕུལ་བའི་མགུར།"]},{"id":"O27306C2O0234","title":["དོམ་དམ་གྱི་རང་ཞལ་རྗེན་འཆར་དུ་ལྟ་ཕྱིར་རང་ལ་གྲོས་སུ་བཏབ་པའི་མགུར།"]},{"id":"O27306C2O0180","title":["མེ་ཕག་ལོར་སྦྱར་པའི་བདེ་ཉམས་ཀྱི་མགུར་དབྱངས།"]},{"id":"O27306C2O0272","title":["གནས་མཇལ་གྱི་ལམ་བར་མོ་ནོམ་གཡུ་རྩེའི་མདུན་དུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0207","title":["དབེན་པར་ཡིད་སྤྲོ་བའི་ཤུགས་ཀྱིས་སྨྲས་པ།"]},{"id":"O27306C2O0237","title":["སྟོང་བ་ལ་སྣང་བས་མི་སྒྲིབ་པར་ཟུང་འབྲེལ་གྱི་ལམ་བཟང་ཐོབ་པའི་མགུར།"]},{"id":"O27306C2O0155","title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོས་དགེ་སློང་ཐོས་བསམ་རྒྱ་མཚོའི་ངོར་སྦྱར་བའི་མགུར།"]},{"id":"O27306C2O0185","title":["དགོན་རོང་བྲག་སྐྱ་རྡོ་རྗེའི་རྫོང་ནས་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0192","title":["རྗེ་བླ་མ་བསྟན་འཛིན་བློ་བཟང་དྲན་པའི་གདུང་དབྱངས།"]},{"id":"O27306C2O0158","title":["བུང་བ་དང་ལྷན་དུ་ཕན་ཚུན་ལ་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0321","title":["དགེ་སློང་བློ་བཟང་རྒྱ་མཚོ་དང་བློ་བཟང་བསྟན་དར་གཉིས་ཀྱི་དམ་བཅའ་བརྟན་པའི་ཆེད་དུ་སྦྱར་བའི་མགུར།"]},{"id":"O27306C2O0284","title":["རང་ལོ་ཉེར་གཉིས་པར་ཉམས་དགར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0139","title":["སྟག་ལུང་དཔལ་གྱི་རི་ནས་རང་གི་སློབ་བུ་བསམ་གཏན་རྒྱ་མཚོ་ལ་གྲོས་སུ་བཏབ་པའི་གླུ་སོགས་གསུང་མགུར་དུ་མ།"]},{"id":"O27306C2O0265","title":["རྗེ་རང་ཉིད་ཆམ་པས་ཅུང་ཟད་གདུངས་པའི་དུས་སུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0178","title":["དབོན་པོ་དོན་འགྲུབ་རྒྱ་མཚོས་བསྐུལ་ངོར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0268","title":["ཉོན་མོངས་པས་འཁོར་བར་འཁྱམས་ཚུལ་ལས་བརྩམས་པའི་མགུར།"]},{"id":"O27306C2O0256","title":["མགུར་དབྱངས་བཀྲ་ཤིས་དགེ་མཚན་མ།"]},{"id":"O27306C2O0313","title":["རི་ཁྲོད་པ་སྟོབས་ལྡན་ལྷུན་འགྲུབ་ལ་གྲོས་འདེབས་ཀྱི་མགུར།"]},{"id":"O27306C2O0294","title":["ཆུ་ཕོ་སྟག་ལོའི་དབྱར་གནས་ཀྱི་དུས་སུ་བཀྲ་ཤིས་འཁྱིལ་བར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0259","title":["རྗེ་སྡེ་བ་ཞབས་དྲུང་ཚང་གི་དྲན་མགུར།"]},{"id":"O27306C2O0352","title":["དད་གུས་ཤིན་ཏུ་ཆེ་བའི་བསྟན་པའི་སྦྱིན་བདག་བྱམས་པ་རྒྱ་མཚོས་ནན་གྱིས་བསྐུལ་ངོར་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0343","title":["རང་གི་སློབ་མ་ནམ་མཁའ་དོན་འགྲུབ་ལ་མཛའ་བའི་ཡིད་ཀྱིས་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0188","title":["དགེ་སློང་གྲགས་པ་རྒྱལ་མཚན་གྱི་རྒྱུད་དགེ་ལ་སྦྱོར་ཕྱིར་གྲོས་སུ་བསྙད་པའི་མགུར།"]},{"id":"O27306C2O0306","title":["དཔོན་པོ་བསམ་གཏན་རྒྱ་མཚོས་བསྐུལ་བ་ལས་རོང་བོ་དགོན་དུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0287","title":["ཁ་བཤད་ལས་དོན་ལག་ལེན་དགོས་པའི་མགུར།"]},{"id":"O27306C2O0362","title":["ཆོས་རྗེ་བློ་གྲོས་རབ་བརྟན་གྱིས་བསྐུལ་ངོར་བཀྲ་ཤིས་འཁྱིལ་ནས་སྦྱར་བའི་མགུར།"]},{"id":"O27306C2O0327","title":["དབེན་ཁང་འཇམ་མགོན་ཕོ་བྲང་དུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0335","title":["ངོས་བཟང་གུར་ཁང་དུ་གང་བྱུང་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0202","title":["རང་ལོ་དྲུག་ཅུའི་དུས་སུ་བཀྲ་ཤིས་འཁྱིལ་དུ་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0150","title":["མདོ་སྔགས་ཀྱི་ལམ་རིམ་ལྟར་བླངས་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0131","title":["རྗེ་རང་ཉིད་ཀྱི་གསོལ་འདེབས་སྐལ་བཟང་རྣ་བའི་བདུད་རྩི།"]},{"id":"O27306C2O0355","title":["རང་གི་ཡིན་ལུགས་བརྗོད་པའི་མགུར།"]},{"id":"O27306C2O0222","title":["དབེན་པའི་གནས་ལ་སྤྲོ་བའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0328","title":["བཤེས་གཉེན་ངག་དབང་ནོར་བུར་བྲག་དཀར་རྩེ་ནས་ཕུལ་བའི་མགུར།"]},{"id":"O27306C2O0122","title":["སྔོན་འགྲོའི་གསལ་བཤད།"]},{"id":"O27306C2O0358","title":["དབྱར་གནས་སྐབས་ཀྱི་སྤང་བླང་གི་རིམ་པ་བཤད་པ།"]},{"id":"O27306C2O0260","title":["རི་བོ་གསེར་ཁྲབ་ཅན་གྱི་མདུན་སྤང་ལྗོངས་ཉམ་དགར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0125","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་རིང་བརྒྱུད་དང་ཉེ་བརྒྱུད་གཉིས་ཀའི་གསོལ་འདེབས་དང་བསྟོད་པ་འགའ།"]},{"id":"O27306C2O0349","title":["རྗེ་བླ་མ་བསྟན་འཛིན་བློ་བཟང་ལ་གསོལ་བ་འདེབས་པའི་མགུར།"]},{"id":"O27306C2O0251","title":["རང་ལ་གྲོས་སུ་བསྙད་པའི་མགུར།"]},{"id":"O27306C2O0232","title":["སྟོང་དང་རྟེན་འབྱུང་ཟུང་དུ་འཇུག་པའི་མགུར།"]},{"id":"O27306C2O0145","title":["བློ་ཕུག་ཆོས་ལ་གཏད་དགོས་པར་གདམས་པའི་མགུར།"]},{"id":"O27306C2O0205","title":["དབེན་པའི་བསྔགས་པ་བརྗོད་པའི་སྐོར།"]},{"id":"O27306C2O0235","title":["སྐལ་ལྡན་པས་ཀུ་རེའི་ཚུལ་དུ་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0153","title":["སྐལ་ལྡན་རས་པས་རང་ཉིད་ལ་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0183","title":["རང་ཉིད་ལ་ཤ་ཚ་བའི་སེམས་ཀྱིས་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0244","title":["ཕུང་པོ་ཚོགས་ཙམ་བདག་མིན་ཚུལ་ལས་བརྩམས་པའི་ལྟ་མགུར།"]},{"id":"O27306C2O0190","title":["དང་པོར་གཞན་སྐྱོན་བརྗོད་ནས་སླར་ཡང་རང་ལ་གྲོས་སུ་བཏབ་པའི་མགུར།"]},{"id":"O27306C2O0282","title":["ཆོས་གྲོགས་དམ་པ་བྱ་བཏང་བ་ཚོའི་མཛད་སྤྱོད་ལ་ཡིད་སྤྲོ་སྟེ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0171","title":["རྗེ་ཀོའུ་བ་ཆོས་རྒྱ་མཚོའི་གཟུགས་སྐུ་ཆོས་དབྱིངས་སུ་ཐིམ་ཚུལ་བསྟན་དུས་ཀྱི་གདུང་དབྱངས་གསོལ་འདེབས།"]},{"id":"O27306C2O0137","title":["ཀུན་གཟིགས་པཎ་ཆེན་རིན་པོ་ཆེས་རི་ཁྲོད་པ་རྣམས་ལ་གནང་པའི་བཅས་ཁྲིམས་མཐོང་ནས་རང་ལ་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0128","title":["བཀའ་གདམས་ཆོས་འབྱུང་སོགས་ལ་བརྟེན་ནས་ཚིགས་བཅད་དུ་བསྒྲིགས་པའི་པཎ་ཆེན་རིན་པོ་ཆེའི་བསྟོད་པ།"]},{"id":"O27306C2O0263","title":["དབེན་གནས་ཐར་པའི་གླིང་དུ་རང་གི་སྔ་ཕྱིའི་བྱ་སྤྱོད་ལ་བལྟས་ནས་གསུང་པའི་མགུར།"]},{"id":"O27306C2O0228","title":["རབ་འབྱམས་སྨྲ་བའི་དབང་པོ་ཚུལ་ཁྲིམས་དར་རྒྱས་ཀྱིས་བསྐུལ་བའི་ལྟ་མགུར།"]},{"id":"O27306C2O0176","title":["ལུང་རིགས་སྨྲ་བ་བསྟན་པ་རྒྱ་མཚོས་བསྐུལ་ངོར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0254","title":["བཀྲ་ཤིས་འཁྱིལ་གྱི་རི་ཁྲོད་པ་རྣམས་ཉམས་དགར་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0167","title":["རང་གི་སློབ་མ་ཀུན་དགའ་རྒྱལ་མཚན་ལ་ཕུལ་བའི་མགུར།"]},{"id":"O27306C2O0291","title":["སེམས་ཞེན་ཆགས་སྤོང་བར་གདམས་པའི་མགུར།"]},{"id":"O27306C2O0257","title":["རང་ཉིད་ལ་རྒས་པའི་རྟགས་བྱུང་བ་ལས་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0302","title":["བདག་གཞན་ཀུན་ལ་ཕན་ཕྱིར་བྲག་དཀར་རི་ཁྲོད་དུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0350","title":["ཆུ་ཕོ་སྟག་ལོར་རང་ལ་གྲོས་སུ་བཏབ་པའི་མགུར།"]},{"id":"O27306C2O0341","title":["བཀྲ་ཤིས་འཁྱིལ་གྱི་རི་རྩེར་སེམས་སྤྲོ་བའི་ངང་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0238","title":["རང་སེམས་ངོ་འཕྲོད་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0186","title":["རང་གི་སློབ་མ་བསམ་གཏན་རྒྱ་མཚོར་གྲོས་སུ་བསྙད་པའི་མགུར།"]},{"id":"O27306C2O0304","title":["བཀྲ་ཤིས་འཁྱིལ་གྱི་རྒྱབ་རིའི་ངོས་སུ་ཟབ་དོན་མགུར་དུ་བཞེངས་པ།"]},{"id":"O27306C2O0193","title":["རི་ཁྲོད་པ་བསྟན་པ་རྒྱ་མཚོས་བསྐུལ་ངོར་མཁར་གོང་ནས་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0159","title":["ཤིག་སྲོ་ལྗི་གསུམ་དང་ལྷན་དུ་ཕན་ཚུན་ལ་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0277","title":["དགེ་ལྡན་ཆོས་གླིང་གི་འདུས་ཚོགས་སུ་ཕུལ་བའི་མགུར།"]},{"id":"O27306C2O0322","title":["པདྨ་ཆོས་རྫོང་རི་ཁྲོད་དུ་བྱ་བཏང་བ་རྣམས་ཀྱི་རྒྱུད་དགེ་ལ་བསྐུལ་ཕྱིར་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0285","title":["རང་ལོ་དྲུག་ཅུའི་དུས་སུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0198","title":["མཚན་ལྡན་བླ་མ་བསྟན་འཛིན་བློ་བཟང་སོགས་ལ་གསོལ་བ་འདེབས་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0360","title":["མདོ་རྒྱ་ཆེར་རོལ་པ་དང་མངོན་པ་མཛོད་སོགས་ལ་བལྟས་ཏེ་སྦྱར་བའི་སྨོན་ལམ་དགའ་ལྡན་མ།"]},{"id":"O27306C2O0325","title":["ཆོས་རྗེ་ངག་དབང་ཕུན་ཚོགས་ཀྱིས་བསྐུལ་ངོར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0179","title":["དགེ་སློང་ཀུན་དགའ་རྒྱལ་མཚན་གྱིས་བསྐུལ་ངོར་གསང་སྔགས་བླ་མེད་ཀྱི་རྒྱུད་དོན་གླུ་རུ་བླངས་པ།"]},{"id":"O27306C2O0269","title":["རང་ལོ་དྲུག་ཅུའི་དུས་གནས་དབེན་པ་ཞིག་ཏུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0353","title":["རིམ་གཉིས་ཉམས་ལེན་གྱི་མགུར།"]},{"id":"O27306C2O0318","title":["དགེ་སློང་ཚུལ་ཁྲིམས་རྒྱ་མཚོས་བསྐུལ་ངོར་སྦྱར་བའི་མགུར།"]},{"id":"O27306C2O0344","title":["ལྷ་གཉན་རྒོད་རྩེ་མཐོན་པོར་རང་གི་སློབ་མ་འགར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0220","title":["དབེན་གནས་བཀྲ་ཤིས་འཁྱིལ་བར་ཡིད་ལ་གང་བསམ་ལྟར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0299","title":["ཆུ་ཕོ་སྟག་ལོའི་སྟོན་དུས་སུ་རང་ཉིད་ལ་གཅིག་ལབ་ཏུ་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0356","title":["དང་པོ་ཡིན་ཚུལ་བརྗོད་པའི་མགུར།"]},{"id":"O27306C2O0211","title":["ལྕང་ཤར་གྱི་ཆོས་གྲྭར་བྲིས་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0347","title":["རང་གི་རྩ་བའི་བླ་མ་དང་པོར་ཆོས་ལ་འཇུག་མཁན་གང་ཡིན་པ་དེ་ལ་གསོལ་བ་འདེབས་པའི་རིམ་པ།"]},{"id":"O27306C2O0230","title":["བཤེས་གཉེན་ཚེ་བརྟན་རྒྱ་མཚོ་ལ་གདམས་པའི་ལྟ་མགུར།"]},{"id":"O27306C2O0143","title":["རྗེ་བླ་མ་བསྟན་འཛིན་བློ་བཟང་གི་གསོལ་འདེབས།"]},{"id":"O27306C2O0203","title":["གནས་གཉའ་གོང་དུ་གསུངས་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0151","title":["མགུར་གླུ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O27306C2O0242","title":["ལྟ་མགུར་གང་ཤར་མ།"]},{"id":"O27306C2O0223","title":["ཉམས་རྟོགས་ཀྱི་ཡོན་ཏན་རྒྱས་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0359","title":["མེ་སྦྲུལ་ཧོར་ཟླ་དྲུག་པའི་ཚེས་བཅུ་བཞིའི་ཉིན་བཀྲ་ཤིས་འཁྱིལ་གྱི་རི་ཁྲོད་པ་རྣམས་ལ་གདམས་པའི་མགུར།"]},{"id":"O27306C2O0126","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་རིང་བརྒྱུད་དང་ཉེ་བརྒྱུད་གཉིས་ཀའི་གསོལ་འདེབས།"]},{"id":"O27306C2O0261","title":["རང་ལོ་དྲུག་ཅུའི་དུས་རི་གསུམ་འདུས་རྩེ་ནས་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0160","title":["ཨ་ཆུང་གནམ་རྫོང་ནས་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0226","title":["ཆོས་ཆོས་བཞིན་བྱེད་པར་བསྐུལ་བའི་མགུར།"]},{"id":"O27306C2O0174","title":["བདེ་མཆོག་ཕོ་བྲང་གཉའ་གོང་བྲག་དཀར་དུ་རང་དགར་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0252","title":["ཨ་ལིའི་གདམས་ངག"]},{"id":"O27306C2O0217","title":["རང་ཡུལ་དུ་ཡུན་རིང་བསྡད་ནས་སླར་རི་ཁྲོད་དུ་འགྲོ་ཁར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0165","title":["རོང་བོའི་ཨའུ་སྐལ་ལྡན་རྒྱ་མཚོས་རང་ལ་ཀུ་རེར་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0310","title":["གནས་བཀྲ་ཤིས་འཁྱིལ་དུ་གྲོགས་བློ་བཟང་རྒྱ་མཚོར་ཕུལ་བའི་མགུར།"]},{"id":"O27306C2O0146","title":["རང་གང་མོས་ཀྱི་བླ་མར་འོ་དོད་དྲག་པོས་རྒྱང་འབོད་ཀྱི་སྒོ་ནས་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O27306C2O0236","title":["རང་ལ་ཀུ་རེ་ཚུལ་དུ་སྨྲས་པའི་ལྟ་མགུར།"]},{"id":"O27306C2O0270","title":["བསྐྱེད་རྫོགས་ཀྱི་རིམ་པ་མཐར་ཕྱིན་པའི་མགུར།"]},{"id":"O27306C2O0184","title":["སྣང་ཚུལ་འགའ་ལ་གཞི་བཅོལ་ནས་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0219","title":["རྗེ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་ལ་གསོལ་འདེབས་ཀྱི་ཚུལ་དུ་སྨྲས་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0149","title":["བླ་མ་རྒྱང་འབོད་ཀྱི་མགུར་དབྱངས།"]},{"id":"O27306C2O0191","title":["ཉམས་དགར་བྲིས་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0245","title":["བློ་ཆོས་ལ་འགྲོ་བའི་མགུར།"]},{"id":"O27306C2O0275","title":["དབེན་གནས་ཐར་པ་གླིང་གི་རི་ཁྲོད་པ་རྣམས་ལ་ཕུལ་བའི་མགུར།"]},{"id":"O27306C2O0320","title":["བཤེས་གཉེན་ཆེན་པོ་དགེ་འདུན་ཕུན་ཚོགས་ཀྱིས་བསྐུལ་བའི་མགུར།"]},{"id":"O27306C2O0283","title":["ས་ཕོ་སྤྲེའི་ལོར་རི་རྩེ་ཞིག་ནས་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0248","title":["རང་ཉིད་ལ་ཕན་དུ་རེ་ནས་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0196","title":["དགོན་རོང་བྲག་སྐྱ་རྡོ་རྗེ་རྫོང་དུ་རྗེ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་དྲུང་དུ་ཇི་ལྟར་དམ་བཅས་པ་ཕྱིས་གསལ་ཡང་ཡང་འདེབས་སླད་དུ་བྲིས་པ།"]},{"id":"O27306C2O0323","title":["༸རྒྱལ་མཆོག་ལྔ་པ་བློ་བཟང་རྒྱ་མཚོའི་རྟོགས་བརྗོད་མགུར་དུ་བཞེངས་པ།"]},{"id":"O27306C2O0332","title":["ལཱ་མོ་ཞབས་དྲུང་གདན་འདྲེན་ཞུ་སྐབས་གདམས་པའི་མགུར།"]},{"id":"O27306C2O0229","title":["ལྷོ་ཕྱོགས་གཙོ་བོའི་ས་ཆའི་ཆོས་སྡེ་དགེ་ལྡན་ཆོས་གླིང་དུ་སྦྱར་པའི་ལྟ་མགུར།"]},{"id":"O27306C2O0177","title":["བློ་གྲོས་མཆོག་ཏུ་གསལ་བའི་མིག་ཅན་ཚེ་བརྟན་རྒྱ་མཚོར་གདམས་པའི་མགུར།"]},{"id":"O27306C2O0168","title":["བྲག་སེང་གེའི་རི་རྩེ་ནས་རང་ལ་གྲོས་སུ་བཏབ་པའི་མགུར།"]},{"id":"O27306C2O0258","title":["ལས་རྒྱུ་འབྲས་མི་བསླུ་བར་ངེས་པའི་མགུར།"]},{"id":"O27306C2O0292","title":["རང་ལ་གྲོས་འདེབས་ཀྱི་མགུར།"]},{"id":"O27306C2O0351","title":["སྤྱན་མིག་ཡར་ལྟ་བྱེད་པར་གདམས་པའི་མགུར།"]},{"id":"O27306C2O0316","title":["དབྱར་སྟོན་སྐབས་བཀྲ་ཤིས་འཁྱིལ་གྱི་རི་རྩེར་སྦྱར་བའི་མགུར།"]},{"id":"O27306C2O0297","title":["རང་ཚོད་རང་གིས་ཟིན་ཕྱིར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0342","title":["མཁས་བཙུན་པ་གྲགས་པ་རྒྱལ་མཚན་གྱི་ངོར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0345","title":["ས་ཕྱོགས་ཀུན་ཏུ་དགེ་ལེགས་འབྱུང་པའི་མགུར།"]},{"id":"O27306C2O0278","title":["འཇམ་མགོན་ཕོ་བྲང་སྟག་རི་རི་བོ་རྩེ་ལྔར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0199","title":["མཆེད་གྲོགས་དགེ་སློང་བློ་བཟང་ལྷུན་གྲུབ་དང་བདེ་བའི་འབྱུང་གནས་གཉིས་ལ་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0326","title":["རང་ལོ་རེ་ལྔ་བ་ལྕགས་ཕག་ལོའི་སྟོན་དུས་སུ་རང་ལ་གཅིག་ལབ་ཏུ་བགྱིས་པའི་མགུར།"]},{"id":"O27306C2O0141","title":["སློབ་བུ་བསམ་གཏན་རྒྱ་མཚོར་གྲོས་སུ་བཏབ་པའི་གླུ་སྟག་ལུང་དཔལ་རི་ནས་བྲིས་པ།"]},{"id":"O27306C2O0338","title":["འཇིག་རྟེན་ཆོས་བརྒྱད་ལ་གཟབ་པར་བསྐུལ་བའི་མགུར།"]},{"id":"O27306C2O0240","title":["རང་ཉིད་ལ་ཆིག་ལབ་བགྱིས་པའི་མགུར།"]},{"id":"O27306C2O0319","title":["བཤེས་གཉེན་ཆེན་པོ་གྲགས་པ་རྒྱལ་མཚན་སོགས་བཀའ་བཅུ་རབ་འབྱམས་པ་དུ་མས་བསྐུལ་བའི་མགུར།"]},{"id":"O27306C2O0221","title":["རང་ལོ་དྲུག་ཅུ་རེ་གཉིས་ལ་བདེ་ཡངས་ཕུའི་རི་ཁྲོད་བཀྲ་ཤིས་ཉམས་དགར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0357","title":["ཆོས་རྗེ་བློ་བཟང་ཆོས་གྲགས་ཀྱི་བསྟོད་པ་དང་བརྟན་བཞུགས་དོན་གཉེར་ཅན་འགས་བསྐུལ་བ།"]},{"id":"O27306C2O0134","title":["འོད་དཔག་མེད་ཀྱི་འཕོ་ཁྲིད་དང་མཐུན་པར་འོད་དཔག་མེད་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O27306C2O0212","title":["བག་མེད་ཀྱིས་དུས་མི་འདའ་བར་དབེན་པ་བསྟེན་པར་བསྐུལ་བའི་མགུར།"]},{"id":"O27306C2O0224","title":["དགུན་དུས་སུ་མཚོ་སྔོན་པོའི་ཆེ་བ་བརྗོད་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0348","title":["བླ་མའི་རྣམ་ཐར་སྐྱོང་ལ་སྤྲོ་བའི་མགུར།"]},{"id":"O27306C2O0172","title":["འཁོར་ལོ་བདེ་མཆོག་གི་ཕོ་བྲང་གཉའ་གོང་བྲག་དཀར་དུ་གསུང་བའི་མགུར་སོགས།"]},{"id":"O27306C2O0250","title":["ཐོས་དོན་ཉམས་སུ་ལེན་དགོས་པར་བསྐུལ་བའི་མགུར།"]},{"id":"O27306C2O0215","title":["སྐལ་ལྡན་རྒྱ་མཚོས་འགྱུར་མེད་རྡོ་རྗེའི་ཚིག་ཏུ་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0163","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་དང་མཐུན་པར་གྲོས་འདེབས་ཀྱི་མགུར།"]},{"id":"O27306C2O0144","title":["ཆོས་བརྒྱད་སྤང་དགོས་པར་གདམས་པའི་མགུར།"]},{"id":"O27306C2O0147","title":["དྲིན་ཅན་རྩ་བའི་བླ་མ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་བསྟོད་པ།"]},{"id":"O27306C2O0181","title":["ཁ་བཤད་ལས་ལག་ལེན་གནད་དུ་ཆེ་ཚུལ་ལས་བརྩམས་པའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0208","title":["སྐལ་ལྡན་རས་པ་ཅུང་ཟད་སྐྱོ་ནས་རང་ལ་སྨྲས་པའི་མགུར།"]},{"id":"O27306C2O0243","title":["སྐལ་ལྡན་པས་རང་དགར་སྦྱར་པའི་མགུར།"]},{"id":"O27306C2O0273","title":["དབེན་གནས་ཡང་དགོན་གཟིམས་ཆུང་སྐུ་འབུམ་དུ་སྦྱར་བའི་མགུར།"]},{"id":"O27306C2O0156","title":["སྤྱན་སྔ་ཆོས་དྲུག་སོགས་བླ་མ་མཁས་གྲུབ་རྣམས་ཀྱི་གསུང་རབ་ནས་བྱུང་བ་དག་ཚིགས་བཅད་དུ་བསྒྲིགས་པ།"]},{"id":"O27306C2O0246","title":["ཆོས་རྣམས་མིང་བརྡས་བཏགས་ཙམ་ཡིན་པར་བསྟན་པའི་མགུར།"]},{"id":"O27306C2O0280","title":["བླ་མ་ཆོས་པ་རིན་པོ་ཆེས་རྗེས་འཛིན་གྱི་མགུར་དབྱངས།"]},{"id":"O27306C2O0194","title":["གནས་མཁར་གོང་གི་ནགས་ཁྲོད་དུ་གསུང་བའི་མགུར་སོགས།"]},{"id":"O27306C2O0330","title":["བདེ་བའི་གདན་སྟེང་དུ་ལུས་འབོལ་ལེ་ཉལ་ནས་བླངས་པའི་མགུར།"]},{"id":"O27306C2O0227","title":["ལྟ་བའི་གླུ་ཕྲེང་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O27306C2O0175","title":["གཉའ་གོང་བྲག་དཀར་དུ་རང་ཉིད་ལ་ཕན་དུ་རེ་ནས་ལེགས་པར་གྲོས་སུ་བཏབ་པ།"]},{"id":"O27306C2O0218","title":["དབེན་པར་བཙན་ས་འཛིན་དགོས་པར་བསྐུལ་བའི་མགུར་དབྱངས།"]},{"id":"O27306C2O0166","title":["བླ་མ་བསྟེན་ཚུལ་སོགས་ལས་བརྩམས་པའི་མགུར།"]},{"id":"O27306C2O0266","title":["རེབ་གོང་སྟོད་ཀྱི་བྲག་དཀར་རི་ཁྲོད་དུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0311","title":["ཟབ་དོན་དབྱངས་ལ་གྱེར་བའི་མགུར།"]},{"id":"O27306C2O0290","title":["བཀྲ་ཤིས་འཁྱིལ་གྱི་དབེན་ཁང་རབ་དགའ་ནས་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0169","title":["དགེ་སློང་རིན་ཆེན་བཀྲ་ཤིས་ཀྱིས་བསྐུལ་ངོར་ཡིག་རིས་སུ་ཕབ་པའི་མགུར།"]},{"id":"O27306C2O0314","title":["དད་བརྩོན་ལྡན་པ་དགེ་སློང་བདེ་ལེགས་རྒྱ་མཚོ་ཆོས་ལ་བསྐུལ་ཕྱིར་དབེན་ཁང་རབ་དགར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0295","title":["རང་ལ་ཕན་དུ་རེ་ནས་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0340","title":["སྤེས་ཆུ་མའི་དགོན་གསར་གྱི་དགེ་འདུན་པ་རྣམས་ལ་ལེགས་པར་གདམས་པའི་མགུར།"]},{"id":"O27306C2O0276","title":["གཉན་ཆེན་ཕོ་བ་རོག་པོ་དང་ཐག་ཉེ་བའི་དབེན་གནས་ཐར་པ་གླིང་དུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0197","title":["ཉི་མས་དྲོས་ཚེ་རང་དགར་མཁར་གོང་ནགས་ཁྲོད་བསམ་འགྲུབ་བདེ་ལྡན་དུ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0189","title":["རོང་བོ་ཆོས་སྡེར་ཡུན་རིང་བསྡད་པའི་སྐབས་ཤིག་ལ་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0249","title":["བདག་འཛིན་རྩད་གཅོད་ཀྱི་མགུར།"]},{"id":"O27306C2O0279","title":["གནས་དཀར་པོ་ཆོས་ལུང་གི་རི་ངོས་སུ་བྱ་བཏང་བ་ཚོར་བྲིས་པའི་མགུར།"]},{"id":"O27306C2O0324","title":["རྗེ་བླ་མའི་སྐུ་བརྙན་གྲུབ་པའི་གཏམ་སྙན་ཐོས་ཚེ་བླ་མ་བསྟེན་པའི་ཕན་ཡོན་མགུར་དུ་བཞེངས་པ།"]},{"id":"O273061PD191031"},{"id":"O273061PD191032"},{"id":"O27306C2O01221PD190284","title":["མདོ་སྨད་སྒྲུབ་བརྒྱུད་བསྟན་པའི་ཤིང་རྟ་བ་ཆེན་པོ་ཕྱག་ན་པདྨོ་ཡབ་རྗེ་བླ་མ་སྐུ་ཕྲེང་གཉིས་པའི་གསུང་འབུམ།"]},{"id":"O27306C2O04141PD190576","title":["པར་བྱང་རབ་སྒེག་མཚན་དཔེ་མ།༼ཛ༽"]},{"id":"O27306C2O04121PD190574","title":["བསང་གི་ཆོ་ག་དངོས་གྲུབ་རྣམ་གཉིས་འགུགས་པའི་ལྕགས་ཀྱུ།༼ཙ༽"]},{"id":"O27306C2O03661PD190528","title":["མདོ་སྔགས་ལམ་གྱི་གནད་མ་ལུས་པ་ཉམས་སུ་ལེན་པའི་བླ་མའི་རྣལ་འབྱོར།༼ཁ༽"]},{"id":"O27306C2O03891PD190551","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས་སྨྱུང་གནས་ཀྱི་ཆོ་ག་བྱིན་རླབས་མྱུར་འཇུག ༼ཆ༽"]},{"id":"O27306C2O03671PD190529","title":["རྗེ་བཙུན་དམ་པ་ཤེས་རབ་བཀྲ་ཤིས་པའི་རྣམ་ཐར་ལྷག་བསམ་སྤྲིན་གྱི་སྒྲ་དབྱངས།༼ག༽"]},{"id":"O27306C2O03871PD190549","title":["གསུང་མགུར་སྐྱབས་གནས་ཀུན་འདུས་མ།  ༼ཅ༽"]},{"id":"O27306C2O03881PD190550","title":["གསུང་མགུར་སྐྱབས་གསུམ་ཀུན་འདུས་མ།"]},{"id":"O27306C2O04041PD190566","title":["རང་རྣམ་སྔོན་བསགས་བསོད་ནམས་མ་སོགས་མགུར་ཚན་གཉིས།༼པ༽"]},{"id":"O27306C2O03921PD190554","title":["གཉིས་འཛིན་མངོན་ཞེན་འཁྲི་པ་གཅོད་པའི་གདམས་པ་རིག་འཛིན་ཞལ་ལུང་བདུད་རྩིའི་བུམ་པ།༼ཏ༽"]},{"id":"O27306C2O03901PD190552","title":["ཟབ་དོན་གཅོད་ཀྱི་གདམས་པ་གཅེས་པའི་གནད་བསྡུས།༼ཇ༽"]},{"id":"O27306C2O03931PD190555","title":["བཅོམ་ལྡན་འདས་ཁྲོ་བོ་སྨེ་བརྩེགས་ཀྱི་སྒྲུབ་ཐབས།༼ཐ༽"]},{"id":"O27306C2O03991PD190561","title":["སློབ་དཔོན་སྦྱིན་པ་དར་རྒྱས་ཀྱི་གསོལ་འདེབས་སོགས་ལེ་ཚན་འགའ་ཞིག་ ༼ན༽"]},{"id":"O27306C2O04001PD190562","title":["སེང་གེ་རྭ་བར་གྱི་སློབ་དཔོན་སྦྱིན་པ་དར་རྒྱས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O27306C2O04011PD190563","title":["རྗེ་སྦྱིན་པ་དར་རྒྱས་ཀྱི་སྤྲུལ་སྐུ་མྱུར་འབྱོན་གྱི་གསོལ་འདེབས།"]},{"id":"O27306C2O04021PD190564","title":["རྒྱལ་སྲས་ཀྱི་སྤྱོད་པར་སློབ་དགོས་པར་གདམས་པའི་མགུར།"]},{"id":"O27306C2O04031PD190565","title":["བཀའ་གདམས་གླེག་བམ་ལས་བྱུང་བའི་གདམས་ངག་འགའ།"]},{"id":"O27306C2O01231PD190285","title":["ཡབ་རྗེ་བླ་མ་སྐུ་ཕྲེང་གཉིས་པའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O27306C2O04051PD190567","title":["རང་གི་རྟོགས་བརྗོད་སྔོན་བསགས་བསོད་ནམས་མ།"]},{"id":"O27306C2O03681PD190530","title":["སྤྲུལ་སྐུ་ངག་དབང་འཕྲིན་ལས་རྒྱ་མཚོའི་གསུང་ཐོར་བུ་ཕྱོགས་གཅིག་ཏུ་དྲིལ་བ་སྐལ་ལྡན་དགའ་སྐྱེད།༼ང༽"]},{"id":"O27306C2O03841PD190546","title":["དཔལ་ལྡན་བླ་མ་འཇམ་དབྱངས་བློ་གྲོས་ཀྱི་ཡང་སྲིད་མྱུར་ཕེབས་ཀྱི་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O27306C2O03851PD190547","title":["གསོལ་འདེབས་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O27306C2O03751PD190537","title":["རྗེ་ངག་དབང་བློ་བཟང་རྒྱ་མཚོའི་གསོལ་འདེབས།"]},{"id":"O27306C2O03731PD190535","title":["སྦས་པའི་རྣལ་འབྱོར་བ་ཆེན་པོ་བློ་བཟང་རྒྱ་མཚོའི་བསྟོད་པ།"]},{"id":"O27306C2O03821PD190544","title":["མཁས་གྲུབ་དམ་པ་ཆོས་སྐྱོང་རྒྱ་མཚོར་གསོལ་བ་འདེབས་པའི་ཚུལ།"]},{"id":"O27306C2O03791PD190541","title":["རྗེ་བཙུན་དམ་པ་བདེ་ཐང་སྤྲུལ་སྐུ་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་གསོལ་འདེབས་བརྟན"]},{"id":"O27306C2O03761PD190538","title":["སྤྱིའི་བསྔོ་བ་བསླུ་མེད་མཆོག་གསུམ་མ།"]},{"id":"O27306C2O03861PD190548","title":["ཡང་སྲིད་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O27306C2O03781PD190540","title":["གསོལ་འདེབས་རྒྱལ་ཀུན་ཡབ་གཅིག་མ།"]},{"id":"O27306C2O03741PD190536","title":["སྐུ་ཕྲེང་གཉིས་པ་རང་གིས་རང་ལ་བསྒྲིགས་པའི་གསོལ་འདེབས།"]},{"id":"O27306C2O03691PD190531","title":["བྱ་བཏང་བ་བློ་བཟང་རྒྱ་མཚོས་བསྐུལ་ངོར་སྦྱར་བའི་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O27306C2O03701PD190532","title":["རྗེ་བཙུན་ཤེས་རབ་བཀྲ་ཤིས་ཀྱི་གསོལ་འདེབས་བརྟན"]},{"id":"O27306C2O03811PD190543","title":["རྗེ་བཙུན་བླ་མ་སྟོང་སྐོར་སྤྲུལ་པའི་སྐུའི་གསོལ་འདེབས་བརྟན་བཞུགས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O27306C2O03831PD190545","title":["གསོལ་འདེབས་རིན་ཆེན་གཏེར་མཛོད།"]},{"id":"O27306C2O03721PD190534","title":["གསོལ་འདེབས་འདོད་རྒུའི་མཆོག་སྩོལ་མ།"]},{"id":"O27306C2O03801PD190542","title":["འཕགས་མཆོག་ཕྱག་ན་པདྨོའི་མཆོག་སྤྲུལ་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O27306C2O03771PD190539","title":["རྗེ་ཤེས་རབ་བཀྲ་ཤིས་ཀྱི་བརྟན་བཞུགས་ཟབ་ལམ་དང་འབྲེལ་པའི་འདོད་གསོལ།"]},{"id":"O27306C2O03711PD190533","title":["དཔལ་ལྡན་བླ་མ་ཀུན་དགའ་ཆོས་འཕེལ་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O27306C2O04061PD190568","title":["སྲིད་འབྱོར་སོགས་མི་རྟག་རྨི་ལམ་བཞིན་དུ་བསྟན་པའི་མགུར།"]},{"id":"O27306C2O03941PD190556","title":["ཁྲོ་མོ་སྨེ་བརྩེགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O27306C2O04071PD190569","title":["རྨི་ལམ་ཡེ་གེར་བཀོད་པའི་ལེ་ཚན་གཉིས།༼ཕ༽"]},{"id":"O27306C2O04081PD190570","title":["ཟླ་ཚེས ༡༣ ལ་རྨིས་པའི་རྨི་ལམ།"]},{"id":"O27306C2O04091PD190571","title":["ཤིང་སྦྲུལ་ཟླ་ཚེས་ལ་རྨིས་པའི་རྨི་ལམ།"]},{"id":"O27306C2O04101PD190572","title":["དབང་གི་བཤད་པ།༼བ༽"]},{"id":"O27306C2O04111PD190573","title":["ཚོགས་མཆོད་དངོས་གྲུབ་ཆར་འབེབས།༼མ༽"]},{"id":"O27306C2O04131PD190575","title":["ལྷ་མོའི་འཕྲིན་བཅོལ་རབ་འབྱམས་རྒྱལ་བ་མ།༼ཚ༽"]},{"id":"O27306C2O03911PD190553","title":["ཟབ་དོན་གཅོད་ཀྱི་གདམས་པའི་སྙིང་པོ་བསྡུས་པ།༼ཉ༽"]},{"id":"O27306C2O03951PD190557","title":["གསོལ་འདེབས་ལེ་ཚན་གཉིས་རྨོག་དཀར་གྱི་བསང་བཅས།༼ད༽"]},{"id":"O27306C2O03961PD190558","title":["གསོལ་འདེབས་རབ་འབྱམས་རྒྱལ་བ་མ།"]},{"id":"O27306C2O03971PD190559","title":["དཔལ་ལྡན་བླ་མ་ངག་དབང་བསྟན་འཛིན་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O27306C2O03981PD190560","title":["བསྟན་སྲུང་རྨོག་དཀར་གྱི་བསང་མཆོད་འདོད་པའི་རེ་སྐོང་།"]},{"id":"O27306C2O03651PD190527","title":["རྗེ་རྒྱལ་བ་གཉིས་པ་བློ་བཟང་གྲགས་པའི་དཔལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།༼ཀ༽"]},{"id":"O27306C2O0001"}]}