{"isOutlineOf":"W27492","nodes":[{"id":"O27492C2O0179"},{"id":"O27492C2O0201","title":["ན༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་སྨད་ལས་བསད་པ་སྤུ་གྲི་དམར་པོ་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O27492C2O0202","title":["པ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་གསེར་སྐྱེམས་ཤན་པ་དམག་བསྐུལ།"]},{"id":"O27492C2O0208","title":["ཙ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། བསྙེན་སྒྲུབ་ཁ་སྐོང་རྟེན་འབྲེལ་རྣམ་གསུམ་ལ་བརྟེན་པའི་ཞི་བའི་སྦྱིན་སྲེག་འཁོར་འདས་རང་གྲོལ།"]},{"id":"O27492C2O0197","title":["བཟློག་བསྒྱུར།"]},{"id":"O27492C2O0198","title":["ད༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། ཡང་བཟློག་རྡོ་རྗེའི་ཐོག་མདའ།"]},{"id":"O27492C2O0205","title":["བ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི། བསྐུལ་བཟློག་བསད་པ་སྨད་ལས་དང་བཅས་པ།"]},{"id":"O27492C2O0206","title":["མཆོད་བསྟོད་འཁོར་འདས་སྣང་གྲགས་མ།"]},{"id":"O27492C2O0200","title":["བཀུག་གཞུགས་བསྡུས་པ།"]},{"id":"O27492C2O0190","title":["ཆ༽ འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དུག་རི་མེ་འབར་ལས། བསྐང་བ་རྔམ་ཕྲེང་འབར་བ་གདུག་པའི་གཡུལ་ལས་རྒྱལ་བྱེད་ཆེན་པོ།"]},{"id":"O27492C2O0182","title":["ཁ༽ འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དུག་རི་མེ་འབར་ལས། ནག་པོ་ཁྲོ་བོ་ཀུན་འདུས་ལས། སྒྲུབ་པའི་ཕྲིན་ལས་ཕ་རོལ་རྒོལ་འཇོམས་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O27492C2O0183","title":["བདུད་རྩི་སྨན་མཆོད།（མཇུག་ཆད་འདུག）"]},{"id":"O27492C2O0184","title":["འཛབ་བསྐུལ།"]},{"id":"O27492C2O0185","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་མཆོད་བསྟོད།"]},{"id":"O27492C2O0220","title":["འདོན་འགྲིགས་ཟིན་བྲིས།"]},{"id":"O27492C2O0210","title":["ཛ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ནག་པོ་ཁྲོ་བོ་ཀུན་འདུས་ལས། དབང་བསྐུར་བསྡུས་པ་རབ་འབར་རྡོ་རྗེའི་མཚོན་ཆ་རླུང་གི་འཁོར་ལོ།"]},{"id":"O27492C2O0211","title":["ཞ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་བསྙེན་ཡིག་ཡང་སྙིང་ཀུན་འདུས།"]},{"id":"O27492C2O0214","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། དཔལ་ཁྲག་འཐུང་མགོན་མ་ཧཱ་ཀཱ་ལ་ལེགས་ལྡན་བྱ་རོག་གདོང་གི་གསོལ་མཆོད་སྲོག་ཟན་ནག་པོ་བྱད་མ་རྩད་བརླག"]},{"id":"O27492C2O0215","title":["གཉན་འཇོམས་འཇམ་དཔལ་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O27492C2O0195","title":["ཏ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ཁྲོ་བོ་ཀུན་འདུས་ཀྱི་དགྲ་བྲུབ་ལས་ཀྱི་རླུང་དམར།"]},{"id":"O27492C2O0196","title":["ཐ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། བཟློག་པ་སྤུ་གྲི་འཁོར་ལོ།"]},{"id":"O27492C2O0188","title":["ཅ༽ འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དུག་རི་མེ་འབར་ལས། ཁྲོ་ཆུ་དུག་གདོང་གི་མངོན་རྟོགས་ལས་སྔགས་དང་བཅས་པ།"]},{"id":"O27492C2O0189","title":["གཏོར་འབུལ་ཕྲིན་བཅོལ་མ།"]},{"id":"O27492C2O0204","title":["བསད་པའི་དམིགས་པ།"]},{"id":"O27492C2O0193","title":["ཉ༽འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དུག་རི་མེ་འབར་གྱི་སྲི་གནན་པའི་ཆོ་ག་གཏེར་གཞུང་གི་དགོངས་པ་ལྟར་ནག་འགྲོས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O27492C2O0194","title":["མི་ཕམ་པས་མཛད་པ་གསོལ་འདེབས་ཤོ་ལོ་ཀ་གཅིག་ཡོད།"]},{"id":"O27492C2O0218","title":["ཝ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་མནན་པ་བྱ་བའི་ཆོ་གའི་དམར་ཁྲིད་ཡིག་ཆུང་།"]},{"id":"O27492C2O0219","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་དོན་དམ་པའི་བསྟོད་པ།"]},{"id":"O27492C2O0181","title":["ཀ༽ བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དུག་རི་མེ་འབར་ལས། བརྒྱུད་པའི་གསོལ་འདེབས་རྡོ་རྗེའི་དྲ་བ།"]},{"id":"O27492C2O0199","title":["ལས་མགོན་བྱ་རོག་གདོང་གི་བསྐང་བསྟོད།"]},{"id":"O27492C2O0212","title":["ཟ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་ཟིན་བྲིས་སྣང་གསལ་ཁྲག་འཐུང་རྔམས་བྱེད།"]},{"id":"O27492C2O0213","title":["འ༽ ཁྱབ་འཇུག་དུག་མཚོ་ཁོལ་མ་ལས། བསྟོད་བསྐུལ་མེ་རླུང་ཐོག་ཆར་རབ་ཏུ་འབར་བ།"]},{"id":"O27492C2O0203","title":["ཕ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་ལས། བསྐུལ་བ་མེ་རླུང་ཐོག་ཆར།"]},{"id":"O27492C2O0187","title":["ང༽ འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དུག་རི་མེ་འབར་ནག་པོ་ཁྲོ་བོ་ཀུན་འདུས་ཀྱི་ངན་སྔགས་ཞག་སྒྲུབ་ཆོག་བསྒྲིགས་བཀླག་ཆོག་ཏུ་བཀོད་པ་བདུད་བཞིའི་གཡུལ་རྒྱལ།"]},{"id":"O27492C2O0209","title":["ཚ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། ལས་ཀྱི་གཤིན་རྗེ་ནག་པོའི་ཐེབ་ལྡོག་རྒྱུ་གསུམ།"]},{"id":"O27492C2O0191","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དུག་རི་མེ་འབར་གྱི་བསྐང་བའི་འགྲེས་བྱང་ཚིག་རྐང་ཉེར་དྲུག་པ།"]},{"id":"O27492C2O0192","title":["ཇ༽འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དུག་རི་མེ་འབར་ལས། དགྲ་བྲུབ་དང་མནན་པའི་ལས་རིམ་དུག་མདའ་ནག་པོ།"]},{"id":"O27492C2O0216","title":["ར༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོའི་གཏེར་བདག་ཀླུའི་དགེ་བསྙེན་གྱི་ཞི་སྒྲུབ་ཁྲིགས་སུ་བསྡེབས་པ་བསོད་ནམས་དཔལ་བསྐྱེད།"]},{"id":"O27492C2O0217","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། གཏེར་སྲུང་ཀླུའི་དགེ་བསྙེན་གྱི་གསོལ་མཆོད།"]},{"id":"O27492C2O0207","title":["མ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་དྲག་པོའི་སྦྱིན་སྲེག་ལས་མཐའ་གདུག་པ་ཀུན་འཇོམས།"]},{"id":"O27492C2O0186","title":["ག༽ བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དུག་རི་མེ་འབར་ནག་པོ་ཁྲོ་བོ་ཀུན་འདུས་ལས། ངན་སྔགས་ཞག་སྒྲུབ་དུག་གི་སྤུ་གྲིའི་མཚོན་ཆ།"]},{"id":"O27492C2O0133"},{"id":"O27492C2O0166","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ཝ་ལ་སྤྲེལ་ཞོན་གྱི་བཟློག་པ་ལྟས་ངན་ཐན་བཟློག"]},{"id":"O27492C2O0148","title":["ན༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། རྩང་བཟློག་ཕོ་ཉ་མྱུར་མགྱོགས།"]},{"id":"O27492C2O0149","title":["པ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ཀུན་བཟང་ཞི་བའི་བཟློག་པ་དུག་ལྔ་དབྱིངས་སྒྲོལ།"]},{"id":"O27492C2O0154","title":["ཚ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ཕྲིན་ལས་ཕུར་པའི་བཟློག་པ་རྔམ་པ་གློག་འཕྲེང་།"]},{"id":"O27492C2O0135","title":["བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་གྱི་སྒྲུབ་སྐོར་དཀར་ཆག"]},{"id":"O27492C2O0136","title":["ཀ༽བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས། དཀར་གཏོར་འདོད་ཡོན་ཀུན་ཁྱབ།"]},{"id":"O27492C2O0163","title":["ཤ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། གླུད་རབ་ལྷ་མི་ཡི་སྣང་བརྒྱན།"]},{"id":"O27492C2O0143","title":["ཇ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། བསྐང་བ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O27492C2O0177","title":["དཔལ་ལྡན་ལྷ་མོའི་གསོལ་ཁ།"]},{"id":"O27492C2O0178","title":["སྨོན་ཚིག"]},{"id":"O27492C2O0159","title":["འ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། བྱ་ཁྱུང་དགུའི་བཟློག་པ་མེ་ཡི་འཁོར་ལོ།"]},{"id":"O27492C2O0167","title":["ས༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས།  གཟུ་དཔང་གསེར་སྐྱེམས་སྣང་སྲིད་སྒོ་འབྱེད།"]},{"id":"O27492C2O0162","title":["ལ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ཟོར་ཆེན་ཐོག་མདའ་རེག་ཆོད།"]},{"id":"O27492C2O0165","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ལྟས་ངན་བརྒྱད་བཅུ་བཟློག་བྱང་སྲིད་པའི་འཁོར་ལོ།"]},{"id":"O27492C2O0150","title":["ཕ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས།  ཆེ་མཆོག་ཁྲོ་བོའི་བཟློག་པ་སྟོབས་བཅུ་རང་ཤར།"]},{"id":"O27492C2O0147","title":["ད༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། དམགས་བསྐུལ་དྲག་སྔགས་འབྲུག་སྒྲ།"]},{"id":"O27492C2O0142","title":["ཆ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ལས་བྱང་ཁྲོ་བོ་འདུས་པ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O27492C2O0173","title":["བོང་ཞོན།"]},{"id":"O27492C2O0174","title":["རྔ་མོང་ཁྱུང་ཞོན།"]},{"id":"O27492C2O0176","title":["ཅི༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། མགོན་པོའི་དམག་བསྐུལ་གྲི་གུག་རྔམ་ཆེན།"]},{"id":"O27492C2O0146","title":["ཐ༽ ཐུན་གཏོར་བཀུག་གཞུག"]},{"id":"O27492C2O0153","title":["ཙ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས།  གསུང་རྟ་མགྲིན་གྱི་བཟློག་པ་ཟིལ་གནོན་སྟོབས་འདུས།"]},{"id":"O27492C2O0160","title":["ཡ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། བཀའ་སྐྱོང་ཡོངས་རྫོགས་ཀྱི་བཟློག་པ་མཚོན་ཆ་གཟེར་འདེབས།（དཀར་ཆག་ནང་དུ་བསྟན་སྐྱོང་འཁོད་འདུག）"]},{"id":"O27492C2O0161","title":["ར༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས།  གཏེར་བསྲུང་གི་བཟློག་པ་སྤུ་གྲི་འཁོར་ལོ།"]},{"id":"O27492C2O0157","title":["ཞ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། འཇིག་རྟེན་ཁྲོ་བོའི་བཟློག་པ་དགྲ་ཡུལ་དཔུང་བཅོམ།"]},{"id":"O27492C2O0158","title":["ཟ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། དམོད་པ་དྲག་སྔགས་ཀྱི་བཟློག་པ་ཀིང་ཀང་འཁོར་ལོ།"]},{"id":"O27492C2O0139","title":["ག༽ གཏང་རག་མཆོད་བསྟོད།"]},{"id":"O27492C2O0140","title":["ང༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ཧུྃ་སྒྲུབ་སྲིད་གསུམ་ཟིལ་གནོན།"]},{"id":"O27492C2O0141","title":["ཅ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ཞུན་མར་སྨོན་ལམ།"]},{"id":"O27492C2O0171","title":["ཁི༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། བསྲུང་བཟློག་གུར་གྱི་གྲ་མིག"]},{"id":"O27492C2O0172","title":["གི༽ ཝ་ལ་སྤྲེལ་ཞོན།"]},{"id":"O27492C2O0137","title":["ཁ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། སྒྲུབ་པའི་ལས་བྱང་ཡེ་ཤེས་ཕྲེང་བ།"]},{"id":"O27492C2O0138","title":["སྨན་མཆོད་མཚན་དོན་སྦྱར་བ།"]},{"id":"O27492C2O0164","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། སྲིན་མོ་ཟ་ལམ་མགྱོགས་པའི་ཤུགས་འཆང་།"]},{"id":"O27492C2O0170","title":["ཀི༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། དམོད་པ་དགུའི་བཟློག་ཟོར།"]},{"id":"O27492C2O0144","title":["ཉ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། གཏེར་བདག་སྲུང་གི་ལས་བྱང་དྲེགས་དཔུང་ནག་པོ་དགྲ་སྙིང་དམར་འབྱིན།"]},{"id":"O27492C2O0151","title":["བ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ཡང་དག་ཧེ་རུ་ཀའི་བཟློག་པ་བསོད་ནམས་གཏེར་བུམ།"]},{"id":"O27492C2O0145","title":["ཏ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། མདུན་བསྐྱེད་ཕོ་བྲང་རྔམས་ཀློངས་ཆེན་པོ།"]},{"id":"O27492C2O0152","title":["མ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། འཇམ་དཔལ་སྐུའི་བཟློག་པ་མེ་ཡི་སྤུ་གྲི་དམར་པོ།"]},{"id":"O27492C2O0168","title":["ཧ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། གཟུ་དཔང་དང་ཟོར་མདའ་དུག་གི་སྤུ་གྲི་དགྲ་བོའི་སྙིང་གཟེར།"]},{"id":"O27492C2O0175","title":["ངི༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། བསད་པ་དུག་གི་སྤུ་གྲི་ནག་པོ།"]},{"id":"O27492C2O0169","title":["ཨ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། དགོངས་གསོལ་རྔམ་ཡང་ཁྱབ་གདལ།"]},{"id":"O27492C2O0155","title":["ཛ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས།  ཡོན་ཏན་མ་མོའི་བཟློག་པ་དྲག་སྔགས་སྤུ་གྲི།"]},{"id":"O27492C2O0156","title":["ཝ༽ བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། བླ་མ་རིག་འཛིན་འདུས་པའི་བཟློག་པ་བདུད་བཞི་གཡུལ་བཅོམ།"]},{"id":"O27492C2O0229"},{"id":"O27492C2O0237","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། སྨད་ལས་སྤུ་གྲི་དམར་པོའི་ཐ་མལ་སྦྱར་བ་བཀླག་ཆོག་སུ་བཀོད་པ།"]},{"id":"O27492C2O0292","title":["རྗེ་བཙུན་རིན་པོ་ཆེ་ལོ་ཧྭ་བཛྲ་གྱི་ཞལ་སློབ་ཕྱོགས་མེད་དྭ་རི་དྲ་མ་དྭ་ཡས་བྲིས་པ། ཆོས་སྐྱོངས་ཡོངས་རྫོགས་ལ་ཕྲིན་བཅོལ།"]},{"id":"O27492C2O0242","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། སྔགས་ཞྭའི་བརྒྱན་བཀོད་ཕ་རོལ་རྒོལ་འཇོམས།"]},{"id":"O27492C2O0276","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་གསོལ་མཆོད་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O27492C2O0261","title":["མ་གཅིག་དཔལ་ལྡན་ལྷ་མོའི་འཁྲུགས་བསྐང་བསྡུས་པ།"]},{"id":"O27492C2O0284","title":["ཇོ་བོ་གཟེ་རྒྱལ་གྱི་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O27492C2O0268","title":["མཁའ་འགྲོའི་གཏང་རག་གི་གཏོར་འབུལ།"]},{"id":"O27492C2O0255","title":["དཔལ་ནག་པོ་ཆེན་པོའི་གསོལ་མཆོད།"]},{"id":"O27492C2O0274","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། གཏེར་སྲུང་བཙན་རྒོད་ཀྱི་གསོལ་ཁ།"]},{"id":"O27492C2O0247","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། སྨྱོ་བཅོས་འབྱུང་པོ་མཐའ་གཏད།"]},{"id":"O27492C2O0290","title":["གཏེར་གཞུངས་ནས་ཕྱུང་པའི་ཕྲིན་བཅོལ་གཏོར་འབུལ།"]},{"id":"O27492C2O0250","title":["བླ་མེད་ཡང་ཕུར་དམར་ནག་ལས། བསད་ལས་སྤུ་གྲི་འཁོར་ལོ་ནག་པོའི་གཏེར་གཞུང་མ་ཡིག་སོར་གནས་མཁའ་འགྲོ་བརྡ་བསྒྱུར་བཅས་པའི་ཡིག་ཆུང་ཕྲན་བུའི་ཁ་ཚར་བཏབ་པ་དུག་མདའ་རེག་ཆོད།（ཆོས་ཚན་འདིའི་ལྡེབ ༣ནས ༦བར་ཆད།）"]},{"id":"O27492C2O0245","title":["བུ་ཡིག་གུད་དུ་སྦ་བ།"]},{"id":"O27492C2O0257","title":["མ་མོ་ཨེ་ཀ་ཙ་ཏིའི་གཏོར་འབུལ།"]},{"id":"O27492C2O0286","title":["དཔལ་སྟག་ལུང་ཡར་ཆར་ཆོས་སྲུང་དགེ་བསྙེན་སྤྲག་བཙན་དབྱི་རྒྱལ་གཉིས་ཀྱི་གཏོར་ཆོག་ཁུལ་ཕྱུང་།"]},{"id":"O27492C2O0283","title":["གཟེ་རྒྱལ་བསྐུལ་པ།"]},{"id":"O27492C2O0232","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་བསྐང་བ་བསྡུས་པ།"]},{"id":"O27492C2O0252","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། མ་ཧ་ཀ་ལའི་ཀ་བསྡོད་ཡེ་ཤེས་རོལ་པ།"]},{"id":"O27492C2O0281","title":["གཟེ་རྒྱལ་གྱི་མངའ་གསོལ་ཡིད་བཞིན་དབང་ལྷུན།"]},{"id":"O27492C2O0265","title":["དཔལ་ལྡན་སྔགས་སྲུང་རང་བྱུང་རྒྱལ་མ་ལས། ཊཀྐུའི་དམར་མོའི་གཏོར་འབུལ་འཕྲིན་བཅོལ།"]},{"id":"O27492C2O0293","title":["འགྲོ་མགོན་ཕག་མོས་མཛད་པའི། གང་ཞིག་མ།"]},{"id":"O27492C2O0288","title":["དབྱི་རྒྱལ་གྱི་བསྐང་བ།（འགྱི་རྒྱལ་གྱི་བསྐང་བ།）གོང་གི་ཁ་བྱང་དང་འོག་གི་བསྐང་གསོལ་གྱི་ཁ་གཉིས་ཀྱི་ཡི་གེ་མི་འདྲ་བ་བྲིས་འདུག"]},{"id":"O27492C2O0278","title":["ལས་བྱེད་ཆེན་པོ་རྩིའུ་དམར་པོའི་གསོལ་མཆོད།"]},{"id":"O27492C2O0263","title":["དཔལ་ལྡན་ལྷ་མོའི་བསྟོད་པ།"]},{"id":"O27492C2O0236","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། གསེར་སྐྱེམས་སྣང་སྲིད་སྒོ་འབྱེད།"]},{"id":"O27492C2O0260","title":["དཔལ་ལྡན་ལྷ་མའི་དུད་སོལ་མ་ཡི་གསོལ་མཆོད། ཉུང་བསྡུས་བཞུགས་པའི་དབུའི་གཟིགས་ཕྱོགས།"]},{"id":"O27492C2O0249","title":["ཡ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། དྲི་བསྲུང་ཞིང་ཁམས་ཀུན་ཁྱབ་དཀོན་མཆོག་མཆོད་སྤྲིན།"]},{"id":"O27492C2O0231","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་བསྙེན་བསྒྲུབས་ཡོངས་རྫོགས་ཉེར་མཁོའི་ཕྲིན་ལས་སྙིང་པོ་གསལ་བྱེད།"]},{"id":"O27492C2O0254","title":["ཞིང་སྐྱོང་གི་གསོལ་མཆོད།"]},{"id":"O27492C2O0273","title":["དཔལ་ཆེན་དྲེགས་པ་ཟིལ་གནོན་ལས། ཁྱབ་འཇུག་གཏོར་འབུལ་བྱད་མ་རྩད་བརླག"]},{"id":"O27492C2O0246","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། བདུད་རྩི་བུམ་པའི་བུ་ཡིག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O27492C2O0259","title":["དཔལ་ལྡན་ལྷ་མའི་བསྐངས་གསོལ་བསྡུས་པ་དུས་བཞི་རྒྱ་མཚོའི་མེ་ལྕེ་རབ་འབར།"]},{"id":"O27492C2O0244","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། གདུད་རྩི་བུམ་པའི་ཟ་ཡིག་མན་ངག"]},{"id":"O27492C2O0241","title":["ཁ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། དབང་ཆེན་རྡོ་རྗེའི་ཕྲེང་བ་རྔམ་ཀློང་རབ་ཏུ་འབར་བ།"]},{"id":"O27492C2O0282","title":["གཟེ་རྒྱལ་གསོལ་ཁ་བདུད་རྩི་སྤྲིན་ཕུང་།"]},{"id":"O27492C2O0234","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། སྲིན་མོ་ཟ་ལམ་ཟོར་གྱི་སྒོ་འབྱེད།"]},{"id":"O27492C2O0275","title":["དག་སྣང་འབའ་ཞིག་ལས་ཤར་བའི་ཆོས་རྒྱལ་དཔེ་ཧ་རིའི་གསོལ་ཁ།"]},{"id":"O27492C2O0267","title":["གཏེར་སྲུང་ལས་ཀྱི་མཁའ་འགྲོའི་བསྐང་བ་ལ་འཇུག་པ།"]},{"id":"O27492C2O0279","title":["སྤྲུལ་པའི་དགེ་བསྙེན་ཆེན་པོའི་གསོལ་མཆོད།"]},{"id":"O27492C2O0280","title":["ཇོ་བོ་གཟེ་རྒྱལ་གྱི་ལས་བྱང་སྤུ་གྲི་དམར་པོའི་གཏོར་འབུལ་གསོལ་ཁ།"]},{"id":"O27492C2O0264","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་ཀ་བསྟོད།"]},{"id":"O27492C2O0238","title":["གཟའི་གཏོར་འབུལ་གནམ་ལྕགས་རལ་གྲི།"]},{"id":"O27492C2O0270","title":["བཀའ་སྲུང་དྲེག་འདུལ་གྱི་མཆོད་བསྟོད།"]},{"id":"O27492C2O0243","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། གཏུམ་པོ་ན་ག་རཀྴའི་དགོས་བསྒྲུབ་བསྡུས་པ།"]},{"id":"O27492C2O0277","title":["གཟེ་རྒྱལ་ལྷའི་བཙན་རྒོད་རྡོ་རྗེ་འབར་བའི་བསྐང་བ་འཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O27492C2O0262","title":["བསྟོད་བསྐུལ།"]},{"id":"O27492C2O0239","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། བསྐང་བ་ཀློག་ཕྲེང་ནག་པོ།"]},{"id":"O27492C2O0285","title":["ཇོ་བོ་གཟེ་རྒྱལ་གྱི་གསོལ་བསྐང་དགོས་འདོད་ཀུན་ཚངས་ངོ་མཚར་ཅན།"]},{"id":"O27492C2O0269","title":["དབང་དྲག་ཀཱི་ལ་ཡི་སྲུང་མར་ཉེར་བསྡུས་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O27492C2O0248","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། གཟའ་བཅོས་བདུད་རྩི་བུམ་པའི་དཔེའུ་རིས།"]},{"id":"O27492C2O0253","title":["རྒྱལ་བ་ཀུན་འདུས་ཁྱབ་བདག་རོལ་པ་ལས། དམ་ཅན་རྒྱ་མཚོའི་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O27492C2O0272","title":["བསྟན་མ་ཆེན་མོ་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་ཀ་བསྟོད་དབྱངས་ཅན་བདེ་སྟོང་སྒྲ་དབྱངས།"]},{"id":"O27492C2O0291","title":["གར་དབང་གནམ་ལྕགས་རྡོར་རྗེས་མཛད་པའི། རྒྱལ་པོ་སྐུ་ལྔའི་གཏོར་འབུལ།"]},{"id":"O27492C2O0251","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། དཔལ་ལྡན་ཡེ་ཤེས་མགོན་པོའི་གསོལ་ཁ།"]},{"id":"O27492C2O0235","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། དགོངས་གསོལ་དགྲ་བགེགས་དཔུངས་འཇོམས།"]},{"id":"O27492C2O0258","title":["གསང་བ་ཌཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། མ་གཅིག་དཔལ་ལྡན་ལྷ་མོ་འཇིག་རྟེན་པ་ལྟར་སྒྲུབ་པའི་ལས་བྱང་མངོན་སྤྱོད་ནུས་ལྡན།"]},{"id":"O27492C2O0287","title":["སྤྲག་བཙན་གྱི་བསྐང་བ།"]},{"id":"O27492C2O0240","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་འདོན་འགྲིགས་ཟིན་བྲིས་བླ་མའི་ཞལ་ཤེས་ལྟར་མ་ནན་ཏ་མ་ཏི་སྦྱར་བ།"]},{"id":"O27492C2O0233","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་གཙང་བཟློག་ཕོ་ཉ་བསྒྱུར་ཆོག"]},{"id":"O27492C2O0256","title":["དཔལ་མགོན་ཞིང་སྐྱོང་མ་ཧ་ཀ་ལའི་ཀ་བསྟོད།"]},{"id":"O27492C2O0271","title":["གཟའ་ཡི་གཏོར་འབུལ་གནམ་ལྕགས་རལ་གྲི།"]},{"id":"O27492C2O0266","title":["བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། གཏེར་སྲུང་ལས་ཀྱིས་མ་མོའི་མཆོད་ཐབས།"]},{"id":"O27492C2O0294","title":["ཨོ་རྒྱན་འགྲོ་འདུལ་རྩལ་གྱིས་མཛད་པའི། བསྟན་པའི་དཔལ་གྱུར་མ།"]},{"id":"O27492C2O0289","title":["རིག་འཛིན་ཐུགས་མཆོག་རྡོ་རྗེས་མཛད་པའི་བཙན་གསོལ་ཕྲིན་བཅོལ།"]},{"id":"O27492C2O0221"},{"id":"O27492C2O0223","title":["བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། སྤྱི་དྲིལ་གསོལ་འདེབས་བསམ་པ་ལྷུན་གྲུབ་མའི་ལས་བྱང་ཆོག་ཁྲིག་ཡེ་ཤེས་སྤྲིན་དཔུངས།"]},{"id":"O27492C2O0224","title":["བསམ་ལྷུན་བཛྲ་བུམ་བསྒྲུབ་ཀྱི་སྦྱོར་དངོས་རྗེས་གསུམ་ལས་གཅེས་པའི་སྒྲུབ་ཁོག་ཡོན་ཏན་གཏེར་མཛོད།"]},{"id":"O27492C2O0225","title":["རྫོགས་པ་ཆེན་པོ་འཁོར་འདས་ཡོངས་རྫོགས་ལས། རྡོར་སེམས་ཐར་ལམ་ལྔ་ལྡན།"]},{"id":"O27492C2O0226","title":["ཚེ་འདས་གནས་ལུང་གི་ཆོ་ག"]},{"id":"O27492C2O0227","title":["དཔལ་ཆེན་དྲེག་པ་ཟིལ་གནོན་ལས། ལས་བྱང་གནམ་ལྕགས་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O27492C2O0228","title":["དཔལ་ཆེན་དྲེགས་པ་ཟིལ་གནོན་ལས། སྨད་ལས་ཕ་རོལ་བྱད་མ་རྒོལ་འཇོམས།"]},{"id":"O27492C2O0001"},{"id":"O27492C2O0011","title":["ཚེ་འགུགས་མི་མངོན་ནམ་མཁའི་ཀློང་ཡངས་མ།"]},{"id":"O27492C2O0009","title":["ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། ཚེ་འགུགས་ཐུགས་རྗེའི་ཕོ་ཉ།"]},{"id":"O27492C2O0045","title":["བདུད་འདུལ་གསང་སྔགས་གླིང་གི་གཏེར་སྲུང་ལྷ་བཙན་གྱི་བསང་མཆོད་དང་གཏོར་ཆོག་གང་བདེ་བྱེད་ཆོག"]},{"id":"O27492C2O0027","title":["དྲག་པོ་ཀྭི་ལ་རིགས་བཞིའི་ལས་ཚོགས།"]},{"id":"O27492C2O0028","title":["འཆི་བདག་ཟིལ་གནོན་ལས། ཁོལ་དུ་ཕྱུང་བའི་ཚེ་འགུགས།"]},{"id":"O27492C2O0041","title":["ཕྲིན་བཅོལ་རྡོ་རྗེའི་བདེན་ཚིག"]},{"id":"O27492C2O0034","title":["རིགས་འཛིན་སྲོག་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། གཏོར་བསྔོ་བསྡུས་པ་ཕྲིན་ལས་མྱུར་མགྱོགས་མ།"]},{"id":"O27492C2O0035","title":["ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཆ་ལགས་མ་གཟའ་དམ་གསུམ་དང་སྦས་ཡུལ་ལམ་བགྲོད་ཀྱི་གསོལ་ཁ།"]},{"id":"O27492C2O0022","title":["གཡང་སྐྱོབས།"]},{"id":"O27492C2O0021","title":["མེ་སྒྱོགས་དགྲ་ལྷའི་དཔང་བསྟོད།"]},{"id":"O27492C2O0033","title":["དྲག་པོ་ཆེ་མཆོག་པདྨ་ཁྲག་འཐུང་ལས། མངོན་རྟོགས་ནད་འཇོམས་སྤར་བུ།"]},{"id":"O27492C2O0014","title":["ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ཀྱི་བསྐང་བ་འཆི་མེད་དཔལ་གྱི་ལྗོན་པ།"]},{"id":"O27492C2O0015","title":["ཚེར་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། ཚོགས་མཆོད་ལྷུན་པོའི་སྤྲིན་དཔུང་།"]},{"id":"O27492C2O0046","title":["དགེ་བསྙེན་གྱི་གསོལ་མཆོད།"]},{"id":"O27492C2O0010","title":["ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། ཧྱ་གྷྲིའི་མངོན་རྟོགས་དང་བཙན་རྒོད་མདུང་དམར་ཅན་གྱི་གསོལ་མཆོད།"]},{"id":"O27492C2O0056","title":["ལས་རྣམས་ཀུན་ཏུ་ཉེ་བར་མཁོ་བའི་གསེར་སྐྱེམས་ནོར་བུ་བསམ་འཕེལ།"]},{"id":"O27492C2O0057","title":["བསྟན་པའི་དཔལ་གྱུར་སོགས་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O27492C2O0038","title":["མེ་འོད་གདོང་གི་བསྐུལ་པ།"]},{"id":"O27492C2O0052","title":["བསྟོད་བསྐུལ།"]},{"id":"O27492C2O0039","title":["ཇོ་བོ་གཟེ་རྒྱལ་གྱི་ལས་བྱང་སྤུ་གྲི་དམར་པོ་ནས་ཁོལ་དུ་ཕྱུང་བའི་གཏོར་འབུལ།"]},{"id":"O27492C2O0053","title":["འདོད་གསོལ།"]},{"id":"O27492C2O0008","title":["ལས་བྱང་གི་བཟླས་དམིགས།"]},{"id":"O27492C2O0044","title":["ལྷ་བཙན་རྡོ་རྗེ་འབར་བའི་གསོལ་མཆོད། སྔོན་ཚེ་སློབ་དཔོན་མ།"]},{"id":"O27492C2O0026","title":["རྒྱལ་ཡུམ་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་ཚོགས་མཆོད་འབུལ་ཐབས་ཨོ་རྒྱན་བསྟན་འཛིན་གྱིས་མཛད་པ།"]},{"id":"O27492C2O0040","title":["གཟེ་རྒྱལ་མངའ་གསོལ་ཡིད་བཞིན་དབང་ལྷུན།"]},{"id":"O27492C2O0032","title":["མཁའ་འགྲོའི་གཏོར་འབུལ།"]},{"id":"O27492C2O0019","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ལོངས་སྐུའི་དབང་གི་སྒྲུབ་པ།"]},{"id":"O27492C2O0020","title":["བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས། བསངས་བརྔན་འདོད་དགུ་ཆར་འབེབས།"]},{"id":"O27492C2O0025","title":["སྒྲོལ་དཀར་ཚེ་འགུགས།"]},{"id":"O27492C2O0007","title":["རྩ་སྒྲུབ་འཆི་མེད་རྡོ་རྗེ།"]},{"id":"O27492C2O0043","title":["གཟེ་རྒྱལ་གྱི་ཕྲིན་བཅོལ་རྡོ་རྗེའི་བདེན་ཚིག"]},{"id":"O27492C2O0055","title":["སྡེ་བརྒྱད་སྤྲིངས་ཡིག་པད་འབྱུང་བཀའ།"]},{"id":"O27492C2O0050","title":["བཙན་རྒོད་རོལ་པ་བཅོ་བརྒྱད་ཀྱི་གསོལ་མཆོད།"]},{"id":"O27492C2O0051","title":["ལྷ་མོ་རེ་མ་ཏི་ལ་བསྟོད་པ།"]},{"id":"O27492C2O0049","title":["དཔལ་ཆེན་དྲེགས་པ་ཟིལ་གནོན་ལས། ཁྱབ་འཇུག་གཏོར་འབུལ།"]},{"id":"O27492C2O0005","title":["ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། སྔོན་འགྲོའི་གསོལ་འདེབས་དབང་ལྷུན་གཟི་འབར།"]},{"id":"O27492C2O0018","title":["བཀའ་བརྒྱད་རྒྱུན་ཁྱེར།"]},{"id":"O27492C2O0012","title":["སྨན་མཆོད་པྲཛྙཱས་མཛད་པ།"]},{"id":"O27492C2O0013","title":["བྱིན་འབེབས་ཨོ་རྒྱན་བསྟན་འཛིན་གྱིས་མཛད་པ།"]},{"id":"O27492C2O0030","title":["གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། སྙན་བརྒྱུད་གཅོད་ཀྱི་གདམས་པ།"]},{"id":"O27492C2O0031","title":["གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། མཁའ་འགྲོའི་ཚོགས་བསྐང་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O27492C2O0029","title":["ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོ་སེང་གེའི་གདོང་ཅན་ལས།  བདུད་འདུལ་དྲག་མོ་སེང་གདོང་མའི་རྒྱུན་ཁྱེར།"]},{"id":"O27492C2O0036","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། གཏེར་སྲུང་བཙན་རྒོད་ཀྱི་གསོལ་ཀ"]},{"id":"O27492C2O0037","title":["བཙན་རྒོད་རོལ་པ་རྐྱལ་བདུན་གྱི་གཏོར་འབུལ་བྱད་མ་སྙིང་འབྱིན།"]},{"id":"O27492C2O0054","title":["ཕྲིན་བཅོལ་རིགས་འཛིན་བརྒྱུད་པའི་བཀའ་སྡོད།"]},{"id":"O27492C2O0023","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ལས། ཚེ་སྒྲུབ་གསོལ་འདེབས།"]},{"id":"O27492C2O0024","title":["ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་སྒྲུབ།"]},{"id":"O27492C2O0006","title":["ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རྒྱ་མདུད་ཀྱི་ལས་བྱང་།"]},{"id":"O27492C2O0042","title":["དགེ་བསྙེན་གཟི་འོད་རྒྱལ་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O27492C2O0016","title":["བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། ཨོ་རྒྱན་རྡོ་རྗེའི་གུར་གྱི་སྒྲུབ་ཐབས་འཇིགས་མེད་གནམ་ལྕགས་རི་བོ།"]},{"id":"O27492C2O0017","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། སྔོན་འགྲོའི་ཐེག་ཆེན་དགུ་ལྡན་མ།"]},{"id":"O27492C2O0047","title":["དཔལ་མགོན་སེང་གདོང་ནག་པོའི་གཏོར་འབུལ་གདུག་པའི་གཡུལ་འཇོམས།"]},{"id":"O27492C2O0048","title":["དྲག་བསྐུལ་གཙང་ཞིང་གཙང་མ།"]},{"id":"O27492C2O0003","title":["གནམ་ལྕགས་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་གྱི་དཀར་ཆག"]},{"id":"O27492C2O0004","title":["གནས་རི་སོ་དགུ་མ།"]},{"id":"O27492C2O0330"},{"id":"O27492C2O0347","title":["བ༽  ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། ཧ་ཡ་གྷྲི་ཝའི་མངོན་རྟོགས་བཙན་རྒོད་མདུང་དམར་ཅན་གྱི་གསོལ་མཆོད།"]},{"id":"O27492C2O0346","title":["ཕ༽ བླ་འགུགས།"]},{"id":"O27492C2O0356","title":["ཟ༽ ཨོ་རྒྱན་ནོར་ལྷ་དབྱེར་མེད་ཀྱི་དབུལ་སྲི་དཀར་ཡས།"]},{"id":"O27492C2O0337","title":["ཅ༽  ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། དབང་ཆེན་ཧ་ཡ་གྷྲི་ཝའི་བླ་བསླུ་བླ་མདོས་སྦྲག་མ།"]},{"id":"O27492C2O0341","title":["ཏ༽  ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། ལས་བྱང་འཇའ་ལུས་རྡོ་རྗེའི་སྲོག་སྒྲུབ།"]},{"id":"O27492C2O0338","title":["ཆ༽ གླུད་གཏོར་ཆང་བུ་བརྒྱ་རྩ།"]},{"id":"O27492C2O0334","title":["ཁ༽ དབང་གི་མཐའ་བརྟེན་གྱི་རིམ་པ།"]},{"id":"O27492C2O0349","title":["ཙ༽  ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། བསྐང་བ་འཆི་མེད་དཔལ་གྱི་ལྗོན་པ།"]},{"id":"O27492C2O0345","title":["པ༽  ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། ཚེ་འགུགས་ཐུགས་རྗེའི་ཕོ་ཉ།"]},{"id":"O27492C2O0332","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་ལས། ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ཀྱི་སྒྲུབ་སྐོར་ཟབ་མོའི་དཀར་ཆག"]},{"id":"O27492C2O0339","title":["ཇ༽  ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། འཆི་བསླུ་བདུད་དཔུང་གཡུལ་བཟློག"]},{"id":"O27492C2O0335","title":["ག༽  ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། སྔོན་འགྲོ་ཚོགས་གཉིས་རྒྱ་མཚོ།"]},{"id":"O27492C2O0354","title":["ཝ༽ ཨོ་རྒྱན་ནོར་ལྷ་དབྱེར་མེད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O27492C2O0357","title":["འ༽ གུ་རུ་ནོར་ལྷ་དབྱེར་མེད་ཀྱི་གཡང་འབོད་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O27492C2O0344","title":["ན༽  ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། རྩ་སྒྲུབ་འཆི་མེད་རྡོ་རྗེ།"]},{"id":"O27492C2O0355","title":["ཞ༽ གུ་རུ་ནོར་ལྷའི་སྒྲུབ་པ་ཕྲིན་ལས་བཀླག་ཆོག་བཀོད་པ་ཁམས་གསུམ་དབང་བསྒྱུར།"]},{"id":"O27492C2O0350","title":["ཚ༽ གཏེར་ཆེན་རྩ་གསུམ་གླིང་པའི་ཚེ་སྒྲུབ་རྣམ་བཞི་བླ་མ་ཞི་དྲག་སོགས་སྤྱི་ཁྱབ་ཀྱི་སྒྲུབ་ཁོག་འཆི་མེད་བདུད་རྩིའི་འདོད་འཇོ་བུམ་བཟང་།"]},{"id":"O27492C2O0351","title":["ལས་བུམ་བསང་སྦྱང་།"]},{"id":"O27492C2O0352","title":["བྱིན་འབེབས་འོག་མིན་ཆོས་དབྱིངས།"]},{"id":"O27492C2O0340","title":["ཉ༽ བྱིན་འབེབས།"]},{"id":"O27492C2O0348","title":["མ༽  ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། ཚོགས་མཆོད་ལྷུན་པོའི་སྤྲིན་དཔུང་།"]},{"id":"O27492C2O0333","title":["ཀ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། ཚེ་དབང་ཟབ་མོ་གནམ་ལྕགས་རྡོ་རྗེའི་གོ་ཁྲབ།"]},{"id":"O27492C2O0343","title":["ད༽ སྨན་མཆོད།"]},{"id":"O27492C2O0342","title":["ཐ༽ བཟླས་དམིགས།"]},{"id":"O27492C2O0353","title":["ཛ༽ ཡོན་ཏན་རྩ་རིའི་ལམ་ཡིག་གསལ་བའི་སྒྲོན་མེ་མཐོང་བ་དོན་ལྡན་འཛམ་གླིང་གཡས་བཞག་དུ་གྲགས་པ།"]},{"id":"O27492C2O0336","title":["ང༽  ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། སྔོན་འགྲོའི་གསོལ་འདེབས་དབང་ལྷུན་གཟི་འབར།"]},{"id":"O27492C2O0358"},{"id":"O27492C2O0368","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། གཏོར་བསྔོ་བསྡུས་པ་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O27492C2O0362","title":["ཨོ་རྒྱན་གཏེར་བདག་གླིང་པའི་འཁྲུངས་རབ་བསྡུས་པ་བཅུ་གསུམ་ལ་སྣང་གསལ་མེ་ལོང་མ།"]},{"id":"O27492C2O0369","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ཡིད་བཞིན་འཁོར་ལོ་ལས། བསྐང་གསོལ་འདོད་རྒུ་མཆོད་སྦྱིན་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O27492C2O0363","title":["རིག་འཛིན་སྲོག་བསྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། གུ་རུ་པདྨ་རྒྱལ་པོ་སྣང་སྲིད་ཟིལ་གནོན་གྱི་ལས་བྱང་བདེ་གཤེགས་ཀུན་འདུས།"]},{"id":"O27492C2O0365","title":["ཐུན་གཏོར་འབུལ་བ།"]},{"id":"O27492C2O0367","title":["བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། བྱིན་འབེབས་ཚངས་པའི་གྷཎྜོའི་ཕྲེང་བ།"]},{"id":"O27492C2O0364","title":["རིག་འཛིན་སྲོག་བསྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས། སྤྲོ་བསྡུས་དམིགས་པའི་འཛབ་དགོངས་ཡེ་ཤེས་དོན་གསལ།"]},{"id":"O27492C2O0361","title":["ཨོ་རྒྱན་རྩ་གསུམ་གཏེར་བདག་གླིང་པའི་རྣམ་ཐར་དང་འབྲེལ། གནམ་ལྕགས་ཆོས་སྟོན་གྱི་ལོ་རྒྱུས་ཡིད་ཆེས་དང་བ་བསྐྱེད་པའི་གསོས་བྱེད།"]},{"id":"O27492C2O0371","title":["ཕྱག་བཤགས།"]},{"id":"O27492C2O0360","title":["ཨོ་རྒྱན་རྩ་གསུམ་གཏེར་བདག་གླིང་པའི་ཟབ་གཏེར་ལས། རིག་འཛིན་སྲོག་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་སྙིང་བཅུད་ལས་ཚོགས་འཐོར་བུའི་དཀར་ཆག"]},{"id":"O27492C2O0366","title":["བསྟོད་པའི་ལྷ་ཚོམ།"]},{"id":"O27492C2O0370","title":["ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། གཤིན་པོ་རྗེས་འཛིན་མཁའ་སྤྱོད་ཟབ་ལམ།"]},{"id":"O27492C2O0295"},{"id":"O27492C2O0302","title":["ཅ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དབང་བསྡུས་ནོར་བུ་ཞག་པའི་འཁོར་ལོའི་དཔེ་རིས།"]},{"id":"O27492C2O0303","title":["ཆ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། མ་ལྷ་བུ་རྫིའི་རྟེན་འཛུགས།"]},{"id":"O27492C2O0308","title":["ད༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དམ་སྲི་རྒབ་འདྲེ་མནན་པ་དམོད་པ་དགུ་སྐོར།"]},{"id":"O27492C2O0309","title":["ན༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོའི་གཡང་ཆོག་དང་འབྲེལ་བའི་གོད་སྲི་མནན་པ་ནག་འགྲོས་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O27492C2O0316","title":["བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། བདུད་རྩི་ལག་མཆོད།"]},{"id":"O27492C2O0319","title":["ཟ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དཀར་གཏོར་བྱིན་རླབས་དང་བགེགས་གཏོར།"]},{"id":"O27492C2O0298","title":["ཀ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དབང་མཆོག་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O27492C2O0313","title":["མ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས།  བདུད་རྩིའི་ལག་མཆོད་བདེ་ཆེན་སྤྲིན་ཕུང་།"]},{"id":"O27492C2O0320","title":["འ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། ཚོགས་མཆོད་འདོད་དགུ་ཀུན་འབྱུང་།"]},{"id":"O27492C2O0321","title":["ཡ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། བསྐང་བ་འདོད་དགུའི་བསམ་འཕེལ།"]},{"id":"O27492C2O0326","title":["ཧ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། གཡང་འགུགས་སྲིད་གསུམ་དབང་བསྡུད།"]},{"id":"O27492C2O0327","title":["ཨ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དྲག་པོ་ཀི་ལ་ཡཀྴའི་ལས་མཐའ་བཟློག་པ་དུག་གི་སྤུ་གྲི་ཉི་ཟླ་ཁ་སྦྱོར་གནམ་ལྕགས་ཨུ་མོ།"]},{"id":"O27492C2O0304","title":["ཇ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། སྲིའུ་སྲུང་ནག་པོ་ཀུན་ཐུབ་པུ་ཏྲ་ཐར་བྱེད།"]},{"id":"O27492C2O0305","title":["ཉ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། མ་ཧ་དེ་ཝའི་རླུང་ཞགས་ཐེམ་མེད།"]},{"id":"O27492C2O0312","title":["བ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དབང་བསྡུད་ནོར་བུ་ཞགས་པ་བསྒྲུབ་པའི་ལས་བྱང་།"]},{"id":"O27492C2O0297","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་རིན་ཆེན་ནོར་བུའི་བང་མཛོད་ལས། བླ་མའི་ནོར་བསྒྲུབ་པདྨ་རྒྱལ་པོའི་སྒྲུབ་སྐོར་ཟབ་མོའི་དཀར་ཆག"]},{"id":"O27492C2O0318","title":["ཞ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ཡིད་བཞུན་ནོར་མཆོག་ལས། གཏེར་སྲུང་ཀླུའི་དགེ་བསྙེན་ཆེན་པོའི་གསོལ་ཁ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O27492C2O0315","title":["ཚ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དྲག་པོ་ཀ་ལ་ཡཀྴའི་དགོས་བསྒྲུབ།"]},{"id":"O27492C2O0322","title":["ར༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། ནོར་སྐྱོང་ཀླུ་མོའི་གཏོར་འབུལ་དང་གསོལ་མཆོད།"]},{"id":"O27492C2O0323","title":["ལ༽ གནོད་སྦྱིན་ཛམ་ལྷ་དབང་སྡུད་དམར་པོའི་གཏེར་སྲུང་གནས་པོ་དགེ་བསྙེན་གྱི་གཏོར་འབུལ།"]},{"id":"O27492C2O0328","title":["ཀི༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། ཟིན་བྲིས་འདོན་འགྲིགས་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O27492C2O0329","title":["ཁི༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། བསྙེན་ཡིག་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O27492C2O0300","title":["ག༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། བསོད་ནམས་གཏེར་བུམ་སྦས་ཐབས་འདོད་འཇོ་བུམ་བཟང་།"]},{"id":"O27492C2O0301","title":["ང༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། མྱུར་མགྱོགས་རླུང་འཁོར་གདམས་པ་ཟབ་མོ།"]},{"id":"O27492C2O0306","title":["ཏ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། སྦྱིན་བསྲེགས་དབང་གིས་ལྕགས་ཀྱུ།"]},{"id":"O27492C2O0307","title":["ཐ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས།  དབུལ་སྲི་རྨང་འདྲེ་བཀར་ཡས།"]},{"id":"O27492C2O0314","title":["ཙ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། ཛམ་ལྷ་དཀར་པོའི་བསྒྲུབ་པ་འདོད་དགུ་མཆོད་སྦྱིན།"]},{"id":"O27492C2O0299","title":["ཁ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དབང་ཐང་རྒྱས་པའི་ཙཀྲ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O27492C2O0311","title":["ཕ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། གསོལ་འདེབས་ངེས་དོན་རབ་བསྐུལ།"]},{"id":"O27492C2O0317","title":["ཝ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། གནོད་སྦྱིན་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O27492C2O0324","title":["ཤ༽ ཨོ་རྒྱན་ནོར་ལྷ་དབང་ལྟར་སྒྲུབ་པ་འཆི་མེད་བཅུད་དྲིལ།"]},{"id":"O27492C2O0325","title":["ས༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། གཡང་འབོད་སྲིད་གསུམ་དབང་སྒྱུར་རིན་ཆེན་བང་མཛོད།"]},{"id":"O27492C2O0310","title":["པ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། རིན་ཆེན་ཁང་བཟང་ཡིད་བཞིན་གཏེར་མཛོད།"]},{"id":"O27492C2O0058"},{"id":"O27492C2O0079","title":["གསོལ་འདེབས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O27492C2O0067","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ཞི་ཁྲོའི་ཐུན་མོང་སྤྱི་བཤགས།（ཆོས་ཚན་འདིའི་ལྡེབ་དྲུག་པའི་སྲིབ་ངོས་ཆད།）"]},{"id":"O27492C2O0080","title":["གཏེར་ཆེན་པདྨ་གཏེར་བདག་གླིང་པའི་ཟབ་གཏེར་ཞི་ཁྲོ་ན་རག་དོང་སྤྲུགས་ཀྱི་སྐར་ཆག（པོད་འདི་སྐར་ཆགས་མཇུག་ཏུ་འདུག）"]},{"id":"O27492C2O0066","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ཞི་ཁྲོའི་ཕྱག་རབ་སྡུག་ལྔ་རང་གྲོལ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O27492C2O0073","title":["བཀའ་བརྒྱུད་ཆེན་མོ་གསང་བ་ཟིལ་ཟིལ་གནོན་ལས། ཞི་ཁྲིའི་མར་མེའི་སྨོན་ལམ་ཡེ་ཤེས་རབ་འབར།"]},{"id":"O27492C2O0061","title":["གཏེར་ཆེན་པདྨ་གཏེར་བདག་གླིང་པའི་ཟབ་གཏེར་ཞི་ཁྲོ་ན་རག་དོང་སྤྲུགས་ཀྱི་སྐར་ཆག（པོད་འདི་སྐར་ཆགས་མཇུག་ཏུ་འདུག）"]},{"id":"O27492C2O0065","title":["བུམ་སྒྲུབ།"]},{"id":"O27492C2O0078","title":["ལས་བྱང་སྤྱི་ལ་གཅེས་པའི་ཟུར་འགེབས་མཚམས་སྦྱོར་མཛེས་རྒྱན་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O27492C2O0077","title":["བཀའ་བརྒྱུད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས། ཞི་ཁྲོའི་སྨྲེ་བཤགས་བག་ཆགས་དབྱིངས་གྲོལ།（བཤགས་པ་འདི་མཇུག་ཚང་མི་འདུག）"]},{"id":"O27492C2O0060","title":["མགོ་བརྗོད།"]},{"id":"O27492C2O0064","title":["སྨན་མཆོད་ཆོས་སྐུ་ཀུན་བཟང་མ།"]},{"id":"O27492C2O0072","title":["བཤགས་པ་བྱ་བའི་རིམ་པ།"]},{"id":"O27492C2O0076","title":["བཀའ་བརྒྱུད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས། ཞི་ཁྲོའི་བརྡའ་བསྐང་ཡེ་ཤེས་ཆེན་པོ།"]},{"id":"O27492C2O0071","title":["བཀའ་བརྒྱུད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས། ཞི་ཁྲོའི་ལྟ་བའི་ཀློང་བཤགས་ཡེ་ཤེས་ཟང་ཐལ།"]},{"id":"O27492C2O0063","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། ཞི་ཁྲོ་ན་རག་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་བླ་མེད་སྙིང་པོ།"]},{"id":"O27492C2O0075","title":["བཀའ་བརྒྱུད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས། ཞི་ཁྲོའི་ཁྲོ་བོའི་བསྐང་ཀ་དག་རང་སྒྲ།"]},{"id":"O27492C2O0069","title":["བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས། ཞི་ཁྲོའི་བར་དོ་དྲུག་གི་རྩ་ཐོ།"]},{"id":"O27492C2O0062","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། སྔོན་འགྲོའི་ཐེག་ཆེན་དགུ་ལྡན་མ།"]},{"id":"O27492C2O0068","title":["བཀའ་བརྒྱུད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས། ཞི་ཁྲོའི་བར་དོ་ཐོས་གྲོལ།"]},{"id":"O27492C2O0070","title":["བཀའ་བརྒྱུད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས། ཞི་ཁྲོའི་ཆོས་སྤྱོད་ན་རག་མཚོ་སྐེམ།"]},{"id":"O27492C2O0074","title":["བཀའ་བརྒྱུད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས། ཞི་ཁྲོའི་བསྐང་བ་མཆོད་བྱིན་རླབས་ཀྱི་པྲ་ཁྲིད།"]},{"id":"O27492C2O0081"},{"id":"O27492C2O0100","title":["གསོལ་འདེབས་རིགས་བརྒྱའི་ཁྱབ་བདག"]},{"id":"O27492C2O0122","title":["ས༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། དབང་ཕྱུག་ལས་བསྐུལ་རྡོ་རྗེ་སྤུ་གྲི།"]},{"id":"O27492C2O0092","title":["ཚོགས་ཀྱི་སྤྱན་འདྲེན།"]},{"id":"O27492C2O0110","title":["ཚ༽ བླ་མེད་ཡང་གསང་གའུ་དམར་ནག་ལས། བཟློག་པ་དུག་མདའ་རེག་ཆོད་ནག་པོ།"]},{"id":"O27492C2O0108","title":["མ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། མདོས་བརྒྱན་དར་ཚོན་སྣ་ལྔའི་བཟློག་པ།"]},{"id":"O27492C2O0125","title":["གཏེར་སྲུང་བཙན་རྒོད་རོལ་པ་བཅོ་བརྒྱད་གྱི་གཏོར་བསྔོས་རྒྱུན་ཁྱེར།"]},{"id":"O27492C2O0095","title":["ཡང་ཕུར་སྦྲག་མའི་བསྙེན་དམིགས།"]},{"id":"O27492C2O0113","title":["ཞ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། དགོངས་གསོལ་ཁྲོ་རྒྱལ་རྔམ་སྒྲ།"]},{"id":"O27492C2O0083","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལས། སྔོན་འགྲོའི་ཐེག་ཆེན་དགུ་ལྡན་མ།"]},{"id":"O27492C2O0130","title":["ཀ༽ བཟློག་བསྒྱུར།"]},{"id":"O27492C2O0128","title":["ཁྱབ་འཇུག་ཆེན་པོའི་གཏོར་འབུལ།"]},{"id":"O27492C2O0098","title":["ཏ༽ བླ་མེད་ཡང་གསང་གའུ་དམར་ནག་ལས། སྲོག་བདག་ཕུར་པ་ནག་པོའི་ཧཱུཾ་བསྒྲུབ།"]},{"id":"O27492C2O0116","title":["སེང་གདོང་བསྲུང་བཟློག་རྒྱུན་ཁྱེར་ངག་འདོན།"]},{"id":"O27492C2O0086","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། བྱིན་འབེབས་ཚངས་པའི་འབྲུག་སྒྲ།"]},{"id":"O27492C2O0104","title":["པ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། དམག་བསྐུལ་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O27492C2O0121","title":["ཤ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། ཕུར་སྐྱོང་བཅུ་དྲུག་གི་གཏོར་བསྐུལ་དུག་མདའ་སྤུ་གྲི།"]},{"id":"O27492C2O0091","title":["བླ་མ་རིགས་འཛིན་འདུས་པའི་མངོན་རྟོགས།"]},{"id":"O27492C2O0119","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། མནན་པའི་ཟིན་བྲིས་ཉེར་བསྡུའི་གནམ་ལྕགས་འཁོར་ལོ།"]},{"id":"O27492C2O0089","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། ལས་བྱང་ཕྲིན་ལས་རྒྱུན་ཁྱེར་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O27492C2O0107","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། རྩང་བསྐུལ་ཤན་པ་དམག་འགྱེད།"]},{"id":"O27492C2O0102","title":["དབྱིངས་ཡང（ཡངས་）པ་ཆེན་པོ་ཆེན་པོ་སྐྱེད་མེད་ཀཱི་ལ་ཡ་སྒྲོགས་པའི་ཞིང་ཁམས་ཕུན་སུམ་ཚོགས་པ་རུ་དཔལ་དང་པོའི་ཡང་དག"]},{"id":"O27492C2O0124","title":["ཧ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། གཏེར་སྲུང་བཙན་རྒོད་ཀྱི་གསོལ་ཁ།"]},{"id":"O27492C2O0094","title":["ཡང་ཕུར་གཏོར་བཟློགས་བསྡུས་པ།"]},{"id":"O27492C2O0112","title":["ཝ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། ལས་ཟོར་དགྲ་སྙིང་དམར་འབྱིན།"]},{"id":"O27492C2O0127","title":["ཀི༽ རྒྱལ་བ་ཀུན་འདུས་ཁྱབ་བདག་རོལ་པ་རྩལ། དམ་ཅན་རྒྱ་མཚོའི་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O27492C2O0097","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། རྡོ་རྗེ་དཔའ་བོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར།"]},{"id":"O27492C2O0115","title":["ཁྲོ་རྒྱལ་འབར་བའི་སྲུང་འཁོར་མ།"]},{"id":"O27492C2O0085","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། དཀར་གཏོར་འདོད་ཡོན་ཀུན་ཁྱབ།"]},{"id":"O27492C2O0132","title":["ཐོ་བསླང་།"]},{"id":"O27492C2O0103","title":["ན༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། བསྐང་བ་བདུད་དཔུང་ཟིལ་གནོན།（མཇུག་ཏུ་ཤོག་ངོས་གཉིས་སྟོང་པ་རེད་འདུག）"]},{"id":"O27492C2O0120","title":["ལ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། ཟིན་བྲིས་མཐོང་བ་དོན་གསལ།"]},{"id":"O27492C2O0090","title":["སྐྱབས་སེམས། གདོད་ནས་ལྷུན་གྲུབ་མ།"]},{"id":"O27492C2O0118","title":["ཡ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། ལས་བཞིའི་སྦྱིན་སྲེག་འཕྲིན་ལས་ལྷུན་གྲུབ།（འདིའི་ནང་ཤོག་ལེ་ལྔ་ཙམ་ཆད་འདུག）"]},{"id":"O27492C2O0088","title":["ཆ༽ བླ་མེད་ཡང་དག་ཡེ་ཤེས་སྙིང་པོ་སྒྱུ་འཕྲུལ་དྲ་བ་ལས། སྟོབས་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་ཕྲིན་ལས་གོ་ཆ་འབར་བ་མེའི་འཁོར་ལོ།"]},{"id":"O27492C2O0106","title":["ཕ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། བསྒྲལ་ལས་སྤུ་གྲིའི་འཁོར་ལོ་ནག་པོ།"]},{"id":"O27492C2O0101","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། ལོ་རྒྱུས་རིན་ཆེན་ཕྲེང་བ་རྡོ་རྗེ་རབ་འབར།"]},{"id":"O27492C2O0123","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། ཞི་དྲག་བསྐུལ་པ།"]},{"id":"O27492C2O0093","title":["རྡོ་རྗེ་ཕུར་པའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O27492C2O0111","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། གསེར་སྐྱེམས་གླིང་བཞིའི་དམག་བསྐུལ།"]},{"id":"O27492C2O0109","title":["ཙ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། ཡང་བཟློག་རྡོ་རྗེའི་ཐོག་མདའ་དགུ་སྐོར།"]},{"id":"O27492C2O0126","title":["ཨ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། བཙན་རྒོད་ཀྱིས་ཟོར་ཆེན་སྤུ་གྲི་ངར་མ།"]},{"id":"O27492C2O0096","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་གི་ཛབ་བཟླས་བསྙེན་དམིགས།"]},{"id":"O27492C2O0114","title":["ཟ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། ཟ་ལམ་སྲིན་མོའི་བཟློག་པ་མདོས་ལས་དམར་པོ།"]},{"id":"O27492C2O0084","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། བརྒྱུད་པའི་གསོལ་འདེབས་མུ་ཏིག་དྲི་མེད་རྩལ་བསྐུར།"]},{"id":"O27492C2O0131","title":["བསྲུང་བ།"]},{"id":"O27492C2O0129","title":["བསྟན་པའི་ཆོས་སྲུང་ཡོངས་རྫོགས་ལ་འཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O27492C2O0099","title":["བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། བསྲུང་བཟློག་གུར་གྱིས་དྲ་མིག"]},{"id":"O27492C2O0117","title":["འ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། སྲུང་བཟློག་གུར་གྱི་དྲ་མིག"]},{"id":"O27492C2O0087","title":["ཅ༽ བླ་མེད་ཡང་ཕུར་གའུ་དམར་ནག་ལས། མདུན་བསྐྱེད་ཕོ་བྲང་གི་ཆ་བཀོད།"]},{"id":"O27492C2O0105","title":["ཧོམ་བསྐྱེད།"]},{"id":"O27492C2O0372"},{"id":"O27492C2O0391","title":["ཙ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། གཏེར་སྲུང་ལས་ཀྱི་མ་མོའི་མཆོད་ཐབས།"]},{"id":"O27492C2O0388","title":["ཕ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། སྨད་ལས་རླུང་གི་འཁོར་ལོ་དམར་པོ།"]},{"id":"O27492C2O0381","title":["ཇ༽ དཀྱིལ་འཁོར་བྱིན་འབེབས་རིམ་པ།"]},{"id":"O27492C2O0376","title":["ཁ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། དབང་འབྲིང་ཡང་གསང་གཅིག་དྲིལ།"]},{"id":"O27492C2O0382","title":["ཉ༽ བདུད་རྩི་ལག་མཆོད།"]},{"id":"O27492C2O0392","title":["ཚ༽ མཁའ་འགྲོའི་བསྐང་བ་འདོད་དགུ་ཡིད་འཇོམ་གཏེར་བུམ།"]},{"id":"O27492C2O0389","title":["བ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། གོ་ཆའི་ལྷ་བཟློག་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O27492C2O0377","title":["ག༽ པདྨ་ཁྲག་འཐུང་འདུས་པ་ལས། སྙིང་པོའི་གཏོར་དབང་བསྐུར་ཚུལ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O27492C2O0393","title":["ཛ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་གི་འདོན་འགྲིགས་ཟིན་བྲིས།"]},{"id":"O27492C2O0383","title":["ཏ༽ ཡང་ཟབ་པདྨ་ཁྲག་འཐུང་ལས། གོ་ཆའི་ལྷ་ཚོགས་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O27492C2O0378","title":["ང༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། སྔོན་འགྲོའི་ཆོས་སྤྱོད་དཔག་བསམ་རབ་རྒྱས།"]},{"id":"O27492C2O0384","title":["ཐ༽ དབང་དྲག་པདྨ་ཡང་གསང་སྙིང་པོ་ལས། ཁྱུང་ནག་མེ་ཡི་སྤུ་གྲིའི་སྒྲུབ་ཐབས།"]},{"id":"O27492C2O0385","title":["ད༽ མངོན་རྟོགས་ནད་འཇོམས་སྤར་བུ།"]},{"id":"O27492C2O0379","title":["ཅ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། ཞི་བ་ལྟར་སྒྲུབ་པའི་ལས་བྱང་སྙིང་པོ་ཀུན་འདུས།"]},{"id":"O27492C2O0386","title":["ན༽ བཟླས་སྔགས་དམིགས་པའི་ཟིན་བྲིས་སྙན་རྒྱུད་ཀྱི་གདམས་ངག་བཅུད་ཀྱི་སྙིང་པོ།"]},{"id":"O27492C2O0374","title":["ཨོ་རྒྱན་རྩ་གསུམ་གཏེར་བདག་གླིང་པའི་ཟབ་གཏེར་ལས། བླ་མ་དྲག་པོ་ཁྲག་འཐུང་གི་སྒྲུབ་སྐོར་ཟབ་མོའི་དཀར་ཆག"]},{"id":"O27492C2O0380","title":["ཆ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། གསང་སྒྲུབ་རྡོ་རྗེ་མེ་འབར་གྱི་ལས་བྱང་།"]},{"id":"O27492C2O0375","title":["ཀ༽ ཡང་ཟབ་དྲག་པོ་ཁྱུང་ཞོན་ལས། པདྨ་ཁྲག་འཐུང་གི་རྒྱུད་རྔམ་ཀློང་མེ་ཡི་སྤུ་གྲི་དམར་པོ།"]},{"id":"O27492C2O0390","title":["མ༽ བླ་མ་དྲག་པོའི་གཏེར་སྲུང་དགེ་བསྙེན་སྡེ་བཞིའི་གཏོར་འབུལ།"]},{"id":"O27492C2O0387","title":["པ༽ པདྨ་ཁྲག་འཐུང་འདུས་པ་ལས། སྒྲུབ་ཐབས་སྙིང་པོའི་བཅུད་དྲིལ།"]}]}