{"isOutlineOf":"W27489","nodes":[{"id":"O27489C2O0001"},{"id":"O27489C2O0020","title":["རྒྱལ་བ་ཀུན་རིག་གི་རྒྱུན་འཁྱེར་འཁོར་བ་དོང་སྤྲུག"]},{"id":"O27489C2O0039","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒོ་ནས་སྤྲོས་མེད་རྫས་གཅིག་ལ་བརྟེན་པའི་སྒྲིབ་སྦྱོང་སྦྱིན་སྲེག"]},{"id":"O27489C2O0027","title":["མཁའ་འགྲོ་སྒྱུ་མའི་མངོན་རྟོགས་ལུས་དཀྱིལ་བསྡུས་པ་དངོས་གྲུབ་རེ་སྐོང་།"]},{"id":"O27489C2O0009","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་ཟུར་རྒྱན་ལས། ལས་བྱང་ཡིད་བཞིན་ནོར་བུའི་ཆ་ལག་བསྐང་བཤགས་ཡིད་བཞིན་རེ་སྐོང་།"]},{"id":"O27489C2O0015","title":["ཨོ་རྒྱན་སྤྲུལ་སྐུ་པདྨ་འབྱུང་གནས་ཀྱི་རྒྱུན་འཁྱེར་མདོར་བསྡུས།"]},{"id":"O27489C2O0036","title":["བྱང་སེམས་ཕྱིར་བཅོས་དྲི་མེད་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O27489C2O0003","title":["ཡོན་ཏན་ཡོ་བྱད་མཆོད་རྫས་ཀྱི་ཕྱག་ལེན་རྣམ་པར་བཞག་པ་རིན་པོ་ཆེ་གསེར་གྱི་ཕྲེང་བ།"]},{"id":"O27489C2O0024","title":["འཇམ་དཔལ་ཁྲོ་ཆུའི་རྒྱུན་འཁྱེར་དང་རྦོད་གཏོང་བཟློག་བྱེད་རྡོ་རྗེའི་མེ་ཆར།"]},{"id":"O27489C2O0018","title":["སངས་རྒྱས་སྣང་བ་མཐའ་ཡས་ཀྱི་མངོན་རྟོགས་རྒྱུན་འཁྱེར་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O27489C2O0031","title":["འཕགས་ཡུལ་པཎྜི་ཏ་གྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་ནཱ་རོ་ཏ་པའི་ཟབ་དོན་ཆོས་དྲུག་གི་མཚན་བཅས་བསྐྱེད་རིམ་རྣལ་འབྱོར་ཀུ་སུ་མུ་ས་ལྟ་བུའི་རྒྱུན་འཁྱེར་ཟབ་དོན་སྙིང་པོ།"]},{"id":"O27489C2O0012","title":["རཏྣའི་ཕུར་པ་ཡང་གསང་བླ་མེད་ཀྱི་རྒྱུན་འཁྱེར་ཤིན་ཏུ་བསྡུས་པ་ཀཱ་ལ་ཡའི་གད་རྒྱངས།"]},{"id":"O27489C2O0006","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་བདེན་གཉིས་ཞལ་ཅན་གྱི་སྤྲོས་མེད་ཞི་བའི་སྦྱིན་སྲེག་བདེ་ཆེན་འབར་བའི་འོད་ཟེར།"]},{"id":"O27489C2O0040","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་སོགས་ཀྱི་གཏོར་མ་བཅའ་ལུགས།"]},{"id":"O27489C2O0008","title":["ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་ཚོགས་ཀྱི་ཞལ་སྐོང་རྒྱས་པར་ཕྱེ་བ།"]},{"id":"O27489C2O0010","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་སྤྲོས་མེད་ཞི་བའི་སྦྱིན་སྲེག་ཤིན་ཏུ་བསྡུས་པ་འོད་དཀར་ཟླ་ཟེར།"]},{"id":"O27489C2O0035","title":["གཞི་གསུམ་ཆོ་ག་ཐར་བའི་གྲུ་ཆེན་ཟིན་བྲིས་ཐུབ་བསྟན་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O27489C2O0029","title":["འཇམ་དཔལ་དམར་སེར་གྱི་རྒྱུན་འཁྱེར།"]},{"id":"O27489C2O0023","title":["ཡང་བཟློག་མོའི་སྤུ་གྲིའི་མངོན་རྟོགས་སྙིང་གི་བྱང་བུ།"]},{"id":"O27489C2O0017","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའི་ཡི་གེ་བརྒྱ་བའི་རྒྱུན་འཁྱེར་འཁོར་བ་དོང་སྤྲུག"]},{"id":"O27489C2O0038","title":["འགྲོ་འདུལ་རཏྣ་གླིང་བའི་ཕྱག་བཞེས་སྒྲུབ་ཆེན་ཡོངས་ལ་བསྐུལ་བའི་གསུར་དང་གསེར་སྐྱེམས་ཐུག་དམ་རྒྱུད་བསྐུལ།"]},{"id":"O27489C2O0011","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པ་སྤྲོས་མེད་དྲག་པོའི་སྦྱིན་སྲེག་ལས་རབ་སྒྲུབ་པའི་བྱ་གྲུབ་མེ་ལོང་།"]},{"id":"O27489C2O0034","title":["འཇིག་རྟེན་ཕན་བདེ་ནི་ལམ་ལ་དཀྲི་བའི་ཕྱིར་གསས་མཁར་བསྟོད་ཐབས་བདེ་ལེགས་ཉི་འོད།"]},{"id":"O27489C2O0005","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་བདེན་གཉིས་ཞལ་གྱི་བསྙེན་ཡིག་ཡིད་འཕྲོག་དགའ་བའི་གཞོན་ནུ་དང་སྒྲུབ་ཐབས་སྣ་ཚོགས།"]},{"id":"O27489C2O0026","title":["རྡོ་རྗེ་ཁྱུང་ནག་འབར་བའི་མངོན་རྟོགས་ནཱ་གའི་སྲོག་འཕྲོག"]},{"id":"O27489C2O0022","title":["སངས་རྒྱས་རིན་པོ་ཆེ་གཙུག་ཏོར་ཅན་གྱི་རྒྱུན་འཁྱེར་འཁོར་འདས་ལྟར་ཐལ།"]},{"id":"O27489C2O0014","title":["གུ་རུ་ཞི་བའི་རྒྱུན་འཁྱེར་བསྡུས་པ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O27489C2O0019","title":["སངས་རྒྱས་སྨན་གྱི་བླའི་མངོན་རྟོགས་རྒྱུན་འཁྱེར་ཕན་བདེའི་སྙིང་པོ།"]},{"id":"O27489C2O0021","title":["མགོན་པོ་མི་འཁྲུགས་པའི་རྒྱུན་འཁྱེར་འཁོར་འདས་རང་གྲོལ།"]},{"id":"O27489C2O0002","title":["སྔ་འགྱུར་རྙིང་མའི་ཕྱག་ལེན་རྣམ་བཞག་སྐོར་ལྔ་ལས་ཕྲིན་ལས་ཕྱག་བཞེས་ཀྱི་རྣམ་བཞག"]},{"id":"O27489C2O0030","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དོན་ཡོད་ཞགས་པའི་མངོན་རྟོགས་ངན་སོང་རང་གྲོལ།"]},{"id":"O27489C2O0028","title":["འཇམ་དཔལ་དཀར་པོའི་རྒྱུན་འཁྱེར་བློ་གྲོས་རབ་རྒྱས།"]},{"id":"O27489C2O0016","title":["ཨོ་རྒྱན་སྣང་བ་མཐའ་ཡས་ཀྱི་མངོན་རྟོགས་ཚངས་པའི་དགའ་སྟོན།"]},{"id":"O27489C2O0037","title":["རྡོ་རྗེ་ཐེག་པའི་དམ་ཚིག་གི་ཉེས་པ་ལྟུང་ཕྱིར་བཅོས་པའི་ཆོ་ག་རིག་འཛིན་ཐུགས་དབྱུང་གི་ཐིག་ལེ།"]},{"id":"O27489C2O0033","title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ་བསྡུས་པ།"]},{"id":"O27489C2O0004","title":["ཕྲེང་བ་སྐོར་ལྔ་ལས་སྐུ་སྒོམ་དོན་གྱི་ཕྱག་ལེན་རྣམ་པར་བཞག་པ་རིན་པོ་ཆེ་ཤེལ་དཀར་ཕྲེང་བ།"]},{"id":"O27489C2O0025","title":["དཔལ་ཆེན་རྟ་མཆོག་རོལ་པ་དྲག་ཁྲོས་མེའི་སྤུ་གྲིའི་རྒྱུན་འཁྱེར་བསྡུས་པ།"]},{"id":"O27489C2O0032","title":["བདེ་ཆེན་ནིང་སྒྲུབ་པདྨ་རཱ་གའི་ཕྲེང་བའི་མངོན་རྟོགས་བློ་ཡི་ནོར་བུ།"]},{"id":"O27489C2O0013","title":["ཕུར་པ་ཡང་གསང་བླ་མེད་དོན་གྱི་སྙིང་པོའི་རྒྱུན་འཁྱེར་བསྡུས་པ་རིག་འཛིན་ཐུགས་བཅུད།"]},{"id":"O27489C2O0007","title":["དགོངས་པའི་གཏེར་ལས་བྱུང་བའི་གཏུམ་མོ་ཞག་བདུན་མ་གསང་ཚིག་རྡོ་རྗེའི་དྲྭ་བ།"]}]}