{"isOutlineOf":"W28897","nodes":[{"id":"O28897C2O0003","beginsAt":3,"volume":1,"endsAt":8,"title":["གླེགས་བམ་དང་པོའི་དཀར་ཆག"]},{"id":"O28897C2O0006","beginsAt":39,"volume":1,"endsAt":60,"title":["ག༽ གྲུབ་པའི་དབང་ཕྱུག་དམ་པ་བྲག་དཀར་རིན་པོ་ཆེའི་རྣམ་ཐར་བླ་མ་ཉིད་ཀྱི་གསུང་སྒྲོས་དད་ལྡན་གདུལ་བྱའི་དད་པའི་གསོལ་བྱེད་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O28897C2O0044","beginsAt":692,"volume":1,"endsAt":696,"title":["ར༽  ཕུན་ཚོགས་དར་རྒྱས་གླིང་གི་དགེ་འདུན་སྤྱིའི་བཅས་ཁྲིམས་སྦྲང་རྩིའི་རྒྱལ་མཚན་ཐར་འདོད་བུང་བའི་དགའ་སྟོན།"]},{"id":"O28897C2O0047","beginsAt":703,"volume":1,"endsAt":712,"title":["ཤ༽  ཁྲི་ཀ་སྲིན་པོ་རི་བདུད་འདུལ་གཏུམ་པོ་འཕྲོག་བྱེད་ལ་བསང་མཆོད་འབུལ་བའི་ཆོ་ག་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O28897C2O0017","beginsAt":84,"volume":1,"endsAt":89,"title":["བྲག་སྐྱ་རྡོ་རྗེའི་རྫོང་གི་གནས་བསྟོད་བསྔགས་བརྗོད་མེ་ཏོག་ཕྲེང་མཛེས་དད་པའི་མགུལ་རྒྱན།"]},{"id":"O28897C2O0018","beginsAt":89,"volume":1,"endsAt":94,"title":["ཀུན་བཟང་མེ་ལོང་བྲག་དཀར་མཁའ་སྤྱོད་གུར་ཁང་གི་གནས་བསྟོད་བདེ་ལེགས་གཞི་འཛིན།"]},{"id":"O28897C2O0016","beginsAt":83,"volume":1,"endsAt":94,"title":["ཆ༽དགོན་རུང་བྲག་སྐྱ་རྡོ་རྗེའི་རྫོང་གི་གནས་བསྟོད་བསྔགས་བརྗོད་མེ་ཏོག་ཕྲེང་མཛེས་དང་ཀུན་བཟང་མེ་ལོང་བྲག་དཀར་མཁའ་སྤྱོད་གུར་ཁང་གི་གནས་བསྟོད་བདེ་ལེགས་གཞི་འཛིན།"]},{"id":"O28897C2O0032","beginsAt":379,"volume":1,"endsAt":410,"title":["ཕ༽  ཐུགས་རྗེ་ཆེན་པོ་གསང་སྒྲུབ་ཀྱི་དམར་ཁྲིད་ཚེ་གཅིག་སངས་རྒྱས་སྒྲུབ་པའི་ལམ་མཆོག་ཉམས་ལེན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O28897C2O0026","beginsAt":113,"volume":1,"endsAt":126,"title":["ཉ༽  འཕགས་པ་ཕུང་བོ་གསུམ་པའི་དམིགས་རིམ་སྡིག་སྒྲིབ་སྦྱོང་བར་བྱེད་པའི་གངྒཱའི་ཆུ་རྒྱུན།"]},{"id":"O28897C2O0029","beginsAt":263,"volume":1,"endsAt":316,"title":["ད༽  དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་གྱི་ཁྲིད་ཡིག་སྐས་བཟང་འཇུག་ངོགས།"]},{"id":"O28897C2O0042","beginsAt":675,"volume":1,"endsAt":684,"title":["ཡ༽  འཁྲུལ་སྣང་མུན་སེལ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O28897C2O0033","beginsAt":411,"volume":1,"endsAt":444,"title":["བ༽  ཐུགས་རྗེ་ཆེན་པོ་གསང་སྒྲུབ་ཀྱི་རྫོགས་རིམ་སྦྱོང་དོན་ཞལ་ཤེས་ངག་གི་རྒྱས་བཏབ་པ་ཟུང་འཇུག་གཞལ་མེད་ཁང་དུ་བགྲོད་བྱེད་རིན་ཆེན་ཐེམ་སྐས་འོད་འབར་ནོར་བུ།"]},{"id":"O28897C2O0036","beginsAt":493,"volume":1,"endsAt":502,"title":["ཚ༽  འཕོ་བའི་ཁྲིད་ཡིག་རིག་འཛིན་གྲུབ་པའི་ཕོ་ཉ།"]},{"id":"O28897C2O0039","beginsAt":615,"volume":1,"endsAt":628,"title":["ཞ༽  ཐབས་ཤེས་གཅོད་ཀྱི་སྙིང་པོའི་དོན་ཉམས་ལེན་རྒྱུན་འཁྱེར་དུ་དྲིལ་བ།"]},{"id":"O28897C2O0005","beginsAt":27,"volume":1,"endsAt":38,"title":["ཁ༽ དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར་འདོད་དགུའི་མཆོག་སྩོལ།"]},{"id":"O28897C2O0031","beginsAt":371,"volume":1,"endsAt":378,"title":["པ༽  དཔལ་གསང་བ་འདུས་པ་ནས་བཤད་པའི་སྤྱན་རས་གཟིགས་འཇིག་རྟེན་དབང་ཕྱུག་གི་སྒོ་ནས་མ་ཎི་རིལ་སྒྲུབ་བྱ་བའི་ཆོ་ག"]},{"id":"O28897C2O0028","beginsAt":253,"volume":1,"endsAt":262,"title":["ཐ༽  བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དོན་བསྡུས་ནས་ཚིགས་སུ་བཅད་པ་ཤིན་ཏུ་ལེགས་པ།"]},{"id":"O28897C2O0041","beginsAt":639,"volume":1,"endsAt":674,"title":["འ༽  ཆོས་དྲུག་ཡིད་ཆེས་གསུམ་ལྡན་གྱི་ཡང་སྙིང་དམར་ཁྲིད་སྐུ་གསུམ་ནོར་བུའི་གླིང་དུ་བགྲོད་པའི་གྲུ་གཟིངས།"]},{"id":"O28897C2O0035","beginsAt":465,"volume":1,"endsAt":492,"title":["ཙ༽  འཕོ་ཁྲིད་གསེར་གྱི་སྒོ་འབྱེད་ཀྱི་ཡང་སྙིང་སྙན་བརྒྱུད་འཆི་མེད་བདུད་རྩི་མཁའ་སྤྱོད་བགྲོད་པའི་ཐེམ་སྐས་རིག་འཛིན་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O28897C2O0038","beginsAt":589,"volume":1,"endsAt":614,"title":["ཝ༽  གཅོད་ཀྱི་དམིགས་ཁྲིད་གདན་ཐོག་གཅིག་མ་ཚོགས་གཉིས་གཏེར་མཛོད།"]},{"id":"O28897C2O0004","beginsAt":9,"volume":1,"endsAt":26,"title":["ཀ༽ རྗེ་བཙུན་བླ་མའི་རྣལ་འབྱོར་འདོད་དགུའི་འབྱུང་གནས་དབང་གི་རྒྱལ་པོ།"]},{"id":"O28897C2O0023","beginsAt":105,"volume":1,"endsAt":106,"title":["དགེ་སྦྱོང་བློ་གྲོས་དང་རྣམ་དཔྱོད་ཕུལ་ཏུ་ཕྱིན་པའི་རི་ཁྲོད་པ་ངག་དབང་རྒྱ་མཚོས་དད་གུས་དོན་གཉེར་གྱིས་བསྐུལ་བའི་ངོར་དགེ་སྦྱོང་ན་ཚོད་ཤིན་ཏུ་སྨིན་པ་སུ་མ་ཏིའི་མིང་ཅན་གྱིས་དབེན་གནས་རབ་དགའ་མཐོན་པོའི་རི་སུལ་དུ་སྦྱར་བ།"]},{"id":"O28897C2O0020","beginsAt":96,"volume":1,"endsAt":99,"title":["ཐུགས་རྗེ་ཆེན་པོའི་འཕྲིན་ལས་པ་དགེ་བའི་བཤེས་གཉེན་ངག་དབང་བསྟན་འཛིན་ཕྲིན་ལས་ཞེས་བྱ་བའི་གསུང་གི་བསྐུལ་བའི་ངོར་དགེ་སྦྱོང་རྒན་པོ་མ་ཏི་བྷ་དྲའི་མིང་ཅན་གྱིས་མེ་རྟའི་ལོ་ཧོར་ཟླ་བཞི་པའི་ཚེས་ལ་དབེན་གནས་རྫོང་དཀར་ཡང་དབེན་བསམ་གཏན་ཁང་དུ་སྦྱར་བ།"]},{"id":"O28897C2O0021","beginsAt":99,"volume":1,"endsAt":102,"title":["གླུ་གར་ཉམས་པའི་རོལ་རྩེད།"]},{"id":"O28897C2O0024","beginsAt":106,"volume":1,"endsAt":109,"title":["དད་བརྩོན་རྣམ་དཔྱོད་ལྡན་པའི་སློབ་བུ་དགེ་བསྙེན་ཆོས་འཕེལ་བཀྲ་ཤིས་ཀྱིས་བསྐུལ་བའི་ངོར་སྔགས་བན་བློ་བཟང་བསྟན་པའི་མིང་ཅན་གྱིས་ཀུན་བཟང་མེ་ལོང་བྲག་དཀར་མཁའ་སྤྱོད་གུར་ཀུར་ཁང་དུ་བྲིས་པ།"]},{"id":"O28897C2O0025","beginsAt":109,"volume":1,"endsAt":112,"title":["དད་ལྡན་ཀུན་བཟང་ཚེ་བརྟན་ཞེས་བྱ་བ་ལ་དགེ་སྦྱོང་གྱི་ན་བ་བློ་བཟང་མིང་ཅན་གྱིས་དགེ་བའི་བསྐུལ་མར་གདམས་པ།"]},{"id":"O28897C2O0022","beginsAt":102,"volume":1,"endsAt":105,"title":["བྱ་བཏང་རི་ཁྲོད་པ་ངག་དབང་འོད་ཟེར་གྱི་གསུང་གིས་བསྐུལ་ངོར་དགེ་སྦྱོང་སྙོམས་ལས་པ་མ་ཏི་བྷ་དྲས་ཐོའུ་མའི་དབེན་གནས་བདེ་ལྡན་བཀྲ་ཤིས་རབ་བརྟན་དུ་སྨྲས་པ།"]},{"id":"O28897C2O0019","beginsAt":95,"volume":1,"endsAt":112,"title":["ཇ༽  རྡོ་རྗེ་འཆང་ཆེན་པོ་བློ་བཟང་བསྟན་པ་རབ་རྒྱས་ཀྱིས་མཛད་པའི་མགུར་མ་ལེ་ཚན་འགའ།"]},{"id":"O28897C2O0007","beginsAt":61,"volume":1,"endsAt":66,"title":["ང༽ མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་རྡོ་རྗེ་འཛིན་པ་བློ་བཟང་བསྟན་པ་རབ་རྒྱས་དཔལ་བཟང་པོའི་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O28897C2O0045","beginsAt":697,"volume":1,"endsAt":702,"title":["ལ༽  དཔལ་ལྡན་ལྷ་མོའི་གཉེར་གཏད་དང་ཁྲི་ཀའི་ལྷ་གཉན་གྱི་གསོལ་ཁ།"]},{"id":"O28897C2O0030","beginsAt":317,"volume":1,"endsAt":370,"title":["ན༽  དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་རིམ་པ་ལྔའི་དམར་ཁྲིད་རྡོ་རྗེ་འཆང་དབང་བླ་མའི་ཞལ་ལུང་སྙན་བརྒྱུད་རྒྱུད་སྡེའི་ཡང་སྙིང་།"]},{"id":"O28897C2O0027","beginsAt":127,"volume":1,"endsAt":252,"title":["ཏ༽  བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་འཇམ་དཔལ་ཞལ་ལུང་གི་སྙིང་པོ་བདུད་རྩི་གསེར་ཞུན་ཡང་གསལ་སྒྲོན་མེ།"]},{"id":"O28897C2O0011","beginsAt":75,"volume":1,"endsAt":76,"title":["གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ་ཚིགས་བཅད་བདུན་པ།"]},{"id":"O28897C2O0014","beginsAt":78,"volume":1,"endsAt":78,"title":["བདེ་མཆོག་བརྒྱུད་འདེབས་ཀྱི་ཁ་སྐོང་།"]},{"id":"O28897C2O0010","beginsAt":71,"volume":1,"endsAt":75,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་ལ་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O28897C2O0015","beginsAt":78,"volume":1,"endsAt":82,"title":["འཇིགས་བྱེད་བཅུ་གསུམ་མའི་བརྒྱུད་འདེབས།"]},{"id":"O28897C2O0009","beginsAt":68,"volume":1,"endsAt":71,"title":["རྗེ་བཙུན་ཙོང་ཁ་བ་ཆེན་པོ་ལ་གསོལ་འདེབས་གཟིགས་པ་ལྔ་ལྡན།"]},{"id":"O28897C2O0013","beginsAt":77,"volume":1,"endsAt":78,"title":["མ་ཎི་འབུམ་སྒྲུབ་ཀྱི་ཇ་གྲལ་དུ་བློ་བཟང་བསྟན་པ་རབ་རྒྱས་ཀྱིས་ཉམས་དགར་བྲིས་པ།"]},{"id":"O28897C2O0012","beginsAt":76,"volume":1,"endsAt":77,"title":["རི་དགོན་འགའ་ཞིག་ན་ཇ་མཆོད་ཀྱི་ཚིག་བསྒྱུར་ཅི་རིགས་བྱེད་པའི་རྐྱེན་བྱས་ནས་ཉམས་དགར་བྲིས་པ།"]},{"id":"O28897C2O0008","beginsAt":67,"volume":1,"endsAt":82,"title":["ཅ༽ རྗེ་བཙུན་བློ་བཟང་བསྟན་པ་རབ་རྒྱས་ཀྱི་གསུང་ལས་གསོལ་འདེབས་དང་ཇ་མཆོད་འགའ་ཞིག"]},{"id":"O28897C2O0040","beginsAt":629,"volume":1,"endsAt":638,"title":["ཟ༽  གཅོད་ཀྱི་ཉམས་ལེན་གདན་ཐོག་གཅིག་མ།"]},{"id":"O28897C2O0043","beginsAt":685,"volume":1,"endsAt":692,"title":["ར༽  དབེན་གནས་ལྷ་རི་བསམ་གཏན་གླིང་གི་རི་ཁྲོད་པ་རྣམས་ལ་ཁྲིམས་སུ་བཅའ་བའི་ཡི་གེ་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O28897C2O0034","beginsAt":445,"volume":1,"endsAt":464,"title":["མ༽  ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་སྦྱིན་སྲེག་བྱེད་ཚུལ་ལག་ལེན་དུ་དྲིལ་བ་མུན་སེལ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O28897C2O0037","beginsAt":503,"volume":1,"endsAt":588,"title":["ཛ༽  གཅོད་ཀྱི་གདམས་པ་སྐལ་ལྡན་རེ་སྐོང་དབང་གི་རྒྱལ་པོ།"]},{"id":"O28897C2O0055","beginsAt":137,"volume":2,"endsAt":170,"title":["ཀི༽  དུས་དགྲའི་དབང་པོའི་བསྙེན་ཡིག་ལག་ལེན་གསལ་བའི་ཉི་མ་དངོས་གྲུབ་སྦྲང་རྩིའི་འབྱུང་གནས།"]},{"id":"O28897C2O0050","beginsAt":3,"volume":2,"endsAt":6,"title":["གླེགས་བམ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O28897C2O0056","beginsAt":171,"volume":2,"endsAt":216,"title":["ཁི༽  འདིར་རྭ་ཆེན་རྡོ་རྗེ་གྲགས་ཀྱི་ཐུན་མོང་མ་ཡིན་པའི་རིམ་པ་དང་པོའི་ལམ་ལ་སློབ་ཚུལ་འཁྲུལ་མེད་བླ་མ་དམ་པའི་ཞལ་ལས་བྱུང་བ་ཟིན་ཐོར་བཀོད་པ་གསང་ཆེན་མྱུར་ལམ།"]},{"id":"O28897C2O0064","beginsAt":345,"volume":2,"endsAt":362,"title":["ཐི༽  དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་གཤེད་འདུལ་བྱ་ཚུལ་གནམ་ལྕགས་འབར་བའི་ཐོ་བ།"]},{"id":"O28897C2O0065","beginsAt":363,"volume":2,"endsAt":374,"title":["དི༽  དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཆོ་གའི་སྐབས་སུ་མཁོ་བའི་མན་ངག་ཞལ་ཤེས་རྡོ་རྗེ་འཆང་བློ་བཟང་བསྟན་པ་རབ་རྒྱས་ཀྱི་གསུང་ངག་ཇི་ལྟ་བ་མ་ནོར་བར་ངྷརྨ་པ་ལས་བཀོད་པ།"]},{"id":"O28897C2O0070","beginsAt":399,"volume":2,"endsAt":404,"title":["མི༽  བྲག་དཀར་སྔགས་རམས་པའི་གསུང་འབུམ་གྱི་པར་བྱང་།"]},{"id":"O28897C2O0051","beginsAt":7,"volume":2,"endsAt":12,"title":["ས༽  མཁས་གྲུབ་ཁྱུང་པོ་རྣལ་འབྱོར་གྱི་ཞལ་གདམས་མགུར་བརྒྱད་དུ་གྲགས་པའི་ནང་ཚན་ཨཱ་ལི་ཀཱ་ལིའི་གདམས་པ་ཉམས་སུ་ལེན་ཚུལ་བྱིན་རླབས་ཉེར་འཇུག"]},{"id":"O28897C2O0057","beginsAt":217,"volume":2,"endsAt":222,"title":["གི༽  ཆོས་རྒྱལ་ནང་སྒྲུབ་ཀྱི་མངོན་རྟོགས་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O28897C2O0052","beginsAt":13,"volume":2,"endsAt":104,"title":["ཧ༽  དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ལམ་རིམ་པ་གཉིས་ཉམས་སུ་ལེན་ཚུལ་བཤད་པ་ཟུང་འཇུག་གི་སར་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O28897C2O0058","beginsAt":223,"volume":2,"endsAt":234,"title":["ངི༽ རྡོ་རྗེ་འཆང་སྔགས་རམས་པ་བློ་བཟང་བསྟན་པ་རབ་རྒྱས་ཀྱིས་གནང་བའི་ཕྱག་ལེན་ལྟར་ཆོས་རྒྱལ་གཏོར་སྒྲུབ་ཐུན་མོང་མ་ཡིན་པའི་ཟིན་བྲིས།"]},{"id":"O28897C2O0060","beginsAt":291,"volume":2,"endsAt":298,"title":["ཆི༽  གཏོར་ཟོར་འཕེན་སྐབས་ཀྱི་དམོད་བཅོལ་སྤུ་གྲི་དར་མ་དུག་གི་མདེའུ་ཐུང་ཞེས་བྱ་བ་བཀའ་རྒྱ་མ།"]},{"id":"O28897C2O0066","beginsAt":1,"volume":2,"endsAt":1,"title":["ནི༽  མགོན་པོ་ཀ་ཆེན་བཅུ་གསུམ་གྱི་རྗེས་གནང་མུན་སེལ་སྒྲོན་མེ།༼ཆོས་ཚན་འདི་དཀར་ཆག་ཏུ་གསལ་ཡང་མ་དཔེ་ཆད།༽"]},{"id":"O28897C2O0061","beginsAt":299,"volume":2,"endsAt":320,"title":["ཇི༽  འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་འཕྲིན་ལས་ལ་བརྟེན་ནས་དགྲ་བགེགས་སྒྲོལ་བའི་ལས་གཏད་དྲག་སྔགས་འབར་བའི་ཐོག་མདའ།"]},{"id":"O28897C2O0067","beginsAt":375,"volume":2,"endsAt":382,"title":["པི༽  ཡེ་ཤེས་ཀྱི་མགོན་པོ་གུར་གྱི་གཏོར་མ་ལ་བརྟེན་ནས་ཞི་བའི་ལས་སྒྲུབ་ཚུལ་མདོར་བསྡུས་ལག་ལེན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O28897C2O0053","beginsAt":105,"volume":2,"endsAt":136,"title":["ཨ༽  དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་རིམ་ཟུང་འཇུག་གི་སར་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O28897C2O0059","beginsAt":235,"volume":2,"endsAt":290,"title":["ཅི༽  གཏོར་ཆེན་དྲུག་ཅུ་པའི་རྣམ་བཞག་དམ་ཉམས་ཀྱི་སྲོག་གཅོད་མཚོན་ཆ་འབར་བའི་འཕྲུལ་འཁོར་ཞེས་བྱ་བའི་ཟུར་འདེབས་འཕྲིན་ལས་དྲག་པོའི་ཕོ་ཉ།"]},{"id":"O28897C2O0062","beginsAt":321,"volume":2,"endsAt":332,"title":["ཉི༽  སྲི་གནོན་གྱི་བཅའ་གཞི་བླ་མའི་མན་ངག་ཡི་གེར་བཀོད་པ།"]},{"id":"O28897C2O0068","beginsAt":383,"volume":2,"endsAt":392,"title":["ཕི༽  རྣམ་སྲས་མདུང་དམར་ཅན་གསང་བ་གཤིན་རྗེ་ལྟར་བསྒྲུབ་པའི་གཏོར་ཆོག"]},{"id":"O28897C2O0063","beginsAt":333,"volume":2,"endsAt":344,"title":["ཏི༽  ལིངྒའི་དཔེ་རིས་སྐོར།"]},{"id":"O28897C2O0069","beginsAt":393,"volume":2,"endsAt":398,"title":["བི༽  གནོད་སྦྱིན་ཡབ་ཡུམ་གྱི་འཁོར་ལོ་སྒྲུབ་པའི་ཚུལ་རྡོ་རྗེ་འཆང་ཉིད་ཀྱིས་གོ་བདེ་བར་བཀོད་པ།"]}]}