{"isOutlineOf":"W28922","nodes":[{"id":"O28922C2O0001"},{"id":"O28922C2O0002","title":["སྔོན་འགྲོའི་གཏམ།"]},{"id":"O28922C2O0016","title":["སྣ་ཚོགས་ཕྱོགས་བསྡུས་སྐོར།"]},{"id":"O28922C2O0029","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པ་འཁོར་དང་བཅས་པ་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ་དངོས་གྲུབ་འདབ་སྟོང་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O28922C2O0028","title":["དམ་ཅན་གཤིན་རྗེའི་རྒྱལ་པོ་འཁོར་དང་བཅས་པ་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ་བསྟན་སྲུང་རོལ་བའི་མཚོ་ཆེན།"]},{"id":"O28922C2O0024","title":["ཆོས་རྒྱལ་ཕྱི་ནང་གསང་གསུམ་གྱི་གཏོར་ཆོག་མདོར་བསྡུས་བདུད་དཔུང་འཇོམས་པའི་འཕྲུལ་འཁོར།"]},{"id":"O28922C2O0023","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་ཆོག་མདོར་བསྡུས་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O28922C2O0022","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་ལ་བསྟོད་པ་བདུད་དཔུང་ཕྱེར་འཐག"]},{"id":"O28922C2O0027","title":["བླ་མ་ཡི་དམ་བཀའ་སྲུང་དང་བཅས་པ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་མདོར་བསྡུས་གསེར་གྱི་ཡང་ཞུན་གྱི་སྙིང་པོ།"]},{"id":"O28922C2O0021","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པ་ལ་གསང་ཆེན་ཐུན་མོང་མ་ཡིན་པའི་སྒོ་ནས་བསྟོད་པ་བྱིན་རླབས་སྤྲིན་ཕུང་གཡོ་བ།"]},{"id":"O28922C2O0026","title":["རྒྱལ་ཆེན་རྣམ་སྲས་ཀྱི་བསྐང་ཆོག་བསྡུས་པ་རིན་ཆེན་གཏེར་གྱི་བང་མཛོད།"]},{"id":"O28922C2O0034","title":["གཡང་འགུགས་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O28922C2O0020","title":["བསྐྱེད་རིམ་པའི་ལྷ་ལ་ང་རྒྱལ་འཇོག་ཚུལ་གྱི་མཐའ་དཔྱོད་འཇམ་དཔལ་སྙིང་པོའི་དགོངས་རྒྱན།"]},{"id":"O28922C2O0025","title":["ལྷ་མོའི་བསྐང་ཆོག་མདོར་བསྡུས་འབར་བའི་ཞུགས་ཕྲེང་།"]},{"id":"O28922C2O0033","title":["ཆོས་སྐྱོང་འཁུ་ལྡོག་ཞི་ཞིང་གཟི་བྱིན་རྒྱས་པའི་མན་ངག"]},{"id":"O28922C2O0032","title":["རྒྱལ་ཆེན་རྣམ་སྲས་ལ་མཆོད་གཏོར་ཚུལ།"]},{"id":"O28922C2O0019","title":["དགག་བྱ་ངོས་འཛིན་རྫུན་ཕུག་རྡིབ་པའི་གསང་གཏམ།"]},{"id":"O28922C2O0018","title":["གྲུབ་པའི་གནས་མཆོག་ཤམྦྷ་ལའི་གནས་བཤད་དཔལ་ཀ་ལཱ་པའི་ཞིང་དུ་བགྲོད་པའི་ཟླ་ཤེལ་ཞུན་མའི་ཐེམ་སྐས།"]},{"id":"O28922C2O0031","title":["དཔལ་ལྡན་འདོད་ཁམས་དབང་ཕྱུག་མའི་གསེར་སྐྱེམས་བདུད་རྩི་ཁོལ་མ།"]},{"id":"O28922C2O0017","title":["དལ་འབྱོར་གྲུ་ཆེན་མོའི་དོན་ཅུང་ཟད་འགྲེལ་བ་བདེ་ཆེན་མྱུ་གུ།"]},{"id":"O28922C2O0030","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་གསེར་སྐྱེབས་འབུལ་ཚུལ་གསེར་ཞུན་འཁྱིལ་བ།"]},{"id":"O28922C2O0007","title":["སྒྲུབ་ཐབས་ཆ་ལག་སྐོར།"]},{"id":"O28922C2O0013","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་བདེ་ཆེན་རླབས་ཀྱི་ཕྲེང་བ།"]},{"id":"O28922C2O0011","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་ཚོགས་མཆོད་འབུལ་ཚུལ་བདེ་ཆེན་གསལ་བའི་ཉི་མ།"]},{"id":"O28922C2O0008","title":["བཀའ་དྲིན་མཚུངས་མེད་བླ་མ་རིན་པོ་ཆེའི་གསུང་བཀའ་ལས་སྒྲུབ་ཐབས་ཆེན་མོའི་ཆ་ལག་གི་སྐོར།"]},{"id":"O28922C2O0014","title":["རྒྱལ་ཡུམ་རྡོ་རྗེ་རྣལ་འབྱོར་མ་བདེ་ཆེན་རྒྱལ་མོ་ན་རོ་མཁའ་སྤྱོད་ཀྱི་བསྟོད་པ་དག་པའི་ཞིང་ཁམས་གསལ་བའི་ཉི་མ།"]},{"id":"O28922C2O0012","title":["ཤིས་བརྗོད་ཀྱི་ཕྲེང་བ་མཁའ་སྤྱོད་ཞིང་གི་དཔལ་ཡོན་མྱུར་དུ་འགུགས་པའི་ལྷའི་ཕོ་ཉ།"]},{"id":"O28922C2O0010","title":["ཇ་མཆོད་འབུལ་བའི་རིམ་པ།"]},{"id":"O28922C2O0009","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདག་འཇུག་དང་བཅས་པ་རིག་འཛིན་རོལ་བའི་དགའ་བསྟོན།"]},{"id":"O28922C2O0015","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྦྱིན་སྲེག་པདྨ་ར་གའི་ཕྲེང་བ།"]},{"id":"O28922C2O0003","title":["ཤར་ཝོད་གྲགས་པ་བཟང་པོའི་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O28922C2O0004","title":["དཀར་ཆག"]},{"id":"O28922C2O0005","title":["གསུམ་ལྡན་རྡོ་རྗེ་འཛིན་པ་ཆེན་པོ་ཆོས་མཛད་རིན་པོ་ཆེ་གྲགས་པ་བཟང་པོའི་རྣམ་པར་ཐར་བ་བློ་གསལ་སྙིང་གི་དགའ་སྟོན་གྲུབ་གཉིས་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O28922C2O0006","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་གསང་ཆེན་ནོར་བུའི་བང་མཛོད།"]},{"id":"O28922C2O0035"},{"id":"O28922C2O0036","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྐྱེད་རྫོགས་ཀྱི་རྣམ་གཞག་གསལ་བར་བཤད་པ་གསང་ཆེན་ལྷུན་པོའི་མཛེས་རྒྱན་མཁའ་སྤྱོད་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་ནོར་བུའི་ཐེམ་སྐས།"]},{"id":"O28922C2O00361PD127725","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྐྱེད་རྫོགས་ཀྱི་རྣམ་གཞག་གསང་ལྷུན་མཛེས་རྒྱན་གྱི་སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O28922C2O0037","title":["ཤར་ཝོད་ཆོས་མཛད་གྲགས་པ་བཟང་པོའི་གསུང་འབུམ་གྱི་བསྒྲིགས་རྗེས་གཏམ།"]}]}