{"isOutlineOf":"W28971","nodes":[{"id":"O28971C2O0001"},{"id":"O28971C2O0023","title":["ཀུན་གཟིགས་པཎ་ཆེན་སྣང་བ་མཐའ་ཡས་རྗེས་སུ་དྲན་པ་བཅོས་མིན་སེམས་ཀྱི་རང་སྒྲ།"]},{"id":"O28971C2O0059","title":["གབ་ཚིག་ངག་གི་རོལ་རྩེད།"]},{"id":"O28971C2O0060","title":["རོང་འབྲོག་ཕྱོགས་དངོས་ཆོས་ལ་སྦྱར་བའི་གབ་ཚིག"]},{"id":"O28971C2O0063","title":["གྲྭ་སའི་དགེ་འདུན་གྱི་ལས་བྱེད་མི་སྣར་སྦྱར་བའི་གབ་ཚིག"]},{"id":"O28971C2O0064","title":["ཆོས་ཀྱི་གཞུང་ལུགས་ལ་སྦྱར་བའི་གབ་ཚིག"]},{"id":"O28971C2O0061","title":["ཕར་ཕྱིན་དྲུག་ལ་སྦྱར་བའི་གབ་ཚིག"]},{"id":"O28971C2O0062","title":["དུས་བཞི་ལ་སྦྱར་བའི་གབ་ཚིག"]},{"id":"O28971C2O0021","title":["གོང་ས་ལཱ་མོའི་ཡོངས་འཛིན་རིན་པོ་ཆེའི་རྣམ་ཐར་ལས་བརྩམས་པའི་བསྟོད་པ་རྗེས་འཛིན་དངོས་གྲུབ་ཞུ་བའི་གླུ་དབྱངས།"]},{"id":"O28971C2O0036","title":["བཅོས་མིན་སེམས་ཀྱིས་རེ་བའི་འཛུམ་ཞལ།"]},{"id":"O28971C2O0034","title":["ཤར་ཕྱོགས་རྒྱལ་ས་ནང་བསྟན་སློབ་གླིང་ལ་ཕུལ་བའི་ཤིས་ཚིག་ལྷག་བསམ་དཀར་པོའི་ཕྱཱ་གཡང་།"]},{"id":"O28971C2O0065","title":["ལྷུག་རྩོམ་ཆུ་བོའི་བཞུར་རྒྱུན།"]},{"id":"O28971C2O0066","title":["གངས་ཆར་སྔོན་མོ།"]},{"id":"O28971C2O0073","title":["སྡེ་དཔོན་བློ་བཟང་གི་གྲུབ་འབྲས་དང་ངའི་ཕ་ཡུལ་གྱི་རྣམ་པ།"]},{"id":"O28971C2O0068","title":["ང་དང་སྒྲ་སྡུད་འཕྲུལ་ཆས།"]},{"id":"O28971C2O0070","title":["ཕ་རོལ་གྱི་ནེའུ་གསིང་སྔོན་མོའི་འཇིག་རྟེན།"]},{"id":"O28971C2O0067","title":["དཔྱིད་དཔལ་གྱི་མེས་པོ།"]},{"id":"O28971C2O0074","title":["དལ་གྱིས་རྒྱུ་བའི་ཆུ་འཛིན།"]},{"id":"O28971C2O0075","title":["ཁ་བ་དཀར་པོའི་སྙིང་གཏམ།"]},{"id":"O28971C2O0072","title":["གསང་རིའི་རྣམ་ཤེས་དང་ཁོར་ཡུག་སྲུང་སྐྱོབ་དྲན་པ།"]},{"id":"O28971C2O0071","title":["ངའི་མདུན་ཕྱོགས་སུ་དྲང་པོར་བཞེངས་པའི་དུས་བས་ཀྱི་ལམ་སྟོན་པ།"]},{"id":"O28971C2O0069","title":["མེ་ཏོག་དམར་པོའི་དྲི་བ།"]},{"id":"O28971C2O0026","title":["དེང་རབས་ཀྱི་མཁས་པ་ཆེན་པོ་དཔལ་དོར་ཞི་མཆོག་གི་བརྩམས་ཆོས་བཀླགས་པའི་འཆར་སྣང་།"]},{"id":"O28971C2O0007","title":["འཇམ་མགོན་ཐོན་མི་ཨ་ནུའི་ཕྱག་རྗེས་དྲན་པ།"]},{"id":"O28971C2O0027","title":["རིག་བྱེད་ངག་གི་མེ་ཏོག"]},{"id":"O28971C2O0003","title":["རྩོམ་མཁན་གྱི་ལོ་རྒྱུས།"]},{"id":"O28971C2O0032","title":["རྗེས་དྲན་སྙིང་གི་རི་མོ།"]},{"id":"O28971C2O0011","title":["འཇམ་དཔལ་རྡོ་རྗེ་རྣོན་པོ་དང་མི་གཉིས་པའི་ངེས་དོན་ཆོས་ཀྱི་བླ་མ་ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་ཡེ་ཤེས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་བ་ལས་བརྩམས་པའི་རྟོགས་བརྗོད་དད་གསུམ་ཀུ་མུད་བཞད་པའི་ཟླ་བ།"]},{"id":"O28971C2O0013","title":["སྐུའི་འཁྲུངས་ཡུལ་གྱི་ལེའུ།"]},{"id":"O28971C2O0017","title":["བསྟན་འགྲོར་ལེགས་མཛད་རྒྱ་ཆེར་གནང་ཚུལ་གྱི་ལེའུ།"]},{"id":"O28971C2O0012","title":["སྔོན་འགྲོའི་ལེའུ།"]},{"id":"O28971C2O0016","title":["བླ་བྲང་དུ་ཕེབས་ནས་སློབ་གཉེར་གནང་ཚུལ་གྱི་ལེའུ།"]},{"id":"O28971C2O0019","title":["དགོངས་པ་གཞན་དུ་གཏད་པའི་ལེའུ།"]},{"id":"O28971C2O0015","title":["དྷཱིཿཚར་ཕེབས་ནས་རབ་ཏུ་བྱུང་ཚུལ་སོགས་ཀྱི་ལེའུ།"]},{"id":"O28971C2O0014","title":["སྐུ་འཁྲུངས་ཚུལ་གྱི་ལེའུ།"]},{"id":"O28971C2O0018","title":["བསྟན་པ་ཡང་དར་སྐབས་ཀྱི་ལེགས་མཛད་སྤེལ་བའི་ལེའུ།"]},{"id":"O28971C2O0020","title":["མཇུག་དོན་མཛད་རྣམ་རྗེས་སུ་དྲན་པའི་ལེའུ།"]},{"id":"O28971C2O0024","title":["རྗེས་འཛིན་འཛུམ་དཀར་རྐྱོངས་དང་བླ་མ་ལགས།"]},{"id":"O28971C2O0022","title":["འཇམ་དབྱངས་བླ་མ་ཁྲི་གུང་ཐང་བ་འཇིགས་མེད་བསྟན་པའི་དབང་ཕྱུག་དཔལ་བཟང་པོ་སྙིང་ནས་དྲན་པའི་གླུ་དབྱངས།"]},{"id":"O28971C2O0037","title":["བློ་མཐུན་ཞའོ་ཕིན་གྱི་མཛད་རྗེས་དྲན་པ།"]},{"id":"O28971C2O0038","title":["མདོ་སྨད་བྱང་རྒྱུད་ཀྱི་དཔལ་ནཱ་ལེནྡྲ་དྷཱིཿཚ་དགེ་ལྡན་བཀྲ་ཤིས་ཆོས་སྡིངས་ཀྱི་སྣོད་བཅུད་བཀོད་པ་བཟང་པོའི་ཚུལ་ལས་བརྩམས་པའི་བསྟོད་པ་དྲང་སྲོང་མྱོས་པའི་མགྲིན་གླུ།"]},{"id":"O28971C2O0076","title":["作者简介"]},{"id":"O28971C2O0008","title":["རྟོགས་བརྗོད་ཚིགས་བཅད་བརྒྱ་བའི་དོན་སྙིང་།"]},{"id":"O28971C2O0030","title":["དྲན་པའི་ཐོལ་གླུ།"]},{"id":"O28971C2O0028","title":["རེ་སྒུག་སེམས་ཀྱི་གླུ་དབྱངས།"]},{"id":"O28971C2O0004","title":["དཀར་ཆག"]},{"id":"O28971C2O0005","title":["ཤིས་བརྗོད་མེ་ཏོག་ཆབ་འབེབ།"]},{"id":"O28971C2O0035","title":["བླ་མ་དྲན་པ།"]},{"id":"O28971C2O0033","title":["དྲན་གདུང་མཆི་མ་དཀུ་བའི་རང་སྒྲ།"]},{"id":"O28971C2O0002","title":["རྒྱལ་ཁམས་ཡོངས་ལ་ཤིས་པའི་སྨོན་འདུན།"]},{"id":"O28971C2O0039","title":["ཀ་བཤད་ལི་ཤིའི་ཕྲེང་མཛེས།"]},{"id":"O28971C2O0053","title":["ལྷག་བསམ་རྣལ་མའི་གྲོས་འདེབས།"]},{"id":"O28971C2O0045","title":["དྲང་སྲོང་རྒན་པོའི་སྙིང་གཏམ།"]},{"id":"O28971C2O0044","title":["ཨ་མར་གཏད་པའི་ལས་ཀ"]},{"id":"O28971C2O0056","title":["གྲོགས་པོ་ཚོ།"]},{"id":"O28971C2O0057","title":["སློབ་མར་སྤྲིངས་པའི་སེམས་འཕྲིན།"]},{"id":"O28971C2O0051","title":["སྙིང་གཏམ་ག་བུར་ཐིགས་པ།"]},{"id":"O28971C2O0048","title":["ལྷག་བསམ་དཀར་པོའི་ལེགས་སྐྱེས།"]},{"id":"O28971C2O0049","title":["སློབ་གཉེར་བ་ཞིག་གི་སེམས་པ།"]},{"id":"O28971C2O0050","title":["ན་ཆུང་ཚགས་པར་ལ་བཅངས་པའི་བརྩེ་འདང་།"]},{"id":"O28971C2O0043","title":["ལྷག་བསམ་གསོན་པོའི་མགུར་གླུ།"]},{"id":"O28971C2O0042","title":["འཇིག་རྟེན་དངོས་པོའི་མྱོང་ཚོར།"]},{"id":"O28971C2O0054","title":["ང་ཡི་གཅེས་ཕྲུག་ཚོར་འབུལ་ལོ།"]},{"id":"O28971C2O0055","title":["རི་ལུང་ཞིང་ཁམས་ཉུལ་བའི་མཐོང་ཐོས།"]},{"id":"O28971C2O0047","title":["དུས་རབས་ཉེར་གཅིག་པ་ཞིག་གི་རེ་སྨོན།"]},{"id":"O28971C2O0046","title":["བསམ་གཞིག་རང་ལ་བསྐོར་བའི་སེམས་པ།"]},{"id":"O28971C2O0041","title":["བཙུན་པའི་སྙིང་གི་འདོད་གསོལ།"]},{"id":"O28971C2O0040","title":["ཨ་མའི་འབྲོག་ཕྲུག་ཚོ་ལས་རྒོད་པོ་ཞིག་སུ་ཡོད།"]},{"id":"O28971C2O0058","title":["སློབ་གྲོགས་དྲན་པ།"]},{"id":"O28971C2O0052","title":["ཀ་ཕྲེང་དད་པའི་ལེགས་སྐྱེས།"]},{"id":"O28971C2O0025","title":["དགེ་ལྡན་བཀྲ་ཤིས་ཆོས་འཁོར་གླིང་ཡང་དར་སླར་གསོ་མཛད་པ་རྗེ་བཙུན་ལེགས་བཤད་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་ཐར་ལ་བསྔགས་པ་རྟོགས་བརྗོད་ངག་རིག་མཆོད་པའི་ཕྲེང་བ།"]},{"id":"O28971C2O0010","title":["རྟོགས་བརྗོད་དད་གསུམ་ཀུན་མུད་བཞད་པའི་ཟླ་བ་ཞེས་བྱ་བའི་བརྗོད་བྱ་མདོར་བསྡུས།"]},{"id":"O28971C2O0031","title":["ངེས་དོན་རིག་པའི་དཔའ་བོ།"]},{"id":"O28971C2O0006","title":["ཤེར་ཕྱིན་ལྷག་ལྷ་དབྱངས་ཅན་མ་དཀར་མོའི་སྐུ་གསུང་ཐུགས་ལ་བསྟོད་པ་དངོས་གྲུབ་གྲུ་ཆར་འཇོ་བའི་སྤྲིན་ཕུང་།"]},{"id":"O28971C2O0009","title":["ལེགས་ཚོགས་པདྨོ་རྒྱས་པའི་ཉིན་བྱེད་ཅེས་བྱ་བའི་རྟོགས་བརྗོད་ཚིགས་བཅད་བརྒྱ་བ།"]},{"id":"O28971C2O0029","title":["སློབ་དཔོན་དམ་པའི་མཛད་རྣམ་དྲན་པ།"]}]}