{"isOutlineOf":"W29157","nodes":[{"id":"O29157C2O0106"},{"id":"O29157C2O0108","title":["རིགས་བརྒྱའི་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོ་བཀའ་དྲིན་མཚུངས་མེད་སྐྱབས་རྗེ་ཨ་རོལ་རིན་པོ་ཆེ་རྗེ་བཙུན་བློ་བཟང་ལུང་རྟོགས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O29157C2O0120","title":["རབ་བྱེད་བདུན་པ། བསྟན་པའི་གཞི་མ་དགེ་འདུན་གྱི་སྡེ་བྲག་དཀར་སྤྲེལ་རྫོང་དགོན་དུ་བཤད་སྒྲུབ་ཡ་མ་བྲལ་བའི་ལེའགས་མཛད་ཀྱིས་དུས་འདས་པ་གཙོ་བོར་བརྗོད་པ།"]},{"id":"O29157C2O0119","title":["རབ་བྱེད་དྲུག་པ། ཆོས་སྡེ་ཆེན་པོ་སྤྲེལ་རྫོང་དགོན་ཐོས་བསམ་ཡོན་ཏན་དར་རྒྱས་གླིང་ཕྱག་འདེབས་ཚུལ།"]},{"id":"O29157C2O0112","title":["དཀར་ཆག"]},{"id":"O29157C2O0109","title":["ཨ་རོལ་རྣམ་ཐར་གྱི་ནོར་བཅོས།"]},{"id":"O29157C2O0114","title":["རབ་བྱེད་དང་པོ། སྤྲུལ་གཞི་དང་བཅས་པའི་སྔོན་བྱུང་སྐྱེས་པའི་རབས་ཀྱི་རྣམ་པར་ཐར་བ་བསྡུས་ཏེ་བརྗོད་པ།"]},{"id":"O29157C2O0123","title":["རབ་བྱེད་བཅུ་བ། སྐུ་འབུམ་བྱམས་པ་གླིང་གི་ཁྲི་ལ་བཞུགས་པ་དང་རྒྱལ་དབང་མཆོག་དང་ཐུགས་འདྲིས་ཀྱིས་བསྟན་སྲིད་ལ་སྨན་པའི་ལེགས་མཛད་གནང་ཚུལ།"]},{"id":"O29157C2O0124","title":["རབ་བྱེད་བཅུ་གཅིག་པ། མྱང་འདས་སྒྱུ་མ་ཆེན་པོའི་མཛད་པ་བསྟན་ཚུལ།"]},{"id":"O29157C2O0125","title":["རབ་བྱེད་བཅུ་གཉིསཔ། རྣམ་ཐར་བ་སྤྱིའི་དོན་བསྡུས་ཏེ་བརྗོད་པ།"]},{"id":"O29157C2O0117","title":["རབ་བྱེད་བཞི་བ། གཞུང་ཆེན་དཀའ་པོད་ལྔ་ལ་ཐོས་བསམ་གཙོ་བོར་མཛད་དེ་བསྙེན་པར་རྫོགས་པའི་སྡོམ་པ་ཡང་དག་པར་བཞེས་ཚུལ།"]},{"id":"O29157C2O0126","title":["རབ་བྱེད་བཅུ་གསུམ་པ། རྣམ་པར་ཐར་བའི་མཇུག་བསྡུ་བ།"]},{"id":"O29157C2O0118","title":["རབ་བྱེད་ལྔ་བ། ཟབ་རྒྱས་ཆོས་ཀྱི་རྒྱུན་བཟང་ངོམས་པ་མེད་པར་གསན་ཞིང་གདན་སའི་ཁྲི་ལ་ཞབས་པད་མཛེས་པར་བཀོད་པ།"]},{"id":"O29157C2O0121","title":["རབ་བྱེད་བརྒྱད་པ། དབུས་འགྱུར་ཆོས་ཀྱི་གདན་ས་ཆེན་པོར་བྱོན་པ་སོགས་མདོ་དབུས་གཙང་གསུམ་དུ་བསྟན་འགྲོར་སྨན་པའི་ལེའགས་མཛད་བླ་ན་མེད་པ་གནང་ཚུལ།"]},{"id":"O29157C2O0113","title":["མཆོད་བརྗོད་དང་འབྲེལ་བའི་ཀླད་ཀྱི་དོན།"]},{"id":"O29157C2O0122","title":["རབ་བྱེད་དགུ་བ། རིགས་བརྒྱའི་ཅོད་པན་དུ་གྱུར་ཅིང་མདོ་སྨད་ལྷོ་བྱང་གི་ཡུལ་གྲུ་ཀུན་ཏུ་ཟབ་རྒྱས་ཆོས་ཀྱི་འཁོར་ལོ་རྒྱ་ཆེར་བསྐོར་བའི་མཛད་པ་གནང་ཚུལ།"]},{"id":"O29157C2O0115","title":["རབ་བྱེད་གཉིས་པ། རིགས་ཕུན་སུམ་ཚོགས་པར་སྐྱེ་བ་བཞེས་ཏེ་གཞོན་ནུ་ཉིད་ཀྱི་གནས་སྐབས་ནས་ངོ་མཚར་བའི་སྣང་བ་ཐོག་མར་ངོམས་ཚུལ།"]},{"id":"O29157C2O0116","title":["རབ་བྱེད་གསུམ་པ། ཡབ་རྗེ་གོང་མའི་ཆོས་ཀྱི་གདན་ཁྲི་ལ་མངའ་གསོལ་བ་དང་ངེས་པར་འབྱུང་བའི་ཚུལ་ཁྲིམས་ཡང་དག་པར་བཞེས་ཚུལ།"]},{"id":"O29157C2O0001"},{"id":"O291574CZ48527","title":["ཚངས་སྲས་བཞད་པའི་སྒྲ་དབྱངས།"]},{"id":"O29157C2O0066","title":["ལེའུ་གསུམ་པ།"]},{"id":"O29157C2O0067","title":["སྒྲ་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0068","title":["དང་པོ། ཟུང་ལྡན་གྱི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O29157C2O0072","title":["བཞི་བ། ཀུན་ཏུ་ཟུང་ལྡན།"]},{"id":"O29157C2O0074","title":["དྲུག་པ། བཟློག་པའི་ཟུང་ལྡན།"]},{"id":"O29157C2O0069","title":["དང་པོ། བྱ་སླ་བ་རྐང་བ་དང་བོ་ན་ཡོད་པའི་ཟུང་ལྡན།"]},{"id":"O29157C2O0070","title":["གཉིས་པ། བྱ་དཀའ་བ་གནས་གཞན་ན་ཡོད་པའི་ཟུང་ལྡན།"]},{"id":"O29157C2O0071","title":["གསུམ་པ། མཐའ་ཐོག་སྦྱར་བའི་ཟུང་ལྡན།"]},{"id":"O29157C2O0073","title":["ལྔ་བ། བསྲེས་པའི་ཟུང་ལྡན།"]},{"id":"O29157C2O0075","title":["གཉིས་པ། བྱ་དཀའ་བའི་ཁྱད་པར་གཞན་སྟོན་པ།"]},{"id":"O29157C2O0076","title":["གསུམ་པ། དབྱངས་སོགས་ངེས་བའི་བྱ་དཀའ་བ།"]},{"id":"O29157C2O0010","title":["ལེའུ་དང་པོ།"]},{"id":"O291574CZ48523","title":["སྙན་ངག་གི་གཞུང་དངོས་བཤད་པ།"]},{"id":"O29157C2O0011","title":["ཐུན་མོང་མ་ཡིན་པའི་རྒྱན་སྤྱིར་བཤད་པ།"]},{"id":"O29157C2O0012","title":["དང་པོ། སྦྱར་བའི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O29157C2O0019","title":["བརྒྱད་པ། བརྗིད་པའི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O29157C2O0014","title":["གསུམ་པ། མཉམ་པའི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O29157C2O0020","title":["དགུ་པ། མཛེས་པའི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O29157C2O0013","title":["གཉིས་པ། རབ་ཏུ་དྭངས་པའི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O29157C2O0016","title":["ལྔ་བ། གཞོན་པའི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O29157C2O0015","title":["བཞི་བ། སྙན་པའི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O29157C2O0022","title":["རྒྱན་བཅུའི་ཁྱད་པར་མདོར་བསྡུས་ཏེ་བཤད་པ།"]},{"id":"O29157C2O0018","title":["བདུན་པ། རྒྱ་ཆེ་བའི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O29157C2O0021","title":["བཅུ་པ། ཏིང་ངེ་འཛིན་གྱི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O29157C2O0017","title":["དྲུག་པ། དོན་གསལ་བའི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O29157C2O0007","title":["མཆོད་བརྗོད།"]},{"id":"O29157C2O0009","title":["སྙན་ངག་གི་གཞུང་གི་ལོ་རྒྱུས།"]},{"id":"O29157C2O0004","title":["མཛད་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O29157C2O0094","title":["སྙན་ངག་གི་སྐྱོན་སེལ་བཤད་པ།"]},{"id":"O29157C2O0095","title":["དང་པོ། དོན་ཉམས་པའི་སྐྱོན།"]},{"id":"O29157C2O0096","title":["གཉིས་པ། དོན་འགལ་བའི་སྐྱོན།"]},{"id":"O29157C2O0097","title":["གསུམ་པ། དོན་གཅིག་པའི་སྐྱོན།"]},{"id":"O29157C2O0098","title":["བཞི་བ། ཐེ་ཚོམ་གྱི་སྐྱོན།"]},{"id":"O29157C2O0100","title":["དྲུག་པ། སྒྲ་ཉམས་པའི་སྐྱོན།"]},{"id":"O29157C2O0103","title":["དགུ་བ། མཚམས་སྦྱོར་ཉམས་པའི་སྐྱོན།"]},{"id":"O29157C2O0101","title":["བདུན་པ། ངལ་གསོ་ཉམས་པའི་སྐྱོན།"]},{"id":"O29157C2O0104","title":["བཅུ་བ། ཡུལ་འགལ་བའི་སྐྱོན།"]},{"id":"O29157C2O0099","title":["ལྔ་བ། རིམ་པ་ཉམས་པའི་སྐྱོན།"]},{"id":"O29157C2O0102","title":["བརྒྱད་པ། སྡེབ་སྦྱོར་ཉམས་པའི་སྐྱོན།"]},{"id":"O29157C2O01054CZ48526","title":["མཇུག་བསྡུ་བ།"]},{"id":"O291574CZ48528","title":["མཛད་པ་པོའི་སྐུ་པར།"]},{"id":"O29157C2O0077","title":["གབ་ཚིག་གི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0083","title":["དྲུག་པ། རྩུབ་མོའི་གབ་ཚིག"]},{"id":"O29157C2O0091","title":["བཅུ་བཞི་བ། གཅིག་བསྒྲིགས་ཀྱི་གབ་ཚིག"]},{"id":"O29157C2O0081","title":["བཞི་བ། རབ་བཅོམ་གྱི་གབ་ཚིག"]},{"id":"O29157C2O0088","title":["བཅུ་གཅིག་པ། མཐུན་པའི་སྒྲའི་གབ་ཚིག"]},{"id":"O29157C2O0079","title":["གཉིས་པ། སླུ་བྱེད་ཀྱི་གབ་ཚིག"]},{"id":"O29157C2O0086","title":["དགུ་པ། མིང་དུ་འདུས་པའི་གབ་ཚིག"]},{"id":"O29157C2O0092","title":["བཅོ་ལྔ་པ། གཉིས་ཀ་བསྒྲིབས་པའི་གབ་ཚིག"]},{"id":"O29157C2O0084","title":["བདུན་པ། གྲངས་ཀྱི་གབ་ཚིག"]},{"id":"O29157C2O0089","title":["བཅུ་གཉིས་པ། རྨོངས་པའི་གབ་ཚིག"]},{"id":"O29157C2O0090","title":["བཅུ་གསུམ་པ། ཡོངས་འཕྲོགས་ཀྱི་གབ་ཚིག"]},{"id":"O29157C2O0082","title":["ལྔ་བ། མཐུན་གཟུགས་ཀྱི་གབ་ཚིག"]},{"id":"O29157C2O0087","title":["བཅུ་བ། བསྒྲིགས་པའི་གབ་ཚིག"]},{"id":"O29157C2O0078","title":["དང་པོ། ཀུན་ཏུ་ཚོགས་པའི་གབ་ཚིག"]},{"id":"O29157C2O0080","title":["གསུམ་པ། རིམ་པ་དང་བྲལ་བའི་གབ་ཚིག"]},{"id":"O29157C2O0085","title":["བརྒྱད་པ། རབ་བཏགས་ཀྱི་གབ་ཚིག"]},{"id":"O29157C2O0093","title":["བཅུ་དྲུག་པ། ཡོངས་འདྲེས་ཀྱི་གབ་ཚིག"]},{"id":"O29157C2O0005","title":["དཔེ་སྐྲུན་སྔོན་འགྲོའི་མཆིད།"]},{"id":"O29157C2O0006","title":["དཀར་ཆག"]},{"id":"O29157C2O0008","title":["རིག་གནས་སྤྱིའི་རྣམ་བཞག"]},{"id":"O29157C2O0023","title":["ལེའུ་གཉིས་པ།"]},{"id":"O29157C2O0042","title":["བཅུ་གཉིས་པ། རབ་རྟོག་གི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0060","title":["སུམ་ཅུ་པ། ངེས་བསྟན་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0033","title":["གསུམ་པ། གཟུགས་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0052","title":["ཉེར་གཉིས་པ། རྒྱ་ཆེ་བའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0062","title":["སོ་གཉིས་པ། ཡོངས་བརྗེས་ཀྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0038","title":["བརྒྱད་པ། ལྡོག་པ་ཅན་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0053","title":["ཉེར་གསུམ་པ། བསྙོན་དོར་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0036","title":["དྲུག་པ། འགོག་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0046","title":["བཅུ་དྲུག་པ། རིམ་པ་ཅན་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0029","title":["གཉིས་པ། དཔེ་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0030","title":["དང་པོ། དཔེ་རྒྱན་སོ་སོར་བཤད་པ།"]},{"id":"O29157C2O0031","title":["གཉིས་པ། དཔེ་དོན་སྦྱོར་ཚུལ་གྱི་སྐྱོན་ཡོན་བཤད་པ།"]},{"id":"O29157C2O0032","title":["གསུམ་པ། མཚུངས་པ་གསལ་བྱེད་ཀྱི་སྒྲ་བཤད་པ།"]},{"id":"O29157C2O0039","title":["དགུ་པ། སྲིད་པ་ཅན་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0044","title":["བཅུ་བཞི་པ། ཕྲ་མོའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0049","title":["བཅུ་དགུ་པ། གཟི་བརྗིད་ཀྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0059","title":["ཉེར་དགུ་པ། ཟོལ་བསྟོད་ཀྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0043","title":["བཅུ་གསུམ་པ། རྒྱུའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0061","title":["སོ་གཅིག་པ། ལྷན་ཅིག་བརྗོད་པའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0064","title":["སོ་བཞི་པ། རབ་སྤེལ་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0063","title":["སོ་གསུམ། ཤིས་བརྗོད་ཀྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0040","title":["བཅུ་བ། བསྡུས་བརྗོད་ཀྱི་རྒྱན་བཤད་པ"]},{"id":"O29157C2O0047","title":["བཅུ་བདུན་པ། དགའ་བའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0024","title":["དོན་རྒྱན་གྱི་ངོ་བོ་བཤད་པ།"]},{"id":"O29157C2O0054","title":["ཉེར་བཞི་པ། སྦྱར་བའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0045","title":["བཅོ་ལྔ་པ། ཆའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0055","title":["ཉེར་ལྔ་བ། ཁྱད་པར་བརྗོད་པའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0037","title":["བདུན་པ། དོན་གཞན་བཀོད་པའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0065","title":["སོ་ལྔ་བ། དགོངས་པ་ཅན་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0058","title":["ཉེར་བརྒྱད་པ། སྐབས་མིན་བསྟོད་པའི་རྒྱན་བཤད་པ།"]},{"id":"O291574CZ48524","title":["ཐུན་མོང་བའི་རྒྱན་སྤྱིར་བཤད་པ།"]},{"id":"O29157C2O0050","title":["ཉི་ཤུ་པ། རྣམ་གྲངས་བརྗོད་པའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0041","title":["བཅུ་གཅིག་པ། ཕུལ་བྱུང་གི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0051","title":["ཉེར་གཅིག་པ། ཀུན་ཕན་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0034","title":["བཞི་བ། གསལ་བྱེད་ཀྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0027","title":["དང་པོ། རང་བཞིན་བརྗོད་པའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0026","title":["དང་པོ། རང་བཞིན་བརྗོད་པའི་རྒྱན་སོ་སོར་བཤད་པ།"]},{"id":"O29157C2O0028","title":["གཉིས་པ། རང་བཞིན་བརྗོད་པའི་རྒྱན་བཞིའི་ཁྱད་པར་མདོར་བསྡུས་ཏེ་བཤད་པ།"]},{"id":"O29157C2O0056","title":["ཉེར་དྲུག་པ། མཚུངས་སྦྱོར་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0025","title":["དོན་རྒྱན་གྱི་དབྱེ་བ་བཤད་པ།"]},{"id":"O29157C2O0035","title":["ལྔ་བ། བསྐོར་བའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0057","title":["ཉེར་བདུན་པ། འགལ་བའི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0048","title":["བཅོ་བརྒྱད་པ། ཉམས་ལྡན་གྱི་རྒྱན་བཤད་པ།"]},{"id":"O29157C2O0127"},{"id":"O29157C2O0170","title":["བོད་ཀྱི་ཆོས་རྒྱལ་རིན་བྱོན་གྱི་ལོ་རྒྱས་མདོར་བསྡུས།"]},{"id":"O29157C2O0156","title":["མགར་རྩེ་དགོན་ཐུབ་བསྟན་ཆོས་འཁོར་གླིང་གི་གདན་རབས་དང་བཅས་རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཀྱི་སྐུ་བརྙན་མཐོང་གྲོལ་ཆེན་མོའི་དཀར་ཆག་སྐལ་བཟང་རྣ་བའི་བདུད་རྩི།"]},{"id":"O29157C2O0160","title":["གསུམ་པ། གནས་འདི་བསྟན་འཛིན་གྱི་སྐྱེས་བུ་རིམ་བྱོན་སོ་སོས་བྱིན་གྱིས་རླབས་པའི་ཚུལ་བརྗོད་པ།"]},{"id":"O29157C2O0161","title":["བཞི་བ། རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཀྱི་སྣང་བརྙན་ཆེན་པོ་ཇི་ལྟར་བཞེངས་པའི་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0157","title":["མཆོད་བརྗོད།"]},{"id":"O29157C2O0159","title":["གཉིས་པ། དགོན་འདི་ཇི་ལྟར་ཆགས་པའི་ལོ་རྒྱུས་བཤད་པ།"]},{"id":"O29157C2O0163","title":["དྲུག་པ། སྐུ་གསུང་ཐུགས་ཀྱི་རྟེན་བཞེངས་པའི་ཕན་ཡོན།"]},{"id":"O29157C2O0162","title":["ལྔ་བ། ཀུན་གཟིགས་འཇམ་དཔལ་དབྱངས་ཀྱི་སྣང་བརྙན་ཆེན་མོ་འདིའི་ནང་བཞུགས་བྱིན་རྟེན་གྱི་ཐོ་འགོད།"]},{"id":"O29157C2O0158","title":["དང་པོ། རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཀྱི་གསང་གསུམ་རྨད་དུ་བྱུང་བའི་རྟོགས་པ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O29157C2O0164","title":["བདུན་པ། རྟེན་ལ་ཕྱག་མཆོད་སྐོར་གསུམ་བྱས་པའི་ཕན་ཡོན།"]},{"id":"O29157C2O0152","title":["ཐུའུ་བཀྭན་གྲུབ་མཐའི་ཚིག་འགྲེལ་དམིགས་བུར་བཀོད་པ།"]},{"id":"O29157C2O0154","title":["གཉིས་པ། ཁ་བ་ཅན་དུ་རྒྱལ་བོ་བྱུང་ཚུལ་བརྗོད་པའི་ཚན་པ་ལས་བྱུང་བའི་ཚིག་འགའི་མཆན་འགྲེལ།"]},{"id":"O29157C2O0155","title":["གསུམ་པ། མུ་སྟེགས་པའི་གྲུབ་མཐའ་བྱུང་ཚུལ་བརྗོད་པའི་ཚན་པ་ལས་བྱུང་བའི་ཚིག་འགའི་མཆན་འགྲེལ།"]},{"id":"O29157C2O0153","title":["དང་པོ། འཇིག་རྟེན་གྱི་ཁམས་ཆགས་ཚུལ་བརྗོད་པའི་ཚན་པ་ལས་བྱུང་བའི་ཚིག་འགའི་མཆན་འགྲེལ།"]},{"id":"O29157C2O0166","title":["གཏེར་ལུང་ཡིད་དགའ་ཆོས་འཛིན་གླིང་གི་ལོ་རྒྱུས་དང་གདན་རབས་མདོར་བསྡུས།"]},{"id":"O29157C2O0169","title":["གཙོས་སྲས་མཁར་དགུ་ཐོག་མཐོང་གྲོལ་ལྷ་ཁང་ཆེན་མོ་བསྐྱར་བཞེངས་གྲུབ་པའི་ལོ་རྒྱུས་ཕན་བདེ་འདོད་འཇོ།"]},{"id":"O29157C2O0129","title":["དགེ་ལྡན་པའི་གྲུབ་མཐའི་རྣམ་བཞག་མདོ་ཙམ་བརྗོད་པ་འཇམ་མགོན་བསྟན་པའི་མཛེས་རྒྱན།"]},{"id":"O29157C2O0134","title":["ནང་བའི་གྲུབ་མཐའ་སོ་སོར་ངེས་པ་རྙེད་དགོས་ཚུལ་སྤྱིར་བཤད་པ།"]},{"id":"O29157C2O0135","title":["རི་བོ་དགེ་ལྡན་པའི་གྲུབ་མཐའི་རྣམ་བཞག་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O29157C2O0136","title":["དང་པོ། རྗེ་ཙོང་ཁ་བ་བྱོན་ནས་བསྟན་པ་ལ་བྱ་བ་མཛད་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0137","title":["རིགས་ཕུན་སུམ་ཚོགས་པར་སྐྱེ་བ་བཞེས་པའི་ཚུལ།"]},{"id":"O29157C2O0138","title":["རྟེན་དེ་ལ་ཡོན་ཏན་བརྙེས་པའི་ཚུལ།"]},{"id":"O29157C2O0139","title":["བརྙེས་ནས་བསྟན་པ་ལ་བྱ་བ་མཛད་པའི་ཚུལ།"]},{"id":"O29157C2O0140","title":["གཉིས་པ། རྗེ་བླ་མའི་རིང་ལུགས་བསྟན་འཛིན་གྱི་སྐྱེས་བུ་རྣམས་ཀྱིས་དར་ཞིང་རྒྱས་པར་མཛད་ཚུལ།"]},{"id":"O29157C2O0143","title":["གསུམ་པ། རྗེ་ཙོང་ཁ་བ་ཆེན་པོའི་གསང་སྔགས་ཀྱི་བསྟན་པ་ཇི་ལྟར་དར་ཚུལ།"]},{"id":"O29157C2O0142","title":["གཉིས་པ། བུ་སློབ་གཙོ་བོ་འགས་བསྟན་པར་བྱ་བ་མཛད་ཚུལ་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O29157C2O0144","title":["བཞི་བ། དབེན་ས་སྙན་བརྒྱུད་ཀྱི་གདམས་པ་ཇི་ལྟར་བྱོན་ཚུལ།"]},{"id":"O29157C2O0145","title":["ལྔ་བ། མདོ་ཁམས་ཕྱོགས་སུ་རྗེ་བླ་མའི་བསྟན་པ་ཇི་ལྟར་དར་ཚུལ།"]},{"id":"O29157C2O0141","title":["དང་པོ། གསུང་ལས་སྐྱེས་པའི་སློབ་མ་གཙོ་བོའི་རྣམ་གྲངས་ཙམ་སྤྱིར་བཤད་པ།"]},{"id":"O29157C2O0146","title":["གསུམ་པ། དཔལ་ཉམས་མེད་རི་བོ་དགེ་ལྡན་པའི་གྲུབ་མཐའི་རྣམ་གཞག་དངོས་བཤད་པ།"]},{"id":"O29157C2O0150","title":["བཞི་བ། མདོ་སྔགས་འགལ་མེད་གྲོགས་སུ་འཁྱེར་བའི་ལམ་གྱིས་བསྟན་པ་ཡོངས་སུ་རྫོགས་པའི་ཉམས་ལེན་གྱི་གནད་གསལ་བར་བྱེད་པའི་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0147","title":["དང་པོ། དགེ་ལྡན་གྲུབ་མཐའི་མཚན་ཐོགས་ཚུལ།"]},{"id":"O29157C2O0148","title":["གཉིས་པ། རྒྱུ་ཕར་ཕྱིན་ཐེག་པའི་ལུགས་ཀྱི་ལྟ་སྒོམ་སྤྱོད་གསུམ་གྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O29157C2O0149","title":["གསུམ་པ། འབྲས་བུ་གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་གཞི་ལམ་འབྲས་གསུམ་གྱི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O29157C2O0151","title":["བཞི་བ། སྨོན་ཚིག་དང་འབྲེལ་བའི་བསྟན་བཅོས་འདི་ཉིད་ཇི་ལྟར་བརྩམས་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0132","title":["དཀར་ཆག"]},{"id":"O29157C2O0133","title":["མཆོད་བརྗོད་དང་འབྲེལ་བའི་དགོས་པ་སྔོན་འགྲོའི་གཏམ།"]},{"id":"O29157C2O0168","title":["ཞི་བ་ལྷའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O29157C2O0167","title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེའི་ཐུགས་སྲས་དམ་པ་སྨྲ་བའི་དབང་ཕྱུག་ཆེན་པོ་ཁྲི་ངག་དབང་བཀྲ་ཤིས་དཔལ་བཟང་བོའི་རྣམ་ཐར་བསྡུས་པ་དད་པའི་པདྨོ་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O29157C2O0171"},{"id":"O29157C2O0172","title":["ཁྱད་པར་འཕགས་བསྟོད་ཀྱི་འགྲེལ་བ་ཐུབ་དབང་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O29157C2O0178","title":["དང་བོ། བསྟོད་ཡུལ་སྟོན་པ་བཅོམ་ལྡན་འདས་ཀྱི་རྣམ་པར་ཐར་བ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O29157C2O0179","title":["དང་པོ། རྣམ་ཐར་སྤྱིའི་བསྡུས་དོན་བཤད་པ།"]},{"id":"O29157C2O0180","title":["དང་པོ། བྱང་ཆུབ་མཆོག་ཏུ་ཐུགས་བསྐྱེད་ཚུལ།"]},{"id":"O29157C2O0181","title":["གཉིས་པ། བསྐལ་ཆེན་གྲངས་མེད་གསུམ་དུ་ཚོགས་བསགས་ཚུལ།"]},{"id":"O29157C2O0182","title":["གསུམ་པ། མངོན་པར་རྫོགས་པར་སངས་རྒྱས་ཚུལ།"]},{"id":"O29157C2O0183","title":["གཉིས་པ། མཛད་ཆེན་བཅུ་གཉིས་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O29157C2O0184","title":["དང་པོ། དགའ་ལྡན་གནས་ནས་འཕོ་བའི་མཛད་པ།"]},{"id":"O29157C2O0193","title":["བཅུ་བ། མངོན་པར་རྫོགས་པར་སངས་རྒྱས་པའི་མཛད་པ།"]},{"id":"O29157C2O0189","title":["དྲུག་པ། རབ་ཏུ་བྱུང་བའི་མཛད་པ།"]},{"id":"O29157C2O0192","title":["དགུ་བ། བདུད་ཀྱི་སྡེ་བཅོམ་པའི་མཛད་པ།"]},{"id":"O29157C2O0188","title":["ལྔ་བ། བཙུན་མོ་ཁབ་ཏུ་བཞེས་པའི་མཛད་པ།"]},{"id":"O29157C2O0191","title":["བརྒྱད་པ། བྱང་ཆུབ་སྙིང་བོར་གཤེགས་པའི་མཛད་པ།"]},{"id":"O29157C2O0190","title":["བདུན་པ། དཀའ་བ་སྤྱད་པའི་མཛད་པ།"]},{"id":"O29157C2O0187","title":["བཞི་བ། བཟོ་བའི་གནས་ལ་མཁས་པའི་མཛད་པ།"]},{"id":"O29157C2O0186","title":["གསུམ་པ། སྐུ་བལྟམས་པའི་མཛད་པ།"]},{"id":"O29157C2O0195","title":["བཅུ་གཉིས་པ། མྱ་ངན་ལས་འདས་པའི་མཛད་པ།"]},{"id":"O29157C2O0194","title":["བཅུ་གཅིག་པ། ཆོས་ཀྱི་འཁོར་ལོ་བསྐོར་བའི་མཛད་པ།"]},{"id":"O29157C2O0185","title":["གཉིས་པ། ལྷུམས་སུ་ཞུགས་པའི་མཛད་པ།"]},{"id":"O29157C2O0177","title":["མཆོད་བརྗོད།"]},{"id":"O29157C2O0209","title":["བཞི་བ། མཇུག་གི་དོན་བཤད་པ།"]},{"id":"O29157C2O0197","title":["གསུམ་པ། གཞུང་དོན་དངོས་བཤད་པ་ལ་འཇུག་པའི་ཀླད་ཀྱི་དོན་སོགས་བཤད་པ།"]},{"id":"O291574CZ48529","title":["ཀླད་ཀྱི་དོན།"]},{"id":"O291574CZ48530","title":["གཞུང་གི་དོན།"]},{"id":"O29157C2O0198","title":["དང་པོ། སྟོན་པ་བཅོམ་ལྡན་འདས་དང་དེའི་བསྟན་པ་ལ་སྐྱབས་སུ་སོང་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0199","title":["དང་བོ། གང་གིས་སྟོན་པ་ཐུགས་རྗེ་ཅན་ལ་ཅི་ལྟར་སྐྱབས་སུ་སོང་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0200","title":["གཉིས་པ། དགོས་པ་ཅིའི་སླད་དུ་སངས་རྒྱས་ལ་སྐྱབས་སུ་སོང་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0201","title":["གསུམ་པ། རྨོངས་པ་ཁ་ཅིག་སྟོན་པ་གཞན་ལ་སྐྱབས་སུ་སོང་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0202","title":["གཉིས་པ། སྟོན་པ་བཅོམ་ལྡན་འདས་ཕྱི་རོལ་བའི་སྟོན་པ་རྣམས་ལས་ཁྱད་པར་དུ་འཕགས་པའི་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0203","title":["དང་པོ། འཇིག་རྟེན་པའི་ལྷ་ལས་ཁྱད་པར་དུ་འཕགས་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0204","title":["གཉིས་པ། མུ་སྟེགས་པའི་སྟོན་པ་དང་དྲང་སོང་རྣམས་ལས་ཁྱད་པར་དུ་འཕགས་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0205","title":["གསུམ་པ། སྟོན་པ་དང་བསྟན་པ་ལ་ངེས་པ་རྙེད་པའི་ཚུལ་བརྗོད་པ།"]},{"id":"O29157C2O0206","title":["དང་པོ། སྐྱོན་ཡོན་ཤེས་པའི་སྒོ་ནས་སངས་རྒྱས་ལ་མི་ཕྱེད་པའི་དད་པ་ཐོབ་ཚུལ།"]},{"id":"O29157C2O0207","title":["གཉིས་པ། སངས་རྒྱས་ཀྱི་བསྟན་པ་ཁོ་ན་ཐར་འདོད་ཀྱི་འཇུག་ངོགས་སུ་ངེས་པ་རྙེད་ཚུལ། ༼གསུམ་པ། གསལ་བོར་བཀོད་མི་འདུག༽"]},{"id":"O29157C2O0208","title":["བཞི་བ། བསྟོད་པའི་དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བ།"]},{"id":"O29157C2O0175","title":["དཀར་ཆག"]},{"id":"O29157C2O0196","title":["གཉིས་པ། བསྟོད་པ་པོ་གང་གིས་ཇི་ལྟར་བསྟོད་པའི་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0210","title":["རྟོགས་བརྗོད་བཀྲ་ཤིས་བུམ་གཟུགས་མཛེས་པའི་ལྷ་མིའི་མཆོད་སྡོང་།"]},{"id":"O29157C2O0219","title":["ཡལ་འདབ་བརྒྱད་པ། རྟོགས་བརྗོད་ཀྱི་དོན་བསྡུ་དང་མྱང་འདས་སྒྱུ་མ་ཆེན་པོའི་མཛད་པ་བསྟན་ཚུལ།"]},{"id":"O29157C2O0213","title":["ཡལ་འདབ་གཉིས་པ། སྐུ་གཏམས་པའི་མཛད་པ་དང་གདན་སར་སྤྱན་དྲངས་པའི་དགའ་སྟོན་བརྗོད་པ།"]},{"id":"O29157C2O0214","title":["ཡལ་འདབ་གསུམ་པ། ལྕང་ལུང་ཁྲི་རྒན་ལས་རབ་ཏུ་བྱུང་ཞིང་ཆོས་རྒྱུན་གང་ཟབ་གསན་བཞེས་མཛད་ཚུལ།"]},{"id":"O29157C2O0211","title":["མཆོད་བརྗོད།"]},{"id":"O29157C2O0212","title":["ཡལ་འདབ་དང་པོ། གདུལ་བྱའི་ཞིང་ཁམས་ཀྱི་ཁྱད་ཆོས་དང་སྐྱེ་ཕྲེང་སྔོན་མ་རྣམས་ཀྱི་ཡོན་ཏན་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O29157C2O0220","title":["མཇུག་གི་དོན།"]},{"id":"O29157C2O0215","title":["ཡལ་འདབ་བཞི་བ། ཡོངས་འཛིན་བློ་བཟང་དཔལ་ལྡན་ལས་གཞུང་ལུགས་ལ་གསན་སྦྱོང་མཛད་ཚུལ།"]},{"id":"O29157C2O0216","title":["ཡལ་འདབ་ལྔ་བ། སྐྱབས་རྗེ་ཨ་རོལ་རིན་པོ་ཆེ་ལས་ཟབ་གསང་གདམས་པའི་རྒྱུན་བཟང་བཞེས་ཚུལ།"]},{"id":"O29157C2O0217","title":["ཡལ་འདབ་དྲུག་པ། སྐྱེས་ཆེན་དམ་པ་རྣམས་ལས་དབང་ལུང་རྗེས་གནང་བཤད་ཁྲིད་བཀླག་ལུང་གི་ཆོས་རྒྱུན་གསན་ཚུལ།"]},{"id":"O29157C2O0218","title":["ཡལ་འདབ་བདུན་པ། གཞན་ཕན་འཁོར་ལོ་གསུམ་གྱི་བྱ་བས་བསྟན་འགྲོའི་དོན་རྒྱ་ཆེར་མཛད་ཚུལ།"]},{"id":"O29157C2O0221"},{"id":"O29157C2O0222","title":["གསུང་རྩོམ་ཐོར་བུའི་སྐོར།"]},{"id":"O29157C2O0346","title":["སྙན་འཕྲིན་སྐོར།"]},{"id":"O29157C2O0367","title":["བོད་རྒྱ་ཚིག་མཛོད་ཆེན་མོའི་བསམ་འཆར་ཞུ་ཡིག"]},{"id":"O29157C2O0352","title":["གཙོས་མི་རིགས་མཐོ་རིམ་དགེ་འོས་སློབ་གྲྭའི་བོད་ཡིག་སྡེ་ཁག་ལ་སྤྲིངས་པ།"]},{"id":"O29157C2O0348","title":["དཔལ་ལྡན་བཀྲ་ཤིས་ལ་བསྩལ་བའི་འཕྲིན་ཡིག"]},{"id":"O29157C2O0364","title":["བོད་རྒྱ་ཚིག་མཛོད་ཆེན་མོ་གསར་སྒྲིག་མཛད་སྐབས་དགེ་བའི་བཤེས་གཉེན་དམུ་དགེ་བསམ་གཏན་ཚང་ལ་པུལ་བའི་འཕྲིན་ཡིག"]},{"id":"O29157C2O0347","title":["དྲུང་ཡིག་ཆེན་མོར་ལེགས་པར་ཞུ་ཚིག"]},{"id":"O29157C2O0363","title":["བྱ་བཏང་བ་དགེ་སློང་བསོད་ནམས་རྒྱ་མཚོའི་སྤྲིངས་ལན།"]},{"id":"O29157C2O0351","title":["པེ་ཅིན་ནང་བསྟན་སློབ་གླིང་གི་སློབ་གསོའི་འགན་ཁུར་བ་གནམ་ལྷ་བཀྲ་ཤིས་ལ་སྤྲིངས་པ།"]},{"id":"O29157C2O0359","title":["ཀཱ་ལིའི་སྙན་འཕྲིན།"]},{"id":"O29157C2O0350","title":["མགར་རྩེ་མཆོག་སྤྲུལ་ཚང་ལ་ལན་ཀྲུའུ་སྨན་ཁང་ནས་ཕུལ་བ།"]},{"id":"O29157C2O0358","title":["དྲིས་ལན་ཐུང་ངུ།"]},{"id":"O29157C2O0360","title":["ཆོས་པ་གཤིས་ཉིན་པ་སློབ་གྲྭ་བཙུགས་ནས་ལོ ༣༠ལོན་པའི་དགའ་སྟོན་མཛད་སྒོའི་ཤིས་འཕྲིན།"]},{"id":"O29157C2O0362","title":["ཡར་བསྐུལ་དུང་སྒྲ་མིག་ལམ་དུ་བཅར་བའི་འཕྲིན་ལན།"]},{"id":"O29157C2O0355","title":["སློབ་མ་རྣམས་ལ་སྤྲིངས་པ།"]},{"id":"O29157C2O0361","title":["འཕྲིན་ལན།"]},{"id":"O29157C2O0354","title":["གཡེར་གཤོང་རིན་པོ་ཆེ་དུས་འཁོར་བསྙེན་མཚམས་ལ་བཞུགས་སྐབས་ཕུལ་བའི་འཕྲིན་ཡིག"]},{"id":"O29157C2O0357","title":["པེ་ཅིན་ནང་བསྟན་སློབ་གླིང་གི་སློབ་མ་གཏེར་ལུང་དགེ་འདུན་དང་ལྷ་མོའི་གསེར་ཁྲི་དགོན་གྱི་བླ་མ་བསྟན་པའི་རྒྱལ་མཚན་སོགས་སློབ་མ་འགའ་ལ་སྤྲིངས་པ།"]},{"id":"O29157C2O0369","title":["ཞུ་འཕྲིན།"]},{"id":"O29157C2O0356","title":["པེ་ཅིན་ནང་བསྟན་སློབ་གླིང་གི་སློབ་མ་ཧོར་གཙང་འཇིགས་མེད་ལ་སྤྲིངས་པ།"]},{"id":"O29157C2O0366","title":["སྙན་འཕྲིན།"]},{"id":"O29157C2O0370","title":["མགར་རྩེ་དགོན་པའི་སློབ་གཉེར་བ་རྣམས་ནས ༡༩༩༨ལོའི་གངས་རིའི་ཆབ་རྒྱུན་ཟེར་བའི་དུས་དེབ་དཔར་བ་མིག་ལམ་དུ་ཕབ་པའི་ལན།"]},{"id":"O29157C2O0349","title":["ཀན་སུའུ་ཞིང་ཆེན་ནང་བསྟན་ལས་འཛིན་ལྷན་ཚོགས་ལ་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O29157C2O0353","title":["དགེ་ཐོན་ཆེད་གཉེར་སློབ་གྲྭ་ཆེན་མོའི་བོད་ཡིག་ཚན་ཁག་གི་དགེ་རྒན་རྣམས་ལ་སྤྲིངས་པ།"]},{"id":"O29157C2O0365","title":["པེ་ཅིན་ནང་བསྟན་སློབ་གླིང་གི་སློབ་གསོ་ཁྲུའི་འགན་ཁུར་བ་གནམ་ལྷ་བཀྲ་ཤིས་ལ་སྤྲིངས་པ།"]},{"id":"O29157C2O0368","title":["མགར་རྩེ་དགོན་པའི་དགེ་རྒན་ཨ་ཁུ་དམ་ཆོས་ཚང་ལ་ལན་ཀྲུའུ་ནས་བསྐུར་བ།"]},{"id":"O29157C2O0416","title":["སྣ་ཚོགས་སྐོར།"]},{"id":"O29157C2O0428","title":["བསླབ་པར་བྱ་བའི་གཏམ།"]},{"id":"O29157C2O0433","title":["བྱ་དཀའི་སྙན་ཚིག"]},{"id":"O29157C2O0425","title":["ཤིས་བརྗོད།"]},{"id":"O29157C2O0427","title":["སྙིང་གཏམ།"]},{"id":"O29157C2O0420","title":["བཅུད་འདུས་རིལ་བུའི་བཤད་པ།"]},{"id":"O29157C2O0429","title":["དགའ་སྤྲོའི་སྙིང་གཏམ།"]},{"id":"O29157C2O0430","title":["བླ་བྲང་བཀྲ་ཤིས་འཁྱིལ་གྱི་ཚོགས་ཆེན་འདུ་ཁང་བསྐྱར་བཞེང་གྲུབ་པའི་མཛད་སྒོའི་ཤིས་ཚིག"]},{"id":"O29157C2O0422","title":["བསླབ་བྱ།"]},{"id":"O29157C2O0432","title":["ནུ་བྱང་མི་རིགས་སློབ་ཆེན་གྱི་དགེ་རྒན་ཆིན་མོ་དོར་ཞི་ཚང་གི་དྲིས་ལན།"]},{"id":"O29157C2O0421","title":["ཁ་ཏོན་མཇུག་ཏུ་འདོན་རྒྱུའི་སྨོན་ཚིག"]},{"id":"O29157C2O0418","title":["མཎྜལ་གྱི་བཤད་པ།"]},{"id":"O29157C2O0431","title":["མཚོ་སྔོན་ཀུན་ཁྱབ་རླུང་འཕྲིན་ལས་ཁུངས་ཚུགས་ནས་ལོ་སུམ་ཅུ་ལོན་པའི་ཤིས་སྤེལ།"]},{"id":"O29157C2O0417","title":["སྐྱབས་འཇུག་ཞུ་ཡིག"]},{"id":"O29157C2O0424","title":["ཤིས་བརྗོད།"]},{"id":"O29157C2O0426","title":["སློབ་ཚོགས་ལ་ཕུལ་བའི་སྙིང་གཏམ།"]},{"id":"O29157C2O0423","title":["སྙིང་གཏམ།"]},{"id":"O29157C2O0419","title":["སྲོག་ཤིང་འབྲི་ཚུལ།"]},{"id":"O29157C2O0338","title":["བསང་མཆོད་སྐོར།"]},{"id":"O29157C2O0345","title":["ཞོལ་འཕོང་ཕྱེ་དྲའི་ཡུལ་ལྷ་ཀེ་མིང་གི་བསང་མཆོད།"]},{"id":"O29157C2O0341","title":["མཚོ་བྲག་གི་བསང་ཡིག"]},{"id":"O29157C2O0342","title":["གཏེར་བདག་རྡོ་རྗེ་བསམ་འཕེལ་རྩལ་གྱི་བསང་མཆོད།"]},{"id":"O29157C2O0340","title":["གནས་བདག་ཀླུ་ཐོའི་བསང་ཡིག"]},{"id":"O29157C2O0339","title":["དཔལ་མགོན་ཞལ་བཞི་བའི་མཆོད་འབུལ།"]},{"id":"O29157C2O0343","title":["ལྷ་གཉན་ཆེན་པོའི་བསང་མཆོད།"]},{"id":"O29157C2O0344","title":["གཉན་དམར་གྱི་བསང་མཆོད།"]},{"id":"O29157C2O0265","title":["ཞབས་བརྟན་གསོལ་འདེབས་ཀྱི་སྐོར།"]},{"id":"O29157C2O0279","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་སྒོ་འབྱེད།"]},{"id":"O29157C2O03004CZ48533","title":["ཚེ་རབས་རྗེས་འཛིན་དང་འབྲེལ་བའི་ཞབས་བརྟན་གསོལ་འདེབས་ཀྱི་སྨོན་ཚིག"]},{"id":"O29157C2O0282","title":["རི་སྒམ་སྤྲུལ་བའི་སྐུའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O29157C2O0281","title":["དགེ་བའི་བཤེས་གཉེན་བློ་གྲོས་རྒྱ་མཚོའི་སྤྲུལ་བའི་སྐུའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O29157C2O0296","title":["ཚེ་རབས་རྗེས་འཛིན་དང་འབྲེལ་བའི་གསོལ་འདེབས་བྱིན་རླབས་བདུད་རྩིའི་འབྱུང་གནས།"]},{"id":"O29157C2O0287","title":["རྡོ་སྦིས་གདོང་སྣ་སྤྲུལ་བའི་སྐུ་འཇམ་དབྱངས་དཔལ་ལྡན་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་བདུད་རྩི།"]},{"id":"O29157C2O0297","title":["བདེ་ཐང་ཞབས་དྲུང་བའི་ཞབས་བརྟན་གསོལ་འདེབས་བྱིན་རླབས་སྒོ་འབྱེད།"]},{"id":"O29157C2O0276","title":["ཞབས་བརྟན་གསོལ་འདེབས་དགེ་ལེགས་སྣང་མཛོད།"]},{"id":"O29157C2O0269","title":["ཀུན་གཟིགས་ཆོས་ཀྱི་རྒྱལ་བོ་མཆོག་གི་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་ཚེ་རབས་རྗེས་འཛིན་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O29157C2O0272","title":["མགར་རྩེ་ཆུང་བའི་ཞབས་བརྟན་གསོལ་འདེབས་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O29157C2O0267","title":["རྗེ་བཙུན་འཇིགས་མེད་རིག་པའི་བློ་གྲོས་དཔལ་བཟང་བོའི་ཚེ་རབས་རྗེས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O29157C2O0277","title":["ལུག་ར་སྤྲུལ་སྐུའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O29157C2O0290","title":["རྫོགས་ཆེན་དཔལ་སྤྲུལ་སྐུ་ཕྲེང་བཞི་བ་ཐུབ་བསྟན་ཉིན་བྱེད་དཔལ་བཟང་བོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O29157C2O0273","title":["གསོལ་འདེབས།"]},{"id":"O29157C2O0291","title":["གསོལ་འདེབས།"]},{"id":"O29157C2O0292","title":["པེ་རུ་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་འཇམ་དབྱངས་ལེགས་ཚོགས་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས་བདེན་ཚིག་ལྷུན་གྲུབ།"]},{"id":"O29157C2O0283","title":["ཞབས་བརྟན་གསོལ་འདེབས་པད་དཀར་ཆུན་པོ།"]},{"id":"O29157C2O0293","title":["ཞབས་བརྟན་གསོལ་འདེབས་དྲང་སོང་དགྱེས་པའི་བདེན་ཚིག"]},{"id":"O29157C2O0298","title":["ཡོངས་ཀྱི་བཤེས་གཉེན་ཆེན་པོ་བློ་གསལ་རྒྱ་མཚོ་ཚང་གི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O29157C2O0278","title":["སྟག་གེ་མཆོག་སྤྲུལ་ཚང་གི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O29157C2O0288","title":["འཇམ་མགོན་བསྟན་པའི་གསལ་བྱེད་དམ་པ་བཟང་བོ་སྤྲུལ་བའི་སྐུ་བློ་བཟང་འཇིགས་མེད་རྣམ་རྒྱལ་དཔལ་བཟང་བོའི་ཞབ་ས་བརྟན་གསོལ་འདེབས་འཚི་མེད་སྒྲ་དབྱངས།"]},{"id":"O29157C2O0274","title":["འཁྲུངས་རབས་གསོལ་འདེབས་དྲང་སོང་དགྱེས་པའི་བདེན་ཚིག"]},{"id":"O29157C2O0284","title":["ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O29157C2O0275","title":["འཚོ་འདུ་སྤྲུལ་སྐུའི་ཞབས་བརྟན་གསོལ་འདེབས་དྲང་སོང་དགྱེས་པའི་བདེན་ཚིག"]},{"id":"O29157C2O0294","title":["མགར་རྩེ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O29157C2O0295","title":["སྐྱབས་མཆོག་སྡེ་ཁྲི་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O29157C2O0270","title":["འཁྲུང་རབས་གསོལ་འདེབས་པད་དཀར་ཕྲེང་མཛེས།"]},{"id":"O29157C2O0280","title":["ཆུ་དམར་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O29157C2O0271","title":["ཞབས་བརྟན་གསོལ་འདེབས་འདོད་དགུའི་བུམ་བཟང་།"]},{"id":"O29157C2O03014CZ48534","title":["ཤམྦྷ་ལའི་སྨོན་ལམ་བདེན་ཚིག་ལྷུན་གྲུབ།"]},{"id":"O29157C2O0286","title":["རྨ་ལྷོ་རྩེ་ཁོག་རྫོང་བོད་རིགས་སློབ་འབྲེང་གི་དགེ་རྒན་ཆེན་མོ་འཇིགས་མེད་འཕྲིན་ལས་ཐོགས་མེད་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O29157C2O0289","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་བློ་བཟང་བྲག་དཀར་སྤྲུལ་བའི་སྐུ་འཇམ་དབྱངས་བསྟན་པའི་དབང་ཕྱུག་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས་བདེན་ཚིག་པདྨའི་ཕྲེང་བ།"]},{"id":"O29157C2O0268","title":["འཚོ་འདུ་འཇིགས་མེད་ཆོས་དབང་ཉི་མའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O29157C2O0266","title":["བླ་མའི་རྣལ་འབྱོར་ལེགས་ཚོགས་སྒོ་འབྱེད་ཅེས་བྱ་བ་དང་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O29157C2O0285","title":["རོང་བོ་དགོན་ཆེན་བདེ་ཆེན་ཆོས་འཁོར་གླིང་གི་དཔལ་ཆོས་མཁན་ཆེན་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་ཡོན་ཏན་དཔལ་བཟང་པོའི་ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་ཚེ་ཡི་བུམ་བཟང་།"]},{"id":"O29157C2O02994CZ48532","title":["རྗེ་འཇིགས་མེད་མཁས་བཙུན་ལུང་རིགས་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་པདྨོའི་ཕྲེང་བ།"]},{"id":"O29157C2O03024CZ48535","title":["དགེ་བཤེས་དཀོན་མཆོག་དོན་གྲུབ་ཀྱི་གསོལ་འདེབས།"]},{"id":"O29157C2O0225","title":["དཀར་ཆག"]},{"id":"O29157C2O0248","title":["བཅའ་ཡིག་སྐོར།"]},{"id":"O29157C2O0252","title":["རོང་ངར་བཀྲ་ཤིས་སྒར་གྱི་བཅའ་ཡིག"]},{"id":"O29157C2O0257","title":["སྒྲུབ་མཆོད་གསུམ་གྱི་མཆོད་གཏོར་བཅའ་བཤམས།"]},{"id":"O29157C2O0249","title":["གཏེར་ལུང་ཡིད་དགའ་ཆོས་འཛིན་གླིང་གི་བཅའ་ཁྲིམས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O29157C2O0251","title":["མཛོད་དགེ་སྒར་རྙིང་དགོན་པར་དུས་བཞིའི་ཆོས་ཐོག་གསར་བཙུགས་ཀྱི་བཅའ་ཡིག་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O29157C2O0256","title":["གཏེར་ལུང་ཡིད་དགའ་ཆོས་འཛིན་གླིང་དུ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བདག་འཇུག་བཞེས་ཚུལ་དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཕྱག་ལེན་ཇི་བཞིན་གསར་དུ་བཙུགས་པའི་ཆོས་ཐོག་གི་འདོན་སྒྲིག་རིམ་པ།"]},{"id":"O29157C2O0255","title":["གཏེར་ལུང་ཡིད་དགའ་ཆོས་འཛིན་གླིད་དུ་བོད་རབ་བྱུང་བཅུ་བདུན་པའི་ས་སྟག་ལོའི ༼སྤྱི་ལོ ༡༩༩༨༽ཧོར་ཟླ་ལྔ་བའི་ཚེས་བཅུ་གཉིས་ནས་བཅོ་ལྔའི་བར་དཔལ་གསང་བ་འདུས་པའི་བདག་འཇུག་གསར་དུ་བཙུགས་པའི་ཆོས་ཐོག་གི་འདོན་སྒྲིག་གི་ཕྱག་ལེན་ཟུ་ཡིག"]},{"id":"O29157C2O0250","title":["མཛོད་དགེ་སྒར་རྙིང་དགོན་པའི་བཅའ་ཡིག་ཐུབ་བསྟན་མཛེས་པའི་རྒྱན་གཅིག"]},{"id":"O29157C2O0254","title":["གཏེར་ལུང་ཡིད་དགའ་ཆོས་འཛིན་གླིང་དུ་བོད་རབ་བྱུང་བཅུ་བདུན་པའི་ཤིང་ཁྱི་ལོའི ༼སྤྱི་ལོ ༡༩༩༤  ༽ཧོར་ཟླ་བརྒྱད་པའི་ཚེས་བཅུ་ནས་ཚེས་བཅུ་གཉིས་བར་བདེ་མཆོག་གི་བདག་འཇུག་གསར་དུ་བཙུགས་པའི་ཆོས་ཐོག་གི་འདོན་པའི་ཕྱག་ལེན་གྱི་ཟུར་ཡིག"]},{"id":"O29157C2O0253","title":["ལྔ་མཆོད་ཀྱི་ཚོགས་གཏམ།"]},{"id":"O29157C2O0303","title":["སྤྲུལ་སྐུ་མྱུར་འབྱོན་སྐོར།"]},{"id":"O29157C2O0309","title":["དཀོན་མཆོག་རྒྱལ་མཚན་དཔལ་བཟང་བོའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན།"]},{"id":"O29157C2O0308","title":["ཞལ་དཀར་བའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན།"]},{"id":"O29157C2O0304","title":["ཏཱ་དབོན་པའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན།"]},{"id":"O29157C2O0307","title":["སོག་ཚང་བླ་མའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན།"]},{"id":"O29157C2O0306","title":["འཇམ་མགོན་བསྟན་པའི་སྲོག་ཤིང་ཆེན་མོ་སྐྱབས་རྗེ་གཡེར་གཤོང་རིན་པོ་ཆེ་དགེ་འདུན་རྒྱ་མཚོའི་དཔལ་བཟང་བོའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན་གྱི་གསོལ་འདེབས་དྲང་སྲོང་བདེན་དབྱངས།"]},{"id":"O29157C2O0305","title":["མཁའ་འགྲོ་མ་འཇམ་དབྱངས་རིག་འཛིན་སྒྲོལ་མའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན།"]},{"id":"O29157C2O0226","title":["ལམ་རིམ་སྐོར།"]},{"id":"O29157C2O0232","title":["བློ་སྦྱོང་སྙན་བརྒྱུད་ཆེན་མོའི་རྣམ་བཤད་ཉི་མའི་འོད་ཟེར་ལས་བཏུས་པའི་བློ་སྦྱོང་དོན་བདུན་མའི་རྩ་ཚིག"]},{"id":"O29157C2O0227","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྔོན་འགྲོ་སྦྱོར་ཆོས་ཀྱི་འདོན་བསྒྲིགས་དང་དངོས་གཞིའི་དམིགས་རྣམ་སྐྱོང་ཚུལ་མདོར་བསྡུས་གཞན་ཕན་བདུད་རྕིའི་སྙིང་བོ།"]},{"id":"O29157C2O0231","title":["ཉིན་རེའི་དགེ་སྦྱོར་ཁྲིགས་ཆགས་སུ་སྐྱོང་ཚུལ་གྱི་ཕྱག་ལེན།"]},{"id":"O29157C2O0230","title":["བྱང་སྡོམ་ཟུར་ལེན་གྱི་ཆོ་ག"]},{"id":"O29157C2O0229","title":["སྡོམ་གསུམ་བསླབ་བྱའི་སྡོམ་ཚིག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O29157C2O0233","title":["རྒྱལ་སྲས་ཐོགས་མེད་བཟང་བོས་མཛད་པའི་བློ་སྦྱོང་སྙན་བརྒྱུད་ཆེན་མོའི་འགྲེལ་བ་ལས་བཏུས་པའི་རྩ་ཚིག"]},{"id":"O29157C2O0228","title":["ལམ་རིམ་ཤར་སྒོམ་བྱེད་ཚུལ་ཚིགས་བཅད་མ།"]},{"id":"O29157C2O0371","title":["དུས་དེབ་སྨོན་ཚིག་སྐོར།"]},{"id":"O29157C2O0381","title":["དུས་དེབ་འདབ་ལྡན་གྱི་མགོ་བརྗོད།"]},{"id":"O29157C2O0387","title":["དུས་དེབ་རྡུང་ལེན་ཁུ་བྱུག་མགྲིན་གླུའི་དགེ་བའི་སྨོན་ཚིག"]},{"id":"O29157C2O0373","title":["ཤིས་ཚིག་གངྒའི་དབྱངས་སྙན།"]},{"id":"O29157C2O0379","title":["སློབ་བུའི་སྦྱངས་རྩོམ་དཔྱིད་ཀྱི་མེ་ཏོག་གི་མགོ་བརྗོད།"]},{"id":"O29157C2O0393","title":["ཆེད་རྩོམ་དུས་དེབ་གསར་བསྐྲུན་གྱི་མགོ་བརྗོད།"]},{"id":"O29157C2O0385","title":["དུས་དེབ་འདབ་ལྡན་གྱི་བསུ་བྱང་།"]},{"id":"O29157C2O0372","title":["ཀན་ལྷོའི་མང་ཚོགས་སྒྱུ་རྩལ་དུས་དེབ་གསར་བསྐྲུན་གྱི་ཤིས་ཚིག"]},{"id":"O29157C2O0380","title":["དུས་དེབ་འདབ་ལྡན་གྱི་བསུ་བྱང་།"]},{"id":"O29157C2O0389","title":["དུས་དེབ་བྲག་དཀར་སྤྲིན་གྱི་འདབ་མའི་མགོ་བརྗོད།"]},{"id":"O29157C2O0384","title":["ཀྲུང་དབྱང་མི་རིགས་སློབ་གྲྭ་ཆེན་མོའི་བོད་ཡིག་ཚན་ཁག་གི་དུས་དེབ་སྐར་མ་འོད་ཆེན།"]},{"id":"O29157C2O0376","title":["དུས་དེབ་ཆོས་ཆར་གསར་སྤེལ་གྱི་ཤིས་ཚིག"]},{"id":"O29157C2O0388","title":["ནང་བསྟན་སློབ་གླིང་གི་མཐར་ཕྱིན་འཛིན་གྲྭའི་དུས་དེབ་མགོ་བརྗོད་བཀྲ་ཤིས་ཆོས་དུང་།"]},{"id":"O29157C2O0382","title":["དུས་དེབ་ཀླུ་ཆུའི་རྦ་རླབས་ཀྱི་ཤིས་ཚིག"]},{"id":"O29157C2O0390","title":["ཀན་ལྷོའི་འབྲིང་རིམ་ཆེད་གཉེར་སློབ་གྲྭའི་བསླབ་དེབ་ཀྱི་མགོ་བརྗོད།"]},{"id":"O29157C2O0374","title":["ཀན་སུའུ་གཙོས་དགེ་ཐོན་ཆེད་གཉེར་སློབ་གྲྭ་ཆེན་མོའི་དུས་དེབ་གསར་བསྐྲུན་ལ་ཕུལ་བའི་ཤིས་ཚིག"]},{"id":"O29157C2O0377","title":["རབ་གནས་ཤིང་ཕོ་ཁྱིའི་ལོ་ཐོ་ཤེལ་དཀར་མེ་ལོང་གི་མགོ་བརྗོད་སྨོན་ཚིག"]},{"id":"O29157C2O0383","title":["ཨ་མཆོག་དགོན་དགའ་ལྡན་ཆོས་འཁོར་གླིང་གི་དུས་དེབ་སྤྲིན་གྱི་མེ་ཏོག་གསར་སྤེལ་གྱི་མགོ་བརྗོད།"]},{"id":"O29157C2O0391","title":["དུས་དེབ་འོད་ལྔའི་གུར་ཁང་གསར་སྤེལ་གྱི་སྨོན་ཚིག"]},{"id":"O29157C2O0375","title":["བྱིས་པའི་དུས་དེབ་ཀྱི་བསུ་བྱང་།"]},{"id":"O29157C2O0386","title":["དུས་དེབ་ཟླ་ཟེར་གྱི་མགོ་བརྗོད་ཤིས་ཚིག"]},{"id":"O29157C2O0392","title":["ཞིབ་འཇུག་པ་པདྨ་འབུམ་གྱི་ཆེད་རྩོམ་གྱི་མཇུག་བྱང་སྨོན་ཚིག"]},{"id":"O29157C2O0378","title":["དུས་དེབ་འབྲི་ཆུའི་སྨོན་ཚིག"]},{"id":"O29157C2O0234","title":["སྒྲུབ་ཐབས་སྐོར།"]},{"id":"O29157C2O0242","title":["ཤེས་རབ་ཀྱི་ལྷག་པའི་ལྷ་མཆོག་ལྷ་མོ་དབྱངས་ཅན་མ་ལ་རྩེ་གཅིག་གདུང་ཤུགས་དྲག་པོས་ཐུགས་རྗེ་བསྐུལ་བའི་གླུ་དབྱངས་དྲང་སྲོང་བདེན་ཚིག་ལྷ་ཡི་རོལ་མོ།"]},{"id":"O29157C2O0238","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་ལ་བརྟེན་པའི་ཞི་བའི་སྦྱིན་སྲེག་བྱ་ཚུལ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O29157C2O0243","title":["འཕགས་མ་རིག་བྱེད་ལྷ་མོ་ལ་གདུང་ཤུགས་དྲག་པོས་ཐུགས་རྗེ་སྐུལ་བའི་གདུང་དབྱངས་ཚངས་སྲས་ངག་གི་རོལ་མོ།"]},{"id":"O29157C2O0246","title":["རྭ་ལོ་ཙཱ་བ་རྡོ་རྗེ་གྲགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O29157C2O0247","title":["མགོན་པོ་འོད་དཔག་མེད་ཀྱི་སྟོང་མཆོད་ཞིང་མཆོག་སྒོ་འབྱེད།"]},{"id":"O29157C2O0244","title":["ཚེ་ལྷ་འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་ཐུགས་རྗེ་བའི་གསོལ་འདེབས།"]},{"id":"O29157C2O0239","title":["ལྷ་མོ་དབྱངས་ཅན་མ་དཀར་མོའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O29157C2O0245","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་ཐུགས་རྗེ་སྐུལ་བའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O29157C2O0240","title":["འཇམ་དབྱངས་དཀར་བོ་དང་འབྲེལ་བའི་ཞི་ཁྲོ་སྦྲགས་སྒྲུབ་དང་བཅས་པའི་རྒྱུན་འཁྱེར་མདོར་བསྡུས་འཇམ་དབྱངས་ཞལ་གྱི་བདུད་རྩི།"]},{"id":"O29157C2O0235","title":["རྗེ་བླ་མ་ལ་བརྟེན་ནས་རིགས་གསུམ་སྤྱི་སྒྲུབ་ཀྱི་བསྙེན་པ་བྱ་ཚུལ་སྙན་བརྒྱུད་མན་ངག་དང་བཅས་ཏེ་གསལ་བར་བཀོད་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O29157C2O0236","title":["རྗེ་བླ་མ་ལ་བརྟེན་ནས་རིགས་གསུམ་སྤྱི་སྒྲུབ་ཀྱི་བསྙེན་པའི་ཁ་སྐོང་གི་ཞི་བའི་སྦྱིན་སྲེག་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O29157C2O0241","title":["ཤེས་རབ་ཀྱི་ལྷ་མཆོག་རྣམ་གསུམ་གྱི་རྒྱུན་ཁྱེར་མདོར་བསྡུས་དངོས་གྲུབ་ཀུན་སྩོལ།"]},{"id":"O29157C2O0237","title":["ཐུགས་རྗེ་ཆེན་པོ་ཕྱག་རྒྱ་བཞི་བའི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O29157C2O0310","title":["རྗེས་དྲན་ཞུ་ཚིག་སྐོར།"]},{"id":"O29157C2O0312","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་མོ་བསམ་གཏན་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་རྗེས་དྲན།"]},{"id":"O29157C2O0313","title":["ཀུན་གཟིགས་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པའི་རྗེས་དྲན།"]},{"id":"O29157C2O0311","title":["སྙན་ཚིག་མེ་ཏོག་གསར་བའི་མཆོད་སྤྲིན།"]},{"id":"O29157C2O0258","title":["རྒྱུན་འཁྱེར་ཆོ་གའི་སྐོར།"]},{"id":"O29157C2O0259","title":["མགོན་པོ་ཕྱག་དྲུག་གི་གསེར་སྐྱེམས་མདོར་བསྡུས།"]},{"id":"O29157C2O0263","title":["ཧོར་མོའི་འཕྲིན་བཅོལ་མདོར་བསྡུས།"]},{"id":"O29157C2O0264","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཟས་མཆོད་དང་བཅས་པའི་སྨོན་ལམ།"]},{"id":"O29157C2O0260","title":["སྤྱི་བཤགས་ཟུར་འདེབས།"]},{"id":"O29157C2O0262","title":["ལྷ་ཆེན་གུར་གྱི་མགོན་པོ་དང་ཞལ་བཞི་བའི་གསེར་སྐྱེམས་མདོར་བསྡུས།"]},{"id":"O29157C2O0261","title":["དཔལ་ལྡན་ལྷ་མོ་འཁོར་བཅས་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O29157C2O0314","title":["པར་བྱང་སོགས་ཀྱི་སྨོན་ཚིག་སྐོར།"]},{"id":"O29157C2O0323","title":["སྒོ་ཡིག་ཤོ་ལོ་ཀ་གཅིག།"]},{"id":"O29157C2O03374CZ48537","title":["ལན་ཀྲུའུ་མཁར་གྱི་རང་ཤག་ཀུན་དགའ་དཔལ་འཁྱིལ་ལ་སྦྱར་བའི་ཤིས་བརྗོད།"]},{"id":"O29157C2O0332","title":["བསྔོ་བའི་སྨོན་ཚིག"]},{"id":"O29157C2O0319","title":["མ་ཎིའི་ཆོས་འཁོར་ཆེན་མོ་བསྐྲུན་པའི་དཀར་ཆག་གི་མགོ་མཇུག་རྒྱན་ཚིག"]},{"id":"O29157C2O0316","title":["ཀྲུང་གོའི་བོད་བརྒྱུད་མཐོ་རིམ་ནང་བསྟན་སློབ་གླིང་གི་དཔེ་དེབ་གང་ཡོད་ཀྱི་མཇུག་ཏུ་འགོད་རྒྱུའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O29157C2O0329","title":["ཧོར་གཙང་ཡི་གེ་ཐང་དགོན་དུ་དུས་འཁོར་སྣང་བརྙན་དཔར་བསྐྲུན་པའི་སྨོན་ཚིག"]},{"id":"O29157C2O0326","title":["དཔར་ཤིང་སྨོན་ཚིག"]},{"id":"O29157C2O0327","title":["སྨོན་བྱང་།"]},{"id":"O29157C2O0334","title":["བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོའི་སྐུ་བརྙན་དཔར་དུ་བསྐྲུན་པའི་སྨོན་ཚིག"]},{"id":"O29157C2O0333","title":["ཀྲུང་གོའི་བོད་ཀྱི་རིག་གནས་སྒྱུ་རྩལ་ཀུན་འདུས་ཞལ་ཆེན་མོའི་མཚམས་སྦྱོར་གྱི་དབུའི་མཆོད་བརྗོད་དང་མཇུག་གི་སྨོན་ཚིག"]},{"id":"O29157C2O03364CZ48536","title":["དབུས་དགའ་ལྡན་དགོན་གྱི་ལམ་རིམ་བསྡུས་དོན་གྱི་དཔར་བསྐྲུན་པའི་སྨོན་ཚིག"]},{"id":"O29157C2O0330","title":["མངོན་རྟོགས་རྒྱན་གྱི་དཔར་བསྐྲུན་སྨོན་ཚིག"]},{"id":"O29157C2O0335","title":["ཁ་སྟོད་དགོན་པའི་རྣམ་འདྲེན་མའི་པར་ཤིང་སྨོན་ཚིག"]},{"id":"O29157C2O0317","title":["སྐུ་འབུམ་དགོན་དུ་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བློས་བསླངས་གསར་བཞེང་གྲུབ་པའི་དཀར་ཆག་གི་མགོ་མཇུག་རྒྱན་ཚིག"]},{"id":"O29157C2O0331","title":["སྨོན་ཚིག་དྲང་སྲོང་ངག་གི་རོལ་མོ།"]},{"id":"O29157C2O0322","title":["ཁམས་ཡུལ་ཤུལ་གསང་སྔགས་སྨིན་གྲོལ་གླིང་གི་འདུ་ཁང་སྒོ་ཡིག"]},{"id":"O29157C2O0315","title":["རྔ་བ་རྫོང་ནས་བཀའ་འགྱུར་དཔར་བསྐྲུན་བྱེད་པའི་དགེ་བའི་སྨོན་ཚིག"]},{"id":"O29157C2O0325","title":["ཤིས་སྦྱོར།"]},{"id":"O29157C2O0324","title":["སྨོན་ཚིག"]},{"id":"O29157C2O0320","title":["ཁ་གྱ་སྤྱིའི་ལོ་རྒྱས་ཟླ་བ་འཛུམ་ཟེར་ཞེས་བྱ་བའི་སྨོན་ཚིག"]},{"id":"O29157C2O0321","title":["རྗེ་ཚེ་ཏན་ཞབས་དྲུང་ཚང་གི་ཞལ་རྩོམ་གཅེས་བསྡུས་ཀྱི་དཔེ་སྐྲུན་འགོ་བརྗོད།"]},{"id":"O29157C2O0318","title":["གསང་འདུས་གྱན་ཐང་བཞེངས་པའི་སྨོན་ཚིག"]},{"id":"O29157C2O0328","title":["ཁ་སོ་ཚང་གི་དཔར་ཀང་གི་མཚན་འདོགས།"]},{"id":"O29157C2O0394","title":["བསྟོད་ཚིགས་སྐོར།"]},{"id":"O29157C2O0407","title":["བསྔགས་བརྗོད།"]},{"id":"O29157C2O0412","title":["དུས་བཞིར་འབྲེལ་བའི་བསྔགས་བརྗོད།"]},{"id":"O29157C2O0414","title":["བྱ་དཀའི་ཀ་ཕྲེང་གི་སྙན་ཚིག"]},{"id":"O29157C2O0397","title":["མགྱོགས་བྲིས།"]},{"id":"O29157C2O0405","title":["ཀན་ལྷོའི་ཁུལ་སྟོན་ལ་སྤེལ་བའི་བཀྲ་ཤིས་སྙན་ཚིག"]},{"id":"O29157C2O0408","title":["ཤིས་བརྗོད་པད་དཀར་ཕྲེང་མཛེས།"]},{"id":"O29157C2O0401","title":["སྙན་ཚིག་ངང་བའི་རོལ་རྩེད།"]},{"id":"O29157C2O0406","title":["ཀན་ལྷོའི་ཚགས་པར་སྤེལ་ནས་ལོ་འཁོར་བཞི་བཅུ་ལོན་པའི་དགའ་སྟོན་ཞུ་ཚིག"]},{"id":"O29157C2O0403","title":["བཀྲ་ཤིས་ལྷུན་པོའི་མཆོད་ཁང་ཤར་གདུང་རྟེན་བཀྲ་ཤིས་རྣམ་རྒྱལ་བསྐྱར་བཞེང་གྲུབ་པའི་མཛད་སྒོའི་རྟེན་འབྲེལ་ཞུ་ཚིག"]},{"id":"O29157C2O0410","title":["བསྔགས་བརྗོད་གཡས་འཁྱིལ་དུང་གི་སྒྲ་དབྱངས།"]},{"id":"O29157C2O0396","title":["དབྱངས་གསལ་རིམ་སྦྱོར་གྱི་སྙན་ཚིག"]},{"id":"O29157C2O0404","title":["འཇམ་དབྱངས་ཡབ་ཡུམ་ལ་བསྟོད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O29157C2O0400","title":["དབྱངས་ཅན་མའི་བསྟོད་པ།"]},{"id":"O29157C2O0402","title":["ཀན་སུའུ་ནང་བསྟན་སློབ་གྲྭ་གསར་འཛུགས་མཛད་སྒོའི་ཤིས་བརྗོད།"]},{"id":"O29157C2O0413","title":["ཀ་ཕྲེང་ལ་བཅིངས་པའི་སྙན་ཚིག"]},{"id":"O29157C2O0395","title":["རྒྱལ་ཁབ་དབུ་བརྙེས་པའི་ལོ་འཁོར་སུམ་ཅུ་ལོན་པའི་དགའ་སྟོན་གྱི་ཤིས་བརྗོད།"]},{"id":"O29157C2O0415","title":["ཁྲི་ཤོར་རྒྱལ་མོར་བསྔགས་པ།"]},{"id":"O29157C2O0398","title":["མཚོ་སྔོན་འབྲོག་ཐང་ལ་བསྟོད་པ་རྒྱུད་མངས་སྟོང་གི་དབྱངས་སྙན།"]},{"id":"O29157C2O0409","title":["བསྔགས་བརྗོད་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O29157C2O0399","title":["སྨོན་ཚིག་བློ་གསལ་གཞོན་ནུའི་མགྲིན་རྒྱན།"]},{"id":"O29157C2O0411","title":["དུས་དེབ་སྦྲང་ཆར་བསྐྲུན་ནས་ལོ་འཁོར་བཅུ་ལོན་པའི་དགའ་སྟོན་ཤིས་ཚིག་བསྔགས་བརྗོད་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O29157C2O0434"},{"id":"O29157C2O0439","title":["དམ་ཆོས་འདུལ་བའི་ཟིན་བྲིས་ཐུབ་བསྟན་ལྷུན་པོའི་མཛེས་རྒྱན།"]},{"id":"O29157C2O0463","title":["བརྒྱད་པ། མཇུག་གི་དོན་སོགས་བཤད་པ།"]},{"id":"O29157C2O0454","title":["བདུན་པ། བསྙེན་རྫོགས་དགེ་སློང་གི་སྡོམ་པའི་རྣམ་གཞག་བཤད་པ།"]},{"id":"O29157C2O0455","title":["དང་པོ། བསྙེན་རྫོགས་ཀྱི་སྡོམ་པའི་རྣམ་གཞག་སྤྱིར་བཤད་པ།"]},{"id":"O29157C2O0456","title":["དང་པོ། བསྙེན་རྫོགས་ཀྱི་སྒྲ་དོན་བཤད་པ།"]},{"id":"O29157C2O0457","title":["གཉིས་པ། བསྙེན་རྫོགས་ཀྱི་སྡོམ་བརྒྱུད་བཤད་པ།"]},{"id":"O29157C2O0458","title":["གསུམ་པ། བསྙེན་པར་རྫོགས་པའི་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0459","title":["གཉིས་པ། བསྙེན་རྫོགས་ཀྱི་སྡོམ་པའི་རྣམ་བཞག་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O29157C2O0460","title":["དང་པོ། བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་མ་ཐོབ་པ་དང་འཐོབ་པར་བྱེད་པའི་ཐབས་བཤད་པ།"]},{"id":"O29157C2O0461","title":["གཉིས་པ། བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་ཐོབ་ནས་བསླབ་པ་ལ་ཇི་ལྟར་སློབ་པའི་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0462","title":["གསུམ་པ། བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་ཐོབ་པ་མི་ཉམས་པར་བསྲུང་བའི་ཐབས་བཤད་པ།"]},{"id":"O29157C2O0441","title":["གཉིས་པ། ཐོས་བསམ་སྒོམ་གསུམ་གྱི་ཕན་ཡོན་བཤད་པ།"]},{"id":"O29157C2O0443","title":["བཞི་བ། སོ་ཐར་གྱི་སྡོམ་པ་སྐྱེ་བའི་རྒྱུ་བཤད་པ།"]},{"id":"O29157C2O0451","title":["དྲུག་པ། སོ་ཐར་གྱི་སྡོམ་པ་ཐོབ་པ་མི་ཉམས་པར་སྲུང་བའི་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0452","title":["དང་པོ། དགེ་བསྙེན་གྱི་སྡོམ་པའི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O29157C2O0453","title":["གཉིས་པ། རབ་བྱུང་དགེ་ཚུལ་གྱི་སྡོམ་པའི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O29157C2O0438","title":["དཀར་ཆག"]},{"id":"O29157C2O0444","title":["ལྔ་བ། སོ་ཐར་གྱི་སྡོམ་པ་ཇི་ལྟར་ཐོབ་པའི་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0449","title":["ལྔ་བ། བསྙེན་གནས་ཀྱི་བསླབ་པ་ལེགས་པར་བསྲུངས་པའི་ཕན་ཡོན་བཤད་པ།"]},{"id":"O29157C2O0448","title":["བཞི་བ། བསྙེན་གནས་ཡན་ལག་བརྒྱད་བཤད་པ།"]},{"id":"O29157C2O0447","title":["གསུམ་པ། བསྙེན་གནས་ཀྱི་སྡོམ་པ་ལེན་པའི་ཆོ་ག་བཤད་པ།"]},{"id":"O29157C2O0450","title":["དྲུག་པ། བསྙེན་གནས་ཀྱི་སྤང་བྱ་སྤངས་པའི་ཕན་ཡོན་བཤད་པ།"]},{"id":"O29157C2O0446","title":["གཉིས་པ། བསྙེན་གནས་ཀྱི་སྡོམ་པ་ལེན་པའི་ཚུལ་བཤད་པ།"]},{"id":"O29157C2O0445","title":["དང་པོ། བསྙེན་གནས་ཀྱི་སྡོམ་པའི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O29157C2O0440","title":["དང་པོ། མཆོད་བརྗོད་དང་འབྲེལ་བའི་དགོས་པ་ཀླད་ཀྱི་དོན།"]},{"id":"O29157C2O0442","title":["གསུམ་པ། འདུལ་བའི་སྒྲ་དོན་དང་ངོ་བོ་བཤད་པ།"]},{"id":"O29157C2O0464","title":["རྗེ་དབལ་མང་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ་བདེན་གཏམ་ངག་གི་རོལ་མཚོ།"]},{"id":"O29157C2O0466","title":["སྐུ་ཕྲེང་གསུམ་པ། རྗེ་འཇམ་དབྱངས་བསྟན་འཛིན་རྒྱ་མཚོ་དཔལ་བཟང་བོ།"]},{"id":"O29157C2O0467","title":["སྐུ་ཕྲེང་བཞི་བ། རྗེ་འཇིགས་མེད་ཚུལ་ཁྲིམས་རྣམ་རྒྱལ་དཔལ་བཟང་བོ།"]},{"id":"O29157C2O0465","title":["སྐུ་ཕྲེང་དང་བོ། རྗེ་བློ་བཟང་དོན་གྲུབ་དཔལ་བཟང་བོ། ༼སྐུ་ཕྲེང་གཉིས་པའི་རྣམ་ཐར་མི་འདུག༽"]},{"id":"O29157C2O0468","title":["སྐུ་ཕྲེང་ལྔ་བ། རྗེ་བློ་བཟང་དཔལ་ལྡན་རྒྱ་མཚོ་དཔལ་བཟང་བོ། ༼དཔེ་དེབ་འདིའི་འཇུག་མི་འདུག༽"]}]}