{"isOutlineOf":"W29248","nodes":[{"id":"O29248C2O0006","beginsAt":28,"volume":1,"endsAt":39,"title":["རྗེ་བཙུན་པདྨ་སཾ་བྷ་ཝ་ལ་གདུངས་དབྱངས་ཀྱི་གསོལ་བ་འདེབས་པ་གྲུབ་གཉིས་ལང་ཚོ་དར་བའི་སྦྲང་ཆར།"]},{"id":"O29248C2O0021","beginsAt":146,"volume":1,"endsAt":185,"title":["རྗེ་དྲུང་སྐྱེས་ཕྲེང་གསོལ་འདེབས་མོས་གུས་དད་པའི་གདུང་གླུ།"]},{"id":"O29248C2O0005","beginsAt":22,"volume":1,"endsAt":28,"title":["ཐུབ་དབང་གནས་བརྟན་ཚོགས་ལ་བསྟོད་བསྔགས་སྨོན་ཚིག་དང་བཅས་པ་ཡང་དག་ཐར་ལམ་བགྲོད་པའི་དགའ་སྟོན།"]},{"id":"O29248C2O0004","beginsAt":20,"volume":1,"endsAt":14,"title":["ཐུབ་དབང་དང་ཉེར་སྲས་བརྒྱད་ལ་བསྟོད་བསྔགས་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O29248C2O0008","beginsAt":42,"volume":1,"endsAt":46,"title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཞབས་ལ་གསོལ་བ་འདེབས་པའི་རྒྱང་འབོད་ཟབ་དོན་སྙིང་པོའི་ཐོལ་གླུ།"]},{"id":"O29248C2O0017","beginsAt":90,"volume":1,"endsAt":101,"title":["གསོལ་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན་སོགས།"]},{"id":"O29248C2O0003","beginsAt":9,"volume":1,"endsAt":19,"title":["སྟོན་པ་ཤཱཀྱའི་དབང་པོའི་བཅུ་གཉིས་མཛད་པའི་ཚུལ་ལ་ཅུང་ཟད་བསྟོད་པ་ཨུཏྤལ་ལའི་ཆུ་འཕྱངས།"]},{"id":"O29248C2O0009","beginsAt":47,"volume":1,"endsAt":52,"title":["རིག་འཛིན་ཆེན་པོ་རཏྣ་གླིང་པའི་རྣམ་ཐར་གསོལ་འདེབས་མོས་གུས་ཐུགས་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O29248C2O0007","beginsAt":39,"volume":1,"endsAt":42,"title":["ཡུལ་དམ་པ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་དངོས་གྲུབ་སྩོལ་བའི་བུམ་བཟང་།"]},{"id":"O29248C2O0016","beginsAt":87,"volume":1,"endsAt":89,"title":["མཁན་ཆེན་རྡོ་རྗེ་འཆང་ཀརྨ་མངྒ་ལ་རསྨི་ལ་གསོལ་བ་འདེབས་པ་ནོར་བུའི་ཆུ་གཏེར།"]},{"id":"O29248C2O0002","beginsAt":7,"volume":1,"endsAt":8,"title":["མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་འཕྲིན་ལས་བྱམས་པའི་འབྱུང་གནས་སམ་བདུད་འཇོམས་ནམ་མཁའི་རྡོ་རྗེའི་གསུང་འབུམ་པོད་ཀ་པ།"]},{"id":"O29248C2O0015","beginsAt":82,"volume":1,"endsAt":87,"title":["གྲུབ་དབང་རྡོ་རྗེ་འཆང་གྱི་དྷ་ར་ལ་གསོལ་བ་འདེབས་པ་དད་པའི་ཆུ་གཏེར།"]},{"id":"O29248C2O0019","beginsAt":108,"volume":1,"endsAt":142,"title":["བླ་མ་རྒྱང་འབོད་བྱིན་བརླབས་ཆུ་གཏེར་སོགས།"]},{"id":"O29248C2O0014","beginsAt":79,"volume":1,"endsAt":81,"title":["འཇམ་མགོན་རྡོ་རྗེ་འཆང་བློ་གྲོས་མཐའ་ཡས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O29248C2O0012","beginsAt":68,"volume":1,"endsAt":75,"title":["སྐུ་གསུམ་རྣམ་འཕྲུལ་བཅུ་གཉིས་དང་ཐ་མི་དད་པ། ཁྱབ་བདག་འཇམ་པའི་རྡོ་རྗེ་ལ་གསོལ་འདེབས་པའི་རྡོ་རྗེ་གླུ་ཡི་ཕྲེང་བ་དངོས་གྲུབ་གྲུ་ཆར་འབོད་པའི་རྒྱངས་གླུ།"]},{"id":"O29248C2O0018","beginsAt":101,"volume":1,"endsAt":108,"title":["སྦས་ཡུལ་བསྒྲོད་པའི་གསོལ་འདེབས་ཧེ་རུ་ཀའི་གད་མོ་སོགས།"]},{"id":"O29248C2O0013","beginsAt":75,"volume":1,"endsAt":78,"title":["འཇོམ་མགོན་མཉྫུ་གྷོ་ཥའི་རྣམ་ཐར་རྒྱ་མཚོ་སྙིང་ནས་དྲན་པའི་གསོལ་འདེབས་གདུང་བའི་དབྱངས་སུ་བླངས་དཔྱིད་ཀྱི་དཔལ་མོ་བཞད་པའི་སྒྲ་དབྱངས།"]},{"id":"O29248C2O0011","beginsAt":61,"volume":1,"endsAt":68,"title":["བླ་མ་སྐུ་གསུམ་དང་སྤྲུལ་པའི་རིག་འཛིན་རྣམས་ལ་གསོལ་བ་འདེབས་པ་ཐུགས་རྗེའི་བྱིན་བརླབས་འགུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O29248C2O0020","beginsAt":142,"volume":1,"endsAt":146,"title":["གསོལ་འདེབས་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O29248C2O0026","beginsAt":373,"volume":1,"endsAt":652,"title":["ངེས་པ་དོན་གྱི་རྡོ་རྗེ་འཆང་སྒྲུབ་བརྒྱུད་བསྟན་པ་རྒྱ་མཚོའི་དཔུང་གཉེན་བཀའ་དྲིན་སུམ་ལྡན་དྲུག་པའི་རྒྱལ་ཚབ་མཚན་བརྗོད་པར་དཀའ་བ་གྲགས་པ་བསྟན་འཛིན་ཉི་མའམ་ཐེག་མཆོག་འཇིགས་མེད་དཔའ་བོའི་ངེས་དོན་གྲུབ་པའི་རྡོ་རྗེའི་རྣམ་པར་ཐར་པ་ཆ་ཤས་ཙམ་གླིང་བ་དད་པའི་པདྨོ་བཞད་པའི་ཉིན་བྱེད་བྱེ་བའི་སྣང་བ།"]},{"id":"O29248C2O0024","beginsAt":204,"volume":1,"endsAt":212,"title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O29248C2O0010","beginsAt":52,"volume":1,"endsAt":60,"title":["འགྲོ་བའི་མགོན་པོ་ཕག་མོ་གྲུབ་པའི་རྣམ་ཐར་གསོལ་འདེབས་བྱིན་བརླབས་བདུད་རྩིའི་སྦྲང་ཆར་སོགས།"]},{"id":"O29248C2O0025","beginsAt":213,"volume":1,"endsAt":372,"title":["དཔལ་ལྡན་བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ཞབས་ལ་ཕྱག་འཚལ་ལོ།（་མི་མཆོག་སྐྱོབས་པ་མཆོག་གི་རྣམ་ཐར་རྒྱ་མཚོའི་རྡུལ། དད་གསུམ་སྐྲ་རྩེས་ཅུང་ཟད་བླང་བའི་རྩ་བ།）"]},{"id":"O29248C2O0023","beginsAt":192,"volume":1,"endsAt":204,"title":["བླ་མ་རྒྱང་འབོད་དངོས་གྲུབ་སྦྲང་ཆར་འགུགས་པའི་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས།"]},{"id":"O29248C2O0022","beginsAt":185,"volume":1,"endsAt":192,"title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་སྦྲང་ཆར་འབེབས་པའི་ཕོ་ཉ་གཞན་གསོས་མགྲིན་པའི་གླུ་དབྱངས།"]},{"id":"O29248C2O0142","beginsAt":349,"volume":5,"endsAt":367,"title":["མཉམ་མེད་འཛམ་གླིང་གྲགས་པའི་བླ་སྒྲུབ་ཡང་ཟབ་དག་སྣང་མའི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབ་པ་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O29248C2O0132","beginsAt":235,"volume":5,"endsAt":254,"title":["བཙན་རྒྱལ་ཡམ་ཤུད་དམར་པོའི་ཟངས་ཀྱི་བྱང་བུ་བརྣའ་ཡི་གྲོང་ཁྱེར་གྱིས་མཚན་པ་བསྟན་པའི་ནང་དུ་ལུང་དོན་གྱི་ངེས་པ་ཅུང་ཟད་འདུག་པ་གསལ་བ་བཀོད་པ།"]},{"id":"O29248C2O0151","beginsAt":430,"volume":5,"endsAt":446,"title":["འགྲོ་འདུལ་སྲོང་བཙན་སྒམ་པོའི་བླ་སྒྲུབ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O29248C2O0141","beginsAt":334,"volume":5,"endsAt":349,"title":["གྲུབ་བརྒྱའི་བླ་སྒྲུབ་འོད་གསལ་ཐིག་ལེ།"]},{"id":"O29248C2O0155","beginsAt":468,"volume":5,"endsAt":521,"title":["འགྲོ་འདུལ་སྲོང་བཙན་བླ་སྒྲུབ་ཀྱི་བསྙེན་ཡིག་གྲུབ་གཉེས་ཤིང་རྟ།"]},{"id":"O29248C2O0145","beginsAt":379,"volume":5,"endsAt":385,"title":["ཕག་མོའི་ཐུགས་ཐིག།"]},{"id":"O29248C2O0135","beginsAt":268,"volume":5,"endsAt":275,"title":["སྟོབས་ལྡན་དམག་དཔོན་ཆེན་པོའི་བསྐང་གསོལ་ཕྲིན་བཅོལ་སྲུང་མའི་དབང་པོ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O29248C2O0125","beginsAt":39,"volume":5,"endsAt":57,"title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས་ནང་ཡི་དམ་དཀྱིལ་འཁོར་དང་འབྲེལ་བར་བསྒམ་བཟླས་རླུང་སྦྱོར་གྱི་སྒོ་ནས་བསྒྲུབ་པའི་ཐབས་ཉི་ཟླའི་སྤྲིན་གྱི་སྣང་བ།"]},{"id":"O29248C2O0139","beginsAt":319,"volume":5,"endsAt":327,"title":["ལགས་འགྲོ་ལོ་ཙཱ་བ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་སྨིན་བྱེད་ཡེ་ཤེས་བཅུད་ཐིག"]},{"id":"O29248C2O0129","beginsAt":149,"volume":5,"endsAt":163,"title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས་ཕྱི་ནང་གསང་བའི་སྒྲུབ་ཐབས།"]},{"id":"O29248C2O0160","beginsAt":577,"volume":5,"endsAt":583,"title":["རྣམ་དག་བྱང་ཆུབ་མཆོག་གི་སྨོན་ལམ་ནོར་བུའི་ཆུ་འཕྱངས།"]},{"id":"O29248C2O0158","beginsAt":566,"volume":5,"endsAt":571,"title":["ཞབས་བརྟེན་གསོལ་འདེབས་དགེ་ལེགས་སྒྲ་དབྱངས།"]},{"id":"O29248C2O0148","beginsAt":407,"volume":5,"endsAt":416,"title":["འགྲོ་མགོན་ཕག་གྲུའི་ཐུགས་ཐིག་ལས་ཕྱག་ཆེན་གཉུག་མའི་ཐིག་ལེ།"]},{"id":"O29248C2O0138","beginsAt":313,"volume":5,"endsAt":319,"title":["ལགས་འགྲོ་ལོ་ཙཱ་བ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་གསེར་གྱི་ཐིག་ལེ།"]},{"id":"O29248C2O0131","beginsAt":182,"volume":5,"endsAt":235,"title":["འཁྲུལ་སྣང་གི་རིམ་པ་སྒྱུ་མའི་ཟློས་གར།"]},{"id":"O29248C2O0150","beginsAt":425,"volume":5,"endsAt":430,"title":["མཆོག་གི་གཏུམ་མོའི་མན་ངག"]},{"id":"O29248C2O0140","beginsAt":327,"volume":5,"endsAt":334,"title":["གྲུབ་ཆེན་བརྒྱད་ཅུ་རྩ་བཞིའི་གསོལ་འདེབས་བེེཌྲུརྱའི་རྒྱུད་མང་།"]},{"id":"O29248C2O0130","beginsAt":163,"volume":5,"endsAt":182,"title":["མཉམ་མེད་ཀཱིརྟི་ཤྲཱིའི་བླ་སྒྲུབ་ཡང་ཟབ་ལས་བྱུང་བའི་ལུས་སྦྱིན་གྱི་རིམ་པ་གསལ་བར་བྱས་པ་རི་ཁྲོད་འགྲིམ་པ་རྣམས་ཀྱི་སྙིང་ནོར།"]},{"id":"O29248C2O0154","beginsAt":458,"volume":5,"endsAt":468,"title":["འགྲོ་འདུལ་སྲོང་བཙན་སྒམ་པོའི་བླ་མའི་རྣལ་འབྱོར་ལས་སྨིན་བྱེད་བདུད་རྩིའི་རྒྱན་བཟང་།"]},{"id":"O29248C2O0144","beginsAt":377,"volume":5,"endsAt":379,"title":["ཟབ་དོན་ཕག་མོའི་ཐུགས་ཐིག་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O29248C2O0134","beginsAt":258,"volume":5,"endsAt":258,"title":["སྒྲུབ་བརྒྱུད་དཔལ་ལྡན་སྟག་ལུང་པའི་བཀའ་སྲུང་ཡོངས་ཀྱི་མཐར་ཐུག་རྡོ་རྗེ་གུར་གྱི་མགོན་པོའི་གཏོར་ཆོག་བདུད་དཔུང་འཇོམས་པའི་མེ་ཆར།"]},{"id":"O29248C2O0124","beginsAt":9,"volume":5,"endsAt":39,"title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས་ཕྱི་བླ་མ་ཁྲོམ་ཚོགས་ལ་བརྟེན་ནས་མོས་གུས་གསོལ་འདེབས་ཀྱི་སྒོ་ནས་བསྒྲུབ་པའི་ཐབས་ཉིན་བྱེད་དབང་པོའི་འཁྲི་ཤིང་།"]},{"id":"O29248C2O0128","beginsAt":119,"volume":5,"endsAt":149,"title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས་སྨིན་བྱེད་དབང་གི་ཆོ་ག་ཁྲིགས་སུ་སྡེབས་པ་འོད་ཟེར་བུམ་པ་བཟང་པོ།"]},{"id":"O29248C2O0157","beginsAt":556,"volume":5,"endsAt":566,"title":["བླ་མ་རིག་འཛིན་གྱི་ཞབས་བརྟན།"]},{"id":"O29248C2O0147","beginsAt":400,"volume":5,"endsAt":406,"title":["ཟབ་དོན་ཕག་མོའི་ཐུགས་ཐིག་གི་དབང་བསྐུར་བདེ་སྟོང་ཙཎྡ་ལིའི་ཐིག་ལེ།"]},{"id":"O29248C2O0137","beginsAt":293,"volume":5,"endsAt":313,"title":["ས་བདག་དམག་དཔོན་ཆེན་པོའི་རིགས་གཏད་ཐུན་མོང་མ་ཡིན་པ་འདོད་རྒུའི་བང་མཛོད།"]},{"id":"O29248C2O0127","beginsAt":111,"volume":5,"endsAt":119,"title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེའི་བླ་སྒྲུབ་རྒྱུན་གྱི་ཉམས་ལེན་སྡུལ་མུན་སེལ།"]},{"id":"O29248C2O0153","beginsAt":455,"volume":5,"endsAt":458,"title":["འགྲོ་འདུལ་སྲོང་བཙན་བླ་སྒྲུབ་ཀྱི་བསྟན་སྲུང་ཤ་ཟ་དྷཱ་ཀི་མཆོད་གསུམ་གྱི་གསོལ་མཆོད་འདོད་དགུའི་འབྲས་གཏེར།"]},{"id":"O29248C2O0143","beginsAt":367,"volume":5,"endsAt":377,"title":["མཉམ་མེད་འཛམ་གླིང་གྲགས་པའི་བྱིན་རླབས་དབང་བསྐུར་བའི་རིམ་པ་ཁྲིགས་སུ་བསྡེབས་པ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O29248C2O0133","beginsAt":254,"volume":5,"endsAt":258,"title":["སྒྲུབ་རྒྱུད་དཔལ་ལྡན་སྟག་ལུང་པའི་བསྟན་སྐྱོང་བོད་ཁམས་རྒྱལ་ཆེན་སྡེ་བཞིའི་ཡ་གྱལ། བསྟན་སྲུང་དམག་དཔོན་དབྱེ་ལ་ཉིད་སངས་རྒྱས་བསྟན་ལ་ལོགས་འཚེ་བའི་དགྲ་བོའི་སྲོག་གི་གཤེད་མའི་སྐུར་སྣང་རྡོ་རྗེ་དགྲ་འདུལ་རྩལ་ལ་གསེར་སྐྱེམས་མཆོད་ཐབས།"]},{"id":"O29248C2O0123","beginsAt":7,"volume":5,"endsAt":8,"title":["མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་འཕྲིན་ལས་བྱམས་པའི་འབྱུང་གནས་སམ་བདུད་འཇོམས་ནམ་མཁའི་རྡོ་རྗེའི་གསུང་འབུམ་པོད་ཨ་པ།"]},{"id":"O29248C2O0152","beginsAt":446,"volume":5,"endsAt":455,"title":["འགྲོ་འདུལ་སྲོང་བཙན་བླ་སྒྲུབ་ཀྱི་ཆོ་གའི་ལྷན་ཐབས་ཚོགས་གཉིས་སྤྲིན་ཕུང་།"]},{"id":"O29248C2O0156","beginsAt":521,"volume":5,"endsAt":556,"title":["རྒྱལ་བའི་དབང་པོ་དང་རྒྱལ་སྲས་བྱང་ཆུབ་སེམས་དཔའ་རྣམས་ཀྱི་རྣམ་ཐར་རྒྱ་མཚོ་ལྟ་བུའི་ཡོན་ཏན་ལ་ཡང་དག་པར་སྨིན་པ་ནོར་བུ་རྒྱ་མཚོའི་སྤྲིན་གྱི་ཤིང་རྟ།"]},{"id":"O29248C2O0146","beginsAt":385,"volume":5,"endsAt":400,"title":["ཟབ་དོན་ཕག་མོའི་ཐུགས་ཐིག་གི་ཉམས་ལེན་གྲུབམཔའི་ཐིག་ལེ།"]},{"id":"O29248C2O0136","beginsAt":275,"volume":5,"endsAt":293,"title":["བསྟན་སྲུང་དམག་དཔོན་ཆེན་པོའི་བསྐང་མདོས་འདོད་ཡོན་མཆོད་སྤྲིན།"]},{"id":"O29248C2O0126","beginsAt":57,"volume":5,"endsAt":111,"title":["མི་བསྐྱོད་མཐིང་ཁ་དོན་དམ་རྟག་པའི་རྡོ་རྗེ་ལས་གསང་བ་རིགས་ལྔའི་སྒྲུབ་པ་ལ་བརྟེན་པ་དོན་གཉིས་མྱུར་དུ་བགྱེད་པའི་ཐབས་འདོད་སྟེར་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O29248C2O0159","beginsAt":571,"volume":5,"endsAt":577,"title":["ཡངས་རྫོགས་བསྟན་པའི་མངའ་བདག་འཇམ་མགོན་བློ་གྲོས་མཐའ་ཡས་པའི་སྡེའི་རིང་ལུགས་དར་ཞིང་རྒྱས་པའི་ཆེད་དུ་སྨོན་པ་དྲང་སྲོང་བདེན་པར་སྨྲ་བའི་དབྱངས་སྙན།"]},{"id":"O29248C2O0149","beginsAt":416,"volume":5,"endsAt":425,"title":["འགྲ་མགོན་ཕག་གྲུའི་ཐུགས་ཐིག་ལས་ཟབ་དོན་ཆོས་དྲུག་གསང་ཆེན་མྱུར་ལམ།"]},{"id":"O29248C2O0095","beginsAt":635,"volume":3,"endsAt":684,"title":["གཅོད་ཀྱི་གཏོར་བསྔོས་མདོར་བསྡུས་དགེ་ལེགས་འདོད་འཇོ།"]},{"id":"O29248C2O0082","beginsAt":303,"volume":3,"endsAt":309,"title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པའི་བསྐང་བ་བསྡུས་པ།"]},{"id":"O29248C2O0092","beginsAt":618,"volume":3,"endsAt":627,"title":["སྦས་གནས་པདྨ་བཀོད་ཀྱི་ཕྱི་ནང་བཀའ་གཏེར་སྲུང་མའི་གསེར་སྐྱེམས་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O29248C2O0078","beginsAt":246,"volume":3,"endsAt":250,"title":["དཔལ་སྟག་ལུང་པའི་ཐུགས་དམ་ལྷ་ཚོགས་ལ་གཏོར་འབུལ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O29248C2O0072","beginsAt":101,"volume":3,"endsAt":129,"title":["འཕགས་མ་དོན་ཀུན་འགྲུབ་མའི་བསྐྱེད་བཟླས་གྱི་རྣལ་འབྱོར་ཉི་མ་བྱེད་པའི་འོད་སྣང་།"]},{"id":"O29248C2O0091","beginsAt":615,"volume":3,"endsAt":618,"title":["གསེར་སྐྱེམས་བྱེས་པ་དགའ་བྱེད།"]},{"id":"O29248C2O0081","beginsAt":295,"volume":3,"endsAt":302,"title":["སྒྲུབ་བྱ་ལམ་གྱི་མགོན་པོ་དང་རྗེས་སུ་འགྲེལ་བའི་བཟློག་བསད་ཀྱི་ཙཀྲའི་དཔེའུ་རིས་གནད་ཀྱི་གསེར་ཐུར་གདུག་པའི་སྙིང་འབྱིན།"]},{"id":"O29248C2O0068","beginsAt":7,"volume":3,"endsAt":8,"title":["མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་འཕྲིན་ལས་བྱམས་པའི་འབྱུང་གནས་སམ་བདུད་འཇོམས་ནམ་མཁའི་རྡོ་རྗེའི་གསུང་འབུམ་པོད་ག་པ།"]},{"id":"O29248C2O0076","beginsAt":188,"volume":3,"endsAt":220,"title":["གཏོར་ཆོག་འདོད་དགུའི་འབྲས་སྟེར།"]},{"id":"O29248C2O0077","beginsAt":220,"volume":3,"endsAt":245,"title":["དཔལ་སྟག་ལུང་པའི་ཐུགས་དམ་རྡོ་རྗེའི་ཆོས་སྐྱོང་བའི་བསྲུང་མ་རྣམས་ཀྱི་རྗེས་སུ་གནང་བ་འབྲིང་བསྡུས་ཇི་ལྟར་བྱ་ཚུལ་དཔལ་མཆོག་དང་པོའི་རྡོ་རྗེའི་ཞལ་ལུང་རྒྱས་པར་སྤེལ་བ་རྡོ་རྗེ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O29248C2O0071","beginsAt":63,"volume":3,"endsAt":100,"title":["རྟ་མགྲིན་གསང་བ་འདུས་པའི་ཆ་ལགས་ཡེ་ཤེས་མཁའ་འགྲོ་མཚོ་རྒྱལ་གསང་བ་དྷ་ཀི་ཁྲོས་མ་ནག་མོ་ལྟར་བསྒྲུབ་པའི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་བདེ་ཆེན་དགའ་བ་འཁྱིལ་པ།"]},{"id":"O29248C2O0074","beginsAt":143,"volume":3,"endsAt":184,"title":["རྩ་གསུམ་བསྲུང་མའི་མཆོད་བྱང་ཉུང་ངུར་བསྡུས་པ་དངོས་གྲུབ་ཀུན་འབྱུང་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O29248C2O0084","beginsAt":311,"volume":3,"endsAt":496,"title":["རྡོ་རྗེའི་ཆོས་སྐྱོང་བའི་སྲུང་མ་དམ་ཅན་རྒྱ་མཚོའི་ཕྲིན་ལས་ཀྱི་རིམ་པ་ཁྲག་འཐུང་དགྱེས་པའི་གད་རྒྱངས།"]},{"id":"O29248C2O0088","beginsAt":591,"volume":3,"endsAt":603,"title":["རྡོ་རྗེ་ཆོས་སྐྱོང་བའི་སྲུང་མ་རྣམས་ཀྱི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ་མདོར་བསྡུས་ཁྲག་འཐུང་དགྱེས་པའི་རོལ་མཚོ།"]},{"id":"O29248C2O0073","beginsAt":129,"volume":3,"endsAt":142,"title":["རྗེ་བཙུན་སྒྲོལ་མ་ཉེར་གཅིག་གི་ཚོགས་འབུམ་བསགས་ཐབས།"]},{"id":"O29248C2O0094","beginsAt":629,"volume":3,"endsAt":635,"title":["ལམ་འབང་དོན་གྲུབ་ཚོགས་གཉིས་སྙིང་པོ།"]},{"id":"O29248C2O0083","beginsAt":310,"volume":3,"endsAt":311,"title":["མདོ་ཁམས་དབང་ཕྱུག་དུད་པའི་སོལ་བ་མའི་མངོན་ཤེས་ཤོ་མོ་བརྟགས་སྐབས་རྒུན་གསོལ་ཁྱེར་བདེ།"]},{"id":"O29248C2O0069","beginsAt":9,"volume":3,"endsAt":47,"title":["ཡེ་ཤེས་མཁའ་འགྲོ་མཚོ་རྒྱལ་ཕྱི་ལྟར་མཁའ་འགྲོ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་པ་ཤིན་ཏུ་བྱིན་རླབས་ཀྱི་རྟགས་མཚན་ཆེ་བ།"]},{"id":"O29248C2O0079","beginsAt":250,"volume":3,"endsAt":290,"title":["དཔལ་ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པ་བརྟེན་པའི་ཆར་དབབ་པའི་ཆོ་ག་ཁྲིགས་སུ་སྡེབ་པ་ཕུན་ཚོགས་འདོད་དགུའི་ཆུ་འཛིན་ལེགས་བཤད་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O29248C2O0087","beginsAt":565,"volume":3,"endsAt":591,"title":["གནས་གསུམ་དཔའ་བོ་མཁའ་འགྲོའི་སྤྱི་གསོལ་བསྡུས་པ།"]},{"id":"O29248C2O0093","beginsAt":627,"volume":3,"endsAt":629,"title":["ཆོས་སྲུང་དགྲ་བླ་ཐམས་ཅད་ཀྱི་བསང་མཆོད་འདོད་རྒུའི་མཆོད་སྤྲིན།"]},{"id":"O29248C2O0089","beginsAt":603,"volume":3,"endsAt":607,"title":["གུར་མགོན་གསེར་སྐྱེམས་མི་ཟད་གློག་ཕྲེང་།"]},{"id":"O29248C2O0080","beginsAt":291,"volume":3,"endsAt":294,"title":["བཟློག་པ་ཨེ་ཡི་འཁོར་ལོའི་དཔེའུ་རིས།"]},{"id":"O29248C2O0086","beginsAt":541,"volume":3,"endsAt":564,"title":["ཐུགས་རྗེ་ཆེན་པོའི་བཀའ་སྲུང་རྡོ་རྗེའི་ངེས་ནུས་མའི་མཆོད་སྤྲིན་བསྐང་གསོལ་དང་བཅས་པ་འགྲེགས་ཆགས་སུ་བཀོད་པ་ཡིད་བཞིན་བང་མཛོད་འབྱེད་པའི་རྡོ་རྗེའི་ལྡེ་མིག"]},{"id":"O29248C2O0090","beginsAt":603,"volume":3,"endsAt":615,"title":["གསར་རྙིང་ཀུན་འདུས་ཀྱི་གསེར་སྐྱེམས།"]},{"id":"O29248C2O0085","beginsAt":496,"volume":3,"endsAt":541,"title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་གསོལ་མཆོད་དགོས་འདོད་རེ་བ་བསྐང་བའི་ཕྲིན་ལས་རྣོ་མྱུར་ལས་ཀྱི་སྤུ་གྲི།"]},{"id":"O29248C2O0070","beginsAt":48,"volume":3,"endsAt":63,"title":["བཀྲ་ཤིས་ངོས་དཀར།（བཀྲ་ཤིས་དཔལ་འབར་འཛམ་གླིང་མཛེས་པས་རྒྱན་གྱུར་ཤོག）"]},{"id":"O29248C2O0075","beginsAt":184,"volume":3,"endsAt":188,"title":["དཔལ་སྟག་ལུང་པའི་ཆོས་སྲུང་ཡོངས་ཀྱི་བསྐང་བ་ཕྱོགས་བསྡུས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O29248C2O0096","beginsAt":684,"volume":3,"endsAt":698,"title":["གནམ་ཐོལ་གསོལ་མཆོད་དགྲ་བླ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O29248C2O0112","beginsAt":219,"volume":4,"endsAt":226,"title":["དམ་པ་རིགས་བརྒྱའི་ལྷ་དབང་གི་བཀོལ་བྱང་།"]},{"id":"O29248C2O0098","beginsAt":8,"volume":4,"endsAt":8,"title":["མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་འཕྲིན་ལས་བྱམས་པའི་འབྱུང་གནས་སམ་བདུད་འཇོམས་ནམ་མཁའི་རྡོ་རྗེའི་གསུང་འབུམ་པོད་ཅ་པ།"]},{"id":"O29248C2O0114","beginsAt":239,"volume":4,"endsAt":248,"title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ སྨིན་བྱེད་དབང་གི་བྱང་བུ།"]},{"id":"O29248C2O0104","beginsAt":85,"volume":4,"endsAt":88,"title":["རང་ཉིད་སྐད་ཅིག་གིས་པདྨ་ཧེ་རུ་ཀ་སོགས།"]},{"id":"O29248C2O0115","beginsAt":249,"volume":4,"endsAt":262,"title":["རྩ་རྒྱུད་པདྨ་ཟབ་པའི་སྡུས་འགྲེལ་པདྨའི་དྲ་བ།"]},{"id":"O29248C2O0118","beginsAt":313,"volume":4,"endsAt":329,"title":["འཆི་མེད་རྩ་གསུམ་ཀུན་འདུས་པདྨ་གསང་བའི་ཐིག་ལེའི་བསྙེན་སྒྲུབ་ཇི་ལྟར་བྱ་བའི་ཚུལ་ཅུང་ཟད་བཀོད་པ་རིམ་གཉིས་གྲུབ་པའི་ཤིང་རྟ།"]},{"id":"O29248C2O0105","beginsAt":89,"volume":4,"endsAt":124,"title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ འཆི་མེད་ཚེ་ཡི་ཕྲིན་ལས།"]},{"id":"O29248C2O0108","beginsAt":135,"volume":4,"endsAt":196,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་པ་དང་པདྨ་གསང་བའི་ཐིག་ལེ་གང་ལའང་སྦྱར་དུ་རུང་བའི་ཞི་ཁྲོའི་སྐོང་བཤགས་ཀྱི་ཆོ་ག་ཀུན་བཟང་ཁྲུས་ཆབ།"]},{"id":"O29248C2O0119","beginsAt":330,"volume":4,"endsAt":371,"title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས་ཕྲིན་ལས་རྣམ་པ་བཞི་མྱུར་དུ་སྒྲུབ་པའི་སྲེག་བླུགས་ཀྱི་ཆོ་ག་སྣ་ཚོགས་ནོར་བུའི་བང་མཛོད།"]},{"id":"O29248C2O0109","beginsAt":197,"volume":4,"endsAt":214,"title":["རྩ་གསུམ་ཆོས་ཀྱི་དཀྱིལ་འཁོར་པདྨ་གསང་བའི་ཐིག་ལེའི་བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བ་ཡེ་ཤེས་ཆུ་བོ།"]},{"id":"O29248C2O0110","beginsAt":215,"volume":4,"endsAt":216,"title":["སྨན་མཆོད་སྐབས་མཚན་དོན།"]},{"id":"O29248C2O0113","beginsAt":227,"volume":4,"endsAt":238,"title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ ཚེ་འདས་གནས་འདྲེན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O29248C2O0100","beginsAt":47,"volume":4,"endsAt":62,"title":["པདྨ་གསང་བའི་ཐིག་ལེའི་སྔོན་འགྲོའི་ངག་འདོན་ཉུང་ངུར་བསྡུས་པ་རྣམ་མཁྱེན་ཤིང་རྟ།"]},{"id":"O29248C2O0111","beginsAt":217,"volume":4,"endsAt":218,"title":["སྨན་མཆོད་སྐབས་མཚན་དོན།"]},{"id":"O29248C2O0102","beginsAt":75,"volume":4,"endsAt":82,"title":["པདྨ་གསང་ཐིགལེ་ལས། བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་བདུད་རྩིའི་ཟིལ་མངར།"]},{"id":"O29248C2O0117","beginsAt":305,"volume":4,"endsAt":312,"title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས་བླ་བསླུ་བྱ་ཚུལ་སྲོག་འཚོའི་ལྗོན་ཤིང་།"]},{"id":"O29248C2O0101","beginsAt":63,"volume":4,"endsAt":74,"title":["རྣམ་ཐར་གསོལ་འདེབས་གྲུབ་གཉིས་སྒྲ་དབྱངས།"]},{"id":"O29248C2O0099","beginsAt":9,"volume":4,"endsAt":46,"title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ རྩ་རྒྱུད་པདྨ་ཟབ་པ།"]},{"id":"O29248C2O0103","beginsAt":83,"volume":4,"endsAt":84,"title":["ཚོགས་བསྡུས་བདེ་ཆེན་འཁོར་ལོ།"]},{"id":"O29248C2O0106","beginsAt":125,"volume":4,"endsAt":130,"title":["ཚེ་འགུགས།"]},{"id":"O29248C2O0120","beginsAt":372,"volume":4,"endsAt":465,"title":["རྩ་གསུམ་ཞི་ཁྲོ་སྤྱི་ཡི་སྒྲུབ་པ་ཆེན་པོའི་ཁོག་དབུབ་ཁྱེར་བདེར་བཀོད་པ་གཅིག་ཤེས་ཀུན་གྲོལ།"]},{"id":"O29248C2O0107","beginsAt":131,"volume":4,"endsAt":134,"title":["པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔ རྡོ་རྗེའི་ཆོས་སྲུང་རྣམས་ཀྱི་རྒྱུན་གསོལ་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O29248C2O0116","beginsAt":263,"volume":4,"endsAt":303,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨ་གསང་བའི་ཐིག་ལེ་ལས༔རྩ་བའི་དབང་བསྐུར་རྒྱས་པའི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བསྡེབས་པ་ཡེ་ཤེས་ཆུ་རྒྱུན།"]},{"id":"O29248C2O0121","beginsAt":466,"volume":4,"endsAt":618,"title":["བླ་མ་ལོང་སྐུ་ཚེ་དཔག་མེད་ཕྱི་གསོལ་འདེབས་ཀྱི་ཚུལ་དུ་སྒྲུབ་པ།"]},{"id":"O29248C2O0033","beginsAt":80,"volume":2,"endsAt":89,"title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་གསང་སྒྲུབ་ལས་བྱང་མདོ་བསྡུས་པའི་ཚུལ་དུ་བཀོད་པ་ཟླ་གཞོན་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O29248C2O0030","beginsAt":63,"volume":2,"endsAt":65,"title":["ཟབ་དོན་གཅོད་ཡུལ་བརྒྱུད་པའི་བླ་མའི་རྣལ་འབྱོར་གཟུང་འཛིན་རྩད་གཅོད།"]},{"id":"O29248C2O0054","beginsAt":337,"volume":2,"endsAt":338,"title":["ཟབ་ཆོས་འདི་ཉིད་ཀྱི་ཆོས་བདག་སྦས་པའི་རྣལ་འབྱོར་བདེ་མཆོག་རྡོ་རྗེས་མཛད་པ།"]},{"id":"O29248C2O0034","beginsAt":89,"volume":2,"endsAt":93,"title":["གྲུབ་དབང་བླ་མ་དམ་པ་ཡེ་ཤེས་ཐིག་ལེར་སྒྲུབ་པའི་ཐབས་བྱིན་རླབས་མཆོག་གི་ཐིག་ལེ།"]},{"id":"O29248C2O0042","beginsAt":146,"volume":2,"endsAt":159,"title":["གུ་རུ་རིན་པོ་ཆེ་ལ་བརྟེན་པའི་ཚོགས་མཆོད་ཉུང་བསྡུས་བྱིན་རླབས་དཔལ་འབར།"]},{"id":"O29248C2O0066","beginsAt":693,"volume":2,"endsAt":709,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་ལས། བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་གསང་ཆེན་ནོར་བུའི་དགའ་སྟོན།"]},{"id":"O29248C2O0046","beginsAt":203,"volume":2,"endsAt":214,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་རྒྱས་པའི་ལས་ཐམས་ཅད་བསྲེག་བླུག་གི་ཆོ་ག་ཉི་ཟླའི་སྤྲིན་ཕུང་གྱི་སྣང་ཆེན།"]},{"id":"O29248C2O0047","beginsAt":214,"volume":2,"endsAt":227,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་དབང་མཛད་ལས་ཐམས་ཅད་པའི་རྡོ་རྗེའི་བསྲེགས་བླུག་གིས་རིམ་པ་བསྟན་པ་ཡའི་དཔལ་འབྱོར་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O29248C2O0049","beginsAt":257,"volume":2,"endsAt":278,"title":["ཐུགས་སྒྲུབ་སྔོན་འགྲོ་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O29248C2O0029","beginsAt":9,"volume":2,"endsAt":63,"title":["གུ་རུ་ཞི་དྲག་ཐུན་མོང་གི་ཐུགས་སྒྲུབས་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O29248C2O0059","beginsAt":378,"volume":2,"endsAt":386,"title":["འཇམ་དཔལ་སྙིང་པོའི་ཡང་བཅུད་ཀྱིས་བསྐྱེད་བཟླས་ཟབ་མོའི་རྣལ་འབྱོར།"]},{"id":"O29248C2O0050","beginsAt":278,"volume":2,"endsAt":279,"title":["དཔལ་རཀྴ་ཐོད་ཕྲེང་ཧེ་རུ་ཀའི་བསྐང་བ་ཁྲག་འཐུང་གད་རྒྱང་།"]},{"id":"O29248C2O0062","beginsAt":399,"volume":2,"endsAt":420,"title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་མ་ཎི་བུམ་སྒྲུབ་རིལ་བུ་དེ་དཀར་ཆག་ཐོས་འཛིན་བདུད་རྩི་གསར་པ།"]},{"id":"O29248C2O0063","beginsAt":420,"volume":2,"endsAt":439,"title":["གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས། རྡོ་སེམས་ཕྱག་རྒྱ་གཅིག་པ་ལ་སྦྱར་བའི་ཞི་བའི་བསྲེགས་བླུགས་ཀྱི་ཆོ་ག་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O29248C2O0043","beginsAt":159,"volume":2,"endsAt":168,"title":["བླ་མ་མཆོད་པའི་ཆོ་ག་མདོར་བསྡུས་གྲུབ་གཉིས་ལང་ཚོ།"]},{"id":"O29248C2O0028","beginsAt":7,"volume":2,"endsAt":8,"title":["མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་འཕྲིན་ལས་བྱམས་པའི་འབྱུང་གནས་སམ་བདུད་འཇོམས་ནམ་མཁའི་རྡོ་རྗེའི་གསུང་འབུམ་པོད་ཁ་པ།"]},{"id":"O29248C2O0031","beginsAt":65,"volume":2,"endsAt":68,"title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་བཅུད་སྨིན།"]},{"id":"O29248C2O0055","beginsAt":339,"volume":2,"endsAt":348,"title":["སྦས་ཡུལ་བསྒྲོད་པའི་ཆ་རྐྱེན་མ་ཧ་གུ་རུ་དྲག་པོ་སྒྲུབ་པའི་ལས་བྱང་ཁྲོ་རྒྱལ་སྟོབས་འདུས།"]},{"id":"O29248C2O0035","beginsAt":93,"volume":2,"endsAt":102,"title":["ངེས་པ་དོན་གྱི་རྡོ་རྗེ་འཆང་ཀརྨ་མངྒ་ལ་རིསྨི་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་དཔལ་འབར།"]},{"id":"O29248C2O0037","beginsAt":112,"volume":2,"endsAt":118,"title":["བླ་སྒྲུབ་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O29248C2O0056","beginsAt":349,"volume":2,"endsAt":360,"title":["མ་ཧ་གུ་རུ་དྲག་པོ་སྒྲུབ་པའི་འཕང་བའི་ལས་མཐའ་གནམ་ལྕགས་རྡོ་རྗེའི་ཐོག་ཆེན།"]},{"id":"O29248C2O0036","beginsAt":102,"volume":2,"endsAt":112,"title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་མན་ངག་ཡངས་ཞུན་བྱིན་རླབས་མྱུར་སྩོལ་ཚོགས་མཆོད་དང་བཅས་ཐུགས་རྒྱུད་བསྐུལ་བའི་དབྱར་རྔ།"]},{"id":"O29248C2O0038","beginsAt":118,"volume":2,"endsAt":122,"title":["སྒོམ་ཆེན་བླ་མ་ཚེ་ལྷུན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྲུབ་པའི་ཐིག་ལེ།"]},{"id":"O29248C2O0048","beginsAt":227,"volume":2,"endsAt":257,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་འདོན་ཆ་ཁྲིགས་སུ་བསྡེབས་པ་སྨིན་གྲོལ་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O29248C2O0051","beginsAt":279,"volume":2,"endsAt":305,"title":["སྐལ་ལྡན་འདྲེན་མཛད་ཧེ་རུ་ཀའི་སྨན་སྒྲུབ་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O29248C2O0052","beginsAt":305,"volume":2,"endsAt":334,"title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག་སྔོན་འགྲོའི་ལས་ཚོགས་རབ་གནས་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O29248C2O0064","beginsAt":431,"volume":2,"endsAt":635,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཡོངས་རྫོགས་ཀྱི་སྒྲུབ་པའི་ཁོག་དབུབ་དངོས་གྲུབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O29248C2O0032","beginsAt":68,"volume":2,"endsAt":80,"title":["བླ་མ་མཚོ་སྐྱེས་རྡོ་རྗེ་ལ་རྟེན་པའི་མོས་གུས་བྱིན་རླབས་ཀྱི་ལམ་ཡེ་ཤེས་བཅུད་ཐིག།"]},{"id":"O29248C2O0044","beginsAt":169,"volume":2,"endsAt":183,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་ཕྲིན་ལས་རྣམ་བཞིའི་བསྲེགས་བླུག་གི་ཆོ་ག་ལས་སྔོན་འགྲོའི་རིམ་པ་འཛིན་པའི་སྙིང་ནོར།"]},{"id":"O29248C2O0041","beginsAt":141,"volume":2,"endsAt":146,"title":["ཚིག་བདུན་གསོལ་འདེབས་དང་འབྲེལ་བའི་ཚོགས་མཆོད་ལྷ་བསྡུས་དངོས་གྲུབ་སྤྲིན་ཕུང་།"]},{"id":"O29248C2O0065","beginsAt":635,"volume":2,"endsAt":693,"title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་སྒྲུབ་པའི་ཁོག་དབུབ་དངོས་གྲུབ་རྒྱ་མཚོའི་དགའ་སྟོན།"]},{"id":"O29248C2O0045","beginsAt":183,"volume":2,"endsAt":203,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་སྒོ་ནས་ཞི་བའི་སྦྱིན་བསྲེག་གིས་ཆོ་ག་རྣམ་དག་ཟླ་བའི་མ་མ།"]},{"id":"O29248C2O0053","beginsAt":335,"volume":2,"endsAt":336,"title":["རིག་པ་འཛིན་པ་བདུད་ཚོགས་འཇོམ་པའི་རྡོ་རྗེས་བྲིས་པ།"]},{"id":"O29248C2O0057","beginsAt":361,"volume":2,"endsAt":374,"title":["འཁོར་ལོ་བདེ་མཆོག་རྒྱ་གཞུང་དང་རྗེས་སུ་འགྲེལ་བའི་ཚོགས་ཀྱི་མཆོད་པ་བཀླག་ཆོག་དུ་བཀོད་པ་བདེ་བ་ཆེན་པོའི་འཁོར་ལོ།"]},{"id":"O29248C2O0039","beginsAt":122,"volume":2,"endsAt":130,"title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་མཁན་བླ་མ་ངག་དབང་ལེགས་གྲུབ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O29248C2O0058","beginsAt":375,"volume":2,"endsAt":378,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དང་རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྒོམ་བཟླས་མདོར་བསྡུས་ཟུང་འཇུག་ཉེ་ལམ།"]},{"id":"O29248C2O0060","beginsAt":386,"volume":2,"endsAt":394,"title":["བླ་ཕུར་རྒྱུན་ཁྱེར་ཁྲོ་རྒྱལ་ལམ་རྫོགས།"]},{"id":"O29248C2O0040","beginsAt":130,"volume":2,"endsAt":141,"title":["གྲུབ་པའི་དབང་ཕྱུག་ཀུན་བཟང་སྟོབས་ལྡན་རྡོ་རྗེ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཚོགས་གཉིས་འབྲས་བཟང་།"]},{"id":"O29248C2O0061","beginsAt":394,"volume":2,"endsAt":399,"title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དོང་སྤྲུག་གི་ཚོགས་མཆོད་བདེ་ཆེན་རོལ་པའི་ཐིག་ལེ།"]}]}