{"isOutlineOf":"W29227","nodes":[{"id":"O29227C2O0003","beginsAt":3,"volume":1,"endsAt":640,"title":["འཕགས་ཡུལ་རྒྱ་ནག་ཆེན་པོ་བོད་དང་སོག་ཡུལ་དུ་དམ་པའི་ཆོས་བྱུང་ཚུལ་དཔག་བསམ་ལྗོན་བཟང་།"]},{"id":"O29227C2O0117","beginsAt":143,"volume":8,"endsAt":172,"title":["སྒྲུབ་སྡེ་འགའ་ཞིག་གི་བཅའ་ཡིག་བྱུང་གྲོལ་གསེར་ཟམ། ༼ཉ༣༽"]},{"id":"O29227C2O0116","beginsAt":107,"volume":8,"endsAt":142,"title":["དགོན་སྡེའགའ་ཞིག་གི་བཅའ་ཡིག་བླང་དོར་སྙན་སྒྲོན། ༼ཉ༢༽"]},{"id":"O29227C2O0119","beginsAt":373,"volume":8,"endsAt":960,"title":["མཁན་པོ་ཨེརྟེ་ནི་པཎྜི་ཏར་གྲགས་པའི་སྤྱོད་ཚུལ་བརྗོད་པ་སྒྲ་འཛིན་བཅུད་ལེན། ༼ཉ༥༽"]},{"id":"O29227C2O0118","beginsAt":173,"volume":8,"endsAt":372,"title":["ནང་དོན་ཐ་སྙད་རིག་གནས་ཀྱི་གཞུང་གི་ངོགས་གནས་འགའ་ཞིག་དྲིས་པའི་ལན་ཕྱོགས་གཅིག་ཏུ་བྲིས་པ་རབ་དཀར་པ་སངས། ༼ཉ༤༽"]},{"id":"O29227C2O0121","beginsAt":1037,"volume":8,"endsAt":1060,"title":["སུམ་པ་མཁན་པོ་ཛྙཱ་ན་ཤྲཱི་བྷུ་ཏི་བས་གཞུང་ཆེན་པོ་དུ་མ་ལས་བཏུས་པ་རྣམ་གྱི་དཀར་ཆག་དྭངས་མཚོའི་གཟུགས་བརྙན། ༼ཉ༧༽"]},{"id":"O29227C2O0120","beginsAt":961,"volume":8,"endsAt":1036,"title":["ཁ་ཆར་འབེབ་བསྲུང་སོགས་ཀྱི་གདམས་པ་གནམ་སའི་མཛེས་རྒྱན། ༼ཉ༦༽"]},{"id":"O29227C2O0115","beginsAt":3,"volume":8,"endsAt":106,"title":["རྒྱལ་བསྟན་གྱི་གཞི་སོ་སོར་ཐར་པའི་བསླབ་བྱའི་གོ་རིམ་མདོར་བསྡུས་མེ་ཏོག་རབ་བཞད། ༼ཉ༡༽"]},{"id":"O29227C2O0227","beginsAt":946,"volume":9,"endsAt":947,"title":["ཕྲན་བུའི་ནང་ཚན་སེ་དྲི་བཅོས་པའི་ལེའུ་སྟེ་གོ་གསུམ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0224","beginsAt":938,"volume":9,"endsAt":943,"title":["ཕྲན་བུའི་ནད་གསོ་བའི་ལེའུ་སྟེ་དགུ་བཅུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0228","beginsAt":947,"volume":9,"endsAt":950,"title":["ཚོར་ལྷོག་གསོ་བའི་ལེའུ་སྟེ་གོ་བཞི་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0226","beginsAt":945,"volume":9,"endsAt":946,"title":["ཕྲན་བུའི་ནད་ཀྱི་ནང་ཚན་ནུ་སྐྲངས་གསོ་བའི་ལེའུ་སྟེ་གོ་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0225","beginsAt":943,"volume":9,"endsAt":945,"title":["ཕྲན་བུའི་ནད་ཀྱི་ནང་ཚན་མེས་ཚིག་རྨ་གསོ་བའི་ལེའུ་སྟེ་གོ་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0223","beginsAt":937,"volume":9,"endsAt":950,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་ཕྲན་བུའི་ནད་ཀྱི་ལེའུ་ལྔ་མཆན་རྒྱབ་དང་བཅས་པ།（ཐ）"]},{"id":"O29227C2O0248","beginsAt":1026,"volume":9,"endsAt":1028,"title":["བརྗེད་བྱེད་ཀྱི་ནད་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་བཅུ་བཞི་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0251","beginsAt":1044,"volume":9,"endsAt":1056,"title":["གདུག་པ་ཀླུའི་གདོན་ནད་བཅོས་པའི་ལེའུ་སྟེ་བརྒྱ་བཅུ་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0247","beginsAt":1021,"volume":9,"endsAt":1026,"title":["སྨྱོ་བྱེད་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་བཅུ་གསུམ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0249","beginsAt":1028,"volume":9,"endsAt":1029,"title":["རྒྱལ་བཙན་གཟེར་དུ་གྲགས་པ་མིར་ཁིའི་བཅོས་ཐབས་བཤད་པའི་ལེའུ་སྟེ་བརྒྱ་བཅོ་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0250","beginsAt":1029,"volume":9,"endsAt":1044,"title":["གཟའི་གདོན་ནད་བཅོས་པའི་ལེའུ་སྟེ་བརྒྱ་བཅུ་དྲུག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0246","beginsAt":1012,"volume":9,"endsAt":1021,"title":["འབྱུང་གདོན་སྤྱི་དང་རྒྱལ་བཙན་གྲི་བོ་སོགས་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་བཅུ་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0245","beginsAt":1011,"volume":9,"endsAt":1056,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་འབྱུང་གདོན་གསོ་བའི་ལེའུ་དྲུག་མཆན་རྒྱབ་དང་བཅས་པ།（ཕ）"]},{"id":"O29227C2O0154","beginsAt":664,"volume":9,"endsAt":677,"title":["རིམས་ཀྱི་ཚ་བ་བལ་ནད་སྤྱི་སྒེར་རགས་རིམ་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་དྲུག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0157","beginsAt":689,"volume":9,"endsAt":696,"title":["ཆམ་རིམས་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0155","beginsAt":677,"volume":9,"endsAt":686,"title":["འབྲུམ་པའི་རིམས་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0156","beginsAt":686,"volume":9,"endsAt":689,"title":["བེག་གེ་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0153","beginsAt":663,"volume":9,"endsAt":696,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་རིམ་རྐྱང་བཅོས་པའི་ལེའུ་བཞི་མཚན་རྒྱབ་དང་བཅས་པ།（ང）"]},{"id":"O29227C2O0232","beginsAt":960,"volume":9,"endsAt":962,"title":["མེ་དབལ་བཅོས་པའི་ལེའུ་སྟེ་གོ་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0236","beginsAt":970,"volume":9,"endsAt":972,"title":["ལེའུ་བརྒྱ་དང་གཅིག་པ།༼ལེའུ་འདིའི་མཇུག་ནས་ལེའུ་བརྒྱ་དང་བཞི་པ་རྣམས་མ་དཔེ་ལ་ཆད།༽"]},{"id":"O29227C2O0231","beginsAt":958,"volume":9,"endsAt":960,"title":["གཞང་འབྲུམ་བཅོས་པའི་ལེའུ་སྟེ་གོ་དྲུག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0235","beginsAt":966,"volume":9,"endsAt":970,"title":["རླིག་རླུགས་ཀྱི་ནད་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0230","beginsAt":952,"volume":9,"endsAt":958,"title":["ལས་འབྲས་ཀྱི་བཅོས་ཐབས་བསྟན་པའིལེའུ་སྟེ་གོ་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0234","beginsAt":964,"volume":9,"endsAt":966,"title":["རྨེན་བུ་བཅོས་པའི་ལེའུ་སྟེ་གོ་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0233","beginsAt":962,"volume":9,"endsAt":964,"title":["སུརྱའི་ནད་བཅོས་པའི་ལེའུ་སྟེ་གོ་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0229","beginsAt":951,"volume":9,"endsAt":972,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་ལྷན་སྐྱེས་རྨའི་ལེའུ་བརྒྱད་མཆན་རྒྱབ་དང་བཅས་པ།（ད）"]},{"id":"O29227C2O0216","beginsAt":905,"volume":9,"endsAt":910,"title":["གྲུམ་ནད་བཅོས་པའི་ལེའུ་སྟེ་གྱ་གསུམ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0210","beginsAt":882,"volume":9,"endsAt":884,"title":["སྐྱུག་པའི་ནད་བཅོས་པའི་ལེའུ་སྟེ་དོན་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0203","beginsAt":863,"volume":9,"endsAt":864,"title":["ཡིག་འཆུས་བཅོས་པའི་ལེའུ་སྟེ་བདུན་ཅུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0217","beginsAt":910,"volume":9,"endsAt":912,"title":["གྲུམ་གསར་བཅོས་པའི་ལེའུ་སྟེ་གྱ་བཞི་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0207","beginsAt":870,"volume":9,"endsAt":877,"title":["གླང་ཐབས་སྤྱིར་བཅོས་པའི་ལེའུ་སྟེ་དོན་བཞི་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0215","beginsAt":898,"volume":9,"endsAt":905,"title":["དྲེག་ནད་བཅོས་པའི་ལེའུ་སྟེ་གྱ་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0202","beginsAt":860,"volume":9,"endsAt":863,"title":["སྐད་འགགས་བཅོས་པའི་ལེའུ་སྟེ་རེ་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0212","beginsAt":887,"volume":9,"endsAt":892,"title":["གཅིན་འགགས་པའི་ལེའུ་སྟེ་དོན་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0220","beginsAt":929,"volume":9,"endsAt":932,"title":["མཁལ་རྩ་བཅོས་པའི་ལེའུ་སྟེ་གྱ་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0205","beginsAt":866,"volume":9,"endsAt":869,"title":["སྐྱིགས་བུ་ནད་གསོ་བའི་ལེའུ་སྟེ་དོན་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0222","beginsAt":934,"volume":9,"endsAt":936,"title":["ལྤགས་ནད་ནང་ཚན་མཛེར་པ་བཅོས་པའི་ལེའུ་སྟེ་གྱ་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0209","beginsAt":879,"volume":9,"endsAt":882,"title":["འཁྲུ་ནད་བཅོས་པའི་ལེའུ་སྟེ་དོན་དྲུག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0219","beginsAt":919,"volume":9,"endsAt":929,"title":["རྩ་དཀར་གྱི་ནད་བཅོས་པའི་ལེའུ་སྟེ་གྱ་དྲུག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0206","beginsAt":869,"volume":9,"endsAt":870,"title":["དབུགས་མི་བདེ་བ་གསོ་བའི་ལེའུ་སྟེ་དོན་གསུམ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0214","beginsAt":895,"volume":9,"endsAt":898,"title":["རྒྱ་ནད་ཚད་འཁྲུ་གསོ་བའི་ལེའུ་སྟེ་རྒྱ་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0204","beginsAt":864,"volume":9,"endsAt":866,"title":["སྐོམ་ནད་བཅོས་པའི་ལེའུ་སྟེ་དོན་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0211","beginsAt":884,"volume":9,"endsAt":887,"title":["དྲི་མ་འགགས་པ་བཅོས་པའི་ལེའུ་སྟེ་དོན་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0221","beginsAt":932,"volume":9,"endsAt":934,"title":["ལྤགས་ནད་གསོ་བའི་ལེའུ་སྟེ་གྱ་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0218","beginsAt":912,"volume":9,"endsAt":919,"title":["ཆུ་གསེར་གྱི་ནད་གསོ་བའི་ལེའུ་སྟེ་གྱ་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0208","beginsAt":877,"volume":9,"endsAt":879,"title":["སྲིན་ནད་ཐོར་བུ་བཅོས་པའི་ལེའུ་སྟེ་དོན་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0213","beginsAt":892,"volume":9,"endsAt":895,"title":["གཅིན་སྙིའི་ནད་གསོ་བའི་ལེའུ་སྟེ་བརྒྱད་བཅུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0201","beginsAt":859,"volume":9,"endsAt":936,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་ཐོར་ནད་ཀྱི་ལེའུ་ཉེར་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།（ཏ）"]},{"id":"O29227C2O0185","beginsAt":797,"volume":9,"endsAt":802,"title":["མགུལ་ནད་ལྦ་བ་བཅོས་པའི་ལེའུ་སྟེ་ང་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0184","beginsAt":793,"volume":9,"endsAt":797,"title":["སོ་དང་རྙིལ་ནད་བཅོས་པའི་ལེའུ་སྟེ་ང་བཞི་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0183","beginsAt":788,"volume":9,"endsAt":793,"title":["ཁ་ནད་གསོ་བའི་ལེའུ་སྟེ་ང་གསུམ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0179","beginsAt":758,"volume":9,"endsAt":762,"title":["མགོ་སྲིན་བཅོས་པའི་ལེའུ་སྟེ་ཞེ་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0182","beginsAt":784,"volume":9,"endsAt":788,"title":["སྣ་ནད་བཅོས་པའི་ལེའུ་སྟེ་ལྔ་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0178","beginsAt":752,"volume":9,"endsAt":758,"title":["མགོ་བོའི་ནད་བཅོས་པའི་ལེའུ་སྟེ་ཞེ་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0181","beginsAt":779,"volume":9,"endsAt":784,"title":["རྣ་བའི་ནད་བཅོས་པའི་ལེའུ་སྟེ་ལྔ་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0180","beginsAt":762,"volume":9,"endsAt":779,"title":["མིག་ནད་བཅོས་པའི་ལེའུ་སྟེ་ལྔ་བཅུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0177","beginsAt":751,"volume":9,"endsAt":802,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་ལུས་སྟོད་དབང་བའི་ནད་གསོ་བའི་ལེའུ་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།（ཆ）"]},{"id":"O29227C2O0133","beginsAt":526,"volume":9,"endsAt":540,"title":["འདུས་ནད་སྨུག་པོ་བཅོས་པའི་ལེའུ་སྟེ་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0126","beginsAt":454,"volume":9,"endsAt":462,"title":["ནད་ཀྱི་རྒྱུ་སོགས་བསྟན་པའི་ལེའུ་སྟེ་དང་པོ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0130","beginsAt":495,"volume":9,"endsAt":501,"title":["ཁྲག་རླུང་སྟོད་འཚངས་བཅོས་པའི་ལེའུ་སྟེ་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0128","beginsAt":490,"volume":9,"endsAt":494,"title":["སྲོག་རླུང་ནད་ལ་རྒྱུ་རྐྱེན་རྟགས་བཅོས་པའི་ལེའུ་སྟེ་གསུམ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0132","beginsAt":511,"volume":9,"endsAt":526,"title":["བད་ཀན་སྐྱ་སེར་སྤྱི་སྒེར་བཅོས་པའི་ལེའུ་སྟེ་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0127","beginsAt":462,"volume":9,"endsAt":490,"title":["རླུང་ནད་སྤྱི་དང་བྱེ་བྲག་བཅོས་པའི་ལེའུ་སྟེ་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0131","beginsAt":501,"volume":9,"endsAt":511,"title":["མཁྲིས་ནད་སྤྱི་བྱེ་བྲག་བཅོས་པའི་ལེའུ་སྟེ་དྲུག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0129","beginsAt":494,"volume":9,"endsAt":495,"title":["རླུང་ཉི་ཤུའི་ནང་ཚན་གདུག་ཅན་ཅེ་སྤྱོང་བཅོས་པའི་ལེའུ་སྟེ་བཞི་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0125","beginsAt":453,"volume":9,"endsAt":540,"title":["བདུད་རྩིའི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་གཅོད་པའི་རལ་གྲི།（ཀ）"]},{"id":"O29227C2O0172","beginsAt":744,"volume":9,"endsAt":745,"title":["གཉན་ནད་ནང་ཚན་ཁ་མེད་བཅོས་པའི་ལེའུ་སྟེ་ཞེ་གསུམ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0164","beginsAt":723,"volume":9,"endsAt":724,"title":["གཉན་རིམས་མེ་དབལ་བཅོས་པའི་ལེའུ་སྟེ་སོ་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0173","beginsAt":745,"volume":9,"endsAt":746,"title":["གཉན་ནད་འཁྱམ་པོ་བཅོས་པའི་ལེའུ་སྟེ་ཞེ་བཞི་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0170","beginsAt":736,"volume":9,"endsAt":741,"title":["གཉན་ནད་མཁྲིས་པ་རྩད་རྒྱུག་གམ།  རྒྱུ་ནད་མིག་སེར། ནག་པོ་གསུམ་འཁྲིལ་སོགས་མིང་དུ་འབོད་པ་བཅོས་པའི་ལེའུ་སྟེ་ཞེ་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0171","beginsAt":741,"volume":9,"endsAt":744,"title":["གཉན་ནད་དོན་སྣོད་སོགས་ལ་བབས་པའི་བཅོས་པའི་ལེའུ་སྟེ་ཞེ་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0168","beginsAt":733,"volume":9,"endsAt":735,"title":["གཉན་ནད་འབྲས་བཅོས་ཀྱི་ལེའུ་སྟེ་སོ་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0159","beginsAt":698,"volume":9,"endsAt":705,"title":["གཉན་ནད་མགོར་བབས་ཀླད་གཟེར་བཅོས་པའི་ལེའུ་སྟེ་སུམ་ཅུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0166","beginsAt":725,"volume":9,"endsAt":727,"title":["གཉན་ནད་བྱི་ནགས་ནག་པོའམ་ཉྭ་ལོག་འཁྲུ་སྐྱུག་བཅོས་པའི་ལེའུ་སྟེ་སོ་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0162","beginsAt":716,"volume":9,"endsAt":717,"title":["གཉན་རིམས་པ་གླང་བཅོས་པའི་ལེའུ་སྟེ་སོ་གསུམ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0169","beginsAt":735,"volume":9,"endsAt":736,"title":["གཉན་ནད་ནང་ཚན་འཛུམ་བུ་ལྟག་དགྱེར་བཅོས་པའི་ལེའུ་སྟེ་བཞི་བཅུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0167","beginsAt":728,"volume":9,"endsAt":733,"title":["ལྷག་པ་བཅོས་པའི་ལེའུ་སྟེ་སོ་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0160","beginsAt":705,"volume":9,"endsAt":710,"title":["གག་པ་བཅོས་པའི་ལེའུ་སྟེ་སོ་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0163","beginsAt":717,"volume":9,"endsAt":723,"title":["རྒྱུ་གཟེར་གྱི་རིམས་བཅོས་པའི་ལེའུ་སྟེ་སོ་བཞི་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0165","beginsAt":724,"volume":9,"endsAt":725,"title":["གཉན་རིམས་རྨེན་བུ་བཅོས་པའི་ལེའུ་སྟེ་སོ་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0174","beginsAt":746,"volume":9,"endsAt":747,"title":["གཉན་རིམས་འབར་འབུར་བཅོས་པའིལེའུ་སྟེ་ཞེ་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0161","beginsAt":711,"volume":9,"endsAt":716,"title":["གཉན་ནད་གཟེར་ཐུང་ངམ་སྟོད་གཟེར་དུ་གྲགས་པ་བཅོས་པའི་ལེའུ་སྟེ་སོ་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0175","beginsAt":747,"volume":9,"endsAt":748,"title":["རྣ་ནར་ཕུས་འདེབས་བཅོས་པའི་ལེའུ་སྟེ་ཞེ་དྲུག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0176","beginsAt":748,"volume":9,"endsAt":750,"title":["གཉན་རིམས་དམ་དུ་བཅོས་པའི་ལེའུ་སྟེ་ཞེ་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0158","beginsAt":697,"volume":9,"endsAt":750,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་གཉན་རིམས་བཅོས་པའི་ལེའུ་མཆན་རྒྱབ་དང་བཅས་པ།（ཅ）"]},{"id":"O29227C2O0151","beginsAt":652,"volume":9,"endsAt":656,"title":["འགྲམས་ཚད་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་བཞི་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0147","beginsAt":636,"volume":9,"endsAt":639,"title":["སྟོངས་པའི་ཚ་བ་བཅོས་པའི་ལེའུ་སྟེ་ཉི་ཤུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0145","beginsAt":625,"volume":9,"endsAt":629,"title":["མ་སྨིན་ཚ་བའི་བཅོས་བསྡུས་ལེའུ་སྟེ་བཅོ་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0148","beginsAt":639,"volume":9,"endsAt":643,"title":["གབ་པའི་ཚ་བ་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0143","beginsAt":612,"volume":9,"endsAt":617,"title":["འཁྲུལ་གཞི་གལ་མདོ་གསལ་བའི་ལེའུ་སྟེ་བཅུ་དྲུག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0152","beginsAt":656,"volume":9,"endsAt":662,"title":["རྒྱས་འཁྲུགས་རིག་གཉིས་དང་ཚེ་གྲང་སྟོངས་སོགས་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0146","beginsAt":629,"volume":9,"endsAt":636,"title":["རྒྱས་པའི་ཚ་བ་བཅོས་པའི་ལེའུ་སྟེ་བཅུ་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0149","beginsAt":643,"volume":9,"endsAt":648,"title":["ཚ་བ་རྙིངས་པ་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0150","beginsAt":648,"volume":9,"endsAt":651,"title":["རྙོགས་ཚད་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་གསུམ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0142","beginsAt":588,"volume":9,"endsAt":612,"title":["ཚ་བ་སྤྱི་བཅོས་པའི་ལེའུ་སྟེ་བཅོ་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0144","beginsAt":617,"volume":9,"endsAt":625,"title":["ཚ་བ་རི་ཐང་མ་ཚ་ནས་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0141","beginsAt":587,"volume":9,"endsAt":662,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་ཚ་བ་བཅོས་པའི་ལེའུ་བཅུ་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།（ག）"]},{"id":"O29227C2O0196","beginsAt":846,"volume":9,"endsAt":847,"title":["རྒྱུ་རྒ་ན་བཅོས་པའི་ལེའུ་སྟེ་རེ་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0197","beginsAt":848,"volume":9,"endsAt":852,"title":["ལོང་ནད་གསོ་བའི་ལེའུ་སྟེ་རེ་དྲུག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0190","beginsAt":818,"volume":9,"endsAt":824,"title":["དོན་ལྔའི་ནང་ཚན་མཆི་ནད་བཅོས་པའི་ལེའུ་སྟེ་ང་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0191","beginsAt":824,"volume":9,"endsAt":827,"title":["དོན་ལྔའི་ནང་ཚན་མཆེར་ནད་བཅོས་པའི་ལེའུ་སྟེ་དྲུག་ཅུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0192","beginsAt":827,"volume":9,"endsAt":831,"title":["མཁལ་མའི་ནད་དངོས་གསོ་བའི་ལེའུ་སྟེ་རེ་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0193","beginsAt":831,"volume":9,"endsAt":838,"title":["མཁལ་ནད་ཀྱི་ནང་ཚན་དུ་གཏོགས་པ་ས་བོན་འཛག་རིགས་བཅོས་པའི་ལེའུ་སྟེ་རེ་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0187","beginsAt":804,"volume":9,"endsAt":809,"title":["དོན་གྱི་རྒྱལ་པོ་སྙིང་ནད་བཅོས་པའི་ལེའུ་སྟེ་ལྔ་བཅུ་རྩ་དྲུག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0188","beginsAt":809,"volume":9,"endsAt":814,"title":["དོན་ལྔའི་ནང་ཚན་བློན་པོ་ལྟ་བུ་གློ་བའི་ནད་གསོ་བའི་ལེའུ་སྟེ་ང་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0189","beginsAt":814,"volume":9,"endsAt":818,"title":["གློ་རྣག་གསོ་བའི་ལེའུ་སྟེ་ང་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0194","beginsAt":838,"volume":9,"endsAt":844,"title":["ཕོ་ནད་བཅོས་པའི་ལེའུ་སྟེ་རེ་གསུམ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0195","beginsAt":844,"volume":9,"endsAt":846,"title":["རྒྱུ་མའི་ནད་བཅོས་པའི་ལེའུ་སྟེ་རེ་བཞི་པ་མཆནརྒྱབ་དང་བཅས་པ་བཤད་པ།"]},{"id":"O29227C2O0186","beginsAt":803,"volume":9,"endsAt":850,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་།（ཇ）"]},{"id":"O29227C2O0242","beginsAt":1002,"volume":9,"endsAt":1003,"title":["མོ་ནད་ཁ་འཐོར་བཅོས་པའི་ལེའུ་སྟེ་བརྒྱ་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0243","beginsAt":1003,"volume":9,"endsAt":1007,"title":["མོ་ནད་ཕལ་པ་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་བཅུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0241","beginsAt":990,"volume":9,"endsAt":1002,"title":["མོ་ནད་སྤྱི་བྱེ་བྲག་རགས་པ་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0244","beginsAt":1008,"volume":9,"endsAt":1010,"title":["ཁྱེའུ་བྱུང་བ་སོགས་ལས་ནང་གིས་རང་གཞན་འཕུང་བ་རྣམས་མ་བཟོད་པར་བཀོད་པའི་ལེའུ་སྟེ་བརྒྱ་བཅུ་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0240","beginsAt":989,"volume":9,"endsAt":1010,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་མོ་ནད་རྣམ་པ་བཞི་མཆན་རྒྱབ་དང་བཅས་པ།（པ）"]},{"id":"O29227C2O0136","beginsAt":550,"volume":9,"endsAt":561,"title":["གཅོང་ཆེན་ཕྲན་ནད་བཅོས་པའི་ལེའུ་སྟེ་བཅུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0140","beginsAt":583,"volume":9,"endsAt":586,"title":["གཅོང་ཆེན་ཟད་བྱེད་བཅོས་པའི་ལེའུ་སྟེ་བཅུ་བཞི་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0135","beginsAt":542,"volume":9,"endsAt":550,"title":["ཁོང་ནད་ཀུན་གྱི་རྩ་བ་མ་ཞུ་བ་བཅོས་པའི་ལེའུ་སྟེ་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0139","beginsAt":567,"volume":9,"endsAt":583,"title":["གཅོང་ཆེན་དམུ་ཆུ་བཅོས་པའི་ལེའུ་སྟེ་བཅུ་གསུམ་པ་མཆནརྒྱབ་དང་བཅས་པ་བཤད་པ།"]},{"id":"O29227C2O0137","beginsAt":561,"volume":9,"endsAt":564,"title":["སྐྱ་རྦབ་བཅོས་པའི་ལེའུ་སྟེ་བཅུ་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0138","beginsAt":564,"volume":9,"endsAt":567,"title":["འོར་ནད་གསོ་བའི་ལེའུ་སྟེ་བཅུ་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0134","beginsAt":541,"volume":9,"endsAt":586,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་གཅོང་ནད་ལེའུ་དྲུག་མཆན་རྒྱབ་དང་བཅས་པ།（ཁ）"]},{"id":"O29227C2O0199","beginsAt":853,"volume":9,"endsAt":854,"title":["ཕོ་མཚན་གྱི་ནད་བཅོས་པའི་ལེའུ་སྟེ་རེ་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0200","beginsAt":854,"volume":9,"endsAt":858,"title":["མོ་མཚན་གྱི་ནད་གསོ་བའི་ལེའུ་སྟེ་རེ་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0198","beginsAt":851,"volume":9,"endsAt":858,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་མཚན་ནད་གསོ་བའི་ལེའུ་གཉིས་མཆན་རྒྱབ་དང་བཅས་པ།（ཉ）"]},{"id":"O29227C2O0256","beginsAt":1084,"volume":9,"endsAt":1121,"title":["ལས་བྱང་ཁོག་སྟོད་སྨད་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་ཉེར་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0253","beginsAt":1058,"volume":9,"endsAt":1065,"title":["རྨ་སྤྱི་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་བཅོ་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0254","beginsAt":1065,"volume":9,"endsAt":1080,"title":["མགོ་རྨ་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་བཅུ་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0257","beginsAt":1121,"volume":9,"endsAt":1140,"title":["ཡན་ལག་གི་རྨ་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་ཉེར་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0255","beginsAt":1080,"volume":9,"endsAt":1084,"title":["སྐེའི་རྨ་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་ཉི་ཤུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0252","beginsAt":1057,"volume":9,"endsAt":1140,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་རྨའི་ལེའུ་ལྔ་མཆན་རྒྱབ་དང་བཅས་པ།（བ）"]},{"id":"O29227C2O0124","beginsAt":3,"volume":9,"endsAt":452,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རིམ་པ་དང་པོའི་ཉམས་ཁྲིད་ཐུན་མོང་མ་ཡིན་པའི་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O29227C2O02371PD154483","beginsAt":973,"volume":9,"endsAt":980,"title":["བྱིས་ནད་གསོ་བའི་ལེའུ་བརྒྱ་དང་ལྔ་པ་སྟེ་མཆན་རྒྱབ་དང་བཅས་པ།༼ལེའུ་འདིའི་དབུ་ནས་མ་དཔེ་ལ་ཆད།༽"]},{"id":"O29227C2O0238","beginsAt":980,"volume":9,"endsAt":984,"title":["བྱིས་གདོན་གསོ་བའི་ལེའུ་བརྒྱ་དང་དྲུག་པ་སྟེ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0239","beginsAt":984,"volume":9,"endsAt":988,"title":["བྱིས་གདོན་ནང་ཚན་བྱ་འདྲེ་བཅོས་པའི་ལེའུ་སྟེ་བརྒྱ་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0237","beginsAt":973,"volume":9,"endsAt":988,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས། བྱིས་གདོན་གསོ་བའི་ལེའུ་མཆན་རྒྱབ་དང་བཅས་པ།༼ན༽༼ལེའུ་འདིའི་དབུ་ནས་མ་དཔེ་ལ་ཆད།༽"]},{"id":"O29227C2O0259","beginsAt":1142,"volume":9,"endsAt":1162,"title":["སྦྱར་དུག་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་གསུམ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0263","beginsAt":1169,"volume":9,"endsAt":1171,"title":["ལས་རྒྱུ་དང་མི་རྒྱུའི་དུག་ནད་ཕྲ་རགས་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་ཉེར་བདུན་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0262","beginsAt":1168,"volume":9,"endsAt":1169,"title":["གྱུར་དུག་ནང་ཚན་ཤ་ནད་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་དྲུག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0265","beginsAt":1175,"volume":9,"endsAt":1184,"title":["རྒྱུ་མི་རྒྱུའི་དུག་ནད་ཀྱི་ནང་ཚན་རྒྱུ་བ་ཁྱི་དུག་གསོ་བའི་ལེའུ་སྟེ་བརྒྱ་ཉེར་དགུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0264","beginsAt":1171,"volume":9,"endsAt":1175,"title":["ལས་རྒྱུ་དང་མི་རྒྱུའི་ནང་ཚན་མི་རྒྱུ་སེ་དུག་གམ་རེག་དུག་བཅོས་པའི་ལེའུ་སྟེ་བརྒྱ་ཉེར་བརྒྱད་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0261","beginsAt":1165,"volume":9,"endsAt":1168,"title":["གྱུར་དུག་ནང་ཚན་ཤ་དུག་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་ལྔ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0260","beginsAt":1162,"volume":9,"endsAt":1165,"title":["གྱུར་དུག་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་བཞི་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0258","beginsAt":1141,"volume":9,"endsAt":1184,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་ལས་རླུང་གསོ་བའི་ལེའུ་བདུན་མཆན་རྒྱབ་དང་བཅས་པ།（མ）"]},{"id":"O29227C2O0269","beginsAt":1195,"volume":9,"endsAt":1198,"title":["སྐད་བཅོས་པའི་ལེའུ་སྟེ་བརྒྱ་སོ་གཉིས་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0268","beginsAt":1193,"volume":9,"endsAt":1195,"title":["རོ་ཙའི་ཆ་རྐྱེན་བུད་མེད་བཙལ་ཐབས་སམ་བུ་མེད་པ་བཙལ་བའི་ལེའུ་སྟེ་སོ་གཅིག་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0272","beginsAt":1209,"volume":9,"endsAt":1218,"title":["རྒྱ་གར་བའི་ལུགས ༼མི་གསལ༽ རྟ་དཔྱད་དཔལ་གཡང།"]},{"id":"O29227C2O0267","beginsAt":1186,"volume":9,"endsAt":1192,"title":["རོ་ཙ་བར་བྱ་བའི་ལེའུ་སྟེ་བརྒྱ་སུམ་ཅུ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0270","beginsAt":1198,"volume":9,"endsAt":1204,"title":["རྒས་པ་གསོ་བ་བཅུད་ལེན་ནམ་ཚེ་རིང་ལུས་རྒྱས་སོགས་ཡོན་ཏན་དཔག་མེད་འབྱུང་བའི་ལེའུ་སྟེ་བརྒྱ་སོ་གསུམ་པ་མཆན་རྒྱབ་དང་བཅས་པ།"]},{"id":"O29227C2O0271","beginsAt":1204,"volume":9,"endsAt":1208,"title":["མཇུག་བྱང་སྨོན་པ།"]},{"id":"O29227C2O0266","beginsAt":1185,"volume":9,"endsAt":1208,"title":["བདུད་རྩི་སྙིང་པོ་ཡན་ལག་བརྒྱད་པ་གསང་བ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་ལྷན་ཐབས་ཟུག་རྔུའི་ཚ་གདུང་སེལ་བའི་ཀཏྤཱུ་ར་དུས་མིན་འཆི་ཞགས་བཅོད་པའི་རལ་གྲི་ཞེས་པ་ལས་རྒས་པ་གསོ་བ་བཅུད་ལེན་སོགས་ཡོན་ཏན་དཔག་མེད་ཀྱི་ལེའུ་མཆན་རྒྱབ་དང་བཅས་པ།（ཙ）"]},{"id":"O29227C2O0041","beginsAt":405,"volume":4,"endsAt":420,"title":["ས་བརྟག་སླང་སྦྱང་གསུམ་བུམ་གཏེར་དང་བཅས་པའི་ལག་ལེན་ཨུཏྤལ་ལྷུན་པོ། ༼ང༨༽"]},{"id":"O29227C2O0046","beginsAt":732,"volume":4,"endsAt":761,"title":["གཏེར་བདག་རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ལ་བསང་གཏོར་འབུལ་ཚུལ་རྨུགས་འཛིན་བང་མཛོད། ༼ང༡༣༽"]},{"id":"O29227C2O0048","beginsAt":776,"volume":4,"endsAt":779,"title":["གཏོར་ཆོག་ལས་བཞི་ལྷུན་གྲུབ། ༼ང༡༥༽"]},{"id":"O29227C2O0037","beginsAt":215,"volume":4,"endsAt":262,"title":["ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་ཆོ་ག་དབང་བཅས་ཤིན་ཏུ་མདོར་བསྡུས་བྱང་གྲོལ་གསེར་ཟམ། ༼ང༤༽"]},{"id":"O29227C2O0035","beginsAt":147,"volume":4,"endsAt":178,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་པའི་ངག་འདོན་མདོར་བསྡུས་ཟུང་འཇུག་ཉེ་ལམ། ༼ང༢༽"]},{"id":"O29227C2O0051","beginsAt":827,"volume":4,"endsAt":882,"title":["སྲུང་བ་ལྔ་སོགས་ཀྱི་སྒོ་ནས་གདོན་འགེགས་ཀྱི་གནོད་ཚེ་ཟློག་བསྲུང་བྱ་ཚུལ ༼མི་གསལ༽། ༼ང༡༨༽"]},{"id":"O29227C2O0042","beginsAt":421,"volume":4,"endsAt":448,"title":["དཀྱིལ་འཁོར་གྱི་མཚོན་ས་གར་དང་མཚོ་གར་གྱི་ལག་ལེན་ངོ་མཚར་ཟློས་གར། ༼ང༩༽"]},{"id":"O29227C2O0044","beginsAt":573,"volume":4,"endsAt":670,"title":["རྒྱུད་སྡེ་བཞི་སོ་སོའི་སྦྱིན་སྲེག་གི་ལག་ལེན་མདོར་བསྡུས་དངོས་གྲུབ་ཆུ་རྒྱུན། ༼ང༡༡༽"]},{"id":"O29227C2O0049","beginsAt":780,"volume":4,"endsAt":801,"title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ་དག་ཞིང་ཉེ་ལམ། ༼ང༡༦༽"]},{"id":"O29227C2O0038","beginsAt":263,"volume":4,"endsAt":292,"title":["བཅོམ་ལྡན་འདས་དམ་ཚིག་གསུམ་བཀོང་བའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་དང་དེའི་སྒོ་ནས་སྨྱུང་བར་གནས་ཚུལ་གྱི་ཆོ་ག་དགེ་ལེགས་ཐེམ་སྐས། ༼ང༥༽"]},{"id":"O29227C2O0047","beginsAt":762,"volume":4,"endsAt":775,"title":["མགོན་པོའི་ལྷ་བཞི་དྲིལ་སྒྲུབ་ཀྱི་མན་ངག་འདོད་དགུའི་རེ་སྐོང་དང་། བསྙེན་སྒྲུབ་ལས་གསུམ་སོགས་ཀྱི་རྣམ་བཞག ༼ང༡༤༽"]},{"id":"O29227C2O0036","beginsAt":179,"volume":4,"endsAt":214,"title":["ཚེ་དཔག་མེད༼་མི་གསལ༽ སྒྲུབ་ཚུལ་བདུད་རྩིའི་མོ་རྒྱུན་ཞེས་བྱ་བ་སོགས། ༼ང༣༽"]},{"id":"O29227C2O0050","beginsAt":802,"volume":4,"endsAt":826,"title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་ཚིག་འགྲེལ་ཉུང་འདུས་ལེགས་འདྲེན་ཤིང་རྟ། ༼ང༡༧༽"]},{"id":"O29227C2O0052","beginsAt":883,"volume":4,"endsAt":908,"title":["གསུང་རབ་རྣམ་དག་ཆུའི་དྲི་མ་སེལ་བྱེད་ནོར་བུ་ཀེ་ཏ་ཀ ༼ང༡༩༽"]},{"id":"O29227C2O0040","beginsAt":355,"volume":4,"endsAt":404,"title":["སྐུ་གསུང་ཐུགས་རྟེན་གྱི་ཐིག་རྩ་མཆན་འགྲེལ་ཅན་མེ་ཏོག་འཕྲེང་མཛེས། ༼ང༧༽"]},{"id":"O29227C2O0045","beginsAt":671,"volume":4,"endsAt":731,"title":["པུར་ཆོག་གི་ལག་ལེན་ཕན་བདེའི་གཏམ་སྙན། ༼ང༡༢༽"]},{"id":"O29227C2O0034","beginsAt":3,"volume":4,"endsAt":146,"title":["རྒྱུད་སྡེ་རྒྱ་མཚོའི་གྲུ་གཟིངས། ༼ང༡༽"]},{"id":"O29227C2O0043","beginsAt":449,"volume":4,"endsAt":572,"title":["སྐུ་གསུང་ཐུགས་རྟེན་རབ་གནས་བྱ་ཚུལ་རྒྱས་འབྲིང་བསྡུས་པའི་ལག་ལེན་ཆ་ལག་དང་བཅས་པ་དགེ་ལེགས། ༼ང༡༠༽"]},{"id":"O29227C2O0039","beginsAt":293,"volume":4,"endsAt":354,"title":["འཕགས་མ་གདུགས་དཀར་མོ་ཅན་གྱི་བསྙེན་བསྒྲུབ ༼མི་གསལ༽ ། ༼ང༦༽"]},{"id":"O29227C2O0103","beginsAt":325,"volume":7,"endsAt":464,"title":["སྐར་ནག་རྩིས་ཀྱི་སྙིང་ནོར་ཉུང་འདུས་ཀུན་གསལ་མེ་ལོང་། ༼ཇ༦༽"]},{"id":"O29227C2O0112","beginsAt":1003,"volume":7,"endsAt":1036,"title":["ཞུ་བ་འབུལ་ཚུལ་ལུགས་ཟུང་འགུག་བྱེད་པི་ཝང་། ༼ཇ༡༥༽"]},{"id":"O29227C2O0106","beginsAt":687,"volume":7,"endsAt":708,"title":["རེས་གཟའི་དགབ། ཚེ་རྩིས། དུས་སྦྱོར། གཟའ་ལྔའི་བར་གཅོད་དང་འབྱུང་རྩིས་རྡེའུ་བཅུའི་རེའུ་མིག་མཐོང་དགས་འཛུམ་འཆོར། ༼ཇ༩༽"]},{"id":"O29227C2O0100","beginsAt":137,"volume":7,"endsAt":212,"title":["གསོ་བ་རིག་པའི་མན་ངག་ཤིན་ཏུ་ཉུང་འདུས་བདུད་རྩི་ཐིག་པ། ༼ཇ༣༽"]},{"id":"O29227C2O0105","beginsAt":657,"volume":7,"endsAt":686,"title":["དགེ་ལྡན་རྩིས་གསར་གྱི་ས་རི་འབྲི་ཚུལ་གཉིད་སློང་གླུ་དབྱངས། ༼ཇ༨༽"]},{"id":"O29227C2O0098","beginsAt":3,"volume":7,"endsAt":42,"title":["གསོ་དཔྱད་རྒྱ་མཚོའི་སྙིང་ནོར་མདོར་བསྡུས་བདུད་རྩིའི་ཆུ་རྒྱུན། ༼ཇ༡༽"]},{"id":"O29227C2O0102","beginsAt":227,"volume":7,"endsAt":324,"title":["གསོ་དཔྱད་བདུད་རྩི་ཆུ་རྒྱུན་གྱི་ཆ་ལག་གི་ནང་ཚན་གྱི་སྨན་སོ་སོའི་མངོན་བརྗོད་དང་ངོས་འཛིན་ཤེལ་དཀར་མེ་ལོང་། ༼ཇ༥༽"]},{"id":"O29227C2O0108","beginsAt":719,"volume":7,"endsAt":726,"title":["མོ་ཕྱྭ་སྒྱུ་མའི་ལུང་སྟོན། ༼ཇ༡༡༽"]},{"id":"O29227C2O0099","beginsAt":43,"volume":7,"endsAt":136,"title":["གསོ་དཔྱད་བདུད་རྩིའི་ཆུ་རྒྱུན་གྱི་ཆ་ལག་ལས་ལག་ལེན་ཉུང་འདུས་བདུད་རྩི་ཟིལ་དཀར། ༼ཇ༢༽"]},{"id":"O29227C2O0101","beginsAt":213,"volume":7,"endsAt":226,"title":["སྨན་དཔྱད་ཤིན་ཏུ་ཉུང་བསྡུས་བདུད་རྩི་དགའ་སྟོན། ༼ཇ༤༽"]},{"id":"O29227C2O0110","beginsAt":819,"volume":7,"endsAt":958,"title":["ཡིག་སྐུར་སོགས་ཀྱི་རྣམ་བཞག་བློ་གསར་དགའ་སྟོན་སྒོ་འབྱེད། ༼ཇ༡༣༽"]},{"id":"O29227C2O0107","beginsAt":709,"volume":7,"endsAt":718,"title":["ཚིག་རྒྱན་ཉུང་འདུས་སྙན་ངག་འཇུག་སྒོ། ༼ཇ༡༠༽"]},{"id":"O29227C2O0109","beginsAt":727,"volume":7,"endsAt":818,"title":["སྙན་ངག་མེ་ལོང་ལས་བཤད་པའི་རྒྱན་རྣམས་ཀྱི་དཔེར་བརྗོད་རྒྱུ་སྐར་ཕྲེང་མཛེས་དང་། མིང་མངོན་བརྗོད་ཉུང་འདུས་ཙིནྟ་མ་ཎིའི་དོ་ཤལ། ༼ཇ༡༢༽"]},{"id":"O29227C2O0104","beginsAt":465,"volume":7,"endsAt":656,"title":["རྩིས་ཀྱི་བསྟན་འཆོས་ཀུན་གསལ་མེ་ལོང་གི་བུ་གཞུང་ཟླ་བསིལ་རྩི་སྦྱོར་དགེ་ལྡན་རྩིས་གསར། ༼ཇ༧༽"]},{"id":"O29227C2O0111","beginsAt":959,"volume":7,"endsAt":1002,"title":["བླ་དཔོན་འགའ་ཞིག་ལ་བསྐུར་བའི་ཆབ་ཤོག་གཏམ་སྙན་པི་ཝང་། ༼ཇ༡༤༽"]},{"id":"O29227C2O0057","beginsAt":6,"volume":5,"endsAt":12,"title":["ཁ༡༽ དལ་འབྱོར་ལ་སྙིང་པོ་ལེན་དགོས་ཚུལ་བཤད་པ།"]},{"id":"O29227C2O0059","beginsAt":12,"volume":5,"endsAt":27,"title":["ག༡༽ སྤྱིར་བླ་མ་ལ་བརྟེན་ནས་ཐོས་བསམ་སྒོམ་གསུམ་བྱེད་དགོས་ཚུལ།"]},{"id":"O29227C2O0063","beginsAt":75,"volume":5,"endsAt":107,"title":["ང༣༽ ཚེ་བློ་བཏང་ནས་སྒྲུབ་པ་གང་ལ་བྱ་བ་བཤད་པ།"]},{"id":"O29227C2O0061","beginsAt":28,"volume":5,"endsAt":31,"title":["ང༡༽ སྒྲུབ་པའི་གཞི་ཚུལ་ཁྲིམས་བསྲུང་དགོས་ཚུལ་བཤད་པ།"]},{"id":"O29227C2O0062","beginsAt":31,"volume":5,"endsAt":75,"title":["ང༢༽ སྒྲུབ་པའི་སྦྱོར་བ་ཚེ་བློས་གཏོང་ཚུལ་སོགས་བཤད་པ།"]},{"id":"O29227C2O0064","beginsAt":107,"volume":5,"endsAt":130,"title":["ང༤༽ སྒྲུབ་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་དངོས་བཤད་པ།"]},{"id":"O29227C2O0060","beginsAt":27,"volume":5,"endsAt":130,"title":["ག༢༽ཁྱད་པར་དུ་སྒྲུབ་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ།"]},{"id":"O29227C2O0058","beginsAt":12,"volume":5,"endsAt":130,"title":["ཁ༢༽ ཇི་ལྟར་སྙིང་པོ་ལེན་ཚུལ་གྱི་རིམ་པ་དངོས་བཤད་པ།"]},{"id":"O29227C2O0056","beginsAt":5,"volume":5,"endsAt":130,"title":["ཀ༡༽  སྤྱིར་དལ་འབྱོར་ལ་སྙིང་པོ་ལེན་ཚུལ་གྱི་རིམ་པ་མདོར་བསྡུས་ཏེ་བཤད་པ།"]},{"id":"O29227C2O0066","beginsAt":131,"volume":5,"endsAt":135,"title":["ཁ༡༽ཉིན་ཞག་ཕྲུགས་གཅིག་གི་དགེ་སྦྱོར་ཉམས་སུ་ལེན་དགོས་ཚུལ་བཤད་པ།"]},{"id":"O29227C2O0069","beginsAt":190,"volume":5,"endsAt":525,"title":["ག༢༽ཉིན་མོའི་ཆོས་སྤྱོད་ཀྱི་རིམ་པ་བཤད་པ།"]},{"id":"O29227C2O0068","beginsAt":135,"volume":5,"endsAt":190,"title":["ག༡༽ཐོ་རང་གི་ཆོས་སྤྱོད་ཀྱི་རིམ་པ་བཤད་པ།"]},{"id":"O29227C2O0071","beginsAt":817,"volume":5,"endsAt":836,"title":["ག༤༽མཚན་མཐུན་བར་པའི་ཆོས་སྤྱོད་ཀྱི་རིམ་པ་བཤད་པ།"]},{"id":"O29227C2O0070","beginsAt":525,"volume":5,"endsAt":817,"title":["ག༣༽ཕྱི་དྲོའི་ཆོས་སྤྱོད་ཀྱི་རིམ་པ་བཤད་པ།"]},{"id":"O29227C2O0067","beginsAt":135,"volume":5,"endsAt":836,"title":["ཁ༢༽ ཉིན་ཞག་ཕྲུགས་གཅིག་གི་དགེ་སྦྱོར་ཇི་ལྟར་ཉམས་སུ་ལེན་པའི་རིམ་པ་དངོས།"]},{"id":"O29227C2O0065","beginsAt":131,"volume":5,"endsAt":836,"title":["ཀ༢༽ ཁྱད་པར་དུ་ཉིན་ཞག་ཕྲུགས་གཅིག་ལ་དགེ་སྦྱོར་ཇི་ལྟར་བྱ་བའི་རིམ་པ་རྒྱས་པར་བཤད་པ།"]},{"id":"O29227C2O0055","beginsAt":3,"volume":5,"endsAt":836,"title":["རྒྱལ་བའི་གསུང་རབ་ཐམས་ཅད་ཀྱི་མན་ངག་གི་སྙིང་པོ་རྣམ་པར་བསྡུས་པ་ཆོས་སྤྱོད་ནོར་བུའི་འཕྲེང་བ། ༼ཅ༽"]},{"id":"O29227C2O0077","beginsAt":18,"volume":6,"endsAt":23,"title":["ག༡༽ དབེན་པའི་གནས་བཤད་པ།"]},{"id":"O29227C2O0083","beginsAt":50,"volume":6,"endsAt":62,"title":["ག༧༽ འཆི་བ་མི་རྟག་པ་དྲན་པ་བཤད་པ།"]},{"id":"O29227C2O0078","beginsAt":23,"volume":6,"endsAt":35,"title":["ག༢༽ དགེ་བའི་བཤེས་གྲོགས་བསྟེན་པ་བཤད་པ།"]},{"id":"O29227C2O0080","beginsAt":42,"volume":6,"endsAt":44,"title":["ག༤༽ བག་ཡོད་བསྟེན་པ་བཤད་པ།"]},{"id":"O29227C2O0079","beginsAt":35,"volume":6,"endsAt":42,"title":["ག༣༽དད་གུས་བཤད་པ།"]},{"id":"O29227C2O0081","beginsAt":44,"volume":6,"endsAt":47,"title":["ག༥༽ཤེས་རབ་བཤད་པ།"]},{"id":"O29227C2O0082","beginsAt":47,"volume":6,"endsAt":50,"title":["ག༦༽  བརྩོན་འགྲུས་བསྐྱེད་པ་བཤད་པ།"]},{"id":"O29227C2O0076","beginsAt":18,"volume":6,"endsAt":62,"title":["ཁ༡༽  དཀར་ཆོས་ཀྱི་གཞི་དང་རྩ་བ་ངོས་བཟུང་བ་བཤད་པ།"]},{"id":"O29227C2O0084","beginsAt":62,"volume":6,"endsAt":310,"title":["ཁ༢༽ དེ་དག་ལ་བརྟེན་ནས་དལ་འབྱོར་སྙིང་པོ་ལེན་ཚུལ་བཤད་པ།"]},{"id":"O29227C2O0075","beginsAt":18,"volume":6,"endsAt":310,"title":["ཀ༡༽རྩ་བའི་ས་བཅད་དང་པོ་དམ་པའི་ཆོས་བྱེད་ཚུལ་སྤྱིའི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O29227C2O0086","beginsAt":310,"volume":6,"endsAt":314,"title":["ཁ༡༽  གནས་གང་དུ་བཤད་པ།"]},{"id":"O29227C2O0087","beginsAt":314,"volume":6,"endsAt":316,"title":["ཁ༢༽ གང་ཟག་གང་གིས་བཤད་པ།"]},{"id":"O29227C2O0090","beginsAt":450,"volume":6,"endsAt":611,"title":["ག༢༽ སྔ་དྲོའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་བཤད་པ།"]},{"id":"O29227C2O0093","beginsAt":627,"volume":6,"endsAt":720,"title":["ག༥༽ སྲོད་ཀྱི་རྣལ་འབྱོར་བཤད་པ།"]},{"id":"O29227C2O0089","beginsAt":318,"volume":6,"endsAt":450,"title":["ག༡༽ཐོ་རངས་ཀྱི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་བཤད་པ།"]},{"id":"O29227C2O0092","beginsAt":614,"volume":6,"endsAt":627,"title":["ག༤༽ཕྱི་དྲོའི་རྣལ་འབྱོར་བཤད་པ།"]},{"id":"O29227C2O0095","beginsAt":724,"volume":6,"endsAt":812,"title":["ག༧༽ཐུན་བཞིའི་རྣལ་འབྱོར་དེ་དག་གི་བར་གྱི་ཉམས་ལེན་གཞན་བཤད་པ།"]},{"id":"O29227C2O0091","beginsAt":611,"volume":6,"endsAt":614,"title":["ག༣༽ ཉིན་གུང་གི་ཟས་ཀྱི་རྣལ་འབྱོར་བཤད་པ།"]},{"id":"O29227C2O0094","beginsAt":720,"volume":6,"endsAt":724,"title":["ག༦༽ མཚན་དགུང་གི་རྣལ་འབྱོར་བཤད་པ།"]},{"id":"O29227C2O0088","beginsAt":316,"volume":6,"endsAt":812,"title":["ཁ༣༽ ཚུལ་ཇི་ལྟར་ཉམས་སུ་ལེན་པ་བཤད་པ།"]},{"id":"O29227C2O0085","beginsAt":310,"volume":6,"endsAt":812,"title":["ཀ༢༽ རྩ་བའི་ས་བཅད་གཉིས་པ་ཉམས་སུ་ལེན་ཚུལ་གྱི་རིམ་པ་མདོར་བསྡུས་ཏེ་འགོད་པ།"]},{"id":"O29227C2O0074","beginsAt":4,"volume":6,"endsAt":812,"title":["ཆོས་སྤྱོད་ཉུང་འདུས་སྐལ་བཟང་ཐར་ལམ། ༼ཆ༽"]},{"id":"O29227C2O0012","beginsAt":484,"volume":2,"endsAt":512,"title":["དགེ་འདུན་ཉི་ཤུའི་སྤྱི་དོན་མདོར་བསྡུས། ༼ཁ༧༽"]},{"id":"O29227C2O0013","beginsAt":513,"volume":2,"endsAt":856,"title":["དབུ་མ་འཇུག་པའི་མཐའ་དཔྱོད་ཉུང་འདུས་ཟླ་འོད། ༼ཁ༨༽"]},{"id":"O29227C2O0015","beginsAt":947,"volume":2,"endsAt":974,"title":["འཛམ་གླིང་སྤྱི་བཤད་ངོ་མཚར་གཏམ་སྙན། ༼ཁ༡༠༽"]},{"id":"O29227C2O0007","beginsAt":13,"volume":2,"endsAt":30,"title":["ཡི་གེའི་རྣམ་བཞག་རབ་གསལ་མེ་ལོང་ཞེས་བྱ་བའི་མཆན་འགྲེལ། ༼ཁ༢༽"]},{"id":"O29227C2O0014","beginsAt":857,"volume":2,"endsAt":946,"title":["གསུང་རབ་རྣམས་ལས་བཤད་པའི་གྲངས་འདྲེན་འགའ་ཞིག་བསྡུས་པ་མེ་ཏོག་ཕྲེང་སྤེལ། ༼ཁ༩༽"]},{"id":"O29227C2O0016","beginsAt":975,"volume":2,"endsAt":1012,"title":["མཚོ་སྔོན་གྱི་ལོ་རྒྱུས་སོགས་བཀོད་པའི་ཚངས་གླུ་གསར་སྙན། ༼ཁ༡༡༽"]},{"id":"O29227C2O0017","beginsAt":1013,"volume":2,"endsAt":1018,"title":["བོད་ཡིག་ཀློག་ཚུལ་མདོར་བསྡུས་མེ་ཏོག་གསར་མའཻ་མྱུ་གུ། ༼ཁ༡༢༽"]},{"id":"O29227C2O0006","beginsAt":3,"volume":2,"endsAt":12,"title":["ཡི་གེའི་རྣམ་བཞག་རབ་གསལ་མེ་ལོང་།  ༼ཁ༡༽"]},{"id":"O29227C2O0009","beginsAt":69,"volume":2,"endsAt":268,"title":["གསུང་རབ་མཛོད་ཀྱི་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག ༼ཁ༤༽"]},{"id":"O29227C2O0011","beginsAt":287,"volume":2,"endsAt":484,"title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་དཀའ་གནད་ཀྱི་སྤྱི་དོན་ཉུང་བསྡུས་བློ་གསར་མགུལ་རྒྱན། ༼ཁ༦༽"]},{"id":"O29227C2O0008","beginsAt":31,"volume":2,"endsAt":68,"title":["ཚད་མ་སྡེ་བདུན་གྱི་སྙིང་ནོར་དང་གྲུབ་མཐའི་རྣམ་བཞག་ཉུང་འདུས། ༼ཁ༣༽"]},{"id":"O29227C2O0010","beginsAt":269,"volume":2,"endsAt":286,"title":["དངོས་པོ་བརྒྱད་དོན་བདུན་ཅུའི་གྲངས་འདྲེན་དཔག་བསམ་མྱུ་གུ ༼ཁ༥༽"]},{"id":"O29227C2O0025","beginsAt":591,"volume":3,"endsAt":614,"title":["དབུ་མའི་ལྟ་ཁྲིད་འབྲིང་པོ་ལེགས་བཤད་ཟླ་ཟེར། ༼ག༦༽"]},{"id":"O29227C2O0031","beginsAt":818,"volume":3,"endsAt":848,"title":["བློ་སྦྱོང་དོན་བདུན་མ་ཟུར་འདེབས་དང་བཅས་པའི་རྩ་ཚིག་རྣམས་ཀྱི་མཆན་འགྲེལ་ཅན་ཐེག་མཆོག་ཟླ་ཚེས། ༼ག༡༢༽"]},{"id":"O29227C2O0024","beginsAt":519,"volume":3,"endsAt":590,"title":["ཐལ་འགྱུར་པའི་ལུགས་ཀྱི་ལྟ་བའི་ཁྲིད་ཡིག་ཅུང་ཟད་རྒྱས་ཙམ ༼མི་གསལ༽ཟིལ་དངར། ༼ག༥༽"]},{"id":"O29227C2O0030","beginsAt":723,"volume":3,"endsAt":817,"title":["ཐར་འདོད་སྐལ་ལྡན་གྱི ༼མི་གསལ༽ གླུ་དབྱངས། ༼ག༡༡༽"]},{"id":"O29227C2O0027","beginsAt":623,"volume":3,"endsAt":658,"title":["ཤེས་རབ་སྙིང་པོའི་སྒྲུབ་ཐབས་ལས་སྦྱང་བཅས་པ་མུན་སེལ་སྒྲོན་མེ། ༼ག༨༽"]},{"id":"O29227C2O0021","beginsAt":25,"volume":3,"endsAt":148,"title":["༼མཚན་བྱང་མི་གསལ།༽༼ག༢༽"]},{"id":"O29227C2O0026","beginsAt":615,"volume":3,"endsAt":622,"title":["དབུ་མའི་ལྟ་ཁྲིད་ཤིན་ཏུ་མདོར་བསྡུས་བློ་གཞོན་རྣ་རྒྱན། ༼ག༧༽"]},{"id":"O29227C2O0020","beginsAt":3,"volume":3,"endsAt":24,"title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་བང་མཛོད། ༼ག༡༽"]},{"id":"O29227C2O0029","beginsAt":675,"volume":3,"endsAt":722,"title":["མགུར ༼མི་གསལ༽། ༼ག༡༠༽"]},{"id":"O29227C2O0023","beginsAt":235,"volume":3,"endsAt":518,"title":["ཞི་ལྷག་ཟུང་འབྲེལ་གྱི་མན་ངག་ཀུན་འདུས། ༼ག༤༽"]},{"id":"O29227C2O0028","beginsAt":659,"volume":3,"endsAt":674,"title":["གཅོད་ཀྱི་སྡོམ་ཚིག་མཆན་འགྲེལ་དང་བཅས་པ་ཀུན་མཁྱེན་ལམ་བཟང་། ༼ག༩༽"]},{"id":"O29227C2O0022","beginsAt":149,"volume":3,"endsAt":234,"title":["བླླ་མེད་བྱང་ཆུབ་ཏུ་བགྲོད་པའི་ཉེ་ལམ། ༼ག༣༽"]}]}