{"isOutlineOf":"W29571","nodes":[{"id":"O29571C2O0043"},{"id":"O29571C2O0045","title":["དུམ་བུ་གསུམ་པ། མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་རྣམ་བཤད།༼ག༽ ༼སྟོད་ཆ།༽"]},{"id":"O29571C2O00461PD1901091PD1901101PD190143","title":["དུམ་བུ་གསུམ་པ་མན་ངག་གི་རྒྱུད་ཞུས་པའི་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O29571C2O00461PD1901091PD190110","title":["ཡན་ལག་དང་པོ། ལུས་སྤྱི་གསོ་བ། ༼སྐབས་བརྒྱད། ལེའུ་བདུན་ཅུ།༽"]},{"id":"O29571C2O0108","title":["བརྒྱད་པ། ལྷན་སྐྱེས་རྨ་གསོ་བ།"]},{"id":"O29571C2O0112","title":["ལྷན་སྐྱེས་རྨའི་ནང་ཚན་རྨེན་བུ་བཅོས་པའི་ལེའུ་སྟེ་རེ་བདུན་པ།"]},{"id":"O29571C2O0111","title":["ལྷན་སྐྱེས་རྨའི་ནང་ཚན་སུར་ཡའི་ནད་བཅོས་པའི་ལེའུ་སྟེ་རེ་དྲུག་པ།"]},{"id":"O29571C2O0109","title":["ལྷན་སྐྱེས་རྨའི་ནང་ཚན་གཞང་འབྲུམ་གསོ་བའི་ལེའུ་སྟེ་རེ་བཞི་པ།"]},{"id":"O29571C2O0113","title":["ལྷན་སྐྱེས་རྨའི་ནང་ཚན་རླིག་རླུགས་གསོ་བའི་ལེའུ་སྟེ་རེ་བརྒྱད་པ།"]},{"id":"O29571C2O01081PD190136","title":["ལྷན་སྐྱེས་རྨའི་ནང་ཚན་འབྲས་བཅོས་པའི་ལེའུ་སྟེ་རེ་གསུམ་པ།"]},{"id":"O29571C2O0115","title":["ལྷན་སྐྱེས་རྨའི་ནང་ཚན་མཚན་པར་རྡོལ་བ་གསོ་བའི་ལེའུ་སྟེ་བདུན་བཅུ་པ།"]},{"id":"O29571C2O0110","title":["ལྷན་སྐྱེས་རྨའི་ནང་ཚན་མེ་དཔལ་བཅོས་པའི་ལེའུ་སྟེ་རེ་ལྔ་པ།"]},{"id":"O29571C2O0114","title":["ལྷན་སྐྱེས་རྨའི་ནང་ཚན་རྐང་བམ་གྱི་ནད་བཅོས་པའི་ལེའུ་སྟེ་རེ་དགུ་པ།"]},{"id":"O29571C2O0057","title":["གསུམ་པ། ཚད་པ་གསོ་བའི་སྐབས།"]},{"id":"O29571C2O0061","title":["རྒྱས་པའི་ཚ་བ་བཅོས་པའི་ལེའུ་སྟེ་བཅུ་དྲུག་པ།"]},{"id":"O29571C2O0069","title":["འབྲུམ་པ་རིགས་དྲུག་དངོས་སྨོས་ཏེ་ཞར་ལ་འབྲུམ་ཕན་གྱི་རིམས་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་བཞི་པ།"]},{"id":"O29571C2O0060","title":["ཚ་བ་མ་སྨིན་པ་བཅོས་པའི་ལེའུ་སྟེ་བཅོ་ལྔ་པ།"]},{"id":"O29571C2O0072","title":["ཆམ་རིམས་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་བདུན་པ།"]},{"id":"O29571C2O0068","title":["རིམས་ཀྱི་ཆེ་བ་བལ་ནད་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་གསུམ་པ།"]},{"id":"O29571C2O0059","title":["ཚ་བའི་རོ་ཐང་མཚམས་བསྟན་པའི་ལེའུ་བཅུ་བཞི་པ།"]},{"id":"O29571C2O0071","title":["གག་ལྷོག་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་དྲུག་པ།"]},{"id":"O29571C2O0065","title":["ཚ་བ་རྙིགས་པ་བཅོས་པའི་ལེའུ་སྟེ་ཉི་ཤུ་པ།"]},{"id":"O29571C2O0064","title":["ཚ་བ་རྙིངས་པ་བཅོས་པའི་ལེའུ་སྟེ་བཅུ་དགུ་པ།"]},{"id":"O29571C2O0067","title":["འཁྲུགས་ཀྱི་ཚ་བ་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་གཉིས་པ།"]},{"id":"O29571C2O0058","title":["འཁྲུལ་གཞི་བསལ་བ་ཚ་གྲང་གལ་མངོའི་ལེའུ་སྟེ་བཅུ་གསུམ་པ།"]},{"id":"O29571C2O00571PD190126","title":["ཚ་བ་སྤྱི་བཅོས་པའི་ལེའུ་སྟེ་བཅུ་གཉིས་པ།"]},{"id":"O29571C2O0070","title":["རྒྱུ་གཟེར་གྱི་རིམས་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་ལྔ་པ།"]},{"id":"O29571C2O0066","title":["འགྲམས་ཀྱི་ཚ་བ་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་གཅིག་པ།"]},{"id":"O29571C2O0063","title":["གབ་པའི་ཚ་བ་བཅོས་པའི་ལེའུ་སྟེ་བཅོ་བརྒྱད་པ།"]},{"id":"O29571C2O0062","title":["སྟོངས་པའི་ཚ་བ་བཅོས་པའི་ལེའུ་སྟེ་བཅུ་བདུན་པ།"]},{"id":"O29571C2O0079","title":["ལྔ་པ། དོན་སྣོད་གསོ་བའི་སྐབས།"]},{"id":"O29571C2O0083","title":["དོན་ལྔའི་ནང་ཚན་དམངས་ལྟ་བུ་མཁལ་མའི་ནད་གསོ་བའི་ལེའུ་སྟེ་སོ་བརྒྱད་པ།"]},{"id":"O29571C2O0080","title":["དོན་ལྔའི་ནང་ཚན་བློན་པོ་ལྟ་བུ་གློ་བའི་ནད་བཅོས་པའི་ལེའུ་སྟེ་སོ་ལྔ་པ།"]},{"id":"O29571C2O0082","title":["དོན་ལྔའི་ནང་ཚན་རྗེའུ་ལྟ་བུ་མཚེར་ནད་གསོ་བའི་ལེའུ་སྟེ་སོ་བདུན་པ།"]},{"id":"O29571C2O0085","title":["སྣོད་ཀྱི་ནང་ཚན་རྒྱུ་མའི་ནད་བཅོས་པའི་ལེའུ་སྟེ་བཞི་བཅུ་པ།"]},{"id":"O29571C2O00791PD190130","title":["དོན་ལྔའི་ནང་ཚན་རྒྱལ་པོ་ལྟ་བུ་སྙིང་གི་ནད་གསོ་བའི་ལེའུ་སྟེ་སོ་བཞི་པ།"]},{"id":"O29571C2O0084","title":["སྣོད་ཀྱི་ནང་ཚན་ཕོ་བའི་ནད་མདོར་བསྡུས་གསོ་བའི་ལེའུ་སྟེ་སོ་དགུ་པ།"]},{"id":"O29571C2O0081","title":["དོན་ལྔའི་ནང་ཚན་བཙུན་མོ་ལྟ་བུ་མཆིན་པའི་ནད་གསོ་བའི་ལེའུ་སྟེ་སོ་དྲུག་པ།"]},{"id":"O29571C2O0086","title":["སྣོད་ཀྱི་ནང་ཚན་ལོང་ནད་གསོ་བའི་ལེའུ་སྟེ་ཞེ་གཅིག་པ།"]},{"id":"O29571C2O0089","title":["བདུན་པ། ཐོར་བུའི་ནད་གསོ་བའི་སྐབས།"]},{"id":"O29571C2O0093","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་དབུགས་མི་བདེ་བ་གསོ་བའི་ལེའུ་སྟེ་ཞེ་བརྒྱད་པ།"]},{"id":"O29571C2O0099","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་ཆུ་འགགས་གསོ་བའི་ལེའུ་སྟེ་ང་བཞི་པ།"]},{"id":"O29571C2O0105","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་རྩ་དཀར་གྱི་ནད་གསོ་བའི་ལེའུ་སྟེ་དྲུག་བཅུ་པ།"]},{"id":"O29571C2O0098","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་དྲི་མ་འགགས་པ་གསོ་བའི་ལེའུ་སྟེ་ང་གསུམ་པ།"]},{"id":"O29571C2O0100","title":["ཐོར་བུའི་ནད་ཀྱི་ནད་ཀྱི་ནང་ཚན་གཅིན་སྙི་བའི་ནད་གསོ་བའི་ལེའུ་སྟེ་ང་ལྔ་པ།"]},{"id":"O29571C2O0095","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་སྲིན་ནད་བཅོས་པའི་ལེའུ་སྟེ་ལྔ་བཅུ་པ།"]},{"id":"O29571C2O00891PD190134","title":["ཐོར་བུའི་ནད་སྐད་འགགས་གསོ་བའི་ལེའུ་སྟེ་ཞེ་བཞི་པ།"]},{"id":"O29571C2O0102","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་དྲེག་ནད་གསོ་བའི་ལེའུ་སྟེ་ང་བདུན་པ།"]},{"id":"O29571C2O0097","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་འཁྲུ་བ་བཅོས་པའི་ལེའུ་སྟེ་ང་གཉིས་པ།"]},{"id":"O29571C2O0092","title":["ཐོར་ནད་ཀྱི་ནང་ཚན་སྐྱིགས་བུའི་ནད་གསོ་བའི་ལེའུ་སྟེ་ཞེ་བདུན་པ།"]},{"id":"O29571C2O0104","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་ཆུ་སེར་གྱི་ནད་གསོ་བའི་ལེའུ་སྟེ་ང་དགུ་པ།"]},{"id":"O29571C2O0101","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་ཚད་པའི་འཁྲུ་བ་གསོ་བའི་ལེའུ་སྟེ་ང་དྲུག་པ།"]},{"id":"O29571C2O0094","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་གླང་ཐབས་བཅོས་པའི་ལེའུ་སྟེ་ཞེ་དགུ་པ།"]},{"id":"O29571C2O0090","title":["ཐོར་བུའི་ནད་ཡི་ག་འཆིས་པ་གསོ་བའི་ལེའུ་སྟེ་ཞེ་ལྔ་པ།"]},{"id":"O29571C2O0106","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་པགས་པའི་ནད་གསོ་བའི་ལེའུ་སྟེ་རེ་གཅིག་པ།"]},{"id":"O29571C2O0091","title":["ཐོར་བུའི་ནད་སྐོམ་ནད་གསོ་བའི་ལེའུ་སྟེ་ཞེ་དྲུག་པ།"]},{"id":"O29571C2O0107","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་ཕྲན་བུའི་ནད་གསོ་བའི་ལེའུ་སྟེ་རེ་གཉིས་པ།"]},{"id":"O29571C2O0103","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་གྲུམ་བུའི་ནད་བཅོས་པའི་ལེའུ་སྟེ་ང་བརྒྱད་པ།"]},{"id":"O29571C2O0096","title":["ཐོར་བུའི་ནད་ཀྱི་ནང་ཚན་སྐྱགས་པའི་ནད་བཅོས་པའི་ལེའུ་སྟེ་ང་གཅིག་པ།"]},{"id":"O29571C2O0087","title":["དྲུག་པ། གསང་ནད་གསོ་བའི་སྐབས།"]},{"id":"O29571C2O00871PD190132","title":["གསང་ནད་གཉིས་ཀྱི་ནང་ཚན་ཕོ་མཚན་གྱི་ནད་གསོ་བའི་ལེའུ་སྟེ་ཞེ་གཉིས་པ།"]},{"id":"O29571C2O0088","title":["གསང་ནད་གཉིས་ཀྱི་ནང་ཚན་མོ་མཚན་གྱི་ནད་གསོ་བའི་ལེའུ་སྟེ་ཞེ་གསུམ་པ།"]},{"id":"O29571C2O0073","title":["བཞི་པ། ལུས་སྟེང་གསོ་བའི་སྐབས།"]},{"id":"O29571C2O0076","title":["སྣའི་ནད་གསོ་བའི་ལེའུ་སྟེ་སོ་གཅིག་པ།"]},{"id":"O29571C2O0075","title":["ནད་གསོ་བའི་ལེའུ་སྟེ་སུམ་བཅུ་པ།"]},{"id":"O29571C2O0078","title":["ལྦ་བ་བཅོས་པའི་ལེའུ་སྟེ་སོ་གསུམ་པ།"]},{"id":"O29571C2O0077","title":["ཁ་ནད་གསོ་བའོ་ལེའུ་སྟེ་སོ་གཉིས་པ།"]},{"id":"O29571C2O00731PD190128","title":["མགོ་ནད་གསོ་བའི་ལེའུ་སྟེ་ཉེར་བརྒྱད་པ།"]},{"id":"O29571C2O0074","title":["མིག་ནད་བཅོས་པའི་ལེའུ་སྟེ་ཉེར་དགུ་པ།"]},{"id":"O29571C2O00511PD190119","title":["གཉིས་པ། ཁོང་ནད་གསོ་བའི་སྐབས།"]},{"id":"O29571C2O0056","title":["གཅོང་ཆེན་ཟད་བྱེད་བཅོས་པའི་ལེའུ་སྟེ་བཅུ་གཅིག་པ།"]},{"id":"O29571C2O0055","title":["གཅོང་ཆེན་དམུ་ཆུ་བཅོས་པའི་ལེའུ་སྟེ་བཅུ་པ།"]},{"id":"O29571C2O0054","title":["འོར་ནད་གསོ་བའི་ལེའུ་སྟེ་དགུ་པ།"]},{"id":"O29571C2O0053","title":["སྐྱ་རྦབ་བཅོས་པའི་ལེའུ་སྟེ་བརྒྱད་པ།"]},{"id":"O29571C2O0052","title":["གཅོང་ཆེན་སྐྲན་ནད་བཅོས་པའི་ལེའུ་སྟེ་བདུན་པ།"]},{"id":"O29571C2O0051","title":["ཁོང་ནད་ཐམས་ཅད་ཀྱི་རྒྱུ་མ་ཞུ་བ་བཅོས་པའི་ལེའུ་སྟེ་དྲུག་པ།"]},{"id":"O29571C2O00461PD190109","title":["དང་པོ། ཉེས་གསུམ་གསོ་བའི་སྐབས།"]},{"id":"O29571C2O0047","title":["དུམ་བུ་གསུམ་པ་མན་ངག་རྒྱུད་ཀྱི་ཉེས་གསུམ་གྱི་དང་པོའམ་གཙོ་བོ་ལྟ་བུ་རླུང་གི་ནད་གསོ་བའི་ལེའུ་བཤད་པ་སྟེ་གཉིས་པ།"]},{"id":"O29571C2O0048","title":["དུམ་བུ་གསུམ་པ་མན་ངག་རྒྱུད་ཀྱི་ཉེས་གསུམ་གྱི་ནང་ཚན་མཁྲིས་པའི་ནད་བཅོས་པའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O29571C2O0049","title":["དུམ་བུ་གསུམ་པ་མན་ངག་རྒྱུད་ཀྱི་ཉེས་གསུམ་གྱི་ནང་ཚན་བད་ཀན་གྱི་ནད་གསོ་བའམ་བཅོས་པའི་ལེའུ་བཤད་པ་སྟེ་བཞི་པ།"]},{"id":"O29571C2O0050","title":["འདུས་ནད་བད་ཀན་སྨུག་པོ་བཅོས་པའི་ལེའུ་སྟེ་ལྔ་པ།"]},{"id":"O29571C2O0116","title":["ཡན་ལག་གཉིས་པ། སྐབས་དགུ་པ། བྱིས་པ་གསོ་བ། ༼སྟོད།༽"]},{"id":"O29571C2O01161PD1901451PD190148","title":["བྱིས་པ་གསོ་བའི་ནང་ཚན་ཉེར་སྤྱོད་གསོ་བའི་ལེའུ་སྟེ་དོན་གཉིས་པ།"]},{"id":"O29571C2O0001"},{"id":"O29571C2O0003"},{"id":"O29571C2O0004","title":["གསོ་རིག་བསྟན་བཅོས་སྨན་བླའི་དགོངས་རྒྱན་རྒྱུད་བཞིའི་གསལ་བྱེད་བཻ་ཌཱུརྱ་སྔོན་པོའི་མལླི་ཀ་ ༼ཀ༽"]},{"id":"O29571C2O0006","title":["གླེང་སློང་རྣམ་གྲངས་རྣམ་པར་བཀོད་པའི་ལེའུ་སྟེ་གཉིས་པ།"]},{"id":"O29571C2O0008","title":["དུམ་བུ་དང་པོ་དཔལ་ལྡན་རྩ་བའི་རྒྱུད་ཀྱི་ངོས་འཛིན་རྟགས་ཀྱི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O29571C2O0005","title":["དུམ་བུ་བཞི་གའི་གླེང་བའི་གཞི་བཤད་པའི་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O29571C2O0010","title":["དཔེ་དོན་གྱི་རྣམ་གྲངས་རྣམ་པར་བཀོད་པའི་ལེའུ་སྟེ་དྲུག་པ།"]},{"id":"O29571C2O0007","title":["དུམ་བུ་དང་པོ་རྩ་བའི་རྒྱུད་ཀྱི་གནས་ལུགས་ནད་གཞིའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O29571C2O0009","title":["དུམ་བུ་དང་པོ་རྩ་བའི་རྒྱུད་ཀྱི་གསོ་ཐབས་ཀྱི་ལེའུ་སྟེ་ལྔ་པ།"]},{"id":"O29571C2O0011","title":["དུམ་བུ་གཉིས་པ། བཤད་པའི་རྒྱུད་ཅེས་བྱ་བ་ལེའུ་སོ་གཅིག་པའི་བདག་ཉིད་ཅན་ཡང་དག་པར་བསྟན་པ། ༼ཁ༽"]},{"id":"O29571C2O0020","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་ནད་ཀྱི་རྐྱེན་བསྟན་པའི་ལེའུ་སྟེ་དགུ་པ།"]},{"id":"O29571C2O0033","title":["བཤད་པའི་རྒྱུད་ཀྱི་གཉེན་པོ་ཆ་བྱད་བསྟན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་རྩ་གཉིས་པ།"]},{"id":"O29571C2O0039","title":["བཤད་པའི་རྒྱུད་ཀྱི་ཁྱད་པར་གྱི་གསོ་ཚུལ་རྒྱས་པར་བཤད་པའི་ལེའུ་སྟེ་ཉི་ཤུ་རྩ་བརྒྱད་པ།"]},{"id":"O29571C2O0023","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་ནད་ཀྱི་དབྱེ་བ་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་གཉིས་པ།"]},{"id":"O29571C2O0042","title":["བཤད་པའི་རྒྱུད་ཀྱི་གསོ་བ་པོ་སྨན་པའི་ལེའུ་སྟེ་སུམ་ཅུ་རྩ་གཅིག་པ།"]},{"id":"O29571C2O0030","title":["བཤད་པའི་རྒྱུད་ཀྱི་རོ་དང་ཞུ་རྗེས་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་དགུ་པ།"]},{"id":"O29571C2O0022","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་ནད་ཀྱི་མཚན་ཉིད་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་གཅིག་པ།"]},{"id":"O29571C2O0038","title":["བཤད་པའི་རྒྱུད་ཀྱི་གསོ་ཚུལ་སྤྱིར་བསྟན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་རྩ་བདུན་པ།"]},{"id":"O29571C2O0015","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་ལུས་ཀྱི་གནས་ལུགས་བསྟན་པའི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O29571C2O0029","title":["བཤད་པའི་རྒྱུད་ཀྱི་ཁ་ཟས་བསྲུང་བ་དང་ཟས་ཚོད་རན་པར་ཟ་བའི་ལེའུ་སྟེ་བཅོ་བརྒྱད་པ།"]},{"id":"O29571C2O0041","title":["བཤད་པའི་རྒྱུད་ཀྱི་གསོ་ཐབས་དངོས་བསྟན་པའི་ལེའུ་སྟེ་སུམ་ཅུ་པ།"]},{"id":"O29571C2O0037","title":["བཤད་པའི་རྒྱུད་ཀྱི་སྤང་བླང་མུ་བཞིར་ཕྱེ་ནས་བརྟག་པའི་ལེའུ་སྟེ་ཉི་ཤུ་རྩ་དྲུག་པ།"]},{"id":"O29571C2O0028","title":["བཤད་པའི་རྒྱུད་ཀྱི་ཁ་ཟས་བསྡམ་པའི་ལེའུ་སྟེ་བཅུ་བདུན་པ།"]},{"id":"O29571C2O0040","title":["བཤད་པའི་རྒྱུད་ཀྱི་གསོ་ཐབས་གཉིས་བསྟན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་རྩ་དགུ་པ།"]},{"id":"O29571C2O0027","title":["བཤད་པའི་རྒྱུད་ཀྱི་ཟས་ཀྱི་ཚུལ་ཤེས་པར་བྱ་བའི་ལེའུ་སྟེ་བཅུ་དྲུག་པ།"]},{"id":"O29571C2O0018","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་ལུས་ཀྱི་འཇིག་ལྟས་བསྟན་པའི་ལེའུ་སྟེ་བདུན་པ།"]},{"id":"O29571C2O0014","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་ལུས་ཀྱི་འདྲ་དཔེ་བསྟན་པའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O29571C2O0026","title":["བཤད་པའི་རྒྱུད་ཀྱི་གནས་སྐབས་ཀྱི་སྤྱོད་ལམ་བསྟན་པའི་ལེའུ་སྟེ་བཅོ་ལྔ་པ།"]},{"id":"O29571C2O0017","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་ལུས་ཀྱི་ལས་དང་དབྱེ་བ་བསྟན་པའི་ལེའུ་སྟེ་དྲུག་པ།"]},{"id":"O29571C2O0036","title":["བཤད་པའི་རྒྱུད་ཀྱི་ངན་གཡོ་སྐྱོན་གྱི་སྒོ་ནས་བརྟག་པའི་ལེའུ་སྟེ་ཉི་ཤུ་རྩ་ལྔ་པ།"]},{"id":"O29571C2O0035","title":["བཤད་པའི་རྒྱུད་ཀྱི་ཉེས་པ་དངོས་སུ་སྟོན་པ་བརྟག་པའི་ལེའུ་སྟེ་ཉི་ཤུ་རྩ་བཞི་པ།"]},{"id":"O29571C2O0013","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་ལུས་ཀྱི་ཆགས་ཚུལ་བསྟན་པའི་ལེའུ་སྟེ་གཉིས་པ།"]},{"id":"O29571C2O0032","title":["བཤད་པའི་རྒྱུད་ཀྱི་སྨན་གྱི་སྡེ་ཚན་དང་སྦྱར་ཐབས་ཞིབ་ཏུ་བསྟན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་རྩ་གཅིག་པ།"]},{"id":"O29571C2O0025","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་དུས་སུ་སྤྱོད་པའི་ལེའུ་སྟེ་བཅུ་བཞི་པ།"]},{"id":"O29571C2O0019","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་ནད་ཀྱི་རྒྱུ་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱད་པ།"]},{"id":"O29571C2O0016","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་མཚན་ཉིད་བསྟན་པའི་ལེའུ་སྟེ་ལྔ་པ།"]},{"id":"O29571C2O0021","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་ནད་འཇུག་ཚུལ་གྱི་ལེའུ་སྟེ་བཅུ་པ།"]},{"id":"O29571C2O0031","title":["གཡུ་ཐོག་པས་མཛད་པའི་དཔེ་རྙིང་དང་སྡོ་འབུམ་ལེ་ཚན་དང་ཡང་ངོ་གང་འཕྲོད་སྤྲད་དེ་བསྟན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་པ།"]},{"id":"O29571C2O0034","title":["བཤད་པའི་རྒྱུད་ཀྱི་མིན་པ་གནས་པར་བྱ་བའི་ལེའུ་སྟེ་ཉི་ཤུ་རྩ་གསུམ་པ།"]},{"id":"O29571C2O0012","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་སྡོམ་ཚིག་བསྟན་པའི་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O29571C2O0024","title":["དུམ་བུ་གཉིས་པ་བཤད་པའི་རྒྱུད་ཀྱི་ཉིན་རེ་བཞིན་རྒྱུན་དུ་སྤྱོད་པའི་ལེའུ་སྟེ་བཅུ་གསུམ་པ།"]},{"id":"O29571C2O0117"},{"id":"O29571C2O0119","title":["གསོ་རིག་རྒྱུད་བཞིའི་གསལ་བྱེད་བཻ་སྔོན་གྱི་ཕྲེང་བའི་དུམ་བུ་གསུམ་པ་མན་ངག་ཡོན་ཏན་རྒྱུད་ཀྱི་རྣམ་བཤད།༼ག༽ ༼སྨད་ཆ།༽"]},{"id":"O29571C2O0125","title":["ཡན་ལག་བཞི་པ། སྐབས་བཅུ་གཅིག་པ། གདོན་ནད་གསོ་བ།༼ལེའུ་ལྔ།༽"]},{"id":"O29571C2O0129","title":["གདུག་པ་ཀླུའི་གདོན་ནད་གསོ་བའི་ལེའུ་སྟེ་གྱ་གཅིག་པ།"]},{"id":"O29571C2O0126","title":["གདོན་ནད་ཀྱི་ནང་ཚན་སྨྱོ་བྱེད་ཀྱི་གདོན་གསོ་བའི་ལེའུ་སྟེ་དོན་བརྒྱད་པ།"]},{"id":"O29571C2O0128","title":["གཟའི་གདོན་ནད་བཅོས་པའི་ལེའུ་སྟེ་བརྒྱད་ཅུ་པ།"]},{"id":"O29571C2O01251PD1901621PD190163","title":["གདོན་ནད་ཀྱི་ནང་ཚན་འབྱུང་བོའི་གདོན་གསོ་བའི་ལེའུ་སྟེ་དོན་བདུན་པ།"]},{"id":"O29571C2O0127","title":["གདོན་ནད་ཀྱི་ནང་ཚན་བརྗེད་བྱེད་ཀྱི་ནད་གསོ་བའི་ལེའུ་སྟེ་དོན་དགུ་པ།"]},{"id":"O29571C2O0122","title":["ཡན་ལག་གསུམ་པ། སྐབས་བཅུ་པ། མོ་ནད་གསོ་བ།"]},{"id":"O29571C2O01221PD1901591PD190160","title":["མོ་ནད་ཀྱི་ནང་ཚན་གཙོ་བོ་སྤྱི་བཅོས་ཀྱི་ལེའུ་སྟེ་དོན་བཞི་པ།"]},{"id":"O29571C2O0123","title":["མོ་ནད་ཀྱི་ནང་ཚན་བྱེ་བྲག་ཏུ་བཅོས་པའི་ལེའུ་སྟེ་དོན་ལྔ་པ།"]},{"id":"O29571C2O0124","title":["མོ་ནད་ཀྱི་ནང་ཚན་ཕལ་བ་གསོ་བའི་ལེའུ་སྟེ་དོན་དྲུག་པ།"]},{"id":"O29571C2O0139","title":["ཡན་ལག་བརྒྱད་པ། སྐབས་བཅོ་ལྔ་བ། རོ་ཙ་བར་བྱ་བ།"]},{"id":"O29571C2O01391PD190182","title":["རོ་ཙ་བར་བྱ་བའི་ལེའུ་སྟེ་གོ་གཅིག་པ།"]},{"id":"O29571C2O0140","title":["རོ་ཙའི་ཡན་ལག་བུ་མེད་པ་བཙའ་བའི་ལེའུ་སྟེ་གོ་གཉིས་པ།"]},{"id":"O29571C2O0138","title":["ཡན་ལག་བདུན་པ། སྐབས་བཅུ་གསུམ་པ། རྒས་པ་གསོ་བ། ༼ལེའུ་གཅིག༽"]},{"id":"O29571C2O01381PD190180","title":["རྒས་པ་གསོ་བ་བཅུད་ལེན་གྱི་ལེའུ་སྟེ་དགུ་བཅུ་པ།"]},{"id":"O29571C2O0130","title":["ཡན་ལག་ལྔ་པ། སྐབས་བཅུ་གཉིས་པ། རྨ་གསོ་བ།༼ལེའུ་ལྔ།༽"]},{"id":"O29571C2O0134","title":["ཡན་ལག་བཞི་བོར་མཚོན་ཕོགས་པ་བཅོས་པའི་ལེའུ་སྟེ་གྱ་དྲུག་པ།"]},{"id":"O29571C2O0132","title":["སྐེའི་རྨ་གསོ་བའི་ལེའུ་སྟེ་གྱ་བཞི་པ།"]},{"id":"O29571C2O0133","title":["བྱང་ཁོག་སྟོད་སྨད་གསོ་བའི་ལེའུ་སྟེ་གྱ་ལྔ་པ།"]},{"id":"O29571C2O0131","title":["མགོ་བོའི་རྨ་གསོ་བའི་ལེའུ་སྟེ་གྱ་གསུམ་པ།"]},{"id":"O29571C2O01301PD1901721PD190173","title":["རྨ་སྤྱིའི་གསོ་ཐབས་བསྟན་པའི་ལེའུ་སྟེ་གྱ་གཉིས་པ།"]},{"id":"O29571C2O0135","title":["ཡན་ལག་དྲུག་པ། སྐབས་བཅུ་གསུམ་པ། དུག་གསོ་བ། ༼ལེའུ་གསུམ།༽"]},{"id":"O29571C2O01351PD1901651PD190166","title":["སྦྱར་བའི་དུག་བཅོས་པའི་ལེའུ་སྟེ་གྱ་བདུན་པ།   ༼ཆོས་ཚན་འདིའི་དབུ་ཤོག་ཨང་བཀོད་ཐུབ་མེད།༽"]},{"id":"O29571C2O01361PD190168","title":["དུག་རིགས་ཀྱི་ནང་ཚན་ཟས་ལེ་ཚན་མི་འཕྲོད་པ་སོགས་ཀྱི་གྱུར་པའི་དུག་བཅོས་པའི་ལེའུ་སྟེ་གྱ་བརྒྱད་པ།"]},{"id":"O29571C2O01371PD190169","title":["རྒྱུ་བ་དང་མི་རྒྱུ་བའི་དུག་གསོ་བའི་ལེའུ་སྟེ་གྱ་དགུ་པ།"]},{"id":"O29571C2O01161PD190151","title":["ཡན་ལག་གཉིས་པ། སྐབས་དགུ་པ། བྱིས་པ་གསོ་བ།༼སྨད།༽"]},{"id":"O29571C2O0120","title":["བྱིས་པའི་ནད་གསོ་བའི་ལེའུ་དོན་གཉིས་པ།"]},{"id":"O29571C2O0121","title":["བྱིས་པའི་ནད་ཀྱི་ནང་ཚན་གདོན་གསོ་བའི་ལེའུ་སྟེ་དོན་གསུམ་པ།"]},{"id":"O29571C2O0141"},{"id":"O29571C2O0143","title":["དུམ་བུ་བཞི་པ། ཕྱི་མ་རྒྱུད་ཀྱི་རྣམ་བཤད། ༼ང༽"]},{"id":"O29571C2O0164","title":["འཇམ་རྩུབ་དཔྱད་ཀྱི་མདོ་སྟེ་བཞི་པ།༼ལེའུ་དྲུག༽"]},{"id":"O29571C2O0165","title":["དཔྱད་ལྔའི་ནང་ཚན་གཉིས་པ་མེ་བཙའ་བསྟན་པའི་ལེའུ་སྟེ་ཉེར་གཅིག་པ།"]},{"id":"O29571C2O0166","title":["དཔྱད་ལྔའི་ནང་ཚན་གསུམ་པ་དུགས་ཀྱི་ལེའུ་བཤད་པ་སྟེ་ཉེར་གཉིས་པ།"]},{"id":"O29571C2O0167","title":["དཔྱད་ལྔའི་ནང་ཚན་བཞི་པ་ལུམས་ཀྱི་ཆོ་ག་བསྟན་པའི་ལེའུ་སྟེ་ཉེར་གསུམ་པ།"]},{"id":"O29571C2O0168","title":["དཔྱད་མཆོག་ལྔ་པ་བྱུག་པ་བསྟན་པའི་ལེའུ་སྟེ་ཉེར་བཞི་པ།"]},{"id":"O29571C2O01641PD190191","title":["དཔྱད་ལྔའི་དང་པོ་གཏར་ཁའི་ལེའུ་སྟེ་ཉི་ཤུ་པ།"]},{"id":"O29571C2O0169","title":["དཔྱད་ཀུན་གྱི་ལོག་གནོན་ཐུར་མ་བསྟན་པའི་ལེའུ་སྟེ་ཉེར་ལྔ་པ།"]},{"id":"O29571C2O0147","title":["ཞི་བྱེད་སྨན་གྱི་མདོ་སྟེ་གཉིས་པ།༼ལེའུ་བཅུ།༽"]},{"id":"O29571C2O0151","title":["ཕྱི་མ་རྒྱུད་ཀྱི་ཞི་བྱེད་ལྔ་པ་སྨན་མར་གྱི་སྡེ་ཚན་བསྟན་པ་སྟེ་ལེའུ་བདུན་པ།"]},{"id":"O29571C2O0152","title":["ཕྱི་མ་རྒྱུད་ཀྱི་ཞི་བྱེད་དྲུག་པ་ཐལ་སྨན་གྱི་སྡེ་ཚན་བསྟན་པའི་ལེའུ་སྟེ་བརྒྱད་པ།"]},{"id":"O29571C2O0148","title":["ཕྱི་མ་རྒྱུད་ཀྱི་ཞི་བྱེད་ཀྱི་སྦྱོར་བ་གཉིས་པ་ཕྱེ་མའི་སྡེ་ཚན་བསྟན་པའི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O29571C2O0155","title":["ཕྱི་མ་རྒྱུད་ཀྱི་ཞི་བྱེད་སྦྱོར་བ་དགུ་པ་རིན་པོ་ཆེའི་སྦྱོར་བའི་སྡེ་ཚན་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་གཅིག་པ།"]},{"id":"O29571C2O0156","title":["ཕྱི་མ་རྒྱུད་ཀྱི་ཞི་བྱེད་བཅུ་པ་སྔོ་སྦྱོར་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་གཉིས་པ།"]},{"id":"O29571C2O0150","title":["ཕྱི་མ་རྒྱུད་ཀྱི་ཞི་བྱེད་སྦྱོར་བ་བཞི་པ་ལྡེ་གུའི་སྡེ་ཚན་བསྟན་པའི་ལེའུ་སྟེ་དྲུག་པ།"]},{"id":"O29571C2O0149","title":["ཕྱི་མ་རྒྱུད་ཀྱི་ཞི་བྱེད་ཀྱི་སྦྱོར་བ་གསུམ་པ་རིལ་བུའི་སྡེ་ཚན་བསྟན་པའི་ལེའུ་སྟེ་ལྔ་པ།"]},{"id":"O29571C2O01471PD190187","title":["ཕྱི་མ་རྒྱུད་ཀྱི་ཞི་བྱེད་དང་པོ་ཐང་གི་སྡེ་ཚན་བསྟན་པའི་ལེའུ་སྟེ་གསུམ་པ།"]},{"id":"O29571C2O0153","title":["ཕྱི་མ་རྒྱུད་ཀྱི་ཞི་བྱེད་བདུན་པ་ཁནྜའི་སྡེ་ཚན་བསྟན་པའི་ལེའུ་སྟེ་དགུ་པ།"]},{"id":"O29571C2O0154","title":["ཕྱི་མ་རྒྱུད་ཀྱི་ཞི་བྱེད་བརྒྱད་པ་སྨན་ཆང་གི་སྡེ་ཚན་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་པ།"]},{"id":"O29571C2O0157","title":["སྦྱོང་བྱེད་ལས་ཀྱི་མདོ་སྟེ་གསུམ་པ།༼ལེའུ་བདུན།༽"]},{"id":"O29571C2O0163","title":["སྦྱོང་བྱེད་ཐམས་ཅད་ཀྱི་ལོག་གནོན་རྩ་སྦྱོངས་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་དགུ་པ།"]},{"id":"O29571C2O0162","title":["ཕྱི་མ་རྒྱུད་ཀྱི་སྦྱོང་བྱེད་ལས་ལྔའི་ནང་ཚན་ལྔ་པ་ནི་རུ་ཧའི་ལེའུ་སྟེ་བཅོ་བརྒྱད་པ།"]},{"id":"O29571C2O0160","title":["ཕྱི་མ་རྒྱུད་ཀྱི་སྦྱོང་བྱེད་ལས་ལྔའི་ནང་ཚན་གསུམ་པ་སྣ་སྨན་གྱི་ལེའུ་སྟེ་བཅུ་དྲུག་པ།"]},{"id":"O29571C2O0161","title":["ཕྱི་མ་རྒྱུད་ཀྱི་སྦྱོང་བྱེད་ལས་ལྔའི་ནང་ཚན་བཞི་པ་འཇམ་རྩིའི་ལེའུ་སྟེ་བཅུ་བདུན་པ།"]},{"id":"O29571C2O0158","title":["ཕྱི་མ་རྒྱུད་ཀྱི་སྦྱོད་བྱེད་ལས་ལྔའི་དང་པོ་བཤལ་ཀྱི་སྦྱོར་བ་སྟེ་ལེའུ་བཅུ་བཞི་པ།"]},{"id":"O29571C2O01571PD190189","title":["ཕྱི་མ་རྒྱུད་ཀྱི་སྦྱོང་བྱེད་ལས་ལྔའི་སྔོན་དུ་འགྲོ་བ་སྣུམ་འཚོས་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་གསུམ་པ།"]},{"id":"O29571C2O0159","title":["ཕྱི་མ་རྒྱུད་ཀྱི་སྦྱོང་བྱེད་ལས་ལྔའི་ནང་ཚན་གཉིས་པ་སྐྱུགས་ཀྱི་ལེའུ་སྟེ་བཅོ་ལྔ་པ།"]},{"id":"O29571C2O0144","title":["བརྟག་པ་རྩ་ཆུའི་མདོ་སྟེ་དང་པོ།"]},{"id":"O29571C2O0145","title":["བརྟག་ཐབས་དང་པོ་རེག་པ་རྩ་ལ་ནད་ངོས་བཟུང་པའི་ལེའུ།"]},{"id":"O29571C2O0146","title":["ཕྱི་མ་རྒྱུད་ཀྱི་མཐོང་བ་མེ་ལོང་ཆུ་ལ་ངོས་བཟུང་ནས་བརྟག་པའི་ཐབས་ཏེ་ལེའུ་གཉིས་པ།"]},{"id":"O29571C2O0170","title":["རྒྱུད་བཞིའི་མཐར་ཐུག་གི་དོན་བསྡུས་པའི་ལེའུ་སྟེ་ཉེར་དྲུག་པ།"]},{"id":"O29571C2O0171","title":["རྒྱུད་ཡོངས་སུ་གཏད་པའི་ལེའུ་སྟེ་ཉེར་བདུན་པ།"]},{"id":"O29571C2O0172","title":["རྒྱུད་བཞིའི་ལྷན་ཐབས།"]}]}