{"isOutlineOf":"W29702","nodes":[{"id":"O29702C2O0001"},{"id":"O29702C2O0010","title":["རྗེ་བཙུན་སྒྲོལ་མའི་བསྟོད་པ་ཕྱག་འཚལ་ཉེར་གཅིག་གི་བཤད་སྦྱར་ཉེར་འཚེའི་གཡུལ་རྒྱལ།"]},{"id":"O29702C2O0017","title":["སྔོན་འགྲོའི་ཁྲིད་ཆེན་བཞི་ལས་བླ་མའི་རྣལ་འབྱོར་གྱི་དམིགས་རིམ་བཤད་པ།"]},{"id":"O29702C2O0007","title":["རྗེ་བཙུན་བྱམས་མགོན་ལ་བསྟོད་ཅིང་འདོད་དོན་གསོལ་བའི་རབ་བྱེད་ལྷག་བསམ་དད་པའི་གདངས་དབྱངས།"]},{"id":"O29702C2O0006","title":["བྱང་ཕྱོགས་བསྟན་པའི་གསལ་བྱེད་པཎྚི་ཏ་ཧོ་ཐོག་ཐུ་པཀྵི་ནོ་མོན་ཧན་བླ་མའི་འཁྲུངས་རབས་རྟོགས་བརྗོད་སྙན་ངག་མགྲིན་པའི་རྒྱན།"]},{"id":"O29702C2O0018","title":["གསང་ཆེན་རྡོ་རྗེ་ཐེག་པའི་ས་ལམ་གྱི་རྣམ་གཞག་ཟུང་འཇུག་ཁང་བཟང་དུ་བགྲོད་པའི་རིན་ཆེན་ཐེམ་སྐས།"]},{"id":"O29702C2O0009","title":["ཤེས་རབ་བློ་འཕེལ་གྱི་གཟུངས་ཀྱི་འགྲེལ་བ།"]},{"id":"O29702C2O0003","title":["གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O29702C2O0013","title":["ལམ་རིམ་དངོས་གྲུབ་ཀུན་འབྱུང་གི་དམིགས་རྣམ་འགའ་ཞིག་གསལ་བར་བཀོད་པ་དངོས་གྲུབ་སྙེ་མ།"]},{"id":"O29702C2O0008","title":["བཅོམ་ལྡན་འདས་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ་ལ་བསྟོད་པ་འཆི་མེད་གྲུབ་པའི་ཚིག་དོན་རྣམ་པར་བཤད་པ་འཆི་མེད་ཚེའི་བཅུད་ལེན།"]},{"id":"O29702C2O0011","title":["འཇམ་དབྱངས་མཇིང་ཡོན་གྱི་བསྟོད་པ་བྱིན་རླབས་ཅན་གྱི་འགྲེལ་བ་ཤེས་རབ་གསལ་བྱེད།"]},{"id":"O29702C2O0015","title":["སྔོན་འགྲོའི་ཁྲིད་ཆེན་བཞི་ལས་རྡོར་སེམས་སྒོམ་བཟླས་ཀྱི་དམིགས་རིམ་བཤད་པ་ཉེས་ལྟུང་དྲི་མ་འཁྲུད་བྱེད།"]},{"id":"O29702C2O0005","title":["བཀའ་དྲིན་མཚུངས་མེད་རྗེ་འཇིགས་མེད་མཚན་ཅན་གྱི་འཁྲུངས་རབས་གསོལ་འདེབས་བྱིན་རླབས་ལྷུན་པོ།"]},{"id":"O29702C2O0004","title":["གྲུབ་པའི་དབང་ཕྱུག་བཀའ་དྲིན་གསུམ་ལྡན་གྱི་རྩ་བའི་བླ་མ་བྱང་ཆུབ་རིན་ཆེན་བཟང་བོའི་རྣམ་ཐར།"]},{"id":"O29702C2O0014","title":["སྔོན་འགྲོའི་ཁྲིད་ཆེན་བཞི་ལས་སྐྱབས་འགྲོའི་དམིགས་རིམ་བཤད་པ་བདེ་ཆེན་ཐར་བའི་ཕོ་བྲང་།"]},{"id":"O29702C2O0012","title":["རྒྱལ་ཀུན་མཁྱེན་པའི་རང་གཟུགས་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་དོན་རྒྱན་སོ་ལྔའི་སྒོ་ནས་བསྟོད་པ།"]},{"id":"O29702C2O0016","title":["སྔོན་འགྲོའི་ཁྲིད་ཆེན་བཞི་ལས་མཎྜལ་གྱི་དམིགས་རིམ་བཤད་པ།"]},{"id":"O29702C2O0218"},{"id":"O29702C2O0375","title":["གཞི་བདག་གི་བསང་མཆོད་རང་བཞིན་སྤྲོས་བྲལ་མ།"]},{"id":"O29702C2O0313","title":["མཁན་ཆེན་རྡོ་རྗེ་འཆང་ཤིང་བཟའ་པཎྚི་ཏའི་གསོལ་འདེབས།"]},{"id":"O29702C2O0338","title":["དུས་བཞི་ལྷ་མོའི་གཏོར་ཆོག་དངོས་གྲུབ་ཆར་བརྒྱུད་བསྐུལ་བའི་འབྲུག་སྒྲ།"]},{"id":"O29702C2O0386","title":["པར་ཡོན་དང་པར་བྱང་སྨོན་ཚིག"]},{"id":"O29702C2O0347","title":["རབ་གནས་འབྲིང་ཆོག་བཀྲ་ཤིས་འཕེལ་རྒྱས་ཀྱི་འདོན་འགྲིགས་དགེ་མཚན་འོད་འབར།"]},{"id":"O29702C2O0346","title":["བསྟན་སྲུང་རྣམས་ཀྱི་གར་འཆམས་གྱི་ཡི་གེ་མན་ངག་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O29702C2O0222","title":["མདོ་སྔགས་ཀྱི་བཤད་ལུང་དང་བཤད་ཁྲིད་ཉམས་ཁྲིད་ཟབ་ཁྲིད་སོགས་ཀྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་བརྒྱུད་འདེབས་རྣམས་དང་རྒྱད་སྡེ་བཞིའི་དབང་སྐབས་སུ་མཁོ་བའི་བླ་བརྒྱུད་གསོལ་འདེབས་ཁ་སྐོང་བཅས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O29702C2O0223","title":["མདོ་ཕྱོགས་ཀྱི་བཤད་ལུང་དང་བཤད་ཁྲིད་ཉམས་ཁྲིད་ཟབ་ཁྲིད་སོགས་ཀྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་བརྒྱུད་འདེབས་རྣམས།"]},{"id":"O29702C2O0229","title":["གཙང་རྒྱུད་ལམ་རིམ་འཇམ་དལ་ཞལ་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0232","title":["འདུལ་བ་རྒྱ་མཚོ་སྙིང་པོ་བསྡུས་པའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0236","title":["ལམ་རིམ་དམར་ཁྲིད་མྱུར་ལམ་སྟེང་ནས་ཟབ་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0233","title":["ལེགས་བཤད་སྙིང་པོ་ཆུང་བར་གྲགས་པ་རྟེན་འབྲེལ་བསྟོད་པའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0226","title":["བྱང་ཆུབ་ལམ་རིམ་ཆུང་ངུའི་བཤད་ལུང་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0242","title":["དགེ་ལྡན་ཕྱག་ཆེན་བརྒྱུད་བའི་གསོལ་འདེབས།"]},{"id":"O29702C2O0246","title":["གླང་རི་ཐང་བའི་བློ་སྦྱོང་ཚིགས་བཅད་མའི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0239","title":["སྦྱོར་བའི་ཆོས་དྲུག་གི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0231","title":["ཐོག་མའི་བློ་སྦྱོང་གི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0225","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0235","title":["བྱང་ཆུབ་ལམ་རིམ་ཁྲིད་ཡིག་འཇམ་དཔལ་ཞལ་ལུང་སྟེང་ནས་དངོས་བསྟན་མདོ་ལུགས་ལམ་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0240","title":["བླ་མའི་མཆོད་པ་བདེ་སྟོང་དབྱེར་མེད་མའི་ཉམས་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0228","title":["བྱང་ཆུབ་ལམ་རིམ་གསེར་གྱི་ཡང་ཞུན་མའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0241","title":["བླ་མ་མཆོད་པ་དང་ཕྱག་ཆེན་རྩ་འགྲེལ་སྦྲགས་པའི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0245","title":["བློ་སྦྱོང་ཉི་མའི་འོད་ཟེར་གྱི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0238","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0224","title":["བྱང་ཆུབ་ལམ་གྱི་སྒྲོན་མའི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0230","title":["བློ་སྦྱོང་མཚོན་ཆ་འཁོར་ལོའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0234","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་བགྲོད་བའི་བདེ་ལམ་སྟེང་ནས་དངོས་བསྟན་མདོ་ཕྱོགས་དང་འབྲེལ་བའི་མྱོང་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0227","title":["བྱང་ཆུབ་ལམ་རིམ་ཉམས་མགུར་གྱི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0243","title":["སྔོན་འགྲོའི་ཁྲིད་ཆེན་བཞིའི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0237","title":["བྱིན་རླབས་སྤུངས་ཞུས་མར་གྲགས་པའི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0247","title":["རྒྱལ་བའི་བཀའ་འགྱུར་རོ་ཅོག་གི་ལུང་གི་བརྒྱད་འདེབས།"]},{"id":"O29702C2O0244","title":["བློ་སྦྱོང་དོན་བདུན་མའི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0248","title":["སྔགས་ཕྱོགས་ཀྱི་བཤད་ལུང་དང་ཁྲིད་སོགས་ཀྱི་སྐོར།"]},{"id":"O29702C2O0270","title":["རྒྱུད་སྡེའི་རྣམས་ཀྱི་དབང་གི་བླ་བརྒྱུད་དང་ཁ་སྐོང་སྐོར་ལས་དུས་ཀྱི་འཁོར་ལོའི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O29702C2O0255","title":["འགྲེལ་བ་བཞི་སྦྲགས་ཀྱི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0254","title":["དུས་འཁོར་བསྡུས་རྒྱུད་དང་འགྲེལ་ཆེན་བུ་སྟོན་མཆན་སུམ་སྦྲགས་པའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0276","title":["བདེ་མཆོག་ནག་པོ་བའི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O29702C2O0286","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O29702C2O0285","title":["པཎ་ཆེན་པུཎྱེ་ཤྲཱིའི་གཅོད་དབང་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0251","title":["ངག་བྱིན་རླབས་ཀྱི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0250","title":["རིགས་གསུམ་སྤྱི་སྒྲུབ་ཀྱི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0269","title":["པད་མ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་བསྙེན་སྒྲུབ་ཀྱི་བཤད་ཁྲིད་སོགས་ལ་མཁོ་བའི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0262","title":["འཇམ་བཞད་རྡོ་རྗེའི་ཚིག་སྦྲམ་གྱི་རྣམ་བཤད་འབྲིང་པོའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0261","title":["འཇམ་དབྱངས་ཞི་ཁྲོ་སྦྲགས་སྒྲུབ་ཐུན་མོང་མིན་པའི་མྱོང་ཁྲིད་སྦྲགས་མའི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0280","title":["འཇིགས་བྱེད་གཤེད་དམར་ལྷ་བཅུ་གསུམ་གྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0296","title":["མི་འཁྲུགས་པ་ལྷ་དགུའི་བླ་བརྒྱུད།"]},{"id":"O29702C2O0304","title":["ཚེ་དབང་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་གི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O29702C2O0289","title":["ཕྱག་རྡོར་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O29702C2O0272","title":["གསང་འདུས་འཇམ་རྡོར་ལྷ་དགུའི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0282","title":["འཇིགས་བྱེད་དཔའ་གཅིག་གི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O29702C2O0281","title":["འཇིགས་བྱེད་དགྲ་ནག་ལྷ་བཅུ་གསུམ་གྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0256","title":["དྲིལ་བུ་ཞབས་ལུགས་ཀྱི་བདེ་མཆོག་ལུས་དཀྱིལ་བསྐྱེད་རྫོགས་ཀྱི་ཉམས་མྱོང་ཟབ་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0266","title":["ལྕགས་མཁར་ཟུར་དགུ་པ་ཐུན་མོང་མ་ཡིན་པའི་ཕྱག་ཟབ་སྦྲགས་མ་ནམ་ངག་བཅས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0265","title":["སྦྱིན་སྲེག་དངོས་གྲུབ་རྒྱ་མཚོའི་སྟེང་ནས་ཕྱག་ཁྲིད་དང་ཟབ་ཁྲིད་བཅས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0288","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O29702C2O0287","title":["ཕྱག་རྡོར་འཁོར་ཆེན་བརྒྱད་ཀྱི་བླ་བརྒྱུད།"]},{"id":"O29702C2O0297","title":["མི་འཁྲུགས་པ་ལྷ་བཅུ་གསུམ་མའི་བླ་བརྒྱུད།"]},{"id":"O29702C2O0301","title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O29702C2O0300","title":["འཇམ་དབྱངས་དཀར་པོ་ལྷ་ལྔའི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O29702C2O0252","title":["ཐུན་དྲུག་གི་རྣལ་འབྱོར་གྱི་ཁྲིད་བརྒྱུད།"]},{"id":"O29702C2O0264","title":["ལས་བཞིའི་སྦྱིན་སྲེག་དངོས་གྲུབ་རྒྱ་མཚོའི་བཤད་ལུང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0263","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཞི་བསྙེན་ཆེན་མོའི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0273","title":["བདེ་མཆོག་ལཱུ་ཧི་བའི་དབང་བརྒྱུད་མཁས་གྲུབ་སངས་རྒྱས་ཡེ་ཤེས་བར།"]},{"id":"O29702C2O0291","title":["རྣམ་སྣང་མངོན་བྱང་གི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0290","title":["རྡོར་སེམས་བཅུ་བདུན་གྱི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O29702C2O0257","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་བསྐྱེད་རྗོགས་ཀྱི་ཟབ་ཁྲིད་ཐུན་མིན་པའི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0284","title":["མཁའ་འགྲོ་སྙན་བརྒྱུད་ཀྱི་གཅོད་ཞི་བ་ལམ་ཟབ་མའི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O29702C2O0283","title":["དབེན་ས་སྙན་བརྒྱུད་གཅོད་ཀྱི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O29702C2O0293","title":["སྤྱན་རས་གཟིགས་བཅུ་གཅིག་ཞལ་གྱི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O29702C2O0268","title":["འཁྲུལ་འཁོར་གྱི་ཟབ་ཕྱག་སྦྲགས་མ་རྟོག་གསུམ་དང་ཁམས་གསུམ་རྣམ་རྒྱལ་གྱི་ཉི་འོད་ཡིག་ཆུང་དགུ་བཅས་སྦྱར་བའི་སྟེང་ནས་དམར་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0267","title":["ལྕགས་མཁར་ཟུར་བཅུ་དྲུག་པ་ཐུན་མོང་མ་ཡིན་པའི་ཟབ་ཕྱག་སྦྲགས་མའི་དམར་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0277","title":["བདེ་མཆོག་བོང་ཞལ་ཅན་གྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0260","title":["འཇིགས་བྱེད་དཔལ་གཅིག་བདུད་ལས་རྣམ་རྒྱལ་གྱི་བསྐྱེད་རྫོགས་ཐུན་མོང་མ་ཡིན་པའི་ཟབ་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0299","title":["གདུགས་དཀར་ལྷ་མང་གི་བླ་བརྒྱུད།"]},{"id":"O29702C2O0298","title":["གདུགས་དཀར་ལྷ་བཅུ་བདུན་མའི་བླ་བརྒྱུད།"]},{"id":"O29702C2O0253","title":["བྱང་སེམས་ཀྱི་བསླབ་བྱ་བྱང་ཆུང་གཞུང་ལམ་དང་སྔགས་ཀྱི་བསླབ་བྱ་དངོས་གྲུབ་སྙེ་མའི་ཁྲིད་བརྒྱུད།"]},{"id":"O29702C2O0275","title":["བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O29702C2O0274","title":["བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔའི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0292","title":["ཐུབ་པ་དམ་ཚིག་གསུམ་བཀོད་ལྷ་ལྔའི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0259","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་བསྐྱེད་རྫོགས་ཀྱི་ཁྲིད་བརྒྱུད།"]},{"id":"O29702C2O0258","title":["ནཱ་རོ་ཆོས་དྲུག་གི་ཟབ་ཁྲིད་ལུས་དབྱུང་འཁྲུལ་འཁོར་གེགས་སེལ་བོགས་འདོན་དང་བཅས་པའི་མྱོང་ཁྲིད་ཀྱི་བརྒྱད་འདེབས།"]},{"id":"O29702C2O0249","title":["བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0295","title":["གཙུག་ཏོར་དྲི་མེད་ཀྱི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O29702C2O0294","title":["འོད་ཟེར་དྲི་མེད་གྱི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O29702C2O0303","title":["ཚེ་དཔག་མེད་ཀྱི་ཚེ་དབང་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0302","title":["ཚེ་དཔག་མེད་ལྷ་དགུའི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0279","title":["འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་གྱི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O29702C2O0278","title":["ཀྱེེ་རྡོར་ཐོད་པ་ཅན་ལྷ་དགུའི་བརྒྱུད་འདེབས།"]},{"id":"O29702C2O0271","title":["དཔལ་གསང་བ་འདུས་པའི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O29702C2O0221","title":["བཀའ་འགྱུར་རོ་ཅོག་གི་ལུང་རྒྱན་སྣར་ཐང་དཔར་མའི་སྟེང་ནས་སྤེལ་སྐབས་སུ་ཉེར་བར་མཁོ་བའི་ཧོར་ཁོངས་གསབ་ཚུལ་གྱི་བརྗེད་ཐོ་མདོ་ཙམ།"]},{"id":"O29702C2O0376","title":["མཚོ་སྔོན་ཨོ་ལོན་ན་གོའུར་གྱི་ཉེ་འཁོར་ལ་གནས་པའི་གཞི་བདག་རྣམས་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0351","title":["ཁལ་ཁ་གཡོན་རུ་ཅང་ཇུན་པཱེ་ལིའི་སར་གཏོགས་ཆ་ཀན་ཨའི་རིག་གི་གཞི་བདག་གི་བསང་མཆོད།"]},{"id":"O29702C2O0314","title":["འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O29702C2O0328","title":["བསྟན་པའི་གསལ་བྱེད་དམ་པ་དཀོན་མཆོག་ཆོས་དབང་རྒྱ་མཚོའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O29702C2O0370","title":["ཆོག་ཨུ་ཆི་རལ་གྱི་གཞི་བདག་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0385","title":["གཞི་བདག་ལྷ་ཆེན་ཨེར་ལང་དང་དང་ལེའུ་ཆེ་གཉིས་ཀྱི་གསེར་སྐྱེམས།"]},{"id":"O29702C2O0333","title":["བསྟན་སྲུང་དབང་པོ་རྣམས་ཀྱི་གར་འཆམས་དང་འབྲེལ་བའི་སྨོན་ལམ་འདོད་གསོལ།"]},{"id":"O29702C2O0384","title":["དགྲ་ལྷ་འོད་ལྡན་རྒྱལ་པོའི་བསང་མཆོད་འདོད་དོན་ཀུན་སྩོལ།"]},{"id":"O29702C2O0352","title":["ཁལ་ཁའི་གཞི་བདག་ཆ་ཀན་ཨུན་དུར་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0367","title":["གནོད་སྦྱིན་ཞང་བློན་རྡོ་རྗེ་བདུད་འདུལ་ལ་བསང་མཆོད་འབུལ་ཚུལ་ཀུན་བཟང་མཆོད་པའི་བང་མཛོད།"]},{"id":"O29702C2O0305","title":["བླ་མ་ལྷ་ཚོགས་ལ་བསྟོད་པ་དང་འཁྲུངས་རབས་གསོལ་འདེབས་འདོད་དོན་སྨོན་ཚིག་གི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O29702C2O0366","title":["ཧོར་ཨོར་དུ་སུ་ཧང་གིན་གྱི་གཞི་བདག་ལ་བསང་དང་གསེར་སྐྱེམས་འབུལ་ཚུལ།"]},{"id":"O29702C2O0361","title":["ཆེན་པོ་ཧོར་ཡུལ་གྱི་དགོན་པ་སྦྱིན་པ་ཡིད་ཆེས་གླིང་གི་གཞི་བདག་གི་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0334","title":["སྐྱབས་རྗེ་མཁན་ཆེན་མཚན་སྒྲོགས་རིན་པོ་ཆེའི་འཁྲུངས་རབས་ཞབས་བརྟན་གསོལ་འདེབས་བཀྲ་ཤིས་དབྱངས་སྙན།"]},{"id":"O29702C2O0360","title":["རི་བོ་ཨེར་ཏི་ནི་མཎྜལ་གྱི་གཞི་བདག་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0343","title":["བྱང་ཕྱོགས་ཚོ་ཆེན་པཱ་རིན་ཤོག་གི་དགོན་པ་དགའ་ལྡན་དམ་ཆོས་རབ་རྒྱས་གླིང་གི་བཅའ་ཡིག་བླང་དོར་གསལ་བའི་མེ་ལོང་།"]},{"id":"O29702C2O0307","title":["གསོལ་འདེབས་རྨད་བྱུང་བྱིན་རླབས་ཆར་འབེབས་མ།"]},{"id":"O29702C2O0357","title":["མ་ལ་ཀའི་ཨ་གཱོ་ལར་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0342","title":["མཚོ་སྔོན་ཁུར་ལུགས་ཤོག་གི་མ་ཎི་སྒྲུབ་མཆོད་སྐབས་ཀྱི་བཀའ་ཤོག་དང་བཅའ་ཡིག་ཟུང་འབྲེལ་དུ་བྲིས་པའི་སྡེབ་ཡིག"]},{"id":"O29702C2O0325","title":["དགོན་ཆོས་འཕེལ་དར་རྒྱས་གླིང་གི་མེར་གན་མཁན་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O29702C2O0339","title":["ལྕམ་སྲིང་ནང་སྒྲུབ་ཀྱི་བུམ་སྒྲུབ་བྱ་ཚུལ་ཚོགས་མཆོད་སྤྱི་སྟབས་དང་བཅས་པ་མི་ཟད་གཏེར་ཆེན།"]},{"id":"O29702C2O0310","title":["རྗེ་བཙུན་བྱམས་མགོན་གྱི་རྗེས་འཛིན་སྨོན་ལམ་དགའ་ལྡན་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O29702C2O0324","title":["བྱང་ཕྱོགས་བསྟན་པའི་གསལ་བྱེད་ཨུ་ཅུ་མུ་ཆེན་བླ་མའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O29702C2O0381","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་གསེར་སྐྱེམས་མདོར་བསྡུས།"]},{"id":"O29702C2O0380","title":["བླ་མ་ཡི་དམ་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ།"]},{"id":"O29702C2O0358","title":["ཁལ་ཁའི་ན་རིད་ཀྱི་ས་ལ་གནས་པའི་གཞི་བདག་ལ་བསང་མཆོད་བྱ་ཚུལ་འཛད་མེད་བདུད་རྩི།"]},{"id":"O29702C2O0363","title":["ཀུན་བཟང་འཁྱིལ་བར་གནས་པའི་གཞི་བདག་གི་བསང་མཆོད།"]},{"id":"O29702C2O0377","title":["གདོང་དམར་གཞི་བདག་གི་བསང་མཆོད།"]},{"id":"O29702C2O0362","title":["པཱ་ཡན་ཆ་གན་གྱི་གཞི་བདག་རྡོ་རྗེ་གཡང་ལྡན་གྱི་བསང་མཆོད་འདོད་ཡོན་མཆོད་སྤྲིན།"]},{"id":"O29702C2O0315","title":["སྨོན་ཚིག་དད་པའི་གདུང་འབོད།"]},{"id":"O29702C2O0330","title":["གུང་རུ་མཁའ་འགྲོ་མས་བཞེངས་པའི་རྗེའི་སྐུ་བརྙན་མེ་ཐར་མའི་དཀར་ཆག"]},{"id":"O29702C2O0371","title":["ཧོ་བོག་སཱ་རིའི་གཞི་བདག་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0349","title":["མཆོག་དམན་མགྲོན་ལ་བསང་མཆོད་འབུལ་ཚུལ་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བཏུས་པ་འདོད་ཡོན་མཆོད་པའི་རྒྱ་མཚོ།"]},{"id":"O29702C2O0348","title":["དགེ་འདུན་ཐུགས་མཐུན་པའི་ཕྱིར་དུ་རྗེ་བླ་མ་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O29702C2O0353","title":["དེལ་གེར་ས་ཆའི་གཞི་བདག་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0378","title":["བླ་མ་ཡི་དམ་གྱི་འདོད་གསོལ་དང་གཞི་བདག་གི་བསང་མཆོད་བཅས་པ།"]},{"id":"O29702C2O0316","title":["རིང་འཚོའི་གསོལ་འདེབས་རྗེས་འཛིན་སྨོན་ལམ་དང་བཅས་པ་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O29702C2O0335","title":["བླ་མ་མཆོད་པའི་ཚོགས་མཆོད་ཀྱི་འདོན་འགྲིགས།"]},{"id":"O29702C2O0321","title":["བསྟན་པའི་གསལ་བྱེད་དམ་པ་འཇམ་དབྱངས་བསྟན་པའི་རྒྱལ་མཚན་གྱི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O29702C2O0372","title":["ཁུར་ལུགས་ཡུལ་གྱི་ཧེའུ་ཐུ་ཐ་རིའི་ས་ཆར་གནས་པའི་གཞི་བདག་རྣམས་ཀྱི་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0320","title":["བསྟན་པའི་གསལ་བྱེད་དམ་པ་ཤྲཱི་གེ་ཐུ་བླ་མའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O29702C2O0318","title":["བསྟན་པའི་གསལ་བྱེད་དམ་པ་༸སྐུ་འབུམ་ཨན་ཇ་སུ་བླ་མའི་འཁྲུངས་རབ་གསོལ་འདེབས།"]},{"id":"O29702C2O0329","title":["གསོལ་འདེབས་རབ་འབྱམས་རྒྱལ་བ་མ།"]},{"id":"O29702C2O0369","title":["ཐོར་གོད་པོ་ར་ཐ་ལའི་གཞི་བདག་སྟོབས་ལྡན་དྲེགས་རྩལ་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0354","title":["བྱང་སེ་ཆེན་རྒྱལ་ཁག་གི་སེང་སེར་རི་ལ་གནས་པའི་གཞི་བདག་གི་བསང་མཆོད་འབུལ་ཚུལ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O29702C2O0368","title":["མཆོག་དམན་མགྲོན་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0311","title":["རྒྱལ་བསྟན་སྤྱི་དང་ཁྱད་པར་དགེ་ལྡན་ལུགས་བཟང་རྒྱས་པའི་སྨོན་ལམ།"]},{"id":"O29702C2O0336","title":["དམ་ཅན་རྣམ་གསུམ་ལ་ཚོགས་མཆོད་འབུལ་ཚུལ་དམ་ཚིག་འབྲས་བཟང་།"]},{"id":"O29702C2O0308","title":["རྒྱལ་བ་རིན་ཆེན་འབྱུང་ལྡན་ལ་བསྟོད་པ་སྙན་ངག་དོ་ཤལ།"]},{"id":"O29702C2O0309","title":["བླ་མ་ཡི་དམ་རྣམས་ལ་འདོད་གསོལ་བྱ་ཚུལ་དྲང་སྲོང་བདེན་ཚིག་རྒྱ་མཚོ།"]},{"id":"O29702C2O0345","title":["སྒྲུབ་སྡེ་ཆེན་པོ་དགའ་ལྡན་ཆོས་འཛིན་གླིང་གི་བཅའ་ཡིག་བྱང་གྲོལ་འཇུག་ངོགས།"]},{"id":"O29702C2O0359","title":["ཨུ་རད་ནོ་ཡོན་ཨ་གྭོ་ལའི་གཞི་བདག་བསང་མཆོད་དྲེགས་པ་དགྱེས་བསྐྱེད།"]},{"id":"O29702C2O0344","title":["ཆོས་སྡེ་ཐོས་བསམ་དར་རྒྱས་གླིང་གི་བཅའ་ཡིག་མུ་ཏིག་དོ་ཤལ།"]},{"id":"O29702C2O0220","title":["གསུང་འབུམ་ཐ་པའི་དཀར་ཆག"]},{"id":"O29702C2O0374","title":["གཞི་བདག་གི་བསང་མཆོད།"]},{"id":"O29702C2O0327","title":["ཧོ་ཐོག་ཐུ་ཀུ་ཤྲཱི་ཐོ་ཡོན་བླ་མའི་འཁྲུངས་རབས་གསོལ་འདེབས་དགོས་འདོད་ཀུན་སྐོང་།"]},{"id":"O29702C2O0312","title":["དགེ་སློང་ཤེས་རབ་དཔལ་བཟང་གིས་བསྐུལ་ངོར་བྲིས་པའི་གསོལ་འདེབས།"]},{"id":"O29702C2O0326","title":["རྗེ་ཡེ་ཤེས་ཚུལ་ཁྲིམས་རྒྱ་མཚོའི་སྐྱེས་རབས་གསོལ་འདེབས།"]},{"id":"O29702C2O0383","title":["བྱང་ཧོར་ཡུལ་ནའི་མན་ཡུལ་གྱི་དགེ་ལྡན་བསམ་འགྲུབ་གླིང་གི་གཞི་བདག་གི་བསང་མཆོད་འདོད་འཇོའི་བ་མོ།"]},{"id":"O29702C2O0331","title":["སྟོན་པའི་སྐུ་བརྙན་མེ་འོད་མའི་དཀར་ཆག"]},{"id":"O29702C2O0382","title":["ཀླུ་འབུམ་ཕ་གཞིས་རི་ཁྲོད་ཀྱི་གཞི་བདག་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0350","title":["ཁལ་ཁའི་གཞི་བདག་པ་ཡན་ཨ་གྭོ་ལའི་བསང་མཆོད།"]},{"id":"O29702C2O0365","title":["ཁལ་ཁའི་ཡུལ་གྱི་ཆ་གན་ཨ་ཀཱོ་ལའི་གཞི་བདག་གི་བསང་མཆོད།"]},{"id":"O29702C2O0379","title":["གཞི་བདག་གི་བསང་མཆོད་རང་བཞིན་བདེ་ཆེན་མ།"]},{"id":"O29702C2O0364","title":["བྱང་ཧོར་ཆེན་དགོན་བཀྲ་ཤིས་ཕུན་ཚོགས་གླིང་གི་གཞི་བདག་འོད་ལྡན་སྒྲོན་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0317","title":["བླ་མའི་གདུང་འབོད་གསོལ་འདེབས་ཞལ་གྱི་གདམས་ངག་བདུད་རྩི།"]},{"id":"O29702C2O0306","title":["བླ་མ་ཡི་དམ་བསྲུང་མ་རྣམས་ལ་གཉེར་གཏད་གསོལ་འདེབས་ཁ་འདོན་དུ་བགྱི་ཆོག་མ།"]},{"id":"O29702C2O0332","title":["སྐུ་འབུམ་བྱམས་གླིང་རྒྱུད་པ་གྲྭ་ཚང་གི་དམ་བཅའ་ཆེན་པོའི་སྐབས་ཀྱི་བཤད་པ་ཁྱབ་བྱེད་དང་བཅས་པ།"]},{"id":"O29702C2O0373","title":["གསེར་ཐང་གི་གཞི་བདག་རྣམས་ལ་བསང་མཆོད་འབུལ་ཚུལ་འཛད་མེད་མཆོད་སྤྲིན།"]},{"id":"O29702C2O0319","title":["བསྟན་པའི་མགོན་སྐྱབས་ཨོར་ཏུ་སུ་ཞབས་དྲུང་ངག་དབང་བློ་བཟང་ཉི་མའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O29702C2O0341","title":["སྣང་སྲིད་བདུད་འདུལ་གླིང་གི་བཅའ་ཡིག་བག་མེད་རྩིང་སྤྱོད་འདམ་ལས་བསྐྱབས་པའི་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O29702C2O0355","title":["ཁལ་ཁའི་ཡུལ་གྱི་ཞ་རལ་ཏ་ཞེས་པའི་ས་ཆའི་གཞི་བདག་ལ་བསང་མཆོད་བྱ་ཚུལ་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O29702C2O0340","title":["རྒྱལ་ཆེན་ཀརྨ་འཕྲིན་ལས་ཀྱི་མངོན་རྟོགས་བསྐང་བཤགས་ཚོགས་མཆོད་འབུལ་ཚུལ་བཅས་པ་རྒྱལ་ཆེན་དགྱེས་པའི་རོལ་གར།"]},{"id":"O29702C2O0323","title":["ཨུ་ཅུ་མུ་ཆིན་ཤྲཱི་རི་ཡེ་ཐུ་མཁན་པོ་ཤེས་རབ་བསྟན་པའི་ཉི་མའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O29702C2O0337","title":["བླ་མགོན་དབྱེར་མེད་ལ་བརྟེན་པའི་སྟོང་མཆོད་བྱ་བའི་ཡིག་ཆུང་དངོས་གྲུབ་དཔལ་འབར།"]},{"id":"O29702C2O0322","title":["བསྟན་པའི་གསལ་བྱེད་དམ་པ་ཟབ་བསྟན་རྡོ་རྗེའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O29702C2O0356","title":["ཁལ་ཁའི་གཞི་བདག་ཨེ་ཁེ་ཨུག་ཐའལ་གྱི་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O29702C2O0049"},{"id":"O29702C2O0081","title":["འཕགས་མ་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་སྒོ་ནས་དུར་བའི་སྦྱིན་སྲེག་བྱ་ཚུལ་འཆི་མེད་འདོད་རྒུའི་མཆོག་སྦྱིན།"]},{"id":"O29702C2O0073","title":["འཕགས་མ་སོ་སོར་འབྲང་མའི་སྒོ་ནས་སྨྱུང་གནས་བྱ་ཚུལ་ལེགས་ཚོགས་སྣང་བའི་དཔལ་སྟེར།"]},{"id":"O29702C2O0063","title":["བཅོམ་ལྡན་འདས་ཐམས་ཅད་རིག་པའི་དཀྱིལ་འཁོར་གྱི་ལྷ་མཚན་འགོད་ཚུལ་དང་ཚོགས་མཆོད་བྱ་ཚུལ་གཉིས།"]},{"id":"O29702C2O0080","title":["གཙུག་ཏོར་རྣམ་རྒྱལ་མའི་ཚེ་སྒྲུབ་མདོར་བསྡུས།"]},{"id":"O29702C2O0052","title":["བཅོམ་ལྡན་འདས་དཔལ་ཕྱག་ན་རྡོ་རྗེའི་སྒྲུབ་ཐབས་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O29702C2O0090","title":["སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས་ཀྱི་རྗེས་གནང་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་མཆོད་གཏོར་སོགས་ཀྱི་ལག་ལེན་ཟུར་དུ་བཀོལ་བ་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O29702C2O0060","title":["མ་ཅིག་གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་དང་འབྲེལ་བར་སྟོང་མཆོད་བྱ་ཚུལ་འཆི་མེད་བདུད་རྩིའི་རྒྱ་མ༷ཚོ།"]},{"id":"O29702C2O0051","title":["གླེགས་བམ་ང་པའི་དཀར་ཆག"]},{"id":"O29702C2O0082","title":["སྣ་ཚོགས་ཡུམ་གྱི་སྦྱིན་སྲེག་བྱ་ཚུལ་ཉེར་འཚེ་ཀུན་སེལ།"]},{"id":"O29702C2O0088","title":["དཔལ་གསང་བདེ་འཇིགས་གསུམ་དུས་འཁོར་དང་བཅས་པའི་བླ་མ་རྒྱུད་མཆོད་དང་ཁྲིད་མཆོད་ཇི་ལྟར་བྱ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ་མཆོག་ཐུན་དངོས་གྲུབ་འགུག་པའི་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O29702C2O0066","title":["བདེ་བར་གཤེགས་པ་སྨན་བླའི་བརྒྱུད་འདེབས་ཨ་རུ་རའི་ས་བོན་དང་། བསྙེན་པའི་ཡིག་ཆུང་། གདུང་འབོད་གསོལ་འདེབས་བཅས།"]},{"id":"O29702C2O0067","title":["བདེ་བར་གཤེགས་པ་སྨན་བླའི་བརྒྱུད་འདེབས་ཨ་རུ་རའི་ས་བོན།"]},{"id":"O29702C2O0068","title":["བླ་མ་རིན་པོ་ཆེ་ཉིད་ཀྱིས་སྨན་བླའི་དབང་གནང་བའི་ཚེ་ལྷ་བྲིས་པ་མཆོད་དཔོན་བློ་བཟང་ཡར་འཕེལ་ལ་གནང་བ།"]},{"id":"O29702C2O0069","title":["བདེ་གཤེགས་སྨན་བླའི་བསྙེན་པའི་ཡིག་ཆུང་།"]},{"id":"O29702C2O0070","title":["བཅོན་ལྡན་འདས་སྨན་གྱི་རྒྱལ་པོ་ལ་གདུང་འབོད་གསོལ་འདེབས།"]},{"id":"O29702C2O0087","title":["ཡི་དམ་ལྷག་པའི་ལྷ་མཆོག་དཔལ་གསང་བདེ་འཇིགས་གསུམ་གྱི་ལས་རུང་བསྙེན་པ་ཇི་ལྟར་བྱ་ཚུལ་གསང་ཆེན་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O29702C2O0076","title":["འཇམ་དབྱངས་དཀར་པོའི་སྒོ་ནས་བྱབས་ཁྲུས་བྱ་ཚུལ་གདུང་སེལ་ཟླ་འོད།"]},{"id":"O29702C2O0065","title":["བཅོམ་ལྡན་འདས་སྨན་བླའི་རྒྱལ་པོ་ལ་བརྟེན་ནས་གཤིན་གསོན་ལ་ཁྲུས་ཆོག་གཏོང་ཚུལ།"]},{"id":"O29702C2O0054","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒོ་ནས་གཏོར་ཟོར་བྱ་ཚུལ་གྱི་ཐོ་ཡིག་བསྟན་དགྲ་འཇོམས་པའི་རྡོ་རྗེ་ཐོག་ཆེན།"]},{"id":"O29702C2O0084","title":["རྒྱལ་བའི་ཡུམ་མཆོག་རྗེ་བཙུན་མ་སྒྲོལ་མ་ལ་སྟོང་མཆོད་འབུལ་ཚུལ་སྲིད་ཞིའི་འདོད་ཡོན་རྒྱ་མཚོ། （ཆོས་ཚན་འདིའི་ལྡེབ ༣པ་ཆད།）"]},{"id":"O29702C2O0058","title":["བཅོམ་ལྡན་འདས་མ་མ་ཅིག་ཁྲོས་ནག་ལྷ་ལྔའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཡེ་ཤེས་བདུད་རྩིའི་རྒྱུན་བཟང་།"]},{"id":"O29702C2O0075","title":["བླ་མ་དང་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དབྱེར་མེད་པའི་རྣལ་འབྱོར་བྱ་ཚུལ་བློ་གྲོས་སྣང་བ་རྒྱས་བྱེད།"]},{"id":"O29702C2O0062","title":["ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་བསྙེན་ཡིག་མདོར་བསྡུས།"]},{"id":"O29702C2O0079","title":["འཕགས་པ་སྒོ་དྲུག་པ་ཞེས་བྱ་བའི་གཟུངས་ཀྱི་བཀླག་ཐབས།"]},{"id":"O29702C2O0053","title":["བཅོམ་ལྡན་འདས་གསང་བདག་དྲག་པོ་གསུམ་དྲིལ་གྱི་ཚོགས་མཆོད་རྡོ་རྗེའི་སྲོག་ཤིང་།"]},{"id":"O29702C2O0083","title":["རྗེ་བཙུན་མ་སྒྲོལ་མའི་བསང་མཆོད་གཡང་འགུགས་དང་བཅས་པ།"]},{"id":"O29702C2O0057","title":["གྲུབ་ཆེན་ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་སྒྲུབ་ཐབས་ཨུཏྤལ་གསར་བའི་ཆུན་པོ།"]},{"id":"O29702C2O0072","title":["ཛཾ་བྷ་ལ་འབྲུག་ཞོན་ལ་གཏང་རག་ཚོགས་མཆོད་འབུལ་ཚུལ་ཟས་ནོར་ཆར་ཆེན།"]},{"id":"O29702C2O0061","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་སྒོ་ནས་རབ་གནས་འབྲིང་པོའི་ཆོ་ག་བྱ་ཚུལ་བཀྲ་ཤིས་ཀྱི་སྙེ་མའི་དགོངས་དོན་གསལ་བྱེད་དགེ་མཚན་ལེགས་ཚོགས་སྨིན་པའི་འབྲས་བཟང་།"]},{"id":"O29702C2O0089","title":["ཕྲིང་ཀྲྀ་སྦྲགས་མའི་དཀྱིལ་འཁོར་བཞི་བཅུ་རྩ་ལྔའི་དཀྱིལ་ཆོག་གི་ངག་འདོན་ནག་འགྲོས་སུ་བཀོད་པ་རྡོ་རྗེ་འཆང་གི་ཞལ་ལུང་བྱིན་རླབས་འབར་བ།（ཆོས་ཚན་འདིའི་ལྡེབ ༦པ་ཆད）"]},{"id":"O29702C2O0059","title":["དབེན་ས་སྙན་བརྒྱུད་ལུགས་ཀྱི་གཅོད་ཆོག་དང་འབྲེལ་བའི་ཚོགས་མཆོད་བྱ་ཚུལ་བདེ་ཆེན་འོད་སྣང་འབར་བ།"]},{"id":"O29702C2O0056","title":["ཁྲོ་བཅུའི་གཏོར་བཟློག་བདུང་སྡེའི་གཡུལ་ལས་རྒྱལ་བའི་འཁྲུལ་འཁོར་གྱི་ཟུར་འདེབས།"]},{"id":"O29702C2O0071","title":["སྨན་བླ་མཆེད་བརྒྱད་ལ་མདོ་ལུགས་ཀྱི་ཟས་མཆོད་བྱ་ཚུལ་བསོད་ནམས་གཏེར་བུམ།"]},{"id":"O29702C2O0078","title":["དཔལ་རྡོ་རྗེ་སྡེར་མོ་འདོན་ཐབས།"]},{"id":"O29702C2O0055","title":["དཔལ་ཁྲོ་རྒྱལ་རྟ་མཆོག་རོལ་བ་གསང་སྒྲུབ་ཀྱི་རྡུལ་ཚོན་གྱི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་བྱ་ཚུལ་གྱི་ཟུར་འདེབས་རིན་ཆེན་མཛེས་པའི་ཆུན་འཕྱང་།"]},{"id":"O29702C2O0086","title":["སྔགས་ཀྱི་སྡོམ་པ་བཟུང་བའི་གཞུང་ཚིག་གི་མཆན་འགྲེལ་མདོར་བསྡུས།"]},{"id":"O29702C2O0077","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་བཅུ་གཅིག་ཞལ་གྱི་སྒྲུབ་ཐབས་རྒྱུན་འཁྱེར་ཕན་བདེའི་ལེགས་ཚོགས་སྨིན་པའི་འབྲས་བཟང་།"]},{"id":"O29702C2O0085","title":["འཕགས་མ་སྒྲོལ་དཀར་ལ་མཎྜལ་གྱི་མཆོད་པ་ཕུལ་ཏེ་ཚེའི་དངོས་གྲུབ་ཞུ་བའི་ཚུལ་ཚེ་དཔལ་ལང་ཚོ་བཞད་པའི་དགའ་སྟོན།"]},{"id":"O29702C2O0064","title":["བཅོམ་ལྡན་འདས་སྨན་པའི་རྒྱལ་པོ་ལྷ་ལྔ་བཅུ་རྩ་གཅིག་གི་སྒྲུབ་ཐབས་དཀྱིལ་ཆོག་གི་རིམ་པ་བེཌཱུར་ཞིང་དུ་བགྲོད་པའི་ཨུཏྤལ་སྔོན་པོའི་ཐེམ་སྐས།"]},{"id":"O29702C2O0074","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པའི་སྒོ་ནས་སྟོང་མཆོད་བྱ་ཚུལ་ལེགས་ཚོགས་དཔལ་གྱི་སྣང་བ།"]},{"id":"O29702C2O0195"},{"id":"O29702C2O0205","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་འདུས་པའི་ཡོངས་འཛིན་ཞལ་ཆབ་ལས་ཟུར་བཀའ་གྲངས་བཅད་ཅན་གྱི་སྐོར།"]},{"id":"O29702C2O0208","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་ལས་སྔགས་ཕྱོགས་ཀྱི་བཤད་ལུང་དང་ཁྲིད་ཀྱི་སྐོར།"]},{"id":"O29702C2O0197","title":["གླེགས་བམ་ཉ་པའི་དཀར་ཆག"]},{"id":"O29702C2O0210","title":["རྗེ་བཙུན་བློ་བཟང་ཚུལ་ཁྲིམས་རྒྱ་མཚོའི་བཀའ་འབུམ་ལས་གླེགས་བམ་བརྒྱད་པ་ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བདུད་རྩིའི་ཀླུང་རྒྱུན་འདུས་པའི་ཡོངས་འཛིན་ཞལ་ཆབ་ལས་དཀར་ཆག"]},{"id":"O29702C2O0207","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་ལས་མདོ་ཕྱོགས་ཀྱི་བཤད་ལུང་དང་ཁྲིད་སོགས་ཀྱི་རིམ་པ།"]},{"id":"O29702C2O0201","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་འདུས་པའི་ཡོངས་འཛིན་ཞལ་ཆབ་ལས་བྱ་རྒྱུད་ཀྱི་དབང་གི་སྐོར།"]},{"id":"O29702C2O0204","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་ཡོངས་འཛིན་ཞལ་ཆབ་ལས་སྤྱི་བཀའི་རྗེས་གནང་གི་སྐོར།"]},{"id":"O29702C2O0199","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་འདུས་པའི་ཡོངས་འཛིན་ཞལ་ཆབ་ལས་རྣལ་འབྱོར་རྒྱུད་ཀྱི་སྐོར།"]},{"id":"O29702C2O0209","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་ལས་ཆེས་ཤིན་ཏུ་གསང་བའི་མན་ངག་ཟབ་ཁྲིད་ཀྱི་སྐོར།"]},{"id":"O29702C2O0203","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་འདུས་པའི་ཡོངས་འཛིན་ཞལ་ཆབ་ལས་སྤྱི་བཀའི་དབང་གི་སྐོར།"]},{"id":"O29702C2O0206","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་ལས་ཟུར་བཀའི་རྗེས་གནང་ཐོར་བུའི་སྐོར།"]},{"id":"O29702C2O0198","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་འདུས་པའི་ཡོངས་འཛིན་ཞལ་ཆབ།"]},{"id":"O29702C2O0200","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་འདུས་པའི་ཡོངས་འཛིན་ཞལ་ཆབ་ལས་སྤྱོད་རྒྱུད་ཀྱི་དབང་གི་སྐོར།"]},{"id":"O29702C2O0202","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་ཀླུང་རྒྱུན་ཡོངས་འཛིན་ཞལ་ཆབ་ལས་རྒྱུད་སྡེ་ངེས་མེད་བྱིན་རླབས་དབང་བཞི་དང་རིགས་གཏད་སོགས་ཀྱི་སྐོར།"]},{"id":"O29702C2O0147"},{"id":"O29702C2O0158","title":["བསྟན་པའི་རྒྱལ་མཚན་འཛིན་པའི་ཆོས་གྲྭ་ཆེན་པོ་བློ་ཆེན་གླིང་གི་སྐོར་ཚད་རྒྱལ་བསྟན་གནས་ཚད་དང་བཅས་བཤད་པ་སྐལ་བཟང་ཡིད་ལ་དཔལ་སྟེར།"]},{"id":"O29702C2O0151","title":["སེམས་བསྐྱེད་མཆོད་པའི་འདོན་འགྲིག་དམ་པའི་ཕྱག་ལེན་འབྲིང་པོ་ལྟར་བརྗོད་པ།"]},{"id":"O29702C2O0149","title":["གླེགས་བམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O29702C2O0150","title":["འཕགས་པ་ལྗོན་ཤིང་གི་མདོའི་མཆན་གྱི་འགྲེལ་བ་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O29702C2O0163","title":["བསྟན་པའི་རྒྱལ་མཚན་འཛིན་པའི་སྒྲུབ་སྡེ་བཤད་སྒྲུབ་འཕེལ་རྒྱས་གླིང་གི་བཅའ་ཡིག་ཐེག་ཆེན་ལམ་བཟང་བགྲོད་པའི་ཅང་ཤེ།"]},{"id":"O29702C2O0162","title":["ཁུར་ལུགས་པཱེ་ཟིའི་ཤོག་གི་གསང་འདུས་གྲྭ་ཚང་སྐལ་ལྡན་རྣམ་རྩེ་གླིང་གི་བཅའ་བསྒྲིགས་བསམ་འཕེལ་དབང་རྒྱལ།"]},{"id":"O29702C2O0153","title":["བླ་མ་མཆོད་པ་དང་འབྲེལ་བའི་ཚོགས་མཆོད་རྒྱས་པའི་ཁ་སྐོང་།"]},{"id":"O29702C2O0152","title":["སྤྱན་འདྲེན་ཁྲུས་གསོལ་གྱི་དམིགས་རིམ་མདོར་བསྡུས།"]},{"id":"O29702C2O0165","title":["བྱ་བྱེད་ལས་གསུམ་དུས་གསུམ་དང་བཅས་པའི་དཔེར་བརྗོད་ཆེ་ལོང་བསྡུས་པ།"]},{"id":"O29702C2O0164","title":["བོད་ཀྱི་བརྡའ་སྤྲོད་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་མཆན་འགྲེལ་མདོར་བསྡུས་ཏེ་བརྗོད་པ་ངོ་མཚར་ལྡེ་མིག"]},{"id":"O29702C2O0157","title":["དཔལ་ལྡན་གསང་སྔགས་རྒྱུད་པ་གྲྭ་ཚང་གི་དབྱངས་རྭའི་བཅའ་བསྒྲིགས།"]},{"id":"O29702C2O0155","title":["ལམ་ཟབ་རྣལ་འབྱོར་གདམས་པའི་སྙིང་བཅུད་སྦྲམ་བུ།"]},{"id":"O29702C2O0156","title":["བློ་སྤྱོང་ཉམས་ལེན་དང་འབྲེལ་བའི་བསླབ་བྱ་འཕྲལ་ལུགས་ཀུན་ཏུ་ཕན་པའི་སྙིང་གཏམ།"]},{"id":"O29702C2O0154","title":["རྒྱལ་བའི་བཀའ་འགྱུར་རོ་ཅོག་གི་དངོས་བརྒྱུད་ཀྱི་བླ་མ་རྣམས་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་རྩི་སྨན་འབུམ་གྱི་ཉིང་ཁུ།"]},{"id":"O29702C2O0167","title":["ཆོས་སྡེ་ཆེན་པོ་སྐུ་འབུམ་བྱམས་པ་གླིང་གི་གདན་རབས་རྟེན་དང་བརྟེན་པར་བཅས་པའི་དཀར་ཆག་ཆེད་དུ་བརྗོད་པ་དོན་ལྡན་ཚངས་པའི་དབྱངས་སྙན།"]},{"id":"O29702C2O0161","title":["སྒྲུབ་པའི་གནས་མཆོག་སཱན་ཁྲོན་གྲང་ཀྱཱ་དགོན་བཀྲ་ཤིས་དར་རྒྱས་གླིང་གི་བཅའ་ཡིག་ཀུན་སྤྱོད་གསལ་བའི་མེ་ལོང་།"]},{"id":"O29702C2O0166","title":["སྔགས་ཀྱི་བཀླག་ཐབས་བཏུས་པའི་མཆན་འགྲེལ་འཕགས་ཡུལ་མཁས་པའི་མགུལ་རྒྱན།"]},{"id":"O29702C2O0159","title":["ཧོར་ཡུལ་ཨོར་ཏུ་སུ་ཧང་གིན་ཤོག་གི་དགོན་པ་དགའ་ལྡན་ཕུན་ཚོགས་གླིང་གི་བཅའ་ཡིག་བླང་དོར་ཀུན་གསལ་གསེར་གྱི་མེ་ལོང་།"]},{"id":"O29702C2O0160","title":["བསྟན་པའི་རྒྱལ་མཚན་འཆང་བ་གསོ་རིག་དར་རྒྱས་གླིང་གི་བཅའ་ཡིག་ཐར་ལམ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O29702C2O0387"},{"id":"O29702C2O0397","title":["རྩིས་འཕྲོ་ཨུཏྤལ་ཆུན་པོའི་ཉེར་མཁོའི་རེའུ་མིག"]},{"id":"O29702C2O0391","title":["བསྟན་པའི་གསལ་བྱེད་གསེར་ཏོག་ཧོ་ཐོག་ཐུ་ཏའི་ཆིང་ནོ་མོ་ཧན་ཁྲི་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་སྐྱེས་རབས་རྣམ་ཐར་དད་ལྡན་པདྨོ་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O29702C2O0396","title":["དགེ་ལྡན་རྩིས་གཞུང་བླང་དོར་གསལ་བའི་སྣང་མཛོད་ཀྱི་རྩིས་འཕྲོ་རབ་བྱུང་རྒྱལ་པོར་གསར་བསྒྲིགས་ཨུཏྤལ་གསར་བའི་ཆུན་པོ།"]},{"id":"O29702C2O0390","title":["གསེར་ཏོག་སྤྲུལ་སྐུའི་གསོལ་འདེབས་སྐྱེས་རབས་རགས་རིམ་ཁ་སྐོང་དང་བཅས་པ།"]},{"id":"O29702C2O0393","title":["དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་སྐྱབས་མགོན་ཤིང་བཟའ་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ཞལ་སྔ་ནས་མི་ཏྲ་རྡོར་འཕྲེང་དུས་འཁོར་དབང་ཆེན་བཅས་སྩལ་སྐབས་ཀྱི་མཎ་བཤད་བརྟན་བཞུགས་ཕུལ་བའི་བདེན་ཚིག་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O29702C2O0392","title":["ཕྲེང་ཀྲྀ་ཆུ་བོ་གཉིས་འདྲེས་ཀྱི་དབང་བཤད་ཟིན་བྲིས་སྐལ་ལྡན་དད་པའི་པདྨོ་མངོན་པར་སྤེལ་བའི་ཟབ་གསང་བདུད་རྩིའི་གཟེགས་མ།"]},{"id":"O29702C2O0395","title":["མི་ཏྲ་དང་རྡོར་འཕྲེང་གཉིས་ཀྱི་དབང་གནང་བའི་གསུང་བཤད་ཟིན་བྲིས་སུ་བཀོད་པ་སྨིན་གྲོལ་བདུད་རྩིའི་ཐིགས་འཕྲེང་།"]},{"id":"O29702C2O0394","title":["ལྷག་པའི་ལྷ་མཆོག་མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་འཕྲིན་ལས་ལ་བརྟེན་ནས་ཕྱྭ་གཡང་འགུགས་ཚུལ་ཡིད་བཞིན་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O29702C2O0389","title":["གླེགས་བམ་ད་པའི་དཀར་ཆག"]},{"id":"O29702C2O0211"},{"id":"O29702C2O0213","title":["གླེགས་བམ་ཏ་པའི་དཀར་ཆག"]},{"id":"O29702C2O0214","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་འདུས་པའི་ཞལ་ཆབ་ལས་བོད་གཞུང་གི་ལུང་གི་སྐོར།"]},{"id":"O29702C2O0215","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་འདུས་པའི་ཞལ་ཆབ་ལས་རྒྱ་གཞུང་གི་ལུང་གི་སྐོར།"]},{"id":"O29702C2O0216","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་འདུས་པའི་ཞལ་ཆབ་ལས་དག་སྣང་ཆོས་སྐོར་དང་མན་ངག་བེའུ་བུམ་སོགས་ཀྱི་སྐོར།"]},{"id":"O29702C2O0217","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་བརྒྱུད་ལྡན་བདུད་རྩིའི་ཀླུང་རྒྱུན་འདུས་པའི་ཞལ་ཆབ་ལས་དེ་དག་ཐམས་ཅད་ཀྱི་རྩ་བར་གྱུར་བའི་བཀའ་འགྱུར་རོ་ཅོག་གི་སྐོར།"]},{"id":"O29702C2O0028"},{"id":"O29702C2O0044","title":["དཔལ་གཤིན་རྗེའི་གཤེད་དགྲ་ནག་གི་སྒྲུབ་པའི་ཐབས་རིན་པོ་ཆེ་འབར་བ་ངག་འདོན་བྱ་ཚུལ་ཆ་ལག་དང་བཅས་པ་དངོས་གྲུབ་འདོད་པ་འཇོ་བའི་འོད་སྣང་།"]},{"id":"O29702C2O0045","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་བདུད་ལས་རྣམ་རྒྱལ་གྱི་སྒོ་ནས་ཚོགས་མཆོད་བྱ་ཚུལ་བདེ་ཆེན་འཛུམ་ཞལ་བཞད་པའི་པདྨོ།"]},{"id":"O29702C2O0048","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་སྒོ་ནས་རབ་གནས་རྒྱས་པར་བྱ་ཚུལ་གསལ་བར་བརྗོད་པ་བཀྲ་ཤིས་སྒོ་འཕར་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O29702C2O0030","title":["གླེགས་བམ་ག་པའི་དཀར་ཆག"]},{"id":"O29702C2O0035","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་བརྟག་པ་གཉིས་པའི་བསྡུས་དོན་རིམ་གཉིས་ཀྱི་དོན་རྣམ་པར་གསལ་བ།"]},{"id":"O29702C2O0046","title":["རབ་གནས་རྒྱས་པའི་ངག་འདོན་བཀྲ་ཤིས་བདུད་རྩིའི་ཆར་འབེབས་ཀྱི་ལྷན་ཐབས་དང་གསང་འདུས་ལ་བརྟེན་པའི་ཚུལ་ས་བོན་དང་བཅས་བརྗོད་པ་དགེ་མཚན་དབྱར་རྔ་ལྡིར་བའི་ཆུ་འཛིན་དབང་པོ།（ཆོས་ཚན་འདིའི་ལྡེབ ༣༣པ་ཆད）"]},{"id":"O29702C2O0040","title":["དཔལ་གསང་བ་འདུས་པ་འཇིག་རྟེན་དབང་ཕྱུག་ལྷ་བཅུ་དགུའི་སྒྲུབ་དཀྱིལ་ངག་འདོན་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་ཕུལ་བྱུང་དགོངས་གསལ་པདྨ་རཱ་ཀའི་ལྷུན་པོ།"]},{"id":"O29702C2O0036","title":["བཅོམ་ལྡན་དཔལ་རྒྱལ་བ་སེང་གེའི་ང་རོ་ལ་བརྟེན་ནས་ཕྱག་མཆོད་བྱེད་ཚུལ་རྨད་བྱུང་བཀོད་པར་འཇུག་པའི་དད་པའི་ཅང་ཤེས།"]},{"id":"O29702C2O0031","title":["དཔལ་གསང་བ་འདུས་པའི་རྒྱ་ཆེར་བཤད་པ་སྒྲོན་མ་གསལ་བའི་དཀའ་གནས་ཀྱི་མཐའ་དཔྱོད་རིན་པོ་ཆེའི་མྱུ་གུའི་བསྡུས་དོན་རིམ་གཉིས་ཀྱི་བཅུད་སྨིན་པའི་འབྲས་བཟང་།"]},{"id":"O29702C2O0041","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་བདུད་ལས་རྣམ་རྒྱལ་གྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས་བདེ་ཆེན་འདོད་འཇོ།"]},{"id":"O29702C2O0032","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་རྒྱུད་འགྲེལ་པ་དང་བཅས་པའི་བཤད་པས་གཞུང་འགྲེམས་ཚུལ་བློ་གྲོས་གསལ་བའི་སྙིང་ནོར།"]},{"id":"O29702C2O0037","title":["རྗེ་བླ་མ་ཤར་ཙོང་ཁ་པ་བློ་བཟང་གྲགས་པའི་དཔལ་ལ་གསོལ་བ་འདེབས་ཤིང་བསྙེན་པ་བྱ་ཚུལ་ཐུན་དྲུག་རྣལ་འབྱོར་དང་བཅས་གསལ་བར་བརྗོད་པ་གནད་དོན་སྦྲང་རྩིའི་བཅུད་ལྡན་པད་དཀར་ཕྲེང་མཛེས།"]},{"id":"O29702C2O0038","title":["བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ལྷ་ཚོགས་ལ་གཏོར་མ་འབུལ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O29702C2O0042","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་བདུད་ལས་རྣམ་རྒྱལ་གྱི་སྒོ་ནས་བཀྲུ་བྱབས་བསྲུང་བ་དང་དུག་དབྱུང་བྱ་ཚུལ་ཆོ་ག་འཇིགས་མཛད་ཞལ་གྱི་བདུད་རྩི།"]},{"id":"O29702C2O0043","title":["དཔལ་གཤིན་རྗེའི་གཤེད་ལྷ་ཞེ་དགུ་མ་དང་རོ་ལངས་བརྒྱད་བསྐོར་གྱི་དཀྱིལ་ཆོག་འཇིགས་མཛད་ཞལ་ལུང་།"]},{"id":"O29702C2O0033","title":["དཔལ་གསང་བ་འདུས་པའི་རྩ་རྒྱུད་ཀྱི་དགོངས་དོན་འགྲེལ་བ་བཞི་སྦྲགས་ཀྱི་སྒོ་ནས་འཆད་པའི་ཐབས་ཀྱི་མན་ངག་དོན་གསལ་བ།"]},{"id":"O29702C2O0034","title":["དཔལ་འཁོར་ལོ་སྡོམ་པར་བརྗོད་པ་བསྡུས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ། སྦས་པའི་དོན་ཀུན་གསལ་བ་ཞེས་བྱ་བའི་རྒྱ་ཆེར་བཤད་པས་འཆད་པའི་བསྡུས་དོན་ལྷན་སྐྱེས་བདེ་ཆེན་སྟེར་བའི་ཕོ་ཉ་མོ།"]},{"id":"O29702C2O0047","title":["གྲུབ་ཆེན་ལུ་ཧི་པའི་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པའི་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་དུ་སྒྲུབ་མཆོད་བྱ་ཚུལ་གྱི་བཅའ་བསྒྲིགས་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O29702C2O0039","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལ་བརྟེན་ནས་བཟློག་པའི་ཆོ་ག་བྱ་ཚུལ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O29702C2O0168"},{"id":"O29702C2O0175","title":["བླ་མ་བསྟེན་ཚུལ་གྱི་གནད་མདོར་བསྡུས་པ་སྙན་བརྒྱད་གཏེར་གྱི་ཁ་བྱང་།"]},{"id":"O29702C2O0179","title":["སློབ་གཉེར་བསླབ་བྱའི་འགྲེལ་བ་ཕན་འདོགས་མཛའ་བོའི་སྙིང་གཏམ།"]},{"id":"O29702C2O0174","title":["འཇམ་མགོན་བླ་མ་ཤར་ཙོང་ཁ་པ་ཆེན་པོ་ལ་བསྟན་ཅིང་སྨོན་ལམ་འདེབས་པའི་རབ་ཏུ་བྱེད་པ་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོའི་གཏེར་མཛོད།"]},{"id":"O29702C2O0185","title":["ཆོས་སྡེ་ཆེན་པོ་སྐུ་འབུམ་བྱམས་པ་གླིང་གི་དུས་འཁོར་གྲྭ་ཚང་རིགས་ལྡན་བློ་གསལ་གླིང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O29702C2O0191","title":["རྒྱལ་པོ་སྐུ་ལྔའི་ཆེས་གསང་བློན་པོ་སྤྲ་ཆེན་གྱི་གཏོར་འབུལ་གཉེར་གཏད།"]},{"id":"O29702C2O0189","title":["བཅོམ་ལྡན་འདས་མ་གདུགས་དཀར་པོ་ཅན་གྱི་སྒོ་ནས་རྒྱལ་མཚན་འཛུགས་པའི་ཆོ་ག་དགེ་མཚན་འབར་བ།"]},{"id":"O29702C2O0178","title":["རྗེ་བཙུན་འཇམ་དཔལ་གྱི་བསྟོད་པའི་འགྲེལ་བ་དོན་ཟབ་སྣང་བ།"]},{"id":"O29702C2O0180","title":["དད་ཅན་གྱི་སློབ་མ་རྣམས་ལ་གདམས་པའི་བསླབ་བྱ་སྐྱོ་ཤས་གདུང་བའི་གླུ་དབྱངས།"]},{"id":"O29702C2O0184","title":["ཆོས་སྡེ་ཆེན་པོ་སྐུ་འབུམ་བྱམས་པ་གླིང་གི་སྨན་པ་གྲྭ་ཚང་གསོ་རིག་དར་རྒྱས་གཞན་ཕན་ནོར་བུ་གླིང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O29702C2O0177","title":["བྱང་ཕྱོགས་བསྟན་པའི་གཙུག་རྒྱན་སྨོན་ལམ་ཧོ་ཐོག་ཐུ་རྗེ་བློ་བཟང་ཐུབ་བསྟན་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་སྐྱེ་རབས་རྟོགས་བརྗོད་མདོར་བསྡུས་མིག་འབྱེད་གསེར་གྱི་ཐུར་མ།"]},{"id":"O29702C2O0193","title":["བཅོམ་ལྡན་འདས་ཐམས་ཅད་རིག་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བྱ་ཚུལ་ཙིནྟ་མ་ཎི།"]},{"id":"O29702C2O0176","title":["བླ་མས་རྗེས་འཛིན་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O29702C2O0171","title":["སྐྱེས་ཕྲེང་གོང་མའི་མཚན་གྱིས་བྱིན་གྱིས་བརླབས་པའི་རྨོངས་རྟུལ་བྱིས་པ་གྱི་ན་བའི་ཀུན་སྤྱོད་དྲང་བོར་བརྗོད་པ་དེ་ཉིད་རང་གསལ།"]},{"id":"O29702C2O0187","title":["དགེ་ལྡན་རྩིས་གསར་ལུགས་ཀྱི་ངེས་པ་མདོ་ཙམ་བརྗོད་པ་བླང་དོར་གསལ་བའི་སྣང་བའི་མཛོད།"]},{"id":"O29702C2O0192","title":["རྗེ་བཙུན་མ་སྒྲོལ་དཀར་གྱི་མཎྜལ་མཆོད་ཆོག་གི་ལྷན་ཐབས་སྟོང་མཆོད་བྱ་ཚུལ།"]},{"id":"O29702C2O0181","title":["རྒྱལ་བའི་བཀའ་བསྒྱུར་རོ་ཅོག་གི་ཆོས་འཁོར་ཆེན་པོ་བཞེངས་པའི་དཀར་ཆག་སྐལ་བཟང་ལང་ཚོ་བཞད་པའི་བཅུད་ལེན།"]},{"id":"O29702C2O0170","title":["གླེགས་བམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O29702C2O0186","title":["ཐུབ་པའི་དབང་པོའི་བསྟན་རྩིས་དགེ་ལྡན་རང་ལུགས་བཞིན་གསལ་བར་བརྗོད་པ་མཁས་པ་དགྱེས་མཆོད་སྤྲིན།"]},{"id":"O29702C2O0173","title":["སྐྱབས་རྗེ་རྒྱ་ཡག་རྟ་ནག་པ་མ་ཧཱ་པཎྚི་ཏ་ཨེར་དྷི་ནི་ཆ་གན་ཧོ་ཐོག་ཐུའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O29702C2O0190","title":["ཞང་བློན་གནོད་སྦྱིན་ཆེན་པོའི་སྒོ་ནས་བུམ་སྒྲུབ་བྱ་ཚུལ་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O29702C2O0172","title":["རྒྱལ་ཀུན་རང་གཟུགས་རྗེ་དཀའ་ཆེན་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེའི་འཁྲུངས་རབས་བརྟན་གསོལ།"]},{"id":"O29702C2O0188","title":["དགེ་ལྡན་རྩིས་གཞུང་བླང་དོར་གསལ་བའི་སྣང་མཛོད་མངོན་པར་དྲངས་བའི་རེའུ་མིག་མདོར་བསྡུས་མགྱོགས་འགྲོ་བདུན་ལྡན་གྱི་ཤིང་རྟ།"]},{"id":"O29702C2O0194","title":["བཅོམ་ལྡན་འདས་ཐམས་ཅད་རིག་པའི་ཞི་བའི་སྦྱིན་སྲེག་བྱ་ཚུལ་འདོད་དོན་ཀུན་སྩོལ།"]},{"id":"O29702C2O0183","title":["ཆོས་སྡེ་ཆེན་པོ་སྐུ་འབུམ་བྱམས་པ་གླིང་གི་རྒྱུད་པ་གྲྭ་ཚང་དཔལ་ལྡན་གསང་སྔགས་བདེ་ཆེན་གླིང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O29702C2O0182","title":["ཆོས་སྡེ་ཆེན་པོ་སྐུ་འབུམ་བྱམས་པ་གླིང་གི་དཔལ་ལྡན་བཤད་སྒྲུབ་གླིང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་ཙིནྡྷ་མ་ཎིའི་ཕྲེང་མཛེས།"]},{"id":"O29702C2O0091"},{"id":"O29702C2O0099","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་པོ་ལུགས་འགྲོ་བ་འདུལ་བའི་དབང་གི་བྱང་བུ་དངོས་གྲུབ་པད་དཀར་བཞད་པའི་དྲི་བཟང་།"]},{"id":"O29702C2O0098","title":["ཐུགས་སྒྲུབ་བླ་མ་གསང་འདུས་ཐོད་ཕྲེང་རྩལ་གྱི་སྒོམ་སྒྲུབ་དང་འབྲེལ་བའི་ཟླུམ་པོ་བཞིའི་དབང་བྱང་སྐལ་ལྡན་རེ་སྐོང་བྱིན་རླབས་འདོད་འཇོ།"]},{"id":"O29702C2O0134","title":["རྒྱལ་པོ་སྡེ་ལྔའི་ཚོགས་མཆོད་ཀྱི་ཁྲིགས་རིམ་སིདྡྷི་བཀུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O29702C2O0118","title":["མགོན་པོའི་གཏོར་ཆེན་གྱི་འདོན་འགྲིགས།"]},{"id":"O29702C2O0130","title":["བྱང་ཕྱོགས་ཁ་བའི་ཡུལ་གྱི་འོད་གསལ་རི་བོའི་གནས་སྐྱོང་རྡོ་རྗེ་འོད་ལྡན་གྱི་གསོལ་མཆོད་བདུད་རྒྱལ་དུང་གི་སྒྲ་དབྱངས།"]},{"id":"O29702C2O0105","title":["བཅོམ་ལྡན་འདས་འཕགས་མ་གདུགས་དཀར་པོ་ཅན་གྱི་སྒོ་ནས་དྲག་པོའི་སྦྱིན་སྲེག་བྱ་ཚུལ་འཇིགས་རུང་མེའི་འཕྲུལ་འཁོར་རབ་ཏུ་འབར་བ།"]},{"id":"O29702C2O0146","title":["གནོད་སྦྱིན་ཆེན་པོ་ལྕམ་སྲིང་གི་གློ་བུར་ལས་བཅོལ་ཉེར་མཁོའི་ཟུར་འདེབས་དམ་ཉམ་སྙིང་ཁྲག་འབྱིན་པའི་ཆུ་སྲིན་སྡེར་མོ།"]},{"id":"O29702C2O0096","title":["སློབ་དཔོན་སངས་རྒྱས་གསང་བའི་ལུགས་ཀྱི་རྣམ་འཇོམས་མཐིང་གའི་སྒྲུབ་ཐབས་རྗེས་གནང་གི་ཆོ་ག་བྱ་ཚུལ་ནོར་བུ་ཀེ་ཏ་ཀ"]},{"id":"O29702C2O0102","title":["རྒྱལ་བའི་བསྟན་སྐྱོང་ཆེན་མོ་དམ་ཅན་བསྟན་མ་བཅུ་གཉིས་ཀྱི་སྲོག་གཏད་རྗེས་གནང་བྱ་ཚུལ་དངོས་གྲུབ་དགའ་མ་འགུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O29702C2O0117","title":["དཔལ་ལྡན་ས་སྐྱའི་དྲག་འབར་གསང་སྒྲུབ་ཀྱི་ཆོ་གའི་འདོན་འགྲིགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O29702C2O0103","title":["བཅོམ་ལྡན་འདས་སྨན་པའི་རྒྱལ་པོའི་རྡུལ་ཚོན་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བྱ་ཚུལ་གྲུབ་པའི་རྩི་སྨན་རྒྱ་མཚོ།"]},{"id":"O29702C2O0140","title":["དཔལ་ལྡན་ལྷ་མོའི་ཚོགས་མཆོད། དཔལ་མགོན་ཞལ་བཞི་པར་གསེར་སྐྱེམས་དང་ཚོགས་མཆོད། དམ་ཅན་ལ་གསུར་མཆོད་དང་བཅས་འབུལ་བའི་ཚུལ་བདེ་ཆེན་སྤྲིན་ཕུང་།"]},{"id":"O29702C2O0141","title":["དཔལ་མགོན་ཞལ་བཞི་པར་གསེར་སྐྱེམས་འབུལ་ཚུལ།"]},{"id":"O29702C2O0142","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོར་བསང་གསུར་གཏོང་ཚུལ།"]},{"id":"O29702C2O0143","title":["དམ་ཅན་རྡོར་ལེགས་ཀྱི་བསང་མཆོད་མདོར་བསྡུས།"]},{"id":"O29702C2O0115","title":["ཁྲག་འཐུང་པདྨ་དྲག་པོ་ལ་བརྟེན་པའི་གཏོར་བཟློག་བྱ་ཚུལ་ཟུར་འདེབས་ཁྲིགས་རིམས་དང་བཅས་པ་ངར་ལྡན་སྤུ་གྲིའི་འཁྲུལ་འཁོར།"]},{"id":"O29702C2O0111","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེའི་སྒོ་ནས་གཏོར་ཟོར་བྱ་ཚུལ་དགྲ་སྲོག་འཇོམས་པའི་མཚོན་ཆ།"]},{"id":"O29702C2O0138","title":["བསྟན་བསྲུང་སྤྲུལ་བའི་ཆོས་རྒྱལ་རྡོ་རྗེ་གྲགས་ལྡན་ལ་གཏང་རག་འབུལ་ཚུལ་བསྟན་སྲུང་དགྱེས་པའི་རོལ་གར།"]},{"id":"O29702C2O0106","title":["བཅོམ་ལྡན་འདས་གདུགས་དཀར་མོ་ཅན་གྱི་མདོས་ཆོག་དགྲ་བགེགས་དཔུང་འཇོམས་ཀྱི་ཟུར་འདེབས་མན་ངག་མེ་ཤེལ་འོད་ཀྱི་སྒྲོན་མ།"]},{"id":"O29702C2O0136","title":["དགའ་གདོང་ཡོན་ཏན་རྒྱལ་པོ་ལ་སྟབས་གཏོར་འབུལ་ཚུལ་དཔའ་བོ་རོལ་པའི་གད་རྒྱང་།"]},{"id":"O29702C2O0123","title":["བཀའ་སྲུང་སྐྱེས་བུ་ཆེན་པོ་དམ་ཅན་ནོར་སྒྲུབ་ལ་བརྟེན་པའི་ཆོ་གའི་འདོན་འགྲིགས།"]},{"id":"O29702C2O0132","title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྒོ་ནས་དགེ་འདུན་འདུས་པའི་འཁོར་ལོ་བསྒྲུབ་པའི་ངག་འདོན།"]},{"id":"O29702C2O0107","title":["བཅོམ་ལྡན་འདས་རྒྱལ་བ་མི་འཁྲུགས་པ་ལ་བརྟེན་པའི་ཕྱག་མཆོད་བྱ་ཚུལ་སྒྲིབ་གཉིས་ཀྱི་བ་མོ་འཇོམས་པའི་ཉི་མའི་འོད་ཟེར།"]},{"id":"O29702C2O0135","title":["རྒྱལ་པོ་སྐུ་ལྔའི་ནང་རྟེན་རྒྱལ་མཚན་སྒྲུབ་པའི་ཆོ་གའི་ངག་འདོན་ནག་འགྲོས་སུ་བཀོད་པ་ཆོས་སྐྱོང་དགྱེས་པའི་བཞད་སྒྲ།"]},{"id":"O29702C2O0144","title":["སློབ་དཔོན་ཆེན་པོ་ལྭ་བ་དམར་པོས་མཛད་པའི་དཔལ་ལྡན་ལྷ་མོའི་སྒྲུབ་གཞུང་གི་མཆན་འགྲེལ་སྙིང་ཐིག་གསང་བའི་བརྡ་སྐད།"]},{"id":"O29702C2O0104","title":["བཅོམ་ལྡན་འདས་སྨན་པའི་རྒྱལ་པོ་ལྷ་ལྔ་བཅུ་རྩ་གཅིག་གི་ཞི་བའི་སྦྱིན་སྲེག་བྱ་ཚུལ་ཡེ་ཤེས་བྱིན་ཟ་རང་འབར།"]},{"id":"O29702C2O0119","title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ནང་སྒྲུབ་རྒྱན་ཅན་ལ་བརྟེན་པའི་བཟློག་པ་སྟོབས་ཆེན་ཤུགས་བཟློག་གི་ཆོག་བསྒྲིགས་ངར་ལྡན་མཚོན་ཆ།"]},{"id":"O29702C2O0131","title":["སྨེ་བདུན་སྐར་མ་མཆོད་ཚུལ་བཀྲ་ཤིས་མྱུ་གུ།"]},{"id":"O29702C2O0100","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་རྒྱལ་པོ་ལུགས་ནམ་མཁའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་བསྒོམ་ལུང་བྱ་ཚུལ་བྱིན་རླབས་གངས་རི།"]},{"id":"O29702C2O0093","title":["གླེགས་བམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O29702C2O0109","title":["བཅོམ་ལྡན་འདས་སངས་རྒྱས་འཁོར་ལོ་ཆེན་པོའི་སྒྲུབ་ཐབས་ངག་འདོན་དུ་བསྡུས་ཏེ་བརྗོད་པ་ཡེ་ཤེས་རྡོ་རྗེ་འབར་བ།"]},{"id":"O29702C2O0112","title":["ཟ་བྱེད་རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག་བྱ་ཚུལ་སྡིག་མུན་སེལ་བའི་ཚ་ཟེར།"]},{"id":"O29702C2O0127","title":["འགོ་བའི་ལྷ་ལྔའི་རྟེན་འཛུགས་ཀྱི་ཆོ་ག་དགེ་མཚན་གཡུང་དྲུང་འཁྱིལ་བའི་གཏེར་མཛོད།"]},{"id":"O29702C2O0124","title":["བཀའ་སྲུང་རྡོ་རྗེ་ལེགས་པའི་བསྙེན་སྒྲུབ་ལས་གསུམ་བྱ་ཚུལ་དགྲ་བགེགས་གཡུལ་ལས་རྒྱལ་བའི་རུ་མཚོན།"]},{"id":"O29702C2O0139","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O29702C2O0108","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཕྱག་བཞི་བའི་སྒོ་ནས་རིལ་སྒྲུབ་བྱ་ཚུལ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O29702C2O0120","title":["ཡེ་ཤེས་ཀྱི་བསྲུང་མ་མགོན་ཆོས་ལྷ་གསུམ་ལ་ཚོགས་མཆོད་འབུལ་ཚུལ་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O29702C2O0125","title":["བཀའ་སྲུང་དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་མདོས་གཞུང་གི་ཟུར་འདེབས།"]},{"id":"O29702C2O0097","title":["འཕགས་པ་ཛཾ་བྷ་ལ་དམར་པོ་ཆགས་པ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་རྗེས་གནང་བྱ་ཚུལ་འཛད་མེད་འདོད་དགུའི་གཏེར་མཛོད།"]},{"id":"O29702C2O0121","title":["བདེ་མཆོག་གི་བཀའ་སྲུང་མགོན་པོ་ཕྱག་བཞི་པ། ཞལ་བཞི་པ། དུར་བདག་རྣམ་གསུམ་གྱི་གཏོར་བསྔོ་དང་། དྲེགས་པ་ལྕམ་སྲིང་དང་རྣམ་སྲས་གཉིས་ཀྱི་སྟབས་གཏོར་དང་བཅས་པ།"]},{"id":"O29702C2O0137","title":["གསུང་རྒྱལ་གྱི་བཀའ་བློན་རྡོ་རྗེ་གྲགས་ལྡན་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་རྔམ་ཆེན་རོལ་བའི་གད་རྒྱང་།"]},{"id":"O29702C2O0133","title":["རླུང་རྟའི་ཀ་འཛུགས་བསོད་ནམས་དཔལ་སྐྱེད་ཀྱི་ཟུར་འདེབས་ལེགས་ཚོགས་འབྲས་ཀྱི་སྙེ་མ།"]},{"id":"O29702C2O0095","title":["འཕགས་པ་ཀླུ་འདུལ་འཇམ་དཔལ་ནཱ་ག་རཀྵའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་བྱ་ཚུལ་ཀླ་ནག་པོའི་སྲོག་སྙིང་འབྱིན་པའི་དྲག་སྔགས་ཁྱུང་ཆེན་ལྡིང་བ།"]},{"id":"O29702C2O0116","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་ཐོད་སྒྲུབ་ཀྱི་རྒྱུན་འཁྱེར་ཆོ་ག"]},{"id":"O29702C2O0094","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་སྨྲ་བའི་སེང་གེ་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་རྗེ་གནང་བྱ་ཚུལ་ཤེས་རབ་སྣང་བའི་དཔལ་སྟེར།"]},{"id":"O29702C2O0128","title":["རྨ་ཆེན་སྤོམ་རའི་གཤེགས་གཏོར་འབུལ་ཚུལ་ཟག་མེད་བདུད་རྩི།"]},{"id":"O29702C2O0145","title":["བསྟན་སྲུང་གནོད་སྦྱིན་ཆེན་པོ་བསེའི་ཁྲབ་ཅན་ལ་བརྟེན་པའི་བརྡབ་གཏོར་བྱ་ཚུལ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O29702C2O0114","title":["འཕགས་པ་དྲི་མེད་རྣམ་གཉིས་ཀྱི་མཆོད་ཆོག་དང་འབྲེལ་བར་སྟོང་མཆོད་འབུལ་ཚུལ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O29702C2O0129","title":["ལབ་ཙེ་དང་དགྲ་ལྷའི་ཀ་འཛུགས་ཟུང་འབྲེལ་གྱི་གསོལ་མཆོད་འདོན་ཐབས་ཡིད་འོང་མཆོད་སྤྲིན།"]},{"id":"O29702C2O0101","title":["རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་པོ་དྲང་སྲོང་གཟའ་བདུད་རཱ་ཧུ་ལའི་སྲོག་དབང་ཡན་ལག་དང་བཅས་པ་བྱ་ཚུལ་དམ་ཉམས་སྲོག་འཕྲོག་དུག་གི་ཆུ་སྲིན་ནག་པོ།"]},{"id":"O29702C2O0110","title":["བཅོམ་ལྡན་འདས་ཕྱག་ན་རྡོ་རྗེ་དྲག་པོ་གསུམ་དྲིལ་གྱི་གཏོར་ཆོག་བསང་གསེར་སྐྱེམས་དང་བཅས་པ་འདོད་དགུའི་མཆོད་སྦྱིན།"]},{"id":"O29702C2O0126","title":["རྒྱལ་བའི་ལུང་ཟིན་ཆོས་སྡེ་ཆེན་པོ་སྐུ་འབུམ་བྱམས་པ་གླིང་གི་གཞི་བདག་ལེའུ་ཆེའི་གསོལ་མཆོད་ཆ་ལག་དང་བཅས་པ་དགོས་འདོད་འཇོ་བའི་ཡིན་བཞིན་ལྕགས་ཀྱུ།"]},{"id":"O29702C2O0113","title":["དཔལ་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒོ་ནས་ལྷོ་སྒོ་བྱ་ཚུལ་སྡིག་སྒྲིབ་ཀུན་འཇོམས།"]},{"id":"O29702C2O0122","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་གཏོར་འབུལ་གཉེར་གཏད་དང་དགེ་འདུན་འདུས་པའི་གཡང་འབོད་དང་བཅས་པ།"]},{"id":"O29702C2O0019"},{"id":"O29702C2O0026","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་རྒྱུད་ཀྱི་གཞུང་བཀོད་པའི་ཚུལ་རྒྱས་པར་བཤད་པ་དངོས་གྲུབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O29702C2O0024","title":["རྒྱུད་སྡེ་བཞིའི་ལྷ་ཚོགས་ཀྱི་སྒྲུབ་ཐབས་གཏོར་འབུལ་སོགས་གཞི་གཅིག་ཏུ་བསྡུས་པའི་མན་ངག་རྒྱུན་འཁྱེར།"]},{"id":"O29702C2O0022","title":["བླ་མ་དང་དུས་ཀྱི་འཁོར་ལོའི་རྣལ་འབྱོར་ཤིན་ཏུ་ཟབ་པ་མདོར་བསྡུས།"]},{"id":"O29702C2O0023","title":["བླ་མ་གསང་བདེ་འཇིགས་གསུམ་དབྱེར་མེད་པའི་རྣལ་འབྱོར་བསྒོམ་ཚུལ་མན་ངག་ཟབ་དགུ་འདུས་པའི་ཟ་མ་ཏོག"]},{"id":"O29702C2O0027","title":["དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱ་ཆེར་བཤད་པ་སྒྲོན་མ་གསལ་བར་བྱེད་པ་ཞེས་བྱ་བའི་གཞུང་བཀོད་ཚུལ་གསང་དོན་རྣམ་པར་གསལ་བའི་རིན་པོ་ཆེའི་མཆོད་སྡོང་།"]},{"id":"O29702C2O0025","title":["དང་པོ་སངས་རྒྱས་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་རྒྱུད་འགྲེལ་བཤད་རྩ་བའི་རྒྱུད་གྱི་རྗེས་སུ་འཇུག་པ་སྟོང་ཕྲག་བཅུ་གཉིས་པ་དྲི་མ་མེད་པའི་འོད་ཅེས་བྱ་བས་འཆད་པའི་ས་བཅད་བསྡུས་དོན་གནས་པའི་ངོས་འཛིན་དང་བཅས་པ་རིགས་ལྡན་དགྱེས་སྐྱེད་སྒྲུབ་པའི་མཆོད་པའི་སྤྲིན་ཕུང་།"]},{"id":"O29702C2O0021","title":["གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]}]}