{"isOutlineOf":"W29564","nodes":[{"id":"O2CN50862CN5089"},{"id":"O2CN50862CN5145","title":["གདམས་པ་རང་གྲོལ་ཟང་ཐལ།"]},{"id":"O2CN50862CN5180","title":["གདམས་ངག་ངོ་མཚར་མཆོད་སྤྲིན།"]},{"id":"O2CN50862CN5175","title":["བྱིན་རླབས་ལམ་ཁྱེར་སྙིང་པོའི་ཡང་བཅུད།"]},{"id":"O2CN50862CN5158","title":["གདམས་ངག་འཁྲུལ་རྟོག་རང་གྲོལ།"]},{"id":"O2CN50862CN5171","title":["འཕྲང་སྒྲོལ་ཟླ་བའི་སྒྲོན་མེ།"]},{"id":"O2CN50862CN5143","title":["སྤྱོད་ཡུལ་ལམ་ཁྱེར་གནད་བརྒྱ་གཅིག་འདུས།"]},{"id":"O2CN50862CN5190","title":["ཕྱག་འཚལ་ཞིག་གི་འགྲེལ་བ་ཐོར་བུ།"]},{"id":"O2CN50862CN5169","title":["རིག་སྟོང་རྗེན་པའི་རང་གནད་སྟོན་པ་དྲི་མེད་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O2CN50862CN5153","title":["སྤྲིངས་ཡིག་བླང་དོར་གསལ་བའི་མེ་ལོང་།"]},{"id":"O2CN50862CN5188","title":["འཁོར་གྱི་སྣང་ཚུལ་སྟོན་པའི་མཚར་གཏམ་མེ་ལོང་གསར་པ།"]},{"id":"O2CN50862CN5137","title":["ལེགས་པར་འདོམས་པ་མཚུངས་མེད་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O2CN50862CN5184","title":["རོ་སྙོམས་བརྟུལ་ཞུགས་ཀྱིས་གདམས་པ་རེ་དོགས་ཚར་གཅོད།"]},{"id":"O2CN50862CN5179","title":["ཞལ་གདམས་གོ་བདེ་ངེས་ལེགས་སྒྲོན་མེ།"]},{"id":"O2CN50862CN5185","title":["འོད་གསལ་ཐོད་རྒལ་གྱི་ལམ་ཁྲེགས་ཆོད་ལས་ཁྱད་པར་བདུན་གྱིས་འཕགས་ཚུལ་ཟིན་བྲིས་འོད་གསལ་ཉི་ཟླ།"]},{"id":"O2CN50862CN5181","title":["ཟབ་མོ་ལྟ་ཁྲིད་གཅེར་མཐོང་རང་གྲོལ།"]},{"id":"O2CN50862CN5164","title":["ཀ་རྩོམ་ཟླ་བའི་ཞུན་ཐིགས།"]},{"id":"O2CN50862CN5147","title":["ཞལ་གདམས་ཐོག་མཐའ་བར་དགེ།"]},{"id":"O2CN50862CN5160","title":["ཞལ་གདམས་གནད་ཀྱི་ཐུར་མ།"]},{"id":"O2CN50862CN5177","title":["གནད་གསུམ་གདམས་པ་སྙིང་གི་ཡང་ཞུན།"]},{"id":"O2CN50862CN5173","title":["རྩོལ་མེད་ཡེ་རྫོགས་ཀྱི་གདམས་ཕྲན་ཡིད་དཔྱོད་འཕྲང་སྒྲོལ།"]},{"id":"O2CN50862CN5174","title":["བློ་གསལ་གཞོན་ནུ་ལ་སྤྲིངས་པའི་གཏམ་དཔྱིད་ཀྱི་ཀོ་ཧུའི་དབྱངས་སྙན།"]},{"id":"O2CN50862CN5157","title":["ལྟ་སྒོམ་སྤྱོད་པའི་ལམ་གནད་ཀུན་བཟང་ཐུགས་ཀྱི་ཏི་ལ་ཀ"]},{"id":"O2CN50862CN5139","title":["སེམས་རིག་ཤན་འབྱེད་ནོར་བུ་ཆུ་དྭངས།"]},{"id":"O2CN50862CN5170","title":["མཆིད་ལན་ཐེ་ཚོམ་སྒྲོག་གྲོལ།"]},{"id":"O2CN50862CN5136","title":["བསླབ་བྱ་བདེན་གཉིས་གནད་བསྡུས།"]},{"id":"O2CN50862CN5142","title":["གནས་ལུགས་འོད་གསལ་སྙིང་པོ།"]},{"id":"O2CN50862CN5189","title":["ཡིན་གསུམ་གྲུབ་བཞི་མ།"]},{"id":"O2CN50862CN5155","title":["ཞལ་གདམས་གནད་ཀྱི་མེ་བཙའ།"]},{"id":"O2CN50862CN5149","title":["དམ་ཚིག་གི་དཀའ་གནད་ངེས་དོན་འབྲུག་སྒྲ།"]},{"id":"O2CN50862CN5168","title":["བློ་སྦྱོང་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O2CN50862CN5151","title":["ཞལ་གདམས་གནད་ཀྱི་སྒྲོན་མེ་ཐར་པའི་ལམ་སྟོན།"]},{"id":"O2CN50862CN5152","title":["བསླབ་བྱ་ནགས་ཀྱི་ན་ཆུང་གི་གླུ་དབྱངས།"]},{"id":"O2CN50862CN5187","title":["མཉམ་ཉིད་རྡོ་རྗེའི་ཚིག་བཅུ།"]},{"id":"O2CN50862CN5183","title":["ཞལ་ཆེམས་བརྡ་ལུང་མི་འགྱུར་གསང་བའི་རྒྱ་ཅན།"]},{"id":"O2CN50862CN5166","title":["དམ་པ་མཆོག་ལ་གཏམ་དུ་གསོལ་བ་གཞན་ཕན་སྤྲིན་གྱི་རྔ་སྒྲ།"]},{"id":"O2CN50862CN5178","title":["ཐོས་བསམ་སྒོམ་གསུམ་ལ་གཞོལ་བར་གདམས་པ་བདེན་གཏམ་སྤྲིན་སྒྲའི་སྙན་དབྱངས།"]},{"id":"O2CN50862CN5162","title":["གདམས་ངག་རྐང་བཞི་མ།"]},{"id":"O2CN50862CN5163","title":["སྙིང་གཏམ་སེམས་ཀྱི་སྐྱོ་གྲོགས།"]},{"id":"O2CN50862CN5146","title":["གདམས་ངག་གནད་ཀྱི་མིག་ཐུར།"]},{"id":"O2CN50862CN5176","title":["ཆོས་འདུལ་རིན་པོ་ཆེ་ལ་འཇུག་པའི་གཏམ་ཞི་བསིལ་བདུད་རྩིའི་གྲུ་ཆར།"]},{"id":"O2CN50862CN5159","title":["རྟོགས་བརྗོད་སྤྲིན་གྱི་ཟློས་གར།"]},{"id":"O2CN50862CN5172","title":["འདི་ཕྱི་བར་དོའི་ལམ་ཁྱེར་དམ་པའི་ཞལ་ལུང་།"]},{"id":"O2CN50862CN5144","title":["ལེགས་ཉེས་འབྱེད་པའི་ཨ་དཱར་ཤ"]},{"id":"O2CN50862CN5156","title":["དྲིས་ལན་དྲང་པོར་བརྗོད་པའི་གཏམ་དམ་པའི་ཞལ་ལུང་།"]},{"id":"O2CN50862CN5138","title":["གནས་ལུགས་དོན་གྱི་ངོ་སྤྲོད་ཟུང་འཇུག་ལམ་གྱི་གཞུང་ཤིང་།"]},{"id":"O2CN50862CN5140","title":["བློ་གསལ་ཀུན་ཏུ་དགའ་བའི་གཏམ་སྨྲ་བའི་བཅུད་ལེན།"]},{"id":"O2CN50862CN5135","title":["མདོ་སྔགས་ཀྱི་ལམ་ལ་རིམ་གྱིས་འཇུག་པར་གདམས་པ་དམ་པའི་ཞལ་ལུང་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"O2CN50862CN5141","title":["རྫོགས་ཆེན་ལྟ་སྒོམ་སྤྱོད་འབྲས་ཀྱི་གནད་བསྟན་པ་མཁའ་དབྱིངས་ཟང་ཐལ།"]},{"id":"O2CN50862CN5154","title":["ཞེན་འཛིན་འཕྲང་སྒྲོལ་གནད་ཀྱི་གདམས་པ།"]},{"id":"O2CN50862CN5167","title":["དབུ་མའི་གཞུང་ལ་བསླབ་པར་གདམས་པ་ལྟ་གྲུབ་ངེས་འབྱེད།"]},{"id":"O2CN50862CN5150","title":["རིག་པ་ངོ་སྤྲོད་གཅེར་མཐོང་ཟང་ཐལ།"]},{"id":"O2CN50862CN5186","title":["སྨོན་ལམ་ནམ་ཞིག་དཔལ་རི་མ།"]},{"id":"O2CN50862CN5182","title":["ཐོག་མཐའ་བར་གསུམ་གྱི་བསླབ་བྱ་ཐར་ལམ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O2CN50862CN5165","title":["ངོ་མཚར་རྡོ་རྗེའི་དོ་ཧ།"]},{"id":"O2CN50862CN5148","title":["གདམས་པ་ཉམས་མཡཚར་གསང་གཏམ།"]},{"id":"O2CN50862CN5161","title":["འབེལ་གཏམ་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O2CN50862CN50951PD116055","title":["རྫོགས་ཆེན་མཁན་ཆེན་སྐྱབས་རྗེ་ཡོངས་འཛིན་རིན་པོ་ཆེ་འཇིགས་མེད་རྟ་མགྲིན་ཡོན་ཏན་མགོན་པོའི་རྣམ་ཐར་མདོར་བསྡུས་དད་པའི་ས་བོན།"]},{"id":"O2CN50862CN5090"},{"id":"O2CN50862CN5199","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་བསྟོད་པ་ཡིན་འཕྲོག་པད་མ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O2CN50862CN5193","title":["བདེ་བར་གཤེགས་པ་བརྒྱད་ལ་བསྟོད་པ་ཚངས་པའི་དབྱངས་སྙན།"]},{"id":"O2CN50862CN5198","title":["རྒྱན་དྲུག་མཆོག་གཉིས་ལ་བསྟོད་པ་ཨུ་དུམ་ཝ་རའི་ཆུན་འཕྱང་།"]},{"id":"O2CN50862CN5203","title":["ཆོས་ཀྱི་རྗེ་ཆོས་ཀྱི་དབང་ཕྱུག་ཆོས་ཀྱི་རྒྱལ་པོ་མཚུངས་པ་མེད་པ་ཚད་མེད་པའི་ཐུགས་རྗེའི་བདག་ཉིད་དཔལ་མགོན་བླ་མ་དམ་པ་གཞན་ཕན་ཆོས་ཀྱི་སྣང་བ་ལ་བསྟོད་པ་ཡིད་འཕྲོག་པདྨ་དཀར་པོའི་ཆུན་པོ།"]},{"id":"O2CN50862CN5192","title":["བདེ་བར་གཤེགས་པ་སུམ་ཅུ་སོ་ལྔ་ལ་བསྟོད་པ་ལྷའི་རོལ་མོ།"]},{"id":"O2CN50862CN5202","title":["རིགས་བརྒྱའི་ཁྱབ་བདག་བཀའ་དྲིན་གསུམ་ལྡན་གྱི་རྡོ་རྗེ་འཆང་ཆེན་པོ་དཔལ་ལྡན་བླ་མ་དམ་པ་ཆོས་ཀྱི་རྗེ་གཞན་ཕན་སྣང་བ་ལ་བསྔགས་པ་ཡོན་ཏན་རྒྱ་མཚོའི་སྤྲིན་ཀུན་ཏུ་བཀོད་པའི་རོལ་མོ།"]},{"id":"O2CN50862CN5197","title":["འཕགས་པ་འཇམ་དཔལ་ལ་བསྟོད་པ་བཻཌའུརཡའི་ཆུན་པོ།"]},{"id":"O2CN50862CN5191","title":["ཕྱོགས་བཅུའི་སངས་རྒྱས་ལ་བསྔགས་པ་སྤྲིན་གྱི་རྔ་སྒྲ།"]},{"id":"O2CN50862CN5196","title":["རྒྱལ་བ་ཐམས་ཅད་བསྐྱེད་པའི་ཡུམ་དབྱིངས་ཕྱུག་བདེ་ཆེན་མཚོ་རྒྱལ་མ་ལ་བསྟོད་པ་དཔྱིད་ཀྱི་དཔལ་མོའི་གླུ་དབྱངས།"]},{"id":"O2CN50862CN5201","title":["དཔལ་སྤྲུལ་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ་ལ་བསྔགས་པ་དད་པའི་མྱུ་གུ།"]},{"id":"O2CN50862CN5200","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་ཨོ་རྒྱན་འཇིགས་བྲལ་ཆོས་ཀྱི་དབང་པོ་ལ་བསྟོད་བསྔགས་གཞན་གསོས་དགའ་བའི་དབྱངས་སྙན།"]},{"id":"O2CN50862CN5205","title":["དབེན་པའི་ཡོན་ཏན་ལ་བསྔགས་པ་ལྷའི་རོལ་མོ།"]},{"id":"O2CN50862CN5195","title":["དཔལ་ཨཽ་ཌི་ཡཱ་ནའི་སློབ་དཔོན་ཆེན་པོ་ལ་བསྟོད་པ་སྙན་ཚིག་ཡིད་འཕྲོག་པདྨ་དཀར་པོའི་ཆུན་པོ།"]},{"id":"O2CN50862CN5204","title":["མཁན་སློབ་ཆོས་གསུམ་ལ་བསྟོད་པ་དད་པའི་མེད་ཏོག"]},{"id":"O2CN50862CN5194","title":["རང་བྱུང་པདྨ་རྒྱལ་པོའི་མཛད་པའི་ཆ་ཤས་ལ་བསྔགས་པ་ཨུཏྤལ་གཞོན་ནུའི་ཕྲེང་བ།"]},{"id":"O2CN50862CN5091"},{"id":"O2CN50862CN5224","title":["སྨོན་ལམ་གཞན་ཕན་ནོར་བུ།"]},{"id":"O2CN50862CN5335","title":["བཀྲ་ཤིས་མ་ཆགས་སྐྱོན་བྲལ།"]},{"id":"O2CN50862CN5216","title":["གསོལ་འདེབས་བསམ་པ་ལྷུན་གྲུབ་དང་འབྲེལ་བའི་མཆོད་ཆོག་ཡིད་བཞིན་དབང་རྒྱལ།"]},{"id":"O2CN50862CN5214","title":["དཔལ་ཆེན་རྡོ་རྗེ་སྲིན་པོའི་སྤྲོད་མེད་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O2CN50862CN5209","title":["བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་ཚོགས་མཆོད་བསྡུས་པ་དཔལ་གྱི་བུམ་བཟང་།"]},{"id":"O2CN50862CN5215","title":["ཡང་གསང་འཛིན་པ་རང་གྲོལ་གྱི་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O2CN50862CN5334","title":["བྱང་ཆུབ་སྤྱོད་པའི་སྨོན་ལམ་ཕན་བདེའི་གྲིབ་བསིལ།"]},{"id":"O2CN50862CN5208","title":["བླ་མའི་རྣལ་འབྱོར་བདེ་སྟོང་ལམ་གྱོ་བོགས་འབྱིན།"]},{"id":"O2CN50862CN5223","title":["སྨོན་ལམ་མཁའ་སྤྱོད་མ།"]},{"id":"O2CN50862CN5221","title":["གུ་དྲག་དམག་བཟློག་བདུད་འགོང་ཚར་གཅོད།"]},{"id":"O2CN50862CN5222","title":["སྔགས་སྲུང་མའི་འཕྲིན་བཅོལ་རླུང་ནག་འཚུབས་མ།"]},{"id":"O2CN50862CN5220","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཡབ་སྲས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O2CN50862CN5207","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་མཆོག་གཏེར།"]},{"id":"O2CN50862CN5219","title":["གུ་རུའི་གསོལ་འདེབས་བར་ཆད་ལམ་སེལ།"]},{"id":"O2CN50862CN5211","title":["ཚེ་ཕུར་བསྒྲགས་མའི་རྣལ་འབྱོར་ཟབ་མོ།"]},{"id":"O2CN50862CN5206","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O2CN50862CN5218","title":["གུ་རུའི་གསོལ་འདེབས་ཐུགས་རྗེའི་གློག་ཞགས།"]},{"id":"O2CN50862CN5210","title":["ཡང་ཟབ་རྡོ་རྗེའི་ཚེ་སྒྲུབ་འཆི་མེད་བཅུད་ལེན།"]},{"id":"O2CN50862CN5217","title":["གུ་རུའི་གསོལ་འདེབས་དངོས་གྲུབ་ཆར་འབེབ།"]},{"id":"O2CN50862CN5093"},{"id":"O2CN50862CN5226","title":["ཆོ་འཕྲུལ་ཟླ་བའི་བུམ་སྒྲུབ་ཆེན་མོའི་ཞལ་བཀོད་སྟོང་ཐུན་ཉུང་གསལ།"]},{"id":"O2CN50862CN5092"},{"id":"O2CN50862CN5225","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་རྒྱུད་ཀྱི་མཆན་འགྲེལ་རྒྱུད་དོན་རབ་གསལ་ཉི་ཟླའི་སྣང་བ།"]},{"id":"O2CN50862CN5094","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O2CN50862CN5095","title":["རྫོགས་ཆེན་མཁན་ཆེན་འཇིགས་མེད་རྟ་མགྲིན་ཡོན་ཏན་མགོན་པོའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O2CN50862CN5088"},{"id":"O2CN50862CN5123","title":["ཡེ་གྲོལ་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O2CN50862CN5096","title":["ཨ་འཐས་འཛིན་ཞེན་གྲོལ་བའི་རྟོགས་སད་ཉམས་ཀྱི་རྒྱང་གླུ།"]},{"id":"O2CN50862CN5121","title":["གང་ཤར་རིག་པའི་རྩེད་འཇོ།"]},{"id":"O2CN50862CN5109","title":["རིག་སྟོང་རང་ཞལ་མཇལ་བའི་རྡོ་རྗེའི་གླུ་དབྱངས།"]},{"id":"O2CN50862CN5111","title":["སྤྲོས་བྲལ་དོ་ཧའི་རྒྱང་གླུ།"]},{"id":"O2CN50862CN5117","title":["ལམ་ཁྱེར་རྟོགས་པའི་མྱོས་གླུ་མི་ཤིགས་རྡོ་རྗེའི་དོ་ཧ།"]},{"id":"O2CN50862CN5131","title":["ཕ་བླ་མའི་སྐུ་དྲིན་དྲན་པ་རྒྱང་འབོད་སྐྱིད་པའི་གླུ་ཆུང་།"]},{"id":"O2CN50862CN5107","title":["ན་ཚ་ལམ་ལྷོང་སྐུ་གསུམ་གསལ་འདེབས།"]},{"id":"O2CN50862CN5115","title":["ཤུགས་འབྱུང་རྟོགས་པའི་སྐྱིད་གླུ།"]},{"id":"O2CN50862CN5127","title":["གང་ཤར་ལྷུག་པོར་བརྗོད་པ་བྱུང་རྒྱལ་མགྲིན་པའི་རོལ་མཚོ།"]},{"id":"O2CN50862CN5102","title":["གསོལ་འདེབས་སྐྱིད་གླུའི་རྒྱང་འབོད།"]},{"id":"O2CN50862CN5125","title":["བྱར་མེད་སྨྱོན་པའི་རང་གཏམ།"]},{"id":"O2CN50862CN5097","title":["རེ་དོགས་དབྱིངས་སུ་དག་པའི་གླུ་ཆུང་།"]},{"id":"O2CN50862CN5100","title":["གང་ཤར་གྱ་མ་གྱུའི་གསང་ཚིག"]},{"id":"O2CN50862CN5112","title":["རེ་དོགས་འཛིན་པ་ཟད་པའི་སྣང་གླུ།"]},{"id":"O2CN50862CN5120","title":["ཀློང་རྡོལ་རྟོགས་པའི་སྐྱིད་གླུ།"]},{"id":"O2CN50862CN5119","title":["དམ་བཅའ་རྡོ་རྗེའི་མགུར་དབྱངས།"]},{"id":"O2CN50862CN5110","title":["གཞི་གྲོལ་རིག་སྟོང་རྗེན་པའི་རང་གཤིས་ཡེ་བབས་བརྡ་ཡི་མེ་ལོང་།"]},{"id":"O2CN50862CN5133","title":["བོགས་འབྱིན་རིག་པའི་རང་སྒྲ།"]},{"id":"O2CN50862CN5116","title":["མི་འཇིགས་སེང་གེའི་སྒྲ་དབྱངས།"]},{"id":"O2CN50862CN5130","title":["ན་ཚ་ལམ་ལྷོང་རོ་སྙོམས་བདེ་ཀློང་རང་འཁྱིལ།"]},{"id":"O2CN50862CN5106","title":["བློ་འདས་རྒྱ་ཡན་གྱི་ཐོལ་གླུ་རིག་པའི་ཁུ་བྱུག་གི་མགྲིན་སྒྲ།"]},{"id":"O2CN50862CN5114","title":["རང་ཤར་རིག་པའི་བྲོ་གླུ།"]},{"id":"O2CN50862CN5129","title":["ཐོག་འགེལ་སྙེམས་ཐག་གཅོད་པའི་གཏམ་བདེ་ཆེན་རང་འབར།"]},{"id":"O2CN50862CN5104","title":["དུས་སྦྱོར་དག་པའི་རྟེན་འབྲེལ་ཡེ་དག་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ།"]},{"id":"O2CN50862CN5099","title":["རྟོགས་པའི་འདྲ་འབག་སྙན་འགྱུར་དཔྱིད་ཀྱི་རྒྱལ་མོའི་དབྱངས་སྙན།"]},{"id":"O2CN50862CN5101","title":["འཁོར་འདས་རོ་མཉམ་ཤར་བའི་དོ་ཧ་ངོ་མཚར་ཉམས་ཀྱི་རྒྱང་གླུ།"]},{"id":"O2CN50862CN5124","title":["ཕ་བླ་མའི་བཀའ་དྲིན་དྲན་པ་གསང་གཏམ་རྒྱ་གྲོལ་ཀློང་རྡོལ།"]},{"id":"O2CN50862CN5122","title":["ཐབས་ཆེན་དཔའ་བོའི་བཞད་སྒྲ།"]},{"id":"O2CN50862CN5118","title":["གཅེར་མཐོང་གནད་ཀྱི་མན་ངག་གསང་རྒྱ་ཅན།"]},{"id":"O2CN50862CN5132","title":["སྨྱོན་པ་ལང་ཤོར་གྱི་གཏམ་ཆལ་མ་ཆོལ་གླུ།"]},{"id":"O2CN50862CN5108","title":["རྟོགས་གྲོལ་ཤུགས་འབྱུང་གི་དོ་ཧ།"]},{"id":"O2CN50862CN5105","title":["ཚོར་བ་བདེ་སྟོང་དུ་ཤར་བའི་བོགས་འབྱིན་གྱི་ཐོལ་གླུ།"]},{"id":"O2CN50862CN5113","title":["ལྟ་བ་ཁྱུང་ཆེན་གཤོག་རླབས།"]},{"id":"O2CN50862CN5128","title":["སྐྱོ་སུན་ལམ་ཁྱེར་ཅིར་སྣང་ཡེ་ཤེས་འཁོར་ལོ།"]},{"id":"O2CN50862CN5103","title":["གསང་ཆེན་ངེས་པའི་གནད་ཡིག་ཨ་ཐམ་རྒྱ་ཅན།"]},{"id":"O2CN50862CN5126","title":["ཀློང་གྲོལ་བྱར་མེད་རྒྱལ་པོའི་མཚར་གླུ།"]},{"id":"O2CN50862CN5333","title":["བྱར་མེད་རྟོགས་པའི་སྐྱིད་གླུ།"]},{"id":"O2CN50862CN5098","title":["གང་ཤར་ཉམས་ཀྱི་ཐོལ་གླུ་འཁྲུལ་བ་གཞི་གྲོལ།"]}]}