{"isOutlineOf":"W22130","nodes":[{"id":"O2CN38912CN3902"},{"id":"O2CN38912CN4834","title":["ཞིང་སྐྱོང་མ་གསང་སྒྲུབ་ཀྱི་སྒྲུབ་སྐོར་སྦྲང་རྩིའི་བུམ་བཟང་།"]},{"id":"O2CN38912CN4831","title":["ཞིང་སྐྱོང་མ་མཆེད་གཉིས་ཀྱི་མཆོད་འཕྲིན་བདེ་ཆེན་མྱུར་ལམ་འདོད་དགུའི་རྒྱ་མཚོ།"]},{"id":"O2CN38912CN4844","title":["ལེགས་ལྡན་ཚོགས་རྗེ་ཆེན་པོའི་ཟོར་གྱི་ལས་མཐའ་ཐོག་མདའི་བུ་ཡུག"]},{"id":"O2CN38912CN4828","title":["དམག་ཟོར་རྒྱལ་མོའི་ལས་ཚོགས། ༼ཆ༽"]},{"id":"O2CN38912CN4830","title":["དག་སྣང་དུ་བྱུང་བའི་ཞིང་སྐྱོང་མ་མཆེད་གཉིས་ཀྱི་གསོལ་མཆོད། ༼ཉ༽"]},{"id":"O2CN38912CN4846","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་ཕྱི་ནང་གསང་གསུམ་གྱི་སྲེག་ཆོག་དང་བྱེད་རྒྱ་མཚོའམ་སྲིད་གསུམ་ཡིད་འགུལ།"]},{"id":"O2CN38912CN4826","title":["དག་སྣང་སྲོག་བདུད་མ་མོའི་ལེ་ལག་གི་ལས་ཕྲན་ཉམས་སུ་བླང་ཚུལ། ༼ང༽"]},{"id":"O2CN38912CN4827","title":["དག་སྣང་སྲོག་བདུད་མ་མོའི་ཆོས་སྐོར་གྱི་ལེ་ལག་ལས་ལས་ཕྲན་སྒྲུབ་ཐབས་སྐལ་བཟང་འཇུག་ངོགས།"]},{"id":"O2CN38912CN4843","title":["ལྷ་གཅིག་ཉི་མ་གཞོན་ནུའི་བཀའ་དྲིན་རྗེས་དྲན་གྱི་རྣམ་བཤད་སྐལ་བཟང་རྒྱ་མཚོའི་ཁང་བཟང།"]},{"id":"O2CN38912CN4833","title":["ལྷ་གཅིག་ཉི་མ་མུན་སེལ་གྱིས་གནང་བའི་མན་ངག་འཁྱེར་བདེ་གསུམ་དྲིལ། ༼ད༽"]},{"id":"O2CN38912CN4825","title":["ཞིང་སྐྱོང་མའི་ལས་མཐའ་དྲག་པོའི་འཕྲིན་ལས་གནམ་ལྕགས་ཨུར་མོའི་ཁང་བུ།"]},{"id":"O2CN38912CN4842","title":["དག་སྣང་རིགས་ལྔའི་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་འོད་ལྔའི་ཚོམ་བུ་མཆོག་བདེའི་མྱུར་ལམ།"]},{"id":"O2CN38912CN4824","title":["ཞིང་སྐྱོང་འབར་མ་སྲོག་བདུད་ནག་མོའི་སྒྲུབ་འཕྲིན་སོགས་ཆོས་ཚན་གཉིས། ༼ཁ༽"]},{"id":"O2CN38912CN48242CN4857","title":["ཞིང་སྐྱོང་འབར་མ་སྲོག་བདུད་ནག་མོའི་སྒྲུབ་འཕྲིན་བརྔམས་པའི་ང་རོ།"]},{"id":"O2CN38912CN4854","title":["དག་སྣང་འོད་ལྡན་དཀར་པོའི་ཉམས་ལེན་རྒྱུན་ཁྱེར།"]},{"id":"O2CN38912CN4840","title":["དག་སྣང་རིགས་ལྔའི་མཁའ་འགྲོའི་མདོས་ཆོག་དགྱེས་སྐོངས་མཆོད་སྤྲིན།"]},{"id":"O2CN38912CN4839","title":["ཐབས་མཆོག་དཔའ་བོའི་གསོལ་འདེབས། ༼ཨཙ༽"]},{"id":"O2CN38912CN4841","title":["དག་སྣང་མཁའ་སྤྱོད་མ་དཀར་མོའི་མན་ངག་རྣམས་ཀྱི་གསལ་བྱེད་ཕན་བདེའི་སྲོག་སྩོལ།"]},{"id":"O2CN38912CN4837","title":["ཞིང་སྐྱོང་ཉི་མ་མུན་སེལ་གྱི་སྒོ་ནས་ཚེ་སྒྲུབ་པ་སྲོག་བཅུད་འགུགས་བྱེད་དང་དག་སྣང་བསུ་བཟློག ༼བ༽"]},{"id":"O2CN38912CN4823","title":["ཞིང་སྐྱོང་སྲོག་བདུད་ནག་མོའི་རིག་གཏད་ཀྱི་མཚམས་སྦྱོར་དཔྱིད་ཀྱི་ཐིག་ལེ།"]},{"id":"O2CN38912CN4838","title":["མཁའ་འགྲོ་ཕྱི་ནང་གསང་གསུམ་བཙན་རྒོད་དང་བཅས་པའི་ལས་ཚོགས་དོན་གཉིས་མཆོག་སྩོལ། ༼མ༽"]},{"id":"O2CN38912CN4836","title":["དག་སྣང་བཙན་རྒོད་ཀྱི་སྒྲུབ་སྐོར་ལས། མཁའ་འགྲོ་ཕི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་ཐབས། ༼ཕ༽"]},{"id":"O2CN38912CN4832","title":["ཞིང་སྐྱོང་མ་ཕྱི་ནང་གསང་གསུམ་གྱི་སྲོག་གཏད་དང་དག་སྣང་ཙཎྜི་ཀའི་སྲོག་གཏད། ༼ཐ༽"]},{"id":"O2CN38912CN48322CN4862","title":["ཞིང་སྐྱོང་མ་ཕྱི་ནང་གསང་གསུམ་གྱི་སྲོག་གཏད་རྡོ་རྗེའི་བདུད་རྩི།"]},{"id":"O2CN38912CN48322CN48622CN4863","title":["དག་སྣང་ཙཎྜི་ཀའི་སྲོག་གཏད།"]},{"id":"O2CN38912CN4829","title":["ཞིང་སྐྱོང་མ་མོ་ལངྐའི་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས་གནམ་ལྕགས་སྤུ་གྲི་ངར་མ།"]},{"id":"O2CN38912CN4845","title":["ལྷ་གཅིག་ཉི་མ་གཞོན་ནུའི་བསྐང་གསོ་རྒྱས་པ་འཕྲུལ་གྱི་སྒོ་འབྱེད།"]},{"id":"O2CN38912CN4835","title":["ཞིང་སྐྱོང་མས་དག་སྣང་དུ་སྩལ་བའི་མན་ངག་རྡོ་རྗེའི་ཟབ་བཅུད། ༼པ༽"]},{"id":"O2CN38912CN3898"},{"id":"O2CN38912CN4710","title":["མཁའ་སྤྱོད་གྲུབ་པའི་སྨོན་ལམ་འཕྲུལ་གྱི་ཞགས་པ་སོགས། ༼ཨོ༽"]},{"id":"O2CN38912CN47102CN4731","title":["ཨོ། མཁའ་སྤྱོད་གྲུབ་པའི་སྨོན་ལམ་འཕྲུལ་གྱི་ཞགས་པ།"]},{"id":"O2CN38912CN47302CN4732","title":["གཏེར་གསར་ཐུགས་རྗེ་ཆེན་པོའི་ཆོས་སྐོར་ལས་གསུངས་པའི་རིགས་དྲུག་གནས་སྦྱོང་གི་དམིགས་པ་མདོར་བསྡུས་སུ་བྱ་ཚུལ།"]},{"id":"O2CN38912CN4672","title":["ལྷོ་སྒོའི་ཆོ་ག་ཐུགས་རྗེའི་དཔྱང་ཐག ༼ལེ༽"]},{"id":"O2CN38912CN4668","title":["ཁྱུང་ནག་གི་སྒྲུབ་ཐབས། ༼ཟེ༽"]},{"id":"O2CN38912CN4687","title":["ཆོས་སྲུང་སྤྱིའི་འཕྲིན་བཅོལ་བསམ་དོན་ལྷུན་གྲུབ་མ། ༼དོ༽"]},{"id":"O2CN38912CN4699","title":["སྐུ་ལྔའི་གཏོར་བསྔོ་འཕྲིན་བཅོལ་ཉུང་བསྡུས། ༼ཡོ ༡༽"]},{"id":"O2CN38912CN4692","title":["སྔགས་སྲུང་མའི་གཏོར་འབུལ་འཁྱེར་བདེ། ༼ཙོ ༡༽"]},{"id":"O2CN38912CN4691","title":["གནོད་སྦྱིན་ཆེན་པོའི་མཆོད་པའི་འཕྲིན་ལས་དམ་ཅན་དགྱེས་པའི་སྤྲིན་ཕུང་། ༼མོ༽"]},{"id":"O2CN38912CN4705","title":["རྒྱལ་མཚན་པར་གཉེར་གཏད་པའི་འཕྲིན་ཚིག ༼རོ ༥༽"]},{"id":"O2CN38912CN4684","title":["ལྷ་ཆེན་གྱི་བསྙེན་པ་བྱ་ཚུལ་མདོར་བསྡུས། ༼ཆོ༽"]},{"id":"O2CN38912CN4708","title":["ཆབ་ཤོག་གི་རིམ་པ་མཆོག་དམན་ལ་བསྲིངས་པ། ༼སོ༽"]},{"id":"O2CN38912CN4722","title":["མཚོ་ཁང་རབ་བརྟན་ནོ་ཡོན་གྱི་དབོན་མོ་བསོ་ནམས་ཆོས་འཛིན་ལ་བསྲིངས་པའི་ཆབ་ཤོག"]},{"id":"O2CN38912CN4719","title":["མེ་ཕོ་རྟའི་ལོ་དྷའི་ཆིང་རྦ་དུར་ལ་ཕུལ་བའི་ཡི་གེ།"]},{"id":"O2CN38912CN4720","title":["ས་བྱ་ལོ་ཁལ་ཁ་རྗེ་བཙུན་དམ་པའི་དགོངས་རྫོགས་བསྒྲུབ་པར་བྱོན་པའི་མི་སྣ་རྣམས་ལ་འཕྲིན་ཡིག་ཏུ་བསྐུར་བ།"]},{"id":"O2CN38912CN4721","title":["ཁལ་ཁ་རྗེ་བཙུན་དམ་པའི་མི་སྣ་ནོ་མོ་ཁང་ལ་བསྲིངས་པའི་འཕྲིན་ཡིག"]},{"id":"O2CN38912CN4707","title":["གསང་འཛིན་ལས་ཀྱི་རྡོ་རྗེ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཉུང་གསལ། ༼ཤོ༽"]},{"id":"O2CN38912CN4676","title":["ཚངས་པ་དུང་ཐོད་ཅན་དཔོན་བློན་གྱི་རྟེན་མདོས་ཀྱི་ཆོ་ག་སྣང་སྲིད་ཟིལ་གནོན། ༼ཧེ༽"]},{"id":"O2CN38912CN4685","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་མེ་མཆོད་དགེ་ལེགས་མྱུར་འབྲུགས། ༼ཇོ༽"]},{"id":"O2CN38912CN4697","title":["འཕྲིན་བཅོལ་འདོད་འཇོའི་དཔལ་སྟེར། ༼ཟོ༽"]},{"id":"O2CN38912CN4700","title":["རྒྱལ་ཆེན་སྐུ་ལྔའི་གཏོར་འབུལ་འཁྱེར་བདེ། ༼ཡོ ༢༽"]},{"id":"O2CN38912CN4709","title":["མེ་ལུག་ཟླ་ཚེས་དང་ས་སྤེལ་ལོར་གོང་ས་མཆོག་ལ་ཕུལ་བའི་ཞུ་མཆིད། ༼ཧོ༽"]},{"id":"O2CN38912CN4688","title":["མཚམས་མཐོ་བསྐྱེད་ཆོག ༼པོ༽"]},{"id":"O2CN38912CN4674","title":["དྲེགས་པའི་དེད་དཔོན་རྒྱལ་མཚན་པའི་མངའ་གསོལ་བསྟན་སྲུང་དགྱེས་པའི་སྒྲ་དབྱངས། ༼ཤེ ༢༽"]},{"id":"O2CN38912CN4673","title":["ཐུགས་རྗེ་ཆེན་པོ་རྩ་གསུམ་འདུས་པའི་བརྒྱུད་འདེབས་མཆོག་གི་མྱུར་ལམ། ༼ཤེ ༡༽"]},{"id":"O2CN38912CN4680","title":["ཚངས་པ་དུང་ཐོད་ཅན་གྱི་འདོད་གསོལ། ༼ཁོ ༢༽"]},{"id":"O2CN38912CN4689","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ་ཡིད་ཀྱི་རེ་སྐོང་། ༼ཕོ༽"]},{"id":"O2CN38912CN4681","title":["སྤྲུལ་པའི་ཆོས་སྐྱོང་ཆེན་པོའི་འཕྲིན་ལས་འདོད་པའི་རེ་བསྐོང་། ༼གོ༽"]},{"id":"O2CN38912CN4693","title":["རྡོ་རྗེའི་ཆོས་སྲུང་སྤྱི་དགོས་ལ་འཕྲིན་ལས་བཅོལ་བ་མི་བསླུའི་དོན་འགྲུབ།༼ཙོ ༢༽"]},{"id":"O2CN38912CN4665","title":["ཁྱུང་ནག་གི་སྒྲུབ་ཐབས་འཁྱེར་བདེ། ༼ཛེ༽"]},{"id":"O2CN38912CN4686","title":["དམ་ཅན་སྡེ་བདུན་གྱི་བསྐང་བ་ཁྱེར་བདེ། ༼ཉོ༽"]},{"id":"O2CN38912CN4702","title":["དམག་དཔོན་རྒྱལ་མཚན་པའི་མངའ་གསོལ་ཆོས་སྲུང་དགྱེས་པའི་རོལ་མཚོ། ༼རོ ༢༽"]},{"id":"O2CN38912CN4675","title":["ཁྲ་འབྲུག་ཆོས་སྐྱོང་ཆེན་པོའི་མཆོད་བསྟོད་ཚངས་པའི་དགྱེས་སྐོང་། ༼སེ༽"]},{"id":"O2CN38912CN4678","title":["ལྷ་ཆེན་ཚངས་པ་ཆེན་པོའི་མངའ་གསོལ་ཕྲིན་གསུམ་ཟིལ་གནོན། ༼ཀོ༽"]},{"id":"O2CN38912CN4677","title":["ལྷ་མོ། དཔལ་ལྷ། བེག་ཙེ། རྒྱལ་མཚན་པ་རྣམས་ཀྱི་གཏོར་འབུལ་རྒྱུན་ཁྱེར་བསྡུས་པ། ༼ཨེ༽"]},{"id":"O2CN38912CN4714","title":["གསང་བདག་སྙན་བརྒྱུད་ཀྱི་བཀའ་སྲུངས་སྡེ་བདུན་གྱི་གཏོར་འབུལ། ༼ཏོ༽"]},{"id":"O2CN38912CN4671","title":["བསངས་ཀྱི་ཆོ་ག་འདོད་དགུའི་མཆོག་སྦྱིན། ༼རེ༽"]},{"id":"O2CN38912CN4670","title":["སྔགས་ཀྱི་རྩ་ལྟུང་དང་། སྦོམ་པོའི་སྡོམ་ཚིག་དོན་གསལ། ༼ཡེ༽"]},{"id":"O2CN38912CN4701","title":["གསེར་སྐྱེམས། ༼རོ ༡༽"]},{"id":"O2CN38912CN4715","title":["རྩ་གསུམ་དམ་ཅན་རྒྱ་མཚོའི་བསྐང་བ་འདོད་དགུའི་བང་མཛོད། ༼ཐོ༽"]},{"id":"O2CN38912CN4667","title":["ཁྱུང་ནག་གི་རྗེས་གནང་གི་ཆོ་ག ༼ཞེ༽"]},{"id":"O2CN38912CN4706","title":["བསྐང་བའི་རིམ་པར་གཞོལ་བ་ཡི་བློ་གསལ་གཞོན་ནུའི་ཚོགས་བདག་ལ་བཟང་པོའི་བསླབ་བྱ་སྟོན་པའི་འཕྲིན་གྱི་ལེགས་བཤད། ༼ལོ༽"]},{"id":"O2CN38912CN4682","title":["ཁྲ་འབྲུག་ཚངས་པ་ཆེན་པོའི་བཀའ་སྡོད་བསེ་སྐུ་བའི་བསྐང་བ་མཆོད་བསྟོད་ཀྱི་རིམ་པ་འཕྲིན་ལས་མྱུར་འགྲུབ། ༼ངོ༽"]},{"id":"O2CN38912CN4679","title":["ཚངས་པའི་དྲག་བསྐུལ་བརྔམ་པའི་གད་རྒྱངས། ༼ཁོ ༡༽"]},{"id":"O2CN38912CN4718","title":["གཏོར་འབུལ་ཉུང་ངུར་བསྡུས་པ་རོ་འཛིན་དགའ་བསྐྱེད། ༼ནོ༽"]},{"id":"O2CN38912CN4666","title":["རྒྱལ་སྲས་ཁྱུང་གི་སྒྲུབ་ཐབས་གདོན་གསུམ་མཐར་བྱེད། ༼ཝེ༽"]},{"id":"O2CN38912CN4683","title":["གིང་ཆེན་ཚངས་པའི་བཀའ་སྡོད་གནོད་སྦྱིན་ཆེན་པོའི་བསྐང་བ་མཆོད་བསྟོད་ཀྱི་རིམ་པ་བཤན་པ་རོལ་མཚོ།  ༼ཅོ༽"]},{"id":"O2CN38912CN4696","title":["འབུར་དོད་དགོན་གཞིས་བདག་དཔོན་བློན་གྱི་གསོལ་མཆོད། ༼ཞོ༽"]},{"id":"O2CN38912CN4695","title":["ཞལ་བྲམ་གཟུགས་ཀྱི་བསྟོད་པ་ལོག་འདྲེན་ཟིལ་གནོན། ༼ཝོ༽"]},{"id":"O2CN38912CN4698","title":["རྒྱལ་བའི་སྲས་ཀྱི་རྣམ་པར་ཐར་པར་འཇུག་པའི་སྨོན་ལམ་རྒྱ་མཚོ་ཕྱོགས་ཀྱི་སྤྲིན་ཆེན།"]},{"id":"O2CN38912CN4694","title":["འོལ་དགའི་ཡུལ་ལྷ་གཞི་བདག་རྣམས་ཀྱི་གསོལ་མཆོད་ཉུང་བསྡུས། ༼ཛོ༽"]},{"id":"O2CN38912CN4690","title":["གནོད་སྦྱིན་ཙིའུ་དམར་པོའི་མངའ་གསོལ་སྡེ་བརྒྱད་ཟིལ་གནོན། ༼བོ༽"]},{"id":"O2CN38912CN4704","title":["ཡམ་ཤུད་དམར་པོར་འདོད་གསོལ། ༼རོ ༤༽"]},{"id":"O2CN38912CN4669","title":["སྙན་བརྒྱུད་ཀྱི་ནང་ཚན་གསང་བ་བསམ་གྱིས་མི་ཁྱབ་པའི་ཁྲུས་ཆོག ༼འེ༽"]},{"id":"O2CN38912CN4703","title":["རྡོར་ལེགས་ཀྱི་གཏོར་འབུལ་འཁྱེར་བདེ། ༼རོ ༣༽"]},{"id":"O2CN38912CN3904"},{"id":"O2CN38912CN4980","title":["དག་སྣང་ཚེ་སྒྲུབ་ཉི་ཟླའི་སྲོག་འཛིན་སོགས་ཆོས་ཚན་གཉིས། ༼༨༽"]},{"id":"O2CN38912CN49802CN5003","title":["དག་སྣང་ཚེ་སྒྲུབ་ཉི་ཟླའི་སྲོག་འཛིན།"]},{"id":"O2CN38912CN49802CN50032CN5004","title":["དག་སྣང་ལྷ་གཅིག་གི་ཚེ་སྒྲུབ་ཀྱི་གསལ་བྱེད་སྲིད་ཞིའི་བཅུད་ལེན།"]},{"id":"O2CN38912CN4981","title":["ཞིང་སྐྱོང་འབར་མ་སྲོག་བདུད་ནག་མོའི་སྒྲུབ་སྐོར་བྱུང་ཚུལ་གྱི་ལོ་རྒྱུས་ངོ་མཚར་མཛེས་རྒྱན།"]},{"id":"O2CN38912CN4973","title":["བླ་མ་བདེ་ཆེན་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས་ངག་འདོན་ནག་འགྲོས་སུ་བཀོད་པ་སོགས་ཆོས་ཚན་གསུམ། ༼༡༽"]},{"id":"O2CN38912CN49732CN4984","title":["བླ་མ་བདེ་ཆེན་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས་ངག་འདོན་ནག་འགྲོས་སུ་བཀོད་པ་ཐར་འདོད་མྱུར་ལམ།"]},{"id":"O2CN38912CN4986","title":["དངས་མ་བཅུད་འདྲེན་གྱི་རྒྱུན་ཁྱེར་པདྨའི་དགོངས་བཅུད།"]},{"id":"O2CN38912CN4987","title":["བླ་མ་བདེ་ཆེན་དབང་ཕྱུག་གི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཟླ་ཞུན་ལ་འཁྱིལ་བ།"]},{"id":"O2CN38912CN4976","title":["དག་སྣང་དུས་མཚན་མའི་སྲོག་གཏད་རིམ་པ་གསུམ་པ། ༼༤༽"]},{"id":"O2CN38912CN4982","title":["རྒྱུད་སྡེ་ཐམས་ཅད་ཀྱི་མཐར་ཐུག་འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་མན་ངག་གི་ཡང་བཅུད་མཁའ་འགྲོ་ཡང་ཏིག་གི་དབང་ཆོག་མཐའ་ཡས་འགྲོ་ཕན།"]},{"id":"O2CN38912CN4974","title":["ཡང་གསང་རྒྱ་ཅན་གྱི་ནང་ཚན་ལས་བླ་མ་བདེ་ཆེན་དབང་ཕྱུག་གི་བརྒྱུད་འདེབས་སོགས་ཆོས་ཚན་གསུམ། ༼༢༽"]},{"id":"O2CN38912CN49742CN4989","title":["ཡང་གསང་རྒྱ་ཅན་གྱི་ནང་ཚན་ལས་བླ་མ་བདེ་ཆེན་དབང་ཕྱུག་གི་བརྒྱུད་འདེབས།"]},{"id":"O2CN38912CN49742CN49892CN4990","title":["བླ་མ་བདེ་ཆེན་དབང་ཕྱུག་གི་བསྙེན་ཡིག་པདྨའི་དགོངས་བཅུད།"]},{"id":"O2CN38912CN49742CN49892CN49902CN4991","title":["བླ་མ་བདེ་ཆེན་དབང་ཕྱུག་གི་བསྙེན་སྒྲུབ་དུས་དངོས་གྲུབ་ལེན་ཆོག"]},{"id":"O2CN38912CN4983","title":["གནོད་སྦྱིན་ཙིའུ་དམར་པོ་ཡ་བ་སྐྱ་བདུན་གྱི་བསྐང་གསོ་ཆེན་མོ། ༼༡༡༽"]},{"id":"O2CN38912CN4975","title":["མནདྷ་ར་བའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་བདེ་སྟོང་རྣམ་རོལ་སོགས་ཆོས་ཚན་གཉིས། ༼༣༽"]},{"id":"O2CN38912CN49752CN4994","title":["མནདྷ་ར་བའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་བདེ་སྟོང་རྣམ་རོལ།"]},{"id":"O2CN38912CN4993","title":["སློབ་དཔོན་ཆེན་པོའི་རྣམ་རོལ་ལས་འཕྲོས་པའི་ཉམས་ལེན་སྐོར།"]},{"id":"O2CN38912CN4977","title":["བསྐང་བ་ཐོལ་བྱུང་དགྱེས་སྐོངས་སྙན་པའི་གླུ་དབྱངས་དང་། ཞིང་སྐྱོང་སྒྲོལ་མ་ལྷ་མཛེས་དམར་བཤལ་མའི་གསོལ་ཁ་སོགས་ཆོས་ཚན་གསུམ། ༼༥༽"]},{"id":"O2CN38912CN49772CN4998","title":["བསྐང་བ་ཐོལ་བྱུང་དགྱེས་སྐོངས་སྙན་པའི་གླུ་དབྱངས་དང་།"]},{"id":"O2CN38912CN49772CN49982CN4999","title":["ཞིང་སྐྱོང་སྒྲོལ་མ་ལྷ་མཛེས་ཀྱི་གསོལ་ཁ།"]},{"id":"O2CN38912CN49772CN49982CN49992CN5000","title":["དམར་བཤལ་མའི་གསོལ་ཁ།"]},{"id":"O2CN38912CN4979","title":["ཞིང་སྐྱོང་ཉི་གཞོན་གུར་ཀུམ་མའི་མན་ངག ༼༧༽"]},{"id":"O2CN38912CN4978","title":["དག་སྣང་ལྷ་གཅིག་ཉི་མ་གཞོན་ནུའི་ནོར་སྒྲུབ། ༼༦༽"]},{"id":"O2CN38912CN3894"},{"id":"O2CN38912CN3936","title":["ཐུན་དྲུག་གི་རྣལ་འབྱོར་བྱ་ཚུལ་སོགས་ཆོས་ཚན་ཁག་ལྔ། ༼ལ༽"]},{"id":"O2CN38912CN4270","title":["ཕྱག་རྫོགས་དབུ་གསུམ་གྱི་ལྟ་བའི་ཟབ་གནད་སྙིང་པོའི་བཅུད་དྲིལ།"]},{"id":"O2CN38912CN4269","title":["རྡོ་རྗེའི་གནད་དོན་གསལ་བྱེད་ཟབ་གསང་སྙིང་པོ།"]},{"id":"O2CN38912CN4267","title":["ཐུན་དྲུག་གི་གལ་ཆེའི་རྣལ་འབྱོར་རགས་ཙམ།"]},{"id":"O2CN38912CN4268","title":["རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་བོགས་འདོན་སྙིང་པོའི་བཅུད་དྲིལ།"]},{"id":"O2CN38912CN39362CN4265","title":["ཐུན་དྲུག་གི་རྣལ་འབྱོར་བྱ་ཚུལ།"]},{"id":"O2CN38912CN3924","title":["དཔལ་ལྡན་ལྷ་མོ་ཨེ་ཀ་ཛ་ཊིའི་བཾ་སྐོངས་སོགས་ཆོས་ཚན ༤ ཙམ། ༼ཕ༽"]},{"id":"O2CN38912CN3953","title":["ལྷ་མོ་གཏད་དཀར་འགྲོ་བཟང་མའི་མཆོད་འཕྲིན་ཟུར་རྒྱན་དང་བཅས་པ།"]},{"id":"O2CN38912CN3952","title":["ཙཎྜི་ཀའི་གསོལ་མཆོད་འཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O2CN38912CN39242CN3949","title":["དཔལ་ལྡན་ལྷ་མོ་ཨེ་ཀ་ཛ་ཊིའི་བཾ་སྐོངས།"]},{"id":"O2CN38912CN3951","title":["སྙན་བརྒྱུད་སྔགས་སྲུང་མ་མོའི་བསྐང་བ་མདོར་བསྡུས།"]},{"id":"O2CN38912CN3923","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་ཕྱི་ནང་གསང་གསུམ་གྱི་བསྙེན་ཡིག་སོགས། ༼པ༽"]},{"id":"O2CN38912CN39232CN3943","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་ཕྱི་ནང་གསང་གསུམ་གྱི་བསྙེན་ཡིག"]},{"id":"O2CN38912CN3942","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་བསྙེན་ཡིག་ནག་པོ་འགྲོ་ཤེས།"]},{"id":"O2CN38912CN3935","title":["གཉེན་པོ་ལྷ་གསུམ་གྱི་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ་སོགས་ཆོས་ཚན ༢༥ ཙམ། ༼ར༽"]},{"id":"O2CN38912CN39352CN4202","title":["གཉེན་པོ་ལྷ་གསུམ་གྱི་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2CN38912CN4187","title":["བདེན་ཚིག་སྨོན་ལམ་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O2CN38912CN4190","title":["མཆོད་འབུལ་གྱི་བདེན་ཚིག་ལྷའི་རྔ་ཆེན།"]},{"id":"O2CN38912CN4179","title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྒྲུབ་ཐབས་ཉམས་ལེན་གསལ་བྱེད།"]},{"id":"O2CN38912CN4174","title":["བླ་མའི་རྣལ་འབྱོར་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4186","title":["བདེན་ཚིག་རླབས་ཆེན་དོན་གྲུབ།"]},{"id":"O2CN38912CN4172","title":["བླ་མའི་གསོལ་འདེབས་བྱིན་རླབས་གཏེར་ཆེན།"]},{"id":"O2CN38912CN4181","title":["རེ་བ་འགྲུབ་པའི་སྨོན་ལམ་ཆེད་དུ་བརྗོད་པ་འདོད་དགུའི་ཐིག་ལེ།"]},{"id":"O2CN38912CN4173","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O2CN38912CN4193","title":["ལྟ་བའི་ངོ་སྤྲོད་ཉུང་ངུ་།"]},{"id":"O2CN38912CN4177","title":["སྒྲོལ་མ་ནོར་བུ་རྒྱལ་མཚན་གྱི་སྒྲུབ་ཐབས་སྙིང་པོའི་དོན་འདུས།"]},{"id":"O2CN38912CN4178","title":["སྲིད་པའི་རྒྱལ་མོ་མུ་ཁ་ལེའི་སྒྲུབ་ཐབས་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2CN38912CN4180","title":["བྲིས་སྐུའི་རྒྱབ་བྱང་ཁག་བཞི།"]},{"id":"O2CN38912CN4185","title":["གསོལ་འདེབས་བདེན་ཚིག་མཁའ་སྤྱོད་ཉེ་ལམ།"]},{"id":"O2CN38912CN4189","title":["འདོད་གསོལ་བདེན་ཚིག་འདོད་དགུའི་ཉིན་བྱེད།"]},{"id":"O2CN38912CN4183","title":["ཟན་གཡང་ཆོས་འཁོར་ཆེན་པོའི་ཉེ་འདབས་སུ་འཁོད་པའི་མཆེད་ལྕམ་ཐུན་མོང་གི་རེ་བསྐོང་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4184","title":["རྔ་ཡབ་པདྨ་འོད་ཀྱི་གྲོང་ཁྱེར་དུ་བགྲོད་པའི་སྨོན་ལམ་མཆོག་གི་མྱུར་ལམ།"]},{"id":"O2CN38912CN4192","title":["བདེན་ཚིག་ཡིད་བཞིན་རེ་སྐོང།"]},{"id":"O2CN38912CN4188","title":["མཁན་པོ་བློ་གྲོས་ཕུན་ཚོགས་ཀྱི་རྣམ་རོལ་མྱུར་འབྱོན་གྱི་བདེན་ཚིག་སྒྱུ་འཕྲུལ་རོལ་མོ།"]},{"id":"O2CN38912CN4182","title":["བདེན་ཚིག་འཆི་མེད་བཅུད་ལེན།"]},{"id":"O2CN38912CN4191","title":["གསོལ་འདེབས་བདེན་ཚིག་ཕན་བདེའི་དགའ་སྟོན།"]},{"id":"O2CN38912CN4194","title":["གསོལ་འདེབས་རྗེས་འཛིན་བདེན་ཚིག་ཟུང་འཇུག་མྱུར་ལམ།"]},{"id":"O2CN38912CN4195","title":["རྨེ་རུའི་དགེ་འདུན་པ་སོགས་དུ་མ་ཞིག་གི་སོ་སོའི་མོས་ངོར་སྦྱར་བའི་གསོལ་འདེབས་སྣ་ཚོགས།"]},{"id":"O2CN38912CN4176","title":["གསང་བདག་དྲང་སྲོང་ཞི་ཁྲོའི་བཏང་རག་གི་མཆོད་འཕྲིན།"]},{"id":"O2CN38912CN4175","title":["ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་བཞུགས་སོ།"]},{"id":"O2CN38912CN3934","title":["ཚད་མ་གྲུབ་པའི་ལེའུའི་ཟུར་རྒྱན་གཞན་ཕན་རྒྱ་མཚོ།"]},{"id":"O2CN38912CN3940","title":["ཟབ་དོན་གྱི་ལེགས་བཤད་ཡུངས་འབྲུ་ནམ་མཁའ། ༼ཨ༽"]},{"id":"O2CN38912CN3933","title":["བླ་མའི་རྣལ་འབྱོར་གསོལ་འདེབས་ཞབས་བརྟན་སྨོན་ལམ་བསླབ་བྱ་དཀར་ཆག་དང་། སྙན་དར་ཁ་བྱང་བྲིས་ཐང་རྒྱབ་ཡིག་སོགས་སྣ་ཚོགས། ༼ཆོས་ཚན ༦༠ ལྷག་ཙམ།༽ ༼འ༽"]},{"id":"O2CN38912CN4112","title":["ཤིང་སྦྲུལ ༧ གོང་ས་སྐལ་བཟང་རྒྱ་མཚོར་ཕུལ་བའི་ཞུ་མཆིད།"]},{"id":"O2CN38912CN4140","title":["གསོལ་འདེབས་འཆི་མེད་མཆོག་སྦྱིན།"]},{"id":"O2CN38912CN4156","title":["གསོལ་འདེབས་སྨོན་ལམ་དད་པའི་གཏེར་ཆེན།"]},{"id":"O2CN38912CN4143","title":["རྫིང་ཕྱིའི་དགེ་འདུན་པ་བཅུ་ཕྲག་བཞི་ལྷག་གི་བཞེད་བསྐོང་བཞད་པའི་རྡོ་རྗེའི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4149","title":["གསོལ་དཔོན་གྱི་བཞེད་ངོ་བཞིན་མཛད་པའི་བཞད་པའི་རྡོ་རྗེའི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4119","title":["བསམ་ཡས་སུ་གནོད་སྦྱིན་ཆེན་པོར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O2CN38912CN4147","title":["ངག་དབང་དཔལ་ལྡན་པའི་གསུང་ངོར་མཛད་པའི་བཞད་པའི་རྡོ་རྗེའི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4164","title":["སྡེ་པ་རྡོ་རྗེ་བཀྲ་ཤིས་ཀྱི་ངོར་མཛད་པའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4122","title":["མེ་རྟ་ལོ་འཕགས་མཆོག་ཕྱག་ན་པདྨོར་ཕུལ་བའི་ཞུ་མཆིད།"]},{"id":"O2CN38912CN4117","title":["ཚངས་པའི་རྒྱལ་པོ་ཆེན་པོའི་ཞབས་དྲུང་དུ་བཞད་པའི་རྡོ་རྗེའི་ཞུ་མཆིད་གདུང་བའི་གཏམ།"]},{"id":"O2CN38912CN4163","title":["དད་ནོར་གྱི་དབང་ཕྱུག་སྡེ་པ་པད་ཚིངས་ལགས་ཀྱི་ཐུགས་དམ་གསལ་འདེབས།"]},{"id":"O2CN38912CN4159","title":["གསང་བདག་བླ་མའི་རྣལ་འབྱོར་བདེ་སྟོང་རྣམ་རོལ།"]},{"id":"O2CN38912CN4116","title":["ཀུན་མཁྱེན་རྒྱལ་བའི་དབང་པོ་བསྐལ་བཟང་རྒྱ་མཚོར་ཕུལ་བའི་ཞུ་མཆིད།"]},{"id":"O2CN38912CN4114","title":["མེ་རྟ་ལོ་མདོ་སྡེ་མཆོད་པའི་ལེགས་སྐྱེས་འབུལ་བར་དགེ་ལྷུན་ལེགས་གྲུབ་ཟུང་འབྲེལ་དུ་མངགས་དུས་ཕུལ་བའི་ཞུ་འཕྲིན་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O2CN38912CN4107","title":["སྙན་དར་གྱི་ཞལ་བྱང་སོགས་ཆོས་ཚན་ཐུང་ངུ་གསུམ།"]},{"id":"O2CN38912CN4126","title":["དྲེགས་པར་བསྔགས་པའི་སྤྲིངས་ཡིག་དབང་པོའི་གད་རྒྱངས།"]},{"id":"O2CN38912CN4145","title":["བཞད་པའི་རྡོ་རྗེའི་ཞབས་བརྟན་ཐུང་ངུ།"]},{"id":"O2CN38912CN4160","title":["བཤེས་གཉེན་ངག་དབང་བྱམས་པའི་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བར་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O2CN38912CN4132","title":["ཞབས་བརྟན་བདེན་ཚིག་འཇིག་མེད་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O2CN38912CN4121","title":["ཤིང་འབྲུག་ཆུ་བཟང་དུ་ཆོས་སྐྱོང་ཆེན་པོར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O2CN38912CN4108","title":["རྣལ་འབྱོར་བཞད་པའི་རྡོ་རྗེའི་སྙིང་གཏམ་ཡིད་བཞིན་རོལ་མཚོ།"]},{"id":"O2CN38912CN4125","title":["བཀྲ་ཤིས་རབ་བརྟན་གྱི་བདེ་གཤེགས་བརྒྱད་མཆོད་ཐེབས་ཀྱི་ཁྲིག་རིམ།"]},{"id":"O2CN38912CN4136","title":["གསོལ་འདེབས་ཞབས་བརྟན་གྱི་རིམ་པ་འགྱུར་མེད་རྣམ་རོལ།"]},{"id":"O2CN38912CN4153","title":["གསོལ་འདེབས་སྨོན་ལམ་ཕན་བདེའི་སྲོག་འཛིན།"]},{"id":"O2CN38912CN4111","title":["འབེལ་གཏམ་གྱི་སྔོན་འགྲོ་མཆོད་བརྗོད་སོགས་བཀྲ་ཤིས་དགའ་སྟོན།"]},{"id":"O2CN38912CN4155","title":["གསོལ་འདེབས་འཁོར་འདས་རོ་སྙོམས།"]},{"id":"O2CN38912CN4152","title":["རྗེ་བཙུན་བཟོད་པ་རྒྱ་མཚོའི་གསོལ་འདེབས་སྨོན་ལམ་ཉུང་བསྡུས།"]},{"id":"O2CN38912CN4150","title":["སྔགས་འཆང་རྡོ་རྗེའི་མིང་ཅན་གྱིས་སྐུལ་ངོར་མཛད་པའི་བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4142","title":["གསོལ་འདེབས་ཞབས་བརྟན་རྡོ་རྗེའི་སྙིང་པོ།"]},{"id":"O2CN38912CN4148","title":["ཞབས་དྲུང་ཕུན་ཚོགས་དངོས་གྲུབ་དབང་ཕྱུག་གིས་བསྐུལ་བའི་བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4105","title":["གསུང་རབ་འགའ་ཞིག་བཞེངས་པར་མཛད་པའི་དཀར་ཆགས་ཀྱི་མགོ་བརྗོད།"]},{"id":"O2CN38912CN4146","title":["གསོལ་འདེབས་སྨོན་ལམ་ཟུང་འཇུག་མྱུར་ལམ།"]},{"id":"O2CN38912CN4103","title":["བྲིས་ཐང་རྒྱབ་ཡིག་སོགས་རྩོམ་ཐུང་སྣ་ཚོགས།"]},{"id":"O2CN38912CN4162","title":["བླ་མའི་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O2CN38912CN4129","title":["དུང་དཀར་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་ངག་དབང་ཆོས་གྲགས་རྒྱ་མཚོའི་གསོལ་འདེབས་བརྟན་བཞུགས་ཀྱི་ཚིག་དང་འབྲེལ་བ།"]},{"id":"O2CN38912CN4115","title":["མི་དབང་དཱ་ཆིང་བྷ་དུར་ལ་ཕུལ་བའི་ཕྲིན་ཡིག་དྲི་ཟའི་རྒྱུད་མངས།"]},{"id":"O2CN38912CN4106","title":["རྒྱུད་སྡེ་བཞིའི་ཡི་དམ་ཆོས་སྲུང་ནོར་ལྷའི་ཚོགས་དང་བཅས་པའི་གཟུངས་ཚང་མ་དངོས་གཙང་པར་དུ་བསྒྲུབ་སྐབས་ཀྱི་པར་བྱང་།"]},{"id":"O2CN38912CN4144","title":["ཞབས་བརྟན་བདེན་ཚིག་ཕན་བདེའི་དགའ་སྟོན།"]},{"id":"O2CN38912CN4141","title":["བཤེས་གཉེན་བྱམས་པའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4131","title":["ཞབས་བརྟན་སྲིད་ཞིའི་ཉེར་འཚོ།"]},{"id":"O2CN38912CN4120","title":["ཤིང་འབྲུག་ཆུ་བཟང་དུ་རྡོ་རྗེ་གྲགས་ལྡན་ལ་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O2CN38912CN4137","title":["རྫིང་ཕྱིའི་གཉེར་ཟུར་གྱིས་བསྐུལ་བའི་བཞད་པའི་རྡོ་རྗེའི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4135","title":["གསོལ་འདེབས་ཞབས་བརྟན་འཇིགས་མེད་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O2CN38912CN4124","title":["བླང་དོར་གྱི་བསླབ་བྱ་སྲིད་ཞིའི་འདོད་འཇོ།"]},{"id":"O2CN38912CN4130","title":["རྣམ་འདྲེན་རྒྱལ་དབང་མཆོག་གི་ཡབ་རྗེ་རིན་པོ་ཆེའི་ཞབས་བརྟན་བདེན་ཚིག་ཕན་བདེའི་ཉེར་འཚོ།"]},{"id":"O2CN38912CN4123","title":["པེ་ཧར་དཀོར་མཛོད་གླིང་གི་གནོད་སྦྱིན་ཆེན་པོའི་སྤྱན་གཟིགས་དཀོར་ཆ་དང་བཅས་པའི་དེབ་ཐེར།"]},{"id":"O2CN38912CN4134","title":["བསོད་ནམས་རོལ་མཚོ་བདེ་འབྱུང་དབང་མོའི་བཞེད་སྐོང་བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4165","title":["ཐུགས་རྗེ་ཆེན་པོའི་གསོལ་འདེབས་སྨོན་ལམ་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O2CN38912CN4151","title":["རྡོ་རྗེ་འཛིན་པ་ལྷུན་གྲུབ་རྒྱ་མཚོའི་ཞབས་བརྟན་བདེན་ཚིག"]},{"id":"O2CN38912CN4110","title":["བཀྲས་མཐོང་ཆོས་མཛད་ཀྱི་ཐུགས་དམ་གསལ་འདེབས།"]},{"id":"O2CN38912CN4104","title":["དྲེའུ་ལྷས་སུ་མགོན་མངས་ཀྱི་སྔགས་ཐང་གྲ་མཚུངས་སུ་གསར་བཞེངས་མཛད་སྐབས་རྒྱབ་བྱང་དུ་སྤེལ་བའི་འདོད་གསོལ་རྡོ་རྗེའི་རྒྱུད་མངས།"]},{"id":"O2CN38912CN4102","title":["ཟན་གཡང་ཆོས་འཁོར་ཆེན་པོའི་ཉེ་འདབས་སུ་འཁོད་པའི་སློབ་བུ་མཆེད་ལྕམ་དུ་མའི་དད་རྟེན་རྔ་ཡབ་དཔལ་རིའི་ཞིང་བཀོད་ཀྱི་རྒྱབ་བྱང་།"]},{"id":"O2CN38912CN4154","title":["མཚོ་སྐྱེས་རྡོ་རྗེར་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O2CN38912CN4158","title":["གསོལ་འདེབས་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O2CN38912CN4139","title":["མདོ་མཁར་ཞབས་དྲུང་གི་ཞབས་འབྲིང་བའི་གསུང་ངོར་མཛད་པའི་བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4128","title":["དུང་དཀར་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4133","title":["རྒྱལ་སྲས་མཆོག་སྤྲུལ་གྱི་ཞམ་རིང་པའི་མོས་ངོར་མཛད་པའི་བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4138","title":["རྨི་རུ་ནས་དད་ལྡན་དཀའ་བཅུ་དགེ་འདུན་ཡར་འཕེལ་གྱི་མོས་ངོ་བཞིན་མཛད་པའི་བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4127","title":["ཞབས་བརྟན་དྭངས་མའི་སྲོག་བཅུད་འཁོར་འདས་སྙིང་པོ།"]},{"id":"O2CN38912CN4161","title":["རྣམ་འདྲེན་དབང་པོའི་གསོལ་འདེབས་ཐུགས་རྗེའི་རྔ་ཆེན་བསྐུལ་བའི་དབྱུག་གུ།"]},{"id":"O2CN38912CN4113","title":["མེ་རྟ་ལོ་རྒྱལ་ཆེན་ཀརྨ་འཕྲིན་ལས་པར་བསྲིངས་པའི་ཕྲིན་ཡིག་ལྷའི་བ་དན།"]},{"id":"O2CN38912CN4109","title":["རྣལ་འབྱོར་སྤྱོད་པ་མཆེད་གྲོགས་ལ་གདམས་པ།"]},{"id":"O2CN38912CN4157","title":["གསོལ་འདེབས་སྨིན་གྲོལ་མྱུར་ལམ།"]},{"id":"O2CN38912CN3931","title":["གིང་ཆེན་རྡོ་རྗེ་འོད་ལྡན་དཀར་པོའི་གསོལ་མཆོད་དང་དྲག་སྐུལ་ཆོས་ཚན་ཁག་གཉིས། ༼ཞ༽"]},{"id":"O2CN38912CN39312CN4094","title":["གིང་ཆེན་རྡོ་རྗེ་འོད་ལྡན་དཀར་པོའི་གསོལ་མཆོད་འཕྲིན་ལས་ཀྱི་ལེ་ལག་གིང་ཆེན་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O2CN38912CN4096","title":["གིང་ཆེན་རྡོ་རྗེ་འོད་ལྡན་དཀར་པོའི་དྲག་སྐུལ་ཐོག་གི་བུ་ཡུག"]},{"id":"O2CN38912CN3928","title":["བོན་སྐྱོང་ལྷའི་རྒྱལ་པོའི་གསོལ་མཆོད་སོགས་ཆོས་ཚན ༡༦ ཙམ།༼ཚ༽"]},{"id":"O2CN38912CN4083","title":["ཕྲིན་ལས་གྲོལ་མཆོག་གི་བསྐང་བའི་ཟུར་རྒྱན།"]},{"id":"O2CN38912CN4084","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གཏོར་འབུལ་མདོར་བསྡུས།"]},{"id":"O2CN38912CN4074","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གསང་སྒྲུབ་ཀྱི་བསྟོད་པ།"]},{"id":"O2CN38912CN4079","title":["བསངས་མཆོད་སྟབས་བདེ་རླབས་ཆེན།"]},{"id":"O2CN38912CN4081","title":["ཤར་ཕྱོགས་འོལ་དགའི་འབྲོག་སྡེ་འབག་ཕྲུག་རྣམས་ཀྱི་དགྲ་ལྷ་འབག་སྟོན་ཆེན་པོའི་གསོལ་མཆོད།"]},{"id":"O2CN38912CN4077","title":["ཆུ་རྒྱུད་རྒྱལ་ཆེན་ཀརྨ་ཕྲིན་ལས་དང་ལས་བྱེད་བཀའི་བློན་པོ་བཙན་རྒོད་ལུམ་པ་བའི་གསོལ་མཆོད་འཇུག་བདེའི་ཁྲིགས་སུ་སྡེབས་པ།"]},{"id":"O2CN38912CN4071","title":["བོན་སྐྱོང་ལྷའི་རྒྱལ་པོའི་གསོལ་མཆོད་དབྱངས་ཀྱི་རྔ་ཆེན།"]},{"id":"O2CN38912CN4082","title":["དམག་དཔོན་བཞིའི་གསོལ་མཆོད་ཇི་ལྟར་བྱ་བའི་ཚུལ།"]},{"id":"O2CN38912CN4072","title":["དགྲ་ལྷ་ཆེན་པོ་ཉེ་དགའི་གསོལ་མཆོད་མཆོང་གི་བུམ་བཟང་།"]},{"id":"O2CN38912CN4080","title":["གཡུང་དྲུང་རྒྱལ་མོའི་གསོལ་མཆོད་མནྡྷ་ར་བ།"]},{"id":"O2CN38912CN4075","title":["རྒྱལ་ཆེན་བཞིའི་གསོལ་ཁ་བཞུགས།"]},{"id":"O2CN38912CN4078","title":["ཕྱག་མཛོད་ལྷ་ལུང་རྩེ་པའི་གསུང་ངོར་སྨྲས་པའི་ཐང་ལྷ་སོགས་ཀྱི་འཕྲིན་བཅོལ་ཐུང་ངུ།"]},{"id":"O2CN38912CN4073","title":["ཇོ་བོ་བརྡལ་ལྷ་དང་ཡ་བ་སྐྱ་གཅིག་གི་གསོལ་མཆོད།"]},{"id":"O2CN38912CN4085","title":["ཞིང་སྐྱོང་ཟེ་སྔོན་པའི་སྲས་མོ་གཉིས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O2CN38912CN4076","title":["རྡོ་རྗེ་བྲག་བཙན་གྱི་གསོལ་མཆོད།"]},{"id":"O2CN38912CN4086","title":["བྱང་མ་བ་བློ་བཟང་ཡར་འཕེལ་གྱི་སྐྱེས་ལྷ་བཙན་རྒོད་ཆེན་པོའི་གསོལ་མཆོད།"]},{"id":"O2CN38912CN3932","title":["ཀླུ་རྒྱལ་མལ་གྲོ་གཟི་ཅན་གྱི་མཆོད་འཕྲིན་སོགས་ཆོས་ཚན་ཁག་གསུམ། ༼ཟ༽"]},{"id":"O2CN38912CN39322CN4097","title":["ཀླུ་རྒྱལ་མལ་གྲོ་གཟི་ཅན་གྱི་མཆོད་འཕྲིན་རྡོ་རྗེའི་ཉིན་བྱེད།"]},{"id":"O2CN38912CN4101","title":["མལ་གྲོ་གཟི་ཅན་གྱི་གཏོར་བསྔོ་རྒྱུན་ཁྱེར།"]},{"id":"O2CN38912CN4099","title":["མལ་གྲོ་གཟི་ཅན་ལ་དམིགས་པའི་བསངས་མཆོད།"]},{"id":"O2CN38912CN3930","title":["རྒྱལ་གསོལ་ལེགས་ཚོགས་རྒྱས་བྱེད། ༼ཝ༽"]},{"id":"O2CN38912CN3927","title":["གིང་ཆེན་སྲོག་གི་བདག་པོའི་སྒྲུབ་ཕྲིན་སོགས་ཆོས་ཚན ༨ ཙམ། ༼ཙ༽"]},{"id":"O2CN38912CN39272CN4061","title":["གིང་ཆེན་སྲོག་གི་བདག་པོའི་སྒྲུབ་ཕྲིན་ཚངས་ཆེན་སྲོག་གི་ཉིང་ཁུ།"]},{"id":"O2CN38912CN4065","title":["གིང་ཆེན་ཚངས་པའི་སྐུ་རྟེན་བློ་བཟང་ཡར་འཕེལ་གྱི་ཉམས་བཞེས་གསལ་བྱེད།"]},{"id":"O2CN38912CN4069","title":["སླེ་ལུང་རྙིང་པའི་གཞིས་བདག་དགུ་ཟུར་བར་གྲགས་པའི་གསོལ་མཆོད།"]},{"id":"O2CN38912CN4066","title":["ཉང་གཏེར་ཡེ་ཤེས་མགོན་པོའི་གཏེར་གཞུང་ལས་མ་ཧཱ་ཀཱ་ལའི་རྒྱུན་ཁྱེར་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2CN38912CN4063","title":["ཚངས་གསོལ་འཇུག་བདེ།"]},{"id":"O2CN38912CN4067","title":["རྡོར་ལེགས་པའི་སྒེར་གསོལ་མདོར་བསྡུས།"]},{"id":"O2CN38912CN4064","title":["གསང་བདག་དྲང་སྲོང་ཞི་བའི་ཆབ་གཏོར་གདུང་སེལ་ཟླ་བ།"]},{"id":"O2CN38912CN4068","title":["རྡོར་ལེགས་པའི་སྒེར་གསོལ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2CN38912CN3926","title":["དྲི་ཟའི་རྒྱལ་པོའི་སྒྲུབ་ཕྲིན་ཁྱེར་བདེའི་གསལ་བྱེད་སོགས་ཆོས་ཚན ༡༦ ཙམ། ༼མ༽"]},{"id":"O2CN38912CN4047","title":["བདུད་མགོན་ཆེན་པོ་སྐྲག་མེད་ཉི་ཤར་གྱི་སྒྲུབ་ཕྲིན་པདྨའི་དགའ་ཚལ།"]},{"id":"O2CN38912CN4050","title":["རྡོ་རྗེ་ལེགས་པ་ཁོག་ཏུ་ཕེབས་སྐབས་སྨྲས་པའི་སྒྲ་སྙན་གྱི་གདངས་ཚིག"]},{"id":"O2CN38912CN3959","title":["རྫོང་བཙན་སྒེར་གསོལ་མདོར་བསྡུས།"]},{"id":"O2CN38912CN4042","title":["གིང་ཆེན་འོད་ལྡན་དཀར་པོའི་ལས་བྱེད་ནམ་མཁའ་ཐོག་འབེབས་ཀྱི་གསོལ་ཁ་མདོར་བསྡུས།"]},{"id":"O2CN38912CN3961","title":["གནོད་སྦྱིན་ར་ཐོད་ཅན་གྱི་གཏོར་འབུལ་བསྡུས་པ།"]},{"id":"O2CN38912CN4048","title":["དགེ་བསྙེན་གནོད་སྦྱིན་ཆེན་པོ་ར་ཐོད་ཅན་དུ་གྲགས་པའི་གསོལ་མཆོད་ཀྱི་རིམ་པ་མཆོད་སྤྲིན་རོལ་མཚོ།"]},{"id":"O2CN38912CN3962","title":["ཇག་མེའི་གསོལ་མཆོད་མདོར་བསྡུས།"]},{"id":"O2CN38912CN4045","title":["འོད་ལྡན་དཀར་པོའི་གསོལ་མཆོད་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O2CN38912CN4043","title":["གནོད་སྦྱིན་ཆེན་པོ་ཙི་དམར་བའི་བློན་པོ་ལས་ཀྱི་དབང་ཕྱུག་གི་གསོལ་ཁ་མདོར་བསྡུས།"]},{"id":"O2CN38912CN4046","title":["གཞན་ངོར་མཛད་པའི་ལྷ་སྲུང་འདྲ་མིན་གྱི་ཆོ་ག་ཐུང་འཛར་འགའ་ཞིག"]},{"id":"O2CN38912CN3960","title":["ངམ་ཤོད་ཕུག་མོ་ཆེའི་གཞིས་བདག་གི་གསོལ་མཆོད།"]},{"id":"O2CN38912CN3958","title":["ཉེར་མཁོའི་གསལ་བྱེད་མཚན་བརྒྱའི་འཁྲུལ་འཁོར།"]},{"id":"O2CN38912CN4044","title":["རྒྱ་རྒོད་བུམ་བཙན་པའི་གསོལ་མཆོད་དབང་གཞུའི་གར་མཁན།"]},{"id":"O2CN38912CN4041","title":["ཞིང་སྐྱོང་ཟེ་སྔོན་པའི་གསོལ་མཆོད།"]},{"id":"O2CN38912CN39262CN3956","title":["ལྷ་མཆོག་དྲི་ཟའི་རྒྱལ་པོའི་སྒྲུབ་ཕྲིན་ཁྱེར་བདེའི་གསལ་བྱེད་ཤེལ་བུམ་ཟབ་ཡངས།"]},{"id":"O2CN38912CN4049","title":["བཙན་རྒོད་གཞོན་ནུ་རྒྱལ་མཚན་གྱི་གསོལ་མཆོད་སོགས།"]},{"id":"O2CN38912CN3929","title":["གནོད་སྦྱིན་ཚེ་རྟ་དམར་པོ་མཆེད་བདུན་གྱི་སྲོག་གཏད་ཀྱི་རིམ་པ་སོགས་ཆོས་ཚན་གཉིས། ༼ཛ༽"]},{"id":"O2CN38912CN39292CN4091","title":["དྲེགས་པའི་ཡང་རྗེ་གནོད་སྦྱིན་ཚེ་རྟ་དམར་པོ་མཆེད་བདུན་གྱི་སྲོག་གཏད་ཀྱི་རིམ་པ་རྡོ་རྗེའི་འཁྲུལ་འཁོར།"]},{"id":"O2CN38912CN4093","title":["གིང་ཆེན་བཤན་པ་དམར་པོའི་དམ་བསྒྲག་རྡོ་རྗེའི་མནའ་ཚིག"]},{"id":"O2CN38912CN3925","title":["རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་སྒྲུབ་ཐབས་དང་འབྲེལ་བར་ཐུགས་དམ་བསྐང་བར་བྱེད་པ། ༼བ༽"]},{"id":"O2CN38912CN3939","title":["སྲས་བརྒྱུད་ལུགས་ཀྱི་དམིགས་བརྩེ་མའི་བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མར་གྲགས་པའི་ཁྲིད་ཡིག་ངོ་མཚར་དགའ་སྟོན།"]},{"id":"O2CN38912CN3938","title":["ཡང་ཟབ་འཁོར་བ་རྒྱུན་གཅོད་ཀྱི་བསྲེག་པའི་མན་ངག་གམྦྷི་ར་སོགས་ཆོས་ཚན་གསུམ། ༼ས༽"]},{"id":"O2CN38912CN39382CN4285","title":["ཡང་ཟབ་འཁོར་བ་རྒྱུན་གཅོད་ཀྱི་བསྲེག་པའི་མན་ངག་གམྦྷི་ར།"]},{"id":"O2CN38912CN4287","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྦྱིན་སྲེག་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2CN38912CN4288","title":["ཟ་བྱེད་རྡོ་རྗེ་མཁའ་འགྲོའི་སྦིན་སྲེག་གི་རྣམ་བཤད་མཁའ་འགྲོ་སྒྱུ་མའི་དགའ་སྟོན།"]},{"id":"O2CN38912CN3937","title":["གཅོད་ཡུལ་གྱི་གདམས་པ་འཁོར་འདས་མཉམ་སྦྱོར་སོགས་ཚན་པ་གཉིས། ༼ཤ༽"]},{"id":"O2CN38912CN42712CN4275","title":["གཅོད་ཡུལ་གྱི་གདམས་པ་འཁོར་འདས་མཉམ་སྦྱོར།"]},{"id":"O2CN38912CN4277","title":["གཅོད་ཀྱི་གདམས་པ་གང་ཤར་ཟིལ་གནོན།"]},{"id":"O2CN38912CN3900"},{"id":"O2CN38912CN4757","title":["ལྕགས་ཁྱི་ལོ་ལྷ་གཅིག་ཉི་མ་གཞོན་ནུའི་དུས་སྟོན་ཆེན་མོ་བགྱིས་པའི་ལོ་རྒྱུས་མ་སྦས་དྲང་གཏམ་བཀླགས་པས་ཀུན་ཤེས།"]},{"id":"O2CN38912CN4761","title":["གསལ་དྭངས་རི་བོ་ཆེའི་གནས་ཞལ་གསར་དུ་ཕྱེ་བའི་ལོ་རྒྱུས། ༼ཤ༽"]},{"id":"O2CN38912CN4756","title":["དོན་མཐུན་འདུས་པའི་ཚོམ་བུ་དུ་མར་ངོ་མཚར་བའི་ལྟད་མོ་མཐོང་བའི་ལོ་རྒྱུས་རིག་རྩལ་སྒྱུ་འཕྲུལ་དྲྭ་བ།"]},{"id":"O2CN38912CN4769","title":["ཆུ་ཕོ་བྱི་བའི་ལོ་སྨིན་གྲོལ་གླིང་དུ་བསྐྱོད་པའི་ལོ་རྒྱུས། ༼ཅི༽"]},{"id":"O2CN38912CN4760","title":["ལྟལ་ཆུང་མཁའ་འགྲོའི་དགའ་ཚལ་གྱི་གནས་ཡིག ༼ལ༽"]},{"id":"O2CN38912CN4755","title":["ཕོ་བྲང་ཆེན་པོ་ལྟ་ན་སྡུག་གི་གནས་བཤད། ༼ཞ༽"]},{"id":"O2CN38912CN4768","title":["སྐལ་བཟང་གི་སྐྱེས་བུ་ཐར་འདོད་དོན་ལྡན་གྱི་རྣམ་ཐར་ལས་འཕྲོས་པའི་གཏམ་སྦྱོར་ཉུང་ངུར་བསྡུས་པ། ༼ངི༽"]},{"id":"O2CN38912CN4767","title":["དམ་ཅན་སྙོན་ཁ་ཆེན་པོ་སྤྱན་འདྲེན་མཛད་པ་སོགས་ཀྱི་ལོ་རྒྱུས། ༼གི༽"]},{"id":"O2CN38912CN4754","title":["མཁའ་འགྲོའི་འདུས་གནས་གྲི་གུག་གསང་ལམ་གྱི་ལོ་རྒྱུས་མེ་ཏོག་འཕྲེང་མཛེས།"]},{"id":"O2CN38912CN4766","title":["ལྷ་གཅིག་རྡོ་རྗེ་སྐྱབས་བྱེད་ཀྱི་འཁྲུངས་ཁང་དུ་དམ་ཅན་རྒྱ་མཚོའི་བསྟི་གནས་གསར་དུ་བསྐྲུན་པའི་དེབ་ཐེར།"]},{"id":"O2CN38912CN4753","title":["ལྭ་བ་པའི་གཟིམས་ཕུག་དང་། དཔལ་ལྷ་དང་། ཇག་མེའི་གསང་ཕུག་སོགས་ངོ་འཕྲོད་པའི་ལོ་རྒྱུས་དྲན་པའི་མེ་ལོང་།"]},{"id":"O2CN38912CN4759","title":["ལྟལ་ཆུང་མཁའ་འགྲོའི་དགའ་ཚལ་གྱི་གནས་སྒོ་གསར་དུ་ཕྱེ་བའི་ལམ་ཡིག་བདེན་པའི་ཟུང་ལྡན།"]},{"id":"O2CN38912CN4765","title":["ལྕགས་ཕོ་ཁྱིའི་ལོ་འགལ་རྐྱེན་གྱི་གཡུལ་ལས་རྒྱལ་བའི་ལོ་རྒྱུས། ༼ཀི༽"]},{"id":"O2CN38912CN4763","title":["ཡིད་བཞིན་གྱི་ནོར་བུ་རཏྣ་ཏཱ་རེའི་ལོ་རྒྱུས། ༼ཧ༽"]},{"id":"O2CN38912CN4764","title":["མི་དབང་བསོད་ནམས་སྟོབས་རྒྱས་རྣམ་གྲོལ་གླིང་དུ་བྱོན་པའི་ལོ་རྒྱུས། ༼ཨ༽"]},{"id":"O2CN38912CN4762","title":["གསལ་དྭངས་རི་བོ་ཆེའི་གནས་ཡིག་འཇུག་བདེའི་འཕྲེང་བ།"]},{"id":"O2CN38912CN4758","title":["ཡིད་བཞིན་གྱི་ནོར་བུ་བདེ་བ་གདུང་སེལ་དང་། བཙན་རྒོད་ཁ་ལ་མེ་འབར་གྱི་བླ་རྡོ་རྙེད་ཚུལ་གྱི་ལོ་རྒྱུས་ཡིད་ཆེས་ཟངས་ཐལ།"]},{"id":"O2CN38912CN3901"},{"id":"O2CN38912CN4791","title":["དྲང་སྲོང་ཁྲོ་གཏུམ་ནག་པོའི་རྒྱུན་ཁྱེར་དང་། དག་སྣང་དྲང་སྲོང་གི་ལས་བཞི་ཆིག་དྲིལ་གྱི་དབང་ཆོག ༼༡༩༽"]},{"id":"O2CN38912CN47912CN4819","title":["དྲང་སྲོང་ཁྲོ་གཏུམ་ནག་པོའི་རྒྱུན་ཁྱེར།"]},{"id":"O2CN38912CN47912CN48192CN4820","title":["དག་སྣང་དྲང་སྲོང་གི་ལས་བཞི་ཆིག་དྲིལ་གྱི་དབང་ཆོག"]},{"id":"O2CN38912CN4778","title":["རིགས་ལྡན་མ་མཆོད་པ་དང་བདུད་རྩི་མཆོད་པའི་གསལ་བྱེད། ༼༦༽"]},{"id":"O2CN38912CN4783","title":["སྲོག་སྒྲུབ་རང་བྱུང་རྒྱལ་མོ། དུང་སྐྱོང་མ། བདུད་མོ་རེ་མ་ཏི་གསུམ་གྱི་སྲོག་གཏད་བྱ་ཚུལ་འཇུག་བདེའི་ལམ་བཟང་། ༼༡༡༽"]},{"id":"O2CN38912CN4790","title":["དྲང་སྲོང་ཁྲོ་གཏུམ་ནག་པོའི་བསྐང་བ། ༼༡༨༽"]},{"id":"O2CN38912CN4792","title":["ནཱ་ག་རཀྵ་འོག་གདོན་མཐར་བྱེད་ཀྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་རྣམ་གཞག་གསལ་བར་བྱེད་པ་དུག་སེལ་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O2CN38912CN4782","title":["ཇོ་མོ་ཁ་རག་དང་། གུང་རྒྱལ་གྱི་སྒྲུབ་སྐོར་འཕྲུལ་གྱི་མེ་ལོང་། ༼༡༠༽"]},{"id":"O2CN38912CN4777","title":["རིགས་ལྡན་མ་རྣམས་ལ་གསོལ་བ་གདེབ་པའི་གདུང་ཚིག་དགའ་བཞིའི་བང་མཛོད།"]},{"id":"O2CN38912CN4789","title":["གསང་བདག་དྲང་སྲོང་ལོཀྟྲི་ཞི་ཁྲོའི་བསྙེན་ཡིག་གཅེས་ནོར་མཐར་ཐུག ༼༡༧༽"]},{"id":"O2CN38912CN4776","title":["དག་སྣང་གསང་བདག་བླ་མའི་ཕྱི་ནང་གསང་གསུམ་གྱི་རྣལ་འབྱོར་དང་རྒྱུན་ཁྱེར། ༼༤༽"]},{"id":"O2CN38912CN47762CN4804","title":["དག་སྣང་གསང་བདག་བླ་མའི་ཕྱི་ནང་གསང་གསུམ་གྱི་རྣལ་འབྱོར།"]},{"id":"O2CN38912CN47762CN48042CN4805","title":["དག་སྣང་གྲུབ་ཆེན་ལས་ཀྱི་རྡོ་རྗེའི་ཕྱི་ནང་གསང་གསུམ་གྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར།"]},{"id":"O2CN38912CN4788","title":["དག་སྣང་དྲང་སྲོང་གི་སྒྲུབ་སྐོར་ལས་བཞིའི་འབྱུང་གནས། ༼༡༦༽"]},{"id":"O2CN38912CN4779","title":["རིགས་ལྡན་མ་རྣམས་མཆོད་བསྟོད་ཀྱི་རིམ་པ་ལས་བཞི་ལྷུན་གྲུབ། ༼༧༽"]},{"id":"O2CN38912CN4794","title":["སྐྱབས་གསུམ་ཀུན་འདུས་གཅིག་ཆོག་དགྲ་ལྷའི་རྒྱལ་པོ་སྟོབས་ལྡན་དྲག་ཤུལ་དབང་པོ་གཙོ་འཁོར་གྱི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ་ལོག་འདྲེན་བདུད་དཔུང་འཇོམས་བྱེད་རྣོ་མྱུར་དྲག་པོ་ཐོག་མདའི་ཚ་དབལ།"]},{"id":"O2CN38912CN4774","title":["རྗེ་བཙུན་བླ་མ་བཙོང་ཁ་པ་ཆེན་པོའི་སྒྲུབ་སྐོར་དྭངས་མའི་སྲོག་འདུས།"]},{"id":"O2CN38912CN4775","title":["གུ་རུ་གཟི་བརྗིད་རྡོ་རྗེའི་ལས་བྱང་དང་དབང་ཆོག ༼༣༽"]},{"id":"O2CN38912CN47752CN4800","title":["གུ་རུ་གཟི་བརྗིད་རྡོ་རྗེའི་ལས་བྱང་སྒྱུ་འཕྲུལ་མྱུར་ལམ།"]},{"id":"O2CN38912CN4802","title":["གུ་རུ་གཟི་བརྗིད་རྡོ་རྗེའི་དབང་ཆོག་སྒྱུ་འཕྲུལ་འཁོར་ལོ།"]},{"id":"O2CN38912CN4803","title":["བླ་མ་གཟི་བརྗིད་རྡོ་རྗེའི་རྒྱུན་ཁྱེར་ཉམས་ལེན་འཁྱེར་བདེ།"]},{"id":"O2CN38912CN4793","title":["སྟོབས་ལྡན་དྲག་ཤུལ་དབང་པོའི་སྲོག་གཏད། ༼༢༡༽"]},{"id":"O2CN38912CN4773","title":["དག་སྣང་བླ་མ་དྲག་པོའི་སྒྲུབ་ཐབས་དང་། བརྒྱུད་འདེབས་ཚོགས་མཆོད་སྦྱིན་སྲེག་བཅས། ༼༡༽"]},{"id":"O2CN38912CN4798","title":["དག་སྣང་བླ་མ་དྲག་པོའི་ཚོགས་མཆོད།"]},{"id":"O2CN38912CN47732CN4795","title":["དག་སྣང་བླ་མ་དྲག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2CN38912CN4797","title":["དག་སྣང་བླ་མ་དྲག་པོའི་བརྒྱུད་འདེབས།"]},{"id":"O2CN38912CN4799","title":["དག་སྣང་བླ་མ་དྲག་པོའི་སྦྱིན་སྲེག"]},{"id":"O2CN38912CN4787","title":["དྲང་སྲོང་གྱི་ཡུམ་དུཀྟི་ཀའི་སྒྲུབ་རིམ། ༼༡༥༽"]},{"id":"O2CN38912CN4781","title":["དག་སྣང་མཁའ་འགྲོའི་ཐུགས་བཅུད་ལས། ཁྱུང་བཙུན་གུང་རྒྱལ་སྒྲུབ་སྐོར། ༼༩༽"]},{"id":"O2CN38912CN4785","title":["དག་སྣང་ཚངས་པ་དང་འོད་ལྡན་དཀར་པོའི་སྒྲུབ་ཐབས། ཡེ་ཤེས་གྲགས་པའི་རྣ་མཉན། རྒྱལ་པོ་ལས་ལ་བསྐུལ་བའི་ཕན་བྱེད། དག་སྣང་རྒྱལ་རྫོངས་ཀྱི་ལེའུ་ཚན། ༼༡༣༽"]},{"id":"O2CN38912CN47852CN4810","title":["དག་སྣང་ཚངས་པ་དང་འོད་ལྡན་དཀར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2CN38912CN47852CN48102CN4811","title":["ཡེ་ཤེས་གྲགས་པའི་རྣ་མཉན།"]},{"id":"O2CN38912CN47852CN48102CN48112CN4812","title":["རྒྱལ་པོ་ལས་ལ་བསྐུལ་བའི་ཕན་བྱེད།"]},{"id":"O2CN38912CN47852CN48102CN48112CN48122CN4813","title":["དག་སྣང་རྒྱལ་རྫོངས་ཀྱི་ལེའུ་ཚན།"]},{"id":"O2CN38912CN4786","title":["དག་སྣང་ལྷ་ཆེན་གྱི་སྒྲུབ་སྐོར་ལས་ཚོགས་རྫོགས་རིམ་གཅིག་ཆོག་སྲོག་སྡུད་ཆེན་པོ། ༼༡༤༽"]},{"id":"O2CN38912CN47862CN4815","title":["དག་སྣང་ལྷ་ཆེན་གྱི་སྒྲུབ་སྐོར་ལས་ཚོགས།"]},{"id":"O2CN38912CN47862CN48152CN4816","title":["ལྷ་ཆེན་གྱི་རྫོགས་རིམ་གཅིག་ཆོག་སྲོག་སྡུད་ཆེན་པོ།"]},{"id":"O2CN38912CN4780","title":["བདུད་མོ་ཉི་ཤར་མེ་ལོང་གི་སྒོས་སྒྲུབ་སྲོག་གི་སྤུ་གྲི། ༼༨༽"]},{"id":"O2CN38912CN4784","title":["དག་སྣང་རིགས་ལྡན་མ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་དང་སྒྲུབ་ཐབས་ཀྱི་ཟུར་རྒྱན། ༼༡༢༽"]},{"id":"O2CN38912CN47842CN4807","title":["དག་སྣང་རིགས་ལྡན་མ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཕྱོགས་སྒྲིགས།"]},{"id":"O2CN38912CN47842CN48072CN4808","title":["དག་སྣང་རིགས་ལྡན་མ་རྣམས་ཀྱི་སྒྲུབ་ཐབས་ཀྱི་ཟུར་རྒྱན།"]},{"id":"O2CN38912CN3896"},{"id":"O2CN38912CN4525","title":["རྣམ་དཀར་ཕྱོགས་ལ་བསྐུལ་བའི་བསླབ་བྱ་ལམ་དོན་གསལ་བྱེད་སོགས་ཆོས་ཚན ༡༠ ལྷག་ཙམ། ༼ཚི༽"]},{"id":"O2CN38912CN4542","title":["གྲོགས་རྣམས་ལ་གྲོས་འདེབས་ཏམྦུ་རའི་སྒྲ་དབྱངས།"]},{"id":"O2CN38912CN4540","title":["རང་ལ་གཅེས་པའི་གྲོས་འདེབས་ཉུང་ངུ་སྨྲས་པ།"]},{"id":"O2CN38912CN4548","title":["གཞན་ངོར་མཛད་པའི་བསླབ་བྱ་གཉིས།"]},{"id":"O2CN38912CN4543","title":["འཆི་བ་བསྐུལ་བའི་གྲོས་འདེབས་རྐང་དྲུག་གི་གླུ་དབྱངས།"]},{"id":"O2CN38912CN45252CN4537","title":["སྐྱེས་བུ་གསུམ་གྱི་ལམ་གྱི་གནད་དོན་ཉུང་ངུར་བསྡུས་པ་ལམ་དོན་གསལ་བྱེད།"]},{"id":"O2CN38912CN4546","title":["ལམ་གྱི་དོན་བསྡུས་ཉུང་གསལ་སོགས་ངག་རྩོམ་འཕྲོ་ཅན་འགའ་ཞིག"]},{"id":"O2CN38912CN4541","title":["བཤགས་པ་ནང་དོན་ཀུན་གསལ།"]},{"id":"O2CN38912CN4544","title":["གྲོས་འདེབས་དོན་གསལ།"]},{"id":"O2CN38912CN4547","title":["སྙན་མགུར་ལམ་བཟང་གསལ་བྱེད།"]},{"id":"O2CN38912CN4545","title":["ཉམས་མགུར་སྣ་ཚོགས་སྣང་བའི་འཆར་སྒོ།"]},{"id":"O2CN38912CN4539","title":["ཉམ་ཐག་པའི་གདུང་ཚིག"]},{"id":"O2CN38912CN4534","title":["དྲག་པོ་གསུམ་དྲིལ་གྱི་སྒྲུབ་ཐབས་གསལ་བའི་མེ་ལོང་སོགས་ཆོས་ཚན་གསུམ། ༼ལི༽"]},{"id":"O2CN38912CN45342CN4590","title":["དྲག་པོ་གསུམ་དྲིལ་གྱི་སྒྲུབ་ཐབས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O2CN38912CN4592","title":["ཕྱག་ན་རྡོ་རྗེ་དྲག་པོ་གསུམ་དྲིལ་གྱི་བསྙེན་པའི་གསལ་བྱེད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O2CN38912CN4593","title":["གསང་བདག་དྲག་པོ་གསུམ་དྲིལ་གྱི་ཞི་བའི་སྦྱིན་སྲེག་འདོད་འཇོའི་གཏེར་ཆེན།"]},{"id":"O2CN38912CN4531","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་རྒྱུན་ཁྱེར་མདོར་བསྡུས།"]},{"id":"O2CN38912CN4528","title":["གོང་ས་རྒྱལ་བའི་དབང་པོ་སྐལ་བཟང་རྒྱ་མཚོར་ཕུལ་བའི་ཞུ་ཡིག་སོགས། ༼ཆོས་ཚན ༡༨ ཙམ།༽ ༼ཞི༽"]},{"id":"O2CN38912CN4553","title":["བསྟན་འཛིན་ལྷ་བཟང་ཀླུ་དབང་ལ་ཕུལ་བའི་ཆབ་ཤོག་ས་སྤྱོད་དགའ་བསྐྱེད།"]},{"id":"O2CN38912CN4555","title":["མེ་བྱ་ལོ་ཁྲ་འབྲུག་ཚངས་པར་ཕུལ་བའི་འཕྲིན་ཚིག་བདེ་འབྱུང་ཡིད་འགུགས།"]},{"id":"O2CN38912CN4560","title":["ཉི་གླིང་ཆོས་སྐྱོང་ལ་བསྐུར་བ།"]},{"id":"O2CN38912CN4565","title":["ཆུ་ཡོས་ངམ་ཤོད་རྒྱལ་པོར་བསྲིངས་པའི་འཕྲིན་ཚིག"]},{"id":"O2CN38912CN4556","title":["མེ་བྱ་མདོ་སྡེ་མཆོད་པའི་སྐབས་བསམ་ཡས་ཆོས་སྐྱོང་ཆེན་པོར་ཞུ་མཆིད་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O2CN38912CN4567","title":["ཆུ་བཟང་གི་གནས་ཆུང་ཆོས་སྐྱོང་ལ་ཕུལ་བའི་འཕྲིན་ཚིག"]},{"id":"O2CN38912CN4554","title":["ཁྲ་འབྲུག་སྐུ་རྟེན་གསར་ལ་ཕེབས་དུས་ཀྱི་སྙན་ཤལ་འབུལ་ཚིག"]},{"id":"O2CN38912CN4551","title":["ཆུ་སྟག་ལོར་རྒྱལ་བའི་དབང་པོ་སྲིད་ཞིའི་གཙུག་རྒྱན་སྐལ་བཟང་རྒྱ་མཚོར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O2CN38912CN4552","title":["བླ་མ་མཁས་གྲུབ་པར་གནང་བ།"]},{"id":"O2CN38912CN4564","title":["གོང་ས་རྒྱལ་བའི་དབང་པོ་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་སྐལ་བཟང་རྒྱ་མཚོ་ལ་ཕུལ་བའི་ཞུ་འཕྲིན་དགེ་ལེགས་ཟླ་བའི་མ་མ།"]},{"id":"O2CN38912CN4563","title":["ས་ཁྱི་ལོ་མདོ་སྡེ་མཆོད་པའི་དུས་བསམ་ཡས་ཆོས་སྐྱོང་ཆེན་པོར་ཕུལ་བའི་འཕྲིན་ཚིག་གནོད་སྦྱིན་དགྱེས་པའི་གླུ་དབྱངས་གྲོང་ཁྱེར་གསུམ་པ།"]},{"id":"O2CN38912CN4566","title":["ཉི་རུར་ཁྲི་བཙན་པར་བསྲིངས་པའི་འཕྲིན་ཡིག"]},{"id":"O2CN38912CN45282CN4549","title":["གོང་ས་རྒྱལ་བའི་དབང་པོ་སྐལ་བཟང་རྒྱ་མཚོར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2CN38912CN4557","title":["ས་ཕག་ཟླ་ཚེས་ལ་བསམ་ཡས་སུ་ལྷ་མཆོད་དུས་འཕུལ་བའི་འཕྲིན་ཚིག"]},{"id":"O2CN38912CN4561","title":["ཆུ་སྟག་ལོ་གསར་དུས་ཁྲ་འབྲུག་ཆོས་སྐྱོང་ཆེན་པོར་ཕུལ་བ།"]},{"id":"O2CN38912CN4562","title":["ལྕགས་གླང་ལོ་དགུ་གཏོར་དུས་བསམ་ཡས་ཆོས་སྐྱོང་ཆེན་པོར་ཕུལ་བ།"]},{"id":"O2CN38912CN4559","title":["ལྕགས་གླང་ཟླ་ཚེས་ལ་ཁྲ་འབྲུག་ཆོས་སྐྱོང་ལ་ཕུལ་བ།"]},{"id":"O2CN38912CN4558","title":["ས་ཕག་ཟླ་ཚེས་ལ་ཁྲ་འབྲུག་ཏུ་ལྷ་མཆོད་དུས་དུང་ཐོད་ཅན་ལ་ཕུལ་བའི་འཕྲིན་ཚིག"]},{"id":"O2CN38912CN4526","title":["དྲང་ངེས་ལེགས་བཤད་སྙིང་པོའི་དགོངས་དོན་གསལ་བྱེད། ༼ཛི༽"]},{"id":"O2CN38912CN4532","title":["ཕྱག་ན་རྡོ་རྗེ་གཅེས་ཕྲེང་གི་སྒོ་ནས་བདག་གཞན་གྱི་དོན་སྒྲུབ་པའི་ལྷན་ཐབས་ནག་འགྲོས་སུ་བཀོད་པ་དོན་གཉིས་མཛེས་རྒྱན།"]},{"id":"O2CN38912CN4535","title":["གསང་བ་བསམ་གྱི་མི་ཁྱབ་པའི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ་སོགས། ༼ཤི༽"]},{"id":"O2CN38912CN45352CN4594","title":["གསང་བ་བསམ་གྱི་མི་ཁྱབ་པའི་བརྒྱུད་འདེབས་སྨོན་ལམ་དང་བཅས་པ་གསང་འཛིན་མྱུར་ལམ།"]},{"id":"O2CN38912CN4596","title":["གསང་བ་བསམ་གྱིས་མི་ཁྱབ་པའི་འཁྲིད་ཀྱི་གསལ་བྱེད་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O2CN38912CN4529","title":["བསམ་ཡས་སུ་བྱམས་པ་གཙོར་གྱུར་གྱི་གོས་སྐུ་གསར་བཞེངས་ཀྱི་དཀར་ཆག་སོགས། ༼ཆོས་ཚན ༨ ཙམ།༽ ༼ཟི༽"]},{"id":"O2CN38912CN4571","title":["ཆོས་འཁོར་རྒྱལ་གྱི་བདེ་མཆོག་གི་ཆོག་གྲ་བ་རྣམས་ཀྱིས་མཁོ་བའི་ཡོ་བྱད་དེབ་ཐེར་དུ་བསྐྲུན་པའི་མགོ་བརྗོད།"]},{"id":"O2CN38912CN4572","title":["རི་ཁྲོད་ཐར་པ་གླིང་གི་ནང་རྟེན་གྱི་ཐོ་སྐལ་བཟང་དད་པའི་ཤིང་རྟ།"]},{"id":"O2CN38912CN4574","title":["དཀར་ཆག་ངོ་མཚར་འདྲེན་བྱེད།"]},{"id":"O2CN38912CN4573","title":["ཆོས་འཁོར་རྒྱལ་གྱི་དོན་གཉེར་བ་ཁ་ཤས་ཀྱིས་བསྐུལ་ངོར་མཛད་པའི་འདོད་གསོལ།"]},{"id":"O2CN38912CN4577","title":["ཁྲ་འབྲུག་གཙུག་ལག་ཁང་གི་ནང་རྟེན་དཀར་ཆག"]},{"id":"O2CN38912CN4575","title":["ས་སྐྱོང་ཆེན་པོ་རྒྱ་རི་བའི་ཞབས་འབྲིང་སྡེ་པ་དར་རྒྱས་ནས་གསུང་རབ་འགའ་ཞིག་བཞེངས་པར་མཛད་པའི་དཀར་ཆག་གི་མགོ་བརྗོད"]},{"id":"O2CN38912CN45292CN4569","title":["བསམ་ཡས་སུ་བྱམས་པ་གཙོར་གྱུར་གྱི་གོས་སྐུ་གསར་བཞེངས་ཀྱི་དཀར་ཆག"]},{"id":"O2CN38912CN4576","title":["ཁྲ་འབྲུག་ཏུ་ཨོ་རྒྱན་ཆེན་པོའི་སྐུ་ཞིག་གསོ་བགྱིས་སྐབས་ཀྱི་རྟེན་བཤད།"]},{"id":"O2CN38912CN4533","title":["བདུད་མགོན་རོང་ལྷ་རྒྱལ་མཚན་གྱི་བསྐང་བ་མཆོད་བསྟོད་ཀྱི་རིམ་པ། ༼རི༽"]},{"id":"O2CN38912CN4530","title":["སྙན་དར་ཞལ་བྱང་སོགས་འདོད་གསོལ་སྣ་ཚོགས། ༼འི༽"]},{"id":"O2CN38912CN4527","title":["ཨེ་ཀ་ཛཱ་ཊིའི་བསྐང་བ་མཆོད་བསྟོད་ཀྱི་རིམ་པ། ༼ཝི༽"]},{"id":"O2CN38912CN4536","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད་ཀྱི་སྔོན་འགྲོའི་བརྒྱུད་འདེབས་སོགས་ཆོས་ཚན་གསུམ། ༼སི༽"]},{"id":"O2CN38912CN45362CN4597","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད་ཀྱི་སྔོན་འགྲོའི་བརྒྱུད་འདེབས།"]},{"id":"O2CN38912CN4599","title":["སྙིང་པོ་དོན་གསུམ་གྱི་འཁྲིད་ཡིག་ཟབ་དོན་གསལ་བྱེད།"]},{"id":"O2CN38912CN4600","title":["ཀུ་སུ་ལུའི་ཚོགས་གསོག་གནོད་བྱེད་ལམ་ཁྱེར།"]},{"id":"O2CN38912CN3897"},{"id":"O2CN38912CN4638","title":["གསང་བདག་གཏུམ་པོའི་སྒྲུབ་ཐབས་ཡང་གསང་བདུད་རྩིའི་བཅུད་ཐིག ༼ཏེ༽"]},{"id":"O2CN38912CN4605","title":["གསོལ་འདེབས་ཞབས་བརྟན་གྱི་རིམ་པ་ཆོས་ཚན ༡༣ ཙམ། ༼ཏུ༽"]},{"id":"O2CN38912CN4653","title":["འདོད་གསོལ་ཐུང་ངུ་འགའ།"]},{"id":"O2CN38912CN4654","title":["གྲུབ་མཆོག་པདྨ་རྣམ་རྒྱལ་དབང་པོའི་སྡེའི་སྐུ་ཚེའི་འགལ་རྐྱེན་བཟློག་པའི་བདེན་ཚིག"]},{"id":"O2CN38912CN4661","title":["སྡེ་པ་བཀྲ་ཤིས་ཚེ་རིང་གི་བཞེད་དོན་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4649","title":["རིག་འཛིན་གཡུ་སྒྲ་སྙིང་པོའི་རྣམ་རོལ་ཀུན་མཁྱེན་བོ་དོང་པ་ཆེན་པོའི་རིང་ལུགས་འཛིན་པ་ཀུན་གྱི་གཙུག་གི་ནོར་བུ་ལྟ་བུར་གྱུར་པ་བསྟན་འཛིན་འཇམ་དབྱངས་དགའ་བའི་དབང་ཕྱུག་བསོད་ནམས་རྒྱ་མཚོའི་སྡེ་དགོངས་པ་ཆོས་ཀྱི་དབྱིངས་སུ་མནལ་བ་ལས་སྤྲུལ་པའི་རང་ཞལ་གསར་དུ་ཚེས་པ་ཐུབ་པ་རྣམ་རྒྱལ་དཔལ་བཟང་པོ་ཞབས་པད་བརྟན་པའི་བདེན་ཚིག"]},{"id":"O2CN38912CN4656","title":["ཁྲག་འཐུང་ནམ་མཁའ་འཇིགས་མེད་ཀྱི་སྒྱུ་འཕྲུལ་མཆོག་གི་གར་མཁན་རིག་འཛིན་ཆེན་པོའི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4650","title":["གནམ་བསྐོས་རྒྱལ་པོའི་གསེར་ཁྲིར་སྟོབས་ཀྱིས་སྒྱུར་བ་མི་རྗེ་ཐེའི་ཇིའི་བཞེད་བསྐོང་།"]},{"id":"O2CN38912CN4660","title":["རྒྱལ་མཆོག་ཀརྨ་པ་ཡབ་སྲས་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད།"]},{"id":"O2CN38912CN4652","title":["འབྲས་ལྗོངས་གྲུབ་ཆེན་ཀུན་བཟང་བདེ་ཆེན་གྱི་མོས་ངོ་བཞིན་མཛད་པའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4655","title":["རིག་འཛིན་ཆེན་པོ་ཆོས་ཀྱི་གྲགས་པའི་རྣམ་རོལ་སྤྲུལ་པའི་སྐྱེས་མཆོག་གང་གི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4659","title":["རྗེ་དཔོན་རིན་པོ་ཆེའི་བཀའ་སྩལ་འཕྲིན་བཅོལ།"]},{"id":"O2CN38912CN4658","title":["འབྲི་གུང་ཞབས་དྲུང་རིན་པོ་ཆེའི་རྣམ་རོལ་ཨོ་རོད་དུ་འཁྲུངས་པའི་ཞབས་བརྟན་བདེན་ཚིག"]},{"id":"O2CN38912CN4657","title":["མི་དབང་འགྱུར་མེད་བསོད་ནམས་སྟོབས་རྒྱས་ཀྱི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4651","title":["གསོལ་འདེབས་རྡོ་རྗེའི་སྤྲིན་ཆེན།"]},{"id":"O2CN38912CN4604","title":["ཉུ། ཆད།"]},{"id":"O2CN38912CN4607","title":["བྱད་འགྲོལ་གསེར་གྱི་ལྡེ་མིག་གི་མན་ངག་གི་གནད་ལྷུག་པར་བཀྲལ་བ་ལག་ལེན་གསལ་བྱེད། ༼དུ༽"]},{"id":"O2CN38912CN4610","title":["ཞལ་གདམས་ཟབ་དོན་གྱི་སྙིང་པོ། ༼ཕུ༽"]},{"id":"O2CN38912CN4643","title":["གསང་བདག་གཏུམ་པོ་མེ་འབར་གྱི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་གཞན་ཕན་རྒྱ་མཚོ། ༼བེ༽"]},{"id":"O2CN38912CN4609","title":["ཤ་བརྒྱ་ཟན་བརྒྱའི་ཆོ་ག་ནག་འགྲོས་སུ་སྤེལ་བ་སྙིགས་དུས་ཕན་བྱེད། ༼པུ༽"]},{"id":"O2CN38912CN4608","title":["རྟ་མཆོག་པདྨ་དབང་ཆེན་གྱི་ཚོགས་མཆོད་ལ་སོགས་པ། ༼ནུ༽"]},{"id":"O2CN38912CN4627","title":["བླ་མ་བདེ་ཆེན་དབང་ཕྱུག་གི་བརྒྱུད་འདེབས་སྨིན་གྲོལ་མྱུར་ལམ། ༼ཀེ༽"]},{"id":"O2CN38912CN4612","title":["སྙན་དར་ཞལ་བྱང་འདོད་གསོལ་གྱི་རིམ་པ། ༼མུ༽"]},{"id":"O2CN38912CN4611","title":["ནམ་མཁའི་བཅུད་ལེན་བདུད་རྩིའི་ཐུར་མ། ༼བུ༽"]},{"id":"O2CN38912CN4629","title":["འཇམ་དཀར་གྱི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་སྙིང་པོ་བསྡུས་པ། ༼ཁེ ༢༽"]},{"id":"O2CN38912CN4639","title":["གསང་བདག་གཏུམ་པོ་མེ་འབར་གྱི་སྒྲུབ་ཐབས། ༼ཐེ༽"]},{"id":"O2CN38912CN4640","title":["གསང་བདག་བདུད་རྩི་ཐིགས་པའི་རྒྱུན་ཁྱེར། ༼དེ༽"]},{"id":"O2CN38912CN4632","title":["སེང་ལྡེང་ངག་སྒྲོལ་གྱི་སྒྲུབ་ཐབས། ༼ཅེ ༡༽"]},{"id":"O2CN38912CN4614","title":["ཤིས་བརྗོད་ཕན་བདེའི་ལམ་བཟང་། ༼ཚུ༽"]},{"id":"O2CN38912CN4641","title":["ཕྱག་ན་རྡོ་རྗེ་འགྲོ་བཟང་ལུགས་ཀྱི་རྒྱུན་ཁྱེར།  ༼ནེ ༡༽"]},{"id":"O2CN38912CN4606","title":["ཨེ་པ་དྲུང་ཡིག་ངག་དབང་ཕུན་ཚོགས་ལ་གདམས་པ། ༼ཐུ༽"]},{"id":"O2CN38912CN4644","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒྲུབ་འཕྲིན་རྒྱལ་གདོན་སྲོག་གི་སྤུ་གྲི། ༼ཕེ༽"]},{"id":"O2CN38912CN4630","title":["རྣམ་འཇོམས་ཀྱི་ཁྲུས་ཆོག་བདུད་རྩིའི་གཏེར་བུམ། ༼གེ༽"]},{"id":"O2CN38912CN4647","title":["རྣམ་སྲས་ཀྱི་མངའ་གསོལ་གནོད་སྦྱིན་ཡིད་འགུལ། ༼ཙེ༽"]},{"id":"O2CN38912CN4603","title":["ལྷ་ཆེན་གྱི་བསྙེན་ཡིག་བདེ་འབུང་མཆོག་སྦྱིན། ༼ཇུ༽"]},{"id":"O2CN38912CN4636","title":["གསང་བདག་བདུད་རྩི་ཐིགས་པའི་རྗེས་གནང་གི་ཡི་གེ། ༼ཇེ༽"]},{"id":"O2CN38912CN4645","title":["དབང་ཆེན་ཐུགས་རྗེ་བསྐུལ་བའི་སྒྲུབ་འཕྲིན་ཉིན་བྱེད་འོད་སྣང་། ༼བེ༽"]},{"id":"O2CN38912CN4616","title":["བདེན་ཚིང་བཅུད་ལེན་སྙིང་པོ་སོགས་ཆོས་ཚན་བརྒྱད་ཙམ། ༼ཝུ༽"]},{"id":"O2CN38912CN50132CN50222CN5065","title":["རྫོགས་ཆེན་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་གནས་མཆོག་འབྲས་མོ་ལྗོངས་ཀྱི་ཞིང་གི་གཙོ་བོར་བསྐལ་པ་རྒྱ་མཚོར་འཚོ་ཞིང་གཞེས་པར་གསོལ་བ་འདེབས་པ།"]},{"id":"O2CN38912CN46162CN5021","title":["བདེན་ཚིང་བཅུད་ལེན་སྙིང་པོ།"]},{"id":"O2CN38912CN50152CN50242CN5067","title":["སྙེ་མོ་བདེ་ལེགས་གླིང་ནས་བདག་མོ་བསོད་ནམས་རོལ་མཚོ་བདེ་འབྱུང་དབང་མོའི་ཡིད་ཀྱི་རེ་སྐོང་གསོལ་འདེབས།"]},{"id":"O2CN38912CN50182CN50272CN5070","title":["ཡབ་རྗེ་ཆོས་ཀྱི་རྒྱལ་པོས་ཟན་གཡང་ཆོས་འཁོར་ཆེན་པོའི་ཇོ་བོ་བྱང་ཆུབ་ཆེན་པོའི་སྐུ་མདུན་དུ་མཆོད་ཀོང་གསར་འབུལ་གནང་བའི་ཚེའི་སྨོན་ལམ།"]},{"id":"O2CN38912CN50142CN50232CN5066","title":["དག་སྣང་གྲུབ་ཆེན་ལས་ཀྱི་རྡོ་རྗེའི་ཕྱི་ནང་གསང་གསུམ་གྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར།"]},{"id":"O2CN38912CN50172CN50262CN5069","title":["རིགས་སད་ཀྱི་མ་ཇོ་འགྲོ་དོན་ཀུན་ཕན་གྱི་མོས་ངོ་བཞིན་གྱི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN50162CN50252CN5068","title":["འོར་གཤོད་ལྗོན་པའི་ཚལ་གྱི་རྗེ་རིགས་དཔལ་རྒྱལ་འགལ་རྐྱེན་ལས་རྒྱལ་ཞིང་བཞེད་དོན་འགྲུབ་པའི་བདེན་ཚིག"]},{"id":"O2CN38912CN50192CN50282CN5071","title":["གང་སྣང་རྣལ་འབྱོར་མའི་སྨོན་ལམ་ཐུང་ངུ་ཚན་པ་བཞི།"]},{"id":"O2CN38912CN4601","title":["བཙན་རྒོད་དར་མ་རྒྱལ་མཚན་གྱི་གསོལ་མཆོད། ༼ཅུ༽"]},{"id":"O2CN38912CN4618","title":["སྨན་སྒྲུབ་མདོར་བསྡུས་བྱ་ཚུལ་གཅིག་ཆོག་སྨན་གྱི་ཐིག་ལེ། ༼ཟུ༽"]},{"id":"O2CN38912CN4615","title":["འཇམ་དབྱངས་ཆོས་སྐོར་གྱི་ནང་ཚན་ཁྲོས་ནག་གི་ལས་བྱང་། ༼ཛུ༽"]},{"id":"O2CN38912CN4628","title":["འཇམ་དཔལ་ནག་པོའི་རྒྱུན་ཁྱེར་ཉུང་གསལ། ༼ཁེ ༡༽"]},{"id":"O2CN38912CN4613","title":["མགུར་གྱི་རིམ་པ་ཐོལ་བྱུང་རྡོ་རྗེའི་གླུ། ༼ཙུ༽"]},{"id":"O2CN38912CN4642","title":["ཕྱག་རྡོར་དང་རྡོར་སེམས་ཀྱི་སྒོམ་བཟླས་རྒྱུན་ཁྱེར་དངོས་གྲུབ་བུམ་བཟང་། ༼ནེ ༢༽"]},{"id":"O2CN38912CN4631","title":["རྡོ་རྗེ་རྣམ་འཇོམས་ཀྱི་སྒྲུབ་ཐབས།  ༼ངེ༽"]},{"id":"O2CN38912CN4634","title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་གི་དབང་གི་བརྒྱུད་འདེབས་བྱིན་རླབས་མྱུར་འཇུག ༼ཆེ ༡༽"]},{"id":"O2CN38912CN4633","title":["སེང་ལྡེང་ངག་སྒྲོལ་གྱི་རྒྱུན་ཁྱེར་ཉུང་བསྡུས།  ༼ཅེ ༢༽"]},{"id":"O2CN38912CN4648","title":["ཁྱུང་ནག་མེའི་སྤུ་གྲིའི་བསྙེན་ཡིག་མདོར་བསྡུས་འཁྱེར་བདེ། ༼ཚེ༽"]},{"id":"O2CN38912CN4637","title":["གསང་བདག་གཏུམ་པོ་མེ་འབར་གྱི་སྒྲུབ་ཐབས། ༼ཉེ༽"]},{"id":"O2CN38912CN4646","title":["བཅོམ་ལྡན་འདས་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔའི་དབང་གི་བརྒྱུད་འདེབས་གྲུབ་རིགས་འགའ་བསྐྱེད། ༼མེ༽"]},{"id":"O2CN38912CN4617","title":["ལྕགས་ཁྱི་ལོ་རྣམ་གྲོལ་གླིང་དུ་སྨན་སྒྲུབ་ཆེན་མོ་བགྱིས་པའི་དཀར་ཆགས་བདུད་རྩིའི་གར་མཁན།"]},{"id":"O2CN38912CN4602","title":["ཆུ། ཆད།"]},{"id":"O2CN38912CN4635","title":["ཐུགས་རྗེ་ཆེན་པོ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས། ༼ཆེ ༢༽"]},{"id":"O2CN38912CN4619","title":["༼འུ༽ ནས༼ཨུ༽ བར་གྱི་ཆོས་ཚན་རྣམས་དཔེ་འདིར་མི་བཞུགས།"]},{"id":"O2CN38912CN3903"},{"id":"O2CN38912CN4882","title":["བཞད་པའི་རྡོ་རྗེའི་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་སྐོར། ༼༡༥༽"]},{"id":"O2CN38912CN4905","title":["སྒོས་ཀྱི་བསྟན་སྲུང་རྒྱ་མཚོ་རྣམས་ལ་གསེར་སྐྱེམས་འབུལ་བའི་རིམ་པ། ༼༣༨༽"]},{"id":"O2CN38912CN4890","title":["ལྷ་གཅིག་གི་དྲིལ་སྒྲུབ་རྩ་གསུམ་ཐིག་ལེའི་བསྙེན་ཡིག ༼༢༣༽"]},{"id":"O2CN38912CN4909","title":["ཞིང་སྐྱོང་ལྷ་མོས་མན་ངག་སྐོར་ཚོ་ལྔ་པ་དང་ལྷན་ཅིག་ཏུ་གསུངས་པའི་ཐེམ་བྱང་ཆེན་མོ། ༼༤༢༽"]},{"id":"O2CN38912CN4917","title":["སེང་གདོང་དམར་མོའི་བསྙེན་སྒྲུབ་ཀྱི་གསལ་བྱེད་ཉི་མའི་འོད་ཟེར། ༼༥༠༽"]},{"id":"O2CN38912CN4894","title":["དག་སྣང་གཡུ་སྒྲོན་མའི་དབང་ཆོག་མཆོག་བདེའི་ཕོ་ཉ།"]},{"id":"O2CN38912CN4871","title":["དག་སྣང་དམག་ཟོར་མའི་ལས་ཚོགས། ༼༤༽"]},{"id":"O2CN38912CN4896","title":["དག་སྣང་ལྷ་གཅིག་གི་དྲིལ་སྒྲུབ་རྩ་གསུམ་ཐིག་ལེའི་ལོ་རྒྱུས། ༼༢༩༽"]},{"id":"O2CN38912CN4920","title":["རྐྱེན་ངན་ལམ་ཁྱེར་གྱི་མན་ངག་ཐར་ལམ་རབ་གསལ། ༼༥༣༽"]},{"id":"O2CN38912CN4887","title":["དག་སྣང་འཆི་མེད་དཔལ་སྟེར་གྱི་དབང་ཆོག་ཚེ་བཅུད་སྦྲང་རྩི།"]},{"id":"O2CN38912CN4876","title":["དག་སྣང་གནོད་སྦྱིན་ཆེན་པོའི་སྒྲུབ་སྐོར། ༼༩༽"]},{"id":"O2CN38912CN4901","title":["ལྷ་གཅིག་ཉི་མ་གཞོན་ནུས་དག་སྣང་དུ་སྩལ་བའི་ཐབས་ཀྱི་ལམ་མཆོག་ཉི་ཟླའི་བཅུད་ལེན་དང་བརགཡད་འདེབས། ༼༣༤༽"]},{"id":"O2CN38912CN4868","title":["དག་སྣང་གེ་སར་གྱི་གཏམ་རྒྱུད་ལེའུ། ༼༡༽"]},{"id":"O2CN38912CN4899","title":["མཐོང་གྲོལ་སྐུ་རྟེན་རྣམ་གཉིས་ལ་བརྟེན་པའི་དོན་གཉིས་སྒྲུབ་ཚུལ་དགོངས་གཏེར་སྙིང་པོ། ༼༣༢༽"]},{"id":"O2CN38912CN4913","title":["དག་སྣང་བཙན་རྒོད་ཀྱི་ལས་མཐའ་ལས་བཞིའི་འཕྲིན་ལས་གང་སྒྲུབ་ཀྱང་ཤིན་ཏུ་མྱུར་བའི་ཟབ་ལམ་གསལ་བྱེད་མེ་ལོང་།"]},{"id":"O2CN38912CN4906","title":["ལྷ་གཅིག་ཉི་མ་མུན་སེལ་གྱིས་གནང་བའི་འཁྲུལ་པ་རྩད་གཅོད་ཀྱི་མན་ངག ༼༣༩༽"]},{"id":"O2CN38912CN4892","title":["ལས་ཀྱི་མ་མོ་བྱ་གདོང་མའི་སྒྲུབ་འཕྲིན་དང་དུས་མཚན་མའི་སྲོག་གཏད། ༼༢༥༽"]},{"id":"O2CN38912CN48922CN4950","title":["ལས་ཀྱི་མ་མོ་བྱ་གདོང་མའི་སྒྲུབ་འཕྲིན་རྡོ་རྗེ་གསང་ལམ།"]},{"id":"O2CN38912CN48922CN49502CN4951","title":["དུས་མཚན་མའི་སྲོག་གཏད་འཕྲུལ་གྱི་ཉི་མ།"]},{"id":"O2CN38912CN4915","title":["དག་སྣང་སེང་གདོང་མ་དམར་མོའི་ལས་ཚོགས་སྲིད་ཞིའི་མཆོག་སྟེར་དང་དབང་མཆོག་དཔྱིད་ཀྱི་ཕོ་ཉ། ༼༤༨༽"]},{"id":"O2CN38912CN49152CN4967","title":["དག་སྣང་སེང་གདོང་མ་དམར་མོའི་ལས་ཚོགས་སྲིད་ཞིའི་མཆོག་སྟེར།"]},{"id":"O2CN38912CN49152CN49672CN4968","title":["མཁའ་འགྲོ་སེང་གདོང་མ་དམར་མོའི་དབང་མཆོག་དཔྱིད་ཀྱི་ཕོ་ཉ།"]},{"id":"O2CN38912CN4918","title":["གཏེར་བདག་འབར་བ་སྤུན་བདུན་གྱི་ལས་ཚོགས་རྡོ་རྗེའི་གསང་ཚིག"]},{"id":"O2CN38912CN4919","title":["བཙན་རྒོད་འབར་བ་སྤུན་བདུན་གྱི་བསྲེག་པ་མེའི་ལས་སྦྱོར་གྱི་ཆོ་ག་རེག་འཇོམས་མེ་ཞུན།"]},{"id":"O2CN38912CN4883","title":["དག་སྣང་མཁའ་འགྲོའི་ཐུགས་བཅུད་ལས། ལྔ་ལྡན་འོད་ལྔའི་ལམ་བཟང་། ༼༡༦༽"]},{"id":"O2CN38912CN4872","title":["གཏེར་བདག་ཆེན་པོ་རྫོང་བཙན་པའི་བསྐང་བ་རྒྱས་པ། ༼༥༽"]},{"id":"O2CN38912CN4891","title":["ཞིང་སྐྱོང་མ་ཉི་གཞོན་གུར་ཀུམ་གྱི་རིགས་གཏད་ཀྱི་ཆོ་ག ༼༢༤༽"]},{"id":"O2CN38912CN4895","title":["རྒྱལ་ཡུམ་ཉི་མ་གཞོན་ནུའི་དྲིལ་སྒྲུབ་རྩ་གསུམ་ཐིག་ལེའི་བརྒྱུད་འདེབས། ༼༢༨༽"]},{"id":"O2CN38912CN4922","title":["ཕྱག་རྒྱ་ཆེན་པོ་གསང་ལམ་མའི་ཁྲིད་ཡིག་གི་རྩ་ཐོ། ༼༥༥༽"]},{"id":"O2CN38912CN4889","title":["བདེ་ལྡན་མའི་སྒྲུབ་ཐབས་བྱིན་རླབས་རྒྱུན་ཁྱེར་འཕྲིན་ལས་ཁ་ཤོངས་འཇུག་བདེ། ༼༢༢༽"]},{"id":"O2CN38912CN48892CN49442CN4945","title":["བདེ་ལྡན་མའི་རྒྱུན་ཁྱེར།"]},{"id":"O2CN38912CN48892CN49442CN49452CN49462CN4947","title":["དག་སྣང་ཨཾ་ཡིག་གི་སྒྲུབ་པ་མདོར་བསྡུས།"]},{"id":"O2CN38912CN48892CN4944","title":["བདེ་ལྡན་མའི་སྒྲུབ་ཐབས་བྱིན་རླབས་དང་བཅས་པ།"]},{"id":"O2CN38912CN48892CN49442CN49452CN4946","title":["བདེ་ལྡན་མའི་འཕྲིན་ལས་ཁ་ཤོངས་འཇུག་བདེ།"]},{"id":"O2CN38912CN4921","title":["དབང་བཞི་བདུད་རྩི་བུམ་པའི་དབང་ཆོག་དང་འབྲས་བུ་བདུན་པའི་ཁྲིད་ཡིག་གསུང་གསང་སྙིང་དྲིལ། ༼༥༤༽"]},{"id":"O2CN38912CN49212CN4970","title":["དབང་བཞི་བདུད་རྩི་བུམ་པའི་དབང་ཆོག"]},{"id":"O2CN38912CN49212CN49702CN4971","title":["འབྲས་བུ་བདུན་པའི་ཁྲིད་ཡིག་གསུང་གསང་སྙིང་དྲིལ།"]},{"id":"O2CN38912CN4885","title":["དག་སྣང་གསང་བདག་གཏུམ་པོ་གཙོ་འཁོར་གསུམ་པའི་སྒྲུབ་ཐབས། ༼༡༨༽"]},{"id":"O2CN38912CN4874","title":["ཞིང་སྐྱོང་འབར་མ་སྲོག་བདུད་ནག་མོའི་གཏོར་བཟློག་གི་ལས་རིམ་མངོན་སྤྱོད་འཕྲུལ་མཛོད།"]},{"id":"O2CN38912CN4888","title":["མཚོ་རྒྱལ་འགྲོ་བ་ཀུན་འདུལ་གྱི་བྱིན་རླབས་ཀྱི་ཆོ་ག་སྐལ་བཟང་སྣང་བྱེད་དང་ཞིང་སྦྱོང་གི་མན་ངག ༼༢༡༽"]},{"id":"O2CN38912CN48882CN4941","title":["མཚོ་རྒྱལ་འགྲོ་བ་ཀུན་འདུལ་གྱི་བྱིན་རླབས་ཀྱི་ཆོ་ག་སྐལ་བཟང་སྣང་བྱེད།"]},{"id":"O2CN38912CN48882CN49412CN4942","title":["མཚོ་རྒྱལ་འགྲོ་བ་ཀུན་འདུལ་ལ་བརྟེན་པའི་ཞིང་སྦྱོང་གི་མན་ངག"]},{"id":"O2CN38912CN4902","title":["ཞིང་སྐྱོང་མ་ཉི་མ་མུན་སེལ་གྱི་པྲ་འབེབས་དང་འོད་གསལ་གྱི་གདམས་པ་ལས་ཚོགས་ཉེ་ལམ་མཆོག་གཅིག་ལས་ཚོགས་ཐོར་བུ་རྣམས། ༼༣༥༽"]},{"id":"O2CN38912CN49022CN4962","title":["ཞིང་སྐྱོང་མ་ཉི་མ་མུན་སེལ་གྱི་པྲ་འབེབས།"]},{"id":"O2CN38912CN49022CN49622CN4963","title":["ཞིང་སྐྱོང་མ་ཉི་མ་མུན་སེལ་གྱི་ལས་ཚོགས་ཉེ་ལམ་མཆོག་གཅིག"]},{"id":"O2CN38912CN49022CN49622CN49632CN4964","title":["ཞིང་སྐྱོང་མའི་ལས་ཚོགས་ཐོར་བུ།"]},{"id":"O2CN38912CN4869","title":["གེ་སར་རྒྱལ་པོ་དཔོན་བློན་གྱི་གསོལ་མཆོད། ༼༢༽"]},{"id":"O2CN38912CN4897","title":["ལྷ་གཅིག་ཉི་མ་གཞོན་ནུའི་དྲིལ་སྒྲུབ་རྩ་གསུམ་ཐིག་ལེའི་ནང་དོན། ༼༣༠༽"]},{"id":"O2CN38912CN4911","title":["མཐོང་གྲོལ་སྐུ་རྟེན་རྣམ་གཉིས་ཀྱི་ལས་ཚོགས་དགོངས་གཏེར་ཡང་གསལ། ༼༤༤༽"]},{"id":"O2CN38912CN4914","title":["ལྷ་གཅིག་གི་དྲིལ་སྒྲུབ་རྩ་གསུམ་ཐིག་ལེའི་ཟུར་འདེབས། ༼༤༧༽"]},{"id":"O2CN38912CN4878","title":["དག་སྣང་བཙན་རྒོད་ལས་ལ་བསྐུལ་བའི་རིམ་པ་དང་ཅིག་ཅར་དམར་པོའི་གསོལ་ཁ། ༼༡༡༽"]},{"id":"O2CN38912CN48782CN4933","title":["དག་སྣང་བཙན་རྒོད་ལས་ལ་བསྐུལ་བའི་རིམ་པ།"]},{"id":"O2CN38912CN48782CN49332CN4934","title":["ཅིག་ཅར་དམར་པོའི་གསོལ་ཁ་སྨྱོན་པ་བཞད་པའི་རྡོ་རྗེས་ཁ་ནས་གང་ཐོན་བྲིས་པ།"]},{"id":"O2CN38912CN4910","title":["ཞིང་སྐྱོང་འབར་མ་ཆེན་མོའི་མདོས་བསྐང་བཀའ་སྲུང་དགྱེས་བྱེད།"]},{"id":"O2CN38912CN4877","title":["སྐྲག་མེད་ཉི་ཤར་གྱི་སྲོག་གཏད་ཀྱི་ཆོ་ག་འཇུག་བདེའི་མཚམས་སྦྱོར། ༼༡༠༽"]},{"id":"O2CN38912CN4904","title":["དག་སྣང་བསྟན་སྲུང་རྒྱ་མཚོའི་རྟེན་རྫས་བཅའ་ཐབས་ཀྱི་མན་ངག་གསལ་བར་བྱེད་པ་གཅིག་ཤེས་ཀུན་གྲོལ།"]},{"id":"O2CN38912CN4908","title":["བསྟན་སྲུང་རྣམས་ལ་ཞབས་བརྟན་འབུལ་ཚུལ་གྱི་ཆོ་ག་སྲོག་བཅུད་རྒྱས་འདེབས།"]},{"id":"O2CN38912CN4916","title":["དག་སྣང་མཁའ་འགྲོའི་ཆོས་སྐོར་ལས། སེང་གདོང་མ་དམར་མོའི་སྒྲུབ་སྐོར། ༼༤༩༽"]},{"id":"O2CN38912CN4880","title":["དག་སྣང་ཧུཾ་སྒྲུབ་ཀྱི་རྒྱུན་ཁྱེར། ༼༡༣༽"]},{"id":"O2CN38912CN4884","title":["དག་སྣང་བླ་མ་རྡོ་རྗེ་ཐོད་པ་རྩལ་གྱི་རྒྱུན་ཁྱེར། དག་སྣང་ཡང་དག་ཧེ་རུ་ཀའི་སྒྲུབ་ཐབས། སྨན་གྱི་བླ་མའི་སྒོམ་བཟླས་དག་སྣང་རྒྱུན་ཁྱེར། ༼༡༧༽"]},{"id":"O2CN38912CN48842CN4936","title":["དག་སྣང་བླ་མ་རྡོ་རྗེ་ཐོད་པ་རྩལ་གྱི་རྒྱུན་ཁྱེར།"]},{"id":"O2CN38912CN48842CN49362CN4937","title":["དག་སྣང་ཡང་དག་ཧེ་རུ་ཀའི་སྒྲུབ་ཐབས།"]},{"id":"O2CN38912CN48842CN49362CN49372CN4938","title":["སྨན་གྱི་བླ་མའི་སྒོམ་བཟླས།"]},{"id":"O2CN38912CN4881","title":["བཞད་པའི་རྡོ་རྗེའི་གསང་སྒྲུབ་སྙིང་པོར་དྲིལ་བ། ༼༡༤༽"]},{"id":"O2CN38912CN4870","title":["དག་སྣང་གེ་སར་གྱི་མན་ངག་སྐོར་ཚོ་གསུམ་པ། ༼༣༽"]},{"id":"O2CN38912CN4907","title":["ལོ་སྐོར་བཅུ་གཉིས་ལ་བརྟེན་པའི་བསུ་ཟློག་ཚེ་བྱིན་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O2CN38912CN4893","title":["དག་སྣང་ཆུ་ཚན་བྱིན་རླབས་ཀྱི་ཆོ་ག ༼༢༦༽"]},{"id":"O2CN38912CN4886","title":["དག་སྣང་མཁའ་འགྲོའི་ཆོས་སྐོར་ལས། གསང་བདག་གཏུམ་པོའི་སྒྲུབ་ཐབས། ༼༡༩༽"]},{"id":"O2CN38912CN4873","title":["ལྷ་མཆོག་སྲིད་གསུམ་གྱི་བདག་པོ་ཚངས་པ་ཆེན་པོའི་བསྐང་གསོ་ཆེན་མོ། ༼༦༽"]},{"id":"O2CN38912CN4900","title":["གཅོད་ཀྱི་གདམས་པ་སྙིང་པོར་དྲིལ་བ་མཉམ་ཉིད་བློ་བདེ། ༼༣༣༽"]},{"id":"O2CN38912CN49002CN4954","title":["གཅོད་ཀྱི་གདམས་པ་སྙིང་པོར་དྲིལ་བ་མཉམ་ཉིད་བློ་བདེ།"]},{"id":"O2CN38912CN49002CN49542CN4955","title":["ཟབ་པ་སྐོར་བདུན་གྱི་ནང་ཚན་བདག་འཛིན་རྩད་གཅོད་རྐྱེན་ངན་ལམ་ཁྱེར་གྱི་ཁྲིད།"]},{"id":"O2CN38912CN49002CN49542CN49552CN4956","title":["ཟབ་པ་སྐོར་བདུན་གྱི་ནང་ཚན་བདག་འཛིན་རྩད་གཅོད་རྐྱེན་ངན་ལམ་ཁྱེར་གྱི་ཁྲིད་ཀྱི་རྩ་བའི་དམིགས་རྐང་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2CN38912CN4898","title":["དག་སྣང་ལྷ་གཅིག་གི་དྲིལ་སྒྲུབ་རྩ་གསུམ་ཐིག་ལེའི་དབང་ཆོག ༼༣༡༽"]},{"id":"O2CN38912CN4912","title":["མཚོ་རྒྱལ་འགྲོ་བ་ཀུན་འདུལ་གྱི་ཕྱི་སྒྲུབ་ཐབས་མཆོག་མྱུར་ལམ།"]},{"id":"O2CN38912CN4879","title":["གནོད་སྦྱིན་ཆེན་པོའི་གསོལ་བསྐུལ་དག་སྣང་མ། ༼༡༢༽"]},{"id":"O2CN38912CN4875","title":["དྲེགས་པའི་སྲོག་སྒྲུབ་འཕྲུལ་གྱི་ལྡིང་ཁང་།"]},{"id":"O2CN38912CN4903","title":["སྡེ་བརྒྱད་གནོད་བཟློག་ཕན་བདེའི་དགའ་སྟོན། ༼༣༦༽"]},{"id":"O2CN38912CN3892"},{"id":"O2CN38912CN3905","title":["སླེ་ལུང་བཞད་པའི་རྡོ་རྗེའི་རང་རྣམ།"]},{"id":"O2CN38912CN3909"},{"id":"O2CN38912CN3907"},{"id":"O2CN38912CN3910"},{"id":"O2CN38912CN3908"},{"id":"O2CN38912CN3906"},{"id":"O2CN38912CN3893"},{"id":"O2CN38912CN3917","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་མདོས་ཆོག ༼ཇ༽"]},{"id":"O2CN38912CN3920","title":["ཁྲ་ཚལ་དགོན་གྱི་གཞིས་བདག་གི་གསོལ་མཆོད་མདོར་བསྡུས། ༼ཐ༽"]},{"id":"O2CN38912CN3916","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་མདོས་ཀྱི་ལག་ལེན་གསལ་བྱེད་ཡིད་ཀྱི་སྲོག་འཛིན།"]},{"id":"O2CN38912CN3915","title":["ཚངས་པ་ཆེན་པོའི་མདོས་ཀྱི་འཕྲིན་ལས་ཀྱི་ཆོ་ག་སོགས། ༼ཅ༽"]},{"id":"O2CN38912CN39152CN3963","title":["ཚངས་པ་ཆེན་པོའི་མདོས་ཀྱི་འཕྲིན་ལས་ཀྱི་ཆོ་ག།"]},{"id":"O2CN38912CN3965","title":["དམ་ཅན་རྒྱ་མཚོའི་འཕྲིན་བཅོལ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O2CN38912CN3914","title":["གནོད་སྦྱིན་བེག་ཙེ་ལྕམ་དྲལ་གྱི་བསྐང་བ་མཆོད་བསྟོད་ཀྱི་རིམ་པ། ༼ང༽"]},{"id":"O2CN38912CN3919","title":["དམག་དཔོན་ཆེན་པོ་ཇོ་བོ་རྒྱལ་མཚན་པའི་གསོལ་མཆོད་བཙན་རྒོད་རྣམ་རོལ།"]},{"id":"O2CN38912CN3922","title":["ཞིང་སྐྱོང་ཚེ་རིང་མའི་སྒོས་སྒྲུབ་དང་བསྙེན་ཐབས། ༼ན༽"]},{"id":"O2CN38912CN39222CN4038","title":["ཞིང་སྐྱོང་ཚེ་རིང་མའི་སྒོས་སྒྲུབ།"]},{"id":"O2CN38912CN4040","title":["ཞིང་སྐྱོང་ཚེ་རིང་མའི་བསྙེན་ཐབས་སྨན་བཙུན་དགའ་བྱེད།"]},{"id":"O2CN38912CN3913","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཟབ་དོན་འགའ་ཞིག་གི་གནད་འགྲོལ་བ་སྦས་དོན་ཡང་གསལ་ཉིན་བྱེད།"]},{"id":"O2CN38912CN3918","title":["ལེགས་ལྡན་ཚོགས་རྗེ་ཆེན་པོའི་མཆོད་སྤྲིན་སོགས། ༼ཆོས་ཚན ༣༥ ཙམ།༽ ༼ཉ༽"]},{"id":"O2CN38912CN4027","title":["བརྟན་གསོལ་ཉུང་འདུས་འཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O2CN38912CN4029","title":["གནོད་སྦྱིན་ཞོ་ཁ་བླ་མའི་མཆོད་སྤྲིན་དབང་པོའི་དགའ་བསྐྱེད།"]},{"id":"O2CN38912CN4019","title":["གསང་སྔགས་མཁར་ཆོས་སྡེའི་གཞི་བདག་མཐུ་སྟོབས་པའི་གསོལ་མཆོད་མདོར་བསྡུས།"]},{"id":"O2CN38912CN4010","title":["གཉལ་པ་ཉི་མ་སེང་གེའི་གཏེར་བྱོན་རླུང་ཞགས་ཀྱི་བརྒྱུད་འདེབས་ཁམས་གསུམ་དབང་སྡུད།"]},{"id":"O2CN38912CN4000","title":["སྟག་ཞོན་གྱི་གཏོར་འབུལ་འཁྱེར་བདེ།"]},{"id":"O2CN38912CN3999","title":["དཔལ་མགོན་ཕྱག་བཞི་པའི་གཏོར་འབུལ་འཁྱེར་བདེ་ཁག་ལྔ།"]},{"id":"O2CN38912CN4031","title":["གསེར་སྐྱེམས་འདོད་ཡོན་དགྱེས་སྐོང་།"]},{"id":"O2CN38912CN4023","title":["མཐུ་ལྡན་བསྟན་སྲུང་རྒྱ་མཚོའི་བསྐང་བའི་ཟུར་འདེབས་འཕྲིན་བཅོལ་དམ་ཅན་རྒྱུད་བསྐུལ།"]},{"id":"O2CN38912CN4013","title":["གིང་ཆེན་བཤན་པ་དམར་པོའི་བསྟོད་བསྐུལ།"]},{"id":"O2CN38912CN4003","title":["འདོད་ཁམས་དབང་མོའི་གཏོར་འབུལ་འཁྱེར་བདེ།"]},{"id":"O2CN38912CN4005","title":["མཐུ་ལྡན་བསྟན་སྲུང་རྒྱ་མཚོའི་གཏོར་འབུལ།"]},{"id":"O2CN38912CN4026","title":["རྒྱལ་ཆེན་ཀརྨ་འཕྲིན་ལས་ཀྱི་གསོལ་མཆོད་དང་གཏོར་འབུལ་སོགས་ཚན་པ་བཞི།"]},{"id":"O2CN38912CN4016","title":["གནོད་སྦྱིན་ཆེན་པོའི་གསོལ་མཆོད།"]},{"id":"O2CN38912CN4018","title":["ཐ་འོག་ཆོས་རྒྱལ་ཆེན་པོའི་གསོལ་མཆོད་ཀྱི་རྗེས་འབྲེལ་འཕྲིན་བཅོལ་རྡོ་རྗེའི་གད་བརྒྱངས།"]},{"id":"O2CN38912CN4008","title":["མཐུ་ལྡན་ཆོས་སྲུང་དགྱེས་སྐོང་གི་ཆོ་གའི་ཟུར་འདེབས།"]},{"id":"O2CN38912CN4030","title":["བསངས་གསུར་ལས་བཞི་མྱུར་འགྲུབ།"]},{"id":"O2CN38912CN4020","title":["བཤན་པ་སྟག་ཁྲའི་གསོལ་མཆོད་དབང་དྲག་རོལ་མཚོ།"]},{"id":"O2CN38912CN4022","title":["ཡི་དམ་ཆོས་སྐྱོང་གི་རྒྱུན་ཁྱེར་ཉུང་འདུས།"]},{"id":"O2CN38912CN4012","title":["དམག་ཟོར་ལྷ་མོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O2CN38912CN4002","title":["སྔགས་སྲུང་དུད་སོལ་མར་གྲགས་པའི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O2CN38912CN39182CN3966","title":["ལེགས་ལྡན་ཚོགས་རྗེ་ཆེན་པོའི་མཆོད་སྤྲིན་ལས་བཞིའི་བང་མཛོད།"]},{"id":"O2CN38912CN4025","title":["བྱིང་བསམ་གཏན་རྩེའི་གཞི་བདག་གི་གསོལ་མཆོད་བཤན་པ་དགའ་སྟོན།"]},{"id":"O2CN38912CN4015","title":["གནོད་སྦྱིན་བསེ་ཁྲབ་པའི་གཏོར་འབུལ་མདོར་བསྡུས།"]},{"id":"O2CN38912CN4017","title":["རྒྱལ་པོ་སྐུ་ལྔའི་གཏོར་འབུལ་མདོར་བསྡུས།"]},{"id":"O2CN38912CN4007","title":["མ་མགོན་སོགས་ཀྱི་གཏོར་འབུལ་འཁྱེར་བདེ་འདོད་ཡོན་སྤྲིན་ཕུང་།"]},{"id":"O2CN38912CN4028","title":["ཆུ་རྒྱུད་རྒྱལ་པོའི་གླུད་ཀྱི་ངག་འདོན།"]},{"id":"O2CN38912CN3998","title":["ཉང་གཏེར་ཡེ་ཤེས་མགོན་པོའི་སྒྲུབ་འཕྲིན།"]},{"id":"O2CN38912CN4021","title":["བསངས་མཆོད་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O2CN38912CN4011","title":["གཉལ་སྟོན་ཉི་མ་སེང་གེའི་གཏེར་བྱོན་གྱི་དབང་ཕྱུག་ཆེན་པོའི་ལས་བྱང་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O2CN38912CN4001","title":["ཞང་བློན་རྡོ་རྗེ་བདུད་འདུལ་གྱི་སྒྲུབ་ཐབས་མཆོད་བསྟོད།"]},{"id":"O2CN38912CN4024","title":["གྲུ་རལ་གཞི་བདག་སྨན་བཙུན་མའི་གསོལ་མཆོད།"]},{"id":"O2CN38912CN4014","title":["འདོད་གསོལ་རྡོ་རྗེའི་གད་རྒྱངས།"]},{"id":"O2CN38912CN4004","title":["བསྟན་སྲུང་སྤྱིའི་མངའ་གསོལ།"]},{"id":"O2CN38912CN4006","title":["ཚངས་པའི་གཏོར་འབུལ་འཁྱེར་བདེ།"]},{"id":"O2CN38912CN4009","title":["རྣམ་གྲོལ་གླིང་གི་མགོན་ཁང་དབང་དྲག་རོལ་པའི་བྲིས་སྐུ་གསར་སྐྲུན་གྱི་གཤམ་དུ་བཀོད་པའི་ཚིགས་བཅད་སྲིད་པའི་རྔ་ཆེན།"]},{"id":"O2CN38912CN3921","title":["སྟག་ཤེར་རྗེ་བཙན་པའི་གསོལ་མཆོད་མདོར་བསྡུས། ༼ད༽"]},{"id":"O2CN38912CN3912","title":["བློ་བཟང་དམ་ཆོས་བཟང་པོའི་རྟོགས་བརྗོད། ༼ཁ༽"]},{"id":"O2CN38912CN3911","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་དམ་ཆོས་བཟང་པོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྒྱ་མཚོའི་སྙིང་པོ།"]},{"id":"O2CN38912CN3895"},{"id":"O2CN38912CN4297","title":["དགོངས་འདུས་ལས་གསུངས་པའི་གྲིབ་སེལ་གྱི་ལག་ལེན་གསལ་བྱེད་སོགས།  ༼ཏི༽"]},{"id":"O2CN38912CN4397","title":["ལས་འཕྲོ་སད་པའི་སློབ་བུ་བརྒྱད་གཙོ་བོར་གྱུར་པའི་འདུས་པའི་ཚོམ་བུ་རྣམས་ལ་མགུར་དབྱངས་མཆོད་སྤྲིན་གྱི་ཚུལ་དུ་བསྡེབས་པ།"]},{"id":"O2CN38912CN42972CN4392","title":["དགོངས་འདུས་ལས་གསུངས་པའི་གྲིབ་སེལ་གྱི་ལག་ལེན་གསལ་བྱེད་ཡན་ལག་བརྒྱད་ལྡན།"]},{"id":"O2CN38912CN4398","title":["སྡེ་བརྒྱད་ཀྱི་གནོད་པ་དང་ཚེ་བགེགས་ལས་གྲོལ་ཐབས།"]},{"id":"O2CN38912CN4399","title":["བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས་རྫོགས་ཆེན་ཉམས་ལེན་དང་འབྲེལ་བ།"]},{"id":"O2CN38912CN4400","title":["བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས་ཐུང་ངུ་རྫོགས་ཆེན་དང་འབྲེལ་བ།"]},{"id":"O2CN38912CN4394","title":["གསོལ་འདེབས་སྨོན་ལམ་སྣ་ཚོགས།"]},{"id":"O2CN38912CN4395","title":["ཕྱག་རྫོགས་དབུ་གསུམ་གྱི་ཟབ་གནད་རང་གི་གོ་ཚོད།"]},{"id":"O2CN38912CN4396","title":["ཚེ་དབང་ལྷ་མོའི་མོས་ངོར་སྦྱར་བའི་བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4290","title":["ཕག་མོ་གྲུ་པའི་རྣམ་ཐར་སོགས་ཆོས་ཚན་ཁག་ལྔ་། ༼ཁི༽"]},{"id":"O2CN38912CN4315","title":["འཇིག་རྟེན་གསུམ་མགོན་དཔལ་ཕག་མོ་གྲུ་པའི་གསུང་གསང་ལས་བྱུང་བའི་ཚོགས་ཀྱི་འཁོར་ལོ་བྱ་ཚུལ་མཆོག་གི་ལམ་བཟང་།"]},{"id":"O2CN38912CN4316","title":["ཟབ་གནད་ཐོར་བུ་གཅེས་བསྡུས།"]},{"id":"O2CN38912CN4317","title":["འཆི་ཁའི་གནད་གཅོང་སེལ་བའི་གདམས་པ་རྡོ་རྗེའི་ཞུན་ཐིགས།"]},{"id":"O2CN38912CN42902CN4313","title":["འཇིག་རྟེན་གསུམ་གྱི་མགོན་པོ་རྡོ་རྗེ་རྒྱལ་པོ་དཔལ་ཕག་མོ་གྲུ་པའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་སྙིང་པོ།"]},{"id":"O2CN38912CN4318","title":["མན་ངག་བདུད་རྩིའི་སྙེ་མ།"]},{"id":"O2CN38912CN4304","title":["གསང་འཛིན་ལས་ཀྱི་རྡོ་རྗེར་གསོལ་འདེབས་སྨོན་ལམ་སོགས་ཆོས་ཚན ༢༠ ལྷག་ཙམ། ༼མི༽"]},{"id":"O2CN38912CN45042CN4506","title":["སྨོན་ལམ་བདེ་ལྡན་མྱུར་ལམ།"]},{"id":"O2CN38912CN45042CN45062CN45082CN45112CN45122CN45152CN4518","title":["སྨོན་ལམ་ཐུང་ངུ་སྣ་ཚོགས།"]},{"id":"O2CN38912CN45042CN45062CN45082CN45112CN45122CN4515","title":["རིགས་བརྒྱའི་ཁྱབ་བདག་ཁྲི་རིན་པོ་ཆེ་བློ་བཟང་དར་རྒྱས་ཀྱི་སྤྲུལ་བའི་སྐུ་མྱུར་འབྱོན་གྱི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4448","title":["གྲུབ་པའི་དབང་ཕྱུག་སྨན་ཁང་པ་ཆེན་པོའི་སྤྲུལ་སྐུ་མྱུར་ཕེབས་ཀྱི་སྨོན་ལམ།"]},{"id":"O2CN38912CN45042CN45062CN4508","title":["འདོད་གསོལ་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O2CN38912CN4451","title":["རིག་འཛིན་ཆེན་པོར་གསོལ་བ་འདེབས་པའི་གདུང་ཚིག"]},{"id":"O2CN38912CN4502","title":["གསོལ་འདེབས་སྨོན་ལམ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O2CN38912CN45032CN45052CN4507","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་མཁན་རིན་པོ་ཆེ་བློ་བཟང་མཁས་བཙུན་དཔལ་བཟང་པོའི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4449","title":["སྨྱུང་བར་གནས་པའི་རྗེ་བཙུན་ངག་དབང་ཕུན་ཚོགས་ཀྱི་སྤྲུལ་སྐུ་མྱུར་འབྱོན་གྱི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN45042CN45062CN45082CN45112CN4512","title":["སྡེ་དཔོན་ཆུང་ཙག་སོགས་ཀྱི་ངོར་མཛད་པའི་སྨོན་ལམ་ཕྲན་ཚེགས།"]},{"id":"O2CN38912CN4452","title":["བཤགས་བསྡམས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O2CN38912CN4453","title":["སྨོན་ལམ་དོན་གཉིས་དཔལ་སྟེར།"]},{"id":"O2CN38912CN4503","title":["སྨོན་ལམ་འཕགས་ཆེན་མྱུར་ལམ།"]},{"id":"O2CN38912CN4504","title":["རྒྱལ་དབང་ཕྱག་ན་པདྨོའི་མཆོད་དཔོན་བློ་བཟང་ཆོས་གྲགས་ཀྱིས་བསྐུལ་ངོར་སྦྱར་བའི་སྨོན་ལམ།"]},{"id":"O2CN38912CN4447","title":["ཆོས་རྗེ་དགེ་ལེགས་རྒྱ་མཚོའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན་གྱི་སྨོན་ལམ་པད་དཀར་ཆུན་པོ།"]},{"id":"O2CN38912CN45032CN4505","title":["གཞན་ངོར་མཛད་པའི་སྨོན་ལམ་ཐུང་ངུ་ཁག་ཅིག"]},{"id":"O2CN38912CN43042CN4445","title":["གསང་འཛིན་ལས་ཀྱི་རྡོ་རྗེར་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O2CN38912CN45042CN45062CN45082CN4511","title":["འདོད་གསོལ་སྨོན་ལམ་ཕུན་ཚོགས་འདོད་དགུའི་བང་མཛོད།"]},{"id":"O2CN38912CN4450","title":["ཕྱག་ན་པདྨའི་ཐུགས་རྗེ་བསྐུལ་བའི་སྨོན་ཚིག་སྲིད་ཞི་ཀུན་སྐྱོབ་མཆན་འགྲེལ་དང་བཅས་པ།"]},{"id":"O2CN38912CN4454","title":["སྨོན་ལམ་ཐུང་ངུ་ཁག་ཅིག"]},{"id":"O2CN38912CN45042CN45062CN45082CN45112CN4514","title":["མཆོག་གསུམ་ཐུགས་རྗེ་བསྐུལ་བའི་བདེན་ཚིག་མཁའ་སྤྱོད་མྱུར་ལམ།"]},{"id":"O2CN38912CN4302","title":["བདུད་མགོན་མཆེད་གསུམ་གྱི་རྟེན་མདོས་རྒྱུན་འཁྱེར་གྱི་ཆོ་ག་བརྔམ་བརྗིད་རོལ་པ།"]},{"id":"O2CN38912CN4298","title":["སྒྲོལ་དཀར་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་འཕྲིན་དང་འབྲེལ་བར་བརྟན་བཞུགས་འབུལ་ཚུལ་གྱི་ཆོ་ག་སོགས་ཆོས་ཚན་ཁག་གསུམ།  ༼ཐི༽"]},{"id":"O2CN38912CN42982CN4419","title":["སྒྲོལ་དཀར་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་འཕྲིན་དང་འབྲེལ་བར་བརྟན་བཞུགས་འབུལ་ཚུལ་གྱི་ཆོ་ག་འཆི་མེད་རྡོ་རྗེའི་ཕ་ལམ་ཀུན་དགའི་འདོད་འཇོ།"]},{"id":"O2CN38912CN4421","title":["སྒྲོལ་དཀར་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་སྦྱིན་སྲེག་གི་ཆོ་ག་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O2CN38912CN4422","title":["ཇོ་བོ་དང་ཁྱུང་པོའི་མཁའ་སྤྱོད་གཉིས་འདུས་ཀྱི་མན་ངག"]},{"id":"O2CN38912CN4295","title":["ཨེ་སེ་བོའི་ཡུལ་ལྷ་དར་མ་བཀྲ་ཤིས་ཀྱི་གསོལ་མཆོད་སྤྲིན་ཕུང་རྒྱ་མཚོ།"]},{"id":"O2CN38912CN4292","title":["བདེ་མཆོག་གི་ཆོ་ག་སྤྲོ་བསྡུའི་གསལ་བྱེད་སོགས་ཆོས་ཚན་གསུམ། ༼ངི༽"]},{"id":"O2CN38912CN42922CN4332","title":["བདེ་མཆོག་གི་ཆོ་ག་སྤྲོ་བསྡུའི་གསལ་བྱེད་འཇུག་བདེའི་སྒྲོན་མེ།"]},{"id":"O2CN38912CN4334","title":["བདེ་སྐྱོང་མཁའ་འགྲོའི་དམ་ཚིག་གི་གནད་རྣམ་པར་ཕྱེ་བ་རྡོ་རྗེའི་རྒྱུད་མང་།"]},{"id":"O2CN38912CN4335","title":["ཟབ་གསང་སྒོ་འབྱེད་ལྡེ་མིག"]},{"id":"O2CN38912CN4305","title":["རྗེ་བཙོང་ཁ་པ་ཆེན་པོ། ཀུན་མཁྱེན་བློ་བཟང་ཡེ་ཤེས། རྗེ་བཙུན་སྒྲོལ་མ། དངོས་སོགས་ཐུན་མོང་ལ་གསོལ་འདེབས་དབྱིག་ཀྱི་འཕྲེང་བ། ༼ཆོས་ཚན ༤༠ ལྷག་ཙམ།༽ ༼ཙི༽"]},{"id":"O2CN38912CN4469","title":["གསོལ་འདེབས་མུཀྟི་ཀའི་ཕྲེང་བ།"]},{"id":"O2CN38912CN4461","title":["ཀུན་གཟིགས་སྣང་གསལ་ལྷུན་གྲུབ་ཀྱི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4478","title":["ཡོངས་འཛིན་ཆེན་པོ་རིགས་བདག་གར་དབང་དྷརྨ་བྷ་དྲའི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4474","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འདྲེན།"]},{"id":"O2CN38912CN4470","title":["གསོལ་འདེབས་ཞི་བདེར་མྱུར་འདྲེན།"]},{"id":"O2CN38912CN4459","title":["གསོལ་འདེབས་བྱིན་རླབས་དཔལ་སྟེར།"]},{"id":"O2CN38912CN4466","title":["བཤེས་གཉེན་བློ་བཟང་འཕྲིན་ལས་ལ་གསོལ་འདེབས་པ་རྒྱལ་དབང་ཕྱག་ན་པདྨོའི་གསོལ་དཔོན་འདྲི་ལུང་པས་བསྐུལ་བ།"]},{"id":"O2CN38912CN4468","title":["སྨོན་ལམ་གསོལ་འདེབས་སྐྱེ་བོའི་མགུལ་རྒྱན།"]},{"id":"O2CN38912CN4464","title":["གྲུབ་དབང་ལས་ཀྱི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4486","title":["དགའ་ལྡན་ཁྲི་རིན་པོ་ཆེ་བློ་བཟང་དར་རྒྱས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4460","title":["མངའ་རིས་གྲྭ་ཚང་གི་ཞལ་སྣག་ནས་བློ་བཟང་མཁས་བཙུན་གྱི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4482","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་བྱམས་པ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ་གཙུག་རྒྱན་ནོར་བུ་འདུད་པའི་སྐྱོ་བ།"]},{"id":"O2CN38912CN4487","title":["བླ་མ་སྔགས་རམས་པར་ཕུལ་བའི་བརྟན་བཞུགས།"]},{"id":"O2CN38912CN4483","title":["གསང་འཛིན་ལས་ཀྱི་རྡོ་རྗེའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4496","title":["གཞན་ངོར་མཛད་པའི་གསོལ་འདེབས་ཐུང་ངུ་གཉིས།"]},{"id":"O2CN38912CN4492","title":["གསོལ་འདེབས་དངུལ་དཀར་མེ་ལོང་།"]},{"id":"O2CN38912CN4480","title":["ཐུགས་རྗེའི་རྔ་བསང་བསྐུལ་བའི་དབྱུ་གུ།"]},{"id":"O2CN38912CN4462","title":["གསོལ་འདེབས་སྨོན་ལམ་པདྨོའི་དོ་ཤལ།"]},{"id":"O2CN38912CN4477","title":["མཆོག་གི་སྤྲུལ་པའི་སྐུ་ཡེ་ཤེས་གྲགས་པའི་རྣམ་པར་ཐར་པ་ལ་བསྟོད་པ་སྐལ་བཟང་མགྲིན་རྒྱན།"]},{"id":"O2CN38912CN4479","title":["བཞད་པའི་རྡོ་རྗེར་གསོལ་བ་འདེབས་པ།"]},{"id":"O2CN38912CN4475","title":["གསོལ་འདེབ་སྨོན་ལམ་རིན་ཅེན་དབྱིག་གི་ཕྲེང་བ།"]},{"id":"O2CN38912CN4497","title":["ས་སྐྱོང་དགའ་ལྡན་བསོད་ནམས་རབ་བརྟན་ཡབ་སྲས་ཀྱི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4471","title":["གསོལ་འདེབས་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O2CN38912CN4493","title":["གཞན་གྱིས་བསྐུལ་ངོར་མཛད་པའི་གསོལ་འདེབས་སོགས་ཆོས་ཚན་ཕྲན་ཚེགས་འགའ་ཞིག"]},{"id":"O2CN38912CN4476","title":["གསོལ་འདེབ་སྨོན་ལམ་ཐུང་ངུ་ཚན་པ་བཞི།"]},{"id":"O2CN38912CN4498","title":["གཞན་གྱིས་བསྐུལ་བའི་རྐྱེན་སོགས་ལས་མཛད་པའི་གསོལ་འདེབས་ཐུང་ངུ་ཁག་ཅིག"]},{"id":"O2CN38912CN4472","title":["གསོལ་འདེབས་སྨོན་ལམ་གྱི་བྱིན་རླབས་སྒེག་མོ་འགུགས་པའི་ཞགས་པ།"]},{"id":"O2CN38912CN4494","title":["གསང་འཛིན་རྗེར་གསོལ་འདེབས་བྱིན་རླབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O2CN38912CN4488","title":["སྲིད་ཞི་མའི་འགྲེལ་བཤད།"]},{"id":"O2CN38912CN4484","title":["སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེ་ངག་དབང་འཇམ་དབྱངས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་སྐུའི་རྣམ་རོལ་ངག་དབང་བསོད་ནམས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞབས་བརྟན་མདོར་བསྡུས།"]},{"id":"O2CN38912CN4491","title":["དགེ་སློང་བློ་བཟང་བསམ་གཏན་གྱི་མགུར་མཆོད།"]},{"id":"O2CN38912CN4473","title":["གསོལ་འདེབས་དད་པའི་རེ་སྐོང་།"]},{"id":"O2CN38912CN43052CN4457","title":["རྗེ་བཙོང་ཁ་པ་ཆེན་པོ། ཀུན་མཁྱེན་བློ་བཟང་ཡེ་ཤེས། རྗེ་བཙུན་སྒྲོལ་མ། དངོས་སོགས་ཐུན་མོང་ལ་གསོལ་འདེབས་དབྱིག་ཀྱི་འཕྲེང་བ།"]},{"id":"O2CN38912CN4465","title":["རྗེ་བཙུན་བླ་མ་དགེ་ལེགས་ཡོནྟན་དང་ཐུན་མོང་གི་གསོལ་འདེབས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O2CN38912CN4467","title":["གྲུབ་དབང་དོན་ཡོད་མཁས་གྲུབ་དང་ཐུན་མོང་གི་གསོལ་འདེབས་འཕྲིན་ལས་ཉིན་བྱེད།"]},{"id":"O2CN38912CN4463","title":["རང་རང་གང་མོས་བླ་མ་ལ་རྩེ་གཅིག་ཡིད་ཀྱིས་གསོལ་བཏབ་པའི་རྗེས་སྦྱར་རུང་ཞིག"]},{"id":"O2CN38912CN4485","title":["བརྟན་བཞུགས་རིང་འཚོའི་དཔལ་སྟེར།"]},{"id":"O2CN38912CN4481","title":["ཞལ་ངོ་བསོད་ནམས་རབ་བརྟན་གྱིས་བསྐུལ་ངོར་སྦྱར་བའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4495","title":["རྗེ་བླ་མ་བཀའ་དྲིན་མཚུངས་མེད་དྷརྨའི་མཚན་ཅན་གྱི་གསོལ་འདེབས་ཞབས་བརྟན་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O2CN38912CN4303","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་སོགས་ཆོས་ཚན ༡༠ ལྷག་ཙམ། ༼བི༽"]},{"id":"O2CN38912CN4432","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O2CN38912CN4438","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2CN38912CN4434","title":["ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2CN38912CN4433","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆུ་རྒྱུན།"]},{"id":"O2CN38912CN4439","title":["ཡན་ལག་བདུན་པ་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O2CN38912CN4435","title":["བླ་མའི་རྣལ་འབྱོར་ཉུང་གསལ།"]},{"id":"O2CN38912CN4440","title":["བླ་མའི་རྣལ་འབྱོར་དོན་གཉིས་འདོད་འཇོ།"]},{"id":"O2CN38912CN4436","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2CN38912CN4441","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2CN38912CN4437","title":["གསང་བའི་བདག་པོ་དང་དཔལ་ལྡན་བླ་མ་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར་སྒོ་ནས་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ་དད་ལྡན་ཡིད་ཀྱི་རེ་སྐོང་།"]},{"id":"O2CN38912CN4430","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O2CN38912CN43032CN4428","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་དངོས་གྲུབ་ཡིད་བཞིན་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O2CN38912CN4431","title":["བླ་མའི་རྣལ་འབྱོར་ཐུགས་རྗེའི་རྣ་དབང་འཛིན་པའི་སྒྲ་དབྱངས།"]},{"id":"O2CN38912CN4293","title":["དྲི་ལན་བལྟ་བའི་མིག་ཡངས། ༼ཅི༽"]},{"id":"O2CN38912CN4299","title":["ས་སྐྱོང་རྒྱ་རི་བ་ཆེན་པོའི་ཞབས་བརྟན་འཆི་མེད་འདོད་འཇོ་སོགས་མང་པོ།  ༼དི༽"]},{"id":"O2CN38912CN4426","title":["རྗེ་དབོན་རིག་འཛིན་ཆེན་པོར་ཕུལ་བའི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4424","title":["གྲུབ་སྡེ་སྤྲུལ་པའི་སྐུའི་ཞབས་བརྟན།"]},{"id":"O2CN38912CN4425","title":["སྨྱུང་གནས་ཆོས་རྗེ་ཕྲིན་ལས་གྲུབ་པའི་དཔའ་བོ་འོད་གསལ་རྡོ་རྗེའི་ཞབས་པད་བརྟན་པའི་བདེན་ཚིག"]},{"id":"O2CN38912CN4423","title":["བདེ་ཆེན་བསམ་གླིང་གི་གདན་ས་པ་སྐུ་སྐྱེ་ངག་དབང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་རིང་འཚོའི་རྟེན་འབྱུང་མི་འགོག་པའི་བདེན་ཚིག"]},{"id":"O2CN38912CN4422"},{"id":"O2CN38912CN4300","title":["སྙན་དར་ཞལ་བྱང་གི་རིམ་པ་སྣ་ཚོགས་པ།  ༼ནི༽"]},{"id":"O2CN38912CN4296","title":["ཧུཾ་བསྒྲུབ་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ།  ༼ཉི༽"]},{"id":"O2CN38912CN4381","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོའི་རྒྱུན་ཁྱེར།"]},{"id":"O2CN38912CN4382","title":["བག་ཡོད་ཀྱི་སྤྱོད་པས་ངེས་དོན་གྱི་བསྟན་པར་མཆོག་ཏུ་མོས་པ་ཞིག་ལ་རྗེས་སུ་གདམས་པ།"]},{"id":"O2CN38912CN4386","title":["གསང་བདག་བཞད་པའི་རྡོ་རྗེའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2CN38912CN4383","title":["རི་བོ་ཤནྟིའི་དཔའ་བོ་མཁའ་འགྲོ་རྣམས་ཀྱི་དགྱེས་བསྐོང་།"]},{"id":"O2CN38912CN4387","title":["མི་གཡོ་བའི་རྒྱུན་ཁྱེར།"]},{"id":"O2CN38912CN4388","title":["རྨེ་བ་བརྩེགས་མའི་བསྒོམ་བཟལས།"]},{"id":"O2CN38912CN4389","title":["མ་ཧཱ་གུ་རུའི་བསྒོམ་བཟླས།"]},{"id":"O2CN38912CN4384","title":["སྒྱུ་ལུས་ཕུང་པོའི་ཚོགས་འཁོར་དང་འབྲེལ་བར་གཏོར་མ་འབུལ་ཚུལ།"]},{"id":"O2CN38912CN4385","title":["དག་སྣང་པདྨ་མཁའ་འགྲོའི་མངོན་རྟོགས།"]},{"id":"O2CN38912CN4391","title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ཚོགས་མཆོད་དང་འབྲེལ་བ་ཞིག"]},{"id":"O2CN38912CN4380","title":["བལ་མའི་རྣལ་འབྱོར་ཡན་ལག་བདུན་པ་ཅན།"]},{"id":"O2CN38912CN42962CN4378","title":["བསོད་ནམས་དབང་ལྡན་གྱི་མོས་ངོར་བྲིས་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2CN38912CN4294","title":["ཐོས་བསམ་དར་རྒྱས་གླིང་གི་སྲུང་མ་རྒྱལ་སྨྱོན་པའི་གསོལ་ཁ་བཤན་པ་རྣམ་རོལ་སོགས་མང་བ།  ༼ཆི༽"]},{"id":"O2CN38912CN4374","title":["བཙན་རྒོད་གཡུང་དྲུང་འཁྱིལ་བའི་གསོལ་མཆོད།"]},{"id":"O2CN38912CN4373","title":["སྐུ་ལྷ་ནེ་རང་གི་གསོལ་མཆོད་ནོར་བུའི་རྒྱ་མཚོ།"]},{"id":"O2CN38912CN42942CN4371","title":["ཐོས་བསམ་དར་རྒྱས་གླིང་གི་སྲུང་མ་རྒྱལ་སྨྱོན་པའི་གསོལ་ཁ་བཤན་པ་རྣམ་རོལ།"]},{"id":"O2CN38912CN4375","title":["རིག་པའི་ལྷ་མོ་གདོང་དམར་མའི་བསྐང་བ་ཁྲག་མཚོ་འཁོལ་མ།"]},{"id":"O2CN38912CN4291","title":["ཞབས་བརྟན་དང་གསོལ་འདེབས་ཀྱི་རིམ་པ་འགའ་ཞིག ༼གི༽"]},{"id":"O2CN38912CN4323","title":["རྗེ་བཙུན་བླ་མ་རིག་འཛིན་བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4330","title":["གསང་བདག་གཏུམ་པོ་མེ་འབར་གཙོ་བོར་གྱུར་པའི་སྒོ་ནས་སྙན་བརྒྱུད་ཟབ་མོའི་གདམས་པ་གང་གི་ཡང་རྗེས་འབྲེལ་དུ་སྦྱར་ཆོག་པའི་ཤིས་བརྗོད་ཉིན་བྱེད་འབར་བ།"]},{"id":"O2CN38912CN4328","title":["ཟབ་པ་སྐོར་བདུན་གྱི་ནང་ཚན་བདག་འཛིན་རྩད་གཅོད་རྐྱེན་ངན་ལམ་ཁྱེར་གྱི་ཁྲིད།"]},{"id":"O2CN38912CN4322","title":["བཞད་པའི་རྡོ་རྗེའི་ཕྱི་ནང་གསང་གསུམ་གྱི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4325","title":["བདེ་སྟོང་བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4324","title":["བཞད་པའི་རྡོ་རྗེ་གང་ཤར་རང་གྲོལ་གྱི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN42912CN4320","title":["བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4327","title":["བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4326","title":["བློ་བཟང་འཕྲིན་ལས་བཞད་པའི་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O2CN38912CN4329","title":["གཏུམ་པོ་མེ་འབར་གྱི་བརྒྱུད་འདེབས།"]},{"id":"O2CN38912CN4289","title":["ཁྱུང་ནག་གི་བཟླས་དམིགས་བྱ་ཚུལ་སོགས་ཆོས་ཚན་ཁག་ལྔ། ༼ཀི༽"]},{"id":"O2CN38912CN4311","title":["སྨན་གྱི་རབ་གནས་བྱ་ཚུལ་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O2CN38912CN4309","title":["ལན་ཆགས་གཏོར་མ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O2CN38912CN4310","title":["ཚོགས་མཆོད་འཁྱེར་བདེ་འདོད་ཡོན་སྤྲིན་ཕུང་།"]},{"id":"O2CN38912CN4308","title":["གར་དབང་བདེ་གཤེགས་འདུས་པའི་ནང་གི་འཆི་བསླུ་རྒྱུན་འཁྱེར་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2CN38912CN42892CN4306","title":["ཁྱུང་ནག་གི་བཟླས་དམིགས་བྱ་ཚུལ་གདེངས་ཅན་མཐར་བྱེད།"]},{"id":"O2CN38912CN4301","title":["སྙན་དར་ཞལ་བྱང་སྣ་ཚོགས། ༼པི༽"]},{"id":"O2CN38912CN3899"},{"id":"O2CN38912CN4752","title":["སྤྲོ་ལུང་དབང་ཕྱུག་གླིང་གི་གནས་སྒོ་གསར་དུ་ཕྱེ་བའི་ལོ་རྒྱུས། ༼ཚ༽"]},{"id":"O2CN38912CN4743","title":["གླང་པོ་སྣའི་ལྗོངས་སུ་བསྐྱོད་པའི་གནས་ཚུལ། ༼ཏ༽"]},{"id":"O2CN38912CN4741","title":["མཁའ་འགྲོ་རྡོའི་མཆོད་རྟེན་གྱི་ལོ་རྒྱུས། ༼ཇ༽"]},{"id":"O2CN38912CN4744","title":["མཚོ་མགོར་བགྲོད་ཚུལ་གྱི་ལམ་ཡིག་ཉམས་དགའ་ཉུང་གསལ།"]},{"id":"O2CN38912CN4750","title":["གནས་མཆོག་པདྨོ་བཀོད་དུ་བགྲོད་པའི་ལམ་ཡིག་དགའ་བྱེད་བདེན་གཏམ།"]},{"id":"O2CN38912CN4748","title":["གནས་ཐོར་བུ་རྣམས་ཀྱི་ལོ་རྒྱུས་ལྟད་མོའི་གྲོང་ཁྱེར།"]},{"id":"O2CN38912CN4749","title":["ཧཾ་ལུང་གསང་ཆེན་བཀོད་པའི་གནས་སུ་བགྲོད་ཚུལ་གྱི་ལམ་ཡིག ༼བ༽"]},{"id":"O2CN38912CN4742","title":["གཡུང་དྲུང་འཁྱིལ་པའི་གསང་ཕུག་རྙེད་པའི་ལོ་རྒྱུས་ངོ་མཚར་འཁོར་ལོ།"]},{"id":"O2CN38912CN4736","title":["གནས་ཆེན་ཟངས་མདོག་དཔལ་རིའི་གནས་བཤད་ཀྱི་མཚམས་སྦྱོར། ༼ཁ༽"]},{"id":"O2CN38912CN4740","title":["གནས་ཆེན་ཟངས་མདོག་དཔལ་རིའི་ཆ་ཤས་ལས་འཕྲོས་པའི་གནས་རི་རྣམས་ཀྱི་ལོ་རྒྱུས། ༼ཆ༽"]},{"id":"O2CN38912CN4738","title":["ལྷ་གཅིག་ཞིང་སྐྱོང་མཆེད་གཉིས་སྤྱན་དྲངས་པའི་ལོ་རྒྱུས་རིན་པོ་ཆེ་ངོ་མཚར་དད་པའི་མེ་ལོང་།"]},{"id":"O2CN38912CN4735","title":["མཁའ་སྤྱོད་ཀྱི་གནས་ཡིག ༼ཀ༽"]},{"id":"O2CN38912CN4746","title":["མ་གཅིག་ཙཎྜི་ཀ་འབར་མ་དབང་གི་གདོང་པ་ཅན་གང་དུ་སྤྱན་དྲངས་པ་སོགས་ཀྱི་ལོ་རྒྱུས་རིན་པོ་ཆེ་འོད་ཟེར་སྟོང་གི་དྲ་བ།"]},{"id":"O2CN38912CN4739","title":["གནས་ཆེན་ཟངས་མདོག་དཔལ་རིའི་གནས་རྟེན་གྱི་བཀོད་པ་ལས་འཕྲོས་པའི་ལོ་རྒྱུས་རགས་རིམ་ངོ་མཚར་དད་པའི་ལྗོན་ཤིང་།"]},{"id":"O2CN38912CN4751","title":["རྡོ་ལུང་རྡོ་རྗེའི་གླིང་གི་གནས་གསར་དུ་རྙེད་པའི་ལོ་རྒྱུས་གོ་བདེ་དྲང་གཏམ།"]},{"id":"O2CN38912CN4745","title":["གཟི་ཅན་དང་ཨུ་མའི་ཕོ་བྲང་གསར་དུ་རྙེད་ཚུལ་གྱི་ལོ་རྒྱུས་འོད་འབར་སྣང་གསལ།"]},{"id":"O2CN38912CN4737","title":["གནས་ཆེན་ཟངས་མདོག་དཔལ་རིའི་གཙུག་ལག་ཁང་གི་གནས་བཤད། ༼ག༽"]},{"id":"O2CN38912CN4747","title":["སྲིད་གསུམ་ཟིལ་གནོན་གྱི་གནས་བཤད། ༼པ༽"]}]}