{"isOutlineOf":"W00KG03976","nodes":[{"id":"O2CZ102982CZ10301"},{"id":"O2CZ102982CZ10445","title":["བླ་མ་རྒྱང་འབོད"]},{"id":"O2CZ102982CZ10452","title":["རིག་སྟོང་བཙན་ས་ཟིན་པའི་རང་གདངས"]},{"id":"O2CZ102982CZ10459","title":["ཀྱེ་ཧོ། གསོན་དང་ཡིད་བཅུགས་སྐལ་ལྡན་གྱི་མཆེད་པོ།"]},{"id":"O2CZ102982CZ10499","title":["སྐར་རྩིས་ཀྱི་རི་མོའི་གོ་དོན་མདོར་བསྡུས་སུ་བཤད་པ་མེ་ཏོག་ཕྲེང་མཛེས"]},{"id":"O2CZ102982CZ10460","title":["ན་ཆུང་རྣམས་ལ་ཉེ་བར་མཁོ་བའི་གླུ་ཡིག་གདམས་ངག་སྙིང་པོའི་མཛོད་ཁང"]},{"id":"O2CZ102982CZ10505","title":["ཆོས་དབྱིངས་བསྟོད་པའི་རང་སྒྲ།"]},{"id":"O2CZ102982CZ10464","title":["འཕགས་པའི་ཁྱད་ནོར་བཟང་པོ་དྲི་མེད་ཚུལ་ཁྲིམས་ལ་བསྔགས་པ་ཉེས་སྤྱོད་དགབྱེད་བདུད་རྩིའི་ཀླུང"]},{"id":"O2CZ102982CZ10506","title":["ཐེག་པ་བཞི་ལས་འཕྲོས་པའི་གཏམ་ཁུ་བྱུག་བུ་མོ་གསར་དུ་བཞད་པའི་གླུ་དབྱངས།"]},{"id":"O2CZ102982CZ10465","title":["སྙིང་གཏམ་ཡིད་ཀྱི་འཁྲི་ཤིང་།"]},{"id":"O2CZ102982CZ10491","title":["བགྲོ་གླེང་གི་སྐབས་དབྱེ་བ།"]},{"id":"O2CZ102982CZ10475","title":["ཞལ་གདམས་བླང་དོར་ལམ་སྟོན"]},{"id":"O2CZ102982CZ10457","title":["རྡུལ་བྲལ་སྟོང་པའི་དབྱིངས་དང་རོ་གཅིག་པའི།"]},{"id":"O2CZ102982CZ10492","title":["ཟླ་བྲལ་ངག་གི་དབང་ཕྱུག་གི་དམ་བཅའ་རིག་སྟོང་འཇམ་དཔལ་བཞད་པའི་རང་སྒྲ"]},{"id":"O2CZ102982CZ10476","title":["གསོལ་འདེབས་བྱིན་རླབས་ཉི་འདོད"]},{"id":"O2CZ102982CZ10448","title":["ལྟ་བའི་ཉམས་མགུར"]},{"id":"O2CZ102982CZ10484","title":["ཚེ་མི་རྟག་སྟོན་པའི་སྐྱོ་གླུ་ལྷུང་ལྷུང་འབབས་པའི་ཕུ་ཆུའི་དབྱངས་སྙན"]},{"id":"O2CZ102982CZ10500","title":["ཉམས་གླུ་རི་ཥིའི་སྨན་ཆར"]},{"id":"O2CZ102982CZ10488","title":["དག་སྣང་སྐོར།"]},{"id":"O2CZ102982CZ10449","title":["མདོ་སྔགས་ཟུང་འཇུག་གི་ལྟ་མགུར"]},{"id":"O2CZ102982CZ10489","title":["དག་སྣང་སྐོར།"]},{"id":"O2CZ102982CZ10512","title":["སྐྱིད་གླུ་བསམ་དོན་གྲུབ་པའི་དབྱངས་སྙན"]},{"id":"O2CZ102982CZ10502","title":["རྣམ་པར་རྒྱལ་བའི་དུས་གཏམ་ལྷའི་རྔ་སྒྲ།"]},{"id":"O2CZ102982CZ10461","title":["སྐྱིད་གླུ་བྱིས་པ་དགྱེས་པའི་དགའ་སྟོན"]},{"id":"O2CZ102982CZ10446","title":["ཁྱབ་བདག་དྲིན་ཅན་བླ་མར་གསོལ་འདེབས་ཌཱཀི་འབུམ་གྱི་ཐུགས་ཐིག"]},{"id":"O2CZ102982CZ10469","title":["གྲོས་འདེབས་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O2CZ102982CZ10453","title":["རྒྱལ་ཀུན་འཕྲིན་ལས་གཅིག་བསྡུས་འཇམ་དཔལ་ནི་དཔའ་བོ།"]},{"id":"O2CZ102982CZ10470","title":["གྲོས་འདེབས་ལྷའི་བདུད་རྩི།"]},{"id":"O2CZ102982CZ10454","title":["ལོག་རྟོག་ཉེ་ལམ་ཟོལ་དུ་བརྫུས་པ་འགོང་པོ་ལྷ་ཡི་རྒྱན་ཆ"]},{"id":"O2CZ102982CZ10480","title":["འབྲུག་ཆོས་རྒྱལ་ཆེན་པོ་ལ་གཏམ་དུ་བྱ་བ་གསར་བྱུང་མགྲོན་པོའི་རྒྱང་གླུ།"]},{"id":"O2CZ102982CZ10507","title":["ས་མཐར་གྲོགས་ཀྱི་སྙིང་གཏམ་སྐྱོ་བ་སངས་པའི་གླུ་ཆུང་འཇོལ་མོའི་དྲུག་འགྱུར་སོགས།"]},{"id":"O2CZ102982CZ10466","title":["ཤ་ཚའི་སྙིང་གཏམ་ཚིག་གསུམ་མ།"]},{"id":"O2CZ102982CZ10481","title":["དག་སྣང་ཆོས་སྐོར་ལས། ཌ་ཀི་དགྱེས་པའི་དོ་ཧ།"]},{"id":"O2CZ102982CZ10485","title":["སྐྱོ་གླུ་རྒན་པོའི་གདུང་ཡུས།"]},{"id":"O2CZ102982CZ10508","title":["དབང་གི་དུས་གཏམ་བདེ་སྟོང་གློག་དམར་འཁྱུགས་པའི་རང་འོད།"]},{"id":"O2CZ102982CZ10467","title":["སྤྲིང་ཡིག་སྤྲིན་དཀར་མཛེས་པའི་བླ་བྲེ"]},{"id":"O2CZ102982CZ10493","title":["འདིར་བདེ་བར་གཤེགས་པའི་གསུང་གི་སྙིང་པོ།"]},{"id":"O2CZ102982CZ10477","title":["དམར་སེར་ཉི་མ་འཆར་ཀའི་ལང་ཚོ་ཅན།"]},{"id":"O2CZ102982CZ10442","title":["སྙིང་གཏམ་སྙིང་གི་ཐིག་ལེ"]},{"id":"O2CZ102982CZ10494","title":["ཕ་གཅིག་དྲིན་ཅན་བླ་མའི་ཐུགས་དམ་གནད་བསྐུལ་བུ་སྡུག་གཞོན་ནུའི་གདུང་ཡུས་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O2CZ102982CZ10478","title":["བྲག་ཕུག་རྒན་པོའི་འདར་གླུ"]},{"id":"O2CZ102982CZ10501","title":["གྲོས་འདེབས་སྐྱ་རེངས་དང་པོའི་སྣང་བ།"]},{"id":"O2CZ102982CZ10443","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O2CZ102982CZ10450","title":["རིག་པ་ངོ་ཤེས་ཀྱི་ཉམས་མགུར་གདོང་ལྔའི་དབང་པོའི་ང་རོ"]},{"id":"O2CZ102982CZ10497","title":["ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོ་ལ་གསོལ་བ་འདེབས་ཚུལ་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་སྒྲ།"]},{"id":"O2CZ102982CZ10503","title":["བཀྲ་ཤིས་དོན་ཀུན་གྲུབ་པའི་གླུ་དབྱངས་འཆི་མེད་གཉུག་མའི་རང་སྒྲ།"]},{"id":"O2CZ102982CZ10462","title":["བརྡ་གླུ་བྱིས་པའི་རྩེད་མོ་ཉམས་གཡར་སུམ་ལྡན"]},{"id":"O2CZ102982CZ10458","title":["བཀྲ་ཤིས་རྟགས་བརྒྱད་བྲོའི་ཚུལ་དུ་སྣང་བ་ཞུ་སྐྱེས་གཞོན་ནུའི་མཛུམ་མདངས།"]},{"id":"O2CZ102982CZ10498","title":["དུས་རབས་ཉེར་གཅིག་པའི་གངས་ཅན་པ་རྣམས་ལ་ཕུལ་བའི་སྙིང་གཏམ་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O2CZ102982CZ10504","title":["དུས་གསུམ་རྒྱལ་བའི་བཀའ་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་འཇམ་དཔལ་གཞོན་ནུ་དགྱེས་པའི་བཞད་སྒྲ"]},{"id":"O2CZ102982CZ10463","title":["སྤྲང་པོ་རྣམས་ལ་ཉེ་བར་མཁོ་བའི་ཇོ་མགུར་རྒྱུ་འབྲས་གསལ་བའི་མེ་ལོང"]},{"id":"O2CZ102982CZ10473","title":["གོང་ས་སྐྱབས་མགོན་ཆེན་པོ་ལ་ཞུ་ཡིག་ཀུན་བཟང་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O2CZ102982CZ10471","title":["གྲོས་འདེབས་སྤྲིན་གྱི་གླུ་དབྱངས།"]},{"id":"O2CZ102982CZ10455","title":["གང་ཐུགས་ལྷ་ཡི་རྫིང་རིང་ལས་འོངས་པའི།"]},{"id":"O2CZ102982CZ10474","title":["རྒྱལ་ཀུན་སྙིང་རྗེའི་འོ་མཚོ་བསྲུབས་སྐྱེས་ལྷ་གཅིག་ཕྱག་ན་པདྨོ་ཅན།"]},{"id":"O2CZ102982CZ10472","title":["གྲོས་འདེབས་རྒན་པོའི་བཅོས་གཏམ།"]},{"id":"O2CZ102982CZ10456","title":["རྒྱལ་སྲིད་རིན་ཆེན་སྣ་བདུན་གླུའི་ཟོལ་དུ་སྣང་བ་དྲི་ཟའི་བུ་མོའི་རྒྱུད་སྟོང་།"]},{"id":"O2CZ102982CZ10482","title":["ཚོགས་མགུར་རྩ་གསུམ་མཉེས་པའི་མཆོད་སྤྲིན"]},{"id":"O2CZ102982CZ10486","title":["སྐྱོ་གླུ།"]},{"id":"O2CZ102982CZ10509","title":["འཇིགས་མེད་ཕུན་ཚོགས་འབྱུང་གནས་དཔལ་བཟང་པོའི་རྣམ་ཐར་བསྡུས་པ་དད་པའི་གསོས་སྨན།"]},{"id":"O2CZ102982CZ10468","title":["སྤྲིང་ཡིག་པདྨ་དཀར་པོའི་ཆུན་པོ"]},{"id":"O2CZ102982CZ10447","title":["ལྟ་བའི་ཉམས་མགུར་གཉུག་མའི་སྒྲ་དབྱངས།"]},{"id":"O2CZ102982CZ10483","title":["ཚོགས་གླུ"]},{"id":"O2CZ102982CZ10487","title":["རབ་འབྱམས་ཞིང་བཞུགས་སྲས་བཅས་རྒྱལ་ཀུན་གྱི།"]},{"id":"O2CZ102982CZ10510","title":["སློབ་དཔོན་སྣང་བ་སྐྱིད་པའི་གླུ་མ་བཅོས་སེམས་ཀྱི་རང་མདངས།"]},{"id":"O2CZ102982CZ10495","title":["འཇམ་མགོན་དྲིན་ཅན་བླ་མ་ལ་དད་པའི་རྒྱང་འབོད་བྱིན་རླབས་འགུག་པའི་ལྕགས་ཀྱུ"]},{"id":"O2CZ102982CZ10511","title":["རྣལ་འབྱོར་སྐྱིད་པའི་ཉམས་གླུ་བཀྲ་ཤིས་དོན་ཀུན་འགྲུབ་པའི་སྒྲ་དབྱངས།"]},{"id":"O2CZ102982CZ10479","title":["རྒྱལ་ཀུན་མཁྱེན་བརྩེ་ནུས་པའི་སྒྱུ་འཕྲུལ་གར།"]},{"id":"O2CZ102982CZ10444","title":["བླ་མ་རྒྱང་འབོད་དངོས་གྲུབ་གཏེར་གྱི་ཆུ་རྒྱུན"]},{"id":"O2CZ102982CZ10496","title":["ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོ་ལ་བསྟོད་པ་དད་པའི་གསོས་སྨན"]},{"id":"O2CZ102982CZ103022CZ104332CZ10440","title":["དཀར་ཆག"]},{"id":"O2CZ102982CZ10451","title":["ནང་རྒྱུད་སྡེ་གསུམ་གྱི་མདོ་ཆིངས"]},{"id":"O2CZ102982CZ10300"},{"id":"O2CZ102982CZ10392","title":["མཆིམས་ཕུའི་ཆོས་སྐོར་ལས་ཡང་ཟབ་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O2CZ102982CZ10396","title":["ཁྲེགས་ཆོད་གནད་ཀྱི་གདམས་པ་རྒྱལ་དབང་ཀློང་ཆེན་པའི་བཞེད་པ་ལྟར་བཀྲལ་བ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O2CZ102982CZ10436","title":["སེམས་ངོ་མཛུབ་བཙུགས་ཀྱི་འགྲེལ་པ་མན་ངག་གཏེར་གྱི་མཛོད་ཁང"]},{"id":"O2CZ102982CZ10401","title":["ཉམས་ལེན་དམར་ཁྲིད"]},{"id":"O2CZ102982CZ10435","title":["སེམས་ངོ་མཛུབ་བཙུགས་ཀྱི་གདམས་པའི་བསྡུས་དོན་ཟབ་དོན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O2CZ102982CZ10390","title":["འཇམ་དཔལ་ཞིང་སྒྲུབ་ཀྱི་ཆ་ལག་ཁྲིད་ཡིག་སངས་རྒྱས་ལག་སྟེར"]},{"id":"O2CZ102982CZ10399","title":["མཁའ་འགྲོ་གསང་བ་ཡང་ཏིག་ལསཿ་དགོངས་པ་ཡེ་གྲོལ་ཆེན་པོ་གཉིས་མེད་རང་བྱུང་ཡེ་ཤེས་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O2CZ102982CZ10393","title":["གཞིའི་དཔྱད་པ"]},{"id":"O2CZ102982CZ10397","title":["ཁྲེགས་ཆོད་གནད་ཀྱི་གདམས་པ་པདྨ་ཀ་རའི་མན་ངག་གིས་བཀྲལ་བ་མ་རྟོགས་དྲྭ་བ་གཅོད་པའི་རལ་གྲི།"]},{"id":"O2CZ102982CZ103022CZ10433","title":["དཀར་ཆག"]},{"id":"O2CZ102982CZ10400","title":["མཁའ་འགྲོ་གསང་བ་ཡང་ཏིག་ལསཿ་དགོངས་པ་ཡེ་གྲོལ་ཆེན་པོ་གཉིས་མེད་རང་བྱུང་ཡེ་ཤེས་རྒྱུད་ཀྱི་རྒྱལ་པོའི་དོན་རྣམ་པར་བཤད་པ་དྲི་བྲལ་ཉི་མའི་སྣང་བ"]},{"id":"O2CZ102982CZ10391","title":["ཡང་སྙིང་རྒྱུད་འགྲེལ།"]},{"id":"O2CZ102982CZ10395","title":["ཁྲེགས་ཆོད་གནད་ཀྱི་གདམས་པ་རིག་འཛིན་ཤྲཱི་སེང་ཧའི་མན་ངག་གིས་བཀྲལ་བ་ཙིནྟ་མ་ཎིའི་མཛོད་ཁང་།"]},{"id":"O2CZ102982CZ10394","title":["ཁྲེགས་ཆོད་གནད་ཀྱི་གདམས་པ་མཁས་པ་ཛྙ་ན་སུ་ཏྲའི་མན་ངག་གིས་བཀྲལ་བ་རིན་ཆེན་ཐེམ་སྐས།"]},{"id":"O2CZ102982CZ10398","title":["ཁྲེགས་ཆོད་གནད་ཀྱིས་གདམས་པ།"]},{"id":"O2CZ102982CZ10299"},{"id":"O2CZ102982CZ10362","title":["རབ་འབྱམས་ཕྱོགས་བཅུའི་ཞིང"]},{"id":"O2CZ102982CZ10368","title":["སྔོན་ཚེ་འཕགས་ཡུལ་དགྲ་བཅོམ་ས་གི་ལྷ།"]},{"id":"O2CZ102982CZ10358","title":["ཕུད་མཆོད་རང་ཡུལ་རྒད་པོའི་ལད་མོ"]},{"id":"O2CZ102982CZ10361","title":["ཨེ་མ་ཧོཿ་དགོངས་ཤིག་ཐུགས་རྗེ་ཆེ་མངའ་སྤྲུལ་པའི་སྐུ།"]},{"id":"O2CZ102982CZ10352","title":["རང་གང་མོས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེསབས"]},{"id":"O2CZ102982CZ10342","title":["ལས་རིམ་གཉིས་པ་རྗེས་གནང་དབང་བསྐུར"]},{"id":"O2CZ102982CZ10348","title":["གུ་རུ་དྲག་པོའོ་སྒྲུབ་པ"]},{"id":"O2CZ102982CZ10338","title":["རྒྱུད་ལུགས་འཇམ་དཔལ་ཞི་བའི་ཚོགས་མཆོད་སྙིང་པོར་དྲིལ་བ"]},{"id":"O2CZ102982CZ10365","title":["བསྟན་རྒྱས་སྨོན་ལམ"]},{"id":"O2CZ102982CZ10355","title":["སྒྱུ་འཕྲུལ་གསང་སྙིང་སྒྲུབ་སྐོར།"]},{"id":"O2CZ102982CZ10353","title":["དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་སྒྲུབ་ཐབས་ཀུན་མཁྱེན་བླ་མའི་ཞལ་ལུང"]},{"id":"O2CZ102982CZ10354","title":["དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོའི་སྨིན་བྱེད་དབང་གི་རིམ་པ་བྱིན་རླབས་ཉེ་བརྒྱུད་བདུད་རྩིའི་ཐིག་ལེ།"]},{"id":"O2CZ102982CZ10311","title":["ཕུར་པ་མགུལ་ཁུག་མའི་སྐོར།"]},{"id":"O2CZ102982CZ10304","title":["ཕུར་པ་མགུལ་ཁུག་མའི་ཆ་ལག་བསྐང་བཤགས་ཀུན་བཟང་མཆོད་སྤྲིན"]},{"id":"O2CZ102982CZ10305","title":["ཕུར་པ་མགུལ་ཁུག་མའི་སྐོར"]},{"id":"O2CZ102982CZ10306","title":["ཕུར་པ་མགུལ་ཁུག་མའི་སྐོར"]},{"id":"O2CZ102982CZ10307","title":["ཕུར་པ་མགུལ་ཁུག་མའི་སྐོར"]},{"id":"O2CZ102982CZ10308","title":["ཕུར་པ་མགུལ་ཁུག་མའི་སྐོར"]},{"id":"O2CZ102982CZ10303","title":["ཕུར་པ་མགུལ་ཁུག་མའི་བརྒྱུད་འདེབས"]},{"id":"O2CZ102982CZ10309","title":["ཕུར་པ་མགུལ་ཁུག་མའི"]},{"id":"O2CZ102982CZ10381","title":["རྫོགས་ཆེན་སྨོན་ལམ་རིག་སྟོང་རྡོ་རྗེའི་རང་གདངས་གསལ་བྱེད་ཀུན་ཁྱབ་རླུང་འཕྲིན"]},{"id":"O2CZ102982CZ10371","title":["ཡིད་བཞིན་དབང་གི་རྒྱལ་པོའི་གསོལ་མཆོད་དབང་གི་རུ་མཚོམ"]},{"id":"O2CZ102982CZ10344","title":["གནམ་ཆོས་ཐུགས་གཏེར་རྩ་གསུམ་སྤྱིའི་ལས་བྱང་གཏེར་གཞུང"]},{"id":"O2CZ102982CZ10351","title":["མཚོ་རྒྱལ་སྒྲུབ་སྐོར"]},{"id":"O2CZ102982CZ10408","title":["ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O2CZ102982CZ10409","title":["སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ་ལས། ཚོགས་མཆོད་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O2CZ102982CZ10410","title":["མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ་ལས། དབང་བསྐུར་བྱིན་རླབས་ཀྱི་རིམ་པ"]},{"id":"O2CZ102982CZ10357","title":["གསོལ་མཆོད་ཀྱི་རིགས"]},{"id":"O2CZ102982CZ10422","title":["བརྟན་མའི་གསོལ་མཆོད"]},{"id":"O2CZ102982CZ10429","title":["དཔལ་ལྡན་སྔགས་སྲུང་རྒྱལ་མོའི་ཐུགས་དམ་རྒྱུད་སྐུལ།"]},{"id":"O2CZ102982CZ10423","title":["ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ་ལ་འཕྲིན་བཅོལ་ལས་བཞིའི་བང་མཛོད"]},{"id":"O2CZ102982CZ10424","title":["ཡིད་བཞིན་དབང་རྒྱལ་གསོལ་བསྡུས།"]},{"id":"O2CZ102982CZ10425","title":["ཡིད་བཞིན་དབང་རྒྱལ་གསོལ་མཆོད"]},{"id":"O2CZ102982CZ10426","title":["ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ་ལ་བསྟོད་པ་ཆུ་འཛིན་བཞད་པའི་གླུ་དབྱངས"]},{"id":"O2CZ102982CZ10427","title":["གནོད་སྦྱིན་ཙིའུ་དམར་པོའི་གསོལ་མཆོད་དབང་དྲག་འཁྱུག་པའི་གློག་ཞགས"]},{"id":"O2CZ102982CZ10428","title":["གནོད་སྦྱིན་ཙིའུ་དམར་པོའི་འཕྲིན་བཅོལ་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O2CZ102982CZ10421","title":["འདན་མའི་གསོལ་མཆོད"]},{"id":"O2CZ102982CZ10347","title":["སྒྲ་དབྱངས་ལྷ་མོའི་སྒྲུབ་ཐབས་ངག་དབང་བློ་ཡི་དཔལ་སྟེར"]},{"id":"O2CZ102982CZ10341","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས་བྱ་རྒྱུད་ཡང་སྙིང"]},{"id":"O2CZ102982CZ10331","title":["འཇམ་དཔལ་ཞི་སྒྲུབ་སྐོར།"]},{"id":"O2CZ102982CZ10333","title":["འཇམ་དཔལ་ཞི་སྒྲུབ་བྱིན་རླབས་མྱུར་སྩོལ།"]},{"id":"O2CZ102982CZ10332","title":["འཇམ་དཔལ་ཞི་སྒྲུབ་ཀྱི་བརྒྱུད་འདེབས་དད་པའི་སོས་སྨན"]},{"id":"O2CZ102982CZ10334","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་སྒྲུབ་ཐབས་ཉེ་བརྒྱུད་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O2CZ102982CZ10337","title":["བླ་མ་མཆོད་པའི་རིམ་པ་སྣང་སྲིད་འདོད་དགུའི་སྤྲིན་ཕུང"]},{"id":"O2CZ102982CZ10360","title":["ཞབས་བརྟན་རྡོ་རྗེའི་བདེན་ཚིག"]},{"id":"O2CZ102982CZ10350","title":["རིག་བྱེད་དབང་མོའི་སྐོར"]},{"id":"O2CZ102982CZ10407","title":["ཏི་སྒྲོའི་ཆོས་སྐོར་ལས། རིག་བྱེད་དབང་མོའི་བསྟོད་པ་ཨུཏྤལ་མདའ་གཞུ།"]},{"id":"O2CZ102982CZ10405","title":["ཏི་སྒྲོའི་ཆོས་སྐོར་ལས། རིག་བྱེད་དབང་མོའི་སྨིན་བྱེད་དབང་གི་ཆོ་ག།"]},{"id":"O2CZ102982CZ10403","title":["རྗེ་བཙུན་རིག་བྱེད་དབང་མོའི་སྒྲུབ་ཐབས་འདོད་རྒུའི་དཔལ་སྟེར།"]},{"id":"O2CZ102982CZ10406","title":["འཕགས་མ་རིག་བྱེད་དཔལ་མོ་ལ་བསྟོད་པ་ཨུཏྤལ་དམར་པོའི་མདའ་གཞུ།"]},{"id":"O2CZ102982CZ10404","title":["རིག་བྱེད་མའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ102982CZ10384","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་ནས་སྡིག་སྒྲིབ་སྦྱོང་ཞིང་དོན་གཉིས་སྒྲུབ་ཐབས་ཀྱི་མན་ངག་ཙིནྟ་མ་ཎི"]},{"id":"O2CZ102982CZ10364","title":["ཟབ་གཏེར་ཐུགས་ཐིག་རྣམ་གསུམ་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་ལྷ་དབང་རྔ་གསང"]},{"id":"O2CZ102982CZ10336","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ནོར་བུའི་བང་མཛོད།"]},{"id":"O2CZ102982CZ10367","title":["ཕུར་བ་མགུལ་ཁུག་མའི་ཆ་ལག་རྒྱལ་དབྱངས་ལྷ་ཡི་རྔ་སྒྲ།"]},{"id":"O2CZ102982CZ10380","title":["ཞལ་གདམས་སྙིང་གི་ཏི་ལ་ཀ"]},{"id":"O2CZ102982CZ10370","title":["རྩ་གསུམ་ཀུན་འདུས་སེང་ཆེན་རྒྱལ་སོགས།"]},{"id":"O2CZ102982CZ10383","title":["གོང་ས་ཐམས་ཅད་མཁྱེན་པའི་ཞལ་སྔ་ནས་ཀྱིས་མཛད་པའི་ཆོས་རྗེ་ཡིད་བཞིན་ནོར་བུའི་ཞབས་བརཏན་གསོལ་འདེབས"]},{"id":"O2CZ102982CZ10356","title":["གེ་སར་ཕྲིན་ལས་གཞུང"]},{"id":"O2CZ102982CZ10417","title":["དོན་གྲུབ་ཝེར་མ་དཀར་པོའི་ཚོགས་མཆོད་ཕྲིན་ལས་མཆོག་སྩོལ།"]},{"id":"O2CZ102982CZ10418","title":["དོན་གྲུབ་ཝེར་མ་དཀར་པོའི་དབང་བསྐུར་བྱིན་རླབས་རིམ་པ་ཡེ་ཤེས་རྒྱུན་འབེབས"]},{"id":"O2CZ102982CZ10419","title":["དག་སྣང་ཆོས་སྐོར་ལས་། དགྲ་བླ་འབོད་པའི་གད་རྒྱངས།"]},{"id":"O2CZ102982CZ10414","title":["སེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་ལ་བསྟོད་པ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རུ་མཚོན"]},{"id":"O2CZ102982CZ10411","title":["དོན་གྲུབ་ཝེར་མ་དཀར་མོའི་ཕྲིན་ལས་དཔག་བསམ་སྙེ་མ།"]},{"id":"O2CZ102982CZ10412","title":["བདག་བསྐྱེད་བསྙེན་བཟླས"]},{"id":"O2CZ102982CZ10413","title":["ཐར་པའི་ས་བོན་འདེབས་པའི་དབང་བསྐུར་འབྲེལ་ཚད་དོན་ལྡན"]},{"id":"O2CZ102982CZ10420","title":["རྟ་རྒྱུགས་རྟོགས་བརྗོད་བརྡ་གསང་ནོར་བུའི་མེ་ལོང་གི་དོན་འགྲེལ་རིན་ཆེན་སྣ་བདུན་དབང་དུ་བསྒྱུར་རབས།"]},{"id":"O2CZ102982CZ10346","title":["སྨན་བླའི་མདོ་ཆོག་ཤིན་ཏུ་བསྡུས་པ་བདུད་རྩིའུ་ཐིགས་པ"]},{"id":"O2CZ102982CZ10340","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་རྗེས་གནང་མ་རིག་མུན་སེལ།"]},{"id":"O2CZ102982CZ10373","title":["ཏི་སྒྲོའི་ཆོས་སྐོར་ལས་རིག་བྱེད་དབང་མོའི་སྒྲུབ་ཐབས་ཀྱི་རྒྱུད་འདེབས་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O2CZ102982CZ10312","title":["ཀུན་མཁྱེན་མི་ཕམ་པའི་བླ་སྒྲུབ་སྐོར།"]},{"id":"O2CZ102982CZ10316","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྨིན་བྱེད་དབང་གི་རིམ་པ་བྱིན་རླབས་མཆོག་སྩོལ"]},{"id":"O2CZ102982CZ10324","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་པའི་གསུར་མཆོད།"]},{"id":"O2CZ102982CZ10330","title":["ཚོགས་མཆོད།"]},{"id":"O2CZ102982CZ10319","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་པའི་མྱུར་ལམ་འཕོ་བ་སྦྱང་བའི་རིམ་པ།"]},{"id":"O2CZ102982CZ10322","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ལས། སྨན་གྱི་ནུས་པ་མཆོག་ཏུ་སྒྲུབ་པ་ལེགས་ཚོགས་འདོད་འ"]},{"id":"O2CZ102982CZ10328","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ལས། བུམ་པ་བསྐྱེད་བཟླས་བྱ་ཚུལ།"]},{"id":"O2CZ102982CZ10313","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ལས།ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཀ་བ"]},{"id":"O2CZ102982CZ10317","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་པའི་གཡང་སྒྲུབ་སྣང་སྲིད་འགུག་པའི་ལྕགས་དཀྱུ"]},{"id":"O2CZ102982CZ10320","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ལས་རབ་གནས་བྱེད་ཚུལ།"]},{"id":"O2CZ102982CZ10326","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་མེ་མཆོད་ཀྱི་རིམ་པ་ལས་བཞིའི་མཛོད་ཁང་།"]},{"id":"O2CZ102982CZ10325","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་ནས་ཆུ་གཏོར་འབུལ་ཐབས།"]},{"id":"O2CZ102982CZ10323","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ལས། བུམ་ཁྲུས་བྱེད་ཐབས།"]},{"id":"O2CZ102982CZ10329","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་ནས་བསངས་མཆོད།"]},{"id":"O2CZ102982CZ10315","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ལས།གཤིན་པོའི་རུས་པ་སྦྱང་སྒྲུབ་བྱ་ཚུལ"]},{"id":"O2CZ102982CZ10314","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་ནས་ལུས་སྦྱིན་གྱི་རིམ་པ"]},{"id":"O2CZ102982CZ10318","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་པའི་གནས་འདྲེན་གྱི་ཆོ་ག་ཐར་ལམ་གསལ་བྱེད།"]},{"id":"O2CZ102982CZ10321","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་པའི་རླུང་རྟ་དཔལ་བསྐྱེད།"]},{"id":"O2CZ102982CZ10327","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་པའི་ཚོགས་མཆོད་དཔལ་གྱི་བུམ་བཟང།"]},{"id":"O2CZ102982CZ10310","title":["ཀུན་མཁྱེན་བླ་མ་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་འོད་གསལ་ཐེག་པའི་ཉིང་ཁུ།"]},{"id":"O2CZ102982CZ10363","title":["སྨོན་ལམ་རྒྱ་མཚོའི་ཡང་སྙིང་ཀུན་བཟང་ཞིང་གི་ཉི་མ"]},{"id":"O2CZ102982CZ10302","title":["དཀར་ཆག"]},{"id":"O2CZ102982CZ10369","title":["སྔོན་ཚེ་དཔལ་ལྡན་འབྲས་སྤུངས་མཆོད་རྟེན་དུ།"]},{"id":"O2CZ102982CZ10343","title":["གྲོ་ལོད་རྒྱུན་འཁྱེར"]},{"id":"O2CZ102982CZ10349","title":["གུ་རུ་དྲག་པོའི་དབང་བསྐུར་བྱིན་རླབས་ཀྱི་རིམ་པ"]},{"id":"O2CZ102982CZ10339","title":["འཇམ་དཔལ་ཞི་སྒྲུབ་ཀྱི་ཆ་ལག་བློ་འཕེལ་རིལ་བུ་སྒྲུབ་ཐབས"]},{"id":"O2CZ102982CZ10372","title":["འདན་མའི་གསོལ་མཆོད་བསམ་དོན་མྱུར་འགྲུབ"]},{"id":"O2CZ102982CZ10386","title":["མགུར་གླུའི་སྐོར།"]},{"id":"O2CZ102982CZ10385","title":["ངའི་སྤྱི་གཙུག་བདེ་ཆེན་འཁོར་ལོ་ན།"]},{"id":"O2CZ102982CZ10387","title":["སྙིང་འདབ་བརྒྱས་པདྨའི་ཟེའུ་འབྲུ་ལ།"]},{"id":"O2CZ102982CZ10388","title":["གླུ་ཨ་ལ་ཨ་ལ་ཨ་ལ་རེད།"]},{"id":"O2CZ102982CZ10376","title":["རྡོར་སེམས་སྐོར།"]},{"id":"O2CZ102982CZ10374","title":["རྡོར་སེམས་སྒྲུབ་ཐབས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O2CZ102982CZ10375","title":["བླ་མ་རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་ཉམས་ཆག་ཀུན་སྦྱོང་།"]},{"id":"O2CZ102982CZ10377","title":["སྒྲུབ་ཐབས་ཀྱི་རིམ་པ"]},{"id":"O2CZ102982CZ10378","title":["ཚོགས་མཆོད་ཀྱི་རིམ་པ་ལ་བཅུ་གཉིས"]},{"id":"O2CZ102982CZ10366","title":["རྒྱལ་དབྱངས་ཐོས་པ་དགའ་སྐྱེད།"]},{"id":"O2CZ102982CZ10389","title":["གནས་ཆུང་གསོལ་མཆོད་སོགས"]},{"id":"O2CZ102982CZ10379","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་སྩོལ།"]},{"id":"O2CZ102982CZ10345","title":["རང་བྱུང་དཔལ་གྱི་བསམ་ཡས་ཕོ་བྲང་རྩེར"]},{"id":"O2CZ102982CZ10335","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མཆོག་སྩོལ།"]},{"id":"O2CZ102982CZ10359","title":["རང་བྱུང་དཔལ་གྱི་བསམ་ཡས་ཕོ་བྲང་རྩེར།"]},{"id":"O2CZ102982CZ10382","title":["གོང་ས་ཐམས་ཅད་མཁྱེན་པས་ཆོས་རྗེ་དམ་པ་ཡིད་བཞིན་ནོར་བུ་ལ་བསྩལ་བའི་གསུང་འཕྲིན"]}]}