{"isOutlineOf":"W11128","nodes":[{"id":"O2CZ666301JW33411"},{"id":"O2CZ666301JW33418","title":["སྐྱབས་མཆོག་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པ་དང་། ཀུན་མཁྱེན་ལེགས་པ་དོན་གྲུབ་ཀྱི་རྣམ་ཐར་སོགས"]},{"id":"O2CZ66632CZ6750","title":["བློ་བཟང་བཀའ་འབུམ་ལས་སློབ་དཔོན་རིན་པོ་ཆེ་དགེ་འདུན་བློ་བཟང་སྐུ་སྐྱེ་ཕྱི་མ་གང་འཁྲུངས་ཀྱི་ཞུས་ལན་གང་དུ་འཁྲུངས་ཚུལ་དང་བཅས་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ66632CZ6749","title":["ཚོགས་གཉིས་ཆུ་གཏེར་ཆེ་ལས་ལེགས་འཁྲུངས་ཤིང།"]},{"id":"O2CZ66632CZ6748","title":["བློ་བཟང་བཀའ་འབུམ་ལས། མཁས་གྲུབ་ལེགས་པ་དོན་གྲུབ་ཀྱི་རྣམ་ཐར་གྱི་སྙིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ66632CZ6746","title":["སྐྱབས་མཆོག་དཔལ་བཟང་གི་རྣམ་ཐར་ཐུན་མོང་བ"]},{"id":"O2CZ66632CZ6747","title":["རྗེ་བཙུན་བླ་མ་སྐྱབ་སམཆོག་དཔལ་བཟན་གཔོའི་རྣམ་པར་ཐར་པ་ཐུན་མོང་མ་ཡིན་པའི་སྙིན་གཔོ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33420","title":["བློ་བཟང་བཀའ་འབུམ་ལས། རྟ་མགྲིན་གྱི་སྒྲུབ་ཐབས་ཀྱི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་སོགས་ལེ་ཚན་གསུམ"]},{"id":"O2CZ666301JW33412","title":["གྲུབ་པཻ་དབང་ཕྱུག་ཆེན་པོ་བློ་བཟང་དོན་གྲུབ་ཀྱི་བཀའའབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O2CZ666301JW33440","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དང་སྐྱེས་བུ་གསུམ་གྱི་ཆོས་སྐྱོང་བརྟེན་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33421","title":["བློ་བཟང་བཀའ་འབུམ་ལས། དགེ་སློང་གི་བསླབ་བྱ་རྒྱས་པ"]},{"id":"O2CZ666301JW33413","title":["རྒྱལ་བ་དབེན་ས་པ་ཆེན་པོ་བློ་བཟང་དོན་གྲུབ་ཀྱི་སྐུ་བསྟོད་རིགས་ཀུན་ཁྱབ་བདག་མ"]},{"id":"O2CZ666301JW33416","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་སྐོར་སོགས་ཀྱི་དཀར་ཆག"]},{"id":"O2CZ666301JW33439","title":["བཀྲ་ཤིས་ལྷུན་པོར་བཤེས་གཉེན་བྱོན་པ་དང་བྱོན་འགྱུར་གྱི་བཤེས་གཉེན་ལུང་བསྟན་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33438","title":["བློ་བཟང་བཀའ་འབུམ་ལས། ཡིག་ཆུང་གི་སྡེབས་མན་ངག་ཟབ་མོ་ཞལ་ཤེས་ཡི་གེར་བཀོད་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33417","title":["བློ་བཟང་བཀའ་འབུམ་ལས། གྲུབ་ཆེན་ཚེམ་བུ་ལུགས་ཀྱི་མན་ངག་བླ་མ་སྤྱན་རས་གཟིགས་ཀྱི་དམར་ཁྲིད་ཀྱི་སྙིང་པོ་ཉམས་ལེན་དུ་བསྡུས་པ་མན་ངག་གི་རྣམ་པར་བརྒྱན་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33428","title":["བློ་བཟང་བཀའ་འབུམ་ལས། གསུང་བཀའ་རྒྱ་མའི་དཀར་ཆག"]},{"id":"O2CZ666301JW33415","title":["གསང་འདུས་རྟེན་གྱི་དཀྱིལ་འཁོར་ཕྱིན་ཅི་མ་ལོག་པའི་གསལ་བྱེད་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33422","title":["ཆུའི་བཅུད་ལེན་གྱི་སྙིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང་དང་བྲིས་སྐུ་མཐོང་བ་དོན་ལྡན་འབྲི་ཚུལ་རྟེན་ལ་གཟུངས་གཞུག་འབུལ་ཚུལ་སོགས་ཉེར་མཁོའི་རིམ་པ"]},{"id":"O2CZ666301JW33425","title":["སྐུ་དང་མཆོད་རྟེན་ལ་སོགས་པའི་གཟུངས་ཀྱི་བྲི་ཐབས་སྐྱོན་ཡོན"]},{"id":"O2CZ666301JW33424","title":["བྲིས་སྐུ་མཐོང་བ་དོན་ལྡན་འབྲི་ཚུལ"]},{"id":"O2CZ666301JW33423","title":["ཆུའི་བཅུད་ལེན་གྱི་སྙིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33429","title":["འཇིགས་བྱེད་ཀྱི་ཟབ་འཁྲིད་ལག་རྗེས་དང་བཅས་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33431","title":["རྭ་ལོ་ཙཱ་བ་ནས་བརྒྱུད་པའི་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་གསད་ཟློག་དང་བསྲུང་བ་སོགས་ཀྱི་གདམ་སྤ་ཟབ་མོ"]},{"id":"O2CZ666301JW33433","title":["རང་གི་གདན་ས་པ་རྗེ་བཙུན་ཆོས་སྐྱབ་སླ་གནང་བའི་གདམས་པ་ཁད་པར་ཅན་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33430","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཟབ་འཁྲིད་ལག་རྗེས་དང་བཅས་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33432","title":["བློ་བཟང་བཀའ་འབུམ་ལས། ཕྱག་རྒྱ་སྲོག་རྩོལ་གྱི་མན་ངག་ཐུན་མོང་མ་ཡིན་པ"]},{"id":"O2CZ666301JW33434","title":["བླ་མ་ལྷ་འཇིགས་བྱེད་ཀྱི་རྣལ་འབྱོར་རྒྱས་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33435","title":["བླ་མ་འཁོར་ལོ་སྡོམ་པའི་རྣལ་འབྱོར་རྒྱས་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33437","title":["དཔལ་ལྡན་ལྷ་མོ་ཕྱག་བཞི་མའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33436","title":["མགོན་པོ་དབང་རྒྱལ་བསྒྲུབ་པར་བྱ་བའི་རྣལ་འབྱོར་གྱི་རིམ་པ"]},{"id":"O2CZ666301JW33419","title":["ཚ་བསུར་གྱི་རིམ་པ་དང་བསྔོ་བའི་རིམ་པ་བཅས་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33427","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་རྣམ་འགྱུར་ལུགས་མི་འདྲ་བ་མང་པོའི་སྒྲུབ་ཐབས་དང། མན་ངག་སྣ་ཚོགས་པའི་རིམ་པར་ཕྱེ་བ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33426","title":["བློ་བཟང་བཀའ་འབུམ་ལས། ཆོས་སྐྱོང་སྒྲུབ་སྐོར་གྱི་དཀར་ཆག"]},{"id":"O2CZ666301JW33414","title":["འདུལ་བའི་བསླབ་བྱ་རྒྱ་མཚོ་ལྟ་བུ་ལས་མདོར་བསྡུས་པའི་སྙིང་པོ་ཉམས་སུ་ལེན་ཚུལ"]},{"id":"O2CZ666301JW33396"},{"id":"O2CZ666301JW33400","title":["ཐུན་དྲུག་རྣལ་འབྱོར་གྱི་སྙིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33403","title":["ལྟ་ཁྲིད་སྙིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33404","title":["ལྟ་ཁྲིད་སྙིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33409","title":["དགེ་བསྙེན་སྒྲུབ་པའི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33406","title":["ཤེས་རབ་སྙིང་པོའི་གཅོད་ཡུལ་སྟན་ཐོག་གཅིག་མ་དངོས་གྲུབ་ཀུན་བྱུང"]},{"id":"O2CZ666301JW33408","title":["ཐེག་པ་ཆེན་པོའི་གསོ་སྦྱོང་གི་སྡོམ་པ་ལེན་པའི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33405","title":["དྲན་པ་བཞི་ལྡན་གྱི་ཁྲིད་ཀྱི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33407","title":["ཐུན་དྲུག་རྣལ་འབྱོར་གྱི་སྙིང་པོ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33398","title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པའི་རིམ་པར་ཕྱེ་བ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33399","title":["ལམ་རིམ་བླ་མ་ལྷའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33401","title":["གཅོད་ཡུལ་སྟན་ཐོག་གཅིག་མ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33402","title":["ལམ་རིམ་ཟུར་འདེབས་ཀྱི་ཟིན་བྲིས་ཤིན་ཏུ་ཟབ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ666301JW33397","title":["གྲུབ་པའི་དབང་ཕྱུག་བློ་བཟང་དོན་ཡོད་གྲུབ་པའི་གསུང་ཀ་པའི་དཀར་ཆག"]},{"id":"O2CZ666301JW33410","title":["ཚེ་སྒྲུབ་ཀྱི་མན་ངག་སྐོར་དངོས་གྲུབ་ཀུན་འབྱུང"]}]}