{"isOutlineOf":"W2CZ7841","nodes":[{"id":"O2CZ7841C2O0016","beginsAt":3,"volume":2,"endsAt":73,"title":["བདུན་པ། མདོ་སྔགས་ཀྱི་ཆོས་ལོ་མང་དུ་བསྐོར་ཞིང་ཁྱད་པར་དུ་པཎ་ཆེན་མཆོག་གི་སྤྲུལ་བའི་སྐུ་རིན་པོ་ཆེར་ཟབ་ཆོས་མང་དུ་བསྩལ་ཏེ་ཆོས་སྲིད་ཀྱི་རྒྱལ་སྲིད་ཆེན་པོར་དབང་བསྐུར་བའི་རིམ་པར་ཕྱེ་བ།（སྨད་ཆ།）"]},{"id":"O2CZ7841C2O0017","beginsAt":73,"volume":2,"endsAt":364,"title":["བརྒྱད་པ། བསྟན་པ་དང་འགྲོ་བའི་དོན་བསམ་གྱིས་མི་ཁྱབ་པའི་དགོངས་པ་མཐའ་དག་མཐར་སོན་ནས་དགོངས་པ་ཡོངས་སུ་རྫོགས་པ་དང་དགོངས་རྫོགས་ཀྱི་ཞབས་རིམ་དང་སླར་མཆོག་གི་སྤྲུལ་སྐུ་མྱུར་བྱོན་གྱི་གསོལ་འདེབས་བཅས་བསྒྲུབས་པའི་རིམ་པར་ཕྱེ་བ།"]},{"id":"O2CZ7841C2O0018","beginsAt":364,"volume":2,"endsAt":373,"title":["རྣམ་ཐར་འདི་ཉིད་ལྷག་བསམ་རྣམ་པར་དག་པས་མཚམས་སྦྱར་བ།"]},{"id":"O2CZ7841C2O0015","beginsAt":3,"volume":2,"endsAt":373,"title":["རྒྱལ་བའི་དབང་པོ་ཐམས་ཅད་མཁྱེན་གཟིགས་རྡོ་རྗེ་འཆང་བློ་བཟང་བསྐལ་བཟང་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་དཔག་བསམ་རིན་པོ་ཆེའི་སྙེ་མ།༼སྨད་ཆ།༽"]},{"id":"O2CZ7841C2O0010","beginsAt":277,"volume":1,"endsAt":408,"title":["ལྔ་པ། དབང་ཕྱོགས་ཀྱི་བསྟན་འགྲོའི་དོན་མཛད་གྲུབ་ནས་སླར་ཡང་ཕོ་བྲང་ཆེན་པོར་ཞབས་སེན་མངོན་པར་བཀོད་པའི་རིམ་པར་ཕྱེ་བ།"]},{"id":"O2CZ7841C2O0007","beginsAt":36,"volume":1,"endsAt":154,"title":["གཉིས་པ། ཕོ་བྲང་ཆེན་པོའི་གསེར་ཁྲིར་ཞབས་སེན་མངོན་པར་བཀོད་པའི་རིམ་པར་ཕྱེ་བ།"]},{"id":"O2CZ7841C2O0008","beginsAt":154,"volume":1,"endsAt":259,"title":["གསུམ་པ། བསྙེན་པར་རྫོགས་པའི་སྡོམ་པ་བཞེས་ཏེ་ཐུབ་པའི་རྒྱལ་ཚབ་ཆེན་པོར་གྱུར་བའི་བར་གྱི་རིམ་པར་ཕྱེ་བ།"]},{"id":"O2CZ7841C2O0005","beginsAt":14,"volume":1,"endsAt":29,"title":["ཆེ་བརྗོད་དང་གླེང་བསླང་བའི་གཏམ།"]},{"id":"O2CZ7841C2O0006","beginsAt":29,"volume":1,"endsAt":36,"title":["དང་པོ། གླེང་བསླང་བ་དང་སྐུ་བལྟམས་པའི་མཛད་པ་བསྟན་པའི་རིམ་པར་ཕྱེ་བ།"]},{"id":"O2CZ7841C2O0011","beginsAt":408,"volume":1,"endsAt":697,"title":["དྲུག་པ། རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པ་སོགས་ལས་བརྩམས་ཆོས་ཀྱི་འཁོར་ལོ་བསྐོར་བའི་རིམ་པར་ཕྱེ་བ།"]},{"id":"O2CZ7841C2O0012","beginsAt":697,"volume":1,"endsAt":847,"title":["བདུན་པ། མདོ་སྔགས་ཀྱི་ཆོས་ལོ་མང་དུ་བསྐོར་ཞིང་ཁྱད་པར་དུ་པཎ་ཆེན་མཆོག་གི་སྤྲུལ་བའི་སྐུ་རིན་པོ་ཆེར་ཟབ་ཆོས་མང་དུ་བསྩལ་ཏེ་ཆོས་སྲིད་ཀྱི་རྒྱལ་སྲིད་ཆེན་པོར་དབང་བསྐུར་བའི་རིམ་པར་ཕྱེ་བ།（སྟོད་ཆ།）"]},{"id":"O2CZ7841C2O0004","beginsAt":4,"volume":1,"endsAt":14,"title":["མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O2CZ7841C2O0009","beginsAt":259,"volume":1,"endsAt":277,"title":["བཞི་པ། དབང་ཕྱོགས་མདོ་སྨད་མགར་ཐར་གྱི་ལྗོངས་སུ་ཞབས་སེན་མངོན་པར་བསྐྱོད་པའི་རིམ་པར་ཕྱེ་བ།"]},{"id":"O2CZ7841C2O0003","beginsAt":3,"volume":1,"endsAt":847,"title":["རྒྱལ་བའི་དབང་པོ་ཐམས་ཅད་མཁྱེན་གཟིགས་རྡོ་རྗེ་འཆང་བློ་བཟང་བསྐལ་བཟང་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་ཐར།༼སྟོད་ཆ།༽"]}]}