{"isOutlineOf":"W2CZ7862","nodes":[{"id":"O2CZ7862C2O0145"},{"id":"O2CZ7862C2O0147","title":["སྔོན་གླེང་།"]},{"id":"O2CZ7862C2O0148","title":["གླེགས་བམ་བཅུ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O2CZ7862C2O0149","title":["སྐྱབས་མགོན་ཀིརྟི་སྐུ་ཕྲེང་བཅུ་གཅིག་པའི་ངག་རྒྱུན་རྣམ་ཐར་ས་བོན་ཐོར་བུ་ཁག་ཕྱོགས་བསྒྲིགས་བཞུགས།"]},{"id":"O2CZ7862C2O01491PD159606","title":["སྐྱབས་མགོན་སྐུ་ཕྲེང་བཅུ་གཅིག་པར་ལྷ་དང་བླ་མས་ལུང་བསྟན་གནང་བའི་ཚིགས་བཅད་སྐོར་ཞིག་དང་། དྲང་སྲོང་རྣམས་ཀྱིས་ཆེད་དུ་བརྗོད་པའི་བདེན་གཏམ།"]},{"id":"O2CZ7862C2O0150","title":["སྐྱབས་མགོན་སྐུ་ཕྲེང་བཅུ་གཅིག་པའི་ངག་རྒྱུན་རྣམ་ཐར་ས་བོན།"]},{"id":"O2CZ7862C2O0151","title":["རོང་ཆེན་བསྟན་པའི་སྒྲོན་མེ་སྐྱབས་མགོན་སྐུ་ཕྲེང་བཅུ་གཅིག་པ་རྗེ་བཙུན་བློ་བ༷ཟང་བསྟན་འཛིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2CZ7862C2O0152","title":["སྐྱབས་མགོན་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་གསོལ་འདེབས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O2CZ7862C2O0070"},{"id":"O2CZ7862C2O0072","title":["གླེང་བརྗོད།"]},{"id":"O2CZ7862C2O0084","title":["དུས་གསུམ་རྒྱལ་བའི་སྙིང་རྗེའི་རང་གཟུགས་རྗེ་བཙུན་ཀུན་དགའ་ཆོས་འཕགས་ཐུབ་བསྟན་ཉི་མ་དཔལ་བཟང་པོའི་རྣམ་ཐར་སྐལ་བཟང་བློ་གསལ་མགུལ་རྒྱན།"]},{"id":"O2CZ7862C2O0081","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་བུདྡྷ་རྡོ་རྗེའི་གསང་བའི་རྣམ་ཐར་དངོས་གྲུབ་རིན་ཆེན་བང་མཛོད།"]},{"id":"O2CZ7862C2O0077","title":["བཀའ་དྲིན་མཚུངས་མེད་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཐུན་མོང་གི་རྣམ་ཐར་ས་བོན།"]},{"id":"O2CZ7862C2O0074","title":["ཀིརྟིའི་སྐུ་ཕྲེང་གསུམ་པ་བསྟན་པ་རབ་རྒྱས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས་དང་ཤིས་བརྗོད།"]},{"id":"O2CZ7862C2O0083","title":["མུ་ཏོ་སྤྲུལ་པའི་སྐུ་རྒྱ་མཚོ་དོན་ལྡན་གྱི་རྣམ་ཐར་བསྡུས་པ།"]},{"id":"O2CZ7862C2O0086","title":["བོད་རིག་པའི་ཚིག་མཛོད་ཆེན་མོ་ཤེས་བྱ་རབ་གསལ་ལས་ཀིརྟི་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་ལོ་རྒྱུས་ཟུར་འདོན།"]},{"id":"O2CZ7862C2O0080","title":["གསང་རྣམ་ཀུན་དའི་ཆུན་པོ་སྣ་ཚོགས་རྡོ་རྗེའི་རྒྱ་ཅན།"]},{"id":"O2CZ7862C2O0076","title":["མཁས་གྲུབ་ཡོངས་ཀྱི་འཁོར་ལོས་བསྒྱུར་བ་རོང་པོ་ལྗགས་ནག་པའི་རྟོགས་བརྗོད་ཡིད་འཕྲོག་ཨུཏྤ་ལའི་དོ་ཤལ་བློ་ལྡན་སྒེག་མོའི་མགུལ་རྒྱན།"]},{"id":"O2CZ7862C2O0073","title":["གླེགས་བམ་བཞི་པའི་དཀར་ཆག"]},{"id":"O2CZ7862C2O0085","title":["སྐྱབས་མཆོག་ཐུབ་བསྟན་ཉི་མ་དཔལ་བཟང་པོའི་རྣམ་ཐར་གསོལ་འདེབས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O2CZ7862C2O0079","title":["སངས་རྒྱས་རྡོ་རྗེའི་གསང་བའི་རྣམ་ཐར་དཔ་དཀར་ཆུན་པོ་རྡོ་རྗེའི་འཆིང་རྒྱ་ཞེས་བྱ་བ།"]},{"id":"O2CZ7862C2O0082","title":["རིགས་བརྒྱའི་ཁྱབ་བདག་དཔལ་ལྡན་བླ་མ་དམ་པ་འགྲོ་མགོན་ཀིརྟི་རིན་པོ་ཆེའི་རྣམ་ཐར་ངོ་མཚར་མཁའ་འགྲོའི་གསང་ཚིག"]},{"id":"O2CZ7862C2O0075","title":["སྐུ་ཕྲེང་གསུམ་པ་འགྲོ་མགོན་བསྟན་པ་རབ་རྒྱས་ཀྱི་གསོལ་འདེབས་རྒྱལ་ཀུན་མཐུ་སྟོབས་མ།"]},{"id":"O2CZ7862C2O0078","title":["ཧོར་སྤྲུལ་སྐུ་འཇམ་དབྱངས་མཁས་གྲུབ་ཀྱི་རྣམ་ཐར་བསྡུས་པ།"]},{"id":"O2CZ7862C2O0119"},{"id":"O2CZ7862C2O0125","title":["གསེར་ཐང་མཆོག་སྤྲུལ་རིམ་བྱོན་གྱི་རྣམ་ཐར་མདོར་བསྡུས་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O2CZ7862C2O0127","title":["བཀའ་དྲིན་མཚུངས་མེད་དཀོན་མཆོག་བསམ་གཏན་དཔལ་བཟང་པོའི་རྣམ་ཐར་དད་པའི་ཆུ་མཚོ་སྤེལ་བའི་ཟླ་ཟེར།"]},{"id":"O2CZ7862C2O0123","title":["རྗེ་བཙུན་བླ་མ་ངག་དབང་བློ་བཟང་སྨོན་ལམ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་རིན་པོ་ཆེའི་ཕྲེང་བ་ཐར་འདོད་ཡིད་འཕྲོག"]},{"id":"O2CZ7862C2O0126","title":["ཀིརྟིའི་མཚན་ཞབས་རིན་པོ་ཆེ་ཚ་ཕྲུག་དགེ་བཤེས་དམ་ཆོས་ཕུན་ཚོགས་ཀྱི་རྣམ་ཐར་གསེར་གྱི་སྙེ་མ།"]},{"id":"O2CZ7862C2O0124","title":["ཤཱཀྱའི་བཙུན་པ་ངག་དབང་བློ་བཟང་བསམ་གཏན་གྱི་སྤྱོད་ཚུལ་མདོར་བསྡུས་པ་དད་ལྡན་མགུལ་རྒྱན་ཤེལ་དཀར་ཕྲེང་མཛེས།"]},{"id":"O2CZ7862C2O0121","title":["སྔོན་གླེང་།"]},{"id":"O2CZ7862C2O0122","title":["གླེགས་བམ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O2CZ7862C2O0128"},{"id":"O2CZ7862C2O0138","title":["ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་དཔལ་ལྡན་བླ་མ་དམ་པ་སྤྲུལ་པའི་སྐུ་བློ་བཟང་སྦྱིན་པ་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ་སྐྱེས་ཆེན་དམ་པའི་རང་མདངས་རབ་གསལ་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O2CZ7862C2O0131","title":["རྒྱལ་བ་ཀུན་ལས་བཀའ་དྲིན་ལྷག་པ་ཡོངས་འཛིན་དཀོན་མཆོག་ཤེས་རབ་ཀྱི་རྣམ་ཐར་ངོ་མཚར་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O2CZ7862C2O0137","title":["མཚུངས་མེད་དགེ་བའི་བཤེས་གཉེན་རྗེ་དྲུང་ཆེན་བློ་བཟང་ཆོས་འཕེལ་དཔལ་བཟང་པོ་མཆོག་གི་རྣམ་ཐར་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོ་ཙམ་བརྗོད་པ་ཞལ་གསུང་བདེན་གཏན་པད་དཀར་ཆུན་པོ།"]},{"id":"O2CZ7862C2O0132","title":["མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་རྗེ་བཙུན་བླ་མ་དམ་པ་བློ་བཟང་འཇམ་དབྱངས་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་ཤེལ་དཀར་གསལ་བའི་མེ་ལོང་།"]},{"id":"O2CZ7862C2O0130","title":["གླེགས་བམ་དགུ་པའི་དཀར་ཆག"]},{"id":"O2CZ7862C2O0135","title":["རྗེ་བཙུན་བློ་གསལ་རྒྱ་མཚོ་རང་གི་བྱུང་བ་བརྗོད་པ་སྐྱེ་བ་ལྔ་པའི་དུང་གི་སྒྲ་དབྱངས།"]},{"id":"O2CZ7862C2O0136","title":["རྗེ་བཙུན་བློ་བཟང་བསྟན་པ་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་དད་པའི་པདྨོ་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O2CZ7862C2O0134","title":["བོད་བརྒྱུད་ནང་བསྟན་ཀུན་འདུས་ཞལ་ཐང་ཆེན་མོར་བཞུགས་པའི་མཁན་ཆེན་རྡོ་རྗེ་འཆང་པོ་བློ་བཟང་ཐབས་མཁས་རྒྱ་མཚོའི་རྣམ་ཐར་སྡོམ་ཚིག་ངེས་ལེགས་མྱུ་གུ་བསྐྲུན་པའི་ས་བོན།"]},{"id":"O2CZ7862C2O0133","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་ངག་དབང་བློ་བཟང་གི་མཛད་རྣམ་དབྱར་རྔ་འཛུམ་པའི་སྒྲ་དབྱངས།"]},{"id":"O2CZ7862C2O0027"},{"id":"O2CZ7862C2O0029","title":["གླེགས་བམ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O2CZ7862C2O0053","title":["རྨེའུ་རྒྱལ་བོ་དྲུང་ཡིག་ཨ་ཁུ་ཆོས་འཕེལ།"]},{"id":"O2CZ7862C2O0044","title":["རོང་ཆེན་སྟོན་པའི་སྒྲོན་མེ་ཀིརྟི་སྐུ་ཕྲེང་བཅུ་གཅིག་རྗེ་བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོ་དཔལ་བཟང་པོ་མཆོག་གི་རྣམ་ཐར་ས་བོན་གསུམ་པ།"]},{"id":"O2CZ7862C2O0045","title":["ཀ༡༽ཕྱི་ལོ ༡༩༨༤ཟླ ༨ཚེས ༡༠ནས་ཕྱི་ལོ ༡༩༨༥ཟླ༢ཚེས ༧བར་གྱི་མཛད་རྣམ་ཉིན་ཐོར་བཀོད་པ།"]},{"id":"O2CZ7862C2O0046","title":["ཀ༢༽ མི་ལོ་ཉི་ཤུ་རྩ་དྲུག་གི་རིང་ལྷ་ལྡན་གཙུག་ལག་ཁང་དུ་རབ་གནས་ཆེན་མོ་གནང་མ་ཐུབ་པར་ཆད་པ་བསྐྱར་གསོ་མཛད་པ་དང་། སླར་ཡང་མཆོད་འབུལ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0030","title":["རོང་ཆེན་སྟོན་པའི་སྒྲོན་མེ་ཀིརྟི་སྐུ་ཕྲེང་བཅུ་གཅིག་རྗེ་བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོ་དཔལ་བཟང་པོ་མཆོག་གི་རྣམ་ཐར་ས་བོན་དང་པོ༼སྨད༽"]},{"id":"O2CZ7862C2O00301PD159598","title":["ལེའུ་གཉིས་པ།（སྨད།）"]},{"id":"O2CZ7862C2O0031","title":["ཀ༤༽ཕྱི་ལོ ༡༩༥༩ ལོའི་དུས་ཟིང་སྐབས་ཁོང་རིན་པོ་ཆེ་ཡབ་སྲས་སྟོན་འཁོར་རྣམས་བོད་ཀྱི་རྒྱལ་ས་ལྷ་ས་ནས་གསང་བྲོས་ཀྱིས་རྒྱ་གར་དུ་ཆིབས་བསྒྱུར་གནང་བའི་སྐོར།"]},{"id":"O2CZ7862C2O0032","title":["ཀ༥༽བལ་ཡུལ་མཆོད་རྟེན་རྣམ་གསུམ་དང་རྒྱ་གར་གྱི་གནས་ཆེན་ཁག་ལ་གནས་གཟིགས། གོང་ས་མཆོག་ལ་རྒྱ་གར་ནང་གི་མཇལ་ཁ་ཐེངས་དང་པོ་ཞུ་གནང་མཛད་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0047","title":["རོང་ཆེན་སྟོན་པའི་སྒྲོན་མེ་ཀིརྟི་སྐུ་ཕྲེང་བཅུ་གཅིག་རྗེ་བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོ་དཔལ་བཟང་པོའའི་གསན་ཡིག་གི་སྐོར།"]},{"id":"O2CZ7862C2O0048","title":["ཀ༡༽མཚན་༷ཞབས་མཁན་པོ་ཚང་ནས་ཕྱོགས་བསྒྲིགས་གནང་བའི་གསན་ཡིག"]},{"id":"O2CZ7862C2O0049","title":["ཀ༢༽འདི་གའི་རྩོམ་སྒྲིག་སྡེ་ཚན་ནས་ཕྱོགས་བསྒྲིགས་གནང་བའི་གསན་ཡིག"]},{"id":"O2CZ7862C2O0051","title":["རྗེ་དཀོན་མཆོག་ཤེས་རབ་དཔལ་བཟང་པོ།"]},{"id":"O2CZ7862C2O0052","title":["རྗེ་བཙུན་བློ་བཟང་འཇིགས་མེད་དམ་ཆོས།"]},{"id":"O2CZ7862C2O0033","title":["རོང་ཆེན་སྟོན་པའི་སྒྲོན་མེ་ཀིརྟི་སྐུ་ཕྲེང་བཅུ་གཅིག་རྗེ་བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོ་དཔལ་བཟང་པོ་མཆོག་གི་རྣམ་ཐར་ས་བོན་གཉིས་པ།"]},{"id":"O2CZ7862C2O0034","title":["ཀ༡༽ རྒྱ་གར་ཤར་སྦག་ས་ཆོས་སྒར་ཐོས་བསམ་ཐར་འདོད་གླིང་དུ་ཡོངས་འཛིན་བཤེས་གཉེན་ཆེན་པོ་རྣམས་ཀྱི་ཞལ་སྔ་ནས་གཞུང་ལུགས་ལ་གསན་བསམ་མཛད་པ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0036","title":["ཀ༣༽ཌལ་ཧོར་ཆོས་སྒར་དུ་ཡོངས་འཛིན་ཉི་མ་རྒྱལ་མཚན་མཆོག་གི་ཞལ་སྔ་ནས་གཞུང་ཆེན་གསན་བསམ་མཛད་པ་དང་། རིན་པོ་ཆེ་བློ་བཟང་དར་རྒྱས་ནས་གསུང་ཆོས་སོགས་གསན་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0035","title":["ཀ༢༽ ཡོངས་འཛིན་དཀོན་མཆོག་ཤེས་རབ་དགོངས་པ་གཤེགས་པའི་དགོངས་རྫོགས་སྲི་ཞུ་ཇི་ལྟར་མཛད་ཚུལ། གོང་ས་མཆོག་ནས་ཐུགས་གསོ་ཇི་ལྟར་གནང་བ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0043","title":["ཀ༡༠༽ རྒྱ་ནག་ཁྲིན་འདུ་དང་། རྒྱལ་རོང་། ཚ་ཁོ། རྔ་པ། འགུ་ལོག མཛོད་དགེ སྟག་ཚང་ལྷ་མོ་བཅས་ལ་འཚམས་གཟིགས་དང་འབྲེལ་གཞན་དོན་མཛད་པ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0040","title":["ཀ༧༽ བཞུགས་སྒར་བོད་གཞུང་དཔེ་མཛོད་ཁང་དུ་རིག་གཞུང་ཉམས་ཞིབ་པའི་མཛད་འགན་བཞེས་ཏེ་རྒྱ་གར་ལ་ཆིབས་བསྒྱུར་སོགས་བོད་ཀྱི་རིག་གཞུང་ཉམས་ཞིབ་མཛད་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0038","title":["ཀ༥༽ སླར་ཌལ་ཧོར་དུ་ཕེབས་ཏེ་ཡོངས་འཛིན་ཉི་མ་རྒྱལ་མཚན་ནས་གསན་བསམ་འཕྲོ་སྐྱོང་མཛད་པ་དང་། རྡོར་གདན་མཁན་ཟུར་སོགས་དགོན་ལག་དང་པོ་བྱུང་བ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0037","title":["ཀ༤༽ བོད་གཞུང་གི་བཀའ་འབྲེལ་ལྟར་བཞུགས་སྒར་དུ་དགེ་རྒན་འོས་སྦྱོངས་ལ་ཕེབས་ཏེ་ཕྱི་ནང་རིག་པའི་གནས་ཀུན་ལ་སྦྱངས་པ་ལྷོད་མེད་མཛད་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0039","title":["ཀ༦༽ ཝར་ཎ་སློབ་གཉེར་ཁང་དུ་ལོ་དགུའི་རིང་གཞུང་ཆེན་བཀའ་པོད་ལྔའི་རྒྱ་བོད་ཕྱི་ནང་རིག་པའི་གནས་ཐམས་ཅད། ལེགས་སྦྱར་གྱི་སྐད་ཡིག་སོགས་མཚན་གནས་ཀྱི་ཕྱག་འཁྱེར་བཞེས་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0042","title":["ཀ༩༽ གདན་ས་སེ་འབྲས་དགེ་གསུམ། རྩེ་དང་ནོར་གླིང་། གཙུག་ལག་ཁང་དང་རྭ་མོ་ཆེ། ལྷ་མོའི་བླ་མཚོ་སོགས་ལ་གཟིགས་སྐོར་དང་མཆོད་འབུལ་གནང་བ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0041","title":["ཀ༨༽ བོད་ཀྱི་རྒྱལ་ས་ལྷ་ས་དང་ལྷ་མོའི་བླ་མཚོ། སྐྱོང་ཡུལ་མདོ་སྨད་ཀྱི་ཡུལ་ཁག་རི་བོ་རྩེ་ལྔ། པེ་ཅིང་སོགས་ལ་ནང་དོན་བོད་གཞུང་སྐུ་ཚབ་མཛད་པ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0050","title":["མཆན་འགྲེལ།"]},{"id":"O2CZ7862C2O0054"},{"id":"O2CZ7862C2O0057","title":["གླེང་བརྗོད།"]},{"id":"O2CZ7862C2O0056","title":["རོང་ཆེན་བསྟན་པའི་སྒྲོན་མེ་ཀིརྟི་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་འཁྲུངས་རབས་རྣམ་ཐར་ཕྱོགས་བསྒྲིགས།"]},{"id":"O2CZ7862C2O0065","title":["རོང་ཆེན་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར་སྟག་ཚང་ལྷ་མོ་ཀིརྟི་དགོན་ཀྱི་ལོ་རྒྱུས་མདོ་ཙམ་བརྗོད་པ་ངོ་མཚར་ལྷ་ཡི་རོལ་མོ་ལས་ཟུར་དུ་ཕྱུང་བ། ཐུན་མོང་མ་ཡིན་པ་སྐུ་ཕྲེང་བཅུ་གཅིག་གི་རྣམ་ཐར།"]},{"id":"O2CZ7862C2O0060","title":["རོང་པོ་མཁས་གྲུབ་ཆེན་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས་པདྨ་དཀར་པོའི་ཕྲེང་མཛེས། ཐུན་མོང་དང་ཐུན་མ་ཡིན་པའི་འཁྲུངས་ང་གཉིས་ཡན།"]},{"id":"O2CZ7862C2O0061","title":["རོང་ཆེན་བསྟན་པའི་སྒྲོན་མེ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྟོགས་བརྗོད་ཚིགས་སུ་བཅད་པ་ཙིཎྜ་མ་ཎིའི་ཕྲེང་བ། ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་འཁྲུངས་རབས་ང་གཉིས་ཡན།"]},{"id":"O2CZ7862C2O0068","title":["ཀིརྟི་ཚང་གི་བཀའ་ཐམ་ལོ་རྒྱུས་ཞར་བྱུང་དུ་གསལ་བ་གལ་ཆེ་བའི་ལོ་ཚིགས་སྐོར་ལ་དཔྱད་པ།"]},{"id":"O2CZ7862C2O0069","title":["སྐྱབས་མགོན་ཀིརྟིའི་འཁྲུངས་རབས་རེའུ་མིག"]},{"id":"O2CZ7862C2O0066","title":["རྔ་ཡུལ་ཆོས་སྡེ་ཆེན་པོ་དགེ་ལྡན་ལེགས་བཤད་གླིང་གི་བྱུང་རིམ་དྭངས་གསལ་མེ་ལོང་དུ་གསལ་བའི་ཀིརྟིའི་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར། ཐུན་མོང་མ་ཡིན་པ་སྐུ་ཕྲེང་བཅུ་གཅིག་གི་རྣམ་ཐར།"]},{"id":"O2CZ7862C2O0059","title":["སྐུ་ཕྲེང་ལྔ་པ་བསྟན་པའི་རྒྱལ་མཚན་ཡན་གྱི་འཁྲུངས་རབས་གསོལ་འདེབས་དབང་གི་རྒྱལ་པོ། ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་འཁྲུངས་རབས་ཞེ་དྲུག་ཡན།"]},{"id":"O2CZ7862C2O0058","title":["རོང་ཆེན་བསྟན་པའི་སྒྲོན་མེ ༧སྐྱབས་མགོན་ཀིརྟི་སྐུ་ཕྲེང་དྲུག་པ་དགེ་འདུན་ཆོས་ཀྱི་དབང་ཕྱུག་གི་འཁྲུངས་རབས་དང་འབྲེལ་བའི་གསོལ་འདེབས། སྐུ་ཕྲེང་དྲུག་པ་ཡན་གྱི་འཁྲུངས་རབས།"]},{"id":"O2CZ7862C2O0062","title":["སྙིགས་དུས་འགྲོ་འདྲེན་སྤྲུལ་པའི་སྐུ་མཆོག་རོང་པོ་མཁས་གྲུབ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་དཔག་བསམ་ཡོངས་འདུས་ལྗོན་པ། ཐུན་མོང་དང་ཐུན་མ་ཡིན་པའི་འཁྲུངས་རབས་ཞེ་གཉིས་ཡན།"]},{"id":"O2CZ7862C2O0067","title":["དད་སེམས་ནོར་བུ་བརྩེགས་པའི་མཆོད་སྤྲིན་ལས་སྐྱབས་མགོན་ཀིརྟིའི་སྐུ་ཕྲེང་རིམ་པའི་རྣམ་ཐར་རགས་བསྡུས་ཙམ་བརྗོད་པ་དད་ལྡན་ཡིད་ཀྱི་མཆོད་སྡོང་། ཐུན་མོང་མ་ཡིན་པ་སྐུ་ཕྲེང་བཅུ་གཅིག་གི་རྣམ་ཐར།"]},{"id":"O2CZ7862C2O0063","title":["བསྟན་པའི་གསལ་བྱེད་གྲུབ་པའི་དབང་ཕྱུག་འགྲོ་འདྲེན་དམ་པ་བློ་བཟང་བསྟན་པ་རབ་རྒྱས་ཀྱི་གསང་བའི་རྣམ་ཐར་རྟ་ལྗང་དབང་པོ། སྐུ་ཕྲེང་ཐུན་མོང་པ་གཞན་བདུན་གྱི་རྣམ་ཐར།"]},{"id":"O2CZ7862C2O0064","title":["མདོ་སྨད་ཆོས་འབྱུང་དེབ་ཐེར་རྒྱ་མཚོ་ལས་རོང་ཆེན་བསྟན་པའི་སྒྲོན་མེ ༧ སྐྱབས་མགོན་ཀིརྟིའི་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར། ཐུན་མོང་པ་སྐུ་ཕྲེང་བརྒྱད་ཀྱི་རྣམ་ཐར།"]},{"id":"O2CZ7862C2O0099"},{"id":"O2CZ7862C2O0102","title":["རིགས་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་རྗེ་བཙུན་བློ་བཟང་འཕྲིན་ལས་བསྟན་པ་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྩིབས་སྟོང་བཀྲ་བའི་གསེར་གྱི་འཁོར་ལོ་ཐུབ་བསྟན་མཛེས་རྒྱན།༼སྨད་ཆ།༽"]},{"id":"O2CZ7862C2O0105","title":["མུ་ཁྱུད་དགུ་པ། ཞིང་འདིའི་གདུལ་བྱ་རྫོགས་པ་ན་ཞི་བའི་དབྱིངས་སུ་ཐིམ་པ་དང་། དགོངས་རྫོགས་རླབས་ཆེན་སྒྲུབ་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0103","title":["མུ་ཁྱུད་བདུན་པ། དུས་འཁོར་གྲྭ་ཚང་རིགས་ལྡན་ཆོས་འཁོར་གླིང་ཕྱག་འདེབས་མཛད་དེ་དཔལ་དང་པོའི་སངས་རྒྱས་དུས་ཀྱི་འཁོར་ལོའི་བཤད་སྒྲུབ་ཀྱི་བསྟན་པ་སྤེལ་བ་གཙོ་བོར་བརྗོད་པ།"]},{"id":"O2CZ7862C2O0106","title":["མུ་ཁྱུད་བཅུ་པ། རྣམ་ཐར་སྤྱིའི་དོན་གྱི་སྙིང་པོ་བསྡུས་ཏེ་བསྟན་པ།"]},{"id":"O2CZ7862C2O0107","title":["མུ་ཁྱུད་བཅུ་གཅིག་པ། སླར་ཡང་མཆོག་སྤྲུལ་ཉི་མ་གཞོན་ནུའི་འཛུམ་ཞལ་མངོན་དུ་འགྱུར་ཏེ་བཀྲ་ཤིས་ཀྱི་སྒོ་བརྒྱ་དུས་གཅིག་ཏུ་ཕྱེ་བའི་ཚུལ་གཙོ་བོར་བརྗོད་པ།"]},{"id":"O2CZ7862C2O0104","title":["མུ་ཁྱུད་བརྒྱད་པ། མདོ་སྨད་ལྷོ་རྒྱུད་ཀྱི་ཡུལ་གྲུ་མང་པོ་དང་། དགོན་སྒྲུབ་སྡེ་དུ་མར་ཞབ༷ས་ཀྱིས་བཅགས་ཏེ་བསྟན་འགྲོའི་དོན་རླབས་ཆེན་མཛད་པ་གཙོ་བོར་བརྗོད་པ།"]},{"id":"O2CZ7862C2O0001"},{"id":"O2CZ7862C2O0003","title":["སྔོན་གླེང་།"]},{"id":"O2CZ7862C2O0004","title":["གླེགས་བམ་དང་པོའི་དཀར་ཆག"]},{"id":"O2CZ7862C2O0005","title":["རོང་ཆེན་སྟོན་པའི་སྒྲོན་མེ་ཀིརྟི་སྐུ་ཕྲེང་བཅུ་གཅིག་རྗེ་བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོ་དཔལ་བཟང་པོ་མཆོག་གི་རྣམ་ཐར་ས་བོན་དང་པོ༼སྟོད༽"]},{"id":"O2CZ7862C2O00051PD159595","title":["ལེའུ་དང་པོ།"]},{"id":"O2CZ7862C2O0013","title":["ཀ༨༽ ཆོས་སྡེ་ཆེན་པོ་སྟག་ཚང་དཔལ་གྱི་ལྷ་མོ་བློ་གླིང་དགེ་ལྡན་བཀྲི་ཤིས་འཁྱིལ་དུ་སྔགས་ཀྱི་དམ་བཅའ་ཆེན་མོ་གསར་འཛུགས་གནང་བའི་སྐོར།"]},{"id":"O2CZ7862C2O0009","title":["ཀ༤༽ དགོན་མ་ལག་གི་ཁྲི་འཕང་མཐོན་པོར་ཁྲིར་འདོན་མཛད་སྒོ་དང་འབྲེལ། ཉེ་འཁོར་རྣམས་སུ་ཆིབས་བསྒྱུར་གྱིས་གཞན་དོན་ཇི་ལྟར་མཛད་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0020","title":["ཀ༡༥༽ གསན་བསམ་འཕྲོ་སྐྱོང་དང་གདན་སའི་སློབ་གཉེར་བ་སྤྱི་སྒེར་མང་པོ་ཞིག་ནས་གཞུང་ཆེན་དུ་མ་བློ་འཛིན་གྱིས་རྒྱུགས་འབུལ་ཞུས་པར་གཟེངས་བསྟོད་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0018","title":["ཀ༡༣༽ གདན་ས་ཆེན་པོ་སྟག་ཚང་ལྷ་མོར་བཀའ་པོད་ལྔའི་དམ་བཅའ་གསར་འཛུགས་མཛད་པ་དང་། ཉེ་འཁོར་གྱི་འདོད་མོས་བཞིན་བཀའ་བཟང་ཕེབས་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0017","title":["ཀ༡༢༽ ཧོར་ཚང་ཀིརྟི་དགོན་གྱི་སེང་ཁྲིར་ཞབས་སོར་འཁོད་པའི་ཁྲིར་འདོན་མཛད་སྒོ་དང་འབྲེལ་སྨད་ཕྱོགས་སུ་དབང་ཆེན་ཐེངས་དང་པོ་གནང་བའི་སྐོར།"]},{"id":"O2CZ7862C2O0010","title":["ཀ༥༽ ཐེ་རོང་ཕྱོགས་ཀྱི་དགོན་སྡེ་རྣམས་སུ་ཁྲིར་འདོན་མཛད་སྒོ་དང་འབྲེལ། གདུལ་བྱའི་རེ་བ་ཇི་ལྟར་བསྐངས་པར་མཛད་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0016","title":["ཀ༡༡༽ ཁྱོ་ཁོ་སོགས་འབྲོག་ཕྱོགས་ཀྱི་སྦྱིན་བདག་དད་ཅན་རྣམས་ཀྱི་འདོད་མོས་བཞིན་གདན་སར་བྱམས་ཁང་གསར་བསྐྲུན་སོགས་ལ་རབ་གནས་མཛད་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0006","title":["ཀ༡༽ རྗེ་བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོ་དཔལ་བཟང་པོ་མཆོག་སྤྲུལ་པའི་ཟློས་གར་ཇི་ལྟར་བསྒྱུར་བའི་ཚུལ་དང་། སྐུ་གོང་མའི་ཡང་སྲིད་དུ་ངོས་འཛིན་ཇི་ལྟར་མཛད་པའི་ཚུལ།"]},{"id":"O2CZ7862C2O0015","title":["ཀ༡༠༽ གཞུང་ཆེན་བཀའ་པོད་ལྔ་ལ་གསན་བསམ་མཛད་ཆེད་གསར་འཛུགས་གནང་བ་དང་། ཡོངས་འཛིན་གཤེགས་ཚུལ་བསྟན་པ། ཉེ་འཁོར་གྱི་འདོད་མོས་བཞིན་འགྲོ་དོན་མཛད་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0022","title":["ཀ༡༧༽དབུས་ཕེབས་ཀྱི་གོང་དུ་གཙོས་དང་ཧོར་ཚང་གིས་གཙོ་བྱས་པའི་ས་སྒར་ལུང་བཅུ་གཅིག་སོགས་སྨད་ཕྱོགས་སུ་ཐེངས་གཉིས་པ་བསྐྱངས་ནས་འགྲོ་དོན་མཛད་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0019","title":["ཀ༡༤༽དབུས་ཕྱོགས་སུ་ཆིབས་བསྒྱུར་མ་གནང་གོང་ཐེ་བོ་རོང་གི་ཕྱོགས་སུ་ཐེངས་གསུལ་པ་བསྐྱངས་ནས་གདུགས་དཀར་དང་ཐུགས་རྗེ་ཆེན་པོའི་དབང་ཆེན་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0021","title":["ཀ༡༦༽ ཡུལ་དབུས་སུ་མ་ཕེབས་གོང་ཀིརྟིའི་རྐ་ཆུ་ཁ་བརྒྱུད་རྔ་པ་དང་ཚ་ཁོ་སོགས་སྟོད་ཕྱོགས་ཀྱི་གདུལ་བྱའི་ཆེད་ཐེངས་གཉིས་པ་བསྐྱངས་ཏེ་དབང་ཆེན་གནང་བ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0012","title":["ཀ༧༽ བྱང་ཁོག་རྨེ་རུ་ཉིན་སྲིབ་སོགས་ཀླུ་ཆུ་རྒྱུད་ཀྱི་དད་ལྡན་རྣམས་ཀྱི་འདོད་མོས་བཞིན་ཆིབས་བསྒྱུར་ཐེངས་དང་པོ་བསྐྱངས་ཏེ་གདུལ་བྱའི་རེ་བ་ཇི་ལྟར་བསྐངས་པར་མཛད་པའི་ཚུལ།"]},{"id":"O2CZ7862C2O0008","title":["ཀ༣༽ བཀའ་དྲིན་ཟླ་མེད་ཡོངས་འཛིན་མཆོག་གི་དྲུང་ནས་བསྟན་པའི་སྒོར་ཞུགས་ཚུལ་དང་། གཞུང་ལུགས་ལ་གསན་བསམ་ཇི་ལྟར་མཛད་པའི་ཚུལ། འཕྲིན་ལས་ཀྱི་སྒོ་འཕར་ཐོག་མར་མཛད་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0011","title":["ཀ༦༽ཡོངས་འཛིན་མགོན་པོ་ཀླུ་སྒྲུབ་མཆོག་གི་ཞལ་སྔ་ནས་དབང་ལུང་ཁྲིད་གསུམ་སོགས་མན་ངག་རྒྱ་ཆེར་གསན་བཞེས་གཙོ་བོར་གནང་བ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0007","title":["ཀ༢༽ སྐྱབས་མགོན་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་གདན་སར་ཁྲི་འཕང་མཐོན་པོར་ཁྲིར་འདོན་མངའ་གསོལ་ཇི་ལྟར་མཛད་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0014","title":["ཀ༩༽ ཐེ་རོང་དང་རྐ་ཆུ་ཁའི་ཕྱོགས་སུ་ཆིབས་ཞལ་ཐེངས་གཉིས་པ་བསྒྱུར་ནས་གདུལ་བྱའི་ཁམས་དང་མོས་པ་བཞིན་རེ་བ་ཇི་ལྟར་བསྐྱངས་པར་མཛད་པའི་ཚུལ།"]},{"id":"O2CZ7862C2O0023","title":["ལེའུ་གཉིས་པ།（སྟོད།）"]},{"id":"O2CZ7862C2O0024","title":["ཀ༡༽གོང་ས་མཆོག་གི་བཀལ་འབྲེལ་དང་ཁོང་རིན་པོ་ཆེའི་ཐུགས་བཞེད་ལྟར་དབུས་འགྱུར་ཆོས་ཀྱི་ཞིང་སར་ཆིབས་ཞལ་ཇི་ལྟར་བསྒྱུར་པའི་སྐོར།"]},{"id":"O2CZ7862C2O0025","title":["ཀ༢༽གོང་ས་རྒྱལ་བའི་དབང་པོར་དང་པོའི་མཇལ་ཕྱག་དང་ཆོས་འབྲེལ་ཐོག་མར་གསན་པ། ཇོ་ཤཱཀ་རྣམ་གསུམ་སོགས་རྟེན་གཙོ་ཁག་ལ་མཆོད་འབུལ་དང་གསན་གཟིགས་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0026","title":["ཀ༣༽ གཞུང་ས་དགའ་ལྡན་ཕོ་བྲང་པ་ཆེན་པོ་མཆོག་ནས་བོད་ཀྱི་སྤྲུལ་སྐུ་རྣམ་གསུམ་གྱི་གདན་ཐོབ་གནང་བ་དང་། དཔལ་ལྡན་འབྲས་དཀར་སྤུངས་པའི་ཆོས་ཀྱི་སྡེ་ཆེན་པོ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2CZ7862C2O0087"},{"id":"O2CZ7862C2O0090","title":["གླེང་བརྗོད།"]},{"id":"O2CZ7862C2O0091","title":["གཞུང་མཛད་པ་པོ་ཞྭ་དམར་པཎྜིཏ་དང་ལྕང་ལུང་ཁྲི་རྒན་གཉིས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2CZ7862C2O0089","title":["རོང་ཆེན་སྟོན་པའི་སྒྲོན་མེ་ཀིརྟི་སྐུ་ཕྲེང་བརྒྱད་པ་བློ་བཟང་འཕྲིན་ལས་དཀོན་མཆོག་བསྟན་པ་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་ཐར།༼སྟོད་ཆ།༽"]},{"id":"O2CZ7862C2O0095","title":["མུ་ཁྱུད་གསུམ་པ། གདན་ས་ཆེན་པོ་དགའ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་གྱི་མི་འཇིགས་སེངྒེའི་ཁྲི་ལ་ཞབས་ཀྱི་པདྨོ་བཀོད་པའི་ཚུལ།"]},{"id":"O2CZ7862C2O0093","title":["མུ་ཁྱུད་དང་པོ། ཐོག་མར་གླེང་བསླང་བ་དང་སྔོན་གྱི་འཁྲུངས་རབས་མདོར་བསྡུས་སུ་བརྗོད་པ།"]},{"id":"O2CZ7862C2O0092","title":["གཞུང་དངོས་ལ་འཇུག་པའི་སྒོ་མཆོད་བརྗོད་དང་བརྩམས་པར་དམ་བཅའ་བ།"]},{"id":"O2CZ7862C2O0098","title":["མུ་ཁྱུད་དྲུག་པ། ཆོས་གྲྭ་ཆེན་པོ་དགེ་ལྡན་བསྟན་འཕེལ་གླིང་དུ་བཀའ་པོད་ལྔའི་འཆད་ཉན་བཙུགས་པ་གཙོ་བོར་བརྗོད་པ།"]},{"id":"O2CZ7862C2O0096","title":["མུ་ཁྱུད་བཞི་པ། མཚན་ལྡན་བཤེས་གཉེན་དུ་མའི་ཞབས་པད་བསྟེན་ཏེ་མདོ་རྒྱུད་ཀྱི་གཞུང་ལུགས་རྒྱ་མཚོ་ལྟ་བུ་ལ་གསན་སྦྱོང་མཐར་ཕྱིན་པར་མཛད་ཚུལ།"]},{"id":"O2CZ7862C2O0097","title":["མུ་ཁྱུད་ལྔ་པ། བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་བཞེས་པ་དང་། ཆོས་གྲྭ་ཆེན་པོ་དགེ་ལྡན་ལེགས་བཤད་གླིང་དུ་བཀའ་པོད་བརྒྱའི་བཤད་སྒྲུབ་ཀྱི་བསྟན་པ་སྤེལ་བ་གཙོ་བོར་བརྗོད་པ།"]},{"id":"O2CZ7862C2O0094","title":["མུ་ཁྱུད་གཉིས་པ། ཐོག་མར་སྐུ་བལྟམས་ཏེ་འཇིག་རྟེན་དགེ་ལེགས་སུ་བྱེད་པའི་ཚུལ་བརྗོད་པ།"]},{"id":"O2CZ7862C2O0108"},{"id":"O2CZ7862C2O0116","title":["ཤར་སྐུ་ཕྲེང་བདུན་པ་ཆེན་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2CZ7862C2O0114","title":["མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O2CZ7862C2O0118","title":["སྐྱབས་མགོན་ངག་གི་དབང་པོའི་གསང་རྣམ་གསང་བ་མཆོག་གི་གཏེར།"]},{"id":"O2CZ7862C2O0111","title":["གླེགས་བམ་བདུན་པའི་དཀར་ཆག"]},{"id":"O2CZ7862C2O0110","title":["སྔོན་གླེང་།"]},{"id":"O2CZ7862C2O0113","title":["འཇིགས་མེད་དམ་ཆོས་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O2CZ7862C2O0112","title":["སྐྱབས་མགོན་སྐལ་བཟང་བློ་གྲོས་ཚང་གི་རྣམ་ཐར་གསེར་གྱི་གར་བུ།"]},{"id":"O2CZ7862C2O0117","title":["བརྟན་ཞུགས་གསོལ་འདེབས་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O2CZ7862C2O0115","title":["རོང་ཆེན་སྤྲུལ་སྐུ་ངག་དབང་བློ་བཟང་བསྟན་པ་ཚེ་རིང་གི་རྣམ་ཐར་ཐུན་མོང་ཙམ་བརྗོད་པ་ངོ་མཚར་གཏམ་གྱི་བང་མཛོད།"]},{"id":"O2CZ7862C2O0139"},{"id":"O2CZ7862C2O0141","title":["གླེགས་བམ་བཅུ་པའི་དཀར་ཆག"]},{"id":"O2CZ7862C2O0142","title":["རྗེ་བཙུན་བློ་བཟང་ཉི་མ་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O2CZ7862C2O0143","title":["བསྭེ་སྲིབ་སྤྲུལ་པའི་སྐུ་ངག་དབང་བློ་བཟང་ཐུབ་བསྟན་ཉི་མའི་རྣམ་ཐར།"]},{"id":"O2CZ7862C2O0144","title":["བསྭེ་སྲིབ་བློ་བཟང་འཇམ་དབྱངས་བསྟན་པའི་ཉི་མའི་རྣམ་ཐར།"]}]}