{"isOutlineOf":"W635","nodes":[{"id":"O2CZ72092CZ7405"},{"id":"O2CZ72092CZ7422","title":["དབུ་མའི་ལྟ་ཁྲིད་བསྡུས་པ"]},{"id":"O2CZ72092CZ7421","title":["དབུ་མའི་ལྟ་ཁྲིད"]},{"id":"O2CZ72092CZ7420","title":["བསམ་གཟུགས་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7418","title":["གཞི་ནས་འབྱུང་བའི་བསླབ་བྱའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7423","title":["དགེ་འདུན་ཉི་ཤུ་བསྡུས་པ་རྗེས་གནང་བ་དང་ཞུགས་གནས"]},{"id":"O2CZ72092CZ7416","title":["ཞུགས་པ་དང་གནས་པའི་སྐྱེས་བུ་ཆེན་པོ་རྣམས་ཀྱི་རྣམ་པར་བཞག་བ་བློ་གསལ་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O2CZ72092CZ7419","title":["སྡེ་བདུན་ལ་འཇུག་པའི་སྒོ་དོན་གཉེར་ཡིད་ཀྱི་མུན་སེལ"]},{"id":"O2CZ72092CZ7407","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་རྒྱ་ཆེར་བཤད་པ་ལེགས་བཤད་གསེར་གྱི་འཕྲེང་བ"]},{"id":"O2CZ72092CZ74102CZ7499"},{"id":"O2CZ72092CZ74122CZ7501"},{"id":"O2CZ72092CZ74092CZ7498"},{"id":"O2CZ72092CZ74132CZ7502"},{"id":"O2CZ72092CZ74112CZ7500"},{"id":"O2CZ72092CZ7417","title":["ཡིད་དང་ཀུན་གཞིའི་དཀའ་བའི་གནས་རྒྱ་ཆེར་འགྲེལ་པ"]},{"id":"O2CZ72092CZ7406","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བཀའ་འབུམ་ཚ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7374"},{"id":"O2CZ72092CZ7378","title":["ཞི་ལྷག་གཉིས་ཀྱི་དཀའ་བའི་གནས་ལ་རྒྱལ་བའི་དགོངས་པ་ཕྱིན་ཅི་མ་ལོག་པར་བཤད་པ"]},{"id":"O2CZ72092CZ7379","title":["དྲང་བ་དང་ངེས་པའི་དོན་རྣམ་པར་ཕྱེ་བའི་བསྟན་བཅོས་ལེགས་བཤད་སྙིང་པོ"]},{"id":"O2CZ72092CZ7381","title":["རྗེ་རིན་པོ་ཆེས་རྭ་སྒྲེང་དུ་བསླབ་བཏུས་རྒྱས་པར་གསུངས་དུས་འཇམ་དབྱངས་ཆོས་རྗེས་ཟིན་བྲིས་མཛད་པ།"]},{"id":"O2CZ72092CZ7375","title":["བཀའ་འབུམ་ཕ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7380","title":["ལམ་གྱི་གནད་རྗེ་བཙུན་རེད་མདའ་བ་ལ་ཤོག་དྲིལ་དུ་ཕུལ་བ"]},{"id":"O2CZ72092CZ7377","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་འཁྲིད་ཀྱི་ས་བཅད"]},{"id":"O2CZ72092CZ7383","title":["རྒྱལ་ཚབ་ཆོས་རྗེས་རྗེའི་དྲུང་དུ་གསན་པའི་ཚད་མའི་བརྗེད་བྱང་ཆེན་མོ"]},{"id":"O2CZ72092CZ7376","title":["ལམ་རིམ་ཆུང་ངུ"]},{"id":"O2CZ72092CZ7382","title":["རྒྱལ་ཚབ་ཆོས་རྗེས་རྗེའི་དྲུང་དུ་གསན་པའི་ཤེས་རབ་ལེའུའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7384"},{"id":"O2CZ72092CZ7386","title":["དབུ་མ་རྩ་བའི་ཚིག་ལེའུར་བྱས་པ་ཤེས་རབ་ཅེས་བྱ་བའི་རྣམ་བཤད་རིགས་པའི་རྒྱ་མཚོ"]},{"id":"O2CZ72092CZ7391","title":["ཚིག་སྦྱོར་ཕུན་སུམ་ཚོགས་པའི་སྙན་ངག་གི་ལམ་ནས་དྲངས་པའི་བློ་སྦྱོང"]},{"id":"O2CZ72092CZ7389","title":["མངོན་སུམ་ལེའུའི་བརྗེད་བྱང"]},{"id":"O2CZ72092CZ7392","title":["དབུ་མ་རྒྱན་གྱི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7387","title":["དཀའ་གནད་བརྒྱད་ཀྱི་ཟིན་བྲིས་རྗེའི་གསུང་བཞིན་བརྗེད་བྱང་དུ་བཀོད་པ"]},{"id":"O2CZ72092CZ7390","title":["དབུ་མ་ལྟ་བའི་ཁྲིད་ཡིག"]},{"id":"O2CZ72092CZ7385","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བཀའ་འབུམ་བ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7388","title":["རིགས་པ་དྲུག་ཅུ་པའི་ཟིན་བྲིས་རྗེའི་གསུང་བཞིན་རྒྱལ་ཚབ་ཆོས་རྗེས་བཀོད་པ"]},{"id":"O2CZ72092CZ7280"},{"id":"O2CZ72092CZ7287","title":["རིམ་གཉིས་སྒོམ་ཚུལ་སྠ་བི་ར་སཱ་དྷུ་བྷ་དྲས་ཟིན་བྲིས་སུ་བཀོད་པ"]},{"id":"O2CZ72092CZ7282","title":["རྡོ་རྗེ་འཆང་གི་གོ་འཕང་བརྙེས་པར་བྱེད་པའི་ལམ་ལ་སློབ་པའི་ཚུལ"]},{"id":"O2CZ72092CZ7288","title":["གསང་འདུས་རྫོགས་རིམ་རིམ་ལྔ་གདན་རྫོགས་ཀྱི་དམར་ཁྲིད"]},{"id":"O2CZ72092CZ7290","title":["བདེ་མཆོག་བསྡུས་པའི་རྒྱུད་ཀྱི་རྒྱ་ཆེར་བཤད་པ་སྦས་པའི་དོན་ཀུན་གསལ་བ"]},{"id":"O2CZ72092CZ7289","title":["རབ་གནས་རྒྱས་པའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7283","title":["ཞལ་ཤེས་གནད་ཀྱི་ཐེམ་ཡིག"]},{"id":"O2CZ72092CZ7285","title":["རྗེ་བཙུན་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་ཐབས་འཇམ་པའི་དབྱངས་ཀྱི་དགོངས་པ་གསལ་བ"]},{"id":"O2CZ72092CZ7281","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བཀའ་འབུམ་ཉ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7286","title":["ཆོ་ག་ཉི་ཤུའི་ཁུངས་དགོད་པ"]},{"id":"O2CZ72092CZ7284","title":["དཔལ་གསང་བ་འདུས་པའི་རྡོ་རྗེ་སེམས་དཔའ་མཉེས་པར་བྱེད་པའི་ཆོ་གའི་ངག་འདོན་གྱི་རིམ་པ"]},{"id":"O2CZ72092CZ7244"},{"id":"O2CZ72092CZ7247","title":["གསང་འདུས་རྒྱ་ཆེར་བཤད་པ་སྒྲོན་མ་གསལ་བའི་དཀའ་གནས་ཀྱི་མཐའ་དཔྱོད་རིན་པོ་ཆེའི་མྱུ་གུ"]},{"id":"O2CZ72092CZ7248","title":["འདུས་པའི་བཤད་རྒྱུད་ལྷ་མོ་བཞིས་ཞུས་ཀྱི་རྒྱ་ཆེར་བཤད་པ་སྲོག་རྩོལ་གྱི་དེ་ཁོ་ན་ཉིད་གསལ་བ"]},{"id":"O2CZ72092CZ7250","title":["གསང་འདུས་མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་ཆོག་དབང་གི་དོན་དེ་ཉིད་རབ་ཏུ་གསལ་བ"]},{"id":"O2CZ72092CZ7251","title":["འབའ་སེར་དཀའ་བཅུ་པས་རྗེ་ལ་གསན་པའི་གསང་འདུས་བསྐྱེད་རིམ་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7249","title":["དཔལ་གསང་བ་འདུས་པའི་བཤད་པའི་རྒྱུད་ཡེ་ཤེས་རྡོ་རྗེ་ཀུན་ལས་བཏུས་པའི་ཊཱིཀྐ"]},{"id":"O2CZ72092CZ7252","title":["གསང་འདུས་དཀའ་གནད་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7245","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བཀའ་འབུམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7246","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད། སྒྲོན་མ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་རྒྱ་ཆེར་བཤད་པས་འཆད་པའི་ས་བཅད་བསྡུས་དོན།"]},{"id":"O2CZ72092CZ7399"},{"id":"O2CZ72092CZ73942CZ7476","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བཀའ་འབུམ་ཙ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7400","title":["མངོན་རྟོགས་རྒྱན་འགྲེལ་ལེགས་བཤད་གསེར་འཕྲེང་།༼སྟོད་ཆ༽"]},{"id":"O2CZ72092CZ7487"},{"id":"O2CZ72092CZ7401"},{"id":"O2CZ72092CZ7486"},{"id":"O2CZ72092CZ7370"},{"id":"O2CZ72092CZ7371","title":["བྱང་ཆུང་ལམ་རིམ་ཆེན་མོའི་ས་བཅད"]},{"id":"O2CZ72092CZ7372","title":["ལམ་རིམ་ཆེན་མོ"]},{"id":"O2CZ72092CZ7317"},{"id":"O2CZ72092CZ7351","title":["སངས་རྒྱས་སོ་ལྔའི་མངོན་རྟོགས་དང། ལྷ་སྐུའི་ཕྱག་ཚད"]},{"id":"O2CZ72092CZ7353","title":["ལྷ་སྐུའི་ཕྱག་ཚད"]},{"id":"O2CZ72092CZ7352","title":["སངས་རྒྱས་སོ་ལྔའི་མངོན་རྟོགས"]},{"id":"O2CZ72092CZ7336","title":["ཀྱཻ་རྡོ་རྗེའི་རྒྱུད་ཀྱི་ཟིན་བྲིས་རྗེས་གནང་བ་དང་ཀྱཻ་རྡོ་རྗེའི་ཟིན་བྲིས་བཅས"]},{"id":"O2CZ72092CZ7343","title":["སྤྲིན་བྲལ་བའི་མན་ངག་དང། རྟ་མགྲིན་ཤྭ་ན་བཞིས་བསྐོར"]},{"id":"O2CZ72092CZ7344","title":["སྤྲིན་བྲལ་བའི་མན་ངག"]},{"id":"O2CZ72092CZ7345","title":["རྟ་མགྲིན་ཤྭ་ན་བཞིས་བསྐོར"]},{"id":"O2CZ72092CZ7339","title":["འཕོ་ཁྲིད་ཀྱི་རྩ་ཚིག་བརྟག་པ་བརྒྱུད་པའི་རབ་ཏུ་བྱེད་པ་གསུམ་པ"]},{"id":"O2CZ72092CZ74562CZ7461","title":["འཇམ་དཔལ་གསང་ལྡན་གྱི་དཔྱད་པ་ཡོངས་རྫོགས་ནས་རྗེ་རང་ཉིད་ཀྱིས་ཟིན་བྲིས་སུ་གནང་བ"]},{"id":"O2CZ72092CZ7323","title":["དུས་འཁོར་ནང་ལེའི་རྣམ་པར་དག་པ་མཁས་གྲུབ་རྗེས་ཟིན་བྲིས་སུ་བཏབ་བ་འཕྲོ་ཅན"]},{"id":"O2CZ72092CZ7350","title":["སྨེ་བརྩེགས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང"]},{"id":"O2CZ72092CZ7342","title":["སྟོབས་པོ་ཆེ་ལ་བརྟེན་པའི་ཆར་འབེབས་རྗེའི་མན་ངག་ཞལ་ཤེས"]},{"id":"O2CZ72092CZ7320","title":["འཇམ་དཔལ་ཞི་དྲག་གི་བསྲུང་བ"]},{"id":"O2CZ72092CZ7338","title":["སངས་རྒྱས་ཐོད་པའི་མི་འཇིགས་གཞུང་འགྲེལ་སོགས་ཀྱི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7322","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་འཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་དངོས་གྲུབ་ཀྱི་རྒྱ་མཚོ"]},{"id":"O2CZ72092CZ7347","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་རྗེ་ཙོང་ཁ་པས་མཛད་པ་དང། དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་བ"]},{"id":"O2CZ72092CZ7349","title":["དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་བ།"]},{"id":"O2CZ72092CZ7348","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས"]},{"id":"O2CZ72092CZ7325","title":["རྒྱུད་བརྟག་པ་གཉིས་པའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ74572CZ7462","title":["བླ་མ་དང་ཡི་དམ་དབྱེར་མེད་དུ་སྒྲུབ་ཚུལ་ཤིན་ཏུ་ཟབ་པ"]},{"id":"O2CZ72092CZ7346","title":["རི་ཁྲོད་ལོ་མ་ཅན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O2CZ72092CZ7355","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་ས་ཆོག་གི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7324","title":["མདོར་བསྡུས་དང་པོ་ལ་ཨཱ་ཙ་ལ་གརབྷས་དོན་ཚན་བདུན་དུ་བྱེད་པ"]},{"id":"O2CZ72092CZ7333","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་རྫོགས་རིམ་གྱི་གནད་བསྡུས་པ་རྗེའི་གསུང་བཞིན་རྒྱལ་སྟེང་པས་མཛད་པ།"]},{"id":"O2CZ72092CZ74552CZ7460","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་ཁྲིད་ཟབ་མོའི་དམིགས་རིམ་གྱི་ལག་རྗེས"]},{"id":"O2CZ72092CZ74582CZ7463","title":["ཡི་གེ་བཞི་པའི་བསྲུང་བ་མན་ངག་རྩ་གསུམ་དང་གཤིན་རྗེ་སྦྱོར་ཚུལ་རྣམས་དང་རྩ་དང་གཤིན་རྗེ་སྦྱོར་ཚུལ"]},{"id":"O2CZ72092CZ7319","title":["ཞེ་དགུ་མའི་ཟིན་བྲིས་རྗེ་ཉིད་ཀྱིས་གནང་བ"]},{"id":"O2CZ72092CZ7354","title":["དེ་ཉིད་བསྡུས་པའི་འགྲེལ་པའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7326","title":["སྦྱོར་དྲུག་གི་རྡོ་རྗེའི་ཚིགས་བཅད། དེའི་བཤད་པ། དུས་འཁོར་གྱི་ཟིན་བྲིས། དུས་འཁོར་གྱི་མངོན་རྟོགས་དང་དབང་གི་ཟིན་བྲིས། སྦྱོར་དྲུག་ཉེར་མཁོའི་ཟིན་བྲིས། འཆི་ཞག་དང་ཚེ་ལྷག་ཇི་ཙམ་ཡོད་དཔྱོད་པ་རྣམས"]},{"id":"O2CZ72092CZ7331","title":["དུས་འཁོར་གྱི་རྫོགས་རིམ་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་ཉེར་མཁོའི་ཟིན་བྲིས།"]},{"id":"O2CZ72092CZ7332","title":["འཆི་ཞག་དང་ཚེ་ལྷག་ཇི་ཙམ་ཡོད་བརྟག་པ།"]},{"id":"O2CZ72092CZ7330","title":["དུས་འཁོར་གྱི་མངོན་རྟོགས་དང་དབང་གི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7329","title":["དུས་འཁོར་གྱི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7327","title":["སྦྱོར་དྲུག་གི་རྡོ་རྗེའི་ཚིགས་བཅད"]},{"id":"O2CZ72092CZ7328","title":["སྦྱོར་དྲུག་གི་རྡོ་རྗེའི་ཚིགས་བཅད་ཀྱི་བཤད་པ"]},{"id":"O2CZ72092CZ7318","title":["བཀའ་འབུམ་ད་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7335","title":["དཔལ་མཆོག་གི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ74592CZ7464","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་སེར་པོ་ལ་བརྟེན་པའི་ཤིན་ཏུ་ཟབ་པའི་མན་ངག"]},{"id":"O2CZ72092CZ7356","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་འཁོར་སྒྱུར་གྱི་བསྙེན་པའི་རིམ་པ་སོགས"]},{"id":"O2CZ72092CZ7334","title":["གཟུགས་ཀྱི་ཆུང་མཐའ་དང་དུས་ཀྱི་ཐུང་མཐའ་སོགས་ལས་བརྩམས་པའི་དྲི་ལན་རྗེ་ཉིད་ཀྱིས་མཛད་པ།"]},{"id":"O2CZ72092CZ7341","title":["བཅོམ་ལྡན་འདས་འཁོར་ལོ་ཆེན་པོའི་མངོན་རྟོགས"]},{"id":"O2CZ72092CZ7337","title":["བདག་མེད་མའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7321","title":["རྗེ་རིན་པོ་ཆེའི་འཇིགས་བྱེད་ཀྱི་ཕྱག་མཚན་སོགས་ཀྱི་བཤད་པའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7340","title":["རྣམ་ཤེས་གོང་དུ་འཕོ་བའི་རྒྱ་ཆེར་བཤད་པ་གསེར་གྱི་སྒོ་འབྱེད་པ"]},{"id":"O2CZ72092CZ7210"},{"id":"O2CZ72092CZ7227","title":["ཙོང་ཁ་པའི་རྣམ་ཐར་ཤིན་ཏུ་གསང་བ་ངོ་མཚར་རྨད་དུ་བྱུང་བའི་གཏམ"]},{"id":"O2CZ72092CZ7214","title":["ཙོང་ཁ་པའི་གསང་བའི་རྣམ་ཐར་གསོལ་འདེབས"]},{"id":"O2CZ72092CZ7424","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བཀའ་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7220","title":["ཙོང་ཁ་པའི་གསན་ཡིག"]},{"id":"O2CZ72092CZ7215","title":["ལྷོ་བྲག་གྲུབ་ཆེན་དང་མཇལ་ཚུལ། མཁས་གྲུབ་རྗེ་ལ་ཚེམས་གནང་སྐོར"]},{"id":"O2CZ72092CZ7217","title":["མཁས་གྲུབ་རྗེ་ལ་ཚེམས་གནང་སྐོར"]},{"id":"O2CZ72092CZ7216","title":["ལྷོ་བྲག་གྲུབ་ཆེན་དང་མཇལ་ཚུལ"]},{"id":"O2CZ72092CZ7223","title":["གསང་སྔགས་ཀྱི་ཚུལ་ཁྲིམས་ཀྱི་རྣམ་བཤད་དངོས་གྲུབ་ཀྱི་སྙེ་མ"]},{"id":"O2CZ72092CZ7221","title":["ཞུ་ལན་སྨན་མཆོག་བདུད་རྩིའི་ཕྲེང་བ"]},{"id":"O2CZ72092CZ7224","title":["བྱང་ཆུབ་གཞུང་ལམ"]},{"id":"O2CZ72092CZ7222","title":["བླ་མ་ལྔ་བཅུ་པའི་རྣམ་བཤད་སློབ་མའི་རེ་བ་ཀུན་སྐོང"]},{"id":"O2CZ72092CZ7218","title":["མཁས་གྲུབ་རྗེར་གཅིག་བརྒྱུད་ཀྱི་ཚུལ་དུ་གནང་བའི་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O2CZ72092CZ7225","title":["དགེ་སློང་གི་བསླབ་བྱ་གནམ་རྩེད་ལྡིང་མ"]},{"id":"O2CZ72092CZ7212","title":["རྗེ་བཙུན་ཙོང་ཁ་པའི་རྣམ་ཐར་ཆེན་མོའི་ཟུར་འདེབས་རྣམ་ཐར་ལེགས་བཤད་ཀུན་འདུས"]},{"id":"O2CZ72092CZ7219","title":["རྗེ་རིན་པོ་ཆེས་བ་སོ་ཆོས་རྗེ་ལ་གཅིག་བརྒྱུད་ཀྱི་ཚུལ་དུ་གནང་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2CZ72092CZ7226","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱ་གནམ་རྩེད་ལྡེང་མ"]},{"id":"O2CZ72092CZ7213","title":["ཙོང་ཁ་པའི་གསང་བའི་རྣམ་ཐར་རྒྱ་མཚོ་ལྟ་བུ་ལས་ཆ་ཤས་ཉུང་ངུ་ཞིག་ཡོངས་སུ་བརྗོད་པའི་གཏམ་རིན་པོ་ཆེའི་སྙེ་མ"]},{"id":"O2CZ72092CZ7211","title":["ཙོང་ཁ་པའི་རྣམ་ཐར་ངོ་མཚར་རྨད་དུ་བྱུང་དད་པའི་འཇུག་ངོགས"]},{"id":"O2CZ72092CZ7242"},{"id":"O2CZ72092CZ74252CZ7429","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བཀའ་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7243","title":["གསང་འདུས་རྒྱ་ཆེར་བཤད་པ་སྒྲོན་མ་གསལ་བའི་ཚིག་དོན་ཇི་བཞིན་འབྱེད་པའི་མཆན་གྱི་ཡང་འགྲེལ"]},{"id":"O2CZ72092CZ7301"},{"id":"O2CZ72092CZ7309","title":["རྣལ་འབྱོར་མའི་འགྲེལ་པ་ཚེས་བཅུའི་མཆོད་པའི་རྟོག་པ་གྲུབ་ཆེན་དཱ་རི་ཀ་པས་མཛད་པའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7315","title":["དཔལ་གཤིན་རྗེ་དགྲ་ནག་གི་སྒྲུབ་པའི་ཐབས་རིན་པོ་ཆེ་འབར་བ"]},{"id":"O2CZ72092CZ7302","title":["བཀའ་འབུམ་ཐ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7314","title":["འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ"]},{"id":"O2CZ72092CZ7303","title":["བདེ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་མངོན་རྟོགས་དགོངས་པ་རབ་གསལ"]},{"id":"O2CZ72092CZ7306","title":["དྲིལ་བུ་རིམ་ལྔའི་ཁྲིད་ཡིག་རྗེའི་གསུང་བཞིན་སེམས་དཔའ་ཆེན་པོས་མཛད་པ"]},{"id":"O2CZ72092CZ74442CZ7447","title":["རྫོགས་རིམ་གྱི་སྤྱི་དོན་དཔྱིད་ཀྱི་ཐིག་ལེའི་དམིགས་རྣམ་སྐྱོང་བའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7307","title":["མཁའ་སྤྱོད་དམར་མོའི་སྒྲུབ་ཐབས"]},{"id":"O2CZ72092CZ7313","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས་རིན་པོ་ཆེའི་ཟ་མ་ཏོག"]},{"id":"O2CZ72092CZ7312","title":["ཀུན་རིག་ཆོ་གའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ74492CZ7452","title":["འཁོར་ལོ་སྡོམ་པ་ལ་བརྟེན་པའི་རྫོགས་པའི་རིམ་པའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ74452CZ7448","title":["རྫོགས་རིམ་དཔྱིད་ཀྱི་ཐིག་ལེའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7305","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་རིམ་པ་ལྔའི་བཤད་པ་སྦས་པའི་དོན་ལྟ་བའི་མིག་རྣམ་པར་འབྱེད་པ"]},{"id":"O2CZ72092CZ7304","title":["རྣལ་འབྱོར་དབང་ཕྱུག་དྲིལ་བུ་ལུགས་བདེ་མཆོག་ལུས་དཀྱིལ་གྱི་དབང་ཆོག་རིན་པོ་ཆེའི་བང་མཛོད"]},{"id":"O2CZ72092CZ7316","title":["གཤིན་རྗེ་གཤེད་ལྷ་བཅུ་གསུམ་མ་རྣམས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བ་སྒྲུབ་པའི་ཐབས་རིན་པོ་ཆེའི་ཕྲེང་བ"]},{"id":"O2CZ72092CZ7311","title":["ངན་སོང་སྦྱོང་རྒྱུད་མཆན་དང་བཅས་པ"]},{"id":"O2CZ72092CZ7310","title":["མན་ངག་སྙེ་མའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7308","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་འགྲེལ་པའི་ཟིན་བྲིས་སོགས"]},{"id":"O2CZ72092CZ74432CZ7446","title":["བདེ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་ཁྲིད་ཀྱི་རིམ་པ་མདོར་བསྡུས"]},{"id":"O2CZ72092CZ7269"},{"id":"O2CZ72092CZ7271","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་མན་ངག་རིམ་པ་ལྔ་རབ་ཏུ་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O2CZ72092CZ7273","title":["བསམ་གཏན་ཕྱི་མ། གསང་བ་ཁྱད་བཞི། གྲུབ་ཆེན་བརྒྱད་ཀྱི་བཞུགས་ཚུལ་གསུམ"]},{"id":"O2CZ72092CZ7274","title":["བསམ་གཏན་ཕྱི་མ"]},{"id":"O2CZ72092CZ7276","title":["གྲུབ་ཆེན་བརྒྱད་ཀྱི་བཞུགས་ཚུལ།"]},{"id":"O2CZ72092CZ7275","title":["གསང་བ་ཁྱད་བཞི"]},{"id":"O2CZ72092CZ7270","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བཀའ་འབུམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7279","title":["རྡོ་རྗེ་འཕྲེང་བ་ལས་གསུངས་པའི་དྲང་ངེས་ཀྱི་སྔགས་བཏུ་ཞིང་བྱིན་གྱིས་བརླབ་པའི་ཆོ་ག་རྗེའི་གསུང་བཞིན་ཟིན་བྲིས་སུ་བཀོད་པ"]},{"id":"O2CZ72092CZ7272","title":["དཔལ་གསང་བ་འདུས་པའི་སྒྲུབ་ཐབས་རྣལ་འབྱོར་དག་པའི་རིམ་པ"]},{"id":"O2CZ72092CZ7278","title":["བཞི་བརྒྱ་ལྔ་བཅུ་པའི་སྐོར་གྱི་ཟིན་བྲིས་གནང་བ"]},{"id":"O2CZ72092CZ7277","title":["དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་བློ་གསལ་བུང་བའི་རེ་སྐོང་གནད་དོན་གསལ་བ"]},{"id":"O2CZ72092CZ7291"},{"id":"O2CZ72092CZ7296","title":["བདེ་མཆོག་མངོན་རྟོགས་རྒྱ་ཆེར་བཤད་པ་འདོད་པ་འཇོ་བ"]},{"id":"O2CZ72092CZ7297","title":["དཔལ་མངོན་པར་རྟོགས་པའི་འགྲེལ་པ་ཁྱད་པར་གསལ་བྱེད་ལས་ཟུར་དུ་ཕྱུང་བ"]},{"id":"O2CZ72092CZ7300","title":["དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་ལྷན་ཐབས"]},{"id":"O2CZ72092CZ7298","title":["མཁའ་འགྲོ་རྒྱ་མཚོའི་སྐོར་གྱི་ཟིན་བྲིས་རྗེ་ཉིད་ཀྱིས་གནང་བ"]},{"id":"O2CZ72092CZ7299","title":["ལཱུ་ཨི་པའི་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་བདེ་ཆེན་གསལ་བ"]},{"id":"O2CZ72092CZ7292","title":["བཀའ་འབུམ་ཏ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7293","title":["ནཱ་རོ་ཆོས་དྲུག་གི་འཁྲིད་རིམ་ཡིད་ཆེས་གསུམ་ལྡན"]},{"id":"O2CZ72092CZ7294","title":["ནཱ་རོའི་ཆོས་དྲུག་གི་དམིགས་སྐོར་ལག་ཏུ་ལེན་ཚུལ་བསྡུས་པ་རྗེའི་གསུང་བཞིན་སེམས་དཔའ་ཆེན་པོ་ཀུན་བཟང་པས་བཀོད་པ།"]},{"id":"O2CZ72092CZ7295","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་པའི་མངོན་རྟོགས་ངག་འདོན་གྱི་ཆོ་གའི་རིམ་པ"]},{"id":"O2CZ72092CZ7437","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་བདེ་མཆོག་རྫོགས་རིམ་གྱི་རྣམ་བཤད་དངོས་གྲུབ་སྙེ་མ"]},{"id":"O2CZ72092CZ7393"},{"id":"O2CZ72092CZ7394","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བཀའ་འབུམ་མ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7395","title":["དབུ་མ་ལ་འཇུག་པའི་རྣམ་བཤད་དགོངས་པ་རབ་གསལ"]},{"id":"O2CZ72092CZ7396","title":["དབུ་མ་རྒྱན་གྱི་བརྗེད་བྱང"]},{"id":"O2CZ72092CZ7397","title":["མངོན་སུམ་ལེའུའི་ཊཱིཀྐ་རྗེའི་གསུང་བཞིན་མཁས་གྲུབ་ཆོས་རྗེས་མཛད་པ"]},{"id":"O2CZ72092CZ7398","title":["སྤྱོད་འཇུག་ཤེས་རབ་ལེའུའི་ཊཱིཀྐ་བློ་གསལ་བ"]},{"id":"O2CZ72092CZ7253"},{"id":"O2CZ72092CZ7262","title":["རྣལ་འབྱོར་བཞི་རིམ"]},{"id":"O2CZ72092CZ7257","title":["གདམས་པའི་མཐར་ཐུག་རྡོ་རྗེ་བཟླས་པའི་རིམ་པའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7258","title":["དགོངས་པ་བླ་ན་མེད་པའི་རིམ་པའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7261","title":["རིམ་ལྔ་བསྡུས་པའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7266","title":["ཁྲོ་བཅུའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7259","title":["མན་ངག་གི་མཐར་ཐུག་བདག་བྱིན་རླབས"]},{"id":"O2CZ72092CZ7265","title":["རྒྱལ་བས་བྱིན་དང་ཤཱནྟི་པའི་གསང་འདུས་ཀྱི་འགྲེལ་པ་དང་འདུལ་བ་བྱིན་གྱི་སྒྱུ་འཕྲུལ་དཀྱིལ་ཆོག་གི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7268","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་ངག་འདོན་ལྷན་ཐབས"]},{"id":"O2CZ72092CZ7263","title":["རྣལ་འབྱོར་བཞིའི་རིམ་པའི་ཊིཀྐ"]},{"id":"O2CZ72092CZ7254","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བཀའ་འབུམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7432","title":["གསང་འདུས་ཡིག་ཆུང་ཉེར་གཅིག་སོགས"]},{"id":"O2CZ72092CZ7267","title":["ལྷག་པ་ཡི་ནི་ལྷ་གཅིག་ཉིད་ཅེས་པའི་དོན"]},{"id":"O2CZ72092CZ7260","title":["མན་ངག་གི་མཐར་ཐུག་མངོན་པར་བྱང་ཆུབ་པའི་རིམ་པའི་བཤད་པ་རྗེས་མཛད་པ"]},{"id":"O2CZ72092CZ7256","title":["བཤད་རྒྱུད་རྡོ་རྗེ་ཕྲེང་བའི་ཟིན་བྲིས་རྗེ་ཉིད་ཀྱིས་གནང་བ"]},{"id":"O2CZ72092CZ7255","title":["རྣམ་གཞག་རིམ་པའི་རྣམ་བཤད་དཔལ་གསང་བ་འདུས་པའི་གནད་ཀྱི་དོན་གསལ་བ"]},{"id":"O2CZ72092CZ7264","title":["འདུས་པའི་དཀའ་གནད་ཀྱི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7228"},{"id":"O2CZ72092CZ7230","title":["འདུལ་བ་མདོ་རྩ་བའི་ཟིན་བྲིས"]},{"id":"O2CZ72092CZ7237","title":["སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ"]},{"id":"O2CZ72092CZ7231","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་བཀའ་འབུམ་ཐོར་བུ"]},{"id":"O2CZ72098LS9785","title":["བླ་མའི་རྣལ་འབྱོར་ཆུང་ངུ།"]},{"id":"O2CZ72098LS9675","title":["ཤཱཀྱ་ཐུབ་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཉེར་འཇུག"]},{"id":"O2CZ72098LS9734","title":["ནམ་མཁའ་དཔལ་ལ་འཕྲིན་ལན།"]},{"id":"O2CZ72098LS9769","title":["དཔའ་བ་འཇའ་ཚོན་མའི་བྱོན་ལེགས་དང་བཞུགས་གསོལ་མཆོད་བསྟོད་དང་བཅས་པ།"]},{"id":"O2CZ72098LS9788","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པས་མཛད་པའི་བྱ་དཀའི་སྙན་ངག་ཨའི་དབྱངས་ངེས།"]},{"id":"O2CZ72098LS9666","title":["གཞོན་ནུ་བློ་གྲོས་ལ་བསྟོད་པ།"]},{"id":"O2CZ72098LS9676","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་སྟོན་པ་བླ་ན་མེད་པ་ལ་ཟབ་མོ་རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བ་གསུང་བའི་སྒོ་ནས་བསྟོད་པ་ལེགས་བཤད་སྙིང་པོ།"]},{"id":"O2CZ72098LS9735","title":["མ་གཅིག་དབོན་པོ་ལ་གནང་བའི་འཕྲིན་ཡིག"]},{"id":"O2CZ72098LS9746","title":["རེད་མདའ་བའི་ཞབས་ཀྱི་དྲུང་ཉེར་གནས་མང་རབ་ལ་གདམས་ངག"]},{"id":"O2CZ72098LS9714","title":["ཆོས་ཀྱི་རྗེ་སངས་རྒྱས་བཅོམ་ལྡན་འདས་རྒྱལ་བ་ཐུགས་རྗེ་ཆེན་པོ་དང་ལྡན་པས་གདུལ་བྱ་ཕན་བདེ་ལ་སྦྱོར་བའི་རིམ་པ།"]},{"id":"O2CZ72098LS9724","title":["བྱང་ཆུབ་སེམས་དཔའ་ཆེན་པོ་རྟག་ཏུ་ངུའི་རྟོགས་པ་བརྗོད་པའི་སྙན་དངགས་དཔག་བསམ་གྱི་ལྗོན་པ།"]},{"id":"O2CZ72098LS9749","title":["སྤྱན་མངའ་དཔལ་བ་ལ་མཛད་པའི་ཞུ་ཡིག"]},{"id":"O2CZ72098LS9669","title":["རེད་མདའ་བ་གཞོན་ནུ་བློ་གྲོས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O2CZ72098LS9772","title":["བདེ་མཆོག་གི་མཆོད་ཕྲེང་།"]},{"id":"O2CZ72098LS9710","title":["རྡོ་རྗེ་འཆང་གཉིས་པའི་བརྗེད་བྱང་།"]},{"id":"O2CZ72098LS9720","title":["ལྷོ་བྲག་མཁན་ཆེན་ཕྱག་རྡོར་བ་ལ། རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པས་ཕུལ་བ།"]},{"id":"O2CZ72098LS9715","title":["ཐུབ་པའི་དབང་པོར་གསོལ་འདེབས།"]},{"id":"O2CZ72098LS9745","title":["བྱང་བླ་མའི་ཞུ་ཡིག་གི་ལན།"]},{"id":"O2CZ72098LS9763","title":["མང་ཡུལ་སྐྱིད་གྲོང་གི་ཆོས་རྒྱལ་ཆེན་པོའི་ནང་བློན་ཆེན་པོ་ལ་གདམས་པ།"]},{"id":"O2CZ72098LS9773","title":["དཔྱིད་ཀྱི་རྒྱལ་པོའི་གླུ།"]},{"id":"O2CZ72098LS9782","title":["སྡོམ་བརྩོན་སྡེ་སྣོད་འཛིན་པ་གནས་བརྟན་བསྟན་པ་རིན་པོ་ཆེ་ལ་གཅེས་སྤྲས་སུ་མཛད་པ་རྣམས་ཀྱིས་དགེ་འདུན་གྱི་ཁྲིམས་སུ་བཅའ་བ་དང་པོ།"]},{"id":"O2CZ72098LS9711","title":["རང་གི་རྟོགས་པ་བརྗོད་པ་མདོ་ཙམ་དུ་བཤད་པ།"]},{"id":"O2CZ72098LS9668","title":["ཆོས་ཀྱི་རྗེ་གྲགས་པ་བྱང་ཆུབ་དཔལ་བཟང་པོའི་ཆེ་བའི་ཡོན་ཏན་ལ་བསྟོད་པ།"]},{"id":"O2CZ72098LS9700","title":["རྗེ་བཙུན་གསང་བའི་བདག་པོ་ལ་བསྟོད་པ།"]},{"id":"O2CZ72098LS9670","title":["ཆོས་རྗེ་བླ་མ་དམ་པའི་གསོལ་འདེབས།"]},{"id":"O2CZ72098LS9686","title":["ཤ"]},{"id":"O2CZ72098LS9697","title":["བཅོམ་ལྡན་མི་གཡོ་མགོན་པོའི་སྒོ་ནས་སྨོན་ལམ་འདེབས་ཚུལ་ཚིགས་བཅད་བདུན།"]},{"id":"O2CZ72098LS9690","title":["མི་ཕམ་རྒྱལ་བའི་བསྟོད་པ་ཁག་གཉིས།"]},{"id":"O2CZ72098LS9766","title":["རིན་སྤུངས་པ་དཔོན་ནམ་མཁའ་རྒྱལ་མཚན་ལ་གནང་བའི་འཕྲིན་ཡིག"]},{"id":"O2CZ72098LS9781","title":["ཕྱོགས་བཅུ་ན་བཞུགས་པའི་སངས་རྒྱས་དང་བྱང་ཆུབ་སེམས་དཔའ་ཐམས་ཅད་ལ་གསོལ་འདེབས།"]},{"id":"O2CZ72098LS9729","title":["ལམ་གྱི་རིམ་པ་མདོ་ཙམ་དུ་བསྟན་པ།"]},{"id":"O2CZ72098LS9698","title":["རྗེ་བཙུན་གསང་བའི་བདག་པོ་ལ་བསྟོད་པ།"]},{"id":"O2CZ72098LS9671","title":["ཆོས་རྗེ་བླ་མ་དམ་པ་དང་། རྒྱལ་ལྷ་ཁང་པ་བློ་གྲོས་སེང་གེའི་བྲིས་སྐུ་རེ་བཞེངས་པའི་གཤམ་དུ། སྙེའུ་ནས། དྲུང་ཆེན་ནམ་མཁའ་བཟང་པོས་བསྐུལ་བ།"]},{"id":"O2CZ72098LS9730","title":["འདི་ཕྱི་གཉིས་ཀྱི་ཉམས་ལེན།"]},{"id":"O2CZ72098LS9765","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་སྤོང་ཤོད་ནང་པའི་ཕྱག་ཏུ་ཕུལ་བ།"]},{"id":"O2CZ72098LS9706","title":["གཤིན་རྗེ་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་ནང་སྒྲུབ་ཀྱི་ཚུལ་དུ་བསྟོད་པ་བདུད་དཔུང་རྣམ་པར་འཐག་པ།"]},{"id":"O2CZ72098LS9662","title":["བྱིན་རླབས་ཉེ་བརྒྱུད་ཀྱི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་དངོས་གྲུབ་སྙེ་མ།"]},{"id":"O2CZ72098LS9672","title":["ལྷོ་བྲག་མཁན་ཆེན་ནམ་མཁའ་རྒྱལ་མཚན་པ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O2CZ72098LS9731","title":["དཀའ་བཞི་པ་ཤེས་རབ་དཔལ་བཟང་གི་དྲིས་ལན།"]},{"id":"O2CZ72098LS9742","title":["འགྲོ་མགོན་རྡོ་རྗེ་དཔལ་ལ་གདམས་པ།"]},{"id":"O2CZ72098LS9787","title":["ས་སྐྱ་པ་ངག་དབང་གྲགས་པའི་ཞུ་ལན།"]},{"id":"O2CZ72098LS9705","title":["རྗེ་བཙུན་མ་ཤེས་རབ་གསལ་བྱེད་མའི་བསྟོད་པ།"]},{"id":"O2CZ72098LS9677","title":["ཐུབ་པའི་དབང་པོའི་གསོལ་འདེབས།"]},{"id":"O2CZ72098LS9687","title":["ཁ་སར་པ་ཎིའི་གསོལ་འདེབས།"]},{"id":"O2CZ72098LS9741","title":["ཚ་ཁོ་ངག་དབང་གྲགས་པའི་ཞུ་ཡིག་གི་ལན།"]},{"id":"O2CZ72098LS9678","title":["མགོན་པོ་འོད་དཔག་མེད་ཀྱི་བསྟོད་པ་ཞིང་མཆོག་སྒོ་འབྱེད།"]},{"id":"O2CZ72098LS9708","title":["དཀའ་བའི་གནད་བསྟན་པ།"]},{"id":"O2CZ72098LS9726","title":["རིན་པོ་ཆེ་རྒྱལ་དབང་པ་ལ་གནང་བའི་འཕྲིན་ཡིག"]},{"id":"O2CZ72098LS9756","title":["དལ་འབྱོར་གྱི་རྟེན་ལ་སྙིང་པོ་ལེན་པར་བསྐུལ་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O2CZ72098LS9789","title":["བསྔོ་བའི་རིམ་པ།"]},{"id":"O2CZ72098LS9679","title":["མགོན་པོ་ཚེ་དཔག་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O2CZ72098LS9774","title":["ཤིས་བརྗོད་བྱ་ཚུལ།"]},{"id":"O2CZ72098LS9791","title":["རང་ལ་བསྐུལ་བའི་ཚིགས་སུ་བཅད་པ་འཁོར་བ་ལས་སྐྱོ་བའི་གཏམ།"]},{"id":"O2CZ72098LS9663","title":["འཕགས་པ་ཀླུ་སྒྲུབ་ཡབ་སྲས་ཐོགས་མེད་སྐུ་མཆེད་རིགས་པའི་དབང་ཕྱུག་གཉིས་མཆོག་གཉིས་ཀླུའི་དང་པོ་ལ་ཕྱག་འཚལ།"]},{"id":"O2CZ72098LS9790","title":["འཇམ་མགོན་ཙོང་ཁ་པ་ཆེན་པོས་གོང་མ་ཏ་མིང་རྒྱལ་པོར་སྩལ་བའི་ཆབ་ཤོག"]},{"id":"O2CZ72098LS9722","title":["དགེ་སྦྱོར་གྱི་གནད་ཀྱི་དྲི་བ་སྙན་བསྐུལ་ལྷག་བསམ་རབ་དཀར།"]},{"id":"O2CZ72098LS9680","title":["འོད་དཔག་མེད་ལ་གསོལ་འདེབས།"]},{"id":"O2CZ72098LS9747","title":["སློབ་དཔོན་བློ་གྲོས་འཕེལ་ཞེས་བྱ་བ་ལ་ཡིག་ལན།"]},{"id":"O2CZ72098LS9757","title":["རྒྱ་མ་ཁྲི་དཔོན་ཆེན་པོ་རིན་ཆེན་རྒྱལ་མཚན་པར་འཕྲིན་ཡིག"]},{"id":"O2CZ72098LS9681","title":["འོད་དཔག་མེད་ཀྱི་སྨོན་ལམ།"]},{"id":"O2CZ72098LS9725","title":["བྱང་ཆུབ་སེམས་དཔའ་སེམས་དཔའ་ཆེན་པོ་གྲགས་པ་བྱང་ཆུབ་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པའི་སྙན་དངགས་བྱིན་རླབས་ཀྱི་ལྷུན་པོ།"]},{"id":"O2CZ72098LS9736","title":["སྡིག་པའི་གཉེན་པོ་ཡོངས་སུ་རྫོགས་ཚུལ་བསྟན་པ།"]},{"id":"O2CZ72098LS9775","title":["ལྷ་སར་སྨོན་ལམ་ཆེན་མོའི་དུས་རྗེ་བཙུན་ཙོང་ཁ་པ་ཉིད་ཀྱིས་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O2CZ72098LS9702","title":["རྗེ་བཙུན་གསང་བའི་བདག་པོའི་གསོལ་འདེབས།"]},{"id":"O2CZ72098LS9721","title":["ལམ་གྱི་གནད་གསུམ་བསྟན་པ།"]},{"id":"O2CZ72098LS9737","title":["སྦྱིན་སོགས་ཕར་ཕྱིན་བཅུ་བསླབས་ཚུལ།"]},{"id":"O2CZ72098LS9750","title":["མི་དབང་ཆེན་པོ་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོ་ཞེས་ཡོངས་སུ་གྲགས་པ་ལ་གཏམ་དུ་བྱ་བའི་འཕྲིན་ཡིག"]},{"id":"O2CZ72098LS9760","title":["གཞོན་ཏཱ་བཞིན་ལ་གནང་བ།"]},{"id":"O2CZ72098LS9776","title":["ཐོག་མ་དང་བར་དང་ཐ་མར་དགེ་བའི་སྨོན་ལམ།"]},{"id":"O2CZ72098LS9783","title":["བྱམས་པ་གླིང་ན་བཞུགས་པའི་དགེ་འདུན་རྣམས་ཀྱིས་སྤྱིའི་ཁྲིམས་སུ་བྱ་བའི་བཅའ་ཡིག་ཆུང་ངུ།"]},{"id":"O2CZ72098LS9683","title":["འཇམ་དཔལ་དབྱངས་ཀྱི་སྨོན་ལམ།"]},{"id":"O2CZ72098LS9701","title":["བཅོམ་ལྡན་འདས་གཙུག་ཏོར་རྣམ་རྒྱལ་མ་ལ་བསྟོད་པ་འཆི་མེད་གྲུབ་པ།"]},{"id":"O2CZ72098LS9673","title":["བཤེས་གཉེན་བཟང་པོའི་གསོལ་འདེབས།"]},{"id":"O2CZ72098LS9692","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱང་ལ་བསྟོད་པ།"]},{"id":"O2CZ72098LS9691","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱང་ལ་བསྟོད་པ་འཇམ་དབྱངས་མཉེས་པར་བྱེད་པའི་བསྟོད་སྤྲིན་རྒྱ་མཚོ། བསྟོད་པ་གསུམ།"]},{"id":"O2CZ72098LS9751","title":["བཟང་པོའི་མཚན་ཅན་ལ་འཕྲིན་ཡིག"]},{"id":"O2CZ72098LS9767","title":["ཅོ་ཙ་དཀའ་བཅུ་པ་ཡོན་ཏན་རྒྱལ་མཚན་ལ་གདམས་པའི་ཡི་གེ།"]},{"id":"O2CZ72098LS9777","title":["གྲགས་པ་རྒྱ་མཚོ་ཞེས་པའི་བཀའ་སྩལ་དང་དུ་བླངས་པ།"]},{"id":"O2CZ72098LS9674","title":["བླ་མ་དམ་པ་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་ཅུང་ཟད་བསྟོད་པ།"]},{"id":"O2CZ72098LS9716","title":["སོ་སོར་ཐར་པའི་སྡོམ་པ་གཏན་ལ་དབབ་པ་འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O2CZ72098LS9752","title":["ཡར་ཀླུངས་ཇོ་བོ་ལ་གདམས་པ།"]},{"id":"O2CZ72098LS9689","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོ་ལ་བསྟོད་པ་རིན་པོ་ཆེ་གསལ་སྒྲོན་མེ།"]},{"id":"O2CZ72098LS9707","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱིས་གསུངས་པའི་ཉམས་ལེན་མདོར་བསྡུས་ཤོ་ལོ་ཀ་བཞི་དང་། རྐང་པ་གཉིས་ཀྱི་བསྡུས་དོན།"]},{"id":"O2CZ72098LS9717","title":["དེ་ཉིད་ལ་རྗེ་རེད་མདའ་བའི་གསུང་ལན།"]},{"id":"O2CZ72098LS9770","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་འཁོར་ལོ་ལ་མཆོད་པ།"]},{"id":"O2CZ72098LS9743","title":["ཇ་ཡིག་དབྱངས་ངས་བྱ་དཀའི་ཚུལ་དག་ཏུ་ལེགས་པར་བསྡེབས།"]},{"id":"O2CZ72098LS9753","title":["རིན་ཆེན་རྒྱལ་པོ་ལ་གདམས་པ།"]},{"id":"O2CZ72098LS9784","title":["རྗེ་བཙུན་རེད་མདའ་པའི་གསུང་ངག་དྲིས་ལན།"]},{"id":"O2CZ72098LS9771","title":["དཔལ་གསང་བ་འདུས་པའི་མཆོད་པ།"]},{"id":"O2CZ72098LS9688","title":["རྒྱལ་བ་བྱམས་པ་མགོན་པོ་ལ་སྨྲེ་སྔགས་ཀྱི་སྒོ་ནས་བསྟོད་པ་ཚངས་པའི་ཅོད་པན།"]},{"id":"O2CZ72098LS9699","title":["རྗེ་བཙུན་གསང་བའི་བདག་པོ་ལ་བསྟོད་པ།"]},{"id":"O2CZ72098LS9758","title":["བྱང་བླ་མ་ལ་གནང་བ།"]},{"id":"O2CZ72098LS9768","title":["རྡོ་རྗེ་སློབ་དཔོན་ལ་གཏང་རག་གི་མཆོད་པ་བྱ་ཚུལ།"]},{"id":"O2CZ72098LS9665","title":["རེད་མདའ་བ་གཞོན་ནུ་བློ་གྲོས་ལ་ཕྱག་འཚལ།"]},{"id":"O2CZ72098LS9709","title":["དུས་ཀྱི་འཁོར་ལོའི་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་རྡོ་རྗེའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O2CZ72098LS9759","title":["ཆོས་ལྡན་དང་བརྩོན་རིན་པ་གཉིས་ཀྱིས་འཕྲོད་པའི་ལན་དུ་སྦྱར་བ།"]},{"id":"O2CZ72098LS9727","title":["ཕྲིན་ཡིག་སྐྱེས་ཀྱི་བརྡའ་མཚོན།"]},{"id":"O2CZ72098LS9732","title":["སྡུག་བསྔལ་ལམ་དུ་སྤོང་བའི་གདམས་ངག་ཉུང་བསྡུས།"]},{"id":"O2CZ72098LS9738","title":["བསྲེ་བའི་གདམས་ངག"]},{"id":"O2CZ72098LS9748","title":["ཆོས་རྗེ་ཀརྨ་པ་དེ་བཞིན་གཤེགས་པའི་དྲུང་དུ་ཞུ་ཡིག"]},{"id":"O2CZ72098LS9664","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཀུ་མཱ་ར་མ་ཏིའི་ཡོན་ཏན་རྗེས་སུ་དྲན་ནས་ཅུང་ཟད་བསྟོད་པ།"]},{"id":"O2CZ72098LS9739","title":["ཚ་ཁོ་ངག་དབང་གྲགས་པར་གནང་བའི་འཕྲིན་ལན།"]},{"id":"O2CZ72098LS9723","title":["བདེ་བ་ཅན་ཀྱི་ཞིང་དུ་སྐྱེ་བ་འཛིན་པའི་སྨོན་ལམ་ཞིང་མཆོག་སྒོ་འབྱེད།"]},{"id":"O2CZ72098LS9733","title":["འཕྲིན་ཡིག་ཕན་བདེའི་གཞི་འཛིན།"]},{"id":"O2CZ72098LS9744","title":["གོ་ཡིག་དབྱངས་ངེས་བྱ་དཀའི་ཚུལ་དག་ཏུ་ལེགས་པར་བསྡེབས།"]},{"id":"O2CZ72098LS9682","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O2CZ72098LS9712","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཉམས་ལེན་གྱི་རྣམ་གཞག་མདོར་བསྡུས།"]},{"id":"O2CZ72098LS9693","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱང་ལ་བསྟོད་པ།"]},{"id":"O2CZ72098LS9762","title":["ལ་སྟོད་བྱང་པ་དཔོན་བསོད་ནམས་རྒྱལ་མཚན་ལ་གདམས་པ།"]},{"id":"O2CZ72098LS9778","title":["སྨོན་ལམ།"]},{"id":"O2CZ72098LS9667","title":["གྲགས་པ་བྱང་ཆུབ་དཔལ་བཟང་པོ་ལ་བསྟོད་པ།"]},{"id":"O2CZ72098LS9685","title":["སངས་རྒྱས་སྨན་བླ་ལ་ཕྱག་འཚལ།"]},{"id":"O2CZ72098LS9703","title":["གཙུག་ཏོར་གདུགས་དཀར་ཅན་ལ་བསྟོད་པ།"]},{"id":"O2CZ72098LS9713","title":["བླ་ན་མེད་པའི་རིན་པོ་ཆེ་གསུམ་གྱི་གཏམ་གྱི་སྦྱོར་བ།"]},{"id":"O2CZ72098LS9694","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱང་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ། བསྟོད་པ་ཁག་བཞི།"]},{"id":"O2CZ72098LS9779","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པ་འབུམ་བཞེངས་པའི་ཚེ་བཀྲ་ཤིས་པའི་ཡན་ལག་ཏུ་ནན་ཆེར་གསོལ་བ་བཏབ་པ།"]},{"id":"O2CZ72098LS9761","title":["དཔོན་ནམ་མཁའ་དབང་ཕྱུག་གི་ཞུ་ཡིག་གི་ལན།"]},{"id":"O2CZ72098LS9780","title":["ཡུམ་བཞེངས་སྐབས་ཀྱི་སྨོན་ལམ།"]},{"id":"O2CZ72098LS9718","title":["རྗེ་བཙུན་རེད་མདའ་བའི་གནང་བའི་གསུང་ལན།"]},{"id":"O2CZ72098LS9728","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ72098LS9684","title":["ཐུབ་པར་ཕྱག་འཚལ།"]},{"id":"O2CZ72098LS9695","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བསྟོད་པ།"]},{"id":"O2CZ72098LS9754","title":["སྟོད་ལུང་པ་དཔོན་ཡོན་ཏན་རྒྱ་མཚོ་ལ་གདམས་པ།"]},{"id":"O2CZ72098LS9764","title":["སྒོམ་པ་གུང་རུ་ལ་གདམས་པ།"]},{"id":"O2CZ72098LS9719","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོས་བླ་མ་དབུ་མ་པ་ལ་མདོ་ཁམས་སུ་ཕུལ་བ།"]},{"id":"O2CZ72098LS9661","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཟབ་མོ་ལྟ་བའི་བརྒྱུད་པ་ལ་གསོལ་བ་གདབ་པ།"]},{"id":"O2CZ72098LS9696","title":["རྗེ་བཙུན་མི་གཡོ་མགོན་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆུ་གཏེར།"]},{"id":"O2CZ72098LS9755","title":["བློ་གྲོས་ནོར་ཅན་སྒོམ་པ་གྲགས་པ་རིན་ཆེན་ལ་གདམས་པ།"]},{"id":"O2CZ72098LS9786","title":["རྗེ་རེད་མདའ་པས་སྙིམ་པའི་མེ་ཏོག་གི་འཆད་ཉན།"]},{"id":"O2CZ72098LS9704","title":["གཙུག་ཏོར་རྣམ་རྒྱལ་མའི་གསོལ་འདེབས།"]},{"id":"O2CZ72098LS9660","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་རྒྱ་ཆེན་སྤྱོད་པའི་བརྒྱུད་པ་ལ་གསོལ་འདེབས།"]},{"id":"O2CZ72098LS9740","title":["ཚ་ཁོ་ངག་དབང་གྲགས་པ་ལ་གདམས་པ།"]},{"id":"O2CZ72092CZ7229","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བཀའ་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7238","title":["སྡོམ་པ་གོང་མ་གཉིས་ཀྱི་ཕྱིར་བཅོས་བྱེད་ཚུལ་རྗེའི་ཕྱག་ལེན་བཞིན་བཀོད་པ"]},{"id":"O2CZ72092CZ7232","title":["རྡོ་རྗེ་རྩེ་མོའི་ཟིན་བྲིས་རྗེ་ཉིད་ཀྱིས་གནང་བ"]},{"id":"O2CZ72092CZ7239","title":["གཏོར་མ་བརྒྱ་རྩའི་རིམ་པ་མཚུངས་མེད་ཆོས་ཀྱི་རྗེ་བློ་བཟང་གྲགས་པའི་ཕྱག་ལེན"]},{"id":"O2CZ72092CZ7233","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས། འཕོ་བ། བཀའ་བསྒོ་བཅས"]},{"id":"O2CZ72092CZ7234","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས"]},{"id":"O2CZ72092CZ7235","title":["འཕོ་བའི་གདམས་པ"]},{"id":"O2CZ72092CZ7236","title":["བཀའ་བསྒོ"]},{"id":"O2CZ72092CZ7240"},{"id":"O2CZ72092CZ7425","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བཀའ་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ7241","title":["རྒྱལ་བ་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ལམ་གྱི་རིམ་པ་གསང་བ་ཀུན་གྱི་གནད་རྣམ་པར་ཕྱེ་བ"]},{"id":"O2CZ72092CZ7357"},{"id":"O2CZ72092CZ7362","title":["དཀྱིལ་འཁོར་ཀུན་གྱི་ས་ཆོག་གི་སྐབས་ཀྱི་གར་ཕྲེང་བའི་དགོངས་པ་བཞིན་རྗེའི་ཞལ་སྔ་ནས་གསུངས་པ་དཀའ་བཞི་པ་གྲགས་པ་རྒྱལ་མཚན་གྱིས་བཀོད་པ"]},{"id":"O2CZ72092CZ7359","title":["རྗེ་བཙུན་འཇམ་དབྱངས་ཀྱི་གསུང་རྗེ་བཙུན་ཙོང་ཁ་པས་ཡི་གེར་མཛད་ནས་རྗེ་རེད་མདའ་བ་ལ་ཕུལ་བའི་མན་ངག་ཐུན་མོང་མ་ཡིན་པ"]},{"id":"O2CZ72092CZ74672CZ7472","title":["རྫོགས་རིམ་དཔྱིད་ཀྱི་ཐིག་ལེ"]},{"id":"O2CZ72092CZ7367","title":["རྣམ་པར་སྣང་མཛད་ཀྱི་སྒོ་ནས་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྒྱུད་དོན་གསལ་བ"]},{"id":"O2CZ72092CZ7361","title":["དཔལ་གསང་བ་འདུས་པའི་མངོན་རྟོགས་དང་བསམ་གཏན་གྱི་སྒྲུབ་མཆོད་ངག་ཏུ་འདོན་པའི་ལྷན་ཐབས"]},{"id":"O2CZ72092CZ7366","title":["སྒྲུབ་ཐབས་ཀུན་ཏུ་བཟང་པོའི་ཚིག་གི་དོན་ཅུང་ཟད་བཀོད་པ་རྒྱལ་ཚབ་ཆོས་རྗེས་བརྗེད་བྱང་དུ་མཛད་པ"]},{"id":"O2CZ72092CZ7358","title":["བཀའ་འབུམ་ན་པའི་དཀར་ཆག"]},{"id":"O2CZ72092CZ74652CZ7470","title":["དུས་འཁོར་རྫོགས་རིམ་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་ཁྲིད"]},{"id":"O2CZ72092CZ7365","title":["འཇིགས་བྱེད་ཀྱི་དག་སྦྱོར"]},{"id":"O2CZ72092CZ74662CZ7471","title":["གསང་འདུས་མན་ངག་ཡིག་ཆུང་སྐོར"]},{"id":"O2CZ72092CZ7364","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཕྱི་རོལ་མཆོད་པའི་ཆོ་ག་ལག་མཆོད་དང་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དང་བཅས་པ"]},{"id":"O2CZ72092CZ74682CZ7473","title":["སྒྲུབ་ལེའི་ཕྱག་རྒྱ་བཞི་ཞིབ་ཏུ་གསུངས་པ་རྒྱལ་ཚབ་ཆོས་རྗེས་ཟིན་བྲིས་སུ་བཀོད་པ"]},{"id":"O2CZ72092CZ7360","title":["དཔལ་གསང་བ་འདུས་པའི་སྒྲུབ་ཐབས་ཀྱི་ལྷན་ཐབས"]},{"id":"O2CZ72092CZ7369","title":["འོད་ཟེར་ཅན་གྱི་སྒྲུབ་ཐབས་རྗེའི་ཐུགས་བཞེད་ལྟར་བཀོད་པ"]},{"id":"O2CZ72092CZ7363","title":["དྲི་མེད་འོད་ཀྱི་དཀའ་གནས་རྣམ་པར་འབྱེད་པའི་བརྗེད་བྱང་གི་ཡི་གེ"]},{"id":"O2CZ72092CZ7368","title":["བྱ་སྤྱོད་ཀྱི་སྤྱིའི་ཆོ་གའི་རྣམ་པར་བཞག་པ་རིགས་གསུམ་ལ་སྦྱོར་ཚུལ་རྗེའི་ཕྱག་བཞེས་བཞིན་འདུལ་བ་འཛིན་པས་བཀོད་པ"]}]}