{"isOutlineOf":"W23726","nodes":[{"id":"O2CZ54082CZ5413"},{"id":"O2CZ54082CZ5654","title":["དམིགས་བརྩེ་མའི་སྒོ་ནས་བྱབས་ཁྲུས་བྱེད་ཚུལ་སྡུག་བསྔལ་ཀུན་སེལ་སོགས ༼ར༽"]},{"id":"O2CZ54082CZ5687","title":["གདུགས་དཀར་གྱི་སྒོ་ནས་བྱབས་ཁྲུས་བྱ་ཚུལ"]},{"id":"O2CZ54082CZ5686","title":["རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་ནས་བྱབས་ཁྲུས་བྱ་བའི་ཆོ་ག་ཕན་བདེའི་འབྱུང་གནས"]},{"id":"O2CZ54082CZ5688","title":["སོ་སོར་འབྲང་མའི་བྱབས་ཁྲུས"]},{"id":"O2CZ54082CZ5685","title":["དམིགས་བརྩེ་མའི་སྒོ་ནས་བྱབས་ཁྲུས་བྱ་ཚུལ་སྡུག་བསྔལ་ཀུན་སེལ"]},{"id":"O2CZ54082CZ5645","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་མེད་ལྷ་དགུའི་དབང་གི་བརྒྱུད་རིམ་གསོལ་འདེབས"]},{"id":"O2CZ54082CZ5647","title":["ཚེ་དཔག་མེད་ཀྱི་བུམ་ཆོག་བདེ་ལེགས་རབ་སྟེར ༼ཚ༽"]},{"id":"O2CZ54082CZ5632","title":["སྒྲ་རྒྱན་གྱི་རྣམ་གཞག་ ༼ག༽"]},{"id":"O2CZ54082CZ5926","title":["རྗེ་རིན་པོ་ཆེ་ལ་བསྟོད་པའི་ཀུན་བཟང་འཁོར་ལོ་བདེ་ལེགས་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5925","title":["དོན་རྒྱན་གྱི་རྣམ་གཞག"]},{"id":"O2CZ54082CZ5924","title":["སྒྲ་རྒྱན་གྱི་རྣམ་གཞག"]},{"id":"O2CZ54082CZ5634","title":["ཀུན་རིག་གི་བདག་བསྐྱེད་ཀྱི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང ༼ཅ༽"]},{"id":"O2CZ54082CZ5650","title":["ཚེ་དཔག་མེད་ཀྱི་གཏང་རག་གི་ཆོ་ག་བདེ་ལེགས་རབ་རུ་རྒྱས་བྱེད ༼ཞ༽"]},{"id":"O2CZ54082CZ5676","title":["ཚེ་དཔག་མེད་ཀྱི་གཏང་རག་གི་ཆོ་ག་དགེ་ལེགས་རབ་ཏུ་རྒྱས་བྱེད"]},{"id":"O2CZ54082CZ5677","title":["དཀྱིལ་འཁོར་བསྐྱར་ནས་འདོན་ཚུལ"]},{"id":"O2CZ54082CZ5642","title":["ཀུན་རིག་གི་སྒོ་ནས་སྦྱངས་ཆོག་བྱ་ཚུལ་སྡིག་སྒྲིབ་རྣམ་སྦྱོང ༼པ༽"]},{"id":"O2CZ54082CZ5641","title":["ཀུན་རིག་གི་དབང་ཆོག་དངོས་གྲུབ་འབྱུང་གནས ༼ན༽"]},{"id":"O2CZ54082CZ5656","title":["འབུམ་མཁར་བརྩིག་ཚུལ་ ༼ཤ༽"]},{"id":"O2CZ54082CZ5649","title":["ཚེ་དཔག་མེད་ཀྱི་དབང་ཆོག་བདེ་ལེགས་མཆོག་སྩོལ ༼ཝ༽"]},{"id":"O2CZ54082CZ5636","title":["གཏོར་མ་ཆ་གསུམ་གྱི་ཆོ་ག་དཀྱིལ་ཆོག་དངོས་གྲུབ་ཀུན་སྩོལ་གྱི་ཟུར་འདེབས ༼ཇ༽"]},{"id":"O2CZ54082CZ5653","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་སེང་གདོང་མའི་སྒྲུབ་ཐབས་བཟློག་པ་དང་བཅས་པ་ལ་དག་ཏེར་ཅུང་ཟད་བྱས་པ"]},{"id":"O2CZ54082CZ5683","title":["འཇམ་དཔལ་ནག་པོའི་བསྒོམ་བཟླས་བྱ་ཚུལ"]},{"id":"O2CZ54082CZ5682","title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གདོང་མའི་བཟློག་པ་དང་བཅས་པ་ལ་དག་ཏེར་ཅུང་ཟད་བྱས་པ"]},{"id":"O2CZ54082CZ5684","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ནག་པོའི་སྒོ་ནས་བཟློག་པ་བྱེད་ཚུལ"]},{"id":"O2CZ54082CZ5644","title":["ཀུན་རིག་གི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་སྙེ་མ ༼བ༽"]},{"id":"O2CZ54082CZ5652","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་གྱི་མངོན་རྟོགས་ཤིན་ཏུ་བསྡུས་པ་སོགས ༼འ༽"]},{"id":"O2CZ54082CZ5678","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་གྱི་མངོན་རྟོགས་ཤིན་ཏུ་བསྡུས་པ"]},{"id":"O2CZ54082CZ5679","title":["སྨན་བླའི་ཕོ་བྲང་གི་ཐིག་འདེབས་ཚུལ་གྱི་ཟུར་འདེབས"]},{"id":"O2CZ54082CZ5680","title":["དཀྱིལ་འཁོར་སྤྱིའི་རྟ་བབས་དང་ཀུན་རིག་གི་དཀྱིལ་འཁོར་གྱི་རྒྱ་ཚད་དང་རྡོར་རྭ་བསྐོར་ཚུལ"]},{"id":"O2CZ54082CZ5646","title":["ཚེ་དཔག་མེད་ཀྱི་བདག་བསྐྱེད་ཀྱི་ཆོ་ག་བདེ་ལེགས་ཀུན་འབྱུང ༼་ཙ༽"]},{"id":"O2CZ54082CZ5631","title":["བརྗེད་ཐོ་སྣ་ཚོགས་ ༼ཁ༽"]},{"id":"O2CZ54082CZ5909","title":["ཆིང་གེ་སེ་རྒྱལ་པོའི་ལོ་རྒྱུས་རྒྱལ་རབས་བཅས་ཀྱི་སྙིང་པོ"]},{"id":"O2CZ54082CZ5897","title":["ཕྲན་ཚེགས་འགའ་དང་སྒྲིབ་གཉིས་ཀྱི་མཚན་ཉིད"]},{"id":"O2CZ54082CZ5904","title":["སྐྱེས་རབས་དང་སྨོན་ལམ་བདུན་བཅུ་པའི་དོགས་སློང"]},{"id":"O2CZ54082CZ5906","title":["རྗེའི་གསུང་སོགས་ཀྱི་ལུང་ལྔ"]},{"id":"O2CZ54082CZ5899","title":["ཇོ་བོ་རྗེའི་འཁྲུངས་ལོ་སོགས"]},{"id":"O2CZ54082CZ5900","title":["རྗེའི་སྐུ་གོང་མ་པཎ་ཆེན་གྱི་དོགས་སློང"]},{"id":"O2CZ54082CZ5911","title":["ཀུ་རུ་ཀུ་ལླེའི་སྒྲུབ་ཐབས་སོགས་ལས་བྱུང་བ"]},{"id":"O2CZ54082CZ5908","title":["གུ་ཤྲཱི་ཧན་གྱིས་གཙང་རྒྱལ་སོགས་བཅོམ་ནས་བོད་ཀྱི་རྒྱལ་པོ་བྱས་པ་དང་དེའི་རིགས་བརྒྱུད་སོགས་ཀྱི་བརྗེད་བྱང"]},{"id":"O2CZ54082CZ5902","title":["བསྟན་པའི་དཔལ་འགྱུར་སོགས་ཀྱི་ཤོ་ལོ་ཀའི་བྱུང་བ"]},{"id":"O2CZ54082CZ5896","title":["ཐལ་འགྱུར་པའི་ལུགས་ཀྱི་ལམ་བགྲོད་པ་དང་སྤང་བྱ་སྤོང་ཚུལ་གྱི་ཁྱད་པར"]},{"id":"O2CZ54082CZ5903","title":["རྣམ་འབྱེད་དང་རྒྱུད་བླའི་ལུང་རྒྱུན"]},{"id":"O2CZ54082CZ5905","title":["དྲང་ཐིག་སོགས་ཀྱི་ལུང་བཞི"]},{"id":"O2CZ54082CZ5910","title":["རྒྱལ་པོ་འགའ་ཞིག་གི་ལོ་ཚིགས་བརྗོད་པ"]},{"id":"O2CZ54082CZ5898","title":["སློབ་གཉེར་བྱེད་མཁན་དག་གི་འགྲིག་ལམ་ཉེར་མཁོ་འགའ"]},{"id":"O2CZ54082CZ5907","title":["བོད་ཀྱི་རིགས་བརྒྱུད་འགའི་བརྗེད་ཐོ"]},{"id":"O2CZ54082CZ5901","title":["ར་ལ་གཟིགས་ཀྱི་མཚན་བྱང"]},{"id":"O2CZ54082CZ5895","title":["འཇུག་པ་རང་འགྲེལ་གྱི་ལུང་དོན"]},{"id":"O2CZ54082CZ5912","title":["མགོན་པོའི་ཁྲིམས་དང་ཧུམ་དྲུག་གི་དམིགས་པ་བྱ་ཚུལ"]},{"id":"O2CZ54082CZ5630","title":["རྣམ་འགྲེལ་མཆོད་བརྗོད་ཀྱི་འགྲེལ་པ་སོགས ༼ཀ༽"]},{"id":"O2CZ54082CZ5660","title":["ལས་བརྒྱ་པའི་དོན་བསྡུས"]},{"id":"O2CZ54082CZ5661","title":["མདོ་མཛངས་བླུན་གྱི་དོན་བསྡུས"]},{"id":"O2CZ54082CZ5658","title":["རྣམ་འགྲེལ་གྱི་མཆོད་སྤྱོད་ཀྱི་འགྲེལ་པ"]},{"id":"O2CZ54082CZ5662","title":["ལས་ངོས་འཛིན་པའི་ཡིག་ཆུང"]},{"id":"O2CZ54082CZ5657","title":["ལམ་རིམ་ཆེན་མོ་ནས་སྐྱབས་འགྲོའི་སྐབས་སུ་ཆོས་དང་དགེ་འདུན་གྱི་ཡོན་ཏན་འགའི་བརྗེད་ཐོ"]},{"id":"O2CZ54082CZ5659","title":["འཕྱེ་བོ་ཕོངས་པ་ཞལ་ཏ་གསུམ་གྱི་ལོ་རྒྱུས"]},{"id":"O2CZ54082CZ5638","title":["ཀུན་རིག་གཙོ་རྐྱང་གི་བདག་བསྐྱེད་ཆོ་ག་དངོས་གྲུབ་དཔལ་སྟེར ༼་ཏ༽"]},{"id":"O2CZ54082CZ5640","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་གི་བུམ་བསྐྱེད་ཀྱི་ཆོ་ག་དངོས་གྲུབ་བདུད་རྩི"]},{"id":"O2CZ54082CZ5655","title":["མེ་ལྷ་མཆོད་ཚུལ་སོགས ༼ལ༽"]},{"id":"O2CZ54082CZ5690","title":["ཐབ་ལྷ་ལ་བཀའ་བསྒོ་བའི་ཚུལ"]},{"id":"O2CZ54082CZ5689","title":["མེ་ལྷ་མཆོད་ཚུལ"]},{"id":"O2CZ54082CZ5691","title":["རྒོད་མའི་འོ་མ་གཏོར་ཚུལ"]},{"id":"O2CZ54082CZ5639","title":["བཅོམ་ལྡན་འདས་རྡོར་སེམས་ཀྱི་བདག་བསྐྱེད་བསྡུས་པ་སོགས"]},{"id":"O2CZ54082CZ5672","title":["ཀུན་རིགས་རིགས་ལྔའི་བུམ་བསྐྱེད་ཀྱི་ཆོ་ག་གོ་བདེ་བར་བརྗོད་པ"]},{"id":"O2CZ54082CZ5673","title":["ཀུན་རིག་གི་མདུན་བསྐྱེད་ཆོ་ག་བསྡུས་པ"]},{"id":"O2CZ54082CZ5671","title":["བཅོམ་ལྡན་འདས་རྡོར་སེམས་ཀྱི་བདག་བསྐྱེད་བསྡུས་པ"]},{"id":"O2CZ54082CZ5648","title":["ཚེ་དཔག་མེད་ཀྱི་མདུན་བསྐྱེད་ཀྱི་ཆོ་ག་བདེ་ལེགས་ཀུན་སྩོལ ༼ཛ༽"]},{"id":"O2CZ54082CZ5633","title":["ཀུན་རིག་གི་བླ་བརྒྱུད་གསོལ་འདེབས ༼་ང༽"]},{"id":"O2CZ54082CZ5635","title":["ཀུན་རིག་གི་མདུན་བསྐྱེད་ཀྱི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང ༼ཆ༽"]},{"id":"O2CZ54082CZ5651","title":["མ་ཎི་རིལ་སྒྲུབ་ཀྱི་ཆོ་ག་དགོས་འདོད་ཀུན་འབྱུང ༼ཟ༽"]},{"id":"O2CZ54082CZ5637","title":["ཀུན་རིག་ཆོ་གའི་གཏང་རག་བྱ་ཚུལ་སྨོན་ལམ་ཤིས་བརྗོད ༼ཉ༽"]},{"id":"O2CZ54082CZ5643","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་གི་བསྙེན་ཡིག"]},{"id":"O2CZ54082CZ5629","title":["ཅ་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O2CZ54082CZ5417"},{"id":"O2CZ54082CZ5829","title":["བོད་དུ་ཐོག་མར་འདུལ་བ་བྱུང་ཚུལ་སོགས ༼ག༽"]},{"id":"O2CZ54082CZ5833","title":["བོད་ཡིག་གི་འཇུག་ཚུལ་དང་རྣམ་དབྱེ ༼་ཇ༽"]},{"id":"O2CZ54082CZ5839","title":["ཞི་བར་བྱེད་པའི་སྦྱིན་སྲེག་བྱ་ཚུལ་བདེ་ལེགས་ཀུན་སྩོལ ༼པ༽"]},{"id":"O2CZ54082CZ5843","title":["བསྲུང་བ་ལྔའི་བྱབས་ཁྲུས་བྱ་ཚུལ་ཕན་བདེའི་འབྱུང་གནས ༼ཙ༽"]},{"id":"O2CZ54082CZ5840","title":["ནོར་ལྷ་གསུམ་གྱི་སྦྱིན་སྲེག་བྱ་ཚུལ་དགོས་འདོད་ཀུན་འབྱུང ༼ཕ༽"]},{"id":"O2CZ54082CZ5846","title":["ཆོས་འབྱུང་ལས་བླངས་པའི་ཡིག་ཆུང ༼ཝ༽"]},{"id":"O2CZ54082CZ5849","title":["ཐ་མ་ཁ་སོགས་སྤོང་དགོས་པ་སོགས་ཀྱི་མཐའ་ལ་དཔྱད་པའི་ཡིག་ཆུང་སྐལ་ལྡན་བློ་གྲོས་མིག་འབྱེད ༼འ༽"]},{"id":"O2CZ54082CZ5827","title":["ཞྭ་སེར་གྱི་ཚིགས་བཅད་སོགས ༼ཀ༽"]},{"id":"O2CZ54082CZ5977","title":["དུ་བ་སྤོང་བའི་བསླབ་ཚིག"]},{"id":"O2CZ54082CZ5975","title":["རྗེ་བཟང་དུ་འགྲོ་བའི་ཐབས"]},{"id":"O2CZ54082CZ5974","title":["ཚེ་ལྷ་རྣམ་གསུམ་གྱི་བསྟོད་པ་ཚེ་ཡི་མཆོག་སྩོལ"]},{"id":"O2CZ54082CZ5976","title":["དུ་བ་འགོག་བྱེད་ཀྱི་གཏམ"]},{"id":"O2CZ54082CZ5973","title":["ཞྭ་སེར་གྱི་ཚིགས་བཅད"]},{"id":"O2CZ54082CZ5978","title":["ཆང་གི་ཉེས་དམིགས་སྟོན་པའི་ཚིགས་བཅད"]},{"id":"O2CZ54082CZ5831","title":["ལྷ་ཁང་བཞེངས་པའི་ས་ལ་བྱིན་རླབས་དགོས་པ་སོགས ༼ཅ༽"]},{"id":"O2CZ54082CZ5834","title":["ཚོགས་འཁོར་གི་ཆོ་ག་སྐྱབས་མགོན་མཆོག་གི་ཕྱག་ལེན་བཞིན་ཟིན་བྲིས ༼ཉ༽"]},{"id":"O2CZ54082CZ5837","title":["གདུགས་དཀར་ཟློག་ཆེན་གྱི་ཆོ་ག་འཕྲིན་ལས་ཀུན་སྒྲུབ ༼ད༽"]},{"id":"O2CZ54082CZ5841","title":["དགྲ་ལྷའི་རྟེན་དར་བཙུགས་ནས་མཆོད་པའི་ཆོ་ག་འདོད་དོན་ཀུན་འགྲུབ ༼བ༽"]},{"id":"O2CZ54082CZ5847","title":["དཀར་ཆག་ལས་བླངས་པའི་ཡིག་ཆུང ༼ཞ༽"]},{"id":"O2CZ54082CZ5844","title":["རྗེའི་རྣམ་ཐར་ཉམས་ལེན་བྱ་ཚུལ་དངོས་གྲུབ་མཆོག་སྩོལ ༼ཚ༽"]},{"id":"O2CZ54082CZ5836","title":["གདུགས་དཀར་མོ་ཅན་གྱི་གཟུངས་ཆོག་གྲུབ་མ་འདོན་ཚུལ ༼ཐ༽"]},{"id":"O2CZ54082CZ5832","title":["པཎ་ཆེན་རིན་པོ་ཆེའི་གསུང་འགའ་ལས་བརྩམས་པའི་དྲིས་ལན ༼ཆ༽"]},{"id":"O2CZ54082CZ5828","title":["ལམ་ཁྲིད་ཀྱི་བརྗེད་བྱང་སོགས ༼ཁ༽"]},{"id":"O2CZ54082CZ5979","title":["ལམ་ཁྲིད་བརྗེད་བྱང"]},{"id":"O2CZ54082CZ5980","title":["རིམ་ལྔའི་དོན་བསྡུས་ཡིག་ཆུང"]},{"id":"O2CZ54082CZ5835","title":["བཅོམ་ལྡན་འདས་གདུགས་དཀར་མོ་ཅན་ལྷ་སོ་ལྔ་མ་བརྟེན་ནས་སྔགས་དང་གཟུངས་འདོན་པའི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5851","title":["གསར་དུ་བརྩམས་པའི་ཆོས་རྣམས་ཀྱི་དགོས་པ་དང་བསྡུས་དོན་བསྟན་པ ༼ར༽"]},{"id":"O2CZ54082CZ5838","title":["ཟློག་ཆེན་གྱི་གཏོར་མ་བཟོ་ཚུལ ༼ན༽"]},{"id":"O2CZ54082CZ5842","title":["ས་བདག་གདོན་གྲོལ་གྱི་ཆོ་ག་བདེ་ལེགས་དཔལ་སྟེར ༼མ༽"]},{"id":"O2CZ54082CZ5845","title":["རིན་པོ་ཆེ་ངོས་བཟུང་ནས་སྤྱོད་ཚུལ་གྱི་གཏམ ༼ཛ༽"]},{"id":"O2CZ54082CZ5826","title":["ཏ་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O2CZ54082CZ5848","title":["རྗེ་རིན་པོ་ཆེས་འདུལ་བའི་བསྟན་པ་རྒྱས་པར་མཛད་ཚུལ་སོགས ༼ཟ༽"]},{"id":"O2CZ54082CZ5850","title":["སློབ་གཉེར་བྱེད་ཚུལ་སོགས ༼ཡ༽"]},{"id":"O2CZ54082CZ5852","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་བརྟན་བཞུགས་གསོལ་འདེབས་བསམ་པ་ལྷུན་གྲུབ"]},{"id":"O2CZ54082CZ5830","title":["མཁར་སིལ་གྱི་མཚོན་དོན་བཀའ་གདམས་གླེགས་བམ་ལས་ཟུར་དུ་བཀོལ་བ ༼ང༽"]},{"id":"O2CZ54082CZ5409"},{"id":"O2CZ54082CZ5423","title":["རྩ་བའི་བླ་མ་རྣམས་ཀྱི་བཀའ་དྲིན་དྲན་པའི་གསོལ་འདེབས་དངོས་གྲུབ་བང་མཛོད ༼ང༽"]},{"id":"O2CZ54082CZ5450","title":["དགེ་སློང་གི་དུས་དྲན་བྱ་ཚུལ ༼ཤ༽"]},{"id":"O2CZ54082CZ5421","title":["ཙོང་ཁ་པ་ཆེན་པོའི་གསོལ་འདེབས་མཆོག་སྦྱིན་ནོར་བུ ༼ཁ༽"]},{"id":"O2CZ54082CZ5441","title":["རྗེ་བཙུན་ཙོང་ཁ་པ་ཆེན་པོའི་གསོལ་དེབས་མཆོག་སྦྱིན་ནོར་བུ"]},{"id":"O2CZ54082CZ5442","title":["རྗེ་ཡབ་སྲས་ལ་བསྟོད་པ"]},{"id":"O2CZ54082CZ5434","title":["རྟོགས་པ་སྐྱེ་བའི་གཞི་ཚུགས་ཐབས ༼བ༽"]},{"id":"O2CZ54082CZ5445","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ངག་འདོན་དུ་བྱས་ཏེ་བག་ཆགས་འཇོག་ཚུལ་འདོད་དོན་ཀུན་འགྲུབ ༼ཟ༽"]},{"id":"O2CZ54082CZ5432","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཀྱིས་གནང་བའི་མདོ་ཕྱོགས་ཀྱི་མན་ངག་ལས་གཅོད་ཀྱི་ས་ཅུང་ཟད་ཕྱེ་བ"]},{"id":"O2CZ54082CZ5456","title":["བཤགས་པ་དང་སྨོན་ལམ ༼ཨ༽"]},{"id":"O2CZ54082CZ5446","title":["སྐྱབས་ཡུལ་གསལ་འདེབས་ཚུལ ༼འ༽"]},{"id":"O2CZ54082CZ5419","title":["ཀ་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O2CZ54082CZ5424","title":["དམིགས་བརྩེ་མའི་ཁྲིད་ཡིག་ལེགས་ཚོགས་ཀུན་འགྲུབ ༼ཅ༽"]},{"id":"O2CZ54082CZ5431","title":["རྟེན་འབྲེལ་བསྟོད་པའི་ས་བཅད་ལྡེམ་དགོངས་ཀྱི་གསུང་འགའི་དོན་ཉམས་སུ་ལེན་ཚུལ་བཅས་མདོ་ཙམ་བསྟན་པ ༼ན༽"]},{"id":"O2CZ54082CZ5429","title":["ཉམས་ལེན་གནད་དུ་འགྲོ་བའི་མན་ངག་རིགས་པའི་འཕྲུལ་གྱི་ལྡེ་མིག ༼ཐ༽"]},{"id":"O2CZ54082CZ5422","title":["སྐྱབས་མགོན་ཨ་ཀྱཱ་རིན་པོ་ཆེ་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་བཅད་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O2CZ54082CZ5877","title":["མཁས་གྲུབ་དམ་པ་མཁན་ཆེན་ཨེ་རྟེ་ནི་ནོ་མོན་ཧན་རིན་པོ་ཆེའི་གསོལ་འདེབས་བརྟན་བཞུགས"]},{"id":"O2CZ54082CZ5879","title":["གསོལ་འདེབས་དགེ་ལེགས་ཆུ་འཛིན"]},{"id":"O2CZ54082CZ5876","title":["སྐྱབས་མགོན་ཨ་ཀྱཱ་རིན་པོ་ཆེ་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་བཅད་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O2CZ54082CZ5878","title":["གུ་ཤྲཱི་བློ་བཟང་རྣམ་འཕེལ་དཔལ་བཟག་པོའི་གསོལ་འདེབས"]},{"id":"O2CZ54082CZ5881","title":["བླ་མ་མང་པོའི་གསོལ་འདེབས"]},{"id":"O2CZ54082CZ5880","title":["བསྟན་འགྲོའི་དཔལ་མགོན་དམ་པ་ཉང་ཚང་བླ་མའི་གསོལ་འདེབས"]},{"id":"O2CZ54082CZ5437","title":["སྐྱོ་བས་ཡིད་བསྐུལ་ནས་ཆོས་སྒྲུབ་པར་འདོད་པའི་ཚེ་བྲིས་པའི་གླུ་ཚིག ༼ཚ༽"]},{"id":"O2CZ54082CZ5420","title":["སྟོན་པ་མཉམ་མེད་ཐུབ་པའི་དབང་པོའི་བསྟོད་པ"]},{"id":"O2CZ54082CZ5443","title":["མཎྜལ་གྱི་ཁྲིད་ཡིག ༼ཝ༽"]},{"id":"O2CZ54082CZ5427","title":["ལམ་རིམ་གྱི་ཆེ་བ་བཞིའི་རྣམ་གཞག་བཤད་པ་གནད་དོན་གསལ་བྱེད"]},{"id":"O2CZ54082CZ5444","title":["དངོས་གྲུབ་ཀུན་འབྱུང ༼ཞ༽"]},{"id":"O2CZ54082CZ5451","title":["འདོད་དོན་འགྲུབ་པའི་བདེན་ཚིག་དངོས་གྲུབ་ཀུན་འབྱུང ༼ས༽"]},{"id":"O2CZ54082CZ5438","title":["བསླབ་བྱ་བཅུ་དགུའི་སྡོམ་ཚིག ༼ཛ༽"]},{"id":"O2CZ54082CZ5449","title":["ལས་དང་པོ་པས་ཞག་གཅིག་གི་ཉམས་ལེན་ཇི་ལྟར་བྱ་བའི་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང ༼ལ༽"]},{"id":"O2CZ54082CZ5430","title":["རྒྱུན་གྱི་ཉམས་ལེན་བྱ་བའི་ཚུལ ༼ད༽"]},{"id":"O2CZ54082CZ5428","title":["ལམ་གྱི་རྟོགས་པ་བསྐྱེད་པ་ལ་འཇུག་པའི་ཡན་ལག་བསྟན་པ་མུན་སེལ་སྒྲོན་མེ ༼ཏ༽"]},{"id":"O2CZ54082CZ5452","title":["ལམ་རིམ་རིན་པོ་ཆེ་ཚོགས་འདོན་བྱེད་ཚུལ ༼ཧ༽"]},{"id":"O2CZ54082CZ5435","title":["སྐྱབས་ཡུལ་གྱི་ཁྱད་པར་ཤེས་པ་ལས་བརྩམས་པའི་བརྗེད་བྱང ༼མ༽"]},{"id":"O2CZ54082CZ5426","title":["རྗེ་རིན་པོ་ཆེའི་གསོལ་འདེབས་ས་གསུམ་མའི་ས་བཅད་མདོར་བསྡུས ༼ཇ༽"]},{"id":"O2CZ54082CZ5448","title":["བསྙེན་ཡིག་མདོར་བསྡུས་དངོས་གྲུབ་ཀུན་འབྱུང ༼ར༽"]},{"id":"O2CZ54082CZ5447","title":["ཡེ་དྷ་རྨེའི་འགྲེལ་པ ༼ཡ༽"]},{"id":"O2CZ54082CZ5425","title":["དམིགས་བརྩེ་མའི་དམིགས་རིམ་ཚིག་དོན་དང་བཅས་པའི་རྣམ་བཤད་དངོས་གྲུབ་ཀུན་འབྱུང ༼ཆ༽"]},{"id":"O2CZ54082CZ5433","title":["ཚེ་གཅིག་ལ་འཚང་རྒྱ་བའི་མན་ངག་ལས་གཅོད་ཀྱི་ས་ཅུང་ཟད་ཕྱེ་བ ༼ཕ༽"]},{"id":"O2CZ54082CZ5436","title":["སྐྱབས་འགྲོའི་བརྗེད་བྱང་ཕྲན་ཚེགས ༼ཙ༽"]},{"id":"O2CZ54082CZ5411"},{"id":"O2CZ54082CZ5459","title":["ག་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O2CZ54082CZ5460","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5574","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་སྐབས་བཞི་པའི་འགྲེལ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5573","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་སྐབས་གསུམ་པའི་འགྲེལ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5579","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་བསྡུས་དོན་གཞན་སོགས་མཇུག་རྫོགས་པའི་སྐོར་གྱི་འགྲེལ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5572","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་སྐབས་གཉིས་པའི་འགྲེལ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5578","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་སྐབས་བརྒྱད་པའི་འགྲེལ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5576","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་སྐབས་དྲུག་པའི་འགྲེལ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5571","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་སྐབས་དང་པོའི་འགྲེལ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5577","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་སྐབས་བདུན་པའི་འགྲེལ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5570","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་མཆོད་བརྗོད་སོགས་ཀྱི་འགྲེལ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5575","title":["མངོར་པར་རྟོགས་པའི་རྒྱན་གྱི་སྐབས་ལྔ་པའི་འགྲེལ་པ་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5461","title":["འདོད་ལྷའི་སྡུག་བསྔལ་བསམ་ཚུལ་མདོ་ལས་བཀོལ་བ་ ༼ད༽"]},{"id":"O2CZ54082CZ5462","title":["གསེར་འཕྲེང་གི་དབུའི་གསུང་འགའ་ཞིག་གི་ས་བཅད ༼ན༽"]},{"id":"O2CZ54082CZ5414"},{"id":"O2CZ54082CZ5709","title":["འབྲས་སྤུངས་ཆོས་སྐྱོང་ཆེན་པོའི་བསངས་མཆོད་བསམ་དོན་ལྷུན་གྲུབ ༼མ༽"]},{"id":"O2CZ54082CZ5692","title":["ཆ་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O2CZ54082CZ5697","title":["ཆོས་སྐྱོང་རྣམས་ལ་གཤེགས་གཏོར་འབུལ་བའི་ཆོ་ག ༼ཅ༽"]},{"id":"O2CZ54082CZ5704","title":["བཀྭན་ལོ་ཡེའི་གསོལ་མཆོད་འདོད་དོན་ཀུན་སྩོལ ༼ན༽"]},{"id":"O2CZ54082CZ5713","title":["ས་བདག་ཆབ་གཏོར་གྱི་ཆོ་ག་ཁྱེར་བདེ་བར་བཀོད་པ ༼ཝ༽"]},{"id":"O2CZ54082CZ5751","title":["ཕྱག་རྒྱ་བསྟེན་སྟེ་བཀའ་བསྒོ་བྱེད་ཚུལ"]},{"id":"O2CZ54082CZ5752","title":["དུར་འདེབས་པ་ལ་མཁོ་བའི་ས་ཆོག་བཀླགས་ཆོག་མ"]},{"id":"O2CZ54082CZ5750","title":["ས་བདག་ཆབ་གཏོར"]},{"id":"O2CZ54082CZ5753","title":["གཤིན་པོའི་བུམ་པ་བརྩིགས་པའི་ལག་ལེན་ཉུང་བསྡུས"]},{"id":"O2CZ54082CZ5719","title":["སྔོ་ཡི་རིགས་ཀྱི་སྨན་ངོ་ཤེས་བྱེད ༼ལ༽"]},{"id":"O2CZ54082CZ5700","title":["རྟ་མགྲིན་གྱི་བསྐང་གསོའི་ཆོ་ག ༼ཉ༽"]},{"id":"O2CZ54082CZ5694","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་གཤེགས་གཏོར་འབུལ་བའི་ཆོ་ག་ལེགས་ཚོགས་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5727","title":["ཆོས་རྒྱལ་གྱི་གཏོར་འབུལ"]},{"id":"O2CZ54082CZ5728","title":["ཆོས་སྐྱོང་ཆེན་པོ་དམ་ཅན་ཆོས་རྒྱལ་གྱི་བསྟོད་པ"]},{"id":"O2CZ54082CZ5726","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་གཤེགས་གཏོར་འབུལ་བའི་ཆོ་ག་ལེགས་ཚོགས་ཀུན་འབྱུང"]},{"id":"O2CZ54082CZ5710","title":["མཚེད་ས་སོགས་ཀྱི་གཞི་བདག་མཆོད་པའི་ཚུལ ༼ཙ༽"]},{"id":"O2CZ54082CZ5706","title":["དགྲ་ལྷའི་གསོལ་མཆོད་འདོད་དགུའི་ཆར་འབེབས ༼པ༽"]},{"id":"O2CZ54082CZ5716","title":["ཆར་འབེབས་རྒྱས་པ་བྱེད་ཚུལ་བསམ་དོན་ལྷུན་གྲུབ ༼འ༽"]},{"id":"O2CZ54082CZ5762","title":["ཁ་ཆར་སོགས་གཅོད་པའི་གདམས་པ"]},{"id":"O2CZ54082CZ5761","title":["ཆར་འབེབས་བསམ་དོན་ལྷུན་གྲུབ"]},{"id":"O2CZ54082CZ5702","title":["རྒྱལ་པོ་སྐུ་ལྔའི་བསྐང་གསོ་བསྡུས་པ ༼ཐ༽"]},{"id":"O2CZ54082CZ5703","title":["རྒྱལ་པོ་སྐུ་ལྔའི་བསྐང་གསོ་ཤིན་ཏུ་བསྡུས་པ ༼་ད༽"]},{"id":"O2CZ54082CZ5739","title":["རྒྱལ་པོ་སྐུ་ལྔའི་བསྐང་གསོ་ཤིན་ཏུ་བསྡུས་པ"]},{"id":"O2CZ54082CZ5741","title":["རྒྱལ་པོ་སྐུ་ལྔ་ལ་གཏོར་འབུལ་ཆོས་སྐྱོང་མཉེས་བྱེད"]},{"id":"O2CZ54082CZ5740","title":["རྒྱལ་པོ་སྐུ་ལྔའི་བསངས་མཆོད་བདེ་ཆེན་ཆར་འབེབས"]},{"id":"O2CZ54082CZ5743","title":["རྒྱལ་པོ་སྐུ་ལྔ་སངས་རྒྱས་ཟིན་པར་བསྒྲུབ་པའི་ཁུངས"]},{"id":"O2CZ54082CZ5742","title":["སྐུ་ལྔའི་བསྟོད་པ"]},{"id":"O2CZ54082CZ5696","title":["རྒྱལ་ཆེན་རྣམ་སྲས་འཁོར་བཅས་ལ་གཤེགས་གཏོར་འབུལ་ཚུལ་འདོད་དགུའི་ཆར་འབེབས ༼ང༽"]},{"id":"O2CZ54082CZ5736","title":["རྒྱལ་ཆེན་རྣམ་སྲས་ཀྱི་བསངས"]},{"id":"O2CZ54082CZ5734","title":["རྣམ་སྲས་ཀྱི་གཤེགས་གཏོར་འདོད་དགུའི་ཆར་འབེབས"]},{"id":"O2CZ54082CZ5735","title":["རྣམ་སྲས་ཀྱི་སྤོས་སྦྱོར"]},{"id":"O2CZ54082CZ5699","title":["དྲུག་བཅུ་པའི་ཆོ་ག་བར་ཆད་ཀུན་སེལ ༼ཇ༽"]},{"id":"O2CZ54082CZ5720","title":["ཚྭ་དང་སྲོག་ཆག་ལས་འབྱུང་བ་དང་ཐལ་བ་སོགས་ཀྱི་སྨན་ངོ་ཤེས་བྱེད ༼ཤ༽"]},{"id":"O2CZ54082CZ5712","title":["ལྟོ་འཕྱེ་བརྟག་པ་དང་སའི་ཟུག་རྔུ་བསལ་བའི་ཚུལ ༼ཛ༽"]},{"id":"O2CZ54082CZ5708","title":["གཏོར་མ་བཟོ་ཚུལ་གྱི་རྣམ་གཞག་འདོད་དོན་ཀུན་འགྲུབ ༼བ༽"]},{"id":"O2CZ54082CZ5745","title":["ཆོས་སྐྱོང་འགའ་ཞིག་གི་ཕྱི་རྟེན་སོགས་ཇི་ལྟར་བྱ་བའི་ཚུལ་གྱི་བརྗེད་བྱང"]},{"id":"O2CZ54082CZ5747","title":["བ་བྱུང་ལྔ་སྦྱོར་ཚུལ་གྱི་ལག་ལེན"]},{"id":"O2CZ54082CZ5744","title":["གཏོར་མ་བཟོ་ཚུལ་གྱི་རྣམ་གཞག་འདོད་དོན་ཀུན་འགྲུབ"]},{"id":"O2CZ54082CZ5746","title":["རྟེན་གསུམ་མཆོད་པའི་སྤོས་སྦྱོརྦྱེད་ཚུལ"]},{"id":"O2CZ54082CZ5718","title":["ཤིང་ཐང་རྩི་གསུམ་གྱི་སྨན་ངོ་ཤེས་བྱེད ༼ར༽"]},{"id":"O2CZ54082CZ5693","title":["མྱུར་མཛད་མགོན་པོ་འཁོར་བཅས་ལ་གཤེགས་གཏོར་འབུལ་བའི་ཆོ་ག་བསམ་དོན་ལྷུན་གྲུབ"]},{"id":"O2CZ54082CZ5723","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་ལ་གཏོར་མ་འབུལ་ཚུལ་བསམ་དོན་ལྷུན་གྱིས་འགྲུབ་པའི་སྒྲ་དབྱངས"]},{"id":"O2CZ54082CZ5724","title":["མགོན་པོའི་གཏོར་རྫོངས"]},{"id":"O2CZ54082CZ5722","title":["མྱུར་མཛད་མགོན་པོ་འཁོར་བཅས་ལ་གཤེགས་གཏོར་འབུལ་བའི་ཆོ་ག་བསམ་དོན་ལྷུན་གྲུབ"]},{"id":"O2CZ54082CZ5725","title":["ལྷ་ཆེན་མགོན་པོའི་བསངས་མཆོད"]},{"id":"O2CZ54082CZ5705","title":["དབང་ཕྱོགས་ཙི་ནའི་ཡུལ་གྱི་དགྲ་ལྷའི་རྒྱལ་ཆེན་བཀྭན་ལོ་ཡེ་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ་འདོད་རྒུ་འགུགས་པའི་ལྕགས་དཀྱུ"]},{"id":"O2CZ54082CZ5714","title":["ལྷ་ཐོ་བརྩིག་ཚུལ་དངོས་གྲུབ་གཏེར་མཛོད་ ༼ཞ༽"]},{"id":"O2CZ54082CZ5754","title":["ལྷ་ཐོ་བརྩིག་ཚུལ་དངོས་གྲུབ་གཏེར་མཛོད"]},{"id":"O2CZ54082CZ5755","title":["ལྷ་ཐོ་བརྩིག་ཚུལ་དངོས་གྲུབ་གཏེར་མཛོད་ཀྱི་ལྷན་ཐབས"]},{"id":"O2CZ54082CZ5756","title":["ལྷ་ཐོ་རྙིང་པ་གསོ་ཚུལ"]},{"id":"O2CZ54082CZ5701","title":["ཆོས་སྐྱོང་ཆེན་པོ་གུར་མགོན་གྱི་བསྐང་གསོའི་ཆོ་ག་བསྟན་དགྲ་ཐལ་བར་རློག་བྱེད"]},{"id":"O2CZ54082CZ5695","title":["དཔལ་ལྡན་ལྷ་མོའི་ལོ་རྒྱུས་སྔགས་དོན་བསྐང་གསོའི་ལྷན་ཐབས ༼ག༽"]},{"id":"O2CZ54082CZ5733","title":["དམ་ཅན་རྡོར་ལེགས་འཁོར་བཅས་ཀྱི་བསྟོད་པ"]},{"id":"O2CZ54082CZ5731","title":["སྔགས་དོན"]},{"id":"O2CZ54082CZ5732","title":["ལྷ་མོའི་བསྐང་གསོའི་ཆོ་ག"]},{"id":"O2CZ54082CZ5730","title":["དཔལ་ལྡན་ལྷ་མོའི་ལོ་རྒྱུས"]},{"id":"O2CZ54082CZ5715","title":["ཆར་འབེབས་ཀྱི་ཆོ་ག་ཕན་བདེའི་རྒྱ་མཚོ་ཆེན་པོ ༼ཟ༽"]},{"id":"O2CZ54082CZ5758","title":["ཆར་འབེབས་ཀྱི་གཏོར་གླུད་བྱ་ཚུལ"]},{"id":"O2CZ54082CZ5757","title":["ཆར་འབེབས་ཆོ་ག་ཕན་བདེའི་རྒྱ་མཚོ་ཆེན་པོ"]},{"id":"O2CZ54082CZ5759","title":["ཆར་འབེབས་སྐབས་སུ་རླུང་ལྷ་མཆོད་ཚུལ"]},{"id":"O2CZ54082CZ5707","title":["ཆོས་སྐྱོང་མང་པོ་ལ་གཏོར་མ་འབུལ་བའི་ཚུལ་མདོར་བསྡུས ༼ཕ༽"]},{"id":"O2CZ54082CZ5698","title":["དམ་ཅན་ཆོས་རྒྱལ་ལ་བརྟེན་ནས་གཏོར་ཟོར་བྱ་བའི་རྣམ་གཞག ༼ཆ༽"]},{"id":"O2CZ54082CZ5738","title":["གཏོར་ཟོར་གྱི་དམིགས་པ་སོགས་ལས་བརྩམས་པའི་ཡིག་ཆུང"]},{"id":"O2CZ54082CZ5737","title":["གཏོར་ཟོར་བྱ་བའི་རྣམ་གཞག"]},{"id":"O2CZ54082CZ5711","title":["ས་བརྟག་ཚུལ ༼ཚ༽"]},{"id":"O2CZ54082CZ5749","title":["ས་ཆོག་ནོར་བུའི་བང་མཛོད"]},{"id":"O2CZ54082CZ5748","title":["ས་བརྟག་ཚུལ"]},{"id":"O2CZ54082CZ5717","title":["རིན་པོ་ཆེ་དང་རྡོའི་རིགས་ཀྱི་སྨན་ངོ་ཤེས་པར་བྱེད་པའི་ཡིག་ཆུང་ ༼ཡ་༽"]},{"id":"O2CZ54082CZ5721","title":["རྩ་བརྟག་ཚུལ་མདོར་བསྡུས ༼ས༽"]},{"id":"O2CZ54082CZ5763","title":["འབའ་སམ་སྨན་མར་བྱ་ཚུལ ༼ཧ༽"]},{"id":"O2CZ54082CZ5418"},{"id":"O2CZ54082CZ5873","title":["མཚན་མཚོན་གྱི་ཁྱབ་སྐོར ༼ཝ༽"]},{"id":"O2CZ54082CZ5868","title":["དབང་རྣོན་དང་བ་སྐྱེ་ཚུལ་གྱི་སྐབས་ཀྱི་ཡིག་ཆུང ༼བ༽"]},{"id":"O2CZ54082CZ5862","title":["སེམས་བསྐྱེད་ཀྱི་མཐའ་དཔྱོད ༼ཏ༽"]},{"id":"O2CZ54082CZ5853","title":["ཐ་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O2CZ54082CZ5871","title":["འབྱུང་བ་དང་འབྱུང་གྱུར་སོགས་ཀྱི་ངོས་འཛིན ༼་ཚ༽"]},{"id":"O2CZ54082CZ5859","title":["ཉན་ཐོས་ཞི་ཚོལ་མའི་ཚོགས་ལངས་བྱ་ཚུལ་ལེགས་ཚོགས་ཀུན་འབྱུང ༼ཆ༽"]},{"id":"O2CZ54082CZ5856","title":["ཚོགས་ལངས་བྱེད་པའི་དགོས་པ་བསྟན་པ་ཡིད་བཞིན་ནོར་བུ ༼ག༽"]},{"id":"O2CZ54082CZ5860","title":["ཉན་ཐོས་ཞི་ཚོལ་མའི་མཐའ་དཔྱོད ༼ཇ༽"]},{"id":"O2CZ54082CZ5866","title":["རྗེས་ཁྱབ་ལྡོག་ཁྱབ་སོགས་ལས་བརྩམས་པའི་ཡི་གེ ༼་པ༽"]},{"id":"O2CZ54082CZ5874","title":["རྒྱུ་འབྲས་དང་གཞན་སེལ་གྱི་ཡིག་ཆུང ༼ཞ༽"]},{"id":"O2CZ54082CZ5869","title":["ཁྱབ་མཐའ་ཁ་དོག་གཞི་གྲུབ་སོགས ༼མ༽"]},{"id":"O2CZ54082CZ5863","title":["སྐྱབས་གསུམ་གྱི་ཚོགས་ལངས་ལ་བཤད་པ་བྱ་ཚུལ ༼ཐ༽"]},{"id":"O2CZ54082CZ5854","title":["ཚོགས་སུ་ལངས་ནས་བགྲོ་གླེང་བྱེད་ཚུལ་དགོས་འདོད་ཀུན་འབྱུང ༼ཀ༽"]},{"id":"O2CZ54082CZ5857","title":["བྱམས་གཞུང་གི་ཚོགས་ལངས་བྱ་ཚུལ་ཕན་བདེའི་དགའ་སྟོན ༼ང༽"]},{"id":"O2CZ54082CZ5872","title":["གཞི་སྒྲུབ་ཡིན་ལོག་སོགས་བསྲེས་པའི་ཁྱབ་སྐོར ༼ཛ༽"]},{"id":"O2CZ54082CZ5861","title":["སེམས་བསྐྱེད་ཀྱི་ཚོགས་ལངས་བྱ་ཚུལ་ཕན་བདེའི་འབྱུང་གནས ༼ཉ༽"]},{"id":"O2CZ54082CZ5867","title":["བསྲེ་བསླད་སྤོང་བའི་གཏམ ༼ཕ༽"]},{"id":"O2CZ54082CZ5864","title":["སྐྱབས་གསུམ་གྱི་མཐའ་དཔྱོད ༼ད༽"]},{"id":"O2CZ54082CZ5875","title":["རྫས་ལྡོག་དང་འགལ་འབྲེལ ༼ཟ༽"]},{"id":"O2CZ54082CZ5855","title":["ཆོས་འཁོར་གྱི་མཐའ་དཔྱོད ༼ཁ༽"]},{"id":"O2CZ54082CZ5870","title":["ཁ་དོག་དཀར་དམར་གྱི་རིག་ལམ་གཏོང་ཚུལ ༼ཙ༽"]},{"id":"O2CZ54082CZ5858","title":["བྱམས་གཞུང་གི་མཐའ་དཔྱོད ༼ཅ༽"]},{"id":"O2CZ54082CZ5865","title":["བགྲོ་གླེང་གལ་ཆེ་བའི་གཏམ ༼ན༽"]},{"id":"O2CZ54082CZ5410"},{"id":"O2CZ54082CZ5529","title":["ཁ་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O2CZ54082CZ5530","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་གོ་སླ་བར་བརྗོད་པ་བདེ་ལེགས་ཀུན་གྱི་འབྱུང་གནས"]},{"id":"O2CZ54082CZ5566","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ལས་ལེའུ་བརྒྱད་པ ༼ཉ༽"]},{"id":"O2CZ54082CZ5567","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ལས་ལེའུ་དགུ་པ ༼ཏ༽"]},{"id":"O2CZ54082CZ5564","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ལས་ལེའུ་དྲུག་པ ༼ཆ༽"]},{"id":"O2CZ54082CZ5568","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པའི་རྣམ་ཐར་དོན་བསྡུས ༼ཐ༽"]},{"id":"O2CZ54082CZ5569","title":["རྗེ་ཙོང་ཁ་པའི་རྣམ་ཐར་གྱི་སྙིང་པོ་ཉམས་ལེན་དུ་འཁྱེར་བའི་མན་ངག"]},{"id":"O2CZ54082CZ5559","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་གོ་སླ་བར་བརྗོད་པ་བདེ་ལེགས་ཀུན་གྱི་འབྱུང་གནས་ཞེས་བྱ་བ་ལས་ལེའུ་དང་པོ"]},{"id":"O2CZ54082CZ5560","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་རྣམ་ཐར་ལས་ལེའུ་གཉིས་པ ༼ཁ༽"]},{"id":"O2CZ54082CZ5561","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ལས་ལེའུ་གསུམ་པ ༼ག༽"]},{"id":"O2CZ54082CZ5565","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ལེའུ་བདུན་པ ༼ཇ༽"]},{"id":"O2CZ54082CZ5562","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ལས་ལེའུ་བཞི་པ ༼ང༽"]},{"id":"O2CZ54082CZ5563","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ལས་ལེའུ་ལྔ་པ་ ༼ཅ༽"]},{"id":"O2CZ54082CZ5412"},{"id":"O2CZ54082CZ5584","title":["ཉི་ཁྲིའི་ས་བཅད་མདོ་ཙམ་བརྗོད་པ ༼ཁ༽"]},{"id":"O2CZ54082CZ5600","title":["བུམ་སྒྲུབ་ཀྱི་རྫས་ཅུང་ཟད་བརྗོད་པ ༼ཚ༽"]},{"id":"O2CZ54082CZ5894","title":["བདུད་རྩི་རིལ་བུ་སྒྲུབ་ཚུལ"]},{"id":"O2CZ54082CZ5893","title":["ཡི་དམ་གྱི་ལྷ་འགའ་ཞིག་ལ་མཁོ་བའི་རྫས་ཀྱི་རིམ་པ"]},{"id":"O2CZ54082CZ5592","title":["བསླབ་ཚིག་སྙིང་གི་ནོར་བུ ༼ཐ༽"]},{"id":"O2CZ54082CZ5594","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པ་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་དབང་གི་ཉེ་བརྒྱུད་གསོལ་འདེབས་ཐུགས་རྗེའི་སྤྲིན་ཕུང ༼ན༽"]},{"id":"O2CZ54082CZ5589","title":["དགེ་བཤེས་ངག་དབང་རྒྱལ་མཚན་པའི་དྲིས་ལན ༼ཇ༽"]},{"id":"O2CZ54082CZ5599","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བླ་བརྒྱུད་གསོལ་འདེབས ༼ཙ༽"]},{"id":"O2CZ54082CZ5626","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བུམ་པའི་ཆོ་ག"]},{"id":"O2CZ54082CZ5624","title":["ནང་མཆོད་འབུལ་ཚུལ"]},{"id":"O2CZ54082CZ5623","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O2CZ54082CZ5628","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་ཀྱི་བཏང་རག་བྱེད་ཚུལ"]},{"id":"O2CZ54082CZ5627","title":["དཀྱིལ་འཁོར་སྒྲུབ་པའི་སྐབས་སྙན་བསན་སོགས་བྱ་བའི་རིམ་པ"]},{"id":"O2CZ54082CZ5586","title":["མདོ་སྡེ་བསྐལ་བཟང་ལས་གསུངས་པའི་དོན་འགའ་ཞིག་གི་བརྗེད་ཐོ ༼ང༽"]},{"id":"O2CZ54082CZ5602","title":["ཀླུའི་བུམ་གཏེར་གྱི་ཆོ་ག་ལག་ཏུ་བླངས་བདེ་བར་བཀོད་པ་འདོད་རྒུའི་ཆར་འབེབས ༼ཝ༽"]},{"id":"O2CZ54082CZ5596","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་པའི་མཇུག་ཏུ་ཁ་སྐོང་སྦྱིན་སྲེག་ཇི་ལྟར་བྱ་ཚུལ་ངོས་གྲུབ་ཀུན་འབྱུང ༼ཕ༽"]},{"id":"O2CZ54082CZ5583","title":["ཡུམ་འབུམ་པའི་ས་བཅད་བསྡུས་པ ༼ཀ༽"]},{"id":"O2CZ54082CZ5588","title":["བློ་སྦྱོང་ནོར་བུའི་ཕྲེང་བ་ ༼ཆ༽"]},{"id":"O2CZ54082CZ5598","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བཉེན་ཡིག་མདོར་བསྡུས ༼མ༽"]},{"id":"O2CZ54082CZ5889","title":["ཡིད་ཀྱི་སྦྱིན་སྲེག་བྱ་ཚུལ"]},{"id":"O2CZ54082CZ5887","title":["ཞི་རྒྱས་སྦྲགས་པའི་སྤེལ་ཚིག་འཕྲིན་བཅོལ"]},{"id":"O2CZ54082CZ5888","title":["ལས་ཐམས་ཅད་པའི་སྤེལ་ཚིག"]},{"id":"O2CZ54082CZ5883","title":["ཁ་སྐོང་དང་བཅུ་ཆ་སོགས་ལ་མཁོ་བའི་ཡིག་ཆུང"]},{"id":"O2CZ54082CZ5886","title":["ཞི་རྐྱང་གི་སྤེལ་ཚིག"]},{"id":"O2CZ54082CZ5885","title":["དབང་གི་སྦྱིན་སྲེག་གི་དམིགས་པ་མདོ་ཙམ་བསྟན་པ"]},{"id":"O2CZ54082CZ5882","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྙེན་ཡིག་མདོར་བསྡུས"]},{"id":"O2CZ54082CZ5884","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྒྱས་པའི་སྦྱིན་སྲེག་གི་ཁྱད་པར་བསྡུས་ཏེ་བརྗོད་པ"]},{"id":"O2CZ54082CZ5585","title":["བཀའ་བརྒྱད་སྟོང་པའི་ས་བཅད་བསྡུས་པ ༼ག༽"]},{"id":"O2CZ54082CZ5591","title":["བྱམས་པ་མགོན་པོ་གླིང་བསྐོར་ལ་སྤྱན་དྲངས་ནས་མཆོད་ཅིང་སྨོན་ལམ་གདབ་པའི་རིམ་པ ༼ཏ༽"]},{"id":"O2CZ54082CZ5593","title":["སྐྱེ་བའི་སྡུག་བསྔལ་བསམ་ཚུལ ༼ད༽"]},{"id":"O2CZ54082CZ5601","title":["རབ་གནས་ཀྱི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང ༼ཛ༽"]},{"id":"O2CZ54082CZ5587","title":["འཕགས་པ་མདོ་སྡེ་དཀོན་བརྩེགས་ཀྱི་དཀར་ཆག་བརྗེད་བྱང ༼ཅ༽"]},{"id":"O2CZ54082CZ5595","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་མངོན་རྟོགས་བསྡུས་པའི་དམིགས་རིམ་དགེ་ལེགས་ཆར་འབེབས ༼པ༽"]},{"id":"O2CZ54082CZ5582","title":["ང་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O2CZ54082CZ5590","title":["དགའ་ལྡན་སོགས་དག་ཞིང་དུ་སྐྱེ་བའི་སྨོན་ལམ ༼ཉ༽"]},{"id":"O2CZ54082CZ5597","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒོ་ནས་བཅུ་ཆའི་སྦྱིན་སྲེག་བྱ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང ༼བ༽"]},{"id":"O2CZ54082CZ5415"},{"id":"O2CZ54082CZ5782","title":["དགེ་ལྡན་རྩིས་གསར་གྱི་ལྔ་བསྡུས་བྱ་ཚུལ་བཀྲ་ཤིས་མཆོག་སྟེར ༼ཅ༽"]},{"id":"O2CZ54082CZ5785","title":["རྩིས་སྐོར་ཐོར་བུ་འགའ་ཞིག་བཤད་པ་བཀྲ་ཤིས་སྨན་ལྗོངས ༼ཉ༽"]},{"id":"O2CZ54082CZ5786","title":["འབྱུང་རྩིས་ལུགས་ཀྱི་ལོ་ཀེག་བརྟག་པ་མན་ངག་དོན་བསྡུས ༼ཏ༽"]},{"id":"O2CZ54082CZ5777","title":["ཇ་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O2CZ54082CZ5779","title":["ལྔ་བསྡུས་ཀྱི་མྱུར་རྩིས་བྱ་ཚུལ་བཀྲ་ཤིས་རབ་རྒྱས ༼ཁ༽"]},{"id":"O2CZ54082CZ5787","title":["ཐང་ཤིང་གི་བརྟག་པ་གསལ་བའི་མེ་ལོང ༼ཐ༽"]},{"id":"O2CZ54082CZ5778","title":["གྲུབ་རྩིས་ལུགས་ཀྱི་ལྔ་བསྡུས་ཀྱི་རྣམ་བཤད་བཀྲ་ཤིས་ཆར་འབེབས ༼ཀ༽"]},{"id":"O2CZ54082CZ5783","title":["བྱེད་རྩིས་ལྔ་བསྡུས་ཀྱི་རི་མོ་བྱ་ཚུལ་བཀྲ་ཤིས་ཉིན་བྱེད ༼ཆ༽"]},{"id":"O2CZ54082CZ5788","title":["དབྱངས་འཆར་ལས་གསུངས་པའི་བརྟག་པ་འགའ་ཞིག་བཤད་པ་བཀྲ་ཤིས་དགའ་སྟོན ༼ད༽"]},{"id":"O2CZ54082CZ5784","title":["ལྔ་བསྡུས་ཀྱི་འབྲས་བཤད་བཀྲ་ཤིས་ཟླ་གསར ༼ཇ༽"]},{"id":"O2CZ54082CZ5789","title":["ཁྱིམ་ཞག་ལྔ་བསྡུས་སོགས་དོན་ཚན་བདུན་ཉི་འོད་ལས་ཟུར་དུ་བཀོལ་བ ༼ན༽"]},{"id":"O2CZ54082CZ5790","title":["རྩིས་སྐོར་ལས་བརྩམས་པའི་བརྗེད་བྱང ༼པ༽"]},{"id":"O2CZ54082CZ5791","title":["ལྕགས་མོ་བྱའི་ལོའི་ལོ་ཐོ་རྒྱས་པ་གྲུབ་རྩིས་ལུགས་ལྟར་བཀོད་པ ༼ཕ༽"]},{"id":"O2CZ54082CZ5792","title":["རྟག་ལོངས་སོགས་ཀྱི་རེ་མིག་བཀྲ་ཤིས་གསལ་བྱེད ༼བ༽"]},{"id":"O2CZ54082CZ5793","title":["དགུ་མཐའ་སོགས་ཀྱི་རི་མོ་བྱ་ཚུལ་བཀྲ་ཤིས་སྒོ་འབྱེད ༼མ༽"]},{"id":"O2CZ54082CZ5780","title":["ལོ་ཟླ་སོགས་སོགས་ལས་བརྩམས་པའི་རྩིས་སྐོར་འགའ་ཞིག་བཤད་པ ༼ག༽"]},{"id":"O2CZ54082CZ5794","title":["བཀྲ་ཤིས་ལེགས་ཚོགས་ཀུན་ཏུ་རྒྱས་བྱེད་གཏེར་སྟོན་སྒྲོན་མེ ༼ཙ༽"]},{"id":"O2CZ54082CZ5781","title":["ལོ་བདག་སྐར་མ་སོགས་ངོས་འཛིན་ཚུལ་བཀྲ་ཤིས་སྙེ་མ ༼ང༽"]},{"id":"O2CZ54082CZ5416"},{"id":"O2CZ54082CZ5798","title":["བླ་བརྒྱུད་གསོལ་འདེབས་གང་ལ་ཡང་སྦྱར་ཆོག་པའི་ཚིགས་སུ་བཅད་པ ༼ཁ༽"]},{"id":"O2CZ54082CZ5808","title":["ཀུན་རིག་གི་ཆོ་གའི་ཕྱག་རྒྱ་བྱ་ཚུལ ༼་ན༽"]},{"id":"O2CZ54082CZ5810","title":["ཡེ་ཤེས་ཀྱི་མགོན་པོའི་སྔགས་བཟླ་བའི་ཚེ་བདུད་རྩི་འབེབས་སྦྱང་གི་དམིགས་པ་བྱ་ཚུལ"]},{"id":"O2CZ54082CZ5802","title":["བཅོམ་ལྡན་འདས་མ་རྣམ་པར་རྒྱལ་མ་ལ་སྟོང་མཆོག་འབུལ་བའི་ཆོ་ག་ཚེ་བསོད་དཔལ་སྟེར"]},{"id":"O2CZ54082CZ5805","title":["འདུལ་བའི་ལས་ཆོག་གི་ཟུར་འདེབས་ཡིག་ཆུང ༼ཏ༽"]},{"id":"O2CZ54082CZ5815","title":["དམ་པའི་ཆོས་ལ་འཇུག་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང ༼ཛ༽"]},{"id":"O2CZ54082CZ5812","title":["བག་མ་གཏོང་ལེན་ལ་མཁོ་བའི་ཆོ་ག་བཀྲ་ཤིས་ཀུན་གྲུབ ༼མ༽"]},{"id":"O2CZ54082CZ5796","title":["ཉ་པོད་ཀྱི་དཀར་ཆག"]},{"id":"O2CZ54082CZ5809","title":["ཕུང་པོ་བསྲེག་སྦྱང་བྱ་བའི་ཆོ་ག་ཐར་པའི་སྒོ་འབྱེད ༼པ༽"]},{"id":"O2CZ54082CZ5811","title":["ཁྱིམ་གྱི་གྲོགས་སྡེབ་བག་རྩིས་བཀྲ་ཤིས་ལྗོན་བཟང"]},{"id":"O2CZ54082CZ5803","title":["ཆོས་གོས་སོགས་ལ་དང་བ་སྐྱེ་བའི་སྒོ་འབྱེད་ ༼ཇ༽"]},{"id":"O2CZ54082CZ5824","title":["ཆོས་གོས་སོགས་ལ་དང་བ་སྐྱེ་བའི་སྒོ་འབྱེད་ནོར་བུའི་ལྡེ་མིག"]},{"id":"O2CZ54082CZ5825","title":["གཞི་གསུམ་གྱི་ཉམས་ལེན་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O2CZ54082CZ5800","title":["རབ་ཉེར་ལྔའི་སྡོམ་ཚིག་ ༼ང༽"]},{"id":"O2CZ54082CZ5963","title":["སྤེལ་མར་བསྟོད་པ"]},{"id":"O2CZ54082CZ5960","title":["དྲང་གཏམ་དགེ་ལེགས་འབྱུང་གནས"]},{"id":"O2CZ54082CZ5965","title":["རྣམ་དབྱེ་ཚིག་ཕྲད་འགའི་བརྗེད་ཐོ"]},{"id":"O2CZ54082CZ5962","title":["ལུང་སྣ་ཚོགས"]},{"id":"O2CZ54082CZ5964","title":["ཀུན་རིག་དབང་གི་ངོ་སྤྲོད་ཀྱི་ཡིག་ཆུང"]},{"id":"O2CZ54082CZ5959","title":["རྟོག་དཔྱོད་བྱ་བའི་མགུར"]},{"id":"O2CZ54082CZ5966","title":["རྫུ་འཕྲུལ་ལས་བརྩམས་པའི་ཡིག་ཆུང"]},{"id":"O2CZ54082CZ5958","title":["རབ་ཉེར་ལྔའི་སྡོམ་ཚིག"]},{"id":"O2CZ54082CZ5961","title":["བླ་མ་རྣམས་ཀྱི་གསུང་རབ་འ་ཡིད་ཆེས་བྱ་དགོས་པ"]},{"id":"O2CZ54082CZ5799","title":["ཐོར་བུ་སྣ་ཚོགས ༼ག༽"]},{"id":"O2CZ54082CZ5942","title":["ཆོས་སྡེ་འགའ་བཏབ་པའི་བརྗེད་ཐོ"]},{"id":"O2CZ54082CZ5938","title":["བག་ཡོད་དགོས་པའི་གཏམ"]},{"id":"O2CZ54082CZ5933","title":["གནས་བརྟན་བཅུ་དྲུག་གི་ཁྱད་པར"]},{"id":"O2CZ54082CZ5945","title":["བསྟན་རྩིས་ཀྱི་བརྗེད་ཐོ"]},{"id":"O2CZ54082CZ5929","title":["རྗེའི་མཛད་འཕྲིན་ཆ་འགའི་བརྗེད་ཐོ"]},{"id":"O2CZ54082CZ5944","title":["རྒྱ་གར་མུ་སྟེགས་པའི་རྩོད་པ་ཞི་བར་བྱས་ནས་བསྟན་པ་འཛིན་པའི་སྐྱེས་བུ་དམ་པ་སྒོ་དྲུག"]},{"id":"O2CZ54082CZ5935","title":["པེ་ཧར་རྒྱལ་པོའི་ལོ་རྒྱུས"]},{"id":"O2CZ54082CZ5930","title":["རྗེའི་ཡུམ་ལ་ཁྲུས་མཛད་མཁན་དང་ཙན་དན་གྱི་བརྗེད་ཐོ"]},{"id":"O2CZ54082CZ5947","title":["ཨོའི་རོད་ཀྱི་རྒྱལ་རབས"]},{"id":"O2CZ54082CZ5941","title":["བཀའ་གདམས་བྱུང་ཚུལ"]},{"id":"O2CZ54082CZ5932","title":["ཉེ་བའི་སྲས་ཆེན་བརྒྱད་ཀྱི་ཁྱད་པར"]},{"id":"O2CZ54082CZ5937","title":["མཆོག་གསུམ་ལ་འབྲེལ་བ་བཞག་པའི་ཁྱད་པར"]},{"id":"O2CZ54082CZ5943","title":["ཇོ་བོ་གདན་དྲངས་པའི་ཡིག་ཆུང"]},{"id":"O2CZ54082CZ5934","title":["རྒྱལ་ཆེན་བཞིའི་ཁྱད་པར"]},{"id":"O2CZ54082CZ5939","title":["ཚོགས་བཤད་ཀྱི་ཚུལ"]},{"id":"O2CZ54082CZ5946","title":["བོད་ཀྱི་རྒྱལ་རབས"]},{"id":"O2CZ54082CZ5940","title":["མདོ་སྔགས་ཟུང་འབྲེལ་གྱི་ཡིག་ཆུང"]},{"id":"O2CZ54082CZ5936","title":["གཞན་ལ་ཕན་པའི་འཕྲིན་ལས་ཀྱི་རྒྱུ་མཚན"]},{"id":"O2CZ54082CZ5931","title":["ཁྱད་པར་ཤེས་པའི་བརྗེད་ཐོ"]},{"id":"O2CZ54082CZ5806","title":["གྲོ་བཞིན་སྐྱེས་ཀྱི་གཏམ་བརྒྱུད་ལས་འབྲས་ཀྱི་གཟུགས་བརྙན་གསལ་བར་སྟོན་པའི་དྲི་མེད་མེ་ལོང ༼་ཐ༽"]},{"id":"O2CZ54082CZ5813","title":["གཏེར་བུམ་སྒྲུབ་ཚུལ་བཀྲ་ཤིས་ཀུན་འབྱུང ༼ཙ༽"]},{"id":"O2CZ54082CZ5797","title":["རྗེ་རིན་པོ་ཆེའི་རྣམ་ཐར་གྱི་ཟུར་རྒྱན་བདེ་ལེགས་ཀུན་འབྱུང ༼ཀ༽"]},{"id":"O2CZ54082CZ5801","title":["དགའ་ལྡན་རིལ་སྒྲུབ་བྱ་བའི་ཆོ་ག་དངོས་གྲུབ་ཀུན་འབྱུང ༼ཅ༽"]},{"id":"O2CZ54082CZ5807","title":["བཅོམ་ལྡནའདས་ཀུན་རིག་གཙོ་རྐྱང་གི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་ཡོངས་འདུ"]},{"id":"O2CZ54082CZ5804","title":["སྐྱབས་མགོན་མཆོག་གི་ཕྱག་བཞེས་བཞིན་བྲིས་པའི་གཞི་གསུམ་གྱི་ཉེར་མཁོ"]},{"id":"O2CZ54082CZ5814","title":["ཀླུ་མཆོད་ཚུལ་ཕན་བདེ་ཀུན་འབྱུང ༼ཚ༽"]}]}