{"isOutlineOf":"W9140","nodes":[{"id":"O2CZ97982CZ9863"},{"id":"O2CZ97982CZ9864"},{"id":"O2CZ97982CZ9865"},{"id":"O2CZ97982CZ9893"},{"id":"O2CZ97982CZ9911","title":["རོག་ལུགས་ཕུར་པའི་སྨད་ལས་ཀྱི་སྒྲུབ་ཁོག་གདུག་ཅན་མཐར་བྱེད་འབར་བའི་འཁྲུལ་འཁོར།"]},{"id":"O2CZ97982CZ9907","title":["ས་གའི་སྒྲུབ་མཆོད་ཆེན་མོའི་དུས་སུ་ནུབ་ཐ་མ་ལ་སྒྲུབ་པ་ཆེན་པོའི་ཡན་ལག་འབྲས་བུ་དངོས་གྲུབ་ལེན་པའི་ཐོ་བྱང་།"]},{"id":"O2CZ97982CZ9909","title":["རྡོ་རྗེ་ཕུར་བུ་རོག་ལུགས་ཀྱི་སྒྲུབ་ཐབས་ལས་བྱང་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O2CZ97982CZ9906","title":["དངོས་གྲུབ་བླངས་བའི་ལས་རིམ་ཟུར་བཀོལ་ཉེར་བསྡུ།"]},{"id":"O2CZ97982CZ9900","title":["རྒྱུད་ལུང་ལ་བརྟེན་པའི་ལས་བཞིའི་སྦྱིན་བསྲེག་གི་ངག་འདོན་བཀླག་ཆོག་མར་བྱས་པ་འདོད་སྟེར་དབང་གི་རྒྱལ་པོ་ལས་གསུམ་པ་དབང་གི་སྦྱིན་སྲེག"]},{"id":"O2CZ97982CZ9908","title":["རོག་ལུགས་ཀྱི་ཕུར་པའི་བརྒྱུད་འདེབས།"]},{"id":"O2CZ97982CZ9902","title":["འཕྲོས་དོན་འགའ་ཞིག་བརྗོད་པ།"]},{"id":"O2CZ97982CZ9895","title":["འདུས་པ་མདོའི་དབང་གི་སྤྱི་དོན་རྒྱུད་ལུང་མན་ངག་གི་གནད་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O2CZ97982CZ9897","title":["འོག་མིན་ཚོགས་ཆེན་འདུས་པའི་དབང་ཆེན་གྱི་བསྙེལ་ཐོ། འདུས་པ་མདོ་དབང་གི་བརྗེད་ཐོ།"]},{"id":"O2CZ97982CZ9904","title":["ལས་རྒྱ།"]},{"id":"O2CZ97982CZ9901","title":["རྒྱུད་ལུང་ལ་བརྟེན་པའི་ལས་བཞིའི་སྦྱིན་བསྲེག་གི་ངག་འདོན་བཀླག་ཆོག་མར་བྱས་པ་འདོད་སྟེར་དབང་གི་རྒྱལ་པོ་ལས་བཞི་པ་དྲད་པོའི་སྦྱིན་སྲེག"]},{"id":"O2CZ97982CZ9894","title":["པོད་པ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9910","title":["རོག་ལུགས་ཕུར་པའི་སྟོད་ལས་ཀྱི་སྒྲུབ་ཁོག་བདེ་ཆེན་བདུད་རྩིའི་བཅུད་ལེན།"]},{"id":"O2CZ97982CZ9903","title":["སོ་སོའི་དམ་རྒྱ་འཆིང་ཚུལ།"]},{"id":"O2CZ97982CZ9899","title":["རྒྱུད་ལུང་ལ་བརྟེན་པའི་ལས་བཞིའི་སྦྱིན་བསྲེག་གི་ངག་འདོན་བཀླག་ཆོག་མར་བྱས་པ་འདོད་སྟེར་དབང་གི་རྒྱལ་པོ་ལས་གཉིས་པ་རྒྱས་པའི་སྦྱིན་སྲེག"]},{"id":"O2CZ97982CZ9896","title":["འདུས་པ་མདོའི་དབང་ཆོག་རྡོ་རྗེའི་ཐེམ་སྐས་ལ་ཉེ་བར་མཁོ་བའི་ཙཀ་ལིའི་ཐོ་ཡིག་གསལ་བའི་མེ་ལོང་།"]},{"id":"O2CZ97982CZ9912","title":["རོག་ཕུར་དབང་ཆོག་བདེ་ཆེན་མཆོག་སྟེར།"]},{"id":"O2CZ97982CZ9905","title":["སྔགས་རྒྱ།"]},{"id":"O2CZ97982CZ9898","title":["རྒྱུད་ལུང་ལ་བརྟེན་པའི་ལས་བཞིའི་སྦྱིན་བསྲེག་གི་ངག་འདོན་བཀླག་ཆོག་མར་བྱས་པ་འདོད་སྟེར་དབང་གི་རྒྱལ་པོ་ལས་དང་པོ་ཞི་བའི་སྦྱིན་སྲེག་།"]},{"id":"O2CZ97982CZ9913"},{"id":"O2CZ97982CZ9917","title":["དྲི་མེད་རྣམ་གཉིས་ཀྱི་གཟུངས་ལ་བརྟེན་ཏེ་མཆོད་རྟེན་བཞེངས་པ་ལ་ཉེ་བར་མཁོ་བའི་ཆོ་ག་བཀླགས་པས་འགྲུབ་པ།"]},{"id":"O2CZ97982CZ9927","title":["སྤྱི་འགྲོའི་དབང་བཤད་བྱེ་བྲག་སོ་སོར་ལ་འཁྱོག་མཚམས་ཀྱི་དཔེར་བརྗོད།"]},{"id":"O2CZ97982CZ9916","title":["ན་རག་དོང་སྤྲུགས་ཕྱག་རྒྱ་གཅིག་པའི་ཁྲིད་ཡིག་ཟབ་ལམ་སྣང་བྱེད།"]},{"id":"O2CZ97982CZ9922","title":["མཆོད་གར་གྱི་བརྗེད་བྱང་མཆོད་སྤྲིན་རྣམ་པར་སྤྲོ་བའི་རོལ་མོ།"]},{"id":"O2CZ97982CZ9920","title":["ཁྲོ་བོའི་འཆམས་ཀྱི་བརྗེད་བྱང་ཀུན་བཟང་རྣམ་པར་རྩེན་པའི་རོལ་པ།"]},{"id":"O2CZ97982CZ9924","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་གཞལ་མེད་ཁང་གི་རྣམ་པར་བཞག་པ་གསལ་བའི་སྒྲོན་མེའི་འགྲེལ་པ།"]},{"id":"O2CZ97982CZ9914","title":["པོད་ཕ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9919","title":["རྟེན་ལ་གཟུངས་འབུལ་བའི་ལག་ལེན་མདོར་བསྡུས།"]},{"id":"O2CZ97982CZ9923","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་གཞལ་མེད་ཁང་གི་རྣམ་གཞག"]},{"id":"O2CZ97982CZ9928","title":["རབ་གནས་ཀྱི་ཡོན་བདག་སྤྲོ་བསྐྱེད་བཤད་པ།"]},{"id":"O2CZ97982CZ9918","title":["ཐིག་ཚོན་གྱི་བྱ་བ་རབ་གསལ་ཀུན་དགའ་རྩ་འགྲེལ།"]},{"id":"O2CZ97982CZ9926","title":["བར་དོའི་ཆོས་བཤད་བརྗོད་བདེར་སྤེལ་བ།"]},{"id":"O2CZ97982CZ9915","title":["ན་རག་དོང་སྤྲུགས་ཕྱག་རྒྱ་གཅིག་པའི་སྒྲུབ་ཐབས་ཟབ་དོན་ཉིང་ཁུ།"]},{"id":"O2CZ97982CZ9921","title":["བྲུབས་འཆམས་ཀྱི་ལག་ལེན།"]},{"id":"O2CZ97982CZ9925","title":["གསང་ཆེན་བཀའ་མའི་བསྟན་བཅོས་རྣམས་ཀྱི་དཀར་ཆག་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O2CZ97982CZ9877"},{"id":"O2CZ97982CZ9878","title":["པོད་ད་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9879","title":["མདོའི་ཡན་ལག་གི་དཀྱིལ་འཁོར་རྣམས་ཀྱི་སྒྲུབ་དཀྱིལ་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O2CZ97982CZ9880","title":["འདུས་པ་མདོའི་སྒྲུབ་ཁོག་རིན་ཆེན་འོད་སྣང་།"]},{"id":"O2CZ97982CZ9881","title":["ཡན་ལག་གི་དཀྱིལ་འཁོར་བརྒྱད་པ་ཨ་ནུའི་སྒྲུབ་ཐབས་ཀྱི་ལེ་ཚན།"]},{"id":"O2CZ97982CZ9882","title":["འདུས་པ་མདོའི་ཟུར་འདེབས་དཔག་བསམ་སྙེ་མ།"]},{"id":"O2CZ97982CZ9889","title":["འདུས་པ་མདོའི་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O2CZ97982CZ9888","title":["ཡོ་གའི་ཞི་རྐྱང་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O2CZ97982CZ9884","title":["ཞི་ཁྲོའི་འཛབ་རྒྱས་པའི་ཟུར་འདེབས།"]},{"id":"O2CZ97982CZ9887","title":["དཀྱིལ་འཁོར་རབ་གནས་ཕྱི་དང་ནང་གི་ཆོ་ག་སོ་སོར་བཤད་པའི་ལེ་ཚན།"]},{"id":"O2CZ97982CZ9886","title":["ཕྱི་མདོ་དང་ཐུན་མོང་བ་རྟེན་འབྲེལ་རབ་གནས་ཀྱི་ལེ་ཚན།"]},{"id":"O2CZ97982CZ9883","title":["ལུང་གི་ཞི་ཁྲོ་ལུས་དཀྱིལ་དུ་སྒྲུབ་པའི་སྒོ་ནས་སྔོན་དུ་བྱ་བའི་བསྙེན་པ་ཇི་ལྟར་བྱ་བའི་ཆོ་ག་བཤད་པ།"]},{"id":"O2CZ97982CZ9885","title":["མདོའི་སྒྲུབ་ཁོག་གི་སྨན་སྒྲུབ་ལས་འཕྲོས་པའི་ཟུར་འདེབས།"]},{"id":"O2CZ97982CZ9874"},{"id":"O2CZ97982CZ9875","title":["པོད་ཐ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9876","title":["རྩ་རྒྱུད་གསང་བའི་སྙིང་པོའི་སྤྱི་དོན་གསང་བདག་ཞལ་ལུང་། ༼སྨད་ཆ་༽"]},{"id":"O2CZ97982CZ9866"},{"id":"O2CZ97982CZ9867","title":["པོད་ཉ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9868","title":["སྙིང་པོའི་རྒྱུད་ཀླག་ཐབས་ཀྱི་མན་ངག་ཟབ་དོན་སྣང་བ།"]},{"id":"O2CZ97982CZ9869","title":["གསང་བ་སྙིང་པོའི་བཤད་པའི་འགོ་རྒྱན་གྱི་དཔེར་བརྗོད་ལས་དང་པོ་པ་ལ་ཕན་པ།"]},{"id":"O2CZ97982CZ9870","title":["གསང་སྙིང་འགྲེལ་པ་གསང་བདག་དགོངས་རྒྱན།"]},{"id":"O2CZ97982CZ9890"},{"id":"O2CZ97982CZ9891","title":["པོད་ན་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9892","title":["འདུས་པ་ཆེན་པོའི་མདོའི་དབང་གི་ཆུ་བོ་བཞི་རྒྱུད་དང་མན་ངག་ལུགས་གཅིག་ཏུ་སྒྲིལ་ནས་བསྐུར་བའི་དབང་ཆོག་རྡོ་རྗེའི་ཐེམ་སྐས།"]},{"id":"O2CZ97982CZ9871"},{"id":"O2CZ97982CZ9872","title":["པོད་ཏ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9873","title":["དཔལ་གསང་བའི་སྙིང་པོ་དེ་ཁོ་ཉིད་ངེས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་སྒྱུ་འཕྲུལ་དྲྭ་བ་སྤྱི་དོན་གྱི་སྒོ་ནས་གཏན་ལ་འབེབས་པར་བྱེད་པའི་ལེགས་བཤད་གསང་བདག་ཞལ་ལུང ༼སྟོད་ཆ༽"]},{"id":"O2CZ97982CZ9929"},{"id":"O2CZ97982CZ9930"},{"id":"O2CZ97982CZ9931"},{"id":"O2CZ97982CZ9941","title":["སེར་སྦྲེང་རྣམ་ཀྱི་མགུར་ཚིག"]},{"id":"O2CZ97982CZ9938","title":["ཁྲོས་མ་ནག་མོའི་གཏུམ་མོའི་མེ་དབང་།"]},{"id":"O2CZ97982CZ9940","title":["ཁྲོས་ནག་གི་གཏུམ་མོ་ཞག་བདུན་མའི་ཁྲིད་ཡིག་བདེ་དྲོད་རབ་འབར་ཡེ་ཤེས་ཀྱི་འཁོར་ལོ།"]},{"id":"O2CZ97982CZ9951","title":["ཚེས་བཅུའི་གཏོར་དབང་ལེན་པའི་ཐོ་བྱང།"]},{"id":"O2CZ97982CZ9953","title":["རྫས་གསོག་པའི་སྡོམ་བྱང་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O2CZ97982CZ9963","title":["དངོས་གྲུབ་རོལ་མཚོའི་རྗེས་འབྲངས་དང་བཅས་པའི་གཏོར་མའི་ཟིན་བྲིས་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O2CZ97982CZ9942","title":["ཆོས་འབྱུང་ཟང་མཚོ་སྒྲུབ་སྡེའི་རས་འབུད་ཀྱི་ལག་ལེན་གའུ་ལེ་ཟིན་ཐོར་བཀོད་པ།"]},{"id":"O2CZ97982CZ9939","title":["ཁྲོས་མ་ནག་མོ་སྐུ་གསུམ་ལམ་ཁྱེར་གྱི་ཁྲིད་ཡིག་ཟབ་དོན་གསལ་བ།"]},{"id":"O2CZ97982CZ9935","title":["བདེ་འདུས་དང་སྦྱར་བའི་སྨན་སྒྲུབ་བདུན་གཅིག་མའི་ལུགས་ཀྱི་ལས་ཐོ་སྐྱུད་བྱང་དུ་བཀོད་པ།"]},{"id":"O2CZ97982CZ9962","title":["སྒྲུབ་ཐབས་འདོད་འཇོ་བུམ་བཟང་གི་དབང་གཏོར་བཅའ་ཐབས།"]},{"id":"O2CZ97982CZ9960","title":["ཡིག་བརྒྱ་ཀློག་ཚུལ།"]},{"id":"O2CZ97982CZ9954","title":["བཤམ་གྱི་ལག་ལེན་བཅའ་ཐབས་སྒྲོན་མེ།"]},{"id":"O2CZ97982CZ9936","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ཁྲོས་མ་ནག་མོ་སྒྲུབ་ཅིང་མཆོད་པའི་ལས་བྱང་མཁའ་སྤྱོད་དུ་བགྲོད་པའི་བདེ་ལམ།"]},{"id":"O2CZ97982CZ9947","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཙེ་དབང་མཚམས་སྦྱོར་བཀླག་ཆོག་མ།"]},{"id":"O2CZ97982CZ9945","title":["ཕུར་པ་ཡང་གསང་སྤུ་གྲིའི་བསྙེན་ཡིག"]},{"id":"O2CZ97982CZ9950","title":["ཐུགས་ཆེན་རྒྱལ་པོ་ལུགས་ཀྱི་སྐུ་གསུམ་སྙིང་པོའི་དོན་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཉུང་གསལ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2CZ97982CZ9934","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བསྙེན་པའི་གོ་དོན་ལག་ལེན་དང་བཅས་པའི་ཡི་གེ་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O2CZ97982CZ9948","title":["ཕྱག་རྡོར་བདུད་སྡེ་ཕྱེར་འཐག་གི་ལས་བྱང་།"]},{"id":"O2CZ97982CZ9959","title":["རྒྱལ་ཆེན་བཞིའི་ཐོ་སྡོམ།"]},{"id":"O2CZ97982CZ9933","title":["བཀའ་བརྒྱད་བདེ་འདུས་ཀླགས་ཐབས།"]},{"id":"O2CZ97982CZ9957","title":["རྡོ་རྗེའི་ཆོས་སྐྱོངས་རྣམས་ཀྱི་ཕུད་སྐོང་ཉུང་བསྡུས།"]},{"id":"O2CZ97982CZ9952","title":["སྲུང་མ་སྤྱི་འགྲོས་ལ་སྦྱར་ཆོག་པའི་གྲིབ་སེལ།"]},{"id":"O2CZ97982CZ9949","title":["དོན་ཞགས་ཀྱི་རྟོག་པ་ལས་གསུངས་པ་ལྟར།  རྟེན་གྱི་དྲུང་དུ་བསྙེན་གནས་རང་གིས་བླངས་པའི་ཆོ་ག།"]},{"id":"O2CZ97982CZ9946","title":["རཏྣའི་དྲག་དམར་གྱི་བསྙེན་ཡིག་ཉུང་གསལ་སྒྲོན་མེ།"]},{"id":"O2CZ97982CZ9958","title":["རྩིས་ལྷ་མཆོད་ཆོག"]},{"id":"O2CZ97982CZ9932","title":["པོད་བ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9956","title":["ཕུད་ཀོང་གི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O2CZ97982CZ9943","title":["ཕག་མོ་ཟབ་བརྒྱའི་འཕྲུལ་འཁོར།"]},{"id":"O2CZ97982CZ9961","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ཆོ་ག་སྡིག་སྒྲིབ་རྣམ་པར་སྦྱོང་བ།"]},{"id":"O2CZ97982CZ9944","title":["ཛམ་དམར་གྱི་སྦྱིན་སྲེག"]},{"id":"O2CZ97982CZ9955","title":["མདོས་ཆོག་ཟུར་འདེབས་དང་ལག་ལེན་གྱི་ཆིངས་སྣང་བྱེད་སྒྲོན་མེ།"]},{"id":"O2CZ97982CZ9937","title":["ཁྲོས་ནག་ལམ་རིམ་སྨོན་ལམ།"]},{"id":"O2CZ97982CZ9964"},{"id":"O2CZ97982CZ9965"},{"id":"O2CZ97982CZ9989","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཁྲིད་ཡིག་ཟིན་རིས་སུ་བྱས་པ་སྒོམ་དོན་གསལ་བའི་མེ་ལོང་ལས་སྔོན་འགྲོའི་ཁྲིད་ཡིག"]},{"id":"O2CZ97982CZ9995","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས། སྐུ་རྡོ་རྗེའི་ཁྲིད་ཡིག་གི་ཟུར་འདེབས་མཚན་མོའི་རྣལ་འབྱོར་གྱི་ཡིག་ཆུང་།"]},{"id":"O2CZ97982CZ9975","title":["རྡོར་རྗེ་སེམས་དཔའི་ཁྲིད་ཡིག"]},{"id":"O2CZ97982CZ9972","title":["ཚེ་སྒྲུབ་ཡང་སྙིན་གཀུན་འདུས་ཀྱི་བསྙེན་ཡིག"]},{"id":"O2CZ97982CZ9994","title":["ཐུགས་ཆེན་བདེ་འདུས་རྩ་ཁྲིད་སྙིང་པོ་སྟན་ཐོག་གཅིག་མ།"]},{"id":"O2CZ97982CZ9974","title":["རྡོར་སེམས་ཐུགས་སྒྲུབ་ཀྱི་ཁྲིད་ཡིག"]},{"id":"O2CZ97982CZ9971","title":["ཐུགས་ཐིག་ཚེ་དབང་གི་མཚམས་སྦྱོར་ངག་འདོན་གསལ་བདེར་སྤེལ་བ།"]},{"id":"O2CZ97982CZ9980","title":["རྡོར་སེམས་ཐུགས་སྒྲུབ་ཀྱི་བསྙེན་ཡིག་ཉུང་གསལ་སྙིང་པོ།"]},{"id":"O2CZ97982CZ9996","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཡན་ལག་གི་རྫོགས་རིམ་དུམ་དུམ་ཁྲིད་ཀྱི་བསྐོར་ལས་ཨ་ཏིའི་ལམ་རིམ་སྙིང་པོའི་དོན་མཆན་བུས་བཀྲལ་བ།"]},{"id":"O2CZ97982CZ9993","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་འཁྲུལ་འཁོར་རྩ་ཚིག་ཟིན་བྲིས་འཆི་མེད་བཅུད་སྟེར།"]},{"id":"O2CZ97982CZ9970","title":["རིག་འཛིན་ཐུགས་ཐིག་གི་ཀ་དག་ཁྲིད་ཡིག་དྲི་མེད་སྣང་བའི་ཆ་ལག་ངོ་སྤྲོད་ཀྱི་རྩ་ཐོ་རབ་གསལ།"]},{"id":"O2CZ97982CZ9966","title":["པོད་མ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9992","title":["ཕྱི་སྒྲུབ་ཀྱི་མདེའུའི་སྔགས་བྱང་།"]},{"id":"O2CZ97982CZ9979","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་གཅོད་ཁྲིད་ཀྱི་ཁྲིད་ཡིག་བསྐྱུད་བྱང་དུ་སྤེལ་བ་འཁྲུལ་རྟོག་དབྱིངས་གྲོལ།"]},{"id":"O2CZ97982CZ9988","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་གནས་ལུང་ཆོ་གའི་ངག་འདོན་ཐར་ལམ་སྣང་བྱེད།"]},{"id":"O2CZ97982CZ9978","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་རྨི་ལམ་གྱི་ཁྲིད་ལས་འཕྲོས་པའི་སྙན་བརྒྱུད་ཡིག་ཆུང་།"]},{"id":"O2CZ97982CZ9987","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་མཆོད་དཀྱུས་མ་ཙམ་གྱི་ཕྱག་ལེན་ཟིན་བྲིས།"]},{"id":"O2CZ97982CZ9984","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་རྩ་བའི་གཞུང་དོན་གསལ་བྱེད་ཀྱི་མཆནའགྲེལ་རྩ་ཐོ་ཟིན་བྲིས།"]},{"id":"O2CZ97982CZ9986","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བསྙེན་ཡིག་ཟུར་འདེབས་སྐྱུད་བྱང་དུ་བྱས་པ།"]},{"id":"O2CZ97982CZ9983","title":["ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་རྫོགས་ཆེན་ཀ་དག་གི་ཁྲིད།"]},{"id":"O2CZ97982CZ9985","title":["ཐུགས་ཆེན་བདེ་འདུས་སྤྲོས་བཅས་བུམ་དབང་མཚམས་སྦྱོར།"]},{"id":"O2CZ97982CZ9982","title":["རྡོར་སེམས་འཕོ་བའི་དམིགས་སྐོར་ཟིན་བྲིས།"]},{"id":"O2CZ97982CZ9991","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་གཏུམ་མོའི་ཁྲིད་ཡིག་ཟབ་གནད་གསལ་སྒྲོན།"]},{"id":"O2CZ97982CZ9969","title":["ཐུགས་ཐིག་གི་ཀ་དག་ཁྲིད་ཀྱི་དམིགས་རྐང་ཟིན་བྲིས།"]},{"id":"O2CZ97982CZ9981","title":["རྡོར་སེམས་འཕོ་བའི་སྟོང་ཐུན།"]},{"id":"O2CZ97982CZ9990","title":["ཐུགས་ཆེན་བདེ་འདུས་ཀྱི་དངོས་གཞིའི་ཁྲིད་ཡིག"]},{"id":"O2CZ97982CZ9968","title":["ཐུགས་ཐིག་གི་ཀ་དག་གི་ཁྲིད་ཡིག་དྲི་མེད་སྣང་བ།"]},{"id":"O2CZ97982CZ9977","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་རྨི་ལམ་གྱི་ཁྲིད་ཡིག་ཟིན་བྲིས་སུ་སྤེལ་བ་ཉིང་འཁྲུལ་རང་གྲོལ།"]},{"id":"O2CZ97982CZ9967","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་གི་དབང་གི་མཚམས་སྦྱོར་དྲི་མ་མེད་པའི་འོད།"]},{"id":"O2CZ97982CZ9976","title":["རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་རྫོགས་རིམ་ཁྲིད་ཡིག"]},{"id":"O2CZ97982CZ9973","title":["ཚེའི་བཅུད་ལེན་སྒྲུབ་རྫས་ཀྱི་ཐོ་བྱང་།"]},{"id":"O2CZ97982CZ9997"},{"id":"O2CZ97982CZ9998","title":["པོད་ཙ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9999","title":["ཐུགས་ཆེན་བདེ་འདུས་རྩ་ཁྲིད་རྣམ་བཤད།"]},{"id":"O2CZ97982CZ10000","title":["ཐུགས་ཆེན་བདེ་འདུས་སྒྲུབ་ཐབས་རྣམ་བཤད།"]},{"id":"O2CZ97982CZ10002"},{"id":"O2CZ97982CZ10009","title":["ཞི་བྱེད་བཀའ་བབས་གསུམ་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O2CZ97982CZ10012","title":["ཕྱག་ཆེན་གའུ་མའི་ཁྲིད་སྙིང་པོར་དྲིལ་ནས་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O2CZ97982CZ10010","title":["ཞི་བྱེད་སྔ་ཕྱི་བར་གསུམ་གྱི་དབང་ཆོག"]},{"id":"O2CZ97982CZ10011","title":["ཞི་བྱེད་སྔ་ཕྱི་བར་གསུམ་གྱིས་ཁྲིད་ཡིག་བདུད་རྩིའི་ཉིང་ཁུ་རྗེ་ཉིད་ཀྱི་མཛད་པ།"]},{"id":"O2CZ97982CZ99982CZ10007","title":["པོད་ཚ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ10015"},{"id":"O2CZ97982CZ10013","title":["སྐྱབས་འགྲོ་ཡན་ལག་དྲུག་པ་བཤད་པའི་བསྐྱུད་བྱང་ཟིན་མ་ཊཱི་ཀ"]},{"id":"O2CZ97982CZ10014","title":["སྤྱན་རས་གཟིགས་དཔལ་མོ་ལུགས་ཀྱི་རྗེས་གནང་གི་ཡི་གེ་བཀླགས་པས་གྲུབ་པ།"]},{"id":"O2CZ97982CZ10016","title":["དམ་པའི་ཆོས་འཆད་ཉན་བྱེད་ཚུལ་གྱི་ཡི་གེ་མདོར་བསྡུས།"]},{"id":"O2CZ97982CZ10017","title":["མཆོག་དམན་སྤྱི་ཙམ་གྱི་མདུན་སར་འབེལ་གཏམ་གླེང་བའི་དཔེར་བརྗོད་རྒྱ་འབག་གི་མིག་ལྟ་བུ།"]},{"id":"O2CZ97982CZ10021","title":["འབེལ་གཏམ་གླེང་བའི་དཔེར་བརྗོད་རབ་གསལ་བཀླག་པས་ཀུན་ཤེས།"]},{"id":"O2CZ97982CZ9799"},{"id":"O2CZ97982CZ9800"},{"id":"O2CZ97982CZ9803","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་གསོལ་འདེབས་འདེབས།"]},{"id":"O2CZ97982CZ9801","title":["ལོ་ཆེན་དྷརྨ་ཤྲཱིའི་གསུང་འབུམ་པར་བསྐྲུན་གསལ་བཤད།"]},{"id":"O2CZ97984CZ24582","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9804","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་ཐར་དད་པའི་ཤིང་རྟ་དུམ་བུ་དང་པོ།"]},{"id":"O2CZ97982CZ9805","title":["རྣམ་ཐར་དད་པའི་ཤིང་རྟ་ཉིད་ཀྱི་འཕྲོས་ནས་བརྗོད་པ་དུམ་བུ་གཉིས་པ།"]},{"id":"O2CZ97982CZ9802","title":["འཇིག་རྟེན་མིག་གཅིག་སྨིན་གླིང་ལོ་ཆེན་དྷརྨ་ཤྲཱིའི་གསུང་བརྩམས་ལེགས་པར་བཤད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ་སྔ་འགྱུར་བསྟན་པའི་སྲོག་ཏུ་པར་བསྐྲུན་ཞུས་པའི་གཏམ་ངོ་མཚར་ལྷའི་རྔ་སྒྲ།"]},{"id":"O2CZ97982CZ9806"},{"id":"O2CZ97982CZ9811","title":["ལོ་ཆེན་གི་གཟིགས་སྣང་།"]},{"id":"O2CZ97982CZ9807","title":["ལོ་ཆེན་དྷརྨ་ཤྲཱིའི་གསུང་འབུམ་པོད་ཁ་པ"]},{"id":"O2CZ97982CZ9814","title":["སྔ་འགྱུར་སྡོམ་རྒྱུན་གྱི་མཁན་བརྒྱུད་ཀྱི་རྣམ་ཐར་ཉུང་གསལ་སྒྲོན་མེ"]},{"id":"O2CZ97982CZ9809","title":["འདས་རྣམ"]},{"id":"O2CZ97982CZ9810","title":["དྷརྨ་ཤྲཱིའི་རང་རྣམ།"]},{"id":"O2CZ97982CZ9813","title":["འཆི་མེད་བློ་གྲོས་བརྟན་པའི་རྣམ་ཐར་ཡོན་ཏན་རབ་གསལ"]},{"id":"O2CZ97982CZ9808","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་ནང་གི་རྟོགས་པ་བརྗོད་པ་ཡོན་ཏན་མཐའ་ཡས་རྣམ་པར་བཀོད་པའི་རོལ་མོ།"]},{"id":"O2CZ97982CZ9812","title":["རྗེ་བཙུན་བྱ་རྒོད་པ་ཆེན་པོའི་རྣམ་ཐར་ཡོན་ཏན་རྣམ་པར་རོལ་པའི་གཏེར་།"]},{"id":"O2CZ97982CZ9815","title":["རྗེ་བཙུན་བླ་མ་གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཡུམ་ཆེན་ལྷ་འཛིན་དབྱངས་ཅན་སྒྲོལ་མའི་རྣམ་ཐར"]},{"id":"O2CZ97982CZ10005"},{"id":"O2CZ97982CZ10006"},{"id":"O2CZ97982CZ10051","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O2CZ97982CZ10050","title":["གསང་བ་སྙིང་པོའི་དཀའ་གནས་ལ་དོགས་པ་གཅོད་པའི་ལུང་རིག་རྡོ་རྗེའི་རོལ་རྩེད།"]},{"id":"O2CZ97982CZ10049","title":["དཔལ་གསང་བ་སྙིང་པོའི་སྤྱི་དོན་གཏན་ལ་འབེབས་པའི་ཐལ་འགྱུར་རིག་པའི་སྒོ་འབྱེད།"]},{"id":"O2CZ97982CZ10047","title":["དཔལ་གསང་བ་སྙིང་པོ་དེ་ཁོ་ན་ཉིད་ངེས་པའི་སྤྱི་དོན་གྱི་རིམ་པ་རྣམ་པར་ཕྱེ་བ་མཐོང་བས་དོན་རྟོགས།"]},{"id":"O2CZ97982CZ10048","title":["གསང་སྙིང་གསང་བདག་དགོངས་རྒྱན་གྱི་སྤྱི་དོན།"]},{"id":"O2CZ97982CZ99982CZ100072CZ100232CZ10045","title":["པོད་ཝ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9816"},{"id":"O2CZ97982CZ9817"},{"id":"O2CZ97982CZ9819","title":["རྩིས་ཀྱི་མན་ངག་ཉིན་མོར་བྱེད་པའི་སྣང་བ།"]},{"id":"O2CZ97982CZ9820","title":["རྩིས་གཞུང་ཉིན་བྱེད་སྣང་བའི་ལག་ལེན་བུ་ཡིག"]},{"id":"O2CZ97982CZ9818","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9822","title":["ཞག་གསུམ་རྣམ་དབྱེའི་ལྷན་ཐབས།"]},{"id":"O2CZ97982CZ9821","title":["སྐར་རྩིས་ཀྱི་སྤྱི་དོན་ལེགས་བཤད་ཡོངས་འདུའི་སྙེ་མ"]},{"id":"O2CZ97982CZ9823","title":["ལིའུ་ཐོ་ལག་ལེན་ཟིན་བྲིས།"]},{"id":"O2CZ97982CZ9824"},{"id":"O2CZ97982CZ9825","title":["པོད་ང་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9826","title":["རྩིས་ཀྱི་མན་ངག་གསེར་གྱི་ཤིང་རྟ།"]},{"id":"O2CZ97982CZ9827"},{"id":"O2CZ97982CZ9830","title":["སྙན་ངག་གི་མཚན་ཉིད་བསྡུས་པ་རྩོམ་དཔེ་དང་བཅས་པ་སྣ་ཚོགས་ཨུཏྤ་ལའི་ཆུན་པོ།"]},{"id":"O2CZ97982CZ9832","title":["བསྐུར་ཡིག་རྣམ་གྲངས།"]},{"id":"O2CZ97982CZ9833","title":["དྲི་ལན་སྐོར་རྨོངས་པའི་མུན་སེལ་ལེགས་བཤད་ཉི་མའི་སྙིང་པོ་ལས། སྐར་ནག་རྩིས་ཀྱི་དྲི་ལན་སྐོར་ཕྱོགས་བསྡུས།"]},{"id":"O2CZ97982CZ9837","title":["ལྕམ་འཛམ་གླིང་དཔལ་འཛིན་ས་སྐྱའི་བདག་མོར་ཕེབས་པའི་མཐུན་སྦྱོར་རྩིས་ཁྲའི་འགོ་བརྗོད།"]},{"id":"O2CZ97982CZ9835","title":["དྲི་ལན་སྐོར་རྨོངས་པའི་མུན་སེལ་ལེགས་བཤད་ཉི་མའི་སྙིང་པོ་ལས། སྡེབ་སྦྱོར་གྱི་དྲི་ལན་སྐོར།"]},{"id":"O2CZ97984CZ246134CZ24625","title":["འཇམ་མགོན་མིའི་དབང་པོའི་བཀའ་ལན་དུ་ཕུལ་བ།"]},{"id":"O2CZ97984CZ246124CZ24624","title":["མཐའི་ངོས་འཛིན་གྱི་ལན།"]},{"id":"O2CZ97982CZ9828","title":["པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9834","title":["སྙན་ངག་དང་སྒྲ་ཚད་སྐོར་གྱི་དྲི་ལན།"]},{"id":"O2CZ97984CZ24608","title":["ལྕགས་འབྲུག་ཟླ་ཚེས་ལ་ཕུལ་བ།"]},{"id":"O2CZ97984CZ24609","title":["མི་དབང་ཆེན་པོའི་བཀའ་ལན་དུ་ཕུལ་བ།"]},{"id":"O2CZ97984CZ24610","title":["མདོ་སྨད་གྲོ་ཚང་ཆོས་རྗེའི་ཞུ་ལན།"]},{"id":"O2CZ97982CZ9838","title":["འདོད་བུམ་དཀའ་གནད"]},{"id":"O2CZ97982CZ9836","title":["དྲི་ལན་སྐོར་རྨོངས་པའི་མུན་སེལ་ལེགས་བཤད་ཉི་མའི་སྙིང་པོ་ལས། དྲི་བ་སྣ་ཚོགས་ཀྱི་ལན་ཕྱོགས་བསྡོམས།"]},{"id":"O2CZ97984CZ24585","title":["གསེར་ཟངས་ནས་ཀྱི་ཞུ་ལན།"]},{"id":"O2CZ97984CZ24597","title":["གྲུབ་པའི་དབང་ཕྱུག་ཨོ་རྒྱན་བསྟན་འཛིན་གྱི་དྲིས་ལན།"]},{"id":"O2CZ97984CZ24593","title":["ཁམས་གནས་འཇི་བླ་མ་ལ་ཕུལ་བ།"]},{"id":"O2CZ97984CZ24595","title":["རྡོ་རྗེའི་མཆེད་པོ་མཚུངས་མེད་བསྟན་པའི་གསལ་བྱེད་མདོ་རྒྱུད་རྒྱ་མཚོར་མངའ་དབང་འབྱོར་བ་གང་དེའི་དྲིས་ལན།"]},{"id":"O2CZ97984CZ24588","title":["དགེ་སློང་རྒད་པོ་དྷརྨ་ཤྲཱིས་ཆོས་མཛད་བློ་བཟང་བཟོད་པའི་སྙན་ལམ་དུ་ཕུལ་བ།"]},{"id":"O2CZ97984CZ24589","title":["ཉུག་པ་དགེ་སློང་གི་དྲིས་ལན།"]},{"id":"O2CZ97984CZ24599","title":["ཐང་འབྲོག་སྤྲུལ་སྐུའི་དྲི་བ་སྣ་ཚོགས་ལན་དང་བཅས་པ།"]},{"id":"O2CZ97984CZ24598","title":["སྤོང་བ་པ་སྒྲུབ་ཆེན་འགྱུར་མེད་འོད་གསལ་གྱི་དྲིས་ལན།"]},{"id":"O2CZ97984CZ24591","title":["དགེ་སློང་ངག་དབང་ཀུན་དགའི་དྲིས་ལན།"]},{"id":"O2CZ97984CZ24594","title":["བན་པ་ཁྱུང་ཚང་བླ་མའི་དདྲིས་ལན།"]},{"id":"O2CZ97984CZ24586","title":["གསེར་ཟངས་ནས་ཀྱི་ཞུ་ལན་དྭོགས་སེལ་དང་བཅས་པ།"]},{"id":"O2CZ97984CZ24590","title":["ཏྲེའོ་དཔོན་གྱི་དྲིས་ལན།"]},{"id":"O2CZ97984CZ24596","title":["ཞབས་དྲུང་དུ་ཞ་བ།"]},{"id":"O2CZ97984CZ24587","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཉམས་ལེན་སྤྲོ་བཞིའི་དྲིས་ལན།"]},{"id":"O2CZ97984CZ24592","title":["དགེ་སློང་ཚུལ་ཁྲིམས་ཀྱི་དྲིས་ལན།"]},{"id":"O2CZ97984CZ24584","title":["ཉུག་ཆོས་འཁོར་གླིང་ནས་དགེ་སློང་དགེ་ལེགས་དཔལ་ལྡན་གྱིས་དྲི་བའི་ཤོག་དྲིལ་ལ་ལན་མཆན་བུའི་ཚུལ་དུ་བཏབ་པ།"]},{"id":"O2CZ97984CZ24583","title":["བྱ་ས་ཞབས་དྲུང་སྐུ་གཞོན་པའི་དྲིས་ལན།"]},{"id":"O2CZ97982CZ9829","title":["འབྱུང་རྩིས་མན་ངག་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O2CZ97982CZ9831","title":["སྡེབ་སྦྱོར་རིན་ཆེན་འབྱུང་གནས་ཀྱི་འགྲེལ་པ་དོན་གསལ་མེ་ལོང་།"]},{"id":"O2CZ97982CZ10003"},{"id":"O2CZ97982CZ10004"},{"id":"O2CZ97982CZ10041","title":["སྨོན་ལམ་བདེན་ཚིག་རྡོ་རྗེ་།"]},{"id":"O2CZ97982CZ10030","title":["ཨ་ར་པ་ཙའི་ཤྭ་མོ།"]},{"id":"O2CZ97982CZ10033","title":["དཀར་ཆག་སྐོར་ལོ་རྒྱུས་ངེས་ཤེས་མཆོག་སྟེར།"]},{"id":"O2CZ97982CZ10040","title":["བསྔོ་བའི་ཡོན་བཤད་དང་བསྔོ་བ་ལེའུ་ཚན་རྣམ་ཕྱོགས་གཅིག་ཏུ་སྒྲིག་པའི་དབུ་ཕྱོགས།"]},{"id":"O2CZ97982CZ99982CZ100072CZ10023","title":["པོད་ཛ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ10025","title":["དམ་པའི་ཆོ་ཀྱི་འབེལ་གཏམ་ལེགས་བཤད་འདོད་སྟེར།"]},{"id":"O2CZ97982CZ10027","title":["སྔགས་སྡེབ་སྙིང་ཟེར་ནག་པོའི་སྡེབས་ཀྱི་དཔེར་བརྗོད།"]},{"id":"O2CZ97982CZ10043","title":["བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་འགྲེལ་ཆུང་།"]},{"id":"O2CZ97982CZ10029","title":["ཞི་བའི་ཚུལ་དགུ་དང་རྒྱན་ཆས་བཅུ་གསུམ། ཁྲོ་བོའི་ཉམས་དགུ་དང་དུར་ཁྲོད་ཆས་དང་དཔལ་གྱི་ཆས་རྣམས་ཀྱི་བགྲང་ཚུལ།"]},{"id":"O2CZ97982CZ10037","title":["ཆབ་ཤོག་ལེགས་བཤད་བརྒྱུད་མང།"]},{"id":"O2CZ97984CZ24667","title":["ལྕགས་ར་ཕྱག་མཛོད་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24651","title":["ཕྱག་མཛོད་བློ་གྲོས་དབྱངས་ཅན་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24656","title":["རོང་འཚོལ་མིག་པ་ངག་དབང་ཕུན་ཚོགས་རྡོ་རྗེའི་སྙན་ཚིག་གི་འཕྲིན་ལན།"]},{"id":"O2CZ97984CZ24665","title":["ཞི་བ་བཟང་པོར་གནང་བ།"]},{"id":"O2CZ97984CZ24664","title":["ཞབས་དྲུང་རིན་པོ་ཆེ་ལྷ་སར་ཕེབས་སྐབས་ལྕགས་ར་སྤྲུལ་སྐུར་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O2CZ97984CZ24658","title":["ཕུན་ཚོགས་གླིང་དུ་མཁན་རིན་པོ་ཆེ་ཆགས་པ་ཆོས་འཕེལ་གྱི་ཞུ་ལན།"]},{"id":"O2CZ97984CZ24654","title":["ཐང་འབྲོག་སྤྲུལ་སྐུར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2CZ97984CZ24657","title":["བཤེས་གཉེན་དམ་པ་ཆོས་འཕེལ་ལགས་ཕྱིར་ཕེབས་སྐབས་འཇམ་མགོན་མིའི་དབང་པོར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2CZ97984CZ24659","title":["སྐྱབས་མགོན་དམ་པ་ཞིང་ལ་ཕེབས་སྐབས་གོང་ཞབས་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O2CZ97984CZ24660","title":["རྡོ་རྗེ་བྲག་ཏུ་ཕུལ་བ།"]},{"id":"O2CZ97984CZ24655","title":["བཤེས་གཉེན་ཆེན་པོ་ཆགས་པ་ཆོས་འཕེལ་གྱི་མཆིད་ལན།"]},{"id":"O2CZ97984CZ24662","title":["མདོ་ཁམས་ལྕགས་ར་སྤྲུལ་སྐུར་ཕུལ་བ།"]},{"id":"O2CZ97984CZ24663","title":["སྡེ་དགེར་བསྟན་པའི་གསལ་བྱེད་བླ་མ་རབ་འབྱམས་ལ།"]},{"id":"O2CZ97984CZ24668","title":["དགེ་སློངབསོད་ནམས་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24652","title":["འབྲས་ལྗོངས་ཀཿ་ཐོག་བལ་ཨམའི་མཆིད་ལན།"]},{"id":"O2CZ97984CZ24661","title":["གྲུབ་དབང་གསེར་ཟངས་ནས་ལ།"]},{"id":"O2CZ97984CZ24666","title":["ཕྱག་མཛོད་རྗེ་དབོན་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24650","title":["ཕུག་པའི་ཇོ་ལགས་ལ་ཕུལ་བ།"]},{"id":"O2CZ97984CZ24653","title":["ལྕང་ལོ་ཅན་པ་ཆོས་མཛད་ཕུན་ཚོགས་རྒྱ་མཚོའི་སྙན་ཚིག་གི་ལན།"]},{"id":"O2CZ97982CZ10026","title":["བི་མ་ལའི་སྙིང་ཐིག་གི་ཁྲིད་ཡིག་རྐང་གྲངས་ཙམ་བརྗེད་བྱང་དུ་སྤེལ་བ་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O2CZ97982CZ10035","title":["བདེ་ཀུན་དཀྱིལ་འཁོར་བློས་བླངས་ཀྱི་དཀར་ཆག་ཡོངས་འདུའི་འཁྲི་ཤིང་།"]},{"id":"O2CZ97982CZ10032","title":["གསང་འདུས་བླ་མའི་ལས་བྱང་དན་གའབྲེལ་བའི་ཚེས་བཅུ་མཆོད་པའི་འཆམས་ཀྱི་བརྗེད་བྱང་བདེ་གསལ་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O2CZ97982CZ10042","title":["གདུང་འབུམ་མཆོད་སྡོང་རྣམ་གཉིས་ལ་ཕྱག་མཆོད་དང་འབྲེལ་བའི་སྨོན་ལམ།"]},{"id":"O2CZ97982CZ10028","title":["རྫོང་ཕྲང་སྲོག་གསུམ་གྱི་བཤད་པ་མདོར་བསྡུས།"]},{"id":"O2CZ97982CZ10034","title":["སྐུ་འབུམ་མཐོང་གྲོལ་ཆེན་པོའི་དཀར་ཆག་ཚིག་ཉུང་ཞིང་དོན་གོ་བདེ་བ་གཙོ་བོར་བྱས་པ།"]},{"id":"O2CZ97982CZ10039","title":["ཡས་གཏམ་དང་བསྔོ་བའི་ཡོན་བཤད་ཀྱི་དཔེར་བརྗོད་བསྔོ་བ་ལེ་ཚན་དང་བཅས་པ་པད་དཀར་ཆུན་པོ།"]},{"id":"O2CZ97982CZ10036","title":["མཁན་ཆེན་བཀའ་འབུམ་ལས། ཞལ་གདམས་ཐར་ལམ་གསལ་སྒྲོན།"]},{"id":"O2CZ97984CZ24639","title":["སྡེ་པ་བཀྲ་ཤིས་ལ་གདམས་པ།"]},{"id":"O2CZ97984CZ24640","title":["ཁམས་དབོན་འགྱུར་མེད་བསོད་ནམས་ལ་གདམས་པ།"]},{"id":"O2CZ97984CZ24645","title":["བྱ་རྒོད་པ་ཨོ་རྒྱན་ཆོས་བཟང་དང་འགྱུར་མེད་ཆོས་འཛོམས་གཉིས་ལ་གདམས་པ།"]},{"id":"O2CZ97984CZ24646","title":["ཨོ་རྒྱན་རྡོ་རྗེ་ལ་གདམས་པ།"]},{"id":"O2CZ97984CZ24643","title":["དཀོན་མཆོག་དབང་པོ་ལ་གདམས་པ།"]},{"id":"O2CZ97984CZ24637","title":["ཤངས་ལུགས་ཉམས་ལེན་ཞལ་གདམས་ཕྲིན་ལས་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24638","title":["ནི་གུ་ཆོས་དྲུག་གི་ཁྲིད་མཚམས་བྱེད་ལུགས་བྱ་རྒོད་པ་ཕྲིན་ལས་ཨོ་རྒྱན་ཆོས་འཕེལ་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24644","title":["བྱ་རྒོད་པ་ཀུན་བཟང་ལ་གདམས་པ།"]},{"id":"O2CZ97984CZ24635","title":["གཅུང་ཀུན་དགའ་ཚུལ་ཁྲིམས་རྒྱ་མཚོ་ལ་གདམས་པ།"]},{"id":"O2CZ97984CZ24641","title":["གསུང་སྙན་དབུ་མཛད་ལ་སྩལ་བའི་ཞལ་གདམས།"]},{"id":"O2CZ97984CZ24636","title":["གྲུབ་ཆེན་ཨོ་རྒྱན་བསྟན་འཛིན་གྱི་གསུང་ངོར་སྙན་བསྐུལ་དུ་གདམས་པ།"]},{"id":"O2CZ97984CZ24647","title":["དགེ་སློང་བློ་ལྡན་ལྷུན་གྲུབ་ལ་གདམས་པ།"]},{"id":"O2CZ97984CZ24642","title":["ཀུན་བཟང་ཕུན་ཚོགས་ལ་གདམས་པ།"]},{"id":"O2CZ97984CZ24648","title":["ཆོས་མཛད་འགྱུར་མེད་དར་རྒྱས་ལ་གདམས་པ།"]},{"id":"O2CZ97982CZ10038","title":["ཡུལ་ཁྱད་པར་ཅན་ལ་བསྟོད་ཚོགས་གསོལ་འདེབས་ཀྱི་རིམ་པ་ལྷའི་རྔ་ཆེན།"]},{"id":"O2CZ97984CZ24705","title":["རྒྱལ་བ་དྲུག་པར་ཀུན་འཁོར་གྱི་བསྟོད་པ།"]},{"id":"O2CZ97984CZ24679","title":["གཏེར་ཆེན་བླ་མའི་གསོལ་འདེབས་བྱ་རྒོད་པ་སྒྲུབ་ཆེན་ཨོ་རྒྱན་རྡོ་རྗེས་བསྐུར་ངོར་གནང་བ།"]},{"id":"O2CZ97984CZ24692","title":["གཏེར་ཆེན་ཡབ་སྲས་ཁུ་དབོན་གྱི་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ་ཚེ་རིང་དབྱངས་ཅན་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24676","title":["རྗེ་གཏེར་ཆེན་བླ་མའི་ཞབས་བརྟེན་གསོལ་འདེབས།"]},{"id":"O2CZ97984CZ24700","title":["རང་ཉིད་ཀྱི་སྐྱེས་རབས་གསོལ་འདེབས།"]},{"id":"O2CZ97984CZ24695","title":["རྗེ་ཁུ་དབོན་གསུམ་གྱི་ཞབས་བརྟེན་གསོལ་འདེབས།"]},{"id":"O2CZ97984CZ24706","title":["ཐུགས་སྲས་བསྟན་འཛིན་འགྱུར་མེད་ཀྱི་མཆོག་སྤྲུལ་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O2CZ97984CZ24689","title":["རྩེ་ལེ་ཆོས་རྗེར་གནང་བའི་བརྟན་བཞུགས།"]},{"id":"O2CZ97984CZ24709","title":["འཕགས་པ་ལྷའི་མཆོག་སྤྲུལ་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O2CZ97984CZ24681","title":["གཏེར་ཆེན་བླ་མའི་གསོལ་འདེབས་ཕོ་ལྷ་ཆོས་མཛད་ཀྱི་ངོར་གནང་བ།"]},{"id":"O2CZ97984CZ24678","title":["རྗེ་གཏེར་ཆེན་བླ་མའི་གསོལ་འདེབས་གསེར་ཟངས་འགྱུར་མེད་ཀློང་གྲོལ་གྱི་ངོར་གནང་བ།"]},{"id":"O2CZ97984CZ24704","title":["མདོ་ཁམས་གནས་འཛི་དཔོན་པོར་གནང་བ་མཁན་ཆེན་ཉིད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O2CZ97984CZ24697","title":["རྗེ་ཁུ་དབོན་གསུམ་གྱི་ཞབས་བརྟེན་མདོ་ཆེ་བར་གནང་བ།"]},{"id":"O2CZ97984CZ24699","title":["རྒྱལ་སྲས་པདྨ་འགྱུར་མེད་རྒྱ་མཚོའི་གསོལ་འདེབས།"]},{"id":"O2CZ97984CZ24694","title":["གཏེར་ཆེན་ཁུ་དབོན་གྱི་ཞབས་བརྟེན་གསོལ་འདེབས་བློ་བཟན་གནོར་བུ་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24684","title":["གཏེར་ཆེན་བླ་མའི་གསོལ་འདེབས་འགྱུར་མེད་མཆོག་གྲུབ་རྣམ་རྒྱལ་གྱིས་གསུང་ངོར་གནང་བ།"]},{"id":"O2CZ97984CZ24691","title":["གཏེར་ཆེན་གསོལ་འདེབས་རྗེས་འཛིན་སྨོན་ལམ་ཤེས་རབ་བློ་ལྡན་དང་། བསྟན་པ་རབ་གསལ་ཟུང་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24708","title":["ངག་དབང་བསྟན་འཛིན་ཕུན་ཚོགས་ཀྱི་མཆོག་སྤྲུལ་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O2CZ97984CZ24703","title":["མཁན་ཆེན་ཉིད་ཀྱི་གསོལ་འདེབས་དང་པད་མ་འོད་ཞིང་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O2CZ97984CZ24686","title":["གཏེར་ཆེན་བླ་མའི་གསོལ་འདེབས་རྗེས་འཛིན་སྨོན་ལམ་བཅས་པ་དགེ་སློང་པདྨ་ཆོས་འབྱོར་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24693","title":["ཨོ་རྒྱན་དང་གཏེར་ཆེན་ཡབ་སྲས་ཁུ་དབོན་གྱི་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ་གཅུང་ཕྱག་མཛོད་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24698","title":["གཏེར་ཆེན་ཡབ་སྲས་ཁུ་དབོན་ལ་གསོལ་འདེབས་སོ་སྟོན་འགྱུར་མེད་རྣམ་རྒྱལ་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24688","title":["ཕྲེང་ལྡན་མའི་ནང་ཚན་བྲཱིཏྟ་བདུན་བརྒྱ་ཉེར་བདུན་པའི་པརསྟྲས་བཅིངས་པ།"]},{"id":"O2CZ97984CZ24711","title":["ཤངས་ལུགས་འཛིན་པ་གྲུབ་ཆེན་ཀུན་དགའ་ཕུན་ཚོགས་ལ་གནང་བའི་ཇ་མཆོད།"]},{"id":"O2CZ97984CZ24677","title":["གཏེར་ཆེན་བླ་མའི་གསོ་འདེབས་ཡན་ལག་བདུན་པ་སྨོན་ལམ་དང་བཅས་པ་སྤེལ་རྐྱང་ནས་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24690","title":["རྗེ་གཏེར་ཆེན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཇོ་ཏན་དགེ་སློང་བསོད་ནམས་མཐའ་ཡས་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24680","title":["གཏེར་ཆེན་བླ་མའི་གསོལ་འདེབས་ཤེལ་བྲག་དབང་འབྱོར་སྤྲུལ་སྐུར་གནང་བ།"]},{"id":"O2CZ97984CZ24683","title":["གཏེར་ཆེན་བླ་མའི་ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O2CZ97984CZ24701","title":["མཁན་ཆེན་ཉིད་ཀྱི་གསོལ་འདེབས་ཀུན་དགའ་ཕུན་ཚོགས་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24696","title":["རྗེ་ཁུ་དབོན་གྱི་བརྟན་བཞུགས།"]},{"id":"O2CZ97984CZ24707","title":["དཔལ་རི་མཆོག་སྤྲུལ་མྱུར་བྱོན་གྱི་གསོལ་འདེབས་འཕྱོངས་ཞོལ་ཚེས་བཅུ་ལ་གནང་བ།"]},{"id":"O2CZ97984CZ24675","title":["སློབ་དཔོན་སངས་རྒྱས་གཉིས་པ་སྤྲུལ་པའི་མཚན་བརྒྱད་དང་བཅས་པ་ལ་བསྟོད་པ།"]},{"id":"O2CZ97984CZ24682","title":["སྐུ་གུསམ་དང་འབྲེལ་བའི་གཏེར་ཆེན་བླ་མའི་གསོལ་འདེབས་མདོ་ཁམས་ཨོ་རྒྱན་ལྷུན་གྲུབ་བསྟན་འཕེལ་གྱི་ངོར་གནང་བ།"]},{"id":"O2CZ97984CZ24702","title":["མཁན་ཆེན་བླ་མའི་ཞབས་བརྟན་རྗེས་འཛིན་སྨོན་ལམ་དང་བཅས་པ་ལྷ་སྡིངས་རི་ཁྲོད་པར་གནང་བ།"]},{"id":"O2CZ97984CZ24685","title":["རྗེ་གཏེར་ཆེན་བླ་མའི་ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས་གསུམ་བྲིས་མ།"]},{"id":"O2CZ97984CZ24687","title":["གཏེར་ཆེན་བླ་མའི་གསོལ་འདེབས་རྗེས་འཛིན་སྨོན་ལམ་བཅས་པ་རིན་ཡར་ཀུན་གསུམ་ལ་གནང་བ།"]},{"id":"O2CZ97982CZ10031","title":["བླ་མམ་དགོངས་འདུས་ཀྱི་དབང་ལུང་བརྒྱུད་པ།"]},{"id":"O2CZ97982CZ9839"},{"id":"O2CZ97982CZ9840"},{"id":"O2CZ97982CZ9841","title":["པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9842","title":["སྡོམ་གསུམ་རྣམ་པར་ངེས་པའི་ལེགས་བཤད་ངོ་མཚར་དཔག་བསམ་གྱི་སྙེ་མ།"]},{"id":"O2CZ97982CZ9843"},{"id":"O2CZ97982CZ9844","title":["པོད་ཇ་པའི་དཀར་ཆག"]},{"id":"O2CZ97982CZ9851","title":["ཆབ་མདོ་ཞི་སྤྲུལ་ལ་གནང་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2CZ97982CZ9857","title":["སྒྲོལ་མ་མཎྜལ་བཞི་ཆོག"]},{"id":"O2CZ97982CZ9850","title":["གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2CZ97982CZ9848","title":["གཏེར་ཆེན་བླ་མཆོད་ཀྱི་རིམ་པ་བྱིན་རླབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O2CZ97982CZ9849","title":["རྒན་པོ་དྷརྨ་ཤྲཱིས་རང་གི་ཉེ་བར་གནས་པ་ཨཱནནྡ་མ་ཏི་ལ་དགེ་སྦྱོར་གྱི་བསྐུལ་མར་སྙིང་ཐག་པ་ནས་གདམས་པའི་དམར་ཁྲིད་ཟབ་དོན་ཉིང་ཁུ༎"]},{"id":"O2CZ97982CZ9847","title":["ཐུན་དྲུག་ཏུ་སྡོམ་པ་གསུམ་གྱི་བསླབ་བྱ་སྐྱོང་ཚུལ་གྱི་ཡི་གེ།"]},{"id":"O2CZ97982CZ9856","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་གྱི་སྨྱུང་བར་གནས་པའི་ཆོ་ག་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O2CZ97982CZ9846","title":["ཆོས་སྤྱོད་ཀྱི་རིམ་པ་བྱང་ཆེན་སྤྱོད་པའི་སྒྲོན་མེ།"]},{"id":"O2CZ97982CZ9855","title":["དགེ་བ་བཅུ་དང་ཁམས་བཅོ་བརྒྱད་ཀྱི་བཤད་པ།"]},{"id":"O2CZ97982CZ9862","title":["རུང་ཁང་བྱིན་རླབས།"]},{"id":"O2CZ97982CZ9854","title":["ནམ་མཁའི་སྙིང་པོའི་མདོའི་རྩ་བའི་ལྟུང་བ་རྣམས་བྱང་ཆུབ་སེམས་པའི་རྩ་ལྟུང་དུ་འདུ་ལུགས་ཀྱི་བཤད་པ།"]},{"id":"O2CZ97982CZ9861","title":["རུང་ཆུ་བྱིན་རླབས།"]},{"id":"O2CZ97982CZ9853","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱ་པད་གླིང་ལྔ་པར་གནང་བ།"]},{"id":"O2CZ97982CZ9860","title":["བསླབ་པ་ཡོངས་སུ་སྦྱོང་བའི་གཞི་གསུམ་གྱི་ཆོ་ག་ཐར་གླིང་དུ་བགྲོད་པའི་གྲུ་ཆེན།"]},{"id":"O2CZ97982CZ9859","title":["སྡོམ་པ་འབུལ་ཆོག"]},{"id":"O2CZ97982CZ9845","title":["ཆོས་སྤྱོད་ཀྱི་རིམ་པ་ཐར་ལམ་རབ་གསལ།"]},{"id":"O2CZ97982CZ9852","title":["ལྟུང་བ་སྡེ་ལྔའི་སྡོམ་ཚིག་གསལ་བྱེད་མེ་ལོང་།"]},{"id":"O2CZ97982CZ9858","title":["རབ་བྱུང་གཞིའི་ཆོ་ག་རིན་ཆེན་ཐེམ་སྐས།"]}]}