{"isOutlineOf":"W1KG1132","nodes":[{"id":"O2CZ64462CZ6553"},{"id":"O2CZ64462CZ6554","title":["དཀོན་མཆོག་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར"]},{"id":"O2CZ64462CZ6555","title":["གྲུབ་མཐའི་དྲིས་ལན་ཕྱོགས་ལྷུང་མུན་སེལ་སྣང་བ"]},{"id":"O2CZ64462CZ6556","title":["ནི་གུ་ཆོས་དྲུག་གི་ཡིག་ཆུང་བརྗེད་ངེས་མུན་སེལ་མར་མེ"]},{"id":"O2CZ64462CZ6557","title":["རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བདག་འཇུག་གི་ཆོག་བསྒྲིགས་མདོར་བསྡུས"]},{"id":"O2CZ64462CZ6520"},{"id":"O2CZ64462CZ6523","title":["བླ་མ་དམ་པ་རྣམས་ཀྱི་ཞལ་ལས་སྔ་ཕྱིར་ཐོབ་པའི་ལྟ་བའི་ཟིན་བྲིས་འོད་ཟེར་སྟོང་འབར"]},{"id":"O2CZ64462CZ6526","title":["སེམས་བསྐྱེད་ཆོ་གའི་འདོན་བསྒྲིགས་སོགས"]},{"id":"O2CZ64462CZ6527","title":["དགའ་ལྡན་རབ་རྒྱས་གླིང་གི་བེག་རྩེའི་གཏོར་སྒྲུབ་ཀྱི་འདོན་བསྒྲིགས"]},{"id":"O2CZ64462CZ6521","title":["གྱི་ན་བ་ཞིག་གི་གཟུ་བོའི་བློའི་སྤྲིན་རུམ་ལས་འོང་བའི་བདེན་གཏམ་བདུད་རྩིར་འཁྱིལ་བའི་སྙིང་རྗེའི་རོལ་མཚོ"]},{"id":"O2CZ64462CZ6524","title":["ཀ་རིང་དཀའ་བཅུའི་རྣམ་པར་ཐར་པ་ལས་བརྩམས་ཏེ་གཏམ་དུ་བརྗོད་པ་སྤྲིན་གྱི་སྒྲ་དབྱངས"]},{"id":"O2CZ64462CZ6525","title":["རྗེ་བླ་མ་རཏྣ་དྷྭ་ཛའི་གསུང་ཐོར་བུ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O2CZ64462CZ6522","title":["བདེན་གཏམ་སྙིང་རྗེའི་རོལ་མཚོ་ལས་ཟུར་དུ་ཕྱུང་བ་ས་རྙིང་བཀའ་བརྒྱུད་སོགས་ཀྱི་ཁྱད་པར་མགོ་སྨོས་ཙམ་མུ་ཏོའི་རྒྱངས་འབོད་ཀྱི་ཚུལ་དུ་བྱ་གཏོང་སྙན་སྒྲོན་བདུད་རྩིའི་བསངས་གཏོར"]},{"id":"O2CZ64462CZ6455"},{"id":"O2CZ64462CZ6464","title":["དྲིལ་བུ་ལྷ་ལྔའི་དབང་གནང་སྐབས་སྔོན་འགྲོའི་གསུང་བཤད"]},{"id":"O2CZ64462CZ6458","title":["ལེགས་བཤད་སྙིང་པོའི་གསུང་བཤད་ཟིན་བྲིས་སུ་བཀོད་པ་ཀུན་མཁྱེན་གསུང་གི་ཆུ་རྒྱུན་དག་བྱེད་མཆོད་ཡོན"]},{"id":"O2CZ64462CZ6461","title":["རིམ་ལྔ་གསལ་སྒྲོན་གྱི་ཟིན་བྲིས་མེ་ཏོག་སིལ་མ"]},{"id":"O2CZ64462CZ6456","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཞལ་ཤེས་ཟིན་བྲིས་སུ་བཀོད་པ་བླ་མ་ལྷའི་རྣལ་འབྱོར་ཟབ་མོ་འཇིགས་མེད་ཞལ་རླང"]},{"id":"O2CZ64462CZ6459","title":["ཟབ་ལམ་འཕོ་བའི་མན་ངག་ཟིན་བྲིས་སུ་བཀོད་པ་བདེ་བ་ཅན་དུ་བགྲོད་པའི་ཐེམ་སྐས"]},{"id":"O2CZ64462CZ6462","title":["འཁོར་ལོ་སྡོམ་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང"]},{"id":"O2CZ64462CZ6465","title":["འཁོར་ལོ་སྡོམ་པའི་སྟ་གོན་གྱི་ཟིན་བྲིས་དང་། མི་ཏྲ་བརྒྱ་རྩའི་དབང་གི་ཟིན་བྲིས་སོགས"]},{"id":"O2CZ64462CZ6466","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དབང་གི་ཟིན་བྲིས"]},{"id":"O2CZ64462CZ6467","title":["མི་ཏྲ་བརྒྱ་རྩའི་དབང་གི་གསུང་བཤད་ཟིན་བྲིས་སུ་བཀོད་པ་སྨིན་བྱེད་དབང་གི་བརྡ་དོན་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O2CZ64462CZ6468","title":["མི་ཏྲའི་དབང་གི་ཟིན་བྲིས་ཀྱི་ཁ་སྐོང་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O2CZ64462CZ6463","title":["དྲིལ་བུ་པའི་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་དབང་གི་སྟ་གོན་གྱི་ཕྱག་ལེན"]},{"id":"O2CZ64462CZ6457","title":["བདེ་ལམ་གྱི་གསུང་བཤད་ཟིན་བྲིས་སུ་བཀོད་པ་སྙིང་གི་མེ་ལོང"]},{"id":"O2CZ64462CZ6460","title":["འགྲེལ་པ་བཞི་སྦྲགས་འཆད་ཐབས་ཀྱི་ཟིན་བྲིས"]},{"id":"O2CZ64462CZ6447"},{"id":"O2CZ64462CZ6450","title":["འཇམ་དབྱངས་བཞད་པའི་སྐྱེས་རབས་རྣམ་ཐར་གསོལ་འདེབས"]},{"id":"O2CZ64462CZ6451","title":["འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེའི་རྣམ་ཐར་གྱི་དྲིས་ལན"]},{"id":"O2CZ64462CZ6454","title":["སྐྱབས་འགྲོའི་ཁྲིད་ཡིག་ཐུབ་བསྟན་སྒོ་འབྱེད"]},{"id":"O2CZ64462CZ6453","title":["ཀུན་མཁྱེན་སྐུ་འཕྲེང་གཉིས་པའི་རྣམ་ཐར་ཞལ་ཐང་ལྔའི་ཁ་བྱང"]},{"id":"O2CZ64462CZ6449","title":["མདོ་སྨད་བསྟན་པའི་འབྱུང་གནས་དཔལ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་གྱི་གདན་རབས་རང་བཞིན་དབྱངས་སུ་བརྗོད་པའི་ལྷའི་རྔ་བོ་ཆེ"]},{"id":"O2CZ64462CZ6452","title":["ཀུན་མཁྱེན་འཇིགས་མེད་དབང་པོའི་རྣམ་ཐར་དྲིས་ལན"]},{"id":"O2CZ64462CZ6543"},{"id":"O2CZ64462CZ6547","title":["དྲིས་འཕངས་དང་དྲུག་སྒྲ་བརྩི་ཚུལ་སོགས་ཆོས་གྲྭའི་གསུང་རྒྱུན་ལྟར་བཀོད་པ་རིག་ལམ་འོད་འཕྲེང"]},{"id":"O2CZ64462CZ6545","title":["སེམས་དང་སེམས་བྱུང་གི་རྣམ་བཞག་ཅུང་ཟད་བཤད་པ་རང་རྒྱུད་གསལ་བའི་མེ་ལོང"]},{"id":"O2CZ64462CZ6544","title":["མདོ་སྡེ་རྒྱན་གྱི་འགྲེལ་པ་ཐུབ་བསྟན་རྒྱས་པའི་མེ་ཏོག"]},{"id":"O2CZ64462CZ6548","title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་ས་བཅད"]},{"id":"O2CZ64462CZ6546","title":["ལས་དང་པོ་པ་རྣམས་ཀྱིས་དཔྱོད་བློ་དང་རྩོད་པ་འཕེལ་བའི་ཕྱིར་དུ་བཤད་བྱའི་གནས་དཀའ་སླ་ཅི་རིགས་ལས་བརྩམས་པའི་དོགས་སློང་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ"]},{"id":"O2CZ64462CZ6498"},{"id":"O2CZ64462CZ6518","title":["དྲིས་ལན་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་མར་མེའི་འོད་ཟེར"]},{"id":"O2CZ64462CZ6519","title":["ཆོས་སྐྱོང་སྤྱིའི་གཏོར་བསྔོས"]},{"id":"O2CZ64462CZ6501","title":["བླ་མ་མཆོད་པ་དང་འབྲེལ་བའི་ཕྱག་ཆེན་ཁྲིད་ཀྱི་ཟིན་བྲིས་དྲན་པས་གདུང་སེལ"]},{"id":"O2CZ64462CZ6502","title":["བླ་མ་དམ་པ་རྣམས་ཀྱི་ཞལ་ནས་ཐོས་པའི་སྔགས་ཀྱི་གསུང་གྲོས་ཐོར་བུ་འགའ་ཞིག་ཟིན་བྲིས་སུ་བཀོད་པ་སྙིང་གི་གཅེས་ནོར"]},{"id":"O2CZ64462CZ6503","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ལམ་བཟང་ཡོངས་སུ་རྫོགས་པ་རྒྱུད་ལ་སྐྱེ་བའི་གསོལ་འདེབས་རྡོ་རྗེའི་ཚིག་གི་འབྲུ་འགྲེལ"]},{"id":"O2CZ64462CZ6512","title":["སྒྲོལ་མ་ཉེར་གཅིག་གི་སྒྲུབ་ཐབས་དང་དཀྱིལ་ཆོག"]},{"id":"O2CZ64462CZ6504","title":["ཕྱག་ཆེན་གྱི་ཟིན་བྲིས་དྲན་པས་གདུང་སེལ་གྱི་ཁ་སྐོང་སྙིང་པོ་རབ་གསལ"]},{"id":"O2CZ64462CZ6513","title":["གཤིན་པོའི་སྦྱངས་ཆོག་གི་བཤད་པ་དྭངས་ཤེལ་མེ་ལོང"]},{"id":"O2CZ64462CZ6514","title":["བླ་མ་དམ་པ་རྣམས་ཀྱི་གསུང་སྒྲོས་ཐོར་བུ་བདུད་རྩིའི་ཟེག་མ"]},{"id":"O2CZ64462CZ6505","title":["དཔལ་གསང་བ་འདུས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་རིལ་སྒྲུབ"]},{"id":"O2CZ64462CZ6500","title":["རིག་འཛིན་སྔགས་ཀྱི་བསླབ་བྱ་སྲུང་ཚུལ་ཉུང་ངུ་རྣམ་གསལ"]},{"id":"O2CZ64462CZ6515","title":["ཀུན་རིག་གི་ཕྱག་རྒྱའི་ལག་ཁྲིད་ཐོབ་སྐབས་གསུང་བཤད་ཟིན་བྲིས་སུ་བཀོད་པ་སྙིང་གི་ཐིག་ལེ"]},{"id":"O2CZ64462CZ6510","title":["དམིགས་བརྩེ་མའི་སྒོ་ནས་བཀྲུ་བྱབས་བསྲུང་བ་བྱ་ཚུལ་གདུང་སེལ་བདུད་རྩིའི་ཆུ་རྒྱུན"]},{"id":"O2CZ64462CZ6509","title":["མ་ཎི་རིལ་སྒྲུབ་ཀྱི་ཆོ་ག་ཕན་བདེ་ཀུན་འབྱུང"]},{"id":"O2CZ64462CZ6516","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་ངག་དབང་བློ་གྲོས་དཔལ་བཟང་པོ་དེ་ཉིད་ཀྱི་རྣམ་ཐར་མུ་ཏིག་གི་འཕྲེང་བ"]},{"id":"O2CZ64462CZ6506","title":["དཔལ་གསང་བ་འདུས་པའི་རྒྱུད་ཀྱི་དགོངས་པ་དང་མཐུན་པར་གཙོ་བོ་འཕོ་བའི་མན་ངག་གིས་འཇིག་རྟེན་དབང་ཕྱུག་གི་སྒོ་ནས་རིལ་སྒྲུབ་ཀྱི་ཆོ་ག་བྱ་ཚུལ"]},{"id":"O2CZ64462CZ6511","title":["འཇམ་དཔལ་གསང་ལྡན་དང་འབྲེལ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཡེ་ཤེས་འོད་སྣང"]},{"id":"O2CZ64462CZ6517","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་ཟིན་ཐོ"]},{"id":"O2CZ64462CZ6507","title":["གསང་འདུས་བསྙེན་ཡིག་ཀུན་མཁྱེན་བླ་མའི་གསུངས་ལས་བརྩམས་པའི་དྲིས་ལན"]},{"id":"O2CZ64462CZ6499","title":["རྒྱུད་སྡེ་བཞིའི་སྤྱིའི་དོན་རྣམ་པར་བཞག་པ་སྔགས་ལ་འཇུག་པའི་སྒོ"]},{"id":"O2CZ64462CZ6508","title":["དཔལ་གསང་བ་འདུས་པའི་རིམ་གཉིས་ཀྱི་མན་ངག་རིན་ཅེན་ལྡེ་མིག"]},{"id":"O2CZ64462CZ6486"},{"id":"O2CZ64462CZ6487","title":["ལམ་སྒྲོན་འགྲེལ་པ་ཕུལ་བྱུང་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O2CZ64462CZ6490","title":["ཀློང་བརྡོལ་དྲུང་ཡིག་དགེ་སློང་ལྷ་བཟོར་གྲགས་པའི་དྲིས་ལན་དང་བཅས་དྲིས་ལན་འགའ་ཞིག"]},{"id":"O2CZ64462CZ6488","title":["དགེ་ལྡན་སྙན་རྒྱུད་ཀྱི་མན་ངག་སྲད་རྒྱུད་ལུགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཁྲིད་ཡིག"]},{"id":"O2CZ64462CZ6489","title":["ལེགས་པར་བཤད་པ་མཁས་པ་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O2CZ64462CZ6491","title":["ཆབ་ཤོག་འགའ་ཞིག"]},{"id":"O2CZ64462CZ6492","title":["ཡིག་བསྐུར་རྣམ་བཞག་ཉུང་ཉུ་རྣམ་གསལ"]},{"id":"O2CZ64462CZ6493","title":["སྦྱིན་སྲེག་གི་ཞལ་གདམས་བདུད་རྩིའི་རྫིང་བུ"]},{"id":"O2CZ64462CZ6494","title":["སྨོན་ལམ་འདོན་འགྲིགས་སྐོར་ལས་བརྩམས་ཏེ་དྲི་བ་མང་ཙམ་དྲི་བའི་ལན་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O2CZ64462CZ6495","title":["ཚོགས་གསོག་རྒྱ་མཚོའི་མན་ངག་གི་ལག་ལེན་མདོར་བསྡུས"]},{"id":"O2CZ64462CZ6496","title":["མགོན་པོའི་གཏོར་ཆོག་གི་སྐོར་སོགས་དྲི་བ་མང་ཙམ་དྲིས་པའི་ལན་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O2CZ64462CZ6497","title":["རྒྱ་བོད་ཧོར་སོག་གི་ལོ་རྒྱུས་ཉུང་ངུར་བརྗོད་པ་བྱིས་པ་འཇུག་པའི་བབ་སྟེགས"]},{"id":"O2CZ64462CZ6549"},{"id":"O2CZ64462CZ6550","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ལས་མདོ་དང་སྔགས་ཀྱི་བསྡུས་པའི་ཟབ་པ་དང་རྒྱ་ཆེ་བའི་ཆོས་ཀྱི་ཚུལ་ཇི་ལྟར་མནོས་པའི་ཐོབ་ཡིག་ལུང་ཆོས་བདུད་རྩིའི་རོལ་མཚོ"]},{"id":"O2CZ64462CZ6551","title":["ཉམས་མགུར་ས་བཅད"]},{"id":"O2CZ64462CZ6552","title":["གྱི་ན་བ་ཞིག་སྐྱོ་ཤས་ཀྱི་བསྐུལ་བའི་ཤུགས་གླུ་རིང་མོ་ཞིག་ཡོད"]},{"id":"O2CZ64462CZ6528"},{"id":"O2CZ64462CZ6530","title":["མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་བརྟན་བཞུགས་མཚམས་སྦྱོར"]},{"id":"O2CZ64462CZ6534","title":["གསུང་རྒྱུན་དོགས་གཅོད་ཐོར་བུ་འགའ་ཞིག་ཕྱོགས་བསྒྲིགས"]},{"id":"O2CZ64462CZ6531","title":["ལམ་གྱི་ལུས་ཡོངས་སུ་རྫོགས་པའི་བླ་མའི་རྣལ་འབྱོར་བདུད་རྩིའི་ཐིག་པ"]},{"id":"O2CZ64462CZ6535","title":["རབ་གནས་ཀྱི་ཕྱག་ལེན་མཐོང་བརྒྱུན་ཟིན་བྲིས"]},{"id":"O2CZ64462CZ6532","title":["རིག་གྲྭ་ཆེན་མོའི་མཇུག་ཏུ་འཕྲིན་ལས་ཀྱི་འཕྲོས་གཞུང་རྒྱས་པ་གཅོད་ཚུལ"]},{"id":"O2CZ64462CZ6536","title":["ལམ་རིམ་ཆུང་ངུའི་ཟིན་ཐོ་འགའ་ཞིག"]},{"id":"O2CZ64462CZ6533","title":["བླ་མའི་གསུང་རྒྱུན་ཟིན་བྲིས་སུ་བཀོད་པ་བརྒལ་རྟགས་རྒྱན་མང་གསལ་བའི་མེ་ལོང"]},{"id":"O2CZ64462CZ6538","title":["ཆོས་སྐྱོང་སོ་སོའི་གཏོར་འབུལ"]},{"id":"O2CZ64462CZ6541","title":["ཡུལ་ལྷའི་རྒྱལ་པོ་སེ་ཀུ་བྱ་ཁྱུང་དུ་གྲགས་པའི་བསང་མཆོད་བཀྲ་ཤིས་ཆུ་རྒྱུན"]},{"id":"O2CZ64462CZ6537","title":["ཛམ་བྷ་ལ་དཀར་པོའི་སྒོ་ནས་གཏེར་སྒྲུབ་བྱ་ཚུལ་ཡིད་བཞིན་ནོར་བུའི་བང་མཛོད་ཀྱི་ཟུར་རྒྱན་དཔག་བསམ་ལྗོན་པ"]},{"id":"O2CZ64462CZ6540","title":["ལམ་རིམ་གྲྭ་ཚང་གི་རྩོད་གྲྭའི་འགྲིག་ཡིག"]},{"id":"O2CZ64462CZ6539","title":["དགའ་ལྡན་ཆོས་འཁོར་གླིང་གི་མཚན་ཉིད་གྲྭ་ཚང་ཐོས་བསམ་གླིང་གི་རྩོད་པ་བྱེད་ཚུལ་ལེགས་པར་བཤད་པ"]},{"id":"O2CZ64462CZ6542","title":["བསང་མཆོད་འཁྱེར་བདེ"]},{"id":"O2CZ64462CZ6529","title":["གུང་ཐང་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེའི་རྣམ་ཐར་དད་པའི་པདྨོ་བཞད་པའི་ཉིན་བྱེད"]},{"id":"O2CZ64462CZ6558"},{"id":"O2CZ64462CZ6568","title":["ཆོས་སྡེ་ཆེན་པོ་དགའ་ལྡན་བཀྲ་ཤིས་བྱང་ཆུབ་གླིང་གི་བཅའ་ཡིག་ཕན་བདེའི་འབྱུང་གནས་ཟུར་འདེབས་དང་བཅས་པ"]},{"id":"O2CZ64462CZ6563","title":["ལམ་རིམ་ཆེན་མོའི་བརྡ་བཀྲོལ"]},{"id":"O2CZ64462CZ6571","title":["གསོལ་མཆོད་ཀྱི་སྐོར་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O2CZ64462CZ6561","title":["བྱང་ཆུབ་བདེ་ལམ་གྱི་ཟིན་བྲིས་གནད་དོན་གསལ་བ"]},{"id":"O2CZ64462CZ6570","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་བདག་འཇུག་ངག་འདོན"]},{"id":"O2CZ64462CZ6560","title":["འདུལ་བའི་སྤྱི་དོན་གྱི་ཟིན་བྲིས་ལས་གཞི་སྨད"]},{"id":"O2CZ64462CZ6575","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་སྐྱེ་དགུའི་གཙུག་རྒྱན་རྣམ་འདྲེན་ཟླ་མེད་དཔལ་ལྷ་བཙུན་དགེ་ལེགས་བསཏན་འཛིན་པའི་རྣམ་པར་ཐར་པ་ཆོས་ཚུལ་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག་ཐར་པའི་ལམ་སྟོན"]},{"id":"O2CZ64462CZ6565","title":["སྡོམ་གསུམ་རྣམ་བཞག་རྩོམ་འཕྲོ"]},{"id":"O2CZ64462CZ6562","title":["འཇམ་དཔལ་ཞལ་ལུང་གི་ལྟ་ཁྲིད་ཟིན་བྲིས"]},{"id":"O2CZ64462CZ6574","title":["སྔགས་ཀྱི་ཀློག་ཐབས་ཀྱི་ཚིག་དོན་བཀྲལ་ཏེ་བཤད་པ་ནོར་བུའི་འཕྲེང་བ"]},{"id":"O2CZ64462CZ6573","title":["བྱང་ཆུབ་སེམས་དཔའ་ཆེན་པོ་དྲི་མ་མེད་པར་གྲགས་པའི་རྟོགས་བརྗོད་ཛཱ་ཏཱིའི་འཁྲི་ཤིང"]},{"id":"O2CZ64462CZ6567","title":["ངོ་སྤྲོད་ཉི་མའི་འོད་ཟེར"]},{"id":"O2CZ64462CZ6564","title":["རྟགས་འཇུག་གི་དྲིས་ལན"]},{"id":"O2CZ64462CZ6559","title":["དབུ་མའི་དོགས་སློང"]},{"id":"O2CZ64462CZ6572","title":["རྟགས་རིགས་ཀྱི་རྣམ་བཞག་ལེགས་བཤད་གསེར་གྱི་འཕྲེང་མཛེས་ཀྱི་ཟུར་འདེབས་གསེར་འཕྲེང"]},{"id":"O2CZ64462CZ6576","title":["རྗེ་བཙུན་བླ་མ་དམ་པ་བློ་བཟང་ཆོས་ཀྱི་ཉི་མ་དཔལ་བཟང་པོའི་གསུང་འབུམ་དཀར་གྱི་ཆག་ནོར་བུའི་འཕྲེང་བ"]},{"id":"O2CZ64462CZ6569","title":["བློ་བཟང་བྱམས་པ་རབ་རྒྱས་ཀྱི་རྣམ་ཐར་ཁ་སྐོང"]},{"id":"O2CZ64462CZ6566","title":["གྲྭལ་འཕྲོས་ཀྱི་བཤད་པ"]},{"id":"O2CZ64462CZ6469"},{"id":"O2CZ64462CZ6483","title":["ལམ་ཟབ་རྒྱུན་གྱི་རྣལ་འབྱོར་གྱི་འདོན་ཆའི་ཟུར་འདེབས་བདུད་གཅོད་རལ་གྲི"]},{"id":"O2CZ64462CZ6476","title":["བདེ་གསང་འཇིགས་གསུམ་གྱི་བསྙེན་ཡིག་ལག་ཏུ་བླངས་བདེ་བ"]},{"id":"O2CZ64462CZ6471","title":["ཐུའུ་བཀྭན་རྡོ་རྗེ་འཆང་གིས་མཛད་པའི་ངེས་དོན་གྱི་བླ་མའི་གསོལ་འདེབས་ཀྱི་འགྲེལ་པ་རྩོམ་དགོས་ཞུས་པའི་བཀའ་ལན"]},{"id":"O2CZ64462CZ6477","title":["སྐྱབས་མགོན་རྡོ་རྗེ་འཆང་ལ་བརྟན་བཞུགས་འབུལ་ཚུལ་ལེ་ཚན་གསུམ"]},{"id":"O2CZ64462CZ6470","title":["རྟེན་འབྲེལ་བསྟོད་པའི་ཊིཀྐ་རིན་ཆེན་ལྗོན་ཤིང"]},{"id":"O2CZ64462CZ6475","title":["བྱ་རྒྱུད་རིགས་གསུམ་གྱི་བསྙེན་ཡིག་དོན་གསལ་སྙིང་པོ"]},{"id":"O2CZ64462CZ6481","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་དམར་ཁྲིད་ཀྱི་སྐབས་སུ་སྒྱུ་ལུས་མཆོད་པ་ཇི་ལྟར་བྱ་ཚུལ་གྱི་ཆོ་ག་ཟུང་འཇུག་དགའ་སྟོན"]},{"id":"O2CZ64462CZ6474","title":["སྙིང་པོ་དོན་གསུམ་གྱི་མན་ངག་ཟིན་བྲིས་སུ་བཀོད་པ་བདུད་རྩིའི་ཐིག་ཕྲེང"]},{"id":"O2CZ64462CZ6484","title":["གཅོད་ཀྱི་ཟིན་བྲིས་ཉུང་ངུ"]},{"id":"O2CZ64462CZ6479","title":["བླ་མ་མཆོད་པའི་དམར་ཁྲིད་འཇིགས་མེད་ཞལ་གྱི་བདུད་རྩི"]},{"id":"O2CZ64462CZ6472","title":["བྱང་ཆུབ་ཀྱི་སེམས་སྦྱོང་བའི་མན་ངག"]},{"id":"O2CZ64462CZ6485","title":["ཟབ་དོན་སྙན་བརྒྱུད་ཀྱི་གཅོད་གཞུང་ཟབ་མོ་གཅོད་ཀྱི་མན་ངག་བློ་གྲོས་མིག་འབྱེད"]},{"id":"O2CZ64462CZ6473","title":["ལམ་རིམ་ཡོངས་རྫོགས་མགུར་དབྱངས་སུ་བསྡེབས་པ"]},{"id":"O2CZ64462CZ6482","title":["མ་གཅིག་ཁྲོས་མའི་སྒྲུབ་ཐབས་ལས་བརྩམས་པའི་དྲིས་ལན"]},{"id":"O2CZ64462CZ6478","title":["དཀོན་མཆོག་འཇིགས་མེད་དབང་པོའི་བརྟན་བཞུགས་མཚམས་སྦྱོར"]},{"id":"O2CZ64462CZ6480","title":["བདེ་མཆོག་གི་དྲིས་ལན"]}]}