{"isOutlineOf":"W384","nodes":[{"id":"O2CZ75712CZ7582"},{"id":"O2CZ75712CZ76702CZ7674","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O2CZ75712CZ7589","title":["ཕྱིན་ཅི་ལོག་གི་གཏམ་གྱི་སྦྱོར་བ་ལ་འཇུག་པའི་སྨྲ་བ་ངན་པ་རྣམ་པར་འཐག་པའི་བསྟན་བཅོས་གནམ་ལྕགས་འཁོར་ལོ།"]},{"id":"O2CZ75712CZ7605","title":["དུས་འཁོར་འགྲེལ་ཆེན་དྲི་མེད་འོད་ཀྱི་རྒྱ་ཆེར་བཤད་པ་དེ་ཁོ་ན་ཉིད་སྣང་བར་བྱེད་པ།"]},{"id":"O2CZ75712CZ76051PD162066","title":["སྔོན་དུ་བསྟན་པ་སྤྱིའི་རྣམ་པར་བཞག་པ།"]},{"id":"O2CZ75712CZ76051PD1620661PD162068","title":["བྱེ་བྲག་ཏུ་རྒྱུད་འགྲེལ་གཉིས་ཀྱི་དོན་བཤད་པ།"]},{"id":"O2CZ75712CZ76051PD1620661PD1620684CZ24087","title":["དང་པོ། རྒྱུད་ཀྱི་མཚན་བསྒྱུར་བ།"]},{"id":"O2CZ75712CZ76051PD1620661PD1620684CZ240874CZ24088","title":["གཉིས་པ། འགྱུར་གྱི་ཕྱག"]},{"id":"O2CZ75712CZ76051PD1620661PD1620684CZ240874CZ240884CZ24089","title":["གསུམ་པ། གཞུང་གི་དོན།"]},{"id":"O2CZ75712CZ76051PD1620661PD1620684CZ240874CZ240884CZ240894CZ24090","title":["བྱེ་བྲག་ཏུ་རྒྱུད་འགྲེལ་གཉིས་ཀྱི་དོན་བཤད་པ།"]},{"id":"O2CZ75712CZ7590"},{"id":"O2CZ75712CZ76702CZ76742CZ76762CZ7686","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O2CZ75712CZ7614","title":["དུས་འཁོར་ཊཱིཀ་ཆེན་ལས་ཡེ་ཤེས་ལེའུའི་ཊཱིཀྐ་ཞང་ཞུང་པ་ཆོས་དབང་གྲགས་པས་མཛད་པ།"]},{"id":"O2CZ75712CZ7617","title":["དུས་འཁོར་ཊཱིཀ་ཆེན་ལས་དབང་ལེའི་སྨད་ཆ་རྗེ་བློ་གྲོས་ཆོས་སྐྱོང་གིས་མཛད་པ།"]},{"id":"O2CZ75712CZ76182CZ7688","title":["དུས་འཁོར་ཊཱིཀ་ཆེན་ལས་སྒྲུབ་ཐབས་ལེའུའི་འགྲེལ་བཤད་བློ་གྲོས་ཆོས་སྐྱོང་གིས་མཛད་པ།"]},{"id":"O2CZ75712CZ7585"},{"id":"O2CZ75712CZ76702CZ76742CZ7676","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O2CZ75712CZ7608","title":["འགྲེལ་ཆེན་དྲི་མེད་འོད་ཀྱི་ནང་ལེའི་འགྲེལ་བཤད་།"]},{"id":"O2CZ75712CZ76092CZ7678","title":["འགྲེལ་ཆེན་དྲི་མེད་འོད་ཀྱི་དབང་གི་ལེའུའི་འགྲེལ་བཤད་སྟོད་ཆ།"]},{"id":"O2CZ75712CZ7619"},{"id":"O2CZ75712CZ76702CZ76742CZ76762CZ76862CZ76932CZ76952CZ77052CZ77102CZ77182CZ77232CZ7725","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ད་པའི་དཀར་ཆག"]},{"id":"O2CZ75712CZ7592","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་རྒྱ་ཆེར་བཤད་པ་རིགས་པའི་རྒྱ་མཚོ་ལས། རང་དོན་ལེའུའི་རྣམ་བཤད་།"]},{"id":"O2CZ75712CZ7595","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་རྒྱ་ཆེན་བཤད་པ་རིགས་པའི་རྒྱ་མཚོ་ལས།  མངོན་སུམ་ལེའུའི་རྣམ་བཤད།"]},{"id":"O2CZ75712CZ7596","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་རྒྱ་ཆེར་བཤད་པ་རིགས་པའི་རྒྱ་མཚོ་ལས། གཞན་དོན་ལེའུའི་རྣམ་བཤད།"]},{"id":"O2CZ75712CZ7594"},{"id":"O2CZ75712CZ76702CZ76742CZ76762CZ76862CZ7693","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O2CZ75712CZ7620","title":["ཊཱིཀ་ཆེན་ལས་ཡེ་ཤེས་ལེའུའི་འགྲེལ་བཤད་བློ་གྲོས་ཆོས་སྐྱོང་གིས་མཛད་པ།"]},{"id":"O2CZ75712CZ7629","title":["དུས་ཀྱི་འཁོར་ལོའི་འགྲེལ་ཆེན་དྲི་མེད་འོད་ཀྱི་དཀའ་གནས་ཀྱི་ཟིན་བྲིས་རྒྱལ་བ་ཙོང་ཁ་པའི་གསུང་བཞིན་མཁས་གྲུབ་རིན་པོ་ཆེས་བརྗེད་བྱང་དུ་མཛད་པ་ཤིན་ཏུ་རྙེད་དཀའ་བ།"]},{"id":"O2CZ75712CZ7621","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དགོངས་པ་རབ་གསལ།"]},{"id":"O2CZ75712CZ7606"},{"id":"O2CZ75712CZ7600","title":["ཀྱཻ་རྡོ་རྗེའི་མཆོད་ཕྲེང་རྡོ་རྗེ་སེམས་དཔའི་སྒོམ་བཟླས་དང་བཅས་པ།"]},{"id":"O2CZ75712CZ7584","title":["སྡོམ་གསུམ་རྣམ་བཞག་མདོར་བསྡུས་ཏེ་གཏན་ལ་དབབ་པའི་རབ་ཏུ་བྱེད་པ་ཐུབ་བསྟན་རིན་པོ་ཆེའི་བྱི་དོར།"]},{"id":"O2CZ75712CZ7646","title":["རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་བཞག་པ་རྒྱས་པར་བཤད་པ་མཁས་གྲུབ་དགེ་ལེགས་དཔལ་བཟང་པོས་མཛད་པ་།"]},{"id":"O2CZ75712CZ76702CZ76742CZ76762CZ76862CZ76932CZ76952CZ77052CZ7710","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཉ་པའི་དཀར་ཆག"]},{"id":"O2CZ75712CZ7598","title":["ཀྱཻ་རྡོ་རྗེ་ལྷ་དགུའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་བ་ཆེན་པོའི་འཇུག་ངོགས།"]},{"id":"O2CZ75712CZ7599","title":["ཀྱཻ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་འཁྲུལ་སྤོང་།"]},{"id":"O2CZ75712CZ7601","title":["ཀྱཻ་རྡོ་རྗེའི་ཟུར་འདེབས་ཀྱི་ཆོ་ག།"]},{"id":"O2CZ75712CZ7642","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་བསྐྱེད་རིམ་གྱི་རྣམ་གཞག་གསལ་བའི་གཙུག་རྒྱན།"]},{"id":"O2CZ75712CZ7610"},{"id":"O2CZ75712CZ76112CZ7720","title":["སྟོང་ཕྲག་བཅུ་གཉིས་པ་དྲི་མ་མེད་པའི་འོད་ཀྱི་དཀའ་བའི་གནས་རྣམ་པར་འབྱེད་པ་བརྗེད་བྱང་གི་ཡི་གེ།"]},{"id":"O2CZ75712CZ7651","title":["འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བསྐྱེད་རིམ་རྣམ་པར་བཤད་པ།"]},{"id":"O2CZ75712CZ76702CZ76742CZ76762CZ76862CZ76932CZ76952CZ77052CZ77102CZ7718","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཏ་པའི་དཀར་ཆག"]},{"id":"O2CZ75712CZ7653","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་ཆོག་བསྐང་གསོ་ཆ་ལག་དང་བཅས་པ།"]},{"id":"O2CZ75712CZ7579","title":["ལྟ་བའི་ཞལ་ཤེས་ཡིག་ཆུང་།"]},{"id":"O2CZ75712CZ7652","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རིམ་རྣམ་གཞག་ལེགས་པ་ཞིག"]},{"id":"O2CZ75712CZ7581","title":["ས་ལམ་གྱི་རྣམ་གཞག་མཁས་པའི་ཡིད་འཕྲོག"]},{"id":"O2CZ75712CZ7588","title":["མཁས་གྲུབ་དགེ་ལེགས་དཔལ་བཟང་པོས་མཛད་པའི་ཚད་མའི་ལམ་འཁྲིད།"]},{"id":"O2CZ75712CZ7593","title":["ལྟ་ཁྲིད་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O2CZ75712CZ7643","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O2CZ75712CZ7648","title":["གསུང་འབུམ་ཐོར་བུ།"]},{"id":"O2CZ75714CZ21967","title":["སྣར་ཐང་གཟིམ་ཁང་དུ་ཕུལ་བ།"]},{"id":"O2CZ75714CZ21940","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་བྱིན་རླབས་ཀྱི་འདོད་འཇོ།"]},{"id":"O2CZ75714CZ21963","title":["བརྒལ་ལན།"]},{"id":"O2CZ75714CZ21943","title":["ཚ་ཁོ་ངག་དབང་གྲགས་པ་ལ་བསྟོད་པ།"]},{"id":"O2CZ75714CZ21941","title":["ཚོགས་གཉིས་ཀུན་དགའ་མ།"]},{"id":"O2CZ75714CZ21949","title":["འཇམ་དཔལ་དབྱངས་ཀྱི་གསོལ་འདེབས་ཁག་ལྔ།"]},{"id":"O2CZ75714CZ21950","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ལ་གསོལ་བ་འདེབས་པའི་ཚུལ།"]},{"id":"O2CZ75714CZ21952","title":["རྒྱལ་བ་ཀུན་གྱི་བླ་མ་མ།"]},{"id":"O2CZ75714CZ21951","title":["གང་ལ་ཉེས་པ་མི་མངའ་མ།"]},{"id":"O2CZ75714CZ21954","title":["དགེ་ལེགས་རིན་ཆེན་རི་བོ་ལས་འོངས་ཤིང་།"]},{"id":"O2CZ75714CZ21953","title":["རིན་ཆེན་རི་བོའི་ངོས་ལ་ཐུན་མཚམས་སྤྲིན།"]},{"id":"O2CZ75714CZ21977","title":["རིན་སྤུངས་དྲུང་ནོར་བཟང་ལ་ཕུལ་བ།"]},{"id":"O2CZ75714CZ21973","title":["དགེ་བའི་བཤེས་གཉེན་སངས་རྒྱས་དཔལ་བའི་དྲིས་ལན།"]},{"id":"O2CZ75714CZ21972","title":["གུ་གེའི་བདག་མོ་ཁྲི་ལྕམ་ལ་སྤྲིངས་པ།"]},{"id":"O2CZ75714CZ21946","title":["བཅོམ་ལལྡན་འདས་འཁོར་ལོ་བདེ་མཆོག་ཡབ་ཡུམ་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2CZ75714CZ21969","title":["བླ་མ་ནམ་མཁའ་བཀྲ་ཤིས་པའི་ཕྱག་ཏུ་ཕུལ་བ།"]},{"id":"O2CZ75714CZ21979","title":["མཎྜལ།"]},{"id":"O2CZ75714CZ21938","title":["བཤེས་གཉེན་བདུན་ལ་བསྟོད་པའི་རབ་འབྱེད།"]},{"id":"O2CZ75714CZ21935","title":["རྗེ་བཙུན་བླ་མ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོའི་ཡོན་ཏན་མདོར་བསྡུས་པར་བངགས་པའི་རབ་ཏུ་བྱེད་པ་དད་པའི་རོལ་མཚོ།"]},{"id":"O2CZ75714CZ21966","title":["ལེགས་བཤད་གཟིགས་མོའི་ཕྲེང་བ།"]},{"id":"O2CZ75714CZ21964","title":["རྗེ་རིན་པོ་ཆེའི་གསང་བའི་རྣམ་ཐར་རྒྱ་མཚོ་ལྟ་བུ་ལས་ཆ་ཤས་ཉུང་ངུ་ཞིག་ཡོངས་སུ་བརྗོད་པའི་གཏམ་རིན་པོ་ཆེའི་སྙེ་མ།"]},{"id":"O2CZ75714CZ21962","title":["རྟོགས་པ་དང་ལྡན་པ་དག་ལ་གཏམ་དུ་བྱ་བ། གཟུགས་བརྙན་གསལ་བར་བྱེད་པའི་མེ་ལོང་།"]},{"id":"O2CZ75714CZ21956","title":["སྐྱས་བུ་གསུམ་གྱི་ལམ་རྣམ་པར་ངེས་པར་བྱ་བ་བྱ་དཀའ་བའི་མཛེས་རྒྱན།"]},{"id":"O2CZ75714CZ21942","title":["སློབ་དཔོན་གྲགས་པའི་མཚན་ཅན་གྱི་གསོལ་འདེབས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O2CZ75714CZ21965","title":["རྡོ་རྗེ་ཐེག་པའི་རྩ་བ་དང་ཡན་ལག་གི་བསླབ་བྱ་མདོར་བསྡུས།"]},{"id":"O2CZ75714CZ21961","title":["དེ་ལྟར་སྨྲས་འདི་དམ་པའི་མཛད་པ་ལ༎ བལྟ་བར་འདོད་པའི་དགེ་སློང་དགེ་ལེགས་དཔལ༎ བཟང་པོའི་མདངས་ཅན་རི་བོའི་ངོས་ལས་ནི༎ རང་གི་རྟོགས་པ་གཏམ་དུ་བསྙད་པ་ཡིན༎"]},{"id":"O2CZ75714CZ21971","title":["གུ་གེ་མངའ་བདག་ཁྲི་ནམ་མཁའི་དབང་པོལ་སྤྲིངས་པ།"]},{"id":"O2CZ75714CZ21980","title":["བདེན་གྲུབ་སྨོན་ལམ།"]},{"id":"O2CZ75714CZ21959","title":["དགེ་ལེགས་དཔལ་བཟང་གི་རྟོགས་བརྗོད།"]},{"id":"O2CZ75714CZ21968","title":["མང་ཐོས་ཤར་གྱི་རི་བོའི་རྟེར་སོན་ནས།"]},{"id":"O2CZ75714CZ21958","title":["སྨྲ་བ་རྣམ་པར་ངེས་པ་རབ་དགའི་འཇུག་པ།"]},{"id":"O2CZ75714CZ21945","title":["བཅོམ་ལལྡན་འདས་དཔལ་གསང་བ་འདུས་པ་ལྷ་སུམ་བཅུ་རྩ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་གྱི་འཁོར་ལོ་ལ་མདོར་བསྡུས་པའི་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2CZ75714CZ21939","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ་ཚངས་པའི་དབྱངས།"]},{"id":"O2CZ75714CZ21937","title":["རྗེ་བཙུན་ཙོང་ཁ་པ་ཆེན་པོ་གང་དུ་མངོན་པར་རྫོགས་པར་འཚང་རྒྱ་བའི་ཚུལ་སྤྲུལ་པའི་སྐུའི་བཀོད་པ་མཐའ་ཡས་པ་ལས་ཕྱོགས་གཅིག་གི་ཚུལ་ལས་བརྩམས་ཏེ་མདོར་བསྡུས་པར་བརྗོད་ནས་སྨོན་ལམ་དུ་བྱ་བ་ཚོགས་སུ་བཅཨད་པ།"]},{"id":"O2CZ75714CZ21955","title":["ཁྲོ་བོའི་རྒྱལ་པོ་མི་གཡོ་བར་བསྟོད་པ།"]},{"id":"O2CZ75714CZ21978","title":["དགེ་བའི་བཤེས་གཉེན་ཀོན་ཏིང་གུག་ཤྲི་བའི་དྲིས་ལན།"]},{"id":"O2CZ75714CZ21976","title":["ཁ"]},{"id":"O2CZ75714CZ21974","title":["སྡེ་སྣོད་འཛིན་པ་ཐར་པ་རྒྱལ་མཚན་གྱི་དྲིས་ལན་ཁག་གཉིས།"]},{"id":"O2CZ75714CZ21975","title":["སྡེ་སྣོད་འཛིན་པ་ཐར་པ་རྒྱལ་མཚན་གྱི་དྲིས་ལན།"]},{"id":"O2CZ75714CZ21960","title":["གང་གི་བཀའ་དྲིན་དྲན་པས་བདག་གི་ཡིད་མ།"]},{"id":"O2CZ75714CZ21981","title":["རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་ཡན་ལག་མི་འབྲལ་བ་དང་བསྟེན་པར་བྱེད་པའི་དམ་ཚིག་གི་རྫས་མེད་དི་མི་རུང་བ་དག་གི་མཚན་ཉིད་དང་། ཇི་ལྟར་བཅངས་བའི་ཚུལ་ལ་སོགས་པ་རྣམ་པར་བཤད་པ་རྣལ་འབྱོར་རོལ་པའི་དགའ་སྟོན།"]},{"id":"O2CZ75714CZ21948","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་སྨྲ་བའི་སེངྒེ་འཁོར་གྱི་དཀྱིལ་འཁོར་དང་བཅས་པ་ལ་མདོར་བསྡུས་པར་བསྟོད་པའི་རབ་འབཡད།"]},{"id":"O2CZ75714CZ21947","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ལ་བསྟོད་པ།"]},{"id":"O2CZ75714CZ21970","title":["དགེ་བའི་བཤེས་གཉེན་ཤེས་རབ་བཟང་པོ་ལ་སྤྲིངས་པ།"]},{"id":"O2CZ75714CZ21957","title":["སྒྲའི་རྒྱན་དཔེ་རབ་ཏུ་གསལ་བར་བྱེད་པ།"]},{"id":"O2CZ75714CZ21944","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O2CZ75714CZ21936","title":["རྗེ་བཙུན་ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་ཞིག་གིས་སྒོ་ནས་གསོལ་བ་འདེབས་པའི་ཚིགས་བཅད།"]},{"id":"O2CZ75712CZ7572"},{"id":"O2CZ75712CZ7583","title":["ཟབ་མོ་སྟོང་པ་ཉིད་ཀྱི་དེ་ཁོ་ན་ཉིད་རབ་ཏུ་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས་སྐལ་བཟང་མིག་འབྱེད།"]},{"id":"O2CZ75712CZ7577","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསན་ཡིག"]},{"id":"O2CZ75712CZ7580","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་པ་དོན་གསལ་བའི་རྣམ་བཤད་རྟོགས་དཀའི་སྣང་བ།"]},{"id":"O2CZ75712CZ7574","title":["མཁས་གྲུབ་ཐབས་ཅད་མཁྱེན་པའི་རྣམ་ཐར་མཁས་པའི་ཡིད་འཕྲོག"]},{"id":"O2CZ75712CZ7673","title":["མཁས་གྲུབ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་ཐོར་བུའི་གྲས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O2CZ75714CZ21932","title":["དགེ་བའི་བཤེས་གཉེན་འགའ་ཞིག་གི་དྲིས་ལན།"]},{"id":"O2CZ75714CZ21928","title":["དགེ་བའི་བཤེས་གཉེན་སེངྒེ་རྒྱལ་མཚན་གྱི་དྲིས་ལན།"]},{"id":"O2CZ75714CZ21931","title":["དགེ་བའི་བཤེས་གཉེན་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་ཞུས་ལན།"]},{"id":"O2CZ75714CZ21924","title":["དགེ་བའི་བཤེས་གཉེན་སངས་རྒྱས་རིན་ཆེན་གྱི་དྲིས་ལན།"]},{"id":"O2CZ75714CZ21927","title":["ཡིག་རིགས་དྲུག་བཅུ་རྩ་བཞིའི་རྣམ་གྲངས།"]},{"id":"O2CZ75714CZ21930","title":["བཤེས་གཉེན་ཆེན་པོ་ཡེ་ཤེས་འོད་ཟེར་བའི་དིས་ལན།"]},{"id":"O2CZ75714CZ21926","title":["འབེལ་གཏམ་རྣམ་ངེས།"]},{"id":"O2CZ75714CZ21925","title":["བྱང་བདག་རྣམ་རྒྱལ་གྲགས་བཟང་གི་དྲིས་ལན་རྒོལ་ངན་ཚར་གཅོད།"]},{"id":"O2CZ75714CZ21934","title":["ཆོས་རྗེ་ཐམསཅད་མཁྱེན་པདགེ་ལེགས་དཔལ་བཟང་པོས་གསུངས་པའི་ལྟ་ཁྲིད་ཞང་ཞུང་བས་ཟིན་བྲིས་སུ་བཏབ་པ།"]},{"id":"O2CZ75714CZ21933","title":["དགེ་བའི་བཤེས་གཉེན་བསོད་ནམས་རྒྱལ་མཚན་གྱི་དྲིས་ལན།"]},{"id":"O2CZ75714CZ21929","title":["དགེ་བའི་བཤེས་གཉེན་འགའ་ཞིག་གི་དྲིས་ལན།"]},{"id":"O2CZ75712CZ7670","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O2CZ75712CZ7578","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་མཐར་ཐུག་པའི་ལྟ་བ་ཐལ་འགྱུར་དུ་འགྲེལ་ཚུལ་གནད་དོན་གསལ་བའི་ཟླ་ཟེར།"]},{"id":"O2CZ75712CZ7622"},{"id":"O2CZ75712CZ7660","title":["འཇིགས་བྱེད་ཀྱི་འཕྲིན་ལས་ལ་བརྟེན་ནས་དགྲ་བགེགས་ཚར་གཅོད་པ་ལ་ཉེ་བར་མཁོ་བའི་མན་ངག་གི་ཡིག་ཆུང་དང་ཡང་ཆུང་མཁས་གྲུབ་རྗེ་ཉིད་ཀྱིས་མཛད་པ་དང་གསུང་ངག་ཞལ་ཤེས་ཚ་གོ་བ་སོགས་ཀྱིས་ཟིན་བྲིས་སུ་བཏབ་པ་འགའ་ཞིག"]},{"id":"O2CZ75712CZ7661","title":["གཤིན་རྗེ་གཤེད་ཀྱི་འཁྲུལ་འཁོར་གྱི་མན་ངག་སྦས་དོན་ཡིག་ཆུང་གི་འཕྲེང་བ་ཏ་ལའི་ལོ་འདབ་།"]},{"id":"O2CZ75712CZ7663","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པའི་ཞལ་གྱི་པདྨོ་ལས་འོངས་པའི་ཡིག་ཆུང་།"]},{"id":"O2CZ75712CZ7656","title":["ལས་གཤིན་གྱི་ཕྱི་སྒྲུབ་དང་ནང་སྒྲུབ་ཀྱི་མངོན་རྟོགས་དང་གཏོར་ཆོག"]},{"id":"O2CZ75712CZ7734","title":["མངོན་སུམ་ལེའུའི་ཊཱིཀྐ་རྗེའི་གསུང་བཞིན་མཁས་གྲུབ་ཆོས་རྗེས་མཛད་པ།"]},{"id":"O2CZ75712CZ7667","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པའི་མན་ངག་ཡིག་ཆུང་།"]},{"id":"O2CZ75712CZ7662","title":["ཡིག་ཆུང་ཉེར་གཅིག་རྣམས།"]},{"id":"O2CZ75712CZ7664","title":["འཇིགས་བྱེད་ཆེན་པོའི་འཕྲུལ་འཁོར་གྱི་ཆོ་ག་རྟོག་པ་གསུམ་པའི་རྒྱ་ཆེར་བཤད་པ་ཁམས་གསུམ་རྣམ་པར་རྒྱལ་བའི་ཉི་འོད།"]},{"id":"O2CZ75712CZ7665","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྫོགས་རིམ་མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་རྒྱ་མ་བས་ཟིན་བྲིས་མཛད་པ།"]},{"id":"O2CZ75712CZ7657","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་འཁོར་དང་བཅས་པ་བསྒྲུབ་ཅིང་གཏོར་མ་འབུལ་བ་རྒྱུན་གྱི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O2CZ75712CZ7658","title":["སྔགས་ཀྱི་དྲིས་ལན།"]},{"id":"O2CZ75712CZ7731","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསང་བའི་རྣམ་ཐར་རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་བསྒྲིགས་པ།"]},{"id":"O2CZ75712CZ7587","title":["ཚད་འབྲས་ཀྱི་རྣམ་གཞག་ཆེན་མོ།"]},{"id":"O2CZ75712CZ76702CZ76742CZ76762CZ76862CZ76932CZ76952CZ77052CZ77102CZ77182CZ77232CZ77252CZ7727","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཨ་པའི་དཀར་ཆག"]},{"id":"O2CZ75712CZ7666","title":["གསང་བ་འདུས་པའི་རྫོགས་རིམ་གྱི་མན་ངག"]},{"id":"O2CZ75712CZ7659","title":["མན་ངག་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O2CZ75712CZ7654","title":["མགོན་པོ་ནག་པོ་ཞལ་བཞི་པའི་སྤྱན་འདྲེན་བསྐང་གསོ།"]},{"id":"O2CZ75712CZ7668","title":["དབུ་མ་ཐལ་འགྱུར་བའི་ལུགས་ཀྱི་ཟབ་ལམ་དབུ་མའི་ལྟ་ཁྲིད།"]},{"id":"O2CZ75712CZ7615"},{"id":"O2CZ75712CZ7576","title":["དམ་བཅའ་བཅུ།"]},{"id":"O2CZ75712CZ76702CZ76742CZ76762CZ76862CZ76932CZ76952CZ77052CZ77102CZ77182CZ7723","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཐ་པའི་དཀར་ཆག"]},{"id":"O2CZ75712CZ7586","title":["ཚད་མ་སྡེ་བདུན་གྱི་རྒྱན་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O2CZ75712CZ7644","title":["གསང་ལྡན་དཀྱིལ་ཆོག་སྙིང་པོ་ཉེར་བསགས།"]},{"id":"O2CZ75712CZ7591","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་རྒྱ་ཆེར་བཤད་པ་རིགས་པའི་རྒྱ་མཚོ་ལས་རང་དོན་ལེའུའི་རྣམ་བཤད།"]},{"id":"O2CZ75712CZ7639","title":["དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་པའི་ཞི་བ་ཨནད་རྒྱས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལག་ཏུ་བླང་བདེ་བ།"]},{"id":"O2CZ75712CZ7604"},{"id":"O2CZ75712CZ76702CZ76742CZ76762CZ76862CZ76932CZ76952CZ7705","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O2CZ75712CZ7632","title":["གསང་འདུས་བསྐྱེད་རིམ་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O2CZ75712CZ7633","title":["རིམ་ལྔའི་གསལ་བྱེད།"]},{"id":"O2CZ75712CZ7707","title":["བརྟག་པ་གཉིས་པའི་རྣམ་པར་བཤད་པ་རྡོ་རྗེ་མཁའ་འགྲོ་མ་རྣམས་ཀྱི་གསང་བའི་མཛོད།"]},{"id":"O2CZ75712CZ7597"},{"id":"O2CZ75712CZ7625","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐིག་རྩ།"]},{"id":"O2CZ75712CZ7627","title":["དུས་འཁོར་སྒྲུབ་ཐབས་པདྨ་དཀར་པོའི་ཞལ་ལུང་ལ་ལོག་རྟོག་སེལ་ཚུལ།"]},{"id":"O2CZ75712CZ7628","title":["དྲི་མེད་འོད་ཅེས་བྱ་བ་བའི་ནང་གི་ལེའུའི་དཀའ་གནས་རྣམས་ཀྱི་ཟིན་བྲིས་རགས་ཙམ་ཞིག"]},{"id":"O2CZ75712CZ7626","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཉེ་བར་མཁོ་བའི་ཟུར་འདེབས།"]},{"id":"O2CZ75712CZ7634","title":["རྗེའི་ཞལ་གྱི་གདམས་པ་འགའ་ཞིག་གསལ་སྒྲོན་དང་ཁྲིད་གཉིས་དང་སྦྱར་ཏེ་བཤད་པ།"]},{"id":"O2CZ75712CZ7631","title":["བསྟན་པའི་མངའ་བདག་མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་ཞལ་ལས་བྱུང་བའི་རྒྱུད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O2CZ75712CZ76702CZ76742CZ76762CZ76862CZ76932CZ7695","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O2CZ75712CZ7641","title":["དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་དབང་དུ་བྱས་པའི་བསྐྱེད་རིམ་གྱི་དཀའ་གནས་འགའ་ཞིག"]},{"id":"O2CZ75712CZ7636","title":["བཅོམ་ལྡན་འདས་དཔལ་གསང་བ་འདུས་པའི་མངོན་རྟོགས་ཀྱི་ལྷན་ཐབས།"]},{"id":"O2CZ75712CZ7640","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་རོལ་མཚོ་ཞེས་བྱ་བ་མཁས་གྲུབ་དགེ་ལེགས་དཔལ་བཟང་པོས་མཛད་པ།"]},{"id":"O2CZ75712CZ7638","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་དཔལ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཀྱི་ལྷན་ཐབས་མཁས་གྲུབ་ཆེན་པོས་མཛད་པ།"]},{"id":"O2CZ75712CZ7637","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་ཆོག་གི་ངག་འདོན་གོ་སླ་བར་བརྗོད་པ།"]},{"id":"O2CZ75712CZ7623","title":["དུས་ཀྱི་འཁོར་ལོའི་སྐུ་གསུང་ཐུགས་ཡོངས་སུ་རྫོགས་པའི་དཀྱིལ་འཁོར་གྱི་འཁོར་ལོ་སྒྲུབ་པའི་ཐབས་པད་དཀར་ཞལ་ལུང་།"]},{"id":"O2CZ75712CZ7624","title":["བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་མཆོད་པའི་ཆོ་ག་ཀུན་ཏུ་བཟང་པོའི་མཆོད་སྤྲིན།"]}]}