{"isOutlineOf":"W2CZ7968","nodes":[{"id":"O2CZ7968C2O0060","beginsAt":37,"volume":4,"endsAt":57,"title":["གཉིས་པ། སྤ་བོན་འགོན་སྐྱབས་ཀྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་ཁྲི་འཕང་སྐྱོལ་གྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0067","beginsAt":201,"volume":4,"endsAt":210,"title":["དགུ་པ། ཀླུའི་རྒྱལ་མོ་གཟི་བྱིན་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0073","beginsAt":308,"volume":4,"endsAt":330,"title":["བཅོ་ལྔ་པ། གཤེན་སྣང་བ་འོད་ལྡན་གྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུ་མལ་དྲོའི་ལེའུ།"]},{"id":"O2CZ7968C2O0080","beginsAt":436,"volume":4,"endsAt":464,"title":["ཉེར་གཉིས་པ། ཡོངས་སུ་ཁྱབ་པ་ཆེན་པོས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་དཀར་ཟམ་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0065","beginsAt":131,"volume":4,"endsAt":182,"title":["བདུན་པ། གཤེན་མཁྱེན་པས་ཡེ་གཤེན་གཙུག་ཕུད་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུ་གཙུག་ན་རིན་ཆེན་གྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0071","beginsAt":274,"volume":4,"endsAt":289,"title":["བཅུ་གསུམ་པ། སྲིད་པ་ཚངས་ཆེན་གྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་དུང་སྐྱོང་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0078","beginsAt":400,"volume":4,"endsAt":404,"title":["ཉི་ཤུ་པ། བདུད་ཟ་རིང་བཟངས་ཀྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་རིང་ནམ་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0063","beginsAt":96,"volume":4,"endsAt":112,"title":["ལྔ་པ། གཤེན་འོད་མ་རིང་སྲེལ་གྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུ་རྒྱལ་བ་རིངས་ཁུངས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0068","beginsAt":210,"volume":4,"endsAt":232,"title":["བཅུ་པ། གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་ཀུན་ཏུ་གཟིགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0076","beginsAt":359,"volume":4,"endsAt":375,"title":["བཅོ་བརྒྱད་པ། རྒྱལ་པོ་མིག་མི་བཟང་གིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་དགའ་བྲོད་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0059","beginsAt":10,"volume":4,"endsAt":37,"title":["དང་པོ། ཕྱི་མ་འཕྲོ་བཀུམ་སྲིད་པའི་བོན་པོ་མུ་ཆོ་ལྡེམ་དྲུག་གིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུ་ཐེག་ཆེན་གྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0061","beginsAt":57,"volume":4,"endsAt":75,"title":["གསུམ་པ། གཤེན་བུ་ནམ་བུ་ཆུང་གིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་ཉི་འོད་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0066","beginsAt":182,"volume":4,"endsAt":201,"title":["བརྒྱད་པ། གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་གཡུང་དྲུང་སེམས་མ་དགུའི་ལེའུ།"]},{"id":"O2CZ7968C2O0074","beginsAt":330,"volume":4,"endsAt":345,"title":["བཅུ་དྲུག་པ། རྒྱལ་པོ་འཕགས་སྐྱེས་པོས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་ཤེལ་དཀར་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0079","beginsAt":404,"volume":4,"endsAt":436,"title":["ཉེར་གཅིག་པ། ཁྲུས་ཟ་མཐིང་མས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་དབང་ཕྱུག་སྐྱབས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0064","beginsAt":112,"volume":4,"endsAt":131,"title":["དྲུག་པ། གཤེན་རབ་ཏུ་བྱུང་ལྡན་གྱིས་གཤེན་གསང་བ་འདུས་པ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་པོ་ནག་རྒྱལ་གྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0072","beginsAt":289,"volume":4,"endsAt":308,"title":["བཅུ་བཞི་པ། སྲིད་པ་ཡེ་སངས་རྒྱས་ཀྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་མལ་དྲོས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0081","beginsAt":464,"volume":4,"endsAt":509,"title":["ཉེར་གསུམ་པ། རྒྱལ་སྲས་རྩལ་དྲག་པོས་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་རིང་ཏིང་ཤགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0077","beginsAt":375,"volume":4,"endsAt":400,"title":["བཅུ་དགུ་པ། རྒྱལ་པོ་ཡུལ་འཁོར་སྲུང་གིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བའི་ཀླུའི་རྒྱལ་མོ་རྩི་ལྡན་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0062","beginsAt":75,"volume":4,"endsAt":96,"title":["བཞི་པ། གཙང་མ་ཀླུ་འབུམ་ལས་དབང་གཤེན་ཡང་དག་གིས་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུ་རྒྱལ་ཆེན་འཁོར་གྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0069","beginsAt":232,"volume":4,"endsAt":259,"title":["བཅུ་གཅིག་པ། སྐོས་ཡེ་མཁྱེན་གྱི་སྲས་པོ་དེས་སྟོན་པ་གཤེན་རབ་མི་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་དགའ་བ་ཀུན་ཏུ་ཁྱབ་ཅེས་བྱའི་ལེའུ།"]},{"id":"O2CZ7968C2O0070","beginsAt":259,"volume":4,"endsAt":274,"title":["བཅུ་གཉིས་པ། སྲིད་པའི་རྒྱལ་མོ་ཡོངས་སུ་ཤེས་ཞེས་པས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུ་སྲིན་པོའི་རྒྱལ་མོ་དུང་སྐྱོང་མ་བདེ་ལྡན་གྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0075","beginsAt":345,"volume":4,"endsAt":359,"title":["བཅུ་བདུན་པ། རྒྱལ་པོ་རྣམ་ཐོས་སྲས་ཀྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་གཅོད་འབར་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0058","beginsAt":9,"volume":4,"endsAt":509,"title":["ཀླུ་འབུམ་ནག་པོ།༼༡༽"]},{"id":"O2CZ7968C2O0094","beginsAt":182,"volume":5,"endsAt":294,"title":["སོ་ལྔ་པ། ལེགས་གསུམ་སྐར་གྱིས་སྟོན་པ་ལ་ཞུས་ཏེ་ཀླུའི་རྒྱལ་མོ་གཡུང་དྲུང་སེམས་དཔའི་ལེའུ།"]},{"id":"O2CZ7968C2O0086","beginsAt":59,"volume":5,"endsAt":82,"title":["ཉེར་དྲུག་པ། སྲིད་པ་ལེགས་གསུམ་གྲགས་ཀྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་ཀུན་དགེ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O2CZ7968C2O0104","beginsAt":504,"volume":5,"endsAt":507,"title":["བདུན་ཅུ་དགུ་པ། གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རིགས་ཀྱི་སྙིང་པོའི་མདོ་མན་ངག་གི་ལེའུ།  ༼ལེའུ་འདིའི་སྒྲིག་རིམ་གཞན་དང་མི་མཐུན།༽"]},{"id":"O2CZ7968C2O0105","beginsAt":507,"volume":5,"endsAt":510,"title":["ཞེ་ལྔ་པ། གཡུང་དྲུང་བུ་ཕྱ་མཁན་གྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོདཀར་མོའི་ལེའུ།"]},{"id":"O2CZ7968C2O0092","beginsAt":143,"volume":5,"endsAt":151,"title":["སོ་གཉིས་པ། གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་རྒྱལ་པོ་རྣམ་ཐོས་སྲས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0102","beginsAt":467,"volume":5,"endsAt":498,"title":["ཞེ་གསུམ་པ། སྲིད་པ་ཡོངས་སུ་ཁྱབ་པས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་དུན་ཚུག་དཀར་ཤམ་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0090","beginsAt":119,"volume":5,"endsAt":129,"title":["སུམ་ཅུ་པ། རྒྱལ་པོ་སྤྱན་མི་བཟང་གིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་གཙུག་འཁྱིལ་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0103","beginsAt":498,"volume":5,"endsAt":504,"title":["ཞེ་བཞི་པ། གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུ་མོ་རིགས་ཀྱི་སྙིང་པོའི་མདོ་མན་ངག་སྔགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0099","beginsAt":404,"volume":5,"endsAt":423,"title":["བཞི་བཅུ་པ། སྲིད་པ་གསལ་རབ་ཀྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་སྨིན་མཛད་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0095","beginsAt":294,"volume":5,"endsAt":325,"title":["སོ་དྲུག་པ། དཔལ་དང་ལྡན་ཡབ་ཁ་བ་ཡེལ་ཆེན་པོས་སྟོན་པ་གཤེན་རབས་མི་བོ་ལ་ཞུ་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ཀླུའུ་རྒྱལ་མོ་གཟི་འབར་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0089","beginsAt":115,"volume":5,"endsAt":119,"title":["ཉེར་དགུ་པ། གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་རྒྱལ་པོ་འཕགས་སྐྱེས་པོས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0100","beginsAt":423,"volume":5,"endsAt":440,"title":["ཞེ་གཅིག་པ། སྲིད་པའི་བུ་མོ་ཡོངས་སུ་གསལ་བ་དེས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་མ་ཤགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0087","beginsAt":82,"volume":5,"endsAt":98,"title":["ཉེར་བདུན་པ། གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་བུ་མོ་ཡོངས་སུ་ཁྱབ་མ་དེས་ཡབ་དགེ་བ་སོག་ཏུ་གསལ་བའི་ལེའུ།"]},{"id":"O2CZ7968C2O0101","beginsAt":440,"volume":5,"endsAt":467,"title":["ཞེ་གཉིས་པ། ངོལ་ཟ་བཟང་མོ་བརྒྱལ་གྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་དེ་རྒྱལ་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0088","beginsAt":98,"volume":5,"endsAt":115,"title":["ཉེར་བརྒྱད་པ། སྲིད་པ་ཡོངས་ཀྱི་བུ་མོ་ཡོངས་སུ་དག་མས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་སྐྱ་ལི་ཐིང་ཤགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0084","beginsAt":9,"volume":5,"endsAt":37,"title":["ཉེར་བཞི་པ། སྲིད་པ་ཡོངས་སུ་ཁྱབ་པས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུ་མོ་སྐྱོང་ཆེན་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0106","beginsAt":510,"volume":5,"endsAt":540,"title":["ཞེ་དྲུག་པ། ཡིད་ཀྱི་ཁྱེའུ་ཆུང་གིས་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་ཀུན་ཏུ་ཁྱབ་ཅེས་བྱ་བའི་ལེའུ།"]},{"id":"O2CZ7968C2O0097","beginsAt":354,"volume":5,"endsAt":381,"title":["སོ་བརྒྱད་པ། གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་དེ་ནི་འདྲོད་འབེབས་རྒྱལ་མོའི་ལེའུ།"]},{"id":"O2CZ7968C2O0093","beginsAt":151,"volume":5,"endsAt":182,"title":["སོ་གསུམ་པ། བོད་ཀ་རྩལ་ཆེན་གྱིས་སྟོན་པ་གཞེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་ཐེག་ཆེན་གྱི་ལེའུ། ༼ལེའུ་སོ་བཞི་པ་ཆད་འདུག་སྙམ༽"]},{"id":"O2CZ7968C2O0096","beginsAt":325,"volume":5,"endsAt":354,"title":["སོ་བདུན་པ། མོན་བུ་རྒ་ཐང་སླེབས་ཀྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཐུགས་ཀྱིས་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་ཡོངས་དྲོ་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0098","beginsAt":381,"volume":5,"endsAt":404,"title":["སོ་དགུ་པ། སྲིད་པ་ཚངས་ཆེན་གྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་དགའ་རབ་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0091","beginsAt":129,"volume":5,"endsAt":143,"title":["སོ་གཅིག་པ། རྒྱལ་པོ་རྣམ་བཞིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་བ་ཏ་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0085","beginsAt":37,"volume":5,"endsAt":59,"title":["ཉེར་ལྔ་པ། བདུད་ཀྱི་བུ་མོ་བཟང་སྡུག་གིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་གཙང་མ་ཀླུ་འབུམ་ནག་པོ་ཞེས་བྱ་བ་ལས་ཀླུའི་རྒྱལ་མོ་རྩི་མཆོག་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0016","beginsAt":298,"volume":1,"endsAt":315,"title":["བཅུ་གསུམ་པ། རིགས་ལྔ་ཀླུའི་དཀྱིལ་འཁོར་གྱི་ནང་ནས་མི་མངོན་དབྱིངས་ནས་བཞུགས་པའི་དུས་གསུམ་བདེ་བར་གཤེགས་པ་དང་ཀླུ་གཉན་ས་བདག་གཏོད་དང་གཟེད་དེ་རྣམས་ལ་མཆོད་པ་རྣམ་པ་ལྔ་དང་བསྡུས་དོན་སིལ་བུར་ཕུལ་བའི་ལེའུ།"]},{"id":"O2CZ7968C2O0007","beginsAt":84,"volume":1,"endsAt":97,"title":["བཞི་པ། བདག་དང་གཞན་ཕྱེ་ཉེས་སྐྱོན་གྱི་བོན་སྟོན་པ་གཤེན་རབ་ལ་ཀླུ་རྗེ་རིགས་སེར་པོ་ཟེར་འཕྲོ་སྟོབས་མཆོག་གིས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0017","beginsAt":315,"volume":1,"endsAt":345,"title":["བཅུ་བཞི་པ། སྟོན་པ་གཤེན་རབ་ཐུགས་རྗེའི་མངའ་བདག་རྣམ་པ་ཐམས་ཅད་མཁྱེན་པ་ལ་ཀླུ་ལས་གྲུབ་པའི་བོན་པོ་ཡེ་གཤེན་སྙིང་པོས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0008","beginsAt":97,"volume":1,"endsAt":111,"title":["ལྔ་པ། གདུག་སེམས་ཚིག་ཚུགས་ངེས་པར་སྦྱངས་པའི་བོན་སྟོན་པ་གཤེན་རབ་ལ་ཀླུ་དམངས་རིགས་སྔོན་པོ་འབར་བ་ཁྱབ་ལྡན་གྱིས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0015","beginsAt":270,"volume":1,"endsAt":298,"title":["བཅུ་གཉིས་པ། གཙང་མ་ཀླུ་འབུམ་དཀར་པོའི་ནང་ནས་དུས་གསུམ་བདེ་བར་གཤེགས་པ་དང་ཀླུ་གཉན་ས་བདག་འཁོར་བཅས་ལ་ཕྱག་འཚལ་བ་དང་སྡིག་པ་བཤགས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0005","beginsAt":45,"volume":1,"endsAt":64,"title":["གཉིས་པ། འཁོར་བ་འཇུག་ལྡོག་གི་བོན་སྟོན་པ་གཤེན་རབ་ལ་འོག་ཕྱོགས་ས་བདག་བསྟན་མ་གསེར་གྱི་བུམ་པ་ཅན་གྱིས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0006","beginsAt":64,"volume":1,"endsAt":84,"title":["གསུམ་པ། ཐར་པའི་དྲོད་ཚད་བསྟན་པའི་བོན་སྟོན་པ་གཤེན་རབ་ལ་ཀླུ་རྒྱལ་རིགས་དཀར་པོ་འོད་ལྡན་དུང་སྐྱོང་གིས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0013","beginsAt":233,"volume":1,"endsAt":250,"title":["བཅུ་པ། གཙང་མ་ཀླུ་འབུམ་དཀར་པོའི་ནང་ནས་ཀླུ་རྒྱལ་ཡབ་ཡུམ་སྤྲུལ་པ་འཁོར་དང་བཅས་པ་རྣམས་བཞུགས་སུ་གསོལ་པ་བསྟན་པ་དང་བཀོད་པ་ལྷའི་མ་འདལ་འབུལ་བའི་ལེའུ།"]},{"id":"O2CZ7968C2O0004","beginsAt":10,"volume":1,"endsAt":45,"title":["དང་པོ། ཀླུ་སྲིད་པའི་བྱུང་ཁུངས་དང་འཁོར་བ་དང་ཐར་པའི་བོན་སྟོན་པ་གཤེན་རབ་ལ་སྟེང་ཕྱོགས་གཉན་གྱི་གཙོ་བོ་གཉན་སྤར་བ་དུང་མགོ་གཡུའི་ཐོར་ཚུགས་ཅན་གྱིས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0011","beginsAt":141,"volume":1,"endsAt":206,"title":["བརྒྱད་པ། བོན་རིན་པོ་ཆེ་འཕྲུལ་ངག་བདེན་པ་གཙང་མ་ཀླུ་འབུམ་དཀར་པོའི་ནང་ནས་ཀླུ་སྤྱིའི་སྡོམ་ཚིག་དང་རིགས་ལྔ་ཀླུའི་དཀྱིལ་འཁོར་གྱི་གོ་རིམ་བསྟན་པ་ཀླུ་ལས་གྲུབ་པའི་བོན་པོ་སྙིང་པོས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0014","beginsAt":250,"volume":1,"endsAt":270,"title":["བཅུ་གཅིག་པ། བོན་རིན་པོ་འཕྲུལ་ངག་བདེན་པ་གཙང་མ་ཀླུ་འབུམ་དཀར་པོ་རིགས་ལྔ་ཀླུའི་དཀྱིལ་འཁོར་གྱི་ནང་ནས་འཁྲུས་བྱས་སེམས་བསྐྱེད་སྒོ་དབྱེ་དབང་བསྐུར་གྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0012","beginsAt":206,"volume":1,"endsAt":233,"title":["དགུ་པ། བོན་རིན་པོ་ཆེ་འཕྲུལ་ངག་བདེན་པ་གཙང་མ་ཀླུ་འབུམ་དཀར་པོ་གཡུང་དྲུང་ཐེག་པ་ཆེན་པོའི་མདོ་ལས་དུས་གསུམ་བདེ་གཤེགས་རྣམས་དང་ཀླུ་གཉན་ས་བདག་འཁོར་དང་བཅས་པ་རྣམས་སྤྱན་དྲངས་བསོད་ནམས་བསགས་པ་དང་རྒྱུ་འབྲས་དོན་རྣམས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0009","beginsAt":111,"volume":1,"endsAt":125,"title":["དྲུག་པ། མི་འགྱུར་ཆེན་པོ་དོན་དུ་བཀའ་སྩལ་བའི་བོན་སྟོན་པ་གཤེན་རབ་ལ་ཀླུ་བྲམ་ཟེའི་རིགས་དམར་པོ་རལ་ཆེན་ཧ་ལས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0010","beginsAt":125,"volume":1,"endsAt":141,"title":["བདུན་པ། བོན་རིན་པོ་ཆེ་འཕྲུལ་ངག་བདེན་པ་གཙང་མ་ཀླུ་འབུམ་དཀར་པོ་ལས་ཞུ་བ་པོ་བདུན་པ།"]},{"id":"O2CZ7968C2O0003","beginsAt":9,"volume":1,"endsAt":346,"title":["ཀླུ་འབུམ་དཀར་པོ།"]},{"id":"O2CZ7968C2O0034","beginsAt":244,"volume":2,"endsAt":274,"title":["རེ་དྲུག་པ། ཁུས་ཟ་མཐིང་མས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་དབང་ཕྱུག་སྐྱབས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0037","beginsAt":339,"volume":2,"endsAt":341,"title":["རེ་དགུ་པ། གཙང་མ་ཀླུའི་འབུམ་ཞེས་བྱ་བ་གཡུང་དྲུང་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O2CZ7968C2O0029","beginsAt":176,"volume":2,"endsAt":192,"title":["རེ་གཅིག་པ། རྒྱལ་པོ་འཕགས་སྐྱེས་པོས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་ཤེལ་དཀར་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0031","beginsAt":203,"volume":2,"endsAt":216,"title":["རེ་གསུམ་པ། རྒྱལ་པོ་སྤྱན་མི་བཟང་གིས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་དགའ་བྲོད་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0026","beginsAt":131,"volume":2,"endsAt":145,"title":["ང་བརྒྱད་པ། སྲིད་པ་ཚངས་ཆེན་གྱིས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་དུང་སྐྱོང་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0023","beginsAt":68,"volume":2,"endsAt":75,"title":["ང་ལྔ་པ། ཀླུའི་རྒྱལ་མོ་གཟི་བྱིན་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0041","beginsAt":406,"volume":2,"endsAt":425,"title":["དོན་གསུམ་པ། སྲིད་པའི་བུ་ཡོངས་སུ་གསལ་བ་དེས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་ཐ་ཐ་དང་ཀླུའི་རྒྱལ་མོ་མ་ཤགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0044","beginsAt":484,"volume":2,"endsAt":504,"title":["དོན་བདུན་པ། ཀླུའི་རིགས་ཀྱི་སྙིང་པོའི་མདོ་མན་ངག་སྔགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0033","beginsAt":241,"volume":2,"endsAt":244,"title":["རེ་ལྔ་པ། བདུད་ཟ་རིང་ནམ་གྱིས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་རིང་ནམ་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0036","beginsAt":298,"volume":2,"endsAt":339,"title":["རེ་བརྒྱད་པ། རྒྱལ་སྲས་དྲག་པོས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་དཀར་མོ་རི་ཏིང་ཤག་གི་ལེའུ།"]},{"id":"O2CZ7968C2O0039","beginsAt":366,"volume":2,"endsAt":387,"title":["དོན་གཅིག་པ། བདུད་ཀྱི་བུ་མོ་བཟང་སྡུག་ཅན་གྱིས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་རྩི་མཆོག་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0030","beginsAt":192,"volume":2,"endsAt":203,"title":["རེ་གཉིས་པ། རྒྱལ་པོ་རྣམ་ཐོས་སྲས་ཀྱིས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་གཅོད་འབར་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0025","beginsAt":94,"volume":2,"endsAt":131,"title":["ང་བདུན་པ། སྲིད་པའི་རྒྱལ་མོ་ཡོངས་སུ་ཤེས་པ་བྱ་བ་དེས་སྟོན་པ་གཤེབ་རབ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་དུང་སྐྱོང་བདེ་ལྡན་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0022","beginsAt":52,"volume":2,"endsAt":68,"title":["ང་བཞི་པ། ཀླུ་གཡུང་དྲུང་སེམས་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0028","beginsAt":158,"volume":2,"endsAt":176,"title":["དྲུག་ཅུ་པ། གཤེན་སྣང་བ་འོད་ལྡན་གྱིས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པ་ཀླུ་མལ་དྲོས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0040","beginsAt":387,"volume":2,"endsAt":406,"title":["དོན་གཉིས་པ། སྲིད་པ་གསལ་རབ་གྱིས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0043","beginsAt":453,"volume":2,"endsAt":484,"title":["དོན་ལྔ་པ། སྲིད་པ་ཡོངས་སུ་ཁྱབ་པས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་དུན་ཙུགས་ཀར་ཤམ་མའི་ལེའུ། ༼ལེའུ་དོན་དྲུག་པ་མ་རྙེད་པས་ཆད་དམ་དཔྱད།༽"]},{"id":"O2CZ7968C2O0035","beginsAt":275,"volume":2,"endsAt":298,"title":["རེ་བདུན་པ། ཡོངས་སུ་ཁྱབ་པ་ཆེན་པོས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་དཀར་ཟམ་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0038","beginsAt":341,"volume":2,"endsAt":366,"title":["བདུན་ཅུ་པ། སྲིད་པ་ཡོངས་སུ་ཁྱབ་པས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པ་ཀླུ་མོ་སྐྱོང་ཆེན་མོའི་ལེའུ།"]},{"id":"O2CZ7968C2O0032","beginsAt":216,"volume":2,"endsAt":241,"title":["རེ་བཞི་པ། རྒྱལ་པོ་ཡུལ་འཁོར་སྲུང་གིས་སྟོན་པ་གཤེན་རབ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་རྩི་ལྡན་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0027","beginsAt":145,"volume":2,"endsAt":158,"title":["ང་དགུ་པ། སྲིད་པ་ཡེ་སངས་ཀྱིས་སྟོན་པ་གཤེབ་རབ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་དབང་ཆེན་འབྱམ་མའི་ལེའུ།"]},{"id":"O2CZ7968C2O0021","beginsAt":10,"volume":2,"endsAt":52,"title":["ང་གསུམ་པ། གཤེན་མཁྱེན་པས་ཡེ་གཤེན་གཙུག་ཕུད་ལ་ཞུས་པ་ཀླུ་གཙུག་ན་རིན་ཆེན་གྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0024","beginsAt":75,"volume":2,"endsAt":94,"title":["ང་དྲུག་པ། ཀླུའི་རྒྱལ་མོ་ཀུན་ཏུ་གཟིགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0042","beginsAt":425,"volume":2,"endsAt":453,"title":["དོན་བཞི་པ། དོལ་གཟའ་བཟང་མོ་རྒྱལ་གྱིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་ནས་ཀླུའི་རྒྱལ་མོ་དེ་རྒྱལ་བའི་ལེའུ།"]},{"id":"O2CZ7968C2O0020","beginsAt":9,"volume":2,"endsAt":504,"title":["ཀླུ་འབུམ་ཁྲ་བོ།  ༼༡༽"]},{"id":"O2CZ7968C2O0055","beginsAt":434,"volume":3,"endsAt":491,"title":["སྟོན་པ་གཤེན་རབ་ལ་ཀླུ་ཁམས་བྲམ་ཟེའི་རིགས་དབང་སྒྱུར་བའི་ཤར་ཕྱོགས་ཀྱི་ཀླུ་ཁམས་བྲམ་ཟེའི་རིགས་དམར་པོ་རལ་ཆེན་ཧ་ལས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0053","beginsAt":333,"volume":3,"endsAt":358,"title":["གྱ་བཞི་པ། བདག་དང་གཞན་འབྱེད་ཉེས་སྐྱོན་གྱིས་བོན་སྟོན་པ་གཤེན་རབ་ལ་ཤར་ཕྱོགས་ཀྱི་ཀླུ་རྗེའུ་རིགས་སེར་པོ་འོད་འཕྲོ་སྟོབས་མཆོག་གིས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0048","beginsAt":9,"volume":3,"endsAt":12,"title":["དོན་བརྒྱད་པ། ཀླུ་མོ་རིགས་ཀྱི་སྙིང་པོའི་མདོ་མན་ངག་སྔགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7968C2O0049","beginsAt":12,"volume":3,"endsAt":30,"title":["དོན་དགུ་པ། ཡིད་ཀྱི་ཁྱེའུ་ཆུང་གིས་སྟོན་པ་གཤེན་རབ་མི་བོ་ལ་ཞུས་པ་ཀླུའི་རྒྱལ་མོ་ཀུན་ཏུ་ཁྱབ་ཞེས་བྱ་བའི་ལེའུ།"]},{"id":"O2CZ7968C2O0050","beginsAt":30,"volume":3,"endsAt":146,"title":["བརྒྱད་བཅུ་པ། སྟོན་པ་གཤེན་རབ་ལ་སྟེང་ཕྱོགས་ཀྱི་གཉན་སྤར་བ་དུང་མགོ་གཡུའི་ཐོར་ཚུགས་ཅན་གྱིས་ཞུས་པའི་ལེའུ།  ༼ལེའུ་གྱ་གཅིག་པ་མ་རྙེད་པས་ཆད་དམ་དཔྱད༎༽"]},{"id":"O2CZ7968C2O0054","beginsAt":358,"volume":3,"endsAt":434,"title":["གྱ་ལྔ་པ། གདུག་སེམས་གཅིག་ཚུགས་ངེས་པར་བྱང་བའི་བོན་སྟོན་པ་གཤེན་རབ་ལ་ཤར་ཕྱོགས་ཀྱི་ཀླུ་རྨངས་རིགས་སྔོན་པོ་འབར་བ་ཁྱབ་ལྡན་གྱིས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0052","beginsAt":280,"volume":3,"endsAt":333,"title":["གྱ་གསུམ་པ། བདག་དང་གཞན་འབྱེད་ཉེས་སྐྱོན་གྱི་བོན་སྟོན་པ་གཤེན་རབ་ལ་ཤར་ཕྱོགས་ཀྱི་ཀླུ་རྗེའུ་རིགས་སེར་པོ་ཟེར་འཕྲོ་སྟོབས་མཆོག་གིས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0051","beginsAt":146,"volume":3,"endsAt":280,"title":["གྱ་གཉིས་པ། ཐར་བའི་དྲོད་ཚད་བསྟན་པའི་བོན་སྟོན་པ་གཤེན་རབ་ལ་ཤར་ཕྱོགས་ཀྱི་ཀླུ་རྒྱལ་རིགས་དཀར་པོ་འོད་ལྡན་དུང་སྐྱོང་གིས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7968C2O0047","beginsAt":7,"volume":3,"endsAt":491,"title":["ཀླུ་འབུམ་ཁྲ་བོ།  ༼༢༽"]}]}