{"isOutlineOf":"W2CZ7955","nodes":[{"id":"O2CZ7955C2O0133","beginsAt":340,"volume":1,"endsAt":340,"title":["སོ་གཅིག་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  བུད་མེད་དབང་དུ་བསྡུ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0236","beginsAt":487,"volume":1,"endsAt":489,"title":["དགུ་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  མགོན་པོའི་གནང་འབེབས་དང་གྲུབ་རྟགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0162","beginsAt":382,"volume":1,"endsAt":385,"title":["བཅུ་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  སྲོག་གཟེར་ལྟོ་འགུག་གི་ལེའུ།"]},{"id":"O2CZ7955C2O0198","beginsAt":439,"volume":1,"endsAt":440,"title":["བདུན་པ། རྒྱུད་ཀྱི་ཤེས་རབ་ཡེ་ཤེས་ཀྱི་དབང་གི་ལེའུ།"]},{"id":"O2CZ7955C2O0028","beginsAt":113,"volume":1,"endsAt":114,"title":["ཉེར་གཅིག་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ལྟ་བའི་ཡན་ལག་གི་ཕྱག་རྒྱའི་མཚན་ཉིད་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0081","beginsAt":252,"volume":1,"endsAt":256,"title":["ཉེར་གཉིས་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  ལས་ཉེ་བར་སྒྲུབ་པར་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0057","beginsAt":163,"volume":1,"endsAt":167,"title":["ལྔ་བཅུ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་དབང་གི་སྦྱིན་སྲེག་དང་གནས་ལ་སོགས་པའི་ས་བསྟན་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0253","beginsAt":525,"volume":1,"endsAt":528,"title":["བརྒྱད་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐོད་པ་ནག་པོའི་རྒྱུད་ལས།  རྟགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0240","beginsAt":499,"volume":1,"endsAt":500,"title":["བཅུ་གསུམ་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  དྲག་པོའི་མཆང་བཞི་སྦྱོར་དྲིལ་ནས་གནང་སོ་སོར་བསྒྲུབ་པའི་ཤམ་བུ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0215","beginsAt":457,"volume":1,"endsAt":464,"title":["ཤ་ཟ་བརྩེགས་པའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0050","beginsAt":146,"volume":1,"endsAt":150,"title":["ཞེ་གསུམ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ཉེ་བའི་སྙིང་པོའི་ལས་བསྒྲུབ་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0269","beginsAt":549,"volume":1,"endsAt":554,"title":["དང་པོ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  གླེང་བཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0153","beginsAt":361,"volume":1,"endsAt":366,"title":["དང་པོ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  གླེང་གཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0298","beginsAt":595,"volume":1,"endsAt":596,"title":["བདུན་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  གསང་བ་ཡང་གསང་བླ་ན་མེད་པར་སྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0072","beginsAt":226,"volume":1,"endsAt":230,"title":["བཅུ་གསུམ་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  ལྷ་མོའི་འཁོར་ལོ་དང་ལས་སྒྲུབ་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0311","beginsAt":615,"volume":1,"endsAt":616,"title":["བཞི་པ། བཅའ་བཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0103","beginsAt":301,"volume":1,"endsAt":304,"title":["དང་པོ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  གླེ་གཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0273","beginsAt":560,"volume":1,"endsAt":561,"title":["ལྔ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  གྲི་རྒོད་སྙིང་ཆེན་ལ་བརྟེན་པའི་གསང་སྒྲུབ་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0206","beginsAt":450,"volume":1,"endsAt":451,"title":["བཅོ་ལྔ་པ། རྒྱུད་ཀྱི་གཏོར་མའི་ལེའུ།"]},{"id":"O2CZ7955C2O0235","beginsAt":484,"volume":1,"endsAt":487,"title":["བརྒྱད་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  མནན་བསྲེག་འཕངས་གསུམ་གྱི་ལས་མཐའ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0192","beginsAt":429,"volume":1,"endsAt":432,"title":["དང་པོ། དཔལ་ནག་པོ་ཆེན་པོ་རྡོ་རྗེ་གྲི་གུག་བརྩེགས་པ་ཡེ་ཤེས་གསང་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ་ལས།  གླེང་གཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0157","beginsAt":375,"volume":1,"endsAt":377,"title":["ལྔ་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  ཐུགས་དམ་བསྐང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0186","beginsAt":422,"volume":1,"endsAt":424,"title":["བཅུ་བདུན་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  དཔལ་མགོན་པོ་འཁོར་བཅས་མཆོད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0016","beginsAt":89,"volume":1,"endsAt":92,"title":["དགུ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་རྩ་བའི་སྔགས་ཀྱི་ལས་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0119","beginsAt":325,"volume":1,"endsAt":327,"title":["བཅུ་བདུན་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ཕྱག་མཚན་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0045","beginsAt":139,"volume":1,"endsAt":141,"title":["སོ་བརྒྱད་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་རྣལ་འབྱོར་མའི་སྒྲུབ་པའི་ས་དང་གསང་བའི་དཔའ་བོའི་གནས་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0277","beginsAt":564,"volume":1,"endsAt":565,"title":["དགུ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ཐོད་ནག་བཞི་སྒྲགས་ཀྱི་སྒྲུབ་ཐབས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0136","beginsAt":343,"volume":1,"endsAt":344,"title":["སོ་བཞི་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  སྨྱོར་གཞུག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0239","beginsAt":496,"volume":1,"endsAt":499,"title":["བཅུ་གཉིས་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  ལས་ཀྱི་མ་མོ་མཁའ་འགྲོ་ཤམ་ལ་སྒྲུབ་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0020","beginsAt":97,"volume":1,"endsAt":99,"title":["བཅུ་གསུམ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ཆོ་གའི་སྔགས་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0165","beginsAt":387,"volume":1,"endsAt":189,"title":["བཅུ་གསུམ་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  གཏོར་མ་དབུལ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0084","beginsAt":268,"volume":1,"endsAt":270,"title":["ཉེར་ལྔ་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  གསང་བ་གྲུབ་པ་དང་གཏོར་མའི་ལེའུ།"]},{"id":"O2CZ7955C2O0049","beginsAt":145,"volume":1,"endsAt":146,"title":["ཞེ་གཉིས་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་བཞད་པའི་སྔགས་དང་མཁའ་འགྲོ་མའི་གཟུངས་ཀྱི་སྒྱུ་མའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0078","beginsAt":242,"volume":1,"endsAt":246,"title":["བཅུ་དགུ་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  ཁྱད་པར་འཕགས་པ་རྣམ་ཐོས་སྲས་གནོད་སྦྱིན་ཆེན་པོ་བརྒྱད་དང་བཅས་པ་སྒྲུབ་པ་སྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0261","beginsAt":538,"volume":1,"endsAt":539,"title":["བཅུ་དྲུག་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐོད་པ་ནག་པོའི་རྒྱུད་ལས།  ཚེ་བསྲིང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0024","beginsAt":104,"volume":1,"endsAt":106,"title":["བཅུ་བདུན་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ཕྱག་མཚན་དང་ཕྱག་རྒྱ་བསྟན་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0169","beginsAt":393,"volume":1,"endsAt":428,"title":["དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་བསྟན་པའི་སྤྱི་རྒྱུད།"]},{"id":"O2CZ7955C2O0053","beginsAt":156,"volume":1,"endsAt":157,"title":["ཞེ་དྲུག་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ཡི་གེ་ཧ་ལྔའི་ལས་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0223","beginsAt":462,"volume":1,"endsAt":463,"title":["བཅོ་བརྒྱད་པ། ཤ་ཟ་བརྩེགས་པའི་རྒྱུད་ལས།  དྲག་སྔགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0180","beginsAt":413,"volume":1,"endsAt":414,"title":["བཅུ་གཅིག་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  བླ་རྡོ་འཁོར་ལོ་སྤོངས་པའི་རིམ་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0314","beginsAt":620,"volume":1,"endsAt":622,"title":["བདུན་པ། རྦད་ཅིང་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0069","beginsAt":215,"volume":1,"endsAt":218,"title":["བཅུ་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  དྲག་པའི་སྦྱིན་སྲེག་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0265","beginsAt":543,"volume":1,"endsAt":544,"title":["ཉི་ཤུ་པ། དཔལ་ནག་པོ་ཆེན་པོའི་རྒྱུད་ལས།  བསྲུང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0294","beginsAt":592,"volume":1,"endsAt":592,"title":["གསུམ་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  ཕྱི་སྒྲུབ་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0124","beginsAt":331,"volume":1,"endsAt":332,"title":["ཉེར་གཉིས་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  འཇིག་རྟེན་དུ་དྲག་པོའི་ཆུ་འཁྱུགས་བཟློག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0227","beginsAt":465,"volume":1,"endsAt":515,"title":["དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོ།"]},{"id":"O2CZ7955C2O0086","beginsAt":270,"volume":1,"endsAt":274,"title":["དང་པོ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  གླེང་གཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0111","beginsAt":315,"volume":1,"endsAt":316,"title":["དགུ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ནག་པོ་ཆེན་པོ་འཁོར་དང་བཅས་པའི་བསྙེན་པའི་ཐབས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0189","beginsAt":426,"volume":1,"endsAt":427,"title":["ཉི་ཤུ་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  ཡུམ་དམར་མོ་རྩ་འཇིབ་མ་སྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0318","beginsAt":625,"volume":1,"endsAt":626,"title":["བཅུ་གཅིག་པ། རྟགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0202","beginsAt":444,"volume":1,"endsAt":445,"title":["བཅུ་གཅིག་པ། རྒྱུད་ཀྱི་སྔགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0231","beginsAt":473,"volume":1,"endsAt":475,"title":["བཞི་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  བསྒྲུབ་པ་བཅས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0291","beginsAt":585,"volume":1,"endsAt":605,"title":["ལས་གསང་བའི་རྒྱུད་ཞེས་བྱ་བ།"]},{"id":"O2CZ7955C2O0128","beginsAt":335,"volume":1,"endsAt":336,"title":["ཉེར་དྲུག་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ནོར་བསྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0012","beginsAt":74,"volume":1,"endsAt":80,"title":["ལྔ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་རྩ་བའི་སྔགས་ཀྱི་ཡི་གེ་བཏུ་བའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0115","beginsAt":320,"volume":1,"endsAt":322,"title":["བཅུ་གསུམ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ནག་པོ་ཆེན་པོ་གྲུབ་རྟགས་ཀྱིས་ལེའུ།"]},{"id":"O2CZ7955C2O0041","beginsAt":135,"volume":1,"endsAt":136,"title":["སོ་བཞི་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ཕོ་ཉ་མོའི་སྦྱིན་སྲེག་དང་འགུགས་པའི་ལས་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0285","beginsAt":578,"volume":1,"endsAt":578,"title":["བཅུ་བདུན་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  བཟློག་བསད་ནག་པོ་སྙིང་གཟེར་དགུ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0247","beginsAt":520,"volume":1,"endsAt":521,"title":["གཉིས་པ། ཐོད་པ་ནག་པོ་གསང་བའི་རྒྱུད་ལས།  ཐེམས་བྱང་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0132","beginsAt":339,"volume":1,"endsAt":340,"title":["སུམ་ཅུ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ཁྲོམ་ཐབས་ཅད་དབང་དུ་བསྡུ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0302","beginsAt":599,"volume":1,"endsAt":601,"title":["བཅུ་གཅིག་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  རབ་ཏུ་གསང་བར་བྱ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0161","beginsAt":380,"volume":1,"endsAt":382,"title":["དགུ་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  མ་མོ་རྩ་འཇིབ་ཀྱི་བསྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0080","beginsAt":248,"volume":1,"endsAt":252,"title":["ཉེར་གཅིག་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་འཁོར་དང་བཅས་པ་སྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0289","beginsAt":582,"volume":1,"endsAt":583,"title":["ཉེར་གཅིག་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ཀླུ་རྒྱལ་གནོད་སྦྱིན་གད་མཛེས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0074","beginsAt":233,"volume":1,"endsAt":236,"title":["བཅོ་ལྔ་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  ཕྱི་ནང་གསང་བ་དང་སྐུ་གསུང་ཐུགས་ཀྱི་ཆེར་གཟུགས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0148","beginsAt":355,"volume":1,"endsAt":356,"title":["ཞེ་དྲུག་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  གཞན་གྱི་རིགས་སྔགས་དང་རྦོད་གཏོང་བཟློག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0177","beginsAt":403,"volume":1,"endsAt":409,"title":["བརྒྱད་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  ཁྱད་སྤྱིའི་དམ་ཚིག་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0096","beginsAt":294,"volume":1,"endsAt":295,"title":["བཅུ་གཉིས་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ལས་ཀྱི་མགོན་པོ་ལུང་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0306","beginsAt":604,"volume":1,"endsAt":605,"title":["བཅོ་ལྔ་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  རྗེས་སུ་ཡི་རངས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0268","beginsAt":549,"volume":1,"endsAt":584,"title":["དཔལ་ནག་པོ་ལས་གསང་བའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0152","beginsAt":361,"volume":1,"endsAt":392,"title":["འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0297","beginsAt":594,"volume":1,"endsAt":595,"title":["དྲུག་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  གསང་སྒྲུབ་བླ་ན་མེད་པར་སྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0114","beginsAt":319,"volume":1,"endsAt":320,"title":["བཅུ་གཉིས་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ནག་པོ་ལ་བསྟོད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0071","beginsAt":224,"volume":1,"endsAt":226,"title":["བཅུ་གཉིས་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  སྤྱི་དང་ནང་གི་དངོས་པོ་ཕོ་ཉ་མའི་ལས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0310","beginsAt":613,"volume":1,"endsAt":614,"title":["གསུམ་པ། རྟེན་གཟུགས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0065","beginsAt":195,"volume":1,"endsAt":202,"title":["དྲུག་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  གསང་བ་སྔགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0120","beginsAt":327,"volume":1,"endsAt":328,"title":["བཅོ་བརྒྱད་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ལྷ་རབ་ཏུ་གནས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0156","beginsAt":373,"volume":1,"endsAt":375,"title":["བཞི་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  དམ་ཚིག་ལ་གནས་བར་བྱ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0326","beginsAt":636,"volume":1,"endsAt":637,"title":["བཅུ་དགུ་པ། བསྐང་བ་མདོས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0185","beginsAt":421,"volume":1,"endsAt":422,"title":["བཅུ་དྲུག་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  ངག་མནན་པ་དང་ངག་འགྲོལ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0015","beginsAt":88,"volume":1,"endsAt":89,"title":["བརྒྱད་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་གོ་བཟློག་པའི་སྙིང་པོ་དང་རྣལ་འབྱོར་མ་དྲུག་གི་སྔགས་བཏུ་བའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0118","beginsAt":324,"volume":1,"endsAt":325,"title":["བཅུ་དྲུ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ཐང་སྐུ་བི་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0044","beginsAt":138,"volume":1,"endsAt":139,"title":["སོ་བདུན་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ནང་གི་བདག་ཉིད་ཀྱི་དབང་དུ་བྱ་བའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0098","beginsAt":296,"volume":1,"endsAt":297,"title":["བཅུ་བཞི་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  དཔལ་ནག་པོ་ཆེན་པོའི་དྲིལ་བའི་སྤྱི་བསྒྲུབ་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0281","beginsAt":570,"volume":1,"endsAt":573,"title":["བཅུ་གསུམ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  དྲག་པོའི་སྔགས་ཀྱི་རིམ་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0256","beginsAt":531,"volume":1,"endsAt":531,"title":["བཅུ་གཅིག་པ། ངག་མནན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0019","beginsAt":94,"volume":1,"endsAt":97,"title":["བཅུ་གཉིས་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ཉེ་བའི་སྙིང་པོའི་ལས་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0140","beginsAt":348,"volume":1,"endsAt":349,"title":["སོ་བརྒྱད་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  གནམ་ལྕགས་འབེབས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0243","beginsAt":507,"volume":1,"endsAt":511,"title":["བཅུ་དྲུག་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  སྲོག་ཐིག་ནག་པོ་འབྲུ་བདུན་གྱི་མནན་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0048","beginsAt":143,"volume":1,"endsAt":145,"title":["ཞེ་བཞི་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ཡི་གེ་ཉི་ཤུ་རྩ་བཞིའི་དཀྱིལ་འཁོར་དགོད་པའི་ཆོ་གའི་ལེའུ་།"]},{"id":"O2CZ7955C2O0218","beginsAt":460,"volume":1,"endsAt":460,"title":["གསུམ་པ། ཤ་ཟ་བརྩེགས་པའི་རྒྱུད་ལས།  རམ་རྫས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0102","beginsAt":301,"volume":1,"endsAt":361,"title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0077","beginsAt":240,"volume":1,"endsAt":242,"title":["བཅོ་བརྒྱད་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  དབང་བསྐུར་ཞིང་བྱིན་གྱིས་བརླབས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0260","beginsAt":537,"volume":1,"endsAt":538,"title":["བཅོ་ལྔ་པ། ནག་པོ་ཆེན་པོའི་རྒྱུད་ལས།  གཏོར་མའི་ལེའུ།"]},{"id":"O2CZ7955C2O0309","beginsAt":612,"volume":1,"endsAt":613,"title":["གཉིས་པ། གནས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0222","beginsAt":462,"volume":1,"endsAt":462,"title":["བཅུ་བདུན་པ། ཤ་ཟ་བརྩེགས་པའི་རྒྱུད་ལས།  སྤོས་སྦྱར་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0144","beginsAt":352,"volume":1,"endsAt":353,"title":["ཞེ་གཉིས་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ཡུལ་འབྱིན་པའི་ཐབས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0173","beginsAt":399,"volume":1,"endsAt":402,"title":["བཞི་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  མགོན་པོའི་རིགས་སྔར་བསྒོམ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0003","beginsAt":7,"volume":1,"endsAt":11,"title":["ཅོནཏེནཙ"]},{"id":"O2CZ7955C2O0106","beginsAt":305,"volume":1,"endsAt":305,"title":["བཞི་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  རྟེན་གྱི་གང་ཟག་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0032","beginsAt":118,"volume":1,"endsAt":119,"title":["ཉེར་ལྔ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་རྩ་བའི་སྔགས་ཀྱི་གསང་བའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0092","beginsAt":285,"volume":1,"endsAt":287,"title":["བརྒྱད་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  རྩ་བའི་སྔགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0068","beginsAt":211,"volume":1,"endsAt":215,"title":["དགུ་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  དྲག་པའིམངོན་སྤྱོད་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0264","beginsAt":541,"volume":1,"endsAt":543,"title":["བཅུ་དགུ་པ། རྡོ་རྗེ་སེམས་དཔའི་ཆོ་ག་ཁྲུང་བྱ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0293","beginsAt":589,"volume":1,"endsAt":592,"title":["གཉིས་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  བསྙེན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0123","beginsAt":331,"volume":1,"endsAt":331,"title":["ཉེར་གཅིག་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  གནམ་ལྕགས་བཟློག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0226","beginsAt":463,"volume":1,"endsAt":464,"title":["ཉེར་གཅིག་པ། ནག་པོ་བྱ་རོག་གདོང་ཅན་ཤ་ཟ་བརྩེགས་པའི་རྒྱུད་ལས།  མནན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0110","beginsAt":308,"volume":1,"endsAt":315,"title":["བརྒྱད་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ནག་པོ་ཆེན་པོ་འཁོར་དང་བཅས་པ་བསྐྱེད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0007","beginsAt":63,"volume":1,"endsAt":170,"title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་བདེ་མཆོག་ཉུང་ངུ་།"]},{"id":"O2CZ7955C2O0036","beginsAt":126,"volume":1,"endsAt":127,"title":["ཉེར་དགུ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ཕོ་ཉའི་མཚན་ཉིད་དང་ནུས་པའི་གནས་སྐབས་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0322","beginsAt":630,"volume":1,"endsAt":633,"title":["བཅོ་ལྔ་པ། བསྟོད་ཅིང་བསྐུལ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0127","beginsAt":334,"volume":1,"endsAt":335,"title":["ཉེར་ལྔ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  མགོ་བའི་ནད་བཟློག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0011","beginsAt":73,"volume":1,"endsAt":74,"title":["བཞི་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་དཔའ་བོ་དང་རྣལ་འབྱོར་མ་གཉིས་མེད་པར་དགོད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0284","beginsAt":577,"volume":1,"endsAt":577,"title":["བཅུ་དྲུག་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  སྔགས་པ་ནང་རྒྱས་བཟློག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0040","beginsAt":134,"volume":1,"endsAt":135,"title":["སོ་གསུམ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་གསང་བའི་མཆོད་པ་དང་བསྙེན་བཀུར་གྱི་མཆོད་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0210","beginsAt":453,"volume":1,"endsAt":454,"title":["བཅུ་དགུ། རྒྱུད་ཀྱི་དུས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0259","beginsAt":534,"volume":1,"endsAt":537,"title":["བཅུ་བཞི་པ། དམ་ཚིག་གཙང་བསྲུངས་བཞིའི་རྒྱུད།  ཆོ་འཕྲུལ་གྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0246","beginsAt":517,"volume":1,"endsAt":520,"title":["དང་པོ། ནག་པོ་ཆེན་པོ་ཐོད་པ་ནག་པོ་གསང་བའི་རྒྱུད་ལས།  གླེང་གཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0197","beginsAt":438,"volume":1,"endsAt":439,"title":["དྲུག་པ། རྒྱུད་ཀྱི་གསང་དབང་གི་ལེའུ།"]},{"id":"O2CZ7955C2O0027","beginsAt":111,"volume":1,"endsAt":113,"title":["ཉི་ཤུ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་རྣལ་འབྱོར་མ་ཐམས་ཅད་ཀྱི་ལག་པའི་ཕྱག་རྒྱའི་བརྡའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0301","beginsAt":598,"volume":1,"endsAt":599,"title":["བཅུ་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  འཁོར་ལོའི་ལེའུ།"]},{"id":"O2CZ7955C2O0056","beginsAt":162,"volume":1,"endsAt":163,"title":["ཞེ་དགུ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་སྐྱེ་བ་བདུན་པ་བསྒྲུབ་པར་བྱ་བའི་གཟུགས་ཡོངས་སུ་བརྗེ་བའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0252","beginsAt":525,"volume":1,"endsAt":525,"title":["བདུན་པ། སྔགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0288","beginsAt":581,"volume":1,"endsAt":582,"title":["ཉི་ཤུ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  རོ་ལངས་གཤན་པ་ནག་པོ་སྤུ་གྲི་ཅན་གྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0214","beginsAt":456,"volume":1,"endsAt":456,"title":["ཉེར་གསུམ། རྒྱུད་ཀྱི་གདམས་ལུགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0147","beginsAt":354,"volume":1,"endsAt":355,"title":["ཞེ་ལྔ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  གཟས་པ་པོ་ནང་དབྱེ་བའི་ཐབས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0176","beginsAt":406,"volume":1,"endsAt":403,"title":["བདུན་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  དབང་དང་དམ་ཚིག་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0109","beginsAt":307,"volume":1,"endsAt":308,"title":["བདུན་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ནག་པོ་ཆེན་པོ་འཁོར་དང་བཅས་པའི་རྟེན་གཟུགས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0095","beginsAt":293,"volume":1,"endsAt":294,"title":["བཅུ་གཅིག་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  རྒྱུད་ཀྱི་རྣམ་གྲངས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0305","beginsAt":604,"volume":1,"endsAt":604,"title":["བཅུ་བཞི་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  ཡོངས་སུ་གཏད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0089","beginsAt":278,"volume":1,"endsAt":282,"title":["བཞི་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  གསང་སྔགས་སྲོག་སྙིང་འབྲུ་བདུན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0272","beginsAt":559,"volume":1,"endsAt":560,"title":["བཞི་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  བྱ་རོག་སྙིང་སྒྲུབ་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0205","beginsAt":450,"volume":1,"endsAt":450,"title":["བཅུ་བཞི་པ། རྒྱུད་ཀྱི་རྟེན་བཅའ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0064","beginsAt":189,"volume":1,"endsAt":195,"title":["ལྔ་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  གསང་བ་ལྷའི་གནས་མངོན་པར་འབྱུང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0234","beginsAt":481,"volume":1,"endsAt":484,"title":["བདུན་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  ཞིང་བཅུ་སྐད་ཅིག་ལ་སྒྲོལ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0039","beginsAt":132,"volume":1,"endsAt":134,"title":["སོ་གཉིས་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་དུད་འགྲོའི་ཕྱུགས་དང་རོ་ལངས་བསྒྲུབ་པ་དང་།  བསྐྱེད་པའི་རིམ་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0191","beginsAt":429,"volume":1,"endsAt":456,"title":["དཔལ་ནག་པོ་ཆེན་པོ་གྲི་གུག་བརྩེགས་པ་རྩ་བའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0325","beginsAt":635,"volume":1,"endsAt":636,"title":["བཅོ་བརྒྱད་པ། ཤ་ཟ་དང་རོ་ལངས་བསྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0251","beginsAt":524,"volume":1,"endsAt":525,"title":["དྲུག་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐོད་པ་ནག་པོགསང་བའི་རྒྱུད་ལས།  བླ་རྡོའི་ལེའུ།"]},{"id":"O2CZ7955C2O0170","beginsAt":393,"volume":1,"endsAt":397,"title":["དང་པོ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  གླེང་གཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0276","beginsAt":563,"volume":1,"endsAt":564,"title":["བརྒྱད་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  བསྙེན་བསྒྲུབ་ལས་སྦྱོར་གྱི་རྟགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0209","beginsAt":452,"volume":1,"endsAt":453,"title":["བཅོ་བརྒྱད་པ། རྒྱུད་ཀྱི་ཚོགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0135","beginsAt":342,"volume":1,"endsAt":343,"title":["སོ་གསུམ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  མནན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0238","beginsAt":493,"volume":1,"endsAt":496,"title":["བཅུ་གཅིག་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  བཟློག་པ་ནང་རྒྱས་ལས་དགུ་མནན་ལྟས་ངན་གཏོར་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0164","beginsAt":386,"volume":1,"endsAt":387,"title":["བཅུ་གཉིས་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  རྟེན་གོམ་འདྲིས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0083","beginsAt":263,"volume":1,"endsAt":268,"title":["ཉེར་བཞི་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  ས་གསུམ་དུ་སྒྲུབ་པའི་དབང་ཕྱུག་ཏུ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0280","beginsAt":569,"volume":1,"endsAt":570,"title":["བཅུ་གཉིས་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  བསྐང་སོའི་ལེའུ།"]},{"id":"O2CZ7955C2O0329","beginsAt":640,"volume":1,"endsAt":646,"title":["ཉེར་གཉིས་པ། རྗེས་སུ་གདམས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0255","beginsAt":530,"volume":1,"endsAt":531,"title":["བཅུ་པ། མནན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0242","beginsAt":503,"volume":1,"endsAt":507,"title":["བཅོ་ལྔ་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  ལས་ཁ་ཚར་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0217","beginsAt":459,"volume":1,"endsAt":460,"title":["གཉིས་པ། ཤ་ཟ་བརྩེགས་པའི་རྒྱུད་ལས།  དཀྱིལ་འཁོར་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0101","beginsAt":299,"volume":1,"endsAt":299,"title":["བཅུ་བདུན་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ལ་རྒྱུད་གཏད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0139","beginsAt":346,"volume":1,"endsAt":348,"title":["སོ་བདུན་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  འཇིག་རྟེན་དྲག་པོ་ཆུ་འཁྱུགས་དབབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0023","beginsAt":102,"volume":1,"endsAt":104,"title":["བཅུ་དྲུག་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་རྣལ་འབྱོར་མ་བདུན་གྱི་མཚན་ཉིད་ངེས་པར་བརྟག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0168","beginsAt":391,"volume":1,"endsAt":392,"title":["བཅུ་དྲུག་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  ཉིད་ལ་ཉིད་ཀྱིས་ཆེ་བས་དེ་ལས་མཁན་ལ་བསྟན་པ་གཏད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0052","beginsAt":152,"volume":1,"endsAt":156,"title":["ཞེ་ལྔ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་རྣལ་འབྱོར་མ་དྲུག་དང་ཚིག་གི་དངོས་གྲུབ་ལུང་བསྟན་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0143","beginsAt":351,"volume":1,"endsAt":352,"title":["ཞེ་གཅིག་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  རྨུགས་པར་བྱེད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0313","beginsAt":618,"volume":1,"endsAt":620,"title":["དྲུག་པ། གཏོར་མའི་ལེའུ།"]},{"id":"O2CZ7955C2O0172","beginsAt":398,"volume":1,"endsAt":399,"title":["གསུམ་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  ཕྱི་ནང་གསང་གསུམ་གྱི་དམ་རྫས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0002","beginsAt":1,"volume":1,"endsAt":1,"title":["མགོན་པོའི་རྒྱུད་སྐོར།"]},{"id":"O2CZ7955C2O0275","beginsAt":562,"volume":1,"endsAt":563,"title":["བདུན་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  སྐུ་གསུང་ཐུགས་རང་བྲིས་ལ་བརྟེན་ནས་ཡང་གསང་མཐར་ཐུག་གནད་ཀྱི་སྙིང་སྒྲུབ་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0105","beginsAt":304,"volume":1,"endsAt":305,"title":["གསུམ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ཁས་བླངས་པའི་དོན་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0031","beginsAt":116,"volume":1,"endsAt":118,"title":["ཉེར་བཞི་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་སྡེ་བཞིའི་མཚན་ཉིད་ཐམས་ཅད་ཀྱི་བརྡའི་ཚིག་གིས་བརྡར་བཏགས་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0091","beginsAt":284,"volume":1,"endsAt":285,"title":["དྲུག་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ལས་ཚོགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0194","beginsAt":432,"volume":1,"endsAt":432,"title":["གསུམ་པ། རྒྱུད་ཀྱི་གནས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0159","beginsAt":378,"volume":1,"endsAt":379,"title":["བདུན་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  དྲག་པོ་མནན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0188","beginsAt":425,"volume":1,"endsAt":426,"title":["བཅུ་དགུ་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  པྲ་མོ་ཧ་མཆེད་གསུམ་བསྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0317","beginsAt":624,"volume":1,"endsAt":625,"title":["བཅུ་པ། མ་གྲུབ་ཤི་ས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0201","beginsAt":444,"volume":1,"endsAt":444,"title":["བཅུ་པ། རྒྱུད་ཀྱི་རྣམ་དག་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0006","beginsAt":30,"volume":1,"endsAt":62,"title":["བདེ་མཆོག་གཟུངས་རིངས། ༼རིང་།༽ ཡིན་ནམ་སྙམ།"]},{"id":"O2CZ7955C2O0035","beginsAt":124,"volume":1,"endsAt":126,"title":["ཉེར་བརྒྱད་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ནང་གི་སྦྱིན་སྲེག་དང་རིགས་གཅིག་དང་ལྡན་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0230","beginsAt":471,"volume":1,"endsAt":473,"title":["གསུམ་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  རྟེན་གཟུགས་པ་དང་བླ་རྡོ་གཟུང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0279","beginsAt":567,"volume":1,"endsAt":569,"title":["བཅུ་གཅིག་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  བསད་ལས་རྣམ་བཞི་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0138","beginsAt":345,"volume":1,"endsAt":346,"title":["སོ་དྲུག་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ངག་མནན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0290","beginsAt":583,"volume":1,"endsAt":584,"title":["ཉེར་གསུམ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  རྒྱུད ༼་༽རྗེས་སུ་ཡི་རང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0321","beginsAt":630,"volume":1,"endsAt":630,"title":["བཅུ་བཞི་པ། མནན་པའི་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0131","beginsAt":338,"volume":1,"endsAt":339,"title":["ཉེར་དགུ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  རྒྱལ་པོ་དབང་དུ་བསྡུ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0160","beginsAt":379,"volume":1,"endsAt":380,"title":["བརྒྱད་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  ལྟས་ངན་རྦོད་གཏོང་གི་ལེའུ།"]},{"id":"O2CZ7955C2O0263","beginsAt":540,"volume":1,"endsAt":541,"title":["བཅོ་བརྒྱད་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐོད་པ་ནག་པོའི་རྒྱུད་ལས།  སེར་པ་བསྲུང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0196","beginsAt":433,"volume":1,"endsAt":438,"title":["ལྔ་པ། རྒྱུད་ཀྱི་བུམ་དབང་བསྐུར་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0026","beginsAt":108,"volume":1,"endsAt":111,"title":["བཅུ་དགུ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་རྣལ་འབྱོར་མ་ཐམས་ཅད་ཀྱི་ཕྱག་རྒྱའི་ལན་བསྟན་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0055","beginsAt":159,"volume":1,"endsAt":162,"title":["ཞེ་བརྒྱད་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་དཔའ་བོ་དང་མཁའ་འགྲོ་མ་ཐམས་ཅད་ཀྱི་གནས་གསང་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0182","beginsAt":416,"volume":1,"endsAt":418,"title":["བཅུ་གསུམ་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  གཙོ་བོ་གྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0213","beginsAt":455,"volume":1,"endsAt":456,"title":["ཉེར་གཉིས། རྒྱུད་ཀྱི་ཆེ་བ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0316","beginsAt":623,"volume":1,"endsAt":624,"title":["དགུ་པ། མནན་པས་བསད་ཅིང་ལས་ཀྱིས་མཐར་བསྟུལ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0267","beginsAt":545,"volume":1,"endsAt":547,"title":["ཉེར་གསུམ་པ། དཔལ་ནག་པོ་ཆེན་པོའི་རྒྱུད་ལས།  རྒྱུད་གཏད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0151","beginsAt":358,"volume":1,"endsAt":361,"title":["ལྔ་པ་བཅུ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  རྗེས་སུ་ཡི་རང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0296","beginsAt":593,"volume":1,"endsAt":594,"title":["ལྔ་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  གསང་སྒྲུབ་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0126","beginsAt":334,"volume":1,"endsAt":334,"title":["ཉེར་བཞི་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ཆོམས་རྐུན་བཅིང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0059","beginsAt":171,"volume":1,"endsAt":270,"title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཁྲོས་པའི་མགོན་པོ་གསང་བ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0229","beginsAt":470,"volume":1,"endsAt":471,"title":["གཉིས་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  གནས་ཀྱི་མཚན་ཉིད་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0088","beginsAt":276,"volume":1,"endsAt":278,"title":["གསུམ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ལས་ཀྱི་མགོན་པོའི་སྐྱེ་རྒྱུད་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0113","beginsAt":319,"volume":1,"endsAt":319,"title":["བཅུ་གཅིག་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  གཏོར་མའི་ལེའུ།"]},{"id":"O2CZ7955C2O0070","beginsAt":218,"volume":1,"endsAt":224,"title":["བཅུ་གཅིག་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  དུར་ཁྲོད་ཀྱི་བདག་པོ་རྣམས་དང་།  མ་མོ་དང་ཞིང་སྐྱོང་གི་འཕྲིན་ལས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0271","beginsAt":558,"volume":1,"endsAt":559,"title":["གསུམ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ཕྱི་ལུག་སྤྱི་དཀར་ལ་བརྟེན་ནས་སྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0204","beginsAt":447,"volume":1,"endsAt":450,"title":["བཅུ་གསུམ་པ། རྒྱུད་ཀྱི་སྒྲུབ་པ་ཆེན་པོའི་ལེའུ།"]},{"id":"O2CZ7955C2O0130","beginsAt":337,"volume":1,"endsAt":338,"title":["ཉེར་བརྒྱད་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ནོར་འགུག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0233","beginsAt":478,"volume":1,"endsAt":481,"title":["དྲུག་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  གཏོར་མ་བཞིའི་གོ་རིམ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0190","beginsAt":427,"volume":1,"endsAt":428,"title":["ཉེར་གཅིག་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  རྗེས་སུ་ཡིད་རངས་པའི་རྒྱུད་གཏད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0155","beginsAt":370,"volume":1,"endsAt":373,"title":["གསུམ་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  ཐ་མར་བསྟན་པ་གང་གིས་བསྲུངས་པའི་སྨོན་ལམ་བཏབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0184","beginsAt":420,"volume":1,"endsAt":421,"title":["བཅོ་ལྔ་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  ནག་པོ་ཆེན་པོ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བྱིན་བརླབས་ཅན་དུ་བསྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0014","beginsAt":81,"volume":1,"endsAt":88,"title":["བདུན་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་སྔགས་བཏུ་བའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0117","beginsAt":323,"volume":1,"endsAt":324,"title":["བཅོ་ལྔ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ནག་པོ་ཆེན་པོ་འཁུ་ལྡོག་གི་རྟགས་དང་དེ་བཅུན་པའི་ཐབས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0043","beginsAt":137,"volume":1,"endsAt":138,"title":["སོ་དྲུག་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་དེ་ཁོ་ན་ཉིད་ཀྱི་མཆོད་པ་དང་ལས་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0287","beginsAt":579,"volume":1,"endsAt":581,"title":["བཅུ་དགུ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  སྤུ་གྲི་དྲུག་གི་དྲག་སྔགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0208","beginsAt":451,"volume":1,"endsAt":452,"title":["བཅུ་བདུན་པ། རྒྱུད་ཀྱི་མདོས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0134","beginsAt":340,"volume":1,"endsAt":342,"title":["སོ་གཉིས་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  བརྡུང་བའི་ལས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0304","beginsAt":603,"volume":1,"endsAt":604,"title":["བཅུ་གསུམ་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  ཕྲན་ཚེགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0237","beginsAt":489,"volume":1,"endsAt":493,"title":["བཅུ་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  སྔགས་ཀྱི་ཐེམས་ཡིག་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0163","beginsAt":385,"volume":1,"endsAt":386,"title":["བཅུ་གཅིག་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  དགོངས་པ་འཕྲོ་འདུའི་ལེའུ།"]},{"id":"O2CZ7955C2O0082","beginsAt":256,"volume":1,"endsAt":263,"title":["ཉེར་གསུམ་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  སྣ་ཚོགས་པའི་ལས་ཀྱི་རབ་ཏུ་བྱེད་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0018","beginsAt":93,"volume":1,"endsAt":94,"title":["བཅུ་གཅིག་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་སྐྱེ་བ་བདུན་པའི་མཚན་ཉིད་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0047","beginsAt":142,"volume":1,"endsAt":143,"title":["བཞི་བཅུ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་རིགས་ལྔ་པོ་དབང་དུ་བྱ་བ་དང་ཕྱག་རྒྱ་ཆེན་པོ་བསྟན་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0076","beginsAt":237,"volume":1,"endsAt":240,"title":["བཅུ་བདུན་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  གསང་བ་ཆེན་པོའི་དཀྱིལ་འཁོར་གསལ་བར་བྱེད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0308","beginsAt":607,"volume":1,"endsAt":612,"title":["དང་པོ། ལས་ཀྱི་ནག་པོ་ཆེན་པོ་བྱ་རོག་གདོང་ཅན་གྱི་གསོད་བྱེད་སྲོག་གི་སྤུ་གསང་བའི་རྒྱུད་ལས།  གླེང་བཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0022","beginsAt":100,"volume":1,"endsAt":101,"title":["བཅོ་ལྔ་པ།  དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ཡི་གེའི་བརྡའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0167","beginsAt":390,"volume":1,"endsAt":391,"title":["བཅོ་ལྔ་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  འཕྲིན་ལས་བཅོལ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0051","beginsAt":150,"volume":1,"endsAt":152,"title":["ཞེ་བཞི་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་རྣལ་འབྱོར་མ་དྲུག་གི་ཡི་གེ་བདུན་གྱི་ལས་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0221","beginsAt":461,"volume":1,"endsAt":462,"title":["བཅུ་དྲུག་པ། ཤ་ཟ་བརྩེགས་པའི་རྒྱུད་ལས།  བསྐྱེད་པའི་རིམ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0154","beginsAt":366,"volume":1,"endsAt":370,"title":["གཉིས་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  བར་དུ་བསྟན་པ་གང་ལ་བབས་ནས་ཇི་ལྟར་བསྲུང་བ་གླེང་སླང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0299","beginsAt":596,"volume":1,"endsAt":596,"title":["བརྒྱད་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  འབོད་རྦད་བསད་པ་གསུམ་གྱི་དུས་རྟགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0073","beginsAt":230,"volume":1,"endsAt":233,"title":["བཅུ་བཞི་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  དཀྱིལ་འཁོར་བའི་མགོན་པོ་ཡུམ་དང་བཅས་པའི་གསང་སྔགས་དང་འཕྲིན་ལས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0312","beginsAt":616,"volume":1,"endsAt":618,"title":["ལྔ་པ། བསྙེན་ཅིང་བསྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0067","beginsAt":206,"volume":1,"endsAt":211,"title":["བརྒྱད་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  གསང་སྔགས་དང་འཁོར་ལོ་སྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0292","beginsAt":585,"volume":1,"endsAt":589,"title":["དང་པོ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  གླེང་བཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0122","beginsAt":330,"volume":1,"endsAt":331,"title":["ཉི་ཤུ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  འཇིག་རྟེན་དུ་ཆར་བཅད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0225","beginsAt":463,"volume":1,"endsAt":463,"title":["ཉི་ཤུ་པ། ཤ་ཟ་བརྩེགས་པའི་རྒྱུད་ལས།  སྦྱིན་བསྲེག་གི་ལེའུ།"]},{"id":"O2CZ7955C2O0158","beginsAt":377,"volume":1,"endsAt":378,"title":["དྲུག་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  བསྐང་བཤགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0328","beginsAt":638,"volume":1,"endsAt":640,"title":["ཉེར་གཅིག་པ། ལས་ཚོགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0187","beginsAt":424,"volume":1,"endsAt":425,"title":["བཅོ་བརྒྱད་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  ཤ་ཟ་སྒྲ་སྒྲོགས་སྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0017","beginsAt":92,"volume":1,"endsAt":93,"title":["བཅུ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་སྐུ་གསུམ་གྲུབ་པའི་སྙིང་པོའི་སྔགས་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0200","beginsAt":440,"volume":1,"endsAt":443,"title":["དགུ་པ། རྒྱུད་ཀྱི་བསྐྱེད་པའི་རིམ་ལེའུ།"]},{"id":"O2CZ7955C2O0010","beginsAt":70,"volume":1,"endsAt":73,"title":["གསུམ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ཡོན་ཏན་དང་བཅས་པའི་དབང་བསྐུར་བའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0283","beginsAt":576,"volume":1,"endsAt":577,"title":["བཅོ་ལྔ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ལས་བཤམ་ཁ་བསྒྱུར་དུ་བཟླས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0258","beginsAt":532,"volume":1,"endsAt":534,"title":["བཅུ་གསུམ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐོད་པ་ནག་པོའི་རྒྱུད་ལས།  སྦྱིན་བསྲེག་གི་ལེའུ།"]},{"id":"O2CZ7955C2O0142","beginsAt":350,"volume":1,"endsAt":351,"title":["བཞི་བཅུ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  རིངས་པར་བྱེད་པའི་ཐབས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0245","beginsAt":517,"volume":1,"endsAt":547,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་ཐོད་པ་ནག་པོའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0079","beginsAt":246,"volume":1,"endsAt":248,"title":["ཉི་ཤུ་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་ཀླུ་ཆེན་པོ་བརྒྱད་ཀྱི་བསྐོར་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0061","beginsAt":175,"volume":1,"endsAt":180,"title":["གཉིས་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  གསང་བ་སྤྱི་ལ་དགོངས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0300","beginsAt":597,"volume":1,"endsAt":598,"title":["དགུ་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  དེའི་ལས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0262","beginsAt":539,"volume":1,"endsAt":540,"title":["བཅུ་བདུན་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐོད་པོའི་རྒྱུད་ལས།  ཆར་དབབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0181","beginsAt":414,"volume":1,"endsAt":416,"title":["བཅུ་གཉིས་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  ལས་ཚོགས་པའི་སྔགས་རྦད་བསད་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0146","beginsAt":353,"volume":1,"endsAt":354,"title":["ཞེ་བཞི་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  སྐྱེ་བ་མ་རུངས་པ་ལྐུགས་པར་བྱེད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0249","beginsAt":523,"volume":1,"endsAt":524,"title":["བཞི་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐོད་པ་ནག་པོ་གསང་བའི་རྒྱུད་ལས།  ལྷ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0175","beginsAt":403,"volume":1,"endsAt":406,"title":["དྲུག་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  གསང་སྔགས་རྩ་བ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0005","beginsAt":7,"volume":1,"endsAt":30,"title":["མགོན་པོའི་སྔགས་བྱང་།"]},{"id":"O2CZ7955C2O0108","beginsAt":306,"volume":1,"endsAt":307,"title":["དྲུག་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  དཀྱིལ་འཁོར་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0094","beginsAt":290,"volume":1,"endsAt":293,"title":["བཅུ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ལྷ་ཡེ་ཤེས་ཆེན་པོ་དང་ལས་ཀྱི་ལྷ་སྲིན་སྡེ་བརྒྱད་ཀྱི་མགོན་བསྒོམ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0266","beginsAt":544,"volume":1,"endsAt":545,"title":["ཉེར་གཅིག་པ། དཔལ་ནག་པོ་ཆེན་པོའི་རྒྱུད་ལས།  སྨོན་ལམ་གྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0295","beginsAt":592,"volume":1,"endsAt":593,"title":["བཞི་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  ནང་སྒྲུབ་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0150","beginsAt":357,"volume":1,"endsAt":358,"title":["ཞེ་དགུ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  གནད་དབབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0320","beginsAt":626,"volume":1,"endsAt":630,"title":["བཅུ་གསུམ་པ། བཟློག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0125","beginsAt":332,"volume":1,"endsAt":334,"title":["ཉེར་གསུམ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  དམག་དཔུང་བཟློག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0228","beginsAt":465,"volume":1,"endsAt":470,"title":["དང་པོ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  གླེང་གཞི་སླང་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0112","beginsAt":316,"volume":1,"endsAt":319,"title":["བཅུ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  སྔགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0179","beginsAt":412,"volume":1,"endsAt":413,"title":["བཅུ་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  གྲུབ་རྟགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0009","beginsAt":67,"volume":1,"endsAt":70,"title":["གཉིས་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་འཁོར་ལོ་མཆོད་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0063","beginsAt":185,"volume":1,"endsAt":189,"title":["བཞི་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  གསང་བ་མངོན་པར་འབྱུང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0038","beginsAt":130,"volume":1,"endsAt":132,"title":["སོ་གཅིག་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་བཟའ་བ་དང་སྦྱིན་སྲེག་དང་གཏོར་མའི་བྱ་བ་ལ་ལག་པའི་བརྡའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0129","beginsAt":336,"volume":1,"endsAt":337,"title":["ཉེར་བདུན་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  གཞན་གྱི་ནོར་དབང་དུ་བསྡུ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0324","beginsAt":634,"volume":1,"endsAt":635,"title":["བཅུ་བདུན་པ། མཁའ་འགྲོ་བསྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0250","beginsAt":524,"volume":1,"endsAt":524,"title":["ལྔ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐོད་པ་ནག་པོའི་རྒྱུད་ལས།  རབ་གནས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0183","beginsAt":418,"volume":1,"endsAt":420,"title":["བཅུ་བཞི་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  བྱ་རོག་གདོང་ཅན་བཞི་དང་རོ་ལངས་བརྒྱད་ཀྱིས་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0013","beginsAt":80,"volume":1,"endsAt":81,"title":["དྲུག་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་དཔའ་བོ་དྲུག་གི་གོ་ཆ་བཏུ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0286","beginsAt":578,"volume":1,"endsAt":579,"title":["བཅོ་བརྒྱད་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  གནད་འགག་འདྲ་གཉིས་ཀྱི་ཐེམས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0116","beginsAt":322,"volume":1,"endsAt":323,"title":["བཅུ་བཞི་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  དམ་ཚིག་བསྲུང་བ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0042","beginsAt":136,"volume":1,"endsAt":137,"title":["སོ་ལྔ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་གཉིས་སུ་མེད་པའི་ལས་དང་དུས་མ་ཡིན་པར་འཆི་བར་བསླུ་བའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0199","beginsAt":440,"volume":1,"endsAt":440,"title":["བརྒྱད་པ། རྒྱུད་ཀྱི་ཚིག་དབང་གི་ལེའུ།"]},{"id":"O2CZ7955C2O0029","beginsAt":114,"volume":1,"endsAt":115,"title":["ཉེར་གཉིས་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་ཁྱད་པར་གྱི་ཕྱག་རྒྱའི་མཚན་ཉིད་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0303","beginsAt":601,"volume":1,"endsAt":603,"title":["བཅུ་གཉིས་པ། མཧཱ་ཀཱ་ལཱ་ལ་ལས་གསང་རྒྱུད་ལས།  སྔགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0254","beginsAt":528,"volume":1,"endsAt":530,"title":["དགུ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐོད་པ་ནག་པོ་གསང་བའི་རྒྱུད་ལས།  བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0241","beginsAt":500,"volume":1,"endsAt":503,"title":["བཅུ་བཞི་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  མགོན་པོ་ཐུགས་དམ་བསྐང་ཞིང་དགྲ་ལ་རྦད་མདོས་གཏད་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0046","beginsAt":141,"volume":1,"endsAt":142,"title":["སོ་དགུ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་བལྟ་བ་དང་ཧ་ཧར་རྒོད་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0216","beginsAt":457,"volume":1,"endsAt":459,"title":["དང་པོ། ནག་པོ་བྱ་རོག་གདོང་ཅན་ཤ་ཟ་བརྩེགས་པའི་རྒྱུད་ལས།  སྐྱེ་བརྒྱུད་ཡོངས་སུ་བརྟུལ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0100","beginsAt":298,"volume":1,"endsAt":299,"title":["བཅུ་དྲུག་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  གནས་སྐབས་དང་མཐར་ཐུག་གི་འབྲས་བུ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0075","beginsAt":236,"volume":1,"endsAt":237,"title":["བཅུ་དྲུག་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  གཙོ་བོ་དང་འཁོར་དུ་བཅས་པ་མཆོད་པར་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0149","beginsAt":356,"volume":1,"endsAt":357,"title":["ཞེ་བརྒྱད་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  བདག་ལ་དམོད་པ་འདོར་བ་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0178","beginsAt":409,"volume":1,"endsAt":412,"title":["དགུ་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  ལས་ཁ་ཚར་བ་བཅུ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0097","beginsAt":295,"volume":1,"endsAt":296,"title":["བཅུ་གསུམ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ལྷ་ཕོ་མོའི་གནད་སོ་སོར་དབྱེ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0307","beginsAt":607,"volume":1,"endsAt":646,"title":["མགོན་པོ་བྱ་རོགས་མའི་རྒྱུད་དྲག་པོ་མཚོན་ཆ་བསྣོལ་མའོ། གསོད་བྱེད་སྲོག་གི་སྤྲུ་གྲིའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0220","beginsAt":460,"volume":1,"endsAt":461,"title":["བཅོ་ལྔ་པ། ཤ་ཟ་བརྩེགས་པའི་རྒྱུད་ལས།  འཁོར་ལོ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0171","beginsAt":397,"volume":1,"endsAt":398,"title":["གཉིས་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  བསྒྲུབ་ཐབས་ཀྱི་དབྱེ་བ་བསྟན་པ་དང་དཀྱིལ་འཁོར་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0274","beginsAt":561,"volume":1,"endsAt":561,"title":["དྲུག་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ཡང་གསང་ནག་མོ་རལ་གྲི་ལ་བརྟེན་པ་བསྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0104","beginsAt":304,"volume":1,"endsAt":304,"title":["གཉིས་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ནག་པོ་ཆེན་པོའི་སྐྱེ་རྒྱུད་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0030","beginsAt":115,"volume":1,"endsAt":116,"title":["ཉེར་གསུམ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་མཁའ་འགྲོ་མའི་ཁྱད་པར་གྱི་མཚན་མའི་ཕྱག་རྒྱའི་མཚན་ཉིད་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0207","beginsAt":451,"volume":1,"endsAt":451,"title":["བཅུ་དྲུག་པ། རྒྱུད་ཀྱི་སྦྱིན་བསྲེག་གི་ལེའུ།"]},{"id":"O2CZ7955C2O0090","beginsAt":282,"volume":1,"endsAt":284,"title":["ལྔ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  རྩ་བའི་བསྙེན་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0066","beginsAt":202,"volume":1,"endsAt":206,"title":["བདུན་པ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  གསང་སྔགས་རིམ་པར་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0193","beginsAt":432,"volume":1,"endsAt":432,"title":["གཉིས་པ། རྒྱུད་ཀྱི་ཐེམས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0121","beginsAt":328,"volume":1,"endsAt":330,"title":["བཅུ་དགུ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  འཇིག་རྟེན་དུ་ཆར་མྱུར་དུ་དབབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0224","beginsAt":463,"volume":1,"endsAt":463,"title":["བཅུ་དགུ་པ། ཤ་ཟ་བརྩེགས་པའི་རྒྱུད་ལས།  རྨི་ལྟས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0327","beginsAt":637,"volume":1,"endsAt":638,"title":["ཉི་ཤུ་པ། རྦད་བསད་མདོས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0034","beginsAt":121,"volume":1,"endsAt":124,"title":["ཉེར་བདུན་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་སྤྱོད་པ་དང་བརྟུལ་ཞུགས་ལ་མཆོད་པ་དང་གཏོར་མའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0278","beginsAt":565,"volume":1,"endsAt":566,"title":["བཅུ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  འཁོར་ལོ་བཞི་འདྲི་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0137","beginsAt":344,"volume":1,"endsAt":345,"title":["སོ་ལྔ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  ངག་མནན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0021","beginsAt":99,"volume":1,"endsAt":100,"title":["བཅུ་བཞི་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་དཔལ་ཧེ་རུ་ཀའི་བོང་བུའི་རྣམ་པར་མཛད་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0166","beginsAt":189,"volume":1,"endsAt":390,"title":["བཅུ་བཞི་པ། འཕགས་པ་སྤུ་གྲི་གླང་གཟེར་ནག་པོ་དངོས་གྲུབ་འབྱུང་བའི་བཀའ་རྒྱུད་ཆེན་པོ་ལས།  རྟགས་ཀྱི་རིམ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0099","beginsAt":297,"volume":1,"endsAt":298,"title":["བཅོ་ལྔ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ལྷ་སོ་སོའི་དབྱེ་ནས་བསྒྲུབ་པའི་རིམ་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0085","beginsAt":270,"volume":1,"endsAt":299,"title":["ཉེར་དྲུག་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ལེའུ།"]},{"id":"O2CZ7955C2O0282","beginsAt":573,"volume":1,"endsAt":576,"title":["བཅུ་བཞི་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ལས་སྣ་ཚོགས་པའི་འཕྲིན་ལས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0257","beginsAt":531,"volume":1,"endsAt":532,"title":["བཅུ་གཉིས་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐོད་པ་ནག་པོའི་རྒྱུད་ལས།  ངག་ཁྲོལ་གྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0141","beginsAt":349,"volume":1,"endsAt":350,"title":["སོ་དགུ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  བསྐྲད་པའི་ཐབས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0244","beginsAt":511,"volume":1,"endsAt":515,"title":["བཅུ་བདུན་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  རྒྱལ་པོ་རྣམ་ཐོས་སྲས་ཀྱིས་ཡེ་ཤེས་མགོན་པོ་བྱ་རོག་གདོང་ཅན་འཁོར་དང་བཅས་པ་ལ་བསྟོད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0219","beginsAt":460,"volume":1,"endsAt":460,"title":["བཞི་པ། ཤ་ཟ་བརྩེགས་པའི་རྒྱུད་ལས།  ཕྱི་ནང་གསང་བའི་རྫས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0060","beginsAt":171,"volume":1,"endsAt":175,"title":["དང་པོ། དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  གསང་བ་མངོན་པར་བྱང་ཆུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0195","beginsAt":432,"volume":1,"endsAt":432,"title":["བཞི་པ། རྒྱུད་ཀྱི་གང་ཟག་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0025","beginsAt":106,"volume":1,"endsAt":108,"title":["བཅོ་བརྒྱད་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་རྣལ་འབྱོར་མ་ཐམས་ཅད་ཀྱི་ཁ་དོག་གི་མཚན་ཉིད་དང་མཚན་མའི་ངེས་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0054","beginsAt":157,"volume":1,"endsAt":159,"title":["ཞེ་བདུན་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་མཁའ་འགྲོ་མའི་སྔགས་ཀྱི་ལས་ཐམས་ཅད་ཀྱི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0212","beginsAt":455,"volume":1,"endsAt":455,"title":["ཉེར་གཅིག་པ། རྒྱུད་ཀྱི་གྲུབ་རྟགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0145","beginsAt":353,"volume":1,"endsAt":353,"title":["ཞེ་གསུམ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  གྲོང་ཁྱེར་དཀྲུག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0315","beginsAt":622,"volume":1,"endsAt":623,"title":["བརྒྱད་པ། སྦྱིན་བསྲེག་གི་ལེའུ།"]},{"id":"O2CZ7955C2O0248","beginsAt":521,"volume":1,"endsAt":522,"title":["གསུམ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐོད་པ་ནག་པོའི་རྒྱུད་ལས།  གཞལ་ཡས་ཁང་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0174","beginsAt":402,"volume":1,"endsAt":403,"title":["ལྔ་པ། དཔལ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་བརྩེགས་པ་དམ་ཚིག་གི་རྒྱུད་ལས།  འཁོར་ལོ་བསྐྱེད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0004","beginsAt":15,"volume":1,"endsAt":20,"title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་རྒྱུད་ཀྱི་དཀར་ཆག"]},{"id":"O2CZ7955C2O0107","beginsAt":305,"volume":1,"endsAt":306,"title":["ལྔ་པ། དཔལ་ནག་པོ་པོ་ཆེན་པོ་ནམ་མཁའ་དང་མཉམ་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོས་འདོད་འབྱུང་བ་ཞེས་བྱ་བ་ལས།  སྒྲུབ་པའི་གནས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0033","beginsAt":119,"volume":1,"endsAt":121,"title":["ཉེར་དྲུག་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་སློབ་པ་ཡོངས་སུ་བརྟག་པ་དང་སྡོམ་པའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0093","beginsAt":287,"volume":1,"endsAt":290,"title":["དགུ་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  གསང་བའི་སྔགས་བསྡུ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0058","beginsAt":167,"volume":1,"endsAt":170,"title":["ང་གཅིག་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ཞེས་བྱ་བ་རྣལ་འབྱོར་མ་ཆེན་མོའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས་ལེའུ།"]},{"id":"O2CZ7955C2O0087","beginsAt":274,"volume":1,"endsAt":276,"title":["གཉིས་པ། དཔལ་ནག་པོ་ཆེན་པོ་ཐུགས་རྗེ་འབྱུང་བ་རྩ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ཡེ་ཤེས་མགོན་པོས་སྤྲུལ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0270","beginsAt":554,"volume":1,"endsAt":558,"title":["གཉིས་པ། དཔལ་ནག་པོ་ཆེན་པོ་ལས་གསང་བ་མན་ངག་གི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ལས།  ཡེ་ཤེས་ཀྱི་མགོན་པོ་ལ་བསྙེན་པ་བྱ་བ་བཤད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0319","beginsAt":626,"volume":1,"endsAt":629,"title":["བཅུ་གཉིས་པ། བསྙེན་བསྒྲུབ་ལས་སྦྱོར་གྱི་སྔགས་ཐེམས་དང་བཟླས་ཐབས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0203","beginsAt":445,"volume":1,"endsAt":447,"title":["བཅུ་གཉིས་པ། རྒྱུད་ཀྱི་བསྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0008","beginsAt":63,"volume":1,"endsAt":67,"title":["དང་པོ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་དཀྱིལ་འཁོར་དུ་འཇུག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0062","beginsAt":180,"volume":1,"endsAt":185,"title":["གསུམ་པ།  དཔལ་མགོན་པོ་ཆེན་པོ་དངོས་གྲུབ་འབྱུང་བའི་རྒྱུད་ལས།  གསང་བའི་རིམ་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0232","beginsAt":475,"volume":1,"endsAt":478,"title":["ལྔ་པ། དཔལ་ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་ཅན་གསོད་བྱེད་སྲོག་གཟེར་ནག་པོའི་རྒྱུད་ལས།  བསྙེན་ཅིང་བསྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0037","beginsAt":127,"volume":1,"endsAt":130,"title":["སུམ་ཅུ་པ། དཔལ་ཧེ་རུ་ཀའི་ངེས་པར་བརྗོད་པ་ལས་རྫ་རྔ་བཅིང་བའི་སྔགས་བཏུ་བའི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0323","beginsAt":633,"volume":1,"endsAt":634,"title":["བཅུ་དྲུག་པ། ལྟས་ངན་དབབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0211","beginsAt":454,"volume":1,"endsAt":455,"title":["ཉི་ཤུ་པ། དམ་ཚིག་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0540","beginsAt":63,"volume":4,"endsAt":69,"title":["དགུ་པ། ཚངས་པའི་ཚེ་བརླག་པར་འགྱུར་ནི་དེའི་ནུས་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0532","beginsAt":14,"volume":4,"endsAt":28,"title":["དང་པོ། གླེང་གཞི་གླེང་བསླང་དང་བཅས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0590","beginsAt":424,"volume":4,"endsAt":427,"title":["ལས་ཀྱི་ནག་པོ་ཡུམ་བཅས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0537","beginsAt":48,"volume":4,"endsAt":54,"title":["དྲུག་པ། དེ་ཁོ་ན་ཉིད་ཆོས་ཉིད་རྣམ་དག་དུ་རང་སར་དག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0552","beginsAt":106,"volume":4,"endsAt":111,"title":["ཙཎྚི་ཀའི་ཤོག་དྲིལ་གསུམ་པ།"]},{"id":"O2CZ7955C2O0584","beginsAt":390,"volume":4,"endsAt":393,"title":["ཚལ་ལུགས་གྱི་གནད་གདམས།"]},{"id":"O2CZ7955C2O0565","beginsAt":240,"volume":4,"endsAt":285,"title":["ནག་པོ་ཆེན་པོའི་ལས་གསང་བའི་རྒྱུད་ཀྱི་ཁྱད་པ་གྱི་གནད་བསྟན་པ།"]},{"id":"O2CZ7955C2O0596","beginsAt":464,"volume":4,"endsAt":465,"title":["ལས་མྱུར་བའི་གནད།"]},{"id":"O2CZ7955C2O0577","beginsAt":348,"volume":4,"endsAt":351,"title":["མངོན་རྟོགས་ལག་ལེན།"]},{"id":"O2CZ7955C2O0529","beginsAt":7,"volume":4,"endsAt":9,"title":["ཅོནཏེནཙ"]},{"id":"O2CZ7955C2O0544","beginsAt":84,"volume":4,"endsAt":85,"title":["བཅུ་གསུམ། བསྟོད་པ་གོ་རིམ་ཅན་དང་གོ་རིམ་མེད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0549","beginsAt":90,"volume":4,"endsAt":93,"title":["ལྷ་མོའི་གཞུང་ཙཎྚི་ཀའི་སྒྲུབ་ཐབས་ཀྱི་རྩ་བ།"]},{"id":"O2CZ7955C2O0556","beginsAt":144,"volume":4,"endsAt":151,"title":["རྡོ་རྗེ་མཁའ་འགྲོ་མའི་བསྐང་མདོས།"]},{"id":"O2CZ7955C2O0561","beginsAt":220,"volume":4,"endsAt":221,"title":["དཀྱིལ་ཆོག་རིན་ཆེན་ཕྲེང་འདྲའི་ལོ་རྒྱུས།"]},{"id":"O2CZ7955C2O0581","beginsAt":362,"volume":4,"endsAt":369,"title":["རྡོ་རྗེ་དྲིལ་བུ་པས་མཛད་པར་གྲགས་པའི་མགོན་པོའི་དབང་བསྡུས་པ།"]},{"id":"O2CZ7955C2O0569","beginsAt":300,"volume":4,"endsAt":301,"title":["ལས་མགོན་གནད་ལ་བོར་བའི་གདམས་པ།"]},{"id":"O2CZ7955C2O0589","beginsAt":418,"volume":4,"endsAt":423,"title":["བྱ་རོག་གདོང་ཅན་གྱི་རང་གཞན་སྲུང་ཐབས།"]},{"id":"O2CZ7955C2O0573","beginsAt":305,"volume":4,"endsAt":330,"title":["རྡོ་སྐུ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0535","beginsAt":39,"volume":4,"endsAt":43,"title":["བཞི་པ། ཆོས་ཕུན་སུམ་ཚོགས་པ་རྣལ་འབྱོར་གྱི་མ་ཚིམ་པར་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0593","beginsAt":444,"volume":4,"endsAt":447,"title":["སྦས་པའི་ཡིག་ཆུང་གཉིས་པ།  གསུང་སྲོག་བདག་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0538","beginsAt":54,"volume":4,"endsAt":57,"title":["བདུན་པ། དམ་སྲི་འབྱུང་པོ་མ་ལྡང་ཅིག་ཅེས་བརྗོད་ཅིང་སྟམ་རཀྟ་ནན་ཞེས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0541","beginsAt":69,"volume":4,"endsAt":82,"title":["བཅུ་པ། གསང་བ་དྲག་པོའི་ལས་སྦྱོར་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0563","beginsAt":234,"volume":4,"endsAt":235,"title":["དྲེགས་པ་རྦད་པ།"]},{"id":"O2CZ7955C2O0566","beginsAt":286,"volume":4,"endsAt":291,"title":["སྲོག་གི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0570","beginsAt":302,"volume":4,"endsAt":305,"title":["ནག་པོ་ཆེན་པོའི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0533","beginsAt":28,"volume":4,"endsAt":33,"title":["གཉིས་པ། རྒྱ་གར་ཤར་ནུབ་ཀྱི་དཔེ་ལ་མི་འདྲ་བ་བག་ཙམ་ཡོད་པས་སོ་སོར་བསྒྱུར་བ་དང་།  ཕྱིས་བླ་མ་རྡོ་རྗེ་གདན་པའི་དཔེ་ལ་གཏུག་པ་ཡིན་གསུང་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0553","beginsAt":112,"volume":4,"endsAt":115,"title":["ནག་པོ་ཆེན་པོའི་སྲོག་ཏིག་ཡེ་ཤེས་ཀྱི་སྤྱན་ཞེས་བྱ་བ།"]},{"id":"O2CZ7955C2O0575","beginsAt":336,"volume":4,"endsAt":345,"title":["ཕྲིན་ལས།  ༼འདིར་ཤོག་ལྷེ་གཅིག་སྟོང་པ་རེད་འདུག༽ ༣༤༠-༣༤༢"]},{"id":"O2CZ7955C2O0578","beginsAt":352,"volume":4,"endsAt":353,"title":["བསྟོད་བསྐུལ་ཕོ་ཉ་མགྱོགས་བྱེད།"]},{"id":"O2CZ7955C2O0585","beginsAt":394,"volume":4,"endsAt":403,"title":["ནག་པོ་ཆེན་པོར་མཁའ་འགྲོ་བརྒྱད་བསྐོར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0547","beginsAt":86,"volume":4,"endsAt":88,"title":["བཅུ་དྲུག་པ། སྤྲུལ་བའི་ལྟས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0530","beginsAt":11,"volume":4,"endsAt":481,"title":["མགོན་པོའི་རྒྱུད་རྒྱ་གཞུང་འགྱུར་སྔ་ཕྱི་དང་བོད་ཀྱི་ལོ་ཙྭ་བ་དང་བླ་མ་གོང་མ་རྣམས་ཀྱི་མན་ངག་གཏོར་སོགས་སྣ་ཚོགས་བཞུགས་པའི་མཚན་བྱང་།"]},{"id":"O2CZ7955C2O0539","beginsAt":57,"volume":4,"endsAt":63,"title":["བརྒྱད་པ། བྱ་རོག་གདོང་ཅན་དཔོན་གཡོག་གསུམ་པའི་ཆོ་འཕྲུལ་བཏང་ཐབས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0597","beginsAt":466,"volume":4,"endsAt":471,"title":["གཙང་རིགས་ཀྱི་མགོན་པོའི་ཡུམ་མ་ཏྱི་ཏིའི་སྒྲུབ་ཐབས།  སེང་གདོང་མ།"]},{"id":"O2CZ7955C2O0559","beginsAt":186,"volume":4,"endsAt":215,"title":["འབར་བ་ཁྲོ་རྒྱལ་ཧེ་རུ་ཀ"]},{"id":"O2CZ7955C2O0562","beginsAt":222,"volume":4,"endsAt":233,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O2CZ7955C2O0582","beginsAt":370,"volume":4,"endsAt":373,"title":["གསང་བ་གསུང་གི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0545","beginsAt":85,"volume":4,"endsAt":86,"title":["བཅུ་བཞི་པ། མི་འགྱུར་ཉམས་དང་དེ་དུས་གྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0567","beginsAt":292,"volume":4,"endsAt":285,"title":["སྲོག་གནད་ཀྱི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0587","beginsAt":410,"volume":4,"endsAt":415,"title":["མགྱོགས་བྱེད་ཕོ་ཉར་བཏང་བའི་མན་ངག་བྱ་རོག་མའི་ཆོ་འཕྲུལ་སྙིང་ཏིག"]},{"id":"O2CZ7955C2O0571","beginsAt":306,"volume":4,"endsAt":309,"title":["བྱ་རོག་མའི་ནོར་སྒྲུབ།"]},{"id":"O2CZ7955C2O0574","beginsAt":332,"volume":4,"endsAt":335,"title":["མགོན་པོ་བྱ་རོག་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0591","beginsAt":428,"volume":4,"endsAt":435,"title":["དཔལ་ནག་པོ་ཆེན་པོ་ལ་མཁའ་འགྲོ་དྲུག་གིས་བསྐོར་བའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0536","beginsAt":43,"volume":4,"endsAt":48,"title":["ལྔ་པ། ཆོས་སྐྱོང་ཐམས་ཅད་བྲན་ཁོལ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0594","beginsAt":448,"volume":4,"endsAt":455,"title":["གསང་བ་ཐུགས་ཀྱི་སྒྲུབ་པ།"]},{"id":"O2CZ7955C2O0557","beginsAt":151,"volume":4,"endsAt":178,"title":["ལས་གསང་གི་འགྲེལ་བ།"]},{"id":"O2CZ7955C2O0579","beginsAt":354,"volume":4,"endsAt":355,"title":["རྒྱུན་གཏོར་གྱི་དམིགས་པ།"]},{"id":"O2CZ7955C2O0599","beginsAt":478,"volume":4,"endsAt":481,"title":["བསྙེན་པའི་ཡི་གེ"]},{"id":"O2CZ7955C2O0542","beginsAt":82,"volume":4,"endsAt":84,"title":["བཅུ་གཅིག་པ། མ་མོ་དབུ་མ་ལ་སོགས་འདུལ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0564","beginsAt":236,"volume":4,"endsAt":239,"title":["བཟླས་པ་དང་ཏིང་ངེ་འཛིན་གྱི་མན་ངག"]},{"id":"O2CZ7955C2O0531","beginsAt":14,"volume":4,"endsAt":88,"title":["སྤུ་གྲི་ཀླད་གཟེར་ནག་པོའི་རྒྱུད་འགྲེལ།"]},{"id":"O2CZ7955C2O0534","beginsAt":33,"volume":4,"endsAt":39,"title":["གསུམ་པ། ནག་པོ་དང་མ་མོ་ཤ་ཟ་དངབཅས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0551","beginsAt":102,"volume":4,"endsAt":105,"title":["ཙཎྚི་ཀའི་ཤོག་དྲིལ་གཉིས་པ།"]},{"id":"O2CZ7955C2O0554","beginsAt":116,"volume":4,"endsAt":139,"title":["དཔལ་རྡོ་རྗེ་མཁའ་འགྲོ་མའི་ལས་ཀྱི་གོ་རིམ།"]},{"id":"O2CZ7955C2O0576","beginsAt":346,"volume":4,"endsAt":347,"title":["དེའི་བསྐྱེད་རིམ་གྱི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0583","beginsAt":374,"volume":4,"endsAt":389,"title":["གསང་བ་གསུམ་གྱི་འགྲེལ་བ།"]},{"id":"O2CZ7955C2O0528","beginsAt":1,"volume":4,"endsAt":1,"title":["མགོན་པོའི་རྒྱུད་སྐོར།"]},{"id":"O2CZ7955C2O0586","beginsAt":404,"volume":4,"endsAt":409,"title":["དཔལ་ལས་ཀྱི་ནག་པོ་ཆེན་པོའི་གསང་བའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0548","beginsAt":88,"volume":4,"endsAt":88,"title":["བཅུ་བདུན་པ། ཡོངས་སུ་རྫོགས་པའི་ལེའུ་ལེའུ།"]},{"id":"O2CZ7955C2O0595","beginsAt":456,"volume":4,"endsAt":463,"title":["སེང་གདོང་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0598","beginsAt":472,"volume":4,"endsAt":477,"title":["བསྙེན་སྒྲུབ་ལས་སྦྱོར་གྱི་ཡི་གེ"]},{"id":"O2CZ7955C2O0560","beginsAt":215,"volume":4,"endsAt":218,"title":["བྱད་འཁྲོལ་གྱི་གདམས་ངག"]},{"id":"O2CZ7955C2O0580","beginsAt":356,"volume":4,"endsAt":361,"title":["མགོན་པོའི་ལས་མཁན་རྣམ་ཐོས་སྲས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0543","beginsAt":84,"volume":4,"endsAt":84,"title":["བཅུ་གཉིས་པ། སེམས་ཅན་གཡོ་རྒྱུས་མི་བྲིད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0546","beginsAt":86,"volume":4,"endsAt":86,"title":["བཅོ་ལྔ་པ། བཀའ་ཇི་ལྟར་བསྒོམ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0568","beginsAt":296,"volume":4,"endsAt":299,"title":["མ་ཧཱ་ཀཱ་ལའི་སྙིང་པོ་དོན་གྱི་སྲུང་བ།"]},{"id":"O2CZ7955C2O0550","beginsAt":94,"volume":4,"endsAt":101,"title":["དང་པོ། ཙཎྚི་ཀའི་ཞལ་གདམས་ཤོག་དྲིལ་གསུམ་གྱི་དང་པོ།"]},{"id":"O2CZ7955C2O0588","beginsAt":416,"volume":4,"endsAt":417,"title":["གཞན་གྱི་རྦོད་གཏོང་ཟློག་པ་སྣང་སྲིད་རྩད་ནད་གཅོད་པའི་འཁོར་ལོ།"]},{"id":"O2CZ7955C2O0572","beginsAt":310,"volume":4,"endsAt":316,"title":["རྡོ་རྗེ་ནག་པོ་བྱ་རོག་གདོང་ཅན།"]},{"id":"O2CZ7955C2O0592","beginsAt":436,"volume":4,"endsAt":443,"title":["བྱ་རོག་གདོང་ཅན་གྱི་སྒྲུབ་ཐབས་སྦས་པའི་ཡིག་ཆུང་དང་པོ།"]},{"id":"O2CZ7955C2O0555","beginsAt":140,"volume":4,"endsAt":143,"title":["དཔལ་རྡོ་རྗེ་མཁའ་འགྲོ་མའི་བསྐང་བའི་ཆོ་ག"]},{"id":"O2CZ7955C2O0558","beginsAt":180,"volume":4,"endsAt":186,"title":["སྔགས་ཀྱི་མན་ངག་གསང་བ་ཞེས་བྱ་བ།"]},{"id":"O2CZ7955C2O0702","beginsAt":1,"volume":6,"endsAt":1,"title":["མགོན་པོའི་རྒྱུད་སྐོར།"]},{"id":"O2CZ7955C2O0703","beginsAt":1,"volume":6,"endsAt":1,"title":["Vཨུལུམེ་ ༦ ཨིས་མིསསིང ༼ཐེ་ཅོནཏེནཏ་ཨོཕ༹་བོ༹ཨུཏམེ ༦ ཝས་ནོཏ་ཕོ༹ཨུནད་ཨིན་ཐེ་བོ༹ཨུམེ ༥ ཨས་ཝེལལ༽"]},{"id":"O2CZ7955C2O0337","beginsAt":26,"volume":2,"endsAt":27,"title":["བཞི་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  སྲོག་གི་བདག་པོ་ལྷའི་ལེའུ།"]},{"id":"O2CZ7955C2O0399","beginsAt":125,"volume":2,"endsAt":125,"title":["བརྒྱད་པ། ནག་པོ་ཆེན་པོ་ས་གཡོ་བའི་རྒྱུད་ལས།  ཡུམ་ལ་བསྟན་པ་གཏད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0441","beginsAt":262,"volume":2,"endsAt":264,"title":["དྲུག་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  སྐུ་གཟུགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0460","title":["མ་མོ་འཇིག་རྟེན་གཙུག་ལག་གི་རྒྱུད་ལས་ཡང་ཏིག་བསྐོལ་བའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0440","beginsAt":258,"volume":2,"endsAt":262,"title":["ལྔ་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  དམ་རྫས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0417","beginsAt":181,"volume":2,"endsAt":183,"title":["གཉིས་པ། རྒྱུད་ཇི་ལྟར་འབྱུང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0380","beginsAt":91,"volume":2,"endsAt":93,"title":["བདུན་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  དྲག་པོ་ལྡེ་དཀྲུགས་ཀྱིས་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0394","beginsAt":120,"volume":2,"endsAt":121,"title":["གསུམ་པ། ནག་པོ་ཆེན་པོ་ས་གཡོ་བའི་རྒྱུད་ལས།  སྔགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0470","title":["གསང་བ་ཐུགས་ཀྱི་སྒྲུབ་པའི་ཐོ་ཡིག"]},{"id":"O2CZ7955C2O0467","title":["ནག་པོ་ཆེན་པོའི་ལས་ཀྱི་མན་ངག"]},{"id":"O2CZ7955C2O0447","beginsAt":286,"volume":2,"endsAt":293,"title":["བཅུ་གཉིས་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  གྲུབ་རྟགས་ཀྱི་མཚན་མ་དང་དྲོད་ཚད་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0466","title":["ནག་པོ་ཆེན་པོའི་རྒྱ་གཞུང་འགྲེལ་བ།"]},{"id":"O2CZ7955C2O0432","beginsAt":203,"volume":2,"endsAt":204,"title":["བཅུ་བརྒྱད་པ། གཟུངས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0446","beginsAt":278,"volume":2,"endsAt":286,"title":["བཅུ་གཅིག་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  དམ་ཚིག་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0365","beginsAt":75,"volume":2,"endsAt":75,"title":["དགུ་པ། དམ་ཚིག་ལྷག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0389","beginsAt":112,"volume":2,"endsAt":113,"title":["བཅུ་དྲུག་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  གཏོར་མ་དང་སྦྱིན་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0451","beginsAt":306,"volume":2,"endsAt":311,"title":["བཅུ་དྲུག་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  དབང་བསྐུར་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0350","beginsAt":55,"volume":2,"endsAt":56,"title":["བཅུ་བདུན་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  བསད་མདོས་དང་བཟློག་མདོས་ཀྱི་རིམ་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0418","beginsAt":183,"volume":2,"endsAt":185,"title":["གསུམ་པ། མདོས་བསང་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0395","beginsAt":121,"volume":2,"endsAt":121,"title":["བཞི་པ། ནག་པོ་ཆེན་པོ་ས་གཡོ་བའི་རྒྱུད་ལས།  རྫས་དང་མཚན་མའི་རྟགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0397","beginsAt":122,"volume":2,"endsAt":124,"title":["དྲུག་པ། ནག་པོ་ཆེན་པོ་ས་གཡོ་བའི་རྒྱུད་ལས།  རྒྱུད་ལ་གཟིར་ཞིང་གནད་ལ་དབབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0400","beginsAt":125,"volume":2,"endsAt":126,"title":["དགུ་པ། ནག་པོ་ཆེན་པོ་ས་གཡོ་བའི་རྒྱུད་ལས།  རྗེས་སུ་ཡི་རང་ནས་བསྟོད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0421","beginsAt":196,"volume":2,"endsAt":196,"title":["བདུན་པ། མདོས་བཏང་བའི་ལེའུ་སྟེ་བདུན་པ།"]},{"id":"O2CZ7955C2O0475","title":["དཔལ་མགོན་པོ་ལ་བརྟེན་པའི་ནད་གདོན་སྲུང་བ།"]},{"id":"O2CZ7955C2O0402","beginsAt":128,"volume":2,"endsAt":135,"title":["དང་པོ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  གླེང་བཞི་དང་རབ་ཏུ་གནས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0457","title":["ལྷ་མོ་རེ་མ་ཏིའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0401","beginsAt":128,"volume":2,"endsAt":209,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ།"]},{"id":"O2CZ7955C2O0403","beginsAt":135,"volume":2,"endsAt":148,"title":["གཉིས་པ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  ལྷ་བསྐྱེད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0378","beginsAt":90,"volume":2,"endsAt":90,"title":["ལྔ་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  སྙིང་གཟེར་ནག་པོ་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0437","beginsAt":255,"volume":2,"endsAt":256,"title":["གཉིས་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  སློབ་དཔོན་དང་སློབ་མའི་མཚན་ཉིད་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0439","beginsAt":257,"volume":2,"endsAt":258,"title":["བཞི་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  དཀྱིལ་འཁོར་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0344","beginsAt":40,"volume":2,"endsAt":47,"title":["བཅུ་གཅིག་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  ལས་སྣ་ཚོགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0452","title":["མེ་ལྩེ་ཕྲེང་བའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0430","beginsAt":201,"volume":2,"endsAt":203,"title":["བཅུ་དྲུག་པ། སྲེའུ་གསོ་བོའི་ལེའུ།"]},{"id":"O2CZ7955C2O0351","beginsAt":56,"volume":2,"endsAt":57,"title":["བཅོ་བརྒྱད་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  དགྲ་བོ་ཀྱུ་ལ་གཏད་ཅིང་མནན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0333","beginsAt":18,"volume":2,"endsAt":61,"title":["རྒྱུད་ཁྲག་མཚོ་ཁོལ་མ།"]},{"id":"O2CZ7955C2O0387","beginsAt":108,"volume":2,"endsAt":110,"title":["བཅུ་བཞི་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  དམ་རྫས་བསྟན་པ་ཐུན་མོང་གི་ལེའུ།"]},{"id":"O2CZ7955C2O0411","beginsAt":158,"volume":2,"endsAt":161,"title":["བཅུ་པ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  ལས་སྦྱོར་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0458","title":["དཔལ་རྡོ་རྗེ་མཁའ་འགྲོ་མའི་སྙིང་པོ་བསྡུས་པའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0357","beginsAt":62,"volume":2,"endsAt":64,"title":["དང་པོ། དཔལ་ནག་པོ་ཆེན་པོ་སྙིང་རྗེ་ཁྲོས་པའི་རྒྱུད་ལས།  གླེང་གཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0379","beginsAt":90,"volume":2,"endsAt":91,"title":["དྲུག་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  སྤུ་གྲི་རེག་ཆོག་ཀྱི་ལེའུ་སྟེ་དྲུག་པ།"]},{"id":"O2CZ7955C2O0390","beginsAt":113,"volume":2,"endsAt":114,"title":["བཅུ་བདུན་པ། ལས་ཀྱི་མགོན་པོ་བྱ་རོག་གདོང་གི་རྒྱུད་ལེའུ།"]},{"id":"O2CZ7955C2O0332","beginsAt":7,"volume":2,"endsAt":13,"title":["ཅོནཏེནཙ"]},{"id":"O2CZ7955C2O0465","title":["ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0443","beginsAt":250,"volume":2,"endsAt":272,"title":["བརྒྱད་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  སྔགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0361","beginsAt":69,"volume":2,"endsAt":70,"title":["ལྔ་པ། བསྒྲུབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0360","beginsAt":67,"volume":2,"endsAt":69,"title":["བཞི་པ། བསྙེན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0362","beginsAt":70,"volume":2,"endsAt":72,"title":["དྲུག་པ། དཔལ་ནག་པོ་ཆེན་པོ་སྙིང་རྗེ་ཁྲོས་པའི་རྒྱུད་ལས།  བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0376","beginsAt":87,"volume":2,"endsAt":89,"title":["གསུམ་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  སྤུ་གྲི་བཞི་བསྐོར་བྱེད་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0342","beginsAt":37,"volume":2,"endsAt":38,"title":["དགུ་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  སྲོག་གི་འཁོར་ལོ་བསྐོར་བས་དགྲ་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0341","beginsAt":35,"volume":2,"endsAt":37,"title":["བརྒྱུད་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  རྟེན་དང་བླ་རྡོའི་ལེའུ།"]},{"id":"O2CZ7955C2O0338","beginsAt":27,"volume":2,"endsAt":30,"title":["ལྔ་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  རྩ་སྔགས་བསྟན་པའི་ལེ།"]},{"id":"O2CZ7955C2O0409","beginsAt":155,"volume":2,"endsAt":157,"title":["བརྒྱད་པ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  ལིངྒ་བཅའ་བ་དང་དབྱེ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0412","beginsAt":161,"volume":2,"endsAt":173,"title":["བཅུ་གཅིག་པ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  སྔགས་བརྒྱུ་བ་དང་ཁྱད་པར་གྱི་ཆེ་བ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0429","beginsAt":201,"volume":2,"endsAt":201,"title":["བཅོ་ལྔ་པ། ཀླུང་ལ་གཏད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0414","beginsAt":176,"volume":2,"endsAt":173,"title":["བཅུ་གསུམ་པ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  དམ་ཚིག་བསྟན་པའི་རྟོགས་པ་སྟེ་ལེའུ།"]},{"id":"O2CZ7955C2O0428","beginsAt":201,"volume":2,"endsAt":201,"title":["བཅུ་བཞི་པ། སེར་བ་བསྲུང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0347","beginsAt":50,"volume":2,"endsAt":51,"title":["བཅུ་བཞི་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  དགྲ་བོའི་སྲོག་དངོས་གྲུབ་ལེན་པའི་ལངྒའི་ལེའུ།"]},{"id":"O2CZ7955C2O0408","beginsAt":153,"volume":2,"endsAt":155,"title":["བདུན་པ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  བསྐུལ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0348","beginsAt":51,"volume":2,"endsAt":54,"title":["བཅོ་ལྔ་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  བསྙེན་སྒྲུབ་ལས་སྦྱོར་གྱི་བྱ་བ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0391","beginsAt":116,"volume":2,"endsAt":126,"title":["ནག་པོ་ཆེན་པོ་ས་གཡོ་བར་བྱེད་པའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0471","title":["རྒ་ལོ་ལོ་དང་ཕག་གྲུའི་ཞུ་ལན་ཉི་ཤུ་པ།"]},{"id":"O2CZ7955C2O0433","beginsAt":204,"volume":2,"endsAt":205,"title":["བཅུ་དགུ་པ། འཁོར་གྱི་གཙོ་བོ་ལ་བསྟོད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0339","beginsAt":30,"volume":2,"endsAt":33,"title":["དྲུག་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  དམ་རྫས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0463","title":["ཕག་གྲུའི་ལུགས་ལོ་རྒྱུས་གསེར་གྱི་ཡང་ཞུན་མ།"]},{"id":"O2CZ7955C2O0462","title":["མཁའ་འགྲོ་དྲུག་གི་རྒྱུད་ལེའུ་དྲུག་པ།"]},{"id":"O2CZ7955C2O0419","beginsAt":156,"volume":2,"endsAt":186,"title":["བཞི་པ། ལྷ་བསྒོམ་པའི་ལེའུ། ༼ལེའུ་ལྔ་བ་མ་རྙེད་པས་ཞིབ་གཟིགས་གནང་རོགས།༽"]},{"id":"O2CZ7955C2O0381","beginsAt":93,"volume":2,"endsAt":94,"title":["བརྒྱད་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  སྲོག་ཐིག་ནག་པོས་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0396","beginsAt":121,"volume":2,"endsAt":122,"title":["ལྔ་པ། ནག་པོ་ཆེན་པོ་ས་གཡོ་བའི་རྒྱུད་ལས།  བརྐུལ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0382","beginsAt":94,"volume":2,"endsAt":96,"title":["དགུ་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  འབྱུང་དཀྲུགས་ནས་དགྲ་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0398","beginsAt":124,"volume":2,"endsAt":125,"title":["བདུན་པ། ནག་པོ་ཆེན་པོ་ས་གཡོ་བའི་རྒྱུད་ལས།  རྒྱུད་ལས་ལག་ལན་གདམས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0472","title":["གདམས་ངག་གསུང་གསུང་བགྲོས།"]},{"id":"O2CZ7955C2O0449","beginsAt":299,"volume":2,"endsAt":301,"title":["བཅུ་བཞི་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  མ་མོ་རྟག་ཏུ་བརྟེན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0469","title":["ནག་པོ་ཆེན་པོའི་གསུང་གི་སྙན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0454","title":["ལྷ་མོ་དུང་སོལ་མའི་དངོས་གྲུབ་ཐམས་ཅད་འབྱུང་བའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0468","title":["མགོན་པོ་བྱ་རོག་ཅན་གྱི་ནང་སྒྲུབ།"]},{"id":"O2CZ7955C2O0434","beginsAt":205,"volume":2,"endsAt":207,"title":["ཉི་ཤུ་པ། འཁོར་གྱི་ཚོགས་ལ་བསྟོད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0448","beginsAt":293,"volume":2,"endsAt":299,"title":["བཅུ་གསུམ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  ཐུགས་དམ་བསྐང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0355","beginsAt":60,"volume":2,"endsAt":61,"title":["ཉེར་གཉིས་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  ཡོངས་སུ་གཏད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0370","beginsAt":79,"volume":2,"endsAt":80,"title":["བཅུ་བཞི་པ། དཔལ་ནག་པོ་ཆེན་པོའི་ལས་ཀྱི་འབྲེལ་བ་ཡོད་པའི་རྟགས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0453","title":["མགོན་པོ་ཕྱག་བཞི་པའི་སྐུ་གསུང་ཐུགས་ཁྲོས་པའི་རྒྱུད་ཉང་གཏོར།"]},{"id":"O2CZ7955C2O0431","beginsAt":203,"volume":2,"endsAt":203,"title":["བཅུ་བདུན་པ། ཀླུས་ཟིན་པ་གསོ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0352","beginsAt":57,"volume":2,"endsAt":58,"title":["བཅུ་དགུ་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  དགྲ་བོ་ལ་ཐོག་སེར་དབབ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0334","beginsAt":18,"volume":2,"endsAt":22,"title":["དང་པོ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  བདུད་བཏུལ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0423","beginsAt":196,"volume":2,"endsAt":198,"title":["དགུ་པ། ཟོར་འཕགས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0405","beginsAt":149,"volume":2,"endsAt":150,"title":["བཞི་པ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  ལྷ་རྒྱུད་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0422","beginsAt":196,"volume":2,"endsAt":196,"title":["བརྒྱད་པ། སྦྱིན་སྲེག་གི་ལེའུ།"]},{"id":"O2CZ7955C2O0459","title":["མཁའ་འགྲོ་མའི་ལས་ཚོགས་ཕྲེང་བའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0366","beginsAt":75,"volume":2,"endsAt":76,"title":["བཅུ་པ། མཆོད་བསྟོད་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0404","beginsAt":148,"volume":2,"endsAt":149,"title":["གསུམ་པ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  དབང་བསྐུར་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0358","beginsAt":64,"volume":2,"endsAt":65,"title":["གཉིས་པ། དཔལ་ནག་པོ་ཆེན་པོ་སྙིང་རྗེ་ཁྲོས་པའི་རྒྱུད་ལས།  གླེང་བསླངས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0371","beginsAt":80,"volume":2,"endsAt":80,"title":["བཅོ་ལྔ་པ། དཔལ་ནག་པོ་ཆེན་པོ་འབྲེལ་བ་མེད་པའི་གནད་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0373","beginsAt":84,"volume":2,"endsAt":114,"title":["གཞི་སྙིང་སྦས་པ་དྲག་སྲོག་གཟེར་སྦས་པའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0353","beginsAt":58,"volume":2,"endsAt":59,"title":["ཉི་ཤུ་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  ཆོས་སྐྱོང་གི་དམ་ཚིག་བསྲུང་བ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0335","beginsAt":22,"volume":2,"endsAt":24,"title":["གཉིས་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  གླེང་བཞི་གླེང་བསྲུང་ནས་ཞུས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0413","beginsAt":173,"volume":2,"endsAt":176,"title":["བཅུ་གཉིས་པ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  རྣམ་འཕྲུལ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0415","beginsAt":180,"volume":2,"endsAt":209,"title":["མན་ངག་བརྩེགས་པ་གྲི་གུག་གི་རྒྱུད།"]},{"id":"O2CZ7955C2O0359","beginsAt":65,"volume":2,"endsAt":67,"title":["གསུམ་པ། བཅས་གཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0392","beginsAt":116,"volume":2,"endsAt":118,"title":["དང་པོ། ནག་པོ་ཆེན་པོ་ས་གཡོ་བའི་རྒྱུད་ལས།  གླེང་གཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0445","beginsAt":275,"volume":2,"endsAt":278,"title":["བཅུ་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  མཆོད་པའི་ལེའུ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0420","beginsAt":187,"volume":2,"endsAt":196,"title":["དྲུག་པ། མཆོད་པའི་རིམ་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0444","beginsAt":272,"volume":2,"endsAt":275,"title":["དགུ་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  ཕྱག་རྒྱ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0364","beginsAt":73,"volume":2,"endsAt":75,"title":["བརྒྱད་པ། རྟགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0363","beginsAt":72,"volume":2,"endsAt":72,"title":["བདུན་པ། དཔལ་ནག་པོ་ཆེན་པོ་སྔགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0343","beginsAt":38,"volume":2,"endsAt":40,"title":["བཅུ་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  ནང་རྒྱས་དང་ཕྱིར་བཟློག་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0388","beginsAt":110,"volume":2,"endsAt":112,"title":["བཅོ་ལྔ་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  ཐུན་གྱི་དུས་དང་ཐུན་དང་འཁོར་ལོ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0476","title":["ཕུར་ཁ་བཟློག་པའི་མན་ངག"]},{"id":"O2CZ7955C2O0416","beginsAt":209,"volume":2,"endsAt":181,"title":["དང་པོ། གླེ་གཞི་བཤད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0349","beginsAt":54,"volume":2,"endsAt":55,"title":["བཅུ་དྲུག་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  མཆོད་པའི་རིམ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0369","beginsAt":78,"volume":2,"endsAt":79,"title":["བཅུ་གསུམ་པ། སྒྲུབ་པའི་དུས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0393","beginsAt":118,"volume":2,"endsAt":120,"title":["གཉིས་པ། ནག་པོ་ཆེན་པོ་ས་གཡོ་བའི་རྒྱུད་ལས།  རྫས་བསག་ཅིང་བཅའ་ཐབས་བསྟན་པ་དང་སྒོམ་པའི་ཐབས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0473","title":["ཞི་རྒྱས་དབང་གསུམ་སྒྲུབ་ཐབས་ལས་ཚེ་སྒྲུབ།"]},{"id":"O2CZ7955C2O0455","title":["གསོད་བྱེད་དམར་མོ་རྩ་འཇིབས་ལ་དུག་རླངས་མས་བསད་པའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0435","beginsAt":207,"volume":2,"endsAt":209,"title":["ཉེར་གཅིག་པ། བརྒྱུད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0356","beginsAt":62,"volume":2,"endsAt":82,"title":["དཔལ་ནག་པོ་ཆེན་པོ་སྙིང་རྗེ་ཁྲོས་པའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0450","beginsAt":301,"volume":2,"endsAt":306,"title":["བཅོ་ལྔ་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  སྤྲ་དང་རྫུ་འཕྲུལ་བཅུ་དྲུག་པ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0464","title":["སྤོང་ཐུན་གསེར་གྱི་སྒྲོམ་བུ།"]},{"id":"O2CZ7955C2O0442","beginsAt":264,"volume":2,"endsAt":250,"title":["བདུན་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  ཏིང་ངེ་འཛིན་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0383","beginsAt":96,"volume":2,"endsAt":97,"title":["བཅུ་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  སྲོག་གཟེར་དྲག་པོས་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0384","beginsAt":97,"volume":2,"endsAt":100,"title":["བཅུ་གཅིག་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  བཞི་སྙིང་གིས་བསད་ཐབས་བརྒྱད་ཀྱིས་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0386","beginsAt":103,"volume":2,"endsAt":108,"title":["བཅུ་གསུམ་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  རྩ་བའི་སྔགས་བསྟན་པའི་ལེའུ། ༼འདིར་ཤོག་ལྷེ་སྟོང་པ་གཅིག་འདུག་པས་ཞིབ་གཟིགས་གནང་རོགས།༽ ༡༠༨-༡༠༩"]},{"id":"O2CZ7955C2O0474","title":["བྱ་རོག་མིང་ཅན་གྱི་ཞི་རྒྱས་དབང་གི་སྦྱིན་སྲེག"]},{"id":"O2CZ7955C2O0385","beginsAt":100,"volume":2,"endsAt":103,"title":["བཅུ་གཉིས་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  ལྷའི་གོ་རིམ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0456","title":["ཨ་ཀ་ཛཱ་ཊིའི་སྔགས་ཀྱི་རྒྱུད།"]},{"id":"O2CZ7955C2O0377","beginsAt":89,"volume":2,"endsAt":90,"title":["བཞི་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  ཐུན་བཞིས་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0436","beginsAt":210,"volume":2,"endsAt":254,"title":["དང་པོ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  གླེང་གཞི་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0438","beginsAt":256,"volume":2,"endsAt":257,"title":["གསུམ་པ། མཁའ་འགྲོ་མ་མེ་ལྩེ་འབར་བའི་རྒྱུད་ལས།  ལྟ་བ་རྣམ་དག་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0372","beginsAt":80,"volume":2,"endsAt":82,"title":["བཅུ་དྲུག་པ། དཔལ་ནག་པོ་ཆེན་པོ་སྙིང་རྗེ་ཁྲོས་པའི་རྒྱུད་ལས།  རྒྱུད་ཡོངས་སུ་གཏད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0374","beginsAt":84,"volume":2,"endsAt":86,"title":["དང་པོ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  གླེང་གཞིའི་ལེའུ།"]},{"id":"O2CZ7955C2O0340","beginsAt":33,"volume":2,"endsAt":35,"title":["བདུན་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  གནད་ཀྱི་སྲོག་གཟེར་ནག་པོས་དགྲ་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0354","beginsAt":59,"volume":2,"endsAt":60,"title":["ཉེར་གཅིག་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  མཆོག་དང་ཐུན་མོང་གི་འབྲས་བུ་ཐོབ་ཚུལ་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0336","beginsAt":24,"volume":2,"endsAt":26,"title":["གསུམ་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  འཕྲིན་ལས་བཞིས་བསྟན་པ་བསྲུང་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0407","beginsAt":151,"volume":2,"endsAt":153,"title":["དྲུག་པ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  སྔགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0410","beginsAt":157,"volume":2,"endsAt":158,"title":["དགུ་པ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  སྦྱིན་སྲེག་གི་ཆོ་གའི་ལེའུ།"]},{"id":"O2CZ7955C2O0425","beginsAt":199,"volume":2,"endsAt":199,"title":["བཅུ་གཅིག་པ། འཁོར་ལོའི་ལེའུ།"]},{"id":"O2CZ7955C2O0427","beginsAt":200,"volume":2,"endsAt":201,"title":["བཅུ་གསུམ་པ། སེར་བ་དབབ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0424","beginsAt":198,"volume":2,"endsAt":199,"title":["བཅུ་པ། གསང་སྔགས་ཀྱི་ལེའུ།"]},{"id":"O2CZ7955C2O0426","beginsAt":199,"volume":2,"endsAt":200,"title":["བཅུ་གཉིས་པ། མནན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0368","beginsAt":77,"volume":2,"endsAt":78,"title":["བཅུ་གཉིས། ལས་མ་བཏུབ་ན་ཤི་ས་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0406","beginsAt":150,"volume":2,"endsAt":151,"title":["ལྔ་པ། དཔལ་མགོན་པོ་ནག་པོ་ཆེན་པོའི་རྒྱུད་དུར་ཁྲོད་ནག་པོ་ལས།  གཏོར་མའི་ཆོ་ག་བསྟན་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0346","beginsAt":48,"volume":2,"endsAt":50,"title":["བཅུ་གསུམ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  ཡུལ་གྱིས་བསད་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0367","beginsAt":76,"volume":2,"endsAt":77,"title":["བཅུ་གཅིག་པ། དམ་རྫས་གནད་གཅིག་གི་ལེའུ།"]},{"id":"O2CZ7955C2O0345","beginsAt":47,"volume":2,"endsAt":48,"title":["བཅུ་གཉིས་པ། ཁྲག་མཚོ་ཁྲོལ་མ་སྙིང་འབྱིན་གསོད་བྱེད་ནག་པོའི་རྒྱུད་ལས།  གནོད་སྦྱིན་འབྱུང་པོ་འདུལ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0331","beginsAt":1,"volume":2,"endsAt":1,"title":["མགོན་པོའི་རྒྱུད་སྐོར། ༼ཁ༽"]},{"id":"O2CZ7955C2O0375","beginsAt":86,"volume":2,"endsAt":87,"title":["གཉིས་པ། དཔལ་ནག་པོ་བྱ་རོག་གདོང་གི་བཞི་སྙིང་སྦས་པ་སྲོག་གཟེར་གསང་བའི་རྒྱུད་ལས།  གླེང་བསླངས་པའི་ལེའུ།"]},{"id":"O2CZ7955C2O0461","title":["དཔལ་ཤན་པ་ནག་མོའི་རྒྱུད།"]},{"id":"O2CZ7955C2O0477","title":["མ་ཧཱ་ཀཱ་ལའི་ཆོ་འཕྲུལ་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0517","beginsAt":350,"volume":3,"endsAt":355,"title":["ཁྲག་འཇིབ་མའི་ལས་རིམ།"]},{"id":"O2CZ7955C2O0482","beginsAt":14,"volume":3,"endsAt":24,"title":["རྟེན་གཏོར་བཅའ་ཐབས།"]},{"id":"O2CZ7955C2O0480","beginsAt":7,"volume":3,"endsAt":9,"title":["ཅོནཏེནཙ"]},{"id":"O2CZ7955C2O0497","beginsAt":156,"volume":3,"endsAt":159,"title":["ནག་པོ་ཆེན་པོའི་བསྟོད་པ།"]},{"id":"O2CZ7955C2O0483","beginsAt":26,"volume":3,"endsAt":30,"title":["ནག་པོ་ཆེན་པོའི་རྟེན་བཅའ་བའི་ནམ་ངག"]},{"id":"O2CZ7955C2O0481","beginsAt":1,"volume":3,"endsAt":433,"title":["མགོན་པོའི་རྒྱུད་རྒྱ་གཞུང་འགྱུར་སྔ་ཕྱི་དང་བོད་ཀྱི་ལོ་ཙྭ་བ་དང་བླ་མ་གོང་མ་རྣམས་ཀྱི་མན་ངག་གཏོར་སོགས་སྣ་ཚོགས་བཞུགས་པའི་མཚན་བྱང་།"]},{"id":"O2CZ7955C2O0501","beginsAt":174,"volume":3,"endsAt":179,"title":["གནད་ལྔའི་ཞལ་ཤེས།"]},{"id":"O2CZ7955C2O0516","beginsAt":348,"volume":3,"endsAt":359,"title":["ཁྲག་འཇིབ་མའི་རྒྱ་གཞུང་།"]},{"id":"O2CZ7955C2O0502","beginsAt":180,"volume":3,"endsAt":189,"title":["ཅོག་རོ་ཆོས་རྒྱལ་གྱིས་མཛད་པའི་གཏོར་ཆེན་གྱི་ཡི་གེ"]},{"id":"O2CZ7955C2O0509","beginsAt":230,"volume":3,"endsAt":235,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་དྲག་པོ་མངོན་སྤྱོད་ཀྱི་ལས་སྦྱོར།"]},{"id":"O2CZ7955C2O0490","beginsAt":58,"volume":3,"endsAt":60,"title":["གསང་བའི་གསོལ་འདེབས།"]},{"id":"O2CZ7955C2O0511","beginsAt":314,"volume":3,"endsAt":317,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་བསྐང་པའི་ལས་སྦྱོར།"]},{"id":"O2CZ7955C2O0520","beginsAt":364,"volume":3,"endsAt":383,"title":["དཔལ་མགོན་པོ་བྱ་རོག་མའི་ཕྱི་སྒྲུབ།"]},{"id":"O2CZ7955C2O0486","beginsAt":38,"volume":3,"endsAt":39,"title":["བླ་མ་ཞང་གི་དཔལ་ནག་པོ་ཆེན་པོའི་རྟེན་གཏོར།"]},{"id":"O2CZ7955C2O0487","beginsAt":40,"volume":3,"endsAt":41,"title":["མཆོད་གཏོར་ཞལ་གྱི་གདམས་པ།"]},{"id":"O2CZ7955C2O0505","beginsAt":212,"volume":3,"endsAt":116,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O2CZ7955C2O0506","beginsAt":218,"volume":3,"endsAt":219,"title":["དཔལ་མགོན་པོ་ཕྱག་མཚན་ལ་རྟེན་དུ་སྒྲུབ་པ།"]},{"id":"O2CZ7955C2O0496","beginsAt":124,"volume":3,"endsAt":154,"title":["ནག་པོ་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O2CZ7955C2O0479","beginsAt":1,"volume":3,"endsAt":1,"title":["མགོན་པོའི་རྒྱུད་སྐོར།"]},{"id":"O2CZ7955C2O0515","beginsAt":334,"volume":3,"endsAt":347,"title":["མགོན་དམར་རྐང་གླིང་མ།"]},{"id":"O2CZ7955C2O0525","beginsAt":412,"volume":3,"endsAt":418,"title":["ཧཱུཾ་མཛད་ནག་པོ་ཆེན་པོའི་སྒོ་ནས་བསྐྱེད་པའི་རིམ་པའི་བསྲུང་བ།"]},{"id":"O2CZ7955C2O0526","beginsAt":420,"volume":3,"endsAt":433,"title":["དཔལ་ནག་པོ་ཆེན་པོ་ཡབ་སྲས་ཀྱི་ཆོ་ག་བཞུགས་པའི་དབུ་ཕྱོགས།"]},{"id":"O2CZ7955C2O0495","beginsAt":118,"volume":3,"endsAt":123,"title":["ནག་པོ་སྤྱོད་པའི་མཛད་པའི་ལྷ་མང་གི་རྒྱ་གཞུང་།"]},{"id":"O2CZ7955C2O0493","beginsAt":70,"volume":3,"endsAt":90,"title":["ཞང་རིན་པོ་ཆེའི་གོང་ཁུག་མ་དབོན་དར་མ་གཞོན་ནུ་ལ་གདམས་པ།"]},{"id":"O2CZ7955C2O0519","beginsAt":360,"volume":3,"endsAt":363,"title":["ནག་པོ་ཆེན་པོ་བྱ་རོག་མིང་ཅན་གྱི་ལོ་རྒྱུས།"]},{"id":"O2CZ7955C2O0514","beginsAt":330,"volume":3,"endsAt":333,"title":["བྱ་རོག་ནག་པོ་ཆེན་པོའི་གཏོར་མའི་རིམ་པ།"]},{"id":"O2CZ7955C2O0500","beginsAt":170,"volume":3,"endsAt":173,"title":["རྒྭ་ལོས་མཛད་པའི་གསང་སྒྲུབ་ཀྱི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0507","beginsAt":220,"volume":3,"endsAt":221,"title":["དཔལ་མགོན་པོ་ཆེན་པོའི་རྒྱལ་བའི་ལས་སྒྲུབ།"]},{"id":"O2CZ7955C2O0508","beginsAt":222,"volume":3,"endsAt":229,"title":["དཔལ་ནག་པོའི་མན་ངག་རྒྱལ་སྲིད་འཕྲོག་པ།"]},{"id":"O2CZ7955C2O0484","beginsAt":32,"volume":3,"endsAt":34,"title":["ནང་གི་རྟེན་བྱ་རོག་གི་རྒྱལ་མཚན།  ༼ཨེ་ཝཾ༽"]},{"id":"O2CZ7955C2O0499","beginsAt":164,"volume":3,"endsAt":169,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་གསང་སྒྲུབ།"]},{"id":"O2CZ7955C2O0485","beginsAt":36,"volume":3,"endsAt":37,"title":["གཏོར་མའི་གཞུང་ཨ་སེང་མ།"]},{"id":"O2CZ7955C2O0503","beginsAt":190,"volume":3,"endsAt":205,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0518","beginsAt":356,"volume":3,"endsAt":359,"title":["མགོན་པོ་བསྟན་པ་འདི་ལ་གསུང་ཚུལ་གྱི་ལོ་རྒྱུས་རྩ་མིའི་གསུང་སྟེང་ལོས་བྲིས་པ།"]},{"id":"O2CZ7955C2O0504","beginsAt":206,"volume":3,"endsAt":211,"title":["ནག་པོ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་ལོ་རྒྱས་ལས་ཚོགས།"]},{"id":"O2CZ7955C2O0494","beginsAt":77,"volume":3,"endsAt":117,"title":["ཞང་གི་གདན་པ་པས་མཛད་པའི་ཟིན་བྲིས།"]},{"id":"O2CZ7955C2O0492","beginsAt":64,"volume":3,"endsAt":68,"title":["ལས་མགོན་གྱི་སྲོག་འཁོར།"]},{"id":"O2CZ7955C2O0513","beginsAt":324,"volume":3,"endsAt":329,"title":["ལས་ཐམས་རྩ་བའི་སྔགས་འབུལ།"]},{"id":"O2CZ7955C2O0523","beginsAt":377,"volume":3,"endsAt":407,"title":["ཕྱག་བཞི་པ་ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0521","beginsAt":384,"volume":3,"endsAt":389,"title":["དཔལ་མགོན་པོ་ནང་ལྟར་སྒྲུབ་པའི་མངོན་པར་རྟོགས་པ།"]},{"id":"O2CZ7955C2O0524","beginsAt":408,"volume":3,"endsAt":411,"title":["མགོན་པོ་ཕྱག་གཉིས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0522","beginsAt":377,"volume":3,"endsAt":401,"title":["དཔལ་མགོན་པོ་བྱ་རོག་ཅན་གྱི་གསང་སྒྲུབ་ཉམས་སུ་བླངས་པའི་མངོན་རྫོགས་ངེས་པ་དྲུག་གི་གཏན་ལ་ཕབ་པ།"]},{"id":"O2CZ7955C2O0491","beginsAt":62,"volume":3,"endsAt":64,"title":["ཡབ་ཡུམ་གྱི་སྲོག་འཁོར།"]},{"id":"O2CZ7955C2O0488","beginsAt":42,"volume":3,"endsAt":51,"title":["གཙང་པ་དང་ཞང་གི་གཏོར་མའི་རྟེན་བཅས་པ་དང་སྤོ་བའི་མན་ངག"]},{"id":"O2CZ7955C2O0489","beginsAt":52,"volume":3,"endsAt":57,"title":["གཏོར་མའི་རྣམ་བཤད།"]},{"id":"O2CZ7955C2O0512","beginsAt":318,"volume":3,"endsAt":323,"title":["དཔལ་ནག་པོ་ཆེན་པོ་ལས་ཚོགས་གྱིས་འཇུག་རིམས་པ་བཏང་བ།  སྨྱོན་འཇུག་པ།  ཆོ་འཕྲུལ་བཏང་བ་རྣམས།"]},{"id":"O2CZ7955C2O0510","beginsAt":236,"volume":3,"endsAt":313,"title":["ལྗང་གུ་ཕྲིན་ལས་ཀྱི་སྒྲུབ་པ།"]},{"id":"O2CZ7955C2O0498","beginsAt":160,"volume":3,"endsAt":162,"title":["སུམ་དྲིལ་རྒྱན་ཅན་ཞེས་བྱ་བ་དཔལ་བྱ་རོག་མའི་གསང་སྒྲུབ།"]},{"id":"O2CZ7955C2O0764","beginsAt":370,"volume":7,"endsAt":371,"title":["བཟློག་པའི་མན་ངག"]},{"id":"O2CZ7955C2O0728","beginsAt":136,"volume":7,"endsAt":139,"title":["མེ་སྦལ་གྱི་མངོན་རྟོགས་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0768","beginsAt":382,"volume":7,"endsAt":395,"title":["མ་མོ་རྒྱུ་དུས།"]},{"id":"O2CZ7955C2O0753","beginsAt":324,"volume":7,"endsAt":325,"title":["འགྱུ་དུས་བཟུང་བའི་མན་ངག"]},{"id":"O2CZ7955C2O0705","beginsAt":1,"volume":7,"endsAt":1,"title":["མགོན་པོའི་རྒྱུད་སྐོར།"]},{"id":"O2CZ7955C2O0745","beginsAt":288,"volume":7,"endsAt":296,"title":["དུས་ཚོད་ངེས་པར་དུ་བཟུང་བའི་མན་ངག"]},{"id":"O2CZ7955C2O0709","beginsAt":3,"volume":7,"endsAt":22,"title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་དྲག་པོའི་མཐུ་སྒྲུབ།"]},{"id":"O2CZ7955C2O0759","beginsAt":350,"volume":7,"endsAt":355,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་ལས་ཀྱི་རིམ་པ།"]},{"id":"O2CZ7955C2O0718","beginsAt":66,"volume":7,"endsAt":68,"title":["ལྔས་རྩེན་གྱི་དགོས་སྒྲུབ།"]},{"id":"O2CZ7955C2O0738","beginsAt":218,"volume":7,"endsAt":227,"title":["བམ་སྐོང་གི་བཤད་པ་ཙཱ་མིས་མཛད་པ།"]},{"id":"O2CZ7955C2O0758","beginsAt":344,"volume":7,"endsAt":349,"title":["སར་བུའི་འཁོར་ལོའི་ཁ་བྱང་།"]},{"id":"O2CZ7955C2O0711","beginsAt":24,"volume":7,"endsAt":44,"title":["གཏོར་མའི་ཆོ་ག་ཆེན་པོ།"]},{"id":"O2CZ7955C2O0732","beginsAt":154,"volume":7,"endsAt":157,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་གསང་གཛུག་པའི་མན་ངག"]},{"id":"O2CZ7955C2O0740","beginsAt":236,"volume":7,"endsAt":243,"title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0724","beginsAt":104,"volume":7,"endsAt":115,"title":["འབྱུང་བ་གཤེད་དུ་དབབ་པའི་མན་ངག"]},{"id":"O2CZ7955C2O0744","beginsAt":282,"volume":7,"endsAt":287,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་ཕྱག་བརྙན་གཟའ་བདུད་དམག་དཔོན་བརྒྱད་དུ་གྲུབ་པ།"]},{"id":"O2CZ7955C2O0713","beginsAt":47,"volume":7,"endsAt":49,"title":["གད་པ་བཟང་པོའི་སྒོས་སྒྲུབ།"]},{"id":"O2CZ7955C2O0763","beginsAt":368,"volume":7,"endsAt":369,"title":["ལྷ་བྱེད།"]},{"id":"O2CZ7955C2O0727","beginsAt":130,"volume":7,"endsAt":135,"title":["དུག་གསུམ་གཤེད་དུ་དབབ་པའི་སྔགས་བྱང་།"]},{"id":"O2CZ7955C2O0707","beginsAt":1,"volume":7,"endsAt":398,"title":["མགོན་པོའི་རྒྱུད་རྒྱ་གཞུང་འགྱུར་སྔ་ཕྱི་དང་བོད་ཀྱི་ལོ་ཙཱ་བ་དང་བླ་མ་གོང་མ་རྣམས་ཀྱི་མན་ངག་གཏེར་ག་སོགས་སྣ་ཚོགས་བཞུགས་བྱང་།"]},{"id":"O2CZ7955C2O0742","beginsAt":262,"volume":7,"endsAt":277,"title":["དཔལ་བྱ་རོག་མིང་ཅན་གྱི་ཕྱག་བརྙན་གཟའ་བདུད་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0734","beginsAt":162,"volume":7,"endsAt":185,"title":["གླད་མདོས་སམ་ཟློག་མདོས་ཀྱི་རྩ་བ།"]},{"id":"O2CZ7955C2O0767","beginsAt":386,"volume":7,"endsAt":390,"title":["ཟློག་དུས་བསྟན་པ།"]},{"id":"O2CZ7955C2O0719","beginsAt":68,"volume":7,"endsAt":76,"title":["སོ་རྩེ་ཀུཎ་མིའི་སྒོས་སྒྲུབ།"]},{"id":"O2CZ7955C2O0747","beginsAt":300,"volume":7,"endsAt":303,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་བཀའ་སྡོད་མོན་པ་རོག་ཏི་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0765","beginsAt":372,"volume":7,"endsAt":383,"title":["གསུམ་དྲིལ་བཟློག་པའི་ཞལ་བསྒྲིགས།"]},{"id":"O2CZ7955C2O0748","beginsAt":304,"volume":7,"endsAt":309,"title":["ལས་ཀྱི་ཆོན་པ་སྐུའི་ཕྱག་བརྙན་གྱི་སྒྲུབ་ཐབས་དོན་བརྒྱད་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O2CZ7955C2O0717","beginsAt":61,"volume":7,"endsAt":66,"title":["འབྲོག་གནས་ཀྱིས་དགོས་སྒྲུབ།"]},{"id":"O2CZ7955C2O0737","beginsAt":206,"volume":7,"endsAt":217,"title":["གཏོར་མདོས་བཞི་སོགས།"]},{"id":"O2CZ7955C2O0757","beginsAt":342,"volume":7,"endsAt":344,"title":["སྲོག་ཏིག་གནད་ཀྱི་ཤོག་གཅིག་མ།"]},{"id":"O2CZ7955C2O0731","beginsAt":148,"volume":7,"endsAt":154,"title":["སྦྱིན་བསྲེག་ལ་བརྟེན་པའི་ཤ་འགྲོལ།"]},{"id":"O2CZ7955C2O0723","beginsAt":98,"volume":7,"endsAt":103,"title":["ཆར་འབེབ་ཀྱི་མན་ངག"]},{"id":"O2CZ7955C2O0708","beginsAt":14,"volume":7,"endsAt":16,"title":["རྣམ་སྲས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0733","beginsAt":157,"volume":7,"endsAt":161,"title":["དཔལ་མགོན་པོའི་ཡོ་ཀས་འཚོ་བ་ཟློག་པའི་ཐབས།"]},{"id":"O2CZ7955C2O0721","beginsAt":84,"volume":7,"endsAt":93,"title":["ཀླུ་མོ་སྦར་ནག་པོ་གསང་བ་ས་གསེར་གྱི་གདམས་པ།"]},{"id":"O2CZ7955C2O0752","beginsAt":320,"volume":7,"endsAt":323,"title":["དྲང་སོང་གི་འགྱུར་དུས་ཟབ་པ།"]},{"id":"O2CZ7955C2O0716","beginsAt":56,"volume":7,"endsAt":61,"title":["ཡང་དག་ཤེས་ཀྱི་སྒོས་སྒྲུབ།"]},{"id":"O2CZ7955C2O0736","beginsAt":196,"volume":7,"endsAt":205,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་བསྐང་མདོས།"]},{"id":"O2CZ7955C2O0761","beginsAt":362,"volume":7,"endsAt":365,"title":["སྡེ་བརྒྱད་གཅིར་བ།"]},{"id":"O2CZ7955C2O0741","beginsAt":244,"volume":7,"endsAt":261,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0756","beginsAt":334,"volume":7,"endsAt":341,"title":["ནག་པོ་ལྕམ་དྲལ་མུ་སྟེགས་ལྟར་སྒྲུབ་པ་སར་བུ་ཉིད་བསྐོར་དུ་གྲགས་པ།"]},{"id":"O2CZ7955C2O0725","beginsAt":116,"volume":7,"endsAt":123,"title":["འབྱུང་བཞིའི་འཁོར་ལོ་ལས་ཚར་བཅད། ༼འདིར་སྡེབ་མ་གཅིག་སྟོང་རེད་འདུག༽  ༡༡༩"]},{"id":"O2CZ7955C2O0739","beginsAt":228,"volume":7,"endsAt":235,"title":["བྱ་རོག་མིང་ཅན་གྱི་གསང་སྒྲུབ་སྤུ་གྲི་རེག་ཆོད།"]},{"id":"O2CZ7955C2O0762","beginsAt":366,"volume":7,"endsAt":367,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་ཐན་རྦད།"]},{"id":"O2CZ7955C2O0726","beginsAt":124,"volume":7,"endsAt":129,"title":["དུག་གསུམ་འཁོར་ལོ།"]},{"id":"O2CZ7955C2O0754","beginsAt":326,"volume":7,"endsAt":329,"title":["ཡང་གསང་ངེས་པ་ཅན་གྱི་འགྱུས་རྟགས་ནམ་ངག"]},{"id":"O2CZ7955C2O0706","beginsAt":1,"volume":7,"endsAt":3,"title":["ཅོནཏེནཙ"]},{"id":"O2CZ7955C2O0766","beginsAt":384,"volume":7,"endsAt":385,"title":["བྱེ་ལམ་རྣམ་གསུམ་མཆོད་པ།"]},{"id":"O2CZ7955C2O0746","beginsAt":296,"volume":7,"endsAt":299,"title":["གཟའ་བཤོད་པའི་མན་ངག"]},{"id":"O2CZ7955C2O0729","beginsAt":140,"volume":7,"endsAt":145,"title":["མེ་སྦལ་གྱི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0749","beginsAt":310,"volume":7,"endsAt":311,"title":["ཁྱབ་འཇུག་གི་བར་ཆད་བསལ་བའི་ཐབས།"]},{"id":"O2CZ7955C2O0769","beginsAt":396,"volume":7,"endsAt":398,"title":["གཏོར་མ་ལ་བརྟེན་ནས་བསད་པ།"]},{"id":"O2CZ7955C2O0720","beginsAt":78,"volume":7,"endsAt":83,"title":["ཁྱེའུ་མཐའ་ཡས་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0760","beginsAt":356,"volume":7,"endsAt":362,"title":["འབྱུང་པོ་བསྐྲད་པ།"]},{"id":"O2CZ7955C2O0712","beginsAt":44,"volume":7,"endsAt":47,"title":["ཛམ་བྷ་ལའི་སྒོས་སྒྲུབ་རྟ་བདག་སོ་སོར་གནད་ཟབ།"]},{"id":"O2CZ7955C2O0710","beginsAt":22,"volume":7,"endsAt":24,"title":["རྒྱལ་པོ་རྣམ་ཐོས་སྲས་ཀྱི་གཏོར་ཆོག"]},{"id":"O2CZ7955C2O0715","beginsAt":54,"volume":7,"endsAt":56,"title":["ཀུ་བེ་རའི་སྒོས་སྒྲུབ།"]},{"id":"O2CZ7955C2O0730","beginsAt":146,"volume":7,"endsAt":148,"title":["སྦས་དོན་བླ་མའི་གསུང་འགྲོས།"]},{"id":"O2CZ7955C2O0751","beginsAt":318,"volume":7,"endsAt":319,"title":["ཁྱབ་འཇུག་སྒྲུབ་པའི་རྟག་གི་རིམ་པ།"]},{"id":"O2CZ7955C2O0735","beginsAt":186,"volume":7,"endsAt":195,"title":["རཀྴ་དགྲ་མདོས་རྩ་བ།"]},{"id":"O2CZ7955C2O0743","beginsAt":278,"volume":7,"endsAt":281,"title":["གཟའི་འགྱུ་རྩིས།"]},{"id":"O2CZ7955C2O0722","beginsAt":94,"volume":7,"endsAt":97,"title":["ཀླུའི་ཐེབ་ཟློག་སྐོར།"]},{"id":"O2CZ7955C2O0755","beginsAt":330,"volume":7,"endsAt":333,"title":["ར་ཧུ་ལ་ཡི་ནོར་སྒྲུབ།"]},{"id":"O2CZ7955C2O0750","beginsAt":312,"volume":7,"endsAt":317,"title":["རྫེས་སོར་གློ་བར་དུ་འབེབས་པ།"]},{"id":"O2CZ7955C2O0714","beginsAt":49,"volume":7,"endsAt":54,"title":["ནོར་བུ་བཟང་པོའི་སྒྲོས་སྒྲུབ།"]},{"id":"O2CZ7955C2O0780","beginsAt":108,"volume":8,"endsAt":116,"title":["དཔལ་ལྡན་ལྷ་མོའི་གསང་སྒྲུབ་དཔལ་ནཱ་རོ་པའི་མཛད་པ།"]},{"id":"O2CZ7955C2O0806","beginsAt":302,"volume":8,"endsAt":305,"title":["གིང་སྒྲུབ།"]},{"id":"O2CZ7955C2O0816","beginsAt":334,"volume":8,"endsAt":341,"title":["དམ་ཅན་པའི་ལས་མཐའ་ལྟས་ངན་དང་ཆོ་འཕྲུལ་བཏང་པའི་ཐབས།"]},{"id":"O2CZ7955C2O0781","beginsAt":116,"volume":8,"endsAt":135,"title":["དཔལ་ལྡན་ལྷ་མོའི་གསང་སྒྲུབ་ཀྱི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0807","beginsAt":306,"volume":8,"endsAt":309,"title":["མཆོད་བསྐུལ།"]},{"id":"O2CZ7955C2O0815","beginsAt":330,"volume":8,"endsAt":333,"title":["དགྲ་བོ་བསད་པའི་ལས་མཐའ།"]},{"id":"O2CZ7955C2O0772","beginsAt":1,"volume":8,"endsAt":2,"title":["ཅོནཏེནཙ"]},{"id":"O2CZ7955C2O0782","beginsAt":136,"volume":8,"endsAt":141,"title":["དཔལ་ལྡན་ལྷ་མོའི་སྲོག་ཏིག་གི་ལག་ལེན།"]},{"id":"O2CZ7955C2O0777","beginsAt":80,"volume":8,"endsAt":84,"title":["དཔལ་ལྡན་ལྷ་མོའི་གཏོར་མའི་རྗེས་གནང་།"]},{"id":"O2CZ7955C2O0785","beginsAt":160,"volume":8,"endsAt":173,"title":["དཔལ་ལྡན་ལྷ་མོའི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0795","beginsAt":227,"volume":8,"endsAt":230,"title":["ལྷ་མོ་སྒྲུབ་པའི་ཐབས།"]},{"id":"O2CZ7955C2O0800","beginsAt":241,"volume":8,"endsAt":247,"title":["ཡང་སྲ་དབབ་ལུགས་སྣ་གཅིག"]},{"id":"O2CZ7955C2O0810","beginsAt":320,"volume":8,"endsAt":321,"title":["དགེ་བསྙེན་གྱི་སྒྲུབ་ཐབས་རྩ་བ།"]},{"id":"O2CZ7955C2O0776","beginsAt":74,"volume":8,"endsAt":79,"title":["ཆོས་སྐྱོང་དུད་སོལ་ལྷ་མོའི་བརྒྱུད་པའི་ལོ་རྒྱུས།"]},{"id":"O2CZ7955C2O0786","beginsAt":174,"volume":8,"endsAt":178,"title":["དཔལ་ལྡན་ལྷ་མོའི་བསྙེན་སྒྲུབ།"]},{"id":"O2CZ7955C2O0801","beginsAt":247,"volume":8,"endsAt":251,"title":["ཕྱོགས་བཞིར་བྱེན་གྱི་བསྟོད་པ།"]},{"id":"O2CZ7955C2O0791","beginsAt":198,"volume":8,"endsAt":211,"title":["དཔལ་ལྡན་ལྷ་མོའི་སྲོག་གི་སྒྲུབ་པའི་རྒྱ་གཞུང་སློབ་དཔོན་པདྨས་རླངས་དཔལ་སེང་ལ་གནང་བ།"]},{"id":"O2CZ7955C2O0808","beginsAt":310,"volume":8,"endsAt":315,"title":["རྒྱལ་པོ་གནད་འབེབས།"]},{"id":"O2CZ7955C2O0818","beginsAt":346,"volume":8,"endsAt":349,"title":["དམ་སྲི་མནན་པའི་ཐབས།"]},{"id":"O2CZ7955C2O0790","beginsAt":194,"volume":8,"endsAt":197,"title":["ལྷ་མོའི་སྒྲུབ་ཐབས་དང་བློ་རྡོ་བཅའ་ཐབས་བཅས།"]},{"id":"O2CZ7955C2O0783","beginsAt":142,"volume":8,"endsAt":144,"title":["དཔལ་ལྡན་ལྷ་མོའི་སྒྲུབ་ཀྱི་བསྡུས་དོན་དང་འགྲེལ་བ།"]},{"id":"O2CZ7955C2O0793","beginsAt":220,"volume":8,"endsAt":224,"title":["ཡང་སྙིང་བསྐོལ་བའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0809","beginsAt":316,"volume":8,"endsAt":319,"title":["ལས་མཁན་དགྲ་ལྷ་ཆེན་པོའི་སྒྲུ་ཐབས།"]},{"id":"O2CZ7955C2O0817","beginsAt":342,"volume":8,"endsAt":345,"title":["དམ་ཅན་གྱི་ནོར་སྒྲུབ།"]},{"id":"O2CZ7955C2O0779","beginsAt":88,"volume":8,"endsAt":107,"title":["དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0787","beginsAt":178,"volume":8,"endsAt":183,"title":["དཔལ་ལྡན་ལྷ་མོའི་བསྙེན་པའི་མན་ངག"]},{"id":"O2CZ7955C2O0797","beginsAt":236,"volume":8,"endsAt":237,"title":["དཔལ་ལྡན་ལྷ་མོའི་སྒོ་ནས་མངོན་ཤེས་སྒྲུབ་པ།"]},{"id":"O2CZ7955C2O0802","beginsAt":252,"volume":8,"endsAt":265,"title":["ལྷ་མོ་རང་འཐག་མའི་ངན་སྔགས།"]},{"id":"O2CZ7955C2O0812","beginsAt":324,"volume":8,"endsAt":325,"title":["དམ་ཅན་གྱི་བསྙེན་པའི་ཤོག་དྲིལ།"]},{"id":"O2CZ7955C2O0778","beginsAt":85,"volume":8,"endsAt":87,"title":["དཔལ་ལྡ་ལྷ་མོའི་གསང་སྒྲུབ་ཀྱི་རྗེས་གནང་།"]},{"id":"O2CZ7955C2O0788","beginsAt":183,"volume":8,"endsAt":187,"title":["དཔལ་ལྡན་ལྷ་མོའི་སྒོ་ནས་མངོན་པར་ཤེས་པ་སྒྲུབ་ལུགས།"]},{"id":"O2CZ7955C2O0803","beginsAt":266,"volume":8,"endsAt":269,"title":["མ་མོ་སྒྲུབ་པའི་ངག་གནོན།"]},{"id":"O2CZ7955C2O0796","beginsAt":230,"volume":8,"endsAt":235,"title":["ལྷ་མོའི་ལས་སྦྱོར།"]},{"id":"O2CZ7955C2O0811","beginsAt":322,"volume":8,"endsAt":323,"title":["དམ་ཅན་གྱི་བླ་རྡོའི་ཤོག་དྲིལ།"]},{"id":"O2CZ7955C2O0773","beginsAt":12,"volume":8,"endsAt":53,"title":["གནོད་བྱ་དུག་གི་སྤུ་གྲི།"]},{"id":"O2CZ7955C2O0792","beginsAt":212,"volume":8,"endsAt":220,"title":["ལྷ་མོའི་ལས་ཚོགས།"]},{"id":"O2CZ7955C2O0820","beginsAt":352,"volume":8,"endsAt":353,"title":["དམ་ཅན་གྱི་ནོར་སྒྲུབ་ཤོག་དྲིལ།"]},{"id":"O2CZ7955C2O0819","beginsAt":350,"volume":8,"endsAt":351,"title":["དམ་ཅན་པའི་ལས་ཚོགས་ལས་མཐའ་དགྲའི་རྟ་ཕྱུགས་བསད་པའི་ཐབས།"]},{"id":"O2CZ7955C2O0794","beginsAt":224,"volume":8,"endsAt":227,"title":["དུད་སོལ་སོལ་བ་ཅན་གྱི་སྒྲུབ་ཐབས་རྣོ་བའི་ལེའུ།"]},{"id":"O2CZ7955C2O0821","beginsAt":354,"volume":8,"endsAt":355,"title":["དམ་ཅན་གྱི་དབང་བསྡུད།"]},{"id":"O2CZ7955C2O0789","beginsAt":188,"volume":8,"endsAt":193,"title":["ལྷ་མོ་ནག་མོའི་བསྙེན་སྒྲུབ་ལས་སྦྱོར་དང་བཅས་པ།"]},{"id":"O2CZ7955C2O0799","beginsAt":239,"volume":8,"endsAt":241,"title":["དཔལ་ལྡན་ལྷ་མོའི་མཆོད་པ།"]},{"id":"O2CZ7955C2O0804","beginsAt":270,"volume":8,"endsAt":289,"title":["དུར་ཁྲོད་བདག་མོའི་ལས་སྣ་ཚོགས་སྒྲུབ་ཐབས་དང་བཅས་པ།"]},{"id":"O2CZ7955C2O0814","beginsAt":328,"volume":8,"endsAt":329,"title":["དགེ་བསྙེན་གྱི་སྒྲུབ་པའི་ཤོག་དྲིལ།"]},{"id":"O2CZ7955C2O0771","beginsAt":1,"volume":8,"endsAt":1,"title":["མགོན་པོའི་རྒྱུད་སྐོར།"]},{"id":"O2CZ7955C2O0822","beginsAt":356,"volume":8,"endsAt":346,"title":["སྲ་མཐོང་བའི་མན་ངག"]},{"id":"O2CZ7955C2O0805","beginsAt":290,"volume":8,"endsAt":301,"title":["དུར་ཁྲོད་འདྲེ་མོ་གསོལ་ཞིང་མཆོད་པའི་ཆོ་ག་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O2CZ7955C2O0798","beginsAt":237,"volume":8,"endsAt":239,"title":["ལྟས་ངན་དབབ་ཐབས།"]},{"id":"O2CZ7955C2O0813","beginsAt":326,"volume":8,"endsAt":327,"title":["གསོལ་བྱ།"]},{"id":"O2CZ7955C2O0775","beginsAt":64,"volume":8,"endsAt":73,"title":["ལས་སྦྱོར་གྱི་བེའུ་བུམ།"]},{"id":"O2CZ7955C2O0774","beginsAt":54,"volume":8,"endsAt":63,"title":["སྒྲུབ་པའི་བེ་བུམ།"]},{"id":"O2CZ7955C2O0784","beginsAt":144,"volume":8,"endsAt":160,"title":["དཔལ་ལྡན་ལྷ་མོའི་སྒྲུབ་ཐབས་ཀྱི་འགྲེལ་བ།"]},{"id":"O2CZ7955C2O0672","beginsAt":528,"volume":5,"endsAt":539,"title":["ངན་སྔགས་དུག་གི་སྤྲུ་གྲི་བསྟན་པ་བསྲུང་བའི་མཚོན་ཆ་དགྲ་སྲོག་བཅོད་པའི་གདམས་པ་དམར་པོ་དགྲ་ཟོར་གྱི་རྒྱ་གཞུང་།"]},{"id":"O2CZ7955C2O0662","beginsAt":472,"volume":5,"endsAt":475,"title":["མགོན་པོའི་སྲོག་ཏིག་གཤིན་པ་བྱ་རོག་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0613","beginsAt":80,"volume":5,"endsAt":89,"title":["ལྷའི་མངོན་རྟོགས།"]},{"id":"O2CZ7955C2O0658","beginsAt":426,"volume":5,"endsAt":431,"title":["གསང་སྒྲུབ་ཀྱི་དབང་ཆོག"]},{"id":"O2CZ7955C2O0605","beginsAt":30,"volume":5,"endsAt":37,"title":["མགོན་པོ་ཆགས་པའི་རྡོ་རྗོའི་སྒྲུབ་པ་དབང་དུ་བྱེད་པའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0687","beginsAt":676,"volume":5,"endsAt":679,"title":["མགོན་པོ་ར་ཐོད་མའི་སྒྲུབ་སྤོགས་ཆོག་ཞལ་གདམས་ཟུར་དུ་བཀོད་པ།"]},{"id":"O2CZ7955C2O0683","beginsAt":634,"volume":5,"endsAt":637,"title":["ལོ་རྒྱུས"]},{"id":"O2CZ7955C2O0614","beginsAt":90,"volume":5,"endsAt":95,"title":["དཔལ་ནག་པོ་ཆེན་པོ་དང་ཨེ་ཀ་ཛ་ཊིའི་དྲག་སྔགས་བཙན་དུག་སྦགས་མའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0643","beginsAt":352,"volume":5,"endsAt":353,"title":["ཡུམ་གྱི་བསད་པ།"]},{"id":"O2CZ7955C2O0686","beginsAt":648,"volume":5,"endsAt":675,"title":["སྟེང་པ་ལོ་ཙཱ་བའི་མགོན་པོ་ར་ཐོད་མའི་སྒྲུབ་ཐབས་ཞིབ་མོ།"]},{"id":"O2CZ7955C2O0604","beginsAt":16,"volume":5,"endsAt":29,"title":["དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་ལེན་པའི་ཆོ་ག"]},{"id":"O2CZ7955C2O0682","beginsAt":632,"volume":5,"endsAt":633,"title":["དམར་པོ་དགུ་ཟོར་ལས་མ་ཧཱ་ཀཱ་ལའི་ཆོ་འཕྲུལ།"]},{"id":"O2CZ7955C2O0690","beginsAt":684,"volume":5,"endsAt":687,"title":["གསང་སྒྲུབ་སྔགས་ཀྱི་འབྲུ་ཐིམ"]},{"id":"O2CZ7955C2O0637","beginsAt":318,"volume":5,"endsAt":333,"title":["སྲོག་གཟེར་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0652","beginsAt":400,"volume":5,"endsAt":409,"title":["ནག་པོ་ཆེན་པོ་ཐུབ་སྒྲུབ་ཀྱི་མན་ངག"]},{"id":"O2CZ7955C2O0642","beginsAt":348,"volume":5,"endsAt":351,"title":["ཐོད་ནག་གི་ཡིག་ཆུང་ངག་མནན་པའི་ཡིག་ཆུང་།"]},{"id":"O2CZ7955C2O0601","beginsAt":1,"volume":5,"endsAt":1,"title":["མགོན་པོའི་རྒྱུད་སྐོར།"]},{"id":"O2CZ7955C2O0629","beginsAt":242,"volume":5,"endsAt":249,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་སྲོག་ཕུར་དང་སྤྲོས་སྦྱོར།"]},{"id":"O2CZ7955C2O0619","beginsAt":179,"volume":5,"endsAt":193,"title":["ནག་པོ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0638","beginsAt":334,"volume":5,"endsAt":337,"title":["དམར་མོ་ཁྲག་འཇིབ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0667","beginsAt":506,"volume":5,"endsAt":519,"title":["སྟེང་པ་ལོ་ཙཱ་བའི་མགོན་པོ་ར་ཐོད་མའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0628","beginsAt":240,"volume":5,"endsAt":241,"title":["ལས་འགྱད་ན་དམ་ཆུ་བླུད་པའི་ཆོ་ག"]},{"id":"O2CZ7955C2O0623","beginsAt":206,"volume":5,"endsAt":215,"title":["ཞལ་གདམས་གནད་བཞི་པ།"]},{"id":"O2CZ7955C2O0676","beginsAt":554,"volume":5,"endsAt":565,"title":["མགོན་པོའི་ལས་མཁན་དྲག་པོ་བརྒྱད་ལ་འཕྲིན་ལས་བ།"]},{"id":"O2CZ7955C2O0666","beginsAt":502,"volume":5,"endsAt":505,"title":["དམར་པོ་དགྲ་ཟེར་ལས་བཞི་སྙིང་གི་སྔགས་གོ་ལྡོག་པ་དང་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0632","beginsAt":284,"volume":5,"endsAt":299,"title":["དུག་གསུམ་མགོན་པོའི་སྒྲུབ་ཐབས་ཁྲག་ཐིག་གསང་བ་ཞེས་བྱ་བ།"]},{"id":"O2CZ7955C2O0622","beginsAt":200,"volume":5,"endsAt":205,"title":["ཞལ་མྱུར་བལྟ་བའི་ཏིང་ངེ་འཛིན་གྱི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0697","beginsAt":714,"volume":5,"endsAt":715,"title":["དམར་པོ་དྲག་ཟོར་དྲག་པོ་བརྒྱད་དང་བཅས་པའི་སྤྱན་འདྲེན་དང་གཏོར་འབུལ་བསྡུས་པ།"]},{"id":"O2CZ7955C2O0693","beginsAt":694,"volume":5,"endsAt":701,"title":["དམར་པོ་དགྲ་ཟེར་གྱི་མངོན་རྟོགས།"]},{"id":"O2CZ7955C2O0661","beginsAt":458,"volume":5,"endsAt":471,"title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་རྗེས་གནང་དང་བསྒོ་བའི་ཆོ་ག"]},{"id":"O2CZ7955C2O0609","beginsAt":62,"volume":5,"endsAt":67,"title":["སྦྱོར་བའི་འཕྲེང་བ།"]},{"id":"O2CZ7955C2O0651","beginsAt":396,"volume":5,"endsAt":399,"title":["ཐོད་ནག་གི་ལས་སྦྱོར་རྟགས་ཀྱི་ཡིག་ཆུང་།"]},{"id":"O2CZ7955C2O0647","beginsAt":378,"volume":5,"endsAt":381,"title":["ཐོད་ནག་གི་ཡིག་ཆུང་རྟེན་གསུམ་བཅའ་བའི་མན་ངག"]},{"id":"O2CZ7955C2O0660","beginsAt":442,"volume":5,"endsAt":457,"title":["གསོལ་གདབ་དང་སྡོམ་པ་འཛིན་པའི་ཆོ་ག"]},{"id":"O2CZ7955C2O0608","beginsAt":50,"volume":5,"endsAt":60,"title":["དཀར་པོ་སྐུའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0698","beginsAt":716,"volume":5,"endsAt":717,"title":["ར་མགོ་ཨཾ་པ།"]},{"id":"O2CZ7955C2O0694","beginsAt":702,"volume":5,"endsAt":709,"title":["རྟེན་བཅའ་བའི་འཁོར་ལོའི་ཁ་བྱང་།"]},{"id":"O2CZ7955C2O0656","beginsAt":420,"volume":5,"endsAt":423,"title":["རྗེས་གནང་གི་ཆོ་ག"]},{"id":"O2CZ7955C2O0646","beginsAt":374,"volume":5,"endsAt":377,"title":["ནག་པོ་ཆེན་པོ་བྱ་རོག་ཅན་གྱི་ལས་ཀྱི་སྦྱོར་བ།"]},{"id":"O2CZ7955C2O0685","beginsAt":642,"volume":5,"endsAt":647,"title":["གསང་སྒྲུབ་གསང་རྟེན་ཧཱུཾ་གཉིས་མ་ཞལ་མྱུར་བལྟའི་ཞལ་གདམས་པ།"]},{"id":"O2CZ7955C2O0675","beginsAt":546,"volume":5,"endsAt":553,"title":["བྱ་ཁྱུང་གི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0681","beginsAt":610,"volume":5,"endsAt":631,"title":["ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0671","beginsAt":526,"volume":5,"endsAt":527,"title":["ར་མགོའི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0612","beginsAt":76,"volume":5,"endsAt":79,"title":["ཐུགས་སྒྲུབ་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O2CZ7955C2O0641","beginsAt":346,"volume":5,"endsAt":347,"title":["སྤོགས་ཆོག་འཁོར་ལོའི་མན་ངག"]},{"id":"O2CZ7955C2O0631","beginsAt":266,"volume":5,"endsAt":283,"title":["གཤེད་ཀྱི་གྱིམ་ཤང་མན་ངག"]},{"id":"O2CZ7955C2O0684","beginsAt":638,"volume":5,"endsAt":641,"title":["གནད་ཀྱི་གདམས་པ་བདུན།"]},{"id":"O2CZ7955C2O0680","beginsAt":600,"volume":5,"endsAt":609,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་གསང་བ་སྲོག་གི་སྒྲུབ་པ།"]},{"id":"O2CZ7955C2O0627","beginsAt":221,"volume":5,"endsAt":239,"title":["དཔལ་ནག་པོ་ཆེན་པོའི་གསང་བ་ཐུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0640","beginsAt":344,"volume":5,"endsAt":345,"title":["ཐོད་ནག་གི་ཡིག་ཆུང་།"]},{"id":"O2CZ7955C2O0617","beginsAt":156,"volume":5,"endsAt":165,"title":["ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་ཐབས་ཞལ་ཤེས།"]},{"id":"O2CZ7955C2O0636","beginsAt":314,"volume":5,"endsAt":317,"title":["ནག་པོ་ཆེན་པོའི་སྲོག་ཏིག་དམ་ཉམས་སྲོག་གཅོད།"]},{"id":"O2CZ7955C2O0626","beginsAt":230,"volume":5,"endsAt":235,"title":["ཁྲག་འཐུང་ནག་པོའི་ལས་སྦྱོར་སྙིང་ཏིག་ཡང་ཏིག"]},{"id":"O2CZ7955C2O0665","beginsAt":492,"volume":5,"endsAt":501,"title":["དམར་མོ་དྲག་ཟོར་གྱི་གཏོར་འབུལ་དང་རྟེན་མདའི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0655","beginsAt":414,"volume":5,"endsAt":419,"title":["ལམ་མགོན་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0618","beginsAt":166,"volume":5,"endsAt":178,"title":["གནད་ཀྱི་ཆིངས།"]},{"id":"O2CZ7955C2O0621","beginsAt":196,"volume":5,"endsAt":199,"title":["གཏོར་མ་ལ་བརྟེན་པའི་དགྲ་བསད་འབྲིས་པ།"]},{"id":"O2CZ7955C2O0611","beginsAt":74,"volume":5,"endsAt":75,"title":["ཐུགས་སྒྲུབ་ཀྱི་འཁོར་ལོ་གབ་པ་མངོན་ཏུ་ཕྱུང་བ།"]},{"id":"O2CZ7955C2O0664","beginsAt":484,"volume":5,"endsAt":491,"title":["འཇིག་རྟེན་ཕུང་བྱེད་ཀྱི་སྦྱོར་བ་སྡེ་བརྒྱད་གཟན་ལ་འདེབས་པའི་དྲག་སྔགས།"]},{"id":"O2CZ7955C2O0620","beginsAt":194,"volume":5,"endsAt":195,"title":["གཏོར་མ་ལ་བརྟེན་པའི་དགྲ་བསད་ཆུང་བ།"]},{"id":"O2CZ7955C2O0689","beginsAt":682,"volume":5,"endsAt":683,"title":["ཁ་ཊྭཱཾ་ག་ལ་བརྟེན་པའི་སྐུགསུང་ཐུགས་ཡེ་ཤེས་ལམ་དུ་བྱེད་པའི་མན་ངག"]},{"id":"O2CZ7955C2O0679","beginsAt":588,"volume":5,"endsAt":599,"title":["ལྷ་གསུམ་མའི་གཞུང་།"]},{"id":"O2CZ7955C2O0700","beginsAt":720,"volume":5,"endsAt":723,"title":["གསང་བ་རྣམ་བརྒྱད།"]},{"id":"O2CZ7955C2O0645","beginsAt":356,"volume":5,"endsAt":373,"title":["ལས་ཀྱི་སྦྱོར་བ་ཆེན་པོ་ངེས་དྲུག་གི་གཏན་ལ་ཕབ་པ།"]},{"id":"O2CZ7955C2O0635","beginsAt":310,"volume":5,"endsAt":313,"title":["འགྱུ་བྱེད་མའི་སྒྲུབ་ཐབས་ཀྱི་རྒྱ་གཞུང་།"]},{"id":"O2CZ7955C2O0696","beginsAt":712,"volume":5,"endsAt":713,"title":["ནག་པོ་ཆེན་པོའི་ཐོད་དམར་དབང་གི་ལས་སྒྲུབ།"]},{"id":"O2CZ7955C2O0688","beginsAt":680,"volume":5,"endsAt":681,"title":["སྤོག་ཆོག་འཁོར་ལོའི་མན་ངག"]},{"id":"O2CZ7955C2O0692","beginsAt":690,"volume":5,"endsAt":693,"title":["བླ་མ་གསེར་གླིང་པས་མཛད་ལྷ་དྲུག་གི་གཞུང་།"]},{"id":"O2CZ7955C2O0650","beginsAt":394,"volume":5,"endsAt":395,"title":["ཐོད་ནག་གི་ཡིག་ཆུང་གདུང་བའི་ལས།"]},{"id":"O2CZ7955C2O0644","beginsAt":354,"volume":5,"endsAt":355,"title":["ཐོད་ནག་གི་ཡིག་ཆུང་ཁྲག་འཐུང་ནག་པོའི་སྤོག་ཆོག"]},{"id":"O2CZ7955C2O0673","beginsAt":540,"volume":5,"endsAt":541,"title":["དམ་ཚིག་གི་སྒྲུབ་པའི་རྒྱ་གཞུང་།"]},{"id":"O2CZ7955C2O0669","beginsAt":522,"volume":5,"endsAt":523,"title":["ལྷ་དབྱེ་དང་མནན་པའི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0659","beginsAt":432,"volume":5,"endsAt":441,"title":["ནག་པོ་ཆེན་པོའི་ལུང་དང་རྗེས་གནང་སྦྱིན་པའི་ཆོ་ག"]},{"id":"O2CZ7955C2O0674","beginsAt":542,"volume":5,"endsAt":545,"title":["ཁྱུང་སྒྲུབ་ཀྱི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0625","beginsAt":226,"volume":5,"endsAt":229,"title":["གཏོར་མ་ལ་བརྟེན་ནས་དགྲ་བསད་ཆེན་པོ།"]},{"id":"O2CZ7955C2O0670","beginsAt":524,"volume":5,"endsAt":525,"title":["དགབ་འདྲེ་མནན་པའི་མན་ངག"]},{"id":"O2CZ7955C2O0615","beginsAt":96,"volume":5,"endsAt":105,"title":["དཔལ་བྱ་རོག་གདོང་ཅན་གྱི་དམ་ཚིག་གི་གཏོར་མའི་ཆོ་ག"]},{"id":"O2CZ7955C2O0668","beginsAt":520,"volume":5,"endsAt":521,"title":["དམར་པོ་དགྲ་ཟོར་གྱི་བསྟོད་པའི་རིམ་པ།"]},{"id":"O2CZ7955C2O0630","beginsAt":250,"volume":5,"endsAt":265,"title":["གཅེས་པ་བརྒྱད་ཀྱི་རྩ་བ།"]},{"id":"O2CZ7955C2O0691","beginsAt":688,"volume":5,"endsAt":689,"title":["བཻ་ཏ་ལ་བརྟེན་པའི་ནོར་བསྒྲུབ་པ།"]},{"id":"O2CZ7955C2O0607","beginsAt":48,"volume":5,"endsAt":49,"title":["དམར་པོ་གསུང་གི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0624","beginsAt":216,"volume":5,"endsAt":225,"title":["གནད་བཞི་མའི་ཞལ་གདམས།"]},{"id":"O2CZ7955C2O0653","beginsAt":410,"volume":5,"endsAt":411,"title":["ཐོད་ནག་གི་ཡིག་ཆུང་སྨྱོར་གཞུག་པའི་ལས"]},{"id":"O2CZ7955C2O0616","beginsAt":106,"volume":5,"endsAt":155,"title":["འདོད་སྦྱིན་གཏེར་གྱི་བུམ་པ།"]},{"id":"O2CZ7955C2O0606","beginsAt":38,"volume":5,"endsAt":47,"title":["སེར་པོ་ཡོན་ཏན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0649","beginsAt":386,"volume":5,"endsAt":393,"title":["འབྲུ་ཐིམ་གསལ་བའི་སྒྲོན་མ།"]},{"id":"O2CZ7955C2O0639","beginsAt":338,"volume":5,"endsAt":343,"title":["རྟགས་ཡིག་གི་འབྲེལ་བ།"]},{"id":"O2CZ7955C2O0654","beginsAt":412,"volume":5,"endsAt":413,"title":["ཐོད་ནག་གི་སེམས་བསྐྱེད་པའི་ཡིག་ཆུང་།"]},{"id":"O2CZ7955C2O0603","beginsAt":13,"volume":5,"endsAt":723,"title":["མགོན་པོའི་རྒྱུད་རྒྱ་གཞུང་འགྱུར་སྔ་ཕྱི་དང་བོད་ཀྱི་ལོ་ཙཱ་བ་དང་བླ་མ་གོང་མ་རྣམས་ཀྱི་མན་ངག་གཏེར་ག་སོགས་སྣ་ཚོགས་བཞུགས་བྱང་།"]},{"id":"O2CZ7955C2O0648","beginsAt":382,"volume":5,"endsAt":385,"title":["ཐོད་ནག་གི་ཡིག་ཆུང་ནག་པོ་ཆེན་པོའི་ལས་སྒྲུབ།"]},{"id":"O2CZ7955C2O0610","beginsAt":68,"volume":5,"endsAt":73,"title":["གསང་བ་ཐུགས་སྒྲུབ་ཀྱི་བསྙེན་པའི་ཐོ་ཡིག"]},{"id":"O2CZ7955C2O0677","beginsAt":566,"volume":5,"endsAt":575,"title":["མར་པོ་དགྲ་ཟོར་ལས་གཤེད་འབེབས་ཀྱི་འཁོར་ལོའི་བྲི་ཐབས་དྲོད་ཚད་བསྟན་པ་དང་བཞི་སྙིང་གི་སྔགས་བསྟན་པ།"]},{"id":"O2CZ7955C2O0602","beginsAt":7,"volume":5,"endsAt":11,"title":["ཅོནཏེནཙ"]},{"id":"O2CZ7955C2O0633","beginsAt":300,"volume":5,"endsAt":301,"title":["གཏོར་འབུལ།"]},{"id":"O2CZ7955C2O0678","beginsAt":576,"volume":5,"endsAt":587,"title":["ཡེ་ཤེས་མགོན་པོ་བྱ་རོག་མིང་ཅན་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O2CZ7955C2O0634","beginsAt":302,"volume":5,"endsAt":309,"title":["ཕྱག་མཚན་བེང་གིས་བསད་པ།"]},{"id":"O2CZ7955C2O0699","beginsAt":718,"volume":5,"endsAt":719,"title":["ཨར་གཏད།"]},{"id":"O2CZ7955C2O0695","beginsAt":710,"volume":5,"endsAt":711,"title":["རལ་གྲི་ལ་བརྟེན་ནས་བསད་པ།"]},{"id":"O2CZ7955C2O0663","beginsAt":476,"volume":5,"endsAt":483,"title":["སྲིང་མོ་བཞི་སྐོར་གྱི་སྒྲུབ་ཐབས། རེ་མ་ཏི་མཆོད་བཞི་ཡང་ཟེར།"]},{"id":"O2CZ7955C2O0657","beginsAt":424,"volume":5,"endsAt":425,"title":["ས་དཔྱད།"]}]}