{"isOutlineOf":"W2CZ7858","nodes":[{"id":"O2CZ7858C2O0001"},{"id":"O2CZ7858C2O0022","title":["དཔལ་མོ་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོའི་སྨར་ཁྲིད་ཀྱི་ཟིན་བྲིས་རྗེ་བཙུན་ཞལ་ལུང་།༼ད༽"]},{"id":"O2CZ7858C2O0018","title":["དྲག་པོ་ཀཱི་ལ་ཡ་བསྙེན་དུས་ཀྱི་བཟླས་དམིགས།༼ཇ༽"]},{"id":"O2CZ7858C2O0014","title":["འགྲོ་བའི་དཔལ་མགོན་རྣམས་ལ་ཞབས་བརྟན་གསོལ་འདེབས་སུ་གནང་བའི་རིམ་པ།༼ཅ༽"]},{"id":"O2CZ7858C2O0025","title":["དམ་རྫས་ཨ་མྲྀ་ཏ་སྒྲུབ་ཚུལ་ཁུངས་དང་སྦྱར་ཏེ་བཤད་པ།༼ཕ༽"]},{"id":"O2CZ7858C2O0019","title":["ནཱ་རོ་ལུགས་ཀྱི་བདེ་མཆོག་བཅུ་གསུམ་མ་རས་བྲིས་ལ་བརྟེན་པའི་དབང་གི་མཚམས་སྦྱོར་སྟ་གོན་དང་བཅས་པ་བདེ་བའི་མཆོག་སྦྱིན།༼ཉ༽༼སྤྱིའི་ཤོག་ངོས ༥༣༧ནས ༥༣༩བརར་གྱི་ཤོག་ངོས་སུ་ཡི་གེ་མི་འདུག༽"]},{"id":"O2CZ7858C2O0008","title":["རྩ་བའི་བླ་མ་ལ་བསྟོད་པ་ཡེ་ཤེས་རྒྱ་མཚོའི་ཁ་རླངས།༼ཀ༽"]},{"id":"O2CZ7858C2O0020","title":["སྒྲུབ་ཐབས་རྒྱ་མཚོའི་རྗེས་གནང་གི་ཟིན་བྲིས་ཕྱག་བཞེས་མཐོང་བརྒྱུད་མ།༼ཏ༽"]},{"id":"O2CZ7858C2O0015","title":["རང་ཉིད་དབེན་པ་ལ་བསྐུལ་བ་དྲན་པའི་དབྱུ་གུ་སོགས་ཞལ་གདམས་ཚིགས་སུ་བཅད་པ།༼ཆ༽"]},{"id":"O2CZ7858C2O0016","title":["ཆོས་རྗེ་ཆོས་ཀྱི་འབྱུང་གནས་ལ་གནང་བ་གནས་སྐོར་གྱི་ལམ་ཁྱེར་ཞལ་གདམས།༼ཆ༽"]},{"id":"O2CZ7858C2O0023","title":["མི་འཁྲུགས་པ་བསྙེན་དུས་ཀྱི་བཟླས་དམིགས།༼ན༽"]},{"id":"O2CZ7858C2O0012","title":["རིན་པོ་ཆེ་ངག་དབང་འཇིགས་མེད་སེང་གེས་ཇོ་ཤཱཀ་རིན་པོ་ཆེའི་སྤྱན་སྔར་གསོལ་བ་འདེབས་རྒྱུའི་སྨོན་ལམ།༼ག༽"]},{"id":"O2CZ7858C2O0006","title":["རྡོ་རྗེ་འཆང་ངག་དབང་ཡོན་ཏན་མཐའ་ཡས་ཀྱི་རྣམ་ཐར་དྲན་པའི་གསོལ་འདེབས་ཐུགས་རྗེའི་ཆར་འབེབས་དཔྱིད་ཀྱི་ཕོ་ཉ།༼ཧཱུཾ༽"]},{"id":"O2CZ7858C2O0017","title":["རྗེ་རིན་པོ་ཆེ་ཡོན་ཏན་མཐའ་ཡས་ཀྱི་ཞལ་གདམས་ལྷུག་པོར་གནང་བ་ཅི་རྙེད་ཆབ་ཅིག་ཏུ་བསྒྲིགས་པ།༼ཇ༽"]},{"id":"O2CZ7858C2O0028","title":["བདེ་མཆོག་དཔའ་བོ་གཅིག་པའི་རབ་གནས་ཀྱི་ཆོག་ཁྲིགས་གཞན་ཕན་ནོར་བུ།༼ཙ༽༼སྨད་ཆ། ཝཾ༽"]},{"id":"O2CZ7858C2O0013","title":["མཉམ་མེད་ཤཱཀྱ་རཏྣའི་མཛད་འཕྲིན་རྗེས་སུ་དྲན་པའི་ཚིགས་བཅད་ངེས་འབྱུང་ནགས་ཀྱི་ཕོ་ཉའི་གླུ་དབྱངས།༼ང༽"]},{"id":"O2CZ7858C2O0010","title":["དེ་བཞིན་གཤེགས་པའི་གསང་བ་གསུམ་ལ་བསྟོད་པ་ངེས་པའི་དོན་གྱི་མདོའི་རྗེས་སུ་འབྲངས་པ།༼ཁ༽"]},{"id":"O2CZ7858C2O0021","title":["བདེ་མཆོག་བཅུ་གསུམ་མའི་དམིགས་རིམ་དོགས་སེལ་དང་ལམ་ཟབ་ཐུན་མོང་གི་དོགས་སེལ།༼ཐ༽"]},{"id":"O2CZ7858C2O0009","title":["རྩ་བའི་བླ་མ་ཤཱཀྱའི་རྒྱལ་པོ་དངོས་དེའི་ཕྱིའི་ཡོན་ཏན་གྱི་ཆ་ཤས་ཙམ་རྗེས་སུ་དྲན་པའི་ཚིགས་བཅད་བདེ་ཆེན་མཛའ་མོ་འབོད་པའི་ཕོ་ཉ།༼ཀ༽"]},{"id":"O2CZ7858C2O0032","title":["པོད་འདིའི་དཀར་ཆག་ཏུ་ཛ་པ་ལ་དཔལ་ཆེན་མ་ནིང་ནག་པོའི་ཆོ་ག་བསྡུས་པ་འདོད་འཇོའི་བུམ་བཟང་སོགས་ཆོས་ཚན ༡༣ འཁོད་ཀྱང་པོད་རང་གི་ནང་དུ་ཆད་འདུག"]},{"id":"O2CZ7858C2O0011","title":["སྒྲོལ་མགོན་ཞབས་ཀྱིས་མཛད་པའི་མཛད་བརྒྱའི་དོན་བསྡུ་བསོད་ནམས་མཆོག་སྟེར།༼ག༽"]},{"id":"O2CZ7858C2O0007","title":["རྩ་བའི་བླ་མ་ལ་ཀུན་འདུས་ནོར་བུ་ལུགས་སུ་གསོལ་བ་འདེབས་པ་བསྐལ་བ་མཆོག་གི་དུས་སྟོན།༼ཀ༽"]},{"id":"O2CZ7858C2O0030","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།༼ཚ༽"]},{"id":"O2CZ7858C2O0029","title":["ཐུབ་དབང་ལ་བརྟེན་པའི་རབ་གནས་བསྡུས་པ་རྗེ་བཙུན་ཤཱཀྱ་རིན་ཆེན་གྱིས་མཛད་སྲོལ།༼ཚ༽"]},{"id":"O2CZ7858C2O0004","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་རྗེས་སུ་དྲན་ཞིང་གསོལ་བ་འདེབས་པ་སྒྲོམ་བཏགས་པ།༼ཨོཾ༽"]},{"id":"O2CZ7858C2O0026","title":["རིན་པོ་ཆེ་ངག་དབང་འཇིགས་མེད་སེངྒེས་བསྒྲུབས་པའི་ཨ་མྲྀ་ཏའི་དཀར་ཆག་ཐུབ་པ་མཆོག་གི་དགའ་སྟོན།༼བ༽"]},{"id":"O2CZ7858C2O0031","title":["སྦྱིན་སྲེག་གི་ཆོ་གའི་ལག་ལེན་མཛུབ་ཚུགས་མ་ཞི་བ་སེང་གདོང་མ་ལ་སྦྱར་བ།༼ཚ༽"]},{"id":"O2CZ7858C2O0005","title":["རྡོ་རྗེ་འཆང་ངག་དབང་ཡོན་ཏན་མཐའ་ཡས་ཀྱི་རྣམ་ཐར་བསྐལ་བཟང་མོས་པའི་པདྨོ་རྒྱས་བྱེད་འོད་སྟོང་འཕྲོ་བའི་ཉི་མ།༼ཨཱ༽"]},{"id":"O2CZ7858C2O0027","title":["བུམ་གཏེར་འཛུགས་པའི་ཆོ་ག་བཀྲ་ཤིས་རྒྱ་མཚོ།༼མ༽"]},{"id":"O2CZ7858C2O0024","title":["སྒྲུབ་ཐབས་རིན་འབྱུང་ནས་བྱུང་བའི་སྨན་བླའི་སྒྲུབ་ཐབས་ཆོག་ཁྲིགས་སུ་བཀོད་པ།༼པ༽"]},{"id":"O2CZ7858C2O0003","title":["སྐུ་བཞིའི་དབང་ཕྱུག་ངག་དབང་ཡོན་ཏན་མཐའ་ཡས་ཀྱི་གསུང་འབུམ་པར་དུ་བཞུགས་པའི་དཀར་ཆག་ཀུན་གསལ་ཟླ་བའི་མེ་ལོང་།"]},{"id":"O2CZ7858C2O0033"},{"id":"O2CZ7858C2O0058","title":["གདན་ས་སྤུངས་ཐང་དུ་སངས་རྒྱས་སྟོང་གི་དཀར་ཆག་བསོད་ནམས་རབ་གསལ།༼གི༽"]},{"id":"O2CZ7858C2O0048","title":["སྔགས་སྡོམ་འགྲེལ་ཆེན་གྱི་བཤད་འཕྲོ།༼ཧ༽"]},{"id":"O2CZ7858C2O0047","title":["སྡོམ་གསུམ་གྱི་ས་བཅད་མཛད་འཕྲོ།༼ཧ༽"]},{"id":"O2CZ7858C2O0057","title":["བཀའ་འགྱུར་གྱི་དཀར་ཆག་ཆོས་ཀྱི་དུང་ཆེན་པོ་སྐྱེ་བ་ལྔ་བརྒྱའི་དབྱངས།༼ཁོ༽"]},{"id":"O2CZ7858C2O0064","title":["ཆོས་རྒྱལ་ཆེན་པོ་ཤེས་རབ་དབང་ཕྱུག་གི་དགེ་བའི་ཆོ་ག་རབ་ཏུ་གསལ་བའི་གཏམ་མུ་ཏིག་དོ་ཤལ།༼ངེ༽"]},{"id":"O2CZ7858C2O0063","title":["བསླབ་སྟོན་གྱི་རིམ་པ་རྫོགས་ལྡན་འགུགས་པའི་ལྕགས་ཀྱུ་དང་དགེ་ལེགས་འདོད་འཇོ་སོགས།༼ངུ༽༼ཆོས་ཚན་འདི་དཀར་ཆག་ཏུ་བཀོད་འདུག་མོད་པོད་རང་གི་ནང་དུ་ཆད་འདུག༽"]},{"id":"O2CZ7858C2O0046","title":["གནས་ཆེན་ཙཱ་རི་ལ་ཕེབས་པའི་ལམ་ཡིག་མཛད་འཕྲོ།༼ཧ༽"]},{"id":"O2CZ7858C2O0039","title":["བཅའ་ཡིག་གི་མགོ་རྒྱངས་བསླབ་སྟོན་ཕུན་ཚོགས་མ།༼ཡ༽"]},{"id":"O2CZ7858C2O0056","title":["ཆུ་མཁར་གྱི་གཞི་བདག་གི་ཆོ་ག༼ཁེ༽"]},{"id":"O2CZ7858C2O0062","title":["ཧས་ཀྱི་ལྷ་ཁང་གི་དཀར་ཆག་ཚོགས་གཉིས་གསལ་བའི་མེ་ལོང་།༼ངི༽"]},{"id":"O2CZ7858C2O0045","title":["བླ་མ་དྲན་པའི་གླུ་དམ་པའི་དབྱངས།༼ཧ༽"]},{"id":"O2CZ7858C2O0038","title":["རྗེ་རིན་པོ་ཆེ་ངག་དབང་ཡོན་ཏན་མཐའ་ཡས་ཀྱི་གསན་ཡིག༼འ༽"]},{"id":"O2CZ7858C2O0061","title":["གདན་ས་དབང་འདུས་ཕོ་བྲང་དུ་ཐུབ་དབང་ལྷ་ཁང་བཞེངས་པའི་དཀར་ཆག་མུ་ཏིག་དོ་ཤལ།༼གོ༽"]},{"id":"O2CZ7858C2O0044","title":["ངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོ་ལ་དྲིས་པའི་གསུང་ལན་འོག་མིན་སྟོན་པའི་ཞལ་ལུང་།༼ས༽"]},{"id":"O2CZ7858C2O0055","title":["བསྟན་སྲུང་སྐྱིད་བཙུགས་པའི་གསོལ་ཁ་དགའ་སྐྱིད་དཔག་བསམ།༼ཁུ༽"]},{"id":"O2CZ7858C2O0060","title":["དཔལ་འབྲུག་པ་རིན་པོ་ཆེའི་སྐུ་བརྙན་མཐོང་གྲོལ་ཆེན་མོའི་བཞེངས་ཚུལ་བསོད་ནམས་ཀྱི་རྒྱ་མཚོ་མངོན་པར་སྤེལ་བའི་ཟླ་བ།༼གེ༽"]},{"id":"O2CZ7858C2O0054","title":["བཙན་རྒོད་ཇག་པ་མ་ལེན་གྱི་མདོས་ཆོག་འདོད་འདོད་འཇོའི་བསམ་འཕེལ།༼ཁི༽"]},{"id":"O2CZ7858C2O0037","title":["དམ་ཆོས་འདུལ་བའི་ལུགས་ཀྱི་དུས་ཚིགས་མདོ་ཙམ་བཤད་པ་འཕྲུལ་གྱི་སྒོ་བརྒྱ་པ།༼ཟ༽"]},{"id":"O2CZ7858C2O0043","title":["ས་སྐྱོང་དབང་པོ་རྟ་མགྲིན་ཆོས་རྒྱལ་གྱིས་ཐུབ་དབང་ལྷ་ཁང་གསར་བཞེངས་ཀྱི་དཀར་ཆག་ལྷ་དབང་དགྱེས་པའི་རོལ་མོ།༼ཤ༽"]},{"id":"O2CZ7858C2O0053","title":["ལྷ་ཆེན་དབང་ཕྱུག་མཆོད་པའི་ཆོ་ག་ཡིད་བཞིན་ནོར་བུ།༼ཀོ༽"]},{"id":"O2CZ7858C2O0036","title":["ངེས་དོན་རྒྱ་མཚོའི་སྤྲིན་གྱི་འབྲུག་སྒྲ་ཟབ་མོ་ཞེས་བྱ་བའི་བསྟན་བཅོས་ཀྱི་ས་བཅད་ཟབ་དོན་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག༼ཞ༽"]},{"id":"O2CZ7858C2O0035","title":["བཟང་སྤྱོད་ཀྱི་ས་བཅད་ཀླུ་སྒྲུབ་ཀྱི་རྣམ་བཤད་ལྟར་བཀོད་པ།༼ཝ༽"]},{"id":"O2CZ7858C2O0042","title":["རྒྱལ་ཁབ་རིན་སྤུངས་སུ་སངས་རྒྱས་སྟོང་གི་སྐུ་བརྙན་གསེར་གྱིས་བྲིས་པའི་དཀར་ཆག་བསོད་ནམས་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་ཆེན།༼ཤ༽"]},{"id":"O2CZ7858C2O0052","title":["བླ་མ་བསྟན་འཛིན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཞབས་བརྟན་གསོལ་འདེབས་ཕྱོགས་དུས་རྒྱལ་བའི་བཤད་པ་ཐེག་མཆོག་གསང་མཛོད།༼ཀེ༽"]},{"id":"O2CZ7858C2O0051","title":["འཕགས་པ་སེང་གེ་སྒྲའི་གདོན་འགྲོལ་གྱི་ཆོ་ག་གཞན་ཕན་མཐའ་ཡས།༼ཀུ༽"]},{"id":"O2CZ7858C2O0041","title":["གདན་ས་ཆེན་པོ་དཔལ་འཛམ་གླིང་དགའ་ཚལ་བཞེངས་ཚུལ་ལས་བརྩམས་པའི་གཏམ་ཀུན་དའི་ཕོན་པོ།༼ལ༽"]},{"id":"O2CZ7858C2O0050","title":["སྨན་བླའི་མདོ་ཆོག་འབྲིང་པོ་སྲིད་པའི་འཇིགས་འཕྲོག༼ཀི༽"]},{"id":"O2CZ7858C2O0049","title":["བཀའ་འགྱུར་རིན་པོ་ཆེ་གསར་བཞེངས་ཀྱི་སྨོན་ཚིག་རིན་པོ་ཆེ་ཏོག་གི་བློ་གྲོས།༼ཨ༽"]},{"id":"O2CZ7858C2O0040","title":["སངས་རྒྱས་སོ་ལྔའི་དྲི་གཙང་ཁང་དུ་མཛད་བརྒྱའི་ལོགས་བྲིས་བཞེངས་ཚུལ་གྱི་གཏམ་རྣ་བའི་བཅུད་ལེན།༼ར༽"]},{"id":"O2CZ7858C2O0059","title":["གདན་ས་སྤུངས་ཐང་གི་གསེར་གདུང་ཆེན་མོ་བཞེངས་ཚུལ་གླེང་བའི་གཏམ་དམ་པའི་ཆོས་ཀྱི་སྒྲ་དབྱངས།༼གུ༽"]}]}