{"isOutlineOf":"W23183","nodes":[{"id":"O2DB816942DB81698"},{"id":"O2DB816942DB85871","title":["བཀའ་སྲུང་མཆོད་ཐབས་ཉེར་བསྡུས།"]},{"id":"O2DB816942DB85885","title":["མགོན་པོ་ཛམ་བྷ་ལ་ནག་པོའི་སྲོག་སྒྲུབ་སྙན་རྒྱུད་བཀའ་རྒྱ་ཅན།"]},{"id":"O2DB816942DB85872","title":["མ་ཧཱ་ཀཱ་ལ་དང་ཚོགས་བདག གེ་སར་བཅས་ཀྱི་གསོལ་ཆོད་བསྡུས་པ།"]},{"id":"O2DB816942DB85897","title":["སྙན་རྒྱུད་བཀའ་རྒྱ་ཅན་ལས། མགོན་པོ་ཛམ་བྷ་ནག་པོའི་རྗེས་གནང་སྲོག་གཏད།"]},{"id":"O2DB816942DB85884","title":["ཆོས་སྐྱོང་འཁྲུལ་སེལ།"]},{"id":"O2DB816942DB85898","title":["རྫོགས་པ་ཆེན་པོ་ཟབ་ལམ་ཆོས་དྲུག་གི་སྔོན་འགྲོའི་ངག་འདོན་ཐར་ལམ་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O2DB816942DB85879","title":["ཐུགས་གཏེར་ལས། དྲེགས་བྱེད་འཁོར་ལོའི་གབ་ཡིག་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O2DB816942DB85891","title":["མགོན་པོ་ཨརྱ་ཛམ་བྷ་ལ་ནག་པོའི་གཡང་འགུགས་ནོར་བུའི་ལྕགས་ཀྱུ།"]},{"id":"O2DB816942DB85900","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། སྦས་དོན་ཡུམ་གྱི་ཆོས་སྐོར་སྙན་བརྒྱུད་ཡི་གེ་མེད་པ་ཟབ་ལམ་རྫོགས་པ་ཆེན་པོ་ཆོས་དྲུག་གི་གདམས་པ་གསལ་བྱེད་གདོང་ལྔའི་དབང་པོའི་སྒྲ་དབྱངས།"]},{"id":"O2DB816942DB85892","title":["མགོན་པོ་འཛམ་བྷ་ལ་ནག་པོའི་གཏོར་མ་འབུལ་བ།"]},{"id":"O2DB816942DB85873","title":["ཟབ་གཏེར་བཀའ་སྲུང་ཡོངས་ཀྱི་གཏོར་བསྔོས་བསྡུས་པ་རིན་ཆེན་ཟ་མ་ཏོག"]},{"id":"O2DB816942DB85887","title":["ཨརྱ་ཛམ་བྷ་ལ་ནག་པོའི་ལས་ཚོགས་འགབ་འདྲེ་བསེ་རག་བཀར་བ།"]},{"id":"O2DB816942DB85874","title":["འཕྲིན་བཅོལ།"]},{"id":"O2DB816942DB85899","title":["ཟབ་ལམ་རྫོགས་པ་ཆེན་པོ་ཆོས་དྲུག་གི་ཟུར་རྒྱན་སྣང་བའི་སྒྲོན་མེ།"]},{"id":"O2DB816942DB85886","title":["མགོན་པོ་ཛམ་བྷ་ལ་ནག་པོའི་རྒྱུན་ཁྱེར།"]},{"id":"O2DB816942DB85869","title":["ཐུགས་གཏེར་ལས། དྲེགས་བྱེད་ལྕམ་དྲལ་གསོལ་ཁ་དགྲ་བགེགས་དཔུང་འཇོམས་མེ་ལྕེ་དམར་ནག"]},{"id":"O2DB816942DB85881","title":["རླུང་རྟ་བསྐྱེད་པ།"]},{"id":"O2DB816942DB85893","title":["འཕགས་མཆོག་འཛམ་བྷ་ལ་ནག་པོའི་ཚོགས་མཆོད།"]},{"id":"O2DB816942DB85868","title":["ཐུགས་གཏེར་དམར་པོ་ལྷ་བཅུ་གསུམ་གྱི་ནང་ཚན། སྒྲོལ་མ་དམར་མོའི་རྒྱབ་ཆོས་གནད་གསང་ཐུགས་ཀྱི་སྒྲོན་མེའི་དོན་འགྲེལ་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"O2DB816942DB85880","title":["འགོ་བའི་ལྷ་ལྔའི་གསོལ་ཁ།"]},{"id":"O2DB816942DB85902","title":["ཞལ་གདམས་ལྷོ་མོན་མགྲོན་གྱི་གླུ་དབྱངས།"]},{"id":"O2DB816942DB85894","title":["འཕགས་མཆོག་འཛམ་བྷ་ལའི་བསྐང་བ།"]},{"id":"O2DB816942DB85901","title":["ཐུགས་གཏེར་ལས། གནད་གསང་ཐུགས་ཀྱི་སྒྲོན་མེ།"]},{"id":"O2DB816942DB85875","title":["དབྱིངས་ཡུམ་ཨེ་ཀ་ཛ་ཏིའི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O2DB816942DB85889","title":["ཛཾ་བྷ་ནག་པོ་བཀའ་རྒྱ་ཅན་ལ་བརྟེན་ནས། རིན་ཆེན་བྷནྡྷའི་སྒྲུབ་པ།"]},{"id":"O2DB816942DB85876","title":["ཐུགས་གཏེར་ལས། དྲེགས་བྱེད་ལྕམ་དྲལ་བསྐུལ་རྦད་དུག་རླུང་ཐོག་སེར་འཚུབས་མ།"]},{"id":"O2DB816942DB85888","title":["འཕགས་མཆོག་ཛམ་བྷ་ལ་ནག་པོའི་སྒྲུབ་རྟེན་འཇོག་ཐབས།"]},{"id":"O2DB816942DB85883","title":["ཟ་ངུ་དུག་མདའ་ནག་པོ།"]},{"id":"O2DB816942DB85870","title":["ཐུགས་གཏེར་ལས། དྲེགས་བྱེད་ལྕམས་དྲལ་གསོལ་བསྡུས།"]},{"id":"O2DB816942DB85895","title":["མགོན་པོ་ཨརྱ་ཛམ་བྷ་ལ་ནག་པོའི་བསྐང་རྫས་བཅའ་ཐབས།"]},{"id":"O2DB816942DB85882","title":["འཛམ་གླིང་སེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་ལ་བསྟོད་པ་དབྱར་གྱི་རྡ་སྒྲ།"]},{"id":"O2DB816942DB85896","title":["འཛམ་ལྷ་ནག་པོའི་བླ་རྡོ་སྲོག་འཁར།"]},{"id":"O2DB816942DB85903","title":["ཨོ་རྒྱལ་ཕྲིན་ལས་གླིང་པ་རབ་བྱུང་བཅུ་དྲུག་པའི་ནང་ཚན་བསྐལ་པ་ས་ཡོས་ལོར་ལྷ་ལྡན་དུ་ཕེབ་པའི་ལོ་རྒྱུས་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O2DB816942DB85877","title":["ཐུགས་གཏེར་ལས། དྲེགས་བྱེད་ལྕམ་དྲལ་གྱིས་ཐན་འགྱེད་འཇིག་རྟེན་ཕུང་བྱེད།"]},{"id":"O2DB816942DB85878","title":["ཐུགས་གཏེར་ལས། དྲེགས་བྱེད་ལྕམ་དྲལ་གྱི་འཁོར་ལོ་སྲིད་གསུམ་ཕུང་བྱེད།"]},{"id":"O2DB816942DB85890","title":["མགོན་པོ་ཨརྱ་ཛམ་བྷ་ལ་ནག་པོའི་གཡང་འགུགས།"]},{"id":"O2DB816942DB81696"},{"id":"O2DB816942DB81811","title":["མགོན་དཀར་དུར་ཁྲོད་ཚོགས་ཀྱི་བདག་པོའི་མངའ་གསོལ་ལྷ་ཡི་སྒྲ་སྙན།"]},{"id":"O2DB816942DB81800","title":["ལྷ་ཆེན་གསོལ་བསྡུས།"]},{"id":"O2DB816942DB81832","title":["གསང་ཆེན་བསྟན་པའི་ཉི་མ་ནུས་ལྡན་རྡོ་རྗེའི་ཞབས་བརྟན།"]},{"id":"O2DB816942DB81822","title":["མགོན་དཀར་ཚོགས་ཀྱི་བདག་པོའི་བསྐང་བ་བདེ་སྟོང་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O2DB816942DB81824","title":["མགོན་དཀར་དུར་ཁྲོད་བདག་པོ་ལ་བརྟེན་ནས་གཏོར་མའི་ལས་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O2DB816942DB81764","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། ཐུགས་རྗེ་ཆེན་པོའི་བྱིན་འབེབས་བྱིན་རླབ་འོད་ཀྱི་ལྕགས་ཀྱུ།"]},{"id":"O2DB816942DB81766","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། ཐུགས་རྗེ་ཆེན་པོའི་མཆོད་ཕྲེང་མནྡྷཱ་ར་བའི་དོ་ཤལ།"]},{"id":"O2DB816942DB81814","title":["ཐུགས་གཏེར་ལས། སྦས་དོན་གནད་ཀྱི་མན་ངག"]},{"id":"O2DB816942DB81756","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། ཐུགས་རྗེ་ཆེན་པོའི་བརྒྱུད་འདེབས།"]},{"id":"O2DB816942DB81798","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་གསང་སྒྲུབ་སྣང་སྲིད་དབང་སྡུད་ནོར་བུའི་ལྕགས་ཀྱུ།"]},{"id":"O2DB816942DB81788","title":["སྐུ་གླུད་བསྔོ་བ།"]},{"id":"O2DB816942DB81769","title":["ཐུགས་རྗེ་ཆེན་པོ་ཟབ་ལམ་ཀུན་འདུས་ལས། གསོལ་འདེབས་གདུང་ཚིག་བཞི་པ།"]},{"id":"O2DB816942DB81759","title":["ཐུགས་རྗེ་ཆེན་པོའི་བུམ་པ་སྒྲུབ་པ།"]},{"id":"O2DB816942DB81803","title":["དབང་ཕྱུག་གི་གསོལ་མཆོད།"]},{"id":"O2DB816942DB81771","title":["ཐུགས་རྗེ་ཆེན་པོ་ཟབ་ལམ་ཀུན་འདུས་ཀྱི། བསྙེན་སྒྲུབ་གསང་བ་འཁོར་འདས་རང་གྲོལ།"]},{"id":"O2DB816942DB81806","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་སྲོག་འཁོར་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O2DB816942DB81827","title":["མགོན་དཀར་དུར་ཁྲོད་བདག་པོའི་སྲོག་གཏད།"]},{"id":"O2DB816942DB81817","title":["ཐུགས་གཏེར་ལས། ནོར་ལྷ་ཕྱག་བཞིའི་ཟབ་བསྒྲུབ།"]},{"id":"O2DB816942DB81819","title":["ཐུགས་གཏེར་ལས། ཤེས་རབ་སྙིང་པོའི་བཟློག་མདོས།"]},{"id":"O2DB816942DB81808","title":["དུར་ཁྲོད་བདག་པོའི་གསོལ་མཆོད།"]},{"id":"O2DB816942DB81760","title":["དེ་ནས་ལས་ཀྱི་བུམ་པ་སྒྲུབ་པ།"]},{"id":"O2DB816942DB81792","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། བདུད་རྩི་བསང་གི་མཆོད་པ་འདོད་དགུ་ལྷུན་གྲུབ།"]},{"id":"O2DB816942DB81794","title":["གཏོར་འགུགས།"]},{"id":"O2DB816942DB81784","title":["རྒྱལ་མདོས་མགོའི་རོལ་ཡིག"]},{"id":"O2DB816942DB81774","title":["བསྙུང་བར་གནས་པའི་ཆོ་ག"]},{"id":"O2DB816942DB81763","title":["དངོས་གྲུབ་ལེན་པར་བྱེད་པའི་ཆོ་ག་བསྡུས་པ།"]},{"id":"O2DB816942DB81755","title":["རིགས་གསུམ་མགོན་པོའི་གསོལ་འདེབས།"]},{"id":"O2DB816942DB81797","title":["ཆུ་སྦྱིན་བསྡུས་པ།"]},{"id":"O2DB816942DB81787","title":["ཆང་གླུད་བསྔོ་བ།"]},{"id":"O2DB816942DB81777","title":["བཅུ་གཅིག་ཞལ་ལ་བརྟེན་ནས་བསྙུང་བར་གནས་པའི་ཆོ་ག"]},{"id":"O2DB816942DB81779","title":["གྲུ་འཛིན་སྨོན་ལམ།"]},{"id":"O2DB816942DB81821","title":["ཕྲིན་ལས་བཀའ་སྲུང་དྲེག་པའི་བསྐུལ་བ།"]},{"id":"O2DB816942DB81831","title":["ཐུགས་གཏེར་ལས། ཟབ་དགུའི་གཅེས་བཅུད་པདྨའི་རྒྱ་ཅན།"]},{"id":"O2DB816942DB81823","title":["མགོན་པོ་དཀར་པོ་ཡིད་བཞིན་ནོར་བུ་ཚོགས་ཀྱི་བདག་པོའི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O2DB816942DB81810","title":["དུར་ཁྲོད་བདག་པོའི་གསོལ་མཆོད།"]},{"id":"O2DB816942DB81813","title":["བསྙེན་ཕྲེང་བྱིན་རླབས།"]},{"id":"O2DB816942DB81802","title":["དབང་གི་ཕྲིན་བཅོལ།"]},{"id":"O2DB816942DB81758","title":["ཐུགས་རྗེ་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་གསང་བའི་ཡུམ་མཆོག་ལྷ་མོ་བཞིའི་བསྙེན་པའི་རིམ་པ།"]},{"id":"O2DB816942DB81768","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། འཕགས་མཆོག་ཐུགས་རྗེའི་འོད་ཟེར་ལྕགས་ཀྱུ་རྣོན་པོ་རིགས་དྲུག་དོང་སྤྲུགས།"]},{"id":"O2DB816942DB81826","title":["མགོན་དཀར་དུར་ཁྲོད་བདག་པོའི་བསྒྲུབ་རྟེན་སྲོག་གི་འཁོར་ལོ།"]},{"id":"O2DB816942DB81816","title":["ངག་བྱིན་བརླབས།"]},{"id":"O2DB816942DB81770","title":["ཐུགས་རྗེའི་ཟབ་སྒྲུབ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2DB816942DB81773","title":["ཟབ་ལམ་ཀུན་འདུས་ཐུགས་རྗེ་ཆེན་པོའི་སྨྱུང་གནས་ཆོ་གའི་དོན་བསྒྲིགས་སྣང་བྱེད་སྒྲོན་མེ།"]},{"id":"O2DB816942DB81783","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས། རྟེན་འབྲེལ་ཉེས་པ་སེལ་བའི་མེ་མཆོད་ཌཱཀྐི་དགྱེས་པའི་བདེ་སྟོང་རབ་འབར།"]},{"id":"O2DB816942DB81791","title":["མནོལ་བསངས་བསྡུས་པ།"]},{"id":"O2DB816942DB81781","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས། སྡེ་བརྒྱད་དྲེགས་པའི་སྙིང་འདར་གབ་པའི་ཡིག་ཆུང་།"]},{"id":"O2DB816942DB81805","title":["ཐུགས་སྒྲུབ་ཕྲིན་ལས་སྐོར། སྣང་སྲིད་དབང་སྡུད་འཁོར་ལོ།"]},{"id":"O2DB816942DB81807","title":["ཕྲིན་ལས་བཀའ་སྲུང་དྲེགས་པའི་གསོལ་མཆོད།"]},{"id":"O2DB816942DB81829","title":["ཁྲེག་ཆོད་ཀུན་བཟང་དགོངས་པ་རང་གྲོལ།"]},{"id":"O2DB816942DB81762","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། ཡི་དམ་ཐུགས་རྗེ་ཆེན་པོའི་དགོས་བསྐང་།"]},{"id":"O2DB816942DB81830","title":["མདོ་སྨད་གྲྭ་པ་གྲགས་པ་ལ་གདམས་པ།"]},{"id":"O2DB816942DB81820","title":["ཐུགས་གཏེར་ལས། རྟ་ཕག་ཟུང་འབྲེལ་བསྒྲུབ་པ་དངོས་གྲུབ་སྙེ་མ།"]},{"id":"O2DB816942DB81754","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། ཟབ་ལམ་ཐུགས་རྗེ་ཆེན་པོའི་སྔོན་འགྲོ་ཐར་པ་མཆོག་གི་ཐེམ་སྐས།"]},{"id":"O2DB816942DB81812","title":["པདྨ་སམ་བྷྭའི་གདམས་ངག་འཆི་བ་བསླུ་བའི་གའུ་ཚེ་བཅུད་སྙིང་པོ།"]},{"id":"O2DB816942DB81765","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། བླ་སྒྲུབ་དང་ཐུགས་རྗེ་ཆེན་པོ་སོགས་ཀྱི་ནང་མཆོད་བྱིན་བརླབ་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O2DB816942DB81796","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། གསུར་མཆོད་བདུད་རྩིའི་མཆོད་སྦྱིན།"]},{"id":"O2DB816942DB81786","title":["རྒྱལ་བཤོས་བསྔོ་བ།"]},{"id":"O2DB816942DB81776","title":["སྤྱན་རས་གཟིགས་བཅུ་གཅིག་ཞལ་གྱི་གསོལ་འདེབས་ཙནྜ་མ་ཎི།"]},{"id":"O2DB816942DB81778","title":["ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་ནས་དཀོར་སྒྲིབ་སོགས་སྒྲིབ་སྦྱོངས་ཟབ་མོ།"]},{"id":"O2DB816942DB81767","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོ་ནམ་མཁའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་བདུད་རྩིའི་བསིལ་ཟེར།"]},{"id":"O2DB816942DB81757","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། ཡི་དམ་ཐུགས་རྗེ་ཆེན་པོའི་རྩ་བའི་སྒྲུབ་པ་པད་དཀར་ཕྲེང་བ།"]},{"id":"O2DB816942DB81799","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O2DB816942DB81789","title":["པདྨ་དྲག་པོའི་ལས་མཐའ་རྒྱལ་མདོས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB816942DB81801","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་གཡང་འགུགས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O2DB816942DB81825","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། མགོན་དཀར་དུར་ཁྲོད་བདག་པོའི་འབོད་རྦད་བསད་གསུམ་གྱི་ཕྲིན་ལས་རྣོ་བའི་སྤུ་གྲི།"]},{"id":"O2DB816942DB81815","title":["དག་ཡིག་ཉི་མའི་ཐིག་ལེ།"]},{"id":"O2DB816942DB81804","title":["སྲིད་གསུམ་དབང་བྱེད་ལྷ་ཆེན་གྱི། སྒྲུབ་ཐབས་ཆོ་གའི་གསལ་བྱེད་ཉུང་ངུ་།"]},{"id":"O2DB816942DB81828","title":["ཐུགས་གཏེར་ལས། སྣང་བ་མཐའ་ཡས་ལྷ་གཅིག་གི་སྒྲུབ་པ།"]},{"id":"O2DB816942DB81818","title":["ཐུགས་གཏེར་ལས། ཐུབ་ཆོག་ཉུང་བསྡུས།"]},{"id":"O2DB816942DB81790","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། ཐུགས་སྒྲུབ་ཕྲིན་ལས་སྐོར། དབང་གི་ཕོ་ཉ་དུམ་བུ་བཅུ་གཅིག་པ།"]},{"id":"O2DB816942DB81780","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས། སྡེ་བརྒྱད་ཨར་ལ་གཏད་པའི་དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ།"]},{"id":"O2DB816942DB81782","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས། དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་དང་འབྲེལ་བའི་ཚོགས་བསགས་བསྡུས་པ།"]},{"id":"O2DB816942DB81772","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྨིན་བྱེད་ཟབ་དབང་།"]},{"id":"O2DB816942DB81761","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཚོགས་མཆོད།"]},{"id":"O2DB816942DB81775","title":["བསྙུང་བར་གནས་པའི་ཆོ་གའི་ཕན་ཡོན་མདོར་བསྡུས།"]},{"id":"O2DB816942DB81793","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། ལྷ་ཆེན་བསང་མཆོད་འདོད་དགུའི་བར་མཛོད།"]},{"id":"O2DB816942DB81795","title":["རྟག་ཏུ་ཟས་ལྷག་སོགས་ཀྱི་ལན་ཆགས་བསྔོ་བ།"]},{"id":"O2DB816942DB81785","title":["དམ་ཆོས་ཐུགས་གཏེར་འདུས་པ་ལས། དྲག་སྒྲུབ་འབར་བའི་འཁོར་ལོ་དང་འབྲེལ་བའི་མོ་འདྲེ་ཁ་བྲལ་མེ་ཡི་འཁོར་ལོ།"]},{"id":"O2DB816942DB81809","title":["ཀུན་བཟང་དགོངས་པ་ཀློང་ཡང་ལས། གཏེར་སྲུང་དུར་ཁྲོད་བདག་པོའི་རྩ་སྒྲུབ།"]},{"id":"O2DB816942DB81697"},{"id":"O2DB816942DB81855","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། རྗེ་བཙུན་སྒྲོལ་མ་དམར་མོའི་སྲོག་འཁོར།"]},{"id":"O2DB816942DB81842","title":["སྒྲོལ་མ་དམར་མོའི་གསང་སྒྲུབ་།"]},{"id":"O2DB816942DB85950","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། ཉམས་ལེན་ཆོས་དྲུག"]},{"id":"O2DB816942DB81838","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། སྒྲོལ་མ་དམར་མོའི་བསྒྲུབ་ཐབས།"]},{"id":"O2DB816942DB85949","title":["མཁའ་འགྲོའི་ཆོས་སྐོར་ལས། ཉམས་ལེན་པྲ་ཁྲིད་གསེར་གྱི་ཐུར་མ།"]},{"id":"O2DB816942DB81866","title":["གདམས་ངག་གསང་བའི་ཆོས་སྐོར་ལས། ལྷ་མོ་ཀུ་རུ་ཀུལླེའི་བསྙེན་སྒྲུབ་ཕྲིན་ལས་རླུང་གི་འཁོར་ལོ།"]},{"id":"O2DB816942DB81835","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། སྒྲོལ་མ་དམར་མོའི་སྒྲུབ་པ་པདྨའི་རྒྱན་ཅན།"]},{"id":"O2DB816942DB81863","title":["ལྷ་མོ་རིགས་བྱེད་མའི་རྒྱུན་གྱི་རྣལ་འབྱོར་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB816942DB81859","title":["ཐུགས་གཏེར་ལས། སྒྲོལ་མ་དམར་མོའི་ལས་སྦྱོར་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O2DB816942DB81852","title":["ཐུགས་གཏེར་ལས། སྒྲོལ་དམར་བཅུད་ལེན་རྡོ་རྗེའི་རྒྱ་ཅན།"]},{"id":"O2DB816942DB85935","title":["ཡུམ་ཀ་མཚོ་རྒྱལ་གྱི་གསོལ་འདེབས།"]},{"id":"O2DB816942DB85932","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། སྲོག་རླུང་ཞི་བའི་གདམས་པ།"]},{"id":"O2DB816942DB85960","title":["འབད་མེད་རང་བབས་ཨ་ཏིའི་ཉེ་ལམ།"]},{"id":"O2DB816942DB81848","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། སྒྲོལ་མ་དམར་མོའི་ཚེ་སྒྲུབ།"]},{"id":"O2DB816942DB81876","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། ཚེ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་བཅུད་འདུས།"]},{"id":"O2DB816942DB81845","title":["རྫོགས་པ་ཆེན་པོ་དང་འབྲེལ་བའི་སྒྲོལ་མའི་མཎྜལ་ཆོ་ག་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"O2DB816942DB81873","title":["གདམས་ངག་གསང་བའི་ཆོས་སྐོར་ལས། ཀུ་རུ་ཀུལླེའི་ལོ་རྒྱུས།"]},{"id":"O2DB816942DB81860","title":["ལྷ་མོ་འོད་ཟེར་ཅན་མའི་ཟབ་སྒྲུབ་བཀའ་རྒྱ་ཅན།"]},{"id":"O2DB816942DB85956","title":["ཡང་གསང་ཐུགས་ཀྱི་ཐིག་ལེའི་སྐོར། འོད་གསལ་ཐོད་རྒལ་ཉམས་ཡིག་གསེར་གྱི་པ་ཏྲ།"]},{"id":"O2DB816942DB81869","title":["དམས་ངག་གསང་བའི་ཆོས་སྐོར་ལས། ལྷ་མོ་ཀུ་རུ་ཀུལླེའི་སྨིན་བྱེད་ཟབ་དབང་དངོས་གྲུབ་བུམ་བཟང་།"]},{"id":"O2DB816942DB85945","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། ཡེ་ཤེས་མཁའ་འགྲོའི་མེ་མཆོད་ཉུང་ངུ།"]},{"id":"O2DB816942DB85942","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་བཀའ་སྲུང་། གཡུ་བུན་ཟངས་ཀྱི་བུ་མོའི་གསོལ་ཀ"]},{"id":"O2DB816942DB85970","title":["ཕག་མོ་དཀར་མོའི་ཟབ་སྒྲུབ་བཀའ་རྒྱ་ཅན།"]},{"id":"O2DB816942DB81858","title":["ཉེར་མཁོའི་ཆ་ལག་བཟོད་གསོལ་སོགས།"]},{"id":"O2DB816942DB85969","title":["རྒྱལ་ཡུམ་རྡོ་རྗེ་ཕག་མོའི་སྨིན་བྱེད་བདུད་རྩིའི་དབང་ཆོག"]},{"id":"O2DB816942DB85938","title":["བདེ་ཆེན་མཚོ་རྒྱལ་གྱི་བདག་བསྐྱེད་བསྡུས་པ།"]},{"id":"O2DB816942DB81870","title":["གདམས་ངག་གསང་བའི་ཆོས་སྐོར་ལས། ལྷ་མོ་ཀུ་རུ་ཀུལླེའི་མེ་མཆོད་འབར་བའི་ལྕགས་ཀྱུ་རྣོན་པོ།"]},{"id":"O2DB816942DB85966","title":["ཟབ་ལམ་ཡག་མོའི་ལས་ཚོགས་ལས། དབང་ལས་ལྕགས་ཀྱུ་རྣོན་པོ།"]},{"id":"O2DB816942DB85953","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། ཡང་ཟབ་རྫོགས་པ་ཆེན་པོའི་ཆོས་ཀྱི་སྐོར་གནད་གསུམ་སྒྲོན་མེ།"]},{"id":"O2DB816942DB81844","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། རྗེ་བཙུན་སྒྲོལ་མ་དམར་མོ་ལ་བརྟེན་ནས་མཎྜལ་ཆོ་ག་དཔག་བསམ་སྙིང་པོ།"]},{"id":"O2DB816942DB81841","title":["རྗེ་བཙུན་སྒྲོལ་མའི་པྲ་སྒྲུབ།"]},{"id":"O2DB816942DB85864","title":["གདམས་ངག་གསང་བའི་ཆོས་སྐོར་ལས། ལྷ་མོ་ཀུ་རུ་ཀུ་ལླེའི་བླ་རྡོ་སྲོག་འཁོར།"]},{"id":"O2DB816942DB81837","title":["ཐུགས་གཏེར་ལས། སྒྲོལ་མ་དམར་མོའི་བསྐང་བ།"]},{"id":"O2DB816942DB85948","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། ཟབ་ལམ་འཕོ་བའི་གདམས་པ།"]},{"id":"O2DB816942DB81865","title":["གདམས་ངག་གསང་བའི་ཆོས་སྐོར་ལས། དབང་མཛད་ལྷ་མོ་ཀུ་རུ་ཀུལླེའི་ཟབ་སྒྲུབ་ཁམ་གསུམ་ཡིད་འགུགས་པདྨའི་ལྕགས་ཀྱུ་དམར་པོ།"]},{"id":"O2DB816942DB85963","title":["ཕག་མོའི་བསྙེན་པའི་གབ་ཡིག"]},{"id":"O2DB816942DB85959","title":["བདེ་སྟོང་མཆོག་གི་རྫོགས་རིམ་ཟབ་མོ།"]},{"id":"O2DB816942DB81854","title":["ཐུགས་གཏེར་ལས། སྒྲོལ་མ་དམར་མོའི་ཟབ་དབང་།"]},{"id":"O2DB816942DB81851","title":["ཐུགས་གཏེར་ལས། རྗེ་བཙུན་སྒྲོལ་མ་དམར་མོའི་ལས་ཚོགས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O2DB816942DB85934","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར། ཡང་གསང་སྔགས་རིམ་བཞི་སྦྱོར་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O2DB816942DB81847","title":["རྗེ་བཙུན་སྒྲོལ་མ་དམར་མོ་སྨོན་ལམ་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O2DB816942DB81875","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། མ་ཚང་ཁ་སྐོང་རིན་ཆེན་ཟ་མ་ཏོག"]},{"id":"O2DB816942DB81834","title":["རྗེ་བཙུན་སྒྲོལ་མའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O2DB816942DB81862","title":["དཔའ་མོ་འོད་ཟེར་ཅན་མའི་དགྲ་འཆིང་མྱུར་མགྱོགས་རླུང་གི་འཁོར་ལོ་བྱང་བུ་གཅིག་མ།"]},{"id":"O2DB816942DB85958","title":["རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་པ་ལས། འཆི་མེད་ཚེ་ཡི་སྒྲུབ་པ།"]},{"id":"O2DB816942DB85947","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། པྲ་ཁྲིད་གབ་གསལ་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O2DB816942DB85944","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་བཀའ་སྲུང་། མཁའ་འགྲོ་སྡེ་ལྔའི་མཆོད་ཐབས།"]},{"id":"O2DB816942DB85931","title":["ཟབ་ལམ་མཁའ་འགྲོའི་ཆོས་སྐོར། ཡིག་ཆུང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O2DB816942DB81857","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། སྒྲོལ་མའི་ལས་སྦྱོར་ཟབ་མོ།"]},{"id":"O2DB816942DB81872","title":["ཀུ་རུ་ཀུལླེའི་རྒྱན་སྤྱོད་བསྲེ་བ།"]},{"id":"O2DB816942DB85968","title":["རྡོ་རྗེ་ཕག་མོའི་བསྐང་བ་མདོར་བསྡུས།"]},{"id":"O2DB816942DB85955","title":["རྒྱལ་ཡུམ་རྡོ་རྗེ་ཕག་མོའི་གསང་སྒྲུབ་པདྨའི་རྒྱ་ཅན།"]},{"id":"O2DB816942DB85952","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། ཞལ་ཆེམ་གསེར་གྱི་ཕྲེང་བ།"]},{"id":"O2DB816942DB81868","title":["གདམས་ངག་གསང་བའི་ཆོས་སྐོར་ལས། ཀུ་རུ་ཀུལླེ་ལ་ཚོགས་འབུལ་བ།"]},{"id":"O2DB816942DB81843","title":["ཐུགས་གཏེར་ལས་སྒྲོལ་མ་དམར་པོ་ལ་བརྟེན་པའི་དབང་མེ་ཡི་ལས།"]},{"id":"O2DB816942DB85941","title":["མཚོ་རྒྱལ་རིམ་གཉིས་རྣལ་འབྱོར་གྱི། སྨོན་ལམ་བདེ་ཆེན་ལྗོན་བཟང་།"]},{"id":"O2DB816942DB85863","title":["གདམས་ངག་གསང་བའི་ཆོས་སྐོར་ལས། ལྷ་མོ་ཀུ་རུ་ཀུལླེའི་བཀའ་སྲུང་གསོལ་མཆོད།"]},{"id":"O2DB816942DB81839","title":["ཐུགས་གཏེར་ལས། སྒྲོལ་དམར་ནང་བསྒྲུབ་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O2DB816942DB85937","title":["མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་གསང་བའི་སྒྲུབ་པ་འདོད་འབྱུང་ནོར་བུའི་གཏེར་མཛོད་པདྨའི་རྒྱ་ཅན།"]},{"id":"O2DB816942DB85965","title":["རྒྱལ་ཡུམ་རྡོ་རྗེ་ཕག་མོ་ལ་ཚོགས་ཀྱི་མཆོད་པ།"]},{"id":"O2DB816942DB85962","title":["རྡོ་རྗེ་ཕག་མོའི་གསང་བའི་ཟབ་སྒྲུབ་བཀའ་རྒྱ་ཅན།"]},{"id":"O2DB816942DB81878","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། ཉམས་ཆགས་སྡིག་སྒྲིབ་བཤགས་པ།"]},{"id":"O2DB816942DB81853","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། སྒྲོལ་མ་དམར་མོའི་ལས་སྦྱོར་སྡེ་བརྒྱད་དབང་སྡུད་ལྕགས་ཀྱུ་སྙིང་འདྲེན་དམར་པོ།"]},{"id":"O2DB816942DB81840","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། སྒྲོལ་མ་དམར་པོའི་ཁ་བྱང་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O2DB816942DB85936","title":["མར་ངོས་མཁའ་འགྲོ་འདུ་བའི་དུས་ཆེན་གྱི་སྔ་དྲོའི་ཆར་མ་ཏིའི་མིང་ཅན་གྱིས་གསོལ་བ།"]},{"id":"O2DB816942DB81849","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། རྗེ་བཙུན་སྒྲོལ་མ་དམར་མོའི་གཡང་སྒྲུབ།"]},{"id":"O2DB816942DB81877","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། བར་ཆད་སེལ་བའི་ལས་ཚོགས་ལྔ།"]},{"id":"O2DB816942DB81836","title":["ཐུགས་གཏེར་ལས། སྒྲོལ་མ་དམར་མོའི་ཚོགས་མཆོད།"]},{"id":"O2DB816942DB81864","title":["ཀུ་རུ་ཀུལླེའི་བརྒྱུད་འདེབས།"]},{"id":"O2DB816942DB81861","title":["འོད་ཟེར་ཅན་མ་ཤིན་ཏུ་ཟབ་བསྡུས་རིན་ཆེན་སྙིང་པོ།"]},{"id":"O2DB816942DB81850","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། ཡང་ཟབ་སྒྲོལ་དམར་ལ་བརྟེན་ནས་མེ་མཆོད་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O2DB816942DB85946","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། ཡེ་ཤེས་མཁའ་འགྲོའི་བླ་རྡོ་སྲོག་འཁོར། "]},{"id":"O2DB816942DB85933","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར། བདེ་ཆེན་སྙིང་པོའི་གནད་ཏིག"]},{"id":"O2DB816942DB85961","title":["ཟབ་ལམ་མཁའ་འགྲོའི་ཆོས་སྐོར་ལས། རྡོ་རྗེ་ཕག་མོའི་རྩ་བའི་རྒྱུད་བདེ་ཆེན་སྙིང་པོ།"]},{"id":"O2DB816942DB85930","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར་ལས། གསང་སྔགས་རྡོ་རྗེའི་བཀའ་ཡི་ཐ་རམ་ལས་དྲི་མ་དག་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O2DB816942DB81846","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས། སྒྲོལ་མའི་མཎྜལ་བསྡུས་ཆོག་ཟབ་པའི་སྙིང་པོ་བརྒྱད་ལྡན།"]},{"id":"O2DB816942DB81874","title":["ཐུགས་གཏེར་ལས། ཕན་བྱེད་བདུད་རྩིའི་ལས་ཚོགས་ལྔ་།"]},{"id":"O2DB816942DB81871","title":["གདམས་ངག་གསང་བའི་ཆོས་སྐོར་ལས། ཀུ་རུ་ཀུལླེའི་མེ་མཆོད་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB816942DB85957","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར། ཟབ་གནད་རྫོགས་པ་ཆེན་པོའི་གདམས་པ་རྡོ་རྗེ་ཕག་མོའི་ཐུགས་ཀྱི་ཐིག་ལེ།"]},{"id":"O2DB816942DB85954","title":["མཁའ་འགྲོ་གསང་བའི་ཆོས་སྐོར། ཟབ་ལམ་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ཤིན་དུ་ཟབ་བའི་ཡང་ཏིག"]},{"id":"O2DB816942DB81867","title":["གདམས་ངག་གསང་བའི་ཆོས་སྐོར་ལས། ལྷ་མོའི་ཀུ་རུ་ཀུལླེའི་ཚོགས་མཆོད་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O2DB816942DB85943","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་བཀའ་སྲུང་། ལྕམ་དྲལ་གསུམ་གྱི་མཆོད་ཐབས།"]},{"id":"O2DB816942DB85971","title":["གཏོར་མའི་དཔེའི་རིས།"]},{"id":"O2DB816942DB85940","title":["མཚམས་སུ་མཁའ་འགྲོའི་བསྐུལ་བ།"]},{"id":"O2DB816942DB81856","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། སྒྲོལ་མ་དམར་མོའི་དབང་སྡུད།"]},{"id":"O2DB816942DB85939","title":["བདེ་ཆེན་མཚོ་རྒྱལ་སྒྲུབ་པའི་སྒོས་བསྐང་།"]},{"id":"O2DB816942DB85967","title":["རྡོ་རྗེ་ཕག་མོའི་སྤྲོས་མེད་མེ་མཆོད།"]},{"id":"O2DB816942DB85964","title":["རྒྱལ་ཡུམ་རྡོ་རྗེ་ཕག་མོའི་གསང་སྒྲུབ་ལས། རིགས་བཞིའི་སྒོས་སྒྲུབ་ཟབ་ལམ་གསང་བའི་རྒྱ་ཅན།"]},{"id":"O2DB816942DB85951","title":["ཉམས་ལེན་ཆོས་དྲུག་གི་གནད་ཏིག་དཔལ་བེའུའི་རྒྱ་ཅན།"]},{"id":"O2DB816942DB81695"},{"id":"O2DB816942DB81722","title":["རྡོ་རྗེ་སེམས་དཔའ་གསང་བ་དྲི་མེད་ཀྱི་ཕྲིན་ལས་དང་འབྲེལ་བར་རྡོ་རྗེའི་ཚེ་སྒྲུབ་པའི་ཆོ་ག་འཆི་མེད་ལམ་བཟང།"]},{"id":"O2DB816942DB81712","title":["ཐང་སྟོང་རྒྱལ་པོའི་གསོལ་འདེབས་ཚན་པ་གཉིས།"]},{"id":"O2DB816942DB81703","title":["བླ་མ་སྒྲུབ་པའི་བརྒྱུད་འདེབས།"]},{"id":"O2DB816942DB81735","title":["ཟབ་རིག་དགོངས་པ་འདུས་པ་ལས། འཇམ་དཔལ་སེར་པོའི་རྩ་བའི་སྒྲུབ་པ་བློ་གྲོས་ཉིན་བྱེད་སྟོང་ལྡན།"]},{"id":"O2DB816942DB81727","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། རྡོ་རྗེ་སེམས་དཔའ་གསང་བ་དྲི་མེད་ཀྱི་ལྷ་དབང་སྨིན་བྱེད་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O2DB816942DB81724","title":["རྡོ་རྗེ་སེམས་དཔའ་གསང་བ་དྲི་མེད་ཀྱི་ཕྲིན་ལས་དང་འབྲེལ་བར་བདག་འཇུག་གི་ཆོ་ག་སྙིང་པོར་འདྲིལ་བ།"]},{"id":"O2DB816942DB81716","title":["མ་ནིང་སྡེ་བདུན་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O2DB816942DB81706","title":["ཇོ་ནང་རྗེ་བཙུན་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཟབ་མོ།"]},{"id":"O2DB816942DB81748","title":["གུ་རུ་པདྨའི་གསང་སྒྲུབ།"]},{"id":"O2DB816942DB81719","title":["ཡང་གསང་ཨ་ཏིའི་ལུགས་ཀྱི་རྩ་གསུམ་བསྡུས་པ་རྒྱུན་གྱིས་རྣལ་འབྱོར་ཁྱེར་བདེ།"]},{"id":"O2DB816942DB81709","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོ་བླ་མ་མཆོག་ལ་རྒྱང་འབོད་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས།"]},{"id":"O2DB816942DB81750","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། རིག་འཛིན་རྩ་སྒྲུབ་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས། "]},{"id":"O2DB816942DB81740","title":["གསང་བའི་སྒྲུབ་པ་འཇམ་དཔལ་ཡི་གེ་གཅིག་པ།"]},{"id":"O2DB816942DB81742","title":["འཇམ་དབྱངས་རིགས་ལྔའི་མེ་མཆོད་ཤིནྟུ་བསྡུས་པ།"]},{"id":"O2DB816942DB81732","title":["མཐོང་སྣང་དང་མཐུན་པའི་དཔལ་རིའི་གསོལ་འདེབས་སྨོན་ལམ་ཡོན་ཏན་རྗེས་དྲན་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O2DB816942DB81721","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་པ་གསང་བ་དྲི་མེད། "]},{"id":"O2DB816942DB81711","title":["ཐང་སྟོང་ཟབ་སྒྲུབ་ཉུང་བསྡུས།"]},{"id":"O2DB816942DB81701","title":["དཔའ་བོ་ཆོས་དབྱིངས་རྡོ་རྗེའི་མཚན་གྱི་རྣམ་གྲངས་དུ་མའི་སྒོ་ནས་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O2DB816942DB81745","title":["བསྙེན་ཕྲེང་བྱིན་རླབས།"]},{"id":"O2DB816942DB81702","title":["རིག་འཛིན་རྩ་སྒྲུབ་ཡན་ལག་ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་གྱི་ཟབ་སྒྲུབ།"]},{"id":"O2DB816942DB81713","title":["རྡོ་རྗེའི་ཚིག་བདུན་གྱི་ཟབ་སྒྲུབ་དཔལ་བེའུའི་རྒྱ་ཅན།"]},{"id":"O2DB816942DB81726","title":["རྡོ་རྗེ་སེམས་དཔའ་གསང་བ་དྲི་མེད་ཀྱི་དབང་གི་ལོ་རྒྱུས།"]},{"id":"O2DB816942DB81715","title":["རྡོ་རྗེའི་ཚིག་བདུན་གྱི་གསོལ་འདེབས་ནོར་བུའི་ཕྲེང་བའི། ཟུར་གསལ་མཛེས་བྱེད་གསེར་གྱི་པ་ཧྲ།"]},{"id":"O2DB816942DB81705","title":["སྐུ་གསུམ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB816942DB81747","title":["གུ་རུའི་གསང་སྒྲུབ་དགོས་བསྐང་།"]},{"id":"O2DB816942DB81737","title":["འཇམ་དབྱངས་སེར་པོའི་ལུས་དཀྱིལ་ལས་ཚོགས་བཅས།"]},{"id":"O2DB816942DB81739","title":["འཇམ་དཔལ་སྔོན་པོ་བློ་གྲོས་ཐོགས་མེད་ཀྱི་སྒྲུབ་པ།"]},{"id":"O2DB816942DB81729","title":["རྡོར་སེམས་གསང་བ་དྲི་མེད་ཀྱི་ཕྲིན་ལས་དང་འབྲེལ་བར་སྦྱིན་སྲེག་གི་ཆོ་ག་ཟླ་ཟེར་བདུད་རྩི།"]},{"id":"O2DB816942DB81731","title":["སངས་རྒྱས་སྨན་བླའི་ཟབ་སྒྲུབ་ཉུང་བསྡུས།"]},{"id":"O2DB816942DB81718","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ནོར་བུའི་རྒྱ་ཅན་གྱི་དབང་ཆོག་དྲི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O2DB816942DB81708","title":["བླ་མ་རྒྱང་འབོད།"]},{"id":"O2DB816942DB81720","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། རྡོ་རྗེ་སེམས་དཔའ་གསང་བ་དྲི་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O2DB816942DB81710","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོ་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB816942DB81700","title":["ཆོས་དབྱིངས་རྡོ་རྗེའི་སྐྱེ་ཕྲེང་གསོལ་འདེབས།"]},{"id":"O2DB816942DB81752","title":["ཚོགས་བསྡུས།"]},{"id":"O2DB816942DB81744","title":["བརྡ་བརྒྱུད་ཟབ་གཏེར་བཀའ་རྒྱ་ཅན། གུ་རུའི་གསང་སྒྲུབ་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O2DB816942DB81734","title":["བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་འཇམ་དཔལ་དཀར་པོའི་བསྒོམ་བཟླས།"]},{"id":"O2DB816942DB81723","title":["ཚོགས་མཆོད།"]},{"id":"O2DB816942DB81699","title":["ཨོ་རྒྱན་ཕྲིན་ལས་གླིང་པའི་སྐྱེ་ཕྲེང་གསོལ་འདེབས་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O2DB816942DB81714","title":["རྡོ་རྗེའི་ཚིག་བདུན་གྱི་ལས་ཚོགས་བརྒྱ་རྩ་བརྒྱད་ཡིད་བཞིན་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O2DB816942DB81704","title":["ཡང་གསང་བླ་མའི་སྒྲུབ་པ་དྲི་མེད་སྣང་བའི་རྒྱ་ཅན།"]},{"id":"O2DB816942DB81725","title":["ཐུགས་མཆོག་གཏེར་བཅུད་འདུས་པ་ལས། རྡོ་རྗེ་སེམས་དཔའ་གསང་བ་དྲི་མེད་ཀྱི་གནས་འདྲེན་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O2DB816942DB81746","title":["གུ་རུའི་གསང་སྒྲུབ་ཀྱི་གབ་གསལ་ཚེ་སྒྲུབ།"]},{"id":"O2DB816942DB81736","title":["མགོན་པོ་འཇམ་དཔལ་དབྱངས་ཀྱི་དགོས་བསྐང་།"]},{"id":"O2DB816942DB81738","title":["འཇམ་དཔལ་དམར་པོ་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་པ།"]},{"id":"O2DB816942DB81728","title":["རྡོར་སེམས་གསང་བ་དྲི་མེད་ཀྱི་ཕྲིན་ལས་དང་འབྲེལ་བར་དམ་རྫས་བདུད་རྩིའི་སྒྲུབས་ཐབས་ཕན་བདེའི་མྱུར་ལམ།"]},{"id":"O2DB816942DB81717","title":["རྩ་གསུམ་དྲིས་སྒྲུབ་ནོར་བུའི་རྒྱ་ཅན།"]},{"id":"O2DB816942DB81707","title":["ངག་བྱིན་བརླབ།"]},{"id":"O2DB816942DB81749","title":["གུ་རུའི་གསང་སྒྲུབ་ཀྱི་དབང་ཟབ་མོ།"]},{"id":"O2DB816942DB81730","title":["ཟབ་ཏིག་དགོངས་པ་འདུས་པ་ལས། ཨོ་རྒྱན་རིན་པོ་ཆེའི་རྣམ་ཐར་བསྡུས་པ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O2DB816942DB81751","title":["དཀར་གཏོར་འབུལ་བའི་ཐབས།"]},{"id":"O2DB816942DB81741","title":["འཇམ་དཔལ་རིགས་ལྔའི་བཀའ་སྲུང་ལས་གཤིན་སྲོག་བདག་པོའི་གཏོར་བསྔོས།"]},{"id":"O2DB816942DB81743","title":["གུ་རུའི་གསང་སྒྲུབ་བརྒྱུད་འདེབས།"]},{"id":"O2DB816942DB81733","title":["འཇམ་དཔལ་གསོལ་འདེབས།"]}]}