{"isOutlineOf":"W21634","nodes":[{"id":"O2DB1024292DB102450","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དྲུག་པའི་སྐུ་དུས།"]},{"id":"O2DB1024292DB102465","title":["མངའ་རིས་ལྷ་བཙུན་བློ་བཟང་བསྟན་པའི་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102469","title":["པཎ་ཆེན་ཆོས་དཔལ་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102449","title":["པཎ་ཆེན་སྐུ་ཕྲེང་ལྔ་པའི་སྐུ་དུས།"]},{"id":"O2DB1024292DB102462","title":["པཎ་ཆེན་བཟང་པོ་བཀྲ་ཤིས་ཀྱི་རྣམ་ཐར་མདོར་བསུས།"]},{"id":"O2DB1024292DB102442","title":["དགོན་པའི་མིང་འདོགས་ཚུལ།"]},{"id":"O2DB1024292DB102463","title":["པཎ་ཆེན་ཡེ་ཤེས་རྩེ་མོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102445","title":["ཁྲི་པ་གསུམ་པ་པཎ་ཆེན་ལུང་རིག་རྒྱ་མཚོའི་སྐུ་དུས།"]},{"id":"O2DB1024292DB102454","title":["པཎ་ཆེན་སྐུ་ཕྲེང་བཅུ་པའི་སྐུ་དུས།"]},{"id":"O2DB1024292DB102458","title":["བཀྲ་ཤིས་ལྷུན་པོ་དགོན་གྱི་ཆབ་སྲིད་དང་རྫོང་གཞིས་སྐོར།"]},{"id":"O2DB1024292DB102438","title":["དགོན་པ་མ་བཏབ་གོང་གི་ས་བདག་དང་དགོན་པ་བཞེངས་པའི་རྒྱུ་འགྲོའི་སྦྱིན་བདག་གཙོ་བོ།"]},{"id":"O2DB1024292DB102457","title":["སྤྲུལ་པའི་སྐུ་རིམ་བྱུང་གི་སྐོར།"]},{"id":"O2DB1024292DB102437","title":["དགོན་པ་གང་དུ་བཞེངས་པའི་གནས།"]},{"id":"O2DB1024292DB102474","title":["པཎ་ཆེན་སྐུ་ཕྲེང་གསུམ་པ་དབེན་ས་པ་བློ་བཟང་དོན་གྲུབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102466","title":["ཤནྟི་པ་བློ་གྲོས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102473","title":["པཎ་ཆེན་སྐུ་ཕྲེང་གཉིས་པ་བསོད་ནམས་ཕྱོགས་གླང་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB1024352DB102453","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དགུ་པ་ཆོས་ཀྱི་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102452","title":["པཎ་ཆེན་སྐུ་ཕྲེང་བརྒྱད་པའི་སྐུ་དུས།"]},{"id":"O2DB1024292DB102467","title":["པཎ་ཆེན་དོན་ཡོད་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102451","title":["པཎ་ཆེན་སྐུ་ཕྲེང་བདུན་པའི་སྐུ་དུས།"]},{"id":"O2DB1024292DB102431","title":["པཎ་ཆེན་སྐུ་ཕྲེང་ལང་པ་བློ་བཟང་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102464","title":["རྒྱལ་དབང་དགེ་འདུན་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB1024692DB102449","title":["གནས་རྙིང་པ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102434","title":["པཎ་ཆེན་སྐུ་ཕྲེང་བརྒྱད་པ་བསྟན་པའི་དབང་ཕྱུག་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102433","title":["པཎ་ཆེན་སྐུ་ཕྲེང་བདུན་པ་བསྟན་པའི་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102470","title":["པཎ་ཆེན་བསོད་ནམས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102446","title":["ཁྲི་པ་བཞི་པ་པཎ་ཆེན་ཡེ་ཤེས་རྩེ་མོའི་སྐུ་དུས།"]},{"id":"O2DB1024292DB102443","title":["རྗེ་འདིའི་སྐུ་དུས་སུ་འཕེལ་རྒྱས་བྱུང་བའི་མཛད་རྗེས་ཁག་གཅིག"]},{"id":"O2DB1024292DB102447","title":["ཁྲི་པ་ལྔ་པ་རྒྱལ་དབང་དགེ་འདུན་རྒྱ་མཚོའི་སྐུ་དུས།"]},{"id":"O2DB1024292DB102460","title":["བཀྲས་དགོན་ཁྲི་པ་བཅོ་ལྔའི་མཚན་ཐོ།"]},{"id":"O2DB1024292DB102456","title":["བླ་བྲང་རྒྱལ་མཚན་མཐོན་པོའི་ཆབ་སྲིད་འཕྲིན་ལས་ཀྱི་གཙོ་བོའི་འགན་འཁུར་བ།"]},{"id":"O2DB1024292DB102440","title":["གཙུག་ལག་ཁང་བཞེངས་པའི་དུས་དང་ཇི་ལྟར་བཞེངས་པའི་ཚུལ།"]},{"id":"O2DB1024292DB1024632DB102447","title":["པཎ་ཆེན་ལུང་རིག་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102455","title":["མཆོད་ཁང་ཆེན་མོ་དྲུག"]},{"id":"O2DB1024292DB102459","title":["བསྡོམས་རྩིས་སྐོར།"]},{"id":"O2DB1024292DB102439","title":["གཙུག་ལག་ཁང་བཞེངས་པའི་དགོས་པ།"]},{"id":"O2DB1024292DB1024732DB102451","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དང་པོ་མཁས་གྲུབ་དགེ་ལེགས་དཔལ་བཟང་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102468","title":["པཎ་ཆེན་བློ་གྲོས་ལེགས་བཟང་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102475","title":["པཎ་ཆེན་སྐུ་ཕྲེང་བཞི་པ་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102461","title":["རྒྱལ་དབང་དགེ་འདུན་གྲུབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102441","title":["གཙུག་ལག་ཁང་སྒྲུབ་པ་པོའི་ལས་བྱེད་མི་སྣ།"]},{"id":"O2DB1024292DB102453","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དགུ་པའི་སྐུ་དུས།"]},{"id":"O2DB1024292DB102432","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དྲུག་པ་དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102436","title":["ཐུབ་དབང་གི་བཞུགས་གནས་མ་ངེས་པའི་སྐོར།"]},{"id":"O2DB1024292DB102435","title":["བཀྲ་ཤིས་ལྷུན་པོ་གསར་དུ་བཞེངས་པའི་རྒྱུ་རྐྱེན།"]},{"id":"O2DB1024292DB102472","title":["པཎ་ཆེན་ལྷ་དབང་བློ་གྲོས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102444","title":["ཁྲི་པ་གཉིས་པ་པཎ་ཆེན་བཟང་པོ་བཀྲ་ཤིས་ཀྱི་སྐུ་དུས།"]},{"id":"O2DB1024292DB102471","title":["པཎ་ཆེན་བསམ་འགྲུབ་དཔལ་བཟང་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB1024292DB102448","title":["པཎ་ཆེན་སྐུ་ཕྲེང་བཞི་པའི་སྐུ་དུས།"]},{"id":"O2DB1024292DB1024322DB102455","title":["ཆོས་སྡེ་འདི་ཉིད་འབྱུང་བའི་ལུང་བསྟན་ཇི་ལྟར་བྱུང་ཚུལ།"]},{"id":"O2DB1024292DB102430","title":["བཀྲ་ལྷུན་དགོན།"]}]}