{"isOutlineOf":"W21661","nodes":[{"id":"O2DB950852DB950881PD97469","title":["རྣམ་བཤད་སྙིང་པོའི་རྒྱན ༼སྨད་ཆ༽"]},{"id":"O2DB950852DB95093","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་པ་དོན་གསལ་བའི་རྣམ་བཤད་སྙིང་པོའི་རྒྱན ༼་སྨད་ཆ༽"]},{"id":"O2DB950852DB95094","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་ཞེས་བྱ་བའི་འགྲེལ་པའི་རྣམ་བཤད་སྙིང་པོའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་བཞི་པའི་འགྲེལ་པའི་བཤད་པ"]},{"id":"O2DB950852DB95097","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་ཞེས་བྱ་བའི་འགྲེལ་པའི་རྣམ་བཤད་སྙིང་པོའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་བདུན་པའི་འགྲེལ་པའི་བཤད་པ"]},{"id":"O2DB950852DB95098","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་ཞེས་བྱ་བའི་འགྲེལ་པའི་རྣམ་བཤད་སྙིང་པོའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་བརྒྱད་པའི་འགྲེལ་བའི་བཤད་པ"]},{"id":"O2DB950852DB95095","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་ཞེས་བྱ་བའི་འགྲེལ་པའི་རྣམ་བཤད་སྙིང་པོའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་ལྔ་པའི་འགྲེལ་པའི་བཤད་པ"]},{"id":"O2DB950852DB95096","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་ཞེས་བྱ་བའི་འགྲེལ་པའི་རྣམ་བཤད་སྙིང་པོའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་དྲུག་པའི་འགྲེལ་པའི་བཤད་པ"]},{"id":"O2DB950852DB95088","title":["རྣམ་བཤད་སྙིང་པོའི་རྒྱན ༼སྟོད་ཆ༽"]},{"id":"O2DB950852DB950881PD97467","title":["དཀར་ཆག"]},{"id":"O2DB950852DB95089","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འགྲེལ་པ་དོན་གསལ་བའི་རྣམ་བཤད་སྙིང་པོའི་རྒྱན"]},{"id":"O2DB950852DB95090","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་ཞེས་བྱ་བའི་འགྲེལ་པའི་རྣམ་བཤད་སྙིང་པོའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་གཉིས་པའི་འགྲེལ་པའི་བཤད་པ"]},{"id":"O2DB950852DB95091","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་ཞེས་བྱ་བའི་འགྲེལ་པའི་རྣམ་བཤད་སྙིང་པོའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་དང་པོའི་འགྲེལ་པའི་བཤད་པ"]},{"id":"O2DB950852DB95092","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་ཞེས་བྱ་བའི་འགྲེལ་པའི་རྣམ་བཤད་སྙིང་པོའི་རྒྱན་ཞེས་བྱ་བ་ལས་སྐབས་གསུམ་པའི་འགྲེལ་པའི་བཤད་པ"]}]}