{"isOutlineOf":"W00EGS1017401","nodes":[{"id":"O2DB371571PD39815"},{"id":"O2DB371571PD39912","title":["བདེན་པ་བཞི་ལས་བརྩམས་པའི་རྩོད་ཡིག་ལེགས་པར་བཤད་པ་འཇིགས་མེད་རིགས་པའི་གད་རྒྱངས།"]},{"id":"O2DB371571PD39910","title":["ལྟ་ཁྲིད་ངེས་དོན་གནད་ཀྱི་སྙིང་པོ།"]},{"id":"O2DB371571PD39909","title":["ཕར་ཕྱིན་སྡོམ་ཚིག་གི་ཟུར་རྒྱན་མཛུབ་མོ་རི་སྟོན།༼འཕྲོ་ཅན་དུ་ལུས་པ།༽"]},{"id":"O2DB371571PD39907","title":["ཕར་ཕྱིན་ས་བཅད་མཁྱེན་གསུམ་གྱི་རྣམ་པའི་སྡོམ་རྒྱ་འགྲེལ་ཉེར་གཅིག་ཏུ་གྲགས་པའི་སྡོམ་མཆན་དང་བཅས་པ།"]},{"id":"O2DB371571PD44726","title":["ཤེར་ཕྱིན་གྱི་སྦས་དོན་དོན་བདུན་ཅུར་དྲིལ་ཏེ་ཉམས་སུ་ལེན་པའི་སྡོམ།"]},{"id":"O2DB371571PD44727","title":["མཁྱེན་གསུམ་གྱི་རྣམ་པའི་སྡོམ།"]},{"id":"O2DB371571PD44728","title":["རྒྱ་འགྲེལ་ཉེར་གཅིག་ཏུ་གྲགས་པའི་སྡོམ་མཆན་དང་བཅས་པ།"]},{"id":"O2DB371571PD39913","title":["དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་སྡོམ་འཕྲོ་ཅན་དུ་ལུས་པ།"]},{"id":"O2DB371571PD39905","title":["བརྒྱད་སྟོང་དང་སྡུད་པ་སྦྱར་བའི་སྐབས་འབྱེད་ཟླ་བའི་འཁྲི་ཤིང་།"]},{"id":"O2DB371571PD39908","title":["སྒོ་མང་ཕར་ཕྱིན་མཐའ་དཔྱོད་ཀྱི་སྡོམ་ཚིག་སྦས་དོན་གཏམ་གྱི་སྙིང་པོ།"]},{"id":"O2DB371571PD39911","title":["ཟབ་མོའི་ལམ་གྱི་རིམ་པ་ཚིགས་བཅད་དུ་བསྡེབས་པ་སྲིད་པའི་ནད་བརྒྱ་འཇོམས་པའི་སྨན་གཅིག"]},{"id":"O2DB371571PD39906","title":["སྡུད་པ་དང་རྒྱན་སྦྱར་བའི་མཚམས་འབྱེད་ལྷ་ཡི་རོལ་མོ།"]},{"id":"O2DB371571PD39811"},{"id":"O2DB371571PD39855","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཁྲོས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་རྟོགས་པ་བདུན་པ།"]},{"id":"O2DB371571PD39856","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཁྲོས་པའི་རྒྱལ་པོ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྩ་བའི་རྒྱུད་རྟོགས་པ་བདུན་པའི་རྒྱ་ཆེར་བཤད་པ་རྡོ་རྗེའི་ཚིག་གི་སྒོ་འབྱེད་ཅེས་བྱ་བའི་སྟོད་ཆ།"]},{"id":"O2DB371571PD39818"},{"id":"O2DB371571PD39929","title":["བཀའ་འབུམ་ཐོར་བུ་སྣ་ཚོགས་ཕྱོགས་བསྡེབས་སུ་བཀོད་པ།"]},{"id":"O2DB371571PD44753","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྩ་རྒྱུད་ཀྱི་སྡོམ།"]},{"id":"O2DB371571PD44758","title":["དགག་གཞག་གི་སྤྲོས་པའི་རིགས་དོར་ནས་དུས་འཁོར་བྱུང་ཚུལ་གྱི་རང་ལུགས་འགོད་པ།"]},{"id":"O2DB371571PD44763","title":["རྣམ་ཐར་སྤྱི་སྡོམ།"]},{"id":"O2DB371571PD44752","title":["རིམ་ལྔ་ལས་ཟུང་འཇུག་གི་རིམ་པ་ཕྱེ་ནས་རྒྱས་པར་བཤད་པའི་སྐབས།"]},{"id":"O2DB371571PD44762","title":["དུས་འཁོར་རྩ་རྒྱུད་དང་བསྡུས་རྒྱུད་ཀྱི་བརྟག་པ་དང་ལེའུའི་གྲངས།"]},{"id":"O2DB371571PD44759","title":["རྣམ་བཅུ་དབང་ལྡན་གྱི་ཁམས་དང་མིང་གིས་མཚོན་ཚུལ་གྱི་རེའུ་མིག"]},{"id":"O2DB371571PD44755","title":["གདོང་དྲུག་གི་རྒྱུད་སྡོམ་གསུམ་པའི་དོན་ཚིགས་བཅད་དུ་བསྡེབས་པ།"]},{"id":"O2DB371571PD44764","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པའི་དངོས་བསྟན་གྱི་མཚམས་སྦྱོར་བརྒྱ་དང་ཞེ་བཞི།"]},{"id":"O2DB371571PD44765","title":["ཉིད་ཀྱི་བླ་མ་སཾ་གྷའི་མཚན་ཅན་གྱི་རྣམ་ཐར་ཚིགས་བཅད།"]},{"id":"O2DB371571PD44754","title":["བདེ་མཆོག་རྩ་རྒྱུད་ལེའུ་བཅུ་བཞི་པ་དང་བཤད་རྒྱུད་མངོན་བརྗོད་བླ་མ་ལེའུ་རེ་གཉིས་པ་ལས་བསྟན་པའི་བདེ་མཆོག་བོང་བུའི་ཞལ་ཅན་གྱི་སྐོར།"]},{"id":"O2DB371571PD44757","title":["དུས་འཁོར་འགྲེལ་ཆེན་དུ་བསྡུས་རྒྱུད་ཀྱི་དོན་མདོར་བསྡུས་སོ་གཉིས་ཀྱིས་བཀྲལ་བའི་མདོར་བསྡུས་སོ་གཉིས།"]},{"id":"O2DB371571PD44911","title":["རྗེ་སཾ་གྷ་བའི་བསྟོད་པའི་ལྡེ་མིག"]},{"id":"O2DB371571PD44751","title":["སྔགས་ཀྱི་སྤྱི་སྡོམ་པཎྜི་ཏ་རིན་ཆེན་འབྱུང་གནས་ཀྱིས་སྦྱར་བ།"]},{"id":"O2DB371571PD44756","title":["གནས་པ་བརྒྱད་ཅུ་གྱ་གཅིག"]},{"id":"O2DB371571PD44910","title":["ན་མོ་གུ་རུ་མཉྫུ་གྷོ་ཥཱ་ཡའི་སྒྲ་སྒྲུབ་ཚུལ།"]},{"id":"O2DB371571PD44761","title":["སྒྲོལ་མའི་ལོ་རྒྱུས་སྡོམས།"]},{"id":"O2DB371571PD44760","title":["མཁས་གྲུབ་བསྟན་རྩིས་ལ་མཁོ་བའི་ཤོག་དྲིལ།"]},{"id":"O2DB371571PD44909","title":["ཕྱག་ཆེན་གྱི་བཤད་རྒྱུན།"]},{"id":"O2DB371571PD39930","title":["བཀའ་འགྱུར་བརྒྱུད་འདེབས།"]},{"id":"O2DB371571PD39928","title":["དབེན་ས་བཀའ་བརྒྱུད་ཀྱི་བླ་མ་བརྒྱུད་པའི་འདྲ་ཐང་བཞེངས་ཚུལ།"]},{"id":"O2DB371571PD39921","title":["བློ་གླིང་དགེ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་གྱི་འདུ་ཁང་དཀར་ཆག་ལེགས་བྱས་གཏམ་གྱི་མེ་ཏོག"]},{"id":"O2DB371571PD39919","title":["སེམས་དང་སེམས་བྱུང་གི་རྣམ་གཞག་ཉམས་ལེན་གནད་ཀྱི་དོན་གསལ་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O2DB371571PD39920","title":["མ་དམིགས་པའི་འཁོར་ལོ་གསར་སྤེལ།"]},{"id":"O2DB371571PD39918","title":["གཏན་ཚིགས་རིགས་པའི་སྤྱི་དོན་བྱིས་པ་དགའ་བྱེད།"]},{"id":"O2DB371571PD39923","title":["རྣམ་འདྲེན་བླ་མ་སྐྱབས་རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་རྣམ་ཐར་དང་འབྲེལ་བའི་གསོལ་འདེབས་དོན་གཉིས་དཔལ་སྟེར་སོགས་གསོལ་འདེབས་ལེ་ཚན་འགའ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD43746","title":["གྲུབ་ཆེན་བརྒྱད་ཅུ་རྩ་བཞི་དང་རྗེ་ཐམས་ཅད་མཁྱེན་པ་སོགས་ཀྱི་མཚན་སྒྲ་ཐོན་པའི་གསོལ་འདེབས་མདོར་བསྡུས།"]},{"id":"O2DB371571PD43744","title":["རྣམ་འདྲེན་བླ་མ་སྐྱབས་རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་རྣམ་ཐར་དང་འབྲེལ་བའི་གསོལ་འདེབས་དོན་གཉིས་དཔལ་སྟེར།"]},{"id":"O2DB371571PD43745","title":["རོང་ཆེན་སྐུ་ཕྲེང་དགུ་པ་སྐལ་བཟང་བློ་གྲོས་ཀུན་དགའ་ལུང་རྟོགས་རྒྱ་མཚོ་ལ་གསོལ་བ་འདེབས་ཤིང་བྱིན་རླབས་ཞུ་བའི་ཚིགས་བཅད་དཔལ་ལྡན་ས་གསུམ་མའི་འགྲོས་བཀབ་པ།"]},{"id":"O2DB371571PD43747","title":["མོས་ལྡན་ནོར་བུ་བསམ་འཕེལ་གྱི་མོས་འདུན་བཞིན་བྲིས་པའི་ཉིད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O2DB371571PD39922","title":["དཀར་ཆག་གི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD43735","title":["གྲུབ་པའི་འཁོར་ལོས་སྒྱུར་བའི་བྱ་བཏང་སེམས་དཔའ་ཆེན་པོ་འཇིགས་མེད་བསམ་གཏན་ཞེས་འཇམ་མགོན་བླ་མའི་རང་ལུགས་དུས་ཀྱི་མཐར་སྲུང་བ་ལ་ཟླ་མེད་པའི་དཔལ་དང་ལྡན་པ་གང་ཞིག་མྱ་ངན་ལས་འདས་པའི་འོག་ཏུ་སྐུ་གདུང་ཇི་ལྟར་བཞེངས་པའི་ཚུལ་བཤད་པ།"]},{"id":"O2DB371571PD43734","title":["རྗེ་བཙུན་མཁྱེན་པའི་གཏེར་གུར་ཀུམ་གསར་པའི་ལང་ཚོ་རྣམ་པར་རོལ་བ་འཇམ་དཔལ་སྙིང་པོའི་སྐུ་བརྙན་རྟེན་བརྟེན་པ་ཇི་ལྟར་བཞེངས་པའི་ཚུལ་བརྗོད་པ།"]},{"id":"O2DB371571PD43736","title":["གདན་ས་ཆེན་པོ་རོང་པོ་དཔལ་གྱི་དགོན་ཆེན་བདེ་ཆེན་ཆོས་འཁོར་གླིང་གི་བྱམས་ཆེན་བསྐྱར་གསོའི་སྲི་ཞུ་ཇི་ལྟར་མཛད་པའི་དཀར་ཆག་དད་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O2DB371571PD43739","title":["འཕགས་མཆོག་འཇིག་རྟེན་དབང་ཕྱུག་གི་སྐུ་བརྙན་གསར་བཞེངས་ཀྱི་ནང་བཞུགས་ཀྱི་རིམ་པ་ཡི་གེ་ཕབ་པ།"]},{"id":"O2DB371571PD43742","title":["རྒྱལ་བའི་སྲས་པོ་ངག་དབང་མི་ཕམ་ཟླ་བའི་ཞལ་སྔ་ནས་ཀྱི་གསུང་འབུམ་གྱི་དཀར་ཆག་གསལ་བར་བཀོད་པ་རྫོགས་ལྡན་ངག་གི་རང་སྒྲ།"]},{"id":"O2DB371571PD43741","title":["བིས་མདོའི་མཆོད་རྟེན་ཀུན་ཕན་མཐོང་གྲོལ་ཆེན་མོ་ཇི་ལྟར་བཞེངས་པའི་ཚུལ་གཏམ་དུ་བྱ་བ་དཀར་ཆག་དགེ་ལེགས་ནམ་མཁའི་རོལ་མོ།"]},{"id":"O2DB371571PD43737","title":["ལྷར་བཅས་འགྲོ་བའི་གཉེན་གཅིག་བསྟན་པ་ཕྱོགས་མཐར་སྐྱོང་བའི་ཤིང་རྟ་ཆེན་པོ་རོང་ཆེན་སྐུ་ཕྲེང་དགུ་པ་སྐལ་བཟང་བློ་གྲོས་ཀུན་དགའ་ལུང་རྟོགས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་སྐུ་གདུང་དཀར་ཆག་མདོར་བསྡུས།"]},{"id":"O2DB371571PD43738","title":["རྐ་སར་དགོན་འདུས་བཟང་ཆོས་འཁོར་གླིང་གི་བྱམས་ཁང་གསར་བཞེངས་ཀྱི་དཀར་ཆག་རྟེན་ཐོ་དང་བཅས་པ་མདོར་བསྡུས་པར་བཀོད་པ་མཉན་འོས་སྦྲང་རྩིའི་ཐིགས་པ།"]},{"id":"O2DB371571PD43740","title":["བིས་ཀྱའི་དགོན་དགའ་ལྡན་དར་རྒྱས་གླིང་གི་འདུ་ཁང་སྦུག་ཏུ་རྗེ་ཡབ་སྲས་ལ་འཁོར་དག་པ་རྣམ་བརྒྱད་ཀྱིས་བསྐོར་བ་སོགས་གསར་བཞེངས་བགྱིས་པའི་དཀར་ཆག"]},{"id":"O2DB371571PD39927","title":["མཐུ་བ་དགོན་པའི་པར་རྐོན་བཅའ་ཡིག་མདོར་བསྡུས།"]},{"id":"O2DB371571PD39926","title":["དགེ་ལྡན་ལེགས་བཤད་གླིང་གི་སྒྲུབ་གྲྭ་དབེན་གནས་ཏིང་འཛིན་ལྷུན་གྲུབ་གླིང་གི་བཅའ་ཡིག་མདོར་བསྡུས་སྒྲུབ་པའི་ཚངས་ཐིག"]},{"id":"O2DB371571PD39925","title":["དབྱར་གནས་ཀྱི་ཕྱག་ལེན་གསལ་བར་བཀོད་པ།"]},{"id":"O2DB371571PD39924","title":["ཞབས་པད་བརྟན་གསོལ་ཚེ་རབས་རྗེས་འཛིན་མྱུར་བྱོན་སྐུལ་ཚིག་རྣམས་ལས་གལ་ཆེ་བ་འགའ་ཙམ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD44739","title":["རོང་ཆེན་བསྟན་པའི་སྒྲོན་མེ་བློ་བཟང་བསྟན་འདཕ༹ཟིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞབས་པད་བརྟན་པའི་བདེན་གསོལ་མི་ཤིགས་རྡོ་རྗེའི་སྙིང་པོ།"]},{"id":"O2DB371571PD44740","title":["འོ་སྐོལ་གྱི་རྣམ་འདྲེན་རྡོ་རྗེ་སེམས་དཔའ་ཁྱབ་བདག་འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞབས་པད་བརྟན་པའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD44743","title":["སྤྱན་རས་གཟིགས་དབང་འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོ་དཔལ་བཟང་པོས་ཚེ་རབས་ཀྱི་ཕྲེང་བ་རྗེས་སུ་འཛིན་པའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD44744","title":["རིགས་བརྒྱའི་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོ་འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་སྤྲུལ་པའི་ཟློས་གར། གསེར་ལྗོངས་ཡུལ་གྱི་སྐྱབས་མགོན་བདུན་པ་ཆེན་པོའི་ལུགས་གཉིས་འཕྲིན་ལས་ཀྱི་འཇུག་པ་རྒྱ་མཚོའི་མཐར་སྤེལ་བ་ལ་སྲས་མཆོག་རྣམས་ཀྱི་ཁྲོད་ན་གཞན་འགྲན་མེད་པའི་འཛུམ་ཞལ་མྱུར་བ་མྱུར་དུ་སྟོན་པའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD44737","title":["སྐལ་ལྡན་སྐུ་ཕྲེང་བདུན་པ་ཆེན་པོ་གཙོ་བོར་གྱུར་པའི་དགེ་ལྡན་པའི་བསྟན་འཛིན་སྤྱིའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O2DB371571PD44738","title":["རོང་ཆེན་མཆོག་གི་སྤྲུལ་པའི་སྐུ་ངག་དབང་བློ་བཟང་བསྟན་པ་ཚེ་རིང་དཔལ་བཟང་པོའི་ཞབས་པད་བརྟན་པའི་སྨོན་ཚིག་མདོར་བསྡུས།"]},{"id":"O2DB371571PD44747","title":["འཇམ་མགོན་སངས་རྒྱས་ཀུན་དངོས་ཡོངས་འཛིན་རྡོ་རྗེ་འཆང་བློ་བཟང་དཔལ་ལྡན་གྱིས་ཚེ་རབས་ཀུན་ཏུ་འབྲལ་མེད་རྗེས་སུ་འཛིན་པའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD44741","title":["དུས་ཀྱི་མཐའ་ན་སངས་རྒྱས་ལས་ཀྱང་རྣམ་པར་སངས་རྒྱས་པ་ཕ་གཅིག་དུས་ཀྱི་སྟོན་པ་རྡོ་རྗེ་འཆང་ཆེན་པོ་མཆོག་གི་སྤྲུལ་པའི་སྐུ་བློ་བཟང་བཤད་སྒྲུབ་བསྟན་འཛིན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞབས་པད་བརྟན་པའི་སྨོན་ཚིག་ཤོ་ལོ་ཀ་བདུན་པ།"]},{"id":"O2DB371571PD44736","title":["བློ་བཟང་ཐུབ་བསྟན་ཆོས་ཀྱི་ཉི་མ་དགེ་ལེགས་རྣམ་རྒྱལ་དཔལ་བཟང་པོ་ལ་ཞབས་པད་བརྟན་ཅིང་མཛད་ཕྲིན་གེགས་མེད་རྒྱས་པ་སོགས་ཀྱི་དངོས་གྲུབ་ཞུ་བའི་ཚིག་ཕྲེང་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་མཚན་མ་ཀུན་ཏུ་དགེ་བའི་སྒྲ་དབྱངས།"]},{"id":"O2DB371571PD44742","title":["ཡུལ་མདོ་སྨད་ཀྱི་བསྟན་པ་འཛིན་པ་མཐའ་དག་གི་སྤྱི་མེས་སྡོམ་བརྩོན་ཆོས་ཀྱི་འཁོར་ལོས་སྒྱུར་བ་ཆེན་པོ་ལ་མོའི་སྐུ་ཞབས་མཆོག་གིས་སྐྱེ་བའི་ཕྲེང་བར་རྗེས་སུ་འཛིན་པའི་སྨོན་ཚིག་རྐང་པར་བཅད་པ།"]},{"id":"O2DB371571PD44745","title":["ཀུན་གཟིགས་ཡེ་ཤེས་ཀྱི་ཉི་མ་རོང་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་སྐྱབས་རྗེ་ཀིརྟི་རིན་པོ་ཆེའི་སྐུ་ཕྲེང་བཅུ་པ་རྗེ་བཙུན་ངག་དབང་བློ་བཟང་བསྟན་པ་ཚེ་རིང་དཔལ་བཟང་པོས་ཚེ་རབས་ཀྱི་ཕྲེང་བར་རྗེ་སུ་འཛིན་པའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD44746","title":["ས་གསུམ་སྐྱེ་དགུའི་རྣམ་འདྲེན་བསྟན་པ་ཕྱོགས་མཐར་སྐྱོང་བའི་དར་ཆེན་འགྲན་ཟླ་དང་བྲལ་བ་སྐྱབས་རྗེ་ཀིརྟི་རིན་པོ་ཆེ་ངག་དབང་བློ་བཟང་བསྟན་པ་ཚེ་རིང་དཔལ་བཟང་པོའི་ཡང་སྤྲུལ་མྱུར་དུ་འབྱོན་པའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD39814"},{"id":"O2DB371571PD39904","title":["རང་གཞན་གྱི་གྲུབ་པའི་མཐའ་མ་ལུས་པའི་གནད་དོན་ཚིགས་བཅད་དུ་བསྡེབས་པ་གྲུབ་མཐའ་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O2DB371571PD39898","title":["དཔལ་ལྡན་སྲད་བརྒྱུད་ལུགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཁྲིད་ཡིག་ཉུང་ངུར་བརྗོད་པ་སྙན་བརྒྱུད་གཏམ་གྱི་ཡང་ཞུན།"]},{"id":"O2DB371571PD39902","title":["བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོ་ནས་སྲས་མཆོག་ཤར་ཐམས་ཅད་མཁྱེན་པ་ལ་བསྩལ་བའི་བཀའ་པོད་ལྔའི་ལམ་གྱི་ཆིངས་བྱང་ཆུབ་ལམ་རིམ་དང་སྦྱར་བའི་ལམ་བསྒྲིགས།"]},{"id":"O2DB371571PD39893","title":["ལམ་རིམ་སྙིང་པོ་བསྟན་འཛིན་བྱེ་བའི་འབྱུང་གནས།"]},{"id":"O2DB371571PD39895","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་བསྡུས་དོན་བླ་མའི་ཞལ་ཆབ་བཞིན་བཀོད་པ་ཉམས་རྟོགས་རྒྱ་མཚོ་སྤེལ་བའི་ཟླ་ཟེར།"]},{"id":"O2DB371571PD39896","title":["བྱང་ཆུབ་ལམ་རིམ་ཤར་སྒོམ་བྱེད་ཚུལ་གྱི་བསྡུས་དོན།"]},{"id":"O2DB371571PD39903","title":["དབུ་མ་ཚིག་རབ་ཏུ་གསལ་བའི་ཐལ་བཟློག་དང་ཆོས་ཅན་མཐུན་སྣང་བའི་ཐད་ཀྱི་ས་བཅད།"]},{"id":"O2DB371571PD39900","title":["བློ་སྦྱོང་དོན་བདུན་མ་ཉམས་སུ་ལེན་ཚུལ་ཤིན་ཏུ་བསྡུས་པ་སྟབས་བདེར་བཀོད་པ།"]},{"id":"O2DB371571PD39894","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་གདམས་པའི་གནད་དོན་ཚིགས་སུ་བཅད་པ་ལེགས་གསུང་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O2DB371571PD39901","title":["རྒྱལ་བ་ཀུན་གཟིགས་ཀྱི་མཆོད་ཆོག་ལག་ཏུ་བླང་བདེ་བར་བཀོད་པ་བསོད་ནམས་རིན་ཆེན་བདུན་གྱི་འབྱུང་གནས།"]},{"id":"O2DB371571PD39899","title":["རང་གཞན་ཆོས་ལ་བསྐུལ་བའི་མགུར་དབྱངས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD43804","title":["རྨེ་ས་དབང་ཆེན་པོའི་དྲུང་ཡིག་རབ་བརྟན་གྱི་བསྐུལ་ངོར་བྲིས་པའི་བླ་མའི་གདུང་འབོད།"]},{"id":"O2DB371571PD43806","title":["རང་རྒྱུད་མི་རྟག་པ་གསལ་འདེབས།"]},{"id":"O2DB371571PD43819","title":["གྲོགས་བློ་བཟང་དགེ་འདུན་པ་ཟི་ལིང་ཡིག་མཁན་དུ་བསྐྱོད་སྐབས་སྨྲས་པ།"]},{"id":"O2DB371571PD43803","title":["བླ་མ་དང་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ངོ་བོ་དབྱེར་མི་ཕྱེད་པ་ལ་འཕྲལ་ཡུན་གྱི་འདོད་དོན་ཐམས་ཅད་ཡིད་བཞིན་འགྲུབ་པའི་གདུང་འབོད་མདོར་བསྡུས།"]},{"id":"O2DB371571PD43811","title":["རྗེ་སྐལ་ལྡན་བདུན་པ་ལ་ཕུལ་བའི་གླུ་དབྱངས།"]},{"id":"O2DB371571PD43805","title":["འཆི་བ་མི་རྟག་པའི་སྐོར་ལམ་འཁྲིད་ཆེན་མོའི་དོན་ཚང་ཞིང་གོ་སླ་ལ་ལམ་ཡོངས་རྫོགས་གྱི་རྩེ་ཐོན་ཚང་བའི་ཚིག་ཕྲེང་ཡིད་སྦྱངས་བྱེད་པའི་རྟེན།"]},{"id":"O2DB371571PD43812","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་གདུང་འབོད་མདོར་བསྡུས།"]},{"id":"O2DB371571PD43800","title":["ཕ་བླ་མ་དྲན་པའི་གདུང་དབྱངས།"]},{"id":"O2DB371571PD44721","title":["བཅོམ་ལྡན་འདས་མ་རིགས་བྱེད་མའི་འདོད་གསོལ་ཚིགས་བཅད།"]},{"id":"O2DB371571PD43807","title":["འཆི་བ་མི་རྟག་པ་ལ་སྙིང་ཕུར་ཐེབས་པའི་སྐུལ་མ།"]},{"id":"O2DB371571PD43808","title":["བློ་སྦྱོང་སྙན་བརྒྱུད་ཆེན་མོའི་དོན་གླུ་དབྱངས་སུ་གྱེར་བ་ཀུན་ཏུ་བཟང་པོའི་སྤྲིན་ཕུང།"]},{"id":"O2DB371571PD43814","title":["རང་ལོ་ཉེར་གཅིག་པར་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཞི་བསྙེན་ཆེན་པོ་ལ་གནས་པའི་ཚེ་རང་གིས་རང་ལ་མཛད་པའི་མགུར་དབྱངས།"]},{"id":"O2DB371571PD43816","title":["རྣལ་འབྱོར་པ་གླུ་ལ་དགའ་བ་ཞིག་གི་མོས་པ་བསྐང་ཕྱིར་མཛད་པའི་མགུར།"]},{"id":"O2DB371571PD44723","title":["མཁའ་འགྲོའི་སྙན་འབུལ།"]},{"id":"O2DB371571PD44717","title":["གོ་རིམས་ཁྲིགས་ཆགས་སུ་མེད་པར་ཟློག་སྒོམ་ལུགས་སུ་ཤ་ཟིན་སྤུ་ཟིན་ནས་བཤད་པའི་བསླབ་བྱ་མདོར་བསྡུས།"]},{"id":"O2DB371571PD44719","title":["རབ་རྒྱལ་རྣམ་གནོན་ལོ་ཀིརྟི་རིན་པོ་ཆེ་སྟག་ཚང་དཔལ་གྱི་ལྷ་མོར་བཞུགས་པའི་ཞབས་པད་ནས་ཨེ་ཝཾ་དགའ་ཚལ་འབྱོར་འཕྲལ་སྙན་སྐུཨལ་དུ་ཕུལ་བའི་མགུར་དབྱངས།"]},{"id":"O2DB371571PD43813","title":["བྱ་བཏང་བློ་བཟང་རྒྱ་མཚོའི་དགེ་སྦྱོར་གྱི་བོགས་འདོན་དུ་མཛད་པའི་མགུར་དབྱངས།"]},{"id":"O2DB371571PD44722","title":["ཕྱག་རྒྱ་ཆེན་པོ་ལྟ་བའི་རྫོང་ཞེས་བསྔགས་པའི་དོན་མགུར་དབྱངས་སུ་གྱེར་པ།"]},{"id":"O2DB371571PD44716","title":["ཞབས་དཀར་ཡོངས་འཛིན་འཕྲིན་ལས་རྣམ་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O2DB371571PD43818","title":["དྲན་མགུར།"]},{"id":"O2DB371571PD44718","title":["གོ་རིམས་སྡེབ་ལེགས་སོགས་གང་ཡང་མེད་པར་དོན་གལ་ཆེ་བ་རགས་རིམ་ཚིག་གི་ལམ་དུ་དྲངས་པའི་བསླབ་མགུར།"]},{"id":"O2DB371571PD44720","title":["རང་ཡུལ་སྒྲུབ་བརྩོན་བློ་བཟང་སྦྱིན་པའི་ངོར་མཛད་པའི་བསླབ་མགུར་མདོར་བསྡུས།"]},{"id":"O2DB371571PD43802","title":["རྗེ་བློ་བཟང་རྒྱལ་བ་ལ་གསོལ་བ་ཕུར་ཚུགས་སུ་བཏབ་པ།"]},{"id":"O2DB371571PD43810","title":["ཕྱག་ན་པད་དཀར་འཆང་བ་སྐྱབས་མགོན་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་ཆེན་པོའི་ཞབས་པད་དུ་བཏེགས་པའི་ཞུ་ཆུང།"]},{"id":"O2DB371571PD43815","title":["རང་གི་ཡིན་ལུགས་ཀྱི་མགུར་གླུ།"]},{"id":"O2DB371571PD43817","title":["སྐྱོ་གླུ།"]},{"id":"O2DB371571PD43801","title":["ཁྱབ་བདག་འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོའི་བཀའ་དྲིན་རྗེས་སུ་དྲན་པའི་རྒྱང་གླུ།"]},{"id":"O2DB371571PD43809","title":["དབུ་མའི་གྲེ་སངས་སུ་བཏགས་པའི་མགུར་དབྱངས་ཀྱི་རོལ་མོ།"]},{"id":"O2DB371571PD39897","title":["དབེན་སའི་བླ་མའི་རྣལ་འབྱོར་བླ་མ་མཆོད་པའི་ས་བཅད་མདོར་བསྡུས།"]},{"id":"O2DB371571PD39808"},{"id":"O2DB371571PD398291PD435101PD435111PD435151PD43571","title":["གསུང་འབུམ་ང་པའི་དཀར་ཆག"]},{"id":"O2DB371571PD39837","title":["བླ་ན་མེད་པའི་ཡོན་ཏན་གྱི་དབང་ཕྱུག་ཏུ་གྲུབ་པ་ཡབ་གཅིག་འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ཐུན་མོང་དུ་བསྒྲག་པར་རྗེས་སུ་གནང་བ་ལེགས་མཛད་གཏམ་གྱི་སྙིང་པོ་སྐལ་པ་བཟང་པོའི་རྣ་ཆ།"]},{"id":"O2DB371571PD39838","title":["བླ་ན་མེད་པའི་ཡོན་ཏན་གྱི་དབང་ཕྱུག་ཏུ་གྲུབ་པ་ཡབ་གཅིག་འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ཐུན་མོང་མ་ཡིན་པ་གསང་བའི་གཏམ་གྱི་སྙིང་པོ་སྐལ་པ་བཟང་པོའི་རྣ་ཆ།"]},{"id":"O2DB371571PD39839","title":["འཇམ་དབྱངས་བླ་མ་ཡོངས་འཛིན་ཆོས་ཀྱི་རྒྱལ་པོ་བློ་བཟང་དཔལ་ལྡན་གྱི་ཞལ་སྔ་ནས་ཀྱི་ཐུན་མོང་བའི་རྣམ་པར་ཐར་པ་ཆ་ཙམ་བརྗོད་པ་རྫོགས་ལྡན་དེ་ཉིད་སྣང་བ།"]},{"id":"O2DB371571PD39805"},{"id":"O2DB371571PD39822","title":["རིགས་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་ཕ་གཅིག་རིན་འབྱུང་སྒེག་པའི་རྡོ་རྗེ་དཔལ་བཟང་པོའི་གསང་རྣམ་གསོལ་འདེབས་རིན་ཆེན་དང་པོའི་སྦྲམ་བུ།"]},{"id":"O2DB371571PD39821","title":["ཕ་རྒོད་རྡོ་རྗེ་འཆང་ཆེན་མི་ཕམ་དབྱངས་ཅན་དགེས་པའི་རྡོ་རྗེ་དཔལ་བཟང་པོའི་སྐུའི་རིང་བསྲེལ་སྙིང་པོར་བཞུགས་པའི་མཆོད་སྡོང་དཀར་ཆག་གདུང་སེལ་སྨན་གྱི་དྲི་བསུང་།"]},{"id":"O2DB371571PD39824","title":["བཀའ་དྲིན་འཁོར་མེད་ཕ་རྒོད་རྡོ་རྗེ་འཆང་ཨ་བྷྱ་ཞབས་ཀྱི་འཁྲུངས་རབས་གསོལ་འདེབས་དད་པའི་འཁྲི་ཤིང།"]},{"id":"O2DB371571PD39823","title":["དུས་གསུམ་སངས་རྒྱས་ཐམས་ཅད་ཀྱི་ཞལ་སྐྱིན་བཀའ་དྲིན་མཚུངས་མེད་མཁན་ཆེན་རྡོ་རྗེ་འཆང་ཆེན་པོ་གང་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་ལེགས་ཚོགས་རླབས་ཕྲེང་བཞད་པའི་ཆུ་གཏེར།"]},{"id":"O2DB371571PD39820","title":["ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་བཀའ་དྲིན་མཚུངས་མེད་རྗེ་བཙུན་འཇིགས་མེད་དམ་ཆོས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གསང་གསུམ་རྨད་དུ་བྱུང་བའི་རྟོགས་པ་བརྗོད་པ་གདུང་སེལ་སྨན་གྱི་ལྗོན་པ།"]},{"id":"O2DB371571PD39825","title":["རབ་འབྱམས་རྒྱལ་བའི་གདུང་འཚོབ་ཁྱབ་བདག་མི་ཕམ་དབྱངས་ཅན་དགྱེས་པའི་རྡོ་རྗེ་དཔའ་བཟང་པོའི་བཀའ་འབུམ་པར་དུ་ཇི་ལྟར་བསྒྲུབས་པའི་གཏམ་དོན་བཟང་ཛམ་བུའི་ཆུ་གསེར།"]},{"id":"O2DB371571PD398291PD435101PD435111PD435151PD43542","title":["གསུང་འབུམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O2DB371571PD39816"},{"id":"O2DB371571PD39914","title":["དྲང་བ་དང་ངེས་པའི་དོན་རྣམ་པར་འབྱེད་པ་བསྟན་བཅོས་ལེགས་བཤད་སྙིང་པོའི་བསྡུས་དོན་དྲང་ངེས་ལྟ་བའི་མིག་འབྱེད།"]},{"id":"O2DB371571PD39915","title":["དྲང་བ་དང་ངེས་པའི་དོན་རྣམ་པར་ཕྱེ་བ་གསལ་བར་བྱེད་པ་ལེགས་བཤད་སྙིང་པོའི་དོན་མཐའ་དག་རྣམ་པར་འབྱེད་པའི་བསྟན་བཅོས་ལེགས་བཤད་སྙིང་པོའི་འཇུག་ངོགས་ཞེས་བྱ་བའི་སྟོད་ཆ།"]},{"id":"O2DB371571PD39812"},{"id":"O2DB371571PD39857","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་ཁྲོས་པའི་རྒྱལ་པོ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྩ་བའི་རྒྱུད་རྟོགས་པ་བདུན་པའི་རྒྱ་ཆེར་བཤད་པ་རྡོ་རྗེའི་ཚིག་གི་སྒོ་འབྱེད་ཅེས་བྱ་བའི་སྨད་ཆ།"]},{"id":"O2DB371571PD39858","title":["གྲུབ་ཆེན་པ་ལི་ཏ་བཛྲས་མཛད་པའི་རྣལ་འབྱོར་བཞི་རིམ།"]},{"id":"O2DB371571PD39859","title":["རྒྱུད་ཀྱི་རྒྱལ་པོའི་རྟོགས་པ་བདུན་པའི་དཀའ་འགྲེལ་སློབ་དཔོན་མི་བསྐྱོད་རྡོ་རྗེས་མཛད་པ།"]},{"id":"O2DB371571PD39819"},{"id":"O2DB371571PD39942","title":["བདེ་བ་ཅན་གྱི་ཞིང་དུ་སྐྱེ་བ་འཛིན་པའི་སྨོན་ལམ་ཞིང་མཆོག་སྒོ་འབྱེད་ཀྱི་སྙིང་པོ།"]},{"id":"O2DB371571PD39935","title":["བླ་མ་ས་རྩེད་མོའི་ཕྱིར་དུ་བཀའ་སྩལ་དོན། །སློབ་མས་ཀུ་རེའི་ཕྱིར་དུ་ལན་ཞུས་པ། །རྒྱ་བོད་གཉིས་ཀྱི་ཤགས་འགྱེད་ཅེས་བྱ་བ། ། ཚེགས་ཆེ་དོན་ཆུང་འདི་ཡང་གུས་པས་ཕུལ། །"]},{"id":"O2DB371571PD39939","title":["བསྔོ་བའི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD39982","title":["བསྔོ་བ། རིག་པ་དང་གྲོལ་བའི་ཟིལ་དངར་གྱི་སྙིང་པོ་སོགས།"]},{"id":"O2DB371571PD39983","title":["རོང་པོའི་སྟག་ལུང་སྤྲུལ་པའི་སྐུ་ལ་སྩལ་བ།"]},{"id":"O2DB371571PD39984","title":["རྫོང་དཀར་རྡོ་རྗེ་འཛིན་པ་དགེ་འདུན་དོན་གྲུབ་ལ་སྩལ་པ།"]},{"id":"O2DB371571PD39985","title":["མཚན་སྒྲོགས་སྤྲུལ་པའི་སྐུ་ལ་གནང་བ།"]},{"id":"O2DB371571PD39941","title":["བདེ་བ་ཅན་གྱི་སྣོད་བཅུད་ལ་བསྟོད་ཅིང་སྨོན་པའི་ཚིག་བསྒྲིགས་བདེ་ལྡན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་རྫིངས།"]},{"id":"O2DB371571PD399451PD399461PD39947","title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པས་ལྗགས་བསྒྲིགས་མཛད་པའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB371571PD39944","title":["རྫོགས་ལྡན་ཕྱི་མའི་བསྟན་པ་དང་མཇལ་བའི་སྨོན་ལམ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD45127","title":["རྫོགས་ལྡན་ཕྱི་མའི་བསྟན་པ་དང་མཇལ་བའི་སྨོན་ཚིག་མདོར་བསྡུས་པ།"]},{"id":"O2DB371571PD45128","title":["བྱང་ཕྱོགས་ཀ་ལཱ་པར་རྫོགས་ལྡན་ཕྱི་མའི་རང་སྲོལ་དང་མཇལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD45129","title":["ཤམ་བྷ་ལའི་སྨོན་ཚིག་མདོར་བསྡུས།"]},{"id":"O2DB371571PD45130","title":["ཤམ་བྷ་ལར་སྐྱེ་བའི་སྨོན་ཚིག་མདོར་བསྡུས།"]},{"id":"O2DB371571PD39931","title":["ཤར་མདོ་སྨད་པ་མི་ཕམ་དབྱངས་ཅན་དགྱེས་པའི་རྡོ་རྗེས་སྤེལ་བའི་འཕྲིན་ཡིག་གི་སྐོར་ཡིད་འཕྲོག་དྲི་ཟའི་ཟློས་གར།"]},{"id":"O2DB371571PD44919","title":["གསེར་ལྗོངས་ཡངས་པའི་སྐྱབས་མགོན་ཕྱག་ན་པདྨོ་སྐལ་ལྡན་རྒྱ་མཚོའི་སྒྱུ་འཕྲུལ་གྱི་རོལ་བ་གོང་ས་བདུན་པ་ཆེན་པོ་བློ་བཟང་འཕྲིན་ལས་ལུང་རྟོགས་རྒྱ་མཚོ་དཔལ་བཟང་པོ་དགུང་ལོ་བརྒྱད་དུ་ཕེབས་པ་རབ་ཚེས་ཆུ་ཕག་ལོར་བྱ་བཏང་འགྱུར་ཁུགས་འཛིན་པ་བློ་བཟང་བསྟན་པའི་གདོང་། གང་གི་འབངས་སུ་གཏོགས་པའི་ཕྱོགས་ཡན་པ་དཔལ་མི་ཕམ་དབྱངས་ཅན་དགེས་པའི་རྡོ་རྗེ་ཞེས་བྱ་བས་ཚིག་གི་མེ་ཏོག་གི་མཆོད་པ་ཐོག་མར་སྤྲོས་པ་དགེ་མཚན་དང་པོའི་གཏམ།"]},{"id":"O2DB371571PD44948","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་མཁན་ཆེན་དང་པོའི་མགོན་པོ་རྡོ་རྗེ་འཆང་འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོ་དཔལ་བཟང་པོ་ཀིརྟི་སྐུ་ཕྲེང་དགུ་པའི་རིགས་བདག་མཛད་ནས་སླར་བྱོན་སྐབས་ཆོས་རྒྱུན་དུ་མའི་བཀའ་དྲིན་ཞུ་ཆེད་ཕུལ་བ་ཀོ་ཀི་ལའི་མགྲིན་དབྱངས།"]},{"id":"O2DB371571PD44941","title":["བླ་མ་དང་འདྲ་བའི་བཀའ་དྲིན་གྱི་ཁུར་ལྕི་བའི་སྡེ་སྣོད་འཛིན་པ་བྱ་བཏང་ངག་དབང་ཆོས་ལྡན་ལ་འཕྲིན་དུ་བྱས་པ་མི་འགྱུར་གསེར་གྱི་དཔལ་བེའུ།"]},{"id":"O2DB371571PD44966","title":["རྫོང་དཀར་པཎྜི་ཏ་དོན་ཡོད་རྡོ་རྗེ་རི་བོ་རྩེ་ལྔར་བཞུགས་སྐབས་ཕུལ་བ་སྙན་སྐུལ་འདོད་དོན་གྲུབ་པའི་མེ་ཏོག"]},{"id":"O2DB371571PD44956","title":["མདོ་སྔགས་རིག་གནས་ཀུན་ལ་གཟིགས་པ་མཁའ་ལྟར་ཡངས་པ་དཔྱི་བའི་དགེ་བཤེས་མ་ཏི་ས་པ་ལ་སྤྲིངས་པའི་སྙན་ཚིག"]},{"id":"O2DB371571PD44949","title":["གནས་ལྔ་ཀུན་གཟིགས་ཀིརྟིའི་དྲུང་ཡིག་བློ་བཟང་སངས་རྒྱས་ཀྱི་སྐུ་ཞབས་སུ་ཕུལ་བའི་སྙན་འཕྲིན་ཀུ་ཤུ་སྨིན་པའི་འབྲས་བུ།"]},{"id":"O2DB371571PD44937","title":["དཔལ་ཆོས་མཁན་ཆེན་བློ་བཟང་ལུང་རྟོགས་ཆོས་ཀྱི་རྒྱ་མཚོ་དཔལ་བཟང་པོ་རོང་པོའི་གསེར་ཁྲིར་གསར་བཞེངས་ཀྱི་དགའ་སྟོན་སྐབས་ཕུལ་བ་ཚངས་ཆེན་མྱོས་པའི་གླུ་དབྱངས།"]},{"id":"O2DB371571PD44996","title":["གཞུང་བཤད་མན་ངག་གི་བདུད་རྩིས་སྦྱངས་པའི་སྙིང་གི་བུ་དམ་པ་ཚེ་ཏན་སྤྲུལ་པའི་སྐུ་ངག་དབང་དབྱངས་ལྡན་རིག་པའི་འདོ་འཇོ་ལ་སྤྲིང་པ་ཀ་ཕྲེང་ཨེ་བཞུགས་མ།"]},{"id":"O2DB371571PD44933","title":["འཇམ་དབྱངས་བླ་མ་རྡོ་རྗེ་འཆང་མི་ཕམ་མཚོ་བྱུང་བཞད་པའི་ལང་ཚོ་དཔལ་བཟང་པོ་དགུང་ལོ་སོ་དགུར་ཕེབས་པའི་ལོ་གསར་གྱི་དགའ་སྟོན་ལ་མཆོད་པར་ཕུལ་བ་བདེན་ཚིག་ངག་གི་བང་མཛོད།"]},{"id":"O2DB371571PD44973","title":["རྐ་སར་ལྷ་བྲིས་པ་བློ་བཟང་ཤེས་རབ་པ་སྤྲིངས་པ།"]},{"id":"O2DB371571PD44925","title":["དབུས་འགྱུར་བསྟན་པའི་སྒྲོན་མེ་བྱམས་མགོན་བླ་མ་རིན་པོ་ཆེ་ཐུབ་བསྟན་བྱམས་པ་ཚུལ་ཁྲིམས་བསྟན་འཛིན་མཆོག་ལ་རབ་རྒྱལ་ས་འབྲུག་ལོར་ཞུ་མཆིད་དུ་བཏེག་པ་ཀུན་དགའི་འཛུམ་དཀར་འདྲེན་པའི་ལྕགས་ཀྱུ།"]},{"id":"O2DB371571PD45017","title":["དཔལ་བཀྲ་ཤིས་ཆོས་སྡིངས་ཀྱི་རིགས་པ་སྨྲ་བ་ཕུན་ཚོགས་དར་རྒྱས་ལ་སྤྲིངས་པ་མཆུ་སྒྲོམ་གཡོ་བའི་སོར་ཕྲེང།"]},{"id":"O2DB371571PD44921","title":["རང་ལོ་བཅུ་དྲུག་པ་རབ་ཚེས་ཆུ་གླང་ལོར་རྗེ་བཙུན་འཇམ་པའི་རྡོ་རྗེ་ཡོངས་འཛིན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་དཔལ་ལྡན་གྱི་སྐུ་ཞབས་སུ་ངོ་ཚབ་ཆེད་མངགས་གདོང་ཐོག་མར་ཕུལ་བའི་ཞུ་འཕྲིན་བདེན་གཏམ་ངག་གི་འཁོར་ལོ།"]},{"id":"O2DB371571PD44968","title":["རྗེ་ཨ་རོལ་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O2DB371571PD44961","title":["ལོ་གྲངས་ཉི་ཤུ་ཉེ་བར་ཡིད་མཐུན་གྱི་གཡོག་ཚུལ་བཞིན་བགྱིས་པ་གམ་བཅར་བ་འཇིགས་མེད་བསམ་གྲུབ་ཚེ་ལས་འདས་སྐབས་གོང་ས་ལྷ་མིའི་རྣམ་འདྲེན་ཆེན་པོར་ཕུལ་བ་ཉམ་ཐག་ང་རོའི་འོ་དོད།"]},{"id":"O2DB371571PD45004","title":["བློ་གླིང་དགེ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་གྱི་རིགས་པ་སྨྲ་བའི་ཁྱུ་མཆོག་དཀོན་མཆོག་ཚུལ་ཁྲིམས་ལ་བསྲིངས་པ་ཚིག་གི་མེ་ཏོག"]},{"id":"O2DB371571PD44935","title":["ཡོངས་འཛིན་ཆོས་ཀྱི་རྒྱལ་པོ་རབ་ཚེས་དོན་གྲུབ་ལོ་རྗེ་འཇིགས་མེད་པའི་གདན་ས་གཉིས་པར་བཞུགས་གདན་འཇགས་པ་ལ་སྤྱན་འདྲེན་དུ་ཕུལ་བ་འཇམ་དབྱངས་བྱིན་རླབས་ཞུགས་པའི་གད་རྒྱང་།"]},{"id":"O2DB371571PD45005","title":["སྐྱབས་རྗེ་ཀིརྟི་རིན་པོ་ཆེའི་དྲུང་ཡིག་ཆེན་མོ་དགེ་བའི་བཤེས་གཉེན་དཀོན་མཆོག་ཤེས་རབ་ཀྱིས་ཚིགས་སུ་བཅད་པའི་དགའ་སྟོན་སྤེལ་བའི་ལན་ཚངས་པའི་རྣ་རྒྱན།"]},{"id":"O2DB371571PD44936","title":["སྐྱབས་མགོན་སྐལ་ལྡན་རྒྱ་མཚོའི་སྲས་ཀྱི་ཐུ་བོ་གཡུ་རྔོག་བློ་བཟང་ལུང་རྟོགས་ཆོས་ཀྱི་རྒྱ་མཚོའི་མདུན་སར་ཞུ་མཆིད་དུ་པུལ་བ་མཐོན་མཐིང་དཔལ་གྱི་སྙན་རྒྱན།"]},{"id":"O2DB371571PD44929","title":["སྟོབས་བཅུ་མངའ་བ་མཐའ་དག་གི་གསང་བ་མི་ཟད་རྒྱ་མཚོ་གཅིག་ཏུ་རྫོགས་པ་མཆོག་སྤྲུལ་རྡོ་རྗེ་འཆང་ཆེན་པོ་བློ་བཟང་བཤད་སྒྲུབ་བསྟན་འཛིན་རྒྱ་མཚོ་དཔལ་བཟང་པོ་ལ་རབ་རྒྱལ་ས་འབྲུག་ལོར་ཕུལ་བ་དད་གུས་རྒྱ་མཚོ་རྩེན་པའི་རྔ་ཡབ།"]},{"id":"O2DB371571PD44940","title":["གནས་ལྔ་རིག་པ་དབྱངས་ལྡན་སྙེམས་པའི་བློ་གྲོས་ནས་བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོའི་བཀའ་འབུམ་ཡོངས་རྫོགས་པར་དུ་བཞེངས་པ་གྲུབ་པའི་ལེགས་སོར་ཕུལ་བ་དབྱངས་ཅན་རིག་པའི་བདུད་རྩི།"]},{"id":"O2DB371571PD45019","title":["ཡོངས་འཛིན་འཇམ་དབྱངས་བླ་མ་བློ་བཟང་དཔལ་ལྡན་རེ་གཅིག་ཀེག་ཆག་གི་ཚུལ་བཞེས་མེད་པར་དགུང་ཞལ་ཉག་ང་བའི་ཚེ་བཀའ་དྲིན་ཆེ་གསོལ་དུ་ངོ་ཚབ་ཆེད་མངགས་གདོང་ཕུལ་བ་འཆི་མེད་གཏམ་གྱི་རྒྱུད་མང་།"]},{"id":"O2DB371571PD44923","title":["མཐའ་འཁོབ་བསྟན་པའི་སྒྲོན་མེ་རོང་ཆེན་ཀིརྟི་སྐུ་ཕྲེང་བཅུ་པ་ངག་དབང་བློ་བཟང་བསྟན་པ་ཚེ་རིང་དཔལ་བཟང་པོ་ལ་རབ་རྒྱལ་ཤིང་ཁྱི་ལོར་བཏེག་པའི་ཞི་འཕྲིན་ཡང་དག་ཕུལ་ཏུ་སོན་པའི་ངག་ཚིག"]},{"id":"O2DB371571PD44963","title":["སྐྱབས་མགོན་ཐམས་ཅད་མཁྱེན་པ་ལ་ཕུལ་བ།"]},{"id":"O2DB371571PD44914","title":["གངས་རིའི་མེ་ཏོག་གི་ཕྲེང་བ་ཟུར་ཕུད་མཛེས་པའི་རྒྱན་དུ་ངོམས་པ་བསིལ་ལྡན་དག་པའི་ཞིང་གི་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པ་ཀུན་གཟིགས་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་བློ་བཟང་ཐུབ་བསྟན་ཆོས་ཀྱི་ཉི་མ་དགེ་ལེགས་རྣམ་རྒྱལ་དཔལ་བཟང་པོ་ལ་སྐུ་ཚེ་སྒྲུབ་པ་བགྱིས་ཏེ་ཚེ་བཅུད་ཀྱིས་གཏམས་པའི་བུམ་པ་འབུལ་བ་དང་ཆབས་ཅིག་འདོད་གསོལ་དུ་སྤྲིངས་པ་དོན་གཉིས་གངྒཱའི་འབབ་སྟེགས།"]},{"id":"O2DB371571PD45007","title":["ཚེ་ཏན་ནོ་མོ་ཧན་ངག་དབང་དབྱངས་ལྡན་རིག་པའི་འདོད་འཇོ་ལ་གནས་ཚུལ་ཚིགས་བཅད་དུ་སྤེལ་བ་ལུང་སྟོང་བྱིས་པའི་གཉེན།"]},{"id":"O2DB371571PD44959","title":["སློབ་བུ་རིག་པ་འཛིན་པ་ནགས་ཀྱའི་རྣལ་འབྱོར་པ་ཡེ་ཤེས་སྤྲུལ་པའི་སྐུ་ལ་སྤྲིངས་པ་རང་བྱུང་མགྲིན་པའི་རིག་བྱེད།"]},{"id":"O2DB371571PD45002","title":["མཚོ་སྔོན་ཞིང་ཆེན་ཟི་ལིང་ཞཱན་ཡང་ཙི་ཀོ་ཞེས་གྲགས་པར་བསྐུར་བ་དགེ་ལེགས་གཏམ་གྱི་སྙེ་མ།"]},{"id":"O2DB371571PD44999","title":["ལེགས་བཤད་ཀྱིས་ཡུན་རིང་བསོས་པའི་སྙིང་གི་བུ་དམ་པ་བདག་ཉིད་ཆེན་པོ་མཚན་སྒྲོགས་སྤྲུལ་པའི་སྐུ་འཇམ་དབྱངས་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོ་རི་བོ་རྩེ་ལྔར་བཞུགས་གདན་འཇགས་སྐབས་ཕུལ་བ་ལྷ་བསམ་ཀུན་དའི་རྔ་ཡབ།"]},{"id":"O2DB371571PD44946","title":["སྟག་ལུང་སྤྲུལ་པའི་སྐུ་ཚངས་སྲས་དགྱེས་པའི་གཞོན་ནུ་རོང་པོའི་གསེར་ཁྲིར་གསར་ཕེབས་ཀྱི་དུས་སུ་དགའ་སྟོན་དུ་སྤེལ་བ།"]},{"id":"O2DB371571PD44917","title":["རང་ལོ་བཅུ་དྲུག་པ་བག་ཡོད་ཅེས་པ་རབ་ཚེས་ཆུ་གླང་ལོར། འཕགས་མཆོག་ཕྱག་ན་པདྨའི་ཟློས་གར་བསྒྱུར་བ་སྐྱབས་མགོན་སྐལ་ལྡན་རྒྱ་མཚོའི་སྒྱུ་འཕྲུལ་གྱི་དྲ་བ་ཀུན་གཟིགས་བློ་བཟང་སྐལ་ལྡན་བསྟན་པའི་རྒྱལ་མཚན་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་སྡེའི་ཞབས་དྲུང་དུ་ཐོག་མར་ཕུལ་བའི་ཞུ་ཡིག་དགེ་ལེགས་དང་པོའི་རང་སྒྲ།"]},{"id":"O2DB371571PD44918","title":["རབ་ཚེས་ཤིང་སྟག་ལོའི་ས་ག་ཟླ་བའི་ཚེས ༡༡ བཟང་པོ་ལ་རེ་སྐོང་དགུ་ཉིན་སྲིབ་ཀྱི་སེར་སྐྱ་མཆོག་དམན་མཐའ་དག་ནས་གོང་ས་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་སྐལ་ལྡན་བསྟན་པའི་རྒྱལ་མཚན་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་པའི་སྡེ་དཔལ་བཟང་པོ་ལ་བརྟན་བཞུགས་ཆེད་གཉེར་གྱིས་ཕུལ་སྐབས་ཕྲན་ནས་ཀྱང་དད་དམ་གཙང་མའི་སྒོས་ཞབས་བརྟན་གྱི་འདོད་གསོལ་དུ་ཕུལ་བ་འཆི་མེད་གྲུབ་པའི་རྒྱལ་རྔ།"]},{"id":"O2DB371571PD44947","title":["ཆོས་སྲིད་སེང་གེའི་མཇིང་བསྣོལ་གྱིས་བསྟན་སྲིད་ཚུལ་བཞིན་སྐྱོང་བ་ཀིརྟིའི་སྐུ་དབོན་ཆོས་འཕེལ་རྒྱ་མཚོས་བསྐུལ་བ་ལྟར་ལྷ་མོའི་འདུ་ཁང་ཆེན་མོའི་སྒོ་འཕྱོར་དུ་ཀུན་འཁོར་ཁྱད་མཚར་གསར་སྤེལ་དང་བཅས་ཕུལ་བ་དབྱངས་ཅན་རྒྱགས་པའི་གྲེ་འགྱུར།"]},{"id":"O2DB371571PD44920","title":["རིགས་ཐམས་ཅད་ཀྱི་བདག་པོ་མཁན་ཆེན་དང་པོའི་མགོན་པོ་རྗེ་བཙུན་འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞབས་དྲུང་དུ་ཕུལ་བའི་ཞུ་འཕྲིན་དགྱེས་བྱེད་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O2DB371571PD449242DB573022DB57303","title":["རབ་རྒྱལ་ས་སྟག་ལོར་སྐྱབས་མགོན་མཆོག་ནས་དུས་འཁོར་དབང་གསར་གནང་གི་ལེགས་སོར་ཕུལ་བ།"]},{"id":"O2DB371571PD44960","title":["གདན་ས་ཆེན་པོ་བཀྲ་ཤིས་ཆོས་སྡིངས་ཀྱི་རིགས་པའི་དབང་ཕྱུག་རྒྱ་གྱའི་དགེ་བཤེས་ཚུལ་ཁྲིམས་ལསྤྲིངས་པ།"]},{"id":"O2DB371571PD44965","title":["དཔྱོད་ལྡན་ཆོས་འཕེལ་ནས་དཔག་བསམ་འབྲས་བུ་བྲིས་ཚེ་སྤྲིངས་པ།"]},{"id":"O2DB371571PD44928","title":["མདོ་སྨད་སའི་ཐིག་ལེར་སྡོམ་བརྩོན་རྒྱལ་པོའི་ཚུལ་འཛིན་ཚ་གན་ཧུ་ཐོག་ཐུའི་མདུན་ནས་སྡེ་བཞིའི་ཕུན་ཚོགས་གཡས་སུ་འཁྱིལ་བར་ཤིང་བྱི་ལོར་ཕུལ་བའི་འཕྲིན་ཡིག་དཔལ་ལྡན་ཚངས་པའི་རྒྱལ་རྔ།"]},{"id":"O2DB371571PD44944","title":["རྔ་ཡུལ་རྨེ་རྒྱལ་མོ་དཔལ་ཆེན་དོན་གྲུབ་འཚོས་སྐྱབས་རྗེ་ཀིརྟི་རིན་པོ་ཆེ་ངག་དབང་བློ་བཟང་བསྟན་པ་ཚེ་རིང་དཔལ་བཟང་པོའི་ཞབས་བརྟན་དུ་རྗེ་ཡབ་སྲས་གསུམ་གྱི་གསུང་འབུམ་པར་གསར་བསྐྲུན་བགྱིད་པའི་སྦྱོར་བ་རྩོམ་པ་ལ་ལེགས་སོར་སྤེལ་བ་དགེ་ལེགས་གཞན་གསོས་དབྱངས་སྙན།"]},{"id":"O2DB371571PD45024","title":["སྐྱབས་རྗེ་ཀིརྟི་རིན་པོ་ཆེ་སྐུ་ཕྲེང་བཅུ་གཅིག་པ་སྐྱབས་རྗེ་ཀིརྟི་རིན་པོ་ཆེ་སྐུ་ཕྲེང་བཅུ་གཅིག་པ་བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོ་དཔལ་བཟང་པོ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་ཆོས་ཀྱི་ཁྲི་ལ་ཞབས་པད་གསར་དུ་བཀོད་པའི་ཁྲི་སྟོན་སྐབས་ཕུལ་བ་དགེ་མཚན་བརྒྱ་ཕྲག་འཆར་བའི་མེ་ལོང།"]},{"id":"O2DB371571PD45016","title":["དཔལ་བཀྲ་ཤིས་ཆོས་སྡིངས་ཀྱི་རིགས་པ་སྨྲ་བ་རྒྱ་གྱའི་ཤེས་རབ་ལགས་ལ་བསྐུར་བ་ཟླ་འོད་སར་པའི་རེག་པ།"]},{"id":"O2DB371571PD44967","title":["གསེར་ལྗོངས་སྒྲུབ་བསྟན་གྱི་བདག་པོ་དོན་གླེང་མཁན་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་ལུང་རྟོགས་བསྟན་པའི་རྒྱལ་མཚན་ལ་ཕུལ་བ་སྣ་ཚོགས་གཏམ་གྱི་འབྱུང་གནས།"]},{"id":"O2DB371571PD44951","title":["འཇམ་དབྱངས་ཆོས་ཀྱི་རྒྱལ་པོ་བློ་བཟང་དཔལ་ལྡན་མཁན་པོ་རྡོ་རྗེ་འཆང་མཉྫུའི་ཞབས་ནས་ཡོངས་འཛིན་ཏུ་བཞེས་སྐབས་ཕུལ་བ་འཕྲིན་ལས་རྣམ་པར་རྡལ་བའི་དབྱུ་གུ།"]},{"id":"O2DB371571PD44934","title":["མཁན་ཆེན་རྡོ་རྗེ་འཆང་མཉྫུའི་ཞབས་ཀྱི་སྤྱན་སྔར་ཆེད་དམིགས་ཀྱིས་བཀའ་ཆོས་དུ་མ་ཞུ་བ་ལ་ངོ་ཚབ་མངགས་གདོང་ཕུལ་བ།"]},{"id":"O2DB371571PD44974","title":["དུས་འདིར་དཔལ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་དུ་ཆོས་རྒྱུན་མི་ནུབ་པའི་རྒྱལ་མཚན་ཕྱག་མཚན་དུ་བཞེས་པ་བླ་ཁོ་རིན་པོ་ཆེ་རྗེ་འཇིགས་མེད་འཕྲིན་ལས་རྒྱ་མཚོ་ནས། དུས་ཀྱི་ཡང་མཐར་སངས་རྒྱས་ལས་ཀྱང་རྣམ་པར་སངས་རྒྱས་པ་རྡོ་རྗེ་འཆང་སཾ་གྷའི་ཞབས་ཀྱི་སྤྲུལ་པའི་ཟློས་གར་བློ་བཟང་བཤད་སྒྲུབ་བསྟན་འཛིན་རྒྱ་མཚོ་དཔལ་བཟང་པོ་ལ་ཆོས་རྒྱུན་མི་ཟད་པ་རྫོགས་ལྡན་གྱི་སྤྲིན་དུ་བྱོ་བ་ལ་ལེགས་སོའི་ཞུ་མཆིད་དུ་ཕུལ་བ་ཀུན་དགའ་གསར་པའི་འཛུམ་ཕྲེང།"]},{"id":"O2DB371571PD45022","title":["རབ་རྒྱལ་ཆུ་ལུག་ལོའི་ལོ་གསར་གྱི་དགྱེས་སྟོན་དུ་གོང་ས་མཆོག་དང་ཡོངས་འཛིན་རྡོ་རྗེ་འཆང་ལ་ཕུལ་བ།"]},{"id":"O2DB371571PD45018","title":["ལྕགས་འབྲུག་ཟླ ༢ ཚེས ༢ ལ་ལྷ་མོ་ནས་ཡོངས་འཛིན་འཇམ་དབྱངས་བླ་མ་ལ་ཕུལ་བ།"]},{"id":"O2DB371571PD45023","title":["བར་ཁམས་སྡེ་དགེ་རྫོང་གསར་དགོན་ནས་རིས་མེད་བསྟན་པའི་གསལ་བྱེད་མཁྱེན་བརྩེ་རིན་པོ་ཆེ་ཆོས་ཀྱི་བློ་གྲོས་ནས་སྙན་ངག་གི་ལམ་ནས་དྲངས་པའི་བཀའི་གླེགས་བུ་རྟེན་བཅས་སྩལ་བའི་ལན་དུ་ཕུལ་བ་འོ་མའི་སྤྲིས་མ།"]},{"id":"O2DB371571PD45013","title":["རྔ་ཡུལ་ཆོས་བཞིན་སྐྱོང་བ་རྨེ་ས་དབང་ཆེན་པོའི་དྲུང་ཡིག་ལུང་དང་རིགས་པ་སྨྲ་བ་རབ་བརྟན་ལགས་ལ་བསྲིངས་པ་རིག་བྱེད་འཛུམ་པའི་སྣང་བ།"]},{"id":"O2DB371571PD44957","title":["ཡོངས་འཛིན་ཆོས་ཀྱི་རྒྱལ་པོ་བློ་བཟང་དཔལ་པའི་སྤྱན་སྔར་འཕགས་བོད་ཀྱི་གཞུང་མང་པོ་ལ་ལྷན་ཅིག་ཐོས་བསམ་ཡང་དག་པར་བགྱིས་པའི་མཆེད་གྲོགས་སྐད་གཉིས་སྨྲ་བ་དགེ་འདུན་རྒྱ་མཚོ་ལ་སྤྲིངས་པ།"]},{"id":"O2DB371571PD44958","title":["སྔ་འགྱུར་རང་ལུགས་འཛིན་པ་ཨ་འཕར་སྤྲུལ་སྐུ་པདྨ་ཚེ་དབང་རྒྱ་མཚོ་ལ་བསྐུར་བ།"]},{"id":"O2DB371571PD44997","title":["དཔྱི་བའི་བན་བརྒྱ་ལ་སྤྲིངས་པ་གདུང་སེལ་སྨན་གྱི་མྱུ་གུ།"]},{"id":"O2DB371571PD45000","title":["ལ་མོའི་སྐུ་ཞབས་ཡོངས་འཛིན་སྤྲུལ་པའི་སྐུ་ནས་དཔལ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་དུ་བཀའ་པོད་ལྔ་ལ་གསན་སྦྱོང་གནང་སྐབས་བསྐུར་བ་གཡས་འཁྱིལ་དུང་གི་ང་རོ།"]},{"id":"O2DB371571PD44931","title":["ལྔ་རིག་སྨྲ་བའི་དབང་ཕྱུག་ཀི་རྟིའི་དྲུང་ཡིག་བློ་བཟང་སངས་རྒྱས་ལགས་ལ་རབ་ཚེས་མེ་འབྲུག་ལོར་ཕུལ་བ་ཚངས་སྲས་བཞད་པའི་ཐིག་ལེ།"]},{"id":"O2DB371571PD45001","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱིས་མཐའ་འཁོབ་འདུལ་བ་ལ་ཀཱཏྱཱ་ཡ་ན་ལྟར་བསྔགས་པ་སྤོ་བོ་ཆོས་རྗེའི་ཡང་སྤྲུལ་ཚེ་ཏན་མཁན་པོ་འཇིགས་མེད་རིགས་པའི་སྙིང་པོ་ལ་ཕུལ་བ་སྙིང་གཏམ་དཔལ་གྱི་དུམ་བུ།"]},{"id":"O2DB371571PD44932","title":["ཨུ་རྒྱན་རང་ལུགས་པ་ཆེན་པོ་བློ་བཟང་དགེ་འདུན་ལ་གཏམ་དུ་སྤེལ་བ་བདུད་རྩིའི་རྫིང་བུ།"]},{"id":"O2DB371571PD44998","title":["མཚན་སྒྲོགས་ཧོ་ཐོག་ཐུའི་སྤྲུལ་པའི་སྐུ་འཇམ་དབྱངས་ཆོས་ཀྱི་རྒྱལ་མཚན་རོང་པོའི་བཤད་གྲྭར་གསར་ཞུགས་དུས་ཤིས་བརྗོད་དུ་སྤེལ་བ་དགེ་ལེགས་སར་པའི་ཕོ་ཉ།"]},{"id":"O2DB371571PD44971","title":["ལྷ་ཞིས་སྤྲུལ་པའི་སྐུའི་དགེ་རྒན་བྱ་བཏང་དགེ་འདུན་རྒྱ་མཚོ་ལ་སྤྲིངས་པ།"]},{"id":"O2DB371571PD44945","title":["རྨེ་རྒྱལ་པོ་དཔལ་མགོན་འཕྲིན་ལས་རབ་བརྟན་ནས་རྒྱམ་ཡུམ་དཔལ་ཆེན་དོན་གྲུབ་མཚོས་དབུ་བརྩམས་པའི་ལེགས་བྱས་ཀྱི་རྗེས་མ་བཏང་བར་རྗེ་ཡབ་སྲས་གསུང་འབུམ་གྱི་པར་གསར་སྐྲུན་པའི་ཚེ་ཕུལ་བ།"]},{"id":"O2DB371571PD44972","title":["སློབ་བུ་མཁན་སྤྲུལ་བློ་བཟང་འཕྲིན་ལས་རྣམ་པར་རྒྱལ་བ་ལ་བསྐུལ་བ་དཔག་བསམ་ལྗོན་པའི་བསིལ་ཡབ།"]},{"id":"O2DB371571PD45015","title":["རབ་རྒྱལ་མེ་གླང་ལོ་གསར་སྐབས་ཡོངས་འཛིན་མཆོག་ལ་ཕུལ་བའི་ཀ་རྩོམ།"]},{"id":"O2DB371571PD44939","title":["མདོ་སྨད་ཆོས་ཀྱི་བང་བ་དཔལ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་ཁྲི་རྒན་བསེ་སྐུ་ཕྲེང་ལྔ་པ་བློ་བཟང་བཀྲ་ཤིས་འཕྲིན་ལས་རྒྱ་མཚོ་དཔལ་བཟང་པོ་ལ་རབ་ཚེས་ཆུ་ཕག་ལོར་ཕུལ་བའི་ངག་ཚིག་ཤ་ར་བྷའི་རང་འགྲོས།"]},{"id":"O2DB371571PD45011","title":["སྐུ་འབུམ་ཆེ་ཤོས་རིན་པོ་ཆེ་བྱང་ཆུབ་བསྟན་པའི་སྒྲོན་མེའི་མདུན་སྤྱན་སྔ་སེམས་དཔའ་ཆེན་པོ་དཀོན་མཆོག་ཕུན་ཚོགས་པ་ཆོས་རྒྱུན་དུ་མ་གསན་བཞེས་སུ་ཕེབས་པར་རྗེ་དེ་ཉིད་ནས་ཀྱང་བཞེས་ཆོས་མང་དུ་སྩོལ་བཞིན་པ་ཐོས་འཕྲལ་རྗེ་ཆེ་ཤོས་རིན་པོ་ཆེར་ཕུལ་བ་ཚངས་སྲས་རིག་པའི་བསིལ་བ།"]},{"id":"O2DB371571PD45003","title":["རྒྱའི་པཎྜི་ཏའི་བྱམས་བརྩེའི་གྲུབ་གཟིངས་སམ་བྱམས་པ་རྣམ་རྒྱལ་ལ་སྤྲིངས་པ་སྤང་རྒྱན་གསར་པའི་རྣ་ལུང།"]},{"id":"O2DB371571PD44955","title":["བསོད་ནམས་ཀྱི་དཔུང་པ་བརྟན་པའི་དགེ་བའི་བཤེས་གཉེན་ཁ་གྱ་འཇམ་དབྱངས་དཔལ་ལྡན་པ་དགུང་ལོ་དགུ་བཅུར་སླེབས་སྐབས་ཚིགས་སུ་བཅད་པའི་འཕྲིན་བྱུང་བའི་ལན་དུ་སྤེལ་བ་ཨུ་དུམྦ་རའི་ཆུན་པོ།"]},{"id":"O2DB371571PD44927","title":["ཞུ་འཕྲིན་སེ་འབྲུ་འཛུམ་པའི་མེ་ཏོག"]},{"id":"O2DB371571PD44995","title":["བཀྲ་ཤིས་ཆོས་སྡིངས་ཀྱི་གནས་ལྔ་གཟིགས་པའི་པཎ་ཆེན་གྲགས་པ་དར་རྒྱས་ལ་ཕུལ་བ།"]},{"id":"O2DB371571PD44942","title":["རྒྱལ་བ་དགྱེས་པའི་ལམ་ལ་གཞོལ་བའི་བྱ་བཏང་ངག་དབང་ཆོས་འཛིན་ཚེ་ཏན་ཞབས་དྲུང་སྤྲུལ་པའི་སྐུའི་སློབ་དཔོན་མཛད་སྐབས་བསྲིངས་པ་དགེ་མཚན་ཉི་འོད་འདྲེན་པའི་སྐྱ་རེངས།"]},{"id":"O2DB371571PD44943","title":["བསྟན་དང་བསྟན་འཛིན་ལ་ཕུ་དུད་ཚུལ་བཞིན་བགྱིད་པ་སའི་དབང་ཕྱུག་ཚ་རོང་ཅོག་ཙེ་རྒྱལ་པོ་བསོད་ནམས་ཚེ་རིང་བའི་སྐུ་ཞབས་སུ་ཕུལ་བ་ངག་རིག་སྨིན་པའི་བདུད་རྩི།"]},{"id":"O2DB371571PD44950","title":["ཆོས་རབ་རྣམ་འབྱེད་ཀྱི་ཤེས་རབ་མེ་ལྟར་འབར་བའི་སློབ་བུ་ཚེ་ཏན་ཞབས་དྲུང་སྤྲུལ་པའི་སྐུ་དགུང་ལོ་བཅོ་ལྔའི་སྟེང་སྙན་དངགས་ཀྱི་ལམ་ནས་དྲངས་པའི་འཕྲིན་བྱུང་བའི་ལན་དུ་སྤེལ་བ་མན་ཤེལ་དག་པའི་གླེགས་བུ།"]},{"id":"O2DB371571PD44916","title":["བདག་གི་དཔལ་ལྡན་བླ་མ་དུས་གསུམ་རྒྱལ་བ་ཐམས་ཅད་ཀྱི་ཡབ་གཅིག་འཇམ་དཔལ་མཁྱེན་པའི་གཏེར་ཆེན་གང་ཞིག་སྤྲུལ་པའི་ཞིང་ཁམས་རི་བོ་དྭངས་བསིལ་ལམ་ཤར་རི་བོ་རྩེ་ལྔ་ན་འཚོ་ཞིང་གཞེས་པར། སྙིང་གི་བུ་བདག་ཉིད་ཆེན་པོ་མི་ཕམ་ཚངས་སྲས་རོལ་པའི་ཐིག་ལེ་ཞིང་དེར་མཇལ་ཕྱག་ལ་ཕེབས་པའི་གདོང་ཞུ་འཕྲིན་དུ་ཕུལ་བ་འཇམ་དཔལ་ཐུགས་རྒྱུད་སྐུལ་བའི་བདེན་ཚིག"]},{"id":"O2DB371571PD44926","title":["བོད་ཡུལ་དབུས་སུ་ཆོས་རྒྱུན་མི་ནུབ་པའི་རྒྱལ་མཚན་ཕ་བོང་ཁབ་བྱམས་པ་བསྟན་འཛིན་འཕྲིན་ལས་རྣམ་རྒྱལ་ལ་ཕུལ་བ་ཀུན་ཁྱབ་གྲགས་པའི་རྔ་གསང་།"]},{"id":"O2DB371571PD45021","title":["གཙང་ལྗོངས་ཀུན་ཏུ་དགེ་བ་ཆོས་ཀྱི་ཕོ་བྲང་རྒྱལ་མཚན་མཐོན་པོའི་ནང་མ་མཁན་སྡེ་ནས་ཊཾ་ལྔ་བཅུ་གོས་དམར་སེར་གྱི་ཆུན་དང་བཅས་འཇམ་གསུམ་འཁྲུལ་འཁོར་བྲི་སྒྲུབ་ཀྱི་བཀའ་སྤྱི་བོར་ཕེབས་པ་བསྒྲུབ་ཁུལ་གྱིས་ཕོ་ཉ་ཆེད་མངགས་གདོང་འབུལ་ལམ་ཞུ་བ་དང་ཆབས་ཅིག་ཕུལ་བ་སེ་འབྲུ་འཛུམ་པའི་མེ་ཏོག"]},{"id":"O2DB371571PD44922","title":["སྐུའི་ཕྲེང་བ་བར་མ་ཆད་པར་ཡབ་རྗེ་བླ་མ་སྐལ་ལྡན་རྒྱ་མཚོ་དང་རིགས་རིགས་ཅན་པའི་ཚུལ་དུ་བྱོན་པ་སྙིགས་དུས་ཀྱི་པཎ་ཆེན་ངག་གི་དབང་པོ་ཡོངས་འཛིན་རྡོ་རྗེ་འཆང་མི་ཕམ་མཚོ་བྱུང་བཞད་པའི་ལང་ཚོ་དཔལ་བཟང་པོ་སྐྱབས་མགོན་སྐལ་ལྡན་བདུན་པ་ཆེན་པོའི་ཡོངས་འཛི་དུ་བཞེངས་ནས་ཐོག་མར་ཕུལ་བ་ཨོ་ཡིག་རྣམ་པར་རྒྱལ་བའི་ང་རོ།"]},{"id":"O2DB371571PD45012","title":["རྒྱལ་བའི་བཀའ་རིན་པོ་ཆེའི་བཀླགས་ལུང་གེགས་མེད་གྲུབ་པའི་དགེ་ཚོགས་འབུལ་བ་དང་ཆབས་ཅིག་འཚམས་ཞུའི་ཞུ་འབུལ་དུ།  ཡོངས་འཛིན་འཇམ་དབྱངས་བླ་མ་སྟག་ཚང་དཔལ་གྱི་ལྷ་མོར་བཞུགས་པའི་དྲུང་དུ་བཏེག་པ་དགྱེས་བྱེད་རིག་པའི་བདུད་རྩི།"]},{"id":"O2DB371571PD44962","title":["ཕྲན་བུ་གཞོན་ནུའི་དུས་ནས་བཟུང་བསྒོ་བ་ཐམས་ཅད་ཡིད་དང་མཐུན་པར་བསྒྲུབས་པའི་གམ་བཅར་སྒྲ་དབྱངས་འཛུམ་པའི་སྙེ་མ་དུས་ལས་འདས་སྐབས། ལྡེ་ཚའི་སྐུ་ཞབས་མཆོག་ལ་ཕུལ་བ་ཐུགས་རྗེ་སྐུལ་བའི་ཀྱོ་བ།"]},{"id":"O2DB371571PD44952","title":["རྡོ་རྗེ་འཆང་དྷརྨ་བཛྲ་ལ་མི་ཏྲ་རྡོར་ཕྲེང་གི་དབང་གི་ཆུ་བོ་མྱུར་དུ་སྩོལ་བའི་གསོལ་འདེབས་སུ་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O2DB371571PD45006","title":["སློབ་བུ་བསྟན་འཛིན་རྒྱ་མཚོ་མཁན་ཁྲིར་བཀོད་པ་ལ་བསྲིངས་པ་རིག་བྱེད་ཛམྦུའི་མེ་ཏོག"]},{"id":"O2DB371571PD44930","title":["རྗེ་མ་ཎི་བ་ཤེས་རབ་བཀྲ་ཤིས་པའི་སྐྱེ་རྒྱུད་སྐུ་ཞབས་བློ་བཟང་ཆོས་འཕེལ་རྒྱ་མཚོ་བ་ནས་དུས་ཞབས་པ་པཎ་ཆེན་མཚོ་བྱུང་དགྱེས་པའི་དཔལ་ལས་སྒྲ་རིག་པ་ལ་སྦྱོང་བའི་སྐབས་སུ་ཕུལ་བ།"]},{"id":"O2DB371571PD44970","title":["བིས་མདོའི་ལྷ་ཞིས་སྤྲུལ་སྐུ་འཇིགས་མེད་ཆོས་དབང་ཉི་མའི་འཕྲིན་ལན་ཆོས་ཀྱི་ཕྱྭ་གཡང་འབོད་པའི་མདའ་དར།"]},{"id":"O2DB371571PD44924","title":["རབ་རྒྱལ་ས་སྟག་ལོར་སྐྱབས་རྗེ་ཀིརྟི་རིན་པོ་ཆེ་ནས་དུས་འཁོར་དབང་གནང་བའི་ལེགས་སོར་ཕུལ་བ།"]},{"id":"O2DB371571PD45009","title":["ཡོངས་འཛིན་རྡོ་རྗེ་འཆང་བློ་བཟང་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བ་སྐུ་ཆག་ཆེ་བའི་ལོ་ཚིགས་ཤིག་ཏུ་ཕེབས་སྐབས་འཁོས་བསྟུན་གྱིས་ཞབས་རིམ་འགའ་བསྒྲུབས་ཏེ་ཉི་མ་ཡར་ངོར་རྟེན་འབྲེལ་གྱི་དངོས་པོ་ཚན་དང་བཅས་རྒྱ་གར་བའི་ལུགས་སུ་ཝ་རྟུ་ལ་རྐྱང་བའི་ལམ་ནས་བརྟན་བཞུགས་སུ་གསོལ་བའི་འདྲ་རིས།"]},{"id":"O2DB371571PD45014","title":["རབ་རྒྱལ་མེ་གླང་ལོ་གསར་སྐབས་གོང་ས་མཆོག་ལ་ཕུལ་བའི་ཀ་རྩོམ།"]},{"id":"O2DB371571PD44915","title":["བླ་བྲང་རྒྱལ་མཚན་མཐོན་པོ་ནས་དངུལ་གྱི་མེ་ཏོག་དང་བཅས་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་ཆེན་པོའི་ཞབས་བརྟན་དུ་ཚེ་དཔག་མེད་གྲུབ་རྒྱལ་ལུགས་ཀྱི་བུམ་སྒྲུབ་བགྱི་དབང་བསྐུལ་བ་བཀའ་བཞིན་བསྒྲུབས་ཏེ་རིག་བྱེད་བློ་བཟང་ནོར་བུ་ཆེད་མངགས་གདོང་ཕུལ་སྐབས་བཏེག་པའི་ཞུ་འཕྲིན་ཚེ་མཐའ་ཡས་པའི་བདེན་ཚིག"]},{"id":"O2DB371571PD44938","title":["སྤྱན་སྔ་སེམས་དཔའ་ཆེན་པོ་དཀོན་མཆོག་ཕུན་ཚོགས་པ་བྱང་རྒྱུད་དུ་ཆོས་རྒྱུན་དུ་མ་གསན་བཞེས་ཀྱི་དོན་དུ་ཕེབས་པ་ལ་མྱུར་དུ་སྤྱན་འདྲེན་དུ་ཕུལ་བ།"]},{"id":"O2DB371571PD45008","title":["གོང་ས་ཕྱག་ན་པདྨོ་སྐལ་ལྡན་བློ་བཟང་འཕྲིན་ལས་ལུང་རྟོགས་རྒྱ་མཚོ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་སྡེ་དཔལ་བཟང་པོའི་ཞབས་པད་དུ་འབུམ་ཊཱིཀ་ཆེན་མོའི་ལྗགས་རྩོམ་སྐུལ་བའི་དོན་དུ་ཀུན་སློང་རྣམ་པར་དག་པས་ཕུལ་བའི་ཞུ་ཡིག་ལྷག་བསམ་སྤྲིན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O2DB371571PD44964","title":["དཔལ་གདོང་གནམ་ལོ་གསར་བཞད་དུས་སྐྱབས་མགོན་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་སྐལ་ལྡན་བློ་བཟང་འཕྲིན་ལས་ལུང་རྟོགས་རྒྱ་མཚོ་དཔལ་བཟང་པོ་ལ་ཕུལ་བ་རིག་འཕྲུལ་སྒྱུ་མའི་རི་མོ།"]},{"id":"O2DB371571PD45010","title":["བདག་གི་མཁན་པོ་རྡོ་རྗེ་འཆང་ཁྲི་ཆེན་འཇམ་དབྱངས་ཐུབ་བསྟན་རྒྱ་མཚོའི་མཆོག་གི་སྤྲུལ་པའི་ཟློས་གར་འཁྲུལ་མེད་རབ་རྒྱལ་དངོས་པོ་ཞེས་པ་ཤིང་ཁྱི་ལོར་སེང་གེའི་ཁྲིར་གསར་དུ་བཞུགས་གདན་བཀོད་སྐབས་མི་སྣ་ཆེད་མངགས་གདོང་ཁྲི་སྟོན་གྱི་དངོས་པོ་ཕྲན་ཚེགས་དང་བཅས་ཤིས་བརྗོད་དུ་སྩལ་བ་དྲང་སྲོང་རྒན་པོའི་བདེན་ཚིག"]},{"id":"O2DB371571PD44969","title":["རྒྱ་གྱའི་དགེ་བཤེས་ཚུལ་ཁྲིམས་ལ་བསྲིངས་པ།"]},{"id":"O2DB371571PD45020","title":["སྟོང་འཁོར་ཧུ་ཐོག་ཐུའི་ཡོངས་འཛིན་སྐུ་འབུམ་བྱམས་པ་གླིང་གི་རིགས་པའི་དབང་ཕྱུག་ཁུ་བྱུག་ཐང་བཟང་པོ་ལ་ཕུལ་བ་སྦྲང་རྩི་སྨིན་པའི་བཏུང་བ།"]},{"id":"O2DB371571PD44953","title":["གདན་ས་ཆེན་པོ་དཔལ་ལྡན་བཀྲ་ཤིས་ཆོས་སྡིངས་ཀྱི་མཁས་པའི་ཁྱུ་མཆོག་བྱམས་བརྩེའི་རང་གཟུགས་མཛོད་དགེ་ཞལ་སྔ་ནས་བློ་བཟང་རྒྱ་མཚོ་ལ་ཕུལ་བའི་སྙན་འཕྲིན་ཏུ་རུ་ཀའི་སྤོས་བཟང།"]},{"id":"O2DB371571PD44954","title":["རབ་ཚེས་ཤིང་བྱི་ལོར་རྡོ་རྗེ་རྫོང་དུ་ཁྱབ་བདག་བླ་མ་ཡབ་སྲས་ཀྱི་སྤྱན་སྔར་ཟབ་གསང་ཆོས་ཀྱི་ལོངས་ལ་རོལ་པའི་ཚེ་གྲོགས་ཆོས་སྤྱན་ཡངས་པ་རྣམས་ཀ་རིང་ཆོས་གླིང་དུ་བཞུགས་པ་ལ་ཞུ་འཕྲིན་དུ་ཕུལ་བ་ཉམས་དགའི་ལྟད་མོ།"]},{"id":"O2DB371571PD39943","title":["ཤམ་བྷ་ལའི་སྨོན་འགྲེལ།"]},{"id":"O2DB371571PD39932","title":["བསྔགས་པར་བྱ་བའི་གནས་དམ་པ་ལ་མཆོག་ཏུ་བསྔགས་པ་ངོ་མཚར་ཀུན་ཏུ་བཟང་པོའི་འཁོར་ལོ་དབྱངས་ལྡན་འཕྲུལ་གྱི་རི་མོ།"]},{"id":"O2DB371571PD39936","title":["སྨན་གྱི་སྡོང་འགྲེམ་ཇི་ལྟར་བྱེད་ཚུལ།"]},{"id":"O2DB371571PD39934","title":["བརྡ་སྤྲོད་པ་དབྱངས་ཅན་གྱི་མདོའི་བཤད་སྦྱར་བརྡ་སྤྲོད་རིག་པའི་སྙིང་པོ།"]},{"id":"O2DB371571PD39940","title":["གསང་འདུས་རྩ་རྒྱུད་བཀླགས་པའི་དགེ་བསྔོའི་སྨོན་ཚིག་སོགས་སྨོན་ཤིས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD45116","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྨོན་ཤིས་མདོར་བསྡུས།"]},{"id":"O2DB371571PD45123","title":["རྗེའི་བསྟན་པ་དང་མི་འབྲལ་བར་མཇལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD45113","title":["སྨན་བླ་རིང་ཐུང་ཁ་ཏོན་དུ་བྱས་པའི་མཇུག་ཏུ་སྦྱོར་རྒྱུའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD45120","title":["བྲིས་འབུར་གྱི་སྣང་བརྙན་དང་གཙུག་ལག་ཁང་སོགས་བཞེངས་པ་པོ་དག་གིས་ཉིན་རེ་བཞིན་བྱ་བ་དེ་ལ་འཇུག་ཚུལ།"]},{"id":"O2DB371571PD45118","title":["རྡོ་རྗེ་འཇིགས་བྱེད་སེར་པོ་ལ་བརྟེན་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ་གྱི་འདོན་འགྲིགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O2DB371571PD45112","title":["འདུས་པའི་རྒྱུད་བཀླགས་པའི་དགེ་རྩ་བསྔོ་བའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD45115","title":["རྡོ་རྗེ་འཛིན་པའི་ལམ་རིམ་ཚིགས་བཅད་མ་གཤར་སྦྱངས་བྱེད་ཚུལ།"]},{"id":"O2DB371571PD45122","title":["ཤིས་ཚིག་རབ་ཡངས་ནམ་མཁའ་ཏིལ་གྱི་གང་བུ་སོགས།"]},{"id":"O2DB371571PD45117","title":["བདེ་མཆོག་དཀར་པོའི་ཚེ་སྒྲུབ་ཀྱི་ཆ་ལག་ཏུ་བླ་བརྒྱུད་གསོལ་འདེབས། སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O2DB371571PD45119","title":["འཇིགས་བྱེད་ཤིས་བརྗོད་མདོར་བསྡུས།"]},{"id":"O2DB371571PD45114","title":["འཇམ་དཔལ་ནཱ་ག་རཀྴའི་ལམ་བཟང་སྒྲུབ་ལ་བརྩོན་པའི་མོས་ལྡན་ངོར་མཛད་པའི་སྨོན་ཤིས།"]},{"id":"O2DB371571PD45121","title":["དབེན་ས་སྙན་བརྒྱུད་ཀྱི་གདམས་པ་ཁྱད་པར་ཅན་ནམ་མཁའ་སྒོ་འབྱེད་ཀྱི་ཉམས་ལེན་རང་རྐང་དང་མཐུན་པའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD39938","title":["འདོད་གསོལ་གྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD45069","title":["ཚ་ཁོའི་མཚོ་བདུན་དགོན་དགའ་ལྡན་བཀྲ་ཤིས་ཆོས་གླིང་གི་བསྟན་སྲུང་རྣམས་ལ་འཕྲིན་ལས་བཅོལ་བའི་ཚིག་ཕྲེང།"]},{"id":"O2DB371571PD45111","title":["རོང་ཆེན་ཀིརྟི་རིན་པོ་ཆེ་སྐུ་ཕྲེང་བཅུ་གཅིག་པ་བློ་བཟང་བསྟན་འཛིན་འཇིགས་མེད་ཡེ་ཤེས་རྒྱ་མཚོ་དཔལ་བཟང་པོ་ཁ་དར་གསར་འབུལ་སྐབས་ཤིས་བརྗོད།"]},{"id":"O2DB371571PD45107","title":["ཤེར་ཕྱིན་རྡོ་རྗེ་གཅོད་པའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB371571PD45074","title":["འདོད་གསོལ་བློ་བཟང་ཐུབ་པ་ཆེན་པོའི་སོགས།"]},{"id":"O2DB371571PD45038","title":["མཁར་དགུའི་བ་རོ་བསོད་ནམས་བསྟན་འཛིན་ངོ་གཡོག་ནས་བསྐུལ་ངོར་མཛད་པའི་འདོད་གསོལ།"]},{"id":"O2DB371571PD45071","title":["རོང་ཆེན་ཀིརྟི་རིན་པོ་ཆེའི་ཐུན་མོང་མ་ཡིན་པའི་བཀའ་སྲུང་རྒྱལ་ཆེན་ཀརྨ་བཛྲ་ལ་འདོད་དོན་ཕུར་ཚུགས་སུ་གསོལ་བའི་ཚིག་ཕྲེང།"]},{"id":"O2DB371571PD45077","title":["སྨོན་ཚིག་དང་དང་འབྲེལ་བའི་རླུང་རྟ་ཡར་སྐྱེད་གོ་སླ་ཁྱེར་བདེ།"]},{"id":"O2DB371571PD45082","title":["གོང་ས་མཆོག་རོང་པོའི་ཁྲིར་གསར་ཕེབས་སྐབས་བདོག་པ་འགའ་ཞིག་ཕུལ་བའི་སྣེ་ཚིག"]},{"id":"O2DB371571PD45062","title":["བླ་མ་ཡི་དམ་མཉེན་པོ་དབྱེར་མེད་དུ་མོས་ཏེ་འདོད་དོན་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་བཅད།"]},{"id":"O2DB371571PD45102","title":["མཐུ་དགོན་དུ་གནང་བའི་པར་བྱང་།"]},{"id":"O2DB371571PD45065","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་གཏོར་བསྔོས་བགྱིད་ཚུལ་མདོར་བསྡུས།"]},{"id":"O2DB371571PD45059","title":["སྐྱབས་རྗེ་ཀིརྟི་རིན་པོ་ཆེའི་སྐུ་སྲིང་བཀྲ་ཤིས་སྒྲོལ་མ་སྐྱིད་རྨེ་རྒྱལ་ཁབ་འཛིན་པར་བསྐྱོད་པ་ལ་ཁ་འདོན་དུ་བྱ་རྒྱུར་མཛད་པ།"]},{"id":"O2DB371571PD45056","title":["རིགས་བྱེད་ལྷ་མོའི་འདོད་གསོལ།"]},{"id":"O2DB371571PD45064","title":["རོང་ཆེན་སྐུ་ཕྲེང་བཅུ་པ་ངག་དབང་བློ་བཟང་བསྟན་པ་ཚེ་རིང་དཔལ་བཟང་པོ་ཞབས་པད་བརྟན་ཅིང་སྐུ་ཡོན་མྱུར་བཞེས་ཀྱིས་འཕྲིན་ལས་ཕྱོགས་མེད་དུ་རྒྱས་པ་སོགས་འདོད་དོན་གལ་ཆེ་བ་རྣམས་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་ཕུར་ཚུགས་སུ་ཞུས་ཆོག་པའི་ཚིག་བསྒྲིགས།"]},{"id":"O2DB371571PD45068","title":["རྣམ་ཐོས་སྲས་ཀྱི་འདོད་གསོལ་བསྡུས་པ།"]},{"id":"O2DB371571PD45070","title":["དྲེགས་པའི་སྡེ་དཔོན་ཆེན་པོ་སྐུའི་རྒྱལ་ཆེན་ཐ་འོག་ཆོས་རྒྱལ་པུ་ཊ་ནག་པོ་ལ་ཐུན་མ་ཡིན་པའི་གཉེར་གཏད་འཕྲིན་བཅོལ།"]},{"id":"O2DB371571PD45055","title":["བཅོམ་ལྡན་འདས་མ་དབང་གི་ལྷ་མོ་ཀུ་རུ་ཀུལླེ་ལ་འདོད་དོན་གསོལ་བའི་ཚིགས་སུ་བཅད་པ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ་བསམ་པའི་དོན་གྲུབ།"]},{"id":"O2DB371571PD45035","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་འདོད་གསོལ་སྙན་ངག་གི་ལམ་ནས་དྲངས་པ།"]},{"id":"O2DB371571PD45073","title":["རྡོ་རྗེའི་ཐ་ཚིག"]},{"id":"O2DB371571PD45079","title":["རང་གི་དགེ་རྩར་རྗེའི་རྣམ་ཐར་ཙོང་ཁ་བརྒྱད་ཅུའི་ཞལ་ཐང་གྲས་མཚུངས་བཅོ་ལྔ་གསར་ཞེངས་གྲུབ་པའི་དགེ་ཚིག་སྨོན་ཚིག"]},{"id":"O2DB371571PD45076","title":["རྩེ་ཁོག་ཏུ་ཕེབས་དུས་ཤིག་ལ་སྒང་དར་དུ་གནང་བའི་བཀའ་རྩོམ།"]},{"id":"O2DB371571PD45081","title":["རང་ལོ་ཉེར་ལྔ་པའི་ཆོ་འཕྲུལ་གྱི་ཉ་ལ་དོན་ཆེན་པོ་ལ་དམིགས་ཏེ་རོང་ཆེན་ཆོས་པ་ཡབ་སྲས་ཀྱི་ཡེ་ཤེས་དག་པའི་རང་མདངས་ལས་གྲུབ་པའི་སྤྲུལ་པའི་སྣང་བརྙན་འཇམ་དབྱངས་ཀུན་ཏུ་གཟིགས་པའི་སྤྱན་སྔར་དངོས་རྫས་འགའ་འབུལ་བར་གམ་བཅར་རིག་གནས་སྨྲ་བ་སྒྲ་དབྱངས་འཛུམ་པའི་སྙེ་མ་ཆེད་མངགས་གདོང་ཡིད་ལ་བརྣགས་པའི་དོན་ཚིག་གི་སྦྱོར་བ་ལ་མ་ལྟོས་པ་ཤར་མ་སྤེལ་བ།"]},{"id":"O2DB371571PD45061","title":["རང་གི་བླ་མ་དང་ཡི་དམ་འཇམ་དཔལ་ཞི་ཁྲོ་དང་། བཀའ་སྡོད་ཆོས་ཀྱི་རྒྱལ་པོ་རྣམས་དབྱེར་མེད་དུ་གསོལ་བ་འདེབས་པ་ལམ་ཡོངས་རྫོགས་ཀྱི་བྱིན་རླབས་ཞུ་བ་དང་བཅས་པ་བར་དོའི་ལམ་ཡིག་ཏུ་བྱས་ཆོག་པ།"]},{"id":"O2DB371571PD45110","title":["གསོལ་འདེབས། ཨོཾ་སྭ་སྟི། སླུ་མེད་སྐྱབས་ཀུན་འདུས་པའི་སོགས།"]},{"id":"O2DB371571PD45104","title":["དཔལ་ལྡན་བྱ་ཁྱུང་ཐེག་ཆེན་ཡོན་ཏན་དར་རྒྱས་གླིང་ནས་བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་པར་གསར་བསྐྲུན་བགྱིད་སྐབས་ཀྱི་དགེ་བསྔོའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD45067","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་འདོད་དོན་གསོལ་བའི་ཚིགས་བཅད།"]},{"id":"O2DB371571PD45058","title":["འདོད་གསོལ་བླ་མ་ཡི་དམ་སངས་རྒྱས་མ།"]},{"id":"O2DB371571PD45106","title":["མདོ་སྡུད་པ་པར་དུ་བསྐྲུན་པའི་དགེ་བསྔོའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD45075","title":["དགེ་འདུན་གྱི་ཆོས་ཁྲིམས་པ་བྱས་པ་ལ་བརྟེན་ནས་བསགས་པའི་སྡིག་པ་རྣམས་བླ་མ་དང་དགེ་འདུན་ལ་བརྟེན་ནས་སྦྱོང་བའི་ཐབས།"]},{"id":"O2DB371571PD45037","title":["རང་གི་རྩ་བའི་བླ་མས་ཚེ་རབས་ཐབས་ཅད་དུ་དགྱེས་བཞིན་རྗེས་སུ་བཟུང་ནས་གཏན་གྱིས་རྩ་བ་ནས་ཟིན་པའི་འདོད་གསོལ།"]},{"id":"O2DB371571PD45063","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ལ་དབང་གི་ལས་གཙོ་བོར་བྱས་ཏེ་ལས་བཞིའི་འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་བཅད།"]},{"id":"O2DB371571PD45105","title":["ཟིན་བྲིས་བྱམས་པའི་ཞལ་ལུང་གི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB371571PD45109","title":["འཇམ་དཔལ་རྣམ་པར་རོལ་པའི་ཏིང་ངེ་འཛིན་ལས་བྱུང་བའི་ལེགས་པར་བཤད་པ་ཆུའི་འཁྲུལ་འཁོར།"]},{"id":"O2DB371571PD45084","title":["བདག་ཞབས་དྲུང་པས་ཞུས་ངོར་ཁ་ཏོན་སྨོན་ལམ་གྱི་རྟེན་དུ་སྩལ་བའི་སྨོན་ཚོག"]},{"id":"O2DB371571PD45078","title":["བིས་མདོའི་མཆོད་རྟེན་མཐོང་གྲོལ་ཆེན་མོའི་གསར་བཞེངས་ཀྱི་སྤེལ་ཚིག"]},{"id":"O2DB371571PD45103","title":["རྔ་པའི་དགོན་ཆེན་དུ་གནང་བའི་པར་བྱང་།"]},{"id":"O2DB371571PD45066","title":["རོང་སྟོན་ཆོས་ཀྱི་རྒྱལ་པོ་སྐྱབས་མགོན་སྐལ་ལྡན་རྒྱ་མཚོ་སྐུ་ཕྲེང་གི་ཐུན་མོང་མིན་པའི་སྲུང་མ་དཔལ་ལྡན་གུར་གྱི་མགོན་པོ་ལ་འཕྲིན་ལས་བཅོལ་བའི་ཚིགས་བཅད།"]},{"id":"O2DB371571PD45108","title":["ཚེ་རབས་ཀུན་ཏུ་དབེན་ས་སྙན་བརྒྱུད་ཀྱི་མན་ངག་ཡོངས་སུ་རྫོགས་པ་དང་མི་འབྲལ་བའི་རྒྱུན་པར་དུ་བསྐྲུན་པའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD45072","title":["མ་ཅིག་ཧོར་མོའི་འཕྲིན་བཅོལ།"]},{"id":"O2DB371571PD45036","title":["སྨོན་ཚིག་བདག་གི་ལྷག་བསམ་མ།"]},{"id":"O2DB371571PD45080","title":["ལོ་ཀྱ་བཏུན་བདེ་མཆོག་རང་བྱོན་མདུན་དར་ཡུག་དམར་པོ་གཉིས་ཕུལ་བའི་སྡེ་ཚ།"]},{"id":"O2DB371571PD45060","title":["བདེ་མཆོག་དྲིལ་བུ་པའི་བསྐྱེད་རྫོགས་དང་འབྲེལ་བའི་ལམ་ཡོངས་རྫོགས་ཀྱི་གདུང་དབྱངས།"]},{"id":"O2DB371571PD45057","title":["རིགས་བྱེད་མའི་འདོད་གསོལ།"]},{"id":"O2DB371571PD45083","title":["དབུས་འགྲོ་མོས་ལྡན་ཞིག་གི་དོན་དུ་མཛད་པའི་སྨོན་ཚིག"]},{"id":"O2DB371571PD39933","title":["ཀུན་བཟང་འཁོར་ལོ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD39945","title":["བཀའ་དྲིན་མཚུངས་མེད་བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་སྨོན་ཚིག"]},{"id":"O2DB371571PD39937","title":["དབེན་སའི་བསང་མཆོད་སོགས་བསང་ཆོག་ལེ་ཚན་གསུམ།"]},{"id":"O2DB371571PD39979","title":["དབེན་སའི་བསང་མཆོད།"]},{"id":"O2DB371571PD39980","title":["འཇིག་རྟེན་བ་མཆོད་པའི་ཆོ་ག"]},{"id":"O2DB371571PD39981","title":["ཞིང་སྐྱོང་ཆེན་པོ་དགྲ་འདུལ་ཡིད་བཞིན་དབང་པོ་ལ་བསང་མཆོད།"]},{"id":"O2DB371571PD39806"},{"id":"O2DB371571PD398291PD435101PD435111PD435151PD43516","title":["གསུང་འབུམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O2DB371571PD39826","title":["རྫོགས་ལྡན་ཕྱི་མའི་དགའ་བ་ཉམས་སུ་མྱོང་བའི་ཆོ་ག་ལ་ཡང་དག་པར་བསམས་ནས་ཚངས་དབང་གི་མཆོད་སྦྱིན་དུ་སྤྲོས་པ་སྡེ་བཞིའི་རྒྱ་མཚོར་འཇུག་པའི་འབབ་སྟེགས་ཞེས་བྱ་བ་རིགས་ལྡན་ཉེར་ལྔ་བ་དྲག་པོ་འཁོར་ལོ་ཅན་གྱི་རྟོགས་བརྗོད།"]},{"id":"O2DB371571PD39827","title":["ཕྱག་ན་པད་མོ་ཡབ་རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་སྐྱེས་པ་རབས་ཀྱི་རྒྱུད་གསང་གསུམ་སྣང་བའི་སྒྲོན་མེ།"]},{"id":"O2DB371571PD39828","title":["དཔལ་བྷཻར་ཝ་དང་གཉིས་སུ་མེད་པ་བླ་མ་གྲུབ་པའི་དབང་པོ་འཇིགས་མེད་བསམ་གཏན་པའི་ཞལ་སྔ་ནས་ཀྱི་རྟོགས་པ་བརྗོད་པ་ཟུང་འཇུག་གྲུབ་པའི་བདེན་གཏམ།"]},{"id":"O2DB371571PD39809"},{"id":"O2DB371571PD39841","title":["དཔལ་ལྡན་བླ་མ་མཆོག་ནས་ཟབ་རྒྱས་གདམས་པའི་ཆོས་རྒྱུན་གསན་བཞེས་མཛད་ཚུལ་ཉུང་ངུའི་ཚིག་ཏུ་འགོད་པ་དད་པའི་རྫིང་བུ་འཕེལ་བའི་ཟླ་ཟེར།"]},{"id":"O2DB371571PD436501PD436691PD43670","title":["ལྷག་པའི་ལྷ་རྣམས་ལ་བསྟོད་པའི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD43704","title":["འཇམ་དབྱངས་ནག་པོའི་བསྟོད་པའི་རབ་བྱེད་ཉུང་ངུ།"]},{"id":"O2DB371571PD43701","title":["ཁྱབ་བདག་འཇམ་པའི་རྡོ་རྗེ་ཞི་ཁྲོ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ་འཇམ་དཔལ་དགེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O2DB371571PD43700","title":["སྟོན་པ་མཉམ་མེད་ཐུབ་པའི་དབང་པོ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ་ཉུང་ངུ།"]},{"id":"O2DB371571PD43703","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་དཀར་པོ་ལ་བསྟོད་པ་བྱིན་རླབས་ཉི་འོད་འདྲེན་པའི་སྐྱ་རེངས།"]},{"id":"O2DB371571PD43705","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་བསྟོད་པ།"]},{"id":"O2DB371571PD43702","title":["དཔལ་མཉམ་མེད་རི་བོ་དགེ་ལྡན་པའི་མེ་ཏོག་ཕོག་པའི་ལྷ་སྐལ་བློ་བཟང་རྒྱལ་བའི་དབང་པོའི་ལོངས་སྤྱོད་རྫོགས་པའི་སྐུ་བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB371571PD39847","title":["སྡོམ་གསུམ་བསླབ་བྱའི་སྡོམ་ཚིག་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O2DB371571PD39842","title":["བཀའ་འགྱུར་གྱི་ཐོབ་ཡིག་བསྡུས་པ།"]},{"id":"O2DB371571PD39843","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD43761","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བར་ཤམ་བྷ་ལར་བགྲོད་པའི་རྒྱུ་ཚོགས།"]},{"id":"O2DB371571PD43749","title":["ཡབ་གཅིག་མཁྱེན་པའི་གཏེར་གྱི་བླ་མའི་རྣལ་འབྱོར་སྲོག་ཏུ་བྱས་ཏེ་མདོ་སྔགས་ཀྱི་གཞུང་མང་དུ་ཐོས་པའ་སྒོ་ནས་ཐེག་པ་མཆོག་གི་རིགས་ཀྱི་ནུས་པ་སྐྱེད་ཅིང་འཕེལ་བར་བྱེད་པ་ཉམས་ལེན་གྱི་མཐིལ་དུ་བྱས་ནས་དལ་བའི་རྟེན་ལ་སྙིང་པོ་ལེན་པ།"]},{"id":"O2DB371571PD43755","title":["རྗེ་བཙུན་མ་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མ་དང་རང་གི་རྩ་བའི་བླ་མ་ངོ་བོ་དབྱེར་མེད་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB371571PD43760","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པའི་ཉེ་སྲས་རོང་ཆེན་དགེ་འདུན་རྒྱལ་མཚན་གྱི་སྐུ་ཕྲེང་བཅུ་པ་སྲིད་ཞིའི་རྣམ་འདྲེན་དམ་པ་རྗེ་བཙུན་ངག་དབང་བློ་བཟང་བསྟན་པ་ཚེ་རིང་དཔལ་བཟང་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB371571PD43758","title":["མཁྱེན་པའི་གཏེར་ཆེན་མིའི་པཎྜི་ཏར་རོལ་ཡོངས་འཛིན་ཆོས་ཀྱི་རྒྱལ་པོ་བློ་བཟང་དཔལ་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB371571PD43750","title":["མཉམ་མེད་རི་བོ་དགེ་ལྡན་པའི་སྙན་བརྒྱུད་ཁྱད་པར་ཅན་རིགས་གསུམ་སྤྱི་སྒྲུབ་ཀྱི་ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པ་ལ་མན་ངག་གི་རྣམ་གྲངས་མཐའ་ཡས་པ་ཞིག་བཞུགས་པ་ལས་ཕྱོགས་གཅིག་གི་དབང་ཏུ་བྱས་ཏེ་ངག་འདོན་ཁྲིགས་ཆགས་སུ་འགོད་པ།"]},{"id":"O2DB371571PD43754","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ནོར་བུའི་སྒོ་འབྱེད།"]},{"id":"O2DB371571PD43762","title":["རྒྱལ་ཡུམ་འཕགས་མ་ཀུ་རུ་ཀུལླེ་ཡི། །བླ་མའི་རྣལ་འབྱོར་བདུད་རྩིའི་ཐིག་ལེ་བཞུགས། །"]},{"id":"O2DB371571PD43752","title":["མགོན་པོ་འོད་དཔག་མེད་མདུན་དུ་གསལ་བཏབ་སྟེ་ཚོགས་གསག་པ་དང་། དམ་བཅའ་བའི་གཟུངས་བཟླས་ཏེ་སྨོན་ལམ་གདབ་པ་སོགས་ཀྱིས་བདེ་བ་ཅན་དུ་བགྲོད་པའི་ལམ་ཡངས་པོར་དབྱེ་བའི་ཚུལ།"]},{"id":"O2DB371571PD43757","title":["ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའ་རྗེ་བཙུན་འཇམ་པའི་རྡོ་རྗེ་ཀུན་གཟིགས་བློ་བཟང་དཔལ་བའི་ཞལ་སྔ་ནས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB371571PD43753","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས་པ།"]},{"id":"O2DB371571PD43756","title":["རང་གི་རྩ་བའི་བླ་མ་གང་ལ་བརྟེན་ནས་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O2DB371571PD43759","title":["སྐྱབས་རྗེ་ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་བསྟན་པ་རྒྱ་མཚོ་ཞེས་མཁས་དང་གྲུབ་པའི་ཡོན་ཏན་གྱི་སྙེ་མ་གཞན་དང་མི་མཉམ་པར་གཡུར་དུ་ཟ་བ་དེ་ཉིད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB371571PD43751","title":["མཉམ་མེད་ཇོ་བོ་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB371571PD398291PD435101PD435111PD435151PD43600","title":["གསུང་འབུམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O2DB371571PD39844","title":["བསྟན་འཛིན་དམ་པ་རྣམས་ལ་བསྟོད་པའི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD398461PD436181PD43620","title":["བླ་མ་རྟོགས་ལྡན་འཇམ་དཔལ་རྒྱ་མཚོ་ལ་རབ་བསགས་ཀྱི་སྡེབ་སྦྱོར་གྱི་སྒོ་ནས་ཆེད་དུ་བརྗོད་པ་ཟླ་ཚེས་བཞད་པའི་འཛུམ་ཕྲེང་།"]},{"id":"O2DB371571PD43646","title":["གངས་ལྗོངས་གྲུབ་པའི་ཁྱུ་མཆོག་རྭ་ཆེན་རྡོ་རྗེ་གྲགས་པ་ལ་བསྟོད་པ་གོ་སླ་བར་བསྡེབས་པ།"]},{"id":"O2DB371571PD398461PD436181PD43621","title":["བསྟོད་པའི་ཕྲེང་བ་མཁས་གྲུབ་ཆོས་ཀྱི་རྒྱལ་པོའི་སྐུའི་ཆེ་བ་ལས་བརྩམས་པ།"]},{"id":"O2DB371571PD398461PD436181PD43619","title":["འཇམ་མགོན་རྒྱལ་བའི་དབང་པོ་ཙོང་ཁ་པ་ཆེན་པོའི་ཁྱད་པར་འཕགས་བསྟོད་ཤིན་ཏུ་མདོར་བསྡུས་པ།"]},{"id":"O2DB371571PD43647","title":["ཡུལ་མདོ་སྨད་ཀྱི་སྒྲུབ་པའི་ཤིང་རྟ་ཆེན་པོ་སྐྱབས་མགོན་སྐལ་ལྡན་རྒྱ་མཚོ་ལ་བསྔགས་པ།"]},{"id":"O2DB371571PD39845","title":["གང་ལ་གུས་པའི་བློའི་འོད་ཀྱི་ཤིང་རྟ་གྱེན་ཏུ་རྒྱུགས་པས་ཆུ་དཀར་གྱི་དོག་པ་གཟུགས་འཛིན་གྱི་ཁྱིམ་དུ་བཟུང་བའི་སྒྱུ་མ་ལུས་ཀྱི་འཁྲི་ཤིང་པགས་པའི་མྱུ་གུ་གཟེངས་པའི་ནགས་ཚུལ་གོས་སུ་གྱོན་པ་ལས་བྱུང་བའི་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་སྙིགས་མའི་དུས་ཀྱི་སངས་རྒྱས་བཅོམ་ལྡན་འདས་གཅིག་པུའི་ཡོན་ཏན་ཆ་ཙམ་ལས་བརྩམས་པ་འཇིགས་བྲལ་ངག་གི་སྙེ་མ།"]},{"id":"O2DB371571PD43648","title":["བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་ཚངས་པའི་མེ་ཏོག"]},{"id":"O2DB371571PD39846","title":["ཀུན་བཟང་སྨྲ་བའི་ཉི་མ་གང་གི་སྣང་རིས་གསར་བཞེངས་གྲུབ་པའི་སྤྱན་སྔར་རྣམ་འགྲེལ་གྱི་དོན་ཨེན་རེ་ཤེས་པའི་ཐབས་སུ་འགྱུར་བའི་རེ་ལྟོས་བྱས་ཏེ་གང་དྲན་སྨྲས་པ།"]},{"id":"O2DB371571PD43649","title":["ལྗོངས་འདིར་དྲེགས་པ་ཅན་མ་ལུས་པའི་ཟུར་ཕུད་ཀྱི་རྩེ་མོས་ཞབས་སེན་གྱི་མེ་ལོང་ལ་ཕྱག་བྱས་པ་གོང་ས་སྐྱབས་མགོན་བདུན་པ་ཆེན་པོ་ལ་བསྔགས་པའི་ཚིགས་སུ་བཅད་པ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་བ་དན།"]},{"id":"O2DB371571PD43650","title":["གནས་ཁྱད་པར་ཅན་རྣམས་ལ་བསྟོད་པའི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD43708","title":["གྲུབ་པའི་གནས་ཆེན་བྲག་དཀར་བདེ་ཆེན་འཇིགས་མཛད་རྡོ་རྗེ་རྫོང་གི་བསྔགས་པ།"]},{"id":"O2DB371571PD43710","title":["ཨོཾ་ཨ་ཐཱ། སྐྱེ་རྒུ་ཡོངས་ལ་གཅིག་ཏུ་སྨན་པའི་ཟླ་སོགས།"]},{"id":"O2DB371571PD43709","title":["ཚཱག་ཝན་མོ་རི་ན་ཕྱོགས་ཀྱི་རི་ཁྲོད་ཇ་ཝན་ལང་ཐོའི་སྒྲུབ་གནས་བདེ་ཆེན་མངོན་དགའ་རྒྱས་པའི་ཕོ་བྲང་གི་གནས་བསྟོད་མདོར་བསྡུས།"]},{"id":"O2DB371571PD43706","title":["མདོ་སྨད་གྲུབ་པའི་ཞིང་ཁམས་རི་བོ་དན་ཏིག་གི་བསྔགས་པ་ཅུང་ཟད་གཏམ་དུ་བྱས་པ་ལྷུན་གྲུབ་སྤོབས་པའི་འཛུམ་རིས།"]},{"id":"O2DB371571PD43707","title":["གངས་ཅན་མདོ་སྨད་ལྷོ་རྒྱུད་ཀྱི་ལུང་རིགས་དབྱངས་སུ་སྒྲོགས་པའི་ཚལ་ཆེན་རྔ་ཡུལ་དགེ་ལྡན་ལེགས་བཤད་གླིང་གི་གནས་ཀྱི་རང་བཞིན་བརྗོད་པ་རིག་བྱེད་ངག་གི་མེ་ལོང་།"]},{"id":"O2DB371571PD39810"},{"id":"O2DB371571PD39854","title":["བཅོམ་ལྡན་འདས་མ་རིགས་བྱེད་མའི་སྒོ་ནས་ཟུང་འཇུག་སྒྲུབ་པའི་ལམ་གྱི་གཞི་གདིང་བ་ཀུ་རུ་ཀུལླེའི་ལམ་རིམ།"]},{"id":"O2DB371571PD39853","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ལམ་དྲི་མ་གཉིས་ཀྱི་གནད་དོན་ཉུང་ངུའི་ཚིག་གིས་གསལ་བར་བྱེད་པ་བདེ་ཆེན་གཏམ་གྱི་ཉིང་ཁུ།"]},{"id":"O2DB371571PD39849","title":["རིམ་ལྔ་གསལ་སྒྲོན་གྱི་དཀའ་གནས་བརྗེད་བྱང་དུ་བཀོད་པ་ཟབ་དོན་སྣང་བའི་ཉི་མ།"]},{"id":"O2DB371571PD39848","title":["སྔགས་རིམ་སྙིང་པོ་རིག་འཛིན་བྱེ་བའི་འབྱུང་གནས།"]},{"id":"O2DB371571PD39852","title":["འདུས་པའི་འགྲེལ་པ་འཆད་པ་ལ་ཉེ་བར་མཁོ་བའི་ཤོག་བྱང་།"]},{"id":"O2DB371571PD39851","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྒྱུད་འགྲེལ་པ་དང་བཅས་པའི་ཚུལ་ཡི་གེར་བཀོད་པ་འཆད་ཉན་རྒྱལ་མཚན་སྒྲེང་བའི་ཡུ་བ།"]},{"id":"O2DB371571PD39850","title":["རིམ་ལྔ་གསལ་སྒྲོན་གྱི་ས་བཅད་རྡོ་རྗེའི་ཚིག་དོན་རྣམ་པར་འབྱེད་པའི་རིག་སྔགས།"]},{"id":"O2DB371571PD39817"},{"id":"O2DB371571PD39916","title":["དྲང་བ་དང་ངེས་པའི་དོན་རྣམ་པར་ཕྱེ་བ་གསལ་བར་བྱེད་པ་ལེགས་བཤད་སྙིང་པོའི་དོན་མཐའ་དག་རྣམ་པར་འབྱེད་པའི་བསྟན་བཅོས་ལེགས་བཤད་སྙིང་པོའི་འཇུག་ངོགས་ཞེས་བྱ་བའི་སྨད་ཆ།"]},{"id":"O2DB371571PD39917","title":["རྗེ་ཡབ་སྲས་ཀྱི་ཕར་ཕྱིན་ཡིག་ཆའི་བཞེད་མཚམས་གསལ་བར་བཀོད་པ་དགོངས་མཛོད་དབྱེད་པའི་ལྡེ་མིག"]},{"id":"O2DB371571PD39813"},{"id":"O2DB371571PD39864","title":["དུས་འཁོར་བསྟོད་ཊཱིཀ་མཁས་གྲུབ་ཞལ་གྱི་བདུད་རྩི།"]},{"id":"O2DB371571PD39866","title":["དུས་ཀྱི་འཁོར་ལོའི་ཚོན་ཡིག"]},{"id":"O2DB371571PD39872","title":["གསང་འཇིགས་བདེ་དུས་བཞིའི་འགྲེལ་གཏོར་དང་བླ་མ་རྒྱུད་མཆོད་སྐོར།"]},{"id":"O2DB371571PD39884","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྒྱུད་དང་རིམ་གཉིས་འཆད་པའི་སྐབས་རྡོ་རྗེ་སློབ་དཔོན་ལ་མཆོད་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་བླ་མ་རྒྱུད་མཆོད་དུ་གྲགས་པའི་ངག་འདོན་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O2DB371571PD39888","title":["དཔལ་གསང་བ་འདུས་པའི་རྒྱུད་འགྲེལ་དང་མན་ངག་འཆད་པའི་སྔོན་དུ་མཆོད་གཏོར་འབུལ་ཚུལ་ངག་འདོན་ནག་འགྲོས་མ།"]},{"id":"O2DB371571PD39882","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་འགྲེལ་མན་ངག་དང་བཅས་པ་འཆད་པའི་སྔོན་དུ་མཆོད་གཏོར་འབུལ་ཚུལ་ངག་འདོན་ནག་འགྲོས་མ།"]},{"id":"O2DB371571PD39885","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྒྱུད་འགྲེལ་མན་ངག་དང་བཅས་པ་འཆད་པའི་སྔོན་དུ་མཆོད་གཏོར་འབུལ་ཚུལ་ངག་འདོན་ནག་འགྲོས་མ།"]},{"id":"O2DB371571PD39890","title":["མཁའ་འགྲོའི་སྤྱི་གཏོར།"]},{"id":"O2DB371571PD39892","title":["བདེ་གསང་གི་རིམ་གཉིས་རྒྱུད་འགྲེལ་སོགས་ཀྱི་སྔོན་དུ་མཎྜལ་ཚོམ་བུ་ཉེར་གསུམ་མ་འབུལ་བའི་ཕྱག་ལེན་གྱི་ཚུལ།"]},{"id":"O2DB371571PD39883","title":["བཅོམ་ལྡན་འདས་དཔལ་གསང་བ་འདུས་པའི་རྒྱུད་དང་རིམ་གཉིས་འཆད་པའི་སྐབས་རྡོ་རྗེ་སློབ་དཔོན་ལ་མཆོད་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་བླ་མ་རྒྱུད་མཆོད་དུ་གྲགས་པའི་ངག་འདོན་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O2DB371571PD39891","title":["གཞི་བདག་གཏོར་མ་བསྔོ་ཚུལ།"]},{"id":"O2DB371571PD39887","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་རྒྱུད་དང་རིམ་གཉིས་འཆད་པའི་སྐབས་རྡོ་རྗེ་སློབ་དཔོན་ལ་མཆོད་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་བླ་མ་རྒྱུད་མཆོད་དུ་གྲགས་པའི་ངག་འདོན་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O2DB371571PD39889","title":["བདེ་གསང་འཇིགས་གསུམ་གྱི་བླ་མ་རྒྱུད་མཆོད་ལ་མཁོ་བའིའ་ས་བཅད་སྐོར།"]},{"id":"O2DB371571PD39886","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྒྱུད་འགྲེལ་མན་ངག་དང་བཅས་པ་འཆད་པའི་སྔོན་དུ་མཆོད་གཏོར་འབུལ་ཚུལ་ངག་འདོན་ནག་འགྲོས་མ།"]},{"id":"O2DB371571PD39873","title":["ཐུགས་རྗེ་ཆེན་པོའི་གཟུངས་རིང་གི་དོན་མདོར་བསྡུས་བཤད་པ།"]},{"id":"O2DB371571PD39874","title":["གཞུང་ཆེན་མོའི་དཀའ་གནད་ལས་བརྩམས་པའི་དྲི་བ་དང་ལན་གྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD43774","title":["ཡོངས་འཛིན་རྡོ་རྗེ་འཆང་ཆེན་པོའི་སྐུ་ཞབས་སུ་ཕུལ་བའི་ལེགས་བཤད་སྙིང་པོའི་དྲི་བ་ཚན་འགའ་ཞིག"]},{"id":"O2DB371571PD43773","title":["གྲུབ་མཐའ་གོང་འོག་གི་དགག་བྱ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2DB371571PD43769","title":["སྟག་ཚང་ལྷ་མོའི་གཞུང་བརྒྱ་སྨྲ་བའི་བཤེས་གཉེན་དཀོན་མཆོག་ཤེས་རབ་ཀྱི་དྲི་བའི་ལན།"]},{"id":"O2DB371571PD43770","title":["ལྷ་མོའི་དགེ་བཤེས་དཀོན་ཚུལ་ལ་གནང་བའི་དྲིས་ལན།"]},{"id":"O2DB371571PD43766","title":["གོང་ས་ཐམས་ཅད་མཁྱེན་པའི་དྲི་བ་རྟོག་པ་སོ་དྲུག་གི་ཡུལ་རྣམས་སྤྱི་དང་ཁྱད་པར་སོགས་སུ་ཕྱེ་སྟེ་སྦྱོར་ཚུལ་སོགས་ཀྱི་ལན།"]},{"id":"O2DB371571PD43775","title":["དཀར་ཆག་ཆེན་མོ་གསུམ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2DB371571PD43767","title":["གོང་ས་ཐམས་ཅད་མཁྱེན་པའི་དྲིས་ལན།"]},{"id":"O2DB371571PD43768","title":["སྟག་ཚང་ལྷ་མོའི་གདན་ས་བློ་གླིང་དགེ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་གྱི་རིགས་པ་སྨྲ་བ་བརྩོན་འགྲུས་ཀྱི་དྲིས་ལན།"]},{"id":"O2DB371571PD43765","title":["དགོངས་ཟབ་སྣང་བའི་སྒྲོན་མེའི་དཀའ་གནད་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O2DB371571PD43772","title":["དཔལ་ལྡན་བྱ་ཁྱུང་གསང་ཆེན་རྒྱུད་པ་གྲྭ་ཚང་ལ་ཕུལ་བ།"]},{"id":"O2DB371571PD43771","title":["ཨ་ལག་སྐུ་མདུན་པ་རྣམས་ལ་ཐུན་མོང་དུ་ཕུལ་བའི་དྲི་བ།"]},{"id":"O2DB371571PD39860","title":["སྔགས་ཀྱི་དོགས་སློང་བློ་གསལ་རྩེན་པའི་རོལ་མཚོ།"]},{"id":"O2DB371571PD39861","title":["རྡོ་རྗེ་ཕྲེང་བའི་དབང་གི་གསུང་བཤད་ཟིན་བྲིས།"]},{"id":"O2DB371571PD39870","title":["རྡོ་རྗེ་སེམས་དཔའི་རྣལ་འབྱོང་ཟབ་མོ་ལ་བརྟེན་ནས་ཡི་གེ་བརྒྱ་པའི་སྒོམ་བཟླས་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་མན་ངག་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O2DB371571PD39869","title":["རྟོགས་བདུན་འདོན་ཐབས་དང་འཇིགས་བྱེད་ས་ཆོག་ཁྲོས་ནག་བདག་འཇུག་འདོན་བསྒྲིགས་བཅས་ཆབས་ཅིག་ཏུ་བཀོད་པ།"]},{"id":"O2DB371571PD39862","title":["མི་ཏྲ་བརྒྱ་རྩའི་དབང་གི་གསུང་བཤད་ཟིན་བྲིས།"]},{"id":"O2DB371571PD39871","title":["འཇིགས་བྱེད་བཅུ་གསུམ་མ་གདུགས་དཀར་ལྷ་མོ་དམ་གཟོར་མ་གསུམ་གྱི་བསྙེན་ཡིག"]},{"id":"O2DB371571PD39879","title":["འཇིགས་བྱེད་བཅུ་གསུམ་མའི་བསྙེན་ཆེན་འདོན་འགྲིགས།"]},{"id":"O2DB371571PD39880","title":["གདུགས་དཀར་གྱི་བསྙེན་ཡིག"]},{"id":"O2DB371571PD39881","title":["འདོད་ཁམས་དབང་མོར་གྲགས་པ་ལྷ་མོ་དམག་ཟོར་མའི་བསྙེན་ཡིག"]},{"id":"O2DB371571PD39867","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཀྱི་འཁོར་གྱི་ཐིག་རྩ་ལག་ཏུ་བླང་བདེ་བ།"]},{"id":"O2DB371571PD39865","title":["དུས་འཁོར་རྣམ་དག་གི་ཚིག་ཊཱིཀ་རྒྱུད་འགྲེལ་ཞལ་བཤུས།"]},{"id":"O2DB371571PD39868","title":["དཔལ་གསང་བ་འདུས་པའི་རྒྱུད་ཁ་འདོན་དུ་བྱ་བའི་ཚུལ།"]},{"id":"O2DB371571PD39875","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་ས་བཅད།"]},{"id":"O2DB371571PD39877","title":["ས་བཅད་མདོར་བསྡུས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB371571PD43793","title":["དཔལ་མཉམ་མེད་དབེན་ས་སྙན་བརྒྱུད་པའི་མན་ངག་ཁྱད་པར་ཅན་ནམ་མཁའ་སྒོ་འབྱེད་ཀྱི་གདམས་པ་གཅོད་ཡུལ་གྱི་སྙིང་པོའི་ས་བཅད།"]},{"id":"O2DB371571PD43780","title":["དགེ་ལྡན་བཀའ་བརྒྱུད་རིན་པོ་ཆེའི་བཀའ་སྲོལ་ཕྱག་རྒྱ་ཆེན་པོའི་རྩ་བ་རྒྱལ་བའི་གཞུང་ལམ་གཞུང་གང་གི་ངོ་གདོང་ཐོབ་ཚོད་ཀྱི་ས་བཅད།"]},{"id":"O2DB371571PD43794","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྨིན་བྱེད་དབང་གི་རིམ་པའི་ས་བཅད།"]},{"id":"O2DB371571PD43797","title":["འཇིགས་བྱེད་བཅུ་གསུམ་མའི་སྨོན་ལམ་གྱི་ས་བཅད།"]},{"id":"O2DB371571PD43781","title":["བློ་སྦྱོང་སྙན་བརྒྱུད་ཆེན་མོའི་ས་བཅད་མདོར་བསྡུས།"]},{"id":"O2DB371571PD43795","title":["དུས་འཁོར་གྱི་དབང་བསྐུར་བའི་ཆོ་གའི་ས་བཅད།"]},{"id":"O2DB371571PD43798","title":["རབ་གནས་བཤད་པར་མཁོ་བའི་ས་བཅད།"]},{"id":"O2DB371571PD43796","title":["རྗེ་བཙུན་འཇིགས་མེད་བསམ་གཏན་པས་མཛད་པའི་འཇིགས་བྱེད་བསྙེན་ཡིག་གི་ས་བཅད།"]},{"id":"O2DB371571PD43799","title":["བློ་བཟང་ཐུབ་དབང་རྡོ་རྗེ་འཆང་ཆེན་པོའི་བཀའ་འབུམ་རིན་པོ་ཆེའི་བཀླགས་ལུང་གི་ས་བཅད།"]},{"id":"O2DB371571PD43790","title":["རྐང་བརྒྱད་བསྟོད་པའི་ས་བཅད།"]},{"id":"O2DB371571PD43791","title":["ཁྱད་པར་འཕགས་བསྟོད་ཀྱི་ས་བཅད།"]},{"id":"O2DB371571PD43782","title":["ལམ་གཙོའི་ས་བཅད།"]},{"id":"O2DB371571PD43792","title":["གཏོར་མ་བརྒྱ་རྩའི་ས་བཅད།"]},{"id":"O2DB371571PD43783","title":["ལམ་གཙོའི་ས་བཅད།"]},{"id":"O2DB371571PD43786","title":["ཚུལ་ཁྲིམས་ཡང་དག་པར་ལྡན་པའི་མདོ་ལས་གསུངས་པའི་ཚིགས་སུ་བཅད་པའི་ས་བཅད།"]},{"id":"O2DB371571PD43784","title":["ལམ་རིམ་བསྡུས་དོན་གྱི་ས་བཅད།"]},{"id":"O2DB371571PD43787","title":["མངོན་པ་མཛོད་ཀྱི་ས་བཅད།"]},{"id":"O2DB371571PD43785","title":["དད་པའི་ལྗོན་ཤིང་གི་ས་བཅད།"]},{"id":"O2DB371571PD43788","title":["འཇམ་དཔལ་གསེར་མདོག་མའི་ས་བཅད།"]},{"id":"O2DB371571PD43789","title":["མི་བསྐྱོད་རྡོ་རྗེ་མའི་ས་བཅད།"]},{"id":"O2DB371571PD39876","title":["མཉམ་མེད་པོ་ཏོ་བའི་དོན་གི་ལམ་རིམ་བེའུ་བུམ་སྔོན་པོའི་ས་གཅོད།"]},{"id":"O2DB371571PD39878","title":["ཚིག་སྡུད་ཀྱི་རྣམ་གཞག་མདོ་ཙམ་བརྗེད་བྱང་དུ་མཛད་པ།"]},{"id":"O2DB371571PD39863","title":["དུས་ཀྱི་འཁོར་ལོ་ལ་འཇུག་པའི་སྒོ་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O2DB371571PD39807"},{"id":"O2DB371571PD39832","title":["འཇམ་མགོན་རྒྱལ་པའི་དབང་པོའི་སྲས་རོང་ཆེན་བསྟན་པའི་ཉི་མ་ཆེན་པོ་ངག་དབང་བློ་བཟང་བསྟན་པ་ཚེ་རིང་དཔལ་བཟང་པོའི་གསང་བའི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ་གསང་བ་མཆོག་གི་གཏེར།"]},{"id":"O2DB371571PD39831","title":["རོང་ཆེན་བསྟན་པའི་སྒྲོན་མེ་ཆེན་པོ་སྐལ་བཟང་བློ་གྲོས་ཀུན་དགའ་ལུང་རྟོགས་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་རྣམ་པར་ཐར་པ་གསེར་གྱི་གར་བུ།"]},{"id":"O2DB371571PD39829","title":["འཕགས་པ་རིགས་གསུམ་མགོན་པོའི་སྤྲུལ་པའི་བཀོད་པ་ལས་བརྩམས་པའི་གཏམ་ཆོས་རྫོང་ར་བ་དཀར་པོའི་རྣ་རྒྱན།"]},{"id":"O2DB371571PD39834","title":["བདག་ཉིད་ཆེན་པོ་རྫོང་དཀར་སྤྱན་སྔ་བ་དཀོན་མཆོག་ཕུན་ཚོགས་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་ལེགས་ཚོགས་སྒོ་བརྒྱ་ཕྱེ་བའི་བདེན་གཏམ།"]},{"id":"O2DB371571PD39833","title":["སྐྱེ་དགུའི་དཔུང་གཉེན་སྟག་ཚ་རིན་པོ་ཆེ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་རིག་བྱེད་ངག་གི་གླིང་བུ།"]},{"id":"O2DB371571PD39830","title":["སྐྱབས་མགོན་སྐལ་ལྡན་རྒྱ་མཚོའི་ཉེ་བའི་སྲས་ཆེན་དཔལ་ཆོས་མཁན་ཆེན་ཞལ་སྔ་ནས་བློ་བཟང་ལུང་རྟོགས་ཆོས་ཀྱི་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་སྤྱོད་པ་མཆོག་གི་རྒྱན་ཁ་སྐོང་དང་བཅས་པ།"]},{"id":"O2DB371571PD39836","title":["ཉ"]},{"id":"O2DB371571PD398291PD435101PD43511","title":["གསུང་འབུམ་ག་པའི་དཀར་ཆག"]},{"id":"O2DB371571PD39835","title":["ཇ"]}]}