{"isOutlineOf":"W30012","nodes":[{"id":"O2DB873532DB87362","title":["རྟེན་ལ་ནང་གཞུག་འབུལ་བའི་ལག་ལེན་ལུགས་སྲོལ་ཀུན་གསལ་དྲི་བྲལ་ནོར་བུ་ཆུ་ཤེལ་གྱི་ཕྲེང་བ།"]},{"id":"O2DB873532DB87357","title":["དཀར་ཆག"]},{"id":"O2DB873532DB87377","title":["སྦྱོང་རྒྱུད་བརྟག་པ་ཕྱོགས་གཅིག་པའི་དཀྱིལ་འཁོར་གྱི་རྣམ་པར་གཞག་པ་སྟེ། ལེའུ་བདུན་པ།"]},{"id":"O2DB873532DB87372","title":["གསང་བ་ནོར་བུ་ཐིག་ལེའི་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གྱི་རྣམ་གཞག་སྟོན་པ་སྟེ། ལེའུ་བཞི་པ།"]},{"id":"O2DB873532DB87378","title":["རྡོ་རྗེ་སྙིང་པོ་རྒྱན་གྱི་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གྱི་རྣམ་པར་གཞག་པ་སྟེ། ལེའུ་བརྒྱད་པ།"]},{"id":"O2DB873532DB87370","title":["བཤད་རྒྱུད་རྡོ་རྗེ་རྩེ་མོའི་དཀྱིལ་འཁོར་བཤད་པའི་སྐབས་ཏེ། ལེའུ་གཉིས་པ།"]},{"id":"O2DB873532DB87375","title":["མཚན་བརྗོད་ཀྱི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ།"]},{"id":"O2DB873532DB87379","title":["དཔལ་མཆོག་གི་ཆ་མཐུན་དང་འཕྲོས་པའི་རྒྱུད་དེ་བཞིན་གཤེགས་པ་ཐམས་ཅད་ཀྱི་སྐུ་དང་གསུང་དང་ཐུགས་ཀྱི་གསང་བ་རྒྱན་བཀོད་པའི་རྒྱུད་དང་། ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པའི་ཚུལ་བརྒྱ་ལྔ་བཅུ་པ་པ་ནས་བྱུང་བའི་དཀྱིལ་འཁོར་གྱི་རྣམ་པར་གཞག་པ་སྟེ། ལེའུ་དགུ་པ།"]},{"id":"O2DB873532DB87376","title":["ཁམས་གསུམ་རྣམ་རྒྱལ་གྱི་དུམ་བུའི་ངན་འགྲོ་དགུག་ཅིང་སྡིག་པ་སྦྱང་བ་ལས་འཕྲོས་པ། རྣམ་སྣང་གཙོ་བོར་བྱས་པའི་སྦྱོང་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གྱི་རྣམ་པར་གཞག་པ་སྟེ། ལེའུ་དྲུག་པ།"]},{"id":"O2DB873532DB873702DB873842DB87387","title":["རྩ་རྒྱུད་དེ་ཉིད་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་བཤད་པ་སྟེ། ལེའུ་དང་པོ།"]},{"id":"O2DB873532DB87373","title":["འཇིག་རྟེན་གསུམ་ལས་རྣམ་པར་རྒྱལ་བའི་རྟོག་པ་ནས་གསུངས་པའི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ།"]},{"id":"O2DB873532DB87374","title":["དཀྱིལ་འཁོར་བཀོད་པ་རྩོམ་འཕྲོ།"]},{"id":"O2DB873532DB87371","title":["དཔལ་མཆོག་རིགས་བསྡུས་ཀྱི་དཀྱིལ་འཁོར་བཀོད་པ། སྟེ་ལེའུ་གསུམ་པ།"]},{"id":"O2DB873532DB873702DB87384","title":["སྐབས་དང་པོ་རྩ་རྒྱུད་དེ་ཉིད་བསྡུས་པའི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ་སོགས་བཤད་པ།"]},{"id":"O2DB873532DB873812DB87382","title":["སྐབས་གསུམ་པ་བྱ་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གྱི་རྣམ་གཞག"]},{"id":"O2DB873532DB87380","title":["སྐབས་གཉིས་པ་སྤྱོད་པའི་རྒྱུད་ཀྱི་དཀྱིལ་འཁོར་གྱི་བཀོད་པ།"]},{"id":"O2DB873532DB87361","title":["དཀྱིལ་འཁོར་གསལ་བྱེད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O2DB873532DB87359","title":["དབྱངས་ཀྱི་ཟློས་གར་དབང་པོའི་གཞུ་རིས།"]},{"id":"O2DB873532DB87389","title":["མཇུག་གི་གཏམ།"]},{"id":"O2DB873532DB87356","title":["གཞུང་འདི་དག་གི་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O2DB873532DB87363","title":["གཟུངས་འབུལ་ལག་ལེན།"]},{"id":"O2DB873532DB87365","title":["རྒྱལ་བའི་སྐུ་གཟུགས་བྲིས་འབུར་གྱི་ཐིག་རྩ།"]},{"id":"O2DB873532DB87360","title":["ཚེ་འདས་བླ་མའི་ཞུས་ལན་བར་དོ་སྐུ་གསུམ་རང་ཤར་གདམ་ངག་བདུད་རྩི་ཐིགས་པ།"]},{"id":"O2DB873532DB87358","title":["དགེ་ལེགས་སུ་བྱེད་པའི་གཏམ་འཇིག་རྟེན་ཀུན་ཏུ་དགའ་བའི་ཟློས་གར།"]},{"id":"O2DB873532DB87364","title":["རིག་པ་བཟོ་ཡི་གནས་ཀྱི་ལས་ཚོགས་ཕྲན་ཚེགས་འདོད་རྒུར་སྒྱུར་བ་པྲ་ཕབ་འོད་ཀྱི་སྣང་བརྙན། "]}]}