{"isOutlineOf":"W21027","nodes":[{"id":"O2DB172","beginsAt":109,"volume":3,"endsAt":117,"title":["གྲུབ་དབང་ཚེམ་བུ་པའི་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB168","beginsAt":62,"volume":3,"endsAt":64,"title":["འཕགས་ཆེན་ཕྱག་ན་པདྨོའི་སྒོ་ནས་སད་སེར་དབྱར་སྐྱེས་དྲོད་འབེབས།"]},{"id":"O2DB177","beginsAt":170,"volume":3,"endsAt":176,"title":["གསེར་སྐྱེམས་འབུལ་ཚུལ་གྱི་རིམ་པ་ཕྱོགས་སྒྲིགས་འཕྲིན་ལས་མྱུར་མགྱོགས་གློག་གི་ཞགས་པ།"]},{"id":"O2DB182","beginsAt":219,"volume":3,"endsAt":246,"title":["ལྷ་ཆེན་པོ་སྲིད་སྤངས་རྡོ་རྗེ་ལ་མཆོད་བསྟོད་བྱ་ཚུལ་དངོས་གྲུབ་སྤྲིན་གྱི་མེ་ཏོག་གི་རྒྱུན་བཟང་འབེབས་བྱེད།"]},{"id":"O2DB197","beginsAt":412,"volume":3,"endsAt":423,"title":["བསྟན་པའི་སྲུང་མ་འགའ་ཞིག་ལ་གཏོར་མ་འབུལ་བའི་ཚུལ་དུ་མ་དང་། གཟའ་ནད་ལས་གྲོལ་བའི་འདོད་གསོལ་བཅས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་རྣམ་བཞིའི་འཕྲིན་ལས་སྐུལ་བའི་ཕོ་ཉ།"]},{"id":"O2DB1106","beginsAt":516,"volume":3,"endsAt":531,"title":["གཏོར་མ་འབུལ་བའི་རིམ་པ་དུ་མ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཆོས་ལྡན་འཕྲིན་ལས་སྐུལ་བའི་དབྱངས་སྙན།"]},{"id":"O2DB198","beginsAt":424,"volume":3,"endsAt":458,"title":["འཛམ་གླིང་སྐྱེས་མཆོག་རིན་པོ་ཆེ་འཁོར་དང་བཅས་བ་ལ་མཆོད་བསྟོད་ཀྱི་ཆོ་ག་དངོས་གྲུབ་འདོད་འཇོའི་བ་མོ།"]},{"id":"O2DB170","beginsAt":100,"volume":3,"endsAt":103,"title":["བླ་མའི་ཐུགས་རྗེ་སྐུལ་བའི་གསོལ་འདེབས་ཐར་པའི་ལམ་བཟང་སྟོན་པའི་གྲོགས་མཆོག"]},{"id":"O2DB194","beginsAt":347,"volume":3,"endsAt":371,"title":["དཔལ་ལྡན་ཆོས་ཀྱི་སྒྲོལ་མ་འཁོར་བཅས་དགྱེས་བསྐྱེད་བསྐང་མདོས་ཀྱི་ཕྱོགས་བསྒྲིགས་གངྒཱའི་ཞབས་བསིལ།"]},{"id":"O2DB1104","beginsAt":508,"volume":3,"endsAt":509,"title":["རྣལ་འབྱོར།"]},{"id":"O2DB191","beginsAt":321,"volume":3,"endsAt":327,"title":["གཅོད་ཀྱི་ཉམས་ལེན་མདོར་བསྡུས་ཚོགས་གཉིས་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O2DB1100","beginsAt":473,"volume":3,"endsAt":480,"title":["གསུང་འཐོར་བུའི་སྐོར་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ།"]},{"id":"O2DB186","beginsAt":260,"volume":3,"endsAt":265,"title":["མཁའ་སྤྱོད་མའི་བདག་བསྐྱེད་རྒྱུན་ཁྱེར་མདོར་བསྡུས།"]},{"id":"O2DB169","beginsAt":65,"volume":3,"endsAt":99,"title":["འགར་དགོན་བདེ་བ་ཆེན་པོའི་གླིང་གི་རྟེན་དང་བརྟེན་པ་བཅས་པའི་ལོ་རྒྱུས་དཀར་ཆག་གསལ་བར་བཀོད་པ་རིན་ཆེན་དོ་ཤལ།"]},{"id":"O2DB187","beginsAt":266,"volume":3,"endsAt":286,"title":["དམ་པའི་ཆོས་ལ་སྐུལ་བའི་མགུར་མ་འགའ་ཙམ་ཕྱོགས་བསྒྲིགས་བགྱིས་པ་ངེས་འབྱུང་གྲོས་བཟང་འདེབས་པའི་གདམས་ངག"]},{"id":"O2DB174","beginsAt":136,"volume":3,"endsAt":153,"title":["རྗེ་བཙུན་བླ་མ་དཔལ་ལྡན་ཚེ་རིང་རྒྱ་མཚོའི་སྐྱེས་འཕྲེང་གསོལ་འདེབས་དང་། བླ་མ་རྒྱང་འབོད་སོགས་གསོལ་འདེབས་ཀྱི་རིམ་པ་དུ་མ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་བྱིན་རླབས་གྲུ་ཆར་འབེབས་པའི་སྤྲིན་ཕུང་རྣམ་དཀར་ལྷས་རྩེན་ལམ་གྱི་མཛེས་རྒྱན།"]},{"id":"O2DB183","beginsAt":247,"volume":3,"endsAt":255,"title":["འགྲོ་བའི་ལོ་ཏོག་ཕན་བྱེད་སེར་སྲུང་གནམ་ལྕགས་གུར་ཁང་རྡོ་ཆར་གཏོར་བའི་རྡོ་རྗེའི་འཕྲུལ་སྒྱོགས་ཀྱི་རྩ་བའི་ཟིན་ཐོ།"]},{"id":"O2DB179","beginsAt":190,"volume":3,"endsAt":194,"title":["བྱམས་ཆེན་ཆོས་རྗེའི་རྣམ་ཐར་ཉུང་ངུ་སྙན་འགྱུར་དཔྱིད་ཀྱི་དཔལ་མོའི་གླུ་དབྱངས།"]},{"id":"O2DB180","beginsAt":195,"volume":3,"endsAt":201,"title":["ཟབ་ལམ་འཕོ་བའི་གདམས་པ་ལེ་ཚན་གཉིས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་བདེ་ལྡན་ཞིང་སར་བསྒྲོད་པའི་ཐབས་ཚུལ་རིན་ཆེན་བྱེ་རུའི་ཐེམ་སྐས།"]},{"id":"O2DB167","beginsAt":11,"volume":3,"endsAt":56,"title":["གསོལ་འདེབས་ཀྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་བྱིན་རླབས་ཉིན་བྱེད་འདྲེན་པའི་སྐྱ་རེངས།"]},{"id":"O2DB181","beginsAt":202,"volume":3,"endsAt":218,"title":["བཅོམ་ལྡན་འདས་རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྱི་དམིགས་པ་བྱ་ཚུལ་དང་། འཕགས་མ་ལ་བརྟེན་པའི་སྲུང་འཁོར་འབྲི་བསྒྲུབ་སོགས་ཇི་ལྟར་བྱ་བའི་ཚུལ་རྒྱལ་བ་གཉིས་པ་ཀླུའི་ཞལ་ལུང་འདོད་རྒུ་ནོར་བུའི་གཏེར་སྒྲོམ།"]},{"id":"O2DB1109","beginsAt":543,"volume":3,"endsAt":562,"title":["འཛམ་ཉག་མཆོད་སྡོང་ཆེན་པོའི་དཀར་ཆག་དང་སྐོར་ཚད་ཞིབ་ཏུ་བཀོད་པ་ཚངས་པའི་གླུ་སྙན།"]},{"id":"O2DB196","beginsAt":395,"volume":3,"endsAt":411,"title":["བློ་སྦྱོང་བཀླག་ཆོག་སོགས་གསུང་ཐོར་བུའི་རིགས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O2DB189","beginsAt":294,"volume":3,"endsAt":310,"title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའི་བསྙེན་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་ཞིབ་ཏུ་བཤད་པ་སྡིག་ལྟུང་འཁྲུད་བྱེད་ལྷ་ཡི་ཆུ་བོ།"]},{"id":"O2DB1103","beginsAt":502,"volume":3,"endsAt":507,"title":["ཚོགས་མཆོད་འབུལ་ཚུལ་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O2DB190","beginsAt":311,"volume":3,"endsAt":320,"title":["སྔོན་འགྲོའི་ཆོས་ཀྱི་གཏམ་དུ་བྱ་བ་མདོར་བསྡུས་ངེས་འབྱུང་ཤིང་རྟ་འདྲེན་པའི་ཁ་ལོ།"]},{"id":"O2DB1681PD108020","beginsAt":57,"volume":3,"endsAt":62,"title":["འཕགས་ཆེན་ཕྱག་ན་པདྨོའི་སྒོ་ནས་སད་སེར་གྱི་གནོད་པ་སྲུང་བའི་མན་ངག་དོན་ཚང་རྡོ་རྗེའི་ཡ་ལད།"]},{"id":"O2DB185","beginsAt":258,"volume":3,"endsAt":259,"title":["གསུར་གཏོང་ཚུལ་མདོར་བསྡུས།"]},{"id":"O2DB173","beginsAt":118,"volume":3,"endsAt":135,"title":["འཕགས་པ་སྤྱན་རས་གཟིགས་རྒྱལ་བ་རྒྱ་མཚོ་གཙོ་རྐྱང་སྒྲུབ་པའི་ཚུལ་གྱི་རྒྱུན་འཁྱེར་དང་། བསྙེན་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་བཅས་གསལ་བར་བཤད་པ་མཁས་གྲུབ་དམ་པའི་ཞལ་ལུང་དངོས་གྲུབ་སྣང་བ་དཀར་པོའི་དགའ་སྟོན།"]},{"id":"O2DB178","beginsAt":177,"volume":3,"endsAt":189,"title":["བར་དོའི་འཕྲང་བསྒྲོལ་གྱི་གསོལ་འདེབས་སོགས་གསོལ་འདེབས་མང་པོ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་བྱིན་རླབས་གྲུ་ཆར་འབེབས་པའི་སྤྲིན་ཕུང་།"]},{"id":"O2DB166","beginsAt":7,"volume":3,"endsAt":10,"title":["རྗེ་བཙུན་བློ་བཟང་ཆོས་འབྱོར་ལྷུན་གྲུབ་དཔལ་བཟང་པོའི་གསུང་རབ་པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O2DB1107","beginsAt":532,"volume":3,"endsAt":537,"title":["ཀུན་སློང་དང་བསྔོ་བ་ཇི་ལྟར་བྱ་བའི་ཚུལ་རྒྱལ་སྲས་སྨོན་ལམ་རྒྱ་མཚོའི་སྙིང་པོ།"]},{"id":"O2DB199","beginsAt":459,"volume":3,"endsAt":472,"title":["དཔལ་ལྡན་ལྷ་མོའི་བསྐང་གསོ་དང་ལྷུག་གསོལ་བཅས་དོན་ལྡན་ལྷ་ཡི་ཞབས་བསིལ།"]},{"id":"O2DB171","beginsAt":104,"volume":3,"endsAt":108,"title":["ནོར་གྱི་དབང་ཕྱུག་ཛམྦྷ་ལ་སེར་པོ་སྒྲུབ་པའི་མན་ངག་མདོ་ཙམ་བཀོད་པ་ཀླུ་དབང་གཙུག་ནོར།"]},{"id":"O2DB1108","beginsAt":538,"volume":3,"endsAt":542,"title":["འཕགས་མ་ཉི་སྦས་ལུགས་ཀྱི་ཚོགས་འཁོར་བདུད་རྩིའི་སྤྲིན་ཕུང།"]},{"id":"O2DB195","beginsAt":372,"volume":3,"endsAt":394,"title":["དམ་པའི་ཆོས་ལ་བསྐུལ་བའི་བསླབ་བྱ་ཤུགས་འབྱུང་སྐྱོ་གླུའི་འཕྲེང་བ་དམ་པ་མཉེས་པའི་མཆོད་ཡོན་སོགས་གསུང་མགུར་བསླབ་བྱའི་རིམ་པ་དུ་མ་ཀྱུས་གཅིག་ཏུ་བཀོད་པ།ངེས་འབྱུང་རིན་ཆེན་འདྲེན་པའི་གྲུ་གཟིངས་རྒྱལ་སྲས་སྤྱོད་བཟང་གདམས་པའི་ལེགས་བཤད་པདྨ་དཀར་པོའི་འཕྲེང་བཟང།"]},{"id":"O2DB1105","beginsAt":510,"volume":3,"endsAt":515,"title":["བསྟན་སྲུང་དབྱིངས་ཕྱུག་མའི་ལྷུག་གསོལ་བསྡུས་པ་དང། སྒྲོལ་མའི་བསྟོད་སྒྲུབ། བརྒྱ་དུང་གཏོང་ཚུལ་གྱི་དམིགས་པ་བྱ་བའི་རིམ་པ་བཅས།"]},{"id":"O2DB192","beginsAt":328,"volume":3,"endsAt":337,"title":["ངག་དབང་བློ་བཟང་འཇམ་དཔལ་རྣམ་རྒྱལ་ལ་གསོལ་འདེབས་བྱ་ཚུལ་གྱིས་རབ་ཏུ་བྱེད་པ་ཡེ་ཤེས་གཟིགས་པ་འགུགས་པའི་སྦྲང་རྩིའི་མགྲིན་དབྱངས།"]},{"id":"O2DB1101","beginsAt":481,"volume":3,"endsAt":490,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ཞལ་གཉིས་མའི་སྒྲུབ་ཐབས་ཉུང་ངུ་མཁའ་སྤྱོད་གྲོང་དུ་བསྒྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O2DB193","beginsAt":338,"volume":3,"endsAt":346,"title":["གསས་མཁར་གྱི་ཆོ་ག་བདེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O2DB1102","beginsAt":491,"volume":3,"endsAt":501,"title":["འཇམ་མགོན་སྒྲུབ་པའི་མན་ངག་བློ་གྲོས་མཆོག་སྩོལ།"]},{"id":"O2DB188","beginsAt":287,"volume":3,"endsAt":293,"title":["དཔལ་གསང་བ་འདུས་པ་དང་། དུས་ཀྱི་འཁོར་ལོའི་སྨོན་ལམ་ཉུང་བསྡུས་དོན་ཚང་དུ་བཀོད་པ་མཁས་པའི་ལམ་བཟང་།"]},{"id":"O2DB175","beginsAt":154,"volume":3,"endsAt":161,"title":["འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པའི་རྒྱུད་ཀྱི་བཀླག་ཐབས་ངོ་མཚར་སྣང་བ་དགའ་པོའི་ཟེར་ཕྲེང་།"]},{"id":"O2DB184","beginsAt":256,"volume":3,"endsAt":257,"title":["དད་ལྡན་འཇམ་དབྱངས་ནོར་བུའི་བསྐུལ་ངོར་མཛད་པའི་གསོལ་འདེབས།"]},{"id":"O2DB176","beginsAt":162,"volume":3,"endsAt":169,"title":["སྡེ་ལྔའི་ལྟུང་བ་བཤགས་པ་བྱ་བའི་ཚུལ་དང་། མནའ་བཤགས་བསྡུས་པ་བཅས་ཉེས་སྡིག་བ་མོ་ཟ་བའི་ནམ་མཁའི་རྣོ་རྒྱུན།"]},{"id":"O2DB128","beginsAt":314,"volume":2,"endsAt":320,"title":["འཕགས་པ་གཙུག་གཏོར་དྲི་མེད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཟབ་མོ་སྡིག་སྒྲིབ་ཀུན་འཇོམས།"]},{"id":"O2DB118","beginsAt":192,"volume":2,"endsAt":205,"title":["ཕྱག་རབ་ཀྱི་ཆོ་ག་རྒྱས་བསྡུས་དུ་མ་ཐར་འདོད་བློ་ཡི་རེ་སྐོང།"]},{"id":"O2DB137","beginsAt":394,"volume":2,"endsAt":406,"title":["རྗེ་བཙུན་ཡབ་གཅིག་འཇམ་དཔལ་དབྱངས་སྒྲུབ་པའི་ཐབས་འཇམ་མགོན་དགྱེས་པའི་རོལ་མཚོ་ལེགས་བཤད་ས་ཧཱ་ཀ་རའི་མེ་ཏོག"]},{"id":"O2DB146","beginsAt":505,"volume":2,"endsAt":528,"title":["གསུང་མགུར་གྱི་རིམ་པ་དུ་མ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ངེས་འབྱུང་དར་ཆེན་དཀར་པོའི་གསིལ་གཡབ།"]},{"id":"O2DB116","beginsAt":177,"volume":2,"endsAt":183,"title":["དཔལ་ལྡན་འཁོར་ལོ་བདེ་མཆོག་དང་བླ་མ་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར་བྱིན་རླབས་གྲུ་ཆར་འབེབས་པའི་སྤྲིན་ཕུང།"]},{"id":"O2DB134","beginsAt":378,"volume":2,"endsAt":380,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་ཁྱེར་བདེ་བྱད་མ་གསོད་པའི་ལག་ཆ།"]},{"id":"O2DB125","beginsAt":265,"volume":2,"endsAt":273,"title":["ལྷག་པའི་ལྷ་མཆོག་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་སྒོ་ནས་ཚེ་ཡི་དངོས་གྲུབ་སྒྲུབ་པར་བྱེད་པའི་མན་ངག་མི་འགྱུར་རྡོ་རྗེའི་སྲོག་ཤིང་འཕོ་བྲལ་ཚེ་ཡི་མཆོག་སྦྱིན།"]},{"id":"O2DB143","beginsAt":466,"volume":2,"endsAt":475,"title":["རྒྱལ་བ་འོད་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཞིང་དུ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O2DB122","beginsAt":253,"volume":2,"endsAt":253,"title":["ཛམྦྷ་ལའི་ཆུ་སྦྱིན།"]},{"id":"O2DB140","beginsAt":437,"volume":2,"endsAt":446,"title":["རྡོ་རྗེ་རྣམ་འཇོམས་ཀྱི་སྒོ་ནས་རྐང་བཞི་རྟ་ནོར་དང་ཕལ་པའི་སྦྲ་ཁང་སོགས་ལ་ཁྲུས་ཇི་ལྟར་བྱ་བའི་ཚུལ་ཉམས་ཆགས་དྲི་མ་འཁྲུད་པའི་བདུད་རྩི།"]},{"id":"O2DB110","beginsAt":24,"volume":2,"endsAt":84,"title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ཉེར་གཅིག་ལ་བརྟེན་བའི་སྨྱུང་གནས་ཀྱི་ཆོ་ག་ཆ་ཚང་ནག་འགྲོས་ཆུ་འབབས་སུ་བཀོད་པ་དག་ཞིང་བསྒྲོད་པའི་ཐེམ་སྐས་འཕགས་མའི་ཞལ་བཟང་བལྟ་བའི་འདྲེན་བྱེད།"]},{"id":"O2DB141","beginsAt":447,"volume":2,"endsAt":452,"title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་བརྟེན་པའི་འཕོ་བ་བདེ་ལྡན་གཡུ་ལོ་བཀོད་དུ་བགྲོད་པའི་བཤུལ་ལམ་འཕྱུག་མེད་དམ་པའི་ཞལ་ལུང།"]},{"id":"O2DB120","beginsAt":234,"volume":2,"endsAt":244,"title":["བླ་མའི་རྣལ་འབྱོར་དུ་མ་ཕྱོགས་བསྒྲིགས་སྐུ་བཞིའི་གྲོང་དུ་བགྲོད་པའི་ཐེམ་སྐས་དངོས་གྲུབ་གསེར་གྱི་སྙེ་མ།"]},{"id":"O2DB139","beginsAt":412,"volume":2,"endsAt":436,"title":["འགྲོ་བའི་ལོ་ཏོག་སྲུང་བ་ལ་མཆོག་ཏུ་ཕན་པའི་སེར་སྲུང་བྱེད་དཔལ་རྟ་མཆོག་རོལ་པ་ཡང་གསང་འཁྲོས་པ་ལ་བརྟེན་ནས་ཇི་ལྟར་བྱ་བའི་ཚུལ་ཞིབ་ཏུ་བཀོད་པ་དམིགས་བྱའི་རྡོ་ཆར་གཏོར་བའི་རྡོ་རྗེའི་མཚོན་ཆ།"]},{"id":"O2DB129","beginsAt":321,"volume":2,"endsAt":326,"title":["མཚུངས་བྲལ་མཁས་བཙུན་ཆེན་པོ་རྗེ་བླ་མ་བློ་བཟང་སྦྱིན་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་མཐུ་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O2DB127","beginsAt":289,"volume":2,"endsAt":313,"title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་བསྙེན་ཡིག་རབ་གསལ་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O2DB145","beginsAt":491,"volume":2,"endsAt":504,"title":["བཟང་སྤྱོད་ཉལ་སྒོམ་དུ་གྲགས་པའི་གདམས་པ་གོ་བདེ་བར་བཀོད་པ་ལེགས་བཤད་སྙིང་གི་ནོར་གཅིག་བདེ་ཅན་ཞིང་དུ་བསྐྱོད་པའི་རྟ་མཆོག་བཱ་ལ་ཧ།"]},{"id":"O2DB115","beginsAt":164,"volume":2,"endsAt":176,"title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་ལཱུ་ཧི་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་ཡིད་འོང་མཁའ་སྤྱོད་གྲོང་དུ་འཛེགས་པའི་བྱི་རུའི་ཐེམ་སྐས།"]},{"id":"O2DB124","beginsAt":260,"volume":2,"endsAt":264,"title":["བྱམས་མགོན་གྱི་ལོ་རྒྱུས།"]},{"id":"O2DB19","beginsAt":16,"volume":2,"endsAt":23,"title":["རྗེ་བཙུན་བློ་བཟང་ཆོས་འབྱོར་ལྷུན་གྲུབ་དཔལ་བཟང་པོའི་གསུང་རབ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ལས་ཁ་པའི་དཀར་ཆག"]},{"id":"O2DB133","beginsAt":372,"volume":2,"endsAt":377,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒྲུབ་ཐབས་རྒྱས་པ་མ་གྲུབ་པའི་ཚེ་ཁྱེར་བདེ་བ་བྱ་ཚུལ་དངོས་གྲུབ་མྱུར་འགུགས།"]},{"id":"O2DB112","beginsAt":137,"volume":2,"endsAt":146,"title":["བླ་མ་མགོན་པོ་སྒྲུབ་པའི་མན་ངག་མཁས་གྲུབ་ཞལ་ལུང་།"]},{"id":"O2DB121","beginsAt":245,"volume":2,"endsAt":252,"title":["དཔལ་གསང་བ་འདུས་པའི་བདག་བསྐྱེད་ཤིན་ཏུ་བསྡུས་པ་བརྒྱུད་ལྡན་དམ་པའི་བཞེད་གཞུང་མཆོག་མཐུན་འདོད་རྒུ་འབྱུང་བའི་བུམ་བཟང།"]},{"id":"O2DB113","beginsAt":147,"volume":2,"endsAt":157,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དམར་པོ་མདའ་གཞུ་འགེངས་པའི་སྒྲུབ་ཐབས་དང་། འཇིག་བྱེད་སེར་པོའི་ཚེ་སྒྲུབ། ཟ་ཚོགས་འབུལ་བའི་ཚུལ་སོགས།"]},{"id":"O2DB131","beginsAt":338,"volume":2,"endsAt":342,"title":["ཐར་པ་ཆེན་པོའི་མདོ་སྡེ་རིན་པོ་ཆེ་བཀླག་ཆོག་མདོར་བསྡུས་ངེས་ལེགས་ཚངས་པའི་ཤིང་རྟ།"]},{"id":"O2DB182DB472DB48","beginsAt":7,"volume":2,"endsAt":10,"title":["རྗེ་བཙུན་བློ་བཟང་ཆོས་འབྱོར་ལྷུན་གྲུབ་དཔལ་བཟང་པོའི་གསུང་རབ་པོད་གཉིས་པ་དཀར་ཆག"]},{"id":"O2DB119","beginsAt":206,"volume":2,"endsAt":233,"title":["གྲུབ་ཆེན་དར་མ་འོད་ཟེར་ལུགས་སྲོལ་ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་དམ་པའི་ཞལ་ལུང་།"]},{"id":"O2DB138","beginsAt":407,"volume":2,"endsAt":411,"title":["སངས་རྒྱས་གཉིས་པ་ཨུ་རྒྱན་ཆེན་པོའི་སྐུ་ཡིད་ལ་བྱ་བའི་ཚུལ་གསལ་བར་བཀོད་པ་ངོ་མཚར་ཡིད་ཀྱི་དགའ་སྟོན་ཡེ་ཤེས་ལམ་བཟང་སྟོན་པའི་གྲོས་འདེབས།"]},{"id":"O2DB117","beginsAt":184,"volume":2,"endsAt":191,"title":["མཆོད་སྡོང་མཐོང་བ་དོན་ཡོད་ཀྱི་དཀར་ཆག་ངོ་མཚར་ཆུ་སྐྱེས་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O2DB126","beginsAt":274,"volume":2,"endsAt":288,"title":["ཐེག་པ་ཆེན་པོའི་སེམས་བསྐྱེད་ཀྱི་སྐབས་སུ་ཆོས་བཤད་ཇི་ལྟར་བྱ་བའི་ཚུལ་རྒྱལ་སྲས་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O2DB135","beginsAt":381,"volume":2,"endsAt":387,"title":["འཇམ་སྡུད་སྨོན་གསུམ་བཀླག་པའི་མན་ངག"]},{"id":"O2DB144","beginsAt":476,"volume":2,"endsAt":490,"title":["མཆོད་རྟེན་བརྒྱ་རྩ་གདབ་པའི་ཆོ་ག་དྲི་མེད་ལམ་འཇུག་སྙིང་པོ།"]},{"id":"O2DB114","beginsAt":158,"volume":2,"endsAt":163,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་ཚེ་ཡི་རྫིང་བུ་བསྒྲུབ་ཚུལ་ཚེ་བཅུད་དང་མའི་རྒྱུན་བཟང་ཞེས་བྱ་བ་དང་། འཇམ་དཔལ་ནག་པོའི་སྒྲུབ་ཐབས་བཅས།"]},{"id":"O2DB123","beginsAt":254,"volume":2,"endsAt":259,"title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་མྱུར་སྩོལ།"]},{"id":"O2DB18","beginsAt":11,"volume":2,"endsAt":15,"title":["རྗེ་བཙུན་བློ་བཟང་ཆོས་འབྱོར་ལྷུན་གྲུབ་དཔལ་བཟང་པོའི་གསུང་རབ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ལས་ཀ་པའི་དཀར་ཆག"]},{"id":"O2DB132","beginsAt":343,"volume":2,"endsAt":371,"title":["བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་སྒོ་ནས་གནས་ལུང་གི་ཆོ་ག་ཇི་ལྟར་བྱ་བའི་ཚུལ་ཉམ་ཐག་དབུགས་འབྱིན།"]},{"id":"O2DB111","beginsAt":85,"volume":2,"endsAt":136,"title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་མན་ངག་ཞལ་གདམས་རན་པ་བཅུ་གསུམ་གྱི་བཤད་སྦྱར་བློ་བཟང་དགོངས་པའི་པོདྨ་འགྱེད་པའི་ཉིན་བྱེད།"]},{"id":"O2DB142","beginsAt":453,"volume":2,"endsAt":465,"title":["ཞུ་ཕྲིན་གྱི་རིམ་པ་འགའ་ཞིག་དང་། ཡིག་བསྐུར་གྱི་ཆེ་བརྗོད་ཚིགས་སུ་བཅད་པ་ཉུང་ངུ་དེབ་ཀྱི་མགོ་རྒྱན་སོགས་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་ངོ་མཚར་རྣ་བའི་བཅུད་ལེན།"]},{"id":"O2DB130","beginsAt":327,"volume":2,"endsAt":337,"title":["ཞྭ་སེར་ཅོད་པཎ་འཆང་བ་རྣམས་ཀྱི་ཆ་ལུགས་དང་ཡོ་བྱད་འགའ་ཞིག་གི་རྒྱུ་མཚན་ཉུང་ངུར་གླེང་བ་ངོ་མཚར་ལྟད་མོ་ངོམས་པའི་མེ་ལོང་།"]},{"id":"O2DB136","beginsAt":388,"volume":2,"endsAt":393,"title":["སྦྱོར་ཆོས་བྱ་ཚུལ་མདོར་སྡུས་ཁྱེར་བདེ་བ་དམ་པའི་ཞལ་ལུང་།"]},{"id":"O2DB15","beginsAt":7,"volume":1,"endsAt":8,"title":["རྗེ་བཙུན་བློ་བཟང་ཆོས་འབྱོར་ལྷུན་གྲུབ་དཔལ་བཟང་པོའི་གསུང་རབ་པོད་དང་པོ་དཀར་ཆག"]},{"id":"O2DB16","beginsAt":9,"volume":1,"endsAt":361,"title":["བཀའ་དྲིན་གསུམ་ལྡན་གྱི་བླ་མ་རྡོ་རྗེ་འཆང་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་ཆོས་འབྱོར་ལྷུན་གྲུབ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ལེགས་བཤད་གཏམ་གྱི་རྒྱ་མཚོ་དད་གུས་རིན་ཆེན་བྱེ་བའི་འབྱུང་གནས།"]},{"id":"O2DB17","beginsAt":362,"volume":1,"endsAt":558,"title":["བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་སྐྱེས་རབས་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བཀོད་བ་དག་སྣང་ནོར་བུ་འདྲེན་པའི་ཤིང་རྟ།"]}]}