{"isOutlineOf":"W29009","nodes":[{"id":"O2DB4592DB460"},{"id":"O2DB4592DB492","title":["རྣམ་འགྲེལ་སྤྱི་དོན་རྩོམ་འཕྲོ།"]},{"id":"O2DB4592DB475","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས་ཞེས་བྱ་བའི་འགྲེལ་པ་ལེགས་བཤད་གངྒཱའི་རྒྱུན་བཟང་།"]},{"id":"O2DB4592DB474","title":["མདོ་ཚིག་འགའ་ཞིག་གི་འགྲེལ་པ་དཔག་བསམ་ལྗོན་བཟང་།"]},{"id":"O2DB4592DB484","title":["ཡི་གེའི་བཤད་པ་མཁས་པའི་ཁ་རྒྱན།"]},{"id":"O2DB4592DB469","title":["དཔལ་ཆོས་ཀྱི་གྲགས་པས་མཛད་པའི་རྒྱུད་གཞན་གྲུབ་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས་ཀྱི་འགྲེལ་པ་མཁས་པའི་ཡིད་འཕྲོག"]},{"id":"O2DB4592DB483","title":["སུམ་ཅུ་པ་དང་རྟགས་འཇུག་གི་དོན་གོ་སླ་བར་བསྡུས་པའི་བཤད་པ་སྐལ་ལྡན་ཡིད་ཀྱི་པད་མ་འབྱེད་པའི་སྣང་བའི་མཛོད།"]},{"id":"O2DB4592DB495","title":["ཚ་གསུར་ལ་དོགས་པ་གཅོད་པའི་འཁྲུལ་སྤོང་དགོངས་པ་རབ་གསལ།"]},{"id":"O2DB4592DB479","title":["མ་བྱིན་ལེན་གྱི་ཕམ་པའི་རིན་ཐང་གི་ཚད་བཤད་པ་འཁྲུལ་སྤོང་མཁས་པ་དགྱེས་བྱེད་མཆོད་ཡོན་རྣམ་དག"]},{"id":"O2DB4592DB478","title":["སོ་ཐར་སྡོམ་པ་འབོགས་ཆོག་གི་ལྷན་ཐབས་ལེགས་བཤད་གསེར་ཐུར།"]},{"id":"O2DB4592DB488","title":["དཔེ་རྒྱན་གྱི་སྒོ་ནས་བླ་མ་ལ་བསྟོད་པ་ཡོན་ཏན་རྒྱ་མཚོར་གཞོལ་བའི་དད་པའི་ཆུ་བོ།"]},{"id":"O2DB4592DB462","title":["མཁས་པའི་དབང་པོ་ཨ་ལག་ཤ་བསྟན་དར་ལྷ་རམས་པའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O2DB4592DB494","title":["ཡིག་སྐུར་རྣམ་གཞག"]},{"id":"O2DB4592DB490","title":["འཕྲིན་ཡིག་གི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O2DB4592DB541","title":["སྦྲུལ་ལོར་ལྕང་ལུང་པཎྜི་ཏ་ལ་ཕུལ་བའི་ཞུ་ཡིག་གི་ས་བོན།"]},{"id":"O2DB4592DB545","title":["འབུལ་ཡུལ་གང་ཡིན་གྱི་གསལ་ཁ་མེད་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O2DB4592DB532","title":["ཨོར་རུ་སུའི་བཀྲ་ཤིས་ཆོས་གླིང་གི་བླ་མ་ལ་ཕུལ་བའི་ཆབ་ཤོག་རྣ་བའི་བཅུད་ལེན།"]},{"id":"O2DB4592DB528","title":["ཁྱི་ལོར་ཆ་གྷན་གྷོལ་ཞབས་དྲུང་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2DB4592DB544","title":["ཁྱི་ལོར་ཨུ་རང་ཚ་གྷན་ཀོལ་གྱི་ཞབས་དྲུང་མཁས་བཙུན་བཟང་པོའི་ཡོན་ཏན་ཅན་ཡེ་ཤེས་སྨོན་ལམ་ལ་ཕུལ་བའི་ཡི་གེའི་ས་བོན།"]},{"id":"O2DB4592DB524","title":["ཁྱི་ལོར་ལྕང་སྐྱ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2DB4592DB526","title":["ཝལ་མང་ཆེ་བ་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2DB4592DB522","title":["ཡོས་ལོར་ལྕང་སྐྱ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2DB4592DB527","title":["ཁྱི་ལོར་མཚན་སྒྲོགས་ནོ་མིན་ཧན་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2DB4592DB538","title":["ལུག་ལོར་མཚན་སྒྲོག་ནོ་མིན་ཧན་རིན་པོ་ཆེ་ལ་ཕུལ་བའི་ཞུ་ཡིག་གི་ས་བོན།"]},{"id":"O2DB4592DB534","title":["དགེ་ལྡན་ཁྲི་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2DB4592DB543","title":["སྦྲུལ་ལོར་ཧཱུ་ཆིད་གཡས་སུ་ཀུ་ཤྲི་ཆོས་རྗེར་ཕུལ་བའི་ཡི་གེ།"]},{"id":"O2DB4592DB530","title":["གསེར་ཤོག་ནོ་མིན་ཧན་ལ་ཕུལ་བའི་ཞུ་ཡིག་གི་ས་བོན།"]},{"id":"O2DB4592DB523","title":["ལུག་ལོར་ལྕང་སྐྱ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་གི་ས་བོན།"]},{"id":"O2DB4592DB539","title":["བྱ་ལོར་མཚན་སྒྲོག་ནོ་མིན་ཧན་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2DB4592DB525","title":["སོ་ཉིད་རྡོ་རམས་པ་ནོར་བུ་ལ་བསྐུར་བའི་ཡི་གེ།"]},{"id":"O2DB4592DB536","title":["ཟམ་ཚ་རིན་པོ་ཆེ་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2DB4592DB531","title":["འབྲུག་ལོར་གྷོ་བའི་ནོ་ཡོན་ཧུ་ཐུག་ཐུས་བསྩལ་བའི་གསུང་ལན།"]},{"id":"O2DB4592DB542","title":["ཆུ་རྟ་ལོར་ཉིང་ཚང་ཧུ་ཐོག་ཐུར་ཕུལ་པའི་ཞུ་ཡིག"]},{"id":"O2DB4592DB535","title":["སྨིན་གྲོལ་ནོ་མིན་ཧན་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2DB4592DB537","title":["ཡང་ཟམ་ཚ་རིན་པོ་ཆེ་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2DB4592DB540","title":["སྦྲུལ་ལོར་མཁས་པའི་དབང་པོ་ལྕང་ལུང་པཎྜི་ཏར་ཕུལ་བ།"]},{"id":"O2DB4592DB533","title":["བྱ་ལོར་སུམ་པ་པཎྜི་ཏའི་སྤྲུལ་སྐུ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2DB4592DB529","title":["སྟག་ལོར་ཆ་གྷན་གྷོལ་ཞབས་དྲུང་ཡེ་ཤེས་སྨོན་ལམ་ལ་ཕུལ་བའི་ཡི་གེའི་ས་བོན།"]},{"id":"O2DB4592DB476","title":["ཇ་མཆོད་འགྲེལ་པ་ལེགས་བཤད་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O2DB4592DB486","title":["གངས་ཅན་གྱི་བརྡ་གསར་རྙིང་ལས་བརྩམས་པའི་བརྡ་ཡིག་བློ་གསལ་མགྲིན་རྒྱན།"]},{"id":"O2DB4592DB485","title":["དག་ཡིག་གཅེས་བསྡུས་འཁྲུལ་སྤོང་ལེགས་པར་བཤད་པའི་སྐྱ་རེངས་གསར་པ།"]},{"id":"O2DB4592DB461","title":["སྐྱབས་སུ་འགྲོ་བའི་ཚུལ་ལས་བརྩམས་པའི་གཏམ་འདོད་དགུ་འཇོ་བའི་རིན་ཆེན་བུམ་བཟང་།"]},{"id":"O2DB4592DB466","title":["ཕྱོགས་གླང་གིས་མཛད་པའི་ཕྱོགས་ཆོས་འཁོར་ལོ་ཞེས་བྱ་བའི་བསྟན་བཅོས་གསལ་བར་བྱེད་པའི་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O2DB4592DB497","title":["གསུང་ཐོར་བུའི་སྐོར།"]},{"id":"O2DB4592DB552","title":["སྨོན་ཚིག་དཔག་བསམ་ལྗོན་པའི་མྱུ་གུ།"]},{"id":"O2DB4592DB555","title":["འབྲུག་ལོའི་ནམ་སྟོད་ལ་བརྩམས་པ་སོགས་ཚན་པ་བཞི།"]},{"id":"O2DB4592DB547","title":["རྗེ་བཙུན་སྒྲོལ་མའི་བསྟོད་ཚིག"]},{"id":"O2DB4592DB546","title":["བསྟོད་ཚིག་མེ་ཏོག་ཕྲེང་རྒྱན།"]},{"id":"O2DB4592DB549","title":["ཤེས་རབ་ལ་སྨོན་པའི་ལམ་བཟང་རིན་ཆེན་བུམ་བཟང་།"]},{"id":"O2DB4592DB551","title":["སྟོང་ཉིད་རྟོགས་པའི་སྨོན་ཚིག་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O2DB4592DB554","title":["འབྲུག་ལོའི་ཚེས་གཅིག་ལ་བརྩམས་པ།"]},{"id":"O2DB4592DB553","title":["ཀློང་རྡོལ་བླ་མ་རིན་པོ་ཆེས་ཚིག་ལྷུག་པར་སྨོན་ལམ་གནང་བ་ཚིག་བཅད་དུ་བསྡེབས་པ།"]},{"id":"O2DB4592DB550","title":["བོད་ལ་སློབ་གཉེར་དུ་སོང་བ་རྣམས་ལ་བསླབ་བྱ་བྱས་པ་མུ་ཐི་ལའི་ཕྲེང་བ།"]},{"id":"O2DB4592DB5552DB5562DB557","title":["སྦྲུལ་ལོའི་ཚེས་གཅིག་ལ་བརྩམས་པ།"]},{"id":"O2DB4592DB548","title":["དབྱངས་ཅན་མའི་བསྟོད་ཚིག"]},{"id":"O2DB4592DB496","title":["བསླབ་བྱ་མི་ཆོས་དགའ་སྟོན།"]},{"id":"O2DB4592DB471","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་འགྲེལ་པ་འདོད་འཇོའི་དཔག་བསམ།"]},{"id":"O2DB4592DB470","title":["ཤེས་རབ་སྙིང་པོའི་འགྲེལ་པ་དོན་གསལ་ནོར་བུའི་འོད།"]},{"id":"O2DB4592DB480","title":["མཁས་གྲུབ་ཆོས་རྗེས་མཛད་པའི་རྗེ་བདག་ཉིད་ཆེན་པོའི་བསྟོད་པ་དད་པའི་རོལ་མཚོ་ཞེས་བྱ་བའི་འགྲེལ་པ་དད་པའི་རོལ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས།"]},{"id":"O2DB4592DB489","title":["སྙན་ངག་མེ་ལོང་གི་ལེའུ་གཉིས་པའི་མཚུངས་པ་གསལ་བྱེད་ཀྱི་སྒྲའི་སྒོ་ནས་རང་གི་བླ་མ་ལ་བསྟོད་པ་བྱིན་རླབས་འབོད་པའི་དབྱངས་སྙན་རོལ་མོ།"]},{"id":"O2DB4592DB464","title":["རྟགས་རིགས་ཀྱི་དཀའ་བའི་གནས་ལ་ཕན་པའི་ཟིན་བྲིས་གསར་བཤད་ཉི་མའི་འོད་ཟེར།"]},{"id":"O2DB4592DB463","title":["སྟོན་པ་ཚད་མའི་སྐྱེས་བུར་སྒྲུབ་པའི་གཏམ་བདེ་ཆེན་ཁང་བཟང་འཛེགས་པའི་རིན་ཆེན་ཐེམ་སྐས།"]},{"id":"O2DB4592DB487","title":["སྙན་ངག་མེ་ལོང་ལེའུ་གསུམ་པའི་དཔེར་བརྗོད་བློ་གསལ་མགུལ་རྒྱན་མུ་ཐིག་ཕྲེང་མཛེས།"]},{"id":"O2DB4592DB491","title":["ཡི་གེའི་མཐའ་དཔྱོད་མ་དག་པའི་དྲི་མ་འཁྲུད་པའི་ཆབ་གཙང་།"]},{"id":"O2DB4592DB473","title":["གཅིག་དུ་བྲལ་གྱི་རྣམ་གཞག་ལེགས་བཤད་རྒྱ་མཚོ་ལས་བཏུས་པའི་འཁྲུལ་སྤོང་བདུད་རྩིའི་གཟེགས་མ།"]},{"id":"O2DB4592DB468","title":["དམིགས་པ་བརྟག་པའི་འགྲེལ་པ་མུ་ཏིག་འཕྲེང་མཛེས།"]},{"id":"O2DB4592DB467","title":["རང་མཚན་སྤྱི་མཚན་གྱི་རྣམ་གཞག་རྩོམ་འཕྲོ།"]},{"id":"O2DB4592DB472","title":["རྟེན་འབྲེལ་བསྟོད་པའི་དཀའ་གནས་ལས་བརྩམས་པའི་དོན་འགྲེལ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O2DB4592DB482","title":["འཆད་རྩོད་རྩོམ་གསུམ་གྱི་རྣམ་གཞག་ལེགས་བཤད་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O2DB4592DB481","title":["བློ་སྦྱོང་དོན་བདུན་མ་ལ་ཉེ་བར་མཁོ་བའི་གཏམ་ཐེག་མཆོག་ཉེ་ལམ།"]},{"id":"O2DB4592DB465","title":["མ་དམིགས་པའི་རྟགས་ཀྱི་གོ་དོན་མདོར་བསྡུས།"]},{"id":"O2DB4592DB477","title":["སློབ་སྤྲིངས་ཀྱི་འགྲེལ་པ་ཚིག་དོན་ཀུན་གསལ་ཆུ་ཤེལ་མེ་ལོང་།"]},{"id":"O2DB4592DB493","title":["སྒྲོལ་བསྟོད་མཁས་པའི་གཙུག་རྒྱན་གྱི་རྣམ་བཤད་མཁས་པའི་གཙུག་ནོར་གྱི་ཕྲ་རྒྱན།"]}]}