{"isOutlineOf":"W20479","nodes":[{"id":"O2DB5762DB608","beginsAt":315,"volume":2,"endsAt":458,"title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་མྱུར་ལམ་གྱི་ཟིན་བྲིས་ལམ་དང་ལམ་མིན་འབྱེད་པའི་མིག་མཆོག་ཕན་བདེའི་ཆར་ཆེན་འབེབས་པའི་ཡིད་བཞིན་གྱི་ནོར་བུ།"]},{"id":"O2DB5762DB604","beginsAt":11,"volume":2,"endsAt":12,"title":["སྐྱབས་རྗེ་བཀའ་དྲིན་ཟླ་མེད་ཁང་གསར་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O2DB5762DB607","beginsAt":307,"volume":2,"endsAt":314,"title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་བདུད་རྩིའི་སྦྲང་ཆར།"]},{"id":"O2DB5762DB606","beginsAt":227,"volume":2,"endsAt":306,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་པའི་རིམ་པའི་དམར་ཁྲིད་འཁྱེར་བདེ་བ་བདེ་འབྱུང་གཙུག་རྒྱན་ག་པུར་ཐིགས་པ།"]},{"id":"O2DB5762DB609","beginsAt":459,"volume":2,"endsAt":734,"title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་མྱུར་ལམ་གྱི་ཟིན་བྲིས་སྐུ་གསུམ་ནོར་བུའི་གླིང་དུ་བགྲོད་པའི་གསེར་གྱི་ཤིང་རྟ།"]},{"id":"O2DB5762DB605","beginsAt":13,"volume":2,"endsAt":226,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རིམ་པ་དང་པོའི་ཟིན་བྲིས་ཟུང་འཇུག་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O2DB5762DB2323","beginsAt":11,"volume":4,"endsAt":12,"title":["སྐྱབས་རྗེ་བཀའ་དྲིན་ཟླ་མེད་ཁང་གསར་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O2DB5762DB2328","beginsAt":255,"volume":4,"endsAt":640,"title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་རྣམ་བཤད་རྒྱལ་སྲས་འཇུག་ངོགས་ལས་རྩ་འགྲེལ་སོ་སོར་འབྱེད་པ་ནག་པོ་འགྲོ་ཤེས།"]},{"id":"O2DB5762DB2327","beginsAt":229,"volume":4,"endsAt":254,"title":["ཟབ་མོ་དབུ་མའི་ལྟ་ཁྲིད་བདག་འཛིན་དགྲ་དཔུང་འཇོམས་པའི་འཁྲུལ་འཁོར།"]},{"id":"O2DB5762DB2326","beginsAt":197,"volume":4,"endsAt":228,"title":["ལམ་རིམ་བསྡུས་དོན་གྱི་ཟིན་བྲིས་དམ་པའི་ཞལ་ལུང་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O2DB5762DB2325","beginsAt":161,"volume":4,"endsAt":196,"title":["མཁྱེན་རབ་རྣམ་པར་བཀྲ་བ་ཏྲེ་བོ་བྲག་དཀར་སྤྲུལ་སྐུ་དང་བརྒལ་ལན་འགའ་ཞིག་བགྱིས་པར་དང་པོར་ཚུར་བྱུང་བ་འོ་མཚོ་ལྷག་བསམ་དབུ་འཕྲེང་རྒོད་པ།"]},{"id":"O2DB5762DB2331","beginsAt":45,"volume":4,"endsAt":49,"title":["བླ་མའི་རྣལ་འབྱོར་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O2DB5762DB2338","beginsAt":80,"volume":4,"endsAt":81,"title":["རྗེ་མཁས་བཙུན་གཉིས་ལྡན་དགེ་རྒན་རིན་པོ་ཆེ་བློ་བཟང་བསྟན་འཛིན་ལ་ཕུལ་བའི་ཞུ་ཡིག་ཐུགས་བཅུད་མྱོང་འདོད་བུང་བ།"]},{"id":"O2DB5762DB2334","beginsAt":62,"volume":4,"endsAt":66,"title":["འཇམ་མགོན་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོ་ལ་སྙན་དངགས་བྱ་དཀའི་རྒྱན་ཀུན་བཟང་འཁོར་ལོའི་སྒོ་ནས་བསྟོད་པ་དྲི་ཟའི་འཕང་འགྲོ།"]},{"id":"O2DB5762DB2355","beginsAt":138,"volume":4,"endsAt":140,"title":["རྒྱལ་ཆེན་རྡོ་རྗེ་ཤུགས་ལྡན་རྩལ་གྱི་འཕྲིན་བཅོལ་བསྟན་སྲུང་དགྱེས་བྱེད།"]},{"id":"O2DB5762DB2341","beginsAt":90,"volume":4,"endsAt":96,"title":["གཙང་དངུལ་ཆུ་སྒྲུབ་གནས་སུ་ཁྱབ་བདག་བླ་མ་རིན་པོ་ཆེ་འཇམ་དབྱངས་རྡོ་རྗེའམ་དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེ་དཔལ་བཟང་པོར་ཕུལ་བའི་ཞུ་ཡིག་ཐུགས་རྗེའི་ཆུར་རྒྱུན་བསྐུལ་བའི་སྤྲིན་སྒྲ།"]},{"id":"O2DB5762DB2358","beginsAt":149,"volume":4,"endsAt":151,"title":["ལི་ཐང་ཨོ་ཐོག་གསུམ་པོའི་གཞི་བདག་སྤོམ་ར་གཉན་པོ་དང་། དགེ་བསྙེན་ར་ལྤགས་ཞེས་པ་གཉིས་ཀྱི་བསངས་མཆོད་བཀྲ་ཤིས་དགའ་འཁྱིལ།"]},{"id":"O2DB5762DB2348","beginsAt":119,"volume":4,"endsAt":126,"title":["རིགས་ཀུན་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་དངུལ་ཆུ་བླ་མ་རིན་པོ་ཆེར་དྲི་བ་ཕུལ་བའི་བཀའ་ལན་རིན་པོ་ཆེ།"]},{"id":"O2DB5762DB2339","beginsAt":81,"volume":4,"endsAt":87,"title":["ཁྱབ་བདག་བཀའ་དྲིན་མཚུངས་མེད་རྟ་ཚག་ཡོངས་འཛིན་རིན་པོ་ཆེར་བསྙེན་ཆེན་སྡོད་སྐབས་ཕུལ་བའི་ཞུ་ཡིག་བྱིན་རླབས་སྦྲང་ཆར་བསྐུལ་བྱེད་དབྱར་རྔའི་སྒྲ་དབྱངས།"]},{"id":"O2DB5762DB2335","beginsAt":66,"volume":4,"endsAt":69,"title":["ཁྱབ་བདག་བཀའ་དྲིན་མཚུངས་མེད་བླ་མ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་དོན་བཟང་ལྷ་ཡི་གླིང་བུ་དྲུང་སྲོང་བདེན་ཚིག"]},{"id":"O2DB5762DB2352","beginsAt":134,"volume":4,"endsAt":135,"title":["ཚེ་དབང་བརྒྱ་རྩ་བསྐུར་ཐབས་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O2DB5762DB2349","beginsAt":126,"volume":4,"endsAt":130,"title":["ཁྱབ་བདག་དངུལ་ཆུ་བླ་མ་རིན་པོ་ཆེར་དྲི་བ་གཉིས་པ་ཕུལ་བའི་བཀའ་ལན་ལྷ་ཡི་རྔ་བོ་ཆེ།"]},{"id":"O2DB5762DB2359","beginsAt":151,"volume":4,"endsAt":152,"title":["བདེན་ཚིག་སྨོན་ལམ་འཁྱེར་བདེ།"]},{"id":"O2DB5762DB2345","beginsAt":108,"volume":4,"endsAt":111,"title":["དངོས་བརྒྱུད་ཀྱི་བླ་མ་དམ་པ་རྣམས་ལ་གསོལ་བ་འདེབས་ཤིང་ཐོས་བསམ་སློབ་གཉེར་གོ་རིམ་མ་འཁྲུགས་ཤིང་རྒྱུད་ལ་བསྟེན་ནུས་པ་དང་འཆད་རྩོད་རྩོམ་གསུམ་གྱིས་བསྟན་འགྲོའི་དོན་མཐར་ཕྱིན་ཡོང་བའི་བདེན་ཚིག་སྤྲིན་གྱི་སྒྲ་དབྱངས་དོན་གཉིས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O2DB5762DB23602DB23612DB2362","beginsAt":152,"volume":4,"endsAt":153,"title":["བློ་སྦྱོང་དོན་བདུན་མའི་བླ་བརྒྱུད་གསོལ་བདེབས།"]},{"id":"O2DB5762DB2332","beginsAt":49,"volume":4,"endsAt":60,"title":["མཁར་གསར་རྡོ་རྗེ་འཆང་གི་བླ་མའི་རྣལ་འབྱོར་ཐུགས་རྗེས་འཛིན་པའི་ལྕགས་ཀྱུ།"]},{"id":"O2DB5762DB2329","beginsAt":14,"volume":4,"endsAt":38,"title":["རྗེ་བཙུན་བླ་མ་དམ་པ་རྡོ་རྗེ་འཆང་བློ་བཟང་ཆོས་འཕེལ་མཐུ་སྟོབས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞབས་བརྟན་དང་འབྲེལ་བའི་མཎྜལ་བཤད་པ་གང་གི་ཞལ་བཟང་དགྱེས་པའི་འཛུམ་དཀར།"]},{"id":"O2DB5762DB2356","beginsAt":140,"volume":4,"endsAt":143,"title":["རབ་གནས་མདོར་བསྡུས།"]},{"id":"O2DB5762DB2342","beginsAt":96,"volume":4,"endsAt":98,"title":["དཀའ་ཆེན་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་ཁུ་བྱུག་གི་རྒྱངས་གླུ་ཐུགས་དམ་པདྨ་ར་ཀ་སད་བྱེད།"]},{"id":"O2DB5762DB2340","beginsAt":87,"volume":4,"endsAt":90,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་བཀའ་དྲིན་མཚུངས་མེད་ཡོངས་འཛིན་ཕུར་བུ་ལྕོག་བྱམས་པ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་ཐུགས་རྗེར་སྐུལ་བའི་གླིང་བུ།"]},{"id":"O2DB5762DB2336","beginsAt":69,"volume":4,"endsAt":72,"title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་བློ་བཟང་བསྟན་པ་དར་རྒྱས་དཔལ་བཟང་པོར་ཕུལ་བའི་ཞུ་ཡིག་བྱིན་རླབས་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O2DB5762DB2353","beginsAt":135,"volume":4,"endsAt":137,"title":["གནས་ཆུང་ཆོས་སྐྱོང་ཆེན་པོར་ཕུལ་བའི་འཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O2DB5762DB2360","beginsAt":153,"volume":4,"endsAt":160,"title":["བདེ་བ་ཅན་གྱི་ཞིང་དུ་སྐྱེ་བ་འཛིན་པའི་སྨོན་ལམ་ཞིང་མཆོག་སྒོ་འབྱེད།"]},{"id":"O2DB5762DB2343","beginsAt":98,"volume":4,"endsAt":103,"title":["རྟ་ཚག་ཡོངས་འཛིན་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག་བྱིན་རླབས་ཀྱི་ཆར་རྒྱུན་བསྐུལ་བྱེད་གསེར་གྱི་གླིང་བུ།"]},{"id":"O2DB5762DB2351","beginsAt":133,"volume":4,"endsAt":134,"title":["རྭ་བླ་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་ཆོས་ཀྱི་དཔལ་ལྡན་རྣམ་རྒྱལ་གྲུབ་པའི་རྡོ་རྗེ་དཔལ་བཟང་པོའི་མྱུར་བྱོར་གསོལ་འདེབས།"]},{"id":"O2DB5762DB2346","beginsAt":111,"volume":4,"endsAt":113,"title":["བླ་མ་དམ་པ་རྣམས་ལ་གསོལ་བ་འདེབས་ཚུལ་ངོས་ཀྱི་རིང་འཚོ་དང་འབྲེལ་བ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ་བསྐུལ་བྱེད།"]},{"id":"O2DB5762DB2350","beginsAt":130,"volume":4,"endsAt":133,"title":["རང་གི་དྲིན་ཆེན་རྩ་བའི་བླ་མ་རྣམས་ལ་གསོལ་འདེབས་བརྗེད་བྱང་ལྟ་བུ་ཐུགས་རྗེའི་ཆར་རྒྱུན་བསྐུལ་བྱེད་ཏམྦུ་རའི་སྒྲ་དབྱངས།"]},{"id":"O2DB5762DB2333","beginsAt":60,"volume":4,"endsAt":62,"title":["མཆོག་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་གཞན་ཕན་ལུང་རིག་ཉི་མ་དཔལ་བཟང་པོའི་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O2DB5762DB2357","beginsAt":143,"volume":4,"endsAt":149,"title":["ལི་ཐང་མགོ་ལོག་དགོན་གསར་གྱི་གཞི་བདག་གཙོ་བོ་དགྲ་ལྷ་ལྷ་རྩེན་དཀར་པོ་དང་། སྨན་བཙུན་དགའ་བཟང་གསེར་མཚོ་གཉིས་ཀྱི་བསང་མཆོད་ཕུན་ཚོགས་གཡང་དུ་འགུགས་པའི་ཕོ་ཉ།"]},{"id":"O2DB5762DB2347","beginsAt":113,"volume":4,"endsAt":119,"title":["ལྷར་བཅས་སྲིད་ཞིའི་གཙུག་རྒྱན་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་རྗེ་བཙུན་བློ་བཟང་བསྟན་པ་དར་རྒྱས་དཔལ་བཟང་པོའི་དགོངས་རྫོགས་རྟེན་བཞག་སྐབས་དེབ་ཡིག་གང་གི་ཐུགས་རྗེའི་ཆར་རྒྱུན་བསྐུལ་བའི་དབྱར་རྔ།"]},{"id":"O2DB5762DB2330","beginsAt":38,"volume":4,"endsAt":45,"title":["འཁོར་བའི་ཉེས་དམིགས་བསྒོམས་ནས་སྣང་ཞས་གཅོད་པའི་རལ་གྲིའི་འགྲུལ་འཁོར།"]},{"id":"O2DB5762DB2337","beginsAt":72,"volume":4,"endsAt":80,"title":["གངས་ལྗོངས་ཆོས་སྲིད་ཀྱི་བྱེད་པོ་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་བློ་བཟང་མཁྱེན་རབ་དབང་ཕྱུག་དཔལ་བཟང་པོར་ཕུལ་བའི་ཞུ་ཡིག་ལྷ་ཡི་ཏམྦུ་ར།"]},{"id":"O2DB5762DB2354","beginsAt":137,"volume":4,"endsAt":138,"title":["ཆོས་སྐྱོང་བསེ་ཁྲབ་པའི་འཕྲིན་བཅོལ།"]},{"id":"O2DB5762DB2344","beginsAt":104,"volume":4,"endsAt":108,"title":["རང་རྒྱུད་ལ་བསྐུལ་འདེབས་སྣང་ཤས་གཅོད་པའི་འཁྲུལ་འཁོར་དང་ཁྱད་པར་ཟབ་མ་ཨོདབུ་མའི་ལྟ་བ་ལ་བག་ཆགས་འཇོག་བྱེད་བདག་འཛིན་མགོ་བོ་སྲེག་པའི་རལ་གྲི།"]},{"id":"O2DB5762DB2324","beginsAt":13,"volume":4,"endsAt":160,"title":["རྗེ་བཙུན་བླ་མ་དམ་པ་རྡོ་རྗེ་འཆང་བློ་བཟང་ཆོས་འཕེལ་མཐུ་སྟོབས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞབས་བརྟན་དང་འབྲེལ་བའི་མཎྜལ་བཤད་པ་གང་གི་ཞལ་བཟང་དགྱེས་པའི་འཛུམ་དཀར་སོགས་ཐོར་བུ་སྣ་ཚོགས།"]},{"id":"O2DB5762DB620","beginsAt":501,"volume":3,"endsAt":600,"title":["ཟབ་ལམ་ནཱ་རོའི་ཆོས་དྲུག་གི་ཁྲིད་ཡིག་བདེ་ཆེན་མྱུར་ལམ་དངོས་གྲུབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O2DB5762DB618","beginsAt":325,"volume":3,"endsAt":380,"title":["དུས་འཁོར་དབང་ཆོག་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O2DB5762DB610","beginsAt":11,"volume":3,"endsAt":12,"title":["སྐྱབས་རྗེ་བཀའ་དྲིན་ཟླ་མེད་ཁང་གསར་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O2DB5762DB612","beginsAt":41,"volume":3,"endsAt":50,"title":["བླ་མའི་མན་ངག་བདུད་རྩིའི་ཐིག་པ་ཉོན་མོངས་གདུང་སེལ།"]},{"id":"O2DB5762DB613","beginsAt":51,"volume":3,"endsAt":70,"title":["གངས་ཅན་བསོད་ནམས་ཞིང་མཆོག་རྒྱལ་བའི་དབང་༎གདན་ས་གསུམ་གྱི་མགོན་དུ་སྤྱན་དྲངས་ཏེ། །དངོས་འབྱོར་ཕྲན་ཚེགས་བསྟར་བའི་མཎྜལ་གྱི༎བཤད་པ་རབ་གསལ་ནོར་བུའི་འཕྲེང་བ་བཞུགས༎"]},{"id":"O2DB5762DB617","beginsAt":163,"volume":3,"endsAt":324,"title":["བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་བསྐུར་བའི་ཆོ་གའི་ཡན་ལག་སློབ་མ་རྗེས་འཛིན་དང་ས་ཆོག་གི་སྐོར་སྟ་གོན་གྱི་སྐོར་དཀྱིལ་འཁོར་བྲི་ཐིག་ཚོན་བཀྱེ་བ་སྒྲུབ་ཅིང་མཆོད་པའི་སྐོར་བཅས་ནག་འགྲོས་སུ་བཀོད་པ་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O2DB5762DB615","beginsAt":83,"volume":3,"endsAt":144,"title":["ཟབ་ལམ་བླ་མ་མཆོད་པའི་མན་ངག་སྙན་བརྒྱུད་ལག་ལེན་དུ་སྟེར་བའི་རིམ་པ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O2DB5762DB614","beginsAt":71,"volume":3,"endsAt":82,"title":["མཎྜལ་བཤད་པ་དོན་གསལ་གནད་བསྡུས།"]},{"id":"O2DB5762DB619","beginsAt":381,"volume":3,"endsAt":500,"title":["བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གི་བཤད་པ་པདྨ་ར་གའི་ཕྲེང་བ།"]},{"id":"O2DB5762DB611","beginsAt":13,"volume":3,"endsAt":40,"title":["འཆི་བ་མི་རྟག་པ་ལ་བློ་སྦྱོང་བའི་ཚུལ་རྟག་འཛིན་དགྲ་དཔུང་འཇོམས་པའི་རུ་མཚོན།"]},{"id":"O2DB5762DB616","beginsAt":145,"volume":3,"endsAt":162,"title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་རིམ་གཉིས་ཀྱི་གནད་སྟོན་པའི་མཆོད་བརྗོད་ཚིགས་བཅད་ཟུང་གི་འགྲེལ་བཤད་དཔལ་ཀ་ལ་པ་ཡི་ཞིང་དུ་བགྲོད་པའི་གསེར་གྱི་ཐེམ་སྐས།"]},{"id":"O2DB5762DB5852DB5862DB587","beginsAt":451,"volume":1,"endsAt":528,"title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་བདེ་ལམ་གྱི་ཟིན་བྲིས་བླ་མའི་གསུང་རྒྱུན་དྲི་མ་མེད་པ་ཕན་བདེའི་ཆར་ཆེན་འབེབས་པའི་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O2DB5762DB582","beginsAt":15,"volume":1,"endsAt":78,"title":["སྔོན་འགྲོའི་ཆོས་དྲུག་ནས་གསང་ཆེན་རིམ་གཉིས་བར་བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ཉམས་སུ་བླང་ཚུལ་ཐུགས་རྗེའི་ཞལ་གྱི་བུམ་བཟང་།"]},{"id":"O2DB5762DB583","beginsAt":79,"volume":1,"endsAt":382,"title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོས་མཛད་པའི་བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ཆེན་མོའི་ཟིན་བྲིས་ཐེག་ཆེན་གཞལ་མེད་ཁང་དུ་འཛེག་པའི་བཻ་ཌཱུརྱའི་ཐེམ་སྐས་ཞེས་བྱ་བ་ལས་བཤེས་གཉེན་བསྟེན་ཚུལ་ཡན་གྱི་སྐོར།"]},{"id":"O2DB5762DB585","beginsAt":529,"volume":1,"endsAt":550,"title":["ཞལ་གདམས་རང་རྒྱུད་དུག་གསུམ་འཇོམས་པའི་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O2DB5762DB584","beginsAt":383,"volume":1,"endsAt":450,"title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་བཤད་ལུང་ལན་ལྔ་པ་ཞུས་སྐབས་ཀྱི་ཟིན་བྲིས་སྐུ་བཞིའི་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻ་ཌཱུརྱ་སེར་པོའི་ཐེམ་སྐས།"]},{"id":"O2DB5762DB581","beginsAt":13,"volume":1,"endsAt":14,"title":["སྐྱབས་རྗེ་བཀའ་དྲིན་ཟླ་མེད་ཁང་གསར་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསུང་འབུམ་པོད་དང་པོའི་དཀར་ཆག"]}]}