{"isOutlineOf":"W25168","nodes":[{"id":"O2DB860202DB86035","title":["ལེགས་པར་བཤད་པ་པདྨ་དཀར་པོའི་ཞལ་ལུང་ལས་བྱེད་པ་དང་གྲུབ་མཐའི་རྩིས་ཀྱི་ཚུལ་རྣམ་པར་འབྱེད་པ་རྩིས་ལ་མུན་པ་སེལ་བའི་སྒྲོན་མེ།"]},{"id":"O2DB860202DB86029","title":["ལེགས་པར་བཤད་པ་པདྨ་དཀར་པོའི་ཞལ་ལུང་ལས་གཟའ་ཉིའི་སྤྱི་ནོར་གསལ་བར་བྱེད་པའི་སྒྲོན་མ།"]},{"id":"O2DB860202DB86027","title":["ལེགས་པར་བཤད་པ་པདྨ་དཀར་པོའི་ཞལ་ལུང་ལས་རྩིས་ལ་ལོག་རྟོག་ཀུན་སེལ་སྒྲོན་མ།"]},{"id":"O2DB860202DB86033","title":["པད་དཀར་ཞལ་ལུང་གི་ལྷན་ཐབས་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག་གཅིག་གིས་འབྱེད་པ།"]},{"id":"O2DB860202DB86030","title":["ལེགས་པར་བཤད་པ་པདྨ་དཀར་པོའི་ཞལ་ལུང་ལས་ས་དུམ་བུ་བཅུ་གཉིས་སུ་དབྱར་དགུན་གྱི་ཉི་ལྡོག་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O2DB860202DB86032","title":["པད་དཀར་ཞལ་ལུང་ལས་དུས་བཞི་གཡས་སྐོར་དག་པའི་ཡི་གེ།"]},{"id":"O2DB860202DB86026","title":["ལེགས་པར་བཤད་པ་པདྨ་དཀར་པོའི་ཞལ་ལུང་ལས་གཟའ་རྣམས་སྟོང་པ་ལ་འཇུག་པའི་ལྷན་ཐབས་བློ་གསལ་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O2DB860202DB86037","title":["ཨེ་ཞི་ཡ་རྒྱལ་སྤྱིའི་མཐུན་སྒྲིལ་ཚོགས་པའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O2DB860202DB86034","title":["པད་དཀར་ཞལ་ལུང་གི་ཚིག་དོན་རྟོགས་དཀའ་བའི་ཟིན་བྲིས་ལེགས་པ།"]},{"id":"O2DB860202DB86036","title":["པད་དཀར་ཞལ་ལུང་ལས་རང་ལུགས་རྣམ་པར་དག་པའི་བསྟན་རྩིས་དང་རྒྱུད་ཀྱི་དངོས་བསྟན་ཉུང་ངུའི་བྱེད་པ་མདོ་ཙམ་བཤད་པའི་ལེགས་བཤད་ཞལ་ལུང་མཛེས་རྒྱན།"]},{"id":"O2DB860202DB86021","title":["སྔོན་བརྗོད།"]},{"id":"O2DB860202DB86028","title":["ལེགས་པར་བཤད་པ་པདྨ་དཀར་པོའི་ཞལ་ལུང་ལས་དུས་བཞི་གཡོན་སྐོར་བ་འགོག་ཅིང་གཡས་སྐོར་སྒྲུབ་པར་བྱེད་པའི་བསྟན་བཅོས་གཡས་སྐོར་རབ་ཏུ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O2DB860202DB86023","title":["དཀར་ཆག"]},{"id":"O2DB860202DB86031","title":["པད་དཀར་ཞལ་ལུང་ལས་ཉི་ཤུ་བཅོ་ལྔ་འཆར་བའི་ས་ཆ་གང་ཡིན་ལ་དཔྱད་པ།"]},{"id":"O2DB860202DB86025","title":["ལེགས་པར་བཤད་པ་པདྨ་དཀར་པོའི་ཞལ་ལུང་ལས་རྩིས་འཕྲོ་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O2DB860202DB86022","title":["དེབ་འདིའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O2DB860202DB86024","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལས་བྱུང་བའི་རྩིས་ཀྱི་ཚུལ་ལ་ཡང་དག་པའི་ངག་སྦྱིན་པ་པདྨ་དཀར་པོའི་ཞལ་གྱི་ལུང་།"]},{"id":"O2DB860201PD90872"},{"id":"O2DB860201PD90873"},{"id":"O2DB860201PD90874","title":["པར་བྱང་སྨོན་ཚིག"]}]}