{"isOutlineOf":"W2DB4610","nodes":[{"id":"O2DB4610C2O0001"},{"id":"O2DB4610C2O0297","title":["བྱང་གཏེར་ནང་ལོངས་སྤྱོད་རྫོགས་སྐུའི་ཚེ་སྒྲུབ་འཆི་མེད་འོད་སྣང་གི་སྒྲུབ་ཐབས་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0293","title":["བླ་མ་ལོངས་སྐུའི་སྒྲུབ་པ་རྫོང་ཆེན་ཚེའི་སྒྲུབ་ཐབས་དང་འབྲེལ་བར་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0004","title":["སྒྲུབ་ཐབས་ཀུན་ལ་སྦྱར་དུ་རུང་བའི་ལྷན་ཐབས་གཅིག་ཤེས་ཀུན་གྲོལ་ཡིད་བཞིན་འདོད་འཇོ།"]},{"id":"O2DB4610C2O0263","title":["འཆི་མེད་རང་གཟུགས་སུ་གྲགས་པ་སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་ཟབ་མོའི་གཞུང་མན་ངག་དང་བཅས་པ།"]},{"id":"O2DB4610C2O0253","title":["གྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་ཛི་ཏ་རི་བའི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་འཆི་མེད་རྔ་སྒྲའི་སྒྲུབ་ཐབས་ཞར་བྱུང་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་ཀྱི་ཆོ་ག"]},{"id":"O2DB4610C2O0287","title":["རྒྱལ་དབང་ལྔ་བ་ཆེན་པོའི་དག་སྣང་གསང་བརྒྱ་ཅན་ཉེར་ལྔར་གྲགས་པ་ནས་བྱུང་བའི་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0277","title":["བླ་མེད་ཀྱི་རྒྱུད་དང་འབྲེལ་བའི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0290","title":["འདུས་པ་མདོའི་རྩ་བའི་རྒྱུད་ཀུན་འདུས་རིག་པའི་མདོ་ལས་གསུངས་པའི་ཚེ་སྒྲུབ་ཉམས་སུ་ལེན་པར་བྱེད་པ་ལ་ཚེ་དབང་གི་དཀྱིལ་འཁོར་ནི།"]},{"id":"O2DB4610C2O0260","title":["མ་ཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ལྷ་གཅིག་བུམ་གཅིག་གི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0250","title":["གྲུབ་ཆེན་མི་ཏྲ་གདམས་པ་སྒྲུབ་ཐབས་མི་ཏྲ་བརྒྱ་རྩར་གྲགས་པ་ནས་ཚེ་དཔག་མེད་གསུང་གི་དཀྱིལ་འཁོར་ལྷ་བཅུ་གསུམ་པ།"]},{"id":"O2DB4610C2O0283","title":["ཨོ་རྒྱན་རིན་ཆེན་གླིང་པའི་ཟབ་གཏེར་ལས་བྱོན་པའི་ཚེ་སྒྲུབ་འོད་ཟེར་ཕྲེང་བ་གཉིས་ཚིག་དོན་གཅིག་ཏུ་གྱུར་ཕྱིར་བརྒྱུད་པའི་ཆུ་བོ་གཅིག་འདྲེས་སུ་གྱུར་པའི་ཚེ་སྒྲུབ་ཟབ་མོ་འདི་ཉིད་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར།"]},{"id":"O2DB4610C2O0273","title":["མི་ཏྲ་ལྷ་དྲུག་ཏུ་གྲགས་པའི་ནང་མཚན་ཚེ་དཔག་མེད་ཀྱི་རྗེས་གནང་བྱེད་།"]},{"id":"O2DB4610C2O0267","title":["ཚེ་དཔག་མེད་པའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0257","title":["རྣལ་འབྱོར་དབང་ཕྱུག་གྲུབ་པའི་རྒྱལ་མོའི་ཕྱག་བཞེས་ལས་བྱུང་བའི་རས་ཆུང་སྙན་རྒྱུད་ཚེ་དཔག་མེད་གོང་ལུགས་མར་གྲགས་པའི་སྒྲུབ་ཐབས་ཉམས་སུ་ལེན་པ་ནི།"]},{"id":"O2DB4610C2O0296","title":["བྱང་གཏེར་བཀའ་བརྒྱད་རང་ཤར་གྱི་ཚེ་ལྷ་ཡོངས་རྫོགས་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར།"]},{"id":"O2DB4610C2O0286","title":["མཚུང་མེད་རྡོ་རྗེ་དབྱངས་ཅན་ཚེ་དཔག་ཏུ་མེད་པར་སྒྲུབ་པ་རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས་འཆི་མེད་བདུད་རྩི་བུམ་པ་སྐལ་ལྡན་རེ་སྐོང་ཀུན་གོ་གཅིག་ཆོད་ཅེས་པ།"]},{"id":"O2DB4610C2O0292","title":["སངས་རྒྱས་གསང་བའི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ལུང་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དང་འབྲེལ་བར་དབང་བསྐུར།"]},{"id":"O2DB4610C2O0282","title":["ཨོ་རྒྱན་གྱི་སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱི་རས་ཆེན་དཔལ་འབྱོར་བཟང་པོ་ལ་དངོས་སུ་གནང་བའི་ཚེ་སྒྲུབ་ཟབ་མོ་མདའ་འཕེལ་མ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར།"]},{"id":"O2DB4610C2O0003","title":["ཚེ་སྒྲུབ་ཀུན་བཏུས་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་ལས་ཆོས་ཚན་བཞུགས་བྱང་དཀར་ཆག་ཏུ་བཀོད་པ།（ཆོས་ཚན་འདི་ཆད།）"]},{"id":"O2DB4610C2O0252","title":["གྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་ཛི་ཏ་རེ་དགྲ་ལས་རྣམ་རྒྱལ་ལུགས་ཀྱི་ཚེ་དཔག་མེད་སྟར་བུའི་དབང་བསྐུར།"]},{"id":"O2DB4610C2O0276","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་གསུང་བའི་རྒྱུད་སྡེ་བཞིའི་ཚེ་སྒྲུབ་ལས་བྱ་བའི་རྒྱུད་དང་འབྲེལ་བའི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0266","title":["མི་ཏྲ་ལུགས་ཀྱི་ཚེ་དཔག་མེད་དཀར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0275","title":["གསང་བ་བསམ་གྱིས་མི་ཁྱབ་པའི་ཚེ་སྒྲུབ་ཀྱི་ལས་ཚོགས།"]},{"id":"O2DB4610C2O0299","title":["ཉང་གཏེར་བཀའ་བརྒྱད་བདེར་གཤེགས་འདུས་པ་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཚེ་ལུང་བདུན་པ་དང་ཁྲོ་བོའི་བཀྲ་ཤིས་ཚེའི་སྒྲུབ་པ་གཉིས་སྦྲེལ་ཏེ་ཉམས་སུ་ལེན་པ་ལ།"]},{"id":"O2DB4610C2O0289","title":["རྣལ་འབྱོར་ཀྱི་དབང་ཕྱུག་ཆེན་པོ་མི་ཏྲ་ཛཱཀཾས་དངོས་སུ་སྩལ་བའི་གདམས་པ་ཁྱད་པར་ཅན་རྣམས་ཀྱི་ནང་ནས་ཚེ་སྒྲུབ་པའི་ཐབས་གཙོ་བོར་གསུངས་པ།"]},{"id":"O2DB4610C2O0259","title":["བདུད་རྩི་འཁྱིལ་བ་ཚོའི་ཆོ་ག་འཆི་མེད་ངེས་པར་སྟེར་བ་ཞེས་བྱ་བ།"]},{"id":"O2DB4610C2O0249","title":["མི་ཏྲ་བརྒྱ་རྩའི་རྣལ་འབྱོར་རྒྱུད་ཀྱི་སྒྲུབ་སྐོར་ནས་ཁོལ་དུ་ཕྱུང་པའི་སྦྱོང་རྒྱུད་ཚེ་དཔག་མེད་ལྷ་བཅུ་གསུམ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0272","title":["འདིར་སྒྲུབ་ཐབས་རིན་འབྱུང་ལས་བྱུང་བའི་མི་ཏྲ་ལུགས་ཀྱི་ཚེ་དཔག་མེད་དཀར་པོ།"]},{"id":"O2DB4610C2O0262","title":["སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0005","title":["ཚེ་སྒྲུབ་ཀུན་བཏུས་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་གི་བླ་མ་བརྒྱུད་པའི་ཁྱད་པར་ཐ་དག་ཕྱོགས་གཅིག་ཏུ་བསྒྲིག་པ།"]},{"id":"O2DB4610C2O0006","title":["ཀ༡༽ གསར་མའི་སྐོར།"]},{"id":"O2DB4610C2O0007","title":["ཁ༡༽ དབང་ཆེན་གྱི་སྐོར།"]},{"id":"O2DB4610C2O0013","title":["བྱ་རྒྱུད་ཇོ་ནང་ལུག་ཀྱི་འཆི་མེད་རྔ་སྒྲ་ལྷ་བཅུ་བདུན་པའི་བརྒྱུད་པ།"]},{"id":"O2DB4610C2O0008","title":["རྒྱུད་སྡེ་རྣམ་བཞི་ལས་གསང་སྔགས་བླ་མེད་གྲུབ་རྒྱལ་ལུག་ཀྱི་ཚེ་དཔག་མེད་ཞི་བ་ལྷ་མང་ལྷ་སུམ་ཅུ་རྩ་གསུམ་པའི་དབང་ཆེན་གྱི་བརྒྱུད་པ།"]},{"id":"O2DB4610C2O0010","title":["མི་ཏྲ་བརྒྱ་རྩ་ནས་ཁོལ་དུ་བྱུང་བའི་སྦྱོང་རྒྱུད་ཚེ་དཔག་མེད་ལྷ་བཅུ་གསུམ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB4610C2O0012","title":["བྱ་རྒྱུད་འཆི་མེད་རྔ་སྒྲ་ལྷ་དགུའི་བརྒྱུད་པ།"]},{"id":"O2DB4610C2O0011","title":["བྱ་རྒྱུད་གྲུབ་ཆེན་ཛེ་ཏ་རི་དགྲ་ལས་རྣམ་རྒྱལ་ལུག་ཀྱི་ཚེ་དཔག་མེད་ལྷ་དགུའི་བརྒྱུད་པ།"]},{"id":"O2DB4610C2O0009","title":["རྣལ་འབྱོར་རྒྱུད་སྦྱོང་རྒྱུད་དཀྱིལ་འཁོར་བཅུ་གཉིས་ཀྱི་ནང་ཚན་ཚེ་དཔག་མེད་གསུང་གི་དཀྱིལ་འཁོར་ལྷ་བཅུ་གསུམ་པའི་དབང་བརྒྱུད།"]},{"id":"O2DB4610C2O0014","title":["ཁ༢༽རྗེས་གནང་གི་སྐོར།"]},{"id":"O2DB4610C2O0021","title":["གསེར་ཆོས་ཚེ་དཔག་མེད་སྤྲུལ་སྐུ་ནི།"]},{"id":"O2DB4610C2O0020","title":["དེའི་རྗེས་གནང་གི་བརྒྱུད་པ།"]},{"id":"O2DB4610C2O0019","title":["བྱང་སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་བརྒྱུད་པ།"]},{"id":"O2DB4610C2O0018","title":["གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ལྷ་གཅིག་བུམ་གཅིག་གི་བརྒྱུད་པ།"]},{"id":"O2DB4610C2O0017","title":["གྲུབ་རྒྱལ་ལུགས་ཀྱི་བདུད་རྩི་འཁྱིལ་པའི་ཚེ་དཔག་མེད་དཀར་པོ་ལྷ་དགུའི་བརྒྱུད་པ།"]},{"id":"O2DB4610C2O0016","title":["གྲུབ་རྒྱལ་ལུགས་རས་ཆུང་སྙན་རྒྱུད་ཚེ་དཔག་མེད་གོང་ཁུག་མ་ལྷ་དགུ་དང་ལྷ་ལྔ་པ་གཉིས་ཀྱི་བརྒྱུད་པ།"]},{"id":"O2DB4610C2O0015","title":["གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ཁྲོ་བོ་ལྷ་མང་ལྷ་སུམ་ཅུ་རྩ་བརྒྱད་པའི་བརྒྱུད་པ།"]},{"id":"O2DB4610C2O0024","title":["མི་ཏྲ་ལྷ་དྲུག་གི་ནང་ཚན་ཚེ་དཔག་མེད་ཞལ་སྔ་བཀའ་བརྒྱུད་ལུག་ནི།"]},{"id":"O2DB4610C2O0023","title":["ཇོ་ནང་ཏཱ་ར་ནཱ་ཐས་བསྒྲིགས་པའི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ལྔའི་བརྒྱུད་པ།"]},{"id":"O2DB4610C2O0022","title":["སྟག་ལུང་ལུགས་ཀྱི་ཚེ་དཔག་མེད་སྤྲུལ་སྐུ་ནི།"]},{"id":"O2DB4610C2O0025","title":["ཁ༣༽གསར་ཕྱོགས་ཀྱི་དམ་པ་རྣམ་ལ་གཙོ་བོར་བརྒྱུད་ཅིང་ཉམ་བཞེས་སུ་མཛད་པའི་དག་སྣང་མའི་སྐོར།"]},{"id":"O2DB4610C2O0033","title":["གྲུབ་ཆེན་ཟླ་བ་པའི་ལུག་ཀྱི་ཚེ་དཔག་མེད་ཀར་ལུག་རྗེས་གནང་གཅིག་ཤེས་ཀུན་གྲོལ་ནས་བྱུང་བ་ནི།"]},{"id":"O2DB4610C2O0032","title":["གྲུབ་ཆེན་དཔལ་ལྡན་རྡོ་རྗེའི་ཉེ་བརྒྱུད་རྒྱལ་བ་གསུམ་པ་བསོད་ནམས་རྒྱ་མཚོའི་དག་སྣང་ཚེ་སྒྲུབ་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་ནི།"]},{"id":"O2DB4610C2O0031","title":["འབྲི་གུང་ཆོས་ཀྱི་གྲག་པའི་དག་སྣང་སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0036","title":["སྟག་ཕུ་བློ་བཟང་ཆོས་ཀྱི་དབང་ཕྱུག་གི་དག་སྣང་ཚེ་སྒྲུབ་སྐུ་གསུམ་སྙིང་པོ།"]},{"id":"O2DB4610C2O0029","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་ཚེ་སྒྲུབ་འཆི་བདག་བདུད་འཇོམ་ནི།"]},{"id":"O2DB4610C2O0030","title":["རས་ཆེན་དཔལ་འབྱོར་བཟང་པོའི་དག་སྣང་དང་རིན་ཆེན་གླིང་པའི་གཏེར་མ་ཟུང་འབྲེལ་ཚེ་སྒྲུབ་འོད་ཟེར་ཕྲེང་བ་མདའ་འཕེལ་མ།"]},{"id":"O2DB4610C2O0028","title":["ལྷོ་བྲག་གྲུབ་ཆེན་ལས་ཀྱི་རྡོ་རྗེའི་སྙན་རྒྱུད་ལས་བྱུང་བའི་ཚེ་དཔག་མེད་རྣམས་ཀྱི་བརྒྱུད་པ་ནི།"]},{"id":"O2DB4610C2O0035","title":["རྒྱལ་དབང་ལྔ་བ་ཆེན་པོའི་དག་སྣང་རྒྱ་ཅན་གྱི་བུམ་པའི་རྒྱ་ཅན་ལས་ཚེ་དཔག་མེད་རིགས་ལྔ་འཆི་མེད་མཆོག་སྦྱིན།"]},{"id":"O2DB4610C2O0027","title":["འཇམ་དབྱང་ཆོས་སྐོར་ལུག་ཀྱི་ཚེ་དཔག་མེད་ལྷ་ལྔ་བཀའ་བབ་གསུམ་ལྡན་གྱི་བརྒྱུད་པ་ནི།"]},{"id":"O2DB4610C2O0034","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེ་དང་མི་བསྐྱོད་རྡོ་རྗེའི་དག་སྣང་ཆུ་བོ་གཅིག་འདྲེས་ཀར་ལུག་རྩ་གསུམ་དྲིལ་སྒྲུབ་ནི"]},{"id":"O2DB4610C2O0026","title":["བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔའི་ཡིག་ཆ་ནས་བྱུང་བའི་རྗེ་བཙུན་མི་ལ་ནས་བརྒྱུད་པའི་ཚེ་དཔག་མེད་ནི།"]},{"id":"O2DB4610C2O0037","title":["ཀ༢༽རྙིང་མའི་སྐོར།"]},{"id":"O2DB4610C2O0038","title":["ཁ༡༽བཀའ་མའི་སྐོར།"]},{"id":"O2DB4610C2O0039","title":["རྫོགས་ཆེན་མན་ངག་སྡེའི་རྒྱུད་བཅུ་བདུན་གྱི་དབང་ཆོག་ནས་ཁོལ་དུ་ཕྱུང་བའི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0040","title":["མདོ་ཆོག་ཆེན་འདུས་པའི་རྩ་རྒྱུད་ཀུན་འདུས་རིག་པའི་མདོ་ལས་གསུང་པའི་ཚེ་སྒྲུབ་འདུས་པ་མདོ་དབང་ནས་བྱུང་བ་ནི།"]},{"id":"O2DB4610C2O0041","title":["སངས་རྒྱས་གསང་བའི་ལུག་ཀྱི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0042","title":["སྒྲུབ་ཐབས་འདོད་འཇོ་བུམ་བཟང་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ལྔ་ལས་ལུང་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ནི།"]},{"id":"O2DB4610C2O0043","title":["ཁ༢༽གཏེར་མའི་སྐོར།"]},{"id":"O2DB4610C2O0118","title":["དགོང་གཏེར་སྐོར་ནི།"]},{"id":"O2DB4610C2O0116","title":["རིག་འཛིན་གསང་སྔག་གླིང་པའི་ཚེ་སྒྲུབ་འཆི་མེད་དགོང་པ་ཡོང་འདུས་ནི།"]},{"id":"O2DB4610C2O0114","title":["གར་དབང་འཆི་མེད་རྡོ་རྗེའི་ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྦྱིན་ནི།"]},{"id":"O2DB4610C2O0090","title":["གཏེར་སྟོན་བདེ་ཆེན་གླིང་པའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་མདུད་ནི།"]},{"id":"O2DB4610C2O0067","title":["འཇའ་ཚོན་སྙིང་པོའི་ཟང་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཚེ་སྒྲུབ་ལྕག་ཀྱི་ཕོ་བྲང་ནི།"]},{"id":"O2DB4610C2O0121","title":["དཔའ་བོ་བརྒྱད་པའི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་བཟང་འཆི་བདག་བདུད་འཇོམ་ནི།"]},{"id":"O2DB4610C2O0087","title":["ཟུང་ཁར་ཐེག་ཆེན་གླིང་པའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྲོག་སྒྲུབ་རྒྱས་པ་དགོས་འདོད་ཀུན་འབྱུང་ནི།"]},{"id":"O2DB4610C2O0108","title":["རྡོ་རྗེ་འཆང་པདྨ་འོད་གསལ་མདོ་སྔགས་གླིང་པའི་གཏེར་བྱོན།"]},{"id":"O2DB4610C2O0047","title":["བཀྲ་བཟང་ལུག་ལྕག་སྡོང་མ་ལྷ་མང་ནི།"]},{"id":"O2DB4610C2O0057","title":["ཨོ་རྒྱན་སངས་རྒྱས་གླིང་པའི་བླ་མ་དགོངས་འདུས་ཀྱི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་པ་ནི།"]},{"id":"O2DB4610C2O0097","title":["གླང་རྗེ་དྲུང་གི་བླ་མ་ལོང་སྐུའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་རྫོང་ཆེན་དང་ཚེ་སྒྲུབ་ཡང་གསང་འདུས་པའི་ཕྱི་སྒྲུབ་པདྨའི་ཕྲེང་བ་དང་ནོར་ཕྲེང་གསུམ་ནི།"]},{"id":"O2DB4610C2O0101","title":["དེའི་ཚེ་སྒྲུབ་འོད་ཀྱི་སྙིང་པོ་ནི།"]},{"id":"O2DB4610C2O0111","title":["ཐུག་མཆོག་རྡོ་རྗེའི་ཚེ་སྒྲུབ་འཆི་མེད་ཡང་གསང་ནི།"]},{"id":"O2DB4610C2O0095","title":["ལྷ་འབྲང་བསམ་གཏན་གླིང་པའི་འོད་དཔག་མེད་ཀྱི་བདེ་ཆེན་ཞིང་སྒྲུབ་དང་ཚེ་སྒྲུབ་འཆི་བདག་ཟིལ་གནོན་གཉིས་ནི།"]},{"id":"O2DB4610C2O0110","title":["མཆོག་གྱུར་བདེ་ཆེན་གླིང་པའི་ཟབ་པ་སྐོར་བདུན་གྱི་ཚེ་སྒྲུབ་པདྨའི་ཕྲེང་བ།"]},{"id":"O2DB4610C2O0066","title":["འཇའ་ཚོན་ལས་འཕྲོ་གླིང་པའི་ཚེ་སྒྲུབ་གནམ་ལྕག་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ནི།"]},{"id":"O2DB4610C2O0064","title":["པདྨ་གླིང་པའི་ཚེ་སྒྲུབ་ནོར་བུ་ལམ་འཁྱེར་ནི།"]},{"id":"O2DB4610C2O0074","title":["འབྲི་གོང་རིན་ཆེན་ཕུན་ཚོགས་ཀྱི་དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཡང་ཟབ་ཡེ་ཤེས་གསང་ཐིག་དང་འོད་དཔག་མེད་ཡི་དེ་གཅིག་པ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0062","title":["རཏྣ་གླིང་པའི་རྫོགས་ཆེན་ཀློང་གསལ་གྱི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་པ་ནི།"]},{"id":"O2DB4610C2O0072","title":["དེའི་དག་སྣང་ཐང་རྒྱལ་ཚེ་སྒྲུབ་ལོ་བརྒྱ་མར་གྲག་པ་ནི།"]},{"id":"O2DB4610C2O0082","title":["ཀཿཐོག་ཀློང་གསལ་སྙིང་པོའི་ཚེ་སྒྲུབ་ཡང་གསང་བླ་མེད།"]},{"id":"O2DB4610C2O0053","title":["གུ་རུ་ཆོས་དབང་གི་བཀྲ་ཤིས་ཚེའི་སྒྲུབ་པ་ལག་ལེན་རྒྱུན་ཁྱེར་མ་ནི།"]},{"id":"O2DB4610C2O00431PD192032","title":["ཉང་ཆོས་དབང་གཏེར་བརྒྱུད་གཉིས་ལྡན་བླ་མ་ལོང་སྐུའི་རྫོང་ཆེན་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0117","title":["རིག་འཛིན་ཡོང་གྲོལ་རྡོ་རྗེའི་ཚེ་སྒྲུབ་འཆི་མེད་སྲོག་ཐིག་དང་འོད་དཔག་མེད་ཐར་པའི་ཐེམ་སྐས་གཉིས་ནི།"]},{"id":"O2DB4610C2O0106","title":["གུ་རུ་དཔོན་གསེས་ཁྱུང་ཐོག་ཀྱི་རིག་བདག་ཚེ་སྒྲུབ་ཡེ་ཤེས་སྲོག་ཏིག་ནི།"]},{"id":"O2DB4610C2O0104","title":["དྭག་པོ་རྡོ་རྗེ་རྒྱལ་པོའི་ཚེ་སྒྲུབ་ཡང་ཟབ་སྙིང་པོའི་དོན་འདུས་ནི།"]},{"id":"O2DB4610C2O0102","title":["དྭག་པོ་འཆི་མེད་གླིང་པའི་ཚེ་སྒྲུབ་དགོས་འདོད་ཀུན་འབྱུང་ནི།"]},{"id":"O2DB4610C2O0112","title":["ཆོས་རྒྱལ་གླིང་པའི་ཚེ་སྒྲུབ་བདུད་རྩི་ཐིག་པ་ནི།"]},{"id":"O2DB4610C2O0122","title":["རིག་འཛིན་པདྨ་བདུད་འདུལ་གྱི་ཚེ་སྒྲུབ་དགོང་འདུས་སྙིང་ཐིག་གི་གསང་སྒྲུབ་དང་འོད་དཔག་མེད་ལམ་མཆོག་གཉིས་ནི།"]},{"id":"O2DB4610C2O0091","title":["ཡོང་དགེ་མི་འགྱུར་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ཐབ་ཤེས་ཁ་སྦྱོར་ནི།"]},{"id":"O2DB4610C2O0088","title":["ཟུང་མཁར་ཟླ་བའི་འོད་ཟེར་གྱི་ཐུགས་སྒྲུབ་རིག་འཛིན་བདེར་འདུས་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་པོ་བོད་ཀྱི་དྲྭ་བ་ནི།"]},{"id":"O2DB4610C2O0048","title":["བྱང་གཏེར་བཀའ་བརྒྱུད་དང་ཤར་གྱི་ཆོ་ལྷ་ཡོང་རྫོགས་ནི།"]},{"id":"O2DB4610C2O0080","title":["སྨིན་གླིང་ཚེ་སྒྲུབ་འཆི་མེད་ཡང་སྙིང་ཀུན་འདུས་ནི།"]},{"id":"O2DB4610C2O0109","title":["རྡོ་རྗེ་འཆང་འཆི་མེད་བསྟན་གཉིས་གཡུང་དྲུང་གླིང་བའི་རྩ་གསུམ་དགོང་འདུས་ཀྱི་རིག་འཛིན་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0098","title":["བཅའ་སྡེ་གྲུབ་ཆེན་བཀྲ་ཤིས་ཚེ་བརྟན་གྱི་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་པོ་ནི།"]},{"id":"O2DB4610C2O0119","title":["ཧཱུ་རལ་བདུད་འདུལ་གྱི་ཚེ་སྒྲུབ་འཇིག་མེད་རྒྱ་མདུད།"]},{"id":"O2DB4610C2O0058","title":["སངས་རྒྱས་གླིང་པའི་མཚོ་སྐྱེས་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ཉི་ཟླ་ཁ་སྦྱོར་ནི།"]},{"id":"O2DB4610C2O0068","title":["སྟག་ཤམ་བསམ་གཏན་གླིང་པའི་འོད་དཔག་མེད་ཕྱི་སྒྲུབ་ཡེ་ཤེས་སེམས་དཔའ་སོགས་ནི།"]},{"id":"O2DB4610C2O0078","title":["ཕྲེང་པོའི་གྲོལ་ཐིག་གི་ཚེ་སྒྲུབ་སྐུ་གསུམ་འདུས་པ་ནི།"]},{"id":"O2DB4610C2O0049","title":["བྱང་གཏེར་ནང་ལོང་སྤྱོད་རྫོག་སྐུའི་ཚེ་སྒྲུབ་འཆི་མེད་འོད་སྣང་ནི།"]},{"id":"O2DB4610C2O0045","title":["གྲུབ་ཐོབ་ཐང་སྟོང་རྒྱལ་པོའི་ལུག་ཀྱི་ཚེ་རྟ་བྲུང་འབྲེལ་འཆི་མེད་དཔལ་སྟེར་ནི།"]},{"id":"O2DB4610C2O0077","title":["བྱང་བདག་གི་མཚོ་སྐྱེས་རྡོ་རྗེའི་ཚེ་སྒྲུབ་འཆི་མེད་སྐུ་གསུམ་རིག་འདུས་ནི།"]},{"id":"O2DB4610C2O0075","title":["མངའ་རིས་པཎྜི་ཏ་པདྨ་དབང་རྒྱལ་རྡོ་རྗེའི་གཏེར་བྱོན་བླ་མ་རིག་འཛིན་ཡོང་འདུས་ཀྱི་ཚེ་སྒྲུབ་ཡེ་ཤེས་འོད་མཆོག་ནི"]},{"id":"O2DB4610C2O0085","title":["ཀློང་ཆེན་སྙིང་ཐིག་གི་རིག་འཛིན་འདུས་པའི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་བཅུད་ནི།"]},{"id":"O2DB4610C2O0073","title":["དེའི་གཏེར་བྱོན་བླ་མ་ཐུག་ཀྱི་ནོར་བུའི་ཆ་ལག་མཚོ་སྐྱེས་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0083","title":["ཀཿདམ་པའི་ཉེ་བརྒྱུད་འོད་དཔག་མེད་ནི།"]},{"id":"O2DB4610C2O0093","title":["རོལ་པའི་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ལྕག་ཀྱི་བང་མཛོད་ནི།"]},{"id":"O2DB4610C2O0044","title":["པདྨ་གླིང་བའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བ་ནི།"]},{"id":"O2DB4610C2O0054","title":["གུ་རུ་ཆོས་དབང་གི་ཚེ་སྒྲུབ་བུ་སྟོན་གོང་ཁུག་མ་ནི།"]},{"id":"O2DB4610C2O0052","title":["ཉང་གཏེར་མཚོ་སྐྱེས་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0050","title":["རིག་འཛིན་རྒོད་ལྡེམ་ཅན་གྱི་དག་སྣང་ཚེ་ཕུར་སྦྲག་མ་ནི།"]},{"id":"O2DB4610C2O0060","title":["རྡོ་རྗེ་གླིང་པའི་རྫོགས་ཆེན་ལྟ་བ་ཀློང་ཡང་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་འོད་ཟེར་དྲྭ་བ་ནི།"]},{"id":"O2DB4610C2O0070","title":["ཞིག་པོ་གླིང་པའི་ཚེ་སྒྲུབ་རྒྱལ་བ་འདུས་པ་དང་། ཟབ་པ་སྐོར་བདུན་གྱི་ཚེ་སྒྲུབ་ཚེ་དཔག་མེད་རིགས་ལྔ་སྐུ་གསུམ་འདུས་པ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0089","title":["གླིང་པ་གཏེར་སྟོན་པདྨའི་དབང་ཕྱུག་གི་བླ་སྒྲུབ་བླ་མ་སྙིང་ཐིག་གི་ཚེ་སྒྲུབ་རྡོ་རྗེ་འཆི་མེད་ནི།"]},{"id":"O2DB4610C2O0079","title":["གར་དབང་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ཡེ་ཤེས་རྒྱ་མདུད་དང་ཚེ་སྒྲུབ་ཡིད་བཞིན་ལྷུན་གྲུབ་གཉིས་ནི"]},{"id":"O2DB4610C2O0069","title":["དེའི་ཐུག་སྒྲུབ་གསེར་ཞུན་མའི་ཚེ་སྒྲུབ་ལྕག་དྲིལ་མ་རྡོ་རྗེའི་རྒྱ་མདུད་ནི།"]},{"id":"O2DB4610C2O0107","title":["རྔོག་རྗེ་གླིང་པའི་རིག་འཛིན་ཚེ་སྒྲུབ་གསང་བ་རྨད་བྱུང་ནི།"]},{"id":"O2DB4610C2O0105","title":["དྭག་སྲས་པདྨ་ལས་རབ་རྩལ་གྱི་ཟབ་ཆོས་རིག་འཛིན་ཐུག་ཐིག་གི་ཚེ་སྒྲུབ་པདྨ་འཆི་མེད་ཧྲཱི༔གཅིག་མ་ནི།"]},{"id":"O2DB4610C2O0115","title":["རིག་འཛིན་ལས་རབ་གླིང་པའི་བླ་མ་རིག་འཛིན་རྩལ་སྒྲུབ་བདེ་ཆེན་ལམ་བཟང་གི་ཚེ་སྒྲུབ་དང་དེའི་འོད་དཔག་མེད་གཉིས་ནི།"]},{"id":"O2DB4610C2O0059","title":["སངས་རྒྱས་གླིང་པའི་འཇམ་དཔལ་དམར་པོའི་ཚེ་སྒྲུབ་བདུད་རྩི་ལྗོན་ཤིང་ནི།"]},{"id":"O2DB4610C2O0099","title":["རིག་འཛིན་ཀུན་བཟང་བདེ་ཆེན་རྒྱལ་པོའི་བླ་མ་རྩ་གསུམ་ཀུན་འདུས་ཀྱི་གུ་རུ་པདྨ་སཾ་བྷ་ཝའི་ཚེ་སྒྲུབ་འཆི་མེད་མཆོག་གཏེར་ནི།"]},{"id":"O2DB4610C2O0103","title":["དྭག་པོ་རྡོ་རྗེ་རྒྱལ་པོའི་བླ་མ་ཞི་བའི་ཐུག་སྒྲུབ་ཙི་ཏྟཱའི་གའུའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྲེག་སྟེར་ནི།"]},{"id":"O2DB4610C2O0113","title":["ནུས་ལྡན་རྡོ་རྗེའི་རིག་འཛིན་དགུའི་ཚེ་སྒྲུབ་འཆི་མེད་སྲོག་བརྟན་ནི།"]},{"id":"O2DB4610C2O0123","title":["རིག་འཛིན་ཀློང་ཆེན་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ཆོས་དབྱིང་རང་གྲོལ་ནི།"]},{"id":"O2DB4610C2O0120","title":["རྫོག་ཆེན་བཞི་པའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་མདུད་ནི།"]},{"id":"O2DB4610C2O0100","title":["ཀོང་པོ་གཏེར་སྟོན་བྲག་གསུམ་པ་རྡོ་རྗེ་ཐོག་མེད་ཀྱི་ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བ་ནི།"]},{"id":"O2DB4610C2O0056","title":["རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་རྫོང་ཆུང་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0076","title":["མངའ་རིས་ལེགས་ལྡན་རྗེའི་ཚེ་སྒྲུབ་བདུད་རྩི་འཁྱིལ་བ་ནི།"]},{"id":"O2DB4610C2O0046","title":["འདོད་འཇོའི་བྱང་གཏེར་ལྕག་སྡོང་མ་ནི།"]},{"id":"O2DB4610C2O0086","title":["ཡུམ་བཀའི་ལས་ཚོག་བདེ་བ་ཅན་དུ་བགྲོད་པའི་ཆོ་ག"]},{"id":"O2DB4610C2O0096","title":["ཀློང་ཆེན་རོལ་པ་རྩལ་གྱི་ཚེ་སྒྲུབ་ཧྲཱི༔རྒྱ་ཅན་གའུ་ནང་མ་གཅིག་བརྒྱུད་དང་བླ་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་ཚེ་སྒྲུབ་འཆི་མེད་སྙིང་པོ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0084","title":["རིག་འཛིན་ཉི་མ་གྲག་པའི་ཚེ་སྒྲུབ་བདུད་བཞིའི་གཡུལ་ལས་རྣམ་རྒྱལ་དང་བླ་མ་བདེ་མཆོག་གི་ཟབ་ལམ་ཚེ་དཔག་མེད་དཀར་པོ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0094","title":["རྩ་གསུམ་གླིང་པ་ཆོས་ཀྱི་རྒྱ་མཚོའི་ཚེ་སྒྲུབ་རྡོ་རྗེའི་གོ་ཁྲབ་དང་ལྕག་ཀྱི་རྒྱ་མདུད་གཉིས་ནི།"]},{"id":"O2DB4610C2O0092","title":["དེ་ཉིད་ཀྱི་ནམ་མཁའི་སྙིང་པོའི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0055","title":["བྱང་ཆུབ་གླིང་པ་དཔལ་རྒྱལ་མཚན་གྱི་ཀུན་བཟང་ཐུག་གཏེར་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཡང་གསང་འཆི་མེད་ཉེ་བརྒྱུད་ནི།"]},{"id":"O2DB4610C2O0065","title":["པདྨ་གླིང་པའི་བླ་མ་ནོར་བུ་རྒྱ་མཚོའི་ཚེ་སྒྲུབ་ཡང་གསང་འོད་ཀྱི་དྲྭ་བ་ནི།"]},{"id":"O2DB4610C2O0063","title":["རིག་འཛིན་པདྨ་གླིང་པའི་ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ་ནི།"]},{"id":"O2DB4610C2O0051","title":["མངའ་བདག་ཉང་རིན་པོ་ཆེའི་ཟབ་གཏེར་བཀའ་བརྒྱུད་བདེ་གཤེགས་བདུས་པའི་བཀྲ་ཤིས་ཚེ་སྒྲུབ་ཚེ་ལུང་བདུན་པ་ནི།"]},{"id":"O2DB4610C2O0061","title":["རཏྣ་གླིང་བའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བ་ནི།"]},{"id":"O2DB4610C2O0071","title":["ཆོས་རྗེ་གླིང་པའི་བདེར་གཤེག་རྩ་གསུམ་འཆི་མེད་དྲིལ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0081","title":["ཀཿཐོག་བདུད་འདུལ་རྡོ་རྗེའི་རིག་འཛིན་ཚེ་སྒྲུབ་ཚ་བ་དམར་ཐག་བླ་མའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བ།"]},{"id":"O2DB4610C2O0124","title":["ཁ༣༽དག་སྣང་སྐོར།"]},{"id":"O2DB4610C2O0146","title":["ཚེ་དཔག་མེད་དཀར་པོ་མི་ཏྲ་ལུགས་ནི།"]},{"id":"O2DB4610C2O0136","title":["ཀོང་པོ་བོད་པ་རིག་འཛིན་པདྨ་དགྱེ་སཔའི་དག་སྣང་ཚེ་སྒྲུབ་རིག་འཛིན་སྙིང་ཐིག་ནི།"]},{"id":"O2DB4610C2O0198","title":["ཀློང་ཆེན་སྙིང་ཐིག་གི་རིག་འཛིན་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་བཅུད་ནི།"]},{"id":"O2DB4610C2O0182","title":["སྟག་ཤར་བསམ་གཏན་གླིང་པའི་ཕྱི་སྒྲུབ་འོད་དཔག་མེད་ནང་སྒྲུབ་ཚེ་སྒྲུབ་གསང་སྒྲུབ་པདྨའི་སྡོང་པོ་ཡི་དམ་དགོངས་འདུས་ཀྱི་འོད་དཔག་མེད་ཚེ་སྒྲུབ་གསང་ལམ་རྒྱུན་ཁྱེར་ཚེ་སྒྲུབ་ལྕགས་དྲིལ་མ་རྣམས་ནི།"]},{"id":"O2DB4610C2O0172","title":["རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་རྫོང་ཆུང་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0154","title":["གྲུབ་ཆེན་ཟླ་བ་པའི་དག་སྣང་ལྟར་ལུགས་གཅིག་པའི་ཚེ་དཔག་མེད།"]},{"id":"O2DB4610C2O0178","title":["རཏྣ་གླིང་པའི་ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ་དང་རྫོགས་ཆེན་ཀློང་གསལ་གྱི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་པ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0246","title":["གནམ་ཆོས་ཀྱི་ཚེ་སྒྲུབ་འདྲ་མིན་བཅོ་བརྒྱད་ནི།"]},{"id":"O2DB4610C2O0168","title":["རིག་འཛིན་རྒོད་ལྡེམ་ཅན་གྱི་དག་སྣང་ཚེ་ཕུར་སྦྲག་མ་ནི།"]},{"id":"O2DB4610C2O0228","title":["རིག་འཛིན་ཡོངས་གྲོལ་རྡོ་རྗེའི་ཚེ་སྒྲུབ་འཆི་མེད་སྲོག་ཐིག་དང་འོད་དཔག་མེད་ཐར་པའི་ཐེམ་སྐས་གཉིས་ནི།"]},{"id":"O2DB4610C2O0149","title":["འཇམ་དབྱངས་ཆོས་སྐོར་གྱི་ཚེ་དཔག་མེད་ལྷ་ལྔ་བཀའ་བབས་གསུམ་ལྡན་ནི།"]},{"id":"O2DB4610C2O0212","title":["བཅའ་སྡེ་གྲུབ་ཆེན་བཀྲ་ཤིས་ཚེ་བསྟན་གྱི་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་པོ་ནི།"]},{"id":"O2DB4610C2O0202","title":["ཟུར་ཁང་ཟླ་བའི་འོད་ཟེར་གྱི་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་བོ་འོད་ཀྱི་དྲྭ་ནི།"]},{"id":"O2DB4610C2O0133","title":["རིག་འཛིན་རྣམ་རྒྱལ་རྡོ་རྗེའི་དག་སྣང་ཚེ་སྒྲུབ་འཆི་བདག་བདུད་འཇོམ་ནི།"]},{"id":"O2DB4610C2O0190","title":["བྱང་བདག་གི་མཚོ་སྐྱེས་རྡོ་རྗེའི་ཚེ་སྒྲུབ་སྐུ་གསུམ་རིགས་འདུས་ནི།"]},{"id":"O2DB4610C2O0195","title":["ཀཿཐོག་ཀློང་གསལ་སྙིང་བོའི་ཚེ་སྒྲུབ་ཡང་གསང་བླ་མེད་དང་ཚེ་སྒྲུབ་བདུད་ཀྱི་སུམ་ཅུ་རྩ་གསུམ་ནི།"]},{"id":"O2DB4610C2O0185","title":["དེའི་དག་སྣང་ཐང་རྒྱལ་ཚེ་སྒྲུབ་ལོ་བརྒྱ་མར་གྲགས་པ་ནི།"]},{"id":"O2DB4610C2O0151","title":["རས་ཆེན་དཔལ་འབྱོར་བཟང་པོ་དང་རིན་ཆེན་གླིང་པའི་ཚེ་སྒྲུབ་འོད་ཟེར་ཕྲེང་བཟུང་འབྲེལ་མདའ་འཕེལ་མ་ནི།"]},{"id":"O2DB4610C2O0142","title":["ཚེ་སྒྲུབ་ཀུན་བཏུས་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ཕྱོགས་བསྒྲིགས།（དབུ་ནས་ལྡེབ་གསུམ་ཆད།）"]},{"id":"O2DB4610C2O0132","title":["རིག་འཛིན་ཆེན་པོ་ཆོས་རྒྱལ་རྡོ་རྗེའི་དག་སྣང་ཡང་གསང་ཚེ་སྒྲུབ་འཆི་བདག་བདུད་འཇོམ་ནི།"]},{"id":"O2DB4610C2O0235","title":["དཔའ་བོ་ལས་རབ་རྩལ་གྱི་བདེ་ཆེན་ཞིང་སྒྲུབ་དང་འབྲེལ་བའི་ཚེ་སྒྲུབ་དང་ཉི་ཟླ་ཁ་སྦྱོར་དང་ཧྲཱི་གཅིག་མ་གསང་བ་ཧྲཱི་གཅིག་མ་དང་བཞི་ནི།"]},{"id":"O2DB4610C2O0225","title":["ནུས་ལྡན་རྡོ་རྗེའི་རིག་འཛིན་དགུའི་ཚེ་སྒྲུབ་འཆི་མེད་སྲོག་བརྟན་ནི།"]},{"id":"O2DB4610C2O0138","title":["གྲུབ་ཆེན་ཆོས་ཀྱི་རྡོ་རྗེའི་དག་སྣང་གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་ཚེ་སྒྲུབ་ཐང་སྟོང་སྲོག་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0128","title":["རིག་འཛིན་སྐལ་བཟང་པདྨ་དབང་ཕྱུག་གི་ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་མདུད་ནི།"]},{"id":"O2DB4610C2O0192","title":["རིག་འཛིན་གར་དབང་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ཡེ་ཤེས་རྒྱ་མདུད་དང་ཡིད་བཞིན་ལྷུན་གྲུབ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0242","title":["རིག་འཛིན་རིག་གྲོལ་རྒྱ་མཚོའི་དག་སྣང་ཚེ་སྒྲུབ་གསེར་གྱི་ཡང་ཞུན་ནི།"]},{"id":"O2DB4610C2O0174","title":["སངས་རྒྱས་གླིང་པའི་ཚེ་སྒྲུབ་ཉི་ཟླ་ཁ་སྦྱོར་ནི།"]},{"id":"O2DB4610C2O0164","title":["གྲུབ་ཐོབ་ཐང་སྟོང་རྒྱལ་པོའི་ལུགས་ཀྱི་ཚེ་རྟ་ཟུང་འབྲེལ་འཆི་མེད་དཔལ་ལྟེར་ནི།"]},{"id":"O2DB4610C2O0188","title":["མངའ་རིས་པཎ་ཆེན་གྱི་བླ་མ་རིག་འཛིན་ཡོངས་འདུས་ཀྱི་ཚེ་སྒྲུབ་ཡེ་ཤེས་འོད་མཆོག་ནི།"]},{"id":"O2DB4610C2O0238","title":["རྡོ་རྗེ་བྲག་རིག་འཛིན་ཁམས་གསུམ་ཟིལ་གནོན་གྱི་དག་སྣང་ཚེ་སྒྲུབ་པདྨའི་རྒྱ་ཅན་དང་ཉི་མའི་སྙིང་པོ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0232","title":["དཔའ་བོ་བརྒྱད་པའི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་བཟང་འཆི་བདག་བདུད་འཇོམ་ནི།"]},{"id":"O2DB4610C2O0222","title":["བསམ་པ་ལྷུན་གྲུབ་ཀྱི་ཚེ་སྒྲུབ་བིམ་མེ་ཏྲའི་ཚེ་སྒྲུབ་དང་བཅུ་ནི།"]},{"id":"O2DB4610C2O0204","title":["རོང་སྟོན་པདྨ་བདེ་ཆེན་གླིང་བ་རིའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་མདུད་ནི།"]},{"id":"O2DB4610C2O0135","title":["པད་གླིང་ཐུག་སྲས་སྤྲུལ་སྐུ་བཞི་པ་བསྟན་འཛིན་འགྱུར་མེད་རྡོ་རྗེའི་ངག་སྣང་ཚེ་སྒྲུབ་པདྨའི་ཞལ་ལུང་ལས་སྐུ་གསུམ་རིག་འདུས་འཆི་མེད་མཆོག་སྩོལ།"]},{"id":"O2DB4610C2O0125","title":["ཆེ་ཡོལ་དཔའ་བོ་ལས་རབ་རྩལ་གྱི་བདེ་ཆེན་ཞིང་སྒྲུབ་དང་འབྲེལ་བའི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0187","title":["འབྲི་གུང་རིན་ཆེན་ཕུན་ཚོགས་ཀྱི་ཚེ་སྒྲུབ་ཡེ་ཤེས་གསང་ཐིག་དང་འོད་དཔག་མེད་ཡི་གེ་གཅིག་མ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0209","title":["ལྷ་འབྲང་བསམ་གཏན་གླིང་བའི་འོད་དཔག་མེད་བདེ་ཆེན་ཚེ་སྒྲུབ་འཆི་བདག་ཟིལ་གནོན་གཉིས་ནི།"]},{"id":"O2DB4610C2O0171","title":["བྱང་ཆུབ་གླིང་བ་དཔལ་རྒྱལ་མཚན་གྱི་ཚེ་སྒྲུབ་ཡང་གསར་འཆི་མེད་ཀྱི་ཉེ་བརྒྱུད་ནི།"]},{"id":"O2DB4610C2O0161","title":["སྒྲུབ་ཐབས་འདོད་འཇོ་བུམ་བཟང་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ལྔ་ལས་ལུང་ལུགས་ཚེ་སྒྲུབ་བསྡུས་པ་ནི།"]},{"id":"O2DB4610C2O0219","title":["རྟའུ་རོག་རྗེ་གླིང་པའི་རིག་འཛིན་ཚེ་སྒྲུབ་གསང་བ་རྨད་བྱུང་ནི།"]},{"id":"O2DB4610C2O0231","title":["རྫོགས་ཆེན་བཞི་བ་མི་འགྱུར་ནམ་མཁའི་རྡོ་རྗེའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་མདུད་ནི།"]},{"id":"O2DB4610C2O0167","title":["བྱང་གཏེར་ནང་ལོངས་སྐུའི་ཚེ་སྒྲུབ་འཆི་མེད་འོད་སྣང་ནི།"]},{"id":"O2DB4610C2O0245","title":["གྲུབ་ཆེན་ཆོས་ཀྱི་རྡོ་རྗེའི་དག་སྣང་གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་ཚེ་སྒྲུབ་ཐང་སྟོང་སྲོག་སྒྲུབ་སོགས་ནི།"]},{"id":"O2DB4610C2O0157","title":["སྟག་ཕུ་བློ་བཟང་ཆོས་ཀྱི་དབང་ཕྱུག་གི་དག་སྣང་ཚེ་དཔག་མེད་སྐུ་གསུམ་སྙིང་པོ་དང་བདུད་རྩི་མཆོག་སྦྱིན་དང་འཆི་མེད་ལྷ་གསུམ་ནི།"]},{"id":"O2DB4610C2O0227","title":["རིག་འཛིན་གསང་སྔགས་གླིང་བའི་ཚེ་སྒྲུབ་འཆི་མེད་དགོངས་པ་ཡོངས་འདུས་དང་གུ་རུ་ཚེ་མཐའ་ཡས་པ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0217","title":["དྭགས་པོ་རྡོ་རྗེ་རྒྱལ་པོའི་པདྨ་ལས་རབ་རྩལ་གྱི་ཚེ་སྒྲུབ་འཆི་མེད་ཧྲཱི༔གཅིག་མ་ནི།"]},{"id":"O2DB4610C2O0148","title":["རྗེ་བཙུན་མི་ལ་ནས་བརྒྱུད་པའི་ཚེ་རིང་མཆེད་ལྔའི་སྒྲུབ་ཐབས་སྐོར་ནས་བྱུང་བའི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0211","title":["གླིང་རྗེ་དྲུང་གི་བླ་མ་ལོངས་སྐུ་ལ་ཚེ་སྒྲུབ་དང་ཚེ་སྒྲུབ་ཡང་གསང་འདུས་པའི་བྱི་སྒྲུབ་པདྣའི་ཕྲེང་བ་དང་དེའི་ནོར་བུའི་ཕྲེང་བ་གསུམ་ནི།"]},{"id":"O2DB4610C2O0201","title":["རྩ་བསྙེན་སྙིང་པོའི་བཅུད་ཐིག་དང་ཚེ་གུར་སྦྲག་མ་འཆི་མེད་སྙིང་པོ་ཀུན་འདུས་གཉིས་ནི།"]},{"id":"O2DB4610C2O0194","title":["གནམ་ལྕགས་རྡོ་རྗེ་དང་འཆི་མེད་དཔལ་སྟེར་བདུད་རྩི་བུམ་པ།"]},{"id":"O2DB4610C2O0184","title":["ཆོས་རྗེ་གླིང་པའི་བདེར་གཤེགས་རྩ་གསུམ་དྲིལ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0150","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་ཚེ་སྒྲུབ་འཆི་བདག་བདུད་འཇོམ་ནི།"]},{"id":"O2DB4610C2O0131","title":["རིག་འཛིན་འཇིག་མེད་དཔའ་བོའི་དག་སྣང་ཚེ་སྒྲུབ་བདེ་ཆེན་རྡོ་རྗེའི་སྲོག་སྒྲུབ་བམ་འཆི་མེད་སྲོག་གི་མཆོག་སྦྱིན་ནི།"]},{"id":"O2DB4610C2O0224","title":["ཆོས་རྒྱལ་གླིང་པའི་ཚེ་སྒྲུབ་བདུད་རྩི་ཐིག་པ་ནི།"]},{"id":"O2DB4610C2O0214","title":["ཀོ་རོབ་རྡོ་རྗེ་ཐོགས་མེད་ཀྱི་ཚེ་སྒྲུབ་འོད་ཀྱི་དྲྭ་བ་དང་འོད་ཀྱི་སྙིང་པོ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0145","title":["ཚེ་དཔག་མེད་ཀྱི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0127","title":["རྡོ་བ་གྲུབ་ཆེན་རིན་པོ་ཆེའི་དམ་ཆོས་བདེ་ཆེན་ལམ་མཆོག་ལས་འོད་དཔག་མེད་ཀྱི་ཕྱི་སྒྲུབ་ཐར་པའི་ཐེམ་སྐས་ནི།"]},{"id":"O2DB4610C2O0197","title":["རིག་འཛིན་ཉི་མ་གྲགས་པའི་ཚེ་སྒྲུབ་བདུད་བཞིའི་གཡུལ་རྒྱལ་དང་ཟབ་ལམ་ཚེ་སྒྲུབ་དཀར་པོ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0191","title":["ཕྲེང་པོའི་གྲོལ་ཐིག་གི་ཚེ་སྒྲུབ་སྐུ་གསུམ་འདུས་པ་ནི།"]},{"id":"O2DB4610C2O0181","title":["དེའི་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཚེ་སྒྲུབ་ལུགས་ཀྱི་ཕོ་བྲང་ནི།"]},{"id":"O2DB4610C2O0163","title":["པདྨ་གླིང་བའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བ་ནི།"]},{"id":"O2DB4610C2O0229","title":["དགོངས་གཏེར་སྐོར་ལ་རིག་འཛིན་ཚེ་དབང་ནོར་བུའི་བླ་སྒྲུབ་བསམ་པ་ལྷུན་གྲུབ་མན་ངག་བཅུ་གསུམ་གྱི་བཅུ་པ་འོད་དཔག་མེད་ནི།"]},{"id":"O2DB4610C2O0241","title":["རིག་འཛིན་རྣམ་རྒྱལ་རྡོ་རྗེའི་དག་སྣང་ཚེ་སྒྲུབ་འཆི་བདག་བདུད་འཇོམ་ནི།"]},{"id":"O2DB4610C2O0153","title":["དཔལྡན་རྡོ་རྗེའི་ཉེ་བརྒྱུད་ཚེ་སྒྲུབ་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་ནི།"]},{"id":"O2DB4610C2O0177","title":["རྡོ་རྗེ་གླིང་པའི་ཚེ་སྒྲུབ་འོད་ཟེར་དྲ་བ་དང་གུ་རུ་པདྨ་སཾ་བྷ་ཝའི་ཚེ་སྒྲུབ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0159","title":["འདུལ་བ་མདོ་དབང་ནས་བྱུང་བའི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0247","title":["ནམ་མཁའ་འཇིགས་མེད་ཀྱི་དག་སྣང་ཁ་སྦྱོར་ཚེ་བསོད་འདོད་རྒུའི་དཔལ་སྟེར་གྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ནི།"]},{"id":"O2DB4610C2O0237","title":["རྡོ་རྗེ་བྲག་རིག་འཛིན་ཆེན་པོ་སྐལ་བཟང་པདྨ་དབང་ཕྱུག་གི་དག་སྣང་ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་མདུད་ནི།"]},{"id":"O2DB4610C2O0221","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བའི་ཕྱི་སྒྲུབ་ནང་སྒྲུབ་གསང་སྒྲུབ་རྣམས་ནི།"]},{"id":"O2DB4610C2O0203","title":["གླིང་གཏེར་སྟོན་པ་བླའི་དབང་ཕྱུག་གི་ཚེ་གྲུབ་རྡོ་རྗེ་འཆི་མེད་ནི།"]},{"id":"O2DB4610C2O0134","title":["རིག་འཛིན་རིག་གྲོལ་རྒྱ་མཚོའི་དག་སྣང་ཚེ་སྒྲུབ་གསེར་གྱི་ཡང་ཞུན་ནི།"]},{"id":"O2DB4610C2O0186","title":["དེའི་བླ་མ་ཐུགས་ཀྱི་ནོར་བུའི་མཚོ་སྐྱེས་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0176","title":["སངས་རྒྱས་གླིང་པ་སོགས་གཏེར་བ་བཞི་འདུས་ཀྱི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་ཆུང་ནི།"]},{"id":"O2DB4610C2O0170","title":["ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་འདུལ་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཆེན་མོ་གཉིས་ཀྱི་ཉེ་བརྒྱུད་ནི།"]},{"id":"O2DB4610C2O0160","title":["སློབ་དཔོན་སངས་རྒྱས་གསང་བའི་ལུགས་ཀྱི་ལུང་ལུགས་ཚེ་སྒྲུབ་རྒྱས་པ་ནི།"]},{"id":"O2DB4610C2O0208","title":["རྩ་གསུམ་གླིང་པའི་ཚེ་སྒྲུབ་རྡོ་རྗེའི་གོ་ཁྲབ་དང་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རྒྱ་མདུད་གཉིས་ནི།"]},{"id":"O2DB4610C2O0220","title":["མི་ཏྲའི་སྙན་རྒྱུད་ཚེ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་ཕྱི་སྒྲུབ་དེའི་ནང་སྒྲུབ་རྣམ་པ་ནི།"]},{"id":"O2DB4610C2O0141","title":["རྒྱུན་ཁྱེར་སྣ་ཚོགས་སྐོར།（ཆད་）"]},{"id":"O2DB4610C2O0156","title":["རྒྱལ་དབང་ལྔ་བ་ཆེན་པོའི་དག་སྣང་ཅན་གྱི་ཚེ་དཔག་མེད་རིགས་ལྔ་འཆི་མེད་མཆོག་སྦྱིན།"]},{"id":"O2DB4610C2O0166","title":["བྱང་གཏེར་བཀའ་བརྒྱ་རང་ཤར་གྱི་ཚེ་སྒྲུབ་ཚེ་ལྷ་ཡོངས་རྫོགས་ནི།"]},{"id":"O2DB4610C2O0244","title":["སྟག་ལུང་མ་རིན་པོ་ཆེར་གྲགས་པ་འོད་འཇོ་སྤྲུལ་སྐུ་ངག་དབང་བསྟན་འཛིན་ཕྲིན་ལས་རྣམ་རྒྱལ་ལམ་རིག་འཛིན་ཚེ་དབང་བཀྲ་ཤིས་དག་སྣང་ཚེ་སྒྲུབ་ཡང་གསང་འཆི་མེད་མཆོག་གྲུབ་ནི།"]},{"id":"O2DB4610C2O0234","title":["ནམ་མཁའ་འཇིགས་མེད་ཀྱི་དག་སྣང་རིག་འཛིན་སྲོག་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0147","title":["མི་ཏྲ་ལྷ་དྲུག་གི་ནང་ཚན་གྱི་ཚེ་དཔག་མེད་ནི།"]},{"id":"O2DB4610C2O0216","title":["དྭགས་པོ་རྡོ་རྗེ་རྒྱལ་པོའི་ཚེ་སྒྲུབ་རྡོ་རྗེའི་འཕྲོག་སྟེར་ནི།"]},{"id":"O2DB4610C2O0206","title":["དེའི་ནམ་མཁའི་སྙིང་པོའི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0137","title":["སྟག་ལུང་མ་རིན་པོ་ཆེར་གྲགས་པ་འོད་འཇོ་སྤྲུལ་སྐུ་དང་པོ་ངག་དབང་བསྟན་འཛིན་ཚེ་སྒྲུབ་ཡང་གསང་འཆི་མེད་མཆོག་གྲུབ་ནི།"]},{"id":"O2DB4610C2O0200","title":["ཟུར་ཁང་ཐེག་ཆེན་གླིང་བའི་ཚེ་སུབ་རྡོ་རྗེ་སྒྲུབ་རྒྱས་པ་དགོས་འདོད་ཀུན་འབྱུང་ནི།"]},{"id":"O2DB4610C2O0183","title":["ཞིག་པོ་གླིང་པའི་ཚེ་སྒྲུབ་རྒྱལ་བ་འདུས་པ་དང་ཚེ་དཔག་མེད་རིགས་ལྔ་སྐུ་གསུམ་འདུས་པ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0173","title":["སངས་རྒྱས་གླིང་པའི་བླ་མ་དགོངས་འདུས་ཀྱི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་པ་ནི།"]},{"id":"O2DB4610C2O0179","title":["པདྨ་གླིང་པའི་ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ་དང་ནོར་བུ་ལམ་འཁྱེར་གཉིས་ནི།"]},{"id":"O2DB4610C2O0169","title":["ཉང་གཏེར་བཀའ་བརྒྱད་བདེར་གཤེགས་འདུས་པའི་ཚེ་སྒྲུབ་ཚེ་ལུང་བདུན་པ་ནི།"]},{"id":"O2DB4610C2O0130","title":["རིག་འཛིན་ཁམ་གསུམ་ཟིལ་གནོན་ནམ་འགྱུར་མེད་ཀུན་བཟང་ལྷུན་གྲུབ་ཀྱི་དག་སྣང་ཚེ་སྒྲུབ་པདྨའི་རྒྱ་ཅན།"]},{"id":"O2DB4610C2O0239","title":["རིག་འཛིན་འཇིགས་མེད་དཔའ་བོའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྲོག་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O01241PD192034","title":["ལྷ་བཙུན་ནམ་མཁའ་འཆི་མེད་ཀྱི་དག་སྣང་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0223","title":["ཐུགས་མཆོག་རྡོ་རྗེའི་ཚེ་སྒྲུབ་འཆི་མེད་ཡང་གསང་ནི།"]},{"id":"O2DB4610C2O0213","title":["ཀུན་བཟང་བདེ་ཆེན་རྒྱལ་པོའི་ཚེ་སྒྲུབ་འཆི་མེད་མཆོག་སྟེར་ནི།"]},{"id":"O2DB4610C2O0144","title":["ཚེ་དཔག་པའི་ལུགས་ནི།"]},{"id":"O2DB4610C2O0126","title":["ཚེ་སྒྲུབ་ཉི་ཟླ་ཁ་སྦྱོར་རིང་བརྒྱུད་རཏྣ་གླིང་པའི་ཚེ་སྒྲུབ་གསང་འདུས་ལྟར།"]},{"id":"O2DB4610C2O0196","title":["ཀཿདམ་པའི་འོད་དཔག་མེད་ནི།"]},{"id":"O2DB4610C2O0152","title":["འབྲི་གུང་ཆོས་ཀྱི་གྲགས་པའི་དག་སྣང་སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0180","title":["པདྨ་གླིང་པའི་བླ་མ་ནོར་བུ་རྒྱ་མཚོའི་ཚེ་སྒྲུབ་ཡང་གསང་འོད་ཀྱི་དྲྭ་བ་ནི།"]},{"id":"O2DB4610C2O0162","title":["གཏེར་སའི་སྐོར་ལ་ཉང་ཆོས་དཔང་གཏེར་ཁ་གཉིས་ལྡན་བླ་མ་ལོངས་སྐུའི་རྫོང་ཆེན་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0218","title":["གུ་རུ་དཔོན་ཐོགས་ཀྱི་ཚེ་སྒྲུབ་ཡེ་ཤེས་སྲོག་ཏིག་ནི།"]},{"id":"O2DB4610C2O0240","title":["རིག་འཛིན་ཆོས་རྒྱལ་རྡོ་རྗེའི་དག་སྣང་ཡང་གསང་ཚེ་སྒྲུབ་འཆི་བདག་དཔུང་འཇོམ་ནི།"]},{"id":"O2DB4610C2O0230","title":["ཧཱུྃ་རལ་བདུད་འདུལ་གྱི་ཚེ་སྒྲུབ་འཇིགས་མེད་རྒྱ་མདུད་དང་རྣམ་སྣང་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་པོ་དང་།འོད་དཔག་མེད་སྐུ་གསུམ་མཆོག་སྒྲུབ་བཞི་ནི།"]},{"id":"O2DB4610C2O0143","title":["སྒྲུབ་ཐབས་རིན་འབྱུང་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ལྔ་ལས་དང་པོ་ཚེ་དཔག་མེད་སྤྲུལ་སྐུ་སྐུ་བརྒྱད་ལུགས་ནི།"]},{"id":"O2DB4610C2O0158","title":["རྙིང་མ་བཀའ་མ་རྫོགས་ཆེན་པ་དང་སྡེའི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0236","title":["རྡོ་གྲུབ་ཆེན་རིན་པོ་ཆེའི་དམ་ཆོས་བདེ་ཆེན་ལམ་མཆོག་ལས་ཕྱི་སྐྱབ་ཐར་པའི་ཐེམ་སྐས་ནང་སྒྲུབ་འཆི་མེད་ཐེམ་སྐས་བདེ་ཆེན་ཐེམ་སྐས་གསུམ་ནི།"]},{"id":"O2DB4610C2O0226","title":["གར་དབང་འཆི་མེད་རྡོ་རྗེའི་ཚེ་གྲུབ་འཆི་མེད་དཔལ་སྦྱིན་དང་དང་།ཏིག་འཆི་མེད་རྡོ་རྗེའི་སྲོག་སྒྲུབ་དང་འཆི་མེད་གྲུབ་པའི་ལམ་བཟང་དང་།གུ་རུ་འཆི་མེད་རྡོ་རྗེ་དང་བཞི་ནི།"]},{"id":"O2DB4610C2O0129","title":["དེ་ཉིད་ཀྱི་དག་སྣང་ཚེ་སྒྲུབ་སྲོག་གི་ཀ་བ་དང་ཚེ་སྒྲུབ་བདུད་རྩི་འཁྱིལ་བའི་ཡང་ཞུན་དང་པདྨ་ཧྲཱི་༔གཅིག་མ་དང་དགོས་འདོད་ཀུན་འབྱུང་རྣམས་ནི།"]},{"id":"O2DB4610C2O0139","title":["གནས་ཆོས་ཐུག་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས་གྱུར་བའི་ཚེ་སྒྲུབ་འདྲ་མིན་བཅོ་བརྒྱད་ཀྱི་བརྒྱུད་པ་ནི།"]},{"id":"O2DB4610C2O0210","title":["ཀློང་ཅན་རོལ་བ་རྩལ་གྱི་ཚེ་སྒྲུབ་ཧྲཱི་༔རྐྱ་ཅན་གའུ་ནང་མ་གཅིག་བརྒྱུད་དང་ཚེ་སྒྲུབ་འཆི་མེད་སྙིང་པོ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0193","title":["སྨིན་གླིང་ཚེ་སྒྲུབ་འཆི་མེད་ཡང་སྣང་ཀུན་འདུས་ནི།"]},{"id":"O2DB4610C2O0175","title":["སངས་རྒྱས་གླིང་པའི་འཇམ་དཔལ་ཚེ་སྒྲུབ་བདུད་རྩིའི་ལྗོན་ཤིང་ནི།"]},{"id":"O2DB4610C2O0165","title":["བྱང་གཏེར་ལྕགས་སྡོང་མ་ལྷ་གཅིག་པ་ནི།"]},{"id":"O2DB4610C2O0189","title":["མངའ་རི་ལེགས་ལྡན་དེའི་ཚེ་སྒྲུབ་བདུད་རྩི་འཁྱིལ་བ་ནི།"]},{"id":"O2DB4610C2O0199","title":["ཡུམ་བཀའི་ལས་ཚོགས་བདེ་བ་ཅན་དུ་བསྒྲོད་པའི་ཆོ་ག་དཔག་མེད་མྱུར་ལམ་དང་དེ་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་སྙིང་བོར་དྲི་ལབ་གཉིས་ནི།"]},{"id":"O2DB4610C2O0207","title":["རོལ་པའི་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་བང་མཛོད་ནི།"]},{"id":"O2DB4610C2O0140","title":["མཐའ་བརྟེན་ལྷ་བཙུན་ནམ་མཁའ་འཇིག་མེད་ཀྱི་དག་སྣང་རིག་འཛིན་སྲོག་སྒྲུབ་ལས་བྱུང་བའི་གུ་རུ་རཏྣ་ཐོད་ཕྲེང་རྩལ་གྱི་ཚེ་གཡང་དཔལ་སྟེར་ཀྱི་བརྒྱུད་པ་ནི།"]},{"id":"O2DB4610C2O0155","title":["གར་ལུགས་རྩ་གསུམ་དྲིལ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0243","title":["ཚེ་སྒྲུབ་པདྨའི་ཞལ་ལུང་ལས་ཚེ་སྒྲུབ་དངོས་གྲུབ་སྤྲིན་ཕུངས་གཉིས་ནི།"]},{"id":"O2DB4610C2O0233","title":["སྙིང་ཐིག་གི་གསང་སྒྲུབ་པདྣའི་ཐུགས་དམ་དང་དེའི་འོད་དཔག་མེད་བདེ་ཆེན་འགྱུར་མེད་ལམ་མཆོག་གཉིས་ནི།"]},{"id":"O2DB4610C2O0205","title":["ཡོངས་དགེ་མི་འགྱུར་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ཐབས་ཤེས་ཁ་སྦྱོར་ནི།"]},{"id":"O2DB4610C2O0215","title":["དྭགས་པོ་འཆི་མེད་གླིང་པའི་ཚེ་སྒྲུབ་དགོས་འདོད་ཀུན་འབྱུང་ནི།"]},{"id":"O2DB4610C2O0256","title":["མ་ཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་མན་ངག་ཚེ་དཔག་མེད་བྲོ་བོ་ལྷ་མང་ཞེས་ལྷ་ཉི་ཤུ་རྩ་བརྒྱད་པའི་སྒོ་ནས་བྱིན་རླབས་ཚེ་དབང་བགྱི་བ།"]},{"id":"O2DB4610C2O0301","title":["མངའ་བདག་ཉང་ཉི་མ་འོད་ཟེར་གྱི་གཏེར་བྱོན་གུ་རུ་མཚོ་སྐྱེས་རྡོ་རྗེའི་ཚེ་སྒྲུབ་འཆི་མེད་བདུད་རྩི་བུམ་པ་དང་འབྲེལ་པར་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0295","title":["བྱང་གཏེར་ལུགས་སྡོང་མ་ལྷ་མང་གི་ཚེ་དབང་བཀྲ་བཟང་བ་ཆོས་སྐྱོང་བསོད་ནམས་ཀྱི་གསུང་རྒྱུན་ལྟར་བྱེད་པ།"]},{"id":"O2DB4610C2O0285","title":["ཨོ་རྒྱན་ཆེན་པོས་གནང་བའི་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐམས་ཀརྨ་དབང་ཕྱུག་རྡོ་རྗེས་མཛད་པའི་གཅིག་ཤེས་ཀུན་གྲོལ་ལྟར་གྱི་རྗེས་གནང་བྱེད།"]},{"id":"O2DB4610C2O0291","title":["འདིར་བདུད་རྩི་འཁྱིལ་བ་འཆི་མེད་ཚེའི་རྒྱུད་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་པའི་ཚེག་སློབ་དཔོན་ཆེན་པོ་སངས་རྒྱས་གསང་བའི་ལུགས་བཞིན་སྒྲུབ་པ།"]},{"id":"O2DB4610C2O0281","title":["ཨོ་རྒྱན་གྱི་སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱི་རས་ཆེན་དཔལ་འབྱོར་བཟང་པོས་དངོས་སུ་གནང་བའི་ཚེ་སྒྲུབ་ཀྱི་གདམས་པ་ཟབ་མོ་མདའ་འཕེལ་མ།"]},{"id":"O2DB4610C2O0251","title":["གྲུབ་པའི་སློབ་དཔོན་ཆེན་པོ་ཛི་ཏ་རེ་དགྲ་ལས་རྣམ་པར་རྒྱལ་བའི་ལུགས་ཀྱི་བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པ་ཆོ་ག་བྱེད་པ།"]},{"id":"O2DB4610C2O0279","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་སྒྲུབ་ཀྱི་ཚེ་སྒྲུབ་འཆི་བདག་བདུད་འཇོམས།"]},{"id":"O2DB4610C2O0269","title":["ཚེ་དཔག་མེད་དཀར་པོ་ཕྱག་བཞི་བའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0265","title":["རས་ཆུང་བའི་ལུགས་ཚེ་དཔག་མེད་སྦྲུལ་སྐུའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0294","title":["རྡོ་རྗེ་ཕྲེང་བའི་སྒྲུབ་ཐབས་དང་འབྲེལ་པར་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0264","title":["སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་བརྒྱུད་པ་ནི།"]},{"id":"O2DB4610C2O0288","title":["སྟག་ཕུ་བློ་བཟང་ཆོས་ཀྱི་དབང་ཕྱུག་གི་དག་སྣང་ཚེ་དཔག་མེད་ནང་སྒྲུབ་པ་འཆི་མེད་ལྷ་ལྔ་མི་ཏྲ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0278","title":["ཚེ་ཆང་གི་དབང་གི་ཞལ་གདམས་ཀྱི་མན་ངག་གི་ལྷན་ཐབས་ལས་བྱུང་བའི་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0248","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་སྒྲུབ་ཐབས་ཐམས་ཅད་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ཚེ་སྒྲུབ་ཀུན་བཏུས་འཆི་མེད་འདོད་འཇོ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O2DB4610C2O0271","title":["མ་ཅིག་གྲུབ་པའི་རྒྱལ་མོ་ནས་རས་ཆུང་བ་ལ་གནང་པའི་ཚེ་དཔག་མེད་དཀར་པོ་ཡང་གསང་ཕྱག་བཞི་པའི་རྗེས་གནང་།"]},{"id":"O2DB4610C2O0261","title":["ཚེ་དཔག་མེད་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་བསྐྱེད་རྫོགས་ཟབ་ཁྲིད་ཀྱི་འཆི་མེད་བདུད་རྩིའི་ཆུ་གཏེར་ཞེས་བྱ་བ།"]},{"id":"O2DB4610C2O0255","title":["གྲུབ་པའི་རྒྱལ་པོའི་མན་ངག་ཚེ་དཔག་ཏུ་མེད་པའི་གསང་སྒྲུབ་བཟོ་བོ་ལྷ་མང་དུ་གྲགས་པའི་སྒྲུབ་ཐབས་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0300","title":["མངའ་བདག་ཉང་གི་གཏེར་བྱོན་བཀའ་བརྒྱད་བདེར་གཤེགས་འདུས་པའི་ཞི་བའི་ཚེ་སྒྲུབ་ཚེ་ལུང་བདུན་པ་དང་འབྲེལ་བའི་དབང་བསྐུར།"]},{"id":"O2DB4610C2O0284","title":["ཚེ་ཁྲིད་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་།"]},{"id":"O2DB4610C2O0274","title":["བླ་མ་དབུ་མ་ཆེན་པོ་དཔའ་བོ་རྡོ་རྗེ་དང་རྗེ་བློ་བཟང་གྲགས་པ་རྟོགས་ལྡན་འཇམ་དཔལ་རྒྱ་མཚོ་གྲགས་པའི་ཚེ་དབང་།"]},{"id":"O2DB4610C2O0280","title":["གཡུ་ཐོག་སྙིང་ཐིག་གི་བླ་སྒྲུབ་དང་འབྲེལ་བའི་ཚེ་སྒྲུབ་འཆི་བདག་བདུད་འཇོམ་གྱི་ཚེ་དབང་བསྐུར།"]},{"id":"O2DB4610C2O0270","title":["གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་དཔག་མེད་དཀར་པོ་ཡང་གསང་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0298","title":["ཚེ་གུར་སྦྲག་མའི་སྒྲུབ་ཐབས་ཉུང་གསལ།"]},{"id":"O2DB4610C2O0268","title":["འོད་དཔག་མེད་ཚེའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0258","title":["འདིར་རྣལ་འབྱོར་དབང་ཕྱུག་བཞད་པ་རྡོ་རྗེའི་ཕྱག་བཞེས་ལས་བྱུང་བའི་ཚེ་དཔག་མེད་རས་ཆུང་གོང་ཁུག་མར་གྲགས་པའི་སྙན་རྒྱུད་ཀྱི་བྱིན་རླབས་ཚེ་དབང་།"]},{"id":"O2DB4610C2O0254","title":["སློབ་དཔོན་ཆེན་པོ་ཛི་ཏ་རེ་དགྲ་ལས་རྣམ་རྒྱལ་གྱི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་འཆི་མེད་ལྷ་བཅུ་བདུན་པའི་སྒྲུབ་ཐབས་ཞར་བྱུང་དཀྱིལ་འཁོར།"]},{"id":"O2DB4610C2O00011PD191244"},{"id":"O2DB4610C2O03781PD191620","title":["ཚེ་སྒྲུབ་ཡང་གསང་བླ་མེད་ལས་ཕྲིན་ལས་རང་གཞུང་འཆི་མེད་ལམ་བཟང་།"]},{"id":"O2DB4610C2O03731PD191615","title":["སྙན་བརྒྱུད་རིན་པོ་ཆེའི་མཛོད་ཁང་ཟབ་མོ་གཏེར་གྱི་རྒྱན་འབོར་ལས་རྩ་བསྒྲུབ་དཀྱིལ་འཆི་མེད་དཔལ་སྟེར་འཆི་བདག་བདུད་བཅོམ།"]},{"id":"O2DB4610C2O03561PD191598","title":["མངའ་རིས་རིག་འཛིན་ཆེན་པོ་ལེགས་ལྡན་རྡོ་རྗེ་བདུད་འཇོམས་ཀྱི་གཏེར་བྱོན་ཚེ་སྒྲུབ་བདུད་རྩི་འཁྱིལ་པ་དང་འབྲེལ་པར་དབང་བསྐུར།"]},{"id":"O2DB4610C2O03281PD191570","title":["ཨོ་རྒྱན་པདྨ་གླིང་པའི་གཏེར་བྱོན་བླ་མ་ནོར་བུ་རྒྱ་མཚོའི་ཚེ་སྒྲུབ་ཡང་གསང་འོད་ཀྱི་དྲཱ་བའི་སྒྲུབ་ཏྲ་བས་ཉམས་ལེན།"]},{"id":"O2DB4610C2O03131PD191555","title":["སྤྲུལ་སྐུ་སངས་རྒྱས་གླིང་པའི་གཏེར་བྱོན་མཚོ་སྐྱེས་རྡོ་རྗེའི་ཚེ་སྒྲུབ་ཉི་ཟླ་ཁ་སྦྱོར་ཉམས་ལེན།"]},{"id":"O2DB4610C2O03391PD191581","title":["བླ་མ་དགོངས་པ་འདུས་པ་ནོར་བུ་པདྨའི་ཕྲེང་བ་ལས་ཚེ་སྒྲུབ་རྒྱལ་བ་འདུས་པའི་ལས་བྱང་ཕྲིན་ལས་ཀྱི་རིམ་པ།"]},{"id":"O2DB4610C2O03081PD191550","title":["བྱང་ཆུབ་གླིང་པ་དཔལ་རྒྱལ་མཚན་གྱི་གཏེར་བྱོན་ཀུན་བཟང་ཐུགས་གཏེར་སྐོར་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཡང་གསང་འཆི་མེད་གྲུབ་པ་ལྷ་ཉེར་བདུན་པ་འབྲེལ་བར་བྱིན་རླབས་དངོས་གྲུབ་ཀྱི་དབང་བགྱི་བ།"]},{"id":"O2DB4610C2O03821PD191624","title":["ཨོྃ་རྡོ་རྗེ་ཚེ་ཡི་སྐོར་ལས༔རྡོ་རྗེ་ཚེ་ཡི་འཇུག་པ་ཟབ་མོ།"]},{"id":"O2DB4610C2O03761PD191618","title":["སྙན་རྒྱུད་ཡིད་བཞིན་ནོར་བུ་རིན་པོ་ཆེའི་སྤར་ཁབ་འཆི་མེད་ཚེའི་སྒྲུབ་པ་བདུད་རྩིའི་བུམ་པ་ཨཱ་ཡུ་མདའ་འཐེན་འཆི་བདག་དགྲ་འཇོམ།"]},{"id":"O2DB4610C2O03351PD191577","title":["རིག་འཛིན་བསམ་གཏན་སྟག་ཤམ་ནུས་ལྡན་རྡོ་རྗེའི་གཏེར་བྱོན་ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་བ་ལས་བྱུང་བའི་འོད་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་ཉུང་ངུ་རྣམས་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O03851PD191627","title":["རིག་འཛིན་ཀློང་གསལ་སྙིང་པོའི་གཏེར་བྱོན་ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོ་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་བདུད་རྩིའི་ཆུ་རྒྱུན་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03641PD191606","title":["མངའ་རི་གཏེར་སྟོན་པ་གར་དབང་རྡོ་རྗེའི་ཟབ་གཏེར་ཐུགས་རྗེ་ཆེན་པོ་རྩ་གསུམ་སྙིང་ཐིག་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཡིད་བཞིན་ལྷུན་གྲུབ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03121PD191554","title":["སྤྲུལ་སྐུ་སངས་རྒྱས་གླིང་བའི་གཏེར་བྱོན་བླ་མ་དགོངས་པ་འདུས་པ་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་བདུད་རྩི་སྙིང་པོའི་ཡང་ཞུན་དང་འབྲེལ་བའི་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03621PD191604","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས་ཚེ་སྒྲུབ་ཡེ་ཤེས་རྒྱ་མདུད་ཀྱི་དབང་ཆོག་འཆི་མེད་མཆོག་སྩོལ།"]},{"id":"O2DB4610C2O03491PD191591","title":["འཆི་མེད་ཚེའི་སྐོར་གྱི་གནད་ཟབ་ཚེའི་ལས་བྱང་།"]},{"id":"O2DB4610C2O03591PD191601","title":["བྱང་བདག་བཀྲ་ཤིས་སྟོབས་རྒྱལ་གྱི་གཏེར་བྱོན་བླ་མ་མཚོ་སྐྱེས་རྡོ་རྗེ་འཆི་མེད་སྐུ་གསུམ་རིགས་འདུས་ཀྱི་ཚེ་སྒྲུབ་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བགྱི་བ།"]},{"id":"O2DB4610C2O03541PD191596","title":["མངའ་རིས་པཎྡིཏ་པདྨ་དབང་རྒྱལ་རྡོ་རྗེའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་ཡེ་ཤེས་འོད་མཆོག་དང་འབྲེལ་པར་བྱིན་རླབས་དབང་བསྐུར་བགྱི་བ།"]},{"id":"O2DB4610C2O03841PD191626","title":["རིག་འཛིན་ཀློང་གསལ་སྙིང་པོས་གཏེར་བྱོན་བླ་མ་དྲག་པོ་ཡེ་ཤེས་རབ་འབར་ལས་བྱུང་བའི་བླ་མ་ལོངས་སྐུའི་ཚེ་སྒྲུབ་འཆི་མེད་ཚེ་སྦྱིན་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར།"]},{"id":"O2DB4610C2O03571PD191599","title":["བདུད་རྩི་འཁྱིལ་བ་འཆི་མེད་ཚེའི་རྒྱུད་དོན་སྨིན་བྱེད་བསྙེན་པའི་དབང་རིམ་བདུད་རྩི་འཁྱིལ་བ།"]},{"id":"O2DB4610C2O03521PD191594","title":["འབྲི་གུང་རིན་ཆེན་ཕུན་ཚོགས་ཀྱི་གཏེར་བྱོན་དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ལས་བྱུང་བའི་འོད་དཔག་མེད་གསང་བ་གཅིག་སྒྲུབ་ཀྱི་དབང་བསྐུར།"]},{"id":"O2DB4610C2O03701PD191612","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་གཏེར་བྱོན་ཚེ་ཡང་ཕུར་གསུམ་གྱི་ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྫོང་ཁྲོམ་དངོས་གྲུབ་ཀུན་འབྱུང་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03671PD191609","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས་ཚེ་སྒྲུབ་ཀྱི་རྗེས་གནང་ཟབ་མོ།"]},{"id":"O2DB4610C2O03201PD191562","title":["ཨོ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་གཏེར་བྱོན་གུ་རུ་པདྨ་སམྦྷ་ཝའི་ཚེ་སྒྲུབ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03811PD191623","title":["ཚེ་སྒྲུབ་ཡང་གསང་བླ་མེད་ལས་ཡང་དག་གསང་བ་ལས་གྱི་ཚེ་དབང་།"]},{"id":"O2DB4610C2O03321PD191574","title":["རིག་འཛིན་འཇའ་ཚོན་སྙིང་པོའི་ཟབ་གཏེར་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་གུ་རུ་པདྨ་འོད་འབར་གྱི་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་ཕོ་བྲང་ངམ་ལྕགས་ཀྱི་སྡོང་པོར་གྲགས་པ་དང་འབྲེལ་བར་ཚེ་དབང་།"]},{"id":"O2DB4610C2O03301PD191572","title":["འཇའ་ཚོན་ལས་འཕྲོ་གླིང་བའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་དང་འབྲེལ་བར་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03261PD191568","title":["རིག་འཛིན་པདྨ་གླིང་པའི་ཟབ་གཏེར་ཚེ་སྒྲུབ་ནོར་བུ་ལམ་ཁྱེར་བདུད་རྩིའི་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ལས་བྱུང་ལྟར་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O03791PD191621","title":["དེ་ནས་སྔ་མའི་ལས་བྱང་གི་སྒྲུབ་སྔགས་ཀྱི་སྐོར་ཚོགས་འཁོར་ལོ་དང་པོ་སྦྱོང་ཞིང་བྱིན་གྱིས་རློབ་པ་ནི།"]},{"id":"O2DB4610C2O03751PD191617","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་དག་སྣང་སྙན་རྒྱུད་རིན་པོ་ཆེའི་མཛོད་ཁང་ཟབ་མོ་གཏེར་གྱི་རྒྱན་འཁོར་ལས་རྩ་བ་ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O2DB4610C2O03771PD191619","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེ་འདི་དག་སྣང་སྙན་རྒྱུད་ཡིད་བཞིན་རིན་པོ་ཆེའི་སྤར་ཁབ་ལས་བྱུང་བའི་ཐང་རྒྱལ་ལུགས་ཀྱི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་པ་དང་འབྲེལ་པའི་ཚེ་དབང་།"]},{"id":"O2DB4610C2O03191PD191561","title":["ཨོ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་གཏེར་བྱོན་བླ་མ་བཀའ་འདུས་ཀྱི་ཆ་ལག་གུ་རུབ་པདྨ་སཾ་བྷ་ཝ་སྤྲུལ་སྐུ་ལྟར་སྒྲུབ་པའི་ཚེ་སྒྲུབ་ཉམས་སུ་ལེན་པ་ནི།"]},{"id":"O2DB4610C2O03611PD191603","title":["ཕྲེང་པོ་གཏེར་ཆེན་ཤེས་རབ་འོད་ཟེར་གྱིས་གཏེར་བྱོན་ཚེ་དཔག་མེད་འཆི་མེད་སྐུ་གསུམ་འདུས་པ་དང་འབྲེལ་པར་དབང་བསྐུར།"]},{"id":"O2DB4610C2O03551PD191597","title":["ཚེས་སྒྲུབ་བདུད་རྩི་འཁྱིལ་པའི་འཆི་མེད་ཚེ་ཡི་རྒྱུད་དོན་ལས་ཀུན་གྱིས་ཁ་སྐོང་ལས་བྱང་དངོས་གྲུབ་ཆར་འབེབ།"]},{"id":"O2DB4610C2O03451PD191587","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དོན་ཡོད་ཞགས་པ་ལས་དེ་བཞིན་ཉིད་དུ་རིགས་བདག་ལ་བརྟེན་ནས་ཚེ་སྒྲུབ་པ་དང་དེ་དང་རྗེས་སུ་འབྲེལ་བར་དག་པའི་སྣང་བར་གྲུབ་པའི་དབང་ཕྱུག་ཆོས་རྗེ་ལྕགས་ཟམ་པ་ཆེན་པོས་སྩལ་བའི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O03711PD191613","title":["ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས་ཡིག་མེད་ཨུ་པ་དེ་ཤ་འཕགས་པ་འཇམ་དཔལ་གྱི་ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་འཆི་བདག་བདུད་བཅོམ།"]},{"id":"O2DB4610C2O03431PD191585","title":["ཨོཾ༔་བདེར་གཤེགས་རྩ་གསུམ་འཆི་མེད་དྲིལ་སྒྲུབ་ལས་ཕྲིན་ལས་བྱུང་བུ་དོན་ཚན་གསུམ་པ།"]},{"id":"O2DB4610C2O03111PD191553","title":["ཨོ་རྒྱན་སངས་རྒྱས་གླིང་པའི་གཏེར་བྱོན་བླ་མ་དགོངས་པ་འདུས་པ་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་བདུད་རྩི་སྙིང་པོའི་ཡང་ཞུན་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O03401PD191582","title":["རིག་འཛིན་ཞིག་པོ་གླིང་པ་གར་གྱི་དབང་ཕྱུག་རྩལ་གྱིས་ཟབ་གཏེར་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་རྒྱལ་བ་འདུས་པའི་དཀྱིལ་འཁོར་དང་འབྲེལ་བར་དབང་བསྐུར།"]},{"id":"O2DB4610C2O03361PD191578","title":["རིག་འཛིན་སྟག་ཤམ་རྡོ་རྗེའི་གཏེར་བྱོན་བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་གསང་ལམ་རྒྱུན་འཁྱེར་མན་ངག་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03091PD191551","title":["རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་ལས་མཐའ་རྫོང་ཆུང་ཚེ་སྒྲུབ་ཉམས་ལེན་པར་བྱ་བ།"]},{"id":"O2DB4610C2O03831PD191625","title":["གུ་རུ་དྲག་པོ་ཡེ་ཤེས་རབ་འབང་ལས་བླ་མ་ལོངས་སྐུའི་ཚེ་སྒྲུབ་འཆི་མེད་ཚེ་སྦྱིུན།"]},{"id":"O2DB4610C2O03421PD191584","title":["གཏེར་སྟོན་ཞིག་པོ་གླིང་བའི་གཏེར་བྱོན་ཟབ་པ་སྐོར་བདུན་གྱི་ནང་ཚན་ཚེ་དཔག་མེད་རིགས་ལྔ་སྐུ་གསུམ་འདུས་པ་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03371PD191579","title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས་ཚེ་སྒྲུབ་བཀའ་རྒྱ་ཅན་ལྕགས་དྲིལ་མའི་སྒྲུབ་ཐབས་རྡོ་རྗེའི་མདུད་པ།"]},{"id":"O2DB4610C2O03381PD191580","title":["རིག་འཛིན་སྟག་ཤམ་ནུས་ལྡན་རྡོ་རྗེའི་གཏེར་བྱོན་བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ལྕགས་དྲིལ་མ་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03511PD191593","title":["གསང་བ་སྙིང་བྱང་གི་ལས་བྱང་གསང་བ་གཅིག་སྒྲུབ།"]},{"id":"O2DB4610C2O03341PD191576","title":["རིག་འཛིན་སྟག་ཤམ་རྡོ་རྗེའི་གཏེར་བྱོན་འོད་དཔག་མེད་ཡེ་ཤེས་སེམས་དཔའི་ཚེ་དབང་རིན་པོ་ཆེའི་འཁོར་ལོ།"]},{"id":"O2DB4610C2O03151PD191557","title":["ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་ཆུང་།"]},{"id":"O2DB4610C2O03251PD191567","title":["ཚེ་ཁྲིག་རྡོ་རྗེའི་ཕྲེང་བ་ལས་ཚེའི་ལས་བྱང་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O2DB4610C2O03101PD191552","title":["པདྨ་དབང་ཆེན་རྟ་མགྲིན་ཡང་གསང་བྲོས་པ་ལས་བྱུང་བའི་རྫོང་ཆུང་ཚེ་སྒྲུབ་དང་འབྲེལ་པར་ཚེ་དབང་བསྐུར།"]},{"id":"O2DB4610C2O03141PD191556","title":["གཏེར་བྱོན་འཇམ་དཔལ་ཚེ་བདག་དམར་པོའི་ཚེ་སྒྲུབ་བདུད་རྩིའི་ལྗོན་ཤིང་ཉམས་སུ་ལེན།"]},{"id":"O2DB4610C2O03031PD191545","title":["མངའ་བདག་ཉང་གི་གཏེར་བྱོན་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་འདུལ་ཀྱི་ཆོས་སྐོར་ནས་གསུངས་པའི་ཚེ་སྒྲུབ་ཆེན་མོར་གྲགས་པའི་ཚེ་དབང་བགྱི་བ།"]},{"id":"O2DB4610C2O03911PD191633","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཚེ་བསྒྲུབ་བདུད་བཞི་རྣམ་རྒྱལ་ལས་དབང་གི་ཟུར་གསལ་མཐའ་རྟེན།"]},{"id":"O2DB4610C2O03271PD191569","title":["རིག་འཛིན་པདྨ་གླིང་པའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་ནོར་བུ་ལམ་ཁྱེར་བདུད་རྩིའི་རྒྱ་མཚོ་དང་འབྲེལ་བར་བྱིན་རླབས་དབང་བསྐུར་བྱེད་པ།"]},{"id":"O2DB4610C2O03941PD191636","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་ནང་སྒྲུབ་རིག་འཛིན་འདུས་པ་དང་རིག་འཛིན་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་བཅུད་གཉིས་དཀྱུས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O2DB4610C2O03231PD191565","title":["ཨོ་རྒྱན་རཏྣ་གླིང་བའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ་དང་འབྲེལ་པར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03741PD191616","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་ལྷ་ཚོགས་ཐམས་ཅད་སྤྲིན་གྱི་ཕུང་པོ་གཏིབས་པ་ལྟ་བུར་བྱོན་ཏེ་བཀྱགས་པའི་སྤྱན་སྔར་གུས་འདུད་དྲག་པོ་དང་བཅས་པའི་ཐལ་མོ་ཐྲགས་ཀར་སྦྱོར་ལ་གསོལ་འདེབས་ནི།"]},{"id":"O2DB4610C2O03181PD191560","title":["ཨོ་རྒྱན་རྡོ་རྗེ་གླིང་པའི་ཟབ་གཏེར་ཚེ་སྒྲུབ་འོད་ཟེར་དྲྭ་བ་དང་འབྲེལ་པར་དབང་བསྐུར་པ།"]},{"id":"O2DB4610C2O03901PD191632","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཚེ་སྒྲུབ་བདུད་བཞིའི་གཡུལ་ལས་རྣམ་རྒྱལ་ལས་ཚེ་ཡི་དབང་ཚོག་བསྡུས་པ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O2DB4610C2O03501PD191592","title":["འབྲི་གུང་རིན་ཆེན་ཕུན་ཚོགས་ཀྱི་གཏེར་བྱོན་དམ་ཆོས་དགོངས་པ་ཡང་ཟབ་ཀྱི་ཟངས་ཤོག་དམར་པོའི་སྐོར་ལས་བྱུང་བའི་གནད་ཟབ་ཚེ་སྒྲུབ་ཡེ་ཤེས་གསང་ཐིག་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་།"]},{"id":"O2DB4610C2O03291PD191571","title":["ཨོ་རྒྱན་པདྨ་གླིང་པའི་གཏེར་བྱོན་བླ་མ་ནོར་བུ་རྒྱ་མཚོའི་ཆ་ལག་ཚེ་དཔག་མེད་ཡང་གསང་འོད་ཀྱི་དྲྭ་བ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03061PD191548","title":["གུ་རུ་ཆོས་ཀྱི་དབང་ཕྱུག་གི་གཏེར་བྱོན་ཚེ་སྒྲུབ་བུ་སྟོན་གོང་ཁུག་མར་གྲགས་པའི་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03211PD191563","title":["རིག་འཛིན་རཏྣ་གླིང་བའི་ཟས་གཏེར་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་གསང་བ་འདུས་པ་དང་འབྲེལ་བར་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03601PD191602","title":["དབང་ཐོབ་ཅིང་དམ་ཚིག་ལ་གནས་པའི་གང་ཟག་གིས་པདྨའི་ཞལ་གདམས་གྲོལ་ཐིག་དགོངས་པ་རང་གྲོལ་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་འཆི་མེད་སྐུ་གསུམ་འདུས་པའི་སྒྲུབ་ཐབས་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O03721PD191614","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་གཏེར་བྱོན་ཡི་དམ་དམར་ནག་འཇིགས་གསུམ་ལས་བྱུང་བའི་འཇམ་དཔལ་ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་འཆི་བདག་བདུད་བཅོམ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03681PD191610","title":["ཡང་གསང་བླ་ན་མེད་པ་ལས་ཚེ་སྒྲུབ་རིག་འཛིན་སྲོག་ཐིག་ཚ་བ་དམར་ཐག"]},{"id":"O2DB4610C2O03041PD191546","title":["གུ་རུ་ཆོས་ཀྱི་དབང་ཕྱུག་གི་གཏེར་བྱོན་བཀྲ་ཤིས་ཚེའི་རྫོང་སྒྲུབ་ལག་ལེན་རྒྱུན་ཁྱེར་མར་གྲགས་པ་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03331PD191575","title":["འོད་དཔག་མེད་ཡེ་ཤེས་སེམས་དཔའི་དཀྱིལ་འཁོར་མཆོད་ཅིང་སྒྲུབ་པའི་ཐབས་ཚོགས་གཉིས་ཀྱི་ཆར་རྒྱུན་གསེར་གྱི་ཕྲེང་བ།"]},{"id":"O2DB4610C2O03441PD191586","title":["རིག་འཛིན་ཆོས་རྗེ་གླིང་པའི་གཏེར་བྱོན་བདེར་གཤེགས་རྩ་གསུམ་དྲིལ་སྒྲུབ་འཆི་མེད་གར་དབང་ཚེ་དཔག་ཏུ་མེད་པའི་དབང་བསྐུར།"]},{"id":"O2DB4610C2O03871PD191629","title":["ཀ་ཐོག་པའི་ལུགས་ཀྱི་འོད་དཔག་མེད་དང་འབྲེལ་བར་དབང་བསྐུར།"]},{"id":"O2DB4610C2O03051PD191547","title":["ཨོ་རྒྱན་པདྨའི་སྲོག་ཏིག་རྫོགས་པ་ཆེན་པོའི་ཚེའི་སྒྲུབ་པ་སྐུ་མི་འགྱུར་རྡོ་རྗེའི་མན་ངག་གསང་བའི་ཚེ་སྒྲུབ་ཀྱི་གདམས་པ་ཟབ་མོ།"]},{"id":"O2DB4610C2O03411PD191583","title":["ཞིག་པོ་གླིང་བའི་གཏེར་བྱོན་པ་ཟབ་པ་སྐོར་བདུན་ལས་ཚེ་དཔག་མེད་རིགས་ལྔ་སྐུ་གསུམ་འདུས་པའི་སྒྲུབ་ཐབས་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O03461PD191588","title":["རིག་འཛིན་ཆོས་རྗེ་གླིང་པའི་ལུགས་ཀྱི་གྲུབ་ཐོབ་ཐང་སྟོང་རྒྱལ་བོའི་ཚེ་སྒྲུབ་བཀའ་བབ་གསུམ་ལྡན་གྱི་ཚེ་དབང་།"]},{"id":"O2DB4610C2O03931PD191635","title":["རིག་འཛིན་ཆེན་པོ་ཉི་མ་གྲགས་པའི་གཏེར་བྱོན་ཟབ་ལམ་ཚེ་དཔག་མེད་དཀར་མོ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03891PD191631","title":["རིག་འཛིན་ཉི་མ་གྲགས་པའི་ཟབ་གཏེར་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་བདུད་བཞིའི་གཡུལ་ལས་རྒྱལ་དང་འབྲེལ་བར་དབང་བསྐུར།   ༼༨༧༣དང ༨༧༤ཤོག་སྟོང་རེད་༽"]},{"id":"O2DB4610C2O03481PD191590","title":["རིག་འཛིན་ཆོས་རྗེ་གླིང་པའི་གཏེར་བྱོན་བླ་སྒྲུབ་ཟབ་ལམ་ཐུགས་ཀྱི་ནོར་བུའི་ཚེ་སྒྲུབ་འཆི་མེད་བདུད་རྩི་སྙིང་པོ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03881PD191630","title":["ཤངས་ཟམ་བུ་ལུང་གི་པཱ་ལོ་གུ་རུའི་སྒྲུབ་ཕུག་རྡོ་རྗེ་ཅན་གྱི་བྲག་གནས་གནང་དྲངས་པའོ༎  ༼འདིའི་ཆོས་ཚན་དབུ་ནས་ཤོག་བུ་ཞིག་ཆད་སོང་བ་འདྲ་མཚན་བྱང་མེད་པས་མཇུག་གི་ཚིག་ཅིག་བཀོད་པ་ཡིན་༽"]},{"id":"O2DB4610C2O03071PD191549","title":["བྱང་ཆུབ་གླིང་པ་དཔལ་རྒྱལ་མཚན་གྱི་གཏེར་བྱོན་ཀུན་བཟང་ཐུགས་གཏེར་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཡང་གསང་འཆི་མེད་སྒྲུབ་པ་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O03241PD191566","title":["རཏྣའི་གཏེར་བྱོན་རྫོགས་ཆེན་ཀློང་གསལ་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་པའི་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03531PD191595","title":["རིག་འཛིན་མངའ་རིས་པཎ་ཆེན་པདྨ་དབང་གི་རྒྱལ་པོའི་གཏེར་བྱོན་རིག་འཛིན་ཡོངས་འདུས་ལས་བྱུང་བའི་རིག་འཛིན་ཚེའི་སྒྲུབ་པ་ཡང་གསང་བླ་ན་མེད་པའི་སྙིང་ཏིག"]},{"id":"O2DB4610C2O03221PD191564","title":["རིག་འཛིན་རཏྣ་གླིང་བའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བའི་སྒྲུབ་ཐབས་ཉམས་སུ་ལེན་པ་ནི།"]},{"id":"O2DB4610C2O03661PD191608","title":["སྨིན་གླིང་གཏེར་ཆེན་ཨོ་རྒྱན་གཏེར་བདག་གླིང་པའི་གཏེར་བྱོན་ཟབ་ཆོས་རིག་འཛིན་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་འཆི་མེད་ཡང་སྙིང་ཀུན་འདུས་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O03691PD191611","title":["རིག་འཛིན་བདུད་འདུལ་རྡོ་རྗེའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་རིག་འཛིན་སྲོག་ཐིག་དམར་ཐག་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།༼འདིར ༧༠༧དང ༧༠༨དང ༧༡༣དང ༧༡༤དང ༧༢༡དང ༧༢༢དང ༧༢༣དང ༧༢༤དང ༧༢༥དང ༧༢༦དང ༧༢༧དང ༧༢༨དང ༧༢༩དང ༧༣༠དང ༧༣༡ ༧༣༢ ༧༣༣ ༧༣༤རྣམས་སྟོང་བ་རེད༽"]},{"id":"O2DB4610C2O03581PD191600","title":["ཚེ་སྒྲུབ་འཆི་མེད་སྐུ་གསུམ་རིགས་འདུས།"]},{"id":"O2DB4610C2O03631PD191605","title":["ཐུགས་རྗེ་ཆེན་པོ་རྩ་གསུམ་སྙིང་ཐིག་ལས་ཚེ་སྒྲུབ་ཡིད་བཞིན་ལྷུན་གྲུབ།"]},{"id":"O2DB4610C2O03951PD191637","title":["རིག་འཛིན་ཆེན་པོ་འཇིགས་མེད་གླིང་པའི་དགོངས་གཏེར་རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཐིག་ལས་བྱུང་བའི་རིག་འཛིན་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་བཅུད་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར།"]},{"id":"O2DB4610C2O03801PD191622","title":["རིག་འཛིན་ཀློང་གསལ་སྙིང་པོའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་ཡང་གསང་བླ་མེད་དང་འབྲེལ་བར་དབང་བསྐུར་པ།"]},{"id":"O2DB4610C2O03021PD191544","title":["གཏེར་བྱོན་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་འདུལ་ཡིད་བཞིན་ནོར་བུའི་ཆོས་སྐོར་ནས་གསུངས་པའི་ཚེ་སྒྲུབ་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O03161PD191558","title":["སངས་རྒྱས་གླིང་པ་སོགས་གཏེར་ཁ་ཆེན་པོ་བཞི་ནས་བྱུང་བའི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་ཆུང་གི་ཚེ་དབང་བསྐུར།"]},{"id":"O2DB4610C2O03921PD191634","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་བླ་མ་བདེ་མཆོག་འཁོར་ལོ་ལས་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་ལས་བྱང་དང་འབྲེལ་བ།"]},{"id":"O2DB4610C2O03471PD191589","title":["བླ་སྒྲུབ་ཟབ་ལམ་ཐུགས་ཀྱི་ནོར་བུ་ལས་བྱུང་བའི་འཆི་མེད་ཚེའི་སྒྲུབ་པ་བདུད་རྩི་སྙིང་པོ་ཉམས་སུ་ལེན་པ་ནི།"]},{"id":"O2DB4610C2O03171PD191559","title":["རྒྱུད་ཆེན་ལྟ་བ་ཀློང་ཡངས་ཀྱི་ལྷན་ཐབས་ཞི་ཁྲོ་གཉིས་ཀྱི་ཚེ་སྒྲུབ་འོད་ཟེར་དྲྭ་བ།"]},{"id":"O2DB4610C2O03651PD191607","title":["ཚེ་སྒྲུབ་འཆི་མེད་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་ལས་བྱང་འཆི་མེད་འདོད་འཇོ།"]},{"id":"O2DB4610C2O03311PD191573","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་བྱང་།"]},{"id":"O2DB4610C2O03861PD191628","title":["བཅོམ་ལྡན་འདས་སྣང་བ་མཐའ་ཡས་ཀྱི་སྒྲུབ་ཐབས་བདེ་ཆེན་ལམ་བཟང་།  ་ ༼འདིར ༨༤༥དང ༨༤༦ ཤོག་སྟོང་རེད་༽"]},{"id":"O2DB4610C2O0396"},{"id":"O2DB4610C2O0477","title":["ཨོ་རྒྱན་འཆི་མེད་བསྟན་གཉིས་གཡུང་དྲུང་གླིང་བའི་སྙན་རྒྱུད་ཟབ་མོ་བླ་སྒྲུབ་ཚིག་བདུན་གསོལ་འདེབས་ཀྱི་སྒྲུབ་ཐབས་ལས་བྱུང་བའི་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0455","title":["རིག་འཛིན་ཆེན་པོ་གུ་རུ་དཔོན་གསས་ཁྱུང་ཐོགས་ཀྱི་གཏེར་བྱོན་ཚེ་སྒྲུབ་ཡེ་ཤེས་སྲོག་ཏིག་གི་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0405","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡོན་ཏན་ཀུན་འབྱུང་ལས་འཆི་མེད་སྙིང་བོ་ཀུན་འདུས།"]},{"id":"O2DB4610C2O0434","title":["གླིང་རྗེ་དྲུང་པདྨ་འགྲོ་འདུལ་རྩལ་གྱི་དགོངས་གཏེར་རམ་དག་སྣང་ཚེ་སྒྲུབ་ཡང་གསང་འདུས་པའི་ཕྱི་སྒྲུབ་པདྨའི་ཕྲེང་བའི་བྱིན་རླབས་དབང་བསྐུར།"]},{"id":"O2DB4610C2O0515","title":["ཡང་གསང་རྡོ་རྗེ་སྲོག་སྒྲུབ་ཟབ་མོ་ལས་ཚེ་ཡི་ཕྲིན་ལས་དོན་ཏིག་འཆི་མེད་རྡོ་རྗེའི་སྲོག་སྒྲུབ།"]},{"id":"O2DB4610C2O0417","title":["ཚེ་སྒྲུབ་ལྕགས་ཀྱི་བང་མཛོད་ཀྱི་སྒྲུབ་ཐབས་ཀུན་གྱི་ཡང་སྙིང་།"]},{"id":"O2DB4610C2O0446","title":["རིག་འཛིན་གར་དབང་འཆི་མེད་རྡོ་རྗེའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་དགོས་འདོད་ཀུན་འབྱུང་གི་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0502","title":["ཨོ་རྒྱན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་བའི་གཏེར་བྱོན་བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ཞེས་བསམ་པ་ལྷུན་གྲུབ་མའི་སྒོ་ནས་བྱིན་རླབས་གཏོར་དབང་ཚེ་དབང་བསྐུར་བ་ནི།"]},{"id":"O2DB4610C2O0500","title":["ཨོ་རྒྱན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པའི་གཏེར་བྱོན་བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་བླ་སྒྲུབ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0474","title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས་རིག་འཛིན་ཚེའི་སྒྲུབ་པ།"]},{"id":"O2DB4610C2O0452","title":["དྭགས་པོ་གཏེར་སྟོན་བདེ་ཆེན་གླིང་པའམ་པདྨ་ལས་རབ་རྩལ་གྱི་གཏེར་བྱོན་ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས་བྱུང་བའི་འཆི་མེད་ཧྲཱི་གཅིག་མའི་ཚེ་སྒྲུབ་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0402","title":["རིག་འཛིན་ཐེག་ཆེན་གླིང་པའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་འཆི་མེད་ཀློང་གསལ་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ཀྱི་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0429","title":["ཀློང་ཆེན་རོལ་བ་རྩལ་གྱི་གཏེར་བྱོན་བླ་མའི་ཚེ་སྒྲུབ་འཆི་མེད་སྙིང་པོའི་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0427","title":["རིག་འཛིན་ཆེན་པོ་ཀློང་ཆེན་རོལ་པ་རྩལ་གྱི་གཏེར་བྱོན་སྙིང་ཐིག་རྩ་གསུམ་དྲིལ་སྒྲུབ་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཧྲཱི༔རྒྱ་ཅན་གའུ་ནང་མ་གཅིག་བརྒྱུད་མའི་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0399","title":["བདེ་བ་ཅན་གྱི་ཆོ་ག་དཔག་མེད་མྱུར་ལམ་དང་འབྲེལ་བར་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0400","title":["བདེ་བ་ཅན་དུ་བགྲོད་པའི་ཆོ་ག་དཔག་མེད་མྱུར་ལམ་དང་འབྲེལ་བའི་ཚེ་སྒྲུབ་ཀྱི་གདམས་པ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2DB4610C2O0461","title":["ཨོ་རྒྱན་པདྨ་འོད་གསལ་དེ་སྔགས་གླིང་པས་བཞེས་པའི་ཟབ་མོ་བླ་མའི་ཐུགས་སྒྲུབ་བླ་མ་བདེ་མཆོག་འཁོར་ལོ་བདེ་ཆེན་ཡེ་ཤེས་མཐོང་གྲོལ་གྱི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0514","title":["རིག་འཛིན་འཆི་མེད་རྡོ་རྗེ་རྩལ་གྱི་གཏེར་བྱོན་ཚེ་སྒྲུབ་ཡང་གསང་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ཀྱི་ཕྲིན་ལས་འཆི་མེད་དཔལ་སྦྱིན་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0512","title":["རིག་འཛིན་ནུས་ལྡན་རྡོ་རྗེ་འམ་འགྲོ་ཕན་གླིང་པའི་བབ་གཏེར་ཕྱི་སྒྲུང་བླ་མ་བཀའ་བརྒྱད་ལས་བྱུང་བའི་རིག་འཛིན་དགུའི་ཚེ་སྒྲུབ་འཆི་མེད་སྲོག་བརྟན་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0486","title":["ཟབ་བདུན་རྩ་གསུམ་གདམས་སྐོར་ལས་འཆི་མེད་ཚེའི་ལས་བྱང་པདྨའི་ཕྲེང་བ།"]},{"id":"O2DB4610C2O0510","title":["རིག་འཛིན་ཆོས་རྒྱལ་གླིང་པའི་ཟབ་གཏེར་ཚེ་སྒྲུབ་བདུད་རྩི་ཐིག་པ་དང་འགྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0414","title":["རིག་འཛིན་མི་འགྱུར་རྡོ་རྗེའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་ཐབས་ཤེས་ཁ་སྦྱོར་ཀྱི་དབང་བསྐུར།"]},{"id":"O2DB4610C2O0420","title":["ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས་༔ལས་བྱང་འཇའ་ལུས་སྲོག་སྒྲུབ།"]},{"id":"O2DB4610C2O0439","title":["གཏེར་བྱོན་ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་ཆ་ལག་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་པོ་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བགྱི་བ།"]},{"id":"O2DB4610C2O0473","title":["རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས་རིག་འཛིན་རྒྱུན་གྱི་ཕྲིན་ལས།"]},{"id":"O2DB4610C2O0471","title":["གྲུབ་ཆེན་མི་ཏྲའི་སྙིང་ཐིག་ལས་ཚེ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་ནང་སྒྲུབ།"]},{"id":"O2DB4610C2O0451","title":["ཨོྃ་ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས་དབང་ཕྲག་ཀཱི་ལ་ཡའི་རིགས་བདག་ལ་བརྟེན་ནས་འཆི་མེད་ཧྲཱི་གཅིག་མའི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0498","title":["གཏེར་བྱོན་བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཞལ་གདམས་སྙིང་བྱང་ཡིད་བཞིན་ནོར་བུ་ལས་བྱུང་བའི་འོད་དཔག་མེད་གྱི་ཞིང་སྦྱོང་དང་འབྲེལ་བའི་སྒྲུབ་ཐབས་ནི།"]},{"id":"O2DB4610C2O0496","title":["ཨོ་རྒྱན་མཆོག་གྱུར་གླིང་པའི་གཏེར་བྱོན་བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཞལ་གདམས་སྙིང་བྱང་ཡིད་བཞིན་ནོར་བུའི་ལེའུ་གསུམ་པ་ནས་གསུངས་པའི་བླ་མ་ལོངས་སྐུ།"]},{"id":"O2DB4610C2O0426","title":["ཨོྃ་༔སྙིང་ཐིག་རྩ་གསུམ་དྲིལ་སྒྲུབ་ལས་༔ཚེ་སྒྲུབ་ཧྲཱི་༔རྒྱ་ཅན་གའུ་ནང་མ་གཅིག་བརྒྱུད།"]},{"id":"O2DB4610C2O0509","title":["རིག་འཛིན་ཆོས་རྒྱལ་གླིང་པའི་གཏེར་བྱོན་དམ་ཆོས་ཟབ་པ་སྐོར་བཅུའི་ནང་ཚན་ཚེ་སྒྲུབ་བདུད་རྩི་ཐིག་པའི་སྒྲུབ་ཐབས་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0432","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙན་རྒྱུད་ལས་བླ་མ་ལོངས་སྐུའི་ཚེ་དབང་རྡོ་རྗེའི་རྫོང་ཆེན།"]},{"id":"O2DB4610C2O0507","title":["ཚེ་སྒྲུབ་འཆི་མེད་ཡང་གསང་ཀུན་འདུས་ཀྱི་མཐར་ཐུག་ཡང་གསང་སྒྲུབ་པ།"]},{"id":"O2DB4610C2O0483","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ་ལས་ཚེ་བདག་ཡབ་ཡུམ་སྲས་གསུམ་གྱི་ནང་སྒྲུབ་ལུང་གི་བྱང་བུ།"]},{"id":"O2DB4610C2O0468","title":["རྡོ་རྗེ་འཆང་པདྨ་འོད་གསལ་མདོ་སྔགས་གླིང་པའི་དགོངས་གཏེར་གྲུབ་ཐོབ་ཐུགས་ཐིག་གི་ཆ་ལག་སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལྔ་ལས་བླ་མ་ཞི་བ་ཚེ་སྒྲུབ་དང་བཅས་པ་དང་འབྲེལ་བར་བྱིན་རླབས་དབང་བསྐུར་ཚེ་དབང་བཅས་བགྱི་བ།"]},{"id":"O2DB4610C2O0466","title":["གྲུབ་ཐོབ་ཐང་སྟོང་རྒྱལ་པོའི་ཐུགས་ཏིག་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་འཆི་མེད་སྙིང་པོ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0444","title":["རིག་འཛིན་རྡོ་རྗེ་ཐོགས་མེད་ཀྱི་གཏེར་བྱོན་ཚེ་སྒྲུབ་འོད་ཀྱི་སྙིང་པོ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ་ནི།"]},{"id":"O2DB4610C2O0495","title":["མཆོག་གྱུར་བདེ་ཆེན་གླིང་བའི་གཏེར་བྱོན་བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས་བྱུང་བའི་བླ་མ་ཆོས་སྐུའི་ཚེ་སྒྲུབ་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0423","title":["འདི་ལ་དབང་ཆོག་ཟུར་དུ་མེད་ཅིང་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རྒྱ་མདུད་ཀྱི་དབང་ཆོག་ལྟར་བསྐུར་བའི་ཕྱག་བཞེས་བྱེད་པ།"]},{"id":"O2DB4610C2O0421","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པ་ཆོས་ཀྱི་རྒྱ་མཚོའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0504","title":["ཨོ་རྒྱན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པའི་དག་སྣང་བི་མ་མི་ཏྲའི་སྒྲུབ་ཐབས་ལམ་ཟབ་སྙིང་པོའི་ཚེ་སྒྲུབ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0406","title":["རིག་འཛིན་ཐེག་ཆེན་གླིང་པའི་གཏེར་བྱོན་བླ་མའི་ཐུགས་སྒྲུབ་ཡོན་ཏན་ཀུན་འབྱུང་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཚེ་གུར་སྦྲག་མ་འཆི་མེད་སྙིང་པོ་ཀུན་འདུས།"]},{"id":"O2DB4610C2O0457","title":["རིག་འཛིན་རོག་རྗེ་གླིང་པ་འགྲོ་འདུལ་རྩལ་གྱི་གཏེར་བྱོན་རིག་འཛིན་ཚེའི་སྒྲུབ་ཐབས་གསང་བ་རྨད་བྱུང་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0435","title":["ཚེ་སྒྲུབ་ཡང་གསང་འདུས་པའི་ནང་སྒྲུབ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O2DB4610C2O0441","title":["དེ་ལ་འདིར་ཤར་ཀོང་པོའི་གཏེར་སྟོན་ཨོ་རྒྱན་རྡོ་རྗེ་ཐོགས་མེད་རྩལ་ལམ་གར་དབང་ཚེ་མཆོག་རྩལ་གྱི་གཏེར་བྱོན་ཚེ་སྒྲུབ་འོད་ཀྱི་དྲ་བ་ལས་བྱུང་བའི་བླ་མའི་གསང་སྒྲུབ་པདྨ་ཚེ་དཔག་མེད་ཀྱི་ཚེ་སྒྲུབ་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0433","title":["ཚེ་སྒྲུབ་ཡང་གསང་འདུས་པའི་ཕྱི་སྒྲུབ་ལས་བྱང་པདྨའི་ཕྲེང་བ།"]},{"id":"O2DB4610C2O0463","title":["རྩ་གསུམ་སྤྱི་འདུས་སྙིང་ཏིག་ལས་ཕྲིན་ལས་ཡེ་ཤེས་ལམ་བཟང་།"]},{"id":"O2DB4610C2O0516","title":["ཡང་གསང་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ཟབ་མོ་ལས་ཚེའི་ཕྲིན་ལས་འཆི་མེད་གྲུབ་པའི་ལམ་བཟང་།"]},{"id":"O2DB4610C2O0492","title":["ཨོ་རྒྱན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་ཚེ་སྐོར་ཕྲིན་ལས་རྒྱས་པ་དང་འབྲེལ་པར་ཚེ་དབང་སྐུར་བ།"]},{"id":"O2DB4610C2O0490","title":["ཟབ་པ་སྐོར་བདུན་ལས་རྩ་བ་གསུམ་གྱི་དབང་བཞི་ཆིག་རྫོགས་སུ་བསྐུར་བ།"]},{"id":"O2DB4610C2O0418","title":["དེ་ལ་འདིར་རིག་འཛིན་རོལ་པའི་རྡོ་རྗེའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་བང་མཛོད་དང་འབྲེལ་པར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0469","title":["ཨོཾ་གྲུབ་ཆེན་མི་ཏྲའི་སྙིང་ཐིག་ལས་ཚེ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O2DB4610C2O0416","title":["རིག་འཛིན་མི་འགྱུར་རྡོ་རྗེའི་གཏེར་བྱོན་ནམ་མཁའི་སྙིང་པོའི་ཚེ་སྒྲུབ་འཆི་མེད་བཙན་རྫོང་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0447","title":["དྭགས་པོ་གཏེར་སྟོན་རྡོ་རྗེ་རྒྱལ་པོའི་ཟབ་གཏེར་བླ་མ་ཞི་བའི་ཐུགས་སྒྲུབ་ཙིཏྟའི་གའུའི་ཚེ་སྒྲུབ་རྡོ་རྗེའི་སྲོག་སྟེར་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0503","title":["སློབ་དཔོན་བིམ་མི་ཏྲའི་སྒྲུབ་ཐབས་ལམ་ཟབ་སྙིང་པོ།  ༼ཤོག་ངོས ༧༦༡པ་ནས ༧༦༤པའི་བར་ཤོག་སྟོང་རེད་༽"]},{"id":"O2DB4610C2O0501","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས་ཕྲིན་ལས་འབྲིང་པོ་བསམ་དོན་ཀུན་འགྲུབ།"]},{"id":"O2DB4610C2O0475","title":["འཆི་མེད་བསྟན་གཉིས་གཡུང་དྲུང་གླིང་པའི་གཏེར་བྱོན་རྩ་གསུམ་དགོངས་འདུས་ཟབ་མོ་གཏེར་གྱི་མཛོད་ལས་རིག་འཛིན་ཚེའི་སྒྲུབ་པ་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0453","title":["ཨོྃ་གུ་རུའི་ཐུགས་སྒྲུབ་ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས་སྙིང་པོ་ཚེའི་དོན་དབང་།"]},{"id":"O2DB4610C2O0403","title":["འཆི་མེད་གློང་གསལ་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ལས་རྩ་བསྙེན་ཡེ་ཤེས་སྙིང་པོའི་བཅུད་ཐིག།"]},{"id":"O2DB4610C2O0440","title":["རིག་འཛིན་ཀུན་བཟང་བདེ་ཆེན་རྒྱལ་བོའི་གཏེར་བྱོན་བླ་མ་རྩ་གསུམ་ཀུན་འདུས་ཀྱི་གུ་རུ་པདྨ་སཾ་བྷ་ཝའི་ཚེ་སྒྲུབ་འཆི་མེད་མཆོག་སྟེར་གྱི་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0462","title":["དེ་ལ་འདིར་གཏེར་སྟོན་ཆེན་པོ་རྒྱ་སྟོན་པདྨའི་དབང་ཕྱུག་གིས་ཡང་གཏེར་འོད་གསལ་མདོ་སྔགས་གླིང་པས་སྤྱན་དྲངས་པའི་བླ་མའི་ཐུགས་སྒྲུབ་བདེ་མཆོག"]},{"id":"O2DB4610C2O0428","title":["ཨོྃ༔སྙིང་ཐིག་རྩ་གསུམ་དྲེལ་སྒྲུབ་ལས་༔བླ་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O2DB4610C2O0489","title":["ཨོ་རྒྱན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པའི་གཏེར་བྱོན་བཀའ་རྣམས་འདུས་པ་ཟབ་པ་སྐོར་བདུན་གྱི་ནང་ཚན་རྩ་གསུམ་ཚེ་ཡི་ཟབ་པའི་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0460","title":["བླ་མ་བསྟན་གཉིས་སྒོར་གསུམ་གྱི་སྙིང་པོ་ཟབ་ཏིག་མཐོང་བ་རང་ཐོལ་གྱི་སྤྲོས་མེད་སྒྲུབ་པའི་ཕྲིན་ལས།"]},{"id":"O2DB4610C2O0513","title":["ཡང་གསང་རྡོ་རྗེ་སྲོག་སྒྲུབ་ཀྱི་ཚེ་ཡི་ཕྲིན་ལས་འཆི་མེད་དཔའ་སྦྱིན།"]},{"id":"O2DB4610C2O0487","title":["ཨོ་རྒྱན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པའི་གཏེར་བྱོན་ཟབ་པ་སྐོར་བདུན་གྱི་ཚེ་སྒྲུབ་པདྨའི་ཕྲེང་བ་དང་འབྲེལ་བར་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0415","title":["ནམ་མཁའི་སྙིང་པོའི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0472","title":["པདྨ་འོད་གསལ་མདོ་སྔགས་གླིང་པའི་ཟབ་གཏེར་གྲུབ་ཆེན་མི་ཏྲའི་སྙིང་ཐིག་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་ནང་སྒྲུབ་དང་འབྲེལ་བར་བྱིན་རླབས་དབང་བསྐུར་བགྱི་བ།"]},{"id":"O2DB4610C2O0499","title":["ཨོ་རྒྱན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པའི་གཏེར་བྱོན་བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆོས་སྡེ་ལས་བྱུང་བི་འོད་དཔག་མེད་ཀྱི་བྱིན་རླབས་དབང་བསྐུར་བྱེད་པ་ནི།"]},{"id":"O2DB4610C2O0484","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བ་ལས་ཚེ་བདག་ཡབ་ཡུམ་སྲས་གསུམ་གྱི་གསང་སྒྲུབ་མན་ངག་སྒོམ་རིམ།"]},{"id":"O2DB4610C2O0412","title":["རིག་འཛིན་པདྨ་བདེ་ཆེན་གླིང་པའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་མདུད་ཀྱི་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0410","title":["གཏེར་སྟོན་རིག་འཛིན་པདྨ་དབང་ཕྱུག་རྩལ་གྱི་ཟབ་གཏེར་བུམ་ཡང་ཐིག་གི་ཚེ་སྒྲུབ་རྡོ་རྗེ་འཆི་མེད།"]},{"id":"O2DB4610C2O0424","title":["གཏེར་སྟོན་བསམ་གཏན་གླིང་པའི་གཏེར་བྱོན་འོད་དཔག་མེད་ཀྱི་བདེ་ཆེན་ཞིང་སྒྲུབ་དང་འབྲེལ་བའི་བྱིན་རླབས"]},{"id":"O2DB4610C2O0430","title":["བླ་མ་ལོངས་སྐུ་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་ཟབ་མོ་རྡོ་རྗེའི་རྫོང་ཆེན།"]},{"id":"O2DB4610C2O0422","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་གོ་ཁྲབ་ལས༔ལས་བྱང་འཇའ་ལུས་དྲྭ་བ།"]},{"id":"O2DB4610C2O0449","title":["ཚེ་སྒྲུབ་ཡང་ཟབ་སྙིང་པོའི་དོན་འདུས་ལས་༔ལས་བྱང་ཡེ་ཤེས་སྲོག་གི་ཀ་བ་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O2DB4610C2O0505","title":["པདྨ་སྙིང་ཐིག་ལས་ཚེ་སྒྲུབ་འཆི་མེད་ཡང་གསང་ཀུན་འདུས་ཀྱི་ལས་བྱང་ཆོ་གའི་རིམ་པ་པདྨའི་ཕྲེང་བ།"]},{"id":"O2DB4610C2O0481","title":["ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ་ལས་ཚེ་བདག་ཡབ་ཡུམ་སྲས་གསུམ་གྱི་ཕྱི་སྒྲུབ་རྒྱུད་ཀྱི་ཕྲིན་ལས།"]},{"id":"O2DB4610C2O0409","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་བླ་མ་སྙིང་ཐིག་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེ་འཆི་མེད་།"]},{"id":"O2DB4610C2O0407","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་པོ་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O2DB4610C2O0458","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཕྲིན་ལས་སྙིང་གི་ནོར་བུ།"]},{"id":"O2DB4610C2O0436","title":["རིག་འཛིན་པདྨ་འགྲོ་འདུལ་རྩལ་གྱི་དགོངས་གཏེར་ཚེ་སྒྲུབ་ཡང་གསང་འདུས་པའི་ནང་སྒྲུབ་ནོར་བུའི་ཕྲེང་བའི་བྱིན་རླབས་དབང་བསྐུར།"]},{"id":"O2DB4610C2O0442","title":["རིག་འཛིན་རྡོ་རྗེ་ཐོགས་མེད་རྩལ་གྱི་གཏེར་བྱོན་བླ་མ་པདྨ་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་དང་འབྲེལ་པར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0464","title":["ཨོ་རྒྱན་པདྨ་འོད་གསལ་མདོ་སྔགས་གླིང་པའི་གཏེར་བྱོན་གུ་རུ་རྩ་གསུམ་སྤྱི་འདུས་སྙིང་ཐིག་གི་དབང་བསྐུར་ཚེ་དབང་དང་བཅས་བ་བགྱི།"]},{"id":"O2DB4610C2O0517","title":["ཡང་གསང་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ཟབ་མོ་ལས་གུ་རུ་འཆི་མེད་རྡོ་རྗེའི་སྒྲུབ་པ་ཚེ་དབང་མཆོག་སྩོལ།"]},{"id":"O2DB4610C2O0493","title":["ཚེ་རྒྱུད་འཆི་མེད་བདུད་རྩི་འཁྱིལ་པ་ཡི་སྒྲུབ་ཐབས་ཟབ་མོ་ཐབས་ཤེས་ཉི་ཟླ་ཁ་སྦྱོར་ལས་ལས་བྱང་ཕྱོགས་གཅིག་བསྡེབས་པ་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O2DB4610C2O0491","title":["ཟབ་བདུན་རྒྱུད་ཟབ་སྒྱུ་འཕྲུལ་ལས་ཚེ་སྐོང་འཕྲིན་ལས་རྒྱས་པ།"]},{"id":"O2DB4610C2O0419","title":["ཚེ་སྒྲུབ་ལྕགས་ཀྱི་བང་མཛོད་ལས་ཚེ་དབང་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O2DB4610C2O0448","title":["འདིར་དྭགས་པོ་རྡོ་རྗེ་རྒྱལ་པོའི་ཟབ་གཏེར་བླ་མ་ཞི་བའི་ཐུགས་སྒྲུབ།"]},{"id":"O2DB4610C2O0478","title":["སྒྲུབ་ཐབས་སུམ་ཅུ་རྩ་བདུན་པ་གུ་རུ་ཚེ་དབང་རིག་འཛིན་གྱི་སྐབས་ནས་བྱུང་བའི་ཚེ་དབང་ནི།"]},{"id":"O2DB4610C2O0456","title":["རྟ་མགྲིན་ཡིད་བཞིན་འབར་བ་ལས་རིག་འཛིན་ཚེའི་སྒྲུབ་ཐབས་གསང་བ་རྨད་བྱུང་།"]},{"id":"O2DB4610C2O0476","title":["བླ་སྒྲུབ་རྩ་བ་ཚིག་བདུན་མའི་༔ཕྲིན་ལས་པདྨའི་སྡོང་པོ།"]},{"id":"O2DB4610C2O0454","title":["རིགས་བདག་ཚེ་སྒྲུབ་ཡེ་ཤེས་སྲོག་ཏིག་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O2DB4610C2O0404","title":["རིག་འཛིན་ཐེག་ཆེན་གླིང་པའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་འཆི་མེད་ཀློང་གསལ་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ཀྱི་རྩ་བསྙེན་ཡེ་ཤེས་སྙིང་པོའི་བཅུད་ཐིག་གི་ཚེ་དབང་དགོས་འདོད་མ་བསྐུར་བ།"]},{"id":"O2DB4610C2O0488","title":["ཟབ་པ་སྐོར་བདུན་ལས་རྩ་གསུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0445","title":["གུ་རུའི་སྒྲུབ་ཐབས་འཆི་མེད་གསང་བ་ཐུགས་ཐིག་ལས་ཚེ་སྒྲུབ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O2DB4610C2O0401","title":["གླེང་འཆི་མེད་ཀློང་གསལ་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ལས་ཚེའི་ལས་བྱང་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O2DB4610C2O0398","title":["བདེ་བ་ཅན་དུ་བསྒྲོད་པའི་ཆོ་ག་དཔག་མེད་མྱུར་ལམ།"]},{"id":"O2DB4610C2O0511","title":["ཟབ་གསང་བླ་ན་མེད་པ་སྙིང་པོ་ཡིད་བཞིན་ནོར་བུ་ལས་ཕྱི་སྒྲུབ་བླ་མ་བཀའ་བརྒྱད་ཀྱི་དཀྱིལ་འཁོར་བ་བརྟེན་ནས་རིག་འཛིན་དགུའི་ཚེ་སྒྲུབ་འཆི་མེད་སྲོག་བརྟན་ཞེས་བྱ་བ་ཕྲིན་ལས་པགས་པའི་འཇུག་ངོགས་བེེཌརྱའི་ཐེམ་སྐས་དང་སྦྲེལ་ཏེ།"]},{"id":"O2DB4610C2O0485","title":["འཆི་མེད་བསྟན་གཉིས་གཡུང་དྲུང་གླིང་པའི་ཟབ་གཏེར་ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བ་ལས་ཚེ་བདག་ཡབ་ཡུམ་སྲས་གསུམ་གྱི་གསང་སྒྲུབ་མན་ངག་སྒོམ་རིམ་ཞེས་པ་དང་འབྲེལ་བར་བྱིན་རླབས་དབང་སྐུར་བྱེད་པ།"]},{"id":"O2DB4610C2O0413","title":["ཚེ་སྒྲུབ་ཐབས་ཤེས་ཁ་སྦྱོར།"]},{"id":"O2DB4610C2O0411","title":["ཀློང་གསལ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་ཆ་ལག་ཚེ་སྒྲུབ་འཆི་མེད་རྡོ་རྗེ་རྒྱ་མདུད།"]},{"id":"O2DB4610C2O0438","title":["ཟབ་ལམ་བླ་མ་སྒྲུབ་པ་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O2DB4610C2O0470","title":["སྔགས་གླིང་པའི་ཟབ་གཏེར་གྲུབ་ཆེན་མི་ཏྲའི་སྙིང་ཐིག་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོ་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བགྱི་བ།"]},{"id":"O2DB4610C2O0450","title":["འདིར་དྭགས་པོ་རྡོ་རྗེ་རྒྱལ་པོའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་ཡང་ཟབ་སྙིང་པོ་དོན་འདུས་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེའི་དབང་བསྐུར་བགྱི་བ།"]},{"id":"O2DB4610C2O0497","title":["མཆོག་གྱུར་བདེ་ཆེན་གླིང་པའི་གཏེར་བྱོན་བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཞལ་གདམས་སྙིང་བྱང་ལེའུ་གསུམ་པ་ནས་གསུངས་པའི་འགྲོ་འདུལ་ངན་སོང་དོང་སྒྲུག་གི་དབང་བསྐུར་བགྱི་བ་ནི།"]},{"id":"O2DB4610C2O0425","title":["རིག་འཛིན་བསམ་གཏན་གླིང་པའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་འཆི་བདག་ཟིལ་གནོན་དང་འབྲེལ་བར་བྱིན་རླབས་དབང་བསྐུར་བགྱི་བ།"]},{"id":"O2DB4610C2O0508","title":["འདིར་པདྨ་གར་དབང་འགྲོ་འདུལ་གླིང་བའི་གཏེར་བྱོན་སྙིང་ཐིག་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་འཆི་མེད་ཡང་གསང་ཀུན་འདུས་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0431","title":["གླིང་པ་གཏེར་སྟོན་རྗེ་དྲུང་པདྨ་གར་དབང་འཕྲིན་ལས་འགྲོ་འདུལ་རྩལ་གྱི་གཏེར་བྱོན་ཡང་གསང་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ལས་བྱུང་བའི་བླ་མ་ལོངས་སྐུ་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་རྡོ་རྗེའི་རྫོང་ཆེན་དང་འབྲེལ་བར་བྱིན་རླབས་དབང་བསྐུར་བྱ་བ།"]},{"id":"O2DB4610C2O0506","title":["མཚམས་འདིར་བསྙེན་དམིགས་དང་ཚེ་འགུག་གི་ལྷན་ཐབས་ནི།"]},{"id":"O2DB4610C2O0482","title":["འཆི་མེད་བསྟན་གཉིས་གཡུང་དྲུང་གླིང་པའི་གཏེར་བྱོན་ཚེ་གྲུབ་རྡོ་རྗེ་ཕྲེང་བའི་ཚེ་བདག་ཡབ་ཡུམ་སྲས་གསུམ་གྱི་ཕྱི་སྒྲུབ་རྒྱུད་ཀྱི་ལུགས་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བགྱི་བ།"]},{"id":"O2DB4610C2O0480","title":["རྡོ་རྗེ་འཆང་ཨོ་རྒྱན་འཆི་མེད་བསྟན་གཉིས་གཡུང་དྲུང་གླིང་བའི་གཏེར་བྱོན་གསང་ཐིག་སྙིང་པོའི་སྐོར་ལས་བླ་སྒྲུབ་ཡེ་ཤེས་འོད་ཀྱི་ཐིག་ལེའི་བྱིན་རླབས་ཚེ་དབང་དང་བཅས་པ།"]},{"id":"O2DB4610C2O0408","title":["ཟུང་ཁར་ཟླ་བའི་འོད་ཟེར་གྱི་གཏེར་བྱོན་ཚེ་སྒྲུབ་རྡོ་རྗེ་སྙིང་པོ་འོད་ཀྱི་དྲྭ་བའི་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0459","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་དོན་དབང་ཉུང་ངུར་བསྡུས་པ་སྨིན་བྱེད་སྙིང་པོའི་ནོར་བུ།"]},{"id":"O2DB4610C2O0437","title":["ཚེ་སྒྲུབ་ཡང་གསང་འདུས་པའི་ནང་སྒྲུབ་ལས་དབང་ཆོག་ཐུགས་རྗེ་ལྕགས་ཀྱུ།"]},{"id":"O2DB4610C2O0467","title":["རྡོ་རྗེ་འཆང་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོའམ་ཨོ་རྒྱན་པདྨ་འོད་གསལ་མདོ་སྔགས་གླིང་པའི་དགོངས་གཏེར་གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཐིག་གི་ཆ་ལག་སྒྲུབ་ཐབས་སྙིང་པོ་སྐོར་ལས་གུ་རུ་ཞི་བའི་སྒྲུབ་ཐབས་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0465","title":["གྲུབ་ཐོབ་ཆེན་པོའི་ཐུགས་ཐིག་ལས་༔ཕྲིན་ལས་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O2DB4610C2O0443","title":["ཚེ་སྒྲུབ་འོད་ཀྱི་སྙིང་བོ་ལས་འཆི་མེད་ཚེའི་སྔོན་འགྲོའི་ཕྲིན་ལས།"]},{"id":"O2DB4610C2O0494","title":["ཨོ་རྒྱན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པའི་གཏེར་བྱོན་བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཞལ་གདམས་སྙིང་བྱང་ཡིད་བཞིན་ནོར་བུའི་ལེའུ།"]},{"id":"O2DB4610C2O0479","title":["གསང་ཐིག་སྙིང་བོའི་སྐོར་ལས་བླ་སྒྲུབ་ཡེ་ཤེས་འོད་ཀྱི་ཐིག་ལེ།"]},{"id":"O2DB4610C2O0518"},{"id":"O2DB4610C2O0672","title":["དག་སྣང་དུ་གྲུབ་ཐོབ་ཆེན་པོ་ནས་མངོན་སུམ་དུ་སྩལ་བའི་ཚེ་སྒྲུབ་ཁྱད་འཕགས་ཉམས་ལེན་ཟིན་བྲིས།"]},{"id":"O2DB4610C2O0532","title":["ཨ་ཏི་བླ་མེད་སྐུ་གསུམ་མཆོག་སྒྲུབ་ཀྱི་ལས་བྱང་།"]},{"id":"O2DB4610C2O0597","title":["ཆོས་རྒྱལ་རྡོ་རྗེའི་ཛི་དཀར་གཡང་འགུག་ནི།"]},{"id":"O2DB4610C2O0559","title":["རྡོ་རྗེའི་དག་སྣང་དམ་ཆོས་བདེ་ཆེན་ལམ་མཆོག་གི་འོད་དཔག་མེད་ཀྱི་གསང་སྒྲུབ་བདེ་ཆེན་ཐེམ་སྐས་ཀྱི་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0550","title":["རཏྣ་གླིང་པའི་གཏེར་བྱོན་ཐུགས་སྒྲུབ་དྲག་པོའི་ཚེ་དཔག་མེད་ཀྱི་སྲོག་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་འཛིན་དང་དཔའ་བོ་ལས་རབ་རྩལ་གྱི་དག་སྣང་སྦྲེལ་བའི་ཚེ་སྒྲུབ་ཉི་ཟླ་ཁ་སྦྱོར་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0676","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཁུག་ལས་ཚེ་སྒྲུུབ་དུས་བཞིའི་རྣལ་འབྱོར།"]},{"id":"O2DB4610C2O0661","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་ནང་སྒྲུབ་བཅུད་ཀྱི་ཐིགས་བྱིན་རླབས་བདུད་རྩིའི་བུམ་པ་འཆི་མེད་རིགས་འདུས་སྒྲུབ་ཐབས་ནི།"]},{"id":"O2DB4610C2O0710","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་འགྱུར་མེད་གསང་བའི་ཡང་ཐིག་གི་རྒྱུན་ཁྱེར་ནི།"]},{"id":"O2DB4610C2O0548","title":["རིགས་བདག་འོད་དཔག་མེད་ཀྱི་བྱིན་རླབས་དབང་གི་ཆོ་ག"]},{"id":"O2DB4610C2O0555","title":["དམ་ཆོས་བདེ་ཆེན་ལམ་མཆོག་ལས་འོད་དཔག་མེད་ཀྱི་ཕྱི་སྒྲུབ་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O2DB4610C2O0540","title":["རིག་འཛིན་ཆེན་པོ་ཀློང་ཆེན་རྡོ་རྗེའི་དགོངས་གཏེར་ཚེ་སྒྲུབ་ཆོས་དབྱངས་རང་གྲོལ་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་།"]},{"id":"O2DB4610C2O0726","title":["འོད་སྣང་ཚེའི་སྒྲུབ་པ་འཇའ་ལུས་བུམ་སྐུ།"]},{"id":"O2DB4610C2O0688","title":["ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་ནི།"]},{"id":"O2DB4610C2O0616","title":["སྐུ་གསུམ་དགོངས་བ་ཀློང་གསལ་ལས་འཆི་མེད་རིག་འཛིན་རྡོ་རྗེའི་ཚེའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0673","title":["རྡོར་སེམས་ཐུགས་ཀྱི་མེ་ལོང་ལས་སྙན་རྒྱུད་འཆི་མེད་ཡེ་ཤེས།"]},{"id":"O2DB4610C2O0598","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོས་མཛད་པའི་གཡང་འགུག་ནི།"]},{"id":"O2DB4610C2O0729","title":["བཅོམ་ལྡན་འདས་འོད་དཔག་ཏུ་མེད་པའི་བསྒོམ་བཟླས་རྒྱུན་ཁྱེར་དུ་བྱེད་པར་འདོད་པས་ཐོག་མར་སྐྱབས་སུ་འགྲོ་བ་ནི།"]},{"id":"O2DB4610C2O0544","title":["རིག་འཛིན་བླ་མ་འདུས་པའི་སྐོང་བཤགས་གནམ་ལྕགས་ཁྲག་འཐུང་ཞེས་པའི་མཇུག་ནས་ཁོལ་དུ་ཕྱུང་བའི་ཚེ་དབང་ནི།"]},{"id":"O2DB4610C2O0677","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས་ཚེ་སྒྲུབ་ཡང་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག"]},{"id":"O2DB4610C2O0605","title":["གྲུབ་དབང་ཀརྨ་ཆགས་མེད་ཀྱིས་མཛད་པའི་ལྷ་མོ་བརྒྱད་གཡང་གི་དངོས་གཞི་ནི།"]},{"id":"O2DB4610C2O0567","title":["ཚེ་སྒྲུབ་ཉི་མའི་སྙིང་པོའི་སྒྲུབ་ཐབས་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0628","title":["ཉང་གཏེར་ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་འདུལ་ཡིད་བཞིན་ནོར་བུའི་ཆོས་སྐོར་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཉུང་ངུ་ནི།"]},{"id":"O2DB4610C2O0608","title":["ལྷ་མོན་པ་ཆེན་པོའི་མཚན་བརྒྱ་རྩ་བརྒྱད་པ་དང་མཚན་གཉིས་པ་ནི།"]},{"id":"O2DB4610C2O0722","title":["འོད་གསལ་སྙིང་ཐིག་ལས་བྱུང་བའི་ཚེ་དཔག་མེད་ཀྱི་ནང་སྒྲུབ་བདུད་རྩི་དཔལ་ཕྲེང་གི་རྒྱུན་ཁྱེར་ནི།"]},{"id":"O2DB4610C2O0612","title":["ཡང་ཟབ་པདྨ་བོད་བྲེད་རྩལ་གྱི་ལས་ཚོགས་ཚེ་དཔག་མེད་འཆི་མེད་རྡོ་རྗེ་སྙིང་པོའི་སྒྲུབ་ཐབས༎"]},{"id":"O2DB4610C2O0594","title":["གཡང་འགུག་ནི།"]},{"id":"O2DB4610C2O0719","title":["སྐུ་གསུམ་དགོངས་པ་ཀློང་གྲོལ་ལས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཀྱི་སྒོ་ནས་ཚེ་སྒྲུབ་པ་འཇིགས་པ་ཀུན་སྐྱོབ།"]},{"id":"O2DB4610C2O0696","title":["བྱང་ཆུབ་གླིང་པ་དཔལ་རྒྱལ་མཚན་གྱི་གཏེར་བྱོན་ཀུན་བཟང་ཐུགས་གཏེར་ལས་བྱུང་བའི་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་ནི།"]},{"id":"O2DB4610C2O0556","title":["དམ་ཆོས་བདེ་ཆེན་ལམ་མཆོག་ལས་འོད་དཔག་མེད་ཀྱི་ནང་སྒྲུབ་འཆི་མེད་ཐེམ་སྐས།"]},{"id":"O2DB4610C2O0632","title":["ཚེ་སྒྲུབ་བུ་སྟོན་གོང་ཁུག་མར་གྲགས་པ།"]},{"id":"O2DB4610C2O0617","title":["གུ་རུའི་ཐུགས་ཐིག་མན་ངག་རིན་ཆེན་ཕྲེང་བ་ལས་ཚེ་སྒྲུབ་འཇིགས་པ་ཀུན་སྐྱོབ་རྡོ་རྗེའི་གོ་ཁྲབ།"]},{"id":"O2DB4610C2O0667","title":["ཐུགས་རྗེ་མྱུར་མགྱོགས་གསང་བ་ཚེའི་སྒྲུབ་པ་ཕྱི་ནང་ཡོངས་རྫོགས།"]},{"id":"O2DB4610C2O0647","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་ཆ་ལ་གཙོ་སྒྲུབ་གསང་བའི་བཀའ་རྒྱ་མའི་རྒྱུན་ཁྱེར།"]},{"id":"O2DB4610C2O0621","title":["ཚེ་སྒྲུབ་ཞག་བདུན་མའི་ཉམས་ལེན་གྱི་རིམ་པ་འཆི་མེད་བདུད་རྩིའི་བཅུད་ལེན།"]},{"id":"O2DB4610C2O0601","title":["ཚེ་རིང་མའི་གཡང་འགུག་ཉུང་བསྡུས་ནི།"]},{"id":"O2DB4610C2O0708","title":["སྐྱབས་སུ་འགྲོ་ཞིང་སེམས་བསྐྱེད་ནི།"]},{"id":"O2DB4610C2O0685","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་༔ཚེ་སྒྲུབ་ཀྱི་ཡང་སྙིང་ཟབ་མོ།"]},{"id":"O2DB4610C2O0575","title":["ཚེ་སྒྲུབ་པར་མའི་ཞལ་ལུང་ལས་སྐུ་གསུམ་རིགས་འདུས་སུ་སྒྲུབ་པའི་ལས་བྱང་འཆི་མེད་མཆོག་སྩོལ།"]},{"id":"O2DB4610C2O0624","title":["གྲུབ་ཆེན་མི་ཏྲ་ཛྲ་ཀིའི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་དཀར་པོའི་སྒྲུབ་ཐབས་ཉུང་གསལ་འཆི་མེད་བླ་སྣང་།"]},{"id":"O2DB4610C2O0692","title":["ཚེ་སྒྲུབ་ཀྱི་བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པའི་མན་ངག་འཆི་མེད་རྡོ་རྗེའི་སྲོག་སྒྲུབ།"]},{"id":"O2DB4610C2O0526","title":["ཟབ་ཆོས་རྫོགས་པ་ཆེན་པོ་དགོངས་པ་རང་གྲོལ་ཡེ་ཤེས་སྙིང་པོ་ལས་བདེ་ཆེན་ཞིང་གི་སྒྲུབ་པ་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O2DB4610C2O0644","title":["བླ་མ་གསང་འདུས་ཀྱི་ཐེམ་ཡིག་མེད་པའི་སྐོར་ལས་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0659","title":["འཆི་མེད་ཚེ་སྒྲུབ་གནམ་ལྕགས་རྡོ་རྗེ་དངོས་གྲུབ་ཀུན་འདུས་ལས་ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་གཉིས།"]},{"id":"O2DB4610C2O0613","title":["སྐུ་གསུམ་ཡོངས་འདུས་ཀྱི་ཆ་ལགས་ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཀ་བའི་ལས་བྱང་།"]},{"id":"O2DB4610C2O0663","title":["ཚེ་དཔག་མེད་ཀྱི་རྒྱུན་ཁྱེར་ཟབ་པའི་ཉིང་ཁུ་ཨོ་རྒྱན་ཐུགས་བཅུད།"]},{"id":"O2DB4610C2O0564","title":["རིག་འཛིན་བསྐལ་བཟང་པདྨ་དབང་ཕྱུག་གི་དག་སྣང་ཚེ་སྒྲུབ་བདུད་རྩི་འཁྱིལ་བའི་ཡང་ཞུན་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0697","title":["ཟབ་ལམ་གསང་བའི་སྙིང་པོ་ལས་རིག་འཛིན་ཚེ་སྒྲུབ་ཀྱི་རྒྱུན་ཁྱེར་སྙིང་པོ་ཡང་ཏིག"]},{"id":"O2DB4610C2O0587","title":["གནམ་ཆོས་ལས་སྣང་མཐའི་སྒྲུབ་པ།"]},{"id":"O2DB4610C2O0704","title":["ཚེ་སྒྲུབ་བདུད་རྩིའི་ཡང་ཞུན་གྱི་སྤྲོས་མེད་བདག་དོན་དུ་སྒྲུབ་པའི་ཚུལ་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0681","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོ་ལས་ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་གྱི་གདམས་པ་ཟབ་མོ།"]},{"id":"O2DB4610C2O0571","title":["ཚེ་དཔག་མེད་པའི་སྒྲུབ་པ་འཆི་བདག་དཔུང་འཇོམ།"]},{"id":"O2DB4610C2O0633","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0523","title":["གུ་རུ་ཚེ་མཐའ་ཡས་པའི་འཆི་མེད་རྒྱུན་གྱི་ཕྲིན་ལས།"]},{"id":"O2DB4610C2O0538","title":["འོད་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་བདེ་ཆེན་འགྱུར་མེད་ལམ་མཆོག"]},{"id":"O2DB4610C2O0640","title":["མཁའ་འགྲོ་ཡང་ཏིག་ལས་འཆི་མེད་ཚེའི་སྒྲུབ་པ་ནི།"]},{"id":"O2DB4610C2O0576","title":["རིག་འཛིན་སློབ་དཔོན་ཆེན་པོ་སྐུ་གསུམ་གྱི་འཆི་མེད་ཚེ་སྒྲུབ་པདྨའི་ཞལ་ལུང་ལས་ལས་བྱང་དངོས་གྲུབ་སྤྲིན་ཕུང་།"]},{"id":"O2DB4610C2O0580","title":["ཐང་སྟོང་སྲོག་སྒྲུབ་ཀྱི་ལས་བྱང་བསླུས་པ་འཆི་མེད་རྡོ་རྗེ།"]},{"id":"O2DB4610C2O0701","title":["ཟབ་ལམ་གསང་བའི་སྙིང་པོ་ལས་ཚེ་སྒྲུབ་གསང་བ་སྲོག་སྙིང་ལྟ་བུའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0560","title":["དག་སྣང་མཁའ་འགྲོའི་ཆོས་སྐོར་ལས་ཚེ་སྒྲུབ་སྲོག་གི་ཀ་བའ་ལས་བྱང་ཡེ་ཤེས་འཁོར་ལོ།"]},{"id":"O2DB4610C2O0716","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙན་རྒྱུད་ཟབ་མོ་ལས་བླ་མ་འཆི་མེད་མགོན་པོའི་སྒྲུབ་པ་ཚེ་དབང་དཔལ་སྟེར་ཉིད་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0693","title":["ཚེ་སྒྲུབ་འཁོར་འདས་སྲོག་བཅུད་དྭང་མ་འོད་ལྔའི་རྒྱ་ཅན།"]},{"id":"O2DB4610C2O0583","title":["རིག་འཛིན་ཆོས་ཀྱི་རྡོ་རྗེའི་དག་སྣང་རིག་འཛིན་ཚེ་སྒྲུབ་ངོ་མཚར་སྣང་བ་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0572","title":["རིག་འཛིན་རྣམ་རྒྱལ་རྡོ་རྗེའི་དག་སྣང་ཚེ་སྒྲུབ་འཆི་བདག་དཔུང་འཇོམ་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བགྱི་བ།"]},{"id":"O2DB4610C2O0593","title":["དངོས་གཞིར་ཚེ་གཡང་འགུག་པ་ནི།"]},{"id":"O2DB4610C2O0687","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་ཟག་བྲལ་འཆི་མེད་བདུད་རྩའི་དྭང་བཅུད་འོད་གསལ་གྱི་མྱུ་གུ་བཅུད་ལེན་པའི་དམིགས་རིམ་ཟབ་མོ་ནི།"]},{"id":"O2DB4610C2O0728","title":["དམ་ཆོས་བདེ་ཆེན་ལམ་མཆོག་ལས་རྒྱུན་ཁྱེར་ཆོས་ཉིད་ཐེམ་སྐས།"]},{"id":"O2DB4610C2O0660","title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་བ་ལས་འོད་དཔག་མེད་ཀྱི་གསང་སྒྲུབ་འཆི་མེད་ཚེའི་ཡེ་ཤེས་མཐའ་ཡས་རིན་ཆེན་དཔལ་འབར་ནི།"]},{"id":"O2DB4610C2O0547","title":["དཔའ་བོ་ལས་རབ་སྩལ་གྱི་དག་སྣང་རཏྣའི་ཐུགས་སྒྲུབ་དྲག་པོའི་གཏེར་གཞུང་གི་འཕྲོས་དོན་རིགས་བདག་གི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཞིང་སྒྲུབ་དང་འབྲེལ་བའི་ཚེ་སྒྲུབ་ཀྱི་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0658","title":["ཚེ་སྒྲུབ་ནོར་བུ་ལམ་ཁྱེར་གྱི་རྒྱུད་ཀྱི་ལེའུ་བརྒྱད་པ་ལས་བྱུང་བི་ཚེ་སྒྲུབ་ཉུང་ངུ།"]},{"id":"O2DB4610C2O0566","title":["རིག་འཛིན་ཁམས་གསུམ་ཟིལ་གནོན་གྱི་དག་སྣང་གསལ་བའི་ཆོས་སྐོར་ལས་རིགས་འདུས་ཚེ་སྒྲུབ་པདྨའི་རྒྱ་ཅན་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0638","title":["ཚེ་སྒྲུབ་ལྕགས་ཀྱི་སྡོང་པོ་ལས་གསང་སྒྲུབ་ཧྲཱི་གཅིག་མ།"]},{"id":"O2DB4610C2O0699","title":["ཡོན་ཏན་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་བཟང་།"]},{"id":"O2DB4610C2O0627","title":["ཚེ་དཔག་མེད་ནང་སྒྲུབ་འཆི་མེད་ལྷ་ལྔའི་སྔོན་འགྲོ་བླ་མའི་རྣལ་འབྱོར་ཟུང་འཇུག་གྲུབ་པའི་ཐེམ་སྐས་ནང་ལྟར་སྒྲུབ་ཚུལ།"]},{"id":"O2DB4610C2O0607","title":["འཛམ་བྷ་ལའི་མཚན་བརྒྱད་པ་གཡང་འགུག་དང་བཅས་པ་ནི།"]},{"id":"O2DB4610C2O0725","title":["ཚེ་སྒྲུབ་འཆི་བདག་ཟིལ་གནོན་གྱི་རྒྱུན་ཁྱེར་བསྡུས་པ་ཚེ་སྲོག་འཇིག་མེད་གོ་ཆ།"]},{"id":"O2DB4610C2O0537","title":["རིག་འཛིན་པདྨ་བདུད་འདུལ་གྱི་ཟབ་གཏེར་ཚེ་སྒྲུབ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེའི་གསང་སྒྲུབ་རིག་འཛིན་པདྨའི་ཐུགས་དམ་བྱིན་རླབས།"]},{"id":"O2DB4610C2O0543","title":["ཚེ་དབང་དམར་པོ་བཅུད་བསྡུས་འཆི་མེད་གཉུག་མའི་བདུད་རྩི།"]},{"id":"O2DB4610C2O0578","title":["རིག་འཛིན་པདྨ་དགྱེས་པ་རྩལ་གྱི་དག་སྣང་ཚེ་སྒྲུབ་རིག་འཛིན་སྙིང་ཐིག་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བགྱི་བ།"]},{"id":"O2DB4610C2O0604","title":["གནས་ཆོས་འཛམ་ལྷ་ཉེར་གཅིག་གི་གཡང་འགུག་འགྲེས་བྱང་ནི།"]},{"id":"O2DB4610C2O0654","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བའི་གསང་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0619","title":["བཀའ་གཏེར་དག་སྣང་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཉུང་ངུ་ཐམས་ཅད་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་འཆི་མེད་གཏེར་མཛོད།"]},{"id":"O2DB4610C2O0715","title":["ཚེ་སྒྲུབ་ཡང་གསང་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ཀྱི་འོད་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་བདེ་ཆེན་དཔལ་སྟེར་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0623","title":["འཇམ་དབྱངས་ཆོས་སྐོར་ནས་གསུངས་པའི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0590","title":["གཡང་འབད་ནི།"]},{"id":"O2DB4610C2O0721","title":["འཆི་མེད་མགོན་པོའི་སྒྲུབ་ཐབས་སྲོག་གི་ཀ་བ།"]},{"id":"O2DB4610C2O0639","title":["རྫོགས་ཆེན་མཁའ་འགྲོ་སྙིང་ཐིག་ལས་ཚེ་སྒྲུབ་མན་ངག་ཟབ་མོ།"]},{"id":"O2DB4610C2O0529","title":["བླ་མེད་དགོངས་མཛོད་ལ་དགུའི་ཆ་ལག་ཡང་འདུས་རྒྱ་མཚོ་ལས་ཚེ་སྒྲུབ་འཇིག་མེད་རྒྱ་མདུད།"]},{"id":"O2DB4610C2O0643","title":["ཚེ་བཅུད་ཨ་ཡི་བཅུད་ལེན།"]},{"id":"O2DB4610C2O0533","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་མདུད།"]},{"id":"O2DB4610C2O0666","title":["པདྨ་སེམས་དཔའི་ཐུགས་སྒྲུབ།"]},{"id":"O2DB4610C2O0730","title":["ཟབ་གསང་མཁའ་འགྲོའི་སྙིང་ཐིག་ལས་བླ་མ་ཆོས་སྐུའི་སྒྲུབ་ཐབས་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O2DB4610C2O0620","title":["ཚེ་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ ༼ཤོག་ངོས ༥༩༧པ་ནས ༦༠༠པའི་བར་ཤོག་སྟོང་རེད༽"]},{"id":"O2DB4610C2O0600","title":["དེ་ནས་གཡང་འགུག་ནི་མདའ་དར་གཡོབ་ཅིང་།"]},{"id":"O2DB4610C2O0551","title":["སྙན་རྒྱུད་ཟབ་མོ་ཟུང་འབྲེལ་ལས་རྩ་གསུམ་ཚོའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0586","title":["ཐུགས་རྗེ་ཆེན་པོ་རིགས་ལྔ་སྣང་བ་མཐའ་ཡས་ཀྱི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0707","title":["ཚེ་དཔག་མེད་རྡོ་རྗེ་འཆི་མེད་ལྕགས་རྫོར་ལས་ཡང་གསང་ཚེ་སྒྲུབ་བསྡུས་པ་ཉམས་ལེན་རྒྱུན་ཁྱེར།"]},{"id":"O2DB4610C2O0684","title":["འཆི་མེད་ཐོབ་བྱའི་ཕྱིར་གཉིས་མེད་གསར་བའི་སྒྲུབ་པ་ནི།"]},{"id":"O2DB4610C2O0711","title":["ཚེ་དཔག་མེད་ཀྱི་མངོན་རྟོགས་ནི།"]},{"id":"O2DB4610C2O0522","title":["ཨོ་རྒྱན་གསང་སྔགས་གླིང་པའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་འཆི་མེད་དགོངས་འདུས་དང་འབྲེལ་བར་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0655","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་པའི་ཟླ་མེད་ཀྱི་སྒྲུབ་པ་ནི།"]},{"id":"O2DB4610C2O0635","title":["ཚེའི་གསང་སྒྲུབ་ཧྲཱི་གཅིག་མ།"]},{"id":"O2DB4610C2O0700","title":["ཚེ་སྒྲུབ་སྙན་བརྒྱུད་མ་ཞེས་བྱ་བ་ཟབ་པའི་མཐར་ཐུག"]},{"id":"O2DB4610C2O0563","title":["བདེར་གཤེགས་བཀའ་འདུས་རྒྱ་མཚོ་ལས་ཚེ་སྒྲུབ་བདུད་རྩིའི་ཡང་ཞུན།  ༼ཤོག་ངོས ༣༤༡པ་དང ༣༤༢པ་ཤོག་སྟོང་རེད་༽"]},{"id":"O2DB4610C2O0674","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས་ཚེ་སྒྲུབ་འཆི་མེད་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O2DB4610C2O0582","title":["རིག་འཛིན་ཚེ་སྒྲུབ་ངོ་མཚར་སྣང་བ།"]},{"id":"O2DB4610C2O0534","title":["གྲུབ་དབང་རྫོགས་ཆེན་པ་ཆེན་པོ་མི་འགྱུར་ནམ་མཁའི་རྡོ་རྗེ་ཚེ་དབང་གྲུབ་པ་རྩལ་གྱི་དགོངས་གཏེར་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་རྒྱ་མདུད་དང་འབྲེལ་བར་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0680","title":["ཟབ་དོན་གསང་བ་སྙིང་ཐིག་ལས་དཔལ་བདེ་མཆོག་གི་ཚེ་སྒྲུབ་ཟབ་མོ།"]},{"id":"O2DB4610C2O0599","title":["རིགས་ལྔ་མཁར་འགྲོའི་ཁམས་ལྔའི་གཡང་འགུག་ནི།"]},{"id":"O2DB4610C2O0651","title":["རྫོགས་ཆེན་ཀུན་བཟང་དགོངས་བ་ཀུན་འདུས་ལས་འཆི་མེད་ཚེའི་སྒྲུབ་པ་གསང་འདུས་རིན་པོ་ཆེ།"]},{"id":"O2DB4610C2O0552","title":["རིག་འཛིན་ཆེན་པོ་དཔའ་བོ་ལས་མལ་གྱི་ཟབ་གཏེར་རྩ་གསུམ་ཚེ་སྒྲུབ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0678","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་དམ་ཆོས་དགོངས་པ་ཡོངས་འདུས་ལས་བླ་མ་ལོངས་སྐུའི་ཚེའི་སྒྲུབ།"]},{"id":"O2DB4610C2O0712","title":["ཚེ་ཉམས་གསོ་བའི་ཕྱིར་ཚེ་སྒྲུུབ་སྒྲོས་མེད་རྒྱུན་ཁྱེར།"]},{"id":"O2DB4610C2O0670","title":["པདྨའི་ཞལ་གདམས་སྲོལ་ཐིག་དགོངས་པ་རང་གྲོལ་ལས་ཚེ་སྒྲུབ་བརྟན་བཞུགས་མ།"]},{"id":"O2DB4610C2O0595","title":["ཐུགས་སྒྲུབ་ལས་བྱུང་བའི་གཡང་འགུག་ནི།"]},{"id":"O2DB4610C2O0530","title":["རྣམ་སྣང་སྐུ་ཡི་སྒྲུབ་ཐབས་ཡང་ཟབ་ཚེ་སྒྲུབ་རྡོ་རྗེའི་སྙིང་པོའི་བདག་བསྐྱེད་ཁོག་ཕུབ།"]},{"id":"O2DB4610C2O0557","title":["གྲུབ་དབང་བྱང་ཆུབ་རྡོ་རྗེའི་དག་སྣང་དང་ཆོས་བདེ་ཆེན་ལ་བླ་མཆོག་གི་ནང་སྒྲུབ་འཆི་མེད་ཐེམ་སྐས་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0618","title":["སྐུ་གསུམ་དགོངས་པ་ཀློང་གྲོལ་རྡོ་རྗེའི་ཚིག་རྐང་ལས་འཆི་མེད་ཐང་སྟོང་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ཟབ་མོ།"]},{"id":"O2DB4610C2O0546","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་དབང་མཆོག་རྡོ་རྗེ་སྙིང་པོ་རྫོགས་ཆེན་གསང་བ་ངོ་སྤྲོད་རིག་པའི་རྩལ་དབང་གུད་དུ་སྦས་པ།"]},{"id":"O2DB4610C2O0679","title":["ཀ་ཐོག་ཀློང་གསལ་གྱི་གཏེར་བྱོན་རྡོ་རྗེ་ཚེའི་སྐོར་ཞེས་ཚེ་སྒྲུབ་ཡང་གསང་བླ་མེད་ཀྱི་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་གསུམ་ལས་དང་པོ་ཕྱི་སྒྲུབ་ཚེ་བཅུད་ཆུ་རྒྱུན།"]},{"id":"O2DB4610C2O0569","title":["རིག་འཛིན་ཀུན་བཟང་འཇིགས་མེད་དཔའ་པོའི་དགོངས་གཏེར་ཚེ་སྒྲུབ་འཆི་མེད་རྡོ་རྗེའི་སྲོག་གི་མཆོག་སྦྱིན་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་བགྱི་བ།"]},{"id":"O2DB4610C2O0724","title":["ཚེ་སྒྲུབ་སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུའི་ངག་འདོན་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2DB4610C2O0614","title":["སྐུ་གསུམ་ཡོངས་འདུས་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བའི་ལས་བྱང་ལྕགས་ཀྱི་ཀ་བ།"]},{"id":"O2DB4610C2O0671","title":["བདེ་གཤེགས་རྩ་གསུམ་འཆི་མེད་དྲིལ་སྒྲུབ་ལས་བླ་མའི་སྒོས་སྒྲུབ།"]},{"id":"O2DB4610C2O0698","title":["ཚེ་སྒྲུབ་ཡང་གསང་འདུས་པ་ལས་གསང་སྒྲུབ་རིག་འཛིན་འདུས་པ།"]},{"id":"O2DB4610C2O0596","title":["གཡང་འགུག་ནི།"]},{"id":"O2DB4610C2O0558","title":["ཧྲི་༔དམ་ཆོས་བདེ་ཆེན་ལམ་མཆོག་ལས་འོད་དཔག་མེད་ཀྱི་གསང་སྒྲུབ་བདེ་ཆེན་ཐེམ་སྐས།"]},{"id":"O2DB4610C2O0634","title":["ཚེའི་ནང་སྒྲུབ་བདུད་རྩི་བུམ་ཆུང་།"]},{"id":"O2DB4610C2O0542","title":["ལྷ་བཙུན་ཆེན་པོ་ནམ་མཁའ་འཇིགས་མེད་ཀྱི་དག་སྣང་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་ཚེ་སྒྲུབ་འཆི་མེད་དོན་གྱི་སྙིང་པོ་དང་འབྲེལ་བར་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0669","title":["ཚེ་སྒྲུབ་ཨ་ཧཾ་མི་ཤིག་དྭང་མ་གསུམ་ལྡན།"]},{"id":"O2DB4610C2O0649","title":["ཟབ་གཏེར་ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་པའི་སྒྲུབ་ཐབས་ཉམས་སུ་ལེན་པར་འདོད་པ།"]},{"id":"O2DB4610C2O0675","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས་འཆི་མེད་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0539","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་མེད་ཀྱི་གསང་སྒྲུབ་ཆོས་དབྱིངས་རང་གྲོལ།"]},{"id":"O2DB4610C2O0603","title":["གྲྭ་འཛམ་གཡང་འགུག"]},{"id":"O2DB4610C2O0626","title":["ཉེ་བརྒྱུད་ཚེ་རྟ་ཟུང་འབྲེལ་གྱི་རྒྱུན་ཁྱེར་ཤིན་ཏུ་བསྡུས་པ་འཆི་མེད་གྲུབ་པ་ཡིན་ལ་ལུང་།"]},{"id":"O2DB4610C2O0577","title":["གུ་རུའི་ཐུགས་སྒྲུབ་སྙན་རྒྱུད་ཡིད་བཞིན་ནོར་བུ་ལས་ཚེ་སྒྲུབ་རིག་འཛིན་སྙིང་ཐིག"]},{"id":"O2DB4610C2O0720","title":["ཚེ་སྒྲུབ་པ་འཇིགས་པ་ཀུན་སྐྱོབ།"]},{"id":"O2DB4610C2O0717","title":["བླ་མ་རྩ་གསུམ་ཀུན་འདུས་ཀྱི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0694","title":["དྭགས་པོ་གཏེར་སྟོན་འཆི་མེད་གླིང་བའི་ཟབ་གཏེར་བུ་རུའི་སྒྲུབ་ཐབས་འཆི་མེད་གསང་བ་ཐུགས་ཐིག་ལས་གསང་བ་བཅུད་དྲིལ་གྱི་གསང་སྒྲུབ་དྲིལ་སྒྲུབ་ལྷ་སྲས་མུ་ཁྲི་བཙན་པོའི་ཐུགས་དམ་ཉིད་ལས་ངག་འདོན་རྒྱུན་ཁྱེར།"]},{"id":"O2DB4610C2O0528","title":["རིག་འཛིན་ཚེ་དབང་ནོར་བུའི་དགོངས་གཏེར་བསམ་པ་ལྷུན་གྲུབ་སྒྲུབ་ཐབས་ཀྱི་ཡིད་བཞིན་ནོར་བུ་གསུམ་ལས་བཅུ་གཅིག་པ་གུ་རུ་འོད་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0646","title":["རྩ་གསུམ་སྐོར་གྱི་ཚེ་སྒྲུབ་གཤིན་རྗེའི་གདོང་བཟློག་གི་རྒྱུན་ཁྱེར།"]},{"id":"O2DB4610C2O0554","title":["རིག་འཛིན་ཆེན་པོ་དཔའ་བོ་ལས་རབ་རྩལ་གྱི་དག་སྣང་ཚེ་སྒྲུབ་ཐུགས་དམ་ཟབ་པ་ཧྲཱི༔གཅིག་མའི་ཚེ་དབང་བསྐུར་བ་ལ།"]},{"id":"O2DB4610C2O0630","title":["དེ་ནས་བྱུང་བའི་ཚེ་སྒྲུབ་ཚིགས་ལྷུག་པ་ནི།"]},{"id":"O2DB4610C2O0615","title":["སྐུ་གསུམ་དགོངས་པ་ཀློང་གྲོལ་ལས་བདེ་ཆེན་ཞིང་སྒྲུབ་ཐར་བའི་ལམ་བཟང་།"]},{"id":"O2DB4610C2O0665","title":["བསྟན་པ་རྨད་བྱུང་སྐོར་གྱི་ཡང་ཐིག་གསང་བ་ལྷའི་སྒྲུབ་ཐབས་སུམ་བརྒྱ་ལས་རིག་འཛིན་ཚེའི་ཐུགས་བསྒྲུབ།"]},{"id":"O2DB4610C2O0589","title":["ཚེ་གཡང་འགུག་པའི་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་ཚེ་བསོད་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O2DB4610C2O0706","title":["ཚེ་དཔག་མེད་འཆི་མེད་རྡོ་རྗེའི་ལྕགས་རྫོང་གི་སྤྲོས་མེད་ནང་སྒྲུབ་ཡང་སྙིང་འདུས་པས་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0732","title":["ཚེ་སྒྲུབ་ཉུང་ངུ་སྣ་ཚོགས་དེ་རྣམས་ཀྱི་ནང་ནས་སྤྲོ་ན་སྤྱན་འདྲེན་ནས་བསྟོད་པའི་བར་སྤྱི་ལྟར་ཞེས་བྲིས་ཡོད་པ་རྣམས་དང་སྤྲོ་ན་གཞན་ཐམས་ཅད་ལའང་འདོགས་ཆོག་པའི་རྒྱུད་ཀྱི་རྡོ་རྗེའི་ཚིག་ནི།"]},{"id":"O2DB4610C2O0683","title":["སྤེལ་བརྒྱས་བྱས་ཕྱིར་ཟབ་མོ་ནང་གི་སྒྲུབ་པ་ནི།"]},{"id":"O2DB4610C2O0573","title":["བདེ་ཆེན་ཚེ་སྒྲུབ་གསེར་གྱི་ཡང་ཞུན་རིག་འཛིན་བླ་མའི་ཞབས་བརྟན།"]},{"id":"O2DB4610C2O0525","title":["ཟབ་ཆོས་རྫོགས་པ་ཆེན་པོ་དགོངས་པ་རང་གྲོལ་ཡེ་ཤེས་སྙིང་པོ་ལས་ཚེ་སྒྲུབ་འཆི་མེད་སྲོག་ཏིག།"]},{"id":"O2DB4610C2O0642","title":["རྫོགས་པ་ཆེན་པོ་ཧཱུཾ་སྐོར་སྙིང་ཐིག་ལས་ཚེ་སྒྲུབ་ཟབ་མོ་རྡོ་རྗེ་འཁྱིལ་པ།"]},{"id":"O2DB4610C2O0611","title":["ཚེ་སྒྲུབ་ཟབ་མོ་ཡོངས་འདུས་ལས་ལས་བྱང་རྡོ་རྗེ་རྒྱ་གྲམ།"]},{"id":"O2DB4610C2O0562","title":["དག་སྣང་མཁའ་འགྲོའི་ཆོས་སྐོར་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O2DB4610C2O0703","title":["ཡང་གསང་ཚེ་སྒྲུབ་འབྲེལ་གྱི་སྒྲུབ་ཐབས་ཟབ་པའི་མཐར་ཐུག་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O2DB4610C2O0718","title":["དག་སྣང་ཆོས་དབྱིངས་ཀློང་མཛོད་ལས་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོ།"]},{"id":"O2DB4610C2O0695","title":["སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུ་ལས་ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O2DB4610C2O0585","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་བསྙན་རྒྱུད་ཟབ་མོའི་སྐོར་ལས་བྱུང་བའི་བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པའི་སྒྲུབ་ཐབས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O2DB4610C2O0631","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་མེད་པའི་སྒྲུབ་ཐབས་དང་སཱཙྪ་ལ་བརྟེན་ནས་ཚེ་བསྲིང་བའི་མན་ངག་དང་བཅས་པ།"]},{"id":"O2DB4610C2O0521","title":["ཚེ་སྒྲུབ་འཆི་མེད་དགོངས་པ་ཡོངས་འདུས།"]},{"id":"O2DB4610C2O0574","title":["རིག་འཛིན་གྲོལ་རྒྱ་མཚོའི་དག་སྣང་ཚེ་སྒྲུབ་གསེར་གྱི་ཡང་ཞུན་གྱི་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0650","title":["རིག་འཛིན་པདྨ་གླིང་པའི་གཏེར་བྱོན་བླ་མ་ནོར་བུ་རྒྱ་མཚོའི་བླ་མ་ལོངས་སྐུའི་ཚེ་སྒྲུབ་ཡང་ཟབ་གནད་ཀྱི་ཐིག་པ་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0691","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་ཉི་བརྒྱུད་ཚེ་རྟ་ཟུང་འབྲེལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0689","title":["རྒྱལ་དབང་ལྔ་བ་ཆེན་པོའི་དག་སྣང་རྒྱ་ཅན་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ཟབ་མོ་དྭང་མ་བཅུད་འདྲེན་གྱི་རྒྱུན་ཁྱེར་ནི།"]},{"id":"O2DB4610C2O0579","title":["སྟག་ལུང་རིག་འཛིན་ཚེ་དབང་བཀྲ་ཤིས་ཀྱི་དག་སྣང་ཡང་གསང་ཚེ་སྒྲུབ་ཀྱི་ཚེ་དབང་བསྐུར་བར་བྱེད་པ་ནི།"]},{"id":"O2DB4610C2O0570","title":["ཡང་གསང་ཚེའི་སྒྲུབ་པ་འཆི་བདག་དཔུང་འཇོམ།"]},{"id":"O2DB4610C2O0662","title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས་ཕྱི་སྒྲུབ་བགྱི་ལས་ཚོགས་བླ་མ་སྣ་ཚོགས་སྒྲུབ་ཐབས་པདྨའི་ཕྲེང་བ་ལས་བྱུང་བའི་བླ་མ་ཚེ་དཔག་མེད་སྒྲུབ་ཐབས་ནི།"]},{"id":"O2DB4610C2O0549","title":["རཏྣ་གླིང་པའི་གཏེར་བྱོན་ཐུགས་སྒྲུབ་དྲག་པོ་ཚེ་དཔག་མེད་ཀྱི་སྒས་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་འཛིན་དང་དག་སྣང་སྦྲེལ་ཉི་ཟླ་ཁ་སྦྱོར་ལས་བྱང་།"]},{"id":"O2DB4610C2O0591","title":["འཇའ་ཚོན་མ་ནིང་གི་རྒྱས་པའི་ལས་ཚོགས་ལས་བྱུང་བའི་གཡང་འགུག་ནི།"]},{"id":"O2DB4610C2O0568","title":["དག་སྣང་འཆི་མེད་སྲོག་གི་མཆོག་སྦྱིན་གྱི་ལས་བྱད།"]},{"id":"O2DB4610C2O0629","title":["སློབ་དཔོན་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་ཐུགས་རྗེ་ཆེན་པོའི་ཚེ་སྒྲུབ་ཆེན་མོ་ལས་བྱུང་པ་ནི།"]},{"id":"O2DB4610C2O0541","title":["རིག་འཛིན་སྲོག་སྒྲུབ་ལས་༔ལས་བྱང་ཟབ་དོན་བེཌཱེུརྱའི་དོ་ཐལ་ཁྲག་འཐུང་དཔའ་བོའི་མགུལ་རྒྱན།"]},{"id":"O2DB4610C2O0609","title":["ཟབ་ཆོས་རིག་འཛིན་སྲོག་སྒྲུབ་ཀྱི་ཆ་ལག་ཚེ་གཡང་འགུག་པའི་ཕྲིན་ལས་འདོད་རྒུའི་དཔལ་སྟེར་དང་འབྲེལ་བར་བྱིན་རླབས་ཚེ་དབང་ཞར་བྱུང་གཡང་གཏན།"]},{"id":"O2DB4610C2O0727","title":["འོད་དཔག་མེད་ཡེ་ཤེས་སྙིང་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB4610C2O0731","title":["པདྨ་ཀརྨ་ཚེ་ཡི་ལུར་བུངྔྷ་རིགས་ཀྱི་ཚོམ་བུ།"]},{"id":"O2DB4610C2O0545","title":["ཚེ་དབང་དམར་པོ་བཅུད་འདུས་ཀྱི་དབང་རྒྱས་པར་བསྐུར་བའི་ཅ་ཀ་ལིའི་རྒྱབ་ཡིག"]},{"id":"O2DB4610C2O0656","title":["ཚེ་ཁྲིད་ནོར་བུ་ལམ་ཁྱེར་གྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར་ཞེས་པ་ནས་བྱུང་བའི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0606","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་བསྟོད་པ་ནི།"]},{"id":"O2DB4610C2O0636","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་ལས་ཡང་གསང་ནམ་མཁའི་རྡོ་རྗེ།"]},{"id":"O2DB4610C2O0610","title":["རིག་འཛིན་བདེ་ཆེན་གླིང་པའི་ཟབ་གཏེར་འཆི་མེད་སྐུ་གསུམ་རིགས་འདུས་ཀྱི་ཚེ་སྒྲུབ་བདུད་པའི་རྣམ་རྒྱལ་ཐུགས་ཉེས་ཉི་ཟླའི་གཟུགས་མངོན་ཐབས་ཀྱི་མན་ངག་ཟབ་མོ།"]},{"id":"O2DB4610C2O0625","title":["སྣང་བ་མཐའ་ཡས་ཀྱི་ཉལ་སྒོམ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB4610C2O0592","title":["དམ་ཆོས་བདེ་ཆེན་ལམ་མཆོག་ལས་གཡང་འབོད་དཔལ་གཡང་ནོར་མཛོད།"]},{"id":"O2DB4610C2O0723","title":["ཚེ་སྒྲུབ་སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O2DB4610C2O0645","title":["ཐུག་སྒྲུབ་དྲག་པོ་ལས་ཚེ་དཔག་མེད་ཀྱི་སྒོས་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་འཛིན།"]},{"id":"O2DB4610C2O0535","title":["ཚེ་སྒྲུབ་འཆི་མེད་བདུད་རྩིའི་རྒྱུན་བཟང་འཆི་བདག་བདུད་འཇོམ།"]},{"id":"O2DB4610C2O0668","title":["གསང་སྒྲུབ་སྙིང་པོ་རྡོ་རྗེའི་ཚེ་སྒྲུབ།"]},{"id":"O2DB4610C2O0553","title":["ཚེ་སྒྲུབ་ཐུགས་དམ་ཟབ་མོ་གསང་བ་ཧྲི་༔གཅིག་མའི་ཟིན་ལས་ཚེ་བཅུད་རྡོ་རྗེའི་སྲོག་སྒྲུབ།"]},{"id":"O2DB4610C2O0648","title":["ཚེ་སྒྲུབ་གསང་འདུས་པའི་གསང་སྒྲབ་ཟབ་པའི་མཐར་ཐུག་སྲོག་སྙིང་ལྟ་བུར་ཟགས་པའི་སྒྲུབ་ཐབས་ཉམས་སུ་ལེན་པ།"]},{"id":"O2DB4610C2O0622","title":["མི་ཏྲ་ཛོཀིའི་ལུགས་ཀྱི་ཚེ་རིང་བའི་གདམས་པ།"]},{"id":"O2DB4610C2O0652","title":["རིག་འཛིན་པདྨ་གླིང་པའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བའི་སྐུ་ལྔའི་སྒྲུབ་ཐབས་ནས་ཕྱུང་བའི་ཕྱི་ནང་གསང་བ་ཡང་གསང་བླ་མེད་ཀྱི་སྒྲུབ་ཐབས་ལྔ་ལས་དང་པོ།"]},{"id":"O2DB4610C2O0602","title":["གཡང་འགུག་ཁུ་ཡེ་བྱང་ནི།"]},{"id":"O2DB4610C2O0588","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་རྒྱུད་ཟབ་མོའི་སྐོར་ལས་བྱུང་བའི་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་རྣམས་དང་འབྲེལ་བའི་བྱིན་རླབས་དབང་བསྐུར་བྱེད་པ།"]},{"id":"O2DB4610C2O0709","title":["ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་བསྡུས་པ།"]},{"id":"O2DB4610C2O0686","title":["ཚེ་སྒྲུབ་ཟབ་མོ་ཆིག་བརྒྱུད་ནི།"]},{"id":"O2DB4610C2O0713","title":["རིག་འཛིན་གར་དབང་འཆི་མེད་རྡོ་རྗེའི་གཏེར་བྱོན་ཚེ་སྒྲུབ་ཡང་གསང་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ཀྱི་ཕྱི་སྒྲུབ་རྒྱལ་བ་འདུས་པའི་སྒྲུབ་ཐབས་ཉམས་སུ་ལེན།"]},{"id":"O2DB4610C2O0690","title":["ཚེ་སྒྲུབ་ཐུགས་བཅུད་འདུས།"]},{"id":"O2DB4610C2O0524","title":["ཨོ་རྒྱན་གསང་སྔགས་གླིང་པའི་གཏེར་བྱོན་གུ་རུ་ཚེ་མཐའ་ཡས་པ་དང་འབྲེལ་བར་བྱེད་བྱིན་རླབས་ཚེ་དབང་བསྐུར་བ།"]},{"id":"O2DB4610C2O0657","title":["ཚེ་སྒྲུབ་ནོར་བུ་ལམ་ཁྱེར་གྱི་རྒྱུད་ཀྱི་ལེའུ་བརྒྱད་པ་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0637","title":["ཚེ་སྒྲུབ་ལྕགས་ཀྱི་སྡོང་པོ་ལས་ཡང་གསང་ནམ་མཁའི་རྡོ་རྗེ།"]},{"id":"O2DB4610C2O0527","title":["རིག་འཛིན་ཚེ་དབང་ནོར་བུའི་ཡང་ཟབ་ཡིད་བཞིན་ནོར་བུ་དགོངས་པའི་གཏེར་གུ་རུའི་སྒྲུབ་ཐབས་ཀུན་གྱི་ཡང་ཞུན་སྙིང་གི་ཐིག་ལེ་ཡིད་བཞིན་ནོར་བུའི་མན་ངག་བསམ་པ་ལྷུན་གྲུབ་ལ་མན་ངག་བཅུ་གསུམ།"]},{"id":"O2DB4610C2O0641","title":["བླ་མ་དགོངས་པ་འདུས་པ་ལས་ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་གདམས་པ་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O2DB4610C2O0531","title":["རིག་འཛིན་ཆེན་པོ་ཧཱུཾར་ལ་བདུད་འདུལ་ཀྱི་དགོངས་གཏེར་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་རྡོ་རྗེ་འགྱུར་མེད་གསང་བ་ཡང་ཐིག་ཉིང་གསང་སྒྲུབ་བླ་མེད་ཡང་ཞུན་ལྟར་ཉམས་སུ་ལེན་པ་ནི།"]},{"id":"O2DB4610C2O0565","title":["དག་སྣང་གསང་བའི་ཆོས་སྐོར་ལས་རིག་འདུས་ཚེ་སྒྲུབ་པདྨའི་རྒྱ་ཅན།"]},{"id":"O2DB4610C2O0664","title":["བླ་མ་བཀའ་བརྒྱད་རིག་འཛིན་ཡོངས་འདུས་ལས་འཆི་མེད་ཚེའི་སྒྲུབ་པ་ཡང་ཏིག་སྙིང་པོ།"]},{"id":"O2DB4610C2O0702","title":["ཟབ་ཚོའི་སྒྲུབ་པ་རིག་འཛིན་སྲོག་གི་ཐིག་ལེ་གོར་ཁུག་མ།"]},{"id":"O2DB4610C2O0584","title":["ཡང་ཟབ་ཤིན་དུ་གསང་བའི་སྒྲུབ་པ་འཆི་མེད་ཉི་ཟླའི་བཅུད་སྡུད་།"]},{"id":"O2DB4610C2O0536","title":["ཚེ་སྒྲུབ་དགོངས་འདུས་སྙིང་གི་ཐིག་ལེ་ལས་གསང་སྒྲུབ་རིག་འཛིན་པདྨའི་ཐུགས་དམ།"]},{"id":"O2DB4610C2O0705","title":["ཡི་དམ་རྩ་བ་གསུམ་གྱི་སྐོར་ལས་ཚེ་དཔག་མེད་ཀྱི་ལས་ཚོགས།"]},{"id":"O2DB4610C2O0682","title":["ཚེ་ཉམས་སྤེལ་བའི་ཕྱིར་རྡོ་རྗེ་ཚེ་ཡི་ཕྱི་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0520","title":["རིག་འཛིན་ཆེན་པོ་དཔའ་བོ་ལས་རང་གླིང་པའི་གཏོར་བྱོན་བླ་མ་རིག་འཛིན་རྩལ་སྒྲུབ་བདེ་ཆེན་ལམ་བཟང་པདྨའི་སྙིང་ཐིག་ཟབ་པའི་མཐར་ཐུག་གི་སྒྲུབ་ཐབས་ལས་བྱང་ལྟར་ཉམས་སུ་ལེན་པ་ནི།"]},{"id":"O2DB4610C2O0653","title":["ཚེ་སྒྲུབ་རྡོ་རྗེ་ཕྲེང་བའི་ནང་སྒྲུབ་ནི།"]},{"id":"O2DB4610C2O0714","title":["ཚེ་སྒྲུབ་ཡང་གསང་རྡོ་རྗེའི་སྲོག་སྒྲུབ་ཀྱི་གསང་སྒྲུབ་བདེ་ཆེན་རང་འབད་རྒྱུན་ཁྱེར།"]},{"id":"O2DB4610C2O0581","title":["རིག་འཛིན་ཆོས་ཀྱི་རྡོ་རྗེའི་དག་སྣང་ཚེ་སྒྲུབ་ཐང་སྟོང་སྲོག་སྒྲུབ་དང་འབྲེལ་བར་བྱིན་རླབས་དབང་བསྐུར་བགྱི་བ།"]},{"id":"O2DB4610C2O0561","title":["ཐུབ་པའི་རིག་འཛིན་ཆེན་པོས་སྐལ་བཟང་པདྨ་དབང་ཕྱུག་གམ་རྡོ་རྗེ་ཚོགས་མེད་སྩལ་གྱི་དག་སྣང་ལས་བྱུང་བའི་ཚེ་སྒྲུབ་སྲོག་གི་ཀ་བ་དང་འབྲེལ་བར་ཚེ་དབང་བསྐུར་བ།"]}]}