{"isOutlineOf":"W25151","nodes":[{"id":"O2DB880192DB88023"},{"id":"O2DB880192DB88126","title":["རིགས་ལྡན་ཞལ་ལུང་གི་རེའུ་མིག་བཟོ་ཚུལ་བླ་མ་མཉེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O2DB880192DB88125","title":["སྐར་རྩིས་འབྱུང་རྩིས་ཟུང་སྡེབ་ཀྱི་ལི་ཐོ་སྦྱོར་ཚུལ་དང་དེར་མཁོའི་གཟུགས་རིས་འགྲེལ་བཤད་སོགས་རྒྱས་པར་བཀོད་པ་རྩིས་ཀྱི་རིག་པའི་ཉིང་ཁུ།"]},{"id":"O2DB880192DB881422DB881442DB881462DB881482DB881502DB881522DB88154","title":["ལི་ཐོ་སྦྱོར་ཚུལ་དང་དེར་མཁོའི་ཆ་ལག་ཁ་ཚང་།"]},{"id":"O2DB880192DB881432DB881452DB881472DB881492DB881512DB881532DB88155","title":["དུས་འཁོར་ལུགས་ཀྱི་གོ་ལ།"]},{"id":"O2DB880192DB88122","title":["ཕུག་ལུགས་རྩིས་ཀྱི་བསྟན་བཅོས་ལེགས་པར་བཤད་པ་རིགས་ལྡན་ཞལ་ལུང་བྱིས་པའི་མིག་འབྱེད།"]},{"id":"O2DB880192DB88133","title":["མིག་འབྱེད་བཞི་པ་ཟླ་ཉིར་སྒྲ་གཅན་འཇུག་ཚུལ་གྱི་རི་མོ་ཅུང་རྒྱས་པར་བཀོད་པ།"]},{"id":"O2DB880192DB88127","title":["མིག་འབྱེད་དང་པོ་མཆོད་པར་བརྗོད་པ་དང་བསྟན་རྩིས་ཀྱི་རིམ་པ་བསྡུས་ཏེ་བཀོད་པ།"]},{"id":"O2DB880192DB881432DB881452DB88147","title":["མིག་འབྱེད་བརྒྱད་པ་ཞག་གསུམ་རྒྱས་པའི་རི་མོ་སྒྲུབ་ཚུལ།"]},{"id":"O2DB880192DB88143","title":["མིག་འབྱེད་དགུ་པ་མགྱོགས་རྩིས་དང་རེའུ་མིག་འཛིན་ཚུལ།"]},{"id":"O2DB880192DB88142","title":["མིག་འབྱེད་བདུན་པ་དུམ་ལྔའི་དུས་སྦྱོར་གྱི་རི་མོའི་འགྲོ་སྟངས།"]},{"id":"O2DB880192DB88141","title":["མིག་འབྱེད་དྲུག་པ་དྲང་སྲོང་གཟའ་ལྔ་ཞག་གསུམ་ལ་ཇི་ལྟར་སྤྱོད་པའི་ཚུལ་གྱི་རི་མོ་སྒྲུབ་ཚུལ།"]},{"id":"O2DB880192DB881422DB88144","title":["དྲང་སྲོང་ལྔ་ཉིན་ཞག་ལ་སྤྱོད་ཚུལ།"]},{"id":"O2DB880192DB881432DB88145","title":["དྲང་སྲོང་ལྔ་ཚེས་ཞག་ལ་སྤྱོད་ཚུལ།"]},{"id":"O2DB880192DB881422DB881442DB88146","title":["དྲང་སྲོང་ལྔ་ཁྱིམ་ཞག་ལ་སྤྱོད་ཚུལ།"]},{"id":"O2DB880192DB88129","title":["མིག་འབྱེད་གསུམ་པ་བྱེད་གྲུབ་ཀྱི་ལྔ་བསྡུས་དང་ཚེས་ཞག་སྒྲ་གཅན་གྱི་རི་མོ་སྒྲུབ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O2DB880192DB88130","title":["གྲུབ་མཐའི་ཡན་ལག་ལྔའི་རི་མོའི་འགྲོ་སྟངས།"]},{"id":"O2DB880192DB88131","title":["བྱེད་པའི་སྐྱོན་བཏོན་པའི་ཡན་ལག་ལྔའི་རི་མོའི་འགྲོ་སྟངས།"]},{"id":"O2DB880192DB88132","title":["ཚེས་ཞག་སྒྲ་གཅན་གྱི་རི་མོ་སྒྲུབ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O2DB880192DB88134","title":["མིག་འབྱེད་ལྔ་པ་རྩིས་ཕྲན་ཐོར་བུའི་སྐོར།"]},{"id":"O2DB880192DB88128","title":["མིག་འབྱེད་གཉིས་པ་སྔོན་འགྲོའི་རིམ་པ་བསྡུས་ཤིང་འཛིན་བདེར་བཀོད་པ།"]},{"id":"O2DB880192DB88121","title":["དཀར་ཆག"]},{"id":"O2DB880192DB88124","title":["ལྔ་སྒྲ་གཟའ་ལྔའི་ཞག་གསུམ་གྱི་འཁོར་གྲངས་ཀྱི་ངེས་པའི་ལོངས་སྤྱོད་སླར་ངོ་མཚར་དུ་སྐྱེས་པའི་སྒྲུབ་ཚུལ་སོགས།"]},{"id":"O2DB880192DB881422DB881442DB881462DB881482DB881502DB88152","title":["གཟའ་སྐར་འཕྲད་པའི་སྦྱོར་བའམ་འཕྲོད་སྦྱོར།"]},{"id":"O2DB880192DB881432DB881452DB881472DB881492DB88151","title":["གཟའ་སྐར་སོགས་ཀྱི་མིང་གི་མངོན་བརྗོད།"]},{"id":"O2DB880192DB881432DB881452DB881472DB88149","title":["གཟའ་ལྔ་སྒྲ་གཅན་སོགས་འཁྱུད་སྐར་གྱི་རེའུ་མིག"]},{"id":"O2DB880192DB881422DB881442DB881462DB881482DB88150","title":["སྐར་ནག་རྩིས་ལས་ལོ་རྒན་དྲུག་ཅུའི་མིང་གི་རེའུ་མིག"]},{"id":"O2DB880192DB881422DB881442DB881462DB88148","title":["ངོ་མཚཨར་སྒྲུབ་ཚུལ།"]},{"id":"O2DB880192DB881432DB881452DB881472DB881492DB881512DB88153","title":["དུས་དབྱངས་ལས་བྱུང་བའི་སྒྲ་གཅན་སོགས་ཀྱི་འགྲེལ་པ།"]},{"id":"O2DB880192DB88123","title":["སྟོང་འཇུག་གི་རི་མོ་ཕུག་ལུགས་སུ་བཀོད་པའི་གཞུང་གི་སྒྲུབ་ཚུལ་ཤིན་ཏུ་གབ་ཡོད་པ་མྱོང་བྱང་ལྟ་བུ་ཇེ་གསལ་དུ་བཏང་བ་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O2DB880192DB88020"},{"id":"O2DB880192DB880251PD96197","title":["སྨད་སོག་བཛྲའི་སྐུ་པར།"]},{"id":"O2DB880192DB880251PD96200","title":["དཀར་ཆག"]},{"id":"O2DB880192DB88025","title":["བསྟོད་པ་ཤློ་ཀ་གཅིག"]},{"id":"O2DB880192DB88026","title":["རྩོམ་པ་པོའི་མཛད་རྣམ་མདོར་བསྡུས།"]},{"id":"O2DB880192DB88027","title":["བརྡ་སྤྲོད་པ་དབྱངས་ཅན་གྱི་མདོའི་རྒྱས་འགྲེལ་དཔྱོད་ལྡན་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O2DB880192DB88029","title":["མུན་སེལ་གཉིས་པ། མཚམས་སྦྱོར་ལྔ་བའི་རྒྱས་འགྲེལ།"]},{"id":"O2DB880192DB880332DB88034","title":["མིང་གི་མཚམས་སྦྱོར་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB88037","title":["གསལ་བྱེད་མཚམས་སྦྱོར་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB88038","title":["རྣམ་པར་བཅད་བྱའི་མཚམས་སྦྱོར་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB88036","title":["རང་བཞིན་དུ་གནས་པའི་མཚམས་སྦྱོར་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB88035","title":["དབྱངས་ཀྱི་མཚམས་སྦྱོར་བཤད་པ།"]},{"id":"O2DB880192DB88031","title":["བྱིངས་ལས་ཚིག་ཏུ་སྒྲུབ་པར་བྱེད་པའི་ཀུན་བཤད་ཀྱི་རྐྱེན་གྱི་དོན་རྒྱས་པར་བཀྲལ་བ།"]},{"id":"O2DB880192DB880602DB880632DB88066","title":["བྱ་བ་ཤོར་བའི་རྐྱེན་གྱི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB880602DB88063","title":["སྨོན་པའི་དོན་གྱི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB880612DB88064","title":["དེ་རིང་མ་ཡིན་པའི་འབྱུང་འགྱུར་གྱི་དོན་གྱི་རྐྱེན་གྱི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB880622DB88065","title":["འབྱུང་འགྱུར་དུས་རིང་པོའི་དོན་གྱི་རྐྱེན་གྱི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB88061","title":["དངོས་པོ་དང་ལས་ཀྱི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB880622DB880652DB88068","title":["བྱིངས་ཕྱེད་པའི་དངོས་པོ་དང་ལས་ཀྱི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB88060","title":["བྱེད་པ་པོའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB88062","title":["ལྐོག་གྱུར་གྱི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB880612DB880642DB88067","title":["བྱུང་ཟིན་གྱི་རྐྱེན་གྱི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB88073","title":["མུན་སེལ་དྲུག་པ། མཇུག་བསྡུ་བའི་གཏམ།"]},{"id":"O2DB880192DB88028","title":["མུན་སེལ་དང་པོ། མཆོད་པར་བརྗོད་པ་དང་སྔོན་བྱུང་གི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O2DB880192DB88030","title":["མུན་སེལ་གསུམ་པ། མིང་ལས་ཚིག་ཏུ་སྒྲུབ་པར་བྱེད་པའི་མིང་ལེའི་ཡན་ལག་དང་བཅས་པ་བཤད་པ།"]},{"id":"O2DB880192DB88040","title":["དང་པོ། མིང་ལེ་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB880382DB88039","title":["སྐྱེས་པའི་རྟགས་དབྱངས་མཐའ་ཅན་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB880382DB880392DB880432DB88044","title":["མ་ནིང་གི་རྟགས་དབྱངས་མཐའ་ཅན་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB880382DB880392DB880432DB880442DB880452DB880482DB880502DB88052","title":["མ་ནིང་གི་རྟགས་ཧ་སའི་མཐའ་ཅན་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB880382DB880392DB880472DB880492DB88051","title":["བུད་མེད་ཀྱི་རྟགས་ཧ་སའི་མཐའ་ཅན་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB880382DB880392DB880432DB880442DB88045","title":["སྐྱེས་པའི་རྟགས་ཧ་སའི་མཐའ་ཅན་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB880382DB880392DB88043","title":["བུད་མེད་ཀྱི་རྟགས་དབྱངས་མཐའ་ཅན་བཤད་པ།"]},{"id":"O2DB880192DB88041","title":["གཉིས་པ། མིང་ལེའི་ཡན་ལག་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB880382DB880392DB880472DB88049","title":["བུད་མེད་ཀྱི་རྐྱེན་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB880382DB880392DB880432DB880442DB880452DB88048","title":["མི་ཟད་པའི་སྡེ་ཚན་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB880382DB880392DB880472DB880492DB880512DB88053","title":["ཚིག་སྡུད་ཀྱི་ཆོ་ག་རྣམས་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB880382DB880392DB880432DB880442DB880452DB880482DB880502DB880522DB88054","title":["མིང་ལས་མིང་དེ་དང་འབྲེལ་བའི་མིང་གཞན་སྒྲུབ་པ་དེ་ཕན་གྱི་རྐྱེན་བཤད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB880382DB880392DB880432DB880442DB880452DB880482DB88050","title":["བྱེད་པ་ཅན་གྱི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB880332DB880342DB880352DB880362DB880372DB880382DB880392DB88047","title":["བརྗོད་པའི་རྟགས་ཡུཥྨད྄་ཨསྨད྄་བཤད་པ།"]},{"id":"O2DB880192DB88072","title":["བྱིངས་བྱིངས་སུ་སྒྲུབ་པ་དང་བྱིངས་སུ་སྒྲུབ་པར་བྱེད་པའི་རྐྱེན་གྱི་འཇུག་ཡུལ་དང་ཆོ་ག་རྣམས་རྒྱས་པར་བཤད་པ།"]},{"id":"O2DB880192DB88075","title":["ཡང྄་རྐྱེན་གྱི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB880752DB880762DB880772DB88081","title":["བྱིངས་ལས་མིང་དུ་སྒྲུབ་པ་ཀྲིཏ྄་སོགས་ཀྱི་རྐྱེན་གྱི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB880752DB88079","title":["ཀུན་ནས་བསྒྱུར་བའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB880752DB88076","title":["ཡང྄་རྐྱེན་འཇིག་པའི་མཐའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB880752DB880762DB88077","title":["རྐྱེན་དང་སྦྱོར་བའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB880752DB880762DB88080","title":["ཀུན་ནས་བཤད་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O2DB880192DB88022"},{"id":"O2DB880192DB88113","title":["ཙི་ནའི་རྩིས་ལ་འཇུག་པའི་ཡི་གེ་འཇམ་དབྱངས་མཆོད་པའི་མེ་ཏོག་ཅེས་བྱ་བ་བི་ཛ་ཧ་ར།"]},{"id":"O2DB880192DB88114","title":["མ་ཧཱ་ཙི་ནའི་རང་ལུགས་འབའ་ཞིག་ལས་འོངས་པའི་ཟླ་ཉི་སྒྲིབ་རྩིས་འཇམ་དབྱངས་འཛུམ་ཟེར།"]},{"id":"O2DB880192DB88118","title":["དུས་ཆའམ་ཤར་ནུབ་ལྷོ་བྱང་དམན་ཆའི་རེའུ་མིག"]},{"id":"O2DB880192DB88116","title":["ཉི་མའི་ཕྱེད་སྲིད་ཀྱི་རེའུ་མིག་དང་། ཟླ་བའི་བར་ཁྱད་ཕྱེད་སྲིད་ཀྱི་རེའུ་མིག་གཉིས།"]},{"id":"O2DB880192DB88120","title":["འཇམ་དབྱངས་མཆོད་པའི་མེ་ཏོག་ལ་ཉེ་བར་མཁོ་བའི་ཟུར་འདེབས་བུང་བ་བཟི་བའི་ཅ་ཅོ་བབ་ཅོལ་གསུམ་པ།"]},{"id":"O2DB880192DB88115","title":["ཙི་ནའི་རྩིས་ལ་ཉེར་མཁོའི་རྭ་ཟླའི་བར་ཁྱད་ཞག་གི་རེའུ་མིག་སོགས་ཀ་པ་ནས་ན་པའི་བར་ཕྱོགས་གཅིག་ཏུ་སྡེབ་པ།"]},{"id":"O2DB880192DB88119","title":["ཉི་མའི་གནམ་ཐིག་དམར་པོའི་མཉམ་བགྲོད་ཞག་གི་རེའུ་མིག"]},{"id":"O2DB880192DB88117","title":["ཕོ་བྲང་ཆེན་པོ་པེ་ཅིན་མཁར་ལ་སོགས་པ་ཉིན་མཚན་རིང་མཐའ་ཆུ་ཚོད་རི་ཡོན་དུ་བཤད་པའི་ས་ཚིག་གི་དབང་དུ་བྱས་པའི་བགྲོད་མཉམ་བར་ཁྱད་ཀྱི་རེའུ་མིག"]},{"id":"O2DB880192DB88112","title":["དཀར་ཆག"]},{"id":"O2DB880192DB88024"},{"id":"O2DB880192DB88174","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ཚེས་ཞག་ལ་སྤྱོད་པའི་ཐུན་མོང་རེའུ་མིག་ཚེས་ཞག་གི་གྲངས་སུ་སྤེལ་བ།"]},{"id":"O2DB880192DB88171","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ཆུ་རོ་དང་རི་མཁའ་རིའུ་མིག"]},{"id":"O2DB880192DB88162","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་བྱེད་པའི་རྩིས་ཀྱི་ཆ་ཤས་རེའུ་མིག་སྟེང་འོག་འཁོར་མ།"]},{"id":"O2DB880192DB881752DB88182","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་དྲག་གསུམ་ཁྱིམ་ཞག་ལ་སྤྱོད་པའི་དལ་དག་སོ་སོའི་རྐང་མཚམས་སུ་བསྡུས་པ།"]},{"id":"O2DB880192DB88167","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ཉིན་ཞག་ལ་སྤྱོད་པའི་ཞི་གཉིས་མྱུར་རྐང་བརྒྱ་ཆ་མ་ཕྱེ་བ།"]},{"id":"O2DB880192DB88158","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ཆུ་མིག་ཀླུ་མཚོའི་འཁོར་མཚམས་སུ་བསྡུས་པའི་གཟའ་ཉིའི་མགྱོགས་རྩིས་ཚེས་ལོ་བཅུ་གསུམ་རེར་འཕོ་བའི་སྤྱི་ནོར་སོགས།"]},{"id":"O2DB880192DB88176","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ཞི་གཉིས་ཁྱིམ་ཞག་ལ་སྤྱོད་པའི་ཐུན་མོང་རེའུ་མིག་ཁྱིམ་ཞག་གི་གྲངས་སུ་སྤེལ་བ།"]},{"id":"O2DB880192DB88179","title":["མཇུག་སྨྲའི་ཞུ་ཚིག"]},{"id":"O2DB880192DB88180","title":["རྗེ་བཙུན་བློ་བཟང་སྦྱིན་པ་དཔལ་བཟང་པོ་མཆོག་གི་གསུང་འབུམ་དཔར་བསྐྲུན་དང་འབྲེལ་བའི་གཏམ་སེམས་ཤུགས་སྟོབས་སུ་སྒྲིལ་བའི་རང་སྒྲ།"]},{"id":"O2DB880192DB88170","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ཉིན་ཞག་ཞི་གཉིས་ཐུན་མོང་རེའུ་མིག"]},{"id":"O2DB880192DB88161","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་བྱེད་པའི་རྩིས་ཀྱི་བསྐལ་ལིའི་སྐར་དྲུག་ཆུ་ཚོད་ཞེ་ལྔས་སྦྱངས་པ།"]},{"id":"O2DB880192DB88164","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་དྲང་སྲོང་དྲག་གསུམ་ཉིན་ཞག་ལ་སྤྱོད་པའི་དལ་བར་རེའུ་མིག"]},{"id":"O2DB880192DB88173","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་དྲག་གསུམ་ཚེས་ཞག་ལ་སྤྱོད་པའི་ཚེས་ཞག་གི་དལ་དག་སོ་སོའི་རྐང་མཚམས་སུ་བསྡུས་པ།"]},{"id":"O2DB880192DB88163","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ཚེས་ཞག་སྒྲ་གཅན་གྱི་རེའུ་མིག་རྒྱས་པ།"]},{"id":"O2DB880192DB88160","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་གྲུབ་མཐའི་རྩིས་ཀྱི་ཆ་ཤས་རེའུ་མིག་སྟེང་འོག་འཁོར་མ།"]},{"id":"O2DB880192DB88166","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ཉིན་ཞག་ལ་སྤྱོད་པའི་པ་སངས་མྱུར་རྐང་བཅུ་ཆ་མ་ཕྱེ་བ།"]},{"id":"O2DB880192DB88178","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ཞག་གསུམ་ཁྱིམ་དྲུག་སྤྱི་ནོར་ཕྲི་བྱེད་དང་བརྒྱན་བྱེད།"]},{"id":"O2DB880192DB88169","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་དྲང་སྲོང་དྲག་གསུམ་ཉིན་ཞག་ལ་སྤྱོད་པའི་དལ་དག་སོ་སོའི་ཉིན་ཞག་འཁོར་གྲངས་རང་རང་རྐང་མཚམས་སུ་བསྡུས་པ།"]},{"id":"O2DB880192DB88175","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ལྷག་སངས་ཁྱིམ་ཞག་ལ་སྤྱོད་པའི་དལ་དག་ཐུན་མོང་ཁྱིམ་ཞག་ཞི་དལ་དྲག་རྐང་།"]},{"id":"O2DB880192DB88168","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་སྡེ་མིག་ལས་ཉིན་ཞག་ཞི་དལ་དྲག་རྐང་གི་རེའུ་མིག་གནས་དྲུག་བཀོད་པ།"]},{"id":"O2DB880192DB88159","title":["དཀར་ཆག"]},{"id":"O2DB880192DB88172","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ཉི་མ་དང་གཟའ་ལྔ་བཅས་ཀྱི་མདའ་རོའི་རེའུ་མིག"]},{"id":"O2DB880192DB88165","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ཉིན་ཞག་ལ་སྤྱོད་པའི་ལྷག་པའི་མྱུར་རྐང་བརྒྱ་ཆ་མ་ཕྱེ་བ།"]},{"id":"O2DB880192DB88177","title":["རིགས་ལྡན་ཞལ་ལུང་གི་ཟུར་རྒྱན་གསེར་གྱི་ལྡེ་མིག་ལས་ཞག་གསུམ་གཟའ་ལྔའི་མྱུར་དག་ཆ་ཤས་བར་རྩ་སྒྲུབ་ལྟར་རྣམ་དག་ཏུ་འགྲོ་བའི་རེའུ་མིག་ཁྱད་འཕགས།"]},{"id":"O2DB880192DB88021"},{"id":"O2DB880192DB88094","title":["བརྡ་སྤྲོད་པ་དབྱངས་ཅན་གྱི་མདོའི་རི་མོ་སྒྲུབ་ཚུལ་མདོ་ཙམ་བཤད་པ་ཟླ་བ་ནོར་བུའི་དོ་ཤལ་གཟུར་གནས་ཡིད་ཀྱི་རྒྱན།"]},{"id":"O2DB880192DB880752DB880762DB880802DB880892DB88110","title":["དོ་ཤལ་གསུམ་པ་མཇུག་མཐའི་སྨོན་ཚིག"]},{"id":"O2DB880192DB880752DB880762DB880802DB88089","title":["དོ་ཤལ་གཉིས་པ་གཞུང་དངོས་ཀྱི་མདོ་སྒྲུབ་ཚུལ།"]},{"id":"O2DB880192DB880752DB880792DB88088","title":["དོ་ཤལ་དང་པོ་མཆོད་པར་བརྗོད་པ།"]},{"id":"O2DB880192DB88091","title":["བརྡ་སྤྲོད་པ་དབྱངས་ཅན་གྱི་མདོའི་རི་མོ་སྒྲུབ་ཚུལ་གཟུར་གནས་མཁས་པའི་མགུལ་རྒྱན།"]},{"id":"O2DB880192DB880752DB880762DB880772DB88087","title":["མགུལ་རྒྱན་གསུམ་པ་མཇུག་སྨྲའི་ཞུ་ཚིག"]},{"id":"O2DB880192DB880752DB880762DB88086","title":["མགུལ་རྒྱན་གཉིས་པ་གཞུང་དངོས་ཀྱི་མདོ་སྒྲུབ་ཚུལ།"]},{"id":"O2DB880192DB880752DB880852DB88098","title":["མཚམས་སྦྱོར་ལས་རྣམ་འགྱུར་འབྱུང་ཚུལ།"]},{"id":"O2DB880192DB880752DB880762DB880862DB88099","title":["རྐྱེན་དང་འཕྲད་པའི་རྣམ་འགྱུར་འབྱུང་ཚུལ།"]},{"id":"O2DB880192DB880752DB88085","title":["མགུལ་རྒྱན་དང་པོ་མཆོད་པར་བརྗོད་པ།"]},{"id":"O2DB880192DB88095","title":["ཀུན་རིག་གི་བློས་བསླངས་བཞེངས་ཚུལ་ལག་ལེན་བསྡུས་པ།"]},{"id":"O2DB880192DB88092","title":["དཀར་ཆག"]},{"id":"O2DB880192DB88093","title":["སྡེབ་སྦྱོར་ལ་ཉེ་བར་མཁོ་བའི་རྐྱེན་སྣ་ཚོགས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O2DB880192DB88096","title":["དུས་འཁོར་བློས་བསླངས་དང་རྡུལ་ཚོན་གྱི་དཀྱིལ་འཁོར་ལ་ཉེ་བར་མཁོ་བའི་ལྷའི་ས་བོན་སོགས།"]},{"id":"O2DB880192DB88097","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བློས་བསླངས་ཀྱི་རྣམ་བཞག་འཇམ་དཔལ་ཞལ་ལུང་གི་དགོངས་དོན་རབ་གསལ་འཇམ་དཔལ་དགྱེས་པའི་མཆོད་སྤྲིན།"]}]}