{"isOutlineOf":"W23893","nodes":[{"id":"O2DB552352DB55247"},{"id":"O2DB552352DB552472DB560462DB56047"},{"id":"O2DB552352DB56099","title":["ལེགས་བཤད་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O2DB552352DB56100","title":["ལེགས་བཤད་ཉི་མ་རང་ཤར།"]},{"id":"O2DB552352DB56101","title":["ལེགས་བཤད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O2DB552352DB55236"},{"id":"O2DB552352DB55284","title":["གྲུབ་དབང་པདྨ་རང་གྲོལ་རིན་པོ་ཆེའི་སྐུ་ཚེའི་སྟོད་ཀྱི་རྣམ་པར་ཐར་པ་རིན་ཆེན་ཕྲེང་བའི་སྨད་ཆ་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O2DB552352DB55283","title":["བཀའ་དྲིན་མཉམ་མེད་རྩ་བའི་བླ་མ་བསྟན་འཛིན་ཉི་མ་རིན་པོ་ཆེའི་རྣམ་ཐར་ལས། སྐུ་ཚེའི་སྟོད་ཀྱི་མཛད་པ་ཅུང་ཟད་ཚིགས་སུ་བཅད་པ།"]},{"id":"O2DB552352DB55285","title":["བླ་མ་སྐལ་ལྡན་བདེ་བར་གཤེགས་པའི་རྣམ་པར་ཐར་པ་ལས། སྐུ་ཚེ་ཐ་མའི་རྣམ་ཐར་ཡི་གེ་ཉུང་ངུའི་ལམ་ནས་སྟོན་པ་མི་རྟག་འཆི་བ་སྟོན་པའི་སློབ་དཔོན།"]},{"id":"O2DB552352DB55281","title":["རྗེ་བཙུན་ཞབས་དཀར་རྡོ་རྗེ་འཆང་ཆེན་པོའི་གསང་བའི་རྟོགས་བརྗོད་མནྡྷ་ར་བའི་ཕྲེང་བ་དེ་ཁོ་ན་ཉིད་སྣང་བ་འཕགས་མའི་ཞལ་ལུང་།"]},{"id":"O2DB552352DB55544","title":["ས་གསུམ་འགྲོ་བའི་མགོན་པོ་མཆོག་གི་སྐུ་ཚེ་ཐ་མའི་རྣམ་ཐར་བྱུང་ཚུལ་བློ་ལྡན་དྲན་པའི་ལྕགས་ཀྱུ།"]},{"id":"O2DB552352DB55237"},{"id":"O2DB552352DB552502DB552522DB55254","title":["སྙིགས་དུས་འགྲོ་བ་ཡོངས་ཀྱི་སྐྱབས་མགོན་ཞབས་དཀར་རྡོ་རྗེ་འཆང་ཆེན་པོའི་རྣམ་པར་ཐར་པ་རྒྱས་པར་བཤད་པ་སྐལ་བཟང་གདུལ་བྱ་ཐར་འདོད་རྣམས་ཀྱི་རེ་བ་སྐོང་བའི་ཡིད་བཞིན་གྱི་ནོར་བུ་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O2DB552352DB55263","title":["བདུན་པ། ས་བཅུའི་དབང་ཕྱུག་རྨ་ཆེན་སྤོམ་རའི་གནས་སུ་སོང་ནས་སྒྲུབ་པ་བྱས་ཚུལ།"]},{"id":"O2DB552352DB55256","title":["གླེང་གཞི།"]},{"id":"O2DB552352DB55262","title":["དྲུག་པ། བདེ་སྐྱིད་སྙན་གསུམ་འཛོམས་པའི་མཚོ་སྙིང་མ་ཧཱ་དེ་ཝའི་གནས་སུ་སྒྲུབ་པ་བྱས་ཚུལ།"]},{"id":"O2DB552352DB55257","title":["དང་པོ། སྔོན་གྱི་ལས་བཟང་སྨོན་ལམ་དག་པས་མཚམས་སྦྱོར་ནས་ཡུལ་ཕྱོགས་གང་དུ་སྐྱེ་བ་བླངས་ཚུལ།"]},{"id":"O2DB552352DB55278","title":["བཅོ་ལྔ་པ། མདོ་ཁམས་སྨད་འདིར་འོངས་ནས་བསྟན་པ་དང་འགྲོ་བའི་དོན་ཆེན་བསྒྲུབ་ཚུལ།"]},{"id":"O2DB552352DB55261","title":["ལྔ་པ། གནས་དེ་དང་ཐག་ཉེ་བའི་དབེན་གནས་སྟག་མོ་རྫོང་དང་། རྒོད་པོ་རྫོང་། གེ་ཐོ་རྣམས་སུ་སོང་ནས་སྒྲུབ་པ་བྱས་ཚུལ།"]},{"id":"O2DB552352DB55255","title":["མཆོད་བརྗོད་དང་བརྩམ་པར་དམ་བཅའ་བ།"]},{"id":"O2DB552352DB552632DB552752DB55276","title":["བརྒྱད་པ། བྱིན་རླབས་དངོས་གྲུབ་ཀྱི་འབྱུང་གནས་བྲག་དཀར་སྤྲེལ་རྫོང་ཐུགས་རྗེ་ཆེན་པོའི་གནས་ནས་སྒྲུབ་པ་བྱས་ཚུལ།"]},{"id":"O2DB552352DB55279","title":["པར་བྱང་།"]},{"id":"O2DB552352DB55277","title":["བཅུ་བཞི་པ། དབུས་གཙང་དག་པའི་ཞིང་དུ་ཚུར་ལ་འོངས་ནས་ཕྱོགས་མེད་འགྲོ་དོན་བྱས་ཚུལ།"]},{"id":"O2DB552352DB55259","title":["གསུམ་པ། ཕ་ཡུལ་རྒྱབ་ཏུ་སྤངས་ནས་ཆོས་རྒྱལ་ངག་གི་དབང་པོའི་ཞབས་པད་བསྟེན་ཚུལ།"]},{"id":"O2DB552352DB55260","title":["བཞི་པ། བླ་མས་ལུང་བསྟན་པའི་རྩེ་གཞུང་དབེན་པའི་དགའ་ཚལ་དུ་ཟབ་མོའི་སྒྲུབ་པ་ལ་གཞོལ་ཚུལ།"]},{"id":"O2DB552352DB55267","title":["བཅུ་གཉིས་པ། ངོ་མཚར་ལྷ་ཡི་ཡུལ་དང་མཚུངས་པའི་བལ་ཡུལ་མཆོད་རྟེན་ཆེན་པོ་རྣམ་གཉིས་ལ་མཇལ་དུ་སོང་ཚུལ།"]},{"id":"O2DB552352DB55268","title":["བཅུ་གསུམ་པ། བར་ན་ཁུངས་བཙུན་པ་ལ་ཕྱི་སྟག་གདོང་མ་ཁྲ་མོ་གསུང་གི་གནས་སུ་སོང་ནས་སྒྲུབ་པ་བྱས་ཚུལ།"]},{"id":"O2DB552352DB55258","title":["གཉིས་པ། འཇིག་རྟེན་འཁོར་བའི་ཆོས་ལ་སྙིང་པོ་མེད་པར་བསམས་ནས་ཁྱིམ་ནས་ཁྱིམ་མེད་པར་རབ་ཏུ་བྱུང་བའི་ཚུལ།"]},{"id":"O2DB552352DB55266","title":["བཅུ་གཅིག་པ། སྟོད་ན་གྲགས་ཆེ་བ་གངས་དཀར་གྱི་རྒྱལ་པོ་ཏི་སེ་སེང་གདོང་མ་དཀར་མོའི་སྐུའི་གནས་སུ་སོང་ནས་སྒྲུབ་པ་བྱས་ཚུལ།"]},{"id":"O2DB552352DB55265","title":["བཅུ་པ། སྨད་ན་འགྲན་ཟླ་ཐམས་ཅད་དང་བྲལ་བ་ཙཱ་རི་ཕག་གདོང་མ་ནག་མོ་ཐུགས་ཀྱི་གནས་ལ་རོང་བསྐོར་བརྒྱབ་ནས་སྒྲུབ་པ་བྱས་ཚུལ།"]},{"id":"O2DB552352DB55264","title":["དགུ་པ། ཨ་མ་ཤི་བའི་རྐྱེན་བྱས་ནས་དབུས་གཙང་དག་པའི་ཞིང་དུ་ཡར་ལ་སོང་ཚུལ་།"]},{"id":"O2DB552352DB55282","title":["གྲུབ་པའི་དབང་ཕྱུག་དམ་པ་དཔལ་ཆེན་ནམ་མཁའ་འཇིགས་མེད་མཆོག་གི་རྣམ་པར་ཐར་བ་སྙིང་བོར་དྲིལ་བ་སྐལ་བཟང་ཐར་པར་འཁྲིད་པའི་དེད་དཔོན།"]},{"id":"O2DB552352DB552362DB552512DB55253"},{"id":"O2DB552352DB55280","title":["འགྲོ་མགོན་ཞབས་དཀར་བའི་སྐུ་ཚེའི་སྨད་ཀྱི་རྣམ་ཐར་ཐོག་མཐའི་བར་དུ་དགེ་བ་ཡིད་བཞིན་ནོར་བུ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O2DB552352DB55542","title":["ཐོག་མར་དགེ་བ་སྟོན་པས་འགྲོ་ལ་ཆོས་འཁོར་བསྐོར་བའི་ལོ་རྒྱུས་བཟང་པོ།"]},{"id":"O2DB552352DB55541","title":["གླེང་གཞི།"]},{"id":"O2DB552352DB55543","title":["བར་དུ་དགེ་བ་སྐུ་ཚེའི་སྨད་ལ་ཆོས་ལྡན་གྱི་བྱ་བ་བྱས་ཚུལ་གྱི་རྣམ་ཐར་བཟང་པོ།"]},{"id":"O2DB552352DB555442DB555452DB55546","title":["ཐ་མར་དགེ་བ་མཇུག་ཏུ་བསྔོ་བ་སྨོན་ལམ་རྣམ་དག་གིས་མཚམས་སྦྱོར་བྱས་ཚུལ་བཟང་པོ།"]},{"id":"O2DB552352DB55540","title":["མཆོད་བརྗོད་དང་བརྩམ་པར་དམ་བཅའ་བ།"]},{"id":"O2DB552351PD44517"},{"id":"O2DB552352DB56251","title":["དཀར་ཆག་གསལ་བའི་མེ་ལོང་ལས་སྐྱབས་མགོན་ཞབས་དཀར་པའི་གསུང་འབུམ་གྱི་ཐོ་ཡིག"]},{"id":"O2DB552352DB56252","title":["འགྲོ་བའི་མགོན་པོ་ཞབས་དཀར་ཚོགས་དྲུག་རང་གྲོལ་གི་བསུང་འབུམ་གྱི་བཞུགས་བྱང་མ་ཎིའི་ཕྲེང་བ།"]},{"id":"O2DB552352DB552482DB561172DB56122"},{"id":"O2DB552352DB552482DB560482DB560492DB561182DB56123"},{"id":"O2DB552352DB561022DB561192DB56124","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་ཁྲེགས་ཆོད་ལྟ་བའི་གླུ་དབྱངས་ས་ལམ་མ་ལུས་མྱུར་དུ་བགྲོད་པའི་རྩལ་ལྡན་མཁའ་ལྡིང་གཤོག་རླབས།"]},{"id":"O2DB552352DB561032DB561202DB56125","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་ལྷུན་གྲུབ་ཐོད་རྒལ་གྱི་གླུ་དབྱངས་ཏིང་འཛིན་སྒོ་འཕར་བརྒྱ་ཕྲག་གཅིག་ཆར་འབྱེད་པའི་ལྡེའུ་མིག"]},{"id":"O2DB552352DB561042DB561212DB56126","title":["ཐོད་རྒལ་གནད་ཀྱི་ཞལ་ཤེས་མགུར་དབྱངས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O2DB552351PD43820"},{"id":"O2DB552351PD43880"},{"id":"O2DB552351PD43821","title":["ཞབས་དཀར་ཚོགས་དྲུག་རང་གྲོལ་གྱི་གསུང་འབུམ་གྱི་ངོ་སྤྲོད། ༼དབྱིན་ཡིག༽"]},{"id":"O2DB552351PD43822","title":["ཞབས་དཀར་ཚོགས་དྲུག་རང་གྲོལ་གྱི་གསུང་འབུམ་གྱི་བཞུགས་བྱང་།༼དབྱིན་ཡིག་༽"]},{"id":"O2DB552351PD43823","title":["གསལ་བཤད།༼དབྱིན་ཡིག༽"]},{"id":"O2DB552351PD43824","title":["ཞབས་དཀར་ཚོགས་དྲུག་རང་གྲོལ་གྱི་གསུང་འབུམ་གྱི་བཞུགས་བྱང་མ་ཎིའི་ཕྲེང་བ།"]},{"id":"O2DB552352DB552412DB557902DB55791"},{"id":"O2DB552352DB55806"},{"id":"O2DB552352DB55809","title":["སྔགས་མང་གི་བཅའ་ཡིག་ཆོས་ཀྱི་སྒོ་འབྱེད།"]},{"id":"O2DB552352DB55810","title":["བཅའ་ཡིག་ཆོས་ཀྱི་སྒོ་འབྱེད།"]},{"id":"O2DB552352DB55249"},{"id":"O2DB552352DB552492DB561532DB56154"},{"id":"O2DB552351PD44498"},{"id":"O2DB552352DB56313","title":["ཡང་གསང་རྟ་ཕག་ལས་ཆར་འབེབས་ཀྱི་ཆོ་ག་ཕན་བདེའི་དཔལ་སྦྱིན།"]},{"id":"O2DB552352DB56309","title":["མགོན་དཀར་གྱི་སྒྲུབ་ཐབས་བླ་མ་མགོན་པོའི་ཞལ་ལུང་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O2DB552352DB56311","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་ཞི་བའི་སྦྱིན་སྲེག་ཡེ་ཤེས་མེ་འོད་།"]},{"id":"O2DB552352DB56312","title":["ཡང་གསང་རྟ་ཕག་གི་བསྙེན་པའི་ཁ་སྐོང་གི་སྦྱིན་སྲེག་འཁྱེར་བདེར་བཀོད་པ་སྒྲིབ་མུན་འཇོམས་པའི་ཉི་མ།"]},{"id":"O2DB552352DB56306","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་ལས་བྱང་དངོས་གྲུབ་རྒྱ་མཚོ་དང་། ཟུར་རྒྱན་འདོད་འབྱུང་ནོར་བུ་བཀླག་ཆོག་ཏུ་བཀོད་པ་པུཎྜ་རཱི་ཀའི་དོ་ཤལ།"]},{"id":"O2DB552352DB56307","title":["གཏེར་སྟོན་རིག་འཛིན་ཆེན་པོ་ཀུན་བཟང་བདེ་ཆེན་རྒྱལ་པོ་རྩལ་གྱི་ཟབ་གཏེར་ཡང་གསང་རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་དབང་ཆོག་ཡེ་ཤེས་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O2DB552352DB56310","title":["ཡང་གསང་རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་སྐོང་བཤགས་ཀྱི་ཆོ་ག་པདྨ་རཱ་གའི་ཕྲེང་བ་།"]},{"id":"O2DB552352DB56316","title":["རྟ་ཕག་ཡིད་བཞིན་ནོར་བུ་ལས་རྩ་རླུང་སེངྒེའི་ཉམས་རྟོགས་བདེ་ཆེན་འོད་འབར།"]},{"id":"O2DB552352DB56314","title":["གཏེར་གསར་རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་བསྙེན་ཡིག་ཉམས་ཆུང་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O2DB552352DB56315","title":["བྱ་བྲལ་སྐལ་ལྡན་རིག་གྲོལ་གྱིས་མཛད་པ། རྟ་ཕག་ཡིད་བཞིན་ནོར་བུའི་སྐྱེད་རྫོགས།"]},{"id":"O2DB552352DB56308","title":["ཡང་གསང་རྟ་ཕག་གི་ལས་བྱང་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O2DB552351PD44499"},{"id":"O2DB552352DB56317","title":["རྫོགས་པ་ཆེན་པོ་མ་རིག་མུན་སེལ་གྱི་སྔོན་འགྲོའི་ཟུར་བརྒྱན།"]},{"id":"O2DB552352DB56318","title":["གཏེར་གསར་རྫོགས་ཆེན་གྱི་ཁྲིད་རིམ་མ་རིག་མུན་སེལ་ཡེ་ཤེས་སྒྲོན་མེ།"]},{"id":"O2DB552352DB552382DB555702DB55571"},{"id":"O2DB552352DB552382DB555702DB555712DB556382DB55639"},{"id":"O2DB552352DB55655","title":["བྱ་བཏང་ཚོགས་དྲུག་རང་གྲོལ་གྱིས། །རང་དང་སྐལ་ལྡན་གདུལ་བྱ་ལ། །མགྲིན་པ་གདམས་པའི་བང་མཛོད་ནས། །གླུ་དབྱངས་དགའ་སྟོན་འགྱེད་རྣམས་བཞུགས༎"]},{"id":"O2DB552352DB55659","title":["མཇུག་བྱང་།"]},{"id":"O2DB552352DB556562DB556602DB55661","title":["གླེང་གཞི།"]},{"id":"O2DB552352DB55656","title":["ཆོས་རྒྱལ་མཆོག་གི་ཞབས་པད་བསྟེན་དུས་རྩེ་གཞུང་སོགས་ངེས་མེད་དབེན་པར་བཞེངས་པའི་སྐོར།"]},{"id":"O2DB552352DB55658","title":["མཚོ་སྙིང་མ་ཧཱ་དེ་བ་ནས་སྐལ་བཟང་གི་གདུལ་བྱ་རི་བའི་ཚོགས་ཀྱི་ཞུས་ལེན་ཞལ་གདམས་ཀྱི་སྐོར།"]},{"id":"O2DB552352DB55657","title":["མཚོ་སྙིང་མ་ཧཱ་དེ་བ་ནས་དམ་པ་ཉིད་ཀྱིས་གསལ་འདེབས་དགེ་བསྐུལ་གྱི་ཚུལ་དུ་བཞེངས་པའི་སྐོར།"]},{"id":"O2DB552352DB55239"},{"id":"O2DB552352DB55687","title":["བྱ་བཏང་ཚོགས་དྲུག་རང་གྲོལ་གྱིས་ཕྱོགས་མེད་རི་ཁྲོད་འགྲིམས་པའི་ཚེ་རང་གཞན་ཆོས་ལ་བསྐུལ་ཕྱིར་གླུ་དབྱངས་དགའ་སྟོན་འགྱེད་པ།༼བར་ཆ༽"]},{"id":"O2DB552352DB55688","title":["གླེང་གཞི།"]},{"id":"O2DB552352DB55691","title":["ས་བཅུའི་དབང་ཕྱུག་རྨ་ཆེན་སྤོམ་རའི་གངས་རིའི་མགུལ་ནས་བཞེངས་པའི་སྐོར།"]},{"id":"O2DB552352DB55693","title":["དབེན་གནས་ཁྱད་འཕགས་དག་པ་མཁའ་སྤྱོད་དཔལ་གྱི་ཙཱ་རི་ཏྲ་ནས་བཞེངས་པའི་སྐོར།"]},{"id":"O2DB552352DB55690","title":["མཚོ་སྙིང་མ་ཧཱ་དེ་བ་ནས་ཡུལ་ཕྱོགས་གདུལ་བྱས་ཞུས་ལན་ཆབ་ཤོག་གི་སྐོར།"]},{"id":"O2DB552352DB55689","title":["མཚོ་སྙིང་དབེན་པའི་དགའ་ཚལ་ནས་དད་ཅན་ཡོན་བདག་ཕོ་མོ་རྣམས་ལ་གདམས་པའི་སྐོར།"]},{"id":"O2DB552352DB55692","title":["བྲག་དཀར་སྤྲེལ་རྫོང་དང་ཀྱ་ཕུག་པདྨ་རྫོང་དང་ཟཱ་ལུང་སོགས་ནས་བཞེངས་པའི་སྐོར།"]},{"id":"O2DB552352DB55240"},{"id":"O2DB552352DB55707","title":["བྱ་བཏང་ཚོགས་དྲུག་རང་གྲོལ་གྱིས་ཕྱོགས་མེད་རི་ཁྲོད་འགྲིམས་པའི་ཚེ་རང་གཞན་ཆོས་ལ་བསྐུལ་ཕྱིར་གླུ་དབྱངས་དགའ་སྟོན་འགྱེད་པ།༼སྨད་ཆ༽"]},{"id":"O2DB552352DB55722","title":["གནས་ཆེན་གངས་དཀར་གྱི་རྒྱལ་པོ་ཏེ་སེ་ནས་བཞེངས་པའི་སྐོར།"]},{"id":"O2DB552352DB55726","title":["སྤྲིངས་ཡིག་ཀ་ལ་པིངྒའི་སྒྲ་དབྱངས།"]},{"id":"O2DB552352DB55725","title":["དབུས་གཙང་སོགས་ནས་བཞེངས་པ་ཁ་ཐོར་སྣ་ཚོགས་པའི་སྐོར།"]},{"id":"O2DB552352DB55729","title":["དམ་ཆོས་གསེར་འོད་དམ་པའི་རྔ་སྒྲ།"]},{"id":"O2DB552352DB55724","title":["བལ་ཡུལ་མཆོད་རྟེན་རྣམ་གཉིས་ལ་མཇལ་དུ་ཕེབས་པའི་ལམ་སྐབས་དང་བཀའ་བརྒྱུད་གོང་མའི་གདན་ས་འབྲོག་ལ་ཕྱི་གངས་ཀྱི་ར་བ་ནས་བཞེངས་པའི་སྐོར།"]},{"id":"O2DB552352DB55728","title":["འདུན་མ་ལེགས་པའི་མགུར་དབྱངས་གདངས་སྙན་པི་ཝང་གླིང་བུ།"]},{"id":"O2DB552352DB55723","title":["གངས་རི་ནས་ཕྱིར་ཕེབས་ཤིང་ཁྱུང་ལུང་དང་སྤུ་ཧྲེངས་སོགས་ས་ཆ་མང་པོ་བརྒྱུད་སྐབས་བཞེངས་པའི་སྐོར།"]},{"id":"O2DB552352DB55727","title":["ཉམས་མགུར་ཁུ་བྱུག་སྔོན་མོའི་སྐད་སྙན།"]},{"id":"O2DB552352DB55734","title":["དམ་པ་གང་གི་བཀའ་དྲིན་གྱིས་འཚོ་བའི་བན་ཆུང་སངས་རྒྱས་རིན་ཆེན་གྱིས་བྲིས་པའི་བསྟོད་ཚིག"]},{"id":"O2DB552352DB55733","title":["ཞལ་གདམས་སྣ་ཚོགས།"]},{"id":"O2DB552352DB55732","title":["མན་ངག་གསེར་གྱི་ཐུར་མ།"]},{"id":"O2DB552352DB55735","title":["སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB552352DB55731","title":["སྐྱོ་མགུར་པི་ཝང་རྒྱུད་མང་།"]},{"id":"O2DB552352DB55730","title":["རྒྱལ་བ་ཡབ་སྲས་ལ་ཕུལ་བའི་ཞུ་ཤོག་རབ་དཀར་གོས་བཟང་།"]},{"id":"O2DB552352DB55245"},{"id":"O2DB552352DB552452DB560272DB56028"},{"id":"O2DB552352DB56095","title":["ཆོས་བཤད་གཞན་ཕན་ཉི་མ།"]},{"id":"O2DB552352DB56096","title":["ཆོས་བཤད་གཞན་ཕན་ཟླ་བ།"]},{"id":"O2DB552352DB55246"},{"id":"O2DB552352DB56098","title":["ཆོས་བཤད་གཞན་ཕན་ནོར་བུ།"]},{"id":"O2DB552352DB552412DB557362DB55737"},{"id":"O2DB552352DB55755","title":["ཆབ་ཤོག་སྐོར།"]},{"id":"O2DB552352DB55763","title":["ཉི་གྲགས་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་ལ་ཕུལ་བ།"]},{"id":"O2DB552352DB55759","title":["བླ་མ་ཡེ་ཤེས་དབང་ཕྱུག་ལ་ཕུལ་བ།"]},{"id":"O2DB552352DB55758","title":["བླ་མ་གངས་རི་བ་ལ་ཕུལ་བ།"]},{"id":"O2DB552352DB55761","title":["མཁར་རྡོ་སྤྲུལ་པའི་སྐུ་ལ་ཕུལ་བ།"]},{"id":"O2DB552352DB55762","title":["ལྕགས་ཟམ་སྤྲུལ་པའི་སྐུ་ལ་ཕུལ་བ།"]},{"id":"O2DB552352DB55764","title":["ཆོས་རྒྱལ་ལྷ་རྒྱ་རིའི་སྲས་ལ་ཕུལ་བ།"]},{"id":"O2DB552352DB55757","title":["བླ་མ་སྦྱིན་པ་ནོར་བུ་ལ་ཕུལ་བ།"]},{"id":"O2DB552352DB55760","title":["མཁས་གྲུབ་གཉིས་འཛོམས་རི་སྣ་དགོན་བླ་མ་རིན་པོ་ཆེ་ལ་ཕུལ་བ།"]},{"id":"O2DB552352DB55749","title":["དབུས་གཙང་ལ་སྤྲིངས་ཡིག་ཉི་མའི་འོད་ཟེར།"]},{"id":"O2DB552352DB552402DB556942DB55695"},{"id":"O2DB552352DB557562DB557652DB55766","title":["སྤྲིངས་ཡིག་པི་ཝང་རྒྱུད་མང་།"]},{"id":"O2DB552352DB55752","title":["སེམས་ལ་གང་ཤར་ཡི་གེར་བཀོད་པ།"]},{"id":"O2DB552352DB55754","title":["མི་རྟག་སྒྱུ་མའི་ཆོས་བཤད།"]},{"id":"O2DB552352DB55751","title":["རོང་མཚམས་ལ་སྤྲིངས་ཡིག་ནོར་བུའི་འོད་ཟེར།"]},{"id":"O2DB552352DB55746","title":["སྤྲིངས་ཡིག་རྣར་སྙན་ཡིད་འབབ་དྲི་ཟའི་བུ་མོའི་གླུ་དབྱངས།"]},{"id":"O2DB552352DB55748","title":["སྤྲིངས་ཡིག་བདེ་སྐྱིད་ཉི་མ་རང་འཆར།"]},{"id":"O2DB552352DB55750","title":["མངའ་རིས་ལ་སྤྲིངས་ཡིག་ཟླ་བའི་འོད་ཟེར།"]},{"id":"O2DB552352DB55756","title":["སྤྲིང་ཡིག་སྙན་པའི་བ་དན་དཀར་པོ།"]},{"id":"O2DB552352DB55745","title":["སྤྲིངས་ཡིག་ཀུན་དགའི་དཔལ་སྟེར་ངོ་མཚར་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དབྱངས།"]},{"id":"O2DB552352DB55747","title":["སྙིང་གཏམ་དབྱངས་ཅན་པི་ཝང་།"]},{"id":"O2DB552352DB55753","title":["ལོ་རྒྱུས་གསལ་བའི་སྒྲོན་མེ་།"]},{"id":"O2DB552352DB552412DB559022DB55903"},{"id":"O2DB552352DB56050","title":["དང་པོ། ངོ་མཚར་སྤྲུལ་པའི་གླེགས་བམ།"]},{"id":"O2DB552352DB56055","title":["ལྔ་པ། ཡ་མཚན་སྤྲུལ་པའི་གླེགས་བམ།"]},{"id":"O2DB552352DB56054","title":["བཞི་པ། སྙིང་རྗེ་སྤྲུལ་པའི་གླེགས་བམ།"]},{"id":"O2DB552352DB55241"},{"id":"O2DB552352DB56053","title":["གསུམ་པ། རྒྱལ་སྲས་སྤྲུལ་པའི་གླེགས་བམ།"]},{"id":"O2DB552352DB55244"},{"id":"O2DB552352DB56094","title":["བསྟན་འགྲོ་ཡོངས་ལ་ཕན་པའི་ཨོ་རྒྱན་སྤྲུལ་པའི་གླེགས་བམ།"]},{"id":"O2DB552352DB56057","title":["བདུན་པ། འཇམ་དབྱངས་སྤྲུལ་པའི་གླེགས་བམ།"]},{"id":"O2DB552352DB56051","title":["གཉིས་པ། བཀའ་གདམས་སྤྲུལ་པའི་གླེགས་བམ།"]},{"id":"O2DB552352DB55243"},{"id":"O2DB552352DB56056","title":["དྲུག་པ། རྨད་བྱུང་སྤྲུལ་པའི་གླེགས་བམ།"]},{"id":"O2DB552352DB56093","title":["བརྒྱད་པ། དག་སྣང་སྤྲུལ་པའི་གླེགས་བམ།"]},{"id":"O2DB552352DB55242"},{"id":"O2DB552352DB552482DB561172DB56127"},{"id":"O2DB552352DB56148","title":["རྟེན་བཞེངས་བྱས་པའི་ཕན་ཡོན།"]},{"id":"O2DB552352DB56141","title":["སེམས་ཁྲིད་སྙིང་གི་ནོར་བུ།"]},{"id":"O2DB552352DB56142","title":["གདམས་པ་གཅིག་ཤེས་ཀུན་གྲོལ།"]},{"id":"O2DB552352DB56147","title":["བླ་མའི་རྣལ་འབྱོར་བསྒོམས་པའི་ཕན་ཡོན།"]},{"id":"O2DB552352DB552482DB560482DB560492DB561182DB56128"},{"id":"O2DB552352DB56143","title":["རྫོགས་ཆེན་ཀུན་གྱི་ཡང་བཅུད་ཉམས་ལེན་ལམ་ཁྱེར་གདམས་པ།"]},{"id":"O2DB552352DB56144","title":["ཟབ་མོ་དབུ་མའི་ལྟ་བ་ངོ་མཚར་རྨད་བྱུང་།"]},{"id":"O2DB552352DB56152","title":["གྲངས་འདྲེན་མེ་ཏོག་ཕྲེང་བ་བློ་གསལ་གཞོན་ནུའི་མགུལ་རྒྱན་།"]},{"id":"O2DB552352DB56140","title":["སེམས་འཁྲིད་ཡིད་བཞིན་ནོར་བུ་།"]},{"id":"O2DB552352DB56149","title":["སྲོག་ཤིང་འབྲི་ཚུལ་མདོར་བསྡུས།"]},{"id":"O2DB552352DB56151","title":["དགུ་དོན་ལུང་དང་རིག་པའི་མདའ་མོ།"]},{"id":"O2DB552352DB56145","title":["རྒྱལ་བ་བློ་བཟང་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O2DB552352DB56146","title":["རྡོར་སེམས་སྒོམ་བཟླས་བྱིན་རླབས་བླ་མའི་རྣལ་འབྱོར་ཆོས་བཤད་དང་བཅས་པ།"]},{"id":"O2DB552352DB56150","title":["རྟེན་བཤད་ཀུན་འདུས་ནོར་བུ།"]},{"id":"O2DB552352DB552492DB561552DB56157"},{"id":"O2DB552352DB552492DB561532DB561542DB561562DB56158"},{"id":"O2DB552351PD44513"},{"id":"O2DB552352DB56205","title":["ཨོ་རྒྱན་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB552352DB56200","title":["རྡོར་སེམས་བསྒོམ་བཟླས་སྡིག་སྒྲིབ་འཁྲུ་བའི་ཆུ་རྒྱུན།"]},{"id":"O2DB552352DB56220","title":["གཅོད་དམིགས་བདག་འཛིན་རྩད་གཅོད།"]},{"id":"O2DB552352DB56221","title":["འཕོ་བ་སྤྱི་གཙུག་འཇའ་གུར་མ།"]},{"id":"O2DB552352DB56217","title":["གཅོད་དམིགས་བདག་འཛིན་གཅོད་པའི་སྟྭ་རེ།"]},{"id":"O2DB552352DB562152DB563042DB56305","title":["སྨྱུང་གནས་ཆོ་ག་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O2DB552352DB56194","title":["བླ་མའི་རྣམ་ཐར་གསོལ་འདེབས་སྙིང་རྗེའི་སྒོ་འབྱེད།"]},{"id":"O2DB552352DB56198","title":["ཉམས་ལེན་གྱི་ལམ་རིམ་པ།ན་མོ་གུ་རུ་མཉྫུ་གོ་ཥ་ཡ་སོགས།"]},{"id":"O2DB552352DB56218","title":["ཟབ་ལམ་གཅོད་ཀྱི་དམིགས་རིམ།"]},{"id":"O2DB552352DB56195","title":["བླ་མའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O2DB552352DB56199","title":["སྐྱབས་སེམས་གསོལ་འདེབས་དད་པའི་འཇུག་ངོགས།"]},{"id":"O2DB552352DB56201","title":["མཎྜལ་ཞིང་ཁམས་སྒོ་འབྱེད།"]},{"id":"O2DB552352DB562032DB562552DB56256","title":["བླ་མའི་རྣལ་འབྱོར་གར་བཞུགས་ཞིང་ནས་བླ་མ་ཚུར་བྱོན་སོགས།"]},{"id":"O2DB552352DB56206","title":["བླ་མའི་རྣལ་འབྱོར་མདུན་གྱི་ནམ་མཁར་འཇའ་འོད་གུར་ཁང་སོགས།"]},{"id":"O2DB552352DB56207","title":["རྗེ་བཙུན་མི་ལ་ལ་བསྟེན་པའི་བྱིན་རླབས་མྱུར་འཇུག་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB552352DB56190","title":["བླ་མའི་མཚན་དོན་དང་འབྲེལ་བའི་གསོལ་འདེབས།"]},{"id":"O2DB552352DB56214","title":["སྤྱན་རས་གཟིགས་ཀྱིས་སྒོམ་བཟླས་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O2DB552352DB56213","title":["སྤྱན་རས་གཟིགས་ཀྱི་བསྒོམ་བཟླས་ཞལ་མཐོང་གསུང་ཐོས་མ།"]},{"id":"O2DB552352DB56191","title":["གྲུབ་བའི་དབང་ཕྱུག་དཔལ་ཆེན་ནམ་མཁའ་འཇིགས་མེད་རིན་པོ་ཆེའི་སྐྱེས་ཕྲེང་གསོལ་འདེབས་རིན་ཆེན་གསེར་གྱི་ཕྲེང་བ།"]},{"id":"O2DB552352DB56210","title":["བྱང་སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་ཀྱི་རྒྱུན་འཁྱེར་འཆི་མེད་ཚེ་ཡི་ཡང་སྙིང།"]},{"id":"O2DB552352DB56187","title":["སྟོན་པ་ཐུགས་རྗེ་ཅན་གྱི་མཛད་པ་བཅུ་གཉིས་དང་མཐུན་པའི་རྣམ་ཐར་གསོལ་འདེབས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O2DB552352DB56188","title":["བོད་ཀྱི་རྒྱལ་པོ་པཎྜི་ཏ་གྲུབ་ཆེན་རག་རིམ་ཙམ་ཞིག་མགོ་སྨོས་ནས་བོད་དུ་སྔོན་བྱོན་དམ་པ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O2DB552352DB56219","title":["ཟབ་ལམ་གཅོད་ཀྱི་ངག་འདོན་བདག་འཛིན་གཅོད་པའི་སྟྭ་རེ།"]},{"id":"O2DB552352DB56203","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག་མ་དང་བླ་མའི་རྣལ་འབྱོར་བཅས།"]},{"id":"O2DB552352DB56202","title":["སྒྱུ་ལུས་འོད་སྐུར་གྲོལ་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB552352DB56208","title":["མྱུར་ལམ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB552352DB56215","title":["སྨྱུང་གནས་ཆོ་ག་བདེ་གཤེགས་ལམ་བཟང་།"]},{"id":"O2DB552352DB56209","title":["བྱང་སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་ཀྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O2DB552352DB56192","title":["ཞབས་དཀར་བའི་སྐྱེ་རབས་ཉུང་འདུས།"]},{"id":"O2DB552352DB56196","title":["བླ་མ་རྒྱང་འབོད།"]},{"id":"O2DB552352DB56211","title":["བྱང་སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ་མདོར་བསྡུས།"]},{"id":"O2DB552352DB56216","title":["རྡོ་རྗེ་སེམས་དཔའི་ཁྲུས་ཀྱི་ཆོ་ག་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O2DB552352DB56193","title":["བླ་མའི་རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་སྒོ་འབྱེད།"]},{"id":"O2DB552352DB56197","title":["སྔོན་འགྲོ་ཉུང་འདུས།"]},{"id":"O2DB552352DB56212","title":["བཀྲ་ཤིས་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O2DB552352DB56189","title":["བླ་མའི་གསོལ་འདེབས་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O2DB552352DB56204","title":["རྗེ་བཙུན་འཇམ་དབྱངས་དམར་སེར་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB552351PD44514"},{"id":"O2DB552352DB56224","title":["བསང་མཆོད་མདོར་བསྡུས་པ།"]},{"id":"O2DB552352DB56227","title":["ཛམ་ནག་གི་མངོན་རྟོགས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O2DB552352DB56222","title":["ཚོགས་མཆོད་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O2DB552352DB56231","title":["མཁའ་འགྲོ་མཆེད་ལྔའི་གསེར་སྐྱེམས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O2DB552352DB56228","title":["བླ་མ་ཡིན་བཞིན་ནོར་བུ་སོགས།"]},{"id":"O2DB552352DB56226","title":["གཡང་འགུག་དབུལ་བ་ཀུན་སེལ།"]},{"id":"O2DB552352DB56229","title":["གཏོར་བསྔོ་མདོར་བསྡུས་།"]},{"id":"O2DB552352DB56230","title":["གཏོར་མ་བརྒྱ་རྩ་བསྡུས་པ།"]},{"id":"O2DB552352DB56223","title":["ཚོགས་མཆོད་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O2DB552352DB56225","title":["མནོལ་བསངས་མདོར་བསྡུས།"]},{"id":"O2DB552351PD44515"},{"id":"O2DB552352DB56232","title":["ཤར་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་ཆོས་གྲགས་རྒྱ་མཚོའི་ཡང་སྤྲུལ་མྱུར་འབྱོན།"]},{"id":"O2DB552352DB56233","title":["དྲིན་ཆེན་རྩ་བའི་བླ་མ་གསེར་ཁང་རྡོ་རྗེ་འཆང་ཆེན་པའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན།"]},{"id":"O2DB552352DB56234","title":["སྙིགས་དུས་འགྲོ་མགོན་དབང་ཕྱུག་པདྨ་རང་གྲོལ་བདེ་བར་གཤེགས་པའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན།"]},{"id":"O2DB552352DB56235","title":["གྲུབ་དབང་རྫོགས་ཆེན་རིན་པོ་ཆེའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན།"]},{"id":"O2DB552352DB56236","title":["མཁས་བཙུན་བཟང་གསུམ་དང་ལྡན་པའི་བླ་མ་དགེ་བའི་བཤེས་གཉེན་འཇིགས་མེད་བཟང་པོའི་སྤྲུལ་སྐུ་མྱུར་འབྱོན།"]},{"id":"O2DB552352DB56237","title":["སྤྲུལ་སྐུ་མྱུར་བྱོན་སྤྱི་འགྲོ།"]},{"id":"O2DB552351PD44516"},{"id":"O2DB552352DB56243","title":["ཁ་ཏོན་བྱས་པའི་མཇུག་ཏུ་འདོན་རྒྱུའི་སྨོན་ལམ།"]},{"id":"O2DB552352DB56242","title":["སྨོན་ལམ་རིན་ཆེན་གསེར་གྱི་ཕྲེང་བ།"]},{"id":"O2DB552352DB56248","title":["ཅི་བསམ་འགྲུབ་པའི་སྨོན་ལམ།"]},{"id":"O2DB552352DB56250","title":["བཀྲ་ཤིས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O2DB552352DB56246","title":["མར་མེའི་སྨོན་ལམ།"]},{"id":"O2DB552352DB56241","title":["རིགས་ལྔའི་ཞིང་སྦྱོང་སྨོན་ལམ།"]},{"id":"O2DB552352DB56240","title":["སྨོན་ལམ་སངས་རྒྱས་ཞིང་ཁམས་གྲངས་མེད་ཀྱི་སྒོ་རྣམས་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O2DB552352DB56249","title":["ཕུན་སུམ་ཚོགས་པའི་བཀྲ་ཤིས།"]},{"id":"O2DB552352DB56239","title":["སྨོན་ལམ། བླ་མ་རྡོ་རྗེ་སེམས་དཔར་གུས་ཕྱག་འཚལ་སོགས།"]},{"id":"O2DB552352DB56245","title":["སྨོན་ལམ།བསླུ་མེད་དཀོན་མཆོག་གསུམ་གྱི་སོགས།"]},{"id":"O2DB552352DB56244","title":["རྒྱལ་ཁམས་བདེ་ཞིང་སྐྱིད་པའི་གསོལ་འདེབས།"]},{"id":"O2DB552352DB56238","title":["ཆོས་སྤྱོད་སྨོན་ལམ་རིམ་པ་བདེ་སྐྱིད་ཉི་མ་རང་འཆར།"]},{"id":"O2DB552352DB56247","title":["བསྔོ་སྨོན། བླ་མ་དཀོན་མཆོག་གསུམ་ལ་ཕྱག་འཚལ་ལོ་སོགས།"]},{"id":"O2DB552352DB552412DB557902DB557912DB558112DB55815"},{"id":"O2DB552352DB558102DB558142DB55818","title":["ཞལ་གདམས། སྐྱོན་གྱིས་མ་གོས་སོགས།"]},{"id":"O2DB552352DB558062DB558122DB55816"},{"id":"O2DB552352DB557522DB558912DB558922DB558962DB55899","title":["ཨ་མ་དྲན་པའི་མགུར། རྗེ་བླ་མ་སངས་རྒྱས་སྤྱི་བོར་བཞུགས་སོགས།"]},{"id":"O2DB552352DB557522DB558912DB558922DB558932DB55894","title":["དྲིན་ཅན་ཨ་མའི་ཕྱི་མའི་ལམ་ཡིག"]},{"id":"O2DB552352DB557522DB558912DB55892","title":["ཞལ་གདམས།དཔལ་ལྡན་བླ་མའི་ཞབས་ལ་འདུད་སོགས།"]},{"id":"O2DB552352DB557522DB558912DB558922DB558932DB55895","title":["ཨ་མ་དྲན་པའི་མགུར། ན་མོ་གུ་རུ། ཕར་བལྟས་དཔོན་མེད་སོགས།"]},{"id":"O2DB552352DB557522DB558912DB558922DB558932DB558942DB558972DB55900","title":["དབུས་སུ་ཡར་འགྲོ་བའི་མགུར།"]},{"id":"O2DB552352DB557522DB558912DB558922DB558932DB558952DB558982DB55901","title":["མ་ཡི་དྲིན་བསབ།"]},{"id":"O2DB552352DB558092DB558132DB55817","title":["སྙིང་གཏམ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O2DB552352DB55248"},{"id":"O2DB552352DB552482DB560482DB56049"},{"id":"O2DB552352DB56102","title":["མི་ཤེས་མུན་པ་མཐུག་པོ་སེལ་བའི་ལམ་རིམ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O2DB552352DB56103","title":["རང་གཞན་ཐམས་ཅད་འཚེངས་པའི་གདམས་ངག་གསེར་གྱི་རི་བོ།"]},{"id":"O2DB552352DB56104","title":["ལེགས་བཤད་གསེར་གྱི་ཐུར་མ།"]}]}