{"isOutlineOf":"W27933","nodes":[{"id":"O2DB836392DB83643","title":["ཨུ་རྒྱན་གུ་རུ་པཔྨ་འབྱུང་གནས་ཀྱི་རྣམ་ཐར་རྒྱས་པ་གསེར་གྱི་ཕྲེང་བ་ཐར་ལམ་གསལ་བྱེད།"]},{"id":"O2DB836392DB83724","title":["ཆོས་ལ་རབ་གནས་མཛད་པའི་ལེའུ་སྟེ། གྱ་གཅིག་པ།"]},{"id":"O2DB836392DB83677","title":["མནྡ་ར་བས་བྲམ་ཟེ་སྐྱེ་བ་བདུན་པའི་ཤ་རྙེད་པའི་ལེའུ་སྟེ། སོ་བཞི་པ།"]},{"id":"O2DB836392DB83649","title":["རྟ་ཕག་གིས་རུ་ཏྲ་བཏུལ་པའི་ལེའུ་སྟེ། དྲུག་པ།"]},{"id":"O2DB836392DB83691","title":["རྒྱལ་པོ་ཀླུའི་ཁྱབ་འཇུག་བཏུལ་བའི་ལེའུ་སྟེ། ཞེ་བརྒྱད་པ།"]},{"id":"O2DB836392DB83725","title":["བོད་དུ་དམ་པའི་ཆོས་བསྒྱུར་བ་ལ་དག་པ་སྟེར་ཞིང་ཡོངས་སུ་དར་བར་བྱས་པའི་ལེའུ་སྟེ། གྱ་གཉིས་པ།"]},{"id":"O2DB836392DB83736","title":["སངས་རྒྱས་བསྟན་པ་འཕེལ་འགྲིབ་དང་ལྷ་ས་དང་བསམ་ཡས་གཉིས་ཀྱི་ལུང་བསྟན་མཛད་པའི་ལེའུ་སྟེ། གོ་གསུམ་པ།"]},{"id":"O2DB836392DB83645","title":["སངས་རྒྱས་འོད་དཔག་མེད་ཀྱིས་སྤྲུལ་པ་བཀྱེ་བའི་ལེའུ་སྟེ། གཉིས་པ།"]},{"id":"O2DB836392DB83676","title":["གདུལ་བྱའི་ཞིང་ཁམས་གཟིགས་པའི་ལེའུ་སྟེ།སོ་གསུམ་པ།"]},{"id":"O2DB836392DB83718","title":["བཻ་རོ་ཙ་ན་རྒྱལ་མོ་ཚ་བ་རོང་དུ་སྤྱུགས་ཤིང་མདོ་སྔགས་བསྟན་པ་དར་ཞིང་རྒྱས་པར་མཛད་པའི་ལེའུ་སྟེ། དོན་ལྔ་པ།"]},{"id":"O2DB836392DB83732","title":["ས་རྟགས་གཏེར་སྟོན་འབྱུང་དུས་བསྟན་པའི་ལེའུ་སྟེ། གྱ་དགུ་པ།"]},{"id":"O2DB836392DB83690","title":["ཟངས་གླིང་གསེར་གླིང་མུ་སྟེགས་བཏུལ་བའི་ལེའུ་སྟེ། ཞེ་བདུན་པ།"]},{"id":"O2DB836392DB83750","title":["བོད་ཀྱི་སྟོན་པ་དགེ་བཤེས་རྣམས་ལ་ཞལ་ཆེམས་བཞག་པའི་ལེའུ་སྟེ། བརྒྱ་དང་བདུན་པ།"]},{"id":"O2DB836392DB83672","title":["དུར་ཁྲོད་པདྨ་བརྩེགས་སུ་བཞུགས་པའི་ལེའུ་སྟེ།ཉེར་དགུ་པ།"]},{"id":"O2DB836392DB83646","title":["འཇིག་རྟེན་གྱི་ཁམས་བསམ་གྱིས་མི་ཁྱབ་པར་འགྲོ་དོན་མཛད་པའི་ལེའུ་སྟེ། གསུམ་པ།"]},{"id":"O2DB836392DB83717","title":["བཻ་རོ་ཙ་ནས་མགུར་གསུངས་པའི་ལེའུ་སྟེ། དོན་བཞི་པ།"]},{"id":"O2DB836392DB83664","title":["རིག་པའི་གནས་ལྔ་ལ་མཁས་པར་སྦྱངས་པའི་ལེའུ་སྟེ། ཉེར་གཅིག་པ།"]},{"id":"O2DB836392DB83731","title":["བོད་དུ་གཏེར་སྦས་ནས་རྒྱལ་པོ་ལ་ལུང་བསྟན་པའི་ལེའུ་སྟེ། གྱ་བརྒྱད་པ།"]},{"id":"O2DB836392DB83749","title":["བཙུན་པ་དང་བཙུན་མ་རྣམས་ལ་ཞལ་ཆེམས་བཞག་པའི་ལེའུ་སྟེ། བརྒྱ་དང་དྲུག་པ།"]},{"id":"O2DB836392DB83713","title":["རྒྱ་གར་གྱི་པཎྜི་ཏ་ཉི་ཤུ་རྩ་ལྔ་དང་བོད་ཀྱི་བཻ་རོ་ཙ་ན་སོགས་ཞལ་མཇལ་མཛད་པའི་ལེའུ་སྟེ། བདུན་ཅུ་པ།"]},{"id":"O2DB836392DB83660","title":["རྒྱལ་སྲིད་སྤངས་པའི་ལེའུ་སྟེ། བཅུ་བདུན་པ།"]},{"id":"O2DB836392DB83669","title":["བདེ་བརྡལ་དུ་བཞུགས་པའི་ལེའུ་སྟེ། ཉེར་དྲུག་པ།"]},{"id":"O2DB836392DB83671","title":["དུར་ཁྲོད་ལངྒ་བརྩེགས་སུ་བཞུགས་པའི་ལེའུ་སྟེ། ཉེར་བརྒྱད་པ།"]},{"id":"O2DB836392DB83705","title":["སློབ་དཔོན་རྣམ་གཉིས་བཞུགས་པར་གསོལ་བའི་ལེའུ་སྟེ། རེ་གཉིས་པ།"]},{"id":"O2DB836392DB83756","title":["བོད་ཀྱི་ཡོན་མཆོད་རྣམས་ལ་ཞལ་ཆེམས་བཞག་པའི་ལེའུ་སྟེ། བརྒྱད་དང་བཅུ་གསུམ་པ།"]},{"id":"O2DB836392DB83701","title":["དཔལ་བསམ་ཡས་བཞེངས་པའི་ལེའུ་སྟེ། ང་བརྒྱད་པ།"]},{"id":"O2DB836392DB83759","title":["མོས་གུས་བརྗེད་བྱང་གི་དཀར་ཤོག་བཏབ་པའི་ལེའུ་སྟེ། བརྒྱ་དང་བཅུ་དྲུག་པ།"]},{"id":"O2DB836392DB83712","title":["ནམ་མཁའི་སྙིང་པོ་བྲག་མཁར་ཆུར་སྤྱུགས་པའི་ལེའུ་སྟེ། རེ་དགུ་པ།"]},{"id":"O2DB836392DB83657","title":["ཁྱེའུ་ཆུང་སྤྲུལ་པའི་སྐུ་དང་རྒྱལ་པོ་ཨིནྡྲ་བྷཱི་ཏི་མཇལ་ཞིང་རྟེན་འབྲེལ་བརྟག་པའི་ལེའུ་སྟེ། བཅུ་བཞི་པ།"]},{"id":"O2DB836392DB83670","title":["དུར་ཁྲོད་ལྷུན་གྲུབ་བརྩེགས་སུ་བཞུགས་པའི་ལེའུ་སྟེ། ཉེར་བདུན་པ།"]},{"id":"O2DB836392DB83742","title":["ལྷ་རྗེ་ལ་ལུང་བསྟན་ཅིང་སྐྱེ་བདུན་ཤའི་ཕན་ཡོན་བསྟན་པའི་ལེའུ་སྟེ། གོ་དགུ་པ།"]},{"id":"O2DB836392DB83688","title":["ཨོ་རྒྱན་རྒྱལ་ཁམས་ཆོས་ལ་བཀོད་པའི་ལེའུ་སྟེ། ཞེ་ལྔ་པ།"]},{"id":"O2DB836392DB83755","title":["བུད་མེད་རྣམས་ལ་ཞལ་ཆེམས་བཞག་པའི་ལེའུ་སྟེ། བརྒྱ་དང་བཅུ་གཉིས་པ།"]},{"id":"O2DB836392DB83747","title":["བོད་ཀྱི་རྒྱལ་པོ་དང་བཙུན་མོ་རྣམས་ལ་ཞལ་ཆེམས་བཞག་པའི་ལེའུ་སྟེ། བརྒྱ་དང་བཞི་པ།"]},{"id":"O2DB836392DB83656","title":["རྒྱལ་པོ་ཨིནྡྲ་བྷཱི་ཏིས་ཡིད་བཞིན་གྱི་ནོར་བུ་རིན་པོ་ཆེ་ལོན་པའི་ལེའུ་སྟེ། བཅུ་གསུམ་པ།"]},{"id":"O2DB836392DB83711","title":["དགེ་སློང་མི་ལྔ་རྒྱ་གར་དུ་བརྫངས་ཤིང་དངོས་གྲུབ་བརྙེས་པའི་ལེའུ་སྟེ། རེ་བརྒྱད་པ།"]},{"id":"O2DB836392DB83729","title":["འདུས་བྱས་མི་རྟག་པར་བསྟན་པའི་ལེའུ་སྟེ། གྱ་དྲུག་པ།"]},{"id":"O2DB836392DB83743","title":["སྐལ་ལྡན་བུད་མེད་གསུམ་ལ་ཞལ་གདམས་གསུངས་པའི་ལེའུ་སྟེ། བརྒྱ་ཐམ་པ།"]},{"id":"O2DB836392DB83663","title":["སྨན་ལ་སྦྱངས་པའི་ལེའུ་སྟེ། ཉི་ཤུ་པ།"]},{"id":"O2DB836392DB83681","title":["ཟ་ཧོར་ཡུལ་དུ་མཐའ་དམག་བཟློག་པའི་ལེའུ་སྟེ། སོ་བརྒྱད་པ།"]},{"id":"O2DB836392DB83694","title":["བོད་ཀྱི་རྒྱལ་པོས་ཐུགས་དགོངས་བཏང་ཞིང་བློན་པོ་རྣམས་ལ་འདམ་ཁ་བསྒྱུར་བའི་ལེའུ་སྟེ། ང་གཅིག་པ།"]},{"id":"O2DB836392DB83704","title":["བསམ་ཡས་ལ་བཀུར་སྟི་མཛད་པའི་ལེའུ་སྟེ། རེ་གཅིག་པ།"]},{"id":"O2DB836392DB83722","title":["གཡུ་སྒྲ་སྙིང་པོ་ཆོས་གཏུག་ཏུ་བཏང་ཞིང་རྒྱལ་མོ་ཚ་བ་རོང་ནས་སློབ་དཔོན་བཻ་རོ་ཙ་ན་གདན་དྲངས་པའི་ལེའུ་སྟེ། དོན་དགུ་པ།"]},{"id":"O2DB836392DB83735","title":["མ་འོངས་སྒྲུབ་གནས་བསྟན་པའི་ལེའུ་སྟེ། གོ་གཉིས་པ།"]},{"id":"O2DB836392DB83682","title":["ཟ་ཧོར་རྒྱལ་ཁམས་ཆོས་ལ་བཀོད་པའི་ལེའུ་སྟེ། སོ་དགུ་པ།"]},{"id":"O2DB836392DB83687","title":["ཨོ་རྒྱན་རྒྱལ་ཁམས་འདུལ་བར་དགོངས་པའི་ལེའུ་སྟེ། ཞེ་བཞི་པ།"]},{"id":"O2DB836392DB83730","title":["ལྷ་ལྕམ་པདྨ་གསལ་ལུང་བསྟན་པའི་ལེའུ་སྟེ། གྱ་བདུན་པ།"]},{"id":"O2DB836392DB83723","title":["སྒྲ་བསྒྱུར་གླིང་དུ་སྒྲ་བསྒྱུར་བའི་ལེའུ་སྟེ། བརྒྱད་ཅུ་པ།"]},{"id":"O2DB836392DB83648","title":["རུ་ཏྲའི་སྐྱེ་རྒྱུད་བསྟན་པའི་ལེའུ་སྟེ། ལྔ་པ།"]},{"id":"O2DB836392DB83761","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB836392DB83728","title":["སྔགས་ཕྱི་ནང་གི་འགྱུར་བྱང་བསྡུས་པའི་ལེའུ་སྟེ། གྱ་ལྔ་པ།"]},{"id":"O2DB836392DB83644","title":["ནུབ་བདེ་བ་ཅན་གྱི་ཞིང་ཁམས་བསྟན་པའི་ལེའུ་སྟེ། དང་པོ།"]},{"id":"O2DB836392DB83746","title":["རྗེ་འབངས་རྣམས་ལ་འཁོར་བའི་ཉེས་དམིགས་དང་བླ་མའི་རྣམ་འབྱོར་གསུངས་པའི་ལེའུ་སྟེ། བརྒྱ་དང་གསུམ་པ།"]},{"id":"O2DB836392DB83651","title":["བསྟན་པ་གཉིས་ལྡན་བྱུང་ཚུལ་བསྟན་པའི་ལེའུ་སྟེ། བརྒྱད་པ།"]},{"id":"O2DB836392DB83758","title":["བོད་ཀྱི་དཔོན་སློབ་རྣམས་ལ་ཞལ་ཆེམས་གསུངས་པའི་ལེའུ་སྟེ། བརྒྱ་དང་བཅོ་ལྔ་པ།"]},{"id":"O2DB836392DB83754","title":["བོད་ཀྱི་སྐྱེ་བོ་རྣམས་ལ་ཞལ་ཆེམས་གསུངས་པའི་ལེའུ་སྟེ། བརྒྱ་དང་བཅུ་གཅིག་པ།"]},{"id":"O2DB836392DB83667","title":["ཀུན་དགའ་བོ་ལ་མདོ་དྲིས་པའི་ལེའུ་སྟེ། ཉེར་བཞི་པ།"]},{"id":"O2DB836392DB83710","title":["ལོ་ཙ་བ་བརྒྱ་རྩ་བརྒྱད་བསྡུས་ཏེ་བོད་ཀྱི་མི་ལྔ་བརྫངས་པའི་ལེའུ་སྟེ། རེ་བདུན་པ།"]},{"id":"O2DB836392DB83668","title":["དུར་ཁྲོད་ཀུན་ལ་རྫོགས་སུ་བཞུགས་པའི་ལེའུ་སྟེ། ཉེར་ལྔ་པ།"]},{"id":"O2DB836392DB83753","title":["བོད་ཀྱི་རྣལ་འབྱོར་པ་རྣམས་ལ་ཞལ་ཆེམས་བཞག་པའི་ལེའུ་སྟེ། བརྒྱ་དང་བཅུ་པ།"]},{"id":"O2DB836392DB83708","title":["བཻ་རོ་ཙ་ན་གདན་དྲངས་པའི་ལེའུ་སྟེ། རེ་ལྔ་པ།"]},{"id":"O2DB836392DB83675","title":["གངས་དང་རི་ཁྲོད་དུ་དཀའ་ཐུབ་སྣ་ཚོགས་མཛད་ནས་སངས་རྒྱས་བསྟན་པ་སྲུང་ཐབས་མཛད་པའི་ལེའུ་སྟེ། སོ་གཉིས་པ།"]},{"id":"O2DB836392DB83693","title":["རྒྱལ་པོ་ཁྲི་སྲོང་ལྡེ་བཙན་སྐུ་འཁྲུངས་ཤིང་རྒྱལ་སྲིད་བཟུང་བའི་ལེའུ་སྟེ། ལྔ་བཅུ་པ།"]},{"id":"O2DB836392DB83741","title":["ཨོ་རྒྱན་གྱིས་མནྡ་ར་བ་ལ་ལན་གསུངས་པའི་ལེའུ་སྟེ། གོ་བརྒྱད་པ།"]},{"id":"O2DB836392DB83674","title":["རྒྱ་ནག་ཡུལ་དུ་འཇམ་དཔལ་ལ་རྩིས་གསན་པའི་ལེའུ་སྟེ། སོ་གཅིག་པ།"]},{"id":"O2DB836392DB83716","title":["བཻ་རོ་ཙ་ནས་ཆོས་གསུངས་པ་ལ་ཕྲ་མ་བྱུང་བའི་ལེའུ་སྟེ། དོན་གསུམ་པ།"]},{"id":"O2DB836392DB83692","title":["གཏེར་གྱི་བགྲོ་བ་གཏེར་ཆོས་གཏེར་སྟོན་གླེང་བའི་ལེའུ་སྟེ།ཞེ་དགུ་པ།"]},{"id":"O2DB836392DB83734","title":["གཏེར་སྟོན་བརྟག་པའི་ལེའུ་སྟེ། གོ་གཅིག་པ།"]},{"id":"O2DB836392DB83715","title":["བཻ་རོ་ཙ་ནས་རྐང་མགྱོགས་བསྒྲུབས་ནས་བྱོན་པའི་ལེའུ་སྟེ། དོན་གཉིས་པ།"]},{"id":"O2DB836392DB83662","title":["རྩིས་ལ་སྦྱངས་པའི་ལེའུ་སྟེ། བཅུ་དགུ་པ།"]},{"id":"O2DB836392DB83699","title":["བོད་ཀྱི་ལྷ་འདྲེ་གདུག་པ་ཅན་ཐམས་ཅད་བཏུལ་ཞིང་དམ་ལ་བཏགས་པའི་ལེའུ་སྟེ། ང་དྲུག་པ།"]},{"id":"O2DB836392DB83733","title":["གཏེར་དང་འཕྲད་པ་རྣམས་ལ་ཞལ་གདམས་སྙིང་གཏམ་དུ་བཞག་པའི་ལེའུ་སྟེ། དགུ་བཅུ་པ།"]},{"id":"O2DB836392DB83680","title":["ཟ་ཧོར་རྒྱལ་པོས་གསོན་སྲེག་བྱས་པའི་ལེའུ་སྟེ། སོ་བདུན་པ།"]},{"id":"O2DB836392DB83655","title":["རྒྱལ་པོས་དཀོར་མཛོད་སྦྱིན་པར་བཏང་བའི་ལེའུ་སྟེ། བཅུ་གཉིས།"]},{"id":"O2DB836392DB83685","title":["བེ་ཏའི་ཡུལ་དང་སིངྒ་ལའི་ཡུལ་ཐམས་ཅད་ཆོས་ལ་བཀོད་པའི་ལེའུ་སྟེ། ཞེ་གཉིས་པ།"]},{"id":"O2DB836392DB83740","title":["མཚན་བཟང་སུམ་ཅུ་རྩ་གཉིས་དང་སྐུ་ཚབ་ཕན་ཡོན་བཤད་པའི་ལེའུ་སྟེ། གོ་བདུན་པ།"]},{"id":"O2DB836392DB83703","title":["བསམ་ཡས་ལ་རབ་གནས་མཛད་པའི་ལེའུ་སྟེ། དྲུག་ཅུ་པ།"]},{"id":"O2DB836392DB83698","title":["རྒྱལ་པོའི་བསྐྱར་ཤོག་ལན་གསུམ་པ་དང་མཇལ་བའི་ལེའུ་སྟེ། ང་ལྔ་པ།"]},{"id":"O2DB836392DB83659","title":["ཨོ་རྒྱན་ཡུལ་དུ་རྒྱལ་སྲིད་བཟུང་བའི་ལེའུ་སྟེ། བཅུ་དྲུག་པ།"]},{"id":"O2DB836392DB83721","title":["བོད་ཀྱི་རྒྱ་གར་གྱི་པཎྜི་ཏ་སྤྱན་དྲངས་ནས་བོན་བསྣུབས་པའི་ལེའུ་སྟེ། དོན་བརྒྱད་པ།"]},{"id":"O2DB836392DB83654","title":["ཁུངས་བཙན་པར་བསྟན་པའི་ལེའུ་སྟེ། བཅུ་གཅིག་པ།"]},{"id":"O2DB836392DB83726","title":["བསམ་ཡས་སྐུ་རྟེན་ལྷའི་བཞུགས་བྱང་དཀར་ཆག་གི་ལེའུ་སྟེ། གྱ་གསུམ་པ།"]},{"id":"O2DB836392DB83739","title":["ཁྲ་འབྲུག་ཏུ་བཀའ་འདུས་སྒྲུབ་པ་མཛད་དུས་ལྷ་ལྕམ་མནྡ་ར་བས་བརྡའ་བསྟོད་སུམ་ཅུ་སོ་བདུན་གྱི་སྒོ་ནས་བསྟོད་པའི་ལེའུ་སྟེ། གོ་དྲུག་པ།"]},{"id":"O2DB836392DB83686","title":["བྷངྒ་ལའི་རྒྱལ་ས་ཕྲོགས་པའི་ལེའུ་སྟེ། ཞེ་གསུམ་པ།"]},{"id":"O2DB836392DB83650","title":["སངས་རྒྱས་སྟོང་རྩ་གཉིས་ལ་དབང་བསྐུར་ལུང་བསྟན་པའི་ལེའུ་སྟེ། བདུན་པ།"]},{"id":"O2DB836392DB83757","title":["བོད་ཀྱི་སྨན་པ་ནད་པ་རྣམས་ལ་ཞལ་ཆེམས་བཞག་པའི་ལེའུ་སྟེ། བརྒྱ་དང་བཅུ་བཞི་པ།"]},{"id":"O2DB836392DB83679","title":["ལྷ་ལྕམ་མནྡ་ར་བ་དང་མཇལ་ཕྲད་མཛད་པའི་ལེའུ་སྟེ། སོ་དྲུག་པ།"]},{"id":"O2DB836392DB83727","title":["ཕྱི་མཚན་ཉིད་ཐེག་པའི་བཀའ་འགྱུར་བསྟན་འགྱུར་གྱི་ལེའུ་སྟེ། གྱ་བཞི་པ།"]},{"id":"O2DB836392DB83665","title":["སྐུ་རབ་ཏུ་བྱུང་བའི་ལེའུ་སྟེ། ཉེར་གཉིས་པ།"]},{"id":"O2DB836392DB83647","title":["བླ་མ་རྡོ་རྗེ་འཆང་དུ་སྐུ་བཞེངས་ནས་རིགས་ལྔའི་སྐྱེ་རྒྱུད་དང་རྣམ་པར་སྣང་བྱེད་བུ་ལྔ་ལ་དབང་བསྐུར་བའི་ལེའུ་སྟེ། བཞི་པ།"]},{"id":"O2DB836392DB83745","title":["མང་ཡུལ་གུང་ཐང་ལ་ཁར་སྔ་འགྲོས་ལ་བཏང་བའི་ལེའུ་སྟེ། བརྒྱ་དང་གཉིས་པ།"]},{"id":"O2DB836392DB83760","title":["ལྷོ་ནུབ་རྔ་ཡབ་གླིང་ཕྲན་དུ་སྲིན་པོ་འདུལ་དུ་བཞུད་པའི་ལེའུ་སྟེ། བརྒྱ་དང་བཅུ་བདུན་པ།"]},{"id":"O2DB836392DB83678","title":["ལྷ་ལྕམ་མནྡ་ར་བས་ཁྱིམ་ཐབས་སྤངས་ནས་ཆོས་མཛད་པའི་ལེའུ་སྟེ། སོ་ལྔ་པ།"]},{"id":"O2DB836392DB83752","title":["སྒོམ་ཆེན་རྣམས་ལ་ཞལ་ཆེམས་གསུངས་པའི་ལེའུ་སྟེ། བརྒྱ་དང་དགུ་པ།"]},{"id":"O2DB836392DB83661","title":["དུར་ཁྲོད་བསིལ་བའི་ཚལ་ལ་སོགས་པར་སྦྱོར་སྒྲོལ་གྱིས་སྤྱོད་པའི་ལེའུ་སྟེ། བཅོ་བརྒྱད་པ།"]},{"id":"O2DB836392DB83706","title":["བོད་ཀྱི་རྒྱལ་པོ་ཁྲི་སྲོང་ལྡེ་བཙན་གྱིས་ཆོས་ཁྲིམས་བཅས་པའི་ལེའུ་སྟེ། རེ་གསུམ་པ།"]},{"id":"O2DB836392DB83673","title":["དུར་ཁྲོད་ཆེན་པོ་གསང་ཆེན་རོལ་པར་བཞུགས་པའི་ལེའུ་སྟེ། སུམ་ཅུ་པ།"]},{"id":"O2DB836392DB83720","title":["པཎ་ཆེན་བི་མ་ལ་མི་ཏྲས་རྫུ་འཕྲུལ་བསྟན་པའི་ལེའུ་སྟེ། དོན་བདུན་པ།"]},{"id":"O2DB836392DB83719","title":["པཎ་ཆེན་བི་མ་ལ་མི་ཏྲ་གདན་དྲངས་པའི་ལེའུ་སྟེ། དོན་དྲུག་པ།"]},{"id":"O2DB836392DB83666","title":["རྒྱུ་མཚན་ཉིད་ལ་གཙོ་བོར་སྦྱངས་པའི་ལེའུ་སྟེ། ཉེར་གསུམ་པ།"]},{"id":"O2DB836392DB83751","title":["བོད་ཀྱི་སྔགས་པ་རྣམས་ལ་ཞལ་ཆེམས་མགུར་དུ་གསུངས་པའི་ལེའུ་སྟེ། བརྒྱ་དང་བརྒྱད་པ།"]},{"id":"O2DB836392DB83702","title":["བསམ་ཡས་ཀྱི་དཀོར་སྲུང་སྤྱན་དྲངས་པའི་ལེའུ་སྟེ། ང་དགུ་པ།"]},{"id":"O2DB836392DB83689","title":["ཁ་ཆེའི་ཡུལ་ཆོས་ལ་བཀོད་པའི་ལེའུ་སྟེ། ཞེ་དྲུག་པ།"]},{"id":"O2DB836392DB83714","title":["བཻ་རོ་ཙ་ནས་ཀུ་ཤ་ལྕགས་ཀྱི་སྡོང་པོ་ཅན་དུ་རྐང་མགྱོགས་སྒྲུབ་པའི་ལེའུ་སྟེ། དོན་གཅིག་པ།"]},{"id":"O2DB836392DB83707","title":["ལོ་ཙཱ་བ་གསུམ་ལུང་བསྟན་ནས་རྒྱལ་པོའི་ཐུགས་གསོས་པའི་ལེའུ་སྟེ། རེ་བཞི་པ།"]},{"id":"O2DB836392DB83748","title":["བློན་པོ་རྣམས་ལ་ཞལ་ཆེམས་བཞག་པའི་ལེའུ་སྟེ། བརྒྱ་དང་ལྔ་པ།"]},{"id":"O2DB836392DB83744","title":["སྲོག་བདག་གཟའ་ཀླུ་གསུམ་གྱི་མཚང་དྲིས་པའི་ལེའུ་སྟེ། བརྒྱ་དང་གཅིག་པ།"]},{"id":"O2DB836392DB83697","title":["མཁན་པོ་བོ་དྷི་ས་ཏྭས་སློབ་དཔོན་པདྨ་འབྱུང་གནས་ལུང་བསྟན་པའི་ལེའུ་སྟེ། ང་བཞི་པ།"]},{"id":"O2DB836392DB83700","title":["སློབ་དཔོན་པདྨས་བོད་ཀྱི་རྒྱལ་པོ་དང་མཇལ་ཕྲད་མཛད་ཅིང་ཕྱག་ལ་མ་འཆམ་པའི་ལེའུ་སྟེ། ང་བདུན་པ།"]},{"id":"O2DB836392DB83653","title":["སྤྲིན་ལྡན་རྒྱལ་ཁམས་བསྟན་པ་གཉིས་ཀྱིས་བཏུལ་བའི་ལེའུ་སྟེ། བཅུ་པ།"]},{"id":"O2DB836392DB83658","title":["སྤྲུལ་སྐུ་རྒྱལ་སར་ཕྱུང་བའི་ལེའུ་སྟེ། བཅོ་ལྔ་པ།"]},{"id":"O2DB836392DB83696","title":["བོད་ཀྱི་རྒྱལ་པོས་མཁན་པོ་བོ་དྷི་ས་ཏྭ་གདན་དྲངས་པའི་ལེའུ་སྟེ། ང་གསུམ་པ།"]},{"id":"O2DB836392DB83738","title":["ལྷ་སྲས་མུ་ཁྲི་བཙན་པོས་བཤོལ་བཏབ་པ་ལ་སློབ་དཔོན་པདྨས་ཞལ་ཆེམས་སུ་བཞག་པའི་ལེའུ་སྟེ། གོ་ལྔ་པ།"]},{"id":"O2DB836392DB83652","title":["གཙུག་ཕུད་རིགས་བཟང་གི་ཚ་བོར་འཁྲུངས་པའི་ལེའུ་སྟེ། དགུ་པ།"]},{"id":"O2DB836392DB83709","title":["སློབ་དཔོན་རྣམ་གཉིས་དང་ལོ་ཙཱ་བས་ཆོས་བསྒྱུར་བའི་ལེའུ་སྟེ། རེ་དྲུག་པ།"]},{"id":"O2DB836392DB83683","title":["ཚེའི་རིག་འཛིན་གྲུབ་པའི་ལེའུ་སྟེ། བཞི་བཅུ་པ།"]},{"id":"O2DB836392DB83737","title":["ལྷོ་ནུབ་སྲིན་པོའི་ཡུལ་ལ་འབྱོན་པར་དགོངས་པའི་ལེའུ་སྟེ། གོ་བཞི་པ།"]},{"id":"O2DB836392DB83684","title":["ཀོ་ས་ལའི་རྒྱལ་པོ་ཆོས་ལ་བཙུད་པའི་ལེའུ་སྟེ། ཞེ་གཅིག་པ།"]},{"id":"O2DB836392DB83695","title":["བསམ་ཡས་གཙུག་ལག་ཁང་གི་ས་བཙལ་བའི་ལེའུ་སྟེ། ང་གཉིས་པ།"]}]}