{"isOutlineOf":"W2DB25419","nodes":[{"id":"O2DB25419C2O0121"},{"id":"O2DB25419C2O0151","title":["ཞབས་བརྟན་གསོལ་འདེབས་འཇམ་དཔལ་རྡོ་རྗེའི་རང་བཞིན་གྱི་བདེན་ཚིག་ལྷའི་རྔ་སྒྲ།（ཇ）"]},{"id":"O2DB25419C2O0160","title":["མ་གཅིག་འདོད་ཁམས་མ།（ཇ）"]},{"id":"O2DB25419C2O0150","title":["མྱུར་བྱོན་གསོལ་འདེབས་ཐུགས་རྗེ་བདག་ཉིད་མ།（ཇ）"]},{"id":"O2DB25419C2O0187","title":["བདེ་ཆེན་ལྷུན་གྲུབ་མ།（ཇ）"]},{"id":"O2DB25419C2O0129","title":["དཔལ་འཁོར་ལོ་ཆེན་པོའི་བླ་བརྒྱུད་རྡོ་རྗེ་ལྷུན་པོ་བརྩེགས་པའི་རྒྱན།（ཅ）"]},{"id":"O2DB25419C2O0134","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་རྗེ་བཙུན་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་ཚུལ་དོན་གཉིས་ལྷུན་གྲུབ་མ།（ཇ）"]},{"id":"O2DB25419C2O0144","title":["བསྟོད་པ་ཆུ་ཤེལ་ལྟར་དཀར་མ།（ཇ）"]},{"id":"O2DB25419C2O0143","title":["རིགས་གསུམ་མགོན་པོའི་གསོལ་འདེབས་དཔལ་ལྡན་སྟོབས་བཅུ་མ།（ཇ）"]},{"id":"O2DB25419C2O0247","title":["བསངས་མཆོད་སྐོར།（ཡ）"]},{"id":"O2DB25419C2O0246","title":["ཐེག་ཆེན་གསོ་སྦྱོང་།（འ）"]},{"id":"O2DB25419C2O0225","title":["འདོད་གསོལ་ལེགས་ཚོགས་རབ་རྒྱས།（ཕ）"]},{"id":"O2DB25419C2O0224","title":["ལྷ་ཆེན་མ་ཧཱ་ཀཱ་ལ་གཟི་ལྡན་དབང་ཕྱུག་ལ་དབུ་འཕང་བསྟོད་ཅིང་འཕྲིན་ལས་ཞུ་བའི་ཚིག་དོན་ལྡན་རབ་འཕེལ།（ཕ）"]},{"id":"O2DB25419C2O0234","title":["ཨོ་ཡིག་མཛེས་རྒྱན།（མ）"]},{"id":"O2DB25419C2O0185","title":["དཔལ་ལྡན་མཁས་བཙུན་མ།（ཇ）"]},{"id":"O2DB25419C2O0222","title":["ཕྱག་རྡོར་གྱི་ཞི་རྒྱས་ཀྱི་སྦྱིན་བསྲེག་།（པ）"]},{"id":"O2DB25419C2O0127","title":["བསྲུང་འཁོར་རྒྱས་པ་གཞོལ་མེད་རྡོ་རྗེའི་གུར་ཁང་གི་ཞལ་སྐོང་བཅས།（ག）"]},{"id":"O2DB25419C2O0218","title":["དམིགས་བརྩེ་མའི་རིལ་སྒྲུབ།（ཏ）"]},{"id":"O2DB25419C2O0244","title":["ཆབ་ཤོག་སྐོར།（ཟ）"]},{"id":"O2DB25419C2O0217","title":["རྗེ་བླ་མ་ལ་བརྟེན་པའི་རིལ་སྒྲུབ་གྱི་ཆོ་ག་བྱིན་རླབས་གཏེར་མཛོད།（ཉ）"]},{"id":"O2DB25419C2O0141","title":["མྱུར་བྱོན་གསོལ་འདེབས་བདེ་ཆེན་ཆོས་ཀྱི་མ།（ཇ）"]},{"id":"O2DB25419C2O0232","title":["ཨི་ཡིག་མཛེས་རྒྱན།（མ）"]},{"id":"O2DB25419C2O0231","title":["རང་ལ་བསྐུལ་བ་ཨུཏྤལ་འཕྲེང་བ།（མ）"]},{"id":"O2DB25419C2O0193","title":["ཞི་རྒྱས་དབང་དྲག་མ།（ཇ）"]},{"id":"O2DB25419C2O0157","title":["དཔལ་ལྡན་བླ་མ་མ།（ཇ）"]},{"id":"O2DB25419C2O0171","title":["ཞབས་བརྟན་གསོལ་འདེབས་བློ་བཟང་རྒྱལ་བའི་མ།（ཇ）"]},{"id":"O2DB25419C2O0215","title":["སྨོན་ཚིག་མཁས་ཤིང་བསླབ་གསུམ་མ།（ཇ）"]},{"id":"O2DB25419C2O0155","title":["གསོལ་འདེབས་དཔལ་ལྡན་བདེ་ཆེན་མ།（ཇ）"]},{"id":"O2DB25419C2O0154","title":["རྒྱལ་ཀུན་ཡབ་གྱུར་མ།（ཇ）"]},{"id":"O2DB25419C2O0164","title":["གསོལ་འདེབས་ངག་གི་དབང་ཕྱུག་མ།（ཇ）"]},{"id":"O2DB25419C2O0191","title":["དག་པ་བདེ་ཆེན་མ།（ཇ）"]},{"id":"O2DB25419C2O0190","title":["སངས་རྒྱས་བསྟན་པ་མ།（ཇ）"]},{"id":"O2DB25419C2O0162","title":["འདོད་གསོལ་དུས་གསུམ་ཕྱོགས་བཅུ་མ།（ཇ）"]},{"id":"O2DB25419C2O0152","title":["གསོལ་འདེབས་བཻཌཱུ་རྱའི་ཏམྦུ་ར་ཤཱཀྱའི་སྲས་མཆོག་མ།（ཇ）"]},{"id":"O2DB25419C2O0147","title":["སྨོན་ཚིག་མཚུངས་མེད་བལྟ་བས་མ།（ཇ）"]},{"id":"O2DB25419C2O0229","title":["འཕྲིན་བཅོལ་ཟག་མེད་ཡེ་ཤེས་མ།（ཕ）"]},{"id":"O2DB25419C2O0209","title":["བདེ་ཆེན་ལྷུན་གྲུབ་མ།（ཇ）"]},{"id":"O2DB25419C2O0138","title":["བླ་མ་ཡི་དམ་མ་བཅས།（ཇ）"]},{"id":"O2DB25419C2O0148","title":["ཆོས་ཀྱི་བདེ་ཆེན་མ།（ཇ）"]},{"id":"O2DB25419C2O0228","title":["བསངས་ལྷག་བསམ་དཔལ་འབྱོར།（ཕ）"]},{"id":"O2DB25419C2O0201","title":["བླ་མ་མ་ལུས་མ།（ཇ）"]},{"id":"O2DB25419C2O0238","title":["གཟུངས་འབུལ་འདོད་གསོལ།"]},{"id":"O2DB25419C2O0189","title":["ཕན་བདེ་འབྱུང་གནས་མ།（ཇ）"]},{"id":"O2DB25419C2O0161","title":["སྨོན་ཚིག་དམ་པའི་མགོན་གྱིས་མ།（ཇ）"]},{"id":"O2DB25419C2O0145","title":["སྨོན་ཚིག་རྒྱལ་ཀུན་ངོ་བོ་མ།（ཇ）"]},{"id":"O2DB25419C2O01241PD152279","title":["རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་བཞི་པ་རྗེ་བཙུན་བློ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O2DB25419C2O0207","title":["རབ་བྱམས་རྒྱལ་བའི་མ།（ཇ）"]},{"id":"O2DB25419C2O0197","title":["རྣམ་དཀར་འདི་ལ་མ།（ཇ）"]},{"id":"O2DB25419C2O0248","title":["ཡུལ་ལྷ་འགའ་ཞིག་ལ་བསངས་མཆོད་འབུལ་ཚུལ།（ཡ）"]},{"id":"O2DB25419C2O0226","title":["ལྷ་མོའི་མངའ་གསོལ།（ཕ）"]},{"id":"O2DB25419C2O0236","title":["བསླབ་ཚིག་ཀྭ་ཡེ་སོན་དང་མ།（མ）"]},{"id":"O2DB25419C2O0235","title":["ཨེ་ཡིག་ཀ་འཕྲེང་།（མ）"]},{"id":"O2DB25419C2O0175","title":["དཔལ་ལྡན་བདེ་མཆོག་མ།（ཇ）"]},{"id":"O2DB25419C2O0131","title":["དེའི་འཇུག་འཐུད་ཀྱི་གསོལ་འདེབས་སྨོན་ཚིག་ཤཱཀྱའི་རྒྱལ་པོ་མ།（ཅ）"]},{"id":"O2DB25419C2O0233","title":["ཨེ་ཡིག་མཛེས་རྒྱན།（མ）"]},{"id":"O2DB25419C2O0195","title":["གསོལ་འདེབས་མི་འཇིགས་སེང་གེ་མ།（ཇ）"]},{"id":"O2DB25419C2O0194","title":["ཚོགས་གཉིས་རིན་ཆེན་མ།（ཇ）"]},{"id":"O2DB25419C2O0159","title":["སྨོན་ཚིག་ཐུགས་རྗེ་ཆེ་ལྡན་མ།（ཇ）"]},{"id":"O2DB25419C2O0158","title":["དུས་གསུམ་རྒྱལ་བ་མ།（ཇ）"]},{"id":"O2DB25419C2O0168","title":["ཡོངས་ཐུབ་བསྟན་མ།（ཇ）"]},{"id":"O2DB25419C2O0173","title":["བསླུ་མེད་སྐྱབས་ཀུན་མ།（ཇ）"]},{"id":"O2DB25419C2O0172","title":["དགེ་ལེགས་དཔལ་ལྡན་མ།（ཇ）"]},{"id":"O2DB25419C2O0182","title":["བློ་བཟང་རྒྱལ་བའི་མ།（ཇ）"]},{"id":"O2DB25419C2O0166","title":["བླ་བརྒྱུད་ཁ་སྐོང་བློ་གྲོས་བཟང་པོ་མ།（ཇ）"]},{"id":"O2DB25419C2O0124","title":["རྗེ་བཙུན་ཛྙཱ་ན་བཛྲ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།（ཀ）"]},{"id":"O2DB25419C2O0205","title":["རྒྱལ་བ་ཀུན་གྱི་མ།（ཇ）"]},{"id":"O2DB25419C2O0156","title":["གསོལ་འདེབས་དཔལ་ལྡན་ཧེ་རུ་ཀ་མ།（ཇ）"]},{"id":"O2DB25419C2O0241","title":["ལྷ་མོའི་ཕྱག་དར་གྱི་ཞལ་བྱང་།（ཛ）"]},{"id":"O2DB25419C2O0165","title":["མྱུར་བྱོན་མཆོག་གསུམ་བསླུ་མེད་མ།（ཇ）"]},{"id":"O2DB25419C2O0192","title":["ཕུལ་བྱུང་བླ་མ་མ།（ཇ）"]},{"id":"O2DB25419C2O0170","title":["ཚིགས་བཅད་གྲུབ་པའི་གནས་བརྟན་མ་ཤླཽཀ་སུམ།（ཇ）"]},{"id":"O2DB25419C2O0180","title":["རྗེ་བཙུན་བླ་མའི་མ།（ཇ）"]},{"id":"O2DB25419C2O0149","title":["དགའ་བའི་དཔལ་ལྡན་མ།（ཇ）"]},{"id":"O2DB25419C2O0203","title":["འདོད་གསོལ་དཔལ་ལྡན་ལྷ་མོ་མ།（ཇ）"]},{"id":"O2DB25419C2O0212","title":["བློ་བཟང་འཇམ་དབྱངས་མ།（ཇ）"]},{"id":"O2DB25419C2O0202","title":["འོད་ཟེར་ཅན་ཞེས་མ།（ཇ）"]},{"id":"O2DB25419C2O0239","title":["（ཚ）"]},{"id":"O2DB25419C2O0163","title":["འདྲེན་པ་མཉམ་མེད་མ།（ཇ）"]},{"id":"O2DB25419C2O0200","title":["སྐྱབས་ཀྱི་དམ་པ་མ།（ཇ）"]},{"id":"O2DB25419C2O0210","title":["བསྐལ་བཟང་སངས་རྒྱས་མ།（ཇ）"]},{"id":"O2DB25419C2O0179","title":["བསླུ་མེད་སྐྱབས་གནས་མ།（ཇ）"]},{"id":"O2DB25419C2O0199","title":["ཕན་བདེ་ལེགས་ཚོགས་མ།（ཇ）"]},{"id":"O2DB25419C2O0208","title":["བདེ་ཆེན་ཀཱ་ལ་པ་མ།（ཇ）"]},{"id":"O2DB25419C2O0198","title":["དཔལ་ཆེན་ཧེ་རུ་ཀ་མ།（ཇ）"]},{"id":"O2DB25419C2O0135","title":["སྨོན་ཚིག་རྫོགས་ལྡན་སྐྱ་རེངས་དང་པོ།（ཇ）"]},{"id":"O2DB25419C2O0237","title":["ཀུན་རིག་དང་ལྷ་མོ་གཉིས་ཀྱི་ཐང་སྐུའི་ཞལ་བྱང་།（ཙ）"]},{"id":"O2DB25419C2O0177","title":["དོན་གཉིས་མཐར་སོན་མ།（ཇ）"]},{"id":"O2DB25419C2O0176","title":["རྒྱལ་ཀུན་མཁྱེན་པའི་མ།（ཇ）"]},{"id":"O2DB25419C2O0186","title":["ལུང་གི་ཡོན་ཏན་མ།（ཇ）"]},{"id":"O2DB25419C2O0128","title":["ཕྱག་རྡོར་འབྱུང་པོ་འདུལ་བྱེད་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་ཕ་ལམ་རྡོ་རྗེའི་ཐུར་མ།（ང）"]},{"id":"O2DB25419C2O0133","title":["སྨན་བླ་བསྡུས་པའི་ཁ་སྐོང་།（ཆ）"]},{"id":"O2DB25419C2O0132","title":["ཛཿ མ་ལུས་ཕྱོགས་བཅུ་མ་བཅས།（ཅ）"]},{"id":"O2DB25419C2O0142","title":["བསླུ་མེད་མཆོག་གསུམ་མ་བཅས།（ཇ）"]},{"id":"O2DB25419C2O0196","title":["བླ་མ་དམ་པ་མ།（ཇ）"]},{"id":"O2DB25419C2O0140","title":["རྗེ་ཉིད་ཀྱི་གསོལ་བརྟན།（ཇ）"]},{"id":"O2DB25419C2O0130","title":["དེའི་ཁ་སྐོང་རིགས་བརྒྱའི་ཁྱབ་བདག་མ།（ཅ）"]},{"id":"O2DB25419C2O0245","title":["བཅའ་ཡིག་མདོར་བསྡུས་ཐུབ་བསྟན་ཉིན་བྱེད།（འ）"]},{"id":"O2DB25419C2O0169","title":["འཇམ་དཔལ་བློ་ཆེན་མ།（ཇ）"]},{"id":"O2DB25419C2O0223","title":["ཆོས་རྒྱལ་གྱི་ཆས་འབུལ་གྱི་ཁ་སྐོང་དང་གསང་བའི་མགོན་པོར་གསེར་སྐྱེམས་འབུལ་ཚུལ་བདུད་འཇོམས་དཔལ་འབྱུང་སོགས།（ཕ）"]},{"id":"O2DB25419C2O0174","title":["འཕྲིན་བཅོལ་རྒྱལ་ཀུན་ངོ་བོ་མ།（ཇ）"]},{"id":"O2DB25419C2O0184","title":["བློ་བཟང་རྒྱལ་བའི་མ།（ཇ）"]},{"id":"O2DB25419C2O0125","title":["སྐྱབས་མགོན་རྗེ་བཙུན་དམ་པ་རྡོ་རྗེ་འཆང་ཉིད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།（ཁ）"]},{"id":"O2DB25419C2O0183","title":["རྣམ་ཀུན་མཆོག་ལྡན་མ།（ཇ）"]},{"id":"O2DB25419C2O0167","title":["རྗེ་བློ་བཟང་མ།（ཇ）"]},{"id":"O2DB25419C2O0126","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས་དང་གསོལ་འདེབས་བློ་བཟང་བཀྲ་ཤིས་མ་བཅས།（ག）"]},{"id":"O2DB25419C2O0206","title":["འདོད་གསོལ་མ་རུངས་འདུལ་མཛད་མ།（ཇ）"]},{"id":"O2DB25419C2O0216","title":["རྗེ་བླ་མ་རྣམས་ལ་མ། （ཇ）"]},{"id":"O2DB25419C2O0243","title":["བསྔོ་བ་འདོད་གསོལ་སྨོན་ལམ་སྙན་གསན་སོགས་ཀྱི་བསྐོར་དང་བྱམས་སྐོར་གྱི་འདོན་ཆའི་གོ་རིམ་བཅས།（ཞ）"]},{"id":"O2DB25419C2O0221","title":["ཕྱག་རྡོར་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་སྒྲུབ་ཐབས་བསིལ་བ་ནོར་བུ་བར་ཆད་ལས་རྒྱལ།（ན）"]},{"id":"O2DB25419C2O0242","title":["མདོ་རྒྱུད་ཀྱི་གླེགས་བམ་བཞེངས་པའི་པར་བྱང་བྲིས་སྐོར།（ཝ）"]},{"id":"O2DB25419C2O0220","title":["མཆོག་གསུམ་སྤྱི་ལ་མཆོད་སྦྱིན་གསོལ་བ་འདེབས་ཚུལ་དགེ་ལེགས་གཏེར་མཛོད།（ད）"]},{"id":"O2DB25419C2O0230","title":["ཞལ་གདམས་མེ་ཏོག་འཕྲེང་མཛེས།（མ）"]},{"id":"O2DB25419C2O0219","title":["མ་ཎིའི་བུམ་བསྒྲུབ་ཀྱི་ཆོ་ག་དངོས་གྲུབ་གཏེར་མཛོད།（ཐ）"]},{"id":"O2DB25419C2O0181","title":["སངས་རྒྱས་ཀུན་གྱི་མ།（ཇ）"]},{"id":"O2DB25419C2O0139","title":["ཞབས་བརྟན་གསོལ་འདེབས་བྱུ་རུའི་ཏམྦུ་ར།（ཇ）"]},{"id":"O2DB25419C2O0204","title":["གངས་རི་དབང་པོ་མ།（ཇ）"]},{"id":"O2DB25419C2O0214","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་འདོན་ཚུལ་ལྔ་མཆོད་སྐབས་སུ་ཉེར་མཁོ།（ཇ）"]},{"id":"O2DB25419C2O0240","title":["ཀྵེ་ཏྲ་པཱ་ལ་སོགས་ཆོས་སྐྱོང་རྣམ་གསུམ་གྱི་ནང་བཞུགས་འདོད་གསོལ་རྒྱ་ཅན།（ཚ）"]},{"id":"O2DB25419C2O0213","title":["བདེ་ཆེན་དཔལ་ལྡན་མ་ཤླཽཀ་གཉིས།（ཇ）"]},{"id":"O2DB25419C2O0153","title":["ཚེ་དང་ཡེ་ཤེས་མ།（ཇ）"]},{"id":"O2DB25419C2O0211","title":["བློ་བཟང་ཤེས་བྱ་མ།（ཇ）"]},{"id":"O2DB25419C2O02161GC5787","title":["ལྔ་ལྡན་ལོངས་སྤྱོད་མ། （ཇ）"]},{"id":"O2DB25419C2O0146","title":["སྨོན་ཚིག་རྗེ་བཙུན་བླ་མ་མ།（ཇ）"]},{"id":"O2DB25419C2O0136","title":["ཞབས་བརྟན་བདེན་ཚིག་འདོད་དགུའི་མཆོག་སྦྱིན།（ཇ）"]},{"id":"O2DB25419C2O0178","title":["འདོད་གསོལ་བྱིན་རླབས་དངོས་གྲུབ་མ།（ཇ）"]},{"id":"O2DB25419C2O0137","title":["གྲགས་བསྟན་མ།（ཇ）"]},{"id":"O2DB25419C2O0249","title":["དཔལ་གྱི་འབྱུང་གནས་མ་སོགས་རྩོམ་འཕྲོའི་སྐོར་བཅས།（ར）"]},{"id":"O2DB25419C2O0188","title":["བློ་ཆེན་བཟང་པོ་མ།（ཇ）"]},{"id":"O2DB25419C2O0227","title":["ཆོས་སྐྱོང་ལྕམ་སྲིང་གི་བསྟོད་འཕྲིན་དཔའ་བོའི་ང་རོ།（ཕ）"]},{"id":"O2DB25419C2O0316"},{"id":"O2DB25419C2O0355","title":["མྱུར་བྱོན་གསོལ་འདེབས།（ཚ）"]},{"id":"O2DB25419C2O0369","title":["རྗེ་བཙུན་དམ་པའི་རིན་པོ་ཆེའི་ཞལ་སྔ་ནས་གནང་བའི་བསླབ་བྱ་སྙིང་གདམས།（ཤ）"]},{"id":"O2DB25419C2O0354","title":["མྱུར་བྱོན་བསམ་དོན་ལྷུན་གྲུབ་མ།（ཚ）"]},{"id":"O2DB25419C2O0364","title":["ཆོས་སྐྱོང་རྣམ་གསུམ་གྱི་འཕྲིན་བཅོལ་གཉེར་གཏད་ལས་ཀུན་མྱུར་གྲུབ་མ།（འ）"]},{"id":"O2DB25419C2O0319","title":["རྗེ་ཉིད་ཀྱི་རྣམ་ཐར་རྩ་ཚིག་མ།"]},{"id":"O2DB25419C2O0346","title":["ཞབས་བརྟན་གསོལ་འདེབས་དོན་གཉིས་རིན་ཆེན་ལྷུན་གྲུབ་མ།（ཙ）"]},{"id":"O2DB25419C2O0356","title":["མྱུར་བྱོན་ཡིད་སྨོན་ལྷུན་གྲུབ་མ།（ཚ）"]},{"id":"O2DB25419C2O0341","title":["བརྟན་བཞུགས་ཕུན་ཚོགས་འདོད་དགུ་མ།（ཙ）"]},{"id":"O2DB25419C2O0318","title":["སྐྱབས་མགོན་ཆེན་པོའི་བཀའ་རྩོམ་ཐོག་མ་བདེ་ལྡན་མ།（ཀ）"]},{"id":"O2DB25419C2O0351","title":["སྤྲུལ་སྐུ་བློ་བཟང་དབང་ཕྱུག་བསྟན་འཛིན་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།（ཙ）"]},{"id":"O2DB25419C2O0322","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་མན་ངག་ཕན་བདེའི་དཔལ་སྟྲེར་མ།（ག）"]},{"id":"O2DB25419C2O0374","title":["བཤད་སྒྲུབ་དགེ་འཕེལ་བྱང་ཆུབ་གླིང་གི་བཅའ་ཡིག་ཚིགས་བཅད་མ།（ཨཱ）"]},{"id":"O2DB25419C2O0384","title":["ཆོས་སྦྱིན་འཛད་པ་མེད་པའི་འབྱུང་ཁུངས་དམ་པ་བསྟན་འགྱུར་རིན་པོ་ཆེའི་བར་ལ་སྙན་བསྐུལ་སྦྲོན་པའི་དབྱར་གྱི་རྔ་གསང་།"]},{"id":"O2DB25419C2O0372","title":["དམ་པའི་གསུང་ན་མོ་གུ་རུ། རྗེ་སྐུ་བཞི་མ།（ཧ）"]},{"id":"O2DB25419C2O0378","title":["བདེ་ཆེན་ཀུན་གསལ་གླིང་གི་དགེ་འདུན་རྣམས་ལ་འཁྲིམས་སུ་བཅས་པའི་བཅའ་ཡིག་འགྱུར་མེད་རྡོ་རྗེའི་བཀའ་ལུང་།（ངི）"]},{"id":"O2DB25419C2O0321","title":["དབེན་ས་སྙན་བརྒྱད་ཀྱི་མན་ངག་ལས་འབྱུང་བའི་བླ་མའི་རྣལ་འབྱོར་ཤིན་ཏུ་ཟབ་པ་སེམས་དཔའ་སུམ་བརྩེགས་ཅན་དགའ་ལྡན་ཡིད་དགའ་ཆོས་འཛིན་དུ་བགྲོད་པའི་གསེར་གྱི་ཐེམ་སྐས།（ཁ）"]},{"id":"O2DB25419C2O0329","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་།（ཉ）"]},{"id":"O2DB25419C2O0381","title":["སྨོན་ལམ་གྱི་སྐོར།（ཇི）"]},{"id":"O2DB25419C2O0333","title":["སྨན་བླ་བསྡུས་པ་བསམ་དོན་ལྷུན་གྲུབ་མ།（ན）"]},{"id":"O2DB25419C2O0332","title":["གནས་བརྟན་ཕྱག་མཆོད་བསྡུས་པ་ཚེ་རིང་མཆོག་སྩོལ་མ།（ད）"]},{"id":"O2DB25419C2O0362","title":["ཚེ་དཔག་མེད་ཀྱི་ཚོགས་མཆོད་འཆི་མེད་ཚེ་ཡི་བཅུད་ལེན།（ཟ）"]},{"id":"O2DB25419C2O0350","title":["བརྟན་བཞུགས་གསོལ་འདེབས་བཞེད་དོན་ལྷུན་གྲུབ་མ།（ཙ）"]},{"id":"O2DB25419C2O0327","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་བདུད་རྩིའི་ཆར་རྒྱུན།（ཆ）"]},{"id":"O2DB25419C2O0338","title":["ཞབས་བརྟན་སྨོན་ཚིག་ལྷའི་རྡ་སྒྲ།（ཙ）"]},{"id":"O2DB25419C2O0348","title":["ཞབས་བརྟན་གསོལ་འདེབས་ཚེ་རིང་མཆོག་སྩོལ་མ།（ཙ）"]},{"id":"O2DB25419C2O0325","title":["སྐྱབས་མགོན་རྣམ་གསུམ་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་བྱུང་།（ང）"]},{"id":"O2DB25419C2O0360","title":["བཅོམ་ལྡན་འདས་དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་འཕྲིན་བཅོལ་གཉེར་གཏད།（ཞ）"]},{"id":"O2DB25419C2O0336","title":["བཀའ་དྲིན་གསོལ་འདེབས་སྐལ་ལྡན་རེ་བ་སྐོང་བའི་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ།（བ）"]},{"id":"O2DB25419C2O0366","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཐུགས་རྟེན་འཛུགས་པའི་ཆོ་ག་མི་མཐུན་གཡུལ་ལས་རྒྱལ་བའི་རུ་མཚོན།（ཡ）"]},{"id":"O2DB25419C2O0365","title":["འཁྲུངས་ལྷ་སྤྱི་ལ་གཏོར་མ་འབུལ་ཚུལ་བདུད་དཔུང་ཕྱེ་མར་འཐག་པ།（འ）"]},{"id":"O2DB25419C2O0385","title":["རྟེན་ལ་ཆོས་དུང་སྙན་དར་བཅས་འབུལ་པའི་ཚིག་བཅད་སྨོན་ཚིག་ལས་ཀུན་ལྷུན་གྲུབ།"]},{"id":"O2DB25419C2O0383","title":["མྱོས་འགྱུར་འཐུང་བའི་སྐྱོན་མཚར་གསལ་བར་སྟོན་བའི་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O2DB25419C2O0359","title":["གྲུབ་ཆེན་གསང་བའི་རྒྱུན་ཁྱེར་བྱིན་རླབས་དངོས་གྲུབ་མྱུར་འབེབས།（ཝ）"]},{"id":"O2DB25419C2O0347","title":["བརྟན་བཞུགས་སྨོན་ཚིག་རྨད་བྱུང་མཚན་དཔེ་མ།（ཙ）"]},{"id":"O2DB25419C2O0357","title":["མྱུར་བྱོན་བླ་མ་མཆོག་གསུམ་མ།（ཚ）"]},{"id":"O2DB25419C2O0342","title":["དམ་པའི་གསུང་བློ་བཟང་མ།（ཙ）"]},{"id":"O2DB25419C2O0352","title":["མྱུར་བྱོན་རེ་སྨོན་ལྷུན་གྲུབ་མ།（ཚ）"]},{"id":"O2DB25419C2O0323","title":["རྗེ་བཙུན་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།（ག）"]},{"id":"O2DB25419C2O0334","title":["བཀའ་དྲིན་གསོལ་འདེབས་ཐུགས་རྒྱུད་བསྐུལ་བའི་གདུང་དབྱངས།（པ）"]},{"id":"O2DB25419C2O0344","title":["ཞབས་བརྟན་གསོལ་འདེབས།（ཙ）"]},{"id":"O2DB25419C2O0379","title":["གསུང་ཐོར་བུའི་སྐོར།（ཅི）"]},{"id":"O2DB25419C2O0343","title":["སྤྲུལ་སྐུ་བློ་བཟང་རྟེན་འབྲེལ་བཀྲ་ཤིས་ཀྱི་བརྟན་བཞུགས།（ཙ）"]},{"id":"O2DB25419C2O0361","title":["རྟ་མགྲིན་བཀའ་སྡོད་བཅས་ཀྱི་འཕྲིན་བཅོལ་བསྟན་དགྲ་གཞོམ་བྱེད་རྡོ་རྗེའི་ཐོག་མདའ།（ཞ）"]},{"id":"O2DB25419C2O0382","title":["བསྔོ་སྨོན་གྱི་སྐོར་ལ་ཤམྦྷ་ལའི་སྨོན་ཚིག་བཅས་སོགས།（ཉི）"]},{"id":"O2DB25419C2O0375","title":["དབེན་གནས་བཤད་སྒྲུབ་དགེ་འཕེལ་བྱང་ཆུབ་གླིང་གི་སྤོང་བ་རྣམས་ལ་ཁྲིམས་སུ་བཅའ་བའི་གསེར་ཡིག་རྗེ་བཙུན་ཆེན་པོའི་ཞལ་ལུང་།（ཀི）"]},{"id":"O2DB25419C2O0339","title":["བརྟན་བཞུགས་གསོལ་འདེབས་འཆི་མེད་མཆོག་སྩོལ་མ།（ཙ）"]},{"id":"O2DB25419C2O0349","title":["བརྟན་བཞུགས་གསོལ་འདེབས་རྣམ་དག་ཆོས་དབྱིངས་མ།（ཙ）"]},{"id":"O2DB25419C2O0367","title":["བསླབ་བྱ་མདོར་བསྡུས་འཆལ་བའི་ཀླུང་རྒྱུན་བཟློག་པར་བྱེད་པའི་ཆུ་ལོན།（ར）"]},{"id":"O2DB25419C2O0358","title":["སྐྱབས་གནས་ཀུན་འདུས་ཀྱི་ངོ་བོ་རྩ་བརྒྱུད་ཀྱི་བླ་མ་ཡི་དམ་སངས་རྒྱས་བྱང་སེམས་དཔའ་བོ་མཁའ་འགྲོ་ཆོས་སྐྱོང་སྲུང་མ་རྣམས་ཀྱི་མཚན་སྔགས་བཟླ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།（ཛ）"]},{"id":"O2DB25419C2O0368","title":["བསླབ་གཏམ་ཟླ་བའི་འོད་སྣང་།（ལ）"]},{"id":"O2DB25419C2O0353","title":["མྱུར་བྱོན་བདེན་ཚིག་མྱུར་གྲུབ་མ།（ཚ）"]},{"id":"O2DB25419C2O0363","title":["གསང་བའི་བདག་པོའི་སྒོ་ནས་མི་མཐུན་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བའི་དཔའ་བོའི་རྔ་སྒྲ།（ཟ）"]},{"id":"O2DB25419C2O0373","title":["ཁལ་ཁ་ཚོ་བ་བདུན་གྱི་རྒྱལ་རིགས་དཔོན་ཆེ་ཆུང་རྣམས་ལ་གོ་བར་བྱ་བའི་སྤྲིངས་ཡིག་དྲན་གསལ་དོན་གྲུབ།（ཨ）"]},{"id":"O2DB25419C2O0371","title":["སྐྱབས་མགོན་རྗེ་མཙུན་དམ་པ་རིན་པོ་ཆེའི་ཞལ་སྔ་ནས་སེར་སྐྱ་ཐུན་མོང་ལ་གནང་བའི་བསླབ་བྱ།（ཧ）"]},{"id":"O2DB25419C2O0335","title":["བཀའ་དྲིན་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།（ཕ）"]},{"id":"O2DB25419C2O0345","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དོན་གཉིས་ལྷུན་གྲུབ་མ།（ཙ）"]},{"id":"O2DB25419C2O0330","title":["རྩ་བའི་བླ་མ་དང་སྨན་གྱི་བླ་དང་སྨན་གྱི་ལྷ་མོ་གསུམ་དབྱྲེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར་བསྒོམ་ཚུལ་སྣང་སྲིད་གསལ་བའི་ཨ་དརྴ།（ཏ）"]},{"id":"O2DB25419C2O0340","title":["ཞབས་བརྟན་གསོལ་འདེབས།（ཙ）"]},{"id":"O2DB25419C2O0328","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་བདུད་རྩིའི་ཆར་རྒྱུན།（ཇ）"]},{"id":"O2DB25419C2O0320","title":["རྗེ་བཙུན་ཏཱ་ར་ནཱ་ཐའི་གསང་བའི་རྣམ་ཐར།（ཀ）"]},{"id":"O2DB25419C2O0377","title":["རྗེ་བཙུན་གོང་མ་ཆེན་པོའི་ཞལ་གདམས་མན་ངག་བདུད་རྩིའི་ཆུ་རྒྱུན།（གི）"]},{"id":"O2DB25419C2O0331","title":["བླ་མཆོད་བསྡུས་པ་བྱིན་རླབས་མྱུར་འཇུག་མ།（ཐ）"]},{"id":"O2DB25419C2O0326","title":["རྗེ་བཙུན་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་སོགས་སྐུ་འཕྲེང་རིམ་བྱོན་རྣམས་ལ་སྟོང་མཆོད་འབུལ་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།（ཅ）"]},{"id":"O2DB25419C2O0324","title":["རྗེ་འདྲེན་མཆོག་རྣམ་གསུམ་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེབས།（ང）"]},{"id":"O2DB25419C2O0376","title":["སྣོད་ཀྱི་སྐྱོན་སྤོང་དང་བླ་མ་བསྟེན་པའི་བསླབ་བྱ་ལེ་ཚན་གཉིས།（ཁི）"]},{"id":"O2DB25419C2O0370","title":["བསླབ་བྱ་སྙིང་གི་གཅེས་ནོར།（ས）"]},{"id":"O2DB25419C2O0380","title":["རྗེ་བཙུན་དམ་པ་རིན་པོ་ཆེའི་བསླབ་བྱ་ཞལ་གདམས།（ཆི）"]},{"id":"O2DB25419C2O0337","title":["བཀའ་དྲིན་གསོལ་འདེབས་དགའ་བཞིའི་བང་མཛོད།  དཔེ་འདི་བཀའ་རྒྱ་མ་ཡིན་ནོ།（མ）"]},{"id":"O2DB25419C2O0250"},{"id":"O2DB25419C2O0252","title":["རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་ལྔ་པ་བློ་བཟང་ཚུལ་ཁྲིམས་འཇིགས་མེད་བསྟན་པའི་རྒྱལ་མཚན་གྱི་གསུང་ཐོར་བུ་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ།"]},{"id":"O2DB25419C2O0270","title":["ཤམྦྷ་ལའི་སྨོན་ཚིག"]},{"id":"O2DB25419C2O0279","title":["སྨོན་ཚིག་བློ་གྲོས་བཟང་པོ་མ།"]},{"id":"O2DB25419C2O0277","title":["དེའི་ལན་དུ་གནང་བའི་མི་འགྱུར་མ།"]},{"id":"O2DB25419C2O0257","title":["འཕྲིན་བཅོལ།"]},{"id":"O2DB25419C2O0266","title":["བསངས་མཆོད།"]},{"id":"O2DB25419C2O0255","title":["འོད་དཔག་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0278","title":["འཕྲིན་བཅོལ་ཀྱཻཿ འཇམ་དབྱངས་མ།"]},{"id":"O2DB25419C2O0267","title":["སྨོན་ཚིག་དག་པ་གཉིས་ལྡན་མ།"]},{"id":"O2DB25419C2O0256","title":["འདོད་གསོལ།"]},{"id":"O2DB25419C2O0265","title":["སྐུ་བརྙན་བཞེངས་པའི་སྨོན་ཚིག་རྣམ་པ་གཉིས།"]},{"id":"O2DB25419C2O0280","title":["སྨོན་ཚིག་བློ་བཟང་རྣམ་འདྲེན་མ།"]},{"id":"O2DB25419C2O0282","title":["བདེ་ལྡན་ཞིང་མགོན་མ་སོགས་མགུར་ཁ་ཤས།"]},{"id":"O2DB25419C2O0260","title":["བསངས་མཆོད་བྱང་ཕྱོགས་མ།"]},{"id":"O2DB25419C2O0271","title":["སྒྲོལ་མའི་སྒོམ་བཟླས་ཚོགས་མཆོད་དང་བཅས།"]},{"id":"O2DB25419C2O0272","title":["སྒྲོལ་མའི་ཐང་སྐུ་གཉིས་གསར་དུ་བཞེངས་པའི་སྨོན་ཚིག་རྣམ་པ་གཉིས།"]},{"id":"O2DB25419C2O0274","title":["རྒྱལ་དབང་མཆོག་གི་མྱུར་བྱོན།"]},{"id":"O2DB25419C2O0281","title":["སྨོན་ཚིག་མཐའ་ཡས་སྨོན་ལམ།"]},{"id":"O2DB25419C2O0259","title":["ཤམྦྷ་ལའི་སྨོན་ཚིག"]},{"id":"O2DB25419C2O0268","title":["སྨོན་ཚིག་ཕན་བདེའི་ཆར་འབེབས།"]},{"id":"O2DB25419C2O0269","title":["བདེ་ལྡན་ཞིང་མགོན་མ།"]},{"id":"O2DB25419C2O0258","title":["གནས་བརྟན་ཕྱག་མཆོད།"]},{"id":"O2DB25419C2O0284","title":["མགོན་པོའི་འཕྲིན་བཅོལ།"]},{"id":"O2DB25419C2O0262","title":["སྨོན་ཚིག"]},{"id":"O2DB25419C2O0273","title":["རིག་བྱེད་ལྷ་མོའི་གསོལ་འདེབས་ཆོས་དབྱིངས་མཐའ་ཡས་མ།"]},{"id":"O2DB25419C2O0286","title":["ཨེར་ཧི་མཐོའི་ཕྱྭ་བླ་མ་བོད་དུ་གཏོང་སྐབས་སུ་པཎ་ཆེན་རིན་པོ་ཆེར་ཕུལ་བའི་སྨོན་ཚིག་གི་རིམ་པ་བཅས།"]},{"id":"O2DB25419C2O0264","title":["རིགས་ཀུན་ཁྱབ་བདག་མ།"]},{"id":"O2DB25419C2O0275","title":["མཁན་པོ་ནོ་མོན་ཧན་བློ་བཟང་ཤེས་རབ་ཀྱི་མྱུར་བྱོན།"]},{"id":"O2DB25419C2O0276","title":["པཎ་ཆེན་རིན་པོ་ཆེ་ལ་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB25419C2O0283","title":["བཀའ་འགྱུར་གྱི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O2DB25419C2O0254","title":["སྨོན་ཚིག་རྣམ་པ་གཉིས།"]},{"id":"O2DB25419C2O0253","title":["རྗེ་ཉིད་དང་མཚན་སྔགས་དང་རྗེ་བཙུན་དམ་པ་མ་གཉིས།"]},{"id":"O2DB25419C2O0261","title":["སྒྲོལ་ལྗང་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O2DB25419C2O0285","title":["མགྲོན་རྣམས་ལ་བསངས་མཆོད་བྱ་ཚུལ།"]},{"id":"O2DB25419C2O0263","title":["མྱུར་བྱོན་གསོལ་འདེབས་རྣམ་པ་གཉིས།"]},{"id":"O2DB25419C2O0287","title":["རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་བདུན་པ་ངག་དབང་ཆོས་ཀྱི་དབང་ཕྱུག་འཕྲིན་ལས་རྒྱ་མཚོའི་གསུང་ཐོར་བུ་ཕྱོགས་གཅིག་ཏུ་སྡེབས་པ།"]},{"id":"O2DB25419C2O0302","title":["ཀ་ཁ་འགའ་ཡང་མ།"]},{"id":"O2DB25419C2O0295","title":["དགྲ་ཇག་དང་ཕྱུག་ནད་མི་ཟད་མེ་ཆུ་སོགས་ཀྱི་འཇིགས་པའི་ངོ་ཡོད་པའི་དེ་བཟློག་ཐབས།"]},{"id":"O2DB25419C2O0291","title":["སྔགས་རམ་པ་ཆོས་རྗེའི་ཞབས་བརྟན།"]},{"id":"O2DB25419C2O0297","title":["མོན་གྲོང་ཀླུ་བཙན་དགྲ་ལྷ་ཆེན་པོ་ལ་གཏང་རག་འབུལ་ཚུལ་བསྟན་དགྲ་ཀུན་འཇོམས།"]},{"id":"O2DB25419C2O0308","title":["པུ་རིང་ཧང་ནི་བསྐང་བཤགས་བསྟོད་འཕྲིན་ཆ་ཚང་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O2DB25419C2O0312","title":["མཁན་པོ་ངག་དབང་བློ་བཟང་རྣམ་རྒྱལ་གྱི་ཡང་སྲིད་མྱུར་བྱོན།"]},{"id":"O2DB25419C2O0304","title":["འཕྲིན་ལས་རྒྱ་མཚོའི་གསུང་བདག་ཉིད་ཆེན་པོ་མ།"]},{"id":"O2DB25419C2O0298","title":["གནས་ཆུང་ཆོས་སྤྱོད་ཆེན་པོ་དང་མོན་གྲོང་ཀླུ་བཙན་ཆེན་པོའི་བསངས་མཆོད་འབུལ་ཚུལ་འདོད་དགུའི་ལྷུན་གྲུབ།"]},{"id":"O2DB25419C2O0303","title":["མགུར་དབྱངས།"]},{"id":"O2DB25419C2O0292","title":["དཀོན་མཆོག་བསྟན་འཛིན་གྱི་ཡང་སྲིད་མྱུར་བྱོན།"]},{"id":"O2DB25419C2O0311","title":["སྤྲུལ་སྐུ་བློ་བཟང་ཐུབ་བསྟན་རྒྱལ་མཚན་གྱི་ཡང་སྲིད་མྱུར་བྱོན་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O2DB25419C2O0289","title":["ངག་དབང་ཡེ་ཤེས་ཚུལ་ཁྲིམས་བསྟན་པའི་རྒྱལ་མཚན་གྱི་ཡང་སྲིད་མྱུར་བྱོན།"]},{"id":"O2DB25419C2O0309","title":["གནས་ཆུང་ཆོས་སྐྱོང་ཆེན་པོའི་འཕྲིན་བཅོལ་གཉེར་གཏད།"]},{"id":"O2DB25419C2O0305","title":["བསྟན་པ་རབ་རྒྱས་ཀྱི་སྤྲུལ་སྐུ་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0314","title":["དམ་པ་མིང་ཅན་གྱི་གསུང་ཞུ་སེར་བསྟན་བདག་མ།"]},{"id":"O2DB25419C2O0306","title":["མྱུར་བྱོན་བློ་བཟང་མཁའ་དབྱིངས་མ།"]},{"id":"O2DB25419C2O0299","title":["ཞབས་བརྟན་འཆི་མེད་མཆོག་སྩོལ་མ།"]},{"id":"O2DB25419C2O0300","title":["བཀའ་དྲིན་གསོལ་འདེབས་འཆི་མེད་མཆོག་སྩོལ་མ།"]},{"id":"O2DB25419C2O0293","title":["ཞབས་བརྟན་སྨོན་ཚིག་པད་དཀར་བླ་མའི་དྲིན་གསོ།"]},{"id":"O2DB25419C2O0294","title":["བདེ་ཧོར་རྒྱལ་པོའི་གསོལ་མཆོད།"]},{"id":"O2DB25419C2O0313","title":["ཛ་ཡ་པཎྜི་ཏའི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0290","title":["བསྟན་འཛིན་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་ཞབས་བརྟན།"]},{"id":"O2DB25419C2O0310","title":["མྱུར་བྱོན་བླ་མ་མཆོག་གསུམ་མ།"]},{"id":"O2DB25419C2O0296","title":["ལས་བཞིའི་ཆར་འབེབས།"]},{"id":"O2DB25419C2O0315","title":["སྐྱབས་མགོན་མཉེས་པ་བྱེད་པའི་དད་གསོ་བློ་ལྡན་དགའ་བསྐྱེད།"]},{"id":"O2DB25419C2O0288","title":["ཀུན་དགའ་རྭ་བ་ཞེས་པའི་ཤླཽཀ་བཞི།"]},{"id":"O2DB25419C2O0307","title":["མཁན་ཆེན་ནོ་མིན་ཧན་གྱི་སྤྲུལ་སྐུའི་ཞབས་བརྟན་གསོལ་འདེབས་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O2DB25419C2O02871PD152102","title":["བཀའ་རྩོམ་ཐོག་མ་ཡབ་གཅིག་མ།"]},{"id":"O2DB25419C2O0301","title":["གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O2DB25419C2O0001"},{"id":"O2DB25419C2O00031PD152066","title":["ཁལ་ཁ་རྗེ་བཙུན་དམ་པ་རིན་པོ་ཆེའི་སྐུ་ཕྲེང་རིམ་བྱོན་རྣམས་ཀྱི་གསུང་འབུམ་གྱི་དཀར་ཆག（སོག་ཡིག）"]},{"id":"O2DB25419C2O0003","title":["ཁལ་ཁ་རྗེ་བཙུན་དམ་པ་རིན་པོ་ཆེའི་སྐུ་ཕྲེང་རིམ་བྱོན་རྣམས་ཀྱི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O2DB254191GC5823","title":["རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་དང་པོ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་གསུང་ཐོར་བུའི་དཀར་ཆག"]},{"id":"O2DB254191GC5825","title":["རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་གསུམ་པ་ཡེ་ཤེས་བསྟན་པའི་ཉི་མ་དཔལ་བཟང་པོའི་གསུང་ཐོར་བུའི་དཀར་ཆག"]},{"id":"O2DB25419C2O02521PD1521041GC5821","title":["རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་ལྔ་པ་བློ་བཟང་ཚུལ་ཁྲིམས་འཇིགས་མེད་བསྟན་པའི་རྒྱལ་མཚན་གྱི་བཀའ་འབུམ་དཀར་ཆག"]},{"id":"O2DB254191GC5827","title":["རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་བརྒྱད་པ་ངག་དབང་བློ་བཟང་ཆོས་ཀྱི་ཉི་མ་བསྟན་འཛིན་དབང་ཕྱུག་གི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O2DB25419C2O02521PD1521041PD1521391GC5822","title":["རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་བདུན་པ་ངག་དབང་ཆོས་ཀྱི་དབང་ཕྱུག་འཕྲིན་ལས་རྒྱ་མཚོའི་གསུང་ཐོར་བུའི་དཀར་ཆག"]},{"id":"O2DB254191GC5824","title":["རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་གཉིས་པ་བློ་བཟང་བསྟན་པའི་སྒྲོན་མེའི་གསུང་ཐོར་བུའི་དཀར་ཆག"]},{"id":"O2DB254191GC5826","title":["རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་བཞི་པ་རྗེ་བཙུན་བློ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O2DB25419C2O0004","title":["རྗེ་བཙུན་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་གསུང་འཐོར་བུ་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ།"]},{"id":"O2DB25419C2O0022","title":["སྨོན་ཚིག་སྔོན་ཚེ་རྒྱལ་བ་མ།"]},{"id":"O2DB25419C2O0060","title":["མཁན་ཆེན་ཆོས་རྒྱལ་གྱི་མྱུར་འབྱོན་སྨོན་ཚིག"]},{"id":"O2DB25419C2O0020","title":["མཆོག་གསུམ་ངོ་བོ་མ།"]},{"id":"O2DB25419C2O0089","title":["སྒྲོལ་མའི་གསེར་སྐྱེམས་འབུལ་ཚུལ།"]},{"id":"O2DB25419C2O0049","title":["རྒྱལ་ཀུན་ཐུགས་རྗེ་མ།"]},{"id":"O2DB25419C2O0009","title":["སྨོན་ལམ་མཆོག་གསུམ་ངོ་བོ་མ།"]},{"id":"O2DB25419C2O0088","title":["འཇིག་རྟེན་པའི་ལྷ་བསྲུང་རྣམས་ཀྱི་བསངས་མཆོད་རྒྱལ་བ་ཀུན་དངོས་མ།"]},{"id":"O2DB25419C2O0119","title":["རྣམ་སྲས་ཀྱི་ཆས་འབུལ།"]},{"id":"O2DB25419C2O0048","title":["ཆོས་རྗེ་བློ་བཟང་ཆོས་འཕེལ་གྱིས་ཞུས་པའི་ངག་གི་དབང་ཕྱུག་མ།"]},{"id":"O2DB25419C2O0086","title":["མངའ་གསོལ་གདོད་ནས་རྣམ་དག་མ།"]},{"id":"O2DB25419C2O0008","title":["དགེ་བ་བསྔོ་བའི་ཚིག་འདིས་མཚོན་བདག་གཞན་མ།"]},{"id":"O2DB25419C2O0046","title":["རྗེ་ཉིད་དང་ཧེ་རུ་ཀ་ཡབ་ཡུམ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས་གཙོ་བོ་རྣམ་གསུམ་གསང་ཆེན་གྱི་ཉམས་ལེན།"]},{"id":"O2DB25419C2O0082","title":["སྤྱན་རས་གཟིགས་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས་བུམ་པ་དང་བཅས།"]},{"id":"O2DB25419C2O0006","title":["རྗེ་བཙུན་ཙོང་ཁ་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2DB25419C2O0042","title":["རང་རང་གི་བླ་མ་ལ་སྦྱར་ཆོག་ཡན་ལག་བདུན་པ་སྨོན་ཚིག་བཀྲ་ཤིས་བཅས།"]},{"id":"O2DB25419C2O0118","title":["ཆོས་རྒྱལ་གྱི་ཆོས་འབུལ།"]},{"id":"O2DB25419C2O0116","title":["རྗེ་ཉིད་ཀྱི་གསུང་འབུམ་གྱི་པར་བྱང་།"]},{"id":"O2DB25419C2O0112","title":["ཚངས་པའི་བསྐང་གསོ་ལྷུན་གྲུབ་བདེ་སྟོང་མ།"]},{"id":"O2DB25419C2O0090","title":["མཆོད་རྟེན་བརྒྱད་བཞེངས་པའི་གཟུངས་འབུལ་གྱི་འདོད་ཡོན་བསྔོ་སྨོན་བཀྲ་ཤིས།"]},{"id":"O2DB25419C2O0050","title":["བླ་མའི་གསོལ་འདེབས་ཆོས་དབྱིངས་རྣམ་དག་མ།"]},{"id":"O2DB25419C2O0010","title":["རྗེ་ཉིད་ཀྱི་གསང་བའི་རྣམ་ཐར་ཚིགས་བཅད་སྔོན་ཚེ་བདེ་གཤེགས་མ་པཎ་ཆེན་ཆོས་རྒྱན་གྱི་མཛད་པའི་རྣམ་ཐར་གསོལ་འདེབས་དང་བཅས།"]},{"id":"O2DB25419C2O0120","title":["ཚངས་པའི་ཆོས་འབུལ།"]},{"id":"O2DB25419C2O0028","title":["རྗེ་ཉིད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0076","title":["འདུལ་བར་དཀའ་བའི་མ།"]},{"id":"O2DB25419C2O0074","title":["རྒྱལ་ཀུན་ངོ་བོ་མ་ལྷ་བཙུན་བསྟན་འཛིན་ལ་གནང་བ།"]},{"id":"O2DB25419C2O0036","title":["བླ་མ་ཧེ་རུ་ཀ་ཡབ་ཡུམ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས་བདེ་ཆེན་འགྱུར་མེད་མ།"]},{"id":"O2DB25419C2O0034","title":["རྗེ་ཉིད་ཀྱི་འདོད་དོན་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0070","title":["རྗེ་ཉིད་ཀྱི་གསོལ་འདེབས་མགྲོན་གཉེར་ཨུས་ཛིན་གནང་སོ་ལ་གནང་བ།"]},{"id":"O2DB25419C2O0030","title":["རྗེ་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0106","title":["འཇམ་དཔལ་མི་དབང་ཆེན་པོའི་བརྟན"]},{"id":"O2DB25419C2O0073","title":["རྗེ་ཉིད་ཀྱི་གསོལ་འདེབས་མེར་གེན་པཎྜི་ཏ་ལ་གནང་བ།"]},{"id":"O2DB25419C2O0104","title":["དཔལ་མགོན་ཞལ་བཞིའི་མངའ་གསོལ་མཆོད་ཕྲེང་བཅས།"]},{"id":"O2DB25419C2O0033","title":["ཡེ་ཤེས་མགོན་པོ་ལ་མཆོད་པ་འབུལ་ཚུལ།"]},{"id":"O2DB25419C2O0100","title":["ཕྱག་ཆེན་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0061","title":["བཀྲ་ཤིས་ཀྱི་ཚིགས་བཅད་བཤེས་གཉེན་དམ་པ་མ།"]},{"id":"O2DB25419C2O0103","title":["བརྟན་བཞུགས་གསོལ་འདེབས་མཁན་ཆེན་གྱིས་ཞུས་པ།"]},{"id":"O2DB25419C2O0021","title":["འདིས་མཚོན་བདག་གཞན་མ།"]},{"id":"O2DB25419C2O0101","title":["བླ་མ་ལ་འདོད་དོན་གསོལ་འདེབས་རྒེ་རེལ་ཨ་ཀིས་ཞུས་པ།"]},{"id":"O2DB25419C2O0016","title":["བདེ་མཆོག་དཀར་པོའི་ཚེ་སྒྲུབ་ཀྱི་བརྒྱུད་འདེབས་རྡོ་རྗེ་རྒྱལ་པོའི་ཐུགས་དམ་དུ་གནང་བ།"]},{"id":"O2DB25419C2O0099","title":["རང་གི་ཡོངས་འཛིན་ལ་འདོད་དོན་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0059","title":["རྗེ་ཉིད་ཀྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0097","title":["རྗེ་ཉིད་དང་ཧེ་རུ་ཀ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས་བློ་བཟང་ཐར་པས་ཞུས་པ།"]},{"id":"O2DB25419C2O0095","title":["སྤྱོད་འཇུག་སྨོན་ལམ་དུ་འཇུག་ནས་འདོན་རྒྱུའི་སྨོན་ལམ་བདག་གིའང་མི་ཕྱེད་མ།"]},{"id":"O2DB25419C2O0055","title":["སྣང་མཐའ་རྣམ་རྒྱལ་མ།"]},{"id":"O2DB25419C2O0019","title":["རྗེ་ཉིད་དང་ཧེ་རུ་ཀ་དབྱེར་མེད་དུ་གསོལ་བ་བཏབ་པའི་བླ་མའི་རྣལ་འབྱོར་ཀུན་ཁྱབ་བདེ་བའི་མ།"]},{"id":"O2DB25419C2O0057","title":["བླ་མ་ཡི་དམ་བློ་བཟང་ཞི་བས་ཞུས་པ།"]},{"id":"O2DB25419C2O0093","title":["དུས་བསྟུན་གྱི་གསོལ་འདེབས་བྱིན་རླབས་མ།"]},{"id":"O2DB25419C2O0015","title":["བླ་བརྒྱུད་གསོལ་འདེབས་རྡོ་རྗེ་འཆང་དབང་མ།"]},{"id":"O2DB25419C2O0017","title":["བཀའ་འགྱུར་རོ་ཅོག་བཀླགས་པའི་དགེ་བ་བསྔོ་བའི་ཚིག"]},{"id":"O2DB25419C2O0053","title":["ཧེ་རུ་ཀ་ཡབ་ཡུམ་དང་བླ་མ་རྡོར་འཆང་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O2DB25419C2O0087","title":["འདོད་གསོལ་བླ་མ་ཡི་དམ་མ།"]},{"id":"O2DB25419C2O0047","title":["རྗེ་ཉིད་དང་རྡོར་འཆང་ཡབ་ཡུམ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས་གཙོ་བོ་རྣམ་གསུམ་དང་རིམ་གཉིས་ཀྱི་འདོད་གསོལ་བཅས།"]},{"id":"O2DB25419C2O0013","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་རྒྱན་དང་རང་ཉིད་འོད་དཔག་མེད་ཆོས་ལོངས་སྤྲུལ་གསུམ་བཀའ་སྡོད་རྣམ་གསུམ་ལ་ཕྱག་འཚལ་བ་དང་བསྟོད་པ།"]},{"id":"O2DB25419C2O0085","title":["དུས་མཚན་མའི་བསྟོད་པ་དུས་གསུམ་རྒྱལ་བའི་མ།"]},{"id":"O2DB25419C2O0083","title":["ལྕམ་སྲིང་གི་ཆས་འབུལ་མཆོད་ཕྲེང་བཅས།"]},{"id":"O2DB25419C2O0043","title":["མཁན་ཆེན་ཆོས་རྒྱལ་གྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0007","title":["རང་རང་གི་རྩ་བའི་བླ་མ་ལ་སྦྱར་ཆོག་པའི་བླ་མའི་རྣལ་འབྱོར་སྐྱེར་སྒང་པ་ལས་བརྒྱུད་པའི་གདམས་པས་བརྒྱན་པ།"]},{"id":"O2DB25419C2O0045","title":["དུ་མར་སྣང་ཡང་གཅིག་ཉིད་ཞེས་སོགས་ཤླཽཀ་གསུམ།"]},{"id":"O2DB25419C2O0081","title":["རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB25419C2O0005","title":["བླ་མ་ལ་ཕྱག་འཚལ་བའི་ཚིགས་བཅད་ང་ཡི་བླ་མ་མ།"]},{"id":"O2DB25419C2O0041","title":["རྗེ་ཉིད་དང་འཇམ་དཔལ་ཡབ་ཡུམ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས་ཡེ་ཤེས་བདེ་བའི་མ།"]},{"id":"O2DB25419C2O0117","title":["མགོན་པོའི་ཆོས་འབུལ།"]},{"id":"O2DB25419C2O0084","title":["ཚངས་པའི་མཆོད་ཕྲེང་ཀ་དག་བདེ་ཆེན་མ།"]},{"id":"O2DB25419C2O0115","title":["པཎ་ཆེན་ཆོས་རྒྱན་དང་རྗེ་ཉིད་མཆོག་གསུམ་བཀའ་སྡོད་བཅས་ལ་ཡན་ལག་བདུན་པ་འབུལ་ཚུལ་བཀྲ་ཤིས་བཅས།"]},{"id":"O2DB25419C2O0113","title":["བླ་མ་ལ་འདོད་དོན་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0044","title":["མཆོད་སྡོང་གི་སྙན་ཤལ་གྱི་ཡི་གེ་རིགས་ཀུན་ཁྱབ་བདག་མ།"]},{"id":"O2DB25419C2O0080","title":["བླ་མ་ལ་ཡན་ལག་བདུན་པ་འབུལ་ཚུལ།"]},{"id":"O2DB25419C2O0079","title":["སྤྱན་རས་གཟིགས་དང་སྒྲོལ་མའི་གསོལ་འདེབས་སྔགས་རམ་པ་ངག་དབང་ལ་གནང་བ།"]},{"id":"O2DB25419C2O0111","title":["རྗེ་ཉིད་དང་པདྨ་སཾ་བྷ་བ་ཧེ་རུ་ཀ་སེང་གདོང་མ་དབྱེར་མེད་ཀྱི་འདོད་དོན་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0040","title":["ཏ་རཱ་ན་ཐ་དཔལ་ཡེ་ཤེས་རྡོ་རྗེ་ལ་ཕྱག་འཚལ་བའི་ཚིག"]},{"id":"O2DB25419C2O0039","title":["རྩ་གསུམ་གྱི་ལྷ་བླ་མ་ཡི་དམ་ཆོས་བསྲུང་ལ་ཕྱག་འཚལ་བའི་ཚིག"]},{"id":"O2DB25419C2O0114","title":["རྗེ་ཉིད་ཀྱི་གསོལ་བརྟན་བློ་བཟང་རྡོ་རྗེ་མ།"]},{"id":"O2DB25419C2O0067","title":["བླ་མ་རྡོར་འཆང་ལ་འདོད་དོན་སོལ་འདེབས་ལྷ་བཙུན་ཀུན་དགའ་ཡེ་ཤེས་ཀྱིས་ཞུས་པ།"]},{"id":"O2DB25419C2O0110","title":["བསྟན་འགྱུར་བྲིས་པའི་དགེ་བ་བསྔོ་ཚིག"]},{"id":"O2DB25419C2O0109","title":["ཆོས་སྤྱོད་དང་བརྒྱད་སྟོང་པ་པཉྩ་རཀྵ་ལམ་རིམ་ཆེན་མོ་གཟུངས་བསྡུས་རྣམས་ཀྱི་པར་བྱང་ལེ་ཚན་ལྔ།"]},{"id":"O2DB25419C2O0027","title":["བླ་མ་ཡི་དམ་མ།"]},{"id":"O2DB25419C2O0068","title":["བཀྲ་ཤིས་བླ་མ་ཡི་དམ་མ།"]},{"id":"O2DB25419C2O0066","title":["པཎྜི་ཏ་སྤྲུལ་སྐུའི་གསོལ་བརྟན་བློ་བཟང་རྡོ་རྗེ་མ།"]},{"id":"O2DB25419C2O0026","title":["ངག་དབང་ཀུན་ལྷུན་གྱི་བརྟན་བཞུགས་གསོལ་འདེབས་ངག་དབང་ཀུན་ཁྱབ་མ།"]},{"id":"O2DB25419C2O0064","title":["གང་སྨོས་ཀྱི་བླ་མ་ལ་སྦྱར་ཆོག་པའི་གསོལ་འདེབས་སློབ་བུ་ཀུན་དགའ་ཡེ་ཤེས་ཀྱིས་ཞུས་པ།"]},{"id":"O2DB25419C2O0024","title":["མཁན་ཆེན་བློ་བཟང་བསྟན་འཛིན་རྒྱལ་མཚན་གྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0072","title":["རྗེ་ཉིད་ཀྱི་འཁྲུངས་རབ་གསོལ་འདེབས་ཀུན་ཏུ་དགའ་བའི་མ།"]},{"id":"O2DB25419C2O0032","title":["ཧེ་རུ་ཀ་ཡབ་ཡུམ་དང་བླ་མ་རྡོར་སེམས་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0102","title":["བླ་མ་ལ་འདོད་དོན་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0098","title":["བླ་མ་ལ་འདོད་དོན་གསོལ་འདེབས་ཚེ་ཚེན་རྒྱལ་པོ་ཚེ་རིང་ཀུན་མཁྱེན་དང་དཔལ་མོ་གཉིས་ཀྱིས་ཞུས་པ།"]},{"id":"O2DB25419C2O0058","title":["ཏ་ར་ནཱ་ཐའི་གསོལ་འདེབས་རྗེ་དཔོན་བློ་གྲོས་བཟང་པོས་ཞུས་པ།"]},{"id":"O2DB25419C2O0096","title":["ཚེ་དཔག་མེད་མགོན་མ་སྙིང་པོ་རྡོ་རྗེས་ཞུས་པ།"]},{"id":"O2DB25419C2O0094","title":["མ་ཎིའི་སྒྲུབ་ཐབས་ཟབ་མོ།"]},{"id":"O2DB25419C2O0054","title":["ཀུན་མཁྱེན་ཡེ་ཤེས་མ།"]},{"id":"O2DB25419C2O0018","title":["གང་སྨོས་ཀྱི་བླ་མ་ལ་སྦྱར་ཆོག་པའི་གསོལ་འདེབས་སྨོན་ལམ་བཅས།"]},{"id":"O2DB25419C2O0056","title":["ཛ་ཡ་པཎྜི་ཏའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0092","title":["གསུང་འབུམ་གྱི་པར་བྱང་།"]},{"id":"O2DB25419C2O0014","title":["སྐྱབས་འགྲོ་ཡན་ལག་བདུན་པ་སྨོན་ལམ་དང་བཅས་པ་མདོར་བསྡུས།"]},{"id":"O2DB25419C2O0052","title":["བླ་མ་མང་པོར་གསོལ་བ་འདེབས་པ་རིན་ཆེན་ལྷུན་གྲུབ་ཀྱིས་ཞུས་པ།"]},{"id":"O2DB25419C2O0012","title":["ཨོཾ་ལས་བགྲང་ཡས་མ།"]},{"id":"O2DB25419C2O0091","title":["བརྒྱད་སྟོང་པའི་པར་བྱང་།"]},{"id":"O2DB25419C2O0051","title":["བླ་མ་ཧེ་རུ་ཀ་ཡབ་ཡུམ་གྱི་གསོལ་འདེབས་ཀུན་ཁྱབ་ཆོས་སྐུ་མ།"]},{"id":"O2DB25419C2O0011","title":["པཎ་ཆེན་ཆོས་རྒྱན་གྱི་མཛད་པའི་འཕོ་ཁྲིད་ཀྱི་ཁ་སྐོང་།"]},{"id":"O2DB25419C2O0078","title":["ཞབས་བརྟན་གསོལ་འདེབས་མཆོག་གསུམ་བསླུ་མེད་མ།"]},{"id":"O2DB25419C2O0038","title":["བླ་མ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ཡབ་ཡུམ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O2DB25419C2O0077","title":["བླ་མགོན་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས་ནོ་ཡོན་ཧུ་ཐག་ཐུ་འཇིགས་མེད་གྲགས་པ་ལ་གནང་བ།"]},{"id":"O2DB25419C2O0108","title":["བཀའ་འགྱུར་རོ་ཅོག་བཀླགས་པའི་དགེ་བ་བསྔོ་ཚིག"]},{"id":"O2DB25419C2O0037","title":["རིགས་གསུམ་དང་བླ་མ་དང་བླ་མ་རྡོ་རྗེ་འཆང་ལ་གསོལ་བ་བཏབ་པ་བདེ་གཤེགས་འདུས་པ་མ།"]},{"id":"O2DB25419C2O0075","title":["རྗེ་ཉིད་དང་ཧེ་རུ་ཀ་ཡབ་ཡུམ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས་དབང་བསྡུས་ཡེ་ཤེས་འཚོ་ཟུང་ལ་གནང་བ།"]},{"id":"O2DB25419C2O0069","title":["རང་གང་མོས་ཀྱི་རྩ་བའི་བླ་མ་དང་རྗེ་བཙོང་ཁ་པ་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར་དམིགས་རྩེ་མ་བཅས།"]},{"id":"O2DB25419C2O0035","title":["གུ་རུ་པདྨ་དབང་རྒྱལ་ལ་ཕྱག་འཚལ་བའི་ཚིག་རྒྱལ་བ་ཀུན་གྱི་མ།"]},{"id":"O2DB25419C2O0071","title":["རྗེ་ཉིད་ཀྱི་གསོལ་འདེབས་བླ་མ་ཡི་དམ་མ།"]},{"id":"O2DB25419C2O0031","title":["བླ་མ་ཡི་དམ་མ་བློ་བཟང་ཉི་མ་ལ་གནང་བ།"]},{"id":"O2DB25419C2O0029","title":["རྗེ་ཉིད་ལ་ཕྱག་འཚལ་བའི་ཚིག་མགྲོན་གཉེར་རི་ཁྲོད་པ་ལ་གནང་བ།"]},{"id":"O2DB25419C2O0065","title":["བླ་མ་མང་པོའི་གསོལ་འདེབས་བྱམས་པ་ཨེར་ཁེ་ཏའི་ཆིང་ལ་གནས་པ།"]},{"id":"O2DB25419C2O0107","title":["རྗེ་ཉིད་ཀྱི་གང་གསུངས་པའི་དགེ་བ་བསྔོ་བའི་ཚིག་གོང་མའི་སྲས་ཀྱི་མ།"]},{"id":"O2DB25419C2O0025","title":["པཎ་ཆེན་ཆོས་རྒྱན་གྱི་གསོལ་འདེབས་སྣང་མཐའ་མ།"]},{"id":"O2DB25419C2O0063","title":["རྗེ་ཉིད་ཀྱི་འཁྲུངས་རབ་ཁྱབ་བདག་སྒྲོལ་བའི་མ།"]},{"id":"O2DB25419C2O0105","title":["དགའ་ལྡན་ཁྲི་རིན་པོ་ཆེའི་སྤྲུལ་སྐུའི་གསོལ་བརྟན།"]},{"id":"O2DB25419C2O0023","title":["རྡོ་རྗེ་འཇིགས་བྱེད་དང་རྗེ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས་འགྱུར་མེད་བདེ་ཆེན་མ།"]},{"id":"O2DB25419C2O0062","title":["ཇ་མཆོད་འཕྲིན་ལས་ལྷུན་གྲུབ་མ།"]},{"id":"O2DB25419C2O00031PD152063","title":["རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་གཉིས་པ་བློ་བཟང་བསྟན་པའི་སྒྲོན་མེའི་གསུང་། བསྟན་པ་དར་རྒྱས་མ།"]},{"id":"O2DB25419C2O00031PD1520631PD152064","title":["རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་གསུམ་པ་ཡེ་ཤེས་བསྟན་པའི་ཉི་མ་དཔལ་བཟང་པོའི་གསུང་། སྐུ་གསུམ་ནོར་བུ་རིམ་གཉིས་མ།"]}]}