{"isOutlineOf":"W00EGS1017117","nodes":[{"id":"O2DB968942DB968982DB969372DB96938","title":["གྲུབ་དབང་སྐྱང་རྩེ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར།"]},{"id":"O2DB968942DB96934","title":["དཔལ་ཡི་དམ་དགྲ་འདུལ་ཝེར་མའི་ཆོ་ག་བསྡུས་པ།"]},{"id":"O2DB968942DB96910","title":["ལུས་ཕུང་དང་ཡན་ལག་གི་སྨེ་བ་བརྟག་ཐབས་ཀྱི་གདམས་པ་ལྐོག་གྱུར་སེམས་ཀྱི་མེ་ལོང་།"]},{"id":"O2DB968942DB968982DB96940","title":["དཀར་ཆག"]},{"id":"O2DB968942DB96936","title":["མཇུག་གི་གཏམ།"]},{"id":"O2DB968942DB96896","title":["བསྟན་པ་ལ་འཇུག་པའི་སྔོན་འགྲོའི་ཤེས་བྱ་ལེགས་བཤད་གཏེར་གྱི་བང་མཛོད།"]},{"id":"O2DB968942DB968972DB96911","title":["བསྟན་པའི་འཇུག་སྒོ་སྐྱབས་གསུམ་གྱི་རྣམ་བཞག་ཅུང་ཟད་བཤད་པ་ཕན་བདེ་རིན་ཆེན་འབྱུང་གནས།"]},{"id":"O2DB968942DB96895","title":["གྲུབ་དབང་སྐྱང་རྩེ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར།"]},{"id":"O2DB968942DB96903","title":["སྐུ་ཕྲེང་བཞི་པ་དགེ་བཤེས་བསྟན་པ་རིན་ཆེན་གྱི་རྣམ་པར་ཐར་བ་བསྟན་སྲུང་ཡེ་ཤེས་པ་ཆེན་པོ་དགྲ་འདུལ་གཤེད་མ་འབུམ་ཟློག་གི་ལུང་བསྟན་བཞིན་གསལ་བོར་བཀོད་པ་རིན་ཆེན་གསེར་གྱི་མགུལ་རྒྱན།"]},{"id":"O2DB968942DB96901","title":["སྐུ་ཕྲེང་གཉིས་པ་འཇམ་དམར་གྲུབ་པའི་དབང་ཕྱུག་གི་རྣམ་པར་ཐར་བ་བསྟན་སྲུང་ཡེ་ཤེས་པ་ཆེན་པོ་དགྲ་འདུལ་གཤེད་མ་འབུམ་ཟློག་གི་ལུང་བསྟན་བཞིན་གསལ་བོར་བཀོད་པ།"]},{"id":"O2DB968942DB96904","title":["སྐུ་ཕྲེང་ལྔ་པ་མཁན་པོ་རིན་ཆེན་དགེ་ལེགས་རྣམ་རྒྱལ་གྱི་རྣམ་པར་ཐར་བ་བསྟན་སྲུང་ཡེ་ཤེས་པ་ཆེན་པོ་དགྲ་འདུལ་གཤེད་མ་འབུམ་ཟློག་གི་ལུང་བསྟན་བཞིན་གསལ་བོར་བཀོད་པ།"]},{"id":"O2DB968942DB96908","title":["སྐུ་ཕྲེང་དགུ་པ་དབོལ་གྲུབ་ཆེན་བློ་བཟང་དགེ་འདུན་རྒྱ་མཚོའི་རྣམ་པར་ཐར་བ་བསྟན་སྲུང་ཡེ་ཤེས་པ་ཆེན་པོ་དགྲ་འདུལ་གཤེད་མ་འབུམ་ཟློག་གི་ལུང་བསྟན་བཞིན་གསལ་བོར་བཀོད་པ།"]},{"id":"O2DB968942DB96905","title":["སྐུ་ཕྲེང་དྲུག་པ་ཀློང་རྡོལ་མཁྱེན་རབ་འོད་ཟེར་གྱི་རྣམ་པར་ཐར་བ་བསྟན་སྲུང་ཡེ་ཤེས་པ་ཆེན་པོ་དགྲ་འདུལ་གཤེད་མ་འབུམ་ཟློག་གི་ལུང་བསྟན་བཞིན་གསལ་བོར་བཀོད་པ།"]},{"id":"O2DB968942DB96909","title":["སྐུ་ཕྲེང་བཅུ་པ་འཇམ་དབྱངས་སྦྱིན་པ་རྒྱ་མཚོ་མཆོག་གི་རྣམ་པར་ཐར་བ་བསྟན་སྲུང་ཡེ་ཤེས་པ་ཆེན་པོ་དགྲ་འདུལ་གཤེད་མ་འབུམ་ཟློག་གི་ལུང་བསྟན་བཞིན་གསལ་བར་བཀོད་པ།"]},{"id":"O2DB968942DB968951PD107967","title":["མཆོད་བརྗོད"]},{"id":"O2DB968942DB96906","title":["སྐུ་ཕྲེང་བདུན་པ་རྗེ་ཕུན་ཚོགས་དགེ་ལེགས་རྒྱ་མཚོ་མཆོག་གི་རྣམ་པར་ཐར་བ་བསྟན་སྲུང་ཡེ་ཤེས་པ་ཆེན་པོ་དགྲ་འདུལ་གཤེད་མ་འབུམ་ཟློག་གི་ལུང་བསྟན་བཞིན་གསལ་བོར་བཀོད་པ།"]},{"id":"O2DB968942DB96907","title":["སྐུ་ཕྲེང་བརྒྱད་པ་འབུམ་དགེ་འདུན་ཆོས་དབྱིངས་དར་རྒྱས་མཚོ་མཆོག་གི་རྣམ་པར་ཐར་བ་བསྟན་སྲུང་ཡེ་ཤེས་པ་ཆེན་པོ་དགྲ་འདུལ་གཤེད་མ་འབུམ་ཟློག་གི་ལུང་བསྟན་བཞིན་གསལ་བོར་བཀོད་པ།"]},{"id":"O2DB968942DB96899","title":["རྗེ་ཉིད་ཀྱི་སྤྲུལ་གཞི་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་རྣམ་ཐར་སྤྱིར་བསྟན་ནས་སྔོན་གྱི་དུས་སུ་གནས་གང་དང་གང་དུ་སྐུའི་སྐྱེ་བ་བཞེས་པའི་ཚུལ་རྣམས་མདོ་ཙམ་གླེང་བ།"]},{"id":"O2DB968942DB96902","title":["སྐུ་ཕྲེང་གསུམ་པ་སྲུང་བ་ཆོས་ཀྱི་ཉི་མ་མཆོག་གི་རྣམ་པར་ཐར་བ་བསྟན་སྲུང་ཡེ་ཤེས་པ་ཆེན་པོ་དགྲ་འདུལ་གཤེད་མ་འབུམ་ཟློག་གི་ལུང་བསྟན་བཞིན་གསལ་བོར་བཀོད་པ་རིན་ཆེན་མཛེས་པའི་དོ་ཤལ།"]},{"id":"O2DB968942DB96900","title":["སྐུ་ཕྲེང་དང་པོ་གཙང་པ་གྲུབ་ཆེན་འོད་ཟེར་རྒྱ་མཚོའི་མཛད་པ་སྒྱུ་མའི་ཟློས་གར་རྒྱ་མཚོ་ལྟ་བུ་ལས་བསྟན་སྲུང་ཡེ་ཤེས་པ་ཆེན་མོ་དགྲ་འདུལ་གཤེད་མ་འབུམ་ཟློག་གི་ལུང་བསྟན་བཞིན་གསལ་བོར་བཀོད་པ་བསྐལ་བཟང་རྣ་བའི་བཅུད་ལེན།"]},{"id":"O2DB968942DB96897","title":["རྗེ་འཇམ་དམར་རྡོ་རྗེ་འཆང་ངམ་སྐྱང་རྩེ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱིས་བསྟེན་པའི་བསྟན་སྲུང་ཡེ་ཤེས་པ་ཆེན་པོ་དགྲ་འདུལ་གཤེད་མ་འབུམ་ཟློག་གི་རྣམ་པར་ཐར་བ།"]},{"id":"O2DB968942DB96935","title":["དམར་ཕྱག་འཁར་བ་གངས་སྨྱོན་བཟོད་པ་རྒྱ་མཚོའི་ལོ་རྒྱུས།"]}]}