{"isOutlineOf":"W22203","nodes":[{"id":"O2DB41091PD10546"},{"id":"O2DB41091PD10554","title":["རྣལ་འབྱོར་ནམ་མཁའི་རྡུལ་ཚོན་ཆབ་འདྲེན་དགེ་མཚན་ཆར་འབེབས།"]},{"id":"O2DB41091PD10555","title":["གདན་བཞིའི་སྦྱིན་སྲེག"]},{"id":"O2DB41091PD10572","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ལ་བརྟེན་པའི་གཡང་འགུག་བྱ་ཚུལ་ནོར་བུ་དོན་ཡོད་ལྕགས་ཀྱུ།"]},{"id":"O2DB41091PD10567","title":["དཔལ་གསང་བའི་བདག་པོ་འཁོར་ལོ་ཆེན་པོའི་རས་བྲིས་དང་བསམ་གཏན་གྱི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་བྱ་ཚུལ་སྲིད་གསུམ་བགེགས་དཔུང་འཇོམས་བྱེད་རྡོ་རྗེ་འབར་བའི་འཁོར་ལོ།"]},{"id":"O2DB41091PD10568","title":["གསང་བདག་འཁོར་ཆེན་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O2DB41091PD10558","title":["ཀྱཻ་རྡོར་ལྷ་དགུའི་མདུན་བསྐྱེད་ཀྱི་ཆོ་ག"]},{"id":"O2DB41091PD10573","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་བརྟེན་ནས་ནོར་དང་ཚེའི་དཔལ་འགུགས་ཤིང་བསྒྲུབ་པའི་ཆོ་ག་དགོས་འདོད་གྲུ་ཆར་འབེབས་པའི་ཆུ་འཛིན།"]},{"id":"O2DB41091PD10556","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེའི་སྒྲུབས་ཐབས་བདེ་ཆེན་རབ་འཕེལ།"]},{"id":"O2DB41091PD10559","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེ་ལྷ་དགུའི་བདག་འཇུག་གི་ཆོ་ག་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O2DB41091PD10561","title":["དཔལ་རྟ་མགྲིན་པདྨ་གར་གྱི་དབང་པོའི་སྒྲུབ་ཐབས་མངོན་དཀྱིལ་ཆ་ལག་ཚང་བར་བཀོད་པ་དངོས་གྲུབ་ཀྱི་འབྱུང་གནས།"]},{"id":"O2DB41091PD10557","title":["སྔགས་དང་ཕྱག་རྒྱ་ཟུར་དུ་བཀོད་པ།"]},{"id":"O2DB41091PD10547","title":["ཀྱཻ་རྡོར་གྲྭ་ཚང་གསང་སྔགས་དར་རྒྱས་གླིང་གི་གདན་རབས་གསང་ཆེན་ཆོས་ཀྱི་ཉི་མ།"]},{"id":"O2DB41091PD10570","title":["ཕྱག་རྡོར་འཁོར་ཆེན་གྱི་ཀླུ་ཆོག"]},{"id":"O2DB41091PD10562","title":["བཅོམ་ལྡན་འདས་ཀྱཻ་རྡོ་རྗེའི་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཀླུ་དབང་གཙུག་གི་ནོར་བུ།"]},{"id":"O2DB41091PD10574","title":["དཔལ་མགོན་ཞལ་བཞི་པའི་གཏོར་ཆེན་ཟོར་འཕེན་གྱི་ཆོ་ག་ཇི་ལྟར་བྱ་ཚུལ་དང་གཤེགས་གཏོར་འབུལ་ཚུལ་དང་བཅས།"]},{"id":"O2DB41091PD10571","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ་བདུད་ལས་རྒྱལ་བའི་བཞད་སྒྲ་གསང་བའི་གནད་ཀུན་གསལ་བ།"]},{"id":"O2DB41091PD10564","title":["ཀྱཻ་རྡོར་ལྷ་དགུའི་གཏང་རག་སྨོན་ཤིས་སོགས།"]},{"id":"O2DB41091PD10575","title":["གུར་གྱི་གཏོར་ཆོག་དང་འབྲེལ་བའི་དཔལ་མགོན་ལྕམ་དྲལ་གྱི་གཏོར་བསྔོས།"]},{"id":"O2DB41091PD10548","title":["རྣལ་འབྱོར་ནམ་མཁའི་སྒྲུབ་ཐབས་བདེ་ཆེན་མཆོག་སྩོལ།"]},{"id":"O2DB41091PD10550","title":["གདན་བཞིའི་བདག་འཇུག་བདེ་ཆེན་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O2DB41091PD10552","title":["གདན་བཞིའི་བླ་བརྒྱུད་རིན་ཆེན་ཕྲེང་མཛེས།"]},{"id":"O2DB41091PD10560","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བདག་མདུན་བུམ་པ་བདག་འཇུག་དང་བཅས་པ།"]},{"id":"O2DB41091PD10551","title":["ཚོགས་མཆོད་བདུད་རྩིའི་དགའ་སྟན།"]},{"id":"O2DB41091PD10563","title":["ཀྱཻ་རྡོར་ལྷ་དགུའི་ཚོགས་ཀྱི་མཆོད་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་དངོས་གྲུབ་ཀྱི་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O2DB41091PD10553","title":["རྣལ་འབྱོར་ནམ་མཁའི་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O2DB41091PD10565","title":["རྣལ་འབྱོར་ནམ་མཁའ་ལྷ་བཅུ་གསུམ་གྱི་སྒྲུབ་ཐབས་དཔག་བསམ་འབྲས་བཟང་།"]},{"id":"O2DB41091PD10549","title":["རྣལ་འབྱོར་ནམ་མཁའི་མདུན་བསྐྱེད་ཀྱི་ཆོ་ག"]},{"id":"O2DB41091PD10566","title":["གསང་བདག་འཁོར་ལོ་ཆེན་པོའི་བླ་བརྒྱུད།"]},{"id":"O2DB41091PD10569","title":["འཁོར་ཆེན་ཚོགས་འཁོར།"]},{"id":"O2DB41091PD10605"},{"id":"O2DB41091PD10627","title":["རྒྱ་རྩིས་ཆེན་པོ་བསྟན་རྩིས་མདོར་བསྟན་གསལ་བའི་མེ་ལོང་།"]},{"id":"O2DB41091PD10606","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་མ་ལ་སྟོང་མཆོད་འབུལ་བའི་ཆོ་ག་ཡིད་འོང་བཻཌཱུ་རྱའི་ཕྲེང་བ།"]},{"id":"O2DB41091PD10630","title":["བཅོམ་ལྡན་འདས་དཔལ་སངས་རྒྱས་འཁོར་ལོ་ཆེན་པོའི་སྐྱབས་འཇུག"]},{"id":"O2DB41091PD10620","title":["ཡི་དམ་སྒྲུབ་སྐོར་གྱི་རིམ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O2DB41091PD10622","title":["རྣལ་འབྱོར་ནམ་མཁའི་ས་ཆོག"]},{"id":"O2DB41091PD10618","title":["སྐྱབས་མགོན་སྐུ་འཕྲེང་བཞི་པའི་ཚོགས་གཏམ་བདུད་རྩིས་བུམ་བཟང་།"]},{"id":"O2DB41091PD10610","title":["བཅོམ་ལྡན་འདས་སྨན་པའི་རྒྱལ་པོའི་སྦྱིན་སྲེག་དངོས་གྲུབ་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O2DB41091PD10608","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླའི་དཀྱིལ་ཆོག་གི་བརྒྱུད་འདེབས་སྨོན་ལམ་མཆོད་པ་བསྟོད་པའི་ཁ་སྐོང་དང་བཅས་པ་རྒྱལ་བ་མཉེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O2DB41091PD10617","title":["དགེ་ལྡན་བཤད་སྒྲུབ་དར་རྒྱས་བཀྲ་ཤིས་འཁྱིལ་གྱི་བཅའ་ཁྲིམས་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O2DB41091PD10632","title":["རྣལ་འབྱོར་ནམ་མཁའི་སྐྱབས་འཇུག"]},{"id":"O2DB41091PD10634","title":["ཐིག་ཚོན་སྨོན་ལམ་དང་འདོད་ཁམས་དབང་མོའི་གཏོར་འབུལ།"]},{"id":"O2DB41091PD10621","title":["ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དངོས་གྲུབ་ཐམས་ཅད་ཀྱི་འབྱུང་གནས་རྗེའི་གསུང་བཞིན་དུ་འདུ་བ་འཛིན་པས་མཛད་པ།"]},{"id":"O2DB41091PD10612","title":["བཅོམ་ལྡན་འདས་སྨན་བླའི་དཀྱིལ་འཁོར་གྱི་རྡུལ་ཚོན་ཆབ་ལ་སྤྱན་འདྲེན་པའི་ཆོ་ག་ཕན་བདེ་ཆར་འབེབས།"]},{"id":"O2DB41091PD10624","title":["གདན་བཞིའི་དཀྱིལ་འཁོར་ཐིག་གདབ་ཚུལ།"]},{"id":"O2DB41091PD10631","title":["བཅོམ་ལྡན་འདས་དཔལ་ཀྱཻ་རྡོ་རྗེའི་སྐྱབས་འཇུག"]},{"id":"O2DB41091PD10629","title":["པཎ་ཆེན་ལྔ་པ་ཆེན་པོའི་མཛད་པའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O2DB41091PD10633","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་ཀླུ་ཆོག"]},{"id":"O2DB41091PD10607","title":["བདེ་གཤེགས་བདུན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O2DB41091PD10619","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་སྐོར།"]},{"id":"O2DB41091PD10611","title":["བདེ་བར་གཤེགས་པ་བདུན་གྱི་བདག་མདུན་བུམ་པ་དབང་ཆོག་དང་བཅས་པ་ཕན་བདེ་འབྱུང་གནས་ཇི་ལྟ་བ་བཞིན་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O2DB41091PD10614","title":["ཤིང་ཕག་ས་ཟླའི་དུས་ཆེན་ཐོག་སྐུ་འབུམ་བྱམས་པ་གླིང་འདུས་ཚོགས་སུ་བསྙེན་བཀུར་མཛད་སྐབས་ཀྱི་སྐྱབས་འཇུག"]},{"id":"O2DB41091PD10626","title":["བསྟན་སྲུང་དུ་སོད་ལྷ་མའི་ཐུགས་དམ་བསྐུལ་ཞིང་འཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O2DB41091PD10623","title":["འཁོར་ཆེན་རྩ་སྔགས་ཀྱི་ངེས་དོན།"]},{"id":"O2DB41091PD10635","title":["རྣལ་འབྱོར་ནམ་མཁའི་བསྙེན་པ་བྱ་ཚུལ་དངོས་གྲུབ་ནོར་བུ་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O2DB41091PD10609","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་བཻཌཱུ་རྱའི་འོད་ཀྱི་རྒྱལ་པོའི་བསྙེན་ཡིག་དངོས་གྲུབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O2DB41091PD10613","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པ་ལ་སྟོང་མཆོད་འབུལ་ཚུལ་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O2DB41091PD10616","title":["ཆོས་སྡེ་ཆེན་པོ་དཔལ་ལྡན་བཀྲ་ཤིས་འཁྱིལ་གྱི་གནས་བཤད་སྐལ་བཟང་མགྲིན་རྒྱན་མུ་ཏིག་འཕྲེང་བ།"]},{"id":"O2DB41091PD10628","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་བརྟག་རྒྱུད་ཀྱི་འཕྲོས་གཞུང་།"]},{"id":"O2DB41091PD10625","title":["རྣམ་འབྱོར་ནམ་མཁའ་ལྷ་བཅུ་གསུམ་མ་གསུང་པའི་ཉིན་གྱི་སློབ་དཔོན་དང་མཆོད་དཔོན་གཉིས་ཀྱི་ཕྱག་ལེན་བྱ་ཚུལ་དྭངས་གསལ་གསལ་བའི་མེ་ལོང་།"]},{"id":"O2DB41091PD10615","title":["རྟ་མགྲིན་པདྨ་གར་དབང་གི་བསྙེན་ཡིག་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O2DB41091PD10536"},{"id":"O2DB41091PD10540","title":["སྙིགས་དུས་ཀྱི་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་ཆེན་པོ་རྗེ་བཙུན་བློ་བཟང་ཐུབ་བསྟན་འཇིགས་མེད་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་རྟོགས་པ་བརྗོད་པ་ལྷའི་རྔ་ཆེན།"]},{"id":"O2DB41091PD10537","title":["སྐྱབས་མགོན་རྗེ་བཙུན་སྐལ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་གསུང་འབུམ་དཀར་ཆག"]},{"id":"O2DB41091PD10542","title":["ངེས་པ་དོན་གྱི་ཐེག་པ་མཆོག་གི་བཤེས་གཉེན་ཆེན་པོ་དཀོན་མཆོག་དགེ་ལེགས་པའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་ཐར་འདོད་དེད་དཔོན།"]},{"id":"O2DB41091PD10541","title":["དག་པའི་གཟིགས་སྣང་སོགས་ངོ་མཚར་བའི་རྣམ་ཐར་དུ་མ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O2DB41091PD10539","title":["ཞྭ་སེར་རིང་ལུགས་པ་སྐལ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་རྟོགས་པ་བརྗོད་པ་རིན་ཆེན་ཕྲེང་བ།༼སྟོད་ཆ།༽"]},{"id":"O2DB41091PD10538","title":["བཀའ་དྲིན་མཚུངས་མེད་རྡོ་རྗེ་འཆང་དབང་རྗེ་བཙུན་ཤེས་རབ་རྒྱ་མཚོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་ཐར་འདོད་སྲིད་མཚོ་ཆེ་ལས་སྒྲོལ་བའི་གྲུ་གཟིངས།"]},{"id":"O2DB41091PD10543"},{"id":"O2DB41091PD10544","title":["ཞྭ་སེར་རིང་ལུགས་པ་སྐལ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་རྟོགས་པ་བརྗོད་པ་རིན་ཆེན་ཕྲེང་བ།༼སྨད་ཆ།༽"]},{"id":"O2DB41091PD10545","title":["རྗེ་བཙུན་སྐལ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཁ་སྐོང་ཤེས་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན་རིན་ཆེན་ཕྲེང་བའི་མཛེས་རྒྱན།"]},{"id":"O2DB41091PD10576"},{"id":"O2DB41091PD10599","title":["གསུང་ཐོར་བུ་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O2DB41091PD10579","title":["རྣལ་འབྱོར་ནམ་མཁའི་བུམ་ཆོག"]},{"id":"O2DB41091PD10590","title":["གསང་འདུས་འཇམ་པའི་རྡོ་རྗེའི་ཚོགས་མཆོད་བྱ་བའི་ཆོ་ག་བདེ་ཆེན་རབ་འཕེལ།"]},{"id":"O2DB41091PD10581","title":["སྡོམ་པ་གསུམ་གྱི་བསླབ་བྱ་མདོ་ཙམ་བརྗོད་པ་ཐུབ་བསྟན་གླིང་བཞིའི་མཛེས་རྒྱན་རིན་ཆེན་བརྩེགས་པའི་ལྷུན་པོ།"]},{"id":"O2DB41091PD10594","title":["བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ་འཆི་བདག་འཇོམས་པའི་མཚོན་ཆ།"]},{"id":"O2DB41091PD10585","title":["བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔའི་དཀྱིལ་ཆོག་འཁྱེར་བདེ་བདག་འཇུག་བླ་བརྒྱུད་སྨོན་ཤིས་དང་བཅས་པ།"]},{"id":"O2DB41091PD10592","title":["བཅོམ་ལྡན་འདས་རྗེ་བཙུན་བཞད་པའི་རྡོ་རྗེ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ་ཀ་ལ་པིང་ཀའི་སྒྲ་དབྱངས།"]},{"id":"O2DB41091PD10600","title":["གཏོར་བསྔོས་དང་བསང་མཆོད་ཀྱི་སྐོར།"]},{"id":"O2DB41091PD10601","title":["གཏོར་བསྔོས་ཀྱི་སྐོར།"]},{"id":"O2DB41091PD10602","title":["བསང་མཆོད་ཀྱི་སྐོར།"]},{"id":"O2DB41091PD10604","title":["དབུ་མའི་མཐའ་དཔྱོད་ལུང་རིགས་གཏེར་མཛོད་ཀྱི་བསྡུས་དོན་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O2DB41091PD10596","title":["ཟླ་ཤོལ་གྱི་གསོ་སྦྱོང་བྱ་ཚུལ་སོགས་བཀོད་པ་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O2DB41091PD10591","title":["དབེན་ས་སྙན་བརྒྱུད་ཀྱི་གཅོད་གདན་ཐོག་གཅིག་མ།"]},{"id":"O2DB41091PD10589","title":["ཐུབ་དབང་གནས་བརྟན་འཁོར་དང་བཅས་པ་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་སྒོ་ནས་ཡུལ་ཁྱད་པར་ཅན་ལ་བརྟན་བཞུགས་འབུལ་ཚུལ་ཐུབ་བསྟན་རྒྱས་བྱེད།"]},{"id":"O2DB41091PD10595","title":["ལམ་ཟབ་ཕྱི་མའི་ཉམས་ལེན་གནད་སྒྲིལ་འཇུག་བདེ།"]},{"id":"O2DB41091PD10587","title":["འཆི་མེད་རྡོ་རྗེ་ལྷ་མོ་ལ་བརྟེན་པའི་རང་གཞན་གྱི་ཚེ་སྤེལ་བའི་མན་ངག་བདུད་རྩིའི་བུམ་བཟང།"]},{"id":"O2DB41091PD10580","title":["ཀྱཻ་རྡོར་ལྷ་དགུའི་བུམ་ཆོག"]},{"id":"O2DB41091PD10584","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོ་ཆེན་པོའི་ཞི་བའི་སྦྱིན་བསྲེག་དངོས་གྲུབ་གྲུ་ཆར་འཇོ་བའི་སྤྲིན་ཕུང།"]},{"id":"O2DB41091PD10593","title":["དང་པོའི་སངས་རྒྱས་ཧེ་རུ་ཀ་དཔལ་ཡབ་ཡུམ་གྱི་བསྟོད་པ་བྱིན་རླབས་གྲུ་ཆར་གཡོ་བའི་སྤྲིན་ཕུང་།"]},{"id":"O2DB41091PD10597","title":["ཞལ་གདམས་མགུར་མའི་སྐོར།"]},{"id":"O2DB41091PD10598","title":["ཡོངས་འཛིན་པཎྜི་ཏ་ཆེན་པོས་མཛད་པའི་བཤེས་གཉེན་བསྟེན་ཚུལ་གྱི་ཁ་སྐོང་།"]},{"id":"O2DB41091PD10577","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོ་ལ་སྟོང་མཆོད་འབུལ་བའི་ཆོ་ག་ཟླ་ཤེལ་གསལ་བའི་འཁྲི་ཤིང་།"]},{"id":"O2DB41091PD10578","title":["ཀྲམ་དུས་གསུམ་མཁྱེན་པའི་རྣམ་ཐར་དང་འབྲེལ་བའི་གསོལ་འདེབས་དད་པའི་ཆུ་གཏེར་འཕེལ་བའི་ཟླ་ཤེལ།"]},{"id":"O2DB41091PD10583","title":["བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་ཞབས་བརྟན་འབུམ་ཚུལ་གྱི་ཆོ་ག་འཆི་མེད་ཚེའི་མཆོག་སྦྱིན།"]},{"id":"O2DB41091PD10603","title":["བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པའི་ཚོགས་མཆོད་བྱ་ཚུལ་ཧེ་རུ་ཀ་དཔལ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O2DB41091PD10582","title":["གྲུབ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་བདེ་མཆོག་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་བདེ་ཆེན་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O2DB41091PD10588","title":["བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ་འཆི་མེད་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O2DB41091PD10586","title":["མ་ཅིག་ཁྲོས་མའི་ལས་ཕྱི་མ་གསུམ་གྱི་སྦྱིན་སྲེག་གི་རྣམ་བཞག་ལག་ལེན་ཡང་གསལ།"]}]}