{"isOutlineOf":"W20325","nodes":[{"id":"O2DB809952DB81144","title":["སྲོད་ཀྱི་དུས་སུ་བླ་མེད་ཀྱི་དཀྱིལ་འཁོར་གཙོ་བསྡུས་ལ་གཏོར་མ་འབུལ་བའི་ཚུལ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB809952DB81164","title":["མདོ་ལས་བྱུང་བའི་བཀྲ་ཤིས་ཕུན་སུམ་ཚོགས་པ་མ་དང་།ཆེ་བའི་ཆེ་མཆོག་མ།"]},{"id":"O2DB809952DB81165","title":["བཀྲ་ཤིས་པའི་ཚིགས་བཅད་པ་ཕུན་ཚོགས་བླ་མེད་མ།"]},{"id":"O2DB809952DB81173","title":["བཀྲ་ཤིས་ཀྱི་ཚིགས་སུ་བཅད་པ་ཐོར་བུའི་རིགས།"]},{"id":"O2DB809952DB81166","title":["རཙ་གསུམ་བདེ་གཤེགས་འདུས་པའི་ཤིས་བརྗོད་དགེ་ལེགས་ཆར་འབེབས་མ།"]},{"id":"O2DB809952DB81167","title":["བཀྲ་ཤིས་དོན་ཀུན་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O2DB809952DB81135","title":["མཁའ་འགྲོའི་བསྐང་བསྡུས་པདྨའི་རྒྱུད་མང་།"]},{"id":"O2DB809952DB81025","title":["རྩ་གསུམ་དམ་ཅན་སྤྱིའི་གཏོར་འབུལ་རྒྱུན་ཁྱེར་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2DB809952DB81045","title":["གཅོད་ཡུལ་རྒྱ་མཚོའི་སྙིང་པོ་སྟན་ཐོག་གཅིག་ཏུ་ཉམས་སུ་ལེན་ཚུལ་ཟབ་མོའི་ཡང་ཞུན།"]},{"id":"O2DB809952DB81036","title":["དཔལ་དང་འབྱོར་པ་རྒྱས་པའི་ཕྱིར་འཕགས་པ་ཛམྦྷ་ལ་དང་། ལྷ་མོ་ནོར་རྒྱུན་མ་ལ་མཆོད་གཏོར་འབུལ་བ།"]},{"id":"O2DB809952DB81026","title":["ཆོས་སྤྱོད་ཡན་ལག་ཉི་ཤུ་པ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB809952DB81016","title":["ཡུལ་ལྷ་བསྟོད་པ།"]},{"id":"O2DB809952DB81038","title":["བདུད་དང་དགྲ་བགྲེགས་ཚར་གཅོད་པའི་ཕྱིར་འཕགས་མ་རལ་གཅིག་མ་ལ་མཆོད་གཏོར་འབུལ་བ།"]},{"id":"O2DB809952DB81010","title":["གསུར་མཆོད་འདོད་ཡོན་སྤྲིན་ཕུང་མི་དམིགས་སྤྲོས་བྲལ་མ།"]},{"id":"O2DB809952DB81012","title":["གསུར་མཆོད་མདོར་བསྡུས་བཏང་པར་སྤྲོ་ན།"]},{"id":"O2DB809952DB81031","title":["འཇིགས་པ་ཞི་བའི་ཕྱིར་རྗེ་བཙུན་སྒྲོམ་མ་ལ་གཏོར་མ་འབུལ་བ།"]},{"id":"O2DB809952DB81043","title":["ཡིད་ཀྱི་སྒོ་ནས་ཕུང་པོའི་མཆོད་གཏོར།"]},{"id":"O2DB809952DB81022","title":["རི་ཁྲུས་ཁྱིམ་ཁྲུས་གདྒཱའི་ཟེགས་མ།"]},{"id":"O2DB809952DB81018","title":["ཀླུ་བསངས་བླ་སེལ་ཆེན་མོ།"]},{"id":"O2DB809952DB81014","title":["གཏོར་མ་ཆ་གསུམ།"]},{"id":"O2DB809952DB81035","title":["ཚེ་དང་བསོད་ནམས་རྒྱས་པའི་ཕྱིར་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ་ལ་མཆོད་གཏོར་འབུལ་བ།"]},{"id":"O2DB809952DB81015","title":["བསངས་ཆུང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O2DB809952DB81048","title":["གྲོལ་ཐིག་ལས་འབྱུང་བ་ཨ་ནུའི་ལུགས་ཀྱི་ནང་གི་ཚོགས་འཁོར་ཏེ་ཁ་ཟས་ནང་གི་ཚོགས་འཁོར།"]},{"id":"O2DB809952DB81049","title":["བླ་མ་དགོངས་འདུས་རྩ་གསུམ་གསོལ་འདེབས་ཇ་མཆོད་དུ་ཚིག་འགྱུར་བའི་ཇ་མཆོད་དུས་གསུམ་སངས་རྒྱས་མ་དང་། ཇ་མཆོད་འཇིག་རྟེན་མཆོད་འོས་མ།"]},{"id":"O2DB809952DB810471PD104951","title":["ཟས་ཕུད་བདུད་རྩིར་བྱིན་གྱིས་བརླབས་ནས་བླ་མ་ཡི་དམ་ལ་མཆོད་པ་འབུལ་བ།"]},{"id":"O2DB809952DB81047","title":["ཟས་ཕུད་བདུད་རྩིར་བྱིན་གྱིས་བརླབས་ནས་བླ་མ་ཡི་དམ་ལ་མཆོད་པ་འབུལ་བ་སོགས་ཟས་ཀྱི་རྣལ་འབྱོར།"]},{"id":"O2DB809952DB81037","title":["ཁམས་གསུམ་དབང་དུ་འདུ་བའི་ཕྱིར་ལྷ་མོ་རིགས་བྱེད་མ་ལ་མཆོད་གཏོར་འབུལ་བ།"]},{"id":"O2DB809952DB81020","title":["རི་བོ་བསང་མཆོད།"]},{"id":"O2DB809952DB81011","title":["དམར་གསུར་འདོད་ཡོན་རྒྱ་མཚོ།"]},{"id":"O2DB809952DB81030","title":["བཞི་པ་ལས་རྒྱས་པའི་ལྷའི་མཆོད་གཏོར་སྣ་ཚོགས་པ་ལ།སྡིག་སྒྲིབ་ཞི་བའི་ཕྱིར་རྡོ་རྗེ་མི་འཁྲུཊ་པ་ལ་མཆོད་གཏོར་འབུལ་བ།"]},{"id":"O2DB809952DB81007","title":["རིག་འཛིན་འགྱུར་མེད་རྡོ་རྗེས་མཛད་པའི་མཆོད་བྱིན་བསིལ་གཏོར་གདྒཱའི་ཆུ་རྒྱུན།"]},{"id":"O2DB809952DB81028","title":["གཉིས་པ་སྤྱོད་པའི་རྒྱུད་ཀྱི་གཙོ་བོ་རྣམ་སྣང་མངོན་ཡང་གི་མཆོད་གཏོར།"]},{"id":"O2DB809952DB81042","title":["གསེར་སྐྱེམས་དང་ཕྱེ་མར་སོགས་ཅི་འབྱོར་བཤམས་ནས་གཏོར་ཚོགས་ཀྱི་མཆོད་པ་འབུལ་བ།"]},{"id":"O2DB809952DB81044","title":["སྡེ་བརྒྱད་གསེར་སྐྱེམས།"]},{"id":"O2DB809952DB81017","title":["ཟབ་མོ་དག་སྣང་ཆོས་སྡེ་ལས། གུ་རུའི་བསངས་མཆོད་མདོར་བསྡུས།"]},{"id":"O2DB809952DB81019","title":["ཀླུ་གཏོར།"]},{"id":"O2DB809952DB81013","title":["དགོང་མོའི་དམར་གསུར།"]},{"id":"O2DB809952DB81034","title":["དགྲ་ཇག་ཆོམ་རྐུན་གྱི་འཇིགས་པ་ཞི་བའི་ཕྱིར་འཕགས་མ་འོད་ཟེར་ཅན་མ་ལ་མཆོད།"]},{"id":"O2DB809952DB81009","title":["གཏེར་གསར་ཐུགས་སྒྲུབ་མཆོད་སྦྱིན་སྤྱད་གྲོལ།"]},{"id":"O2DB809952DB81024","title":["སངས་རྒྱས་གླིང་པའི་ཟབ་གཏེར་ལས་ཕྱུང་བའི་དྲི་གསུར།"]},{"id":"O2DB809952DB81046","title":["རྒྱུན་ཁྱེར་ལུས་སྦྱིན་འཁྲུལ་རྟོག་གཅོད་པའི་རལ་གྲི།"]},{"id":"O2DB809952DB81027","title":["བྱ་བའི་རྒྱུད་རིགས་ཀྱི་བདག་པོ་གསུམ་གྱི་མཆོད་གཏོར།"]},{"id":"O2DB809952DB81008","title":["ཆུ་གཏོར་ཤཱཀྱ་ཐུབ་མ།"]},{"id":"O2DB809952DB81041","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་ཚོགས་མཆོད་དངོས་གྲུབ་རོལ་མཚོ།"]},{"id":"O2DB809952DB81039","title":["ཕྱོགས་སྐྱོང་རྒྱལ་ཆེན་དང་།འབྱུང་པོ་།གཞི་བདག་བགེགས་གཏོར་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB809952DB81032","title":["ནད་རིམས་ཞི་བའི་ཕྱིར་འཕགས་མ་རི་ཁྲོད་མ་ལ་མཆོད་གཏོར་འབུལ་བ།"]},{"id":"O2DB809952DB81040","title":["ཨོ་རྒྱན་སྨན་གྱི་བླ་མ་མཆོད་ཅིང་ཐུགས་དམ་བསྐུལ་བའི་ཆོ་ག་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O2DB809952DB81021","title":["བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས། བླ་མ་ནོར་ལྷའི་བསངས་མཆོད་དགོས་འདོད་སྤྲིན་ཕུང་།"]},{"id":"O2DB809952DB81023","title":["དཀར་གསུམ་ཞིང་ཁམས་ཀུན་ཁྱབ།"]},{"id":"O2DB809952DB81033","title":["བྱད་ཕུར་རྦོད་གཏོང་ཞི་བའི་ཕྱིར་འཕགས་མ་གདུགས་དཀར་ཅན་ལ་མཆོད་གཏོར་འབུལ་བ།"]},{"id":"O2DB809952DB81029","title":["གསུམ་པ་རྣལ་འབྱོར་རྒྱུད་རྡོ་རྗེ་དབྱིངས་གཙོ་བོར་གྱུར་པའི་མཆོད་གཏོར་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB809952DB80997","title":["དཀར་ཆག"]},{"id":"O2DB809952DB81105","title":["སོ་སོར་ཐར་པའི་མདོ།"]},{"id":"O2DB809952DB81104","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོ་དང་ཟློག་པ།"]},{"id":"O2DB809952DB81102","title":["སཱཙྪ་གདབ་པའི་བྱ་བ།"]},{"id":"O2DB809952DB81099","title":["རྟེན་ལ་ཕྱག་འཚལ་བའི་གཟུངས།"]},{"id":"O2DB809952DB81103","title":["རྣལ་འབྱོར་བླ་མེད་ཀྱི་དབང་དུ་བྱས་པ་མགྲོན་རིགས་ལྔའི་གཏོར་མ་སྦྱིན་ཚུལ་ཁྱད་པར་ཅན།"]},{"id":"O2DB809952DB81101","title":["བཀའ་ཀློག་པའི་འདོན་ཆ།"]},{"id":"O2DB809952DB81100","title":["རྟེན་ལ་བསྐོར་བ་བྱ་བའི་གཟུངས།"]},{"id":"O2DB809952DB81098","title":["ཚེ་གཟུངས་དང་།ཤེར་ཕྱིན། སོར་བྲང་། སྣང་བ་མཐའ་ཡས་སོགས་ཀྱི་གཟུངས།"]},{"id":"O2DB809952DB81097","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས།"]},{"id":"O2DB809952DB81096","title":["འཇམ་དཔལ་མཚན་བརྗོད།"]},{"id":"O2DB809952DB81106","title":["འཕགས་པ་དཀོན་མཆོག་གསུམ་རྗེས་སུ་དྲན་པའི་མདོ།"]},{"id":"O2DB809952DB81137","title":["མཁའ་འགྲོའི་ཞི་བའི་འཕྲིན་ལས་ཀྱི་སྦྱོར་བ།"]},{"id":"O2DB809952DB81002","title":["ཁྲུས་གསོལ།"]},{"id":"O2DB809952DB80998","title":["ཐོ་རངས་ལྡང་བའི་རྣལ་འབྱོར།"]},{"id":"O2DB809952DB81124","title":["ཇོ་དར་རབ་གནས།"]},{"id":"O2DB809952DB81125","title":["ཁ་འབར་མའི་འཆི་བླུ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O2DB809952DB81118","title":["གཤིན་པོ་སོགས་ལ་གལ་ཆེ་བ་སངས་རྒྱས་གླིང་པའི་ཟབ་གཏེར་ལས་བྱུང་བ་འགྲོ་དོན་ཆར་རྒྱུན་མ།"]},{"id":"O2DB809952DB81119","title":["གཤིན་པོ་ལ་འཕོ་བ་འདེབས་པའི་སྔ་རོལ་དུ་སྦྱར་རྒྱུའི་ངོ་སྤྲོད།"]},{"id":"O2DB809952DB81120","title":["ཟབ་ལམ་འཕོ་བ།"]},{"id":"O2DB809952DB81110","title":["ལུས་སྲུང་བའི་རིག་པ་སྒྲ་མི་སྙན་གྱི་ཚེ་གཟུངས་ལ་བརྟེན་ནས་རྡོ་རྗེའི་སྲོག་འགྲུབ་པ།"]},{"id":"O2DB809952DB81121","title":["མདོ་སྔགས་ཟུང་དུ་འཇུག་པའི་སྤྱོད་ཡུལ་ལམ་ཁྱེར་སངས་རྒྱས་ལམ་ཞུགས།"]},{"id":"O2DB809952DB81107","title":["གྲུབ་ཆེན་ཌོམྦི་པའི་ལུགས་ཀྱི་ཡི་དམ་ལྷ་མང་དུ་ཡོད་ན་གཅིག་ཏུ་བསྡུ་བའི་མན་ངག"]},{"id":"O2DB809952DB81111","title":["གཟུངས་དང་སྤོབས་པ་སོགས་ཕུན་སུམ་ཚོགས་པའི་ཤེས་རབ་རྒྱས་པར་བྱ་བའི་སླད་དུ་བློ་འཕེལ་གྱི་གཟུངས་སྒྲུབ།"]},{"id":"O2DB809952DB81108","title":["ནད་གདོན་སྡིག་སྒྲིབ་ཞི་བའི་ཕྱིར་བཅོམ་ལྡན་འདས་སྨན་གྱི་བླའི་སྒོམ་བཟླས།"]},{"id":"O2DB809952DB81112","title":["དེ་བཞིད་གཤེགས་པའི་ཡི་གེ་བརྒྱ་པ་ལ་བརྟེན་ནས་སྡིག་པ་སྦྱོང་བའི་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O2DB809952DB81109","title":["ཚེ་དང་བསོད་ནམས་རྒྱས་ཕྱིར་ཚེ་དཔག་མེད་སྤྲུལ་སྐུའི་སྒོམ་བཟླས་དང་།ཚེ་སྒྲུབ་ཞག་བདུན་མ།"]},{"id":"O2DB809952DB81113","title":["ཚེ་བསོད་རྒྱས་པའི་ཕྱིར་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་བའི་སྒོམ་བཟླས།"]},{"id":"O2DB809952DB81114","title":["ཕ་རོལ་ཏུ་ཕྱིན་པ་དྲུག་གིས་རྒྱུད་ཡོངས་སུ་གང་བའི་ཕྱིར་གཙུག་ཏོར་དྲི་མེད་ཀྱི་གཟུངས་སྒྲུབ།"]},{"id":"O2DB809952DB81115","title":["ལོངས་སྤྱོད་ཁྱད་པར་འཕགས་པ་ཐོབ་ཕྱིར་འོད་ཟེར་དྲི་མེད་ཀྱི་གཟུངས་སྒྲུབ།"]},{"id":"O2DB809952DB81122","title":["དག་སྣང་རྡོ་རྗེ་སྙིང་པོ་ལས་ཕྱུངས་པ་དགྲ་ལྷ་དཔང་བསྟོད།"]},{"id":"O2DB809952DB81116","title":["བར་གཅོད་དང་།འཇིགས་པ་ཐམས་ཅད་བསྲུང་ཕྱིར་རྗེ་བཙུན་སྒྲོལ་མའི་བསྟོད་སྒྲུབ།"]},{"id":"O2DB809952DB81123","title":["གཡང་འགུགས་འཇའ་ལུས་རྡོ་རྗེ་མ།"]},{"id":"O2DB809952DB81117","title":["མ་ཎི་སྨོན་ལམ་འབྲེལ་མ་བྱེད་པ་གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་ཉེ་རྒྱུད་འགྲོ་དོན་མཁའ་ཁྱབ་མ།"]},{"id":"O2DB809952DB81131","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཐིག་གི་སྔོན་འགྲོའི་ངག་འདོན་ཁྲིགས་སུ་བསྡེབས་པ་རྣམ་མཁྱེན་ལམ་བཟང་།"]},{"id":"O2DB809952DB81004","title":["བསམ་གྱིས་མི་ཁྱབ་པའི་མཆོད་པའི་ཆོ་ག"]},{"id":"O2DB809952DB81138","title":["མཁའ་འགྲོའི་རྒྱས་པའི་འཕྲིན་ལས་ཀྱི་སྦྱོར་བ་བཟང་མོ།"]},{"id":"O2DB809952DB81133","title":["ཟབ་ལམ་མཚོ་སྐྱེས་ཐུགས་ཐིག་གི་རྒྱུན་ཁྱེར་སྙིང་པོའི་བཅུད་དྲིལ།"]},{"id":"O2DB809952DB80996","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O2DB809952DB81145","title":["ནང་གི་ཚོགས་ཀྱི་བྱེ་བྲག་སྲོད་ལ་ལུས་སྦྱིན་ཤིན་ཏུ་མདོར་བསྡུས་པ་སྤྲོ་ན།"]},{"id":"O2DB809952DB81140","title":["ཟབ་ལམ་མཁའ་འགྲོའི་ཕྲིན་ལས་དང་འབྲེལ་བར་ལོ་ཏོག་ལ་ཕན་པའི་པའི་མན་ངག་སྙིང་པོ་བསྡུས་པ་བདུད་རྩིའི་སྤྲིན་ཆེན།"]},{"id":"O2DB809952DB81005","title":["མཆོད་པའི་ཡན་ལག"]},{"id":"O2DB809952DB81147","title":["ནུབ་མོ་ཉལ་བ་དང་ཐོ་རངས་ལྡང་བའི་སྤྱོད་ལམ།"]},{"id":"O2DB809952DB81000","title":["སྐྱབས་འགྲོ་དང་། ས་གཞི་དང་མཆོད་པ་བྱིན་གྱིས་བརླབས་པ།"]},{"id":"O2DB809952DB81003","title":["ཕྱག་འཚལ་བའི་ཡན་ལག"]},{"id":"O2DB809952DB81130","title":["ལོཀ་ཏྲི་རྒྱུན་ཁྱེར།"]},{"id":"O2DB809952DB81126","title":["འཁོར་ལོ་འབར་བའི་སྒྲུབ་ཐབས།"]},{"id":"O2DB809952DB81127","title":["གཙུག་ཏོར་གདུགས་དཀར་མོའི་རྒྱུན་ཁྱེར་འབར་བའི་ཐོག་བརྩེགས།"]},{"id":"O2DB809952DB81128","title":["ཡང་ཟློག་རྡོ་རྗེ་ཕ་ལམ་གྱི་རྒྱུན་ཁྱེར་ཕས་རྒོལ་ཕྱིར་སློག"]},{"id":"O2DB809952DB81129","title":["སེང་གདོང་མའི་ཐལ་སྡེབ་རྒྱུན་ཁྱེར།"]},{"id":"O2DB809952DB80999","title":["ངག་དང་། ཕྲེང་བ་བྱིན་གྱིས་བརླབས་པ། བཟླས་པ་ལྷག་པའི་ལྷ་ལ་འབུལ་བ།"]},{"id":"O2DB809952DB81139","title":["འཆི་མེད་མཁའ་འགྲོའི་ཚེའི་ལས་ཚོགས་ཟབ་མོ།"]},{"id":"O2DB809952DB81143","title":["ཟབ་ལམ་མཁའ་འགྲོའི་འཕྲིན་ལས་དང་འབྲེལ་བར་འཆི་བླུའི་ཆོ་ག་མདོར་བསྡུས་སྲོག་གི་ལྗོན་ཤིང་།"]},{"id":"O2DB809952DB81159","title":["དཔལ་ལྡན་བླ་མ་དམ་པར་མཉེས་པ་ཚུལ་བཞིན་འགྲུབ་པའི་སྨོན་ལམ་བླ་མ་ལྔ་བཅུ་པའི་བསྡུས་དོན་དང་འབྲེལ་བ་མདོ་སྔགས་ཀུན་གྱི་ཡང་སྙིང་།"]},{"id":"O2DB809952DB81161","title":["སྨོན་ལམ་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O2DB809952DB81151","title":["སློབ་དཔོན་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་རྒྱུ་འབྲས་སྨོན་ལམ།"]},{"id":"O2DB809952DB81154","title":["སྨོན་ལམ་སྣང་སྲིད་འཁོར་འདས་མ།"]},{"id":"O2DB809952DB81157","title":["ཟངས་མདོག་དཔལ་རིའི་སྨོན་ལམ་རིག་འཛིན་མཆོག་གི་བདེ་ལམ།"]},{"id":"O2DB809952DB81149","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ།"]},{"id":"O2DB809952DB81163","title":["སྔ་འགྱུར་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་ཆོས་རྒྱལ་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O2DB809952DB81158","title":["སྐུ་གསུམ་ཞིང་ཁམས་སྦྱོང་བའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O2DB809952DB81160","title":["སྨོན་ལམ་བསླུ་མེད་གཏན་སྐྱབས་མ།"]},{"id":"O2DB809952DB81150","title":["སྤྱོད་འཇུག་བསྔོ་བའི་ལེའུ།"]},{"id":"O2DB809952DB81153","title":["འཕགས་པ་བྱམས་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ།"]},{"id":"O2DB809952DB81156","title":["སྨོན་ལམ་མ་ཧཱ་གུ་རུའི་བྱིན་རླབས་མ།"]},{"id":"O2DB809952DB81162","title":["སྨོན་ལམ་འཐོར་བུའི་རིགས།"]},{"id":"O2DB809952DB81152","title":["པདྨ་དཀར་པོའི་ལེའི་ཉེར་བཞི་པ་ལས་ཕྱུངས་པའི་བདེ་བ་ཅན་གྱི་སྨོན་ལམ།"]},{"id":"O2DB809952DB81155","title":["འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོ་གཞི་ལམ་འབྲས་བུ་དབྱེར་མེད་པའི་དོན་ལ་སྨོན་པ་རིག་སྟོང་རྡོ་རྗེའི་རང་གདངས།"]},{"id":"O2DB809952DB81134","title":["དཔལ་རྡོ་རྗེ་ཕུར་བུའི་རྒྱུན་གྱི་རྣལ་འབྱོར་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2DB809952DB81146","title":["བླ་མ་དགོངས་འདུས་ལས་ཕྱུངས་པའི་བསྔོ་བ་ཤིན་ཏུ་བསྡུས་པ་བླ་མ་ཡི་དམ་མ།"]},{"id":"O2DB809952DB81073","title":["རྫོགས་ཆེན་སྙིང་ཐིག་ཆེན་མོའི་བླ་བརྒྱུད་ཕྱག་འཚལ་བྱིན་རླབས་སྤྲིན་ཚོགས།"]},{"id":"O2DB809952DB81085","title":["སྒྲོལ་མའི་བསྟོད་པ་ཕྱག་འཚལ་ཉེར་གཅིག་པ།"]},{"id":"O2DB809952DB81094","title":["སྔ་འགྱུར་བསྟན་པའི་སྲོལ་འབྱེད་ཆེན་པོ་རྣམས་ལ་གསོལ་བ་འདེབས་པའི་རིམ་པ།"]},{"id":"O2DB809952DB81084","title":["དཔལ་ཡེ་ཤེས་ཡོན་ཏན་བཟང་པོའི་བསྟོད་པ།"]},{"id":"O2DB809952DB81079","title":["ཐུབ་པའི་བསྟོད་པ་གང་ཚེ་རྐང་གཉིས་མ།"]},{"id":"O2DB809952DB81093","title":["ཐུགས་དམ་གནད་བསྐུལ།"]},{"id":"O2DB809952DB81078","title":["ཐུབ་པའི་བསྟོད་པ་ཐབས་མཁས་ཐུགས་རྗེ་མ།"]},{"id":"O2DB809952DB81092","title":["ཚེས་བཅུའི་གསོལ་འདེབས།"]},{"id":"O2DB809952DB81089","title":["བླ་མ་གསང་འདུས་ལས་གསུངས་པའི་ཁྱད་པར་བླ་སྒྲུབ་ཚིག་བདུན་གསོལ་འདེབས།"]},{"id":"O2DB809952DB81077","title":["འཇམ་དཔལ་ཁྲོ་བོ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O2DB809952DB81091","title":["གསོལ་འདེབས་བསམ་པ་མྱུར་འགྲུབ་མ།"]},{"id":"O2DB809952DB81072","title":["རྫོགས་པ་ཆེན་པོ་མན་ངག་གི་སྡེ་སྙིང་ཐིག་ཆེན་མོའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O2DB809952DB81088","title":["སློབ་དཔོན་སངས་རྒྱས་གཉིས་པའི་གསོལ་འདེབས་ལེའུ་བདུན་མ།"]},{"id":"O2DB809952DB81069","title":["ལུང་ཨ་ནུ་ཡོ་ག་འདུས་པ་མདོའི་དབང་གི་བརྒྱུད་འདེབས་ཁྱབ་བདག་མ།"]},{"id":"O2DB809952DB81071","title":["བླ་སྒྲུབ་ཐུགས་ཐིག་གི་བརྒྱུད་འདེབས།"]},{"id":"O2DB809952DB81083","title":["གནས་བརྟན་ཕྱག་མཆོད།"]},{"id":"O2DB809952DB81068","title":["རིག་འཛིན་སྔགས་ཀྱི་སྡོམ་པའི་བརྒྱུད་འདེབས་ལས་རྒྱུད་མ་ཧཱ་ཡོ་ག་རྡོར་སེམས་སྒྱུ་དྲའི་དབང་གི་བརྒྱུད་འདེབས་སྟོན་པ་ཀུན་བཟང་མ།"]},{"id":"O2DB809952DB81070","title":["མན་ངག་ཨ་ཏི་ཡོ་ག་རྫོགས་ཆེན་སྙིང་ཐིག་ཆེན་མོའི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O2DB809952DB81082","title":["ཐུབ་པའི་བསྟོད་པ་མཛད་བཅུ་མ།"]},{"id":"O2DB809952DB81095","title":["ཁ་བའི་ལྗོངས་འདིར་དབང་དུས་སུ་རྟོགས་པ་བརྙེས་པའི་སྔགས་འཆང་གྲུབ་ཐོབ་རྣམས་ལ་གསོལ་འདེབས་དབང་གི་ཆུ་རྒྱུན།"]},{"id":"O2DB809952DB81076","title":["ཕུར་པ་ཡང་གསང་སྤུ་གྲིའི་བརྒྱུད་འདེབས།"]},{"id":"O2DB809952DB81067","title":["བྱང་ཆུབ་སེམས་བསྐྱེད་ཀྱི་སྡོམ་པའི་བརྒྱུད་འདེབས་རྣམ་འདྲེན་སྟོབས་བཅུ་མ་དང་།དོན་གཉིས་མཐར་ཕྱིན་མ།"]},{"id":"O2DB809952DB81081","title":["ཐུབ་པའི་དབང་པོའི་མཛད་པ་བཅུ་གཉིས་ཀྱི་ཚུལ་ལ་ཅུང་ཟད་བསྟོད་པ་དད་སྤྲིན་རྒྱ་མཚོའི་རླབས་ཕྲེང་།"]},{"id":"O2DB809952DB81090","title":["གསོལ་འདེབས་བར་ཆད་ལམ་སེལ་མ།"]},{"id":"O2DB809952DB81075","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བརྒྱུད་འདེབས།"]},{"id":"O2DB809952DB81066","title":["སོ་ཐར་སྡོམ་རྒྱུན་གྱི་བརྒྱུད་འདེབས་མཚན་དཔེའི་གཟུགས་སྐུ་མ།"]},{"id":"O2DB809952DB81080","title":["ཐུབ་པའི་སྐྱེས་རབས་སྡོམ་ཚིག"]},{"id":"O2DB809952DB81087","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་གསོལ་འདེབས་སྤྱིའི་རྟེན་བསྐྱེད།"]},{"id":"O2DB809952DB81074","title":["རྣལ་འབྱོར་གྱི་སྤྱི་ཁྲུས་དོང་སྤྲུགས་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O2DB809952DB81086","title":["སྒྲོལ་དཀར་གྱི་བསྟོད་པ་འཁོར་བ་ལས་སྒྲོལ་མ།"]},{"id":"O2DB809952DB81141","title":["ཟབ་ལམ་མཁའ་འགྲོའི་འཕྲིན་ལས་དང་འབྲེལ་བར་རབ་གནས་ཀྱི་ཆོ་ག་མདོར་བསྡུས་བཀྲ་ཤིས་ཆར་འབེབས།"]},{"id":"O2DB809952DB81136","title":["མཁའ་འགྲོའི་ཚོགས་བསྡུས།"]},{"id":"O2DB809952DB81006","title":["མཎྜལ་འབུལ་བ།"]},{"id":"O2DB809952DB81061","title":["ཧ་ཡ་གྲཱི་བ་ནཱ་ཐས་མཛད་པའི་རྡོར་སེམས་སྤྲོས་མེད་སྦྱིན་སྲེག"]},{"id":"O2DB809952DB81060","title":["སྡིག་སྦྱོང་རྫས་གཅིག་སྦྱིན་སྲེག"]},{"id":"O2DB809952DB810581PD87524","title":["རྡོར་སེམས་ཀྱི་སྒོ་ནས་དམ་ཚིག་ཉེས་ལྟུང་སྦྱོང་བ་གཏུམ་པོ་དྲེགས་པ་ཀུན་འདུལ་ལས་འབྱུང་བ་ཏིང་འཛིན་མ།"]},{"id":"O2DB809952DB81056","title":["རྡོ་རྗེ་ཐེག་པའི་རྩ་བའི་ལྟུང་བ།"]},{"id":"O2DB809952DB81057","title":["རྡོ་རྗེ་སྦོམ་པོའི་ལྟུང་བ།"]},{"id":"O2DB809952DB81063","title":["ཐུན་མོང་དུ་སྡིག་ལྟུང་སྦྱོང་བ་ལ་མཆོག་ཏུ་བསྔགས་པ་ཟ་བྱེད་རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB809952DB81062","title":["གཏེར་གསར་ཐུགས་སྒྲུབ་སྙིང་བྱང་ལས།སྨེ་བ་བརྩཨེགས་པ་ལ་བརྟེན་ནས་དམ་ཚིག་ཉམས་སྒྲིབ་སྦྱོང་བ།"]},{"id":"O2DB809952DB81050","title":["སོ་ཐར་གྱི་གསོ་སྦྱོང་དང་། བྱང་ཆུབ་སེམས་དཔའི་ལྟུང་བ་བཤགས་ཤིང་སྦྱོང་བ།"]},{"id":"O2DB809952DB81051","title":["ཐེག་ཆེན་གསོ་སྦྱོང་ལ་གནས་ཐབས།"]},{"id":"O2DB809952DB81065","title":["བྱང་ཆུབ་མཆོག་ཏུ་སེམས་བསྐྱེད་པའི་ཆོ་ག་ཕྱོགས་བཅུ་མ།"]},{"id":"O2DB809952DB810581PD875241PD87525","title":["དམ་ཚིག་རྡོ་རྗེའི་སྒོམ་བཟླས།"]},{"id":"O2DB809952DB81053","title":["བྱང་ཆུབ་སེམས་དཔའི་ལྟུང་བ་བཤགས་པ།"]},{"id":"O2DB809952DB81058","title":["རྒྱུད་ཀྱི་དགོངས་པ་འཕགས་ཡུལ་པཎ་གྲུབ་རྣམས་ཀྱི་ཐུགས་དམ།"]},{"id":"O2DB809952DB81059","title":["སྡིག་སྒྲིབ་སྤྱི་དང་ཁྱད་པར་དཀོར་སྦྱོང་ལ་ཤིན་ཏུ་ཟབ་པ་གྲུབ་ཆེན་མི་ཏྲ་ཛོ་ཀིའི་གདམས་པ་སྤྱན་རས་གཟིགས་རྡོ་རྗེ་རབ་འཇོམས་ཀྱི་སྒོམ་བཟླས།"]},{"id":"O2DB809952DB81052","title":["སྤྱི་བཤགས།"]},{"id":"O2DB809952DB81064","title":["སྡོམ་པ་གསུམ་གྱི་ཕྱིར་བཅོས་བྱ་བའི་ཚུལ།"]},{"id":"O2DB809952DB81054","title":["བརྗོད་མེད་དོན་གྱི་བཤགས་པ།"]},{"id":"O2DB809952DB81055","title":["མཐོལ་བཤགས་དུས་གསུམ་བདེ་གཤེགས་མ།"]},{"id":"O2DB809952DB81148","title":["ཉལ་བ་གཉིད་ཀྱི་རྣལ་འབྱོར།"]},{"id":"O2DB809952DB81001","title":["སྤྱན་འདྲེན་ཕྱོགས་དུས་ཀུན་སྐྱབས་མ།"]},{"id":"O2DB809952DB81142","title":["ཟབ་ལམ་མཁའ་འགྲོའི་འཕྲིན་ལས་དང་འབྲེལ་བར་བླ་བླུའི་ཆོ་ག་མདོར་བསྡུས་རིང་འཚོའི་དཔལ་སྟེར།"]},{"id":"O2DB809952DB81132","title":["ཟབ་ལམ་མཁའ་འགྲོའི་སྙིང་ཐིག་གི་སྔོན་འགྲོའི་ངག་འདོན་ཟུང་འཇུག་ལམ་གྱི་ཤིང་རྟ།"]}]}