{"isOutlineOf":"W21994","nodes":[{"id":"O2DB968781PD102293"},{"id":"O2DB968781PD102296","title":["དཀར་ཆག"]},{"id":"O2DB968781PD102295","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O2DB968781PD102297","title":["ཆེན་པོ་ཧོར་གྱི་ཡུལ་དུ་དམ་པའི་ཆོས་ཇི་ལྟར་བྱུང་བའི་བཤད་པ་རྒྱལ་བའི་བསྟན་པ་རིན་པོ་ཆེ་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O2DB968781PD102335","title":["ཞར་ལ་ཆོས་ཀྱི་འབེལ་གཏམ་འགའ་ཞིག་བརྗོད་པ།"]},{"id":"O2DB968781PD102336","title":["མཇུག་བྱང"]},{"id":"O2DB968781PD102298","title":["མཆོད་བརྗོད་དང་བརྩམ་པར་དམ་བཅའ་བ།"]},{"id":"O2DB968781PD102299","title":["རྒྱལ་པོའི་རབས་ཇི་ལྟར་བྱུང་ཚུལ།"]},{"id":"O2DB968781PD102301","title":["སོག་པོའི་རྒྱལ་རབས་རིམ་བྱུང་གི་སྐོར"]},{"id":"O2DB968781PD102302","title":["མིན་དང་ཆིང་རྒྱལ་རབས་རིམ་བྱུང་གི་སྐོར"]},{"id":"O2DB968781PD102300","title":["བོད་ཀྱི་རྒྱལ་རབས་རིམ་བྱུང་གི་སྐོར།"]},{"id":"O2DB968781PD102303","title":["རྒྱལ་བའི་བསྟན་པ་སོག་ཡུལ་དུ་དར་ཚུལ།"]},{"id":"O2DB968781PD102304","title":["རྒྱལ་བའི་བསྟན་པ་ཇི་ལྟར་བྱུང་ཚུལ་སྤྱིར་བཤད་པ།"]},{"id":"O2DB968781PD102305","title":["ཁྱད་པར་དུ་འཇམ་མགོན་རྒྱལ་བ་གཉིས་པ་ཙོང་ཁ་པའི་བསྟན་པ་ཇི་ལྟར་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O2DB968781PD102322","title":["གོང་མ་སའི་ཞི་ཡལ་ཐའི་ཡི་རུ་གེལ་ཐུ་ཅཱ་ཆིང་རྒྱལ་པོ།"]},{"id":"O2DB968781PD102317","title":["ལྕང་སྐྱ་ངག་དབང་བློ་བཟང་ཆོས་ལྡན།"]},{"id":"O2DB968781PD102327","title":["པོག་ཏ་ཨེ་ཆི་གེ་བླ་མའི་གེ་གེན་གྱི་དངོས་སློབ་ཆ་གན་ཏཱ་ཡན་ཆི་སོགས་ཀྱི་སྐོར།"]},{"id":"O2DB968781PD102306","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པ་ཙོང་ཁ་པའི་རྣམ་ཐར།"]},{"id":"O2DB968781PD102310","title":["གུ་ཤྲཱི་གེ་གན་ཧན་གྱིས་དགེ་ལུགས་པའི་བསྟན་པ་ལ་ཞབས་འདེགས་མཛད་པའི་ཚུལ།"]},{"id":"O2DB968781PD102325","title":["སྡེ་པ་མཆོག་སྤྲུལ་འཇམ་དབྱངས་ཐུབ་བསྟན་ཉི་མ།"]},{"id":"O2DB968781PD102331","title":["ཐུ་མེད་གུ་ཤྲཱི་དཀའ་བཅུ་ཚེ་འཕེལ་ལམ་འཇིགས་མེད་རིག་པའི་རྡོ་རྗེ།"]},{"id":"O2DB968781PD102313","title":["གོང་མ་ཞི་ཙུ་ཤུ་ན་ཊི་ཨེ་ཡེ་པེར་ཇ་སག་ཆི་རྒྱལ་པོ།"]},{"id":"O2DB968781PD102320","title":["གོང་མ་ཆེན་ལུང་ལྷས་སྐྱོང་རྒྱལ་པོ།"]},{"id":"O2DB968781PD102309","title":["རྒྱལ་དབང་བཞི་པ་ཡོན་ཏན་རྒྱ་མཚོ།"]},{"id":"O2DB968781PD102318","title":["ཐུའུ་བཀན་ངག་དབང་ཆོས་ཀྱི་རྒྱ་མཚོ།"]},{"id":"O2DB968781PD102307","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པའི་བསྟན་པ་རྒྱ་ཡུལ་དུ་དར་བར་མཛད་པ་པོ་བྱམས་ཆེན་ཆོས་རྗེ།"]},{"id":"O2DB968781PD102334","title":["རི་བོ་རྩེ་ལྔ། མཆོད་རྟེན་དཀར་པོ། གནས་རྟེན་བཅུ་དྲུག་སོགས་ཀྱི་སྐོར།"]},{"id":"O2DB968781PD102311","title":["ཨེ་ཆི་གེ་བླ་མ་ལྷ་བཙུན་ནེའི་ཆི་ཐོ་ཡོན་གྱིས་ཧོར་ཡུལ་དུ་བསྟན་པ་དར་བར་མཛད་པའི་ཚུལ།"]},{"id":"O2DB968781PD102326","title":["མཚན་སྒྲོགས་མཁན་ཆེན་གྱི་མཆོག་སྤྲུལ་འཇམ་དབྱངས་བཤེས་གཉེན།"]},{"id":"O2DB968781PD102323","title":["དཀོན་མཆོག་འཇིགས་མེད་དབང་པོ།"]},{"id":"O2DB968781PD102328","title":["ངག་དབང་བློ་བཟང་ཕུན་ཚོགས་སོགས་ཀྱི་སྐོར།"]},{"id":"O2DB968781PD102314","title":["རྒྱལ་དབང་ལྔ་པ་བློ་བཟང་རྒྱ་མཚོ།"]},{"id":"O2DB968781PD102332","title":["རྩེས་ཐང་ཁན་ཟུར་ངག་དབང་ཤེས་རབ།"]},{"id":"O2DB968781PD102321","title":["པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས།"]},{"id":"O2DB968781PD102319","title":["གོང་མ་ཞི་ཙུང་ཡུང་ཊང་རྒྱལ་པོ།"]},{"id":"O2DB968781PD102330","title":["ཡོ་ག་ཙཱ་རི་བླ་མ་ངག་དབང་དོན་གྲུབ།"]},{"id":"O2DB968781PD102316","title":["ཁྲི་ཆེན་ངག་དབང་བློ་བཟང་རྒྱ་མཚོ།"]},{"id":"O2DB968781PD102308","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པའི་བསྟན་པ་ཧོར་ཡུལ་དུ་དར་བར་མཛད་པ་པོ་རྒྱལ་དབང་གསུམ་པ་བསོད་ནམས་རྒྱ་མཚོ།"]},{"id":"O2DB968781PD102324","title":["ཁྲི་ཆེན་མཆོག་ནམ་མཁའ་བཟང་པོ་དང་དེའི་ཡང་སྲིད་ཁྲི་ཆེན་ནམ་མཁའ་འཇིགས་མེད།"]},{"id":"O2DB968781PD102329","title":["ལྷ་རམས་པ་བཀྲ་ཤིས་དར་རྒྱས།"]},{"id":"O2DB968781PD102315","title":["གོང་མ་ཤིང་ཙུ་བདེ་སྐྱིད་རྒྱལ་པོ།"]},{"id":"O2DB968781PD102333","title":["ཙནྡན་ཇོ་བོའི་ལོ་རྒྱུས།"]},{"id":"O2DB968781PD102312","title":["ཆིང་རྒྱལ་རབས་ཀྱི་ཐའི་ཙུང་ཨུན་ཏེར་པོག་ཏ་རྒྱལ་པོ།"]},{"id":"O2DB968781PD102294","title":["མཚོ་སྔོན་གྲངས་ཉུང་མི་རིགས་ཀྱི་གནའ་དཔེའི་དཔེ་ཚོགས་པར་དུ་བསྐྲུན་པའི་གསལ་བཤད།"]}]}