{"isOutlineOf":"W29233","nodes":[{"id":"O2DB860382DB86039","title":["དཀར་ཆག"]},{"id":"O2DB860382DB86043","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཕྱི་རོལ་ཤེས་པའི་ཡན་ལག་སྐར་རྩིས་ཀྱི་རྣམ་པར་བཤད་པ་ལས་ཡན་ལག་ལྔའི་ངེས་པ།"]},{"id":"O2DB860382DB86040","title":["གླེང་གཞི།"]},{"id":"O2DB860382DB86044","title":["ངོ་མཚར་རྩིས་ཀྱི་རིག་པའི་གཞུང་ལ་འཇུག་བྱེད་སྲིན་འབུས་ཁྱེར་བའི་མེ་ཕྲན།"]},{"id":"O2DB860382DB86060","title":["རྩིས་ལ་འཇུག་པའི་སྒོ་སྔོན་དུ་འགྲོ་བའི་འགྲེལ་བ་གསལ་བར་བཀོད་པ།"]},{"id":"O2DB860382DB86061","title":["རྩིས་དངོས་ལ་འཇུག་པའི་འཇུག་པའི་ཚུལ་བསྡུས་ཏེ་བཤད་པ།"]},{"id":"O2DB860382DB86057","title":["རྒྱུད་འདིར་འཇུག་དགོས་པར་གདམས་པ་དང་། རྒྱུད་ཀྱི་བརྗོད་བྱ་བསྡུས་ཏེ་སྟོན་པ།"]},{"id":"O2DB860382DB86058","title":["རྒྱུད་གསུངས་པའི་ལོ་ཚིགས་རགས་པར་བརྗོད་པ།"]},{"id":"O2DB860382DB86063","title":["མཇུག་བསྡུས་པའི་གྱེས་ཕྱག"]},{"id":"O2DB860382DB86062","title":["ཉི་ཟླ་གཟའ་འཛིན་གྱི་རྒྱུ་མཚན་བཤད་པ།"]},{"id":"O2DB860382DB86059","title":["སྦྱང་གཞི་ཕྱི་དང་ནང་དུས་ཀྱི་འཁོར་ལོ་སྦྱོང་བྱེད་ལམ་གཞན་དང་འབྲས་བུའི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O2DB860382DB86041","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་འགྲེལ་ནས་དངོས་སུ་བསྟན་པའི་རྩིས་ཀྱི་ཚུལ་ལས་བརྗོད་པའི་གཏམ་འོད་སྣང་མཐོང་འཇུག"]},{"id":"O2DB860382DB86045","title":["སྣོད་བཅུད་ཀྱི་གྲུབ་ཚུལ་བསྡུས་ཏེ་བསྟན་པ།"]},{"id":"O2DB860382DB86048","title":["རྣམ་བཞག་སྤྱིར་བསྟན་པ།"]},{"id":"O2DB860382DB86049","title":["འཛམ་གླིང་ཆུང་ངུའི་ཁྱད་པར་འགའ་ཞིག་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O2DB860382DB86050","title":["འཆད་པ་ལ་ཉེར་མཁོ་ཕྱོགས་གཅིག་ཏུ་བསྟན་པ།"]},{"id":"O2DB860382DB86046","title":["རྩིས་ཀྱི་རིམ་པ་ཅུང་ཟད་སྤྲོས་ཏེ་བཤད་པ།"]},{"id":"O2DB860382DB86052","title":["རང་ལུགས་ཀྱི་བསྟན་རྩིས་སོགས་ལ་ངེས་པ་བསྐྱེད་པ།"]},{"id":"O2DB860382DB86053","title":["རྒྱུད་འགྲེལ་གྱི་རྩིས་ལ་གཅེས་པར་འཛིན་དགོས་པའི་ཚུལ།"]},{"id":"O2DB860382DB86047","title":["རི་མོའི་དོན་དངོས་བཤད་པ།"]},{"id":"O2DB860382DB86054","title":["ལྔ་བསྡུས་ཀྱི་རི་མོའི་དོན།"]},{"id":"O2DB860382DB86055","title":["སྒྲ་གཅན་གྱི་རི་མོའི་དོན་བཤད་པ།"]},{"id":"O2DB860382DB86056","title":["གཟའ་ལྔའི་རི་མོའི་དོན་བཤད་པ།"]},{"id":"O2DB860382DB86042","title":["ཕྱི་དུས་ཀྱི་འཁོར་ལོའི་ལྔ་བསྡུས་གཟའ་ལྔ་སྟོང་འཇུག་དང་བཅས་པའི་དོན་རགས་བསྡུས་ཙམ་གསལ་བར་སྟོན་པ་ཉུང་ངུ་རྣམ་གསལ།"]}]}