{"isOutlineOf":"W00EGS1017077","nodes":[{"id":"O2DB905072DB90508"},{"id":"O2DB905072DB905091PD96177","title":["དཀར་ཆག"]},{"id":"O2DB905072DB90509","title":["ཆོས་འབྱུང་གི་སྔོན་བརྗོད་འཁོད་དོན།"]},{"id":"O2DB905072DB905101PD96179","title":["ཆོས་འབྱུང་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O2DB905072DB90511","title":["སྟོན་པ་སྲས་བཅས་བྱོན་ཚུལ་དང་བསྟན་པའི་གཏད་རབས་བཀའ་བསྡུའི་རིམ་པ་བཅས་བཤད་པའི་ལེའུ་སྟེ། དང་པོ།"]},{"id":"O2DB905072DB90519","title":["དཔལ་ལྡན་ས་སྐྱའི་ལུགས་ཀྱི་གདུང་རབས་དང་ཆོས་བརྒྱུད་ཀྱི་སྤྱི་དོན་བཤད་པའི་ལེའུ་སྟེ། སྐབས་དགུ་པ།"]},{"id":"O2DB905072DB90525","title":["རི་བོ་དགེ་ལུགས་པའི་གདན་རབས་དང་བསྟན་འཛིན་སྤྱིར་བྱོན་ཚུལ་མདོ་ཙམ་བཤད་པའི་ལེའུ་སྟེ། སྐབས་བཅོ་ལྔ་པ།"]},{"id":"O2DB905072DB90512","title":["འཕགས་ཡུལ་དུ་ཐེག་པ་ཆེ་ཆུང་གི་སྡེ་སྣོད་དར་ཚུལ་སློབ་དཔོན་རྒྱན་དྲུག་མཆོག་གཉིས་སོགས་པཎ་གྲུབ་རྣམས་བྱོན་རབས་མདོར་བསྡུས་བཤད་པའི་སྐབས་ཏེ། ལེའུ་གཉིས་པ།"]},{"id":"O2DB905072DB90526","title":["རི་བོ་དགེ་ལྡན་པའི་སྤྲུལ་བརྒྱུད་དང་ཆོས་རྒྱུན་སོགས་མདོ་ཙམ་བཤད་པའི་ལེའུ་སྟེ། བཅོ་ལྔ་པ།"]},{"id":"O2DB905072DB90528","title":["དཔལ་ཤངས་པ་བཀའ་བརྒྱུད་དང་པོ་དོང་ལུགས་ཞེས་གྲགས་པའི་གྲུབ་མཐའ་གཉིས་ལ་ཕྱིས་བོ་ཤངས་གཉིས་ཞེས་སྨོས་པ་དེ་དག་གི་ལོ་རྒྱུས་མདོ་ཙམ་བཤད་པའི་ལེའུ་སྟེ། བཅོ་བརྒྱད་པ།"]},{"id":"O2DB905072DB90517","title":["ཇོ་བོ་བཀའ་གདམས་པའི་གན་རབས་བཤད་པའི་ལེའུ་སྟེ། སྐབས་བདུན་པ།"]},{"id":"O2DB905072DB90524","title":["དཔལ་ལྡན་འབྲུག་པའི་བསྟན་འཛིན་གདན་རབས་ལོ་རྒྱུས་དང་དྭགས་པོ་བཀའ་བརྒྱུད་སྤྱིའི་གདམས་པ་མདོ་སྔགས་ཀྱི་སྒྲུབ་བརྒྱུད་ཆོས་ཚོགས་ཇི་ལྟར་བཤད་པའི་ལེའུ་སྟེ། སྐབས་བཅུ་གསུམ་པ།"]},{"id":"O2DB905072DB90521","title":["དཔལ་དྭགས་པོ་བཀའ་བརྒྱུད་ཀྱི་གདན་ས་དང་ཚལ་ལུགས་འབའ་རོལ་ཁྱད་པར་ཀམ་ཚང་ལུགས་བཅས་བཤད་པའི་ལེའུ་སྟེ། སྐབས་བཅུ་གཅིག་པ།"]},{"id":"O2DB905072DB90529","title":["བར་སྐབས་གངས་ཁྲོད་མཁས་མང་རྒྱ་མཚོའི་གཙུག་རྒྱན་ཀུན་མཁྱེན་བུ་དོལ་གཉིས་ཀྱིས་རྩལ་དུ་བཏོན་པའི་ཆོས་རྒྱུན་ཇོ་ཞལ་གཉིས་ཀྱི་བསྟན་པ་དར་ཚུལ་བཤད་པའི་ལེའུ་སྟེ། བཅུ་དགུ་པ།"]},{"id":"O2DB905072DB90527","title":["སྔ་འགྱུར་ཆོས་རྒྱུན་ཉེ་བརྒྱུད་གཏེར་མའི་བརྒྱུད་པའི་བསྟན་འཛིན་གྲགས་ཆེ་བྱུང་རབས་མཚན་ཐོ་ཙམ་བཀོད་པའི་ལེའུ་སྟེ། སྐབས་བཅུ་དྲུག་པ།"]},{"id":"O2DB905072DB905302DB90531","title":["གྲུབ་ཐོབ་མི་ཕམ་མགོན་པོས་གངས་ཅན་ལྗོངས་སུ་གསུངས་གནང་པའི་ཆོས་སྡུག་བསྔལ་ཞི་བྱེད་ཀྱི་གདམས་པ་སྔ་ཕྱི་བར་གསུམ་གྱི་ལོ་རྒྱུས་ཅུང་ཙམ་དབྱེས་པ་བཤད་པའི་སྐབས་ཏེ། ལེའུ་ཉི་ཤུ་པ།"]},{"id":"O2DB905072DB90515","title":["བོད་དུ་ཆོས་རྙིང་མ་བཀའ་མའི་བསྟན་པ་ཇི་ལྟར་དར་བའི་ཚུལ་བཤད་པའི་ལེའུ་སྟེ། སྐབས་ལྔ་པ།"]},{"id":"O2DB905072DB90522","title":["དཔལ་ཕག་གྲུའི་ཕྲིན་ལས་བཀའ་བརྒྱུད་ཆུང་བརྒྱད་དམ་ཟུང་བཞི་ཡ་བརྒྱད་བཤད་པའི་ལེའུ་སྟེ། སྐབས་བཅུ་གཉིས་པ།"]},{"id":"O2DB905072DB90513","title":["གསང་སྔགས་ཀྱི་རྒྱུད་སྡེ་རྣམས་ཨོ་རྒྱན་རྒྱ་གར་ཁ་ཆེ་བཅས་ལ་བྱུང་ཚུལ་དང་གྲུབ་ཆེན་གྲགས་ཆེ་རྣམས་ཀྱི་ལོ་རྒྱུས་བཤད་པའི་སྐབས་ཏེ། ལེའུ་གསུམ་པ།"]},{"id":"O2DB905072DB90520","title":["དཔལ་ལྡན་ས་ངོར་ཚར་གསུམ་གྱི་གདན་རབས་ལོ་རྒྱུས་དང་མདོ་སྔགས་ཆོས་ཀྱི་རྣམ་གྲངས་བཤད་སྒྲུབ་སྐྱོང་ཚུལ་མདོ་ཙམ་བཤད་པའི་ལེའུ་སྟེ། སྐབས་བཅུ་པ།"]},{"id":"O2DB905072DB905282DB90533","title":["རྙིང་མ་བཀའ་གཏེར་གྱི་གདན་རབས་ལོ་རྒྱུས་དམིགས་བསལ་དུ་བཀོད་པའི་ལེའུ་སྟེ། བཅུ་བདུན་པ།"]},{"id":"O2DB905072DB90518","title":["ཕྱི་འགྱུར་གསང་སྔགས་ཕྱག་ཆེན་བརྒྱུད་པའི་ཁུངས་ཚུལ་ལོ་རྒྱུས་ཀྱི་ལེའུ་སྟེ། སྐབས་བརྒྱད་པ།"]},{"id":"O2DB905072DB90514","title":["སྔ་འགྱུར་གསང་སྔགས་རྙིང་མའི་བསྟན་པ་བོད་ཡུལ་དུ་ཇི་ལྟར་བྱུང་བའི་ཚུལ་བཤད་པའི་ལེའུ་སྟེ། སྐབས་བཞི་པ།"]},{"id":"O2DB905072DB90516","title":["མདོ་ལུགས་སྡེ་སྣོད་གསུམ་གྱི་བསྟན་པ་བོད་ཡུལ་དུ་ཇི་ལྟར་བྱུང་བའི་ཚུལ་གྱི་ལེའུ་སྟེ། སྐབས་དྲུག་པ།"]},{"id":"O2DB905072DB90530","title":["གཅོད་ཡུལ་དང་ཁ་རག་པའི་ཆོས་སྐོར་ཐུགས་རྗེ་ཆེན་པོའི་ཆོས་སྒྲུབ་པ་རྣམས་བྱུང་ཚུལ་མདོར་བསྡུས་བཤད་པའི་སྐབས་ཏེ། ལེའུ་ཉེར་གཅིག་པ།"]},{"id":"O2DB905072DB905111PD96183","title":["མཇུག་བྱང་དང་བསྔོ་བ།"]}]}