{"isOutlineOf":"W29272","nodes":[{"id":"O2DB33522DB3354"},{"id":"O2DB33521PD10796","title":["༼ཏ༽ ལྕགས་སྦྲུལ་ཆོ་འཕྲུལ་སྨོན་ལམ་ཆེ་མོའི་གསུང་ཆོས་གསུང་བཤད་ཟིན་བྲིས་མན་ངག་འདུད་རྩིའི་ཟིལ་མངར་སོགས།"]},{"id":"O2DB33521PD10907","title":["ཆུ་ལུག་ཆོ་འཕྲུལ་སྨོན་ལམ་ཆེན་མོའི་གསུང་བཤད་ཟིན་བྲིས་བླ་མ་དམ་པའི་ཞལ་ལུང།"]},{"id":"O2DB33521PD10908","title":["ཤིང་སྤྲེ་ལྷ་ལྡན་སྨོན་ལམ་ཆེན་མོའི་གསུང་བཤད་སྐལ་ལྡན་ཡིད་ཀྱི་གསོས་སྨན།"]},{"id":"O2DB33521PD10909","title":["མེ་ཁྱི་ལྷ་ལྡན་སྨོན་ལམ་ཆེན་མོའི་གསུང་བཤད་དོན་ལྡན་ལྷ་ཡི་རྔ་ཆེན།"]},{"id":"O2DB33521PD10910","title":["མེ་ཕག་ལྷ་ལྡན་སྨོན་ལམ་ཆེན་མོའི་གསུང་བཤད་སྐལ་བཟང་སྙིང་གི་བདུད་རྩི།"]},{"id":"O2DB33521PD10906","title":["ལྕགས་སྦྲུལ་ཆོ་འཕྲུལ་སྨོན་ལམ་ཆེ་མོའི་གསུང་ཆོས་གསུང་བཤད་ཟིན་བྲིས་མན་ངག་འདུད་རྩིའི་ཟིལ་མངར།"]},{"id":"O2DB33521PD10798","title":["༼ད༽ ཆབ་ཤོག་དང་དྲིས་ལན་གྱི་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB33521PD10911","title":["ཆབ་ཤོག་གི་སྐོར།"]},{"id":"O2DB33521PD109111PD109121PD10913","title":["དྲིས་ལན་གྱི་སྐོར་སོགས།"]},{"id":"O2DB33521PD10795","title":["༼ཉ༽ མཎྜལ་བཤད་ཟིན་སྣ་ཚོགས་ཚེས་ཀྱི་གྲངས་ལྡན་ཕྱོགས་སྒྲིགས།"]},{"id":"O2DB33521PD10902","title":["མཎ་བཤད་མཆོད་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O2DB33521PD10893","title":["མཎྜལ་བཤད་པ་མཆོད་སྤྲིན་ཞིང་ཁམས་ཀུན་ཁྱབ།"]},{"id":"O2DB33521PD10892","title":["མཎྜལ་བཤད་པ་ཀུན་བཟང་མཆོད་པའི་སྤྲིན་ཕུང།"]},{"id":"O2DB33521PD10895","title":["མཎ་བཤད་པད་དཀར་འཆུན་པོ།"]},{"id":"O2DB33521PD10901","title":["མཎ་བཤད་མཎྡ་ར་བའི་ཕྲེང་བ།"]},{"id":"O2DB33521PD10903","title":["མཎ་བཤད་པད་དཀར་ཕྲེང་བ།"]},{"id":"O2DB33521PD10894","title":["མཎ་བཤད་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O2DB33521PD10904","title":["མཎ་བཤད་བསོད་ནམས་རྒྱ་མཚོའི་ཕྲེང་བ།"]},{"id":"O2DB33521PD10877"},{"id":"O2DB33521PD10897","title":["མཎ་བཤད་དྲི་ཟའི་གླུ་དབྱངས།"]},{"id":"O2DB33521PD10899","title":["མཎ་བཤད་ངོ་མཚར་པུཎྜ་རི་ཀའི་ཕྲེང་བ།"]},{"id":"O2DB33521PD10905","title":["མཎ་བཤད་དོ་མཚར་པདྨ་དཀར་པོའི་བྲེང་བ།"]},{"id":"O2DB33521PD10896","title":["མཎ་བཤད་མཆོད་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O2DB33521PD10900","title":["མཎ་བཤད་མཆོད་སྤྲིན་རྒྱ་མཚོའི་གླུ་དབྱངས།"]},{"id":"O2DB33521PD10898","title":["མཎ་བཤད་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O2DB33521PD10788","title":["༼ཀ༽ གོང་ས་ལྷ་མིའི་རྣམ་འདྲེན་སྐུ་ཕྲེང་བཅུ་བཞི་པ་ཆེན་པོ་མཆོག་ནས་རབ་བྱུང་གསན་བཞེས་མཛད་སྒོའི་ཟིན་བྲིས།"]},{"id":"O2DB33521PD10797","title":["༼ཐ༽ རབ་བྱུང་བཅུ་དྲུག་པའི་ཤིང་བྱ་ལོར་གཞུང་གནས་ནས་ལྷ་ལྡན་གཙུག་ལག་ཁང་སོགས་རྟེན་གཙོ་ཁག་ལ་དབུ་རྒྱན་སྙན་རྒྱན་བཟའ་གསར་འབུལ་མཛད་པར་ཞལ་བྱང་སྨོན་ཚིག"]},{"id":"O2DB33521PD10978","title":["༼བ༽  ཕ་བོང་ཁའི་མྱུར་བྱོན་གསོལ་འདེབས་སོགས་མྱུར་བྱོན་གསོལ་འདེབས་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB33521PD10992","title":["༼ཏ༽མྱུར་བྱོན་གསོལ་འདེབས་ཐུགས་རྗེ་བསྐུལ་བའི་གདུང་དབྱངས།"]},{"id":"O2DB33521PD11002","title":["༼ཛ༽མྱུར་བྱོན་སྨོན་ཚིག་དབྱར་གྱི་རྔ་སངས།"]},{"id":"O2DB33521PD10993","title":["༼ཐ༽མྱུར་བྱོན་གསོལ་འདེབས་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O2DB33521PD10998","title":["༼བ༽མྱུར་བྱོན་གསོལ་འདེབས་བླ་མའི་ཐུགས་རྗེ་བསྐུལ་བའི་གཎྜིའི་སྒྲ་དབྱངས།"]},{"id":"O2DB33521PD10991","title":["༼ཉ༽མྱུར་བྱོན་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O2DB33521PD11000","title":["༼ཙ༽མྱུར་བྱོན་གསོལ་འདེབས་ཐུགས་རྗེའི་ཆར་རྒྱུན་བསྐུལ་བའི་སྤྲིན་སྒྲ།"]},{"id":"O2DB33521PD11001","title":["༼ཚ༽མྱུར་བྱོན་སྨོན་ཚིག་ཐུགས་བསྐྱེད་ཉི་གཞོན་འདྲེན་པའི་སྐྱ་རེངས།"]},{"id":"O2DB33521PD10988","title":["༼ཅ༽མྱུར་བྱོན་གསོལ་འདེབས་དད་པའི་གདུང་དབྱངས།"]},{"id":"O2DB33521PD10996","title":["༼པ༽མྱུར་བྱོན་གསོལ་འདེབས་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O2DB33521PD10999","title":["༼མ༽མྱུར་བྱོན་གསོལ་འདེབས་ཐུགས་རྗེ་བསྐུལ་བའི་ཆོས་རྔ།"]},{"id":"O2DB33521PD11005","title":["༼ཟ༽ཀླུ་འབུམ་མཁན་སྤྲུལ་བློ་བཟང་མཐུ་སྟོབས་བསྟན་འཛིན་དབང་ཕྱུག་གི་མྱུར་བྱོན་སྨོན་ཚིག་དགེ་ལེགས་མཆོག་སྩོལ།"]},{"id":"O2DB33521PD10986","title":["༼ག༽སྟག་ཕུ་རྡོ་རྗེ་འཆང་འཇམ་དཔལ་བསྟན་པའི་དངོས་གྲུབ་དཔལ་བཟང་པོའི་མྱུར་བྱོན་གསོལ་འདེབས་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O2DB33521PD10989","title":["༼ཆ༽མྱུར་བྱོན་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O2DB33521PD10997","title":["༼ཕ༽མྱུར་བྱོན་གསོལ་འདེབས་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O2DB33521PD10990","title":["༼ཇ༽མྱུར་བྱོན་གསོལ་འདེབས་གདུང་སེལ་དཔྱིད་ཀྱི་ཕོ་ཉ།"]},{"id":"O2DB33521PD11003","title":["༼ཝ༽མྱུར་བྱོན་གསོལ་འདེབས་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O2DB33521PD11006","title":["མྱུར་བྱོན་ཚ་གདུང་སེལ་བའི་ཐུགས་རྗེའི་ཟླ་འོད།"]},{"id":"O2DB33521PD10987","title":["༼ང༽མྱུར་བྱོན་གསོལ་འདེབས་ཐུགས་རྗེ་བསྐུལ་བའི་དབྱར་གྱི་རྔ་བསངས།"]},{"id":"O2DB33521PD10984","title":["༼ཀ༽ཕ་བོང་ཁ་བྱམས་པ་བསྟན་འཛིན་འཕྲིན་ལས་རྒྱ་མཚོའི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O2DB33521PD10994","title":["༼ད༽མྱུར་བྱོན་གསོལ་འདེབས་ཐུགས་རྗེ་བསྐུལ་བའི་ཆོས་དུང་གཡས་སུ་འཁྱིལ་བའི་རང་སྒྲ།"]},{"id":"O2DB33521PD10995","title":["༼ན༽མྱུར་བྱོན་སྨོན་ཚིག་འདོད་དོན་མྱུར་འགུགས།"]},{"id":"O2DB33521PD11004","title":["༼ཞ༽སྤྲུལ་སྐུ་ཡེ་ཤེས་རྡོ་རྗེ་ཆོས་ལྡན་གྱི་མྱུར་བྱོན་གསོལ་འདེབས་དབྱར་གྱི་རྔ་སངས།"]},{"id":"O2DB33521PD10985","title":["༼ཁ༽མྱུར་བྱོན་གསོལ་འདེབས་དད་པའི་ང་རོ།"]},{"id":"O2DB33521PD10977","title":["༼ཕ༽ དབེན་གནས་སྟག་བྲག་བསམ་གཏན་གླིང་གི་སྐོར་ཚད་སྡིག་སྒྲིབ་དག་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O2DB33521PD10800","title":["༼པ༽ གམ་བཅར་ཕན་བདེ་བསམ་གཏན་གླིང་གི་དགེ་འདུན་རྣམས་ཀྱི་སྤང་བླངས་ཀྱི་རིམ་པ་དང་། བཅའ་ཟིན་གྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB33521PD10981","title":["གམ་བཅར་སྟག་བྲག་ཕན་བདེ་བསམ་གཏན་གླིང་གི་དགེ་འདུན་རྣམས་ཀྱི་སྤང་བླངས་ཀྱི་རིམ་པ།"]},{"id":"O2DB33521PD10982","title":["བཤད་སྒྲུབ་འཕེལ་རྒྱས་གླིང་གི་བཅའ་ཟིན།"]},{"id":"O2DB33521PD10983","title":["བྱང་ཨ་མདོ་ཤོག་དྲུག་ཆོས་ལུང་རི་ཁྲོད་ཀྱི་བཅའ་ཟིན།"]},{"id":"O2DB33521PD10791","title":["༼ང༽ གོང་ས་བཅུ་བཞི་པའི་ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་བདུད་རྩིའི་གྲུ་ཆར་འབེབས་པའི་སྤྲིན་ཆེན་དང་། སྐྱེས་ཆེན་དམ་པ་རྣམས་ཀྱི་བརྟན་བཞུགས་གསོལ་འདེབས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O2DB33521PD10834","title":["༼ཝ༽ དགའ་ལྡན་ཐེ་སྤྲུལ་རིན་པོ་ཆེའི་བརྟན་བཞུགས།"]},{"id":"O2DB33521PD10823","title":["༼ཏ༽ སེམས་དཔའ་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་བློ་བཟང་ཐུབ་བསྟན་བཤད་སྒྲུབ་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་སྐུ་ཚེ་འགལ་རྐྱེན་ཞི་ཕྱིར་གསོལ་འདེབས་འཆི་བདག་བདུད་ལས་རྒྱལ་བའི་རྒྱལ་མཚན།"]},{"id":"O2DB33521PD10821","title":["༼ཇ༽ ཨེ་ཀ་ལྗོངས་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་ངག་དབང་བློ་བཟང་དགེ་ལེགས་དབང་ཕྱུག་དཔལ་བཟང་པོ་སྐུ་བགེགས་ཀྱི་མཚན་མ་ཞི་ཕྱིར་གསོལ་འདེབས་འཆི་བདག་ལྷག་མེད་འཇོམས་པའི་རྡོ་རྗེ།"]},{"id":"O2DB33521PD10820","title":["༼ཆ༽ གསོལ་འདེབས་གསང་ཆེན་པོདྨའི་འདབ་སྟོང་རྣམ་པར་གྲོལ་བའི་ཉིན།"]},{"id":"O2DB33521PD10847","title":["༼ཀེ༽ བསྙེན་རྫོགས་སྡོམ་རྒྱུན་སྨོན་ཚིག"]},{"id":"O2DB33521PD10846","title":["༼ཀུ༽བླ་མ་རྣམས་ལ་གསོལ་འདེབས་ཕྱག་འཚལ་སྐབས་འདོན་རྒྱུ།"]},{"id":"O2DB33521PD10833","title":["༼ཛ༽ ཞབས་བརྟན་སྨོན་ཚིག་ཕན་བདེའི་ཆར་འབེབས།"]},{"id":"O2DB33521PD10844","title":["༼ཨ༽ ཞབས་བརྟན་གསོལ་འདེབས་འདོད་དོན་ལྷུན་གྲུབ།"]},{"id":"O2DB33521PD10815","title":["༼ཀ༽ གོང་ས་སྐྱབས་མགོན་སྐུ་ཕྲེང་བཅུ་བཞི་པ་ཆེན་པོ་མཆོག་བསྟན་འགྲོའི་མགོན་དུ་ཞབས་ཟུང་སྲིད་མཐར་བརྟན་པའི་གསོལ་འདེབས་འཆི་མེད་བདུད་རྩིའི་གྲུ་ཆར་འབེབས་པའི་སྤྲིན་ཆེན།"]},{"id":"O2DB33521PD10817","title":["རྗེ་ངག་དབང་བློ་བཟང་བསྟན་འཛིན་ཆོས་ཀྱི་ཉི་མ་དཔལ་བཟང་པོའི་ཡང་སྲིད་མཆོག་གི་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་ངག་དབང་བློ་བཟང་བསྟན་འཛིན་ཆོས་ཀྱི་ཉི་མའི་ཞབས་བརྟན་གསོལ་འདེབས་དགེ་ལེགས་དཔལ་སྟེར།"]},{"id":"O2DB33521PD10818","title":["༼ང༽འཇམ་དབྱངས་ཆོས་རྗེ་བཀྲ་ཤིས་དཔལ་ལྡན་པ་ཆེན་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O2DB33521PD10841","title":["༼ཤ༽ ཞབས་བརྟན་སྨོན་ཚིག་ཆོས་དུང་གཡས་སུ་འཁྱིལ་བའི་རང་སྒྲ།"]},{"id":"O2DB33521PD10835","title":["༼ཞ༽ ཞབས་བརྟན་གསོལ་འདེབས་རྟག་བརྟན་འཆི་མེད་སྤྲིན་སྒྲ།"]},{"id":"O2DB33521PD10830","title":["༼མ༽ ཏྲེ་ཧོར་དཀར་མཛེས་ཁང་གསར་སྤྲུལ་སྐུ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་ཞབས་བརྟན་སྨོན་ཚིག་དགེ་ལེགས་དཔལ་སྟེར།"]},{"id":"O2DB33521PD10836","title":["༼ཟ༽ ཞབས་བརྟན་སྨོན་ཚིག་དགེ་ལེགས་དབྱར་གྱི་རྔ་བསངས།"]},{"id":"O2DB33521PD10825","title":["༼ད༽ལྷ་བཙུན་རིན་པོ་ཆེའི་སྐུ་ཚེའི་བར་ཆད་བཟློག་པའི་གསོལ་འདེབས།"]},{"id":"O2DB33521PD10824","title":["༼ཐ༽ ལོ་སེམས་དཔའ་རིན་པོ་ཆེའི་མཆོག་སྤྲུལ་ངག་དབང་བློ་བཟང་དམ་ཆོས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O2DB33521PD10838","title":["༼ཡ༽ ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O2DB33521PD10827","title":["༼པ༽ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O2DB33521PD10845","title":["༼ཀི༽ བླ་བརྒྱུད་གསོལ་འདེབས་ཕན་བདེའི་ཆར་འབེབས།"]},{"id":"O2DB33521PD10848","title":["༼ཀོ༽ བཀའ་འགྱུར་གསན་ཡིག་འགོ་བརྒྱན་སོགས།"]},{"id":"O2DB33521PD10819","title":["༼ཅ༽ འཇམ་མགོན་རྒྱལ་བ་གཉིས་པའི་རྒྱལ་ཚབ་ཁྲི་ཆེན་བྱང་ཆུབ་ཆོས་འཕེལ་དཔལ་བཟང་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས་སྨོན་ཚིག་ཁ་སྐོང་།"]},{"id":"O2DB33521PD10822","title":["༼ཉ༽ རྨོར་ལྕོག་སྤྲུལ་སྐུ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O2DB33521PD10840","title":["༼ལ༽ ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་འདོད་འཇོ།"]},{"id":"O2DB33521PD10843","title":["༼ཧ༽ དྭགས་པོ་དགའ་དགོན་གྱི་ཆོས་མཛད་ནས་གསོལ་པ་བཏབ་པ།"]},{"id":"O2DB33521PD10842","title":["༼ས༽ ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O2DB33521PD10831","title":["༼ཙ༽ ལི་ཐང་ཤོག་དྲུག་སྤྲུལ་སྐུ་ཤ་ཅིན་ཐོ་ས་ལག་ཆེ་ངག་དབང་བློ་བཟང་བསྟན་འཛིན་འཕྲིན་ལས་ཀྱི་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O2DB33521PD10837","title":["༼འ༽ ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O2DB33521PD10839","title":["༼ར༽སྤྲུལ་སྐུ་ངག་དབང་འཇིགས་མེད་བསྟན་འཛིན་དབང་ཕྱུག་གི་བརྟན་བཞུགས།"]},{"id":"O2DB33521PD10832","title":["༼ཚ༽ ཞབས་བརྟན་སྨན་ཚིག་འཆི་མེད་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O2DB33521PD10816","title":["༼ཁ༽ ཞབས་བརྟན་གསོལ་འདེབས་དགེ་ལེགས་འདབ་སྟོང་བཞད་པའི་འཆི་མེད་འོད་སྣང་།"]},{"id":"O2DB33521PD10826","title":["༼ན༽རྗེ་བཙུན་བཀའ་འགྱུར་བ་མཁན་ཆེན་བློ་བཟང་སྨོན་ལམ་གྱིས་རྒྱལ་བའི་བཀའ་འགྱུར་རིན་པོ་ཆེའི་ལྗགས་ལུང་སྩལ་སྐབས་སྦྱར་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10829","title":["༼བ༽འོན་རྒྱལ་སྲས་བརྟན་བཞུགས།"]},{"id":"O2DB33521PD10828","title":["༼ཕ༽ཨ་ནཱ་དགོན་དགའ་ལྡན་བཤད་སྒྲུབ་གླིང་གི་བླ་མ་ཡེ་ཤེས་རྡོ་རྗེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O2DB33521PD11007","title":["ལིང་ཁྲུས་བྱ་ཚུལ།"]},{"id":"O2DB33521PD10790","title":["༼ག༽ གོང་ས་རྒྱལ་དབང་མཆོག་གི་འཁྲུངས་ལྷ་སྐྱེས་རི་གཉེན་པོའི་གསོལ་མཆོད་ཀུན་བཟང་སྤྲིན་ཕུང་སོགས།"]},{"id":"O2DB33521PD10812","title":["གོང་ས་རྒྱལ་དབང་མཆོག་གི་འཁྲུངས་ལྷ་སྐྱེས་རི་གཉེན་པོའི་གསོལ་མཆོད་ཀུན་བཟང་སྤྲིན་ཕུང་།"]},{"id":"O2DB33521PD10813","title":["འཕྲིན་བཅོལ།"]},{"id":"O2DB33521PD10814","title":["འཁྲུངས་གསོལ་མདོར་བསྡུས།"]},{"id":"O2DB33521PD10799","title":["༼ན༽ ར་ཆེ་ཇོ་བོའི་དབུ་བརྒྱན་རྒྱུད་སྨད་ཡབ་སྲས་གསུམ་གྱི་ན་བཟའ་རྩེ་གཟིམ་ཆུང་ལྷ་མོའི་སྙན་ཤལ་སྣ་ལྔ་འབྲས་སྤུངས་ཕོ་བྲང་དང་ཀུན་དགའ་རའི་གཟིམ་བྱུང་མཚན་བྱང་དང་གཞན་ཡང་པར་བྱང་སྨོན་ཚིག་དང་འདོད་གསོལ་གྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་གཞན་ཡིད་འཕྲོག་པའི་ཨུཏྤལ་དམར་པོའི་འཆུན་པོ།"]},{"id":"O2DB33521PD10964","title":["༼ཅོ༽རྩེ་རྣམ་རྒྱལ་གྲྭ་ཚང་ནས་གསོལ་བ་བཏབ་པའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O2DB33521PD10969","title":["༼ཇི༽མཚོ་ལ་བུམ་གཏེར་བཞག་པའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10958","title":["༼ངུ༽ སྤོ་བོ་སྟོད་དུ་དགེ་བཅུའི་ཁྲིམས་ཀྱི་བྱེད་པོའི་སྟི་གནས་ཁང་བཟང་གསར་བསྐྲུན་གྱི་རྩ་འཛིན་དེབ་ཐེར་གསལ་བའི་མེ་ལོང་གི་མགོ་རྒྱན།"]},{"id":"O2DB33521PD10955","title":["༼གེ༽བཀའ་ཤག་ནས་གསེར་ཀོང་གྱི་སྨོན་ཚིག་ཞུས་སྩལ་བཀའ་ཟིན།"]},{"id":"O2DB33521PD10927","title":["༼ཕ༽ས་བྱི། ལྷ་མོའི་སྙན་དར་སྨོན་ཚིག"]},{"id":"O2DB33521PD10916","title":["༼ག༽འབྲས་ཀུན་དགའ་རའི་མེ་ཀོང་སྨོན་ཚིག"]},{"id":"O2DB33521PD10923","title":["༼ཐ༽ཆུ་ལུག་།ཤིང་སྤྲེ་རྩེ་གཟིམ་ཆུང་མཚན་གཟིམ་ཁང་ལྷ་མོ་གསུང་བྱོན་མའི་སྙན་དར་སྣ་ལྔའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10939","title":["༼ལ༽གསོལ་དཔོན་མཁན་ཆུང་ཡེ་ཤེས་རིག་འཛིན་ནས་བཞི་སྡེ་གྲྭ་ཚང་དུ་བསྙེན་བཀུར་དང་འབྲེལ་བའི་རྟེན་གཙོ་ལོ་ཀེ་ཤྭ་རི་དང་།བསྟན་སྲུང་ཁག་ལ་ན་བཟའ་སོགས་འབུལ་སྐབས་ཀྱི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10975","title":["ལོ་ཀི་ཤྭ་ར་ལ་དངུལ་ཀོང་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10937","title":["༼ཡ༽བཅོམ་ལྡན་འདས་ཡེ་ཤེས་ཞབས་ལུགས་བདག་མདུན་བུམ་པ་དབང་ཆོག་སྦྱིན་སྲེག་ས་ཆོག་བཅས་ཀྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB33521PD10919","title":["༼ཆ༽བཀའ་འགྱུར་པར་ཁང་ཆེན་མོའི་ཁང་དེབ་འགོ་རྒྱངས།"]},{"id":"O2DB33521PD10941","title":["༼ས༽གྲུབ་ཆེན་ངམ་རྫོང་རས་པའི་བཞེད་སྲོལ་འཁོར་ལོ་སྡོམ་པའི་བདག་བུམ་མདུན་བསྐྱེད་དབང་ཆོག་རྣམས་ཀྱི་པར་བྱ་སྨོན་ཚིག"]},{"id":"O2DB33521PD10935","title":["༼ཟ༽བཀའ་གདམས་ཀྱི་གསུང་པར་གསར་བསྐྲུན་སྐབས་པར་སྦྱང་སྨོན་ཚིག"]},{"id":"O2DB33521PD10966","title":["༼ཆུ༽མེ་གླང་།ཕན་བདེ་ལེགས་བཤད་གླིང་གི་ལུང་འབྲེལ་གྱི་རིམ་པ་སྩལ་བའི་ཞལ་ཤུས།"]},{"id":"O2DB33521PD10949","title":["༼ཁི༽དུས་སློབ་ཐུབ་བསོད་དང་བཀྲས་ཕྱག་ཐུབ་བསྟན་ཟླ་བ་ནས་སྟོན་པ་དང་ཉན་ཐོས་འཕགས་ཚོགས་ལ་དངུལ་ཀོང་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10947","title":["༼ཀེ༽མེ་གླང་ཟླ་ཚེས་ཉིན་ཨི་མི་རི་ཀའི་ས་ཧེབ་ནས་གསེར་སྡོང་དགེ་ལེགས་འདོད་འཇོ་རིན་པོ་ཆེར་དངུལ་ཀོང་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10953","title":["༼གི༽མ་ཧཱ་ཀ་ལར་རིན་ཆེན་ས་ཟླ་ལས་གྲུབ་པའི་ཐུགས་རྒྱན་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10965","title":["༼ཆི༽ཕན་བདེ་ལེགས་བཤད་གླིང་གི་ལས་བྱེད་ལས་འཕོས་གཉེར་ཐོན་སྤྱི་འབུལ་མཚོན་བྱེད་དུ་ཕུལ་སྐབས་ཀྱི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10944","title":["༼ཨ༽བཤེས་སྤྲིང་རྩ་བའི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB33521PD10976","title":["ཀ"]},{"id":"O2DB33521PD10931","title":["༼ཚ༽གསུང་རྩོམ་རྒྱན་དྲུག་མཆོག་གཉིས་སྦྱར་རྒྱུ།"]},{"id":"O2DB33521PD10973","title":["༼ཉི༽གོང་ས་བཅུ་བཞི་པ་གསེར་ཁྲིར་མངའ་གསོལ་དགའ་སྟོན་གྱི་རྟེན་འབྱུང་དུ་ལོ་ཀེ་ཤྭ་ར་ལ་ན་བཟའ་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10967","title":["༼ཆེ༽མེ་གླང་ཟླ་ཚེས་ལ།འབྲས་ཁང་གསར་རྡོ་རྗེ་འཆང་ནས་དུས་འཁོར་དབང་ཆེན་གནང་སྐབས།"]},{"id":"O2DB33521PD10962","title":["༼ཅུ༽ ཕན་བདེའི་ལེགས་བཤད་གླིང་གི་མཆོད་རྒྱུན་སྤྲོད་དེབ་གྱི་མགོ་རྒྱན།"]},{"id":"O2DB33521PD10956","title":["༼གོ༽བཀྲས་ཕྱག་བྱམས་པ་ལེགས་ཚོགས་ཀྱི་ཤག་ཚང་རྣམས་ནས་བཀའ་འགྱུར་པར་གསར་ལ་གདོང་དར་གླེགས་ཤིང་སོགས་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10971","title":["༼ཇེ༽ཀེའུ་ཚང་ནུབ་སྤྲུལ་སྐུ་ངག་དབང་སྨོན་ལམ་གྱི་མཆོད་སྡོང་གསར་བཞེངས་སྐབས་འདོད་གསོལ་སྨོན་ཚིག་ཞུས་པ།"]},{"id":"O2DB33521PD10960","title":["༼ངོ༽ རྟེན་མཆོད་བདོག་པ་ཆོམ་པོས་གཞན་འཁྱར་སོགས་སུ་མི་འགྲོ་བའི་དེབ་ཐེར་གྱི་མགོ་རྒྱན།"]},{"id":"O2DB33521PD10943","title":["༼ཧ༽ཐར་མདོ་གསེར་བྲིས་བཞེངས་པའི་དགེ་བསྔོའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10917","title":["༼ང༽འབྲས་ཀུན་དགའ་ར་བའི་སྡེབ་བྲིས་མ་ཕྱི་ཐང་སྐུར་ཕབ་སྟེ་སླད་ལྡེབ་བྲིས་གསར་བཞེངས་ཀྱི་མ་དཔེ་གཙོ་ཐང་གི་རྒྱབ་ཡིག"]},{"id":"O2DB33521PD10928","title":["༼བ༽དབེན་གནས་ཀེའུ་ཚང་ནུབ་ཀྱི་རོལ་མོ་བརྡུངས་ཚིགས་དང་།དབྱངས་ཡིག་དམག་ཟོར་དགྱེས་པའི་སྒྲ་དབྱངས།"]},{"id":"O2DB33521PD10926","title":["༼པ༽མེ་ཕག། ས་བྱི་རྩེ་གཟིམ་ཆུང་ལྷ་མོ་གསུང་བྱོན་མའི་སྙན་དར་སྨོན་ཚིག"]},{"id":"O2DB33521PD10930","title":["༼ཙ༽གོང་ས་རྣམ་འདྲེན་བཅུ་བཞི་པ་ཆེན་པོའི་སྐུའི་གཅེན་པོ་སྟག་འཚེར་སྤྲུལ་སྐུ་རིན་པོ་ཆེའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O2DB33521PD10924","title":["༼ད༽ཤིང་བྱི་སྙན་ཤལ་སྨོན་ཟིན།"]},{"id":"O2DB33521PD10938","title":["༼ར༽གསོལ་དཔོན་མཁན་ཆུང་དགེ་སློང་ཡེ་ཤེས་རིག་འཛིན་གྱི་བསྐུལ་ངོར་བྲིས་པ།"]},{"id":"O2DB33521PD10942","title":["༼ས་འོག༽ ལི་ཐང་དགོན་ཆེན་དང་བླ་བྲང་གཉིས་ལ་ཞི་རྒྱས་འཁོར་ལོ་སྒྲུབ་པའི་སྤེལ་ཚིག"]},{"id":"O2DB33521PD10936","title":["༼འ༽གསང་འདུས་ཀྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB33521PD10954","title":["༼གུ༽མེ་གླང་ཟླ ༥ཚེས ༢༤ཉིན་གཞུང་ས་ནས་ལྷ་ལྡན་ཇོ་བོ་ཆེན་མོར་རིན་ཆེན་དང་པོ་ལས་བསྐྲུན་པས་དྲང་སྣོད་གསར་ཕུལ་གྱི་སྨོན་ཚིག་པད་དཀར་འཕྲེང་བ།"]},{"id":"O2DB33521PD10933","title":["༼ཝ་༽བཅོམ་ལྡན་འདས་འཇམ་དཔལ་རྡོ་རྗེ་དཔའ་བོ་གཅིག་པའི་རྫོགས་རིམ་གྱི་རྣམ་བཞག་གི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB33521PD10920","title":["༼ཇ༽ཚེ་ཆོག་གླིང་སྤྲུལ་སྐུ་རིན་པོ་ཆེའི་བཀའ་སྩལ་ལྟར་བྲིས་པ།"]},{"id":"O2DB33521PD10945","title":["༼ཀི༽རྭ་སྒྲེང་གི་རྟེན་གཙོ་འཇམ་དཔལ་རྡོ་རྗེའི་གཙོས་པའི་ལྷ་ཚོགས་ལ་མཆོད་ཀོང་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10951","title":["༼ཁེ༽ འཇམ་མགོན་བླ་མ་ཨཱར་ཡ་ཏཱ་རེ་སོགས་ཀྱི་སྣང་བརྙན་ལ་དངུལ་ཀོང་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10932","title":["༼ཛ༽རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་རིམ་གཉིས་ཀྱི་ཁྲིད་ཡིག་བཻ་ཌཱུར་ཞུན་མའི་ཐེམ་སྐས་ཀྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB33521PD10959","title":["༼ངེ༽ སྲིད་གསུམ་བདག་མོའི་སྣང་བརྙན་ལ་ན་བཟའ་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10957","title":["༼ངི༽དེབ་ཐེར་ལྕང་ལོ་ཅན་གྱི་འགོ་རྒྱན།"]},{"id":"O2DB33521PD10968","title":["༼ཆོ༽དུས་ཀྱི་འཁོར་ལོར་ན་བཟར་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10963","title":["༼ཅེ༽རྣམ་གྲྭའི་གྲྭ་ཁང་ལྷ་མོར་ན་བཟའ་གསར་ཕུལ་གྱི་སྨོན་ཚིག་འདོད་གསོལ།"]},{"id":"O2DB33521PD10961","title":["༼ཅི༽ སེང་ཧ་མུ་ཁའི་སྣང་བརྙན་བཞེངས་པའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10972","title":["༼ཇོ༽ཇོ་བོ་ཤཱཀྱ་མུ་ནེ་དང་།འཕགས་མཆོག་ལོ་ཀེ་ཤྭ་རེ་རྣམ་གཉིས་ལ་རིན་གཉིས་ལས་བསྐྲུན་པའི་འཁོར་ལོ་རྩིབས་སྟོང་ཕུལ་བའི་འདོད་གསོལ་དང་། ཕུལ་བྱང་སྨོན་ཚིག"]},{"id":"O2DB33521PD10970","title":["༼ཇུ༽འཕྲིན་བཅོལ།"]},{"id":"O2DB33521PD10929","title":["༼མ༽བསམ་གླིང་མགོན་ཁང་དུ། ཡི་དམ་ཆོས་སྲུང་རྣམས་ལ་དབུ་གདུགས་བླ་བྲེས་འབུལ་གནང་མཛད་པའི་ཐུགས་སྨོན་བདེན་ཚིག་འཕྲིན་བསྐུལ།"]},{"id":"O2DB33521PD10918","title":["༼ཅ༽ མེ་ཁྱི་། འབྲས་དགའ་ལྡན་ཕོ་བྲང་པའི་གླིང་གི་འཚོམ་ཆེན་ཆེན་མོ་སོགས་ཀྱི་མཚན་བྱང་།"]},{"id":"O2DB33521PD10925","title":["༼ན༽མེ་ཁྱི་རྩེ་གཟིམ་ཆུང་ལྷ་མོ་གསུང་བྱིན་མའི་སྙན་དར་སྨོན་ཚིག"]},{"id":"O2DB33521PD10914","title":["༼ཀ༽ཐའི་ཇི་ཤན་ཁ་པ་འགྱུར་མེད་བསོད་ནམས་སྟོབས་རྒྱལ་གྱི་བསྐུལ་ངོར་བྲིས་པའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10915","title":["༼ཁ༽རྒྱུད་སྨད་རྗེ་ཡབ་སྲས་གསར་བཞེངས་སྐབས་གཞུང་གནས་ནས་ན་བཟའ་འབུལ་གནང་མཛད་སྐབས་ཀྱི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10922","title":["༼ཏ༽ལྕགས་སྦྲུལ། ཆུ་རྟ། རྩེ་གཟིམ་ཆུང་ལྷ་མོ་གསུང་བྱོན་མའི་སྙན་དར་སྨོན་ཚིག"]},{"id":"O2DB33521PD10934","title":["༼ཞ༽བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྐྱེད་རིམ་གྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB33521PD10940","title":["༼ཤ༽ གསོལ་དཔོན་མཁན་ཆུང་ཡེ་ཤེས་པ་རིག་འཛིན་ནས་བཞི་སྡེ་གྲྭ་ཚང་དུ་བསྙེན་བཀུར་དང་འབྲེལ་གཡུ་སྒྲོན་མར་གཡང་དར་ཕུལ་པའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10921","title":["ཉ"]},{"id":"O2DB33521PD10948","title":["༼ཀོ༽ལྷ་ལྡན་ཇོ་བོ་ཆེན་མོར་གསེར་ཀོང་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10946","title":["༼ཀུ༽ ཨུ་ཆུ་མུ་ཆེན་གྱི་དཔོན་ཆིང་ཝང་བསོད་ནམས་རབ་བརྟན་འདས་པོའི་ཆེད་རྒྱལ་བ་ཐུབ་བསྟན་རྒྱ་མཚོའི་མཆོད་སྡོང་ལ་དངུལ་ཀོང་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10952","title":["༼ཁོ༽ལྷ་ལྡན་སྨོན་ལམ་ཆེན་མོའི་འགྱེད་གཞུང་འགོ་རྒྱན།"]},{"id":"O2DB33521PD10950","title":["༼ཁུ༽ དཔལ་ལྡན་ལྷ་མོ་རེ་མ་ཏིར་རྒྱ་སེ་སྟོད་གཡོག་སོགས་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O2DB33521PD10789","title":["༼ཁ༽ གོང་ས་སྐུ་ཕྲེང་བཅུ་བཞི་པ་ཆེན་པོར་བསྡུས་ཚད་ཕར་ཕྱིན་དབུ་སོགས་ཀྱི་གསན་བཞེས་ཕུལ་བའི་སྐོར།"]},{"id":"O2DB33521PD10801"},{"id":"O2DB33521PD10804"},{"id":"O2DB33521PD10806"},{"id":"O2DB33521PD10802"},{"id":"O2DB33521PD10807"},{"id":"O2DB33521PD10805"},{"id":"O2DB33521PD10803"},{"id":"O2DB33521PD10794","title":["༼ཇ༽ དཔལ་འཇིགས་མཛད་རྡོ་རྗེའི་གཞི་བསྙེན་ཆེན་མོ་འདུག་ཚུལ་གྱི་གསུང་བཤད་ཟིན་བྲིས་བླ་མ་དམ་པའི་མན་ངག་དངོས་གྲུབ་ཅི་དགར་སྩོལ་བའི་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O2DB33521PD10793","title":["༼ཆ༽ དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་སྒོ་ནས་དབྱག་གུ་དྲུག་ཅུ་རྩ་བཞིའི་གཏོར་ཆོག་ཙིཏྟ་དམར་འབྱིན།"]},{"id":"O2DB33521PD10792","title":["༼ཅ༽ རྗེ་བཙུན་མ་ཡིན་བཞིན་འཁོར་ལོའི་སྒོ་ནས་ཚེ་དབང་བསྐུར་ཚུལ་བླ་མ་དམ་པའི་མན་ངག་འཆི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O2DB33521PD10855","title":["ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་དཀྱིལ་དང་འབྲེལ་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ཀྱི་སྐུའི་ཚེ་སྒྲུབ་བྱེད་ཚུལ།"]},{"id":"O2DB33521PD10849","title":["གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་སྒོ་ནས་ཚེ་སྒྲུབ།"]},{"id":"O2DB33521PD10850","title":["རྗེ་བཙུན་མ་ཡིན་བཞིན་འཁོར་ལོའི་སྒོ་ནས་ཚེ་དབང་བསྐུར་ཚུལ་བླ་མ་དམ་པའི་མན་ངག་འཆི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O2DB33521PD10852","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་མེད་དང་ཚེ་སྦྱིན་འཁོར་ལོ་ཟུང་དུ་འབྲེལ་བའི་སྒོ་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ་བདུད་རྩིའི་ཟིལ་མངར།"]},{"id":"O2DB33521PD10851","title":["སྒྲོལ་མའི་སྒྲུབ་ཐབས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O2DB33521PD10853","title":["རྗེ་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོའི་སྒོ་ནས་ཚེའི་དངོས་གྲུབ་སྒྲུབ་ཚུལ་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O2DB33521PD10854","title":["ཚེ་ཆོག་ལྷན་ཐབས།"]},{"id":"O2DB33521PD10856","title":["མ་གཅིག་གྲུབ་རྒྱལ་ལུགས་ཀྱི་སྒོ་ནས་དཔལ་ལྡན་བླ་མ་དམ་པ་རྣམས་ཀྱི་སྐུ་ཚེའི་རིལ་སྒྲུབ་བྱ་ཚུལ་བདུད་རྩིའི་ཟིལ་མངར།"]},{"id":"O2DB33521PD10980","title":["གསན་ཡིག་དང་གསུང་འབུམ་གཉིས་ཀྱི་དཀར་ཆག"]},{"id":"O2DB33521PD10979","title":["༼མ༽ དཔལ་ལྡན་སྨད་རྒྱུད་གྲྭ་ཚང་གི་ཕྱག་བཞེས་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་འཕྲིན་ལས་ལ་བརྟེན་ནས་སྲི་ངན་གདོན་བགེགས་མནན་པའི་ཆོ་ག་རྡོ་རྗེའི་རི་རབ་བརྩེགས་པའི་འཁྲུལ་འཁོར།"]},{"id":"O2DB33522DB3353"},{"id":"O2DB33521PD10639","title":["༼ང༽ གསན་ཡིག་མུན་སེལ་སྒྲོན་མེ་ལས། བྱིན་རླབས་རྗེས་གནང་གི་སྐོར།"]},{"id":"O2DB33521PD10638","title":["༼ག༽ གསན་ཡིག་མུན་སེལ་སྒྲོན་མེ་ལས། སྨིན་བྱེད་དབང་གི་སྐོར་ལས་དག་སྣང་གསང་བ་རྒྱ་ཅན་གྱི་སྐོར།"]},{"id":"O2DB33521PD10641","title":["༼ཆ༽ གསན་ཡིག་མུན་སེལ་སྒྲོན་མེ་ལས། བརྒྱུད་པ་ཟམ་མ་ཆད་པ་ལུང་གི་སྐོར་ལས་བཀའ་བསྟན་གཉིས་ཀྱི་ལུང་རྒྱུན།"]},{"id":"O2DB33521PD10678"},{"id":"O2DB33521PD10680"},{"id":"O2DB33521PD10681"},{"id":"O2DB33521PD10683"},{"id":"O2DB33521PD10682"},{"id":"O2DB33521PD10684"},{"id":"O2DB33521PD10686"},{"id":"O2DB33521PD10687"},{"id":"O2DB33521PD10685"},{"id":"O2DB33521PD10679"},{"id":"O2DB33521PD10640","title":["༼ཅ༽ གསན་ཡིག་མུན་སེལ་སྒྲོན་མེ་ལས། ཁྲིད་ཀྱི་སྐོར་ལས་ལས་རབ་འབྱམས་སྒྲུབ་ཚུལ་འཁྲུལ་འཁོར་གྱི་སྐོར་སོགས།"]},{"id":"O2DB33521PD10646","title":["བྱང་ཆུབ་ལམ་སྒྲོན་གྱི་བཤད་ལུང་ནོས་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10677","title":["ཚེ་གཅིག་ཉམས་ལེན་ཆོས་སྤྱོད་གསལ་སྒྲོན་གྱི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10675","title":["རྟེན་འབྲེལ་བསྟོད་པའི་བཤད་ལུང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10650","title":["བྱང་ཆུབ་ལམ་རིམ་འབྲིང་པོའམ་ཆུང་ངུའི་བཤད་ལུང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10665","title":["བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་ཁྲིད་འཇམ་དབྱངས་བདེ་བའི་རྡོ་རྗེའི་ཁྲིད་ཡིག་གི་སྟེང་ནས་ནོས་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10663","title":["ངག་བྱིན་རླབས་ཀྱི་ཁྲིད་ཡིག་ངག་གི་ཉེས་པ་ཀུན་སེལ་གྱི་ཟབ་ཁྲིད་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10670","title":["འཇམ་དབྱངས་བཞད་པའི་ཆོ་ག་དགོས་འདོད་བུམ་བཟང་གི་སྟེང་ནས་ཀླུའི་བུམ་གཏེར་གྱི་ཁྲིད་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10662","title":["ལམ་རིམ་འཇམ་དཔལ་ཞལ་ལུང་ལྷོ་བརྒྱུད་ལུགས་ཀྱི་ཁྲིད་རྒྱུན་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10649","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་བཤད་ལུང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10671","title":["ཀུན་མཁྱེན་གོང་མའི་ཡི་དམ་སྒྲུབ་སྐོར་གྱི་ནང་གི་ཚེ་སྒྲུབ་སྒྲོལ་དཀར་འོད་ཟེར་དྲུག་སྦྲགས་ཀྱི་སྟེང་ནས་ཚེ་ཁྲིད་ལེགས་པར་མནོས་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10648","title":["བཤེས་གཉེན་གླང་རི་ཐང་པས་མཛད་པའི་བློ་སྦྱོང་ཚིག་རྐང་བརྒྱད་མའི་བཤད་ལུང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10657","title":["རྗེ་བཙུན་དམ་པ་ཀུན་དགའ་གྲོལ་མཆོག་གི་ཁྲིད་བརྒྱ་ནོས་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10655","title":["སྦྱོར་ཆོས་ཐུབ་བསྟན་ལྷུན་པོའི་མཛེས་རྒྱན་གྱི་ཁྲིད་ལུང་ནོས་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10669","title":["འཇམ་དབྱངས་བཞད་པའི་ཡི་གེའི་སྟེང་ནས་ལོ་གྱོན་མའི་ལས་ཚོགས་ཀྱི་ཁྲིད་མནོས་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10653","title":["ཐུན་དྲུག་བླ་མའི་རྣལ་འབྱོར་གྱི་བཤད་ལུང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10645","title":["དཀོན་མཆོག་རྗེས་དྲན་གྱི་མདོའི་ཁྲིད།"]},{"id":"O2DB33521PD10643","title":["རྗེ་གསེར་ཁང་ཡབ་སྲས་ཀྱི་བཀའ་སྲོལ་ལས་རབ་འབྱམས་སྒྲུབ་པའི་བསྙེན་པ་བྱ་ཚུལ།"]},{"id":"O2DB33521PD10644","title":["བརྒྱད་སྟོང་མཆན་འགྲེལ་མི་ཕམ་ཞལ་ལུང་གི་བཤད་ལུང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10676","title":["རྗེའི་བསྟོད་པ་དོན་དང་ལྡན་པ་རང་འགྲེལ་བསྟན་པའི་དེ་ཉིད་སྣང་བ་དང་བཅས་པའི་བཤད་ལུང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10674","title":["གྲུབ་མཐའ་ཆེན་མོ་རྩ་བའི་བཤད་ལུང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10673","title":["ལམ་རིམ་ཉམས་མགུར་གྱི་བཤད་ལུང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10661","title":["བླ་མ་མཆོད་པ་བདེ་སྟོང་དབྱེར་མེད་མའི་ཁྲིད་བསྡུས་སྙན་རྒྱུད་གཏེར་གྱི་ལྡེ་མིག་གི་སྟེང་ནས་སྨིན་རྒྱས་སུ་མནོས་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10659","title":["བདེ་མཆོག་དྲིལ་བུའི་ལུགས་ཕྱི་དཀྱིལ་ལྷ་ལྔའི་རིམ་པ་དང་པོའི་ཁྲིད་ནོས་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD106432DB46222DB4623","title":["ཁྲིད་ཀྱི་སྐོར་ལས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་སྒོ་ནས་ལས་རབ་འབྱམས་སྒྲུབ་ཚུལ་འཁྲུལ་འཁོར་གྱི་རིམ་པ།"]},{"id":"O2DB33521PD10647","title":["བསླབ་པ་ཡོངས་སུ་སྦྱོང་བའི་གཞི་གསུམ་གྱི་ཆོ་གའི་བཤད་ལུང་ནོས་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10656","title":["རྗེ་བཙུན་བློ་བཟང་ཚུལ་ཁྲིམས་བྱམས་པ་རྒྱ་མཚོས་མཛད་པའི་བློ་སྦྱོང་གསལ་བའི་སྒྲོན་མེའི་བཤད་ལུང་ནོས་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10654","title":["ལམ་གཙོ་རྣམ་གསུམ་གྱི་ཁྲིད་རྒྱུན།"]},{"id":"O2DB33521PD10652","title":["རྗེ་བདག་ཉིད་ཆེན་པོས་མཛད་པའི་ནཱ་རོ་ཆོས་དྲུག་གི་ཁྲིད་ཡིག་ཡིད་ཆེས་གསུམ་ལྡན་གྱི་བཤད་ལུང་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10667","title":["འཇམ་དབྱངས་བཞད་པའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པའི་སྟེང་ནས་འཇམ་དབྱངས་དཀར་པོའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་ཁྲིད་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10651","title":["ཡོན་ཏན་གཞི་གྱུར་མའི་ཁྲིད་ཀྱི་བརྒྱུད་རིམ།"]},{"id":"O2DB33521PD10668","title":["འཇམ་དབྱངས་བཞད་པའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པའི་སྟེང་ནས་པི་ཝཾ་ལྷ་མོ་སྒྲུབ་ཚུལ་དང་ལས་སྦྱོར་གྱི་ཁྲིད་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10666","title":["དབེན་ས་དང་པཎ་ཆེན་ཆོས་རྒྱན་གྱི་ལྟ་ཁྲིད་རྒྱལ་དབང་བདུན་པའི་གསུང་མགུར་རྣམས་ཀྱི་སྟེང་ནས་ལྟ་ཁྲིད་དྲན་པ་བཞི་ལྡན་གྱི་ཁྲིད་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10664","title":["བློ་སྦྱོང་དོན་བདུན་མ་རྒྱལ་སྲས་ཐོགས་མེད་དཔལ་བཟང་གི་ཁྲིད་ཡིག་གི་སྟེང་ནས་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10672","title":["འབའ་ར་བའི་རྩ་ཚིག་དང་རྒྱལ་བ་དགེ་འདུན་གྲུབ་པའི་ཡི་གེ་རྒྱས་བསྡུས་གཉིས་ཀྱི་སྟེང་ནས་གྲུབ་རྒྱལ་ཚེ་ཁྲིད་ཐོབ་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10660","title":["བླ་མ་མཆོད་པ་བདེ་སྟོང་དབྱེར་མེད་མའི་ཉམས་ཁྲིད་ཟབ་མོ་སྨིན་རྒྱས་སུ་ནོས་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10658","title":["འཇིགས་བྱེད་ཀྱི་རིམ་གཉིས་མྱོང་ཁྲིད་ཟབ་མོ་སྲད་རྒྱུད་ཀྱི་མན་ངག་ལྟར་ནོས་པའི་བརྒྱུད་པ།"]},{"id":"O2DB33521PD10637","title":["༼ཁ༽ གསན་ཡིག་མུན་སེལ་སྒྲོན་མེ་ལས། དཔལ་ཆེན་རྒྱུད་སྡེ་བཞིའི་སྨིན་བྱེད་དབང་གི་སྐོར།"]},{"id":"O2DB33521PD10642","title":["༼ཇ༽ བོད་ཀྱི་མཁས་གྲུབ་རྣམས་ཀྱི་གསུང་རྒྱུན་ལུང་གི་སྐོར།"]},{"id":"O2DB33521PD10760"},{"id":"O2DB33521PD10745"},{"id":"O2DB33521PD10725"},{"id":"O2DB33521PD10692"},{"id":"O2DB33521PD10733"},{"id":"O2DB33521PD10689"},{"id":"O2DB33521PD10691"},{"id":"O2DB33521PD10708"},{"id":"O2DB33521PD10770"},{"id":"O2DB33521PD10784"},{"id":"O2DB33521PD10732"},{"id":"O2DB33521PD10724"},{"id":"O2DB33521PD10688"},{"id":"O2DB33521PD10730"},{"id":"O2DB33521PD10709"},{"id":"O2DB33521PD10759"},{"id":"O2DB33521PD10707"},{"id":"O2DB33521PD10783"},{"id":"O2DB33521PD10705"},{"id":"O2DB33521PD10700"},{"id":"O2DB33521PD10758"},{"id":"O2DB33521PD10771"},{"id":"O2DB33521PD10713"},{"id":"O2DB33521PD10748"},{"id":"O2DB33521PD10712"},{"id":"O2DB33521PD10747"},{"id":"O2DB33521PD10767"},{"id":"O2DB33521PD10763"},{"id":"O2DB33521PD10739"},{"id":"O2DB33521PD10720"},{"id":"O2DB33521PD10737"},{"id":"O2DB33521PD10735"},{"id":"O2DB33521PD10755"},{"id":"O2DB33521PD107502DB44872DB4488"},{"id":"O2DB33521PD10751"},{"id":"O2DB33521PD10701"},{"id":"O2DB33521PD10754"},{"id":"O2DB33521PD10750"},{"id":"O2DB33521PD10744"},{"id":"O2DB33521PD10740"},{"id":"O2DB33521PD10719"},{"id":"O2DB33521PD10781"},{"id":"O2DB33521PD10743"},{"id":"O2DB33521PD10697"},{"id":"O2DB33521PD10690"},{"id":"O2DB33521PD10699"},{"id":"O2DB33521PD10741"},{"id":"O2DB33521PD10778"},{"id":"O2DB33521PD10776"},{"id":"O2DB33521PD10718"},{"id":"O2DB33521PD10695"},{"id":"O2DB33521PD10774"},{"id":"O2DB33521PD10716"},{"id":"O2DB33521PD10731"},{"id":"O2DB33521PD10769"},{"id":"O2DB33521PD10706"},{"id":"O2DB33521PD10704"},{"id":"O2DB33521PD10782"},{"id":"O2DB33521PD10757"},{"id":"O2DB33521PD10723"},{"id":"O2DB33521PD10703"},{"id":"O2DB33521PD10711"},{"id":"O2DB33521PD107362DB45252DB4526"},{"id":"O2DB33521PD10746"},{"id":"O2DB33521PD10766"},{"id":"O2DB33521PD10764"},{"id":"O2DB33521PD10729"},{"id":"O2DB33521PD10762"},{"id":"O2DB33521PD10710"},{"id":"O2DB33521PD10727"},{"id":"O2DB33521PD10765"},{"id":"O2DB33521PD10761"},{"id":"O2DB33521PD10693"},{"id":"O2DB33521PD10753"},{"id":"O2DB33521PD10734"},{"id":"O2DB33521PD10780"},{"id":"O2DB33521PD10742"},{"id":"O2DB33521PD10698"},{"id":"O2DB33521PD10696"},{"id":"O2DB33521PD10777"},{"id":"O2DB33521PD10775"},{"id":"O2DB33521PD10717"},{"id":"O2DB33521PD10694"},{"id":"O2DB33521PD10773"},{"id":"O2DB33521PD10715"},{"id":"O2DB33521PD10768"},{"id":"O2DB33521PD10772"},{"id":"O2DB33521PD10714"},{"id":"O2DB33521PD10749"},{"id":"O2DB33521PD10722"},{"id":"O2DB33521PD10702"},{"id":"O2DB33521PD10721"},{"id":"O2DB33521PD10738"},{"id":"O2DB33521PD10736"},{"id":"O2DB33521PD10756"},{"id":"O2DB33521PD107502DB44872DB4489"},{"id":"O2DB33521PD10752"},{"id":"O2DB33521PD107612DB45432DB4544"},{"id":"O2DB33521PD10728"},{"id":"O2DB33521PD10726"},{"id":"O2DB33521PD10779"},{"id":"O2DB33521PD10636","title":["༼ཀ༽ སྟག་བྲག་སྲིད་སྐྱོང་ཁྲི་ཟུར་ཡོངས་འཛིན་པཎྜི་ཏ་ཧོ་ཐོག་ཐུ་རྗེ་བཙུན་ངག་དབང་གསུང་རབ་མཐུ་ཐོབ་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོས་དམ་པའི་ཆོས་རྒྱ་མཚོ་ལྟ་བུ་ལས་བགོ་སྐལ་དུ་གསན་བཞེས་མཛད་པའི་གསན་ཡིག་མུན་སེལ་སྒྲོན་མེ་ལས། ཐོག་མ་སོ་ཐར་གྱི་སྡོ་མ་པ་ནོས་པའི་སྐོར།"]}]}