{"isOutlineOf":"W19974","nodes":[{"id":"O2DB944332DB944701PD1033571PD103359","title":["དགུ་རོང་ཨོ་རྒྱན་འཇིགས་བྲལ་ཆོས་དབྱིངས་རྡོ་རྗེའི་སྐུ་པར།"]},{"id":"O2DB944332DB944701PD103357","title":["པེ་ཡང་སྲིད་གཞུང་གིས་དགུ་རོང་འཇིགས་བྲལ་ཆོས་དབྱིངས་རྡོ་རྗེ་ལ་ཕུལ་བའི་གསེར་གྱི་ཐམ་ག་དང་ཐམ་གའི་ཁ་རིས།"]},{"id":"O2DB944332DB944472DB94450","title":["ཡུལ་གང་དུ་རིགས་རུས་ཕུན་སུམ་ཚོགས་པར་སྐུའི་སྐྱེ་བ་བཞེས་པའི་ཚུལ། ༼༡༽"]},{"id":"O2DB944332DB944482DB944512DB944542DB944572DB944602DB94463","title":["སྲས་ཀྱི་ཐུ་བོ་ཆོས་ཀྱི་རྒྱལ་སྲིད་དུ་དབང་བསྐུར་ཅིང་བར་དམ་དབྱིངས་རིག་གི་གནས་སུ་སྔ་འགྱུར་བསྟན་པའི་གཞི་བསླངས་ཚུལ།"]},{"id":"O2DB944332DB944492DB944522DB944552DB944582DB94461","title":["པེ་ཡང་སྲིད་གཞུང་དང་མཛའ་འབྲེལ་བཙུགས་ཏེ།ཚན་རིག་ལག་རྩལ་ནང་འདྲེན་བྱས་ཚུལ།"]},{"id":"O2DB944332DB944472DB944502DB944532DB944562DB944592DB94462","title":["རྒྱ་བོད་ཞི་མཐུན་གྱི་ཆེད་དུ་ལྷ་སར་ཕེབས་པ།"]},{"id":"O2DB944332DB944482DB944512DB944542DB944572DB94460","title":["རྒྱ་ནག་རི་བོ་རྩེ་ལྔར་ཕེབས་ཏེ་འཇུ་མི་ཕམ་མཆོག་གི་སྐུ་གདུང་མཆོད་རྟེན་བཞེངས་ཚུལ།"]},{"id":"O2DB944332DB944472DB944502DB944532DB944562DB94459","title":["རྨ་ལྷོ་བྱང་གི་རྒྱུད་དུ་བསྟན་འགྲོའི་དོན་རླབས་ཆེན་མཛད་ཚུལ།"]},{"id":"O2DB944332DB944492DB944522DB94455","title":["བསྟན་དང་འགྲོ་བའི་ཆེད་དུ་འཕྲིན་ལས་རྒྱ་ཆེན་མཛད་ཚུལ། ༼༦༽"]},{"id":"O2DB944332DB944482DB94451","title":["སྤྲུལ་སྐུ་འཁྲུལ་མེད་ཀྱི་ངོས་འཛིན་མཛད་དེ་གདན་ཁྲིར་བཞུགས་ཚུལ། ༼༢༽"]},{"id":"O2DB944332DB944472DB944502DB944532DB94456","title":["སྐུ་མྱ་ངན་ལས་འདས་པའི་ཚུལ་བསྟན་ཅིང་དགོངས་རྫོགས་ཆོ་ག་དང་སྐུ་གདུང་སོགས་ཇི་ལྟར་བཞེངས་ཚུལ། ༼༧༽"]},{"id":"O2DB944332DB944482DB944512DB94454","title":["དབེན་པ་བསྟེན་ཏེ་སྒྲུབ་པ་ཉམས་བཞེས་དང་སྐལ་ལྡན་གྱི་གདུལ་བྱ་རྗེས་སུ་བཟུང་ཚུལ། ༼༥༽"]},{"id":"O2DB944332DB944472DB944502DB94453","title":["མདོ་སྟོད་སྨད་ཀྱི་ཡུལ་གྲུ་སོ་སོ་ནས་ཐོས་བསམ་རྒྱ་ཆེར་མཛད་ཚུལ། ༼༤༽"]},{"id":"O2DB944332DB944482DB944512DB944542DB94457","title":["རྣམ་ཐར་སྤྱིའི་དོན་བསྡུ་བ། ༼༨༽"]},{"id":"O2DB944332DB944492DB94452","title":["ཀློག་པ་ཐོས་བསམ་གྱི་རིམ་པ་ལ་གཞོལ་བའི་དབུ་བཙུགས་ཚུལ། ༼༣༽"]},{"id":"O2DB944331PD105625","title":["སྐུ་ཚེ་འདིའི་རྣམ་ཐར་ཅུང་ཙམ་རྒྱས་པར་བརྗོད་པ།"]},{"id":"O2DB944331PD105624","title":["དགུ་རོང་སྣ་ཚོགས་རང་གྲོལ།"]},{"id":"O2DB944332DB94437","title":["དགུ་རོང་ཧུ་ཐོག་ཐུ་ཨོ་རྒྱན་འཇིགས་བྲལ་ཆོས་དབྱིངས་རྡོ་རྗེ་དཔལ་བཟང་བོའི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ་ཡོངས་འདུ་ལྗོན་པའི་འབྲས་བཟང་།"]},{"id":"O2DB944332DB944372DB94445","title":["རྣམ་ཐར་འདི་མཛད་པ་པོ་ཞབས་དཀར་ཚོགས་དྲུག་རང་གྲོལ་གྱི་ལོ་རྒྱུས་ཆེས་བསྡུས།"]},{"id":"O2DB944331PD105617","title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་དེ་ཉིད་ཀྱི་འཁྲུངས་ཡུལ་དང་དེ་རུ་འཁྲུངས་ཞེས་དམ་པ་གོང་མས་ལུང་བསྟན་པའི་ཚུལ།"]},{"id":"O2DB944331PD105622","title":["རིས་མེད་ཀྱི་གདུལ་བྱ་རྣམས་ལ་འགྲོ་དོན་ཕྱོགས་མེད་དུ་གནང་ནས་ཆོས་རྒྱུན་མང་པོ་བཙུགས་ཤིང་གསང་སྔགས་ཀྱི་བསྟན་པ་འཛིན་སྐྱོང་སྤེལ་གསུམ་གནང་ཚུལ།"]},{"id":"O2DB944331PD105623","title":["འགྲོ་དོན་ལེགས་པར་གྲུབ་ནས་གདུལ་བྱ་རྟག་འཛིན་ཅན་རྣམས་ཆོས་ལ་བསྐུལ་ཕྱིར་གཟུགས་སྐུའི་བཀོད་པ་ཆོས་དབྱིངས་སུ་བསྡུས་ཚུལ།"]},{"id":"O2DB944331PD105620","title":["ཕྱོགས་མེད་ཀྱི་རི་ཁྲོད་འགྲིམས་ཤོང་ཐོས་བསམ་སྒོམ་གསུམ་ལ་བརྩོན་པས་ཉམས་རྟོགས་ཐུགས་ལ་འཁྲུངས་ནས་དག་པའི་སྣང་ངོར་བླ་མ་ཡི་ལུང་བསྟན་ཐོབ་པ་ལྟར་དབུས་གཙང་དག་པའི་ཞིང་དུ་ལན་གཉིས་ཕེབས་ནས་གདུལ་བྱའི་འགྲོ་ལ་ཆོས་ཆར་ཕབ་ཚུལ།"]},{"id":"O2DB944331PD105621","title":["ལུང་བསྟན་ལྟར་ཁྱུང་དགོན་ནས་སྒར་གཞི་བཟུང་སྟེ་འགྲོ་བ་ཡོངས་ཀྱི་མཆོད་པའི་ཞིང་དུ་རྟེན་བཞེངས་སོགས་གྲུབ་ནས་བསྟན་པ་ལ་བྱ་བ་བྱས་ཚུལ།"]},{"id":"O2DB944331PD105618","title":["རིགས་རུས་ཀྱི་ཁུངས་མཆེད་ཇི་ལྟར་བལྟམས་པ་དང་། གཞོན་ནུ་རོལ་རྩེད་དང་འབྲེལ་བར་དགྲ་གཉེན་རིས་སུ་བཅད་པའི་མཛད་པ་གྱ་མ་དོ་ཕྲར་བསྟན་ཚུལ།"]},{"id":"O2DB944331PD105619","title":["སྡུག་ལྡན་འཁོར་བའི་ཉེས་དམིགས་གཟིགས་ནས་ངེས་འབྱུང་གིས་རྒྱུད་སྐུལ་ཏེ་འདིར་སྣང་ཕུན་ཚོགས་བློ་ཡིས་བཏང་ཞིང་མཚན་ལྡན་བླ་མ་བསྟེན་ནས་ཟབ་རྒྱས་ཆོས་ལ་ཐོས་བསམ་གནང་སྟེ་བསགས་སྦྱང་གི་རིམ་པར་ནན་ཏན་མཛད་ཚུལ།"]},{"id":"O2DB944332DB944372DB944452DB94468","title":["གྲུབ་པའི་དབང་ཕྱུག་དམ་པ་དཔལ་ཆེན་ནམ་མཁའ་འཇིགས་མེད་མཆོག་གི་རྣམ་པར་ཐར་པ་སྙིང་པོར་དྲིལ་བ་སྐལ་བཟང་ཐར་པར་ཁྲིད་པའི་དེད་དཔོན།"]},{"id":"O2DB944332DB94436","title":["གྲུབ་དབང་དཔལ་ཆེན་ནམ་མཁའ་འཇིགས་མེད་ཀྱི་རྣམ་ཐར་སྙིང་པོར་དྲིལ་བ་སྐལ་བཟང་ཐར་པར་ཁྲིད་པའི་དེད་དཔོན།"]},{"id":"O2DB944332DB94434","title":["དཀར་ཆག"]},{"id":"O2DB944332DB94435","title":["ཐོག་མའི་གཏམ།"]}]}