{"isOutlineOf":"W5832","nodes":[{"id":"O2DB363354JW1613"},{"id":"O2DB363354JW1614"},{"id":"O2DB363354JW1637","title":["ལུགས་ཟུང་ཕུན་སུམ་ཚོགས་པའི་ཚོགས་བཤད་འབེལ་བའི་གཏམ་ལྷའི་སིལ་སྙན།"]},{"id":"O2DB363354JW1620","title":["དམ་པའི་ཆོས་འདུལ་བ་ལ་བསྟོད་པ་མེ་ཏོག་གི་སྐྱེད་མོའི་ཚལ།"]},{"id":"O2DB363354JW1656","title":["རྩིས་འབྲས་ཐོར་བུ་སྤང་བླང་འདོད་པའི་སྙེ་མ།"]},{"id":"O2DB363354JW1659","title":["རྩ་བའི་བླ་མ་འཇིགས་མེད་རྒྱལ་བའི་མྱུ་གུའི་ཡོན་ཏན་གྱི་ཕོང་པོར་སྙན་ངག་བྱ་དཀའ་བའི་རྒྱན་ལས་བརྩམས་ཏེ་ཅུང་ཟད་བསྔགས་པ།"]},{"id":"O2DB363354JW1642","title":["འབུལ་ཡིག་ལེ་ཚན་དང་སྤྲིངས་ཡིག"]},{"id":"O2DB363354JW1648","title":["གཞན་ནོར་མཐུས་ལེན་པའི་ལས་འབྲས་བསྟན་ཏེ་སྤོང་བར་བསྐུལ་བའི་གཏམ་ཨར་ཇག་སྤྱི་ལ་སྤྲིང་བ།"]},{"id":"O2DB363354JW1645","title":["རྡོ་བླ་སྤྲུལ་སྐུ་ཚང་ལ་བླ་མ་རོག་གྲ་མ་དཔལ་དགེའི་མདུན་ནས་རྩ་རླུང་ཞུ་བསྐུལ་རྩེད་མོའི་ཚུལ་དུ་ཞུ་གསུངས་པ།"]},{"id":"O2DB363354JW1644","title":["གཏེར་ཆེན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པ་ལ་རྫོགས་ཆེན་གླིང་སྤྲུལ་ཚང་གིས་གདན་འདྲེན་སྐབས་ཀྱི་འབུལ་ཡིག"]},{"id":"O2DB363354JW1647","title":["སྐྱེལ་འཕོ་སོགས་གཡེང་བའི་རྒྱུ་སྤང་བར་བསྐུལ་བའི་གཏམ་རྫ་དགོན་ལ་སྤྲིང་བ།"]},{"id":"O2DB363354JW1643","title":["གཏེར་ཆེན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པ་རུ་དམ་ཨོ་རྒྱན་བསམ་གཏན་ཆོས་གླིང་དུ་ཕེབས་སྐབས་རྫོགས་ཆེན་བླ་བྲང་གི་འབུལ་ཡིག"]},{"id":"O2DB363354JW1649","title":["དབྱར་དུས་སུ་བབ་པའི་ཆར་པ་ཡིད་ཅན་དགའ་བའི་གསོས་སུ་གྱུར་པ་ཉིད་གཅོད་པ་རང་གཅིག་པུའི་དོན་དུ་གཞན་མང་པོ་ལ་འཚེ་བ་སྤོང་བར་བསྐུལ་བའི་གཏམ་ཆར་གཅོད་མཁན་ལ་སྤྲིང་བ།"]},{"id":"O2DB363354JW1646","title":["བཟོད་པའི་གོ་ཆས་ཚིག་རྩིབ་ཀྱི་མདའ་བསྲུང་བར་བསྐུལ་བའི་གཏམ་ཀུན་བསྟན་ལ་སྤྲིང་བ།"]},{"id":"O2DB363354JW1660","title":["ཉེས་བྱས་བརྒྱད་ཅུའི་རེའུ་མིག"]},{"id":"O2DB363354JW1621","title":["ངེས་འབྱུང་དང་བརྩོན་འགྲུས་ལ་བསྐུལ་བའི་གཏམ་ཤཱཀྱའི་ཁྱེའུ་ཟུང་གི་གཏམ་རྒྱུད་ལ་སྦྱར་བ།"]},{"id":"O2DB363354JW1618","title":["སྙན་དངགས་མེ་ལོང་གི་མངོན་བརྗོད་རྣ་བའི་གླིང་བུ།"]},{"id":"O2DB363354JW1632","title":["ཀུན་མཁྱེན་ཀློང་ཆེན་རབ་འབྱམས་པའི་གསུང་རབ་མཛོད་བདུན་ལ་བལྟ་བར་བསྐུལ་བ།"]},{"id":"O2DB363354JW1635","title":["ཨོ་རྒྱན་སངས་རྒྱས་གཉིས་པའི་སྐུ་ཚབས་གཙོ་བོར་གྱུར་པའི་སྐུ་གསུང་ཐུགས་རྟེན་ལ་གུས་པར་བྱེད་པའི་ཚུལ་བརྗོད་པ་ལེགས་ལམ་དམ་པའི་གསོས་སྨན།"]},{"id":"O2DB363354JW1650","title":["སྡེབ་སྦྱོར་གྱི་མན་ངག་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O2DB363354JW1661","title":["རྐང་འབམ་བཅོས་ཐབས།"]},{"id":"O2DB363354JW1654","title":["ཡུལ་དུས་ལོངས་སྤྱོད་བསྒྲིགས་ཐབས་ཀྱི་མན་ངག"]},{"id":"O2DB363354JW1657","title":["ལཱིའུ་ཐུའི་མགོ་རྒྱན་དཔྱོད་ལྡན་མཁས་པའི་ཡིད་འཕྲོག་བློ་གསལ་སྙིང་གི་མུན་སེལ་སྔོན་མེད་ལེགས་བཤད་ཟླ་བའི་འོད་སྣང།"]},{"id":"O2DB363354JW1639","title":["མཎྜལ་རྣམ་བཤད་ཚོགས་གཉིས་ལམ་བཟང།"]},{"id":"O2DB363354JW1633","title":["རྒྱལ་བའི་མྱུ་གུ་ཆོས་ཀྱི་དབང་པོ་རྗེས་སུ་དྲན་པའི་ངག་གི་འཕྲེང་བ་བཀྲ་ཤིས་པིལ་བའི་ལྗོན་བཟང་ཀུན་ཏུ་དགའ་བའི་ཚལ།"]},{"id":"O2DB363354JW1651","title":["རྩིས་གཞུང་ཉིན་བྱེད་སྣང་བའི་འདས་ལོ་ངེས་པ་གསར་སྤོས་དགེ་ལེགས་སྣང་བའི་ཉི་མ།"]},{"id":"O2DB363354JW1619","title":["ཉམས་ལྡན་སོགས་ཁ་ཤས་ཀྱི་རྩོམ་དཔེ།"]},{"id":"O2DB363354JW1655","title":["དུས་གཟེར་རྩིས་ཀྱི་ལག་ལེན་མདོར་བསྡུས།"]},{"id":"O2DB363354JW1638","title":["ལུགས་ཟུང་ཚོགས་གཏམ་གྱི་ལྷན་ཐབས་རིན་ཆེན་ཕྲ་ཚོམ།"]},{"id":"O2DB363354JW1631","title":["ཀུན་མཁྱེན་བླ་མའི་གསུང་རབ་ལ་བསྔགས་པ།"]},{"id":"O2DB363354JW1617","title":["གཞོན་ནུ་བློ་ལྡན་གྱི་དྲིས་ལན་ལེགས་བཤད་བློ་གྲོས་སྙིང་པོ།"]},{"id":"O2DB363354JW1653","title":["རྩིས་སྐར་ནག་ཟུང་འཇུག་གི་ལི་ཐོའི་རྣམ་བཤད་གོ་ལའི་རྣ་རྒྱན།"]},{"id":"O2DB363354JW1636","title":["ཆོས་དང་འཇིག་རྟེན་ཤེས་པའི་བསྟན་བཅོས་གདོལ་པའི་དྲང་སྲོང་གི་གཏམ་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O2DB363354JW1622","title":["སྟོན་པའི་གསུང་རབ་ལ་བསྔགས་པ་པདྨ་དཀར་པོའི་ཆུན་འཕྱང་།"]},{"id":"O2DB363354JW1625"},{"id":"O2DB363354JW1624"},{"id":"O2DB363354JW1623"},{"id":"O2DB363354JW1629"},{"id":"O2DB363354JW1628"},{"id":"O2DB363354JW1627"},{"id":"O2DB363354JW1630"},{"id":"O2DB363354JW1626"},{"id":"O2DB363354JW1658","title":["ཕྱི་ནང་གཞན་གསུམ་དག་པར་བསྟན་པའི་དོན་འགྲེལ་བླང་དོར་གསལ་བའི་རེའུ་མིག་གི་མགོ་རྒྱན།"]},{"id":"O2DB363354JW1640","title":["ངོ་མཚར་བསྐྱེད་པ་བཞད་གད་ཀྱི་གཏམ་ཆུ་གྲུ་ལུས་ཀྱི་རྣམ་བཤད།"]},{"id":"O2DB363354JW1616","title":["གསང་བ་བསམ་གྱིས་མི་ཁྱབ་པའི་མདོ་ལས་བསྟན་པའི་གསུང་དབྱངས་ཡན་ལག་དྲུག་ཅུའི་སྡོམ་ཚིག"]},{"id":"O2DB363354JW1615","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཤེས་བྱ་ཀུན་མཁྱེན་ཤྲཱི་ནིརྨ་ཀའི་གསུང་འབུམ་གྱི་བཞུགས་བྱང་འདོད་འབྱུང་རིན་པོ་ཆེའི་ཏོག"]},{"id":"O2DB363354JW1641","title":["དབེན་པའི་གཏམ་ལྷའི་རྔ་སྒྲ།"]},{"id":"O2DB363354JW1634","title":["ལྷ་ཆོས་དང་མཐུན་པའི་གཏམ་པདྨའི་ཚལ་གྱི་ཟློས་གར།"]},{"id":"O2DB363354JW1652","title":["རྩིས་གཞུང་ཉིན་བྱེད་སྣང་བའི་ལག་ལེན་བུ་ཡིག་ངོ་མཚར་ཕྲེང་བ།"]},{"id":"O2DB363354JW1662"},{"id":"O2DB363354JW1666","title":["ཤེར་ཕྱིན་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་བསྡུས་དོན་ས་བཅད།"]},{"id":"O2DB363354JW1687","title":["རྒྱལ་བའི་དབང་པོ་ཕྱག་ན་པད་མ་ལྔ་པ་ཆེན་པོའི་ཞལ་ནས་སྡོམ་པ་གསུམ་གྱི་གནད་འགགས་བསྡུས་པའི་སྨོན་ཚིག་ཤོ་ལོ་ཀ་ཞིག་གསུང་བའི་དོན་ཅུང་ཟད་འཆད་པ།"]},{"id":"O2DB363354JW1708","title":["རྒྱལ་བའི་སྲས་ཀྱི་བསླབ་བྱ་མདོར་བསྡུས་ཉམས་ལེན་སྙིང་པོ།"]},{"id":"O2DB363354JW1705","title":["བདེན་པ་བཞི་སོགས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW1694","title":["ལྷ་ཁང་ཡོངས་བསྔོ།"]},{"id":"O2DB363354JW1712","title":["བདུད་ཀྱི་རྒྱུ་བརྟགས་ཏེ་སྤོང་ཚུལ་གྱི་མན་ངག་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O2DB363354JW1692","title":["ཐེག་པ་ཆེན་པོའི་གསོ་སྦྱོང་གི་སྡོམ་པ་ལེན་ཚུལ།"]},{"id":"O2DB363354JW1700","title":["དམ་པ་གསུམ་གྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW1710","title":["སེམས་ཅན་དོན་བྱེད་བརྟགས་པ་དགུའི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW1669","title":["སྡོམ་གསུམ་རྣམ་པར་ངེས་པའི་རྩ་བའི་ས་བཅད།"]},{"id":"O2DB363354JW1703","title":["བསླབ་པ་ཐམས་ཅད་ཀྱི་བསྲུང་ཐབས་དྲན་ཤེས་བག་ཡོད་བསྟེན་ཚུལ་གྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW1713","title":["ཐེག་ཆེན་མདོ་སྡེ་མཐོང་བའི་ཕན་ཡོན་ཚིགས་སུ་བཅད་པ།"]},{"id":"O2DB363354JW1697","title":["བསྙེན་གནས་དང་འབྲེལ་བའི་ཐེག་ཆེན་གསོ་སྦྱོང་སྦྱིན་པའི་མཚམས་སྦྱོར་འཆད་ཚུལ།"]},{"id":"O2DB363354JW1696","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔལ་ལ་བསྟོད་པ།"]},{"id":"O2DB363354JW1673","title":["ཡོན་ཏན་མཛོད་ཀྱི་བསྡུས་དོན་ས་བཅད་ཨུཏྤལ་གསར་པའི་ཕྲེང་བ།"]},{"id":"O2DB363354JW1679","title":["བཟང་སྤྱོད་སྨོན་ལམ་ས་བཅད།"]},{"id":"O2DB363354JW1677","title":["ཀུན་མཁྱེན་འཇིགས་མེད་གླིང་པའི་གུ་རུའི་གསོལ་འདེབས་བསམ་པ་མྱུར་འགྲུབ་མའི་ས་བཅད།"]},{"id":"O2DB363354JW1690","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་དོན་ཉམས་སུ་ལེན་ཚུལ་གདམས་པ། བླ་མ་ལ་ཕྱག་འཚལ་ལོ། །བསམ་གྱིས་མི་ཁྱབ་སོགས།"]},{"id":"O2DB363354JW1663","title":["བཀའ་བསྟན་སྤྱིའི་བཤད་བྱའི་ཡན་ལག"]},{"id":"O2DB363354JW1667","title":["ཐེག་པ་ཆེན་པོའི་བསྟན་བཅོས་རྒྱུད་བླ་མའི་ས་བཅད།"]},{"id":"O2DB363354JW1671","title":["མ་ཧཱ་ཡོ་གའི་རྒྱན་བདུན་བཤད་པ།"]},{"id":"O2DB363354JW1711","title":["ཐེག་ཆེན་ལྟ་ཁྲིད་བདེན་གཉིས་རབ་ཏུ་གསལ་བ།"]},{"id":"O2DB363354JW1664","title":["མངོན་པ་མཛོད་ཀྱི་ས་བཅད།"]},{"id":"O2DB363354JW1698","title":["བར་དོའི་ངོ་སྤྲོད་བསྡུས་པ།"]},{"id":"O2DB363354JW1675","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་བསྡུས་དོན་འབྱེད་འགྲེལ་མེ་ཏོག་གི་ཕྲེང་བ།"]},{"id":"O2DB363354JW1706","title":["བསླབ་པ་ཀུན་ལས་བཏུས་པའི་ཚིག་ལེའུར་བྱས་པའི་མཆན་འགྲེལ།"]},{"id":"O2DB363354JW1695","title":["འཕགས་པ་འཇམ་དཔལ་དབྱངས་ཀྱི་ཀྱི་རྒྱུན་འཁྱེར་བསྡུས་པ།"]},{"id":"O2DB363354JW1674","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་སྤྱི་དོན་ས་བཅད་རྒྱས་བསྡུས་འཚམས་པ་འབྲིང་པོ་ལྟར་བྱས་བ།"]},{"id":"O2DB363354JW1684","title":["མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་ཀྱིས་མཛད་པའི་རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ་འཆད་ཐབས།"]},{"id":"O2DB363354JW1682","title":["ཐེག་ཆེན་མན་ངག་གི་བསྟན་བཅོས་ངལ་གསོ་སྐོར་གསུམ་འཆད་ཐབས།"]},{"id":"O2DB363354JW1678","title":["སློབ་གསར་རྣམས་ཀྱི་བློ་གྲོས་རྩལ་སྦྱོང་བ་ཚོགས་བཤད་འབུལ་བའི་མགོ་བསྐུལ་དང་མཇུག་གི་མཚམས་སྦྱོར།"]},{"id":"O2DB363354JW1688","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་ལམ།"]},{"id":"O2DB363354JW1709","title":["མདོ་སྡེ་རྒྱན་གྱི་དོན་བསྡུས་འཕགས་པའི་དགོངས་རྒྱན།"]},{"id":"O2DB363354JW1680","title":["དམ་པའི་རིགས་ཅན་དྲྭ་མ་ལྔ་དང་རིག་འཛིན་འདུས་པའི་འཁོར་གྱི་གསུང་སྤྱི་བཤགས་དུས་གསུམ་བདེ་གཤེགས་མའི་ས་བཅད།"]},{"id":"O2DB363354JW1704","title":["དཀོན་མཆོག་བསྡུས་པའི་སྡོམ་བྱང།"]},{"id":"O2DB363354JW1701","title":["ཟབ་མོ་ལྟ་བའི་བརྒྱུད་པ་ཐེག་ཆེན་དབུ་མའི་ལུགས་ཀྱི་སེམས་བསྐྱེད་འབོགས་ཆོག"]},{"id":"O2DB363354JW1670","title":["རྒྱུད་གསང་བ་སྙིང་པོའི་འཆད་ཐབས་བརྒྱུད་པ་གསུམ་གྱི་ལོ་རྒྱུས།"]},{"id":"O2DB363354JW1691","title":["བཤད་སྒྲུབ་གསེར་གྱི་འཁོར་ལོ་སོགས་ཆོས་ཀྱི་རྒྱལ་སྲིད་དང་ལྡན་པར་བསྔགས་པ། རིམ་རྩོལ་སྤྲོས་པ་སོགས།"]},{"id":"O2DB363354JW1686","title":["བསྒྲུབ་པའི་བསླབ་བྱ་གཞི་བཅུ་བདུན་བཤད་པ།"]},{"id":"O2DB363354JW1707","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་སྒོམ་རིམ་རབ་གསལ་ཉི་མ།"]},{"id":"O2DB363354JW1665","title":["དབུ་མའི་བསྟན་བཅོས་རྩ་བ་ཤེས་རབ་ཀྱི་བསྡུས་དོན་ས་བཅད་རབ་ཏུ་གསལ་བ།"]},{"id":"O2DB363354JW1699","title":["ཐེག་ཆེན་ལམ་གྱི་རྩ་བ་དམ་པ་གསུམ་གྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW1668","title":["ཐེག་པ་ཆེན་པོའི་བསྟན་བཅོས་མདོ་སྡེ་རྒྱན་གྱི་ས་བཅད།"]},{"id":"O2DB363354JW1685","title":["གཞི་བཅུ་བདུན་གྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW1689","title":["ངོ་སྤྲོད་གནད་ཀྱི་མེ་བཙའ།"]},{"id":"O2DB363354JW1683","title":["གཏེར་ཆེན་འགྱུར་མེད་རྡོ་རྗེས་གསུངས་པའི་སྨོན་ལམ་སྤྱི་འགྲོ་བླ་མ་ཡི་དམ་མའི་ས་བཅད།"]},{"id":"O2DB363354JW1693","title":["རྒྱལ་སྲས་ཞི་བའི་ལྷ་དང་ཀཿཐོག་པ་དམ་གཙང་བྱམས་གསུལ་གྱི་གསོལ་འདེབས།"]},{"id":"O2DB363354JW1672","title":["ཡོན་ཏན་མཛོད་ཀྱི་འཆད་ཐབས་ཡིད་ཀྱི་མེ་ལོང།"]},{"id":"O2DB363354JW1681","title":["ཤེས་རབ་ཁྲི་པའི་བསྡུས་དོན།"]},{"id":"O2DB363354JW1676","title":["སེམས་ཉིད་ངལ་གསོའི་བསྡུས་དོན་ས་བཅད་པདྨ་དཀར་པོའི་ཟིལ་མངར།"]},{"id":"O2DB363354JW1702","title":["ཉེར་མཁོ་སྣ་ཚོགས་ཀྱི་སྐོར་ལས། སྐྱབས་སེམས་ཀྱི་ཁྲིད་བསྡུས་སངས་རྒྱས་ཆོས་ཚོགས་མའི་འགྲེལ་པ།"]},{"id":"O2DB363354JW1714"},{"id":"O2DB363354JW1731","title":["ཤེས་རབ་བསྡུས་འགྲེལ་ཉུང་ངུ།"]},{"id":"O2DB363354JW1730","title":["ཤེས་རབ་བསྡུས་པའི་སྡོམ་བྱང།"]},{"id":"O2DB363354JW1732","title":["ཤེར་ཕྱིན་སྤྱི་དོན་བསྒོམ་རིམ་ཉུང་ངུ་གཞུང་ལུགས་ལེགས་བཤད།"]},{"id":"O2DB363354JW1715","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་སྤྱི་དོན།"]},{"id":"O2DB363354JW1716"},{"id":"O2DB363354JW1717"},{"id":"O2DB363354JW1718"},{"id":"O2DB363354JW1719"},{"id":"O2DB363354JW1720"},{"id":"O2DB363354JW1721"},{"id":"O2DB363354JW1722"},{"id":"O2DB363354JW1723"},{"id":"O2DB363354JW1724"},{"id":"O2DB363354JW1725"},{"id":"O2DB363354JW1726"},{"id":"O2DB363354JW1727"},{"id":"O2DB363354JW1728","title":["ཤེར་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འབྲུ་འགྲེལ།"]},{"id":"O2DB363354JW1729","title":["ཤེར་ཕྱིན་སྐབས་དགེ་འདུན་ཉི་ཤུའི་ཟུར་བཀོལ།"]},{"id":"O2DB363354JW1733"},{"id":"O2DB363354JW1767","title":["ཐབས་གྲོལ་ལམ་གྱི་ཁྱད་པར།"]},{"id":"O2DB363354JW1755","title":["ཞི་ཁྲོའི་དབང་སོགས་ཀྱི་མཚམས་སྦྱོར་པུཎྜ་རི་ཀའི་དོ་ཤལ།"]},{"id":"O2DB363354JW1758","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ལས་འགྲིགས།"]},{"id":"O2DB363354JW1743","title":["སྡོམ་པ་གསུམ་གྱི་གནད་བསྡུས་པ།"]},{"id":"O2DB363354JW1746","title":["ལམ་ལྔ་རིམ་གྱིས་བགྲོད་ཚུལ་དང་ས་བཅུའི་ཡོན་ཏན་ཐོབ་ཚུལ་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O2DB363354JW1772","title":["བླ་མ་རྒྱངས་འབོད་ཀྱི་ཚིག་འགྲེལ།"]},{"id":"O2DB363354JW1734","title":["ཕྱི་ནང་གི་གྲུབ་མཐའ་དབྱེ་ཚུལ་ས་བོན་བསྡུས་པ།"]},{"id":"O2DB363354JW1776","title":["སངས་རྒྱས་ཀུན་འདུས་ཀྱི་ངོ་བོ་དྲིན་ཆེན་རྩ་བའི་བླ་མ་ལ་ཕྱག་འཚལ་བ།"]},{"id":"O2DB363354JW1778","title":["མཁས་པ་ཤྲཱི་རྒྱལ་པོའི་ཁྱད་ཆོས།༼རྩ་བ༽"]},{"id":"O2DB363354JW1760","title":["འདུས་མདོའི་དབང་གི་གོ་དོན་ཟིན་བྲིས།"]},{"id":"O2DB363354JW1764","title":["རྫོང་འཕྲང་སྲོག་གསུམ་གྱི་བཤད་པ།"]},{"id":"O2DB363354JW1766","title":["རྣམ་བཅུ་དབང་ལྡན་གྱི་ཐིག་དང་དོན་བཤད་པ།"]},{"id":"O2DB363354JW1754","title":["སྐྱབས་རྗེ་རིན་པོ་ཆེའི་གསུང་ལས་འཕྲོས་པའི་དབང་བཞིའི་རྣམ་བཤད་རིན་ཆེན་ཕུང་པོ།"]},{"id":"O2DB363354JW1769","title":["རྫོགས་རིམ་གྱི་འབྲས་བུ་འཕོ་མེད་མི་འགྱུར་བའི་སྐུའི་དོན་བཤད་པ་སྐྱབས་རྗེ་གཞན་ཕན་མཐའ་ཡས་ཀྱི་བརྟན་བཞུགས་ཚིག་འགྲེལ་རྡོ་རྗེ་ཚིག་གི་ཁ་འབྱེད།"]},{"id":"O2DB363354JW1751","title":["གསང་བ་སྔགས་ཀྱི་སྨོན་ལམ་འདོད་འཇོའི་དགའ་སྟོན་གྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW1752","title":["གསང་བ་སྔགས་ཀྱི་སྨོན་ལམ་འདོད་འཇོའི་དགའ་སྟོན་གྱི་དོན་འགྲེལ།"]},{"id":"O2DB363354JW1753","title":["རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཚིག་འགྲེལ།"]},{"id":"O2DB363354JW1757","title":["རྡོར་དྲིལ་རྣམ་བཤད།"]},{"id":"O2DB363354JW1745","title":["རྒྱལ་སྲས་བྱང་ཆུབ་སེམས་དཔའི་ས་དང་ལམ་གྱི་རྣམ་གྲངས་མདོར་བསྡུས།"]},{"id":"O2DB363354JW1771","title":["བླ་མ་རྒྱངས་འབོད་གྱི་རྩ་བ་འགྲེལ་པ་དང་བཅས་པ།"]},{"id":"O2DB363354JW1775","title":["རྫོགས་པ་ཆེན་པོའི་ཉམས་ལེན་གྱི་གནད་མཐར་ཐུག་པའི་འགྲེལ་པ་འོད་གསལ་གྱི་སྣང་ཆ"]},{"id":"O2DB363354JW1777","title":["ཐེག་མཆོག་ཨ་ཏིའི་མན་ངག་གནས་ལུགས་གསལ་སྟོན།"]},{"id":"O2DB363354JW1736","title":["སྡོམ་གསུམ་རྣམ་ངེས་ལས་བྱང་སེམས་ལེའུའི་ཉེས་སྤྱོད་སྡོམ་པའི་ཚུལ་ཁྲིམས་ཡན་གྱི་འབྲུ་འགྲེལ།"]},{"id":"O2DB363354JW1763","title":["སྲོག་སྡོམ་གཟེར་བཞིའི་དམིགས་པ་གནད་འགགས་ཁམས་གསུམ་རོལ་པ་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O2DB363354JW1765","title":["སྲོག་སྡོམ་གཟེར་བཞིའི་དམིགས་པ་གནད་འགགས་ཁམས་གསུམ་རོལ་པ་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O2DB363354JW1762","title":["བསྐྱེད་རིམ་ལྷའི་ཁྲིད་ཀྱི་དཀའ་གནད་ཅུང་ཟད་བཤད་པ།"]},{"id":"O2DB363354JW1768","title":["རྫོགས་རིམ་ཆོས་དྲུག་བསྡུས་དོན།"]},{"id":"O2DB363354JW1750","title":["སྨོན་ལམ་ཕན་བདེའི་ལྗོན་པའི་མཚམས་སྦྱོར་གྱི་ངག་བཀོལ།"]},{"id":"O2DB363354JW1756","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བསྙེན་ཡིག"]},{"id":"O2DB363354JW1737","title":["འབྲས་བུ་སྐུ་བཞིའི་རྣམ་བཤད་དང་སེམས་བསྐྱེད་བསླབ་བྱ་བདེ་སྨོན་བཅས་པའི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW1740","title":["བདེ་སྨོན་ཞིང་མཆོག་སྒོ་འབྱེད་ཀྱི་འདོན་འགྲིགས་ས་བཅད།"]},{"id":"O2DB363354JW1739","title":["སེམས་བསྐྱེད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW1738","title":["འབྲས་བུ་སྐུ་བཞིའི་རྣམ་བཤད།"]},{"id":"O2DB363354JW1741","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པའི་པར་བྱང།"]},{"id":"O2DB363354JW1742","title":["སྤྱོད་འཇུག་གི་པར་བྱང་སོགས་ཚན་པ་གཉིས།"]},{"id":"O2DB363354JW1744","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་དཀའ་འགྲེལ་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O2DB363354JW1770","title":["གྲུབ་ཆེན་མར་པའི་ལུགས་ཀྱི་ཕྱག་ཆེན་ཁྲིད་ཀྱི་མན་ངག་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O2DB363354JW1774","title":["མཚུངས་མེད་བླ་མ་འཇིགས་མེད་རྒྱལ་བའི་མྱུ་གུའི་འདས་རྗེས་ཐུགས་སྲས་འཁོར་ལོའི་དབང་ཕྱུག་རྫོགས་སྤྲུལ་བཞི་པ་ལ་བབ་པ་རྫོགས་པ་ཆེན་པོའི་ཉམས་ལེན་མཐར་ཐུག ༼རྩ་བ༽"]},{"id":"O2DB363354JW1759","title":["ནང་བསྒྲུབས་རིག་འཛིན་འདུས་པའི་ཕྱག་ལེན་མཐོང་གསལ་མེ་ལོང།"]},{"id":"O2DB363354JW1747","title":["བརྒལ་བའི་ལན་ལོག་རྟོག་སྨྲ་ངན་ཞི་བྱེད་དང་དྲི་བ་ལེ་ཚན་བརྒྱདཀྱི་བདག་ཉིད་ཅན།"]},{"id":"O2DB363354JW1748","title":["བརྒལ་ལན་ལོག་རྟོག་སྨྲ་ངན་ཞི་བྱེད།"]},{"id":"O2DB363354JW1749","title":["དྲི་བ་ལེ་ཚན་བརྒྱད།"]},{"id":"O2DB363354JW1773","title":["རྫོགས་ཆེན་གསང་བ་སྙིང་ཐིག་གི་རྒྱུད་ཀྱི་གནད་དོན་རྣམ་པར་དབྱེ་བའི་མུན་ཁུང་སྒྲོན་མེ།"]},{"id":"O2DB363354JW1735","title":["ཐེག་པ་རིམ་པ་དགུའི་རྣམ་བཞག"]},{"id":"O2DB363354JW1779","title":["མཁས་པ་ཤྲཱི་རྒྱལ་པོའི་ཁྱད་ཆོས།༼འགྲེལ་པ༽"]},{"id":"O2DB363354JW1780","title":["གཅོད་ཡུལ་མཁའ་འགྲོའི་གད་རྒྱངས་ཀྱི་མན་ངག་ཟབ་མོ།"]},{"id":"O2DB363354JW1761","title":["སྙིང་ཐིག་ཡ་བཞིའི་དབང་གི་ཕྱག་ལེན་ལས་འགྲིག"]},{"id":"O2DB363354JW1781"},{"id":"O2DB363354JW1885","title":["སྤྱོད་འཇུག་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O2DB363354JW1894","title":["སྒྲོལ་མའི་མཎྜལ་བཞི་ཆོག་བསྡུས་པ།"]},{"id":"O2DB363354JW1891","title":["དབུལ་གཏོར་ཆ་བཞི།"]},{"id":"O2DB363354JW1883","title":["བྱང་སེམས་ནོར་བཟང་ལ་ཁྱིམ་བདག་ནན་ཞུགས་ཀྱིས་ལུང་བསྟན་པ་སྨོན་ལམ་དུ་ཁ་བསྒྱུར་བ།"]},{"id":"O2DB363354JW1895","title":["གསུར་མཆོད་ཉེར་མཁོ་སྤྱི་དང་དམིགས་བསལ་ལེ་ཚན་གྱི་སྐོར།"]},{"id":"O2DB363354JW1896","title":["གསུར་མཆོད་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O2DB363354JW1897","title":["གཉན་ཆེན་ཐོག་པ་རྩལ་ལ་སོགས་པ་ཡུལ་ལྷ་གཞི་བདག་གི་གསུར་མཆོད།"]},{"id":"O2DB363354JW1898","title":["དམར་གསུར་ལ་བརྟེན་པའི་ཕྱུགས་ཀྱི་ནད་ཡོམས་གཅོད་པ།"]},{"id":"O2DB363354JW1887","title":["བླ་མ་བཀའ་དྲིན་ཅན་འཇིགས་མེད་རྒྱལ་བའི་མྱུ་གུའི་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O2DB363354JW1893","title":["ཆོས་སྐྱོང་གི་འཁུ་ལྡོག་ཞི་བ་ཟ་ངའི་འཕྲིན་བཅོལ།"]},{"id":"O2DB363354JW1915","title":["ཞལ་གདམས་སྐོར།"]},{"id":"O2DB363354JW1939","title":["སྒྲུབ་པའི་རྒྱལ་མཚན་འཛིན་བཞིན་སྐལ་ལྡན་སློབ་ཚོགས་ལ་ཟབ་རྒྱས་བདུད་རྩིའི་དགའ་སྟོན་འགྱེད་པ་ལ་བསྔགས་པ། མཐའ་ཀླས་འགྲོ་ལ་སོགས་རྒྱ་ནག་ཆོས་བཟང་ལ་སྤྲིང་བ།"]},{"id":"O2DB363354JW1938","title":["ལྟ་བ་ཆོས་སྐུའི་དབྱིངས་ལས་མ་གཡོས་བཞིན་སྤྱོད་པ་གཟུགས་སྐུའི་འགྲོ་དོན་མཛད་པ་ལ་བསྔགས་པ། རིང་ནས་མཐའ་ཀླས་སོགས་རྒྱ་ནག་ལྕང་ཀྱ་ལ་སྤྲིང་པ།"]},{"id":"O2DB363354JW1924","title":["ལམ་མཆོག་ཚང་ལ་མ་ནོར་བ་མཛོད་ཆེན་བདུན་དང་ཤིང་རྟ་གསུམ་བཞིན་སློབ་པར་གདམས་པ། སྟོབས་བཅུ་མངའ་བ་སོགས།"]},{"id":"O2DB363354JW1923","title":["འདི་སྣང་གི་ཞེན་པ་སྤང་ནས་དོན་གཉིས་བསྒྲུབ་ཚུལ་གདམས་པ། ན་མོ་གུ་རུ། གང་ལ་བསྟེན་ན་སོགས།"]},{"id":"O2DB363354JW1931","title":["འདྲེ་མོ་ལྟས་བརྒྱ་མ་བྱ་བ།"]},{"id":"O2DB363354JW1948","title":["ལམ་ཡོངས་རྫོགས་ཀྱི་གདམས་པ། རྒྱལ་བ་ཀུན་གྱི་ཡེ་ཤེས་གཅིག་བསྡུས་སོགས།"]},{"id":"O2DB363354JW1929","title":["སྙིགས་དུས་ཀྱི་བསམ་སྤྱོད་གཡོ་སྒྱུས་གཞན་བསླུ་ཐབས་ཀྱི་བསམ་སྦྱོར་མེད་པར་བློ་ཆེན་ངང་རིང་རྒྱས་སྲས་ཀྱི་སྤྱོད་པ་ལ་སློབ་ཚུལ་སྡེ་དགེའི་ཆོས་བློན་ལ་གདམས་པ། སྐྱབས་གསུམ་རྒྱལ་བ་སོགས།"]},{"id":"O2DB363354JW1937","title":["རྟོགས་པའི་སྐྱིད་གླུ་ཆེད་དུ་བརྗོད་པ་ཉིན་བྱེད་སྣང་བ་སོགས།"]},{"id":"O2DB363354JW1919","title":["དུས་མཐའི་སྙིགས་སྤྱོད་ལ་དཔྱད་དེ་སྤོང་བར་གདམས་པ། མཚུངས་མེད་བླ་མ་སོགས།"]},{"id":"O2DB363354JW1918","title":["འདུ་འཛི་སྤང་ནས་དབེན་པར་བསྐུལ་བའི་གདམས་པ། འཇིག་རྟེན་འཁྲུལ་སྣང་སོགས།"]},{"id":"O2DB363354JW1947","title":["གོ་འགྱོ་བླ་མ་པདྨ་རྡོ་རྗེ་ལ་གདམས་པ། བླ་མ་ལགས་སོགས།"]},{"id":"O2DB363354JW1922","title":["མཚན་ལྡན་བླ་མ་ཚུལ་བཞིན་བསྟེན་ནས་གདམས་ངག་ཉན་ཚུལ་གདམས་པ། སྐྱབས་གསུམ་ཀུན་འདུས་སོགས།"]},{"id":"O2DB363354JW1936","title":["བསྒྲུབ་བརྩོན་གཅོད་པ་པདྨ་ཚེ་བརྟན་གྱིས་གསོལ་བའི་ཚོགས་གླུའི་ལན་གནང་བ། བརྟུལ་ཞུགས་རྣལ་འབྱོར་སོགས།"]},{"id":"O2DB363354JW1942","title":["བླ་མ་བསྟེན་ནས་ཆོས་ཀྱི་བདུད་རྩི་ཐོབ་སྟེ་རང་གནས་སུ་འགྲོ་བ་དོན་འགྲུབ་མགྲོན་པོའི་དཔེས་བསྔགས་ཤིང་དེའི་རྒྱུན་བསྐྱངས་ཏེ་གནས་པར་ཚ་ཁ་བ་འོད་གསལ་ལ་གདམས་པ། མཐོན་ཐིང་ཟུར་ཕུད་སོགས།"]},{"id":"O2DB363354JW1921","title":["སྨྲ་ཁོག་ནས་རྡོ་ཁོག་ཏུ་ཕེབ་ཁར་གསུངས་པའི་ཡུལ་ཤེས་ཀྱི་ཞེན་འབྲེལ་གཅོད་པར་གདམས་པ། སྣང་བ་སྒྱུ་མའི་སོགས།"]},{"id":"O2DB363354JW1946","title":["གོ་འགྱོ་བླ་མ་པདྨ་རྡོ་རྗེ་ལ་གདམས་པ། ཇི་སྐད་དུ། ངལ་བ་དོན་མེད་སོགས།"]},{"id":"O2DB363354JW1928","title":["བྱ་བ་མང་པོའི་བློ་སྣ་སྤང་སྟེ་དབེན་པར་རང་རྒྱུད་འདུལ་བ་ལ་གདམས་པ། བསྐལ་བཟང་ཐུབ་པ་སོགས།"]},{"id":"O2DB363354JW1941","title":["ཚོགས་གླུ་སྔོན་གནས་རྗེས་དྲན་གྱི་ཚུལ་བརྡའ་ཙམ་བསྟན་པ། མཁའ་སྤྱོད་མངོན་དགའི་སོགས།"]},{"id":"O2DB363354JW1917","title":["ཕྱི་ནང་གི་དབེན་པ་ཡ་མ་བྲལ་བར་བསྟེན་ཚུལ་སོགས་འཇའ་བ་མདོ་སྔགས་ལ་གདམས་པ།"]},{"id":"O2DB363354JW1930","title":["ཆོས་ལ་གྱ་ཚོམ་མིན་པ་སེམས་ལ་ངེས་པ་ཐོབ་ནས་རིམ་པར་འཇུག་ཚུལ་སོགས་ཐོས་ཆུང་རྣམས་ལ་གདམས་པ། ཤར་རྒྱལ་མོ་རོང་པ་སོགས།"]},{"id":"O2DB363354JW1945","title":["དྲན་ཤེས་ཀྱི་གཉེན་པོས་ཉོན་མོངས་ཀྱི་རྟོག་པ་གདོང་བཟློག་བྱས་ཏེ་འདི་སྣང་ལ་ཉེན་པ་སྤངས་ཤིང་ཕྱི་མའི་ལྷ་ཆོས་བསྒྲུབས་ནས་རྙེད་ཕྱིར་རྒྱུ་འགྲུལ་སོགས་སྤོང་བ་ལྷ་པ་བློ་ལྡན་ཉི་མ་ལ་གདམས་པ་ཚིག་ལྷུག་མ།"]},{"id":"O2DB363354JW1927","title":["གཞོན་པའི་དུས་ནས་ཐོས་པ་བྱ་བ་སོགས་ལམ་ལ་འཇུག་ཚུལ་མ་འཆོལ་བར་གཞོན་ནུ་པདྨ་དཔལ་བཟང་ལ་གདམས་པ། ན་མོ་མཉྫུ་ཤྲཱི་ཡེ་སོགས།"]},{"id":"O2DB363354JW1935","title":["ཚོགས་མགུར་རྩ་གསུམ་དགྱེས་པའི་མཆོད་སྤྲིན་སྐབས་ཡར་ཞུ།"]},{"id":"O2DB363354JW1934","title":["སྣང་བཞི་ཚད་དུ་ཕེབས་པ་སོགས་རང་དོན་མངོན་དུ་གྱུར་ཅིང་སྡེ་སྣོད་གསུམ་སྟོན་སོགས་གཞན་དོན་མཛད་པའི་ཡོན་ཏན་ལ་བསྔགས་པ། གཉིས་ཀྱི་གཉིས་པ་སོགས།"]},{"id":"O2DB363354JW1916","title":["མཚུངས་དོན་མན་ངག་རྡོ་རྗེའི་ཐོལ་གླུ་སྤྲོས་བྲལ་སྒྲ་དབྱངས།"]},{"id":"O2DB363354JW1920","title":["འདི་སྣང་ཆོས་བརྒྱད་ཀྱི་ཕྱོགས་སྤང་ནས་ཉིད་ཀྱི་རྣམ་ཐར་ལྟར་སློབ་པར་གདམས་པ། བླ་མའི་ཞབས་ལ་སོགས་སློབ་མ་རྡོ་དེད་མ།"]},{"id":"O2DB363354JW1926","title":["གྲོགས་ཀྱི་ཀུན་སྤྱོད་འགོ་བར་ཤེས་ནས་སྤང་བླང་ལ་གདམས་པ། གྲོགས་བཟང་པོའི་སོགས་བླ་མ་རིག་འཛིན་རྒྱ་མཚོ་ལ་གནང་བ།"]},{"id":"O2DB363354JW1940","title":["དཔོན་སློབ་བཤེས་པའི་ངང་ཚུལ་གྱིས་བརྩེ་བའི་ཡོན་ཏན་ལ་བསྔགས་པ་ཟླ་གཞོན་ཐིག་ལེའི་སོགས་རྒྱ་རོང་དབོན་པོ་ལ་སྤྲིང་པ།"]},{"id":"O2DB363354JW1944","title":["ཚེ་རབས་ཀུན་ཏུ་མཆོག་གསུམ་དང་མི་འབྲལ་ཞིང་མདོ་སྔགས་ལམ་གྱི་རིམ་པ་ཡོངས་རྫོགས་ལ་སློབ་པའི་སྨོན་ལམ། ན་མོ་གུ་རུ། བསྐལ་མང་གོང་ནས་སོགས།"]},{"id":"O2DB363354JW1925","title":["ལམ་བཟང་སྡོམ་པ་གསུམ་གྱི་བསྟན་བཅོས་སོགས་ལ་འཆད་ཉན་གྱི་ཉིན་སྣང་འཆར་བའི་དུས་སུ་འཇུག་དགོས་པར་གདམས་པ། ངེས་འབྱུང་སོ་ཐར་སོགས།"]},{"id":"O2DB363354JW1933","title":["རྒྱལ་སྲས་གཞན་ཕན་མཐའ་ཡས་ལ་ཐབས་ལམ་མཆོག་གི་སྤྱོད་པ་ལ་དབང་བའི་ཡོན་ཏན་བསྐུལ་བའི་ཟོལ་གྱིས་བསྔགས་པ། གཞན་ཕན་ཐུགས་བསྐྱེད་སོགས།"]},{"id":"O2DB363354JW1943","title":["སྙིགས་མའི་བསམ་སྦྱོར་སྨྲ་བ་ཕྱིན་ཅི་ལོག་ལ་སྐྱེ་བོ་ཕལ་ཆེར་གནས་པ་ལྡོག་ཕྱིར་རྒྱལ་བ་སྲས་དང་བསྲུང་མར་བཅས་པའི་ཐུགས་རྗེ་གནད་ནས་བསྐུལ་ཏེ་གསོལ་བ་གདབ་པ་ལྟ་བུའི་རྡོལ་ཚིག་ཉམས་ལྡན་གྱི་གདམས་པ། ན་མོ་གུ་རུ་ལོ་ཀི་ཤྭ་ར་ཡ་སོགས།"]},{"id":"O2DB363354JW1932","title":["སྐྱབས་རྗེ་རྒྱལ་བའི་སྲས་པོ་གཞན་ཕན་མཐའ་ཡས་ལ་རོ་དྲུག་སྨན་གྱི་བྱེད་པས་ནད་དྲུག་སྦྱོང་བའི་དཔེས་ཕྱིན་དྲུག་གི་ཡོན་ཏན་དང་ལྡན་པར་བསྔགས་པ། ན་མོ་གུ་རུ་བཻ་ཥ་ཛྱ་སོགས།"]},{"id":"O2DB363354JW1888","title":["རྗེ་བཙུན་བླ་མ་བཀའ་བབས་བདུན་ལྡན་པདྨའི་རྒྱལ་ཚབ་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ལ་ཕུལ་བའི་བརྟན་བཞུགས་གསོལ་འདེབས་ཚན་པ་བདུན།"]},{"id":"O2DB363354JW1903","title":["ཆོས་སྐྱོང་འཕྲིན་བཅོལ་བཀྲ་ཤིས་དགེ་ལེགས།"]},{"id":"O2DB363354JW1890","title":["ཞབས་དཀར་སྤྲུལ་སྐུའི་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O2DB363354JW1782","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཏིག་གི་སྔོན་འགྲོའི་ཁྲིད་ཡིག་ཀུན་བཟང་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O2DB363354JW1877","title":["ཁྲིད་རྐང་གནད་བསྡུས།"]},{"id":"O2DB363354JW1783","title":["མགོ་རྩོམ།"]},{"id":"O2DB363354JW1784","title":["ཐུན་མོང་ཕྱིའི་སྔོན་འགྲོ།"]},{"id":"O2DB363354JW1792"},{"id":"O2DB363354JW1795"},{"id":"O2DB363354JW1797"},{"id":"O2DB363354JW1798"},{"id":"O2DB363354JW1793"},{"id":"O2DB363354JW1796"},{"id":"O2DB363354JW1794"},{"id":"O2DB363354JW1799"},{"id":"O2DB363354JW1800"},{"id":"O2DB363354JW1801"},{"id":"O2DB363354JW1802"},{"id":"O2DB363354JW1808"},{"id":"O2DB363354JW1804"},{"id":"O2DB363354JW1805"},{"id":"O2DB363354JW1803"},{"id":"O2DB363354JW1806"},{"id":"O2DB363354JW1807"},{"id":"O2DB363354JW1829"},{"id":"O2DB363354JW1830"},{"id":"O2DB363354JW1831"},{"id":"O2DB363354JW1832"},{"id":"O2DB363354JW1785"},{"id":"O2DB363354JW1786"},{"id":"O2DB363354JW1787"},{"id":"O2DB363354JW1788"},{"id":"O2DB363354JW1789"},{"id":"O2DB363354JW1790"},{"id":"O2DB363354JW1791"},{"id":"O2DB363354JW1809"},{"id":"O2DB363354JW1810"},{"id":"O2DB363354JW1811"},{"id":"O2DB363354JW1820"},{"id":"O2DB363354JW1815"},{"id":"O2DB363354JW1813"},{"id":"O2DB363354JW1812"},{"id":"O2DB363354JW1817"},{"id":"O2DB363354JW1816"},{"id":"O2DB363354JW1819"},{"id":"O2DB363354JW1818"},{"id":"O2DB363354JW1814"},{"id":"O2DB363354JW1821"},{"id":"O2DB363354JW1822"},{"id":"O2DB363354JW1823"},{"id":"O2DB363354JW1824"},{"id":"O2DB363354JW1825"},{"id":"O2DB363354JW1826"},{"id":"O2DB363354JW1827"},{"id":"O2DB363354JW1828"},{"id":"O2DB363354JW1867","title":["ཉེ་ལམ་འཕོ་བའི་རིམ་པ།"]},{"id":"O2DB363354JW1872"},{"id":"O2DB363354JW1870"},{"id":"O2DB363354JW1873"},{"id":"O2DB363354JW1874"},{"id":"O2DB363354JW1875"},{"id":"O2DB363354JW1876"},{"id":"O2DB363354JW1871"},{"id":"O2DB363354JW1868"},{"id":"O2DB363354JW1869"},{"id":"O2DB363354JW1878","title":["མཇུག་རྩོམ།"]},{"id":"O2DB363354JW1833","title":["ཐུན་མིན་ནང་གི་སྔོན་འགྲོ།"]},{"id":"O2DB363354JW1858"},{"id":"O2DB363354JW1859"},{"id":"O2DB363354JW1860"},{"id":"O2DB363354JW1861"},{"id":"O2DB363354JW1862"},{"id":"O2DB363354JW1863"},{"id":"O2DB363354JW1864"},{"id":"O2DB363354JW1865"},{"id":"O2DB363354JW1866"},{"id":"O2DB363354JW1854"},{"id":"O2DB363354JW1855"},{"id":"O2DB363354JW1856"},{"id":"O2DB363354JW1857"},{"id":"O2DB363354JW1834"},{"id":"O2DB363354JW1835"},{"id":"O2DB363354JW1836"},{"id":"O2DB363354JW1837"},{"id":"O2DB363354JW1842"},{"id":"O2DB363354JW1843"},{"id":"O2DB363354JW1844"},{"id":"O2DB363354JW1845"},{"id":"O2DB363354JW1846"},{"id":"O2DB363354JW1847"},{"id":"O2DB363354JW1848"},{"id":"O2DB363354JW1849"},{"id":"O2DB363354JW1850"},{"id":"O2DB363354JW1851"},{"id":"O2DB363354JW1852"},{"id":"O2DB363354JW1853"},{"id":"O2DB363354JW1838"},{"id":"O2DB363354JW1839"},{"id":"O2DB363354JW1840"},{"id":"O2DB363354JW1841"},{"id":"O2DB363354JW1914","title":["ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོའི་རྣམ་ཐར།"]},{"id":"O2DB363354JW1901","title":["བདེ་མཆོག་བཀའ་སྲུང་དཔལ་ལྡན་དུར་ཁྲོད་བདག་མོའི་བསང་མཆོད།"]},{"id":"O2DB363354JW1905","title":["གཏམ་ཚོགས།"]},{"id":"O2DB363354JW1913","title":["ས་གཡོས་ཀྱིས་དགོན་སྡེ་སོགས་ཐལ་བར་བཏང་བའི་མི་རྟག་པ་མངོན་གྱུར་གྱིས་དཔེར་མཚོན་ནས་འདུ་འཛི་སྤང་ལ་དབེན་པ་བསྟེན། འདི་སྣང་སྤང་ལ་ལྷ་ཆོས་སྒྲུབ་དགོས་པར་བླ་མ་སངས་རྒྱས་ཚེ་རིང་ལ་གདམས་པ།"]},{"id":"O2DB363354JW1912","title":["སྐྱབས་སེམས་ཀྱི་རྟེན་གཞི་མ་འཆོལ་བར་ངེས་འབྱུང་སོགས་ལ་སློབ་ཚུལ་གདམས་པ། བཀའ་དྲིན་མཚུངས་པ་མེད་པའི་སོགས།"]},{"id":"O2DB363354JW1909","title":["རང་ལ་གྲོས་འདེབས་ཀྱི་རྣམ་པས་བརྗེད་མི་ཉན་པ་གསུམ་སོགས་གསུམ་ཉེར་གཅིག་གི་གདམས་པ་ཆིག་བརྒྱུད་མན་ངག་གི་ཡི་གེ་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"O2DB363354JW1911","title":["ཐོས་བསམ་སྒོམ་གསུམ་ཡུལ་དང་བཅས་པའི་རིམ་པ་མ་ནོར་བར་སློབ་ཚུལ་ལྷུན་གྲུབ་རྡོ་རྗེ་ལ་གདམས་པ།"]},{"id":"O2DB363354JW1910","title":["ངེས་འབྱུང་བྱང་སེམས་ཡང་དག་པའི་ལྟ་བ་སོགས་ཆོས་ཀྱི་ལུས་ཚང་བར་ཉམས་སུ་ལེན་ཚུལ་ཀུན་བཟང་ཆོས་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O2DB363354JW1908","title":["འདིར་སྣང་ཚུལ་འཆོས་སོགས་སྙིང་པོ་མེད་པའི་ཆོས་དང་ཆོས་འདྲའི་ཤན་འབྱེད་ལ་གདམས་པ། གང་ཞིག་འཁོར་བར་སོགས།"]},{"id":"O2DB363354JW1907","title":["རང་གི་བློ་གྲོས་ཀྱིས་རང་ལ་གདམས་པའི་བརྡར་བརྟགས་པ་བྱར་མེད་རྫོགས་ཆེན་གྱི་རང་སྒོམ་ཉལ་ཆོག་གི་གདམས་པ་གླང་ཉལ་མ།"]},{"id":"O2DB363354JW1906","title":["ཐོག་མཐའ་བར་གསུམ་དུ་དགེ་བའི་གཏམ་ལྷ་སྒོམ་སྤྱོད་གསུམ་ཉམས་ལེན་དམ་པའི་སྙིང་ནོར།"]},{"id":"O2DB363354JW1889","title":["འཛམ་ཐང་རྩང་པ་དགེ་སློང་གི་ཞབས་བརྟན།"]},{"id":"O2DB363354JW1880","title":["མྱོས་བྱེད་ཀྱི་བཏུང་བའི་ཉེས་དམིགས་མདོ་རྒྱུད་བསྟན་བཅོས་རྣམས་ལས་བཏུས་པ་ཉེས་པའི་འཕྲང་སྒྲོལ།"]},{"id":"O2DB363354JW1884","title":["བླ་མ་ལ་གསོལ་བ་འགེབས་པ་སྐྱབས་གནས་བསླུ་མེད་ཅེས་པའི་དབུཨ་ཅན།"]},{"id":"O2DB363354JW1899","title":["གྲོང་ཉུལ་མཁན་གཅོད་པ་འགའ་ཞིག་ལ་ཟབ་གནད་ཀྱི་དམིགས་སྐོར་རྒྱུན་ཁྱེར།"]},{"id":"O2DB363354JW1900","title":["ཡུམ་ཆེན་ལབ་སྒྲོན་གསོལ་འདེབས།"]},{"id":"O2DB363354JW1904","title":["དམོད་ངན་དུག་གི་མེ་ཏོག་ཅན།"]},{"id":"O2DB363354JW1882","title":["བྱང་སེམས་ནོར་བཟང་གིས་བསྟེན་པའི་བཤེས་གཉེན་ལྔ་བཅུ་རྩ་གཅིག་ལ་ཕྱག་འཚལ་བ།"]},{"id":"O2DB363354JW1886","title":["བླ་མ་འཇའ་ལུས་རྡོ་རྗེའི་མཚན་དོན་གསོལ་འདེབས།"]},{"id":"O2DB363354JW1879","title":["སྔོན་འགྲོའི་དམིགས་རིམ་བསྡུས་པ།"]},{"id":"O2DB363354JW1902","title":["ཙིའུ་དམར་གྱི་བསང་མཆོད།"]},{"id":"O2DB363354JW1892","title":["ལུས་སྦྱིན་ཚོགས་གཉིས་བུམ་བཟང་།"]},{"id":"O2DB363354JW1881","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་ཡུལ་ཡོངས་སུ་དག་པའི་སྨོན་ལམ།"]},{"id":"O2DB363354JW1949"},{"id":"O2DB363354JW2346","title":["ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོའི་རྣམ་ཐར།"]},{"id":"O2DB363354JW1950"},{"id":"O2DB363354JW2360"},{"id":"O2DB363354JW2361","title":["བྱང་ཆུབ་སེམས་པའི་སྤྱོད་པ་ལ་འཇུག་པའི་ས་བཅད།"]},{"id":"O2DB363354JW2362","title":["རྗེ་བླ་མ་མཚམས་པ་རིན་པོ་ཆེའི་ཡང་སྲིད་ཀྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O2DB363354JW2363","title":["དཔལ་སྤུངས་ཟླ་བཟང་སྤྲུལ་སྐུའི་ཡང་སྲིད་མྱུར་འབྱོན།"]},{"id":"O2DB363354JW2364","title":["ཀུན་མཁྱེན་ཡབ་སྲས་ཀྱི་བསྟན་པ་ལ་ཐོས་བསམ་བཤད་སྒྲུབ་ཀྱི་བྱ་བས་མི་ནུབ་པར་འཛིན་པའི་བསྟན་རྒྱས་སྨོན་ལམ། ཐུབ་བསྟན་མཛེས་པའི་རྒྱན་གཅིག་སོགས།"]},{"id":"O2DB363354JW2347"},{"id":"O2DB363354JW2356","title":["གྲོང་ཉུལ་མཁན་གཅོད་པ་འགའ་ཞིག་ལ་ཟབ་གནད་ཀྱི་དམིགས་སྐོར་རྒྱུན་ཁྱེར།"]},{"id":"O2DB363354JW2349","title":["ཉམས་ལྡན་སོགས་ཁ་ཤས་ཀྱི་རྩོམ་དཔེ།"]},{"id":"O2DB363354JW2354","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པའི་པར་བྱང།"]},{"id":"O2DB363354JW2355","title":["སྤྱོད་འཇུག་གི་པར་བྱང་སོགས་ཚན་པ་གཉིས།"]},{"id":"O2DB363354JW2352","title":["ལྷ་ཁང་ཡོངས་བསྔོ།"]},{"id":"O2DB363354JW2358","title":["ཚོགས་མགུར་རྩ་གསུམ་དགྱེས་པའི་མཆོད་སྤྲིན་སྐབས་ཡར་ཞུ།"]},{"id":"O2DB363354JW2348","title":["གསང་བ་བསམ་གྱིས་མི་ཁྱབ་པའི་མདོ་ལས་བསྟན་པའི་གསུང་དབྱངས་ཡན་ལག་དྲུག་ཅུའི་སྡོམ་ཚིག"]},{"id":"O2DB363354JW2359","title":["ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོའི་རྣམ་ཐར་དད་པའི་གསོས་སྨན་བདུད་རྩིའི་བུམ་བཅུད་།"]},{"id":"O2DB363354JW2350","title":["གཞོན་ནུ་བློ་ལྡན་གྱི་དྲིས་ལན་ལེགས་བཤད་བློ་གྲོས་སྙིང་པོ།"]},{"id":"O2DB363354JW2353","title":["ཤེས་རབ་བསྡུས་འགྲེལ་ཉུང་ངུ།"]},{"id":"O2DB363354JW2351","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་ལམ།"]},{"id":"O2DB363354JW2357","title":["ཡུམ་ཆེན་ལབ་སྒྲོན་གསོལ་འདེབས།"]},{"id":"O2DB363354JW1951"},{"id":"O2DB363354JW1952"},{"id":"O2DB363354JW1953"},{"id":"O2DB363354JW1954"},{"id":"O2DB363354JW1955"},{"id":"O2DB363354JW1956","title":["སྙན་དངགས་མེ་ལོང་གི་མངོན་བརྗོད་རྣ་བའི་གླིང་བུ།"]},{"id":"O2DB363354JW1957","title":["ཉམས་ལྡན་སོགས་ཁ་ཤས་ཀྱི་རྩོམ་དཔེ།"]},{"id":"O2DB363354JW1958"},{"id":"O2DB363354JW1972","title":["ཀུན་མཁྱེན་བླ་མའི་གསུང་རབ་ལ་བསྔགས་པ།"]},{"id":"O2DB363354JW1984","title":["དཔོན་སློབ་བཤེས་པའི་ངང་ཚུལ་གྱིས་བརྩེ་བའི་ཡོན་ཏན་ལ་བསྔགས་པ་ཟླ་གཞོན་ཐིག་ལེའི་སོགས་རྒྱ་རོང་དབོན་པོ་ལ་སྤྲིང་པ།"]},{"id":"O2DB363354JW1980","title":["བཤད་སྒྲུབ་གསེར་གྱི་འཁོར་ལོ་སོགས་ཆོས་ཀྱི་རྒྱལ་སྲིད་དང་ལྡན་པར་བསྔགས་པ། རིམ་རྩོལ་སྤྲོས་པ་སོགས།"]},{"id":"O2DB363354JW1974","title":["རྩ་བའི་བླ་མ་འཇིགས་མེད་རྒྱལ་བའི་མྱུ་གུའི་ཡོན་ཏན་གྱི་ཕོང་པོར་སྙན་ངག་བྱ་དཀའ་བའི་རྒྱན་ལས་བརྩམས་ཏེ་ཅུང་ཟད་བསྔགས་པ།"]},{"id":"O2DB363354JW1962","title":["དམ་པའི་ཆོས་འདུལ་བ་ལ་བསྟོད་པ་མེ་ཏོག་གི་སྐྱེད་མོའི་ཚལ།"]},{"id":"O2DB363354JW1983","title":["སྒྲུབ་པའི་རྒྱལ་མཚན་འཛིན་བཞིན་སྐལ་ལྡན་སློབ་ཚོགས་ལ་ཟབ་རྒྱས་བདུད་རྩིའི་དགའ་སྟོན་འགྱེད་པ་ལ་བསྔགས་པ། མཐའ་ཀླས་འགྲོ་ལ་སོགས་རྒྱ་ནག་ཆོས་བཟང་ལ་སྤྲིང་བ།"]},{"id":"O2DB363354JW1961"},{"id":"O2DB363354JW1982","title":["ལྟ་བ་ཆོས་སྐུའི་དབྱིངས་ལས་མ་གཡོས་བཞིན་སྤྱོད་པ་གཟུགས་སྐུའི་འགྲོ་དོན་མཛད་པ་ལ་བསྔགས་པ། རིང་ནས་མཐའ་ཀླས་སོགས་རྒྱ་ནག་ལྕང་ཀྱ་ལ་སྤྲིང་པ།"]},{"id":"O2DB363354JW1976","title":["སྐྱབས་རྗེ་རྒྱལ་བའི་སྲས་པོ་གཞན་ཕན་མཐའ་ཡས་ལ་རོ་དྲུག་སྨན་གྱི་བྱེད་པས་ནད་དྲུག་སྦྱོང་བའི་དཔེས་ཕྱིན་དྲུག་གི་ཡོན་ཏན་དང་ལྡན་པར་བསྔགས་པ། ན་མོ་གུ་རུ་བཻ་ཥ་ཛྱ་སོགས།"]},{"id":"O2DB363354JW1973","title":["ཀུན་མཁྱེན་ཀློང་ཆེན་རབ་འབྱམས་པའི་གསུང་རབ་མཛོད་བདུན་ལ་བལྟ་བར་བསྐུལ་བ།"]},{"id":"O2DB363354JW1960","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔལ་ལ་བསྟོད་པ།"]},{"id":"O2DB363354JW1981"},{"id":"O2DB363354JW1963","title":["སྟོན་པ་བདེ་བར་གཤེགས་པའི་གསུང་གསང་བ་བསམ་གྱི་མི་ཁྱབ་པ་ལ་བསྔགས་པ་པདྨ་དཀར་པོའི་ཆུན་འཕྱང་།"]},{"id":"O2DB363354JW1965"},{"id":"O2DB363354JW1967"},{"id":"O2DB363354JW1969"},{"id":"O2DB363354JW1970"},{"id":"O2DB363354JW1971"},{"id":"O2DB363354JW1966"},{"id":"O2DB363354JW1968"},{"id":"O2DB363354JW1964"},{"id":"O2DB363354JW1959"},{"id":"O2DB363354JW1978","title":["སྣང་བཞི་ཚད་དུ་ཕེབས་པ་སོགས་རང་དོན་མངོན་དུ་གྱུར་ཅིང་སྡེ་སྣོད་གསུམ་སྟོན་སོགས་གཞན་དོན་མཛད་པའི་ཡོན་ཏན་ལ་བསྔགས་པ། གཉིས་ཀྱི་གཉིས་པ་སོགས།"]},{"id":"O2DB363354JW1975"},{"id":"O2DB363354JW1979"},{"id":"O2DB363354JW1977","title":["རྒྱལ་སྲས་གཞན་ཕན་མཐའ་ཡས་ལ་ཐབས་ལམ་མཆོག་གི་སྤྱོད་པ་ལ་དབང་བའི་ཡོན་ཏན་བསྐུལ་བའི་ཟོལ་གྱིས་བསྔགས་པ། གཞན་ཕན་ཐུགས་བསྐྱེད་སོགས།"]},{"id":"O2DB363354JW1985"},{"id":"O2DB363354JW2003","title":["གཏེར་ཆེན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པ་ལ་རྫོགས་ཆེན་གླིང་སྤྲུལ་ཚང་གིས་གདན་འདྲེན་སྐབས་ཀྱི་འབུལ་ཡིག"]},{"id":"O2DB363354JW1999","title":["བཟོད་པའི་གོ་ཆས་ཚིག་རྩིབ་ཀྱི་མདའ་བསྲུང་བར་བསྐུལ་བའི་གཏམ་ཀུན་བསྟན་ལ་སྤྲིང་བ།"]},{"id":"O2DB363354JW2002","title":["གཏེར་ཆེན་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པ་རུ་དམ་ཨོ་རྒྱན་བསམ་གཏན་ཆོས་གླིང་དུ་ཕེབས་སྐབས་རྫོགས་ཆེན་བླ་བྲང་གི་འབུལ་ཡིག"]},{"id":"O2DB363354JW1998","title":["རྡོ་བླ་སྤྲུལ་སྐུ་ཚང་ལ་བླ་མ་རོག་གྲ་མ་དཔལ་དགེའི་མདུན་ནས་རྩ་རླུང་ཞུ་བསྐུལ་རྩེད་མོའི་ཚུལ་དུ་ཞུ་གསུངས་པ།"]},{"id":"O2DB363354JW1993","title":["ལུགས་ཟུང་ཚོགས་གཏམ་གྱི་ལྷན་ཐབས་རིན་ཆེན་ཕྲ་ཚོམ།"]},{"id":"O2DB363354JW2001","title":["གཞན་ནོར་མཐུས་ལེན་པའི་ལས་འབྲས་བསྟན་ཏེ་སྤོང་བར་བསྐུལ་བའི་གཏམ་ཨར་ཇག་སྤྱི་ལ་སྤྲིང་བ།"]},{"id":"O2DB363354JW1997","title":["སྐྱེལ་འཕོ་སོགས་གཡེང་བའི་རྒྱུ་སྤང་བར་བསྐུལ་བའི་གཏམ་རྫ་དགོན་ལ་སྤྲིང་བ།"]},{"id":"O2DB363354JW1992","title":["གཞོན་ནུ་བློ་ལྡན་གྱི་དྲིས་ལན་ལེགས་བཤད་བློ་གྲོས་སྙིང་པོ།"]},{"id":"O2DB363354JW2000","title":["དབྱར་དུས་སུ་བབ་པའི་ཆར་པ་ཡིད་ཅན་དགའ་བའི་གསོས་སུ་གྱུར་པ་ཉིད་གཅོད་པ་རང་གཅིག་པུའི་དོན་དུ་གཞན་མང་པོ་ལ་འཚེ་བ་སྤོང་བར་བསྐུལ་བའི་གཏམ་ཆར་གཅོད་མཁན་ལ་སྤྲིང་བ།"]},{"id":"O2DB363354JW1996","title":["དབེན་པའི་གཏམ་ལྷའི་རྔ་སྒྲ།"]},{"id":"O2DB363354JW1989","title":["ཨོ་རྒྱན་སངས་རྒྱས་གཉིས་པའི་སྐུ་ཚབས་གཙོ་བོར་གྱུར་པའི་སྐུ་གསུང་ཐུགས་རྟེན་ལ་གུས་པར་བྱེད་པའི་ཚུལ་བརྗོད་པ་ལེགས་ལམ་དམ་པའི་གསོས་སྨན།"]},{"id":"O2DB363354JW1991","title":["ལུགས་ཟུང་ཕུན་སུམ་ཚོགས་པའི་ཚོགས་བཤད་འབེལ་བའི་གཏམ་ལྷའི་སིལ་སྙན།"]},{"id":"O2DB363354JW1995","title":["ངོ་མཚར་བསྐྱེད་པ་བཞད་གད་ཀྱི་གཏམ་ཆུ་གྲུ་ལུས་ཀྱི་རྣམ་བཤད།"]},{"id":"O2DB363354JW1988","title":["ངེས་འབྱུང་དང་བརྩོན་འགྲུས་ལ་བསྐུལ་བའི་གཏམ་ཤཱཀྱའི་ཁྱེའུ་ཟུང་གི་གཏམ་རྒྱུད་ལ་སྦྱར་བ།"]},{"id":"O2DB363354JW1990","title":["ཆོས་དང་འཇིག་རྟེན་ཤེས་པའི་བསྟན་བཅོས་གདོལ་པའི་དྲང་སྲོང་གི་གཏམ་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O2DB363354JW1994","title":["མཎྜལ་རྣམ་བཤད་ཚོགས་གཉིས་ལམ་བཟང།"]},{"id":"O2DB363354JW1987","title":["ལྷ་ཆོས་དང་མཐུན་པའི་གཏམ་པདྨའི་ཚལ་གྱི་ཟློས་གར།"]},{"id":"O2DB363354JW1986"},{"id":"O2DB363354JW2004"},{"id":"O2DB363354JW2005"},{"id":"O2DB363354JW2006","title":["སྡེབ་སྦྱོར་གྱི་མན་ངག་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O2DB363354JW2007"},{"id":"O2DB363354JW2012","title":["ཡུལ་དུས་ལོངས་སྤྱོད་བསྒྲིགས་ཐབས་ཀྱི་མན་ངག"]},{"id":"O2DB363354JW2017","title":["ཞར་ལ་གསོ་བ་རིག་པའི་བྱེ་བྲག་ཕྲན་ཚེག་རྐང་འབམ་བཅོས་ཐབས།"]},{"id":"O2DB363354JW2010","title":["རྩིས་གཞུང་ཉིན་བྱེད་སྣང་བའི་ལག་ལེན་བུ་ཡིག་ངོ་མཚར་ཕྲེང་བ།"]},{"id":"O2DB363354JW2015","title":["ལཱིའུ་ཐུའི་མགོ་རྒྱན་དཔྱོད་ལྡན་མཁས་པའི་ཡིད་འཕྲོག་བློ་གསལ་སྙིང་གི་མུན་སེལ་སྔོན་མེད་ལེགས་བཤད་ཟླ་བའི་འོད་སྣང།"]},{"id":"O2DB363354JW2009","title":["རྩིས་གཞུང་ཉིན་བྱེད་སྣང་བའི་འདས་ལོ་ངེས་པ་གསར་སྤོས་དགེ་ལེགས་སྣང་བའི་ཉི་མ།"]},{"id":"O2DB363354JW2016","title":["ཕྱི་ནང་གཞན་གསུམ་དག་པར་བསྟན་པའི་དོན་འགྲེལ་བླང་དོར་གསལ་བའི་རེའུ་མིག་གི་མགོ་རྒྱན།"]},{"id":"O2DB363354JW2013","title":["དུས་གཟེར་རྩིས་ཀྱི་ལག་ལེན་མདོར་བསྡུས།"]},{"id":"O2DB363354JW2014","title":["རྩིས་འབྲས་ཐོར་བུ་སྤང་བླང་འདོད་པའི་སྙེ་མ།"]},{"id":"O2DB363354JW2008"},{"id":"O2DB363354JW2011","title":["རྩིས་སྐར་ནག་ཟུང་འཇུག་གི་ལི་ཐོའི་རྣམ་བཤད་གོ་ལའི་རྣ་རྒྱན།"]},{"id":"O2DB363354JW2018"},{"id":"O2DB363354JW2019"},{"id":"O2DB363354JW2045","title":["སློབ་གསར་རྣམས་ཀྱི་བློ་གྲོས་རྩལ་སྦྱོང་བ་ཚོགས་བཤད་འབུལ་བའི་མགོ་བསྐུལ་དང་མཇུག་གི་མཚམས་སྦྱོར།"]},{"id":"O2DB363354JW2020"},{"id":"O2DB363354JW2035","title":["ཐེག་ཆེན་མན་ངག་གི་བསྟན་བཅོས་ངལ་གསོ་སྐོར་གསུམ་འཆད་ཐབས་མན་ངག་གསལ་བ།"]},{"id":"O2DB363354JW2038","title":["དམ་པའི་རིགས་ཅན་དྲྭ་མ་ལྔ་དང་རིག་འཛིན་འདུས་པའི་འཁོར་གྱི་གསུང་སྤྱི་བཤགས་དུས་གསུམ་བདེ་གཤེགས་མའི་ས་བཅད།"]},{"id":"O2DB363354JW2029","title":["རྒྱུད་གསང་བ་སྙིང་པོའི་འཆད་ཐབས་བརྒྱུད་པ་གསུམ་གྱི་ལོ་རྒྱུས།"]},{"id":"O2DB363354JW2033","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་སྤྱི་དོན་ས་བཅད་རྒྱས་བསྡུས་འཚམས་པ་འབྲིང་པོ་ལྟར་བྱས་བ།"]},{"id":"O2DB363354JW2036","title":["སེམས་ཉིད་ངལ་གསོའི་བསྡུས་དོན་ས་བཅད་པདྨ་དཀར་པོའི་ཟིལ་མངར།"]},{"id":"O2DB363354JW2043"},{"id":"O2DB363354JW2027","title":["ཐེག་པ་ཆེན་པོའི་བསྟན་བཅོས་མདོ་སྡེ་རྒྱན་གྱི་ས་བཅད།"]},{"id":"O2DB363354JW2044","title":["གཏེར་ཆེན་འགྱུར་མེད་རྡོ་རྗེས་གསུངས་པའི་སྨོན་ལམ་སྤྱི་འགྲོ་བླ་མ་ཡི་དམ་མའི་ས་བཅད།"]},{"id":"O2DB363354JW2031","title":["ཡོན་ཏན་མཛོད་ཀྱི་འཆད་ཐབས་ཡིད་ཀྱི་མེ་ལོང།"]},{"id":"O2DB363354JW2034","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་བསྡུས་དོན་འབྱེད་འགྲེལ་མེ་ཏོག་གི་ཕྲེང་བ།"]},{"id":"O2DB363354JW2025","title":["ཐེག་པ་ཆེན་པོའི་བསྟན་བཅོས་རྒྱུད་བླ་མའི་ས་བཅད།"]},{"id":"O2DB363354JW2028","title":["སྡོམ་གསུམ་རྣམ་པར་ངེས་པའི་རྩ་བའི་ས་བཅད།"]},{"id":"O2DB363354JW2032","title":["ཡོན་ཏན་མཛོད་ཀྱི་བསྡུས་དོན་ས་བཅད་ཨུཏྤལ་གསར་པའི་ཕྲེང་བ།"]},{"id":"O2DB363354JW2042","title":["བདེ་སྨོན་ཞིང་མཆོག་སྒོ་འབྱེད་ཀྱི་འདོན་འགྲིགས་ས་བཅད།"]},{"id":"O2DB363354JW2023","title":["དབུ་མའི་བསྟན་བཅོས་རྩ་བ་ཤེས་རབ་ཀྱི་བསྡུས་དོན་ས་བཅད་རབ་ཏུ་གསལ་བ།"]},{"id":"O2DB363354JW2026","title":["བྱང་ཆུབ་སེམས་པའི་སྤྱོད་པ་ལ་འཇུག་པའི་ས་བཅད།"]},{"id":"O2DB363354JW2041"},{"id":"O2DB363354JW2030","title":["མ་ཧཱ་ཡོ་གའི་རྒྱན་བདུན་བཤད་པ།"]},{"id":"O2DB363354JW2021","title":["བཀའ་བསྟན་སྤྱིའི་བཤད་བྱའི་ཡན་ལག་ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་གྱིས་མཛད་པའི་བསྟན་བཅོས་ཡིད་བཞིན་རིན་པོའི་ཆེའི་མཛོད་ལ་དཔེར་མཚོན་པ།"]},{"id":"O2DB363354JW2039","title":["བཟང་སྤྱོད་སྨོན་ལམ་ས་བཅད།"]},{"id":"O2DB363354JW2024","title":["ཤེར་ཕྱིན་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་བསྡུས་དོན་ས་བཅད།"]},{"id":"O2DB363354JW2037","title":["ཀུན་མཁྱེན་འཇིགས་མེད་གླིང་པའི་གུ་རུའི་གསོལ་འདེབས་བསམ་པ་མྱུར་འགྲུབ་མའི་ས་བཅད།"]},{"id":"O2DB363354JW2040","title":["མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་ཀྱིས་མཛད་པའི་རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ་འཆད་ཐབས།"]},{"id":"O2DB363354JW2022","title":["མངོན་པ་མཛོད་ཀྱི་ས་བཅད།"]},{"id":"O2DB363354JW2046"},{"id":"O2DB363354JW2047"},{"id":"O2DB363354JW2048"},{"id":"O2DB363354JW2049"},{"id":"O2DB363354JW2050","title":["བདེན་པ་བཞི་སོགས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW2051","title":["གཞི་བཅུ་བདུན་གྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW2052","title":["བསྒྲུབ་པའི་བསླབ་བྱ་གཞི་བཅུ་བདུན་བཤད་པ།"]},{"id":"O2DB363354JW2053","title":["ཐེག་པ་ཆེན་པོའི་གསོ་སྦྱོང་གི་སྡོམ་པ་ལེན་ཐབས།"]},{"id":"O2DB363354JW2054","title":["བསྙེན་གནས་དང་འབྲེལ་བའི་ཐེག་ཆེན་གསོ་སྦྱོང་སྦྱིན་པའི་མཚམས་སྦྱོར་འཆད་ཚུལ།"]},{"id":"O2DB363354JW2055"},{"id":"O2DB363354JW2066","title":["བསླབ་པ་ཐམས་ཅད་ཀྱི་བསྲུང་ཐབས་དྲན་ཤེས་བག་ཡོད་བསྟེན་ཚུལ་གྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW2073","title":["ཐེག་ཆེན་མདོ་སྡེ་མཐོང་བའི་ཕན་ཡོན་ཚིགས་སུ་བཅད་པ།"]},{"id":"O2DB363354JW2067","title":["ཐེག་ཆེན་ལམ་གྱི་རྩ་བ་དམ་པ་གསུམ་གྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW2064","title":["རྒྱལ་བའི་སྲས་ཀྱི་བསླབ་བྱ་མདོར་བསྡུས་ཉམས་ལེན་སྙིང་པོ།"]},{"id":"O2DB363354JW2069","title":["སེམས་ཅན་དོན་བྱེད་བརྟགས་པ་དགུའི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW2057","title":["ཟབ་མོ་ལྟ་བའི་བརྒྱུད་པ་ཐེག་ཆེན་དབུ་མའི་ལུགས་ཀྱི་སེམས་བསྐྱེད་འབོགས་ཆོག"]},{"id":"O2DB363354JW2056"},{"id":"O2DB363354JW2070","title":["ཐེག་ཆེན་ལྟ་ཁྲིད་བདེན་གཉིས་རབ་ཏུ་གསལ་བ།"]},{"id":"O2DB363354JW2059"},{"id":"O2DB363354JW2068","title":["དམ་པ་གསུམ་གྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW2058","title":["ཉེར་མཁོ་སྣ་ཚོགས་ཀྱི་སྐོར་ལས། སྐྱབས་སེམས་ཀྱི་ཁྲིད་བསྡུས་སངས་རྒྱས་ཆོས་ཚོགས་མའི་འགྲེལ་པ།"]},{"id":"O2DB363354JW2060","title":["སེམས་བསྐྱེད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW2072","title":["བདུད་ཀྱི་རྒྱུ་བརྟགས་ཏེ་སྤོང་ཚུལ་གྱི་མན་ངག་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O2DB363354JW2063","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་སྒོམ་རིམ་རབ་གསལ་ཉི་མ།"]},{"id":"O2DB363354JW2062","title":["བསླབ་པ་ཀུན་ལས་བཏུས་པའི་ཚིག་ལེའུར་བྱས་པའི་མཆན་འགྲེལ།"]},{"id":"O2DB363354JW2071","title":["དཀོན་མཆོག་བསྡུས་པའི་སྡོམ་བྱང།"]},{"id":"O2DB363354JW2061"},{"id":"O2DB363354JW2065","title":["མདོ་སྡེ་རྒྱན་གྱི་དོན་བསྡུས་འཕགས་པའི་དགོངས་རྒྱན།"]},{"id":"O2DB363354JW2074"},{"id":"O2DB363354JW2094"},{"id":"O2DB363354JW2095","title":["ཤེས་རབ་ཁྲི་པའི་བསྡུས་དོན།"]},{"id":"O2DB363354JW2092","title":["ཤེས་རབ་བསྡུས་འགྲེལ་ཉུང་ངུ།"]},{"id":"O2DB363354JW2076","title":["ཤེར་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའིམན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་སྤྱི་དོན།"]},{"id":"O2DB363354JW2077"},{"id":"O2DB363354JW2078"},{"id":"O2DB363354JW2079"},{"id":"O2DB363354JW2080"},{"id":"O2DB363354JW2081"},{"id":"O2DB363354JW2082"},{"id":"O2DB363354JW2083"},{"id":"O2DB363354JW2084"},{"id":"O2DB363354JW2085"},{"id":"O2DB363354JW2086"},{"id":"O2DB363354JW2087"},{"id":"O2DB363354JW2088"},{"id":"O2DB363354JW2075"},{"id":"O2DB363354JW2090","title":["ཤེར་ཕྱིན་སྐབས་དགེ་འདུན་ཉི་ཤུའི་ཟུར་བཀོལ།"]},{"id":"O2DB363354JW2091","title":["ཤེས་རབ་བསྡུས་པའི་སྡོམ་བྱང།"]},{"id":"O2DB363354JW2089","title":["ཤེར་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་འབྲུ་འགྲེལ།"]},{"id":"O2DB363354JW2093","title":["ཤེར་ཕྱིན་སྤྱི་དོན་བསྒོམ་རིམ་ཉུང་ངུ་གཞུང་ལུགས་ལེགས་བཤད།"]},{"id":"O2DB363354JW2096"},{"id":"O2DB363354JW2098","title":["ཕྱི་ནང་གི་གྲུབ་མཐའ་དབྱེ་ཚུལ་ས་བོན་བསྡུས་པ།"]},{"id":"O2DB363354JW2103"},{"id":"O2DB363354JW2120","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་ལམ།"]},{"id":"O2DB363354JW2102","title":["ཉེས་བྱས་བརྒྱད་ཅུའི་རེའུ་མིག"]},{"id":"O2DB363354JW2119"},{"id":"O2DB363354JW2106"},{"id":"O2DB363354JW2114"},{"id":"O2DB363354JW2097"},{"id":"O2DB363354JW2113","title":["གསང་བ་བསམ་གྱིས་མི་ཁྱབ་པའི་མདོ་ལས་བསྟན་པའི་གསུང་དབྱངས་ཡན་ལག་དྲུག་ཅུའི་སྡོམ་ཚིག"]},{"id":"O2DB363354JW2101"},{"id":"O2DB363354JW2105","title":["སྡོམ་པ་གསུམ་གྱི་གནད་བསྡུས་པ།"]},{"id":"O2DB363354JW2110","title":["ལམ་ལྔ་རིམ་གྱིས་བགྲོད་ཚུལ་དང་ས་བཅུའི་ཡོན་ཏན་ཐོབ་ཚུལ་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O2DB363354JW2100","title":["སྡོམ་གསུམ་རྣམ་ངེས་ལས་བྱང་སེམས་ལེའུའི་ཉེས་སྤྱོད་སྡོམ་པའི་ཚུལ་ཁྲིམས་ཡན་གྱི་འབྲུ་འགྲེལ།"]},{"id":"O2DB363354JW2109","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་དཀའ་འགྲེལ་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O2DB363354JW2104","title":["འབྲས་བུ་སྐུ་དང་ཡེ་ཤེས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW2107","title":["རྒྱལ་བའི་དབང་པོ་ཕྱག་ན་པད་མ་ལྔ་པ་ཆེན་པོའི་ཞལ་ནས་སྡོམ་པ་གསུམ་གྱི་གནད་འགགས་བསྡུས་པའི་སྨོན་ཚིག་ཤོ་ལོ་ཀ་ཞིག་གསུང་བའི་དོན་ཅུང་ཟད་འཆད་པ།"]},{"id":"O2DB363354JW2112"},{"id":"O2DB363354JW2108"},{"id":"O2DB363354JW2116","title":["གསང་བ་སྔགས་ཀྱི་སྨོན་ལམ་འདོད་འཇོའི་དགའ་སྟོན་གྱི་ཟིན་བྲིས།"]},{"id":"O2DB363354JW2117","title":["གསང་བ་སྔགས་ཀྱི་སྨོན་ལམ་འདོད་འཇོའི་དགའ་སྟོན་གྱི་དོན་འགྲེལ།"]},{"id":"O2DB363354JW2118","title":["རྫོགས་ཆེན་སྡེ་གསུམ་གྱི་ཚིག་འགྲེལ།"]},{"id":"O2DB363354JW2111","title":["རྒྱལ་སྲས་བྱང་ཆུབ་སེམས་དཔའི་ས་དང་ལམ་གྱི་རྣམ་གྲངས་མདོར་བསྡུས།"]},{"id":"O2DB363354JW2115","title":["སྨོན་ལམ་ཕན་བདེའི་ལྗོན་པའི་མཚམས་སྦྱོར་གྱི་ངག་བཀོལ།"]},{"id":"O2DB363354JW2099","title":["ཐེག་པ་རིམ་པ་དགུའི་རྣམ་བཞག་གི་ས་བཅད།"]},{"id":"O2DB363354JW2121"},{"id":"O2DB363354JW2122"},{"id":"O2DB363354JW2123"},{"id":"O2DB363354JW2124","title":["སྐྱབས་རྗེ་རིན་པོ་ཆེའི་གསུང་ལས་འཕྲོས་པའི་དབང་བཞིའི་རྣམ་བཤད་རིན་ཆེན་ཕུང་པོ།"]},{"id":"O2DB363354JW2125","title":["ཞི་ཁྲོའི་དབང་སོགས་ཀྱི་མཚམས་སྦྱོར་པུཎྜ་རི་ཀའི་དོ་ཤལ།"]},{"id":"O2DB363354JW2130","title":["སྙིང་ཐིག་ཡ་བཞིའི་དབང་གི་ཕྱག་ལེན་ལས་འགྲིག"]},{"id":"O2DB363354JW2126","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བསྙེན་ཡིག"]},{"id":"O2DB363354JW2127","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་ལས་འགྲིགས།"]},{"id":"O2DB363354JW2128","title":["ནང་བསྒྲུབས་རིག་འཛིན་འདུས་པའི་ཕྱག་ལེན་མཐོང་གསལ་མེ་ལོང།"]},{"id":"O2DB363354JW2129","title":["འདུས་མདོའི་དབང་གི་གོ་དོན་ཟིན་བྲིས།"]},{"id":"O2DB363354JW2131"},{"id":"O2DB363354JW2132"},{"id":"O2DB363354JW2133"},{"id":"O2DB363354JW2134","title":["བསྐྱེད་རིམ་ལྷའི་ཁྲིད་ཀྱི་དཀའ་གནད་ཅུང་ཟད་བཤད་པ།"]},{"id":"O2DB363354JW2135","title":["སྲོག་སྡོམ་གཟེར་བཞིའི་དམིགས་པ་གནད་འགགས་ཁམས་གསུམ་རོལ་པ་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O2DB363354JW2136","title":["རྫོང་འཕྲང་སྲོག་གསུམ་གྱི་བཤད་པ།"]},{"id":"O2DB363354JW2137","title":["རྡོར་དྲིལ་རྣམ་བཤད།"]},{"id":"O2DB363354JW2138","title":["རྣམ་བཅུ་དབང་ལྡན་གྱི་ཐིག་དང་དོན་བཤད་པ།"]},{"id":"O2DB363354JW2139"},{"id":"O2DB363354JW2146","title":["རྫོགས་རིམ་གྱི་འབྲས་བུ་འཕོ་མེད་མི་འགྱུར་བའི་སྐུའི་དོན་བཤད་པ་སྐྱབས་རྗེ་གཞན་ཕན་མཐའ་ཡས་ཀྱི་བརྟན་བཞུགས་ཚིག་འགྲེལ་རྡོ་རྗེ་ཚིག་གི་ཁ་འབྱེད།"]},{"id":"O2DB363354JW2144","title":["བར་དོའི་ངོ་སྤྲོད་བསྡུས་པ།"]},{"id":"O2DB363354JW2142","title":["རྫོགས་རིམ་ཆོས་དྲུག་བསྡུས་དོན།"]},{"id":"O2DB363354JW2145"},{"id":"O2DB363354JW2140"},{"id":"O2DB363354JW2143"},{"id":"O2DB363354JW2141","title":["ཐབས་གྲོལ་ལམ་གྱི་ཁྱད་པར།"]},{"id":"O2DB363354JW2147"},{"id":"O2DB363354JW2150","title":["བླ་མ་རྒྱངས་འབོད་གྱི་རྩ་བ་འགྲེལ་པ་དང་བཅས་པ།"]},{"id":"O2DB363354JW2154"},{"id":"O2DB363354JW2151","title":["བླ་མ་རྒྱངས་འབོད་ཀྱི་ཚིག་འགྲེལ།"]},{"id":"O2DB363354JW2156"},{"id":"O2DB363354JW2263","title":["སྔོན་འགྲོའི་དམིགས་རིམ་བསྡུས་པ།"]},{"id":"O2DB363354JW2166","title":["སྙིང་ཏིག་གི་སྔོན་འགྲོའི་ཁྲིད་ཡིག་ཀུན་བཟང་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O2DB363354JW2167","title":["མགོ་རྩོམ།"]},{"id":"O2DB363354JW2262","title":["མཇུག་རྩོམ།"]},{"id":"O2DB363354JW2217","title":["ཐུན་མིན་ནང་གི་སྔོན་འགྲོ།"]},{"id":"O2DB363354JW2222"},{"id":"O2DB363354JW2223"},{"id":"O2DB363354JW2224"},{"id":"O2DB363354JW2225"},{"id":"O2DB363354JW2242"},{"id":"O2DB363354JW2243"},{"id":"O2DB363354JW2244"},{"id":"O2DB363354JW2245"},{"id":"O2DB363354JW2246"},{"id":"O2DB363354JW2247"},{"id":"O2DB363354JW2248"},{"id":"O2DB363354JW2249"},{"id":"O2DB363354JW2250"},{"id":"O2DB363354JW2234"},{"id":"O2DB363354JW2235"},{"id":"O2DB363354JW2236"},{"id":"O2DB363354JW2237"},{"id":"O2DB363354JW2226"},{"id":"O2DB363354JW2227"},{"id":"O2DB363354JW2228"},{"id":"O2DB363354JW2229"},{"id":"O2DB363354JW2230"},{"id":"O2DB363354JW2231"},{"id":"O2DB363354JW2232"},{"id":"O2DB363354JW2233"},{"id":"O2DB363354JW2238"},{"id":"O2DB363354JW2239"},{"id":"O2DB363354JW2240"},{"id":"O2DB363354JW2241"},{"id":"O2DB363354JW2218"},{"id":"O2DB363354JW2219"},{"id":"O2DB363354JW2220"},{"id":"O2DB363354JW2221"},{"id":"O2DB363354JW2261","title":["ཁྲིད་རྐང་གནད་བསྡུས།"]},{"id":"O2DB363354JW2168","title":["ཐུན་མོང་ཕྱིའི་སྔོན་འགྲོ།"]},{"id":"O2DB363354JW2210"},{"id":"O2DB363354JW2211"},{"id":"O2DB363354JW2212"},{"id":"O2DB363354JW2176"},{"id":"O2DB363354JW2178"},{"id":"O2DB363354JW2177"},{"id":"O2DB363354JW2181"},{"id":"O2DB363354JW2180"},{"id":"O2DB363354JW2179"},{"id":"O2DB363354JW2183"},{"id":"O2DB363354JW2182"},{"id":"O2DB363354JW2184"},{"id":"O2DB363354JW2185"},{"id":"O2DB363354JW2186"},{"id":"O2DB363354JW2189"},{"id":"O2DB363354JW2187"},{"id":"O2DB363354JW2192"},{"id":"O2DB363354JW2190"},{"id":"O2DB363354JW2188"},{"id":"O2DB363354JW2191"},{"id":"O2DB363354JW2169"},{"id":"O2DB363354JW2170"},{"id":"O2DB363354JW2171"},{"id":"O2DB363354JW2172"},{"id":"O2DB363354JW2173"},{"id":"O2DB363354JW2174"},{"id":"O2DB363354JW2175"},{"id":"O2DB363354JW2213"},{"id":"O2DB363354JW2214"},{"id":"O2DB363354JW2215"},{"id":"O2DB363354JW2216"},{"id":"O2DB363354JW2193"},{"id":"O2DB363354JW2194"},{"id":"O2DB363354JW2195"},{"id":"O2DB363354JW2204"},{"id":"O2DB363354JW2196"},{"id":"O2DB363354JW2200"},{"id":"O2DB363354JW2201"},{"id":"O2DB363354JW2199"},{"id":"O2DB363354JW2197"},{"id":"O2DB363354JW2198"},{"id":"O2DB363354JW2203"},{"id":"O2DB363354JW2202"},{"id":"O2DB363354JW2205"},{"id":"O2DB363354JW2206"},{"id":"O2DB363354JW2207"},{"id":"O2DB363354JW2208"},{"id":"O2DB363354JW2209"},{"id":"O2DB363354JW2251","title":["ཉེ་ལམ་འཕོ་བའི་རིམ་པ།"]},{"id":"O2DB363354JW2253"},{"id":"O2DB363354JW2252"},{"id":"O2DB363354JW2255"},{"id":"O2DB363354JW2254"},{"id":"O2DB363354JW2257"},{"id":"O2DB363354JW2258"},{"id":"O2DB363354JW2259"},{"id":"O2DB363354JW2260"},{"id":"O2DB363354JW2256"},{"id":"O2DB363354JW2149","title":["གྲུབ་ཆེན་མར་པའི་ལུགས་ཀྱི་ཕྱག་ཆེན་ཁྲིད་ཀྱི་མན་ངག་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O2DB363354JW2152","title":["ཐེག་མཆོག་ཨ་ཏིའི་མན་ངག་གནས་ལུགས་གསལ་སྟོན།"]},{"id":"O2DB363354JW2157","title":["མཚུངས་མེད་བླ་མ་འཇིགས་མེད་རྒྱལ་བའི་མྱུ་གུའི་འདས་རྗེས་ཐུགས་སྲས་འཁོར་ལོའི་དབང་ཕྱུག་རྫོགས་སྤྲུལ་བཞི་པ་ལ་བབ་པ་རྫོགས་པ་ཆེན་པོའི་ཉམས་ལེན་མཐར་ཐུག ༼རྩ་བ༽"]},{"id":"O2DB363354JW2160","title":["མཁས་པ་ཤྲཱི་རྒྱལ་པོའི་ཁྱད་ཆོས།༼འགྲེལ་པ༽"]},{"id":"O2DB363354JW2264","title":["ཞར་བྱུང་ཆང་གི་ཉེས་དམིགས།"]},{"id":"O2DB363354JW2165"},{"id":"O2DB363354JW2153","title":["རྫོགས་ཆེན་གསང་བ་སྙིང་ཐིག་གི་རྒྱུད་ཀྱི་གནད་དོན་རྣམ་པར་དབྱེ་བའི་མུན་ཁུང་སྒྲོན་མེ།"]},{"id":"O2DB363354JW2158","title":["རྫོགས་པ་ཆེན་པོའི་ཉམས་ལེན་གྱི་གནད་མཐར་ཐུག་པའི་འགྲེལ་པ་འོད་གསལ་གྱི་སྣང་ཆ"]},{"id":"O2DB363354JW2155","title":["ངོ་སྤྲོད་གནད་ཀྱི་མེ་བཙའ།"]},{"id":"O2DB363354JW2161","title":["གཅོད་ཡུལ་མཁའ་འགྲོའི་གད་རྒྱངས་ཀྱི་མན་ངག་ཟབ་མོ།"]},{"id":"O2DB363354JW2162","title":["བརྒལ་བའི་ལན་ལོག་རྟོག་སྨྲ་ངན་ཞི་བྱེད་དང་དྲི་བ་ལེ་ཚན་བརྒྱདཀྱི་བདག་ཉིད་ཅན།"]},{"id":"O2DB363354JW2163","title":["བརྒལ་ལན་ལོག་རྟོག་སྨྲ་ངན་ཞི་བྱེད།"]},{"id":"O2DB363354JW2164","title":["དྲི་བ་ལེ་ཚན་བརྒྱད།"]},{"id":"O2DB363354JW2159","title":["མཁས་པ་ཤྲཱི་རྒྱལ་པོའི་ཁྱད་ཆོས།༼རྩ་བ༽"]},{"id":"O2DB363354JW2148"},{"id":"O2DB363354JW2265"},{"id":"O2DB363354JW2281","title":["འཛམ་ཐང་རྩང་པ་དགེ་སློང་གི་ཞབས་བརྟན།"]},{"id":"O2DB363354JW2277","title":["འཕགས་པ་འཇམ་དཔལ་དབྱངས་ཀྱི་ཀྱི་རྒྱུན་འཁྱེར་བསྡུས་པ།"]},{"id":"O2DB363354JW2282","title":["ཞབས་དཀར་སྤྲུལ་སྐུའི་མྱུར་འབྱོན་གསོལ་འདེབས།"]},{"id":"O2DB363354JW2278"},{"id":"O2DB363354JW2279","title":["རྗེ་བཙུན་བླ་མ་བཀའ་བབས་བདུན་ལྡན་པདྨའི་རྒྱལ་ཚབ་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ལ་ཕུལ་བའི་བརྟན་བཞུགས་གསོལ་འདེབས་ཚན་པ་བདུན།"]},{"id":"O2DB363354JW2272","title":["བླ་མ་བཀའ་དྲིན་ཅན་འཇིགས་མེད་རྒྱལ་བའི་མྱུ་གུའི་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O2DB363354JW2266"},{"id":"O2DB363354JW2268","title":["བྱང་སེམས་ནོར་བཟང་གིས་བསྟེན་པའི་བཤེས་གཉེན་ལྔ་བཅུ་རྩ་གཅིག་ལ་ཕྱག་འཚལ་བ།"]},{"id":"O2DB363354JW2273","title":["བླ་མ་ལ་གསོལ་བ་འགེབས་པ་སྐྱབས་གནས་བསླུ་མེད་ཅེས་པའི་དབུཨ་ཅན།"]},{"id":"O2DB363354JW2294","title":["ཆོས་སྐྱོང་གི་འཁུ་ལྡོག་ཞི་བ་ཟ་ངའི་འཕྲིན་བཅོལ།"]},{"id":"O2DB363354JW2267","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་ཡུལ་ཡོངས་སུ་དག་པའི་སྨོན་ལམ།"]},{"id":"O2DB363354JW2296","title":["དམོད་ངན་དུག་གི་མེ་ཏོག་ཅན།"]},{"id":"O2DB363354JW2274","title":["ཡུམ་ཆེན་ལབ་སྒྲོན་གསོལ་འདེབས།"]},{"id":"O2DB363354JW2295","title":["ཆོས་སྐྱོང་འཕྲིན་བཅོལ་བཀྲ་ཤིས་དགེ་ལེགས།"]},{"id":"O2DB363354JW2297","title":["ཚེ་རབས་ཀུན་ཏུ་མཆོག་གསུམ་དང་མི་འབྲལ་ཞིང་མདོ་སྔགས་ལམ་གྱི་རིམ་པ་ཡོངས་རྫོགས་ལ་སློབ་པའི་སྨོན་ལམ། ན་མོ་གུ་རུ། བསྐལ་མང་གོང་ནས་སོགས།"]},{"id":"O2DB363354JW2284","title":["སྒྲོལ་མའི་མཎྜལ་བཞི་ཆོག་བསྡུས་པ།"]},{"id":"O2DB363354JW2275"},{"id":"O2DB363354JW2290","title":["ལུས་སྦྱིན་ཚོགས་གཉིས་བུམ་བཟང་།"]},{"id":"O2DB363354JW2283","title":["དཔལ་སྤུངས་ཟླ་བཟང་སྤྲུལ་སྐུའི་ཡང་སྲིད་མྱུར་འབྱོན།"]},{"id":"O2DB363354JW2285","title":["སྤུང་གཏོར་ཆ་བཞིའི་ཆོ་ག་བསྡུས་པ།"]},{"id":"O2DB363354JW2291","title":["གྲོང་ཉུལ་མཁན་གཅོད་པ་འགའ་ཞིག་ལ་ཟབ་གནད་ཀྱི་དམིགས་སྐོར་རྒྱུན་ཁྱེར།"]},{"id":"O2DB363354JW2269","title":["བྱང་སེམས་ནོར་བཟང་ལ་ཁྱིམ་བདག་ནན་ཞུགས་ཀྱིས་ལུང་བསྟན་པ་སྨོན་ལམ་དུ་ཁ་བསྒྱུར་བ།"]},{"id":"O2DB363354JW2286","title":["གསུར་མཆོད་ཉེར་མཁོ་སྤྱི་དང་དམིགས་བསལ་ལེ་ཚན་གྱི་སྐོར།"]},{"id":"O2DB363354JW2287","title":["གསུར་མཆོད་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O2DB363354JW2288","title":["གཉན་ཆེན་ཐོག་པ་རྩལ་ལ་སོགས་པ་ཡུལ་ལྷ་གཞི་བདག་གི་གསུར་མཆོད།"]},{"id":"O2DB363354JW2289","title":["དམར་གསུར་ལ་བརྟེན་པའི་ཕྱུགས་ཀྱི་ནད་ཡོམས་གཅོད་པ།"]},{"id":"O2DB363354JW2271","title":["བླ་མ་འཇའ་ལུས་རྡོ་རྗེའི་མཚན་དོན་གསོལ་འདེབས།"]},{"id":"O2DB363354JW2292","title":["བདེ་མཆོག་བཀའ་སྲུང་དཔལ་ལྡན་དུར་ཁྲོད་བདག་མོའི་བསང་མཆོད།"]},{"id":"O2DB363354JW2270","title":["སྤྱོད་འཇུག་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O2DB363354JW2293","title":["ཙིའུ་དམར་གྱི་བསང་མཆོད།"]},{"id":"O2DB363354JW2298","title":["ཀུན་མཁྱེན་ཡབ་སྲས་ཀྱི་བསྟན་པ་ལ་ཐོས་བསམ་བཤད་སྒྲུབ་ཀྱི་བྱ་བས་མི་ནུབ་པར་འཛིན་པའི་བསྟན་རྒྱས་སྨོན་ལམ། ཐུབ་བསྟན་མཛེས་པའི་རྒྱན་གཅིག་སོགས།"]},{"id":"O2DB363354JW2280","title":["རྗེ་བླ་མ་མཚམས་པ་རིན་པོ་ཆེའི་ཡང་སྲིད་ཀྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O2DB363354JW2276","title":["རྒྱལ་སྲས་ཞི་བའི་ལྷ་དང་ཀཿཐོག་པ་དམ་གཙང་བྱམས་གསུལ་གྱི་གསོལ་འདེབས།"]},{"id":"O2DB363354JW2299"},{"id":"O2DB363354JW2308","title":["ས་གཡོས་ཀྱིས་དགོན་སྡེ་སོགས་ཐལ་བར་བཏང་བའི་མི་རྟག་པ་མངོན་གྱུར་གྱིས་དཔེར་མཚོན་ནས་འདུ་འཛི་སྤང་ལ་དབེན་པ་བསྟེན། འདི་སྣང་སྤང་ལ་ལྷ་ཆོས་སྒྲུབ་དགོས་པར་བླ་མ་སངས་རྒྱས་ཚེ་རིང་ལ་གདམས་པ།"]},{"id":"O2DB363354JW2303","title":["འདིར་སྣང་ཚུལ་འཆོས་སོགས་སྙིང་པོ་མེད་པའི་ཆོས་དང་ཆོས་འདྲའི་ཤན་འབྱེད་ལ་གདམས་པ། གང་ཞིག་འཁོར་བར་སོགས།"]},{"id":"O2DB363354JW2301","title":["ཐོག་མཐའ་བར་གསུམ་དུ་དགེ་བའི་གཏམ་ལྷ་སྒོམ་སྤྱོད་གསུམ་ཉམས་ལེན་དམ་པའི་སྙིང་ནོར།"]},{"id":"O2DB363354JW2317","title":["ལམ་མཆོག་ཚང་ལ་མ་ནོར་བ་མཛོད་ཆེན་བདུན་དང་ཤིང་རྟ་གསུམ་བཞིན་སློབ་པར་གདམས་པ། སྟོབས་བཅུ་མངའ་བ་སོགས།"]},{"id":"O2DB363354JW2315","title":["མཚན་ལྡན་བླ་མ་ཚུལ་བཞིན་བསྟེན་ནས་གདམས་ངག་ཉན་ཚུལ་གདམས་པ། སྐྱབས་གསུམ་ཀུན་འདུས་སོགས།"]},{"id":"O2DB363354JW2329"},{"id":"O2DB363354JW2327","title":["ཚོགས་གླུ་སྔོན་གནས་རྗེས་དྲན་གྱི་ཚུལ་བརྡའ་ཙམ་བསྟན་པ། མཁའ་སྤྱོད་མངོན་དགའི་སོགས།"]},{"id":"O2DB363354JW2310","title":["ཕྱི་ནང་གི་དབེན་པ་ཡ་མ་བྲལ་བར་བསྟེན་ཚུལ་སོགས་འཇའ་བ་མདོ་སྔགས་ལ་གདམས་པ།"]},{"id":"O2DB363354JW2309","title":["མཚུངས་དོན་མན་ངག་རྡོ་རྗེའི་ཐོལ་གླུ་སྤྲོས་བྲལ་སྒྲ་དབྱངས།"]},{"id":"O2DB363354JW2324","title":["འདྲེ་མོ་ལྟས་བརྒྱ་མ་བྱ་བ།"]},{"id":"O2DB363354JW2322","title":["སྙིགས་དུས་ཀྱི་བསམ་སྤྱོད་གཡོ་སྒྱུས་གཞན་བསླུ་ཐབས་ཀྱི་བསམ་སྦྱོར་མེད་པར་བློ་ཆེན་ངང་རིང་རྒྱས་སྲས་ཀྱི་སྤྱོད་པ་ལ་སློབ་ཚུལ་སྡེ་དགེའི་ཆོས་བློན་ལ་གདམས་པ། སྐྱབས་གསུམ་རྒྱལ་བ་སོགས།"]},{"id":"O2DB363354JW2336","title":["གོ་འགྱོ་བླ་མ་པདྨ་རྡོ་རྗེ་ལ་གདམས་པ། བླ་མ་ལགས་སོགས།"]},{"id":"O2DB363354JW2334","title":["དྲན་ཤེས་ཀྱི་གཉེན་པོས་ཉོན་མོངས་ཀྱི་རྟོག་པ་གདོང་བཟློག་བྱས་ཏེ་འདི་སྣང་ལ་ཉེན་པ་སྤངས་ཤིང་ཕྱི་མའི་ལྷ་ཆོས་བསྒྲུབས་ནས་རྙེད་ཕྱིར་རྒྱུ་འགྲུལ་སོགས་སྤོང་བ་ལྷ་པ་བློ་ལྡན་ཉི་མ་ལ་གདམས་པ་ཚིག་ལྷུག་མ།"]},{"id":"O2DB363354JW2331"},{"id":"O2DB363354JW2306","title":["ཐོས་བསམ་སྒོམ་གསུམ་ཡུལ་དང་བཅས་པའི་རིམ་པ་མ་ནོར་བར་སློབ་ཚུལ་ལྷུན་གྲུབ་རྡོ་རྗེ་ལ་གདམས་པ།"]},{"id":"O2DB363354JW2304","title":["རང་ལ་གྲོས་འདེབས་ཀྱི་རྣམ་པས་བརྗེད་མི་ཉན་པ་གསུམ་སོགས་གསུམ་ཉེར་གཅིག་གི་གདམས་པ་ཆིག་བརྒྱུད་མན་ངག་གི་ཡི་གེ་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"O2DB363354JW2318","title":["ལམ་བཟང་སྡོམ་པ་གསུམ་གྱི་བསྟན་བཅོས་སོགས་ལ་འཆད་ཉན་གྱི་ཉིན་སྣང་འཆར་བའི་དུས་སུ་འཇུག་དགོས་པར་གདམས་པ། ངེས་འབྱུང་སོ་ཐར་སོགས།"]},{"id":"O2DB363354JW2316","title":["འདི་སྣང་གི་ཞེན་པ་སྤང་ནས་དོན་གཉིས་བསྒྲུབ་ཚུལ་གདམས་པ། ན་མོ་གུ་རུ། གང་ལ་བསྟེན་ན་སོགས།"]},{"id":"O2DB363354JW2313","title":["འདི་སྣང་ཆོས་བརྒྱད་ཀྱི་ཕྱོགས་སྤང་ནས་ཉིད་ཀྱི་རྣམ་ཐར་ལྟར་སློབ་པར་གདམས་པ། བླ་མའི་ཞབས་ལ་སོགས་སློབ་མ་རྡོ་དེད་མ།"]},{"id":"O2DB363354JW2311","title":["འདུ་འཛི་སྤང་ནས་དབེན་པར་བསྐུལ་བའི་གདམས་པ། འཇིག་རྟེན་འཁྲུལ་སྣང་སོགས།"]},{"id":"O2DB363354JW2325","title":["ཚོགས་མགུར་རྩ་གསུམ་དགྱེས་པའི་མཆོད་སྤྲིན་སྐབས་ཡར་ཞུ།"]},{"id":"O2DB363354JW2323","title":["ཆོས་ལ་གྱ་ཚོམ་མིན་པ་སེམས་ལ་ངེས་པ་ཐོབ་ནས་རིམ་པར་འཇུག་ཚུལ་སོགས་ཐོས་ཆུང་རྣམས་ལ་གདམས་པ། ཤར་རྒྱལ་མོ་རོང་པ་སོགས།"]},{"id":"O2DB363354JW2339","title":["རྒྱལ་བའི་མྱུ་གུ་ཆོས་ཀྱི་དབང་པོ་རྗེས་སུ་དྲན་པའི་ངག་གི་འཕྲེང་བ་བཀྲ་ཤིས་པིལ་བའི་ལྗོན་བཟང་ཀུན་ཏུ་དགའ་བའི་ཚལ།"]},{"id":"O2DB363354JW2337","title":["ལམ་ཡོངས་རྫོགས་ཀྱི་གདམས་པ། རྒྱལ་བ་ཀུན་གྱི་ཡེ་ཤེས་གཅིག་བསྡུས་སོགས།"]},{"id":"O2DB363354JW2307","title":["སྐྱབས་སེམས་ཀྱི་རྟེན་གཞི་མ་འཆོལ་བར་ངེས་འབྱུང་སོགས་ལ་སློབ་ཚུལ་གདམས་པ། བཀའ་དྲིན་མཚུངས་པ་མེད་པའི་སོགས།"]},{"id":"O2DB363354JW2305","title":["ངེས་འབྱུང་བྱང་སེམས་ཡང་དག་པའི་ལྟ་བ་སོགས་ཆོས་ཀྱི་ལུས་ཚང་བར་ཉམས་སུ་ལེན་ཚུལ་ཀུན་བཟང་ཆོས་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O2DB363354JW2320","title":["གཞོན་པའི་དུས་ནས་ཐོས་པ་བྱ་བ་སོགས་ལམ་ལ་འཇུག་ཚུལ་མ་འཆོལ་བར་གཞོན་ནུ་པདྨ་དཔལ་བཟང་ལ་གདམས་པ། ན་མོ་མཉྫུ་ཤྲཱི་ཡེ་སོགས།"]},{"id":"O2DB363354JW2319","title":["གྲོགས་ཀྱི་ཀུན་སྤྱོད་འགོ་བར་ཤེས་ནས་སྤང་བླང་ལ་གདམས་པ། གྲོགས་བཟང་པོའི་སོགས་བླ་མ་རིག་འཛིན་རྒྱ་མཚོ་ལ་གནང་བ།"]},{"id":"O2DB363354JW2332","title":["བླ་མ་བསྟེན་ནས་ཆོས་ཀྱི་བདུད་རྩི་ཐོབ་སྟེ་རང་གནས་སུ་འགྲོ་བ་དོན་འགྲུབ་མགྲོན་པོའི་དཔེས་བསྔགས་ཤིང་དེའི་རྒྱུན་བསྐྱངས་ཏེ་གནས་པར་ཚ་ཁ་བ་འོད་གསལ་ལ་གདམས་པ། མཐོན་ཐིང་ཟུར་ཕུད་སོགས།"]},{"id":"O2DB363354JW2330","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་དོན་ཉམས་སུ་ལེན་ཚུལ་གདམས་པ། བླ་མ་ལ་ཕྱག་འཚལ་ལོ། །བསམ་གྱིས་མི་ཁྱབ་སོགས།"]},{"id":"O2DB363354JW2302","title":["རང་གི་བློ་གྲོས་ཀྱིས་རང་ལ་གདམས་པའི་བརྡར་བརྟགས་པ་བྱར་མེད་རྫོགས་ཆེན་གྱི་རང་སྒོམ་ཉལ་ཆོག་གི་གདམས་པ་གླང་ཉལ་མ།"]},{"id":"O2DB363354JW2300"},{"id":"O2DB363354JW2314","title":["སྨྲ་ཁོག་ནས་རྡོ་ཁོག་ཏུ་ཕེབ་ཁར་གསུངས་པའི་ཡུལ་ཤེས་ཀྱི་ཞེན་འབྲེལ་གཅོད་པར་གདམས་པ། སྣང་བ་སྒྱུ་མའི་སོགས།"]},{"id":"O2DB363354JW2312","title":["དུས་མཐའི་སྙིགས་སྤྱོད་ལ་དཔྱད་དེ་སྤོང་བར་གདམས་པ། མཚུངས་མེད་བླ་མ་སོགས།"]},{"id":"O2DB363354JW2328","title":["རྟོགས་པའི་སྐྱིད་གླུ་ཆེད་དུ་བརྗོད་པ་ཉིན་བྱེད་སྣང་བ་སོགས།"]},{"id":"O2DB363354JW2326","title":["བསྒྲུབ་བརྩོན་གཅོད་པ་པདྨ་ཚེ་བརྟན་གྱིས་གསོལ་བའི་ཚོགས་གླུའི་ལན་གནང་བ། བརྟུལ་ཞུགས་རྣལ་འབྱོར་སོགས།"]},{"id":"O2DB363354JW2338"},{"id":"O2DB363354JW2321","title":["བྱ་བ་མང་པོའི་བློ་སྣ་སྤང་སྟེ་དབེན་པར་རང་རྒྱུད་འདུལ་བ་ལ་གདམས་པ། བསྐལ་བཟང་ཐུབ་པ་སོགས།"]},{"id":"O2DB363354JW2335","title":["གོ་འགྱོ་བླ་མ་པདྨ་རྡོ་རྗེ་ལ་གདམས་པ། ཇི་སྐད་དུ། ངལ་བ་དོན་མེད་སོགས།"]},{"id":"O2DB363354JW2333","title":["སྙིགས་མའི་བསམ་སྦྱོར་སྨྲ་བ་ཕྱིན་ཅི་ལོག་ལ་སྐྱེ་བོ་ཕལ་ཆེར་གནས་པ་ལྡོག་ཕྱིར་རྒྱལ་བ་སྲས་དང་བསྲུང་མར་བཅས་པའི་ཐུགས་རྗེ་གནད་ནས་བསྐུལ་ཏེ་གསོལ་བ་གདབ་པ་ལྟ་བུའི་རྡོལ་ཚིག་ཉམས་ལྡན་གྱི་གདམས་པ། ན་མོ་གུ་རུ་ལོ་ཀི་ཤྭ་ར་ཡ་སོགས།"]},{"id":"O2DB363354JW2340"},{"id":"O2DB363354JW2341"},{"id":"O2DB363354JW2342","title":["ལྷ་ཁང་ཡོངས་བསྔོ།"]},{"id":"O2DB363354JW2343"},{"id":"O2DB363354JW2344","title":["མངོན་རྟོགས་རྒྱན་གྱི་འགྲེལ་པའི་པར་བྱང།"]},{"id":"O2DB363354JW2345","title":["སྤྱོད་འཇུག་གི་པར་བྱང་སོགས་ཚན་པ་གཉིས།"]}]}