{"isOutlineOf":"W19999","nodes":[{"id":"O2DB806102DB80613"},{"id":"O2DB806102DB80731","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ་གྱི་ངག་འདོན་ནག་འགྲོས་བློ་དམན་ལས་དང་བོ་བ་ལ་ཁྱེར་བདེ་བར་བཀོད་པ།"]},{"id":"O2DB806102DB80728","title":["འདུས་པ་འཕགས་ལུགས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས་མཆོག་གི་དགའ་སྟོན།"]},{"id":"O2DB806102DB88015","title":["དཀར་ཆག"]},{"id":"O2DB806102DB80734","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའིསྒྲུབ་ཐབས་ཤིན་ཏུ་མདོར་བསྡུས།"]},{"id":"O2DB806102DB80729","title":["དཔལ་གསང་བ་འདུས་པའི་བསྒོམ་བཟླས་རྒྱུན་འཁྱེར།"]},{"id":"O2DB806102DB80732","title":["བསྟོད་པ་རྒྱས་པ།"]},{"id":"O2DB806102DB80735","title":["དཔལ་རྡོ་རྗེ་འཇུགས་བྱེད་ཀྱི་བདག་འཇུག་ཤིན་ཏུ་མདོར་བསྡུས་གྲུབ་དབང་འཇིགས་མེད་བསམ་གཏན་གྱི་གསུང་ལྟར་ནག་འགྲོས་སུ་དགོད་པ།"]},{"id":"O2DB806102DB80733","title":["རྒྱལ་བ་བསྐལ་བཟང་རྒྱ་མཚོའི་གསུང་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་དཀྱིལ་ཆོག་ལས་བདག་འཇུག་བྱ་ཚུལ་རྐྱང་བ་ནག་འགྲོས་ཟུར་དུ་བཀོལ་བ།"]},{"id":"O2DB806102DB80730","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའིབདག་སྐྱེད་བུམ་པ།"]},{"id":"O2DB806102DB80736","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀི་ཚོགས་མཆོད་དགའ་སྟོན་འཛུམ་ཞལ།"]},{"id":"O2DB806102DB80614"},{"id":"O2DB806102DB80741","title":["གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ལུགས་བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་གྱི་བུམ་བསྐྱེད་དང་བདག་འཇུག་མདོར་བསྡུས་ཉེས་ལྟུང་དྲི་མ་འཁྲུད་པའི་ཐུགས་རྗེའི་ག་བུར་ཆབ་རྒྱུན།"]},{"id":"O2DB806102DB80748","title":["དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་ལས་བྱང་སྙིང་བོ་བཅུད་བསྡུས།"]},{"id":"O2DB806102DB80744","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་ཉམས་ལེན་རྒྱུན་འཁྱེར་མདོར་བསྡུས།"]},{"id":"O2DB806102DB80747","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བླ་མའི་རྣལ་འབྱོར་སྟོང་གཟུགས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O2DB806102DB80738","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས་བདེ་ཆེན་ཉེ་ལམ་དང་། གྲུབ་པའི་དབང་ཕྱུག་དྲིལ་བུ་ཞབས་ལུགས་ཀྱི་བཅོམ་ལྡན་འདས་འཁོར་ལོ་སྡོམ་པའི་ལུས་དཀྱིལ་གྱི་མངོན་པར་རྟོགས་པ་བདེ་ཆེན་རབ་འཕེལ།"]},{"id":"O2DB806102DB80749","title":["བསྐང་ཆོག་བསྡུས་པ་གསེར་ཞུན་མ།"]},{"id":"O2DB806102DB80750","title":["ཆོས་སྐྱོང་ཁག་གི་གསེར་སྐྱེམས།"]},{"id":"O2DB806102DB80745","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་དབང་མོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདེ་ཆེན་དགའ་སྟོན།"]},{"id":"O2DB806102DB80742","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དག་པ་གསུམ་གྱི་རྣལ་འབྱོར།"]},{"id":"O2DB806102DB80739","title":["གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ལུགས་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་གྱི་སྨོན་ལམ་དང་ཤིས་བརྗོད།"]},{"id":"O2DB806102DB807372DB88016","title":["དཀར་ཆག"]},{"id":"O2DB806102DB80740","title":["འཁོར་ལོ་སྡོམ་པའི་ཚོགས་མཆོད་བདེ་ཆེན་སྙིང་བོ་རབ་རྒྱས་ཀྱི་ངག་འདོན།"]},{"id":"O2DB806102DB80743","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས་ཐུན་མོང་མ་ཡིན་པ་བདེ་ཆེན་ཉེ་ལམ།"]},{"id":"O2DB806102DB80737","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O2DB806102DB80746","title":["རྣལ་འབྱོར་རྒྱུད་ཡན་གྱི་དབང་ཐོབ་པ་རྣམས་ཀྱིས་ནི།བོད་ཀྱི་གསེར་ཆོས་སུ་གྲགས་པའི་གདམས་པ་ཟབ་མོ་རྣམས་ཀྱིས་ཀྱང་ཆ་ཙམ་བསྒྲུན་དུ་མེད་པ་ཐུན་དྲུག་གི་རྣལ་འབྱོར།"]},{"id":"O2DB806102DB80616"},{"id":"O2DB806102DB80764","title":["ཁྲུས་གསོལ་མཎྜལ་བཅས།"]},{"id":"O2DB806102DB80786","title":["ནད་པའི་ཆེད་གླུད་གཏོང་ཚུལ།"]},{"id":"O2DB806102DB80763","title":["མི་འཁྲུགས་པའི་སྒོ་ནས་སྐྲ་རུས་ཀྱི་ཆོ་ག"]},{"id":"O2DB806102DB80772","title":["རྟ་གཡག་ར་ལུག་སོགས་ཚེ་ཐར་གཏོང་ཚུལ།"]},{"id":"O2DB806102DB80762","title":["དཀར་ཆག"]},{"id":"O2DB806102DB80771","title":["ས་ཙྪ་ཆུ་ཀླུང་དུ་སྤྱན་འདྲེན་ཚུལ།"]},{"id":"O2DB806102DB80779","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་མནོལ་གསང་ལྷ་ཆབ་སྔོན་མོ།"]},{"id":"O2DB806102DB80773","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒོ་ནས་དཀར་ཕྱོགས་རྣམས་ལ་རི་ཁྲུས་ཀླུང་ཁྲུས་བཅས༎"]},{"id":"O2DB806102DB80769","title":["རང་གཞན་གྱི་དོན་དུ་ས་ཙྪ་འདེབས་པའི་རིམ་པ།"]},{"id":"O2DB806102DB80770","title":["ཁྲོ་ཕུ་ལོ་ཙཱ་བས་མཛད་པའི་ས་ཙྪ་ལམ་འཁྱེར་གྱི་གདམས་པ།"]},{"id":"O2DB806102DB80778","title":["གོང་ས་ལྔ་བ་ཆེན་པོས་ལྗགས་བསྒྲིགས་གནང་བའི་རྟ་ཐུགས་དཀར་བོ།"]},{"id":"O2DB806102DB80777","title":["བསངས་ཆུང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O2DB806102DB80783","title":["དམིགས་བརྩེ་མའི་སྒོ་ནས་རྒྱལ་མཚན་ཚུགས་པའི་ཆོ་ག་མི་མཐུན་ཕྱོགས་ལས་རྒྱལ་བའི་རྒྱལ་མཚན།"]},{"id":"O2DB806102DB80768","title":["འཇིམ་པ་བྱིན་རླབས།"]},{"id":"O2DB806102DB80785","title":["ཆ་གསུམ་གྱི་ཆོ་ག"]},{"id":"O2DB806102DB80782","title":["ལྷ་ཐོ་བརྩིག་ཚུལ་དངོས་གྲུབ་གཏེར་མཛོད་ཀྱི་ལྷན་ཐབས།"]},{"id":"O2DB806102DB80781","title":["ལྷ་ཐོ་བརྩིག་ཚུལ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O2DB806102DB80767","title":["རབ་གནས་བཀའ་བསྒོ་བསྔོ་བ་སོགས་ཀྱི་ཆོ་ག་བསྡུས་པ།"]},{"id":"O2DB806102DB80784","title":["ཐུགས་ཆོག་འཁྱེར་བདེ།"]},{"id":"O2DB806102DB80780","title":["ལབ་རྩེའེ་མཆོད་ཆོག་མདོར་བསྡུས་གཡས་འཁྱིལ་དུང་སྒྲ།"]},{"id":"O2DB806102DB80788","title":["བསྔོ་བ་བསྡུས་པ།"]},{"id":"O2DB806102DB80766","title":["བཀའ་བསྒོ་བྱ་ཚུལ།"]},{"id":"O2DB806102DB80776","title":["ལྷ་བསངས་རྣམ་དག་ཆོས་སྐུ།"]},{"id":"O2DB806102DB80775","title":["དྲུག་ཅུ་བའི་འདོན་བསྒྲིགས་འཁྱེར་བདེ་ནག་འགྲོས་སུ་བཀོད་པ་ལས་བཞིའི་འཕྲིན་ལས་མྱུར་འགྲུབ༎"]},{"id":"O2DB806102DB80765","title":["བགེགས་གཏོར་གཏོང་ཚུལ།"]},{"id":"O2DB806102DB80774","title":["འདོད་ཁམས་དབང་ཕྱུག་མ་དམག་ཟོར་རྒྱལ་མོའི་སྒྲུབ་ཐབས་གཏོར་ཆོག་ཚོགས་མཆོད་མངའ་གསོལ་བཅས།"]},{"id":"O2DB806102DB80787","title":["བསྔོ་བ་རྒྱས་པ་དགེ་ཚོགས་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O2DB806102DB80612"},{"id":"O2DB806102DB88011","title":["དཀར་ཆག"]},{"id":"O2DB806102DB80717","title":["བཀའ་གདམས་པའི་དགེ་བཤེས་གླང་རི་ཐང་པ་རྡོ་རྗེ་སེང་གེས་མཛད་པའི་བློ་སྦྱོང་ཚིག་བརྒྱད་མ།"]},{"id":"O2DB806102DB80713","title":["ཡོངས་རྫོགས་ལམ་གྱི་འཁྲུལ་བ་འགོག་པའི་སྨོན་ལམ་ཟབ་དོན་སྙིང་གི་ནོར་བུ།"]},{"id":"O2DB806102DB80725","title":["དོན་དམ་པའི་བསྔོ་བ།"]},{"id":"O2DB806102DB80687","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་བསྟོད་པ།"]},{"id":"O2DB806102DB80708","title":["ཤམ་བྷ་ལ་ཡི་སྨོན་ལམ།"]},{"id":"O2DB806102DB80683","title":["སྐྱབས་རྗེ་ཕ་བོང་ཁས་མཛད་པའི་ཡིད་བཞིན་འཁོར་ལོའི་རྒྱུན་འཁྱེར་འཆི་མེད་བཅུད་སྤུངས།"]},{"id":"O2DB806102DB80710","title":["རིག་པའི་གནས་ལྔའི་སྨོན་ལམ།"]},{"id":"O2DB806102DB80699","title":["བདེ་མཆོག་སྨོན་ལམ།"]},{"id":"O2DB806102DB80726","title":["སྨོན་ལམ་རབ་འབྱམས་ཕྱོགས་བཅུ་མ།"]},{"id":"O2DB806102DB80695","title":["བཅོམ་ལྡན་འདས་མ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་བོ།"]},{"id":"O2DB806102DB80702","title":["འཕགས་པ་བྱམས་པའི་སྨོན་ལམ།"]},{"id":"O2DB806102DB80722","title":["བསྔོ་བ་དུས་གསུམ་རྒྱལ་བ་མ།"]},{"id":"O2DB806102DB80680","title":["བླ་མ་དང་སྤྱན་རས་གཟིགས་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང།"]},{"id":"O2DB806102DB80992","title":["ཐོག་མཐའ་མ།"]},{"id":"O2DB806102DB80676","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པ།\nའཇམ་དབྱངས་བསྟོད་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O2DB806102DB80696","title":["གདུགས་དཀར་མཆོག་གྲུབ་མ།"]},{"id":"O2DB806102DB80692","title":["གཙུག་ཏོར་རྣམ་རྒྱལ་མའི་གཟུངས་རིང་།"]},{"id":"O2DB806102DB80993","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O2DB806102DB88012","title":["ཤེས་བྱའི་མཁའ་དབྱིངས་མ།"]},{"id":"O2DB806102DB80677","title":["ཤེས་རབ་ཀྱི་ལྷ་མཆོག་རྣམ་གསུམ་གྱི་རྒྱུན་འཁྱེར་མདོར་བསྡུས་དངོས་གྲུབ་ཀུན་སྩོལ།"]},{"id":"O2DB806102DB80714","title":["རྗེ་རིན་པོ་ཆེའི་བསྟན་པ་དང་མཇལ་བའི་སྨོན་ལམ་མདོར་བསྡུས་མཁྱེན་བརྩེའི་འདྲེན་ལྡན།"]},{"id":"O2DB806102DB80688","title":["ལེགས་བྲིས་མ།"]},{"id":"O2DB806102DB80709","title":["བཀའ་པོད་ལྔ་ཡི་སྨོན་ལམ་མཁས་པའི་ཡིད་འཕྲོག"]},{"id":"O2DB806102DB80715","title":["བློ་སྦྱོང་དོན་བདུན་མའི་སྙིང་བོ།"]},{"id":"O2DB806102DB80711","title":["བློ་བཟང་རྒྱལ་བསྟན་མ།"]},{"id":"O2DB806102DB80727","title":["ཕུགས་ནོར་བཅུའི་བསླབ་བྱའི་འགྲེལ་བ་དོན་སྦྱོར་གསུམ་ལྡན།"]},{"id":"O2DB806102DB80703","title":["བྱམས་པའི་སྐུ་གཟུགས་མ།"]},{"id":"O2DB806102DB80689","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་སྒོམ་བཟླས་མདོར་བསྡུས།"]},{"id":"O2DB806102DB80723","title":["ཇོ་བོའི་མཛད་པའི་བསྔོ་བ།"]},{"id":"O2DB806102DB80706","title":["བར་དོ་ལ་ཆེད་དམིགས་ཀྱི་གསོལ་འདེབས་ཤུགས་དྲག"]},{"id":"O2DB806102DB80681","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་ཕན་བདེའི་ཆར་འབེབས།"]},{"id":"O2DB806102DB80697","title":["ཡེ་ཤེས་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་ཅན་གྱི་ཟློག་པ།"]},{"id":"O2DB806102DB80718","title":["གཏོང་ལེན་དམིགས་འབྲེལ་ངག་འདོན་དང་སྐྲ་བཞར་གད་བདར་བཅས་བྱ་ལུགས་ཀྱི་དམིགས་པ་སྐྱོང་ཚུལ་ཚེགས་ཆུང་དོན་ཆེ།"]},{"id":"O2DB806102DB80704","title":["སྤྱོད་འཇུག་སྨོན་ལམ།"]},{"id":"O2DB806102DB80693","title":["རྣམ་རྒྱལ་མའི་བསྟོད་པ་འཆི་མེད་གྲུབ་པ།"]},{"id":"O2DB806102DB80700","title":["འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་པའི་སྨོན་ལམ།"]},{"id":"O2DB806102DB80720","title":["དགེ་སློང་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་གནད་གསུམ་བསྟན་པ།"]},{"id":"O2DB806102DB80994","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་གསོལ་འདེབས་འཇིགས་སྒྲོལ་གྱི་དབང་བོ།"]},{"id":"O2DB806102DB88013","title":["འཇམ་དབྱངས་བསྟོད་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O2DB806102DB80678","title":["འཇམ་དཀར་བསྟོད་པ།"]},{"id":"O2DB806102DB80674","title":["གནས་བརྟན་ཕྱག་མཆོད།"]},{"id":"O2DB806102DB88014","title":["སྨོན་ལམ་སྟོབས་བཅུ།"]},{"id":"O2DB806102DB80716","title":["དགྲ་བོའི་གནད་ལ་དབབ་པའི་བློ་སྦྱོང་མཚོན་ཆ་འཁོར་ལོ།"]},{"id":"O2DB806102DB80712","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་བ་ཆེན་པོའི་བསྟན་པ་དང་མཇལ་བའི་སྨོན་ལམ་རྗེས་འཛིན་ཐུགས་རྗེའི་སྐྱབས་སྦྱིན།"]},{"id":"O2DB806102DB80724","title":["ཀློང་རྡོལ་བླ་མ་རིན་པོ་ཆེས་མཛད་པའི་སྨོན་ལམ།"]},{"id":"O2DB806102DB80686","title":["སྒྲོལ་དཀར་བསྟོད་པ།"]},{"id":"O2DB806102DB80707","title":["ཀུན་རིག་སྨོན་ལམ།"]},{"id":"O2DB806102DB80682","title":["དྲག་པོ་གསུམ་སྒྲིལ་གྱི་སྒོམ་བཟླས།"]},{"id":"O2DB806102DB80698","title":["དཔལ་གསང་བ་འདུས་པའི་སྨོན་ལམ།"]},{"id":"O2DB806102DB80705","title":["བདེ་ཆེན་ལྷུན་གྲུབ་མ།"]},{"id":"O2DB806102DB80694","title":["ཚེ་དཔག་མེད་ཀྱི་བསྟོད་པ་ཉི་གཞོན་འཆར་ཀ་མ།"]},{"id":"O2DB806102DB80701","title":["འཕགས་པ་བཟང་བོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོ།"]},{"id":"O2DB806102DB80721","title":["བསྟན་འབར་མ།"]},{"id":"O2DB806102DB80679","title":["དབྱངས་ཅན་མའི་བསྟོད་པ།"]},{"id":"O2DB806102DB80675","title":["བྱམས་པའི་བསྟོད་ཆེན།"]},{"id":"O2DB806102DB80691","title":["སྒྲོལ་མ་ཙིཏ་ཏ་མ་ཎི་ལ་བརྟེན་པའི་ཐུན་མོང་མ་ཡིན་པའི་བླ་མའི་རྣལ་འབྱོར་ཐར་བར་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O2DB806102DB80615"},{"id":"O2DB806102DB80751","title":["ཐེག་ཆེན་གསོ་སྦྱོང་གི་སྡོམ་པ་ལེན་པའི་ཆོ་ག་ནག་འགྲོས་སུ་བཀོད་པ་བྱང་ཆེན་ཁང་བཟང་འཛེགས་པའི་ཐེམ་སྐས།"]},{"id":"O2DB806102DB80757","title":["འདིར་དམིགས་བརྩཨེ་མའི་ལས་ཚོགས་ཀྱི་ནང་ནས་ཆར་འབེབས། སད་སྲུང་།རྩ་འདོན་པ། བསྙེན་ཡིག་དགའ་ལྡན་ལྷ་བརྒྱ་མའི་འཕོ་བ་སོགས་ཉེ་མཁོ་ཁ་ཚར་ཅན་རྣམས།"]},{"id":"O2DB806102DB80761","title":["གཤིན་པོའི་སྦྱང་ཆོག་ཐར་ལམ་གསལ་སྒྲོན།"]},{"id":"O2DB806102DB80754","title":["རྗེ་བླ་མ་ཙོང་ཁ་བ་ཆེན་པོ་ལ་སྟོང་མཆོད་འབུལ་བའི་ཆོ་ག་ཀུན་བཟང་འཁྲི་ཤིང་།"]},{"id":"O2DB806102DB80752","title":["རྗེ་ཐུའུ་བཀཱན་ཆོས་ཀྱི་ཉི་མའི་གསུང་། འཆི་ཀ་མའི་སེམས་ཅན་ལ་ཕན་ཐབས་བྱ་ཚུལ་གྱི་ཆོ་ག་ཉམ་ཐག་དབུགས་འབྱིན།"]},{"id":"O2DB806102DB80755","title":["བླ་མ་ཡི་དམ་ལ་གསོལ་བ་འདེབས་པའི་རབ་ཏུ་བྱེད་པ། ནང་གི་ཁོང་སྐྲན་འདོན་པའི་སྐྱུག་སྨན།"]},{"id":"O2DB806102DB80758","title":["རྗེ་བརྩུན་རྣམ་པར་རྒྱལ་མའི་བདག་མདུན་གྱི་ཆོ་ག་དང་འབྲེལ་བའི་སྟོང་མཆོད་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་འཆི་མེད་ཚེ་ཡི་མཆོག་སྦྱིན།"]},{"id":"O2DB806102DB80753","title":["ཆོས་སྤྱོད་ཀྱི་རིམ་པ་རྒྱལ་བའི་ལམ་བཟང་།"]},{"id":"O2DB806102DB80756","title":["འཇམ་མགོན་རྒྱལ་བ་གཉིས་པ་ལ་བསྟན་པའི་སྙིང་བོ་གསལ་བར་མཛད་པའི་ཚུལ་ལས་བརྩམས་ཏེ་བསྟོད་པ་དོན་དང་ལྡན་པ།"]},{"id":"O2DB806102DB80760","title":["བཅོམ་ལྡན་འདས་སྨན་བླའི་མདོ་ཆོག་སྙིང་བོ་བསྡུས་པ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O2DB806102DB80759","title":["སྒྲོལ་མ་མཎྜལ་བཞི་བའི་ཆོ་གའི་ལག་ལེན་དང་མན་ངག་གི་གནད་གསལ་བར་བཀོད་པ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O2DB806102DB88018","title":["དཀར་ཆག"]},{"id":"O2DB806102DB80611"},{"id":"O2DB806102DB80639","title":["ཆབ་གཏོར་ཤཱཀ་ཐུབ་མ་གཏོང་ཚུལ་མན་ངག་ནག་འགྲོས་དང་པོའི་ལས་ཅན་རྣམས་ལ་འཁྱེར་བདེར་བཀོད་པ།"]},{"id":"O2DB806102DB80659","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་རྩ་བ།"]},{"id":"O2DB806102DB80645","title":["དགོང་མོའི་ཆོས་ཚར་གསུར་གཏོང་ཚུལ།"]},{"id":"O2DB806102DB80665","title":["བྱང་སེམས་ཀྱི་བསླབ་བྱའི་སྡོམ་ཚིག"]},{"id":"O2DB806102DB80624","title":["ཁྲོ་བོ་སྨྲེ་བརྩེགས་མའི་གཟུངས།"]},{"id":"O2DB806102DB80644","title":["ཇ་མཆོད་བཀའ་རྒྱ་མ་བདེ་ཆེན་ཀུན་བཟང་།"]},{"id":"O2DB806102DB88009","title":["སྤྱི་བཤགས།"]},{"id":"O2DB806102DB80634","title":["ཕྱག་བཙལ་བའི་སྔགས།"]},{"id":"O2DB806102DB806182DB88006","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O2DB806102DB80662","title":["ཟབ་ལམ་བླ་མ་མཆོད་པའི་ཆོ་ག་བདེ་སྟོང་དབྱེར་མེད་མ་དང་། ཚོགས་མཆོད་བཅས།"]},{"id":"O2DB806102DB80654","title":["སྐྱབས་འགྲོ་སེམས་བསྐྱེད།"]},{"id":"O2DB806102DB80633","title":["སྤྱན་འདྲེན།"]},{"id":"O2DB806102DB80653","title":["ཀློང་རྡོལ་བླ་མ་རིན་པོ་ཆེས་མཛད་པའི་མཐོལ་བཤགས།"]},{"id":"O2DB806102DB80629","title":["མཆོད་པའི་སྤྲིན་གྱི་གཟུངས།"]},{"id":"O2DB806102DB80649","title":["ཚོགས་གསོག་ཟག་པ་རྒྱུན་གཏོར་སྔགས།"]},{"id":"O2DB806102DB80669","title":["སྟོན་པའི་མཛད་པ་བཅུ་གཉིས་ཀྱི་བསྟོད་པ་ཐབས་མཁས་ཐུགས་རྗེ་མ།"]},{"id":"O2DB806102DB80672","title":["ཇོ་བོའི་བསྟོད་པ།"]},{"id":"O2DB806102DB80628","title":["ལྷ་མོ་འོད་ཟེར་ཅན་མའི་གཟུངས།"]},{"id":"O2DB806102DB80648","title":["ཕྱག་དང་བསྐོར་བ་སྟོང་འགྱུར་གྱི་སྔགས།"]},{"id":"O2DB806102DB80668","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་འཇིག་རྟེན་ཐམས་ཅད་ཀྱི་མ་འདྲིས་པའི་མཛའ་བཤེས་ཆེན་པོ་སྟོན་པ་བླ་ན་མེད་པ་ལ་ཟབ་མོ་རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བ་གསུངས་པའི་སྒོ་ནས་བསྟོད་པ་ལེགས་པར་བཤད་པའི་སྙིང་པོ།"]},{"id":"O2DB806102DB80664","title":["སོ་སོར་ཐར་པའི་སྡོམ་པ་གཏན་ལ་དབབ་པ་འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ་དང་ལུང་གཞིའི་བར་སྡོམ་གྱི་གོ་རིམ་ཐད་ཀར་བསྒྲིགས་པ།"]},{"id":"O2DB806102DB80651","title":["ལྟུང་བཤགས།"]},{"id":"O2DB806102DB80671","title":["རྗེ་གསང་བའི་རྣམ་ཐར།"]},{"id":"O2DB806102DB80638","title":["གཏོར་མ་བརྒྱ་རྩ་གཏོང་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ་མཆོད་སྦྱིན་འཕྲུལ་གྱི་ཤིང་རྟ།"]},{"id":"O2DB806102DB80658","title":["ལམ་རིམ་ཤར་སྒོམ་གནད་དོན་ཀུན་ཚང།"]},{"id":"O2DB806102DB80637","title":["སྨོན་ལམ།"]},{"id":"O2DB806102DB80623","title":["སྐྱབས་འགྲོ།"]},{"id":"O2DB806102DB80657","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་ཁྲིད་མྱུར་ལམ་གྱི་སྔོན་འགྲོའི་ངག་འདོན་གྱི་རིམ་པ་ཁྱེར་བདེ་བཀླག་ཆོག་བསྐལ་བཟང་མགྲིན་རྒྱན།"]},{"id":"O2DB806102DB80643","title":["གྲིབ་བསང་།༼ཆུ་བཟང་བླ་མ་རིན་པོ་ཆེ་གསུང་།༽"]},{"id":"O2DB806102DB80622","title":["བླ་མའི་གསོལ་འདེབས་དང་མཚན་སྔགས།"]},{"id":"O2DB806102DB80642","title":["མནོལ་བསང།"]},{"id":"O2DB806102DB88010","title":["གཙོ་རྒྱལ་མ།"]},{"id":"O2DB806102DB80661","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཉམས་ལེན་གྱི་རྣམ་གཞག་མདོར་བསྡུས།"]},{"id":"O2DB806102DB80619","title":["མཁས་གྲུབ་ངག་དབང་རྡོ་རྗེ་ཡབ་སྲས་ཀྱི་བཞེད་པ་བྱང་སེམས་ཀྱི་འཕེན་པ་གཏོང་ཚུལ།"]},{"id":"O2DB806102DB80632","title":["ཇོ་བོ་རྗེས་མཛད་པའི་མར་མེའི་སྨོན་ལམ།"]},{"id":"O2DB806102DB80640","title":["དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེས་མཛད་པའི་བརྒྱ་རྩ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB806102DB80660","title":["རང་གི་རྟོགས་པ་མངོན་པར་བརྗོད་པ་མདོ་ཙམ་དུ་བཤད་པ།"]},{"id":"O2DB806102DB80631","title":["བསྙེན་དགའ་མོའི་མར་མེ་འབུལ་བའི་སྨོན་ལམ།"]},{"id":"O2DB806102DB80627","title":["ཁྲོ་བོ་མི་གཡོ་བའི་གཟུངས།"]},{"id":"O2DB806102DB80647","title":["ཉིན་གུང་ཆོས་སྟོན་ཚུལ།"]},{"id":"O2DB806102DB80667","title":["དེ་བཞིན་གཤེགས་པ་དགྲ་བཅོམ་པ་ཡང་དག་པ་རྫོགས་པའི་སངས་རྒྱས་རིག་པ་དང་ཞབས་སུ་ལྡན་པ་བདེ་བར་གཤེགས་པ་འཇིག་རྟེན་མཁྱེན་པ་སྐྱེས་བུ་འདུལ་བའི་ཁ་ལོ་སྒྱུར་བ་བླ་ན་མེད་པ་ལྷ་དང་མི་རྣམས་ཀྱི་སྟོན་པ་ཤཱཀྱ་ཐུབ་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཉེར་འཇུག"]},{"id":"O2DB806102DB80650","title":["ཟ་བྱེད་རྡོ་རྗེ་མཁའ་འགྲོའི་སྦྱིན་སྲེག་བྱེད་ཚུལ།"]},{"id":"O2DB806102DB80663","title":["བླ་མཆོད་དང་འབྲེལ་ཟབ་གསང་སྙན་བརྒྱུད་ཀྱི་དབང་བཞི་ལེན་ཚུལ་བདུད་རྩིའི་རྒྱུན་བཟང།"]},{"id":"O2DB806102DB80670","title":["རྗེ་ཙོང་ཁ་པའི་རྣམ་ཐར་གསོལ་འདེབས་དཔལ་ལྡན་ས་གསུམ་མ།"]},{"id":"O2DB806102DB80626","title":["འཇམ་དབྱངས་ནག་པོའི་གཟུངས།"]},{"id":"O2DB806102DB80625","title":["རྡོ་རྗེ་རྣམ་འཇོམས་མའི་གཟུངས་ཐུང།"]},{"id":"O2DB806102DB80646","title":["ཇ་མཆོད་འདྲེན་པ་མཉམ་མེད་མ།"]},{"id":"O2DB806102DB80666","title":["གསང་སྔགས་ཀྱི་བསླབ་བྱའི་སྡོམ་ཚིག"]},{"id":"O2DB806102DB80636","title":["ཚོགས་ཞིང་བསྡུ་བ།"]},{"id":"O2DB806102DB80656","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པའི་ཚེ་རབས་རྗེས་འཛིན་སྨོན་ལམ།"]},{"id":"O2DB806102DB80652","title":["དམ་ཚིག་རྡོ་རྗེའི་སྒོམ་བཟླས།"]},{"id":"O2DB806102DB80635","title":["ཡན་ལག་བདུན་པ་མཎྜལ་དང་བཅས་པ།"]},{"id":"O2DB806102DB80621","title":["གྲུབ་ཆེན་ཁྱུང་པོའི་གདམས་པ་ངག་བྱིན་རླབས།"]},{"id":"O2DB806102DB80655","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་འདོད་གསོལ་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O2DB806102DB80641","title":["བསང་མཆོད།"]},{"id":"O2DB806102DB80620","title":["འགྱུར་སྔགས་། འཕྲེང་སྔགས་སོགས།"]},{"id":"O2DB806102DB80618","title":["དཀར་ཆག"]},{"id":"O2DB806102DB80673","title":["མཁའ་མཉམ་མ།"]},{"id":"O2DB806102DB80617","title":["ཉིན་ཞག་ཕྲུགས་གཅིག་ལ་དགེ་སྦྱོང་ཇི་ལྟར་བྱ་བའི་ཚུལ་གཤད་པ་ལེགས་བཤད་རིན་ཆེན་འཕྲེང་བ།"]},{"id":"O2DB806102DB80630","title":["མེ་ཏོག་ཕུལ་བའི་གཟུངས།"]}]}