{"isOutlineOf":"W00KG09693","nodes":[{"id":"O2DB970112DB970202DB970212DB970232DB970292DB97033","title":["ལེའུ་བཅུ་གཅིག་པ། གནམ་བསྐོས་མི་ཡི་བདག་པོ་འཇམ་དབྱངས་གོང་མ་ཆེན་པོའི་ཐུགས་ཀྱི་བུམ་བཟང་ཟབ་རྒྱས་དམ་པའི་ཆོས་ཀྱི་བདུད་རྩིས་གཏམས་པར་མཛད་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970212DB97023","title":["ལེའུ་གསུམ་པ། དབང་ཕྱོགས་ཙི་ནའི་ཡུལ་གྲུར་ཞབས་ཀྱི་པདྨོ་བསྐྱོད་དེ་འཇམ་དབྱངས་གོང་མ་བདག་པོ་ཆེན་པོས་བསྙེན་བཀུར་བསམ་གྱིས་མི་ཁྱབ་པ་མཛད་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970212DB970232DB970252DB970312DB970352DB970472DB97994","title":["ལེའུ་བཅུ་བཞི་པ། གངས་ཅན་གྱི་ལྗོངས་སུ་ཞབས་ཀྱི་པདྨོ་རྣམ་པར་བཀོད་དེ་ཆོས་ཀྱི་འཁོར་ལོ་རྒྱ་ཆེར་བསྐོར་བའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970212DB970232DB970252DB970312DB970352DB970472DB970532DB97057","title":["ལེའུ་ཉེས་གསུམ་པ། ཞིང་འདིའི་གདུལ་བྱ་རྫོགས་ནས་མཛད་པ་ཐ་མ་བསྟན་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970212DB970232DB97025","title":["ལེའུ་ལྔ་པ། སྐུ་ན་ཕྲ་མོའི་གནས་སྐབས་ཉིད་ནས་མཁས་གྲུབ་ཆེན་པོའི་རྣམ་ཐར་བདག་གིར་མཛད་ཅིང་།འཇམ་དབྱངས་གོང་མ་ཆེན་པོས་ཏཱ་ཀཻ་ཤྲིའི་ལུང་ལས་ཕུལ་ཏེ་ཆབ་སྲིད་ཆེན་པོའི་བླ་མར་བཀུར་བའི་ཚུལ།"]},{"id":"O2DB970112DB97015","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O2DB970112DB970202DB970242DB970302DB97034","title":["ལེའུ་བཅུ་གཉིས་པ། གདན་ས་ཆེན་པོ་དགོན་ལུང་བྱམས་པ་གླིང་དུ་ཞབས་ཀྱི་པདྨོ་བསྐྱོད་དེ་མདོ་སྨད་ཀྱི་བསྟན་འགྲོའི་དོན་རླབས་པོ་ཆེ་མཛད་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970212DB970232DB970252DB970312DB970352DB970512DB970552DB97059","title":["ལེའུ་ཉེར་ལྔ་པ། རྣམ་ཐར་གྱི་དོན་བསྡུས་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970242DB970262DB970322DB970362DB970482DB970542DB97058","title":["ལེའུ་ཉེར་བཞི་པ། མནལ་ལམ་འོད་གསལ་གྱི་སྣང་བར་རྗེ་བཙུན་འཇམ་དབྱངས་ལས་ཚད་མའི་ལམ་རིམ་གསན་པའི་ཚུལ།"]},{"id":"O2DB970112DB97020","title":["ལེའུ་གཉིས་པ། ཆོས་སྡེ་ཆེན་པོ་དགོན་ལུག་བྱམས་པ་གླིང་གི་བླ་བྲང་དུ་མི་འཇིགས་སེང་གེའི་ཁྲི་ལ་ཞབས་ཀྱི་པདྨོ་རྣམ་པར་བཀོད་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970242DB97030","title":["ལེའུ་བརྒྱད་པ། གནམ་བསྐོས་སའི་ཚངས་པ་ཆེན་པོའི་ལུང་གིས་རྒྱལ་ཁབ་ཆེན་པོའི་དགེ་འདུན་རྣམས་ལ་ལུགས་གཉིས་ཀྱི་བསླབ་བྱ་ལེགས་པར་སློབ་པའི་ཐམ་ཀ་བླ་མར་མངའ་གསོལ་ཞིང་། བསྟན་འགྱུར་རིན་པོ་ཆེ་ཧོར་གྱི་སྐད་དུ་བསྒྱུར་པ་དང་།ཆོས་སྡེ་ཆེན་པོ་དགའ་ལྡན་བྱིན་ཆགས་གླིང་བཙུགས་པ་སོགས་བསྟན་པའི་བྱ་བ་རླབས་པོ་ཆེ་མཛད་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970212DB970232DB970252DB97031","title":["ལེའུ་དགུ་པ། རྒྱལ་བའི་དབང་པོ་དང་ཕན་ཚུན་སྙན་ཚིག་རྣ་བའི་བཅུད་ལེན་གྱི་སྒོ་ནས་ཆོས་ཀྱི་དགའ་སྟོན་སྤེལ་བ་སོགས་མཛད་པ་ཐོར་བུ་འགའ་ཞིག་སྡེ་ཚན་དུ་བྱས་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970242DB970262DB970322DB970362DB970482DB970542DB970582DB97062","title":["ཞུ་བ་པོའི་གཏམ།"]},{"id":"O2DB970112DB970202DB970212DB970232DB970252DB970312DB970352DB970472DB97053","title":["ལེའུ་བཅུ་དགུ་པ། ཐུགས་སྲས་སྐྱེས་ཆེན་དམ་པ་འགའ་ལ་ཟབ་རྒྱས་ཀྱི་ཆོས་འཁོར་བསྐོར་བ་སོགས་ཀྱི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970242DB970262DB970322DB970362DB970522DB970562DB97989","title":["ལེའུ་ཉེར་གཅིག་པ། མཆོད་ཡོན་ཟུང་འབྲེལ་གྱི་ཐུགས་བསྐྱེད་སྨོན་ལམ་གྱི་མཐུས་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་གསེར་གྱི་རྒྱལ་ཁབ་ཏུ་གདན་དྲངས་ཏེ་རྫོགས་ལྡན་གསར་བའི་དགའ་སྟོན་སྤེལ་བར་མཛད་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB97021","title":["ལེའུ་དང་པོ། སྐུ་བལྟམས་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970242DB970262DB970322DB970362DB970522DB97991","title":["ལེའུ་བཅུ་བདུན་པ། མདོ་སྨད་ཀྱི་ལྗོངས་སུ་བྱོན་ནས་གདན་ས་ཆེན་པོ་བྱམས་པ་གླིང་གི་ཆོས་ཀྱི་ཁྲིར་མངའ་བསྒྱུར་ཏེ་ཚད་མ་རྣམ་འགྲེལ་གྱི་འཆད་ཉན་གསར་འཛུགས་མཛད་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970212DB970232DB97029","title":["ལེའུ་བདུན་པ། རྒྱལ་དབང་ཕྱག་ན་པདྨོ་ཡབ་སྲས་ལས་མདོ་སྔགས་ཀྱི་ཆོས་ཚུལ་མཐར་ཕྱིན་པ་གསན་ཅིང་། པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་ལས་བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་བཞེས་ཏེ་ཐུབ་བསྟན་ཡོངས་རྫོགས་ཀྱི་བདག་པོར་མངའ་བརྙེས་པའི་ཚུལ།"]},{"id":"O2DB970112DB97013","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་སྐུ་པར།"]},{"id":"O2DB970112DB970202DB970242DB970262DB970322DB970362DB970522DB970562DB97060","title":["རྣམ་ཐར་རྩོམ་པའི་མཇུག་བསྡུ་བ།"]},{"id":"O2DB970112DB970202DB97024","title":["ལེའུ་བཞི་བ། གཞུང་ལུགས་ཆེན་མོ་རྣམས་ཐོས་བསམ་གྱིས་གཏན་ལ་ཕབ་ཅིང་ཟབ་རྒྱས་ཀྱི་གདམས་པ་མང་དུ་གསན་པའི་ཚུལ།"]},{"id":"O2DB970112DB97017","title":["དཀར་ཆག"]},{"id":"O2DB970112DB97016","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་རྣམ་ཐར་རྩོམ་པ་བོ་ཐུའུ་བཀརན་ཆོས་ཀྱི་ཉི་མའི་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O2DB970112DB97019","title":["སྔོན་གྱི་སྐྱེས་རབས་འགའ་ཞིག་གི་རྟོགས་བརྗོད་ཆ་ཤས་ཙམ་བཤད་པ།"]},{"id":"O2DB970112DB970202DB970212DB970232DB970252DB970312DB97035","title":["ལེའུ་བཅུ་གསུམ་པ། རྒྱལ་པོའི་ཁབ་ཏུ་གཙུག་ལག་ཁང་མང་དུ་བཞེངས་ཤིང་དགེ་འདུན་གྱི་སྡེ་གསར་པ་བཙུགས་པ་དང་།ཡུལ་ཕྱོགས་དུ་མའི་རྒུད་པ་བསལ་ཏེ་དགེ་མཚན་རྒྱས་པར་མཛད་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970212DB970232DB970252DB970312DB970352DB97047","title":["ལེའུ་བཅོ་ལྔ་པ། བོད་ཡུལ་དབུས་སུ་ཕེབས་པའི་དགོས་པའི་གཙོ་བོ་གངས་ཅན་མགོན་པོ་རྒྱལ་དབང་བདུན་པའི་ཡང་སྲིད་ཡིད་བཞིན་ནོར་བུ་འཁྲུལ་མེད་ངོས་འཛིན་མཛད་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970212DB970232DB970252DB970312DB970352DB970472DB970532DB970572DB97061","title":["ཟུར་བཀོད། རྗེ་འདི་ཉིད་ཀྱི་གསུང་འབུམ་དཀར་ཆག"]},{"id":"O2DB970112DB970202DB970242DB970262DB970322DB970362DB970522DB97056","title":["ལེའུ་ཉེར་གཉིས་པ། གནམ་བསྐོས་མིའི་རྗེ་བོ་འཇམ་དབྱངས་གོང་མ་ཆེན་པོས་བླ་མ་དམ་པ་དགུང་ལོ་བདུན་ཅུར་ཕེབས་པའི་དགའ་སྟོན་གྱི་གནང་སྐྱེས་རྒྱ་ཆེར་སྩལ་བ་སོགས་ཀྱི་ཚུལ།"]},{"id":"O2DB970112DB97014","title":["རྣམ་ཐར་གྱི་མཚན་བྱང་དང་མཆོད་བརྗོད་སུམ་བུད།"]},{"id":"O2DB970112DB970202DB970242DB970262DB97032","title":["ལེའུ་བཅུ་པ། གྲུབ་མཐའི་རྣམ་བཞག་ཐུབ་བསྟན་ལྷུན་པོའི་མཛེས་རྒྱན་ཞེས་བྱ་བ་སྔོན་མེད་ལེགས་བཤད་ཀྱི་དགའ་སྟོན་གསར་པས་བསྟན་པ་རིན་པོ་ཆེར་ཕྱག་རྗེས་དང་སྐལ་ལྡན་གདུལ་བྱ་ཡོངས་ལ་ནམ་ཡང་ཉམས་པ་མེད་པའི་ཆོས་ཀྱི་སྐྱེས་བཟང་པོ་སྩོལ་བར་མཛད་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970242DB970262DB970322DB970362DB970522DB979912DB97996","title":["ལེའུ་བཅུ་དྲུག་པ། བྱང་ཕྱོགས་བསྟན་པའི་སྒྲོན་མེ་རྗེ་བཙུན་དམ་པའི་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་རབ་བྱུང་གི་ཚུལ་ཁྲིམས་སྩོལ་བར་མཛད་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970242DB97026","title":["ལེའུ་དྲུག་པ། གོང་མ་ཆེན་པོའི་གསེར་གྱི་ལུང་བཞིན་ཁམས་གསུམ་འགྲོ་བའི་མགོན་པོ་རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་གངས་རིའི་ལྗོངས་སུ་གདན་དྲངས་ཏེ་ཕོ་བྲང་ཆེན་པོ་པོ་ཏ་ལའི་མི་འཇིགས་སེང་གེའི་ཁྲི་ལ་ཞབས་ཀྱི་པདྨོ་བཀོད་པར་མཛད་པའི་ཚུལ།"]},{"id":"O2DB970112DB970202DB970242DB970262DB970322DB970362DB970482DB97054","title":["ལེའུ་ཉི་ཤུ་པ། རྒྱལ་བའི་བཀའ་འགྱུར་རོ་ཅོག་མན་ཇུའི་སྐད་དུ་བསྒྱུར་པ་སོགས་མཛད་པ་ཐོར་བུ་བ་འགའ་ཞིག་སྡེ་ཚན་དུ་བགྱིས་པའི་ཚུལ།"]},{"id":"O2DB970112DB97018","title":["མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O2DB970112DB970202DB970242DB970262DB970322DB970362DB97052","title":["ལེའུ་བཅོ་བརྒྱད་པ། འཕགས་པ་འཇམ་དཔལ་གྱི་སྤྲུལ་པའི་གནས་མཆོག་རི་བོ་རྩེ་ལྔར་སྒྲུབ་པའི་རྒྱལ་མཚན་བསྒྲེངས་པར་མཛད་པའི་ཚུལ།"]},{"id":"O2DB970112DB97012","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་རྣམ་ཐར།"]}]}