{"isOutlineOf":"W23921","nodes":[{"id":"O2DB451751PD39988"},{"id":"O2DB451751PD40116","title":["༼ཉུ༽ གསང་སྤྱོད་སྙན་བརྒྱུད་སྐོར་གྱི་བསྙེན་པའི་ལག་ལེན་ཁ་ཡར་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O2DB451751PD40121","title":["༼རུ༽ དཔལ་བཅོམ་ལྡན་འདས་མ་བཛྲ་བཱ་ར་མུ་ཁཱ་ཌཱཀྐི་ནི་ལ་བསྟོད་པ་རྡོ་རྗེའི་འགྱུར་ཁུག་འབུམ་ལྡན་གླུ་དབྱངས།"]},{"id":"O2DB451751PD40113","title":["༼ཅུ༽ མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། སློང་ཚར་ཆོད་གསུམ་ངོས་འཛིན་རིག་པ་མདུང་སློང་།"]},{"id":"O2DB451751PD40111","title":["༼གུ༽མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེ་ཕག་མོའི་མཆོད་ཆོག་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O2DB451752CN10822","title":["ཕག་མོའི་དཀྱིལ་ཆོག་སྐབས་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O2DB451751PD40098","title":["༼ཝི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། དཀའ་ཐུབ་རྡེའུའི་བཅུད་ལེན།"]},{"id":"O2DB451751PD40096","title":["༼ཚི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཐུགས་ཡུམ་ཆེན་མོའི་བསྙེན་ཐབས།"]},{"id":"O2DB451751PD40107","title":["༼ཧི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། མཁའ་འགྲོའི་ཚེ་སྒྲུབ་ཏིང་འཛིན་འཆི་མེད་དབང་བསྐུར།"]},{"id":"O2DB451751PD40129","title":["༼གོ༽ གཞུང་རྩ་བ་རྡོ་རྗེའི་ཚིག་རྐང་རྡོ་རྗེ་ཞེས་པ་སོགས།"]},{"id":"O2DB451751PD40105","title":["༼ཤི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། གཤིན་དོན་དམར་བྱང་བྱ་ཚུལ།"]},{"id":"O2DB451751PD40127","title":["༼ཀོ༽ སྙན་བརྒྱུད་དབང་ཐོ།"]},{"id":"O2DB451752CN10823","title":["ཐང་སྟོང་སྙན་བརྒྱུད་སྐབས་ལུང་ཁྲིད་གནང་དུས་འདོན་འགྲིགས་འཇམ་དབྱངས་མཁྱེན་བརྩེ་དབང་པོས་ཕྱག་ལེན་གནང་བའི་ཐོ་ནི།"]},{"id":"O2DB451752CN10824","title":["རྗེ་འདིའི་རྣམ་ཐར་ལྔ་བསྡུས་མཛད་པ་པོ་འགྱུར་མེད་བདེ་ཆེན་ནས་ལུང་གི་བརྒྱུད་པ་ནི།"]},{"id":"O2DB451751PD40119","title":["༼འུ༽ གསང་སྤྱོད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཀྱི་བསྙེན་པ་སོགས་ཀྱི་ཟིན་ཐོ།"]},{"id":"O2DB451751PD40102","title":["༼ཡི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། གཉན་ཁྲོད་བརྒྱ་རྩའི་སྒྲུབ་ཁོག་དང་འབྲེལ་བའི་ལམ་ཁྱེར་ཉེར་ལྔ་།"]},{"id":"O2DB451751PD40124","title":["༼སུ༽ གྲུབ་ཐོབ་ཐང་སྟོང་རྒྱལ་པོ་ལ་བསྟོད་པ།"]},{"id":"O2DB451751PD40100","title":["༼ཟི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆོས་བདག་ཕག་ཞལ་ཅན་གྱི་བསྙེན་ཐབས་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O2DB451751PD40122","title":["༼ལུ༽ གླུ་གཏོར་གཏོང་ཐབས་ཁྱེར་བདེ་ཀུན་ཕན།"]},{"id":"O2DB451751PD40114","title":["༼ཆུ༽ མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། མཁའ་འགྲོའི་གདན་བཞུགས་འཆི་མེད་གཡུང་དྲུང་བཀོད་པ།"]},{"id":"O2DB451751PD40112","title":["༼ངུ༽ མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེ་ཕག་མོའི་སྨིན་བྱེད་ཟབ་དབང་གི་ཆུ་བོ་ཆེན་མོ།"]},{"id":"O2DB451751PD40099","title":["༼ཞི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆོས་བདག་ཕག་མོ་ནག་མོའི་བརྡ་དབང་རྒྱས་པ།"]},{"id":"O2DB451751PD40097","title":["༼ཛི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས།མཁའ་འགྲོ་སྡེ་ལྔའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O2DB451751PD40131","title":["༼ཅོ༽ བླ་མ་ཀུན་བཟང་འགྱུར་མེད་ལ་བསྟོད་པའི་སྙན་ཚིག་ཀ་ཕྲེང་ཅན།"]},{"id":"O2DB451751PD40108","title":["༼ཨི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཚེ་འདས་ཕུང་པོའི་བསྲེག་ཆོག་ཡེ་ཤེས་རང་འབར།"]},{"id":"O2DB451751PD40103","title":["༼རི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ས་དམིགས་བརྟག་ཐབས་དང་ཆུ་མིག་བརྟག་ཐབས།"]},{"id":"O2DB451751PD40101","title":["༼འི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆུ་མིག་བརྒྱ་རྩའི་བསྒྲུབ་པའི་ཞལ་བཀོད།"]},{"id":"O2DB451751PD40125","title":["༼ཧུ༽ གསང་ཆེན་གསང་སྤྱོད་སྙན་བརྒྱུད་ཀྱི་རྣམ་ཐར་ཞལ་སྐོང་ལེགས་བཤད་ཨུཏྤལ་དོ་ཤལ།"]},{"id":"O2DB451751PD40123","title":["༼ཤུ༽ མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ཀྱི་སྨིན་གྲོལ་ཡོངས་རྫོགས་ཇི་ལྟར་ཐོབ་པའི་ཚུལ་ངེས་དོན་བསྟན་པ་རབ་རྒྱས།"]},{"id":"O2DB451751PD40117","title":["༼ཞུ༽ གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་ཉེ་བརྒྱུད་བླ་མའི་རྣལ་འབྱོར་གྱི་གདམས་པ།"]},{"id":"O2DB451751PD40115","title":["༼ཇུ༽ རྗེ་བཙུན་རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་དཀྱིལ་གྱི་ཆོ་ག་ངག་འདོན་བཀླག་ཆོག་ཏུ་སྤེལ་བ་བརྒྱུད་པ་བཞི་ལྡན་ཟབ་མོའི་ཆོས་ཀྱི་བསྟན་པ་རྒྱས་བྱེད།"]},{"id":"O2DB451751PD40120","title":["༼ཡུ༽ གསང་སྤྱོད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ལས། མེ་མཆོད་ལས་བཞི་ལྷུན་འགྲུབ།"]},{"id":"O2DB451751PD40110","title":["༼ཁུ༽ མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ཀྱི་སྔོན་འགྲོ་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་ཁྲིད་ཡིག་དཔག་བསམ་རབ་རྒྱས།"]},{"id":"O2DB451751PD40130","title":["༼ངོ༽ ཐང་སྟོང་བླ་མའི་བསྒོམ་རིམ་ཟབ་དོན་ཐིག་ལེ།"]},{"id":"O2DB451751PD40109","title":["༼ཀུ༽ མཉམ་མེད་རབ་འབྱམས་ཆོས་རྗེའི་རྣམ་ཐར་ངོ་མཚར་དད་པའི་འབྲུག་སྒྲ།"]},{"id":"O2DB451752CN10827","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB451751PD40106","title":["༼སི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཕུང་པོ་ཚོགས་འབུལ།"]},{"id":"O2DB451751PD40128","title":["༼ཁོ༽ གཞི་ཁྲིག་སྤྱི་ལ་གཏོར་མ་བསྡུས་པ་བྱ་ཚུལ།"]},{"id":"O2DB451751PD40104","title":["༼ལི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། གདོན་ངོས་འཛིན་དང་ནད་སེལ་གྱི་ཞལ་གདམས་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O2DB451751PD40126","title":["༼ཨུ༽ མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ཀྱི་སྐབས་ཉེ་མཁོའི་ཟིན་བྲིས་ཐོར་བུའི་སྐོར།"]},{"id":"O2DB451751PD40118","title":["༼ཟུ༽ གསང་སྤྱོད་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ལས། སྔོན་འགྲོའི་རིམ་པ་བླ་མའི་ཞལ་ལུང་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O2DB451751PD39987"},{"id":"O2DB451751PD40030","title":["༼ནི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཐུན་མོངས་མ་ཡིན་པའི་ཕག་མོའི་ཟབ་དབང་གི་ཐོ་ཡིག"]},{"id":"O2DB451751PD39992","title":["༼ང༽ འཇམ་དབྱངས་ནམ་མཁའ་ལེགས་པའི་རྣམ་ཐར།"]},{"id":"O2DB451751PD40002","title":["རང་གི་ཚུལ་བརྗོད་པའི་གཏམ་ཉེར་བསྡུས་རང་བརྩམ།"]},{"id":"O2DB451751PD39990","title":["༼ཁ༽ མ་ཅིག་གི་རྣམ་ཐར་མཛད་པ་བཅོ་ལྔ་པ།"]},{"id":"O2DB451751PD40025","title":["༼ཇི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཚིག་དབང་དང་འབྲེལ་བ་ཟུང་འཇུག་བརྒྱུད་པ་བཞིའི་ངོ་སྤྲོད།"]},{"id":"O2DB451751PD40012","title":["༼ཡ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས།  རྡོ་རྗེའི་ཚིག་འབྱེད་ངེས་དོན་རབ་གསལ།"]},{"id":"O2DB451751PD40011","title":["༼འ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེ་ཞེས་བྱ་བའི་ཚིག་དོན་དང་གླེང་གཞི་སྦྱར་བ།"]},{"id":"O2DB451751PD40007","title":["༼ཛ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆོག་ཁྲིགས་བསྡུས་པ།"]},{"id":"O2DB451751PD40005","title":["༼ཙ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆོག་ཁྲིགས་འབྲིང་པོ།"]},{"id":"O2DB451752CN10820"},{"id":"O2DB451751PD40004","title":["༼མ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆོག་ཁྲིགས་རྒྱས་པ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O2DB451751PD39995","title":["རྗེ་བཙུན་གཤོངས་ཆེན་པའི་རྣམ་ཐར་རྟོགས་བརྗོད།"]},{"id":"O2DB451751PD40035","title":["༼ཙི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཕཊ་ཆོས་འཛིན་པ་ཀུན་གཅོད།"]},{"id":"O2DB451751PD40021","title":["༼གི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། གསུང་དབང་དང་འབྲེལ་བ་གསུང་རྡོ་རྗེ་ལོངས་སྐུའི་ཁྲིད་ཡིག"]},{"id":"O2DB451751PD40028","title":["༼ཐི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། དབང་སྤྱིའི་སྔོན་འགྲོ་གསལ་བྱེད།"]},{"id":"O2DB451751PD40014","title":["༼ལ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཁྲིག་ཡིག་གཞུང་འགྲེལ་ཆེན་པོའི་ཀླད་དོན་བདུད་ངོས་འཛིན།"]},{"id":"O2DB451751PD39991","title":["༼ག༽ གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་གཅོད་ཡུལ་ཉམས་བཞེས།"]},{"id":"O2DB451751PD40001","title":["༼པ༽ རྟོགས་པའི་དབང་ཕྱུག་གྲུབ་རིགས་ངག་དབང་ཆོས་གྲགས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O2DB451751PD40000","title":["རྗེ་བཙུན་བླ་མ་ངག་དབང་འཇམ་དབྱངས་ཆོས་འཕེལ་གྱི་འཁྲུངས་རབས་གསོལ་འདེབས་བཻཌཱུརྱའི་ཕྲེང་བ།"]},{"id":"O2DB451751PD39998","title":["༼ཐ༽ བྱ་བཏང་ནོར་བུ་རྒྱ་མཚོའི་རྣམ་ཐར་ཞལ་གསུང་མ།"]},{"id":"O2DB451751PD40024","title":["༼ཆི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཤེས་དབང་དང་འབྲེལ་བ་ཐུགས་རྡོ་རྗེ་ཆོས་སྐུའི་ཁྲིད་ཡིག"]},{"id":"O2DB451751PD40010","title":["༼ཟ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེའི་ཚིག་རྐང་།"]},{"id":"O2DB451751PD40019","title":["༼ཀི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། སྐུ་རྡོ་རྗེའི་སྤྲུལ་སྐུའི་ཁྲིད་ཀྱི་དོན་བསྡུས་པ།"]},{"id":"O2DB451751PD40017","title":["༼ཧ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། སྟོང་ཉིད་བཟློག་སྒོམ་གྱི་རིམ་པ་དམིགས་རྫོང་ཆེན་མོ།"]},{"id":"O2DB451751PD40003","title":["༼བ༽ གསང་ཆེན་གསང་སྤྱོད་སྙན་བརྒྱུད་ཀྱི་རྣམ་ཐར་ཞལ་སྐོང་ལེགས་བཤད་ཨུདྤལ་འཛིན་པའི་དོ་ཤལ།"]},{"id":"O2DB451751PD40034","title":["༼མི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཀ་པཱ་ལའི་བརྟགས་ཐབས་ཉུང་ངུར་དོན་གསལ།"]},{"id":"O2DB451751PD39994","title":["༼ཆ༽ ཕ་རྒོད་རྟོགས་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB451751PD40033","title":["༼བི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། དམ་ཚིག་གི་རྟེན་རྫས་གནས་དང་ཡོ་བྱད་བྱིན་རླབས།"]},{"id":"O2DB451751PD40031","title":["༼པི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O2DB451751PD40029","title":["༼དི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེ་ཕག་མོའི་དཀྱིལ་ཆོག"]},{"id":"O2DB451751PD40027","title":["༼ཏི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། བྱིན་རླབས་ནམ་མཁའ་སྒོ་འབྱེད་ཀྱི་དབང་རྒྱས་པ།"]},{"id":"O2DB451751PD400231PD400941PD40095","title":["༼ཅི༽ གསང་སྤྱོད་སྙན་བརྒྱུད་ཀྱི་འཁྲུལ་འཁོར་སྨོན་ལམ་ཟབ་མོ།"]},{"id":"O2DB451751PD40026","title":["༼ཉི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ལྟ་བའི་ཐག་གཅོད་བརྡ་བཞིའི་ངོ་སྤྲོད་ཟབ་གནད་བཀའ་རྒྱ་མ།"]},{"id":"O2DB451751PD39989","title":["༼ཀ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ཀྱི་བེ་བུམ་གྱི་དཀར་ཆག་དགོས་པ་ཀུན་ཚང་།"]},{"id":"O2DB451751PD40013","title":["༼ར༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། དགེ་སྡིག་འཁྲུལ་སྤོང་རྒྱུ་འབྲས་གསལ་བའི་དོན་སྟོན།"]},{"id":"O2DB451751PD40009","title":["༼ཞ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། མཁའ་འགྲོའི་ཚོགས་མཆོད།"]},{"id":"O2DB451751PD40008","title":["༼ཝ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཆོག་ཁྲིགས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2DB451751PD39999","title":["གྲུབ་དབང་རྡོ་རྗེ་དཔལ་འབྱོར་གྱི་གསོལ་འདེབས་ཆུ་བཟང་རིན་པོ་ཆེས་མཛད་པ།"]},{"id":"O2DB451751PD40006","title":["༼ཚ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། གསོལ་འདེབས་བྱིན་རླབས་གནད་འབེབས།"]},{"id":"O2DB451751PD39997","title":["༼ཏ༽ རྗེ་བཙུན་བླ་མ་གླང་མཁར་བའི་རྣམ་ཐར་སྒྱུ་མའི་ཟློས་གར།"]},{"id":"O2DB451751PD40023","title":["༼ཅི༽ མ་གཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། འཁྲུལ་འཁོར་གྱི་རྩ་ཚིག"]},{"id":"O2DB451751PD399891PD434961PD43497","title":["༼ཀ༽ གསང་གཅོད་སྙན་བརྒྱུད་ཟབ་མོའི་ཆོས་སྐོར་གྱི་དཀར་ཆག་རིན་ཆེན་བུམ་བཟང་།"]},{"id":"O2DB451752CN10821","title":["འགོ་བརྗོད་དབྱིན་ཡིག་ཏུ་འཁོད་པ།"]},{"id":"O2DB451751PD39996","title":["༼ཉ༽ འཁྲུལ་ཞིག་ཡོན་ཏན་གྲགས་བཟང་གི་རྣམ་ཐར་རབ་བསྔགས་ལྷའི་རྔ་དབྱངས།"]},{"id":"O2DB451751PD40022","title":["༼ངི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཙཎྜ་ལའི་ཞལ་ཤེས།"]},{"id":"O2DB451752CN10830","title":["༼ན། ཆད༽ གཡའ་མཐོ་རིང་པའི་རྣམ་ཐར།"]},{"id":"O2DB451751PD40020","title":["༼ཁི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། འཁོར་འདས་བསྲེ་བའི་ཉམས་ལེན།"]},{"id":"O2DB451751PD40018","title":["༼ཨ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས།ཁྲིད་ཡིག་ཆེན་མོའི་དོན་བསྡུས་སློང་ཚར་ཆོད་གསུམ་ངོས་འཛིན།"]},{"id":"O2DB451751PD40016","title":["༼ས༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཁྲིག་ཡིག་ཆེན་མོའི་བཤད་འཕྲོས་སྣ་ཚོགས་དམིགས་པའི་ལྡེ་ཁ་བསྒྱུར་བ།"]},{"id":"O2DB451751PD39993","title":["༼ཅ༽ མཁས་གྲུབ་ཤཱཀྱ་བཤེས་གཉེན་གྱི་རྣམ་ཐར།"]},{"id":"O2DB451751PD40015","title":["༼ཤ༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། ཁྲིག་ཡིག་ཆེན་མོའི་གཞུང་དོན་ཕར་ཕྱིན་དྲུག་གི་ཉམས་ལེན་རྒྱས་བཤད།"]},{"id":"O2DB451751PD40032","title":["༼ཕི༽ མ་ཅིག་གསང་སྤྱོད་སྙན་བརྒྱུད་ལས། རྡོ་རྗེ་ཕག་མོའི་ཟབ་དབང་བདག་འཇུག"]}]}