{"isOutlineOf":"W29143","nodes":[{"id":"O2DB947322DB94770","title":["བོད་ཀྱི་རྩོམ་རིག་དུས་དེབ་༺༺་སྦྲང་ཆར་༻༻་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O2DB947322DB94757","title":["བོད་བརྒྱུད་ནང་བསྟན་ཀུན་འདུས་ཞལ་ཐང་ཆེན་མོ་ལས་གླིང་སྒྲུང་སྐོར་གྱི་རི་མོའི་ནང་དོན་མཚམས་སྦྱོར་མདོར་བསྡུས"]},{"id":"O2DB947322DB94758","title":["ཨ་མདོ་ཆབ་འགག་ཡུལ་དུ་དར་བའི་དམངས་ཁྲོད་རྩོམ་རིག་སྐོར་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O2DB947322DB94755","title":["བོད་ཀྱི་ཤེས་རིག་ཞིབ་འཇུག་འཛམ་གླིང་སྟེང་སྐྱོད་བཞིན་པ"]},{"id":"O2DB947322DB94741","title":["གཏེར་སྒྲུང་རིགས་ཀྱི་གེ་སར་སྒྲུང་པའི་སྐོར་ལ་དཔྱད་པ"]},{"id":"O2DB947322DB94767","title":["བོད་ཀྱི་སྙན་ངག་རིག་པ་གལ་ཆེ་བའི་རང་བཞིན་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O2DB947322DB94765","title":["མཚོ་སྔོན་པོའི་འགྲམ་རྒྱུད་ཀྱི་འབྲོག་པའི་གཉེན་སྲོལ་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O2DB947322DB94739","title":["གླིང་སྒྲུང་ནང་གི་བུད་མེད་ཀྱི་སྣང་བརྙན་དང་ཐོབ་ཐང་རྒྱན་གོས་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O2DB947322DB94737","title":["གླིང་སྒྲུང་ལས་སྤྲུལ་སྒྱུར་གྱི་སྐོར་ལ་དཔྱད་པ"]},{"id":"O2DB947322DB94764","title":["ཨ་མདོ་ཆབ་འགག་ཡུལ་གྱི་དུས་སྟོན་ལབ་རྩེ་ཆབ་རིལ"]},{"id":"O2DB947322DB94749","title":["མཚོ་སྔོན་ཞིང་ཆེན་གྱི་གེ་སར་སྒྲུང་གི་ཞིབ་འཇུག་སྐོར"]},{"id":"O2DB947322DB94762","title":["དགེ་ལུགས་པའི་དགོན་ཆེན་སེ་འབྲས་དགེ་གསུམ"]},{"id":"O2DB947322DB94747","title":["གླིང་སྒྲུང་༺༺་ཧོར་གླིང་གཡུལ་འགྱེད་༻༻་ཀྱི་མིང་བརྡ་གཙོ་བོའི་འགྲེལ་བཤད"]},{"id":"O2DB947322DB94746","title":["གླིང་སྒྲུང་གཅེས་བཏུས་དེབ་བཞི་པ་༺༺་ཧོར་གླིང་གཡུལ་འགྱེད་༻༻་ལེགས་སྒྲིག་གི་སྐོར་རགས་ཙམ་བརྗོད་པ"]},{"id":"O2DB947322DB94744","title":["སྒྲུང་པ་གྲགས་ཅན་གུ་རུ་རྒྱལ་མཚན"]},{"id":"O2DB947322DB94756","title":["རྨ་འབྲིའི་འབྱུང་ཁུངས་ཀྱི་གླིང་སྒྲུང་རྒྱལ་སྤྱིའི་རིག་གཞུང་གྲོས་ཚོགས"]},{"id":"O2DB947322DB94753","title":["གླུ་གར་ཆེན་མོ་༺༺་ཧོར་གླིང་གཡུལ་འགྱེད་༻༻་ལ་རགས་ཙམ་དཔྱད་པ"]},{"id":"O2DB947322DB94754","title":["རང་རྒྱལ་གྱི་ཆེས་རིང་བའི་ལོ་རྒྱུས་བརྗོད་པའི་སྙན་རྩོམ་གསུམ་རོབ་ཙམ་གླེང་བ"]},{"id":"O2DB947322DB94751","title":["མཚོ་སྔོན་གྱི་གེ་སར་སྒྲུང་གི་བྱ་བའི་སྐོར"]},{"id":"O2DB947322DB94763","title":["ཨ་མདོ་ཆབ་འགག་ཡུལ་གྱི་མདའ་རྩེད"]},{"id":"O2DB947322DB94738","title":["གླིང་སྒྲུང་དུ་བོད་གདོད་མའི་ལྷ་སྒྲུང་སྐོར་རྒྱུད་འཛིན་བྱས་པ"]},{"id":"O2DB947322DB94735","title":["གླིང་སྒྲུང་ལས་འཕྲོས་པའི་ཁོར་ཡུག་སྲུང་སྐྱོབ་ཀྱི་འདུ་ཤེས་སྐོར་གླེང་བ"]},{"id":"O2DB947322DB94761","title":["སྐུ་འབུམ་བྱམས་པ་གླིང་གི་ལོ་རྒྱུས་བསྡུས་པ"]},{"id":"O2DB947322DB94736","title":["གླིང་སྒྲུང་ལས་རྟའི་སྤྱི་ཚོགས་ཀྱི་གོ་གནས་མདོ་ཙམ་གླེང་བ"]},{"id":"O2DB947322DB94733","title":["སྔོན་འགྲོའི་གཏམ"]},{"id":"O2DB947322DB94771","title":["༺༺་མང་ཚོགས་སྒྱུ་རྩལ་༻༻་དུས་དེབ་ཀྱི་ངོ་མཚར་རགས་ཙམ་བརྗོད་པ"]},{"id":"O2DB947322DB94772","title":["བརྩམས་སྒྲུང་༺༺་ཀླུ་འབུམ་མི་རྒོད་༻༻་ཅེས་པ་བཀླགས་རྗེས་ཀྱི་འཆར་སྣང"]},{"id":"O2DB947322DB94760","title":["བོད་ཀྱི་དེང་རབས་རྩོམ་རིག་སྐོར་རགས་ཙམ་གླེང་བ"]},{"id":"O2DB947322DB94759","title":["མཚོ་སྔོན་གྱི་དམངས་ཁྲོད་རྩོམ་རིག་སྒྱུ་རྩལ་སྐོར་གྱི་བསམ་གཞིག"]},{"id":"O2DB947322DB94745","title":["སྒྲུང་པ་གྲགས་ཅན་ཟླ་བ་གྲགས་པ"]},{"id":"O2DB947322DB94743","title":["སྒྲུང་པ་གྲགས་ཅན་ཚེ་རིང་དབང་འདུས"]},{"id":"O2DB947322DB94769","title":["མཁས་དབང་བསེ་ཚང་བློ་བཟང་དཔལ་ལྡན་མཆོག་གི་རིག་གཞུང་གྲོས་ཚོགས་སྟེང་སྒྲོན་པའི་དཔྱད་གཏམ"]},{"id":"O2DB947322DB94742","title":["གླིང་སྒྲུང་༺༺་དམྱལ་གླིང་མུན་པ་རང་གསལ་༻༻་གྱི་སྒྱུ་རྩལ་ཁྱད་ཆོས་སྐོར་གླེང་བ"]},{"id":"O2DB947322DB94740","title":["གླིང་སྒྲུང་ནང་གི་ཕུ་ནུ་སུམ་ཅུའི་སྐོར་བཤད་པ"]},{"id":"O2DB947322DB94768","title":["བོད་སྐད་བཀོལ་སྤྱོད་བྱེད་པའི་ཐད་ལ་ལྟ་ཚུལ་འགའ་བརྗོད་པ"]},{"id":"O2DB947322DB94766","title":["མཚོ་སྔོན་པོའི་འགྲམ་རྒྱུད་ཀྱི་འབྲོག་པའི་ལོ་གསར་རོལ་སྟངས"]},{"id":"O2DB947322DB94752","title":["གླུ་གར་༺༺་ཧོར་གླིང་གཡུལ་འགྱེད་༻༻་ལ་བལྟས་རྗེས་ཀྱི་འཆར་སྣང"]},{"id":"O2DB947322DB94750","title":["མཚོ་སྔོན་ཞིང་ཆེན་གྱི་གེ་སར་སྒྲུང་གི་མྱུར་སྐྱོབ་སྐོར"]},{"id":"O2DB947322DB94748","title":["གླིང་སྒྲུང་གཅེས་བཏུས་ཀྱི་སྒྲུང་ཁག་ལྔའི་ནང་དོན་དང་ལེགས་སྒྲིག་གི་མིང་བརྡ་གཙོ་བོའི་སྐོར་གྱི་འགྲེལ་བཤད"]},{"id":"O2DB947322DB94734","title":["དཀར་ཆག"]}]}