{"isOutlineOf":"W2DB5978","nodes":[{"id":"O2DB5978C2O0001"},{"id":"O2DB5978C2O0005","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O2DB5978C2O0006","title":["དམ་པའི་ཆོས་ལ་འཇུག་པའི་སྒོ་བྱིན་རླབས་དང་དངོས་གྲུབ་ཀྱི་རྩ་བ་ཞལ་གདམས་དད་པའི་སྒོ་འབྱེད།"]},{"id":"O2DB5978C2O0003","title":["ཐུབ་བསྟན་རིན་ཆེན་ཆོས་དབྱིངས་རྡོ་རྗེའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O2DB5978C2O0015","title":["གསང་ཆེན་རིགས་སད་ཀྱི་འཁོར་སློབ་ཡོངས་ལ་སྤྲིངས་པའི་དམ་ཆོས་བདེན་དོན་སྟོན་པའི་བསྐུལ་བརྡ་དྲན་བློའི་ཞིང་ས་བརླན་པའི་སྦྲང་ཆར་སིལ་མ།"]},{"id":"O2DB5978C2O0009","title":["དངོས་དོན་རྣམ་བཞག་བདེན་དོན་རིག་པའི་རྣམ་བཤད་ཞེས་བྱ་བ་ཐུགས་བསྟན་ནོར་མིང་རང་གི་ལོ་རྒྱུས་ཕྱི་ནང་གསང་བའི་རྣམ་ཐར་དང་འབྲེལ་བའི་སྐོར།"]},{"id":"O2DB5978C2O0013","title":["ལེ་ཚན་བཞི་པ། སྔ་འགྱུར་རྙིང་མ་གཙོར་བཅས་ལམ་འབྲས་ཕྱག་ཆེན་རྣམས་བརྒྱུད་པ་གཅིག་ལས་གྲུབ་ཚུལ།"]},{"id":"O2DB5978C2O0010","title":["ལེ་ཚན་དང་པོ།  མི་ལུས་དོན་སྙིང་གི་གསང་དོན་རིག་པ་ཞེས་བྱ་བའི་མགོ་བརྗོད་ཤོ་ལོ་ཀ་འགའ་རེ་བཀོད་པ་སྔོན་དུ་སོང་བ།"]},{"id":"O2DB5978C2O0011","title":["ལེ་ཚན་གཉིས་པ། རང་གི་ལོ་རྒྱུས།"]},{"id":"O2DB5978C2O0012","title":["ལེ་ཚན་གསུམ་པ། མི་ལུས་ཚན་རིག་རིག་གསར་གཉིས་ཟུང་འབྲེལ།"]},{"id":"O2DB5978C2O0014","title":["ལེ་ཚན་ལྔ་པ། མཚམས་སྒྲུབ་སྐབས་བཀོད་པའི་རྟེན་འབྲེལ།"]},{"id":"O2DB5978C2O0007","title":["བླ་མ་རྒྱང་འབོད།"]},{"id":"O2DB5978C2O0023","title":["མཇུག་བྱང་།"]},{"id":"O2DB5978C2O0004","title":["དཀར་ཆག"]},{"id":"O2DB5978C2O0008","title":["རྡོ་རྗེ་གཤེགས་སྙིང་དཀོན་མཆོག་རྗེས་དྲན།"]},{"id":"O2DB5978C2O0024","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O2DB5978C2O0002","title":["སྔོན་འགྲོའི་གཏམ།"]},{"id":"O2DB5978C2O0022","title":["སློབ་བུའི་རེ་སྐོང་དགའ་སྤྲོའི་མགུར་གླུ།"]},{"id":"O2DB5978C2O0016","title":["དམ་ཆོས་མདོ་སྔགས་རིག་གཞུང་ལོ་རྒྱུས་བདེན་དོན་རྣམ་བཤད།"]},{"id":"O2DB5978C2O0019","title":["གསུམ་པ། གསང་སྔགས་ཀྱི་རྩ་ལྟུང་སྲུང་དགོས་ཚུལ་སོགས་དོ་གལ་ཆེ་ཚུལ་གྱི་སྐོར་ལེའུ།"]},{"id":"O2DB5978C2O0021","title":["ལྔ་པ། གསལ་བྱེད་གཙུག་ལག་མ་རིག་མུན་སེལ་འདི་བཞེངས་སྒྲུབ་མཛད་པའི་ལེའུ།"]},{"id":"O2DB5978C2O0018","title":["གཉིས་པ། མཐར་ཐུག་ལས་འཕྲོའི་སྐལ་བབས་དེ་དག་འཕྲོ་བརླག་དང་ཆུད་ཟོས་མ་ཤོར་བ་སྲུང་སྡོམ་གྱིས་གཟབ་དགོས་ཚུལ་སོགས་ཀྱི་ལེའུ།"]},{"id":"O2DB5978C2O0020","title":["བཞི་པ། རྗེ་ཙོང་ཁའི་སྔགས་རིམ་སྐོར་དང་དེ་ལས་ཀྱང་སྒྱུ་འཕྲུལ་དང་དུས་འཁོར་སོགས་ལོ་རྒྱུས་བསྡུས་དོན་སོགས་ཀྱི་ལེའུ།"]},{"id":"O2DB5978C2O0017","title":["དང་པོ། ནག་ཕྱོགས་བདུད་གདོན་གྱི་བྱིན་གྱིས་བརླབས་ཚུལ་སོགས་གྱི་ལེའུ།"]}]}