{"isOutlineOf":"W22345","nodes":[{"id":"O2DB700842DB70085"},{"id":"O2DB700842DB70115","title":["བླ་མ་དང་རྡོ་རྗེ་འཇིགས་བྱེད་དབྱེར་མེད་དུ་བསྒོམ་པའི་བླ་མའི་རྣལ་འབྱོར་ཟུང་འཇུག་ལམ་ཡངས།"]},{"id":"O2DB700842DB70180","title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེའི་རྣམ་ཐར་ཤིན་ཏུ་མདོར་བསྡུས།"]},{"id":"O2DB700842DB70122","title":["རྗེ་བཙུན་འཕགས་སྒྲོལ་མ་ལ་འབྱུང་འགྱུར་གྱི་འདོད་དོན་གསོལ་བ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O2DB700842DB70097","title":["མཉམ་མེད་ཐུབ་པའི་དབང་པོའི་མཚན་གཟུངས་བཟླས་པའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་ཤིན་ཏུ་མདོར་བསྡུས་ཀུན་ཕན་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O2DB700842DB70105","title":["རྒྱལ་ཀུན་ཡབ་གཅིག་འཇམ་དབྱངས་དམར་སེར་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་རབ་འབྱེད་མཁས་དབང་རལ་བའི་ཅོད་པཎ།"]},{"id":"O2DB700842DB70109","title":["འཇམ་དབྱངས་དཀར་པོའི་འདོད་གསོལ་སེང་ཕྲུག་གཞོན་ནུའི་ཆོངས་རྩལ།"]},{"id":"O2DB700842DB70129","title":["བཅོམ་ལྡན་འདས་དཔལ་གསང་བའི་བདག་པོའི་སྒྲུབས་ཐབས་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O2DB700842DB70128","title":["མཁའ་སྤྱོད་རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཐུགས་རྗེ་བསྐུལ་ཞིང་རྗེས་འཛིན་ཀྱི་འདོད་གསོལ་འཕུར་བྱེད་གྲོང་གི་ལམ་གླུ།"]},{"id":"O2DB700842DB70182","title":["སྤྱི་བཤགས་ཀྱི་འགྲེལ་པ་བྱང་གྲོལ་སྒོ་འབྱེད།"]},{"id":"O2DB700842DB70096","title":["སྟོན་པ་མཉམ་མེད་ཐུབ་པའི་དབང་པོའི་རྨད་དུ་བྱུངབའི་རྣམ་པར་ཐར་པ་ལས་ཆ་ཤས་ཕྲ་མོ་ཙམ་ཞིག་བརྗོད་པ་རྣ་བའི་བཅུད་ལེན།"]},{"id":"O2DB700842DB70088","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་བའི་དམིགས་བརྩེ་མའི་དོན་ཐབས་རགས་བསྡུས་ཙམ་ཞིག་འགྲིགས་པ་དཔྱོད་ལྡན་གཅེས་ནོར།"]},{"id":"O2DB700842DB70087","title":["ལྷ་ལྡན་གྲལ་སྐོར་བ་སྐྱེས་མེད་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་གསུང་འབུམ་གྱི་དཀར་ཆག་ནོར་བུ་རཱ་གའི་བརྒྱན་ཕྲེང་།"]},{"id":"O2DB700842DB70107","title":["འཇམ་དབྱངས་དཀར་པོའི་སྒྲུབ་ཐབས་རྨད་བྱུང་བཀོད་པའི་འཇུག་ངོགས།"]},{"id":"O2DB700842DB70106","title":["རྗེ་བཙུན་འཇམ་དབྱངས་དཀར་པོ་ལ་སྨྲེ་ངག་གི་སྒོ་ནས་ཐུགས་རྗེ་བསྐུལ་བའི་གདུང་དབྱངས་ཤེས་རབ་ཀུནྡ་འཛུམ་པའི་ཟླ་ཟེར།"]},{"id":"O2DB700842DB70091","title":["འཇམ་མགོན་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོ་ལ་སྨྲེ་དག་གི་སྒོ་ནས་ཐུགས་རྗེ་བསྐུལ་བའི་གདུང་དབྱངས་འཛུམ་དཀར་བསུ་བ།"]},{"id":"O2DB700842DB70090","title":["འཇམ་མགོན་ཙོང་ཁ་པ་ཆེན་པོ་ལ་ཐུགས་རྗེ་བསྐུལ་བའི་གདུངས་དབྱངས་ཉི་གཞོན་ཟེར་འཁྱིལ།"]},{"id":"O2DB700842DB70112","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་བཟླས་བསྒོམ་བྱེད་ཚུལ་མདོར་བསྡུས་འཁྱེར་བདེར་བཀོད་པ་ཚངས་སྲས་དགྱེས་བཞད།"]},{"id":"O2DB700842DB70132","title":["ཉམས་བཞེས་གསོལ་བདེབས་ཀྱི་ཚིག་ཉུང་མདོར་བསྡུས་དྲན་དབང་ཡིད་འགུལ།"]},{"id":"O2DB700842DB70131","title":["བསླབ་བྱ་ངེས་འབྱུང་བསྐུལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O2DB700842DB70136","title":["ཕར་ཕྱིན་སྟོན་མོའི་བཅུ་བཞི་དུས་བཟང་གི་སྔ་ཚོགས་སུ་སྒྲོགས་རྒྱུའི་པཎ་ཆེན་བསོད་ནམས་གྲགས་པའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2DB700842DB70135","title":["དགེ་སྦྱོར་གང་ཡིན་གྱི་མཇུག་ཏུ་སྦྱར་ཆོག་པའི་འདོད་གསོལ་སྐྱ་རེངས་སྣང་བ།"]},{"id":"O2DB700842DB70089","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་པའི་དམིགས་བརྩེ་མའི་དོན་ཐབས་རགས་བསྡུས་ཙམ་ཞིག་འགྲིགས་པར་དཔྱོད་ལྡན་གཅེས་ནོར།"]},{"id":"O2DB700842DB70100","title":["སྟོན་པ་མཉམ་མེད་ཐུབ་པའི་དབང་པོ་ལ་བྱིན་རླབས་བསྐུལ་བའི་ཚུལ་གྱིས་རང་གི་འདོད་པའི་དོན་ལ་གསོལ་བ་བཏབ་པ་དོན་ལྡན་ལྷ་རྔའི་སྒྲ་དབྱངས།"]},{"id":"O2DB700842DB70110","title":["ལྷ་མོ་དབྱངས་ཅན་མ་ལ་བསྟོད་པ་ཤེས་རབ་མིག་སྦྱིན།"]},{"id":"O2DB700842DB70099","title":["སྟོན་པ་མཉམ་མེད་ཐུབ་བའི་དབང་པོ་ལ་སྙིགས་མའི་རྒུད་པ་ཞི་ཕྱིར་གདུང་བའི་དབྱངས་ཀྱིས་གསོལ་བ་བཏབ་པ་སྡུག་བསྔལ་མུན་སེལ།"]},{"id":"O2DB700842DB70098","title":["བསྟན་པའི་བདག་པོ་ཐུབ་པ་སངས་རྒྱས་བཅོམ་ལྡན་འདས་ལ་སྔོན་གྱི་ཐུགས་བསྐྱེད་བསྐུལ་བའི་གདུངས་དབྱངས་རྨ་བྱ་གཞོན་ནུའི་ཟློས་གར།"]},{"id":"O2DB700842DB70093","title":["འཇམ་མགོན་ཙོང་ཁ་པ་ཆེན་པོའི་ངོ་མཚར་རྨད་དུ་བྱུང་བའི་རྣམ་ཐར་གསེར་ཞུན་ཐིགས་པ།"]},{"id":"O2DB700842DB70116","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་བསྟོད་པ་པད་དཀར་ཆུན་པོ།"]},{"id":"O2DB700842DB70103","title":["ཐུགས་རྗེ་ཆེན་པོའི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O2DB700842DB70102","title":["ཚེ་དཔག་མེད་ཀྱི་སྟོང་མཆོད་ཆོ་གའི་ཟུར་འདེབས་གསེར་གྱི་ཕྲ་ཚོམ།"]},{"id":"O2DB700842DB70126","title":["བླ་མ་ལྷག་པའི་ལྷ་ལ་འདོད་དོན་གསོལ་བའི་ཚིགས་སུ་བཅད་པ་གསལ་རིག་སེམས་ཀྱི་བཅུད་ལེན།"]},{"id":"O2DB700842DB70108","title":["འཇམ་དབྱངས་དཀར་པོའི་བསྒོམ་བཟླས་བྱེད་ཚུལ་རྒྱུན་འཁྱེར་གྱི་ཚུལ་དུ་བཀོད་པ་རིག་ཤེས་རང་རྡོལ།"]},{"id":"O2DB700842DB70118","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་ཐུགས་རྗེ་བསྐུལ་བའི་གདུང་དབྱངས་བྱིན་རླབས་སྣང་བྱེད་འདྲེན་པའི་སྐྱ་རེངས།"]},{"id":"O2DB700842DB70113","title":["ལྷ་མོ་དབྱངས་ཅན་མ་ལ་རང་གི་འདོད་དོན་གསོལ་བའི་ཚིགས་སུ་བཅད་པ་ཚངས་སྲས་ཡིད་འཛིན།"]},{"id":"O2DB700842DB70133","title":["ཚེ་ལྷ་རྣམ་གསུམ་གྱི་སྒོ་ནས་ཚེ་སྤེལ་པར་བྱེད་པའི་ཆོ་ག་མཐོ་རིས་དབང་གི་ཆུ་རྒྱུན།"]},{"id":"O2DB700842DB70111","title":["ལྷ་མོ་དབྱངས་ཅན་མ་ལ་ཡན་ལག་བདུན་པ་འབུལ་ནས་འདོད་དོན་གསོལ་བའི་སྨོན་ཚིག་ཚངས་སྲས་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O2DB700842DB70123","title":["སྒྲོལ་ཆོག་རྒྱས་པའི་ངག་འདོན་གྱི་རིམ་པ།"]},{"id":"O2DB700842DB70095","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམིགས་རྣམ་སྦྱོང་ཚུལ་མདོར་བསྡུས་ཁྱེར་བདེ་བར་བཀོད་པ་སྐལ་ལྡན་འཇུག་ངོགས།"]},{"id":"O2DB700842DB70094","title":["རྗེ་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོ་ལ་ཐུགས་རྗེ་མྱུར་བར་བསྐུལ་བའི་གདུང་དབྱངས་རྒྱངས་འབོད་ང་རོ།"]},{"id":"O2DB700842DB70117","title":["འཇམ་དཔལ་དཔའ་བོ་ངུར་སྨྲིག་གི། །གར་མཛད་ཀུན་མཁྱེན་ཙོང་ཁ་པའི༎ཐུགས་བཅུད་སྐལ་བཟང་སྙིང་གི་ནོར། །རྡོ་རྗེ་གསང་ལམ་ཞེས་བྱ་བཞུགས༎"]},{"id":"O2DB700842DB70104","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཆུ་ཤེལ་ཐེམ་སྐས།"]},{"id":"O2DB700842DB70114","title":["ལྷ་མོ་དབྱངས་ཅན་མ་བློ་རྩལ་སྤྲུགས་པའི་འདོད་གསོལ་མཚོ་བྱུང་དགྱེས་རོལ།"]},{"id":"O2DB700842DB70092","title":["རྗེ་རིགས་གསུམ་གཅིག་འདུས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པ་བརྒྱ་བྱིན་སྤྱི་ནོར།"]},{"id":"O2DB700842DB70119","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་འདོད་དོན་གསོལ་བ་འཛུམ་ཞལ་བལྟ་བའི་མེ་ལོང་།"]},{"id":"O2DB700842DB70127","title":["རྨི་ལམ་འཁྲུལ་སྣང།"]},{"id":"O2DB700842DB70181","title":["རྟེན་འབྲེལ་སྙིང་པོའི་སྒོ་ནས་ཡུལ་ཁྲུས་བྱ་བའི་ཆོ་ག་དགེ་མཚན་གསར་པའི་དགའ་སྟོན།"]},{"id":"O2DB700842DB70101","title":["མགོན་པོ་ཚེ་དཔག་མེད་ཀྱི་དབང་གི་བླ་རྒྱུད་གསོལ་འདེབས།"]},{"id":"O2DB700842DB70121","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་ཚོགས་མཆོད་འབུལ་བའི་ཆོ་ག་བདེ་ཆེན་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O2DB700842DB70120","title":["རྒྱལ་བ་ཀུན་གྱི་ཡུམ་གཅིག་རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་སྟོང་མཆོད་འབུལ་ཞིད་འཕྲིན་ལས་བསྐུལ་བའི་ཆོ་ག་ཡིད་བཞིན་རོལ་མཚོ།"]},{"id":"O2DB700842DB70130","title":["སྐྱོ་ལྡན་སྙིང་གི་གདུང་སེལ།"]},{"id":"O2DB700842DB70125","title":["བླ་མའི་རྣལ་འབྱོར་དང་། ལྷག་པའི་ལྷའི་བསྒོམ་བཟླས་བྱེད་ཚུལ་གྱི་དམིགས་རིམ་མདོར་བསྡུས་འདོད་གསོལ་སྨོན་ཚིག་དང་བཅས་པ་དག་ཞིང་བགྲོད་པའི་ཉེ་ལམ།"]},{"id":"O2DB700842DB70124","title":["སྐྱབས་གནས་དཀོན་མཆོག་གསུམ་ལ་མར་མེའི་མཆོད་པ་དབུལ་བའི་ཆོ་ག་མདོར་བསྡུས་ལག་ཏུ་བླངས་བདེ་བར་བཀོད་པ་ཀུན་བཟང་ཞིང་གི་ལམ་གསལ།"]},{"id":"O2DB700842DB70134","title":["རང་མཉམ་འགའ་ལ་ཡིད་གསོའི་གཏམ་དྲང་པོར་བརྗོད་པ་ཚེ་གཅིག་གནམ་ལངས།"]},{"id":"O2DB700842DB70086"},{"id":"O2DB700842DB70191","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུ་ལ་གཏོར་མ་འབུལ་ཚུལ་ཤིན་ཏུ་མདོར་བསྡུས་འཁྱེར་བདེ།"]},{"id":"O2DB700842DB70187","title":["སྔོན་རབས་དྲན་གསོ་འདེབས་པའི་འཕྲིན་བཅོལ་ལྷ་ཞལ་མྱུར་འཛུམ།"]},{"id":"O2DB700842DB70203","title":["ཆོས་སྐྱོང་སྤྱི་ལ་གཏོར་མ་འབུལ་ཚུལ་འཕྲིན་བཅོལ་དང་བཅས་པ་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O2DB700842DB70183","title":["ལུང་ཁྲིད་དབང་རྗེས་གནང་སྐོར་གྱི་ཐོབ་ཡིག་བརྗེད་ཐོར་བཀོད་པ་དྭངས་ཤེལ་ཕྲེང་བ།"]},{"id":"O2DB700842DB70206","title":["གཡང་འབོད་བྱ་ཚུལ་རྫོགས་ལྡན་གསར་པ།"]},{"id":"O2DB700842DB70197","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་གཏོར་འབུལ་འཕྲིན་ལས་འདོད་འཇོ།"]},{"id":"O2DB700842DB70200","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་འདོད་གསོལ་ཕན་བདེའི་སྒོ་འབྱེད།"]},{"id":"O2DB700842DB70212","title":["ཆོས་སྡེ་བདེ་ཆེན་ཆོས་འཁོར་གླིང་གི་དགེ་འདུན་པ་རྣམས་ཀྱི་ཕྱག་ལེན་ལ་བསྟར་རྒྱུའི་བཅའ་ཁྲིམས་སྐྱེད་ཚལ་གསར་པའི་ལྡུམ་ར།"]},{"id":"O2DB700842DB70209","title":["རང་གི་ལྷག་པའི་ལྷ་ལ་ཐུགས་རྗེ་བསྐུལ་བའི་མགུར་དབྱངས་ཁ་འབུས་མེ་ཏོག"]},{"id":"O2DB700842DB70190","title":["བདག་བསྐྱེད་མདོར་བསྡུས་དོད་ཐུབ།"]},{"id":"O2DB700842DB701902DB702132DB70214","title":["མགོན་པོ་འཁོར་བཅས་ལ་མཆོད་གཏོར་འབུལ་ཞིང་འཕྲིན་ལས་བཅོལ་བ་གསེར་སྐྱེམས་དང་བཅས་པ།"]},{"id":"O2DB700842DB70193","title":["ཆོས་རྒྱལ་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ།"]},{"id":"O2DB700842DB70202","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་དབྱངས་འབོ༹ད་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O2DB700842DB70199","title":["ལོ་གཏོར་དང་ཟླ་གཏོར་སོགས་གསར་རྙིང་བརྗེ་ཚུལ།"]},{"id":"O2DB700842DB70186","title":["སྐུ་ཐང་གི་རྒྱབ་ཡིག་སྐོར་གྱི་ལེ་ཚན།"]},{"id":"O2DB700842DB70189","title":["ཚངས་སྲས་དགྱེས་པའི་གཟིགས་མོ།"]},{"id":"O2DB700842DB70196","title":["མགོན་པོའི་གཏོར་འབུལ་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O2DB700842DB70211","title":["འདུལ་བའི་ལྟུང་བ་སྤྱིར་བསྟན་སྐོར་གྱི་སྡོམ་ཚིག་ཉུང་གསལ་རང་གི་བརྗེད་བྱང་དུ་སྡེབས་པ་རགས་རིམ་ཙམ།"]},{"id":"O2DB700842DB70208","title":["ཛམྦྷ་ལ་དཀར་པོའི་བསངས་དཔལ་གྱིཨི་དུམ་བུའི་དྲི་བསྲུང་།"]},{"id":"O2DB700842DB70195","title":["དཔལ་དླན་ལྷ་མོ་འཁོར་བཅས་ལ་གསེར་སྐྱེམས་འབུལ་བའི་ཚུལ།"]},{"id":"O2DB700842DB70205","title":["ཚེ་རིང་མཆེད་ལྔའི་གསོལ་མཆོད་དང་འབྲེལ་ནས་གཡང་འབོད་བྱ་ཚུལ་ཡིད་བཞིན་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O2DB700842DB70188","title":["མཁན་ཆེན་སྤྲུལ་སྐུ་རིན་པོ་ཆེའི་ཞབས་བརྟན་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O2DB700842DB70185","title":["མགུར་མ་འགའ་ཞིག་གི་ལེ་ཚན།"]},{"id":"O2DB700842DB70207","title":["བསངས་ཆོག་འདོད་དགུའི་མཆོག་སྦྱིན།"]},{"id":"O2DB700842DB70192","title":["ཆོས་རྒྱལ་འཁོར་དང་བཅས་པ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O2DB700842DB70198","title":["ལྷ་མོའི་གཏོར་འབུལ་ཡིད་བཞིན་འདོད་འཇོ།"]},{"id":"O2DB700842DB70210","title":["ཤིས་བརྗོད་སྤེལ་བའི་ཚིགས་བཅད་མཚོ་བྱུང་དགྱེས་པའི་མེ་ཏོག"]},{"id":"O2DB700842DB70184","title":["ཐོར་བུ་སྣ་ཚོགས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་མེ་ཏོག་ཆུན་པོ།"]},{"id":"O2DB700842DB70201","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་གཏོར་འབུལ་བླ་མགོན་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O2DB700842DB70194","title":["དཔལ་ལྡན་ལྷ་མོའི་འཕྲིན་བཅོལ།"]},{"id":"O2DB700842DB70204","title":["དཔལ་ལྡན་ལྷ་མོ་ལ་འཕྲིན་ལས་བསྐུལ་བའི་ཚིགས་བཅད་དམག་ཟོར་དགྱེས་པའི་བཞད་སྒྲ།"]}]}