{"isOutlineOf":"W2CZ7868","nodes":[{"id":"O2DB981351PD102802","title":["མཇུག་བྱང"]},{"id":"O2DB981351PD102801","title":["སྟོང་འཁོར་ཞབས་དྲུང་སྐུ་ཕྲེང་དགུ་པ་བློ་བཟང་ཐུབ་བསྟན་འཇིགས་མེད་ཚུལ་ཁྲིམས་རྒྱ་མཚོའི་རྣམ་ཐར་དད་པའི་ལྗོན་ཤིང།"]},{"id":"O2DB981351PD102793","title":["སྟོང་འཁོར་ཞབས་དྲུང་དང་པོ་ཟླ་བ་རྒྱལ་མཚན་དུ་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102789","title":["གྲུབ་ཆེན་མི་ཊ་ཛྭ་ཀི་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102798","title":["སྟོང་འཁོར་ཞབས་དྲུང་དྲུག་པ་དགེ་འདུན་རྒྱ་མཚོར་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102782","title":["སྤྲུལ་གཞི་འཇམ་དབྱངས་སུ་བསྟན་པ་དང་འཇམ་དབྱངས་ཀྱི་རྣམ་པར་ཐར་པ་མདོར་བསྡུས་སུ་བཀོད་པའི་ལེའུ།"]},{"id":"O2DB981351PD102787","title":["ཆོས་བློན་ཐོན་མི་སམ་བྷོ་ཊར་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102791","title":["འདུལ་འཛིན་གྲགས་པ་རྒྱལ་མཚན་དུ་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102796","title":["སྟོང་འཁོར་ཞབས་དྲུང་བཞི་པ་མདོ་རྒྱུད་རྒྱ་མཚོར་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102780","title":["གླེང་བསླང་བའི་ལེའུ།"]},{"id":"O2DB981351PD102799","title":["སྟོང་འཁོར་ཞབས་དྲུང་བདུན་པ་བློ་བཟང་མདོ་རྒྱུད་ཡེ་ཤེས་བསྟན་པའི་རྒྱལ་མཚན་དུ་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102785","title":["ཞི་བའི་སྒྲ་དབྱངས་སུ་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102794","title":["སྟོང་འཁོར་ཞབས་དྲུང་གཉིས་པ་ཡོན་ཏན་རྒྱ་མཚོར་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102788","title":["སློབ་དཔོན་གཡུ་སྒྲ་སྙིང་པོར་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102797","title":["སྟོང་འཁོར་ཞབས་དྲུང་ལྔ་པ་ངག་དབང་བསོད་ནམས་རྒྱ་མཚོར་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102783","title":["ལྷའི་བུ་ཞི་བའི་དབང་ཕྱུག་ཏུ་གྱུར་ནས་ཐུགས་བསྐྱེད་པའི་བར་གྱི་ལེའུ།"]},{"id":"O2DB981351PD102792","title":["གཞོན་ནུ་གྲགས་པ་འཇིགས་མེད་དུ་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102800","title":["སྟོང་འཁོར་ཞབས་དྲུང་བརྒྱད་པ་ངག་དབང་མདོ་རྒྱུད་ཡོན་ཏན་རབ་རྒྱས་དཔལ་བཟང་པོར་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102786","title":["ལྷའི་བུ་སྤྲིན་གྱི་ཕྲེང་བར་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102795","title":["སྟོང་འཁོར་ཞབས་དྲུང་གསུམ་པ་རྒྱལ་བ་རྒྱ་མཚོར་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102790","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་པོ་ཏོ་བར་སྐྱེས་པའི་རབས་ཀྱི་ལེའུ།"]},{"id":"O2DB981351PD102784","title":["དགའ་ལྡན་དུ་ཞི་བའི་བློ་གྲོས་སུ་གྱུར་ནས་སྤྲུལ་པ་འགྱེད་པའི་ལེའུ།"]},{"id":"O2DB981351PD102779","title":["སྟོང་འཁོར་ཞབས་དྲུང་འཇམ་པའི་དབྱངས་རིམ་བྱོན་གྱི་འཁྲུངས་རབས་རྣམ་པར་ཐར་པ་གསལ་བར་བྱེད་པ་རིན་པོ་ཆེ་བཻཌཱུ་རྱའི་མེ་ལོང་།"]},{"id":"O2DB981351PD102778","title":["དཀར་ཆག"]},{"id":"O2DB981351PD102777","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O2DB981351PD102776","title":["སྟོང་འཁོར་ཟླ་བ་རྒྱལ་མཚན་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རྣམ་ཐར།"]}]}