{"isOutlineOf":"W25006","nodes":[{"id":"O2DB945212DB94522","title":["མཚོ་སྔོན་གྲངས་ཉུང་མི་རིགས་ཀྱི་གནའ་གཞུང་དཔེ་ཚོགས་པར་དུ་བསྐྲུན་པའི་གསལ་བཤད།"]},{"id":"O2DB945212DB945422DB945462DB94548","title":["སྐུ་ཆོས་དབྱིངས་སུ་ཐིམ་ནས་དགོངས་པ་རྫོགས་པའི་འདས་མཆོད་རྒྱས་པར་མཛད་ཚུལ།"]},{"id":"O2DB945212DB945432DB945472DB94549","title":["མཆོད་སྡོང་རིན་པོ་ཆེའི་དཀར་ཆག་མཐོང་བ་དོན་ལྡན་བསྒྲུབས་པའི་ཚུལ།"]},{"id":"O2DB945212DB94544","title":["རྣམ་ཐར་གྱི་དོན་སླར་དྲིལ་ནས་བརྗོད་པ།"]},{"id":"O2DB945212DB94543","title":["སུམ་པ་ཡེ་ཤེས་དཔལ་འབྱོར་གྱི་རྣམ་ཐར་སྒྲ་འཛིན་བཅུད་ལེན་ཞེས་བྱ་བའི་ཁ་བསྐང་ཆེད་དུ་ཐུགས་སྲས་རྣམས་ཀྱིས་དྲན་ཐོ་ཙམ་དུ་བཀོད་པ།"]},{"id":"O2DB945212DB94524","title":["སུམ་པ་སྤྲུལ་སྐུ་སྔ་མ་དག་གི་གདུང་རྒྱུད།"]},{"id":"O2DB945212DB94541","title":["འཇམ་དཔལ་གྱི་ཞིང་རི་བོ་རྩེ་ལྔར་ཐེངས་གསུམ་པ་མཇལ་བའི་ཚུལ་དང་། བསྟན་འགྲོའི་དོན་རྒྱ་ཆེན་མཛད་ཚུལ།"]},{"id":"O2DB945212DB94536","title":["སེམས་བསྒོམ་ཁ་ཏོན་མཛད་པའི་ཚུལ།"]},{"id":"O2DB945212DB94529","title":["བར་སྐབས་སུ་བོད་དབུས་གཙང་དུ་བྱུང་བའི་དོན་ཆེན་དང་རྒྱ་བོད་སོག་གསུམ་གྱི་བར་ཆབ་སྲིད་སོགས་སྐོར་གྱི་འབྲེལ་བ་རག་ཙམ་གླེང་བ།"]},{"id":"O2DB945212DB945422DB94546","title":["ཚེ་སྨད་དུ་དགོན་ལུང་གི་ཁྲི་བ་ཐེངས་གསུམ་པར་བཞེས་པ་དང་། པཎ་ཆེན་སྐུ་ཕྲེང་དྲུག་པ་བློ་བཟང་ཡེ་ཤེས་དང་མཇལ་འཕྲད་བྱུང་བའི་སྐལ་བཟང་ཐོབ་པའི་ཚུལ།"]},{"id":"O2DB945212DB94534","title":["སློབ་མར་ཐོག་མར་ཆོས་གསུང་བ་དང་། སྒྲུབ་སྡེ་རི་ཁྲོད་གསུམ་བཙུགས་ཤིང་། བར་སྐབས་སུ་པེ་ཅིན་དུ་ཕེབས་པའི་ཚུལ།"]},{"id":"O2DB945212DB94539","title":["སླར་དབུས་གཙང་དུ་ཕེབས་ནས་ཚོགས་བསགས་པ་དང་། མཚོ་སྔོན་པོ་དང་སོག་ཡུལ་དང་ཡུ་གུར་སོགས་ས་ཆ་མང་བོར་བྱོན་ནས་ཆོས་དོན་མཛད་ཚུལ།"]},{"id":"O2DB945212DB94532","title":["ཕྱིའི་ཡོངས་འཛིན་དམ་པ་རྣམས་ལས་དབང་ལུང་མན་ངག་མཉན་ཚུལ།"]},{"id":"O2DB945212DB94537","title":["ལུང་དཀར་རི་ཁྲོད་གསར་བཞེང་དང་དགོན་ལུང་གི་ཁྲིར་བཞུགས་ཤིང་གནས་མཆོག་རི་བོ་རྩེ་ལྔར་མཇལ་བའི་ཚལ།"]},{"id":"O2DB945212DB94527","title":["རབ་བྱུང་གི་ཚུལ་ཁྲིམས་བླངས་ཏེ་རྒྱལ་བའི་བསྟན་པ་རིན་པོ་ཆེ་ལ་ཞུགས་ཚུལ།"]},{"id":"O2DB945212DB94542","title":["གདུལ་བྱ་མཐའ་དག་གི་དོན་ཡོངས་སུ་རྫོགས་ཏེ་ཐ་མའི་མཛད་པ་བསྟན་ཚུལ།"]},{"id":"O2DB945212DB94540","title":["སླང་རི་བོ་རྩེ་ལྔར་བྱོན་པ་དང་། དགོན་ལུང་དགོན་པའི་རྒྱུད་པ་གྲྭ་ཚང་གི་མཁན་པོ་བཞེས་པ། རྒྱ་བོད་ཧོར་སོག་བཅས་ཀྱི་ཡུལ་ཕྱོགས་སུ་ཐེངས་མང་ཕེབས་ནས་ལུང་རིག་མན་ངག་དབང་ལུང་དཔེ་མཁྱུད་དབེན་པར་སྐྱེས་བཟང་དུ་བསྟབས་ནས་བསྟན་འགྲོའི་དོན་རྒྱ་ཆེན་མཛད་པའི་ཚུལ།"]},{"id":"O2DB945212DB945432DB94547","title":["ཐོས་བསམ་སྒོམ་གསུམ་དང་ཁ་ཏོན་ཕྱག་སྐོར་མཆོད་སྦྱིན་སོགས་དགེ་བ་བཅུ་བྱེད་པའི་ཤེས་བྱ་རགས་ཙམ་བརྗོད་པ།"]},{"id":"O2DB945212DB94530","title":["དབུས་གཙང་དུ་བྱོན་ཏེ་སོ་སོ་ཐར་བའི་སྡོམ་པ་མཆོག་བསྙེན་པར་རྫོགས་པའི་དངོས་པོ་མནོས་ཚུལ།"]},{"id":"O2DB945212DB94535","title":["རིག་གནས་བཅུའི་གཙུག་ལག་ལ་མང་དུ་ཐོས་པའི་ཚུལ།"]},{"id":"O2DB945212DB94533","title":["གནས་ཆེན་ཙ་རི་ཙ་གོང་ལ་མཇལ་བ་དང་རང་གི་སྤྱོད་ཚུལ་སྡོམ་ཙམ་སླར་དངོས་བོ་ངེས་བསྟན་ཚུལ་དུ་དོན་རྒྱན་སོ་ལྔའི་ལམ་དུ་སྦྱར་བ།"]},{"id":"O2DB945212DB94528","title":["ཐེག་ཆེན་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་སྡོམ་པ་ཟུང་མནོས་ཚུལ།"]},{"id":"O2DB945212DB94531","title":["ཆོས་གྲྭར་རྩོད་པ་མཛད་ཚུལ།"]},{"id":"O2DB945212DB94526","title":["ལེགས་སྤྱད་ཀྱི་གཞི་དལ་འབྱོར་རྟེན་བཟང་རྙེད་ཚུལ།"]},{"id":"O2DB945212DB94538","title":["དགོན་ལུང་དང་དེའི་ཉེ་འཁོར་གྱི་སྒྲུབ་སྡེར་ཆོས་ཀྱི་བྱ་བ་མཛད་ཚུལ།"]},{"id":"O2DB945212DB94525","title":["སུམ་པ་ཡེ་ཤེས་དཔལ་འབྱོར་གྱི་རྣམ་ཐར་དངོས་བརྗོད་པ།"]},{"id":"O2DB945212DB945241PD107933","title":["གླེང་གཞི།"]},{"id":"O2DB945212DB94545","title":["མཇུག་བྱང་།"]},{"id":"O2DB945211PD108262","title":["པཎྜི་ཏ་སུམ་པ་ཡེ་ཤེས་དཔལ་འབྱོར་མཆོག་གི་སྤྱོད་ཚུལ་བརྗོད་པ་སྒྲ་འཛིན་བཅུད་ལེན།"]},{"id":"O2DB945212DB94523","title":["དཀར་ཆག"]}]}