{"isOutlineOf":"W28846","nodes":[{"id":"O2DB956602DB99854","title":["བོད་ཀྱི་ལོ་རྒྱུས་དྲིས་ལན་བརྒྱ་པ།"]},{"id":"O2DB956602DB998842DB999832DB999932DB1000032DB1000132DB1000232DB1000332DB100043","title":["ལེའུ་བདུན་པ། གཙང་པ་སྡེ་སྲིད་ཀྱི་དུས་སུ་བྱུང་བའི་ལོ་རྒྱུས་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O2DB956602DB998772DB999762DB999862DB999962DB1000062DB1000162DB1000262DB1000362DB1000572DB100068","title":["གཙང་པ་སྡེ་སྲིད་ཀྱིས་ཐོག་མར་སྲིད་དབང་བཙུགས་ཚུལ་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས་ཤིག་ག་ཚོད་ཡིན་ནམ། ཁྱོད་ཀྱིས་གཙང་པའི་མཛད་ཆེན་ལྔར་གྲགས་པ་འོས་འཚམ་ཞིག་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998782DB999772DB999872DB999972DB1000072DB1000172DB1000272DB1000372DB1000582DB100069","title":["གཙང་པ་སྡེ་སྲིད་ཀྱིས་བོད་ཁམས་ཡོངས་ལ་དབང་བསྒྱུར་ཐུབ་པའི་རྒྱུ་མཚན་གཙོ་བོ་གང་དག་རེད་དམ།"]},{"id":"O2DB956602DB998792DB999782DB999882DB999982DB1000082DB1000182DB1000282DB1000382DB1000592DB100070","title":["གཙང་བ་སྡེ་སྲིད་དང་དགེ་ལུགས་པ་གཉིས་ཀྱི་བར་དུ་བྱུང་བའི་འཐབ་རྩོད་ཀྱི་སྐོར་མདོར་བསྡུས་ཤིག་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998862DB99985","title":["མཇུག་རྩོམ་དང་སྦྱར་བྱང་།"]},{"id":"O2DB956602DB998862DB999852DB999952DB1000052DB1000152DB1000252DB1000352DB100045","title":["ཞར་བྱུང་དྲིས་ལན་བརྒྱ་པའི་ཁ་སྐོང་གཟིགས་བདེ་འཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"O2DB956602DB99874","title":["དཀར་ཆག"]},{"id":"O2DB956602DB99877","title":["ལེའུ་གཉིས་པ། བོད་བཙན་པོའི་དུས་སུ་བྱུང་བའི་ལོ་རྒྱུས་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O2DB956602DB998812DB99980","title":["རྒྱལ་པོ་མང་སྲོང་མང་བཙན་དང་འདུས་སྲོང་མང་པོ་རྗེ་གཉིས་ཀྱི་སྐུ་དུས་གཡུལ་འཐབ་ལ་བརྟེན་ནས་བོད་ཆེན་པོའི་མངའ་ཁོངས་རྒྱ་བསྐྱེད་ཚུལ་མདོར་བསྡུས་ཤིག་བརྗོད་ཤེས་སམ།"]},{"id":"O2DB956602DB998822DB99981","title":["ཁྲི་འདུས་སྲོང་གིས་མགར་སྤུན་མཆེད་ལ་རྒྱུ་མཚན་ཅིའི་ཕྱིར་དང་ཚུལ་ཇི་ལྟར་བཀྱོན་ཕབ་པ་ཡིན་ནམ།"]},{"id":"O2DB956602DB998862DB999852DB999952DB100005","title":["སྤྱི་རྒྱལ་སྲོང་བཙན་སྒམ་པོའི་རིང་དུ་མཐའ་བཞིའི་རྒྱལ་ཕྲན་དག་དབང་དུ་བསྡུས་པའི་ལོ་རྒྱུས་ཀྱི་བརྒྱུད་རིམ་ཇི་ལྟར་ཡིན་ནམ། ཁྱོད་ཀྱིས་མདོར་བསྡུས་ཤིག་བཤད་ཤེས་སམ།"]},{"id":"O2DB956602DB998792DB999782DB999882DB999982DB100008","title":["རྒྱལ་པོ་ཁྲི་སྲོང་ལྡེ་བཙན་གྱི་རིང་དམག་ཤུགས་ལ་བརྟེན་ནས་ཡུལ་གྲུ་རྒྱ་བསྐྱེད་པའི་སྐོར་མདོར་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998772DB99976","title":["རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་རིང་བོད་ཀྱི་སྤྱི་ཚོགས་གོང་འཕེལ་དུ་གཏོང་ཐུབ་པའི་རྒྱུ་རྐྱེན་གཙོ་བོ་གང་རེད་དམ།"]},{"id":"O2DB956602DB998852DB999842DB999942DB1000042DB100014","title":["བསམ་ཡས་གཙུག་ལག་ཁང་གི་ལོ་རྒྱུས་རགས་བསྡུས་ཤིག་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2DB956602DB998822DB999812DB999912DB1000012DB100011","title":["སྨན་གྱི་རྒྱལ་པོ་གཡུ་ཐོག་རྙིང་མ་ཡོན་ཏན་མགོན་པོའི་ལོ་རྒྱུས་རགས་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བཤད་ཤེས་སམ། ཁོང་གི་མཛད་རྗེས་ལ་དོན་སྙིང་གང་འདྲ་མཆིས་སམ།"]},{"id":"O2DB956602DB998842DB999832DB99993","title":["མཛངས་མི་མི་བདུན་གྱི་ཐོག་མ་སུ་ཡིན། དེ་བཙན་པོ་སུ་ཞིག་གི་སྐབས་ཀྱི་བློན་པོ་ཡིན། ཁོང་མཛངས་བློན་དུ་འཇོག་དགོས་པའི་རྒྱུ་མཚན་གང་ལ་ཐུག་ཡོད་དམ།"]},{"id":"O2DB956602DB99884","title":["རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་རིང་ཁྲིམས་སྲོལ་གསལ་བཟོ་དང་ལེགས་ཉེས་བླང་དོར་གྱི་ཚད་གཞི་གཏན་ལ་ཕབ་པའི་ཚུལ་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2DB956602DB998832DB999822DB99992","title":["རྒྱལ་པོ་གྲི་གུམ་བཙན་པོའི་ལོ་རྒྱུས་མདོར་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བཤད་ཤེས་སམ། པུ་དེ་གུང་རྒྱལ་ཇི་ལྟར་རྒྱལ་སར་བསྐོས་པ་རེད།"]},{"id":"O2DB956602DB998812DB999802DB999902DB1000002DB1000102DB1000202DB100030","title":["བོད་ཆེན་པོའི་དུས་སྐབས་སུ་ཐང་བོད་གཉིས་ཀྱི་བར་འཐབ་འཁྲུག་ཆེན་པོ་ག་འདྲ་བྱུང་ངམ།"]},{"id":"O2DB956602DB99880","title":["འཕྲུལ་བློན་ཐོན་མི་སམ་བྷོ་ཊས་བོད་ཡིག་ཇི་ལྟར་གསར་དུ་བཟོས་ཚུལ་གྱི་ལོ་རྒྱུས་རགས་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བཤད་ཤེས་སམ། དེ་གསར་བཟོ་བྱེད་དགོས་པའི་རྐྱེན་ཅི་ཡིན་ནམ།"]},{"id":"O2DB956602DB998782DB999772DB999872DB999972DB100007","title":["རྒྱ་བཟའ་གྱིམ་ཤིང་ཀོང་ཇོ་བོད་དུ་སྤྱན་དྲངས་པའི་ལོ་རྒྱུས་མདོར་བསྡུས་ཤིག་དང་དེ་བོད་དུ་ཕེབས་པར་ཕན་འབྲས་ག་འདྲ་ཐེབས་པའི་སྐོར་འོས་འཚམ་ཞིག་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998862DB999852DB999952DB1000052DB100015","title":["རྒྱལ་པོ་མུ་ནེ་བཙན་པོ་སུ་ཞིག་གིས་བཀྲོངས་པ་རེད། དེ་བཀྲོངས་དགོས་པའི་རྒྱུ་མཚན་གང་ལགས་སམ།"]},{"id":"O2DB956602DB998782DB99977","title":["རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོས་བོད་དུ་སངས་རྒྱས་ཀྱི་བསྟན་པ་སྤེལ་དགོས་པའི་རྒྱུ་མཚན་གང་དག་རེད། ཁྱོད་ཀྱིས་རགས་བསྡུས་ཤིག་བཤད་ཤེས་སམ།"]},{"id":"O2DB956602DB99878","title":["བོད་ཀྱི་བཙན་པོ་སུ་བའི་སྐུ་དུས་སུ་མི་སུ་ཞིག་གིས་བོད་ཡིག་འབྲི་བའི་སྲོལ་བཏོད་པ་ཡིན་ནམ། སྐབས་དེར་ཡུལ་ཁམས་གཞན་གྱི་བསྟན་བཅོས་བོད་ཡིག་ཏུ་བསྒྱུར་བའི་ཚུལ་མདོར་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བཤད་ཤེས་སམ།"]},{"id":"O2DB956602DB998832DB999822DB999922DB1000022DB100012","title":["བོད་ཀྱི་ལོ་རྒྱུས་སྟེང་སྟོན་རྩེན་གཉིས་ཀྱི་རྩོད་པ་ཞེས་གྲགས་པའི་ནང་དོན་ག་འདྲ་ཞིག་རེད། རྩོད་པ་དེ་ཇི་ལྟར་བྱུང་བ་ཡིན་ནམ།"]},{"id":"O2DB956602DB998782DB999772DB999872DB999972DB1000072DB1000172DB100027","title":["རྒྱལ་པོ་ཁྲི་གཙུག་ལྡེ་བཙན་གྱི་རིང་བཙུགས་པའི་དབོན་ཞང་འདུམ་པའི་བཀའ་གཙིགས་རྡོ་རིང་ཟེར་བ་དེ་གནས་ཚུལ་ཇི་འདྲའི་འོག་བསླངས་པ་ཡིན་ནམ།"]},{"id":"O2DB956602DB998792DB999782DB999882DB999982DB1000082DB1000182DB100028","title":["རྒྱལ་པོ་ཁྲི་གཙུག་ལྡེ་བཙན་ནམ་ཁྲི་རལ་པ་ཅན་བཀྲོངས་དགོས་པའི་རྒྱུ་མཚན་སྐོར་ཁྱེད་ཀྱིས་མདོར་བསྡུས་ཤིག་བཤད་ཤེས་སམ།"]},{"id":"O2DB956602DB998772DB999762DB999862DB99996","title":["བཙན་ལྔར་གྲགས་པ་ནི་གང་དག་ཡིན། རྒྱལ་པོ་གང་གི་རིང་དམ་པའི་ཆོས་ཀྱི་དབུ་བརྙེས་པ་རེད། རྒྱུ་མཚན་ཅིའི་ཕྱིར་དེ་ལྟར་དུ་འདོད་པ་ཡིན།"]},{"id":"O2DB956602DB998832DB999822DB999922DB1000022DB1000122DB1000222DB100032","title":["རྒྱལ་པོ་འུ་དུམ་བཙན་གྱིས་ནང་པའི་བསྟན་པ་བསྣུབས་པའི་འབྱུང་རྐྱེན་གཙོ་བོ་གང་ཡིན་ནམ།"]},{"id":"O2DB956602DB998802DB999792DB999892DB999992DB100009","title":["རྒྱལ་པོ་ཁྲི་སྲོང་ལྡེ་བཙན་གྱི་སྐུ་དུས་སུ་བོད་དུ་ནང་པའི་བསྟན་པ་དར་སྤེལ་མཛད་པའི་སྐོར་མདོ་ཙམ་བརྗོད་ནུས་སམ།"]},{"id":"O2DB956602DB99882","title":["རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་རིང་ལ་སྲིད་འཛིན་ལམ་ལུགས་ཀྱི་སྒྲིག་གཞི་ཇི་ལྟ་བུ་ཞིག་ཡིན་ནམ། ཁྱོད་ཀྱིས་ངོ་སྤྲོད་མདོར་བསྡུས་ཤིག་བཤད་ཤེས་སམ།"]},{"id":"O2DB956602DB998852DB999842DB99994","title":["བོད་ཀྱི་ལོ་རྒྱུས་སྟེང་བར་གྱི་ལེགས་དྲུག་ཏུ་འབོད་པ་ནི་གང་དག་ཡིན། དེ་རྣམས་ཀྱི་དུས་སུ་བརྩིགས་པའི་འཆིང་ང་རྩེ་དྲུག་གི་གྲངས་རེ་རེ་བཞིན་ཁྱོད་ཀྱིས་འདྲེན་ཐུབ་བམ། ལྷ་བུ་མགོ་དཀར་ཟེར་བ་བཙན་པོ་སུའི་རིང་གི་བློན་པོ་ཡིན། ཁོང་མཛངས་བློན་གྱི་གྲས་སུ་བགྲང་བའི་རྒྱུ་མཚན་ཅི་ཡིན།"]},{"id":"O2DB956602DB99885","title":["ཆོས་རྒྱལ་སྲོང་བཙན་གྱིས་བལ་བཟའ་དང་རྒྱ་བཟའ་གཉིས་བོད་དུ་བསུས་པའི་ལོ་རྒྱུས་མདོར་བསྡུས་ཤིག་དང་། བཙུན་མོ་དེ་གཉིས་བསུས་པས་བོད་ལ་ཕན་འབྲས་ཇི་ལྟ་བུ་ཞིག་གྲུབ་ཚུལ་སྐོར་ཁྱོད་ཀྱིས་རགས་ཙམ་བརྗོད་ཤེས་སམ།"]},{"id":"O2DB956602DB998842DB999832DB999932DB1000032DB100013","title":["རྒྱལ་པོ་ཁྲི་སྲོང་ལྡེ་བཙན་གྱི་རིང་བན་བོན་གཉིས་ཀྱི་བར་འཐབ་རྩོད་བྱུང་བའི་ལོ་རྒྱུས་མདོར་བསྡུས་ཤིག་གསལ་བཤད་བགྱིད་ཐུབ་བམ།"]},{"id":"O2DB956602DB99881","title":["མཛངས་མི་མི་བདུན་གྱི་བཞི་པ་དང་ལྔ་པ་གཉིས་ཀྱི་མཚན་ལ་ཅི་ཟེར། དེ་གཉིས་མཛངས་མིའི་གྲས་སུ་འཇོག་དགོས་པའི་རྒྱུ་མཚན་སོ་སོར་བཤད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998802DB999792DB999892DB999992DB1000092DB1000192DB100029","title":["བོད་ཐང་གཉིས་ཀྱིས་སྤྱི་ལོ ༧༠༤ལོ་ནས་སྤྱི་ལོ ༨༢༡ལོའི་བར་འདུམ་གྲོས་ཐེངས་དུ་མཛད། དེ་དག་ལས་གསུམ་པ་དང་དྲུག་པ་གཉིས་ནི་ཆ་རྐྱེན་ཇི་འདྲའི་འོག་བཞག་པ་རེད་དམ།"]},{"id":"O2DB956602DB998822DB999812DB999912DB100001","title":["ཆབ་ཆབ་ནི་ཕ་རོལ་ན། །ཡར་ཆབ་ནི་ཕ་རོལ་ན། །མྱིའི་བུ་ནི་མྱིའི་བུ་སྟེ། །ལྷ་ཡི་ནི་སྲས་པོ་བཞུགས། །རྗེ་བདེན་གྱིས་ནི་བཀོལ་དུ་དགའ། །སྒ་བདེན་གྱིས་ནི་བསྟད་དུ་དགའ། །ཞེས་དང་། མི་བཟང་ནི་རྟ་བཟང་ཞིག་།ཉིན་ཞིང་ནི་ཕག་ཚལ་ན། །མཚན་ཞིན་ཞིང་ནི་ཕྱིང་བར་མཆིས། །དགྲ་འམ་ནི་ཟུན་ཅི་ཨང་། །ཞེས་པའི་ཚིགས་བཅད་ཤོ་ལོ་ཀ་གཉིས་པོ་འདི་བོད་ཀྱི་བཙན་པོ་སུ་ཞིག་གི་སྐུ་དུས་སུ་བྱུང་བ་རེད། ཁྱོད་ཀྱིས་འདི་གཉིས་ཀྱི་དོན་ཅུང་ཟད་གོ་སླ་བར་འགྲེལ་ཨེ་ཐུབ།"]},{"id":"O2DB956602DB998802DB999792DB999892DB99999","title":["སྟག་རི་གཉན་གཟིགས་ཞེས་པའི་མཚན་ཇི་ལྟར་ཐོགས། ཆུང་དུས་འདི་བའི་མཚན་ལ་ཅི་ཟེར། རྒྱལ་པོ་འདིས་བོད་སྤྱི་ལ་ཕན་པའི་མཛད་རྗེས་གང་དག་བཞག་ཡོད་དམ།"]},{"id":"O2DB956602DB998852DB999842DB999942DB1000042DB1000142DB1000242DB100034","title":["རྒྱལ་པོ་འུ་དུམ་བཙན་པོ་བཀྲོངས་པས་བོད་ཀྱི་སྤྱི་ཚོགས་ལ་ཕན་གནོད་ག་འདྲ་ཐེབས་པ་རེད་དམ།"]},{"id":"O2DB956602DB998822DB999812DB99991","title":["གནམ་གྱི་ཁྲི་བདུན་དུ་གྲགས་པ་ནི་གང་དག་ཡིན། དེ་དག་ལ་བང་སོ་ཡོད་དམ་མེད།"]},{"id":"O2DB956602DB998822DB999812DB999912DB1000012DB1000112DB1000212DB100031","title":["བོད་ཀྱི་ལོ་རྒྱུས་སྟེང་བཀས་བཅད་ཆེན་པོ་གསུམ་དུ་གྲགས་པའི་གོ་རིམ་རྒྱུ་མཚན་དང་བཅས་པ་མདོར་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བཤད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998792DB999782DB999882DB99998","title":["ལྷ་ཐོ་ཐོ་རི་གཉན་བཙན་གྱི་སྐུ་རིང་བོད་དུ་གཞུང་ལུགས་ལ་བརྟེན་པའི་གསོ་དཔྱད་ཀྱི་བསྟན་པ་བྱུང་བར་བཤད་པ་དེ་བདེན་ནམ། ཁྱོད་ལ་རྒྱུ་མཚན་ཅི་ཡོད།"]},{"id":"O2DB956602DB998812DB999802DB99990","title":["བོད་ཀྱི་རྒྱལ་པོའི་ཐོག་མ་སུ་ཡིན། དེ་བོད་ཀྱི་རྒྱལ་པོར་ཇི་ལྟར་བྱོན་པའི་ལོ་རྒྱུས་རགས་བསྡུས་ཤིག་དང་། མཛད་རྗེས་ག་འདྲ་མཆིས་པའི་སྐོར་ཁྱོད་ཀྱིས་བཤད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998812DB999802DB999902DB100000","title":["མཛངས་མི་མི་བདུན་གྱི་གསུམ་པ་སུ་ཡིན། དེ་བཙན་པོ་སུ་བའི་རིང་གི་བློན་པོ་ཡིན། ཁོང་མཛངས་བློན་དུ་འཇོག་དགོས་པའི་རྒྱུ་མཚན་གང་ཡིན།"]},{"id":"O2DB956602DB998842DB999832DB999932DB100003","title":["རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོ་འདི་ནི་གནས་ཚུལ་ཇི་ལྟ་བུའི་འོག་སྲིད་ཀྱི་ཁྲི་ལ་མངའ་གསོལ་བ་ཡིན་ནམ། རྒྱལ་པོ་འདིས་རྒྱལ་ས་ད་ལྟའི་ལྷ་སར་སྤོ་དགོས་པའི་རྒྱུ་མཚན་གང་ལགས།"]},{"id":"O2DB956602DB998812DB999802DB999902DB1000002DB100010","title":["ཆོས་རྒྱལ་ཁྲི་སྲོང་ལྡེ་བཙན་གྱི་དུས་སུ་བོད་ཀྱི་གསོ་རིག་གོང་འཕེལ་དུ་གཏོང་ཚུལ་སྐོར་མདོར་བསྡུས་ཤིག་བཤད་ཤེས་སམ།"]},{"id":"O2DB956602DB998782DB999772DB999872DB99997","title":["རྒྱལ་པོའི་ཐོག་མ་གཉའ་ཁྲི་བཙན་པོ་ནས་ཁྲི་ཐོག་རྗེ་བཙན་གྱི་བར་གདུང་རབས་ཉེར་བདུན་གྱི་རིང་ཆབ་སྲིད་བོན་སྒྲུང་ལྡེའུ་གསུམ་གྱིས་བསྐྱངས་ཟེར་བའི་རྒྱུ་མཚན་གང་འདྲ་རེད། ཁྱོད་ཀྱིས་མདོར་བསྡུས་ཙམ་བཤད་ཨེ་ཐུབ།"]},{"id":"O2DB956602DB998772DB999762DB999862DB999962DB1000062DB1000162DB100026","title":["བཙན་པོ་ཁྲི་ལྡེ་སྲོང་བཙན་གྱི་མཛད་རྗེས་གཙོ་བོའི་སྐོར་གང་དག་རེད་དམ།"]},{"id":"O2DB956602DB99883","title":["རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་སྐུ་དུས་སུ་དམག་དཔུང་གི་སྒྲིག་འཛུགས་གཏན་ལ་ཕབ་པའི་ཚུལ་ཇི་ལྟར་ཡིན་ནམ། ཁྱོད་ཀྱིས་རགས་བསྡུས་ཤིག་བཤད་ཐུབ་བམ།"]},{"id":"O2DB956602DB99886","title":["བལ་བཟའ་བོད་དུ་བྱོན་རྗེས་ཕོ་བྲང་ཁྲི་རྩེ་དམར་པོར་གྲགས་པ་བཞེངས་པའི་ཚུལ་ཇི་ལྟར་ཡིན། ཕོ་བྲང་དེ་ད་ལྟའི་པོ་ཏ་ལའི་ཕོ་བྲང་འདི་ཡིན་ནམ།"]},{"id":"O2DB956602DB998792DB99978","title":["རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོའི་མཛད་རྗེས་གཙོ་བོའི་སྐོར་ཁྱོད་ཀྱིས་མདོར་བསྡུས་ཤིག་གླེང་ཐུབ་བམ།"]},{"id":"O2DB956602DB998842DB999832DB999932DB1000032DB1000132DB1000232DB100033","title":["རྒྱལ་པོ་གླང་དར་མས་བསྟན་པ་བསྣུབས་རྗེས་བོད་ཀྱི་རིག་གནས་སྤྱི་ལ་གནོད་འཚེ་ག་འདྲ་ཐེབས་པ་རེད་དམ།"]},{"id":"O2DB956602DB998832DB999822DB999922DB100002","title":["གནམ་རི་སྲོང་བཙན་གྱི་དུས་སུ་ཟིང་བོ་རྗེ་དབང་འོག་ཏུ་བཅུག་ཚུལ་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བྲི་ཤེས་སམ། བཙན་པོ་འདིར་གནམ་རི་སྲོང་བཙན་ཞེས་པའི་མཚན་ཇི་ལྟར་ཐོགས་པ་ཡིན་ནམ།"]},{"id":"O2DB956602DB998802DB99979","title":["བློན་པོ་མགར་སྟོང་བཙན་ནི་མི་ཇི་ལྟ་བུ་ཞིག་ཡིན། ཁོང་གིས་བོད་ཀྱི་ལོ་རྒྱུས་སྟེང་ཕྱག་རྗེས་བཞག་ཚུལ་སྐོར་མདོར་བསྡུས་ཤིག་བཤད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998772DB999762DB999862DB999962DB100006","title":["ཁྲི་ལྡེ་ཙུག་བརྟན་སྲིད་ཁྲིར་དབང་སྐུར་མཁན་གྱི་གཙོ་བོ་སུ་ཡིན། བཙན་པོ་དེ་ཉིད་ཀྱིས་བསྟན་པ་དར་སྤེལ་ལ་ཕན་པའི་བྱ་བ་གང་དག་མཛད་ཡོད་དམ།"]},{"id":"O2DB956602DB998852DB999842DB999942DB100004","title":["དུས་རབས་བདུན་པའི་འགོ་ཙམ་དུ་བོད་གཅིག་གྱུར་མཛད་པའི་སྐབས་ད་ལྟའི་བོད་ཆེན་པོའི་ཡུལ་གྲུ་འདིར་རྒྱལ་ཕྲན་གཙོ་བོ་གང་དག་ཡོད། དེ་དག་གི་ལོ་རྒྱུས་མདོར་བསྡུས་ཤིག་བྲི་ཤེས་སམ།"]},{"id":"O2DB956602DB99879","title":["བོད་རང་ལ་མཚོན་ན་ལོ་ཙཱ་བའི་ཐོག་མ་སུ་ཡིན་ནམ། དེ་རྒྱ་གར་ཕྱོགས་སུ་ཕེབས་ནས་གཞུང་ལ་སྦྱངས་པ་མཛད་པའི་ཚུལ་ཇི་འདྲ་ཡིན་ནམ།"]},{"id":"O2DB956602DB998862DB999852DB99995","title":["ས་ཡི་ལྡེ་བརྒྱད་ནི་གང་དག་ཡིན། དེ་དག་དང་བར་གྱི་ལེགས་དྲུག་ཏུ་གྲགས་པའི་བང་སོ་འདེབས་ཚུལ་ལ་ཁྱད་པར་ཅི་ཡོད་དམ།"]},{"id":"O2DB956602DB998832DB99982","title":["ལེའུ་གསུམ་པ། བོད་སིལ་བུའི་དུས་སུ་བྱུང་བའི་ལོ་རྒྱུས་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O2DB956602DB998772DB999762DB999862DB999962DB1000062DB100016","title":["བོད་ཆེན་པོའི་རྒྱལ་ཁབ་སིལ་བུར་འཐོར་ཚུལ་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བཤད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998792DB999782DB999882DB999982DB1000082DB100018","title":["རྒྱལ་པོ་གླང་དར་གྱི་རྗེས་སུ་འབངས་གྱེན་ལོག་བྱུང་བས་བོད་ཀྱི་སྤྱི་ཚོགས་ལ་ཕན་འབྲས་གང་འདྲ་ཐེབས་སམ།"]},{"id":"O2DB956602DB998782DB999772DB999872DB999972DB1000072DB100017","title":["ཅི་ཞིག་ལ་བོད་སིལ་བུའི་དུས་སྐབས་ཟེར། དེའི་སྐབས་བོད་ཡུལ་དུ་རྒྱལ་ཕྲན་ཆེ་ཤོས་གང་དག་ཡོད་དམ།"]},{"id":"O2DB956602DB998802DB999792DB999892DB999992DB1000092DB100019","title":["རྒྱལ་པོ་གླང་དར་མའི་རྗེས་སུ་འབངས་གྱེན་ལོག་བྱུང་བས་བོད་ཀྱི་སྤྱི་ཚོགས་ལ་གནོད་པ་ག་འདྲ་ཐེབས་ཡོད་དམ།"]},{"id":"O2DB956602DB998832DB999822DB999922DB1000022DB1000122DB100022","title":["བོད་སིལ་བུའི་དུས་མཇུག་ཏུ་དབང་སྒྱུར་གྲལ་རིམ་པའི་གྲུབ་ཆ་ནི་ཇི་ལྟ་བུ་ཞིག་ཡིན་ནམ།"]},{"id":"O2DB956602DB998822DB999812DB999912DB1000012DB1000112DB100021","title":["བོད་སིལ་བུའི་དུས་སྲས་ཁྲི་ལྡེ་བྱ་བས་མདོ་སྨད་ཀྱི་ཕྱོགས་སུ་བཙུགས་པའི་སྲིད་དབང་གི་གནས་གཞི་གཙོ་བོ་མཐར་གང་དུ་སྤོས་ནས་སྲིད་མཛད་པའི་ཚུལ་མདོར་བསྡུས་ཤིག་བརྗོད་ཐུབ་བམ། "]},{"id":"O2DB956602DB998812DB999802DB999902DB1000002DB1000102DB100020","title":["རྒྱལ་སྲས་ཁྲི་ལྡེ་མདོ་སྨད་ཡུལ་དུ་བྱོན་པའི་ལོ་རྒྱུས་མདོར་བསྡུས་ཤིག་བཤད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998842DB999832DB999932DB1000032DB1000132DB100023","title":["བོད་སིལ་བུའི་དུས་མཇུག་ཏུ་ནང་བསྟན་སླར་གསོ་བྱུང་བའི་ལོ་རྒྱུས་མདོར་བསྡུས་ཤིག་དང་དེའི་འབྱུང་རྐྱེན་གཙོ་བོའི་སྐོར་གང་རེད་དམ།"]},{"id":"O2DB956602DB99876","title":["ལེའུ་དང་པོ། གངས་ཅན་བོད་ཀྱི་གདོད་མའི་ལོ་རྒྱུས་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O2DB956602DB998772DB999762DB99986","title":["བོད་ཅེས་བྱ་བའི་མིང་འདི་ཇི་ལྟར་བྱུང་བ་ཡིན། དེ་ལ་གོ་དོན་ཨེ་ཡོད།"]},{"id":"O2DB956602DB998782DB999772DB99987","title":["བོད་གངས་ཅན་གྱི་ཕྱི་སྣོད་ཀྱི་འཇིག་རྟེན་ཆགས་ཚུལ་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2DB956602DB998792DB999782DB99988","title":["གངས་ཅན་གྱི་ཡུལ་འདིར་འགྲོ་བ་མིའི་རིགས་ཇི་ལྟར་བྱུང་བ་ཡིན་ནམ།"]},{"id":"O2DB956602DB998802DB999792DB99989","title":["བོད་ཀྱི་གནའ་མིའི་རུས་ཚན་གྱེས་པའི་ཚུལ་ཇི་ལྟར་ཡིན་ནམ་དེང་དུས་ཁ་ཅིག་བོད་ལ་རུས་མེད་ཟེར་བའི་བཤད་ཚུལ་དེ་འགྲིག་གམ།"]},{"id":"O2DB956602DB998842DB99983","title":["ལེའུ་བཞི་པ། ས་སྐྱ་པའི་དུས་སུ་བྱུང་བའི་ལོརྒྱུས་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O2DB956602DB998852DB999842DB999942DB1000042DB1000142DB100024","title":["སྤྱི་ལོའི་དུས་རབས་བཅུ་གསུམ་པའི་དུས་འགོ་ཙམ་ནས་བོད་ཁམས་སྤྱིའི་ཚོགས་ཀྱི་གནས་ཚུལ་ག་འདྲར་གྱུར་པ་རེད་དམ།"]},{"id":"O2DB956602DB998812DB999802DB999902DB1000002DB1000102DB1000202DB1000302DB100040","title":["ཆོས་སྲིད་ཟུང་འབྲེལ་ཟེར་བའི་གོ་དོན་ག་འདྲ་རེད། བོད་ཡུལ་དུ་ལམ་ལུགས་དེ་དངོས་སུ་དུས་ནམ་ཞིག་ནས་ཚུགས་པ་ཡིན་ནམ།"]},{"id":"O2DB956602DB998782DB999772DB999872DB999972DB1000072DB1000172DB1000272DB100037","title":["ཡོན་གོང་མས་བོད་ཀྱི་དུད་ཚང་ཞིབ་བཤེར་ཐེངས་དུ་མཛད། དེ་དག་གི་ལོ་རྒྱུས་མདོར་བསྡུས་ཤིག་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998822DB999812DB999912DB1000012DB1000112DB1000212DB1000312DB100041","title":["དཔལ་ལྡན་ས་སྐྱ་པའི་སྲིད་དབང་ཉམས་རྒུད་དུ་འགྲོ་དགོས་པའི་འབྱུང་རྐྱེན་གཙོ་བོ་གང་དག་རེད་དམ།"]},{"id":"O2DB956602DB998862DB999852DB999952DB1000052DB1000152DB100025","title":["བོད་སོག་གཉིས་ཀྱི་བར་ས་སྐྱའི་སྐབས་སུ་ཐོག་མར་འབྲེལ་བ་ཇི་ལྟར་བྱུང་བ་ཡིན་ནམ།"]},{"id":"O2DB956602DB998792DB999782DB999882DB999982DB1000082DB1000182DB1000282DB100038","title":["དཔལ་ལྡན་ས་སྐྱ་པའི་སྐབས་བོད་ཀྱི་དཔལ་འབྱོར་ཡར་རྒྱས་སུ་བྱུང་ཚུལ་ཇི་འདྲ་ཡིན་ནམ།"]},{"id":"O2DB956602DB998862DB999852DB999952DB1000052DB1000152DB1000252DB100035","title":["འགྲོ་མགོན་ཆོས་རྒྱལ་འཕགས་པར་བོད་ཡུལ་སླར་ཕུལ་བའི་བརྒྱུད་རིམ་དང་འབྱུང་རྐྱེན་གང་དག་རེད་དམ།"]},{"id":"O2DB956602DB998802DB999792DB999892DB999992DB1000092DB1000192DB1000292DB100039","title":["ས་སྐྱ་བས་དབང་མཛད་པའི་རིང་བོད་ཀྱི་རིག་གནས་འཕེལ་རྒྱས་བྱུང་བའི་ཚུལ་མདོར་བསྡུས་ཤིག་ག་འདྲ་རེད་དམ།"]},{"id":"O2DB956602DB998772DB999762DB999862DB999962DB1000062DB1000162DB1000262DB100036","title":["འབྲི་གུང་གླིང་ལོག་ཅེས་གྲགས་པའི་ནང་དོན་དང་དེའི་ཐོག་མའི་འབྱུང་རྐྱེན་གཙོ་བོ་གང་ཡིན་ནམ།"]},{"id":"O2DB956602DB998832DB999822DB999922DB1000022DB1000122DB1000222DB1000322DB100042","title":["ལེའུ་དྲུག་པ། སྡེ་པ་རིན་སྤུངས་པའི་དུས་སུ་བྱུང་བའི་ལོ་རྒྱུས་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O2DB956602DB998852DB999842DB999942DB1000042DB1000142DB1000242DB1000342DB1000442DB100065","title":["སྒེར་གྱི་རྒྱུད་ལ་རིན་སྤུངས་པ་ཞེས་པའི་མཚན་འདི་ཐོག་མར་ཆགས་ཚུལ་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2DB956602DB998862DB999852DB999952DB1000052DB1000152DB1000252DB1000352DB1000452DB100066","title":["སྡེ་པ་རིན་སྤུངས་པས་ཕག་གྲུའི་སྲིད་དབང་འཕྲོག་པའི་བརྒྱུད་རིམ་མདོར་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བཤད་ཤེས་སམ།"]},{"id":"O2DB956602DB998862DB999852DB999952DB1000052DB1000152DB1000252DB1000352DB1000562DB100067","title":["སྡེ་པ་རིན་སྤུངས་པ་དང་དགེ་ལུགས་པའི་བར་མི་མཐུན་པ་བྱུང་བའི་ཚུལ་མདོར་བསྡུས་ཤིག་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998852DB99984","title":["ལེའུ་ལྔ་པ། ཕག་གྲུ་སྡེ་སྲིད་ཀྱི་དུས་སུ་བྱུང་བའི་ལོ་རྒྱུས་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O2DB956602DB998812DB999802DB999902DB1000002DB1000102DB1000202DB1000302DB1000402DB100061","title":["སྡེ་སྲིད་ཕག་གྲུས་བོད་ལ་དབང་མཛད་པའི་དུས་སུ་དཔལ་འབྱོར་གོང་དུ་འཕེལ་བའི་ཚུལ་མདོར་བསྡུས་ཤིག་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998822DB999812DB999912DB1000012DB1000112DB1000212DB1000312DB1000412DB100062","title":["སྡེ་སྲིད་ཕག་མོ་གྲུ་པའི་རིང་བོད་ཀྱི་རིག་གནས་གོང་འཕེལ་དུ་ཕྱིན་ཚུལ་མདོར་བསྡུས་ཤིག་ག་འདྲ་ཡིན་ནམ།"]},{"id":"O2DB956602DB998842DB999832DB999932DB1000032DB1000132DB1000232DB1000332DB1000432DB100064","title":["གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོའི་མཛད་རྗེས་མདོར་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998792DB999782DB999882DB999982DB1000082DB1000182DB1000282DB1000382DB100059","title":["ཕག་གྲུ་སྡེ་སྲིད་ཀྱི་དུས་སུ་དགེ་ལུགས་པའི་དགོན་སྡེ་ཐོག་མར་བཏབ་པའི་ཚུལ་མདོར་བསྡུས་ཤིག་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998862DB999852DB999952DB1000052DB1000152DB1000252DB1000352DB100056","title":["ཕག་གྲུའི་དབང་འཛིན་རྣམས་ལ་ཕག་གྲུ་རླངས་ཀྱི་གདུང་རྒྱུད་ཅེས་ཟེར་དགོས་པའི་རྒྱུ་མཚན་གང་རེད་དམ།"]},{"id":"O2DB956602DB998782DB999772DB999872DB999972DB1000072DB1000172DB1000272DB1000372DB100058","title":["ཏཱ་སི་ཏུ་བྱང་ཆུབ་རྒྱལ་མཚན་གྱིས་ཕག་གྲུ་སྡེ་སྲིད་ཀྱི་སྲིད་དབང་དངོས་སུ་ཚུགས་རྗེས་བོད་ཁམས་སྤྱི་ལ་ཕན་པའི་མཛད་འཕྲིན་ཁང་འདྲ་གནང་ཡོད་དམ།"]},{"id":"O2DB956602DB998832DB999822DB999922DB1000022DB1000122DB1000222DB1000322DB1000422DB100063","title":["ཕག་མོ་གྲུ་པའི་རིང་འཛུགས་སྐྲུན་གྱི་ཕྱོགས་སུ་འཕེལ་རྒྱས་བྱུང་ཚུལ་མདོར་བསྡུས་ཤིག་ག་འདྲ་རེད་དམ།"]},{"id":"O2DB956602DB998772DB999762DB999862DB999962DB1000062DB1000162DB1000262DB1000362DB100057","title":["ཕག་གྲུ་སྡེ་སྲིད་ཀྱི་སྲིད་དབང་ཐོག་མར་ཇི་ལྟར་བཙུགས་པའི་ཚུལ་མདོར་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998802DB999792DB999892DB999992DB1000092DB1000192DB1000292DB1000392DB100060","title":["སྟག་ལོའི་སྡེ་གཟར་ཆེན་མོའི་ནང་དོན་མདོར་བསྡུས་ཤིག་ག་འདྲ་རེད། སྡེ་གཟར་དེར་བརྟེན་ནས་ཕག་གྲུའི་སྲིད་དབང་ལ་མཐའ་འབྲས་ཅི་ཞིག་ཐེབས་པ་རེད་དམ།"]},{"id":"O2DB956602DB998852DB999842DB999942DB1000042DB1000142DB1000242DB1000342DB100044","title":["ལེའུ་བརྒྱད་པ། དགའ་ལྡན་ཕོ་བྲང་གི་དུས་སུ་བྱུང་པའི་ལོ་རྒྱུས་སྐོར་གྱི་དྲིས་ལན།"]},{"id":"O2DB956602DB998802DB999792DB999892DB999992DB1000092DB1000192DB1000292DB1000392DB1000602DB100071","title":["རྒྱལ་དབང་ལྔ་པ་མཆོག་གིས་དགའ་ལྡན་ཕོ་བྲང་གི་སྲིད་དབང་དངོས་སུ་འཛུགས་ཐུབ་པའི་འབྱུང་རྐྱེན་གཙོ་བོའི་སྐོར་གང་དག་རེད་དམ།"]},{"id":"O2DB956602DB998772DB999762DB999862DB999962DB1000062DB1000162DB1000262DB1000362DB1000572DB1000682DB100079","title":["༡༧༨༨ ལོ་དང ༡༧༩༡ ལོར་གོར་བོད་དམག་འཁྲུག་བསླངས་པའི་རྐྱེན་མདོར་བསྡུས་ཤིག་ཇི་འདྲ་ཡིན་ནམ། "]},{"id":"O2DB956602DB998812DB999802DB999902DB1000002DB1000102DB1000202DB1000302DB1000402DB1000612DB100072","title":["མན་ཆིང་གོང་མ་ཐབས་སྐྱོང་རྒྱལ་པོས་རྒྱལ་དབང་ལྔ་བ་མཆོག་གདན་དྲངས་པའི་ཚུལ་མདོར་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བཤད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998782DB999772DB999872DB999972DB1000072DB1000172DB1000272DB1000372DB1000582DB1000692DB100080","title":["ལྕགས་སྟག་ཞིབ་གཞུང་དུ་གྲགས་པ་ནི་ཅི་ཞིག་ཡིན། ཁྱོད་ཀྱིས་དེའི་དོན་སྙིང་སྐོར་མདོར་བསྡུས་ཤིག་བཤད་ནུས་སམ།"]},{"id":"O2DB956602DB998862DB999852DB999952DB1000052DB1000152DB1000252DB1000352DB1000562DB1000672DB100078","title":["རྒྱལ་མཆོག་བསྐལ་བཟང་རྒྱ་མཚོས་བོད་ཀྱི་སྲིད་འགན་བཞེས་ཚུལ་སྐོར་རགས་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998852DB999842DB999942DB1000042DB1000142DB1000242DB1000342DB1000442DB1000652DB100076","title":["མཚོ་སྔོན་དུས་འཁྲུག་ཏུ་གྲགས་པའི་འབྱུང་རྐྱེན་དང་ནང་དོན་མདོར་བསྡུས་ཤིག་ཇི་འདྲ་རེད་དམ།"]},{"id":"O2DB956602DB998862DB999852DB999952DB1000052DB1000152DB1000252DB1000352DB1000452DB1000662DB100077","title":["ཁང་ཆེན་པ་དང་ང་ལུམ་སྦྱར་གསུམ་བར་འགལ་བ་འབྱུང་བའི་རྐྱེན་གཙོ་བོ་ཅི་ཡིན། ཁྱོད་ཀྱིས་ཁང་ཆེན་ནས་བཀྲོངས་པའི་ཚུལ་མདོར་བསྡུས་ཤིད་ཤེས་སམ།"]},{"id":"O2DB956602DB998822DB999812DB999912DB1000012DB1000112DB1000212DB1000312DB1000412DB1000622DB100073","title":["རྒྱལ་མཆོག་ལྔ་པའི་རིང་སྡེ་སྲིད་བསྐོ་བཞག་གནང་བའི་ཚུལ་མདོར་བསྡུས་ཤིག་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2DB956602DB998802DB999792DB999892DB999992DB1000092DB1000192DB1000292DB1000392DB1000602DB1000712DB100082","title":["སིམ་ལའི་གྲོས་ཚོགས་སུ་གྲགས་པའི་ནང་དོན་མདོར་བསྡུས་ཤིག་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2DB956602DB998832DB999822DB999922DB1000022DB1000122DB1000222DB1000322DB1000422DB1000632DB100074","title":["རྒྱལ་མཆོག་ལྔ་བ་རིན་པོ་ཆེ་སྐུ་འདས་རྗེས་དེ་གསང་རྒྱ་གནང་བའི་ཚུལ་མདོར་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བརྗོད་ཐུབ་བམ། དེ་ལྟར་བགྱིད་དགོས་པའི་རྒྱུ་མཚན་གཙོ་བོ་གང་རེད་དམ།"]},{"id":"O2DB956602DB998812DB999802DB999902DB1000002DB1000102DB1000202DB1000302DB1000402DB1000612DB1000722DB100083","title":["རྒྱལ་དབང་སྐུ་འཕྲེང་བཅུ་གསུམ་པའི་རིང་བོད་དུ་སྲིད་འཛིན་གྱི་བྱེད་ཐབས་གསར་པ་སྒྲིག་འཛུགས་བྱས་པའི་སྐོར་མདོར་བསྡུས་ཤིག་ཁྱོད་ཀྱིས་བརྗོད་ནུས་སམ།"]},{"id":"O2DB956602DB998792DB999782DB999882DB999982DB1000082DB1000182DB1000282DB1000382DB1000592DB1000702DB100081","title":["༡༨༥༥ ལོར་གོར་ཤས་བོད་ལ་བཙན་འཛུལ་དམག་འཁྲུག་བསླངས་པའི་བྱུང་རིམ་མདོར་བསྡུས་ཤིག་ཁྱེད་ཀྱིས་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998822DB999812DB999912DB1000012DB1000112DB1000212DB1000312DB1000412DB1000622DB1000732DB100084","title":["རཱ་སྟག་གཉིས་ཀྱི་བར་འགལ་བ་འབྱུང་བའི་རྒྱུ་རྐྱེན་སྐོར་རགས་བསྡུས་ཤིག་ཁྱེད་ཀྱིས་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB998842DB999832DB999932DB1000032DB1000132DB1000232DB1000332DB1000432DB1000642DB100075","title":["སྡེ་སྲིད་སངས་རྒྱས་རྒྱ་མཚོ་ནི་ཇི་ལྟ་བུ་ཞིག་ཡིན་ནམ། ཁོང་བཀྲོངས་པའི་ཚུལ་ཁྱོད་ཀྱིས་མདོར་བསྡུས་ཤིག་བརྗོད་ཐུབ་བམ།"]},{"id":"O2DB956602DB99875","title":["མཆོད་བརྗོད་དང་གླེང་གཞི།"]}]}