{"isOutlineOf":"W5926","nodes":[{"id":"O2GS832GS205","title":["ཡོན་ཏན་མཐའ་ཡས་པར་བསྟོད་པའི་བསྡུས་དོན"]},{"id":"O2GS832GS186","beginsAt":5,"volume":7,"endsAt":8,"title":["རྗེ་བཙུན་བླ་མ་དམ་པ་འདུལ་བ་འཛིན་པ་ངག་དབང་དཔལ་ལྡན་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཇ་པའི་དཀར་ཆག"]},{"id":"O2GS832GS195","beginsAt":127,"volume":7,"endsAt":132,"title":["བླ་མའི་བཀའ་དྲིན་རྒྱལ་བ་ཀུན་ལས་ལྷག་པར་དྲན་པའི་གསོལ་འདེབས"]},{"id":"O2GS832GS199","beginsAt":187,"volume":7,"endsAt":220,"title":["ཀུན་གཞིའི་མཐའ་དཔྱོད་ཅོས་རྗེ་ངག་དབང་དཔལ་ལྡན་གྱིས་མཛད་པ"]},{"id":"O2GS832GS190","beginsAt":81,"volume":7,"endsAt":84,"title":["འདོད་དོན་འགྲུབ་པའི་སྨོན་ཚིག་དྲང་སྲོང་དགྱེས་གླུ"]},{"id":"O2GS832GS196","beginsAt":133,"volume":7,"endsAt":144,"title":["དུས་ལས་འདས་པའི་སེམས་ཅན་རྣམས་ལ་ཕན་ཐབས་བྱ་ཚུལ་ཚེ་འདས་ཡར་འདྲེན"]},{"id":"O2GS832GS214","beginsAt":659,"volume":7,"endsAt":744,"title":["དཔལ་ལྡན་ཆོས་རྗེས་གྲུབ་མཐའ་ཆེན་མོའི་མཆན་འགྲེལ་གྱི་སྐབས་སྐབས་སུ་མཛད་པའི་རྩ་བའི་ཚིག་འགྲེལ་ཟུར་དུ་བཀོད་པ ༼ཚིག་འགྲེལ༽"]},{"id":"O2GS832GS208","title":["རྗེ་བླ་མའི་ཕྱག་མཆོད་དང་འབྲེལ་བའི་སྟོང་མཆོད་འབུལ་ཚུལ"]},{"id":"O2GS832GS212","title":["འཇམ་མགོན་བླ་མ་ཙོང་ཁ་པ་ཆེན་པོ་ལ་ཕྱག་མཆོད་གསོལ་འདེབས"]},{"id":"O2GS832GS204","title":["སེམས་ཅན་མགུ་ཨར་བྱ་བའི་ཚིགས་སུ་བཅད་པ་མཆན་དང་བཅས་པ"]},{"id":"O2GS832GS189","beginsAt":77,"volume":7,"endsAt":80,"title":["འགྲེལ་པ་བཟི་སྦྲག་གི་འཆད་ཉན་གྱི་སྐབས་ཀྱི་དྲིས་ལན"]},{"id":"O2GS832GS209","title":["སྡོམ་གསུམ་གྱི་བསླབ་བྱ་མདོ་ཙམ་བཤད་པ"]},{"id":"O2GS832GS213","beginsAt":627,"volume":7,"endsAt":658,"title":["མཁས་མཆོག་ཆོས་ཀྱི་སྤྱན་ལྡན་ངག་དབང་དཔལ་ལྡན་དཔལ་བཟང་པོ་ལ་དོགས་པ་ཞུས་པའི་དྲི་བ་དང། དེའི་ལན་བཅས ༼དྲིས་ལན༽"]},{"id":"O2GS832GS193","beginsAt":97,"volume":7,"endsAt":120,"title":["འགྲེལ་པ་བཞི་སྦྲགས་ཀི་དོགས་སློང་དཔལ་ལྡན་ཆོས་རྗེསའི་མཛད་པ"]},{"id":"O2GS832GS197","beginsAt":145,"volume":7,"endsAt":156,"title":["རྒྱལ་མཚན་རྩེ་མོའི་དཔུང་རྒྱན་གྱི་བཟློག་བསྐྱུར་དགྲ་ལས་རྣམ་རྒྱལ"]},{"id":"O2GS832GS194","beginsAt":121,"volume":7,"endsAt":126,"title":["རྩ་བའི་བླ་མའི་གསོལ་འདེབས་ཆོས་ཀྱི་རྗེ་ནག་དབང་དཔལ་ལྡན་པས་མཛད་པ"]},{"id":"O2GS832GS187","beginsAt":9,"volume":7,"endsAt":74,"title":["དབུ་མ་ལ་འཇུག་པའི་དཀའ་གནད་ཤིན་ཏུ་བསྡུས་པ་ཆོས་རྗེ་ངག་དབང་དཔལ་ལྡན་གྱིས་མཛད་པ"]},{"id":"O2GS832GS198","beginsAt":157,"volume":7,"endsAt":186,"title":["སྒྲོ་འདོགས་ཀྱི་བྱེ་བྲག་ཏུ་འགོག་པའི་སྐབས་ལ་འདོགས་པ་དཔྱོད་པའི་དཀའ་གནས་རྣམ་བཞག"]},{"id":"O2GS832GS206","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོའི་འཁྲུངས་རབས་རྣམ་ཐར་རྗེས་སུ་དྲན་པའི་སྒོ་ནས་ཕྱག་མཆོད་གསོལ་འདེས"]},{"id":"O2GS832GS210","title":["བླ་མ་ལྷག་པའི་ལྷ་ལ་གསོལ་བ་འདེབས་པའི་མགུར་མ"]},{"id":"O2GS832GS202","title":["བསྟོད་པ་བྱིན་རླབས་སྒོ་འབྱེད"]},{"id":"O2GS832GS188","beginsAt":75,"volume":7,"endsAt":76,"title":["རྗེ་བཙུན་འཇམ་དབྱངས་ལ་ཤེས་རབ་ཀྱི་དངོས་གྲུབ་སྩོལ་བའི་དོན་དུ་གསོལ་བ་བཏབ་པའི་ཚིགས་བཅད"]},{"id":"O2GS832GS220","beginsAt":85,"volume":7,"endsAt":89,"title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་བསྟོད་པ་བྱིན་རླབས་སྒོ་འབྱེད ༼འཇམ་བསྟོད༽"]},{"id":"O2GS832GS221","beginsAt":89,"volume":7,"endsAt":92,"title":["རྗེ་བཙུན་འཇམ་དབྱངས་ལ་གསོལ་བ་བཏབ་པའི་ཚིགས་བཅད"]},{"id":"O2GS832GS191","beginsAt":85,"volume":7,"endsAt":92,"title":["རྗེ་བཙུན་འཇམ་དབྱངས་ལ་བསྟོད་པ་བྱིན་རླབས་སྒོ་འབྱེད་དང། འཇམ་དབྱངས་ལ་གསོལ་བ་བཏབ་པའི་ཚིགས་བཅད་བཅས"]},{"id":"O2GS832GS207","title":["སུ་ཉིད་རྡོ་རམས་པ་ལེགས་ཚོགས་ཀྱི་རྩོད་ཡིག་གི་ལན་གསལ་བར་བཀོད་པ་སྨྲ་ངན་མུན་སེལ་སྒྲོན་མེ"]},{"id":"O2GS832GS200","beginsAt":221,"volume":7,"endsAt":222,"title":["བླ་མཆོད་བདེ་སྟོང་དབྱེར་མེད་པའི་བརྒྱུད་འདེབས"]},{"id":"O2GS832GS211","title":["བྱམས་བསྟོད་ཚངས་པའི་ཅོད་པན་གྱི་དགོངས་འགྲེལ"]},{"id":"O2GS832GS203","title":["ཀུན་མཁྱེན་གཅིག་ཏུ་བྲལ་བའི་ཡིག་ཆ་ཟུར་མཆན"]},{"id":"O2GS832GS192","beginsAt":94,"volume":7,"endsAt":96,"title":["བསྟོད་པ་བྱིན་རླབས་སྒོ་འབྱེད"]},{"id":"O2GS832GS201","title":["སྐྱབས་གསུམ་ཀུན་འདུས་མ་དང། ཞབས་བརྟན་སྨོན་ཚིག་གསོལ་འདེབས་དྲང་སྲོང་དགྱེས་གླུ་བཅས"]},{"id":"O2GS832GS184","title":["དགེ་སློང་ཆོས་ད་གྱིས་མཛད་པའི་རྗེ་བཙུན་བླ་མ་འདུས་འཛིན་པ་ངག་དབང་དཔལ་ལྡན་བཟང་པོའི་རྣམ་ཐར་དད་པའི་སྒོ་འབྱེད"]},{"id":"O2GS832GS166","title":["རྗེའི་གསུང་མགུར་གྱི་སྟེང་ནས་ལམ་ཡོངས་རྫོགས་ལ་ཤེར་སྒོམ་བྱ་ཚུལ"]},{"id":"O2GS832GS161","title":["མཁས་གྲུབ་དགེ་ལེགས་དཔལ་བཟང་བསྟོད་ཚིག་ཚངས་སྲས་གླུ་དབྱངས"]},{"id":"O2GS832GS173","title":["བྱང་ཆུབ་སེམས་བསྟོད་ཚིགས་སི་ནཅད་a"]},{"id":"O2GS832GS179","title":["རྒྱལ་མཚན་རྩེ་མོའི་དཔུང་རྒྱན་ལ་ཟས་མཆོད་འབུལ་བའི་ཆོ་ག"]},{"id":"O2GS832GS167","title":["ཡང་དག་འཐའི་རྩོད་ལན་བློ་གསར་དགའ་བསྐྱེད"]},{"id":"O2GS832GS178","title":["ལྷ་ས་སེ་འབྲས་དགེ་གསུམ་སོགས་མཇལ་བའི་སྨོན་ཚིག"]},{"id":"O2GS832GS171","title":["དམ་ཅན་རྡོར་ལེགས་གཏོར་འབུལ"]},{"id":"O2GS832GS170","title":["མགོན་པོ་ཕྱག་དྲུག་པ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ"]},{"id":"O2GS832GS159","title":["སེམས་དང་སེམས་བྱུང་སྡོམ་ཚིག"]},{"id":"O2GS832GS158","beginsAt":9,"volume":6,"endsAt":46,"title":["བསམ་གཟུགས་ཆེན་མོའི་དཀའ་གནས་ཀྱི་དོགས་དཔྱོད"]},{"id":"O2GS832GS164","title":["ཟབ་དོན་དྲན་པའི་མགུར་ཐར་པའི་འཇུག་སྒོ"]},{"id":"O2GS832GS182","title":["དབུ་མ་ལྟ་བ་ལ་བསྟོད་པ་ཚིགས་བཅད"]},{"id":"O2GS832GS176","title":["ཟབ་དོན་མོས་པའི་གླུ་ཆུང་བློ་བཟང་གསུང་རྒྱུན"]},{"id":"O2GS832GS183","title":["མཁས་མཆོག་ངག་དབང་དཔལ་ལྡན་པའི་ཐུན་མོང་པའི་རྣམ་ཐར་ལས་བརྩམས་པའི་གཏམ་དད་པའི་འཇུག་ངོགས"]},{"id":"O2GS832GS165","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྟོད་ཆ"]},{"id":"O2GS832GS177","title":["བཀའ་པོད་རྣམ་ལནའི་སྨོན་ལམ"]},{"id":"O2GS832GS157","beginsAt":5,"volume":6,"endsAt":8,"title":["རྗེ་བཙུན་བླ་མ་དམ་པ་འདུལ་བ་འཛིན་པ་ངག་དབང་དཔལ་ལྡན་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཆ་པའི་དཀར་ཆག"]},{"id":"O2GS832GS180","title":["ཆོས་རྗེ་ངག་དབང་དཔལ་ལྡན་རང་ཉིད་ཀྱི་རྣམ་ཐར"]},{"id":"O2GS832GS162","title":["ཐེག་ཆེན་གསོ་སྦྱོང་ཇི་ལྟར་བསྲུང་ཚུལ་སོགས"]},{"id":"O2GS832GS222","beginsAt":47,"volume":6,"endsAt":94,"title":["རྣམ་རིག་ལྟ་བའི་རྣམ་བཞག་གཉིས་སྟོང་གསལ་བྱེད ༼རྣམ་རིག༽"]},{"id":"O2GS832GS168","title":["རྟེན་འབྲེལ་བསྟོད་པའི་འགྲེལ་པ་ཚིག་ཉུང་དོན་གསལ"]},{"id":"O2GS832GS160","title":["བསྔོ་ཡིག"]},{"id":"O2GS832GS169","title":["ཀུན་གཞིའི་དོགས་སློང་བློ་གསར་རིགས་ལམ་འཕེལ་བྱེད"]},{"id":"O2GS832GS163","title":["འགྲེལ་པ་དོན་གསལ་གྱི་མཚམས་སྦྱོར་དོགས་གཅོད"]},{"id":"O2GS832GS175","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O2GS832GS174","title":["ཕར་ཕྱིག་དོག་སློང་བྱེད་ཚུལ་རྩོམས་འཕྲོ"]},{"id":"O2GS832GS181","title":["ངེས་འབྱུང་ལ་བསྟོད་པ་སྣང་ཤས་གོད་པ"]},{"id":"O2GS832GS172","title":["བློ་བཟང་འཇིགས་མེད་བསྟན་པའི་རྒྱལ་མཚན་ལ་བསྟོད་པ"]},{"id":"O2GS832GS103","beginsAt":7,"volume":1,"endsAt":8,"title":["རྗེ་བཙུན་བླ་མ་དམ་པ་འདུལ་བ་འཛིན་པ་ངག་དབང་དཔལ་ལྡན་དཔལ་བཟང་པོའི་གསུང་འབུམ་ཀ་པའི་དཀར་ཆག ༼ཀ༽"]},{"id":"O2GS832GS104","beginsAt":9,"volume":1,"endsAt":280,"title":["གྲུབ་མཐའ་བཞིའི་ལུགས་ཀྱི་ཀུན་རྫོབ་དང་དོན་དམ་པའི་དོན་རྣམ་པར་བཤད་པ་ལེགས་བཤད་དཔྱིད་ཀྱི་དཔལ་མོའི་གླུ་དབྱངས ༼བདེན་གཉིས༽"]},{"id":"O2GS832GS105","beginsAt":281,"volume":1,"endsAt":658,"title":["དབུ་མ་ལ་འཇུག་པའི་ཚིག་འགྲེལ་ལེགས་བཤད་རྗེས་འབྲང"]},{"id":"O2GS832GS142","beginsAt":435,"volume":2,"endsAt":520,"title":["ཕར་ཕྱིན་སྤྱི་དོན་གསལ་བའི་སྒྲོན་མེའི་སྐབས་ལྔ་པ་དྲུག་པ་བདུན་པ་བརྒྱད་པ་སོགས་ཀྱི་ཟུར་མཆན་ཡུམ་དོན་རབ་གསལ་སྒྲོན་མེ ༼ཟུར་མཆན༽"]},{"id":"O2GS832GS139","beginsAt":7,"volume":2,"endsAt":230,"title":["ཕར་ཕྱིན་སྤྱི་དོན་གྱི་ཟུར་མཆན་རབ་གསལ་སྒྲོན་མེ་སྐབས་དང་པོ"]},{"id":"O2GS832GS140","beginsAt":231,"volume":2,"endsAt":288,"title":["ཕར་ཕྱིན་སྤྱི་དོན་སྐབས་གཉིས་པ་གསུམ་པའི་ཟུར་མཆན་རབ་གསལ་སྒྲོན་མེ ༼ཕར་མཆན༽"]},{"id":"O2GS832GS143","beginsAt":521,"volume":2,"endsAt":622,"title":["གསང་ཆེན་རྒྱུད་སྡེ་བཞིའི་ས་ལམ་གྱི་རྣམ་གཞག་རྒྱུད་གཞུང་གསལ་བྱེད ༼གསངས་ཆེན་རྒྱུད་ཆེན༽"]},{"id":"O2GS832GS141","beginsAt":289,"volume":2,"endsAt":434,"title":["ཕར་ཕྱིན་སྤྱི་དོན་གསལ་བའི་སྒྲོན་མེཨི་སྐབས་བཞི་པའི་ཟུར་མཆན་རབ་གསལ་སྒྲོན་མེ ༼ཕར་མཆན༽"]},{"id":"O2GS832GS138","beginsAt":5,"volume":2,"endsAt":6,"title":["རྗེ་བཙུན་བླ་མ་དམ་པ་འདུལ་བ་འཛིན་པ་ངག་དབང་དཔལ་ལྡན་དཔལ་བཟང་པོའི་གསུང་འབུམ་དཀར་ཆག ༼ཁ༽"]},{"id":"O2GS832GS156","beginsAt":467,"volume":5,"endsAt":644,"title":["སྤྱིར་བསྟན་གྱི་རྣམ་བཞག་འདུལ་གཞུང་གསལ་བྱེད"]},{"id":"O2GS832GS155","beginsAt":407,"volume":5,"endsAt":466,"title":["དུས་ཚིགས་ཀྱི་མཆན་འགྲེལ་དཀའ་གནད་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག ༼དུས་ཚིགས༽"]},{"id":"O2GS832GS154","beginsAt":7,"volume":5,"endsAt":406,"title":["གྲུབ་མཐའ་ཆེན་མོའི་མཆན་འགྲེལ་མདུད་གྲོལ་བློ་གསལ་གཅེས་ནོར་ཞེས་བྱ་བ་ལས་དབུ་མ་ཐལ་རང་གི་སྐབས ༼དབུ་མ་པ༽"]},{"id":"O2GS832GS153","beginsAt":5,"volume":5,"endsAt":6,"title":["རྗེ་བཙུན་བླ་མ་དམ་པ་འདུལ་འཛིན་པ་ངག་དབང་དཔལ་ལྡན་དཔལ་བཟང་པོའི་གསུང་འབུམ་དཀར་ཆག ༼ཅ༽"]},{"id":"O2GS832GS144","beginsAt":5,"volume":3,"endsAt":6,"title":["རྗེ་བཙུན་བླ་མ་དམ་པ་འདུལ་བ་འཛིན་པ་ངག་དབང་དཔལ་ལྡན་བཟང་པོའི་གསུང་འབུམ་ག་པའི་དཀར་ཆག ༼ག༽"]},{"id":"O2GS832GS147","beginsAt":417,"volume":3,"endsAt":598,"title":["བློ་གསལ་གླིང་དང་བཀྲ་ཤིས་སྒོ་མང་གྲྭ་ཚང་གི་དབུ་ཕར་གྱི་ཡིག་ཆའི་བཤད་ཚུལ་བཀོད་པ་བློ་གསལ་དགའ་སྟོན ༼དགའ་སྟོན༽"]},{"id":"O2GS832GS148","beginsAt":599,"volume":3,"endsAt":606,"title":["ཟབ་ལམ་རིམ་གཉིས་སྒོམ་པའི་སྔོན་འགྲོའི་ཆོས་ཁྲིད་ཆེན་བཞིར་གྲགས་པའི་འདོན་ཧའི་རིམ་པ ༼"]},{"id":"O2GS832GS146","beginsAt":221,"volume":3,"endsAt":416,"title":["བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་ཚིག་དོན་གི་སྒོ་ནས་བཤད་པ་བྱམས་མགོན་ཞལ་ལུང ༼རྒྱན་འགྲེལ༽"]},{"id":"O2GS832GS145","beginsAt":7,"volume":3,"endsAt":220,"title":["མངོན་པ་མཛོད་ཀྱི་དོན་གྱི་དོགས་པ་བཅད་པ་བློ་གསར་རོལ་རྩེད"]},{"id":"O2GS832GS150","beginsAt":3,"volume":4,"endsAt":4,"title":["རྗེ་བཙུན་ངག་དབང་དཔལ་ལྡན་གྱི་གསུང་འབུམ་ང་པའི་དཀར་ཆག ༼ང༽"]},{"id":"O2GS832GS151","beginsAt":7,"volume":4,"endsAt":360,"title":["གྲུབ་མཐའ་ཆེན་མོའི་མཆན་འགྲེལ་དཀའ་གནད་མདུད་གྲོལ་བློ་གསལ་གཅེས་ནོར་ཞེས་བྱ་བ་ལས་གྲུབ་མཐའ་སྤྱི་བཤད་སོགས་ལེའུ་དང་པོ་བདུན་གྱི་སྐབས ༼མཆན་བསྟོད༽"]},{"id":"O2GS832GS152","beginsAt":361,"volume":4,"endsAt":714,"title":["གྲུབ་མཐའ་ཆེན་མོའི་མཆན་འགྲེལ་དཀའ་གནད་མདུད་གྲོལ་ལོ་གསལ་གཅེས་ནོར་ཞེས་བྱ་བ་ལས་དངོས་སྨྲ་བའི་སྐབས ༼དངོས་སྒྲུབ༽"]}]}