{"isOutlineOf":"W30465","nodes":[{"id":"O2JT61652JT6413","beginsAt":351,"volume":1,"endsAt":352,"title":["ཉིན་ཞག་གཅིག་ལ་ཐུན་བཞིའམ་གསུམ་ཞེས་གསུངས་པ་ཐུན་གསུམ་བྱས་ཚེ་གང་ཕྲི་དགོས།"]},{"id":"O2JT61652JT6334","beginsAt":260,"volume":1,"endsAt":262,"title":["བཀྲ་ཤིས་གསོ་སྦྱོང་བྱེད་སྐབས་ཕྱིར་བཅོས་འདོན་དགོས་སམ།"]},{"id":"O2JT61652JT6391","beginsAt":324,"volume":1,"endsAt":228,"title":["ལྷ་དང་བླ་མར་རྐང་བརྒྱད་ཀྱིས་མ་བསྟོད་པ་དང།\tཚེས་བཅུའི་མཆོད་པ་ལ་བརྩོན་པར་མ་བྱས་པའི་ཉེས་ཁེགས་ཙམ་མདོར་བསྡུས་ཇི་ལྟར་བྱེད།"]},{"id":"O2JT61652JT6254","beginsAt":139,"volume":1,"endsAt":140,"title":["ཡིག་ཆར།\tགནང་བ་ནི་དངོས་སུ་གནང་བ་དང།\tཤུགས་ལ་གང་ཟག་གཞན་ལ་བཀག་པ་གཉིས་ཀ་ཚང་བས་མཚན་ཉིད་མི་འདོར་ཡང་རྗེས་བཅས་མཚན་ཉིད་པ་ཡིན་པའི་ཕྱིར།\tཞེས་པའི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6297","beginsAt":178,"volume":1,"endsAt":179,"title":["རྒྱལ་པོ་གསོ་སྦྱོང་འཕགས་ཀྱི་སྤྱི་བོ་ལས་སྐྱེས་པའི་རྒྱལ་པོ་ང་ལས་ནུ་དེ་སྟོན་པ་དང་རྒྱུད་གཅིག་མིན་ཟེར་བ་འགྲིག་གམ།"]},{"id":"O2JT61652JT6237","beginsAt":119,"volume":1,"endsAt":124,"title":["འཕགས་པའི་མཉམ་བཞག་ཡེ་ཤེས་ལ་སོ་སོ་རང་རིག་གི་ཡེ་ཤེས་མི་འཐད་པར་ཐལ།\tདེས་རང་ཉིད་མི་རིག་པའི་ཕྱིར།\tཞེས་རྩོད་མཁན་གྱི་ཕྱོགས་སྔ་དེ་རང་སྡེ་སུ་ཡིན་ནམ།\tསྐབས་འདིའི་ཕྱོགས་སྔའི་ལུགས་ལ་འཕགས་པའི་མཉམ་བཞག་ཡེ་ཤེས་ཀྱི་སྣང་ཡུལ་སོགས་ལ་བདག་མེད་ཕྲ་མོ་ཡོད་མེད་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6379","beginsAt":316,"volume":1,"endsAt":316,"title":["འདུས་པའི་རྒྱུད་ལས།\tརྒྱལ་བ་རྡོ་རྗེ་འཆང་ལ།\tདུས་གསུམ་གྱི་བདག་ཉིད།\tའཇིག་རྟེན་གསུམ་གྱི་བདག་ཉིད།\tཁམས་གསུམ་གྱི་བདག་ཉིད་ཅེས་མཚན་གྱི་རྣམ་གྲངས་སུ་གསུངས་པས།\tདེ་ལྟར་མཚན་མི་འདྲ་བ་གསུམ་བཏགས་པ་རེ་རེའི་སྒོས་ཀྱི་རྒྱུ་མཚན་སོ་སོ་བ་རྣམས་གང་ཡིན།"]},{"id":"O2JT61652JT6273","beginsAt":158,"volume":1,"endsAt":159,"title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tདེས་ན་ཐེག་ཆེན་གྱི་རྣམ་གྲོལ་ལམ་ནས།\tདེའི་ངོ་བོར་ཟད་པ་འབྲེལ་མེད་པའི་ཕྱིར།\tཞེས་པའི་དོན་གང་ཡིན་ནམ།"]},{"id":"O2JT61652JT6196","beginsAt":84,"volume":1,"endsAt":84,"title":["སྤྱིར་ཚ་དམྱལ་གྲང་དམྱལ་གྱི་བར་ཐག་མཛོད་དང་ས་སྡེ་མི་མཐུན་པ་སོགས་ཀྱི་རྒྱུ་མཚན་ཅི།"]},{"id":"O2JT61652JT6230","beginsAt":112,"volume":1,"endsAt":113,"title":["མངལ་དུ་ཉིང་མཚམས་སྦྱར་མ་ཐག་པའི་རྒྱུད་ཀྱི་ཀུན་གཞིའི་སྣང་ཡུལ་ལ་ལུས་དབང་འཇོག་གམ་མི་འཇོག།\tའཇོག་ན་ལུས་ཀྱི་ཁ་དོག་སོགས་ཀྱང་ཡོད་དམ།\tམེད་ན་གང་འཇོག་པ་དང།\tགཞན་ཡང་འཕགས་པ་མཉམ་བཞག་པའི་རྒྱུད་ཀྱི་ཀུན་གཞིའི་སྣང་ཡུལ་དུ་གྱུར་པའི་མིང་གཞིའི་ཕུང་པོ་ཡོད་མེད་དང།\tཡོད་ན་ཉོན་མོངས་ཅན་ཡིན་མིན་སོགས་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6397","beginsAt":336,"volume":1,"endsAt":337,"title":["མི་སློབ་པའི་ཟུང་འཇུག་གི་སྐུ་དེ་དེ་མ་ཐོབ་པའི་གང་ཟག་གི་མིག་གིས་མཐོང་ངམ་མི་མཐོང།\tདང་པོ་ལྟར་ན་མ་དག་པའི་སྒྱུ་ལུས་མ་ཐོབ་པའི་གང་ཟག་གིས་མ་དག་པའི་སྒྱུ་ལུས་མཐོང་མི་ནུས་པར་བཤད་པ་དང་འགལ།\tགཉིས་པ་ལྟར་ན་དེ་ཉིད་གཞན་དོན་གྱི་སྐུ་མ་ཡིན་པར་འགྱུར་ཏེ།\tགདུལ་བྱ་ལ་དུས་ནམ་ཡང་མི་སྣང་བའི་ཕྱིར་རོ་སྙམ་དུ་དོགས་པ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6328","beginsAt":246,"volume":1,"endsAt":248,"title":["དོན་བསྡུ་ན།\tསེམས་ཙམ་པའི་སྐབས་སུ་རྟོག་པས་བཏགས་པ་ཙམ་གྱི་ཙམ་སྒྲས།\tརྟོག་པས་བཏགས་པ་དངོས་པོའི་དེ་ཁོ་ན་ཉིད་ཡིན་པ་འགོག་ཅིང་རང་གི་སྡོད་ལུགས་ཀྱིས་གྲུབ་པ་མི་འགོག་ལ།\tཐལ་འགྱུར་པའི་སྐབས་སུ་རང་གི་སྡོད་ལུགས་ཀྱིས་གྲུབ་པ་ཡང་འགོག་པ་ཨེ་ཡིན་ནམ།"]},{"id":"O2JT61652JT6171","beginsAt":58,"volume":1,"endsAt":59,"title":["ཕྱི་ནང་གི་ཆོས་རྣམས་ཀྱི་གནས་ཚུལ་ལ་ཐ་སྙད་ཀྱིས་བཞག་པ་ཙམ་དུ་མི་ལྟ་བར་རང་ངོས་ནས་ཚུགས་ཐུབ་ཏུ་གྲུབ་པར་འཛིན་པའི་མ་རིག་པ་ཅན་གྱི་བློའམ་ཡིད་ཀྱི་རྣམ་ཤེས་དེ་འཁོར་བའི་ས་བོན་ཡིན་ནམ།"]},{"id":"O2JT61652JT6325","beginsAt":243,"volume":1,"endsAt":245,"title":["དེ་ལྟར་སྒྲོ་བཏགས་པ་ལྟར་གྲུབ་པས་སྟོང་པ།\tཀུན་བཏགས་རང་གི་མཚན་ཉིད་ཀྱིས་མེད་པའི་དོན་ཨེ་ཡིན་ནམ།"]},{"id":"O2JT61652JT6320","beginsAt":225,"volume":1,"endsAt":238,"title":["བཀའ་པོད་ལྔའི་སྦྱོང་རིམ་ལ།\tཐོག་མར་ཐེག་དམན་གྱི་ལམ་དང་བྱེ་མདོའི་ལྟ་བ་སྟོན་པ་མངོན་འདུལ།\tདེ་ནས་ཐེག་དམན་དང་ཐེག་ཆེན་གཉིས་ཀའི་ལམ་གསལ་ཞིང་མདོ་སྡེ་པ་དང་སེམས་ཙམ་པའི་ལྟ་བ་གསལ་རྒྱས་སུ་སྟོན་པ་རྣམ་འགྲེལ།\tདེའི་རྗེས་ཐེག་ཆེན་གྱི་ལམ་སྤྱི་དང་དང་རང་རྒྱུད་པའི་ལྟ་བ་སྟོན་པ་ཕར་ཕྱིན།\tདེ་ནས་ཐེག་ཆེན་གྱི་བྱེ་བྲག་ས་བཅུའི་རྣམ་བཞག་དང་དཔལ་ལྡན་ཐལ་འགྱུར་པའི་ལྟ་བ་རྒྱས་པར་སྟོན་པ་དབུ་མའི་གཞུང་ལ་སྦྱངས་ན་ཐེག་པ་རིམ་འཛེགས་ཀྱི་ལམ་བགྲོད་རིམ།\tགྲུབ་མཐའ་གོང་འོག་གི་ལྟ་བའི་ཕྲ་རགས་དང་མཐུན་པར་མ་ཟད།\tབྱང་ཆུབ་ལམ་རིམ་གྱི་བསྒྲིགས་རིམ།\tཉམས་ལེན་རྒྱུད་སྦྱོར་གྱི་གོ་རིམ་དང་མཐུན་པ་ཞིག་བྱུང་བ་ལ་དེ་ལྟར་མ་བྱུང་ཡང་མི་སྐྱོན་པའི་རྩོད་སྤོང།\tད་ལྟའི་རིམ་པ་འདི་ལ་དགོས་པ་དང་རྒྱུ་མཚན་ཅི་ཞིག་ཡོད་དམ།"]},{"id":"O2JT61652JT6383","beginsAt":319,"volume":1,"endsAt":320,"title":["སངས་རྒྱས་པ་སྔགས་ལམ་ལ་བལྟོས་ཤིང་དེ་ཡང་གསང་བ་འདུས་པའི་ལམ་ལ་བརྟེན་དགོས་ཞེས་ཕལ་ཆེར་སྨྲ་བར་འདུག་པས།\tདེ་ལྟར་ཡོད་ཚེ་དུས་འཁོར་ལུགས་ཀྱི་སྦྱོར་དྲུག་དང་བླ་མེད་གཞན་གྱི་རིམ་ལྔའི་དོད་ཐུབ་ཇི་ལྟར་ཡིན།"]},{"id":"O2JT61652JT6271","beginsAt":155,"volume":1,"endsAt":157,"title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tའགྲེལ་བཤད་རྩོམ་པ་པོ་ཞི་འཚོ།\tནས།\tམ་གྲུབ་པར་འདོད་ཅེས་མ་སྨྲ་ཞིག་ཅེས་པའི་དོན་གང་རེད་ལགས།"]},{"id":"O2JT61652JT6223","beginsAt":104,"volume":1,"endsAt":104,"title":["གཞི་གྲུབ་ན།\tརང་རྟོགས་པའི་ཡིད་ཆེས་རྗེས་དཔག་ཡོད་པས་ཁྱབ་གསུངས་པས།\tམཁྱེན་གསུན་གྱི་ཡོན་ཏན་རྟོགས་པའི་ཡིད་ཆེས་རྗེས་དཔག་ཡོད་དགོས་ན།\tདེའི་རྟེན་གྱི་ཡིད་ཆེས་ཀྱི་སྦྱོར་བ་ཡང་དག་བཀོད་ཚེ་མཆོད་བརྗོད་ཀྱི་ལུང་ལྟ་བུ་ཆོས་ཅན་དུ་འཛིན་པ་ལས་འོས་མེད་པས་མཆན་དང་མི་འགལ་ཚུལ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6241","beginsAt":127,"volume":1,"endsAt":128,"title":["གཟུགས་སོགས་བདེན་གྲུབ་འཇིག་རྟེན་ཤེས་ངོའི་ཡུལ་ཡང་དག་ཏུ་གསུངས་པས།\tཆོས་ཉིད་བདེན་གྲུབ་དང་སྒྱུ་མའི་རྟ་བདེན་གྲུབ་ཡང་དེ་ལྟར་ཡིན་དགོས་ན།\tདེ་དག་འཇིག་རྟེན་ཤེས་ངོའི་ཡུལ་ཡང་དག་ཏུ་འཇོག་བྱེད་ཀྱི་ཤེས་པ་ལ་གང་འཇོག་པ་དང།\tགལ་ཏེ་ཆོས་ཉིད་བདེན་འཛིན་སོགས་འཇོག་ན་ཡིག་ཆའི་རྩོད་སྤོང་དང་འགལ་དོགས་པས་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6365","beginsAt":295,"volume":1,"endsAt":299,"title":["སྔགས་ནས་བཤད་པའི་མཁའ་སྤྱོད་ཀྱི་དོན་རགས་བསྡུས་ཤིག་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6177","beginsAt":67,"volume":1,"endsAt":68,"title":["ཉན་ཐོས་དགྲ་བཅོམ་པ་སྔགས་ལམ་ལ་ཞུགས་པ་དེས་མ་དག་པའི་སྒྱུ་ལུས་སྒྲུབ་དགོས་སམ་མི་དགོས།"]},{"id":"O2JT61652JT6339","beginsAt":267,"volume":1,"endsAt":268,"title":["འཇིག་ཚོགས་ཀྱི་ལྟ་བའམ་འཇིག་ཚོགས་ཀྱི་ཟེར་བ་དེ་ཇི་ལྟ་བུ་ཞིག་ལ་ངོས་འཛིན་དགོས།"]},{"id":"O2JT61652JT6182","beginsAt":71,"volume":1,"endsAt":74,"title":["རྗེ་རིན་པོ་ཆེས་ལེགས་བཤད་སྙིང་པོར་བསྡུ་བ་དྲངས་ནས་ཆོས་གཞན་གཟུང་བ་ལ་མ་བལྟོས་པར་གཟུང་དུ་མེད་ཅིང།\tབལྟོས་ནས་གཟུང་དགོས་པས་བཏགས་ཡོད་དང།\tཐ་སྙད་ཀྱི་དབང་གིས་མ་བཞག་པར་རང་གི་མཚན་ཉིད་ཀྱིས་གྲུབ་པ་གཉིས་ཀྱང་ལུགས་འདིར་འགལ་བས།\tཞེས་གསུངས་པ་འདི་གང་ཟག་གམ་སེམས་ཅན་དེ་རང་ལས་ཆོས་གཞན་པའི་རང་གི་གདགས་གཞི་ཕུང་པོ་གཟུང་བ་ལ་མ་ལྟོས་པར་རང་ཉིད་གཟུང་དུ་མེད་ཅིང།\tརང་གི་གདགས་གཞི་ཕུང་པོ་གཟུང་བ་ལ་བལྟོས་ནས་རང་ཉིད་གཟུང་དགོས་པ་ལ་བཏགས་ཡོད་དང།\tཐ་སྙད་དེ་མིང་དང་བརྡའི་དབང་གིས་བཞག་པ་མ་ཡིན་པར་གང་ཟག་གམ་སེམས་ཅན་རང་གི་མཚན་ཉིད་ཀྱིས་གྲུབ་པ་གཉིས་ཀ་ཡིན་པར་བསྟན་པ་ཨེ་ཡིན།\tདེ་ལ་བཏགས་ཡོད་དང་རྫས་ཡོད་སོ་སོའི་ངོ་བོ་དང།\tདེ་གཉིས་སོ་སོའི་དེ་དང་དེར་འཇོག་པའི་རྒྱུ་མཚན་རྣམས་སེམས་ཙམ་པ་དང་དོན་སྨྲ་བ་གཉིས་དང་ཐལ་རང་རྣམས་ཀྱི་ཞལ་གྱིས་བཞེས་ཚུལ་སོ་སོར་ཞལ་གསལ་གོ་སྟོབས་དང།\tགང་ཟག་རང་སྐྱ་ཐུབ་པའི་རྫས་ཡོད་ཀྱི་རྫས་ཡོད་སྦྱར་ཏེ་ཞལ་གསལ་གནང་རོགས།"]},{"id":"O2JT61652JT6376","beginsAt":313,"volume":1,"endsAt":314,"title":["གུང་ཐང་རིན་པོ་ཆེའི་སྤྱན་རས་གཟིགས་བླ་མེད་ལུགས་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་དུ།\tཆོས་སྐུ་ལ་ང་རྒྱལ་བཞག།\tའོད་གསལ་དེའི་ངང་ལས་མངོན་བྱང་ལྔའི་རིམ་པས་སྤྱན་རས་གཟིགས་ཀྱི་སྐུར་བཞེངས་པ་ལོངས་སྐུ་དང་སྤྲུལ་སྐུའི་ང་རྒྱལ་འཛིན་ཅིང་སྐྱེ་ཤི་བར་དོ་གསུམ་སྦྱངས་ཏེ་ཞེས་གསུངས་པའི་སྐུ་གསུམ་ལམ་འཁྱེར་དེ་མངོན་བྱང་ལྔའི་སྐབས་གང་དང་གང་ལ་སྦྱོར་ཚུལ་ཇི་ལྟར་རམ།"]},{"id":"O2JT61652JT6188","beginsAt":78,"volume":1,"endsAt":80,"title":["གཞི་གསུམ་ཆོ་ག་ལྟར་ན་གཎྜི་བརྡུང་ཚུལ་རྒྱུད་གསུམ་ཏོག་གསུམ་དང་བཅས་པ་བརྒྱ་དང་བརྒྱད་བརྡུང་དགོས་པར་གསུངས་པ་དང།\tརྗེ་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེའི་འདུལ་བ་ལྟར་ན་རྒྱུད་རེ་ལ་སོ་དྲུག་རེ་བརྡུང་བར་བཤད་པས།\tདེ་ལྟར་རྒྱུད་གསུམ་ཏོག་གསུམ་དང་བརྒྱ་དང་བཅུ་གཅིག་ཡོད་པས།\tལུགས་དེ་གཉིས་གང་གི་རྗེས་སུ་འབྲང་དགོས་སམ།"]},{"id":"O2JT61652JT6417","beginsAt":358,"volume":1,"endsAt":395,"title":["གྲུབ་མཐའ་བཞིའི་འདོད་ཚུལ་སོགས་དྲིས་ལན་སྣ་ཚོགས་ཀྱི་སྐོར་ཞལ་ལུང་བདུད་རྩིའི་ཐིགས་འཕྲེང།"]},{"id":"O2JT61652JT6210","beginsAt":93,"volume":1,"endsAt":94,"title":["རྣལ་འབྱོར་སྤྱོད་པའི་རང་རྒྱུད་པའི་ལུགས་ལ།\tསྒྱུ་མའི་རྟ་སེམས་ཀྱི་སྣང་ཆ་ཡིན་པས་སེམས་དེ་འཇལ་བའི་རང་རིག་གི་ཤུགས་ལ་རྟོགས་ཞེས་འཇམ་དབྱངས་བཞད་པས་གསུངས་འདུག་པ་དེའི་ལུགས་ལ་སྒྱུ་མའི་རྟ་གླང་རང་ངོས་ནས་གྲུབ་པ་ཡོད་པས།\tདེ་འཇལ་བའི་སེམས་ཅན་གྱི་རྒྱུད་ཀྱི་གཞན་རིག་མེད་པའི་རྒྱུ་མཚན་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6414","beginsAt":352,"volume":1,"endsAt":353,"title":["གསར་མ་དང་རྙིང་མའི་ཁྱད་པར་ཇི་ལྟར་འབྱེད།"]},{"id":"O2JT61652JT6335","beginsAt":262,"volume":1,"endsAt":263,"title":["ཆོས་གོས་རྣམ་གསུམ་གྱི་བྱིན་རླབས་དབྱུང་འཇུག་རྟེན་གྱི་དྲུང་ནས་བྱེད་ཆོག་གམ།"]},{"id":"O2JT61652JT6298","beginsAt":179,"volume":1,"endsAt":179,"title":["བསྡུས་དོན་ཆོས་མངོན་རྒྱ་ནཚོར་འཇུག་པའི་གྲུ་གཟིངས་ལས།\tསྦྱོར་བ་སྦྱོར་བས་སྤངས་ཟིན་ཡིན་ནམ་དཔྱད།\t།ཅེས་པའི་དཔྱད་ཚུལ་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6220","beginsAt":101,"volume":1,"endsAt":102,"title":["བྱས་རྟགས་ཀྱིས་སྒྲ་མི་རྟག་པར་སྒྲུབ་པའི་ཕྱི་རྒོལ་ཡང་དག་གི་རྒྱུད་ལ་དེ་སྒྲུབ་ཀྱི་ཚུལ་གསུམ་གཅིག་ཆར་དྲན་པའི་དྲན་ཤེས་མངོན་གྱུར་པ་ཡོད་མེད།\tཡོད་ན་དྲན་ཤེས་དེ་རྟགས་ཅན་རྗེས་དཔག་གི་དངོས་རྒྱུར་གསུངས་པས་ཕྱི་རྒོལ་དེའི་རྒྱུད་ལ་དེ་སྒྲུབ་ཀྱི་བསྒྲུབ་བྱ་ཡང་དག་རྟོགས་པའི་ཡིད་དཔྱོད་མངོན་གྱུར་པ་མེད་པར་འགྱུར་ན་དེ་ཇི་ལྟར་ཡིན་པ་དང།\tཡང་དེ་སྒྲུབ་ཀྱི་ཕྱི་རྒོལ་ཡང་དག་གི་རྒྱུད་ཀྱི་དེ་འདྲའི་དྲན་ཤེས་ཀྱི་དངོས་རྒྱུ་ལ་རྗེས་ཁྱབ་འཇལ་བའི་ཚད་མ་ཡོད་མེད་དང།\tཚད་མ་དེ་ཕྱི་རྒོལ་དེའི་རྒྱུད་ལ་ཡོད་མེད་དང།\tདེ་སྒྲུབ་ཀྱི་ཕྱི་རྒོལ་ཡང་དག་ལ་སྐད་གཅིག་གི་ཡུན་ཚད་ཅན་དགོས་མི་དགོས་དང།\tཚུལ་འདི་ལ་མདོ་སེམས་དབུ་མ་བ་རྣམས་མཐུན་མི་མཐུན་དང།\tཡང་ཕྱོགས་ཆོས་རྟོགས་མ་ཐག་པའི་དབང་རྣོན་གྱི་རྒྱུད་ཀྱི་ཕྱོགས་ཆོས་རྟོགས་པའི་མངོན་སུམ་ལ་གང་འཇོག་པ་སོགས་ཀྱི་ལན་གནང་རོགས།"]},{"id":"O2JT61652JT6238","beginsAt":124,"volume":1,"endsAt":125,"title":["གཟུང་འཛིན་སྐྱེ་བ་ལ་འདྲ་བ་འགོག་བྱེད་ཀྱི་རིགས་པ་ལ།\tཡིག་ཆར་ཡུལ་མ་ཡིན་པ་གཟུང་དོན་དུ་ཐལ་བ་འཕེན་པའི་རིགས་པ་གསུངས་པ་དང།\tརྣམ་འགྲེལ་ཊཱིཀ་ཆེན་དུ་ཡུལ་ཙམ་ཡིན་ཀྱང་གཟུང་དོན་མ་ཡིན་པ་གཟུང་དོན་དུ་ཐལ་བ་འཕེན་པ་འཇོག་པར་གསུངས་པས་གཉིས་ཀ་ཁས་ལེན་བྱས་ཨེ་ཆོག་ལགས།"]},{"id":"O2JT61652JT6197","beginsAt":84,"volume":1,"endsAt":84,"title":["གསུང་རབ་སོ་སོའི་དཔྱད་པ་རྫོགས་ཚད་ཇི་ལྟར་འཇོག་གམ།"]},{"id":"O2JT61652JT6349","beginsAt":278,"volume":1,"endsAt":279,"title":["སེམས་ཀྱི་ཆོས་ཉིད་དྲི་མ་དང་བཅས་བྲལ་གྱི་རྣམ་གཞག་ཡོད་པར་གསུངས་པ་ལྟར།\tདེ་གོས་ཀྱི་ཆོས་ཉིད་སོགས་ལའང་འདྲ་མིན།\tཆོས་ཉིད་གང་དྲི་མ་དང་བཅས་པ་དེ་ཉིད་ཟག་བཅས་སུ་འདོད་དགོས་མིན།\tདྲི་མ་ཆོས་དབྱིངས་སུ་ཟད་ཅེས་པའི་དོན་གང་ལགས།\tདེ་སྡོམ་བུ་དང་སྣུམ་སོགས་ལའང་འདྲ་མིན་གང་ལགས།"]},{"id":"O2JT61652JT6274","beginsAt":159,"volume":1,"endsAt":160,"title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tསྔ་མ་ཡང་འཇོག་ཚེ་བདག་མེད་ཙམ་ལ་མ་སྦྱར་བར།\tནས།\tབསྟན་ནམ་དཔྱད་ཅེས་པའི་དོན་གང།"]},{"id":"O2JT61652JT6346","beginsAt":274,"volume":1,"endsAt":275,"title":["རྩ་ཤེས་རྣམ་བཤད་དུ།\tདགག་པ་གཉིས་ཀྱིས་རྣལ་མ་སྟོན་པར།\tཞེས་པའི་དོན་གང་ལགས།\tབུམ་པ་ཞིག་པ་ཞེས་པའི་བརྗོད་པའི་སྒྲས་སྒྲུབ་པ་གང་ཞིག་འཕེན་པ་འདོད་དགོས།\tརགས་པའི་མི་རྟག་སོགས་བཅུ་དྲུག་ནང་གི་འགོག་པའི་རྣམ་པ་བཞི་པོ་དེ་མེད་དགག་དང་མ་ཡིན་དགག་གང་ལགས།\tའགོག་བདེན་གྱི་རྣམ་པ་བཞི་ལས་གྱ་ནོམ་པའི་རྣམ་པ་དེ་མེད་དགག་ཡིན་ཚུལ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6231","beginsAt":113,"volume":1,"endsAt":114,"title":["སེམས་པ་དང་བསམ་པའི་དོན་གང་ཡིན་པ་དང།\tསེམས་པའི་ལས་ལ་སྒོ་གསུམ་གྱི་ལས་ཡོད་དམ་མེད།"]},{"id":"O2JT61652JT6249","beginsAt":137,"volume":1,"endsAt":137,"title":["ཟག་པའི་དམིགས་ཡུལ་ལ་ཆོས་ཀུན་མི་འཇོག་ཚུལ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6356","beginsAt":285,"volume":1,"endsAt":287,"title":["འཇུག་པའི་རྣམ་བཤད་དུ།\tགསལ་བྱེད་པའི་བཞད་གད་དོ་ཞེས་གསུངས་པའི་དོན་གང་ལགས།\tཡང་དེར་དེ་ནི་རྒྱུན་གྱི་ཆ་ཤས་རྫས་ཀྱི་སྐད་ཅིག་མ་རྣམས་ལ་ཡོད་པས་ན།\tཞེས་གསུངས་པ་དེ་ཆ་ཅན་དེ་ཆ་ཤས་སོ་སོའི་སྟེང་དུ་ཡོད་པའི་དོན་ཡིན་མིན།\tཡིན་ན་ལོ་ཟླའི་ཆ་ཤས་ཚེས་གཅིག་སོགས་ལ་ལོའམ་ཟླ་གཅིག་སོགས་དང།\tསྦྲུལ་ལྟ་བུའི་མགོ་འཇུག་སོགས་ལའང་སྦྲུལ་སོགས་ཡོད་མེད་གང་ལགས།"]},{"id":"O2JT61652JT6321","beginsAt":238,"volume":1,"endsAt":239,"title":["བློ་གསལ་བགྲོད་པའི་ཐེམ་སྐས་ལས།\tདེ་ལྟར་འཕགས་པ་སློབ་པའི་སྤངས་པ་ལྡོག་སྲིད་པར་མཁས་པ་གཉིས་མཐུན་ཡང་ལྡོག་པའི་རྒྱུ་མཚན་མི་འདྲ་སྟེ།\tཞེས་པ་ན།\tབདག་འཛིན་དྲུངས་ཕྱུང་བ་མེད་པའི་ཕྱིར་རོ་སྙམ་དུ་དགོངས་སོ་ཞེས་པའི་བར་གྱི་དོན་གང་འདྲ་ཡིན་ནམ།"]},{"id":"O2JT61652JT6190","beginsAt":81,"volume":1,"endsAt":81,"title":["བར་དོ་བ་ལ་ཉི་ཟླ་མི་སྣང་བའི་རྒྱུ་མཚན་དང།\tའདོད་ལྷ་ལ་བྱང་སེམས་དཀར་དམར་ཡོད་མེད་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6285","beginsAt":170,"volume":1,"endsAt":172,"title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་བསྡུས་དོན་ལས།\tརྫས་བརྒྱད་རྡུལ་མིན་བསགས་རྡུལ་ཆུང།\t།ཞེས་པ་སློབ་དཔོན་དང་མཛོད་རང་ལུགས་ཡིན་ནམ།\tདེའི་དོན་ནི་གང་ལགས།"]},{"id":"O2JT61652JT6267","beginsAt":151,"volume":1,"endsAt":152,"title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tསེམས་རང་བཞིན་གྱིས་འོད་གསལ་བའི་རྟགས་ཀྱིས།\tནས།\tགནོད་པའི་ཕྱིར་རོ།\t།ཞེས་པའི་གནོད་ཚུལ་ཇི་ལྟར་རམ།"]},{"id":"O2JT61652JT6305","beginsAt":185,"volume":1,"endsAt":186,"title":["བསྡུས་དོན་ཆོས་མངོན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས་ལས།\tབཅུ་གཉིས་འབྱེད་ཚུལ་ལྟ་མིན་ཆོས་ཤེས་བཞི།\t།ནས།\tརྒྱུ་མཚན་བཅས།\t།ཅེས་པའི་དོན་དང་དཔྱད་ཚུལ་གང་ལགས།"]},{"id":"O2JT61652JT6337","beginsAt":264,"volume":1,"endsAt":266,"title":["རྟེན་དྲུང་ངམ་ཤིང་ལྗོན་པའམ་རི་བོའམ་ཆུ་ཀླུང་སོགས་ལ་རྐྱེན་དབང་གིས་བསླབ་པ་ཕུལ་ཟིན་ནས་ཚེ་དེ་ལ་སླར་སྡོམ་པ་བླང་དུ་རུང་ངམ།"]},{"id":"O2JT61652JT6332","beginsAt":256,"volume":1,"endsAt":257,"title":["ལེགས་བཤད་སྙིང་པོ་ལས།\tརྟོག་པའི་ཞེན་གཞིར་ཞེས་པ་ནས།\tདོན་མི་གཅིག་པའི་ཕྱིར་རོ།\t།ཞེས་པའི་བར་གྱི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6302","beginsAt":182,"volume":1,"endsAt":183,"title":["མཐའ་དཔྱོད་གཏེར་མཛོད་ལས།\tདེ་དག་མཐོང་སྤང་ལ་དམིགས་པ་མཐོང་སྤང་དང་སྒོམ་སྤང་ལ་དམིགས་པ་སྒོམ་སྤང་ལྟ་མིན་ཀུན་ལ་དེ་ལྟར་འདོད་གསུངས་པ་སོགས་ཀྱི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6283","beginsAt":168,"volume":1,"endsAt":169,"title":["སེམས་ཙམ་པའི་ལུགས་ལ།\tའབུམ་པ་ལས།\tདེ་ཡང་འཇིག་རྟེན་གྱི་ཐ་སྙད་ཀྱི་དབང་གིས་ཡིན་གྱི་དོན་དམ་པར་ནི་མ་ཡིན་ནོ།\t།ཞེས་པའི་མདོ་དེས་ཆོས་རྣམས་དོན་དམ་པར་མེད་ཀྱང་ཐ་སྙད་དུ་ཡོད་པར་སྒྲས་ཟིན་ལ་གསུངས་པ་ཡིན་ནམ་མིན།"]},{"id":"O2JT61652JT6360","beginsAt":290,"volume":1,"endsAt":291,"title":["རང་གཅེས་འཛིན་དེའི་དམིགས་རྣམ་དང།\tདེ་སྒྲིབ་པ་ཡིན་མིན།\tབདག་བས་གཞན་གཅེས་པའི་བློའི་ཟློག་ཕྱོགས་གཞན་བས་རང་གཅེས་པའི་བློ་དང།\tསྤྱིར་རང་གཅེས་པའི་བློ་ཙམ་ལ་ཁྱད་པར་ཕྱེ་རུང་མིན་གང་ལགས།"]},{"id":"O2JT61652JT6377","beginsAt":314,"volume":1,"endsAt":315,"title":["དབལ་མང་རིན་པོ་ཆེའི་གསུང་དུ་རྫས་སྦྱོང་བའི་ཕྱག་རྒྱའི་གཞུང་དུ་བཤད་པ་བཞིན་བྱེད་པར་གསུངས་པའི་གཞུང་གང་ལ་བྱེད།\tའདས་ལྷའི་འཁོར་རྣམས་ཀྱི་སྔགས་ཀྱི་འཇུག་ཏུ་རྫས་སྔགས་སྤེལ་ཚིག་གཉིས་ཀ་འདོགས་པ་དང་སྤེལ་ཚིག་རྐྱང་པ་འདོགས་པ་གང་ཡིན།\tབྲག་དགོན་པ་ཚང་གི་རབ་གནས་འདོན་བསྒྲིགས་སུ།\tརྒྱུད་སྟོད་པ་གཞུང་གཙོ།\tརྒྱུད་སྨད་པ་མན་ངག་གཙོ་ཞེས་གསུངས་པའི་མན་ངག་ཅེས་པ་ཇི་འདྲ་ཞིག་ལ་བྱེད་པའི་ཡིག་འཇོག་དང་ཟིན་བྲིས་ལྟ་བུ་རྙེད་ཐབས་ཨེ་འདུག།"]},{"id":"O2JT61652JT6408","beginsAt":344,"volume":1,"endsAt":345,"title":["སྔགས་ལུགས་སེམས་རིག་ཙམ་ཞེས་པའི་གསལ་བ་གང་དང་རིག་པ་གང།\tཙམ་སྒྲས་གང་གཅོད་དམ།"]},{"id":"O2JT61652JT6189","beginsAt":80,"volume":1,"endsAt":81,"title":["པཎ་ཆེན་གྱི་གསུང་ཐོར་བུའི་ནང་དུ་ལྷན་སྐྱེས་ཀྱི་བདེ་བའི་ངོ་བོར་གྱུར་པའི་སེམས་འདི་ཤེར་ཕྱིན་གྱི་ངོ་བོ་ཡིན་ཞེས་པ་མྱོང་བ་ཐོན་པ་དང།\tལས་དང་པོ་བས་དབང་གསུམ་པ་ཐོབ་པའི་སྐབས་ཀྱི་སེམས་ལ་བྱེད་པ་གང་ཡིན་ནམ།"]},{"id":"O2JT61652JT6246","beginsAt":136,"volume":1,"endsAt":136,"title":["བདག་ཅག་གི་སྟོན་པ་ཐུབ་པའི་དབང་པོ་རྒྱལ་བ་དབང་པོའི་ཏོག་ཏུ་སངས་རྒྱས་པའི་རྒྱལ་བ་དབང་པོའི་ཏོག་དེ་ལོངས་སྤྲུལ་གང་ཡིན་ནམ།"]},{"id":"O2JT61652JT6300","beginsAt":180,"volume":1,"endsAt":181,"title":["བསྡུས་དོན་ཆོས་མངོན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས་ལས།\tལོག་ལྟའི་གཞི་ནི་མིང་གཟུགས་ལ་སྦྱོར་དཔྱད།\t།ཅེས་པའི་དཔྱད་ཚུལ་ཇི་ལྟར་རམ།"]},{"id":"O2JT61652JT6388","beginsAt":321,"volume":1,"endsAt":322,"title":["དུས་འཁོར་ལུགས་ལ་སྟོང་གཟུགས་ཀྱི་སྐུ་འགྲུབ་པ་ན་རྡུལ་ཕྲ་རབ་ཟད་པ་མིན་ནམ།"]},{"id":"O2JT61652JT6264","beginsAt":146,"volume":1,"endsAt":147,"title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tལན་ནི།\tགཟུང་འཛིན་སྣང་བ་ལྟར།\tཞེས་སོགས་ཀྱི་དོན་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6257","beginsAt":142,"volume":1,"endsAt":142,"title":["ཡིག་ཆར་དགེ་འདུན་འཁོར་ལོའི་དབྱེན་གྱི་ལྷག་མ་བྱུང་བ་ཡོད་དཀའ་གསུངས་པས།\tབསྟན་པ་འདི་ལ་བྱུང་བའི་དགེ་འདུན་འཁོར་ལོའི་དབྱེན་གྱི་ལྷག་མ་བྱུང་བའི་དགེ་སློང་མེད་ན།\tདབྱེན་འབྱེད་ལྷག་མའི་སྐབས་ཀྱི་ཞུ་བ་ལས།\tདགེ་སློང་ལ་ཇི་ལྟར་བར་དགེ་སློང་མ་དང་བསླབ་པ་བྱིན་པ་ལ་ཡང་བྱུང་བར་གསུངས་པ་དེ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6312","beginsAt":200,"volume":1,"endsAt":201,"title":["ཐེག་ཆེན་རིགས་ངེས་དབང་རྣོན་གྱིས་སེམས་བསྐྱེད་པའི་སྔ་རོལ་ཏུ་སེམས་ཀྱི་ཆོས་ཉིད་རྟོགས་དགོས་དོན་གང།"]},{"id":"O2JT61652JT6347","beginsAt":275,"volume":1,"endsAt":277,"title":["རྣམ་གྲོལ་ལམ་གྱི་སྟེང་དུ་སྟོང་ཉིད་དང་འགོག་བདེན་རྟོགས་པའི་རྟོག་པ་གཉིས་ཀྱི་འཛིན་སྟངས་ལ་ཁྱད་པར་ཡོད་མེད།\tཡོད་ན་དེ་གཉིས་རྟོག་པའི་རྣམ་བཞག་ཡེ་ཤེས་གཉིས་ལའང་མཚུངས་མིན།\tཆོས་གང་འགོག་བདེན་དུ་འཇོག་ན་དག་པ་གཉིས་ལྡན་གྱི་ཆ་ནས་འཇོག་དགོས་མིན།\tདགོས་ན་དེ་བློ་གང་གིས་རྟོགས་ཀྱང་དེའི་ཆ་ནས་རྟོགས་དགོས་མིན།\tའགོག་བདེན་གྱི་མཚན་གཞི་ལ་རྣམ་གྲོལ་ལམ་གྱི་ཆོས་ཉིད་ལྟ་བུ་བཞག་པའི་དབང་དུ་བཏང་ཡང་དེ་མངོན་རྗེས་གང་གིས་རྟོགས་པ་ན་དེ་ཙམ་གྱིས་འགོག་བདེན་རྟོགས་པར་འདོད་དགོས་མིན་གང་ལགས།"]},{"id":"O2JT61652JT6198","beginsAt":85,"volume":1,"endsAt":85,"title":["ལུང་དཔྱད་གསུམ་གྱིས་དག་ཚུལ་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6275","beginsAt":160,"volume":1,"endsAt":161,"title":["ཕར་ཕྱིན་ལས།\tརང་རྒྱུད་པ་ཡང་ཚིག་ཟིན་ལ་དེ་ལྟར་ཕྱེ་བས་འཇོག་གི།\tནས།\tའཐད་དཀའོ།\t།ཞེས་པའི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6250","beginsAt":138,"volume":1,"endsAt":138,"title":["འཆི་སེམས་ཉོན་མོངས་ཅན་གྱིས་གཟུགས་མེད་ནས་འཆི་འཕོ་མ་ཐག་པ་དེ་ངེས་ལྡན་གྱི་དབང་པོ་གཏོང་ཚུལ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6232","beginsAt":114,"volume":1,"endsAt":114,"title":["གོང་མའི་རྟེན་ཅན་གྱི་ཕྱིར་མི་འོང་གི་སྐྱེ་བ་འཕེན་བྱེད་ཀྱི་མཐོང་ཆོས་མྱོང་འགྱུར་གྱི་ལས་ཡོད་དམ་མེད།\tམེད་ན་མེད་ཚུལ་ཇི་ལྟར་དང།\tའཕེན་བྱེད་ངེས་པའི་ལས་གསུམ་པོ་རང་རང་གི་རྣམ་སྨིན་མྱོང་བའི་མགོ་རྩོམ་པ་ནས་མཇུག་མ་རྫོགས་ཀྱི་བར་དུ་རྣམ་སྨིན་མཚུངས་ལྡན་དང་མཚུངས་ལྡན་མ་ཡིན་པ་ཆད་རྒྱུ་ཡོད་མེད་སོགས་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6357","beginsAt":287,"volume":1,"endsAt":288,"title":["ཐག་ཁྲ་ལ་སྦྲུལ་དུ་བཏགས་ཞེས་པ་དང་ཕུང་པོ་ལ་བརྟེན་ནས་བདག་ཏུ་བཏགས་པ་ཞེས་བརྟེན་ནས་ཞེས་པའི་ཚིག་ཡོད་མེད་ཀྱི་ཁྱད་པར་སྐབས་མང་དུ་གསལ་འདུག་ན།\tཚིག་འདི་བཞིན་དོན་ལའང་ཁྱད་པར་འབྱེད་དགོས་མིན་དང།\tདེ་བཞིན་དུ་རྟོག་པས་བཏགས་ཙམ་གྱིས་གྲུབ་པ་དང།\tརྟོག་པས་བཏགས་ཙམ་དུ་གྲུབ་པ་ཞེས་པའི་ཚིག་གཉིས་གསལ་བར་ལྟར།\tདེ་གཉིས་ཀྱི་ཙམ་སྒྲས་གཅོད་ཚུལ་ལ་ཁྱད་པར་ཡོད་པ་ལྟ་བུར་སྣང་འདུག་ན་དེ་ལྟར་འབྱེད་རིགས་མིན་དང།\tཡང་ལ་ལས་གདགས་གཞི་ཚད་མ་ཡོད་མེད་ཀྱིས་སྦྲུལ་སོགས་རྟོག་པས་བཏགས་ཙམ་གྱིས་གྲུབ་ཐུབ་མིན་ཁྱད་པར་སྨྲ་མཁན་འདུག་པ་འདི་དག་ལ་ཁུངས་ཚད་ལྡན་ཡོད་མེད་གང་ལགས།"]},{"id":"O2JT61652JT6206","beginsAt":89,"volume":1,"endsAt":90,"title":["སངས་རྒྱས་ཀྱིས་འཁོར་བའི་གནས་ཇི་ལྟར་གཟིགས།\tསྤྱིར་རྒྱལ་བ་རྣམས་ལ་གང་སྣང་དག་པར་སྣང་ངམ།\tམི་སྣང་ན་འདི་ལ་རོ་མི་ཞིམ་པ་རོ་མཆོག་སྣང་ཞེས་ཇི་ལྟར་གསུངས་སམ།"]},{"id":"O2JT61652JT6191","beginsAt":81,"volume":1,"endsAt":82,"title":["གཞི་གསུམ་ཆོ་གར།\tཞག་ཏུ་བསྡད་པའི་གནས་སུ་ནི།\tདགོང་ག་དང།\tནང་བར་གྱི་དུས་སུ་རྒྱུན་ཆགས་གསུམ་པ་གདོན་པར་བྱའོ།\t།ཞེས་པ་གང་ཡིན་ནམ།"]},{"id":"O2JT61652JT6174","beginsAt":61,"volume":1,"endsAt":63,"title":["ཤེར་ཕྱིན་གྱི་མདོ་སྡེའི་ནང་གི་གཟུགས་སྟོང་པའོ།\t།ཞེས་པ་ལ་སོགས་པའི་དགོངས་དོན་གང་འདྲ་རེད།"]},{"id":"O2JT61652JT6393","beginsAt":329,"volume":1,"endsAt":331,"title":["འཇིགས་བྱེད་ཀྱི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་ཀྱི་སྐབས་བདག་མདུན་ཐ་མི་དད་དུ་བྱ་ཚུལ་གང་འདྲ་ཡིན།"]},{"id":"O2JT61652JT6243","beginsAt":134,"volume":1,"endsAt":135,"title":["གཟུགས་ཀྱི་རང་མཚན་ལ་མི་བསླུ་བའི་མིག་ཤེས་མ་འཁྲུལ་བར་འཛིན་པ་དང།\tགཟུགས་འཛིན་མིག་ཤེས་མ་འཁྲུལ་བར་འཛིན་པའི་ཤེས་པ་རྣམས་མིག་ཤེས་དེ་དག་འཇིག་རྟེན་ཤེས་ངོའི་ཡུལ་ཅན་ཡང་དག་ཏུ་འཇོག་བྱེད་ཀྱི་ཤེས་པར་གསུངས་པས།\tཤེས་ངོའི་ཡུལ་དང་ཡུལ་ཅན་ཡང་དག་འཇོག་བྱེད་ཀྱི་ཤེས་པ་ལ་ལོག་ཤེས་ཤིག་དགོས་ཀྱང་བདག་འཛིན་མི་དགོས་པ་ཨེ་ཡིན་པ་དང།\tགཞན་ཡང་གཟུགས་དང་དེ་བདེན་གྲུབ་འཇིག་རྟེན་ཤེས་ངོའི་ཡང་དག་ཏུ་འཇོག་བྱེད་ཀྱི་ཁྱད་པར་ལ་གང་འདྲ་ཞིག་འཇོག་གམ།"]},{"id":"O2JT61652JT6169","beginsAt":50,"volume":1,"endsAt":55,"title":["མཉམ་མེད་ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་ཐུགས་རྗེ་ཅན་དེ་ཉིད་ཀྱི་བསྟན་པ་ལ་ཤིང་རྟའི་སྲོལ་འབྱེད་ཀྱི་སྐྱེས་བུ་ཇི་ལྟར་བྱོན་ནམ།"]},{"id":"O2JT61652JT6385","beginsAt":320,"volume":1,"endsAt":321,"title":["འདུས་པའི་གཙོ་བོ་འཕོ་བའི་མན་ངག་གིས་རང་ཉིད་དོན་གྲུབ་ལྟ་བུའི་ང་རྒྱལ་ལ་གནས་པའི་མཐར་བསྡུ་ཆོག་རྡོ་རྗེ་འཆང་གི་ང་རྒྱལ་གྱིས་བྱེད་དམ།"]},{"id":"O2JT61652JT6306","beginsAt":186,"volume":1,"endsAt":186,"title":["བསྡུས་དོན་ཆོས་མངོན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས་ལས།\tསེམས་ཙམ་ལུགས་ཀྱི་སེམས་ཤེས་དཔྱད་གཞི་ཆེ།\t།ཞེས་པའི་དཔྱད་གཞི་ཆེ་ཚུལ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6368","beginsAt":302,"volume":1,"endsAt":304,"title":["སྒྱུ་ལུས་ཕྱི་ལྡང་ནང་ལྡང་གི་དོན་གང་ལགས།\tསྒྱུ་ལུས་ཐོག་མར་གྲུབ་ཚེ་ཕུང་པོ་རྙིང་པའི་ཕྱི་ནང་གང་དུ་གྲུབ།\tསྒྱུ་ལུས་ཕུང་པོ་རྙིང་པ་ལས་གོ་ས་ལོགས་སུ་གྲུབ་པའི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6303","beginsAt":183,"volume":1,"endsAt":184,"title":["བསྡུས་དོན་ལས།\tཕྲ་རྒྱས་བཅས་ལ་རྒྱས་པས་ཁྱབ་བམ་ན།\t།ནས།\tདང་བཅས་ལྟ་བུ་ཡིན་པའི་ཕྱིར་གསུང་དཔྱད་།\t།ཅེས་པའི་དོན་གང་ཡིན་ནམ།"]},{"id":"O2JT61652JT6333","beginsAt":257,"volume":1,"endsAt":260,"title":["གཎྜིའི་རྒྱུ་ཚད་ཁ་དོག་རྡུང་ཚུལ་སོགས་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6361","beginsAt":291,"volume":1,"endsAt":291,"title":["མི་རང་ངོས་ནས་ཡོད་པར་འཛིན་པའི་བློ་དེས་མི་དེ་དེའི་གདགས་གཞིའི་སྟེང་དུའམ་ངོས་ནས་ཡོད་པར་འཛིན་པ་ཡིན་མིན།\tཡིན་ན་དེས་མི་དེ་དེའི་གདོང་པ་ལའང་ཡོད་པར་འཛིན་པ་ཡོད་མེད།\tཡོད་ན་དེ་འདྲའི་འཛིན་པ་ཀུན་བཏགས་ཀྱང་རང་སྡེ་འོག་མ་དག་ལའང་ཡོད་མེད།\tསྤྱིར་ཐག་ཁྲའི་ངོས་ནས་སྦྲུལ་ཡོད་པར་འཛིན་པའི་བློ་དེ་མ་སྒྲིབ་ལུང་མ་བསྟན་དུ་འདོད་དགོས་མིན།\tདགོས་ན་སྦྲུལ་གྱི་གདགས་གཞིའིངོས་ནས་སྦྲུལ་ཡོད་པར་འཛིན་པའི་བློ་དེའང་དེ་དང་འདྲ་མིན་གང་ལགས།"]},{"id":"O2JT61652JT6409","beginsAt":345,"volume":1,"endsAt":345,"title":["རྩ་དབུ་མ་སོགས་ལུས་ལ་རྒྱུན་དུ་ཇི་ལྟར་ཡོད་པ་དེ་བཞིན་དུ་བསྒོམ་པ་ཡིན་ནམ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6202","beginsAt":87,"volume":1,"endsAt":88,"title":["སྣམ་སྦྱར་དང་བླ་གོས་ལྟར་ཐང་གོས་སྔོ་བཙེམས་བྱེད་པའི་རྒྱུ་མཚན་གང།"]},{"id":"O2JT61652JT6317","beginsAt":219,"volume":1,"endsAt":221,"title":["གསེར་ཕྲེང་གི་སྦྱོར་ལམ་གྱི་སྐབས་སུ།\tགཞན་ཡང་ཐབས་མཆོག་དང་ལྡན་པའི་ལམ་མཐར་ཐུག་གིས་བསྒྲུབ་པས་རྟོགས་པ་ནི་ལྡོག་ལ།\tཐབས་མཆོག་དང་མི་ལྡན་པའི་དམན་པ་ཉི་ཚེ་བས་བསྒྲུབ་པའི་རྟོགས་པ་མི་ལྡོག་པར་འདོད་པ་འདི་ཡང་བློ་གྲོས་ནམ་མཁའ་དང་མཉམ་པ་ཁྱེད་ལས་གཞན་སུ་ཞིག་གིས་རྙེད་ཅེས་པ་དེ་གང་ཡིན་པ་དང།\tགཞན་ཡང་ཞེས་པ་དེ་གོང་གི་མདོར་ན་གང་དག་ཅེས་པ་དང་གཅིག་ཡིན་མིན་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6344","beginsAt":271,"volume":1,"endsAt":272,"title":["རང་སྟོང་དང་གཞན་སྟོང་གི་ཚད་གང་ལགས།\tཐལ་འགྱུར་པས་རང་སྟོང་འདོད་མིན།\tསེམས་ཙམ་པའི་ལྟ་བ་དེ་གཞན་སྟོང་དུ་འགྲོ་ཚུལ།\tརང་རྒྱུད་པའི་ལྟ་བའང་དེ་དང་འདྲ་མིན་གང་ལགས།\tསེམས་ཙམ་པ་དང་དབུ་མ་པ་གཉིས་ལ་མདོ་རྐྱང་པའི་རྗེས་སུ་འབྲང་བ་དང།\tརྒྱུད་ཀྱི་རྗེས་སུ་འབྲང་བའི་གྲུབ་མཐའ་སྨྲ་བ་གཉིས་རེ་ཕྱེ་རྒྱུ་ཡོད་མེད་གང་ལགས།"]},{"id":"O2JT61652JT6314","beginsAt":207,"volume":1,"endsAt":215,"title":["འཇུག་ཊཱིཀ་ཆེན་མོ་ལས།\tགཞན་སྐྱེ་ཁས་བླངས་པ་ལ་ཧ་ཅང་ཐལ་བ་ནས་བཤད་ཟིན་ཏོ་ཞེས་པའི་བར་གྱི་དོན་གོ་སླར་བཀྲལ་ན་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6295","beginsAt":177,"volume":1,"endsAt":177,"title":["བསྡུས་དོན་ལས།\tའཕེལ་འགྲིབ་མཆིམས་ཀྱིས་དགེ་སྡིག་ལ་རག་གསུངས།\t།བསོད་གྲགས་གང་སྤེལ་དྲངས་ནས་ཉིས་བརྒྱར་བཤད།\t།ཅེས་པའི་དོན་གང།"]},{"id":"O2JT61652JT6372","beginsAt":309,"volume":1,"endsAt":310,"title":["སྒྱུ་ལུས་འདི་གཟུགས་སྐུའི་ཉེར་ལེན་ཨེ་ཡིན།\tཡིན་ན་རྒྱུན་ཆད་མི་དགོས་པ་ཨེ་ཡིན།\tདེ་བཞིན་དུ་བར་དོའི་ལུས་སེམས་ཕྲ་བའི་སེམས་བཞོན་པ་དང་བཅས་པ་ལས་གྲུབ་པ་ཨེ་ཡིན།\tཡིན་ན་དེ་ལ་འཕང་འབྲས་ཀྱི་བསྡུས་པའི་འཁོར་བ་ཨེ་ཡོད།\tདེ་ལ་སྐྱེ་སྲིད་པའི་ལུས་སེམས་རགས་པ་ལ་འགྱུར་རྒྱུ་ཨེ་ཡོད།\tཡོད་ན་སྤང་བྱ་རྒྱུན་ཆད་རྒྱུ་ཞིག་ཨེ་ཡིན་ནམ།"]},{"id":"O2JT61652JT6354","beginsAt":282,"volume":1,"endsAt":283,"title":["ཕ་བུ་དང་ས་མྱུག་སོགས་ཐ་དད་དུ་རྟོགས་པའི་འཇིག་རྟེན་རང་འགའ་བའི་བློ་ལ་དེ་དག་རང་ངོས་ནས་གྲུབ་པའི་ཐ་དད་དུ་སྣང་ཞིང་སྣང་བ་ལྟར་དུ་གྲུབ་པར་འཛིན་པའི་བློ་ཡང་རང་ཤུགས་ཀྱིས་ཡོད་མིན།\tཡོད་ན་གཞན་སྐྱེ་འཛིན་པའི་བློ་ལྷན་སྐྱེས་མེད་ཚུལ་ཇི་ལྟར་ལགས།\tགཞན་སྐྱེ་འཛིན་ན་རྒྱུ་འབྲས་གཉིས་འབྲེལ་མེད་དུ་འཛིན་དགོས་མིན།\tདགོས་ན་དབུ་མ་རང་རྒྱུད་པ་སོགས་ཀྱིས་དེ་ལྟར་འཛིན་མིན་གང་ལགས།"]},{"id":"O2JT61652JT6213","beginsAt":95,"volume":1,"endsAt":96,"title":["རྒྱལ་བ་ལྔ་པའི་དགེ་སློང་གི་བསླབ་བྱ་ཉུང་ངུ་རྣམ་གསལ་སྒྲོན་མེའི་མཇུག་ཏུ།\tཡན་ལག་བརྒྱད་པའི་ཆོ་གའི་ལག་ལེན་སྙིང་པོ་འདུས་པ་ཞེས་པར།\tཕན་ཡོན་གྱི་སྐབས།\tཁྲི་སྟན་ཆེ་མཐོ་སྤངས་པས་སྟན་གསུམ་ལ་སྦྱོར་བར་འགྱུར།\tཞེས་པའི་སྟན་གསུམ་གྱི་དོན་དང་དབྱེ་བ་རྣམས་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6270","beginsAt":153,"volume":1,"endsAt":155,"title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tརང་ཚིག་འགལ་ཚུལ་ལ་ལུགས་གཉིས་ལས།\tནས།\tརིགས་གཏེར་རྩ་འགྲེལ་བལྟའོ།\t།ཞེས་པའི་དོན་གང་ཡིན་ནམ།"]},{"id":"O2JT61652JT6258","beginsAt":142,"volume":1,"endsAt":144,"title":["ཡིག་ཆར་བྱིན་གྱིས་བརླབས་པའི་སྨན་གྱིས་བྱིན་གྱིས་མ་རླབས་པ་ལ་ཤན་བརྡེག་པར་གསུངས་པས།\tབརླབས་པ་ནང་ཕན་ཚུན་ལ་བརྡེག་པ་སོགས་ཀྱི་མུ་བཞི་ཡོད་ན།\tབྱིན་གྱིས་མ་རླབས་པས་བརླབས་པ་ལ་བརྡེག་པའི་སྐབས་སུ་སྔ་མའམ་དུས་མཉམ་པས་བརྡེག་ཅིང་ཕྱི་མས་བརྡེག་པ་མེད་པ་དང།\tམ་རླབས་ནང་དང་བརླབས་པ་ནང་ལ་བརྡེག་པའི་ཚེ་སྔ་མས་ཕྱི་མ་ལ་བརྡེག་གི་དུས་མཉམ་པ་ལ་བརྡེག་པ་ཡང་མེད་ཅེས་བསླབ་བྱ་ཆེན་མོ་སོགས་སུ་མུ་གསུམ་ལས་མ་གསུངས་པའི་རྒྱུ་མཚན་གང་ལགས།"]},{"id":"O2JT61652JT6276","beginsAt":161,"volume":1,"endsAt":162,"title":["ཕར་མཆན་རྩོམ་འཕྲོ་ལས།\tཤཱ་རིའི་བུ་ཁྱོད་མ་འོངས་དུས་སུ་ནི་ཞེས་སོགས་རྣམ་བཤད་སྙིང་པོའི་རྒྱན་དུ།\tསྤྱིར་གྱི་ཤཱ་རིའི་བུ་འཚང་རྒྱ་བའི་ཤེས་བྱེད་དུ་དྲངས་ཞེས་པའི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6281","beginsAt":167,"volume":1,"endsAt":168,"title":["ཕར་ཕྱིན་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tཨ་བྷ་ཡ་ཀ་ར་རང་གིས་ཉན་རང་རྣམས་སྟོང་ཉིད་རྟོགས་པར་བཞེད་འདུག་ཀྱང།\tནས།\tཞེས་གསུངས་ཏེ།\tཞེས་པའི་དོན་ཇི་ལྟར་རམ།"]},{"id":"O2JT61652JT6207","beginsAt":90,"volume":1,"endsAt":90,"title":["སྤྱིར་དཔྱད་འཇོག་གི་སྒོམ་གཉིས་ཀ་སྐབས་གང་དུ་ཇི་ལྟར་བྱེད།\tསྟོང་ཉིད་མངོན་སུམ་དུ་རྟོགས་ཚེ་དེ་ལ་དཔྱད་ཨེ་དགོས།\tབདེ་སྟོང་བསྒོམ་ན་ཡང་དཔྱད་པ་ཨེ་དགོས།"]},{"id":"O2JT61652JT6406","beginsAt":343,"volume":1,"endsAt":344,"title":["བསྡུས་རྒྱུད་ལས།\tཚངས་པ་སོགས་ལ་མི་རྣམས་ལོ་ནི་བརྒྱ་ཕྲག་བཅོ་བརྒྱད་དང་ལྡན་འདི་དག་མི་རྣམས་དག་གི་ཚེ།\t།ཞེས་སོགས་ཀྱི་དོན་ཊཱིཀ་ཆེན་དུ།\tཚངས་པ་དང་ལ་སོགས་པ་རཱ་མ་གཉིས་དང་ནག་པོའི་ཡར་བཅད་ལ།\tའཁོར་ལོ་ཅན་གྱི་དུས་བཞིའི་ཚད་མི་རྣམས་ལོ་ནི་བརྒྱ་ཕྲག་བཅོ་བརྒྱད་ཀྱི་གྲངས་དང་ལྡན་པ་ལས།\tཞེས་སོགས་དང།\tཀློང་བརྡོལ་རིན་པོ་ཆེས་ནི་རྒྱལ་པོ་ལྷ་དབང་དང།\tཚངས་དབང་གཉིས་ཀྱི་སྐུ་ཚེའི་ཚད་ལོ་བརྒྱད་བརྒྱ་རེ་བཞུགས།\tརྒྱལ་པོ་འོད་སྲུང་ལོ་བཞི་བརྒྱ་བཞུགས།\tསྐྱེ་དགུའི་ཚེ་ཚད་ལོ་དགུ་བརྒྱ་རེ་ཐུབ་པ་ཡིན།\tཞེས་སོགས་ཀྱི་དོན་འཁོར་ལོ་ཅན་གྱི་དུས་སུ་མིའི་ལོ་སྟོང་བརྒྱད་བརྒྱ་ཡར་འཕེལ་ཏེ་ཐུབ་པའི་དོན་ཡིན་ནམ།\tསྟོང་བརྒྱད་བརྒྱ་དེ་དུས་བཞི་ཕྱི་མའི་ལོ་སྟོང་བརྒྱད་བརྒྱ་ལ་བྱེད་དམ་གང་ལགས།"]},{"id":"O2JT61652JT6341","beginsAt":268,"volume":1,"endsAt":269,"title":["ཀུན་འབྱུང་དང་པོ་ཞེས་པའི་དོན་གང་འདྲ་ཡིན་ནམ།"]},{"id":"O2JT61652JT6403","beginsAt":341,"volume":1,"endsAt":342,"title":["སྔགས་རིམ་ཆེན་མོ་ལས།\tདེ་ཡང་སྔར་བཤད་པ་ལྟར་དུ་བ་ལ་སོགས་པའི་སྟོང་གཟུགས་རྣམ་བཅུ་གོང་ནས་གོང་དུ་གནས་འགྱུར་ཏེ།\tཞེས་པ་ནས།\tལུས་དངོས་པོ་ལ་སྟོང་གཟུགས་ཀྱི་སྐུར་སོང་པ་མེད་དེ་བེམ་པོའི་ཁམས་རྣམས་མ་ཟད་པའི་བར་རོ།\t།ཞེས་གསུངས་པའི་ལམ་གྱི་སྐབས་སུ་སྟོང་གཟུགས་དེ་ཡོད་དམ་མེད།\tཡོད་ན་དེ་བཏགས་པ་ཙམ་ཡིན་ནམ་གང་འདྲ་ལགས།"]},{"id":"O2JT61652JT6204","beginsAt":88,"volume":1,"endsAt":88,"title":["དགག་དབྱེ་སྐབས་སུ་དགེ་སློང་ལྔ་མ་ཚང་ན་དགེ་འདུན་གཞན་གྱིས་ཁ་བསྐངས་ཨེ་རུང།"]},{"id":"O2JT61652JT6217","beginsAt":99,"volume":1,"endsAt":99,"title":["རྣམ་མཁྱེན་ཆོས་ཅན།\tདངོས་པོར་རྟོགས་པའི་ཚད་མ་དངོས་པོར་རྟོགས་པའི་ཚན་མ་ཡིན་པར་ཐལ།\tདངོས་པོར་རྟོགས་པའི་ཚན་མ་ཡིན་པའི་ཕྱིར་ཞེས་པའི་ཐལ་འགྱུར་གྱི་གསལ་བའི་དངོས་རྟོགས་ཕྱི་མའི་དྲུག་སྒྲའི་ནུས་པ་སྔ་མས་ཁེགས་པར་གསུངས་པས་ཁེགས་ཚུལ་ཇི་ལྟར་ཡིན་པ་དང།\tཡང་དེ་འདྲའི་ཐལ་འགྱུར་གྱི་གསལ་བའི་དངོས་རྟོགས་སྔ་ཕྱི་གཉིས་ཀ་ལ་དྲུག་སྒྲ་ཡོད་མེད་མི་འདྲ་བ་མེད་ཀྱང་དྲུག་སྒྲའི་ནུས་པ་ཡོད་མེད་ཀྱི་ཁྱད་པར་འཇོག་དགོས་པ་ཨེ་ཡིན་ལགས།"]},{"id":"O2JT61652JT6324","beginsAt":243,"volume":1,"endsAt":243,"title":["སེམས་ཙམ་པས་ཀུན་བཏགས་རང་གི་མཚན་ཉིད་ཀྱིས་མེད་པ་གཞན་དབང་གི་ཆོས་ཉིད་དུ་འཇོག་པའི་སྐབས་ཀྱི་ཡོད་རྒྱུའི་ཀུན་བཏགས་རྟོག་པས་གཞན་དབང་ལ་ངོ་བོ་དང་ཁྱད་པར་དུ་བཏགས་པའི་ཆ་དེ་དང།\tརྟོག་པས་ཆ་དེ་ཉིད་གཞན་དབང་གི་དེ་ཁོ་ན་ཉིད་དུ་གྲུབ་པར་སྒྲོ་བཏགས་པ་དེ་གཉིས་ཀ་དོན་ཨེ་གཅིག་གམ།"]},{"id":"O2JT61652JT6244","beginsAt":135,"volume":1,"endsAt":136,"title":["མིར་གྱུར་པའི་བཅས་ལྡན་དགེ་སློང་གི་རྒྱུད་ཀྱི་ཐེག་ཆེན་སེམས་བསྐྱེད་ཀྱི་གཏན་གྱི་བག་ཆགས་བསྒོ་གཞི་ལ་མི་དང་དགེ་སློང་སོགས་ཡོད་མེད།\tམེད་ན་དེ་འདྲའི་གཏན་གྱི་བསྒོ་གཞིའི་ང་དེའི་གདགས་གཞིར་གྱུར་པའི་བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་སོགས་ཡོད་མེད་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6287","beginsAt":172,"volume":1,"endsAt":173,"title":["མངོན་པ་མཛོད་ཀྱི་བསྡུས་དོན་ལས།\tརྫུ་འཕྲུལ་དང་ནི་གཞན་བརྟེན་མ་གཏོགས་ལོ།\tཞེས་པའི་དོན་གང།"]},{"id":"O2JT61652JT6227","beginsAt":110,"volume":1,"endsAt":111,"title":["ལོག་ཤེས་ཡིན་ན།\tཁྱོད་ཉམས་མྱོང་གི་རང་རིག་ཚད་མ་མེད་པས་ཁྱབ་པ་དང།\tརྣལ་འབྱོར་མངོན་སུམ་གྱི་ཚད་མ་དང་བཅད་ཤེས་གང་རུང་ལ་རང་ཉམས་མྱོང་གི་རང་རིག་ཏུ་གྱུར་པའི་སྣང་ལ་མ་ངེས་པ་མེད་པས་ཁྱབ་པ་ཡོད་མེད་དང།\tཐེག་ཆེན་མཐོང་ལམ་བར་ཆད་མེད་ལམ་དང་རྣམ་གྲོལ་ལམ་ཉམས་སུ་མྱོང་བའི་རང་རིག་ཚད་མ་ཡིན་མིན་སོགས་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6369","beginsAt":304,"volume":1,"endsAt":307,"title":["རྒྱུད་ལས།\tདེ་སྲས་དྲག་པོ་འཁོར་ལོ་ཅན།\t།རིགས་ལྡན་དྲག་པོ་འབྱུང་འགྱུར་ཏེ།\t།སྨྲ་མཁས་རྟ་མཆོག་ཏིང་འཛིན་གྱིས།\t།ཀླ་ཀློའི་ཆོས་ནི་མཐར་བྱེད་པའོ།\t།ཞེས་པའི་དོན་གང་ཡིན།"]},{"id":"O2JT61652JT6186","beginsAt":77,"volume":1,"endsAt":78,"title":["ཆོས་གོས་བརྗེད་པ་ལྟ་བུའི་དབང་གིས་ཞག་ཏུ་བྲལ་བ་ན།\tབསླབ་པ་དྲན་པའི་ཚེ་དེང་དུས་ཀྱི་ཕྱག་ལེན་ལྟར་ཆོས་གོས་དེ་ཞག་གཅིག་སྤངས་ནས་སྤང་ལྟུང་ཕྱིར་བཅོས་རྗེས།\tཆོས་གོས་བྱིན་རླབས་བྱ་དགོས་པ་ཡིན་ནམ།\tནོར་པ་དང་བརྗེད་པ་ལ་ཉེས་པ་མེད་པ་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6263","beginsAt":146,"volume":1,"endsAt":146,"title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tའདིར་རང་རྒྱལ་གྱི་ལམ་ཤེས་པའི་ལམ་ཤེས་ཀྱི་སྐབས་སུ་གཞན་གཅིག་ཀྱང་བཤད་ཅེས་པའི་འཆད་རྒྱུའི་གཞན་ནི་གང་ཡིན།"]},{"id":"O2JT61652JT6255","beginsAt":140,"volume":1,"endsAt":141,"title":["རང་ལོ་བཅུ་གཉིས་པར་བསྙེན་པར་རྫོགས་པའི་དགེ་སློང་མ་ལོ་དེའི་ནང་དུ་ལོ་ཉི་ཤུ་ལོན་པ་ཤེས་བཞིན་དུ་ལར་མཚན་འགྱུར་བ་ན་བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་བཏང་ངམ་མ་བཏང།\tབཏང་ན་སྔར་ཡོད་གཏོང་དགོས་པས་དགེ་སློང་མའི་སྡོམ་པའི་གཏོང་རྒྱུ་ཇི་ལྟར་བྱུང།\tམ་བཏང་ན་དེའི་ཚེ་དགེ་སློང་ཕའི་སྡོམ་པའི་ཞིང་མ་ཡིན་པ་ལོ་ཉི་ཤུ་མ་ལོན་པ་ལ་མ་ལོན་པ་ཤེས་བཞིན་དུ་མཚན་འཕོས་པའི་ཕྱིར་ཅི་སྟེ་མི་བཏང་བྱས་ན་གང་ལགས།"]},{"id":"O2JT61652JT6318","beginsAt":221,"volume":1,"endsAt":223,"title":["སྐབས་བཞི་པའི་མཚན་ཉིད་ཀྱི་ཐད་དུ་མཚོན་བྱ་སྦྱོར་བའི་ཆོས་ཅན་ལ་མཚན་གཞིའི་ཐ་སྙད་མ་སྦྱར་ན་ལེགས་ཞེས་པའི་མ་དགོས་མིན་ཇི་ལྟར་ཡིན།"]},{"id":"O2JT61652JT6315","beginsAt":215,"volume":1,"endsAt":216,"title":["མྱ་ངན་འདས་ཚེ་ངེས་པར་བདག་ཆད་འགྱུར།\t།ཞེས་པའི་ཐལ་བ་འཕེན་དོན་གང།"]},{"id":"O2JT61652JT6310","beginsAt":190,"volume":1,"endsAt":198,"title":["ཡང་དག་མཐའི་སྐབས་སུ།\tབསྟན་བཅོས་བརྩམ་པ་དགོས་མེད་དུ་ཐལ་པའི་རྩོད་པ་རྩོམ་པར་དམ་བཅས་པའི་གཞུང་ལ་རྩོད་པར་གསེར་འཕྲེང་དུ་གསུང་བ་དང།\tདེ་ཡང་མཆོད་བརྗོད་ཀྱི་རྩོད་ལན་གྱི་དོན་ཚན་དུ་སྡུད་ཅིང།\tདེ་མདོ་དང་བཟློས་པའི་རྩོད་པ་གཉིས་དོན་ཚན་སོ་སོར་འབྱེད་པར་གསུངས་ལ།\tརྣམ་བཤད་དང་ཡིག་ཆར་རྩོད་ལན་འདི་དགོས་འབྲེལ་གྱི་མཚམས་སྦྱར་ནས་འབྱུང་བ་དང།\tརྩོད་ཚུལ་ཡང་བརྩམས་པར་དམ་བཅའ་བ་ལ་རྩོད་པ་མི་འཐད་ཅེས་བཤད།\tརྣམ་བཤད་ལ་དོགས་པ་སྐྱེ་བའི་གཞི་ནི་མཆོད་བརྗོད་དོ་ཞེས་པ་དང།\tཡིག་ཆར་དེ་མི་འཐད་པར་བཤད་པའི་འགལ་སྤོང་ཅི་ལྟར་བྱེད།"]},{"id":"O2JT61652JT6373","beginsAt":310,"volume":1,"endsAt":311,"title":["བསྐྱེད་རིམ་ལ་རྩ་གསལ་འདེབས་ཡོད་མེད་དང།\tམེད་ན་ལུས་དཀྱིལ་ཇི་ལྟར་ཡིན།\tདེའི་སྨིན་མཚམས་ར་མེ་ཤྭ་རི་སོགས་ཀྱི་རྩ་དང་ཁམས་གཉིས་པོ་དབྱེར་མེད་ཅེས་པའི་ངོ་བོ་དབྱེར་མེད་ཚུལ་ཇི་ལྟར་ཡིན།\tདེར་བཤད་པའི་རྩ་རྣམས་སྙིང་གའི་རྩ་འདབ་ལས་གྱེས་པའི་རྩ་ཡིན་མིན་དང།\tཡིན་ཚེ་དེའི་གནས་ཚུལ་ཇི་ལྟར།\tམིན་ནའང་ཡོད་ཚུལ་གང་འདྲ་ཞིག་ལགས།"]},{"id":"O2JT61652JT6355","beginsAt":283,"volume":1,"endsAt":285,"title":["རྩ་ཤེས་རྣམ་བཤད་དུ།\tམེ་ཡང་དུ་བ་ལ་བརྟེན་ཚུལ་གསུངས་པ་དེ་ལྟར་བུམ་སྣམ་ཡང་ཕན་ཚུན་གཞན་ཡིན་པ་སོགས་ལ་རིགས་འགྲེས་ན་མི་མཚུངས་ཚུལ་ཇི་ལྟར་ལགས།\tལེགས་སྙིང་དུ།\tདེ་ལ་བརྟེན་ནས་བཏགས་པ་ཉིད་ཀྱིས་གདགས་གཞི་མ་ཡིན་པར་འདོད་དགོས་ཏེ།\tའབྱུང་བ་རྒྱུར་བྱས་ནས་སྔོན་པོ་དང་མིག་ལ་སོགས་པ་བཏགས་པ་བཞིན་ནོ།\t།ཞེས་གསུངས་པའི་དཔེ་དོན་སྦྱོར་ཚུལ་བཅས་གང་ལགས།"]},{"id":"O2JT61652JT6398","beginsAt":337,"volume":1,"endsAt":337,"title":["དགའ་བཞི་ཐོག་མར་འདྲེན་སྐབས་བཞི་པ་ཁོ་ན་ལ་ལྷན་སྐྱེས་འཇོག་པའི་རྒྱུ་མཚན་ཇི་ལྟར་ཡིན།"]},{"id":"O2JT61652JT6400","beginsAt":338,"volume":1,"endsAt":339,"title":["ཀུན་རིག་གི་དབང་ཆེན་དང་བསྙེན་པ་མེད་ན།\tཀུན་རིག་གི་བདག་མདུན་བུམ་གསུམ་དང་དབང་ཆོག་ལྷོ་སྒོ།\tསྦྱིན་སྲེག་སོགས་བྱེད་ཨེ་རུང།"]},{"id":"O2JT61652JT6214","beginsAt":97,"volume":1,"endsAt":97,"title":["སངས་རྒྱས་བརྒྱད་ཁྲི་བས་སྔ་བར་མི་འབྱུང།\tལོ་བརྒྱ་བ་བས་ཕྱི་བར་མི་འབྱུང།\tཞེས་པའི་དོན་གང་ཡིན།"]},{"id":"O2JT61652JT6329","beginsAt":248,"volume":1,"endsAt":251,"title":["སྤྱིར་རྟོག་མེད་དབང་ཤེས་ལ་གངས་རི་དཀར་པོ་སོགས་སུ་སྣང་བ་ནི་འཆར་སླ་ཡང།\tརྟོག་པས་ངོ་བོ་དང་ཁྱད་པར་དུ་སྒྲོ་བཏགས་པའི་ཞེན་ཡུལ་དབང་ཤེས་ལ་སྣང་བ་དང།\tགཟུགས་སོགས་རྟོག་པའི་ཞེན་གཞིར་རང་མཚན་གྱིས་གྲུབ་པར་དབང་ཤེས་ལ་སྣང་བའི་སྣང་ཚུལ་དེ་ལུགས་འདིར་རིགས་པས་སྒྲུབ་ཚུལ་འཆར་དཀའ་བར་སྣང་བས་ཚུལ་དེ་ཇི་ལྟར་སྒྲུབ་ཅེས་དང།\tལྕང་སྐྱ་རིན་པོ་ཆེས་དྲིས་ལན་བདུད་རྩིའི་ཐིགས་པར།\tཐ་མལ་བའི་རྟོག་མེད་ཀྱི་ཤེས་པ་ཡིན་ཚད་ལ་དགག་བྱའི་བདག་གི་སྣང་ཚུལ་ཇི་ལྟར་འཇོག་མཐའ་ཆོད་པ་རྟོགས་དཀའ་བར་སྣང་ངོ་ཞེས་པ་ཙམ་མ་གསུངས་སོ།\t།དེའི་ཕྱིར་འཆར་དཀའ་བའི་གནས་འདི་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6224","beginsAt":104,"volume":1,"endsAt":105,"title":["རྒྱུད་སྨིན་པ་དང་མ་སྨིན་པའི་ཕྱི་རྒོལ་ལ་འཇོག་ཚུལ་ཇི་ལྟར་ཡིན་པ་དང།\tརྟེན་འབྲེལ་གྱི་རྟགས་ཀྱིས་མྱུ་གུ་བདེན་མེད་སྒྲུབ་པའི་ཕྱི་རྒོལ་ཡང་དག་གིས་དབུ་མའི་ལྟ་བའི་དཔྱད་པ་ནམ་རྫོགས་པ་དང་རྫོགས་ཚད་གང་ཡིན་ལགས།"]},{"id":"O2JT61652JT6326","beginsAt":245,"volume":1,"endsAt":245,"title":["ཀུན་བཏགས་གཞན་ནམ་མཁའ་སོགས་རང་གི་མཚན་ཉིད་ཀྱིས་མེད་པར་རིགས་པ་གང་གིས་སྒྲུབ་བམ།"]},{"id":"O2JT61652JT6167","beginsAt":7,"volume":1,"endsAt":48,"title":["དཀར་ཆག"]},{"id":"O2JT61652JT6384","beginsAt":320,"volume":1,"endsAt":320,"title":["རྗེ་རིན་པོ་ཆེས་ལས་དང་པོ་བས་ལྟ་བ་ལ་དཔྱོད་པའི་ཚེ་གནད་བཞིའི་དཔྱད་པ་བྱ་བར་གསུངས་པ་དང།\tམར་པ་ཡབ་སྲས་ཀྱིས་སེམས་ཉིད་ཁྱབ་གདལ་ཆེན་པོར་ངོ་སྤྲོད་པ་གཉིས་ལས་དང་པོ་བ་ལ་ཇི་ལྟར་བྱ།"]},{"id":"O2JT61652JT6366","beginsAt":299,"volume":1,"endsAt":301,"title":["ཁ་སྦྱོར་ལས་རྡོ་རྗེའི་བསྒྲུབ་པ་མི་འདྲ་བ་ལྔ་གསུངས་པ་དེ་ལམ་ལྔ་ལ་ཇི་ལྟར་སྦྱར་བ་ཡིན་ནམ།"]},{"id":"O2JT61652JT6183","beginsAt":74,"volume":1,"endsAt":75,"title":["རང་གི་མཚན་ཉིད་ཀྱིས་གྲུབ་ཅེས་པ་དེ་ལ།\tགཟུགས་དེར་རང་འཛིན་རྟོག་པའི་ཞེན་གཞིར་རང་གི་མཚན་ཉིད་ཀྱིས་མ་གྲུབ་ཅེས་པ་དེ།\tགཟུགས་མ་ཡིན་པ་ལས་ལོག་པ་དེ་གཟུགས་འཛིན་རྟོག་པའི་ཞེན་གཞིའམ་རྟེན་དུ་བྱས་ནས།\tགཟུགས་གཟུགས་མ་ཡིན་པ་ལས་ལོག་པ་དེར་གཟུང་བ་གཟུགས་མ་ཡིན་པ་ལས་ལོག་པ་ལས།\tཆོས་གཞན་གཟུགས་འཛིན་པ་ལ་བལྟོས་དགོས་པས།\tགཟུགས་དེ་གཟུགས་མ་ཡིན་པ་ལས་ལོག་པ་དེར་རང་གི་མཚན་ཉིད་ཀྱིས་མ་གྲུབ་ཅེས་པ་ཨེ་ཡིན་ནམ།"]},{"id":"O2JT61652JT6260","beginsAt":144,"volume":1,"endsAt":145,"title":["དགེ་སློང་མ་ལ་འཁྲུར་འཇུག་གི་སྤང་ལྟུང་བྱུང་ཚུལ་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6178","beginsAt":68,"volume":1,"endsAt":69,"title":["མདོ་སྡེ་པའི་ལུགས་ལ་གང་ཟག་གི་བདག་མེད་ལ་དངོས་སུ་མཉམ་པར་བཞག་པའི་མཉམ་བཞག་པའི་མཉམ་བཞག་ཡེ་ཤེས་སུ་གྱུར་པའི་རྣལ་འབྱོར་མངོན་སུམ་ཡོད་དམ་མེད།\tཡོད་ན་གང་ཟག་གི་བདག་མེད་དངོས་སུ་རྟོགས་སམ།"]},{"id":"O2JT61652JT6411","beginsAt":347,"volume":1,"endsAt":349,"title":["བརྒྱ་བཞིའི་ཆོ་གའི་སྐབས་ཀྱི་བདུད་བཞི་པོ་དེ་ལྷ་སོགས་འགྲོ་བ་གང་གི་རྣམ་པར་ཡོད་དམ།"]},{"id":"O2JT61652JT6407","beginsAt":344,"volume":1,"endsAt":344,"title":["འཁོར་ལོ་ཅན་གྱིས་ས་དུ་བུ་བཅུ་གཉིས་ལ་ཆོས་འཁོར་བསྐོར་བའི་ཚེ་བྱང་སྒྲ་མི་སྙན་པ་ཡང་གདུལ་བྱར་གྱུར་ཏེ་དགེ་རྩ་གསར་དུ་སྐྱེ་བ་སོགས་ཡོད་དམ།"]},{"id":"O2JT61652JT6235","beginsAt":117,"volume":1,"endsAt":117,"title":["བྱ་བྱེད་ལས་གསུམ་ལ་སྦྱར་བའི་འབྲས་རྟོགས་དང་པོ་སོགས་ཀྱི་ཚད་འབྲས་དེ་ཚད་འབྲས་ཡིན་མིན་དང།\tཡིན་ན་ཚད་འབྲས་ལ་རྣམ་པར་བཞག་འཇོག་གི་རྒྱུ་འབྲས་མི་དགོས་པར་འགྱུར་ན་དེ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6200","beginsAt":85,"volume":1,"endsAt":86,"title":["ཕར་ཕྱིན་གྱི་དཔྱད་པ་མ་རྫོགས་པར་སྔགས་ཀྱི་དཔྱད་པ་རྫོགས་པ་ཞིག་ཡོད་དམ།"]},{"id":"O2JT61652JT6194","beginsAt":83,"volume":1,"endsAt":83,"title":["གསོ་སྦྱོང་ཁས་མ་བླངས་པའི་དགེ་སློང་སོགས་དགག་དབྱེ་མི་རུང་ཟེར་བ་འགའ་ཞིག་འདུག་པས་དེ་རུང་ངམ།"]},{"id":"O2JT61652JT6288","beginsAt":173,"volume":1,"endsAt":174,"title":["མཛོད་ཀྱི་བསྡུས་དོན་ལས།\tལན་ལ་བྱེ་སྨྲས་མཐོང་ཆོས་འབྲས།\t།ཡིན་ཀྱང་སྐྱོན་མེད་མཆོད་རྟེན་སོགས།\t།གསོས་པས་ཚེ་འཕེལ་མདོར་གསུངས་ཕྱིར།\t།འདིར་ཡང་མི་འགལ་ཤུགས་བསྟན་ཡིན།\t།ཞེས་པའི་དོན་གང།"]},{"id":"O2JT61652JT6309","beginsAt":189,"volume":1,"endsAt":190,"title":["མཆིམས་མཛོད་ལས།\tདཔེ་སྟོན་པ་ལ་སོགས་པ་ནི་བསམ་གཏན་ཕྱི་མ་གསུམ་ནའང་རྣམ་ཤེས་ཚོགས་གསུམ་ག་ཡོད་པར་འདོད་དོ།\t།ཞེས་པའི་འདོད་ཚུལ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6229","beginsAt":112,"volume":1,"endsAt":112,"title":["ཉོན་ཡིད་ཀྱིས་བཞག་པའི་བག་ཆག་སོ་སྐྱེའི་རྒྱུད་ན་ཡོད་མེད་དང།\tསྤྱིར་བཞག་པའི་བག་ཆགས་ལ་བསྒོ་བྱེད་ཚོགས་བདུན་གྱི་རྒྱུན་དང་རྒྱུན་མ་ཡིན་པའི་བག་ཆགས་ཡོད་མེད་དང།\tབསྒོ་བྱེད་ཚོགས་བདུན་པོ་གང་རུང་ལ་གཙོ་སེམས་དགོས་མི་དགོས་སོགས་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6211","beginsAt":94,"volume":1,"endsAt":94,"title":["འཇམ་དབྱངས་བཞད་པའི་ཕར་ཕྱིན་དུ་བྱང་སེམས་ངན་འགྲོར་མི་སྐྱེ་བར་བཤད་པ་དང།\tདབུ་མའི་སྐབས་སུ་བྱང་སེམས་ཀྱིས་བྱང་སེམས་ལ་ཁྲོས་ནས་དམྱལ་བར་སྐྱེ་ཚུལ་བཤད་པ་འགལ་བ་ལྟར་སྣང་བས་དེའི་འགལ་སྤོང་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6256","beginsAt":141,"volume":1,"endsAt":141,"title":["གང་ཟག་གཅིག་ལ་ཐུན་མོང་གི་ཕམ་པ་བཞི་གཅིག་ཆར་བྱུང་བ་ཡོད་མེད་དང།\tམ་བྱིན་ལེན་གྱི་ཕམ་པའི་དངོས་གཞི་གྲུབ་པ་ལ་ཐོབ་བློ་སྐྱེ་བ་དགོས་མི་དགོས་གང་ལགས།"]},{"id":"O2JT61652JT6336","beginsAt":263,"volume":1,"endsAt":264,"title":["སྔར་སྡོམ་པ་རྟེན་དྲུང་ལ་ཕུལ་བ་ཡིན་ན་སླར་ལེན་པའི་དུས་སུ་ཡང་རྟེན་དྲུང་ནས་བླངས་ཨེ་ཆོག"]},{"id":"O2JT61652JT6381","beginsAt":316,"volume":1,"endsAt":318,"title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པས་རྒྱུད་སྡེ་སྤྱི་རྣམ་དུ་རྒྱུད་སྡེ་འོག་མ་གཉིས་དང་ཕར་ཕྱིན་ལུགས་ཀྱི་འཚང་རྒྱ་ཚུལ་ལ་ཁྱད་པར་མེད་པར་གསུངས་པའི་དོན་གང།"]},{"id":"O2JT61652JT6299","beginsAt":179,"volume":1,"endsAt":180,"title":["མཐའ་དཔྱོད་ཐུབ་བསྟན་ནོར་བུའི་གཏེར་ལས།\tམི་དགེ་བ་ནི་ལུས་ཀྱི་ཡིན་ཞེས་གསུངས་པའི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6221","beginsAt":102,"volume":1,"endsAt":103,"title":["ཡིག་ཆ་ཡོད་མེད་ཐེ་ཚོམ་མི་ཟ་བས་ཁྱབ་པ་མེད་པར་གསུངས་པའི་དོན་གང་ཡིན།\tམདུན་གྱི་གཞི་འདིར་རྒྱ་གར་རྡོ་རྗེ་གདན་མེད་ཀྱང་རྒྱ་གར་རྡོ་རྗེ་གདན་དུ་གནས་པའི་སོ་སོ་སྐྱེ་བོ་ཆོས་ཅན་བྱས་ཚེ་མདུན་གྱི་གཞི་འདིར་རྒྱ་གར་རྡོ་རྗེ་གདན་ཡོད་ཅེས་ཁས་ལེན་ན་ཆོག་གམ་མི་ཆོག།\tཆོག་ཚེ་མདུན་གྱི་གཞི་འདིར་ཤ་ཟ་བསྐལ་ལྡན་ཡིན་ཀྱང་ཤ་ཟ་དང་ཉེ་བར་གནས་པའི་བ་ལང་ཆོས་ཅན་དུ་བཟུང་ཚེ་མདུན་གྱི་གཞི་འདིར་ཤ་ཟ་ཡོད་པར་དམ་བཅའ་བ་རིགས་ན་ཇི་ལྟར་ཡིན།\tགཞན་ཡང་དོན་འགྱུར་གྱི་ཐེ་ཚོམ་སོགས་ཀྱི་དམིགས་ཡུལ་ལ་ཡོད་པ་དགོས་མི་དགོས།\tདགོས་ན་མདུན་གྱི་གཞི་འདིར་ཤ་ཟ་གང་ཟག་གི་བདག་མེད་ཡིན་ནམ་མིན་ཕལ་ཆེར་ཡིན་ལས་ཆེ་སྙམ་དུ་འཛིན་པའི་ཐེ་ཚོམ་དེ།\tམདུན་གྱི་གཞི་འདིར་ཤ་ཟ་ལ་དམིགས་པའི་དོན་འགྱུར་གྱི་ཐེ་ཚོམ་མིན་པར་འགྱུར་བས་དེ་ལ་དམིགས་པའི་དོན་འགྱུར་དང་དོན་མི་འགྱུར་གྱི་ཐེ་ཚོམ་མེད་པར་འགྱུར་ན་དེ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6363","beginsAt":292,"volume":1,"endsAt":293,"title":["རྣམ་འགྲེལ་ལས།\tལུགས་འབྱུང་ལྡོག་གི་རིགས་པ་བརྒྱད་གསུངས་པ་ཡོངས་གྲགས་ལྟར་བཀོད་ན་དེ་དག་ལ་དངོས་ཀྱི་དཔེ་དགོས་མིན་དང།\tསྦྱོར་བའི་འགོད་ཚུལ་གཞན་གྱིས་སྒྲུབ་ན་རྟགས་དང་དཔེ་བཅས་ཇི་ལྟར་དགོད་དགོས་ལགས།"]},{"id":"O2JT61652JT6311","beginsAt":198,"volume":1,"endsAt":200,"title":["རྒྱན་གྱི་ཆེད་དུ་བྱ་བའི་གདུལ་བྱ་དབང་རྣོན་རྒྱན་ལ་ཞུགས་པ་སྟོང་ཉིད་རྟོགས་པ་ལ་རག་ལས་པར་གསུངས་པ་སྟོང་ཉིད་གང་ཡང་རུང་བ་རྟོགས་པས་ཆོག་གམ།"]},{"id":"O2JT61652JT6180","beginsAt":70,"volume":1,"endsAt":70,"title":["སེམས་ཙམ་པའི་ལུགས་ལ་རྡུལ་རྫས་བརྒྱད་ཀྱི་གོང་བུ་ཡོད་ན་ཕྱི་རོལ་གྱི་དོན་ཡོད་པར་འགྱུར་རམ།"]},{"id":"O2JT61652JT6399","beginsAt":338,"volume":1,"endsAt":338,"title":["འཇིགས་བྱེད་བཅུ་གསུམ་མའི་དབང་ཐོབ་ན་དཔའ་གཅིག་གི་རྗེས་གནང་ཙམ་ཐོབ་པས་དེའི་བསྙེན་སྒྲུབ་བྱེད་པ་དང་བདག་འཇུག་ལེན་ཆོག་གམ་མི་ཆོག"]},{"id":"O2JT61652JT6374","beginsAt":311,"volume":1,"endsAt":312,"title":["འཚང་རྒྱ་བ་ལ་ཅིས་ཀྱང་ཕོ་ཉ་བརྟེན་དགོས་སམ།\tདགོས་ན་འཆི་བའི་འོད་གསལ་མངོན་དུ་བྱས་ནས་འཚང་རྒྱ་བ་ཡོད་མེད་དང།\tབར་དོར་འཚང་རྒྱ་བར་བཤད་པ་རྣམས་ཀྱི་དོན་ཇི་ལྟར་ཡིན།\tཡང་ཤིན་ཏུ་སྤྲོས་མེད་པ་ལས་རྒྱ་ལ་བརྟེན་དགོས་སམ་མི་དགོས།\tཡང་བུད་མེད་ཀྱི་རྟེན་ལ་འཚང་རྒྱ་ནུས་མི་ནུས་གང་ལགས།\tདེ་ལ་དབང་གསུམ་པ་དངོས་དབང་དུ་བསྐུར་བ་ཡོད་དམ།"]},{"id":"O2JT61652JT6268","beginsAt":152,"volume":1,"endsAt":152,"title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཆན་ལས།\tདྲིས་ལན་ལས་སེམས་གཙོ་བོར་བཤད་པ་བཞིན།\tཞེས་པའི་དོན་གང་ཡིན།"]},{"id":"O2JT61652JT6340","beginsAt":268,"volume":1,"endsAt":268,"title":["མཐར་འཛིན་གྱི་ལྟ་བ་དེ་ཇི་འདྲ་བ་ཞིག་ལ་ངོས་འཛིན་ནམ།"]},{"id":"O2JT61652JT6290","beginsAt":174,"volume":1,"endsAt":175,"title":["བསྡུས་དོན་ཆོས་མངོན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས་ལས།\tའདས་པའི་འདས་ཐོབ་མཆིམས་ཀྱིས་རང་དུས་ལ།\t།ནས།\tད་ལྟར་འདས་པའི་རང་དུས་ལ་བཞག་དཔྱད།\t།ཅེས་པའི་དཔྱད་ཚུལ་གང་ལགས།"]},{"id":"O2JT61652JT6322","beginsAt":239,"volume":1,"endsAt":240,"title":["གསེར་ཕྲེང་དུ།\tམདོར་ན་གང།\tནས།\tམངོན་སུམ་གྱིས་རྟོགས་པར་འདོད་པའི་ཕྱིར་རོ།\t།ཞེས་པའི་བར་གྱི་དོན་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6415","beginsAt":353,"volume":1,"endsAt":356,"title":["གསར་མ་ཚང་གིས་རྙིང་མ་བ་ཁས་མི་ལེན་པའི་རྒྱུ་མཚན་ཅི་ཡིན།"]},{"id":"O2JT61652JT6350","beginsAt":279,"volume":1,"endsAt":280,"title":["བྱང་འཕགས་རྣམས་ཀྱིས་སྟོང་ཉིད་ལ་མཉམ་པར་བཞག་པའི་ཚེ།\tདེ་དག་གི་སྤྲུལ་པའི་གང་ཟག་རྣམས་ཀྱིས་ཀྱང་དེ་མཚུངས་མཛད་དགོས་མིན།\tརྒྱུན་མཐའི་བར་ཆད་མེད་ལམ་ལ་འཇུག་ཚེ་སྔར་གྱི་སྤྲུལ་པའི་གང་ཟག་ཐམས་ཅད་བསྡུ་དགོས་པར་འདོད་དགོས་མིན་གང་ལགས།"]},{"id":"O2JT61652JT6412","beginsAt":349,"volume":1,"endsAt":351,"title":["སྨན་ལྷའི་ཕོ་བྲང་གི་ལྷ་རྣམས་ཞལ་གང་དུ་ལྟ་བ་ཡིན་ནམ།"]},{"id":"O2JT61652JT6179","beginsAt":69,"volume":1,"endsAt":70,"title":["སྒྲ་མི་རྟག་པའི་སྒྲུབ་བྱེད་མཐར་ཐུག་དབང་མངོན་དང་རང་རིག་ལ་ཐུག་པའི་རྒྱུ་མཚན་གང"]},{"id":"O2JT61652JT6239","beginsAt":125,"volume":1,"endsAt":125,"title":["སློབ་དཔོན་ལེགས་ལྡན་འབྱེད་ཀྱིས་སྐྱེ་བ་དོན་བཅས་དེ་མྱུ་གུ་བདག་ལས་སྐྱེ་བར་སྒྲུབ་པའི་རྟགས་ཡང་དག་ཏུ་ཁས་ལེན་པ་ཨེ་ཡིན།\tཡིན་ན་སློབ་དཔོན་སངས་རྒྱས་བསྐྱངས་ལ་མེད་དགག་བསྒྲུབ་བྱར་བྱེད་པའི་དབུ་མའི་གྲུབ་མཐའ་དང་འགལ་བའི་སྐྱོན་བརྗོད་ཚུལ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6279","beginsAt":165,"volume":1,"endsAt":166,"title":["ཕར་མཆན་རྩོམ་འཕྲོ་ལས།\tབདག་དང་བདག་མེད་ལྟ་བ་དག་ཅེས་དྲངས་པའི་གོ་བ་ཇི་ལྟར་ལེན་དགོས་སམ།"]},{"id":"O2JT61652JT6236","beginsAt":117,"volume":1,"endsAt":118,"title":["ཡིག་ཆར་འཇོག་ཚུལ་དང་པོའི་དབང་དུ་བྱས་པའི་དོན་དམ་པ་ངོ་བོ་ཉིད་མེད་པ་ལ་གཞན་དབང་འཇོག་ཀྱང་ཡོངས་གྲུབ་སོགས་མི་འཇོག་པར་གསུངས་པའི་དོན་གང།\tགཅིག་བྱས་ན་གཞན་དབང་གི་སྟེང་གི་སྟོང་ཉིད་གཏན་ལ་འབེབས་པའི་ཚེ་གཞན་དབང་དེ་རང་སྟེང་གི་སྟོང་པ་ཉིད་རྟོགས་པའི་རྣམ་དག་ལམ་གྱི་དམིགས་པ་མཐར་ཐུག་ཏུ་འགྱུར་སྙམ་པའི་དོགས་པ་ཆེ་བ་འབྱུང་ཉེ་ལ།\tངོ་བོ་ཉིད་གཞན་གཉིས་ལ་དོགས་པ་དེ་འདྲའི་ཚོད་སྐྱེ་མི་སྲིད་པའི་དོན་དུ་བྱས་ཆོག་གམ།\tཆོག་ན་ཡོངས་གྲུབ་དང་ཀུན་བཏགས་ཀྱི་ཆོས་རྣམས་ཀྱི་སྟེང་གི་སྟོང་ཉིད་གཏན་ལ་འབེབས་པར་བྱེད་པ་ན་དེ་དག་ལ་ཡང་དོགས་པ་ཆེ་བ་བཅད་པའི་དོན་དུ་དེ་དག་ཀྱང་འཇོག་ཚུལ་དང་པོའི་དོན་དམ་པ་ངོ་བོ་ཉིད་མེད་པ་ཡིན་པར་འཇོག་རིགས་ན།\tརང་སྟེང་གི་གཞན་དབང་ཡིན་ན།\tའཇོག་ཚུལ་དང་པོའི་དེ་དགོས་སམ།"]},{"id":"O2JT61652JT6195","beginsAt":83,"volume":1,"endsAt":84,"title":["གསོ་སྦྱོང་གི་སྐབས་སོ་ཐར་གྱི་མདོ་བློ་ནས་གང་ཐོན་བྱེད་གསུངས་པས།\tདཔེ་ཐོག་ནས་འཆད་ཨེ་ཉན།"]},{"id":"O2JT61652JT6272","beginsAt":157,"volume":1,"endsAt":158,"title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tསྟོང་ཐུན་ལས་ཐ་སྙད་འབའ་ཞིག་སྒྲུབ་ཡིན་ལ།\tནས།\tཀ་ཤིས་བཤད་པ་དང་མཐུན་པར་ཡོད་ཅེས་པའི་དོན་གང།"]},{"id":"O2JT61652JT6247","beginsAt":137,"volume":1,"endsAt":137,"title":["མཛོད་རྩའི་མཐར་ཐུག་གི་ཉིང་དགོས་ལ་ལྷག་མེད་མྱང་འདས་གསུངས་པས་དེ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6389","beginsAt":322,"volume":1,"endsAt":322,"title":["ཕར་ཕྱིན་ཐེག་པའི་ཐལ་འགྱུར་བ་རང་ལུགས་ལ་སྔགས་ཀྱི་གཞུང་ལ་སྦྱངས་ནས་སློབ་མི་སློབ་ཀྱི་ཟུང་འཇུག་ཐོབ་པ་རྣམས་ལམ་ག་ཙམ་དུ་སླེབ་པར་འདོད།"]},{"id":"O2JT61652JT6212","beginsAt":94,"volume":1,"endsAt":95,"title":["མར་ངོའི་གསོ་སྦྱོང་བཅོ་ལྔ་བ་གནམ་སྟོང་ལ་བྱེད་དགོས་རྒྱུ་ཡུལ་འདིར་རྒྱ་ཚེས་དར་ཆ་ཆེ་བས་གནམ་སྟོང་ཆད་པའི་སྐབས་སུ་ཉེར་དགུ་ལ་གསོ་སྦྱོང་བཅོ་ལྔ་བ་བྱ་དགོས་ལ།\tདེ་བཞིན་བྱས་ཨེ་ཆོག་གམ།"]},{"id":"O2JT61652JT6265","beginsAt":147,"volume":1,"endsAt":150,"title":["དབུ་མ་པའི་ལུགས་ལ་རྣམ་གཡེང་གི་རྟོག་པ་བཅུ་ཆོས་ཀྱི་བདག་འཛིན་མིན་ཀྱང།\tཡིག་ཆར་ཡིན་པ་ལྟ་བུར་གསུངས་པའི་དོན་ཅི་ཞིག་གམ།"]},{"id":"O2JT61652JT6240","beginsAt":125,"volume":1,"endsAt":127,"title":["ཆོས་ཅན་སོགས་ལ་ཚད་མས་གྲུབ་ཚུལ་མཐུན་སྣང་བ་ཆོས་ཅན་མཐུན་སྣང་གི་དོན་དང་སྤྱིར་ན་ཆོས་ཅན་མཐུན་སྣང་བ་ཡོད་བྱས་ན་ཨེ་ཆོག།\tཆོག་ན་དངོས་སྨྲ་ནང་ཕན་ཚུན་ལ་རྒོལ་ཕྱི་རྒོལ་བྱས་ནས་སྒྲ་མི་རྟག་པར་བསྒྲུབ་ཚེ་རྒོལ་བ་གཉིས་ཀའི་ངོར་ཆོས་ཅན་སོགས་ལ་ཚད་མར་སོང་བ་ལ་དེ་དག་གི་རང་མཚན་ལ་ཚད་མར་སོང་བ་གཞུང་གི་དགོངས་པ་རྣལ་མར་འགྲོ་མི་འགྲོ་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6222","beginsAt":103,"volume":1,"endsAt":104,"title":["ཡུམ་གསུམ་གནོད་འཇོམས་སུ་ཆོས་ཉིད་ཀྱི་མིག་དེ་རྣམ་བརྟགས་ཀྱི་མིག་དང་ཀུན་བཏགས་ཀྱི་མིག་གཉིས་ཀྱིས་སྟོང་པ་སྟོང་པ་ཉིད་དུ་བཤད་པ་ཨེ་ཡིན།\tཡིན་ན་དྲང་ངེས་ལེགས་བཤད་སྙིང་པོར་གནོད་འཇོམས་སུ་རིགས་ངོའི་སྟོང་ཉིད་བཤད་པར་གསུངས་པ་དང་ཨེ་འགྲིག།\tམིན་ན་གྲངས་ཅན་གྱི་གཞན་སྟོང་ལྟར་འགྱུར་ཚུལ་ཇི་ལྟར་ཡིན།\tགལ་ཏེ་གནོད་འཇོམས་མཁན་པོས་རིགས་ངོའི་དོན་དམ་བཤད་པ་ལ་སྐྱོན་མེད་ཀྱང་མིག་ནི་མིག་གིས་སྟོང་ངོ་ཞེས་སོགས་ཀྱི་མདོའི་དགོངས་པ་བླངས་ཚུལ་ལ་ཁྱབ་ཆུང་གི་སྐྱོན་ཆགས་པས་གྲངས་ཅན་གྱི་གཞན་ལྟར་སོང་ཞེས་རིགས་པའི་འཕྲུལ་གྱིས་བཀག་པ་ཡིན་ན་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6338","beginsAt":266,"volume":1,"endsAt":267,"title":["མཚན་ཉིད་ཀྱི་གཞུང་ལ་ཡིག་ཆ་གྲགས་ཆེ་བ་གང་དག་ཡོད་དམ།"]},{"id":"O2JT61652JT6181","beginsAt":70,"volume":1,"endsAt":71,"title":["དབང་ཤེས་ལ་རགས་པར་སྣང་བ་རྒྱང་ཆད་དུ་སྣང་ལུགས་ཇི་ལྟར་ཡིན།"]},{"id":"O2JT61652JT6330","beginsAt":251,"volume":1,"endsAt":255,"title":["ལྟོ་ལྡིར་བ་དེ་བུམ་པ་ཞེས་པའི་མིང་བརྡས་བཞག་པའི་ངོ་བོར་དངོས་པོའི་གནས་ཚོད་ཀྱིས་གྲུབ་པ་རིགས་པས་འགོག་པ་ན།\tལྟོ་ལྡིར་བ་ཆོས་ཅན།\tབུམ་པ་ཞེས་པའི་མིང་ཁྱོད་ལ་དངོས་དབང་གིས་འཇུག་པར་ཐལ།\tཁྱོད་དེ་འདྲའི་མིང་བརྡའི་ཡུལ་དུ་དངོས་པོའི་གནས་ཚོད་ཀྱིས་གྲུབ་པའི་ཕྱིར།\tའདོད་ན།\tདེ་ཆོས་ཅན།\tཁྱོད་དང་བུམ་པ་ཞེས་པའི་མིང་གཉིས་སེམས་ཀྱིས་བརྗོད་པ་དང་རྣམ་པར་རིག་པ་ཙམ་གྱི་སྟོབས་ལས་བརྗོད་བྱ་རྗོད་བྱེད་དུ་གྲུབ་པ་མ་ཡིན་པར་རང་མཚན་གྱིས་གྲུབ་པར་ཐལ།\tབུམ་པའི་མིང་དེ་ཁྱོད་ལ་དངོས་དབང་གིས་འཇུག་པའི་ཕྱིར།\tའདོད་ན།\tལྟོ་ལྡིར་བ་དང་བུམ་འཛིན་རྟོག་པ་གཉིས་གཟུང་འཛིན་དུ་གྲུབ་པ་ཡང་རྣམ་རིག་ཙམ་གྱི་སྟོབས་ལས་མ་ཡིན་པར་རང་མཚན་གྱིས་གྲུབ་པར་ཐལ།\tལྟོ་ལྡིར་བ་དང་བུམ་པ་ཞེས་པའི་མིང་གཉིས་དེ་ལྟར་གྲུབ་པའི་ཕྱིར།\tའདོད་ན།\tལྟོ་ལྡིར་བ་དང་བུམ་འཛིན་རྟོག་པ་གཉིས་གཟུང་འཛིན་དུ་གྲུབ་པ་གཉིས་སྣང་ཅན་གྱི་རྟོག་པས་བཞག་པ་ལ་མ་ལྟོས་པར།\tཕྱི་རོལ་གྱི་སྟོབས་ཉིད་ལས་གཟུང་འཛིན་དུ་གྲུབ་པར་ཐལ།\tདེ་གཉིས་གཟུང་འཛིན་དུ་གྲུབ་པ་རྣམ་རིག་ཙམ་གྱི་སྟོབས་ལས་གྲུབ་པ་མ་ཡིན་པར་རང་གི་མཚན་ཉིད་ཀྱིས་གྲུབ་པའི་ཕྱིར།\tའདོད་ན།\tགཟུང་བ་དང་འཛིན་པ་དེ་གཉིས་པོ་རྫས་གཞན་དུ་གྲུབ་པར་ཐལ།\tདེ་གཉིས་གཟུང་འཛིན་དུ་ཕྱི་རོལ་གྱི་སྟོབས་ལས་གྲུབ་པའི་ཕྱིར།\tའདོད་མི་ནུས་ཏེ།\tལེགས་བཤད་སྙིང་པོ་ལས།\tདངོས་པོ་རྣམས་སྐྱེ་བ་ལ་སོགས་པ་ཐ་དད་དུ་བྱེད་པ་ནི་རྣམ་པར་རིག་པ་ཙམ་གྱིས་མིན་གྱི་ཞེས་སོགས་ཀྱི་ལུང་གིས་གནོད་པའི་ཕྱིར།\tཞེས་པའི་ཚུལ་གྱིས་དངོས་པོ་རྣམས་མིང་བརྡས་བཞག་པའི་ངོ་བོར་རང་གི་གནས་ཚོད་ཀྱིས་གྲུབ་པ་འགོག་པ་ཨེ་ཡིན།"]},{"id":"O2JT61652JT6348","beginsAt":277,"volume":1,"endsAt":278,"title":["དྲི་བཅས་སེམས་ཀྱི་ཆོས་ཉིད་དེ་དྲི་མེད་སེམས་ཀྱི་ཆོས་ཉིད་དུ་འགྱུར་རྒྱུ་ཡོད་མེད།\tཡོད་ན་གང་ཞིག་གང་དུ་འགྱུར་ན་དེའི་ཆོས་ཉིད་དང།\tདེར་མ་ཟད་དེའི་ལྡོག་པ་བཅས་ཀྱང་དེ་བཞིན་འགྱུར་བར་འདོད་དགོས་མིན་གང་ལགས།"]},{"id":"O2JT61652JT6233","beginsAt":114,"volume":1,"endsAt":116,"title":["མདོ་སྡེ་སྤྱོད་པའི་དབུ་མ་རང་རྒྱུད་པའི་ལུགས་ལ།\tམཚན་གཞིའི་རྣམ་ཤེས་ལ་གསུམ་པ་རྣམ་ཤེས་ཀྱི་རྟེན་འབྲེལ་ཡོད་མེད་དང།\tཡོད་ན་གང་དུ་སྐྱེས་པ་དེ་ཡིའོ་གསུངས་པས་འདོད་པ་བའི་རྒྱུད་ཀྱི་ཁམས་གོང་མར་སྐྱེ་བ་འཕེན་བྱེད་ཀྱི་རྒྱུ་དུས་ཀྱི་གསུམ་པ་རྣམ་ཤེས་འདོད་པའི་སས་བསྡུས་ཡིན་དགོས་ན།\tའདོད་པ་བའི་རྒྱུད་ཀྱི་གོང་མར་སྐྱེ་བ་འཕེན་བྱེད་དང་ཚར་གཅིག་པའི་རྟེན་འབྲེལ་ཡན་ལག་བཅུ་གཉིས་ས་མཚུངས་མ་ཡིན་ན་ཇི་ལྟར་ཡིན་པ་དང།\tགཞན་ཡང་ཐེག་ཆེན་མཐོང་ལམ་བར་ཆད་མེད་ལམ་པའི་རྒྱུད་ལ་མཚན་གཞིའི་རྣམ་ཤེས་ཇི་ལྟར་འཇོག་ལགས།"]},{"id":"O2JT61652JT6251","beginsAt":138,"volume":1,"endsAt":138,"title":["སོ་ཐར་གྱི་སྡོམ་པའི་ཐོབ་པ་མུ་དགུ་ཡོད་མེད་དང།\tསོ་ཐར་གྱི་སྡོམ་པའི་ཐོབ་པ་འདས་པ་དང་སོ་ཐར་གྱི་སྡོམ་པ་འདས་པའི་ཐོབ་པ་གཉིས་ཀའི་ཁྱད་པར་གང།\tསོ་ཐར་གྱི་སྡོམ་པའི་ཐོབ་པ་འདས་པ་འཇོག་ན་སོ་ཐར་སྡོམ་ལྡན་ལ་ལྡན་མི་ལྡན་སོགས་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6375","beginsAt":312,"volume":1,"endsAt":313,"title":["འདུས་པའི་རྒྱུད་ཀྱི་མཚན་དོན་ཤྲཱི་གུ་ཧྱ་ས་མ་ཛ་ཞེས་པ་ལ་ཚུལ་བཞིའི་བཤད་པ་འཇུག་པར་མཐའ་དཔྱོད་ལས་གསུངས་སྐབས་འོག་ནས་བཤད་པའི་སྨོས་པའི་རྒྱུ་མཚན་འདི་ཕྱོགས་ཀྱི་མཁས་པ་འགས།\tཚུལ་བཞིའི་བཤད་པ་རྒྱུད་ཚིག་མ་གཏོགས་པར་མི་འཇུག་པས་མཚན་དོན་གྱི་ཚིག་རྒྱུད་ཚིག་མིན།\tརྒྱུད་ཚིག་ཏུ་གྱུར་པའི་དཔལ་གསང་བ་འདུས་པའི་སྒྲར་ཚུལ་བཞིའི་བཤད་པ་འཇུག་པའི་ཞིབ་ཆ་ལབ་འདུག་པ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6358","beginsAt":288,"volume":1,"endsAt":289,"title":["འཇུག་པའི་རྣམ་བཤད་དུ།\tདེ་གཉིས་ཀྱི་ཕྱི་མ་ནི་གཞི་དུས་ནས་ཀྱང་ཁས་བླང་དགོས་ལ།\tཞེས་པའི་གཞི་དུས་དེ་གང་དང།\tཀྱང་སྒྲས་གང་བསྡུས་ལགས།\tའོ་ན་ཡིད་ཤེས་ཀྱི་ཚོར་བས་བདེ་སྡུག་སོགས་མངོན་སུམ་དུ་གཅོད་ན་རང་རིག་ཏུ་མི་འགྱུར་རམ།\tཞེས་པར་རང་རིག་ཏུ་འཁྲུལ་གཞི་ཆེ་བའི་གནས་དེ་གང་ལགས།"]},{"id":"O2JT61652JT6187","beginsAt":78,"volume":1,"endsAt":78,"title":["ཐལ་ལྡོག་གི་སྐབས་སུ་སློབ་དཔོན་ལེགས་ལྡན་གྱིས།\tགྲངས་ཅན་ལ་སྐྱོན་བརྗོད་པ་ལ་སླར་ཡང་ཟླ་བས་སློབ་དཔོན་ལ་སྐྱོན་བརྗོད་པ་ཇི་ལྟར་ཡིན།"]},{"id":"O2JT61652JT6380","beginsAt":316,"volume":1,"endsAt":316,"title":["ངོ་བོ་བདེ་སྟོང་གི་ཡེ་ཤེས་ཡིན་པ་ལ་རྣམ་པ་ནང་མཆོད་དང་མཆོད་རྫས་ཞེས་གསུངས་པ་ཡོད་པས།\tནང་མཆོད་དང་མཆོད་རྫས་ངོ་བོ་བདེ་སྟོང་གི་ཡེ་ཤེས་ཡིན་ཚུལ་གྱི་དོན་གང།"]},{"id":"O2JT61652JT6192","beginsAt":82,"volume":1,"endsAt":82,"title":["འདུལ་བ་ལས།\tཕམ་པ་བྱུང་ན་ལས་ལ་འདུ་མི་རུང་བར་བཤད་པ་དང།\tལྷག་མ་དང།\tསྤང་ལྟུང་ལ་ཞག་གི་ཆད་ལས་སྔོན་དུ་འགྲོ་དགོས་པར་གསུངས་ཀྱང།\tཕྱིར་བཅོས་ཀྱི་སྐབས་སུ་ཕམ་པ་སོགས་ལྟུང་བ་སྡེ་ལྔ་ཀ་སྨོས་པའི་དགོངས་པ་གང་ཡིན།"]},{"id":"O2JT61652JT6351","beginsAt":280,"volume":1,"endsAt":280,"title":["ཆོས་གཅིག་གི་ཆོས་ཉིད་མངོན་སུམ་དུ་རྟོགས་ན་ཆོས་ཐམས་ཅད་ཀྱི་ཆོས་ཉིད་མངོན་སུམ་དུ་རྟོགས་དགོས་པའི་རྒྱུ་མཚན་གང་ལགས།\tཚུལ་དེ་གང་ཟག་གི་བདག་མེད་ཐུན་མོང་བ་དང་མི་རྟག་པ་ཕྲ་མོ་རང་རྒྱུད་པའི་ལུགས་ཀྱི་སྟོང་ཉིད་སོགས་ལ་ཨེ་འདྲ།"]},{"id":"O2JT61652JT6394","beginsAt":331,"volume":1,"endsAt":333,"title":["རིམ་ལྔ་གསལ་སྒྲོན་དུ་དབང་རྣོན་འགའ་ཞིག་ལ་རླུང་དབུ་མར་ཞུགས་གནས་ཐིམ་གསུམ་བྱས་པ་ལས་བྱུང་བའི་ཡེ་ཤེས་ཀྱི་རང་བཞིན་གྱི་རྫོགས་རིམ་སྐྱེ་བར་གསུངས་པ་དང།\tབསྐྱེད་རིམ་པ་འགའ་ཞིག་གི་རྒྱུད་ལ་ཡང་དེ་ལྟར་ཡོད་པར་གསུངས་པ་འདི་སྒྲ་ཇི་བཞིན་ཡིན་ནམ་མིན།\tདང་པོ་ལྟར་ན་བསྐྱེད་རིམ་པའི་རྒྱུད་ལ་རྫོགས་རིམ་འཇོག་དགོས་པར་འགྱུར་ཞིང།\tདེ་ལྟར་ན་སྔགས་ཀྱི་ཚོགས་ལམ་པའི་རྒྱུད་ལ་སྦྱོར་ལམ་འཇོག་དགོས་པར་འགྱུར་བས་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6386","beginsAt":321,"volume":1,"endsAt":321,"title":["འཇིག་བྱེད་བདག་བསྐྱེད་སྐབས་གཏི་མུག་གཤིན་རྗེ་གཤེད་དང་ཡུམ་བཞིར་ཟླ་གདན་བསྐྱེད་པའི་དགོས་པ་གང་ཡིན།"]},{"id":"O2JT61652JT6307","beginsAt":186,"volume":1,"endsAt":188,"title":["བསྡུས་དོན་ཆོས་མངོན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས་ལས།\tམི་གཡོར་འཕོ་བྱེད་རྣམ་གྲོལ་བརྒྱད་ལ་ཡང།\t།ནས།\tབརྒྱད་བརྒྱད་ཐོབ།\tཅེས་པའི་དོན་གང།"]},{"id":"O2JT61652JT6304","beginsAt":184,"volume":1,"endsAt":185,"title":["བསྡུས་དོན་ཆོས་མངོན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས་ལས།\tགོང་མའི་ལམ་མཐོང་སྤངས་པའི་ཡོངས་ཤེས་མཐའི།\t།ནས།\tབཤད་ཕྱིར་རོ།\t།ཞེས་པའི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6392","beginsAt":328,"volume":1,"endsAt":329,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བདག་བསྐྱེད་ཀྱི་སྔགས་གཉིས་ཀྱི་དོན་ལྟར་སྟོང་ཉིད་སྒོམ་པའི་སྐབས་སུ་རང་སེམས་ཡཾ་ཡིག་ཏུ་བསྒྱུར།\tདེ་འོད་དུ་ཞུ་བ་ལས་རླུང་དཀྱིལ་བསྐྱེད།\tདེ་ནས་བཟུང་དཀྱིལ་འཁོར་རྒྱལ་མཆོག་གི་བར་ལ་རང་གི་སེམས་ས་བོན།\tཕྱག་མཚན་སོགས་དེ་དང་དེར་བསྒྱུར།\tདེ་འོད་དུ་ཞུ་བ་ལས་བྱུང་བའི་འབྱུང་བཞིའི་དཀྱིལ་འཁོར།\tསྲུང་འཁོར་གཞལ་ཡས་ཁང་ལྷ་ལ་སོགས་པར་བསྐྱེད་པ་དང།\tསྒོམ་པ་པོ་རང་ཉིད་སྔར་ལྟར་བསྐྱེད་པ་དང་རང་གི་བློ་ཡུལ་དུ་ཤར་ཙམ་བྱས་ཏེ་བསྐྱེད་པ་སོགས་གང་ཡིན།"]},{"id":"O2JT61652JT6362","beginsAt":292,"volume":1,"endsAt":292,"title":["སྤྱིར་ང་འཛིན་པའི་བློ་དང་ངར་འཛིན་པའི་བློ་གཉིས་རིམ་ཅན་ནམ་ཅིག་ཅར་དུ་སྐྱེ་བ་གང་ལགས།\tཕྱི་རྒོལ་གྱིས་དེ་གཉིས་སོ་སོར་ཕྱི་མ་ཐུབ་ན།\tདེས་དེ་གཉིས་ཀྱི་ཞེན་ཡུལ་དགག་ན་དགག་མཉམ་དང།\tབཞག་ན་བཞག་མཉམ་དུ་བྱ་དགོས་པར་དོགས་ཏེ།\tདཔེར་ན་འོ་ཆུ་སོར་སོར་ཕྱེད་མ་ཐུབ་ན་བཏུང་ན་བཏུང་མཉམ་དང་དབོ་ན་དབོ་མཉམ་དུ་བྱ་དགོས་པ་ལྟར་རོ་སྙམ་ན་དེ་དག་དང་མི་མཚུངས་ཚུལ་གང་ལགས།"]},{"id":"O2JT61652JT6203","beginsAt":88,"volume":1,"endsAt":88,"title":["དགེ་ཚུལ་མེད་ན་དགེ་སློང་གིས་རུང་ཆུ་བཏབ་ཨེ་ཆོག"]},{"id":"O2JT61652JT6345","beginsAt":272,"volume":1,"endsAt":274,"title":["བུམ་པའི་བཏགས་དོན་བཙལ་ཞེས་པའི་བཏགས་དོན་དེ་གང་ལགས།\tདེའི་མཚན་གཞི་ལ་བུམ་པ་བཞག་ན་དེ་ཁོ་ན་ཉིད་ལ་དཔྱོད་པའི་རིགས་པས་བུམ་པ་བཙལ་བར་ཐལ་བར་དོགས་པས་དེའི་ཚུལ་གང་ལགས།\tབུམ་པ་བཏགས་དོན་བཙལ་ནས་རྙེད་པར་འཛིན་པ་དང།\tདེ་བརྟགས་ཤིང་དཔྱད་ནས་རྙེད་པ་དང།\tམཐར་ཐུག་དཔྱོད་པའི་རིགས་པས་དཔྱད་བཟོད་དུ་དང།\tདེ་དོན་དམ་བདེན་པ་དང།\tདེ་རྫས་ཡོད་དུ་འཛིན་པ་སོགས་ལ་ཁྱད་པར་ཡོད་མེད།\tརྫས་ཡོད་བཏགས་ཡོད་གཉིས་དངོས་འགལ་དུ་འདོད་དགོས་མིན་གང་ལགས།"]},{"id":"O2JT61652JT6248","beginsAt":137,"volume":1,"endsAt":137,"title":["བརྟགས་འགོག་སྔོན་ལ་ཐོབ་པ་ལ་བརྟགས་མིན་རྗེས་སུ་འཐོབ་པའི་གཞིའི་མུ་སོགས་ལ་གང་འཇོག་པ་ལགས།"]},{"id":"O2JT61652JT6172","beginsAt":59,"volume":1,"endsAt":60,"title":["རྗེ་བླ་མ་བཀའ་དྲིན་མཚུངས་མེད་ངག་དབང་བྱམས་པ་རིན་པོ་ཆེ་དེ་ཉིད་ནས།\tཐ་སྙད་ཚད་གྲུབ་ཏུ་རང་གིས་ཁས་བླངས་ཚེ་དགག་བྱ་ཕྲ་མོ་དང་འབྲེལ་ནས་དགག་གཞི་ཆོས་ཅན་དང་དགག་བྱ་གཉིས་མྱོང་སྟོབས་ཀྱིས་སོ་སོར་འབྱེད་མི་ཐུབ་པ་ནི་ཐལ་འགྱུར་བའི་ལྟ་བ་རྒྱུད་ལ་སྐྱེས་ཟིན་མ་གཏོགས་ཐམས་ཅད་ལ་འོང་བས་ཞེས་བཀའ་བསྩལ་བའི་དགོངས་པ་གང་ཡིན།"]},{"id":"O2JT61652JT6284","beginsAt":169,"volume":1,"endsAt":170,"title":["གྲུབ་མཐའ་ཆེན་མོ་སོགས་སུ་སེམས་སེམས་བྱུང་ལྷན་ཅིག་དམིགས་ངེས་མིན་པར་བཤད་པའི་དོན་གང།\tདེ་སྡེ་བདུན་ཆེན་མོ་དང་མི་འགལ་ཚུལ་ཇི་ལྟར་ཡིན།"]},{"id":"O2JT61652JT6266","beginsAt":150,"volume":1,"endsAt":151,"title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tཐ་སྙད་དུ་སྔོ་སེར།\tནས།\tསྒྲོ་འདོགས་དང་མ་འདྲེས་པ་ཁོ་ནར་འདོད་པས་ན་ཞེས་པའི་དོན་གང་ཡིན་ནམ།"]},{"id":"O2JT61652JT6259","beginsAt":144,"volume":1,"endsAt":144,"title":["ཟླ་འཇོག་གི་སྤང་ལྟུང་ལ་ཁ་སྐོང་ལ་རེ་བ་ཡན་ལག་ཏུ་དགོས་ཀྱང་གོས་འཆང་སྤང་ལ་ཁ་སྐོང་ལ་ནི་རེ་བ་ཡན་ལག་ཏུ་ལྡན་མི་ལྡན་གཉིས་ཡོད་ན་ཆོག་གམ།\tགཞན་ཡང་ནག་འབྱམ་དཀར་འབྱམ་སོགས་ཀྱི་འཇོག་ཚུལ་ཇི་ལྟར་ཡིན་པ་དང།\tརང་ལུགས་ལ་གང་གཙོ་ལགས།"]},{"id":"O2JT61652JT6410","beginsAt":345,"volume":1,"endsAt":346,"title":["ཡི་དམ་གྱི་བདག་བསྐྱེད་ལྟ་བུ་བསྒོམ་དུས་སུ་རང་དང་ཡི་དམ་དབྱེར་མེད་བསྒོམ་དགོས་གསུངས་ཀྱང།\tདེ་བློ་ལ་ཤིན་ཏུ་འཆར་དཀའ་ཞིང།\tཞལ་ཕྱག་ཞབས་དང།\tཐུགས་ཀར་ཡེ་ཤེས་སེམས་དཔའ་སོགས་ཀྱང་མིག་གིས་མཐོང་དགོས་པའི་བཟོ་འདྲ་བ་ཞིག་ཤར།\tདེ་བྱས་དུས་ཡི་དམ་སོགས་དང།\tརང་ལོགས་སུ་འཆར་ནས་གཏན་ནས་སྟབས་མི་བདེ་བ་ཞིག་འདུག་ལགས་པས།\tབསྙེན་ཡིག་ལས།\tཕ་རི་ནས་ཚུ་རིར་བལྟ་བ་ལྟ་བུ་མ་ཡིན་པར།\tརང་དངོས་སུ་དེ་ལྟར་གྱུར་ཡོད་བསམ་པ་དགོས་གསུངས་པ་ལྟར་གྱུར་ཡོད་བསམས་ཀྱང།\tཡང་མིག་གིས་བལྟ་རྒྱུ་ཡོད་པ་ལྟ་བུ་ཞིག་དགོས་པ་རང་འཆར་བས་གཏན་ནས་བསྒོམ་མི་བདེ་བ་ཁག་པོ་ཞིག་འདུག་པས།\tརང་དང་དབྱེར་མེད་དུ་སྒོམ་ཚུལ་དཔེ་དང་བཅས་པ་གསལ་བ་ཞིག་ཐུགས་རྗེ་ཆེ།\tཡང་ལམ་རིམ་ཤར་སྒོམ་སྐབས་སེམས་བསྐྱེད་ཀྱི་མཇུག་ཏུ་བྱང་སྡོམ་ལེན་པའི་དམིགས་རྣམ་ཡང་བསྟེན་གསུངས་པ་དེ་ཐུན་དྲུག་ནང་གི་དེས་འགྲིགས་པར་བྱས་ཨེ་ཆོག་ལགས།"]},{"id":"O2JT61652JT6301","beginsAt":181,"volume":1,"endsAt":182,"title":["བསྡུས་དོན་ལས།\tའཕེན་བྱེད་དང་ནི་མི་གཡོའི་ལས་ལ་དཔྱད།\t།ཅེས་པའི་དཔྱད་ཚུལ་གང་ལགས།"]},{"id":"O2JT61652JT6331","beginsAt":255,"volume":1,"endsAt":256,"title":["གཟུང་འཛིན་གཉིས་རྣམ་རྟོག་གིས་བཏགས་པའམ།\tརྣམ་པར་རིག་པ་ཙམ་གྱིས་འདི་ནི་གཟུང་བའོ་འདི་ནི་འཛིན་པའོ་ཞེས་རྣམ་པར་བཞག་པའི་རྒྱུ་མཚན་དེ་ཉིད་ཀྱིས་ན།\tགཟུང་འཛིན་རྫས་གཅིག་ཏུ་གྲུབ་ལ།\tདེ་ལྟར་མ་ཡིན་ན་རྫས་གཞན་དུ་གྲུབ་དགོས་པ་ལ།\tདེ་མི་འཐད་པའི་ཕྱིར་ན།\tགཟུང་འཛིན་རྫས་གཞན་དུ་མི་འཐད་པར་འགྲུབ་བམ་སྙམ་པའི་ཤར་ཚོད་འདི་ཙམ་ཞིག་ལས་མ་བྱུང་བས་འདི་ལས་གསལ་བའི་འཆར་ལུགས་ཇི་ལྟར་རམ།"]},{"id":"O2JT61652JT6282","beginsAt":168,"volume":1,"endsAt":168,"title":["ཕར་ཕྱིན་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tདག་པའི་སྐུ་གསུམ་ཐོབ།\tནས།\tསྐབས་དང་འབྲེལ་ལོ།\t།ཞེས་པའི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6234","beginsAt":116,"volume":1,"endsAt":117,"title":["རྣམ་ཀུན་མཆོག་ལྡན་གྱི་སྟོང་པ་ཉིད་ལ་ལམ་དུས་དང་འབྲས་དུས་ཀྱི་རྣམ་ཀུན་མཆོག་ལྡན་གྱི་སྟོང་པ་ཉིད་གཉིས་དང།\tདེ་རེ་རེ་ལ་ཡུལ་དང་ཡུལ་ཅན་རྣམ་ཀུན་མཆོག་ལྡན་གྱི་ཐ་སྙད་ཡོད་མེད་དང།\tཡོད་ན་སོ་སོར་འཇོག་ཚུལ་གང་ཡིན།\tཡུལ་རྣམ་ཀུན་མཆོག་ལྡན་གྱི་སྟོང་པ་ཉིད་ཀྱི་སྟོང་གཞི་ཆོས་ཅན་ལ་ལམ་ཡིན་མིན་གཉིས་དང།\tལམ་ལའང་ཐབས་ཤེས་སོགས་ཡོད་མེད་ཇི་ལྟར་ཡིན་ལགས།"]},{"id":"O2JT61652JT6252","beginsAt":138,"volume":1,"endsAt":139,"title":["མི་སློབ་པའི་སེམས་ཀྱི་དེ་མ་ཐག་འབྲས་ལ་ཁམས་གསུམ་གྱི་ཉོན་མོངས་ཅན་ཡོད་དམ་མེད།\tཡོད་ན་དེ་ལས་སེམས་ནི་བཞི་ཞེས་པའི་དོན་གང་ཡིན།"]},{"id":"O2JT61652JT6277","beginsAt":162,"volume":1,"endsAt":163,"title":["ཕར་ཕྱིན་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tསེལ་འཇུག་མི་འདོད་པའི།\tནས།\tའདྲ་ཞིག་སྣང་ཞེས་པའི་དོན་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6359","beginsAt":289,"volume":1,"endsAt":290,"title":["གཟུགས་འཛིན་མིག་ཤེས་དང་དེའི་གཟུང་རྣམ་དོན་གཅིག་ཡིན་མིན།\tཤེས་བྱ་ཉེར་ལྔའི་ནང་ཚན་བློའམ་ཆེན་པོའི་གདགས་གཞི་ལ་གཟུང་རྣམ་ཞེས་པ་དེ་བཞག་དགོས་པར་གསལ་ན་དེ་དེར་འགྲོ་ཚུལ་དང།\tབྱེ་བྲག་སྨྲ་བས་གཟུང་རྣམ་མི་འདོད་ཚུལ་གང་ལགས།\tཡང་གཟུང་རྣམ་ལྟར་ཞེས་ཀྱང་གསལ་ན།\tདེའི་ཚེ་ཤར་ས་དང་ཤར་རྒྱུ་སོ་སོར་ཡོད་མེད།\tདེ་མི་སྡུག་པའི་ཏིང་ངེ་འཛིན་སོགས་ལ་འདྲ་མིན་གང་ལགས།"]},{"id":"O2JT61652JT6208","beginsAt":91,"volume":1,"endsAt":92,"title":["འཕགས་པའི་མཉམ་བཞག་གི་སྐབས་ཀྱི་སྟོང་ཉིད་མངོན་སུམ་དུ་རྟོགས་པའི་ཡེ་ཤེས་དང།\tབདེ་སྟོང་དབྱེར་མེད་ཀྱི་ཁྱད་པར་ཇི་ལྟར་འཇོག།\tདེའི་སྐབས་རླུང་དབུ་མར་ཨེ་ཐིམ།\tཐིམས་ཀྱང་སྟོང་ཉིད་མ་རྟོགས་པ་ཨེ་ཡོད།\tས་དང་པོར་སྟོང་ཉིད་མངོན་སུམ་དུ་རྟོགས་ཀྱང་རྒྱུན་མཐའི་སྐབས་སྣང་གསུམ་ཐིམ་ནས་འོད་གསལ་འཆར་ཚུལ་གང་ཡིན་ནམ།"]},{"id":"O2JT61652JT6193","beginsAt":82,"volume":1,"endsAt":83,"title":["དབུ་མའི་སྐབས་སུ།\tམིག་སྣ་སོགས་ང་ཡི་བའི་མཚན་གཞིར་འདོད་པ་དང་མི་འདོད་པའི་ལུགས་གཉིས་ལས།\tཕྱི་མ་ལྟར་ན་ང་ཡི་བའི་མཚན་གཞི་གང་ཡིན་ནམ།"]},{"id":"O2JT61652JT6218","beginsAt":99,"volume":1,"endsAt":100,"title":["མཐའ་སྐྱོར་མ་དང་བང་ལེན་མ་སོགས་ཀྱི་བརྩི་ཚུལ་གང་ཡིན་པ་དང་རང་ལུགས་ལ་གང་གཙོ་ཆེ་བ་ཡིན་ནམ།"]},{"id":"O2JT61652JT6395","beginsAt":333,"volume":1,"endsAt":335,"title":["རིམ་པ་བཞིའི་དོན་གྱི་འོད་གསལ་བའི་རྒྱུད་ལ་ཐེག་ཆེན་སེམས་བསྐྱེད་ཡོད་དམ་མེད།\tདང་པོ་ལྟར་ན་དེ་རྟོག་པ་ཡིན་པས་དེའི་རླུང་མ་ཐིམ་པས་གཡོ་བར་མི་འགྱུར་རམ།\tགཉིས་པ་ལྟར་ན་དེ་ཐེག་པ་ཆེན་པོའི་གང་ཟག་ཏུ་ཇི་ལྟར་འཇོག་གམ།"]},{"id":"O2JT61652JT6205","beginsAt":88,"volume":1,"endsAt":89,"title":["སངས་རྒྱས་ཀྱི་སར་ཀུན་རྫོབ་འཇོག་བྱེད་གང་ཡིན།"]},{"id":"O2JT61652JT6342","beginsAt":269,"volume":1,"endsAt":270,"title":["དབུ་མ་ཐལ་འགྱུར་པའི་ལུགས་གཞིར་བཞག་དོན་སྨྲ་སྡེ་གཉིས་ཀྱིས་ཐར་པ་དང་ཐམས་ཅད་མཁྱེན་པའི་ལམ་འབྲས་ཀྱི་རྣམ་བཞག་བཤད་པ་དེ་དག་དང།\tརང་རྒྱུད་པའི་གྲུབ་མཐའ་བཅས་མདོ་གང་དང་གང་གིས་གསལ་བར་བསྟན་པར་འདོད་དགོས།"]},{"id":"O2JT61652JT6308","beginsAt":188,"volume":1,"endsAt":189,"title":["བསྡུས་དོན་ཆོས་མངོན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས་ལས།\tགཟུགས་མེད་དམིགས་པ་ནམ་མཁའ་སོགས་སམ་དཔྱད།\t།ནས།\tརྫས་གཉིས་ནང་གི་དགུ་པ\t༼དག་པ༽\tབ་རུ་ཐལ།\t།ཞེས་གསུངས་པའི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6293","beginsAt":176,"volume":1,"endsAt":176,"title":["བསྡུས་དོན་ཆོས་མངོན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས་ལས།\tམནར་མེད་བར་སྲིད་བརྒྱད་ཁྲི་བཞི་སྟོང་ཐུབ།\t།ཅེས་པའི་དོན་གང།"]},{"id":"O2JT61652JT6245","beginsAt":136,"volume":1,"endsAt":136,"title":["ཤེས་སྒྲིབ་ཞིག་པ་ལ་ཤེས་སྒྲིབ་དགོས་མི་དགོས་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6370","beginsAt":307,"volume":1,"endsAt":308,"title":["སངས་རྒྱས་དང་སྒྱུ་ལུས་པ་སོགས་ཀྱི་སྤྲུལ་སྐུ་སྤྲུལ་ཚེ་རླུང་རགས་པར་འགྲོ་ཚུལ་ཇི་ལྟར་ཡིན།\tདེའི་ཚེ་རླུང་གཡོ་ཨེ་དགོས་ལགས།"]},{"id":"O2JT61652JT6387","beginsAt":321,"volume":1,"endsAt":321,"title":["དུས་འཁོར་ལུགས་ལ་སྟོན་པ་སངས་རྒྱས་པའི་ལོ་མགོ་ཟླ་བ་གང་ནས་འཇོག"]},{"id":"O2JT61652JT6352","beginsAt":280,"volume":1,"endsAt":281,"title":["བདེན་གྲུབ་བཀག་པའི་མེད་དགག་ལ་ཡུལ་ཡུལ་ཅན་གྱི་གཉིས་སྣང་ནུབ་པ་ཡོད་ན།\tསེམས་ཙམ་པ་དང་རང་རྒྱུད་པའི་ལུགས་ཀྱི་ཆོས་ཀྱི་བདག་མེད་དང།\tགང་ཟག་གི་བདག་མེད་ཐུན་མོང་བ་དང།\tའདུས་མ་བྱས་ཀྱི་ནམ་མཁའ་སོགས་ལའང་དེ་ལྟར་གྱི་སྣང་བ་ནུབ་པའི་བློ་ཡོད་མེད་གང་ལགས།"]},{"id":"O2JT61652JT6199","beginsAt":85,"volume":1,"endsAt":85,"title":["ཡུལ་གྱི་དཔྱད་པ་དག་ཚུལ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6175","beginsAt":63,"volume":1,"endsAt":67,"title":["མདོ་སྡེ་པའི་ལུགས་ལ་མཐར་ཐུག་ཐེག་པ་གཅིག་ཏུ་གྲུབ་བམ་མ་གྲུབ།"]},{"id":"O2JT61652JT6319","beginsAt":223,"volume":1,"endsAt":225,"title":["གསེར་ཕྲེང་སྐབས་ལྔ་པར།\tདེའི་ཕྱིར་གནས་ཉི་ཤུར་བྱེད་པ་མི་རིགས་ཞེས་པའི་ཉི་ཤུ་བྱེད་ཚུལ་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6404","beginsAt":342,"volume":1,"endsAt":342,"title":["སྟོང་གཟུགས་ཀྱི་སྒྲུབ་གཞི་ལ།\tརྒྱུད་གཞན་ནས་སྒྱུ་ལུས་ཀྱི་སྒྲུབ་གཞིར་ཤིན་ཏུ་ཕྲ་བའི་རླུང་སེམས་འཇོག་པ་ལྟ་བུའི་གཞི་དུས་ཀྱི་དངོས་པོ་གཅིག་འཇོག་རྒྱུ་མཆིས་སམ།\tམཆིས་ན་གང་འཇོག་གམ།"]},{"id":"O2JT61652JT6173","beginsAt":60,"volume":1,"endsAt":61,"title":["ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོས་ལམ་གཙོ་གསུམ་གྱི་རྩ་བར།\tགཞན་ཡང་སྣང་བས་ཡོད་མཐའ་སེལ་བ་དང།\t།སྟོང་བས་མེད་མཐའ་སེལ་ཞིང་སྟོང་པ་ཉིད།\t།ཅེས་སོགས་གསུངས་པའི་དགོངས་དོན་གང་འདྲ་ཡིན་ནམ།"]},{"id":"O2JT61652JT6401","beginsAt":339,"volume":1,"endsAt":341,"title":["ལྷ་མོ་རྣམ་རྒྱལ་མའི་ཚེ་སྒྲུབ་བྱ་སྐབས་བདག་བསྐྱེད་རྐྱང་པའི་རྗེས་སུ་བཟླས་པ་བྱས་པས་འཐུས་སམ།\tདཔེ་རྙིང་འགའ་ཞིག་ནས་གསུངས་པ་ལྟར་བདག་བུམ་གཉིས་ཀ་བཏང་བའི་རྗེས་སུ་བཟླས་པ་བྱས་པ་གང་ལེགས།"]},{"id":"O2JT61652JT6215","beginsAt":97,"volume":1,"endsAt":98,"title":["ཤེར་ཕྱིན་བརྒྱད་སྟོང་པར།\tབསྔོ་བ་ཆེན་པོའི་སྒོམ་ལམ་གྱི་ཐད་དུ།\tལྷ་མང་པོ་ལྷགས་ཏེ་ཆེད་བརྗོད་ཀྱི་སྐབས་སུ་འདུ་ཤེས་མེད་པའི་སེམས་ཅན་དང།\tཞེས་པའི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6228","beginsAt":111,"volume":1,"endsAt":112,"title":["སངས་རྒྱས་ཀྱི་སའི་དོན་དམ་སེམས་བསྐྱེད་ཡིན་ན་།\tརང་གི་རྫས་རྒྱུན་སློབ་པའི་དོན་དམ་སེམས་བསྐྱེད་ཡོད་པས་ཁྱབ་མ་ཁྱབ།\tསངས་རྒྱས་ཀྱི་སེམས་བསྐྱེད་གཉིས་ཀྱི་ཁྱབ་ཆེ་ཆུང་སོགས་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6242","beginsAt":128,"volume":1,"endsAt":134,"title":["ཕར་ཕྱིན་མཆན་ལས་རྫུན་ཚིག་ཀྱང་འཇིག་རྟེན་ཤེས་ངོའི་ཡུལ་ཅན་ལོག་པ་ལྟར་བུར་གསུངས་པས།\tཡིག་ཆའི་འཇིག་རྟེན་ཤེས་ངོའི་ཡུལ་ཅན་ལོག་པའི་མཚན་ཉིད་ལ་ཞིབ་ཆ་ཞིག་དགོས་པ་ཨེ་ཡིན་གྲང།\tགཞན་ཡང་གཟུགས་སོགས་འཇིག་རྟེན་ཤེས་ངོ་ལ་ལྟོས་ཏེ་ཀུན་རྫོབ་བདེན་པ་ཡིན་ནམ་མིན།\tཡིན་ན་དེ་ལ་ལྟོས་ཏེ་ཀུན་རྫོབ་དང་རྫུན་པ་ཡིན་པས།\tདེ་ལ་ལྟོས་ཏེ་ཡང་དག་པ་མིན་ནམ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6225","beginsAt":105,"volume":1,"endsAt":106,"title":["རིགས་ངོའི་བདེན་འཛིན་གྱི་དམིགས་ཡུལ་ལ་སྟོང་པ་ཉིད་ཡོད་དམ་མེད།\tཡོད་ན་ཇི་ལྟར་འཇོག།\tཡང་སྟོང་ཉིད་དེ་སྟོང་པ་ཉིད་རྟོགས་པའི་རིགས་ཤེས་རྗེས་དཔག་གི་རྙེད་དོན་མིན་པར་གསུངས་པས་དེ་དེའི་ངེས་ངོར་ཡོད་མེད་དང།\tགཞན་ཡང་སྟོང་ཉིད་རྟོགས་པའི་སྒོམ་བྱུང་གི་རྟོག་པ་བཅད་ཤེས་ལ་བདེན་སྣང་ཡོད་ན།\tདེས་སྟོང་ཉིད་དང་སྟོང་ཉིད་ཀྱི་དོན་སྤྱི་གཉིས་ལས་གང་བདེན་གྲུབ་ཏུ་སྣང་བ་ལགས།"]},{"id":"O2JT61652JT6367","beginsAt":301,"volume":1,"endsAt":302,"title":["འཇིགས་བྱེད་དང་གསང་འདུས་ཀྱི་རྫོགས་རིམ་རྣམས་སུ་རྣལ་འབྱོར་པ་ཚེ་འདི་དང།\tབར་དོ་དང།\tསྐྱེ་བ་བརྒྱུད་ནས་འཚང་རྒྱ་བའི་ཚུལ་གསུམ་བཤད་པ་ལས།\tབར་དོར་འཚང་རྒྱ་བའི་ཐ་སྙད་བྱས་པ་དེ་ཐ་སྙད་དོན་མཐུན་ཡིན་ནམ་མིན།"]},{"id":"O2JT61652JT6278","beginsAt":163,"volume":1,"endsAt":165,"title":["ཕར་མཆན་རྩོམ་འཕྲོ་ལས།\tབདག་གཞན་མཉམ་པ་ཉིད་དུ་རོ་གཅིག་པར་རྟོགས་པའི་ཡེ་ཤེས་ལྟ་བུ།\tནས།\tའགྲུབ་བམ་སྙམ།\tཞེས་པའི་དོན་གང་ཡིན་ནམ།"]},{"id":"O2JT61652JT6296","beginsAt":177,"volume":1,"endsAt":178,"title":["བསྡུས་དོན་ཆོས་མངོན་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་གཟིངས་ལས།\tསྔོན་ཚེ་བར་བསྐལ་ཉི་ཤུ་ཐུབ་གསུངས་དཔྱད།\t།ཅེས་པའི་དཔྱད་ཚུལ་གང་ཡིན་ནམ།"]},{"id":"O2JT61652JT6168","beginsAt":49,"volume":1,"endsAt":49,"title":["མཆོད་བརྗོད་དང་གླེང་གཞི།"]},{"id":"O2JT61652JT6184","beginsAt":75,"volume":1,"endsAt":76,"title":["ཐུབ་པའི་དབང་པོ་དང་ཐུགས་རྒྱུད་གཅིག་ཏུ་གྱུར་པའི་སངས་རྒྱས་གྲངས་མེད་པ་དུས་མཉམ་དུ་བྱུང་བ་དང།\tརྗེ་རིན་པོ་ཆེ་དང་ཐུགས་རྗེ་གཅིག་ཏུ་གྱུར་པའི་སྤྲུལ་པ་མང་པོ་དུས་གཅིག་ཏུ་ཡོད་པ་དང་ས་ལ་གནས་པའི་བྱང་སེམས་རྣམས་ཀྱི་སྤྲུལ་པ་མང་པོ་དུས་གཅིག་ཏུ་འགྱེད་པ་རྣམས་དངོས་པོའི་གནས་ཚོད་ཨེ་ཡིན།"]},{"id":"O2JT61652JT6261","beginsAt":145,"volume":1,"endsAt":145,"title":["ཉིན་ཞག་གཅིག་ལ་གནས་ཁང་གཅིག་ཏུ་མཐུན་པའི་གསོ་སྦྱོང་མང་པོ་བྱ་དགོས་པ་འབྱུང་ཚེ་གནས་ལ་བློ་མཐུན་གཅིག་གིས་ཆོག་གམ་གསོ་སྦྱོང་རེ་ལ་བློ་མཐུན་གྱི་ལས་རེ་བྱ་དགོས་པ་གང་ལགས།"]},{"id":"O2JT61652JT6209","beginsAt":92,"volume":1,"endsAt":93,"title":["ས་དང་པོར་སྦྱིན་པའི་ཕར་ཕྱིན་གྱི་ཉམས་ལེན་དང།\tས་གཉིས་པར་ཚུལ་ཁྲིམས་ཀྱི་ཕར་ཕྱིན་གྱི་ཉམས་ལེན་ལྷག་པར་ཐོབ་ཅེས་པའི་དོན་གོ་ཐོབ་ཀྱི་དབང་དུ་བྱས་ན་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6390","beginsAt":322,"volume":1,"endsAt":324,"title":["ཉེར་བདུའི་སྐབས་སྟོང་པའི་ངང་ལས་རང་ལྷའི་སྐུ་རྡོ་རྗེ་འཇིགས་བྱེད་སྣང་ལ་རང་བཞིན་མེད་པར་བཞེངས་པ་རང་སེམས་དང་ངོ་བོ་དབྱེར་མེད་པར་མོས་པ་དེ་རང་སེམས་སྟོང་པའི་དོན་དུ་བཞག་ཆོག་གམ།"]},{"id":"O2JT61652JT6253","beginsAt":139,"volume":1,"endsAt":139,"title":["སྐབས་འདིའི་མངལ་དུ་འཇུག་པ་སོགས་ཤེས་པའི་བློ་ལ་ཉོན་མོངས་ཅན་འཇོག་མི་འཇོག་དང།\tབྱང་སེམས་དངོས་གནས་པ་ལ་ཁྱད་པར་ཆོས་དྲུག་ལྡན་དགོས་མི་དགོས་སོགས་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6316","beginsAt":216,"volume":1,"endsAt":218,"title":["རིགས་རྒྱན་དུ་རྗེས་སུ་འགྲོ་ལྡོག་གིས་ཁྱབ་པ་བསྒྲུབ་པ་ལ་ཚད་མ་གསུམ་དགོས་པར་གསུང་བའི་སྐབས་སུ་དགག་བྱའི་སྒྲུབ་བྱེད་ཀྱི་འབྲེལ་བློར་འཆར་མི་བདེ་བས་དེ་དོན་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6378","beginsAt":315,"volume":1,"endsAt":316,"title":["རྗེ་བླ་མ་པྲཛྙཱའི་མཚན་ཅན་གྱི་བླ་མའི་རྣལ་འབྱོར་གྱི་ཟིན་བྲིས་ཤིག་ལས།\tའདས་མ་འོངས་ཀྱི་སངས་རྒྱས་ད་ལྟ་མེད་ཅིང་དེ་ལ་མཇལ་ཚུལ་སྲིད་པ་དེ་ལྟ་བུའི་བསམ་གྱིས་མི་ཁྱབ་པའི་ཏིང་ངེ་འཛིན་ལ་སྒྱུ་མའི་ཏིང་ངེ་འཛིན་གྱི་རྣམ་ཐར་ཞེས་གསུངས་ཏེ།\tཞེས་གསུངས་འདུག་པས་སྟོན་པ་སངས་རྒྱས་ཀྱིས་རང་རྒྱུད་གཅིག་པའི་སེམས་བསྐྱེད་མ་ཐག་པ་དང་ད་ལྟ་དངོས་སུ་མཇལ་བའམ་འཕྲད་པ་དོན་དངོས་གནས་ལ་ཡོད་ཚུལ་འཇོག་ཀྱང་ཆོག་པའི་དབང་ཐོབ་པའི་རྣམ་གཞག་ཅིག་ཡོད་དམ།"]},{"id":"O2JT61652JT6201","beginsAt":86,"volume":1,"endsAt":87,"title":["ཐལ་འགྱུར་བའི་ལུགས་ལ་ཐལ་འགྱུར་ཙམ་གྱིས་བསྒྲུབ་བྱ་རྟོགས་པའི་རྗེས་དཔག་བསྐྱེད་ཚུལ་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6219","beginsAt":100,"volume":1,"endsAt":101,"title":["མྱུ་གུའི་དགག་གཞི་ཆོས་ཅན།\tགང་ཟག་གི་བདག་ཏུ་ཚད་མས་དམིགས་པར་ཐལ།\tགང་ཟག་གི་བདག་ཏུ་གྲུབ་པའི་ཕྱིར་ཞེས་པའི་ཐལ་འགྱུར་གྱི་རྟགས་གསལ་ལ་དགག་གཞི་འཕར་བའི་ལན་འདེབས་དགོས་སམ།\tཡིན་ན་དེ་འདྲའི་ཐལ་འགྱུར་གྱི་ཟློག་དོན་གྱི་སྦྱོར་བའི་བསྒྲུབ་བྱ་ཡང་དག་ལ།\tམྱུ་གུའི་དགག་གཞི་ཆོས་ཅན་གྱི་སྟེང་དུ་གང་ཟག་གི་བདག་ཏུ་མ་གྲུབ་པ་དེ་ཨེ་འཇོག་ལགས།"]},{"id":"O2JT61652JT6313","beginsAt":201,"volume":1,"endsAt":207,"title":["ཡིག་ཆར་ཡར་སོང་འགོག་པ་སྤེལ་བའི་བསམ་གཏན་བཞི་པ་རང་གི་སྔོན་དུ་བསམ་གཏན་གཟུགས་དགུ་པོར་རྗེས་སུ་བཞི་པོར་ནས་འགོག་པ་ལ་སྙོམས་པར་འཇུག་པར་གསུངས་པའི་དོན་གང།"]},{"id":"O2JT61652JT6343","beginsAt":270,"volume":1,"endsAt":271,"title":["སེམས་ཙམ་པར་ཆ་མེད་བསགས་པའི་ཕྱི་དོན་མེད་པ་ཙམ་ལས་ཕྱི་དོན་མེད་པར་འཐད་འཛིན་ཡོད་མེད།\tཡོད་ན་དེ་ལོག་ཤེས་ཡིན་མིན།\tཡིན་ན་དེ་སྒོམ་པའི་སྔགས་ཀྱི་རྣལ་འབྱོར་པ་རྣམས་ལ་འབྲས་བུ་ཇི་འདྲ་ཡོད་མེད་གང་ལགས།"]},{"id":"O2JT61652JT6353","beginsAt":281,"volume":1,"endsAt":282,"title":["རྩ་ཤེས་རྣམ་བཤད་དུ།\tརང་བཞིན་མེད་པ་ཡོད་པ་དང།\tགཞན་སྐྱེ་མེད་པ་ཐ་སྙད་པའི་ཚད་མས་མི་འགྲུབ་པར་གསུངས་པ་དང།\tལེགས་བཤད་སྙིང་པོར།\tདོན་དམ་བདེན་པ་ཡོད་པ་ཐ་སྙད་པའི་ཚད་མས་གྲུབ་ཡིན་ཞེས་མི་སྨྲའོ་ཞེས་གསུངས་པ་སོགས་ཀྱི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6294","beginsAt":176,"volume":1,"endsAt":177,"title":["བསྡུས་དོན་ལས།\tཟླ་བ་དུམ་བུར་མི་འདྲ་ཡོད་མེད་དཔྱད།\t།ནས།\tགཞན་གྱི་ལོ་མགོ་ཉིན་མཚན་ནམ་ཡིན་དཔྱད།\t།ཅེས་པའི་དཔྱད་ཚུལ་གང་ལགས།"]},{"id":"O2JT61652JT6216","beginsAt":98,"volume":1,"endsAt":99,"title":["རྣམ་མཁྱེན་ཆོས་ཅན།\tདངོས་པོར་རྟོགས་པའི་ཚད་མ་ཡིན་པར་རྟོགས་པའི་ཚད་མ་དངོས་པོར་རྟོགས་པའི་ཚན་མ་ཡིན་པར་ཐལ།\tདེ་ལྟར་ཡིན་པའི་ཕྱིར་ཞེས་པའི་ཐལ་འགྱུར་གྱི་གསལ་བའི་དངོས་པོར་རྟོགས་པའི་ཚན་མ་ཕྱི་མ་ལ་དྲུག་སྒྲའི་ནུས་པ་མེད་པའི་རྒྱུ་མཚན་གྱིས།\tདེ་ལ་ལན་བཏབ་པས་རྩོད་གཞིའི་སྟེང་དུ་རྣམ་མཁྱེན་གཉིས་ཙམ་འཕར་རིགས་པ་ཨེ་ཡིན།\tཡིན་ན་ནི་རྣམ་མཁྱེན་ཆོས་ཅན།\tདངོས་པོར་རྟོགས་པའི་ཚད་མ་དངོས་པོར་རྟོགས་པའི་ཚད་མ་ཡིན་པར་རྟོགས་པའི་ཚད་མ་ཡིན་པར་ཐལ།\tདེ་ལྟར་ཡིན་པའི་ཕྱིར་ཞེས་པའི་ཐལ་འགྱུར་གྱི་གསལ་བའི་དངོས་པོར་རྟོགས་པའི་ཚད་མ་ཕྱི་མ་ལའང་དྲུག་སྒྲའི་ནུས་པ་ཡོད་པར་གསུངས་པས་དེ་ལ་འདོད་ལན་བཏབ་པས་རྩོད་གཞིའི་སྟེང་དུ་རྣམ་མཁྱེན་གསུམ་འཕར་དགོས་པ་འདྲ་ན་དེ་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6289","beginsAt":174,"volume":1,"endsAt":174,"title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་བསྡུས་དོན་དོན་ལས།\tམེར་མེར་ལུས་ཀྱང་དབང་པོ་མིན།\t།ཞེས་པའི་དོན་གང་ཡིན་ནམ།"]},{"id":"O2JT61652JT6371","beginsAt":308,"volume":1,"endsAt":309,"title":["མ་དག་པའི་སྒྱུ་ལུས་སྒྲུབ་དུས་གྲངས་མེད་མང་པོའི་ཚོགས་འདུ་ཚུལ་ཇི་ལྟར་ཡིན་ནམ།"]},{"id":"O2JT61652JT6396","beginsAt":335,"volume":1,"endsAt":336,"title":["ལུས་དབེན་ནས་ངག་དབེན་དུ་འཕོ་བའི་མཚམས་དང།\tདེ་ནས་སེམས་དབེན་དུ་འཕོ་བའི་མཚམས་ལ་བཞེད་པ་མི་འདྲ་བ་དུ་མ་འདུག་པས་རྗེ་ཉིད་ཀྱིས་གང་བཞེད་དམ།"]},{"id":"O2JT61652JT6327","beginsAt":245,"volume":1,"endsAt":246,"title":["གཞན་དབང་ཡོངས་གྲུབ་བདེན་གྲུབ་ཏུ་རིགས་པ་གང་གིས་སྒྲུབ་བམ།"]},{"id":"O2JT61652JT6170","beginsAt":55,"volume":1,"endsAt":58,"title":["སངས་རྒྱས་ཀྱི་སྤྲུལ་པ་དུ་མ་སྤྲུལ་ཚེ་དེ་དག་གི་རྣམ་ཤེས་གཅིག་ཡིན་མིན་དང་ཡོད་མེད་དང་སྤྲུལ་ཚུལ་ཇི་ལྟར་ཡིན།"]},{"id":"O2JT61652JT6382","beginsAt":318,"volume":1,"endsAt":319,"title":["སྒྱུ་ལུས་ཕྱི་ལྡང་ནང་ལྡང་ཞེས་པ་ཕུང་པོ་རྙིང་པ་དང་མི་ཤིགས་པའི་ཐེག་ལེ་གཉིས་གང་གི་ནང་ནས་ལྡང་ངམ།"]},{"id":"O2JT61652JT6364","beginsAt":294,"volume":1,"endsAt":295,"title":["སྔགས་ཕྱོགས་ཀྱི་དོགས་གནད་སྐོར་གྱི་དྲིས་ལན་ལས།\tཟུང་འཇུག་གི་གོ་དོན་དང་དེ་ལྟ་བུའི་ཟུང་འཇུག་གང་ནས་ཐོབ་ཚུལ་ཇི་ལྟར་རམ།"]},{"id":"O2JT61652JT6176","beginsAt":67,"volume":1,"endsAt":67,"title":["ཐལ་འགྱུར་པའི་སྐབས་སུ་ཐལ་འགྱུར་ཙམ་གྱིས་རྗེས་དཔག་བསྐྱེད་པ་ཡོད་ཅིང།\tརང་རྒྱུད་པ་མན་ཆོད་ཀྱིས་རྗེས་དཔག་བསྐྱེད་པ་རྟགས་སྦྱོར་ལ་ངེས་པར་བལྟོས་དགོས་པའི་རྒྱུ་མཚན་གང།"]},{"id":"O2JT61652JT6280","beginsAt":166,"volume":1,"endsAt":167,"title":["ཕར་ཕྱིན་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tའདིའི་ཆོས་གསུང་རབ་དང།\tནས།\tབརྟག་དགོས་ཞེས་པའི་དོན་གང།"]},{"id":"O2JT61652JT6405","beginsAt":342,"volume":1,"endsAt":343,"title":["དུས་འཁོར་ལུགས་ཀྱི་སྟོང་གཟུགས་དང།\tའཕགས་ལུགས་ཀྱི་སྒྱུ་ལུས་གཉིས་རྫོགས་རིམ་གྱི་གཙོ་བོ་ལྟ་བུ་ལགས་པས།\tདེ་གཉིས་སྔགས་ལམ་དུ་ཡང་ཁས་ལེན་དགོས་སམ།\tདགོས་ན་ལོངས་སྐུ་ཡང་ལམ་དུ་འགྱུར་བ་ལྟ་བུ་རྣམ་རྟོག་ལ་འཆར་བས་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6402","beginsAt":341,"volume":1,"endsAt":341,"title":["ས་བཅུ་བུམ་པ་སྒྲུབ་སྐབས།\tལྷ་བུམ་ཀླུ་བུམ་གཉིས་བུམ་པ་གཅིག་གིས་འཐུས་པ་ཕྱག་ལེན་འགའ་ཞིག་ལ་མཛད་འདུག་པ་ལྟར་འཐུས་སམ།\tབུམ་པ་གཉིས་སོ་སོར་ངེས་པར་བསྒྲུབ་དགོས་གང་ལགས།"]},{"id":"O2JT61652JT6323","beginsAt":240,"volume":1,"endsAt":243,"title":["གསེར་ཕྲེང་སྐབས་གཉིས་པར།\tདཔེ་མེད་བསྟོད་པའི་གཞུང།\tཆོས་ཀྱི་དབྱིངས་ལ་དབྱེར་མེད་ཕྱིར།\t།གཙོ་བོ་ཐེག་དབྱེར་མ་མཆིས་ཀྱང།\t།ཞེས་པ་དྲངས་ནས།\tཕྱི་མ་འདི་ཉན་རང་གི་ཐེག་པས་རང་བཞིན་མེད་པར་རྟོགས་པའི་ཁུངས་སུ་འགྱུར་རོ།\t།ཞེས་པ་འདི་དང།\tམངོན་རྟོགས་རྒྱན་ལས།\tཆོས་ཀྱི་དབྱིངས་ལ་དབྱེར་མེད་ཕྱིར།\t།རིགས་ནི་ཐ་དད་རུང་མ་ཡིན།\t།ཞེས་པ་འདི་གཉིས་ཀ་གསེར་ཕྲེང་རང་ལུགས་ལ་ཉན་རང་ལ་སྟོང་ཉིད་རྟོགས་པ་ཡོད་པའི་ཁུངས་སུ་འགྲོ་བར་ཁྱད་ཡོད་དམ་མེད།"]},{"id":"O2JT61652JT6286","beginsAt":172,"volume":1,"endsAt":172,"title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་བསྡུས་དོན་ལས།\tགཟུགས་སོགས་ལྔ་ནི་རྣམ་ཤེས་སོ་སོ་ལ།\t།ལྟོས་ནས་རྟེན་བཅས་དེ་མཚུངས་གཉི་ག་ཡིན།\t།ཞེས་པའི་དོན་གང།"]},{"id":"O2JT61652JT6226","beginsAt":106,"volume":1,"endsAt":110,"title":["སྟོང་ཉིད་རྟོགས་པའི་བར་ཆད་མེད་ལམ་གྱིས་སྟོང་ཉིད་ཀྱི་མངོན་སུམ་དུ་རྟོགས་པ་སྟོང་ཉིད་ཨེ་ཡིན།\tཡིན་ན་དེ་དེའི་ནམ་མཁའ་ལྟ་བུའི་མཉམ་ཉིད་ལ་འཇོག་དགོས་ལ་དེས་ན་དེ་དེའི་སྟེང་གི་སྟོང་ཉིད་ལས་འོས་མེད་པས།\tཚུལ་འདི་མྱུ་གུའི་སྟོང་ཉིད་དངོས་སུ་རྟོགས་པའི་རྗེས་དཔག་ལའང་འདྲའི་ཕྱིར་རྗེས་དཔག་དེའི་འཛིན་སྟངས་ཀྱི་ཡུལ་ལ་ནང་སྟོང་པ་ཉིད་ཀྱང་སྲིད་དུ་དོགས་ན་དེ་ཇི་ལྟར་ཡིན་པ་དང།\tགཞན་ཡང་སྟོང་ཉིད་དོན་དམ་དཔྱོད་པའི་རིགས་ཤེས་ཀྱིས་རྙེད་པ་སྟོང་ཉིད་ཡིན་ན།\tསྟོང་ཉིད་ཚད་མས་དམིགས་པ་སྟོང་ཉིད་དུ་འགྱུར་བ་དང།\tམཉམ་བཞག་ནམ་མཁའ་ལྟ་བུའི་མཉམ་ཉིད་རྗེས་ཐོབ་པའི་རྒྱུད་ན་དང།\tརྗེས་ཐོབ་སྒྱུ་མ་ལྟ་བུའི་མཉམ་ཉིད་མཉམ་བཞག་པའི་རྒྱུད་ན་ཡོད་མེད་སོགས་ཇི་ལྟར་ལགས།"]},{"id":"O2JT61652JT6269","beginsAt":152,"volume":1,"endsAt":153,"title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tདཔྱད་པ་ཐ་མ་ལ།\tནས།\tགནད་གཅིག་གོ།\tཞེས་པའི་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6291","beginsAt":175,"volume":1,"endsAt":175,"title":["བསྡུས་དོན་ལས།\tབསྐལ་མཉམ་སྤྱི་ནི་བློ་མཐུན་འཇུག་པའི་རྒྱུར།\t།སྨྲ་ཕྱིར་གཞན་སེལ་མི་འདོད་འདྲ་སྟེ་དཔྱད།\t།ཅེས་པའི་དཔྱད་དོན་གང་ལགས།"]},{"id":"O2JT61652JT6416","beginsAt":356,"volume":1,"endsAt":357,"title":["ཚེ་གཅིག་ལུས་གཅིག་ལ་འཚང་རྒྱ་བ་དང་སྙིང་དུས་ཀྱི་ཚེ་ཐུང་གཅིག་ལ་འཚང་རྒྱ་བ་ཞེས་པའི་དོན་ལ་ཁྱད་ཨེ་ཡོད།"]},{"id":"O2JT61652JT6185","beginsAt":76,"volume":1,"endsAt":77,"title":["ཚེས་བཅུ་བཞི་ལྟ་བུ་ལ་སྤང་ལྟུང་བྱུང་ན།\tའབྱུང་བའི་གཞི་དང་ཕྱིས་ཀྱི་གོས་རྣམས་སྤངས་ནས་ཕྱིར་བཅོས་བཅོ་ལྔའི་གསོ་སྦྱོང་གི་ཕྱིར་བཅོས་ཁོ་ནས་ཨེ་ཆོག"]},{"id":"O2JT61652JT6262","beginsAt":145,"volume":1,"endsAt":146,"title":["ཕར་ཕྱིན་སྐབས་དང་པོའི་མཐའ་དཔྱོད་ཀྱི་མཆན་འགྲེལ་རྩོམ་འཕྲོ་ལས།\tགཞུང་གོང་མ་དང་འབྲེལ་ལོ་ཞེས་པའི་གཞུང་གོང་མར་གང་འཇོག་གམ།"]},{"id":"O2JT61652JT6166","beginsAt":3,"volume":1,"endsAt":398}]}