{"isOutlineOf":"W3888","nodes":[{"id":"O2JT35752JT3576"},{"id":"O2JT35752JT3578"},{"id":"O2JT35752JT3581"},{"id":"O2JT35752JT3657","title":["༼༩༽\tདགེ་སློང་སྣ་མའི་མེ་ཏོག་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3673","title":["༼༢༥༽\tདོམ་གྱིས་ཚིགས་བཅད་སྨྲས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3708","title":["༼༦༠༽\tགླང་ཁྱུ་མཆོག་སྐྱེ་བ་འཕོས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3710","title":["༼༦༢༽\tཁྱེའུ་གེལ་པོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3748","title":["༼༡༠༠༽\tཁྱེའུ་ནེའུ་ལྷངས་ལྔ་བརྒྱ་རྩ་གཅིག་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3664","title":["༼༡༦༽\tདགེ་སློང་པདྨའི་མདོག་ཅན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3679","title":["༼༣༡༽\tཆོས་བྱིན་མའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3665","title":["༼༡༧༽\tཤན་པའི་བུས་ཕ་མ་བདེན་པ་ལ་བཀོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3714","title":["༼༦༦༽\tཁྱེའུ་ཝའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3754","title":["༼༡༠༦༽\tཤ་ཟ་སྟོང་བཏུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3707","title":["༼༥༩༽\tལྷར་བཅས་ཀྱི་སློབ་མ་ལྔ་བརྒྱའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3654","title":["༼༦༽\tབུ་མོ་ཀཱ་ཤི་མཛེས་ལྡན་མའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3700","title":["༼༥༢༽\tལྷས་བྱིན་གྱིས་དབྱེན་བྱས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3716","title":["༼༦༨༽\tབྱ་ཀུ་མུ་དའི་དུས་སྟོན་སྣ་ཚོགས་ཅན་བཏུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3694","title":["༼༤༦༽\tསྐྱིན་གོར་བྱང་ཆུབ་སེམས་དཔའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3703","title":["༼༥༥༽\tཁྱེའུ་མི་སྡུག་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3717","title":["༼༦༩༽\tབྲམ་ཟེ་ལུས་འཕགས་ཕ་སྤད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3743","title":["༼༩༥༽\tདེད་དཔོན་སྦྱིན་པ་ཅན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3698","title":["༼༥༠༽\tཀླུ་དབྱིག་བཟང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3744","title":["༼༩༦༽\tཁྱེའུ་བྱེས་འགྲུབ་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3735","title":["༼༨༧༽\tཁྱེའུ་མིའམ་ཅིའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3760","title":["༼༡༡༢༽\tབཅོམ་ལྡན་འདས་མཆོད་སྦྱིན་གྱི་དབུས་སུ་བྱོན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3751","title":["༼༡༠༣༽\tགོང་མ་སྲེག་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3653","title":["༼༥༽\tབ་ར་དྷོ་ཛའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3693","title":["༼༤༥༽\tརུས་སྦལ་སྙིང་རྗེའི་བདག་ཉིད་ཅན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3726","title":["༼༧༨༽\tཁྱེའུ་ཕྱེ་བོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3662","title":["༼༡༤༽\tདམྱལ་བ་པ་ཞིག་གི་རྒྱུ་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3663","title":["༼༡༥༽\tསྐྲ་ལྡན་མའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3697","title":["༼༤༩༽\tགླང་པོ་ཆེ་ལྷར་སྐྱེས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3688","title":["༼༤༠༽\tདགེ་སློང་ཀོ་ཀ་ལི་ཀའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3734","title":["༼༨༦༽\tདགེ་སློང་མ་ཟླ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3689","title":["༼༤༡༽\tདམྱལ་བ་པའི་རྒྱུ་དྲིས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3750","title":["༼༡༠༢༽\tརྔོན་པ་རི་དྭགས་དང་བཅས་པ་བཏུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3705","title":["༼༥༧༽\tགདོལ་པའི་ཁྱེའུ་ཡི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3656","title":["༼༨༽\tལྷའི་བུ་ནོར་བུའི་འོད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3672","title":["༼༢༤༽\tབྱང་སེམས་དོམ་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3724","title":["༼༧༦༽\tཤཱ་རི་བུ་ལ་གཏོང་བ་ཟིལ་གྱིས་གནོན་ཐབས་ཞུས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3723","title":["༼༧༥༽\tཁྱིམ་བདག་བཟའ་བྲན་གཉིས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3678","title":["༼༣༠༽\tཆུང་མའི་རྗེས་སུ་རབ་ཏུ་བྱུང་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3737","title":["༼༨༩༽\tབྲམ་ཟེ་ལས་ལོ་ཅན་མལ་ལས་བསླངས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3713","title":["༼༦༥༽\tབྲམ་ཟེའི་ཁྱེའུ་ཡི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3740","title":["༼༩༢༽\tཔདྨའི་རིན་གོང་བསྐྱེད་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3753","title":["༼༡༠༥༽\tམི་རྒོད་ལྔ་བརྒྱའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3651","title":["༼༣༽\tཁྱེའུ་རྫོགས་བྱེད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3706","title":["༼༥༨༽\tཁྱེའུ་བཟང་པོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3691","title":["༼༤༣༽\tརྒྱལ་པོ་བྱམས་པའི་སྟོབས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3677","title":["༼༢༩༽\tདྲང་སྲོང་ཀཻ་ནེ་ཡ་འཁོར་དང་བཅས་པ་བཏུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3682","title":["༼༣༤༽\tཡི་དྭགས་ལུས་ལ་མེ་འབར་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3683","title":["༼༣༥༽\tཡི་དྭགས་མོ་འཇིགས་རུང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3686","title":["༼༣༨༽\tབྲམ་ཟེ་དབུལ་པོ་ཁྱོ་ཤུག་གིས་བསོད་སྙོམས་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3732","title":["༼༨༤༽\tརྒྱལ་བུ་ས་རན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3687","title":["༼༣༩༽\tབུ་དད་པར་བསྐུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3758","title":["༼༡༡༠༽\tཁྱེའུ་རྨོངས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3649","title":["༼༡༽\tཁྱི་མོ་དུད་འགྲོའི་སྐྱེ་གནས་ལས་འཕོས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3652","title":["༼༤༽\tཁྱེའུ་རླུང་ནད་ལས་སྒུར་པོར་གྱུར་པ་རབ་ཏུ་བྱུང་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3702","title":["༼༥༤༽\tཁྱེའུ་ཁང་བཟང་གསུམ་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3692","title":["༼༤༤༽\tཚོང་པ་ལྔ་བརྒྱ་གནོད་སྦྱིན་གདུག་ཅན་གྱི་འཇིགས་པ་ལས་བསྐྱབས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3701","title":["༼༥༣༽\tབཀོད་མའི་ཆུར་བརྟེན་པའི་དྲང་སྲོང་ལྔ་བརྒྱ་བཏུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3729","title":["༼༨༡༽\tཀུན་ཏུ་རྒྱུ་འོད་སྲུང་དང་རུས་གཅིག་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3715","title":["༼༦༧༽\tརྨ་བྱ་ལྟ་ན་སྡུག་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3741","title":["༼༩༣༽\tཔདྨ་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3696","title":["༼༤༨༽\tཁྱེའུ་དགོན་པ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3742","title":["༼༩༤༽\tཁྱིམ་བདག་མཉེས་གཤིན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3747","title":["༼༩༩༽\tཚོང་པ་ལྔ་བརྒྱ་རྒྱ་མཚོའི་གཅོང་རོང་ལས་གྲོལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3733","title":["༼༨༥༽\tདྲང་སྲོང་རི་དྭགས་འཛིན་པ་ལྔ་བརྒྱའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3763","title":["༼༡༡༥༽\tཁྲོ་བའི་ཀུན་དཀྲིས་ཞི་བར་བྱས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3764","title":["༼༡༡༦༽\tགནོད་སྦྱིན་མ་རུང་བ་བཏུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3659","title":["༼༡༡༽\tབུ་མོ་འདུས་མོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3671","title":["༼༢༣༽\tདེད་དཔོན་དབྱིག་དགའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3704","title":["༼༥༦༽\tཁྱེའུ་བདེ་བྱེད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3660","title":["༼༡༢༽\tཁྱེའུ་ཕྱེ་བོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3675","title":["༼༢༧༽\tསྲིན་བུའི་རྒྱུ་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3661","title":["༼༡༣༽\tབྲམ་ཟེའི་ཁྱེའུ་འགར་ལུང་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3666","title":["༼༡༨༽\tབུ་མོ་གསེར་མདོག་ཅན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3712","title":["༼༦༤༽\tཤཱཀྱ་མདའ་ཐོགས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3667","title":["༼༡༩༽\tབ་རྫི་མོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3756","title":["༼༡༠༨༽\tབརྒྱ་བྱིན་གྱིས་སྐྱབས་བཙལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3650","title":["༼༢༽\tཁྱེའུ་མིག་ཆུང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3709","title":["༼༦༡༽\tསྡེ་དཔོན་སེང་གེའི་བུ་སྙིང་རྗེ་བཟང་པོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3676","title":["༼༢༨༽\tདགེ་སློང་མ་ཀ་ཙང་ཀ་ལའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3690","title":["༼༤༢༽\tརྒྱལ་པོ་ཟླ་འོད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3721","title":["༼༧༣༽\tབྲམ་ཟེ་འཛིན་བྱེད་ཀྱི་བུའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3749","title":["༼༡༠༡༽\tསེང་གེ་གཉིས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3722","title":["༼༧༤༽\tཀུན་ཏུ་རྒྱུ་རབ་བཟང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3725","title":["༼༧༧༽\tཀུན་དགའ་བོའི་ཚ་བོ་གཉིས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3738","title":["༼༩༠༽\tཕྱག་དར་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3739","title":["༼༩༡༽\tལྷག་རོལ་མཆོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3731","title":["༼༨༣༽\tནག་པ་གླང་ཆེན་གནས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3765","title":["༼༡༡༧༽\tརྒྱལ་པོ་ཆེན་པོ་ཤི་བི་རྣམ་གཉིས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3757","title":["༼༡༠༩༽\tརྒྱལ་པོ་དབང་ཆེན་སྡེའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3655","title":["༼༧༽\tབུ་མོ་བདེ་བྱེད་མའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3681","title":["༼༣༣༽\tཡི་དྭགས་སྟོད་གཉིས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3668","title":["༼༢༠༽\tམཛའ་སྡེ་ལྔ་བརྒྱར་ལུང་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3680","title":["༼༣༢༽\tཆུ་སྲིན་གྱི་རྒྱུ་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3695","title":["༼༤༧༽\tཉེར་དགས་དགེ་སློང་གསར་འོངས་ལ་ཐོ་འཚམ་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3728","title":["༼༨༠༽\tདམུས་ལོང་གིས་རྒྱུ་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3669","title":["༼༢༡༽\tཁྱེའུ་གཉིས་ཀྱིས་བཅོམ་ལྡན་འདས་གཅན་འཕྲང་ལས་བསྐྱབས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3699","title":["༼༥༡༽\tསྡེ་དཔོན་སེང་གེའི་བུ་མི་སྡུག་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3684","title":["༼༣༦༽\tཡི་དྭགས་ཤའི་སྣག་བུ་འདྲའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3730","title":["༼༨༢༽\tདྲང་སྲོང་གཙོ་འཁོར་ཁྲི་ཉིས་སྟོང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3685","title":["༼༣༧༽\tབྲམ་ཟེ་རྒད་པོ་ཕའི་ཡང་སྲིད་དུ་ལུང་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3736","title":["༼༨༨༽\tབྲམ་ཟེ་ལས་དྲུག་པའི་རྒྱགས་པ་ཞི་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3752","title":["༼༡༠༤༽\tཁྱེའུ་ལྟ་ན་སྡུག་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3670","title":["༼༢༢༽\tཁྱེའུ་དབྱིག་མཚོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3658","title":["༼༡༠༽\tབྲམ་ཟེའི་ཁྱེའུར་ལ་དུ་བསྩལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3727","title":["༼༧༩༽\tདྲང་སྲོང་རྣམས་ཀྱིས་སྟོན་པའི་ཞབས་རྗེས་སྦྱིན་སྲེག་བྱས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3718","title":["༼༧༠༽\tབྲམ་ཟེ་སྤུན་བདུན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3674","title":["༼༢༦༽\tདགེ་སློང་སྒུར་ཆུང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3720","title":["༼༧༢༽\tའོད་སྲུང་དང་ཀུན་དགའ་བོ་སོགས་ལ་བསྟན་པ་གཏད་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3719","title":["༼༧༡༽\tཚེ་དང་ལྡན་པ་འོད་སྲུང་གི་ཆེ་བ་བརྗོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3711","title":["༼༦༣༽\tདྲང་སྲོང་ནག་པོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3745","title":["༼༩༧༽\tཔད་ཙ་ལའི་རྒྱལ་པོ་རྣམ་གཉིས་བསྡུམ་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3746","title":["༼༩༨༽\tབྲམ་ཟེ་ཕ་སྤད་བརྒྱད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3759","title":["༼༡༡༡༽\tབྲམ་ཟེ་འཐབ་ལས་བྲོས་ནས་རབ་ཏུ་བྱུང་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3761","title":["༼༡༡༣༽\tབྲམ་ཟེ་རྣམས་ཀྱི་འཐབ་མོ་ཞི་བར་བྱས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3762","title":["༼༡༡༤༽\tརྒྱལ་པོ་གཟུགས་ཅན་སྙིང་པོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3755","title":["༼༡༠༧༽\tའཕོང་གི་སློབ་དཔོན་དབང་པོའི་མགོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3577"},{"id":"O2JT35752JT3580"},{"id":"O2JT35752JT3614","title":["༼༢༦༽\tརིགས་གཉིས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3630","title":["༼༤༢༽\tདབུལ་མོ་བསྙེན་དགའ་མོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3642","title":["༼༥༤༽\tསེང་གེ་ཡི་དམ་བརྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3643","title":["༼༥༥༽\tསྲིན་བུའི་རྒྱུ་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3591","title":["༼༣༽\tརྒྱལ་པོ་བྱིང་ལིང་གར་ལིའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3613","title":["༼༢༥༽\tགསེར་ལྷ་ཁྱོ་ཤུག་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3622","title":["༼༣༤༽\tདགེ་བསྙེན་མས་བཙོན་པར་ཟས་བསྐྱལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3623","title":["༼༣༥༽\tསྦྱིན་པ་ཆེན་པོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3596","title":["༼༨༽\tཀུན་ཏུ་རྒྱུ་གཉིས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3639","title":["༼༥༡༽\tབུ་མོ་སུ་མ་ནའི་བུ་བཅུའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3629","title":["༼༤༡༽\tམི་གདུང་བ་སོར་ཕྲེང་ཅན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3632","title":["༼༤༤༽\tབྲམ་ཟེ་ཕྱིན་ཏེ་ལོ་ཤུ་ཤའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3644","title":["༼༥༦༽\tཁྱེའུ་ཀྱུན་ཏེའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3599","title":["༼༡༡༽\tལྷའི་བུ་གང་གཱ་དར་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3608","title":["༼༢༠༽\tཁྱིམ་བདག་དཔལ་སྐྱེས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3611","title":["༼༢༣༽\tདབུལ་མོས་རས་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3602","title":["༼༡༤༽\tལྷའི་མེ་ཏོག་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3603","title":["༼༡༥༽\tཁྱེའུ་ལྷའི་རིན་ཆེན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3637","title":["༼༤༩༽\tདམྱལ་བ་པར་བྱམས་སེམས་བསྐྱེད་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3594","title":["༼༦༽\tརྒྱལ་པོ་ཤི་བིའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3617","title":["༼༢༩༽\tཀ་བྱི་ལ་ཆེན་པོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3618","title":["༼༣༠༽\tདགེ་སློང་མ་ཨུད་པ་ལའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3609","title":["༼༢༡༽\tདགེ་ཚུལ་གྱིས་ཚུལ་ཁྲིམས་བསྲུང་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3612","title":["༼༢༤༽\tབྲན་མོས་ཆུ་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3641","title":["༼༥༣༽\tངང་པ་ལྔ་བརྒྱ་ཚེ་འཕོས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3595","title":["༼༧༽\tསེམས་དཔའ་ཆེན་པོས་སྟག་མོ་ལ་ལུས་སྦྱིན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3628","title":["༼༤༠༽\tརྒྱལ་པོ་མིག་འབྱེད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3590","title":["༼༢༽\tརྒྱལ་པོ་ཀ་ན་ཤི་ནི་པ་ཏིའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3598","title":["༼༡༠༽\tརྒྱ་མཚོའི་ལྷས་དྲིས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3620","title":["༼༣༢༽\tརྒྱལ་པོ་གསལ་ཐུབ་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3589","title":["༼༡༽\tརྒྱལ་པོ་ཁ་དོག་དམ་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3635","title":["༼༤༧༽\tགླང་པོ་སྐྱོང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3621","title":["༼༣༣༽\tསྦྲུལ་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3626","title":["༼༣༨༽\tརྒྱལ་བུ་དགེ་དོན་དང་སྡིག་དོན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3638","title":["༼༥༠༽\tརྒྱལ་པོ་སྤྱི་བོ་སྐྱེས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3607","title":["༼༡༩༽\tགཅན་གཟན་ཀུན་ཏའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3610","title":["༼༢༢༽\tམ་འཇི་བྱི་ལའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3636","title":["༼༤༨༽\tབྲམ་ཟེས་ལྷན་པ་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3593","title":["༼༥༽\tདྲང་སྲོང་གི་སྟོན་པ་ཨུད་པ་ལའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3606","title":["༼༡༨༽\tསྟོན་པ་སྡེ་དྲུག་བཏུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3640","title":["༼༥༢༽\tབཙུན་པ་ཨུ་པ་གུ་བ་ཏའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3600","title":["༼༡༢༽\tརྒྱལ་པོ་གསལ་རྒྱལ་གྱི་བུ་མོ་རྡོ་རྗེའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3615","title":["༼༢༧༽\tརྒྱལ་པོ་ཟླ་འོད་ཀྱིས་དབུ་སྦྱིན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3601","title":["༼༡༣༽\tཁྱེའུ་གསེར་དབྱིག་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3604","title":["༼༡༦༽\tདྲང་སོང་བཟོད་པ་ཅན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3631","title":["༼༤༣༽\tཁྱིམ་བདག་བ་ཤི་ཙི་རའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3592","title":["༼༤༽\tརྒྱལ་ཚབ་ད་མ་ག་མའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3627","title":["༼༣༩༽\tཁྱིམ་བདག་སྡུམ་བྱེད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3597","title":["༼༩༽\tལུས་བཙོང་བའི་རིན་གྱི་བསོད་སྙོམས་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3634","title":["༼༤༦༽\tཁྱིམ་བདག་དན་བྱི་ལའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3633","title":["༼༤༥༽\tསྦྲང་རྩི་མཆོག་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3624","title":["༼༣༦༽\tརྒྱལ་པོ་མེ་ལོང་གདོང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3625","title":["༼༣༧༽\tལེགས་ཚོལ་དང་ཉེས་ཚོལ་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3616","title":["༼༢༨༽\tལྷ་མཚམས་མའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3619","title":["༼༣༡༽\tརྒྱལ་པོ་ཤུད་དོ་ལག་གར་ནིའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3605","title":["༼༡༧༽\tརྒྱལ་པོ་བྱམས་པའི་སྟོབས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3585"},{"id":"O2JT35752JT3584"},{"id":"O2JT35752JT3860","title":["སྦྱིན་པའི་ཕན་ཡོན་དང་ཁྲིམས་འཆལ་གྱི་ཉེས་དམིགས་སོགས་བསྟན་པ།"]},{"id":"O2JT35752JT3862","title":["རྒྱུ་འབྲས་བརྒྱུད་ཚུལ་དང་རྗེས་དྲན་བསླབ་ཚུལ་སོགས་བསྟན་པ།"]},{"id":"O2JT35752JT3861","title":["འགྲོ་བ་སོ་སོར་སྐྱེ་བའི་རྒྱུ་དང་ཚེ་ཚད་སོགས་བསྟན་པ།"]},{"id":"O2JT35752JT3858","title":["རྟེན་བཞེངས་པ་སོགས་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O2JT35752JT3859","title":["མི་དགེ་བཅུ་སྤོང་ཚུལ་དང་སྦྱིན་པའི་ཕར་ཕྱིན་བསླབ་ཚུལ་བསྟན་པ།"]},{"id":"O2JT35752JT3583"},{"id":"O2JT35752JT3855","title":["ཁྱེའུ་ཤེས་ལྡན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3856","title":["ཕག་མོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3857","title":["མ་ག་དྷཱ་བཟང་མོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3579"},{"id":"O2JT35752JT3582"},{"id":"O2JT35752JT3796","title":["༼༣༡༽\tཁྱེའུ་ཆོས་སྐྱོང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3804","title":["༼༣༩༽\tདགེ་སློང་བསོད་སྙོམས་པ་སྨྱུང་དུ་བཅུག་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3772","title":["༼༧༽\tཕྱི་ནང་གི་དགེ་བསྙེན་གཉིས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3777","title":["༼༡༢༽\tཡམས་ནད་བསལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3780","title":["༼༡༥༽\tརོལ་མོ་མཁན་གྱི་རྒྱལ་པོ་རབ་དགའ་འཁོར་བཅས་བཏུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3799","title":["༼༣༤༽\tདེད་དཔོན་མཛའ་བོའི་ཁྱེའུ་བུ་མོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3845","title":["༼༨༠༽\tཚེ་དང་ལྡན་པ་བཟང་ལྡན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3816","title":["༼༥༡༽\tདབུལ་མོས་རས་ཡུག་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3789","title":["༼༢༤༽\tཁྱིམ་བདག་གཅིག་རང་སངས་རྒྱས་སུ་འགྱུར་བར་ལུང་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3851","title":["༼༨༦༽\t་ཁྱེའུ་མི་སྡུག་པ་སྣ་གྲངས་བཅོ་བརྒྱད་ལྡན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3842","title":["༼༧༧༽\tདགེ་སློང་གྲགས་བཤེས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3781","title":["༼༡༦༽\tབྱི་ཕོའི་སྐྱབས་མཛད་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3846","title":["༼༨༡༽\tརྒྱལ་བུ་ཡུལ་འཁོར་སྐྱོང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3854","title":["༼༨༩༽\tཁྱེའུ་མཛེས་ལྡན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3801","title":["༼༣༦༽\tརྒྱལ་པོ་ལེགས་གསུངས་ཚོལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3847","title":["༼༨༢༽\tདགེ་སློང་རབ་འབྱོར་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3776","title":["༼༡༡༽\tཚོང་པ་ལྔ་བརྒྱ་དགོན་པའི་ལམ་བར་གྱི་འཇིགས་པ་ལས་གྲོལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3813","title":["༼༤༨༽\tཁྱེའུ་གཅིག་པ་ཟླ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3792","title":["༼༢༧༽\tསོ་ཤིང་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3773","title":["༼༨༽\tཔདྨའི་ཟེ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3810","title":["༼༤༥༽\tཡི་དྭགས་བུ་ཟ་མོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3788","title":["༼༢༣༽\tཚོང་དཔོན་རང་སངས་རྒྱས་སུ་འགྱུར་བར་ལུང་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3808","title":["༼༤༣༽\tདགེ་སློང་ཆུ་སྨད་མ་སྨད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3823","title":["༼༥༨༽\tཁྱེའུ་དྲི་ཞིམ་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3814","title":["༼༤༩༽\tསཱ་ལའི་མེ་ཏོག་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3805","title":["༼༤༠༽\tབསོད་སྙོམས་པར་ཆུ་མ་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3793","title":["༼༢༨༽\tམཛའ་སྡེ་རྣམས་ཆང་གིས་མྱོས་པ་ལས་སངས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3785","title":["༼༢༠༽\tཁྱེའུ་ཡིས་མེ་ཏོག་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3831","title":["༼༦༦༽\tཁྱེའུ་སྙན་གྲགས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3835","title":["༼༧༠༽\tདགེ་སློང་མ་ཨུད་པ་ལའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3840","title":["༼༧༥༽\tལག་ན་གསེར་ཐོགས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3817","title":["༼༥༢༽\tནེ་ཙོ་ཚེ་འཕོས་ནས་ལྷ་ཡུལ་དུ་སྐྱེས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3768","title":["༼༣༽\tདེད་དཔོན་གྱིས་སྨོན་ལམ་བཏབ་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3852","title":["༼༨༧༽\tགང་གཱ་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3836","title":["༼༧༡༽\tབུ་མོ་མུ་ཏིག་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3827","title":["༼༦༢༽\tཁྱེའུ་པདྨའི་མིག་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3778","title":["༼༡༣༽\tགཟུགས་སྤྲུལ་ནས་སེམས་ཅན་དུ་མ་བདེན་ལ་བཀོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3770","title":["༼༥༽\tཐག་པ་ཟླ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3839","title":["༼༧༤༽\tདགེ་སློང་སྣ་མའི་མེ་ཏོག་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3797","title":["༼༣༢༽\tརྒྱལ་པོ་ཞི་ལྡན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3843","title":["༼༧༨༽\tརྫུས་སྐྱེས་དགེ་སློང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3782","title":["༼༡༧༽\tརྒྱལ་པོ་གཟུགས་ཅན་སྙིང་པོས་མཆོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3820","title":["༼༥༥༽\tབྲམ་ཟེ་གཉིས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3809","title":["༼༤༤༽\tཚོང་དཔོན་ཡི་དྭགས་སུ་སྐྱེས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3824","title":["༼༥༩༽\tཁྱེའུ་བྱད་བཟང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3832","title":["༼༦༧༽\tབུ་མོ་འོད་བཟང་མའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3848","title":["༼༨༣༽\tདགེ་སློང་རྒན་པོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3819","title":["༼༥༤༽\tམ་ཧེ་གཏུམ་མོ་བཏུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3825","title":["༼༦༠༽\tཁྱེའུ་སྟོབས་ལྡན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3774","title":["༼༩༽\tམཉན་པ་དག་གིས་མཆོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3811","title":["༼༤༦༽\tཁྱེའུ་ཕྱི་ས་ཁུང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3802","title":["༼༣༧༽\tབྲམ་ཟེས་ཀར་ཥ་པ་ཎ་བསླངས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3790","title":["༼༢༥༽\tམཉན་པ་ཞིག་རང་སངས་རྒྱས་སུ་འགྱུར་བར་ལུང་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3837","title":["༼༧༢༽\tབུ་མོ་རས་ཐའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3806","title":["༼༤༡༽\tཡི་དྭགས་མོ་ཕྱི་སའི་དྲི་ཅན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3786","title":["༼༢༡༽\tསྲེད་མེད་ཀྱི་བུ་ལ་གསེར་གྱི་འཁོར་ལོ་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3794","title":["༼༢༩༽\tརྒྱལ་པོ་པདྨའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3779","title":["༼༡༤༽\tབརྒྱ་བྱིན་གྱིས་མ་སྐྱེས་དགྲ་དད་པར་བཀོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3795","title":["༼༣༠༽\tརྒྱལ་པོ་ཚངས་བྱིན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3841","title":["༼༧༦༽\tདགེ་སློང་སྡེ་སྣོད་གསུམ་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3803","title":["༼༣༨༽\tམོང་གལ་གྱི་བུས་ཡི་དྭགས་ཀྱི་རྒྱུ་དྲིས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3818","title":["༼༥༣༽\tརྒྱལ་པོ་གསལ་རྒྱལ་གྱི་ཕོ་ཉའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3771","title":["༼༦༽\tཚོང་དཔོན་གྱི་བུ་ཆེ་བ་བྱ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3853","title":["༼༨༨༽\tདགེ་སློང་གསུས་པོ་ཆེའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3815","title":["༼༥༠༽\tབཙུན་མོ་དཔལ་ལྡན་མའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3844","title":["༼༧༩༽\tཁྱེའུ་མཛེས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3783","title":["༼༡༨༽\tཚོང་དཔོན་ཕྱུག་པོ་མ་འོངས་སངས་རྒྱས་སུ་ལུང་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3766","title":["༼༡༽\tབྲམ་ཟེ་གང་པོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3828","title":["༼༦༣༽\tཁྱེའུ་རྔ་སྒྲའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3850","title":["༼༨༥༽\tཁྱེའུ་འཁོར་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3769","title":["༼༤༽\tདེད་དཔོན་ལན་གསུམ་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3849","title":["༼༨༤༽\tལག་པ་ཅན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3800","title":["༼༣༥༽\tརི་བོང་བྱང་ཆུབ་སེམས་དཔའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3798","title":["༼༣༣༽\tརྒྱལ་པོ་གཟུགས་བཟང་གི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3784","title":["༼༡༩༽\tཁྱེའུ་ཙན་དན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3812","title":["༼༤༧༽\tསྦྲུལ་གདུག་ཅན་ལྷ་ཡུལ་དུ་འཕོས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3775","title":["༼༡༠༽\tཀུ་རུའི་སྐྱེ་བོའི་ཚོགས་ཀྱིས་མཆོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3821","title":["༼༥༦༽\tངང་པར་ལྔ་བརྒྱ་ལྷར་འཕོས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3791","title":["༼༢༦༽\tསྤོས་སོགས་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3787","title":["༼༢༢༽\tརང་སངས་རྒྱས་མགོ་བཅུ་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3833","title":["༼༦༨༽\tབུ་མོ་རབ་སྡུག་མའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3807","title":["༼༤༢༽\tཡི་དྭགས་ལྔ་བརྒྱ་ལྷར་འཕོས་པའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3822","title":["༼༥༧༽\tཁྱེའུ་གསེར་འོད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3826","title":["༼༦༡༽\tཁྱེའུ་སྡུག་གུའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3830","title":["༼༦༥༽\tཁྱེའུ་ཉི་མའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3834","title":["༼༦༩༽\tདགེ་སློང་མ་དཀར་མོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3838","title":["༼༧༣༽\tཁྱེའུ་རྒྱ་མཚོའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3767","title":["༼༢༽\tགྲགས་ལྡན་མའི་གཏམ་རྒྱུད།"]},{"id":"O2JT35752JT3829","title":["༼༦༤༽\tཤ་སྣག་བུའི་གཏམ་རྒྱུད།"]}]}