{"isOutlineOf":"W28838","nodes":[{"id":"O2JT26672JT3060"},{"id":"O2JT26672JT3075"},{"id":"O2JT26672JT3079","title":["དགུང་ལོ་བདུན་ལ་ཕེབས་སྐབས་སྙིང་རྗེ་ཆེན་པོས་སེམས་ཅན་མང་པོའི་སྲོག་བསྐྱབས་པར་མཛད་པ།"]},{"id":"O2JT26672JT3080","title":["དགུང་ལོ་ལྔ་ལ་ཡི་གེའི་ཕྱི་མོ་ཀློག་པའི་གྲྭར་བཞུགས་སྐབས་ཀྱི་གཟིགས་སྣང་སྐོར།"]},{"id":"O2JT26672JT3077","title":["རང་དང་ན་ཚོད་མཉམ་པའི་བྱིས་པའི་ཁྲོད་དུ་ལེགས་སྦྱར་སྐད་ཀྱིས་ཆོས་འཆད་པའི་ཚུལ་བསྟན་པ།"]},{"id":"O2JT26672JT3078","title":["དགུང་ལོ་ལྔ་ལ་ཕེབས་སྐབས་ཁྱིམ་ལ་མ་ཆགས་པར་རྟག་ཏུ་མི་མེད་གྲོག་རོང་དག་ཏུ་ཕེབས་ནས་ཏིང་ངེ་འཛིན་ལ་བཞུགས་པའི་སྐོར།"]},{"id":"O2JT26672JT3076","title":["དགུང་ལོ་གསུམ་ལ་ཕེབས་སྐབས་སྐྱེ་བོ་གཞན་གྱིས་བརྒལ་བཀའ་བའི་ཆུ་བོ་ཆེན་པོའི་ཕ་རོལ་ཏུ་གཤེགས་པས་ཀུན་ངོ་མཚར་བར་གྱུར་པའི་སྐོར།"]},{"id":"O2JT26672JT3109"},{"id":"O2JT26672JT3114","title":["ལམ་འབྲས་ཆེན་པོ་བློ་བཟང་དཀར་མོའི་ཞལ་སྔ་ལས་སླར་ཡང་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་རྒྱས་པར་གསན་པའི་སྐོར།"]},{"id":"O2JT26672JT3112","title":["མཁན་པོ་དཔལ་ལྡན་གྲགས་པ་དང་ལམ་འབྲས་བློ་བཟང་དཀར་མོ་སོགས་ལས་རྒྱུད་ཀྱི་རྒྱལ་པོ་རྣམས་ཀྱི་ལུང་ཡོངས་རྫོགས་གསན་པའི་སྐོར།"]},{"id":"O2JT26672JT3111","title":["འཁོན་རིགས་བསོད་ནམས་ཡོན་ཏན་ལས་ལུགས་ཀྱི་ཕུར་པ་དང།\tཀྱཻ་རྡོ་རྗེ་སོགས་ཀྱི་དབང་ལུང་གསོན་པའི་སྐོར།"]},{"id":"O2JT26672JT3116","title":["ཕ་དམ་པ་སངས་རྒྱས་ཀྱི་གདན་ས་གླང་འཁོར་དུ་ཕེབས་ཏེ་བཀའ་བཞི་པ་ནམ་མཁའ་འོད་ཟེར་ལས་ཞི་བྱེད་ཀྱི་ཆོས་འཁོར་མ་ལུས་པ་གསན་ཞིང།\tམགོན་པོ་མི་ཕམ་པའི་གཞུང་གསལ་བར་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3113","title":["མཁན་ཆེན་གྲགས་པ་རྒྱལ་མཚན་ལས་གསང་ཆེན་བླ་ན་མེད་པའི་མན་ངག་གི་རིམ་པ་དང།\tནཱ་རོ་ཆོས་དྲུག།\tབདེ་མཆོག།\tལམ་འབྲས་སོགས་ཀྱི་དབང་ཁྲིད་གསན་པའི་སྐོར།"]},{"id":"O2JT26672JT3115","title":["སྟག་ཕུ་བ་བྱང་ཆུབ་མགོན་པོ་ལས་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་ནེ་གུ་མ་ལས་འོངས་པའི་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་ཆོས་དྲུག་ཆ་ལག་དང་བཅས་པ་གསན་པའི་སྐོར།"]},{"id":"O2JT26672JT3110","title":["མཁན་ཆེན་གྲགས་པ་རྒྱལ་མཚན་སོགས་ཀྱི་ཞལ་སྔ་ནས་གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་ཐུབ་བཞིའི་དབང་ལུང་ཁྲིད་གསུམ་ཡོངས་སུ་རྫོགས་པར་གསན་པའི་སྐོར།"]},{"id":"O2JT26672JT3117","title":["གྲུབ་ཆེན་ཀུན་དགའ་བཀྲ་ཤིས་ལས་ས་སྐྱ་པའི་ཐུན་མོང་མ་ཡིན་པའི་མན་ངག་གསན་པའི་སྐོར།"]},{"id":"O2JT26672JT3132"},{"id":"O2JT26672JT3133","title":["སོ་ཐར་གྱི་སྡོམ་པ་ཡོངས་རྫོགས་བཞེས་ཏེ་བསླབ་པའི་གནས་ཕྲ་མོ་ཙམ་ཡང་མི་འགལ་བའི་འཕགས་པ་རྟ་ཐུལ་དབང་པོ་ལྟར་གྱུར་པའི་སྐོར།"]},{"id":"O2JT26672JT3134","title":["བྱང་ཆུབ་སེམས་དཔའི་བསླབ་སྡོམ་རྣམ་པར་དག་པས་ཐུགས་རྒྱུད་བཟུང་ཞིང།\tགཞན་ཕན་དང་བདག་བས་གཞན་གཅེས་ཀྱི་སྙིང་རྗེའི་ཐུགས་རྒྱུད་སྦྱོང་བའི་སྐོར།"]},{"id":"O2JT26672JT3135","title":["བདག་ཉིད་ཆེན་པོ་རིག་སྔགས་འཆང་གི་སྒོར་ཞུགས་ནས་རྒྱུད་ཀྱི་རྒྱལ་པོ་རྣམ་བཞིའི་བསླབ་པར་བྱ་བའི་གནས་མཐའ་དག་ཐུགས་སུ་ཆུད་ཅིང་ལྟུང་བ་འབྱུང་བའི་སྒོ་བཞིའི་ཉེས་པ་ཕྲ་མོས་ཀྱང་མ་གོས་པའི་སྐོར།"]},{"id":"O2JT26672JT3141"},{"id":"O2JT26672JT3185","title":["སྐྱེ་བོའི་ཚོགས་རྗེས་སུ་བཟུང་བའི་སྐོར།"]},{"id":"O2JT26672JT3172","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པས་ཉི་ཟླ་ལྟ་བུ་གཉིས་དང།\tའཇིག་རྟེན་མིག་གཅིག་གསུམ་སོགས་སློབ་མའི་ཚོགས་གྲངས་ལས་འདས་པ་བསྐྱངས་པའི་སྐོར།"]},{"id":"O2JT26672JT3204","title":["མཐའ་མའི་གསུང་གི་ཞལ་གདམས་གནང་བའི་སྐོར།"]},{"id":"O2JT26672JT3160","title":["ས་སྐྱོང་རྣམ་རྒྱལ་གྲགས་བཟང་གིས་བདག་ཉིད་ཆེན་པོ་དང་རོང་སྟོན་ཆེན་པོ་ཕུན་ཚུན་མཇལ་བའི་ཐབས་ཇུས་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3197","title":["སྐུ་སྙུང་བའི་ཚུལ་གྱི་ངང་ནས་སྐུ་གསུང་ཐུགས་དགྱེས་པའི་ཉམས་རྒྱུད་སྡེ་ཆེན་པོའི་ལུང་དང་སྦྱར་ནས་གར་གྱི་ཉམས་མགུར་བཞེས་པའི་སྐོར།"]},{"id":"O2JT26672JT3184","title":["སློབ་མ་རྣམས་ཀྱིས་བརྟན་བཞུགས་ཕུལ་བའི་སྐོར།"]},{"id":"O2JT26672JT3203","title":["བོ་དོང་སྒྲུབ་པ་པོའི་སྐོར།"]},{"id":"O2JT26672JT3177","title":["རྒྱུད་སྡེ་ཐམས་ཅད་ལས་ཇི་ལྟར་གསུངས་པའི་རྡོ་རྗེ་སློབ་དཔོན་གྱི་བྱ་བའི་ཕ་རོལ་ཏུ་སོན་ཞིང་བསྐྱེད་རིམ་ལ་བརྟན་པ་ཐོབ་པའི་སྐོར།"]},{"id":"O2JT26672JT3167","title":["མདོ་རྒྱུད་བསྟན་བཅོས་མཐའ་དག་འཆད་པར་རྒྱལ་བ་རང་ཉིད་དང་མཚུངས་པའི་སློབ་མའི་ཚོགས་ལ་རང་རང་གི་བློ་དང་འཚམས་པའི་ཆོས་ཀྱི་ཆར་ཆེན་པོ་ཕབ་པའི་སྐོར།"]},{"id":"O2JT26672JT3154","title":["འཇམ་དབྱངས་ཤེས་ཀྱིས་སླར་ཡང་ངམ་རིང་ཆོས་སྡེའི་མཁན་པོ་དགེ་ལེགས་དཔལ་བ་ཚོགས་པ་ཡོངས་ལ་རྗེ་ཉིད་ལ་རྩོད་པས་ཕམ་པ་བཟོ་དགོས་པ་བསྐུལ་བའི་སྐོར།"]},{"id":"O2JT26672JT3178","title":["རྫོགས་རིམ་གྱི་ཉམས་བཞེས་རིམ་པ་ལྷུར་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3142","title":["ཕྱི་རོལ་མུ་སྟེགས་བྱེད་ཀྱི་སྟོན་པ་དག་དང་རྩོད་པར་འདོད་ན་རང་དང་གཞན་གྱི་གྲུབ་པའི་མཐའ་རྒྱ་མཚོ་ལྟ་བུའི་གནས་ལ་སྦྱང་དགོས་པ་བསྟན་པའི་སྐོར།"]},{"id":"O2JT26672JT3191","title":["འཁོར་འདུས་པ་རྒྱ་མཚོར་ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་དང།\tརྒྱུད་ཀྱི་སྙིང་པོ་ཕྱག་རྒྱ་ཆེན་པོ་ལྷན་ཅིག་སྐྱེས་སྦྱོར།\tཐམས་ཅད་ཀྱི་སྙིང་པོ་སྦས་དོན་གསལ་བ་སོགས་ཀྱི་གདམས་པ་བསྩལ་བའི་སྐོར།"]},{"id":"O2JT26672JT3166","title":["བསྟན་བཅོས་ཆེན་པོ་ཡོངས་སུ་གྲུབ་པའི་གཏང་རག་གི་སླད་དུ་རྒྱུད་སྡེ་ལྷ་ཚོགས་རྣམས་ལ་བསྟོད་པ་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3210","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པས་རང་ཉིད་ཀྱི་རྒྱལ་ཚབ་ཏུ་དབང་བསྐུར་བ་རྗེ་བཙུན་ཆོས་རྗེས་དགོངས་རྫོགས་ཀྱི་བསྙེན་བཀུར་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3192","title":["རྒྱུད་སྡེ་བཞིའི་སྒྲུབ་མཆོད་ཁ་སྐོང་སྦྱིན་སྲིག་དང་བཅས་པ་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3209","title":["རྗེ་མྱ་ངན་ལས་འདས་རྗེས་བོ་དོང་སྒྲུབ་པ་པོའི་སྣང་ངོའི་སྐོར།"]},{"id":"O2JT26672JT3211","title":["རྗེ་ཉིད་ཀྱི་སློབ་མའི་མཆོག་ཤཱཀྱའི་དགེ་བསྙེན་དཔལ་ལྡན་ཡེ་ཤེས་འཇིགས་མེད་འབངས་ཀྱིས་གདུང་དབྱངས་ཚིགས་སུ་བཅད་པ་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3149","title":["འཇམ་དབྱངས་ཤེས་ཀྱིས་བསོད་ནམས་སྐྱབས་བྱ་བས་གཙོས་རིག་པ་སྨྲ་བ་ཀུན་བསྡུས་ཏེ་སྙིང་རྗེ་ལ་རྒོལ་དུ་ཆུག་པའི་སྐོར།"]},{"id":"O2JT26672JT3173","title":["སྐུ་ཚེ་འདི་བློས་བཏང་གིས་སྒྲུབ་པའི་རྒྱལ་མཚན་བཙུགས་ཤིང། ཕ་རོལ་ཏུ་ཕྱིན་པ་དྲུག་གིས་ཐུགས་རྒྱུད་ལེགས་པར་ཕྱུག་པའི་སྐོར།"]},{"id":"O2JT26672JT3148","title":["གཡས་རུ་བྱང་ཕྱོགས་ཀྱི་སའི་བདག་པོ་ངུར་སྨིག་འཆང་བ་འཇམ་དབྱངས་ཞེས་བྱ་བས་ས་སྐྱ་པཎྜི་ཏར་རྣམ་པ་ཀུན་ཏུ་འགོག་པ་ཞེས་ཞེ་སྡང་གིས་སྨོད་པའི་སྐོར།"]},{"id":"O2JT26672JT3163","title":["དགུང་ལོ་སུམ་ཅུར་ཕེབས་སྐབས་རྒྱལ་བའི་བཀའ་བསྟན་ཡོངས་རྫོགས་ལ་འགྲེལ་པ་མཛད་པར་བཞེད་དགོངས་གཏད་པའི་སྐོར།"]},{"id":"O2JT26672JT3150","title":["བདག་ཉིད་ཆེན་པོ་དེ་སྐབས་མཁས་པ་བསོད་ནམས་སྐྱབས་ཚད་མ་རིག་གཏེར་གྱི་ཚིགས་བཅད་སྒྲོག་པ་དང་འབྲེལ་རྗེ་བཙུན་འཇམ་དབྱངས་ལ་ནང་འགལ་འཛིན་པའི་མི་དེ་རང་ཞེས་རྩོད་པའི་གླེང་བསླངས་པའི་སྐོར།"]},{"id":"O2JT26672JT3174","title":["བསྡུ་བའི་དངོས་པོ་བཞིས་སེམས་ཅན་གྱི་དོན་རྒྱ་ཆེར་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3198","title":["མངའ་རིས་གུང་ཐང་གི་བཙན་པོ་ལྷ་སྲས་འཁོར་བཅས་ལ་ཞལ་གདམས་བཟང་པོ་བསྩལ་བའི་སྐོར།"]},{"id":"O2JT26672JT3143","title":["ལྷོ་བདག་བཙན་སྐྱབས་ཀྱིས་གངས་རིའི་ཁྲོད་ཀྱི་མཁས་པའི་ཁྱུ་མཆོག་གཡག་སྡེ་མི་ཕམ་མགོན་གདན་ཞུས་གཡས་རུའི་ཆར་ཕེབས་པའི་སྐོར།"]},{"id":"O2JT26672JT3162","title":["ཐུགས་པའི་དགོངས་པ་གསལ་བར་བྱེད་པ་ལ་ཕུན་སུམ་ཚོགས་པའི་རྒྱུ་གསུམ་དང་ལྡན་དགོས་པ་བསྟན་པའི་སྐོར།"]},{"id":"O2JT26672JT3186","title":["ཟླ་བ་གྲགས་པ་སོགས་ཀྱི་སྐུའི་སྐྱེ་ཕྲེང་དུ་བསྟན་པའི་སྐོར།"]},{"id":"O2JT26672JT3205","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་དགུང་གྲངས་བདུན་ཅུ་དོན་དྲུག་ལྕགས་མོ་ལུག་གི་ལོ་ཞི་དབྱིངས་སུ་བདེ་བར་མནལ་བའི་ཚུལ་བསྟན་པའི་སྐོར།"]},{"id":"O2JT26672JT3155","title":["དེ་ནས་ངམ་རིང་ཆོས་སྡེར་བདག་ཉིད་ཆེན་པོ་ཡང་ཕེབས།\tདགེ་འདུན་ཚང་མ་འཛོམས་པའི་སར་ལས་སྟོན་པས་རྩོད་གཞིའི་འགོ་འཛུགས་བགྲོ་གླེང་གནང་བའི་སྐོར།"]},{"id":"O2JT26672JT3179","title":["བླ་ན་མེད་པའི་སྒྲུབ་པ་སྙིང་པོར་མཛད་པའི་ཚེ་འདོད་ཆགས་ལ་སོགས་དྲི་མ་ཐམས་ཅད་དང་བྲལ་བའི་སྐོར།"]},{"id":"O2JT26672JT3169","title":["མྱང་སྟོད་སི་ཏུ་རབ་བརྟན་སོགས་སློབ་མའི་ཚོགས་རྗེས་སུ་བཟུང་ཞིང།\tདཔལ་དེ་ཉིད་འདུས་པའི་དབང་དང་སྒྲུབ་མཆོད་རྒྱ་ཆེ་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3181","title":["མཁས་པ་དང་གྲུབ་པའི་རྩེར་སོན་ཡང།\tང་རྒྱལ་དང་ཁེངས་པ་སོགས་གཏན་ནས་མེད་པའི་སྐོར།"]},{"id":"O2JT26672JT3156","title":["བདག་ཉིད་ཆེན་པོས་གྲུབ་མཐའ་རང་རང་ལུགས་ཀྱི་བདེན་པ་གཉིས་ཀྱི་རྣམ་བཤད་ཟབ་ཅིང་རྒྱས་པ་བསྩལ་བས་ཚོགས་ཡོངས་ཀྱི་ཐེ་ཚོམ་གྱི་དྲ་བ་བཅད་ཅིང་ཡང་དག་པའི་དོན་ལ་ངེས་ཤེས་སྐྱེས་པའི་སྐོར།"]},{"id":"O2JT26672JT3200","title":["རྗེ་ཉིད་ལ་སྡང་སེམས་ཅན་སྨན་ཁབ་སྐྱབས་བྱ་བར་ད་ནི་ཞག་བདུན་ནས་ཁོ་བོ་ཉི་མའི་དཀྱིལ་འཁོར་གཞན་དུ་འཕོ་བ་ལགས་པས་དགོངས་ཤིག་གསུངས་པའི་སྐོར།"]},{"id":"O2JT26672JT3193","title":["གདུལ་བྱ་དང་འཕྲིན་ལས་གཞན་དུ་རྒྱ་ཆེའི་སྐོར།"]},{"id":"O2JT26672JT3168","title":["བཀའ་ཆོས་གདམས་པ་ཇི་ལྟར་བསྩལ་ཡང་གདུལ་བྱའི་བློ་སྣ་རང་དབང་མེད་པར་འགྱུར་བའི་སྐོར།"]},{"id":"O2JT26672JT3180","title":["ཏིང་ངེ་འཛིན་གྱི་དཀྱིལ་འཁོར་སྒྲུབ་པའི་ཚུལ་རྒྱས་པར་བསྟན་པའི་སྐོར།"]},{"id":"O2JT26672JT3212","title":["རང་བྱུང་སྐུ་ཚབ་རིན་པོ་ཆེ་ཨེ་ཆོས་འབྱུང་གཙུག་ལག་ཁང་དུ་གདན་དྲངས་ཏེ་རྟེན་གཙོར་བཞུགས་པའི་སྐོར།"]},{"id":"O2JT26672JT3194","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་མྱ་ངན་འདའ་ཁའི་སྔོན་དུ་ཡོངས་སུ་འཛིན་པ་བློ་གྲོས་རྣམ་པར་རྒྱལ་བའི་སྡེ་དགོངས་པ་གཞན་དུ་གཤེགས་པའི་སྐོར།"]},{"id":"O2JT26672JT3213","title":["ཡེ་ཤེས་མཆོད་རྟེན་ཆེན་པོའི་དབུས་སུ་བཞུགས་རྒྱུའི་རྗེ་བཙུན་འཇམ་དཔལ་རྡོ་རྗེའི་སྐུ་བརྙན་ནེ་པཱ་ལའི་གྲོང་ཁྱེར་དུ་བཞེངས་པར་བསྐྱོད་དེ་ལེགས་གྲུབ་ཟིན་པའི་སྐོར།"]},{"id":"O2JT26672JT3187","title":["སློབ་མའི་ཚོགས་ཀྱིས་དབུས་ཕྱོགས་སུ་ཆོས་འཁོར་བསྐོར་བར་གདན་འདྲེན་གྱི་གསོལ་བ་བཏབ་པའི་སྐོར།"]},{"id":"O2JT26672JT3151","title":["རྗེ་ཉིད་ཀྱིས་ཁྱོད་རང་གི་ལུགས་ལ་རིག་གཏེར་རང་འགྲེལ་རྗེ་ས་པཎ་གྱིས་མཛད་པ་ཡིན་ནམ་མིན་སོགས་གསུངས་པའི་སྐོར།"]},{"id":"O2JT26672JT3206","title":["མཚན་མ་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O2JT26672JT3175","title":["འབྲས་བུའི་ཐེག་པ་གཙོ་བོར་གྱུར་པའི་ཉམས་ལེན་གྱིས་རྣལ་འབྱོར་ལ་བརྩོན་པར་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3199","title":["རྗེ་ཉིད་ཞི་བར་གཤེགས་ཚེ་ཉེ་གནས་ཀྱིས་གསོལ་བ་བཏབ་པའི་སྐོར།"]},{"id":"O2JT26672JT3152","title":["བསོད་ནམས་སྐྱབས་ཀྱིས་རིག་གཏེར་གྱི་འགྲེལ་པ་རང་འགྲེལ་མ་ཡིན་ཞེས་དྲིས་ལན་བཏབ་པ་ལས་འཕྲོས་ཏེ་བདག་ཉིད་ཆེན་པོས་ནང་འགལ་གྱི་དོན་ཚན་ཉེར་ལྔ་གསུངས་ཤིང།\tསྨྲ་བ་པོ་ལ་འཁོར་གསུམ་བཅུ་གསུམ་བགྲངས་པས་སྨྲ་བའི་སྤོབས་པ་དང་བྲལ་བའི་སྐོར།"]},{"id":"O2JT26672JT3145","title":["ཉི་ཟླ་ལྟ་བུའི་པཎྜི་ཏ་རྣམ་གཉིས་རང་རང་གི་རྩོད་པའི་ཁྲི་ལ་བཞུགས་རྗེས་བདག་ཉིད་ཆེན་པོ་འཇིགས་བྲལ་ཞབས་ཀྱིས་ཉིད་ཀྱི་རྣམ་པར་དཔྱད་ཅིང།\tཕར་ཕྱིན་གྱི་ཡིག་ཆ་ཐམས་ཅད་ཞལ་གྱིས་བཞེས་པར་འགྱུར་རམ་ཞེས་དྲི་བ་དྲིས་ལན་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3164","title":["༼དཔལ་དེ་ཉིད་འདུས་པ༽\tཞེས་ཡིག་མཁན་ཉི་ཤུ་སོ་སོར་དུས་གཅིག་ཏུ་ལྗགས་དཔོད་མཛད་དེ་གཞུང་ལུགས་ཐམས་ཅད་ཀྱི་མཐར་སོན་པའི་བསྟན་བཅོས་ཆེན་པོ་གླེགས་བམ་བརྒྱ་དང་བཅུ་ཡོད་པ་གསར་རྩོམ་མཛད་འགོ་ཚུགས་པའི་སྐོར།"]},{"id":"O2JT26672JT3157","title":["ངམ་རིང་ཆོས་སྡེར་རྩོད་པ་མཛད་པའི་ཡིག་ཆ་རྣམས་མཁས་གྲུབ་ཆེན་པོ་རེད་མདའ་བས་གཟིགས་པས་ཨ་ལ་ལ་ཞེས་བསྔགས་པ་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3144","title":["ལྷོ་བདག་ལྷ་བཙན་པས་གཡག་སྡེ་མི་ཕམ་མགོན་དང་འཇིགས་བྲལ་ཐམས་ཅད་མཁྱེན་པ་མཆོག་གཉིས་ཞལ་འཛོམས་ཀྱིས་བསྟན་པ་ལ་བྱི་དོར་བགྱི་བའི་སླད་དུ་སྨིན་པའི་བགྲོ་གླེང་སྐྱབས་འཇུག་ཞུས་པའི་བྱ་རིམ་སྐོར།"]},{"id":"O2JT26672JT3183","title":["མི་བརྗེད་པའི་གཟུང་ཐོབ་པ་སོགས་ཀྱི་སྐོར།"]},{"id":"O2JT26672JT3158","title":["རྒྱལ་པོ་རྣམ་རྒྱལ་གྲགས་བཟང་གིས་རྗེ་ཉིད་ཕོ་བྲང་བཀྲ་ཤིས་རྩེར་གདན་དྲངས་པའི་སྐོར།"]},{"id":"O2JT26672JT3170","title":["སྦྱིན་བདག་དད་ཅན་ཁག་གིས་ཕུལ་བའི་ནོར་རྫས་ཀྱིས་རྟེན་བཞེངས་དང།\tསྒྲུབ་སྡེ་གསར་འཛུགས་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3202","title":["སྐལ་བ་ལྡན་པའི་འཁོར་ཚོགས་ལ་ཐུགས་སྨོན་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3195","title":["རླུང་གི་འཚུབ་མ་ཆེན་པོ་ལྡང་བའི་སྐོར།"]},{"id":"O2JT26672JT3182","title":["བདེ་དོག་ཞུ་བ་པོ་མཐའ་དག་ལ་མངོན་པར་མཁྱེན་པའི་གསུང་མང་དུ་གནང་བའི་སྐོར།"]},{"id":"O2JT26672JT3214","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་རྣམ་ཐར་མཛད་པ་པོ་འཇིགས་མེད་དབང་པོའམ་ཨ་མོ་གྷ་སི་དྷིས་རྗེ་ཐམས་ཅད་མཁྱེན་པ་མྱ་ངན་ལས་འདས་པའི་ལོ་གསུམ་པ་ཆུ་བྱ་དབྱར་ཟླ་ཐ་ཆུང་ལ་ཡར་འབྲོག་གཡུ་མཚོ་ཕྱུག་མོའི་འགྲམ་སྣ་དཀར་རྩེའི་ཁང་བཟང་དུ་རྗེ་འདིའི་རྣམ་ཐར་བྲི་བར་མཛད་པ་སོགས་མཇུག་བྱང་རྣམས།"]},{"id":"O2JT26672JT3201","title":["ཡར་ལུང་སྒྲུབ་པ་པོ་རྣམས་ལ་མདོ་རྒྱུད་ཐམས་ཅད་ཀྱི་སྙིང་པོར་གྱུར་པའི་ཞལ་གདམས་གནང་བའི་སྐོར།"]},{"id":"O2JT26672JT3196","title":["དཔལ་མགོན་མ་ཧཱ་ཀཱ་ལའི་སྐོར།"]},{"id":"O2JT26672JT3165","title":["རྗེ་ཉིད་སྐུ་ཁམས་རྙོན་པའི་ཚུལ་ལ་རྒྱལ་སྲས་ཚོགས་ཀྱིས་རིམ་གྲོ་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3189","title":["ཤེལ་དཀར་དགོན་དུ་སི་ཏུ་ཡོན་མཆོད་ལ་ཞལ་གདམས་གནང་བའི་སྐོར།"]},{"id":"O2JT26672JT3153","title":["བསོད་ནམས་སྐྱབས་རྩོད་པའི་སྤོབས་པ་དང་བྲལ་ཏེ་ཚོགས་ར་ནས་ཕྱིར་ཐོན།\tདེའི་མཚན་མོ་རྗེའི་དྲུང་དུ་འགྱོད་བཤགས་སུ་བཅར་བའི་སྐོར།"]},{"id":"O2JT26672JT3176","title":["རྗེ་ཉིད་ལ་དགེ་བའི་བཤེས་གཉེན་གྱི་མཚན་ཉིད་ཐམས་ཅད་ཡོངས་སུ་རྫོགས་པ་མངའ་བའི་སྐོར།"]},{"id":"O2JT26672JT3208","title":["སྐུ་གདུང་ཞུགས་ལ་སྦྱངས་པའི་དུས་ཀྱི་ཚུལ་བརྗོད་པའི་སྐོར།"]},{"id":"O2JT26672JT3188","title":["དཔལ་དེ་ཉིད་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་ལྷ་སྐུ་གསར་བཞེངས་ཀྱི་ཞལ་བཀོད་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3190","title":["སློབ་མའི་ཚོགས་ལ་ཁོ་བོ་མྱུར་དུ་དག་པ་མཁའ་སྤྱོད་དུ་འགྲོ་ཞེས་གསུངས་པའི་སྐོར།"]},{"id":"O2JT26672JT3207","title":["ས་ག་ཟླ་བའི་ཚེས་གཅིག་གི་ཉིན་དིང་རི་གླང་འཁོར་གྱི་གདན་ས་རིན་པོ་ཆེ་ཀུན་དགའ་རྒྱལ་མཚན་གཙོ་བཞུགས་ཀྱིས་ཐམས་ཅད་མཁྱེན་པའི་སྐུ་གདུང་ཞུགས་ལ་སྦྱངས་པ་དང་ཆོ་ག་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3147","title":["མཁས་པ་རྣམ་གཉིས་རྩོད་པ་མཛད་པའི་ར་བ་དེ་ཉིད་དུ་རྗེ་བཙུན་མི་གཡོ་མགོན་པོས་བསྟོད་ཚིག་གསུང་པའི་སྐོར།"]},{"id":"O2JT26672JT3159","title":["རྒྱལ་པོ་རྣམ་རྒྱལ་གྲགས་བཟང་གིས་རྗེ་ཉིད་ཕོ་བྲང་བཀྲ་ཤིས་རྩེར་གདན་དྲངས་པ་དེའི་ཚེ་རོང་སྟོན་ཤེས་བྱ་ཀུན་རིག་དང་རྟོག་གེ་བ་ཆེན་པོ་དགེ་བ་རྒྱལ་མཚན་གཡས་རུའི་ནོར་འཛིན་གྱི་གཞིར་ཕེབས་པའི་སྐོར།"]},{"id":"O2JT26672JT3171","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པས་སློབ་མའི་ཚོགས་མང་པོར་རྣམ་པ་དུ་མའི་ཚུལ་བསྟན་པའི་སྐོར།"]},{"id":"O2JT26672JT3146","title":["ཕར་ཕྱིན་གྱི་ཡིག་ཆ་ཐམས་ཅད་ཞལ་གྱིས་བཞེས་པར་འགྱུར་རམ་ཞེས་དྲི་བ་དྲིས་ལན་མཛད་པ་དེ་ནས་གཡག་སྡེ་མི་ཕམ་མགོན་པོ་ཉན་ཐོས་དང་རང་སངས་རྒྱས་ཀྱིས་ཆོས་ཀྱིས་བདག་མེད་མངོན་སུམ་དུ་རྟོག་གམ་མ་རྟོག་ཅེས་དྲི་བ་མཛད་པ་ལས་འཕྲོས་ཏེ་རྩོད་པ་མང་དུ་མཛད་པའི་མཐར་གཡག་སྡེ་མི་ཕམ་མཆོག་ཅུང་ཟད་སྐྱེངས་པར་གྱུར་པའི་སྐོར།"]},{"id":"O2JT26672JT3161","title":["བདག་ཉིད་ཆེན་པོ་འཇིགས་བྲལ་ཞབས་དང་རོང་སྟོད་ཆེན་པོ་རྣམ་གཉིས་ཞལ་འཛོམས་ཏེ་ཉིན་མང་པོར་མདོ་སྔགས་ཀྱི་གཞུང་ལ་དྲི་བ་དྲིས་ལན་མཛད་མཐར་རོང་སྟོད་ཆེན་པོའི་མཁས་པའི་སྤོབས་པ་ཡོངས་སུ་ཕྲོགས་པའི་སྐོར།"]},{"id":"O2JT26672JT3084"},{"id":"O2JT26672JT3096","title":["ཤེལ་དཀར་དང་གྱམ་བསམ་གཏན་གླིང་དུ་ཕེབས་ཏེ་དབུ་ཕར་ཚད་མ་སོགས་ཀྱི་གཞུང་ལུགས་ལ་ཞིབ་དཔྱད་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3100","title":["གསང་ཕུ་ནེའུ་ཐོག་ཆོས་གྲྭར་གྲྭ་བསྐོར་གྱི་དམ་བཅའ་མཛད་སྐབས་གཡག་སྡེ་མི་ཕམ་ཆོས་ཀྱི་རྒྱལ་པོ་དང།\tསློབ་དཔོན་སངས་རྒྱས་དཔལ་བ་སོགས་མཁས་པའི་ཚོགས་རྣམས་ཧ་ལས་པའི་མཁས་པའི་སྙན་གྲགས་ཐོབ་པའི་སྐོར།"]},{"id":"O2JT26672JT3091","title":["དགུང་ལོ་ཉེར་གཅིག་པར་རྡོ་རྗེ་དབྱངས་ཀྱི་རྒྱལ་མོའི་འཛུམ་ཞལ་མངོན་པར་གཟིགས་པའི་སྐོར།"]},{"id":"O2JT26672JT3105","title":["མཁན་པོ་དཔལ་ལྡན་གྲགས་པའི་ཞལ་སྔ་ནས་སངས་རྒྱས་ཀྱི་བཀའ་དང་དགོངས་འགྲེལ་ཕལ་ཆེ་བ་དང།\tལོ་ཙཱ་བ་ནམ་མཁའ་བཟང་པོ་དང།\tལོ་ཙཱ་བ་ཤེས་རབ་དཔལ་ལས་བརྡ་སྤྲོད་པའི་གཞུང་ལུགས་ཆེན་པོ་ཀཱ་ལཱ་པ་དང།\tཙན་དྲ་པ་གསན་པའི་སྐོར།"]},{"id":"O2JT26672JT3090","title":["དགུང་ལོ་བཅུ་དྲུག་པར་མངོན་པ་མཛོད་ཀྱི་གཞུང་ཉིན་གཅིག་ལ་ཐུགས་འཛིན་མཛད་པ་སོགས་ཤེས་རབ་ཆེ་བའི་ཚུལ་ལ་ཐམས་ཅད་ངོ་མཚར་གྱུར་པའི་སྐོར།"]},{"id":"O2JT26672JT3094","title":["ཉིད་ཀྱི་མཁན་པོ་དཔལ་ལྡན་གྲགས་པ་དཔོན་སློབ་གཉིས་ཀྱིས་དབུ་ཚད་ཕར་ཕྱིན་སོགས་གཞུང་ཆེན་བཅུ་གསུམ་གྱི་རྩ་འགྲེལ་ཡོངས་རྫོགས་ལ་ཞིབ་དཔྱད་དྲི་བསྡུར་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3086","title":["རིག་ལམ་སློབ་གཉེར་གནང་སྐབས་ཀྱི་སྐོར།"]},{"id":"O2JT26672JT3103","title":["ཤེལ་དཀར་ཆོས་སྡེར་བདག་ཉིད་ཆེན་པོ་གྲགས་པ་རྒྱལ་མཚན་གྱིས་མཁན་པོ་དང།\tརྗེ་བཙུན་རེད་མདའ་བ་གཞོན་ནུ་བློ་གྲོས་ཀྱིས་སློབ་དཔོན།\tབླ་མ་བསམ་དྲིན་གྱིས་གསང་སྟོན་མཛད་དེ་བསྙེན་རྫོགས་བཞེས་པའི་སྐོར།"]},{"id":"O2JT26672JT3107","title":["ཆོས་མངོན་པ་ཀུན་བཏུས་སོགས་གཞུང་ཆེན་ཁག་ལ་བཀའ་འགྲེལ་མང་དུ་བརྩམས་པའི་སྐོར།"]},{"id":"O2JT26672JT3092","title":["དབུ་མའི་གཞུང་ལུགས་ཁག་ལ་དཔྱད་པ་མཛད་པས་དཔལ་མགོན་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱི་དགོངས་པ་སྔོན་ཆད་བོད་འདིར་གཞན་གྱི་སྐལ་བར་མ་བྱས་པའི་ལེགས་པར་བཤད་པ་མཐའ་དག་ཐུགས་སུ་ཆུད་པའི་སྐོར།"]},{"id":"O2JT26672JT3088","title":["མཁའ་ཁྱབ་སེམས་ཅན་ཐམས་ཅད་ལ་ཐུགས་རབ་ཏུ་བརྩེ་ཞིང་སྙིང་རྗེ་ཆེན་པོ་ཐུགས་རྒྱུད་ལ་འཁྲུངས་པའི་སྐོར།"]},{"id":"O2JT26672JT3106","title":["ཨེ་ཆོས་འབྱུང་འདུས་པ་རྒྱ་མཚོའི་ཚོགས་ཀྱི་མགོན་དཔུང་དམ་པར་པཎ་ཆེན་འབུམ་ཕྲག་གསུམ་པའི་སེངྒེའི་ཁྲི་ལ་དབང་བསྐུར་བའི་སྐོར།"]},{"id":"O2JT26672JT3097","title":["དགུང་ལོ་ཉེར་གསུམ་ལ་བློ་གསལ་བཅོ་ལྔའི་འཁོར་དང་བཅས་དབུས་ཕྱོགས་སུ་གྲྭ་བསྐོར་ལ་ཕེབས་པའི་ལམ་བར་ཡུལ་གནས་ཁག་ལ་བསྟོད་པའི་སྙན་ངག་གི་བཀའ་རྩོམ་ཡིད་ཀྱི་ཤིང་རྟ་སོགས་མང་དུ་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3101","title":["མཉེས་ཐང་བདེ་བ་ཅན་དང།\tཆོས་འཁོར་གླིང་བཅས་པར་གྲྭ་བསྐོར་ལ་ཕེབས་པས་གཞུང་ཆེན་པོད་བཅུ་ཕྲག་གི་གྲྭ་བསྐོར་མཛད་པོ་ཐོག་མ་རྗེ་འདི་ཉིད་ཁོ་ནའོ་ཞེས་བསྔགས་པ་ཐོབ་པའི་སྐོར།"]},{"id":"O2JT26672JT3087","title":["དགུང་ལོ་བཅུ་དྲུག་ལ་ཕེབས་སྐབས་དཔལ་ལྡན་ས་སྐྱར་ཚད་མ་རིག་པའི་གྲྭ་བསྐོར་ལ་ཕེབས་ཏེ་མཁས་པའི་སྙན་གྲགས་ཐོབ་པའི་སྐོར།"]},{"id":"O2JT26672JT3104","title":["མཁན་པོ་དཔལ་ལྡན་གྲགས་པའི་ཞལ་སྔ་ནས་སྨོན་འཇུག་གི་བྱང་སྡོམ་བཞེས་པའི་སྐོར།"]},{"id":"O2JT26672JT3095","title":["མགོན་པོ་གང་གི་ཕུལ་དུ་བྱུང་བའི་མཁྱེན་རབ་ལ་མཁན་པོ་དཔལ་ལྡན་གྲགས་པ་ཐུགས་རབ་ཏུ་འཕྲོག་སྟེ་གཞོན་ནུ་པཎྜི་ཏ་ཞེས་བསྔགས་པ་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3108","title":["སི་ཏུ་ཆོས་ཀྱི་རིན་ཆེན་དང།\tམངའ་རི་ཆོས་རྒྱལ་གྱི་གདུང་རྒྱུད་ཁྲི་རྒྱལ་བསོད་ནམས་སྡེས་གདན་དྲངས་ཏེ།\tམངའ་རི་གུང་ཐང་གི་ཆོས་གྲྭ་ཆེན་པོར་ཕེབས་པའི་སྐོར།"]},{"id":"O2JT26672JT3099","title":["སྣེ་གདོང་གོང་མ་གྲགས་པ་རྒྱལ་མཚན་གྱིས་གདན་དྲངས་ཏེ་གུས་བཀུར་ཚད་མེད་མཛད་པ་དང།\tགོང་མ་ཕོ་བྲང་འཁོར་དང་བཅས་པ་ལ་ངང་པ་རྣམ་པར་རྒྱལ་བ་ཞེས་པའི་བསྟོད་པ་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3085","title":["མཁས་པའི་དབང་པོ་ཆོས་ཀྱི་རྡོ་རྗེའི་དྲུང་ནས་ཚད་མ་རིག་པའི་བསྟན་བཅོས་ཁག་ལ་གསན་བསམ་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3089","title":["སྙན་ངག་ལ་མཁས་པའི་མཆོག་ཏུ་གྱུར་ཏེ་སྟོན་པ་སངས་རྒྱས་ཀྱི་མཛད་པར་བསྟོད་པ་སོགས་ལེགས་བཤད་མང་དུ་བརྩམས་པའི་སྐོར།"]},{"id":"O2JT26672JT3098","title":["རྩེད་ཐང་ཆོས་སྡེ་ཆེན་པོར་ཕེབས་ཏེ་གཞུང་ཆེན་པོད་བཅུ་ཕྲག་གི་བཤད་པ་དང།\tབགྲོ་གླེང་མཛད་པས་རྩེད་ཐང་གདན་ས་པ་བྱང་ཆུབ་རྡོ་རྗེ་སོགས་ཀྱིས་བསྔགས་པ་བརྗོད་ཅིང་མཁས་པའི་སྙན་གྲགས་ཁྱབ་པའི་སྐོར།"]},{"id":"O2JT26672JT3093","title":["དཔལ་ལྡན་ཕྱོགས་ཀྱི་གླང་པོ་ཡབ་སྲས་ཀྱི་གསུང་ཚད་མ་སྡེ་བདུན་གྱི་དགོངས་པ་གསལ་བར་རྟོགས་པའི་སྐོར།"]},{"id":"O2JT26672JT3102","title":["སྟག་ལུང་ཐང་པའི་གདན་སར་ཆོས་རྗེ་བཀྲ་ཤིས་དཔལ་བརྩེགས་དང།\tསྟག་ལུང་ལོ་ཙཱ་བ་ཤཱཀྱ་བཟང་པོ་དང་མཇལ་བའི་སྐོར།"]},{"id":"O2JT26672JT3063"},{"id":"O2JT26672JT3064","title":["མཆོད་བརྗོད་དང་རྣམ་ཐར་བརྩམས་པའི་དགོས་པ།"]},{"id":"O2JT26672JT3065","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་སྐུའི་གསང་བ་གསུམ་གྱི་མཛད་འཕྲིན་རྣམས་དཔེ་མཚོན་དུ་མའི་སྒོ་ནས་གླེང་གཞིའི་ཚུལ་དུ་བསྟན་པ།"]},{"id":"O2JT26672JT3066","title":["ཤིན་ཏུ་ངོ་མཚར་བའི་མཛད་པའི་བསྡོམས་ཆེན་པོ་བཅུ་གཉིས་སུ་བསྡུས་ཏེ་བསྟན་པ།"]},{"id":"O2JT26672JT3067"},{"id":"O2JT26672JT3068","title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གིས་ལུང་བསྟན་པའི་བླ་བརྒྱུད་རིམ་བྱོན་གྱི་སྐོར།"]},{"id":"O2JT26672JT3071","title":["མགོན་པོ་གང་གི་ཡབ་ཡུམ་གཉིས་ཀྱི་ཆེ་བའི་ངང་ཚུལ་བསྟན་པ།"]},{"id":"O2JT26672JT3072","title":["ལྷུམས་སུ་ཞུགས་པ་དང་སྐུ་བལྟམས་པའི་སྐོར་བསྟན་པ།"]},{"id":"O2JT26672JT3070","title":["རིགས་རུས་ཆོ་འབྲང་གི་ཁྱད་པར་བསྟན་པ།"]},{"id":"O2JT26672JT3069","title":["སྐུ་བལྟམས་པའི་ཡུལ་གྱི་ཁྱད་པར་བསྟན་པ།"]},{"id":"O2JT26672JT3073","title":["སྐུ་བལྟམས་པའི་ལོ་ཟླ་ཚེས་ཀྱི་ངེས་པ་བསྟན་པ།"]},{"id":"O2JT26672JT3074","title":["སྐུ་ཁྱད་བརྟག་པས་སངས་རྒྱས་ཀྱི་མཚན་དཔེའི་རྗེས་སུ་བསྙེགས་པའི་ཡོན་ཏན་དང་ལྡན་པར་བསྟན་པའི་སྐོར།"]},{"id":"O2JT26672JT3062"},{"id":"O2JT26672JT3061"},{"id":"O2JT26672JT3136"},{"id":"O2JT26672JT3137","title":["རྙེད་དང་བཀུར་བསྟི་ཕུན་སུམ་ཚོགས་པའི་སྲིད་པའི་དཔལ་འབྱོར་གང་ལའང་ཆགས་པ་སྤུ་ཙམ་མི་མཛད་པར་མགོ་སྙོམས་སུ་བཞུགས་པའི་སྐོར།"]},{"id":"O2JT26672JT3138","title":["སིམ་པའི་བདེ་བ་ཕུན་སུམ་ཚོགས་པས་ཐུགས་འཆིངས་བར་མི་ནུས་ཤིང།\tརྣམ་པར་མི་འཚམས་པའི་ཁ་ཡེང་ཁས་ཀྱང་ཐུགས་མི་འཁྲུགས་པར་མགོ་སྙོམས་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3140","title":["མགོ་པོ་གང་གི་སྐུ་དྲུང་དུ་བསྟོད་སྨད་ཀྱི་གཏམ་ཞུས་ཀྱང་སྤྲོ་བ་དང་སྡང་བ་ནམ་ཡང་མི་མཛད་པར་མགོ་སྙོམས་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3139","title":["འཇིག་རྟེན་གྲགས་པའི་སྙན་པར་བརྗོད་པ་གང་གིས་ཀྱང་ཐུགས་མི་འཕྲོག་ལ་མི་སྙན་ཞིང་ཚེར་མ་ལྟ་བུའི་གཏམ་གྱིས་ཀྱང་ཐུགས་མི་འཁྲུགས་པར་མགོ་སྙོམས་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3081"},{"id":"O2JT26672JT3082","title":["དགུང་ལོ་བདུན་ལ་ཉིད་ཀྱི་སྐུ་ཞང་པཎ་ཆེན་གྲགས་པ་རྒྱལ་མཚན་གྱི་ཞལ་སྔ་ནས་རང་བྱུང་གི་སྡོམ་པ་བཞེས་ཏེ་མཚན་སངས་རྒྱས་རྒྱལ་མཚན་དུ་གསོལ་བའི་སྐོར།"]},{"id":"O2JT26672JT3083","title":["དཔལ་ཨེ་ཆོས་འབྱུང་དགོན་པར་པཎ་ཆེན་གྲགས་པ་རྒྱལ་མཚན་གྱི་ཞལ་སྔ་ལས་དགེ་ཚུལ་གྱི་སྡོམ་པ་བཞེས་ཏེ་ཆོས་ཀྱི་རྒྱལ་མཚན་ཞེས་མཚན་གསོལ་བའི་སྐོར།"]},{"id":"O2JT26672JT3118"},{"id":"O2JT26672JT3126","title":["རྒྱལ་བའི་བཀའ་དང་དགོངས་འགྲེལ་དང་བཅས་པ་མཐའ་དག་ཐུགས་སུ་ཆུད་དེ་མཚན་ཡང་འབུམ་ཕྲག་བརྒྱ་པ་ཞེས་ཐོབ་པའི་སྐོར།"]},{"id":"O2JT26672JT3131","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྩིས་ཀྱི་གཞུང་ལུགས་མཐའ་དག་ལ་མཁྱེན་རླབས་ཆེ་བས་ས་རིས་ལ་མ་བརྟེན་པར་ཐུགས་ཀྱི་རི་མོའི་འཇུག་པས་འབྲས་བུ་ཤིང་ཏུ་དགེ་བ་བསྟན་པའི་སྐོར།"]},{"id":"O2JT26672JT3121","title":["སྐད་གཉིས་སྨྲ་བའི་ལོ་ཙཱ་བ་ཆེན་པོར་གྱུར་ཏེ།\tགསང་འདུས་བཤད་རྒྱུད་རྡོ་རྗེའི་ཕྲེང་བ་སོགས་བཀའ་བསྟན་ཕལ་མོ་ཆེར་བསྒྱུར་ཞུས་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3127","title":["རིག་གནས་ཆུང་བ་ལྔའི་ནང་གསེས་སྡེབ་སྦྱོར་གྱི་འཆིང་དང་ལྡན་པའི་སྐོར།"]},{"id":"O2JT26672JT3129","title":["སྙན་ངག་གི་དོན་གསལ་བར་བྱེད་པའི་མིང་གི་མངོན་བརྗོད་འཆི་མེད་མཛོད་སྣ་ཚོགས་གསལ་བ་སོགས་ལ་མཁས་པར་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3125","title":["གཞན་རྗེས་སུ་འཛིན་པའི་གསོ་བ་རིག་པའི་གཞུང་ལུགས་ཐམས་ཅད་ལ་མཁས་པར་གྱུར་པའི་སྐོར།"]},{"id":"O2JT26672JT3124","title":["བཟོ་རིག་པ་ལ་ཤིན་ཏུ་མཁས་པར་གྱུར་པའི་སྐོར།"]},{"id":"O2JT26672JT3119","title":["ཐུན་མོང་གི་རིག་གནས་ཀྱི་སྒྱུ་རྩལ་དང།\tསྣ་ཚོགས་པའི་ཡི་གེ་འབྲི་ཀློག།\tལུགས་ཀྱི་བསྟན་བཅོས་སོགས་མང་དུ་གསན་པའི་སྐོར།"]},{"id":"O2JT26672JT3120","title":["སྒྲ་རིག་པའི་བསྟན་བཅོས་རྒྱ་མཚོ་ལྟ་བུ་ཆ་ལག་དང་བཅས་པ་མཁྱེན་ཅིང།\tཕྱི་རབས་ཀྱི་དོན་དུ་སྔོན་ཆད་མ་བྱུང་བའི་གཞུང་དོན་བདེ་བླག་ཏུ་རྟོགས་པའི་ཁྲིད་ཚུལ་གྱི་སྲོལ་ཕྱེ་བའི་སྐོར།"]},{"id":"O2JT26672JT3122","title":["ཕྱི་རོལ་མུ་སྟེགས་བྱེད་ཀྱི་གྲུབ་མཐའ་སྨྲ་བ་བཞིའི་རིག་པ་ལྟར་སྣང་དུ་སྨྲ་བ་རྣམས་ཀྱི་མཚང་མ་ལུས་པ་རྟོགས་པའི་རྣམ་དཔྱོད་ཀྱི་མཐུ་དང་ལྡན་པའི་སྐོར།"]},{"id":"O2JT26672JT3128","title":["སྙན་ངག་གི་གཞུང་ལུགས་ཐམས་ཅད་ལ་མཁས་པར་གྱུར་ཏེ་ཡུལ་དམ་པ་རྣམས་ལ་བསྟོད་ཅིང་བསྔགས་པའི་གསུང་རྩོམ་མང་དུ་མཛད་པའི་སྐོར།"]},{"id":"O2JT26672JT3123","title":["ཚད་མའི་གཞུང་ལུགས་ལ་སྦྱང་པ་མཐར་ཕྱིན་མཛད་དེ་ཕས་ཀྱི་རྒོལ་བ་མཐའ་དག་ལས་རྣམ་པར་རྒྱལ་བའི་སྐོར།"]},{"id":"O2JT26672JT3130","title":["ཟློས་གར་གྱི་བསྟན་བཅོས་ཁག་མ་ལུས་པར་མཁྱེན་ཏེ་དབྱངས་ཅན་གྱི་མགུལ་རྒྱན་ཞེས་བྱ་བའི་ཟློས་གར་གྱི་བསྟན་བཅོས་གསར་རྩོམ་མཛད་པའི་སྐོར།"]}]}