{"isOutlineOf":"W1KG1338","nodes":[{"id":"O2JT79242JT8290","beginsAt":259,"volume":4,"endsAt":276,"title":["དཔལ་མགོན་གཤིན་རྗེ་ཆོས་ཀྱི་རྒྱལ་པོའི་རྒྱས་པའི་གཏོར་སྒྲུབ་ཀྱི་ཆོ་ག་དགོས་འདོད་ཀུན་སྩོལ་ཡིད་བཞིན་ནོར་བུ་འབར་བ།"]},{"id":"O2JT79242JT8282","beginsAt":109,"volume":4,"endsAt":120,"title":["འཕགས་ཡུལ་གྱི་པཎྜི་ཏ་ལྔ་བརྒྱའི་མཚན་བརྗོད་ཡིད་བཞིན་ནོར་བུའི་རྒྱན་ཕྲེང་།"]},{"id":"O2JT79242JT8297","beginsAt":345,"volume":4,"endsAt":380,"title":["རྗེ་བཙུན་སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་འཁོར་ལོའི་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་རྗེས་གནང་བྱ་ཚུལ་འདོད་དགུ་ཡིད་བཞིན་སྩོལ་བའི་བསམ་འཕེལ་ནོར་མཆོག"]},{"id":"O2JT79242JT8295","beginsAt":331,"volume":4,"endsAt":338,"title":["གྲུབ་པ་དང་རྣལ་འབྱོར་པར་རློམ་པ་རྣམས་ཀྱི་དེ་ཉིད་གསལ་བར་བྱེད་པའི་མེ་ལོང་།"]},{"id":"O2JT79242JT8287","beginsAt":209,"volume":4,"endsAt":236,"title":["དཔལ་ཆོས་ཀྱི་རྒྱལ་པོ་ཕྱི་ནང་གསང་གསུམ་གྱི་རྗེས་གནང་གི་ཐོ་ཡིག་དངོས་གྲུབ་ཀྱི་ཟ་མ་ཏོག་དབྱེ་བའི་རིན་ཆེན་ལྡེ་མིག"]},{"id":"O2JT79242JT8279","beginsAt":33,"volume":4,"endsAt":40,"title":["སློབ་དཔོན་རིན་པོ་ཆེ་པདྨ་འབྱུང་གནས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་ཚེ་སྒྲུབ་ཀྱི་གདམས་པ་འཆི་མེད་བཅུད་ལེན།"]},{"id":"O2JT79242JT8280","beginsAt":41,"volume":4,"endsAt":96,"title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་མངོན་དཀྱིལ་གྱི་ཆོ་ག་ཕུལ་བྱུང་ཞལ་ལུང་།"]},{"id":"O2JT79242JT8293","beginsAt":311,"volume":4,"endsAt":324,"title":["དམ་པའི་ཆོས་ཀྱི་ལུང་རྗེས་གནང་དབང་ཁྲིད་ཐོབ་ཡིག་འཁྲུལ་བའི་དྲི་བྲལ་པདྨོའི་སྲད་བུར་བརྒྱུས་པའི་དོན་ལྡན་ནོར་བུའི་དོ་ཤལ་གྱི་ཐེམས་བྱང་།"]},{"id":"O2JT79242JT8285","beginsAt":177,"volume":4,"endsAt":200,"title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་བྱ་བྲལ་ནོམ་ཆི་མཁན་པོ་མཚན་བརྗོད་པར་དཀའ་བ་བློ་བཟང་བཤད་སྒྲུབ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་དད་ལྡན་དགའ་བསྐྱེད་ནོར་བུའི་ཐེམ་སྐས།"]},{"id":"O2JT79242JT8277","beginsAt":23,"volume":4,"endsAt":28,"title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་གཞུང་དོན་བཤད་པ་རྒྱལ་སྲས་སྤྱོད་པའི་འཇུག་ངོགས།"]},{"id":"O2JT79242JT8283","beginsAt":121,"volume":4,"endsAt":134,"title":["དགེ་འཕེལ་དགའ་ལྡན་ཆོས་མཛོད་གླིང་གི་ནང་ཚན་མཚན་ཉིད་གྲྭ་ཚང་མཁས་མང་ཐོས་བསམ་གླིང་གི་དགེ་འདུན་པ་རྣམས་ཀྱི་བླང་དོར་གཏན་ཆགས་ཀྱི་ཡི་གེ་ཐར་པའི་གྲོང་དུ་འཇུག་པའི་བདེ་ལམ།"]},{"id":"O2JT79242JT8298","beginsAt":381,"volume":4,"endsAt":390,"title":["དེ་བཞིན་གཤེགས་པའི་གཟུགས་བརྙན་ཞག་པའི་ཕན་ཡོན་ཡང་དག་པར་བརྗོད་པ་ཆོས་ཀྱི་རྣམ་གྲངས།"]},{"id":"O2JT79242JT8296","beginsAt":339,"volume":4,"endsAt":344,"title":["གསོ་བ་རིག་པའི་བསྟན་བཅོས་མན་ངག་བཀའ་རྒྱ་མར་གྲགས་པའི་དཀར་ཆག་དོན་གྱི་བཞིན་རས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O2JT79242JT8291","beginsAt":277,"volume":4,"endsAt":294,"title":["རབ་བྱུང་བཅུ་བཞི་པའི་ས་ཕག་ལོར་བླ་བྲང་རྒྱལ་མཚན་མཐོན་པོ་ནས་བཞེངས་གནང་པའི་མགོན་པོ་ཚེ་དཔག་མེད་ཀྱི་དཀར་ཆག་རིན་ཆེན་ལྗོན་ཤིང་།"]},{"id":"O2JT79242JT8275","beginsAt":3,"volume":4,"endsAt":8,"title":["བཙུན་པ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་ངག་ཐོར་ལས་གླེགས་བམ་བཞི་པའི་ཆོས་ཚན་གྱི་ཐེམས་བྱང་།"]},{"id":"O2JT79242JT8281","beginsAt":97,"volume":4,"endsAt":108,"title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་དབང་གི་མཚམས་སྦྱོར་པདྨ་དཀར་པོའི་མྱུ་གུ།"]},{"id":"O2JT79242JT8288","beginsAt":237,"volume":4,"endsAt":240,"title":["ཆོས་རྒྱལ་ཕྱི་ནང་གསང་གསུམ་གྱི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་བུམ་བཟང་།"]},{"id":"O2JT79242JT8294","beginsAt":325,"volume":4,"endsAt":330,"title":["ཆོས་སྡེ་ཆེན་པོ་དགའ་ལྡན་ཐེག་ཆེན་བཤད་སྒྲུབ་གླིང་གི་དཀར་ཆག་དྲི་མེད་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O2JT79242JT8300","beginsAt":419,"volume":4,"endsAt":440,"title":["རྗེ་བཙུན་འཇམ་དབྱངས་དཀར་པོའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་གི་ཆོ་ག་བློ་གསལ་ཡོངས་ཀྱི་སྙིང་ནོར།"]},{"id":"O2JT79242JT8278","beginsAt":29,"volume":4,"endsAt":32,"title":["སློབ་གཉེར་བྱེད་ཚུལ་གྱི་བསླབ་བྱ་ལེ་ཚན་གཉིས།"]},{"id":"O2JT79242JT8286","beginsAt":201,"volume":4,"endsAt":208,"title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ཕྱི་སྒྲུབ་ཀྱི་བསྙེན་པ་བྱ་ཚུལ་དངོས་གྲུབ་ཉིན་བྱེད་འདྲེན་པའི་སྐྱ་རེངས།"]},{"id":"O2JT79242JT8292","beginsAt":295,"volume":4,"endsAt":310,"title":["དམ་པའི་ཆོས་ཀྱི་ལུང་རྗེས་གནང་དབང་ཁྲིད་ཐོབ་ཡིག་འཁྲུལ་བའི་དྲི་བྲལ་པདྨོའི་སྲད་བུར་བརྒྱུས་པའི་དོན་ལྡན་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O2JT79242JT8284","beginsAt":135,"volume":4,"endsAt":176,"title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་རྗེས་གནང་བར་ཆད་ཀུན་སེལ་གྱི་ཆོ་ག་སྐལ་ལྡན་ཤིང་རྟའི་ཆུ་རྒྱུན།"]},{"id":"O2JT79242JT8299","beginsAt":391,"volume":4,"endsAt":418,"title":["རྗེ་བཙུན་མ་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་འཆི་བསླུ་བྱ་ཚུལ་ཚེ་དཔལ་པདྨོ་རྒྱས་བྱེད་བྱིན་རླབས་ཀྱི་ཉི་མ་བདུན་འབར།"]},{"id":"O2JT79242JT8276","beginsAt":9,"volume":4,"endsAt":22,"title":["ཟབ་ལམ་བླ་མ་མཆོད་པའི་ཆོ་ག་དངོས་གྲུབ་ཀུན་གྱི་འབྱུང་གནས།"]},{"id":"O2JT79242JT8289","beginsAt":241,"volume":4,"endsAt":258,"title":["དཔལ་མགོན་གཤིན་རྗེ་ཆོས་ཀྱི་རྒྱལ་པོའི་ཞི་བའི་གཏོར་སྒྲུབ་ཀྱི་ཆོ་ག་རྒུད་པ་ཀུན་སེལ་རབ་དཀར་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O2JT79242JT8167","beginsAt":3,"volume":5,"endsAt":688},{"id":"O2JT79242JT8310","beginsAt":3,"volume":6,"endsAt":6,"title":["རྗེ་བླ་མ་ལྕང་ལུང་ཨརྱ་པཎྜི་ཏ་རིན་པོ་ཆེའི་འཁྲུངས་རབས་གསོལ་འདེབས་དང་རྣམ་ཐར་ལེ་ཚན་གྱི་ཐེམས་བྱང་།"]},{"id":"O2JT79242JT8311","beginsAt":7,"volume":6,"endsAt":16,"title":["འཇམ་མགོན་བསྟན་པའི་གསལ་བྱེད་ལྕང་ལུང་པཎྜི་ཏ་ཧོ་ཐོག་ཐུ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་འཁྲུངས་རབས་དང་འབྲེལ་བའི་གསོལ་འདེབས་བརྟན་བཞུགས་སྨོན་ཚིག་དང་བཅས་པ་འདོད་འབྱུང་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O2JT79242JT8314","beginsAt":479,"volume":6,"endsAt":518,"title":["རྗེ་བཙུན་བླ་མ་ལྕང་ལུང་ཨརྱ་པཎྜི་ཏ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པ་པུནྜ་རཱི་ཀའི་འཁྲི་ཤིང་།"]},{"id":"O2JT79242JT8312","beginsAt":17,"volume":6,"endsAt":32,"title":["རྗེ་བཙུན་བླ་མ་ལྕང་ལུང་ཨརྱ་པཎྜི་ཏ་ཆེན་པོ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས་ངོ་མཚར་དད་པའི་རླབས་ཕྲེང་།"]},{"id":"O2JT79242JT8315","beginsAt":519,"volume":6,"endsAt":936,"title":["རྗེ་བཙུན་དཔལ་ལྡན་བླ་མ་དམ་པ་ལྕང་ལུང་ཨརྱ་པཎྜི་ཏ་རིན་པོ་ཆེ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མཁས་པའི་ཡིད་འཕྲོག་ནོར་བུའི་དོ་ཤལ་ཞེས་བྱ་བ་ཁས་གྲུབ་ཆེན་པོ་རྒྱལ་དབང་ཆོས་ཀྱི་རྗེ་བློ་བཟང་འཕྲིན་ལས་རྣམ་རྒྱལ་གྱིས་མཛད་པའི་སྨད་ཀྱི་ཆ།"]},{"id":"O2JT79242JT8313","beginsAt":33,"volume":6,"endsAt":478,"title":["རྗེ་བཙུན་དཔལ་ལྡན་བླ་མ་དམ་པ་ལྕང་ལུང་ཨརྱ་པཎྜི་ཏ་རིན་པོ་ཆེ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མཁས་པའི་ཡིད་འཕྲོག་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O2JT79242JT8168","beginsAt":3,"volume":6,"endsAt":936},{"id":"O2JT79242JT8177","beginsAt":143,"volume":1,"endsAt":166,"title":["དཔལ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བདག་འཇུག་རྒྱུན་གྱི་རྣལ་འབྱོར་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O2JT79242JT8186","beginsAt":339,"volume":1,"endsAt":346,"title":["དཔལ་ལྡན་ལྷ་མོའི་ཚོགས་མཆོད་ཀྱི་ཆོ་ག་དམག་ཟོར་རོལ་པའི་དགའ་སྟོན།"]},{"id":"O2JT79242JT8180","beginsAt":185,"volume":1,"endsAt":204,"title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་རྗེས་གནང་གི་ཐོ་ཡིག་དངོས་གྲུབ་སྒོ་འབྱེད།"]},{"id":"O2JT79242JT8183","beginsAt":229,"volume":1,"endsAt":246,"title":["དཔལ་ལྡན་ལྷ་མོའི་གཏོར་ཆོག་མ་གཅིག་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O2JT79242JT8189","beginsAt":387,"volume":1,"endsAt":418,"title":["རྒྱལ་ཡུམ་འདོད་ཁམས་དབང་ཕྱུག་དཔལ་ལྡན་ལྷ་མོའི་འཇམ་པོ་གསུམ་གྱི་གཏོར་སྒྲུབ་བྱ་ཚུལ་དངོས་གྲུབ་གངྒའི་ཆུ་རྒྱུན།"]},{"id":"O2JT79242JT8197","beginsAt":487,"volume":1,"endsAt":526,"title":["གནས་མཆོག་བསོད་ནམས་ཀུན་སྡུད་གླིང་གི་རྟེན་གཙོ་བོ་ཇོ་བོ་མཧཱ་བོ་དྷིའི་དཀར་ཆག་ཆེད་དུ་བརྗོད་པ་དྭགས་ཤེལ་མེ་ལོང་།"]},{"id":"O2JT79242JT8173","beginsAt":59,"volume":1,"endsAt":64,"title":["སྐྱབས་གནས་རྒྱ་མཚོར་གསོལ་བ་འདེབས་པའི་སྨོན་ཚིག་འཆི་མེད་གྲུབ་པའི་བཀྲ་ཤིས་རྒྱངས་གླུ།"]},{"id":"O2JT79242JT8194","beginsAt":467,"volume":1,"endsAt":474,"title":["དཔལ་ལྡན་ལྷ་མོའི་སྒོ་ནས་བཀའ་བསྒོ་བྱེད་ཚུལ་འཇིགས་མེད་ཡེ་ཤེས་གུར་ཁང་།"]},{"id":"O2JT79242JT8170","beginsAt":11,"volume":1,"endsAt":40,"title":["ཟབ་ལམ་བླ་མ་མཆོད་པའི་སྙིང་པོ་ཉམས་སུ་ལེན་ཚུལ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O2JT79242JT8176","beginsAt":75,"volume":1,"endsAt":142,"title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་ངག་འདོན་གྱི་རིམ་པ་ལེགས་བཤད་བདུད་རྩིའི་ཟིལ་དངར།"]},{"id":"O2JT79242JT8179","beginsAt":177,"volume":1,"endsAt":184,"title":["རབ་གནས་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O2JT79242JT8185","beginsAt":327,"volume":1,"endsAt":338,"title":["དཔལ་ལྡན་ལྷ་མོའི་བསྙེན་ཡིག་མདོར་བསྡུས་མཁའ་འགྲོ་དགྱེས་པའི་སྒྲ་དབྱངས།"]},{"id":"O2JT79242JT8182","beginsAt":211,"volume":1,"endsAt":228,"title":["བླ་མ་དང་དཔལ་ལྡན་ལྷ་མོ་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར་སྐྱོང་ཚུལ་གྲུབ་གཉིས་རྫོགས་ལྡན་གསར་པའི་དགའ་སྟོན།"]},{"id":"O2JT79242JT8169","beginsAt":3,"volume":1,"endsAt":10,"title":["བཙུན་པ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་ངག་ཐོར་ལས་གླེགས་བམ་དང་པོའི་ཆོས་ཚན་གྱི་ཐེམས་བྱང་།"]},{"id":"O2JT79242JT8188","beginsAt":383,"volume":1,"endsAt":386,"title":["ཐུབ་དབང་གསུང་བྱོན་མ།\tརྟ་མགྲིན་ཡང་གསང་ལྷ་དགུ་བཅས་ཀྱི་དཀར་ཆག"]},{"id":"O2JT79242JT8191","beginsAt":429,"volume":1,"endsAt":440,"title":["དཔལ་ལྡན་ལྷ་མོའི་སྒོ་ནས་གློ་བུར་ལས་བཅོལ་གྱི་ཟོར་འཕེན་ཚུལ་དགྲ་བགེགས་ཕྱེ་མར་འཐག་པའི་འཁོར་ལོ།"]},{"id":"O2JT79242JT8196","beginsAt":479,"volume":1,"endsAt":486,"title":["ཞི་བའི་ལྷ་མོ་ལ་བརྟེན་ནས་ནད་སོགས་ཞི་བའི་ཐབས་ཀྱི་བུམ་པ་སྒྲུབ་ཚུལ་ཡེ་ཤེས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O2JT79242JT8199","beginsAt":539,"volume":1,"endsAt":604,"title":["གནས་མཆོག་བསོད་ནམས་ཀུན་སྡུད་གླིང་གི་དཀར་ཆག་ཀ་ལ་པིངྐའི་གླུ་དབྱངས།"]},{"id":"O2JT79242JT8175","beginsAt":69,"volume":1,"endsAt":74,"title":["གསོལ་འདེབས་འདོད་གསོལ་དང་བཅས་པ་མཆོག་གསུམ་ཐུགས་རྗེ་བསྐུལ་བྱེད་ལྷ་ཡི་པི་ཝང་།"]},{"id":"O2JT79242JT8172","beginsAt":47,"volume":1,"endsAt":58,"title":["ཁྱེའུ་མིག་གི་དགའ་སྟོན་གྱི་རྟོགས་བརྗོད་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O2JT79242JT8193","beginsAt":451,"volume":1,"endsAt":466,"title":["དཔལ་ལྡན་ལྷ་མོ་ལ་ཕྱི་རྟེན་འཛུགས་པའི་ལག་ལེན་ནག་འགྲོས་སུ་བཀོད་པ་བསྟན་སྲུང་དགྱེས་པའི་མཆོད་རྫས།"]},{"id":"O2JT79242JT8178","beginsAt":167,"volume":1,"endsAt":176,"title":["དཔལ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་བདུད་ལས་རྒྱལ་བའི་རུ་མཚོན།"]},{"id":"O2JT79242JT8184","beginsAt":247,"volume":1,"endsAt":326,"title":["རྒྱལ་ཡུམ་དཔལ་ལྡན་ལྷ་མོའི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་རྣམ་གཞག་ཌཱ་ཀི་མའི་ཐུགས་ཀྱི་ཟེའུ་འབྲུ་དབྱེ་བར་བྱེད་པའི་མན་ངག་གནད་དོན་གསལ་བའི་སྒྲོན་མེ།\tདཔེ་འདི་བཀའ་རྒྱ་མ་ཁྲོལ་བ་དང་ལུང་མ་ཐོབ་པ་ལ་སྟོན་པ་དང་།སྣོད་མིན་དེ་དག་གིས་བལྟས་པ་འབྱུང་ན་མ་སྲིད་དྲེགས་པའི་བཀའ་ཆད་འོང་ངེས་སུ་སྣང་།\tདེས་ན་གཞན་ལ་གསང་བས་ཉམས་སུ་བླངས་ན་དངོས་གྲུབ་མྱུར་དུ་ཐོབ་བོ༎"]},{"id":"O2JT79242JT8187","beginsAt":347,"volume":1,"endsAt":382,"title":["དཔལ་ལྡན་འདོད་ཁམས་དབང་ཕྱུག་དམག་ཟོར་རྒྱལ་མོའི་འཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་རིན་པོ་ཆེའི་བང་མཛོད།"]},{"id":"O2JT79242JT8181","beginsAt":205,"volume":1,"endsAt":210,"title":["དཔལ་ལྡན་འདོད་པའི་ཁམས་ཀྱི་དབང་ཕྱུག་དམག་ཟོར་རྒྱལ་མོའི་བརྒྱུད་འདེབས།"]},{"id":"O2JT79242JT8190","beginsAt":419,"volume":1,"endsAt":428,"title":["དཔལ་ལྡན་ལྷ་མོའི་གཏོར་མའི་མན་ངག་འཕྲིན་ལས་རྣམ་བཞི་ལྷུན་གྲུབ།"]},{"id":"O2JT79242JT8198","beginsAt":527,"volume":1,"endsAt":538,"title":["གནས་མཆོག་བསོད་ནམས་ཀུན་སྡུད་གླིང་དུ་ཇོ་བོ་མི་བསྐྱོད་རྡོ་རྗེ་སྲིད་ཞིའི་འཇིགས་སྐྱོབ་མའི་སྣང་བརྙན་གསར་བཞེངས་ཀྱི་དཀར་ཆག་བཀྲ་ཤིས་ཚངས་དབྱངས།"]},{"id":"O2JT79242JT8174","beginsAt":65,"volume":1,"endsAt":68,"title":["སྐྱེ་རབས་དང་འབྲེལ་བའི་རིང་འཚོའི་གསོལ་འདེབས་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O2JT79242JT8192","beginsAt":441,"volume":1,"endsAt":450,"title":["དཔལ་ལྡན་ལྷ་མོའི་གཏོར་སྒྲུབ་སོགས་ལ་ཉེ་བར་མཁོ་བའི་འཕྲིན་བཅོལ་མཁའ་འགྲོའི་ཡིད་འགུལ།"]},{"id":"O2JT79242JT8195","beginsAt":475,"volume":1,"endsAt":478,"title":["དཔལ་ལྡན་ལྷ་མོའི་ཤོ་སྒྲུབ།"]},{"id":"O2JT79242JT8171","beginsAt":41,"volume":1,"endsAt":46,"title":["དགེ་སྦྱོར་སྐྱོང་ཚུལ་རྒྱལ་བ་གཉིས་པའི་ཐུགས་ཀྱི་ཉིང་ཁུ་ཐར་པའི་ཉེ་ལམ།"]},{"id":"O2JT79242JT8163","beginsAt":3,"volume":1,"endsAt":604},{"id":"O2JT79242JT8206","beginsAt":7,"volume":2,"endsAt":12,"title":["སྟོན་པ་ཐུབ་པའི་དབང་པོ་ལ་མཆོད་ཅིང་གསོལ་བ་འདེབས་ཚུལ་མདོར་བསྡུས།"]},{"id":"O2JT79242JT8219","beginsAt":329,"volume":2,"endsAt":336,"title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་བཀའ་བསྒོ་བྱེད་ཚུལ་འཇིགས་བྲལ་རྡོ་རྗེ་གཟེགས་མའི་གོ་ཆ།"]},{"id":"O2JT79242JT8205","beginsAt":3,"volume":2,"endsAt":6,"title":["བཙུན་པ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་ངག་ཐོར་ལས་གླེགས་བམ་གཉིས་པའི་ཆོས་ཚན་གྱི་ཐེམས་བྱང་།"]},{"id":"O2JT79242JT8212","beginsAt":143,"volume":2,"endsAt":150,"title":["ཉེ་བརྒྱུད་ཚེ་ཁྲིད་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་གི་ཉམས་ལེན་རྒྱུན་འཁྱེར།"]},{"id":"O2JT79242JT8218","beginsAt":269,"volume":2,"endsAt":328,"title":["བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་ཆོ་ག་རྟ་མཆོག་དགྱེས་པའི་ཞལ་ལུང་།"]},{"id":"O2JT79242JT8216","beginsAt":227,"volume":2,"endsAt":234,"title":["བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་བརྒྱུད་འདེབས"]},{"id":"O2JT79242JT8211","beginsAt":139,"volume":2,"endsAt":142,"title":["ཚེ་དཔག་མེད་ཀྱི་བསྟོད་པ་ཚེ་དཔལ་པདྨོ་བཞད་པའི་ཉིན་བྱེད་གཞོན་ནུ།"]},{"id":"O2JT79242JT8217","beginsAt":235,"volume":2,"endsAt":268,"title":["བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་ལས་བྱང་སྙིང་པོ་ཉེར་བསགས།"]},{"id":"O2JT79242JT8215","beginsAt":203,"volume":2,"endsAt":226,"title":["བླ་མ་དང་བཅོམ་ལྡན་འདས་དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ངོ་བོ་དབྱེར་མེད་དུ་མོས་ནས་གསོལ་བ་འདེབས་པའི་རྣལ་འབྱོར་བྱ་བའི་རིམ་པ་དངོས་གྲུབ་ཀུན་སྩོལ།"]},{"id":"O2JT79242JT8210","beginsAt":107,"volume":2,"endsAt":138,"title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་མགོན་པོ་ཚེ་དཔག་མེད་ལ་བརྟེན་ནས་ཚེའི་དངོས་གྲུབ་སྒྲུབ་པའི་ཆོ་ག་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O2JT79242JT8214","beginsAt":185,"volume":2,"endsAt":202,"title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དབང་གི་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ་དད་པའི་སྤུ་ལོང་གཡོ་བྱེད་ངོ་མཚར་སྣང་བའི་ཟུར་རྒྱན།"]},{"id":"O2JT79242JT8223","beginsAt":391,"volume":2,"endsAt":408,"title":["རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་པོ་དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་གསོལ་མཆོད་ལས་བཞིའི་འདོད་འཇོ།"]},{"id":"O2JT79242JT8227","beginsAt":593,"volume":2,"endsAt":618,"title":["དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་བསྙེན་ཡིག་དངོས་གྲུབ་ཀུན་སྩོལ་ཡིད་བཞིན་གྱི་ནོར་བུ་རིན་པོ་ཆེ།"]},{"id":"O2JT79242JT8213","beginsAt":151,"volume":2,"endsAt":184,"title":["ཚེ་སྒྲུབ་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་གི་དབང་ཆོག་ཚེ་དཔལ་འདབ་སྟོང་རྒྱས་བྱེད་ནམ་མཁའི་ནོར་བུ།"]},{"id":"O2JT79242JT8222","beginsAt":371,"volume":2,"endsAt":390,"title":["རྒྱལ་བའི་བསྟན་སྲུང་རྒྱལ་ཆེན་སྡེ་ལྔའི་གསོལ་མཆོད་ཀྱི་ཆོ་ག་འཕྲིན་ལས་འདོད་འཇོ།"]},{"id":"O2JT79242JT8220","beginsAt":337,"volume":2,"endsAt":364,"title":["བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་སྲིད་ཞི་བའི་གདུང་སེལ་གཏན་བདེའི་སྣང་བ་གསར་དངོམ།"]},{"id":"O2JT79242JT8226","beginsAt":575,"volume":2,"endsAt":592,"title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དབང་གི་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ་དད་པའི་སྤུ་ལོང་གཡོ་བྱེད་ངོ་མཚར་སྣང་བའི་ཟུར་རྒྱན།"]},{"id":"O2JT79242JT8221","beginsAt":365,"volume":2,"endsAt":370,"title":["ཆོས་སྐྱོང་ཆེན་པོ་དྲེགས་པ་ལྕམ་སྲིང་གི་བརྒྱུད་འདེབས་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O2JT79242JT8225","beginsAt":421,"volume":2,"endsAt":574,"title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དབང་གི་བླ་མ་བརྒྱུད་པའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་དད་པའི་སྤུ་ལོང་གཡོ་བྱེད་ངོ་མཚར་སྣང་བ།"]},{"id":"O2JT79242JT8209","beginsAt":83,"volume":2,"endsAt":106,"title":["བཅོམ་ལྡན་འདས་སྨན་པའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ་བྱིན་རླབས་མཆོག་སྩོལ།"]},{"id":"O2JT79242JT8224","beginsAt":409,"volume":2,"endsAt":420,"title":["ཆོས་སྐྱོང་རྒྱལ་པོ་ཆེན་པོ་སྐུ་ལྔའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དོན་གཉིས་འབྱུང་གནས།"]},{"id":"O2JT79242JT8208","beginsAt":23,"volume":2,"endsAt":82,"title":["དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་དཀྱིལ་འཁོར་དུ་དབང་སྐུར་བའི་ཆོ་ག་ཕན་བདེའི་འབྱུང་གནས་ཇི་ལྟ་བ་བཞིན་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O2JT79242JT8207","beginsAt":13,"volume":2,"endsAt":22,"title":["བཅོམ་ལྡན་འདས་སྨན་བླ་བདེ་བར་གཤེགས་པ་མཆེད་བརྒྱད་ཀྱི་མཚན་ནས་བརྗོད་ཅིང་གཟུངས་སྔགས་བཟླ་བ་དང་འབྲེལ་བའི་འདོད་གསོལ་སྨོན་ལམ་ཕན་ཡོན་དང་བཅས་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O2JT79242JT8164","beginsAt":3,"volume":2,"endsAt":618},{"id":"O2JT79242JT8266","beginsAt":521,"volume":3,"endsAt":548,"title":["ཆོས་སྡེ་ཆེན་པོ་དགེ་འཕེལ་དགའ་ལྡན་ཆོས་མཛོད་གླིང་གི་བཅའ་ཡིག་གདུང་སེལ་ཟླ་འོད།"]},{"id":"O2JT79242JT8231","beginsAt":9,"volume":3,"endsAt":60,"title":["བཅོམ་ལྡན་འདས་འཁོར་ལོ་ཆེན་པོ་བསྙེན་ཐབས་ཀྱི་མན་ངག་གསང་བདག་དགྱེས་ཞལ་བལྟ་བའི་མེ་ལོང་།"]},{"id":"O2JT79242JT8233","beginsAt":133,"volume":3,"endsAt":148,"title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་དབང་གི་སྔོན་འགྲོའི་བཤད་པ་ལ་ཉེ་བར་མཁོ་བའི་ཡིག་ཆུང་།"]},{"id":"O2JT79242JT8246","beginsAt":304,"volume":3,"endsAt":305,"title":["སྒྲོལ་མ་མྱུར་མ་དཔའ་མོའི་སྒོམ་བཟླས།"]},{"id":"O2JT79242JT8258","beginsAt":341,"volume":3,"endsAt":366,"title":["རྗེ་བཙུན་མ་ཀུ་རུ་ཀུལླེའི་སྒྲུབ་ཐབས་ཐུན་མོང་མ་ཡིན་པ་ཨུཏྤལ་གསར་པའི་མ་ལིཀྐ།"]},{"id":"O2JT79242JT8261","beginsAt":387,"volume":3,"endsAt":420,"title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླའི་སྐུ་བརྙན་སྲིད་ཞིའི་མཛེས་རྒྱན་གྱི་དཀར་ཆག་དད་གསུམ་གནས་ལ་འགོག་བྱེད་ལྷ་ཡི་རང་སྒྲ།"]},{"id":"O2JT79242JT8241","beginsAt":293,"volume":3,"endsAt":299,"title":["སངས་རྒྱས་བྱང་སེམས་ཀྱི་མཚན་བརྗོད།"]},{"id":"O2JT79242JT8259","beginsAt":367,"volume":3,"endsAt":378,"title":["རྗེ་བཙུན་མ་ཀུ་རུ་ཀུལླེ་གསང་སྒྲུབ་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ཁམས་གསུམ་དབང་དུ་སྡུད་པའི་ཡེ་ཤེས་ལྕགས་ཀྱུ།"]},{"id":"O2JT79242JT8260","beginsAt":379,"volume":3,"endsAt":386,"title":["ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་ངོ་བོ་ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེ་ཡེ་ཤེས་བསྟན་པའི་སྒྲོན་མེ་དཔལ་བཟང་པོའི་གསུང་འབུམ་དཀའ་རྒྱ་མའི་ཐོ་ཡིག་གསེར་གྱི་སྐུད་པར་བརྒྱུས་པའི་རིན་ཆེན་དོ་ཤལ།"]},{"id":"O2JT79242JT8262","beginsAt":421,"volume":3,"endsAt":428,"title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་སྣང་བརྙན་ལྷ་མིའི་གཙུག་རྒྱན་གྱི་དཀར་ཆག་མངོན་དགའི་གནས་ལ་འགོད་བྱེད་ལྷ་ཡི་རོལ་མོ།"]},{"id":"O2JT79242JT8242","beginsAt":299,"volume":3,"endsAt":300,"title":["དཔལ་ཆེན་ཡང་གསང་ཁྲོས་པའི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O2JT79242JT8236","beginsAt":197,"volume":3,"endsAt":203,"title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོ་ཕྱག་གཉིས་པའི་ཐུགས་ཀར་ཕྱག་དྲུག་པ་བཀོད་པའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་བྱ་ཚུལ་གསང་བདག་དགྱེས་པའི་མཆོད་སྤྲིན་དངོས་གྲུབ་མྱུར་སྩོལ།"]},{"id":"O2JT79242JT8254","beginsAt":334,"volume":3,"endsAt":337,"title":["དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་དང་འབྲེལ་བའི་ཚེ་སྒྲུབ།"]},{"id":"O2JT79242JT8237","beginsAt":203,"volume":3,"endsAt":209,"title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་ཞལ་གསུམ་ཕྱག་དྲུག་པ་བདུད་རྩི་ཐིགས་པ་སྒྲུབ་ཐབས་རྗེས་གནང་གི་ཆོ་ག་གསང་བདག་དགྱེས་པའི་མཆོད་སྤྲིན་དངོས་གྲུབ་ལེགས་སྩོལ།"]},{"id":"O2JT79242JT8255","beginsAt":337,"volume":3,"endsAt":337,"title":["སྐྱབས་མགོན་ལྕང་སྐྱ་རིན་པོ་ཆེའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O2JT79242JT8267","beginsAt":549,"volume":3,"endsAt":568,"title":["ཆོས་སྡེ་ཆེན་པོ་དགེ་འཕེལ་དགའ་ལྡན་ཆོས་མཛོད་གླིང་གི་སྨོན་ལམ་ཆེན་མོའི་བཅའ་ཡིག་རབ་གསལ་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O2JT79242JT8232","beginsAt":61,"volume":3,"endsAt":132,"title":["དཔལ་གསང་བདག་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་དཀྱིལ་འཁོར་དུ་འཇུག་ཅིང་དབང་བསྐུར་བའི་ཆོ་ག་དངོས་གྲུབ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O2JT79242JT8234","beginsAt":149,"volume":3,"endsAt":168,"title":["གསང་བདག་སྙན་བརྒྱུད་ཆེན་མོ་ལས་དཔལ་ཕྱག་ན་རྡོ་རྗེའི་སྒྲུབ་ཐབས་དང་དོན་དམ་སེམས་བསྐྱེད་ཀྱི་རྗེས་གནང་གི་ཆོ་ག་གསང་བདག་དགྱེས་པའི་མཆོད་སྤྲིན་དངོས་གྲུབ་མཆོག་སྩོལ།"]},{"id":"O2JT79242JT8247","beginsAt":305,"volume":3,"endsAt":306,"title":["སོ་སོར་འབྲང་མའི་མངོན་རྟོགས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2JT79242JT8250","beginsAt":315,"volume":3,"endsAt":325,"title":["ཁྱབ་བདག་ལྕང་སྐྱ་རྡོ་རྗེ་འཆང་གི་འཁྲུངས་རབས་འདྲི་ཚུལ།"]},{"id":"O2JT79242JT8248","beginsAt":306,"volume":3,"endsAt":312,"title":["ཁྲོ་རྒྱལ་གཙུག་ཏོར་འབར་བའི་སྒྲུབ་ཐབས།"]},{"id":"O2JT79242JT8251","beginsAt":326,"volume":3,"endsAt":327,"title":["ཁྲོ་རྒྱལ་གཙུག་ཏོར་འབར་བའི་སྒྲུབ་ཐབས་ཉུང་ངུ་།"]},{"id":"O2JT79242JT8263","beginsAt":429,"volume":3,"endsAt":454,"title":["སྐལ་བཟང་རྣམ་འདྲེན་སྟོང་གི་སྐུ་བརྙན་གསར་བཞེངས་ཀྱི་དཀར་ཆག་ཕན་བདེའི་གནས་ལ་འགོད་བྱེད་ཚངས་ཆེན་ང་རོ།"]},{"id":"O2JT79242JT8243","beginsAt":300,"volume":3,"endsAt":301,"title":["བདུད་རྩི་སྨན་མཆོད་འབུལ་བའི་ཁ་སྐོང་།"]},{"id":"O2JT79242JT8245","beginsAt":302,"volume":3,"endsAt":304,"title":["མཎྜལ་བཞི་ཆོག"]},{"id":"O2JT79242JT8264","beginsAt":455,"volume":3,"endsAt":488,"title":["གནས་མཆོག་བསོད་ནམས་ཀུན་སྡུད་གླིང་རྟེན་དང་བརྟེན་པར་བཅས་ལ་སྲི་ཞུ་བགྱིས་པའི་རིམ་པ་ཆེད་དུ་བརྗོད་པ་ངོ་མཚར་གནས་ལ་འགོད་བྱེད་ལྷ་ཡི་རྔ་བོ་ཆེ།"]},{"id":"O2JT79242JT8244","beginsAt":301,"volume":3,"endsAt":302,"title":["གསོལ་འདེབས་མིང་སྔགས་དང་བཅས་པ།"]},{"id":"O2JT79242JT8238","beginsAt":209,"volume":3,"endsAt":216,"title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོ་མེ་འབར་དྲག་པོའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་བྱ་ཚུལ་གསང་བདག་དགྱེས་པའི་མཆོད་སྤྲིན་དངོས་གྲུབ་རབ་སྩོལ།"]},{"id":"O2JT79242JT8256","beginsAt":337,"volume":3,"endsAt":338,"title":["སྐྱབས་རྗེ་སྨིན་གྲོལ་ཆོས་ཀྱི་རྒྱལ་པོའི་འཁྲུངས་རབས་གསོལ་བདེབས།"]},{"id":"O2JT79242JT8239","beginsAt":216,"volume":3,"endsAt":226,"title":["ཕྱག་ན་རྡོ་རྗེ་དྲག་པོ་གསུམ་དྲིལ་གྱི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་གི་ཆོ་ག་གསང་བདག་དགྱེས་པའི་མཆོད་སྤྲིན་དངོས་གྲུབ་བདེ་སྩོལ།"]},{"id":"O2JT79242JT8257","beginsAt":338,"volume":3,"endsAt":340,"title":["ཡོངས་འཛིན་ཁྲི་ཆེན་ས་མ་ཏི་པཀྴིའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O2JT79242JT8240","beginsAt":227,"volume":3,"endsAt":292,"title":["སྡིག་པོ་ཆེ་བཙན་ཐབས་སུ་འཚང་རྒྱ་བའི་མན་ངག་བདེ་ལྡན་ཞིང་དུ་བགྲོད་པའི་ནོར་བུའི་ཐེམ་སྐས།"]},{"id":"O2JT79242JT8269","beginsAt":585,"volume":3,"endsAt":594,"title":["ཚེ་རིག་འཛིན་པ་རྣམས་ཀྱི་བསླབ་བྱ་ལྷག་བསམ་ཀུ་མུད་རྒྱས་བྱེད་ལེགས་བཤད་བསིལ་སྦྱིན་སྣང་བ།"]},{"id":"O2JT79242JT8249","beginsAt":312,"volume":3,"endsAt":314,"title":["ཆོས་སྐྱོང་འཁུ་ལྡོག་ཞི་བའི་མན་ངག་རྒྱུན་འཁྱེར།"]},{"id":"O2JT79242JT8270","beginsAt":595,"volume":3,"endsAt":606,"title":["ཡིད་ལ་བརྣབ་པའི་གཏམ་གྱི་སྲད་བུར་བརྒྱུས་པའི་ལེགས་བཤད་དབང་གི་རྒྱལ་པོའི་དོ་ཤལ་ལྷག་བསམ་བརྡ་གཏོང་།"]},{"id":"O2JT79242JT8252","beginsAt":327,"volume":3,"endsAt":331,"title":["མ་ཎི་རིལ་སྒྲུབ།"]},{"id":"O2JT79242JT8268","beginsAt":569,"volume":3,"endsAt":584,"title":["མཁས་གྲུབ་ཕལ་གསུམ་སྤྱོད་ཚུལ་སྟོན་བྱེད་པ།\t།ལེགས་པར་བཤད་པའི་སྦྲང་རྩིའི་རོ་མངར་གྱིས།\t།རབ་མྱོས་བྷྲ་མ་ར་ཡི་གླུ་སྙན་པོ།\t།བློ་གསལ་གཞོན་ནུའི་རྣ་བའི་བཅུད་ལེན་མཚར།\t།"]},{"id":"O2JT79242JT8235","beginsAt":168,"volume":3,"endsAt":197,"title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་སྐུ་ལྔའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་གི་ཆོ་ག་གསང་བདག་དགྱེས་པའི་མཆོད་སྤྲིན་དངོས་གྲུབ་ཀུན་སྩོལ།"]},{"id":"O2JT79242JT8253","beginsAt":331,"volume":3,"endsAt":334,"title":["མ་གཅིག་གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་རྟ་ཟུང་འབྲེལ་ལ་བརྟེན་ནས་ཚེ་སྒྲུབ་ཚུལ།"]},{"id":"O2JT79242JT8265","beginsAt":489,"volume":3,"endsAt":520,"title":["ཆོས་སྡེ་ཆེན་པོ་དགེ་འཕེལ་དགའ་ལྡན་ཆོས་མཛོད་གླིང་གི་དཀར་ཆག་ཛམྦུ་ནཱ་དའི་འཁྲི་ཤིང།"]},{"id":"O2JT79242JT8230","beginsAt":3,"volume":3,"endsAt":8,"title":["བཙུན་པ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་ངག་ཐོར་ལས་གླེགས་བམ་གསུམ་པའི་ཆོས་ཚན་གྱི་ཐེམས་བྱང་།"]},{"id":"O2JT79242JT8165","beginsAt":3,"volume":3,"endsAt":606},{"id":"O2JT79242JT8301","beginsAt":441,"volume":4,"endsAt":448,"title":["ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེངྒེའི་གདོང་ཅན་གཙོ་འཁོར་གསུམ་གྱི་མངོན་རྟོགས་དངོས་གྲུབ་ཀུན་སྩོལ།"]},{"id":"O2JT79242JT8166","beginsAt":3,"volume":4,"endsAt":530}]}