{"isOutlineOf":"W2CZ7855","nodes":[{"id":"O2JT78812JT7882"},{"id":"O2JT78812JT7896","title":["བསམ་གཟུགས་ཀྱི་འབེལ་གཏམ་བརྗེད་ཐོར་བཀོད་པ།"]},{"id":"O2JT78812JT7893","title":["དགེ་འདུན་ཉི་ཤུའི་སྐབས་ཀྱི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7884","title":["དྲིན་ཅན་བླ་མ་སྔགས་རམ་པ་ངག་དབང་ཚེ་རིང་མཚན་ཅན་གྱི་གསུང་ཀ་པའི་དཀར་ཆག"]},{"id":"O2JT78812JT7890","title":["སེམས་བསྐྱེད་ཐད་ཀའི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7886","title":["རྟགས་རིགས་ཐད་ཀའི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7885","title":["བློ་རིགས་ཐད་ཀའི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7889","title":["ཆོས་འཁོར་ཐད་ཀའི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7898","title":["མཛོད་ཀྱི་གྲྭ་སྐོར་གཞོན་ནུ་གསར་བུ་པ་རྣམས་ཀྱི་ཐོ་ཡིག"]},{"id":"O2JT78812JT7888","title":["སེམས་དྲུག་སྡོམ་ནི།"]},{"id":"O2JT78812JT7895","title":["ལེགས་བཤད་སྙིང་པོའི་སེམས་ཙམ་པའི་ཐད་ཀ་དྲང་ངེས་ཕྱེ་བའི་གཞུང་དགའི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7891","title":["ལེགས་བཤད་གསེར་གྱི་ཕྲེང་བའི་གསུང་རིམ་འགའི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7897","title":["འདུལ་བའི་ཐད་ཀའི་བརྗེད་ཐོ་རྩོམ་འཕྲོ།"]},{"id":"O2JT78812JT7887","title":["གཅིག་བྲལ་ཐད་ཀའི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7892","title":["ལེགས་བཤད་གསེར་གྱི་ཕྲེང་བའི་སྔོན་འགྲོའི་སྐབས་མན་ཆད་ཀྱི་གཞུང་འགའི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7894","title":["རྟེན་འབྲེལ་ཐད་ཀའི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7883"},{"id":"O2JT78812JT7904","title":["དྲིན་ཅན་བླ་མ་སྔགས་རམ་པ་ངག་དབང་ཚེ་རིང་མཚན་ཅན་གྱི་གསུང་ཁ་པའི་དཀར་ཆག"]},{"id":"O2JT78812JT7911","title":["སེར་སྐྱ་བྱིངས་ལ་མ་གྲགས་པ་ཉེ་བར་མཁོ་བའི་གཏམ་བརྗེད་ཐོར་བཀོད་པ།"]},{"id":"O2JT78812JT7914","title":["སྐྱེ་ཤི་བར་དོའི་རྣམ་གཞག་ལས་བཏུས་ཏེ་བརྗེད་ཐོར་བཀོད་པ།"]},{"id":"O2JT78812JT7916","title":["སྨན་གཞུང་རྩ་བའི་རྒྱུད་ཀྱི་ཐད་ཀའི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7906","title":["གཟུར་གནས་འགའི་སློབ་གཉེར་ལ་མཁོ་བའི་ཡིག་ཆུང་བཏུས་ཏེ་བཀོད་པ།"]},{"id":"O2JT78812JT7908","title":["དཀའ་བཅུ་བླ་མགོན་མཚན་ཅན་གྱིས་མཛད་པའི་དོན་བདུན་ཅུའི་ཁྱབ་མཐའ་བཀོད་ཚུལ།"]},{"id":"O2JT78812JT7920","title":["རྒྱུ་འབྲས་ཆེ་བ་དྲུག་སྒྲ་བརྩི་ཚུལ་དགག་གཞི་བརྩི་ཚུལ་རྣམས་ཀྱི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7918","title":["དགེ་བ་གང་བྱས་བསྟན་པ་གནས་པའི་རྒྱུར་བསྔོ་བ།"]},{"id":"O2JT78812JT7913","title":["ཐོག་མར་བློ་སྦྱོང་གི་གཞུང་འགའི་ཐོ་ཡིག་བཏུས་ཏེ་བཀོད་པ།"]},{"id":"O2JT78812JT7910","title":["བླ་མ་མཆོད་པའི་ཆོ་གའི་སྟེང་ནས་སྔོན་འགྲོའི་ཁྲིད་ཆེན་བཞིར་གྲགས་པའི་འདོན་ཆའི་རིམ་པ།"]},{"id":"O2JT78812JT7915","title":["དཔལ་གསང་བ་འདུས་པའི་རྫོགས་རིམ་གྱི་སྡོམ་ལ་མཆན་བརྗེད་ཐོ་ཚམ་དུ་བཀོད་པ།"]},{"id":"O2JT78812JT7905","title":["ལྟ་བའི་དཔྱད་པ་རྫོགས་ཚུལ་ཐད་ཀའི་བརྗེད་ཐོ།"]},{"id":"O2JT78812JT7917","title":["ལྷན་ཐབས་བཏུས་མིང་།"]},{"id":"O2JT78812JT7919","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་རྒྱུད་སྙིང་པོའི་འདོན་ཐབས་ཤམ་བྷ་ལར་བྱོན་པའི་ཆོས་རྒྱལ་རིགས་ལྡན་རྣམས་ཀྱི་ཐུགས་རྗེའི་ལྕགས་ཀྱུས་བཟུང་རྒྱུའི་ཨ་ལོང་།"]},{"id":"O2JT78812JT7912","title":["རྡོ་རྗེ་འཆང་དངོས་རྗེ་བཙུན་དམ་པ་རིན་པོ་ཆེས་དམ་སྲིད་སྤུན་དགུའི་ལོག་སྨོན་གྱི་རྫས་ངན་ཐ་མི་ཁེ་འགོག་པའི་དགོངས་དོན་གསལ་བྱེད།"]},{"id":"O2JT78812JT7907","title":["རྒྱལ་ཁང་རྩེ་རྟ་མགྲིན་བཛྲ་རིན་པོ་ཆེས་མཛད་པའི་བཤེས་གཉེན་བསྟེན་ཚུལ་གྱི་གཞུང་སྐོར་ལས་བཏུས་པའི་ཡིག་ཆུང་།"]},{"id":"O2JT78812JT7909","title":["དཀའ་བཅུ་བློ་བཟང་ཚེ་དཔག་གིས་མཛད་པའི་སྐབས་གསུམ་པའི་རྟགས་གསལ་འཕེན་ཚུལ་སློབ་གཉེར་གསལ་བྱེད་རིགས་པའི་རྒྱན།"]}]}