{"isOutlineOf":"W25186","nodes":[{"id":"O2JT60612JT6062"},{"id":"O2JT60612JT6123","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་སངས་རྒྱས་དང་བྱང་ཆུབ་སེམས་དཔའ་རྣམས་ར་མདར་སྦྲན་པའི་སྨོན་ལམ་འཇིགས་པ་རང་གྲོལ་མ༔"]},{"id":"O2JT60612JT6128","title":["ཨོ་རྒྱན་སྨོན་ལམ།"]},{"id":"O2JT60612JT6144","title":["སྐྱབས་མགོན་ཞབས་དཀར་བའི་མ་གྱུར་འགྲོ་བ་ཡོངས་ལ་སྙིང་རྗེའི་གསུང་མགུར།"]},{"id":"O2JT60612JT6065","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཐིག་གི་སྔོན་འགྲོའི་ངག་འདོན་ཁྲིགས་སུ་བསྡེབས་པ་རྣམ་མཁྱེན་ལམ་བཟང།"]},{"id":"O2JT60612JT6094","title":["ཐུགས་དམ་ཐུགས་ཀྱི་ཕུར་གཅིག༔"]},{"id":"O2JT60612JT6147","title":["འཕགས་པ་ཁ་མཆུ་ནག་པོ་ཞི་བར་བྱེད་པའི་མདོ།"]},{"id":"O2JT60612JT6078","title":["བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས།"]},{"id":"O2JT60612JT6091","title":["ཀློང་ཆེན་སྙིང་ཐིག་ལས༔\tབླ་མ་དྲག་པོ་རྟ་ཁྱུང་འབར་བའི་ལས་བྱང་བཀླག་ཆོག་ཏུ་བསྡེབས་པ༔"]},{"id":"O2JT60612JT6126","title":["བར་དོའི་སྨོན་ལམ་འཇིགས་སྐྱོབ་མ།"]},{"id":"O2JT60612JT6133","title":["བཟང་སྤྱོད་སྨོན་ལམ།"]},{"id":"O2JT60612JT6075","title":["ཀུན་མཁྱེན་ཆེན་པོའི་མཚན་བརྒྱད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O2JT60612JT6092","title":["སྙན་བརྒྱུད་ཕུར་པའི་གནད་ཐིག་གི་བརྒྱུད་པའི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་ཕྲིན་ལས་ཆར་འབེབས།"]},{"id":"O2JT60612JT6101","title":["དཔལ་ཡེ་ཤེས་ཡོན་ཏན་བཟང་པོ་ཞེས་བྱ་བའི་བསྟོད་པ།"]},{"id":"O2JT60612JT6072","title":["ཐུགས་དམ་གནད་བསྐུལ་མ།"]},{"id":"O2JT60612JT6107","title":["སྨྲེ་བརྩེགས༔"]},{"id":"O2JT60612JT6089","title":["ཚེ་སྒྲུབ་གསང་བ་འདུས་པའི་ཡང་གསང་གུད་དུ་སྦས་པའི་སྒྲུབ་པ་སྙན་བརྒྱུད་མ།"]},{"id":"O2JT60612JT6136","title":["ཟངས་མདོག་དཔལ་རིའི་སྨོན་ལམ་དཔལ་རིའི་གསང་ལམ༔"]},{"id":"O2JT60612JT6104","title":["གདུགས་དཀར་མཆོག་གྲུབ་མ།"]},{"id":"O2JT60612JT6111","title":["འཕགས་པ་གནམ་ས་སྣང་བརྒྱད།"]},{"id":"O2JT60612JT6086","title":["དག་སྣང་ཙཎྚ་ལཱིའི་ཚེ་སྒྲུབ།"]},{"id":"O2JT60612JT6098","title":["ཞི་ཁྲོ་ན་རག་དོང་སྤྲུགས་རྣལ་འབྱོར་གྱི་སྤྱི་ཁྲུས་འགྱོད་ཚངས་ཀྱི་ཆོ་ག་དྲི་མེད་བཤགས་རྒྱུད༔"]},{"id":"O2JT60612JT6070","title":["བར་ཆད་ལམ་སེལ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O2JT60612JT6083","title":["འཕགས་མ་སྒྲོལ་མའི་རྩ་བའི་སྔགས་ཀྱིས་བསྟོད་ཅིང་ཕྱག་འཚལ་ཉི་ཤུ་རྩ་གཅིག་པ།"]},{"id":"O2JT60612JT6114","title":["འཕགས་མ་ནོར་རྒྱུན་ཡབ་ཡུམ་གྱི་རྒྱུན་ཁྱེར་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2JT60612JT6067","title":["གསོལ་འདེབས་བར་ཆད་ལམ་སེལ།"]},{"id":"O2JT60612JT6096","title":["བསྙེན་ཡིག་གི་ཡན་ལག་རྒྱལ་ཆེན་ཐོ་འཛུགས་ཀྱི་ཆོ་ག་ཉུང་བསྡུས།"]},{"id":"O2JT60612JT6122","title":["ཟབ་ཆོས་ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་ལས་ཆོས་སྤྱོད་བག་ཆགས་རང་གྲོལ་ཞེས་བྱ་བ་བར་དོ་ཐོས་གྲོལ་གྱི་ཆ་ལག༔"]},{"id":"O2JT60612JT6143","title":["སྐྱབས་མགོན་ཞབས་དཀར་བའི་ཨ་མ་དྲན་པའི་གསུང་མགུར།"]},{"id":"O2JT60612JT6081","title":["རྡོ་རྗེ་ཚིག་བདུན་དང་འབྲེལ་བའི་ཚོགས་མཆོད་དང་བསྐང་བཤགས།"]},{"id":"O2JT60612JT6157","title":["རྡོ་རྗེ་ཚིག་བདུན་དང་འབྲེལ་བའི་ཚོགས་མཆོད་དཔལ་གྱི་བུམ་བཟང།"]},{"id":"O2JT60612JT6158","title":["བསྐང་བའི་རྒྱལ་པོ་རྡོ་རྗེ་ཚིག་བརྒྱད་པ།"]},{"id":"O2JT60612JT6159","title":["བཤགས་པའི་རྒྱལ་པོ་རྡོ་རྗེ་ཚིག་དྲུག་པ།"]},{"id":"O2JT60612JT6077","title":["སྣང་སྲིད་དབང་དུ་སྡུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཆེན་མ།"]},{"id":"O2JT60612JT6146","title":["སའི་སྙིང་པོའི་གཟུངས་སྔགས།"]},{"id":"O2JT60612JT6090","title":["ཀློང་ཆེན་སྙིང་ཐིག་ལས༔\tབླ་མ་དྲག་པོ་རྟ་ཁྱུང་འབར་བའི་གསོལ་འདེབས༔"]},{"id":"O2JT60612JT6125","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་སྨོན་ལམ༔"]},{"id":"O2JT60612JT6141","title":["རབ་གནས་ཤིན་ཏུ་སྡུས་པའི་ལུགས་ཉུང་གསལ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O2JT60612JT6074","title":["གསོལ་འདེབས་ལྕགས་ཅུ་མ།"]},{"id":"O2JT60612JT6109","title":["འཕགས་པ་བཀྲ་ཤིས་བརྒྱད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O2JT60612JT6100","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་མཚན་ཡང་དག་པར་བརྗོད་པ།"]},{"id":"O2JT60612JT6138","title":["སྔ་འགྱུར་བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་ཆོས་རྒྱལ་དགྱེས་པའི་ཞལ་ལུང།"]},{"id":"O2JT60612JT6087","title":["གཙུག་ཏོར་རྣམ་རྒྱལ་མའི་གཟུངས་ཐུང།"]},{"id":"O2JT60612JT6106","title":["བཀའ་བསྒོ།"]},{"id":"O2JT60612JT6088","title":["ཚེ་སྒྲུབ་ཡང་གསང་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O2JT60612JT6135","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་གཞི་ལམ་འབྲས་བུའི་སྨོན་ལམ༔"]},{"id":"O2JT60612JT6119","title":["ལྷ་རྣམས་མཉེས་པར་བྱེད་པའི་བསང་མཆོད་བཀྲ་ཤིས་འཁྱིལ་བ།"]},{"id":"O2JT60612JT6103","title":["ཤེས་རབ་སྙིང་པོ།"]},{"id":"O2JT60612JT6110","title":["འཕགས་པ་ཕྱོགས་བཅུའི་མུན་པ་ཐམས་ཅད་རྣམ་པར་སེལ་བ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།"]},{"id":"O2JT60612JT6085","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་པ།"]},{"id":"O2JT60612JT6116","title":["གྲིབ་འཇོམས་སྦྱིན་སྲེག"]},{"id":"O2JT60612JT6145","title":["བསྟོད་པ་ས་གཞིའི་མཛེས་རྒྱན།"]},{"id":"O2JT60612JT6132","title":["རྣམ་དག་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ་རཱ་ག་སྱས་མཛད་པ།"]},{"id":"O2JT60612JT6113","title":["ནོར་བདག་ཛམ་ལྷ།"]},{"id":"O2JT60612JT6129","title":["གཤིན་བསྔོ།"]},{"id":"O2JT60612JT6066","title":["གསོལ་བདེབས་ལེའུ་བདུན་མ་དང་བསམ་པ་ལྷུན་གྲུབ་རྟེན་བསྐྱེད་དང་བཅས་པ།"]},{"id":"O2JT60612JT6095","title":["མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་སྒྲུབ་པ་མཁའ་སྤྱོད་མྱུར་ལམ༔"]},{"id":"O2JT60612JT6121","title":["དྲང་སྲོང་དྲི་མེད་ལ་ཆུ་གཏོར་འབུལ་བའི་རིམ་པ།"]},{"id":"O2JT60612JT6079","title":["ཚིག་བདུན་གསོལ་འདེབས་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O2JT60612JT6130","title":["བར་དོའི་སྨོན་ལམ་དགོངས་གཅིག་རྒྱ་མཚོམ།"]},{"id":"O2JT60612JT6063","title":["དཀར་ཆག"]},{"id":"O2JT60612JT6080","title":["གུ་རུའི་གསོལ་འདེབས་ཐུགས་རྗེས་མྱུར་འཛིན་མ།"]},{"id":"O2JT60612JT6142","title":["བཀྲ་ཤིས་ཚིགས་སུ་བཅད་པ་རྣམས་ཀྱིས་བདེ་ལེགས་སུ་བྱ་བ་ནི།"]},{"id":"O2JT60612JT6127","title":["སྐུ་གསུམ་ཞིང་ཁམས་སྦྱོང་བའི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O2JT60612JT6064","title":["སྐྱབས་རྗེ་དམ་པ་དུ་མའི་ཞལ་ལུང་ཞིམ་མངར་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O2JT60612JT6134","title":["རྒྱལ་བ་ཀློང་ཆེན་རབ་འབྱམས་ཀྱིས་མཛད་པའི་བསྔོ་སྨོན།"]},{"id":"O2JT60612JT6139","title":["ཐོག་མའི་མགོན་པོ།"]},{"id":"O2JT60612JT6069","title":["གསོལ་འདེབས་དུས་གསུམ་སངས་རྒྱས་མ།"]},{"id":"O2JT60612JT6093","title":["ཕྲིན་ལས་ཕུར་པའི་གནད་ཏིག་ལས་རྒྱུན་གྱི་རྣལ་འབྱོར་སྙིང་པོ།"]},{"id":"O2JT60612JT6160","title":["སྙན་བརྒྱུད་ཕུར་པའི་ལས་བྱང།"]},{"id":"O2JT60612JT6161","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་བསྐང་བ།"]},{"id":"O2JT60612JT6076","title":["བོགས་འདོན་ཉམས་དབྱངས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O2JT60612JT6124","title":["བར་དོ་དྲུག་གི་རྩ་ཚིག༔"]},{"id":"O2JT60612JT6140","title":["བོད་ཡུལ་བདེ་བའི་སྨོན་ལམ།"]},{"id":"O2JT60612JT6073","title":["ཨོ་རྒྱན་པདྨས་མཛད་པའི་བཀའ་ཐང་བསྡུས་པ།"]},{"id":"O2JT60612JT6108","title":["ཙཀྲ་བཅུ་གསུམ་པ།"]},{"id":"O2JT60612JT6120","title":["དཀར་གསུང་ཞིང་ཁམས་ཀུན་ཁྱབ།"]},{"id":"O2JT60612JT6137","title":["བདེན་ཚིག་གྲུབ་པའི་པྲ་ཎི་དྷ་རྣམ་མཁྱེན་གྲོང་འཇུག"]},{"id":"O2JT60612JT6105","title":["རྡོ་རྗེ་རྣམ་འཇོམས་དང་བྱབས་བསྲུང།"]},{"id":"O2JT60612JT6112","title":["ཨོ་རྒྱན་པདྨ་ལ་བརྟེན་པའི་ནོར་སྒྲུབ་ཀྱི་དམིགས་པ།"]},{"id":"O2JT60612JT6117","title":["མཎྜལ།"]},{"id":"O2JT60612JT6099","title":["རྩ་ལྟུང་བཅུ་བཞིའི་བཤགས་པ།"]},{"id":"O2JT60612JT6071","title":["བསམ་ལྷུན་བསྡུས་པ་ཐུགས་རྗེའི་གློ་ཞགས་མ།"]},{"id":"O2JT60612JT6118","title":["བྱང་ཆུབ་སེམས་དཔའི་ལྟུང་བཤགས།"]},{"id":"O2JT60612JT6102","title":["ལྷག་པའི་ལྷ་མཆོག་རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་སྒྲུབ་ཐབས་ཤེས་རབ་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O2JT60612JT6084","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ༔\tདོན་བསྟོད་བྱིན་རླབས་ཆར་རྒྱུན་བཞུགས༔"]},{"id":"O2JT60612JT6115","title":["མནོལ་བསང་ཞི་བའི་ལྷ་ཆབ༔"]},{"id":"O2JT60612JT6068","title":["གསོལ་འདེབས་བསམ་པ་མྱུར་འགྲུབ་མ།"]},{"id":"O2JT60612JT6097","title":["གསོལ་འདེབས་ཉམས་ཆག་སྐོང་བ།"]},{"id":"O2JT60612JT6131","title":["ཀློང་ཆེན་སྙིང་ཐིག་ལས༔\tའཕོ་བ་མ་བསྒོམས་སངས་རྒྱས་བཞུགས༔"]}]}