{"isOutlineOf":"W21863","nodes":[{"id":"O2JT34682JT3469"},{"id":"O2JT34682JT3483","title":["བཙུན་མོ་འུན་ཤིང་ཀོང་ཇོ་དེ་རྒྱ་རྗེ་ཐང་ཐེ་ཙུང་གི་སྲས་མོ་ངོ་མ་ཨེ་ཡིན།"]},{"id":"O2JT34682JT3516","title":["ཀྲུང་གོའི་ནང་ལོགས་ཀྱི་ནང་པའི་གནས་རི་འགངས་ཆེན་བཞི་བོ་གང་ཡིན། ས་གནས་གང་དུ་ཡོད།"]},{"id":"O2JT34682JT3492","title":["རྒྱལ་བ་པཎ་ཆེན་སྐུ་ཕྲེང་རིམ་བྱོན་ལ་ཏཱ་ལའི་བླ་མ་དང་པཎ་ཆེན་ཨེར་ཏི་ནི་ཞེས་པའི་མཚན་ཐོགས་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3539","title":["འཇར་པན་རྒྱལ་ཁབ་ཏུ་དར་བའི་ཆོས་འདི་དུས་ནམ་ཞིག་ཡུལ་གང་ནས་དར་བ་དང། གྲུབ་མཐའ་གང་ལ་གཏོགས་པ་ཡིན།"]},{"id":"O2JT34682JT3557","title":["ཟམ་རྔུར་དང་ཟམ་འབུམ་ཞེས་པའི་ནང་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3508","title":["རྒྱལ་མོ་ཚ་བ་རོང་གི་ཡུལ་མི་རྣམས་ལ་ཚ་ཁོ་ཟེར་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3526","title":["སྙན་ངག་རིག་པའི་གཞུང་དུ་སྲོག་དགོས་སམ་མི་དགོས།"]},{"id":"O2JT34682JT3470","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O2JT34682JT3480","title":["བོད་ཀྱི་མཛངས་བློན་བདུན་པོ་གང་དག་ཡིན། ཁོང་ཚོས་བྱས་རྗེས་གང་དག་བཞག་པ་ཡིན།"]},{"id":"O2JT34682JT3558","title":["ཆི་གྱ་དང་སྔ་གྱ་ཟེར་བ་དེ་རྒྱ་ཡིག་ཟུར་ཆག་པ་ཨེ་ཡིན།"]},{"id":"O2JT34682JT3545","title":["འབྲུག་ཡུལ་གྱི་རྒྱལ་སའི་མིང་ལ་ཡམ་བུ་ཞེས་བྲིས་ན་འགྲིག་གམ།"]},{"id":"O2JT34682JT3514","title":["དཔའ་རི་ཞེས་པ་ཡུལ་གང་ལ་ངོས་འཛིན་དགོས། ཡུལ་དེར་དགོན་སྡེ་གང་དག་ཡོད་པ་དང་མཁས་པ་གང་དག་བྱོན་མྱོང།"]},{"id":"O2JT34682JT3481","title":["བོད་ཀྱི་ནང་པའི་ཆོས་འདི་དུས་ནམ་ཞིག་དང། རྒྱལ་པོ་གང་གི་སྐུ་རིང་ལ་དར་བ་ཡིན"]},{"id":"O2JT34682JT3537","title":["རྙིང་མ་ལས་གཞན་པའི་གྲུབ་མཐའ་ལ་གཏེར་སྟོན་དང་གཏེར་ཆོས་ཨེ་ཡོད།"]},{"id":"O2JT34682JT3523","title":["ཐོན་མིས་རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོར་ཡིག་ཕུད་དུ་ཕུལ་བའི་བསྔགས་ཚིག་རྐང་པ་བརྒྱད་པོའི་དོན་ཇི་ལྟར་འགྲེལ་དགོས།"]},{"id":"O2JT34682JT3546","title":["འབྲུག་ཡུལ་གྱི་རྒྱལ་སའི་མིང་ལ་ཐིམ་ཕུ་ཟེར་བའི་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3555","title":["རྒྱ་ཡིག་གི ༼ཐོ་ཐེམ༽ ཞེས་པའི་དོན་ཅི་ཡིན། འདི་བོད་ཡིག་ཏུ་ཇི་ལྟར་བསྒྱུར་དགོས།"]},{"id":"O2JT34682JT3564","title":["མཚུངས་རྟགས་དང་འགྲིག་རྟགས་འདྲི་རྟགས ༼\"༴\" \"√\" \"?\"༽ རྣམས་ཇི་ལྟར་བྱུང་བ་ཡིན།"]},{"id":"O2JT34682JT3479","title":["བོད་ཀྱི་ཡི་གེ་ལ་བཀས་བཅད་ཐེངས་གསུམ་བྱས་པ་རྒྱལ་པོ་གང་དག་གི་རིང་ཡིན།"]},{"id":"O2JT34682JT3502","title":["སྡོམ་བརྩོན་དམ་པའི་མཚོན་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3520","title":["འབལ་གྱི་མཐོན་པོ་བཅུ་གསུམ་ཇི་ལྟར་འདྲེན་པ་ཡིན།"]},{"id":"O2JT34682JT3534","title":["སྔ་འགྱུར་རྙིང་མའི་ཆོས་ཟེར་བ་ནི་གང་ལ་གོ་དགོས།"]},{"id":"O2JT34682JT3543","title":["དཀའ་བཅུ་དང་དཀའ་བཅུའི་ཁྱད་པར་ཅི་ཡིན།"]},{"id":"O2JT34682JT3552","title":["རྒྱ་མཚོའི་རླབས་བཞིན་དུས་ལས་ཡོད་མེད་པ་ཞེས་རྒྱ་མཚོའི་རྦ་རླབས་དུས་ལས་ཡོལ་བ་མེད་པའི་དཔེར་བྱེད་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3561","title":["གནམ་བདེ་སྒོ་མོ་ཆེའི་བློས་བསླང་ཇུས་འགོད་པ་སུ་ཡིན།"]},{"id":"O2JT34682JT3476","title":["རྐྱང་པ་འཕུལ་ལ་འ་མཐའ་དགོས། །བརྩེགས་པ་བུ་དྲུག་ཅན་ལ་སྤང། །ཞེས་པའི་དོན་གང་ཡིན།"]},{"id":"O2JT34682JT3499","title":["ཆོས་འཁོར་དང། རི་དྭགས་ཕོ་མོ། རྒྱ་ཕིབས། ཆུ་སྲིན་བཅས་ཀྱིས་ཅི་ཞིག་མཚོན་པ་ཡིན།"]},{"id":"O2JT34682JT3531","title":["གཟུགས་རྒྱན་གྱི་ནང་གསེས་ཆ་ཤས་གཟུགས་ཅན་དང་ཡན་ལག་གསུམ་གཟུགས་གཉིས་ཀྱི་ཁྱད་པར་ཅི་ཡིན།"]},{"id":"O2JT34682JT3562","title":["ཐོབ་ཐང་ལག་འཛིན་གྱི་ཨང་སྒྲིག་གི་གོ་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3477","title":["བཟོ་པས་ལྕགས་ལ་རྩི་བཏང་ཞེས་པ་ལྟ་བུར་མཚོན་ན། བྱ་བྱེད་ལས་གསུམ་དང་བདག་གཞན་དུས་གསུམ་ཇི་ལྟར་དགར་བ་དང། བྱེད་འབྲེལ་ལས་ཚིག་གི་དུས་འདས་པ་དང་སྐུལ་ཚིག་གཉིས་དངོས་པོ་བདག་གཞན་གྱི་ཁོངས་སུ་ཇི་ལྟར་བསྡུ་དགོས།"]},{"id":"O2JT34682JT3500","title":["རྡོ་རྗེ་རྒྱ་གྲམ་དང་དེའི་ཁ་དོག་གི་མཚོན་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3487","title":["གླིང་གེ་གསར་རྒྱལ་པོ་ཞེས་པའི་མི་ཞིག་ངོ་མ་ཡོད་དམ་མེད།"]},{"id":"O2JT34682JT3550","title":["ཉི་མའི་ཁྱིམ་བཅུ་གཉིས་ལ་ལུག་དང་སེང་གེ་སོགས་སྲོག་ཆགས་ཀྱི་མིང་བཏགས་ཡོད་པའི་རྒྱུ་མཚན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3474","title":["གང་འདྲ་ཞིག་ལ་བྱ་བྱེད་ཀྱི་སྒྲ་ཤེད་མཚུངས་པ་ཟེར།"]},{"id":"O2JT34682JT3527","title":["སྙན་གཞུང་གི་དོན་རྒྱན་དུ་ཡོན་ཏན་རང་བཞིན་བརྗོད་པ་ཞེས་པའི་སྐབས་ཀྱི་ཡོན་ཏན་ལ་གོ་བ་ཇི་ལྟར་ལེན་དགོས།"]},{"id":"O2JT34682JT3485","title":["འཇམ་དབྱངས་བཞད་པ་དང་ཤར་སྐལ་ལྡན་རྒྱ་མཚོ་རྣམ་གཉིས་ཀྱི་སྐུ་རིང་ལ་ཨ་མདོའི་ཡུལ་དུ་སྒྲ་སྙན་ངག་སོགས་རིག་གནས་དར་བ་ཡིན་ཞེས་བཤད་ན་འགྲིག་གམ་མི་འགྲིག"]},{"id":"O2JT34682JT3471","title":["དཀར་ཆག"]},{"id":"O2JT34682JT3494","title":["བོད་ཀྱི་མཁས་པ་མི་གསུམ་ལ་གྲངས་འདྲེན་ལུགས་མི་འདྲ་བ་ཨེ་ཡོད།"]},{"id":"O2JT34682JT3568","title":["འདོད་སྲེད་ཤེ་སྦྱོར་གྱི་གཏམ་བརྗོད་བྱར་བྱས་པའི་དཔེ་དེབ་ལ་དཔེ་དེབ་སེར་པོ་ཟེར་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3519","title":["འཇུ་ལག་ཆུ་དང་འཇུ་ལག་མཐོན་པོ་བཅུ་གསུམ་ཞེས་པ་གང་དག་ལ་ངོས་འཛིན་དགོས།"]},{"id":"O2JT34682JT3509","title":["དམུ་དགེ་ཞེས་པའི་མིང་ཇི་ལྟར་ཐོགས་པ་ཡིན།"]},{"id":"O2JT34682JT3491","title":["མཛོད་དགེ་ཚུལ་ཁྲིམས་བཟོད་པ་ལ་ཞལ་སློབ་དང་གསུང་རྩོམ་གང་དག་ཡོད།"]},{"id":"O2JT34682JT3482","title":["ཀྲུང་གོའི་ལོ་རྒྱུས་སྟེང་གི་ཇིང་གེར་དང་འཇིང་གེར་ཞེས་པ་མི་གཅིག་ཡིན་ནམ་མིན།"]},{"id":"O2JT34682JT3538","title":["སློབ་དཔོན་པདྨ་འབྱུང་གནས་ཀྱི་རྣམ་ཐར་ལ་རིགས་ཅི་ཙམ་ཡོད།"]},{"id":"O2JT34682JT3556","title":["རྒྱ་ཡིག་གི། གསོན་པ་རླབས་ཆེ་ཞིང། ཤི་བ་གཟི་བརྗིད་ལྡན་ཞེས་པ་འདི། སྐྱེས་པ་རླབས་ཆེ་ཞིང། ཤི་བ་གཟི་བརྗིད་ལྡན་ཞེས་བསྒྱུར་ན་ཨེ་འགྲིག།"]},{"id":"O2JT34682JT3507","title":["རྒྱལ་མོ་ཚ་བ་རོང་ཞེས་པ་ཇི་ལྟར་ཐོགས་པ་ཡིན།"]},{"id":"O2JT34682JT3525","title":["༼རྟག་ངུའི་རྟོགས་བརྗོད་ལས༽ ཟབ་ལམ་ཆེས་དཀའ་རྟོགས་པས་མཁས། །ཞེས་སོགས་ཤོ་ལོ་ཀ་གཅིག་གི་དོན་ཇི་ལྟར་འགྲེལ།"]},{"id":"O2JT34682JT3548","title":["ཟླ་གྲངས་ལ་རྒྱུ་སྐར་གྱི་མིང་གིས་འབོད་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3566","title":["གནམ་གྱི་མཐོ་ཚད་དང་ས་གཞིའི་མཐུག་ཚད་ལ་འདི་ཙམ་ཡོད་ཅེས་བཤད་རྒྱུ་ཨེ་ཡོད།"]},{"id":"O2JT34682JT3504","title":["གྲོ་སོ་ཕྱེ་མར་ཟེར་བ་ཅི་ཡིན།"]},{"id":"O2JT34682JT3513","title":["ད་ལྟའི་ཡུལ་ཤུལ་བོད་རིགས་རང་སྐྱོང་ཁུལ་ཆགས་སའི་སྐྱེ་རྒུ་ཞེས་པའི་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3536","title":["རིན་ཆེན་གཏེར་མཛོད་ཅེས་པའི་དཔེ་ཆ་དེ་རྙིང་མའི་གཏེར་ཆོས་ཡོངས་རྫོགས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་ཞིག་ཨེ་རེད།"]},{"id":"O2JT34682JT3554","title":["ཟློས་ཧྲལ་ཞེས་པའི་དོན་ཅི་ཡིན། དེ་ལ་སྒྲ་བཤད་ཨེ་ཡོད།"]},{"id":"O2JT34682JT3563","title":["འཛམ་གླིང་ཡོངས་ཀྱིས་སྤྱོད་བཞིན་པའི་ཨང་ཀི་ནི་རྒྱལ་ཁབ་གང་གིས་བསྐྲུན་པ་ཡིན།"]},{"id":"O2JT34682JT3501","title":["ཁྲི་དྲུག་འགྱོག་དང་རྒྱབ་ཡོལ་དྲུག་འགྱོག་ཅེས་པ་དེས་ཅི་ཞིག་མཚོན་པ་ཡིན།"]},{"id":"O2JT34682JT3533","title":["བོད་ཀྱི་ནང་པ་སངས་རྒྱས་པའི་ཆོས་ལ་གྲུབ་མཐའི་རིགས་དུ་ཡོད།"]},{"id":"O2JT34682JT3542","title":["མངའ་རིས་སྐོར་གསུམ་དང་བསྐོར་གསུམ་ཞེས་པ་གཉིས་ལས་གང་འགྲིག་པ་ཡིན།"]},{"id":"O2JT34682JT3560","title":["གནའ་རབས་དང། ཉེ་རབས། དེང་རབས། ད་རབས་ཞེས་པ་འདི་དག་གི་དུས་ཀྱི་དབྱེ་མཚམས་ཇི་ལྟར་འབྱེད་དགོས།"]},{"id":"O2JT34682JT3475","title":["ག་བ་གཉིས་རྗེས་འཇུག་གི་ཕོ་ཡིག་དང་མིང་གཞིའི་མོ་ཡིག་ཡིན་པ་འདྲ་ཡང། ག་མཐའ་ཡང་འཇུག་ཅན་སྐྱེས་བུ་རབ་དང་བ་མཐའ་ཡང་འཇུག་ཅན་སྐྱེས་བུ་འབྲིང་ཡིན་པའི་རྒྱུ་མཚན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3511","title":["རི་བོ་ཉི་ཟླའི་མིང་ཇི་ལྟར་ཐོགས་པ་ཡིན།"]},{"id":"O2JT34682JT3498","title":["རྣམ་བཅུ་དབང་ལྡན་གྱི་མཚོན་དོན་གང་ཡིན་ནམ།"]},{"id":"O2JT34682JT3530","title":["རྩོམ་ལ་ལུས་སོགས་རྒྱན་གསུམ་འཛོམས་ན་སྙན་ངག་གི་ཚིག་སྦྱོར་དུ་གྲུབ་པ་ཨེ་ཡིན།"]},{"id":"O2JT34682JT3486","title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པའི་གསུང་རྩོམ་མང་པོ་ཞིག་མཚོ་སྔོན་དུས་འཁྲུག་གི་སྐབས་སུ་བརླགས་ཟེར་བ་བདེན་ནམ།"]},{"id":"O2JT34682JT3571","title":["རྟེན་འབྲེལ་མེ་སྒྱོགས་གནས་ཚུལ་ཇི་ལྟ་བུའི་འོག་འཕེན་པ་དང་དེའི་གྲངས་ཀས་ཅི་ཞིག་མཚོན་པ་ཡིན།"]},{"id":"O2JT34682JT3540","title":["སློབ་དཔོན་པདྨ་འབྱུང་གནས་ཀྱི་འདྲ་སྐུ་ལ་སྤྱན་གསུམ་ཅན་བཞེངས་སྲོལ་ཡོད་དམ་མེད།"]},{"id":"O2JT34682JT3473","title":["བྱེད་སྒྲ་དང་འབྲེལ་སྒྲའི་ཕྲད་སྦྱོར་ཚུལ་ལ་དབྱེ་བ་ཡོད་དམ་མེད། ཡོད་ན་གང་ཡིན། "]},{"id":"O2JT34682JT3529","title":["རང་མོས་སྙན་རྩོམ་གྱི་སྲོལ་འདོད་མཁན་སུ་དང་དུས་རབས་གང་ལ་དར་བ་རེད། ཏུན་ཧོང་གཏེར་ཡིག་སོགས་སུ་ཡོད་པའི་རྐང་པ་དོ་མི་མཉམ་པའི་མགུར་གླུའི་རྨང་གཞིའི་སྟེང་ནས་དར་བ་ཨེ་རེད།"]},{"id":"O2JT34682JT3496","title":["བཀྲ་ཤིས་པའི་རྟགས་བརྒྱད་པོ་གང་དག་ཡིན། དེ་དག་གིས་དོན་ཅི་ཞིག་མཚོན་པ་ཡིན།"]},{"id":"O2JT34682JT3517","title":["རྒྱལ་རོང་རྒྱལ་ཁག་བཅོ་བརྒྱད་ཅེས་པ་གང་དག་ལ་ཟེར།"]},{"id":"O2JT34682JT3484","title":["ཆིན་རྒྱལ་རབས་ཀྱི་རྒྱལ་པོ་བཅུ་ལ་བོད་སྐད་ཀྱི་མཚན་ཡོད་ཟེར་བ་བདེན་ནམ།"]},{"id":"O2JT34682JT3493","title":["རྗེ་ཐུའུ་བཀྭན་བློ་བཟང་ཆོས་ཀྱི་ཉི་མའི་མཚན་གྱི་ཐུའུ་བཀྭན་ཞེས་པའི་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3549","title":["མེ་མཁའ་རྒྱ་མཚོ་ཞེས་པའི་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3567","title":["སྤྱི་ལོ་དང་སྤྱི་ལོ་སྔོན་ཞེས་པ་ནི་ཇི་ལྟར་བརྩིས་པ་ཡིན།"]},{"id":"O2JT34682JT3518","title":["མདོ་སྨད་ཀྱི་བྱང་གི་དགོན་ཆེན་བཞི་བོ་གང་དག་ཡིན།"]},{"id":"O2JT34682JT3505","title":["དབུས་གཙང་ཁུལ་གྱི་བོད་མིའི་མིང་ལ་རེས་གཟའ་བདུན་གྱི་མིང་འདོགས་པའི་རྒྱུ་མཚན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3559","title":["གློའུ་ཚང་ཞེས་པ་དེ་རྒྱའི་རུས་མིང་ཟུར་ཆག་པ་ཡིན་ཟེར་བ་བདེན་ནམ།"]},{"id":"O2JT34682JT3490","title":["རྒྱ་གར་གྱི་སློབ་དཔོན་ཙན་དྲ་གོ་མི་འཁྲུངས་འདས་ཀྱི་ལོ་ཚིགས་གསལ་པོ་ཞིག་བཤད་རྒྱུ་ཨེ་ཡོད།"]},{"id":"O2JT34682JT3506","title":["མལ་དྲོ་གུང་དཀར་ཞེས་པའི་མིང་ཇི་ལྟར་ཐོགས་པ་ཡིན།"]},{"id":"O2JT34682JT3515","title":["དབུས་གཙང་རུ་བཞི་ཇི་ལྟར་ཕྱེ་བ་ཡིན།"]},{"id":"O2JT34682JT3524","title":["རྫོགས་པའི་སངས་རྒྱས་ཨ་ལས་བྱུང། །ཞེས་སོགས་ཚིགས་བཅད་རྐང་པ་བདུན་པོའི་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3547","title":["སྨན་པའི་མིང་ལ་ལྷ་རྗེ་དང་ཨེམ་རྗེ་ཟེར་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3565","title":["སྣོན་འཕྲི་སྒྱུར་བགོ་མཚོན་པའི་རྟག ༼\"+\" \"−\" \"×\" \"÷\"༽ འདི་བཞི་པོ་ཐོག་མར་གང་ནས་དར་བ་ཡིན།"]},{"id":"O2JT34682JT3503","title":["བོད་པས་གཟིག་ལྤགས་ཀྱི་གོང་བ་དང་སྲམ་ལྤགས་ཀྱི་མཐའ་ཤམ་སྦྱོར་བའི་རྒྱུ་མཚན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3512","title":["མཚོ་སྔོན་པོའི་འགྲམ་གྱི་རིག་སྨོན་ཐང་ཞེས་པའི་ས་མིང་ཇི་ལྟར་ཐོགས་པ་ཡིན།"]},{"id":"O2JT34682JT3521","title":["བསམ་ཡས་གཙུག་ལག་ཁང་དང་བསམ་ཡས་མཆིམས་ཕུ་གཉིས་གཅིག་ཏུ་ངོས་འཛིན་ཨེ་རུང།"]},{"id":"O2JT34682JT3535","title":["གསང་སྔགས་རྙིང་མའི་ཆོས་ལ་དབྱེ་ན་རིགས་ཅི་ཙམ་ཡོད།"]},{"id":"O2JT34682JT3544","title":["མདོ་སྨད་རྫོང་གསུམ་གྱི་ཡ་གྱལ་ཨ་ཆུང་གནམ་རྫོང་ལ་ཨན་ཆུང་དང་ཨག་ཆུང་ཞེས་ཀྱང་བྲིས་སྲོལ་འདུག་པས་གང་ཞིག་འགྲིག་པ་ཡིན།"]},{"id":"O2JT34682JT3553","title":["མོན་པའི་ཡུལ་རྡོར་གཅོད་ཅེས་པའི་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3522","title":["ལྷ་སའི་སྐྱིད་ཆུ་ཟེར་བ་ནི་ཡར་ཀླུང་གཙང་པོ་ཨེ་རེད"]},{"id":"O2JT34682JT3532","title":["བོད་ཀྱི་བསྟན་བཅོས་ལ་མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའ་བ། ཤིས་བརྗོད་གསུམ་གང་ངེས་པར་དུ་ཚང་དགོས་པ་ཡིན་ནམ།"]},{"id":"O2JT34682JT3541","title":["ཅི་ཏུ་ཆོས་ལུགས་དང་གནམ་བདག་ཆོས་ལུགས། ཤར་ཕྱོགས་དམ་ཆོས། ཡེ་ཤུ་མ་ཤི་ཀའི་ཆོས་ལུགས་བཅས་ལ་ཁྱད་པར་ཨེ་ཡོད།"]},{"id":"O2JT34682JT3478","title":["བཞུགས་པ་པོའམ་བྱེད་པ་པོར་བཞུགས་བྱའི་དངོས་པོ་ཞེས་བྲིས་ན་འགྲིག་གམ་མི་འགྲིག"]},{"id":"O2JT34682JT3488","title":["མདོ་སྨད་ཀྱི་ཡུལ་དུ་ཀླུ་འབུམ་མི་རྒོད་ཟེར་བའི་མི་ཞིག་བྱུང་ཟེར་བ་ཨེ་བདེན།"]},{"id":"O2JT34682JT3510","title":["རྔ་བ་ཞེས་པའི་མིང་ཇི་ལྟར་བཏགས་པ་ཡིན།"]},{"id":"O2JT34682JT3497","title":["བཀྲ་ཤིས་རྫས་བརྒྱད་ཅེས་པ་དེ་གང་རྣམས་ཡིན་པ་དང། དེ་དག་གི་མཚོན་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3551","title":["དེབ་ཐེར་དང་རྣམ་ཐར། ལོ་རྒྱུས་བཅས་ཀྱི་གོ་དོན་ལ་ཁྱད་པར་ཡོད་དམ་མེད།"]},{"id":"O2JT34682JT3489","title":["ཕྱག་མཛོད་བྱམས་པ་གསུང་རབ་ཀྱི་འཁྲུངས་ཡུལ་གང་ཡིན།"]},{"id":"O2JT34682JT3570","title":["ཁྲག་ཆར་དང་འབྲུ་ཆར་བབས་མྱོང་ཟེར་བ་ཨེ་བདེན། རྒྱུ་མཚན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3472","title":["བཀྲ་ཤིས་གདན་ལ་བཞུགས་ཞེས་པའི་སྐབས་ཀྱི་གདན་དེ་གང་ལ་ངོས་འཛིན་དགོས།"]},{"id":"O2JT34682JT3528","title":["༼ཚིག་རྒྱན་རིག་པའི་སྒོ་འབྱེད་ལས༽ གསལ་བྱེད་གཅིག་ཏུ་ངེས་པའི་དཔེར་བརྗོད་དུ་རོང་རོང་རི་རུ་རུ་རུའི་རོ་རོ་རེ་ཞེས་སོགས་རྐང་པ་བཞིའི་ནང་དོན་ཅི་ཡིན།"]},{"id":"O2JT34682JT3495","title":["ཕུག་པ་རྒྱ་མཚོ་མཚན་ཅན་རྣམ་གསུམ་གང་ཡིན།"]},{"id":"O2JT34682JT3569","title":["མ་ར་སུང་རྒྱང་རྒྱུག་ཅེས་པ་ཇི་ལྟར་བྱུང་བ་ཡིན།"]}]}