{"isOutlineOf":"W23218","nodes":[{"id":"O2JT86711PD114101"},{"id":"O2JT86711PD114105","title":["༼ཉ༽\tཡོན་གནས་ལ་བསྔགས་པའི་རིམ་པ་དོན་གཉིས་ལང་ཚོའི་དཔལ་ཡོན་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O2JT86711PD114123","title":["༼ར༽\tལྷ་ཆེན་ཚོགས་ཀྱི་བདག་པོའི་བསྐང་བ།"]},{"id":"O2JT86711PD114110","title":["༼པ༽\tདབང་ལུང་མན་ངག་ཉེར་མཁོ་རྣམས་ཀྱི་བརྒྱུད་ཡིག་ཉུང་གསལ་གསོལ་འདེབས་དང་བཅས་པ།"]},{"id":"O2JT86711PD114111","title":["༼ཕ༽\tཁྲིད་སྒྲུབ་ཐབས་དབང་སོགས་ཀྱི་ཟུར་འདེབས་སུ་འགྲོ་བའི་ཞལ་གདམས།"]},{"id":"O2JT86711PD114117","title":["༼ཝ༽\tམགོན་པོ་ཕྱི་སྒྲུབ་རྩེ་ལུགས་དང་སྦྱར་བ་སོགས་སྒྲུབ་ཐབས་ཉུང་ངུ་རྣམས།"]},{"id":"O2JT86711PD114135","title":["༼ཨ༽\tསྒྲོལ་གིང་ལྕམ་སྲིང་གི་གསོལ་ཁ།"]},{"id":"O2JT86711PD114112","title":["༼བ༽\tགཡུ་ཐོག་སྙིང་ཐིག་ཕྱི་ནང་གསང་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་ཉམས་ལེན་འཆི་མེད་གྲུབ་པའི་ཟླ་ཟེར།"]},{"id":"O2JT86711PD114118","title":["༼ཞ༽\tརབ་ཏུ་གནས་པའི་ཆོ་ག་མཁས་པའི་དགོངས་རྒྱན།"]},{"id":"O2JT86711PD114136","title":["༼ཨོཾ༽\tགསང་བ་དངོས་གྲུབ་བྱུང་བའི་དཀྱིལ་འཁོར་གྱི་སྟང་སྟབས།\t༼ཆོས་ཚན་འདི་མ་དཔེ་རང་ལ་མི་བཞུགས།༽"]},{"id":"O2JT86711PD114138","title":["༼ཧཱུཾ༽\tཤིང་ཕོ་སྟག་ལོའི་བཀའ་ཆེམས་ལེ་ཚན་བཀླགས་པ་དོན་གྲུབ།"]},{"id":"O2JT86711PD114119","title":["༼ཟ༽\tབསངས་མཆོད་འཁྱེར་བདེ་ལས་བཞིའི་བུམ་བཟང་།"]},{"id":"O2JT86711PD114137","title":["༼ཨཱཿ༽\tམཆོད་གར་གྱི་རྩ་ཚིག\t༼ཆོས་ཚན་འདི་མ་དཔེ་རང་ལ་མི་བཞུགས།༽"]},{"id":"O2JT86711PD114106","title":["སྨོན་ལམ་ཤིས་བརྗོད་ཀྱི་རིམ་པ་ཚོགས་གཉིས་དབྱར་མཚོ་འཕྱུར་བའི་བབ་རྒྱུན།"]},{"id":"O2JT86711PD114124","title":["༼ར༽\tརྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་མཆོད་ཆོག་ལོངས་སྤྱོད་ཆར་དུ་བསྙིལ་བའི་སྤྲིན་ཕུང་།"]},{"id":"O2JT86711PD114131","title":["༼ས༽\tདགེ་བསྙེན་སྨྱོང་ཁའི་བསྟོད་པ་གཏུམ་དྲག་དུས་མཐའི་ང་རོ།"]},{"id":"O2JT86711PD114132","title":["དམ་ཅན་སྤྱི་བསྐང་།"]},{"id":"O2JT86711PD114107","title":["ཐུན་བཞིའི་ཆོས་སྤྱོད་ངག་འདོན་དུ་བསྒྲིགས་པ།"]},{"id":"O2JT86711PD114125","title":["༼ལ༽\tགཟའ་ཞིང་གཉིས་ཀྱི་གསོལ་ཁ།"]},{"id":"O2JT86711PD114126","title":["ཁྱབ་འཇུག་གི་གསོལ་ཁ།"]},{"id":"O2JT86711PD114127","title":["ཞིང་སྐྱོང་ཆེན་པོའི་གསོལ་ཁ།"]},{"id":"O2JT86711PD114114","title":["༼ཙ༽\tབླ་མ་དྲག་པོ་ཐུགས་སྒྲུབ་ཀྱི་ལས་བྱང་དངོས་གྲུབ་འབྱུང་བའི་མཛེས་རྒྱན།"]},{"id":"O2JT86711PD114108","title":["༼ད༽\tངེས་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་སྒོམ་རིམ།"]},{"id":"O2JT86711PD114113","title":["༼མ༽\tཡིག་དྲུག་དུང་ཁང་གི་དཀར་ཆག་དགེ་ལེགས་འོད་སྣང་།"]},{"id":"O2JT86711PD114115","title":["༼ཚ༽\tགཤིན་རྗེའི་ཡང་བཟློག་གི་བསྐྱེད་རིམ་དམིགས་བྱང་ངག་འདོན་དུ་བསྒྲིགས་པ་གནམ་ལྕགས་རལ་གྲི།"]},{"id":"O2JT86711PD114139","title":["སཱ་ཚའི་ཆོ་ག"]},{"id":"O2JT86711PD114133","title":["༼ཤ༽\tཆོས་སྐྱོང་དགེ་བསྙེན་ཆེན་པོའི་གསོལ་ཁ་ལོག་འདྲེན་ཚར་གཅོད།"]},{"id":"O2JT86711PD114109","title":["༼ན༽\tརྟེན་འབྲེལ་རབས་བདུན་མའི་ཉམས་ལེན་གསལ་བྱེད་རིག་པའི་སྒོ་འབྱེད།"]},{"id":"O2JT86711PD114102","title":["ཀུན་དགའ་ལྷུན་གྲུབ་ཀྱི་གསུང་འབུམ་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O2JT86711PD114120","title":["༼འ༽\tགསང་བ་དངོས་གྲུབ་འབྱུང་བའི་དཀྱིལ་འཁོར་གྱི་མངོན་རྟོགས་བསྟན་བསྲུངས་དགྱེས་པའི་རོལ་གར།"]},{"id":"O2JT86711PD114116","title":["༼ཛ༽\tམགོན་པོ་འཁོར་ལོ་བཞི་ཁྲིད་ཀྱི་ཉམས་ལེན་རྒྱུན་འཁྱེར།"]},{"id":"O2JT86711PD114134","title":["ཆོས་སྐྱོང་དགེ་བསྙེན་ཆེན་པོ་ཇག་པ་མེ་ལེན་གྱི་གསོལ་ཁ།"]},{"id":"O2JT86711PD114103","title":["༼ཆ༽\tཞལ་གདམས་མགུར་གྱི་འཕྲེང་བ་དཔྱོད་ལྡན་སྣང་བའི་བདུད་རྩི།"]},{"id":"O2JT86711PD114121","title":["༼ཡ༽\tཆོག་ཕྲན་རྣམས་ཀྱི་གཏོར་འབུལ་རྒྱས་པ་ལས་བཞིའི་འདོད་འཇོ།"]},{"id":"O2JT86711PD114104","title":["༼ཇ༽\tཐུབ་པའི་སྐྱེས་རབས་བརྒྱ་པའི་བསྡུས་དོན་ངོ་མཚར་རླབས་འཕྲེང་།"]},{"id":"O2JT86711PD114128","title":["༼ཤ༽\tདཔལ་ལྷ་དང་ཚེ་རིང་མཆེད་ལྔའི་གསོལ་ཁ་གཉིས།"]},{"id":"O2JT86711PD114129","title":["དཔལ་གྱི་ལྷ་མོའི་གསོལ་ཁ།"]},{"id":"O2JT86711PD114130","title":["བཀྲ་ཤིས་ཚེ་རིང་མའི་གསོལ་ཁ།"]},{"id":"O2JT86711PD114122","title":["༼ར༽\tདཔལ་ལྡན་རྒྱུད་བཞིའི་བཀའ་སྲུང་རྡོ་རྗེ་བདུད་འདུལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O2JT86711PD114091"},{"id":"O2JT86711PD114095","title":["༼ཀ༽\tཀུན་མཁྱེན་ཡོངས་འཛིན་དམ་པའི་རྣམ་ཐར་ཚིགས་སུ་བཅད་པ་དམ་པའི་ངང་ཚུལ་ལེགས་སྤེལ་ལྷའི་རྔ་དབྱངས།"]},{"id":"O2JT86711PD114094","title":["རྗེ་ཡོངས་འཛིན་ཀུན་དགའ་ལྷུན་གྲུབ་ཀྱི་བཀའ་འབུམ་དཀར་ཆག་རབ་གསལ་བཻཌཱུརྱའི་མེ་ལོང་།"]},{"id":"O2JT86711PD114097","title":["༼ཁ༽\tཡོངས་འཛིན་དམ་པའི་རྟོགས་བརྗོད་དྲང་སོང་དགའ་བའི་དལ་གཏམ་གྱི་འཕྲོས་བརྗོད་པ་རབ་བདེའི་འབྲས་བུ་མངོན་སྐྱེད་ངོ་མཚར་གྲུ་ཆར།"]},{"id":"O2JT86711PD114092","title":["སྔོན་བརྗོད།"]},{"id":"O2JT86711PD114099","title":["༼ང༽\tཞལ་གདམས་ཚིགས་སུ་བཅད་པའི་རིམ་པ་ངེས་ལེགས་འདོད་པ་འཇོ་བའི་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O2JT86711PD114098","title":["༼ག༽\tཀུན་མཁྱེན་ཡོངས་འཛིན་དམ་པའི་རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་ངང་མོ་རྣམ་པར་རྩེན་པའི་རོལ་མཚོ།"]},{"id":"O2JT86711PD114096","title":["༼ཀ༽\tཡོངས་འཛིན་དམ་པའི་རྟོགས་བརྗོད་དྲང་སྲོང་དགའ་བའི་དལ་གཏམ།"]},{"id":"O2JT86711PD114093","title":["ཀུན་དགའ་ལྷུན་གྲུབ་ཀྱི་གསུང་འབུམ་པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O2JT86711PD114100","title":["༼ཅ༽\tཞལ་གདམས་ལྷུག་འཕྲེང་སྐལ་བཟང་མདོངས་ལྡན་དགའ་བསྐྱེད་ཟབ་གསང་རྡོ་རྗེའི་འབྲུག་སྒྲ།"]}]}