{"isOutlineOf":"W25268","nodes":[{"id":"O2JT38952JT7571"},{"id":"O2JT38952JT7622","title":["ས་སྐྱ་ངག་དབང་ཀུན་དགའ་རིན་ཆེན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༡༧-༡༥༨༤༽"]},{"id":"O2JT38952JT7723","title":["ཀླུ་འབུམ་ཤེས་རབ་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༨༤-༡༩༦༨༽"]},{"id":"O2JT38952JT7706","title":["དཀྱིལ་ཟུར་བློ་བཟང་སྦྱིན་པའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༢༡-༡༨༩༡༽"]},{"id":"O2JT38952JT7700","title":["ཨ་རོལ་བློ་བཟང་ལུང་རིགས་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༠༥-༡༨༨༦༽"]},{"id":"O2JT38952JT7608","title":["བ་སོ་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༤༠༢-༡༤༧༣༽"]},{"id":"O2JT38952JT7709","title":["མཁན་པོ་ངག་དབང་ཐུབ་བསྟན་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7703","title":["ཐལ\t༼ཐར༽\tཤུལ་དགེ་འདུན་ཆོས་སྐྱོང་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7586","title":["དོལ་པོ་བ་ཤེས་རབ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༢༩༢-༡༣༦༡༽"]},{"id":"O2JT38952JT7672","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༥༨-༡༨༠༤༽"]},{"id":"O2JT38952JT7641","title":["ཁྱར་དགེ་བློ་གྲོས་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༦༤-༡༧༤༠༽"]},{"id":"O2JT38952JT7605","title":["འགོས་ལོ་གཞོན་ནུ་དཔལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༩༢-༡༤༨༡༽"]},{"id":"O2JT38952JT7692","title":["སྟག་ཕུ་གར་དབང་ཆོས་ཀྱི་དབང་ཕྱུག་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7660","title":["རྔ་རྒོད་ནམ་མཁའ་སེངྒེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༡༢-༡༧༨༠༽"]},{"id":"O2JT38952JT7695","title":["ངག་དབང་ཡེ་ཤེས་ཐུབ་བསྟན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7678","title":["རྒྱལ་མཁན་པོ་གྲགས་པ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7574","title":["ཀླད་ཀྱི་དོན།"]},{"id":"O2JT38952JT7628","title":["དྭགས་པོ་མཁན་ཆེན་ངག་དབང་གྲགས་པའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7680","title":["འབྲོང་རྩེ་བློ་བཟང་ཚུལ་ཁྲིམས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7647","title":["འཇམ་དབྱངས་བདེ་བའི་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༨༢-༡༧༤༡༽"]},{"id":"O2JT38952JT7666","title":["ས་སྐྱ་ཀུན་དགའ་བློ་གྲོས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༢༩-༡༧༨༣༽"]},{"id":"O2JT38952JT7711","title":["དཔའ་རིས་བློ་བཟང་རབ་གསལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7714","title":["ཨ་མཆོག་འཇམ་དབྱངས་མཁྱེན་རབ་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༤༩-༡༩༤༤༽"]},{"id":"O2JT38952JT7698","title":["ཞ་ལུ་ལོ་ཙཱ་བ་བློ་གསལ་བསྟན་སྐྱོང་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7577","title":["ས་ཆེན་ཀུན་དགའ་སྙིང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༩༢-༡༡༥༨༽"]},{"id":"O2JT38952JT7663","title":["ཀློང་རྡོལ་ངག་དབང་བློ་བཟང་གི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༡༩-༡༧༩༤།༡༧༩༥༽"]},{"id":"O2JT38952JT7632","title":["ཤར་སྐལ་ལྡན་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༠༧-༡༦༧༧༽"]},{"id":"O2JT38952JT7635","title":["ཛ་ཡ་པཎྜི་ཏ་བློ་བཟང་འཕྲིན་ལས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7686","title":["པཎ་ཆེན་བསྟན་པའི་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7655","title":["སི་ཏུ་ཆོས་ཀྱི་འབྱུང་གནས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༩༩།༡༧༠༠-༡༧༧༤༽"]},{"id":"O2JT38952JT7620","title":["ཀརྨ་པ་མི་བསྐྱོད་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༠༧-༡༥༥༤༽"]},{"id":"O2JT38952JT7619","title":["པཎ་ཆེན་གསུམ་པ་དབེན་ས་པ་བློ་བཟང་དོན་གྲུབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7701","title":["དཔལ་སྤྲུལ་འཇིགས་མེད་ཆོས་དབང་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7584","title":["འཕགས་པ་བློ་གྲོས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༢༣༥-༡༢༨༠༽"]},{"id":"O2JT38952JT7638","title":["སྡེ་སྲིད་སངས་རྒྱས་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༥༣-༡༧༠༥༽"]},{"id":"O2JT38952JT7603","title":["མི་ཉག་བློ་གྲོས་རིན་ཆེན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼བ\t༡༣༨༦༽"]},{"id":"O2JT38952JT7690","title":["ཨ་མཆོག་དཀོན་མཆོག་བསྟན་པའི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7693","title":["ཨ་ཁྱུང་ངག་དབང་མཁྱེན་རབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7676","title":["རྟ་ཚག་བསྟན་པའི་མགོན་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༦༠-༡༨༡༠༽"]},{"id":"O2JT38952JT7623","title":["མང་ཐོས་ཀླུ་སྒྲུབ་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༢༣-༡༥༩༦༽"]},{"id":"O2JT38952JT7679","title":["དབལ་མང་དཀོན་མཆོག་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༦༤-༡༨༥༣༽"]},{"id":"O2JT38952JT7724","title":["ཆོས་དཔལ་ཞིང་བློ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7626","title":["འབྲུག་པ་པདྨ་དཀར་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༢༧-༡༥༩༢༽"]},{"id":"O2JT38952JT7609","title":["ཞང་ཞུང་པ་ཆོས་དབང་གྲགས་པའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༤༠༤-༡༤༦༩༽"]},{"id":"O2JT38952JT7704","title":["རྫོང་དཀར་འཇིགས་མེད་བསམ་གཏན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7592","title":["ས་སྐྱ་ཀུན་དགའ་རིན་ཆེན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༣༩-༡༣༩༩༽"]},{"id":"O2JT38952JT7664","title":["དྲུང་ཆེན་ཤེས་རབ་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༠༣-༡༨༧༥༽"]},{"id":"O2JT38952JT7611","title":["གོ་རམས་པ་བསོད་ནམས་སེངྒེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༤༢༩-༡༤༨༩༽"]},{"id":"O2JT38952JT7712","title":["སྒོ་མང་བློ་བཟང་ཚུལ་ཁྲིམས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༤༡-༡༩༠༧༽"]},{"id":"O2JT38952JT7696","title":["བདེ་ཆེན་ལྷོ་བྲག་པ་བློ་བཟང་ཆོས་འཕེལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7575","title":["ཨ་མྱེས་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༩༧-༡༦༥༩།༡༦༦༠༽"]},{"id":"O2JT38952JT7661","title":["དཀའ་ཆེན་ཡེ་ཤེས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༡༣-༡༧༩༣༽"]},{"id":"O2JT38952JT7630","title":["ས་སྐྱ་ངག་དབང་ཆོས་གྲགས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༧༢-༡༦༤༡༽"]},{"id":"O2JT38952JT7629","title":["པཎ་ཆེན་བཞི་པ་བློ་བཟང་ཆོས་རྒྱན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7718","title":["འཇམ་བཞད་སྐལ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་རྣམ་ཐར་མདོར་སྡུས།\t༼༡༨༥༦-༡༩༡༦༽"]},{"id":"O2JT38952JT7681","title":["ལྕང་ལུང་པཎྜི་ཏ་ངག་དབང་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༧༠-༡༨༤༥༽"]},{"id":"O2JT38952JT7598","title":["དྲུང་ཆེན་མཁའ་སྤྱོད་པའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༧༠-༡༤༣༣༽"]},{"id":"O2JT38952JT7653","title":["རེབ་ཙ་བཀའ་འགྱུར་བ་ངག་དབང་བློ་བཟང་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7684","title":["སྡེ་སྲིད་འཇམ་དབྱངས་ཐུབ་བསྟན་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༧༩-༡༨༦༢༽"]},{"id":"O2JT38952JT7667","title":["ཐུའུ་བཀྭན་ཆོས་ཀྱི་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༣༧-༡༨༠༢༽"]},{"id":"O2JT38952JT7715","title":["ཀིརྟི་བློ་བཟང་འཕྲིན་ལས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༤༩-༡༩༠༤༽"]},{"id":"O2JT38952JT7617","title":["ས་ལོ་འཇམ་དབྱངས་ཀུན་དགའ་བསོད་ནམས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༤༨༥-༡༥༣༣༽"]},{"id":"O2JT38952JT7650","title":["ཐེ་བོ་བློ་བཟང་བསམ་གཏན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༨༧-༡༧༤༩༽"]},{"id":"O2JT38952JT7636","title":["ལྕང་སྐྱ་ངག་དབང་བློ་བཟང་ཆོས་ལྡན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༤༢-༡༧༡༤༽"]},{"id":"O2JT38952JT7687","title":["སེང་ཆེན་བློ་བཟང་བསྟན་འཛིན་དཔལ་འབྱོར་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7656","title":["སུམ་པ་ཡེ་ཤེས་དཔལ་འབྱོར་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༠༤-༡༧༨༨༽"]},{"id":"O2JT38952JT7621","title":["ཇོ་ནང་ཀུན་དགའ་གྲོལ་མཆོག་གི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༠༧-༡༥༦༥།༡༥༦༦༽"]},{"id":"O2JT38952JT7659","title":["ཨ་ཀྱཱ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༠༨-༡༧༦༨༽"]},{"id":"O2JT38952JT7624","title":["ཞྭ་དམར་དཀོན་མཆོག་ཡན་ལག་གི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༢༥-༡༥༨༣༽"]},{"id":"O2JT38952JT7702","title":["དངུལ་ཆུ་དབྱངས་ཅན་གྲུབ་པའི་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༠༩-༡༨༨༧༽"]},{"id":"O2JT38952JT7590","title":["ས་སྐྱ་བསོད་ནམས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༡༢-༡༣༧༥༽"]},{"id":"O2JT38952JT7589","title":["ས་སྐྱ་དཔལ་ལྡན་ཚུལ་ཁྲིམས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7675","title":["དགའ་ལྡན་ཁྲི་པ་ངག་དབང་ཆོས་འཕེལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༦༠-༡༨༣༩༽"]},{"id":"O2JT38952JT7644","title":["བསེ་ངག་དབང་བཀྲ་ཤིས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༧༨-༡༧༣༨༽"]},{"id":"O2JT38952JT7694","title":["གོ་ཤུལ་ཀུན་བཟང་བསོད་ནམས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7573","title":["དཀར་ཆག"]},{"id":"O2JT38952JT7627","title":["འོལ་ཁ་སྤྲུལ་སྐུ་བསོད་ནམས་ཡེ་ཤེས་དབང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༥༦-༡༥༩༢༽"]},{"id":"O2JT38952JT7593","title":["རེད་མདའ་བ་གཞོན་ནུ་བློ་གྲོས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༤༩-༡༤༡༢༽"]},{"id":"O2JT38952JT7596","title":["རྒྱལ་ཚབ་དར་མ་རིན་ཆེན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༦༤-༡༤༣༢༽"]},{"id":"O2JT38952JT7682","title":["དངུལ་ཆུ་བླ་མ་ཆོས་བཟང་གི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7665","title":["འཇམ་དབྱངས་བཞད་པ་དཀོན་མཆོག་འཇིགས་མེད་དབང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༢༨-༡༧༩༡༽"]},{"id":"O2JT38952JT7579","title":["ས་སྐྱ་གྲགས་པ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༡༤༧-༡༢༡༦༽"]},{"id":"O2JT38952JT7612","title":["རྒྱ་གར་བ་ཤེས་རབ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༤༣༦-༡༤༩༤༽"]},{"id":"O2JT38952JT7668","title":["ཆིངས་སུ་ཙུག་ཐུ་ནོ་མོན་ཧན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7713","title":["འཇུ་མི་ཕམ་འཇམ་དབྱངས་རྣམ་རྒྱལ་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༤༦-༡༩༡༢༽"]},{"id":"O2JT38952JT7615","title":["འབྲུག་པ་ཀུན་ལེགས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༤༥༥-༡༥༢༨།༡༥༢༩༽"]},{"id":"O2JT38952JT7581","title":["རྒོད་ཚང་པ་མགོན་པོ་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༡༨༩-༡༢༥༨༽"]},{"id":"O2JT38952JT7688","title":["ཆེ་ཤོས་ངག་དབང་བཤད་སྒྲུབ་བསྟན་པའི་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༨༧-༡༨༥༩།༡༨༦༠༽"]},{"id":"O2JT38952JT7600","title":["ངོར་ཆེན་ཀུན་དགའ་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༨༢-༡༤༥༦༽"]},{"id":"O2JT38952JT7719","title":["ཆེ་ཤོས་བློ་བཟང་བྱང་ཆུབ་བསྟན་པའི་སྒྲོན་མེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༦༡-༡༩༣༣།༡༩༣༤།༡༩༣༥༽"]},{"id":"O2JT38952JT7599","title":["འདུལ་འཛིན་གྲགས་པ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༧༤-༡༤༣༤༽"]},{"id":"O2JT38952JT7685","title":["རྔ་རྒོད་བློ་བཟང་བྱམས་པ་རབ་རྒྱས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༨༡-༡༨༤༩༽"]},{"id":"O2JT38952JT7654","title":["པྲ་ཏི་རིན་ཆེན་དོན་གྲུབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7657","title":["རྒྱལ་བ་བསྐལ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༠༨-༡༧༥༧༽"]},{"id":"O2JT38952JT7721","title":["སྟག་ཕུ་རིག་འཛིན་པདྨ་ལྷུན་གྲུབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7618","title":["དཔའ་བོ་གཙུག་ལག་ཕྲེང་བའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༠༤-༡༥༦༤།༡༥༦༦༽"]},{"id":"O2JT38952JT7707","title":["ཞང་སྟོན་བསྟན་པ་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༢༥-༡༨༩༧༽"]},{"id":"O2JT38952JT7670","title":["ཆ་ཧར་དགེ་བཤེས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༤༠-༡༨༡༠༽"]},{"id":"O2JT38952JT7587","title":["རྒྱལ་སྲས་ཐོགས་མེད་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༢༩༥-༡༣༦༩༽"]},{"id":"O2JT38952JT7673","title":["རྭ་སྒྲེང་ཁྲི་ཆེན་བསྟན་པ་རབ་རྒྱས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༥༩-༡༨༡༥།༡༨༡༦༽"]},{"id":"O2JT38952JT7642","title":["ཅོ་ནེ་གྲགས་པ་བཤད་སྒྲུབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༧༥-༡༧༤༨༽"]},{"id":"O2JT38952JT7606","title":["ལྷ་ཡི་དབང་པོ་རྡོ་རྗེ་རིན་ཆེན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7625","title":["མཁས་གྲུབ་སངས་རྒྱས་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༢༥-༡༥༩༠།༡༥༩༡༽"]},{"id":"O2JT38952JT7591","title":["ལྷོ་བྲག་ནམ་མཁའ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༢༦-༡༤༠༡༽"]},{"id":"O2JT38952JT7594","title":["གཡག་ཕྲུག་སངས་རྒྱས་དཔལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༥༠-༡༤༡༤༽"]},{"id":"O2JT38952JT7645","title":["མཁན་ཆེན་དགེ་འདུན་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༧༩-༡༧༦༥༽"]},{"id":"O2JT38952JT7610","title":["འབྲུག་རྒྱལ་དབང་ཀུན་དགའ་དཔལ་འབྱོར་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༤༢༨-༡༤༧༦༽"]},{"id":"O2JT38952JT7648","title":["ཞོག་དོན་ཡོད་མཁས་གྲུབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7613","title":["ཀློ\t༼གློ༽\tབོ་མཁན་ཆེན་བསོད་ནམས་ལྷུན་གྲུབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7699","title":["རོང་ཐ་བློ་བཟང་དམ་ཆོས་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7578","title":["ས་སྐྱ་བསོད་ནམས་རྩེ་མོའི་རྣམ་ཐར་མདོ་བསྡུས།\t༼༡༡༤༢-༡༡༨༢༽"]},{"id":"O2JT38952JT7633","title":["རྒྱལ་བ་ལྔ་པ་ངག་དབང་བློ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༡༧-༡༦༨༢༽"]},{"id":"O2JT38952JT7717","title":["པཎ་ཆེན་བསྟན་པའི་དབང་ཕྱུག་གི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༥༤།༡༨༥༥-༡༨༨༢༽"]},{"id":"O2JT38952JT7597","title":["རོང་སྟོད་ཤེས་བྱ་ཀུན་གཟིགས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༦༧-༡༤༤༩༽"]},{"id":"O2JT38952JT7683","title":["ཨ་ཀྱཱ་ཡོངས་འཛིན་བློ་བཟང་དོན་གྲུབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7652","title":["ཞུ་ཆེན་ཚུལ་ཁྲིམས་རིན་ཆེན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༩༧-༡༧༧༤༽"]},{"id":"O2JT38952JT7669","title":["པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༣༨-༡༧༨༠༽"]},{"id":"O2JT38952JT7616","title":["རྒྱལ་བ་དགེ་འདུན་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༤༧༦-༡༥༤༡།༡༥༤༢༽"]},{"id":"O2JT38952JT7705","title":["འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༢༠-༡༨༩༢༽"]},{"id":"O2JT38952JT7582","title":["རྒྱལ་བ་ཡང་དགོན་པ་རྒྱལ་མཚན་དཔལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༢༡༣-༡༢༥༨༽"]},{"id":"O2JT38952JT7689","title":["འཇམ་བཞད་བློ་བཟང་ཐུབ་བསྟན་འཇིགས་མེད་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༩༢-༡༨༥༥༽"]},{"id":"O2JT38952JT7585","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་རྣམ་ཐར་མདོ་བསྡུས།\t༼༡༢༨༤-༡༣༣༩༽"]},{"id":"O2JT38952JT7671","title":["གུ་གེ་ཡོངས་འཛིན་བློ་བཟང་བསྟན་འཛིན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7640","title":["པཎ་ཆེན་ལྔ་པ་བློ་བཟང་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7601","title":["སྟག་ཕུ་གུ་ཤྲཱི་དཔལ་ལྡན་དོན་གྲུབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༨༢-༡༤༦༦༽"]},{"id":"O2JT38952JT7639","title":["རྟ་ཚག་རྗེ་དྲུང་ངག་དབང་དཀོན་མཆོག་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༥༣-༡༧༠༧༽"]},{"id":"O2JT38952JT7604","title":["རྒྱལ་བ་དགེ་འདུན་གྲུབ་པའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༩༡-༡༤༧༤༽"]},{"id":"O2JT38952JT7691","title":["སྟག་ཕུ་ཡོངས་འཛིན་ཡེ་ཤེས་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7658","title":["ཞབས་དྲུང་ཆོས་རྗེ་ངག་དབང་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7677","title":["གུང་ཐང་བསྟན་པའི་སྒྲོན་མེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༦༢-༡༨༢༣༽"]},{"id":"O2JT38952JT7722","title":["པཎ་ཆེན་བློ་བཟང་ཐུབ་བསྟན་ཆོས་ཀྱི་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༨༣-༡༩༣༧༽"]},{"id":"O2JT38952JT7725","title":["རྫོང་དཀར་འཇིགས་མེད་དམ་ཆོས་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༩༨-༡༩༤༦༽"]},{"id":"O2JT38952JT7708","title":["མེ་རྒེ་མཁན་པོ་ཚེ་སྤེལ་དབང་ཕྱུག་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7588","title":["གཡག་སྡེ་པཎ་ཆེན་བརྩོན་འགྲུས་དར་རྒྱས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༢༩༩-༡༣༧༨༽"]},{"id":"O2JT38952JT7674","title":["ཨ་ལག་ཤ་ངག་དབང་བསྟན་དར་ལྷ་རམས་པའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༥༩-༡༨༣༡༽"]},{"id":"O2JT38952JT7643","title":["སྟག་ཚང་བློ་བཟང་རབ་བརྟན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༧༦-༡༧༤༥༽"]},{"id":"O2JT38952JT7646","title":["ཐུའུ་བཀྭན་ངག་དབང་ཆོས་ཀྱི་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༨༠-༡༧༣༦༽"]},{"id":"O2JT38952JT7710","title":["ཆས་པ་རྒྱ་མཁར་བ་ངག་དབང་དགེ་འདུན་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༣༩-༡༩༠༥༽"]},{"id":"O2JT38952JT7607","title":["སྤྱན་སྔ་བ་བློ་གྲོས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༤༠༢-༡༤༧༢༽"]},{"id":"O2JT38952JT7697","title":["གཞུང་ལས་པ་བསོད་ནམས་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7576","title":["དྭགས་པོ་ཟླ་འོད་གཞོན་ནུའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༧༩-༡༡༥༣༽"]},{"id":"O2JT38952JT7662","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༡༧-༡༧༨༦༽"]},{"id":"O2JT38952JT7631","title":["རྗེ་བཙུན་ཏཱ་ར་ནཱ་ཐའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༧༥-༡༦༣༤༽"]},{"id":"O2JT38952JT7595","title":["ཙོང་ཁ་པ་བློ་བཟང་གྲགས་པའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༥༧-༡༤༡༩༽"]},{"id":"O2JT38952JT7649","title":["རྒྱ་ནག་པ་འཇམ་དབྱངས་བསྟན་པའི་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༨༦-༡༧༣༨༽"]},{"id":"O2JT38952JT7614","title":["ཞྭ་དམར་ཆོས་གྲགས་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༤༥༣-༡༥༢༤༽"]},{"id":"O2JT38952JT7716","title":["ཞྭ་དམར་དགེ་འདུན་བསྟན་འཛིན་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༥༢-༡༩༡༢༽"]},{"id":"O2JT38952JT7580","title":["ས་སྐྱ་པཎྜི་ཏ་ཀུན་དགའ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༡༨༢-༡༢༥༡༽"]},{"id":"O2JT38952JT7583","title":["སྣར་ཐང་མཁན་པོ་རིག་པའི་རལ་གྲིའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7651","title":["དགའ་ལྡན་ཤི་རེ་ཐུ་བློ་བཟང་བསྟན་པའི་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7634","title":["མཁན་ཆེན་བློ་བཟང་བསྟན་འཛིན་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༣༩-༡༧༠༤༽"]},{"id":"O2JT38952JT7637","title":["འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༤༨-༡༧༢༡།༡༧༢༢༽"]},{"id":"O2JT38952JT7602","title":["མཁས་གྲུབ་དགེ་ལེགས་དཔལ་བཟང་གི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༨༥-༡༤༣༨༽"]},{"id":"O2JT38952JT7720","title":["རྒྱལ་བ་ཐུབ་བསྟན་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༧༦-༡༩༣༣༽"]},{"id":"O2JT38952JT7572"},{"id":"O2JT38952JT7778","title":["སྔགས་འཆང་དཔལ་ལྡན་མགོན་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༡༥-༡༧༨༨༽"]},{"id":"O2JT38952JT7768","title":["གྲུབ་ཆེན་འདན་མ་ཚུལ་ཁྲིམས་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༨༧-༡༦༦༤༽"]},{"id":"O2JT38952JT7769","title":["གྲུབ་དབང་པདྨ་རིག་འཛིན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༢༥-༡༦༩༧༽"]},{"id":"O2JT38952JT7809","title":["ཡོངས་འཛིན་བློ་བཟང་དཔལ་ལྡན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༨༠།༡༨༨༡-༡༩༤༤༽"]},{"id":"O2JT38952JT7759","title":["ཆོས་རྗེ་དོན་གྲུབ་རིན་ཆེན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༠༩-༡༣༨༥༽"]},{"id":"O2JT38952JT7800","title":["འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༢༠-༡༨༩༢༽"]},{"id":"O2JT38952JT7730","title":["དཀར་ཆག"]},{"id":"O2JT38952JT7807","title":["ལ་མོ་དགེ་འདུན་བསྟན་འཛིན་ནོར་བུའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༧༣-༡༩༢༧༽"]},{"id":"O2JT38952JT7792","title":["རྩེ་དབུས་པ་འཇམ་དབྱངས་བཤེས་གཉེན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༦༩-༡༨༢༨༽"]},{"id":"O2JT38952JT7799","title":["ཀོང་སྤྲུལ་ཡོན་ཏན་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༡༣-༡༨༩༩༽"]},{"id":"O2JT38952JT7762","title":["བྱམས་ཆེན་ཆོས་རྗེ་ཤཱཀྱ་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7763","title":["ཐང་སྟོང་རྒྱལ་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7753","title":["གཙང་པ་རྒྱ་རས་ཡེ་ཤེས་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༡༦༡-༡༢༡༡༽"]},{"id":"O2JT38952JT7754","title":["སྤྱན་སྔ་པ་གྲགས་པ་འབྱུང་གནས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༡༧༥-༡༢༥༥༽"]},{"id":"O2JT38952JT7744","title":["པ་ཚབ་སྒོམ་པའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༧༧-༡༡༥༦།༡༡༥༨༽"]},{"id":"O2JT38952JT7790","title":["རྫོགས་སྤྲུལ་ངེས་དོན་བསྟན་འཛིན་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༥༩-༡༧༩༢༽"]},{"id":"O2JT38952JT7770","title":["ཧལ་ཧ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7760","title":["ཆོས་རྗེ་ཀརྨ་རོལ་པའི་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༤༠-༡༣༨༣༽"]},{"id":"O2JT38952JT7786","title":["ཧོར་ཚང་འཇིགས་མེད་རིག་པའི་སེངྒེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༤༧-༡༨༡༦༽"]},{"id":"O2JT38952JT7734","title":["མར་པ་ལོ་ཙཱ་བ་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༠༢།༡༠༡༢-༡༠༩༧༽"]},{"id":"O2JT38952JT7787","title":["ཡོ་ག་ཙཱ་རི་བླ་མ་ངག་དབང་དོན་གྲུབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༤༨-༡༧༩༧༽"]},{"id":"O2JT38952JT7777","title":["རྫོགས་སྤྲུལ་འགྱུར་མེད་ཐེག་མཆོག་བསྟན་འཛིན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༩༩-༡༧༥༨༽"]},{"id":"O2JT38952JT7784","title":["མཁས་བཙུན་བླ་མ་ནམ་མཁའ་ཚེ་དབང་མཆོག་གྲུབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7767","title":["ཆོས་རྗེ་སངས་རྒྱས་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7757","title":["ཏཱའི་སི་ཏུ་བྱང་ཆུབ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༠༢-༡༣༦༤༽"]},{"id":"O2JT38952JT7808","title":["དགུ་རོང་ཨོ་རྒྱན་འཇིགས་བྲལ་ཆོས་དབྱིངས་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༧༥-༡༩༣༢༽"]},{"id":"O2JT38952JT7758","title":["ཀུན་མཁྱེན་ཀློང་ཆེན་རབ་འབྱམས་པའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༠༨-༡༣༦༣།༡༣༦༤༽"]},{"id":"O2JT38952JT7748","title":["ཕག་མོ་གྲུ་པ་རྡོ་རྗེ་རྒྱལ་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༡༡༠-༡༡༧༠༽"]},{"id":"O2JT38952JT7749","title":["ཀརྨ་པ་དུས་གསུམ་མཁྱེན་པའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༡༡༠-༡༡༩༣༽"]},{"id":"O2JT38952JT7739","title":["རྔོ་བློ་ལྡན་ཤེས་རབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༥༩-༡༡༠༩༽"]},{"id":"O2JT38952JT7814","title":["རྫོགས་སྤྲུལ་འཇིགས་བྲལ་བྱང་ཆུབ་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༩༣༥-༡༩༥༩༽"]},{"id":"O2JT38952JT7805","title":["ཞེ་ཆེན་རྒྱལ་ཚབ་འགྱུར་མེད་པདྨ་རྣམ་རྒྱལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༧༡-༡༩༢༦༽"]},{"id":"O2JT38952JT7806","title":["རྫོགས་སྤྲུལ་ཐུབ་བསྟན་ཆོས་ཀྱི་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༧༢-༡༩༣༥༽"]},{"id":"O2JT38952JT7797","title":["བྲག་དགོན་པ་དཀོན་མཆོག་བསྟན་པ་རབ་རྒྱས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༠༡-༡༨༦༦༽"]},{"id":"O2JT38952JT7812","title":["ཚེ་ཏན་ཞབས་དྲུང་འཇིགས་མེད་རིགས་པའི་བློ་གྲོས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༩༡༠-༡༩༨༥༽"]},{"id":"O2JT38952JT7798","title":["རྫ་དཔལ་སྤྲུལ་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༠༨-༡༨༨༧༽"]},{"id":"O2JT38952JT7761","title":["ཞྭ་དམར་མཁའ་སྤྱོད་དབང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༥༠-༡༤༠༥༽"]},{"id":"O2JT38952JT7751","title":["གྲུབ་ཆེན་གླིང་རས་པ་པདྨ་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༡༢༨-༡༡༨༨༽"]},{"id":"O2JT38952JT7752","title":["འབྲི་གུང་པ་སྐྱོབ་པ་འཇིག་རྟེན་མགོན་པོ་རིན་ཆེན་དཔལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༡༤༣-༡༢༡༧༽"]},{"id":"O2JT38952JT7813","title":["རྭ་སྒྲེང་ཧོ་ཐོག་ཐུ་ཐུབ་བསྟན་འཇམ་དཔལ་ཡེ་ཤེས་བསྟན་པའི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༩༡༢།༡༩༡༩-༡༩༤༧༽"]},{"id":"O2JT38952JT7742","title":["ཤ་ར་བ་ཡོན་ཏན་གྲགས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༧༠-༡༡༤༡༽"]},{"id":"O2JT38952JT7743","title":["སྒྲོ་ཕུག་པ་ཤཱཀྱ་སེངྒེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༧༤-༡༡༣༤༽"]},{"id":"O2JT38952JT7733","title":["འབྲོམ་སྟོན་པ་རྒྱལ་བའི་འབྱུང་གནས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༠༤།༡༠༠༥-༡༠༦༤༽"]},{"id":"O2JT38952JT7795","title":["ཞབས་དཀར་པ་ཚོགས་དྲུག་རང་གྲོལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༨༡-༡༨༥༡༽"]},{"id":"O2JT38952JT7796","title":["རྫོགས་སྤྲུལ་མི་འགྱུར་ནམ་མཁའི་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༩༣-༡༨༧༠༽"]},{"id":"O2JT38952JT7785","title":["རིགས་གྲྭ་བློ་བཟང་འཇིགས་མེད་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7775","title":["གུར་ཡག་བློ་བཟང་ཡར་འཕེལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༨༦-༡༧༤༩༽"]},{"id":"O2JT38952JT7776","title":["གསེར་ཁྲི་བློ་བཟང་བསྟན་པའི་ཉི་མའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༨༩-༡༧༦༢༽"]},{"id":"O2JT38952JT7766","title":["ཏཱ་ར་ནཱ་ཐའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༥༧༥-༡༦༣༤༽"]},{"id":"O2JT38952JT7782","title":["ཁ་དྲོན་ནང་པ་བློ་བཟང་བསྟན་འཛིན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༣༠-༡༧༩༨༽"]},{"id":"O2JT38952JT7783","title":["རྫོགས་ཆེན་དཔོན་སློབ་པདྨ་གསང་སྔགས་བསྟན་འཛིན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7756","title":["ཀརྨ་པཀྵི་ཆོས་ཀྱི་བླ་མའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༢༠༤-༡༢༨༣༽"]},{"id":"O2JT38952JT7746","title":["ཆ་པ་ཆོས་ཀྱི་སེངྒེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༡༠༩-༡༡༦༩༽"]},{"id":"O2JT38952JT7747","title":["འཆད་ཁ་བ་ཡེ་ཤེས་རྡོ་རྗེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༡༠༡-༡༡༧༥༽"]},{"id":"O2JT38952JT7737","title":["འཁོན་དཀོན་མཆོག་རྒྱལ་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༣༤-༡༡༠༢༽"]},{"id":"O2JT38952JT7738","title":["སྤྱན་སྔ་བ་ཚུལ་ཁྲིམས་འབར་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༣༨-༡༡༠༣༽"]},{"id":"O2JT38952JT7780","title":["ཁྲི་ཆེན་བསོད་ནམས་དབང་རྒྱལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༢༦-༡༧༩༣༽"]},{"id":"O2JT38952JT7803","title":["བྲག་དཀར་བློ་བཟང་དཔལ་ལྡན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༦༦-༡༩༢༨༽"]},{"id":"O2JT38952JT7804","title":["མཁན་ཆེན་གཞན་དགའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༧༡-༡༩༢༧༽"]},{"id":"O2JT38952JT7789","title":["གཙོས་གསེར་ཁྲི་བློ་བཟང་རྒྱལ་མཚན་སེངྒེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༥༧-༡༨༤༩༽"]},{"id":"O2JT38952JT7779","title":["ཆུ་བཟང་ངག་དབང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༢༥-༡༧༩༦༽"]},{"id":"O2JT38952JT7740","title":["དགེ་བཤེས་སྣེའུ་ཟུར་པ་ཡེ་ཤེས་འབར་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༤༢།༡༠༦༢-༡༡༡༨།༡༡༣༨༽"]},{"id":"O2JT38952JT7750","title":["ཉང་ཉི་མ་འོད་ཟེར་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7811","title":["དགེ་འདུན་ཆོས་འཕེལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༩༠༣-༡༩༥༡༽"]},{"id":"O2JT38952JT7801","title":["ཤིང་བཟའ་བློ་བཟང་བསྟན་པའི་དབང་ཕྱུག་ཚུལ་ཁྲིམས་ཕུན་ཚོགས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༢༥-༡༨༩༧༽"]},{"id":"O2JT38952JT7741","title":["འཁོན་ཕུ་བ་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༦༩-༡༡༤༤༽"]},{"id":"O2JT38952JT7731","title":["ལོ་ཆེན་རིན་ཆེན་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༩༥༨-༡༠༥༥༽"]},{"id":"O2JT38952JT7732","title":["མཁས་གྲུབ་ཁྱུང་པོ་རྣལ་འབྱོར་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༩༧༨།༩༩༠-༡༡༢༧༽"]},{"id":"O2JT38952JT7793","title":["གླིང་དཀོན་མཆོག་དགྱེས་པའི་བློ་གྲོས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༧༣-༡༨༣༧།༡༨༣༨༽"]},{"id":"O2JT38952JT7794","title":["བཀའ་འགྱུར་བ་དཀོན་མཆོག་དམ་ཆོས་ཡར་འཕེལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༧༩-༡༨༢༩༽"]},{"id":"O2JT38952JT7773","title":["དཀའ་བཅུ་འཕྲིན་ལས་རབ་བརྟན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༦༧-༡༧༤༤༽"]},{"id":"O2JT38952JT7774","title":["ཁྲི་ཆེན་རྒྱལ་མཚན་སེངྒེའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༧༨-༡༧༥༦༽"]},{"id":"O2JT38952JT7764","title":["འཇམ་དབྱངས་ཆོས་རྗེ་བཀྲ་ཤིས་དཔལ་ལྡན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༣༧༩-༡༤༤༩༽"]},{"id":"O2JT38952JT7765","title":["གཙང་སྨྱོན་ཧེ་རུ་ཀ་རུས་པའི་རྒྱན་ཅན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༤༥༢-༡༥༠༧༽"]},{"id":"O2JT38952JT7755","title":["ཨག་ཨ་གཉན་དམ་པ་ཀུན་དགའ་གྲགས་པའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༢༣༠-༡༣༠༣༽"]},{"id":"O2JT38952JT7791","title":["འབའ་ལིང་ཞབས་དྲུང་དཀོན་མཆོག་ཆོས་འཕེལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༦༢-༡༨༢༢༽"]},{"id":"O2JT38952JT7729","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O2JT38952JT7781","title":["བྲག་སྒོམ་པ་བློ་བཟང་ཤེས་རབ་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༢༨-༡༨༠༠༽"]},{"id":"O2JT38952JT7771","title":["རྫོགས་ཆེན་དཔོན་སློབ་ནམ་མཁའ་འོད་གསལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2JT38952JT7772","title":["བདེ་ཐང་མཁན་ཆེན་བློ་བཟང་ཚངས་དབྱངས་ཀྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༦༥༩-༡༧༡༨༽"]},{"id":"O2JT38952JT7745","title":["རས་ཆུང་རྡོ་རྗེ་གྲགས་པའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༨༥-༡༡༦༡༽"]},{"id":"O2JT38952JT7735","title":["པོ་ཏོ་བ་རིན་ཆེན་གསལ་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༢༧།༡༠༣༡།༡༠༤༣-༡༡༠༥༽"]},{"id":"O2JT38952JT7788","title":["ངག་དབང་བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༧༥༠-༡༧༩༥༽"]},{"id":"O2JT38952JT7736","title":["ཕུ་ཆུང་བ་གཞོན་ནུ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༠༣༡-༡༡༠༦༽"]},{"id":"O2JT38952JT7802","title":["གསེར་ཏོག་བློ་བཟང་ཚུལ་ཁྲིམས་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།\t༼༡༨༤༥-༡༩༡༥༽"]},{"id":"O2JT38952JT7810","title":["གསུང་རབ་རྒྱ་མཚོའི་ལོ་རྒྱུས་མདོར་བསྡུས།\t༼༡༨༩༦-༡༩༨༢༽"]}]}