{"isOutlineOf":"W8773","nodes":[{"id":"O2JT83822JT8383"},{"id":"O2JT83822JT8487","title":["༼ཁ༽\tཞལ་གདམས་གསུང་མགུར་གྱི་བསྐོར་ཚངས་པའི་མགྲིན་གླུ།"]},{"id":"O2JT83822JT84322JT85172JT8558","title":["སློབ་དཔོན་འབྲུག་རྒྱལ་ལ་ཕུལ་བའི་ཀ་བཤད་སོགས།"]},{"id":"O2JT83822JT84602JT85452JT8586","title":["ཕྱོགས་སྤྲུལ་འཇིགས་མེད་རྡོ་རྗེར་ཕུལ་བ།"]},{"id":"O2JT83822JT84482JT85332JT8574","title":["དགེ་སློང་སྒྲར་བ་བླ་སྒྲུབ་བཏང་སྐབས་ཇི་གསུངས་བཞིན་མཐུན་གྱི་གསལ་འདེབས་ཀུན་སྣང་འོད་གསལ་ནས་ཕུལ་བ།"]},{"id":"O2JT83822JT84412JT85262JT8567","title":["ཨ་རྒྱལ་མཚམས་བྱེད་དུས་དགེ་སྦྱོང་གསལ་འདེབས་ལ་གནང་བ།"]},{"id":"O2JT83822JT84242JT85092JT8550","title":["གདམས་ངག"]},{"id":"O2JT83822JT84472JT85322JT8573","title":["སློབ་དཔོན་རྒན་པོས་རྗེ་བཙུན་མཁན་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O2JT83822JT84492JT85342JT8575","title":["དགེ་སློང་རྡོ་རྗེ་ས་རིས་ལམ་ཟབ་བླ་མ་སྒྲུབ་པའི་བྱ་དགར་གནང་བ།"]},{"id":"O2JT83822JT84382JT85232JT8564","title":["ཟབ་དོན་ལ་འཇུག་པའི་ལེགས་སྐྱེས་སུ་ཚེ་རིང་ལྗོན་འདབ་མཆུ་འཐོག་མ་ཕྲན་བཅས་ཀུན་སྣང་འོད་གསལ་ནས་ཕུལ་བ།"]},{"id":"O2JT83822JT84442JT85292JT8570","title":["དཀྱིལ་སློབ་སྦྱིན་པ་དང་གཏོར་སློབ་ཞི་བ་ལ་གནང་བ།"]},{"id":"O2JT83822JT84262JT85112JT8552","title":["སྐྱབས་མགོན་མཆོག་གི་སྤྲུལ་པའི་སྐུར་ཕུལ་བའི་ཞབས་བརྟན།"]},{"id":"O2JT83822JT84452JT85302JT8571","title":["སློབ་བུ་ཞིག་མཚམས་ནང་གཟུགས་ཁམས་མ་བདེ་བར་ཞུ་ཡིག་ཕུལ་བའི་ལན་དུ།"]},{"id":"O2JT83822JT84542JT85392JT8580","title":["བསླབ་བྱ།"]},{"id":"O2JT83822JT84622JT85472JT8588","title":["ཚུལ་ཁྲིམས་རྣམ་རྒྱལ་ལ་གནང་བ།"]},{"id":"O2JT83822JT84332JT85182JT8559","title":["སངས་རྒྱས་བསྟན་འཕེལ་ལ་གདམས་པ།"]},{"id":"O2JT83822JT84422JT85272JT8568","title":["རིན་སྤུངས་གནས་བརྟན་ལ་གནང་བ།"]},{"id":"O2JT83822JT84362JT85212JT8562","title":["ནང་གཙང་བའི་རྡོ་རྗེའི་གླུ་དང་དག་སྣང་གི་སྐྱེས་བཅས་ཀུན་སྣང་འོད་གསལ་ནས་ཕུལ་བ།"]},{"id":"O2JT83822JT84592JT85442JT8585","title":["རྗེ་མཁན་སྐུ་འགྲེས་ངག་དབང་རྒྱ་མཚོ་ཆུ་མོ་ཕུག་བསྙེན་མཚམས་ལ་བཞུགས་དུས་གནང་བ།"]},{"id":"O2JT83822JT84462JT85312JT8572","title":["ཀུན་སྣང་འོད་གསལ་ནས་ཕུལ་བ།"]},{"id":"O2JT83822JT84232JT85082JT8549","title":["སྨོན་ལམ།"]},{"id":"O2JT83822JT8629","title":["གསོལ་འདེབས།"]},{"id":"O2JT83822JT84252JT85102JT8551","title":["དགེ་སྦྱོར་གསལ་འདེབས།"]},{"id":"O2JT83822JT84572JT85422JT8583","title":["སྐྱིད་ལ་རྡོ་རྗེ་བྲག་གི་མཚམས་ཁང་ནས་དག་པའི་སྣང་བ་རབ་དཀར་གྱི་ངང་ནས་ཆོས་ཀྱི་རྒྱལ་མཚན་ལ་ཕུལ་བ།"]},{"id":"O2JT83822JT84402JT85252JT8566","title":["སྒྲ་སློབ་བར་ཅུང་ལ་གནང་བ།"]},{"id":"O2JT83822JT84292JT85142JT8555","title":["རིན་སྤུངས་ནང་གཟིམས་བླ་དོན་ལ་གནང་བའི་འཕྲིན་ཡིག"]},{"id":"O2JT83822JT84272JT85122JT8553","title":["སྡེ་སྲིད་ལ་ཕུལ་བའི་ཞབས་བརྟན།"]},{"id":"O2JT83822JT84432JT85282JT8569","title":["དྲུང་ཡིག་སྦེད་སྨད་ལ་གནང་བ།"]},{"id":"O2JT83822JT84352JT85202JT8561","title":["ཀུན་སྣང་འོད་གསལ་བཅད་རྒྱ་ནས་ཕུལ་བ།"]},{"id":"O2JT83822JT84532JT85382JT8579","title":["བུ་སློབ་ཆོས་རྗེ་བསོད་ནམས་རྒྱ་མཚོར་གནང་བ།"]},{"id":"O2JT83822JT84302JT85152JT8556","title":["ཐོལ་བྱུང་གི་གླུ།"]},{"id":"O2JT83822JT84502JT85352JT8576","title":["སྐྱིད་ལ་གཟིམས་ཅུང་བཅོས་སྐབས་རྒན་པོས་བྲིས་པ།"]},{"id":"O2JT83822JT84372JT85222JT8563","title":["དབེན་པ་དྲན་ཟེར་བའི་ལེན་དུ།"]},{"id":"O2JT83822JT84552JT85402JT8581","title":["ཧད་ཚོང་དཔོན་ཚེ་རིང་ལ་གནང་བ།"]},{"id":"O2JT83822JT84582JT85432JT8584","title":["ཞལ་ཆེམས།"]},{"id":"O2JT83822JT84512JT85362JT8577","title":["ཞབས་དྲུང་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེ་སྟག་ཚང་གནས་གཟིམས་ནས་རིན་སྤུངས་ལ་ཕེབས་ཕྲལ་ཕུལ་བ།"]},{"id":"O2JT83822JT84342JT85192JT8560","title":["སློབ་དཔོན་རྒྱལ་ཆེན་ལ་གནང་བ།"]},{"id":"O2JT83822JT84312JT85162JT8557","title":["སེམས་གསོར་སྨྲས་པའི་གླུ།"]},{"id":"O2JT83822JT84612JT85462JT8587","title":["བྱམས་མགོན་ལ་གནང་བ།"]},{"id":"O2JT83822JT84562JT85412JT8582","title":["ཟླ་བ་བསམ་འགྲུབ་ལ་གནང་བ།"]},{"id":"O2JT83822JT84282JT85132JT8554","title":["དགེ་བཤེས་ཧད་པ་མཆོག་ལྷུན་ལ་ཕུལ་བའི་ཞབས་བརྟན།"]},{"id":"O2JT83822JT84392JT85242JT8565","title":["གནས་ཕུའི་སྤྲུལ་སྐུར་གནང་བ།"]},{"id":"O2JT83822JT84522JT85372JT8578","title":["ཚུལ་ཁྲིམས་རྒྱལ་མཚན་ནས་ལྟ་སྒོམ་སྤྱོད་འབྲས་ཉམས་སུ་ལེན་བདེ་བ་ཞིག་ཞུ་ཟེར་བའི་ལེན་དུ།"]},{"id":"O2JT83822JT8385","title":["༼ཨོཾ༽\tརྗེ་བཙུན་བླ་མའི་འཁྲུངས་རབས་གསེར་གྱི་འཕྲེང་བ།"]},{"id":"O2JT83822JT8414","title":["མཆོད་བརྗོད།"]},{"id":"O2JT83822JT8418","title":["འཇམ་དབྱངས་བློ་གྲོས་ཀྱིས་གསོལ་བ་བཏབ་པ།"]},{"id":"O2JT83822JT8417","title":["དགེ་སློང་དཔལ་ལྡན་རིན་ཆེན་གྱིས་གསོལ་བ་འདེབས་པ།"]},{"id":"O2JT83822JT8416","title":["ཝཱ་གིནྡྲ་པྲཛྙཱ་དྷྭ་ཛས་གསོལ་བ་འདེབས་པ།"]},{"id":"O2JT83822JT8415","title":["ངག་དབང་འཇིགས་མེད་གྲགས་པས་གནང་བའི་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O2JT83822JT8489","title":["༼ང༽\tརྟེན་གསུམ་སྣ་ཚོགས་ཕྱག་བཞེས་སུ་བསྟར་བའི་དཀར་ཆག་སོགས་བསྐལ་བཟང་རྣ་རྒྱན།"]},{"id":"O2JT83822JT8491","title":["༼ཆ༽\tབརྟན་བཞུགས་རྗེས་འཛིན་བརྒྱུད་འདེབས་སྣ་ཚོགས་བདེན་གཉིས་གྲུབ་པའི་ཞལ་ལུང་།"]},{"id":"O2JT83822JT8484","title":["༼ཨཱ༽\tམཚུངས་མེད་ཆོས་ཀྱི་རྒྱལ་པོ་འཇམ་མགོན་སྨྲ་བའི་དབང་ཕྱུག་པྲཛྙཱ་དྷྭ་ཛ་ཤྲཱི་བྷ་དྲའི་རྣམ་པར་ཐར་པ་ལ་གསོལ་བ་འདེབས་པ་དད་གསུམ་ཀུནྡ་བཞད་པའི་ཟླ་བ་གསར་པ།"]},{"id":"O2JT83822JT8493","title":["༼ཉ༽\tབསམ་ལྷུན་དབང་གི་ཆོག་འཁྲིགས་སོགས་མཚམས་སྦྱོར་སྣ་ཚོགས་ཆེར་རློམས་བླ་མའི་མགུལ་རྒྱན།"]},{"id":"O2JT83822JT8486","title":["༼ཀ༽\tརྗེ་བླ་མ་རིན་པོ་ཆེའི་རྣམ་པར་ཐར་པ་ཞལ་གསུང་མ་བདེན་གཉིས་འགྲུབ་པའི་ཤིང་རྟ།"]},{"id":"O2JT83822JT8548","title":["མཚུང་མེད་རྗེའི་རྟོགས་བརྗོད་རིན་པོ་ཆེའི་འཕྲོ་ཉུང་ངུ་ལྷག་བསམ་མུ་ཏིག་དོ་ཤལ།"]},{"id":"O2JT83822JT8495","title":["༼ཐ༽\tདཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་བསྙེན་ཡིག་དང་ལྷ་མོའི་གཏོར་བསྔོས་བསྡུས་པའི་ཟིན་བྲིས་གཡུ་སྒྲོན་མའི་བསྐང་འགྲེལ་བཅས་པ་བདུད་སྡེ་འཇོམས་པའི་འཕྲུལ་འཁོར།"]},{"id":"O2JT83822JT8490","title":["༼ཅ༽\tལྷག་པའི་ལྷའི་རྒྱུན་འཁྱེར་དང་བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ་བྱང་ལམ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O2JT83822JT8384","title":["དཔལ་ལྡན་བླ་མ་དམ་པའི་རྣམ་ཐར་གྱི་དཀར་ཆག་ཚང་བསྒྲིགས།"]},{"id":"O2JT83822JT8492","title":["༼ཇ༽\tཚེ་དབང་གི་དབང་བཤད་རིགས་སྣ་ཚོགས་སྐལ་བཟང་སྤྲོ་བ་བ་བསྐྱེད་པའི་རྒྱུད་མངས།"]},{"id":"O2JT83822JT8485","title":["༼ཧུཾ༽\tརྗེ་བཙུན་བླ་མའི་ཞབས་བརྟན་འཁྲུངས་རབས་དང་སྦྱར་བ་འཆི་མེད་ཆོས་རྔའི་སྒྲ་དབྱངས།"]},{"id":"O2JT83822JT8488","title":["༼ག༽\tཞལ་གདམས་ལྷུག་པ་དང་མན་ངག་དོགས་སེལ་ངེས་དོན་བཞིན་རས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O2JT83822JT8650","title":["བར་དོའི་ཐིམ་རིམ།"]},{"id":"O2JT83822JT8632","title":["སངས་རྒྱས་བསྟན་འཕེལ་ལ་གནང་བ།"]},{"id":"O2JT83822JT8659","title":["མདའ་འཕང་འཛུགས་སོགས།"]},{"id":"O2JT83822JT8646","title":["ཆོས་ཀྱི་མཆེད་པོ་དགེ་བའི་བཤེས་གཉེན་དམ་པ་མཁྱེན་དབང་གཟིམས་དཔོན་རིན་པོ་ཆེ་ལ་གནང་བ།"]},{"id":"O2JT83822JT8643","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཀྱི་དོགས་སེལ་ཕྲན་བུའི་སྐོར།"]},{"id":"O2JT83822JT8637","title":["རྡོར་སློབ་པདྨ་རིན་ཆེན་གྱི་གསུང་ལེན་དུ།"]},{"id":"O2JT83822JT8654","title":["སངས་རྒྱས་རྒྱ་མཚོ་ལ་གནང་བ།"]},{"id":"O2JT83822JT8651","title":["རྣམ་འཇོམ་བསྙེན་ཚད།"]},{"id":"O2JT83822JT8644","title":["སློབ་བུ་ཚུལ་ཁྲིམས་མཐར་ཕྱིན་ལ་གནང་བ།"]},{"id":"O2JT83822JT8662","title":["ཡེ་ཤེས་ཀྱི་མགོན་པོའི་རྟེན་གཏོར་གསར་དུ་འཛུག་པའི་ཆོ་ག"]},{"id":"O2JT83822JT8640","title":["སློབ་བུ་ཆོས་རྗེ་ལ་གནང་བ།"]},{"id":"O2JT83822JT8638","title":["སློབ་བུ་སངས་རྒྱས་རྡོ་རྗེ་ལ་གནང་བ།"]},{"id":"O2JT83822JT8649","title":["བསྟན་པ་བསྲུང་བའི་མཚོན་རྣོན་དགེ་བསྙེན་ཇག་པའི་བསྙེན་སྒྲུབ་གུ་རུ་ཆོས་དབང་གི་གཏེར་མ།"]},{"id":"O2JT83822JT8636","title":["ཕུར་པ་གསང་སྒྲུབ་རྒྱུན་འཁྱེར་དམིགས་རིམ་བསྡུས་པ།"]},{"id":"O2JT83822JT8641","title":["སྐྱབས་མགོན་སྤྲུལ་པའི་སྐུ་མཆོག་རིན་པོ་ཆེ་ལ་ཕུལ་བ།"]},{"id":"O2JT83822JT8635","title":["གཟིམས་མིང་སངས་རྒྱས་བསྟན་འཕེལ་སེངྒེའི་སྒྲའི་བསྙེན་སྐབས་བཟླས་དམིགས་སུ།"]},{"id":"O2JT83822JT8647","title":["ལྷ་མོའི་བསྙེན་སྒྲུབ་ཆོག་འཁྲིག"]},{"id":"O2JT83822JT8658","title":["བློ་སྦྱོང་གི་ཐུན་བསྡུས་པ།"]},{"id":"O2JT83822JT8657","title":["ཐེག་པ་ཆེ་ཆུང་ཆོས་ཐམས་ཅད་རྡོགས་པ་ཆེན་པོའི་ནང་བསྡུ་ཚུལ།"]},{"id":"O2JT83822JT8648","title":["སེངྒེའི་གདོང་མའི་བསྙེན་སྒྲུབ།"]},{"id":"O2JT83822JT8661","title":["དགོངས་འདུས་སྒྲུབ་ཆེན་ནས་གསུང་པའི་དམ་སྲིད་མནན་པ་བསྡུས་པ་ནི།"]},{"id":"O2JT83822JT8655","title":["གསང་སྒྲུབ་སྐབས་ལས་དང་པོ་པས་ལུས་དཀྱིལ་གྱི་རིགས་བརྒྱའི་ལྷ་སྒོམ་ཚུལ།"]},{"id":"O2JT83822JT8633","title":["བྱི་ལོའི་དབྱར་སློབ་བུ་ཚུལ་ཁྲིམས་མཐར་ཕྱིན་ལ་གནང་བ།"]},{"id":"O2JT83822JT8630","title":["པདྨ་ཚེ་རིང་ལ་གནང་བ།"]},{"id":"O2JT83822JT8639","title":["རྣམ་རྒྱལ་རྡོ་རྗེ་ལ་གནང་བ།\tབྱད་གྲོལ་བཏང་རྒྱུའི་ཆོག་བསྒྲིགས་སྐོར།"]},{"id":"O2JT83822JT8656","title":["བསྲུང་འཁོར་བསྡུས་པའི་བྲ་ལུགས།"]},{"id":"O2JT83822JT8634","title":["རྟ་ལང་བླ་མ་བགྲེས་བཞུགས་སྙུན་ཚབ་ཆེ་སྐབས་ཕུལ་བ།"]},{"id":"O2JT83822JT8652","title":["ལྷ་མོའི་བསྙེན་སྒྲུབ།"]},{"id":"O2JT83822JT8631","title":["རྣམ་རྒྱལ་རྡོ་རྗེ་ལ་གནང་བ།"]},{"id":"O2JT83822JT8645","title":["རྟ་མགྲིན་ནག་པའི་བསྙེན་པ་རྒྱས་པ།\tགསང་ཆེན་རྙིང་མའི་རྣལ་འབྱོར་དམ་ཆོས་ཚེ་རིང་ལ"]},{"id":"O2JT83822JT8642","title":["ཟླ་བ་དཔལ་འབྱོར་འབྲུམ་བུས་ཟིན་སྐབས་གདམས་ངག་གནང་བ།"]},{"id":"O2JT83822JT8653","title":["ཀླུ་བུམ།"]},{"id":"O2JT83822JT8494","title":["༼ཏ༽\tཚོགས་གཏམ་སྣ་ཚོགསབླུན་པོ་མཁས་པར་གཏོང་བའི་ཐབས་འཕྲུལ།"]},{"id":"O2JT83822JT8496","title":["༼ད༽\tལྷ་སྨན་རྒྱལ་མོའི་ཚོགས་བརྒྱ་ཆོས་སྐྱོང་དང་གཞི་བདག་མཆོད་ཐབས་སྣ་ཚོགས་གནས་མགྲོན་མཛའ་བའི་དབྱངས་སྙན།"]}]}