{"isOutlineOf":"W27887","nodes":[{"id":"O2JT83202JT8321"},{"id":"O2JT83202JT8325","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་ཟབ་ཏིག་གི་སྔོན་འགྲོའི་ངག་འདོན་ཆུ་འབབས་སུ་བཀོད་པ་ཡེ་ཤེས་གསང་རྫོགས།"]},{"id":"O2JT83202JT8333","title":["ལྕེ་བཙུན་སྙིང་ཏིག་གི་ཚོགས་མཆོད།"]},{"id":"O2JT83202JT8341","title":["རྫོགས་པ་ཆེན་པོ་མན་ངག་སྡེའི་བཅུད་ཕུར་མན་ངག་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་ཀློང་ལྔའི་ཡི་གེ་དུམ་བུ་གསུམ་པ་ལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་ཟབ་ཏིག་གི་བཤད་ཁྲིད་ཆུ་འབབས་སུ་བཀོད་པ་སྙིང་པོའི་བཅུད་དྲིལ་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O2JT83202JT8324","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་ཟབ་ཏིག་གི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O2JT83202JT8332","title":["རྡོ་རྗེ་སེམས་དཔའ་གསང་བ་དྲི་མེད་ཀྱི་རྒྱུད་ལས་རུ་ཏྲའི་སྨྲེ་བཤགས།"]},{"id":"O2JT83202JT8340","title":["རྫོགས་པ་ཆེན་པོ་ལྕེ་བཙུན་སྙིང་ཏིག་གི་སྔོན་འགྲོའི་ཁྲིད་ཡིག་རིག་འཛིན་ཞལ་ལུང་།"]},{"id":"O2JT83202JT8327","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མའི་ཟབ་ཏིག་གི་བརྒྱུད་འདེབས་གྲུབ་གཉིས་ཆར་འབེབས།"]},{"id":"O2JT83202JT8331","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་ཟབ་ཏིག་གི་ཉེ་བརྒྱུད་སྐོང་བ་དད་པའི་གདུང་དབྱངས།"]},{"id":"O2JT83202JT8338","title":["རྫོགས་པ་ཆེན་པོ་ལྕེ་བཙུན་སྙིང་ཏིག་གི་དབང་ཆོག་བདུད་རྩིའི་གྲུ་ཆར།"]},{"id":"O2JT83202JT8337","title":["མཎྜལ་བསྡུས་པ།"]},{"id":"O2JT83202JT8345","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོ་ཡང་གསང་བླ་ན་མེད་པ་སྤྱིའི་ཁྱད་པར་གྱི་ཁྲིད་ཡིག་ལམ་བཟང་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O2JT83202JT8323","title":["རྫོགས་པ་ཆེན་པོ་མན་ངག་སྡེའི་བཅུད་ཕུར༔\tམན་ངག་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་ཀློང་ལྔའི་ཡི་གེ་དུམ་བུ་གསུམ་པ༔\tལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་ཟབ་ཏིག༔"]},{"id":"O2JT83202JT8322","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་ཟབ་ཏིག་རྩ་བ་དང་ཡན་ལག་གི་ཆོས་སྡེའི་དཀར་ཆག་འདོད་འབྱུང་གཏེར་གྱི་བུམ་བཟང་།"]},{"id":"O2JT83202JT8330","title":["རུ་ཟུང་བཞིའི་སྐོང་བཤགས་མདོར་བསྡུས་བྱ་ཚུལ་ཡེ་ཤེས་རབ་སྣང་།"]},{"id":"O2JT83202JT8336","title":["ལྕེ་བཙུན་སྙིང་ཏིག་གི་ཁ་སྐོང་བུམ་པ་སྒྲུབ་པ་ནི།"]},{"id":"O2JT83202JT8344","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མའི་ཟབ་ཏིག་གི་སྨིན་ཁྲིད་ཉམས་ལེན་བྱེད་པའི་སྐབས།"]},{"id":"O2JT83202JT8329","title":["གསང་བ་དོན་གྱི་ཕྲིན་ལས་ཁྲིགས་སུ་བསྡེབས་པ་ཡེ་ཤེས་ལམ་བཟང་།"]},{"id":"O2JT83202JT8335","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མ་ལའི་སྙིང་ཐིག་གི་སྨིན་བྱེད་ལག་ལེན་གསལ་བར་བཀོད་པ་གསེར་འགྱུར་རྩི་མཆོག"]},{"id":"O2JT83202JT8343","title":["རྫོགས་པ་ཆེན་པོ་ལྕེ་བཙུན་སྙིང་ཐིག་ལས།\tཁྲིད་ཀྱི་ཟིན་བྲིས་བླ་མའི་དགོངས་རྒྱན།"]},{"id":"O2JT83202JT8342","title":["ལྕེ་བཙུན་སྙིང་ཏིག་ཟབ་ཁྲིད་དཔལ་ལྡན་བླ་མའི་ཞལ་ལུང་བསླད་མེད་ཡིད་ལ་གང་ཟིན་གྱི་ཟིན་ཐོ།"]},{"id":"O2JT83202JT8328","title":["ལྕེ་བཙུན་ཆེན་པོའི་བི་མའི་ཟབ་ཏིག་གི་བརྒྱུད་འདེབས་གྲུབ་གཉིས་ཆར་འབེབས་ཀྱི་ཞལ་སྐོང་ནི།\tའོད་གསལ་སྤྲུལ་པའི་རྡོ་རྗེས་འཕྲོས།"]},{"id":"O2JT83202JT8339","title":["རྫོགས་པ་ཆེན་པོ་མན་ངག་སྡེའི་བཅུད་ཕུར་ལྕེ་བཙུན་ཆེན་པོ་བི་མ་ལའི་ཟབ་ཏིག་གི་ཁྲིད་ཡིག་སྙིང་པོའི་བཅུད་དྲིལ་ཐིག་ལེ་གསང་རྫོགས།"]},{"id":"O2JT83202JT8326","title":["ལྕེ་བཙུན་སྙིང་ཐིག་གི་སྔོན་འགྲོའི་ངག་འདོན་ཡེ་ཤེས་ལམ་བཟང་།"]},{"id":"O2JT83202JT8334","title":["ལྕེ་བཙུན་སྙིང་ཏིག་གི་བཀའ་སྲུང་རྒྱུན་གཏོར་ཕྲིན་ལས་ཐོགས་མེད།"]}]}