{"isOutlineOf":"W28810","nodes":[{"id":"O2LS82LS10"},{"id":"O2LS82LS73","title":["ཆོས་སྡེ་ཆེན་པོ་དཔལ་ལྡན་འབྲས་སྤུངས་བཀྲ་ཤིས་སྒོ་མང་གྲྭ་ཚང་གི་ཆོས་འབྱུང་ཆོས་དུང་གྱས་སུ་འཁྱིལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O2LS82LS98","title":["རྐ་ཕུག་བློ་བཟང་དོན་གྲུབ།"]},{"id":"O2LS82LS89","title":["རྒྱལ་མཁན་ཆེན་བློ་བཟང་ཉི་མ་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS134","title":["དཔལ་ལྡན་བཀྲ་ཤིས་སྒོ་མང་གི་ཆོས་སྤྱོད་རྣམས་ཀྱི་རྟ་ཆེན་དང་བར་རྟའི་ས་བཅད།"]},{"id":"O2LS82LS102","title":["༧སྐྱབས་རྗེ་འབུལ་སྡུད་རྡོ་རྗེ་འཆང།"]},{"id":"O2LS82LS146","title":["ཆོས་འབྱུང་འདི་ཉིད་དང་འབྲེལ་བའི་སྐུ་པར་ཁག།"]},{"id":"O2LS82LS130","title":["རྒྱུད་སྨད་བླ་མ་དབུ་མཛད་དགེ་བཤེས་ཡེ་ཤེས་རྒྱ་མཚོའི་མཛད་རྣམ་མདོར་བསྡུས།"]},{"id":"O2LS82LS99","title":["མཁས་གྲུབ་ཆེན་པོ་དཀོན་མཆོག་སེངྒེ།"]},{"id":"O2LS82LS123","title":["ཐོ་ཡོན་བླ་མ་ཡེ་ཤེས་དོན་འགྲུབ་བསྟན་པའི་རྒྱལ་མཚན་ནི།"]},{"id":"O2LS82LS103","title":["༧རིགས་དང་དཀྱིལ་འཁོར་རྒྱལ་མཚོའི་ཁྱབ་བདག་རྗེ་བླ་མ་ཁང་གསར་རྡོ་རྗེ་འཆང་ངག་དབང་ཐུབ་བསྟན་ཆོས་ཀྱི་དབང་ཕྱུག་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་ཨུཏྤ་ལའི་དོ་ཤལ།"]},{"id":"O2LS82LS142","title":["སྒོ་མང་གྲྭ་ཁང་ཞིག་གསོའི་དཀར་ཆག་མཁན་ཐོག་ང་དགུ་པ་བསྟན་པ་ཆོས་འཕེལ་གྱིས་རབ་བྱུང་བཅོ་ལྔ་པའི་མེ་རྟ་ ༡༩༠༦ ལོར་བྲིས་པ་སྒོ་འཕྱོར་ངོས་སུ་གསལ་བ།"]},{"id":"O2LS82LS80","title":["དཔའ་ཤོད་རཀ་ར་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS105","title":["༧སྐྱབས་རྗེ་རྨོག་ལྕོག་རྡོ་རྗེ་འཆང།"]},{"id":"O2LS82LS90","title":["སྨྲ་བའི་ཁྱུ་མཆོག་བློ་བཟང་གནས་བརྟན་པ།"]},{"id":"O2LS82LS115","title":["འདུག་དགེ་སྤྲུལ་སྐུ་བསྟན་འཛིན་ཆོས་ཀྱི་ཉི་མ།"]},{"id":"O2LS82LS118","title":["ལམ་རིམ་ཆེན་མོ་སོག་སྐད་དུ་སྒྱུར་མཁན་མེར་གེན་བླ་མ་ངག་དབང་བློ་གྲོས་ནི།"]},{"id":"O2LS82LS92","title":["གསེར་ཏོག་ནོ་མོན་ཧན་སྐུ་འཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS117","title":["ཆེན་པོ་ཧོར་གྱི་ཡུལ་གྲུར་འཁྲུངས་ནས་སྒོ་མང་གྲྭ་ཚང་གི་ཆོས་གྲྭར་ཐོས་བསམ་གྱིས་སྒྲོ་འདོགས་བཅད་དེ་བསྟན་པར་ལག་རྗེས་བཞག་པའི་སྐྱེས་ཆེན་དམ་པ་གྲགས་ཆེ་བ་ཁག་གཅིག་ལས། ཐོག་མར་ཧལ་ཧ་རྗེ་བཙུན་དམ་པ་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS74","title":["དཀར་ཆག"]},{"id":"O2LS82LS143","title":["ཆོས་འབྱུང་གི་མཇུག་རྩོམ།"]},{"id":"O2LS82LS111","title":["པཎ་ཆེན་འོས་སྤྲུལ་རིན་པོ་ཆེ་བསྐལ་བཟང་ཆོས་ཀྱི་དབང་ཕྱུག་མཆོག།"]},{"id":"O2LS82LS93","title":["སུམ་པ་ཡེ་ཤེས་དཔལ་འབྱོར།"]},{"id":"O2LS82LS95","title":["རྭ་བསོད་ནམས་དབང་རྒྱལ།"]},{"id":"O2LS82LS79","title":["སྐུ་འབུམ་མི་ཉག་ཚང་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS78","title":["ཐར་ཤུལ་ཚང་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS112","title":["དྭགས་པོ་བམ་ཆོས་རིན་པོ་ཆེ་མཆོག་གི་མཛད་རིམ་རང་རྩོམ་སྙིང་བསྡུས།"]},{"id":"O2LS82LS136","title":["བཀྲ་ཤིས་སྒོ་མང་གྲྭ་ཚང་གི་གཞུང་ཆེན་རྩོད་རིམ།"]},{"id":"O2LS82LS135","title":["དཔལ་ལྡན་བཀྲ་ཤིས་སྒོ་མང་གྲྭ་ཚང་གི་མགོན་ཁན་ཆེན་པོའི་སྒྲིག་ཡིག་དཔའ་བོ་མཁའ་འགྲོ་མཉེས་པར་བྱེད་པའི་གསང་ཆེན་ཆོས་ཀྱི་གཎྜི།"]},{"id":"O2LS82LS124","title":["མཚན་ཞབས་བློ་བཟང་ངག་དབང་རྡོ་རྗེ་ཡིབ་དཔལ་བཟང་པོ་སོགས་ཁག་ཅིག།"]},{"id":"O2LS82LS138","title":["དེ་དག་ཏུ་མི་གསལ་བའི་ཟུར་བརྗོད་ལས། གྲྭ་ཚང་འདིའི་ཁོངས་སུ་ཁང་ཚན་མི་ཚན་ཅི་ཙམ་ཡོད་ཅེ་ན། ཁང་ཚན་བཅུ་དྲུག་ཡོད་དེ། དང་པོ་ཁང་ཚན་མི་ཚན་གྱི་སྐོར་སོགས།"]},{"id":"O2LS82LS104","title":["གྲུབ་དབང་དགེ་བཤེས་བསམ་གྲུབ་སྐུ་བགྲེས་པ།"]},{"id":"O2LS82LS106","title":["རྡོ་སྦིས་དགེ་བཤེས་ཤེས་རབ་རྒྱ་མཚོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2LS82LS132","title":["རྒྱ་ནག་གི་སློབ་དཔོན་ཆོས་འཕེལ་འཇིགས་མེད།"]},{"id":"O2LS82LS131","title":["རྒྱ་ནག་གི་སློབ་དཔོན་ནིང་ཧའེ།"]},{"id":"O2LS82LS120","title":["ཆོས་མཛད་བླ་མ་བསྟན་པའི་སྒྲོན་མེ།"]},{"id":"O2LS82LS100","title":["ཨ་ལགས་ཡོངས་འཛིན་སྤྲུལ་པའི་སྐུ་རིམ་བྱོན་གྱི་རྣམ་ཐར།"]},{"id":"O2LS82LS75","title":["སྡེ་ཁྲི་རིན་པོ་ཆེ་བློ་བཟང་དོན་གྲུབ་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS125","title":["ནང་སོག་ཁུལ་ཨུ་པ་ལི་དགོན་སོགས་ཀྱི་ལོ་རྒྱུས་དང། དེ་ནས་བྱོན་པའི་མཁས་དབང་ཁག་གཅིག།"]},{"id":"O2LS82LS127","title":["འདུལ་བ་མཁན་རིན་པོ་ཆེ་ཐུབ་བསྟན་ཉི་མའི་མཛད་རྣམ་མདོར་བསྡུས།"]},{"id":"O2LS82LS144","title":["བཀྲ་ཤིས་སྒོ་མང་གྲྭ་ཚང་གི་ཆོས་འབྱུང་ཆོས་དུང་གཡས་སུ་འཁྱིལ་བའི་སྒྲ་དབྱངས་འདི་ཉིད་ཇི་ལྟར་བྱུང་ཚུལ།"]},{"id":"O2LS82LS82","title":["གུང་རུ་ཡུལ་སྟེང་སྤྲུལ་སྐུ་དང། གཞི་བཀྲམ་སྤྲུལ་སྐུ།"]},{"id":"O2LS82LS107","title":["མཁས་གྲུབ་ཆེན་པོ་འཇམ་དཔལ་རོལ་པའི་བློ་གྲོས།"]},{"id":"O2LS82LS81","title":["བར་ཁམས་གུང་རུ་དཔལ་འབར་སྤྲུལ་སྐུ།"]},{"id":"O2LS82LS84","title":["བཙུན་པ་བློ་བཟང་རབ་བརྟན།"]},{"id":"O2LS82LS87","title":["མགོན་ཀྱཱ་ཚང་ངམ་སྒོ་མེ་གྲགས་པ་རྒྱ་མཚོ་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS94","title":["གྲུབ་དབང་བསོད་ནམས་གྲགས་པ།"]},{"id":"O2LS82LS119","title":["པཎྜི་ཏ་ཛ་ཡ་མཁན་པོ་བསྟན་པ་དར་རྒྱས་སོགས།"]},{"id":"O2LS82LS121","title":["ཨ་ལག་ཤ་ངག་དབང་བསྟན་དར།"]},{"id":"O2LS82LS96","title":["དཀའ་བཅུ་སྨྲ་བ་དོན་ཡོད་ཚུལ་ཁྲིམས།"]},{"id":"O2LS82LS97","title":["དགེ་བའི་བཤེན་ཆེན་པོ་ཧོར་བློ་གསལ་རྒྱ་མཚོ།"]},{"id":"O2LS82LS88","title":["མཁན་ཆེན་དགེ་འདུན་རྒྱ་མཚོ།"]},{"id":"O2LS82LS101","title":["བཀའ་འགྱུར་བླ་མ་རིན་པོ་ཆེ་སྐུ་བགྲེས་པ།"]},{"id":"O2LS82LS145","title":["ཆོས་འབྱུང་འདི་ཉིད་གང་ལས་བཏུས་པའི་ཡིག་ཆ་ཁག་གི་མཚན་ཐོ།"]},{"id":"O2LS82LS109","title":["རྒྱུད་སྨད་མཁན་ཟུར་རིན་པོ་ཆེ་གཞུང་པ་དགེ་བཤེས་འཇམ་དབྱངས་ཡེ་ཤེས་མཆོག།"]},{"id":"O2LS82LS114","title":["གཞི་ཆེན་སྐྱབས་མགོན་དབོན་སྤྲུལ་རིན་པོ་ཆེའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O2LS82LS113","title":["གྲྭ་སྒོམ་ཡོངས་འཛིན་དགེ་བཤེས་དཀོན་མཆོག་རྒྱ་མཚོ།"]},{"id":"O2LS82LS116","title":["དབལ་ཤུལ་ཡེ་བློ་རིན་པོ་ཆེའི་མཛད་རྣམ་རང་རྩོམ།"]},{"id":"O2LS82LS76","title":["ཐུགས་སྲས་ངག་དབང་བཀྲ་ཤིས་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS137","title":["བོད་དུ་བཞུགས་པའི་དཔལ་ལྡན་བཀྲ་ཤིས་སྒོ་མང་འདུ་ཁང་གི་དབྱིབས་བཀོད་དང་རྟེན་ཁག་གི་རྣམ་གཞག་ཆོས་གྲྭ་གོང་འོག་དང་བཅས་པ།"]},{"id":"O2LS82LS126","title":["ཆོས་མཛད་གླིང་བླ་མ་རིན་པོ་ཆེའི་མཛད་རྣམ་མདོར་བསྡུས།"]},{"id":"O2LS82LS128","title":["དགེ་བཤེས་བློ་བཟང་ཡེ་ཤེས།"]},{"id":"O2LS82LS139","title":["བོད་དུ་གྲྭ་ཐང་གི་ལས་བྱེད་ཅི་ཡོད་དང། སོ་སོའི་ལས་འགན་སོགས།"]},{"id":"O2LS82LS141","title":["སྒོ་མང་གྲྭ་ཁང་ཞིག་གསོའི་དཀར་ཆག་སྒོ་འཕྱོར་ནུབ་ངོས་སུ་བཞུགས་པ། ཕོ་ལྷ་མི་དབང་གིས་ ༡༧༤༦ བརྩམས།"]},{"id":"O2LS82LS108","title":["མཁས་དབང་དགེ་འདུན་ཆོས་འཕེལ་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O2LS82LS110","title":["བཀའ་རམ་སྐྱོར་དཔོན་དགེ་བཤེས་དགེ་འདུན་བློ་གྲོས།"]},{"id":"O2LS82LS91","title":["ཐུའུ་བཀྭན་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS133","title":["དཔལ་ལྡན་བཀྲ་ཤིས་སྒོ་མང་གྲྭ་ཚང་གི་ལོ་འཁོར་གཅིག་ནང་ཆོས་སྤྱོད་ཀྱི་མཛད་སྒོ་ཅི་ཡོད་རགས་ཙམ་གླེང་བ།"]},{"id":"O2LS82LS122","title":["ཀྱཻ་རྡོར་མཁན་པོ་ངག་དབང་མཁས་གྲུབ།"]},{"id":"O2LS82LS140","title":["ཡོངས་རྫོགས་བསྟན་པའི་མངའ་བདག་མཁན་ཆེན་རྡོ་རྗེ་འཆང་མཁྱེན་རབ་བསྟན་པ་ཆོས་འཕེལ་དཔལ་བཟང་པོའི་གསུང་ལས་བཅའ་ཡིག་དང་སྒྲིག་ཡིག་གི་སྐོར།"]},{"id":"O2LS82LS129","title":["སོག་པོ་དགེ་བཤེས་ངག་དབང་དབང་རྒྱལ།"]},{"id":"O2LS82LS83","title":["ཤོ་མདོ་གྲྭ་སྒོམ་སྤྲུལ་སྐུ།"]},{"id":"O2LS82LS86","title":["ཤར་སྐལ་ལྡན་རྒྱ་མཚོ་སྐུ་ཕྲེང་གཉིས་པ།"]},{"id":"O2LS82LS85","title":["མྱུར་མཛད་གྲུབ་པའི་དབང་པོ་ངག་དབང་དཔལ་ལྡན་པ།"]},{"id":"O2LS82LS77","title":["སྐུ་འབུམ་སྟག་མཚེར་ཚང་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS9"},{"id":"O2LS82LS12","title":["ཆོས་སྡེ་ཆེན་པོ་དཔལ་ལྡན་འབྲས་སྤུངས་བཀྲ་ཤིས་སྒོ་མང་གྲྭ་ཚང་གི་ཆོས་འབྱུང་ཆོས་དུང་གྱས་སུ་འཁྱིལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O2LS82LS41","title":["དཔལ་ལྡན་འབྲས་སྤུངས་བཀྲ་ཤིས་སྒོ་མང་གྲྭ་ཚང་གི་གཙུག་ལག་ཁང་རྟེན་དང་བརྟེན་པར་བཅས་པ་གསར་བཞེངས་ལེགས་པར་གྲུབ་པའི་དཀར་ཆག་མཐོང་བ་འཛུམ་ཤོར།"]},{"id":"O2LS82LS42","title":["མཚོ་ཁ་བ་དགེ་བཤེས་ངག་དབང་བློ་བཟང་མཆོག།"]},{"id":"O2LS82LS24","title":["ཆུ་བཟང་བྱམས་པ་ལྷུན་གྲུབ་ནས། གདན་རབས་ཉེར་གཉིས་པ། གཉན་གྲོང་པ་དགེ་ལེགས་ཆོས་འབྱོར་བར།"]},{"id":"O2LS82LS14","title":["ཡུལ་ཁྱད་པར་ཅན་ལ་བསྟོད་ཅིང་མཆོད་པར་བརྗོད་པ།"]},{"id":"O2LS82LS36","title":["གུང་རུ་མཁན་ཆེན་བསྟན་པ་ཆོས་འཕེལ།"]},{"id":"O2LS82LS69","title":["ཞྭ་དམར་པཎྜི་ཏ་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS26","title":["རྡོ་རྗེ་འཆང་ཧོར་སྨིན་གྲོལ་ཆོས་ཀྱི་རྒྱལ་པོ་འཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O2LS82LS51","title":["ཁྲི་ཆེན་ནམ་མཁའ་བཟང་པོ། ༼ཟམ་ཚ་གསེར་ཁྲི༽"]},{"id":"O2LS82LS48","title":["ཁྲི་ཆེན་དགེ་འདུན་ཕུན་ཚོགས། ༼ཁྲི་གུང་ཐང་ཚང༽"]},{"id":"O2LS82LS31","title":["བྲ་ཉེ་མཁན་ཆེན་ངག་དབང་དགེ་ལེགས།"]},{"id":"O2LS82LS38","title":["འཇུར་ཕྱེད་མཁན་ཆེན་འོད་ཟེར་རྡོ་རྗེ།"]},{"id":"O2LS82LS22","title":["གུང་རུ་ཚུལ་བཟང་ནས། གདན་རབས་བཅུ་དྲུག་པ། ཅོ་ནེ་ཕྱོགས་ལས་རྣམ་རྒྱལ་བར།"]},{"id":"O2LS82LS39","title":["བསམ་བློ་དགེ་འདུན་བློ་བཟང་ནས། གདན་རབས་རེ་དགུ་པ། ཁལ་ཁ་སྐལ་བཟང་ལེགས་ལྡན་བར།"]},{"id":"O2LS82LS44","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་ཁལ་ཁ་དགེ་བཤེས་ངག་དབང་ཉི་མ་མཆོག།"]},{"id":"O2LS82LS34","title":["ཧར་ཆེན་ལྷ་བཙུན་མཐུ་སྟོབས་ཉི་མ་ནས། གདན་རབས་ང་དྲུག་པ་བློ་བཟང་སྦྱིན་པ།"]},{"id":"O2LS82LS35","title":["ཧར་གདོང་བློ་བཟང་རྣམ་རྒྱལ་ནས། གདན་རབས་ང་དགུ་པ། ཟུང་ཆུ་བློ་བཟང་མཆོག་གྲུབ་བར།"]},{"id":"O2LS82LS55","title":["དེ་དག་ལས་གཞན་པའི་མཁས་གྲུབ་ཇི་སྙེད་བྱོན་ཚུལ། ཀུན་མཁྱེན་ཆེན་པོ་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེ་སྐུ་ཕྲེང་གཉིས་པ། དཀོན་མཆོག་འཇིགས་མེད་དབང་པོ་སོགས་སྐུ་ཕྲེང་རིམ་བྱོན་སྐོར།"]},{"id":"O2LS82LS65","title":["སྒོམ་ཞིས་གྲུབ་ཆེན་དགེ་འདུན་བཟང་པོ་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS61","title":["ཆུ་བཟང་སྐུ་ཕྲེང་རིམ་བྱོན་སྐོར།"]},{"id":"O2LS82LS19","title":["གྲྭ་ཚང་འདིའི་མཚན་ལ་བཀྲ་ཤིས་སྒོ་མང་ཞེས་གསོལ་ཚུལ།"]},{"id":"O2LS82LS40","title":["རྒྱ་གར་འཕགས་པའི་ཡུལ་དུ་སྒོ་མང་གྲྭ་ཚང་ཇི་ལྟར་ཆགས་པའི་ཚུལ་མདོར་བསྡུས་ཙམ་བརྗོད་པ།"]},{"id":"O2LS82LS30","title":["ཧར་གདོང་བློ་བཟང་ཤེས་རབ་སོགས་ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པའི་ལུང་གིས་ཟིན་པའི་མཁན་པོ་དྲུག་སོགས་མཁན་ཐོག་བརྒྱད།"]},{"id":"O2LS82LS29","title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པ་ངག་དབང་བརྩོན་འགྲུས་དཔལ་བཟང་པོ།"]},{"id":"O2LS82LS13","title":["དཀར་ཆག"]},{"id":"O2LS82LS68","title":["ཁྱ་དགེ་དཔོན་སློབ་བློ་གྲོས་རྒྱ་མཚོ།"]},{"id":"O2LS82LS58","title":["ལྕང་སྐྱ་སྐུ་ཕྲེང་རིམ་བྱོན་སྐོར།"]},{"id":"O2LS82LS71","title":["ཆོས་འབྱུང་འདི་ཉིད་དང་འབྲེལ་བའི་སྐུ་པར་ཁག།"]},{"id":"O2LS82LS15","title":["རྒྱལ་བསྟན་དར་ཚུལ་སྤྱིར་བསྟན་པ། འཕགས་པའི་ཡུལ་དུ་བསྟན་པ་དར་ཚུལ།"]},{"id":"O2LS82LS37","title":["ཐུ་མེད་སྦྱིན་པ་རྒྱ་མཚོ་ནས། གདན་རབས་རེ་གསུམ་པ་བར་ཐོག་ཚང་བར།"]},{"id":"O2LS82LS33","title":["ཀྭ་རིང་མཁན་ཆེན་བློ་བཟང་ཆོས་དར།"]},{"id":"O2LS82LS21","title":["མཁས་མཆོག་སྒ་ལེབ་དང། གསུམ་པ་སྟག་ལེབ་བྱང་རྒྱལ་བ།"]},{"id":"O2LS82LS43","title":["འབྲས་སྤུངས་མཁན་ཁྲི་ལས་ཐོག་པ་གུང་རུ་དགེ་བཤེས་བསྟན་པ་བསྟན་འཛིན ༼དེབ་ཐེར་འདི་མཛད་པ་པོ༽"]},{"id":"O2LS82LS63","title":["ཞིང་སྐྱོང་གྲགས་པ་བཀྲ་ཤིས།"]},{"id":"O2LS82LS64","title":["ལ་མོ་ཞབས་དྲུང་དཀར་པོ་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS54","title":["ཁྲི་ཆེན་ངག་དབང་ནོར་བུ།"]},{"id":"O2LS82LS50","title":["ཁྲི་ཆེན་ཏཱ་དབོན་རྒྱལ་མཚན་སེངྒེ།"]},{"id":"O2LS82LS47","title":["དགའ་ལྡན་གསེར་ཁྲི་རིམ་བྱོན་གྱི་མཛད་རྣམ་འཁྲུངས་རབས་དང་བཅས་པ། གསེར་ཁྲི་དགུ་པ་རྗེ་དཔོན་བློ་བཟང་ཉི་མ་དང། བཅུ་བཞི་པ་རིན་ཆེན་འོད་ཟེར། སུམ་ཅུ་པ་སྟག་ལུང་བྲག་པ་བློ་གྲོས་རྒྱ་མཚོ། སོ་དགུ་པ་དཀོན་མཆོག་ཆོས་བཟང། ཞེ་བཞི་པ་ཁྲི་ཆེན་བློ་གྲོས་རྒྱ་མཚོ། ཞེ་དྲུག་པ་བསམ་བློ་སྦྱིན་པ་རྒྱ་མཚོ། ཞེ་བརྒྱད་པ་ནག་ཚང་དོན་གྲུབ་རྒྱ་མཚོ་བཅས།"]},{"id":"O2LS82LS60","title":["ལམ་པ་རབ་འབྱམས་པ་བསོད་ནམས་གྲགས་པ།"]},{"id":"O2LS82LS67","title":["རྟིས་ཚང་མ་ཎི་པ་ཤེས་རབ་བཀྲ་ཤིས།"]},{"id":"O2LS82LS70","title":["བསམ་བློ་མིའུ་ཐུང་བསོད་ནམས་རྒྱལ་མཚན།"]},{"id":"O2LS82LS18","title":["སོ་སོའི་རྣམ་ཐར་དང་འབྲེལ་བའི་སྒོ་ནས་རྒྱས་པར་བཤད་པ་ལ། གདན་རབས་དང་པོ། དྲུང་གྲགས་པ་རིན་ཆེན།"]},{"id":"O2LS82LS28","title":["ཐོར་རྒོད་དོན་གྲུབ་རྒྱ་མཚོ་དང། ནག་ཚང་དོན་གྲུབ་རྒྱ་མཚོ། ཏཱ་དབོན་ཀུན་དགའ་འོད་ཟེར་བཅས།"]},{"id":"O2LS82LS62","title":["བཙན་པོ་དོན་རྒྱ་མཚོ།"]},{"id":"O2LS82LS56","title":["རྟག་ཚག་རྗེ་དྲུང ༼དབུས་གཙང་ཀུན་བདེ་གླིང༽ སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS57","title":["འོན་རྒྱལ་སྲས་སྐུ་ཕྲེང་རིམ་བྱོན་སྐོར།"]},{"id":"O2LS82LS25","title":["གུང་རུ་སངས་རྒྱས་བཀྲ་ཤིས་ནས། གདན་རབས་ཉེར་དྲུག་པ། རྒ་རུ་པ་ངག་དབང་དཔལ་འབྱོར་བར།"]},{"id":"O2LS82LS59","title":["སྐྱོར་ལུང་མངའ་རིས་ཚང་སྐུ་ཕྲེང་རིམ་བྱོན་སྐོར།"]},{"id":"O2LS82LS20","title":["ཞར་བྱུང་ཀུན་མཁྱེན་མུས་སྲས་པ་བློ་གྲོས་རིན་ཆེན་སེངྒེའི་བྱུང་བ་མདོར་བསྡུས།"]},{"id":"O2LS82LS27","title":["ཁྲི་ཆེན་ངག་དབང་བློ་གྲོས་རྒྱ་མཚོ ༼ཁྲི་རྒྱ་ནག་པ༽"]},{"id":"O2LS82LS32","title":["ཧོར་ཁང་མཁན་ཆེན་སྐལ་བཟང་དངོས་གྲུབ།"]},{"id":"O2LS82LS49","title":["ཁྲི་ཆེན་ཏཱ་དབོན་དཔལ་ལྡན་གྲགས་པ།"]},{"id":"O2LS82LS23","title":["གུང་རུ་ཀུན་མཁྱེན་ཆོས་ཀྱི་འབྱུང་གནས།"]},{"id":"O2LS82LS52","title":["ཁྲི་ཆེན་ངག་དབང་ཆོས་འཕེལ། ༼སྟག་ལུང་བྲག༽"]},{"id":"O2LS82LS53","title":["ཁྲི་ཆེན་གྲགས་པ་དོན་གྲུབ།"]},{"id":"O2LS82LS45","title":["གཞུང་པ་དགེ་བཤེས་སྐལ་བཟང་ཐབས་མཁས་ནས། གདན་རབས་དོན་བརྒྱད་པ། མཁན་ཁྲི་ལས་ཐོག་ཧར་གདོང་དགེ་བཤེས་བློ་བཟང་བསམ་གཏན་བར།"]},{"id":"O2LS82LS46","title":["བཀའ་དྲིན་མཚུངས་མེད་རྒྱུད་སྨད་མཁན་ཟུར་ངག་དབང་ལེགས་ལྡན།"]},{"id":"O2LS82LS66","title":["ལ་མོ་གྲགས་རྒན་པ་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O2LS82LS16","title":["བོད་གངས་ཅན་དུ་བསྟན་པ་དར་ཚུལ།"]},{"id":"O2LS82LS17","title":["བྱེ་བྲག་ཏུ་བཤད་པ་ལ་དགུ་ལས། དང་པོ། སྒོ་མང་གྲྭ་ཚང་གི་གདན་རབས་དངོས་བཤད་པ། གདན་རབས་སུ་བྱོན་ཚུལ་གྱི་སྒོ་ནས་མདོར་བསྟན་པ།"]}]}