{"isOutlineOf":"W23649","nodes":[{"id":"O2MS86552MS8656"},{"id":"O2MS86552MS8694"},{"id":"O2MS86552MS8695","title":["མཻ་ཏྲི་དོན་གྲུབ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་དད་པའི་སྤུ་ལོང་རབ་ཏུ་གཡོ་བ"]},{"id":"O2MS86552MS8696","title":["མཁན་ཆེན་བསླབས་གསུམ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་བྱིན་རླབས་ཀྱི་ཆུ་གཏེར་གཡོ་བ"]},{"id":"O2MS86552MS8697","title":["མཁན་ཆེན་བསོད་ནམས་ཆོས་འཕེལ་གྱི་རྣམ་ཐར་བཞད་གད་ཆེན་མོ"]},{"id":"O2MS86552MS8698","title":["མཁན་ཆེན་ངག་དབང་ཆོས་གྲགས་ཀྱི་རྣམ་ཐར་ཆར་རྒྱུན་དང་བའི་དབྱར་མཚོ་རྒྱས་བྱེད"]},{"id":"O2MS86552MS8699","title":["རྡོ་རྗེ་འཆང་དབང་ཕྱུག་རབ་བརྟན་གྱི་རྣམ་ཐར་བདུད་རྩིའི་ཟ་མ་ཏོག"]},{"id":"O2MS86552MS8700","title":["མགོན་པོ་བསོད་ནམས་མཆོག་ལྡན་རྣམ་ཐར་ངོ་མཚར་དད་པའི་རླབས་འཕྲེང"]},{"id":"O2MS86552MS8690"},{"id":"O2MS86552MS8691","title":["བླ་མ་མཁྱེན་བརྩེའི་དབང་ཕྱུག་མཁན་ཆེན་པའི་རྣམ་ཐར་ངོ་མཚར་སྙེ་མ"]},{"id":"O2MS86552MS8692","title":["མཁན་ཆེན་གཞོན་ནུ་བློ་གྲོས་རྣམ་ཐར་ཐེག་མཆོག་ཆོས་ཀྱི་གṇḍཨིའི་སྒྲ་དབྱངས"]},{"id":"O2MS86552MS8693","title":["མང་ཐོས་ཀླུ་སྒྲུབ་རྒྱ་མཚོའི་རྣམ་ཐར་སྒེག་མོའི་མེ་ལོང"]},{"id":"O2MS86552MS8866"},{"id":"O2MS86552MS8877","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་དངོས་གྲུབ་འབྱུང་བའི་གཏེར་ཞེས་བྱ་བ"]},{"id":"O2MS86552MS8873","title":["དཀྱིལ་འཁོར་འཁོར་ལོའི་ཁྲིད་ཡིག་བདེ་སྟོང་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O2MS86552MS8868","title":["སྣང་བ་གསུམ་གྱི་ཁྲིད་ཡིག་བྱང་ཆུབ་སེམས་ཉིད་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O2MS86552MS8870","title":["ཕྱི་ནང་བསྐྱེད་རིམ་གྱི་ཁྲིད་ཡིག་དག་སྣང་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O2MS86552MS8876","title":["གསུང་ངག་རིན་པོ་ཆེའི་ཁྲིད་ཡིག་བདེ་ཆེན་བཅུད་ཀྱི་སྙིང་པོ་ཞེས་བྱ་བ"]},{"id":"O2MS86552MS8872","title":["ཕོ་ཉའི་ལམ་མཆོག་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O2MS86552MS8875","title":["སྐབས་གསལ་བ་འབྲེལ་བསྒྲིགས་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O2MS86552MS8878","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་བསྐྱེད་རྫོགས་ཀྱི་རྣམ་བཤད་ངེས་དོན་གསལ་བྱེད་ཟླ་བའི་འོད་ཟེར"]},{"id":"O2MS86552MS8871","title":["རང་བྱིན་རླབས་ཀྱི་ཁྲིད་ཡིག་བདེ་དྲོད་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O2MS86552MS8874","title":["རྡོ་རྗེའི་རྦ་རླབས་ཀྱི་ཁྲིད་ཡིག་འཇའ་ལུས་མངོན་གྱུར་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O2MS86552MS8867","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་ཁྲིད་ཡིག་གསུང་ངག་བསྟན་པ་གསལ་བའི་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བ་ལས་བསྡུས་དོན་གསུང་ངག་གསལ་བྱེད་སྒྲོན་མེ"]},{"id":"O2MS86552MS8869","title":["རྒྱུད་གསུམ་འཁོར་འདས་དབྱེར་མེད་ཀྱི་ཁྲིད་ཡིག་དབང་གི་ཡེ་ཤེས་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O2MS86552MS8879","title":["དྲི་བ་ཚངས་པའི་འཁོར་ལོའི་ལན་གསལ་བར་བསྟན་པ་སྨྲ་བ་ངན་འཇོམས"]},{"id":"O2MS86552MS8744"},{"id":"O2MS86552MS8745","title":["ལམ་འབྲས་པུ་སྟི་དམར་ཆུང་དཀར་ཆག་ལྟར་གསུང་ཐོར་བུ་ཚར་དུ་དངར་བ་ཚངས་འགྲིགས"]},{"id":"O2MS86552MS8746","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་མངོན་པར་རྟོགས་པ་འབྲིང་དུ་བྱ་བ་ཡན་ལག་དྲུག་པ་བྱ་བྲལ་མར་གྲགས་པ་མུས་ཆེན་དཀོན་མཆོག་རྒྱལ་མཚན་གྱི་མཛད་པ། འདི་ན་མུས་ཆེན་སེམས་དཔའ་ཆེན་པོ་དཀོན་མཆོག་རྒྱལ་མཚན་གྱི་གསུང་ཀྱེ་རྡོར་མངོན་རྟོགས། ལུས་དཀྱིལ།\n\nདཀྱིལ་ཆོག། ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་བཅས།"]},{"id":"O2MS86552MS8749","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག་གསལ་བའི་མེ་ལོང་ཞེས་བྱ་བ"]},{"id":"O2MS86552MS8748","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ལུས་དཀྱིལ་ལམ་དུས་ཀྱི་དབང་ཆོག་དང་བཅས་པར"]},{"id":"O2MS86552MS8747","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་མངོན་པར་རྟོགས་པ་འབྲིང་དུ་བྱ་བ་ཡན་ལག་དྲུག་པ་བྱ་བྲལ་མར་གྲགས་པ་མུས་ཆེན་སེམས་དཔའ་ཆེན་པོ་དཀོན་མཆོག་རྒྱལ་མཚན་གྱི་གསུང་ཀྱེ་རྡོར་མངོན་རྟོགས"]},{"id":"O2MS86552MS8750","title":["ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་གྱི་བྱིན་རླབས་ཉམས་ལེན་བྱ་བྲལ་བ་དཀོན་མཆོག་རྒྱལ་མཚན་གྱིས་མཛད་པ"]},{"id":"O2MS86552MS8706"},{"id":"O2MS86552MS8707","title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ངུར་སྨྲིག་གི་བླ་གོས་འཆང་བ་དཔལ་གནས་གསར་བ་ཆེན་པོ་འཇམ་མགོན་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ལེགས་པའི་མཚན་གྱི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པ་ཐར་པ་ངོ་མཚར་རབ་འབྱམས"]},{"id":"O2MS86552MS8708","title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་སྔགས་འཆང་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་ངག་དབང་ཀུན་དགའ་བློ་གྲོས་སངས་རྒྱས་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྟོགས་པ་ངོ་མཚར་འཕྲུལ་གྱི་རོལ་རྩེད་སྡེ་བཞིའི་འབྱུང་གནས"]},{"id":"O2MS86552MS8740"},{"id":"O2MS86552MS8741","title":["ལམ་འབྲས་གཞུང་བཤད་སྲས་དོན་མ"]},{"id":"O2MS86552MS8742","title":["རྡོ་རྗེའི་ཚིག་རྐང་གི་བསྡུས་དོན་དང། ས་བཅད་ཀྱི་བཀྲལ་བ་བཅས"]},{"id":"O2MS86552MS8743","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པ་ངོར་ལུགས་ཐུན་མོང་མ་ཡིན་པ་སློབ་བཤད་ཀྱི་འཆད་ཐབས་གསང་ཆེན་མཛོད་བརྒྱ་འབྱེད་པའི་ལེགས་བཤད་འཕྲུལ་གྱི་ལྡེའུ་མིག"]},{"id":"O2MS86552MS8723"},{"id":"O2MS86552MS8724","title":["རྩ་རྒྱུད་ཚིག་འགྲེལ་དག་ལྡན་བསྲུབས་སྐྱེས་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཕྲེང་བར"]},{"id":"O2MS86552MS8725","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྣམ་བཤད་ལེགས་བཤད་ཉི་མའི་འོད་ཟེར"]},{"id":"O2MS86552MS8701"},{"id":"O2MS86552MS8702","title":["རིན་ཅེན་བསོད་ནམས་མཆོག་གྲུབ་རྣམ་ཐར་དཔྱོད་ལྡན་ཡིད་དབང་འགུགས་པའི་ལྕགས་ཀྱུ"]},{"id":"O2MS86552MS8703","title":["ལྕེ་བཙུན་ངག་གི་དབང་ཕྱུག་གི་རྟོགས་བརྗོད་ཤེལ་དཀར་གྱི་ཕྲེང་བ"]},{"id":"O2MS86552MS8704","title":["སྨད་ཆ་སྐལ་ལྡན་རྣ་བའི་བདུད་རྩི"]},{"id":"O2MS86552MS8705","title":["རྨོར་ཆེན་ཀུན་དགའ་ལྷུན་གྲུབ་ཀྱི་རྣམ་ཐར་བློ་གསལ་སྒེག་མོའི་མེ་ལོང"]},{"id":"O2MS86552MS8657"},{"id":"O2MS86552MS8658","title":["བླ་མ་འཕགས་བོད་ཀྱི་ལོ་རྒྱུས"]},{"id":"O2MS86552MS8677","title":["བླ་མ་དམ་པ་དཔལ་ལྡན་ཚུལ་ཁྲིམས་པའི་རྣམ་ཐར"]},{"id":"O2MS86552MS8673","title":["ཞང་དཀོན་མཆོག་དཔལ་བའི་རྣམ་ཐར"]},{"id":"O2MS86552MS8676","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་བསོད་ནམས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར"]},{"id":"O2MS86552MS8661","title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ཀུན་དགའ་སྙིང་པོའི་རྣམ་ཐར"]},{"id":"O2MS86552MS8667","title":["དཔལ་ལྡན་ས་སྐྱ་པཎྜི་ཏའི་རྣམ་ཐར་གསུང་སྒྲོས་མ"]},{"id":"O2MS86552MS8663","title":["རྗེ་བཙུན་རིན་པོ་ཆེའི་རྣམ་ཐར"]},{"id":"O2MS86552MS8670","title":["ཆོས་ཀྱི་རྗེ་ས་སྐྱ་པཎྜི་ཏའི་དངོས་ཀྱི་ཐུགས་ཀྱི་སྲས་བླ་མ་ཚོགས་སྒོམ་རིན་པོ་ཆེའི་རྣམ་ཐར་ནི་ཁོང་རང་དང་མཉམ་པ་ཅིག་གིས་བརྗོད་པ"]},{"id":"O2MS86552MS8679","title":["སྙིགས་དུས་ཀྱི་རྡོ་རྗེ་འཆང་ཆེན་པོ་ཆོས་ཀྱི་རྗེ་ཀུན་དགའ་བཟང་པོའི་རྣམ་ཐར་མདོ་བསྡུས་པ"]},{"id":"O2MS86552MS8675","title":["རི་ཁྲོད་པ་ཆེན་པོ་བློ་གྲོས་བརྟན་པའི་རྣམ་ཐར"]},{"id":"O2MS86552MS8659","title":["བླ་མ་འཕགས་བོད་ཀྱི་ལོ་རྒྱུས་ལས། དང་པོ་འཕགས་ཡུལ་གྱི་གྲུབ་ཆེན་རྣལ་འབྱོར་དབང་ཕྱུག་བིརྭ་པའི་ལོ་རྒྱུས"]},{"id":"O2MS86552MS8660","title":["བླ་མ་བོད་ཀྱི་ལོ་རྒྱུས་བླ་ཆེན་འབྲོག་མི་ལོ་ཙ་བ"]},{"id":"O2MS86552MS8666","title":["དཔལ་ལྡན་ས་སྐྱ་པཎྜི་ཏའི་རྣམ་ཐར་ཀུན་མཁྱེན་རིན་ཆེན་དཔལ་གྱིས་མཛད་པ"]},{"id":"O2MS86552MS8669","title":["བླ་མ་དམ་པ་ཆོས་ཀྱི་རྒྱལ་པོ་རིན་པོ་ཆེའི་རྣམ་པར་ཐར་པ་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O2MS86552MS8662","title":["སློབ་དཔོན་རིན་པོ་ཆེའི་རྣམ་ཐར"]},{"id":"O2MS86552MS8665","title":["ཆོས་རྗེ་ས་སྐྱ་པཎྜི་ཏའི་རྣམ་ཐར"]},{"id":"O2MS86552MS8672","title":["ཤངས་ཀྱི་བླ་མ་ཆོས་རྗེ་རིན་སེང་པའི་རྣམ་ཐར"]},{"id":"O2MS86552MS8678","title":["གྲུབ་ཆེན་བུདདྷ་ཤྲཱི་བའི་རྣམ་ཐར"]},{"id":"O2MS86552MS8674","title":["རྒྱལ་བ་བྲག་ཕུག་པའི་རྣམ་ཐར"]},{"id":"O2MS86552MS8668","title":["ས་སྐྱ་པཎྜི་ཏ་ཀུན་དགའ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་བསྐལ་པ་བཟང་པོའི་ལེགས་ལམ"]},{"id":"O2MS86552MS8664","title":["རྗེ་བཙུན་གྲགས་པ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་ཞལ་གསུང་མ"]},{"id":"O2MS86552MS8671","title":["ཉན་ཆེན་བསོད་ནམས་བརྟན་པའི་རྣམ་ཐར་ཁོང་རང་གི་མཛད་པ"]},{"id":"O2MS86552MS8680","title":["ཀུན་དགའ་བཟང་པོའི་རྣམ་ཐར་ལེགས་བཤད་ཆུ་བོ་འདུས་པའི་རྒྱ་མཚོ"]},{"id":"O2MS86552MS8681","title":["རྗེ་བཙུན་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་ལམ་འབྲས་ཀྱི་བཀའ་རྒྱ་ཐིམ་པའི་གཟིགས་སྣང་གི་གསལ་བྱེད"]},{"id":"O2MS86552MS8682","title":["རྗེ་བཙུན་བླ་མ་མུས་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྒྱ་མཚོ"]},{"id":"O2MS86552MS8683","title":["རྣམ་པར་ཐར་པའི་ཁ་སྐོང"]},{"id":"O2MS86552MS8768"},{"id":"O2MS86552MS8778","title":["ཁམས་འདུས་པ་ཐ་མ་དབང་བཞི་པའི་ཁྲིད"]},{"id":"O2MS86552MS8771","title":["སྣང་གསུམ་གྱི་ཁྲིད་ཡིག་ཟླ་བ་བདུད་རྩིའི་ཐིག་ཕྲེང"]},{"id":"O2MS86552MS8775","title":["བུམ་དབང"]},{"id":"O2MS86552MS8773","title":["ཕྱི་བསྐྱེད་རིམ"]},{"id":"O2MS86552MS8777","title":["ཁམས་འདུས་པ་བར་པ་ཤེར་དབང་གི་ཁྲིད"]},{"id":"O2MS86552MS8770","title":["དགེས་མཛད་རྒྱུད་གསུམ་གྱི་བརྒྱུད་འདེབས་སེམས་ཀྱི་ངལ་བསོ"]},{"id":"O2MS86552MS8774","title":["ནང་བསྐྱེད་རིམ"]},{"id":"O2MS86552MS8772","title":["སྔགས་ལམ་གྱི་ཁྲིད་ཡིག་ཉི་གཞོན་གསར་པའི་ཐིག་ཕྲེང"]},{"id":"O2MS86552MS8780","title":["རྒྱུད་བཤད་བརྒུད་འདེབས་ཀྱི་ཁ་སྐོང་འདི་གོང་དུ་འཇུག་རྒྱུ་ཡིན"]},{"id":"O2MS86552MS8776","title":["ཁམས་འདུས་པ་དང་པོ་ཞེས་པ་གསང་དབང་གི་ཁྲིད"]},{"id":"O2MS86552MS8779","title":["ཁྲིད་ཀྱི་ཟུང་བཅུད་ལོག་རྟོག་སོམ་ཉི་མུན་སེལ"]},{"id":"O2MS86552MS8769","title":["ཀླུ་སྒྲུབ་ཀྱི་ཁྲིད་སྐོར་ལ། སློབ་བཤད་བརྒྱུད་འདེབས་ལམ་རིམ་དང་བཅས་པ་བྱིན་རླབས་ཕོ་ཉ"]},{"id":"O2MS86552MS8709"},{"id":"O2MS86552MS8710","title":["དཔལ་ཆོས་ཀྱི་རྗེ་ཁམས་གསུམ་གྱི་མགོན་པོ་མཁན་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བྱམས་པ་ནམ་མཁའ་འཆི་མེད་ཁུ་དབོན་གསུམ་གྱི་ཐུན་མོང་བའི་རྟོགས་པ་བརྗོད་པ་ངོ་མཚར་མེ་ཏོག་གཡོ་བའི་འཁྲི་ཤིང་བྱིན་རླབས་འདོད་རྒུའི་འབྱུང་གནས"]},{"id":"O2MS86552MS8714","title":["ཁམས་གསུམ་འགྲོ་བའི་འདྲེན་པ་མཁན་ཆེན་རྡོ་རྗེ་འཆང་བྱམས་པ་ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ཡོན་ཏན་མཐའ་ཡས་པའི་རྒྱ་མཚོ་དངོས་གྲུབ་ཀྱི་རྦ་རླབས་རྣམ་པར་གཡོ་བ"]},{"id":"O2MS86552MS8713","title":["རྣལ་འབྱོར་འཇམ་དཔལ་བཟང་པོ་རྣམ་གསུམ་གྱི་རྣམ་ཐར་ངོ་མཚར་མེ་ཏོག་གཡོ་བའི་འཁྲི་ཤིང་བྱིན་རླབས་འདོད་རྒུ་འི་འབྱུང་གནས"]},{"id":"O2MS86552MS8712","title":["བྱམས་པ་ཀུན་དགའ་བསྟན་འཛིན་རྣམ་ཐར"]},{"id":"O2MS86552MS8711","title":["ཐར་བརྩེ་ཁུ་དབོན་བྱམས་པ་ནམ་མཁའ་འཆི་མེད་རྣམ་ཐར"]},{"id":"O2MS86552MS8715"},{"id":"O2MS86552MS8716","title":["རྗེ་བཙུན་བླ་མ་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ཀུན་དགའ་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས་པ་ངོ་མཚར་ཨུ་དུམབ་རའི་དགའ་ཚལ"]},{"id":"O2MS86552MS8717","title":["གསང་བདག་རྡོ་རྗེ་འཛིན་པ་འཇམ་དབྱངས་བློ་གཏེར་དབང་པོའི་རྣམ་པར་ཐར་པ་ཆ་ཙམ་བརྗོད་པ་མཆོག་སྦྱིན་སྒོ་གསུམ་རང་གྲོལ་དགེ་ལེགས་ནོར་བུའི་ལྗོན་བཟང་སྐལ་བཟང་ལྷ་ཡི་དགའ་སྟོན"]},{"id":"O2MS86552MS8718","title":["རྗེ་བླ་མ་རྡོ་རྗེ་འཆང་ངག་དབང་ཀུན་དགའ་ལེགས་པའི་འབྱུང་གནས་ཡེ་ཤེས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O2MS86552MS8719","title":["རྗེ་བཙུན་བླ་མ་དཔལ་ཨེ་ཝཾ་ཁང་གསར་མཁན་ཆེན་ངག་དབང་བློ་གྲོས་གཞན་ཕན་སྙིང་པོའི་རྣམ་ཐར་མདོར་བསྡུས་དད་པའི་དབྱངས་སྙན"]},{"id":"O2MS86552MS8720","title":["བཤེས་གཉེན་དམ་པ་བསྟེན་པར་བྱེད་པའི་ཐབས་ཤློ་ཀ་ལྔ་བཅུ་པའི་འགྲེལ་པ་དངོས་གྲུབ་རིནཔོ་ཆེའི་སྒོ་འབྱེད"]},{"id":"O2MS86552MS8790"},{"id":"O2MS86552MS8791","title":["རྒྱལ་བས་དྲི་མེད་ལུང་གིས་བསྔགས་པའི་རྡོ་རྗེ་འཆང་ཀུན་དགའ་བཟང་པོའི་ཞབས་ཀྱི་གསུང་རབ་གླེགས་བམ་གཉིས་པ་ལས་དཔལ་ཀྱེ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཀྱི་རྒྱ་ཆེར་བཤད་པ་བསྐྱེད་རིམ་གནད་ཀྱི་ཟླ་ཟེར"]},{"id":"O2MS86552MS8792","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་བསྐྱེད་པའི་རིམ་པ་གསལ་བར་བཤད་པ"]},{"id":"O2MS86552MS8813"},{"id":"O2MS86552MS8843","title":["རྣམ་འཇོམས་གཟུངས་དང་བྱིན་རླབས་བཅས"]},{"id":"O2MS86552MS8815","title":["དཀྱིལ་འཁོར་གསལ་བྱེད་ཕྲིན་ལས་ཀུན་ཁྱབ"]},{"id":"O2MS86552MS8816","title":["སྒྲུབ་ཐབས་ཀྱི་ཐོ་ཡིག"]},{"id":"O2MS86552MS8817","title":["དབང་ཆོག་གཞན་ཕན་བདུད་རྩིའི་རོལ་མཚོ"]},{"id":"O2MS86552MS8844","title":["བླ་མཆོད་དངོས་གྲུབ་རིན་པོ་ཆེའི་ཆར་འབེབས"]},{"id":"O2MS86552MS8842","title":["རྟེན་འབྲེལ་བསྲུང་བའི་བྱིན་རླབས"]},{"id":"O2MS86552MS8814","title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མའི་སྒྲུབ་ཐབས་མ་ནོར་དོན་གསལ"]},{"id":"O2MS86552MS8818","title":["བརྒྱུད་པའི་ཁྱད་པར་གཉིས་ལྡན་གྱི་སེམས་བསྐྱེད་ཆོ་ག་དམ་པའི་བཞེད་སྲོལ་སེམས་ཉིད་ངལ་འཚོའི་བདུད་རྩི"]},{"id":"O2MS86552MS8831","title":["རྗེ་བཙུན་བིརྭ་པའི་སྲུང་བའི་མན་ངག་བར་ཆད་ཀུན་སེལ"]},{"id":"O2MS86552MS8839","title":["རྗེ་བཙུན་ག་ཡ་དྷ་ར་ནས་བརྒྱུད་པའི་གུར་གྱི་མགོན་པོའི་རྗེས་གནང་བྱ"]},{"id":"O2MS86552MS8830","title":["ལམ་ཟབ་ནང་གི་རྣལ་འབྱོར་ལམ་གྱི་བཅུད། དབང་བཞིའི་ཆུ་རྒྱུན་མི་ནུབ་འཕེལ་བའི་གཏམ། གོ་བདེ་དོན་གསལ་མཁས་ལ་ཉེར་མཁོ།"]},{"id":"O2MS86552MS8834","title":["ལམ་སྦས་བཤད་ཀྱི་བྱིན་རླབས་བྱ་ཚུལ་བཀླགས་ཆོག་ཏུ་བཀོད་པ"]},{"id":"O2MS86552MS8833","title":["ལམ་འབྲས་ཀྱི་བརྡ་དོན་གསལ་བའི་བྱིན་རླབས་བྱ་ཚུལ་གཉིས་ལས་གསུམ་འབྱུང་གི་གོ་དོན་དང་བཅས་པ"]},{"id":"O2MS86552MS8821","title":["ཨཱṣṭā་སོགས་ཀྱི་བཟླས་ལུང་གོ་བདེ་བར་བཀོད་པ"]},{"id":"O2MS86552MS8827","title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མའི་བྱིན་རླབས་བྱ་ཚུལ་ཉུང་ངུའི་རྣམ་གསལ་བདེ་ཆེན་དཔལ་སྟེར"]},{"id":"O2MS86552MS8823","title":["ལྷ་ཐམས་ཅད་ཀྱི་གསང་སྔགས་ཡི་གེ་བརྒྱ་པའི་བཟླས་ལུང་སྦྱིན་པའི་མན་ངག"]},{"id":"O2MS86552MS8824","title":["ཚར་གསུམ་ཁུག་པའི་བྱིན་རླབས་བྱ་ཚུལ་གསང་ཆེན་ཆོས་ཀྱི་རྔ་ཆེན"]},{"id":"O2MS86552MS8840","title":["ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་གྱི་བྱིན་རླབས་ཀྱི་ཆོ་ག"]},{"id":"O2MS86552MS8836","title":["རྣམ་འཇོམས་བིར་ལུགས་ལྷ་བདུན་ཅུ་རྩ་ལྔའི་སྒྲུབ་ཐབས་ནུབ་པ་རིག་འཛིན་གྲགས་ཀྱིས་མཛད་པའི་དབུ་ཕྱོགས"]},{"id":"O2MS86552MS8829","title":["བླ་མ་རིན་འབྱུང་གི་ཉམས་ལེན་བྱིན་རླབས་དང་བཅས་པའི་ཡི་གེ་འདོད་རྒུའི་དཔལ་འབྱོར་མ་ལུས་པའི་འབྱུང་གནས་ལེགས་བྱས་ཀྱི་རྔ་བོ་ཆེ"]},{"id":"O2MS86552MS8826","title":["རྗེ་བཙུན་བདག་མེད་མའི་བྱིན་རླབས་བྱ་ཚུལ་ལེགས་བྱས་གཏམ་གྱི་བདུད་རྩི"]},{"id":"O2MS86552MS8819","title":["ཏིཏླེ་ཝོརཀ"]},{"id":"O2MS86552MS8835","title":["ལམ་འབྲས་ཀྱི་བརྡ་ཆིག་བརྒྱུད་ཀྱི་བྱིན་རླབས་ལག་ལེན་གོ་བདེ་བཀླགས་ཆོག་ཏུ་བཀོད"]},{"id":"O2MS86552MS8828","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཀྱི། བཀའ་འདི་སྣོད་ལྡན་སློབ་མར་འཆད་པའི"]},{"id":"O2MS86552MS8838","title":["སྒྲུབ་པ་ལུང་སྦྱིན་དང་གསང་བཅུའི་རྒྱས་འདེབས་ཀྱི་ཕྱག་ལེན་གོ་བདེ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་མཐའ་དཔྱོད་དང་བཅས་པ"]},{"id":"O2MS86552MS8820","title":["གསུང་ངག་རིན་པོ་ཆེའི་སྐབས་ཀྱི་སློབ་མ་རྗེས་འཛིན་མཛད་ཚུལ་ཉམས་སུ་བླང་བདེ་བ་ཞིག"]},{"id":"O2MS86552MS8825","title":["ལམ་དབང་གི་མཐའ་དཔྱད་ཟུར་འདེབས་ཀྱི་གནད་འགའ"]},{"id":"O2MS86552MS8837","title":["རྣམ་འཇོམས་བིར་ལུགས་ཀྱི་བྱིན་རླབས"]},{"id":"O2MS86552MS8841","title":["བིར་སྲུང་ཐུན་མོང་བའི་བྱིན་རླབས་བྱ་ཚུལ"]},{"id":"O2MS86552MS8832","title":["བིར་སྲུང་ཐུན་མོང་མ་ཡིན་པའི་བྱིན་རླབས་བྱེད་ཚུལ་གྱི་ཕྱག་ལེན"]},{"id":"O2MS86552MS8822","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་འཁོར་དང་བཅས་པའི་སྔགས་ཀྱི་བཟླས་ལུང་སྦྱིན་པའི་མན་ངག"]},{"id":"O2MS86552MS8846","title":["རིན་འབྱུང་བེའུ་བུམ"]},{"id":"O2MS86552MS8845","title":["ལམ་ཟབ་ཕྱི་མ་དང་བིར་སྲུང་ཕྱི་ནང་སྐོར"]},{"id":"O2MS86552MS8781"},{"id":"O2MS86552MS8788","title":["ལུས་དཀྱིལ་དབང་ཆོག"]},{"id":"O2MS86552MS8783","title":["གཞུང་བཤད་མན་ངག་གཏེར་མཛོད་སྐོར"]},{"id":"O2MS86552MS8784","title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་གདམས་ངག་གི་རྣམ་པར་བཤད་པ་མན་ངག་གཏེར་མཛོད"]},{"id":"O2MS86552MS8785","title":["གནད་བཅུ་གཅིག་གིས་དཀྲི་བ། གནད་དྲུག་གིས་དཀྲི་ག། དབང་པོ་རབ་འབྲིང་གསུམ་གྱིས་དཀྲི་བ་གསུམ་གྱི་ཁྲིད"]},{"id":"O2MS86552MS8787","title":["ཀྱེ་རྡོར་མངོན་རྟོགས"]},{"id":"O2MS86552MS8782","title":["ལམ་འབྲས་པོད་ནག་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་ངོ་མཚར་སྣང་བ"]},{"id":"O2MS86552MS8789","title":["བླ་མའི་རྣལ་འབྱོར་ཞལ་ཤེས་བཅས"]},{"id":"O2MS86552MS8786","title":["སྦས་དོན་ཀུན་གསལ"]},{"id":"O2MS86552MS8726"},{"id":"O2MS86552MS8729","title":["ལམ་བསྐོར་ཕྱི་མ་བརྒྱད་ལས་དང་པོ་ཏོག་རྩེ་པའི་བསམ་མི་ཁྱབ་ཀྱི་གདམས་ངག"]},{"id":"O2MS86552MS8735","title":["ནག་པོ་ཨུ་ཙི་ཊ་འཆི་བ་མེད་པས་མཛད་པ་ཡོན་པོ་བསྲང་བའི་གདམས་པ"]},{"id":"O2MS86552MS8732","title":["ངག་དབང་གྲགས་པས་མཛད་པའི་ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་མེད་པ"]},{"id":"O2MS86552MS8733","title":["སློབ་དཔོན་པདམ་བཛྲས་མཛད་པའི་བསྐྱེད་རིམ་ཟབ་པའི་ཚུལ་དགུས་བརྒྱན་པ"]},{"id":"O2MS86552MS8727","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་དོན་གསལ་བར་བྱེད་པ་གླེགས་བམ་གྱི་དཀར་ཆག"]},{"id":"O2MS86552MS8738","title":["བླ་མ་བརྒྱུད་པ་རྒྱ་གར་བའི་ལོ་རྒྱུས"]},{"id":"O2MS86552MS8739","title":["བླ་མ་བརྒྱུད་པ་བོད་ཀྱི་ལོ་རྒྱུས"]},{"id":"O2MS86552MS8736","title":["སློབ་དཔོན་ཨིནདྲ་བྷུ་ཏིས་མཛད་པའི་ཕྱག་རྒྱའི་ལམ་སྐོར"]},{"id":"O2MS86552MS8730","title":["ཌོམབི་ཧེ་རུ་ཀས་མཛད་པའི་ལྷན་ཅིག་སྐྱེས་གྲུབ"]},{"id":"O2MS86552MS8737","title":["ལུང་སྦྱོར་ལུང་འདི་ཉིད་དང་མདོར་བསྡུས་སུ་སྦྱར་བ"]},{"id":"O2MS86552MS8731","title":["ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པའི་མཆོད་རྟེན་དྲུང་ཐོབ"]},{"id":"O2MS86552MS8728","title":["རྩ་བ་རྡོ་རྗེ་ཚིག་རྐང་གཙོས་པོད་སེར་གཞུང་བཤད"]},{"id":"O2MS86552MS8734","title":["ནག་པོ་སྤྱོད་པས་མཛད་པའི་གཏུམ་མོ་ལམ་རྫོགས"]},{"id":"O2MS86552MS8793"},{"id":"O2MS86552MS8806","title":["དང་གི་ཆུ་བོ་ཆེན་མོའི་མཛེས་རྒྱན"]},{"id":"O2MS86552MS8804","title":["དཔལ་ཀྱེ་རྡོ་རྗེ་ལྷ་དགུའི་མངོན་རྟོགས་ཡན་ལག་དྲུག་པའི་མཛེས་རྒྱན"]},{"id":"O2MS86552MS8812","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་དབང་གི་ཆུ་བོའི་གསལ་བྱེད་ཀྱི་ལྷན་ཐབས་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O2MS86552MS8811","title":["ལམ་དབང་བསྐུར་ཆོག"]},{"id":"O2MS86552MS8810","title":["དབང་ཆོག་ལུང་དང་མན་ངག་གི་སྙིང་པོ་བསྡུས་པ"]},{"id":"O2MS86552MS8794","title":["འདི་ན་བདག་ཆེན་རྡོ་རྗེ་འཆང་བློ་གྲོས་རྒྱལ་མཚན་གྱི་གསུང་བརྡ་དོན་གསལ་བའི་ཁྲིད། ལམ་སྦས་བཤད་ཁྲིད། འཁོར་འདས་དབྱེར་མེད་ཁྲིད། རྡོར་དྲིལ་རྣམ་བཤད། བདུད་རྩི་རིལ་བུ་སྒྲུབ་ཐབས། ཀླུ་སྒྲུབ་དང། ངག་ཆོས་གསུང་ལམ་འབྲས་དམིགས་གནད་བཅས།"]},{"id":"O2MS86552MS8798","title":["དམིགས་གནད"]},{"id":"O2MS86552MS8802","title":["ཉེ་མཁོའི་ཟིན་བྲིས་ཞབ༹་ལུ་མཁན་ཆེན་གསུང་དང་ཀླུ་སྒྲུབ་གསུང་སྐོར་བཅས"]},{"id":"O2MS86552MS8799","title":["རྡོར་དྲིལ་རྣམ་བཤད"]},{"id":"O2MS86552MS8803","title":["གསུང་ངག་སློབ་བཤད་ཁོག་ཕུབ་གནད་ཀྱི་བེའུ་བུམ"]},{"id":"O2MS86552MS8796","title":["ལམ་སྦས་བཤད"]},{"id":"O2MS86552MS8800","title":["བདུད་རྩི་རིལ་བུ་སྒྲུབ་པ"]},{"id":"O2MS86552MS8797","title":["འཁོར་འདས་དབྱེར་མེད"]},{"id":"O2MS86552MS8795","title":["བརྡ་དོན་གསལ་བ"]},{"id":"O2MS86552MS8801","title":["ཨསཿཊའི་བྱད་ཟློག"]},{"id":"O2MS86552MS8809","title":["གཏོར་ཆོག་མཛེས་རྒྱན"]},{"id":"O2MS86552MS8808","title":["བསྟོད་པ་བཀྲ་ཤིས"]},{"id":"O2MS86552MS8807","title":["ནང་མཆོད་དང་རིགས་ལྔའི་ཕྱ་མཚན"]},{"id":"O2MS86552MS8805","title":["ལུས་དཀྱིལ་མཛེས་རྒྱན"]},{"id":"O2MS86552MS8847"},{"id":"O2MS86552MS8853","title":["དམ་ཚིག་གི་རྣམ་བཤད་འགྲེལ་པ་འཁྲུལ་སྤོང་གི་དགོངས་པ་རབ་ཏུ་གསལ་བ"]},{"id":"O2MS86552MS8854","title":["རྩ་རླུང་འཁྲུལ་འཁོར་ཟབ་ལམ་བྱང་ཆུབ་སྒྲུབ་པའི་རིམ་པ་བཀླགས་ཆོག་མ་དང་གཏུམ་མོའི་བདེ་དྲོད་རབ་འབར་མ་གཉིས"]},{"id":"O2MS86552MS8851","title":["ལམ་ཟབ་བླ་མ་མཆོད་པ་ཉུང་བསྡུས"]},{"id":"O2MS86552MS8852","title":["ལྟ་སྙིང་ནོར་བུའི་མེ་ལོང"]},{"id":"O2MS86552MS8848","title":["ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་བླང་བའི་ཚུལ་བདག་ཆེན་རྡོ་རྗེ་འཆང་གིས་མཛད་པ"]},{"id":"O2MS86552MS8849","title":["ལམ་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར"]},{"id":"O2MS86552MS8850","title":["ལམ་རིམ་སྨོན་ལམ་རྣམ་བཤད་ཐུགས་དམ་གནད་བསྐུལ་རོལ་མོ"]},{"id":"O2MS86552MS8855","title":["ལམ་སྐོར་ཕྱི་མ་བརྒྱད་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O2MS86552MS8864","title":["ངག་དབང་གྲགས་པའི་ཕྱག་རྒྱ་ཆེན་པོ་ཡི་གེ་མེད་པའི་ཁྲིད་ཡིག་བཀྲ་ཤིས་དབུ༹རྦའི་མྱུ་གུ"]},{"id":"O2MS86552MS8856","title":["ལམ་སྐོར་ཕྱི་མ་བརྒྱད་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O2MS86552MS8863","title":["འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱི་མཆོད་རྟེན་དྲུང་ཐོབ་ཀྱི་ཁྲིད་ཡིག་བཀྲ་ཤིས་བིལ་བའི་ལྗོན"]},{"id":"O2MS86552MS8862","title":["ནག་པོ་ཨུ་ཙི་ཊ་འཆི་བ་མེད་པའི་ཡོན་པོ་སྲོང་བའི་ཁྲིད་ཡིག་བཀྲ་ཤིས་ཞོའི་སྙིང་པོ"]},{"id":"O2MS86552MS8861","title":["ནག་པོ་པའི་གཏུམ་མོ་ལམ་རྫོགས་ཀྱི་ཁྲིད་ཡིག་བཀྲ་ཤིས་ལི་ཁྲིའི་ཐིག་ལེ"]},{"id":"O2MS86552MS8860","title":["ཨིནདྲ་བྷབུ༹་ཏིའི་ཕྱག་རྒྱའི་ལམ་གྱི་ཁྲིད་ཡིག་བཀྲ་ཤིས་དུང་དཀར་གཡས་འཁྱིལ"]},{"id":"O2MS86552MS8859","title":["པདམ་བཛྲའི་ཟབ་པའི་ཚུལ་དགུའི་ཁྲིད་ཡིག་བཀྲ་ཤེས་ཡུངས ༼ད༽ཀར་གོང་བུ"]},{"id":"O2MS86552MS8858","title":["ཌོམབི་ཧེ་རུ་ཀའི་ལྷན་ཅིག་སྐྱེས་གྲུབ་ཀྱི་ཁྲིད་ཡིག་བཀྲ་ཤིས་གི་ཝཾ་སྨོན་བཅུད"]},{"id":"O2MS86552MS8857","title":["ཏོག་རྩེ་པའི་བསམ་གྱིས་མི་ཁྱབ་པའི་ཁྲིད་ཡིག་བཀྲ་ཤིས་དབ༹ངས་ཤེལ་མེད་ལོང"]},{"id":"O2MS86552MS8865","title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པ་ངོར་ལུགས་ཐུན་མིན་སློབ་བཤད་དང། ཐུན་མོང་ཚོགས་བཤད་ཐ་དད་ཀྱི་སྨིན་གྲོལ་ཡན་ལག་དང་བཅས་པའི་བརྒྱུད་ཡིག་གསེར་གྱི་ཕྲེང་བ་བྱིན་ཟབ་འོད་བརྒྱ་འབར་བ"]},{"id":"O2MS86552MS8751"},{"id":"O2MS86552MS8760","title":["ཕྱི་བསྐྱེད་རིམ"]},{"id":"O2MS86552MS8762","title":["བུམ་དབང་རྨི་ལམ་མན་གྱི་རྫོགས་རིམ་ཟིན་བྲིས"]},{"id":"O2MS86552MS8754","title":["བྱུང་བའི་ཆོས་ལ་བཤད་སྒྲུབ་བྱ་ཚུལ་གྱི་ཟིན་བྲིས"]},{"id":"O2MS86552MS8756","title":["ཀུན་བཟང་དབང་བཞི"]},{"id":"O2MS86552MS8761","title":["ནང་བསྐྱེད་རིམ"]},{"id":"O2MS86552MS8758","title":["སྣང་གསུམ"]},{"id":"O2MS86552MS8763","title":["ཀྱེ་རྡོར་བསྙེན་ཐབས། བཟླས་དམིགས། ལམ་དུས་རྣམ་དབྱེ། སྦྱིན་སྲེག་བཅས"]},{"id":"O2MS86552MS8766","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མངོན་རྟོགས་ལམ་དུས་བསྡུས་འབྲིང་རྒྱས་གསུམ་གྱི་རྣམ་དབྱེ་བདུད་རྩིའི་གཏམ་བཟང་སློབ་མ་ལ་ཕན་པ"]},{"id":"O2MS86552MS8765","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་བཟླས་པའི་དམིགས་པ་ཞལ་ངོ་ཆིག་བརྒྱུད་ཀྱི་གསུང་རྒྱུན་མ"]},{"id":"O2MS86552MS8764","title":["ཀྱེ་རྡོར་བསྙེན་ཐབས"]},{"id":"O2MS86552MS8767","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ཞི་བའི་སྦྱིན་སྲེག་དུས་ཐ་མའི་ཆོ་ག་དང་བཅས་པ་ཡེ་ཤེས་མེ་འོད"]},{"id":"O2MS86552MS8752","title":["མཁྱེན་བརྩེའི་ཁྲིད་སྐོར་ལ། ཁོག་ཕུག་ཀྱི་རྣམ་བཤད་ལས་གདམས་ངག་བྱུང་ཚུལ་གྱི་ཟིན་བྲིས"]},{"id":"O2MS86552MS8755","title":["གསོལ་འདེབས་གནས་སྦྱར་མ"]},{"id":"O2MS86552MS8757","title":["རྣམ་དག་མ"]},{"id":"O2MS86552MS8759","title":["རྒྱུད་གསུམ"]},{"id":"O2MS86552MS8753","title":["དེའི་ཁ་སྐོང་སྐལ་བཟང་རྣ་བའི་བཅུད་ལེན་བྱིན་རླབས་ཀྱི་གཟི་བརྒྱ་འབར་བ"]},{"id":"O2MS86552MS8684"},{"id":"O2MS86552MS8685","title":["མུ་ཆེན་རྣམ་ཐར་ངོ་མཚར་ཕྲེང་བ"]},{"id":"O2MS86552MS8686","title":["བདག་ཆེན་བློ་གྲོས་རྒྱལ་མཚན་རྣམ་ཐར་ཨུཏྤལའི་དོ་ཤལ"]},{"id":"O2MS86552MS8687","title":["རྗེ་བཙུན་ཀུན་སྤངས་ཆེ་པོའི་རྣམ་ཐར་ངོ་མཚར་དད་པའི་སྤུ་ལོང་གཡོ་བ"]},{"id":"O2MS86552MS8688","title":["རྗེ་བཙུན་སྒོ་རུམ་པའི་རྣམ་ཐར་ཡིད་བཞིན་ཆུ་གཏེར"]},{"id":"O2MS86552MS8689","title":["ཚར་ཆེན་རྡོ་རྗེ་འཆང་གི་རྣམ་ཐར་བསྟན་པའི་ཉི་འོད"]},{"id":"O2MS86552MS8721"},{"id":"O2MS86552MS8722","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་ཀྱེ་རྡོ་རྗེའི་རྒྱ་ཆེར་འགྲེལ་པ་ཉི་མའི་འོད་ཟེར"]}]}