{"isOutlineOf":"W23648","nodes":[{"id":"O2MS89392MS9181","beginsAt":1,"volume":4,"endsAt":52,"title":["དཔལ་ཨེ་ཝṃ་ཆོས་ལྡན་གྱི་གདན་རབས་ནོར་བུའི་ཕྲེང་བ"]},{"id":"O2MS89392MS9182","beginsAt":53,"volume":4,"endsAt":73,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་རྩ་བ་རྡོ་རྗེའི་ཚིག་རྐང་གི་དོན་འགྲེལ་ཁོག་ཕུབ་རྣམ་འགྲེལ་མ་ལུས་པ་བདེ་ལག་ཏུ་རྟོགས་པར་བྱེད་པ་བློ་གསལ་ཡིད་བདེ་འབྱུང་བའི་དགའ་ཚལ"]},{"id":"O2MS89392MS9183","beginsAt":75,"volume":4,"endsAt":269,"title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་གདམས་ངག་གི་གཞུང་ཤིང་རྒྱས་པ་གཞུང་ཇི་ལྟར་བ་བཞིན་བཀྲི་བའི་ལམ་གྱི་སྔོན་འགྲོའི་ཁྲིད་ཡིག་སྣང་གསུམ་མཛེས་པར་བྱེད་པའི་རྒྱན"]},{"id":"O2MS89392MS9184","beginsAt":271,"volume":4,"endsAt":493,"title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་གདམས་ངག་གི་གཞུང་ཤིང་རྒྱས་པ་གཞུང་ཇི་ལྟར་བ་བཞིན་བཀྲི་བའི་ལམ་གྱི་དངོས་གཞིའི་ཁྲིད་ཡིག་རྒྱུད་གསུམ་མཛེས་པར་བྱེད་པའི་རྒྱན"]},{"id":"O2MS89392MS9185","beginsAt":495,"volume":4,"endsAt":651,"title":["ཨེ་ཝṃ་པའི་གདན་རབས་རིན་ཆེན་ཕྲེང་མཛེས་ཀྱི་ཁ་སྐོང་རྟོགས་བརྗོད་བྱིན་རླབས་འདོད་དགུའི་དཔལ་སྟེར"]},{"id":"O2MS89392MS9171","beginsAt":1,"volume":2,"endsAt":277,"title":["ཀྱཻ་རྡོར་རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པ་རིན་པོ་ཆེའི་ལྗོན་ཤིང"]},{"id":"O2MS89392MS9172","beginsAt":279,"volume":2,"endsAt":625,"title":["རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པའི་གསལ་བྱེད་ལེགས་པར་བཤད་པ་གོང་མའི་དགོངས་རྒྱན"]},{"id":"O2MS89392MS9175","beginsAt":1,"volume":3,"endsAt":2,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ"]},{"id":"O2MS89392MS9176","beginsAt":3,"volume":3,"endsAt":8,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྒྱུད་ཀྱི་བཤད་བཀའི་བརྒྱུད་པ་རིན་པོ་ཆེ་ལ་གསོལ་བ་འདེབས་པ"]},{"id":"O2MS89392MS9174","beginsAt":1,"volume":3,"endsAt":8,"title":["གསུང་ངག་རིན་པོ་ཆེའི་བརྒྱུད་འདེབས"]},{"id":"O2MS89392MS9177","beginsAt":9,"volume":3,"endsAt":79,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ"]},{"id":"O2MS89392MS9178","beginsAt":81,"volume":3,"endsAt":553,"title":["དཔལ་ཀྱེའི་རྡོ་རྗེའི་རྩ་བའི་རྒྱུད་བརྟག་པའི་གཉིས་པའི་རྣམ་པར་བཤད་པ་མ་དག་པ་རྣམས་འཇོམས་པར་བྱེད་པའི་འགྲེལ་པ་དག་ལྡན་ཞེས་བྱ་བའི་མཆན་གྱི་ཊཱི་ཀ་གསང་བདག་རྡོ་རྗེ་འཛིན་པའི་དགོངས་རྒྱན"]},{"id":"O2MS89392MS9179","beginsAt":555,"volume":3,"endsAt":589,"title":["གསུང་ངག་རིན་པོ་ཆེ་ལམ་འབྲས་བུ་དང་བཅས་པའི་གདམས་ངག་ཟབ་མོ་བྱུང་ཚུལ་གྱི་ཡི་གེ་དོན་གཉེར་དགའ་བ་བསྐྱེད་བྱེད"]},{"id":"O2MS89392MS9199","beginsAt":69,"volume":6,"endsAt":144,"title":["ཚར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོས་མཛད་པའི་གསུང་ངག་ལམ་རིམ་སྨོན་ལམ་གྱི་རྣམ་པར་བཤད་པ་རྒྱལ་བ་དགྱེས་པའི་རོལ་མོ"]},{"id":"O2MS89392MS9205","beginsAt":425,"volume":6,"endsAt":431,"title":["གསུང་ངག་རིན་པོ་ཆེའི་ལམ་རིམ་རྒྱུད་ལ་སྐྱེ་བའི་སྨོན་ལམ"]},{"id":"O2MS89392MS9202","beginsAt":287,"volume":6,"endsAt":323,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་གཞི་བསྙེན་བྱ་ཚུལ་གསར་བུའི་བློའི་བདུད་རྩི"]},{"id":"O2MS89392MS9209","beginsAt":523,"volume":6,"endsAt":619,"title":["རབ་གནས་དཔལ་འབྱོར་རྒྱ་མཚོ་མར་གྲགས་པའི་ལག་ལེན་དང་ངག་འདོན་གྱི་རིམ་པ་མཐོ་རིས་ལེགས་བྱས་ཀྱི་རྫིང་རིང"]},{"id":"O2MS89392MS9206","beginsAt":433,"volume":6,"endsAt":467,"title":["གསུང་ངག་ལམ་གྱི་རིམ་པའི་སྨོན་ལམ་དངོས་གྲུབ་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ"]},{"id":"O2MS89392MS9200","beginsAt":145,"volume":6,"endsAt":203,"title":["འཇམ་མགོན་བླ་མའི་ཞལ་ལུང་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O2MS89392MS9210","beginsAt":621,"volume":6,"endsAt":624,"title":["དེ་གཉིས་ལ་མཁོ་བའི་ཟིན་བྲིས"]},{"id":"O2MS89392MS9203","beginsAt":325,"volume":6,"endsAt":393,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྣལ་འབྱོར་ལ་བརྟེན་པའི་སའི་ཆོག་བདུད་དཔུང་ཚར་གཅོད"]},{"id":"O2MS89392MS9207","beginsAt":469,"volume":6,"endsAt":482,"title":["དཔལ་ཀྱི་རྡོ་རྗེའི་ཚོགས་འཁོར་གྱི་ཆོ་ག་དངོས་གྲུབ་སྙེ་མ"]},{"id":"O2MS89392MS9201","beginsAt":205,"volume":6,"endsAt":286,"title":["གསུང་ངག་རིན་པོ་ཆེའི་སྐབས་སུ་ཉེ་བར་མཁོ་བ་ཀུན་གཞིའི་ངོས་འཛིན་དང་རྣམ་ཤེས་དང་ཡེ་ཤེས་འབྱེད་ཚུལ་བསྟན་པ་ལེགས་བཤད་ལྷ་ཡི་རྔ་ཆེན"]},{"id":"O2MS89392MS9197","beginsAt":1,"volume":6,"endsAt":65,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ཟབ་མོ་ལུས་ཀྱི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་གྲུབ་པའི་གསང་ལམ"]},{"id":"O2MS89392MS9198","beginsAt":67,"volume":6,"endsAt":67,"title":["ལམ་དབང་ཟུར་བཀོལ"]},{"id":"O2MS89392MS9204","beginsAt":395,"volume":6,"endsAt":423,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལག་ལེན་གསལ་བའི་མེ་ལོང་དང་ལས་བཞིའི་སྦྱིན་སྲེག་བཅས"]},{"id":"O2MS89392MS9208","beginsAt":483,"volume":6,"endsAt":521,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་རྣལ་འབྱོར་ལ་བརྟེན་པའི་རབ་གནས་མདོར་བསྡུས་པ་དཔལ་འབྱོར་རྒྱ་མཚོ་སྲུབ་སྐྱེས་ལྷའི་བཅུད་ལེན"]},{"id":"O2MS89392MS9195","beginsAt":571,"volume":5,"endsAt":577,"title":["ཟབ་མོ་ལུས་དཀྱིལ་གྱི་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་ཉུང་ངུ་རྣམ་གསལ"]},{"id":"O2MS89392MS9189","beginsAt":197,"volume":5,"endsAt":217,"title":["རྡོ་རྗེ་ཐེག་པའི་བསླབ་བྱ་དམ་ཚིག་གི་ཚོགས་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་ལམ་གྱི་རྩ་བ་བག་ཡོད་གཏམ་གྱི་བདུད་རྩི"]},{"id":"O2MS89392MS9193","beginsAt":485,"volume":5,"endsAt":545,"title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མན་ངག་ལུགས་ཀྱི་ཕྱི་བསྐྱེད་པའི་རིམ་པའི་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་གསང་ཆེན་སྟོན་པའི་འོད་འཕྲེང"]},{"id":"O2MS89392MS9190","beginsAt":219,"volume":5,"endsAt":281,"title":["གསུང་ངག་སྔོན་འགྲོའི་ཁྲིད་རིམ་སྣང་གསུམ་སྙིང་པོའི་ལེགས་བཤད"]},{"id":"O2MS89392MS9187","beginsAt":1,"volume":5,"endsAt":149,"title":["གསུང་ངག་རིན་པོ་ཆེའི་ཁྲིད་ཡིག་དངོས་གྲུབ་འབྱུང་བའི་གཏེར"]},{"id":"O2MS89392MS9191","beginsAt":283,"volume":5,"endsAt":399,"title":["གསུང་ངག་རིན་པོ་ཆེའི་དངོས་གཞིའི་ཁྲིད་རིམ་རྒྱུད་གསུམ་སྙིང་པོའི་ལེགས་བཤད"]},{"id":"O2MS89392MS9194","beginsAt":547,"volume":5,"endsAt":569,"title":["ཟབ་མོ་ལུས་དཀྱིལ་གྱི་རྣམ་པར་བཤད་པའི་ཟིན་བྲིས་ཉུང་ངུས་རྣམ་གསལ"]},{"id":"O2MS89392MS9188","beginsAt":151,"volume":5,"endsAt":196,"title":["གསུང་ངག་རིན་པོ་ཆེའི་བྱུང་ཚུལ་དང་ཁོག་ཕུབ་ཀྱི་ཟིན་བྲིས་གསུང་ངག་བསྟན་པའི་པད་ཚལ་བཞད་པ"]},{"id":"O2MS89392MS9192","beginsAt":401,"volume":5,"endsAt":483,"title":["དཔལ་ཀྱེ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་ཕྱི་བསྐྱེད་པའི་རིམ་པའི་རྣམ་པར་བཤད་པ་བློ་གསལ་བདེ་འཇུག་མཁས་ལ་ཉེར་མཁོ་སྙིང་པོའི་ལེགས་བཤད"]},{"id":"O2MS89392MS9166","beginsAt":1,"volume":1,"endsAt":314,"title":["ཡོངས་རྫོགས་བསྟན་པ་རིན་པོ་ཆེའི་ཉམས་ལེན་གྱི་མན་ངག་གསུང་ངག་རིན་པོ་ཆེའི་བྱོན་ཚུལ་ཁོག་ཕུབ་དང་བཅས་པ་རྒྱས་པར་བཤད་པ་ལེགས་བཤད་འདུས་པའི་རྒྱ་མཚོ"]},{"id":"O2MS89392MS9167","beginsAt":315,"volume":1,"endsAt":350,"title":["ཚུལ་དང་པོ་གསུམ་གྱི་དོན་ཉུང་ངུའི་ངག་གིས་སྟོན་པར་བྱེད་པའི་ལེགས་པར་བཤད་པ་ཚུལ་གསུམ་གསལ་བར་བྱེད་པའི་རིན་པོ་ཆེའི་རྒྱན"]},{"id":"O2MS89392MS9168","beginsAt":351,"volume":1,"endsAt":427,"title":["རྒྱུད་ཀྱི་མངོན་པར་རྟོགས་པའི་དོན་ཉུང་ངུའི་ངག་གིས་གཏན་ལ་འབེབས་པའི་བསྟན་བཅོས་ལྗོན་ཤིང་མཛེས་པར་བྱེད་པའི་རྒྱན"]},{"id":"O2MS89392MS9169","beginsAt":429,"volume":1,"endsAt":575,"title":["གནས་ལྔ་རིག་པའི་པཎྜི་ཏ་ཆེན་པོ་ཞེས་ཡོངས་སུ་གྲགས་པའི་སློབ་དཔོན་རིན་པོ་ཆེ་བསོད་ནམས་རྩེ་མོའི་གསུང་རྒྱུད་སྡེ་སྤྱིའི་རྣམ་པར་གཞག་པ"]}]}