{"isOutlineOf":"W30105","nodes":[{"id":"O30105C2O1788"},{"id":"O30105C2O1813","title":["མགོན་པོ་ཚོགས་བདག་གི་མངའ་གསོལ་མདོར་བསྡུས།"]},{"id":"O30105C2O1801","title":["མགོན་པོའི་གནད་བྱང་སྙིང་གི་སྒྲོལ་བུ་ལསཿདམོར་པ་ལས་ལ་བསྐུལ་བ་དགྲ་བོ་མི་ཆེད་བྱེད་པའི་ཐོང་ལུམ།"]},{"id":"O30105C2O1866","title":["དཔལ་ལྡན་མགོན་པོའི་སྒྲོན་རབས།"]},{"id":"O30105C2O1902","title":["ཛམ་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་ལས༔ཆབ་གཏོད་ནོར་བུའི་ཕྲེང་མཛེས།"]},{"id":"O30105C2O1874","title":["དཔལ་ལྡན་མགོན་པོའི་བཞེངས་རབས།"]},{"id":"O30105C2O1882","title":["དཔལ་ལྡན་མགོན་པོའི་དགོས་ལྷ་ངོ་བསྟོད་པ།"]},{"id":"O30105C2O1885","title":["དཔལ་ལྡན་མགོན་པོའི་དཀྱིལ་འཁོར་བསྡུ་གཤེགས།"]},{"id":"O30105C2O1870","title":["སྐབས་འདིར་གྲི་མཁར་བབ་པ་ལ་མཇེས་རྣམ་ལག་རུ་བཟུང་ལ་དང་པོ་རལ་གྲི་རབས་བསྡུས་ནས་བཤད་པ་འདི་སྐད།"]},{"id":"O30105C2O1839","title":["ལས་མགོན་དྲེགས་པའི་མཆོད་བྱང་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O30105C2O1827","title":["དཔལ་ལྡན་མགོན་པོའི་དགྲ་བླ་བཅུ་གསུམ་གྱི་མཆོད་བྱང་།"]},{"id":"O30105C2O1847","title":["དཔལ་ལྡན་མགོན་པོའི་བསྭོ་ཆ་བེང་གསུམ།"]},{"id":"O30105C2O1868","title":["རྩ་གཟུགས་བསྒྲལ་བ།"]},{"id":"O30105C2O1843","title":["དཔལ་ལྡན་མགོན་པོའི་སྨད་ལེ་དུག་གི་མེ་ཏོག"]},{"id":"O30105C2O1856","title":["མི་གླུད་རྟ་གླུད་ལུག་གླུད་ནོར་གླུད་རྣམ་འཇལ་བ།"]},{"id":"O30105C2O1876","title":["དཔལ་ལྡན་མགོན་པོའི་སྲུང་འཛུགས་སྤྱན་འདྲེན།"]},{"id":"O30105C2O1851","title":["འདོད་གསོལ།"]},{"id":"O30105C2O1797","title":["མགོན་པོའི་གནད་སྙིང་གི་སྒྲོལ་བུ་ལསཿདགྲ་བླའི་དཔའ་སྟོད་འཛམ་གླིང་མཛེས་པའི་དར་ཆེན་མི་མཐུན་གཡུལ་བཟློག"]},{"id":"O30105C2O1898","title":["ཛམ་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་ལས༔གཡང་ལ་མཁོ་བའི་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O30105C2O1872","title":["དཔལ་ལྡན་མགོན་པའི་དངོས་སྒྲུབ།"]},{"id":"O30105C2O1894","title":["ཛམ་དགར་ཡིད་བཞིན་ནོར་བུའི་བརྒྱུད་འདེབས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O30105C2O1818","title":["དཔལ་ལྡན་མགོན་པོའི་ཤེའུ་ཚིགས་འབུལ་བ།"]},{"id":"O30105C2O1880","title":["མགོན་པོ་གཏོ་ཕུག་དགར་པོའི་སྲུང་འཛུག"]},{"id":"O30105C2O1829","title":["དཔལ་ལྡན་མགོན་པོའི་དགྲ་བླའི་གཏོར་འབུལ།"]},{"id":"O30105C2O1814","title":["དཔལ་ལྡན་མགོན་པོའི་བསང་མཆོད།"]},{"id":"O30105C2O1837","title":["མགོན་པོ་ཚོགས་བདག་གི་སྔགས་འགྲིགས་བཻ་རོ་ཙ་ནས་ལྡི་རི་ཆོས་གྲགས་ལ་གནང་བ།"]},{"id":"O30105C2O1822","title":["མགོན་པོ་ཐང་ལྷའི་གསོལ་མཆོད།"]},{"id":"O30105C2O1833","title":["དཔལ་ལྡན་མགོན་པོའི་ཤུག་མགོན།"]},{"id":"O30105C2O1853","title":["དཔལ་ལྡན་མགོན་པོའི་དགོས་གཡག་རུ་དགྲ་བྲུབ།"]},{"id":"O30105C2O1799","title":["མགོན་པོའི་གནད་བྱང་སྙིང་གི་སྒྲོལ་བུ་ལསཿདགྲ་བླ་བཅུ་གསུམ་གྱི་རྒྱུག་བྱང་གློག་གི་འཕར་ལྕེ།"]},{"id":"O30105C2O1841","title":["གཞུང་གང་ལ་ཡང་སྦྱར་ཆོག་པ་བཀུག་གཞུག་ཕོ་བ་མྱུར་མགྱོགས།"]},{"id":"O30105C2O1794","title":["དཔལ་ལྡན་མགོན་པོའི་གསང་རྒོད།"]},{"id":"O30105C2O1888","title":["དཔལ་ལྡན་མགོན་པོའི་སྐྱེ་རྒྱུད་བསྡུས་པ།"]},{"id":"O30105C2O1792","title":["མགོན་པོ་ཚོགས་བདག་གི་གཞི་བཏིང་ལྷ་མའི་སྒྲོན་རབ།"]},{"id":"O30105C2O1808","title":["མགོན་པོ་ཐུགས་སྒྲུབ་ཕྲིན་ལས་ལམ་ཁྱེར་གྱི་རྗེས་གནང་།"]},{"id":"O30105C2O1892","title":["དཔལ་ལྡན་མ་ཧཱ་ཀ་ལའི་སྤྱིའི་གཏོར་ཚོགས་བཅའ་ཐབས་ཨདདཔལ་གསར་བའི་ཕྲེང་མཛེས་ཀྱི་དབུས་ཕྱོགས།"]},{"id":"O30105C2O1804","title":["མིག་གི་འཛུམ་པའི་ཆིང་སྟོབས་བླ་ན་མོ༔འཇམ་དབྱངས་སྤྲུལ་པའི་བདོ་ཁམས་བོད་ལ་བཀོ"]},{"id":"O30105C2O1824","title":["དཔལ་ལྡན་མགོན་པོའི་སྲུང་འཛུག་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O30105C2O1812","title":["དཔལ་ལྡན་མགོན་པོའི་མཆོད་རབ་དཔལ་ལྡན་མིན་གཡུལ་འཇོམས།"]},{"id":"O30105C2O1820","title":["དཔལ་ལྡན་མགོན་པོའི་མཁན་བྱ་འབུལ་བ།"]},{"id":"O30105C2O1879","title":["དཔལ་ལྡན་མགོན་པོའི་དཔའ་བཀོད།"]},{"id":"O30105C2O1867","title":["གཡག་རྒྱུ་ཐལ་འགྱོག"]},{"id":"O30105C2O1790","title":["ལེགས་ལྡན་ཡེ་ཤེས་མགོན་པོའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O1883","title":["དཔལ་ལྡན་མགོན་པོའི་གཏང་རག་འབུལ་བ།"]},{"id":"O30105C2O1881","title":["མགོན་པོའི་དགྲ་བླའི་འཁྱམས་ལེན།"]},{"id":"O30105C2O1838","title":["དཔལ་ལྡན་མགོན་གཔའི་ལས་བྱང་དོན་བསྡུས་འདོད་དགུ་གུན་འགྲུབ།"]},{"id":"O30105C2O1858","title":["དཔལ་ལྡན་མགོན་པོའི་ཆ་རབས།"]},{"id":"O30105C2O1869","title":["དཔལ་ལྡན་མགོན་པོའི་གྲི་བཀར།"]},{"id":"O30105C2O1854","title":["དཔལ་ལྡན་མགོན་པོའི་མི་ཁ་བརྒྱུར་བ།"]},{"id":"O30105C2O1877","title":["དཔལ་ལྡན་མགོན་པོའི་བསྲུང་མདའི་རབས།"]},{"id":"O30105C2O1862","title":["རྩ་གཟུགས་ཁྲམ་འདེབས།"]},{"id":"O30105C2O1899","title":["ཛམ་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་ལས༔བསོད་ནམས་སྤྲིན་གྱི་ཕུང་པོ་དངོས་སྒྲུབ་གཏེར་གྱི་བུམ་བཟང་།"]},{"id":"O30105C2O1873","title":["དཔལ་ལྡན་མགོན་པོའི་བཞེངས་ཞུ།"]},{"id":"O30105C2O1895","title":["ཛམ་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་ནོར་གྱིས་ཆུན་པོ།"]},{"id":"O30105C2O1819","title":["དཔལ་ལྡན་མགོན་པོའི་ཤིང་རྩི་འབུལ་བ།"]},{"id":"O30105C2O1815","title":["དཔལ་ལྡན་མགོན་པོའི་གསང་བརྔན་རྒྱ་འདྲེའི་ཁ་ཆིངས།"]},{"id":"O30105C2O1835","title":["ཉམ་ཆགས་སྦྱང་བ།"]},{"id":"O30105C2O1823","title":["དཔལ་ལྡན་མགོན་པོ་ཚོགས་བདག་གི་གོ་རབ་མཚོན་ཆའི་གཡུལ་བཟློག"]},{"id":"O30105C2O1848","title":["དཔལ་ལྡན་མགོན་པོའི་དམག་བསྐྱེད་འགྱེད་རྒྱུག"]},{"id":"O30105C2O1831","title":["དཔལ་ལྡན་མགོན་པོའི་ལམ་ལྷ་བསྡུས་པ།"]},{"id":"O30105C2O1844","title":["དཔལ་ལྡན་མགོན་པོའི་ཕུར་རབས།"]},{"id":"O30105C2O1864","title":["གཞི་སྤྲུགས་པ།"]},{"id":"O30105C2O1886","title":["དཔལ་ལྡན་མགོན་པོའི་གཙོ་བུམ།"]},{"id":"O30105C2O1852","title":["དཔལ་ལྡན་མགོན་པོའི་བཟློག་པ་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O30105C2O1889","title":["དཔལ་ལྡན་མགོན་པོ་སྤུ་གྲི་འབར་བའི་རྒྱུད༔"]},{"id":"O30105C2O1860","title":["ལྦེ་སྐྱེ་སྤུན་དགུ་ཡོད།"]},{"id":"O30105C2O1897","title":["ཛམ་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་ལས༔རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་ཐབས་ནད་རིགས་ཀུན་འཇོགས།"]},{"id":"O30105C2O1793","title":["དཔལ་ལྡན་མགོན་པོའི་དགོས་བསྒྲེན་དུག་ཞུ་བྱུང་རྩི་ཁྲུས་གསོལ་བ།"]},{"id":"O30105C2O1806","title":["མགོན་པོ་ཐུ་སྒྲུབ་ཕྲིན་ལས་ལམ་ཁྱེར།"]},{"id":"O30105C2O1809","title":["མགོན་པོ་ཚོགས་བདག་གི་བྱིན་འབེབས་ཆུང་བ།"]},{"id":"O30105C2O1890","title":["ཀུན་ཏུ་བཟང་པོའི་དགོངས་ཉམས་ལས་སྐུ་རྒྱུད་མཐིང་ཤོག་སྔོན་པོའི་རྒྱུད་གཏི་མུག་གུན་སེལ་རིག་པའི་རྒྱན།"]},{"id":"O30105C2O1817","title":["དཔལ་ལྡན་གནོན་པོའི་སྲུང་མ་གསོལ་མཆོད།"]},{"id":"O30105C2O1802","title":["མགོན་པོའི་གནད་བྱང་སྙིང་གི་སྒྲོལ་བུ་ལསཿབསད་པ་ལས་ཀྱི་འཕྲུལ་འཁོར།"]},{"id":"O30105C2O1805","title":["མགོན་པོ་ཚོགས་བདག་གི་གསོལ་བསྡུས།"]},{"id":"O30105C2O1825","title":["དཔལ་ལྡན་མགོན་པོའི་རྦ་མདུང་དར་ལ་བསྲུང་བཀོད།"]},{"id":"O30105C2O1810","title":["མགོན་པོའི་རྟེན་འཛུགས་གཉེར་གཏད།"]},{"id":"O30105C2O1821","title":["དཔལ་ལྡན་མགོན་པོའི་ཡོན་འབུལ།"]},{"id":"O30105C2O1795","title":["མགོན་པོ་ཚོགས་བདག་སྒྲུབ་ཕྲིན་དངོས་སྒྲུབ་ཀུན་གྱི་འབྱུང་གནས།"]},{"id":"O30105C2O1903","title":["ཛམ་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་ལས་དགྲ་བཟློག་མཚོན་ཆ་དུག་ལྔའི་རང་གཤེད།"]},{"id":"O30105C2O1878","title":["དཔལ་ལྡན་མགོན་པོའི་སྲུང་བགོད།"]},{"id":"O30105C2O1791","title":["དཀར་ཆག"]},{"id":"O30105C2O1800","title":["དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་དགོས་མན་ངག་གནད་ཀྱི་གཟེར་བྱང་མཐའ་དམག་གདུག་པའི་སྙིང་འབྱིན་འབོད་བསྐུལ་རླུང་གི་སྤུ་གྲི"]},{"id":"O30105C2O1859","title":["ཡང་རྫས་བྱིན་རླབས།"]},{"id":"O30105C2O1855","title":["དཔལ་ལྡན་མགོན་པོའི་འཕགས་པ་འཇམ་དཔལ་སྤྲུལ་པ་མི་ནག་མགོ་གསུམ།"]},{"id":"O30105C2O1875","title":["དཔལ་མགོན་པོའི་རྒྱལ་དབྱངས།"]},{"id":"O30105C2O1901","title":["ཛམ་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་ལས༔མེ་མཆོད་ལས་བཞི་མཆོག་སྩོལ།"]},{"id":"O30105C2O1863","title":["རྐུན་ཐག་བཅད་པ་དང་གཏད་ཁྲམ།"]},{"id":"O30105C2O1871","title":["དཔལ་མགོན་པོ་མ་ཧཱ་ཀཱ་ལའི་དགྲ་བོའི་གྲི་མཁར་བབ་པ།"]},{"id":"O30105C2O1884","title":["དཔལ་ལྡན་མགོན་པོའི་བཀྲ་ཤིས།"]},{"id":"O30105C2O1826","title":["དཔལ་ལྡན་མགོན་པོའི་དགྲ་བླ་སུམ་ཅུ་རྩ་གསུམ་གྱི་མཆོད་བྱང།"]},{"id":"O30105C2O1846","title":["དཔལ་ལྡན་མགོན་པོའི་ལྷ་དཆག་བསྐྱེད་ཆོག་བསྐུལ་བ།"]},{"id":"O30105C2O1849","title":["དཔལ་ལྡན་མགོན་པོའི་སྲུང་མ་དགྲ་ལ་མྱུར་རྦད།"]},{"id":"O30105C2O1834","title":["དཔལ་ལྡན་མགོན་པོའི་གཡང་བླན་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O30105C2O1857","title":["དཔལ་ལྡན་མགོན་པོའི་ལྷ་དམག་གཏོར་འབུལ།"]},{"id":"O30105C2O1842","title":["དཔལ་ལྡན་མགོན་པོའི་འོག་ཆ་བདུད་མགོན་ལས་རྦད།"]},{"id":"O30105C2O1798","title":["དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་དགོས་མན་ངག་གལ་ལྡན་གྱི་གཟེར་བྱང་ལྟར་མཐའ་དམག་གདུག་པའི་སྙིང་འབྱིན་གྱི་སྔགས་ཙིརྟ་དམ་པོའི་རྒྱུག་བྱང་།"]},{"id":"O30105C2O1845","title":["བསད་པ་ཨོཾ་མ་ཧཱ་ཀ་ལ་དབུ་ཅན།"]},{"id":"O30105C2O1830","title":["དཔལ་ལྡན་མགོན་པོའི་ལམ་ལྷ།"]},{"id":"O30105C2O1865","title":["དགྲ་དཔུང་བཅག་པ་ཀྱཻ།སྟེང་རྡོ་དཀར་པོ་སོགས་ནས་ས་མཚམས་བགོ་བ།"]},{"id":"O30105C2O1850","title":["དཔལ་ལྡན་མགོན་པོའི་དབུས་གྱི་གཏུ་མུག་གཏིག་ཕག་མགོ་ཅན་གྱི་བསྐུལ་བ་དང་རེ་འབྱམ་མཆེད་བརྒྱད་སོགས།"]},{"id":"O30105C2O1887","title":["དཔལ་ལྡན་མགོན་པོའི་དབང་ཆོག་དོན་གྱི་ནོར་བུ།"]},{"id":"O30105C2O1861","title":["རྩ་གཟུགས་བཅིང་རབས།"]},{"id":"O30105C2O1807","title":["དཔལ་ལྡན་མགོན་པོའི་ཐུགས་སྒྲུབ་ཕྲིན་ལས་ལམ་ཁྱེར།"]},{"id":"O30105C2O1896","title":["ཛམ་དཀར་ཡིད་བཞིན་ནོར་བུའི་ཚོགས་མཆོད་རིན་ཆེན་སྤུངས་བ།"]},{"id":"O30105C2O1803","title":["མགོན་པོའི་གནད་བྱང་སྙིང་གི་སྒྲོལ་བུ་ལསཿདགྲ་བོ་ཆལ་འབེད་པའི་གཡའ་མཁར་བབ་པ།"]},{"id":"O30105C2O1828","title":["དཔལ་ལྡན་མགོན་པོའི་དགྲ་བླ་སྤུན་གསུམ་གྱི་གསོལ་མཆོད།"]},{"id":"O30105C2O1816","title":["དཔལ་ལྡན་མགོན་པོའི་དགྲ་བླའི་གསོལ་མཆོད་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O1811","title":["མགོན་པོའི་བདུད་རྩིའི་སུར་གྱི་མཆོད་རབས།"]},{"id":"O30105C2O1836","title":["མགོན་པོ་ཚོག་བདག་གི་བླ་རྒྱུད་གྱུན་འདུས་གསོལ་འདེབས་རིན་ཆེན་ཕྲིང་བ།"]},{"id":"O30105C2O1832","title":["མགོན་པོའི་ཚེ་རྫི་བརྔན་པ།"]},{"id":"O30105C2O1840","title":["དཔལ་ལྡན་མགོན་པོའི་རྩང་བསྐྱེད་དང་རྩང་རབས།"]},{"id":"O30105C2O1796","title":["མགོན་པོའི་དོན་ཕྲིན་གློག་གི་ཕྲེང་བ།"]},{"id":"O30105C2O1904","title":["ཛམ་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་ལསཿརྗེས་གནང་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30105C2O1893","title":["བཤམས་བཀོད།"]},{"id":"O30105C2O1900","title":["ཛམ་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་ལསཿགཏེར་སྦེད་འདོད་དགུའི་བང་མཇོད།"]},{"id":"O30105C2O1891","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བེང་ཆེན་ཚོགས་ཀྱི་བདག་པོའི་ཆས་འགྲིག་ཀུན་གསལ་མེ་ལོང་གཡའ་བྲལ།"]},{"id":"O30105C2O0324"},{"id":"O30105C2O0377","title":["སྨན་གྱི་དངོས་གཞི་བསྐྱེད་ཆོག"]},{"id":"O30105C2O0373","title":["མགོན་པོ་མི་འཁྲུགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O0338","title":["ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0346","title":["འཛམ་གླིང་དཔལ་ཡོན་རྒྱས་པའི་བསོད་ནམས་རྡོ་རྗེའི་དར་ཆེན"]},{"id":"O30105C2O0334","title":["འོད་དཔག་མེད་ཀྱི་སྒོམ་བཟླས་བདེ་ཆེན་ཞིང་དུ་བསྒྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O30105C2O0359","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཕན་བདེའི་གྲུ་གཟིངས་ཀྱི་རྒྱུས་ཚ་བསྒྲུབ་ཆུལ་ཐར་བའི་ལམ་བགྲོད།"]},{"id":"O30105C2O0354","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཕན་བདེའི་གྲུ་གཟིངས།"]},{"id":"O30105C2O0379","title":["སངས་རྒྱས་སྨན་གྱི་བླ་མའི་རྗེས་གནང་དངོས་གྲུབ་འཕྲུལ་གི་ལྡེ་མིག"]},{"id":"O30105C2O0367","title":["མི་འཁྲུགས་མགོན་པའི་གསོལ་འདེབས།"]},{"id":"O30105C2O0352","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་སྒོམ་བཟླས་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O30105C2O0375","title":["སངས་རྒྱས་སྨན་གྱི་བླ་མའི་སྒྲུབས་སྐོར།"]},{"id":"O30105C2O0360","title":["སཙྪ་ཆུ་ཀླུང་དུ་སྤྱེན་པ།"]},{"id":"O30105C2O0363","title":["ཐུགས་རྗེ་ཆེན་པོའི་གསོལ་འདེབས་ཕྲིན་ལས་ལམ་བཟང་།"]},{"id":"O30105C2O0336","title":["འདོ་དཔག་མེད་ཀྱི་གནས་འདྲེན་ཐར་ལམ་རབ་གསལ།"]},{"id":"O30105C2O0344","title":["ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར་སྲོག་གི་ལྗོན་པས་སྒོས་འཆི་བ་བསླུ་བ།"]},{"id":"O30105C2O0350","title":["ཐུགས་རྗེ་ཆེན་པོ་སྡུག་བསྔལ་རང་གྲོལ་གྱི་བསྐང་བཤགས་འདོད་དགུ་ལྷུན་གྲུབ།"]},{"id":"O30105C2O0380","title":["དྲང་སྲོང་སེར་སྐྱ་མཆོད་གསུམ་གྱི་རྩལ་བའི་སྨན་གྱི་ལག་ལེན།"]},{"id":"O30105C2O0331","title":["གཙོ་བུམ་སྒྲུབ་པ།"]},{"id":"O30105C2O0378","title":["སྨན་གྱི་གསོལ་མཆོད།"]},{"id":"O30105C2O0382","title":["སངས་རྒྱས་སྨན་བླ་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O30105C2O0349","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲབ་ཐབས་ཕན་བདེའི་གྲུ་གཟིངས།"]},{"id":"O30105C2O0357","title":["བྱང་བུ་བསྲེགས་པའི་ཐལ་བ་དང་།རྒྱུས་ས་ལ་སཙྪ་གདབས་པ།"]},{"id":"O30105C2O0345","title":["ཚེ་སྒྲུབ་འཇའ་ལུས་མཆོག་སྦྱིན།"]},{"id":"O30105C2O0365","title":["གཤེན་པོ་རྗེས་འཛིན་ཐུགས་རྗེ་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0376","title":["སངས་རྒྱས་སྨན་གྱི་བླ་མའི་སྒྲུབ་པ་འདོད་འབྱུང་སྲོག་གི་ལྗོན་ཤིང་།"]},{"id":"O30105C2O0361","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ཕན་བདེའི་གྲུ་གཟིངས་ཀྱི་ཆ་ལག་པུར་སྦྱང་གི་ཕྲིན་ལས་རིག་འཛིན་བླ་མའི་ཞལ་ལུང་བྱིན་རླབས་མེ་འོད།"]},{"id":"O30105C2O0374","title":["མི་འཁྲུགས་མགོན་པོའི་བསྲེག་བླུགས་སངས་རྒྱས་ཉམས་སྦྱོར།"]},{"id":"O30105C2O0326","title":["དཀར་ཆག"]},{"id":"O30105C2O0347","title":["འཕགས་པ་མིག་མི་འཛུམ་པའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0342","title":["ཚེ་སྒྲུབ་ལས་བུམ་གྱི་དམིགས་པ།"]},{"id":"O30105C2O0355","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས་ལས༔གནས་འདྲེན་ངན་སོང་སྒོ་གཅོད།"]},{"id":"O30105C2O0340","title":["ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར་སོརྒ་གི་ལྗོན་པའི་བྱིན་འབེབ།"]},{"id":"O30105C2O0351","title":["ཐུགས་རྗེ་ཆེན་པོའི་གཏེར་སྲུང་ལྷ་ཆེན་གྱི་མཆོད་ཐབས།"]},{"id":"O30105C2O0371","title":["བདེ་བ་ཅན་དུ་སྨོན་ལམ་གདབས་པ།"]},{"id":"O30105C2O0381","title":["སྨན་བླ་ཨོ་རྒྱན་ཆེན་པོ་སྒྲུབ་ཐབས་བདུད་རྩི་འཆི་གསོ།"]},{"id":"O30105C2O0328","title":["འོད་དཔག་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O30105C2O0332","title":["ཚོགས་མཆོད་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O30105C2O0330","title":["མདུན་བསྐྱེད་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30105C2O0383","title":["བཅོམ་ལྡན་འདས་སྨན་གྱི་བླ་མའི་སྒྲུབ་པ་བདུད་རྩི་འཆི་གསོ།"]},{"id":"O30105C2O0358","title":["སཙྪ་འདེབས་དུས་སྨོན་ལམ་དགུ་པ།གཟུངས་སྒྲུབ།"]},{"id":"O30105C2O0366","title":["མི་འཁྲུགས་པའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0372","title":["མི་འཁྲུགས་མགོན་པོའི་ཚོགས་མཆོད་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O30105C2O0329","title":["དག་སྣང་འོད་ཀྱི་དྲྭ་བ་ལས༔འོད་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་སྙིང་རྗེ་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0337","title":["འོད་དཔག་མེད་ལ་བརྟེན་ནས་དབང་ཆོག་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O30105C2O0348","title":["གསོལ་འདེབས་འོད་ཟེར་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0333","title":["དག་སྣང་འོད་ཀྱི་དྲྭ་བ་ལས༔བདེ་ཆེན་ཞིང་གི་བཀའ་སྲུང་བདུད་ཕོ་སེང་གདོང་ཡབ་ཡུམ་གྱི་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་འཇུག"]},{"id":"O30105C2O0368","title":["མི་འཁྲུགས་མགོན་པོའི་སྒྲུབ་ཐབས་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O30105C2O0353","title":["ཐུགས་རྗེ་ཆེན་པོའི་བདག་བསྐྱེད་འཁོར་བ་དོང་སྤྲུགས།"]},{"id":"O30105C2O0356","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་དབང་ཆོག་དྲི་མེད་འོད་དཀར་ཕྲེང་བ།"]},{"id":"O30105C2O0341","title":["ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར་སྲོག་གི་ལྗོན་པ།"]},{"id":"O30105C2O0364","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་ཁྲུས་ཆོག་བསྐུར་ཐབས་བསྡུས་པ་བླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O30105C2O0362","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་བརྟེན་ནས་དུས་གསུམ་ལེགས་ཉེས་གསལ་བར་བྱེད་པ་ནོར་བུ་ཀེ་ཀེ་ར།"]},{"id":"O30105C2O0384","title":["གཏོ་སྒྲོམ་འབུམ་ཏིག་གི་དགོངས་དོན་ཆག་ཆེན་ཁྱེར་བདེར་བཀོད་པའི་གཏོ་ཡི་ཆོ་ག་བཀྲ་ཤིས་འདོད་འཇོ།"]},{"id":"O30105C2O0370","title":["མྱུར་ལམ་འཕོ་བའི་མན་ངག་བདེ་ཆེན་ཡེ་ཤེས།"]},{"id":"O30105C2O0339","title":["ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར་སྲོག་གི་ལྗོན་པའི་གསོལ་འདེབས།"]},{"id":"O30105C2O0327","title":["སངས་རྒྱས་སྣང་བ་མཐའ་ཡས་ཀྱི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0335","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O30105C2O0343","title":["ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར་སྲོག་གི་ལྗོན་པའི་ཚེ་འགུགས་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0369","title":["ལས་བུམ་སྒྲུབ་པ།"]},{"id":"O30105C2O0913"},{"id":"O30105C2O0990","title":["བྱིན་རླབས་རིག་པའི་ཙལ་སྣང་དཔའ་བཏུལ་རྗེ་བློན་གྱི་མོས་གུས་དད་བསྒུལ།"]},{"id":"O30105C2O1006","title":["ཐུགས་རྗེ་ཆེན་པོ་མིག་འབྱེད་གསེར་ཀྱི་ཐུར་མ།"]},{"id":"O30105C2O0998","title":["དགྲ་བླའི་རྒྱལ་པོ་གཙོ་འཁོར་གྱི་བསྐུལ་བ་གནམ་ལྕགས་འཁོར་རྩིབས།"]},{"id":"O30105C2O0984","title":["གུ་རུ་ཞི་དྲག་གི་སྒྲུབ་པ་ལྷ་འདྲེ་བརྔན་ཆོག"]},{"id":"O30105C2O0995","title":["སྲུང་འཇུགས་གཉེར་གཏད་བརྟེན་བཞུགས་སྣང་བའི་འཁོར་ལོ།"]},{"id":"O30105C2O0981","title":["འཇམ་དཔལ་མཚན་བརྗོད་ཀྱི་དོན་བསྡུས།"]},{"id":"O30105C2O1011","title":["དཀར་ཆག"]},{"id":"O30105C2O1009","title":["བདེ་གཤེགས་མཆེད་བརྒྱད་ཀྱི་བཀླག་ཆོག"]},{"id":"O30105C2O1016","title":["བཀའ་བརྒྱད་སྨད་ལས་གབ་པ་དགུ་སྤྲད་བཤམ་ཚུལ།"]},{"id":"O30105C2O0941","title":["འཇམ་དཔལ་རྒྱུ་འཕྲུལ་དྲཱ་བ་ལསཿཀུན་མཁྱེན་མི་ཕམ་བླ་སྒྲུབ་གྱི་ཆ་ལག་སྨན་སྒྲུབ་འཇམ་དབྱངས་བློ་འཕེལ།"]},{"id":"O30105C2O1000","title":["འཇམ་གླིང་སྐྱེས་བུ་ཆེན་པོའི་སྒྲུབ་ཐབས་གྱི་རྒྱབ་ཆོས་གསང་ཆེན་ངེས་པའི་ལམ་བཟང་།"]},{"id":"O30105C2O1005","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བའི་རྒྱུ་བཞིའི་དོན་གནད་བསྡུས་པ་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O30105C2O0976","title":["ས་ཡིས་སྙིང་པོའི་སྒྲུབ་ཐབས་འགྲོ་ཀུན་བདེ་བའི་དཔལ་སྟེར།"]},{"id":"O30105C2O1002","title":["དཀར་ཆག"]},{"id":"O30105C2O0972","title":["དཔལ་ཀུན་རིག་གི་ཆོ་གའི་སྦྱིན་བསྲེགས་ཡེ་ཤེས་ཀློང་འཁྱིལ།"]},{"id":"O30105C2O0949","title":["འཇམ་དཔལ་ཞི་བའི་སྒྲུབ་ཐབས་གཏེར་མངའ་དཔལ་ཐོབ།"]},{"id":"O30105C2O0932","title":["ཨྱོན་ནོར་ལྷའི་སྒྲུབ་ཐབས་དབུལ་བ་ཀུན་སེལ།"]},{"id":"O30105C2O0964","title":["གསོལ་འདེབས་འཕོ་བ་སྒོ་འབྱེད།"]},{"id":"O30105C2O0960","title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པ་མཁའ་སྤྱོད་བདེ་ལམ།"]},{"id":"O30105C2O0937","title":["ཀུན་བཟང་དོན་ཕྲིན་གྱི་སྨིན་བྱེད་ཆུ་བོ་གཅིག་འདུས།"]},{"id":"O30105C2O0920","title":["ཟབ་གཏེར་བསྟན་དྱས་སྨོན་ལམ་འགྱུར་མེད་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O30105C2O0992","title":["དགྲ་བླའི་གསོལ་ཁྲིན་དབང་གི་དོན་ཞགས།"]},{"id":"O30105C2O0952","title":["སྣ་ཆོགས་སྐོར།"]},{"id":"O30105C2O1013","title":["གཏོར་དཔག"]},{"id":"O30105C2O0928","title":["ཨོ་རྒྱན་ཆེན་པོ་ལ་བརྟེན་པའི་རྐྱེན་ཕྱི་ནང་གི་བར་ཆད་བསལ་ནས་དོན་གཉིས་ལྷུན་གྱིས་འགྲུབ་པ་ཡིད་བཞིན་སྤྲིན་གྱིས་ཕུང་པོ།"]},{"id":"O30105C2O0925","title":["གྱུ་རུའི་བདག་བསྐྱེད་དཔལ་གྱི་བུམ་པ།"]},{"id":"O30105C2O0979","title":["རྟེན་འབྲེལ་སྙིང་པོའི་གཟུངས་ཁྲུས་བདུད་རྩིའི་དཔལ་སྟེར།"]},{"id":"O30105C2O0916","title":["དཀར་ཆག"]},{"id":"O30105C2O0967","title":["བླ་རྣམ་བྱིན་རླབས་སྙིང་ཞུགས་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O30105C2O0988","title":["བསང་བརྔན་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O30105C2O0999","title":["དགྲ་བླའི་སྒྱལ་པོ་ལ་བརྟེན་པས་སྦྱིན་བསྲེགས་ཉོན་མོངས་གཡུལ་འཇོམས།"]},{"id":"O30105C2O0919","title":["རྩ་གསུམ་སྲུང་མ་གང་ལ་ཡང་སྦྱར་རུང་བའི་དགྲ་མནན་དང་དགྲ་དཔུང་བཅག་པ་རྡོ་རྗེའི་ཐོག་ཆར།"]},{"id":"O30105C2O0958","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་སྤྲིན་དཀར།"]},{"id":"O30105C2O0944","title":["འཇམ་དཔལ་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0955","title":["བླ་མའི་རྣལ་འབྱོར་སྙིང་གི་ནོར་བུ།"]},{"id":"O30105C2O0987","title":["དུས་ཀྱི་རྒུད་པ་བསལ་འབྱེད་འཆེ་བདག་ལས་ཀྱི་ཐོ་བ་ཀུན་གཞོམ།"]},{"id":"O30105C2O0986","title":["འབྱུང་འདུལ་ཕྱག་རྒྱ་གཅིག་པ།"]},{"id":"O30105C2O0997","title":["སྐྱེས་བུ་ཆེན་པོའི་སྐུ་སྲུང་ཝེར་མའི་གསོལ་མཆོད་འདོད་དགུའི་བང་མཇོད།"]},{"id":"O30105C2O0983","title":["འཁྲུལ་སྣང་གཞི་ལ་ཐིམ་པའི་སྨོན་ལམ།"]},{"id":"O30105C2O0943","title":["འཇམ་དབྱངས་བླ་མའི་རྣམ་ཐར་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O30105C2O1008","title":["སྨན་བླའི་སྐོར།"]},{"id":"O30105C2O0975","title":["ལྷ་མོ་གདུགས་དཀར་ཅན་གྱི་སྲོག་གཏད་མེ་ཡི་འཕྲུལ་འཁོར།"]},{"id":"O30105C2O1004","title":["ཨོཾཿཚེ་ཡི་ལྷ་མཆོག"]},{"id":"O30105C2O0974","title":["ལྷ་མོ་གདུགས་དཀར་ཅན་གྱི་བདག་བསྐྱེད་གཤེད་མའི་སྟོབས་འཇོམས།"]},{"id":"O30105C2O0971","title":["རྡོ་རྗེ་སེམས་དཔའི་གསོལ་འདེབས་བྱིན་རླབས་མཆོག་རྩོལ།"]},{"id":"O30105C2O0931","title":["ཡིད་བཞིན་ནོར་བུ་ལྟ་བའི་མན་ངག་བཅུ་གསུམ་དང་འབྲེལ་བའི་ལས་ཚོགས་འདོད་དགུ་ཀུན་འབྱུང་།"]},{"id":"O30105C2O0963","title":["རང་བྱུང་སྐྱེ་འཆི་མེད་པ།"]},{"id":"O30105C2O0962","title":["འཇིངས་མེད་དབང་པོའི་བླ་རྣམ་གཉུམ་མའི་སྒྲ་དབྱངས།"]},{"id":"O30105C2O0939","title":["འཇམ་དབྱངས་རྣམ་གསུམ་གྱི་སྐོར།"]},{"id":"O30105C2O0954","title":["མོས་གུས་བླ་མའི་རྣལ་འབྱོར་ཉམས་སྣང་གོང་འཕེལ།"]},{"id":"O30105C2O1019","title":["འཇམ་གླིང་དུས་ཀྱི་སྒུད་པ་ཞི་བྱེད་ཁྲག་འཐུང་རིགས་ལྔའི་སྨོན་ལམ།"]},{"id":"O30105C2O0994","title":["འདན་མའི་གསོལ་བསྡུས།"]},{"id":"O30105C2O0980","title":["དུས་ངན་འཇིགས་པ་ཀུན་སེལ་གནམ་ལྕགས་ཐོག་གི་གཤེད་མ།"]},{"id":"O30105C2O0991","title":["ཨོཾ་ཨཱ་ཧཱུཾ༔སྲིད་གསུམ་སོགས་བསྒྲལ་ཅིང་དུག་གསུམ་ཤ་ཁྲག་གི་གཙོ་འཁོར་ལ་དགྱེད་པ་བསྐང་བ།"]},{"id":"O30105C2O1010","title":["ཙ་པ།"]},{"id":"O30105C2O1015","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ཕྱག་རྒྱ་འབྲིང་པོ་བསྟན་དགྲ་ཚར་གཆོད་ཀྱི་མཆོད་ཟིན་དངུལ་དཀར་མེ་ལོང་།"]},{"id":"O30105C2O0940","title":["འཇམ་དབྱངས་རྣམས་གསུམ་གྱི་མཆོད་ཆོག་ཚོགས་གཉིས་རྒྱ་མཚོ།"]},{"id":"O30105C2O0951","title":["དཀར་ཆག"]},{"id":"O30105C2O0950","title":["ཨ་པ།"]},{"id":"O30105C2O0927","title":["འཕག་པའི་གནས་བརྟན་བཅུ་དྲུག་གི་ཕྱག་མཆོད་ལྗོང་པའི་དགའ་ཚལ།"]},{"id":"O30105C2O0948","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་གསོལ་འདེབས་བྱིན་རླབས་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0959","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་གསོལ་འདེབས་བྱིན་རླབས་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0918","title":["གནམ་ཆོས་ལས་རྩ་གསུམ་སྤྱི་ཡི་གཏོར་བསྔོས།"]},{"id":"O30105C2O0915","title":["ཨོཾ་པ།"]},{"id":"O30105C2O0936","title":["ཀུན་བཟང་དོན་ཕྲིན་བསྡུས་པ་ཐིག་ལེ་རྒྱ་ཅན།"]},{"id":"O30105C2O0969","title":["གུ་རུའི་དྲིལ་སྒྲུབ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O0924","title":["གསོལ་འདེབས་བར་ཆད་ལམ་སེལ།"]},{"id":"O30105C2O0946","title":["འཇམ་དབྱངས་སྨྲ་སེང་ཡབ་ཡུམ་གྱི་མེ་མཆོད་རྒྱུ་འཕྲུལ་དྲཱ་པ།"]},{"id":"O30105C2O0957","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O30105C2O0978","title":["བཙན་ཚོ་འདོད་དགུ་ལྷུན་གྲུབ།"]},{"id":"O30105C2O0934","title":["ལྕེ་བཙུན་སྐོར།"]},{"id":"O30105C2O0985","title":["དུས་མཐའི་འབྱུང་པོའི་གཤེད་པོ་གུ་རུ་དྲག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O0966","title":["གངས་ཅན་བོད་ཀྱི་གཙུག་རྒྱན་ཐམས་ཅད་མཁྱེན་པ་ཉིད་གྱིས་ཞབས་པད་རྡོ་རྗེའི་ཁྲི་ལ་བརྟན་པའི་གསོལ་འདེབས་ཞབས་བརྟན་དུས་ཀྱི་རྒྱུ་འཇིངས་བཟློག་བྱེད་ཉི་ཟླའི་སྒྲོན་མེ།"]},{"id":"O30105C2O1001","title":["པ་པ།"]},{"id":"O30105C2O0922","title":["སྒྲུབ་པའི་ཐོ་འཇུག"]},{"id":"O30105C2O0973","title":["རིག་གསུམ་མགོན་པོའི་གསང་སྒྲུབ་གཟུངས་སྤོབས་སྒོང་འབྱེད།"]},{"id":"O30105C2O0965","title":["སྤྲུལ་སྐུ་དམ་པའི་གསོལ་འདེབས་ཆོས་དཔལ་གྱིས་ངོར་སུདྱའི་མིང་།"]},{"id":"O30105C2O0953","title":["ཟབ་ཆོས་བཀའ་གཏེར་གྱི་རིམ་པའི་དབུ་ཁེབ་གསེར་གྱི་གདུགས་ཆེན།"]},{"id":"O30105C2O0942","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲཱ་བ་ལསཿཀུན་ཁྱེན་མི་ཕམ་བླ་སྒྲུབ་ཀྱི་རྒྱབ་ཆོས་འཇམ་དབྱངས་རྗོགས་པ་ཆེན་པོའི་ཉམས་ལེན།"]},{"id":"O30105C2O0961","title":["རྡོ་རྗེ་བདུད་འཇོམ་གྱི་བླ་རྣམ་གཉུག་མའི་ཐིག་ལེ།"]},{"id":"O30105C2O0921","title":["གཉུག་མའི་ལྷ་མཆོག་འཇམ་པའི་དབྱངས་ཀྱི་བརྩལ་བའི་ཞབས་བརྟན་གསོལ་འདེབས་བཀྲ་ཤིས་འབུམ་བརྡལ།"]},{"id":"O30105C2O0982","title":["བཀྲ་ཤིས་གཙེགས་པ་ཉི་མའི་སྙིང་པོ།"]},{"id":"O30105C2O0996","title":["གེ་སར་ཟ་ངུ་།"]},{"id":"O30105C2O1018","title":["རིག་པ་རང་ཤར་ཕུར་བའི་རྒྱུད།"]},{"id":"O30105C2O0993","title":["དགྲ་བླ་རྩེ་རྒྱལ་དཔོན་བློན་ཀྱི་མཆོད་བསྐུལ་བསྡུས་པ།"]},{"id":"O30105C2O1012","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་སྐོར་།"]},{"id":"O30105C2O1017","title":["ཁྲག་འཐུང་རིགས་ལྔའི་རྒྱུད་སྐོར།"]},{"id":"O30105C2O1007","title":["མི་འཁྲུགས་པས་དགོས་སེམས་ཅན་གྱི་ཟུག་ངུ་ཞི་ཕྱིར་བརྔན་མཆོད་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O30105C2O1014","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ཕྱག་རྒྱ་འབྲིང་པོ་བསྟན་དགྲ་ཚར་གཅོད་གྱི་ལས་འགྲིགས་རིན་ཆེན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O30105C2O1003","title":["ཚེ་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0929","title":["བསམ་ལྷུན་མཆོད་ཚོག་ཚོག་གཉིས་རྗོགས་པའི་རིམ་པ་གཡུལ་རྒྱལ་ལྷ་ཡི་རྔ་སྒྲ།"]},{"id":"O30105C2O0970","title":["རྒྱུ་འཕྲུལ་ཞི་ཁྲོའི་དཀྱིལ་འཁོར་སྒྲུབ་པའི་ཆོ་ག་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30105C2O0947","title":["འཇམ་དབངས་སྨྲ་སེང་ཡབ་ཡུམ་གྱི་རྗེས་གནང་བྱིན་རླབས་སྤྲིན་ཆེན།"]},{"id":"O30105C2O0930","title":["འབྲེས་བྱང་།"]},{"id":"O30105C2O0917","title":["ལྷན་ཐབས་ཀྱི་སྐོར།"]},{"id":"O30105C2O0938","title":["ཀུན་བཟང་དོན་ཕྲིན་གྱི་རྒྱབ་ཆོས་ཁྲེགས་ཐོད་ཀྱི་ཉེ་ལམ་མཁའ་སྤྱོད་བདེ་ལམ།"]},{"id":"O30105C2O0935","title":["བཱི་མ་མི་དྲ་དང་ལྕེ་བཙུན་ཆེན་པོ་ལ་གསོལ་འདེབས་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆུ་རྒྱུན།"]},{"id":"O30105C2O0989","title":["གེ་སར་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0926","title":["བློ་སྣོ་ལྕེ་བདེ་ཐོབ་པའི་སྒྲུབ་པ་བདུད་བརྩིའི་དཔལ་སྟེང་།"]},{"id":"O30105C2O0923","title":["དཀྱིལ་འཁོར་སྤྱིའི་སྲུང་མ་དོན་གྱི་ཕྲིན་ལས།"]},{"id":"O30105C2O0945","title":["འཇམ་དབྱངས་སྨྲ་སེང་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་བློ་འཕེལ་ནོར་བུའི་ཆུན་པོ།"]},{"id":"O30105C2O0977","title":["འདོད་དགུ་ཆར་འབེབ་ནོར་རྒྱུན་སྒྲུབ་པ་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O30105C2O0933","title":["པདྨའི་རྣམ་ཐར་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O0968","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་དབང་ཆོག་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O30105C2O0956","title":["གནས་ལུགས་དོན་དམ་གཅེར་མཐོང་བྱིན་རླབས་རིག་པའི་རྩལ་དབང་།"]},{"id":"O30105C2O0123"},{"id":"O30105C2O0164","title":["སྲིའུ་བསྲུངས་བའི་ཙཀྲ།"]},{"id":"O30105C2O0159","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30105C2O0220","title":["ཐེག་པ་མཐའ་དག་གི་དོན་བསྡུས་གེགས་བཟློག་གི་རིགས་ཙི་ནས་རྩིས་དང་མཐུན་པ་འགོད།"]},{"id":"O30105C2O0213","title":["ཙོང་ཤར་ཆོས་སྡེ་ཆེན་པོའི་རི་བསང་སྐབས་ཀྱི་དགའ་སྟོན་དུ་མཛད་པས་བསྟན་རྒྱས་སྨོན་ལམ།"]},{"id":"O30105C2O0190","title":["ཁྲོ་བོ་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O0176","title":["རྩ་གསུམ་རྒྱུན་མཁྱེར།"]},{"id":"O30105C2O0183","title":["རྟེན་འབྲེལ་སྙིང་པོའི་གཟུངས་ཆོག་བྱད་མ་རྡོ་རྗེས་སྟོབས་འཇོམས།"]},{"id":"O30105C2O0265","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་དྲག་པོ་ཟོར་ལས་མཐའ་དམག་རྡུལ་བཟློག"]},{"id":"O30105C2O0169","title":["མཁའ་འགྲོའི་སྒྲུབ་བ་བདེ་ཆེན་ལམ་མཆོག"]},{"id":"O30105C2O0253","title":["གཡང་འགུགས་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0290","title":["དཔའ་ཐུལ་རྣམས་ཀྱི་བསང་མཆོད་འདོད་དགུ་ལྷུན་གྲུབ།"]},{"id":"O30105C2O0235","title":["ཀླུ་མཆོད་དགའ་བའི་མེ་ཏོག"]},{"id":"O30105C2O0151","title":["དཔའ་སྤྲུལ་རིན་པོ་ཆེའི་རྗེས་དྲན་ཐུགས་རྗེས་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0218","title":["དུས་ཀྱི་སྙིགས་མ་བཟློག་ཕྱིར་ལྷག་པའི་ལྷ་མ་གདུང་དབྱངས་དྲག་པོའི་གསོལ་འདེབས་ཐུགས་རྗེས་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0287","title":["ཁྲོ་ཐུང་རྒྱལ་པོ་འཁོར་བཅས་ལ་སྦྱིན་བསྲེག་མཆོག་ཐུན་ཀུན་འགྲུབ།"]},{"id":"O30105C2O0259","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་བཟློག་པ་ལྷ་མིན་གཡུལ་འཇོམས།"]},{"id":"O30105C2O0144","title":["ཆོས་རྒྱལ་ཁྲི་སྲོང་ལྡེའུ་བཙན་ལ་བརྟེན་ནས་བླ་མའི་རྣལ་འབྱོར་གཉུག་མའི་ཡེ་ཤེས།"]},{"id":"O30105C2O0294","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་གསོལ་བསྐུལ།"]},{"id":"O30105C2O0200","title":["ཁྲོ་བོ་བདུད་རྩི་འཁྱིལ་བའི་བདག་བསྐྱེད།"]},{"id":"O30105C2O0206","title":["རིགས་ལྔའི་མཁའ་འགྲོ་ལ་བསྟེན་པའི་ཆར་བྱུང་བདུད་རྩིའི་དྲི་ཆབ།"]},{"id":"O30105C2O0239","title":["གླིང་སྤྱི་དཔོན་རྒྱལ་པོའི་བླ་རྣམས།"]},{"id":"O30105C2O0302","title":["གེ་སར་ནོར་བུ་དགྲ་འདུལ་གྱི་གསོལ་མཆོད་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O30105C2O0156","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་སྤྲིན་འདེབས།"]},{"id":"O30105C2O0211","title":["དུས་རྒྱུད་ཞི་བས་སྨོན་ལམ།"]},{"id":"O30105C2O0125","title":["དཀར་ཆག"]},{"id":"O30105C2O0297","title":["གེ་སར་གསོལ་བསྡུས།"]},{"id":"O30105C2O0181","title":["རྟེན་འབྲེལ་ཉེས་སོལ་བསྡུས་པ།"]},{"id":"O30105C2O0307","title":["གནོད་སྦྱིན་ཤན་པའི་གསོལ་མཆོད།"]},{"id":"O30105C2O0160","title":["བླ་མའི་རྣམ་འབྱོར་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O30105C2O0201","title":["བདུད་རྩི་འཁྱིལ་བའི་བྱ་བ་ཁྲུས།"]},{"id":"O30105C2O0232","title":["ཛམ་བྷ་ལཱི་ཆུ་སྦྱིན་ནོར་བུའི་ཆུན་པོ།"]},{"id":"O30105C2O0243","title":["བླ་མ་སེང་ཆེན་རྒྱལ་པོའི་གསོལ་འདེབས་ཐུགས་རྗེ་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0215","title":["མི་རུ་འཐར་བའི་ཞིང་དུ་སྐྱེ་བས་སྨོན་ལམ།"]},{"id":"O30105C2O0157","title":["བླ་མའི་རྣལ་འབྱོར་དྲི་མེད་ཤེས་དཀར།"]},{"id":"O30105C2O0129","title":["སྐྱེ་འཕྲེང་ཐོར་བའི་གསོལ་འདེབས།"]},{"id":"O30105C2O0188","title":["བཏགས་གྲོལ་སྒྲིབ་གཉིས་ཀུན་གྲོལ།"]},{"id":"O30105C2O0172","title":["རྩ་གསུམ་སྒྲུབ་པ་ཉི་མའི་དཀྱིལ་འཁོར།"]},{"id":"O30105C2O0185","title":["དཔལ་ཀུན་རིག་གི་སྒྲུབ་ཐབས་ངན་སོང་སྒོ་གཅོད།"]},{"id":"O30105C2O0244","title":["འཇམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ཕན་བདེའི་རོལ་མོ།"]},{"id":"O30105C2O0272","title":["འཛམ་གླིང་རྒྱལ་པོའི་དབང་སྡུད་གསོལ་འདེབས།"]},{"id":"O30105C2O0236","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0308","title":["དགའ་བདེ་ཆོས་སྐྱོང་ཆེན་པོའི་གསོལ་མཆོད་དུག་གསུམ་ཚར་གཅོད།"]},{"id":"O30105C2O0179","title":["ཨོ་རྒྱན་ཆེན་པོ་ལ་བསྟེན་པའི་གསང་སྒྲུབ་རྟེན་འབྲེལ་ཉེས་སེལ།"]},{"id":"O30105C2O0284","title":["ཁྲོ་ཐུང་རྒྱལ་པོའི་སྒྲུབ་པ་ལས་དགྲ་ཆོས་ཟབ་མོ།"]},{"id":"O30105C2O0309","title":["མ་ཎི་ཀ་རའི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O30105C2O0263","title":["གེ་སར་སྒྲུབ་ཐབས་ལས༔ནང་སྒོ་དབྱེ་བ།"]},{"id":"O30105C2O0248","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོ་ལ་བརྟེན་པ་ཚེ་བསྒྲུབ་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O30105C2O0208","title":["འཇིགས་སྐྱོབས་ལྷ་ལྔ་དང་སྐུ་གསུམ་གསོལ་འདེབས།"]},{"id":"O30105C2O0277","title":["མ་གྲུབ་བརྒྱའི་གཙུག་རྒྱན་རྒོད་ལྕམའི༔སྒྲུབ་ཐབས་ཉུང་བསྡུས་ཉིད་རྒྱུ་བཀོད༔"]},{"id":"O30105C2O0133","title":["དཔལ་ལྡན་བླ་མ་མཆོག་གི་བྱིན་རླབས་རྒྱུད་ལ་འཇུག་པའི་གསོལ་འདེབས་ཡེ་ཤེས་ཉི་མ།"]},{"id":"O30105C2O0245","title":["གེ་སར་སྒྲུབ་ཐབས་ལས་སྒྲུབ་པའི་དམིགས་པ།"]},{"id":"O30105C2O0269","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་ཟབ་སྒྲུབ་ལས༔དབང་ཆོག་ཡིད་བཞིན་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O30105C2O0285","title":["ཁྲོ་ཐུང་རྒྱལ་པོའི་སྒྲུབ་པ་ལས་གཏོར་ཟོར་འཇིག་རྟེན་རྡུལ་བརླགས།"]},{"id":"O30105C2O0150","title":["འཇིགས་མེད་གླིང་པའི་བླ་རྣམ་དོན་བསྡུས།"]},{"id":"O30105C2O0216","title":["གསོལ་འདེབས་དང་སྤྲུལ་སྐུ་མྱུར་བྱོན།"]},{"id":"O30105C2O0249","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོ་ལ་བརྟེན་པའི་ཚེ་དབང་གི་ལོ་རྒྱུས།"]},{"id":"O30105C2O0142","title":["གུ་རུའི་བླ་བསྒྲུབ་ཡེ་ཤེས་ཐིག་ལེ་རྟེན་འབྲེལ་ཉེས་སེལ།"]},{"id":"O30105C2O0209","title":["འཇིགས་སྐྱོབ་ལྷ་ལྔ།"]},{"id":"O30105C2O0278","title":["སྔགས་འཆངཁྲོ་ཐུང་རྒྱལ་པོའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0293","title":["གེ་སར་ནོར་བུ་དགྲ་འདུལ་གྱི་གསོལ་མཆོད།"]},{"id":"O30105C2O0301","title":["སྐྱེས་བུ་གཙོ་འཁོར་གྱི་གསོལ་ཕྲིན་ཟབ་མོ་མྱུར་མགྱོགས།"]},{"id":"O30105C2O0203","title":["ཕུག་ནོར་བཅུའི་གསོལ་འདེབས་འཁོར་བའི་འཆང་གྲོལ།"]},{"id":"O30105C2O0221","title":["དཔུང་རྒྱན་བསྡུས་པ།"]},{"id":"O30105C2O0314","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་བསྐུལ་ཞིང་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O30105C2O0240","title":["རྒྱལ་སྲས་མ་ཎི་ཀ་རའི་བླ་རྣམས།"]},{"id":"O30105C2O0135","title":["རྫོགས་ཆེན་སྟོན་པ་བཅུ་གཉིས་ཀྱི་བླ་རྣམ་ཡིད་ཀྱི་མུན་སེལ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O0154","title":["བླ་མ་གྲུ་ཤུལ་གྱི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30105C2O0148","title":["སྐྱེ་བ་ཀུན་ཏུ་དབྱངས་ཅན་ལྷ་མོས་རྗེས་སུ་འཛིན་པའི་རོང་ཟོམས་ཆེན་པོ་ལ་གསོལ་བ་འདེབས་པ་འཆི་མེད་རྔ་སྒྲའི་གདངས་སྙན།"]},{"id":"O30105C2O0191","title":["ནད་འཇོམས་ལོ་མ་གྱོན་མ།"]},{"id":"O30105C2O0177","title":["རྩ་གསུམ་གཅིག་དྲིལ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O30105C2O0261","title":["ཁྱུང་བཟློག"]},{"id":"O30105C2O0305","title":["འདན་སྲས་གསོལ་མཆོད་སྙིང་གི་ནོར་བུ།"]},{"id":"O30105C2O0225","title":["བཀའ་རྟགས།"]},{"id":"O30105C2O0165","title":["མན་ངག་ཟབ་མོའི་ཡང་ཞུན་རྡོ་རྗེ་འཆང་དང་གཉིས་སུ་མེད་པ་ཐིག་ལེ་རྒྱ་ཅན་གྱི་སྒྲུབ་པ།"]},{"id":"O30105C2O0254","title":["གསེར་སྐྱེམས།"]},{"id":"O30105C2O0139","title":["དཔལ་ལྡན་ཟླ་བ་གྲགས་པའི་བླ་རྣམ་སྒྱ་རིངས་འོད་ཀྱི་ཐིག་ལེ།"]},{"id":"O30105C2O0315","title":["གེ་སར་གསོལ་མཆོད་བསྐུལ་བསྡུས།"]},{"id":"O30105C2O0241","title":["དགྲ་བླ་དཔའ་བོའི་གད་རྒྱང་ཡེ་ཤེས་གློག་གི་མེ་ལྕེ།"]},{"id":"O30105C2O0195","title":["ལྷ་མོ་རིག་བྱེད་དབང་མོའི་ཟབ་སྒྲུབ་ཨུཏྤལ་ཞགས་པ།"]},{"id":"O30105C2O0280","title":["ཁྲོ་ཐུང་རྒྱལ་པོའི་སྒྲུབ་པ་བདུད་དཔུང་ཟུལ་གནོན།"]},{"id":"O30105C2O0310","title":["ཆུང་རྒྱུད་ཁྲ་གླག་སྤུན་བདུན་ལས་གུ་རུ་ཁྲ་ཁྱུང་ནོར་བུའི་གསོལ་མཆོད་འགོང་པོས་གླད་འགེམ།"]},{"id":"O30105C2O0186","title":["ཚེ་ལྷ་རྣམ་གསུམ་གྱི་གསོལ་འདེབས་གཤིན་རྗེ་གཡུལ་བཟློག"]},{"id":"O30105C2O0130","title":["བླ་མའི་རྣལ་འབྱོར་ཐར་ལམ་རབ་གསལ།"]},{"id":"O30105C2O0266","title":["འཛམ་གླིང་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ལས༔མནན་པ་ཆུ་སྲིན་གྲེ་གཏད།"]},{"id":"O30105C2O0271","title":["མཐའ་བརྟེན།"]},{"id":"O30105C2O0247","title":["གེ་སར་རྒྱལ་པོ་ལ་བརྟེན་པའི་ཚོགས་གསོག་པ།"]},{"id":"O30105C2O0140","title":["འཕགས་པ་ཐོགས་མེད་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་གཏེར་ཆེན།"]},{"id":"O30105C2O0207","title":["བསྙེན་གནས་ཆོ་ག"]},{"id":"O30105C2O0198","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་གཡང་འབོད་ཁམས་གསུམ་དབང་སྡུད།"]},{"id":"O30105C2O0281","title":["སྔགས་འཆང་ཁྲོ་ཐུང་རྒྱལ་པོའི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O30105C2O0311","title":["ཡག་ཤུལ་བླ་མའི་དཔའ་ཐུལ་གསོལ་བསྡུས་ཚན་ལྔ།"]},{"id":"O30105C2O0256","title":["འཛམ་གླིང་སེང་ཆེན་དང་དཔའ་བཏུལ་རྣམས་ཀྱི་བསྐུལ་བ་དགྲེགས་དཔུང་འཇོམས།"]},{"id":"O30105C2O0275","title":["བསེ་རྒྱུ་འོད་ལྡན་དཀར་པོའི་ཆོས་སྐོར་ལས་པྲ་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་བྱིན་རླབས་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O30105C2O0152","title":["པདྨ་འོད་གསལ་མདོ་སྔགས་གླིང་པའི་བླ་རྣམ་ཐུགས་རྗེ་ཆུ་འཛིན་འོད་དཀར།"]},{"id":"O30105C2O0219","title":["ཐུགས་དམ་གནད་བསྐུལ་བ་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0131","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་གློག་འོད།"]},{"id":"O30105C2O0267","title":["རྣམ་རྒྱལ་བུམ་པ་སྒྲུབ་པའི་ཆོ་ག"]},{"id":"O30105C2O0145","title":["ངན་ལམ་རྒྱལ་བ་མཆོག་དབྱིངས་ཀྱི་སྒྲུབ་ཐབས་ཆུ་སྲིན་གྲི་གཉད།"]},{"id":"O30105C2O0162","title":["ཐུབ་པའི་དབང་པོའི་བསྐྱེད་ཆོག་ལ་བརྟེན་པས་བྱང་སྡོམ་ལེན་ཚུལ་བྱིན་རླབས་ཙིནྡ་མ་ཎིའི་དོ་ཤར།"]},{"id":"O30105C2O0298","title":["དགྲ་བླའི་རྒྱལ་པོ་དཔའ་ཐུལ་ཡོངས་ཀྱི་གསོལ་མཆོད་བསྟན་དགྲའི་སྙིང་བྱང་།"]},{"id":"O30105C2O0303","title":["དཔའ་བོ་རྒྱ་ཚ་ཞལ་དཀར་གྱི་གསོལ་མཆོད་ཕྲིན་ལས་གློག་འོད།"]},{"id":"O30105C2O0268","title":["ལོ་རྒྱུས་མུ་ཏིག་འཕྲེང་བ་སྐལ་བཟང་མགྲིན་བརྒྱན།"]},{"id":"O30105C2O0137","title":["ས་ར་ཧ་པའི་བླ་རྣམ་ཐིག་ལེ་དབྱིངས་འཁྱིམ།"]},{"id":"O30105C2O0174","title":["ཕུར་བའི་སྲུང་མ་འོད་ཀྱི་གློག་ཞགས།"]},{"id":"O30105C2O0228","title":["བཙན་མཆོད།"]},{"id":"O30105C2O0167","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་གཉུག་མའི་རང་ཞལ་མཐོང་བ།"]},{"id":"O30105C2O0153","title":["ལས་རབ་གླིང་པའི་བླ་རྣམ་སྲོག་གི་ལྗོན་པ།"]},{"id":"O30105C2O0146","title":["གཡུ་ཐོག་ཡོན་ཏན་མགོན་པོའི་བླ་རྣམ་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30105C2O0251","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་གཡང་གཏོར་རིན་ཆེན་འབར་བའི་བཅའ་ཐབས།"]},{"id":"O30105C2O0161","title":["གསལ་བ་བཏབ་པུའི་བྱིན་རླབས་འཇུག་པ།"]},{"id":"O30105C2O0202","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ལ་བསྟེན་བྱ་བ་ཁྲུས་བྱེད་ཐབས་ནད་གདོན་གྲིབ་རིགས་ཀུན་འཇོམ།"]},{"id":"O30105C2O0233","title":["གླུད་གཏོར་འབྱུང་བཞིའི་བརྔན་ཚོག"]},{"id":"O30105C2O0304","title":["གླིང་སེང་ཆེན་རྒྱལ་པོའི་བཀའ་བློན་འདན་མ་རིན་ཆེན་བསམ་འགྲུབ་ཀྱི་གསོལ་མཆོད་གློག་གི་མེ་ལྕེ།"]},{"id":"O30105C2O0212","title":["བསྟན་རྒྱས་སྨོན་ལམ།"]},{"id":"O30105C2O0147","title":["བླ་མའི་རྣམ་འབྱོར་དོན་རྒྱུད་དགོངས་པའི་རྩལ་འབར།"]},{"id":"O30105C2O0182","title":["རྟེན་འབྲེལ་ཉེས་སེལ་བསྡུས་པ།"]},{"id":"O30105C2O0158","title":["གྲུབ་རྗེ་དབང་ཆེན་དགྱེས་པའི་རྡོ་རྗེའི་ཐུགས་རྒྱུད་བསྐུལ་བ་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O30105C2O0175","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་བསྡུས་པ།"]},{"id":"O30105C2O0189","title":["སྨེ་བར་བརྩེགས་པའི་སྒྲུབ་ཐབས་དམ་གྲིབ་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O30105C2O0168","title":["རྟ་ཕྱག་འཁྱུང་གསུམ་གྱི་ལས་བྱང་ཆུང་ངུ་བསྟན་དགྲ་བསྡིག་པའི་ཐོ་ལུམ།"]},{"id":"O30105C2O0260","title":["བཟློག་པ་ཧཱུཾ་བྷྱོ་ཆེ་མཆོག་དབུ་ཅན།"]},{"id":"O30105C2O0204","title":["ས་ཡི་སྙིང་པོ་ལ་བརྟེན་པའི་འགྲོ་བའི་དབུལ་བ་སེལ་བྱེད་བདུད་རྩིའི་ལྷོན་པ།"]},{"id":"O30105C2O0273","title":["སེང་ཆེན་རྒྱལ་པོའི་སྲོག་འཁོར་བྲི་ཐབས།"]},{"id":"O30105C2O0224","title":["རྟ་གཟུགས་བསྡུས་པ།"]},{"id":"O30105C2O0252","title":["གཡང་འགུག་གི་ཐོག་མར།"]},{"id":"O30105C2O0237","title":["སྐྱེས་བུ་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30105C2O0194","title":["དབང་སྡུད་འཁོར་ལོ།"]},{"id":"O30105C2O0234","title":["ཀླུ་སྡེར་སྦྱིན་པ་མཆོག་གི་དགའ་སྡེར།"]},{"id":"O30105C2O0264","title":["ཐུན་དཔེ།"]},{"id":"O30105C2O0258","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ལས༔བསད་ལས་ཉོན་མོངས་གཡུལ་འཇོམས་ལ་གཟེར་ཁའི་གབ་སྤྲད་སྤུ་གྲི་མེ་ལྕེ།"]},{"id":"O30105C2O0295","title":["སེང་ཆེན་རྒྱལ་བློན་གྱི་གསོལ་མཆོད་རྔམ་པའི་དཔའ་གདེང་།"]},{"id":"O30105C2O0134","title":["གསོལ་འདེབས་ཐུགས་རྗེ་སྤྲིན་འཁྲིགས།"]},{"id":"O30105C2O0205","title":["ནོར་རྒྱུན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O0246","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་བདག་བསྐྱེད་སྙིང་པོ་དོན་གསལ།"]},{"id":"O30105C2O0274","title":["འཕྲུལ་གྱི་མེ་ལོང་ཨ་དཀར་བརྡ་སྦྱོར་ལ༔རྣོ་འཕྲུལ་བསྒྱུར་བ་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O30105C2O0238","title":["ཡག་ཤུལ་བླ་མའི་གསུངས་པའི་སྨོན་ལམ།"]},{"id":"O30105C2O0155","title":["གཡུ་ཁོག་བླ་མ་ཆོས་དབྱིངས་རང་གྲོལ་གྱི་བླ་རྣམ་ཐུགས་རྗེས་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0127","title":["བླ་མའི་རྣལ་འབྱོར་སྙིང་གི་ཐུར་མ།དང་དཔལ་རིའི་སྨོན་ལམ་ཚན་གཉིས།"]},{"id":"O30105C2O0210","title":["དུས་རྒྱུད་ཞི་བས་སྨོན་ལམ་དབང་གི་རོལ་མོ།"]},{"id":"O30105C2O0170","title":["མཆོད་བསྟོད་དྲི་ཟའི་རྒྱུད་མངའ།"]},{"id":"O30105C2O0217","title":["ཤམ་བྷ་ལིའི་གསོལ་འདེབས་བར་དོས་འཕྲེང་གྲོལ།"]},{"id":"O30105C2O0286","title":["ཁྲོ་ཐུང་རྒྱལ་པོའི་སྒྲུབ་པ་ལས་མནན་པ་གནམ་ལྕགས་རྡོ་རྗེ།"]},{"id":"O30105C2O0143","title":["མཁན་ཆེན་བླ་རྣམ་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O30105C2O0279","title":["སྔགས་འཆངཁྲོ་ཐུང་རྒྱལ་པོའི་བླ་མའི་རྣམ་འབྱོར་བྱིན་རླབས་བཙན་ཐབས་འདེབས་པའི་ཨུ་པ་དེ་ཤ"]},{"id":"O30105C2O0296","title":["གསོལ་མཆོད་འདོད་དགུ་ལྷུན་གྲུབ།"]},{"id":"O30105C2O0180","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་གསང་སྒྲུབ་རྟེན་འབྲེལ་ཉེས་སེལ།"]},{"id":"O30105C2O0306","title":["ཕུད་དང་གཏོར་མ།"]},{"id":"O30105C2O0166","title":["དག་རྫོགས་མཉམ་ཉིད་ཆེན་པོ་བདེ་གཤེགས་འདུས་པའི་ཐུགས་སྒྲུབ།"]},{"id":"O30105C2O0222","title":["གདུགས་དཀར་མོའི་སྒྲུབ་ཐབས་ཕྱོགས་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O0250","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་གཡང་གཏོར་རིན་ཆེ་འབར་བའི་བཅའ་ཐབས།"]},{"id":"O30105C2O0136","title":["དགའ་རབ་རྡོ་རྗེའི་བླ་རྣམ་སྣིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O0214","title":["བླ་མའི་ཞབས་བརྟན།"]},{"id":"O30105C2O0149","title":["བླ་མའི་སྒྲུབ་པ་བྱིན་རླབས་བདུད་རྩི་དངོས་གྲུབ།"]},{"id":"O30105C2O0128","title":["སྐྱེ་འཕྲེང་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30105C2O0192","title":["དབང་བསྡུད་གསོལ་འདེབས།"]},{"id":"O30105C2O0171","title":["ཚོགས་མཆོད་དཔའ་བོ་མཁའ་འགྲོ་དགྱེས་པའི་རྔམ་སྟོན།"]},{"id":"O30105C2O0230","title":["གསུར་བསྔོས་རིན་ཆེན་གཏེར་མཛོད།"]},{"id":"O30105C2O0184","title":["ཞི་ཁྲོའི་རྩ་སྒྲུབ་འཁོར་བ་དོང་སྤྲུགས།"]},{"id":"O30105C2O0178","title":["བཟའ་བཏུང་ཚོགས་འཁོར་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O30105C2O0262","title":["རྩང་བཟློག"]},{"id":"O30105C2O0226","title":["འཛམ་གླིང་རྒྱན་མཆོག་རྩལ་གྱིས་རྒྱལ་པོ་རྣམས་བཀའ་དམ་ལ་བཞགས་པས་བཀའ་རྟགས་ཟབ་རྒྱ།"]},{"id":"O30105C2O0255","title":["བསྐུལ་བ་ལྕགས་ཀྱུ་རང་འགུག"]},{"id":"O30105C2O0231","title":["ཆབ་གཏོར་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O30105C2O0199","title":["རྟ་ཕྱག་ཁྱུང་གསུམ་གྱི་སྒྲུབ་ཐབས་དུས་ཀྱི་རྒྱུ་འཛིང་ཞི་བ་དང་ནད་གདོན་སྲུངས་བ་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O30105C2O0223","title":["གདུགས་དཀར་བསྡུས་པ།"]},{"id":"O30105C2O0242","title":["གཡུ་ལྷའི་བླ་རྣམ་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O0196","title":["རིག་བྱེད་སེར་མོ་སྒྲུབ་ཐབས་རྒྱས་པའི་ཞགས་པ།"]},{"id":"O30105C2O0283","title":["སྔགས་འཆང་ཁྲོ་ཐུང་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ལས༔བསད་ལས་གནམ་ལྕགས་ཁང་སྒྲོམ།"]},{"id":"O30105C2O0193","title":["དབང་བསྡུད་སྒྲུབ་པ་འདོད་དགུར་དབང་བསྒྱུར་འཕྲུལ་ཞགས།"]},{"id":"O30105C2O0187","title":["སངས་རྒྱས་སྲས་དང་སློབ་མར་བཅས་པས་ཐུགས་རྒྱུད་ཀྱི་བརྡ་ལས་བྱུང་བ་འཇམ་གླིང་མཛེས་པའི་རྒྱན་གཅིག་གསེར་གྱི་དྲྭ་བ་སྤྲས་པའི་རྒྱུད།"]},{"id":"O30105C2O0276","title":["བསེ་རྒྱུ་འོད་ལྡན་དཀར་པོའི་ཆོས་སྐོར་གཏེར་སྲུང་།"]},{"id":"O30105C2O0291","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་གསོལ་མཆོད་ཕྲིན་ལས་གློག་འོད།"]},{"id":"O30105C2O0270","title":["སྣ་བདུན།"]},{"id":"O30105C2O0300","title":["དགྲ་བླ་ཝེར་མ་རྒྱ་མཚོ་ལ༔གསོལ་མཆོད་སྤྲིན་གྱི་སྙིང་པོ།"]},{"id":"O30105C2O0141","title":["དཔལ་ཆོས་གྲགས་བླ་རྣམ༔ཚངས་དབྱང་འབྲུག་སྒྲ།"]},{"id":"O30105C2O0227","title":["བཀའ་རྟགས་དཔའ་བོའི་གད་རྒྱང་།"]},{"id":"O30105C2O0288","title":["ཁྲོ་ཐུང་རྒྱལ་པོའི་རྗེས་གནང་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0197","title":["རྣམ་སྲས་སྒྲུབ་ཐབས་འདོད་འབྲང་ནོར་བུ།"]},{"id":"O30105C2O0282","title":["ཁྲོ་ཐུང་རྒྱལ་པོའི་བསྐུལ་བ་གནམ་ལྕགས་ཐོག་སྡིག"]},{"id":"O30105C2O0229","title":["གསུར་མཆོད་སྤྲིན་ཀྱི་ཕུང་པོ།"]},{"id":"O30105C2O0257","title":["བསད་ལས་ཉོན་མོངས་གཡུལ་འཇོམས།"]},{"id":"O30105C2O0312","title":["གཡུ་ལྷའི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O30105C2O0126","title":["དགོས་མཁོ་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O30105C2O0132","title":["བླ་མའི་རྣལ་འབྱོར་བདུད་ཀྱི་རྒྱུ་འཛིངས་གཡུལ་བཟློག"]},{"id":"O30105C2O0292","title":["སེང་ཆེན་རྒྱལ་པོའི་གསོལ་མཆོད་འདོད་དགུ་འབྱུང་བ།"]},{"id":"O30105C2O0163","title":["སངས་རྒྱས་ཤཱཀྱ་ཐུབ་པ་ལ་བརྟེན་ནས་ཐོག་མེར་སྲུང་བ་ཁ་ཆར་གཅོད་པའི་མན་ངག"]},{"id":"O30105C2O0299","title":["དགྲ་བླའི་རྒྱལ་པོ་རྣམས་ལ་བསྟོད་པ་ཚངས་པའི་འབྲུག་སྒྲ།"]},{"id":"O30105C2O0313","title":["སེང་ཆེན་འཁྲུགས་བསྐང་།"]},{"id":"O30105C2O0289","title":["སྐྱེས་མཆོག་སེང་ཆེན་རྒྱལ་པོའི་གསོལ་མཆོད་སྐོར།"]},{"id":"O30105C2O0138","title":["མགོན་པོ་ཀླུ་སྒྲུབ་ཀྱི་བླ་རྣམ་དག་པའི་མྱུར་ལམ།"]},{"id":"O30105C2O0173","title":["རྗེ་བཙུན་སྒྲོལ་མའི་ཕྲིན་ལས་འཇུག་ཕྱིར་གསོལ་འདེབས་ཐུགས་རྗེས་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0778"},{"id":"O30105C2O0847","title":["བདུད་འདུལ་དྲག་མོའི་གསོལ་འདེབས་རྣམ་གྲོལ་ལམ་བཟང་།"]},{"id":"O30105C2O0866","title":["ཚོགས་གླུ་བསྡུས་པ།"]},{"id":"O30105C2O0789","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ལས༔གསང་བའི་གནད་ཡིག་ཐིག་ལེ་རྒྱ་ཅན།"]},{"id":"O30105C2O0859","title":["རྒྱལ་ཡུམ་མཁའ་འགྲོའི་གསོལ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0802","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་ལས༔ལས་ཚོགས་བསམ་འཕེལ་དབང་གི་ནོར་བུ།"]},{"id":"O30105C2O0871","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བདག་བསྐྱེད་གཟུང་འཛིན་དབྱིངས་སྒྲོལ་ཆེན་མོ།"]},{"id":"O30105C2O0852","title":["མཁའ་འགྲོ་གསང་བ་མ་གཤིན་ཕུར་གསུམ་གྱི་སྒྲུབ་པ།"]},{"id":"O30105C2O0850","title":["མཁའ་འགྲོ་སེང་གེའི་གདོང་ཅན་གྱི་ཚོགས་མཆོད་བདུད་རྩིའི་སྤྲིན་དཔུང་།"]},{"id":"O30105C2O0831","title":["ཟབ་གསང་ཆོས་ཀྱི་མཇོད་འཆང་བདུད་རྩི་སྙིང་ཐིག་གི་ཆོས་སྐོར་ལས་ཕག་མོའི་ཟབ་དབང་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O30105C2O0812","title":["རྗེ་བཙུན་སྒེལ་མ་ལ་བརྟེན་པའི་རྗེས་གནང་བསོད་ནམས་དཔལ་གཏེར།"]},{"id":"O30105C2O0816","title":["སྒྲོལ་མས་གཡང་འབོད་བསྡུས།"]},{"id":"O30105C2O0810","title":["རྗེ་བཙུན་སྒྲོལ་མའི་བཀའ་སྲུང་སྤུ་གྲི་མཆེད་གསུམ།"]},{"id":"O30105C2O0814","title":["རྒྱལ་ཡུམ་འཕགས་མ་སྒྲོལ་མའི་སྒྲུབ་ཐབས་ཚོགས་གཉིས་སྙིང་པོ།"]},{"id":"O30105C2O0864","title":["གདུང་དབྱངས་མ་རིག་མུན་སེལ།"]},{"id":"O30105C2O0787","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་ནོར་བུའི་ཚེ་སྒྲུབ་ལས༔ཚོགས་མཆོད་དཔལ་གྱི་བུམ་བཟང་།"]},{"id":"O30105C2O0845","title":["མ་ཅིག་ཁྲོས་མ་ནག་མོའི་ཟབ་དབང་སྲོག་གི་ཏི་ལ་ཀ"]},{"id":"O30105C2O0783","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་པ་ཉི་ཟླའི་དཀྱིལ་འཁོར།"]},{"id":"O30105C2O0824","title":["བཟློག་པ།"]},{"id":"O30105C2O0862","title":["ཚོགས་བསྐང་མཁའ་འགྲོ་དགྱེས་པའི་ཐོལ་གྲུ།"]},{"id":"O30105C2O0843","title":["གཅོད་ཡུལ་ཉམས་ལེན་ཁྱེར་བསྡུས།"]},{"id":"O30105C2O0828","title":["ཕག་མོའི་སྐོར།"]},{"id":"O30105C2O0785","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་སྒྲུབ་ལས༔གསོལ་འདེབས་སྐུ་གསུམ་ལམ་སློང་།"]},{"id":"O30105C2O0822","title":["འོད་ཟེར་ཅན་མའི་བདག་བསྐྱེད།"]},{"id":"O30105C2O0807","title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྒྲུབ་ཐབས་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O0826","title":["འོད་ཟེར་ཅན་མའི་དགྲ་མནན་དམ་སྲིའི་གླད་འགེལ།"]},{"id":"O30105C2O0876","title":["མཁའ་སྤྱོད་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ལས་ཚོགས་བཅུ་གཅིག་པ་རིན་ཆེན་མེ་ཏོག་གསར་བའི་ཕྲེང་བ།"]},{"id":"O30105C2O0857","title":["དག་སྣང་འོད་ཀྱི་དྲཱ་བ་ལས༔མཚོ་རྒྱལ་སྒྲུབ་པ་བདུད་རྩིའི་བུམ་བཅུད།"]},{"id":"O30105C2O0795","title":["སྒྲོལ་དཀར་གྱིས་གཏེར་སྲུང་རྣམས་ཀྱི་ཕྲིན་ལས་གློག་གི་མྱུར་མགྱོགས།"]},{"id":"O30105C2O0855","title":["བདུད་འདུལ་དྲག་མོའི་དབང་ཆོག་ཕྲིན་ལས་ཟབ་སྒྲུབ།"]},{"id":"O30105C2O0799","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་བའི་དབང་ཆོག་བདུད་རྩིའི་གྲུ་ཆར།"]},{"id":"O30105C2O0836","title":["དག་སྣང་འོད་ཀྱིས་དྲཱ་བ་ལས༔ཚེ་སྒྲུབ་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O30105C2O0819","title":["སྒྲོལ་མ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30105C2O0869","title":["མཁའ་སྤྱོད་མའི་གསོལ་འདེབས་གློག་གི་ཕྲེང་བ།"]},{"id":"O30105C2O0848","title":["སེང་གདོང་མའི་སྒྲུབ་པ་སྲུང་བཟློག་རྡོ་རྗེ་མཚོན་རྫོགས།"]},{"id":"O30105C2O0780","title":["དཀར་ཆག"]},{"id":"O30105C2O0841","title":["མ་སྒྱུད་མཁའ་འགྲོའི་གསང་མཇོད་ལས༔གཅོད་ཡུལ་སྐྱིད་སྡུག་ལམ་ཁྱེར།"]},{"id":"O30105C2O0860","title":["བདེ་ཆེན་རྒྱལ་མོའི་གསང་སྒྲུབ།"]},{"id":"O30105C2O0801","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་སྒྲུབ་སྲོ་གི་ལྗོན་ཤིང་ལསཿཚེ་དབང་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O30105C2O0820","title":["རྗེ་བཙུན་སྒྲོལ་མའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30105C2O0878","title":["མཁའ་སྤྱོད་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་རྒྱབ་ཆོས་བསྐྱེད་རྫོགས་རིམ་པ་གསུམ་གྱི་གནད་བསྡུས་གསང་བའི་ཐིག་ལེ།"]},{"id":"O30105C2O0805","title":["རྗེ་བཙུན་སྒྲོལ་མའི་གསོལ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0792","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་ནོར་བུའི་གསོལ་འདེབས་ཐུགས་རྗེས་སྤྲིན་འཁྲིགས།"]},{"id":"O30105C2O0803","title":["རྗེ་བཙུན་ཏ་རེ་ལ་བརྟེན་པའི་ཆར་བྱུང་།"]},{"id":"O30105C2O0853","title":["དུས་ཀྱིས་གཡུལ་འཁྲུགས་བཟློག་པའི་གཉེན་པོ་སྟོབས་འཇོམས་ཡེ་ཤེས་རྡོ་རྗེའི་ཐོག་ཆར།"]},{"id":"O30105C2O0872","title":["གཏེར་སྲུང་མཆོད་བྱང་དྲི་ཟའི་རྒྱུད་མང་།"]},{"id":"O30105C2O0813","title":["སྒྲོལ་མའི་གསོལ་འདེབས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O30105C2O0832","title":["མ་ཅིག་ཁྲོས་མའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0851","title":["སེང་གདོང་མའི་བསྒོམ་བཟླས་ཉུང་བསྡུས།"]},{"id":"O30105C2O0817","title":["རྗེ་བཙུན་སྒྲོལ་མ་སྒྲུབ་པའི་ཆོག་ཕྲིན་ལས་གློག་འོད།"]},{"id":"O30105C2O0811","title":["བཀའ་སྲུང་སྤུ་གྲི་མཆེད་གསུམ་གྱི་དོན་བསྟོད་ཚངས་པའི་སྒྲ་དབྱངས།"]},{"id":"O30105C2O0815","title":["རྗེ་བཙུན་སྒྲོལ་མའི་ཚོགས་མཆོད་བསྡུས་པ།"]},{"id":"O30105C2O0865","title":["ཌཱཀྐིའི་ཐོལ་གླུ་བྱིན་རླབས་འབེབས་པའི་སྤྲིན་ཆར།"]},{"id":"O30105C2O0784","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚོགས་མཚོད་མཚོག་གོ་དགའ་སྟེར།"]},{"id":"O30105C2O0825","title":["འོད་ཟེར་ཅན་མའི་དགོས་བསྐུལ་བ་ཟབ་མོ།"]},{"id":"O30105C2O0788","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ལས༔གསང་སྒྲུབ་གུད་དུ་སྦས་པ་ཐིག་ལེ་རྒྱ་ཅན།"]},{"id":"O30105C2O0844","title":["སྤྲོས་མེད་དོན་གྱི་ལུས་སྦྱིན།"]},{"id":"O30105C2O0829","title":["ཟབ་གསང་ཆོས་ཀྱི་མཛོད་འཆང་བདུད་རྩིའི་སྙིང་ཐིག་གི་ཆོས་སྐོར་ལས་ཕག་མོའི་སྒྲུབ་པ་ཡེ་ཤེས་ཉི་མ།"]},{"id":"O30105C2O0808","title":["རྗེས་བཙུན་སྒྲོལ་མའི་ཚོགས་མཆོད་དཔལ་གྱི་ནུབ་བཟང་།"]},{"id":"O30105C2O0877","title":["སྐྱེ་བདུན་རིལ་བུ་སྒྲུབ་པའི་མན་ངག་དགའ་སྟེར་དཔལ་གྱི་བུམ་བཟང་།"]},{"id":"O30105C2O0796","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ལསཿསྨོན་ལམ་ཀ་དག་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O0837","title":["ཁྲོས་མའི་གབ་བྱང་དོན་གྱི་སྙིང་པོ།"]},{"id":"O30105C2O0790","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་སྒྲུབ་འཇའ་ལུས་མཆོག་སྦྱིན།"]},{"id":"O30105C2O0874","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་དབང་གི་ལོ་རྒྱུས་ཆེ་དག་རྣམས་ཀྱི་གཙུག་གི་ཅོད་པཎ།"]},{"id":"O30105C2O0793","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་མི་ཤིགས་ན་དཱ།"]},{"id":"O30105C2O0797","title":["གཙོ་བུམ་སྒྲུབ་པ།"]},{"id":"O30105C2O0834","title":["དག་སྣང་འོད་ཀྱི་དྲཱ་བ་ལསཿམཁའ་འགྲོའི་གསོལ་འདེབས་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O30105C2O0838","title":["དག་སྣང་འོད་ཀྱི་དྲཱ་བ་ལསཿམཁའ་འཁྲོའི་མེ་མཆོད་ཟ་བྱེད་རྣོན་པོ།"]},{"id":"O30105C2O0867","title":["རྒྱལ་ཡུམ་ཡེ་ཤེས་མཚོ་རྒྱལ་ཀྱི་རྣམ་ཐར་རིག་པའི་གསང་ལམ།"]},{"id":"O30105C2O0781","title":["རྒྱལ་ཡུམ་ཨ་ཧྱཱ་ཏ་རེའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0809","title":["མ་མོ་སྤུ་གྲི་མཆེད་གསུམ་གྱི་གསོལ་མཆོད་དུག་གི་མེ་ཏོག"]},{"id":"O30105C2O0846","title":["དྲག་མོ་སེང་གདོང་ཅན་གྱི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0861","title":["མཚོ་རྒྱལ་མཁའ་འགྲོའི་གསང་སྒྲུབ་པདྨའི་ཕྲེང་བ།"]},{"id":"O30105C2O0821","title":["འོད་ཟེར་ཅན་མའི་སྐོར།"]},{"id":"O30105C2O0840","title":["ལུས་སྦྱིན་མགོར་གསོལ་འདེབས།"]},{"id":"O30105C2O0879","title":["མན་ངག་ཟབ་མོ་གསེར་གྱི་ཏི་ལ་ཀ་ཉམསབླང་ཚེ་གཅིག་འོད་སྐུ་འགྲུབ༔གདོད་མའི་མགོན་པོས་རང་ཞལ་ཅིག་ཆར་དུ་མངོན་གསུམ་ལག་ཏུ་བཅིངས་བའི་མན་ངག"]},{"id":"O30105C2O0800","title":["སྒྲོལ་མ་ཉེར་གཅིག་ལ་བརྟེན་པའི་ལྷ་དབང་ཉོན་མོངས་གཡུལ་ལས་རྒྱལ་བྱེད།"]},{"id":"O30105C2O0858","title":["རྒྱལ་ཡུམ་མཁའ་འགྲོ་མཚོ་རྒྱལ་མའི༔སྒྲུབ་ཐབས་འདོད་འཇོའི་དཔལ་གྱི་བུམ་བཟང་།"]},{"id":"O30105C2O0804","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བརྡ་བྱང་རིན་ཆེན་སྒྲོལ་བུ།"]},{"id":"O30105C2O0873","title":["མཁའ་སྤྱོད་རྡོ་རྗེ་རྣལ་འབྱོར་མ་སོགས་དཀྱིལ་འཁོར་ཕྱི་ལ་ཉེ་བར་མཁོ་བའི་ལས་བཞི་མཆོག་དང་བཅས་པའི་སྦྱིན་བསྲེག་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O30105C2O0833","title":["དག་སྣང་འོད་ཀྱི་དྲྭ་བ་ལས།ཁྲོས་མ་ནག་མོའི་བླ་མའི་རྣལ་འབྱོར་རབ་གསལ་སྤྲིན་དཀར།"]},{"id":"O30105C2O0870","title":["བདེ་ཆེན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་གསེར་གི་མེ་ཏོག"]},{"id":"O30105C2O0830","title":["ཕག་མོའི་བཀའ་སྲུང་རྒྱལ་པོ་ཆེན་པོ་སྡེ་བཞི་ལ་མཚོད་པ།"]},{"id":"O30105C2O0863","title":["མཁའ་འགྲོའི་བསུན་བཟློག་བསྡུས་པ།"]},{"id":"O30105C2O0782","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འོད་ཟེར་གསོལ་འདེབས་ཐུགས་རྗེ་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0823","title":["འོད་ཟེར་ཅན་མ་ལ་བརྟེན་ནས་ལས་སྦྱོར་སྲུང་བཟློག་བསད་གསུམ་གྱི་བཟླས་པ་དགྲ་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O0786","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་ལས༔ཚེ་སྒྲུབ་སྲོག་གི་ལྗོན་ཤིང་།"]},{"id":"O30105C2O0842","title":["གཅོད་ཡུལ་བདུད་གཅོད་ཟབ་མོ་ཉམས་ལེན་ལུས་སྦྱིན་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O30105C2O0827","title":["གསང་རྒྱ་ཐེམ་མེད་ལསཿདགྲ་འཇོམས་འོད་ཟེར་ཅན་མའི་མནན་མིང་བྲི་ཐབས།"]},{"id":"O30105C2O0806","title":["རྗེས་བཅུན་སྒྲོལ་མའི་སྒྲུབ་ཐབས་ལ་ཉེ་བར་མཁོའི་ཁ་བསྐོང་།"]},{"id":"O30105C2O0791","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ལས༔ཚེའི་རྟེན་ཕུར་འཛུག་ཅིང་འཆི་མེད་དཔལ་ལ་སྤྱོད་པའི་ཐིག་ལེ།"]},{"id":"O30105C2O0856","title":["མཚོ་རྒྱལ་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0875","title":["མཁའ་སྤྱོད་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་དབང་ཆོག་བདེ་ཆེན་རབ་འབར།"]},{"id":"O30105C2O0794","title":["སྒྲོལ་དཀར་སྒྲུབ་ཐབས་ཉུང་བསྡུས།"]},{"id":"O30105C2O0835","title":["དག་སྣང་འོད་ཀྱི་དྲཱ་བ་ལས༔ཁྲོས་མའི་གབ་བྱང་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O30105C2O0798","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་དབང་གི་ལོ་རྒྱུས།"]},{"id":"O30105C2O0854","title":["བདུད་འདུལ་དྲག་མོའི་ལས་སྦྱོར་མཐུ་སྟོགས་རྡོ་རྗེའི་མེ་ཆར།"]},{"id":"O30105C2O0839","title":["དག་སྣང་འོད་ཀྱིས་དྲཱ་བ་ལས༔ཁྲོ་མའི་བཀའ་སྲུང་མཆོད་ཐབས་དངོས་གྲུབ་སྤྲིན་འཐིབས།"]},{"id":"O30105C2O0818","title":["རྗེ་བཙུན་སྒྲོལ་མའི་ཚོགས་བསྡུས།"]},{"id":"O30105C2O0849","title":["བདུད་འདུལ་དྲག་མོའི་བསྲུང་བཟློག་གི་དམིགས་རིམ།"]},{"id":"O30105C2O0868","title":["མཁའ་སྤྱོད་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O1020"},{"id":"O30105C2O1039","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཛོད་ལསཿམཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་སྒྲུབ་ཐབས་ཌཱཀྐིའ་ཐོལ་གླུ་སྙིང་གི་ཏི་ལ་ཀ།"]},{"id":"O30105C2O1023","title":["དཀར་ཆག"]},{"id":"O30105C2O1109","title":["དཀར་ཆག"]},{"id":"O30105C2O1112","title":["འཇིགས་བརྒྱུད་གཡུལ་གྲོལ་ཆེན་མོ།"]},{"id":"O30105C2O1126","title":["ཤྲཱི༔པ།"]},{"id":"O30105C2O1116","title":["འོད་ཟེར་ཅན་མའི་སྒྲུབ་ཐབས་དགྲ་ཇག་འཇོམས་པའི་ཐོ་ལུམ།"]},{"id":"O30105C2O1090","title":["གནོད་སྦྱིན་རོལ་པ་སྤུན་བདུན་གྱིས་གསོལ་མཆོད་དབང་གི་རྔམ་གླུ"]},{"id":"O30105C2O1050","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཛོད་ལསཿམ་ཅིག་གྲུབ་པའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ཚེ་འཕེལ་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1027","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལས༔འཇམ་དབྱངས་རིགས་ལྔའི་སྒྲུབ་པ་གཟུངས་སྤོབས་ནོར་བུའི་གཏེར་སྩོལ།"]},{"id":"O30105C2O1077","title":["རྡོ་རྗེ་ཕུར་པའི་མེ་མཆོད་ཉུང་ངུ་།"]},{"id":"O30105C2O1029","title":["དགོངས་འདུས་ཁྲོ་བོའི་དཀྱིལ་འཁོར་གྱི་ཁོག་དབུབ་བསམ་གཏན་ཁང་བུ།"]},{"id":"O30105C2O1080","title":["ལྷ་ཆེན་བསང་མཆོད་འདོད་གདགུ་སྤྲིན་ཆེན།"]},{"id":"O30105C2O1040","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཛོད་ལསཿམཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་ལས་སྦྱོར་འབྱུང་བཞིའི་དབལ་བཟློག"]},{"id":"O30105C2O1042","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཛོད་ལསཿམཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་རྒྱབ་ཆོས་ཁྲག་གི་ཐིག་ལེ།"]},{"id":"O30105C2O1102","title":["དམར་རྫེ་གསོལ་བསྡུས་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O30105C2O1104","title":["དགེ་བསྙེན་རྒྱ་རང་གི་གསོལ་མཆོད་དབངགི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1106","title":["ཟ་ངུ་བསྡུས་པ།"]},{"id":"O30105C2O1091","title":["ལྷ་ཆེན་དམར་པོའི་ནོར་སྒྲུབ།"]},{"id":"O30105C2O1051","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཛོད་ལསཿམ་ཅིག་གྲུབ་པའི་རྒྱལ་མོས་དགོས་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་སྡོང་པོ།"]},{"id":"O30105C2O1067","title":["གསང་བདག་དྲེགས་པ་གླུ་འདུལ་གྱི་ཚེ་སྒྲུབ་སྲོག་གི་ཐེག་ལེ།"]},{"id":"O30105C2O1053","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཛོད་ལས༔རྫེ་བཙུན་སྒྲོལ་མ་ལྗང་མོ་ལ་བསྟེན་པས་ལས་སྒྲུབ་པ།"]},{"id":"O30105C2O1133","title":["ཉམས་ལེན་གནད་ཀྱི་མོད་ཆིངས།"]},{"id":"O30105C2O1030","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔གཤིན་རྗེ་ཟླ་གམ་ཀློང་དགུའི་མཚོན་འཁོར།"]},{"id":"O30105C2O1070","title":["གསང་བདག་དྲེགས་པ་གླུ་འདུལ་གྱི་སྨད་ལེ་བསྟན་དགྲ་གཞོམ་པའི་ཐོག་མདའ།"]},{"id":"O30105C2O1047","title":["མ་རྒྱུད་མཁའ་འགྲོས་ཆོས་མཛོད་ལསཿརིག་བྱེད་སྡེ་ལྔའི་བཀའ་སྲུང་མ་གཟའ་དམ་གསུམ་གྱི་གསོལ་མཆོད་དགྲ་བོས་ཁ་ཆིངས།"]},{"id":"O30105C2O1032","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔རྟ་མགྲིན་ཡི་ཤེས་མེ་རླུང་གི་སྒྲུབ་པ་སྟོབས་འཇོམས་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1034","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱིས་སྒྲུབ་ཐབས་ལས༔ཨོ་དྱན་ཁྲག་འཐུགས་ནག་པོའི་ལས་སྦྱོར་བསྟན་དགྲཱ་གཞོམ་པའི་ཐོག་མདའ།"]},{"id":"O30105C2O1094","title":["བསྟན་སྲུང་ཀུན་འདུས་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1107","title":["དགྲ་མནན།"]},{"id":"O30105C2O1057","title":["དགོངས་འདུས་རྣམ་གསུམ་གྱི་སྲུང་མ་དྲེགས་པ་སྡེ་བདུན་གྱི་ཕྲིན་ལས་ཟབ་སྒྲུབ་བསྟན་དགྲའི་གཤེད་མ།"]},{"id":"O30105C2O1059","title":["དགོངས་འདུས་སྐོར་གསུམ་གྱིས་ཆ་ལག་སྔགས་སྲུང་རྒྱུད་ཀྱིས་སྒྲུབ་པ་གནམ་ལྕགས་སྤུ་གྲི"]},{"id":"O30105C2O1098","title":["སྐྱ་རེངས་ཤན་པའི་གསོལ་བསྡུས་གོག་གི་ཕྲིན་སྒྲུབ།"]},{"id":"O30105C2O1058","title":["དགོངས་འདུས་དྲེགས་པ་སྡེ་བདུན་གྱི་གསོལ་མཆོད་དགྲ་བོས་རྒྱུག་བྱང་།"]},{"id":"O30105C2O1084","title":["རླུང་རྟའི་དཔལ་བསྐྱེད་དགའ་བའི་གྲུ་ཆར།"]},{"id":"O30105C2O1083","title":["རྗུ་འཕྲུལ་རླུང་རྟ་ལྷ་བཞིའི་དཔལ་བསྐྱེད་ལྷ་ཡིས་རྔ་ཡིས་རྔ་སྒྲ།"]},{"id":"O30105C2O1085","title":["ཆོས་ཀྱོང་སྐོར།"]},{"id":"O30105C2O1088","title":["རྩ་གསུམ་སྲུང་མ་སྤྱི་ལ་ཕྲིན་བཅོལ་དབང་གི་ནོར་བུ།"]},{"id":"O30105C2O1048","title":["རིག་བྱེད་དབང་མོའི་སྒོས་དབང་གི་ལས་སྒྲུབ་པར་འདོདཔ་།"]},{"id":"O30105C2O1087","title":["དྲེགས་པ་སྡེ་བདུན་གྱི་སྲོག་དབང་བསྐུར་ཐབས།"]},{"id":"O30105C2O1095","title":["ཡུལ་ལྷའི་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་སྒྲུབ།"]},{"id":"O30105C2O1099","title":["ཐོལ་བོའི་རི་བཀྲའི་གསོལ་མཆོད་བདུད་རྩིའི་བརྔན་གཏོར།"]},{"id":"O30105C2O1123","title":["བཅོད་ཀྱི་བཀའ་བསྒོ།"]},{"id":"O30105C2O1110","title":["སྒྲོལ་མ་སྐོར།"]},{"id":"O30105C2O1127","title":["དཀར་ཆག"]},{"id":"O30105C2O1060","title":["དགོངས་འདུས་རྣམ་གསུམ་གྱི་སྲུང་མ་དྲེགས་པ་སྡེ་བདུན་གྱིས་སྨད་ལེ་དུག་གི་སྤུ་གྲི།"]},{"id":"O30105C2O1062","title":["དཀར་ཆག"]},{"id":"O30105C2O1061","title":["དྷཱི༔པ།"]},{"id":"O30105C2O1024","title":["དགོངས་འདུས་རྣམ་གསུམ་ཆ་ལག་བཀའ་སྲུང་སྐོར་དང་བཅས་པ།"]},{"id":"O30105C2O1064","title":["གསང་བདག་དྲེགས་པ་ཀླུ་འདུལ་གྱི་གསོལ་འདེབས་ཐུགས་རྗེ་མྱུར་བསྐུལ།"]},{"id":"O30105C2O1078","title":["བསང་མཆོད་སྐོར།"]},{"id":"O30105C2O1038","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཛོད་ལསཿམཁའ་འགྲོ་གསང་བ་ཡི་ཤེས་བརྒྱུད་འདེབས་དོན་ཀྱི་དགོངས་པ།"]},{"id":"O30105C2O1114","title":["འོད་ཟེར་ཅན་མའི་སྐོར།"]},{"id":"O30105C2O1113","title":["སྒྲོལ་མའི་བསྟོད་པ་འཇིགས་བརྒྱད་གཡུལ་གྲོལ།"]},{"id":"O30105C2O1115","title":["འོད་ཟེར་ཅན་མའི་བདག་བསྐྱེད་ལྷ་ཡི་རྔ་སྒྲ།"]},{"id":"O30105C2O1118","title":["འོད་ཟེར་ཅན་མའི་རྗེས་གནང་པུཎྜ་རི་ཀའི་དོ་ཤར།"]},{"id":"O30105C2O1100","title":["ཡུལ་ལྷའི་གསོལ་མཆོད་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1117","title":["འོད་ཟེར་ཅན་མའི་དགོས་དགྲ་ཆིངས་ཟབ་མོ།"]},{"id":"O30105C2O1092","title":["ཡག་ཤུལ་བླ་མ་བློ་གྲོས་གསུངས་སྟོབས་ལྡན་དྲག་ཤུལ་དབང་པོ་གསོལ་བསྡུས།"]},{"id":"O30105C2O1052","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཛོད་ལསཿམ་ཅིག་གྲུབ་པའི་རྒྱལ་མོས་སྒོས་སྲུང་དུར་ཁྲོད་བདག་པོའི་གསོལ་ཕྲིན་དགྲེགས་བརླག་པའི་མཚོན་འཁོར།"]},{"id":"O30105C2O1054","title":["དགོངས་འདུས་སྐོར་གསུམ་གྱི་ཆ་ལག་བྱད་མ་དགྲོལ་བྱེད་གནམ་ལྕགས་ཐོག་གི་འཁོར་ལོ།"]},{"id":"O30105C2O1130","title":["ཉམས་སྣང་སྤངས་ལྗོངས་མོས་སྤ།"]},{"id":"O30105C2O1081","title":["བསང་མཆོད་འདོད་དགུ་ཀུན་འགྲུབ།"]},{"id":"O30105C2O1041","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཛོད་ལསཿམཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་དབང་ཆིག་པདྨ་དྲཱ་བའི་འཛུམ་ཟེར།"]},{"id":"O30105C2O1044","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོསམཛོད་ལསཿཕག་མོའི་སྒྲུབ་ཐབས་འོད་སྐུ་འབར་བ།"]},{"id":"O30105C2O1043","title":["མ་རྒྱུད་མཁའ་འགྲོས་ཆོས་མཛོད་ལསཿམཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་བསྐྱེད་རྫོགས་ཉུང་བསྡུས་རིན་པོ་ཆེའི་དོ་ཤལ།"]},{"id":"O30105C2O1045","title":["མ་རྒྱུད་མཁའ་འགྲོས་ཆོས་མཛོད་ལསཿརིག་བྱེད་སྡེ་ལྔའི་གསོལ་འདེབས་དབང་གི་འོད་ཟེར།"]},{"id":"O30105C2O1108","title":["མུཾཿཔ།"]},{"id":"O30105C2O1068","title":["གསང་བདག་དྲེགས་པ་གླུ་འདུལ་གྱི་གཡང་འགུགས་བསམ་འཕེལ་དབང་གི་དྱལ་པོ།"]},{"id":"O30105C2O1134","title":["པདྨའི་མན་ངག་རྒྱུ་ཀྱི་རྒྱལ་པོ་ཁྱུང་ཆེན་རྩལ་རྫོགས།"]},{"id":"O30105C2O1055","title":["དགོངས་འདུས་དྲེགས་པ་སྡེ་བདུན་གྱི་བསང་མཆོད།"]},{"id":"O30105C2O1121","title":["དཀོན་མཆོག་འདུས་ཞལ་རྒྱ་མཚོས་སྤྱི་དཔལ་རྡོ་རྗེ་སྡེར་མོའི་ཟབ་སྒྲུབ་བདུད་ལས་རྣམས་རྒྱལ།"]},{"id":"O30105C2O1120","title":["རྡོ་རྗེ་སྡེར་མོའི་སྐོར།"]},{"id":"O30105C2O1035","title":["ཐུན་ཟོར་བྱིན་རླབས།"]},{"id":"O30105C2O1049","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཛོད་ལསཿརིགས་བྱེད་སྡེལྔའི་དབང་ཆོག་འོད་ཟེར་དམར་པོའི་དྲཱ་བ།"]},{"id":"O30105C2O1022","title":["ན་པ།"]},{"id":"O30105C2O1096","title":["ཡུལ་ལྷའི་དགེ་བསྙེན་ཆེན་པོའི་འཕྲིན་གློག་གི་མེ་ལྕེ།"]},{"id":"O30105C2O1124","title":["ཀུ་སུ་ལའི་ཉམས་ལེན་བདུད་བཞི་དབྱིངས་གྲོལ།"]},{"id":"O30105C2O1111","title":["སྒྲོལ་དཀར་ཚོགས་བསྡུས།"]},{"id":"O30105C2O1128","title":["དུས་ཀྱི་རྒྱུ་འཇིང་གི་ལེགས་ཉིས།"]},{"id":"O30105C2O1071","title":["གསང་བདག་དྲེགས་པ་གླུ་འདུལ་གྱི་རྗེས་གནང་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O30105C2O1073","title":["ཧཱུཾ་པ།"]},{"id":"O30105C2O1025","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལས༔རིག་འཛིན་བླ་མའི་སྒྲུབ་པ་སྙིང་གི་མེ་ལོང་།"]},{"id":"O30105C2O1075","title":["རྡོ་རྗེ་ཕུར་བའི་སྐོར།"]},{"id":"O30105C2O1089","title":["རྒྱ་ལ་པོ་སྐུ་ལྔའི་སྒྲུབ་ཐབས་ལས་གཤིན་ཕོ་ཉ།"]},{"id":"O30105C2O1125","title":["རྒྱལ་ཡུམ་རྡོ་རྗེ་བཙུན་མོའི་དབང་ཆོག་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O30105C2O1129","title":["དྷརྨ་བྷོ་དྷི་དབུ་ཅན།"]},{"id":"O30105C2O1079","title":["བསང་མཆོད་འདོད་དགུ་ཀུན་འགྲུབ།"]},{"id":"O30105C2O1063","title":["ཕྱག་རྡོར་སྐོར།"]},{"id":"O30105C2O1065","title":["ཕྱག་རྡོར་དྲེགས་པ་གླུ་འདུལ་རྒྱལ་བསེན་གཞོམ་པའི་ཐོ་ལུམ།"]},{"id":"O30105C2O1066","title":["གསང་བདག་དྲེགས་པ་གླུ་འདུལ་གྱི་དགོས་རིགས་བདག་བསྟན་པའི་བདག་པོ་ལ་བརྟེན་ནས་སྲུང་བ་གནམ་ལྕགས་ཙཀྲ།"]},{"id":"O30105C2O1026","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལས༔གང་ཅན་བསྟན་པའི་གཞིར་གྱུར་པདྨ་སཾ་བྷ་ཝའི་ཐུགས་བསྐྱེད་གོ་ཆ།"]},{"id":"O30105C2O1131","title":["འོད་དཔག་མེད་ཀྱི་ཐུགས་བསྐྱེད་གངས་ཅན་འགྲོབ་རྣམས་ཀྱི་དད་པའི་མོས་ངོར་ཐུགས་རྫེས་གསལ་འདེབས།"]},{"id":"O30105C2O1028","title":["བླ་མ་དགོངས་པ་འདུས་པའི་སྐུ་རྒྱུད་ཤེས་གྱི་རི་བོ།"]},{"id":"O30105C2O1101","title":["བསྟན་སྲུང་བྲག་ལྷ་མགོན་པོའི་ཤར་གྱི་བློན་ཆེན་དམར་རྫ་སྐུ་འཁོར་གྱི་གསོལ་མཆོད་དོན་གཉིས་ལྷུན་འགྲུབ།"]},{"id":"O30105C2O1103","title":["རྡོ་ཡུལ་སྒོག་ལ་བརྟེན་པའི་བཙན་རྒོད་ཤུགས་ལྡན་རྩལ་གྱི་གསོལ་མཆོད་གློག་གི་ཞགས་པ།"]},{"id":"O30105C2O1105","title":["མཁར་དགོན་ཆེན་པོའི་ཡུལ་སྐྱོང་བསྟན་མའི་གསོལ་འཕྲིན་དབང་གི་ནོར་བུ།"]},{"id":"O30105C2O1119","title":["འོད་ཟེར་ཅན་མའི་རྒྱབ་ཆོས་རི་བོང་འཇིན་མའི་དོ་ཤར།"]},{"id":"O30105C2O1069","title":["གསང་བདག་དྲེགས་པ་གླུ་འདུལ་གྱི་གཏེར་སྲུང་དམ་ཅན་རྒྱ་མཆོད་བྱངདབང་གི་གློག་ཞགས།"]},{"id":"O30105C2O1056","title":["ཆོས་སྐྱོང་དགོངས་འདུས་ཀྱིས་ཚོགས་མཆོད་དཔལ་གྱི་གཏོར་ཆེན།"]},{"id":"O30105C2O1132","title":["མན་ངག་ལ་ཏི་ཡོ་ཀའི་རྩེ་རྒྱལ།"]},{"id":"O30105C2O1082","title":["རིག་བཙན་དགྲ་ལས་རྣམ་རྒྱལ་གྱི་བསང་མཆོད་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O30105C2O1086","title":["ཚོས་སྐྱོང་མ་གཟའ་དམ་གསུམ་གྱི་སྒྲུབ་ཐབས་འཇིགས་པའི་རྔམ་སྐྲ།"]},{"id":"O30105C2O1046","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཛོད་ལསཿརིགས་བྱེད་སྡེ་ལྔའི་སྒྲུབ་ཐབས་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1031","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབབ་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O30105C2O1033","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔ནད་ཀྱི་དངོས་གཉེན་གསང་བདག་རིགས་ལྔའི་སྒྲུབ་ཐབས་རྡོ་རྗེའི་མི་དཔུང་།"]},{"id":"O30105C2O1093","title":["ཤར་གྱི་གཉན་པོ་གཡུ་རྩེའི་གསོལ་མཆོས་དོའ་གཉི་ལྷུན་གྲུབ།"]},{"id":"O30105C2O1097","title":["སྐྱ་རེངས་ཤན་པའི་གསོལ་མཆོད་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O1135","title":["ལྡེབ་ཆད།"]},{"id":"O30105C2O1122","title":["རྡོ་རྗེ་སྡེར་མོའི་ཟབ་དབང་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O1072","title":["རྟ་མགྲིན་རྒྱུན་ཁྱེར་སྦྱིན་བསྲེགས།"]},{"id":"O30105C2O1074","title":["དཀར་ཆག"]},{"id":"O30105C2O1037","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔དྲག་པོའི་དཀྱིལ་འཁོར་སྤྱི་ལ་སྦྱར་རུང་བའི་ཟོར་ལས་ཐོག་མདའ་བསྟན་དགྲ་རྡུལ་བརླག"]},{"id":"O30105C2O1076","title":["རིག་པ་ཕུར་པའི་ལམ་ཁྱེར་བར་ཆད་རྐྱེན་བཟློག"]},{"id":"O30105C2O1036","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔དཀྱིལ་འཁོར་སྤྱིའི་སྨད་ལེ་གནམ་ལྕགས་ཁང་སྒྲོམ།"]},{"id":"O30105C2O0316"},{"id":"O30105C2O0318","title":["དཀར་ཆག"]},{"id":"O30105C2O0319","title":["སྒྲུང་སྐོར།"]},{"id":"O30105C2O0320","title":["སྐུ་རྗེ་སེང་ཆེན་རྒྱལ་པོའི་རྣམ་ཐར་འཁྲུང་གླིང་ནོར་བུའི་ཕྲེང་བ་སྨོན་ལོག་གཞོམ་པའི་ཐོ་ལུམ་སྐལ་ལྡན་དགའ་བའི་དཔལ་སྟེར།"]},{"id":"O30105C2O0321","title":["བདུད་འདུལ་དཔའ་བོའི་གད་རྒྱང་ནོར་བུའི་ཆུན་པོ།"]},{"id":"O30105C2O0322","title":["འཇང་གཡུ་ལྷའི་རྣམ་ཐར་དཔའ་བོ་དགྱེས་པའི་གད་རྒྱང་དགྲ་སྡེ་འཇོམ་པའི་ཐོ་ལུམ་མུན་པ་སེལ་བའི་སྒྲོན་མེ།"]},{"id":"O30105C2O0323","title":["སྐུ་རྗེ་སེང་ཆེན་རྒྱལ་པོའི་རྣམ་ཐར་འཛམ་གླིང་གསེར་རྫོང་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O30105C2O0638"},{"id":"O30105C2O0762","title":["ལྷ་ཆེན་འཁོར་བཅས་ཀྱི་གསོལ་མཆོད་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0640","title":["དཀར་ཆག"]},{"id":"O30105C2O0742","title":["ཆོས་སྐྱོང་དྲེགས་པ་སྡེ་བདུན་གྱི་སྒྲུབ་ཐབས༔གནམ་ལྕགས་ཐོག་མདའ་སྔོན་མོ།"]},{"id":"O30105C2O0680","title":["བརྡ་བྱང་ཐུགས་ཀྱི་བསེ་སྒྲོམ་འཕྲུལ་གསང་ནོར་བུའི་བང་མཛོད།"]},{"id":"O30105C2O0660","title":["གསེར་སྐྱེམས་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O30105C2O0748","title":["གཏུམ་དྲག་དམར་ནག་གི་དབུ་ཅན་དང་གཤོག་རྒོད་མའི་གསོལ་མཆོད་སོགས་ཚན་བཞི།"]},{"id":"O30105C2O0693","title":["རྡོ་བསང་བསྡུས་པ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O30105C2O0750","title":["དག་སྣང་འོད་ཀྱི་དྲཱ་བ་ལས༔པྲ་སྒྲུབ་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O30105C2O0730","title":["སྲུང་མའི་བསྐུལ་བྱང་ཟབ་མོ།"]},{"id":"O30105C2O0655","title":["ཕུར་བ་ཁྲག་མཚོ་ཁོལ་མ་ལསཿདམ་ཅན་དྲག་མོ་ལྕམ་དྲལ་གྱི་མཆོད་བསྐུལ།"]},{"id":"O30105C2O0703","title":["སྤྲོས་པ་ལ་དགའ་བ་དང་དོན་དམིགས་བསལ་ལ་དགྲ་ལྡ་དཔང་བསྟོད་བྱེད་ན་དགྲ་ལྷའི་སྤྱན་གཟིགས་དང་མཆོད་གཏོད་ཚོགས་པར་བྱས་ལ།"]},{"id":"O30105C2O0770","title":["གསེར་ཡུལ་སྲིད་པའི་ཟོ་དོར་དགེ་བསྙེན་བསྟན་རྩོའི་གསོལ་མཆོད་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O30105C2O0719","title":["ཨ་ཙར་དཀར་པོའི་མཆོད་ཐབས་ལྷ་མིན་གཡུལ་འཇོམས།"]},{"id":"O30105C2O0688","title":["གནོད་སྦྱིན་ཆེན་པོའི་བསང་མཆོད་དངོས་གྲུབ་མྱུར་མགྱོགས།"]},{"id":"O30105C2O0659","title":["ལིང་དཔེ་དང་ཐུན་དཔེ།"]},{"id":"O30105C2O0736","title":["དྲང་སྲོང་གཟའ་མཆོག་ཆེན་པོའི་སྒོས་དགྲ་བོ་བསད་པའི་འཁོར་ལོ་སྤུ་གྲི་འབར་བ།"]},{"id":"O30105C2O0765","title":["ཐང་ལྷའི་གསོལ་བསྡུས་སྲོག་གི་སྤུ་གྲི།"]},{"id":"O30105C2O0643","title":["ཆེ་བསྐྱེད།"]},{"id":"O30105C2O0720","title":["གསེར་སྐྱེམས་དང་གཟུ་དཔང་ཆོས་སྐྱོང་ལས་ལ་བཀོལ་བའི་ཤན་འབྱེད།"]},{"id":"O30105C2O0722","title":["དག་སྣང་འོད་ཀྱི་དྲཱ་བ་ལས༔བསྐུལ་བ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O30105C2O0773","title":["རྡོ་ཡུལ་གཞི་བདག་སྡེ་གྲོམ་བྲག་ལྷ་མེ་འབར་མཆོད་ཐབས།"]},{"id":"O30105C2O0647","title":["སྒྲུབ་པའི་དམིགས་རིམ་ནི།"]},{"id":"O30105C2O0649","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་ཚོགས་བསྡུས།"]},{"id":"O30105C2O0662","title":["ཕུར་བའི་བསྐུལ་བ་གནམ་ལྕགས་དུག་མདའ།"]},{"id":"O30105C2O0753","title":["ཚོགས་བདག་བསྐུལ་བ།"]},{"id":"O30105C2O0678","title":["ལས་བུམ་བསྡུས་པ་དག་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O30105C2O0726","title":["དྲང་སྲོང་ཆེན་པོའི་སྒོསབཟློག་པ་ཕ་རོལ་གཡུལ་འཇོམས།"]},{"id":"O30105C2O0671","title":["སྲིན་མོ་ཟ་ལམ།"]},{"id":"O30105C2O0695","title":["ཡུལ་འདིའི་གཞི་བདག་དམར་རྫ་ཆེན་པོ་ལ་བསང་མཆོད་བསམ་པ་མྱུར་འགྲུབ།"]},{"id":"O30105C2O0710","title":["ཆོས་སྐྱོང་མ་གཟའ་དམ་གསུམ་གྱི་སྒྲུབ་ཐབས་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O0759","title":["གནོད་སྦྱིན་ཅིའུ་དམར་པོའི་བསྐུལ་བ་གློག་ཞགས་མྱུར་མགྱོགས།"]},{"id":"O30105C2O0772","title":["ཐང་ཡག་མགར་བ་དམར་པོའི་གསོལ་བསྐུལ་ཕྲིན་ལས་གློག་ཞགས།"]},{"id":"O30105C2O0739","title":["གསོལ་མཆོད་སྐོར།"]},{"id":"O30105C2O0650","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་བདག་བསྐྱེད་སྙིང་གི་ཐིག་ཐིག"]},{"id":"O30105C2O0666","title":["བཟློག་པ་མཐའ་དམག་དཔུང་འཇོམས།"]},{"id":"O30105C2O0714","title":["མ་མོ་སྔགས་ཀྱི་བདག་མོའི་གསོལ་བྱང་འཕར་ལྕེ་བརྒྱད་མ།"]},{"id":"O30105C2O0646","title":["མདུན་བསྐྱེད་གནམ་ལྕགས་འབར་བོའི་འཁོར་ལོ།"]},{"id":"O30105C2O0685","title":["བསང་མཆོད་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O30105C2O0760","title":["རྟ་ཐོག་གྲི་བཙན་ཆེན་པོ་གནོད་སྦྱིན་དགྲ་ལྷའི་རྒྱལ་པོ་ཙིའུ་དོ་རིག་སྒོས་དགྲ་ཆོས་ཟབ་མོ།"]},{"id":"O30105C2O0776","title":["འཁྲུགས་བསྐངབསྡུས་པ་།"]},{"id":"O30105C2O0756","title":["རྒྱལ་ཆེན་སྡེ་བཞིའི་གསོལ་བསྡུས།"]},{"id":"O30105C2O0707","title":["ཆོས་སྐྱོང་མ་གཟའ་དམ་གསུམ་གྱི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0698","title":["བསང་མཆོད་འདོད་དགུའི་དཔལ་རྩོལ་ཡིད་བཞིན་རེ་སྐོང་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O30105C2O0673","title":["མིང་ཁྲུས་དང་ལས་འཇུག་མནན་པ་བྱ་ཐབས།"]},{"id":"O30105C2O0761","title":["གཟའ་བཙན་གྱི་འཁྲུག་བསྐང་བསྡུས་པ།"]},{"id":"O30105C2O0741","title":["ཟབ་ཆོས་སྤྱིའི་གསོལ་ཁའི་བཅའ་གཞི།"]},{"id":"O30105C2O0747","title":["བཀའ་གཏོར་སྤྱིའི་གསོལ་མཆོད།"]},{"id":"O30105C2O0690","title":["རྨ་རྒྱལ་བསང་མཆོད་འདོད་དགུའི་སྤྲིན་ཕུངས།"]},{"id":"O30105C2O0692","title":["གསེར་ཡུལ་གྱི་གཞི་བདག་གནམ་ས་འཚོ་བའི་བདག་མོའི་བསང་མཆོད།"]},{"id":"O30105C2O0654","title":["རྡོ་རྗེ་ཕུར་བའི་སྲུང་མའི་མཆོད་གཏོད་ལ་འགུགས་གཞུག་བྱིན་རླབས་བྱ་བ།"]},{"id":"O30105C2O0702","title":["བསང་གསོལ་སྐབས་སུ་དགྲ་མནན།"]},{"id":"O30105C2O0718","title":["མ་གཟའ་དམ་གསུམ་གྱི་གསོལ་བསྡུས་དགྲེགས་དཔུང་འཇོམས་དང་།གསོལ་བསྡུས་འདོད་དོན་མྱུར་འགྲུབ།སྔགས་སྲུང་མའི་གསོལ་བསྡུས།ཧྲཱི་དབྱིངས་ཀྱི་ཡུམ་ཆེན་དབུ་ཅན།"]},{"id":"O30105C2O0658","title":["ཨོ་རྒྱན་ཁྲག་འཐུང་རྡོ་རྗེ་ཕུར་བའི་བཀའ་རྟགས།"]},{"id":"O30105C2O0735","title":["གཟའ་བདུད་དྲང་སྲོང་ཆོན་པོའི་སྒོས།མན་ངག་སྤྱི་ཆིངས་རིན་པོ་ཆེའི་ཟ་མ་ཏོག"]},{"id":"O30105C2O0764","title":["ཐང་ལྷའི་གསོལ་མཆོད་ལས་བཞི་ཡོངས་གྲུབ།"]},{"id":"O30105C2O0642","title":["རྡོ་རྗེ་ཕུར་བའི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30105C2O0744","title":["བསྟན་སྲུང་ཀུན་འདུས་ཀྱི་མཆོད་བྱང་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O30105C2O0682","title":["ཨྱོན་ཆེན་པོའི་བདག་བསྐྱེད་དྲེགས་པ་ལས་ལ་གཅུག་པའི་ལོག་འདྲེན་ཟིལ་གནོན།"]},{"id":"O30105C2O0721","title":["ཆོས་སྐྱོང་མ་གཟའ་དམ་གསུམ་གྱི་སྲུང་མ་ལས་ལ་བསྐུལ་བ།"]},{"id":"O30105C2O0768","title":["རྨ་ཆེན་གྱི་གསོལ་ཁ་དོན་བསྡུས་དངོས་གྲུབ་བང་མཇོད།"]},{"id":"O30105C2O0701","title":["རླུང་རྟ་བསྟོད་པ་ནི།"]},{"id":"O30105C2O0657","title":["ཕུར་སྲུང་དབང་ཕྱུག་གསོལ་བསྡུས།"]},{"id":"O30105C2O0648","title":["ཕུར་ཆོགས་བཛྲ་ཀཱི་མ་ར།"]},{"id":"O30105C2O0661","title":["གཟུ་དཔང་དཔའ་བོའི་དགའ་སྟོན།"]},{"id":"O30105C2O0677","title":["རྡོ་རྗེའི་ཕུར་བས་དགོས་བུམ་པ་སྒྲུབ་པ།"]},{"id":"O30105C2O0752","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་མ་ཧཱ་ཀ་ལཱི་མཆོད་བྱང་གནམ་ལྕགས་ཐོག་མདའ་གདུག་པའི་སྐིང་འབྱིན།"]},{"id":"O30105C2O0725","title":["དྲང་སྲོང་ཆེན་པོའི་སྒོས་བསད་ལས་ཕ་རོལ་རྒོལ་འཇོམས།"]},{"id":"O30105C2O0732","title":["པདྨ་ར་ཇ་ཀྲོ་ཏ་ན་མོ༔དམ་ཅན་མ་དོ་ར་དམར་པོའི་ཐན་འབྱེད་ནི།"]},{"id":"O30105C2O0734","title":["ཐན་འགྱེད་ཀྱི་རྡུག་བྱང་གློག་བདེ་འཕྲུལ་ལྕེ།"]},{"id":"O30105C2O0670","title":["གསེར་སྐྱེམས་སྡེ་བརྒྱད་བརྔན་བྱེད་བསམ་དོན་འགྲུབ་པའི་རྒྱབ་དཔུང་།"]},{"id":"O30105C2O0694","title":["རྡོ་ཡུལ་སྲི་པའི་གཞི་བདགརྡོ་སྙིང་མཐོན་པོ་ཨ་བསང་མཆོད་འདོད་དགུ་ཀུན་འབྱུང་།"]},{"id":"O30105C2O0758","title":["གནོད་སྦྱིན་ཡང་ལེ་བེར་གྱི་སྒྲུབ་ཐབས་ཁ་བསྐང་།"]},{"id":"O30105C2O0771","title":["གསང་བདག་བཀའ་སྡོད་སྡེ་བརྒྱད་སྤྱིའི་རྗེ་བོ་དཔལ་མགོན་མ་ཧཱ་ཀ་ལའི་སྐུ་འཁོར་གནོད་སྦྱིན་ཤན་པ་རྒྱལ་པོའི་སྤུན་ཟླ་གསེར་ཡུལ་འཇུ་ཆུང་ལ་བསྟེན་པའི་ཆེ་བཙན་གནོད་སྦྱིན་ཆེན་པོ་གཉན་གྱི་རྗེ་བོ་ལྷ་ལྡན་གཟིགས་བཀྲ་ཆེན་པོ་ཡུམ་ཀྱུའི་འཇུམ་གསལ་མ་དང་བཅའ་པས་མཆོད་ཐབས།"]},{"id":"O30105C2O0738","title":["ཆོས་སྐྱོང་མ་གཟའ་དམ་གསུམ་གྱི་སྲོག་གཏད་ཟབ་མོ།"]},{"id":"O30105C2O0665","title":["ཕུར་བའི་བཟློག་པ་གནམ་ལྕགས་ཐོག་གི་གཡུལ་བཟློག"]},{"id":"O30105C2O0767","title":["ཧཱུཾ་མཆོག་གསུམ་དབུ་ཅན་འདིར་གཤེགས་བྱང་ཆུབ་བསྒོམ་གཏང་།"]},{"id":"O30105C2O0713","title":["ཡང་གསང་གནད་ཀྱི་ཏི་ག་ལས༔གསང་བ་དྲང་སྲོང་ཆེན་པོའི་སྲོག་སྒྲུབ་སྲོག་གི་སྤུ་གྲི།"]},{"id":"O30105C2O0645","title":["སྨན་མཆོད།"]},{"id":"O30105C2O0669","title":["ནང་སྒོ་དབྱེ་བ།"]},{"id":"O30105C2O0684","title":["མནོལ་བསང་བསྡུས་པ།"]},{"id":"O30105C2O0775","title":["བླ་རྟེན་སྲོག་གི་འཁོར་ལོར་རྟེན་མཁར་བཅའ་བའི་གསོལ་འཕྲིན་གློག་གི་མེ་ལྕེ།"]},{"id":"O30105C2O0755","title":["གསོལ་བསྐུལ་ཟབ་གྱུར།"]},{"id":"O30105C2O0728","title":["དྲང་སྲོང་གཟའ་མཆོག་ཆེན་པོའི་དགོས་མནན་པ་དགྲ་བོའི་སྟོབས་འཇོམས།"]},{"id":"O30105C2O0706","title":["གཡང་འགུགས།"]},{"id":"O30105C2O0697","title":["སྨན་བཅུན་མཚན་ཌཀྐཱི་དམར་མོ་སོགས་ཀྱི་བསང་གསོལ།"]},{"id":"O30105C2O0712","title":["ཆོས་སྐྱོང་མ་གཟའ་དམ་གསུམ་གྱི་ཚོགས་མཆོད་སྤྲིན་གྱི་ཕུང་པོ།"]},{"id":"O30105C2O0672","title":["གཏོར་ཟོར།"]},{"id":"O30105C2O0668","title":["རྩང་བཟློག་དཔའ་བོ་དགྱེས་པའི་གད་རྒྱང་།"]},{"id":"O30105C2O0716","title":["དམ་ཅན་སྐྱེས་བུ་གསོལ་བསྡུས།"]},{"id":"O30105C2O0687","title":["གཞི་བྱས་ཀུན་ཏུ་ཁྱེར་བདེ་བའི་མགྲོན་བཞིའི་བརྔན་ཆོག"]},{"id":"O30105C2O0740","title":["འཇམ་དཔལ་ཡ་མནྟ་ཀའི་སྒྲུབ་ཐབས་བསྟན་དགྲའི་སྲོག་གཅོད།"]},{"id":"O30105C2O0729","title":["དྲང་སྲོང་ཆེན་པོའི་དགོས་དགྲ་ལ་ཐན་འགྱེད་གཏོང་ཐབས་དང་དམོད་བཅོལ་ཟབ་མོ།"]},{"id":"O30105C2O0709","title":["གསང་བདག་དཔའ་བོ་གཅིག་སྒྲུབ།"]},{"id":"O30105C2O0746","title":["བསྟན་སྲུང་ཀུན་འདུས་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O0675","title":["རྒྱལ་དབྱངས་རྣམ་རྟོག་གཡུལ་འཇོམས།"]},{"id":"O30105C2O0691","title":["འབྲོང་རིས་བསང་མཆོད་འདོད་དགུ་ལྷུན་གྲུབ།"]},{"id":"O30105C2O0653","title":["ཕུར་བའི་བདག་བསྐྱེད་ཕྲིན་ལས་གློག་འོད།"]},{"id":"O30105C2O0717","title":["མ་གཟའ་དམ་གསུམ་གྱི་གསོལ་བསྡུས།"]},{"id":"O30105C2O0763","title":["གཉེན་ཆེན་ཐང་ལྷའི་གསོལ་མཆོས་མྱུར་མགྱོགས་གློག་ཞགས།"]},{"id":"O30105C2O0641","title":["ཕྲིན་ལས་རྡོ་རྗེ་ཕུར་བའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0743","title":["སྲུང་མ་སྡེ་བདུན་གྱི་བསྐུལ་བ་གདོང་དུག་ནག་པོ།"]},{"id":"O30105C2O0745","title":["བསྐང་གསོལ་བསྡུས་པ།"]},{"id":"O30105C2O0681","title":["བསང་མཆོད་སྐོར།"]},{"id":"O30105C2O0700","title":["སྡེ་བརྒྱད་སྤྱི་ལ་བསང་མཆོད།"]},{"id":"O30105C2O0769","title":["དགེ་བསྙེན་འབྲོང་རི་སྨུག་པོའི་ཕྱི་ནང་གི་དཔོན་བློན་རྣམས་ཀྱི་མཆོད་བྱང་གཅིག་ཏུ་དྲིལ་བ།"]},{"id":"O30105C2O0704","title":["གཡང་འགུགས།"]},{"id":"O30105C2O0749","title":["ཚེ་རིང་མའི་སྒྲུབ་ཐབས་གཏུག་མའི་ཐིག་ལེ།"]},{"id":"O30105C2O0656","title":["ཕུར་བའི་གསོལ་ཁ་སྙིང་གི་སྤུ་གྲི"]},{"id":"O30105C2O0676","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་བསྲེགས་བླུག་དགྲ་བགྲེགས་ཉོན་མོངས་གཡུལ་འཇོམས།"]},{"id":"O30105C2O0751","title":["མགོན་པོའི་མཆོད་བྱང་གནམ་ལྕགས་ཐོག་འབེབས།"]},{"id":"O30105C2O0724","title":["བསྐུལ་བ་ཕྲིན་ལས་གློག་འོད།"]},{"id":"O30105C2O0731","title":["ཨ་ཙ་ར་དམར་པོའི་དམར་བྱ་ནི༔"]},{"id":"O30105C2O0733","title":["མ་མོ་སྔགས་ཀྱི་བདག་མོ་དགོས་རྟེན་འབྲེལ་མིགས་ཉེས་སྟོན་པའི་མེ་མོད།"]},{"id":"O30105C2O0757","title":["གནོད་སྦྱིན་ཆེན་པོ་ཡང་ལེ་བེར་གྱི་སྒྲུབ་བསམ་དགྲ་བོ་བརླག་པའི་ཐོ་ལུམ།"]},{"id":"O30105C2O0689","title":["རྟ་བསང་།"]},{"id":"O30105C2O0737","title":["མན་ངག་ཐུགས་ཀྱི་སྙིང་བཅུད།"]},{"id":"O30105C2O0664","title":["བསད་ལས་འཁོར་བའི་འཁྲུལ་འཁོར་གཞོམ་པ།"]},{"id":"O30105C2O0766","title":["བདུད་བཙན་ཀླུ་གསུམ་གྱི་གསོལ་མཆོད་བསྲུང་པ།"]},{"id":"O30105C2O0644","title":["རྡོ་རྗེ་གཞོན་ནུའི་སྒྲུབ་ཐབསཿཁྲག་མཚོ་ཁོལ་མ།"]},{"id":"O30105C2O0723","title":["བསྟན་དགྲ་འདུལ་བ་དཔའ་བོའི་རྔམས་སྟོན།"]},{"id":"O30105C2O0683","title":["རྩ་གསུམ་ཆོས་སྐྱོང་དམ་ཅན་ལ༔བསང་ཁྲུས་དགའ་བའི་རོལ་མོ།"]},{"id":"O30105C2O0663","title":["དཔལ་ཆེན་རྡོ་རྗེ་གཞོན་ནུའི་སྒོའི་བཀའ་སྲུང་བསྐུལ་བ་གནམ་ལྕགས་ཐོགས་མདའ།"]},{"id":"O30105C2O0774","title":["ཡུལ་ལྷ་སྤྱིའི་མཆོད་ཐབས་འདོད་དགུ་ཀུན་འབྱུང་།"]},{"id":"O30105C2O0679","title":["ཕུར་བ་རིག་རྩལ་ཆེན་པོའི་དབང་ཆོག་དམ་པ།"]},{"id":"O30105C2O0754","title":["མགོན་པོའི་མནན་བསྲེག་དུག་གི་ཆུན་པོ།"]},{"id":"O30105C2O0727","title":["དྲང་སྲོང་ཆེན་པོའི་སྒོ།དགྲ་ལ་ཐུན་གཏོར་འཕེན་པ།"]},{"id":"O30105C2O0705","title":["དགྲ་ལྷ་དཔང་བསྟོད།"]},{"id":"O30105C2O0696","title":["བསྟན་སྐྱོང་རྡོ་རྗེ་ཟུ་ལེ་སྨན་གྱི་བསང་མཆོད་རིན་པོ་ཆེས་ཆར་འབེབས།"]},{"id":"O30105C2O0711","title":["སྒྲུབ་པའི་དམིགས་པ།"]},{"id":"O30105C2O0651","title":["ཕུར་པའི་བདག་བསྐྱེད་དུག་གསུམ་རང་གྲོལ།"]},{"id":"O30105C2O0667","title":["ཁྱུང་བཟློག་རིག་པ་མཉམ་སྦྱོར།"]},{"id":"O30105C2O0715","title":["དག་སྣང་གོད་ཀྱི་དྲཱ་བ་ལས༔དམ་ཅན་སྐྱེས་སུ་ཆེན་པོའི་གསོལ་མཆོད་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O30105C2O0686","title":["བསྟན་མའི་བསང་མཆོད་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O30105C2O0777","title":["གབ་སྐུང་ཕུད་པ།"]},{"id":"O30105C2O0708","title":["བགེགས་བསྐྲད་སྲུང་འཁོར་བསྒོམ་པ་སྣང་སྲིད་དཀྱིལ་འཁོར་དབུ་ཅན།"]},{"id":"O30105C2O0699","title":["རྡོ་ཡུལ་གྱིས་གཞི་བདག་གནོད་སྦྱིན་འབར་བ་རྩལ་གྱི་བསང་མཆོད།"]},{"id":"O30105C2O0674","title":["ཕྱི་ལམ་བཅད་པ་གནམ་ལྕགས་མཚོན་ཆར།"]},{"id":"O30105C2O0652","title":["བཛྲ་ཀི་མ་ར་ལ།"]},{"id":"O30105C2O1136"},{"id":"O301052PD16593"},{"id":"O30105C2O1139","title":["ཨོཾ་པ།"]},{"id":"O30105C2O1171","title":["དབྱངས་ཅན་མ་ལ་གསོལ་འདེབས་ཐུགས་རྫེས་མུན་སེལ།"]},{"id":"O30105C2O1140","title":["ལས་གཏེར་ཆོས་སྤྱིའི་ལྷ་ཐབས་ཁ་བསྐང་སྐོར།"]},{"id":"O30105C2O1143","title":["བསྐང་བཤགས་མཁའ་ཁྱབ་རང་གྲོལ།"]},{"id":"O30105C2O1161","title":["རྒྱུད་ནས་གསུངས་པའི་བཀྲ་ཤིས།"]},{"id":"O30105C2O1149","title":["ཐང་ལྷ་གསོལ་མཆོད་ལས་བཞི་ཡོངས་འགྲུབ།"]},{"id":"O30105C2O1163","title":["གུ་རུའི་སྒྲུབ་ཐབས་སྐོར།"]},{"id":"O30105C2O1147","title":["ཚོགས་མཆོད་རིག་པ་རང་ཤར།"]},{"id":"O30105C2O1153","title":["ཚོ་འགུགས་བསྡུས།"]},{"id":"O30105C2O1168","title":["འཇམ་དཔལ་བསྟོད་པ་སོགས།"]},{"id":"O30105C2O1151","title":["འདོད་གསོལ་ཞིང་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O30105C2O1154","title":["ཡི་དམ་གང་ཡིན་ལ་སྦྱར་རྡུང་བའི་དྲག་པོ་ལྕགས་འདུལ་དཀར་ནག་གི་བཅའ་ཚོགས་འདོན་འགྲིག་གི་རིམ་པ་ལག་ལེན་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O30105C2O1158","title":["རྟེན་ལ་གཟུངས་གཞུག་སྒྲུབ་པའི་ཆོ་ག་དགེ་ལེགས་ཕན་བདེའི་གླུ་ཆར།"]},{"id":"O30105C2O1144","title":["རིག་འཛིན་བརྒྱུད་བསྐང་རྡོ་རྗེས་ཐོལ་གླུ།"]},{"id":"O30105C2O1145","title":["རྩ་གསུམ་བསྟན་སྲུང་བསྐང་བ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O30105C2O1164","title":["གུ་རུའི་སྒྲུབ་ཐབས་གཉུག་མའི་ཡེ་ཤེས།"]},{"id":"O30105C2O1148","title":["དངོས་གྲུབ་དམ་རྫས་ཆོགས་ལ་རོལ།"]},{"id":"O30105C2O1162","title":["དཀྱིལ་འཁོར་སྤྱི་ལ་སྦྱར་རུང་བའི་རྗེས་གནང་ཐུགས་རྗེའི་སྤྲིན་འཁྲིགས།"]},{"id":"O30105C2O1169","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་སྒྱུ་འཕྲུལ་ལ་བསྟོད་པ་རྡོ་རྫེས་གླུ་དབྱངས།"]},{"id":"O30105C2O1155","title":["ཡི་དམ་གང་ཡིན་ལ་སྦྱར་རྡུང་བས་དྲག་པོ་ལྕགས་འདུལ་དཀར་ནག་གྱི་ཆོ་ག་ཐར་ལམ་རབ་གསལ།"]},{"id":"O30105C2O1141","title":["གཙུག་ཏོར་འཁོར་ལོའི་བསྒྱུར་བའི་སྲུང་བའི་ཙཀྲ་བྱད་མ་འབུམ་ཐུབ།"]},{"id":"O30105C2O1156","title":["དྲག་པོའི་ཕྲིན་དུས་ཀྱི་སྙིགས་མ་ལ༔རྒྱུད་བཟློག་གཡུལ་འཁྲུག་མཟློག་པའི་དུས་སྐབས་སུ༔ཅི་ལ་སྦྱར་ཀྱང་ཆོག་སྙམས་འདི་རྟུ་བཀོད།"]},{"id":"O30105C2O1170","title":["ངག་དབང་ལྷ་མོའི་བསྒོལ་བཟླས་ཆུ་སྐྱེས་སྤྲོས་བྲལ།"]},{"id":"O30105C2O1142","title":["ཀུན་ཐུབ་རྒྱལ་པོའི་སྒྲུབ་པ་ཕྲིན་ལས་གློག་སྟོང་།"]},{"id":"O30105C2O1159","title":["རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ་བཀྲ་ཤིས་ཆར་འབེབས།"]},{"id":"O30105C2O1146","title":["རྫས་བཞིའི་བསྐང་བསྡུས།"]},{"id":"O30105C2O1160","title":["རྟེན་གསུམ་ཨརྒ་གསོར་ཆོག"]},{"id":"O30105C2O1165","title":["འཇིགས་རུང་རྩུགས་འགྱུར་བཟློག་པའི་ཐ་ཆིག་ཞལ་བཞེས་པད་མ་ཀ་རིའ་ཕྲིན་ལས།"]},{"id":"O30105C2O1166","title":["ཡིད་བཞིན་ནོར་བུ་ལྟ་བུའི་མན་ངག་བཅུ་གསུམ་ལས༔ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་གཡང་འགུགས་རིན་ཆེན་བུམ་བཟང་།"]},{"id":"O30105C2O1152","title":["བསྐུལ་གཏོར་བྱིན་རླབས།"]},{"id":"O30105C2O1167","title":["ཡིད་བཞིན་བོར་བུ་ལྟ་བའི་མན་ངག་བཅུ་གསུམ་ལས༔ཨོ་རྒྱན་སྣང་བ་མཐའ་ཡས་ཀྱི་ཁྲུས་ཆོག་འཁོར་བ་དངོས་སྤྲུག"]},{"id":"O30105C2O1150","title":["ཆོས་སྐྱོང་གང་ལའང་སྦྱར་དུ་རྡུང་བའི་གབ་བསྐུང་ཕུད་པ།"]},{"id":"O30105C2O1157","title":["ས་ཆོག་བསྡུས་པ་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O30105C2O1172","title":["ཨ་པ།"]},{"id":"O30105C2O1201","title":["དཔའ་བཏུལ་ཡོངས་ཀྱི་བཟློག་བསྐུལ་ལས་མཛད་འཕྲུལ་གྱི་གློག་ལྕེ།"]},{"id":"O30105C2O1218","title":["དཔའ་བཏུལ་བརྒྱད་ཅུའི་གསོལ་ཕྲིན་འདོད་བྱུང་གཏེར་གྱིས་བུམ་བཟང་།"]},{"id":"O30105C2O1206","title":["གླིང་དཔའ་ཐུལ་རྣམས་ཀྱི་མཆོད་བྱང་བསྟན་དགྲ་གདུག་པའི་སྙིང་འབྱིན།"]},{"id":"O30105C2O1198","title":["མཁན་ཆེན་དམ་པ་འགྱུར་མེད་རང་བྱུང་གི་བླ་རྣམ།"]},{"id":"O30105C2O1210","title":["གེ་སར་དགྲ་བླའི་གསོལ་མཆོད་དངོས་གྲུབ་ཆར་འབེབ།"]},{"id":"O30105C2O1180","title":["རྒྱལ་སྲས་སྤྱི་ཡི་ལམ་ལ་གཞོལ་བའི་མན་ངག"]},{"id":"O30105C2O1173","title":["ལས་སྣ་ཚོགས་སྐོར།"]},{"id":"O30105C2O1184","title":["ཐུགས་རྫེ་ཆེན་པོ་དབང་མཇད་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1175","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་བརྒྱུད་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན།"]},{"id":"O30105C2O1186","title":["གསན་བདག་ལས་ཀྱི་རྡོ་རྗེའི་སྒྲུབ་ཐབས་མི་ཕྱུགས་ཀྱི་ནད་རིམས་ལྡོག་ཐབས་གཉེན་པོ་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O30105C2O1209","title":["ཉམས་ཆགས་སྦྱང་བ།"]},{"id":"O30105C2O1222","title":["ཁྲོ་ཐུང་རྒྱལ་པོའི་དགོས་མངོན་ཤེས་སྒྲུབ་ཐབས་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O30105C2O1224","title":["ཁྲོ་ཐུང་དྱལ་པོའི་དགོས་གབ་སྐྱུང་ཕུད་པ།"]},{"id":"O30105C2O1226","title":["ཁྲོ་ཐུང་མངོན་ཤེས་མོ་རྡོ་གསུམ་པ།"]},{"id":"O30105C2O1212","title":["བཀྲ་ཤིས་དཔལ་སྟེར་འཇམ་གླིང་གཅིག"]},{"id":"O30105C2O1200","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་སྒྲུབས་ཐབས་ཕན་བདེའི་རོལ་མོའི་ལག་ལེན་བློ་དམན་ཡིད་ཀྱི་ལྡེ་མིག"]},{"id":"O30105C2O1217","title":["དཔའ་ལ་དཀར་པོའི་མཆོད་ཐབས།"]},{"id":"O30105C2O1219","title":["ཕྲིན་བཅོལ་ཕྱོགས་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O1178","title":["རྡོར་སེམས་མངོན་དགའི་ཞིང་སྦྱོང་།"]},{"id":"O30105C2O1189","title":["རིག་བྱེད་མའི་བདག་བསྐྱེད་དགའ་བཞིའི་དཔལ་སྟེར།"]},{"id":"O30105C2O1203","title":["གཉེར་གཏད་རིན་ཆེན་དོ་ཤལ།"]},{"id":"O30105C2O1205","title":["མཆོད་རབ་དཔའ་བོ་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O30105C2O1221","title":["ཁྲོ་ཐུང་རྒྱལ་པོའི་གསང་སྒྲུབ་གནམ་ལྕགས་ཐོག་བསྡིག"]},{"id":"O30105C2O1191","title":["དུས་ངན་འཇིགས་པ་ཀུན་སེལ་གྱི་དབང་བསྐུར།"]},{"id":"O30105C2O1193","title":["སྐྱེ་གནས་སྦྱངས་བའི་སྨོན་ལམ་ཐུགས་རྗེས་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1195","title":["དུར་ཁྲོད་མེ་རུ་འབར་བའི་ཞིང་དུ་སྐྱེང་ཕྱིར་འཕོ་བ་ཀུན་གྱི་རྒྱལ་པོ་གསང་ཆེན་ངེས་པའི་ལམ་རྒྱ་མཐོང་ཁ་ཕྱེ།"]},{"id":"O30105C2O1197","title":["དུས་མཐའི་ནད་རྡུམ་གྱི་གཉེན་པོ་གླུད་བསྔོ་རྐྱེན་ངན་ཀུན་གྲོལ།"]},{"id":"O30105C2O1179","title":["མི་ལ་བཞད་པ་རྡོ་རྗེའི་སྒྲུབ་ཐབས་དག་མཉམ་ལྷན་སྐྱེས་ཆེན་པོ།"]},{"id":"O30105C2O1181","title":["རྒྱུད་ཀྱི་ཀློགས་ཐབས་གཅིག་ཤེས་ཀུན་གྲོལ།"]},{"id":"O30105C2O1183","title":["རྗེ་རིན་པོ་ཆེའི་བླ་སྒྲུབ།"]},{"id":"O30105C2O1174","title":["བླ་མའི་རྣལའབྱོར་སྙིང་གི་ཏི་ཀ"]},{"id":"O30105C2O1185","title":["གཡང་བདག་འཇིགས་པ་ཀུན་སེལ་གྱི་སྒྲུབ་ཐབས་གནམ་ལྕགས་མཚོན་འཁོར།"]},{"id":"O30105C2O1208","title":["དགྲ་བླ་དགྱེས་པའི་མཆོད་སྤྲིན་ལམ་ལྷ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O30105C2O1177","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་དབང་ཆོག་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O30105C2O1188","title":["ལྷ་མོ་གདུགས་དཀར་རྒྱལ་མའི་སྒྲུབ་ཕྲིན་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O1214","title":["ཤན་འདན་གསོལ་མཆོད་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O1216","title":["སེང་སྟག་གསོལ་བསྡུས་བསལ་དོན་མྱུར་འགྲུབ།"]},{"id":"O30105C2O1202","title":["གླིང་དཔའ་བཏུལ་ཡོངས་མཆོད་བྱང་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O1204","title":["དངོས་གྲུབ་ཐོབ།"]},{"id":"O30105C2O1220","title":["བླ་རྡོ་དང་སྲོག་འཁོར་གཏད་ལ༔"]},{"id":"O30105C2O1190","title":["དུས་ངན་སྙིགས་མའི་གདོན་བགེགས་སྲུང་བའི་གོ་ཆ།"]},{"id":"O30105C2O1192","title":["དུས་ངན་འཇིགས་པ་ཀུན་སེས་གནམ་ལྕགས་ཐོག་གི་གཤེད་མའི་ལས་ཚོགས་རྡོ་རྗེའི་མཚོན་རྫོགས།"]},{"id":"O30105C2O1194","title":["འཕོ་བ་མ་བསྒོམ་སངས་རྒྱས་པའི་གདམ་ངག་འཇའ་ལུས་མཆོག་སྦྱིན།"]},{"id":"O30105C2O1196","title":["སྔོན་གྱི་སྨོན་ལམ་ཐུགས་བསྐྱེད་ཀྱི་ས་གཞེས་བསྐྱེད་དངོས་པ་གནོད་འཚེ་བཟློག་པའི་མན་ངག"]},{"id":"O30105C2O1182","title":["དག་མཉམ་ཆེན་པོའི་དགོངས་པ་ཡེ་ཤར།"]},{"id":"O30105C2O1207","title":["མངའ་གསོལ་དུག་གསུམ་དབྱིངས་སྦྱོར།"]},{"id":"O30105C2O1199","title":["འཛམ་གླིང་སེང་ཆེན་རྒྱལ་པོའི་སྒྲུབས་སྐོར།"]},{"id":"O30105C2O1176","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་ཚོགས་མཆོད་མཆོག་གི་དགའ་སྟེར།"]},{"id":"O30105C2O1187","title":["དུས་མཐའ་འབྱུང་པོ་འདུལ་བྱེད་ཁྲོ་གཏུམ་འཇིགས་པའི་ཐོ་ལུམ།"]},{"id":"O30105C2O1223","title":["ཁྲོ་ཐུང་རྒྱལ་པོ་ལ་བརྟེན་པའི་ལས་བཞི་མཆོག་སྒྲུབ་པ།"]},{"id":"O30105C2O1225","title":["ཁྲོ་ཐུགས་རྒྱལ་པོའི་དགོས་སྐང་མགྱོགས་སྒྲུབ་པ།"]},{"id":"O30105C2O1211","title":["གེ་སར་གསོལ་མཆོད་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O1213","title":["སེང་ཆེན་རྒྱལ་པོའི་གསོལ་བསྡུས་མཆོག་གི་དངོས་སྒྲུབ།"]},{"id":"O30105C2O1215","title":["གནོད་སྦྱིན་ཤན་པ་མེ་རུ་རྩེའི་གསོལ་མཆོད་ལས་བཞི་ལྷུན་སྒྲུབ།"]},{"id":"O301052PD16592"},{"id":"O30105C2O1284","title":["མུཾ་པ།"]},{"id":"O30105C2O1289","title":["བདུད་འདུལ་དྲག་མོའི་དགོས་བཟློག་པ་བྱད་མའི་སྟོབས་འཇོམས་སྤུ་གྲིའི་འཁོར་ལོ།"]},{"id":"O30105C2O1290","title":["ཌཀྐཱི་ཆེན་མོ་ཐེའུ་བྲང་བདུད་འདུལ་དྱལ་མོ་ལ་ཕྱག་འཚལ་བ།"]},{"id":"O30105C2O1287","title":["བདུད་འདུལ་དྲག་མོའི་དགོས་རིན་ཆེན་མཁའ་འགྲོ་ལ་བརྟེན་པའི་ཚེ་བསོད་དྱས་པའི་བསྔགས་འདོད་འབྱུང་གཏེར་བུའི།"]},{"id":"O30105C2O1285","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་གཡང་འགུགས་པ་ཉི་ཟླའི་གའུ།"]},{"id":"O30105C2O1286","title":["ན་མོ༔ཤེར་སྙིང་བདུད་གདོགས་བཟློག་པ།"]},{"id":"O30105C2O1288","title":["བདུད་འདུལ་དྲག་མོའི་དགོས་པདྨ་མྲོ་ལ་བརྟེན་པའི་དབང་གི་མེ་མཆོད་འཕྲུལ་གྱི་ཞགས་པ།"]},{"id":"O30105C2O1240","title":["ཙ་པ།"]},{"id":"O30105C2O1245","title":["བདེ་གཤེགས་སྒྲབ་པ་བཀའ་བརྒྱད་ཀྱི་དགོས་མ་མོ་རེ་ལ་ཏིའི་ཐན་བཟློག་གནམ་ལྕགས་མཚོའ་འཁོར།"]},{"id":"O30105C2O1246","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བཟློག་བསྡུས།"]},{"id":"O30105C2O1243","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཕྱག་རྒྱ་འབྲིང་པོ་བསྟན་དགྲ་ཚར་གཅོད་ལས༔ཁྲམ་མདོས་ཆ་མག་དང་བཅས་པ་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་རིན་ཆེན་འཕྲུལ་མཇོད།"]},{"id":"O30105C2O1242","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ཕྱག་རྒྱ་འབྲིང་པོ་བསྟན་དགྲ་ཚར་གཅོད་དང་འབྲེལ་བའི་ཁྲམ་མདོས་ཀྱི་ལས་འགྲིགས་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O30105C2O1247","title":["རིགས་བཞིའི་དགོས་དབང་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O30105C2O1244","title":["བསྐང་འདྲེས་ནི༔"]},{"id":"O30105C2O1241","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ཕྱག་རྒྱ་འབྲིང་པོ་བསྟོན་དགྲ་ཚར་གཅོད་དང་འབྲེལ་བའི་ཁྲམ་མདོས་ཀྱི་བཅའ་བཤམས་བལྟས་ཆོག་རིན་ཆེན་དོ་ཤལ།"]},{"id":"O30105C2O1229","title":["པ་པ།"]},{"id":"O30105C2O1233","title":["སངས་རྒྱས་སྡོང་གི་ཕྲིན་ལས་ངུབ་མཐས་འགྲོ་བའི་མགོན་ངུ་ལྷུན་གྲུབ་བདེ་བའི་དཔལ་བསྐྱེད།"]},{"id":"O30105C2O1238","title":["མདོས་ཀྱི་བར་དུ་འགྲོས་བྱང་བཀྲ་ཤིས་འཁྲུལ་མིག་ནི༔"]},{"id":"O30105C2O1236","title":["མདོས་གཞུང་བཀྲ་ཤིས་འཁྱིལ་པ།"]},{"id":"O30105C2O1239","title":["མདོས་ཀྱི་བསྔོ་བའི་འཕྱོངས།"]},{"id":"O30105C2O1231","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་དགོས་ནད་གྲོལ་མ་རིག་མུན་སེལ།"]},{"id":"O30105C2O1232","title":["གསོལ་འདེབས་ཐུགས་རྗེའི་བསིལ་ཟེར།"]},{"id":"O30105C2O1234","title":["བསྐལ་བཟང་སངས་རྒྱས་སྟོང་གི་དབང་ཆོག་སྐལ་ལྡན་དགའ་བའི་ཡིད་ཀྱི་ཤིང་རྟ།"]},{"id":"O30105C2O1235","title":["སྨྲོང་བཀྲ་ཤིས་ནོར་བུའི་གྱལ་མཚན་དགེ་ལེགས་དོན་ཀུན་འགྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O30105C2O1237","title":["མདོས་སྨྲོང་བཀྲ་ཤིས་སྒོ་མང་།"]},{"id":"O30105C2O1230","title":["ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར་སྲོག་གི་ལྗོན་པའི་ཁ་བསྐང་།"]},{"id":"O30105C2O1248","title":["ན་པ།"]},{"id":"O30105C2O1259","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔དཀྱིལ་འཁོར་སྤྱིའི་ཁྱུངརྩང་གི་བཟློག་པ་སྒོ་དབྱེ་གཏོར་དཔག་བཅས་ཕྲིན་ལས་རྣོ་དབལ་སྤུ་གྲི"]},{"id":"O30105C2O1257","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལསཿརྩ་གསུམ་དྲིལ་སྒྲུབ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O30105C2O1249","title":["ཡི་དམ་གུ་རུ་དྲགས་པོའི་སྒྲུབ་ཐབས་རྒྱལ་བསེན་གཡུལ་འཇོམས་ཀྱི་ལས་འགྲིག་དང་བཅའ་འགྲིག་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O30105C2O1254","title":["རྩ་སྔགས།"]},{"id":"O30105C2O1251","title":["པདྨ་དྲག་པོའི་བསྒྲུབ་ཐབས་ལས༔ཁྲོ་བཅུའི་སྲུང་བཟློག་རྡོོ་རྗེའི་གོ་ཆ།"]},{"id":"O30105C2O1255","title":["ཡི་དམ་གུ་རུ་དྲག་པོའི་ལས་མཐའ་བྱ་བ་ཆོག་གདོན་གྲོལ་རྨ་བྱའི་འཕྲུལ་འཁོར།"]},{"id":"O30105C2O1258","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལསཿགར་དབང་ཐུགས་རྗེ་ཆེན་པོ་ལྷ་དགུའི་དབང་གི་སྒྲུབ་པ་འོད་ཟེར་ལྕགས་གྱུ"]},{"id":"O30105C2O1262","title":["པདྨ་མཁའ་འགྲོ་རིག་བྱེད་རྩམ་གྱི་བདག་འཇུག་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O30105C2O1260","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཛོད་ལསཿསྒྲོལ་མ་ལྗང་ལོའི་དགོས་མཐའ་དམག་བཟློག་པའི་མན་ངག"]},{"id":"O30105C2O1250","title":["ཡི་དམ་གྲ་རུ་དྲག་པོའི་བསྡུང་འགྲིགས་དྲག་པོའི་རྔམས་གླུ"]},{"id":"O30105C2O1252","title":["པདྨ་དྲག་པོའི་བསྟོད་བསྡུས་ནིཿ"]},{"id":"O30105C2O1256","title":["བླ་མ་དགོངས་འདུས་ཀྱི་མངོན་རྟོགས་བྱིན་རྦབས་བཅུད་འདུས།"]},{"id":"O30105C2O1261","title":["མ་རྒྱུད་མཁའ་འགྲོས་ཆོས་མཛོད་ལས༔ངག་དབང་ལྷ་མོའི་སྒྲུབ་ཐབས་སྙིང་གི་ཏི་ག"]},{"id":"O30105C2O1263","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཇོད་ལསཿགསང་སྔགས་སྲུང་ཟབ་སྒྲུབ་དགྲ་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O1253","title":["ཡི་དམ་གུ་རུ་དྲག་པོའི་སྒྲུབ་ཐབས་ཀྱི་ལས་ཚོགས་གྲིབ་སེལ་ཡེ་ཤེས་མེ་ལོང་།"]},{"id":"O30105C2O1264","title":["དྷཱི་པ།"]},{"id":"O30105C2O1265","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོ་ལ་བརྟེན་ནས་གནོད་སྦྱིན་ནོར་ལྷ་སྐོར།གསུམ་ཀྱིས་གཅིག་ཏུ་སྒྲུབ་པའི་ལས་འགྲིགས་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O30105C2O1266","title":["ཧཱུཾ་པ།"]},{"id":"O30105C2O1268","title":["ལྷ་ཆེན་ནག་པོའི་གསེར་སྐྱེམས་གཟུ་དཔུང་བསྐུལ་བ།"]},{"id":"O30105C2O1276","title":["སྡེ་བརྒྱད་བརྔན་གཏོར་དྲེགས་པའི་མཆོད་བསྐང་།"]},{"id":"O30105C2O1275","title":["གནོད་སྦྱིན་ཡང་ལེ་བེར་གྱི་སྲོག་གཏད་ཕྲིན་ལས་མྱུར་མགྱོགས་གློག་གི་མེ་ལྕེ།"]},{"id":"O30105C2O1274","title":["བཙན་ཡ་བ་རྒྱ་བདུན་གྱི་ཁྱི་འགྱེད།"]},{"id":"O30105C2O1273","title":["སྒུ་ལྔ་འཁོར་བཅས་གྱི་གསོལ་མཆོད།"]},{"id":"O30105C2O1280","title":["བཙན་སྒོ་ཤུགས་ལྡན་གྱི་གསོལ་བསྡུས་གློག་གི་ཕྲེང་བ།"]},{"id":"O30105C2O1277","title":["གནོད་སྦྱིན་ཆེན་པོའི་སྲོག་འཁོར་བྲི་ཐབས་སྣོ་དབལ་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O30105C2O1270","title":["ལྷ་ཆེན་ནག་པོའི་དགོས་ཐུན་གཏོར་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O1282","title":["སྟག་ལུང་ཡབ་ཡུམ་གྱི་གསོལ་ཁ་གློག་གི་མྱུར་མགྱོགས།"]},{"id":"O30105C2O1279","title":["རྡོ་ཡུལ་སྒོག་ལ་བརྟེན་པའི་བཙན་སྒོད་ཤུགས་ལྡན་ཆེན་པོའི་བསང་མཆོད་དགྲ་ལས་རྣམ་དྱལ།"]},{"id":"O30105C2O1267","title":["ལྷ་ཆེན་དབང་ཕྱུག་ནག་པོའི་ཚོགས་མཆོད་རྒྱལ་བསེན་སྙིང་བསྲེགས།"]},{"id":"O30105C2O1272","title":["ལྷ་ཆེན་ནག་པོའི་དགོས་མེ་མཆོད་གདུག་པ་འཐར་བྱེད།"]},{"id":"O30105C2O1281","title":["རྒྱ་རིང་ཆེན་པོའི་བསང་མཆོད་འདོད་དགུ་ལྷུན་གྲུབ།"]},{"id":"O30105C2O1271","title":["ལྷ་ཆེན་དབང་ཕྱུག་ནགཔོའི་དགོས་མཚོན་འཁྲུགས་ཕུང་སྲི་མནན་པའི་མན་ངག་གནམ་ལྕགས་རྡོ་རྗེའི་ཐོག་ཆར།"]},{"id":"O30105C2O1278","title":["རྡོ་ཡུལ་སྒོག་ལ་བསྟེན་པའི་དྲང་སྲོང་གཟའ་ཕྱོག་ཆེན་པོའི་བསང་མཆོད་ཕྱོགས་ལས་གཡུལ་རྒྱལ།"]},{"id":"O30105C2O1269","title":["ལྷ་ཆེན་དབང་ཕྱུག་ནག་པོའི་སྨད་ལེ་རྡོ་རྗེའི་མེ་ཆར།"]},{"id":"O30105C2O1283","title":["སྟག་ལུང་ཀླུ་དེའུ་མཆོད་ཐབས་དངོས་སྒྲུབ་འབྱུང་གཏེར།"]},{"id":"O301052PD16633"},{"id":"O30105C2O1293","title":["ཨེཿ་པ།"]},{"id":"O30105C2O1298","title":["དཔལ་ལྡན་མགོན་པོའི་བསང་མཆོད་འོདད་དགུའི་དཔལ་སྟེར།"]},{"id":"O30105C2O1297","title":["དགྲ་བླ་བཅུ་གསུམ་གྱི་གསོལ་མཆོད།"]},{"id":"O30105C2O1296","title":["དཔལ་ལྡན་མགོན་པོའི་འདོད་གསོལ་དགྲ་བླའི་དཔའ་རྫོགས།"]},{"id":"O30105C2O1295","title":["མགོན་པོའི་གནད་བྱང་སྙིང་གི་སྒྲོམ་བུ་ལསཿདར་བསྟོད་རྡོ་རྗེའི་ཐེམ་རྒྱ།"]},{"id":"O30105C2O1299","title":["འགོ་བའི་ལྷ་ལྔ་མཆོད་ཐབས་སྐལ་བཟང་ཡིད་ཀྱི་འཁྲི་ཤིང་།"]},{"id":"O30105C2O1301","title":["དཔལ་ལྡན་མགོན་པོའི་ཐོ་བསྟོད།"]},{"id":"O30105C2O1294","title":["དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གནད་བྱང་སྙིང་གི་སྒྲོལ་བུ་ལས༔མན་ངག་ལས་ལ་སྦྱོར་བའི་བཅའ་བཤམ་འདོན་འགྲིག་གི་རིམ་པ་ནོར་བུའི་ཕྲེང་བ།（ཨེཿ）"]},{"id":"O30105C2O1300","title":["དཔལ་ལྡན་མགོན་པོའི་དགོས་དགྲ་བོར་དམུ་གབ་རྒྱབ་པའི་ཐོག་མདའ།"]},{"id":"O30105C2O1302","title":["ཀ་པ།"]},{"id":"O30105C2O1308","title":["བདུད་འདུལ་གདུགས་དཀར་རྒྱལ་མོའི་སྒྲུབ་ཐབས་འདོད་འཇོ་དཔལ་གྱི་བཻའུའི་བརྒྱུད་འདེབས་བདེ་ཆེན་ལམ་བཟང་།"]},{"id":"O30105C2O1329","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་མཁའ་འགྲོ་གངས་ཆེན་མོ་མཚོའི་སྐྱུ་ལུས་ཀྱི་བཀོད་པ་ཁྲོ་དཀར་ནག་ལྗང་གསུམ་གྱི་མེ་མཆོག་སྡིག་སྒྲིབ་སྦྱངས་བ།"]},{"id":"O30105C2O1306","title":["ཁྱུང་ནག་གཏད་དཀྲུག་བཅའ་ཐབས།"]},{"id":"O30105C2O1309","title":["བདུད་འདུལ་གདུགས་དཀར་རྒྱལ་མོའི་སྒྲུབ་ཐབས་འདོད་འཇོ་དཔལ་གྱི་བཻའུ།"]},{"id":"O30105C2O1312","title":["བདུད་འདུལ་གདུགས་དཀར་རྒྱལ་མོའི་བསྐུལ་བ་ཁྲག་བྱང་དམར་པོ།"]},{"id":"O30105C2O1303","title":["འཕགས་པ་དེ་བཞིན་གཤེགས་པའི་གཙུག་ཏོར་ནས་བྱུང་བ་གདུགས་དཀར་པོ་ཅན་གཞན་གྱིས་མི་ཐུགས་ཕྱིར་བཟློག་པ་མཆོག་ཏུ་གྲུབ་པ།"]},{"id":"O30105C2O1314","title":["བདུད་འདུལ་གདུགས་དཀར་རྒྱལ་མོའི་དབང་ཆོག་བྱིན་རླབས་སྤྲིན་ཆེན།"]},{"id":"O30105C2O1321","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལས༔ནཱ་ག་ཀླུའི་སྤུ་གྲིས་ཀླུད་མདོས་ལྷ་འདྲེའི་དགྱེས་བསྐང་།"]},{"id":"O30105C2O1328","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་མཁའ་འགྲོ་གངས་ཆེན་མོ་མཚོའི་སྐྱུ་ལུས་ཀྱི་བཀོད་པ་ཁྲོ་དཀར་ནག་ལྗང་གསུམ་གྱི་དབང་ཆོག་ཕིན་ལས་མེ་དཔལ་ནག་པོ།"]},{"id":"O30105C2O1320","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལས༔ནཱ་ག་ཀླུའི་སྤུ་གྲིའི་ཆ་ལག་ཀླུ་བདུད་ཀྱི་མདོས་འཆི་བདག་གཡུལ་བཟློག"]},{"id":"O30105C2O1315","title":["བདུད་འདུལ་གདུགས་དཀར་རྒྱལ་མོའི་རྒྱབ་ཆོས་བསྟན་པ་བུ་གཅིག་སྐུ་གདོང་རྒྱས་པའི་སྒྲུད་རིག་འཛིན་རྣམ་བཞིའི་སྲོག་ཏིག"]},{"id":"O30105C2O1313","title":["བདུད་འདུལ་གདུགས་དཀར་རྒྱལ་མོའི་སྨད་ལེ་གནམ་ལྕགས་ཐོག་ཁང་།"]},{"id":"O30105C2O1307","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོའི་ཁྱུང་ནག་གཏད་དཀྲུག་གི་ལས་འགྲིག་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O30105C2O1305","title":["འཕགས་པ་གཙུག་གཏོར་འབར་བའི་གཟུངས།"]},{"id":"O30105C2O1310","title":["བདུད་འདུལ་གདུགས་དཀར་རྒྱལ་མོའི་དགོས་སྐུ་གསུམ་མཁའ་འགྲོ་མཁའ་སྤྱོད་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཚེ་སྒྲུབ་འཇའ་འདུས་མཆོག་སྦྱིན་གསེར་གྱི་རྡོ་རྗེ།"]},{"id":"O30105C2O1324","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་གཟུངས།"]},{"id":"O30105C2O1327","title":["རྡོ་རྗེ་རྣམས་པར་འཇོམས་པ་མཁའ་འགྲོ་གངས་ཆེན་པོ་ཚོའི་སྐུ་ལུས་ཀྱི་བཀོད་པ་ཁྲོ་བོ་ནག་པོའི་གཏོར་བཟློག་ཁྲོ་ཆུའི་མེ་དཔུང་།"]},{"id":"O30105C2O1326","title":["རྡོ་རྗེ་རྣམས་པར་འཇོམས་པའི་མཁའ་འགྲོ་གངས་ཆེན་མཚོའི་སྐུ་ལུས་ཀྱི་བདོད་པ་ཁྲོ་དཀར་ལྗང་གསུམ་གྱི་བྱད་གྲོལ་རྐྱེན་ངན་ཀུན་གྲོལ།"]},{"id":"O30105C2O1311","title":["བདུད་འདུལ་གདུགས་དཀར་རྒྱལ་མོའི་གཏེར་སྲུང་ཐུགས་དམ་བསྐང་བའི་ཕྲིན་སྒྲུབ།"]},{"id":"O30105C2O1318","title":["ཆོས་ཉིད་སྒྱ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས་ན་ག་ཀླུའི་སྤུ་གྲིའི་དགོས་གཏད་པེལ།"]},{"id":"O30105C2O1319","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ནཱ་ག་ཀླུའི་སྤུ་གྲིས་དགོས་གཤིན་རྗེས་མདོས་གཞུང་འཆི་བདག་གཡུལ་བཟློག"]},{"id":"O30105C2O1304","title":["བདེ་གཤེགས་གཙུག་ཏོར་ལྟར་སོགས།"]},{"id":"O30105C2O1316","title":["ཆོས་ཉིད་སྒུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོ་ལས༔ནཱ་ག་ཀླུའི་སྤུ་གྲིའི་ཆ་ལག་ཁ་བསྐང་།"]},{"id":"O30105C2O1317","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོ་ལསཿནཱ་ག་ཀླུའི་སྤུ་གྲིའི་ཆ་ལག་ཀླུའི་དཀྱིལ་འཁོར་བསྐྱེད་པ་བདུད་རྩིའི་རྒྱ་མཚོ།"]},{"id":"O30105C2O1323","title":["བཀྲ་ཤིས།"]},{"id":"O30105C2O1322","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་མཁའ་འགྲོ་གངས་ཆེན་མོ་མཚོའི་སྐྱུ་ལུས་ཀྱི་བཀོད་པ་ཁྲོ་དཀར་ནག་ལྗང་གསུམ་གྱི་སྒྲུབ་པ་ཕྲིན་ལས་མྱུར་འཇུགས།"]},{"id":"O30105C2O1325","title":["རྡོ་རྗེ་རྣམས་འཇོམས་པའི་མཁའ་འགྲོ་གངས་ཆེན་མཚོའི་སྐུ་ལུས་ཀྱི་བཀོད་པ་ཁྲོ་བོ་ནགས་པོའི་དགོས་སྟོབས་འདུས་སྔགས་འཇོམས་ཆེན་མོ།"]},{"id":"O301052PD16635"},{"id":"O30105C2O1385","title":["སེང་ཆེན་འཕྲིན་སྒྲུབ་ཡེ་ཤེས་རོལ་གར།"]},{"id":"O30105C2O1382","title":["རྟེན་འབྲེལ་ཉེས་སེལ་ཡེ་ཤེས་རྒྱན་ཆེན།"]},{"id":"O30105C2O1416","title":["བསྟན་དགྲ་ཚར་གཅོད་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O30105C2O1412","title":["རྟ་ནག་ཕུར་འཇུག་ཅན་གྱི་ཐུན་གཏོར་དགྲ་དཔུང་རྡུལ་བརླག"]},{"id":"O30105C2O1370","title":["གསོལ་འདེབས་ཐུགས་རྗེས་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1481","title":["དུས་ཀྱི་འཁྲུགས་རྩོད་ཞི་བའི་སྨོན་ལམ།"]},{"id":"O30105C2O1350","title":["ཨོ་རྒྱན་གཙོ་འཁོར་གྱི་གསོལ་འདེབས་དད་པས་གདུང་དབྱངས།"]},{"id":"O30105C2O1401","title":["ཕྲིན་ལས་ཕུར་པའི་གནད་གསང་དམ་སྲིའི་སྙིང་འབྱིན།"]},{"id":"O30105C2O1404","title":["རྡོ་རྗེ་ཕུར་བའི་ཉམས་ལེན་རིག་རྩལ་རྒྱས་འདེབས།"]},{"id":"O30105C2O1450","title":["ཐང་ལྷའི་བསང་མཆོད་དགྲ་བླའི་དཔའ་བསྟོད།"]},{"id":"O30105C2O1384","title":["གེ་སར་བླ་རྣམ་བྱིན་རླབས་མཆོག་རྩོལ།"]},{"id":"O30105C2O1393","title":["ཆོ་སྲིད་རྡོ་རྗེའི་འཕྲེང་བ་ལས༔གསོལ་འདེབས་ཚོགས་གཉིས་ལམ་བཟང་།"]},{"id":"O30105C2O1427","title":["ཡུལ་ལྷ་དཔུང་བསྐྱེད་དགྲ་བོའི་སྟོབས་འཇོམས།"]},{"id":"O30105C2O1459","title":["གྲི་བཅན་རྡོ་རྗེ་དགྲ་འཇོམས་རྩལ་གྱི་གསོལ་ཕྲིན་གློག་གི་འཕྲིང་བ།"]},{"id":"O30105C2O1372","title":["སྐྱབས་རྗེ་ཡིད་བཞིན་ནོར་བུའི་བླ་རྣམ་ཐིག་ལེ་རྒ་ཅན།"]},{"id":"O30105C2O1477","title":["དྲི་མེད་བཤགས་རྒྱུད་ཤེལ་གྱི་བུམ་བཟང་།"]},{"id":"O30105C2O1423","title":["ཨ་ལྕགས་དཔའ་བོའི་བསང་མཆོད་བསོད་ནམས་དཔལ་སྟེར།"]},{"id":"O30105C2O1339","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ལས༔རྩ་གསུམ་དྲིལ་སྒྲུབ་གྱི་དགོས་བསྟན་སྲུང་ཡོངས་རྫོགས་ཀྱི་གསོལ་མཆོད་ཕྲིན་ལས་གློག་ཞགས།"]},{"id":"O30105C2O1381","title":["རྟེན་འབྲེལ་ཉེས་སེལ་བསྡུས་པ།"]},{"id":"O30105C2O1415","title":["དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་མཐའ་བཞིའི་གཡུལ་བཟློག"]},{"id":"O30105C2O1442","title":["རིགས་ལྔའི་མཁའ་འགྲོའི་ཕྲིན་སྒྲུབ་བར་ཆད་སྐྱོན་སེལ།"]},{"id":"O30105C2O1411","title":["འཇིགས་བྱེད་དཔའ་པོ་གཅིག་པུའི་སྒྲུབ་ཐབས་རྒྱལ་བསེན་གཡུལ་འཇོམས།"]},{"id":"O30105C2O1458","title":["བྲག་བཙན་འབར་བ་སྤུན་བདུན་སྒྲུབ་པའི་ཆོ་ག་དཔལ་གྱི་བུམ་བཟང་།"]},{"id":"O30105C2O1476","title":["བྱིས་པས་གདོན་མོདས་འཆི་བདག་གཡུལ་རྒྱལ།"]},{"id":"O30105C2O1379","title":["དགོན་པ་སྐྱབས་ཀྱི་བླ་རྣམ་བྱིན་རླབས་སྤྲིན་འཁྲིགས།"]},{"id":"O30105C2O1380","title":["གར་དབང་འཕགས་པའི་ཟབ་སྒྲུབ་པད་མའི་ཞགས་པ།"]},{"id":"O30105C2O1414","title":["བླ་མའི་རྣལ་འབྱོར་སྙིང་གི་དགའ་སྟོན།"]},{"id":"O30105C2O1441","title":["ཁ་རག་ཁུང་བཙུན་མའི་གསོལ་མཆོད་ཕྲིན་ལས་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O30105C2O1464","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་གྱི་ནོར་སྒྲུབ་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O30105C2O1410","title":["སྟོབས་པོ་ཆེའི་ཟུར་གསལ་འཛམ་གླིང་མཛེས་པའི་རྒྱན།"]},{"id":"O30105C2O1449","title":["ཡང་ལོག་ལྟ་འགྲན་སེམས་ཅན་ཐམས་ཅད་ཟིལ་གྱིས་གནོན།"]},{"id":"O30105C2O1367","title":["རིག་འཛིན་འཇའ་ལུས་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O30105C2O1469","title":["བསྟན་པའི་བདག་པོ་ལ་བརྟོན་པའི་སྐྱོན་བཟློག་མཚོན་ཆའི་འོད་ཟེར།"]},{"id":"O30105C2O1338","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ལས༔རྩ་གསུམ་དྲིལ་སྒྲུབ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O30105C2O1402","title":["རྡོ་རྗེ་ཕུར་བའི་རྒྱུན་ཁྱེར་ཕྲིན་ལས་རྣོ་མྱུར།"]},{"id":"O30105C2O1487","title":["སྐྱབས་རྗེ་བླ་མ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས་མི་འཇིགས་གདུང་ལྔའི་སྒྲ་དབྱངས།"]},{"id":"O30105C2O1356","title":["ཨོ་རྒྱན་ཆེན་པོ་ལ་བསྟེན་པའི་བཤད་སྒྲུབ་བསྟན་པ་རྒྱས་བྱེད་བཀྲ་ཤིས་དཔལ་སྟེར།"]},{"id":"O30105C2O1391","title":["འཇམ་དཔལ་མཆོག་སྦྱིན་རྡོ་རྗེའི་སྒྲུབ་ཐབས་བྱད་གྲོལ་རྐྱེན་སེལ།"]},{"id":"O30105C2O1437","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་གསོལ་བསྡུས།"]},{"id":"O30105C2O1457","title":["རོལ་བ་རྒྱ་བདུན་གྱི་གསོལ་བསྡུས།"]},{"id":"O30105C2O1463","title":["གསང་བདག་རྣམ་སྲས་ནོར་ལྷ་བརྒྱད་ཀྱི་སྲོག་གཏད་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O30105C2O1475","title":["སྤར་ཁའི་ཟམ་བགོས་ལཿ"]},{"id":"O30105C2O1421","title":["འབྱུང་ལྔའི་ལྷ་མོའི་དུག་བྱུང་རྩི་ཁྲུས་གསོལ་བ་ཉེས་པ་ཀུན་སེལ།"]},{"id":"O30105C2O1337","title":["ཐུབ་ཆོག་འདོད་དགུའི་སྤྲིན་ཕུང་།"]},{"id":"O30105C2O1378","title":["ཨོ་རྒྱན་སྨིན་གྲོལ་གྱི་བླ་རྣམ་བྱིན་རླབས་བདུད་རྩིའི་བུམ་བཅུད།"]},{"id":"O30105C2O1355","title":["མ་རིག་མུན་སལ།"]},{"id":"O30105C2O1409","title":["སྟོབས་པོ་ཆེའི་གསང་སྒྲུབས་གཉུག་མའི་ཐིག་ལེ།"]},{"id":"O30105C2O1451","title":["ཐང་ལྷའི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O1436","title":["བཀའ་དགོངས་གསོལ་བསྡུས།"]},{"id":"O30105C2O1394","title":["ཚོ་སྲིད་རྡོ་རྗེའི་འཕྲེང་བ་ལས༔འཆི་མེད་ལྷ་ལྔའི་བསྒྲུབ་ཐབས་འཇའ་ལུས་འཕོ་ཆེན།"]},{"id":"O30105C2O1456","title":["གནོད་སྦྱིན་རོལ་བ་མཆེད་བདུན་གྱི་སྲོག་སྒྲུབ་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O1474","title":["སྤར་སྨོ་ལོ་ཟླ་ཞག་དུས་ཀྱི་གོགས་བདུད་བདུན་ཟུར་རྩུབ་པ་གཅོད་པའི་མདོས་ཕན་བྱེད་མན་ངག་ཟབ་མོ།"]},{"id":"O30105C2O1428","title":["ལྷ་མོ་རྒྱལ་མཚན་རྩོ་མོ་དཔུང་རྒྱན་གྱི་སྒྲུབ་ཐབས་ཕྱོགས་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O1343","title":["བཀྲ་ཤིས་བརྩེགས་པ་བསྡུས་པ།"]},{"id":"O30105C2O1377","title":["པདྨ་རྒྱལ་མཚན་རྩལ་གྱི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30105C2O1424","title":["ཨ་ལྕགས་དཔའ་བོ་ཆེན་པོའི་གསོལ་ཕྲིན་གློག་གི་ཞགས་པ།"]},{"id":"O30105C2O1348","title":["ཨོ་རྒྱན་ཆེན་པོ་ལ་གསོལ་འདེབས་ལེའུ་བདུན་པ།"]},{"id":"O30105C2O1462","title":["གསང་བདག་སྣམ་སྲས་ནོར་ལྷ་བརྒྱད་ཀྱི་སྒྲུབ་ཐབས་འོདད་འབྱུང་དབང་གིརྒྱལ་པོ།"]},{"id":"O30105C2O1396","title":["ཆོས་སྲིད་རྡོ་རྗེའི་ཕྲེང་བ་ལས༔གབ་ཐིག་གསེར་གྱི་སྤུ་གྲི"]},{"id":"O30105C2O1447","title":["བན་བོན་ཀླ་ཀློས་གཏད་ཁྲམ་རང་གཤོད་དུ་འབིབ་པའི་ཕྲིན་བཅོལ་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O1365","title":["ནམ་མཁའི་སྙིང་པོའི་བླ་རྣམ་ནོར་བུའི་ཆུ་ཤེལ།"]},{"id":"O30105C2O1467","title":["གནམ་ས་སྣང་བརྒྱད་བསྡུས་པ།"]},{"id":"O30105C2O1336","title":["མཆོད་ཆོག་དཔལ་གྱི་བུམ་བཟང་།"]},{"id":"O30105C2O1342","title":["བཀྲ་ཤིས་བརྒྱད་པ།"]},{"id":"O30105C2O1439","title":["མ་ནིང་གསོལ་སྒྲུབ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O30105C2O1354","title":["གུ་རུའི་རྣམ་ཐར་ཤོལ་དཀར་བུམ་བཟང་།"]},{"id":"O30105C2O1388","title":["རྟ་ནག་ཕུར་འཇུག་ཅན་ཁྱི་སྒྲུབ་ཐབས་རྒྱལ་བསེན་སྙིང་བསྲེགས།"]},{"id":"O30105C2O1435","title":["དམག་ཟོར་རྒྱལ་མོའི་གསོལ་བསྡུས།"]},{"id":"O30105C2O1455","title":["རྒྱལ་པོའི་གསོལ་མཆོད་ནོར་སྟེར།"]},{"id":"O30105C2O1461","title":["རྨ་རྒྱལ་ཆེན་པོའི་གསོལ་མཆོད་བསྟན་བཤིག་རྣམས་ཀྱི་སྲོག་རྩ་དམར་ལེན།"]},{"id":"O30105C2O1364","title":["དམ་སྐོང་དོང་སྤྲུགས་ཀྱི་དབང་ཆོག་འོད་ཀྱི་ཐིག་ལེ།"]},{"id":"O30105C2O1376","title":["གསོལ་འདེབས་རྐྱེན་ངན་ཀུན་གྲོལ།"]},{"id":"O30105C2O1335","title":["སྟོན་མཆོག་འཁོར་བཅས་ལ་གསོལ་འདེབས་མཛད་ཕྲིན་རྒྱས་པའི་ཐུགས་རྗེས་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1438","title":["ཤ་ཟ་ལྕེ་བྱང་གདོང་གི་གསོལ་མཆོད་བསྟན་དགྲའི་སྙིང་འབྱིན།"]},{"id":"O30105C2O1353","title":["ཚིག་བདུན་བསྐྱེད་ཆོག་སྙིང་གི་ནོར་བུ།"]},{"id":"O30105C2O1400","title":["རྒྱུ་གསུམ་ཕུར་བའི་རྣལ་འབྱོར།"]},{"id":"O30105C2O1407","title":["རྒྱལ་བསེན་གཡུལ་འཇོམས་རྟ་ཁྱུང་དྲག་པོ།"]},{"id":"O30105C2O1434","title":["བོད་ཁམས་སྤྲིའི་བསྟན་སྲུང་སྔགས་བདག་གསོལ་མཆོད་ཉི་ཟེར་འཆར་སྡུད།"]},{"id":"O30105C2O1392","title":["མཉམ་པར་བཞག་ཅིང་དགེ་བ་བསྔོ་བར་བྱ་བ།"]},{"id":"O30105C2O1454","title":["གསང་བ་ལས་ཀྱི་བཀའ་སྲུང་གནོད་སྦྱིན་ཆེན་པོའི་གསོལ་ཕྲིན་གློག་གི་ཕྲེང་བ།"]},{"id":"O30105C2O1341","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་དབང་བསྐུར་བདུད་རྩིས་བུམ་བཟང་།"]},{"id":"O30105C2O1472","title":["བརྒྱ་བཞི་བསྡུས་པ་མགྲོན་བཞིའི་བརྔན་གཏོར།"]},{"id":"O30105C2O1426","title":["ལྷ་གླུ་ནོར་ལྷ་གསུམ་གྱི་གསོལ་བསྡུས།"]},{"id":"O30105C2O1375","title":["གསོལ་འདེབས་དང་ཚེ་རབས་རྗེས་འཛིན་།"]},{"id":"O30105C2O1422","title":["བསང་མཆོད་འདོད་དགུའི་དཔལ་སྟེར་རིན་ཆེན་བུམ་བཟང་།"]},{"id":"O30105C2O1346","title":["རིག་འཛིན་བདྱད་ཀྱི་སྒྲུབ་ཐབས་འདའ་ཀ་རྡོ་རྗེའི་གཏན་ཚིག"]},{"id":"O30105C2O1440","title":["ཞིང་སྐྱོང་གསོལ་འཕྲིན་བཀྲིས་དོན་འགྲུབ།"]},{"id":"O30105C2O1460","title":["གྲི་བཙན་ཆེན་པོ་བསྐུལ་བ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O30105C2O1445","title":["ཧོུཾཿཧྲཱི།གསང་བདག་པདྨའི་བཀའ་ཉན།"]},{"id":"O30105C2O1363","title":["དམ་སྐོང་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་ཤེལ་དཀར་བུམ་བཟང་།"]},{"id":"O30105C2O1334","title":["དུས་དྲན་ནི།"]},{"id":"O30105C2O1340","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་དགོས་རིག་བྱེད་མའི་མེ་མཆོད་ལས་བཞིའི་བང་མཛོད།"]},{"id":"O30105C2O1433","title":["སྔགས་སྲུང་སྒྲུབ་པའི་ཆོ་ག་དོན་དམ་དབལ་འདུས།"]},{"id":"O30105C2O1349","title":["ཨོ་རྒྱན་རིག་འཛིན་བརྒྱུད་པའི་གསོལ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1362","title":["བླ་སྒྲུབ་ཐིག་ལེ་རྒྱ་ཅན་རིག་པའི་མུན་སེལ།"]},{"id":"O30105C2O1333","title":["ཚེ་ཐར་དང་རབ་གནས་བྱེད་ཐབས།"]},{"id":"O30105C2O1448","title":["ལྷ་ཆེན་འབར་རྩོལ་གྱིས་སྒྲུབ་ཐབས་གཡུལ་རྒྱལ་ལྷ་ཡི་རྔ་སྒྲ།"]},{"id":"O30105C2O1371","title":["གོངས་པ་ཆེན་པོའི་ཞབས་བསྟན་འཛམ་གླིང་མཛེས་རྒྱན།"]},{"id":"O30105C2O1351","title":["བསམ་ལྷུན་མི་མཐུན་གཡུལ་རྒྱལ།"]},{"id":"O30105C2O1468","title":["དུས་ཀྱི་རྒྱུད་ཚོགས་ཞི་བྱེད་བསྟན་པའི་བདག་པོའི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O1405","title":["ཕྲིན་ལས་གཅིག་འདུས་ཀུ་མཱ་རཱ༔འོདད་དགུ་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O30105C2O1486","title":["པདྨ་ཐེག་མཆོག་རྡོ་རྗེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O30105C2O1432","title":["རྫོགས་ཆེན་བཀའ་སྲུང་སྔགས་བདག་སྒྲུབ་ཐབས་ས་བཅུའི་དཔལ་སྟེར།"]},{"id":"O30105C2O1389","title":["འཇམ་དབྱངས་སྒྲུབ་པ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O1390","title":["འཇམ་དཔལ་དཀར་ལ་པོའི་སྒྲུབ་ཐབས་བདུད་རྩིའི་འོད་དཀར།"]},{"id":"O30105C2O1470","title":["ཤེར་སྙིང་བཟློག་མདོས་རྐྱེན་ངན་ཀུན་སེལ།"]},{"id":"O30105C2O1373","title":["སྐྱབས་རྗེ་རྡོ་གྲུབ་རིན་པོ་ཆེའི་བླ་མའི་རྣལ་འབྱོར་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O1420","title":["བྱད་མའི་སྟོབས་འཇོམས་གནམ་ལྕགས་རྡོ་རྗེ།"]},{"id":"O30105C2O1479","title":["ཚོ་རབས་རྫེས་འཛིན་བྱིན་རླབས་སྤྲིན་ཆེན།"]},{"id":"O30105C2O1485","title":["མཁན་སྐལ་བཟང་དར་རྒྱས་ཀྱི་ཞབས་བསྟན་གསོལ་འདེབས།"]},{"id":"O30105C2O1408","title":["པདྨ་དྲག་པོ་དུག་ལྔའི་གཡུལ་བཟློག་དྲག་པོའི་སྟོབས་བསྐྱེད།"]},{"id":"O30105C2O1443","title":["གཟའ་མཆོག་སྒྲུབ་ཐབས་བདུད་རྩིའི་མཚོ།"]},{"id":"O30105C2O1361","title":["རྩ་གསུམ་ཨོ་རྒྱན་ཆེན་པོའི་སྒྲུབ་ཐབས་གཉུག་མའི་རྒྱན་རོལ།"]},{"id":"O30105C2O1359","title":["གུ་རུའི་སྒྲུབ་པ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O1473","title":["སྡེ་བརྒྱད་བརྔན་ཆོག་བསམ་པའི་དོན་འགྲུབ།"]},{"id":"O30105C2O1431","title":["སྔགས་སྲུང་ཌཀྐིའི་གསོལ་མཆོད་དོན་གཉིས་དཔལ་སྟེར།"]},{"id":"O30105C2O1347","title":["གུ་རུ་མཚན་བརྒྱད་རྩ་གསུམ་སྲུང་མའི་ཟབ་སྒྲུབས་དབང་བསྐུར་ཕྲིན་ལས་གློག་གི་ཕྲེང་བ།"]},{"id":"O30105C2O1478","title":["གཞི་ལམ་འབྲས་བུས་སྨོན་ལམ་ཀུན་བཟང་ཀློང་ཡངས།"]},{"id":"O30105C2O1465","title":["རྒྱལ་པོ་བསོད་ནམས་སྟོབས་ཀྱིད་སྒྲུབ་ཐབས་འདོད་དགུ་ཀུན་འབྱུང་།"]},{"id":"O30105C2O1360","title":["གུ་རུའི་བདག་བསྐྱེད་སྙིང་གི་ཐུགས་ཐིག"]},{"id":"O30105C2O1419","title":["མ་གཤིན་ཕུར་གསུམ་གྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O1399","title":["ཆོ་སྲིད་རྡོ་རྗེའི་ཕྲེང་བ་ལས༔ཚོ་དབང་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O30105C2O1446","title":["བསྟན་སྲུང་ཀུན་འདུས་ནོར་བུའི་བང་མཛོད།"]},{"id":"O30105C2O1368","title":["འབྲུག་པ་ཐམས་ཅད་མཁྱེན་པ་ལ་གདུང་དབྱངས་ཐུགས་རྫེའི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1466","title":["སྣང་སྲིད་ཞི་བ་མགྲོན་བཞིའི་བསྔན་ཆོག"]},{"id":"O30105C2O1403","title":["སྣང་སྲིད་ཟིལ་གནོན་ཕུར་བའི་ཉམས་ལེན།"]},{"id":"O30105C2O1369","title":["བླ་སྒྲབ་འཆི་མེད་དགའ་སྟེར།"]},{"id":"O30105C2O1484","title":["མཁན་ངག་དབང་བསྟན་འཇིན་གསོལ་འདེབས།"]},{"id":"O30105C2O1430","title":["ཆོས་སྐྱོང་མ་གཟའ་དམ་གསུམ་གྱི་སྒྲུབ་ཐབས་ཐུགས་གྱི་ཐིག་ལེ།"]},{"id":"O30105C2O1453","title":["ཐང་ལྷ་འབར་བ་རྩལ་གྱི་སྲོག་གཏད་རྒྱལ་བསེན་སྙིང་བསྲེག"]},{"id":"O30105C2O1387","title":["རྩ་གསུམ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O1358","title":["བླ་མའི་རྣལ་འབྱོར་དད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1418","title":["ཚེ་ཡང་ཕུར་གསུམ་གྱི་གབ་ཐིག"]},{"id":"O30105C2O1352","title":["སྨོན་ལམ།དབྱིངས་རིག་དབྱེར་མེད་མ།"]},{"id":"O30105C2O1483","title":["ཞབས་བརྟན་གསོལ་འདེབས་བཀྲ་ཤིས་འཆར་འབེབས།"]},{"id":"O30105C2O1452","title":["ཐང་ལྷ་གསང་གསུམ་དུ་སྒྲུབ་པ་དགའ་བདེའི་དཔལ་སྟེར།"]},{"id":"O30105C2O1406","title":["བདེ་གཤེགས་གཅིག་འདུས་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O1386","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་བདུད་བཞི་རང་གྲོལ།"]},{"id":"O30105C2O1357","title":["བླ་མའི་རྣལ་འབྱོར་དད་མོས་བསྐུལ་བའི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1398","title":["ཚེ་སྒྲུབ།རོཾ་ཡོཾ་ཁཾ༔ཤ་ལྔ་བདུད་རྩིའི་མཆོད་འཕུལ་ཅིང་དངོས་གྲུབ་བླང་ཚུལ།"]},{"id":"O30105C2O1395","title":["ཆོ་སྲིད་རྡོ་རྗེའི་ཕྲེང་བ་ལས༔ཚེ་འགུགས་མི་ཤིགས་རྡོ་རྗེའི་མདུད་རྒྱ།"]},{"id":"O30105C2O1429","title":["བསྟན་སྲུང་ཀུན་འདུས་དགྲ་བའི་དཔའ་བསྟོད་སེང་གེའི་རྒྱལ་དབྱངས།"]},{"id":"O30105C2O1344","title":["བྱང་སེམས་ལྟུང་བ་བཤགས་ཚུལ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O30105C2O1471","title":["ནག་པོ་སུམ་འདྲིལ་གྱི་གཉེན་པོ་རྐྱེན་ངན་ཀུན་གྲོལ།"]},{"id":"O30105C2O1374","title":["བླ་མའི་རྣལ་འབྱོར་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1480","title":["སྨོན་ལམ་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O30105C2O1425","title":["ཡུལ་ལྷའི་མཆོད་ཐབས་བཀྲ་ཤིས་རོལ་མོ།"]},{"id":"O30105C2O1345","title":["ཁྱབ་བདག་འཁོར་ལོའི་མགོན་པོ་ལ་གསོལ་འདེབས་དགའ་བདེའི་དཔལ་རོལ།"]},{"id":"O30105C2O1383","title":["དམ་ཚིག་རྡོ་རྗེ་ལ་བརྟན་ནས་སྒྲིབ་སྦྱངས།"]},{"id":"O30105C2O1417","title":["ལོཀྲའི་རྒྱུན་ཁྱེར།"]},{"id":"O30105C2O1332","title":["ཐེག་དགུའི་འཇུག་རྒོ་སྐྱབས་སུ་འགྲོ་བ་སྦྱིན་པའི་ཆོ་ག་ཐར་བའི་ཐེམ་སྐས།"]},{"id":"O30105C2O1397","title":["ཆོ་ཁྲིད་རྡོ་རྗེའི་ཕྲེང་བ་ལས༔ཆོས་སྐྱོང་སྒྲུབ་པ་ཕྲིན་ལས་ཉི་མའི་འོད་ཟེར།"]},{"id":"O30105C2O1444","title":["གཟའ་བདུད་དཀར་པོའི་གསོལ་མཆོད་བསམ་དོན་ཀུན་འགྲུབ།"]},{"id":"O30105C2O1366","title":["གྲུབ་ཐོབ་ཐང་སྟོང་རྒྱལ་པོའི་བྱིན་རླབས་རྒྱུད་ལ་བསྐུལ་བྱེད་ཌཱཀྐིའི་སྙིང་གཏམ།"]},{"id":"O30105C2O1413","title":["བདུད་འདུལ་དྲག་མོ་ཕུར་མཇུག་ཅན་གྱི་སྒྲུབས་ཐབས་འབྱིན་རིག་པའི་མཚོན་ཆ།"]},{"id":"O30105C2O1482","title":["སྤྲུལ་སྐུ་མྱུར་འབྱོན་ཐུགས་རྗེས་ལྕགས་ཀྱུ།"]},{"id":"O301052PD16634"},{"id":"O30105C2O1490","title":["ག་པ།"]},{"id":"O30105C2O1505","title":["ལྷ་ཆེན་དམར་པོའི་གསོལ་མཆོད་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1528","title":["ཞི་ཁྲོའི་སྐོར།"]},{"id":"O30105C2O1518","title":["རིག་འཛིན་འདུས་པ་པདྨ་ཐོད་འཕྲེང་རྩལ་གྱི་གསང་སྒྲུབ་ཕྲིན་ལས་ལྷུན་འགྲུབ།"]},{"id":"O30105C2O1508","title":["ལྷ་ཆེན་དཆར་པོའི་དགོས་སྦྱིན་བསྲེགས་རིན་པོ་ཆེའི་དོ་ཤལ།"]},{"id":"O30105C2O1499","title":["ཨེ༔བརྡ་གསང་རིག་པ་ཆེན་པོ་ལས༔སྐུ་རྡོ་རྣེར་མ་བཀའ་བློན།"]},{"id":"O30105C2O1493","title":["དོན་ཡོད་ཞགས་པའི་གཟུངས།"]},{"id":"O30105C2O1496","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔དཔལ་བཏུལ་ཡོངས་ཀྱི་ཕྱི་ནང་གསང་གསུམ་གྱི་ཕྲིན་ལས་རྒྱུ་འཕྲུལ་དྲ་བའི་རོལ་གར།"]},{"id":"O30105C2O1511","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ས་སྙིང་བརྟན་ཆ་བསྒྲག་སྒྲུབ་ཀྱི་བདག་བསྐྱེད་བསྟན་འགྲོའི་རྒྱུད་པ་སེལ་བའི་ཡི་བཞིན་ནོར་བུ།"]},{"id":"O30105C2O1523","title":["བཻ་རོའི་བླ་རྣམ་བར་དོའི་འཇའ་གྲོལ།"]},{"id":"O30105C2O1513","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལས༔ས་སྙིང་བརྟན་མ་བསྒྲག་སྒྲུབ་ཀྱི་གཏོར་སྲུང་རྣམ་སྲས་མདུང་དམར་གྱི་གསོལ་ཁ་རིན་པོ་ཆེ་གཏོར་བུམ།"]},{"id":"O30105C2O1503","title":["ལྷ་ཆེན་དབང་ཕྱུག་དམར་པོའི་གཡང་འགུགས་པདྨའི་ཞགས་པ།"]},{"id":"O30105C2O1530","title":["ཆོས་ཉི་རྒྱུ་འཕྲུལ་དྲ་བ་ཆོན་པོ་ལས༔ཞི་ཁྲོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་གནས་འདྲེན་གྲགས་བསོད་སྐབས་བསྡུ་བར་འདོད།"]},{"id":"O30105C2O1520","title":["རིག་འཛིན་འདུས་པ་པདྨ་ཐོད་ཕྲེང་རྩལ་གྱི་དྲག་པོའི་སྨད་ལེ་གནམ་ལྕགས་ཁང་སྒྲོམ།"]},{"id":"O30105C2O1510","title":["ས་སྙིང་བརྟན་མ་བསྒྲགས་སྒྲུབ་ཀྱི་སྐོར།"]},{"id":"O30105C2O1526","title":["རྫོགས་ཆེན་སྟོན་པ་བཅུ་གཉིས་གྱི་གསོལ་འདེབས་འཇའ་ལུས་ཟང་ཐལ།"]},{"id":"O30105C2O1527","title":["རྫོགས་ཆེན་སྟོན་པ་བཅུ་གཉིས་ཀྱི་སྒྲུ་ཐབས་འཕོ་ཆེན་འཇའ་ལུས་རྡོ་རྗེའི་ལས་བཟང་།"]},{"id":"O30105C2O1517","title":["རིག་འཛིན་འདུས་པ་པདྨ་ཐོད་ཕྲེང་རྩལ་གྱིས་རྒྱུན་ཁྱེར་སྙིང་པོར་དྲིལ་བ་ཡང་ཟབ་ཆོས་སྐུ་མངོན་བྱེད།"]},{"id":"O30105C2O1507","title":["ལྷ་ཆེན་དམར་པོའི་དགོས་ལས་ཚོགས་རིན་ཆེན་ཆ་ལྔ།"]},{"id":"O30105C2O1509","title":["ལྷ་ཆེན་དམར་པོའི་རྩལ་དབང་པདྨ་འབུམ་བདལ།"]},{"id":"O30105C2O1498","title":["རང་སྣང་རིག་པའི་དཀྱིལ་འཁོར་སེང་ཆེན་དགྲ་བླའི་རྒྱལ་པོས་དབང་བསྐུར་དོན་གྱི་ཕྱག་རྒྱ།"]},{"id":"O30105C2O1500","title":["དཔའ་བོ་ཨ་ནུ་དཔའ་སེང་གི་སྒྲུབ་ཐབས་དྲག་པོའི་གཡུལ་འགྱེད།"]},{"id":"O30105C2O1512","title":["ཆོས་ཉིད་རྒྱུད་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ས་སྙིང་བསྟེན་བསྒྲག་སྒྲུབ་ཀྱི་མདུན་བསྐྱེད་འདོད་འཇོས་བུམ་བཟང་།"]},{"id":"O30105C2O1502","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་སྒྲུབ་ཐབས་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1495","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿཐོད་ཕྲེང་ལྡེ་ལྔ་དང་གླིང་དཔའ་བཏུལ་ཡོངས་ཀྱི་དབང་ཆོག་བྱིན་རླབས་བུམ་བཅུད།"]},{"id":"O30105C2O1492","title":["འཕགས་པ་དོན་ཡོད་ཞགས་པའི་སྒྲུབ་ཐབས་བྱ་བའི་རྒྱུད་ཀྱི་ཡང་བཅུད།"]},{"id":"O30105C2O1525","title":["ཀུན་ཏུ་བཟང་པོའི་སྒྲུབ་པ་ཐུགས་ཀྱི་ཐིག་ལེ།"]},{"id":"O30105C2O1515","title":["རིག་འཛིན་འདུས་པ་པདྨ་ཐོད་ཕྲེང་རྩལ་གྱི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O1522","title":["རིག་འཛིན་འདུས་པ་པདྨ་ཐོད་ཕྲེང་རྩལ་གྱིས་རྩལ་དབང་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O30105C2O1516","title":["རིག་འཛིན་འདུས་པ་པདྨ་ཐོད་ཕྲེང་རྩལ་གྱི་སྒྲུབ་ཐབས་ཡང་ཟབ་ཐུགས་ཀྱི་ཐིག་ལེ།"]},{"id":"O30105C2O1506","title":["ལྷ་ཆེན་གཏེར་སྲུང་གསོལ་མཆོད་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O1497","title":["གང་ཤར་རིག་པའི་རྩལ་སྣང་།"]},{"id":"O30105C2O1494","title":["འཕགས་པ་དོན་པོ་ཞགས་པའི་སྒྲུབ་ཐབས་ལས་སྦྱོར།"]},{"id":"O30105C2O1529","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལས༔ཞི་ཁྲོ་འཁོར་བ་དོང་སྤྲུག་གི་དབང་བསྐུར་གནས་སྤར་འགྲོ་བ་ཀུན་གྲོལ།"]},{"id":"O30105C2O1519","title":["དམ་སྲི་ཤི་པ་བསྟན་པ།"]},{"id":"O30105C2O1501","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O1524","title":["བཻ་རོའི་ཟབ་སྒྲུབ་འཇའ་ལུས་མཆོག་སྦྱིན།"]},{"id":"O30105C2O1514","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ས་སྙིང་བསྟོན་བསྒྲགས་སྒྲུབ་ཀྱི་དབང་ཆོག་བྱིན་རླབས་གཏོར་མཇོད།"]},{"id":"O30105C2O1504","title":["ལྷ་ཆེན་དམར་པོའི་གསོལ་ཕྲིན་གློག་གི་ཞགས་པ།"]},{"id":"O30105C2O1491","title":["འཕགས་པ་དོན་ཡོད་ཞགས་པའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O1531","title":["ཞི་ཁྲོའི་གསང་སྒྲུབ་ཤེས་བྱ་ཀུན་གཟིགས།"]},{"id":"O30105C2O1521","title":["རིག་འཛིན་འདུས་པ་ཐོད་ཕྲེང་རྩལ་གྱི་སྒྲུབ་ཐབས་ལསཿའགོང་པོ་ཨར་ལ་གཏད་པའི་ཆོ་ག་གདུག་པ་འཐར་དབྱེད་མཚོའ་ཆའི་འཁོར་ལོ།"]},{"id":"O30105C2O1532","title":["ང་པ།"]},{"id":"O30105C2O1569","title":["ཡང་ཟབ་གན་ཀྱི་ཏི་ཀ་ལས༔དྲག་པོ་མེ་ཡི་ཞལ་བསྟབས་དགྲ་བགེགས་འཁྲུལ་བ་བཤིག་པ།"]},{"id":"O30105C2O1559","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔མདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་དར་མཆོད་བསྟན་དགྲ་གདུག་པའི་སྙིང་འབྱིན།"]},{"id":"O30105C2O1566","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔མདོས་བསྐང་རྒྱུ་འཕྲུལ་དྲ་བའི་ཆོ་རོལ།"]},{"id":"O30105C2O1547","title":["དབྱངས་ཅན་དཀར་པོ།ཨེ་ཝཾ༔"]},{"id":"O30105C2O1554","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔བསྟན་དགྲ་གསོད་ཕྱིར་མ་གཤིན་ཕུར་གསུམ་གྱི་གབ་ཐིག"]},{"id":"O30105C2O1574","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔དམག་བསྐུལ་ལྷ་མིན་གཡུལ་འཇོམས།"]},{"id":"O30105C2O1533","title":["རྫེས་བཙུན་སྒྲོལ་མའི་མཆོད་ཆོག་དངོས་གྲུབ་བང་མཛོད།"]},{"id":"O30105C2O1553","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔ནོར་སྒྲུབ་རིན་ཆེན་སྤུང་བ།"]},{"id":"O30105C2O1549","title":["རིག་ཀློད་དབྱེད་མེད་དབྱིངས་ཡུམ་མཁའ་འགྲོ་དེ་ཞི་སྒྲུབ་པ་ཐིག་ལེ་རྒྱ་ཅན།"]},{"id":"O30105C2O1541","title":["མཁའ་འགྲོའི་རྣམ་ཐར་གངས་ཅན་མུན་སེལ།"]},{"id":"O30105C2O1573","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔མདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་བསྐུལ་བ་ཀཱི་བསྭཱོ་ཆ་རབས་གདུག་པ་སྙིང་འདར།"]},{"id":"O30105C2O1579","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔རྫོགས་པ་ཆེན་པོ་སྙིང་ཐིག་ཕྲ་ཡིག་ཅན་གྱི་མན་ངག"]},{"id":"O30105C2O1561","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལསཿམདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་བསང་མཆོད་བསོད་ནམས་སྤྲིན་འཁྲིགས།"]},{"id":"O30105C2O1567","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔གཏེར་སྲུང་སེང་ཆེན་སྲོག་གི་ཤན་པའི་མཆོད་བྱང་དུག་གི་སྤུ་གྲི"]},{"id":"O30105C2O1540","title":["རིགས་ངའི་མཁའ་འགྲོའི་ཐུགས་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O30105C2O1560","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔མདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་མཆོད་རབས་ཀུན་བཟང་མཆོད་སྤྲིན།"]},{"id":"O30105C2O1544","title":["དབྱངས་ཅན་མའི་སྒྲུབས་ཐབས་པདྨ་དཀར་པོའི་ཟེའུ་འབྲུ།"]},{"id":"O30105C2O1564","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔མདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་དམག་མདོས་མཐའ་དམག་དམ་སྲིའི་སྙིང་འབྱིན།"]},{"id":"O30105C2O1577","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔རྒྱལ་དབྱངས་བདུད་ལས་རྣམ་རྒྱལ་དཔའ་བོའི་རྒྱང་གླུ།"]},{"id":"O30105C2O1552","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔བདག་བསྐྱེད་མ་གཤིན་ཕུར་གསུམ་གྱི་ཕྲིན་ལས་རྣོ་དབལ་བདུད་ཀྱི་སྲོག་གཅོད།"]},{"id":"O30105C2O1539","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལས༔ཁྲོས་མའི་དུར་གཅོད་འདོད་དགུའི་བང་མཛོད།"]},{"id":"O30105C2O1565","title":["སྔགས་དྲུག་ཕྱག་གི་བྱིན་གྱིས་རླབས་ལ༔དྲག་པོ་མདོས་ཀྱི་མཆོད་བསྐང་།"]},{"id":"O30105C2O1546","title":["དབྱངས་ཅན་མའི་རྗེས་གནང་བྱིན་རླབས་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O30105C2O1580","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔ཆོས་དབྱིངས་རིན་པོ་ཆེའི་མཇོད་སྐལ་ལྡན་ཡིད་གྱི་ཤིང་རྟ།"]},{"id":"O30105C2O1534","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བསྙེན་བསྒྲུབ།"]},{"id":"O30105C2O1537","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལས༔ཁྲོས་མའི་དགོས་འགྱེད་བཞི་ཚོགས་ཀྱི་དགའ་སྟོན།"]},{"id":"O30105C2O1551","title":["གཏོར་ཁྲ།"]},{"id":"O30105C2O1571","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔བསད་ལས་གདབ་ཀ་བཅུ་གསུམ་པ།"]},{"id":"O30105C2O1572","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔མདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་བཞེང་ཞུ་བཞེང་རབས་གདུལ་དཀའ་ཚར་གཅོད།"]},{"id":"O30105C2O1576","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔མདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་དར་ནག་དགུ་སྤྲུགས་ཀྱི་མན་ངག་སྲོག་གི་དབུགས་ལེན།"]},{"id":"O30105C2O1555","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔མདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་བསྒྲོན་རབས་ཕྱོགས་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O1575","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔གཡག་རུ་དགྲ་བྲུབ་པདྨའི་མན་ངག"]},{"id":"O30105C2O1558","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལསཿམདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་སྒྲུབ་ཐབས་མི་མཐུན་གཡུལ་རྒྱལ་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O30105C2O1543","title":["དབྱངས་ཅན་མའི་བརྒྱུད་འདེབས།"]},{"id":"O30105C2O1578","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔དབང་ཆོག་སྒྱུ་འཕྲུལ་དྲ་བའི་འོད་དཀར།"]},{"id":"O30105C2O1563","title":["གཏོར་ཁྲ།"]},{"id":"O30105C2O1548","title":["ཡེ་ཤེ་མཁའ་འགྲོའི་ཐུགས་རྒྱུད་བསྐུལ་བ་བྱིན་རླབས་ཐུགས་རྗེའི་ཆུ་འཇིན།"]},{"id":"O30105C2O1557","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔མདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་སྒྲུབ་པའི་གནད་དབབ་བྱིན་རླབས་སྤྲིན་འཁྲིགས།"]},{"id":"O30105C2O1536","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལས༔ཁྲོས་མའི་གཏད་བཀྲོལ་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O30105C2O1545","title":["དབྱངས་ཅན་མའི་ལས་སྒྲུབ་བཀྲ་ཤིས་དཔལ་སྟེར།"]},{"id":"O30105C2O1535","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལས༔ཁྲོས་མའི་དགོས་སྨད་ལེ་སྲི་ཡི་རྒྱུན་གཅོད།"]},{"id":"O30105C2O1542","title":["མཁའ་སྤྱོད་སྒྲུབ་པ་བག་ཆགས་རང་གྲོལ།"]},{"id":"O30105C2O1562","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔མདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་བསང་མཆོད་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O30105C2O1538","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལས༔ཁྲོས་མའི་དགོས་རྐྱེན་ངན་རང་གྲོལ་བསྟབ་པ་ཆ་བཅུ།"]},{"id":"O30105C2O1550","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀའི་ལག་ལེན་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O30105C2O1570","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔བསྐུལ་བ་གནམ་ལྕགས་ཐོགས་མདའ་མེ་ཡི་ཕྲེང་བ།"]},{"id":"O30105C2O1568","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔མདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་སྨད་ལེ་ལྕགས་མཁར་བཅུ་གསུམ་དམ་སྲིའི་སྲོག་གི་གཤེད་མ།"]},{"id":"O30105C2O1556","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔མདུན་བསྐྱེད་དྲེགས་པ་སྡེ་དགུའི་དུག་ཕྱུང་ཁྱུད་ཕྱུང་ཆབ་བྱུང་སྤོས་ཕྱུང་གི་རིམ་པ་ཉེས་སྐྱོན་ཀུན་སེལ།"]},{"id":"O30105C2O1581","title":["ཨཿ་པ།"]},{"id":"O30105C2O1584","title":["ཛཿབདེ་གཤེགས་འདུས་པ།"]},{"id":"O30105C2O1588","title":["མན་ངགཀུན་གཞི་མ་བཅོས་རིག་པ་རང་བྱུང་།"]},{"id":"O30105C2O1583","title":["ལེགས་ཉེས་གསལ་བྱེད་སྙིང་གི་ཆེ་ལོང་།"]},{"id":"O30105C2O1585","title":["ལེགས་ཉེས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O30105C2O1582","title":["གསང་སྔགས་ཀྱི་གར་དང་ཕྱག་རྒྱའི་དག་དྲན་མཐོང་གྲོལ་འཁོར་བ་དོང་སྤྲུགས།"]},{"id":"O30105C2O1587","title":["འོད་གསལ་ཐེག་པའི་སྙིང་བཅུད་སྔགས་ཀྱི་བདག་མོའི་ཞལ་ལུང་།"]},{"id":"O30105C2O1586","title":["གནས་ཡིག་དཔལ་རིའི་གསང་ལམ།"]},{"id":"O30105C2O1905"},{"id":"O30105C2O1950","title":["འཇམ་དཔལ་གཤིན་རྗེ་རིགས་ལྔའི་རྒྱུད་ཧེ་རུ་གལ་པོ།"]},{"id":"O30105C2O1917","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་སྒྲུབ་ཐབས་ལསཿཐུགས་སྒྲུབ་ཡང་བཟློག་རྡོ་རྗེའི་མཚོན་ཆ།"]},{"id":"O30105C2O1944","title":["གཤིན་རྗེས་མི་ཡི་ཞལ་བསྟབས་དྲག་པོའི་ཡང་ཞུན།"]},{"id":"O30105C2O1918","title":["སྔགས་བྱང་སྙིང་གི་ཏི་ལ།"]},{"id":"O30105C2O1937","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་དམར་ནག་དུག་གི་མཚོ་གཏད།"]},{"id":"O30105C2O1938","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་མནན་པ་ཐལ་འབྱིན་དགུ་ཡི་དགོངས་པ།"]},{"id":"O30105C2O1907","title":["འཇམ་དཔལ་ཞི་ཁྲོའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O1925","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་བཀའ་སྲུང་རྣོ་དཔལ་མཚོན་ཆའི་སྤུ་གྲི་འབར་བ།"]},{"id":"O30105C2O1912","title":["འཇམ་དབྱངས་ཞི་ཁྲོའི་ཚོགས་མཆོད་བདེན་གཉིས་ཤིང་རྟ།"]},{"id":"O30105C2O1909","title":["འཇམ་དབྱངས་རིགས་ལྔའི་བླ་སྣམ་སྤྲིན་གི་ཆུ་གཏེར།"]},{"id":"O30105C2O1924","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་སྲུང་བཟློག་བསྡ་གསུམ་གྱི་དམིགས་པ་ཁྲོ་ཆུའི་འཁོར་ལོ་བགེགས་འཇོམས་རྡོ་རྗེའི་ཁྲོ་རྫོང་།"]},{"id":"O30105C2O1945","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་གཙོ་བུམ་སྒྲུབ་པ་བདུད་རྩིའི་གྲུ་ཆར།"]},{"id":"O30105C2O1933","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་གཏོར་ཟོར་ཕུང་འདྲི་ཟ་བྱེད་ནག་པོ།"]},{"id":"O30105C2O1951","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་ལུང་བྱང་སྙིང་གི་མེ་ལོང་།"]},{"id":"O30105C2O1952","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་རྒྱབ་ཆོས་མན་ངག་རིག་པའི་གནད་སྒྲོམ།"]},{"id":"O30105C2O1919","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་ཚེ་སྒྲུབ་ལྕགས་སྡོང་ནག་པོ།"]},{"id":"O30105C2O1921","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་གསང་སྒྲུབ་རིག་པའི་བརྡ་གྲོལ།"]},{"id":"O30105C2O1939","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་དགྲ་བཟློག་དམོད་ངན་དུག་གི་སྤུ་གྲི"]},{"id":"O30105C2O1920","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་གབ་བྱང་ཡང་བཟློག་དུག་གི་སྤུ་གྲི"]},{"id":"O30105C2O1941","title":["དགྲ་རྒྱུག་གཤིན་རྗེ་གཤེད་ཀྱི་འཁོར་ལོ་གནམ་ལྕགས་ཐོག་གི་སྤུ་གྲི"]},{"id":"O30105C2O1913","title":["དབྱངས་ཅན་དམར་པོའི་སྒྲུབ་ཐབས་གསུངས་སྤོབས་གཏེར་མཛོད།"]},{"id":"O30105C2O1940","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་ཕྲིན་ལས་སྒྲུབ་པའི་ལག་ལེན་དམིགས་འདུན་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O30105C2O1927","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་གཏེར་སྲུང་བྲག་བཙན་མཆེད་བདུན་གྱི་བསྐུལ་བྱང་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O1914","title":["འཇམ་དབྱངས་རིགས་ལྔའི་གཏེར་སྲུང་མ་གཟའ་དམ་གསུམ་གྱི་གསོལ་བསྐང་འདོད་དགུའི་དགའ་སྟོན།"]},{"id":"O30105C2O1908","title":["དཀར་ཆག"]},{"id":"O30105C2O1926","title":["གཤིན་རྗེས་གཤེད་ཀྱི་བཀའ་སྲུང་བསྟན་དགྲ་གདུག་པའི་སྙིང་འབྱིན།"]},{"id":"O30105C2O1947","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དབང་ཆོག་དགེ་ལེགས་འདོད་འཇོའི་དཔལ་སྟེར།"]},{"id":"O30105C2O1934","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་གཤིན་རྗེ་དགྲ་འཇོམས་གླང་ཆེན་སྟོབས་བསྒྱུར།"]},{"id":"O30105C2O1953","title":["དཔེ་རིས།"]},{"id":"O30105C2O1946","title":["སྒོ་ཞུས།རྡོ་རྗེའི་སློབ་དཔོན་ལ་སྙན་གསན་དབབ་པ།"]},{"id":"O30105C2O1910","title":["འཇམ་དབྱངས་རིགས་ལྔའི་གསོལ་འདེབས་ཐར་བའི་ཐེམ་སྐས།"]},{"id":"O30105C2O1922","title":["འཇམ་དབྱངས་གཤིན་རྗེ་གཤེད་ཀྱི་ཐུགས་དམ་གནད་ནས་བསྐུལ་བ་ལོག་འདྲེན་འདུལ་བའི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1943","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་གཤིན་རྗེའི་ཚོང་བཟློག་བསྡུས་པ་འཆི་བསླུ་རྐྱེན་གྲོལ།"]},{"id":"O30105C2O1930","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་བཟློག་པ་རྡོ་རྗེའི་མཚོན་ཆ།"]},{"id":"O30105C2O1915","title":["འཇམ་དབྱངས་རིགས་ལྔའི་ཟབ་དབང་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O30105C2O1942","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་ཚོང་བཟློག་གི་ལག་ལེན་མན་ངག་གསམ་བའི་སྒྲོན་མེ།"]},{"id":"O30105C2O1929","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་བསད་ལས་ཐལ་འབྱིན་དུག་ལྔ་དབྱིངས་སྦྱོར།"]},{"id":"O30105C2O1916","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་གྱི་གསོལ་འདེབས་ཐུགས་རྗེའི་དཔལ་སྟེར།"]},{"id":"O30105C2O1935","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་དགྲ་ནུབ་སྲོག་གི་གཤེད་མ་དུག་གི་གཚོན་ཐུན་ནག་པོ་ལས་ལ་སྦྱར་བར་བྱའོ།"]},{"id":"O30105C2O1928","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་བསྐུལ་བ་མེ་རྩེ་ཁྲག་ལྡེག།"]},{"id":"O30105C2O1949","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་སྙིང་བྱང་ཁྲག་གི་ལན་ཚར།"]},{"id":"O30105C2O1936","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་གཤིན་རྗེའི་ཇ་ཁྲམ་དམར་པོའི་རཱ་ཟོར།"]},{"id":"O30105C2O1923","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་བདག་བསྐྱེད་རྐྱེན་ངན་ཀུན་གྲོལ།"]},{"id":"O30105C2O1948","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་གབ་དོན་དང་པོ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O1911","title":["འཇམ་དབྱངས་རིགས་སྒྲུབ་ཐབ་འདོད་འཇོའི་བུམ་བཟང་།"]},{"id":"O30105C2O1931","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་ནང་སྒོ་དབྱེ་བ།"]},{"id":"O30105C2O1932","title":["གཏེར་མའི་ཡེ་ཤེས་པ།"]},{"id":"O30105C2O0880"},{"id":"O30105C2O0906","title":["སེམས་ངོ་མཇུབ་ཚིག་གི་གདམས་པ་སྣོད་ལྡན་སློབ་མ་ལ་གདམས་པ།"]},{"id":"O30105C2O0895","title":["གདམས་ངག་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O30105C2O0888","title":["ཉམས་སྣང་སྐོར་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་པདྨའི་ཕྲེང་བ།"]},{"id":"O30105C2O0908","title":["ཚིག་གསུམ་གནད་ཀྱི་མན་ངག་མི་ཤིགས་སྲོག་གི་ཏི་ལ་ཀ།"]},{"id":"O30105C2O0883","title":["རྗེ་བླ་མ་བློ་གྲོས་མཆོག་གི་རྣམ་ཐར་དད་པའི་བསྐུལ་བྱེད་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0904","title":["མཁའ་འགྲོའི་སྙིང་ཁྲག་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O0891","title":["དག་སྣང་འོད་ཀྱི་དྲ་བ་ལསཿགསུང་འཐོར་བུ་སྣ་ཚོགས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O30105C2O0903","title":["ཞལ་གདམས་སྙིང་གི་ནོར་བུ།"]},{"id":"O30105C2O0886","title":["དག་སྣང་འོད་ཀྱིས་དྲ་བ་ལསཿདགོས་མཁོ་ལུང་བསྟན་སྣ་ཚོགས།"]},{"id":"O30105C2O0898","title":["བྱ་དེ་ཚོའི་མགྲིན་གླུ་གསུམ་པ།"]},{"id":"O30105C2O0901","title":["ཞལ་གདམས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O30105C2O0899","title":["རང་རྒྱུད་འདུལ་བའི་ཞལ་གདམས་སྐལ་ལྡན་དགའ་བའི་མེ་ཏོག"]},{"id":"O30105C2O0896","title":["ཞལ་གདམས་སྙིང་གི་མུན་སེལ།"]},{"id":"O30105C2O0897","title":["དབེན་གཏམས་མེ་ཏོག་གི་ཆུན་པོ།"]},{"id":"O30105C2O0887","title":["དག་སྣང་འོད་ཀྱི་དྲ་བ་ལསཿཉམས་སྣང་སྣ་ཚོགས་ཕྱོགས་སུ་བསྡུས་པ་པདྨའི་ཕྲེང་བ།"]},{"id":"O30105C2O0910","title":["ལྷུན་གྲུབ་དབྱེད་མེད་ཡེ་ཤེས་རྒྱ་ཅན།"]},{"id":"O30105C2O0902","title":["ཞལ་གདམས་སྙིང་གི་མེ་ལོང་།"]},{"id":"O30105C2O0907","title":["ལྟ་མགུལ་ཆོས་ཉིད་རྡོ་རྗེའི་རང་སྒྲ།"]},{"id":"O30105C2O0911","title":["རྫོགས་ཆེན་གནས་ལུགས་གཅེར་མཐོང་།"]},{"id":"O30105C2O0889","title":["ཉམས་སྣང་སྐོར།"]},{"id":"O30105C2O0892","title":["དག་སྣང་འོད་ཀྱི་དྲཱ་བ་ལསཿདབེན་གབས་མེ་ཏོག་ཕུག་གི་རྟོགས་བརྗོད།"]},{"id":"O30105C2O0890","title":["དག་སྣང་སྣ་ཚོགས་སྐོར།"]},{"id":"O30105C2O0885","title":["དག་སྣང་འོད་ཀྱི་དྲ་བ་ལསཿགཏེར་གྱི་ཁ་བྱང་དྲི་མེད་ཤེལ་གྱི་ཨ་དྡརྴ།"]},{"id":"O30105C2O0909","title":["མན་ངག་བདེ་སྟོང་ཌཱཀྐི་དབུ་ཅན།"]},{"id":"O30105C2O0884","title":["དག་སྣང་འོད་གྱི་དྲ་བ་ལསཿསྐྱེ་སྲིད་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O30105C2O0912","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་བཟང་ཀློང་མཉམ།"]},{"id":"O30105C2O0905","title":["ཐུན་མོངས་རྫོགས་པ་ཆེན་པོ་ཉམས་ལེན་སེམས་རིག་ཤན་འབྱེད།"]},{"id":"O30105C2O0900","title":["ཞལ་གདམ་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O30105C2O0893","title":["གདམས་ངག་སྣ་ཚོགས་ནོར་བུའི་ཆུ་རྒྱུན།"]},{"id":"O30105C2O0882","title":["དཀར་ཆག"]},{"id":"O30105C2O0894","title":["གསུང་འཐོར་བུ་ལསཿཞལ་གདམས་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O30105C2O0001"},{"id":"O30105C2O0010","title":["གནས་ཁང་བྱིན་འབེབས་བདུད་རྩིའི་གྲུ་ཆར།"]},{"id":"O30105C2O0007","title":["གཏེར་ཆོས་རྣམས་ལ་མཁོ་བས་ལྷན་ཐབས་ནོར་བུའི་ཆུན་པོ།"]},{"id":"O30105C2O0076","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་དང་འབྲེལ་བའི་སྨོན་ལམ་འཇམ་དཔལ་ཞལ་ལུང་།"]},{"id":"O30105C2O0045","title":["པདྨ་རྒྱལ་པོའི་བྱིན་རླབས་སྙིང་ལ་རོལ་བ་གསོལ་འདེབས་ཡིད་ཀྱི་མུན་སེལ་དང་།ཨོ་རྒྱན་རྩ་སྣང་དཔའ་བོའི་སྒྲུབ་པ་བདུད་དགྲ་འདུལ་བའི་ཐོག་ཆར།"]},{"id":"O30105C2O0043","title":["ཚོགས་བསྡུས།"]},{"id":"O30105C2O0006","title":["གསོལ་འདེབས་སྣ་ཚོགས་ཕྲིན་ལས་འོད་ཟེར།"]},{"id":"O30105C2O0075","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཀུན་མཁྱེན་མི་ཕམ་བླ་སྒྲུབ་ཀྱི་ཆ་ལག་འཕོ་བ་ཐུགས་རྗེས་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0004","title":["སྐྱེ་འཕྲེང་གསོལ་འདེབས་སོགས།"]},{"id":"O30105C2O0073","title":["མི་ཕམ་རིན་པོ་ཆེའི་བླ་རྣམ་བྱིན་རླབས་མྱུར་འཇུག་ཆ་ལག་བཅས།"]},{"id":"O30105C2O0122","title":["དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O0108","title":["གཤིན་རྗེ་གཤེད་ཀྱི་གབ་བྱང་གསང་བའི་མན་ངག"]},{"id":"O30105C2O0120","title":["བཅོམ་ལྡན་ཚེ་བདག་དུག་སྟོང་གིས༔བསད་འོར་གཡུལ་འཇོམས་ཐོག་ཆུ་ཁོལ་མ།"]},{"id":"O30105C2O0042","title":["གུ་རུའི་གསང་སྒྲུབ་ཡེ་ཤེས་གསང་རྫོགས།"]},{"id":"O30105C2O0040","title":["གུ་རུའི་ཟབ་སྒྲུབ་ཡེ་ཤེས་མྱུར་ལམ།"]},{"id":"O30105C2O0081","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཁྱབ་བདག་ཀུན་མཁྱེན་བླ་མའི་ཐུགས་སྒྲུབ་ཡེ་ཤེས་སྣང་བའི་སྒོ་འབྱེད།"]},{"id":"O30105C2O0069","title":["གསོལ་འདེབས་དུས་གསུམ་ཀུན་མཁྱེན་དབུ་ཅན།"]},{"id":"O30105C2O0030","title":["ཨོ་རྒྱན་ཆེན་པོའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0099","title":["འཇམ་དཔལ་ཞི་ཁྲོའི་རྒྱབ་ཆོས་ཉུང་ངུ།"]},{"id":"O30105C2O0068","title":["བཀའ་ཐང་།མཚོ་སྐྱེས་རྡོ་རྗེའི་དབུ་ཅན།"]},{"id":"O30105C2O0066","title":["དུས་རྒྱུད་གསོ་ནས་མན་ངགཿནོར་བུ་ཀེ་ཀེ་ར།"]},{"id":"O30105C2O0018","title":["བདེ་གཤེགས་སྤྱིའི་དོན་བསྟོད་ཀུན་བཟང་ཐུགས་ཀྱི་ཆོ་འཕྲུལ།"]},{"id":"O30105C2O0056","title":["ལམ་བུམ་བསྡུས་པ་དག་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O30105C2O0054","title":["བླ་སྒྲུབ་པདྨ་འོད་འབར་གྱི་བཀའ་སྲུངཿགཟའ་རྒོད་སྲོག་གི་མཆོད་བྱང་དུག་སྡོང་ནག་པོ།"]},{"id":"O30105C2O0017","title":["ཐུན་མཇུག་ཏུ་སྲུང་བ་རྡོ་རྗེ་གོ་ཆ།"]},{"id":"O30105C2O0115","title":["གཤིན་རྗེའི་གཏེར་སྲུང་གཟའ་སྒོར་དུག་སྡོང་ནག་པོའི་བསྐང་གསོལ་ཉུང་ངུ་།"]},{"id":"O30105C2O0015","title":["མཆོད་ཕྲེང་ཆོས་ཉིད་རང་སྒྲ།"]},{"id":"O30105C2O0113","title":["མ་འོངས་སྙིགས་མའི་ཡང་མཐར་ཐུག་པ་ན༔བཀའ་སྒོ་སྡང་གི་ཐ་ཚིག"]},{"id":"O30105C2O0053","title":["ཨོ་རྒྱན་ཆེན་པོ་ལ་བརྟེན་ནས་པྲ་སྒྲུབ་དུས་གསུམ་མངོན་མཁྱེན།"]},{"id":"O30105C2O0051","title":["ཨོ་རྒྱན་གཏེར་འབྱུང་རྒྱལ་པོའི་སྒྲུབ་པ་ཐིག་ལེའི་རྒྱ་ཅན།"]},{"id":"O30105C2O0048","title":["ནོར་སྒྲུབ་འདོད་དགུ་ཀུན་འབྱུང་ལས་བུམ་གཏེར་མ་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O0112","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་དགོས༔སྤྲེའུ་ཐན་མདོས།"]},{"id":"O30105C2O0023","title":["ཚོགས་གླུ།"]},{"id":"O30105C2O0092","title":["འཇམ་རྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོའི་རྣམ་པར་རོལ་བ་འཇམ་དཔལ་དཔའ་བོ་གཅིག་དྲིལ་གྱི་སྒྲུབ་པ་འདོད་དགུ་རིན་པོ་ཆེའི་འབྱུང་གནས།"]},{"id":"O30105C2O0021","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿསྐོང་བཤགས་རྡོ་རྗེའི་ཐོལ་གླུ།"]},{"id":"O30105C2O0110","title":["གཤིན་རྗེ་གཤེད་ཀྱི་སྒོས་དགྲ་བོ་ཀླུ་མ་གཏད་པ།"]},{"id":"O30105C2O0089","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔དབང་ཆོག་རིན་ཆེན་འདོད་དགུ།"]},{"id":"O30105C2O0090","title":["འཇམ་དཔལ་སྒྲུབ་ཐབས་སྐོར།"]},{"id":"O30105C2O0087","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཀུན་མཁྱེན་མི་ཕམ་བླ་སྒྲུབ་ཀྱི་ཆ་ལག་རླུང་རྟ་སྲིད་གསུམ་གཡུལ་ལས་རྒྱལ་བའི་དར་ཆེན།"]},{"id":"O30105C2O0038","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30105C2O0036","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O30105C2O0100","title":["འཇམ་དབྱངས་དོན་གྱི་སྒྲུབ་པ་ཐིག་ལེའི་རྒྱ་ཅན།"]},{"id":"O30105C2O0020","title":["ཉམས་ཆགས་སྡིག་སྒྲིབ་བཤགས་པའི་རྒྱལ་པོ་དྲི་མེད་ཤེལ་གྱིས་མེ་ལོང་།"]},{"id":"O30105C2O0086","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོའི་བླ་སྒྲུབ་ལ་བརྟེན་པའི་ལས་ཚོགས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O30105C2O0035","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་སྤྲིན་ཆེན།"]},{"id":"O30105C2O0084","title":["མི་ཕམ་བླ་སྒྲུབ་ལས་བཀའ་སྲུང་གསོལ་བསྡུས།"]},{"id":"O30105C2O0033","title":["གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O30105C2O0005","title":["སྐྱེ་འཕྲེང་གསོལ་འདེབས་རིན་པོ་ཆེའི་འཕྲེང་བ།"]},{"id":"O30105C2O0074","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོའི་བླ་རྣམ་ཐུགས་རྗེའི་གྲུ་ཆར།"]},{"id":"O30105C2O0003","title":["དཀར་ཆག"]},{"id":"O30105C2O0072","title":["གངས་ལྗོངས་མཁས་པའི་རྒྱན་གྱུར་འཇམ་དབྱངས་རྣམ་གསུམ་གྱི་བླ་རྣམ་འོད་ཀྱི་ཐིག་ལེ།"]},{"id":"O30105C2O0041","title":["གུ་རུའི་ནང་སྒྲུབ་བྱིན་རླབས་དངོས་གྲུབ་ཆར་འབེབ།"]},{"id":"O30105C2O0071","title":["ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་སྐོར།"]},{"id":"O30105C2O0059","title":["བསམ་པ་མྱུར་འགྲུབ་སྨོན་ལམ།"]},{"id":"O30105C2O0118","title":["གཤིན་རྗེ་གཤེད་ཀྱི་དགོས་སྨད་མེ་ཁམས་སུམ་ཟིལ་གནོན།"]},{"id":"O30105C2O0029","title":["ཐུན་མོང་རིག་པའི་དབང་ལྔ་བསྐུར་ཐབས་རིན་ཆེན་གཏེར་གྱི་བུམ་པ་དང་།མཐའ་བརྟེན།"]},{"id":"O30105C2O0098","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོའི་ཁྲིད་ཡིག་འདོད་དགུ་རིན་པོ་ཆེའི་འབྱུང་གནས།"]},{"id":"O30105C2O0067","title":["ཨོ་རྒྱན་མི་བརྗེད་སྙིང་གི་སྒྲོན་མེ།"]},{"id":"O30105C2O0119","title":["དགྲ་བཟློག་ཐོག་ཆུ་ཁོལ་མ།"]},{"id":"O30105C2O0028","title":["ན་མོ་གུ་རུ་པདྨ་ཀ་ར་ཡ།དབང་གི་སྐབས་སུ་དབང་བཤད་ནི།"]},{"id":"O30105C2O0065","title":["དག་སྣང་འོད་ཀྱི་དྲྭ་བ་ལསཿཔདྨའི་རྣམ་ཐར་བསྡུས་པ།"]},{"id":"O30105C2O0106","title":["ཁྲོད་ཆུ་དུག་སྡོང་སྒྲུབ་ཐབས།ཨེ་མ་སྐྱེས་ཆོས་འབྱུང་དབྱ་ཅན།"]},{"id":"O30105C2O0097","title":["འཇམ་དབྱངས་ཞི་ཁྲོའི་རྗེས་གནང་།"]},{"id":"O30105C2O0026","title":["གཏེར་སྲུང་ཡོངས་རྫོགས་རྣམས་ལ་ཕྲིན་བཅོལ་འདོད་དགུ་ལྷུན་གྲུབ།"]},{"id":"O30105C2O0095","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོའི་བསྲེག་བླུག་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O30105C2O0064","title":["ཨོ་རྒྱན་ཆེན་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O30105C2O0105","title":["ཚེ་བདག་སྒྲུབ་པ།"]},{"id":"O30105C2O0016","title":["བཤགས་པ་སྐུ་གསུམ་ལམ་སློང་།"]},{"id":"O30105C2O0062","title":["ཨོ་རྒྱན་ཆེན་པོའི་བཀའི་ཐང་ཡིག་བསྟན་པ་ཉིན་མོར་བྱེད་པས་སྒྲོན་མེ།"]},{"id":"O30105C2O0103","title":["འཇམ་དཔལ་སྒྲུབ་པ་ཤེས་རབ་བློ་འཕེལ་དང་གསོལ་འདེབས།"]},{"id":"O30105C2O0014","title":["རྡོ་རྗེ་ལྷ་མོ་བཅུ་དྲུག་གི་མཆོད་ཕྲེང་མདོར་བསྡུས་པ་རྡོ་རྗེ་སྒྲ་མའི་མཆོད་སྤྲིན།"]},{"id":"O30105C2O0052","title":["ཨོ་རྒྱན་གཏེར་འབྱུང་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O30105C2O0049","title":["ཨོ་རྒྱན་གཏེར་འབྱུང་ནོར་ལྷ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O0050","title":["གཡང་སོལ་འདོད་རྒུ་ཀུན་ཁྱབ།"]},{"id":"O30105C2O0013","title":["རྡོ་རྗེ་ལྷ་མོ་བཅུ་དྲུག་གི་མཆོད་ཕྲེང་དྲི་ཟའི་རྒྱུད་མངས།"]},{"id":"O30105C2O0047","title":["ནོར་སྒྲུབ་འདོད་དགུ་ཀུན་འབྱུང་།"]},{"id":"O30105C2O0111","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་གོས༔སྡེ་བརྒྱད་ཨར་ལ་གཏད་ནས་བཀའ་བསྒོ་བ།"]},{"id":"O30105C2O0011","title":["ཞི་བའི་གཞལ་ཡས་ཁང་གི་དོན་བསྟོད་གཉུག་མ་མི་ཤིགས་དོན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O30105C2O0079","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོའི་བླ་སྒྲུབ་ཀྱི་ཆ་ལག་ཚེ་སྒྲུབ་སྲོག་གི་རྡོ་རྗེ།"]},{"id":"O30105C2O0008","title":["རིག་འཛིན་རྒྱུད་བསྐུལ་བྱིན་འབེབས་ཆར་རྒྱུན།"]},{"id":"O30105C2O0077","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཀུན་མཁྱེན་མི་ཕམ་བླ་སྒྲུབ་ཀྱི་བརྒྱུད་འདེབས་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O30105C2O0046","title":["ཨོ་རྒྱན་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་པ།"]},{"id":"O30105C2O0044","title":["གུ་རུའི་བདག་བསྐྱེད་ཡེ་ཤེས་དབྱིངས་སྦྱོར།"]},{"id":"O30105C2O0085","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོས་བླ་སྒྲུབ་ཀྱི་ཆ་ལག་མེ་མཆོད།"]},{"id":"O30105C2O0034","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30105C2O0083","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོས་སྒྲུབ་ཐབས་ཀྱི་ཆ་ལག་གཏེར་སྲུང་སེང་ཆེན་རྒྱལ་པོའི་སྒྲུབ་ཐབས་བསྟན་དགྲས་སྲོག་རྩ་གཅོད་པས་ཐོ་ལུམ།"]},{"id":"O30105C2O0109","title":["གཤིན་རྗེ་བསྲུང་བའི་འཁོར་ལོ།"]},{"id":"O30105C2O0121","title":["དབྱངས་ཅན་དཀར་མོའི་སྒུབ་ཐབས།"]},{"id":"O30105C2O0032","title":["ཨོ་རྒྱན་ཆེན་པོ་ལ་གདུང་འབོད།"]},{"id":"O30105C2O0107","title":["གཤིན་རྗེ་གཤེད་ཀྱི་ཚེ་བདག་ལུས་དཀྱིལ་ཟབ་མོ།"]},{"id":"O30105C2O0082","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཡང་གསང་བླ་མའི་སྒྲུབ་པ་ཐིག་ལེའི་རྒྱ་ཅན།"]},{"id":"O30105C2O0031","title":["བླ་མ་ཨོ་རྒྱན་ཆེན་པོ་ལ་གདུང་དབྱངས་ནོར་བུའི་ཆུན་པོ།"]},{"id":"O30105C2O0080","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོའི་བླ་སྒྲུབ་ཀྱི་ཆ་ལག་གཡང་སྒྲུབ་སྣང་སྲིད་འགུགས་པས་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0070","title":["གསོལ་འདེབས།ཀ་དག་སྐྱེད་མེད།"]},{"id":"O30105C2O0058","title":["པོ་ཏི་ལུགས་དབང་།"]},{"id":"O30105C2O0019","title":["མཆོད་བསྟོད་དྲི་ཟའི་རྒྱུད་མངས།"]},{"id":"O30105C2O0117","title":["མ་མོ་ཁྲག་རལ་གསོལ་བསྡུས།"]},{"id":"O30105C2O0057","title":["བླ་མ་རིག་འཛིན་འདུས་པ་འདོད་འཇོའི་དཔལ་གྱི་བུམ་བཟང་གི་དབང་ཆོག་ཐར་ལམ་རབ་གསལ།"]},{"id":"O30105C2O0055","title":["བུམ་པ་སྒྲུབ་པ།"]},{"id":"O30105C2O0116","title":["གཤིན་རྗེ་ནག་པོ་བཀའ་སྲུང་ཐང་ལྷ་མཆོད་ཐབས་དྲི་ཟའི་རྒྱུད་མང་།"]},{"id":"O30105C2O0027","title":["ཟབ་གཏེར་སྤྱི་ལ་ཉེ་བར་མཁོ་བའི་སྒྲུབ་པའི་ཁོག་ཕུབ་རིན་ཆེན་འདོད་དགུ་འབྱུང་བའི་བུམ་བཟང་།"]},{"id":"O30105C2O0096","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོའི་རྗེས་གནང་གི་ལོ་རྒྱུས།"]},{"id":"O30105C2O0114","title":["འཇམ་དབྱིངས་ཞི་ཁྲོའི་ཚོགས་མཆོད།"]},{"id":"O30105C2O0025","title":["ཟབ་ཆོས་སྤྱིའི་གསོལ་ཁའི་བཅའ་གཞི།"]},{"id":"O30105C2O0094","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོའི་སྒྲུབ་ཐབས་ལས་བཀའ་སྲུང་གི་གསོལ་མཆོད།"]},{"id":"O30105C2O0063","title":["བླ་མ་གུ་རུའི་རྣམ་ཐར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30105C2O0104","title":["དག་སྣང་འོད་ཀྱི་དྲྭ་བ་ལས༔འཇམ་དབྱངས་ཟབ་སྒྲུབ་ཤེས་རབ་མཆོག་སྩོལ།"]},{"id":"O30105C2O0024","title":["སྐུ་གསུམ་ཞིང་སྦྱོངས་དཔལ་རིའི་སྨོན་ལམ།"]},{"id":"O30105C2O0061","title":["ཟངས་མདོག་དཔལ་རིའི་སྨོན་ལམ་ཐར་བའི་ཐེམ་སྐེས།"]},{"id":"O30105C2O0102","title":["དག་སྣང་འཇམ་དཔལ་ཟབ་སྒྲུབ།"]},{"id":"O30105C2O0093","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོའི་གོས་མཁའ་འགྲོ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O0022","title":["བཤགས་པ་དྲི་མེད་ཤེལ་དཀར།"]},{"id":"O30105C2O0091","title":["བླ་མའི་རྣལ་འབྱོར་ཤེས་བྱ་བུམ་འཇུག"]},{"id":"O30105C2O0039","title":["གུ་རུ་པདྨའི་སྒྲུབ་ཐབས་འདོད་འཇོའི་དཔལ་གྱི་བུམ་བཟང་།"]},{"id":"O30105C2O0088","title":["གཙོ་བུམ་སྒྲུབ་པ།"]},{"id":"O30105C2O0037","title":["བླ་མའི་རྣལ་འབྱོར་མོས་གུས་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0060","title":["ཟངས་མདོག་དཔལ་རིའི་སྨོན་ལམ་པདྨ་འོད་དུ་བསྒྲོད་པའི་ཤིང་རྟ།"]},{"id":"O30105C2O0101","title":["འཇམ་དབྱངས་སྒྲུབ་ཐབས་ཤེས་རབ་མཆོག་སྩོལ།"]},{"id":"O30105C2O0012","title":["ཁྲོ་བོས་གཞལ་ཡས་ཁང་གི་བསྟོད་པ་ཚངས་པའི་དབྱངས་སྙན།"]},{"id":"O30105C2O0009","title":["དུད་ཁྲོད་རིག་འཛིན་བརྒྱད་ཀྱི་བྱིན་འདེབས་བྱིན་རླབས་ཆར་རྒྱུན"]},{"id":"O30105C2O0078","title":["འཇམ་དཔལ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས༔ཀུན་མཁྱེན་མི་ཕམ་རྒྱ་མཚོའི་ནང་སྒྲུབ་དོན་གཉིས་དཔལ་སྟེར།"]},{"id":"O30105C2O0385"},{"id":"O30105C2O0441","title":["ཚོགས་མཆོད་དང་མེ་ཁྱུང་ནག་པོ་གསོལ་བསྡུས།"]},{"id":"O30105C2O0391","title":["ཚེ་བསྐྱེད།"]},{"id":"O30105C2O0432","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་དབང་གི་ལོ་རྒྱུས།"]},{"id":"O30105C2O0390","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གསོལ་འདེབས་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30105C2O0431","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བུམ་བསྐྱེད།"]},{"id":"O30105C2O0388","title":["བཀའ་བརྒྱད་སྐོར།"]},{"id":"O30105C2O0387","title":["དཀར་ཆག"]},{"id":"O30105C2O0397","title":["ཚོགས་ཀྱི་སྤྱེན་དང་ཚོགས་ཕུད་རྒྱས་པ།"]},{"id":"O30105C2O0429","title":["ཕྱི་ལམ་བཅད་པ་གནམ་ལྕགས་མཚོན་ཆར།"]},{"id":"O30105C2O0428","title":["མནན་པ།"]},{"id":"O30105C2O0438","title":["གསོལ་འདེབས་འོད་ཟེར་ལམ་བཟང་།"]},{"id":"O30105C2O0421","title":["ཁྱུང་བཟློག་ཡེ་ཤེས་མེ་ཡིས་སྤུ་གྲི།"]},{"id":"O30105C2O0425","title":["སྲིང་མོའི་ཟ་ལམ།"]},{"id":"O30105C2O0420","title":["སྡེ་བརྒྱད་དྲེགས་བཟློག་མཚོན་ཆ།"]},{"id":"O30105C2O0424","title":["གསེར་སྐྱེམས་སྡེ་བརྒྱད་བརྔན་བྱེད་བསམ་དོན་འགྲུབ་པའི་རྒྱབ་དཔུང་།"]},{"id":"O30105C2O0434","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་རྩ་རླུང་བདེ་དྲོད་འབར་བའི་སེམས་སྦྱང་དམིགས་གནད་གསལ་བ།"]},{"id":"O30105C2O0440","title":["ཡི་དམ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒྲུབ་ཐབས་ལས༔མདུན་བསྐྱེད་ཡེ་ཤེས་ཐོལ་རླུང་།"]},{"id":"O30105C2O0396","title":["མཆོད་པ་ཕྱིང་གསང་གསུམ་རྒྱས་པ།"]},{"id":"O30105C2O0409","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གཏེར་སྲུང་མ་གཟའ་དམ་གསུམ་གྱི་མཆོད་བྱང་དུག་གི་སྤུ་གྲི།"]},{"id":"O30105C2O0417","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གཏོར་བཟློག་སྨོན་ལོག་སྟོབས་འཇོམས།"]},{"id":"O30105C2O0404","title":["སྒྲུབ་སྡེ་དགུའི་གསོལ་བསྡུས།"]},{"id":"O30105C2O0414","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གཏོར་བཟློག་ལ་བརྟེན་ནས་སྨད་ལེ་གཟེར་ཁའི་མན་ངག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O30105C2O0413","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བཀའ་སྲུང་ཕོ་ཉའི་བསྐུལ་བ་འཇིགས་པའི་ང་རོ།"]},{"id":"O30105C2O0422","title":["རྩང་བཟློག་དཔའ་བོ་དགྱེས་པའི་གད་རྒྱང་།"]},{"id":"O30105C2O0452","title":["ཁྲག་འཐུང་རིགས་ལྔའི་རྒྱུད་ལས་ཆེ་མཆོག་ཡོན་ཏན་གྱི་སྒྲུབ་པ།"]},{"id":"O30105C2O0407","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་གསང་སྒྲུབ་མ་རྒྱུད་ལུང་གི་རྣལ་འབྱོར།"]},{"id":"O30105C2O0406","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བླ་རྣམ་རྩ་རླུང་ཐིག་ལེ་རང་འབར།"]},{"id":"O30105C2O0445","title":["དམར་ནག་མེ་ཕྲེང་དཀྱིལ་འཁོར།"]},{"id":"O30105C2O0449","title":["ཆེ་མཆོག་རྡོ་རྗེ་གྲོ་ལོད་ཀྱིས་ལྷ་དབང་གི་གཏུ་མིག་མུན་སེལ།"]},{"id":"O30105C2O0411","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ཕུད་བསྐང་བྱིན་རླབས་དངོས་གྲུབ།"]},{"id":"O30105C2O0451","title":["ཁྲག་འཐུང་རིགས་ལྔའི་རྒྱུད་ལས༔རྟ་མགྲིན་གསང་བ་འདུས་པ།"]},{"id":"O30105C2O0433","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ལས༔དབང་ཆོག་བདུད་རྩིའི་དངོས་གྲུབ་བཅུད་འདུས།"]},{"id":"O30105C2O0443","title":["ཚོགས་མཆོད་བསྡུས་པ།"]},{"id":"O30105C2O0442","title":["ཡི་དམ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒྲུབ་ཐབས་བདུད་དཔུང་ཟིལ་གནོན།"]},{"id":"O30105C2O0399","title":["ཚོགས་ཀྱི་བསྒྲལ་བསྟབས་རྒྱས་པ།"]},{"id":"O30105C2O0398","title":["ཚོགས་ཕུད།"]},{"id":"O30105C2O0439","title":["དག་སྣང་འོད་ཀྱི་དྲྭ་བ་ལས༔ཡི་དམ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒྲུབས་ཐབས་ཕྲིན་ལས་ལམ་བཟང་།"]},{"id":"O30105C2O0426","title":["གཏོར་མ་ཟོར་དུ་འཕང་པ།"]},{"id":"O30105C2O0436","title":["ཀུན་ཏུ་བཟང་པོའི་དགོངས་མཉམ་དྲུག་པ།"]},{"id":"O30105C2O0435","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་རྩ་རླུང་བདེ་གྲོད་འབར་བའི་ལུས་སྦྱང་།"]},{"id":"O30105C2O0456","title":["ཁྲག་འཐུང་རིགས་ལྔའི་རྒྱུད་ལས༔ཁྲོ་བོའི་བྱུང་ཁུང་གི་ལེའུ"]},{"id":"O30105C2O0415","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ལས༔འདུལ་བ་གྲི་ཡི་ལས་རིམ་ཐར་ལམ་ཐེམ་སྐེས་ནས་ལྷན་ཐབས་རྒྱུགས་བྱད་ཟུར་གསལ།"]},{"id":"O30105C2O0454","title":["ཁྲག་འཐུང་རིགས་ལྔའི་རྒྱུད་ལས་གཤིན་རྗེ་གཤེད་ཀྱི་ཕྲིན་ལས་བསྟན་པའི་ལེའུ།"]},{"id":"O30105C2O0453","title":["ཁྲག་འཐུང་རིགས་ལྔའི་རྒྱུད་ལས༔ཡང་དག་སངས་རྒྱས་མཉམ་སྦྱོར།"]},{"id":"O30105C2O0408","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ཡང་གསང་ཀུན་ཏུ་བཟང་པོ་དགོངས་མཉམ་འཇའ་ལུས་མཁན་སྤྱོད་སྒྲུབ་པ།"]},{"id":"O30105C2O0418","title":["བཀའ་བརྒྱད་དཔལ་གུའི་བཟློག་བསྡུས།"]},{"id":"O30105C2O0393","title":["བྱིན་འབེབ་རྒྱས་པ།"]},{"id":"O30105C2O0405","title":["བདེ་གཤེགས་སྒྲུབ་བཀའ་བརྒྱད་ལས༔ཚེ་འགུག་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O30105C2O0401","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ལས༔ཆོས་ཉིད་དག་མཉམ་ཕྱག་རྒྱ་བསྡུས་པ།"]},{"id":"O30105C2O0447","title":["ཡི་དམ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒྲུབ་ཐབས་ལས༔སྨད་ལེ་གདུག་པའི་སྙིང་འབྱིན།"]},{"id":"O30105C2O0446","title":["དྲགས་སྒྲུབ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་གཏེར་སྲུང་མཆོད་ཐབས་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O30105C2O0444","title":["ཧྲཱི༔མ་བཅོས་སྤྲོས་བྲལ་བུ་བླ་མ་ཆོས་ཀྱི་སྐུ།"]},{"id":"O30105C2O0437","title":["གྲོ་ལོད་སྐོར།"]},{"id":"O30105C2O0389","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ཕྱི་སྒྲུབ་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་བུམ་བཟང་།"]},{"id":"O30105C2O0430","title":["རྒྱལ་དབྱངས་རྣམ་རྟོག་གཡུལ་འཇོམས།"]},{"id":"O30105C2O0427","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ལས༔དམ་མཆོད་ངན་དུག་གི་ཁ་རླངས།"]},{"id":"O30105C2O0423","title":["ནང་སྒྲོ་དབྱེ་བ།"]},{"id":"O30105C2O0455","title":["ཁྲག་འཐུང་རིགས་ལྔའི་རྒྱུད་ལས༔ཕུར་བ་ཕྲིན་ལས་ཀྱི་སྒྲུབ་པ།"]},{"id":"O30105C2O0395","title":["སྤྱན་འདྲེན་རྒྱས་པ།"]},{"id":"O30105C2O0419","title":["ཞི་ཁྲོའི་བཟློག་པ་དོན་བཟློག་ཕྲིན་ལས་རྣོ་ངར།"]},{"id":"O30105C2O0394","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ལས༔དཔལ་དགུའི་མངོན་རྟོག་ཕྱག་རྒྱ་འཕྲང་པོ།"]},{"id":"O30105C2O0416","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ལས༔འདུལ་བ་གྲི་ཡི་ལས་རིམ་ཐར་བའི་ཐེམ་སྐེས།"]},{"id":"O30105C2O0403","title":["དཔལ་ཆེན་སྒྲུབ་སྡེ་དགུའི་སྒྲུབ་བསྡུས།"]},{"id":"O30105C2O0402","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ཕྱག་རྒྱ་བསྡུས་པ་བསྟན་དགྲའི་དཔུང་འཇོམས།"]},{"id":"O30105C2O0412","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བསྐུལ་བ་ཕྱག་རྒྱ་ཟིལ་གནོན།"]},{"id":"O30105C2O0448","title":["པདྨའི་རྣམ་ཐར་ཐུགས་རྗེ་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0392","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་ཕྱག་རྒྱ་འབྲིང་པོ་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O30105C2O0400","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བསྐང་བ་ཤེལ་དཀར་ཕྲེང་བ།"]},{"id":"O30105C2O0410","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ལས༔བཀའ་སྲུང་གསོལ་མཆོད་བསྟན་སྲུང་ལྷུན་གྲུབ།"]},{"id":"O30105C2O0450","title":["ཁྲུག་འཐུང་རིགས་ལྔའི་སྐོར།"]},{"id":"O30105C2O1589"},{"id":"O30105C2O1591","title":["པོད་དང་པོ།（ཀ་པ།）"]},{"id":"O30105C2O1642","title":["ཆོས་ཉིད་སྒྲུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿན་ག་ཀླུའི་སྤྲུ་གྲིའི་གསོལ་འདེབས་འོད་ཟེར་དྲ་བ།"]},{"id":"O30105C2O1649","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿཁྱུང་དམར་སྤུ་གྲི་འབར་བའི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O1630","title":["དྲག་སྒྲབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿལས་མཐའ་གླུ་བདུད་ཀྱི་མདོས་བྱད་མ་རྡུལ་བརླག་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O30105C2O1645","title":["དགོས་གལ་བྱུང་ཚེ་བཀའ་བསྒོ་བ་ནི༔"]},{"id":"O30105C2O1599","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལསཿགདུགས་དཀར་བྱད་འགྲོལ་མ་རིག་མུན་པ་གཞོམ་པའི་གོ་ཆ།"]},{"id":"O30105C2O1636","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿགཏད་དཀྲུགས་གླུའི་བསང་མགྲོན་རྣམ་བརྔན་ཅིང་རང་གནས་སུ་བསྡུ་བ།"]},{"id":"O30105C2O1628","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿགླུ་བཅོལ་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O30105C2O1619","title":["ཀླུའི་མཆོད་རྫེས་བྱིན་རླབ་ཁ་བསྐོང་།"]},{"id":"O30105C2O1624","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿགཡང་སྒྲུབ་འདོད་དགུ་ཀུན་གཏེར།"]},{"id":"O30105C2O1596","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལསཿགདུགས་དགར་རྒྱུན་འཁྱེར་ལྷ་ཡི་རྔ་སྒྲ།"]},{"id":"O30105C2O1637","title":["མངའ་གསོལ་བུམ་པ་དངོས་གྲུབ་ཏུ་ཞུ་བ།"]},{"id":"O30105C2O1633","title":["གླུ་བསྐོར་ནི།"]},{"id":"O30105C2O1653","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ན་ག་གླུའི་སྤུ་གྲིའི་གཏད་ཕྱུང་དགྲོལ་དགྲ་བོ་གཏད་མནན་བཅའ།"]},{"id":"O30105C2O1617","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿགླུ་བུམ་སྒྲུབ་པ་འདོད་དགུའི་རྒྱ་མཚོ།"]},{"id":"O30105C2O1613","title":["དྲག་སྒྱུབ་མེ་ལྕེའི་འཁོར་ལོ་ལས༔དག་བྱེད་ཁྲུས་ཆབ་སྔོན་མོ།"]},{"id":"O30105C2O1605","title":["ཆོས་ཉིད་སྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལསཿགདུགས་དཀར་རྒྱལ་མོའི་གཙོ་བུམ་སྒྲུབ་པ།"]},{"id":"O30105C2O1601","title":["གདུགས་དཀར་བདུད་བཞིའི་གཡུལ་དྱལ་གྱི་གཏོར་བཟློག་བཅའ་ཐབས་༔"]},{"id":"O30105C2O1648","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔གཉན་འཇོམས་དུག་གི་སྤུ་གྲིའི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O1593","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལསཿལྷ་མོ་གདུགས་དཀར་བདུད་བཞི་གཡུལ་རྒྱལ་ཀྱི་རྒྱུད་འདེབས།"]},{"id":"O30105C2O1647","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོས་གསང་སྒྲུབ།"]},{"id":"O30105C2O1644","title":["ཆོས་ཉིད་རྒྱུའཕྲུལ་དྲཱ་བ་ལསཿན་ག་གླུའི་གྲི་དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ།"]},{"id":"O30105C2O1650","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ལས༔དུག་གི་སྤུ་གྲི་མཆེད་གསུམ་གྱི་ཚོགས་མཆོད་ཉོན་མོངས་དབྱིངས་བསྒྱུར།"]},{"id":"O30105C2O1641","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿཁྱུང་ནག་རྩ་དབང་ནཱ་ག་གླུ་འདུལ།"]},{"id":"O30105C2O1598","title":["ཆོས་ཉིས་རྒྱུད་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལས༔ལྷ་མོ་གདུགས་དགར་བདུད་བཞིའི་གཡུལ་དྱལ་གྱིས་གཏེར་སྲུང་དཔལ་མགོན་དྲེགས་པའི་གསོལ་སྒྲུབ།"]},{"id":"O30105C2O1639","title":["གཏད་དགྲུགས་ཀྱི་ཕུར་བུ་དངོས་གྲུབ་བླང་མ་ནི༔"]},{"id":"O30105C2O1609","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿབུམ་པའི་མངའ་གསོལ་ལྷ་ཡི་ལྗོན་བཟང་།"]},{"id":"O30105C2O1635","title":["ཁྱུང་གི་ཟིལ་གནོན་ནི༔"]},{"id":"O30105C2O1652","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿདྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོའི་ན་ག་གླུའི་སྤུ་གྲིའི་སྨད་ལེ་གནམ་ལྕགས་ཁང་སྒྲོམ།"]},{"id":"O30105C2O1627","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿདཔལ་མགོན་བདུན་བཅུའི་མཆོད་བསྒང་ཕྲིན་ལས་གློག་གི་ཞགས་པ།"]},{"id":"O30105C2O1616","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿབཀའ་སྡོད་ཀླུའི་བསང་མཆོད་དངོས་གྲུབ་སྤྲིན་འཁྲིགས།"]},{"id":"O30105C2O1623","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལས༔ཀླུའི་གཏད་བྱུང་འབྱུང་བ་གཏིང་དགྲུགས།"]},{"id":"O30105C2O1612","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལས༔དུག་ཡུང་མ་རིག་གཡུལ་འཇོམས།"]},{"id":"O30105C2O1607","title":["གཏད་ཀྲུགས་སྐབས་ཀྱི་འཛབ་དམིགས།"]},{"id":"O30105C2O1604","title":["ཆོས་ཉིད་སྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལསཿགདུགས་དཀར་རྒྱལ་མའི་མེ་མཆོད་ཟབ་པའི་མཐར་ཐུག"]},{"id":"O30105C2O1603","title":["ཆོས་ཉིད་སྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལསཿལྷ་མོ་གདུགས་དཀར་བདུད་བཞིའི་གཡུལ་རྒྱལ་གྱི་གཏོར་བཟློག་དགྲ་བོའི་སྙིང་འབྱིན།"]},{"id":"O30105C2O1600","title":["ཐུན་དཔེ།"]},{"id":"O30105C2O1595","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལསཿགདུགས་དཀར་རུས་མིན་འཇིགས་བཟློག"]},{"id":"O30105C2O1592","title":["ལྷ་མོ་གདུགས་དཀར་སྒྲུབ་ཐབས་བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O30105C2O1621","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལས༔གཏད་བྱུང་གཏད་དཀྲོལ་ཐོག་ཆུའི་འཁོར་ལོ།"]},{"id":"O30105C2O1646","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿན་ག་གླུ་ཡི་སྤུ་གྲི་དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོའི་ནང་སྒྲུབ།"]},{"id":"O30105C2O1610","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿཕུར་བའི་མངའ་གསོལ་ཡེ་ཤེས་མཚོན་རྫོགས།"]},{"id":"O30105C2O1643","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿན་ག་གླུའི་སྤུ་གྲི་དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ།"]},{"id":"O30105C2O1640","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལས༔གཙོ་བུམ་སྒྲུབ་པ།"]},{"id":"O30105C2O1631","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿཕྱག་བརྙེན་གཤེན་རྗེའི་མདོས་གཞུང་སྲིད་པ་དཔལ་གྱི་གཞིར་བཞེངས་སྣང་འདྲེ་མཉེས་པའི་དགའ་སྟོན།"]},{"id":"O30105C2O1597","title":["གདུགས་དཀར་མི་མཐུན་གཡུལ་བཟློག"]},{"id":"O30105C2O1638","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལས༔དངོས་གྲུབ་བསྐུལ་གསོལ་ནི།"]},{"id":"O30105C2O1608","title":["དྲག་སྒྲབ་མེ་ལྕེའིའཁོར་ལེ་ཀླུའི་དཀྱིལ་འཁོར་སྒྲུབ་པའི་སྔོན་འགྲོས་ཆོག་ཐིག་གདབ་ཕྲིན་ལས་རྒྱ་མཚོ།"]},{"id":"O30105C2O1634","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལས༔གླུད་རབ་རྡོ་རྗེའི་ཐ་ཚིག་སྣང་སྲིད་ལྷ་འདྲེའི་དམ་བསྒྲབས་དམ་དུ་ཚུད་པ།"]},{"id":"O30105C2O1654","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ན་ག་གླུའི་སྤུ་གྲིའི་དབང་ཆོག་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O30105C2O1629","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿགཏད་སེལ་བསྡུས་པ།"]},{"id":"O30105C2O1626","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿཕྲིན་ལས་གནམ་ལྕགས་ངར་མའི་མཆུ།"]},{"id":"O30105C2O1618","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿཁུང་ནག་སྤུ་གྲིའི་མཚོན་གྱིས་གཏད་དཀྲུགས་ཀྱི་གླུའི་ཀྱིལ་འཁོར་བསྐྱེད་པ་བདུད་རྩིའི་བུམ་བཅུད།"]},{"id":"O30105C2O1625","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿའབྱུང་བ་གཏོད་ཀྱི་སྤུ་གྲི"]},{"id":"O30105C2O1622","title":["དྲག་སྒྲབ་མི་ལྕེའི་འཁོར་ལོ་ལསཿགཏད་མནན་ཕྱུངས་བ་འབྱུང་བ་གཏིང་དཀླུགས།"]},{"id":"O30105C2O1614","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ཁྱུང་ནག་རིགས་ལྔའི་སྒྲུབ་ཐབས་མེ་ཡི་སྤུ་གྲི"]},{"id":"O30105C2O1606","title":["ཆོས་ཉིད་སྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལསཿལྷ་མོ་གདུགས་དཀར་བདུད་བཞིའི་གཡུལ་དྱལ་གྱི་དབང་ཆོག་བདུད་རྩིའི་ཕྲིན་ཆེན།"]},{"id":"O30105C2O1632","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལས༔གླུད་མདོས་འཆི་བདག་ཞགས་གཅོད།"]},{"id":"O30105C2O1602","title":["གདུགས་དཀར་བདུད་བཞིའི་གཡུལ་རྒྱལ་གྱི་བཟློག་གྲངས།"]},{"id":"O30105C2O1651","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ན་ག་ཀླུའི་སྤུ་གྲིའི་བཀའ་སྲུང་རྣོ་དབལ་མཚོན་ཆའི་སྤུ་གྲི"]},{"id":"O30105C2O1594","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲཱ་བ་ཆེན་པོ་ལསཿལྷ་མོ་གདུགས་དཀར་བདུད་བཞིའི་གཡུལ་རྒྱལ་གྱི་སྒྲུབ་ཐབས་དགྲ་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O1615","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལས༔འགོང་བཀར་འབྱུང་པོའི་ཁ་ཆིངས།"]},{"id":"O30105C2O1620","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལས༔ཁུང་ནག་ན་གའི་གཡུལ་འཇོགས་གསེར་མིག་འཁྱིམ་བ་དང་ནམ་མཁའ་སྡིང་གི་བསྟོད་པ།"]},{"id":"O30105C2O1611","title":["དྲག་སྒྲུབ་མེ་ལྕེའི་འཁོར་ལོ་ལསཿསྲུང་དམིགས་བྱད་མ་འབུམ་ཐུབ།"]},{"id":"O30105C2O1657","title":["པོད་གཉིས་པ།（ཁ）"]},{"id":"O30105C2O1678","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔འཇམ་དབྱངས་སྟོན་པ་འཁོར་བཅས་ཀྱི་སྒྲུབ་ཐབས་འཛམ་གླིང་མུན་སེལ།"]},{"id":"O30105C2O1688","title":["ཐུགས་རྗེས་ཆེན་པོའི་སྒྲུབ་ཐབས་མ་རིག་མུན་སེལ།"]},{"id":"O30105C2O1683","title":["ཨྱོན་སྨན་བླའི་སྒྲུབ་ཐབས་འདོད་དགུ་ཀུན་འབྱུང་།"]},{"id":"O30105C2O1676","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔བཅུ་གཅིག་ཞལ་གྱི་སྒྲུབ་ཐབས་མུན་སེལ་གོ་ཆ།"]},{"id":"O30105C2O1707","title":["ཛམ་ལྷ་ནག་པོའི་སྒྲུབ་ཐབས་འཛམ་གླིང་དཔལ་སྟེར་ཆེན་མོ།"]},{"id":"O30105C2O1705","title":["བསྟན་སྲུང་ཀུན་འདུས་མཐའ་ཡས་གནོད་གདུག་བཟློག་པའི་དཔུང་གཉེན་རྡོ་རྣེའི་མེ་ཆར་དྲག་པོ།"]},{"id":"O30105C2O1660","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿརྩ་གསུམ་དྲིལ་སྒྲུབ་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O30105C2O1699","title":["མདོ་གདུགས་སྒྲོལ་གསུམ་དུས་མིན་འཇིགས་བཟློག"]},{"id":"O30105C2O1687","title":["ཐུགས་རྗེ་ཆེན་པོ་དུག་གསུམ་དབྱིངས་དགྲོལ།"]},{"id":"O30105C2O1697","title":["གནས་གསུམ་མཁའ་འགྲོའི་བྱིན་རླབས་འཇུག་པ་རྣོ་དབལ་སྤུ་གྲི"]},{"id":"O30105C2O1674","title":["ཨྱོན་གསོལ་འདེབས་དད་པའི་གདུང་དབྱངས།"]},{"id":"O30105C2O1693","title":["རྡོ་རྗེ་ཕུར་བུའི་སྒོས་སྒྲུབ་ཕྲིན་ལས་གློག་འོད།"]},{"id":"O30105C2O1700","title":["རྒྱལ་བའི་སྤྱི་བསང་འདོད་དགུའི་དགའ་ཆར་འབེབ།"]},{"id":"O30105C2O1684","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་པ་སྲོག་གི་ཐིག་ལེ།"]},{"id":"O30105C2O1710","title":["ཛམ་ལྷའི་གཡང་འགུགས་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1709","title":["ཛམ་ལྷའི་གཏེར་སྒྲུབ།"]},{"id":"O30105C2O1703","title":["དུར་ཁྲོད་ལྷ་མོའི་གསོལ་མཆོད་བསྟན་དགྲའི་སྲོག་ལེན།"]},{"id":"O30105C2O1701","title":["བསང་མཆོད་དགའ་བའི་ཆར་འབེབ།"]},{"id":"O30105C2O1659","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿརྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་གསོལ་འདེབས་དངོས་གྲུབ་ཀུན་གཏེར།"]},{"id":"O30105C2O1670","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་དབང་ཕྱུག་ཆེན་པོའི་སྒྲུབ་ཐབས་དབང་ཀྱི་དགའ་སྟོན།"]},{"id":"O30105C2O1680","title":["ཕུང་པོ་གསུམ་པའི་མདོ་སངས་རྒྱས་སོ་ལྔའི་མཆོས་ཆོག་དཔལ་གྱི་བུམ་བཟང་རྗེས་གནང་།"]},{"id":"O30105C2O1679","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔གསང་བདག་རིགས་ལྔའི་མཐུན་འགྱུར་ཕྲིན་ལས་གློག་གི་འོད་ཟེར།"]},{"id":"O30105C2O1689","title":["གུ་དྲག་ཕུར་མཇུག་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O1671","title":["ཐུགས་རྗེ་ཆེན་པོ་སྤྱི་འདུས་རྒྱལ་བ་རྒྱ་མཚོའི་དོན་ཕྲིན་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O1666","title":["གསང་སྔགས་བསྟན་པའི་བདག་མོ་སྔགས་སྲུང་དབྱེངས་ཀྱི་རྗེ་མོའི་བསྐུལ་བྱང་བསྟན་དགྲ་བརླག་བྱེད།"]},{"id":"O30105C2O1661","title":["བསྟན་པའི་བདག་པོའི་མངོན་རྟོགས།"]},{"id":"O30105C2O1708","title":["ཛམ་ལྷ་ནག་པོས་སྒྲུབ་ཐབས་འཛམ་གླིང་དཔལ་སྟེར་ཆེན་མོའི་རྗེས་གནང་མུ་ཁྱུད་དྲུག་པ།"]},{"id":"O30105C2O1664","title":["གུ་རུ་ཡབ་ཡུམ་ཀྱི་སྒྲུབ་པ་སྙིང་གི་ཏི་ཀ།"]},{"id":"O30105C2O1706","title":["ཐང་ལྷ་འབར་བ་རྩལ་གྱི་གསོལ་མཆོད་བདེ་བའི་རོལ་མོ།"]},{"id":"O30105C2O1698","title":["མ་ཅིག་མཁའ་འགྲོའི་བསྒོམ་བཟླས་བཟློག་མདོས་བདུད་བཞིའི་གཡུལ་རྒྱལ།"]},{"id":"O30105C2O1711","title":["ཛམ་ལྷའི་རྗེས་གནང་དངོས་གྲུབ་ཀུན་འདུས།"]},{"id":"O30105C2O1694","title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་སྒྲུབ་ཐབས་འདོད་འཇོའི་དཔལ་གྱི་བུམ་བཟང་།"]},{"id":"O30105C2O1675","title":["བདུད་འཇོམས་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་སྒྲུབ་ཐབས་དོན་གཉིས་ལྷུན་སྒྲུབ།"]},{"id":"O30105C2O1685","title":["འཇམ་དབྱངས་རིགས་ལྔའི་ཞི་སྒྲུབ་རྨ་བྱའི་ཟློས་གར།"]},{"id":"O30105C2O1658","title":["དཀར་ཆག"]},{"id":"O30105C2O1668","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་ཡེ་ཤེས་སྙིང་པོའི་རྒྱན།"]},{"id":"O30105C2O1681","title":["བྱིན་རླབས་མྱུར་འཇུག་འཕོ་བ་སྒོ་འབྱེད།"]},{"id":"O30105C2O1691","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྒྱུན་ཁྱེར་འསྡུས་པ་ལྷ་མིན་གཡུལ་འཇོམས།"]},{"id":"O30105C2O1662","title":["དགྲ་བླའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O1704","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔འཛམ་གླིང་སྲུང་མ་བརྔན་པའི་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O30105C2O1714","title":["དཔལ་རིའི་སྨོན་ལམ་དད་པའི་དགའ་སྟོན།"]},{"id":"O30105C2O1702","title":["ནད་འཇོམས་འདུད་རྩིའི་དྲི་ཆབ།"]},{"id":"O30105C2O1667","title":["ལྷ་ཀླུ་གཉན་གསུམ་གྱི་བསྐུལ་གསོལ་གློག་གི་ཞགས་པ།"]},{"id":"O30105C2O1677","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿབཅུ་གཅིག་ཞལ་གྱི་བཀའ་སྲུང་འཛམ་གླིང་མཛེས་པའི་རྒྱན་གཅིག།"]},{"id":"O30105C2O1672","title":["བླ་མའི་རྣལ་འབྱོར་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30105C2O1665","title":["མ་རྒྱུད་མཁའ་འགྲོའི་འདུས་ཞལ་རྡོ་རྗེ་འཆང་གི་སྒྲུབ་ཐབས་བདག་འཛིན་ཟང་ཐལ།"]},{"id":"O30105C2O1695","title":["བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་འདོད་དགུ་ཀུན་འབྱུང་།"]},{"id":"O30105C2O1690","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔གནམ་ལྕགས་མེ་འབར་སྒྲུབ་ཐབས་དུག་ཟེར་འབར་བ།"]},{"id":"O30105C2O1686","title":["འཇམ་དཔལ་སྨྲ་བའི་སེང་གེའི་སྒྲུབ་པ་ནོར་བུའི་ཆུན་པོ།"]},{"id":"O30105C2O1712","title":["ཐུགས་དམ་གནད་ནས་བསྐུལ་བ་འོད་ཀྱི་ཞགས་པ།"]},{"id":"O30105C2O1696","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་དུས་རྒྱུད་གཞོམ་པའི་ཐོ་ལུམ་མུན་པ་སེལ་བའི་སྒྲོན་མེ་རྗེས་གནང་།"]},{"id":"O30105C2O1715","title":["གངས་ཅན་མུན་སེལ་དཔལ་གྱི་ཆུ་གཏེར།"]},{"id":"O30105C2O1713","title":["བླ་མའི་གསོལ་འདེབས་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O30105C2O1669","title":["རྩ་གསུམ་རྒྱུར་ཁྱེར་ཧཱུཾ་དུས་གསུམ་སངས་རྒྱས་དབུ་ཅན།"]},{"id":"O30105C2O1682","title":["བདེ་གཤེགས་མཆོད་བརྒྱད་ཀྱི་སྒྲུབ་ཐབས་འདོད་འབྱུང་དབང་གི་ནོར་བུ།"]},{"id":"O30105C2O1692","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔པདྨ་གསུང་གི་སྒྲུབ་པ་སྙིང་བསྲེག་རྡོ་རྗིའི་མཚོན་ཆ།"]},{"id":"O30105C2O1663","title":["ཕྲིན་ལས་ཟབ་སྒྲུབ་ཀྱི་དགོས་དགྲ་སྒྲུབ་དགྲ་བའི་གཤེད་མ།"]},{"id":"O30105C2O1673","title":["བླ་མའི་རྣལ་འབྱོར་གནས་ལུགས་གཙོར་མཐོང་།"]},{"id":"O30105C2O1716","title":["པོད་གསུམ་པ།（ག）"]},{"id":"O30105C2O1751","title":["གསང་བ་སྙིང་པོས་དོན་བསྡུས་དགོངས་པ་ཟངས་ཐལ་ཆེན་པོའི་ཕྱི་སྒྲུབ།"]},{"id":"O30105C2O1755","title":["གསང་བ་སྙིང་པོའི་དོན་བསྡུས་དགོངས་པ་ཟང་ཐལ་ཆེན་པོའི་བཀའ་སྲུང་ཨེ་ཀ་ཇ་ཊིའི་གསོལ་བྱང་ཉོན་མོངས་མུན་སེལ།"]},{"id":"O30105C2O1745","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ཞི་ཁྲོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་བཀའ་སྲུང་མ་གཟའ་དམ་གསུམ་གྱི་མཆོད་བྱང་དུག་གི་སྤུ་གྲི།"]},{"id":"O30105C2O1735","title":["དཔའ་བཏུལ་ཡོངས་ཀྱི་དགོས་གཏོར་ཟོར་སྤྲིན་སྒྲ་མུན་སེལ།"]},{"id":"O30105C2O1725","title":["རང་རིག་རྩལ་སྣང་པདྨའི་སྒྲུབ་པ་མུན་སེལ་སྒྲོན་མེ།"]},{"id":"O30105C2O1758","title":["གསང་བ་སྙིང་པོས་དོན་བསྡུས་དགོངས་པ་ཟང་ཐལ་ཆེན་པའི་རྒྱུད་ནོར་བུ་རིན་ཆེན་སྤུང་བའི་ཕྲ་བགོད།"]},{"id":"O30105C2O1748","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོ་ལསཿཞི་ཁྲོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱིས་ལས་བཞིའི་སྦྱིན་བསྲེགས་བསོད་ནམས་སྤྲིན་ཆེན།"]},{"id":"O30105C2O1738","title":["དཔའ་བཏུལ་རྣམས་ཀྱི་ཉེ་རྒྱུད་དབང་གི་གློག་ཞགས་བྱིན་རླབས་མྱུར་འཕོ།"]},{"id":"O30105C2O1728","title":["དཔའ་ཐུལ་རྣམ་ཀྱི་གསང་སྒྲུབ་ལྷན་འཐབ་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O30105C2O1718","title":["ཆོས་ཉིད་སྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿཐོད་ཕྲེང་སྡེ་ལྔའི་གསོལ་འདེབས་འཁྲུལ་བ་དབྱེངས་ཀློང་པད་བྱེད།"]},{"id":"O30105C2O1741","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿཞི་ཁྲོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབ།"]},{"id":"O30105C2O1731","title":["དཔའ་བཏུལ་རྣམས་ཀྱིས་ཚོགས་མཆོད་དོན་གཉིས་འགྲུབ་པའི་དགའ་སྟོན་མི་ཤིགས་ཏི་ལ་ཀའི་མཆོད་སྤྲིན།"]},{"id":"O30105C2O1721","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོ་ལསཿདཔའ་བཏུལ་ཡོངས་ཀྱི་སྒྲུབ་ཕྲིན་གློག་གི་མེ་ལྕེ།"]},{"id":"O30105C2O1750","title":["གསང་བ་སྙིང་པོའི་དོན་བསྡུས་དགོངས་པ་ཟང་ཐལ་ཆེན་པོའི་གསོལ་འདེབས་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O30105C2O1754","title":["གསང་བ་སྙིང་པོས་དོན་བསྡུས་དགོངས་པ་ཟང་ཐལ་ཆེན་པོའི་གསང་སྒྲུབ།"]},{"id":"O30105C2O1740","title":["གནོད་སྦྱིན་ཤན་པ་ལེ་རྒྱུ་འཚོ་རྒྱལ་གྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O30105C2O1744","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོ་ལསཿཞི་ཁྲོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་སྒྲུབ་ཆེན་བསྙེན་དམིགས།"]},{"id":"O30105C2O1734","title":["དཔའ་བཏུལ་རྣམ་གྱི་སྨད་ལེ་ཉོན་རྨོངས་གཡུལ་འཇོམས།"]},{"id":"O30105C2O1724","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔དཔའ་བཏུལ་ཡོངས་ཀྱིས་བསྐུལ་བ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O30105C2O1757","title":["གསང་བ་སྙིང་པོས་དོན་བསྡུས་དགོངས་པ་ཟང་ཐལ་ཆེན་པོའི་བཀའ་དབང་བདེ་གཤེགས་གདུས་པ།"]},{"id":"O30105C2O1747","title":["ཆོས་ཉིད་རྒྱུ་འོཕྲུལ་དྲྭ་བ་ཆེན་པོ་ལསཿཞི་ཁྲོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱིས་དབང་ཆོག་ཟབ་མོ་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30105C2O1737","title":["དཔའ་བཏུལ་རྣམས་ཀྱི་མེ་མཆོད་མྱུར་ལམ་སྒྲུབ་པ།"]},{"id":"O30105C2O1727","title":["གླིང་དཔའ་བཏུལ་དཔུང་གི་རྗེ་བོ་སེང་ཆེན་ཉི་ཟླའི་སྒྲོན་མེའི་མཛད་པ་ཕྲིན་ལས་སྒོ་མོ།"]},{"id":"O30105C2O1717","title":["དཀར་ཆག"]},{"id":"O30105C2O1730","title":["དཔའ་བཏུལ་རྣམས་ཀྱི་འབྱུང་བཞིའི་དྭངས་བཅུད་ཚེ་གཡང་འགུགས་པའི་ལྕགས་ཀུ།"]},{"id":"O30105C2O1720","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿཐོད་ཕྲེང་སྡེ་སྔའི་གཏེར་སྲུང་མ་གཟའ་དམ་གསུམ་སྙིང་གི་གབ་བྱང་།"]},{"id":"O30105C2O1753","title":["གསང་བ་སྙིང་པོས་དོན་བསྡུས་དགོངས་པ་ཟང་ཐལ་ཆེན་པོའི་བཏག་གྲོལ་ཡེ་ཤེས་ཀློང་གྲོལ།"]},{"id":"O30105C2O1743","title":["ཞི་ཁྲོ་རིགས་ལྔའི་ཡིག་དྲུགས།"]},{"id":"O30105C2O1733","title":["དཔའ་བཏུལ་ཡོངས་ཀྱི་དགོས་དགྲ་བགེགས་དཔུང་འཇོམས་ཝེར་མའི་གསོལ་བསྐང་ཕྲིན་ལས་རྡུལ་འཁྲིགས།"]},{"id":"O30105C2O1723","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོ་ལས༔དཔའ་བཏུལ་ཡོངས་ཀྱི་གསོལ་མཆོད་འཇིགས་བརྒྱད་ཡུལ་དྱལ།"]},{"id":"O30105C2O1752","title":["གསང་བ་སྙིང་པོའི་དོན་བསྡུས་དགོངས་པ་ཟང་ཐལ་ཆེན་པོའི་ནང་སྒྲུབ།"]},{"id":"O30105C2O1756","title":["གསང་བ་སྙིང་པོའི་དོན་བསྡུས་དགོངས་པ་ཟང་ཐལ་ཆེན་པོའི་དབང་ཆོག་སྒྱུ་འཕྲུལ་དྲ་བ།"]},{"id":"O30105C2O1746","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿཞི་ཁྲོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་ཁྲུས་ཆོག་ངན་སོང་སྒོ་གཅོད།"]},{"id":"O30105C2O1736","title":["དཔའ་བཏུལ་རྣམས་ཀྱི་དགོས་དགྲ་མནན་དུག་གི་སྤུ་གྲི།"]},{"id":"O30105C2O1726","title":["རང་སྣང་རིག་པའི་དཀྱིལ་འཁོར་སེང་ཆེན་དགྲ་བླའི་རྒྱལ་པོའི་སྒྲུབ་པ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O30105C2O1749","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོ་ལས༔ཞི་ཁྲོ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་རྒྱབ་ཆོས་རིག་པ་རང་ཤར་ཆེན་པོའི་རྒྱུད།"]},{"id":"O30105C2O1739","title":["དཔའ་བཏུལ་རྣམས་ཀྱིས་སངས་རྒྱས་མཉམ་རྫོགས་ཕྲིན་ལས་ཆེན་པའི་རྒྱུད།"]},{"id":"O30105C2O1729","title":["དཔའ་བཏུལ་རྣམས་ཀྱིས་གསང་སྒྲུབ་ཐུགས་ཀྱི་དཔལ་བེའུ།"]},{"id":"O30105C2O1719","title":["ཆོས་ཉིད་རྒྱུད་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿཐོད་ཕྲེང་སྡེ་ལྔའི་སྒྲུབ་ཐབས་དྲག་པོའི་དཔུང་འཇོམས་དུག་གི་ཐོར་རླུང་།"]},{"id":"O30105C2O1742","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ཞི་ཁྲོ་འཁོར་བ་དངོས་སྒྲུབ་སྤྲུགས་གཉུག་མའི་སྒྲ་དབྱངས།"]},{"id":"O30105C2O1732","title":["དཔའ་བཏུལ་རྣམས་ཀྱིས་དགོས་བསྟན་སྲུང་དགྱེས་པ་བསྐང་བའི་བསྐང་འབུལ།"]},{"id":"O30105C2O1722","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔དཔའ་བཏུལ་ཡོངས་ཀྱི་མཆོད་བྱང་དགྲ་ལས་རྣམ་དྱལ།"]},{"id":"O30105C2O1759","title":["པོད་བཞི་པ།（ང）"]},{"id":"O30105C2O1774","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་པ་སྙིང་གི་ཏི་ཀ།"]},{"id":"O30105C2O1765","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ཁྲོས་མའི་དགོས་སྒྲིབ་གཉིས་སྦྱོང་བྱེད་མ་རིག་མུན་སེལ།"]},{"id":"O30105C2O1768","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿཁྲོས་མའི་དགོས་ལུས་སྦྱིན་འཁྲུལ་རྩ་གཅོད་པ་གནས་ལུགས་དོན་གྱི་ཡེ་ཤེས།"]},{"id":"O30105C2O1769","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ཁྲོས་མའི་དགོས་བཻ་ཆེན་ཚོགས་ཀྱི་མཆོད་པ་བརྟུལ་ཞུག་ལམ་སློང་།"]},{"id":"O30105C2O1778","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བཟླས་ཆོག་བསྡུས་པ།"]},{"id":"O30105C2O1763","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ཁྲོས་མའི་སྒོས་སྨན་སྒྲུབ་ཐིག་ལེས་བདུད་རྩི་རིག་ཚར་དོན་ལྡན།"]},{"id":"O30105C2O1773","title":["རྒྱལ་ཡུམ་བཙུན་མོའི་བླ་རྣམ་བདུད་རྩིའི་ཆུ་སྐྱེས།"]},{"id":"O30105C2O1776","title":["མཁའ་འགྲོ་སྒྲུབ་པའི་དམ་ཆིག་གནད་ཡིག"]},{"id":"O30105C2O1767","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿཁྲོས་མའི་དགོས་གྲོང་འཇུག་མ་སང་བུ་འཇུག"]},{"id":"O30105C2O1771","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ཁྲོས་མའི་གསང་དབང་གབ་པའི་མཐར་ཐུག"]},{"id":"O30105C2O1762","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿཁྲོས་མའི་སྒྲུབ་པ་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O1777","title":["དབྱིངས་ཡུམ་ཀུན་ཏུ་བཟང་མོའི་དགོངས་པ་གནས་ལུགས་རིགས་པ་གཅེར་མཐོང་།"]},{"id":"O30105C2O1781","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོ་ལས༔མཁའ་སྤྱོད་དབང་མོས་སྒྲུབ་ཐབས་གློག་གི་ཞགས་པ།"]},{"id":"O30105C2O1760","title":["དཀར་ཆག"]},{"id":"O30105C2O1775","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་དགའ་བཞིའི་དཔལ་སྟེར།"]},{"id":"O30105C2O1772","title":["ཆོས་ཉིད་རྒྱ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿཁྲོས་མའི་དགོས་རྒྱབ་ཆོས་ཤེལ་གྱི་གོང་བུ།"]},{"id":"O30105C2O1766","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ཁྲོས་མའི་དགོས་འཕོ་བ་འདེབས་པའི་མན་ངག་གསལ་ལམ་གྲུང་འཇུག"]},{"id":"O30105C2O1770","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལསཿཁྲོས་མའི་གཏེར་སྲུང་མཆོད་ཐབས་གཉུག་མའི་རྒྱ་ཅན།"]},{"id":"O30105C2O1764","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔ཁྲོས་མའི་གསང་སྒྲུབ་གཉུག་མའི་ཐིག་ལེ།"]},{"id":"O30105C2O1761","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲྭ་བ་ཆེན་པོ་ལསཿཁྲོས་མའི་གསོལ་འདེབས་སྒིང་གི་མེ་ལེང་།"]},{"id":"O30105C2O1779","title":["ཆོས་ཉིད་རྒྱུ་འཕྲུལ་དྲ་བ་ཆེན་པོ་ལས༔སྒྲོལ་མའི་སྒྲུབ་པ་ཕྲིན་ལས་རྒྱ་ཅན།"]},{"id":"O30105C2O1780","title":["རྫེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་དབུལ་སེལ་ནོར་བུའི་ཆུན་པོ།"]},{"id":"O30105C2O1782","title":["པོད་ལྔ་པ།（ཨཱ༔）"]},{"id":"O30105C2O1785","title":["རིགས་གསུམ་ཀུན་འདུས་དབུ་ཅན།"]},{"id":"O30105C2O1783","title":["དཀར་ཆག"]},{"id":"O30105C2O1786","title":["བཀའ་རྟགས་རྡོ་རྗེ་མེ་འབར་མིག་མཐོང་དཔལ་རིར་བསྒྲོད་པའི་ཟབ་གནད།"]},{"id":"O30105C2O1784","title":["ལུས་བྱང་།རིག་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་ཁྱབ་བདག"]},{"id":"O30105C2O1787","title":["ཞལ་གདམས་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O30105C2O0553"},{"id":"O30105C2O0579","title":["གསང་བདག་དཔའ་བོའི་ལས་ཆོགས་ལས།"]},{"id":"O30105C2O0569","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོ་ལས་གཡང་སྒྲུབ་མདུན་བསྐྱེད་ལྷ་ཡི་རོལ་མོ་རྔ་སྒྲ་སྟོང་གསུམ་ཕྱ་གཡང་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0607","title":["རྟ་མགྲིན་གཏུམ་དྲག་འཆར་ནག་གི་རྒྱབ་ཆོས་བསྐྱེད་རྫོགས་ཟུང་འཇུག་དགོངས་པ་མངོན་དུ་བྱུང་བ་དང་བརྡ་བྱང་།"]},{"id":"O30105C2O0586","title":["གསང་བདག་དྲེགས་པ་ཀུན་འདུལ།"]},{"id":"O30105C2O0580","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོ་ལསཿརྒྱུག་སྦྱོངས་དོན་གསལ་སྙིང་པོ།"]},{"id":"O30105C2O0628","title":["རྟ་མགྲིན་གཏུམ་དྲགས་དམར་ནག་གི་དབང་ཆོག་རིན་པོ་ཆེའི་དྲྭ་བ།"]},{"id":"O30105C2O0585","title":["དཔལ་གསང་བདག་གི་སྨད་ལེ་དུག་གི་འཐོམ་རླུང་།"]},{"id":"O30105C2O0595","title":["རྟ་མགྲིན་གཏུམ་དྲག་དམར་ནག་གི་སྒྲུབ་པ་ཁམས་སུམ་དབང་སྡུད་ཆེན་པོ།"]},{"id":"O30105C2O0635","title":["མགོན་པོ་ནག་པོའི་མཆོད་བྱང་བསྟན་དགྲ་གདུག་པའི་སྙིང་འབྱིན།"]},{"id":"O30105C2O0601","title":["རྟ་མགྲིན་གཏུམ་དྲག་དམར་ནག་གི་སྐད་ལེ་བསྟན་དགྲ་རྡུལ་བརླག"]},{"id":"O30105C2O0600","title":["རྟ་མགྲིན་གཏུམ་དྲག་དམར་ནག་གི་མངོན་རྟོག་ཕྱག་རྒྱ་འབྲིད་པོ་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O30105C2O0614","title":["རྩ་གསུམ་གསང་སྒྲུབ།"]},{"id":"O30105C2O0575","title":["ཀླུ་བུམ་སྒྲུབ་པ་འདོད་དགུའི་ཆར་འབེབ།"]},{"id":"O30105C2O0560","title":["གསང་བདག་དཔའ་བོའི་ཧཱུཾ་སྒྲུབ་ཟབ་རྒྱ།"]},{"id":"O30105C2O0565","title":["བསེ་རག་འགོངས་པོའི་ཁ་ཆིངས།"]},{"id":"O30105C2O0637","title":["ཁྱུང་བཟློག་གནམ་ལྕགས་སྤུ་གྲི་ལས༔བྱད་གྲོལ་མཚོན་ཆའི་འཁོར་ལོ༔"]},{"id":"O30105C2O0583","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོ་ལས༔དུག་སྦྱོངས་ཀྱི་རིམ་པ་ལྷ་བཤོས་རྒྱབ་གསོལ་ཅན།"]},{"id":"O30105C2O0624","title":["དཔལ་རྟ་མགྲིན་ནག་པོའི་མགོན་ཆུ་བསྐོལ་ཐབས།ཞེས་གྲགས་པ་ལས་སྦྱོར་བཙོ་རྔོ་བསྲེག་གསུམ་གྱི་ཕྱག་ལེན་བལྟས་ཆོག"]},{"id":"O30105C2O0568","title":["གསང་བདག་རྡོ་རྗེའི་གཏུམ་པོ་དང་གཡང་སྒྲུབ་སྤྱི་ལ་མཁོ་བའི་ལྡན་ཐབས་འཕྲུལ་གྱི་མན་ངག"]},{"id":"O30105C2O0558","title":["གསང་བདག་རིགས་ལྔའི་བྱིན་འབེབས་རིག་འཛིན་རྒྱུད་བསྐུལ།"]},{"id":"O30105C2O0577","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོ་ལས༔ས་བདག་བཤགས་འབུམ་བསྡུས་པ།"]},{"id":"O30105C2O0567","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོ་ལས༔གཡང་སྒྱེ་དང་བུམ་གཏེར་གྱི་གཟུངས་འཇུགས༔"]},{"id":"O30105C2O0609","title":["དམ་ཆོས་སྙིང་གི་ཐིག་ལེ་ལས།རྩ་གསུམ་དྲིལ་སྒྲུབ་རྣམ་མཁྱེན་ལམ་བཟང་།"]},{"id":"O30105C2O0617","title":["དམ་ཆོས་སྙིང་གི་ཉིག་ལེ་ལས༔རྟ་མགྲིན་མེ་ཡི་ཕྲེང་བའི་བུམ་པ་སྒྲུབ་པ།"]},{"id":"O30105C2O0584","title":["བདུན་བསྐྱེད།"]},{"id":"O30105C2O0574","title":["ཆུ་གཏོར་ནོར་བུའི་གྲུ་གཟིངས།"]},{"id":"O30105C2O0610","title":["དམ་ཆོས་སྙིང་གི་ཐིག་ལེ་ལས༔རྟ་མགྲིན་ལྕགས་རལ་གྱི་སྒྲུབ་པ་མེ་ཡིས་ཕྲེང་བ།"]},{"id":"O30105C2O0608","title":["གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O30105C2O0633","title":["ཡེ་ཤེས་ཆེ་ཁྱུང་གི་བདག་བསྐྱེད།"]},{"id":"O30105C2O0590","title":["གསང་བདག་དཔའ་བོ་གཅིག་པའི་གབ་བྱང་ལས༔ཟ་འདྲེ་ཐུལ་བར་འགྱུར་ལ་ནོར་སྒྲུབ་ཀུན་ལ་ཟབ་པ།"]},{"id":"O30105C2O0629","title":["ཡེ་ཤེས་ཁུང་གི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0619","title":["དམ་ཆོས་སྙིང་གི་ཐིག་ལེ་ལས༔རྟ་མགྲིན་འཁོར་བཅས་ཀྱི་གསོལ་ཕྲིན་འདོད་དགུ་ལྷུན་གྲུབ།"]},{"id":"O30105C2O0593","title":["དབང་དྲག་རྟ་མཆོག་རོལ་པའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0598","title":["རྟ་མགྲིན་གཏུམ་དྲགས་དམར་ནག་གི་གསོལ་ཁ་བསྟན་དགྲ་རྡུལ་རླགས།"]},{"id":"O30105C2O0603","title":["རྟ་མགྲིན་གཏུམ་དྲག་དམར་ནག་སོགས་ཡི་དམ་སྤྱི་མ་སྦྱར་རྡུང་བའི་སྲི་མནན་གྱི་ཆོ་ག་ཟབ་མོ།"]},{"id":"O30105C2O0634","title":["རང་སྲུང་ཁྱུང་གི་སྤུ་གྲི།"]},{"id":"O30105C2O0564","title":["ཀླུ་རྒྱལ་དུང་ཟླའི་གསོལ་བསྡུས།"]},{"id":"O30105C2O0592","title":["བདུད་རྩིའི་སློབ་མའི་ཤེས་རྒྱུད་བྱིན་གྱིས་བརླབས་པ་ལ༔དབང་བཞིའི་རྒྱུད་སྨིན་པར་བྱ་བཿབཀྲ་ཤིས་འབུམ་གྱི་རོལ་མོ༔ཆོ་ག་གསང་བའི་སྒྲ་དབྱངས།"]},{"id":"O30105C2O0631","title":["གདུག་པ་ཀླུ་ཡིས་ཁ་གནོན༔ཁྱུང་ཆེན་རིགས་ལྔའི་སྒྲུབ་ཐབས་གནམ་ལྕགས་སྤུ་གྲི་འབར་བ།"]},{"id":"O30105C2O0563","title":["གསང་བའི་བདག་པོའི་གཏེར་སྲུང་ཀླུའི་རྒྱལ་པོའི་མཆོད་ཐབས།"]},{"id":"O30105C2O0613","title":["རྟ་མགྲིན་དྲེགས་པ་ཀུན་འདུལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O0627","title":["ལས་བུམ་སྒྲུབ་པ།"]},{"id":"O30105C2O0566","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་མོ་ལས་མདུན་བསྐྱེད་གཡང་གཏོར་བཅའ་གཞི་རིམ་པ༔"]},{"id":"O30105C2O0636","title":["ཡེ་ཤེས་ཁྱུང་གི་གཏེར་སྲུང་མ་ཧཱ་ཀ་ལའི་མཆོད་བྱང་དགྲེགས་སྙིང་འབྱིན།"]},{"id":"O30105C2O0626","title":["རྟ་མགྲིན་གཏུམ་དྲག་དམར་ནག་གི་གཙོ་བུམ་སྒྲུབ་པ།"]},{"id":"O30105C2O0556","title":["དཔལ་སྒྱུ་འཕྲུལ་དྲ་བའི་བཀས་སྡུད་པོ་གསང་བདག་རྡོ་རྗེའི་གཏུམ་པོའི་སྒྲུབ་སྐོར།"]},{"id":"O30105C2O0572","title":["གཏེར་རྦེད་རིན་ཆེན་བུམ་པ།"]},{"id":"O30105C2O0582","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོ་ལསཿལས་བུམ་བསྒྲུབ་པ།"]},{"id":"O30105C2O0587","title":["གཏོར་བསྐུལ་དུས་སུ༔བཟློགས་པ་གནམ་ལྕགས་ཐོག་འབེབས་ལས།"]},{"id":"O30105C2O0557","title":["གསོལ་འདེབས་མཐོང་བ་ལམ་བཟང་།"]},{"id":"O30105C2O0620","title":["དམ་ཆོས་སྙིང་གི་ལེ་ལས༔རྩ་གསུམ་དྲིལ་སྒྲུབ་ཀྱི་གཏེར་སྲུང་མཆོད་པའི་རིམ་པ།"]},{"id":"O30105C2O0599","title":["བརྟན་མའི་གསོལ་བསྡུས།"]},{"id":"O30105C2O0589","title":["གསང་བདག་དཔའ་བོའི་ཟབ་བསྒྲུབ་ལས༔འགབ་འདྲེས་མནན་པ།"]},{"id":"O30105C2O0616","title":["ཆོས་དབྱིངས་རིག་པའི་ཀློང་ལས།པདྨ་གསུང་གི་དཀྱིལ་འཁོར་དུས་མཐའི་རྒྱལ་བསེན་གཞོལ་པ་གསང་སྒྲུབ་ཡེ་ཤེས་མེ་དཔུང་ཆེན་པོ།"]},{"id":"O30105C2O0606","title":["ཁྱུང་བཟློག་སྤུ་གྲི་འབར་བ།"]},{"id":"O30105C2O0573","title":["ཛམ་ལྷ་རིགས་ལྔའི་ནོར་སྒྲུབ།"]},{"id":"O30105C2O0623","title":["རྟ་མགྲིན་ལྕགས་རིམ་ནག་པོའི་བཟློག་པ་ཆུ་སྲིན་གྲེ་གཏད།"]},{"id":"O30105C2O0581","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོ་ལས༔མདུན་བསྐྱེད་རྒྱུག་སྦྱོངས་གཙོ་བུམ་སྒྲུབ་པ།"]},{"id":"O30105C2O0591","title":["གཙོ་བུམ་སྒྲུབ་པ་ནི༔གསང་བའི་བདག་པོ་ལ་ན་མོ།"]},{"id":"O30105C2O0596","title":["རྟ་མགྲིན་གཏུམ་དྲག་དམར་ནག་གི་བདག་བསྐྱེད་ཆུང་ངུ་གཏག་བའི་དྱན།"]},{"id":"O30105C2O0632","title":["ཁུང་དབང་ཟབ་མོའི་ལོ་རྒྱུས།"]},{"id":"O30105C2O0622","title":["དམ་ཆོས་སྙིང་གི་ཐིག་ལེ་ལས༔རྟ་མགྲིན་ནག་པོའི་བསྐུལ་བ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O30105C2O0559","title":["གསང་བདག་རྡོ་རྗེ་གཏུམ་པོའི་སྒྲུབ་ཐབས་དབང་སྡུད་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0618","title":["དམ་ཆོས་སྙིང་གི་ཐིག་ལེ་ལས༔རྟ་མགྲིན་སྤྱིར་བསྐང་ཚོགས་ཀྱི་ལམ་མཆོག"]},{"id":"O30105C2O0597","title":["པདྨ་དབང་གི་བཀའ་སྲུང་ཟབ་མྱུར་སྔགས་བདག་མའི་མཆོད་བྱང་།"]},{"id":"O30105C2O0625","title":["དཀོན་མཆོག་ཀུན་འདུས་ཁྲོ་རྒྱལ་རྟ་མགྲིན་གྱི་ལས་མཐའ་གནམ་ལྕགས་ཐོག་གི་གཡུལ་བཟློག"]},{"id":"O30105C2O0615","title":["རྟ་མགྲིན་ཕྱག་རྒྱ་གཅིག་པས་སྒྲུབ་ཐབ་གཏུམ་དྲག་དམར་ནག"]},{"id":"O30105C2O0576","title":["ཀླུ་བུམ་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O30105C2O0630","title":["ཁྱུང་སྒྲུབ་གནམ་ལྕགས་འབར་བའི་གསོལ་འདེབས་དངོས་གྲུབ་ཚེ་བཟང་།"]},{"id":"O30105C2O0571","title":["གཡང་འགུགས་རིན་པོ་ཆེའི་ལྕགས་ཀྱུ་འཛམ་གླིང་ཕན་བདེའི་ནོར་བུ།"]},{"id":"O30105C2O0561","title":["གསང་བདག་དཔའ་བོ་གཅིག་པའི་གབ་བྱང་།"]},{"id":"O30105C2O0612","title":["རྟ་མགྲིན་དཔའ་བོ་གཅིག་སྒྲུབ།"]},{"id":"O30105C2O0602","title":["རྟ་མགྲིན་གཏུམ་དྲག་དམར་ནག་གི་བཟློག་པ་གནམ་ལྕགས་སྤུ་གྲི་མེ་འབར་ལྷ་མིན་གཡུལ་འཇོམས།"]},{"id":"O30105C2O0570","title":["གསང་བདག་ལས་སྲིད་གསུམ་ལྷ་ཀླུ་མི་ཡི་ཕྱ་གཡང་འགུགས་པའི་ལྕགས་ཀྱུ་སྤྲིན་ཆེན་རྔ་ཡི་རོལ་མོ།"]},{"id":"O30105C2O0555","title":["དཀར་ཆག"]},{"id":"O30105C2O0588","title":["བསྒྲུབ་པ་གྲོལ་བའི་དུས་མཇུག་ཏུ།གཏོར་ཟེར་འཕེན་པ།"]},{"id":"O30105C2O0578","title":["གསང་བདག་ལས་ཆར་བྱུང་ཟབ་མོ།རང་ཉིད་སངསབའི་བདག་པོ།འཛམགླིང་རྒྱན་མཆོག་རྩམ་གྱིས་ཁབ།"]},{"id":"O30105C2O0605","title":["རྟ་མགྲིན་གཏུམ་དྲག་དམར་ནག་གི་བཟློག་བསྡུས་གནམ་ལྕགས་འོད་ཟེར།"]},{"id":"O30105C2O0562","title":["གསང་བདག་བདག་བསྐྱེད་ཉུང་ངུ།"]},{"id":"O30105C2O0594","title":["རྟ་མགྲིན་གཏུམ་དྲག་དམར་ནག་གི་གསོལ་འདེབས་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O30105C2O0604","title":["རྟ་མགྲིན་གཏུམ་དྲག་དམར་ནག་གི་གསོ༔རྟ་སྲི་འདུལ་ཞིང་བཟློག་པ།"]},{"id":"O30105C2O0621","title":["རྟ་མགྲིན་ལྕགས་རལ་གྱི་ལས་རིམ་དང་གཏོར་བཟློག་འདོན་འགྲིག་གབ་པ་མངོན་བྱང་།"]},{"id":"O30105C2O0611","title":["རྩ་གསུམ་སྤྱི་དྲིལ་བསྒྲུབ་བསྡུས།"]},{"id":"O30105C2O0457"},{"id":"O30105C2O0494","title":["བླ་མ་དགོངས་པ་འདུས་པའི་དོན་བསྡུས་སྐོར།"]},{"id":"O30105C2O0536","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཇོད་ལས༔སྤྲོས་མེད་ཀློང་དགུའི་བདག་བསྐྱོད་དངོས་གྲུབ་མཆོག་སྩོལ།"]},{"id":"O30105C2O0552","title":["དགོངས་འདུས་རྣམས་གསུམ་གྱི་གཏེར་གྱི་ཁ་བྱང་རིན་པོ་ཆེའི་གཏེར་བཅུད།"]},{"id":"O30105C2O0550","title":["དགོངས་འདུས་སྐོར་གསུམ་ལས་བསྟན་སྲུང་དྲེག་པ་སྡེ་བདུན་གྱི་ནོར་སྒྲུབ་ཛཾ་བྷ་ལའི་བང་མཛོད།འཛམ་གླིང་འདོད་ལྔའི་དཔལ་སྟེར།"]},{"id":"O30105C2O0459","title":["དཀར་ཆག"]},{"id":"O30105C2O0467","title":["ཡང་ཟབ་ཐུགས་ཀྱི་ཐིག་ལེ་ལསཿརྡོ་རྗེ་རིགས་ཀྱི་དྲག་བསྒྲུབ་ཡེ་ཤེས་མེ་ལྕེ།"]},{"id":"O30105C2O0519","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལསཿཞི་ཁྲོ་སྒྲུབ་པ་འཁོར་བ་དོང་སྤྲུགས།"]},{"id":"O30105C2O0523","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔ཁྲུག་འཐུང་རྔམ་བརྗིད་དྲག་པོའི་མེ་མཆོད་རྒྱལ་བསེན་གཞོམ་པའི་ཐོ་ལུམ།"]},{"id":"O30105C2O0475","title":["པདྨ་དྲག་པོའི་བཀའ་སྲུང་ཡང་ལེ་ཤེར་གྱི་གསོལ་མཆོད་གདུག་པའི་སྙིང་འབྱིན།"]},{"id":"O30105C2O0507","title":["ཡོངས་འདུས་གནད་ཀྱི་ཏི་ཀ་ལས༔ཆོས་ཉིད་དོན་གྱི་བྱད་བཟློག"]},{"id":"O30105C2O0527","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔ལས་མཐའ་གནམ་ལྕགས་མེ་དབལ།"]},{"id":"O30105C2O0488","title":["ཡང་ཟབ་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔གུ་རུ་དྲག་པོའི་སྒོས་ཚེ་བསྲེང་བར་འདོད་ན༔"]},{"id":"O30105C2O0473","title":["པདྨ་དྲག་པོ་འི་གཏེར་བདག་རྒྱལ་པོ་ཆེན་པོའི་གསོལ་མཆོད་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O30105C2O0496","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལསཿསྒྲུབ་ཐབས་ཡིད་བཞིན་སྤྲིན་གྱི་བང་མཛོད།"]},{"id":"O30105C2O0481","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔པདྨ་དྲག་པོའི་བཟློག་པ་སྤུ་གྲིའི་འཁོར་ལོ།"]},{"id":"O30105C2O0538","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཇོད་ལསཿམཚོ་རྒྱལ་སྒྲུབ་པ་དགའ་བཞིའི་དཔལ་སྟེར།"]},{"id":"O30105C2O0484","title":["ཀློང་ཡང་རིག་པའི་གཏེར་མཛོདཿཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལསཿགུ་རུ་དྲག་པོའི་སྒྲུབ་པ་ལས༔འདུལ་བ་གྲིའི་ལས་གྲིབ་སྦྱང་བ་འཁྲུལ་བ་བཤེགས་པས་མན་ངག་སྙིང་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O30105C2O0546","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཇོད་ལས༔ཀ་དག་སྟོང་ཆེན་དབྱིངས་ཀྱི་བཞུགས་ལུགས་ཀྱི་རྩ་འགྲེལ་སྐལ་ལྡན་དགའ་བའི་ཡིད་ཀྱི་ཤིང་རྟ།"]},{"id":"O30105C2O0531","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔མེ་མཆོད་དྲག་པོས་མེ་ལྕེ།"]},{"id":"O30105C2O0542","title":["མ་རྒྱུད་མཁའ་འགྲོས་ཆོས་སྐོར་ལས༔འབྱུང་ལྔ་ལྷ་མོ་ལ་བརྟེན་པའི་དུག་རིགས་མཐའ་དག་འཇོམས་པར་བྱེད་པ་རྨ་བྱའི་འཕྲུལ་འཁོར།"]},{"id":"O30105C2O0509","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལས༔མེ་མཆོད་མཆོག་ཐུན་ཀུན་འགྲུབ།"]},{"id":"O30105C2O0504","title":["ཡོངས་འདུས་གནད་ཀྱི་ཏི་ཀ་ལསཿབི་མ་མི་ཏྲའི་དགོས་སྨན་སྒྲུབ་འཁོར་འདས་རང་གྲོལ།"]},{"id":"O30105C2O0465","title":["ཡང་ཟབ་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔ཡི་དམ་གུ་རུ་དྲག་པོའི་ལས་དཀྱིལ་ཁྲོ་ཆུའི་མེ་དཔུང་།"]},{"id":"O30105C2O0517","title":["ཡི་དམ་ཀུན་འདུས་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལསཿལས་དཀྱིལ་ཞི་ཁྲོ་དག་མཉམ།"]},{"id":"O30105C2O0500","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལས༔ཚོགས་གླུ་ཐབས་ཤེས་དགྱེས་པའི་དགའ་སྟོན་རྣལ་འབྱོར་རྒྱུད་བསྐུལ།"]},{"id":"O30105C2O0471","title":["འཁོར་འདས་སྤྱི་དཔལ་ཧེ་རུ་ཀ༔དབྱིངས་ཕྱུག་རྒྱལ་མོ་སྔགས་སྲུང་མའི༔བསྐུལ་བ་གློག་དབྱང་དམར་པོ༔རྒྱུག་བྱང་དགྲ་བོའི་སྙིང་ལེན༔"]},{"id":"O30105C2O0513","title":["ཡི་དམ་དགོངས་འདུས་དོན་བསྡུས་སྐོར།"]},{"id":"O30105C2O0533","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔རྒྱབ་ཆོས་ཀ་ལྷུན་དབྱེར་མེད་ཀྱི་གདམས་པ་འཇའ་ལུས་མཆོག་སྦྱིན།"]},{"id":"O30105C2O0521","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལསཿགུ་རུ་རྔམ་བརྗིད་དྲག་པོའི་དགོས་དྲག་སྒྲུབ་བསྟན་དགྲའི་སྙིང་འབྱིན།"]},{"id":"O30105C2O0499","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ"]},{"id":"O30105C2O0547","title":["དགོངས་འདུས་བཀའ་སྲུང་སྐོར།"]},{"id":"O30105C2O0478","title":["ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔བསྐུལ་བ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O30105C2O0466","title":["ཧྲཱིཿགུ་རུ་སྔོ་ནག་འཇིགས་གཟིགས་ཁྲོ་འཛུམ་ཅན།"]},{"id":"O30105C2O0486","title":["ཀློང་ཡང་རིག་པའི་གཏེར་མཛོདཿཡང་ཟབ་གནད་ཀྱི་རི་ཀ་ལསཿཔདྨ་དྲག་པོའི་སྒོ་ནས་སྦྱིན་བསྲེགས་གྲི་གཤེད་འདུལ་བའི་མེ་དཔུང་།"]},{"id":"O30105C2O0528","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔ཕྲིན་ལས་ཕུར་བའི་བརྡའི་རྒྱུད།"]},{"id":"O30105C2O0497","title":["ཡོངས་འདུས་སྙིང་གི་རི་ཀ་ལསཿཚོགས་མཆོད་དཔལ་གྱི་བུམ་བཟང་།"]},{"id":"O30105C2O0482","title":["ཡེ་ཤེས་ནང་སྒྲོ་དབྱེ་བ་དང་ཕྱིའི་སྒོ་དབྱེ་གཏོར་ཟོར།"]},{"id":"O30105C2O0549","title":["དགོངས་འདུས་སྐོར་གསུམ་གྱི་བཀའ་སྲུང་སྡེ་བདུན་གྱི་གསོལ་མཆོད་ཐོག་མདའ།"]},{"id":"O30105C2O0524","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔ཁྲུག་འཐུང་རྔམ་བརྗིད་དྲག་པོའི་བཀའ་རྟགས་རྒྱལ་བསེན་གཡུལ་འཇོམས།"]},{"id":"O30105C2O0495","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལས༔གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་འཁྲིགས།"]},{"id":"O30105C2O0544","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཇོད་ལསཿསྤྲོས་མེད་དོན་གྱི་དབང་ཆོག"]},{"id":"O30105C2O0490","title":["ཡང་ཟབ་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔གུ་རུ་དྲག་པོའི་སྒོས་འཆི་བ་བསླུ་བར་འདོད་ན༔"]},{"id":"O30105C2O0532","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལསཿདབང་ཆོག་འོད་ཀྱི་དཀྱིལ་འཁོར་བྱིན་རླབས་རིག་པའི་ཙལ་དབང་།"]},{"id":"O30105C2O0540","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཇོད་ལས༔བདུད་རྩི་སྨན་སྒྲུབ་གསང་ལམ།"]},{"id":"O30105C2O0468","title":["སྔགས་སྲུང་བསྒྲུབ་པའི་ཆོ་ག"]},{"id":"O30105C2O0463","title":["དམར་ནག་མེ་ཡི་འཕྲེང་ཅན་གྱི་མདུན་བསྐྱེད་ལྷའི་དབྱངས་སྙན།"]},{"id":"O30105C2O0472","title":["དམ་ཅན་ཆོས་སྐྱོང་རྣམས་ལ་ཕྲིན་ལས་བཅོལ་བ་མྱུར་མགྱོག་གློག་གི་འཕྲེང་བ།"]},{"id":"O30105C2O0476","title":["གནོད་སྦྱིན་ཆེན་པོ་དྲེགས་པ་ཀུན་གྱི་གཙོ་བོ་ཡང་ལེ་བེར་ལ་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O30105C2O0515","title":["ཡི་དམ་ཀུན་འདུས་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་བསྟན་དགྲའི་གཡུལ་འཇོམས།"]},{"id":"O30105C2O0461","title":["པདྨ་དྲག་པོའི་སྒྲུབ་ཐབས་ལས་གསོལ་འདེབས།"]},{"id":"O30105C2O0518","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལསཿབདུད་རྩི་སྨན་བསྒྲུབ་ཁམས་གསུམ་ཡོངས་གྲོལ།"]},{"id":"O30105C2O0503","title":["བདག་བསྐྱེད་ཆུང་ངུ་གཉུག་མའི་ཡེ་ཤེས།"]},{"id":"O30105C2O0526","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔གཤིན་རྗེ་དྲེགས་པ་དབང་སྡུད།"]},{"id":"O30105C2O0511","title":["ཡོངས་འདུས་སྙིང་ཏི་རི་ཀ་ལསཿདབང་ཆོག་རིན་ཆེན་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O30105C2O0492","title":["པདྨ་དྲག་པོའི་སྒོས་གཙོ་བུམ་སྒྲུབ་པ་དང་།རྩ་སྔགས་ཅི་འགྲུབ་བཟླཿལས་བུམ།"]},{"id":"O30105C2O0514","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལསཿགསོལ་འདེབས་དངོས་གྲུབ་མཆོག་སྩོལ།"]},{"id":"O30105C2O0534","title":["མཁའ་འགྲོ་དགོངས་པ་འདུས་པའི་དོན་བསྡུས་སྐོར།"]},{"id":"O30105C2O0480","title":["ཆ་མཆོག་པདྨ་དྲག་པོའི་སྨད་ལས་གཤིན་རྗེའི་ཁང་སྒྲོམ་འཆི་བདག་བཙོན་དུ་བཟུང་བ་མཐའ་དམག་བཟློག་བྱེད་གནམ་ལྕགས་མེ་འབར།"]},{"id":"O30105C2O0530","title":["བྱང་ཆུབ་སེམས་དཔའ་ཉེ་སྲས་བརྒྱད་ལ་བརྟེན་པའི་ས་བདག་ཀླུ་གཉན་ཀྱི་གདུག་པ་ཞི་བར་བྱེ་པ།"]},{"id":"O30105C2O0505","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལསཿགུ་རུ་མཚན་བརྒྱད་ཀྱི་དགོས་སྒྲུབ་ཡེ་ཤེས་ཉི་མ།"]},{"id":"O30105C2O0501","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལསཿབདག་བསྐྱེད་ཡེ་ཤེས་ལྷ་ཡི་གསལ་སྣང་བརྟན་པོ།"]},{"id":"O30105C2O0479","title":["དམར་ནག་མེ་ཡི་ཕྲེང་བརྩན་གྱི་མདུན་བསྐྱེད་བཅའ་གཞི།"]},{"id":"O30105C2O0487","title":["ཀློང་ཡང་རིག་པའི་གཏེར་མཛོད༔ཡང་ཟབ་གནད་ཀྱི་ཏི་ཀ་ལས༔གླུད་གཏོར་བསྔོ་བའི་རིམ་པའི་ལས་ཚོགས་རྒྱལ་བསེན་བརྔན་མདོས་མི་བཟད་ནམ་མཁས་གཏེར་མཛོད།"]},{"id":"O30105C2O0539","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཇོད་ལསཿམཚོ་རྒྱལ་རིགས་ལྔའི་བདག་བསྐྱེད་གཉུག་མའི་ལྷ་གསལ།"]},{"id":"O30105C2O0493","title":["ཀློང་ཡང་རིག་པའི་གཏེར་མཛོདཿཡང་ཐབ་གནད་ཀྱི་ཏི་ཀ་ལསཿདམར་ནག་མེ་ཡི་འཕྲེང་བ་ཅན་གྱི་དབང་ཆོག་གསལ་བའི་འོད་ཟེར།"]},{"id":"O30105C2O0535","title":["མ་རྒྱུད་མཁའ་འགྲོ་ཆོད་མཛོད་ལསཿདག་མཉམ་ཟུང་འཇུག་ཆེན་པོ་འཁོར་འདས་མཉམ་སྦྱོར་གྱི་སྒྲུབ་པ།"]},{"id":"O30105C2O0543","title":["མ་རྒྱུད་མཁའ་འགྲོས་ཆོས་མཇོད་ལསཿསྤྲོས་མེད་དོན་གྱི་མཆེད་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O30105C2O0551","title":["དགོངས་འདུས་སྐོར་གསུམ་གྱི་ཆ་ལག་བསྟན་སྲུང་སྡེ་བདུན་གྱི་བསྐུལ་བ་གློག་གི་འཁོར་ལོ་འཕར་ལྕེ་བརྒྱད་མ།"]},{"id":"O30105C2O0469","title":["པདྨ་དྲག་པོའི་བཀའ་སྲུང་དབྱིངས་ཀྱི་རྗེ་མོའི་གསོལ་མཆོད་འདོད་དགུ་ལྷུན་འགྲུབ།"]},{"id":"O30105C2O0508","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལསཿབཀའ་སྲུང་དྲང་སྲོང་ཆེན་པོའི་གསོལ་བསྡུས་བསམ་པ་མྱུར་འགྲུབ།"]},{"id":"O30105C2O0470","title":["སྔགས་སྲུང་མའི་གསོལ་བསྡུས།"]},{"id":"O30105C2O0489","title":["ཡང་ཟབ་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔ཡི་དམ་གུ་རུ་དྲག་པོའི་སྒོས་ཡང་ཟབ་གནོད་འཚེ་སྲུང་།"]},{"id":"O30105C2O0474","title":["རྒྱལ་ཆེན་སྐུ་ལྔའི་གསོལ་བསྡུས།"]},{"id":"O30105C2O0477","title":["ཡང་ཟབ་ཐུགས་ཀྱི་ཐིག་ལེ་ལསཿཡི་དམ་གུ་རུ་དྲག་པོ་སྒོས་སྲུང་མ་ལས་ལ་རྦད་པ་གནམ་ལྕགས་སྲོག་གི་སྤུ་གྲི།"]},{"id":"O30105C2O0516","title":["དགོངས་འདུས་རྣམ་གསུམ་ལ་ཉེ་བར་མཁོ་བའི་བསྐང་བཤགས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O30105C2O0462","title":["གུ་རུ་དྲག་པོའི་སྒྲུབ་ཐབས་རྒྱལ་བསེན་གཡུམ་འཇོམས།"]},{"id":"O30105C2O0485","title":["འདོད་ཡོན་བསྔོ་བ།"]},{"id":"O30105C2O0529","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔གསང་བདག་དཔའ་བོའི་དགོས་སྒྲུབ་བྱད་མའི་སྟོབས་འཇོམས།"]},{"id":"O30105C2O0512","title":["སྐུ་གསུམ་ཡོངས་འདུས་ཀྱི་རྒྱབ་ཆོས་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O30105C2O0537","title":["མ་རྒྱུད་མཁའ་འགྲོའི་ཆོས་མཇོད་ལསཿཤིན་ཏུ་སྤྲོས་མེད་དོན་གྱི་སྒྲུབ་པ་དག་མཉམ་ཀློང་གྲོལ་ཆེན་པོ།"]},{"id":"O30105C2O0483","title":["གུ་རུ་དྲག་པོའི་དགོས་དམ་སྲི་མནན་པ་རྡོ་རྗེའི་རྒྱ་ཆིང་།"]},{"id":"O30105C2O0525","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལསཿཡན་དག་སངས་རྒྱས་མཉམ་སྦྱོར།"]},{"id":"O30105C2O0520","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལསཿཆེ་མཆོག་ནང་སྒྲུབ་གཉུག་མའི་ཡེ་ཤེས།"]},{"id":"O30105C2O0545","title":["མ་རྒྱུད་མཁའ་འགྲོས་ཆོས་མཇོད་ལས༔རྫོགས་རིམ་རྒྱབ་ཆོས་དག་མཉམ་གློང་གྲོལ་ཆེན་པོ།"]},{"id":"O30105C2O0491","title":["བསྲུང་བའི་འཁོར་ལོ་ཡེ་ཤེས་རྭ་གུར།"]},{"id":"O30105C2O0541","title":["མ་རྒྲྱུད་མཁའ་འགྲོས་ཆོས་མཇོད་ལས༔སྨན་བཙུན་ཚེ་རིང་མཆེད་ལྔའི་དགོས་སྒྲུབ་པ་སྨན་གྱི་ཉིགས་ཁུ།"]},{"id":"O30105C2O0464","title":["ཡི་དམ་གུ་རུ་དྲག་པོའི་སྒྲུབ་ཐབས་བསྐལ་བའི་མེ་དཔུང་།"]},{"id":"O30105C2O0506","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལས༔བློ་ལྡན་མཆོག་སྲེད་ཀྱི་དགོས་གཟུངས་སྤོབས་སྒྲུབ་པ་ཡེ་ཤེས་སྣང་བའི་རྒྱན་རིན་པོ་ཆེའི་དོ་ཤལ།"]},{"id":"O30105C2O0460","title":["གུ་རུ་དྲག་པོའི་སྐོར།"]},{"id":"O30105C2O0502","title":["ཡོངས་འདུས་དྲིལ་སྒྲུབ་དོན་གྱི་སྙིང་པོ།"]},{"id":"O30105C2O0522","title":["ཡི་དམ་ཆེ་མཆོག་འདུས་པ་རྩལ་གྱི་སྒྲུབ་ཐབས་ལས༔ཁྲུག་འཐུང་རྔམ་བརྗིད་དྲག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O30105C2O0510","title":["ཡོངས་འདུས་སྙིང་གི་ཏི་ཀ་ལསཿགཙོ་བུམ་སྒྲུབ་པ་དང་།ལས་བུམ་ལ་དམིགས།"]},{"id":"O30105C2O0498","title":["ཡོངས་འདུས་སྙིང་གི་རི་ཀ་ལས༔བརྒྱུད་འདེབས།"]},{"id":"O30105C2O0548","title":["དགོངས་འདུས་རྣམས་གསུམ་གྱི་སྲུང་མ་དྲེགས་པ་སྡེ་བདུན་གྱི་མཆོད་བྱང་བསྟན་དགྲ་གདུག་པའི་སྙིང་འབྱིན་གནམ་ལྕགས་ཐོག་གི་བུ་ཡུག"]}]}