{"isOutlineOf":"W30101","nodes":[{"id":"O30101C2O0223"},{"id":"O30101C2O0229","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ཟབ་མོ་བསྡུས་པའི་སྙིང་པོ།"]},{"id":"O30101C2O0239","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་དད་ལྡན་རྣ་བའི་དཔྱིད་འཇོ།"]},{"id":"O30101C2O0236","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་གང་གཱའི་ཟེགས་མའི་ཆུ་རྒྱུན།"]},{"id":"O30101C2O0243","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་གདམས་ཟབ་དབྱངས་ཅན་བཞད་པའི་སྒྲ་དབྱངས།"]},{"id":"O30101C2O0226","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་མི་འཇིགས་སེང་གེའི་ང་རོ།"]},{"id":"O30101C2O0241","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་བསྟན་བཅོས་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O30101C2O0224","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཆུ་སྐྱེས་གསར་པའི་དགའ་སྟོན།"]},{"id":"O30101C2O0232","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་བསྟན་གནད་ཟབ་བརྒྱའི་ལང་ཚོ།"]},{"id":"O30101C2O0235","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་གཞོམ་མེད་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O30101C2O0244","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཡིད་དབང་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O30101C2O0249","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུ་ལས་ཨུ་དུམ་ཝཱ་རའི་གེ་སར།"]},{"id":"O30101C2O0237","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་དྭངས་ཤོས་ཤོལ་གྱི་མེ་ལོང་།"]},{"id":"O30101C2O0228","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཉམས་ལེན་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O30101C2O0252","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གཏོར་མཛོད་ཀུན་གྱི་ཡང་སྙིང་།"]},{"id":"O30101C2O0227","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་པད་དཀར་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O30101C2O0242","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་དཀའ་འབུམ་ལས་ངེས་དོན་གསལ་བའི་སྙིང་པོ།"]},{"id":"O30101C2O0230","title":["འཇིག་རྟེན་གསུམ་གྱི་མགོན་པོའི་ཚོགས་ཆོས་རིན་ཆེན་རྒྱ་མཚོ།（དགེ་བའི་བཤེས་གཉེན་གཉོས་ཀྱིས་སྒྲིགས་པ།）"]},{"id":"O30101C2O0247","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་དགའ་ལྡན་ཆོས་ཀྱི་ལྷ་ཆེན།"]},{"id":"O30101C2O0250","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་བློ་གྲོས་པད་ཚལ་སྒོ་འབྱེད།"]},{"id":"O30101C2O0245","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་དད་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O30101C2O0233","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཡིད་གདུང་སོལ་བའི་མེ་ལོང་།"]},{"id":"O30101C2O0238","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་གདམ་ཟབ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O30101C2O0253","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་གདམས་ཟབ་དབྱར་རྔའི་སྒྲ་དབྱངས།"]},{"id":"O30101C2O0225","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཉམས་ལེན་སྙིང་གི་ནོར་བུ།"]},{"id":"O30101C2O0231","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་སྒྲ་འཛིན་དབང་པོའི་གླུ་དབྱངས།"]},{"id":"O30101C2O0240","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཐིག་ཏུའི་ནད་སོལ་སྨན་མཆོག"]},{"id":"O30101C2O0234","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་འཇིགས་མེད་གདོང་ལྔའི་ང་རོ།"]},{"id":"O30101C2O0246","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཉེས་ཀུན་སེལ་བྱེད་ཆུ་ཤེལ་དབང་པོ།"]},{"id":"O30101C2O0251","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཟབ་གནད་ནོར་བུའི་བང་མཛོད།"]},{"id":"O30101C2O0248","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཀ་ལ་སེང་གེའི་སྒྲ་དབྱངས།"]},{"id":"O30101C2O0131"},{"id":"O30101C2O0148","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཞལ་གདམས་བ་ཤས་ཟབ་བརྒྱའི་ལང་ཚོ།"]},{"id":"O30101C2O0160","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་པད་དཀར་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O30101C2O0152","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ངེས་དོན་གསལ་བའི་སྙིང་པོ།"]},{"id":"O30101C2O0174","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཞལ་གདམས་པདྨའི་ཕྲེང་བ"]},{"id":"O30101C2O0136","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O30101C2O0134","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསླབ་བྱ་གུ་ཏིག་མེ་ཏོག་གི་ཕྲེང་བ།"]},{"id":"O30101C2O0132","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་དད་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O30101C2O0159","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསྟན་བཅོས་འཇིག་མེད་རྡོ་རྗེ།"]},{"id":"O30101C2O0171","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་དགའ་ལྡན་ཆོས་ཀྱི་ཆོས་ཀྱི་ལྔ་ཆེན།"]},{"id":"O30101C2O0140","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསླབ་བྱ་བསླབ་བྱ་ཨུ་དུམ་ཝཱ་རའི་གེ་སར།"]},{"id":"O30101C2O0158","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཆུ་སྐྱེས་གསར་པའི་དགའ་སྟོན།"]},{"id":"O30101C2O0170","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཉིན་བྱེད་གསལ་བའི་མེ་ལོང་།"]},{"id":"O30101C2O0166","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསླབ་བྱ་དང་ཉམས་ལེན་སྙིང་པོ་དོན་བསྡུས་བཅས།"]},{"id":"O30101C2O0164","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསྟན་གནད་ཟབ་བརྒྱའི་ལང་ཚོ།"]},{"id":"O30101C2O0162","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གེགས་སེལ་གང་གཱའི་ཟེགས་མའི་ཆར་རྒྱུན།"]},{"id":"O30101C2O0139","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་དབྱངས་ཅན་བཞད་པའི་སྒྲ་དབྱངས།"]},{"id":"O30101C2O0163","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གཏེར་མཛོད་ཡང་སྙིང་།"]},{"id":"O30101C2O0138","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་དད་ལྡན་རྣ་བའི་དཔྱིད་འཇོ།"]},{"id":"O30101C2O0151","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་རི་ཆོས་གང་གཱའི་ཆར་རྒྱུན།"]},{"id":"O30101C2O0146","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསྟན་བཅོས་པད་ཚལ་སྒོ་འབྱེད།"]},{"id":"O30101C2O0147","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཉེས་ཀུན་སེལ་བྱེད་ཆུ་ཤེལ་དབང་པོ"]},{"id":"O30101C2O0145","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསྟན་བཅོས་འཇིག་མེད་རྡོ་རྗེ།"]},{"id":"O30101C2O0143","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསླབ་བྱ་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O30101C2O0175","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསྟན་གནད་ཟབ་བརྒྱའི་ལང་ཚོ།"]},{"id":"O30101C2O0173","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཞལ་གདམས་ནོར་བུའི་བང་མཛོད།"]},{"id":"O30101C2O0135","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཀ་ལ་པིང་ཀའི་སྒྲ་དབྱངས།"]},{"id":"O30101C2O0133","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་མན་ངག་ཉི་མའི་སྣང་བ།"]},{"id":"O30101C2O0169","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་དད་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O30101C2O0157","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདམས་ཟབ་ཟུག་རྔུའི་ནད་སེལ།"]},{"id":"O30101C2O0156","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་དངས་ཤེལ་བློའི་མུན་སེལ།"]},{"id":"O30101C2O0154","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཟབ་དོན་སྙིང་གི་ནོར་བུ།"]},{"id":"O30101C2O0149","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གཏོར་མཛོད་ཀུན་གྱི་ཡང་སྙིང་།"]},{"id":"O30101C2O0161","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་སྒྲ་འཛིན་དབང་པོའི་གླུ་དབྱངས།"]},{"id":"O30101C2O0137","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་སྦས་དོན་བསྡུས་པའི་སྙིང་པོ།"]},{"id":"O30101C2O0150","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསླབ་བྱ་ཡིད་དབང་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O30101C2O0144","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཞལ་གདམས་ནོར་བུའི་བང་མཛོད།"]},{"id":"O30101C2O0142","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་དགའ་ལྡན་ཆོས་ཀྱི་ལྔ་ཆེན"]},{"id":"O30101C2O0172","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གང་གཱའི་ཟེགས་མའི་ཆར་རྒྱུན།"]},{"id":"O30101C2O0141","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསླབ་བྱ་གསལ་བའི་མེ་ལོང་།"]},{"id":"O30101C2O0168","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་མན་ངག་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30101C2O0167","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ངེས་དོན་གསལ་བའི་སྙིང་པོ།"]},{"id":"O30101C2O0165","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསླབ་བྱ་མུན་བྲལ་ཉིན་བྱེད་སྣང་གསལ།"]},{"id":"O30101C2O0155","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསྟན་གནད་ཟབ་བརྒྱའི་ལང་ཚོ།"]},{"id":"O30101C2O0153","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདམས་ཟབ་ཡིད་བཞིན་ནོར་མཆོག"]},{"id":"O30101C2O0001"},{"id":"O30101C2O00021PD170813","title":["ངོ་སྤྲོད།"]},{"id":"O30101C2O0002","title":["དཀར་ཆག"]},{"id":"O30101C2O0003","title":["འབྲི་གུང་སྐྱོབ་པ་འཇིག་རྟེན་མགོན་པོའི་བཀའ་འབུམ་གྱི་གླེགས་བམ་དང་པོ།"]},{"id":"O30101C2O0005","title":["རྗེ་རིན་པོ་ཆེ་འབྲི་གུང་པའི་ཐུན་མོང་མ་ཡིན་པའི་རྣམ་པར་ཐར་པ་མཐོང་བ་དོན་ཡོད་མ།"]},{"id":"O30101C2O0035","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་བསྟན་བཅོས་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30101C2O0030","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལ་བསྟན་གནང་ཟབ་བརྒྱའི་ལང་ཚོ།"]},{"id":"O30101C2O0029","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་གདམས་ཟབ་སེངྒེའི་སྒྲ་དབྱངས།"]},{"id":"O30101C2O0025","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་གདམས་ཟབ་དབྱར་གྱི་རྔ་ཆེན།"]},{"id":"O30101C2O0019","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་བའི་བཀའ་འབུམ་ལས་ཞུས་ཡོན་འགའ་ཞིག་པདྨའི་ཕྲེང་མཛེས།（རྒྱལ་སྲས་རྣམས་ཀྱི་ལམ་གྱི་རིམ་པ་རིན་པོ་ཆེ་འབར་བའི་རྒྱལ་མཚན།）"]},{"id":"O30101C2O00051PD176049","title":["རྣམ་ཐར་སྨ་བྱ་སེང་གེ་མ།"]},{"id":"O30101C2O0033","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་བསྡུས་དོན་སྦས་པའི་སྙིང་པོ།"]},{"id":"O30101C2O0006","title":["རྣམ་པར་ཐར་པ་ཟད་མི་ཤེས་པའི་ཟ་མ་ཏོག་བཀོད་པ།"]},{"id":"O30101C2O0020","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་བའི་བཀའ་འབུམ་བསྟན་བཅོས་གངྒའི་རྒྱུན་བཟང་།"]},{"id":"O30101C2O0014","title":["ཆོས་རྗེས་མཛད་པའི་རྣལ་འབྱོར་བཞིའི་འགྲེལ་པ་རྣམ་དག་རོང་ལྡན།"]},{"id":"O30101C2O0010","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་བའི་བཀའ་འབུམ་ལས་ཙིཏྟཱ་མ་ཎི།"]},{"id":"O30101C2O0004","title":["རྣམ་ཐར་ཕྱག་རྒྱ་མེ་ཏོག་མ།"]},{"id":"O30101C2O0012","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་བའི་བཀའ་འབུམ་ལས་དང་ལྡན་ཡིད་གྱི་དགའ་སྟོན།"]},{"id":"O30101C2O0027","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་གཏེར་མཛོད་ཀུན་གྱི་ཡང་སྙིང་།"]},{"id":"O30101C2O0023","title":["གནམ་མཚོའི་བསྟོད་པ་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O30101C2O0031","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཟབ་དོན་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O30101C2O0007","title":["རྗེ་འགྲོ་བའི་མགོན་པོ་རིན་པོ་ཆེའི་རྣམ་པར་ཐར་པ་མི་ཟད་པ་རྒྱ་མཚོ་ཆེན་པོ་ལས། ཚུ་རོལ་མཐོང་བའི་སྣང་ཚུལ་ཅུང་ཟད་མདོར་བསྡུསཔ་། མཐོང་བ་དང་ཐོས་པ་དང་དྲན་པ་ཙམ་གྱིས་ཀྱང་། སྐྱོན་ཐམས་ཅད་དག་པ་དང་ཡོན་ཏན་ཐམས་ཅད་བསྐྱེད་ཅིང་། རྫོགས་པའི་བྱང་ཆུབ་ཐོབ་པར་བྱེད་པ་གཞན་གྱིས་མི་ཐུབ་པ་རྡོ་རྗེ་རིན་པོ་ཆེའི་འབར་བ།"]},{"id":"O30101C2O0021","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་བའི་བཀའ་འབུམ་ཉེས་ཀུན་སེལ་བྱེད་ཆུ་ཤེལ་དབང་པོ།"]},{"id":"O30101C2O0015","title":["བླ་ན་མེད་པའི་ཐེག་པའི་གནད་བསྡུས་པ།  །ཞལ་གྱི་གདམས་པ་རིན་པོ་ཆེ་ཞེས་བགྱི་བ། །དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་བླ་བྲང་པས་ཞུསཔ།"]},{"id":"O30101C2O0011","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་བའི་བཀའ་འབུམ་ལས་མི་འཇིགས་སེང་གེའི་ང་རོ།"]},{"id":"O30101C2O00351PD170817","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་བསྟན་བཅོས་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30101C2O0009","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་བའི་བཀའ་འབུམ་ལས་དུས་གསུམ་བདག་ཉིད་མ།"]},{"id":"O30101C2O0017","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཞུས་ལན་ཐོར་བུ་དགའ་ལྡན་ཆོས་གྱི་རྔ་ཆེན།"]},{"id":"O30101C2O0013","title":["ཡན་ལག་བདུན་པ་གསེར་ཁང་མ།"]},{"id":"O30101C2O0026","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཞུས་ལན་ཐོར་བུ་དྲི་ཟའི་རྒྱུད་མངས།"]},{"id":"O30101C2O0034","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཟུག་རྔུའི་ནད་སེལ་སྨན་མཆོག"]},{"id":"O30101C2O0022","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ཉིན་བྱེད་མུན་བྲལ་སྣང་གསལ།"]},{"id":"O30101C2O0028","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་བསྟན་བཅོས་འཇིག་མེད་རྡོ་རྗེ།"]},{"id":"O30101C2O0024","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་གདམས་ཟབ་ཡིད་ནོར་མཆོག"]},{"id":"O30101C2O0018","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་བའི་བཀའ་འབུམ་ལས་ཞལ་གདམས་ཁ་ཡ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O30101C2O0032","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་དད་ལྡན་རྣ་བའི་དཔྱིད་དཔལ།"]},{"id":"O30101C2O0008","title":["འགྲོ་བའི་མགོན་པོ་འབྲི་གུང་པའི་མཛད་པ་རྣམ་པར་ཐར་པ་ཕྱོགས་བཅུར་བཀོད་ནས་དུས་གསུམ་མཚོན་པ།"]},{"id":"O30101C2O00031PD1708151PD176047","title":["ཐུབ་པའི་བསྟོད་པ་ཐབས་མཁས་ཐུགས་རྗེ་མ།"]},{"id":"O30101C2O00031PD170815","title":["ཨུ་རྒྱན་གྱི་སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ལ་བསྟོད་པ།"]},{"id":"O30101C2O0176"},{"id":"O30101C2O0178","title":["ཆོས་རྗེ་རིན་པོ་ཆེ་བའི་བཀའ་འབུམ་གྲས་དད་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O30101C2O0196","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསྟན་གནད་ཟབ་བརྒྱའི་ལང་ཚོ།"]},{"id":"O30101C2O0188","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ངེས་དོན་བདུད་རྩིའི་དགའ་སྟོན།"]},{"id":"O30101C2O0184","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ནོར་བུའི་བང་མཛོད།"]},{"id":"O30101C2O0215","title":["སྐྱབས་འགྲོ་བསླབ་བྱ་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O30101C2O0213","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདམ་གནད་གཞོམ་བྲལ་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O30101C2O0207","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསྟན་གནད་ཟབ་བརྒྱའི་ལང་ཚོ།"]},{"id":"O30101C2O0204","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསྡུས་དོན་སྦས་པའི་སྙིང་པོ།"]},{"id":"O30101C2O0191","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསྟན་བཅོས་དྲི་ཟའི་རྒྱུད་མང་།"]},{"id":"O30101C2O0205","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདམས་ཟབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O30101C2O0183","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་དད་ལྡན་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O30101C2O0199","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཞལ་གདམས་ཨུ་དུམ་ཝཱ་རའི་བང་མཛོད།"]},{"id":"O30101C2O0177","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་དགའ་ལྡན་ཆོས་ཀྱི་ལྔ་ཆེན།"]},{"id":"O30101C2O0222","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བཀྲ་ཤིས་སྒྲ་འཛིན་དབང་པོའི་གླུ་དབྱངས།"]},{"id":"O30101C2O0195","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཡིད་དབང་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O30101C2O0220","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གཏེར་མཛོདཀུན་གྱི་ཡང་སྙིང་།"]},{"id":"O30101C2O0202","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་དད་ལྡན་རྣ་བའི་དཔྱིད་འཇོ།"]},{"id":"O30101C2O0194","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ངེས་དོན་གསལ་བའི་སྙིང་པོ།"]},{"id":"O30101C2O0214","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསླབ་བྱ་པད་དཀར་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O30101C2O0212","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཡིད་གདུང་སེལ་བའི་མེ་ལོང་།"]},{"id":"O30101C2O0182","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདུང་རྟེན་བཀྲ་ཤིས་སྒོ་མང་གི་དཀར་ཆག"]},{"id":"O30101C2O0211","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཡིད་དབང་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O30101C2O0198","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདམ་ཟབ་དབྱར་ལྔའི་སྒྲ་དབྱངས།"]},{"id":"O30101C2O0219","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདུང་སེལ་གང་གཱའི་རྒྱུན་བཟང་།"]},{"id":"O30101C2O0217","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདམས་ཟབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O30101C2O0181","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཐུགས་དམ་བཀྲ་ཤིས་སྒོ་མང་ལོ་རྒྱུས།"]},{"id":"O30101C2O0189","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདམས་ཟབ་དབྱར་ལྔའི་སྒྲ་དབྱངས"]},{"id":"O30101C2O0221","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསྟན་བཅོས་འཇིག་མེད་རྡོ་རྗེ།"]},{"id":"O30101C2O0187","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཞལ་གདམས་དངུལ་དཀར་མེ་ལོང་།"]},{"id":"O30101C2O0185","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ལྡེ་མིག་ཞལ་གདམས།"]},{"id":"O30101C2O0186","title":["ཚོགས་ཆོས་རིན་པོ་ཆེ།"]},{"id":"O30101C2O0203","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཞལ་གདམས་ཟུག་རྔུའི་ནད་སེལ།"]},{"id":"O30101C2O0200","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཟུག་རྔུའི་ནད་སེལ།"]},{"id":"O30101C2O0201","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་དད་ལྡན་རྣ་བའི་དཔྱིད་མཛོད།"]},{"id":"O30101C2O0208","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདམ་ཟབ་ཀ་ལ་པིང་ཀའི་སྒྲ་དབྱངས།"]},{"id":"O30101C2O0209","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཉི་མའི་སྣང་བ།"]},{"id":"O30101C2O0192","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདམས་ཟབ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O30101C2O0206","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་མན་ངག་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30101C2O0193","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་ཟབ་དོན་པདྨའི་ཕྲེང་བ།"]},{"id":"O30101C2O0190","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་སྒྲ་འཛིན་དབང་པོའི་གླུ་དབྱངས།"]},{"id":"O30101C2O0179","title":["ཆོས་རྗེ་རིན་པོ་ཆེའ་བཀའ་འབུམ་གྲས་གདུང་སེལ་གང་གཱའི་རྒྱུན་བཟང་།"]},{"id":"O30101C2O0210","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདམས་ངག་ཡིད་བཞིན་ནོར་མཆོག"]},{"id":"O30101C2O0197","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་བསྟན་འཛིན་དབང་པོའི་གླུ་དབྱངས།"]},{"id":"O30101C2O0218","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདམས་ཟབ་ཡིད་བཞིན་ནོར་མཆོག"]},{"id":"O30101C2O0216","title":["བླ་མ་རིན་པོ་ཆེ་ཡབ་སྲས་ཀྱི་ཚོགས་ཆོས་དང་ཟབ་ཆོས་རྣམས།"]},{"id":"O30101C2O0180","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་གྲས་གདུང་རྟེན་བཀྲ་ཤིས་སྒོ་མང་གི་དཀར་ཆག"]},{"id":"O30101C2O0036"},{"id":"O30101C2O0058","title":["ཐག་ཆོད་གསུམ་གྱི་གདམས་ངག་རྡོ་རྗེ་ཕུར་པ་ཀི་ལི་ཀི་ལི་ཡ་སོགས།"]},{"id":"O30101C2O0080","title":["ཟབ་གནས་ནོར་བུའི་བང་མཛོད་སོགས།"]},{"id":"O30101C2O0094","title":["ཆོས་ཀྱི་རྒྱལ་པོ་རིན་པོ་ཆེ་དཔལ་ལྡན་སྒམ་པོ་པའི་མཚན་ལ་བསྟོད་པ།"]},{"id":"O30101C2O0112","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་གླང་ཐང་པ་ལ་ཞུ་བ་སོགས།"]},{"id":"O30101C2O0039","title":["ལྷ་ཆུང་བཟོ་བའི་མཚན་ཉིད་སོགས།"]},{"id":"O30101C2O0085","title":["གདམ་ཟབ་དབྱར་རྔའི་སྒྲ་དབྱངས།"]},{"id":"O30101C2O0110","title":["རྡོ་རྗེའི་རིའི་བསྟན་བཅོས། （དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་རྒོ་ན་བ་དང་། ཤཱཀྱ་དབང་ཕྱུག་གཉིས་ཀྱིས་ཞུས་པ།）"]},{"id":"O30101C2O0041","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་སྤྱན་སྔར་ཞུ་བ་སོགས།"]},{"id":"O30101C2O0124","title":["བླ་མ་ལ།"]},{"id":"O30101C2O0097","title":["དགེ་སློངསྙིང་པོ་བློ་གྲོས་ཀྱིས་ཞུས་པ།"]},{"id":"O30101C2O0053","title":["ཆུ་སྐྱེས་གསར་པའི་དགའ་སྟོན།"]},{"id":"O30101C2O0062","title":["བསྔོ་བ།"]},{"id":"O30101C2O0105","title":["བསྟན་བཅོས་གདུང་བ་སེལ་བྱེད་ཐུགས་ཀྱི་སྙིང་པོ།"]},{"id":"O30101C2O0067","title":["མཎྜའབུལ་བ་སོགས།"]},{"id":"O30101C2O0119","title":["ཟབ་དོན་སྙིང་པོ་སྡུས་དོན།"]},{"id":"O30101C2O0065","title":["དགེ་རྩ་རྫོགས་བྱང་དུ་བསྔོ་བ་དང་སྨོན་ལམ།"]},{"id":"O30101C2O0117","title":["སྐྱང་སྟོན་ལ།"]},{"id":"O30101C2O0079","title":["སློབ་མ་ལ་ཆོས་མི་གསང་བ་སོགས།"]},{"id":"O30101C2O0077","title":["ལྷ་པ་མོན་སྒོམ་གྱི་སློབ་མ་ལ་སྤྲིང་བ།"]},{"id":"O30101C2O0129","title":["དཔལ་ཤི་རི་ཕུག་པ།"]},{"id":"O30101C2O0071","title":["དྲང་སྲོང་ཆེན་པོ་མ་ཕམ་པའི་རྣམ་ཐར།"]},{"id":"O30101C2O0047","title":["མན་ངག་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30101C2O0083","title":["ཉེས་ཀུན་སེལ་བྱེད་ཆུ་ཤེལ་དབང་པོ་སོགས།"]},{"id":"O30101C2O0101","title":["དེ་དོན་བདུད་སྡེའི་གཡུལ་བཟློག"]},{"id":"O30101C2O0059","title":["གཏེར་མཛོད་ཀུན་གྱི་ཡང་སྙིང་སོགས།"]},{"id":"O30101C2O0074","title":["རྗེ་བཙུན་སྟག་ལུང་ཐང་པ་ལ་ཞུ་བ།"]},{"id":"O30101C2O0126","title":["འཇིག་མེད་སེངྒེའི་ང་རོ།"]},{"id":"O30101C2O0095","title":["པད་དཀར་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O30101C2O0113","title":["ཨུ་དུམ་ཝཱ་རའི་གེ་སར།"]},{"id":"O30101C2O0086","title":["གདམ་ཟབ་འདོད་འཇོའི་བང་མཛོད།"]},{"id":"O30101C2O0051","title":["ཇི་སྙེད་ནོར་རྫས་སོགས།"]},{"id":"O30101C2O0042","title":["ཡོངས་ཀྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་བྲ་སྟོན་རྡོ་རྗེ་སྐྱབས་ལ་སྤྲིང་བ།"]},{"id":"O30101C2O0125","title":["ཤི་རི་ཕུ་པ་ལ།"]},{"id":"O30101C2O0098","title":["གནས་ལུགས་རྡོ་རྗེ་གསང་ཚིག་མན་ངག།"]},{"id":"O30101C2O0056","title":["བྱ་བ་ཉམས་སུ་བླང་བའི་རིམ་པ་རིན་ཆེན་སྙིང་པོ།  ཤཱཀྱའི་སྲས་ཀྱི་དགེ་སྦྱོང་དར་མ་རྒྱལ་མཚན་གྱིས་ཞུས་པ།"]},{"id":"O30101C2O0054","title":["མི་ཕྱེད་རྡོ་རྗེའི་གསང་ཚིག"]},{"id":"O30101C2O0108","title":["གང་ཞིག་ཀུན་ནས་མུན་པ་བསྟན་བཅོམ་སོགས།"]},{"id":"O30101C2O0106","title":["བློ་གྲོས་པད་ཚལ་སྒོ་འབྱེད།"]},{"id":"O30101C2O0092","title":["རྒྱ་མཚོའི་འཇུག་ངོགས་སོགས།"]},{"id":"O30101C2O0090","title":["རྗེ་བཙུན་མ་པརྞ་ཤ་བ་རིའི་གཟུངས་ཆོག"]},{"id":"O30101C2O0068","title":["བསྔོ་བ་བྱ་བ།"]},{"id":"O30101C2O0066","title":["མི་འཁྲུགས་པའི་བསྒོམ་བཟླས་བྱེད་པ།"]},{"id":"O30101C2O0118","title":["བྱང་ཁ་བ་ཆན་སོགས།"]},{"id":"O30101C2O0122","title":["གདན་ས་ལ།"]},{"id":"O30101C2O0049","title":["ཡིད་དབང་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O30101C2O0120","title":["ཡེ་བླ་ལ།"]},{"id":"O30101C2O0060","title":["སྐྱབས་འགྲོ་སོགས་ཀྱི་སྡོམ་པ་བླང་བ།"]},{"id":"O30101C2O0072","title":["ཐབས་ལ་མཁས་པས་བླ་མ་བཙལ་བ།"]},{"id":"O30101C2O0048","title":["ཉམས་ལེན་བསླབ་ཁོག་ཆེན་པོ།"]},{"id":"O30101C2O0063","title":["སྐྱབས་འགྲོ་སོགས་ཀྱི་སྡོམ་པ།（དགེ་སློང་ཤེས་རབ་ཡེ་ཤེས་ཀྱིས་བྲིས་པ།）"]},{"id":"O30101C2O0115","title":["ཁ་རག་པ་ལ།"]},{"id":"O30101C2O0084","title":["ཕག་མོ་གྲུའི་འབུལ་ཡིག་སོགས།"]},{"id":"O30101C2O0102","title":["ཉམས་ལེན་རིན་པོ་ཆེ་མི་ཟད་པ་རྒྱ་མཚོའི་གཏེར།"]},{"id":"O30101C2O0075","title":["སློབ་དཔོན་ཆེན་པོ་བྲམ་ཟེ་ས་ར་ཧའི་ཕྱག་རྒྱ་ཆེན་པོ་ཐོག་བབས་སོགས།"]},{"id":"O30101C2O0040","title":["མཁན་པོ་ཆེན་པོ་སེང་སེང་བའི་སྤྱན་སྔ་སྤྲིང་བ་སོགས།"]},{"id":"O30101C2O0127","title":["སྐྱ་བོ་མ་ལ།"]},{"id":"O30101C2O0089","title":["བསྟན་བཅོས་འཇིག་མེད་རྡོ་རྗེ།（རྗེ་བཙུན་རི་ཁྲོད་མ་ལ་གསོལ་བ་གདབ་པ་སྟོད་ལུང་པས་ཞུས་པ།）"]},{"id":"O30101C2O0114","title":["གླང་ཐང་པ།"]},{"id":"O30101C2O0045","title":["དྲང་སྲོང་ཆེན་པོ་རྗེ་བཙུན་སྤྱན་རས་གཟིགས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O30101C2O0087","title":["འཕགས་པ་སྤྲིན་ཆེན་པོའི་ཆོ་ག"]},{"id":"O30101C2O0043","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་རྗེ་བཙུན་རྡོ་རྗེ་རྒྱལ་མཚན་ལ་སྤྲིང་བ་སོགས།"]},{"id":"O30101C2O0081","title":["བསྟན་བཅོས་ངེས་པར་བཀོད་པའི་རྒྱལ་མཚན།"]},{"id":"O30101C2O0057","title":["བླ་མ་དམ་པའི་ཞབས་ལ་སོགས།"]},{"id":"O30101C2O0099","title":["སྙན་ཚིག་གནད་ཀྱི་མན་ངག"]},{"id":"O30101C2O0055","title":["གཞན་གྱི་མི་ཐུབ་པའི་རྡོ་རྗེ་ཞེས་བྱ་བ། ཤཱཀྱའི་སྲས་ཀྱི་དགེ་སྦྱོང་དར་མ་གཞོན་ནུའི་ཞུས་པ།"]},{"id":"O30101C2O0109","title":["རྗེ་བཙུན་རོང་པོ་རས་པས་ཞུས་པ།"]},{"id":"O30101C2O0093","title":["ངག་གི་དབང་ཕྱུག་དྲི་མ་མེད་པའི་སྒྲོན་མ། ཤཱཀྱའི་དགེ་སྦྱོང་རིན་ཆེན་གྲགས་ཀྱིས་ཞུས་པ།"]},{"id":"O30101C2O0107","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་ལྕགས་རི་བས་ཞུས་པ།"]},{"id":"O30101C2O0111","title":["དགེ་སློང་བྱང་ཆུབ་ཏུ་བསྔོ་ཚུལ་གསུངས་པ་སོགས།"]},{"id":"O30101C2O0038","title":["བཀའ་འབུམ་དད་ལྡན་དཔྱིད་འཇོ།"]},{"id":"O30101C2O0091","title":["དོན་གྱི་སྙིང་པོ་བསྡུས་པ།  ཤཱཀྱའི་སྲས་ཀྱི་དགེ་སྦྱོང་བསོད་ནམས་དཔལ་གྱིས་ཞུས་པ་སོགས།"]},{"id":"O30101C2O0069","title":["བསྒོམ་བཟླས་པ་དང་གཏོར་མ་འབུལ་བ་སོགས།"]},{"id":"O30101C2O0123","title":["དུས་གསུམ་སངས་རྒྱས་སོགས།"]},{"id":"O30101C2O0096","title":["མན་ངག་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30101C2O0121","title":["མཁན་པོ་ཕྲག་ཐོག་པ་ལ།"]},{"id":"O30101C2O0052","title":["དགེ་སློང་གྲགས་པ་འབྱུང་གནས་ཀྱིས་ཞུས་པ།"]},{"id":"O30101C2O0061","title":["སེམས་བསྐྱེད།"]},{"id":"O30101C2O0037","title":["ཆོས་རྗེ་རིན་པོ་ཆེའི་བཀའ་འབུམ་ལས་ཆུ་སྐྱེས་གསར་པའི་དགའ་སྟོན་སོགས།"]},{"id":"O30101C2O0104","title":["ཀ་ལ་པིངྐའི་སྒྲ་དབྱངས།"]},{"id":"O30101C2O0073","title":["རིན་པོ་ཆེ་གསེར་གྱི་ཕྲེང་བ།  ་（མང་རྗེ་ཞིག་པོས་ཞུས་པ།）"]},{"id":"O30101C2O0064","title":["མི་འཁྲུགས་པའི་ཆོ་ག"]},{"id":"O30101C2O0116","title":["གུག་ཤི་རས་པ།"]},{"id":"O30101C2O0078","title":["པཎྜི་ཏ་ཤཱཀྱ་ཤྲཱི་བོད་དུ་བྱོན་པའི་དུས་སུ་གསུངས་པ།"]},{"id":"O30101C2O0103","title":["ལྟ་སྤྱོད་གཉིས་ཀྱི་ཉམས་ལེན།"]},{"id":"O30101C2O0076","title":["གཞན་བསྐུལ་རིན་ཆེན་འབར་བ།  ་（རིན་པོ་ཆེས་སྒོམ་པོར་གདུགས་ཕུལ་དུས་མཛད་པ།）"]},{"id":"O30101C2O0128","title":["སྐྱོ་ཁྱམ་པ་སོགས།"]},{"id":"O30101C2O0130","title":["ཇོ་བོ་བ་ལ་ཞུ་བ་སོགས།"]},{"id":"O30101C2O0070","title":["གང་གི་དྲིན་གྱིས་སོགས།"]},{"id":"O30101C2O0046","title":["སྒྲ་འཛིན་དབང་པོའི་གླུ་དབྱངས།"]},{"id":"O30101C2O0088","title":["སྤྲིན་ཆེན་པོའི་ཆར་གྱི་ཆོ་ག་སོགསདགེ་སློང་དར་མ་ཤེས་རབ་ཀྱིས་ཞུས་པ།"]},{"id":"O30101C2O0044","title":["དུས་གསུམ་སངས་རྒྱས་ཀུན་འདུས་མ་ཅིག་རྗེ་བཙུན་མ་སོགས།"]},{"id":"O30101C2O0082","title":["གདུང་སེམས་གང་གཱའི་རྒྱུན་བཟང་།"]},{"id":"O30101C2O0100","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ཆེན་པོ་བརྟུལ་ཞུགས་སྤྱོད་པའི་རི་ཁྲོད་པས་ཞུས་པ།"]}]}