{"isOutlineOf":"W30287","nodes":[{"id":"O30287C2O0001"},{"id":"O30287C2O0008","title":["ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མ་ཆིབ་ཞོན་གྱི་སྒྲུབ་ཐབས།༼ཆ༽"]},{"id":"O30287C2O0002","title":["བསྟན་སྲུང་ཨ་ཕྱིའི་སྒྲུབ་ཐབས་བེའུ་བུམ་ལས་ཡ་པོད་ཀྱི་དཀར་ཆག་ཤེལ་དཀར་ཡེ་ཤེས་མེ་ལོང་།"]},{"id":"O30287C2O00021PD129102","title":["དཀར་ཆག"]},{"id":"O30287C2O00021PD1291021PD129103","title":["མགོ་བརྗོད།"]},{"id":"O30287C2O0009","title":["དགེ་སློང་རྣ་རྒྱལ་པོས་མཛད་པའི་ཨ་ཕྱི་སྒྲུབ་ཐབས་ཡིད་བཞིན་འབྱུང་བ།༼ཇ༽"]},{"id":"O30287C2O0003","title":["བསྟན་བསྲུང་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་འཁྲུངས་རབས་རྣམ་ཐར།༼ཀ༽"]},{"id":"O30287C2O0015","title":["ཨ་ཕྱི་ཕྱེད་གསུམ་ལ་ཕྱི་ནང་གི་རྟེན་འཇུག་པའི་རིམ་པ།༼པ༽"]},{"id":"O30287C2O0016","title":["བསྟན་བསྲུང་ཨ་ཕྱིའི་བསྟོད་པ།༼ཕ༽"]},{"id":"O30287C2O0010","title":["རྒྱན་ཅན་ལྔ་མིན་ཞལ་གདམས།༼ཉ༽"]},{"id":"O30287C2O0017","title":["བཀའ་བསྲུངས་ཨ་ཕྱི་ཞི་དྲག་གཙོ་འཁོར་གྱི་སྒྲུབ་ཐབས་སྙིང་པོ་གསལ་བ།༼བ༽"]},{"id":"O30287C2O0004","title":["ཨ་ཕྱི་རང་གི་སྒྲུབ་ཐབས།༼ཁ༽"]},{"id":"O30287C2O0005","title":["ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་སྒྲུབ་སྐོར་རིན་ཆེན་ཅོད་པན་ལས་ཚོགས་ལེའུ་བཅོ་ལྔ་པ།༼ག༽"]},{"id":"O30287C2O0006","title":["ཨ་ཕྱིའི་སྒྲུབ་ཐབས་འཇིག་རྟེན་མགོན་པོས་མཛད་པ།༼ང༽"]},{"id":"O30287C2O0011","title":["ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་དབང་མཆོག་གི་རིན་པོ་ཆེ་ཕྲེང་བའི་ལྷན་ཐབས་ཀུན་དགའ་རཏྣས་མཛད་པ།༼ཏ༽"]},{"id":"O30287C2O0012","title":["ཨ་ཕྱིའི་སྒྲུབ་ཐབས་ནོར་བུ་བསམ་འཕེལ།༼ཐ༽"]},{"id":"O30287C2O0007","title":["ཨ་ཕྱིའི་བསྐང་བ་ནོར་བུའི་འཕྲེང་བ།༼ཅ༽"]},{"id":"O30287C2O0013","title":["ཨ་ཕྱི་སྒྲུབ་ཀོང་བསྟོད་པའི་རིམ་པ།༼ད༽"]},{"id":"O30287C2O0014","title":["ཨ་ཕྱིའི་གསང་བསྒྲུབ།༼ན༽"]},{"id":"O30287C2O0018"},{"id":"O30287C2O0024","title":["བསྟན་བསྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་སྒྲུབ་ཐབས།༼ཝ༽"]},{"id":"O30287C2O0041","title":["རྒྱལ་བའི་བསྟན་བསྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་བསྙེན་ཡིག་བསྡུས་པ་ཁྱེར་བདེར་བཀོད་པ།"]},{"id":"O30287C2O0023","title":["སྤྲ་འབེབས།༼ཛ༽"]},{"id":"O30287C2O0029","title":["བསྟན་བསྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་བླང་པའམ་ཆོ་ག་བཟང་ངན་རྟགས་པ། ༼ཐ༽"]},{"id":"O30287C2O0027","title":["མ་མོའི་སྲོག་སྒྲུབ།༼འ༽"]},{"id":"O30287C2O0022","title":["ཨ་ཕྱིའི་བསྐང་བ་དངོས་གྲུབ་ཆར་འབེབས།༼ཚ༽"]},{"id":"O30287C2O0040","title":["བཀའ་བསྲུང་ཨ་ཕྱི་ཞི་དྲག་གཙོར་འཁོར་གྱིས་སྒྲུབ་ཐབས་སྙིང་པོ་གསལ་བ།"]},{"id":"O30287C2O0028","title":["རྒྱལ་དབང་སྐྱོབ་པའི་བསྟན་བསྲུང་ཆེན་མོའི་བཀང་མདོས་བསྡུས་པ།༼ཡ༽"]},{"id":"O30287C2O0026","title":["རྒྱལ་བའི་བསྟན་བསྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་དབང་ཆོག་ཡིད་བཞིན་ནོར་བུ།༼ཟ༽"]},{"id":"O30287C2O0021","title":["མགོན་པོ་འབྲི་གུང་པ་ཆེན་པོའི་བསྟན་བསྲུང་མ་ཆེན་མོའི་གསོལ་མཆོད་མདོར་བསྡུས།༼ཙ༽"]},{"id":"O30287C2O0020","title":["ཨ་ཕྱི་སྣ་ནམ་བཟའ་ཆོས་ཀྱི་སྒྲོལ་མའི་གསོལ་མཆོད།༼མ༽"]},{"id":"O30287C2O0036","title":["རྗེ་བཙུན་ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོལ་མའི་རྗེས་སུ་གནང་བའི་ཆོ་ག་གསང་དོན་རབ་གསལ།༼ཨོཾ༽"]},{"id":"O30287C2O0031","title":["བསྟན་བསྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་བསངས་མཆོད་མདོར་བསྡུས། ༼ལ༼འོག༽"]},{"id":"O30287C2O0019","title":["བསྟན་བསྲུང་ཨ་ཕྱིའི་སྒྲུབ་ཐབས་བེའུ་བུམ་ལས་མ་པོད་ཀྱི་དཀར་ཆག་ཤེལ་དཀར་ཡེ་ཤེས་མེ་ལོང་།"]},{"id":"O30287C2O0035","title":["བསྟན་བསྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་དབང་མཆོག་རྒྱས་པ་དོན་གཉིས་མཆོག་སྩོལ། ༼ཨ༽"]},{"id":"O30287C2O0030","title":["བཀའ་བསྲུང་དབྱིངས་ཕྱུག་མའི་སྒེར་བསངས་ཕུན་ཚོགས་འདོད་འཇོ། ༼ལ༼གོང༽"]},{"id":"O30287C2O00021PD1291021PD129107","title":["དཀར་ཆག"]},{"id":"O30287C2O0039","title":["བསྟན་བསྲུང་ཨ་ཕྱིའི་བསྐང་བཤགས།"]},{"id":"O30287C2O0034","title":["བསྟན་བསྲུང་ཆོས་ཀྱི་སྒྲོལ་མའི་ནོར་སྒྲུབ་ཡིད་བཞིན་དབང་རྒྱ། ༼ཧ༽"]},{"id":"O30287C2O0038","title":["ཇོ་མོ་བཀྲ་ཤིས་ཚེ་རིང་མཆེས་ལྔའི་དབང་མཆོག༼ཧཱུཾ༽"]},{"id":"O30287C2O0033","title":["བསྟན་བསྲུང་ཆེན་མོ་ཨ་ཕྱིའི་བསང་མཆོད་མདོར་བསྡུས། ༼ས༽"]},{"id":"O30287C2O0037","title":["བཀྲ་ཤིས་ཚེ་རིང་མའི་སྒྲུབ་ཐབས་དང་དབང་བཅས།༼ཨཱཿ༽"]},{"id":"O30287C2O0032","title":["ཨ་ཕྱིའི་སྒྲུབ་ཐབས་འདོད་དགུ་ཀུན་སྩོལ་འཕྲིན་ལས་མྱུར་འགྲུབ། ༼ཤ༽"]},{"id":"O30287C2O0025","title":["བསྟན་བསྲུང་ཆོས་ཀྱི་སྒྲོལ་མ་གཙོ་འཁོར་གྱི་སྒོ་ནས་དགྲ་བོ་སྒྲོལ་མའི་མཚོན་ཆ་མེ་རླུང་འཁོར་ལོ་བཀའ་རྒྱ་ཅན།༼ཞ༽"]},{"id":"O30287C2O0042","title":["མངའ་གསོལ།"]}]}