{"isOutlineOf":"W30291","nodes":[{"id":"O30291C2O0001"},{"id":"O30291C2O0004"},{"id":"O30291C2O0012","title":["དཀྱིལ་འཁོར་གྱི་ཐིག་རྩ།"]},{"id":"O30291C2O0018","title":["ཐུགས་སྒྲུབ་གསང་བ་རིན་ཆེན་འདུས་པ༔"]},{"id":"O30291C2O0007","title":["ཨྱོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱིས་སྒྲུབ་ཐབས་གསུམ་གྱི་ལོ་རྒྱུས།"]},{"id":"O30291C2O0010","title":["བསེ་སྒྲོམ་སྨུག་པོའི་ནང་ནས་རིག་འཛིན་རྒོད་ཀྱི་ལྡེམ་འཕྲུ་ཅན་གྱིས་གཏེར་ནས་བཏོན་པའི་ཆོ་གའི་བར་ཐེམ།"]},{"id":"O30291C2O0005","title":["དྲག་པོ་རང་འབྱུང་རང་ཤར་ཆེན་པོའི་བརྒྱུད།"]},{"id":"O30291C2O0027","title":["ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་དབང་མཆོག་ཟང་ཟང་ལྷ་བྲག་གི་གཏེར་མ།"]},{"id":"O30291C2O0006","title":["ངག་དབང་བློ་བཟང་རྒྱ་མཚོའི་ཞལ་ལུང་བདུད་རྩིའི་ཟིལ་ངར།"]},{"id":"O30291C2O0026","title":["དྲག་པོ་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔   བྱིན་བརླབས་ཐུགས་རྗེའི་དབང་ལྔ།"]},{"id":"O30291C2O0028","title":["ཚེ་སྒྲུབ་ཟབ་མོ་གསང་བ་རླུང་ཅིག་སྒྲུབ་པ།  མདོས་གཟུངས།   ལོངས་སྐུའི་སྒྲུབ་ཐབས་འབྲེལ་བ་པདྨའི་འབྲེང་བུ།  ལོངས་སྐུའི་འཕྲིན་ལས་བཅས།"]},{"id":"O30291C2O00281PD159634","title":["ཚེ་སྒྲུབ་ཟབ་མོ་གསང་བ་རླུང་ཅིག་སྒྲུབ་པ།"]},{"id":"O30291C2O0029","title":["ཚེ་དཔག་མེད་ཀྱི་གཟུངས།"]},{"id":"O30291C2O0031","title":["འཕགས་པ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པ་ཞེས་བྱ་བ་ཐེགས་པ་ཆེན་པོའི་མདོ།"]},{"id":"O30291C2O0033","title":["ཚེ་དཔག་མེད་ལོངས་སྐུའི་སྒྲུབ་ཐབས།"]},{"id":"O30291C2O0015","title":["བླ་མའི་ཐུགས་སྒྲུབ་རྩ་བ།            མཁའ་འགྲོ་གསང་བའི་སྒྲུབ་ཐབས།"]},{"id":"O30291C2O0013","title":["དཀྱིལ་འཁོར་གྱི་རྒྱན་བཀོད།"]},{"id":"O30291C2O0024","title":["ཐུགས་སྒྲུབ་འཕྲིན་ལས་ཀྱི་འབྲེལ་བ་མ་རིག་མུན་སེལ།"]},{"id":"O30291C2O0019","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་མ་ཐུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O30291C2O0022","title":["ཐུགས་སྒྲུབ་སྔགས་ཀྱི་འཕྲིན་ལས།"]},{"id":"O30291C2O0011","title":["ལས་གཞུང་རྩ་ཐོ།"]},{"id":"O30291C2O0014","title":["བྲོ་བརྡུང་།"]},{"id":"O30291C2O0017","title":["རྡོ་རྗེ་ཧེ་རུ་ཀའི་ཐུགས་སྒྲུབས།"]},{"id":"O30291C2O0003"},{"id":"O30291C2O0020","title":["དྲག་པོ་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔  པདྨ་ཐོད་འཕྲེང་རྩལ་གྱི་ཐུགས་སྒྲུབ་ཧྲིཿགཅིག་མ།"]},{"id":"O30291C2O0009","title":["དྲག་པོ་རྩལ་གྱི་ཕྱི་དཀྱིལ་དང་འབྲེལ་བའི་ཐབས༔ ས་ཆོག་ཆོ་གའི་བར་ཐེམ།  ལས་གཞུང་རྩ་ཐོ་ཐིག་རྩ་དཀྱིལ་འཁོར་བརྒྱན་བཀོད་བྲོ་བརྡུང་རྣམས།"]},{"id":"O30291C2O0032"},{"id":"O30291C2O0036","title":["ཚེ་སྒྲུབ་བདུད་རྩིའི་བཅུད་ལེན་མཛོད་དབུས་མ་ནས་བྱོན་པ།"]},{"id":"O30291C2O0068","title":["ཚེ་བདག་གི་ཟོར་ལས་རྒྱ་ཞང་ཁྲོམ་གྱིས་གཏེར་ནས་སྤྱན་དྲངས་པ་རྒྱས་པ།"]},{"id":"O30291C2O0042","title":["བྱང་གཏེར་བཀའ་བསྲུངས་མཆོད་ཐབས་མདོར་བསྡུས་སྙིང་པོར་བཀོད་པ།"]},{"id":"O30291C2O0052","title":["དྲག་པོའི་ཐུགས་ཀྱི་བསྒྲུབ་པ་ལས༔  འཆི་བདག་བཟློག་བྱེད་སྟོབས་ཆེན་བརྒྱད་ཀྱི་འཁོར་ལོ།"]},{"id":"O30291C2O0034","title":["དྲག་པོ་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔  ཚེའི་འཁོར་ལོ་མཐོང་བ་དོན་ལྡན།"]},{"id":"O30291C2O0067","title":["ལྕགས་སྡིག་ཡན་ལག་དྲུག་པ་ལས་ཚེ་བདག་ནག་པོའི་གཏོར་བཟློག"]},{"id":"O30291C2O0051","title":["ནད་བདག་སྟོབས་འཇོམས་ཆེ་ཆུང་གིས་ཆོ་ག་ཁྲིགས་སུ་བྱས་པ་སྦས་དོན་ཀུན་གསལ།"]},{"id":"O30291C2O0049","title":["གསང་མཚན་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔ནད་བདག་སྟོབས་འཇོམས་ཀྱི་ཆ་ལག་མདོས་མཆོག་རྒྱས་པ།"]},{"id":"O30291C2O0040","title":["སློབ་དཔོན་པདྨའི་བཀའ་གནན་རབ་བརྗིད་དོན་འགྲུབ།"]},{"id":"O30291C2O0066","title":["མཆོད་བསྟོད་གསལ་སྒྲོན།"]},{"id":"O30291C2O0058","title":["འཆི་མེད་སྐུ་གསུམ་རིགས་འདུས་ཀྱི་གཏེར་སྲུང་མཆོད་ཐབས།"]},{"id":"O30291C2O0048","title":["ལུང་བསྟན།༼གནས་ཆེན་བྱིན་འབེབ་ཀྱང་ཟེར༔རི་བོ་བཀྲ་བཟང་གི་གནས་བཤད་ཡང་ཟེར༔བོད་ཁམས་ཀུན་ལ་དགོས་པའི་ལུང་བསྟན་ཅེས་ཀྱང་ཟེར།༽"]},{"id":"O30291C2O0057","title":["འཆི་མེད་སྐུ་གསུམ་རིགས་འདུས་ཀྱི་ཆོག་ཁྲིགས།"]},{"id":"O30291C2O0064","title":["ཟིལ་གནོན་ཚེ་བདག་ནག་པོའི་ལས་བྱང་།"]},{"id":"O30291C2O0047","title":["སྨྱོ་འདྲེ་འདུལ་བ།"]},{"id":"O30291C2O0046","title":["དགེ་བསྙེན་རྡོ་རྗེ་ལེགས་པ་སྲོག་གི་ཐིག་པ་ནག་པོ།"]},{"id":"O30291C2O0056","title":["བྱང་གཏེར་ནང་སྒྲུབ་བླ་མ་རིག་འཛིན་གདུང་སྒྲུབ་ཀྱི་འཕྲིན་ལས་ཆོག་ཁྲིགས་སུ་བསྒྲིགས་པ།"]},{"id":"O30291C2O00341PD159629"},{"id":"O30291C2O0063","title":["འཇམ་དཔལ་ཚེ་བདག་གཏེར་བརྒྱུད་ལས་གསོལ་འདེབས་ཀྱི་རིམ་པ་ཀུན་ཁྱབ་ཡེ་ཤེས།"]},{"id":"O30291C2O0062","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་ནོར་བུའི་དབང་ཆོག་མ་ནོར་ལམ་སྟོན་ན་རག་དོང་སྤྲུག"]},{"id":"O30291C2O0045","title":["དམ་ཅན་རྡོ་རྗེ་འབར་བ་རྩལ་གྱི་གསང་སྒྲུབ་ལོ་རྒྱུ་རྗེ་སྣང་དང་བཅས་བཀའ་བརྒྱ་མ།"]},{"id":"O30291C2O0038","title":["དྲག་པོ་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔  ཡང་གསང་ཐུགས་ཀྱི་བསྒྲུབ་པ།"]},{"id":"O30291C2O0061","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོའི་མངོན་རྟོགས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O30291C2O0044","title":["ཐང་ལྷའི་གསང་བསྒྲུབ།"]},{"id":"O30291C2O0070","title":["རབ་གནས་ཀྱི་ཆོག་ཁྲིགས་རྒྱུད་དོན་རྒྱ་མཚོར་བདེ་བླག་ཏུ་འཇུག་པའི་གྲུ་གཟིངས།"]},{"id":"O30291C2O0060","title":["ཐུགས་རྗེ་ཆེན་པོ་འགྲོ་བ་ཀུན་སྒྲོལ་གྱི་འཕྲིན་ལས་བརྒྱུད་འདེབས་ཀྱི་རིམ་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O30291C2O0043","title":["གཉེན་ཆེན་ཐང་ལྷའི་མཆོད་པའི་འཕྲིན་ལས།"]},{"id":"O30291C2O0054","title":["འཁོར་ལོ་བྲི་ཡིག"]},{"id":"O30291C2O0053","title":["འཆི་བདག་བཟློག་བྱེད་སྟོབས་ཆེན་བརྒྱད་ཀྱི་འཁོར་ལོ།"]}]}