{"isOutlineOf":"W30322","nodes":[{"id":"O30322C2O0001"},{"id":"O30322C2O0029","title":["ས་སྐྱའི་འབལ་མོ་གསུམ་སྟབས་གཅིག་ཏུ་གསོལ་ཚུལ་མཁའ་འགྲོ་རབ་མཉེས།"]},{"id":"O30322C2O0026","title":["གནོད་སྦྱིན་བེག་གདོང་ལྕམ་དྲལ་ལ་བསང་མཆོད་བསྡུས་པ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O30322C2O0025","title":["བསྟན་པ་ཆེར་རྒྱས་ཀྱི་འདོད་གསོལ་བཀྲ་ཤིས་དབྱངས་སྙན།"]},{"id":"O30322C2O0031","title":["དཔལ་ས་སྐྱ་པ་སྔགས་འཆང་ཀུན་དགའ་རིན་ཆེན་གྱིས་མཛད་པའི་ནག་པོའི་ཚོགས་འཁོར་ལག་ལེན།"]},{"id":"O30322C2O0023","title":["གནས་བདག་ལྷ་མོའི་གསོལ་མཆོད།"]},{"id":"O30322C2O0017","title":["བཀའ་སྲུང་དམ་ཅན་རྣམས་ཀྱི་ཐུགས་དམ་བསྐང་བའི་ཆོ་ག་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O30322C2O0030","title":["དཔལ་ལྡན་མཧཱ་ཀ་ལའི་སྒོ་ནས་དགྲ་བོ་གྲུབ་པའི་ལས་བྱང་དང་གསེར་སྐྱེམས་བསྡུས་པ།"]},{"id":"O30322C2O0032","title":["ཆོས་སྐྱོང་འཁོར་བཅས་ཀྱི་རོལ་ཚིག་རྒྱས་པ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O30322C2O0018","title":["བསྟན་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་བསྐང་བཤགས།"]},{"id":"O30322C2O0028","title":["རྒྱལ་པོ་སྐུ་ལྔའི་གསོལ་མཆོད།"]},{"id":"O30322C2O0024","title":["བཀའ་སྲུང་གཉེན་པོ་རྣམས་ཀྱི་ཐུགས་དམ་རྒྱུད་ནས་བསྐུལ་བའི་ཚིགས་བཅད་བསྟན་སྲུང་དགྱེས་པའི་རྔ་སྒྲ།"]},{"id":"O30322C2O0022","title":["ཨ་ཁུ་དགྲ་ལྷའི་གསོལ་ཁ།"]},{"id":"O30322C2O0021","title":["སྤྲུལ་པའི་ཆོས་སྐྱོང་ཆེན་པོའི་གསོལ་ཁ།"]},{"id":"O30322C2O0003","title":["སྔོན་བརྗོད།"]},{"id":"O30322C2O0005","title":["དཔལ་ནག་པོ་ཆེན་པོའི་གཏོར་ཆོག་དང་། བསྐང་གསོལ།"]},{"id":"O30322C2O0027","title":["ཆོས་རྒྱལ་ཆེན་པོ་དཔོན་བློན་ལ་མཆོད་གསོལ་བསྐུལ་བའི་ཆིགས་སུ་བཅད་པ།"]},{"id":"O30322C2O0033","title":["གསེར་སྐྱེམས།"]},{"id":"O30322C2O0020","title":["ཕྲིན་བཅོལ་བཟློག་པ།"]},{"id":"O30322C2O0019","title":["བསྲུང་མ་སྤྱིའི་བསྐང་བ་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O30322C2O0006","title":["དཔལ་ས་སྐྱ་པའི་བཀའ་སྲུང་དམ་པ་རྣམས་ཀྱི་ཐུགས་དམ་བསྐང་བའི་རིམས་པ་སོགས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O30322C2O0007","title":["དགྲ་བགེགས་ཚར་གཅོད་ནག་པོ་ཆེན་པོའི་བསྐང་བཤགས་ནག་པོ་མཆོད་བརྟེན་བསྒྲུབས་པ།"]},{"id":"O30322C2O0015","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་ཐུགས་དམ་བསྐང་བའི་ཆོ་ག་ཡོངས་འདུ་ས་བརྟོལ་ལས་བསྐང་བ་པ།"]},{"id":"O30322C2O0014","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་བསྐང་གསོ།"]},{"id":"O30322C2O0009","title":["ལྷ་བརྒྱད་ཐུན་མོང་མ་ཡིན་པའི་བསྐང་བ།"]},{"id":"O30322C2O0008","title":["དཔལ་ས་སྐྱ་བའི་བཀའ་སྲུང་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོ་ལྕམ་དྲལ་གྱི་གསོལ་ཀ་ཧེ་རུ་ཀ་དཔལ་ཨ་ནན་ད་བྷ་དྲས་མཛད་པ།"]},{"id":"O30322C2O0011","title":["དཔལ་མགོན་ཞལ་གྱི་བསྐང་བ་གཉན་དར་མ་བྲག་གིས་མཛད་པ།"]},{"id":"O30322C2O0010","title":["དཔལ་ལྡན་ལྷ་མོའི་བསྐང་གསོལ་བདག་ཆེན་རྡོ་རྗེ་འཆང་གིས་མཛད་པ།"]},{"id":"O30322C2O0016","title":["གནོད་སྦྱིན་བེཀྩེ་ཅན་གྱི་བསྐང་བཤགས།"]},{"id":"O30322C2O0013","title":["དམ་ཅན་པུ་དྲའི་བསྐང་བ་ཀུན་དགའ་གྲགས་ཀྱིས་མཛད་པ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O30322C2O0012","title":["དཔལ་དུར་ཁྲོད་ཀྱི་བདག་པོ་ཡབ་ཡུམ་གྱི་བསྐང་བཤགས་བཟློག་བསྐུལ་བསྟོད་པ་དང་བཅས་པའི་ཚིགས་སུ་བཅད་པ་བསམ་དོན་མྱུར་གྲུབ་ཕྲིན་ལས་མཁའ་ཁྱབ།"]},{"id":"O30322C2O0004","title":["དཀར་ཆག"]}]}