{"isOutlineOf":"W30428","nodes":[{"id":"O30428C2O0001"},{"id":"O30428C2O0014","title":["སྟོན་པ་འདས་ལོའི་བཞེད་ཕྱོགས་མི་མཐུན་པའི་སྐོར་གསལ་བར་བཀོད་པ་འཕྲུལ་གྱི་མེ་ལོང་།"]},{"id":"O30428C2O0027","title":["འཕྲིན་ཡིག་སྤེལ་ཚུལ་ལྷག་བསམ་པདྨོ་འཛུམ་པའི་ཉིན་བྱེད།"]},{"id":"O30428C2O0015","title":["རྒྱལ་རབས་གསལ་བའི་མེ་ལོང་གི་ལོ་ཚིགས་ཀྱི་དཔྱད་པ།"]},{"id":"O30428C2O0005","title":["བོད་དུ་དར་བའི་ནང་བ་སངས་རྒྱས་པའི་ཆོས་ཀྱི་གྲུབ་མཐའ་སོ་སོའི་མིང་འདོགས་ཀྱི་དཔྱད་པ་འཁྲུལ་སེལ་ངག་གི་ཕྱགས་མ།"]},{"id":"O30428C2O0006","title":["སློབ་དཔོན་ཐོན་མིའི་རྩོམ་ཕུད་ཀྱི་སྦྱོར་འགོད་མདུད་རྒྱ་འགྲོལ་བའི་མཐེབ་མཛུབ།"]},{"id":"O30428C2O0016","title":["དེབ་སྔོན་དུ་གཞན་གཞུང་ལུང་དྲངས་པའི་སྐོར་གྱི་དཔྱད་པ།"]},{"id":"O30428C2O0021","title":["དཔའ་བོ་གཙུགས་ལག་ཕྲེང་བའི་ཆོས་འབྱུང་གི་ལོ་ཚིགས་ཀྱི་དཔྱད་པ།"]},{"id":"O30428C2O0017","title":["དེབ་དཀར་དུ་འགོས་ལོར་སྐྱོན་བསྟན་པ་མི་འཇུག་པའི་དཔྱད་པ།"]},{"id":"O30428C2O0023","title":["སྡེ་སྲིད་སངས་རྒྱས་རྒྱ་མཚོའི་བེེ་དཀར་དང་གཡའ་སེལ་སོགས་ཀྱི་ལོ་ཚིགས་ལ་དཔྱད་པ།"]},{"id":"O30428C2O0007","title":["སྙན་ངག་མེ་ལོང་གི་འདོད་པའི་གཏམ་གྱི་ཕྱོགས་སུ་གཞོལ་བའི་དཔེར་བརྗོད་ཀྱི་དཔྱད་པ་བག་ཡོད་གོས་ཀྱི་ཤམ་བུ།"]},{"id":"O30428C2O0022","title":["རྒྱལ་དབང་ལྔ་བ་རིན་པོ་ཆེའི་དེབ་ཐེར་རྫོགས་ལྡན་གཞོན་ནུའི་དགའ་སྟོན་གྱི་ལོ་ཚིགས་ལ་དཔྱད་པ།"]},{"id":"O30428C2O0020","title":["པན་ཆེན་བསོད་གྲགས་ཀྱི་རྒྱལ་རབས་འཕྲུལ་གྱི་ལྡེ་མིག་དེབ་དམར་གསར་བའི་ལོ་ཚིགས་ཀྱི་དཔྱད་པ།"]},{"id":"O30428C2O0009","title":["མིང་ཚིག་གསར་བ་རྩོམ་སྒྱུར་ལ་ཉེ་བར་མཁོ་བའི་བསམ་འཆར་འགའ་ཞིག"]},{"id":"O30428C2O0024","title":["སུམ་པ་ཡེ་ཤེས་དཔལ་འབྱོར་གྱིས་བསྒྲིགས་པའི་ལོ་ཚིགས་ལ་དཔྱད་པ།"]},{"id":"O30428C2O0008","title":["བོད་ཀྱི་ལོ་ཙཱ་བ་རིམ་བྱོན་གྱིས་ལེགས་སྦྱར་གྱི་སྐད་བོད་ཀྱི་སྐད་དུ་ཇི་ལྟར་བསྒྱུར་ཚུལ་སྐོར།"]},{"id":"O30428C2O0002","title":["ཐོག་མའི་གླེང་གཞི།"]},{"id":"O30428C2O0010","title":["བླ་ཆེན་དགོངས་པ་རབ་གསལ་གྱི་རྣམ་ཐར་མདོ་ཙམ་རྗོད་པ།"]},{"id":"O30428C2O0018","title":["དེབ་སྔོན་དུ་རྒྱའི་ཡིག་ཚང་གི་ལུང་དྲངས་པའི་ཐད་ཀའི་དཔྱད་པ།"]},{"id":"O30428C2O0012","title":["བོད་ལྗོངས་སྨན་རྩིས་ཁང་ནས་དྲི་བ་བྱུང་བའི་ལན་རབ་བྱུང་བཅུ་བདུན་པའི་མིང་འདོགས་ཀྱི་བསམ་འཆར་མདོ་ཙམ་ཞུས་པ།"]},{"id":"O30428C2O0011","title":["རྗེ་ཙོང་ཁ་པའི་རྣམ་ཐར་དད་པའི་སྒོ་འབྱེད།"]},{"id":"O30428C2O0019","title":["འགོས་ལོས་ལོ་ཚིགས་བཀོད་པའི་སྐོར་ལས་འགའ་ཞིག་ནོར་བའི་དཔྱད་པ།"]},{"id":"O30428C2O0013","title":["བོད་རྒྱལ་རབས་རྣམས་ཀྱི་ལོ་ཚིགས་གཏན་འབེབས་ས་ཆེན་གྲགས་པའི་དགོངས་རྒྱན།"]},{"id":"O30428C2O0025","title":["གངས་ཅན་བོད་ཀྱི་ཡིག་གཟུགས་འབྲི་ཚུལ་གྱི་མཛེས་རྩལ་ཇི་ལྟར་བྱུང་བ།"]},{"id":"O30428C2O0003","title":["དཀར་ཆག"]},{"id":"O30428C2O0026","title":["ཁ་ཏི་ཀའི་དགོན་པའི་རྟེན་གཙོ་རྗེའི་ཞལ་ཐང་གི་ལོ་རྒྱུས།"]},{"id":"O30428C2O0004","title":["སྤྱི་ལོ་ཆིག་དགུ་གྱ་གསུམ་པའི་ཟླ་བ་བཅུ་གཉིས་པའི་ཚེས་ཉེར་བརྒྱད་དང་ཉེར་དགུའི་ཐུན་གཉིས་ལ་ཀན་ལྷོ་རྩོམ་རིག་སྒྱུ་རྩལ་ཚོགས་པས་བསྡུས་པའི་སློབ་སྦྱོང་འཛིན་གྲྭའི་སློབ་མ་རྣམས་ལ་འབརལ་གཏམ་བྱས་པ།"]}]}