{"isOutlineOf":"W3916","nodes":[{"id":"O3916C2O0070"},{"id":"O3916C2O0072","title":["དབང་གི་མཚམས་སྦྱོར་སྣ་ཚོགས་པ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O3916C2O0077","title":["གནུབས་ལུགས་གཤིན་རྗེ་ཁ་ཐུན་ནག་པོའི་དབང་གི་ཟིན་ཐུན་ཆུ་བབས་སུ་བཀོད་པ་བློ་དམན་འཇུག་བདེ།"]},{"id":"O3916C2O0078","title":["དབང་བསྐུར་སྤྱིའི་མཐའ་བརྟེན་དུ་སྦྱར་རྒྱུའི་བཀྲ་ཤིས་རྟགས་རྫས་དང་རྒྱལ་སྲིད་སྣ་བདུན་སྦྱིན་པའི་ཚིགས་བཅད།"]},{"id":"O3916C2O0073","title":["རྙིང་བུ་གལ་ཟླ་མེད་ཀྱི་དབང་བསྐུར་སྤྱིའི་སྔོན་འགྲོའི་ཆོས་བཤད་ལེ་ཚན་ཨུཏྤ་ལའི་ཆུན་པོ།"]},{"id":"O3916C2O0074","title":["ཉེར་མཁོའི་སླད་དུ་དབང་བཤད་ཁ་ཤས་བསྙེལ་ཟིན་དུ་སྤེལ་བ།"]},{"id":"O3916C2O0075","title":["ཀར་གླིང་ཞི་ཁྲོའི་དབང་གི་མཚམས་སྦྱོར་ངག་འདོན་སྨིན་ལུགས་བཞིན་བཀོད་པ་ཉུང་གསལ་སྒྲོན་མེ།"]},{"id":"O3916C2O0076","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་རྣལ་འབྱོར་རྒྱུན་གྱི་དབང་ཆོག་སྒྲུབ་ཆེན་དང་འབྲེལ་བར་བསྐུར་ཚུལ་ངག་འདོན་སྙིང་པོར་དྲིལ་བ་བཀླག་པས་དོན་གྲུབ།"]},{"id":"O3916C2O0079","title":["ཟབ་ལམ་ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྔོན་འགྲོ་ཁྲིད་ཟིན་ཉུང་གསལ་བློ་དམན་འཇུག་བདེར་སྤེལ་བ་རབ་གསལ་སྒྲོན་མེ།"]},{"id":"O3916C2O0082","title":["ཀ ༡༽ ཐོག་མར་ངེས་འབྱུང་གི་བློ་བཅོས་པ།"]},{"id":"O3916C2O0083","title":["ཀ ༢༽ སྔོན་འགྲོ་དངོས།"]},{"id":"O3916C2O0086","title":["ཁ ༣༽ འགལ་རྐྱེན་སྦྱོང་བར་བྱེད་པ་རྡོར་སེམས།"]},{"id":"O3916C2O0085","title":["ཁ ༢༽ དམན་པ་ལས་ཁྱད་པར་དུ་བྱེད་པ་བྱང་ཆུབ་མཆོག་ཏུ་སེམས་བསྐྱེད་པ།"]},{"id":"O3916C2O0084","title":["ཁ ༡༽ ལམ་ལོག་པ་ལས་ཁྱད་པར་དུ་བྱེད་པ་སྐྱབས་འགྲོ།"]},{"id":"O3916C2O0088","title":["ཁ ༥༽ བྱིན་རླབས་ཁྱད་པར་ཅན་འཇུག་པར་བྱེད་པ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3916C2O0087","title":["ཁ ༤༽ མཐུན་རྐྱེན་སྒྲུབ་པ་མཎྜལ་འབུལ་བ།"]},{"id":"O3916C2O0090","title":["ངེས་དོན་སྙིང་པོའི་གནད་མདོར་བསྡུས་པ་རིན་པོ་ཆེའི་སྒྲོན་མེ།"]},{"id":"O3916C2O0091","title":["ངེས་དོན་སྙིང་པོའི་གནད་མདོར་བསྡུས་པའི་ས་བཅད།"]},{"id":"O3916C2O0092","title":["ཟུར་ཆུང་ཤེས་རབ་གྲགས་པའི་ཞལ་གྱི་གདམས་པ་བརྒྱད་ཅུ་པ་བསླབ་གསུམ་རིན་པོ་ཆེའི་གདམས་ངག་གི་མཆན་འགྲེལ་རིན་པོ་ཆེའི་ཕྲེང་བ། སྡེ་སྣོད་སྤྱི་དང་མདོ་སྒྱུ་སེམས་གསུམ་གྱི་སྙིང་བོའི་མན་ངག"]},{"id":"O39164CZ31058","title":["ཐབས་ཏིང་ངེ་འདིན་ལ་གདམས་པ།"]},{"id":"O39164CZ31057","title":["གཞི་ཚུལ་ཁྲིམས་ལ་གདམས་པ།"]},{"id":"O39164CZ31060","title":["དེ་རྣམས་ཀྱི་མཇུག་བསྡུ་བ།"]},{"id":"O39164CZ31059","title":["ངོ་བོ་ཤེས་རབ་ལ་གདམས་པ།"]},{"id":"O39164CZ31056","title":["འཇུག་སྒོ་དད་པ་ལ་གདམས་པ།"]},{"id":"O3916C2O0109"},{"id":"O3916C2O0111","title":["སྔོན་བརྗོད།"]},{"id":"O3916C2O0112","title":["རྡོ་རྗེ་ཐེག་པའི་ཐུན་མོང་གི་སྔོན་འགྲོ་སྤྱི་ལ་སྦྱར་ཆོག་པའི་ཁྲིད་ཀྱི་རྒྱབ་ཡིག་ཀུན་མཁྱེན་ཞལ་ལུང་རྣམ་གྲོལ་ཤིང་རྟ།"]},{"id":"O3916C2O0113","title":["མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O3916C2O0115","title":["ཀ ༡༽ ཐོག་མར་དགེ་བ་ཆོས་འཆད་ཉན་ཇི་ལྟར་བྱ་བའི་ཚུལ།"]},{"id":"O3916C2O0116","title":["ཀ ༢༽ བར་དུ་དགེ་བ་ཐུན་མོང་གི་བློ་ལྡོག་རྣམ་པ་བཞིས་རྒྱུད་སྦྱང་བ།"]},{"id":"O3916C2O0117","title":["ཁ་༡༽་དལ་འབྱོར་རྙེད་པར་དཀའ་བ།"]},{"id":"O3916C2O0118","title":["ཁ་༢༽ འཆི་བ་མི་རྟག་པ་བསམ་པ།"]},{"id":"O3916C2O0119","title":["ཁ ༣༽ ལས་རྒྱུ་འབྲས་ལ་བསམ་པ།"]},{"id":"O3916C2O0120","title":["ཁ ༤༽ འཁོར་བའི་སྡུག་བསྔལ་ལ་བསམ་པ།"]},{"id":"O3916C2O0121","title":["ཀ ༣༽ ཐ་མར་དགེ་བ་རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་སྔོན་འགྲོ་དངོས་བཤད་པ།"]},{"id":"O3916C2O0138","title":["ཁ ༥༽ བྱིན་རླབས་ཁྱད་པར་ཅན་རྒྱུད་ལ་འཇུག་པར་བྱེད་པ་བླ་མའི་རྣལ་འབྱོར་གྱི་ཁྲིད།"]},{"id":"O3916C2O0139","title":["ག ༡༽ ཡོན་ཏན་གཞི་རྟེན་བཤེས་གཉེན་བསྟེན་ཚུལ་སྤྱིར་བཤད་པ།"]},{"id":"O3916C2O0140","title":["ག ༢༽ རྣལ་འབྱོར་ཟབ་མོ་ཇི་ལྟར་བསྒོམ་པའི་ཚུལ།"]},{"id":"O3916C2O0141","title":["ག ༣༽ དེ་ལྟར་བསྒྲུབ་ཅིང་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0130","title":["ཁ ༣༽ འགལ་རྐྱེན་སྡིག་སྒྲིབ་སྦྱོང་བར་བྱེད་པ་རྡོར་སེམས་བསྒོམ་བཟླས།"]},{"id":"O3916C2O0131","title":["ག ༡༽ སྟོབས་བཞིའི་རང་བཞིན་སྤྱིར་བསྟན་པ།"]},{"id":"O3916C2O0132","title":["ག ༢༽ བྱེ་བྲག་རྡོ་རྗེ་སེམས་དཔའི་བསྒོམ་བཟླས་ཀྱི་དམིགས་ཁྲིད་དངོས་བཤད་པ།"]},{"id":"O3916C2O0133","title":["ག ༣༽ རྗེས་སྒྲིབ་དག་པའི་རྟགས་ཚད་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0122","title":["ཁ ༡༽ ལམ་ལོག་པ་ལས་ཁྱད་པར་དུ་བྱེད་པ་སྐྱབས་སུ་འགྲོ་བའི་ཁྲིད།"]},{"id":"O3916C2O0123","title":["ག ༡༽ སྐྱབས་སུ་འགྲོ་བའི་རྒྱུའི་གཙོ་བོ་དད་པའི་རང་བཞིན་བསྟན་པ།"]},{"id":"O3916C2O0124","title":["ག ༢༽ དངོས་གཞི་ཇི་ལྟར་སྐྱབས་སུ་འགྲོ་བའི་ཚུལ།"]},{"id":"O3916C2O0125","title":["ག ༣༽ རྗེས་བསླབ་བྱ་དང་ཕན་ཡོན་གྱི་ཁྱད་པར་བསྟན་པ།"]},{"id":"O3916C2O0134","title":["ཁ ༤༽ ཚོགས་གཉིས་རྫོགས་པར་བྱེད་པ་མཎྜལ་གྱི་ཁྲིད།"]},{"id":"O3916C2O0135","title":["ག ༡༽ གོ་དོན་སྤྱིར་བཤད་པ།"]},{"id":"O3916C2O0136","title":["ག ༢༽ འབུལ་ཚུལ་བྱེ་བྲག་ཏུ་བསྟན་པ།"]},{"id":"O3916C2O0137","title":["ག ༣༽ ཞར་བྱུང་དུ་དེ་དང་རྗེས་སུ་འབྲེལ་བར་དཀོན་མཆོག་མཆོད་པའི་ཕན་ཡོན་ཅུང་ཟད་བཤད་པ།"]},{"id":"O3916C2O0126","title":["ཁ ༢༽ ལམ་དམན་པ་ལས་ཁྱད་པར་དུ་བྱེད་པ་ཐེག་ཆེན་ལམ་རྩ་བྱང་ཆུབ་ཏུ་སེམས་བསྐྱེད་པའི་ཁྲིད།"]},{"id":"O3916C2O0127","title":["ག ༡༽ སྔོན་འགྲོ་ཚད་མེད་བཞི་ལ་བློ་སྦྱོང་བ།"]},{"id":"O3916C2O0128","title":["ག ༢༽ དངོས་གཞི་བྱང་ཆུབ་ཀྱི་སེམས་བསྐྱེད་ཚུལ་བསྟན་པ།"]},{"id":"O3916C2O0129","title":["ག ༣༽ རྗེས་བསླབ་བྱ་སྲུང་ཚུལ་ཕན་ཡོན་དང་བཅས་པ་བཤད་པ།"]},{"id":"O3916C2O0016"},{"id":"O3916C2O0018","title":["སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པ་གཙོ་བོར་གྱུར་པའི་སྒྲུབ་བརྒྱུད་ཤིང་རྟ་བརྒྱད་ཀྱི་བྱུང་བ་བརྗོད་པའི་གཏམ་མདོར་བསྡུས་ལེགས་བཤད་པདྨ་ཀར་པོའི་རྫིང་བུ།"]},{"id":"O3916C2O0025","title":["ཀ ༣༽ ལམ་འབྲས་བུ་དང་བཅས་པ་བཤད་པ།"]},{"id":"O3916C2O0019","title":["ཀ༡༽ གསང་སྔགས་རྙིང་མའི་ལོ་རྒྱུས་བཤད་པ་ལ་གཉིས།"]},{"id":"O3916C2O0020","title":["ཁ ༡༽ སྤྱིར་བཤད་པ།"]},{"id":"O3916C2O0021","title":["ཁ ༢༽ བྱེ་བྲག་བོད་ཀྱི་ཡུལ་དུ་ཇི་ལྟར་བྱུང་ཚུལ་བཤད་པ་ལ་གཉིས།"]},{"id":"O3916C2O0022","title":["ག ༡༽ བསྟན་རྩ་སོ་ཐར་སྡོམ་རྒྱུན་སོགས་ཐུབ་བསྟན་རིན་པོ་ཆེ་ཐོག་མར་ཇི་ལྟར་བྱུང་ཚུལ་མདོར་བསྟན་པ།"]},{"id":"O3916C2O0023","title":["ག ༢༽ འབྲས་བུ་གསང་སྔགས་རྡོ་རྗེ་ཐེག་པ་ནང་རྒྱུད་སྡེ་གསུམ་གྱི་བསྟན་པ་རིན་པོ་ཆེའི་བབས་སོ་རྗེས་འབྲངས་དང་བཅས་པ་བྱེ་བྲག་ཏུ་རྒྱས་པར་བཤདཔ།"]},{"id":"O3916C2O0031","title":["ཀ ༩༽ ཞར་བྱུང་ཕྲན་ཚེགས་གཞན་བྱུང་བ།"]},{"id":"O3916C2O0028","title":["ཀ ༦༽ ཞི་བྱེད་ཡན་ལག་དང་བཅས་པ་བཤད་པ།"]},{"id":"O3916C2O0030","title":["ཀ ༨༽ རྡོ་རྗེ་གསུམ་གྱི་བསྙེན་སྒྲུབ་བཤད་པ།"]},{"id":"O3916C2O0024","title":["ཀ ༢༽ བཀའ་གདམས་པ་བཤད་པ།"]},{"id":"O3916C2O0027","title":["ཀ ༥༽ ཤངས་པ་བཀའ་བརྒྱུད་བཤད་པ།"]},{"id":"O3916C2O0026","title":["ཀ ༤༽ ་མངའ་བདག་མར་པའི་བཀའ་བརྒྱུད་བཤད་པ།"]},{"id":"O3916C2O0029","title":["ཀ ༧༽ རྡོ་རྗེའི་རྣལ་འབྱོར་སྦྱོར་བ་ཡན་ལག་དྲུག་བཤད་པ།"]},{"id":"O3916C2O0825"},{"id":"O3916C2O0827","title":["རྒྱལ་བའི་རྟེན་གསུམ་བཞེངས་པ་དང་མཆོད་པའི་ཕན་ཡོན་ལས་འཕྲོས་པའི་གཏམ་ཚོགས་གཉིས་པད་ཚལ་བཞད་བྱེད་ཡིད་ཆེས་ལུང་གི་ཉི་མ།"]},{"id":"O39164CZ31082","title":["ཀ ༡༽ ཐོག་མར་དགེ་བ་སྦྱིན་པའི་བསྔགས་པ་སོགས་དད་པ་སྐྱེས་པའི་སྒོ་མདོར་བསྡུས་ནས་བརྗོད་པ།"]},{"id":"O39164CZ31083","title":["ཀ ༢༽ བར་དུ་དགེ་བ་དཀོན་མཆོག་གསུམ་གྱི་རྟེན་ལ་བྱ་བ་བྱེད་ཚུལ་ཕན་ཡོན་འཕྲོས་དོན་དང་བཅས་པ་རྒྱས་པར་བཤད་པ།"]},{"id":"O39164CZ31084","title":["ཀ ༣༽ ཐ་མར་དགེ་བ་དེ་ལྟར་བརྗོད་པའི་དགོས་པ་ཞར་བྱུང་དུ་སྨྲོས་པ།"]},{"id":"O3916C2O0828","title":["ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་རིམ་པ་དང་པོའི་ཁྲིད་ཀྱི་ཟིན་བྲིས་ལྷ་རྫས་མེ་ཏོག"]},{"id":"O3916C2O0829","title":["ཀ ༡༽ སྔོན་འགྲོ།"]},{"id":"O3916C2O0830","title":["ཁ ༡༽ ཐུན་མོང་ངེས་འབྱུང་གི་བློ་བཅོས་པ།"]},{"id":"O3916C2O0831","title":["ག ༡༽ ཐུན་གྱི་སྔོན་འགྲོ།"]},{"id":"O3916C2O0832","title":["ག ༢༽ ཁྲིད་ཀྱི་སྔོན་འགྲོ།"]},{"id":"O3916C2O0833","title":["ང ༡༽ དལ་འབྱོར་རྙེད་དཀའ་ལ་བསམ་པ།"]},{"id":"O3916C2O0834","title":["ང ༢༽ འཆི་བ་མི་རྟག་པ་ལ་བསམ་པ།"]},{"id":"O3916C2O0835","title":["ང ༣༽ འཁོར་བའི་ཉེས་དམིགས་ལ་བསམ་པ།"]},{"id":"O3916C2O0836","title":["ང ༤༽ ལས་རྒྱུ་འབྲས་ལ་བསམ་པ།"]},{"id":"O3916C2O0837","title":["ཁ ༢༽ ཐུན་མིན་སྔོན་འགྲོའི་ས་བོན་གདབ་པ།"]},{"id":"O3916C2O0840","title":["ག ༣༽ རྡོར་སེམས་བསྒོམ་བཟླས།"]},{"id":"O3916C2O0841","title":["ག ༤༽ མཐུན་རྐྱེན་ཚོགས་རྫོགས་པར་བྱེད་པ་མཎྜལ།"]},{"id":"O3916C2O0838","title":["ག ༡༽ ཐར་པའི་ལམ་གྱི་རྩ་བ་སྐྱབས་སུ་འགྲོ་བ།"]},{"id":"O3916C2O0842","title":["ག ༥༽ རྡོ་རྗེ་ཐེག་པའི་ལམ་གྱི་མཐར་ཐུག་བྱིན་རླབས་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3916C2O0839","title":["ག ༢༽ ཐམས་ཅད་མཁྱེན་པའི་ལམ་གྱི་སྙིང་པོ་བྱང་ཆུབ་མཆོག་ཏུ་སེམས་བསྐྱེད་པ།"]},{"id":"O3916C2O0843","title":["ཀ ༢༽ དངོས་གཞི།"]},{"id":"O3916C2O0844","title":["ཁ ༡༽ སྐུ་བསྐྱེད་རིམ་ཕྱག་རྒྱའི་ཁྲིད།"]},{"id":"O3916C2O0845","title":["ཁ ༢༽ གསུང་བཟླས་པ་སྔགས་ཀྱི་ཁྲིད།"]},{"id":"O3916C2O0846","title":["ཁ ༣༽ ཐུགས་འོད་གསལ་རྫོགས་རིམ་གྱི་ཁྲིད།"]},{"id":"O3916C2O0847","title":["ཀ ༣༽ མཇུག་བསྔོ་བ།"]},{"id":"O3916C2O0848","title":["ཚེས་བཅུའི་ཕན་ཡོན།"]},{"id":"O3916C2O0032"},{"id":"O3916C2O0034","title":["ཚོགས་གསོག་མཆོད་འབུལ་སྣ་ཚོགས་ཀྱི་སྐོར་ཚོགས་གཉིས་ནོར་བུ་རྒྱས་པའི་སྤྲིན་ཆེན་ནོར་བུ་རྒྱས་པའི་སྤྲིན་ཆེན།"]},{"id":"O3916C2O0046","title":["སྔ་འགྱུར་རིག་འཛིན་བརྒྱུད་པ་གཙོ་བོར་གྱུར་པའི་བླ་མ་མཆོད་པ་ལམ་ཟབ་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O3916C2O0039","title":["མཁན་སློབ་ཆོས་རྒྱལ་རྗེ་འབངས་རིག་འཛིན་གྲུབ་ཐོབ་རྒྱ་མཚོར་ཕྱག་མཆོད་འབུལ་བའི་ཆོ་ག་བདུད་རྩིའི་སྤྲིན་ཆེན།"]},{"id":"O3916C2O0041","title":["སྨན་ལྷའི་མདོ་ཆོག་གི་སྙིང་པོ་བསྡུས་པ་བདུད་རྩིའི་ཡང་ཞུན།"]},{"id":"O3916C2O0040","title":["བཅོམ་ལྡན་ཚེ་ལྷ་རྣམ་གསུམ་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཆོ་ག་མདོར་བསྡུས་འཆི་མེད་བདུད་རྩིའི་ལྗོན་ཤིང་།"]},{"id":"O3916C2O0035","title":["འཇམ་དཔལ་ཀུན་འབྱུང་ནོར་བུའི་ལས་ཚོགས་ལ་བརྟེན་པའི་བཀྲ་ཤིས་སྤེལ་བའི་ཆོ་ག་བཀྲ་ཤིས་བདུད་རྩིའི་གཏེར་འབུམ།"]},{"id":"O3916C2O0036","title":["གུ་རུའི་གསོལ་འདེབས་བསམ་པ་ལྷུན་འགྲུབ་དང་འབྲེལ་བའི་ཚོགས་གསོག་མཆོད་འབུལ་གྱི་རིམ་པ་གྲུབ་གཉིས་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O3916C2O0037","title":["ཚོགས་མཆོད་སྐབས་རྒྱས་པ་སྤྲོ་ཚུལ།"]},{"id":"O3916C2O0045","title":["བླ་མ་མཆོད་པའི་ཆོ་གའི་སྙིང་པོ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O3916C2O0038","title":["ཚོགས་གསོག་ཡན་ལག་བདུན་པ་དང་འབྲེལ་བར་སྡོམ་གསུམ་གསོ་སྦྱོང་ལེན་པའི་ཚུལ་ཀུན་མཁྱེན་ཞལ་ལུང་དག་བྱེད་བདུད་རྩིའི་སྨན་ཆར།"]},{"id":"O3916C2O0044","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་གི་ཐུགས་དམ་གནད་ནས་བསྐུལ་བའི་གསོལ་འདེབས་ཕྱག་མཆོད་དང་འབྲེལ་བ་ཚོགས་གཉིས་རྒྱས་པའི་སྤྲིན་ཆེན།"]},{"id":"O3916C2O0042","title":["ཐུབ་དབང་ཉེ་སྲས་བརྒྱད་ལ་ཕྱག་མཆོད་བསགས་སྦྱོང་བྱ་བའི་ཆོ་ག་སྙིང་པོ་བསྡུས་པ་ཀུན་ཕན་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O3916C2O0043","title":["བསྐལ་བཟང་སངས་རྒྱས་སྟོང་གི་མཆོད་ཚོགས་མདོར་བསྡུས་བཀྲ་ཤིས་བདུད་རྩིའི་སྒྲོན་མེ།"]},{"id":"O3916C2O0047","title":["སྔ་འགྱུར་བསྟན་རྒྱས་སྨོན་འགྲེལ་འཇམ་དབྱངས་བློ་གྲོས་རྒྱ་མཚོའི་སྒྲ་དབྱངས་ཀྱིས་མཛད་པ།"]},{"id":"O3916C2O0050","title":["ཀ༡༽ སྤྱི་དོན་རྣམ་པར་བཞག་པ་རྒྱས་པར་བསྟན་པ།"]},{"id":"O39164CZ31044","title":["ཡིད་ཆེས་ཤིང་ཁུངས་བཙུན་པར་བྱ་བའི་ཕྱིར་དུ་མཆོག་གསུམ་གྱི་རྣམ་དབྱེ་བསྟན་པ་སྔོན་དུ་འགྲོ་བས་བརྒྱུད་པ་རིན་པོ་ཆེ་གང་ལས་བྱུང་བའི་ལོ་རྒྱུས་བཤད་པ།"]},{"id":"O39164CZ31047","title":["ག ༡༽ སྤྱིར་དཀོན་མཆོག་གི་རྣམ་དབྱེ་བཤད་པ།"]},{"id":"O39164CZ31048","title":["ག ༢༽ བྱེ་བྲག་བརྒྱུད་པ་གསུམ་གྱི་ལོ་རྒྱུས་དང་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O39164CZ31045","title":["ཁ ༢༽ དེ་ལ་གཞན་གྱི་ལོག་པར་རྟོག་པའི་སྐྱོན་སེལ་བ།"]},{"id":"O39164CZ31046","title":["ཁ ༣༽ རང་ལུགས་རྣམ་པར་དག་པ་གསེར་ཞུན་ལྟ་བུ་རིག་པས་སྒྲུབ་ཅིང་ཆེ་བ་དྲུག་ལྡན་གྱི་སྒོ་ནས་བཤད་པ།"]},{"id":"O3916C2O0051","title":["ཀ༢༽ ཚིག་དོན་དངོས་བཤད་པ་ལ་གསུམ།"]},{"id":"O39164CZ31049","title":["ཁ ༡༽ ཀླད་ཀྱི་དོན།"]},{"id":"O3916C2O0052","title":["ག ༡༽ མཚན་སྨོས་པ།"]},{"id":"O3916C2O00524CZ31052","title":["ག ༢༽ དགོས་པ་བརྗོད་ནས་སྨོན་ལམ་ཇི་ལྟར་གདབ་པའི་ཚུལ།"]},{"id":"O39164CZ31050","title":["ཁ ༢༽ གཞུང་གི་དོན།"]},{"id":"O3916C2O0053","title":["ག ༡༽ མཆོག་གསུམ་རྩ་གསུམ་གྱི་ཐུགས་བརྒྱུད་བསྐུལ་བའི་སྨོན་ལམ།"]},{"id":"O3916C2O00534CZ31054","title":["ག ༢༽བསྟན་པའི་ཆེ་བ་བརྗོད་པའི་སྨོན་ལམ།"]},{"id":"O39164CZ31051","title":["ཁ ༣༽ མཇུག་གི་དོན།"]},{"id":"O3916C2O1049"},{"id":"O39164CZ31180","title":["བྱང་ཆུབ་སེམས་དཔའ་སེམས་དཔའ་ཆེན་པོ་འཕགས་པ་སའི་སྙིང་པོ་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཆོ་ག་བརྟན་གཡོའི་བཅུད་སྤེལ་རིན་པོ་ཆེ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O39164CZ31181","title":["ལམ་ཟབ་བླ་མ་མཆོད་པའི་རིམ་པ་གྲུབ་གཉི་སྣོར་བུའི་གཏེར་མཛོད།"]},{"id":"O39164CZ31182","title":["རིན་པོ་ཆེ་གཏེར་གྱི་མཛོད་ལས་འཕྲོས་པའ་གཏམ་ཉུང་གསལ་དྲང་པོར་བརྗོད་པ་ལྷའི་རྔ་སྒྲ།"]},{"id":"O39164CZ31183","title":["ལས་དང་པོ་པ་ལ་ཕན་པའི་བསྐྱེད་རྫོགས་ཀྱི་གོ་དོན་ཕྱོགས་མཚོན་ཉུང་གསལ་གོ་བདེར་བརྗོད་པ།"]},{"id":"O39164CZ31184","title":["སཉན་རྒྱུད་ཡང་ཕུར་སྒྲག་མ་ཟབ་ཏིག་གི་རྣམ་བཤད་སྙིང་པོར་དྲིལ་བ་གྲུབ་གཉིས་འདོད་འཇོའི་དགའ་ཚལ།"]},{"id":"O3916C2O0914"},{"id":"O3916C2O0916","title":["བདེན་གཉིས་བསལ་བཞག་དང་བྲལ་བའི་དོན་གྱི་དགོངས་བཤད་གློག་གི་སྒྲོན་མ།"]},{"id":"O3916C2O0917","title":["གྲོ་ལོད་གསང་སྒྲུབ་གདུག་པ་ཀུན་འདུལ་གྱི་དམིགས་རིམ་ཟིན་བྲིས་གྲུབ་པ་མཆོག་གི་ཞལ་ལུང་།"]},{"id":"O3916C2O0918","title":["ཉེར་མཁོ་ཐོར་བུ་སྣ་ཚོགས་ཀྱི་སྐོར་འདོད་འབྱུང་ནོར་བུའི་སྤྲིན་ཆེན།"]},{"id":"O3916C2O0953","title":["གཡང་བསང་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O3916C2O0939","title":["འཁྲུགས་བསྐང་དང་སུན་བཟློག་ཁྱེར་བདེ་ཞི་བྱེད་སྨན་གྱི་བུམ་པ།"]},{"id":"O3916C2O0925","title":["སྤྲོས་མེད་ནང་གི་བསངས་མཆོད་ཅིར་སྣང་རྒྱན་ཤར།"]},{"id":"O3916C2O0922","title":["ཡན་ལག་བདུན་པ་དང་འབྲེལ་བའི་སྡོམ་གསུམ་བཤགས་སྨོན་བདུད་རྩིའི་ཁྲུས་ཆབ།"]},{"id":"O3916C2O0921","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་ལམ་རིམ་དང་འབྲེལ་བར་གསོལ་བ་འདེབས་པ་རྣམ་གྲོལ་དཔྱིད་ཐིག"]},{"id":"O3916C2O0949","title":["ཐུབ་དབང་སྲས་དང་བཅས་པའི་སྤྱན་སྔར་བདེན་ཚིག་སྨོན་ལམ་དུ་གསོལ་བ་ཕན་བདེའི་ས་བོན།"]},{"id":"O3916C2O0935","title":["རྩ་གསུམ་ཚོགས་མདོར་བསྡུས་གྲུབ་གཉིས་འདོད་འཇོ།"]},{"id":"O3916C2O0944","title":["སྲུང་མའི་འཁོན་སྦྱོང་ཟ་ངུ་མདོར་བསྡུས་སུ་བྱ་ཚུལ།"]},{"id":"O3916C2O0931","title":["བཀའ་སྒོ་བྱ་བའི་ཆོ་ག་རྡོ་རྗེའི་འཐོར་རླུང་།"]},{"id":"O3916C2O0928","title":["དགེ་བསྙེན་ཆེན་པོ་ནོར་བུ་དབང་རྒྱལ་གྱི་བསང་མཆོད་འདོད་འབྱུང་ནོར་བུའི་སྤྲིན་ཕུང་།"]},{"id":"O3916C2O0955","title":["དམ་ཅན་སྐྱེས་བུའི་གསོལ་མཆོད།"]},{"id":"O3916C2O0952","title":["གཡང་འགུགས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O3916C2O0941","title":["ཞིང་སྐྱོང་དབང་མོ་ལ་ཕྲིན་ལས་བཅོལ་བ་དཔག་བསམ་གསར་པའི་ཁྲི་ཤིང་།"]},{"id":"O3916C2O0938","title":["རྩ་གསུམ་གསོལ་བསྡུས་གྲུབ་གཉིས་འདོད་འཇོ།"]},{"id":"O3916C2O0924","title":["རྒྱུན་གྱི་བསངས་མཆོད་བདུད་རྩིའི་སྤྲིན་ཆར།"]},{"id":"O3916C2O0920","title":["བླ་མའི་རྣལ་འབྱོར་གྲུབ་གཉིས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O3916C2O0948","title":["གཅོད་ཀྱི་ལུས་སྦྱིན་ཉུང་ངུ།"]},{"id":"O3916C2O0919","title":["བླ་མའི་གསོལ་འདེབས།"]},{"id":"O3916C2O0934","title":["རྟེན་དཀོན་མཆོག་གསུམ་ལ་མཆོད་པ་བྱ་ཚུལ།"]},{"id":"O3916C2O0933","title":["ཆོས་སྤྱོད་ཀྱི་བྱ་བ་ཡི་གེ་འབྲི་བ་ལ་ཉེར་མཁོ་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་བསྒྱུར་བྱང་དྲན་པའི་མེ་ལོང་།"]},{"id":"O3916C2O0930","title":["ཁྲོ་བོ་སྨེ་བ་བརྩེགས་པའི་སྒོ་ནས། རི་ཁྲུས་ཀྱི་ཆོ་ག་ཁ་བསྐྱུར་དང་བཅས་པ་བདུད་རྩིའི་བུམ་པ།"]},{"id":"O3916C2O0958","title":["གླིང་རྗེ་གེ་སར་སྐྱེས་བུ་དོན་གྲུབ་ལ་བསྟོད་པའི་རབ་བྱེད་སྙན་ངག་གི་ལམ་ནས་དྲངས་པ་བསོད་ནམས་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O3916C2O0957","title":["འཛམ་གླིང་གེ་སར་རྒྱལ་པོའི་གསོལ་མཆོད་འདོད་འབྱུང་ནོར་བུའི་དགའ་ཚལ།"]},{"id":"O3916C2O0954","title":["རྒྱུན་གསོལ་བསྡུས་པ་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O3916C2O0947","title":["སྤྱོད་ཡུལ་ལམ་ཁྱེར་གྱི་རྒྱུན་གྱི་ཉམས་ལེན་ཁྱེར་བདེ་སྙིང་པོར་དྲིལ་བ་བྱང་ཆུབ་གཞུང་ལམ།"]},{"id":"O3916C2O0943","title":["དབང་ཕྱུག་ཆེན་པོར་ཕྲིན་ལས་སུ་བཅོལ་བ།"]},{"id":"O3916C2O0940","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་མ་མོའི་མངའ་གསོལ་འཕྲིན་བཅོལ་དང་བཅས་མོད་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O3916C2O0927","title":["གསེར་སྐྱེམས།"]},{"id":"O3916C2O0951","title":["འཁྲོམ་ལ་མ་ཎི་བསྐུལ་ཐབས་གཞན་ཕན།"]},{"id":"O3916C2O0937","title":["རྒྱུན་གྱི་གསོལ་བསྡུས་དངོས་གྲུབ་རྫིང་བུ།"]},{"id":"O3916C2O0950","title":["སྤྲུལ་སྐུ་ཁྲིར་བཀོད་ཀྱི་ཆོ་ག་ཕན་བདེའི་ཨུཏྤལ།"]},{"id":"O3916C2O0936","title":["རྩ་གསུམ་ཚོགས་མཆོད་པདྨའི་ཟིལ་དངར།"]},{"id":"O3916C2O0923","title":["བླ་མ་རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་ནས་བཤགས་སྡོམ་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O3916C2O0932","title":["དགེ་སློང་དབེན་པར་གཅིག་པུར་གནས་པ་སོགས་ཀྱིས་ཆོས་སྦྱིན་ཇི་ལྟར་བྱ་བའི་རིམ་པ་མདོར་བསྡུས་ཕན་བདེའི་ས་བོན།"]},{"id":"O3916C2O0956","title":["གསེར་སྐྱེམས་ལ་བརྟེན་པའི་ཇག་ཆིངས་མདོར་བསྡུས།"]},{"id":"O3916C2O0946","title":["རྒྱུན་གྱི་གསུར་མཆོད་འདོད་ཡོན་སྤྲིན་ཕུང་།"]},{"id":"O3916C2O0945","title":["ཕྲིན་བཅོལ།"]},{"id":"O3916C2O0942","title":["བསྟན་སྲུང་དཀར་ཕྱོགས་སྐྱོང་བ་རྣམས་ལ་གསོལ་བ་བདེན་གཏམ་ལྷ་ཡི་རྔ་ཆེན།"]},{"id":"O3916C2O0929","title":["བསང་མཆོད།"]},{"id":"O3916C2O0926","title":["རྒྱུན་བསངས་ཉུང་བསྡུས།"]},{"id":"O39164CZ31110","title":["ཐོར་བུ་སྣ་ཚོགས།"]},{"id":"O3916C2O0959","title":["ཐུན་མཚམས་ཆོས་སྤྱོད་ཀྱི་འདོན་འགྲིགས་ཀུན་མཁྱེན་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O3916C2O09934CZ31144","title":["རྗེ་བཙུན་སྒྲོལ་མའི་བསང་མཆོད་བཀྲ་ཤིས་ཆར་འབེབས།"]},{"id":"O3916C2O09864CZ31137","title":["ཆོས་སྲུང་གསོལ་འདེབས།"]},{"id":"O3916C2O09704CZ31121","title":["འཇམ་མགོན་མི་ཕམ་རྒྱ་མཚོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O3916C2O10124CZ31163","title":["དགྲ་ལྷའི་གསོལ་མཆོད་མདོར་བསྡུས།"]},{"id":"O3916C2O09984CZ31149","title":["རྩ་གསུམ་གཏོར་འབུལ་ཉུང་གསལ་ཁྱེར་བདེ།"]},{"id":"O3916C2O09724CZ31123","title":["རྩ་གསུམ་སྤྱི་ལ་སྦྱར་ཆོག་པའི་ཚོགས་མཆོད་ཉུང་བསྡུས།"]},{"id":"O3916C2O10064CZ31157","title":["བོད་སྐྱོང་བརྟན་མ་བཅུ་གཉིས་ཀྱི་གསོལ་མཆོད་ཉུང་བསྡུས།"]},{"id":"O3916C2O10164CZ31167","title":["ཁྲོ་ཡུལ་ཡུལ་ལྷའི་བསངས་མཆོད་ཕན་བདེའི་སྤྲིན་ཕུང་།"]},{"id":"O3916C2O09824CZ31133","title":["རྡོར་སེམས་འཕོ་བའི་ངག་འདོན་ཉུང་གསལ།"]},{"id":"O3916C2O09814CZ31132","title":["ཟབ་ལམ་ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O3916C2O09624CZ31113","title":["རྟེན་སྤོས་འབུལ་ཚུལ།"]},{"id":"O3916C2O09734CZ31124","title":["སྒྲོལ་མའི་ཚོགས་བསྡུས།"]},{"id":"O3916C2O09674CZ31118","title":["བླ་མའི་རྣལ་འབྱོར་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O3916C2O09784CZ31129","title":["ཕུར་པ་ཡང་གསང་སྤུ་གྲིའི་བཟློག་བསྡུས་ཀྱི་འཐོར་རླུང་།"]},{"id":"O3916C2O10224CZ31173","title":["བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས།"]},{"id":"O3916C2O09634CZ31114","title":["མར་མེ་འབུལ་ཚུལ།"]},{"id":"O3916C2O10014CZ31152","title":["གསོལ་བསྡུས་དངོས་གྲུབ་རྫིང་བུ།"]},{"id":"O3916C2O09924CZ31143","title":["བཀྲ་ཤིས་ཀྱི་རིགས་ཚན་གཉིས།"]},{"id":"O3916C2O09654CZ31116","title":["བླ་མའི་རྣལ་འབྱོར་ཞིང་མཆོག་སྒོ་འབྱེད།"]},{"id":"O3916C2O10074CZ31158","title":["གནོད་སྦྱིན་ཆེན་པོའི་གསོལ་མཆོད་ཉུང་ངུ།"]},{"id":"O3916C2O10174CZ31168","title":["འཕེན་ལེགས་ཡུལ་ལྷའི་བསངས་མཆོད་ནོར་བུའི་སྤྲིན་ཕུང་།"]},{"id":"O3916C2O09774CZ31128","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཀྱི་བསྐང་བསྡུས།"]},{"id":"O3916C2O10004CZ31151","title":["རྒྱུན་གྱི་གསོལ་མཆོད་ཤིན་ཏུ་བསྡུས་པར་སྤྲོ་ཚུལ།"]},{"id":"O3916C2O10094CZ31160","title":["ལྷ་ཆེན་ཡེ་བརྫུ་དཀར་ཟོའི་གསོལ་མཆོད་ཉུང་བསྡུས།"]},{"id":"O3916C2O09914CZ31142","title":["རབ་གནས་ཤིན་ཏུ་བསྡུས་པའི་ལུགས་ཉུང་གསལ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O3916C2O09954CZ31146","title":["སེང་ཆེན་ཡིད་བཞིན་ནོར་བུ་ལ་བརྟེན་པའི་ཚོགས་མཆོད་མདོར་བསྡུས་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O3916C2O09764CZ31127","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་ཚོགས་གྲངས་བསོགས་སྐབས་བསྐང་བ་བསྡུས་པར་སྤྲོ་ཚུལ།"]},{"id":"O3916C2O09844CZ31135","title":["ཁྲོ་བོ་སྨེ་བརྩེགས་གསོལ་འདེབས།"]},{"id":"O3916C2O10234CZ31174","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་འཇམ་དཔལ་ཞི་སྒྲུབ་བཀླག་མཆོག་ཏུ་བཀོད་པ།"]},{"id":"O3916C2O10024CZ31153","title":["རྩ་གསུམ་ནོར་ལྷའི་གསོལ་བསྡུས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O3916C2O09714CZ31122","title":["བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས་མོས་གུས་གསོལ་འདེབས།"]},{"id":"O3916C2O09904CZ31141","title":["གསོལ་འདེབས།"]},{"id":"O3916C2O10144CZ31165","title":["ཡུལ་ལྷའི་གསོལ་བསྡུས།"]},{"id":"O3916C2O09604CZ31111","title":["མཚན་བསྡུས་ཕྱག་འཚལ་ཐར་པའི་ཤིང་རྟ།"]},{"id":"O3916C2O09794CZ31130","title":["ཤེས་རབ་ཕ་རོལ་ཕྱིན་མ་ལ་བསྟོད་པ།"]},{"id":"O3916C2O09944CZ31145","title":["བསངས་བསྡུས།"]},{"id":"O3916C2O10044CZ31155","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་མ་མོར་གཏོར་འབུལ་འདོད་འཇོའི་ལྗོན་བཟང་།"]},{"id":"O3916C2O09894CZ31140","title":["ཟེ་ཆེན་པའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O3916C2O09664CZ31117","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3916C2O10204CZ31171","title":["ཟླ་བརྒྱུད་མཛེས་ལུང་གི་གནས་བདག་ཟོ་དོར་ཁྲ་རི་གཉེན་པོ་ལ་བསངས་མཆོད།"]},{"id":"O3916C2O10134CZ31164","title":["ཡུལ་སྐྱོང་དགེ་བསྙེན་ཆེན་པོ་ནོར་བུ་དབང་རྒྱལ་གྱི་གསོལ་མཆོད་འདོད་འཇོའི་ལྗོན་བཟང་།"]},{"id":"O3916C2O10104CZ31161","title":["ཆོས་སྲུང་གྱི་བསྐང་བསྡུས་སྤྲོ་ཚུལ།"]},{"id":"O3916C2O10154CZ31166","title":["གླིང་ཡུལ་ཟོ་དོར་སྤྱིའི་བསང་མཆོད་བཀྲ་ཤིས་དཔལ་བསྐྱེད།"]},{"id":"O3916C2O09644CZ31115","title":["བླ་མ་རྒྱང་འབོད་མདོར་བསྡུས་མོས་གུས་གསོལ་འདེབས།"]},{"id":"O3916C2O10034CZ31154","title":["གར་གྱི་དབང་ཕྱུག་ལྷ་ཆེན་ལྕམ་དྲལ་གྱི་གཏོར་ཆོག་འདོད་འཇོའི་བུམ་བཟང་།"]},{"id":"O3916C2O09854CZ31136","title":["རྡོ་རྗེ་ཕུར་པའི་སྒོ་ནས་བཀའ་བསྒོ་བྱ་ཚུལ་འདུས་གསལ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O3916C2O10214CZ31172","title":["སྡེ་བརྒྱད་སྤྱིའི་བསངས་མཆོད་མདོར་བསྡུས།"]},{"id":"O3916C2O09994CZ31150","title":["རྩ་གསུམ་གཏོར་འབུལ་ཁྱེར་བདེ་གྲུབ་གཉིས་ཆར་འབེབས།"]},{"id":"O3916C2O09834CZ31134","title":["སྐུ་གསུམ་དབྱེར་མེད་བླ་མར་གསོལ་འདེབས།"]},{"id":"O3916C2O09884CZ31139","title":["སྨིན་གླིང་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O3916C2O09804CZ31131","title":["བདེ་གཤེགས་སུམ་ཅུ་རྩ་ལྔ་འཁོར་བཅས་ལ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3916C2O10194CZ31170","title":["ཡུལ་སྐྱོངས་འབྲི་རྫི་ཕྱུགས་མོའི་བསངས་མཆོད་བཀྲ་ཤིས་ཆར་འབེབས།"]},{"id":"O3916C2O09694CZ31120","title":["བླ་མའི་རྣལ་འབྱོར་སྐལ་ལྡན་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O3916C2O09614CZ31112","title":["རྟེན་ལ་མེ་ཏོག་འབུལ་ཚུལ།"]},{"id":"O3916C2O09964CZ31147","title":["དམ་ཅན་གཡང་སྒྲུབ་མདོར་བསྡུས།"]},{"id":"O3916C2O09744CZ31125","title":["ཚོགས་རྫས།"]},{"id":"O3916C2O09684CZ31119","title":["བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས།"]},{"id":"O3916C2O09974CZ31148","title":["རྒྱུན་གྱི་གསུར་མཆོད་ཉུང་ངུ།"]},{"id":"O3916C2O09754CZ31126","title":["ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O3916C2O10184CZ31169","title":["བཀྲ་ནང་གཞི་བདག་སྤྱིའི་བསངས་མཆོད་བཀྲ་ཤིས་དཔལ་སྟེར།"]},{"id":"O3916C2O09874CZ31138","title":["ཆོས་སྐུ་ཀུན་བཟང་བླ་བརྒྱུད་གསོལ་དེབས།"]},{"id":"O3916C2O10084CZ31159","title":["ཡཀྵ་ཛམ་བྷ་ལའི་གཏེར་སྲུང་མཆོད་ཐབས།"]},{"id":"O3916C2O10054CZ31156","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་ལྷ་མོའི་གསོལ་མཆོད་ཉུང་ངུ།"]},{"id":"O3916C2O10114CZ31162","title":["བསྐང་བསྡུས་པདྨའི་རྫིང་བུ།"]},{"id":"O3916C2O0752"},{"id":"O3916C2O0754","title":["མཁས་པའི་ཚུལ་ལ་འཇུག་པའི་སྒོའི་མཆན་འགྲེལ་ལེགས་བཤད་སྣང་བའི་འོད་ཟེར།"]},{"id":"O3916C2O0755","title":["ཐོག་མར་དགེ་བ་བསྟན་བཅོས་རྩོམ་པ་ལ་འཇུག་པའི་ཡན་ལག་བཟང་པོ།"]},{"id":"O3916C2O0756","title":["ཀ ༡༽ དོན་དང་ལྡན་པའི་བསྟན་བཅོས་ཀྱི་མཚན་སྨོས་པ།"]},{"id":"O3916C2O0757","title":["ཀ ༢༽ གཞུང་རྩོམ་པའི་དང་པོར་ཕྱག་འཚལ་བ།"]},{"id":"O3916C2O0758","title":["ཀ ༣༽ གཞུང་གི་དོན་དང་མཐུན་པར་ཤིས་པ་བརྗོད་པ།"]},{"id":"O3916C2O0759","title":["བར་དུ་དགེ་བ་བསྟན་བཅོས་ཀྱི་ལུས་དངོས་བཤད་པ།"]},{"id":"O3916C2O0760","title":["ཀ ༡༽ རྒྱ་ཆེ་བ་མཁས་བྱའི་གནས་བཅུའི་རྣམ་གྲངས་བཅུ་བཤད་པ།"]},{"id":"O3916C2O0761","title":["ཁ ༡༽ ཁུངས་དང་འབྲེལ་བར་དགོས་པ་བསྟན་པ་དང་བཅས་ཏེ་མདོར་བསྟན་པ།"]},{"id":"O3916C2O0762","title":["ཁ ༢༽ དེ་དག་གི་དོན་རྣམ་པར་ཕྱེ་ཞིང་བཤད་པ།"]},{"id":"O3916C2O0769","title":["ག ༧༽ དུས་ལ་མཁས་པ།"]},{"id":"O3916C2O0773","title":["ག ༡༠༽ འདུས་བྱས་འདུས་མ་བྱས་ལ་མཁས་པ།"]},{"id":"O3916C2O0765","title":["ག ༣༽ སྐྱེ་མཆེད་ལ་མཁས་པ།"]},{"id":"O3916C2O0770","title":["ག ༨༽ བདེན་པ་ལ་མཁས་པ།"]},{"id":"O3916C2O0763","title":["ག ༡༽ ཕུང་པོ་ལ་མཁས་པ།"]},{"id":"O3916C2O0771","title":["ག ༩༽ ཐེག་པ་ལ་མཁས་པ།"]},{"id":"O3916C2O0766","title":["ག ༤༽ རྟེན་འབྲེལ་མཁས་པ།"]},{"id":"O3916C2O0768","title":["ག ༦༽ དབང་པོ་ལ་མཁས་པ།"]},{"id":"O3916C2O0764","title":["ག ༢༽ ཁམས་ལ་མཁས་པ།"]},{"id":"O3916C2O0767","title":["ག ༥༽ གནས་དང་གནས་མིན་ལ་མཁས་པ།"]},{"id":"O3916C2O0774","title":["ཀ ༢༽ ཟབ་པ་ཆོས་ཀྱི་སྡོམ་བཞིའི་དོན་རིགས་པའི་སྒོ་ནས་བཤད་པ།"]},{"id":"O3916C2O0775","title":["ཀ ༣༽ ཟབ་རྒྱས་ཀྱི་ཆོས་འཛིན་ཅིང་སྤེལ་ཕྱིར་སོ་སོ་ཡང་དག་པར་རིག་པ་བཞི་བཤད་པ།"]},{"id":"O3916C2O0776","title":["ཐ་མར་དགེ་བ་མཇུག་ཡོངས་སུ་རྫོགས་པའི་བྱ་བ་གྲུབ་པའི་ཚུལ།"]},{"id":"O3916C2O1024"},{"id":"O39164CZ31175","title":["གཏམ་ཚོགས།"]},{"id":"O3916C2O1043","title":["སྐབས་དང་འབྲེལ་བའི་གཏམ་ལུགས་ཟུང་རབ་གསལ།"]},{"id":"O3916C2O1038","title":["དབེན་པ་ལས་འཕྲོས་པའི་གཏམ་རིན་པོ་ཆེའི་ལྗོན་ཤིང་།"]},{"id":"O3916C2O1042","title":["བསླབ་བྱ་མདོར་བསྡུས་སུ་བརྗོད་པའི་གཏམ་དོན་འདུས་སྙིང་པོ།"]},{"id":"O3916C2O1048","title":["བཀྲ་ཤིས་དགེ་བའི་གཏམ་བཤད་མདོར་བསྡུས་བཀྲ་ཤིས་དབྱངས་སྙན།"]},{"id":"O3916C2O1045","title":["དམ་པའི་ཆོས་ལ་ཐོས་བསམ་བྱས་པའི་ཕན་ཡོན་མདོར་བསྡུས་སུ་བརྗོད་པའི་སྒོ་ནས་སྤྲོ་བ་བསྐྱེད་པའི་གཏམ་ཕན་བདེའི་ས་བོན།"]},{"id":"O3916C2O1044","title":["ཀ་རྩོམ།"]},{"id":"O3916C2O1037","title":["དབེན་པ་ལ་བསྐུལ་བའི་གཏམ་ངེས་པར་བྱུང་བའི་རྒྱན།"]},{"id":"O3916C2O1041","title":["དགོན་སྡེ་གཏམ་དུ་བྱ་བ།"]},{"id":"O3916C2O1047","title":["ས་ཟླའི་སྒྲུབ་མཆོད་སྐབས་ཀྱི་འབེལ་གཏམ་ཉུང་བསྡུས།"]},{"id":"O3916C2O1039","title":["བྱང་ཆུབ་སེམས་དཔའི་བསླབ་བྱ་མདོ་ཙམ་བརྗོད་པའི་གཏམ་གཞོན་ནུ་ཀུན་ཏུ་དགའ་བའི་ཟློས་གར།"]},{"id":"O3916C2O1040","title":["སྲིད་པའི་ཁྱེའུ་སྤུན་བཞི་དང་དྲང་སྲོང་རྒན་པོའི་གཏམ་སྨྱོ་འཁྲུལ་རང་བསངས།"]},{"id":"O3916C2O1046","title":["ཞེ་ཆེན་འདུས་སྡེའི་བཅའ་ཡིག་གསར་བཀོད་བླང་དོར་རབ་གསལ་སྣང་བ།"]},{"id":"O3916C2O1033","title":["ཀེག་རྩིས་ཞེ་བདུན་མའི་རྡེལ་བཤད་རབ་གསལ་མེ་ལོང་།"]},{"id":"O3916C2O1031","title":["ལུང་སྟོན་པ་ཀ་ལཱ་པའི་མཚམས་སྦྱོར་ལྔ་པའི་ལག་ལེན་བདུད་རྩིའི་སྙིང་ཁུ།"]},{"id":"O3916C2O1026","title":["ཡི་གེའི་བརྡ་དག་གསལ་བར་སྟོན་པའི་བསྟན་བཅོས་བློ་གསལ་མགུལ་རྒྱན།"]},{"id":"O3916C2O1027","title":["རྩ་བ་སྤྱི་སྡོམ་དུ་བརྗོད་པའི་སྐབས་ཏེ་དང་པོ།"]},{"id":"O3916C2O1028","title":["ཡི་གེའི་ངོ་བོ་ངེས་ཚིག་རྣམ་གྲངས་སྤྱིར་དབྱེ་བའི་སྐབས་ཏེ་གཉིས་པ།"]},{"id":"O3916C2O1029","title":["རྟགས་གསུམ་གྱི་དབྱེ་བ་ཇི་ལྟར་འཇུག་པའི་ཚུལ་བཤད་པའི་སྐབས་ཏེ་གསུམ་པ།"]},{"id":"O3916C2O1030","title":["རྣམ་དབྱེ་དང་ཚིག་ཕྲད་སོགས་རྒྱས་པར་བཤད་པའི་སྐབས་ཏེ་བཞི་པ།"]},{"id":"O3916C2O1035","title":["འབྱུང་རྩིས་ཀྱི་རེའུ་མིག་ཉེར་མཁོ་བལྟ་བདེར་སྤེལ་བ་ཀུ་མུ་དཱའི་རྫིང་བུ།"]},{"id":"O3916C2O1034","title":["བལ་མོ་ལྡིང་སྐོར་གྱི་རྡེལ་བཤད་ཨུཏྤལ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O3916C2O1032","title":["རྒྱན་གྱི་བསྟན་བཅོས་མེ་ལོང་གི་དོན་འགྲེལ་དཔེར་བརྗོད་གསར་བསྐྲུན་ངོ་མཚར་པདྨ་དཀར་པོའི་ཆུན་འཕྱང་།"]},{"id":"O3916C2O0100"},{"id":"O3916C2O0104","title":["རྡོ་རྗེ་ཕུར་པ་ཡང་གསང་སྤུ་གྲིའི་རྣམ་བཤད་མདོར་བསྡུས་སྙིང་པོར་དྲིལ་བ་རིག་པ་འཛིན་པའི་ཞལ་ལུང་།"]},{"id":"O3916C2O0106","title":["བཤེས་སྤྲིང་གི་མཆན་འགྲེལ་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O3916C2O0108","title":["རིགས་གསུམ་པདྨའི་སྒྱུ་འཕྲུལ་སེང་ཆེན་ཡིད་བཞིན་ནོར་བུའི་གསོལ་མཆོད་དཔག་བསམ་ཡོངས་འདུའི་འཁྲི་ཤིང་།"]},{"id":"O3916C2O0105","title":["བསྐྱེད་རིམ་སྤྱིའི་རྣམ་པར་བཞག་པ་ཉུང་གསལ་གོ་བདེར་བརྗོད་པ་རབ་གསལ་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O3916C2O0103","title":["རྒྱལ་དབང་རང་བྱུང་རྡོ་རྗེ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་འོད་གསལ་སྤྲིན་གྱི་རོལ་མོ་ཡེ་ཤེས་མཆོག་གི་ཆར་འབེབས།"]},{"id":"O3916C2O0107","title":["སྙན་ངག་དོན་རྒྱན་སོ་ལྔའི་དཔེར་བརྗོད་ཁོལ་ཕྱུང་ཡིད་སྐྱེས་གཞོན་ནུའི་ཟློས་གར།"]},{"id":"O3916C2O0102","title":["དཀར་ཆག"]},{"id":"O3916C2O0001"},{"id":"O3916C2O0003","title":["སེམས་དོན་དངོས་གཞིའི་ཉམས་ལེན་གནད་བསྡུས་རབ་གསལ་སྒྲོན་མེ།"]},{"id":"O3916C2O0006","title":["སྐབས་སུ་བབས་པའི་ཉམས་ལེན་གྱི་མདོ་འགགས་ཅུང་ཟད་བཤད་པ།"]},{"id":"O3916C2O0007","title":["གཞི་ལམ་འབྲས་བུའི་རྣམ་བཞག་དཔེ་དོན་སྦྱར་ཏེ་མདོར་བསྡུས་གོ་བདེར་བཤད་པ།"]},{"id":"O3916C2O0009","title":["གདོད་ནས་རྣམ་གྲོལ་མ།"]},{"id":"O3916C2O0004","title":["གང་ཤར་ཐོལ་བྱུང་གི་གླུ་ཕྲེང་།"]},{"id":"O3916C2O0008","title":["ཆོས་གཤའ་མ་ཞིག་འགྲུབ་པའི་ཐབས་ལམ་ཟབ་མོ་བསྟན་པ།"]},{"id":"O3916C2O0005","title":["རྗེས་ཐོབ་ཀྱི་ཉམས་ལེན་དང་སྤྱོད་པ་སྐྱོང་ཚུལ།"]},{"id":"O3916C2O0010","title":["ཐར་པ་དོན་དུ་གཉེར་བའི་གང་ཟག་ཁྱད་པར་བ་རྣམས་ཀྱི་ཉམས་སུ་ལེན་བྱ་བཤད་པ།"]},{"id":"O3916C2O0011","title":["གཉུག་མ་འོད་གསལ་གྱི་དོན་གསལ་བ་རིག་འཛིན་བརྒྱུད་པའི་ལུང་བཞིན་བརྗོད་པ་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O3916C2O0012","title":["གཉུག་སེམས་འོད་གསལ་གྱི་དོན་ལ་དཔྱད་པ། རྫོགས་པ་ཆེན་པོ་གཞི་ལམ་འབྲས་བུའི་ཤན་འབྱེད་བློ་གྲོས་སྣང་བ།"]},{"id":"O3916C2O0013","title":["གཞུང་སྤྱིའི་དཀའ་གནད་སྐོར་སོགས་ཀྱི་གསུང་སྒྲོས་སྣ་ཚོགས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་རིན་པོ་ཆེའི་ཟ་མ་ཏོག"]},{"id":"O3916C2O0014","title":["གཉུག་སེམས་ཟུར་དཔྱད་སྐོར་གྱི་གསུང་སྒྲོས་ཐོར་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་རྡོ་རྗེ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O3916C2O0015","title":["རྫོགས་ཆེན་ཉམས་སུ་ལེན་ཚུལ་གྱི་འདུག་སྟངས་བཤད་པ།"]},{"id":"O3916C2O0301"},{"id":"O3916C2O0303","title":["ཡུལ་མཆོག་ཏུ་གྱུར་པ་རྣམས་ལ་རྗེས་སུ་བསྔགས་པའི་བསྟོད་ཚོགས་ཀྱི་སྐོར་ཡོན་ཏན་རྒྱ་མཚོའི་སྤྲིན་ཕུང་།"]},{"id":"O3916C2O0338","title":["འཕགས་མ་དྲན་པའི་ངག"]},{"id":"O3916C2O0348","title":["ངོ་མཚར་བཀའ་དྲིན་དྲན་པའི་ཡིད་དད་བརྒྱའི་ཟིལ་གྱིས་ནོན་ནས་བསྟོད་གསོལ་ཕྲེང་བ།"]},{"id":"O3916C2O0304","title":["སངས་རྒྱས་ཀྱི་སྐྱེས་རབས་བརྒྱ་རྩའི་ཕྲེང་བ་ལ་མདོར་བསྡུས་སུ་བསྔགས་པ་རིན་པོ་ཆེ་གསེར་གྱི་མཆོད་སྡོང་།"]},{"id":"O3916C2O0334","title":["དབྱངས་ཅན་དཀར་མོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་ཚངས་སྲས་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O3916C2O0343","title":["སྐྱེ་ཀུན་གུ་རུའི་བྲན་དུ་སྨོན་པ།"]},{"id":"O3916C2O0344","title":["རྒྱལ་དབང་མཚོ་སྐྱེས་རྡོ་རྗེ་ལ་བསྟོད་ཅིང་སྨྲེ་སྔགས་སུ་གསོལ་བ་གང་གཱའི་རླབས་ཕྲེང་།"]},{"id":"O3916C2O0306","title":["རྒྱལ་སྲས་སེང་གེའི་ཞབས་འབྲིང་པས་མཛད་པའི་ཐུབ་དབང་སྐྱེས་རབས་སོ་ལྔ་བའི་བསྡུས་དོན་གྱི་བསྟོད་པ་བསོད་ནམས་ཆུ་གཏེར་འཕེལ་བའི་ཟླ་གཞོན།"]},{"id":"O3916C2O0346","title":["གཏེར་གསར་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་གྱི་ཆ་ལག བླ་མ་སྨྲ་བའི་སེང་གེའི་དཀྱིལ་འཁོར་ལ་བསྟོད་པ་གྲུབ་པ་ངག་གི་དཔལ་སྐྱེད།"]},{"id":"O3916C2O0367","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་བསྟོད་ཅིང་ཕྲིན་ལས་སུ་གསོལ་བ་འདོད་འབྱུང་ཡོངས་འདུས་འཁྲི་ཤིང་སོགས་ཚན་པ་གསུམ།"]},{"id":"O3916C2O0311","title":["བདེ་བར་གཤེགས་པའི་མཛད་པའི་ཚུལ་ལ་མདོ་ཙམ་བསྔགས་པ་ཡོན་ཏན་རྒྱ་མཚོའི་རླབས་ཕྲེང་།"]},{"id":"O3916C2O0351","title":["ཀུན་མཁྱེན་ངག་གི་དབང་པོའི་གསུང་རབ་ཆོས་དབྱིངས་མཛོད་ལ་བསྔགས་པ་ངོ་མཚར་དཔག་བསམ་སྙེ་མ།"]},{"id":"O3916C2O0341","title":["མཚོ་སྐྱེས་རྒྱལ་བ་གཉིས་པའི་རྣམ་པར་ཐར་བ་ལ་མདོ་ཙམ་བསྔགས་པ་དགོས་འབྱུང་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O3916C2O0329","title":["རྗེ་བཙུན་མྱུར་མ་དཔལ་མོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་བཻཌཱརྱའི་གོ་ཆ།"]},{"id":"O3916C2O0313","title":["ཐུབ་དབང་བསྟོད་པ།"]},{"id":"O3916C2O0308","title":["བདག་ཅག་གི་སྟོན་པའི་ཡོན་ཏན་རྗེས་དྲན་གྱི་བསྟོད་པ་ངོ་མཚར་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O3916C2O0353","title":["བདེ་གཤེགས་ཟུར་མེས་དབོན་རྣམ་གསུམ་གྱི་ཡོན་ཏན་རྗེས་དྲན་གྱི་བསྔགས་བརྗོད་ཉུང་ངུ་དད་གསུམ་ནོར་བུའི་ཏ་མ་བུ་ར།"]},{"id":"O3916C2O0336","title":["སྒྲ་དབྱངས་ལྷ་མོ་ལ་བསྔགས་པ་མེ་ཏོག་གི་ཕྲེང་བ།"]},{"id":"O3916C2O0337","title":["སྒྲ་དབྱངས་ཀྱི་བསྟོད་པ།"]},{"id":"O3916C2O0327","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་ཅིང་གསོལ་བ་གདབ་པ་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O3916C2O0332","title":["འཕགས་མ་ཀུ་རུ་ཀུ་ལླེ་ལ་བསྟོད་ཅིང་གསོལ་བ་ཨུདྤལ་དམར་པོའི་ཕྲེང་བ།"]},{"id":"O3916C2O0333","title":["དབྱངས་ཅན་དཀར་མོ་ལ་བསྟོད་པ་སྒྲ་དབྱངས་འཕགས་མ་དགྱེས་པའི་ཏམ་བུ་ར་ཚན་པ་གཉིས།"]},{"id":"O3916C2O0339","title":["དབྱངས་ཅན་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O0335","title":["ངག་གི་དབང་ཕྱུག་འཕགས་མ་དབྱངས་ཅན་མ་ལ་བསྟོད་པ་རབ་སྙན་ནོར་བུའི་རྒྱུད་མང་།"]},{"id":"O3916C2O0316","title":["བདེ་བྲ་གཤེགས་པ་སྨན་གྱི་བླ་མར་བསྟོད་ཅིང་གསོལ་བ་བདེབས་པ་འདོད་འབྱུང་ནོར་བུའི་ཁྲི་ཤིང་།"]},{"id":"O3916C2O0361","title":["ཀུན་མཁྱེན་བླ་མ་འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ལ་བསྔགས་པ་ཨུཏྤལ་གཞོན་ནུའི་ཕྲེང་བ།"]},{"id":"O3916C2O0362","title":["འཇམ་མགོན་རྡོ་རྗེ་འཆང་བློ་གྲོས་མཐའ་ཡས་ལ་སྙན་ངག་དོན་རྒྱན་གྱི་སྒོ་ནས་བསྔགས་པ་པུཎྜ་རཱི་ཀའི་ཕྲེང་བ།"]},{"id":"O3916C2O0356","title":["སྔ་འགྱུར་བསྟན་པའི་ཉི་མ་ལོ་ཆེན་དྷརྨ་ཤྲཱི་ལ་བསྔགས་པ་དོན་ལྡན་སྙན་པའི་རོལ་མོ།（ལྡེབ ༣༦༧ནས་ཚང་མི་འདུག）"]},{"id":"O3916C2O0330","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་གསོལ་བ་འདེས་པ་འཇིགས་བརྒྱད་སྐྱོབ་པའི་མཁར་རྫོང་།"]},{"id":"O3916C2O0340","title":["དབྱངས་ཅན་ལྷ་མོའི་གསོལ་འདེབས་དད་གསུམ་སྙིང་ནས་རྒྱས་པའི་ངག"]},{"id":"O3916C2O0328","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་འཆི་མེད་ལྗོན་ཤིང་།"]},{"id":"O3916C2O0318","title":["ཐུབ་དབང་ཉེ་སྲས་བརྒྱད་ཀྱི་བསྟོད་ཕྱག་དོན་ཀུན་གྲུབ་པའི་དབྱངས་སྙན་སོགས་ཚན་པ་གཉིས།"]},{"id":"O3916C2O0358","title":["བཀའ་དྲིན་དྲན་པའི་ངག་སྙན་ཚིག་ཨུདྤལ་གསར་པའི་ཕྲེང་བ།"]},{"id":"O3916C2O0319","title":["ཐུབ་དབང་ཉེ་སྲས་བརྒྱད་ལ་བསྟོད་ཅིང་སྨོན་ལམ་དུ་བྱ་བ་དོན་ཀུན་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O3916C2O0359","title":["ཁྱོད་ཐུགས་མཁྱེན་མཁར་མ།"]},{"id":"O3916C2O0342","title":["ཨོ་རྒྱན་རྡོ་རྗེ་འཆང་གི་བཀའ་དྲིན་རྗེས་དྲན་གྱི་བསྟོད་བསྔགས་ལྷའི་རྔ་ཆེན།"]},{"id":"O3916C2O0323","title":["འཕགས་པ་སྦྱན་རས་གཟིགས་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་ལ་གཞན་ཕན་འདོད་དགུ་འཇོ་བའི་ཡིད་བཞིན་རིན་པོ་ཆེ་སྤྲིན་གྱི་ཕྲེང་བ་ཞེས་བྱ་བ།"]},{"id":"O3916C2O0363","title":["འཇམ་མགོན་བློ་གྲོས་མཐའ་ཡས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O0325","title":["དཔལ་རྡོ་རྗེ་གཞོན་ནུ་ལ་བསྔགས་པ་ཁྲག་འཐུང་དཔའ་བོའི་དགྱེས་གླུ།"]},{"id":"O3916C2O0326","title":["ཡེ་ཤེས་མཁའ་འགྲོ་སེང་གེའི་གདོང་པ་ཅན་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་དགའ་སྟོན།"]},{"id":"O3916C2O0365","title":["རྡོ་རྗེ་ཆོས་སྐྱོང་རྣམས་ལ་བསྟོད་ཅིང་ཕྲིན་ལས་སུ་གསོལ་བ་རྒྱལ་སྲིད་རིན་པོ་ཆེ་རྣམ་པ་བདུན་གྱི་གྲངས་ལྡན།"]},{"id":"O3916C2O0366","title":["བསྟན་སྲུང་ཞིང་སྐྱོང་དབང་མོར་བསྟོད་ཅིང་ཕྲིན་ལས་སུ་གསོལ་བ་བཀྲ་ཤིས་འདོད་འཇོའི་དཔྱིད་དཔལ།"]},{"id":"O3916C2O0331","title":["སྒྲོལ་མ་དམར་པོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་སིནྡུ་ཝ་རའི་མེ་ཏོག"]},{"id":"O3916C2O0321","title":["འཇམ་དཔལ་སྨྲ་བའི་སེང་གེ་ལ་བསྟོད་པ་འཇམ་མགོན་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O3916C2O0322","title":["འཇམ་དཔལ་དཀར་པོ་ལ་བསྟོད་པ་ཟླ་བ་བདུད་རྩིའི་ཟིལ་ཐིག ཚན་པ་གཉིས།"]},{"id":"O3916C2O0349","title":["དཔལ་བསམ་ཡས་པ་ཀུན་མཁྱེན་ངག་གི་དབང་པོ་ཀློང་ཆེན་རབ་འབྱམས་ལ་བསྔགས་པའི་རབ་ཏུ་བྱེད་པ་ནོར་བུ་ཆུ་ཤེལ་གྱི་ཕྲེང་བ་དཔྱོད་ལྡན་མཁས་པའི་མགུལ་རྒྱན།"]},{"id":"O3916C2O0305","title":["བདེ་བར་གཤེགས་པའི་སྐྱེས་རབས་ཀྱི་ཕྲེང་བ་ལ་མདོ་ཙམ་བསྔགས་པ་ཟླ་འོད་ཀུནྡཱའི་འཁྲི་ཤིང་ཞེས་བྱ་བ།"]},{"id":"O3916C2O0360","title":["ཟེ་ཆེན་མཧཱ་པཎྜི་ཏ་ལ་བསྔགས་པ།"]},{"id":"O3916C2O0350","title":["ཀུན་མཁྱེན་ངག་གི་དབང་པོ་ལ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3916C2O0355","title":["རྗེ་གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་འགྲོ་འདུལ་གཏེར་བདག་གླིང་པ་ལ་བཀའ་དྲིན་རྗེས་དྲན་གྱི་བསྔགས་པ་ཡོན་ཏན་རྒྱ་མཚོའི་རླབས་ཕྲེང་།"]},{"id":"O3916C2O0345","title":["ཚེས་བཅུའི་བསྟོད་ཕྱག་འདོད་འབྱུང་ནོར་བུའི་འཁྲི་ཤིང་།"]},{"id":"O3916C2O0307","title":["བདེ་བར་གཤེགས་པའི་མཛད་པའི་ཚུལ་ལ་མདོ་ཙམ་བསྔགས་པ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O3916C2O0317","title":["ཐུབ་དབང་ཉེ་སྲས་བརྒྱད་ཀྱི་རྣམ་ཐར་ཕྱོགས་གཅིག་གི་ཆ་ཤས་ལ་དད་པས་བསྔགས་ཤིང་གསོལ་འདེབས་སྤྲིན་བྲལ་ཟླ་བ་རྒྱས་པའི་མེ་ལོང་གི་ཕྲེང་བ།"]},{"id":"O3916C2O0357","title":["ཀ་རྩོམ་འགྲོ་ཀུན་བླ་མ་མཆོག་ལ་གསོལ་འདེབས།（ཤོག་ངོས་དྲུག་ཆད་འདུག）"]},{"id":"O3916C2O0347","title":["འཛམ་གླིང་མཛེས་པའི་རྒྱན་མཆོག་རྣམས་ལ་བསྟོད་ཕྱག་ཕུལ་བ་དོན་གཉིས་པདྨོ་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O3916C2O0312","title":["ཐུབ་དབང་ཆོ་འཕྲུལ་ཆེན་པོའི་ཚུལ་ལ་བསྔགས་པ་མི་འཇིགས་སེང་གེའི་ང་རོ།"]},{"id":"O3916C2O0352","title":["ཀུན་མཁྱེན་རྒྱལ་བ་གཉིས་པའི་གསུང་རབ་རིན་པོ་ཆེར་རྒྱུ་མཚན་ཤེས་པའི་བསྔགས་བརྗོད་ཉུང་ངུ་དད་བརྒྱའི་ཆུ་གཏེར་འཕེལ་བའི་ཟླ་གཞོན།"]},{"id":"O3916C2O0324","title":["གསང་བདག་རྡོ་རྗེ་ཅན་གྱི་སྙན་དུ་གསོལ་བ་ཨུཏྤལ་སྔོན་པོའི་ཆུན་འཕྱང་།"]},{"id":"O3916C2O0314","title":["བདེ་ལྡན་ཞིང་གི་མགོན་པོའི་བསྟོད་སྨོན་ཞིང་མཆོག་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O3916C2O0315","title":["སངས་རྒྱས་ཚེ་དཔག་མེད་ལ་བསྟོད་པ་འཆི་མེད་རྔ་སྒྲ་ཞེས་བྱ་བ།"]},{"id":"O3916C2O0309","title":["བདེ་བར་གཤེགས་པའི་མཛད་པ་བཅུ་གཉིས་ལ་མདོ་ཙམ་བསྔགས་པ་གསེར་གྱི་པད་མོ་རབ་ཏུ་རྒྱས་པ་རིན་པོ་ཆེའི་ཁྲི་ཤིང་།"]},{"id":"O3916C2O0364","title":["བླ་མའི་ཡོན་ཏན་ལ་བསྟོད་པ་ཚན་པ་གཉིས།"]},{"id":"O3916C2O0354","title":["གངས་རིའི་ཁྲོད་ཙམ་ན་ཕུལ་དུ་བྱུང་བའི་མཁས་པ་ཆེན་པོ་རོང་ཟོམ་པ་ཆོས་ཀྱི་བཟང་པོ་ལ་བསྔགས་པ་དགེ་ལེགས་རྒྱ་མཚོའི་སྤྲིན་ཕུང་།"]},{"id":"O3916C2O0320","title":["འཇམ་དཔལ་ཡབ་ཡུམ་ལ་བསྔགས་པ་བློ་གྲོས་པད་ཚལ་བཞད་པའི་ཉིན་བྱེད་ཚན་པ་གཉིས།"]},{"id":"O3916C2O0310","title":["ཐུབ་པའི་བསྟོད་པ།"]},{"id":"O3916C2O0369","title":["བླ་མ་རྒྱང་འབོད་དང་ཡུལ་དམ་པ་རྣམས་ལ་གསོལ་འདེབས་ཞབས་བརྟན་གྱི་སྐོར་དད་བསོད་རྒྱ་མཚོའི་སྤྲིན་ཆེན།"]},{"id":"O3916C2O04254CZ31121","title":["བླ་མ་ཡང་ཏིག་གི་བརྒྱུད་པའི་ཕྱག་འཚལ་བྱིན་རླབས་སྨིན་ཚོགས་ཀྱི་ཞལ་སབ"]},{"id":"O3916C2O04204CZ31116","title":["རྒྱལ་བའི་དབང་པོ་དཔལ་ཀརྨ་པ་ཆེན་པོའི་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་གསོལ་འདེབས་བྱིན་རླབས་རོལ་མཚོ།"]},{"id":"O3916C2O03974CZ31093","title":["སྟོན་པའི་བརྒྱུད་པར་བཅས་ལ་གསོལ་འདེབས།"]},{"id":"O3916C2O04044CZ31100","title":["ཀུན་བཟང་བརྒྱུད་པར་བཅས་ལ་གསོལ་འདེབས།"]},{"id":"O3916C2O03794CZ31075","title":["རྗེ་བཙུན་བླ་མ་བསྟན་འཛིན་དར་རྒྱས་གྱི་གསོལ་འདེབས་མོས་གུས་གདུངས་དབྱངས།"]},{"id":"O3916C2O03994CZ31095","title":["སྡོམ་གསུམ་བརྒྱུད་པའི་གསོལ་བདེབས་སྙིང་པོ་བསྡུས་པ་དད་པའི་གསོས་སྨན།  ཚན་པ་གསུམ།"]},{"id":"O3916C2O03784CZ31074","title":["མགོན་པོ་གང་གི་རྗེས་སུ་དྲན་པའི་ངང་ནས་ སྔགས་བན་རྡོ་རྗེ་དབང་མཆོག་དགྱེས་པ་རྩལ་གྱིས་བྲིས་པ།"]},{"id":"O3916C2O04384CZ31134","title":["ཨོ་རྒྱན་རིན་པོ་ཆེ་ལ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3916C2O03714CZ31067","title":["ཀུན་མཁྱེན་བློ་གྲོས་མཐའ་ཡས་ཀྱི་ཐུགས་དམ་གནད་ནས་བསྐུལ་བའི་གསོལ་འདེབས་མོས་གུས་ཀྱི་དབྱངས་སྙན།"]},{"id":"O3916C2O03944CZ31090","title":["གུ་རུ་རིན་པོ་ཆེའི་ཐུགས་དམ་གནད་ནས་བསྐུལ་བའི་གསོལ་འདེབས་འདོད་འབྱུང་ནོར་བུའི་སྤྲིན་ཕུང་།  ཚན་པ་གཉིས།"]},{"id":"O3916C2O04504CZ31146","title":["ཤིས་པ་བརྗོད་པ་བཀྲ་ཤིས་རྟགས་བརྒྱད་ཀྱི་གྲངས་ལྡན།"]},{"id":"O3916C2O03744CZ31070","title":["བླ་མའི་དྲན་པའི་གདུང་དབྱངས།"]},{"id":"O3916C2O04074CZ31103","title":["དཔལ་ལྡན་ཨ་ཏི་ཤ་སོགས་མཚན་གསུམ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O03874CZ31083","title":["ཨོ་རྒྱན་རྗེ་དང་དབྱེར་མེད་རྩ་བའི་བླླ་མ་ལ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3916C2O03764CZ31072","title":["སྤྲུལ་བའི་གཏེར་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་འགྲོ་འདུལ་མཆོག་གྱུར་བདེ་ཆེན་གླིང་པར་གསོལ་འདེབས་རྒྱང་འབོད་གྲུབ་གཉིས་འདོད་དགུའི་འབེབས།"]},{"id":"O3916C2O03904CZ31086","title":["ཨོ་རྒྱན་གུ་རུ་ལ་རྩེ་གཅིག་གུས་པས་གསོལ་བ་བཏབ་པ་ཚན་པ་བཞི།"]},{"id":"O3916C2O03734CZ31069","title":["འགྲན་གྱི་མདོ་མེད་སྐྱབས་མཆོག་ཟུང་གི་ཐུགས་དམ་བསྐུལ་བའི་གདུང་དབྱངས།"]},{"id":"O3916C2O04574CZ31153","title":["དུས་གསུམ་རྩ་བརྒྱུད་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O3916C2O04324CZ31128","title":["ཟེ་ཆེན་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O3916C2O04524CZ31148","title":["ཞབས་བརྟན་བདེན་སྨོན་དུ་གསོལ་བ།"]},{"id":"O3916C2O04084CZ31104","title":["འབྲོམ་སྟོན་པ་ལ་གསོལ་འདེབས།"]},{"id":"O3916C2O03954CZ31091","title":["ཉེ་སྲས་བརྒྱད་ཀྱི་མཆོད་ཆོག་དང་འབྲེལ་བར་ཚོགས་གཉིས་འབྲེལ་འཇོག་བགྱིས་པ།"]},{"id":"O3916C2O04164CZ31112","title":["བློ་བཟང་གྲགས་པ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O04424CZ31138","title":["བླ་མ་རྒྱལ་བ་སྲས་བཅས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O04284CZ31124","title":["མྱོས་སྟོན་རིག་འཛིན་ཆེན་པོ་བརྒྱུད་པར་བཅས་པའི་གསོལ་འདེབས་གྲུབ་གཉིས་མཆོག་སྩོལ།"]},{"id":"O39164CZ31165","title":["སྟོན་པའི་བརྒྱུད་པར་བཅས་ལ་གསོལ་འདེབས།"]},{"id":"O3916C2O04294CZ31125","title":["ཀཿ་ཐོག་གདན་རབས་ཡོངས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O03894CZ31085","title":["གུ་རུ་མཚན་བརྒྱད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3916C2O04484CZ31144","title":["བླ་མ་པདྨ་འབྱུང་གནས་དང་རྩ་གསུམ་ཚོགས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O39164CZ31164","title":["ཐུབ་དབང་ཉེ་སྲས་བརྒྱད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3916C2O03804CZ31076","title":["མོས་གུས་ཀྱི་གསོལ་འདེབས་གླུ་རུ་བླངས་པ།"]},{"id":"O39164CZ31162","title":["ཀ་དག་སྤྲོས་བྲལ་མ།"]},{"id":"O3916C2O04604CZ31156","title":["རྨུགས་སངས་ཚུལ་ཁྲིམས་རྒྱ་མཚོའི་ཞབས་བརྟན།"]},{"id":"O3916C2O04614CZ31157","title":["ཞབས་བརྟན། ཀུན་བཟང་པདྨའི་མ།"]},{"id":"O3916C2O04474CZ31143","title":["ཡོན་ཏན་མགོན་པོ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O04464CZ31142","title":["ཤེ་དཔག་མེད་ཀྱི་བསྟོད་པ་དང་གཟུངས།"]},{"id":"O3916C2O03824CZ31078","title":["དྲིན་ཆེན་བླ་མ་ལ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3916C2O04454CZ31141","title":["དཀོན་མཆོག་གསུམ་ལ་གསོལ་བ་སྙིང་ནས་འདེབས་པ་ཚན་པ་གསུམ།"]},{"id":"O3916C2O03724CZ31068","title":["མཁྱེན་བརྩེའི་དབང་པོ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O04354CZ31131","title":["སྤྱན་རས་གཟིགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3916C2O04034CZ31099","title":["མཚོ་སྐྱེས་རྡོ་རྗེའི་གསོལ་འདེབས།"]},{"id":"O3916C2O04104CZ31106","title":["བསྟན་སྲུང་དབང་མོ་མཆོག་གི་གསོལ་མཆོད།"]},{"id":"O3916C2O03964CZ31092","title":["ཁྱད་ཆོས་དྲུག་ལྡན་སྟོན་པ་ཀུན་ཏུ་བཟང་།"]},{"id":"O3916C2O04304CZ31126","title":["རྫོགས་ཆེན་བསྟན་འཛིན་ཡོངས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3916C2O03774CZ31073","title":["མཁན་ཆེན་རྡོ་རྗེ་འཆང་ལ་བསྟེན་པའི་བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O3916C2O04154CZ31111","title":["ལམ་འབྲས་བསྟན་འཛིན་ཡོངས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O04134CZ31109","title":["གྲུབ་པའི་ཁྱུ་མཆོག་རྣམ་གསུམ་ལ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3916C2O04364CZ31132","title":["འཇམ་པའི་དབྱངས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3916C2O04004CZ31096","title":["ཀུན་མཁྱེན་ངག་གི་དབང་པོ་ལ་གསོལ་བ་འདེབས་པ་མོས་གུས་རྒྱ་མཚོའི་རླབས་ཕྲེང་།"]},{"id":"O3916C2O04014CZ31097","title":["བླ་མའི་གསོལ་འདེབས་དད་པའི་གསོས་སྨན།"]},{"id":"O3916C2O04434CZ31139","title":["རབ་འབྱམས་རྩ་གསུམ་ཆོས་སྲུང་བཅས་ལ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3916C2O04544CZ31150","title":["སྐྱབས་མཆོག་དམ་པ་རྣམས་ཞབས་པད་བསྐལ་བརྒྱའི་བར་དུ་བརྟན་ཆེད་དུ་བདེན་ཚིག་སྨོན་ལམ་དུ་གསོལ་བ།"]},{"id":"O3916C2O04194CZ31115","title":["བོན་པོ་གཤེན་ལྷ་འོད་བརྒྱུད་པར་བཅས་ལ་སྟོད་པ།"]},{"id":"O3916C2O04444CZ31140","title":["ཚེ་ཡི་ལྷ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O03884CZ31084","title":["རྒྱལ་ཀུན་འདུས་ཞལ་མཚོ་སྐྱེས་རྡོ་རྗེའི་རྣམ་ཐར་གསོལ་འདེབས་མོས་གུས་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O3916C2O04344CZ31130","title":["རྒྱུ་མཚན་ཤེས་པའི་གསོལ་འདེབས།"]},{"id":"O3916C2O04124CZ31108","title":["རྗེ་ལོ་ཙཱ་བ་རྣམས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O04244CZ31120","title":["དུས་གསུམ་མཉམ་ཉིད་བླ་མར་གསོལ་འདེབས།"]},{"id":"O3916C2O03754CZ31071","title":["འོད་གསལ་ཀློང་ཆེན་སྙིང་ཐིག་གི་བརྒྱུད་པ་གཙོར་གྱུར་གྱི་བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་སྤྲིན་གྱི་མེ་ཏོག"]},{"id":"O3916C2O04584CZ31154","title":["འཇམ་དབྱངས་མཁྱེན་བརྩེ་ཆོས་ཀྱི་བློ་གྲོས་དང་བཅས་རིས་མེད་བསྟན་འཛིན་སྐྱེས་བུའི་ཞབས་བརྟན།"]},{"id":"O3916C2O03834CZ31079","title":["གྲུབ་མཆོག་རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ལྕགས་ཟམ་པ་ཆེན་པོའི་ཐུགས་དམ་གནད་ནས་བསྐུལ་བའི་གླུ་བུ་ཆུང་མ་ལ་འབོད་པའི་གདུང་དབྱངས།"]},{"id":"O3916C2O04564CZ31152","title":["སྔ་འགྱུར་བསྟན་པའི་སྒྲོན་མེ་མཚུངས་བྲལ་འགྲོ་བའི་མགོན་པོ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O3916C2O04234CZ31119","title":["ཀུན་མཁྱེན་ཇོ་ནང་པ་ཡབ་སྲས་བརྒྱུད་པར་གསོལ་འདེབས།"]},{"id":"O3916C2O04094CZ31105","title":["སྐྱོབ་པ་འཇིག་རྟེན་གསུམ་མགོན་ལ་འདུད།"]},{"id":"O3916C2O03984CZ31094","title":["སྒྲུབ་བརྒྱུད་ཤིང་རྟ་བརྒྱད་ཀྱི་གསོལ་འདེབས་དད་པའི་རླབས་ཕྲེང།"]},{"id":"O3916C2O04334CZ31129","title":["སྐྱབས་རྗེ་དྲུང་པ་རིན་པོ་ཆེའི་གསོལ་འདེབས་བཀྲ་ཤིས་སྐྱེ་བ་ལྔ་པའི་སྒྲ་དབྱངས།"]},{"id":"O3916C2O03924CZ31088","title":["གངས་ལྗོངས་སྐྱོབ་པའི་མགོན་པོ་རྣམ་གསུམ་གྱི་ཐུགས་དམ་གནད་ནས་བསྐུལ་བའི་གསོལ་འདེབས་བུ་ཆུང་ལ་འབོད་པའི་གདུང་དབྱངས།  ཚན་པ་གཉིས།"]},{"id":"O39164CZ31163","title":["ཉེ་སྲས་བརྒྱད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3916C2O03844CZ31080","title":["པདྨ་འབྱུང་གནས་དང་རང་གི་རྩ་བའི་བླ་མ་དབྱེར་མེད་པ་གསོལ་བ་འདེབས་པའི་གདུང་དབྱངས།  ཚན་པ་གཉིས།"]},{"id":"O3916C2O04594CZ31155","title":["ཀརྨ་ཆོས་ཀྱི་ཉིན་བྱེད་ཀྱི་ཞབས་བརྟན།"]},{"id":"O3916C2O04394CZ31135","title":["བཅོམ་ལྡན་ཚེ་དཔག་མེད་ལ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3916C2O04404CZ31136","title":["ཆོས་ཀྱི་བློ་གྲོས་དང་ཆོས་ཀྱི་ཉིན་བྱེད་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O04184CZ31114","title":["གར་དབང་ལས་འཕྲོ་གླིང་པའི་སྐྱེས་ཕྲེང་གསོལ་འདེབས།"]},{"id":"O3916C2O03684CZ311604CZ31161","title":["བླ་མ་རྒྱང་འབོད་གསོལ་འདེབས་དད་གསུམ་སྙིང་གི་གདུང་སེལ།"]},{"id":"O3916C2O0370","title":["རྡོ་རྗེ་འཆང་མཁྱེན་བརྩེའི་དབང་པོ་ལ་བརྟེན་པའི་བླ་མ་རྒྱང་འབོད་མདོར་བསྡུས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O3916C2O04514CZ31147","title":["གུས་ཤིང་དྭངས་བའི་བློས་བརྗོད་པ་རིན་ཆེན་སྣ་བདུན་གྲངས་ལྡན་གྱི་ཞབས་བརྟན།"]},{"id":"O3916C2O04374CZ31133","title":["ཤཀྱཱ་ཐུབ་པའི་མཛད་ཚུལ་ལ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3916C2O04174CZ31113","title":["དགེ་ལྡན་བསྟན་འཛིན་ཡོངས་ལ་གསོལ་འདེབས།"]},{"id":"O3916C2O04224CZ31118","title":["རྒྱལ་བ་སྟག་ལུང་པ་ཡབ་སྲས་བརྒྱུད་པའི་ཚོགས་ལ་ཕྱག་འཚལ་བ།"]},{"id":"O3916C2O03864CZ31082","title":["བླ་མ་རྒྱང་འབོད་ཀྱི་གསོལ་འདེབས་མོས་གུས་སྙིང་གི་གཟེར་འདེབས་ཀྱི་ཞལ་སབ།  ཚན་པ་གཉིས།"]},{"id":"O3916C2O03854CZ31081","title":["སྐྱབས་གཅིག་བླ་མ་སྙིང་དབུས་ནས་དྲན་པའི་གདུང་དབྱངས།"]},{"id":"O3916C2O04264CZ31122","title":["བླ་མ་ཡང་ཏིག་གི་གསོལ་འདེབས་བདུད་རྩིའི་སྤྲིན་ཕུང་གི་ཞལ་སབ། ཀུན་མཁྱེན་ཆེན་པོའི་འཕྲོར།"]},{"id":"O3916C2O04214CZ31117","title":["སངས་རྒྱས་དབོན་པོ་ལ་གསོལ་འདེབས།"]},{"id":"O3916C2O03814CZ31077","title":["བཀའ་བརྒྱུད་གྲུབ་པའི་ཚོགས་ཀྱི་ཐུགས་དམ་གནད་ནས་བསྐུལ་བའི་གླུ་ཆུང་དད་བརྒྱའི་རྦ་རླབས་གཡོ་བའི་ཆུ་གཏེར།"]},{"id":"O3916C2O04414CZ31137","title":["བླ་མའི་བྱིན་རླབས་འཇུག་ཆེད་དུ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3916C2O04274CZ31123","title":["མཁན་ཆེན་ཨོ་ཌཱི་ཡ་ནས་མཛད་པའི་སྨིན་གླིང་བླ་བརྒྱུད་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག་གི་འཕྲོ་མཐུད།"]},{"id":"O3916C2O04534CZ31149","title":["རིས་བྲལ་སྐྱེས་བུ་རྣམས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O3916C2O04054CZ31101","title":["དྲི་མེད་ཀུན་ལྡན་ཞབས་ལ་གསོལ་འདེབས།"]},{"id":"O3916C2O03914CZ31087","title":["མཚོ་སྐྱེས་རྒྱལ་བ་གཉིས་པའི་ཐུགས་དམ་གནད་བསྐུལ་གྱི་གསོལ་འདེབས་མཆོག་བྱིན་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O3916C2O04314CZ31127","title":["སྔ་འགྱུར་རིག་འཛིན་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O39164CZ31166","title":["ཞབས་བརྟན་བདེན་སྨོན་དུ་གསོལ་བ།"]},{"id":"O3916C2O03934CZ31089","title":["ཨོ་རྒྱན་བརྒྱུད་པར་བཅས་པ་ལ་གསོལ་བ་འདེབས་པ་མོས་གུས་ཀྱི་དབྱངས་སྙན།"]},{"id":"O3916C2O04114CZ31107","title":["ཁྱུང་པོ་རྣལ་འབྱོར་ཞབས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O04144CZ31110","title":["འབྲུག་སྨྱོན་ཀུན་དགའ་ལེགས་པ་ལ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3916C2O04624CZ31158","title":["མཁན་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O3916C2O04024CZ31098","title":["ཨོ་རྒྱ་ཐེག་མཆོག་བསྟན་པའི་རྒྱལ་མཚན་གྱི་ཞབས་བརྟན།（གོ་རིམ་ནོར་འདུག་ཤོག་ངོས ༥༨༠）"]},{"id":"O3916C2O04554CZ31151","title":["སྐྱབས་གཅིག་བཀའ་དྲིན་མཚུངས་བྲལ་རྡོ་རྗེ་འཆང་རིན་པོ་ཆེའི་ཞབས་པད་བསྐལ་བརྒྱའི་བར་དུ་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O3916C2O04634CZ31159","title":["རྟག་བརྟན་གཞོམ་ཞིག་མ།"]},{"id":"O3916C2O04494CZ31145","title":["རྩ་གསུམ་ཚོགས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3916C2O0142"},{"id":"O3916C2O0144","title":["ཞལ་གདམས་དང་གསུང་མགུར་སྣ་ཚོགས་ཀྱི་སྐོར་ཀུན་ཕན་བདུད་རྩིའི་སྤྲིན་ཆེན།"]},{"id":"O3916C2O0241","title":["ཀ་རྩོམ་གྱི་ཞལ་གདམས་བསླབ་བྱ་ཚིག་གསུམ་སྨྲ་བ།"]},{"id":"O3916C2O0237","title":["དགེ་སློང་བྱམས་པ་དར་རྒྱས་ལ་གདམས་པ་དལ་འབྱོར་རྙེད་དཀའ་མ།"]},{"id":"O3916C2O0275","title":["ཐེག་ཆེན་ལམ་གྱི་མདོ་འགགས་འཆི་མེད་ཞི་བའི་མ།"]},{"id":"O3916C2O0195","title":["ཀྱེ་གསོན་དང་སྐལ་ལྡན་མ།"]},{"id":"O3916C2O0244","title":["དཔེ་དོན་འབྲེལ་བའི་གླུ། བྱང་སྦུ་ཐོག་གཞུང་མ།"]},{"id":"O3916C2O0282","title":["ཕན་པའི་བསླབ་བྱ་ཚིག་གསུམ་ཡེ་ཤེས་སྐུ་ཅན་མ།"]},{"id":"O3916C2O0147","title":["ངེས་འབྱུང་བསྐུལ་བའི་གླུ་དཔྱིད་ཀྱི་དབྱངས་སྙན།"]},{"id":"O3916C2O0205","title":["རཏྣ་དགྱེས་པའི་དགའ་སྟོན་དུ་ཕུལ་བ།"]},{"id":"O3916C2O0297","title":["མང་དུ་ཐོས་ཤིང་དགེ་བློ་ཡོད་པའི་བན་ཆུང་དོན་གཉེར་ཅན་རྣམས་ལ་གདམས་པ།"]},{"id":"O3916C2O0232","title":["ཚེ་དབང་དཔལ་འབྱོར་ངོར་གསུངས་པ་ སྤྱིར་ན་སངས་རྒྱས་མ།"]},{"id":"O3916C2O0270","title":["འཇམ་དབྱངས་མཚན་ཅན་གྱིས་བསྐུལ་ངོར་ཡིད་ལ་གང་ཤར་འཕྲལ་མར་བྲིས་པ་སྐྱབས་རྒྱལ་བ་ཀུན་དང་མ།"]},{"id":"O3916C2O0240","title":["བརྩེ་བའི་སྙིང་གཏམ་མདོ་ཙམ་བཤད་པ་དཔལ་ལྡན་ཡོན་ཏན་མ།"]},{"id":"O3916C2O0194","title":["རྗེ་མཚུངས་མེད་ཆོས་ཀྱི་མ།"]},{"id":"O3916C2O0169","title":["ཀུན་མཁྱེན་བླ་མའི་མཚན་དོན་ལྟ་སྒོམ་སྤྱོད་འབྲས་སྙིང་པོ་གསལ་བའི་ཚུལ།"]},{"id":"O3916C2O0227","title":["ལེགས་པར་ཉོན་དང་མ།"]},{"id":"O3916C2O0248","title":["ཨཱ་ཡུའི་མཚན་གི་བཞེད་སྐོང་དུ་བྲིས་པ་དོན་གཉིས་མཐར་ཕྱིན་མ།"]},{"id":"O3916C2O0268","title":["གསུམ་གཙང་གཙང་མར་མཛད་པའི་མགོན་དེ་ལ། །བཏུད་ནས་བྲམ་ཟེ་གཞོན་ནུར་མཆིད་འདི་གསོལ་བ།"]},{"id":"O3916C2O0158","title":["ཀུན་མཁྱེན་འཇམ་དཔལ་དགྱེས་པའི་སྤྱན་སྔར་རང་གི་གོ་ཚུལ་མདོ་ཙམ་ཕུལ་བ་ གདོད་ནས་འབྲི་གང་མ།"]},{"id":"O3916C2O0292","title":["དད་མོས་དང་ལྡན་པའི་གང་ཟག་ལ་གདམས་པ་ཚན་པ་གཉིས།"]},{"id":"O3916C2O0182","title":["དཔག་མེད་བསོད་ནམས་མ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O3916C2O0190","title":["རྒྱལ་བའི་ཆོས་ཕུང་མ།"]},{"id":"O3916C2O0165","title":["དོན་དམ་དབྱིངས་སུ་མ།"]},{"id":"O3916C2O0236","title":["གང་གི་མཚན་ཙམ་མ།"]},{"id":"O3916C2O0243","title":["འགྱུར་བསྟན་ངོར་བརྗོད་པ་རྗེ་འགྲན་ཟླ་མེད་པའི་མ།"]},{"id":"O3916C2O0281","title":["ཀྱེ་ཧོ་གསོན་དང་མ།"]},{"id":"O3916C2O0256","title":["བླ་མ་ཆོས་འབྱོར་མཚན་ཅན་གྱི་བཞེད་ངོར་གསུངས་པ་བསྒྲངས་ཡས་བསྐལ་པའི་མ།"]},{"id":"O3916C2O0277","title":["སྙིང་ནས་ཕན་པར་འདོམས་པའི་གཏམ་མི་འཇིགས་བཞི་བརྙེས་མ།"]},{"id":"O3916C2O0146","title":["བྱང་ཆུབ་ཀྱི་སེམས་བསྒོམ་པའི་རིམ་པ་བདག་འཛིན་འཇོམས་པའི་སྨན་ཆེན།"]},{"id":"O3916C2O0264","title":["བི་ཛས་དད་ལྡན་དོན་གྲུབ་ངོར་བརྗོད་པ་སངས་རྒྱས་ཡོན་ཏན་མ།"]},{"id":"O3916C2O0154","title":["བྱང་ཆུབ་སེམས་ཀྱི་མ།"]},{"id":"O3916C2O0207","title":["གདོད་ནས་ཡེ་གྲོལ་མ།"]},{"id":"O3916C2O0181","title":["དགེ་སློང་ཀརྨ་སེང་གེས་བསྐུལ་ངོར་གསུང་བ་བཤད་བཤད་ཚིག་གི་མ།"]},{"id":"O3916C2O0299","title":["མཆེད་གསར་བ་རྣམས་ཀྱི་ཐུགས་ལ་བཅད་རྒྱུར།"]},{"id":"O3916C2O0168","title":["གལ་མདོ་གནད་ཀྱི་གདམས་པ།"]},{"id":"O3916C2O0252","title":["ཀ་དག་ལྷུན་གྲུབ་མ།"]},{"id":"O3916C2O0176","title":["གདོད་ནས་རྣམ་དག་མ།"]},{"id":"O3916C2O0273","title":["འཕྲལ་དུ་ཉམས་ཤར་བསླབ་བྱ་དཔལ་ལྡན་རིགས་རྣམས་མ།"]},{"id":"O3916C2O0280","title":["ཕན་པར་འདོམས་པའི་སྙན་དབྱངས་གངས་ཅན་བླ་མའི་མ།"]},{"id":"O3916C2O0229","title":["རྒྱལ་བ་ཐབས་ལ་མཁས་པ་མ།"]},{"id":"O3916C2O0145","title":["ལམ་རིམ་དང་མཐུན་པར་གདམས་པ་གྲོས་འདེབས་བདུད་རྩིའི་ཐིག་ཕྲན།"]},{"id":"O3916C2O0267","title":["ཐེག་ཆེན་ལམ་གྱི་ཉིང་ཁུ་ སངས་རྒྱས་བྱང་ཆུབ་མ།"]},{"id":"O3916C2O0203","title":["བསྐལ་པ་བྱེ་བ་མ།"]},{"id":"O3916C2O0164","title":["སྣང་སྲིད་དཀྱིལ་འཁོར་མ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O3916C2O0213","title":["ཀ་རྩོམ་གྱི་ཞལ་གདམས་ཀ་ཏི་ཤེལ་གྱི་རྩ་ཆེན་གཏད་མེད་མ།"]},{"id":"O3916C2O0295","title":["འཕྲལ་དུ་གང་དྲན་ཚིག་ཕྲེང་རབ་གསལ་ཟླ་བའི་གསུང་བསྐུལ་ངོར་ཕུལ་བ་ རྒྱལ་ཀུན་ཡེ་ཤེས་མ།"]},{"id":"O3916C2O0171","title":["འཁོར་འདས་ཆོས་ཀུན་མ་སོགས།"]},{"id":"O3916C2O0192","title":["དྲན་པས་སྙིང་གི་མ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O3916C2O0167","title":["ཟག་བཅས་ཕུང་ལྔ་མ།"]},{"id":"O3916C2O0225","title":["དོན་གྲུབ་ཕུན་ཚོགས་ལགས་ཀྱི་བཞེད་སྐོང་དུ་གསུངས་པ་བླ་མའི་ཞབས་ལ་བཏུད་ནས་མ།"]},{"id":"O3916C2O0263","title":["མོས་ལྡན་དམ་པ་དུ་མས་ཁྱོད་རང་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དང་གསོལ་འདེབས་རྒྱང་འབོད་སོགས་དགོས་ཞེས་ནན་ཏན་ཆེན་པོ་མཛད་པའི་མཆིད་ལན་དུ་གང་དྲན་འཕྲལ་མར་བྲིས་པ། དྲན་པས་སྲིད་ཞིའི་མ།"]},{"id":"O3916C2O0259","title":["གདམས་ངག་ཚིག་དྲུག"]},{"id":"O3916C2O0149","title":["ཐོག་མའི་ལམ་རྩ་མ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O3916C2O0266","title":["བློ་སྦྱོང་སྒོམ་པའི་མན་ངག་འཁོར་བའི་རྩ་བ་མ།"]},{"id":"O3916C2O0156","title":["གྲོགས་ཁྱོད་ཉམས་ལེན་མ།"]},{"id":"O3916C2O0290","title":["དཔྱོད་ལྡན་ལ་གདམས་པ།"]},{"id":"O3916C2O0180","title":["དོན་གྱི་དགོངས་པ་མ་མཆོག་སྤྲུལ་དམ་པའི་བཞེད་པ་བཞིན་པདྨ་བི་ཛས་གང་ཤར་བརྗོད་པ།"]},{"id":"O3916C2O0163","title":["མཁྱེན་བཟང་མཁའ་ལ་མ།"]},{"id":"O3916C2O0300","title":["ཞལ་གདམས་ དུས་རྒྱུན་དུ་དྲན་པ་མ།"]},{"id":"O3916C2O0254","title":["རྙེད་དཀའི་དལ་འབྱོར་མ།"]},{"id":"O3916C2O0178","title":["བརྒྱུད་པའི་མན་ངག་བཞིན་གསུངས་པ་མཉམ་ཉིད་བྱང་ཆུབ་མ།"]},{"id":"O3916C2O0262","title":["འཛིན་ཁོག་སྟོན་སྐྱོད་ལ་ཕེབས་སྐབས་སྒར་ཤར་བྱས་ཚེ་ཐུགས་སུན་གྱི་མགུར་དུ་གསུངས་པ་རྗེ་དྲན་པས་གདུང་སེལ་མ།"]},{"id":"O3916C2O0152","title":["དོན་རྒྱུད་མན་ངག་མ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O3916C2O0249","title":["གླུ་རུ་བླངས་པ་དཔལ་ལྡན་གདོད་མའི་མ།"]},{"id":"O3916C2O0166","title":["ཤེས་བྱ་ཐམས་ཅད་གཟིགས་པ་མ།"]},{"id":"O3916C2O0250","title":["ཡེ་ཤེས་མེ་ཡིས་མ།"]},{"id":"O3916C2O0174","title":["རྒྱལ་བས་འཁོར་ལོ་མ།"]},{"id":"O3916C2O0187","title":["རྒྱལ་བའི་བསྔགས་པའི་མ།"]},{"id":"O3916C2O0258","title":["ངེས་འབྱུང་བསྐུལ་བའི་གླུ་དབེན་པ་ལ་འཇུག་པའི་རྒྱན།"]},{"id":"O3916C2O0265","title":["འཁོར་འདས་ཆོས་ཀུན་མ།"]},{"id":"O3916C2O0278","title":["ཕན་པར་འདོམས་པའི་བསླབ་ཕྲེང་སྙིང་རྗེའི་དབང་ཕྱུག་མ།"]},{"id":"O3916C2O0286","title":["རྙེད་དཀའི་དལ་འབྱོར་མ།"]},{"id":"O3916C2O0162","title":["མཁའ་ཁྱབ་མཁའ་ཡི་མ།"]},{"id":"O3916C2O0211","title":["ཐེག་ཆེན་ལམ་གྱི་མ།"]},{"id":"O3916C2O0261","title":["རྒྱལ་ཁམས་ཀྱི་འཁྱམས་པོས་ཡང་ཡང་མགོ་བོ་བཏེགས་ནས་ལྷང་ལྷང་དུ་འབོད་པ་ལྷར་བཅས་སྐྱེ་དགུའི་མ།"]},{"id":"O3916C2O0274","title":["ངོ་མཚར་གཏམ་གྱི་གླིང་བུ་སྙན་པོ་དད་གསུམ་སྙིང་གི་མ།"]},{"id":"O3916C2O0198","title":["ཚོགས་གླུ་ཁ་སྒྱུར།"]},{"id":"O3916C2O0289","title":["ཀུ་སཱ་ལིས་ཞུ་མཆིད་མགྲིན་པའི་རྒྱུད་མང་འཁྲོལ་བ་ རབ་དཀར་བསོད་ནམས་མ།"]},{"id":"O3916C2O0296","title":["གང་མཚན་ཐོས་དང་མ།"]},{"id":"O3916C2O0186","title":["འགྲོ་བ་འགའ་ལ་ཕན་པ་མ།"]},{"id":"O3916C2O0235","title":["ཆོས་དབྱིངས་རང་གྲོལ་བཞེད་སྐོང་དུ་གསུངས་པ་དཔལ་ལྡན་མཁྱེན་བརྩེ་མ།"]},{"id":"O3916C2O0193","title":["གདོད་ནས་རྣམ་གྲོལ་མ།"]},{"id":"O3916C2O0189","title":["གསོན་དང་སྐལ་བཟང་མ།"]},{"id":"O3916C2O0247","title":["གཙང་བཀྲ་ཤིས་ལྷུན་པོའི་ཞོལ་དུ་སྨྲས་པ་རྗེ་རྫོགས་པའི་སངས་རྒྱས་མ།"]},{"id":"O3916C2O0285","title":["ཕན་པའི་སྙིང་གཏམ་སྨྲ་བ།"]},{"id":"O3916C2O0157","title":["པདྨ་དགྱེས་པའི་ཉམས་ཤར་གཏམ་ དུས་གསུམ་ཚེ་རབས་མ།"]},{"id":"O3916C2O0288","title":["ལེགས་པར་འདོམས་པ་དབྱར་རྔ་གསར་བའི་སྒྲ། གྲུབ་པ་ཡོངས་ཀྱི་མ།"]},{"id":"O3916C2O0231","title":["སྒྲུབ་དཔོན་ཚེ་དབང་ལགས་ཀྱི་བཞེད་སྐོང་དུ་གསུངས་པ ཚད་མའི་སྐྱེས་བུའི་མ།"]},{"id":"O3916C2O0185","title":["འདྲིས་པའི་གྲོགས་པོ་མ་སོགས་ཚན་པ་གསུམ།"]},{"id":"O3916C2O0179","title":["རང་གི་ཚ་བོ་ལ་གདམས་པ།"]},{"id":"O3916C2O0276","title":["ཕན་པའི་སེམས་ཀྱིས་མདོ་ཙམ་བརྗོད་པ་བླ་མའི་ཞབས་ཀྱི་མ།"]},{"id":"O3916C2O0153","title":["མཁྱེན་རབ་རལ་གྲི་མ།"]},{"id":"O3916C2O0202","title":["གདོད་མའི་མགོན་པོ་མ།"]},{"id":"O3916C2O0284","title":["མཆོག་སྤྲུལ་ཀརྨ་བཤད་སྒྲུབ་ཆོས་ཀྱི་ཉི་མའི་ཐུགས་བཞེད་བཞིན་གསུང་བ་རྒྱལ་ཀུན་གསང་མཛོད་མ།"]},{"id":"O3916C2O0217","title":["གྲོགས་པོ་ལ་གདམས་པ་སྙིང་གཏམ་སོ་བཞི་པ།"]},{"id":"O3916C2O0298","title":["རྡོ་རྗེའི་མཆེད་པོ་དགྱེས་བསྐྱེད་དུ་སྨྲས་པ་ ཀྱེ་ལགས་སྲིད་པ་མ།"]},{"id":"O3916C2O0188","title":["ཀ་རྩོམ་གྱི་གདམས་ངག"]},{"id":"O3916C2O0272","title":["བརྒྱུད་པའི་མན་ངག་ཇི་བཞིན་སྔར་འདྲིས་རྒྱུས་ཉམས་མཚར་རྩེད་མོའི་ཚུལ་དུ་ཞུས་པ་ཀྱེ་ཧོ་ཡོངས་འཛིན་མ།"]},{"id":"O3916C2O0175","title":["ཟབ་ཞི་སྤྲོས་པ་མ།"]},{"id":"O3916C2O0224","title":["ཡོན་ཏན་རྒྱ་མཚོས་བསྐུལ་ངོར་གསུངས་པ་ཐབས་ལ་མཁས་པའི་མ།"]},{"id":"O3916C2O0196","title":["རང་གཞན་གྱི་སྤྱོད་ཚུལ་ལ་སྐྱོ་བའི་གླུ་ངེས་པར་འབྱུང་བའི་རྒྱན།"]},{"id":"O3916C2O0206","title":["གང་གི་ཞབས་སྐྱེས་མ།"]},{"id":"O3916C2O0287","title":["རྫོགས་སངས་རྒྱས་ལ་མ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O3916C2O0294","title":["དཔལ་ལྡན་བླ་མའི་དྲིན་ལེན་དུ་རྟོགས་པའི་མཎྜལ་འབུལ་བ་གནས་འོག་མིན་མ།"]},{"id":"O3916C2O0212","title":["རྩ་གསུམ་མ།"]},{"id":"O3916C2O0184","title":["རྗེ་རྫོགས་པའི་སངས་རྒྱས་མ་སོགས་ཚན་པ་བཞི།"]},{"id":"O3916C2O0233","title":["ཚེ་བརྟན་སྒྲོན་དཀར་ལ་གདམས་པ་ སྟོང་ཉིད་སྙིང་རྗེ་མ།"]},{"id":"O3916C2O0220","title":["བསླབ་བྱ་ཉུང་ངུ་དྲན་པས་སྲིད་ཞིའི་མ།"]},{"id":"O3916C2O0271","title":["ཚུལ་ཁྲིམས་ཡོན་ཏན་མ།"]},{"id":"O3916C2O0191","title":["ཀ་རྩོམ་གྱི་ཞལ་གདམས།"]},{"id":"O3916C2O0228","title":["ཐོས་བསམ་སྒོམ་གསུམ་ལས་འཕྲོས་པའི་གཏམ་དཔལ་ལྡན་ཡོན་ཏན་མ།"]},{"id":"O3916C2O0201","title":["མཐའ་བརྒྱད་མ།"]},{"id":"O3916C2O0283","title":["ཀ་རྩོམ་གྱི་ཞལ་གདམས།"]},{"id":"O3916C2O0148","title":["ཡོན་ཏན་དཀྱིལ་འཁོར་མ།"]},{"id":"O3916C2O0155","title":["སྣང་བརྟགས་འཁོར་འདས་མ།"]},{"id":"O3916C2O0293","title":["ཡིད་ལ་གང་ཤར་གཏམ་ དད་དམ་གཙང་མའི་ནང་མཆིད་དུ་ཕུལ་བ།"]},{"id":"O3916C2O0216","title":["ཤིན་ཏུ་རྙེད་དཀའ་མ།"]},{"id":"O3916C2O0223","title":["ཀ་རྩོམ་གྱི་ཞལ་གདམས།"]},{"id":"O3916C2O0219","title":["མཆོག་བྱིན་ཉི་མ་མ།"]},{"id":"O3916C2O0257","title":["མཆོག་སྤྲུལ་མངྒ་ལ་ལཀྵི་མའི་བཞེད་ངོར་སྨྲས་པ་དོན་ལྡན་སྙན་པའི་མ།"]},{"id":"O3916C2O0177","title":["རྒྱལ་བ་རྫོགས་པའི་མ།"]},{"id":"O3916C2O0200","title":["གཉུག་མ་མི་ཤིག་མ།"]},{"id":"O3916C2O0151","title":["ཐར་པའི་དེད་དཔོན་མ།"]},{"id":"O3916C2O0269","title":["ཐུགས་བསྐྱེད་མཐུ་ཡིས་མ།"]},{"id":"O3916C2O0159","title":["མི་ཕམ་པས་ལན་གསུངས་པ། འདི་ན་ཇི་སྐད་མ།"]},{"id":"O3916C2O0208","title":["རྙེད་དཀའི་དལ་འབྱོར་མ།"]},{"id":"O3916C2O0161","title":["རླུང་སེམས་ལྷ་སྐུར་མ།"]},{"id":"O3916C2O0215","title":["རིག་འཛིན་མཁའ་སྤྱོད་གླིང་གི་བླ་གྲྭ་རྣམས་ཀྱི་ངོར་བྲིས་པ་གང་མཚན་ངོ་མཚར་མ།"]},{"id":"O3916C2O0253","title":["ཐར་འདོད་སྐལ་བཟང་གྲོགས་ལ་སྙིང་གྲོས་འདི་གསོལ་བ། ཨ་ཧོ། བརླབ་ཆེན་མ།"]},{"id":"O3916C2O0222","title":["བསླབ་བྱ་ཚིག་གསུམ་བརྗོད་པ།"]},{"id":"O3916C2O0173","title":["གདོད་ནས་རྣམ་དག་མ་སོགས་ཚན་པ་དྲུག"]},{"id":"O3916C2O0260","title":["ཡིད་ལ་གང་ཤར་ཉམས་མཚར་གྱི་གླུ་ཕྲེང་དྲན་པས་སྲིད་ཞིའི་མ།"]},{"id":"O3916C2O0150","title":["རང་བཞི་འོད་གསལ་མ།"]},{"id":"O3916C2O0204","title":["ཕན་པར་འདོམས་པ་ཡི་བསླབ་ཕྲེང་།"]},{"id":"O3916C2O0210","title":["གང་ལ་སྙིང་རྗེ་མ།"]},{"id":"O3916C2O0172","title":["འདི་ལྟར་སྣང་བཏགས་མ།"]},{"id":"O3916C2O0218","title":["བླ་མ་བསམ་གཏན་ནོར་བུས་བསྐུལ་ངོར་བྲིས་པ།"]},{"id":"O3916C2O0226","title":["གནད་ཀྱི་གདམས་པ་ཐུབ་དབང་བསྟན་པའི་མ།"]},{"id":"O3916C2O0239","title":["རྟོགས་ལྡན་ཆོས་འཕེལ་བཟང་པོ་ལ་ཚིག་སྦ་གསང་མེད་པ་ཕུལ་བ་ཆོས་དབུ་མ་ཕྱག་རྒྱ་མ།"]},{"id":"O3916C2O0246","title":["བན་ཆུང་མགྲིན་པའི་རྒྱུད་མངས་ལས་དྲངས་པ་ཀ་རྩོམ་གྱི་ཞལ་གདམས།"]},{"id":"O3916C2O0197","title":["འཕགས་མཆོག་མིག་མི་མ།"]},{"id":"O3916C2O0160","title":["རྒྱུད་གསུམ་དངོས་པོ་བཅུའི་དོན་གྱི་གནད་འགགས་མདོ་ཙམ་གླུར་བླང་བ་གསང་བདག་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O3916C2O0291","title":["བློ་ཚོད་དང་མཐུན་པའི་བསླབ་བྱ་ཉུང་ངུ་།"]},{"id":"O3916C2O0214","title":["ཀ་རྩོམ་ཀོ་ལོང་གདུག་རྩུབ་མ།"]},{"id":"O3916C2O0221","title":["ཚུལ་ཁྲིམས་ཆོས་འཕེལ་བཞེད་སྐོང་དུ་གསུངས་པ་ དང་པོར་དྲི་མེད་མ།"]},{"id":"O3916C2O0234","title":["ཕན་པའི་བསླབ་བྱ་མདོ་ཙམ་བི་ཛས་བརྗོད་པ་དཔག་མེད་མཁྱེན་བརྩེའི་མ།"]},{"id":"O3916C2O0255","title":["དེང་སྐྱ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་བཞེད་སྐོང་དུ་དཔག་མེད་མཁྱེན་བརྩེའི་མ།"]},{"id":"O3916C2O0242","title":["བསླབ་བྱའི་ཕྲེང་བ་མདོ་ཙམ་བྲིས་པ།"]},{"id":"O3916C2O0230","title":["བསླབ་བྱ་མདོ་ཙམ་ ཆོས་དབྱིངས་མཁའ་ལ་མ།"]},{"id":"O3916C2O0251","title":["ཚོགས་གཉིས་ཆུ་གཏེར་མ།"]},{"id":"O3916C2O0238","title":["ཆོས་འཕེལ་བཟང་པོ་ལ་འདོམས་པ་ སྤྱིར་ན་དལ་འབྱོར་རྙེད་པར་མ།"]},{"id":"O3916C2O0245","title":["ཨང་ཡིག་བཅུ་བདུན་གླུ་ཆུང་ཤེས་རབ་སྙིང་རྗེ་མ།"]},{"id":"O3916C2O0279","title":["གདོད་མའི་མགོན་པོ་མ།"]},{"id":"O3916C2O0199","title":["ལེགས་སྨོན་མ།"]},{"id":"O3916C2O0170","title":["ཆོས་ཀུན་རྩ་བ་མ།"]},{"id":"O3916C2O0209","title":["ཟུར་མང་དྲུང་སྤྲུལ་རིན་པོ་ཆེ་སྐུ་ན་གཞོན་དུས་ཐོག་མར་ཆོས་བྲོས་ལ་ཕེབས་པའི་ཚེ་དད་སྤྲོ་སྐྱེས་ནས་ཆེད་དུ་གསོལ་བ་རྒྱལ་ཀུན་ཡབ་གྱུར་མ།"]},{"id":"O3916C2O0183","title":["གང་ཞིག་དྲན་པས་མ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O3916C2O0464"},{"id":"O3916C2O0466","title":["དཀོན་མཆོག་དང་ལས་འབྲས་ལ་ཡིད་ཆེས་བསྐྱེད་པའི་གཏམ་རྒྱུད་སྣ་ཚོགས་མདོ་ལས་གསུངས་པའི་དོན་སྙིང་པོ་བསྡུས་པ་ཡང་དག་ཐར་ལམ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O3916C2O0747","title":["མདོ་ཕྲན་གསུམ་ལས་བཏུས་པའི་ཡིད་ཆེས་སྐྱེད་བྱེད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O39164CZ31070","title":["སྐྱབས་སུ་འགྲོ་བ་དང་སེམས་བསྐྱེད་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0748","title":["ཕག་མོའི་རྟོགས་བརྗོད་ལས། སྐྱབས་འགྲོའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0749","title":["མ་དྷཱ་བཟང་མོའི་རྟོགས་བརྗོད་ལས། སངས་རྒྱས་ཀྱི་བསྟན་པ་རྣམས་རྣམ་གྲོལ་གྱི་ལམ་དུ་གཅིག་པས་ཀུན་ལ་དག་སྣང་སྦྱོང་དགོས་པ་དང་། སྨོས་མ་ཐག་པའི་སྐྱོན་རྣམས་ངོས་བཟུང་ཤིང་ཚུལ་གནས་ཐོས་བསམ་བསྒོམ་པའི་བྱ་བ་ལ་བརྩོན་པས་སྟོན་པའི་བསྟན་པ་སྲུང་དགོས་པར་བསྟན་པ།"]},{"id":"O3916C2O0750","title":["ལུང་ཕྲན་སྣ་ཚོགས་ཀྱི་དགོངས་པ་གཏན་ལ་ཕབ་པ།"]},{"id":"O39164CZ31074","title":["འགྲོ་བ་སོ་སོར་སྐྱེ་བའི་རྒྱུ་དང་ཚེ་ཙད་སོགས་བསྟན་པ།"]},{"id":"O39164CZ31076","title":["དགེ་བསྔོ་དང་མཛད་བྱང་།"]},{"id":"O39164CZ31072","title":["མི་དགེ་བཅུ་སྤོངས་ཚུལ་དང་སྦྱིན་པའི་ཕར་ཕྱིན་བསླབ་ཚུལ་བསྟན་པ།"]},{"id":"O39164CZ31073","title":["སྦྱིན་པའི་ཕན་ཡོན་དང་ཁྲིམས་འཆལ་གྱི་ཉིས་དམིགས་སོགས་བསྟན་པ།"]},{"id":"O39164CZ31075","title":["རྒྱུ་འབྲས་བརྒྱུད་ཚུལ་དང་རྗེས་དྲན་བསླབ་ཚུལ་སོགས་བསྟན་པ།"]},{"id":"O3916C2O0751","title":["སྐུ་གཟུགས་དང་མཆོད་རྟེན་སོགས་བཞེངས་པ་དང་ཕྱག་དང་མཆོད་པའི་རིགས་རྣམས་དང་། དམ་པའི་ཆོས་འཛིན་པ་སོགས་ཀྱི་ཕན་ཡོན་བསྔགས་པ། འཕགས་པ་སངས་རྒྱས་ཀྱི་སྟོབས་བསྐྱེད་པའི་ཆོ་འཕྲུལ་རྣམ་པར་འཕྲུལ་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ་ལས་གསུངས་པའི་བསྐོར་མདོ་ཙམ་བཤད་པ།༼རྟེན་བཞེངས་པ་སོགས་ཀྱི་ཕན་ཡོན་བསྟན་པ།༽"]},{"id":"O3916C2O0649","title":["གང་པོ་ལ་སོགས་པའི་རྟོགས་བརྗོག་བརྒྱ་པ་ལས་འབྱུང་བའི་གཏམ་རྒྱུད་སྣ་ཚོགས།"]},{"id":"O3916C2O0744","title":["གང་གཱ་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0704","title":["དབུལ་མོས་རས་ཡུག་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0685","title":["ཆོས་ཀྱི་ཕྱིར་དུ་རང་གི་སྲོག་ཀྱང་ཡོངས་སུ་གཏོང་དགོས་པར་བསྟན་པ།"]},{"id":"O3916C2O0708","title":["ངག་གི་ཉེས་པ་བསྟན་ནས་ངག་གི་ཉེས་པ་སྤོང་བའི་ཕྱིར་འབད་དགོས་པར་བསྟན་པ།"]},{"id":"O3916C2O0715","title":["ཁྱེའུ་སྟོབས་ལྡན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0725","title":["དགེ་སློང་མ་ཨུད་པ་ལའི་གཏམ་རྒྱུད།"]},{"id":"O39164CZ31069","title":["ཁྱེའུ་རྔ་སྒྲའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0672","title":["རྟེན་ལ་འཁོར་ལོ་སོགས་མཆོད་རྫས་ཕུལ་བའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0719","title":["ཁྱེའུ་ཉི་མའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0729","title":["དགེ་སློང་སྣ་མའི་མེ་ཏོག་གི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0670","title":["སངས་རྒྱས་ཀྱི་དབུ་སྐྲ་དང་སེན་མོའི་མཆོད་རྟེན་ལ་སྤོས་དང་མེ་ཏོག་གི་མཆོད་ན་ཕན་ཡོན་གཞན་ལས་ཁྱད་འཕགས་ཞིག་བསྟན་པ།"]},{"id":"O3916C2O0691","title":["མོང་གལ་གྱི་བུས་ཡི་དྭགས་ཀྱི་རྒྱུ་དྲིས་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0651","title":["གྲགས་ལྡན་མའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0696","title":["དགེ་སློང་ཆུ་སྨད་མ་སྨད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0654","title":["ཐག་པ་ཟླ་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0736","title":["སྦྱིན་པའི་འབྲས་བུ་དང་དམ་པའི་ཆོས་སྒྲུབ་པ་ལ་འཇིག་རྟེན་མཐུན་འཇུག་གི་དབང་དུ་གཏོང་མི་ཉན་པར་བསྟན་པ།"]},{"id":"O3916C2O0659","title":["ཀུ་རུའི་སྐྱེ་བོའི་ཚོགས་ཀྱིས་མཆོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0660","title":["རྟེན་ལ་ཡོན་ཆབ་དང་ཁྲུས་སོགས་ཕུལ་བའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0702","title":["སྟོན་པ་ལ་བཀུར་སྟི་བྱས་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0675","title":["ཚོང་དཔོན་རང་སངས་རྒྱས་སུ་འགྱུར་བར་ལུང་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0669","title":["ཚོང་དཔོན་ཕྱུག་པོ་མ་འོངས་སངས་རྒྱས་སུ་ལུང་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0700","title":["སྡང་སེམས་དང་ཡོ་བྱད་ལ་ལྷགས་པར་ཆགས་པའི་ཉེས་དམིགས་དང་སངས་རྒྱས་ལ་དད་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0657","title":["པདྨའི་ཟེ་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0667","title":["བྱི་ཕོའི་སྐྱབས་མཛད་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0681","title":["ནད་པ་ལ་སྨན་སྦྱིན་པ་སོགས་ཀྱི་ཕན་ཡོན་བསྟན་པ།༼རྒྱལ་པོ་པདྨའི་གཏམ་རྒྱུད།༽"]},{"id":"O3916C2O0706","title":["ནེ་ཙོ་ཚེ་འཕོས་ནས་ལྷ་ཡུལ་དུ་སྐྱེས་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0721","title":["བུ་མོ་འོད་བཟང་མའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0678","title":["སྤོས་སོགས་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0688","title":["ཆོས་ལ་གུས་པ་བསྐྱེད་དགོས་པ་དང་། མཆོད་པའི་རས་མ་སོགས་འགོམ་དགོས་བྱུང་གནས་མདོའི་ཚིག་བརྗོད་བཞིན་ཕྱིན་ན་ཉེས་པ་འགོག་པའི་ཁུངས་ཀྱང་བསྟན་པ།"]},{"id":"O3916C2O0731","title":["དགེ་སློང་སྡེ་སྣོད་གསུམ་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0726","title":["བུ་མོ་མུ་ཏིག་གི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0745","title":["དགེ་སློང་གསུས་པོ་ཆེའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0692","title":["དགེ་སློང་བསོད་སྙོམས་པ་སྨྱུང་དུ་བཅུག་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0652","title":["དེད་དཔོན་གྱིས་སྨོན་ལམ་བཏབ་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0732","title":["དགེ་འདུན་གྱི་དཀོར་ལ་བག་མེད་པར་སྤྱོད་པའི་ཉེས་དམིགས་དང་ཡོན་ཆབ་སོགས་བཏུང་བ་ཕུལ་བའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0709","title":["བསྙེན་གནས་ཀྱི་ཁུངས་དང་ཚུལ་བཞིན་བསྲུང་བའི་ཕན་ཡོན་དང་མ་བསྲུང་བའི་ཉེས་དམིགས་བསྟན་པ།"]},{"id":"O3916C2O0699","title":["སེར་སྣའི་ཉེས་པ་དང་ཚིག་རྩུབ་བརྗོད་པའི་རྣམ་སྨིན་བསྟན་པ།"]},{"id":"O3916C2O0683","title":["སེམས་ཅན་ཐམས་ཅད་ལ་བྱམས་པའི་སེམས་བསྒོམ་པར་བསྟན་པ།"]},{"id":"O3916C2O0742","title":["ཡུལ་གཉན་པོ་ལ་སྡང་མིག་སོགས་ཀྱིས་སྡིག་པར་བྱས་པའི་རྣམ་སྨིན་བསྟན་པ།"]},{"id":"O3916C2O0671","title":["སྟོན་པ་ལ་མེ་ཏོག་ཕུལ་བའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0665","title":["རོལ་མོ་མཁན་གྱི་རྒྱལ་པོ་རབ་དགའ་འཁོར་བཅས་བཏུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0713","title":["ཁྱེའུ་དྲི་ཞིམ་གྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0717","title":["ཁྱེའུ་པདྨའི་མིག་གི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0686","title":["ཕ་མ་ཡུལ་ཆེས་གཉན་ཞིང་བཀུར་སྟི་བྱ་དགོས་པ་དང་བདག་གཞན་བརྗེ་བའི་བྱང་ཆུབ་ཀྱི་སེམས་བསྒོམ་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0716","title":["ཁྱེའུ་སྡུག་གུའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0697","title":["ཚོང་དཔོན་ཡི་དྭགས་སུ་སྐྱེས་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0722","title":["དགེ་འདུན་པ་རྣམས་ལ་ཞབས་ཏོག་ཕུལ་བའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0689","title":["མ་བྱིན་པ་ལེན་པ་སྤང་བ་ལ་ཡང་འབད་པར་བྱ་དགོས་པར་བསྟན་པ།"]},{"id":"O3916C2O0737","title":["སྡང་སེམས་དང་ངག་གི་ཉེས་པར་སྤྱོད་པའི་རྣམ་སྨིན་དང་རྟག་ཏུ་ཤེས་བཞིན་ལ་གནས་པའི་ཉོན་མོངས་པ་མེད་པར་བྱས་ཏེ་གཞན་གྱི་སེམས་བསྲུང་དགོས་པར་བསྟན་པ།"]},{"id":"O3916C2O0694","title":["ཡི་དྭགས་མོ་ཕྱི་སའི་དྲི་ཅན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0703","title":["རྟེན་གསུམ་ལ་མེ་ཏོག་དང་མར་མེ་དང་ན་བཟའ་ཕུལ་བའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0701","title":["སྐྱབས་སུ་སོང་བ་དང་བསླབ་པའི་གཞི་བླངས་པས་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0668","title":["རྒྱལ་པོ་གཟུགས་ཅན་སྙིང་པོས་མཆོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0707","title":["རྒྱལ་པོ་གསལ་རྒྱལ་གྱི་ཕོ་ཉའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0655","title":["ཚོང་དཔོན་གྱི་བུ་ཆེ་བ་བྱ་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0727","title":["བུ་མོ་རས་ཐའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0676","title":["ཁྱིམ་བདག་གཅིག་རང་སངས་རྒྱས་སུ་འགྱུར་བར་ལུང་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0684","title":["བསོད་ནམས་བསགས་པ་ལ་ཆོག་ཤེས་མ་དགོས་པར་བསྟན་པ།"]},{"id":"O3916C2O0682","title":["སྦྱིན་པ་དག་སྦྱིན་ནས་བསོད་ནམས་བྱས་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0714","title":["ཁྱེའུ་བྱད་བཟང་གི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0724","title":["དགེ་སློང་མ་དཀར་མོའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0712","title":["ཁྱེའུ་གསེར་འོད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0679","title":["སོ་ཤིང་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0693","title":["བསོད་སྙོམས་པར་ཆུ་མ་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0740","title":["ལག་པ་ཅན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0718","title":["ཤ་སྣག་བུའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0728","title":["ཁྱེའུ་རྒྱ་མཚོའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0653","title":["དེད་དཔོན་ལན་གསུམ་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0735","title":["སྦྱིན་པ་དང་ཚུལ་ཁྲིམས་ཀྱི་འབྲས་བུ་དང་དབང་པོ་དུལ་བར་བྱས་ཏེ་ཁྱིམ་སྤོང་ཞིང་དགོན་པ་ལ་གནས་པའི་ཡོན་ཏན་གྱི་བསྔགས་པའང་བསྟན་པ།"]},{"id":"O3916C2O0663","title":["གཟུགས་སྤྲུལ་ནས་སེམས་ཅན་དུ་མ་བདེན་ལ་བཀོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0733","title":["དགེ་འདུན་པའི་ཞལ་ཏ་དང་སྒྲུབ་པ་པོའི་གཡོག་བགྱིས་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0739","title":["དགེ་སློང་རྒན་པོའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0650","title":["བྲམ་ཟེ་གང་པོའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0730","title":["ལག་ན་གསེར་ཐོགས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0674","title":["རང་སངས་རྒྱས་མགོ་བཅུ་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0680","title":["མཛའ་སྡེ་རྣམས་ཆང་གིས་མྱོས་པ་ལས་སངས་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0695","title":["ཡི་དྭགས་ལྔ་བརྒྱ་ལྷར་འཕོས་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0710","title":["བསླབ་པ་འགལ་བའི་ཉེས་དམིགས་དང་། དེ་ལས་བསླབ་གཞི་གཞན་ཕྲ་མོ་བསྲུང་བ་དང་སངས་རྒྱས་ལ་དད་པ་དང་ཆོས་ཐོས་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0720","title":["ཁྱེའུ་སྙན་གྲགས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0677","title":["མཉན་པ་ཞིག་རང་སངས་རྒྱས་སུ་འགྱུར་བར་ལུང་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0687","title":["དགེ་བའི་བཤེས་གྲོགས་དང་དབེན་པ་ལ་བརྟེན་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0661","title":["གྲོང་སོགས་བསྐོར་བ་དང་སྐྱབས་སུ་སོང་བའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0698","title":["ཡི་དྭགས་བུ་ཟ་མོའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0658","title":["མཉན་པ་དག་གིས་མཆོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0741","title":["ཁྱེའུ་འཁོར་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0656","title":["ཕྱི་ནང་གི་དགེ་བསྙེན་གཉིས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0664","title":["བརྒྱ་བྱིན་གྱིས་མ་སྐྱེས་དགྲ་དད་པར་བཀོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0746","title":["ཁྱེའུ་མཛེས་ལྡན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0734","title":["མཆོད་རྟེན་སོགས་རྙིང་པ་ལ་བྱི་དོར་བྱས་པ་དང་མེ་ཏོག་སོགས་ཕུལ་བའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0525","title":["མདོ་སྡེ་ལས་བརྒྱ་པ་ལས་བཏུས་པའི་གཏམ་རྒྱུད་སྣ་ཚོགས།"]},{"id":"O3916C2O0648","title":["དམ་པའི་ཆོས་ལ་གུས་པ་བསྐྱེད་དགོས་པར་བསྟན་པ།"]},{"id":"O3916C2O0567","title":["ཞིང་དག་པ་ལ་མཆོད་པའི་བསོད་ནམས་དང་མཐོང་ཐོས་ཀྱི་མྱོང་གྱུར་གྱི་ལས་ཀྱི་འབྲས་བུའང་བསྟན་པ།"]},{"id":"O3916C2O0608","title":["ཆོས་ལ་ཕྱི་བཤོལ་དང་ལེ་ལོ་བགྱིས་པའི་ཉེས་དམིགས་དང་མྱུར་དུ་བརྩོན་འགྲུས་བརྩམས་པའི་ཕན་ཡོན་རྣམས་བསྟན་པ།"]},{"id":"O3916C2O0565","title":["ཡི་དྭགས་ཤའི་སྣག་བུ་འདྲའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0610","title":["དད་པས་ཚངས་པར་སྤྱོད་ནས་འཆི་ཁར་སྨོན་ལམ་བཏབ་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0576","title":["སྐྱིན་གོར་བྱང་ཆུབ་སེམས་དཔའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0604","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་དང་གཞན་གྱིས་དགེ་བའི་གྲོགས་བགྱིས་པ་སོགས་ཀྱི་བསོད་ནམས་བསྟན་པ།"]},{"id":"O3916C2O0561","title":["ཆོས་བྱིན་མའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0617","title":["ཚུལ་ཁྲིམས་དང་ལྡན་པས་ཇི་ལྟར་སྨོན་པ་བཞིན་དུ་འགྲུབ་པ་བསྟན་པ།"]},{"id":"O3916C2O0536","title":["ཆོས་བཞིན་དུ་ཞལ་ཏ་བགྱིས་པ་དང་དཀོན་མཆོག་མཆོད་པའི་ཕན་ཡོན་སོགས་བསྟན་པ།"]},{"id":"O3916C2O0591","title":["སྡེ་དཔོན་སེང་གེའི་བུ་སྙིང་རྗེ་བཟང་པོའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0568","title":["གཙོ་བོར་ཚུལ་ཁྲིམས་བསྲུང་བའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0609","title":["ང་རྒྱལ་དང་ངག་བག་མེད་པའི་ཉེས་པ་དང་། སྦྱིན་པ་དང་ཚུལ་ཁྲིམས་སོགས་ཀྱི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0646","title":["རབ་ཏུ་བྱུང་ཞིང་ཚེ་གཅིག་ལ་ཚངས་པར་སྤྱོད་ནས། དབང་པོ་ཡོངས་སུ་སྨིན་པར་བྱས་པས་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0631","title":["སྐྱབས་འགྲོ་དང་བསླབ་གཞི་བསྲུང་ཞིང་འཆི་ཁར་སྨོན་ལམ་བཏབ་པས་སངས་རྒྱས་དང་མཇལ་ཞིང་ཆོས་ཐོས་ནས་བདེན་པ་མཐོང་བ་བསྟན་པ།"]},{"id":"O3916C2O0564","title":["ཡི་དྭགས་ལུས་ལ་མེ་འབར་གྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0634","title":["གཙུག་ལག་ཁང་དང་དགེ་འདུན་མཆོད་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0563","title":["དགེ་འདུན་གྱི་སྤྱི་རྫས་དང་དཀོན་མཆོག་གི་དཀོར་ལ་བག་མེད་དུ་སྤྱད་ཅིང་ཡུལ་དམ་པ་ཁྲོས་པའི་དབང་གིས་ལུས་ངག་གི་ཉེས་པར་སྤྱོད་པའི་རྣམ་སྨིན་བསྟན་པ།"]},{"id":"O3916C2O0628","title":["ཕ་མ་རྒན་རབས་ལ་བཀུར་སྟི་དགོས་པར་བསྟན་པ།"]},{"id":"O3916C2O0547","title":["མཛའ་སྡེ་ལྔ་བརྒྱར་ལུང་བསྟན་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0602","title":["དམ་པའི་ཆོས་ཡོངས་སུ་འཛིན་པར་སྨོན་ལམ་བཏབ་པའི་ཕན་ཡོན་གྱི་ཁྱད་པར་བསྟན་པ།"]},{"id":"O3916C2O0633","title":["ངག་གི་རྫུན་སྤངས་ཤིང་བདེན་པར་སྨྲ་བ་དང་བྱམས་སེམས་བསྒོམ་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0555","title":["སེར་སྣ་བྱས་པ་དང་མ་ལ་གནོད་པ་བགྱིས་པ་སོགས་ཀྱི་ཉེས་དམིགས་དང་ཚངས་པར་སྤྱོད་པའི་འབྲས་བུའང་བསྟན་པ།"]},{"id":"O3916C2O0636","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་བསྟན་པ།"]},{"id":"O3916C2O0593","title":["ཚངས་སྤྱོད་ཀྱི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0553","title":["བྱང་སེམས་དོམ་གྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0589","title":["སྦྱིན་པ་དང་ཚུལ་ཁྲིམས་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0549","title":["ཁྱེའུ་གཉིས་ཀྱིས་བཅོམ་ལྡན་འདས་གཅན་འཕྲང་བསྐྱབས་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0587","title":["སྐྱབས་འགྲོ་སོགས་ཀྱི་ཕན་ཡོན་དང་ངག་གི་ཉེས་པར་སྤྱོད་པའི་རྣམ་སྨིན་བསྟན་པ།"]},{"id":"O3916C2O0595","title":["རྟེན་ཁྱད་འཕགས་ལ་མཆོད་ཅིང་སྨོན་ལམ་བཏབ་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0579","title":["ཚུལ་ཁྲིམས་མ་བསྲུང་བའི་ཉེས་དམིགས་དང་བསླབ་གཞི་ཕྲ་མོ་བསྲུང་བ་དང་སངས་རྒྱས་ལ་དད་པའི་ཕན་ཡོན་རྣམས་བསྟན་པ།"]},{"id":"O3916C2O0616","title":["ངག་བག་མེད་པའི་ཉེས་པ་དང་ཚུལ་ཁྲིམས་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0535","title":["མཆོད་རྟེན་དང་དགེ་འདུན་གྱི་གཙུག་ལག་ཁང་བཞེངས་པའི་ཕན་ཡོན་སོགས་བསྟན་པ།"]},{"id":"O3916C2O0578","title":["འདུ་འཛིའི་ཉེས་དམིགས་སོགས་བསྟན་པ།"]},{"id":"O3916C2O0621","title":["བྲམ་ཟེ་ལས་ལོ་ཅན་མལ་ལས་བསླངས་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0574","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་རླབས་པོ་ཆེ་བསྟན་པ།"]},{"id":"O3916C2O0615","title":["རབ་ཏུ་བྱུང་བ་སོགས་ཡུལ་དམ་པ་ལ་ལྕག་གི་བཞུས་པ་སོགས་ཁྲིམས་གཏད་པའི་ཉེས་དམིགས་བསྟན་པ།"]},{"id":"O3916C2O0537","title":["འདོད་པའི་ཉེས་དམིགས་དང་ཆོག་ཤེས་པའི་ཕན་ཡོན་བསྟན་པ"]},{"id":"O3916C2O0647","title":["བྱམས་པའི་སེམས་བསྒོམ་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0566","title":["གཞན་གྱི་བསོད་ནམས་ཀྱི་གེགས་བགྱིས་པའི་ཉེས་དམིགས་དང་ཚུལ་ཁྲིམས་བསྲུང་ཞིང་སྨོན་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0562","title":["གཞན་གྱི་སྲོག་བཅད་པ་དང་གཡོ་སྒྱུས་རྫུན་སྨྲས་ཏེ་གཞན་གྱི་ཆུང་མ་འཕྲོག་པའི་ཉེས་པ་བསྟན་པ།"]},{"id":"O3916C2O0644","title":["རབ་ཏུ་བྱུང་བ་དང་སྐྱབས་འགྲོ་དང་། བསླབ་པའི་གཞི་རྣམས་བསྲུངས་ཏེ། དབང་པོ་རྣམས་ཡོངས་སུ་སྨིན་པར་བྱས་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0607","title":["ཤཱ་རི་བུ་ལ་གཏོང་བ་ཟིལ་གྱིས་གནོན་ཐབས་ཞུས་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0577","title":["སྤྱོད་ཡུལ་མ་ཡིན་པར་འགྲོ་བའི་ཉེས་དམིགས་སོགས་བསྟན་པ།"]},{"id":"O3916C2O0642","title":["བྲམ་ཟེ་འཐབ་ལས་བྲོས་ནས་རབ་ཏུ་བྱུང་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0618","title":["ཁྱེའུ་མིའམ་ཅིའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0603","title":["སྐྱབས་འགྲོ་དང་བསླབ་གཞི་ཡང་དག་པར་བསྲུངས་ནས་འཆི་ཁར་སྨོན་ལམ་བཏབ་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0632","title":["ཆོས་ཐོས་པ་དང་སངས་རྒྱས་ལ་དད་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0598","title":["ངག་གི་ཉེས་སྤྱོད་ཀྱི་རྣམ་སྨིན་དང་འཆི་ཁར་སངས་རྒྱས་རྗེས་སུ་དྲན་པ་སོགས་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0645","title":["བྱམས་སོགས་ཀྱི་ཕན་ཡོན་དང་ཆོས་ལ་ཕྱི་བཤོལ་བྱར་མི་རུང་བར་མྱུར་དུ་བརྩོན་དགོས་པར་བསྟན་པ།"]},{"id":"O3916C2O0630","title":["སྦྱིན་པ་དང་ཚུལ་ཁྲིམ་ས་ཀྱི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0639","title":["བྱང་ཆུབ་སེམས་དཔའི་བཟོད་པ་དང་སྙིང་རྗེའི་སྟོབས་བསྟན་པ།"]},{"id":"O3916C2O0558","title":["སྐྱབས་འགྲོ་དང་བསླབ་གཞི་བསྲུང་བ་སོགས་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0572","title":["བྱམས་སྙིང་རྗེ་དང་དགེ་བཅུའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0600","title":["སྐྱབས་འགྲོ་དང་བསླབ་གཞི་བླངས་ཤིང་། ཚེ་གཅིག་ལ་ཚངས་པར་སྤྱོད་དེ་འཆི་ཁར་སྨོན་ལམ་བཏབ་པས་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0613","title":["ཐོས་པས་དྲེགས་པའི་ཉེས་དམིགས་དང་། དོན་ལ་སེམས་པའི་ཕན་ཡོན་གྱི་ཁྱད་པར་བསྟན་པ།"]},{"id":"O3916C2O0532","title":["བུ་མོ་ཀཱ་ཤི་མཛེས་མའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0586","title":["གཡེམ་གྱི་ཉེས་པ་དང་། ཚུལ་ཁྲིམས་བསྲུང་བ་དང་བྱམས་པ་བསྒོམ་པ་སོགས་ཀྱི་ཕན་ཡོན་བསྟན་པ།༼"]},{"id":"O3916C2O0627","title":["པན་ཙ་ལའི་རྒྱལ་པོ་རྣམ་གཉིས་བསྡུམ་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0546","title":["འཐབ་ཀྲོལ་དང་ངག་གི་ཉེས་པར་སྤྱོད་པའི་རྣམ་སྨིན་དང་ཚངས་པར་སྤྱོད་པ་དང་སངས་རྒྱས་ལ་དད་ཅིང་མཆོད་པ་སོགས་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0560","title":["ཆུང་མའི་རྗེས་སུ་རབ་ཏུ་བྱུང་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0601","title":["དགེ་སློང་དགོན་པ་ལ་གནས་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0529","title":["སྲོག་བཅད་པའི་ཉེས་དམིགས་དང་། བསླབ་གཞི་བསྲུང་ཞིང་གཙུག་ལག་ཁང་བཞེངས་པ་སོགས་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0585","title":["སེར་སྣ་དབང་གིས་བྱིན་པ་སླར་ཕྲོགས་པ་སོགས་ཀྱི་ཉེས་དམིགས་དང་སྦྱིན་པ་དང་ཚུལ་ཁྲིམས་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0624","title":["པདྨ་ཕུལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0588","title":["ཁྱེའུ་བཟང་པོའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0629","title":["ཚོང་པ་ལྔ་བརྒྱ་རྒྱ་མཚོའི་གཅོང་རོང་ལས་གྲོལ་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0545","title":["རིགས་ལ་དྲེགས་པའི་ཉེས་པ་དང་། སླར་འགྱོད་ཚངས་ཕུལ་ཞིང་ཚངས་སྤྱད་ནས་སྨོན་ལམ་གྱི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0626","title":["ཁྱེའུ་བྱེས་འགྲུབ་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0583","title":["ཚུལ་ཁྲིམས་ཡང་དག་པར་བསྲུང་ཤིང་འཆི་ཁར་སྨོན་ལམ་བཏབ་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0590","title":["ངག་བག་མེད་པའི་ཉེས་པ་དང་ཆོས་ཐོས་པ་སོགས་ཀྱི་ཕན་ཡོན་འཆི་ཁ་མའི་དུས་ཀྱི་ཀུན་སློང་གཙོ་ཆེ་བར་བསྟན་པ།"]},{"id":"O3916C2O0543","title":["སྦྱིན་པ་དང་ཚུལ་ཁྲིམས་བསྲུང་བའི་ཕན་ཡོན་དང་ངག་གི་ཉེས་པར་སྤྱོད་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0573","title":["སྐྱབས་འགྲོ་སོགས་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0612","title":["སྐྱབས་འགྲོ་དང་བསླབ་གཞི་བླངས་ནས་འཆི་ཁར་སྨོན་ལམ་བཏབ་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0569","title":["འཕགས་པ་ལ་སེམས་སྡང་བར་བྱས་པ་དང་རྫུན་གྱིས་བསྐུར་པ་བཏབ་པའི་ཉེས་དམིགས་བསྟན་པ།"]},{"id":"O3916C2O0592","title":["ཁྱེའུ་གེལ་པོའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0643","title":["བཅོམ་ལྡན་འདས་མཆོད་སྦྱིན་གྱི་དབུས་སུ་བྱོན་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0570","title":["རྙེད་བཀུར་གྱི་ཕྱིར་དུ་བདག་བསྟོད་གཞན་སྨོད་དང་།འཕགས་པ་ལ་བསྐུར་པ་བཏབ་པའི་རྣམ་སྨིན་བསྟན་པ།"]},{"id":"O3916C2O0606","title":["ཁྱིམ་བདག་བཟའ་བྲན་གཉིས་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0611","title":["བུད་མེད་ཀྱི་ཕྱིར་གཞན་ལ་གནོད་པ་བགྱིས་པ་དང་སེམས་ཅན་གྱི་མིག་ཕྱུང་བའི་རྣམ་སྨིན་བསྟན་པ།"]},{"id":"O3916C2O0530","title":["ཕན་སེམས་ཀྱི་རྣམ་སྨིན་དང་། ནད་གཡོག་སོགས་བགྱིས་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O39164CZ31067","title":["ཡི་དྭགས་མོ་འཇིགས་སུ་རུང་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0580","title":["སྐྱབས་སུ་འགྲོ་བ་དང་བསླབ་གཞི་བླང་བ་སྦྱིན་པའི་ཕན་ཡོན་རྣམས་བསྟན་པ།"]},{"id":"O3916C2O0599","title":["ཚངས་པར་སྤྱོད་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0597","title":["སྦྱིན་པའི་བསོད་ནམས་དང་དུད་འགྲོ་སོགས་སེམས་ཅན་འཆི་ཁ་མའི་རྣ་ལམ་དུ་ཆོས་སྒྲ་ཐོས་པའི་ཕན་ཡོན་རྣམས་བསྟན་པ།"]},{"id":"O3916C2O0533","title":["བུ་མོ་བདེ་བྱེད་མའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0614","title":["ཁྲིམས་གྲོགས་མེད་པར་གཅིག་པུར་བུད་མེད་མཉམ་དུ་འགྲོགས་པོ་ཉེས་དམིགས་བསྟན་པ།"]},{"id":"O3916C2O0571","title":["རྒྱལ་པོ་ཟླ་འོད་ཀྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0527","title":["ཁྱི་མོ་དུད་འགྲོའི་སྐྱེ་གནས་ལས་འཕོས་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0531","title":["བ་ར་དྷོ་ཛའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0594","title":["བསླབ་གཞི་ཉམས་པ་གསོ་བ་དང་རྒན་གཞུག་འཆི་ཁ་མ་སོགས་ཀྱིས་སྐྱབས་འགྲོ་དང་བསླབ་གཞི་བླང་ན་དོན་ཆེ་བར་བསྟན་པ།"]},{"id":"O3916C2O0635","title":["ཚུལ་ཁྲིམས་བསྲུང་ཞིང་དབང་པོ་རྣམས་ཡོངས་སུ་སྨིན་པར་བྱས་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0554","title":["དོམ་གྱིས་ཚིག་བཅད་སྨྲས་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0528","title":["ཁྱེའུ་མིག་ཆུང་གི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0550","title":["དཀོན་མཆོག་ལ་དད་ཅིང་བསྙེན་བཀུར་བགྱིས་པ་སོགས་ཀྱི་ཕན་ཡོན་དང་སྨོན་ལམ་ཇི་ལྟར་བཏབ་པ་མི་བསླུ་བའི་ཚུལ་རྣམས་བསྟན་པ།"]},{"id":"O3916C2O0640","title":["གཡོ་སྒྱུས་གཞན་ཁྲིམས་ལ་སྦྱར་བའི་ཉེས་དམིགས་སོགས་བསྟན་པ།"]},{"id":"O3916C2O0582","title":["གཞན་གྱི་འཁོར་ཁ་དྲངས་ཤིང་འབྱེད་པར་བྱེད་པའི་རྣམ་སྨིན་གྱི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0557","title":["གཞན་རབ་ཏུ་བྱུང་བ་དང་སྦྱིན་པའི་གེགས་བྱས་པའི་ཉེས་དམིགས་དང་། ཚངས་པར་སྤྱོད་པ་དང་སྨོན་ལམ་གྱི་འབྲས་བུ་མི་བསླུ་བར་བསྟན་པ།"]},{"id":"O3916C2O0638","title":["དཀོན་མཆོག་མཆོད་པའི་ཕན་ཡོན་དང་ལྷ་དང་བཅས་པའི་འཇིག་རྟེན་ན་སྐྱབས་ཀྱི་མཆོག་ནི་སངས་རྒྱས་ཉག་གཅིག་ཡིན་པར་བསྟན་པ།"]},{"id":"O3916C2O0623","title":["ལྷག་རོལ་མཆོད་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0542","title":["འཕགས་པ་ལ་བསྙེན་བཀུར་བགྱིས་པ་དང་སྨོན་ལམ་བཏབ་པའི་འབྲས་བུ་བསྟན་པ།༼"]},{"id":"O3916C2O0596","title":["ངག་གི་ཉེས་སྤྱོད་དང་སེར་སྣ་སོགས་ཀྱི་རྣམ་སྨིན་དང་ཚུལ་ཁྲིམས་བསྲུང་བ་དང་འཆི་ཁར་ཆོས་ཀྱི་སྒྲ་ཐོས་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0581","title":["རིགས་གཟུགས་ཀྱི་དྲེགས་པས་གཞན་ལ་བརྙས་པ་སོགས་ཀྱི་ཉེས་དམིགས་དང་སྦྱིན་པ་དང་བསླབ་གཞི་བསྲུང་བའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0637","title":["སངས་རྒྱས་འོད་སྲུང་གི་བསྟན་པ་ལ་རབ་ཏུ་བྱུང་ནས་ཚེ་གཅིག་ཏུ་ཚངས་པར་སྤྱོད་ནས་དབང་པོ་ཡོངས་སུ་སྨིན་པས་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0556","title":["དགེ་འདུན་གྱི་སྤྱི་རྫས་སྦས་པ་དང་ངག་གི་ཉེས་པར་སྤྱོད་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0541","title":["ཡུལ་དམ་པ་ལ་ཁྲོས་པའི་མིག་གིས་བལྟ་བ་དང་ཁྲིམས་དང་སྦྱར་བ་དང་སྲོག་བཅད་པ་སོགས་ཀྱི་རྣམ་སྨིན་བསྟན་པ།"]},{"id":"O3916C2O0539","title":["ངག་གི་ཉེས་པར་སྤྱོད་པའི་འབྲས་བུ་དང་ཚངས་སྤྱོད་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0552","title":["དད་དཔོན་དབྱིག་དགའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0584","title":["དཀོན་མཆོག་མཆོད་པ་སོགས་སྦྱིན་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0625","title":["ཁྱིམ་བདག་མཉེས་གཤིན་པའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0544","title":["ཡུལ་དམ་པ་ལ་སྦྱིན་པ་ཕུལ་ནས་སྨོན་ལམ་གྱི་ཁྱད་པར་བསྟན་པ།"]},{"id":"O3916C2O0622","title":["ཕྱག་དར་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0538","title":["སངས་རྒྱས་འཁོར་བཅས་དང་དབུ་སྐྲ་དང་སེན་མོའི་མཆོད་རྟེན་རྣམས་ལའང་བཀུར་སྟི་བྱས་ནས་སྨོན་ལམ་བཏབ་པའི་ཁྱད་པར་བསྟན་པ།"]},{"id":"O3916C2O0540","title":["སངས་རྒྱས་ལ་དད་པས་ཞལ་མཇལ་བ་དང་བསྐོར་བ་དང་མཆོད་པའི་བསོད་ནམས་བསྟན་པ།"]},{"id":"O3916C2O0620","title":["བྲམ་ཟེ་ལས་དྲུག་པའི་རྒྱགས་པ་ཞི་བའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0467","title":["མཆོད་པར་བརྗོད་ཅིང་བརྩམ་པར་དམ་བཅའ་བ།"]},{"id":"O3916C2O0468","title":["མདོ་སྡེ་མཛངས་བླུན་ལས་བཏུས་པའི་གཏམ་རྒྱུད་སྣ་ཚོགས།"]},{"id":"O3916C2O0497","title":["གཞན་དགེ་ལ་བསྐུལ་བ་དང་མཆོད་རྟེན་ཞིག་རལ་གསོས་པ་སོགས་ཀྱི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0505","title":["འདོད་པས་ཆོག་མི་ཤེས་པ་དང་བྱས་པ་མི་གཟོ་བའི་ཉེས་དམིགས་བསྟན་པ།"]},{"id":"O3916C2O0503","title":["བྱང་ཆུབ་སེམས་དཔའི་སྙིང་སྟོབས་ཀྱི་བརྩོན་པ་དང་བྱམས་པ་བསྒོམ་པའི་ཕན་ཡོན་སོགས་བསྟན་པ།"]},{"id":"O3916C2O0479","title":["སེམས་ཅན་གྱི་སྲོག་སྐྱབས་པའི་བསོད་ནམས་ཀྱི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0477","title":["སངས་རྒྱས་དང་དགེ་འདུན་ལ་མཆོད་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0471","title":["རྒྱལ་པོ་ཆེན་པོ་བྱིང་ལིང་གར་ལིའི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O3916C2O0524","title":["ཁྱེའུ་ཀྱུན་ཏེའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0523","title":["འཕགས་པ་ལ་ངན་སེམས་ཀྱིས་མི་སྙན་པ་བརྗོད་པ་དང་། དགེ་འདུན་གྱི་སྤྱི་རྫས་མ་བྱིན་པར་ལེན་པ་སོགས་ཀྱི་ཉེས་དམིགས་བསྟན་པ།"]},{"id":"O3916C2O0489","title":["དགེ་ཚུལ་ཞིག་གིས་ཚུལ་ཁྲིམས་ཀྱི་ཆེད་དུ་རང་སྲོག་གཏོང་བ།"]},{"id":"O3916C2O0501","title":["ལོངས་སྤྱོད་ལ་ཆགས་པའི་མཉེས་དམིགས་དང་སྦྱིན་པའི་འབྲས་བུ་དང་ང་རྒྱལ་སྤང་དགོས་པར་བསྟན་པ།"]},{"id":"O3916C2O0519","title":["དགེ་བའི་གྲོགས་བགྱིས་པ་དང་། སྨོན་ལམ་བཏབ་པའི་འབྲས་བུ་མི་བསླུ་བར་བསྟན་པ།"]},{"id":"O3916C2O0521","title":["སངས་རྒྱས་ལ་དད་པ་དང་དམ་པའི་ཆོས་ཀྱི་སྒྲ་ཐོས་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0487","title":["སྟོན་པ་ལ་སྔོན་ཡང་ལྷས་བྱིན་གྱིས་ཕྲག་དོག་བྱས་པ་གསུངས་པ།༼་གཅན་གཟན་ཀུན་ཏའི་གཏམ་རྒྱུད།༽"]},{"id":"O3916C2O0517","title":["སེམས་ཅན་ལ་བྱམས་པ་དང་སྙིང་རྗེ་དང་བདག་གཞན་བརྗེ་བ་བསྒོམ་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0495","title":["ཤཱ་རིའི་བུ་དང་མོང་གལ་གྱི་བུ་གཉིས་སྟོན་པའི་སྔོན་དུ་སྔོན་ ཚེ་འཕོས་པ་བསྟན་པ།"]},{"id":"O3916C2O0481","title":["སངས་རྒྱས་ལ་སེམས་དང་བས་མཆོད་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0486","title":["སྟོན་པས་མུ་སྟེགས་ཀྱི་སྟོན་པ་དྲུག་རྫུ་འཕྲུལ་གྱིས་བཏུལ་བ།"]},{"id":"O3916C2O0516","title":["རྟེན་ཁྱད་འཕགས་དང་སྙན་ཤལ་སོགས་དང་དགེ་འདུན་ལ་ན་བཟའ་ཕུལ་བའི་བསོད་ནམས་བསྟན་པ།"]},{"id":"O3916C2O0484","title":["སངས་རྒྱས་ཀྱི་སྨོན་ལམ་དང་བཟོད་པའི་ཆེ་བ་བསྟན་པ།"]},{"id":"O3916C2O0514","title":["གཞན་གྱི་ཆོས་བྱེད་པ་ལ་མཐུན་རྐྱེན་སྦྱར་བའི་ཕན་ཡོན་དང་སྨོན་ལམ་གྱི་ཁྱད་པར་བསྟན་པ།"]},{"id":"O3916C2O0511","title":["སྦྱིན་པའི་འབྲས་བུ་དང་སྨོན་ལམ་གྱིས་ཁྱད་པར་བསྟན་པ།"]},{"id":"O3916C2O0496","title":["དགེ་འདུན་གྱི་ནད་གཡོག་སོགས་བསོད་ནམས་བགྱིས་པའི་ཕན་ཡོན་དང་། སྲོག་བཅད་པ་དང་རྗེས་སུ་ཡི་རང་བའི་རྣམ་སྨིན་སྨོན་ལམ་གྱི་འབྲས་བུ་མཐའ་བཙན་པ་རྣམས་བསྟན་པ།"]},{"id":"O3916C2O0504","title":["སངས་རྒྱས་ཀྱི་བསོད་ནམས་ཀྱི་མཐུ་བསྟན་པ།"]},{"id":"O3916C2O0502","title":["ཚུལ་ཁྲིམས་གཙང་མར་བསྲུང་བའི་འབྲས་བུ་དང་སྦྱིན་པའི་ཕན་ཡོན་མཐོང་ཆོས་མྱོང་གྱུར་བསྟན་པ།"]},{"id":"O3916C2O0478","title":["ཆོས་བསྟན་པ་དང་གཏམ་དྲང་པོར་བཤད་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0476","title":["ཚུལ་ཁྲིམས་བསྲུང་བའི་ཕན་ཡོན་དང་མ་བསྲུང་བའི་མཉེས་དམིགས་བསྟན་པ།"]},{"id":"O3916C2O0470","title":["རྒྱལ་པོ་ཆེན་པོ་ཀ་ན་ཤི་ནི་པ་ཏིའི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O3916C2O0475","title":["སྟག་མོ་ལུས་སྦྱིན་གྱི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O3916C2O0473","title":["ཨུད་པ་ལའི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O3916C2O0522","title":["རབ་ཏུ་བྱུང་བ་རྣམས་ལ་ངན་སེམས་བསྐྱེད་པའི་རྣམ་སྨིན་དང་གུས་པར་བྱས་པའི་ཕན་ཡོན་རྣམས་བསྟན་པ།"]},{"id":"O3916C2O0500","title":["རྒྱལ་པོ་ཨ་ཤོ་ཀ་ཞེས་བྱ་བའི་ལུང་བསྟན་པ།"]},{"id":"O3916C2O0520","title":["གཞན་དགེ་བ་ལ་བསྐུལ་བ་སོགས་ཀྱི་ཕན་ཡོན་དང་། ངག་གི་ཉེས་པར་སྤྱོད་པའི་འབྲས་བུ་སོགས་བསྟན་པ།"]},{"id":"O3916C2O0494","title":["སྦྱིན་པ་དང་སྲོག་གཅོད་སྤོང་བའི་འབྲས་བུ་སྐྱབས་འགྲོའི་ཕན་ཡོན་རྣམས་བསྟན་པ།"]},{"id":"O3916C2O0499","title":["འཁོར་འདས་ལྔ་སྡེ་བཟང་པོ་ཆོས་ཀྱི་ཐོག་མ་མྱོང་བའི་རྒྱུ་རྐྱེན་གསུངས་པ།"]},{"id":"O3916C2O0509","title":["སོར་ཕྲེང་ཅན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0485","title":["སངས་རྒྱས་ཀྱི་ཐུགས་བསྐྱེད་དང་བྱམས་སྙིང་རྗེའི་ཕན་ཡོན་དགེ་བཅུ་སྤྱོད་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0515","title":["མཆོད་རྟེན་སོགས་རྟེན་རྙིང་པ་ལ་ཞིག་གསོས་བགྱིས་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0507","title":["སྦྱིན་པའི་ཕན་ཡོན་དང་ངག་གི་ཉེས་པར་སྤྱོད་པའི་འབྲས་བུ་སོགས་བསྟན་པ།"]},{"id":"O3916C2O0493","title":["དགེ་འདུན་ལ་སྦྱིན་པ་ཕུལ་བའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0491","title":["སྟོན་པ་ལ་རས་ཞིག་ཕུལ་བའི་བསོད་ནམས་བསྟན་པ།"]},{"id":"O3916C2O0469","title":["རྒྱལ་པོ་ཆེན་པོ་ཁ་དོག་དམ་པ་ཞེས་བྱ་བའི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O3916C2O0483","title":["ཁྱེའུ་ལྷའི་རིན་ཆེན་གྱི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0488","title":["རབ་ཏུ་བྱུང་བའི་བསོད་ནམས་ཀྱི་ཁྱད་པར་དང་གང་དག་རབ་ཏུ་བྱུང་བ་གེགས་བྱེད་པ་དེ་ནི་སེམས་ཅན་དམྱལ་བ་ཆེན་པོ་སྐྱེ་བར་འགྱུར་བ་བསྟན་པ།"]},{"id":"O3916C2O0474","title":["རྒྱལ་པོ་ཤི་བིའི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O3916C2O0518","title":["འདོད་པ་ལ་ཆོག་མི་ཤེས་པའི་ཉེས་པ་དང་ངན་སེམས་ཀྱི་འབྲས་བུ་དང་སྦྱིན་པའི་བསོད་ནམས་ཀྱི་མཐུ་རྣམས་བསྟན་པ།"]},{"id":"O3916C2O0472","title":["རྒྱལ་ཚབ་ད་གམ་གྱི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O3916C2O0482","title":["རྟེན་ལ་མེ་ཏོག་ཕུལ་བ་དང་བསམ་པ་དག་པས་ཕྱག་དར་བགྱིས་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0480","title":["ཉེས་པར་བྱས་པའི་འབྲས་བུ་དང་སངས་རྒྱས་ལ་དད་པའི་ཕན་ཡོན་བསྟན་པ།"]},{"id":"O3916C2O0513","title":["སྦྱིན་པའི་ཕན་ཡོན་དང་། ངག་གི་ཉེས་པར་སྤྱོད་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0512","title":["བྱང་ཆུབ་སེམས་དཔའི་ཤེས་རབ་དང་ཐབས་མཁས་ཀྱི་ཁྱད་པར་དང་།རྩོད་པའི་ཞལ་ལྕེ་ཆོས་ཕྱོགས་སུ་ཞི་བར་བྱེད་དགོས་པར་བསྟན་པ།"]},{"id":"O3916C2O0508","title":["བྱང་ཆུབ་སེམས་དཔའ་དཀའ་སྤྱད་དང་བསོད་ནམས་ཀྱི་སྟོབས་རྣམས་དང་ལེགས་པར་བསླབ་པ་ལ་མི་ཉན་པའི་ཉེས་དམིགས་བསྟན་པ།"]},{"id":"O3916C2O0498","title":["སྲོག་བཅད་པ་དང་མནའ་ཟོས་པའི་རྣམ་སྨིན་དང་ཁྱིམ་གྱི་མཉེས་དམིགས་དང་སྦྱིན་པའི་འབྲས་བུ་རྣམས་བསྟན་པ།"]},{"id":"O3916C2O0510","title":["དབུལ་མོ་བསྙེན་དགའ་མོའི་གཏམ་རྒྱུད།"]},{"id":"O3916C2O0506","title":["བྱང་ཆུབ་སེམས་དཔའ་བཟོད་པའི་སྟོབས་སོགས་དང་དགེ་བཅུར་སྤྱོད་པའི་འབྲས་བུ་བསྟན་པ།"]},{"id":"O3916C2O0492","title":["སངས་རྒྱས་ཡིད་ལ་བགྱིས་ནས་ཚེ་འདུས་བྱས་པ་ཙམ་གྱི་ཕན་ཡོན་རྒྱ་ཆེན་པོ་བསྟན་པ།"]},{"id":"O3916C2O0490","title":["རྫུན་གྱི་ཉེས་དམིགས་བསྟན་པ།"]},{"id":"O3916C2O1051"},{"id":"O3916C2O1053","title":["འཇམ་མགོན་བླ་མའི་གདུང་རྟེན་རྣམ་གཉིས་ཀྱི་དཀར་ཆག་མདོར་བསྡུས་ངོ་མཚར་སྣང་བ།"]},{"id":"O39164CZ31177","title":["བསྔོ་སྨོན་དང་བཀྲ་ཤིས་ཀྱི་སྐོར་དགེ་ལེགས་རྒྱ་མཚོའི་སྤྲིན་ཆེན།"]},{"id":"O3916C2O1054","title":["རྒྱུན་གྱི་སྨོན་ལམ་ནར་མར་བྱ་བ་རིན་པོ་ཆེའི་ཤིང་རྟ།"]},{"id":"O3916C2O1055","title":["རྒྱལ་དཀའ་རིན་པོ་ཆེའི་བཀླགས་ལུང་ལེགས་པར་གྲུབ་པའི་དགེ་རྩ་བྱང་ཆུབ་ཏུ་བསྔོ་བའི་ཚིགས་སུ་བཅད་པ་གཞན་ཕན་ནོར་བུའི་སྤྲིན་ཆེན།"]},{"id":"O3916C2O1056","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་གི་ཤིས་པ་བརྗོད་པ་བཀྲ་ཤིས་སྐྱེ་བ་ལྔ་པའི་སྒྲ་དབྱངས།"]},{"id":"O3916C2O1057","title":["གྱུར་མེད་པདྨ་རྣམ་རྒྱལ་གྱི་རྟོགས་བརྗོད་མདོར་བསྡུས་དད་པའི་འཇུག་ངོགས།"]},{"id":"O39164CZ31178","title":["ཞལ་བདམས་སྣ་ཚོགས།"]},{"id":"O3916C2O1059","title":["གསོལ་སྨོན་ཐོར་བུ་སྣ་ཚོགས།"]},{"id":"O3916C2O1058","title":["བྱང་ཆུབ་སེམས་དཔའི་སྐྱེས་རབ་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O3916C2O1068","title":["ལས་འབྲས་ཡིད་ཆེས་དད་པ་བསྐྱེད་དགོས་ཚུལ།"]},{"id":"O3916C2O1067","title":["བྱེ་ཆུང་འཇོལ་མོའི་གཏམ་པུཎྜ་རི་ཀའི་ཆུན་པོ།"]},{"id":"O3916C2O1073","title":["གཙང་དགེ་འཕེལ་ལ་གདམས་པ།"]},{"id":"O3916C2O1072","title":["ལྷོ་གྲྭ་གཉིས་ལ་གདམས་པ།"]},{"id":"O3916C2O1063","title":["གཏེར་མཛོད་དོགས་སེལ་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O3916C2O1079","title":["ལས་དང་པོ་རྣམས་ལ་བསྒོམ་ཚུལ།"]},{"id":"O3916C2O1078","title":["ཀུན་མཁྱེན་ཆེན་པོས། སྣང་བ་སེམས་ཡིན། སྣང་ཡུལ་སེམས་མིན་གསུངས་པའི་སྐོར་ལ་མདོ་ཙམ་བཤད་པ།"]},{"id":"O3916C2O1088","title":["ཆབ་ཤོག་སྐོར།"]},{"id":"O3916C2O1087","title":["དབུ་མའི་སྐབས་བཤད་པ།"]},{"id":"O3916C2O1080","title":["བན་ཆུང་ཨུ་ནུས་ཅན་གྱི་གཏམ་ལེན་དུ་གདམས་པ།"]},{"id":"O3916C2O1069","title":["དམ་ཆོས་ལ་བསྐུལ་བ་དང་སྨོན་པ།"]},{"id":"O3916C2O1071","title":["ཉིན་མཚན་ཀུན་ཏུ་ལྷ་གསོལ་ལ་བརྩོན་པའི་ཨ་མྱེ་རལ་པ་ཅན་གྱི་ཡིད་ལ་ངེས་རྒྱུ།"]},{"id":"O3916C2O1070","title":["ཨ་ཁུ་བན་རྒན་ལ་ཉུང་གསལ་གོ་བདེ་གདམས་པ།"]},{"id":"O3916C2O1074","title":["མ་རྒན་དད་པ་ཅན་གྱི་ཡིད་ལ་བཅང་རྒྱུ།"]},{"id":"O3916C2O1084","title":["དབུ་མའི་ལྟ་བ་མཐར་ཐུག་གཏན་ལ་དབབ་པ།"]},{"id":"O3916C2O1064","title":["གསོལ་སྨོན་ཐོར་བུ་སྣ་ཚོགས།"]},{"id":"O3916C2O1089","title":["ཕྱག་སྐོར་གྱི་འབྲེལ་འཇོག་བགྱིད་པའི་སྐབས་བསམ་པ་གལ་ཆེ་བ།"]},{"id":"O3916C2O1082","title":["ངེས་དོན་ཤིང་རྟ་ཆེན་པོ་མཇལ་བའི་ཚེ་མི་ཕྱེད་གུས་པས་སྙིང་ནས་གསོལ་བ་བཏབ་པ།"]},{"id":"O3916C2O1081","title":["ཞལ་གདམས་མདོར་བསྡུས།"]},{"id":"O3916C2O1091","title":["འཕགས་ཚོགས་འདུས་པ་རྣམས་ལ་གསོལ་བ།"]},{"id":"O3916C2O1090","title":["ཐམས་ཅད་ནས་ཐུགས་ངེས་རྒྱུ།"]},{"id":"O3916C2O1060","title":["ཀུན་མཁྱེན་ཆོས་རྗེའི་རྣམ་ཐར་ཉུང་ངུའི་ངག་གི་བརྗོད་པ་མོས་གུས་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O3916C2O1075","title":["ཨ་ནི་ཟུང་གི་ཡིད་ལ་འཇོག་རྒྱུ།"]},{"id":"O3916C2O1085","title":["དད་ལྡན་ཕྲིན་ཁོ་ལ་གདམས་པ།"]},{"id":"O3916C2O1066","title":["བཟང་ངན་ཤན་འབྱེད་ཀྱི་ཚུལ།"]},{"id":"O3916C2O1065","title":["ཀ་པཱ་ལ་བརྟགས་པའི་རབ་ཏུ་བྱེད་པ་མཐོང་བས་དོན་རྟོགས།"]},{"id":"O3916C2O1083","title":["གསོལ་སྨོན།"]},{"id":"O3916C2O1092","title":["སྒྲུབ་སྡེ་བདེ་ཆེན་པདྨ་འོད་གླིང་གི་དཀར་ཆག་མདོར་བསྡུས་རབ་གསལ་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O3916C2O1062","title":["གཏེར་བདག་གླིང་པའི་གསོལ་འདེབས།"]},{"id":"O3916C2O1061","title":["ཀ་རྩོམ་སྣ་ཚོགས་རང་གྲོལ་གྱི་གསོལ་འདེབས།"]},{"id":"O3916C2O1077","title":["གསུང་བྲིས་གནང་འབྱོར་དོན།"]},{"id":"O3916C2O1076","title":["མ་རྒན་དད་པ་ཅན་གྱི་སེམས་ལ་བཅང་རྒྱུ།"]},{"id":"O3916C2O1086","title":["ཁ་ད་ཚིག་གསུམ་བཤད་པ།"]},{"id":"O3916C2O10934CZ31179","title":["རྗེ་བླ་མའི་བཀའ་འབུམ་དཀར་ཆག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O3916C2O0055"},{"id":"O3916C2O0057","title":["ཐེག་པ་ཆེན་པོའི་མན་ངག་ཟབ་དོན་སྦྲང་རྩིའི་བུམ་བཟང་།"]},{"id":"O3916C2O0058","title":["མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O3916C2O0060","title":["ཀ ༡༽ ཉམས་ལེན་གྱི་སྒྲོམ་དུ་གཞུག་པ།"]},{"id":"O3916C2O0061","title":["ཀ ༢༽ ཉམས་ལེན་དངོས་རྒྱས་པར་བཤད་པ་ལ་བདུན།"]},{"id":"O3916C2O0063","title":["ཁ ༢༽ དངོས་གཞི་བྱང་ཆུབ་ཀྱི་སེམས་གཉིས་ལ་བློ་སྦྱོང་བ་བསྟན་པ།"]},{"id":"O3916C2O0064","title":["ཁ ༣༽ རྐྱེན་ངན་བྱང་ཆུབ་ཀྱི་ལམ་དུ་བསྒྱུར་བ་བསྟན་པ།"]},{"id":"O3916C2O0065","title":["ཁ ༤༽ ཚེ་གཅིག་གི་ཉམས་ལེན་དྲིལ་ནས་བསྟན་པ།"]},{"id":"O3916C2O0062","title":["ཁ ༡༽ སྔོན་འགྲོ་རྟེན་གྱི་ཆོས་བསྟན་པ།"]},{"id":"O3916C2O0066","title":["ཁ ༥༽ བློ་སྦྱོང་བའི་ཚད་བསྟན་པ།"]},{"id":"O3916C2O0067","title":["ཁ ༦༽ བློ་སྦྱོང་གི་དམ་ཚིག་བསྟན་པ།"]},{"id":"O3916C2O0068","title":["ཁ ༧༽ བློ་སྦྱོང་གི་བསླབ་བྱ་བསྟན་པ།"]},{"id":"O3916C2O0069","title":["དེ་དག་གི་མཇུག་སྡུད་ཀྱི་ཚུལ་བསྟན་པ།"]},{"id":"O3916C2O0777"},{"id":"O3916C2O0779","title":["སྔ་འགྱུར་ཐེག་པ་རིམ་དགུའི་རྣམ་གཞག་མདོར་བསྡུས་སུ་བརྗོད་པ་རིན་པོ་ཆེའི་ཐེམ་སྐས།"]},{"id":"O3916C2O0780","title":["ཀ ༡༽ ཐེག་པའི་རང་བཞིན་སྤྱིར་བསྟན་པ།"]},{"id":"O39164CZ31077","title":["ཁ ༡༽ ཐེག་པའི་ངོ་བོ།"]},{"id":"O39164CZ31078","title":["ཁ"]},{"id":"O39164CZ31079","title":["ཁ ༣༽ དབྱེ་བསྡུའི་ཁྱད་པར་སྤྱིར་བསྟན་པ།"]},{"id":"O3916C2O0781","title":["ཀ ༢༽ བྱེ་བྲག་སོ་སོའི་རྣམ་དབྱེ་རྒྱས་པར་བཤད་པ།"]},{"id":"O3916C2O0782","title":["ཁ ༡༽ འཇིག་རྟེན་པའི་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0783","title":["ཁ ༢༽ འཇིག་རྟེན་ལས་འདས་པའི་ཐེག་པའི་ངོ་བོ་བཤད་པ།"]},{"id":"O3916C2O0784","title":["ག ༡༽ རྒྱུ་མཚན་ཉིད་ཀྱི་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0785","title":["ག ༢༽ འབྲས་བུ་རྡོ་རྗེ་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0786","title":["ང ༡༽ དཀའ་ཐུབ་རིག་བྱེད་ཀྱི་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0787","title":["ང ༢༽ དབང་བསྒྱུར་ཐབས་ཀྱི་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0788","title":["ཀ༣༽ རྗེས་ལུང་གིས་མཐའ་བསྡུ་བ།"]},{"id":"O3916C2O0789","title":["དཀོན་མཆོག་གསུམ་གྱི་དོན་རྣམ་པར་བཞག་པ་མདོར་བསྡུས་སུ་བརྗོད་པ་དད་པའི་རླབས་ཕྲེང་རྣམ་པར་གཡོ་བའི་ཆུ་གཏེར།"]},{"id":"O3916C2O0790","title":["ཀ ༡༽ དཀོན་མཆོག་གསུམ་གྱི་རང་བཞིན་ངོས་བཟུང་བ།"]},{"id":"O3916C2O0791","title":["ཀ ༢༽ ཐོབ་ཚུལ་གནས་བཞིའི་ཡན་ལག་རྒྱས་པར་བཤད་པ།"]},{"id":"O3916C2O0792","title":["ཁ ༡༽ གནས་བཞིའི་དམ་པའི་ཡུལ་དུ་གྱུར་པས་བསམ་གྱིས་མི་ཁྱབ་པའི་ཚུལ་གྱིས་མདོར་བསྟན།"]},{"id":"O3916C2O0793","title":["ཁ ༢༽ ཡན་ལག་ཕྱེ་སྟེ་རྒྱས་པར་བཤད་པ།"]},{"id":"O3916C2O0794","title":["ག ༡༽ རྟོགས་བྱ་ཁམས་བཤད་པ།"]},{"id":"O3916C2O0795","title":["ང ༡༽ ཁམས་ཀྱི་དོན་སྤྱིར་བསྟན་པ།"]},{"id":"O3916C2O0796","title":["ང ༢༽ རྣམ་བཞག་རྣམ་པ་བཅུས་དགོངས་དོན་བྱེ་བྲག་ཏུ་རྒྱས་པར་བཤད་པ།"]},{"id":"O3916C2O0797","title":["ང༣༽ ངོ་བོ་མི་འགྱུར་ཡང་དྲི་མ་སྦྱང་བའི་དཔེ་བསྟན་པ།"]},{"id":"O3916C2O0798","title":["ང ༤༽ ཁམས་ཀྱི་རང་བཞིན་རྟོགས་དཀའ་བ་དེ་བྱིས་པ་སོ་སོའི་སྐྱེ་བོ་རྣམས་ལ་བསྟན་པའི་དགོས་པ།"]},{"id":"O3916C2O0799","title":["ག ༢༽ རྟོགས་པ་བྱང་ཆུབ་བཤད་པ།"]},{"id":"O3916C2O0800","title":["ག ༣༽ ཡན་ལག་ཡོན་ཏན་བཤད་པ།"]},{"id":"O3916C2O0801","title":["ག ༤༽ བྱེད་པ་ཕྲིན་ལས་ཀྱི་དོན་བཤད་པ།"]},{"id":"O3916C2O0802","title":["ང ༡༽ ལྷུན་གྱིས་གྲུབ་པའི་ཕྲིན་ལས་རྒྱུན་མི་ཆད་པའི་ཚུལ་སྤྱིར་བསྟན་པ།"]},{"id":"O3916C2O0803","title":["ང ༢༽ དེ་ཉིད་རྟོགས་དཀའ་བ་དཔེ་ཡི་སྒོ་ནས་བྱེ་བྲག་ཏུ་བསྟན་པ།"]},{"id":"O3916C2O0804","title":["གྲུབ་མཐའི་དབྱེ་བས་སྟོང་ཉིད་རྟོགས་ཚུལ་བཤད་པ།"]},{"id":"O3916C2O0805","title":["སྤྱོད་འཇུག་ཤེར་ལེའི་འབྲུ་འགྲེལ་ཀུན་མཁྱེན་བླ་མའི་གསུང་ལས་བཏུས་པ་རབ་གསལ་ནོར་བུའི་སྒྲོན་མེ།"]},{"id":"O3916C2O0806","title":["ཀ ༡༽ ལམ་གྱི་གཙོ་བོ་ཤེས་རབ་བསྐྱེད་དགོས་ཚུལ།"]},{"id":"O3916C2O0807","title":["ཀ ༢༽ ཤེར་ཕྱིན་དངོས་ཉིད་རྒྱས་པར་བཤད་པ།"]},{"id":"O3916C2O0808","title":["ཁ ༡༽ གཞི་བདེན་སྟོང་དུ་རྣམ་པར་བཞག་པ།"]},{"id":"O3916C2O0809","title":["ག ༡༽ དངོས་བཤད་པ།"]},{"id":"O3916C2O0810","title":["ང ༡༽ རྟོགས་བྱ་བདེན་གཉིས་ངོས་བཟུང་བ།"]},{"id":"O3916C2O0811","title":["ང ༢༽ རྟོགས་པ་པོ་གང་ཟག་གི་རིམ་པ་བསྟན་པ།"]},{"id":"O3916C2O0812","title":["ང ༣༽ ཇི་ལྟར་རྟོགས་པར་བྱ་བའི་ཚུལ་བཤད་པ།"]},{"id":"O3916C2O0813","title":["ག ༢༽ རྩོད་སྤོང་།"]},{"id":"O3916C2O0814","title":["ང ༡༽ བརྗོད་བྱ་སྟོང་ཉིད་ལ་རྩོད་སྤོང་།"]},{"id":"O3916C2O0815","title":["ང ༢༽ རྗོད་བྱེད་ཐེག་ཆེན་ལ་རྩོད་སྤོང་བཤད་པ།"]},{"id":"O3916C2O0816","title":["ང ༣༽ དེ་དག་གི་དོན་བསྡུ་བ།"]},{"id":"O3916C2O0817","title":["ཁ༢༽ ལམ་བདག་མེད་དུ་རིགས་པས་གཏན་ལ་དབབ་པ།"]},{"id":"O3916C2O0818","title":["ག ༡༽ དངོས་བཤད་པ།"]},{"id":"O3916C2O0819","title":["ང ༡༽ གང་ཟག་གི་བདག་མེད་གཏན་ལ་ཕབ་པ།"]},{"id":"O3916C2O0820","title":["ང ༢༽ ཆོས་ཀྱི་བདག་མེད་གཏན་ལ་ཕབ་པ།"]},{"id":"O3916C2O0821","title":["ག ༢༽ སྟོང་ཉིད་རྟོགས་པའི་བྱེད་ལས་བཤད་པ།"]},{"id":"O3916C2O0822","title":["ང ༡༽ རང་གི་ཆོས་བརྒྱད་མགོ་སྙོམས་པ་བཤད་པ།"]},{"id":"O3916C2O0823","title":["ང ༢༽ གཞན་ལ་བརྩེ་བ་རྩོལ་མེད་དུ་འབྱུང་བ་བཤད་པ།"]},{"id":"O3916C2O0824","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་ཤེས་རབ་ལེའུའི་མཆན་འགྲེལ་དོན་གསལ་མེ་ལོང་།"]},{"id":"O3916C2O0849"},{"id":"O3916C2O0851","title":["ཐེག་པ་ཆེན་པོའི་མན་ངག་གི་བསྟན་བཅོས་ཡིད་བཞིན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་འགྲེལ་ཆུང་པདྨ་དཀར་པོའི་འཁྲི་ཤིང་།"]},{"id":"O3916C2O0868","title":["འཁོར་བའི་སྡུག་བསྔལ་དུ་རྟོག་ཅིང་མྱང་འདས་བདེ་བར་བསམ་པའི་ལེའུ་སྟེ་བཅུ་བདུན་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0852","title":["གཞི་ལས་འཁོར་བར་གྲུབ་ཚུལ་བསྟན་པ་སྟེ་ལེའུ་དང་པོའི་འགྲེལ་པ།"]},{"id":"O3916C2O0858","title":["སྣོད་བཅུད་ཀྱི་བདེ་སྡུག་བསྟན་པའི་ལེའུ་སྟེ་བདུན་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0856","title":["གནས་པའི་བསྐལ་པ་བསྟན་པའི་ལེའུ་སྟེ་ལྔ་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0862","title":["ཉན་པ་པོ་སློབ་མའི་ཆོས་ཀྱི་ལེའུ་སྟེ་བཅུ་གཅིག་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0855","title":["བཅུད་ཀྱི་སེམས་ཅན་ཆགས་པའི་རང་བཞིན་བསྟན་པའི་ལེའུ་སྟེ་བཞི་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0872","title":["ལམ་བགྲོད་པའི་ས་མཚམས་བསྟན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་རྩ་གཅིག་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0865","title":["ཚེ་མི་རྟག་པར་བསམ་པའི་ལེའུ་སྟེ་བཅུ་བཞི་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0873","title":["བསྒོམ་པ་མཐར་ཕྱིན་པ་འབྲས་བུའི་ལེའུ་སྟེ་ཉི་ཤུ་རྩ་གཉིས་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0870","title":["བསམ་གཏན་གྱི་སྔོན་དུ་འགྲོ་བའི་ལེའུ་སྟེ་བཅུ་དགུ་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0866","title":["དད་པའི་རང་བཞིན་བསམ་པའི་ལེའུ་སྟེ་བཅོ་ལྔ་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0860","title":["སྡིག་པའི་གྲོགས་པོ་སྤང་བའི་ལེའུ་སྟེ་དགུ་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0853","title":["འགྲོ་བའི་དོན་དུ་ཞིང་ཁམས་རྣམ་པར་བཀོད་པའི་ལེའུ་སྟེ་གཉིས་པའིའགྲེལ་པ།"]},{"id":"O3916C2O0871","title":["འོད་གསལ་མཆོག་གི་བསྒོམ་པ་བསྟན་པའི་ལེའུ་སྟེ་ཉི་ཤུ་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0859","title":["དགེ་བའི་བཤེས་གཉེན་ལ་བསྟེན་པའི་ལེའུ་སྟེ་བརྒྱད་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0861","title":["འཆད་པ་པོ་སློབ་དཔོན་གྱི་ལེའུ་སྟེ་བཅུ་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0854","title":["སྣོད་ཆགས་ཚུལ་བསྟན་པའི་ལེའུ་སྟེ་གསུམ་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0869","title":["གནས་ལུགས་གཏན་ལ་དབབ་པའི་ལེའུ་སྟེ་བཅོ་བརྒྱད་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0863","title":["བཤད་བྱ་ཆོས་ཀྱི་རྣམ་གྲངས་རྒྱ་ཆེར་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་གཉིས་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0867","title":["ལས་རྒྱུ་འབྲས་བསམ་པའི་ལེའུ་སྟེ་བཅུ་དྲུག་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0864","title":["དལ་འབྱོར་རྙེད་པར་དཀའ་བ་བསམ་པའི་ལེའུ་སྟེ་བཅུ་གསུམ་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0857","title":["འཇིག་པ་དང་སྟོང་པའི་བསྐལ་པ་བསྟན་པའི་ལེའུ་སྟེ་དྲུག་པའི་འགྲེལ་པ།"]},{"id":"O3916C2O0874","title":["མཇུག་ཡོངས་སུ་རྫོགས་པའི་བྱ་བའི་འགྲེལ་པ།"]},{"id":"O3916C2O0875","title":["གསུང་ཐོར་བུ།"]},{"id":"O39164CZ31109","title":["སྔ་འགྱུར་ཐེག་དགུའི་ཚོགས་བཤད་མདོར་བསྡུས་ནོར་བུའིཏམྦུ་ར།"]},{"id":"O39164CZ31100","title":["སྤྱི་བཤད།"]},{"id":"O39164CZ31101","title":["ཀ ༡༽ འཇིག་རྟེན་པའི་ཐེག་པ།"]},{"id":"O39164CZ31102","title":["ཀ ༢༽ འཇིག་རྟེན་ལས་འདས་པའི་ཐེག་པ།"]},{"id":"O39164CZ311034CZ31105","title":["ཁ ༡༽ མཚན་ཉིད་རྒྱུ་ཡི་ཐེག་པ།"]},{"id":"O3916C2O0876","title":["ག ༡༽ ཉན་ཐོས་ཀྱི་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0877","title":["ག ༢༽ རང་རྒྱལ་གྱི་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0878","title":["ག ༣༽ བྱང་ཆུབ་སེམས་དཔའི་ཐེག་པ་བཤད་པ།"]},{"id":"O39164CZ311044CZ31106","title":["ཁ ༢༽ འབྲས་བུ་རྡོ་རྗེ་ཐེག་པ།"]},{"id":"O3916C2O0884","title":["ག ༦༽ མན་ངག་ཨ་ཏི་ཡོ་གའི་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0882","title":["ག ༤༽ བསྐྱེད་པ་མཧཱ་ཡོ་གའི་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0883","title":["ག ༥༽ ལུང་ཨ་ནུ་ཡོ་གའི་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0881","title":["ག ༣༽ རྣལ་འབྱོར་རྒྱུད་ཀྱི་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0880","title":["ག ༢༽ སྤྱོད་རྒྱུད་ཀྱི་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0879","title":["ག ༡༽ བྱ་བའི་རྒྱུད་ཀྱྱི་ཐེག་པ་བཤད་པ།"]},{"id":"O3916C2O0885","title":["སྡོམ་གསུམ་འགལ་མེད་ཉམས་ལེན་གནད་བསྡུས་ཀྱི་ཚོགས་བཤད་པུཎྜ་རཱི་ཀའི་ཕྲེང་བ།"]},{"id":"O3916C2O0886","title":["སྒྱུ་འཕྲུལ་གསང་བ་སྙིང་པོའི་སྤྱི་དོན་གྱི་ཚོགས་བཤད་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O3916C2O0887","title":["རྒྱུད་བཤད་སྐབས་ཉེར་མཁོའི་དམ་ཚིག་གི་རྣམ་གྲངས་འཛིན་བདེ།"]},{"id":"O3916C2O0888","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་གྱི་སྐོར་བྱིན་རླབས་རྒྱ་མཚོའི་སྤྲིན་ཆེན།"]},{"id":"O3916C2O0891","title":["རིག་འཛིན་ཤྲཱི་སེངྷ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3916C2O0900","title":["དོན་དམ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3916C2O0894","title":["གཟུང་འཛིན་རྟོགས་ཚོགས་མ།"]},{"id":"O3916C2O0893","title":["ནང་གི་རྣལ་འབྱོར་ཟབ་མོ་དང་འབྲེལ་བ་བླ་མ་སྒྲུབ་པའི་ཐབས།"]},{"id":"O3916C2O0909","title":["ལྕམ་ཚེ་བརྟན་སྒྲོལ་དཀར་གྱི་ཞལ་འདོན་དུ་གནང་བ།"]},{"id":"O3916C2O0913","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གཞན་ཕན་མཆོག་སྦྱིན།"]},{"id":"O3916C2O0907","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O3916C2O0898","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་འདོད་སྟེར།"]},{"id":"O3916C2O0889","title":["བླ་མའི་རྣལ་འབྱོར། སྐྱབས་གནས་ཀུན་འདུས་མ།"]},{"id":"O3916C2O0892","title":["ཚོགས་མཆོད་སྤྲོ་ཚུལ།"]},{"id":"O3916C2O0899","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3916C2O0890","title":["བླ་མའི་རྣལ་འབྱོར། གནས་མཐའ་མེད་འཁོར་བའི་མ།"]},{"id":"O3916C2O0905","title":["བླ་མའི་རྣལ་འབྱོར་མོས་གུས་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O3916C2O0908","title":["བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས།"]},{"id":"O3916C2O0906","title":["ལམ་ཟབ་མོའི་རྣལ་འབྱོར།"]},{"id":"O3916C2O0903","title":["རྒྱལ་བའི་སྲས་པོ་ཀརྨ་བཀྲ་ཤིས་འོད་ཟེར་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་གྲུབ་གཉིས་མཆོག་སྦྱིན།"]},{"id":"O3916C2O0911","title":["མགོན་པོ་འོད་དཔག་མེད་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3916C2O0896","title":["མཚོ་སྣ་རྫོང་ལྕམ་བཀྲ་ཤིས་ལྷ་མོའི་ཞལ་འདོན་རྒྱུ།"]},{"id":"O3916C2O0912","title":["བདེ་གཤེགས་འོད་སྣང་མ།"]},{"id":"O3916C2O0910","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3916C2O0895","title":["བླ་མའི་རྣལ་འབྱོར་འཁྲུལ་རྟགས་དབྱིངས་གཅོད།"]},{"id":"O3916C2O0901","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O3916C2O0904","title":["ཚོགས་མཆོད་འབུལ་བར་སྤྲོ་ཚུལ།"]},{"id":"O3916C2O0897","title":["གར་དབང་ཆེ་མཆོག་ལགས་ཀྱི་ཞལ་འདོན་དུ་གནང་བ།"]},{"id":"O3916C2O0902","title":["མི་ཕམ་འཇམ་པའི་དབྱངས་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཟབ་དོན་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O39164CZ31176"},{"id":"O39164CZ311854CZ31190","title":["ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་མན་ངག་ཟབ་དོན་སྦྲང་རྩིའི་བུམ་བཟང་།"]},{"id":"O39164CZ31197","title":["ཀ ༡༽ ཉམས་ལེན་གྱི་སྒྲོམ་དུ་གཞུག་པ།"]},{"id":"O39164CZ31198","title":["ཀ ༢༽ ཉམས་སུ་ལེན་བྱའི་གདམས་པ་དངོས་བཤད་པ།"]},{"id":"O39164CZ31204","title":["ཁ ༦༽ བློ་སྦྱོང་གི་དམ་ཚིག"]},{"id":"O39164CZ31202","title":["ཁ ༤༽ ཚེ་གཅིག་གི་ཉམས་ལེན་དྲིལ་ནས་བསྟན་པ།"]},{"id":"O39164CZ31201","title":["ཁ ༣༽ རྐྱེན་ངན་བྱང་ཆུབ་ལམ་དུ་བསྒྱུར་བ།"]},{"id":"O39164CZ31199","title":["ཁ ༡༽ སྔོན་འགྲོ་རྟེན་གྱི་ཆོས་བསྟན་པ།"]},{"id":"O39164CZ31205","title":["ཁ ༧༽ བློ་སྦྱོང་གི་བསླབ་བྱ་བསྟན་པ།"]},{"id":"O39164CZ31203","title":["ཁ ༥༽ བློ་འབྱོངས་པའི་ཚད།"]},{"id":"O39164CZ31200","title":["ཁ ༢༽ དངོས་གཞི་བྱང་ཆུབ་ཀྱི་སེམས་སྦྱོང་བ།"]},{"id":"O39164CZ31206","title":["ཀ ༣༽ མཇུག་སྡུད།"]}]}