{"isOutlineOf":"W3CN1359","nodes":[{"id":"O3CN14833CN1484"},{"id":"O3CN14833CN1486","title":["སྐྱབས་འགྲོ་ལམ་ཁྱེར་གྱི་བསྐོར།"]},{"id":"O3CN14833CN1508","title":["གཅེས་པ་རྣམ་བཞིའི་གདམས་ངག་ཞེས་པ་སྐྱེད་རྫོགས་ཟུང་འཇུག་གི་གདམས་པ། བསླབ་པའི་མཐའ་བཅུ། ཕར་ཕྱིན་བཅུ། དུག་ལྔ་གནད་སྦྱོང་། ཐོད་རྒལ་གྱི་གདམས་པ། ཐེག་པ་ཐུན་མོང་དང་མི་འགལ་བ། ཨ་ཏི་ཐེག་དགུ་སོགས་པ་ཆོས་ཉིད་ཀློང་གི་དགོངས་པ། རྫོགས་ཆེན་ཀློང་གི་གདམས་པ་སྤྱི་ཏིའི་ལྟ་དགོངས། སངས་རྒྱས་ཐམས་ཅད་ཀྱི་དགོངས་པ་དྲིལ་བ། མཚན་བརྗོད་ཀྱི་ལྟ་སྒོམ་སྤྱོད་འབྲས། ལམ་ལྔ་ཅིག་ཆར་རྫོགས་པ། སེམས་དང་ཆོས་ཉིད་ཀྱི་ངོ་བོ་དང་བཞག་ཐབས་རྣམས་ཆོས་རྒྱལ་གྱིས་ཞུས་ལན་བཞུགས།"]},{"id":"O3CN14833CN1499","title":["ཚོགས་ལམ་ཁྱེར་གྱི་ཞུ་ལན།"]},{"id":"O3CN14833CN1509","title":["ལྟ་སྒོམ་རྩད་གཅོད་ཀྱི་ཞུ་ལན༔"]},{"id":"O3CN14833CN1485","title":["བླ་མའི་མཚན་ཉིད་དང་ཡི་དམ་གྱི་ལྷ་སྒོམ་ཚུལ་རྣམས་ཀྱི་ཞུ་ལན།"]},{"id":"O3CN14833CN1507","title":["ཆོས་སྤྱོད་ལམ་རིམ་བདུན་པ་དང་གདམས་པ་ཞི་བྱེད་གསུམ་པ།"]},{"id":"O3CN14833CN1498","title":["བར་དོ་གནད་ཀྱི་ཞུ་ལན་སྒྲོན་མེ།"]},{"id":"O3CN14833CN1506","title":["སློབ་དཔོན་པདྨའི་སྐུ་བསྟོད་གསོལ་འདེབས་ཆེན་མོ།"]},{"id":"O3CN14833CN1489","title":["ཇོ་མོ་ལ་གདམས་པ་གསང་སྔགས་ཀྱི་བློ་སྦྱོང་རིན་པོ་ཆེའི་ཕྲེང་བ་མཚན་བཅས་ལྷ་བསྒོམ་པའི་མན་ངག"]},{"id":"O3CN14833CN1488","title":["ཇོ་མོ་ལ་གདམས་པ་ཉམས་ལེན་ཤེལ་ཕྲེང་དྲི་མ་མེད་པའི་སྐོར།"]},{"id":"O3CN14833CN1497","title":["ཕྱག་རྒྱ་ཆེན་པོ་སངས་རྒྱས་ལག་བཅངས་གསང་བའི་ཡི་གེ་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O3CN14833CN1505","title":["གྷུ་རུའི་དམར་ཁྲིད་ཀྱི་བླ་མ་ལ་གསོལ་བ་ནང་ལྟར་གདབ་པའི་གསོལ་འདེབས།"]},{"id":"O3CN14833CN1487","title":["ཇོ་མོ་ལ་གདམས་པ་སེམས་བསྐྱེད་ཀྱི་ཞུས་ལན།"]},{"id":"O3CN14833CN1496","title":["ཇོ་མོ་ལ་གདམས་པ་ཕྱི་གནོད་སྦྱིན་ཕོ་མོ་ཞི་བར་བྱེད་པའི་གདམས་པ།"]},{"id":"O3CN14833CN1493","title":["སྙིང་གཏམ་བཀའ་རྒྱའི་སྐོར་དང་རྗེ་འབངས་ཉེར་ལྔའི་ཞུ་ལན།"]},{"id":"O3CN14833CN1504","title":["གུ་རུའི་དབང་བསྐུར་རྡོ་རྗེ་ལུ་གུ་རྒྱུད་རྣ་བོ་ཅོག་པོ་མྱང་གི་ལུགས།"]},{"id":"O3CN14833CN1495","title":["བདུད་བཞི་གིང་བཞི་ཡབ་ཡུམ་ཟུང་འབྲེལ་གྱིས་སྒྲུབ་པ།"]},{"id":"O3CN14833CN1510","title":["མངའ་བདག་ལ་གདམས་པ་སྤྱོད་པའི་ཞལ་གདམས་ཐོར་བུ་ཞེས་བྱ་བ་བཞུགས།"]},{"id":"O3CN14833CN1492","title":["ཇོ་མོའི་ཞུ་ལན་ལ་གཉིད་བཟའ་བཏུང་འཕོ་བ་ཟླ་གཅིག་ན་དོན་དང་མཇལ་བ་བདུད་བཞི་གཞོམ་པ་བླ་མའི་བསོད་ནམས་རང་ལ་འོང་ཞི་ལྷག་གི་གནད་གོས་མི་དགོས་པ་འཚོ་བ་མི་དགོས་པ་སྨན་གྱི་བཅུད་ལེན་རྣམས་བཞུགས་སོ༔"]},{"id":"O3CN14833CN1503","title":["བརྒྱུད་པའི་བྱིན་རླབས་ཀྱི་ཆུ་བོ་གསང་བ་ཡི་གེ་གཅིག་མ་ཞེས་ཐུགས་ཀྱི་སྒྲུབ་པ་ནོར་སྲིད་ཚེ་མངོན་སྤྱོད་མཁའ་སྤྱོད་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒོ་ནས་སྒྲུབ་པ་ཇོ་མོས་མཛད་པ་བཞུགས།"]},{"id":"O3CN14833CN1494","title":["གཏམ་རྒྱུད་ཀྱི་སྐོར་ཁག་གཉིས།"]},{"id":"O3CN14833CN1501","title":["ཤྲི་སེངྷའི་དམར་ཁྲིད་སྐོར།"]},{"id":"O3CN14833CN1491","title":["ཞེ་སྡང་ལྷ་དང་འདོད་ཆགས་ཅན་ཐབས་ལམ་གཏི་མུག་ཅན་མི་རྟོག་པ་ལ་བརྟེན་ནས་འཁྲིད་པ་ཇོ་མོ་ལ་གདམས་པ་བཞུགས།"]},{"id":"O3CN14833CN1502","title":["ཛཾ་ལྷའི་སྒྲུབ་ཐབས།"]},{"id":"O3CN14833CN1500","title":["རྒད་པོ་མཁར་ཚུགས་ཀྱི་གདམས་ངག"]},{"id":"O3CN14833CN1490","title":["ཇོ་མོ་ལ་གདམས་པ་གསང་སྔགས་བསླབ་པའི་མཐའ་བཅུད་བཞུགས། ཞལ་གདམས་ཀྱི་ཡང་ཟབ་པོ།"]}]}