{"isOutlineOf":"W3CN2037","nodes":[{"id":"O3CN20423CN2045"},{"id":"O3CN20423CN2092","title":["བདག་ཅག་གི་འདྲེན་པ་བླ་ན་མ་མཆིས་པ་སྐྱབས་ཀུན་འདུས་ཞལ་རྡོ་རྗེ་འཆང་ཆེན་པོ་ཡོངས་འཛིན་སྔགས་ཆེན་དངུལ་ཆུ་བ་བློ་བཟང་ཆོས་འཕེལ་གསང་བདག་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་དད་པའི་འཇུག་ངོགས།"]},{"id":"O3CN20423CN2093","title":["དྲང་ངེས་ལེགས་བཤད་སྙིང་པོའི་སྡོམ་ཚིག་བློ་གསར་མགྲིན་རྒྱན།"]},{"id":"O3CN20423CN2044"},{"id":"O3CN20423CN2062","title":["༨༽ བསམ་གཟུགས་སྡོམ་ཚིག"]},{"id":"O3CN20423CN2068","title":["༡༤༽ འདུལ་བ་མདོའི་དགོངས་པ་ཇི་ལྟ་བ་བཞིན་བཤད་པར་བྱ་བའི་ས་བཅད་གཞུང་དང་སྦྱར་བ་དགེ་སློང་གི་ཕམ་པའི་སྐོར།"]},{"id":"O3CN20423CN2087","title":["༡༨༽ རྗེ་བཙུན་ཙོང་ཁ་པས་མཛད་པའི་འཁོར་ལོ་བདེ་མཆོག་གི་མངོན་རྟོགས་རྒྱ་ཆེར་བཤད་པ་འདོད་འཇོའི་ས་བཅད་ཟུར་དུ་བཀོལ་བ།"]},{"id":"O3CN20423CN2061","title":["༧༽ རྟེན་འབྲེལ་གྱི་སྡོམ་ཚིག་བློ་གསར་མགྲིན་རྒྱན།"]},{"id":"O3CN20423CN2060","title":["༦༽ དྲང་ངེས་སྡོམ་ཚིག་བློ་གསར་ཁ་རྒྱན།"]},{"id":"O3CN20423CN2059","title":["༥༽ ས་ལམ་རྣམ་གཞག་མདོར་བསྡུས་སྡོམ་ཚིག་ཏུ་བཀོད་པ།"]},{"id":"O3CN20423CN2067","title":["༡༣༽ དབྱར་སྔ་མ་ཁས་ལེན་ཚུལ་གྱི་དུས་ཚོད་ལ་དཔྱད་པ།"]},{"id":"O3CN20423CN2058","title":["༤༽ དངོས་བརྒྱད་དོན་བདུན་ཅུའི་སྡོམ་ཚིག་བློ་གསར་མགུལ་རྒྱན།"]},{"id":"O3CN20423CN2066","title":["༡༢༽ འདུལ་བའི་སྐབས་ཀྱི་ལྔ་ཕྲུགས་ཉེར་གཅིག་གི་སྐོར།"]},{"id":"O3CN20423CN2057","title":["༣༽ རང་གཞན་གྲུབ་མཐའི་སྡོམ་ཚིག་བཞུགས།"]},{"id":"O3CN20423CN2065","title":["༡༡༽ རྗེ་དགེ་འདུན་གྲུབ་ཀྱིས་མཛད་པའི་མཛོད་ཊཱིཀ་ཐར་ལམ་གསལ་བྱེད་ཀྱི་ས་བཅད།"]},{"id":"O3CN20423CN20693CN2084","title":["༡༦༽ གསང་འདུས་འགྲེལ་པ་སྒྲོན་གསལ་གྱི་མཆན་འགྲེལ་དང་མཐའ་དཔྱོད་མྱུ་གུའི་སྟེང་ནས་རྩ་རྒྱུད་ལེའུ་དང་པོའི་བརྗོད་དོན་རགས་ཙམ་བརྗེད་ཐོར་བཀོད་པ་མ་ཎིའི་འཕྲེང་བ།"]},{"id":"O3CN20423CN2064","title":["༡༠༽ གཞུང་ཆེན་རྣམ་ལྔ་གང་ཟག་གཅིག་གི་ཉམས་ལེན་དུ་བླབ་གསུམ་ལམ་གྱི་རིམ་པར་བསྒྲིགས་ཏེ་ཁ་བྱང་ཙམ་དུ་བཀོད་པ་གཞུང་ལུགས་རྒྱ་མཚོའི་གྲུ་གཟིངས།"]},{"id":"O3CN20423CN20693CN20843CN2085","title":["༡༧༽ གྲུབ་ཆེན་རྡོ་རྗེ་དྲིལ་བུ་པའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O3CN20423CN2056","title":["༢༽ བདེན་བཞིའི་རྣམ་བཞག་སྡོམ་ཚིག་ཏུ་བཀོད་པ་ལ་སྤྱི་ལག་གཉིས་ལས་སྤྱི་དོན་གྱི་སྐོར།"]},{"id":"O3CN20423CN2055","title":["༡༽ བཀྲ་ལྷུན་གསེར་ཁང་པ་དཀའ་ཆེན་ཤེས་རབ་ཡར་འཕེལ་གྱི་གསུང་ལས་སྡོམ་ཚིག་འགའ་ཞིག་གི་དཀར་ཆག"]},{"id":"O3CN20423CN2063","title":["༩༽ མཚོན་བྱེད་དཔེའི་དགེ་འདུན་ཉི་ཤུའི་བསྡོམས།"]},{"id":"O3CN20423CN2069","title":["༡༥༽ ཆོས་མངོན་པ་དང་ཐེག་ཆེན་ཐུན་མོང་མིན་པའི་འཇིག་རྟེན་ངོས་འཛིན་རགས་རིམ་སྡོམ་ཚིག་ཏུ་བཀོད་པ་བློ་གསར་མགུལ་རྒྱན།"]},{"id":"O3CN20423CN2043"},{"id":"O3CN20423CN2051","title":["༦༽ དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O3CN20423CN2048","title":["༣༽ འདུལ་བའི་ཡོ་བྱད་བྱིན་རླབས་བྱ་ཚུལ་སོགས་ཀྱི་སྐོར་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O3CN20423CN2054","title":["༩༽ ཕྱག་རྡོར་འཁོར་ཆེན་གྱི་མངོན་རྟོགས་མདོར་བསྡུས།"]},{"id":"O3CN20423CN2050","title":["༥༽ ལོ་རྒྱུས་ཀྱི་རྩ་བ་ཚིགས་བཅད་མ།"]},{"id":"O3CN20423CN2047","title":["༢༽ ལྟ་བའི་མཚམས་འཛིན་གྱི་སྡོམ་ཚིག་ལུང་དང་རིགས་པའི་བང་མཛོད་བློ་གསར་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O3CN20423CN2053","title":["༨༽ དཔལ་དགྱེས་པ་རྡོ་རྗེའི་མངོན་རྟོགས་མདོར་བསྡུས།"]},{"id":"O3CN20423CN2052","title":["༧༽ གསང་བདེ་འཇིགས་གསུམ་གྱི་མངོན་རྟོགས་མདོར་བསྡུས།"]},{"id":"O3CN20423CN2046","title":["༡༽ འཕགས་ཡུལ་ཚད་ཐུབ་ཀྱི་གཞུང་མཆོག་གྲགས་ཆེ་བ་དགའ་ཞིག་རང་རང་གི་བརྗོད་བྱའི་སྟེང་ནས་ངོ་ཙམ་གླེང་བའི་ཁ་བྱང་།"]},{"id":"O3CN20423CN2049","title":["༤༽ རྣམ་འགྲེལ་ལེའུ་གསུམ་པའི་ཇི་ལྟའི་གཞུང་ལ་བགྲོ་གླེང་བྱ་རྒྱུའི་གྲ་སྒྲིག་ཟིན་བྲིས་ངོ་མཚར་རིག་པའི་སྣང་བ།"]}]}