{"isOutlineOf":"W3CN1359","nodes":[{"id":"O3CN14833CN1486","title":["ཇོ་མོ་ལ་གདམས་པ་སྐྱབས་འགྲོ་ལམ་ཁྱེར་གྱི་སྐོར།"]},{"id":"O3CN14833CN1508","title":["གཅེས་པ་རྣམ་བཞིའི་གདམས་ངག་སོགས།"]},{"id":"O3CN14833CN1499","title":["ཚོགས་ལམ་ཁྱེར་གྱི་ཞུ་ལན།"]},{"id":"O3CN14833CN1509","title":["མངའ་བདག་ལ་གདམས་པ་ལྟ་སྒོམ་རྩད་གཅོད་ཀྱི་སྐོར།"]},{"id":"O3CN14833CN1485","title":["ཇོ་མོ་ལ་གདམས་པ་གསང་སྔགས་གནད་ཀྱི་མན་ངག"]},{"id":"O3CN14833CN1507","title":["ཆོས་སྤྱོད་ལམ་རིམ་བདུན་པ་དང་གདམས་པ་ཞི་བྱེད་གསུམ་པ།"]},{"id":"O3CN14833CN1498","title":["རྒྱལ་པོའི་ཞུ་ལན་བར་དོ་བཀའ་བཞི་གནད་ཀྱི་སྒྲོན་མེ།"]},{"id":"O3CN14833CN1506","title":["སློབ་དཔོན་ཆེན་པོ་འཁོར་མཁའ་འགྲོ་སྡེ་བཞི་དང་བཅས་པ་ལ་གསོལ་བ་འདེབས་པའི་མན་ངག"]},{"id":"O3CN14833CN1489","title":["ཇོ་མོ་ལ་གདམས་པ་མཚན་བཅས་ལྷ་སྒོམ་པའི་མན་ངག"]},{"id":"O3CN14833CN1488","title":["ཇོ་མོ་ལ་གདམས་པ་ཉམས་ལེན་ཤེལ་ཕྲེང་དྲི་མ་མེད་པའི་སྐོར།"]},{"id":"O3CN14833CN1497","title":["མངའ་བདག་ལ་གདམས་པ་སྤྱི་ཏི་ཡང་ཏི་ཐོད་རྒལ་སངས་རྒྱས་ལག་བཅངས་དང་བཅས་པ།"]},{"id":"O3CN14833CN1505","title":["གུ་རུའི་དམར་ཁྲིད་བླ་མ་ལ་གསོལ་བ་ནང་ལྟར་གདབ་པ།"]},{"id":"O3CN14833CN1487","title":["ཇོ་མོ་ལ་གདམས་པ་སེམས་བསྐྱེད་ཀྱི་ཞུས་ལན།"]},{"id":"O3CN14833CN1496","title":["ཕྱི་གནོད་སྦྱིན་ཕོ་མོ་ཞི་བར་བྱེད་པའི་གདམས་པ།"]},{"id":"O3CN14833CN1493","title":["སྙིང་གཏམ་བཀའ་རྒྱའི་སྐོར་དང་རྗེ་འབངས་ཉེར་ལྔའི་ཞུ་ལན།"]},{"id":"O3CN14833CN1504","title":["གུ་རུའི་དབང་བསྐུར་རྡོ་རྗེ་ལུ་གུ་རྒྱུད་རྣ་བོ་ཅོག་པོ་མྱང་གི་ལུགས།"]},{"id":"O3CN14833CN1495","title":["བདུད་བཞི་གིང་བཞི་ཡབ་ཡུམ་ཟུང་འབྲེལ་གྱིས་སྒྲུབ་པ།"]},{"id":"O3CN14833CN1510","title":["མངའ་བདག་ལ་གདམས་པ་སྤྱོད་པའི་ཞལ་གདམས་ཐོར་བུ།"]},{"id":"O3CN14833CN1492","title":["ཇོ་མོའི་ཞུས་ལན་གདམས་ཕྲན་སྣ་ཚོགས།"]},{"id":"O3CN14833CN1503","title":["བརྒྱུད་པའི་བྱིན་རླབས་ཀྱི་ཆུ་བོ་གསང་བ་ཡི་གེ་གཅིག་མ།"]},{"id":"O3CN14833CN1494","title":["གཏམ་རྒྱུད་ཀྱི་སྐོར་ཁག་གཉིས།"]},{"id":"O3CN14833CN1501","title":["ཤྲི་སེངྷའི་དམར་ཁྲིད་སྐོར།"]},{"id":"O3CN14833CN1491","title":["ཇོ་མོ་ལ་གདམས་པ་དམར་ཁྲིད་སྐོར་གསུམ་གྱི་ཞལ་གདམས།"]},{"id":"O3CN14833CN1502","title":["ཛཾ་སེར་གསང་བའི་མན་ངག་སྒྲུབ་ཐབས།"]},{"id":"O3CN14833CN1500","title":["རྒད་པོ་མཁར་ཚུགས་ཀྱི་གདམས་པ།"]},{"id":"O3CN14833CN1490","title":["ཇོ་མོ་ལ་གདམས་པ་གསང་སྔགས་བསླབ་པའི་མཐའ་བཅུ།"]}]}