{"isOutlineOf":"W9201","nodes":[{"id":"O3JM1743JM265","title":["ཡན་ལག་ཏུ་དྲག་པོའི་ལྷ་གསུམ་གྱི་གསང་བསྒྲུབ་རྡོ་རྗེའི་མེ་འོད་གཅིག་དྲིལ་ཟབ་པའི་མཐར་ཐུག ༼ནི༽"]},{"id":"O3JM1743JM266","title":["ཡན་ལག་གི་བསྒྲུབ་སྐོར་རྟ་ཕྱག་ཁྱུང་གསུམ་ལས་བསྲུང་བཟློག་རྡོ་རྗེ་ཕ་ལམ་ཐེམ་མེད་སྐོར ༼དྲག་པོའི་ལྷ་གསུམ་བསྲུང་བཟློག་གི་ཤོག་དྲིལ༽ ༼པི༽"]},{"id":"O3JM1743JM178","title":["མ་ཚང ༼ཁ༽"]},{"id":"O3JM1743JM252","title":["ནང་བསྒྲུབ་མཁའ་འགྲོའི་ལུས་དཀྱིལ་བསྒོམ་རིམ་ལྷན་སྐྱེས་ཡེ་ཤེས ༼ནང་བསྒྲུབ་གྱི་ཤོག་དྲིལ༽ ༼ལ༽"]},{"id":"O3JM1743JM253","title":["གསང་བ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མའི་གསང་བསྒྲུབ་ཁམས་གསུམ་དབང་བསྡུད་ཐུགས་རྗེའི་ལྕགས་ཀྱུ ༼མཁའ་འགྲོའི་གསང་བསྒྲུབ་ཀྱི་ཤོག་དྲིལ ༼ཤ༽"]},{"id":"O3JM1743JM198","title":["གཏོར་དབང་བྱིན་རླབས་རབ་ཏུ་འབར་བ་ཅེས་བྱ་བ་ཡོངས་སུ་སྤྲོས་མེད ༼གཏོར་དབང་གི་ཤོག་དྲིལ༽ ༼ཟ༽"]},{"id":"O3JM1743JM190","title":["རྩ་བའི་དབང་མཆོག་གསང་སྔགས་བཅུད་དྲིལ་གསང་བའི་ཡང་ཞུན་གནད་ཐེམས་ཅན ༼རྩ་བའ་དབང་གི་ཤོག་དྲིལ༽ ༼ཕ༽"]},{"id":"O3JM1743JM258","title":["དགོས་བསྒྲུབ་སྲོག་གི་ཡང་ཏིག་གནད་ཀྱི་འཁོར་ལོ་གསང་རྒྱ་ཅན ༼བླ་རྡོ་སྲོག་འཁོར་གྱི་ཤོག་དྲིལ༽ ༼གི༽"]},{"id":"O3JM1743JM185","title":["གཏེར་སྟོན་ལ་དགོས་ལུང་ཨ་མའི་ལྐོགས་ཡིག་གསང་བ་སྙིང་གི་ཕུར་གཅིག་མ་ཐེམས་མེད་ཀྱི་སྐོར ༼ཏ༽"]},{"id":"O3JM1743JM261","title":["བླ་མའི་ཐུགས་ཀྱི་བསྒྲུབ་པ་བླ་མེད་གསང་བ་ཡང་ཏིག་གསེར་གྱི་འབྲུ་གཅིག་པ ༼ཆི༽"]},{"id":"O3JM1743JM249","title":["དྲག་པོ་ལྷ་གསུམ་གྱི་དབང་མཆོག་མ་རུང་དྲེགས་པའི་སྲོག་འཛོམས་བཞུགས་སོ༼འ༽"]},{"id":"O3JM1743JM263","title":["ཡན་ལག་ཏུ་ཚེའི་གསང་བསྒྲུབ་འཆི་མེད་རྡོ་རྗེ ༼ཐེམ་མེད་སྐོར་ལས་ཚེའི་གསང་བསྒྲུབ་ཀྱི་ཤོག་དྲིལ༽ ༼ཐི༽"]},{"id":"O3JM1743JM264","title":["ཡན་ལག་ཏུ་ཐུགས་རྗེ་ཆེན་པོ་ལྷ་ལྔའི་བསྒྲུབ་ཐབས་ཡོངས་སྙིང་གཅིག་དྲིལ ༼དི༽"]},{"id":"O3JM1743JM251","title":["རྩ་བའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ ༼མཁའ་འགྲོའི་རྩ་བསྒྲུབ་ཀྱི་ཤོག་དྲིལ ༼ར༽"]},{"id":"O3JM1743JM184","title":["བཀའ་འབབས་གཏེར་ལུང་ཐེམས་བྱང་གསལ་བྱེད་སྒྲོན་མ ༼གཏེར་ལུང་གི་ཤོག་དྲིལ༽ ༼ཉ༽"]},{"id":"O3JM1743JM196","title":["གསང་བ་ཤིན་ཏུ་སྤྲོས་མེད་ཤེས་རབ་ཡེ་ཤེས་ཀྱི་དབང་གསང་སྔགས་སངས་རྒྱས་ཉེ་ལམ ༼དབང་གསུམ་པའི་ཤོག་དྲིལ༽ ༼ཝ༽"]},{"id":"O3JM1743JM269","title":["ཞི་ཁྲོ་རྩ་གསུམ་བསྒྲུབ་ཆེན་གྱི་བྱིན་འབེབས་བྱིན་རླབས་ཡེ་ཤེས་འོད་ཀྱི་དྲཱ་བ ༼མི༽"]},{"id":"O3JM1743JM177","title":["གཏེར་ཀྱི་ཁ་བྱང་ཡང་ཟབ་གསལ་བའི་ལྡེ་མིག་ཡང་བྱང་དང་བཅས་པ ༼ཀ༽"]},{"id":"O3JM1743JM256","title":["མཁའ་འགྲོ་མ་བསྒྲུབ་པའི་མན་ངག་གནད་ཀྱི་ཞལ་གདམས་སྙིང་གི་ནོར་བུ ༼ཀི༽"]},{"id":"O3JM1743JM257","title":["དྷཱཀི་བསྒྲུབ་པའི་མན་ངག་གནད་གྱི་ཡང་གཅེས་སྙིང་ཁྲག་དངས་མའི་བསྐོར་ཡོད ༼ཁི༽"]},{"id":"O3JM1743JM260","title":["ལྷུན་གྲུབ་ལུས་ཀྱི་དཀྱིལ་འཁོར་ཡང་གསང་བླ་མེད་མཆོག་བསྒྲུབ་གྱི་ལས་སྦྱང་རྩར་འཕྲེང ༼ལྷུན་གྲུབ་འཕྲིན་ལས་ཀྱི་ཤོག་དྲིལ ༼ཅི༽"]},{"id":"O3JM1743JM193","title":["སྤྲོས་བཅས་རྩ་བའི་ལྟ་དབང་སྨིན་གྲོལ་བཅུད་ཐིག་ཟབ་མོ ༼རྩ་བའི་ལྷ་དབང་གི་ཤོག་དྲིལ༽  ༼ཙ༽"]},{"id":"O3JM1743JM188","title":["ཞལ་གདམས་གནད་ཏིག་སྙིང་པོ ༼ཞལ་གདམས་ཀྱི་ཤོག་དྲིལ༽ ༼ན༽"]},{"id":"O3JM1743JM189","title":["སྨིན་བྱེད་དབང་གི་སྔོན་འགྲོ་གསང་སྔགས་ལམ་འཇུག་ཐར་པའི་སྒོ་འབྱེད ༼པ༽"]},{"id":"O3JM1743JM180","title":["ཆོས་ཀྱི་བཀའ་རྩིས་ནོར་བུ་རིན་པོ་ཆེ་གཏེར་གྱི་བང་མཛོད ༼ཐེམ་བྱང་གྱི་ཤོག་དྲིལ༽ ༼ང༽"]},{"id":"O3JM1743JM181","title":["གཏེར་བདག་རྒྱལ་ཚབ་ལ་བཀའ་གཏད་སྨོན་ལམ་རྒྱས་འདེབས་ཞལ་གདམས་དང་བཅས་པ ༼རྒྱལ་ཚབ་ལ་བཀའ་གཏད་ཀྱི་ཤོག་དྲིལ༽ ༼ཅ༽"]},{"id":"O3JM1743JM195","title":["ནང་སྤྲོས་མེད་གསང་བ་མཆོག་གི་དབང་བདེ་ཆེན་འཁོར་ལོ ༼དབང་གཉིས་པའི་ཤོག་དྲིལ༽ ༼ཛ༽"]},{"id":"O3JM1743JM270","title":["དབང་བསྒྲུབ་ཆེན་པོ་སྦྱིའི་ཁོག་དབུབས་རིན་པོ་ཆེའི་གཏེར་གྱི་ཁང་བཟང ༼བསྒྲུབ་ཆེན་ཁོག་དབུབས་ཀྱི་ཤོག་དྲིལ༽ ༼ཚི༽"]},{"id":"O3JM1743JM271","title":["ཚེ་བཅུ་དུས་བཟང་གི་མཆོད་པ་བདུད་རྩི་ཆང་གི་བྱིན་རླབས་ཨ་མྲཱི་ཏའི་བརླབས་འཕྲེང ༼དུས་བཟང་མཆོད་པའི་ཤོག་དྲིལ༽ ༼ཞི༽"]},{"id":"O3JM1743JM182","title":["ཆོས་ཀྱི་ཚོད་འཛིན་དུས་ཀྱི་ལུང་བསྟན་མཚན་མ་རབ་འབྱེད ༼ཚོད་འཛིན་དུས་ལུང་གི་ཤོག་དྲིལ༽ ༼ཆ༽"]},{"id":"O3JM1743JM183","title":["མཁའ་འསྤྱོད་དམུ་རྡོའི་གནས་ཡིག་ཐར་ལམ་རབ་འབྱེད ༼གནས་ཡིག་གི་ཤོག་དྲིལ༽ ༼ཇ༽"]},{"id":"O3JM1743JM267","title":["དྲག་པོའི་ལྷ་གསུམ་གྱི་ལས་བྱང་སྣང་སྲིད་དྲེགས་པ་ཀུན་འདུལ ༼ཡན་ལག་གི་བསྒྲུབ་བསྐོར༽ ༼ཕི༽"]},{"id":"O3JM1743JM268","title":["བདུད་རྩི་སྨན་གྱི་བསྒྲུབ་པ་དངོས་གྲུབ་འབྱུང་གཏེར ༼སྨན་བསྒྲུབ་གྱི་ཤོག་དྲིལ༽ ༼བི༽"]},{"id":"O3JM1743JM179","title":["ལོ་རྒྱུས་རིན་པོ་ཆེ་གསེར་གྱི་ཕྲེང་བ་ཀུན་ནས་མཛས་པ ༼ལོ་རྒྱུས་ཀྱི་ཤོག་དྲིལ༽ ༼ག༽"]},{"id":"O3JM1743JM254","title":["སྤྱན་རས་གཟིགས་དབང་ཡབ་ཡུམ་གསུང་གི་ཞི་བར་བསྒྲུབ་པ་བྱིན་རླབས་གཏེར་འབྱུང ༼གསུང་དམར་ཞི་བསྒྲུབ་ཀྱི་ཤོག་དྲིལ༽ ༼ས༽"]},{"id":"O3JM1743JM255","title":["དམ་རྫས་མྱོང་གྲོལ་རིལ་བུ་བསྒྲུབ་ཐབས་འབྲེལ་ཚད་སྨིན་སྒྲོལ་མཆོག་སྦྱར ༼མྱོང་གྲོལ་བསྒྲུབ་པའི་ཤོག་དྲིལ༽ ༼ཨ༽"]},{"id":"O3JM1743JM259","title":["ཁ་བ་སྐང་ལས་བྱང་པདྨའི་ཟེའུ་ཕྲེང་གསང་བ་ཕུར་གཅིག་མ ༼གཏོར་བསྒྲུབ་ཆེན་མོའི་ཤོག་དྲིལ༽ ༼ངི༽"]},{"id":"O3JM1743JM191","title":["དབང་བཞིའི་བུམ་བསྒྲུབ་ཡང་གསང་སྙིང་གི་མེ་ཀློང་ཐེམས་མེད་ཀྱི་ཀོར ༼བ༽"]},{"id":"O3JM1743JM192","title":["དབང་གི་གབ་ཡིག་གསང་བའི་ཐེམས་བུ་ཐེམས་མེད་སྐོར ༼མ༽"]},{"id":"O3JM1743JM186","title":["མ་འོངས་ལུང་བསྟན་རབ་གསལ་མེ་ཞེས་བྱ་བ་ཇོ་མོ་མཚོ་རྒྱལ་སོགས་ཀྱི་ཞུས་ལེན ༼མ་འོང་ལུང་བསྟན་གྱི་ཤོག་དྲིལ༽ ༼ཐ༽"]},{"id":"O3JM1743JM187","title":["གང་ཟག་སྣོད་ཀྱི་དབྱེ་བ་གསང་བའི་ཞལ་ཐེམས་བླངས་དོར་རབ་གསལ ༼ད༽"]},{"id":"O3JM1743JM194","title":["ཕྱི་སྤྲོས་བཅས་བུམ་པའི་དབང་བདུད་རྩི་བཅུད་ཐིགས ༼དབང་དང་པོ་བུམ་དབང་གི་ཤོག་དྲིལ༽ ༼ཚ༽"]},{"id":"O3JM1743JM250","title":["བདུད་རྩི་སྨན་བསྒྲུབ་ཀྱི་དབང་ཆོག་བཀོལ་བ་ཟབ་རྒྱ་ཅན ༼བདུད་རྩི་དབང་བཀོལ་གྱི་ཤོག་དྲིལ་ཟབ་རྒྱ ༼ཨ༽"]},{"id":"O3JM1743JM262","title":["ཞི་ཁྲོ་རྩ་གསུམ་ཡང་གསང་བླ་མེད་ཀྱི་ལས་བྱང་བདེ་གཤེགས་དགོངས་པ་སྤྱི་འདུས་ཚོགས་གཉིས་ཟབ་གཏེར ༼བསྒྲུབ་ཐབས་ཀུན་གྱི་ཁ་བཀངས་འདི་ཁོ་ན༽ ༼ཇི༽"]}]}