{"isOutlineOf":"W22096","nodes":[{"id":"O3JM2804CZ45983"},{"id":"O3JM2804CZ46021","title":["ཚེ་སྒྲུབ་དྭངས་བཅུད་འདྲེན་གྱི་དངོས"]},{"id":"O3JM2804CZ46000","title":["བྱད་འགྲོལ་གསེར་གྱི་ལྡེ་མིག་གི་ཉམས་ལེན་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ46028","title":["འདས་ཆེམས་གདམས་པའི་སྙིང་པོ"]},{"id":"O3JM2804CZ45995","title":["བཅ་ཡིག་མ་མོ་ལས་འཕྲོས་པའི་ཟུར་བཀོལ་དུམ་ཁྲིགས་ཀྱི་སྐོར"]},{"id":"O3JM2804CZ46015","title":["བསང་མཆོད་བདུད་རྩིའི་སྤྲིན་ཕུང"]},{"id":"O3JM2804CZ46011","title":["བྲུལ་གཏོར་ཆ་ལྔ་པ"]},{"id":"O3JM2804CZ46023","title":["རྡུལ་ཚོན་ཆུ་བོར་སྤྱན་འདྲེན་གྱི་ཆོ་ག"]},{"id":"O3JM2804CZ46002","title":["རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་ཆོ་ག་དགེ་ལེགས་འདོད་འཇོ"]},{"id":"O3JM2804CZ46012","title":["ཀླུ་གཏོར་གདེངས་ཅན་འདོད་འཇོ"]},{"id":"O3JM2804CZ45988","title":["གནོད་སྦྱིན་རྡོ་རྗེ་བདུད་འདུལ་གྱི་རྗེས་གནང་གི་ཡི་གེ་གྲུབ་པའི་ཞལ་ལུང"]},{"id":"O3JM2804CZ45998","title":["རྣམ་འཇོམས་མཐིང་གའི་སྒྲུབ་ཐབས་ཁྲུས་ཆོག་དང་བཅས་པ"]},{"id":"O3JM2804CZ46018","title":["ཇ་མཆོད་ཀྱི་རིམ་པ་ཀུན་བཟང་མཆོད་སྤྲིན"]},{"id":"O3JM2804CZ46026","title":["ཞབས་བརྟན་མཆོད་སྡོང་ཆེན་པོ་འཛམ་གླིང་རྒྱན་གཅིག་གི་རབ་གནས་ཞུས་ཚུལ"]},{"id":"O3JM2804CZ45985","title":["རྒྱལ་པོ་བཀའ་འབུམ་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོ་ཡི་གེ་དྲུག་པའི་སྒྲུབ་ཐབས་རིལ་སྒྲུབ་དང་བཅས་པ"]},{"id":"O3JM2804CZ46005","title":["རབ་གནས་ཡོན་བསྒོའི་སྟོང་ཐུན་སྙིང་པོར་དྲིལ་བ"]},{"id":"O3JM2804CZ46030","title":["པར་བྱང"]},{"id":"O3JM2804CZ46022","title":["འཕྲིན་བཅོལ"]},{"id":"O3JM2804CZ45990","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་འཕྲིན་ལས་འདོད་འཇོའི་སྙེ་མ"]},{"id":"O3JM2804CZ46029","title":["ཨོ་རྒྱན་སྨིན་གྲོལ་གླིང་གི་གནས་གཏད"]},{"id":"O3JM2804CZ45996","title":["རིག་པ་འཛིན་པ་འགྱུར་མེད་རྡོ་རྗེས་སྡེ་བརྒྱད་འབྱུང་པོའི་ཚོགས་ལ་སྤྲིང་པའི་གཏམ"]},{"id":"O3JM2804CZ46008","title":["ཞི་བ་དང་རྒྱས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་རྒྱ་མཚོ"]},{"id":"O3JM2804CZ45993","title":["བཤེས་པའི་གཏམ་དུ་བྱ་བ་བདེ་སྐྱིད་འབྱུང་གནས"]},{"id":"O3JM2804CZ46003","title":["རབ་གནས་པར་བྱེད་པའི་ཆོ་ག་མདོར་བསྡུས་པ་རྒྱུད་དོན་སྙིང་པོ"]},{"id":"O3JM2804CZ46013","title":["ཆབ་གཏོར་འཇམ་དཔལ་མའི་གཏོར་ཆོག་སྙིང་པོར་དྲིལ་བ"]},{"id":"O3JM2804CZ45999","title":["ཕྱག་རྡོར་གཏུམ་པོའི་དུག་སྦྱོང་གདོན་འགྲོལ་གྱི་ལག་ལེན་བདུན་རྩིའི་ཐིགས་པ་དང་དུག་སྦྱོང་ཁྲུས་ཆོག་དང་བཅས་པ་ཆུ་འབབས་སུ་བཀོད་པ"]},{"id":"O3JM2804CZ46019","title":["ཆང་མཆོད་སྙིང་པོར་དྲིལ་བ"]},{"id":"O3JM2804CZ46027","title":["བཀའ་རྩོམ་འཐོར་བུ་སྣ་ཚོགས་པའི་སྐོར་འདོད་དགུའི་སྒོ་འཕར་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O3JM2804CZ45986","title":["སྒྲོལ་དཀར་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ46006","title":["འྲབ་ཏུ་གནས་པར་བྱེད་པའི་ཆོ་གའི་ལག་ལེན་གསལ་བར་བྱེད་པ་ལེགས་པར་བཤད་པའི་རོལ་མཚོ"]},{"id":"O3JM2804CZ46016","title":["བསངས་སྣ་ཚོགས་ཀྱི་གསོལ་སྐོར"]},{"id":"O3JM2804CZ46024","title":["སྤོས་སྦྱོར"]},{"id":"O3JM2804CZ45991","title":["ཆོས་སྐྱོང་ཚངས་པ་ཆེན་པོའི་གསོལ་མཆོད་འདོད་པའི་རེ་སྐོང"]},{"id":"O3JM2804CZ45989","title":["འཕགས་པ་ཛམྦྷ་ལ་དམར་པོའི་སྒྲུབ་ཐབས་འདོད་དགུའི་གཏེར་མཛོད"]},{"id":"O3JM2804CZ46009","title":["མཆོད་སྦྱིན་གྱི་བསིལ་གཏོར་གངྒའི་ཆུ་རྒྱུན"]},{"id":"O3JM2804CZ46020","title":["ཚོགས་བརྒྱ་གཏོང་བའི་ལག་ལེན"]},{"id":"O3JM2804CZ45984","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45994","title":["ཨོ་རྒྱན་སྨིན་གྲོལ་གླིང་གི་འདུས་སྡེའི་བཅའ་ཁྲིམས་ཀྱི་ཡི་གེ་བླང་དོར་གསལ་བར་བྱེད་པའི་ཉི་མ"]},{"id":"O3JM2804CZ46014","title":["ཆབ་གཏོར་འཇམ་དཔལ་མའི་རྫས་དང་ལག་ལེན"]},{"id":"O3JM2804CZ46010","title":["གཏོར་ཆོག་གང་གཱའི་ཆུ་རྒྱུན་གྱི་བུ་ཡིག་བདུད་རྩིའི་སྤྲིན་ཕུང"]},{"id":"O3JM2804CZ46001","title":["བྱད་འགྲོལ་གསེར་གྱི་ལྡེ་མིག་གི་ལག་ལེན་གསལ་བྱེད"]},{"id":"O3JM2804CZ45987","title":["སྒྲ་དབྱངས་ལྷ་མོ་དབྱངས་ཅན་མའི་སྦྱིན་སྲེག་གི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ"]},{"id":"O3JM2804CZ45997","title":["ཁྲོ་བོ་སྨེ་བརྩེགས་ཀྱི་ཁྲུས་ཆོག་ནག་པོ་འགྲོ་ཤེས"]},{"id":"O3JM2804CZ46007","title":["ཞི་བ་ལས་ཐམས་ཅད་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཕྲིན་ལས་འདོད་འཇོ"]},{"id":"O3JM2804CZ46017","title":["གསུར་མཆོད་འདོད་ཡོན་སྤྲིན་ཕུང"]},{"id":"O3JM2804CZ46025","title":["མགོན་པོ་དང་རྣམ་སྲས་ཀྱི་སྤོས་སྦྱོར"]},{"id":"O3JM2804CZ45992","title":["སྐུ་འབུམ་བརྟན་མའི་གསོལ་ཁ་བདེ་ལེགས་ཀུན་འབྱུང"]},{"id":"O3JM2804CZ46004","title":["རབ་གནས་དགེ་ལེགས་འདོད་འཇོའི་ཡོན་བདག་བསྒོ་བའི་སྟོང་ཐུན་ཉེར་མཁོ"]},{"id":"O3JM2804CZ45642"},{"id":"O3JM2804CZ45668","title":["གསང་བདག་སྒྲུབ་ཐབས་སྙིང་པོར་དྲིལ་བ"]},{"id":"O3JM2804CZ45651","title":["ཁྲོ་རྒྱལ་རྟ་མགྲིན་ནག་པོའི་ལས་བྱང་དྲེགས་པ་ཚར་གཅོད"]},{"id":"O3JM2804CZ45652","title":["རྗེ་བཙུན་ཁྲོས་མའི་ཕྲིན་ལས་ཀྱི་སྒོ་ནས་ཚེ་འདས་རྗེས་འཛིན་གནས་ལུང་དང་རོ་སྲེག་གི་ཆོ་ག་སྒྲིབ་གཉིས་མུན་སེལ"]},{"id":"O3JM2804CZ45646","title":["བླ་མ་གསང་འདུས་ཀྱི་བཉེན་ཡིག་ཉུང་གསལ"]},{"id":"O3JM2804CZ45660","title":["བསྟན་པ་སྐྱོང་བའི་དམ་ཅན་ཆེན་པོ་རྣམས་ཀྱི་ཕྲིན་ལས་དངོས་གྲུབ་ཀྱི་རོལ་མཚོ"]},{"id":"O3JM2804CZ45653","title":["ལོཀྟྲིའི་བརྒྱུད་འདེབས"]},{"id":"O3JM2804CZ45654","title":["སྔགས་རྒོད་ལོཀྟྲི་པཱ་ལའི་ལས་བྱང་སྙིང་པོའི་དོན་གསལ"]},{"id":"O3JM2804CZ45647","title":["ཟབ་དོན་ཐུགས་ཀྱི་ནོར་བུའི་ལས་བྱང་གྲུབ་གཉིས་འདོད་འཇོ"]},{"id":"O3JM2804CZ45661","title":["རྡོ་རྗེའི་ཆོས་སྐྱོང་རྣམས་ཀྱི་ལས་བྱང་དངོས་གྲུབ་རོལ་མཚོའི་རྗེས་འབྲང་གི་འཕྲིན་ལས་བྱེ་བྲག་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ"]},{"id":"O3JM2804CZ45655","title":["སྔགས་རྒོད་ལོཀྟྲཱིའི་སྲུང་ཟློག་བསད་པའི་མན་ངག་རྡོ་རྗེའི་ཐོག་འབེབས"]},{"id":"O3JM2804CZ45648","title":["ཡང་དག་སྙིང་པོའི་ལས་བྱང་ཉུང་གསལ"]},{"id":"O3JM2804CZ45656","title":["ལོཀྟྲཱིའི་སྲུང་ཟློག་བསད་པའི་ལས་ཁྱད་པར་བའམ།  དཀྱུས་འགྲེལ་ཙམ་ལ་ཐུན་བཞིའི་ངེས་པས་ཉམས་སུ་ལེན་པའི་སྐབས་རྣམས་སུ་མཁོ་བའི་ཐུན་གཏོར་འབུལ་བ་ནི།"]},{"id":"O3JM2804CZ45649","title":["ཡང་དག་སྙིང་པོའི་བསྙེན་ཡིག་ཉུང་བསལ"]},{"id":"O3JM2804CZ45662","title":["དམ་ཅན་སྤྱིའི་འཕྲིན་ལས་དངོས་གྲུབ་རོལ་མཚོ་ལས་མ་མགོན་གཉིས་ཀྱི་ལས་བྱང་གུད་དུ་ཕྱུང་པ"]},{"id":"O3JM2804CZ45657","title":["ཐུགས་རྗེ་ཆེན་པོ་མུན་སེལ་སྒྲོན་མེའི་ལས་བྱང་སྐལ་བཟང་འདོད་འཇོ"]},{"id":"O3JM2804CZ45663","title":["དཔལ་ལྡན་ཞིང་སྐྱོང་མ་མོའི་ལས་བྱང་འདོད་པའི་རེ་སྐོང"]},{"id":"O3JM2804CZ45664","title":["འཞིང་སྐྱོང་མ་མོའི་གཏོར་འབུལ་ཁྱེར་བདེ"]},{"id":"O3JM2804CZ45658","title":["པད་གླིང་ལུགས་ཀྱི་ཆོ་ག་ཁྲིགས་བསྡེབས་ཀྱི་ཟིན་ཐོ་རྙོག་པའི་དྲི་བྲལ"]},{"id":"O3JM2804CZ45643","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45665","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་བདག་མོའི་ཐུགས་དམ་སྐོང་བའི་མདོས་ཆོག་ནམ་མཁའ་མཛོད"]},{"id":"O3JM2804CZ45666","title":["གཏོར་མ་རུ་མཚོན་ཟུང་འཇུག་རྣམས་ཀྱི་མན་ངག་ཉུང་གསལ་གོ་བདེ"]},{"id":"O3JM2804CZ45659","title":["པད་གླིང་དྲག་པོ་ཡང་གསང་བླ་མེད་ཀྱི་གསང་སྒྲུབ་བསྙེན་པའི་གསལ་བྱེད"]},{"id":"O3JM2804CZ45644","title":["གསང་འདུས་བླ་མའི་ལས་བྱང་སྙིང་པོ་རབ་གསལ"]},{"id":"O3JM2804CZ45667","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་མདོས་ཆོག་ཁམས་གསུམ་ཟིལ་གནོན"]},{"id":"O3JM2804CZ45650","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་དབྱིངས་སྒྲོལ་གྱི་སྒྲུབ་མཆོད་ལ་མཁོ་བའི་ལག་ལེན་ཟུར་འདེབས"]},{"id":"O3JM2804CZ45645","title":["བླ་མ་གསང་བ་འདུས་པའི་དབང་གི་ཆོ་ག་དབང་དོན་རབ་གསལ"]},{"id":"O3JM2804CZ45529"},{"id":"O3JM2804CZ45532","title":["གཞན་ཕན་རྡོ་རྗེའི་རྣམ་ཐར"]},{"id":"O3JM2804CZ45531","title":["བི་མ་ལའི་མན་ངག་སྙིང་ཐིག་མ་བུའི་ལོ་རྒྱུས་རྒྱུས་ཁ་སྐོང་ངེས་ཤེས་འདྲེན་བྱེད"]},{"id":"O3JM2804CZ45538","title":["རིག་པ་འཛིན་པ་འགྱུར་མེད་རྡོ་རྗེའི་འཁྲུལ་སྣང་རྫུན་རིས་ཆུ་ཟླའི་རོལ་རྩེད་ལས་དུམ་བུ་གཉིས་པ"]},{"id":"O3JM2804CZ45536","title":["རིག་པ་འཛིན་པ་འགྱུར་མེད་རྡོ་རྗེའི་ཤིན་ཏུ་གསང་ཉམས་སྣང་གི་རྟོགས་བརྗོདསྒྱུ་འཕྲུལ་རྡོ་རྗེའི་རོལ་མོ"]},{"id":"O3JM2804CZ45535","title":["རིག་པ་འཛིན་པ་འགྱུར་མེད་རྡོ་རྗེའི་གཏེར་བྱུང་ལོ་རྒྱུས་སྐལ་བཟང་དགའ་བྱེད"]},{"id":"O3JM2804CZ45530","title":["དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་རིན་ཆེན་འབྱུང་གནས་ཀྱི་ཁ་སྐོང་ཕན་བདེའི་ཆུ་རྒྱུན"]},{"id":"O3JM2804CZ45533","title":["ལྷ་བཙུན་ཨ་བ་དྷཱུ་ཏི་གང་ཤར་རང་གྲོལ་གྱི་རྣམ་ཐར་ཡོན་ཏན་རྒྱ་མཚོའི་སྙེ་མ"]},{"id":"O3JM2804CZ45534","title":["གསང་བདག་ཆེན་པོའི་ཕྲིན་ལས་ལྷུན་གྲུབ་ཀྱི་རྣམ་པར་ཐར་པ་སྐལ་བཟང་གདུང་སེལ"]},{"id":"O3JM2804CZ45537","title":["རིག་པ་འཛིན་པ་འགྱུར་མེད་རྡོ་རྗེའི་འཁྲུལ་སྣང་རྫུན་རིས་ཆུ་ཟླའི་རོལ་རྩེད"]},{"id":"O3JM2804CZ45539"},{"id":"O3JM2804CZ45540","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45541","title":["བྲིས་ཐང་གི་ཞལ་བྱང་དང་རྟེན་གྱི་སྙན་ཤལ་ཁ་བྱང"]},{"id":"O3JM2804CZ45542","title":["གནས་རྟེན་གྱི་ཆེ་བརྗོད་དཀར་ཆག་གནས་ལུགས་རབ་ཏུ་གསལ་བའི་མེ་ལོང"]},{"id":"O3JM2804CZ45543","title":["གཞན་ངོར་བདག་བསྟོད་དུ་བརྗོད་པ་གསང་གསུམ་མཛེས་པའི་རྒྱན་ཕྲེང"]},{"id":"O3JM2804CZ45524"},{"id":"O3JM2804CZ45525","title":["རྗེ་བླ་མ་གཏེར་བདག་གླིང་པའི་བཀའ་འབུམ་དཀར་ཆག་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O3JM2804CZ45526","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་རིན་ཆེན་འབྱུང་གནས"]},{"id":"O3JM2804CZ45597"},{"id":"O3JM2804CZ45602","title":["ཚོགས་ཆེན་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་དྲི་མེད་འོད་ཀྱི་ཕྲེང་བ"]},{"id":"O3JM2804CZ45615","title":["བར་དོའི་ཆོས་བཤད་ཐོས་པས་རྣམ་གྲོལ"]},{"id":"O3JM2804CZ45607","title":["དཔལ་མགོན་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་ལས་བཞིའི་རྣམ་རོལ"]},{"id":"O3JM2804CZ45608","title":["དཔལ་མགོན་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་ལས་བཞིའི་སྙེ་མ"]},{"id":"O3JM2804CZ45600","title":["ཚོགས་ཆེན་འདུས་པའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O3JM2804CZ45610","title":["བཅོམ་ལྡན་འདས་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་ལས་བྱང་རྡོ་རྗེའི་མེ་ཕྲེང"]},{"id":"O3JM2804CZ45605","title":["ན་རག་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་འཁོར་བ་ཀུན་སྒྲོལ"]},{"id":"O3JM2804CZ45616","title":["གཏོར་མ་ཆ་གསུམ་གྱི་རིམ་པ"]},{"id":"O3JM2804CZ45613","title":["བརྒྱ་བཞིའི་ཆོ་ག་འདོད་དོན་ལྷུན་གྲུབ"]},{"id":"O3JM2804CZ45598","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45606","title":["ན་རག་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་འཁོར་བ་ཀུན་སྒྲོལ་གྱི་ཟུར་འདེབས་ལྷན་ཐབས་ངོ་མཚར་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O3JM2804CZ45604","title":["རྣལ་འབྱོར་གྱི་སྤྱི་ཁྲུས་དོང་སྤུགས་ཀྱི་བརྒྱུད་འདེབས"]},{"id":"O3JM2804CZ45603","title":["ན་རག་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་བདེ་ཆེན་ལམ་བཟང"]},{"id":"O3JM2804CZ45599","title":["འདུས་པ་མདོའི་དབང་གི་བརྒྱུད་འདེབས"]},{"id":"O3JM2804CZ45614","title":["གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་ཐར་པའི་མྱུར་ལམ"]},{"id":"O3JM2804CZ45611","title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར"]},{"id":"O3JM2804CZ45609","title":["གཤིན་རྗེ་གཤེད་དམར་པོའི་ལས་བྱང"]},{"id":"O3JM2804CZ45601","title":["མཆོད་བསྟོད་ནོངས་བཤགས་ཡོད་མེད་ཇི་ལྟར་ཡང་རུ"]},{"id":"O3JM2804CZ45612","title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་གྱི་གཏོར་ཟློག་བདུད་དཔུང་མཐར་བྱེད"]},{"id":"O3JM2804CZ45617"},{"id":"O3JM2804CZ45633","title":["ལས་བུམ་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ45635","title":["རྒྱལ་ཐོ་འགྲོལ་ཆོག"]},{"id":"O3JM2804CZ45626","title":["ཁྲོ་བོ་རོལ་པའི་གཏོར་བཟློག་གི་ལས་རིམ་བདུད་དཔུང་ཟིལ་གནོན"]},{"id":"O3JM2804CZ45631","title":["རྡོ་རྗེ་ཕུར་བུ་ཡང་གསང་སྤུ་གྲིའི་ལས་བྱང"]},{"id":"O3JM2804CZ45630","title":["སྐྱབས་འགྲོ་སེམས་བསྐྱེད་དང་སྔོན་གཏོར"]},{"id":"O3JM2804CZ45627","title":["ཁྲོ་བོ་རོལ་པའི་གཏོར་བཟློག་གི་ལག་ལེན་མན་ངག་གསལ་བྱེད"]},{"id":"O3JM2804CZ45622","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་སྒྲུབ་ཁོག་དངོས་གྲུབ་གཏེར་མཛོད་གསལ་བའི་མེ་ལོང"]},{"id":"O3JM2804CZ45624","title":["དམ་རྫས་བདུད་རྩིའི་སྒྲུབ་ཐབས་གསང་ཆེན་གི་མྱུར་ལམ"]},{"id":"O3JM2804CZ45623","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་རྣལ་འབྱོར་རྒྱུན་གྱི་དབང་ཆོག་བདུད་རྩིའི་ཐིག་ལེ"]},{"id":"O3JM2804CZ45639","title":["གཏོར་བཟློག་བདུད་འཇོམ་རྣམ་རོལ་གྱི་བསྐུལ་མཐར་གསེར་སྐྱེམས་འབུལ་བ"]},{"id":"O3JM2804CZ45638","title":["ཐུན་གཏོར་འབུལ་བ"]},{"id":"O3JM2804CZ45640","title":["དཔལ་རྡོ་རྗེ་ཕུར་བུའི་ཕྲིན་ལས་དགྲ་བགེགས་སྒྲོལ་བའི་མན་ངག་རྡོ་རྗེའི་མེ་ཆར"]},{"id":"O3JM2804CZ45625","title":["ཞི་བ་བཞི་བཅུ་རྩ་གཉིས་ཀྱི་སྒོས་འཛབ"]},{"id":"O3JM2804CZ45618","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45620","title":["སྒྲུབ་ཆེན་བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང"]},{"id":"O3JM2804CZ45641","title":["ཕུར་པའི་ལས་བྱང་དཀྱུས་ཀྱི་གདབ་ཁའི་ཟུར་འདེབས་ཟིན་རིས་སུ་བཀོད་པ"]},{"id":"O3JM2804CZ45634","title":["དཔལ་རྡོ་རྗེ་ཕུར་བུའི་སྒྲུབ་པ་ཆེན་པོའི་རིམ་པ་གསལ་བར་བྱེད་པ་དངོས་གྲུབ་ཀྱི་དགའ་སྟོན"]},{"id":"O3JM2804CZ45621","title":["བཀའ་བརྒྱད་བདེ་འདུས་ཀྱི་གཙོ་བོའི་མངོན་རྟོགས་ཆེ་ཆུང"]},{"id":"O3JM2804CZ45636","title":["སྲུང་དམིགས"]},{"id":"O3JM2804CZ45628","title":["ཁྲོ་རོལ་བདུད་དཔུང་ཟིལ་གནོན་ལས།  འཁོར་ལོའི་རབ་གནས་བྱ་ཚུལ།"]},{"id":"O3JM2804CZ45619","title":["བཀའ་བརྒྱད་བདེ་གཤེགས་འདུས་པའི་བརྒྱུད་འདེབས"]},{"id":"O3JM2804CZ45632","title":["རྗེས་ཆོག"]},{"id":"O3JM2804CZ45629","title":["ཕུར་པ་ཡང་གསང་སྤུ་གྲིའི་བརྒྱུད་འདེབས"]},{"id":"O3JM2804CZ45637","title":["དཔལ་རྡོ་རྗེ་ཕུར་བུའི་དམར་ཆེན་གཏོར་ཟློག་གི་ལས་རིམ་བདུད་འཇོམས་རྣམ་རོལ"]},{"id":"O3JM2804CZ45908"},{"id":"O3JM2804CZ45932","title":["བྱང་གཏེར་ཐུགས་སྒྲུབ་དྲག་པོ་རྩལ་གྱི་བྱིན་རླབས་ཐུགས་རྗེའི་དབང་བསྐུར་དུ་གྲགས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45943","title":["ཕྱག་རྡོར་གསང་སྒྲུབ་བྱང་ཆུབ་གླིང་པའི་གཏེར་མའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45917","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་ངོ་སྤྲོད་ཉེར་གཅིག་ལས།  ་ཕྱིའི་ངོ་སྤྲོད་བདུན"]},{"id":"O3JM2804CZ45913","title":["རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་མཐའ་མར་དགེ་བ་ཐོད་རྒལ་གྱི་གདམས་པ"]},{"id":"O3JM2804CZ45933","title":["ཚེ་དཔག་མེད་ལུང་ལུགས་ཀྱི་སྒྲུབ་ཐབས་སངས་རྒྱས་གསང་བའི་བཀའ་སྲོལ་བཞིན་བཤད་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45920","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་རྟགས་ཚད་ཀྱི་གདམས་པ"]},{"id":"O3JM2804CZ45934","title":["ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་རྫོང་ཆེན་མར་གྲགས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45928","title":["ཉང་ལུགས་བླ་མ་ཞི་བའི་སྒྲུབ་ཐབས་དང་འབྲེལ་བའི་གཏོར་དབང་གི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45921","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་ཉིན་མཚན་གྱི་རྣལ་འབྱོར"]},{"id":"O3JM2804CZ45918","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་ནང་གི་ངོ་སྤྲོད་བདུན"]},{"id":"O3JM2804CZ45915","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་ཨར་གཏད་མུན་ཁྲིད་ཀྱི་གདམས་པ"]},{"id":"O3JM2804CZ45916","title":["རྫོགས་པ་ཆེན་པོ་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་མངོན་གསུམ་འབྲས་བུའི་གདམས་པ་མཆོག་ཏུ་གསང་བ"]},{"id":"O3JM2804CZ45936","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་པོ་ལུགས་འགྲོ་འདུལ་གྱི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45929","title":["ཉང་ལུགས་དྲག་པོ་བདེ་འདུས་དང་རྡོར་གླིང་པད་གླིང་གི་དྲག་སྒྲུབ་རྣམས་ཐུན་མོང་དུ་སྦྱོར་ཚུལ་གྱི་ལེའུ་ཚན་ནོ"]},{"id":"O3JM2804CZ45931","title":["དྲག་དམར་བཀའ་མ་འོ་བྲན་ལུགས་སུ་གྲགས་པའི་ཐབས་དབང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45942","title":["གསང་བདག་དྲེགས་འདུལ་ནང་སྒྲུབ་དང་རྗེས་འབྲེལ་བུམ་པ་དང་གཏོར་མ་ལ་བརྟེན་པའི་ལས་ཚོགས་དབང་བསྐུར་གྱི་ཆོ་ག"]},{"id":"O3JM2804CZ45939","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཡང་བཟློག་མེའི་སྤུ་གྲིའི་སྒྲུབ་ཐབས་རྣོན་པོ་ནང་གཅོད་ཀྱི་དབང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45926","title":["གསང་འདུས་ཐོད་ཕྲེང་རྩལ་གྱི་སྒོས་སྒྲུབ་དང་འབྲེལ་བ་ཟླུམ་པོ་བཞི་དབང་གི་ལེའུ་ཚན་ནོ༎"]},{"id":"O3JM2804CZ45927","title":["བླ་མ་གསང་བ་འདུས་པའི་ཐུན་མོང་གི་དབང་བཀའ་གཏོར་དབང་གནད་ཀྱི་ཤོག་གཅིག་མར་གྲགས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45914","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་ཐོད་རྒལ་གྱི་ངོ་སྤྲོད"]},{"id":"O3JM2804CZ45924","title":["རྩ་བ་གསུམ་གྱི་ལྷག་པའི་ལྷ་རབ་འབྱམས་ཀྱི་སྒྲུབ་ཐབས་འདོད་འཇོའི་བུམ་བཟང"]},{"id":"O3JM2804CZ45911","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་དང་པོར་དགེ་བ་ལམ་སྟེགས་ཀྱི་གདམས་པ"]},{"id":"O3JM2804CZ45912","title":["རཟོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་བར་དུ་དགེ་བ་ཁྲེགས་ཆོད་ཀྱི་གདམས་པ"]},{"id":"O3JM2804CZ45909","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45930","title":["ཉང་ལུགས་དྲག་པོ་ཆེ་འབྲིང་གཉིས་ཀ་ལ་འཇུག་པའི་དབང"]},{"id":"O3JM2804CZ45941","title":["རྟ་མགྲིན་ནག་པོ་ལྕགས་རལ་ཉང་གཏེར་ཡང་ཕྱུང་གི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45944","title":["ཕྱག་རྡོར་ཁང་བརྩེགས"]},{"id":"O3JM2804CZ45937","title":["སྤྱན་རས་གཟིགས་རྒྱལ་པོ་ལུགས་ནམ་མཁའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་ཀྱི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45938","title":["སྤྱན་རས་གཟིགས་རྒྱལ་བ་རྒྱ་མཚོ་བདེ་གཤེགས་བཞི་སྒྲིལ་གྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45925","title":["བརྒྱུད་པའི་ཁྱད་པར་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45935","title":["ཚེ་དཔག་མེད་ནང་སྒྲུབ"]},{"id":"O3JM2804CZ45922","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་རིག་པའི་རྩལ་དབང"]},{"id":"O3JM2804CZ45923","title":["རྩ་གསུམ་ཞི་ཁྲོ་རབ་འབྱམས་ཀྱི་སྒྲུབ་ཐབས་ནོར་བུའི་འཕྲེང་བ"]},{"id":"O3JM2804CZ45940","title":["རྟ་མགྲིན་གསང་སྒྲུབ་སྐྱེར་སྒང་ལུངས་ཀྱི་སྒྲུབས་ཐབས་བྱིན་རླབས་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45919","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་གསང་བའི་ངོ་སྤྲོད་བདུན"]},{"id":"O3JM2804CZ45910","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་ལོ་རྒྱུས"]},{"id":"O3JM2804CZ45544"},{"id":"O3JM2804CZ45545","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45548","title":["བཤེས་གཉེན་དམ་པ་འགའ་ཞིག་ལ་བསྟོད་པ་བརྟན་བཞུགས་སུ་སྤེལ་བ་དག་སྣང་དད་པའི་མེ་ཏོག"]},{"id":"O3JM2804CZ45546","title":["ཟབ་རྒྱས་གདམས་པ་དུ་མའི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ་ཡོན་ཏན་གང་གཱའི་རླབས་ཕྲེང"]},{"id":"O3JM2804CZ45547","title":["ཡུལ་ཁྱད་པར་ཅན་ལ་གསོལ་འདེབས་སོགས་བསྟོད་སྤྲིན་རྒྱ་མཚོའི་རོལ་མོ"]},{"id":"O3JM2804CZ45549","title":["དྲི་བ་སྣ་ཚོགས་པའི་ལན་རིམ་པར་སྤེལ་བ་རིན་ཆེན་ཕྲེང་བ"]},{"id":"O3JM2804CZ45550","title":["མཆོག་དམན་བར་མའི་ཚོགས་ལ་ཕྲིན་ཡིག་སྙན་ཚིག་ཏུ་སྤེལ་བ་རྡོ་རྗེ་སྒྲ་མའི་རྒྱུད་མང"]},{"id":"O3JM2804CZ45527"},{"id":"O3JM2804CZ45528","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་དམ་པའི་ཆོས་ཀྱི་ཐོབ་ཡིག་རིན་ཆེན་འབྱུང་གནས་དུམ་བུ་གཉིས་པ"]},{"id":"O3JM2804CZ45669"},{"id":"O3JM2804CZ45737","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས།  འཇམ་དཔལ་ཞི་སྒྲུབ"]},{"id":"O3JM2804CZ45719","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  བཀའ་སྲུང་ལྷ་ཆེན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ45749","title":["ལས་གཤིན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ45675","title":["ནོར་བུའི་རྒྱ་ཅན་ལས་སྤྱན་རས་གཟིགས་སེམས་ཉིད་བདེ་ཆེན་ངལ་གསོའི་སྒྲུབ་ཐབས་བྱིན་རླབས་ཀྱི་ཆོ་ག་བཅས"]},{"id":"O3JM2804CZ45711","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  འཆི་མེད་ཚེའི་དབང་བསྐུར"]},{"id":"O3JM2804CZ45692","title":["འཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  ་སྤྲོས་བཅས་དབང་གི་རིམ་པ"]},{"id":"O3JM2804CZ45688","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  གཏོར་མའི་ཆོ་ག"]},{"id":"O3JM2804CZ45712","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  འཆི་མེད་ཚེའི་ཕྱི་སྒྲུབ"]},{"id":"O3JM2804CZ45693","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  སྤྲོས་མེད་མཆོག་དབང་རྣམ་གསུམ"]},{"id":"O3JM2804CZ45730","title":["བསྐྲད་པའི་མན་ངག"]},{"id":"O3JM2804CZ45722","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  བཀའ་སྲུང་ལྷ་ཆེན་རྟེན་རྫས་བཅའ་ཐབས"]},{"id":"O3JM2804CZ45747","title":["འཁོར་ལོའི་གཞུང"]},{"id":"O3JM2804CZ45727","title":["བཀའ་སྲུང་ལྷ་ཆེན་གྱི་སྒབ་འདྲེ་མནན་ཐབས"]},{"id":"O3JM2804CZ45705","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  ཡེ་ཤེས་མཁའ་འགྲོ་མའི་བྱིན་རླབས"]},{"id":"O3JM2804CZ45698","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  རྣལ་འབྱོར་གསུམ་པའི་མཚན་མོའི་མན་ངག"]},{"id":"O3JM2804CZ45718","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  བཀའ་སྲུང་ལྷ་ཆེན་གྱི་བསྙེན་ཐབས"]},{"id":"O3JM2804CZ45678","title":["ཡང་གསང་དྲག་པོའི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་འདོད་དོན་ལྷུན་གྲུབ"]},{"id":"O3JM2804CZ45683","title":["ཟབ་མོ་གཏེར་གྱི་སྒྲུབ་པ"]},{"id":"O3JM2804CZ45732","title":["བཀའ་སྲུང་ལྷ་ཆེན་གྱི་གནད་འབེབས"]},{"id":"O3JM2804CZ45679","title":["རིགས་གསུམ་མཚན་མའི་རྒྱ་ཅན་ལས།  གསང་བདག་དྲེགས་འདུལ་གྱི་བསྙེན་ཡིག་སྐལ་བཟང་རེ་སྐོང"]},{"id":"O3JM2804CZ45710","title":["འཆི་མེད་ཚེའི་སྒྲུབ་པའི་ལོ་རྒྱུས"]},{"id":"O3JM2804CZ45703","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  རབ་གནས་ཡེ་ཤེས་བྱིན་འབེབས"]},{"id":"O3JM2804CZ45696","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  གཏུམ་མོའི་ལམ་རིམ་ཟབ་རྒྱ་བཅུ་གཅིག་པ"]},{"id":"O3JM2804CZ45670","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45746","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས།  བསྐུལ་དང་བཟློག་བྱང"]},{"id":"O3JM2804CZ45726","title":["བཀའ་སྲུང་ལྷ་ཆེན་གྱི་སྔགས་ཐེམས་གཅེས་གནད"]},{"id":"O3JM2804CZ45708","title":["མཁའ་གྲོ་མའི་དམ་ཚིག"]},{"id":"O3JM2804CZ45738","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས།  ལས་བྱང་བདུད་ལས་རྣམ་རྒྱལ"]},{"id":"O3JM2804CZ45671","title":["འཇིག་རྟེན་དབང་ཕྱུག་ལྷ་དགུའི་དཀྱིལ་ཆོག་ལྷན་ཐབས་ངོ་མཚར་སྣང་བ"]},{"id":"O3JM2804CZ45709","title":["མཁའ་འགྲོ་མའི་མེ་མཆོད"]},{"id":"O3JM2804CZ45700","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  ཨ་ཏིའི་ལམ་རིམ་སྙིང་པོ"]},{"id":"O3JM2804CZ45751","title":["གཏེར་བདག་གི་གསོལ་ཁ"]},{"id":"O3JM2804CZ45681","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  ཟབ་གཏེར་གྱི་ཁ་བྱང་ལྡེ་མིག"]},{"id":"O3JM2804CZ45723","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  བཀའ་སྲུང་ལྷ་ཆེན་གྱི་ལས་མཐའ་བུང་བ་བཅུད་འཐུང་གི་མན་ངག"]},{"id":"O3JM2804CZ45677","title":["གནམ་ལྕགས་ཕུར་བུའི་རྒྱ་ཅན་ལས་ཡང་གསང་ཀརྨ་དྲག་པོ་རྩལ་གྱི་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O3JM2804CZ45701","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  མྱུར་ལམ་སྦྱིན་སྲེག་རྣམ་བཞི"]},{"id":"O3JM2804CZ45736","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས།  སྨིན་བྱེད་དབང་གི་ཆོ་ག"]},{"id":"O3JM2804CZ45714","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  འཆི་མེད་ཚེའི་གསང་སྒྲུབ"]},{"id":"O3JM2804CZ45691","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  ་གསང་བ་ཚོགས་ཀྱི་མཆོད་པ"]},{"id":"O3JM2804CZ45729","title":["དབྱེ་བའི་མན་ངག"]},{"id":"O3JM2804CZ45687","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  གཅེས་གནད་དང་གནད་དབབ"]},{"id":"O3JM2804CZ45721","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  བཀའ་སྲུང་ལྷ་ཆེན་གྱི་བསྐུལ"]},{"id":"O3JM2804CZ45750","title":["ལས་གཤིན་གྱི་རྗེས་གནང"]},{"id":"O3JM2804CZ45685","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  མྱོང་གྲོལ་བདེ་ཆེན་རིལ་བུའི་དཀར་ཆག"]},{"id":"O3JM2804CZ45742","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས།  གདབ་ལས"]},{"id":"O3JM2804CZ45697","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  ཐམས་ཅད་བདེ་ཆེན་སྙིང་པོ"]},{"id":"O3JM2804CZ45739","title":["ཏིང་འཛིན་སྲུང་བའི་མན་ངག"]},{"id":"O3JM2804CZ45717","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  བཀའ་སྲུང་ལྷ་ཆེན་གྱི་ལོ་རྒྱུས"]},{"id":"O3JM2804CZ45682","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  ལོ་རྒྱས་ལུང་བསྟན་དུས་གསུམ་གསལ་བྱེད"]},{"id":"O3JM2804CZ45731","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  བཀའ་སྲུང་ལྷ་ཆེན་གྱི་སྲོག་གཏད"]},{"id":"O3JM2804CZ45740","title":["བཟློག་པའི་མན་ངག"]},{"id":"O3JM2804CZ45695","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  ་རྫོགས་རིམ་ཡེ་ཤེས་སྙིང་པོ"]},{"id":"O3JM2804CZ45673","title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་གི་དབང་ཆོག་ནག་པོ་འགྲོ་ཤེས་མ"]},{"id":"O3JM2804CZ45744","title":["སྲེག་པ་མེའི་ལས་མཐའ"]},{"id":"O3JM2804CZ45715","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  འཆི་མེད་བཅུད་ལེན་རྣམ་གསུམ"]},{"id":"O3JM2804CZ45745","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས།  འཕང་བ་ཟོར་གྱི་ལས་མཐའ"]},{"id":"O3JM2804CZ45707","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  མཁ་འགྲོ་མའི་རྣལ་འབྱོར་རིམ་བཞི"]},{"id":"O3JM2804CZ45725","title":["ཟབ་ལམ་བདེ་ཤེགས་ཀུན་འདུས་ལས།  ་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་རིལ་བུའི་ལས་སྦྱོར"]},{"id":"O3JM2804CZ45680","title":["གསང་བདག་དྲེགས་འདུལ་གྱི་ཞི་བའི་སྦྱིན་སྲེག་སྒྲིབ་གཉིས་མུན་སེལ"]},{"id":"O3JM2804CZ45676","title":["གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་དུས་མཐའ་མའི་ཆོ་ག་སྒྲིབ་གཉིས་མུན་སེལ"]},{"id":"O3JM2804CZ45735","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས།  གཞུང་དོན་གསལ་བྱེད་ལོ་རྒྱུས"]},{"id":"O3JM2804CZ45689","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  སྔོན་འགྲོ་གནད་ཀྱི་གདམས་པ"]},{"id":"O3JM2804CZ45713","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  འཆི་མེད་ཚེའི་ནང་སྒྲུབ"]},{"id":"O3JM2804CZ45748","title":["དམ་སྲི་མནན་པ"]},{"id":"O3JM2804CZ45690","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  ལས་བྱང་སྙིང་པོའི་བཅུད་ཐིག"]},{"id":"O3JM2804CZ45674","title":["བླ་མ་བདེ་ཆེན་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པ་ནག་འགྲོས"]},{"id":"O3JM2804CZ45728","title":["བཀའ་སྲུང་ལྷ་ཆེན་གྱི་ལས་མཐའ་དྲག"]},{"id":"O3JM2804CZ45686","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  འཇིགས་རྟེན་དབང་ཕྱུག་རྩ་བའི་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ45706","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ45720","title":["བཀའ་སྲུང་ལྷ་ཆེན་གྱི་བསྟོད་པ"]},{"id":"O3JM2804CZ45699","title":["ཟབ་ལམ་བདེ་གཤེསག་ཀུན་འདུས་ལས།  བཙན་ཐབས་འཕོ་བའི་མན་ངག"]},{"id":"O3JM2804CZ45684","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  མཐོང་གྲོལ་སྐུ་རྟེན་གཉིས་ཀྱི་དཀར་ཆག"]},{"id":"O3JM2804CZ45741","title":["བསད་པའི་མན་ངག"]},{"id":"O3JM2804CZ45733","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས།  ཟབ་གཏེར་གྱི་ཁ་བྱང"]},{"id":"O3JM2804CZ45704","title":["ཡུམ་གསང་བ་ཡེ་ཤེས་ཀྱི་ལོ་རྒྱུས"]},{"id":"O3JM2804CZ45716","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  འཆི་མེད་ལས་ཚོགས་འཆི་བསླུན་རྣམ་གསུམ"]},{"id":"O3JM2804CZ45734","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ལས།  མ་འོངས་ལུང་བསྟན"]},{"id":"O3JM2804CZ45694","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  སྙིང་པོ་དོན་གྱི་གཏོར་དབང"]},{"id":"O3JM2804CZ45672","title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་གི་བསྙེན་ཡིག་ཉུང་གསལ"]},{"id":"O3JM2804CZ45743","title":["མཐའ་སྡུང་མནན་པའི་མན་ངག"]},{"id":"O3JM2804CZ45724","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  བཀའ་སྲུང་ལྷ་ཆེན་གྱི་དབང་སྡུད་ལས་སྦྱོར"]},{"id":"O3JM2804CZ45702","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ལས།  ཚེ་འདས་རྗེས་འཛིན་གནས་ལུང"]},{"id":"O3JM2804CZ45945"},{"id":"O3JM2804CZ45956","title":["ལེགས་ལྡན་ནག་པོའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང"]},{"id":"O3JM2804CZ45975","title":["ཞང་བློན་རྡོ་རྗེ་བདུད་འདུལ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ45962","title":["དབང་ཕྱུག་རེ་མ་ཏཱི་རང་བྱུང་རྒྱལ་མོ་བཀའ་གཏེར་གཉིས་ལྡན་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45949","title":["འཇམ་དཔལ་དཀར་པོ་མ་ཏི་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45982","title":["རྟ་འགྲིན་དང་ཕྱག་རྡོར་སོགས་ཀྱི་བཀའ་བསྒོའི་ངག་འདོན"]},{"id":"O3JM2804CZ45951","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པོའི་སྒྲུབ་ཐབས་ཁྲུས་ཀྱི་ཆོ་ག་དང་བཅས་པ"]},{"id":"O3JM2804CZ45959","title":["དཔལ་མགོན་མ་ནིང་ཆོས་དབང་དང་པད་གླིང་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45957","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45979","title":["སྒྲུབ་ཐབས་འདོད་འཇོའི་བུམ་བཟང་གི་དཀའ་གནད་ཟིན་བྲིས་ཡིད་བཞིན་ནོར་བུ"]},{"id":"O3JM2804CZ45966","title":["གནོད་སྦྱིན་བཤན་པ་དམར་ནག་གི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པ་གཏེར་ཁ་གཉིས་ལྡན་གྱི་ལུགས་བཞིན་བཀོད་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45955","title":["འཇམ་དཔལ་ནཱ་ག་རཀྶའི་སྒྲུབ་ཐབས་རྗེས་གནང"]},{"id":"O3JM2804CZ45964","title":["མཁའ་འགྲོ་སྙིང་ཐིག་གི་བཀའ་སྲུང་མ་མོ་སྲོག་སྒྲུབ་མའ་སྒྲུབ་ཐབས་དབང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45961","title":["དཔལ་ལྡན་སྔགས་ཀྱི་བསྲུང་མ་སྡེ་བདུན་དང་ལྔའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45976","title":["ཛཾ་བྷ་ལ་དམར་པོ་གྲ་སྟོན་ཆེན་པོ་གྲ་སྟོན་ཆེན་པོའི་གཏེར་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས"]},{"id":"O3JM2804CZ45969","title":["ཞིང་སྐྱོང་དབང་མོ་དུར་ཁྲོད་བདག་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45981","title":["ཆོས་སྐྱོང་རྣམས་ཀྱི་སྲོག་གཏད་རྗེས་གནང་ལ་བཀའ་བསྒོ་དགོས་པའི་དཔེར་བརྗོད"]},{"id":"O3JM2804CZ45953","title":["རྣམ་འཇོམས་ཁྲུས་ཆོག"]},{"id":"O3JM2804CZ45971","title":["ཉང་གཏེར་རྒྱལ་ཆེན་པེ་ཧརའི་སྒྲུབ་ཐབས་སྲོག་གཏད་དང་བཅས"]},{"id":"O3JM2804CZ45974","title":["མདུང་དམར་ཅན་ཡང་དསང་ཕྱག་མཚན་བཞི་པའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས"]},{"id":"O3JM2804CZ45948","title":["ཉང་གཏེར་རྡོ་རྗེ་ཕག་མོ་དབུ་བཅད་མའི་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ45950","title":["འཕགས་མ་དབྱངས་ཅན་མ་དཀར་མོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45946","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45968","title":["བདུད་མགོན་སེང་གདོང་ཅན་གྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས"]},{"id":"O3JM2804CZ45965","title":["གཟའ་བདུད་རཱ་ཧུ་ལའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45958","title":["ཉང་གཏེར་མགོན་པོ་དཀར་པོ་ཚེའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45963","title":["དཔལ་ལྡན་རྡོ་རྗེ་གཤོག་རྒོད་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45978","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45973","title":["རྣམ་སྲས་དྲག་པོ་རྟ་སྔོན་མའི་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ45960","title":["སྟག་ཞོན་གནུབས་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དབང་དང་བཅས"]},{"id":"O3JM2804CZ45954","title":["ལོཀྟྲིཔཱལའི་སྒྲུབ་ཐབས་དང་རིག་གཏད"]},{"id":"O3JM2804CZ45972","title":["རྒྱལ་ཆེན་ནང་སྒྲུབ་མདུང་དམར་ཅན་རྩ་སྒྲུབ་རྟ་སྔོན་མའི་གྲུབ་ཐབས་རྗེས་གནང་དང་བཅས"]},{"id":"O3JM2804CZ45947","title":["རཙ་ཨགསུམ་གྱི་ལྷག་པའི་ལྷ་རབ་འབྱམས་ཀྱི་སྒྲུབ་ཐབས་འདོད་འཇོའི་བུམ་བཟང་གླེགས་བམ་གཉིས་པ"]},{"id":"O3JM2804CZ45980","title":["སྒྲུབ་ཐབས་འདོད་འཇོའི་བུམ་བཟང་གི་དབང་གཏོར་སྐོར་ལ"]},{"id":"O3JM2804CZ45952","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམ་པའི་རྗེས་གནང་གི་ཆོ་ག"]},{"id":"O3JM2804CZ45970","title":["བོད་ཀྱི་ཡུལ་བདག་ཆེན་མོ་དམ་ཅན་བརྟན་མ་བཅུ་གཉིས་ཀྱི་སྒྲུབ་ཐབས་སྲོག་གཏད་དང་བཅས"]},{"id":"O3JM2804CZ45967","title":["སྐྱེས་མཆོག་རྡོ་རྗེ་ལེགས་པའི་སྒྲུབ་ཐབས་དབང་དང་བཅས་པའི་ལེའུ་ཚན"]},{"id":"O3JM2804CZ45977","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས"]},{"id":"O3JM2804CZ45752"},{"id":"O3JM2804CZ45754","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་ལོ་རྒྱུས།"]},{"id":"O3JM2804CZ45839","title":["གཏེར་སྲུང་སྨན་བཙུན་མའི་གཏོར་འབུལ་སྒྲུབ་པོའི་རེ་སྐོང"]},{"id":"O3JM2804CZ45789","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས།  རྫོགས་རིམ་ངེས་དོན་སྙིང་པོ"]},{"id":"O3JM2804CZ45812","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་གི་བཀའ་སྲུང་གསལ་བའི་མགོན་པོའི་སྒྲུབ་སྐོར་ལས།  ལོ་རྒྱུས"]},{"id":"O3JM2804CZ45818","title":["ཕོ་ཉ་སྒོས་སྒྲུབ"]},{"id":"O3JM2804CZ45828","title":["པདྨ་གར་དབང་ཚེ་དཔག་ཏུ་མེད་པ་ཕྱི་ལྟར་སྒྲུབ་པ་ཚེ་དབང་དང་བཅས་པ་བདུད་རྩིའི་ཆར་འབེབས"]},{"id":"O3JM2804CZ45831","title":["ལྷ་ཆེན་ལྕམ་དྲལ་ལ་མཆོད་གཏོར་འབུལ་བའི་ཆོ་ག་ཁམས་གསུམ་མྱུར་འགུགས"]},{"id":"O3JM2804CZ45762","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་འཕང་བའི་ལས་མཐའོ"]},{"id":"O3JM2804CZ45772","title":["གཉིས་འཛིན་འཁྲུལ་གཅོད་མན་ངག"]},{"id":"O3JM2804CZ45810","title":["བཀའ་སྲུང་དྲེགས་པའི་ལས་སྦྱོར"]},{"id":"O3JM2804CZ45820","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O3JM2804CZ45755","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་དབང་ཆོག"]},{"id":"O3JM2804CZ45836","title":["བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བཀའ་སྲུང་ལྷ་ཆེན་གྱི་ཐུན་རྫས་ལ་དུའི་སྦྱོར་བ་དང་སྤོས་སྦྱོར"]},{"id":"O3JM2804CZ45811","title":["གཏེར་སྲུང་ཞིང་སྐྱོང་གི་བསྐང་གསོ་ལོག"]},{"id":"O3JM2804CZ45802","title":["ཚེ་སྒྲུབ་ཀྱི་རྗེས་གནང་ཟབ་མོ"]},{"id":"O3JM2804CZ45786","title":["གུ་རུའི་ནང་སྒྲུབ་སྲོག་གི་ཐིག་ལེ"]},{"id":"O3JM2804CZ45796","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས།  ལས་ཚོགས་འདོད་རྒུའི་བང་མཛོད"]},{"id":"O3JM2804CZ45756","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་ལས་བྱང"]},{"id":"O3JM2804CZ45765","title":["རྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས།  ཟབ་གཏེར་ཁ་བྱང"]},{"id":"O3JM2804CZ45775","title":["གྲོལ་ལམ་གསུམ་གྱི་མན་ངག"]},{"id":"O3JM2804CZ45781","title":["ས་བཅོས་གསང་བའི་གདམས་པ"]},{"id":"O3JM2804CZ45835","title":["ལྷ་ཆེན་གྱི་མེ་མཆོད་ཁམས་གསུམ་དབང་བྱེད་བཀླག་པས་གྲུབ་པ"]},{"id":"O3JM2804CZ45826","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་འཕོ་བའི་གསོལ་འདེབས་དམིགས་རིམ"]},{"id":"O3JM2804CZ45783","title":["དམ་རྫས་མྱང་གྲོལ་གྱི་དཀར་ཆག་འཁོར་བ་དོང་སྤྲུགས"]},{"id":"O3JM2804CZ45805","title":["ཟ་ཡིག་གི་གདམས་པ"]},{"id":"O3JM2804CZ45799","title":["ཟབ་མོ་རིག་འཛིན་ཐུགས་ཐིག་ལས།  གུ་རུའི་དྲག་སྒྲུབ་དྲེགས་པ་ཚར་གཅོད"]},{"id":"O3JM2804CZ45759","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་ལྷ་སྲིན་དམ་འདོགས"]},{"id":"O3JM2804CZ45790","title":["ཐོད་རྒལ་གྱི་ཁྲིད་ཡིག་འཇའ་ལུས་མཆོག་སྦྱིན"]},{"id":"O3JM2804CZ45813","title":["བཀའ་སྲུང་གསང་བའི་མགོན་པོའི་སྒྲུབ་སྐོར་ལས།  ལས་བྱང"]},{"id":"O3JM2804CZ45767","title":["ཚོགས་བསགས་སྒྲུབ་པའི་མན་ངག"]},{"id":"O3JM2804CZ45829","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ཆོ་གའི་ལྷན་ཐབས་སྙིང་པོའི་མཛེས་རྒྱན"]},{"id":"O3JM2804CZ45792","title":["མྱང་གྲོལ་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ45773","title":["དགེ་སྦྱོར་སྲང་དུ་འཇུག་པའི་མན་ངག"]},{"id":"O3JM2804CZ45821","title":["ཐུགས་རྗེས་ཆེན་པོའི་རྒྱུན་ཁྱེར་ཟབ་ལམ་སྙིང་པོར་དྲིལ་བ"]},{"id":"O3JM2804CZ45837","title":["ལྷ་ཆེན་གཏོར་འབུལ་བསྡུས་པ"]},{"id":"O3JM2804CZ45816","title":["བཀའ་སྲུང་གསང་བའི་མགོན་པོའི་སྒྲུབ་སྐོར་ལས།  མཆོག་ཏུ་གསང་བའི་གདམས་པ"]},{"id":"O3JM2804CZ45822","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་ལམ་རིམ་དང་འབྲེལ་བའི་གསོལ་འདེབས་སྨོན་ལམ"]},{"id":"O3JM2804CZ45808","title":["བཀའ་སྲུང་གི་གཏོར་དབང་ཕྲིན་ལས་འབྱུང་གནས"]},{"id":"O3JM2804CZ45803","title":["ཚེ་འཁོར་བཅའ་ཐབས"]},{"id":"O3JM2804CZ45760","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་རྒྱལ་འགོང་གནད་འབེབས"]},{"id":"O3JM2804CZ45797","title":["གུ་རུ་རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་ཧཱུཾ་སྒྲུབ་ཟབ་མོ"]},{"id":"O3JM2804CZ45757","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་ཕྲིན་ལས་ཀྱི་ཁ་སྐོང"]},{"id":"O3JM2804CZ45766","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་བསྙེན་པའི་མན་ངག"]},{"id":"O3JM2804CZ45776","title":["ལྡེ་མིག་རྟ་བདུན་དབང་པོ"]},{"id":"O3JM2804CZ45782","title":["གུ་རུའི་སྐུ་ཚབ་རྣམ་གཉིས་ཀྱི་དཀར་ཆག་ངོ་མཚར་མེ་ལོང"]},{"id":"O3JM2804CZ45800","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས།  རྡོ་རྗེ་ཕུར་པའི་གཏོར་ཆོག་དུག་ཟེར་རེག་ཕུག"]},{"id":"O3JM2804CZ45827","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་རབ་གནས་ཡེ་ཤེས་བྱིན་འབེབས་ཀྱི་ཆོ་གའི་གསལ་བྱེད།"]},{"id":"O3JM2804CZ45806","title":["བཀའ་སྲུང་དྲེགས་པའི་ལོ་རྒྱུས"]},{"id":"O3JM2804CZ45784","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས།  དབང་ཆོག་སྨིན་བྱེད་བུམ་བཟང"]},{"id":"O3JM2804CZ45809","title":["བཀའ་སྲུང་དྲག་པོ་སྡེ་ལྔའི་བསྐང་གསོ"]},{"id":"O3JM2804CZ45832","title":["ལྷ་ཆེན་གྱི་རྗེས་གནང་ཐུན་མོང་མ་ཡིན་པ"]},{"id":"O3JM2804CZ45763","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་ལས་ཚོགས་བདུན"]},{"id":"O3JM2804CZ45833","title":["ལྷ་ཆེན་ལྕམ་དྲལ་གྱི་བསྐང་བཤག་ཀྱི་ཆོ་ག་དགོས་འདོད་ཆར་འབེབས"]},{"id":"O3JM2804CZ45819","title":["བཀའ་སྲུང་གསྣག་བའི་མགོན་པོའི་སྒྲུབ་སྐོར་ལས།  བསྐང་བ"]},{"id":"O3JM2804CZ45814","title":["རྟགས་ཡིག"]},{"id":"O3JM2804CZ45824","title":["ཐུགས་རྗེ་ཆེན་པོ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བསྙེན་ཡིག་བཀླགས་པས་ཀུན་ཤེས"]},{"id":"O3JM2804CZ45780","title":["གབ་རྒྱ་ཅན་གྱི་ལུང་བྱང"]},{"id":"O3JM2804CZ45768","title":["ཟབ་མོ་ཁྲིད་ཀྱི་མན་ངག"]},{"id":"O3JM2804CZ45787","title":["གུ་རུའི་གསང་སྒྲུབ་ཡང་ཟབ་དྭངས་མ"]},{"id":"O3JM2804CZ45793","title":["བྱིན་འབེབས་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O3JM2804CZ45774","title":["སྒྲིབ་སྦྱོང་ཁྲུས་ཀྱི་མན་ངག"]},{"id":"O3JM2804CZ45753","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45838","title":["ཤ་འུག་གཏེར་སྲུང་གཉིས་ཀྱི་གཏོར་འབུལ"]},{"id":"O3JM2804CZ45817","title":["བཀའ་སྲུང་གསང་བའི་མགོན་པོའི་སྒྲུབ་སྐོར་ལས།  གཙོ་འཁོར་གྱི་དྲིལ་སྒྲུབ"]},{"id":"O3JM2804CZ45823","title":["སྒྲུབ་རྫས་རིལ་བུའི་ཐོ་བྱང"]},{"id":"O3JM2804CZ45830","title":["འཆི་བ་བསླུ་བའི་ཆོ་ག་འཆི་བདག་དཔུང་འཇོམས"]},{"id":"O3JM2804CZ45771","title":["ཟབ་ལམ་འཕོ་བའི་མན་ངག"]},{"id":"O3JM2804CZ45761","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་མནན་པའི་ལས་མཐའ"]},{"id":"O3JM2804CZ45798","title":["ཟབ་མོས་རིག་འཛིན་ཐུགས་ཐིག་ལས།  ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་ཡོངས་གྲོལ་གྱི་སྒྲུབ་ཐབས་སྐུ་གསུམ་སྙིང་ཐིག"]},{"id":"O3JM2804CZ45758","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་སྲུང་ཟློག་བསད་པའི་མན་ངག"]},{"id":"O3JM2804CZ45777","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས།  ལུང་བསྟན་རབ་གསལ་མེ་ལོང"]},{"id":"O3JM2804CZ45791","title":["འཕོ་བའི་གདམས་པ་སྐྱེ་མེད་མྱུར་འགྲུབ"]},{"id":"O3JM2804CZ45778","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས།  ་ལུང་བསྟན་གབ་སྦས་ཡེ་ཤེས་སྒྲོན་མེ"]},{"id":"O3JM2804CZ45801","title":["ཚེ་སྒྲུབ་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་ལོ་རྒྱུས"]},{"id":"O3JM2804CZ45785","title":["ཕྱི་སྒྲུབ་རྡོ་རྗེའི་སྙིང་པོ"]},{"id":"O3JM2804CZ45795","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས།  ལས་བཞིའི་སྦྱིན་སྲེག་ཕྲིན་ལས་ཀུན་འགྲུབ"]},{"id":"O3JM2804CZ45807","title":["བཀའ་སྲུང་དྲེགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ45764","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་གཏེར་སྲུང་བདུད་བཙན་ཀླུ་གསུམ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ45770","title":["རྨི་ལམ་གྱི་མན་ངག"]},{"id":"O3JM2804CZ45834","title":["ལེགས་ལྡན་ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་ལས་བྱང་དཔག་བསམ་སྙེ་མ"]},{"id":"O3JM2804CZ45815","title":["སྲོག་དབང"]},{"id":"O3JM2804CZ45825","title":["ཟབ་ལམ་བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་འདོད་དོན་མྱུར་འགྲུབ"]},{"id":"O3JM2804CZ45779","title":["གབ་རྒྱ་ཅན་གྱི་ལུང་བྱང"]},{"id":"O3JM2804CZ45769","title":["ཁྱད་པར་གྱི་རྫོགས་རིམ་སྣང་བཞིའི་མན་ངག"]},{"id":"O3JM2804CZ45804","title":["བཅུད་ལེན་གྱི་གདམས་པ"]},{"id":"O3JM2804CZ45788","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས།  ལས་བྱང་དོན་གཉིས་ལྷུན་གྲུབ"]},{"id":"O3JM2804CZ45794","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས། རྩ་གསུམ་བསྐང་གསོ་ཀུན་བཟང་མཆོད་སྤྲིན"]},{"id":"O3JM2804CZ45570"},{"id":"O3JM2804CZ45584","title":["མཉམ་སྦྱོར་དཀྱིལ་ཆོག་རྗེས་རིམ་ཉེར་བསྡུའི་སྐབས་ཀྱི་དངོས་གྲུབ་ལེན་ཚུལ་སྒྲུབ་མཆོད་དཀྱུས་མའི་ཕྱག་བཞེད་ལྟར་བཀོད་པའི་ཟུར་བྱང"]},{"id":"O3JM2804CZ45581","title":["སངས་རྒྱས་མཉམ་སྦྱོར་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས"]},{"id":"O3JM2804CZ45596","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་མེད་པའི་སྒྲུབ་ཐབས་འཆི་མེད་མཆོག་སྟེར"]},{"id":"O3JM2804CZ45574","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ཞི་བ་ཞི་བ་འབྲིང་པོའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་ཆར་འབེབས"]},{"id":"O3JM2804CZ45577","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོ་ཧེ་རུ་ཀའི་དཀྱིལ་འཁོར་བསྡུས་པའི་སྒྲིབ་ཐབས་བདེ་ཆེན་ཆར་འབེབས"]},{"id":"O3JM2804CZ45589","title":["དཔལ་ཡང་དག་གི་སྒྲུབ་ཐབས་བདེ་ཆེན་ཐིག་ལེ"]},{"id":"O3JM2804CZ45572","title":["རྡོར་སེམས་སྒྱུ་དྲྭའི་དབང་གི་བྲྱུད་འདེབས"]},{"id":"O3JM2804CZ45591","title":["ཡང་དག་གི་དངོས་གྲུབ་ལེན་ཚུལ་སྒྲུབ་མཆོད་དཀྱུས་མའི་ཕྱག་སྲོལ་ལྟར་བཀོད་པའི་ཟུར་བྱང"]},{"id":"O3JM2804CZ45594","title":["དཔལ་ཆེན་ཡང་དག་ལྷ་དགུའི་དབང་གི་ཆོ་ག་བདེ་ཆེན་འཇུག་ངོགས"]},{"id":"O3JM2804CZ45582","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བ་རིགས་བསྡུས་པའི་སྒྲུབ་ཐབས་བདེ་ཆེན་འདོད་འཇོ"]},{"id":"O3JM2804CZ45575","title":["སྒྱུ་འཕྲུལ་ཞི་བའི་དངོས་གྲུབ་ལེན་པའི་ཟུར་བྱང"]},{"id":"O3JM2804CZ45587","title":["ཡང་དག་ཧེ་རུ་ཀའི་བླ་བརྒྱུད་གསོལ་འདེབས"]},{"id":"O3JM2804CZ45578","title":["སྒྱུ་འཕྲུལ་ཁྲོ་བོའི་བཉེན་འཛབ ༼སིཅ༽"]},{"id":"O3JM2804CZ45595","title":["ཚེ་དཔག་མེད་ལུང་ལུགས་ཀྱི་བརྒྱུད་འདེབས"]},{"id":"O3JM2804CZ45573","title":["སྒྱུ་འཕྲུལ་ཞི་བའི་སྔོན་གཏོར་ཟུར་བྱང"]},{"id":"O3JM2804CZ45585","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཀུན་ཏུ་བཟང་པོའི་ཞལ་ལུང"]},{"id":"O3JM2804CZ45580","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཁྲོ་བོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྡོ་རྗེའི་ཕྲེང་བ"]},{"id":"O3JM2804CZ45592","title":["དཔལ་ཡང་དག་གི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་རྩིའི་ཉིང་ཁུ"]},{"id":"O3JM2804CZ45583","title":["མཉམ་སྦྱོར་རྗེས་ཆོག་ཉེར་བསྡུའི་སྐབས་གཏང་རག་གི་མཆོད་བསྟོད་ནོངས་བཤགས་སོགས་སྤྲོན་བྱ་བར་སུངས་པ་ཕྱག་བཞེད་ལྟར་བྲིས་པའི་ཟུར་བྱང"]},{"id":"O3JM2804CZ45588","title":["ལྷ་དགུའི་ལས་བྱང་གི་སྔོན་གཏོར་ཟུར་བྱང"]},{"id":"O3JM2804CZ45571","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45590","title":["ཡང་དག་ལྷ་དགུའི་ལས་བྱང་གི་རྗེས་ཆོག་ཉེར་བསྡུའི་སྐབས་ཀྱི་མཆོད་བསྟོད་བཟོད་གསོལ་སོགས་བྱ་བའི་ཚེ་ཕྱག་སྲོལ་ལས་འབྱུང་བ་བཞིན་བཀོད་ཟུར་བྱང།"]},{"id":"O3JM2804CZ45576","title":["སྒྱུ་འཕྲུལ་དྲྭ་བ་ཞི་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཆེན་ཕྲེང་བ"]},{"id":"O3JM2804CZ45593","title":["འདཔལ་ཡང་དག་གི་དཀྱིལ་ཆོག་གི་ལྷ་དང་བུམ་པའི་སྟ་གོན་སྐབས་ཀྱི་དབབ་དྲངས་བསྟིམ་བརྟན་སོགས་ལས་རིམ་རྣམས་རྒྱས་པ་ལས་བྱང་དཀྱུས་བཞིན་ལ་བསྡུ་བའི་ཚུལ་ཕྱག་སྲོལ་ཟིན་བྲིས་ལས་འབྱུང་བ་བཞིན་བཀོད་པའི་ཟུར་བྱང"]},{"id":"O3JM2804CZ45579","title":["སྒྱུ་འཕྲུལ་ཁྲོ་བོའི་དངོས་གྲུབ་ལེན་པའི་ཟུར་བྱང"]},{"id":"O3JM2804CZ45586","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བའི་དབང་གི་ཆོ་ག་བྱིན་རླབས་ཆར་འབེབས"]},{"id":"O3JM2804CZ45840"},{"id":"O3JM2804CZ45859","title":["མཁྱེན་དགོངས་དམོད་བཅོལ"]},{"id":"O3JM2804CZ45894","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་གི་འཕོ་བའི་གསོལ་འདེབས"]},{"id":"O3JM2804CZ45870","title":["ཁྲག་འཐུང་པདྨ་དྲག་པོའི་ལས་བྱང་དངོས་གྲུབ་ཆར་འབེབས"]},{"id":"O3JM2804CZ45901","title":["གཏེར་གསར་ཚེ་སྒྲུབ་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་ཚེ་ལྷྲིད་རྩ་ཐོ"]},{"id":"O3JM2804CZ45897","title":["ཚེ་སྒྲུབ་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་ལས་བྱང་འཆི་མེད་འདོད་འཇོ"]},{"id":"O3JM2804CZ45905","title":["གཏེར་མགོན་ཞལ་བཞི་པའི་དྲག་གཏོར་གྱི་ལས་རིམ་རྡོ་རྗེའི་ཐོག་མདའ"]},{"id":"O3JM2804CZ45882","title":["མ་ཧཱ་གུ་རུ་དྲག་པོར་སྒྲུབ་པའི་ལས་མཐའ་ཧོམ་མཆོད་ཀྱི་ངག་འདོན"]},{"id":"O3JM2804CZ45873","title":["བླ་མ་དྲག་པོའི་ལས་བྱང་རྒྱུན་ཁྱེར"]},{"id":"O3JM2804CZ45877","title":["ཁྲག་འཐུང་པདྨ་དྲག་པོའི་བྱིན་རླབས་དབང་གི་མཚམས་སྦྱོར་ངག་གི་དཔལ་བསྐྱེད"]},{"id":"O3JM2804CZ45904","title":["མཐུ་ཆེན་དྲག་པོ་སྡེ་ལྔའི་བསྐང་བ་དཔག་བསམ་སྙེ་མ"]},{"id":"O3JM2804CZ45885","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་ལས།  སྔོན་འགྲོ་ཕན་བདེའི་ཆར་རྒྱུན"]},{"id":"O3JM2804CZ45889","title":["རིག་འཛིན་ཐུགས་ཐིག་ལས་བཞིའི་ཤམ་བུ"]},{"id":"O3JM2804CZ45843","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ལས་བྱང་བདུད་ལས་རྣམ་པར་རྒྱ་བའི་དགའ་སྟོན"]},{"id":"O3JM2804CZ45846","title":["གཤིང་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ལས་བུམ་སྒྲུབ་ཐབས"]},{"id":"O3JM2804CZ45850","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O3JM2804CZ45854","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་མཐའ་སྲེག་པའི་མན་ངག་དུས་མཐའི་མེ་ཆེན"]},{"id":"O3JM2804CZ45891","title":["རིག་འཛིན་ཐུགས་ཐིག་གི་བསྙེན་པའི་གསལ་བྱེད་སྙིང་པོར་དྲིལ་བ"]},{"id":"O3JM2804CZ45862","title":["འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེས་གནག་གི་ཆོ་གའོ"]},{"id":"O3JM2804CZ45866","title":["རྫོགས་ཆེན་ཨ་ཏི་ཟབ་དོན་སྙིང་པོའི་སྔོན"]},{"id":"O3JM2804CZ45857","title":["གཤིན་རྗེའི་ཐུན་གཏོར་འབུལ་ཆོག"]},{"id":"O3JM2804CZ45892","title":["ཐུགས་ཐིག་གསང་སྒྲུབ་ཀྱི་ལས་བྱང་སྙིང་པོའི་བཅུད་དྲིལ"]},{"id":"O3JM2804CZ45848","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་གོ་དོན་གྱི་ཆིངས་རྩ་ཐོ་ཙམ་བཀྱུད་བྱང་དུ་སྤེལ་བ"]},{"id":"O3JM2804CZ45869","title":["གཏེར་གསར་གུ་རུ་དྲག་པོའི་བརྒྱུད་འདེབས"]},{"id":"O3JM2804CZ45895","title":["ཐུགས་ཐིག་གི་ལས་ཚོགས་ཐུགས་རྗེ་ཆེན་པོའི་རྒྱུན་ཁྱེར"]},{"id":"O3JM2804CZ45880","title":["ཁྲག་འཐུང་པདྨ་དྲག་པོའི་སྲེག་པ་མེའི་ལས་མཐའ་གདུག་པ་མཐར་བྱེད"]},{"id":"O3JM2804CZ45871","title":["གུར་དྲག་གི་ལས་བུམ་སྒྲུབ་ཆོག"]},{"id":"O3JM2804CZ45902","title":["དཔལ་མགོན་ཞལ་བཞི་པའི་ལས་བྱང་ལས་བཞི་རྣམ་རོལ"]},{"id":"O3JM2804CZ45898","title":["འཆི་མེད་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་རྒྱུན་ཁྱེར"]},{"id":"O3JM2804CZ45906","title":["ཞིང་སྐྱོང་གི་གཏོར་ཆོག"]},{"id":"O3JM2804CZ45883","title":["གཏེར་སྲུང་བདུད་བཙན་ཀླུ་གསུམ་གྱི་གསོལ་མཆོད"]},{"id":"O3JM2804CZ45874","title":["གཏེར་གསར་གུ་དྲག་གི་བསྙེན་ཡིག་ཉུང་གསལ"]},{"id":"O3JM2804CZ45878","title":["ཁྲག་འཐུང་པདྨ་དྲག་པོའི་གཏོར་མའི་ལས་རིམ"]},{"id":"O3JM2804CZ45841","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45886","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་གི་བརྒྱུད་པའི་གསོལ་འདེབས"]},{"id":"O3JM2804CZ45844","title":["འཇམ་དཔལ་གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་སྐོང་བ"]},{"id":"O3JM2804CZ45852","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བཡབེད་ཀྱི་ལས་མཐའ་མནན་པའི་མན་ངག"]},{"id":"O3JM2804CZ45860","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་པོའི་བླ་འགུགས་སྐད་ཅིག་མྱུར་འགུགས་མ"]},{"id":"O3JM2804CZ45847","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་པོའི་བསྙེན་ཡིག་འདོད་འཇོའི་བུམ་བཟང"]},{"id":"O3JM2804CZ45851","title":["དཀྱིལ་འཁོར"]},{"id":"O3JM2804CZ45864","title":["དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཐུགས་ཀྱི་སྒྲུབ་པའི་བསྙེན་སྒྲུབ་ཕྲིན་ལས་ཀྱི་ཆོ་ག་རྣམ་གྲོལ་ལམ་བཟང"]},{"id":"O3JM2804CZ45855","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་སྲུང་ཟློག་བསད་པའི་དམིགས་རིམ"]},{"id":"O3JM2804CZ45863","title":["འརྡོར་སེམས་ཐུགས་ཀྱི་སྒྲུབ་པའི་བརྒྱུད་འདེབས"]},{"id":"O3JM2804CZ45867","title":["མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་ཕྲིན་ལས་དངོས་གྲུབ་འབྱུང་གནས"]},{"id":"O3JM2804CZ45858","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་པོའི་དམར་ཆེན་གཏོར་ཟློག་གི་ལག་ལེན"]},{"id":"O3JM2804CZ45893","title":["ཡང་གསང་ཧཱུཾ་གི་སྒྲུབ་ཐབས་དྲེགས་པ་ཟིལ་གནོན"]},{"id":"O3JM2804CZ45849","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ཁྲག་འཐུང་རྣམ་པར་རོལ་པའི་དགའ་སྟོན"]},{"id":"O3JM2804CZ45896","title":["ཚེ་སྒྲུབ་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་བརྒྱུད་འདེབས"]},{"id":"O3JM2804CZ45900","title":["འཆི་མེད་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་སྒོ་བརྟན་བཞུགས་ཀྱི་ཆོ་ག་བྱ་བའི་ཁྲིགས་རིམ་འཆི་མེད་གྲུབ་པའི་དགའ་སྟོན"]},{"id":"O3JM2804CZ45881","title":["རྒྱལ་འགོང་གནད་འབེབས་ཀྱི་མཐའ་སྡུད་སྲེག་པའི་ཕྲིན་ལས་གློ་བུར་དུ་སྒྲུབ་པའི་ཆོ་ག"]},{"id":"O3JM2804CZ45872","title":["ཁྲག་འཐུང་པདྨ་དྲག་པོའི་ཐུགས་དམ་བསྐང་འདོད་ཡོན་རྒྱ་མཚོའི་སྤྲིན་ཕུང"]},{"id":"O3JM2804CZ45899","title":["འཆི་མེད་ཡང་སྙིང་ཀུན་འདུས་ཀྱི་དབང་ཆོག་འཆི་བདག་བདུད་འཇོམས"]},{"id":"O3JM2804CZ45876","title":["བླ་མ་དྲག་པོའི་སྒོ་ནས་གཟུགས་མེད་དྲེགས་པའི་ཚོགས་ལ་བཀའ་བསྒོ་བྱེད"]},{"id":"O3JM2804CZ45903","title":["བསྟན་སྲུང་ནག་པོ་ཆེན་པོ་ལ་བསྟོད་པ་ཞིང་སྐྱོང་ཉིད་མཆོད་པ"]},{"id":"O3JM2804CZ45907","title":["གཏེར་སྲུང་ཞིང་སྐྱོང་ཆེན་པོའི་བསྐང་བ་ཕྲིན་ལས་མྱུར་འགྲུབ"]},{"id":"O3JM2804CZ45884","title":["རིག་འཛིན་ཐུགས་ཐིག་ལས་ལོ་རྒྱུས་ངོ་མཚར་རྣ་བའི་བཅུད་ལེན"]},{"id":"O3JM2804CZ45875","title":["ཁྲག་འཐུང་པདྨ་དྲག་པོའི་བསྲུང་ཟློག་བསད་པའི་བཟླས་དམིགས"]},{"id":"O3JM2804CZ45888","title":["ཐུགས་ཐིག་བུམ་སྒྲུབ་ངག་བསྒྲིགས"]},{"id":"O3JM2804CZ45879","title":["བླ་མ་དྲག་པོའི་ལས་མཏཧའ་རྒྱལ་འགོང་གནད་འབེབས་ཨར་གཏད་ཀྱི་ལག་ལེན་གསལ་བྱེད"]},{"id":"O3JM2804CZ45842","title":["འཇམ་དཔལ་ཁྲོ་བོ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་བརྒྱུད་འདེབས"]},{"id":"O3JM2804CZ45887","title":["ཟབ་ཆོས་རིག་འཛིན་ཐུགས་ཐིག་གི་ལས་བྱང་པདྨའི་དགོངས་རྒྱན"]},{"id":"O3JM2804CZ45845","title":["གཤིན་རྗེ་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་ཉམས་ལེན་རྒྱུན་ཁྱེར་སྙིང་པོར་བསྡུས་པ"]},{"id":"O3JM2804CZ45853","title":["མནན་པའི་མན་ངག་བསྟན་དགྲ་ཚར་གཅོད་ཀྱི་དམོད་བྱང"]},{"id":"O3JM2804CZ45890","title":["རིག་འཛིན་ཐུག་ཐིག་གི་ལས་བྱང་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ"]},{"id":"O3JM2804CZ45861","title":["འཆི་བདག་ལས་ཀྱི་གཤིན་རྗེའི་ཕྲིན་ལས་ཕོ་ཉ་མྱུར་མགྱོགས"]},{"id":"O3JM2804CZ45865","title":["ཟབ་ལམ་འཕོ་བའི་གསོལ་འདེབས་རིག་པ་འཛིན་པའི་ཕོ་ཉ"]},{"id":"O3JM2804CZ45856","title":["འཇམ་དཔལ་གཤིང་རྗེའི་གཤེད་དྲེགས་པ་འཇོམས་བྱེད་ཀྱི་དྲག་ཟོར་གྱི་མན་ངག"]},{"id":"O3JM2804CZ45868","title":["མ་མོ་སྔགས་ཀྱི་སྲུང་མའི་རྗེས་གནང་གི་ཆོ་ག་བཀླགས་ཆོག་མ"]},{"id":"O3JM2804CZ45551"},{"id":"O3JM2804CZ45553","title":["མཆོག་དམན་བར་མའི་ཚོགས་ལ་ཕྲིན་ཡིག་ལྷུག་པ་ཅི་བདེར་བྱས་པ་གློག་གི་རོལ་རྩེད"]},{"id":"O3JM2804CZ45559","title":["རྫོགས་པ་ཆེན་པོ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་ཁྲིད་ཡིག་ཟབ་ལམ་གསལ་བྱེད"]},{"id":"O3JM2804CZ45563","title":["ཡང་ཏིག་གཅེས་སྒྲོན་གྱི་ཁྲིད་རྒྱུན་བཀྲ་བཟང་ལུགས་ཀྱི་ཆོས་ཐུན་རྐང་གྲངས"]},{"id":"O3JM2804CZ45562","title":["ཀུན་བཟང་དགོངས་པ་ཀུན་འདུས་ཀྱི་ཁྲིད་ཡིག་སྙིང་པོ་རབ་གསལ"]},{"id":"O3JM2804CZ45556","title":["ཁྱིམ་པ་རྗེས་སུ་འཛིན་པ་སོ་སོ་ཐར་པའི་སྡོམ་པའི་ཆོ་ག་ཐར་ལམ་རབ་གསལ"]},{"id":"O3JM2804CZ45560","title":["མཁའ་འགྲོ་སྙིང་ཐིག་གི་བརྒྱུད་འདེབས"]},{"id":"O3JM2804CZ45565","title":["སྟན་ཐོག་གཅིག་མའི་གདམས་པ་དཔའ་བོའི་གད་རྒྱངས་ཀྱི་ཟུར་འདེབས"]},{"id":"O3JM2804CZ45552","title":["དཀར་ཆག"]},{"id":"O3JM2804CZ45557","title":["ཐེག་པ་ཆེན་པོ་དབུ་མ་ལུགས་ཀྱི་སེམས་བསྐྱེད་ཀྱི་ཆོ་ག་རྒྱལ་སྲས་ལམ་བཟང"]},{"id":"O3JM2804CZ45561","title":["བཀའ་སྲུང་སྲོག་སྒྲུབ་ཀྱི་གཏོར་འབུལ་ཁྱེར་བདེ་བཞུགས"]},{"id":"O3JM2804CZ45554","title":["རང་གི་སློབ་བུའི་ཚོགས་ཨ་སྙིང་གཏམ་བསླབ་བྱའི་ཞལ་གདམས་སུ་བརྗོད་པ་བདུད་རྩིའི་ཐིགས་པ"]},{"id":"O3JM2804CZ45568","title":["ཀེང་རུས་མེ་འབར་གྱི་ཞལ་གདམས"]},{"id":"O3JM2804CZ45555","title":["ཐུན་མོང་གི་སྔོན་འགྲོའི་ཆོས་བཤད་རིན་ཆེན་ཐེམ་སྐས"]},{"id":"O3JM2804CZ45569","title":["འཕོ་བ་སྙན་བརྒྱུད་མའི་ཟིན་བྲིས"]},{"id":"O3JM2804CZ45564","title":["གཅོད་ཡུལ་སྟན་ཐོག་གཅིག་མའི་གདམས་པ་དཔའ་བོའི་གད་རྒྱངས"]},{"id":"O3JM2804CZ45558","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་གྱི་རིམ་པ་སྡེ་ཚན་དུ་བསྒྲིགས་པ་གྲུབ་གཉིས་མཆོག་སྩོལ"]},{"id":"O3JM2804CZ45567","title":["གཅོད་ཡུལ་གྱི་དབང་ཆོག་འཁོར་འདས་གཞི་གྲོལ"]},{"id":"O3JM2804CZ45566","title":["གཅོད་ཡུལ་སྟན་ཐོག་གཅིག་མའི་མན་ངག་འཁོར་འདས་རང་གྲོལ"]}]}