{"isOutlineOf":"W14023","nodes":[{"id":"O3JT3253JT2673","title":["ཀུན་མཁྱེན་ཤར་རྫ་པའི་སྣང་བརྙན།"]},{"id":"O3JT3253JT2681","title":["ལེའུ་གསུམ་པ།\tདངོས་གཞིའི་རྣམ་པར་ཐར་པ་ཅི་རིགས་སུ་བསྟན་ནས་མཇུག་བསྡུ་བ།"]},{"id":"O3JT3253JT2674","title":["གངས་ཅན་བོན་གཞུང་རིག་གཏེར་གྱི་གླེང་གཞི།"]},{"id":"O3JT3253JT2684","title":["༼༡༽\tདགྲ་བཅོམ་རྒྱལ་པོ་གཤེན་རབ་སྟོན་པའི་དྲུང་།\t།གཡུང་དྲུང་སེམས་དཔའ་འཕགས་པ་དགའ་བ་ཞེས།\t།སྟོང་དང་ལྔ་བརྒྱ་དག་པའི་འཁོར་ཚོགས་བསྐོར།\t།དྲང་སྲོང་མཆོག་གྱུར་བླ་མར་གསོལ་བ་འདེབས།\t།"]},{"id":"O3JT3253JT2691","title":["༼༨༽\tམདོ་ཁམས་སྨད་དུ་ཁྲོ་ཆེན་གདུང་ལས་སོན།\t།རྟོགས་པ་མངོན་གྱུར་ཨ་ཏོག་དཀར་པོ་ཞེས།\t།གདུལ་དཀའི་ཞིང་ཁམས་ཐུགས་རྗེ་རྣམ་བཞིས་སྐྱོངས།\t།ལྔ་བདོའི་གཙུག་གི་བླ་མར་གསོལ་བ་འདེབས།\t།"]},{"id":"O3JT3253JT2692","title":["༼༩༽\tསོག་ཡུལ་ལྷ་བྲག་དཀར་པོའི་ཐེམ་ཚང་དུ།\t།འགྲོ་དོན་རྒྱས་མཛད་སྨོན་ལམ་རིན་ཆེན་ཞེས།\t།རིགས་ངན་དམན་པ་ཤན་པ་ཐམས་ཅད་གྲོལ།\t།སྦས་པའི་པའི་རྣལ་འབྱོར་བླ་མར་གསོལ་བ་འདེབས༎"]},{"id":"O3JT3253JT2690","title":["༼༧༽\tཤར་ཕྱོགས་རྒྱལ་མོ་རྒྱ་ཡི་རོང་ཆེན་ན།\t།གྲུབ་ཐོབ་རྫ་བོ་རིག་པ་རང་ཤར་ཞེས།\t།སྐལ་ལྡན་གདམས་པའི་སྣོད་གྱུར་གྲགས་མེད་གྲོལ།\t།བསླབ་པའི་རྒྱུད་སྨིན་བླ་མར་གསོལ་བ་འདེབས།\t།"]},{"id":"O3JT3253JT2689","title":["༼༦༽\tདབུས་པའི་ཕྱོགས་སུ་མཁའ་འགྲོའི་སྙན་བརྒྱུད་གདམས།\t།མར་སྟོན་ཆེན་པོ་ཀུན་བཟང་འགྲོ་མགོན་ཞེས།\t།འཁོར་འདས་བོན་རྣམས་རིག་པའི་ཀློང་དུ་གྲོལ།\t།འབྲེལ་ཚད་དོན་ལྡན་བླ་མར་གསོལ་བ་འདེབས།\t།"]},{"id":"O3JT3253JT2687","title":["༼༤༽\tགངས་ཅན་ལྗོངས་འདིར་བླ་ཆེན་ཡབ་སྲས་དྲུང་།\t།མཁས་པའི་དབང་པོ་ཤ་རི་ཨུ་ཆེན་ཞེས།\t།ལོ་པཎ་གྲུབ་བརྙེས་སྐྱེས་མཆོག་ཚོགས་ཀྱིས་བསྐོར།\t།རིག་སྒྲ་སྒྲོགས་མཛད་བླ་མར་གསོལ་བ་འདེབས།\t།"]},{"id":"O3JT3253JT2688","title":["༼༥༽\tསྨན་ལུང་བྱེ་ཐང་ལྷོ་བྲག་མཁོ་མཐིང་ན།\t།ཟབ་གཏེར་བདག་ཉིད་བཞད་སྟོད་དངོས་གྲུབ་གྲགས།\t།རྫོགས་ཆེན་གདམས་པའི་སྙིང་པོའི་མཛོད་ཆེན་འཆང་།\t།བོན་བསྟན་རྒྱས་མཛད་བླ་མར་གསོལ་བ་འདེབས།\t།"]},{"id":"O3JT3253JT2686","title":["༼༣༽\tརྒྱ་གར་ཡུལ་དུ་བཅོམ་ལྡན་ཐུབ་པའི་དྲུང་།\t།བྱང་ཆུབ་སེམས་དཔའ་ཀུན་ལ་དཔག་མེད་ཅེས།\t།མི་གཡོ་བྱང་ཆུབ་སྒོམ་པ་དུ་མས་བསྐོར།\t།འཕགས་མཆོག་བྱང་སེམས་བླ་མར་གསོལ་བ་འདེབས།\t།"]},{"id":"O3JT3253JT2685","title":["༼༢༽\tརྒྱལ་བའི་གདུང་སོབ་མུ་ཆོ་ལྡེམ་དྲུག་དྲུང་།\t།དག་པའི་དྲང་སྲོང་གཡུང་དྲུང་དཔལ་མཆོག་ཞེས།\t།དགྲ་བཅོམ་སུམ་སྟོང་དྲུག་བརྒྱས་འཁོར་དུ་བསྐོར།\t།རྣམ་དག་ཚུལ་ལྡན་བླ་མར་གསོལ་བ་འདེབས།\t།"]},{"id":"O3JT3253JT2683","title":["སྐྱེས་རབས་ཀྱི་ཕྲེང་བ།"]},{"id":"O3JT3253JT2679","title":["ལེའུ་དང་པོ། གླེང་གཞི་དང་འབྲེལ་བར་སྐུ་ཚེ་སྔ་མའི་བྱུང་བའི་སྒོ་ནས་མདོར་བསྟན་པ།"]},{"id":"O3JT3253JT2697","title":["སྐབས་གཉིས་པ།\tསྒོམ་སྒྲུབ་ཉམས་ལེན་དང་གཙོ་བོར་འབྲེལ་བའི་སྐུ་ཚེ་སྟོད་ཀྱི་རྣམ་པར་ཐར་པའི་གནས་སོ་སོར་ཕྱེ་ནས་བསྟན་པ།"]},{"id":"O3JT3253JT2698","title":["སྐབས་གསུམ་པ།\tབཤད་སྒྲུབ་ལས་ཀྱི་འཁོར་ལོ་དང་གཙོ་ཆེར་འབྲེལ་བའི་སྐུ་ཚེ་སྨད་ཀྱི་རྣམ་པར་ཐར་པའི་གནས་སོ་སོར་ཕྱེ་ནས་བསྟན་པ།"]},{"id":"O3JT3253JT2702","title":["བསྟན་པའི་སྒོར་ཞུགས་ཚུལ།"]},{"id":"O3JT3253JT2701","title":["གང་དུ་སྐུ་བལྟམས་པའི་གནས།"]},{"id":"O3JT3253JT2699","title":["སྤྱིར་རྣམ་པར་ཐར་པའི་རང་བཞིན་ཅི་ལྟ་བུ་ཞིག་བརྗོད་པར་བྱ་བ།"]},{"id":"O3JT3253JT2700","title":["ཡིད་ཆེས་རྩོད་པ་དང་བྲལ་བའི་ལུང་གིས་ཟིན་ཚུལ།"]},{"id":"O3JT3253JT2696","title":["སྐབས་དང་པོ། སྨིན་གྲོལ་གསན་བསམ་དང་གཙོ་བོར་འབྲེལ་བའི་སྐུ་གཞོན་དུས་ཀྱི་རྣམ་པར་ཐར་པའི་གནས་སོ་སོར་ཕྱེ་ནས་འགོད་པ།"]},{"id":"O3JT3253JT2680","title":["ལེའུ་གཉིས་པ། སྐུ་ཚེ་འདི་ཉིད་ཀྱི་རྟོགས་བརྗོད་རྒྱས་པར་ཕྱེ་སྟེ་རྣམ་པར་ཐར་པའི་ཚུལ་སོ་སོར་སྨོས་པ།"]},{"id":"O3JT3253JT2677","title":["མཆོད་པར་བརྗོད་པ།"]},{"id":"O3JT3253JT2678","title":["མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O3JT3253JT2675","title":["རྩོམ་པ་པོའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O3JT3253JT2676","title":["བཀྲ་ཤིས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར་གྱི་དཀར་ཆག"]}]}