{"isOutlineOf":"W30066","nodes":[{"id":"O3JT15453JT1546","title":["ཁྱབ་བདག་དུས་ཀྱི་འཁོར་ལོ་དང་གཉིས་སུ་མེད་པའི་བཀའ་དྲིན་མཚུངས་མེད་རྡོ་རྗེ་སློབ་དཔོན་ཆེན་པོ་རྗེ་བཙུན་ཀུན་དགའ་ཐུགས་རྗེ་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་སྐལ་བཟང་དད་པའི་འཇུག་ངོགས།"]},{"id":"O3JT15453JT1569","title":["༡༣ ། རྣམ་པར་ཐར་པ་སྤྱི་སྡོམ་གྱི་ཚུལ་གྱི་དོན་བསྡུ་བ།"]},{"id":"O3JT15453JT1589","title":["སྐུ་གདུང་མཆོད་རྟེན་གྱི་སྐུ་པར་དང་ཐུགས་རྗེ་ཆེན་པོའི་སྐུ་འདྲའི་སྐུ་པར།"]},{"id":"O3JT15453JT1565","title":["༩ ། ཡུལ་མདོ་སྨད་ཀྱི་དཔལ་ཇོ་ནང་པའི་ཆོས་སྡེ་རྣམས་སུ་ཆིབས་བསྐྱོད་མཛད་པ་དང་། ལྷན་ཅིག་བསྟན་འགྲོའི་བྱ་བ་རྒྱ་ཆེར་མཛད་པའི་ཚུལ།"]},{"id":"O3JT15453JT1549","title":["ཇོ་ནང་མཐོང་གྲོལ་ཆེན་མོ།"]},{"id":"O3JT15453JT1550","title":["བླ་མ་ཀུན་དགའ་ཐུགས་རྗེའི་སྐུ་པར།"]},{"id":"O3JT15453JT1570","title":["རྣམ་ཐར་གྱི་ཕན་ཡོན།"]},{"id":"O3JT15453JT1567","title":["༡༡ ། བུ་སློབ་སོ་སོར་མདོ་སྔགས་ཀྱི་འཆད་སྤེལ་གཙོ་བོར་གནང་བའི་མཛད་པའི་ཚུལ།"]},{"id":"O3JT15453JT1563","title":["༧ ། རྡོ་རྗེ་སློབ་དཔོན་ཆེན་པོའི་གསེར་ཁྲིར་མངའ་གསོལ་ཞིང་། བཀྲ་ཤིས་སྒོ་མང་དུ་ངག་དབང་ཡོན་ཏན་བཟང་པོ་གཙོས་བླ་སྤྲུལ་རྣམས་ལ་དབང་ལུང་མན་ངག་གི་ཆོས་ཆར་ཕབ་པའི་ཚུལ།"]},{"id":"O3JT15453JT1548","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བློས་བསླངས།"]},{"id":"O3JT15453JT1562","title":["༦ ། དུས་འགྱུར་ཆེན་པོའི་འོག་ནས་སྦས་པའི་ཚུལ་གྱིས་ནང་ཐུགས་དམ་ཉམས་བཞེས་ལ་བརྩོན་ཞིང་།\tརི་ཆོས་ངེས་དོན་རྒྱ་མཚོའི་གཙོས་རྟེན་བཞེངས་དང་འབྲེལ་བསྟན་པའི་སྲོག་བཟུང་ཚུལ།"]},{"id":"O3JT15453JT1551","title":["བླ་མ་ཀུན་དགའ་ཐུགས་རྗེའི་ཕྱག་བྲིས།"]},{"id":"O3JT15453JT1571","title":["མཇུག་བྱང་།"]},{"id":"O3JT15453JT1560","title":["༤ ། བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་བཞེས་ཤིང་། སྒྲུབ་གྲྭ་འགབ་མར་སླར་ཡང་སྦྱོར་བ་ཡན་ལག་དྲུག་ཉམས་སུ་བླངས་ཏེ་རྗེ་བཙུན་བླ་མའི་དྲུང་ནས་དབང་ལུང་མན་ངག་རྒྱ་ཆེར་མནོས་པའི་ཚུལ་།"]},{"id":"O3JT15453JT1558","title":["༢ ། རྟེན་དེར་ཡོན་ཏན་བསྙེས་པའི་ཚུལ་དང་། མདོ་སྨད་ལྷོ་རྒྱུད་ཀྱི་ཆོས་སྡེ་ཆེན་པོ་དཔལ་ཐུབ་བསྟན་ཕྱོགས་ལས་རྣམ་རྒྱལ་གླིང་དུ་ཞབས་ཀྱི་པད་མོ་ཉེ་བར་བསྐྱོད་པའི་ཚུལ།"]},{"id":"O3JT15453JT1554","title":["རྣམ་ཐར་མདོར་བསྡུས་། ༼དབྱིང་ཡིག་ནང༽"]},{"id":"O3JT15453JT1547","title":["རྩོམ་པ་པོའི་ལོ་རྒྱུས་མདོར་བསྡུས་དང་སྐུ་པར།"]},{"id":"O3JT15453JT1588","title":["མཇུག་ཏུ་ཞུ་བ།"]},{"id":"O3JT15453JT1561","title":["༥ ། དཔལ་ཐུབ་བསྟན་ཕྱོགས་ལས་རྣམ་རྒྱལ་གླིང་གི་ལྷ་འབབས་སུ་གཏོགས་པའི་ཡུལ་གྲུ་རྣམས་ཀྱི་གཙོས་རིས་མེད་བསྟན་འགྲོའི་དོན་རླབས་ཆེན་མཛད་ཚུལ།"]},{"id":"O3JT15453JT1566","title":["༡༠ ། སྒྲུབ་བརྒྱུད་བསྟན་པའི་འབྱུང་གནས་བསེ་དགོན་དུ་རྒྱ་བླ་པདྨ་རྣམ་རྒྱལ་གྱི་གཙོས་བུ་སློབ་ཡོངས་ལ་རྒྱུད་སྡེ་རབ་འབྱམས་སོགས་ཀྱི་དབང་བཀའ་རྒྱ་ཆེར་གནང་བའི་ཚུལ་གཙོ་བོ་དང་། ཐོར་བུ་འགའ་ཞིག་སྡེ་ཚན་དུ་བྱས་པའི་ཚུལ།"]},{"id":"O3JT15453JT1556","title":["མཆོད་བརྗོད།"]},{"id":"O3JT15453JT1559","title":["༣ ། ཁྱིམ་ནས་ཁྱིམ་མེད་པར་རབ་ཏུ་བྱུང་ཞིང་། རྗེ་རྡོ་རྗེ་འཆང་དཀོན་མཆོག་གསང་བ་མཐའ་ཡས་ཀྱི་ཞབས་ཀྱི་པདྨོ་གཙུག་གིས་མཆོད་ནས་སྒྲུབ་གྲྭ་གོང་མར་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྫོགས་རིམ་སྦྱོར་བ་ཡན་ལག་དྲུག་ཉམས་སུ་བླངས་པའི་ཚུལ།"]},{"id":"O3JT15453JT1552","title":["མཆོད་བརྗོད།"]},{"id":"O3JT15453JT1555","title":["དཀར་ཆག"]},{"id":"O3JT15453JT1557","title":["༡ ། རིགས་རྒྱུད་གཙང་མའི་རྒྱུད་དུ་སྐྱེ་བ་བཞེད་ཚུལ་དང་། སྐུ་བལྟམས་པ་དང་གཞོན་ནུའི་རོལ་རྩེད་མཛད་པའི་ཚུལ།"]},{"id":"O3JT15453JT1568","title":["༡༢ ། གཟུགས་སྐུའི་བཀོད་པ་ཆོས་དབྱིངས་སུ་བསྡུས་པའི་ཚུལ་དང་། གདུང་མཆོད་ཀྱི་རིམ་པ།"]},{"id":"O3JT15453JT1553","title":["རྣམ་ཐར་མདོར་བསྡུས་། ༼རྒྱ་ཡིག་ནང༽"]},{"id":"O3JT15453JT1564","title":["༨ ། ཡང་དར་བསྟན་པའི་དབུ་བརྙེས་ཏེ་སྒྲུབ་ཁང་བསམ་གཏན་གླིང་གསར་བཞེངས་བྱས་ཤིང་སྒྲུབ་བརྒྱུད་བསྟན་པའི་བ་དན་དགུང་དུ་འཕྱར་བའི་ཚུལ།"]}]}