{"isOutlineOf":"W1KG4247","nodes":[{"id":"O3JT3262MS13644"},{"id":"O3JT3262MS13645"},{"id":"O3JT3262MS13646","title":["དཔར་བསྐྲུན་གསལ་བཤད།"]},{"id":"O3JT3262MS13647","title":["དད་གསུམ་ཆུ་གཏེར་འཕེལ་བྱེད་ངོ་མཚར་ཟླ་བའི་མེ་ལོང་གི་དཀར་ཆག"]},{"id":"O3JT3262MS13648","title":["མཆོད་པར་བརྗོད་ཅིང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O3JT3262MS13649","title":["རྒྱུད་སྡེའི་ཡང་སྙིང་གདམས་པ་མ་ལུས་པའི་མཐར་ཐུག་བསྲེ་འཕོའི་བརྒྱུད་རིམ་གྱི་རྣམ་ཐར་དང་།\tལམ་སྲོལ་གཞན་གྱི་བརྒྱུད་པ་ཞར་བྱུང་ལྷན་ཐབས་སུ་སྤེལ་བ།"]},{"id":"O3JT3262MS13650","title":["རྒྱུད་སྡེའི་ཡང་སྙིང་གདམས་པ་མ་ལུས་པའི་མཐར་ཐུག་བསྲེ་འཕོའི་བརྒྱུད་རིམ་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13651","title":["གསུང་ངག་རྒྱས་པ་བསྲེ་འཕོའི་བརྒྱུད་འདེབས་ཀུན་མཁྱེན་རྗེས་མཛད་པའི་ཐར་ལམ་བཻཌཱུརྱ་དཀར་པོའི་རྒྱུད་མང་གི་ཚིག་ཟིན་ལྟར་འཆད་པ།"]},{"id":"O3JT3262MS13668","title":["བྱང་སེམས་ཉི་མ་སེངྒེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13659","title":["རྗེ་བཙུན་རས་ཆུང་པའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13698","title":["ངག་དབང་ཀུན་དགའ་བསྟན་འཛིན་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13701","title":["མི་ཕམ་འཇམ་དཔལ་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13686","title":["ཨ་ཝ་དྷཱཨུ་ཏི་པ་བཙུན་མོ་ཅན།"]},{"id":"O3JT3262MS13674","title":["འཇམ་དབྱངས་བློ་གྲོས་སེངྒེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13692","title":["མཁས་དབང་སངས་རྒྱས་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13696","title":["གསང་བདག་འཇམ་མགོན་དགྱེས་པའི་དབང་ཕྱུག་གི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13693","title":["ཡོངས་འཛིན་ཀུན་དགའ་ལྷུན་གྲུབ་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13680","title":["རྒྱལ་དབང་ཀུན་དགའ་དཔལ་འབྱོར་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13689","title":["ལྷ་རྩེ་ངག་དབང་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13662","title":["དྭགས་པོ་ལྷ་རྗེ་བསོད་ནམས་རིན་ཆེན་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13684","title":["འཇམ་དབྱངས་ཆོས་ཀྱི་གྲགས་པའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13677","title":["གསང་བདག་ནམ་མཁའ་དཔལ་བཟང་གི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13672","title":["འཇམ་དབྱངས་ཀུན་དགའ་སེངྒེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13654","title":["རྗེ་བརྩུན་ཏིལླི་པས་ཐུན་མོང་མི་ཡི་སྣང་ངོར་བཀའ་བབ་བཞི་ཡི་བླ་མ་བསྟེན་ཚུལ"]},{"id":"O3JT3262MS13665","title":["གཙང་པ་རྒྱ་རས་ཡེ་ཤེས་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13679","title":["འཁྲུལ་ཞིག་ནམ་མཁའི་རྣལ་འབྱོར་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13697","title":["སྒྲུབ་བརྒྱུད་ཡར་འཕེལ་དབང་པོའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13688","title":["ཙཱ་རི་རྡོ་རྗེ་འཛིན་པ་ཆོས་ཀྱི་མགོན་པོའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13685","title":["ཡོན་ཏན་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13676","title":["འཇམ་དབྱངས་ཡེ་ཤེས་རིན་ཆེན་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13658","title":["དབང་ཕྱུག་མི་ལ་རས་པའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13669","title":["རྡོ་རྗེ་གླིང་པའམ་སེངྒེ་ཤེས་རབ་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13673","title":["མཁན་ཆེན་རྡོ་རྗེ་རིན་ཆེན་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13691","title":["དུང་དཀར་སྤྲུལ་སྐུ་མི་ཕམ་བཀྲ་ཤིས་བློ་གྲོས་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13695","title":["ངག་དབང་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13664","title":["གླིང་རས་པདྨ་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13661","title":["རྗེ་སུམ་པ་རས་པའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13683","title":["གཅུང་ངག་གི་དབང་ཕྱུག་གྲགས་པ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13660","title":["ཙཱ་ཡི་རྒྱལ་བ་ལོའམ།\tཀུན་དགའ་དར་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13671","title":["བཅུ་གསུམ་པ་སེངྒེ་རྒྱལ་པོའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13656","title":["དཔལ་ནཱ་རོ་པའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13667","title":["འབྲུག་པ་གཞོན་ནུ་སེངྒེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13653","title":["གསང་བདག་ཕྱག་ན་རྡོ་རྗེ།"]},{"id":"O3JT3262MS13700","title":["འཇམ་དཔལ་དཔའ་བོའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13699","title":["ལྷན་སྐྱེས་བདེ་ཆེན་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13687","title":["མི་ཕམ་པདྨ་དཀར་པོ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་སྡེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13670","title":["སྤོས་སྐྱ་པ་སེངྒེ་རིན་ཆེན་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13657","title":["མར་པ་ཆོས་ཀྱི་བློ་གྲོས་རྣམ་ཐར།"]},{"id":"O3JT3262MS13675","title":["སྤྲུལ་སྐུ་ཤེས་རབ་སེངྒེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13652","title":["ཁྱབ་བདག་རྒྱལ་བ་རྡོ་རྗེ་འཆང་།"]},{"id":"O3JT3262MS13663","title":["ཕག་མོ་གྲུ་པ་རྡོ་རྗེ་རྒྱལ་པོའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13690","title":["རྒྱལ་བ་དཔག་བསམ་དབང་པོའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13694","title":["མི་ཕམ་ཆོས་ཀྱི་དབང་ཕྱུག་གི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13655","title":["དཔལ་ཏིལླི་པའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13682","title":["ངག་དབང་བསྟན་པའི་རྒྱལ་མཚན།"]},{"id":"O3JT3262MS13678","title":["དྲི་ཅན་ཤེས་རབ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13666","title":["སངས་རྒྱས་དབོན་ཆེན་རས་པ་དྷརྨ་སེངྒེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13681","title":["འབྲུག་ཆེན་ངག་དབང་ཆོས་རྒྱལ་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13702","title":["བསྲེ་འཕོ་གཙོས་པའི་དགྱེས་གདན་མཱ་ཡའི་དབང་རྒྱུད་མན་ངག་གི་འབྱུང་ཁུངས་རྔོག་རིན་པོ་ཆེ་བདུན་བརྒྱུད་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13710","title":["རིན་པོ་ཆེ་དོན་གྲུབ་དཔལ་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13714","title":["རྡོ་རྗེ་སེངྒེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13713","title":["རྒྱལ་ཚ་ར་མོའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13705","title":["སྲས་གཙང་ཚ་ཇོ་ཚུལ་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13712","title":["རྒྱལ་ཚ་ཐོགས་མེད་གྲགས་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13707","title":["སྲས་གཟི་བརྗིད་གྲགས་པའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13704","title":["རྔོག་སྡེའམ་ཞེ་སྡང་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13709","title":["ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13706","title":["རྔོག་ཀུན་དགའ་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13708","title":["བླ་མ་རིན་ཆེན་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13711","title":["བྱང་ཆུབ་དཔལ་བའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13703","title":["རྔོག་ཆོས་སྐུ་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13715","title":["ལམ་སྲོལ་གཞན་གྱི་བརྒྱུད་པ་ཞར་བྱུང་ལྷན་ཐབས་སུ་སྤེལ་བ།"]},{"id":"O3JT3262MS13732","title":["དཔལ་ལྡན་འབྲུག་པའི་ལམ་རིམ་སྨོན་ལམ་སོགས།"]},{"id":"O3JT3262MS13720","title":["བྱང་སེམས་བསོད་ནམས་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13717","title":["མ་གཅིག་ཨང་ཇོའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13729","title":["རྟེན་འབྲེལ་ཁོ་བོ་ལུགས་ཀྱི་སྐོར།"]},{"id":"O3JT3262MS13722","title":["ཚ་བོ་ཀུན་སྤང་བདེ་ལེགས་རིན་ཆེན་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13716","title":["རྒྱལ་བ་ཁྱུང་ཚང་པའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13719","title":["ལྷ་རྗེ་དྷ་ར་ཤྲཱིའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13723","title":["གངས་ཅན་ཀུན་དགའ་དཔལ་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13728","title":["རོ་སྙོམས་སྐོར་དྲུག་གི་བརྒྱུད་རིམ།"]},{"id":"O3JT3262MS13718","title":["ཞང་ལོ་ཙཱ་བ་གྲུབ་པ་དཔལ་གྱི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13731","title":["མཇུག་བྱང་།"]},{"id":"O3JT3262MS13721","title":["འཁྲུལ་ཞིག་ཀུན་ལྡན་རས་མའི་རྣམ་ཐར།"]},{"id":"O3JT3262MS13730","title":["ལམ་ཟབ་བླ་སྒྲུབ་ཀྱི་སྐོར་དང་བརྒྱུད་ཚུལ།"]},{"id":"O3JT3262MS13724","title":["མཻ་ཏྲིའི་ལུགས་ཀྱི་སྙན་བརྒྱུད།"]},{"id":"O3JT3262MS13725","title":["རྗེ་བཙུན་མངའ་བདག་མཻ་ཏྲི་པའམ།\tདཔལ་མཉམ་མེད་རྡོ་རྗེ་ཨ་ཝ་དྷཱུ་ཏི་པ་ཞེས་པཎྜི་ཏ་འབར་བའི་གཙོ་བོའི་སྐྱེ་བ།"]},{"id":"O3JT3262MS13726","title":["རས་ཆུང་ཆོས་ཀྱི་དབང་ཕྱུག།"]},{"id":"O3JT3262MS13727","title":["ཅོག་གྭ་པ་སེམས་དཔའ་རིན་ཆེན་དཔལ་བཟང་།"]},{"id":"O3JT3262MS13733","title":["སྤྲུལ་སྐུ་རིམ་བྱོན་རྣམས་ཀྱི་མཚན་ཐོ།"]},{"id":"O3JT3262MS13735","title":["སེངྒེའི་མཚན་ཅན་དགུ།"]},{"id":"O3JT3262MS13752","title":["སེ་བ་ལ་སྐྱབས་རྗེ་བྱམས་མགོན་སྤྲུལ་སྐུ་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13743","title":["ལ་དྭགས་སྐྱབས་མགོན་སྟག་ཚང་རས་པ་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13750","title":["ལྷོ་འབྲུག་སྐྱབས་རྗེ་རྗེ་མཁན་ཆེན་ཁྲི་རིམ་བྱོན།"]},{"id":"O3JT3262MS13746","title":["དཔལ་ལྡན་བསགས་སྤྲུལ་རིན་པོ་ཆེ་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13738","title":["སྐྱབས་རྗེ་ཡོངས་འཛིན་རིན་པོ་ཆེའི་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13741","title":["སྐྱབས་རྗེ་འཁྲུལ་ཞིག་ཤ་བ་རང་གྲོལ་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13753","title":["གྲུབ་ཆེན་གཏེར་ཁུང་པའི་གདུང་བརྒྱུད་ཆོས་རྗེ་རིམ་བྱོན།"]},{"id":"O3JT3262MS13744","title":["སྐྱབས་རྗེ་སྟག་སྣ་སྤྲུལ་སྐུ་རིམ་བྱོན་གྱི་མཚན།"]},{"id":"O3JT3262MS13736","title":["རིགས་གསུམ་མགོན་པོའི་རྣམ་སྤྲུལ་གསུམ།"]},{"id":"O3JT3262MS13751","title":["སྐྱབས་རྗེ་རྒྱས་སྲས་བསྟན་འཛིན་རབ་རྒྱས་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13739","title":["སྐྱབས་རྗེ་ཁམས་སྤྲུལ་རིན་པོ་ཆེ་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13742","title":["སྐྱབས་རྗེ་རྡོ་རྫོང་རིན་པོ་ཆེ་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13734","title":["ཐོག་མར་བསྟན་པའི་བདག་པོ་སྐྱབས་མགོན་རྒྱལ་དབང་འབྲུག་པ་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13747","title":["ལྷོ་འབྲུག་སྐྱབས་མགོན་ཞབས་དྲུང་ངག་དབང་རྣམ་རྒྱལ་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན་ལས།\tཞབས་དྲུང་སྐུ་སྤྲུལ་ཡོངས་གྲགས་སུ་མ་བྱོན་ཞིང་།\tགསུང་སྤྲུལ་དང་།\tཐུགས་སྤྲུལ།"]},{"id":"O3JT3262MS13748","title":["ཞབས་དྲུང་ངག་དབང་རྣམ་རྒྱལ་གྱི་གསུང་སྤྲུལ་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13749","title":["ཞབས་དྲུང་ངག་དབང་རྣམ་རྒྱལ་གྱི་ཐུགས་སྤྲུལ་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13737","title":["སྐྱབས་རྗེ་ཆོས་མགོན་རིན་པོ་ཆེ་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13754","title":["རྒྱལ་སྲས་འཇམ་དཔལ་རྡོ་རྗེ་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13740","title":["སྐྱབས་རྗེ་འཛི་སྒར་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན།"]},{"id":"O3JT3262MS13745","title":["ཁུ་ནུ་བ་དཔལ་ལྡན་གཡུ་རྒྱལ་སྤྲུལ་སྐུ་མཆོག་གི་སྐུ་ཕྲེང་རིམ་བྱོན།"]}]}