{"isOutlineOf":"W1PD108254","nodes":[{"id":"O3JT63573JT6361"},{"id":"O3JT63573JT6608","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tབརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་མཆོག་སྟེར༔"]},{"id":"O3JT63573JT6611","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཚེ་སྒྲུབ་ཡང་བཅུད་སྙིང་པོ༔"]},{"id":"O3JT63573JT6637","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tབཅོམ་ལྡན་དབང་གི་ལྷ་མོའི་བླ་རྡོ་སྲོག་གི་འཁོར་ལོ་ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་བཅུད་རིན་ཆེན་སྙིང་པོ༔"]},{"id":"O3JT63573JT6599","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་ཚོགས་མཆོད་ཡེ་ཤེས་སྤྲིན་ཕུང༔"]},{"id":"O3JT63573JT6626","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tརིག་འཛིན་མཁའ་འགྲོའི་སྤྱི་བསྐང་ཉམས་ཆག་རང་གྲོལ་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O3JT63573JT6620","title":["སྙན་བརྒྱུད་ལས༔\tམཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་ཆ་ལག་མེ་མཆོད་བསྡུས་པ་ཚོགས་གཉིས་མྱུར་རྫོགས༔"]},{"id":"O3JT63573JT6609","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཌཱཀྐིའི་ཐུགས་ཀྱི་སྒྲུབ་པ་དངོས་གྲུབ་བུམ་བཟང༔"]},{"id":"O3JT63573JT6621","title":["སྙན་བརྒྱུད་ལས༔\tམཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་ཆ་ལག་རྫོགས་ཆེན་གནད་ཀྱི་མེ་ལོང༔"]},{"id":"O3JT63573JT6662","title":["སྒྲོལ་དཀར་གྱི་སྒོ་ནས་འཆི་བ་བསླུ་བའི་ཐབས་ཀུ་སཱ་ལིའི་མན་ངག༔"]},{"id":"O3JT63573JT6663","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཨོ་རྒྱན་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་ཚེ་བཅུད་བསྡུས་པ་འགྱུར་མེད་གཡུང་དྲུང༔"]},{"id":"O3JT63573JT6612","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་མེ་མཆོད་དངོས་གྲུབ་བང་མཛོད༔"]},{"id":"O3JT63573JT6627","title":["ཟབ་ཆོས་མཁའ་འགྲོའི་ཐུགས་ཐིག་གི་ཆ་ལག་མཁའ་འགྲོའི་སྲོག་སྒྲུབ་ཡང་བཅུད་སྙིང་པོའི་བསྐྱེད་རིམ་ཟུར་གསལ་རྡོ་རྗེའི་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT6656","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tའཕགས་མའི་གསོལ་འདེབས་འཇིགས་པ་ཀུན་སྐྱོབ༔"]},{"id":"O3JT63573JT6617","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཌཱཀྐིའི་ཚོགས་མཆོད་བདུད་རྩིའི་སྤྲིན་དཔུང༔"]},{"id":"O3JT63573JT6618","title":["སྙན་བརྒྱུད་ལས༔\tམཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་ཆ་ལག་མཚོ་རྒྱལ་སྒྲུབ་ཐབས་རླུང་སེམས་དབང་སྡུད་བདེ་དྲོད་རང་འབར༔"]},{"id":"O3JT63573JT6635","title":["བཅོམ་ལྡན་རིག་བྱེད་ལྷ་མོའི་བརྒྱུད་འདེབས་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O3JT63573JT6597","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་རྩ་སྒྲུབ་བར་ཆད་ཀུན་སེལ་དངོས་གྲུབ་བུམ་བཟང༔"]},{"id":"O3JT63573JT6600","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་ཆ་ལག་བསྐང་བ་ཤེལ་གྱི་མེ་ལོང༔"]},{"id":"O3JT63573JT6601","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཚོགས་མཆོད་བསྡུས་པ་བསོད་ནམས་ཆུ་གཏེར༔"]},{"id":"O3JT63573JT6642","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tདབང་གི་ལྷ་མོའི་ལས་ཚོགས་ཁམས་གསུམ་དབང་སྡུད་ཕྲིན་ལས་མྱུར་འགྲུབ༔"]},{"id":"O3JT63573JT6606","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་པའི་དྲག་བཟློག་སྤུ་གྲིའི་འཁོར་ལོ༔"]},{"id":"O3JT63573JT6643","title":["བཅོམ་ལྡན་འདས་དབང་གི་ལྷ་མོས་རྗེས་སུ་འཛིན་པའི་སྨོན་ལམ་ཕན་བདེའི་འབྱུང་གནས༔"]},{"id":"O3JT63573JT6607","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་རྩ་དབང་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT63573JT6610","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོའི་དོན་དབང་དངོས་གྲུབ་སྒོ་འབྱེད་བྱིན་རླབས་བཅུད་སྟེར༔"]},{"id":"O3JT63573JT6644","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tརིག་བྱེད་ལྷ་མོའི་སྨིན་བྱེད་དབང་གི་འཇུགས་ངོགས་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT63573JT6596","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་མཚོ་རྒྱལ་ཐུགས་བཅུད༔"]},{"id":"O3JT63573JT6636","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོའི་མངོན་རྟོགས་བསྡུས་པ༔"]},{"id":"O3JT63573JT6651","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tདབྱངས་ཅན་ལྷ་མོའི་བསྒོམ་བཟླས་བསྡུས་པ༔"]},{"id":"O3JT63573JT6615","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་ལོ་རྒྱུས་མེ་ཏོག་ཆུན་པོ་མཛེས་པའི་ཕྲེང་བ༔"]},{"id":"O3JT63573JT6624","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོའི་གསོལ་འདེབས་བྱིན་རླབས་དཔལ་ཕྲེང༔"]},{"id":"O3JT63573JT6625","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཌཱཀྐི་མཚོ་རྒྱལ་ཐུགས་སྒྲུབ་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT63573JT6616","title":["མཁའ་འགྲོའི་དགོངས་འདུས་ཆ་ལག༔\tཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་བདེ་ཆེན་མཆོག་སྩོལ༔"]},{"id":"O3JT63573JT6652","title":["མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཚེ་འཕེལ་ཡིད་བཞིན་འཁོར་ལོའི་མངོན་རྟོགས་བསྡུས་པ༔"]},{"id":"O3JT63573JT6594","title":["དབུས་བཟའ་མཁའ་འགྲོའི་གསུང་འབུམ་པོད་བཞི་པའི་མ་ཕྱིའི་དཀར་ཆག"]},{"id":"O3JT63573JT6634","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tདབང་གི་ལྷ་མོའི་སྒྲུབ་ཐབས་བསྡུས་པ་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT63573JT6631","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tདཔལ་རིའི་སྨོན་ལམ་གསང་ལམ་མངོན་འབྱེད༔"]},{"id":"O3JT63573JT6633","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tལྷ་མོའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་མཆོག་སྩོལ་དབང་གི་ལྕགས་ཀྱུ་མེ་ཏོག་ཕྲེང་མཛེས༔"]},{"id":"O3JT63573JT6595","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་ཆ་ལག་གསོལ་འདེབས་བྱིན་རླབས་དཔལ་སྟེར༔"]},{"id":"O3JT63573JT6639","title":["རིག་བྱེད་ལྷ་མོའི་གསང་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O3JT63573JT6640","title":["ཉམས་སྣང་ལས༔\tརིག་བྱེད་ལྷ་མོའི་གསང་སྒྲུབ་སྣང་སྲིད་དབང་སྡུད༔"]},{"id":"O3JT63573JT6604","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་དྲག་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O3JT63573JT6641","title":["ཉམས་སྣང་ལས༔\tདབང་གི་ལྷ་མོའི་སྒྲུབ་ཐབས༔"]},{"id":"O3JT63573JT6605","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་པ་དྲག་སྒྲུབ་ཀྱི་ཆ་ལག་སྔོན་འགྲོ༔"]},{"id":"O3JT63573JT6622","title":["སྙན་བརྒྱུད་ལས༔\tམཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་ཆ་ལག་མཚོ་རྒྱལ་གསང་དབང་སྤྲོས་མེད་དོན་གྱི་སྙིང་པོ་ཤེས་རབ་རྩ་འབྱེད༔"]},{"id":"O3JT63573JT6623","title":["སྙན་བརྒྱུད་ལས༔\tམཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་ཆ་ལག་མཚོ་རྒྱལ་གསང་དབང་ཤེས་རབ་རྩ་འབྱེད་ཀྱི་ངོ་སྤྲོད་གབ་པ་མངོན་ཕྱུངས་གསང་བའི་སྲོག་ཐིག་མཁའ་འགྲོའི་གསང་ཚིག༔"]},{"id":"O3JT63573JT6650","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tའཇམ་དཔལ་མངོན་རྟོགས་ཤེས་རབ་བློ་འཕེལ༔"]},{"id":"O3JT63573JT6614","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོ་གསང་བ་འདུས་པའི་དོན་དབང་སྐལ་ལྡན་རྗེས་འཛིན་ཟབ་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT6649","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་དབང་གི་རྒྱུད་སྨིན༔"]},{"id":"O3JT63573JT6658","title":["ཉམས་སྣང་ལས༔\tཡིད་བཞིན་འཁོར་ལོའི་རྩ་སྒྲུབ་རྡོ་རྗེའི་སྙིང་པོ་དང་རྗེས་རིམ་མཆོད་བསྟོད༔"]},{"id":"O3JT63573JT6613","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོའི་དགོངས་པ་འདུས་པའི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་ཡང་ཟབ་སྙིང་པོ༔"]},{"id":"O3JT63573JT6593","title":["དབུས་བཟའ་མཁའ་འགྲོའི་གསུང་འབུམ་པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O3JT63573JT6655","title":["འཕྲུལ་ཡིག་ལས༔\tརྗེ་བཙུན་སྒྲོན་མའི་གསོལ་འདེབས་དཔག་བསམ་སྙེ་མ༔"]},{"id":"O3JT63573JT6619","title":["སྙན་བརྒྱུད་ལས༔\tམཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་ཆ་ལག་མཁའ་འགྲོའི་ཚོགས་མཆོད་སྤྲོས་མེད་རྒྱུན་ཁྱེར་ཚོགས་གཉིས་མྱུར་རྫོགས༔"]},{"id":"O3JT63573JT6657","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tའཕགས་མའི་མངོན་རྟོགས་བསྡུས་པ་བྱིན་རླབས་ཆུ་གཏེར༔"]},{"id":"O3JT63573JT6602","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམེ་ཚོགས་གཏོང་བ་དངོས་གྲུབ་ལྕགས་ཀྱུ༔"]},{"id":"O3JT63573JT6603","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་ཟབ་མོ་དྲག་བསྐུལ་ཡེ་ཤེས་མེ་ཕྲེང༔"]},{"id":"O3JT63573JT6598","title":["ཚོགས་མཆོད་རྒྱུན་ཁྱེར་ཚོགས་གཉིས་མཐར་ཕྱིན༔"]},{"id":"O3JT63573JT6630","title":["ཐུགས་ཏིག་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ལས༔\tཉམས་ལེན་གནད་ཀྱི་མན་ངག་ཌཱཀྐིའི་ཐུགས་བཅུད༔"]},{"id":"O3JT63573JT6664","title":["སྙན་བརྒྱུད་ཟབ་མོའི་ཆོས་སྐོར་ལས༔\tཚེ་སྒྲུབ་རྡོ་རྗེ་ཕ་ལམ་ཉི་ཟླ་ཁ་སྦྱོར་ཤིན་ཏུ་གསང་བའི་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT6628","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tདགོངས་འདུས་གནད་བྱང་བསྡུས་པ་གསལ་བའི་སྒོ་འབྱེད་གསེར་གྱི་ལྡེ་མིག་གསང་བའི་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT6665","title":["དག་སྣང་ལས༔\tས་ར་ཧ་པའི་མངོན་རྟོགས་བྱིན་རླབས་སྤྲིན་ཕུང༔"]},{"id":"O3JT63573JT6629","title":["ཟབ་ཆོས་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོའི་སྲོག་སྒྲུབ་ཡང་བཅུད་སྙིང་པོ༔"]},{"id":"O3JT63573JT6646","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམ་རྒྱུད་གསང་བ་ཡེ་ཤེས་ཀྱི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་ལམ་ཟབ་དངོས་གྲུབ་སྙིང་པོ༔"]},{"id":"O3JT63573JT6632","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tལྷ་མོའི་གསོལ་འདེབས་བྱིན་རླབས་དབྱིག་ཐོབ༔"]},{"id":"O3JT63573JT6647","title":["གསང་བ་ཡེ་ཤེས་མའི་མངོན་རྟོགས༔"]},{"id":"O3JT63573JT6638","title":["འཕོ་བ་ཡེ་ཤེས་སྒོ་འབྱེད༔"]},{"id":"O3JT63573JT6359"},{"id":"O3JT63573JT6384","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tསྨིན་བྱེད་དབང་གི་སྟ་གོན་སྨིན་གྲོལ་ལམ་བཟང༔"]},{"id":"O3JT63573JT6372","title":["དབུས་བཟའ་མཁའ་འགྲོའི་གསུང་འབུམ་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O3JT63573JT6399","title":["གུ་རུའི་གསང་སྒྲུབ་རྡོ་རྗེ་རྒྱ་ཅན་ཤིན་ཏུ་ཟབ་པ་མཁའ་འགྲོའི་ཐུགས་བཅུད་ཟབ་པའི་མཐར་ཐུག་དང་ཉེར་སྤྱོད་ཆོས་བསྟོད༔"]},{"id":"O3JT63573JT6380","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརིག་འཛིན་འདུས་པའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ་ཤིན་ཏུ་ཟབ་པའི་མན་ངག༔"]},{"id":"O3JT63573JT6465","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྡོ་རྗེ་ཕག་མོའི་བླ་རྡོ་སྲོག་གི་འཁོར་ལོ་ཟབ་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT6469","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྗེ་བཙུན་མའི་བསྟོད་པ་བསྡུས་པ་དངོས་གྲུབ་ནོར་གཏེར་ནང་གསེས་ཚན་པ་གསུམ༔"]},{"id":"O3JT63573JT6385","title":["ཟབ་གཏེར་དབང་གི་ལྷན་ཐབས་དབང་བཞིའི་ཆུ་རྒྱུན༔"]},{"id":"O3JT63573JT64073JT6424","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ཀྱི་ཆ་ལག༔\tབསྐྱེད་རྫོགས་ལས་རིམ་རྣལ་འབྱོར་འཇུག་པའི་ཆོ་ག་དངོས་གྲུབ་འབྱུང་གནས༔"]},{"id":"O3JT63573JT6387","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདོན་དབང་འབྲེལ་ཚད་རང་གྲོལ་གབ་པ་མངོན་ཕྱུངས༔"]},{"id":"O3JT63573JT6451","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི་དྲག་སྒྲུབ་ཕ་རོལ་དཔུང་འཇོམས༔"]},{"id":"O3JT63573JT6453","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྗེ་བཙུན་འཕགས་མའི་རྗེ་གནང་གཏེར་གྱི་བུམ་བཟང༔"]},{"id":"O3JT63573JT6455","title":["སྙན་བརྒྱུད་མཁའ་འགྲོ་དགོངས་འདུས་ཆ་ལག༔\tཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས་རྡོ་རྗེའི་རྒྱ་ཅན་ཤིན་ཏུ་ཟབ་པ༔"]},{"id":"O3JT63573JT6457","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tགསང་བ་ཡེ་ཤེས་མའི་གསོལ་འདེབས་དབང་གི་ཆུ་བོ༔"]},{"id":"O3JT63573JT6373","title":["དབུས་བཟའ་མཁའ་འགྲོའི་གསུང་འབུམ་པོད་གཉིས་པའི་མ་ཕྱིའི་དཀར་ཆག"]},{"id":"O3JT63573JT6401","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཚེ་སྒྲུབ་བསྡུས་པ་ཡང་སྙིང་པོ༔"]},{"id":"O3JT63573JT10287","title":["ཕག་མོའི་གསང་སྒྲུབ་ཆ་ལག༔"]},{"id":"O3JT63573JT6375","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཌཱཀྐིའི་གསང་ཚིག་ཨུ་པ་དེ་ཤ་དང་ཚན་པ་གསུམ༔"]},{"id":"O3JT63573JT6441","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའགྲོ་འདུལ་འཕགས་པའི་རྩ་དབང་ཡེ་ཤེས་སྣང་བྱེད༔"]},{"id":"O3JT63573JT6443","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་ཟབ་གནད་སྔོན་འགྲོའི་འཇུག་ཆོས༔"]},{"id":"O3JT63573JT6431","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའགྲོ་འདུལ་འཕགས་པའི་མེ་མཆོད་ལས་བཞི་ལྷུན་གྲུབ༔"]},{"id":"O3JT63573JT6471","title":["དམ་ཚིག་མཁའ་འགྲོའི་ཞལ་ལུང་གུ་ཧྱ་རྒྱ༔\tདབྱིངས་ཡུམ་རྣལ་འབྱོར་དབང་མོའི་འབྱུང་ལུས་འཁྲུལ་ཞིག་གི་གདམས་པ་ཤོག་དྲིལ་གཅིག་པ་ལས་ཁོལ་ཕྱུངས་མན་ངག་སྒྱུ་ལུས་ལྷར་ལྡང༔"]},{"id":"O3JT63573JT64123JT6427","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའགྲོ་འདུལ་འཕགས་པའི་རྩ་སྒྲུབ་བྱང་ཆུབ་ལམ་བཟང་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT63573JT6378","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརིག་འཛིན་འདུས་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང༔"]},{"id":"O3JT63573JT6395","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརིག་ཛིན་འདུས་པའི་ནང་སྒྲུབ་རིན་ཆེན་དབང་གི་རྒྱལ་པོ༔"]},{"id":"O3JT63573JT6448","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་རྩ་སྒྲུབ་ཡེ་ཤེས་རབ་འབར༔"]},{"id":"O3JT63573JT6383","title":["རིག་འཛིན་འདུས་པའི་བརྒྱུད་འདེབས་བྱིན་རླབས་དཔལ་ཕྲེང༔"]},{"id":"O3JT63573JT6391","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྗེ་བཙུན་འཕགས་མའི་སྒྲུབ་ཐབས་བྱིན་རླབས་དཔལ་སྟེར༔"]},{"id":"O3JT63573JT6462","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམཁའ་འགྲོའི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་ཟབ་པའི་སྙིང་པོ༔"]},{"id":"O3JT63573JT6398","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརིག་འཛིན་འདུས་པའི་ཆ་ལག་བདུད་རྩི་སྒྲུབ་ཐབས་མདོར་བསྡུས་སྙིང་པོ་དཔའ་བོ་གཅིག་སྒྲུབ༔"]},{"id":"O3JT63573JT64093JT6428","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཆོ་ག་ཀུན་གྱི་ཆ་ལག་ལས་རིམ་པ་བདུན་པ༔"]},{"id":"O3JT63573JT6464","title":["རྡོ་རྗེ་ཕག་མོའི་ཚོགས་མཆོད་ཡེ་ཤེས་སྤྲིན་ཕུང་སྤྲོས་མེད་རྒྱུན་ཁྱེར༔"]},{"id":"O3JT63573JT6466","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tསྲིད་འཕེལ་འཁོར་ལོ་འདོད་འབྱུང་དབང་རྒྱལ༔"]},{"id":"O3JT63573JT64103JT6425","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྩ་གསུམ་ཚོགས་མཆོད་དངོས་གྲུབ་མཆོག་བརྙེས་དང་དྲིལ་སྒྲུབ་མཆོད་བསྟོད༔"]},{"id":"O3JT63573JT6429","title":["དྲིལ་སྒྲུབ་མཆོད་བསྟོད༔"]},{"id":"O3JT63573JT6468","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཕག་མོའི་ཆ་ལག་མྱུར་མཛད་དབང་མོའི་སྒྲུབ་ཐབས་རཏྣའི་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT6386","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརིག་འཛིན་འདུས་པའི་དབང་ཆོག་ཡེ་ཤེས་དྲྭ་བ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O3JT63573JT6450","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་དྲག་པོའི་བསྐུལ་བ་རྡོ་རྗེའི་ཐོག་མདའ༔"]},{"id":"O3JT63573JT6452","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི་ཆ་ལག་དྲག་པོའི་ལས་ཀྱི་སྦྱོར་བ༔"]},{"id":"O3JT63573JT6454","title":["མཁའ་འགྲོའི་གསོལ་འདེབས་ཟབ་མོ༔"]},{"id":"O3JT63573JT6456","title":["སྙན་བརྒྱུད་ལས་ཡང་གསང་མཁའ་འགྲོའི་སྲོག་སྒྲུབ་གསང་བའི་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT6442","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའགྲོ་འདུལ་འཕགས་པའི་དབང་གི་ཆ་ལག་གབ་ཐིག༔"]},{"id":"O3JT63573JT6389","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡི་དམ་དབང་ཆེན་ཡབ་ཡུམ་གྱི་རྩ་དབང་བྱིན་རླབས་གཏེར་མཛོད༔"]},{"id":"O3JT63573JT6430","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའཕགས་པའི་ཞལ་སྒྲུབ་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT63573JT6459","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྡོ་རྗེ་ཕག་མོའི་གསང་སྒྲུབ་པདྨའི་རྒྱ་ཅན་ཡང་ཟབ་སྙིང་པོ་གཅིག་དྲིལ༔"]},{"id":"O3JT63573JT6377","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ཀྱི་ཆ་ལག་ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་སྐལ་ལྡན་ལམ་གྲོལ༔"]},{"id":"O3JT63573JT6379","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརིག་འཛིན་བྱིན་འབེབས་བྱིན་རླབས་ཆར་འབེབས་བདུད་རྩིའི་ཐིག་ལེ༔"]},{"id":"O3JT63573JT6447","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི་དོན་བསྐང་ཡིད་བཞིན་སྤྲིན་ཕུང༔"]},{"id":"O3JT63573JT6449","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་ཟབ་མོ༔"]},{"id":"O3JT63573JT64083JT6426","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ཀྱི་ཆ་ལག༔\tའགྲོ་འདུལ་འཕགས་པའི་གསོལ་འདེབས་བྱིན་རླབས་དཔལ་སྟེར༔"]},{"id":"O3JT63573JT6382","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརིག་འཛིན་བླ་མའི་དོན་བསྐང་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT63573JT6473","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྡོ་རྗེ་ཕག་མོའི་སྨིན་བྱེད་གསང་བའི་དབང་བཞི་ཐུན་མིན་ངེས་དོན་མཁའ་འགྲོའི་ཐུགས་བཅུད་ཡེ་ཤེས་བདུད་རྩིའི་སྤྲིན་ཕུང་ཟབ་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT6390","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྗེ་བཙུན་འཕགས་མའི་གསོལ་འདེབས་བྱིན་རླབས་དཔལ་སྟེར༔"]},{"id":"O3JT63573JT6461","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་ནང་སྒྲུབ་ཟབ་མོ་རྒྱུན་ཁྱེར་གསང་བའི་རྒྱ་ཅན་ཤིན་ཏུ་ཟབ་པ༔"]},{"id":"O3JT63573JT6463","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་བསྐང་བ་བསྡུས་པ་ཚངས་པའི་སྒྲ་དབྱངས༔"]},{"id":"O3JT63573JT6467","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་མེ་མཆོད་དངོས་གྲུབ་ཆུ་གཏེར༔"]},{"id":"O3JT63573JT64063JT6422","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྩ་གསུམ་དྲིལ་སྒྲུབ་དངོས་གྲུབ་མཆོག་སྟེར་རྡོ་རྗེའི་རྒྱན་ཅན་མཁའ་འགྲོའི་ཐུགས་བཅུད་ཤིན་ཏུ་ཟབ་པ༔\tགཏེར་གྱི་སྲུང་མས་བྱ་ར་མཛོད༔\tདམ་ཉམས་རྣམས་ལ་ན་ར་ཀན༔"]},{"id":"O3JT63573JT6438","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའགྲོ་འདུལ་འཕགས་པའི་ཞལ་སྒྲུབ་རྒྱུན་ཁྱེར་ཟབ་མོ༔"]},{"id":"O3JT63573JT6381","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཛཔྟ་བསྐུལ་གསོལ་འདེབས་དངོས་གྲུབ་བུམ་བཟང༔"]},{"id":"O3JT63573JT6388","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཔདྨ་དབང་གི་སྒྲུབ་ཐབས་ཁམས་གསུམ་རྣམ་རྒྱལ་འདོད་དགུའི་གཏེར་མཛོད་ཤིན་ཏུ་ཟབ་པ་རཏྣའི་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT6374","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཀ་ལ་པིངྐའི་སྒྲ་ཚིག་མཁའ་འགྲོའི་ཞལ་ཆེམས་ཡང་བྱང་གབ་ཐིག་སྙིང་པོ༔"]},{"id":"O3JT63573JT6458","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡང་གསང་མཁའ་འགྲོའི་རྩ་སྒྲུབ་བསྡུས་པ་རྒྱུན་ཁྱེར་འོད་གསལ་སྙིང་པོ༔"]},{"id":"O3JT63573JT6400","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརིག་འཛིན་བྱིན་རླབས་སྤྲིན་ཕུང༔"]},{"id":"O3JT63573JT6376","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཨོ་རྒྱན་རྣམ་ཐར་དྲི་མེད་པདྨ་དཀར་པོ༔"]},{"id":"O3JT63573JT6444","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་བརྒྱུད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O3JT63573JT6393","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྡོ་རྗེ་ཕག་མོའི་ལས་ཚོགས་ཁམས་གསུམ་དབང་སྡུད་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O3JT63573JT6446","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་པདྨ་དྲག་པོའི་གཏོར་བཟློག་བསྡུས་པ༔"]},{"id":"O3JT63573JT64113JT6423","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tལྷ་དབང་དོན་བསྡུས་ཌཱཀྐིས་མངོན་སུམ་དུ་གསུངས་པ་ཤིན་ཏུ་ཟབ་པའི་མཐར་ཐུག༔"]},{"id":"O3JT63573JT6432","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའགྲོ་འདུལ་འཕགས་པའི་བསྐང་བཤགས་ཟབ་མོ༔"]},{"id":"O3JT63573JT6396","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཚོགས་མཆོད་རིག་འཛིན་དགྱེས་སྐོང་དངོས་གྲུབ་མྱུར་ཐོབ་སྤྲོས་མེད་རྒྱུན་ཁྱེར༔"]},{"id":"O3JT63573JT6460","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་བསྐང་བ་བྱིན་རླབས་དབྱིག་འཐོབ་མོས་པའི་དོ་ཤལ༔"]},{"id":"O3JT63573JT6360"},{"id":"O3JT63573JT65213JT10491","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tབླ་མ་རྒྱང་འབོད་བྱིན་རླབས་བཅུད་བུམ༔"]},{"id":"O3JT63573JT101733JT10487","title":["ཕུན་ཚོགས་བསམ་འགྲུབ་ཀྱི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT65883JT102163JT102313JT10525","title":["སྲུང་མ་སྤྱི་ལ་གཅེས་པའི་ཕྲིན་བཅོལ་དཔག་བསམ་སྙེ་མ༔"]},{"id":"O3JT63573JT65023JT10457","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ཀྱི་ཆ་ལག་ས་ཆོག་དང་ལས་གང་བྱེད་ཀྱི་ཀྱི་སྔོན་འགྲོ༔"]},{"id":"O3JT63573JT65833JT102113JT102263JT10520","title":["གེ་སར་བསང་བསྡུས་བདེ་ལེགས་འབྱུང་གནས༔"]},{"id":"O3JT63573JT65193JT10485","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tབླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག་བདུད་རྩིའི་ཐིགས་པ་སྨིན་གྲོལ་ལམ་བཟང༔"]},{"id":"O3JT63573JT6477","title":["སྙན་བརྒྱུད་ལས༔\tརྡོ་རྗེ་ཕག་མོའི་ཟབ་རྒྱུད༔"]},{"id":"O3JT63573JT65143JT10475","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tགྲོད་ལོད་སྒྲུབ་ཐབས་བྱིན་རླབས་མཆོག་སྟེར་ཟབ་མོ༔"]},{"id":"O3JT63573JT6497","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tབདེ་ཆེན་མཚོ་རྒྱལ་མའི་གསང་དབང་སྐལ་ལྡན་རྗེས་འཛིན་འདོད་འཇོའི་བུམ་བཟང༔"]},{"id":"O3JT63573JT6493","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམཁའ་འགྲོའི་མེ་མཆོད་གསང་བའི་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT6489","title":["ཌཱཀྐི་མཚོ་རྒྱལ་གྱི་བླ་རྡོ་གསང་བའི་རྒྱ་ཅན་དངོས་གྲུབ་གཏེར་བུམ༔"]},{"id":"O3JT63573JT6485","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་གསོལ་འདེབས་རྨོངས་པ་ཀུན་སེལ་ཤེས་ཤེས་རབ་གསལ་བྱེད༔"]},{"id":"O3JT63573JT102063JT10515","title":["གསོལ་མཆོད་ཀ་དག་སྟོང་དབྱིངས་མ༔"]},{"id":"O3JT63573JT65633JT10469","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའཇམ་དཔལ་མངོན་རྟོགས་བསྡུས་པ༔"]},{"id":"O3JT63573JT6481","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྫོགས་ཆེན་མཐའ་གྲོལ་ཀློང་ཡངས་ཀྱི་དགོངས་པ་འོད་གསལ་སྒྲོན་མེ༔"]},{"id":"O3JT63573JT65063JT10461","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཟབ་མཆོད་སྤྱི་ལ་གཅེས་པའི་བསྙེན་སྒྲུབ་ཡན་ལག་བཞིའི་དམིགས་རིམ་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT63573JT65733JT10492","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་ཌཱཀྐིའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང༔"]},{"id":"O3JT63573JT6484","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཐོད་རྒལ་འཇའ་ལུས་མངོན་གྲུབ་ཀྱི་པྲ་ཁྲིད་སངས་རྒྱས་མཉམ་སྦྱོར༔"]},{"id":"O3JT63573JT102073JT10516","title":["སྐྱེས་བུ་ཆེན་པོའི་གསོལ་བསྡུས༔"]},{"id":"O3JT63573JT101853JT101893JT101923JT101993JT10504","title":["ཉམས་བྱུང་སྐོར་ལས་བར་དོའི་མཐོང་སྣང་ངེས་འབྱུང་གསལ་སྒྲོན༔"]},{"id":"O3JT63573JT65003JT10455","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྩ་གསུམ་སྤྱི་གཅེས་མཆོད་རྫས་བྱིན་རླབས༔"]},{"id":"O3JT63573JT101643JT10481","title":["གསང་སྔགས་དམ་ཚིག་རྫས་བརྒྱད་ནི༔"]},{"id":"O3JT63573JT65233JT10496","title":["ཆབ་ཤོག་ཀྱི་སྐོར༔"]},{"id":"O3JT63573JT101823JT101863JT10497","title":["སྨྲ་བསམ་བརྗོད་མེད་སོགས་བརྟན་བཞུགས་གསོལ་འདེབས་ཞུ་བ་ཞུས་ལན་སྐོར་ཚན་པ་བཞི༔"]},{"id":"O3JT63573JT101833JT101873JT10498","title":["ཨ་ཧོ༔\tགྲུབ་པའི་དབང་ཕྱུག་སོགས་སྤྲུལ་སྐུ་དྲི་མེད་ལ་ཕུལ་བའི་ཉམས་སྣང་རྟོགས་བརྗོད་སྣ་ཚོགས་སྐོར་ཚན་པ་དགུ༔"]},{"id":"O3JT63573JT101763JT101903JT101933JT102003JT10505","title":["ཤེས་རབ་ལྷ་མོ་དང་བུ་སློབ་རྣམས་ལ་གདམས་པའི་ཞལ་གདམས་བསླབ་བྱ་དཔེ་ཚན་གཉིས༔"]},{"id":"O3JT63573JT65123JT10473","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརིགས་གཅིག་རྡོ་རྗེ་སེམས་དཔའི་བསྒོམ་བཟླས་བསྡུས་པ་ཡེ་ཤེས་ལམ་བཟང༔"]},{"id":"O3JT63573JT65653JT10468","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའཇམ་དབྱངས་སྒྲུབ་ཐབས་ཨ་ཏིའི་ལུགས་སྤྲོས་མེད་རྒྱུན་ཁྱེར༔"]},{"id":"O3JT63573JT65093JT10464","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྩ་གསུམ་སྤྱི་གཅེས་ལས་བཞིའི་ཐིག་ཡིག་ཨ་དརྴ༔"]},{"id":"O3JT63573JT65853JT102133JT102283JT10522","title":["དག་སྣང་ལས་གེ་སར་གསོལ་མཆོད་བསྡུས་པ༔"]},{"id":"O3JT63573JT101623JT10479","title":["ཀུ་སུ་ལའི་ཚོགས་བསགས་ཕཊ་དོན་ལམ་བཟང་དང་དབང་སྡུད་ཟིལ་གནོན༔"]},{"id":"O3JT63573JT65743JT10499","title":["དག་སྣང་མཁའ་འགྲོའི་གསང་མཛོད་ཟབ་མོ་ལས༔\tབརྡ་དོན་འབྲེལ་བ་རྡོ་རྗེའི་གད་མོ་ཞེས་ནང་ཚན་དྲུག"]},{"id":"O3JT63573JT6479","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡང་གསང་བླ་མེད་སྔགས་ཀྱི་ལམ་མཆོག་ཕྱག་རྒྱ་གཉིས་ལྡན་མཁའ་འགྲོའི་ཐུགས་བཅུད་སྦས་པ་མངོན་བསྟན་ཟབ་ལམ་སྙིང་པོ༔"]},{"id":"O3JT63573JT101813JT10495","title":["སྟག་ལུང་མཁན་པོ་པད་དཔལ་གྱི་དྲིས་ལན༔"]},{"id":"O3JT63573JT65773JT10510","title":["མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྫོགས་ཆེན་གསང་ལམ་སྨོན་ལམ་ཀུན་བཟང་ཐུགས་ཐིག༔"]},{"id":"O3JT63573JT6475","title":["དབུས་བཟའ་མཁའ་འགྲོའི་གསུང་འབུམ་པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O3JT63573JT6495","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཌཱཀྐིའི་ཚོགས་མཆོད་རྒྱུན་ཁྱེར་སྙིང་པོ༔"]},{"id":"O3JT63573JT6488","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་བླ་རྡོ་སྲོག་གི་འཁོར་ལོ་དངོས་གྲུབ་བུམ་བཟང༔"]},{"id":"O3JT63573JT65823JT10514","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tགནོད་སྦྱིན་སྲོག་བདག་ཆེན་པོའི་གསོལ་མཆོད་བདུད་ལས་རྣམ་རྒྱལ་ཕྲིན་ལས་མྱུར་འགྲུབ༔"]},{"id":"O3JT63573JT101753JT10490","title":["སྨོན་ལམ་བསྡུས་པ་སྐྱེ་དང་ཚེ་རབས་མ༔"]},{"id":"O3JT63573JT65763JT10507","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཟངས་མདོག་དཔལ་རིའི་སྨོན་ལམ་བསྡུས་པ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O3JT63573JT6480","title":["སྦྱོར་སྒྲོལ་དགོངས་པའི་ཟབ་གནད༔"]},{"id":"O3JT63573JT6527","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ཀྱི་ཆ་ལག་ཆོ་ག་སྤྱིའི་མཚམས་སྦྱོར་དངོས་གྲུབ་བུམ་བཟང༔"]},{"id":"O3JT63573JT65263JT102193JT102343JT105283JT10537","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་སྐོར་གྱི་རིག་འདུས་ཚོགས་མཆོད་ཀྱི་འདོན་འགྲིགས་གསལ་བར་བཀོད་པ༔"]},{"id":"O3JT63573JT6483","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའོད་གསལ་དོན་གྱི་སྙིང་པོ་ནམ་མཁའ་ཀློང་ཡངས༔"]},{"id":"O3JT63573JT6476","title":["དབུས་བཟའ་མཁའ་འགྲོའི་གསུང་འབུམ་པོད་གསུམ་པའི་མ་ཕྱིའི་དཀར་ཆག"]},{"id":"O3JT63573JT101763JT101903JT101933JT101983JT10502","title":["ཤེས་རབ་དབང་མོས་བདེ་བའི་རྡོ་རྗེ་ལ་སྨྲས་པ་སོགས་ཞལ་གདམས་རྟོགས་བརྗོད༔\tགསོལ་འདེབས༔\tརྒྱུད་བསྐུལ་སྨོན་ཚིག་བཅས་ནང་གསེས་ཚན་པ་བཞི༔"]},{"id":"O3JT63573JT6496","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ཡང་བཅུད་སྙིང་པོ་དཔའ་བོ་དགྱེས་པའི་མགུལ་རྒྱན་ཤིན་ཏུ་ཟབ་པ༔"]},{"id":"O3JT63573JT6492","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམཁའ་འགྲོའི་ཚོགས་མཆོད་ཀུན་བཟང་དགྱེས་སྐོང་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O3JT63573JT101843JT101883JT101913JT10500","title":["ཨེ་མ་སྐལ་ལྡན་རིག་པ་སོགས་སྤྲོས་མེད་དོན་དབང་ངོ་སྤྲོད་ཚན་པ་གཉིས༔"]},{"id":"O3JT63573JT6482","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམྱུར་ལམ་ཐོད་རྒལ་གྱི་གདམས་པ་འཇའ་ལུས་མངོན་གྲུབ༔"]},{"id":"O3JT63573JT65053JT10460","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tསྔོན་འགྲོའི་སྤྱི་གཅེས་གབ་པ་མངོན་ཕྱུངས༔"]},{"id":"O3JT63573JT65103JT10465","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྩ་གསུམ་སྤྱི་གཅེས་དངོས་གྲུབ་ལེན་ཆོག་འདོད་དགུའི་ཆར་འབེབས༔"]},{"id":"O3JT63573JT65033JT10458","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྣམ་རྒྱལ་བུམ་པ་སྒྲུབ་ཐབས་བདུད་རྩིའི་ཟིལ་མ༔"]},{"id":"O3JT63573JT65863JT102143JT102293JT10523","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདྲེགས་པ་ཡོངས་འདུས་ཟ་ངུ་དགྲ་བོ་འཕུང་བྱེད་གནམ་ལྕགས་ཐོག་མདའ་ཟབ་མོ༔"]},{"id":"O3JT63573JT65673JT10476","title":["ཡི་དམ་རྡོ་རྗེ་གཞོན་ནུའི་གསང་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O3JT63573JT6499","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྩ་གསུམ་སྤྱིའི་དཀར་གཏོར་འདོད་དགུ་ཀུན་འབྱུང་དང་སྔོན་འགྲོའི་འཇུག་སྒོ་ཟབ་མོ༔"]},{"id":"O3JT63573JT65173JT10482","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམྱུར་ལམ་འཕོ་བའི་གདམས་པ་བདེ་ཆེན་ལམ་བཟང༔"]},{"id":"O3JT63573JT65203JT10486","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tགསོལ་འདེབས་བསམ་པ་ལྷུན་གྲུབ་མ༔"]},{"id":"O3JT63573JT6491","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་སྙིང་པོ༔"]},{"id":"O3JT63573JT65243JT10508","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམཁའ་སྤྱོད་ཞིང་བགྲོད་སྨོན་ལམ་བྱང་ཆུབ་ལམ་བཟང་ཐར་པའི་སྒོ་འབྱེད་ཟབ་མོ༔"]},{"id":"O3JT63573JT65783JT10509","title":["སྨོན་ལམ་དཔག་བསམ་རྒྱས་པ་ཡིད་བཞིན་དཔལ་སྟེར༔"]},{"id":"O3JT63573JT6487","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམཁའ་འགྲོ་སྒྲུབ་པའི་ཆ་ལག་སྔོན་འགྲོའི་ལས་རིམ་དངོས་གྲུབ་སྒོ་འབྱེད༔"]},{"id":"O3JT63573JT65223JT10493","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམྱུར་ལམ་ཐོད་རྒལ་གྱི་ཟིན་བྲིས་དོན་གསལ་སྙིང་གི་མེ་ལོང༔"]},{"id":"O3JT63573JT6486","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tབརྒྱུད་པའི་གསོལ་འདེབས་བསྡུས་པ༔"]},{"id":"O3JT63573JT65873JT102153JT102303JT10524","title":["ས་སྐྱོང་ལྷ་རེག་གཉན་རྩེའི་གསོལ་མཆོད་འདོད་དགུའི་དཔལ་སྟེར༔"]},{"id":"O3JT63573JT65543JT10466","title":["གསང་བའི་སྙིང་ཐིག་ཆོས་སྐོར༔\tདག་སྣང་ལས༔\tབི་མ་མི་ཏྲའི་ཞལ་གཟིགས༔\tའཇམ་དཔལ་དབྱངས་ཀྱི་སྒྲུབ་ཐབས་ཟབ་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT65113JT10467","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའཇམ་དཔལ་དབྱངས་ཀྱི་སྒྲུབ་ཐབས་ཤེས་རབ་ཉི་མ༔"]},{"id":"O3JT63573JT65163JT10478","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་སྡུད་ཟིལ་གནོན་ཟབ་མོ༔"]},{"id":"O3JT63573JT101773JT10494","title":["ལྷུན་གྲུབ་རང་མལ་གྱི་དོན་འབྲེལ་ཚན་པ་གཉིས༔"]},{"id":"O3JT63573JT6478","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཕག་མོའི་རྫོགས་རིམ་གསང་བ་ཐུགས་ཀྱི་རྒྱ་ཅན་ཤིན་ཏུ་ཟབ་པ་མཁའ་སྤྱོད་བགྲོད་པའི་མྱུར་ལམ་དོན་གྱི་སྙིང་པོ་ཟབ་པའི་མཐར་ཐུག་འོད་གསལ་མངོན་གྱུར༔"]},{"id":"O3JT63573JT101633JT10483","title":["འཆི་ཁའི་གསོལ་འདེབས༔"]},{"id":"O3JT63573JT65813JT10513","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tབཀའ་སྲུང་སྲོག་གི་སྤུ་གྲིའི་རྩ་སྒྲུབ་ཕྲིན་ལས་མྱུར་མགྱོགས༔"]},{"id":"O3JT63573JT6494","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་བྱིན་རླབས་མྱུར་འཐོབ་ཤིན་ཏུ་ཟབ་པའི་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT101853JT101893JT101923JT102013JT10503","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་ཌཱཀྐིའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང༔"]},{"id":"O3JT63573JT65903JT102183JT102333JT10527","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས༔\tཀླུ་བསང་འདོད་དགུའི་དཔལ་སྟེར་བ༔"]},{"id":"O3JT63573JT65073JT10462","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྩ་གསུམ་སྤྱིའི་དབང་བཞི་རྒྱལ་ཐབས་སྤྱི་བླུགས་མཛེས་པའི་དོ་ཤལ་དོན་དབང་འབྲེལ་ཚད་དོན་ལྡན་མཁའ་འགྲོའི་ཐུགས་བཅུད་ཟབ་པའི་སྙིང་པོ༔"]},{"id":"O3JT63573JT102093JT10518","title":["ཨེ་ཀ་ཛཱ་ཊཱིའི་གསོལ་བསྡུས༔"]},{"id":"O3JT63573JT102203JT10519","title":["གཡུ་སྒྲོན་མ་ལ་ཕྲིན་ལས་བཅོལ་བ༔"]},{"id":"O3JT63573JT101763JT101903JT101933JT102023JT10506","title":["ཐོད་རྒལ་འཇའ་ལུས་མངོན་འགྲུབ་ཀྱི་སྐབས་དོན་ལས་འཕྲོས་དོགས་སེལ་ཚུལ་ཁྲིམས་རྡོ་རྗེའི་ཟིན་བྲིས༔"]},{"id":"O3JT63573JT65043JT10459","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tབདག་དབང་ཡེ་ཤེས་སྒོ་འབྱེད༔"]},{"id":"O3JT63573JT65893JT102173JT102323JT10526","title":["གཏེར་སྲུང་ལྷ་རབས་གཉན་པོ་གཡུལ་རྒྱལ་གྱི་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ༔"]},{"id":"O3JT63573JT10536","title":["གཏེར་གནས་ངོས་འཛིན།"]},{"id":"O3JT63573JT65803JT10512","title":["དྲེགས་པ་རྣམ་གསུམ་གྱི་གསོལ་བསྐུལ་བསྡུས་པ་ཕྲིན་ལས་དངོས་གྲུབ་ཀུན་འབྱུང༔"]},{"id":"O3JT63573JT65083JT10463","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྩ་གསུམ་སྤྱིའི་མེ་མཆོད་ལས་བཞི་ལྷུན་འགྲུབ་རིན་ཆེན་བང་མཛོད༔"]},{"id":"O3JT63573JT65013JT10456","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tགནམ་ཕུད་བདུད་རྩི་ཀུན་ཁྱབ༔"]},{"id":"O3JT63573JT101743JT10488","title":["གསུང་རབ་ཀྱི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT65153JT10477","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྣལ་འབྱོར་ལམ་འཁྱེར་ཀུ་སཱ་ལིའི་ཚོགས་བསགས༔"]},{"id":"O3JT63573JT65663JT10470","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའཇམ་དཔལ་རྩ་སྒྲུབ་བསྡུས་པ་ཤེས་རབ་བློ་འཕེལ༔"]},{"id":"O3JT63573JT6498","title":["གསང་མཛོད་ཀྱི་ཆ་ལག་གནད་ཀྱི་ཡིག་ཆུང་བསྡུས་པ༔"]},{"id":"O3JT63573JT102083JT10517","title":["དབང་ཕྱུག་ཆེན་པོའི་གསོལ་བསྡུས༔"]},{"id":"O3JT63573JT65253JT10511","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tསེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་གྱི་གསོལ་འདེབས་བྱིན་རླབས་འོད་དཀར༔"]},{"id":"O3JT63573JT65133JT10474","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tགུ་རུའི་སྒྲུབ་པ་བྱིན་རླབས་བུམ་བཟང༔"]},{"id":"O3JT63573JT65623JT10472","title":["གསང་མཛོད་ལས༔\tགཏོར་འབུལ་དངོས་གྲུབ་བུམ་བཟང༔"]},{"id":"O3JT63573JT65183JT10484","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའཕོ་བའི་གསོལ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O3JT63573JT101853JT101893JT101923JT101973JT10501","title":["རྣལ་འབྱོར་ཉམས་ཀྱིས་བསླངས་པའི་མཚར་གླུ༔"]},{"id":"O3JT63573JT102453JT105293JT10538","title":["མཁའ་འགྲོའི་གསང་མཛོད་སྒྲུབ་སྐོར་རྣམས་ཀྱི་ཆོ་གའི་ཕྱག་རྒྱའི་ཟིན་བྲིས༔"]},{"id":"O3JT63573JT65643JT10471","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྒྱུན་ཁྱེར་ཚོགས་མཆོད་བསྡུས་པ༔"]},{"id":"O3JT63573JT6490","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་དཔལ་སྟེར༔"]},{"id":"O3JT63573JT101663JT10489","title":["ཚོགས་མཆོད་བསྡུས་པ་སྣང་སྲིད་དག་མ༔"]},{"id":"O3JT63573JT65843JT102123JT102273JT10521","title":["དག་སྣང་གེ་སར་གསོལ་མཆོད་འདོད་དོན་མྱུར་འགྲུབ༔"]},{"id":"O3JT63573JT6358"},{"id":"O3JT63573JT6367","title":["དབུས་བཟའ་མཁའ་འགྲོའི་གསུང་འབུམ་གྱི་སྔོན་འགྲོའི་གཏམ།"]},{"id":"O3JT63573JT6366","title":["དབུས་བཟའ་མཁའ་འགྲོ་ཀུན་བཟང་བདེ་སྐྱོང་དབང་མོའི་སྣང་བརྙན།"]},{"id":"O3JT63573JT10531","title":["དབུས་བཟའ་མཁའ་འགྲོའི་གསུང་འབུམ་པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O3JT63573JT6368","title":["དབུས་མོ་བདེ་བའི་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O3JT63573JT6365","title":["ལྷ་མོ་འོད་ཟེར་ཅན་མའི་སྣང་བརྙན།"]},{"id":"O3JT63573JT6369","title":["རྒྱལ་ཡུམ་ཡེ་ཤེས་མཚོ་རྒྱལ་མི་མོའི་རྣམ་པར་བཞེངས་པ་མཁའ་འགྲོ་རིན་པོ་ཆེ་བདེ་བའི་རྡོ་རྗེའི་འདས་རྗེས་ཀྱི་རྣམ་ཐར་དོན་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O3JT63573JT10530","title":["རྩོམ་པ་པོའི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O3JT63573JT6370","title":["རང་རྣམ་ཚིགས་བཅད་མ་ཀུ་སུ་ལའི་ཉམས་བྱུང་གི་གཏམ།"]},{"id":"O3JT63573JT6363"},{"id":"O3JT63573JT6729"},{"id":"O3JT63573JT6741","title":["མཐར་ཐུག་འབྲས་བུ་གཏན་གྲོལ་གྱི་ས་ལ་ཕྱིན་ཚུལ།"]},{"id":"O3JT63573JT6771","title":["འབྲས་བུ་གཏན་གྲོལ་གྱི་ས་ལ་ཕྱིན་ཚུལ་དངོས་བཤད་པ།"]},{"id":"O3JT63573JT6772","title":["ཞར་བྱུང་དུ་ཤན་འབྱེད་ཀྱི་འཕྱོང་བསྟན་པ།"]},{"id":"O3JT63573JT6774","title":["སེམས་དང་རིག་པའི་དབྱེ་བ།"]},{"id":"O3JT63573JT6775","title":["ཡིད་དང་ཤེས་རབ་ཀྱི་དབྱེ་བ།"]},{"id":"O3JT63573JT6776","title":["རྣམ་ཤེས་དང་ཡེ་ཤེས་ཀྱི་དབྱེ་བ།"]},{"id":"O3JT63573JT6777","title":["ཀུན་གཞི་དང་ཆོས་སྐུའི་དབྱེ་བ།"]},{"id":"O3JT63573JT6773","title":["ཡང་དོན་དམ་ཀུན་རྫོབ་གཉིས་སུ་གནད་བསྡུ་བ།"]},{"id":"O3JT63573JT6739","title":["ཡང་གསང་བླ་མེད་ཀྱི་མན་ངག་རྒྱས་པར་བཤད་པ།"]},{"id":"O3JT63573JT6742","title":["གཞི་ལྟ་བའི་གཏན་ལ་དབབ་ཚུལ།"]},{"id":"O3JT63573JT6744","title":["མེད་པའི་ཚུལ་གཏན་ལ་དབབ་ཚུལ།"]},{"id":"O3JT63573JT67453JT6752","title":["འཛིན་པའི་གང་ཟག་གི་བདག་བདག་མེད་དུ་གཏན་ལ་དབབ་པ།"]},{"id":"O3JT63573JT67463JT6753","title":["གཟུང་བ་ཆོས་ཀྱི་བདག་བདག་མེད་དུ་གཏན་ལ་དབབ་པ།"]},{"id":"O3JT63573JT67473JT6754","title":["མིང་གི་གདགས་གཞི་བཙལ་བ།"]},{"id":"O3JT63573JT67483JT6755","title":["དངོས་པོའི་རྟག་འཛིན་བཤིག་པ།"]},{"id":"O3JT63573JT67493JT6756","title":["ཕན་གནོད་ཀྱི་མཚང་ལ་རྒོལ་བ།"]},{"id":"O3JT63573JT67503JT6757","title":["རེ་དོགས་ཀྱི་རྫུན་ཕུག་གཏིབ་པ།"]},{"id":"O3JT63573JT6758","title":["ཆོས་ཐམས་ཅད་གཞི་དབྱིངས་གཅིག་པུའི་རང་བཞིན་དུ་བསྟན་པ།"]},{"id":"O3JT63573JT6759","title":["ཕྱལ་བ་མཉམ་ཉིད་སྤྲོས་པའི་སྐྱོན་གྱིས་མ་གོས་པ།"]},{"id":"O3JT63573JT6760","title":["ཡོན་ཏན་མ་ལུས་པ་ནང་གདངས་ལྷུན་གྲུབ་རིན་པོ་ཆེའི་བདག་ཉིད་དུ་ཡོངས་སུ་གྲུབ་ཚུལ་བཤད་པ།"]},{"id":"O3JT63573JT6751","title":["ལམ་བསྒོམ་པ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O3JT63573JT6761","title":["བཞག་ཐབས་གནད་ཀྱི་མན་ངག་མདོར་བསྟན་པ།"]},{"id":"O3JT63573JT6762","title":["གདངས་ཀྱི་གྲོལ་ལུགས་བཞི།"]},{"id":"O3JT63573JT6763","title":["ཅོག་བཞག་བཞིའི་རྣམ་དབྱེ་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O3JT63573JT6738","title":["སེམས་ཀློང་གི་ལྟ་བ་མདོར་བསྟན་པ།"]},{"id":"O3JT63573JT6740","title":["སེམས་ཀློང་གི་ལྟ་བ་མདོར་བསྟན་པ་དང་ཡང་གསང་བླ་མེད་ཀྱི་མན་ངག་རྒྱས་པར་བཤད་པ་གཉིས་ཀྱི་གྲོགས་སྤྱོད་པ་བསྟན་པ།"]},{"id":"O3JT63573JT6764","title":["སྤྱོད་པའི་གནད་བཤད་པ།"]},{"id":"O3JT63573JT6765","title":["ཉམས་ཀྱི་གོལ་ས་གསུམ་བཤད་པ།"]},{"id":"O3JT63573JT6766","title":["ཡང་དག་པའི་སྤྱོད་ཚུལ་གཞན་བསྟན་པ།"]},{"id":"O3JT63573JT6767","title":["ལམ་གྱི་རྩ་བ་དགེ་བའི་བཤེས་གཉེན་ཁོ་ན་བསྟེན་ནས་སྙིང་པོ་ལེན་པར་བྱ་བ།"]},{"id":"O3JT63573JT6768","title":["མཆེད་གྲོགས་ལ་བརྩེ་གདུང་དང་དག་སྣང་སྦྱང་བ།"]},{"id":"O3JT63573JT6769","title":["སེམས་ཅན་ལ་སྙིང་རྗེ་བསྒོམ་པ།"]},{"id":"O3JT63573JT6770","title":["འདུས་བྱས་མི་རྟག་བསྒོམ་པ།"]},{"id":"O3JT63573JT6726","title":["དབུས་བཟའ་མཁའ་འགྲོའི་གསུང་འབུམ་པོད་དྲུག་པའི་དཀར་ཆག"]},{"id":"O3JT63573JT6728"},{"id":"O3JT63573JT6731","title":["མཚན་དོན་སྨོས་པ།"]},{"id":"O3JT63573JT6732","title":["མཆོད་པར་བརྗོད་པ།"]},{"id":"O3JT63573JT6733","title":["གླེང་གཞི་བཤད་པ།"]},{"id":"O3JT63573JT6734","title":["ལམ་ལ་དབང་སྐལ་མེད་པའི་གང་ཟག"]},{"id":"O3JT63573JT6735","title":["ལམ་མི་འཚོལ་བའི་གང་ཟག"]},{"id":"O3JT63573JT6736","title":["ལམ་བཙལ་ཀྱང་མི་རྙེད་པའི་གང་ཟག"]},{"id":"O3JT63573JT6737","title":["ལམ་ལ་དབང་སྐལ་ལྡན་པའི་གང་ཟག"]},{"id":"O3JT63573JT6727","title":["དབུས་བཟའ་མཁའ་འགྲོའི་གསུང་འབུམ་པོད་དྲུག་པའི་སྔོན་འགྲོ།"]},{"id":"O3JT63573JT6730"},{"id":"O3JT63573JT6778","title":["བསྒྲིགས་རྗེས་ཀྱི་གཏམ།"]},{"id":"O3JT63573JT6362"},{"id":"O3JT63573JT6693","title":["གསོལ་འདེབས་ཐུགས་རྗེས་མྱུར་འཛིན་འོད་གསལ་རང་གྲོལ་སོགས་ཚན་པ་བཅུ༔"]},{"id":"O3JT63573JT10642","title":["གསོལ་འདེབས་ཐུགས་རྗེས་མྱུར་འཛིན་འོད་གསལ་རང་གྲོལ༔"]},{"id":"O3JT63573JT10648","title":["རིག་འཛིན་གྱིས་བསྐུལ་ངོར་གྱིས་པ༔"]},{"id":"O3JT63573JT10644","title":["བསོད་གཅེས་ཀྱི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10650","title":["མདོ་སྔགས་རྒྱ་མཚོས་བསྐུལ་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10646","title":["འདུས་སྡེ་རྒྱ་མཚོའི་བཞེད་སྐོང་དུ་བྲིས་པ༔"]},{"id":"O3JT63573JT10643","title":["གསོལ་འདེབས་ཐུགས་རྗེའི་བདག་ཉིད་མ།"]},{"id":"O3JT63573JT10649","title":["རིན་ཆེན་དོན་གྲུབ་ཀྱི་ངོར་གྱིས་པ༔"]},{"id":"O3JT63573JT10645","title":["དགེ་བཙུན་ཕྲིན་ལས་བཟང་པོའི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10647","title":["ཝ་ཤུལ་མི་དབང་དད་ལྡན་གྲགས་རྒྱལ་གྱི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT6721","title":["དག་སྣང་ལས༔\tསྐྱེས་ཕྲེང་གསོལ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O3JT63573JT6722","title":["རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས་ཀྱི་མཚམས་ལུགས་ལས་འགྲིགས་བསྡུས་པ་གསལ་བར་བཀོད་པ།"]},{"id":"O3JT63573JT65943JT6677","title":["དབུས་བཟའ་མཁའ་འགྲོའི་གསུང་འབུམ་པོད་ལྔ་པའི་མ་ཕྱིའི་དཀར་ཆག"]},{"id":"O3JT63573JT6688","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tནོར་ལྷའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་བུམ་བཟང༔"]},{"id":"O3JT63573JT6689","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tདམ་རྫས་དུག་བསྒྱུར་ཕྲིན་ལས་མྱུར་མགྱོགས་སྤུ་གྲིའི་འཁོར་ལོ་ཟབ་པའི་རྒྱ་ཅན༔"]},{"id":"O3JT63573JT6698","title":["གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ་སོགས་ཚན་པ་བཅུ་བཞི༔"]},{"id":"O3JT63573JT10684","title":["གསོལ་འདེབས་རྒྱལ་བ་ཀུན་ཡུམ༔"]},{"id":"O3JT63573JT10677","title":["པདྨ་འབྱུང་གནས་ཀྱི་གསོལ་འདེབས་རང་རིག་མ་བཅོས་མ༔"]},{"id":"O3JT63573JT10672","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tགསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O3JT63573JT10683","title":["ཐུབ་བསྟན་བཟང་པོ་དང་བཙུན་མ་རྣམས་ཀྱི་བཞེད་སྐོང་དུ་བྲིས་པ༔"]},{"id":"O3JT63573JT10676","title":["པདྨ་འབྱུང་གནས་ཀྱི་གསོལ་འདེབས་གཞི་དབྱིངས་འགྱུར་མེད་མ༔"]},{"id":"O3JT63573JT10682","title":["མཚར་གཏམ་ཀུན་གཞི་སྤྲོས་བྲལ་མ༔"]},{"id":"O3JT63573JT10675","title":["སྔགས་བཙུན་དམ་པའི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10681","title":["ཆོས་མཆོག་གི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10674","title":["དགེ་བཙུན་ཚེ་འཕེལ་གྱིས་བསྐུལ་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10680","title":["སྤྲུལ་སྐུ་འཇིགས་མེད་ཀྱི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10673","title":["གསོལ་འདེབས་ཀ་ནས་དག་པ་མ༔"]},{"id":"O3JT63573JT10679","title":["སྤྲུལ་སྐུ་རཏྣ་དང་འདུས་སྡེ་རྣམས་ཀྱི་ངོར་བསྒྱུར་བ༔"]},{"id":"O3JT63573JT10685","title":["ཀལྤ་ལའི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10678","title":["སྐལ་བཟང་འདུས་སྡེ་རྒྱ་མཚོའི་བཞེད་སྐོང་དུ་བྲིས་པ༔"]},{"id":"O3JT63573JT6682","title":["མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tཕུང་པོའི་མཆོད་སྦྱིན་ཚོགས་གཉིས་ཆུ་གཏེར༔"]},{"id":"O3JT63573JT6683","title":["བདེ་བའི་རྡོ་རྗེའི་ཕྱག་རྒྱ་བསྡུས་པ་བྱིན་རླབས་དཔལ་སྟེར༔"]},{"id":"O3JT63573JT6709","title":["ཞལ་གདམས་བསླབ་བྱའི་སྐོར།"]},{"id":"O3JT63573JT10766","title":["ཤཱི་ལ་བཛྲ་དང་མཆེད་གྲོགས་རྣམས་ཀྱི་བཞེད་དོན་ཕུལ་བ༔"]},{"id":"O3JT63573JT10764","title":["དགེ་བཙུན་དམ་པ་བྷ་དྲའི་ངོར་བྲིས་པ།"]},{"id":"O3JT63573JT10749","title":["ཆོས་རབ་ལ་གདམས་པ།"]},{"id":"O3JT63573JT10772","title":["ཚུལ་ཁྲིམས་རྡོ་རྗེ་དང་ཚོགས་རྒྱམ་གཉིས་ཀྱི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10756","title":["ཞལ་གམས་བསྒོམ་འཛིན་གྱིས་བཅིངས་པའི་སྒོམ་ཆེན།"]},{"id":"O3JT63573JT10761","title":["སེམས་དཔའི་ངོར་བྲིས་པ།"]},{"id":"O3JT63573JT10755","title":["མི་དབང་ས་སྐྱོང་སྲས་མོ་བདེ་ཆེན་མཚོ་ལ་སྤྲིངས་ཡིག་ཏུ་གདམས་པ།"]},{"id":"O3JT63573JT10770","title":["ཞལ་གདམས་ང་འོང་བ་མ༔"]},{"id":"O3JT63573JT10747","title":["ཐོད་རྒལ་སྐབས་ཀྱི་འཕྲོས་དོན།"]},{"id":"O3JT63573JT10753","title":["ཞལ་གདམས་གདོད་ནས་རྣམ་དག་མ།"]},{"id":"O3JT63573JT10762","title":["སེམས་མེད་རྒན་མོའི་བསམ་ཚོད་ལ་སྦྱར་ན།"]},{"id":"O3JT63573JT10745","title":["བཙུན་མ་ཤེར་ལྷའི་ངོར་བྲིས་པ།"]},{"id":"O3JT63573JT10760","title":["འཇིགས་ཆོས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT63573JT10769","title":["ཞལ་གདམས་ཚུལ་མཐུན་ཡིད་ཀྱིས་བཀོད་པ་མ༔"]},{"id":"O3JT63573JT10775","title":["ཤཱི་ལ་བཛྲ་གྱི་ཐུགས་བཞེད་སྐོང་ཕྱི་དུ་བྲིས་པ༔"]},{"id":"O3JT63573JT10746","title":["བླ་མ་ཐུབ་བསྟན་རྒྱ་མཚོ་ལ་གདམས་པའི་ཉམས་ལེན་གྱི་གསལ་འདེབས་སེམས་དང་རིག་པའི་ཁྱད་པར།"]},{"id":"O3JT63573JT10754","title":["མཁན་པོ་ནོར་ནུ་དབང་རྒྱལ་ལ་སྤྲིངས་ཡིག་ཏུ་གདམས་པ།"]},{"id":"O3JT63573JT10751","title":["བླ་མ་འཇིགས་དཔལ་གྱི་དོགས་པ་སེལ་ཕྱིར་བྲིས་པ།"]},{"id":"O3JT63573JT10768","title":["རི་བོ་ཆེའི་བླ་སེར་རྣམས་ཀྱི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10758","title":["དགེ་བཙུན་དམ་པ་བོ་དྷིའི་ངོར་བྲིས་པ།"]},{"id":"O3JT63573JT10752","title":["སངས་རྒྱས་བཀྲ་ཤིས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT63573JT10759","title":["མི་དབང་ས་སྐྱོང་སྲས་མོ་བདེ་ཆེན་མཚོ་ལ་སྤྲིངས་ཡིག་ཏུ་གདམས་པ།"]},{"id":"O3JT63573JT10774","title":["ཤཱི་ལ་བཛྲ་གྱི་བཞེད་དོན་བྲིས་པ༔"]},{"id":"O3JT63573JT10773","title":["ཉམས་ཆུང་གི་རྒན་མོའི་བསམ་ཚོད་ལ་སྦྱར་ན༔"]},{"id":"O3JT63573JT10743","title":["བླ་མ་ལ་ཕྱག་འཚལ་ལོ།"]},{"id":"O3JT63573JT10757","title":["གྲགས་རྒྱལ་གྱི་ངོར་གསུང་པ།"]},{"id":"O3JT63573JT10744","title":["ལྷ་མཐོང་གི་ངོར་བྲིས་པ།"]},{"id":"O3JT63573JT10763","title":["འཁྲུལ་འབྱམས་མཉམ་གཞག་ལས་རྗེས་ཐོབ་རྫུན་རིས་སུ་བྲིས་པ།"]},{"id":"O3JT63573JT10765","title":["ཞལ་གདམས་དུས་གསུམ་སངས་རྒྱས་མ།"]},{"id":"O3JT63573JT10750","title":["ཀུན་བཟང་ཆོས་འཕེལ་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT63573JT10771","title":["ཚུལ་ཁྲིམས་རྡོ་རྗེའི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10748","title":["མགོ་ཚའི་མཁན་ཆེན་གྱི་དྲིས་ལན།"]},{"id":"O3JT63573JT6710","title":["ལས་ལྡན་བུ་སློབ་རྣམས་ལ་སྤྲིངས་པའི་ཞལ་གདམས་སྙིང་པོའི་དོན་བསྡུས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O3JT63573JT6691","title":["སྤྱན་རས་གཟིགས་དང་སྒྲོལ་མའི་གསོལ་འདེབས༔"]},{"id":"O3JT63573JT6701","title":["གསོལ་འདེབས་དུས་ངན་འཇིགས་སྐྱོབ་བསམ་པ་མྱུར་འགྲུབ་མ་སོགས་ཚན་པ་བཅུ་གཉིས༔"]},{"id":"O3JT63573JT10716","title":["མཁས་དབང་གི་ངོར་གྱིས་པ༔"]},{"id":"O3JT63573JT10715","title":["གསོལ་འདེབས་རང་དག་པ་ཟངས་མདོག་དཔལ་གྱི་གནས༔"]},{"id":"O3JT63573JT10714","title":["གསོལ་འདེབས་རང་དག་པ་པདྨ་འོད་ཀྱི་གནས༔"]},{"id":"O3JT63573JT10719","title":["བསོད་ནམས་དབང་ཕྱུག་གི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10718","title":["སྤྲུལ་སྐུ་སྣ་ཚོགས་རང་གྲོལ་གྱི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10713","title":["གསོལ་འདེབས་རྒྱལ་བ་ཀུན་ཡུམ་མ༔"]},{"id":"O3JT63573JT10712","title":["གསོལ་འདེབས་རྒྱལ་ཀུན་འདུས་ཞལ་མ༔"]},{"id":"O3JT63573JT10711","title":["པདྨ་ཐུབ་བསྟན་བཟང་པོ་དང་དབྱངས་ཅན་ལྷ་མོའི་ངོར་བྲིས་པ༔"]},{"id":"O3JT63573JT10720","title":["ཚེ་དབང་རིག་འཛིན།\tབཀྲ་ཤིས་ཚེ་རིང་།\tའགྱུར་མེད་ཚུལ་ཁྲིམས།\tབསམ་གཏན་རྒྱ་མཚོ་རྣམས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT63573JT10709","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tགསོལ་འདེབས་དུས་ངན་འཇིགས་སྐྱོབ་བསམ་པ་མྱུར་འགྲུབ་མ༔"]},{"id":"O3JT63573JT10710","title":["པདྨ་འབྱུང་གནས་ཀྱི་གསོལ་འདེབས་རང་སྣང་དག་པ་རྔ་ཡབ་དཔལ་གྱི་ཞིང༔"]},{"id":"O3JT63573JT10717","title":["གསོལ་འདེབས་རང་རིག་དོན་སྟོན་མ༔"]},{"id":"O3JT63573JT6716","title":["ཞལ་གདམས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་མཐོང་བ་དོན་ལྡན་སྣ་ཚོགས་རང་གྲོལ།"]},{"id":"O3JT63573JT6720","title":["དག་སྣང་ལས༔\tསྐུ་ཕྲེང་གསོལ་འདེབས་བྱིན་རླབས་དབྱིག་ཐོབ༔"]},{"id":"O3JT63573JT6718","title":["དག་སྣང་ལས༔\tརྩ་གསུམ་གཏོར་མའི་དཔེའུ་རིས་དངོས་གྲུབ་འབྱུང་གནས་སྐལ་ལྡན་གསར་པའི་མི་ལོང༔"]},{"id":"O3JT63573JT6719","title":["ཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་འདོན་འགྲིགས་ཐེག་ཆེན་ལམ་འཇུག༔"]},{"id":"O3JT63573JT6687","title":["དག་སྣང་ལས༔\tཟབ་གཏེར་ཆོས་སྒོ་འབྱེད་པའི་གསོལ་འདེབས་ཐུགས་དམ་གནད་བསྐུལ༔"]},{"id":"O3JT63573JT6692","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tགསོལ་འདེབས་བར་ཆད་ལམ་སེལ་དང་བསམ་པ་མྱུར་འགྲུབ༔"]},{"id":"O3JT63573JT6697","title":["བླ་མ་རྒྱང་འབོད་ཐུགས་རྗེའི་འོད་ཟེར༔"]},{"id":"O3JT63573JT6717","title":["ཡང་ཟབ་དུམ་བུའི་སྐོར་ལས༔\tརྨི་ལམ་རང་གྲོལ་གྱི་གདམས་པ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O3JT63573JT6708","title":["ཀུ་སཱ་ལིའི་ཉམས་བྱུང་གི་གནས་ཚུལ་མདོར་བསྡུས་རྡོ་རྗེའི་སྤུན་གྱི་དྲིས་ལན་སོགས་ཚན་པ་གསུམ༔"]},{"id":"O3JT63573JT10721","title":["དོན་དམ་བླ་མའི་ངོ་སྤྲོད༔"]},{"id":"O3JT63573JT10722","title":["གཏེར་སྟོན་གཟུངས་མའི་རྣམ་དབྱེ༔"]},{"id":"O3JT63573JT6680","title":["མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tབླ་མ་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་བྱིན་རླབས་སྤྲིན་ཕུང༔"]},{"id":"O3JT63573JT6681","title":["མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tབླ་མ་མཁའ་འགྲོའི་ཚོགས་མཆོད་སྤྲོས་མེད་རྒྱུན་ཁྱེར༔"]},{"id":"O3JT63573JT6686","title":["མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tབླ་མ་མཁའ་འགྲོའི་གསོལ་འདེབས་བྱིན་རླབས་བུམ་བཟང༔"]},{"id":"O3JT63573JT6690","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tསྲུང་མའི་གསོལ་མཆོད་བསྡུས་པ༔"]},{"id":"O3JT63573JT6707","title":["ཆོས་ཉིད་དགོངས་པའི་གསང་མཛོད་ལས༔\tསྐྱེ་ཕྲེང་གསོལ་འདེབས་བསྡུས་པ་བྱིན་རླབས་སྤྲིན་ཕུང༔"]},{"id":"O3JT63573JT6705","title":["འཕྲུལ་ཡིག་ལས༔\tགཡུ་ལོ་བཀོད་དུ་སྐྱེ་བའི་སྨོན་ལམ་ཕན་བདེའི་མྱུ་གུ༔"]},{"id":"O3JT63573JT6723","title":["ཟབ་གཏེར་དབང་གི་འདོན་འགྲིགས་གསལ་བའི་མེ་ལོང་སྐལ་བཟང་འཇུག་ངོགས།"]},{"id":"O3JT63573JT65933JT6676","title":["དབུས་བཟའ་མཁའ་འགྲོའི་གསུང་འབུམ་པོད་ལྔ་པའི་དཀར་ཆག"]},{"id":"O3JT63573JT6704","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tའོག་མིན་མཁའ་སྤྱོད་ཞིང་དུ་སྐྱེ་བའི་སྨོན་ལམ་དྲི་མེད་ནོར་བུ༔"]},{"id":"O3JT63573JT6706","title":["དག་སྣང་ལས༔\tརྗེ་བཙུན་བཞད་པ་རྡོ་རྗེའི་གསོལ་འདེབས་ཐུགས་རྗེའི་མྱུ་གུ༔"]},{"id":"O3JT63573JT6684","title":["དག་སྣང་རིག་འཛིན་བླ་མའི་གསོལ་འདེབས་བྱིན་རླབས་གཏེར་མཛོད༔"]},{"id":"O3JT63573JT6712","title":["བླ་མའི་རྣལ་འབྱོར་ན་མོ་རྒྱལ་བ་མ༔"]},{"id":"O3JT63573JT6685","title":["དག་སྣང་ཆོས་ཉིད་འཁོར་ལོ་ལས༔\tསྐུ་གསུམ་ཌཱཀྐིའི་གསོལ་འདེབས་དངོས་གྲུབ་བང་མཛོད༔"]},{"id":"O3JT63573JT6711","title":["བླ་མའི་རྣལ་འབྱོར་རང་མདུན་མ༔"]}]}