{"isOutlineOf":"W30516","nodes":[{"id":"O3JT23403JT2360","title":["གསུང་རབ་ཀུན་གྱི་སྙིང་པོ་བྱང་ཆུབ་ལམ་རིམ་ཆུང་བའི་གསུང་བཤད་བརྗེད་ཐོར་བྲིས་པ།"]},{"id":"O3JT23403JT2364","title":["རྟེན་འབྲེལ་གྱི་གསུང་སྒྲོས་ཐོར་བུ།"]},{"id":"O3JT23403JT2363","title":["རྗེ་རིན་པོ་ཆེའི་བྱང་ཆུབ་གཞུང་ལམ་གྱི་སྟེང་ནས་རྗེ་བླ་མས་གསུང་བཤད་གནང་བ་ཟིན་ཚོད།"]},{"id":"O3JT23403JT2358","title":["ལམ་རིམ་དམར་ཁྲིད་ཀྱི་ཟིན་ཐོ་བྱང་ཆུབ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O3JT23403JT2349","title":["བཞི་བརྒྱ་པའི་ཟིན་བྲིས།"]},{"id":"O3JT23403JT2366","title":["ཕར་ཕྱིན་མཐའ་དཔྱོད་སྐབས་དང་པོ་ནས་གསུམ་པའི་བར་གྱི་གསུང་བཤད་ཟིན་བྲིས།"]},{"id":"O3JT23403JT2359","title":["སྙིགས་དུས་བསྟན་པའི་སྲོག་ཤིང་ཐམས་ཅད་མཁྱེན་པ་འཇམ་དབྱངས་བཞད་པའི་ལམ་རིམ་དམར་ཁྲིད་ཀྱི་སྟེང་ནས་ཀུན་མཁྱེན་ངག་དབང་བཀྲ་ཤིས་དཔལ་བཟང་པོས་གསུང་བཤད་གནང་བ།"]},{"id":"O3JT23403JT2357","title":["བདེ་ལམ་གྱི་ཟིན་བྲིས་འཕྲོ་ཅན།"]},{"id":"O3JT23403JT2350","title":["དགག་བྱ་ངོས་འཛིན་གྱི་ཟིན་བྲིས་མཁས་པ་དགྱེས་པའི་ཡིད་འཕྲོག"]},{"id":"O3JT23403JT2356","title":["ལམ་རིམ་ཟིན་བྲིས་ཀྱི་སྐོར་ལས་བྱང་ཆུབ་ལམ་སྒྲོན་དང་བདེ་ལམ་གཉིས་ཀྱིས་གསུང་བཤད་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O3JT23403JT2354","title":["རེག་ཟིག།"]},{"id":"O3JT23403JT2362","title":["ལམ་རིམ་དམར་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཉུང་ཤས།"]},{"id":"O3JT23403JT2347","title":["བློ་རིག་གི་དཀའ་གནས་ལྗགས་བཤད་གནང་བའི་ཟིན་བྲིས།"]},{"id":"O3JT23403JT2369","title":["དགེ་འདུན་ཉི་ཤུའི་ཟིན་བྲིས་ཉུང་ཤས།"]},{"id":"O3JT23403JT2348","title":["ཐེག་པ་ཆེན་པོའི་མདོ་སྡེ་རྒྱན་གྱི་ཟིན་བྲིས་ཐེག་མཆོག་གསལ་བའི་ཉི་མ།"]},{"id":"O3JT23403JT2353","title":["མགོན་པོ་ཀླུ་སྒྲུབ་ཀྱི་བཤེས་སྤྲིངས་ལ་རགས་ཟིན་བྱས་པ།"]},{"id":"O3JT23403JT2379","title":["རྟེན་འབྲེལ་གྱི་ཡིག་ཆ་རྙིང་པའི་གསུང་བཤད་ཟིན་བྲིས།"]},{"id":"O3JT23403JT2352","title":["ཐལ་ལྡོག་གི་བཤད་པའི་ཟིན་བྲིས་ལེགས་བཤད་མཁས་པའི་མགུལ་རྒྱན།"]},{"id":"O3JT23403JT2345","title":["དབུ་མའི་ལུང་རིགས་གཏེར་མཛོད་ཀྱི་གསུང་བཤད་ཟིན་བྲིས།"]},{"id":"O3JT23403JT2343","title":["བསེ་ཟིན་བྲིས་བཅུ་གསུམ་དུ་གྲགས་པའི་དཀར་ཆག"]},{"id":"O3JT23403JT2361","title":["ལམ་ཁྲིད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O3JT23403JT2365","title":["ཕར་ཕྱིན་མཐའ་དཔྱོད་ཡུམ་དོན་གསལ་བའི་སྒྲོན་མེའི་གསུང་བཤད་ཟིན་བྲིས།"]},{"id":"O3JT23403JT2355","title":["ཀུན་གཞིའི་དཀའ་འགྲེལ་གྱི་ཟིན་བྲིས་མཁས་པའི་ཡིད་འཕྲོག་ཐར་ལམ་མིག་འབྱེད།"]},{"id":"O3JT23403JT2371","title":["བསམ་གཏན་གཟུགས་མེད་ཀྱི་སྙོམས་འཇུག་གི་ཟིན་བྲིས་ཐོར་བུ་འགའ་ཞིག"]},{"id":"O3JT23403JT2346","title":["བསྡུས་གྲྭའི་དགག་སྒྲུབ་ལེགས་བཤད་མཁས་པའི་ཡིད་འཕྲོག་ཅེས་བྱ་བ་འཇམ་མགོན་བླ་མ་ངག་དབང་བཀྲ་ཤིས་དཔལ་བཟང་པོས་མཛད་པ།"]},{"id":"O3JT23403JT2370","title":["བསམ་གཟུགས་མཐའ་དཔྱོད་ཀྱི་གསུང་བཤད་ཟིན་བྲིས།"]},{"id":"O3JT23403JT2368","title":["ཕར་ཕྱིན་ཟུར་བཀོལ་བཞིའི་སྐོར་ལས་དྲང་ངེས་མཐའ་དཔྱོད་ཀྱི་གསུང་བཤད་ཟིན་བྲིས།"]},{"id":"O3JT23403JT2367","title":["ཤིང་རྟའི་སྲོལ་འབྱེད་དང་སྐྱེས་བུ་གསུམ་སོགས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O3JT23403JT2351","title":["དབུ་མའི་དགག་བྱ་ངོས་འཛིན་གྱི་གསུང་བཤད་ཟིན་བྲིས།"]},{"id":"O3JT23403JT2344","title":["དབུ་མའི་ཟིན་བྲིས་ནོར་བུའི་འཕྲེང་མཛེས།"]},{"id":"O3JT23403JT2342","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]}]}