{"isOutlineOf":"W1KG4884","nodes":[{"id":"O3JT55421PD121973"},{"id":"O3JT55423JT5623"},{"id":"O3JT55423JT5555"},{"id":"O3JT55423JT6001","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བཅུ་གསུམ་པ་ཡིད་བཞིན་མཛོད་སྟོད་ཆའི་དཀར་ཆག"]},{"id":"O3JT55423JT6000","title":["སྟོན་པ་མངོན་རྫོགས་རྒྱལ་པོའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT6003","title":["ཐེག་པ་ཆེན་པོའི་མན་ངག་གི་བསྟན་བཅོས་ཡིད་བཞིན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་འགྲེལ་པ་པདྨ་དཀར་པོའི་སྟོད་ཆ།"]},{"id":"O3JT55423JT6026","title":["ལེའུ་དགུ་པ།\tསྡིག་གྲོགས་སྤང་བའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6027","title":["ལེའུ་བཅུ་པ།\tའཆད་པ་པོ་སློབ་དཔོན་གྱི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6022","title":["ལེའུ་ལྔ་པ།\tགནས་པའི་བསྐལ་པ་བསྟན་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6028","title":["ལེའུ་བཅུ་གཅིག་པ།\tཉན་པ་པོ་སློབ་མའི་ཆོས་ཀྱི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6023","title":["ལེའུ་དྲུག་པ།\tའཇིག་པ་དང་སྟོངས་པ་བསྟན་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6029","title":["ལེའུ་བཅུ་གཉིས་པ།\tབཤད་བྱ་ཆོས་ཀྱི་རྣམ་གྲངས་རྒྱ་ཆེར་སྤྲོས་པའི་འགྲེལ་པ་ལས་ཕྱི་རོལ་པའི་གྲུབ་མཐའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT6024","title":["ལེའུ་བདུན་པ།\tསྣོད་བཅུད་ཀྱི་བདེ་སྡུག་བསྟན་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6020","title":["ལེའུ་གསུམ་པ།\tསྣོད་ཆགས་ཚུལ་བསྟན་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6025","title":["ལེའུ་བརྒྱད་པ།\tདགེ་བའི་བཤེས་གཉེན་བསྟེན་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6018","title":["ལེའུ་དང་པོ།\tགཞི་འཁོར་བའི་གྲུབ་ཚུལ་བསྟན་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6021","title":["ལེའུ་བཞི་པ།\tབཅུད་ཆགས་ཚུལ་བསྟན་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6019","title":["ལེའུ་གཉིས་པ།\tའགྲོ་བའི་དོན་དུ་ཞིང་ཁམས་རྣམ་པར་བཀོད་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6005","title":["ཡིད་བཞིན་མཛོད་ཀྱི་དཔེ་བསྡུར་ཟུར་མཆན།"]},{"id":"O3JT55423JT6002","title":["ཐེག་པ་ཆེན་པོའི་མན་ངག་གི་བསྟན་བཅོས་ཡིད་བཞིན་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"O3JT55423JT6004","title":["ཡིད་བཞིན་མཛོད་ཀྱི་དཔེ་བསྡུར་གསལ་བཤད།"]},{"id":"O3JT55423JT5556"},{"id":"O3JT55423JT6034","title":["གནས་ལུགས་མཛོད་ཀྱི་རྩ་བ།"]},{"id":"O3JT55423JT6054","title":["ཆོས་ཐམས་ཅད་གང་དུའང་བརྗོད་དུ་མེད་པར་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT55423JT6058","title":["བསྟན་པ་གང་ལ་གཞག་པའི་གང་ཟག་གི་སྣོད་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT55423JT6056","title":["ཆོས་ཐམས་ཅད་ཡེ་ནས་ལྷུན་གྱིས་གྲུབ་པར་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT55423JT6055","title":["ཆོས་ཐམས་ཅད་བར་མེད་ཕྱལ་པ་ཆེན་པོར་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT55423JT6057","title":["ཆོས་ཐམས་ཅད་རྩ་བ་རིག་པའི་ཡེ་ཤེས་གཅིག་པུར་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT55423JT6031","title":["སྟོན་པ་ཤཱཀྱ་ཐུབ་པའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT6033","title":["ཡིད་བཞིན་མཛོད་ཀྱི་འགྲེལ་པ་པདྨ་དཀར་པོའི་སྨད་ཆ།"]},{"id":"O3JT55423JT6052","title":["ལེའུ་ཉེར་གཉིས་པ།\t\tབསྒོམ་པ་མཐར་ཕྱིན་པ་འབྲས་བུའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6042","title":["ཡིད་བཞིན་རིན་པོ་ཆེའི་མཛོད་ལས་ལེའུ་བཅུ་གཉིས་པ་ནང་པའི་གྲུབ་མཐའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT6046","title":["ལེའུ་བཅུ་དྲུག་པ།\tལས་རྒྱུ་འབྲས་བསམ་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6043","title":["ལེའུ་བཅུ་གསུམ་པ།\tདལ་འབྱོར་རྙེད་དཀའ་བསམ་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6047","title":["ལེའུ་བཅུ་བདུན་པ།\tའཁོར་བའི་སྡུག་བསྔལ་རྟོགས་ཤིང་མྱང་འདས་བདེ་བར་བསམ་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6048","title":["ལེའུ་བཅོ་བརྒྱད་པ།\tགནས་ལུགས་གཏན་ལ་དབབ་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6049","title":["ལེའུ་བཅུ་དགུ་པ།\tབསམ་གཏན་གྱི་སྔོན་དུ་འགྲོ་བའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6051","title":["ལེའུ་ཉེར་གཅིག་པ།\t\tལམ་བགྲོད་པའི་ས་མཚམས་བསྟན་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6044","title":["ལེའུ་བཅུ་བཞི་པ།\tཚེ་མི་རྟག་པར་བསམ་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6050","title":["ལེའུ་ཉི་ཤུ་པ།\tའོད་གསལ་མཆོག་གི་བསྒོམ་པ་བསྟན་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6045","title":["ལེའུ་བཅོ་ལྔ་པ།\tདད་པའི་རང་བཞིན་བསམ་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6040","title":["ཡིད་བཞིན་མཛོད་སྨད་ཆ་དང་གནས་ལུགས་མཛོད་གཉིས་ཀྱི་དཔེ་བསྡུར་ཟུར་མཆན།"]},{"id":"O3JT55423JT6036","title":["བསྟན་བཅོས་ཡོངས་སུ་རྫོགས་པའི་མཇུག་གི་བྱ་བ་བསྟན་པ།"]},{"id":"O3JT55423JT6032","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བཅུ་གསུམ་པ་ཡིད་བཞིན་མཛོད་སྨད་ཆའི་དཀར་ཆག"]},{"id":"O3JT55423JT6053","title":["ཡིད་བཞིན་མཛོད་ཀྱི་དོན་ཁྲིད་རྡོ་རྗེའི་སྙིང་པོ།"]},{"id":"O3JT55423JT6039","title":["ཡིད་བཞིན་མཛོད་སྨད་ཆ་དང་དོན་ཁྲིད་ཟབ་དོན་རྡོ་རྗེ་སྙིང་པོ་གནས་ལུགས་མཛོད་བཅས་ཀྱི་དཔེ་བསྡུར་གསལ་བཤད།"]},{"id":"O3JT55423JT6035","title":["གནས་ལུགས་རིན་པོ་ཆེའི་མཛོད་ཅེས་བྱ་བའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6060","title":["རྡོ་རྗེའི་གནས་གཉིས་པ།\tཆོས་ཐམས་ཅད་བར་མེད་ཕྱལ་བ་ཆེན་པོར་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT55423JT6063","title":["རྡོ་རྗེའི་གནས་ལྔ་པ། གང་ལ་བཞག་པའི་གང་ཟག་གི་རིམ་པ་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT55423JT6059","title":["རྡོ་རྗེའི་གནས་དང་པོ།\tཆོས་ཐམས་ཅད་གང་དུའང་བརྗོད་དུ་མེད་པར་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT55423JT6061","title":["རྡོ་རྗེའི་གནས་གསུམ་པ།\tཆོས་ཐམས་ཅད་ཡེ་ནས་ལྷུན་གྱིས་གྲུབ་པར་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT55423JT6062","title":["རྡོ་རྗེའི་གནས་བཞི་པ།\tཆོས་ཐམས་ཅད་རྩ་བ་རིག་པའི་ཡེ་ཤེས་སུ་གཅིག་པུར་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT55423JT6064"},{"id":"O3JT55423JT5557"},{"id":"O3JT55423JT6069","title":["གྲུབ་མཐའ་མཛོད་དང་མན་ངག་རིན་པོ་ཆེའི་མཛོད་གཉིས་ཀྱི་དཔེ་བསྡུར་གྱི་གསལ་བཤད།"]},{"id":"O3JT55423JT6066","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བཅོ་ལྔ་པ་གྲུབ་མཐའ་མཛོད་དང་།\tམན་ངག་མཛོད་ཀྱི་དཀར་ཆག"]},{"id":"O3JT55423JT6070","title":["གྲུབ་མཐའ་མཛོད་དང་མན་ངག་མཛོད་གཉིས་ཀྱི་བསྡུར་མཆན"]},{"id":"O3JT55423JT6065","title":["སྤྲུལ་སྐུའི་སྟོན་པ་དགའ་རབ་རྡོ་རྗེའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT6067","title":["གྲུབ་མཐའ་མཛོད།"]},{"id":"O3JT55423JT6076","title":["ལེའུ་དྲུག་པ།\tཐུགས་རྡོ་རྗེ་གསང་བ་བསྟན་པ།"]},{"id":"O3JT55423JT6077","title":["ལེའུ་བདུན་པ།\tཆོས་ཐམས་ཅད་རྫོགས་པར་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT55423JT6072","title":["ལེའུ་གཉིས་པ།\tདམ་པའི་ཆོས་ཀྱི་ཚུལ་བཤད་པ།"]},{"id":"O3JT55423JT6074","title":["ལེའུ་བཞི་པ།\tལམ་ཉམས་སུ་བླང་ཚུལ་བསྟན་པ།"]},{"id":"O3JT55423JT6075","title":["ལེའུ་ལྔ་པ།\tགསང་སྔགས་དོན་གྱི་འབྲེལ་དགོད་པ།"]},{"id":"O3JT55423JT6071","title":["དང་པོ།\tསྟོན་པའི་ལོ་རྒྱུས་རྣམ་པར་གཞག་པ།"]},{"id":"O3JT55423JT6073","title":["ལེའུ་གསུམ་པ།\tཐེག་པ་སོ་སོའི་འདོད་གཞུང་བསྟན་པ།"]},{"id":"O3JT55423JT6078","title":["ལེའུ་བརྒྱད་པ།\tཡིད་བཞིན་དྲྭ་བ་རྡོ་རྗེ་སྙིང་པོ་བསྟན་པ།"]},{"id":"O3JT55423JT6068","title":["མན་ངག་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"O3JT55423JT6079"},{"id":"O3JT55423JT5558"},{"id":"O3JT55423JT6083","title":["ཆོས་དབྱིངས་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"O3JT55423JT6084","title":["ཆོས་དབྱིངས་མཛོད་ཀྱི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6101","title":["བསྟན་བཅོས་རྩོམ་པ་ལ་འཇུག་པའི་རྒྱུ་བསྟན་པ།"]},{"id":"O3JT55423JT6089","title":["ལེའུ་གཉིས་པ།\tསྣང་སྲིད་ཞིང་ཁམས་སུ་ཤར་བ་བསྟན་པ།"]},{"id":"O3JT55423JT6098","title":["ལེའུ་བཅུ་གཅིག་པ།\tརྐྱེན་སྣང་མཁའ་མཉམ་དག་པར་བསྟན་པ།"]},{"id":"O3JT55423JT6090","title":["ལེའུ་གསུམ་པ།\tབྱང་ཆུབ་སེམས་ཀྱི་མཚོན་དཔེ་བསྟན་པ།"]},{"id":"O3JT55423JT6095","title":["ལེའུ་བརྒྱད་པ།\tབྱང་ཆུབ་ཀྱི་སེམས་ལ་གཉིས་སུ་མེད་པར་བསྟན་པ།"]},{"id":"O3JT55423JT6092","title":["ལེའུ་ལྔ་པ།\tརྩོལ་སྒྲུབ་རྒྱུ་འབྲས་ལས་འདས་པར་བསྟན་པ།"]},{"id":"O3JT55423JT6088","title":["ལེའུ་དང་པོ།\tའཁོར་འདས་དབྱིངས་ལས་མ་གཡོས་པར་བསྟན་པ།"]},{"id":"O3JT55423JT6097","title":["ལེའུ་བཅུ་པ།\tདགོངས་པ་ཆོས་ཉིད་ལས་མི་གཡོ་བར་བསྟན་པ།"]},{"id":"O3JT55423JT6100","title":["ལེའུ་བཅུ་གསུམ་པ།\tཆོས་ཐམས་ཅད་བྱང་ཆུབ་ཀྱི་སེམས་སུ་ཡེ་ནས་སངས་རྒྱས་པ་ལ།\tརྩོལ་བ་དང་སྒྲུབ་པ་མེད་པར་ཡང་སངས་རྒྱས་པར་བསྟན་པ།"]},{"id":"O3JT55423JT6094","title":["ལེའུ་བདུན་པ།\tཐམས་ཅད་བྱང་ཆུབ་ཀྱི་སེམས་སུ་ཡེ་ནས་ལྷུན་གྱིས་གྲུབ་པར་བསྟན་པ།"]},{"id":"O3JT55423JT6099","title":["ལེའུ་བཅུ་གཉིས་པ།\tཆོས་ཐམས་ཅད་བྱང་ཆུབ་ཀྱི་སེམས་སུ་ཡེ་ནས་གྲོལ་བའི་རང་བཞིན་བསྟན་པ།"]},{"id":"O3JT55423JT6102","title":["བསྟན་བཅོས་ཡོངས་སུ་རྫོགས་པ་མཇུག་གི་དོན་བསྟན་པ།"]},{"id":"O3JT55423JT6091","title":["ལེའུ་བཞི་པ།\tབྱང་ཆུབ་སེམས་ཀྱི་རང་བཞིན་བསྟན་པ།"]},{"id":"O3JT55423JT6096","title":["ལེའུ་དགུ་པ།\tཆོས་ཐམས་ཅད་བྱང་ཆུབ་སེམས་ཀྱི་ཀློང་དུ་བཟླ་བར་བསྟན་པ།"]},{"id":"O3JT55423JT6093","title":["ལེའུ་དྲུག་པ།\tཐམས་ཅད་བྱང་ཆུབ་ཀྱི་སེམས་སུ་འདུས་པར་བསྟན་པ།"]},{"id":"O3JT55423JT6086","title":["ཆོས་དབྱིངས་རིན་པོ་ཆེའི་མཛོད་ཀྱི་བསྡུར་མཆན།"]},{"id":"O3JT55423JT6085","title":["ཆོས་དབྱིངས་མཛོད་ཀྱི་དཔེ་བསྡུར་གསལ་བཤད།"]},{"id":"O3JT55423JT6081","title":["ཐེག་པ་དགུའི་འཁོར་བསྒྱུར་འཇམ་དཔལ་བཤེས་གཉེན་གྱི་སྣང་བརྙན།"]},{"id":"O3JT55423JT6082","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བཅུ་དྲུག་པ་ཆོས་དབྱིངས་མཛོད་ཀྱི་དཀར་ཆག"]},{"id":"O3JT55423JT6103"},{"id":"O3JT55423JT5559"},{"id":"O3JT55423JT6104","title":["གདམས་པའི་མཛོད་འཛིན་ཤྲཱི་སིངྷའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT6105","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བཅུ་བདུན་པ་ཐེག་མཆོག་མཛོད་སྟོད་ཆའི་དཀར་ཆག"]},{"id":"O3JT55423JT6107","title":["ཐེག་མཆོག་མཛོད་ཀྱི་དཔེ་བསྡུར་གསལ་བཤད།"]},{"id":"O3JT55423JT6106","title":["ཐེག་པའི་མཆོག་རིན་པོ་ཆེའི་མཛོད་ཅེས་བྱ་བའི་སྟོད་ཆ།"]},{"id":"O3JT55423JT6120","title":["རིམ་ཁང་བཅུ་གཉིས་པ།\tགནད་ངེས་པ་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O3JT55423JT6113","title":["རིམ་ཁང་ལྔ་པ།\tགསང་ཆེན་ངེས་པའི་དོན་ལས་དཀའ་བའི་གནས་བསྟན་པ།"]},{"id":"O3JT55423JT6117","title":["རིམ་ཁང་དགུ་པ།\tལྷུན་གྲུབ་སྣང་ཚུལ་གྱི་སྒོ་ནས་འཁོར་འདས་ཀྱི་གྱེས་མདོ་བསྟན་པ།"]},{"id":"O3JT55423JT6112","title":["རིམ་ཁང་བཞི་པ།\tགྲུབ་པའི་མཐའ་རབ་དབྱེ་བ།"]},{"id":"O3JT55423JT6116","title":["རིམ་ཁང་བརྒྱད་པ།\tགདོད་མ་གཞིའི་གནས་ལུགས་བསྟན་པ།"]},{"id":"O3JT55423JT6114","title":["རིམ་ཁང་དྲུག་པ།\tགཞིའི་དོན་སྨིན་པར་བྱེད་པ་དབང་གི་རྣམ་པར་གཞག་པ།"]},{"id":"O3JT55423JT6111","title":["རིམ་ཁང་གསུམ་པ།\tའཁོར་བའི་ཆོས་རབ་དབྱེ་བ།"]},{"id":"O3JT55423JT6109","title":["དང་པོ།\tསྟོན་པ་དང་བསྟན་པའི་བྱུང་ཚུལ་གཏན་ལ་དབབ་པ།"]},{"id":"O3JT55423JT6115","title":["རིམ་ཁང་བདུན་པ།\tདམ་ཚིག་རྣམ་པ་བཀོད་པ།"]},{"id":"O3JT55423JT6110","title":["རིམ་ཁང་གཉིས་པ།\tསྣོད་དང་བཅུད་ཀྱི་འཇིག་རྟེན་བསྟན་པ།"]},{"id":"O3JT55423JT6122","title":["རིམ་ཁང་བཅུ་བཞི་པ།\tབརྟེན་པ་ཤེས་པའི་གནས་རྣམ་པར་གཞག་པ།"]},{"id":"O3JT55423JT6121","title":["རིམ་ཁང་བཅུ་གསུམ་པ།\tསྒྲོན་མ་བཞིའི་རྣམ་གྲངས་བསྟན་པ།"]},{"id":"O3JT55423JT6119","title":["རིམ་ཁང་བཅུ་གཅིག་པ།\tབག་ཆགས་ལུས་ཀྱི་གྲུབ་ཚུལ་བསྟན་པ།"]},{"id":"O3JT55423JT6118","title":["རིམ་ཁང་བཅུ་པ།\tའཁྲུལ་ལུགས་བཟློག་ཚུལ་དང་བཅས་པས་བརྡས་མཚོན་པ།"]},{"id":"O3JT55423JT6108","title":["ཐེག་མཆོག་རིན་པོ་ཆེའི་མཛོད་ཀྱི་བསྡུར་མཆན།"]},{"id":"O3JT55423JT5560"},{"id":"O3JT55423JT6124","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བཅུ་བདུན་པ་ཐེག་མཆོག་མཛོད་སྨད་ཆའི་དཀར་ཆག"]},{"id":"O3JT55423JT6128","title":["ཐེག་པའི་མཆོག་རིན་པོ་ཆེའི་མཛོད་ཀྱི་བསྡུར་མཆན།"]},{"id":"O3JT55423JT6126","title":["ཐེག་མཆོག་མཛོད་ཀྱི་མཇུག་བྱང་།"]},{"id":"O3JT55423JT6123","title":["མཁས་ཤིང་གྲུབ་པའི་སར་གཤེགས་ཡེ་ཤེས་མདོའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT6127","title":["ཐེག་མཆོག་མཛོད་ཀྱི་དཔེ་བསྡུར་གསལ་བཤད།"]},{"id":"O3JT55423JT6125","title":["ཐེག་པའི་མཆོག་རིན་པོ་ཆེའི་མཛོད་ཅེས་བྱ་བའི་སྨད་ཆ།"]},{"id":"O3JT55423JT6135","title":["རིམ་ཁང་ཉེར་གཅིག་པ།\tརྡོ་རྗེའི་གནས་དཀའ་བ་ངོ་སྤྲོད་ལ་བརྟེན་ནས་མཚོན་པ།"]},{"id":"O3JT55423JT6137","title":["རིམ་ཁང་ཉེར་གསུམ་པ།\tརང་སྣང་བར་དོའི་འཆར་ཚུལ་བསྟན་པ།"]},{"id":"O3JT55423JT6132","title":["རིམ་ཁང་བཅོ་བརྒྱད་པ།\tའོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་ལམ་གྱི་ཆིངས་བསྟན་པ།"]},{"id":"O3JT55423JT6129","title":["རིམ་ཁང་བཅོ་ལྔ་པ།\tའབྱུང་བའི་གནས་བསྟན་པ།"]},{"id":"O3JT55423JT6130","title":["རིམ་ཁང་བཅུ་དྲུག་པ།\tདབྱིངས་དང་ཡེ་ཤེས་ལྷུན་གྱིས་གྲུབ་པའི་གནས་བསྟན་པ།"]},{"id":"O3JT55423JT6136","title":["རིམ་ཁང་ཉེར་གཉིས་པ།\tདུས་གསུམ་རྟགས་ཀྱི་རྣམ་གྲངས་ངེས་པ་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT55423JT6134","title":["རིམ་ཁང་ཉི་ཤུ་པ།\tལྷུན་གྲུབ་ཐོད་རྒལ་གྱི་ཡེ་ཤེས་ཉམས་སུ་ལེན་པའི་གནད་ངེས་པ།"]},{"id":"O3JT55423JT6139","title":["རིམ་ཁང་ཉེར་ལྔ་པ།\tལྷུན་གྱིས་གྲུབ་པ་འབྲས་བུའི་རྣམ་པར་གཞག་པ།"]},{"id":"O3JT55423JT6131","title":["རིམ་ཁང་བཅུ་བདུན་པ།\tདམིགས་པ་ཡུལ་གྱི་བློ་རིམ་ཅན་འཇུག་པའི་ལམ་ཟབ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O3JT55423JT6138","title":["རིམ་ཁང་ཉེར་བཞི་པ།\tདབང་པོ་ཐ་མ་རྣམས་རང་བཞིན་སྤྲུལ་པའི་སྐུའི་ཞིང་དུ་དབུགས་དབྱུང་བ།"]},{"id":"O3JT55423JT6133","title":["རིམ་ཁང་བཅུ་དགུ་པ།\tཡང་རབ་རྟོགས་པས་གྲོལ་བའི་མན་ངག་གི་ཆིངས་བསྟན་པ།"]},{"id":"O3JT55423JT6140"},{"id":"O3JT55423JT5561"},{"id":"O3JT55423JT6145","title":["ཚིག་དོན་མཛོད་ཀྱི་དཔེ་བསྡུར་གསལ་བཤད།"]},{"id":"O3JT55423JT6146","title":["ཚིག་དོན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་བསྡུར་མཆན།"]},{"id":"O3JT55423JT6143","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བཅུ་དགུ་པ་ཚིག་དོན་མཛོད་ཀྱི་དཀར་ཆག"]},{"id":"O3JT55423JT6142","title":["འཕོ་ཆེན་དྭགས་མེད་སྐུར་བཞེངས་བི་མ་ལ་མི་ཏྲའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT6144","title":["གསང་བ་བླ་ན་མེད་པ་འོད་གསལ་རྡོ་རྗེ་སྙིང་པོའི་གནས་གསུམ་གསལ་བར་བྱེད་པའི་ཚིག་དོན་རིན་པོ་ཆེའི་མཛོད།"]},{"id":"O3JT55423JT6153","title":["རྡོ་རྗེའི་གནས་བདུན་པ།\tཡུལ་གྱི་གནད་བསྟན་པའི་རིམ་པ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O3JT55423JT6150","title":["རྡོ་རྗེའི་གནས་བཞི་པ།\tཡེ་ཤེས་ཀྱི་གནས་བསྟན་པའི་རིམ་པ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O3JT55423JT6152","title":["རྡོ་རྗེའི་གནས་དྲུག་པ།\tཡེ་ཤེས་ཀྱི་སྒོའི་གནད་བསྟན་པའི་རིམ་པ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O3JT55423JT6154","title":["རྡོ་རྗེའི་གནས་བརྒྱད་པ།\tཇི་ལྟར་ཉམས་སུ་བླང་བའི་རིམ་པ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O3JT55423JT6155","title":["རྡོ་རྗེའི་གནས་དགུ་པ།\tརྟགས་ཚད་ངེས་པའི་རིམ་པ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O3JT55423JT6147","title":["རྡོ་རྗེའི་གནས་དང་པོ།\tགཞི་གཏན་ལ་དབབ་པའི་རིམ་པ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O3JT55423JT6149","title":["རྡོ་རྗེའི་གནས་གསུམ་པ།\tསངས་རྒྱས་ཀྱི་སྙིང་པོས་ཁྱབ་ཚུལ་རིམ་པ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O3JT55423JT6157","title":["རྡོ་རྗེའི་གནས་བཅུ་གཅིག་པ།\tམཐར་ཕྱིན་འབྲས་བུའི་རིམ་པ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O3JT55423JT6151","title":["རྡོ་རྗེའི་གནས་ལྔ་པ།\tཡེ་ཤེས་ཀྱི་ལམ་བསྟན་པའི་རིམ་པ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O3JT55423JT6156","title":["རྡོ་རྗེའི་གནས་བཅུ་པ།\tཉམས་སུ་ལེན་པ་རྒྱལ་པོའི་ཁང་བཟང་གི་རིམ་པ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O3JT55423JT6148","title":["རྡོ་རྗེའི་གནས་གཉིས་པ།\tསྲིད་པར་འཁྲུལ་ཚུལ་གྱི་རིམ་པ་རྒྱ་ཆེར་བཤད་པ།"]},{"id":"O3JT55423JT62221PD122685"},{"id":"O3JT55423JT55651PD122686"},{"id":"O3JT55423JT62241PD122688","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་ཉེར་གསུམ་པ་རྒྱུད་གསང་བ་སྙིང་པོའི་དཀར་ཆག"]},{"id":"O3JT55423JT62261PD122690","title":["དཔལ་གསང་སྙིང་གི་རྒྱུད་ཀྱི་འགྲེལ་པ་ཕྱོགས་བཅུའི་མུན་པ་རྣམ་པར་སེལ་བ།"]},{"id":"O3JT55423JT62341PD122698","title":["ལེའུ་བརྒྱད་པ།\tཡན་ལག་ཐམས་ཅད་དཀྱིལ་འཁོར་དུ་བྱིན་གྱིས་བརླབས་ནས་ཕྱག་རྒྱ་སྤྲོས་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62291PD122693","title":["ལེའུ་གསུམ་པ།\tཆོས་ཐམས་ཅད་གཏན་ལ་ཕབ་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62271PD122691","title":["ལེའུ་དང་པོ།\tརྒྱུད་གསང་བ་སྙིང་པོའི་གླེང་གཞིའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62451PD122709","title":["ལེའུ་བཅུ་དགུ་པ།\tདམ་ཚིག་གི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62321PD122696","title":["ལེའུ་དྲུག་པ།\tདཀྱིལ་འཁོར་སྤྲོས་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62381PD122702","title":["ལེའུ་བཅུ་གཉིས་པ།\tཚོགས་སྒྲུབ་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62281PD122692","title":["ལེའུ་གཉིས་པ།\tདོན་དམ་པ་དང་ཀུན་རྫོབ་ཀྱི་བྱང་ཆུབ་སེམས་ཡེ་ཤེས་སུ་བསྐྱེད་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62461PD122710","title":["ལེའུ་ཉི་ཤུ་པ།\tལྷུན་གྱིས་གྲུབ་པའི་ཕྲིན་ལས་བྱིན་གྱིས་རློབ་པ་ཞེས་བྱ་བའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62301PD122694","title":["ལེའུ་བཞི་པ།\tཡི་གེ་ཕྲེང་བའི་འཁོར་ལོ་བཀོད་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62411PD122705","title":["ལེའུ་བཅོ་ལྔ་པ།\tཁྲོ་བོ་རང་བཞིན་གྱི་དཀྱིལ་འཁོར་གྱི་སྤྲིན་རྣམ་པར་སྤྲོས་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62401PD122704","title":["ལེའུ་བཅུ་བཞི་པ།\tམཉེས་པའི་མཆོད་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62311PD122695","title":["ལེའུ་ལྔ་པ།\tསྒྱུ་འཕྲུལ་དྲྭ་བ་སྒྲུབ་པའི་ཏིང་ངེ་འཛིན་གྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62421PD122706","title":["ལེའུ་བཅུ་དྲུག་པ།\tཁྲོ་བོའི་ཚོགས་ཆེན་པོའི་གསུང་གི་དཀྱིལ་འཁོར་སྤྲོས་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62361PD122700","title":["ལེའུ་བཅུ་པ།\tདབང་སྦྱིན་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62471PD122711","title":["ལེའུ་ཉེར་གཅིག་པ།\tཁྲོ་བོ་ལ་བསྟོད་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62431PD122707","title":["ལེའུ་བཅུ་བདུན་པ།\tཁྲོ་བོའི་དཀྱིལ་འཁོར་བསྟན་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62351PD122699","title":["ལེའུ་དགུ་པ།\tརྡོ་རྗེ་བཀོད་པའི་གསང་བའི་དམ་ཚིག་གི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62371PD122701","title":["ལེའུ་བཅུ་གཅིག་པ།\tཚོགས་ཀྱི་དཀྱིལ་འཁོར་གྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62441PD122708","title":["ལེའུ་བཅོ་བརྒྱད་པ།\tམཆོད་སྦྱིན་དམ་པ་བསྟན་པའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62491PD122713","title":["དཔལ་གསང་སྙིང་གི་རྒྱུད་ཀྱི་འགྲེལ་པ་ཕྱོགས་བཅུའི་མུན་པ་རྣམ་པར་སེལ་བ་ཡོངས་སུ་རྫོགས་པ་མཇུག་གི་དོན།"]},{"id":"O3JT55423JT62391PD122703","title":["ལེའུ་བཅུ་གསུམ་པ།\tཤིན་ཏུ་གསང་བ་མན་ངག་གི་སྙིང་པོའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62331PD122697","title":["ལེའུ་བདུན་པ།\tདཀྱིལ་འཁོར་འདུས་པ་དང་གསང་སྔགས་ཀྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62481PD122712","title":["ལེའུ་ཉེར་གཉིས་པ།\tམཉེས་པ་དང་ཡོངས་སུ་བཟུང་བའི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT62231PD122687","title":["ཡེ་ཤེས་མཚོ་རྒྱལ་གྱི་སྣང་བརྙན།"]},{"id":"O3JT55423JT62251PD122689","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་སྒྱུ་འཕྲུལ་རྩ་བའི་རྒྱུད་གསང་བ་སྙིང་པོ།"]},{"id":"O3JT55423JT61871PD1225111PD1225401PD122656"},{"id":"O3JT55423JT55641PD1225121PD1225411PD122657"},{"id":"O3JT55423JT61921PD1225281PD1225571PD122673","title":["རྫོགས་པ་ཆེན་པོ་རང་གྲོལ་སྐོར་གསུམ།"]},{"id":"O3JT55423JT62141PD1225381PD1225671PD122683","title":["རྫོགས་པ་ཆེན་པོ་མཉམ་ཉིད་རང་གྲོལ་གྱི་དོན་ཁྲིད་རིན་ཆེན་སྙིང་པོ།"]},{"id":"O3JT55423JT62081PD1225291PD1225581PD122674","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་རང་གྲོལ།"]},{"id":"O3JT55423JT62091PD1225301PD1225591PD122675","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་རང་གྲོལ་གྱི་ལམ་རིམ་སྙིང་པོའི་དོན་ཁྲིད།"]},{"id":"O3JT55423JT62131PD1225371PD1225661PD122682","title":["རྫོགས་པ་ཆེན་པོ་མཉམ་ཉིད་རང་གྲོལ།"]},{"id":"O3JT55423JT62101PD1225311PD1225601PD122676","title":["སེམས་ཉིད་རང་གྲོལ་གྱི་གསོལ་འདེབས།"]},{"id":"O3JT55423JT62121PD1225361PD1225651PD122681","title":["རྫོགས་པ་ཆེན་པོ་ཆོས་ཉིད་རང་གྲོལ་གྱི་དོན་ཁྲིད་ཡིད་བཞིན་སྙིང་པོ།"]},{"id":"O3JT55423JT62111PD1225321PD1225611PD122677","title":["ཆོས་ཉིད་རང་གྲོལ།"]},{"id":"O3JT55423JT62151PD1225331PD1225621PD122678","title":["ལེའུ་དང་པོ།\tགཞི་རྟོགས་པས་གྲོལ་བའི་ལེའུ་བཤད་པ།"]},{"id":"O3JT55423JT62171PD1225351PD1225641PD122680","title":["ལེའུ་གསུམ་པ།\tའབྲས་བུ་མཆོག་གི་གྲོལ་བའི་ལེའུ་བཤད་པ།"]},{"id":"O3JT55423JT62161PD1225341PD1225631PD122679","title":["ལེའུ་གཉིས་པ།\tལམ་བསྒོམས་པའི་གྲོལ་བའི་ལེའུ་བཤད་པ།"]},{"id":"O3JT55423JT62071PD1225391PD1225681PD122684","title":["བྱང་ཆུབ་ཀྱི་སེམས་ཀུན་བྱེད་རྒྱལ་པོའི་དོན་ཁྲིད་རིན་ཆེན་གྲུ་བོ།"]},{"id":"O3JT55421PD121974"},{"id":"O3JT55423JT6158"},{"id":"O3JT55423JT5562"},{"id":"O3JT55423JT6161","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོ།"]},{"id":"O3JT55423JT6160","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་ཉི་ཤུ་པ་སེམས་ཉིད་ངལ་གསོ་སྟོད་ཆའི་དཀར་ཆག"]},{"id":"O3JT55423JT6162","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་ཆེན་པོའི་བསྡུས་དོན་གྱི་གནས་རྒྱ་ཆེར་དབྱེ་བ་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O3JT55423JT6159","title":["གངས་ཅན་འགྲོ་བའི་སྐྱབས་གཅིག་པདྨ་འབྱུང་གནས་ཀྱི་སྣང་བརྙན།"]},{"id":"O3JT55423JT6163","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་ཆེན་པོའི་སྟོད་ཆ།"]},{"id":"O3JT55423JT6166","title":["སེམས་ཉིད་ངལ་གསོ་ལེའུ་གསུམ་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6165","title":["སེམས་ཉིད་ངལ་གསོ་ལེའུ་གཉིས་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6164","title":["སེམས་ཉིད་ངལ་གསོ་ལེའུ་དང་པོའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6169","title":["དྲུག་པ།\tསྐྱབ་སུ་འགྲོ་བའི་ལེའུའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6168","title":["སེམས་ཉིད་ངལ་གསོ་ལེའུ་ལྔ་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6170","title":["སེམས་ཉིད་ངལ་གསོ་ལེའུ་བདུན་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6167","title":["སེམས་ཉིད་ངལ་གསོ་ལེའུ་བཞི་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT5563"},{"id":"O3JT55423JT6171","title":["རྗེ་རྒྱལ་པོ་ཁྲི་སྲོང་ལྡེ་བཙན་གྱི་སྣང་བརྙན།"]},{"id":"O3JT55423JT6172","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་ཉེར་གཅིག་པ་སེམས་ཉིད་ངལ་གསོ་སྨད་ཆའི་དཀར་ཆག"]},{"id":"O3JT55423JT6173","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་ཆེན་པོའི་སྨད་ཆ།"]},{"id":"O3JT55423JT6182","title":["སེམས་ཉིད་ངལ་གསོའི་མཇུག་གི་དོན།"]},{"id":"O3JT55423JT6176","title":["སེམས་ཉིད་ངལ་གསོ་ལེའུ་བརྒྱད་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6181","title":["སེམས་ཉིད་ངལ་གསོ་ལེའུ་བཅུ་གསུམ་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6179","title":["སེམས་ཉིད་ངལ་གསོ་ལེའུ་བཅུ་གཅིག་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6180","title":["སེམས་ཉིད་ངལ་གསོ་ལེའུ་བཅུ་གཉིས་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6178","title":["སེམས་ཉིད་ངལ་གསོ་ལེའུ་བཅུ་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6177","title":["སེམས་ཉིད་ངལ་གསོ་ལེའུ་དགུ་པའི་འགྲེལ་པ།"]},{"id":"O3JT55423JT6174","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་གནས་གསུམ་དགེ་བ་གསུམ་གྱི་དོན་ཁྲིད་བྱང་ཆུབ་ལམ་བཟང་།"]},{"id":"O3JT55423JT6187"},{"id":"O3JT55423JT5564"},{"id":"O3JT55423JT6188","title":["འབངས་ལོ་ཙཱ་བ་བཻ་རོ་ཙ་ནའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT6189","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་ཉེར་གཉིས་པའི་དཀར་ཆག"]},{"id":"O3JT55423JT6190","title":["སྒྱུ་མ་ངལ་གསོ།"]},{"id":"O3JT55423JT6195","title":["རྫོགས་པ་ཆེན་སྒྱུ་མ་ངལ་གསོའི་བསྡུས་དོན་མནྡཱ་རའི་ཕྲེང་བ།"]},{"id":"O3JT55423JT6194","title":["རྫོགས་པ་ཆེན་པོ་སྒྱུ་མ་ངལ་གསོའི་རྩ་བ།"]},{"id":"O3JT55423JT6197","title":["རྫོགས་པ་ཆེན་པོ་སྒྱུ་མ་ངལ་གསོའི་དོན་ཁྲིད་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O3JT55423JT6196","title":["རྫོགས་པ་ཆེན་པོ་སྒྱུ་མ་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་བཟང་པོ།"]},{"id":"O3JT55423JT61871PD122511"},{"id":"O3JT55423JT55641PD122512"},{"id":"O3JT55423JT61911PD122520","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོ།"]},{"id":"O3JT55423JT62011PD122524","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོའི་དོན་ཁྲིད་སྙིང་པོའི་བཅུད་བསྡུས།"]},{"id":"O3JT55423JT61991PD122522","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོའི་བསྡུས་དོན་པུཎྜ་རཱི་ཀའི་ཕྲེང་བ།"]},{"id":"O3JT55423JT62001PD122523","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོའི་འགྲེལ་པ་ཤིང་རྟ་རྣམ་པར་དག་པ།"]},{"id":"O3JT55423JT61981PD122521","title":["རྫོགས་པ་ཆེན་པོ་བསམ་གཏན་ངལ་གསོ།"]},{"id":"O3JT55423JT62041PD122525","title":["རྫོགས་པ་ཆེན་པོ་ངལ་གསོ་སྐོར་གྱི་སྐོར།"]},{"id":"O3JT55423JT62051PD122526","title":["ངལ་གསོ་སྐོར་གསུམ་གྱི་སྤྱི་དོན་ལེགས་བཤད་རྒྱ་མཚོ།"]},{"id":"O3JT55423JT62061PD122527","title":["རྫོགས་པ་ཆེན་པོ་ངལ་གསོ་སྐོར་གསུམ་གྱི་དཀར་ཆག་པདྨ་སྟོང་ལྡན།"]},{"id":"O3JT55423JT62501PD122714"},{"id":"O3JT55421PD1231811PD1231821PD1232061PD123254"},{"id":"O3JT55423JT55671PD1227451PD1231831PD1232071PD123255"},{"id":"O3JT55423JT62921PD1227571PD1231951PD1232191PD123262","title":["གསང་བ་བླ་ན་མེད་པའི་ཆོས་སྤྱོད་ལམ་ཁྱེར་རིམ་པ།"]},{"id":"O3JT55421PD123181"},{"id":"O3JT55423JT55671PD122745"},{"id":"O3JT55423JT62851PD122750","title":["དཔལ་གསང་བ་སྙིང་པོའི་རྒྱུད་ཀྱི་བསྡུས་པའི་དོན་མ་རིག་མུན་པ་ཐམས་ཅད་སེལ་བ།"]},{"id":"O3JT55423JT62831PD122748","title":["སྔགས་ཀྱི་སྤྱི་དོན་ཚངས་དབྱངས་འབྲུག་སྒྲ།"]},{"id":"O3JT55423JT62841PD122749","title":["དཔལ་གསང་བ་སྙིང་པོའི་སྤྱི་དོན་ལེགས་པར་བཤད་པའི་སྣང་བས་ཡིད་ཀྱི་མུན་པ་ཐམས་ཅད་སེལ་བ།"]},{"id":"O3JT55423JT62821PD122747","title":["དེབ་ཉེར་ལྔ་པའི་དཀར་ཆག"]},{"id":"O3JT55423JT62811PD122746","title":["ཀློང་ཆེན་རབ་འབྱམས་པ་དྲི་མེད་འོད་ཟེར་དང་འབྲེལ་ཡོད་ཀྱི་གནས་ཆེན་ཁག་འགའི་སྣང་བརྙན།"]},{"id":"O3JT55421PD1231811PD1231821PD1232061PD1232541PD123292"},{"id":"O3JT55423JT55671PD1227451PD1231831PD1232071PD1232551PD123293"},{"id":"O3JT55423JT62931PD1227581PD1231961PD1232201PD1232631PD123295","title":["རྒྱལ་བ་ཞི་ཁྲོའི་སྒྲུབ་དཀྱིལ་རིན་པོ་ཆེའི་གཏེར་མཛོད།"]},{"id":"O3JT55423JT62941PD1227591PD1231971PD1232211PD1232641PD123296","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O3JT55423JT62951PD1227601PD1231981PD1232221PD1232651PD123297","title":["འཕགས་མ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O3JT55423JT62961PD1227611PD1231991PD1232231PD1232661PD123298","title":["དཔལ་ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས་རིན་ཆེན་སྤུངས་པའི་རི་རྒྱལ།"]},{"id":"O3JT55421PD1229321PD1229631PD123025"},{"id":"O3JT55423JT55661PD1227151PD1229641PD123026"},{"id":"O2CN67002CN87551PD121479","title":["རྡོ་རྗེའི་གླུའི་དཀར་ཆག་ལེགས་པར་བཀོད་པ།"]},{"id":"O2CN67002CN87831PD121480","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་རྣལ་འབྱོར་པ་ཀློང་ཆེན་རབ་འབྱམས་ཀྱིས་གསུངས་པའི་སྙིང་པོའི་དོན་གྱི་མགུར་བཅུ།"]},{"id":"O2CN67002CN87631PD121488","title":["རྩ་རླུང་རྡོ་རྗེའི་མགུར།"]},{"id":"O2CN67002CN87641PD121489","title":["དགོས་མེད་དོན་གྱི་རྡོ་རྗེའི་མགུར།"]},{"id":"O2CN67002CN87591PD121484","title":["ཕན་པའི་སྙིང་གཏམ།"]},{"id":"O2CN67002CN87671PD121492","title":["མྱ་ངན་གཞི་གྲོལ་རྡོ་རྗེའི་མགུར།"]},{"id":"O2CN67002CN87581PD121483","title":["བཀའ་དྲིན་དྲན་པ་མ་ཞེས་བྱ་བའི་གསོལ་འདེབས།"]},{"id":"O2CN67002CN87621PD121487","title":["ནམ་མཁའ་མཐའ་དབུས་མ།"]},{"id":"O2CN67002CN87691PD121494","title":["ན་བ་ལམ་ཁྱེར་རྡོ་རྗེའི་མགུར།"]},{"id":"O2CN67002CN87711PD121496","title":["མཆོག་གསང་རྫོགས་པ་ཆེན་མོ་རྡོ་རྗེ་རྩེ་མོའི་གླུ་འཁོར་བ་དོང་སྤྲུགས་མ།"]},{"id":"O2CN67002CN87611PD121486","title":["གཉུག་མ་རྡོ་རྗེའི་མགུར།"]},{"id":"O2CN67002CN87701PD121495","title":["ཞེན་པ་བཞི་བྲལ་རྡོ་རྗེའི་མགུར།"]},{"id":"O2CN67002CN87651PD121490","title":["རྫོགས་པ་ཆེན་པོ་ཡང་གསང་བླ་ན་མེད་པ་གནད་འདུས་རྡོ་རྗེའི་མགུར།"]},{"id":"O2CN67002CN87661PD121491","title":["ངེས་འབྱུང་སྐྱོ་ཤས་བསྐྱེད་པའི་རི་ཁྲོད་དགོན་པ་མ་ཞེས་བྱ་བའི་མགུར།"]},{"id":"O2CN67002CN87601PD121485","title":["དཔེ་དོན་ངེས་དོན་རྡོ་རྗེའི་མགུར།"]},{"id":"O2CN67002CN87681PD121493","title":["ན་དགའ་ཤི་སྐྱིད་རྡོ་རྗེའི་མགུར།"]},{"id":"O2CN67002CN87571PD121482","title":["གནས་ལུགས་དོན་གྱི་མཎྜལ།"]},{"id":"O2CN67002CN87561PD121481","title":["གསོལ་འདེབས་ཡན་ལག་བདུན་པ།"]},{"id":"O2CN67002CN87721PD121497","title":["ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་གྱི་རྡོ་རྗེའི་གླུ་སུམ་ཅུ།"]},{"id":"O2CN67002CN87712CN91061PD121498","title":["ཕུན་སུམ་ཚོགས་ལྔ་མ་བཀྲ་ཤིས་རྡོ་རྗེའི་གླུ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91122CN91162CN91191PD121506","title":["ཆང་གི་ཡོན་ཏན་ལ་བསྔགས་པ་བདུད་རྩི་ཟིལ་མངར་མ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91152CN91182CN91301PD121514","title":["བཀྲ་ཤིས་དཔལ་འབར་མ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91122CN91132CN91172CN91201PD121507","title":["གཏད་མེད་ཡོངས་གྲོལ་རྡོ་རྗེའི་གླུ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91152CN91271PD121511","title":["བར་དོ་འཕྲང་གྲོལ་རྡོ་རྗེའི་གླུ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91122CN91162CN91281PD121512","title":["སྦས་ཡུལ་རིན་ཆེན་མ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91122CN91132CN91261PD121510","title":["མྱ་ངན་གཞི་གྲོལ་རྡོ་རྗེའི་གླུ།"]},{"id":"O2CN67002CN87712CN91062CN91091PD121499","title":["བདེ་སྐྱིད་མཚོ་མོ་མ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91122CN91132CN91171PD121505","title":["ཨོ་རྒྱན་བྱིན་རླབས་རྡོ་རྗེའི་གླུ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91121PD121501","title":["ནོར་བུ་ཉི་མ་མ་ཞེས་བྱ་བ་རྡོ་རྗེའི་གླུ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91111PD121500","title":["ལེགས་པ་དམ་པ་མ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91122CN91251PD121509","title":["བདེ་སྐྱིད་རི་ཁྲོད་མ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91122CN91131PD121502","title":["འདུན་མ་རྩེ་མོ་མ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91122CN91161PD121504","title":["ཐེག་པ་རིམ་དགུ་མ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91122CN91132CN91172CN91291PD121513","title":["འཁོར་བ་དོང་སྤྲུགས་རྡོ་རྗེའི་གླུ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91151PD121503","title":["གཞི་ལམ་འབྲས་གསུམ་རྡོ་རྗེའི་གླུ།"]},{"id":"O2CN67002CN87712CN91062CN91092CN91112CN91241PD121508","title":["མཁའ་འགྲོ་འདུས་པ་རྡོ་རྗེའི་གླུ།"]},{"id":"O2CN67002CN73712CN85532CN86352CN86512CN86902CN88802CN91782CN91802CN91811PD121515","title":["བླ་མ་དམ་པ་ཀུ་མཱ་རཱ་ཛ་ལ་རྟོགས་པ་ཕུལ་བ།"]},{"id":"O3JT55421PD1229321PD122963"},{"id":"O3JT55423JT55661PD1227151PD122964"},{"id":"O3JT55423JT62621PD1227271PD122976","title":["བློ་གསལ་རི་བོང་གི་རྟོགས་པ་བརྗོད་པའི་དྲིས་ལན་ལྷའི་རྔ་བོ་ཆེ་ལྟ་བུའི་གཏམ།"]},{"id":"O3JT55423JT62631PD1227281PD122977","title":["པོ་ཏ་ལ་ཀུན་ཏུ་དགའ་བའི་གཏམ།"]},{"id":"O3JT55423JT62641PD1227291PD122978","title":["ནགས་ཚལ་ཀུན་ཏུ་དགའ་བའི་གཏམ།"]},{"id":"O3JT55423JT62651PD1227301PD122979","title":["ཆོས་ཀྱི་སྡོམ་པོ་བཞི་སྟོན་པ་དྲི་མ་མེད་པའི་གཏམ།"]},{"id":"O3JT55423JT62801PD122768"},{"id":"O3JT55423JT55681PD122769"},{"id":"O3JT55423JT63161PD122783","title":["གཞན་དོན་ཕྲིན་ལས་སྒོ་འབྱེད་དང་དྲག་ལས།"]},{"id":"O3JT55423JT63031PD122770","title":["ཀློང་ཆེན་རབ་འབྱམས་པ་དྲི་མེད་འོད་ཟེར་དང་འབྲེལ་ཡོད་ཀྱི་གནས་ཆེན་ཁག་འགའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT63081PD122775","title":["སྒྲུབ་ཐབས་བྱིན་རླབས་སྒོ་འབྱེད།"]},{"id":"O3JT55423JT63041PD122771","title":["གཅོད་ཀྱི་གསལ་བཤད་ཉུང་བསྡུས།"]},{"id":"O3JT55423JT63101PD122777","title":["རིན་ཆེན་མཁའ་འགྲོའི་དུར་ཁྲོད་ཀྱི་རྒྱུད།"]},{"id":"O3JT55423JT63131PD122780","title":["གཅོད་ཡུལ་ལས།\tབར་དོ་འོད་ཟེར་སྒོ་འབྱེད།"]},{"id":"O3JT55423JT63201PD122787","title":["ཟབ་དོན་གྱི་གཞུང་།"]},{"id":"O3JT55423JT63171PD122784","title":["གྲུབ་མཐའ་ཁྱད་འཕགས་སྒོ་འབྱེད།"]},{"id":"O3JT55423JT63251PD122792","title":["ནག་སྦྱོར་ཧ་ལ་ནག་པོའི་དམིགས་པ་བཅོ་ལྔ་པ།"]},{"id":"O3JT55423JT63181PD122785","title":["ཉམས་ཁྲིད་ཞག་བདུན་མ།"]},{"id":"O3JT55423JT63191PD122786","title":["གཅོད་ཀྱི་གདམས་པ་ཐུགས་ཀྱི་སྙིང་པོའི་ལོ་རྒྱུས།"]},{"id":"O3JT55423JT63061PD122773","title":["དབང་བསྐུར་ཆོས་ཀྱི་སྒོ་འབྱེད་གཅོད་ཀྱི་ཞལ་གདམས།"]},{"id":"O3JT55423JT63121PD122779","title":["ཟབ་དོན་གཅོད་ཡུལ་ལས།\tའཕོ་བ་ཐར་པའི་སྒོ་འབྱེད།"]},{"id":"O3JT55423JT63141PD122781","title":["གེགས་སེལ་རྟེན་འབྲེལ་སྒོ་འབྱེད།"]},{"id":"O3JT55423JT63151PD122782","title":["གཅོད་ཀྱི་བོགས་འདོན་ཡོན་ཏན་སྒོ་འབྱེད།"]},{"id":"O3JT55423JT63221PD122789","title":["སྙན་བརྒྱུད་གསལ་བའི་མེ་ལོང་།"]},{"id":"O3JT55423JT63241PD122791","title":["གཏོར་འབུལ་དང་སྡེ་བརྒྱད་འབུམ་བསྐུལ།"]},{"id":"O3JT55423JT63051PD122772","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་ཉེར་དྲུག་པ་གཅོད་ཀྱི་སྐོར་གྱི་དཀར་ཆག"]},{"id":"O3JT55423JT63071PD122774","title":["ངོ་སྤྲོད་ནམ་མཁའ་སྒོ་འབྱེད།"]},{"id":"O3JT55423JT63211PD122788","title":["གཅོད་ཀྱི་སྤྱི་ཁྲིད་ཆེན་མོ།"]},{"id":"O3JT55423JT63231PD122790","title":["གཅོད་ཀྱི་ཉམས་ལེན་བསྡུས་པ།"]},{"id":"O3JT55423JT63261PD122793","title":["མ་གཅིག་གི་བཀའ་ཚོམས།"]},{"id":"O3JT55423JT63111PD122778","title":["རྨི་ལམ་ཉི་ཟླ་སྒོ་འབྱེད།"]},{"id":"O3JT55423JT63091PD122776","title":["ཟབ་དོན་ཐུགས་ཀྱི་སྙིང་པོའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་སྒོ་འབྱེད་ཀྱི་ཤོག་དྲིལ་ལྷན་ཐབས།"]},{"id":"O3JT55421PD1229321PD1229631PD1230251PD123372"},{"id":"O3JT55423JT55661PD1227151PD1229641PD1230261PD123373"},{"id":"O3JT55423JT62741PD1227401PD1229891PD1230511PD123383","title":["སྙིང་གཏམ་སུམ་ཅུ་པ།"]},{"id":"O3JT55423JT62781PD1227441PD1229931PD1230551PD123387","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་དྲི་མེད་འོད་ཟེར་གྱི་གསུང་ཐོར་བུའི་བཞུགས་བྱང་རིན་པོ་ཆེའི་སྙེ་མ།"]},{"id":"O3JT55423JT62691PD1227351PD1229841PD1230461PD123378","title":["རྐྱེན་ལ་ཁམས་ལ་འདུས་པ་ཀ་ཁ་སུམ་ཅུ་ཞེས་བྱ་བ།"]},{"id":"O3JT55423JT62771PD1227431PD1229921PD1230541PD123386","title":["སེམས་དང་ཡེ་ཤེས་ཀྱི་དྲིས་ལན།"]},{"id":"O3JT55423JT62761PD1227421PD1229911PD1230531PD123385","title":["རྒྱལ་བ་རང་བྱུང་རྡོ་རྗེ་ལ་དྲི་ཚིག་ལེའུར་བྱས་པ།"]},{"id":"O3JT55423JT62751PD1227411PD1229901PD1230521PD123384","title":["ཞུ་ཡིག་རིན་པོ་ཆེ་གསེར་གྱི་མཆོད་སྡོང་།"]},{"id":"O3JT55423JT62701PD1227361PD1229851PD1230471PD123379","title":["དུས་ལ་མངོན་པར་སྐྱོ་བའི་རབས་བི་ཛ་ཧ་རཾ།"]},{"id":"O3JT55423JT62711PD1227371PD1229861PD1230481PD123380","title":["རང་ལ་གྲོས་སུ་གདམས་པ་རྡོ་རྗེའི་མགུར།"]},{"id":"O3JT55423JT62731PD1227391PD1229881PD1230501PD123382","title":["ངང་པའི་དྲིས་ལན་སྤྲིན་གྱི་སྙིང་པོ།"]},{"id":"O3JT55423JT62721PD1227381PD1229871PD1230491PD123381","title":["ཐར་པ་ལ་བསྐུལ་བའི་རབས།"]},{"id":"O3JT55423JT62671PD1227331PD1229821PD1230441PD123376","title":["ཆོས་བཞི་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O3JT55423JT62681PD1227341PD1229831PD1230451PD123377","title":["རྒྱུ་ལ་ཁམས་འདུས་པ་མེ་ཏོག་གི་ཕྲེང་ལྡན།"]},{"id":"O3JT55421PD1231811PD1231821PD1232061PD1232541PD1232921PD123318"},{"id":"O3JT55423JT55671PD1227451PD1231831PD1232071PD1232551PD1232931PD123319"},{"id":"O3JT55423JT62971PD1227621PD1232001PD1232241PD1232671PD1232991PD123324","title":["ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་གྱིས་མཛད་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3JT55423JT62981PD1227631PD1232011PD1232251PD1232681PD1233001PD123325","title":["རྫོགས་ཆེན་དོན་གྱི་གསོལ་འདེབས་ཕུན་ཚོགས་དཔལ་འབར།"]},{"id":"O3JT55423JT62991PD1227641PD1232021PD1232261PD1232691PD1233011PD123326","title":["རྩ་བ་གསུམ་ལ་གདུང་སེམས་ཀྱི་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O3JT55423JT63001PD1227651PD1232031PD1232271PD1232701PD1233021PD123327","title":["འཆི་ཀ་མ་ལ་ཚང་སྤྲུགས་སུ་གདབ་པའི་མན་ངག་གསང་བ་བླ་ན་མེད་པའི་ངོ་སྤྲོད།"]},{"id":"O3JT55423JT63011PD1227661PD1232041PD1232281PD1232711PD1233031PD123328","title":["བར་དོའི་སྨོན་ལམ་ངོ་སྤྲོད།"]},{"id":"O3JT55423JT63021PD1227671PD1232051PD1232291PD1232721PD1233041PD123329","title":["བསྔོ་བ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O3JT55421PD1231811PD1231821PD123206"},{"id":"O3JT55423JT55671PD1227451PD1231831PD123207"},{"id":"O3JT55423JT62861PD1227511PD1231891PD123213","title":["སྡེ་བདུན་གྱི་དབང་ཆོག་ལག་ལེན་དང་བཅས་པ།"]},{"id":"O3JT55423JT62871PD1227521PD1231901PD123214","title":["དཔལ་སྔགས་ཀྱི་སྲུང་མའི་རྗེས་གནང་དངོས་གྲུབ་རྒྱ་མཚོའི་རང་བཞིན།"]},{"id":"O3JT55423JT62881PD1227531PD1231911PD123215","title":["རཱ་ཧུ་ལའི་བསྐང་གསོ་ཁྲག་མཚོ་འཁྱིལ་བ།"]},{"id":"O3JT55423JT62891PD1227541PD1231921PD123216","title":["དྲང་སྲོང་གཟའི་བཅོས་ཐབས་ཀྱི་གདམས་པ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O3JT55423JT62901PD1227551PD1231931PD123217","title":["གནོད་སྦྱིན་དམར་ནག་གི་བསྐང་གསོ་དགྲ་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O3JT55423JT62911PD1227561PD1231941PD123218","title":["ཤན་པ་སྲོག་སྒྲུབ་ནག་མོའི་བསྐང་གསོའི་ཆོ་ག་རོ་ལངས་ཐལ་བྱེད།"]},{"id":"O3JT55421PD122932"},{"id":"O3JT55423JT55661PD122715"},{"id":"O3JT55423JT62591PD122724","title":["ཞྭ་པདྨ་དབང་ཆེན་གྱི་བསྟོད་པ་རོལ་མོའི་སྤྲིན་ཕུང་།"]},{"id":"O3JT55423JT62541PD122719","title":["འཕགས་པ་འཇམ་དཔལ་ལ་བསྟོད་པ་མེ་ཏོག་གི་ཆུན་པོ།"]},{"id":"O3JT55423JT62511PD122716","title":["སྡེ་གསུམ་ཀློང་དགུའི་ཤིང་རྟ་ཀློང་ཆེན་པའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT62521PD122717","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་ཉེར་བཞི་པ་གསུང་ཐོར་བུའི་དཀར་ཆག"]},{"id":"O3JT55423JT62531PD122718","title":["བདེ་བར་གཤེགས་པ་ལ་བསྟོད་པ།"]},{"id":"O3JT55423JT62601PD122725","title":["བུམ་ཐང་ལྷའི་སྦས་ཡུལ་གྱི་བཀོད་པ་མེ་ཏོག་སྐྱེད་ཚལ།"]},{"id":"O3JT55423JT62581PD122723","title":["ཡེར་པའི་གནས་བསྟོད་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O3JT55423JT62611PD122726","title":["ཞྭ་པདྨ་དབང་ཆེན་གྱི་གཙུག་ལག་ཁང་གི་གཙིགས་ཀྱི་ཡི་གེ་ཞིབ་མོ་བཀོད་པ།"]},{"id":"O3JT55423JT62551PD122720","title":["འཇམ་དཔལ་གཞོན་ནུ་ལ་བསྟོད་པ།"]},{"id":"O3JT55423JT62561PD122721","title":["དབྱངས་ཅན་མ་ལ་བསྟོད་པ།"]},{"id":"O3JT55423JT62571PD122722","title":["དྲི་མེད་འོད་ཟེར་གྱིས་མཛད་པའི་ཚོགས་བདག་གི་བསྟོད་པ།"]},{"id":"O3JT55421PD121968"},{"id":"O3JT55423JT5619"},{"id":"O3JT55423JT5543"},{"id":"O3JT55423JT5602","title":["བཀའ་དྲིན་རྗེས་དྲན།"]},{"id":"O3JT55423JT5587","title":["མཁས་པ་བྱེ་མ་ལའི་ཞལ་ཆེམས༔"]},{"id":"O3JT55423JT5580","title":["བཏགས་པས་གྲོལ་བར་བསྟན་པ་བསྟན་པ་བུ་གཅིག་གི་གསང་འགྲེལ་སློབ་དཔོན་དགའ་རབ་རྡོ་རྗེས་མཛད་པ།\t༼གསེར་ཡིག་ཅན༽"]},{"id":"O3JT55423JT5578","title":["ཤོག་ཚད་ངེས་པའི་ཁ་བྱང༔"]},{"id":"O3JT55423JT5569","title":["མེས་པོའི་ཤུལ་བཞག་བསྡུ་སྒྲིག་ལས་མིའི་མཚན་ཐོ།"]},{"id":"O3JT55423JT5582","title":["སངས་རྒྱས་ཀྱི་འདས་རྗེས་གསུམ༔"]},{"id":"O3JT55423JT5577","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཐིག་གི་མན་ངག་ཟབ་པ་པོ་ཏི་བཞིའི་ཁ་བྱང་ཉི་མས་བརྒྱན་པ༔"]},{"id":"O3JT55423JT5592","title":["དམིགས་གཏད་གསལ་བའི་སྒྲོན་མེ༔\t༼ཕྲ་ཡིག༽"]},{"id":"O3JT55423JT5570","title":["ཀུན་བཟང་ཡབ་ཡུམ་གྱི་སྣང་བརྙན།"]},{"id":"O3JT55423JT5594","title":["གསང་བ་ཆེན་པོ་ཚད་ཀྱི་ཡི་གེ༔\t༼ཕྲ་ཡིག༽"]},{"id":"O3JT55423JT5591","title":["མན་ངག་མདོ་བྱང་བསྡུས་པའི་སྒྲོན་མ༔\t༼ཕྲ་ཡིག༽"]},{"id":"O3JT55423JT5589","title":["རིན་པོ་ཆེ་རླུང་གི་པྲ་ཁྲིད༔\t༼ཕྲ་ཡིག༽"]},{"id":"O3JT55423JT5572","title":["སྔོན་འགྲོའི་ཞུ་ཚིག"]},{"id":"O3JT55423JT5593","title":["གསང་བ་ཆེན་པོ་རྟགས་ཀྱི་ཡི་གེ༔\t༼ཕྲ་ཡིག༽"]},{"id":"O3JT55423JT5571","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O3JT55423JT5584","title":["རིག་འཛིན་གྱི་འདས་རྗེས་བཞི་ཞར་བྱུང་དང་བཅས་པ༔\t༼གསེར་ཡིག་ཅན༽"]},{"id":"O3JT55423JT5581","title":["རྡོ་རྗེ་འཆང་གིས་གསུངས་པ་མཆོད་འོས་རང་བཞིན་གྱི་ཚིག་དུས་གནད་ངེས་པ༔\t༼གསེར་ཡིག་ཅན༽"]},{"id":"O3JT55423JT5586","title":["ཤྲཱི་སིང་ཧའི་གཟེར་བུ་བདུན་པ༔"]},{"id":"O3JT55423JT5601","title":["ཡེ་ཤེས་མདོའི་བཞག་ཐབས་བཞི༔"]},{"id":"O3JT55423JT5583","title":["སངས་རྒྱས་ཀྱི་འདས་རྗེས་གསུམ༔\t༼གསེར་ཡིག་ཅན༽"]},{"id":"O3JT55423JT5596","title":["ཟངས་ཡིག་ཅན་གྱི་སྣང་བྱེད་སྒྲོན་མ༔\t༼ཕྲ་ཡིག༽"]},{"id":"O3JT55423JT5574","title":["རྩོམ་པ་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O3JT55423JT5595","title":["མངོན་སུམ་སྙིང་ཐིག་གསང་བའི་ཡི་གེ་དམར་རུའི་སྙིང་ཐིག་རྒྱབ་ཡིག༔\t༼ཕྲ་ཡིག༽"]},{"id":"O3JT55423JT5576","title":["བི་མ་སྙིང་ཐིག་གི་དཀར་ཆག་ཉི་མོར་བྱེད་པ།"]},{"id":"O3JT55423JT5573","title":["བསྡུ་སྒྲིག་གསལ་བཤད།"]},{"id":"O3JT55423JT5575","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་དང་པོ་བི་མ་སྙིང་ཐིག་གི་དཀར་ཆག"]},{"id":"O3JT55423JT5588","title":["རྫོགས་པ་ཆེན་པོ་གསང་བ་སྙིང་ཐིག་གི་མན་ངག་རིན་པོ་ཆེ་ཟངས་ཡིག་ཅན༔"]},{"id":"O3JT55423JT5590","title":["གསང་བ་ཡི་གེ་མ་རུའི་ཡང་ཏིག༔\t༼ཕྲ་ཡིག༽"]},{"id":"O3JT55423JT5603","title":["དགེ་བསྔོ་དང་སྨོན་ལམ།"]},{"id":"O3JT55423JT5579","title":["བསྟན་པ་བུ་གཅིག་གི་རྒྱུད་གསེར་གྱི་སྙིང་པོ་ཉི་མ་རབ་ཏུ་སྣང་བྱེད༔"]},{"id":"O3JT55423JT5585","title":["འཇམ་དཔལ་གཤེས་གཉེན་གྱི་སྒོམ་ཉམས་དྲུག་པ༔"]},{"id":"O3JT55423JT5544"},{"id":"O3JT55423JT5604","title":["རྡོ་རྗེ་སེམས་དཔའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT5605","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་གཉིས་པ་བི་མ་སྙིང་ཐིག་གི་དཀར་ཆག"]},{"id":"O3JT55423JT5617","title":["སེམས་ཀྱི་དམིགས་དྲུག་གི་རྣམ་པར་བཤད་པ།"]},{"id":"O3JT55423JT5611","title":["དུང་ཡིག་ཅན་རྒྱུད་ཀྱི་ཁོང་སྙིང་བསྡེབས་པ༔"]},{"id":"O3JT55423JT5608","title":["ཡང་སྙིང་འཕྲུལ་གྱི་དུམ་བུ༔"]},{"id":"O3JT55423JT5613","title":["བུ་ཡིག་རིན་པོ་ཆེ་གསེར་གྱི་སྒྲོམ་བུ༔"]},{"id":"O3JT55423JT5610","title":["དུང་ཡིག་ཅན་གྱི་རྒྱབ་ཡིག་སྟེ་གནད་ཀྱི་ཡི་གེ༔"]},{"id":"O3JT55423JT5607","title":["ཡང་སྙིང་བཅུད་ཀྱི་དུམ་བུ༔"]},{"id":"O3JT55423JT5612","title":["གཡུ་ཡིག་ཅན་པོ་ཏི་སྨུག་ཆུང་སྐོར་རྣམས༔"]},{"id":"O3JT55423JT5615","title":["མན་ངག་དུམ་དུམ་ཁྲིགས་དུམ་བུ་བདུན་ཅུ་རྩ་བཞི་པ༔"]},{"id":"O3JT55423JT5616","title":["ཁྱུང་ཆེན་ཁ་ལྡིང༔"]},{"id":"O3JT55423JT5614","title":["མན་ངག་ངེས་པའི་ཁ་བྱང་མིང་རྣམ་པར་བཀོད་པ།"]},{"id":"O3JT55423JT5609","title":["དུང་ཡིག་ཅན་རྒྱུད་ཀྱི་ཁོང་དོན་བསྡུས་པ་སྒྲོན་མ་སྣང་བྱེད༔\t༼དུང་ཡིག་ཅན༽"]},{"id":"O3JT55423JT5606","title":["གསང་བ་བླ་མེད་སྒྲོན་མ་དགུ་སྐོར་གྱི་གདམས་པ༔\t༼ཕྲ་ཡིག༽"]},{"id":"O3JT55423JT5545"},{"id":"O3JT55423JT5636","title":["དམ་ཚིག་རབ་འབྱེད།"]},{"id":"O3JT55423JT5629","title":["སྤྲོས་མེད་དབང་གི་ཏི་ཀ༔"]},{"id":"O3JT55423JT5653","title":["རྫོགས་པ་ཆེན་པོ་སྙིང་ཐིག་སྤྲོས་བཅས་ཀྱི་དབང་ལྕེ་བཙུན་གྱིས་མཛད་པ།"]},{"id":"O3JT55423JT5648","title":["སྤྲོས་པ་མེད་པའི་དབང་བསྐུར་བ་རིན་པོ་ཆེའི་བཀོད་པ༔"]},{"id":"O3JT55423JT5631","title":["ཤིན་ཏུ་སྤྲོས་མེད་ཀྱི་དབང་འཁོར་འདས་རུ་ཤན་དབྱེ་བའི་ལག་ལེན་པྲ་ཁྲིད༔"]},{"id":"O3JT55423JT5652","title":["སྤྲོས་མེད་དབང་གི་ཏི་ཀ༔"]},{"id":"O3JT55423JT5630","title":["དབང་བསྐུར་རིམ་པར་འཇུག་པའི་དུས་བཤད་པ༔"]},{"id":"O3JT55423JT5643","title":["རིག་པའི་གནད་དོན་ལྟ་བ།"]},{"id":"O3JT55423JT5640","title":["རང་གནས་ཆེན་པོ་རྒྱ་མཚོ་ཨར་ལ་གཏད་པ།"]},{"id":"O3JT55423JT5645","title":["སྨུག་ནག་ཁྲོས་མ་རག་གདོང་མའི་དུས་གནད་ངེས་པ༔"]},{"id":"O3JT55423JT5651","title":["ཤིན་ཏུ་སྤྲོས་པ་མེད་པའི་སྐལ་ལྡན་གྱི་དབང༔"]},{"id":"O3JT55423JT5642","title":["བདུད་རྩི་སྙིང་གི་ཐིགས་པ།"]},{"id":"O3JT55423JT5638","title":["གནས་འབྱེད་བདུན་པ༔"]},{"id":"O3JT55423JT5655","title":["ཤིན་ཏུ་སྤྲོས་མེད་ཀྱི་དབང༔"]},{"id":"O3JT55423JT5650","title":["སྤྲོས་མེད་དབང་གི་བུམ་ཐིག་དང་དག་པར་སྦྱར་བ།"]},{"id":"O3JT55423JT5633","title":["རབ་ཏུ་སྤྲོས་པ་མེད་པའི་དབང༔"]},{"id":"O3JT55423JT5654","title":["རྫོགས་པ་ཆེན་པོའི་དབང་གསུམ།"]},{"id":"O3JT55423JT5635","title":["སྤྲོས་མེད་ཀྱི་དབང་ཆོག༔"]},{"id":"O3JT55423JT5632","title":["ཤིན་ཏུ་སྤྲོས་པ་མེད་པའི་དབང་གི་ཕྲ་ཏིག༔"]},{"id":"O3JT55423JT5656","title":["རབ་ཏུ་སྤྲོས་མེད་ཀྱི་དབང༔"]},{"id":"O3JT55423JT5628","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་གསུམ་པ་བི་མ་སྙིང་ཐིག་གི་དཀར་ཆག"]},{"id":"O3JT55423JT5649","title":["སྤྲོས་མེད་དབང་བསྐུར་རིན་ཆེན་བཀོད་པའི་གནད་ཀྱི་ཡི་གེ་དམ་པ༔"]},{"id":"O3JT55423JT5634","title":["ཟངས་ཡིག་ཅན་གྱི་དབང་བཞིའི་རིམ་པ་སྟོན་པའི་གནད་རྣམས༔"]},{"id":"O3JT55423JT5647","title":["སྤྲོས་བཅས་དབང་གི་ཕྱག་བཞེས་དང་པོའི་དཔེ་ལས་ལག་ལེན་ཁྲིགས་སུ་སྡེབས་པ་ལྕེ་བཙུན་སེངྒེ་དབང་ཕྱུག་གིས་མཛད་པ༔"]},{"id":"O3JT55423JT5627","title":["སྟོན་པ་ཁྱེའུ་སྣང་དམ་པའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT5644","title":["ཐོད་རྒལ་གྱི་བོགས་འདོན་ཨར་གཏད་ཀྱི་གདམས་པ་སྙིང་གི་ཡང་ཞུན།"]},{"id":"O3JT55423JT5646","title":["ཟབ་པ་པོད་བཞིའི་ངོ་བོ་ཉིད་ཀྱི་དེབ༔"]},{"id":"O3JT55423JT5659","title":["མན་ངག་བརྒྱ་བཅུ་དགུའི་ཐེམ་བྱང༔"]},{"id":"O3JT55423JT5639","title":["སངས་རྒྱས་ཀྱི་འདས་གསུམ་གྱི་རྒྱུད༔"]},{"id":"O3JT55423JT5637","title":["རྫོགས་པ་ཆེན་པོ་སྙིང་ཏིག་གི་ལོ་རྒྱུས་ཆེན་མོ༔"]},{"id":"O3JT55423JT5641","title":["རྒྱ་མཚོ་ཨར་ལ་གཏད་པའི་མན་ངག་སྣང་བ་འདུས་པའི་གལ་མདོ།"]},{"id":"O3JT55423JT5546"},{"id":"O3JT55423JT5667","title":["ལྕེ་བཙུན་གྱི་མགུར༔"]},{"id":"O3JT55423JT5676","title":["གྲུབ་ཐོབ་མེ་ལོང་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O3JT55423JT5674","title":["འཁྲུལ་ཞིག་སེངྒེ་རྒྱབ་པའི་རྣམ་ཐར།"]},{"id":"O3JT55423JT5662","title":["དབང་བཞིའི་དུས་དང་མཚན་མ་བསྟན་པའི་ཕྲ་ཊིག"]},{"id":"O3JT55423JT5670","title":["རྫོགས་པ་ཆེན་པོ་བི་མ་སྙིང་ཏིག་མ་བུའི་སྔོན་འགྲོ་ཚོགས་བསགས་ཀྱི་དམིགས་རིམ་ངག་འདོན་མདོར་བསྡུས་པ་གདོད་མའི་གསེང་ལམ།"]},{"id":"O3JT55423JT5678","title":["ཀུན་མཁྱེན་དྲི་མེད་འོད་ཟེར་གྱི་རྣམ་ཐར་མཐོང་བ་དོན་ལྡན།"]},{"id":"O3JT55423JT5661","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བཞི་པ་བི་མ་སྙིང་ཐིག་གི་དཀར་ཆག"]},{"id":"O3JT55423JT5669","title":["བླ་མའི་རིམ་པ་ཚིག་དོན་བཅུ་པ།"]},{"id":"O3JT55423JT5680","title":["འཁྲུལ་ཞིག་སངས་རྒྱས་དབོན་པོའི་རྣམ་ཐར་ཉིད་ཀྱི་མཛད་པ་ནོར་བུའི་གསལ་བྱེད།"]},{"id":"O3JT55423JT5664","title":["གཅུད་ཕུར་གསུམ་གྱི་རྒྱབ་ཡིག་གསང་བའི་མན་ངག༔"]},{"id":"O3JT55423JT5677","title":["རིག་འཛིན་ཆེན་པོ་ཀུ་མ་རཱ་ཛའི་རྣམ་ཐར་ལོ་རྒྱུས་དང་བཅས་པ།"]},{"id":"O3JT55423JT5675","title":["གྲུབ་ཐོབ་མེ་ལོང་རྡོ་རྗེའི་རྣམ་ཐར་དྲི་ལོག་མ།"]},{"id":"O3JT55423JT5672","title":["ཞང་ཉི་འབུམ་གྱི་རྣམ་ཐར།"]},{"id":"O3JT55423JT5671","title":["བླ་མ་རྒྱལ་བ་ཞང་ཆེན་པོའི་རྣམ་པར་ཐར་པ།"]},{"id":"O3JT55423JT5679","title":["རིན་པོ་ཆེ་འོད་གསལ་རང་གྲོལ་གྱི་རྣམ་པར་ཐར་པ།"]},{"id":"O3JT55423JT5681","title":["ཆོས་ཀྱི་རྗེ་མཚུངས་མེད་གྲགས་པ་རྒྱ་མཚོའི་རྣམ་ཐར་མེ་ཏོག་གི་ཕྲེང་བ།"]},{"id":"O3JT55423JT5666","title":["བསམ་གཏན་མིག་གི་སྒྲོན་མ།"]},{"id":"O3JT55423JT5660","title":["སྟོན་པ་ཁྱེའུ་འོད་མི་འཁྲུགས་པའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT5668","title":["ཚིག་དོན་བཅུ་གཅིག་པ༔"]},{"id":"O3JT55423JT5673","title":["ཆོས་བདག་གུ་རུ་ཇོ་འབེར་གྱི་རྣམ་ཐར།"]},{"id":"O3JT55423JT5665","title":["གཅུད་ཕུར་གསུམ་གྱི་རྒྱབ་ཡིག་གནད་བསྡུས་སྒྲོན་མེ་བི་མས་མཛད་པ།"]},{"id":"O3JT55423JT5663","title":["ཉམས་ལེན་ལག་ཁྲིགས་མའི་ཁྲིད་ངོ་མཚར་ཅན།"]},{"id":"O3JT55423JT5620"},{"id":"O3JT55423JT5547"},{"id":"O3JT55423JT5694","title":["སྨིན་བྱེད་དོན་གསལ་སྒྲོན་མེ་ཞེས་བྱ་བ་སྤྲོས་བཅས་བུམ་པའི་དབང༔"]},{"id":"O3JT55423JT5693","title":["བདེ་གཤེགས་རིགས་ལྔ་སྒྲུབ་ཐབས༔"]},{"id":"O3JT55423JT5754","title":["བདེ་གཤེགས་རིགས་ལྔའི་ཕྱི་སྒྲུབ༔"]},{"id":"O3JT55423JT5755","title":["བདེ་གཤེགས་རིགས་ལྔའི་ནང་སྒྲུབ༔"]},{"id":"O3JT55423JT5722","title":["རྣལ་འབྱོར་བཞི་ལས་སྤྱོད་པའི་རྣལ་འབྱོར་དང་འབྲས་བུའི་རྣལ་འབྱོར་གཉིས༔"]},{"id":"O3JT55423JT5691","title":["སངས་རྒྱས་ཀྱི་འདས་རྗེས་གསུམ༔"]},{"id":"O3JT55423JT5705","title":["ཌཱཀྐིའི་གཏོར་མའི་རིམ་པ༔"]},{"id":"O3JT55423JT5720","title":["རྣལ་འབྱོར་བཞི་ལས་ལྟ་བའི་རྣལ་འབྱོར༔"]},{"id":"O3JT55423JT5703","title":["རྩལ་དབང་ཏི་ཀ་རིག་པའི་སྒྲོན་མ༔"]},{"id":"O3JT55423JT5689","title":["བཏགས་གྲོལ་གྱི་རྒྱུད་དྲུག་གི་ཏི་ཀ༔"]},{"id":"O3JT55423JT57393JT5745","title":["སྲས་གཅིག་ས་བོན་རྒྱུད་གཅིག་གི་གྱི་ཏི་ཀ་གསལ་བྱེད་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O3JT55423JT57363JT5742","title":["བཏགས་གྲོལ་སྙིང་པོའི་ཏི་ཀ༔"]},{"id":"O3JT55423JT57403JT5746","title":["རང་བྱུང་རིག་པའི་ཏི་ཀ་གསལ་བྱེད་དུང་གི་སྤར་ཁབ༔"]},{"id":"O3JT55423JT57413JT5747","title":["འབྲས་བུ་ཡོངས་རྫོགས་རྒྱུད་ཀྱི་ཏི་ཀ་གསལ་བྱེད་དྲི་མེད་སྙིང་པོ༔"]},{"id":"O3JT55423JT57373JT5743","title":["གཅིག་ཤེས་ཀུན་གྲོལ་གྱི་ཏི་ཀ༔"]},{"id":"O3JT55423JT57383JT5744","title":["ཡང་ཏིག་གསེར་གྱི་འབྲུ་གཅིག་གི་ཏི་ཀ༔"]},{"id":"O3JT55423JT5685","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་ལྔ་པ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་དཀར་ཆག"]},{"id":"O3JT55423JT5698","title":["མཁའ་འགྲོའི་ལས་བྱང་ཚོགས་མཆོད་རྩར་ཕྲེང༔"]},{"id":"O3JT55423JT5697","title":["བདེ་གཤེགས་རིགས་ལྔའི་མཆོད་འབུལ༔"]},{"id":"O3JT55423JT5708","title":["དབང་གི་ཐོ་ཡིག༔"]},{"id":"O3JT55423JT5733","title":["འཆི་ཁའི་བར་དོའི་གནད་དུམ་གསལ་འདེབས༔"]},{"id":"O3JT55423JT5711","title":["མཁའ་འགྲོ་མའི་ནོར་སྒྲུབ་གཏེར་གྱི་བུམ་པ༔"]},{"id":"O3JT55423JT5726","title":["ཌཱཀྐིའི་ལམ་འབྲས་ཀྱི་སྐོར༔"]},{"id":"O3JT55423JT5695","title":["དབང་ཁྲིད་ནོར་བུ་སྒྲོན་གསལ༔"]},{"id":"O3JT55423JT5758","title":["ཚིག་དབང་རིན་པོ་ཆེ༔"]},{"id":"O3JT55423JT5761","title":["དབང་གི་རྒྱབ་ཡིག་ལག་ལེན༔"]},{"id":"O3JT55423JT5756","title":["གསང་དབང༔"]},{"id":"O3JT55423JT5760","title":["ཤེས་རབ་ཡུམ་གྱི་མཁའ་ངོ་སྤྲོད༔"]},{"id":"O3JT55423JT5759","title":["གསང་དབང་ལུས་དཀྱིལ་ངོ་སྤྲོད༔"]},{"id":"O3JT55423JT5757","title":["ཤེས་རབ་ཀྱི་དབང༔"]},{"id":"O3JT55423JT5706","title":["ཌཱཀྐིའི་ཚོགས་མཆོད༔"]},{"id":"O3JT55423JT5724","title":["ཞལ་གདམས་གསང་བའི་དུམ་བུ༔"]},{"id":"O3JT55423JT5723","title":["ཞུས་ལེན་བདུད་རྩི་གསེར་འཕྲེང༔"]},{"id":"O3JT55423JT5731","title":["ཁྲོ་བ་བར་དོ་གནད་ཀྱི་སྒྲོན་མ༔"]},{"id":"O3JT55423JT5718","title":["སྙིང་ཐིག་གསང་བའི་ཡང་བཅུད་སྙིང་པོ་གསལ་བའི་མེ་ལོང༔"]},{"id":"O3JT55423JT5730","title":["ཞི་བ་བར་དོ་ལམ་གྱི་མཚན་ཉིད༔"]},{"id":"O3JT55423JT5721","title":["ཐུན་བཞིའི་རྣལ་འབྱོར་ལས་སྒོམ་པའི་རྣལ་འབྱོར༔"]},{"id":"O3JT55423JT5687","title":["རྫོགས་པ་ཆེན་པོ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་བླ་མ་བརྒྱུད་པའི་ལོ་རྒྱུས༔"]},{"id":"O3JT55423JT5686","title":["མཁའ་འགྲོ་སྙིང་ཐིག་གི་ཁ་བྱང༔"]},{"id":"O3JT55423JT5699","title":["དབང་སྒྲུབ་དང་བུམ་པ་སྒྲུབ་ཐབས༔"]},{"id":"O3JT55423JT5709","title":["མཁའ་འགྲོ་སྙིང་ཐིག་གསང་དབང་གི་ལྷན་ཐབས༔"]},{"id":"O3JT55423JT5700","title":["སྙིང་ཐིག་གསང་བ་བླ་མེད་ཀྱི་དབང་དོན་གསལ་བའི་རྒྱབ་ཡིག་གསང་བ༔"]},{"id":"O3JT55423JT5715","title":["ལག་ཁྲིད་གནད་ཀྱི་མན་ངག་པྲ་ཁྲིད་དུ་བསྟན་པ༔"]},{"id":"O3JT55423JT5688","title":["བཏགས་གྲོལ་གྱི་རྒྱུད་དྲུག༔"]},{"id":"O3JT55423JT5740","title":["རང་བྱུང་རིག་པའི་རྒྱུད༔"]},{"id":"O3JT55423JT5737","title":["གཅིག་ཤེས་ཀུན་གྲོལ་གྱི་རྒྱུད༔"]},{"id":"O3JT55423JT5741","title":["འབྲས་བུ་ཡོངས་རྫོགས་ཆེན་པོའི་རྒྱུད༔"]},{"id":"O3JT55423JT5739","title":["སྲས་གཅིག་ས་བོན་གྱི་རྒྱུད༔"]},{"id":"O3JT55423JT5736","title":["བཏགས་གྲོལ་སྙིང་པོའི་རྒྱུད༔"]},{"id":"O3JT55423JT5738","title":["ཡང་ཏིག་གསེར་གྱི་འབྲུ་གཅིག་པའི་རྒྱུད༔"]},{"id":"O3JT55423JT5684","title":["སྟོན་པ་འཇམ་དཔལ་འཇིགས་སྐྱོབ་ཀྱི་སྣང་བརྙན།"]},{"id":"O3JT55423JT5735","title":["བར་དོའི་ངོ་སྤྲོད༔"]},{"id":"O3JT55423JT5734","title":["ཆོས་ཉིད་བར་དོའི་ཡོན་ཏན༔"]},{"id":"O3JT55423JT5713","title":["སྙིང་པོ་གསལ་བའི་མེ་ལོང་ཞེས་བྱའི་ཁྲིད༔"]},{"id":"O3JT55423JT5728","title":["ཌཱཀྐིའི་གནད་ཐིག༔"]},{"id":"O3JT55423JT5712","title":["ཐོད་རྒལ་གྱི་དོན་ཁྲིད་ནོར་བུའི་སྙིང་པོ༔"]},{"id":"O3JT55423JT5727","title":["ཞལ་གདམས་གནད་ཀྱི་ཕྲེང་བ༔"]},{"id":"O3JT55423JT5707","title":["དབང་གི་རྒྱབ་ཡིག༔"]},{"id":"O3JT55423JT5725","title":["གནད་ཀྱི་གདམས་པ་ལྔ་པ༔"]},{"id":"O3JT55423JT5732","title":["བར་དོའི་གདམས་པ་འབྱུང་བ་འདུས་པ་འབྲལ་བ་རྟགས་ཀྱི་རིམ་པ༔"]},{"id":"O3JT55423JT5710","title":["ཌཱཀྐིའི་དུས་གནད༔\tགནད་འབེབས་ཤི་ས་སྤྱི་གནད་བླ་རྡོ༔"]},{"id":"O3JT55423JT5692","title":["བཏགས་གྲོལ་དོན་ཁྲིད༔"]},{"id":"O3JT55423JT5690","title":["མཁའ་འགྲོ་སྙིང་ཐིག་གི་ལོ་རྒྱུས༔"]},{"id":"O3JT55423JT5704","title":["ཐོད་རྒལ་ཁྱད་པར་དབང་ལྔ༔"]},{"id":"O3JT55423JT5702","title":["དབང་གི་རིམ་པ་ཁྲིད་དུ་བསྐུར་ལུགས༔"]},{"id":"O3JT55423JT5717","title":["སྙིང་ཐིག་ཆེན་མོའི་རྒྱབ་ཆོས་ཀྱི་རྩ་བ༔"]},{"id":"O3JT55423JT5701","title":["དབང་བཞིའི་གོ་རིམ་ཐོ་ཡིག༔"]},{"id":"O3JT55423JT5716","title":["མཁའ་འགྲོ་སྙིང་ཏིག་གི་རྟགས་ཡིག་ཚད་ཡིག༔"]},{"id":"O3JT55423JT5714","title":["ཁྲིད་རྒྱབ་ལུང་གི་ཕྲེང་བ༔"]},{"id":"O3JT55423JT5729","title":["རྡོ་རྗེ་ཆུ་འཐུང༔"]},{"id":"O3JT55423JT5696","title":["དབང་གོང་མ་གསང་དབང་ཤེས་དབང་ཚིག་དབང་གསུམ་གྱི་ས་མ་འགྲེལ༔"]},{"id":"O3JT55423JT5762","title":["དང་པོ་གསང་དབང་གི་ས་མ་འགྲེལ༔"]},{"id":"O3JT55423JT5763","title":["ཤེས་རབ་ཡེ་ཤེས་ཀྱི་ས་མ་འགྲེལ༔"]},{"id":"O3JT55423JT5764","title":["ཚིག་དབང་གི་ས་མ་འགྲེལ༔"]},{"id":"O3JT55423JT5719","title":["འོད་གསལ༔"]},{"id":"O3JT55423JT5548"},{"id":"O3JT55423JT5780","title":["ཌཱཀྐིའི་རྐྱང་སྒྲུབ༔"]},{"id":"O3JT55423JT5773","title":["ཁྲེགས་ཆོད་ངོ་སྤྲོད་མཐའ་གྲོལ་ཀློང་ཡངས༔"]},{"id":"O3JT55423JT5796","title":["མཁའ་འགྲོ་སྙིང་ཐིག་གི་ཆ་རྐྱེན་ལྷ་མོ་ལྔའི་ཚེ་སྒྲུབ༔"]},{"id":"O3JT55423JT5793","title":["གཏེར་སྲུང་ལྡང་ལྷའི་སྒྲུབ་ཐབས༔"]},{"id":"O3JT55423JT5792","title":["འཕོ་བ༔"]},{"id":"O3JT55423JT5786","title":["པདྨ་ལས་འབྲེལ་རྩལ་གྱི་སྐྱེས་རབས་དང་ལུང་བསྟན༔"]},{"id":"O3JT55423JT5785","title":["ཌཱཀྐིའི་ལུས་དཀྱིལ་ཆེན་མོ༔"]},{"id":"O3JT55423JT5769","title":["ཌཱཀྐི་སྙིང་ཏིག་གི་བཀའ་སྲུང་དཔལ་སྲོག་སྒྲུབ་ནག་མོའི་སྲོག་ལེན་སྤུ་གྲིའི་རྒྱུད༔"]},{"id":"O3JT55423JT5798","title":["མཁའ་འགྲོ་སྙིང་ཐིག་ལས་སྲོག་སྒྲུབ་ནག་མོའི་གཏོར་དབང༔"]},{"id":"O3JT55423JT5801","title":["རྫོགས་པ་ཆེན་པོ་མཁའ་འགྲོ་སྙིང་ཏིག་གི་ཁྲིད་ཡིག་ཟབ་ལམ་གསལ་བྱེད།"]},{"id":"O3JT55423JT5790","title":["གཡུང་སྟོན་པས་གསུངས་པའི་ཕྱག་འཚལ༔"]},{"id":"O3JT55423JT5800","title":["མཁའ་འགྲོ་སྙིང་ཐིག་གི་ལོ་རྒྱུས་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O3JT55423JT5777","title":["བར་དོའི་མཚན་ཉིད་བཤད་པ་དང་སྐྱེ་གནས་རྣམས་ཀྱི་རྒྱུ་བསྟན་པ༔"]},{"id":"O3JT55423JT5789","title":["ལོ་རྒྱུས་རྒྱལ་བ་གཡུང་གིས་མཛད་པ༔"]},{"id":"O3JT55423JT5782","title":["སྙིང་ཐིག་གི་བདུད་རྩི་ཕྱག་མཆོད༔"]},{"id":"O3JT55423JT5781","title":["མཁའ་འགྲོ་སྔགས་ཀྱི་ལྡེ་མིག༔"]},{"id":"O3JT55423JT5775","title":["ཐིག་ལེ་དངས་སྙིགས་འབྱེད་པ་དང་རིགས་རྒྱུད་བཞག་ཐབས་ཀྱི་ལག་ལེན༔"]},{"id":"O3JT55423JT5808","title":["གཞན་དོན་དུ་སྤྲུལ་སྐུ་བཞག་ཐབས༔"]},{"id":"O3JT55423JT5774","title":["རྩལ་དབང༔"]},{"id":"O3JT55423JT5794","title":["གསང་ཟབ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་གསོལ་འདེབས༔"]},{"id":"O3JT55423JT5787","title":["གཏེར་གྱི་ཁ་བྱང༔"]},{"id":"O3JT55423JT5766","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་དྲུག་པ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་དཀར་ཆག"]},{"id":"O3JT55423JT5779","title":["རྟ་མགྲིན་ཡབ་ཡུམ་གྱི་ལུས་དཀྱིལ༔"]},{"id":"O3JT55423JT5778","title":["བཏགས་གྲོལ་ཕྲན་དྲུག་གི་ཏི་ཀ༔"]},{"id":"O3JT55423JT5771","title":["སྙིང་ཏིག་གི་བླ་མའི་རྣལ་འབྱོར༔"]},{"id":"O3JT55423JT5770","title":["སྲོག་སྒྲུབ་ནག་མོའི་སྒྲུབ་ཐབས་དང་སྲོག་དབང༔"]},{"id":"O3JT55423JT5783","title":["རྟགས་ཡིག་དང་ཚད་ཀྱི་ཡི་གེ༔"]},{"id":"O3JT55423JT5776","title":["བར་དོའི་ངོ་སྤྲོད༔"]},{"id":"O3JT55423JT5802","title":["མཁའ་འགྲོ་སྙིང་ཐིག་པར་དུ་སྒྲུབ་ཚུལ་གྱི་དཀར་ཆག་ཉིན་མོའི་སྣང་བ།"]},{"id":"O3JT55423JT5799","title":["མཁའ་འགྲོ་ཡང་ཏིག་གི་དབང་བསྐུར་བའི་ལག་ལེན་མཁའ་འགྲོ་སྙིང་ཐིག་གི་དཀྱིལ་འཁོར་བྲི་ཚུལ༔"]},{"id":"O3JT55423JT5795","title":["བརྒྱུད་འཛིན་གི་སློབ་བུའི་ལུང་བསྟན༔"]},{"id":"O3JT55423JT5791","title":["གཡུང་གི་ལོ་རྒྱུས༔"]},{"id":"O3JT55423JT5768","title":["འབྱུང་བ་རྡོའི་བཅུད་ལེན༔"]},{"id":"O3JT55423JT5767","title":["མཁའ་འགྲོའི་གཏུམ་མོ་ཁྱད་པར་ཅན༔"]},{"id":"O3JT55423JT5797","title":["སྤྲུལ་སྐུ་ལེགས་པ་ལུང་བསྟན་པ༔"]},{"id":"O3JT55423JT5772","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་ཕྱི་ནང་གསང་གསུམ༔"]},{"id":"O3JT55423JT5765","title":["སྟོན་པ་གཞོན་ནུ་རྣམ་རོལ་གྱི་སྣང་བརྙན།"]},{"id":"O3JT55423JT5788","title":["མཁའ་འགྲོ་སྙིང་ཏིག་གི་ལག་འགྲིག"]},{"id":"O3JT55423JT5784","title":["ཌཱཀྐིའི་དྲིལ་སྒྲུབ་གསང་བ་སྙིང་གི་དུམ་བུ༔"]},{"id":"O3JT55423JT56201PD121975"},{"id":"O3JT55423JT55481PD122052"},{"id":"O3JT55423JT58031PD122092","title":["ཟབ་ཆོས་མཁའ་འགྲོ་ཡང་ཏིག་གི་པུསྟ་ཀ་པར་དུ་སྒྲུབ་ཚུལ་གྱི་དཀར་ཆག་ཉུང་ངུ་ཨུཏྤལའི་ཕྲེང་བ།"]},{"id":"O3JT55423JT58041PD122093","title":["ཐེམ་བྱང་རིན་ཆེན་ལྗོན་ཤིང་།"]},{"id":"O3JT55423JT58051PD122094","title":["གཏེར་འབྱུང་རིན་པོ་ཆེའི་ལོ་རྒྱུས།"]},{"id":"O3JT55423JT58061PD122095","title":["རིན་པོ་ཆེ་དབང་གི་ཕྲེང་བ།"]},{"id":"O3JT55423JT58071PD122096","title":["བདག་འཇུག་པདྨ་ཀློང་ཡངས།"]},{"id":"O3JT55423JT55491PD122097"},{"id":"O3JT55423JT58191PD122110","title":["ནམ་མཁའ་ཀློང་ཡངས།"]},{"id":"O3JT55423JT58141PD122103","title":["ཁྲིད་ཡིག་ནོར་བུ་ལུགས།"]},{"id":"O3JT55423JT58151PD122104","title":["ཁྲིད་ཡིག་ཉི་ཟླ་གཟའ་སྐར།"]},{"id":"O3JT55423JT58161PD122105","title":["ཟབ་མོ་རབ་འབྱེད་ཅེས་བྱ་དང་།\tཚོགས་བསགས་པ།"]},{"id":"O3JT55423JT58251PD122106","title":["ཟབ་མོ་རབ་འབྱེད།"]},{"id":"O3JT55423JT58261PD122107","title":["ཚོགས་བསགས་པ།"]},{"id":"O3JT55423JT58121PD122101","title":["ཕྱག་འཚལ་དྲི་མེད་ཟླ་རྒྱས།"]},{"id":"O3JT55423JT58101PD122099","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བདུན་པ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་དཀར་ཆག"]},{"id":"O3JT55423JT58221PD122113","title":["ཚིག་དོན་རིན་པོ་ཆེའི་བང་མཛོད།"]},{"id":"O3JT55423JT58111PD122100","title":["ཤོག་སྐྱའི་སྐོར་ལས།\tཚོགས་མཆོད་རྒྱ་མཚོའི་སྤྲིན།"]},{"id":"O3JT55423JT58241PD122115","title":["ཟབ་དོན་རྒྱ་མཚོའི་སྤྲིན།"]},{"id":"O3JT55423JT58201PD122111","title":["ནམ་མཁའ་དྲི་མེད།"]},{"id":"O3JT55423JT58181PD122109","title":["ནམ་མཁའ་སྐོར་གསུམ་ལས།\tནམ་མཁའ་རབ་འབྱམས།"]},{"id":"O3JT55423JT58091PD122098","title":["རྡོ་རྗེ་འཆང་གི་སྣང་བརྙན།"]},{"id":"O3JT55423JT58131PD122102","title":["གསོལ་འདེབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O3JT55423JT58171PD122108","title":["ཁྲིད་ཡིག་རིན་པོ་ཆེ་གསེར་གྱི་ཕྲེང་བ།"]},{"id":"O3JT55423JT58231PD122114","title":["མཁའ་འགྲོ་སྙིང་ཏིག་གི་མན་ངག་ཟབ་དོན་ཟབ་དོན་རྒྱ་མཚོའི་ཁོག་དབུབ་ས་བཅད་འདུས་དོན་དོན་གསལ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O3JT55423JT58211PD122112","title":["ནམ་ངག་རིན་ཆེན་གསེར་གྱི་སྒྲོམ་བུ།"]},{"id":"O3JT55423JT55501PD122116"},{"id":"O3JT55423JT58551PD122145","title":["ཞལ་ཆེམས་མཐར་ཐུག་གཅིག་མ།"]},{"id":"O3JT55423JT58521PD122142","title":["གནད་གསུམ་སྒྲོན་མེ༔"]},{"id":"O3JT55423JT58271PD122117","title":["སྟོན་པ་གཞོན་ནུ་དཔའ་བོ་སྟོབས་ལྡན་གྱི་སྣང་བརྙན།"]},{"id":"O3JT55423JT58461PD122136","title":["འོད་གསལ་པྲ་ཁྲིད༔"]},{"id":"O3JT55423JT58371PD122127","title":["ཟབ་ལམ་བདེ་ཆེན་རྒྱ་མཚོ༔"]},{"id":"O3JT55423JT58621PD122152","title":["སྲེག་སྦྱོང་འོད་ཀྱི་སྙེ་མ།"]},{"id":"O3JT55423JT58481PD122138","title":["ཟབ་དོན་སྙིང་པོ༔"]},{"id":"O3JT55423JT58351PD122125","title":["མཁའ་འགྲོ་བདེ་ཆེན་རྒྱ་མཚོ་ལས༔\tརླུང་དྲུག་རྡོ་རྗེའི་ཆིངས་ཉིད་བཤད༔"]},{"id":"O3JT55423JT58361PD122126","title":["རླུང་སྦྱོར་ཡེ་ཤེས་དྲ་བ༔"]},{"id":"O3JT55423JT58381PD122128","title":["འོད་གསལ་འཁོར་ལོ༔"]},{"id":"O3JT55423JT58711PD122161","title":["གནོད་སྦྱིན་དམར་ནག་གི་སྒྲུབ་པ་མེ་རླུང་འཁྱིལ་བ།"]},{"id":"O3JT55423JT58471PD122137","title":["གསང་ལམ་རིན་པོ་ཆེའི་ངོ་སྤྲོད༔"]},{"id":"O3JT55423JT58311PD122121","title":["བྱིན་རླབས་ཐུགས་སྒྲུབ༔"]},{"id":"O3JT55423JT58501PD122140","title":["བར་དོ་སྦུབས་འཇུག༔"]},{"id":"O3JT55423JT58611PD122151","title":["བཏགས་གྲོལ་རྒྱུད་ཀྱི་མན་ངག་རིན་ཆེན་སྙིང་པོ།"]},{"id":"O3JT55423JT58641PD122154","title":["ཕྱག་རྒྱ་བཞི་མཆོད་འོད་ཀྱི་འཁོར་ལོའི་གནད་ཡིག"]},{"id":"O3JT55423JT58511PD122141","title":["བར་དོ་གནད་ཀྱི་སྒྲོན་མེ༔"]},{"id":"O3JT55423JT58631PD122153","title":["གཞན་ཕན་འོད་ཀྱི་འཁོར་ལོ།"]},{"id":"O3JT55423JT58401PD122130","title":["འོད་གསལ་སྦུབས་འཇུག༔"]},{"id":"O3JT55423JT58331PD122123","title":["མཁའ་འགྲོ་བདེ་ཆེན་རྒྱ་མཚོ་ལས༔\tབསྐྱེད་རིམ་ཡིད་བཞིན་ནོར་བུ་བཤད༔"]},{"id":"O3JT55423JT58691PD122159","title":["གཟའ་བདུད་གསང་སྒྲུབ།"]},{"id":"O3JT55423JT58421PD122132","title":["འཁྲུལ་སྣང་གཞི་གྲོལ༔"]},{"id":"O3JT55423JT58601PD122150","title":["འཆི་བ་བརྟག་བསླུའི་མན་ངག་ཉི་ཟླ་གཟའ་བྲལ།"]},{"id":"O3JT55423JT58731PD122163","title":["མཁའ་འགྲོ་ཡང་ཏིག་གི་ཐེམ་བྱང་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O3JT55423JT58531PD122143","title":["མཐོང་སྣང་རིན་པོ་ཆེ་འོད་ཀྱི་དྲ་བ།"]},{"id":"O3JT55423JT58661PD122156","title":["རབ་ཏུ་གནས་པའི་ཆོ་ག་ཡེ་ཤེས་དྲི་མེད།"]},{"id":"O3JT55423JT58431PD122133","title":["རྨི་ལམ་སྦུབས་འཇུག༔"]},{"id":"O3JT55423JT58301PD122120","title":["ངེས་དོན་སྙིང་པོ༔"]},{"id":"O3JT55423JT58721PD122162","title":["བཤན་པ་སྲོག་སྒྲུབ་ནག་མོའི་གསང་སྒྲུབ།"]},{"id":"O3JT55423JT58541PD122144","title":["ཞལ་ཆེམས་དྲི་མ་མེད་པའི་འོད།"]},{"id":"O3JT55423JT58591PD122149","title":["བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O3JT55423JT58411PD122131","title":["སྒྲོན་མ་ཞི་སྐོར༔"]},{"id":"O3JT55423JT58571PD122147","title":["བདེ་གཤེགས་རིགས་ལྔའི་སྒྲུབ་ཐབས་པདྨ་སྟོང་ལྡན།"]},{"id":"O3JT55423JT58441PD122134","title":["དབྱིངས་སྣང་ངོ་སྤྲོད༔"]},{"id":"O3JT55423JT58391PD122129","title":["གཞི་སྣང་ངོ་སྤྲོད༔"]},{"id":"O3JT55423JT58491PD122139","title":["ཀུན་འདུས་རིན་པོ་ཆེའི་ངོ་སྤྲོད༔"]},{"id":"O3JT55423JT58671PD122157","title":["མཐོང་སྣང་རིན་ཆེན་གསེར་གྱི་དྲ་བ།"]},{"id":"O3JT55423JT58321PD122122","title":["རིག་འཛིན་མཆོག་སྒྲུབ༔"]},{"id":"O3JT55423JT58581PD122148","title":["རིགས་ལྔའི་བཅུད་ལེན་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O3JT55423JT58561PD122146","title":["ཞལ་ཆེམས་གནད་ཀྱི་མེ་ལོང་།"]},{"id":"O3JT55423JT58701PD122160","title":["དྲང་སྲོང་གི་བསྟོད་པ།"]},{"id":"O3JT55423JT58281PD122118","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བརྒྱད་པ་མཁའ་འགྲོ་སྙིང་ཐིག་གི་དཀར་ཆག"]},{"id":"O3JT55423JT58291PD122119","title":["གསང་སྤྱོད་རྡོ་རྗེའི་ལམ་བསྟན།"]},{"id":"O3JT55423JT58681PD122158","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་སྒྲུབ་ཐབས་ཟླ་བ་འདོད་འཇོ།"]},{"id":"O3JT55423JT58341PD122124","title":["མཁའ་འགྲོ་བདེ་ཆེན་རྒྱ་མཚོ་ལས༔\tརྫོགས་རིམ་ཡེ་ཤེས་འཁོར་ལོ་བཤད༔"]},{"id":"O3JT55423JT58651PD122155","title":["མཆོད་རྟེན་རབ་གནས་རིན་ཆེན་དྲ་བ།"]},{"id":"O3JT55423JT58451PD122135","title":["ཟབ་དོན་གནད་ཀྱི་ལྡེ་མིག༔"]},{"id":"O3JT55423JT5621"},{"id":"O3JT55423JT5551"},{"id":"O3JT55423JT5898","title":["ཁྲེགས་ཆོད་ཀྱི་རྒྱབ་ཡིག་ནམ་མཁའ་དྲི་མེད།"]},{"id":"O3JT55423JT5890","title":["རབ་ཏུ་སྤྲོས་མེད་ཀྱི་དབང་ཆོག་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O3JT55423JT5877","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་དགུ་པ་བླ་མ་ཡང་ཏིག་གི་དཀར་ཆག"]},{"id":"O3JT55423JT5899","title":["བཏགས་གྲོལ་རྒྱབ་ཡིག་ཡིད་བཞིན་ལྷུན་གྲུབ།"]},{"id":"O3JT55423JT5891","title":["ལྔ་ཚན་ལྔའི་མཎྜལ་འབུལ་བའི་ཆོ་ག་ཡིད་བཞིན་དྲྭ་བ།"]},{"id":"O3JT55423JT5886","title":["གནད་ཡིག་བུམ་པའི་བརྡ་དོན།"]},{"id":"O3JT55423JT5900","title":["ཁྲེགས་ཆོད་ཀྱི་ཡང་ཡིག་ནམ་མཁའ་ཀློང་ཡངས།"]},{"id":"O3JT55423JT5887","title":["བྱིན་རླབས་སྤྲིན་ཕུང་ཡེ་ཤེས་འབེབས་པ།"]},{"id":"O3JT55423JT5896","title":["དངོས་གཞི་འོད་གསལ་སྙིང་པོའི་དོན་ཁྲིད།"]},{"id":"O3JT55423JT5897","title":["ཁྲེགས་ཆོད་ཡེ་བབས་སོར་བཞག་གི་དོན་ཁྲིད།"]},{"id":"O3JT55423JT5884","title":["དཀྱིལ་འཁོར་སྤྲོས་བཅས་མིང་གི་རིམ་པ་གསལ་བར་བྱེད་པ།"]},{"id":"O3JT55423JT5885","title":["སྤྲོས་མེད་ཀྱི་དབང་ཆོག་རིན་པོ་ཆེའི་དྲྭ་བ།"]},{"id":"O3JT55423JT5878","title":["ཁ་བྱང་ཉི་མའི་སྙིང་པོ།"]},{"id":"O3JT55423JT5892","title":["དམ་ཚིག་གི་རིམ་པ་རྣམ་གྲོལ་རྒྱ་མཚོ།"]},{"id":"O3JT55423JT5894","title":["བླ་མའི་རིམ་པ་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O3JT55423JT5879","title":["ལོ་རྒྱུས་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O3JT55423JT5888","title":["ཤིན་ཏུ་སྤྲོས་མེད་ཀྱི་དབང་ཆོག་པདྨའི་དྲྭ་བ།"]},{"id":"O3JT55423JT5893","title":["ཚོགས་མཆོད་ཀྱི་རིམ་པ་ཡིད་བཞིན་རྒྱ་མཚོ།"]},{"id":"O3JT55423JT5895","title":["སྔོན་འགྲོ་སེམས་སྦྱོང་བདུན་གྱི་དོན་ཁྲིད།"]},{"id":"O3JT55423JT5901","title":["ཐོད་རྒལ་གྱི་རྒྱབ་ཡིག་ཉི་ཟླ་གཟའ་སྐར།"]},{"id":"O3JT55423JT5880","title":["བླ་མ་ཡང་ཏིག་གི་བརྒྱུད་པའི་ཕྱག་འཚལ་བྱིན་རླབས་སྤྲིན་ཚོགས།"]},{"id":"O3JT55423JT5882","title":["མཎྜལ་འབུལ་བའི་ཆོ་ག་ཚོགས་གཉིས་སྤྲིན་ཚོགས།"]},{"id":"O3JT55423JT5902","title":["སྐུ་གསུང་ཐུགས་ཀྱི་མཎྜལ།"]},{"id":"O3JT55423JT5889","title":["གླིང་བཞི་རྒྱན་གྱུར་གྱི་མཎྜལ།"]},{"id":"O3JT55423JT5881","title":["བླ་ཡང་ཏིག་གི་གསོལ་འདེབས་བདུད་རྩིའི་སྤྲིན་ཚོགས།"]},{"id":"O3JT55423JT5883","title":["སྤྲོས་བཅས་ཀྱི་དབང་ཆོག་ཚངས་པའི་དྲྭ་བ།"]},{"id":"O3JT55423JT5876","title":["སྟོན་པ་དྲང་སྲོང་ཁྲོས་པའི་རྒྱལ་པོའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT5552"},{"id":"O3JT55423JT5908","title":["བདེ་སྟོང་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O3JT55423JT5936","title":["གུ་རུའི་གསོལ་འདེབས་བསམ་པ་མྱུར་འགྲུབ།"]},{"id":"O3JT55423JT5939","title":["དམ་ཅན་གྱི་གསང་སྒྲུབ་སྙིང་གི་དུམ་བུ།"]},{"id":"O3JT55423JT5910","title":["རྟོག་མེད་ནམ་མཁའི་སྤྲིན་ཕུང་།"]},{"id":"O3JT55423JT5913","title":["ཉམས་ལེན་གནད་ཀྱི་སྒྲོན་མེ།"]},{"id":"O3JT55423JT5926","title":["ངེས་དོན་བྱང་ཆུབ་སྙིང་པོ།"]},{"id":"O3JT55423JT5929","title":["ངོ་སྤྲོད་དྲན་པའི་མེ་ལོང་།"]},{"id":"O3JT55423JT5941","title":["བླ་མ་ཡང་ཏིག་ཡིད་བཞིན་ནོར་བུའི་ཆོས་སྐོར་པར་དུ་བཞེངས་ཚུལ་གྱི་དཀར་ཆག་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O3JT55423JT5903","title":["སྟོན་པ་གསེར་འོད་དམ་པའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT5916","title":["འོད་གསལ་སྦྱོང་བའི་གནད་ཡིག་བདུད་རྩི་རྒྱལ་པོ།"]},{"id":"O3JT55423JT5911","title":["གཞི་སྣང་ཡེ་ཤེས་སྒྲོན་མེ།"]},{"id":"O3JT55423JT5919","title":["ཡང་ཟབ་ཡེ་ཤེས་འཁོར་ལོ།"]},{"id":"O3JT55423JT5931","title":["འཆི་བསླུ་དྲན་པའི་མེ་ལོང་།"]},{"id":"O3JT55423JT5934","title":["སྙན་བརྒྱུད་ཆེན་མོ་ངེས་དོན་མངོན་སུམ་རང་སྣང་།"]},{"id":"O3JT55423JT5906","title":["ཁྲེགས་ཆོད་དང་ཐོད་རྒལ་གཉིས་ཀའི་ཡང་ཡིག་ནམ་མཁའ་ཀློང་ཆེན།"]},{"id":"O3JT55423JT5909","title":["རླུང་སྦྱོར་ཡེ་ཤེས་སྤྲིན་ཕུང་།"]},{"id":"O3JT55423JT5937","title":["རཱ་ཧུ་ལའི་གསང་སྒྲུབ་སྙིང་གི་དུམ་བུ།"]},{"id":"O3JT55423JT5921","title":["བརྟེན་པ་སྒོའི་གེགས་སེལ་སྒྲོན་མ་སྣང་བྱེད།"]},{"id":"O3JT55423JT5924","title":["ཡི་དམ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O3JT55423JT5927","title":["མཐར་ཐུག་ཡིད་བཞིན་སྙིང་པོ།"]},{"id":"O3JT55423JT5942","title":["བླ་མ་ཡང་ཏིག་ཡིད་བཞིན་ནོར་བུའི་དབང་བསྐུར་གྱི་ཟིན་ཐོ་སྐལ་བཟང་དགའ་བའི་མགུལ་རྒྱན་དོན་ལ་རྟོན་པའི་ཡི་གེ།"]},{"id":"O3JT55423JT5914","title":["བདུད་རྩི་ལྗོན་ཤིང་འོད་གསལ་གྱི་གནད་ཡིག"]},{"id":"O3JT55423JT5917","title":["ཉིན་མཚན་འོད་གསལ་གྱི་འཁོར་ལོ།"]},{"id":"O3JT55423JT5912","title":["དཔེ་དོན་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O3JT55423JT5932","title":["སྙན་བརྒྱུད་ཆུང་ངུ་ཡེ་ཤེས་རང་སྣང་།"]},{"id":"O3JT55423JT5904","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བཅུ་པ་བླ་མ་ཡང་ཏིག་གི་དཀར་ཆག"]},{"id":"O3JT55423JT5907","title":["ནམ་མཁའ་ཀློང་ཆེན་གྱི་བསྡུས་དོན་འོད་ཀྱི་ཕྲེང་བ།"]},{"id":"O3JT55423JT5922","title":["རིག་པ་སེམས་ཀྱི་གེགས་སེལ་ཡེ་ཤེས་དྲི་མེད།"]},{"id":"O3JT55423JT5925","title":["མཁའ་འགྲོ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O3JT55423JT5938","title":["གཟ་བདུད་ཀྱི་གསང་སྒྲུབ་མེ་རླུང་འཁྱིལ་བ།"]},{"id":"O3JT55423JT5940","title":["ཁ་བྱང་འོད་གསལ་སྙིང་པོ།"]},{"id":"O3JT55423JT5915","title":["བདུད་རྩི་དྲི་མེད།"]},{"id":"O3JT55423JT5928","title":["འཕོ་བ་འོད་གསལ་སྙིང་པོ།"]},{"id":"O3JT55423JT5923","title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O3JT55423JT5935","title":["དཔལ་སྔགས་ཀྱི་བདག་མོའི་སྒྲུབ་ཐབས་སྙིང་གི་དུམ་བུ།"]},{"id":"O3JT55423JT5930","title":["འཆི་ལྟས་དྲན་པའི་མེ་ལོང་།"]},{"id":"O3JT55423JT5905","title":["ཐོད་རྒལ་གྱི་ཡང་ཡིག་ནམ་མཁའ་ཀློང་གསལ།"]},{"id":"O3JT55423JT5918","title":["གནད་གསུམ་ཆོས་ཉིད་ཀྱི་འཁོར་ལོ།"]},{"id":"O3JT55423JT5920","title":["རྟེན་གཞི་ལུས་ཀྱི་གེགས་སེལ་བདུད་རྩིའི་ལྗོན་ཤིང་།"]},{"id":"O3JT55423JT5933","title":["སྙན་བརྒྱུད་འབྲིང་པོ་བར་དོ་འོད་གསལ་རང་སྣང་།"]},{"id":"O3JT55423JT5622"},{"id":"O3JT55423JT5553"},{"id":"O3JT55423JT5951","title":["སྙིང་པོ་ཡེ་ཤེས་ཀྱི་བླ་མ་སྒྲུབ་པ།"]},{"id":"O3JT55423JT5953","title":["དཀྱིལ་འཁོར་སྤྲོས་བཅས་མིང་གི་རིམ་པ།"]},{"id":"O3JT55423JT5956","title":["ཤིན་ཏུ་སྤྲོས་པ་མེད་པའི་དབང་ཆོག་ཡེ་ཤེས་ཆུ་བོ།"]},{"id":"O3JT55423JT5981","title":["གདམས་ཁྲིད་དོན་གྱི་མདོ་ཆིངས།"]},{"id":"O3JT55423JT5983","title":["གསང་སྐོར་བརྒྱུད་པའི་ཕྱག་འཚལ་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O3JT55423JT5944","title":["སྟོན་པ་བརྩེ་བའི་རྣམ་རོལ་བློ་གྲོས་ཀྱི་སྣང་བརྙན་།"]},{"id":"O3JT55423JT5971","title":["གཞི་ལམ་འབྲས་བུའི་གནས་གསལ་བ།"]},{"id":"O3JT55423JT5968","title":["སྙིང་པོ་དོན་བསྡུས།"]},{"id":"O3JT55423JT5974","title":["སྙིང་པོའི་ཡང་བཅུད།"]},{"id":"O3JT55423JT5976","title":["དུས་ཀྱི་གསལ་བྱེད།"]},{"id":"O3JT55423JT5962","title":["རྒྱ་མཚོ་ཨར་གཏད་ཀྱི་མུན་ཁྲིད་འོད་གསལ་འཁོར་ལོ།"]},{"id":"O3JT55423JT5964","title":["ཁྱུང་ཆེན་གཤོག་རྫོགས་ཀྱི་བསྡུས་དོན།"]},{"id":"O3JT55423JT5959","title":["ཐུན་མོང་གི་སྔོན་འགྲོ་རིན་པོ་ཆེའི་པྲ་ཁྲིད།"]},{"id":"O3JT55423JT5950","title":["གུ་རུ་བི་མ་ལ་སྒྲུབ་པའི་རིམ་པ།"]},{"id":"O3JT55423JT5947","title":["ཕྱག་ཚལ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O3JT55423JT5980","title":["ཚིག་དོན་སྙིང་པོ།"]},{"id":"O3JT55423JT5982","title":["སྙན་བརྒྱུད་གནད་ཀྱི་མདོ་ཆིངས།"]},{"id":"O3JT55423JT5967","title":["འོད་གསལ་སྙིང་པོ།"]},{"id":"O3JT55423JT5979","title":["ཟབ་དོན་སྙིང་པོ།"]},{"id":"O3JT55423JT5955","title":["བུམ་པའི་བརྡ་དོན།"]},{"id":"O3JT55423JT5949","title":["མཎྜལ་འབུལ་བའི་ཆོ་ག་གླིང་བཞིའི་རྒྱན་གྱུར།"]},{"id":"O3JT55423JT5985","title":["གསང་སྐོར་བླ་བརྒྱུད་རིམ་གྱི་གསོལ་འདེབས།"]},{"id":"O3JT55423JT5973","title":["ཟབ་མོ་པྲ་ཁྲིད།"]},{"id":"O3JT55423JT5975","title":["རིག་པ་བརྟུལ་ཞུགས་ཀྱི་སྤྱོད་པ།"]},{"id":"O3JT55423JT5961","title":["གཞི་མ་བཅོས་ཇི་བཞིན་དུ་ངོ་སྤྲོད་པའི་རིམ་པ།"]},{"id":"O3JT55423JT5978","title":["བཏགས་གྲོལ་སྙིང་པོ།"]},{"id":"O3JT55423JT5958","title":["དམ་ཚིག་གསུམ་བཀོད།"]},{"id":"O3JT55423JT5966","title":["ཟབ་མོ་བཅུད་བསྡུས།"]},{"id":"O3JT55423JT5946","title":["ལོ་རྒྱུས་རིན་པོ་ཆེ་འོད་ཀྱི་ཕྲེང་བ།"]},{"id":"O3JT55423JT5952","title":["སྤྲོས་བཅས་ཀྱི་དབང་ཆོག་དངོས་གྲུབ་ཆུ་བོ།"]},{"id":"O3JT55423JT5954","title":["སྤྲོས་མེད་དབང་ཆོག་ཀློང་གསལ་ཆུ་བོ།"]},{"id":"O3JT55423JT5984","title":["དགོངས་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O3JT55423JT5986","title":["གསོལ་འདེབས་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O3JT55423JT5970","title":["མཐར་ཐུག་དོན་གྱི་སྙིང་པོ།"]},{"id":"O3JT55423JT5972","title":["རྣལ་འབྱོར་བཞིའི་རིམ་པ།"]},{"id":"O3JT55423JT5969","title":["ངེས་དོན་སྙིང་པོ།"]},{"id":"O3JT55423JT5948","title":["གསོལ་འདེབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O3JT55423JT5960","title":["ཁྲིད་ཡིག་སངས་རྒྱས་མཉམ་སྦྱོར།"]},{"id":"O3JT55423JT5957","title":["རབ་ཏུ་སྤྲོས་པ་མེད་པའི་དབང་ཆོག་བྱིན་རླབས་ཆུ་བོ།"]},{"id":"O3JT55423JT5945","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བཅུ་གཅིག་པ་ཟབ་མོ་ཡང་ཏིག་གི་དཀར་ཆག"]},{"id":"O3JT55423JT5977","title":["འདའ་ཁ་དོན་གྱི་མན་ངག"]},{"id":"O3JT55423JT5963","title":["ཁྱུང་ཆེན་གཤོག་རྫོགས།"]},{"id":"O3JT55423JT5965","title":["གསང་བ་བླ་མེད་སྤྱི་བབས།"]},{"id":"O3JT55423JT5554"},{"id":"O3JT55423JT5997","title":["བསྐང་གསོ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O3JT55423JT5988","title":["དྲི་མེད་འོད་ཟེར་གྱི་གསུང་འབུམ་དེབ་བཅུ་གཉིས་པ་ཟབ་མོ་ཡང་ཏིག་གི་དཀར་ཆག"]},{"id":"O3JT55423JT5990","title":["མཆོག་གསང་ལམ་ཁྲིད་ཆེན་མོ།"]},{"id":"O3JT55423JT5996","title":["ཟབ་མོ་ཡང་ཏིག་གི་བཀའ་སྲུང་དྲག་པོ་སུམ་སྒྲིལ།"]},{"id":"O3JT55423JT5989","title":["གསང་སྐོར་གྱི་དབང་གི་ལག་ལེན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O3JT55423JT5992","title":["སྙན་བརྒྱུད་ཐུགས་ཀྱི་མེ་ལོང་།"]},{"id":"O3JT55423JT5994","title":["ལག་ཁྲིད་སྙིང་པོ།"]},{"id":"O3JT55423JT5987","title":["སྟོན་པ་འོད་སྲུང་བགྲེས་པོའི་སྣང་བརྙན།"]},{"id":"O3JT55423JT5995","title":["སྙན་བརྒྱུད་ཀྱི་རྒྱབ་ཆོས་ཆེན་མོ་ཟབ་དོན་གནད་ཀྱི་མེ་ལོང་།"]},{"id":"O3JT55423JT5991","title":["ཡེ་གྲོལ་སོར་བཞག"]},{"id":"O3JT55423JT5998","title":["ཟབ་མོ་ཡང་ཏིག་གི་དཀར་ཆག་ཉི་ཟླ་གཟའ་སྐར།"]},{"id":"O3JT55423JT5993","title":["སྙན་བརྒྱུད་དོན་གྱི་མེ་ལོང་།"]},{"id":"O3JT55423JT5999","title":["ཟབ་མོ་ཡང་ཏིག་གི་དཀར་ཆག་དཔག་བསམ་ལྗོན་པ།"]}]}