{"isOutlineOf":"W1PD89990","nodes":[{"id":"O3JT51883JT5193"},{"id":"O3JT51883JT5421","title":["དབྱིང་ཆེན་བདེ་སྟེར་ཌཱཀྐི་མའི་གསང་བའི་མན་ངག་གཅིག་བརྒྱུད་འཆི་མེད་པདྨ་ཌཱཀྐི་དྲག་མོ་ལྟར་སྒྲུབ་པ༔"]},{"id":"O3JT51883JT5389","title":["མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེའི་གསུང་འབུམ་པོད་ལྔ་པའི་དཀར་ཆག"]},{"id":"O3JT51883JT5420","title":["རིག་བྱེད་དམར་པོའི་སྒྲུབ་ཐབས༔"]},{"id":"O3JT51883JT5414","title":["ཆོས་སྒྲུང་ནོར་བུའི་བང་མཛོད་ལས༔\tསྒྲོལ་དཀར་ལ་བརྟེན་པའི་ཚེ་དབང་འཆི་མེད་བདུད་རྩིའི་བཅུད་འདྲེན༔"]},{"id":"O3JT51883JT5391","title":["འདོད་ཡོན་ཚོགས་ཀྱི་འཁོར་ལོ༔"]},{"id":"O3JT51883JT5404","title":["རིག་འཛིན་ཐུགས་ཐིག་དཔལ་གྱི་བེའུ༔"]},{"id":"O3JT51883JT5399","title":["ཡེ་ཤེས་མཚོ་རྒྱལ་ལ་གདམས་པ༔"]},{"id":"O3JT51883JT5390","title":["ཡང་གསང་ཟབ་པའི་མཐར་ཐུག་པདྨ་འབྱུང་གནས་ཀྱི་ཐུགས་ཀྱི་ཐིག་ལེ༔"]},{"id":"O3JT51883JT5398","title":["ཡང་གསང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tམཁའ་འགྲོའི་གསང་སྒྲུབ་པདྨའི་རྒྱན་ཅན་བཞུགས༔"]},{"id":"O3JT51883JT5407","title":["ཆོས་སྒྲུང་ནོར་བུའི་བང་མཛོད་ལས༔\tགསོལ་འདེབས་དགོས་འདོད་ཀུན་འབྱུང་བཞུགས༔"]},{"id":"O3JT51883JT5416","title":["པད་འབྱུང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tཡིད་བཞིན་འཁོར་ལོའི་གསང་སྒྲུབ་བཞུགས༔"]},{"id":"O3JT51883JT5425","title":["དག་སྣང་དངོས་གྲུབ་ཀུན་འབྱུང་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་ཚོགས་མཆོད་བཞུགས༔"]},{"id":"O3JT51883JT5406","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ༔\tདོན་བསྟོད་བྱིན་རླབས་ཆར་རྒྱུན་བཞུགས༔"]},{"id":"O3JT51883JT5401","title":["པད་འབྱུང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tསྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང་བཞུགས༔"]},{"id":"O3JT51883JT5424","title":["དག་སྣང་དངོས་གྲུབ་ཀུན་འབྱུང་ལས༔\tལབ་སྒྲོན་དྲག་མའི་སྒྲུབ་ཐབས་བཞུགས༔"]},{"id":"O3JT51883JT5410","title":["ཆོས་སྒྲུང་ནོར་ནུའི་བང་མཛོད་ལས༔\tསྒྲོལ་དཀར་རྩ་བའི་སྒྲུབ་ཐབས་ཆེན་མོ་གྲུབ་གཉིས་འདོད་འཇོའི་བུམ་བཟང༔"]},{"id":"O3JT51883JT5400","title":["དབྱིངས་ཕྱུག་མཁའ་འགྲོའི་གསང་སྒྲུབ༔"]},{"id":"O3JT51883JT5395","title":["ཡང་གསང་མཁའ་འགྲོ་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོའི་གསང་སྒྲུབ་ནོར་བུའི་བང་མཛོད་བཞུགས༔"]},{"id":"O3JT51883JT5394","title":["ཡི་དམ་པདྨ་དབང་ཆེན་གྱི༔\tརྒྱུན་ཁྱེར་ཁམས་གསུམ་དབང་སྡུད་བཞུགས༔"]},{"id":"O3JT51883JT5419","title":["ཡང་གསང་མཁའ་འགྲོའི་སྙིང་བཅུད་ལས༔\tགར་གྱི་ལྷ་མོའི་གསང་སྒྲུབ་བཞུགས༔"]},{"id":"O3JT51883JT5403","title":["ཆོས་སྒྲུང་ནོར་བུའི་བང་མཛོད་ལས༔\tསྒྲོལ་མའི་ཆོ་ག་འདོད་འཇོའི་བུམ་བཟང༔"]},{"id":"O3JT51883JT5426","title":["པད་འབྱུང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tབདུད་འདུལ་དྲག་མོའི་གསང་སྒྲུབ་བཞུགས༔"]},{"id":"O3JT51883JT5402","title":["མཆོད་བསྟོད་བྱ་བ༔"]},{"id":"O3JT51883JT5413","title":["ཡིད་བཞིན་འཁོར་ལོ་ཚེ་འཕེལ་མའི༔\tདབང་ཆོག་བདུད་རྩིའི་བཅུད་འདྲེན་བཞུགས༔"]},{"id":"O3JT51883JT5397","title":["ནད་གདོན་འཇིགས་བརྒྱད༔"]},{"id":"O3JT51883JT5429","title":["ཡང་གསང་མཁའ་འགྲོ་ཐུགས་ཐིག་ལས༔\tསྔགས་ཀྱི་སྲུང་མའི་གསང་སྒྲུབ་བཞུགས༔"]},{"id":"O3JT51883JT5405","title":["རྗེ་བཙུན་ཨཱརྱ་ཏཱ་རེ་མ༔\tསྒྲུབ་ཐབས་ཕྲིན་ལས་མྱུར་འགྲུབ༔"]},{"id":"O3JT51883JT5428","title":["དྲག་སྒྲུབ་མཚོན་ཆའི་འཁོར་ལོ་ཡི༔\tསྲུང་བ་བྱད་མ་འབུམ་བཟློག་ནི༔"]},{"id":"O3JT51883JT5423","title":["ཌཱཀྐི་བློ་གསལ་སྒྲོལ་མའི་ཞབས་བརྟན།"]},{"id":"O3JT51883JT5422","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་བྱིན་རླབས་སྤྲིན་ཕུང༔"]},{"id":"O3JT51883JT5393","title":["ཡི་དམ་པདྨ་དབང་ཆེན་ལས༔\tསྲུང་བཟློག་གནམ་ལྕགས་འཁོར་ལོ་བཞུགས༔"]},{"id":"O3JT51883JT5415","title":["ཆོས་སྒྲུང་ནོར་བུའི་བང་མཛོད་ལས༔\tབཀའ་སྲུང་མཆོད་སྤྲིན་བསྡུས་པ་ཤ་ཟ་དགྱེས་སྐོང༔"]},{"id":"O3JT51883JT5392","title":["དམ་ཆོས་པདྨ་སྙིང་ཐིག་ལས༔\tཐུགས་སྒྲུབ་པདྨ་དབང་ཆེན་བཞུགས༔"]},{"id":"O3JT51883JT5409","title":["ཆོས་སྒྲུང་ནོར་བུའི་བང་མཛོད་ལས༔\tསྒྲོལ་དཀར་སྒྲུབ་ཐབས་ཡིད་བཞིན་ཚེ་འཕེལ་འཁོར་ལོ༔"]},{"id":"O3JT51883JT5418","title":["ཤེས་རབ་ལྷ་མོ་སྒྲུབ་པའི་ཐབས༔\tདངོས་གྲུབ་འབྱུང་བའི་གཏེར་ཆེན་བཞུགས༔"]},{"id":"O3JT51883JT5408","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོའི་གསང་སྒྲུབ་ནོར་བུའི་བང་མཛོད་བཞུགས༔"]},{"id":"O3JT51883JT5417","title":["རྒྱུན་ཁྱེར་ཆོས་ཉིད་ལམ་ཁྱེར༔"]},{"id":"O3JT51883JT5412","title":["ཆོས་སྒྲུང་ནོར་ནུའི་བང་མཛོད་ལས༔\tསྒྲོལ་དཀར་ཚེ་སྦྱིན་འཁོར་ལོ་ལ་བསྟེན་པའི་བྱབས་ཁྲུས་དག་བྱེད་གཏེར་བུམ༔"]},{"id":"O3JT51883JT5411","title":["ཆོས་སྒྲུང་ནོར་ནུའི་བང་མཛོད་ལས༔\tསྒྲོལ་དཀར་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O3JT51883JT5427","title":["ཡང་གསང་མཁའ་འགྲོ་ཐུགས་ཐིག་ལས༔\tདྲག་སྒྲུབ་མཚོན་ཆའི་འཁོར་ལོ་བཞུགས༔"]},{"id":"O3JT51883JT5396","title":["མཆོད་བསྡུས༔"]},{"id":"O3JT51883JT5195"},{"id":"O3JT51883JT5432","title":["མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེའི་གསུང་འབུམ་པོད་བདུན་པའི་དཀར་ཆག"]},{"id":"O3JT51883JT5433","title":["བསང་མཆོད་ཀྱི་སྐོར།"]},{"id":"O3JT51883JT5440","title":["བསང་མཆོད་ནམ་མཁའ་ཀུན་ཁྱབ།"]},{"id":"O3JT51883JT5459","title":["གནས་བདག་ཆེན་པོ་བཞག་བྲ་ལྷ་རྩེའི་བསང་མཆོད་འདོད་དོན་མྱུར་འགྲུབ་གློག་གི་ཞགས་པ༔"]},{"id":"O3JT51883JT5522","title":["གཤན་པ་དམར་ནག་གི་བསང་མཆོད༔"]},{"id":"O3JT51883JT5436","title":["འཛམ་གླིང་གེ་སར་ལྷ་འཁོར་བསང༔\tབཀྲ་ཤིས་དཔལ་གྱི་ཉི་མ༔"]},{"id":"O3JT51883JT5462","title":["གཉན་སྲས་བསང་མཆོད་བྱ་བ།"]},{"id":"O3JT51883JT5442","title":["ཡང་གསང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tདགྲ་བླ་རྒྱལ་པོའི་བསང་མཆོད་བཞུགས༔"]},{"id":"O3JT51883JT5458","title":["ཚ་བ་རོང་གི་ཡུལ་ལྷའི་གཙོ༔\tརྒྱལ་མོ་རྨུ་རྡོ་ཞེས་བྱ་བའི༔\tབསང་མཆོད་ཕྲིན་ལས་གློག་ཞགས་བཞུགས༔"]},{"id":"O3JT51883JT5449","title":["གཡུ་རྩེའི་བསང་བསྡུས༔"]},{"id":"O3JT51883JT5435","title":["གེ་སར་ལྷ་འཁོར་སྤྲུལ་པ་བཅས༔\tདགྲ་བླ་ལྟར་དུ་མཆོད་སྒྲུབ་ཐབས༔\tརྔམ་ཆེན་འབར་བ་ཞེས་བྱ་བཞུགས༔"]},{"id":"O3JT51883JT5461","title":["ཡུལ་ལྷའི་བསང་མཆོད་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O3JT51883JT5441","title":["དཔལ་མགོན་ཚོགས་ཀྱི་བདག་པོའི་བསང་མཆོད་འདོད་དགུའི་ལྷུན་གྲུབ།"]},{"id":"O3JT51883JT5448","title":["ཡང་གསང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tགཏེར་སྲུང་བསང་མཆོད་འདོད་དགུའི་ཆར་འབེབས་བཞུགས༔"]},{"id":"O3JT51883JT5457","title":["བསང་མཆོད་དམ་ཚིག་རྗེས་དྲན༔"]},{"id":"O3JT51883JT5463","title":["ཤན་པ་དམར་ནག་གི་བསང་མཆོད༔"]},{"id":"O3JT51883JT5460","title":["ཡུལ་ལྷ་སྦུང་གཡང་རྫོང་གི་བསང་མཆོད་དམ་ཚིག་རྗེས་དྲན།"]},{"id":"O3JT51883JT5447","title":["ལྷ་ཆེན་གཉན་པོ་གཡུ་རྩེའི་བསང་མཆོད༔"]},{"id":"O3JT51883JT5456","title":["ཟོ་དོར་གཉན་སྲས་རྡོ་རྗེའི་བསང་མཆོད།"]},{"id":"O3JT51883JT5446","title":["ཐང་ལྷའི་བསང་བསྡུས༔"]},{"id":"O3JT51883JT5445","title":["ཐང་ལྷའི་བསང་མཆོད༔"]},{"id":"O3JT51883JT5455","title":["ལྷ་སྨན་དཀར་མོའི་བསང་མཆོད།"]},{"id":"O3JT51883JT5439","title":["ཡང་གསང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tབསང་མཆོད་བདུད་རྩིའི་སྤྲིན་ཕུང་བཞུགས༔"]},{"id":"O3JT51883JT5454","title":["གནོད་སྦྱིན་ཆེན་པོ་ཙིའུ་དམར༔\tབསང་མཆོད་ཕྲིན་ལས་གློག་ཞགས་བཞུགས༔"]},{"id":"O3JT51883JT5451","title":["གཏེར་སྲུང་བཞག་བྲའི་བསང་མཆོད༔"]},{"id":"O3JT51883JT5438","title":["དགྲ་འདུལ་རྗེའི་བསང་མཆོད༔"]},{"id":"O3JT51883JT5444","title":["གཏེར་སྲུང་སྐུ་ལྷའི་བསང་མཆོད༔\tགཏེར་སྲུང་སྐུ་ལྷའི་བསང་མཆོད༔"]},{"id":"O3JT51883JT5453","title":["རྡོ་རྗེ་གཡུ་ཁྲོམ་གྱི་བསང་བསྡུས༔"]},{"id":"O3JT51883JT5450","title":["གཡུ་རྩེའི་བསང་མཆོད༔"]},{"id":"O3JT51883JT5523","title":["གཉན་སྲས་བསང་མཆོད་བྱ་བ།"]},{"id":"O3JT51883JT5437","title":["འཛམ་གླིང་སྐྱེས་བུ་དོན་གྲུབ་ཀྱི༔\tརྒྱུན་བསང་བསྟན་དགྲ་ཚར་གཅོད་བཞུགས༔"]},{"id":"O3JT51883JT5443","title":["ཡང་གསང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tགཏེར་སྲུང་དགྲ་བླའི་བསང་མཆོད་གནམ་ལྕགས་ཐོག་རྒོད༔"]},{"id":"O3JT51883JT5452","title":["བྲག་དཀར་སྤུན་གསུམ་གྱི་བསང་མཆོད༔"]},{"id":"O3JT51883JT5434","title":["གསོལ་མཆོད་ཀྱི་སྐོར།"]},{"id":"O3JT51883JT5524","title":["ཡང་གསང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tགསང་བའི་གཉེར་འཛིན་མཆོད་ཐབས་ཡིད་བཞིན་དབང་རྒྱལ༔"]},{"id":"O3JT51883JT5536","title":["མ་གཅིག་བལ་མོ་ནག་མོ་ཡི༔\tགསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་འགྲུབ་བཞུགས༔"]},{"id":"O3JT51883JT5526","title":["ནོར་བདག་གསོལ་མཆོད༔"]},{"id":"O3JT51883JT5480","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དགོངས་པ་ཀུན་འདུས་ལས༔\tའགྱོད་ཚངས་བཤགས་པ་དྲང་སྲོང་བདེན་ཚིག་བཞུགས༔"]},{"id":"O3JT51883JT5499","title":["ཡང་གསང་སྙིང་པོ་བཅུད་བསྡུས་ལས༔\tབཀའ་སྲུང་གསང་བ་གཅིག་བརྒྱུད་བཞུགས༔"]},{"id":"O3JT51883JT5500","title":["གཏེར་སྲུང་ཆེན་པོའི་མཆོད་སྒྲུབ༔"]},{"id":"O3JT51883JT5541","title":["རྣམ་སྲས་གདུང་དམར་ཅན་གྱི་བསྐང་གསོལ་ཉུང་བསྡུས༔"]},{"id":"O3JT51883JT5510","title":["འཕྲིན་བཅོལ༔"]},{"id":"O3JT51883JT5512","title":["བསྟན་སྲུང་བཞག་དྲ་ལྷ་རྩེའི་མཆོད༔"]},{"id":"O3JT51883JT5473","title":["པདྨའི་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tའདོད་རྒྱལ་མཆོད་ཐབས་སྲོག་གི་ཀ་བ༔"]},{"id":"O3JT51883JT5475","title":["གཟའ་བདུད་གསང་སྒྲུབ།"]},{"id":"O3JT51883JT5507","title":["ཡང་གསང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tསྲུང་མའི་སྲོག་གཏད་ཟབ་མོ་བཞུགས༔"]},{"id":"O3JT51883JT5530","title":["དགེ་བསྙེན་དྲག་པོའི་གཏོར་འབུལ༔"]},{"id":"O3JT51883JT5509","title":["ལས་མཛད་དམ་ཅན་མཆོད་སྒྲུབ༔"]},{"id":"O3JT51883JT5476","title":["གཟའ་བདུད་ཡེ་ཤེས་སྒྲུབ་ཐབས་དོན་གཉིས་ལྷུན་སྒྲུབ༔"]},{"id":"O3JT51883JT5478","title":["གསང་རྒྱུད་དུག་མཚོ་ཁོལ་མ་ལས༔\tགཟའ་བདུད་རླུང་ལྟར་སྒྲུབ་པ་བཞུགས༔"]},{"id":"O3JT51883JT5488","title":["ཆོས་སྒྲུང་ནོར་བུའི་བང་མཛོད་ལས༔\tབཀའ་སྲུང་མཆོད་སྤྲིན་བསྡུས་པ་ཤ་ཟ་དགྱེས་སྐོང༔"]},{"id":"O3JT51883JT5531","title":["དགེ་བསྙེན་ཆེན་པོའི་གཏོར་འབུལ༔"]},{"id":"O3JT51883JT5494","title":["གསོལ་མཆོད་དགྲ་གདོན་གཡུལ་འཇོམས༔"]},{"id":"O3JT51883JT5496","title":["གསེར་ཆོས་ནོར་བུའི་བང་མཛོད་ལས༔\tབདུད་མགོན་མཆོད་སྒྲུབ་བསྟན་དགྲ་ཚར་བཅོད་བཞུགས༔"]},{"id":"O3JT51883JT5525","title":["ཡང་གསང་པདྨའི་སྙིང་པོ་ལས༔\tསྐྱེས་བུ་ཆེན་པོའི་གསོལ་མཆོད་བཞུགས༔"]},{"id":"O3JT51883JT5465","title":["སྔགས་སྲུང་ཁྲོས་མ་རལ་གཅིག་མའི༔\tམཆོད་སྒྲུབ་ཐུགས་ཀྱི་སྙིང་ཁུ་བཞུགས༔"]},{"id":"O3JT51883JT5490","title":["ཡང་གསང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tདཔལ་ལྡན་ལྷ་མོའི་མཆོད་ཕྲིན་བཞུགས༔"]},{"id":"O3JT51883JT5467","title":["སྔགས་སྲུང་མཆོད་སྒྲུབ་བསྟན་པའི་སྲོག་ཤིང༔"]},{"id":"O3JT51883JT5528","title":["བསྟན་སྐྱོང་བཞིན་དཔལ་འབར་མའི༔\tམཆོད་སྒྲུབ་སྙིང་པོ་བཅུད་བསྡུས་བཞུགས༔"]},{"id":"O3JT51883JT5470","title":["ཡེ་ཤེས་མགོན་པོའི་གཏོར་འབུལ༔"]},{"id":"O3JT51883JT5502","title":["བླ་མ་ཡང་གསང་ཁྲོས་པ་ལས༔\tསྲོག་བདག་བེ་ཧར་མཆོད་སྒྲུབ་བཞུགས༔"]},{"id":"O3JT51883JT5501","title":["ཡང་གསང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tདྲེགས་པའི་མཆོད་སྒྲུབ་གློག་གི་ཞགས་པ༔"]},{"id":"O3JT51883JT5483","title":["རིག་འཛིན་ཐུགས་ཐིག་ལས༔\tདམ་ཅན་དགེ་བསྙེན་གསོལ་མཆོད་བསྟན་དགྲ་ཚར་གཅོད༔"]},{"id":"O3JT51883JT5482","title":["བཀའ་སྲུང་གཟའ་བདུད་ཆེན་པོ་ཡི༔\tཕྲིན་ལས་དུག་མཚོ་ཁོལ་མ་བཞུགས༔"]},{"id":"O3JT51883JT5485","title":["གཏེར་སྲུང་མཆོད་པ༔"]},{"id":"O3JT51883JT5504","title":["གཏོར་འགུགས།"]},{"id":"O3JT51883JT5477","title":["མི་སྲུན་གཟའ་བདུད་རཱ་ཧུ་ལའི༔\tགསང་སྒྲུབ་དུག་མཚོ་ཁོལ་མ་བཞུགས༔"]},{"id":"O3JT51883JT5479","title":["དྲང་སྲོང་ཆེན་པོའི་གཏོར་འབུལ༔"]},{"id":"O3JT51883JT5532","title":["སྨན་བཙུན་དངོས་གྲུབ་མཆོག་སྩོལ་ལྔའི༔\tསྒྲུབ་ཐབས་ཡིད་བཞིན་དབང་རྒྱལ་བཞུགས༔"]},{"id":"O3JT51883JT5534","title":["དཔལ་མགོན་ཚོགས་ཀྱི་བདག་པོ་ཡི༔\tམཆོད་སྒྲུབ་བཅུད་དྲིལ་ཐིག་ལེ་བཞུགས༔"]},{"id":"O3JT51883JT5481","title":["དྲང་སྲོང་གཟའ་བདུད་རཱ་ཧུ་ལའི༔\tལས་སྦྱོར་གནམ་ལྕགས་ཐོག་མདའ་བཞུགས༔"]},{"id":"O3JT51883JT5497","title":["བདུད་མགོན་གཏོར་འབུལ༔"]},{"id":"O3JT51883JT5537","title":["པད་འབྱུང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tགཏེར་སྲུང་ཡིད་བཞིན་དབང་རྒྱལ་བཞུགས༔"]},{"id":"O3JT51883JT5491","title":["མཆོད་བསྡུས་ཕྲིན་ལས་མྱུར་འགྲུབ༔"]},{"id":"O3JT51883JT5535","title":["བསྟན་སྐྱོང་མེ་འབར་ཡབ་ཡུམ་གྱི༔\tམཆོད་སྒྲུབ་འདོད་དགུ་ལྷུན་གྲུབ་བསྟན༔"]},{"id":"O3JT51883JT5529","title":["ལྷ་མོའི་གཏོར་འབུལ༔"]},{"id":"O3JT51883JT5471","title":["པད་འབྱུང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tབཀའ་སྲུང་ལྷ་ཆེན་མཆོད་ཐབས་བཞུགས༔"]},{"id":"O3JT51883JT5498","title":["དམ་ཆོས་པདྨའི་སྙིང་ཐིག་ལས༔\tགཏེར་སྲུང་ཛམ་ལྷའི་ལས་བྱང་དངོས་གྲུབ་མཆོག་སྩོལ༔"]},{"id":"O3JT51883JT5466","title":["ཨེ་ཀ་ཛཱ་ཊཱིའི་སྒྲུབ་མཆོད༔"]},{"id":"O3JT51883JT5469","title":["དཔལ་མགོན་གཏོར་འབུལ།"]},{"id":"O3JT51883JT5468","title":["མ་མོ་མཆོད་པ༔"]},{"id":"O3JT51883JT5511","title":["རིག་འཛིན་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tདམ་ཅན་རྒྱ་མཚོའི་གཏོར་འབུལ་བཞུགས༔"]},{"id":"O3JT51883JT5505","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tབཀའ་སྲུང་དྲག་བསྐུལ་གནམ་ལྕགས་ཐོག་རྒོད་བཞུགས༔"]},{"id":"O3JT51883JT5472","title":["སྲིད་གསུམ་དབང་སྒྱུར་རྡོ་རྗེ་རྣལ་འབྱོར་མ༔"]},{"id":"O3JT51883JT5474","title":["དྲག་སྔགས་གསང་བ་གཅིག་བརྒྱུད་ལས༔\tལས་མཁན་ཆེན་པོའི་མཆོད་སྒྲུབ༔"]},{"id":"O3JT51883JT5503","title":["ཡང་གསང་ཐུགས་ཆ་ལག་ལས༔\tའཁྲུགས་སྐོང་བདེ་ལེགས་ཀུན་འབྱུང་བཞུགས༔"]},{"id":"O3JT51883JT5484","title":["མན་ངག་ཨུར་མོ་ཁ་འཐམ་ལས༔\tདགེ་བསྙེན་སྨྱོ་ཁ་ནག་པོ་ཡི༔\tའབོད་རྦད་བསད་པའི་ལས་སྦྱོར་བཞུགས༔"]},{"id":"O3JT51883JT5487","title":["སྨན་བཙུན་ཚེ་རིང་མཆེད་ལྔའི་གསོལ་མཆོད་ཕྲིན་ལས་གློག་ཞགས༔"]},{"id":"O3JT51883JT5489","title":["ཞིང་སྐྱོང་ལྷ་མོའི་གསོལ་མཆོད༔"]},{"id":"O3JT51883JT5506","title":["ཞང་བློན་རྡོ་རྗེ་བདུད་འདུལ་གྱི་མཆོད་སྒྲུབ་ཕྲིན་ལས་གློག་ཞགས།"]},{"id":"O3JT51883JT5508","title":["དགྲ་བླ་གནོད་སྦྱིན་ཆེན་པོའི་མཆོད་སྒྲུབ་སྲོག་གི་ཀ་བ༔"]},{"id":"O3JT51883JT5189"},{"id":"O3JT51883JT5198","title":["མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེའི་གསུང་འབུམ་པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O3JT51883JT5199","title":["རིག་འཛིན་འཇིགས་མེད་གླིང་པའི་ཡང་སྲིད་སྔགས་འཆང་འཇའ་ལུས་རྡོ་རྗེའི་རྣམ་ཐར་མཁའ་འགྲོའི་ཞལ་ལུང་།"]},{"id":"O3JT51883JT5194"},{"id":"O3JT51883JT5349","title":["འཕགས་མཆོག་གར་དབང་སྒྲུབ་སྐོར་ལས༔\tགཏེར་འབྱུང་ལོ་རྒྱུས་བསྡུས་པ༔"]},{"id":"O3JT51883JT5384","title":["གེ་སར་སྐྱེས་བུའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་དབང་རྒྱལ༔"]},{"id":"O3JT51883JT5360","title":["འདོན་སྒྲིག"]},{"id":"O3JT51883JT5383","title":["བཟློག་པ་མི་མཐུན་གཏོར་བར་བྱེད་པའི་རླུང་ནག་འཚུབ་མ༔"]},{"id":"O3JT51883JT5359","title":["འཕགས་མཆོག་གར་དབང་སྒྲུབ་སྐོར་ལས༔\tབཀའ་ཡི་སྲུང་མའི་གཏོར་འབུལ་བཞུགས༔"]},{"id":"O3JT51883JT5366","title":["གསལ་བྱེད་གདམས་པ་ཟབ་མ༔"]},{"id":"O3JT51883JT5386","title":["ལྷག་པའི་ལྷ་གང་ལའང་སྦྱར་དུ་རུང་བའི་སྦྱིན་སྲེག"]},{"id":"O3JT51883JT5362","title":["འཕགས་མཆོག་སྡུག་བསྔལ་རང་གྲོལ་གྱི་སྲེག་ཆོག་ཐུགས་རྗེའི་འོད་ཟེར།"]},{"id":"O3JT51883JT5358","title":["འཕགས་མཆོག་གར་དབང་སྒྲུབ་སྐོར་ལས༔\tསྤྲོས་བཅས་སྤྲོས་མེད་སྒྲུབ་ཐབས་བཞུགས༔"]},{"id":"O3JT51883JT5356","title":["འཕགས་མཆོག་གར་དབང་སྒྲུབ་སྐོར་ལས༔\tའོད་གསལ་ཐོད་རྒལ་ངོ་སྤྲོད་བཞུགས༔"]},{"id":"O3JT51883JT5365","title":["ཡང་གསང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tའགྲོ་དོན་ཕྱག་ན་པད་སྒྲུབ་བཞུགས༔"]},{"id":"O3JT51883JT5352","title":["འཕགས་མཆོག་གར་དབང་སྒྲུབ་སྐོར་ལས༔\tརྫོགས་རིམ་གཏུམ་མོའི་གདམས་པ་བཞུགས༔"]},{"id":"O3JT51883JT5361","title":["ཐུགས་རྗེ་ཆེན་པོ་སྡུག་བསྔལ་རང་གྲོལ་གྱི་གནས་སྦྱོང་རྣམ་གྲོལ་ལམ་བཟང།"]},{"id":"O3JT51883JT5375","title":["ཡང་གསང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tཕྱག་ན་པདྨའི་རྒྱུན་ཁྱེར་བཞུགས༔"]},{"id":"O3JT51883JT5372","title":["ཡང་གསང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tཆབ་གཏོར་བདུད་རྩིའི་རྒྱ་མཚོ་བཞུགས༔"]},{"id":"O3JT51883JT5348","title":["འཕགས་མཆོག་གར་དབང་སྒྲུབ་སྐོར་ལས༔\tམན་ངག་གསང་བ་གཅིག་བརྒྱུད་བཞུགས༔"]},{"id":"O3JT51883JT5347","title":["མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེའི་གསུང་འབུམ་པོད་དྲུག་པའི་དཀར་ཆག"]},{"id":"O3JT51883JT5385","title":["དགྲ་བླ་གླིང་རྗེ་ནོར་བུ་དགྲ་འདུལ་གྱི་བསྟོད་བསྐུལ་དྲང་སྲོང་ཁྲོས་པའི་རྔམས་གླུ༔"]},{"id":"O3JT51883JT5382","title":["དགྲ་འདུལ་སེང་ཆེན་རྒྱལ་པོའི་གཏོར་བཟློག་བསྡུས་པ་གནམ་ལྕགས་མཚོན་གྱི་འཁོར་ལོ༔"]},{"id":"O3JT51883JT5381","title":["གླིང་རྗེ་སེང་ཆེན་རྒྱལ་པོའི་སྒོ་ནས་དྲག་པོའི་ལས་སྦྱོར༔\tཉམས་པ་འཇོམས་པའི་དུག་ཆར༔"]},{"id":"O3JT51883JT5379","title":["བསང་མཆོད་ཝེར་མའི་དགྱེས་སྐོང༔"]},{"id":"O3JT51883JT5357","title":["འཕགས་མཆོག་གར་དབང་སྒྲུབ་སྐོར་ལས༔\tགསང་བ་ཐབས་ཀྱི་ལམ་ཆོག་བཞུགས༔"]},{"id":"O3JT51883JT5355","title":["འཕགས་མཆོག་གར་དབང་སྒྲུབ་སྐོར་ལས༔\tཁྲེགས་ཆོད་རིག་པ་ངོ་སྤྲོད་བཞུགས༔"]},{"id":"O3JT51883JT5378","title":["གེ་སར་སྐྱེས་བུ་དོན་གྲུབ་རྗེ༔\tབླ་མ་ཡི་དམ་ལྟར་སྒྲུབ་པ༔\tདངོས་གྲུབ་རོལ་མཚོ་ཞེས་བྱ་བ༔\tཤིན་ཏུ་གསང་བའི་རྒྱན་ཅན་བཞུགས༔"]},{"id":"O3JT51883JT5364","title":["བསྐལ་བཟང་སངས་རྒྱས་སྟོང་གི་དབང་ཡིག་ཐོས་གྲོལ་ལམ་བཟང༔"]},{"id":"O3JT51883JT5351","title":["འཕགས་མཆོ་གར་དབང་སྒྲུབ་སྐོར་ལས༔\tཡོངས་རྫོགས་རྒྱུད་ཀྱི་རྒྱལ་པོ་བཞུགས༔"]},{"id":"O3JT51883JT5374","title":["ཡང་གསང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tདམར་གསུར་ཤ་ཟ་དགྱེས་བསྐོང་བཞུགས༔"]},{"id":"O3JT51883JT5354","title":["འཕགས་མཆོག་གར་དབང་སྒྲུབ་སྐོར་ལས༔\tསྨིན་བྱེད་དབང་གི་ཆོ་ག་བཞུགས༔"]},{"id":"O3JT51883JT5350","title":["འཕགས་མཆོག་གར་དབང་ལས་ཚོགས་སྐོར་ལས༔\tགྲིབ་སེལ་ཟབ་པའི་མཐར་ཐུག༔"]},{"id":"O3JT51883JT5371","title":["དམ་བཅའ་བཞི་ལྡན་སྨོན་ལམ༔"]},{"id":"O3JT51883JT5370","title":["ཡང་གསང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tམཐའ་སྡུད་སྨོན་ལམ་ཟབ་མ་བཞུགས༔"]},{"id":"O3JT51883JT5368","title":["བསྙུང་གནས་ཉུང་བསྡུས།"]},{"id":"O3JT51883JT5369","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་བ་ཡོངས་གྲོལ་ལས༔\tབསྙུང་བར་གནས་པའི་ཆོ་ག་སྒྲོལ་ལྗང་ལུགས་སུ་བཀོད་པ༔"]},{"id":"O3JT51883JT5367","title":["ཡང་གསང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tབསྙེན་གནས་བྱང་ཆུབ་བདེ་ལམ་བཞུགས༔"]},{"id":"O3JT51883JT5363","title":["སྡུག་བསྔལ་རང་གྲོལ་གྱི་དབང་ཆོག་བྱིན་རླབས་སྤྲིན་དཔུང་།"]},{"id":"O3JT51883JT5380","title":["གེ་སར་རྒྱལ་པོར་བསང་དང་མཆོད་པའི་རིམ་པ༔"]},{"id":"O3JT51883JT5377","title":["སེང་ཆེན་སྐྱེས་བུའི་བླ་སྒྲུབ་ཀྱི།\tབརྒྱུད་འདེབས་བྱིན་རླབས་མྱུར་འཇུག་བཞུགས༔"]},{"id":"O3JT51883JT5373","title":["ཡང་གསང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tདཀར་གསུར་དགོས་འདོད་ཆར་འབེབས་བཞུགས༔"]},{"id":"O3JT51883JT5353","title":["འཕགས་མཆོག་གར་དབང་སྒྲུབ་སྐོར་ལས༔\tལས་ཚོགས་ཡིད་བཞིན་གཏེར་མཛོད་བཞུགས༔"]},{"id":"O3JT51883JT5376","title":["དམ་ཆོས་པདྨའི་སྙིང་པོ་ལས༔\tསྔོན་འགྲོའི་རྒྱུན་ཁྱེར་བསྡུས་པ་བཞུགས༔"]},{"id":"O3JT51883JT5196"},{"id":"O3JT51883JT6339","title":["རིག་འཛིན་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tམན་ངག་གསང་བའི་ཡིག་ཆུང་བཞུགས༔"]},{"id":"O3JT51883JT6340","title":["ཡང་གསང་པདྨའི་ཐུགས་ཐིག་ལས༔\tཉམས་ལེན་གསང་བ་གཅིག་བརྒྱུད་བཞུགས༔"]},{"id":"O3JT51883JT6336","title":["རིག་འཛིན་ཐུགས་ཀྱི་ཐིག་ལེ་པད་རག་ཡི་གེ་ཅན་བྱིན་རླབས་མཁའ་འགྲོའི་ཁ་རླངས་ཆིལ་ལེ་བ༔"]},{"id":"O3JT51883JT6333","title":["རྫོགས་ཆེན་ཁྱད་པར་སྔོན་འགྲོ་དངོས་གཞིའི་ཉམས་ལེན་གནད་བསྡུས།"]},{"id":"O3JT51883JT6341","title":["ཡང་གསང་ཌཱཀྐིའི་ཐུགས་ཁྲིད་རྐང་གི་ལུང་འདྲེན་མི་བརྗེད་པའི་སྦྲང་ཆུང་བཀོད་པ།"]},{"id":"O3JT51883JT6337","title":["རྫོགས་རིམ་དམར་ཁྲིད༔"]},{"id":"O3JT51883JT6343","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tགནད་བྱང་ལུང་བསྟན་ཆེན་མོ་བཞུགས༔"]},{"id":"O3JT51883JT6346","title":["ཐུགས་དམ་སྒོམ་ཕྱོགས་སྐོར།"]},{"id":"O3JT51883JT6327","title":["མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེའི་གསུང་འབུམ་པོད་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O3JT51883JT6334","title":["ཨ་ཏི་རྫོགས་པ་ཆེན་པོ་ཡང་གསང་བླ་ན་མེད་པའི་སྙིང་བཅུད་མཁའ་འགྲོའི་ཐུགས་ཀྱི་ཐིག་ལེའི་དོན་ཁྲིད་ནོར་བུའི་བང་མཛོད༔"]},{"id":"O3JT51883JT6342","title":["ཐུན་མིན་དྲང་སྲོང་གདམས་པ་འབོགས་པ༔"]},{"id":"O3JT51883JT6330","title":["བདེ་སྟོང་རླུང་གི་རྫོགས་རིམ་སྙན་བརྒྱུད་ཡིད་བཞིན་ནོར་བུའི་ཤོག་དྲིལ་དུ་གབ་པའི་མན་ངག་སྐོར་རེ་ཞིག་བར་དུ་ཟིན་བྲིས་སུ་བཀོད་པ་རྗེ་བླ་མའི་ཐུགས་ཀྱི་ཐིག་ལེ་དཔའ་བོ་མཁའ་འགྲོའི་སྙིང་མཛོད་གསང་རྒྱ་ཅན།"]},{"id":"O3JT51883JT6329","title":["ཡང་གསང་ཐུགས་ཀྱི་ཐིག་ལེའི་བཻཌཱུརྱ་ཡི་ཡི་གེའི་སྐོར་ལས་གཏུམ་མོ་ཡེ་ཤེས་མེ་ལྕེའི་རྒྱབ་ཆོས་གསང་བ་གཅིག་བརྒྱུད༔"]},{"id":"O3JT51883JT6338","title":["རྫོགས་རིམ་ཉུང་བསྡུས།"]},{"id":"O3JT51883JT6344","title":["ཡང་གསང་འཛིན་པ་རང་གྲོལ་གྱི་ཆོ་གའི་ཟིན་བྲིས་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O3JT51883JT6332","title":["སྔོན་འགྲོ་ལ་སོགས་པ་རྒྱུན་དུ་ཉམས་སུ་ལེན་པའི་སྐབས།"]},{"id":"O3JT51883JT6328","title":["བླ་མའི་ཞལ་གདམས་དོན་བདུན་འགའ་བསྡུས།"]},{"id":"O3JT51883JT6335","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tསྙན་རྒྱུད་ཟབ་པའི་མཐར་ཐུག"]},{"id":"O3JT51883JT6331","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཨ་ཏི་ཡེ་ཤེས་སྙིང་པོའི་རྒྱུད༔"]},{"id":"O3JT51883JT5190"},{"id":"O3JT51883JT5234","title":["ཐུགས་ཐིག་འཛིན་པ་རང་གྲོལ་ལས༔\tཙ་བ་རྡོ་རྗེའི་ཚིག་རྐང༔"]},{"id":"O3JT51883JT5212","title":["རྩ་གསུམ་ཆོས་སྐྱོང་སྲུང་མར་རྒྱུན་གཏོར་འབུལ་བའི་རིམ་པ༔"]},{"id":"O3JT51883JT5207","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tབཤགས་པ་དྲི་མེད་ཤེལ་དཀར༔"]},{"id":"O3JT51883JT5233","title":["ཡང་གསང་འཛིན་པ་རང་གྲོལ་ལས༔\tམཐའ་གཏད་བདུད་བཞི་གཡུལ་རྒྱལ༔"]},{"id":"O3JT51883JT5206","title":["སྒྲུབ་པའི་སྔགས་ཤམ་གདགས་པ།"]},{"id":"O3JT51883JT5224","title":["མཆོད་སྦྱིན་བདག་འཛིན་ཚར་གཅོད་གདོན་ཚོགས་དགུ་མ།"]},{"id":"O3JT51883JT5220","title":["འཛིན་པ་རང་གྲོལ་ཆ་ལག་ལས༔\tརྐྱེན་བཟློག་ལན་ཆགས་བསྔོ་ཐབས༔"]},{"id":"O3JT51883JT5225","title":["ཡང་གསང་འཛིན་པ་རང་གྲོལ་ལས༔\tསྤྲོས་བཅས་དབང་ཆོག་དངོས་གྲུབ་ཀུན་འབྱུང༔"]},{"id":"O3JT51883JT5221","title":["རྒྱུན་ཁྱེར་ཕུང་པོའི་མཆོད་སྦྱིན༔"]},{"id":"O3JT51883JT5200","title":["མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེའི་གསུང་འབུམ་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O3JT51883JT5201","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tསྔོན་འགྲོའི་ལམ་རིམ་ངག་འདོན༔"]},{"id":"O3JT51883JT5219","title":["ཡང་གསང་འཛིན་པ་རང་གྲོལ་གྱི༔\tརྒྱུན་གྱི་ཉམས་ལེན་སྤར་བཅངས༔"]},{"id":"O3JT51883JT5214","title":["གཅོད་ཀྱི་གདམས་པ་གདན་ཐོག་གཅིག་ཏུ་ཉམས་སུ་ལེན་ཚུལ་མ་གཅིག་དགོངས་དོན༔"]},{"id":"O3JT51883JT5210","title":["ཡང་གསང་འཛིན་པ་རང་གྲོལ་ལས༔\tབཀའ་དང་གཏེར་སྲུང་མཆོད་ཐབས༔"]},{"id":"O3JT51883JT5235","title":["ཐུགས་ཐིག་འཛིན་པ་རང་གྲོལ་ལས༔\tམཐའ་སྡུད་རྗེས་ཆོག་དངོས་གྲུབ་ཀུན་འབྱུང༔"]},{"id":"O3JT51883JT5226","title":["བྱིན་རླབས་དབང་ཆོག་སྡུག་བསྔལ་ནད་སེལ༔"]},{"id":"O3JT51883JT5213","title":["ཨ་ཏི་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tའཛིན་པ་རང་གྲོལ་གདམས་པ༔"]},{"id":"O3JT51883JT5222","title":["སྤྲོས་མེད་རྣལ་འབྱོར་ཕུང་པོ་མཆོད་སྦྱིན་གྱི་གདམས་པ་ཞེན་པ་རང་གྲོལ།"]},{"id":"O3JT51883JT5208","title":["སྐབས་སུ་བཟའ་བཏུང་ཚོགས་འཁོར༔"]},{"id":"O3JT51883JT5230","title":["ཐུགས་ཐིག་འཛིན་པ་རང་གྲོལ་ལས༔\tཉམ་ལེན་གཞུང་ཤིང་ཆེན་མོ༔"]},{"id":"O3JT51883JT5227","title":["ཡང་གསང་འཛིན་རང་གྲོལ་ལས༔\tདྲག་བསྲེག་ཡེ་ཤེས་མེ་ལྕེ༔"]},{"id":"O3JT51883JT5223","title":["ཡང་གསང་མཁའ་འགྲོའི་ཟབ་ཏིག་ལས༔\tཚོགས་བསགས་ཐར་ལམ་ཤིང་རྟ་བསྟན༔"]},{"id":"O3JT51883JT5202","title":["གསོལ་འདེབས།"]},{"id":"O3JT51883JT5203","title":["འཛིན་པ་རང་གྲོལ་ཆ་ལག་ལས༔\tམཚོ་རྒྱལ་དཀར་མོའི་སྒྲུབ་ཐབས༔"]},{"id":"O3JT51883JT5216","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tགཅོད་ཡུལ་གདན་ཐོག་གཅིག་མ༔"]},{"id":"O3JT51883JT5229","title":["ཟབ་དོན་གཅོད་ཡུལ་ལ་ཉེ་བར་མཁོ་བའི་འཁྲུལ་པའི་རྟོག་ཚོགས་དབང་སྡུད་ཟིལ་གནོན་རྡོ་རྗེའི་གད་མོ།"]},{"id":"O3JT51883JT5228","title":["ཡང་གསང་འཛིན་པ་རང་གྲོལ་ལས༔\tདྲག་གཅོད་བདག་འཛིན་ཚར་གཅོད༔"]},{"id":"O3JT51883JT5215","title":["ཡང་གསང་ཌཱཀྐིའི་ཐུགས་ཐིག་གི་ཆ་ལག་ཟུར་འགེབ་མི་ཟད་རྒྱན་འཁོར་ལས༔\tགཅོད་ཀྱི་ལས་ཚོགས་དམིགས་རིམ༔"]},{"id":"O3JT51883JT5236","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tསྨོན་ལམ་དྲང་སྲོང་བདེན་ཚིག༔"]},{"id":"O3JT51883JT5211","title":["ཨ་ཏི་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tབཀའ་སྲུང་དགོངས་བཙན་མཆོད་ཐབས༔"]},{"id":"O3JT51883JT5232","title":["འཛིན་པ་རང་གྲོལ་མན་ངག་ལས༔\tདྲག་བསྐུལ་དུག་རླངས་འཚུབ་མ་དང༔\tམཐའ་གཏད་སྤུ་གྲི་རེག་གཅོད༔"]},{"id":"O3JT51883JT5231","title":["འགྲེས་བྱང་།"]},{"id":"O3JT51883JT5204","title":["ཚོགས་མཆོད་བདུད་རྩིའི་སྤྲིན་ཕུང༔"]},{"id":"O3JT51883JT5205","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཁྲོས་མའི་ལས་བྱང་སྙིང་པོའི་བཅུད་བསྡུས༔"]},{"id":"O3JT51883JT5209","title":["ཐུགས་ཐིག་འཛིན་པ་རང་གྲོལ་ལས༔\tབཀའ་དང་གཏེར་སྲུང་མཆོད་རིམ༔"]},{"id":"O3JT51883JT5218","title":["ཐུགས་ཐིག་འཛིན་པ་རང་གྲོལ་ལས༔\tགཤིན་པོ་རྗེས་འཛིན་ཐུགས་རྗེའི་གློག་གི་ཞགས་པ༔"]},{"id":"O3JT51883JT5217","title":["ཡང་གསང་འཛིན་རང་གྲོལ་ལས༔\tཚོགས་མཆོད་ཕྲིན་ལས་གློག་ཞགས༔"]},{"id":"O3JT51883JT5197"},{"id":"O3JT51883JT6349","title":["པོད་གཉིས་པ་འཛིན་པ་རང་གྲོལ།\t༼ཁ༽"]},{"id":"O3JT51883JT6351","title":["པོད་བཞི་པ་ཡི་དམ།\t༼ང༽"]},{"id":"O3JT51883JT6354","title":["པོད་བདུན་པ་བསང་གསོལ་ཀ།\t༼ཇ༽"]},{"id":"O3JT51883JT6352","title":["པོད་ལྔ་པ་མཁའ་འགྲོ།\t༼ཅ༽"]},{"id":"O3JT51883JT6347","title":["མདོ་མཁྱེན་བརྩེའི་གཏེར་ཆོས་དཀར་ཆག་གི་སྔོན་འགྲོའི་ཞུ་ཚིག"]},{"id":"O3JT51883JT6355","title":["པོད་བརྒྱད་པ་ཁྲིད་ཡིག་དཀར་ཆག\t༼ཉ༽"]},{"id":"O3JT51883JT6350","title":["པོད་གསུམ་པ་བླ་སྒྲུབ།\t༼ག༽"]},{"id":"O3JT51883JT6348","title":["པོད་དང་པོ་རྣམ་ཐར།\t༼ཀ༽"]},{"id":"O3JT51883JT6356","title":["མདོ་མཁྱེན་བརྩེའི་གཏེར་ཆོས་དཀར་ཆག་གི་མཇུག་བྱང་།"]},{"id":"O3JT51883JT6353","title":["པོད་དྲུག་པ་ཐུགས་ཆེན་པདྨ་གར་དབང་།\t༼ཆ༽"]},{"id":"O3JT51883JT5191"},{"id":"O3JT51883JT5253","title":["བླ་མ་ནང་ལྟར་སྒྲུབ་པའི་རིམ་པ༔"]},{"id":"O3JT51883JT5250","title":["ཡང་གསང་པདྨའི་སྙིང་པོ་ལས༔\tབླ་མའི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O3JT51883JT5270","title":["བླ་མ་ཡང་གསང་ཐུགས་བཅུད་ལས༔\tཚོགས་མཆོད་དངོས་གྲུབ་རོལ་མཚོ་བཞུགས༔"]},{"id":"O3JT51883JT5279","title":["དམ་པའི་གསང་ཆོས་བཅུ་གསུམ་ལས༔\tབླ་སྒྲུབ་དངོས་གྲུག་ཀུན་འབྱུང་བཞུགས༔"]},{"id":"O3JT51883JT5296","title":["བླ་མེད་རིག་འཛིན་ཐུགས་ཐིག་ལས༔\tརྒྱུན་ཁྱེར་ཡང་ཟབ་མཐར་ཐུག་བཞུགས༔"]},{"id":"O3JT51883JT5243","title":["གསོལ་འདེབས༔"]},{"id":"O3JT51883JT5295","title":["ཡང་གསང་བླ་མེད་རིག་འཛིན་ཐུགས་ཐིག་ལས༔\tཡི་དམ་ཙིཏྟ་དམར་པོ༔"]},{"id":"O3JT51883JT5281","title":["ངན་སྔགས་འཕྲུལ་དཔྱད་ནག་པོ༔"]},{"id":"O3JT51883JT5289","title":["ཆང་མཆོད།"]},{"id":"O3JT51883JT5242","title":["རིག་འཛིན་འཇའ་ལུས་རྡོ་རྗེའི་རྣམ་ཐར་གསོལ་འདེབས་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O3JT51883JT5280","title":["ཐུགས་ཐིག་འཛིན་པ་རང་གྲོལ་ལས༔\tལས་ཚོགས་དཀར་ནག་ཁྲ་གསུམ་བཞུགས༔"]},{"id":"O3JT51883JT5288","title":["སྟོན་པའི་བཀའ་ཉན༔"]},{"id":"O3JT51883JT5258","title":["ཡང་གསང་པདྨའི་ཐུགས་ཐིག་ལས༔\tབླ་སྒྲུབ་ཐུགས་རྗེའི་གློག་ཞགས་བཞུགས༔"]},{"id":"O3JT51883JT5257","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཚེ་སྒྲུབ་བདུད་རྩིའི་བཅུད་འདྲེན༔"]},{"id":"O3JT51883JT5274","title":["ཚེ་སྒྲུབ་བསྡུས་པ༔"]},{"id":"O3JT51883JT5273","title":["སྐུ་གསུམ་བླ་མའི་རྣལ་འབྱོར་ཟབ་ལམ་སྒོ་འབྱེད༔"]},{"id":"O3JT51883JT5249","title":["ཡང་གསང་པདྨའི་སྙིང་པོ་ལས༔\tབླ་མའི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུའི་གསོལ་འདེབས༔"]},{"id":"O3JT51883JT5247","title":["སྔོན་འགྲོའི་ལམ་བསྡུས༔"]},{"id":"O3JT51883JT5285","title":["ཐུགས་ཐིག་གསོལ་འདེབས་དངོས་གྲུབ་ཆར་རྒྱུན།"]},{"id":"O3JT51883JT5267","title":["རྗེ་བཙུན་འཇམ་དཔལ་ཁྲོ་བོ་ནག་པོའི་སྒྲུབ་ཐབས་རྡོ་རྗེ་ཕ་ལམ།"]},{"id":"O3JT51883JT5248","title":["ཡང་གསང་ཐིག་ལེ་སྐོར་གསུམ་ལས༔\tསྔོན་འགྲོའི་ལམ་བསྡུས་རིམ་པ༔"]},{"id":"O3JT51883JT5246","title":["བླ་རྫོགས་ཐུགས་གསུམ་བཅུད་དྲིལ་གནད༔\tདབང་རབ་རྒྱུན་གྱི་རྣལ་འབྱོར་བཞུགས༔"]},{"id":"O3JT51883JT5284","title":["རིག་འཛིན་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tགཤིན་རྗེ་གཤེད་ཀྱི་སྒྲུབ་པ་བཞུགས༔"]},{"id":"O3JT51883JT5266","title":["རྗེ་བཙུན་མགོན་པོ་འཇམ་དཔལ་གྱི།\tམཚོན་བརྗོད་མ་རིག་མུན་སེལ་བཞུགས།"]},{"id":"O3JT51883JT5252","title":["པད་འབྱུང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tབླ་མ་གཅིག་ཆོག་སྒྲུབ་པ༔"]},{"id":"O3JT51883JT5278","title":["དམ་པའི་གསང་ཆོས་བཅུ་གསུམ་ལས༔\tམེ་མཆོད་དངོས་གྲུབ་ཀུན་འབྱུང་བཞུགས༔"]},{"id":"O3JT51883JT5277","title":["དམ་པའི་གསང་མཆོད་བཅུ་གསུམ་ལས༔\tགསང་སྒྲུབ་ཐུགས་ཀྱི་སྙིང་ཁུ་བཞུགས༔"]},{"id":"O3JT51883JT5294","title":["བླ་མ་དྲག་པོའི་བསྙེན་ཡིག་དངོས་གྲུབ་ཀྱི་གཏེར་མཛོད་མ་ཌཱཀྐིའི་གཅེས་ནོར་བཀའ་རྒྱ་ཅན།"]},{"id":"O3JT51883JT5293","title":["བླ་མ་ཡང་གསང་ཁྲོས་པ་ལས༔\tགུད་དུ་སྦས་པའི་མན་ངག་ལས་མཐའ་བཞུགས༔"]},{"id":"O3JT51883JT5291","title":["ཨོ་རྒྱན་ཆེན་པོའི་གསོལ་འདེབས་བར་ཆད་ལམ་སེལ་སྙིང་པོའི་དོན་བསྡུས་ཐུགས་རྗེའི་གློག་ཞགས༔"]},{"id":"O3JT51883JT5241","title":["མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེའི་གསུང་འབུམ་པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O3JT51883JT5263","title":["ཡང་གསང་ཐུགས་ཐིག་ཆ་ལག་ལས༔\tརྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས༔"]},{"id":"O3JT51883JT5262","title":["གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O3JT51883JT5256","title":["བྱིན་རླབས་བླ་མའི་རྣལ་འབྱོར་མ་རིག་མུན་སེལ།"]},{"id":"O3JT51883JT5255","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tབླ་སྒྲུབ་སྙིང་གི་དྭངས་མ་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ༔"]},{"id":"O3JT51883JT5272","title":["ཞབས་བརྟན་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O3JT51883JT5298","title":["ཡང་ཟབ་དགོངས་པའི་གཏེར་མཛོད་ལས༔\tཨོ་རྒྱན་པདྨའི་རྣམ་ཐར་མདོར་བསྡུས་སྙིང་པོ་ལེའུ་བདུན་མ༔"]},{"id":"O3JT51883JT5251","title":["འདོད་ཡོན་ཚོགས་མཆོད༔"]},{"id":"O3JT51883JT5271","title":["ཞབས་བརྟན་དྲང་སྲོང་བདེན་ཚིག་ཐུགས་དམ་རྒྱུད་བསྐུལ།"]},{"id":"O3JT51883JT5245","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tབླ་མ་གསང་སྒྲུབ་དམ་ཚིག་རྒྱ་ཅན༔"]},{"id":"O3JT51883JT5297","title":["ཡང་གསང་བླ་མེད་རིག་འཛིན་ཐུགས་ཐིག་ལས༔\tམེ་མཆོད་ཕྲིན་ལས་གློག་ཞགས་བཞུགས༔"]},{"id":"O3JT51883JT5283","title":["ཨོ་རྒྱན་གསུངས་པའི་འཕྲུལ་མོ།"]},{"id":"O3JT51883JT5265","title":["ཡང་གསང་ཐུགས་ཐིག་ཆག་ལག་ལས༔\tའཇམ་དཔལ་རྣོན་པའི་སྒྲུབ་ཐབས་བཞུགས༔"]},{"id":"O3JT51883JT5244","title":["བླ་མ་སྒྲུབ་ཐབས་བྱིན་རླབས་སྤྲིན་ཕུང༔"]},{"id":"O3JT51883JT5282","title":["ཆར་གཅོད་མེ་ཡི་འཁོར་ལོ༔"]},{"id":"O3JT51883JT5264","title":["ཡང་གསང་པདྨའི་ཐུགས་ཐིག་ལས༔\tདགའ་རབ་དཔའ་བོའི་ཐུགས་བཅུད༔"]},{"id":"O3JT51883JT5276","title":["བསྔོ་སྨོན༔"]},{"id":"O3JT51883JT5259","title":["སྐྱབས་སེམས་ཡན་ལག་བདུན་པ༔"]},{"id":"O3JT51883JT5292","title":["ཡང་གསང་ཌཱཀྐིའི་ཐུགས་ཐིག་ལས༔\tཔདྨ་དྲག་པོ་འཇིགས་བྱེད་མེ་འབར་ཀྱི་སྒྲུབ་པ་རྒྱབ་བསེན་གདུག་པ་ཀུན་འདུལ༔"]},{"id":"O3JT51883JT5290","title":["ཡི་དམ་གུ་རུ་དྲག་པོ་ཡི༔\tརྒྱུན་ཁྱེར་བདུད་རྩིའི་ཐིགས་པ་ནི༔"]},{"id":"O3JT51883JT5275","title":["དངོས་གྲུབ་སྒོ་འབྱེད་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O3JT51883JT5261","title":["རྡོར་སེམས་ཚོགས་མཆོད།"]},{"id":"O3JT51883JT5287","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས༔\tལས་བྱང་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O3JT51883JT5269","title":["རྩ་གསུམ་ཚོགས་མཆོད་བསྡུས་པ༔"]},{"id":"O3JT51883JT5260","title":["སྨན་གྱི་སྒྲུབ་ཐབས་བདུད་རྩི་བུམ་བཟང།"]},{"id":"O3JT51883JT5286","title":["རྡོ་རྗེ་ཐེག་པའི་དམ་ཚིག་གི་རྟེན་ཅིག་ཤོས་རྡོར་དྲིལ་བྱིན་གྱིས་བརླབ་པ།"]},{"id":"O3JT51883JT5268","title":["པད་འབྱུང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tརང་སྲུང་ཀླུ་དབང་སྒྲུབ་པ་བསམ་འཕེལ་དབང་རྒྱལ༔"]},{"id":"O3JT51883JT5254","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tབླ་མ་ཞི་སྒྲུབ་ཐུགས་རྗེའི་ཟླ་འོད༔"]},{"id":"O3JT51883JT5192"},{"id":"O3JT51883JT5316","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཡི་དམ་ཀུན་འདུས་སྒྲུབ་པ་བཞུགས༔"]},{"id":"O3JT51883JT5302","title":["མདོ་མཁྱེན་བརྩེ་ཡེ་ཤེས་རྡོ་རྗེའི་གསུང་འབུམ་པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O3JT51883JT5333","title":["པད་འབྱུང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tདྲག་སྔགས་གསང་བ་གཅིག་བརྒྱུད་བཞུགས༔"]},{"id":"O3JT51883JT5331","title":["ཧེ་རུ་ཀའི་གསང་སྒྲུབ་ངེས་པ་དོན་གྱི་ཆོ་ག༔"]},{"id":"O3JT51883JT5329","title":["ཡང་གསང་རྡོ་རྗེ་སྙིང་པོ་ལས༔\tཕྲིན་ལས་ཕུར་པའི་སྒྲུབ་ཐབས་བཞུགས༔"]},{"id":"O3JT51883JT5306","title":["དམ་ཆོས་པདྨ་སྙིང་ཐིག་ལས༔\tབཙན་རྒོད་ཆེན་པོའི་ཕྲིན་ལས་བཞུགས༔"]},{"id":"O3JT51883JT5339","title":["བླ་མ་ཡང་གསང་ཁྲོས་པ་ལས༔\tགུ་རུའི་གསང་སྒྲུབ་བདུད་རྩིའི་བཅུད་འདྲེན༔"]},{"id":"O3JT51883JT5327","title":["གསོད་བྱེད་མེའི་སྤུ་གྲི་ལས༔\tཚོགས་མཆོད་གདུག་པ་ཟིལ་གནོན་བཞུགས༔"]},{"id":"O3JT51883JT5311","title":["གུད་དུ་སྦས་པའི་མན་ངག༔"]},{"id":"O3JT51883JT5341","title":["བླ་མ་ཡང་གསང་ཁྲོས་པ་ལས༔\tསྨད་ལས་དྲག་པོའི་ཚོགས་འཁོར་བཞུགས༔"]},{"id":"O3JT51883JT5310","title":["དམ་ཆོས་པདྨ་སྙིང་ཐིག་ལས༔\tམན་ངག་ལས་ཚོགས༔"]},{"id":"O3JT51883JT5337","title":["སྒྲུབ་ཐབས་ཐུགས་ཀྱི་སྙིང་ཁུ༔"]},{"id":"O3JT51883JT5317","title":["སྨེ་བརྩེགས་སྒྲུབ་ཐབས་བྱིན་རླབས་ཆར་རྒྱུན༔"]},{"id":"O3JT51883JT5336","title":["ཆུ་གཏོར་འབུལ་བའི་རིམ་པ།"]},{"id":"O3JT51883JT5322","title":["མཛེས་ནད་སྲུང་བའི་གདམས་པ༔"]},{"id":"O3JT51883JT5320","title":["ཟབ་གསང་པདྨ་ཐུགས་ཐིགས་ལས༔\t\tགསོད་བྱེད་མེའི་སྤུ་གྲི་བཞུགས༔"]},{"id":"O3JT51883JT5330","title":["ཕུར་པ་རྒྱུན་ཁྱེར༔"]},{"id":"O3JT51883JT5321","title":["ལས་སྦྱོར་སྤུ་གྲི་རེག་གཅོད༔"]},{"id":"O3JT51883JT5315","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཡི་དམ་གསང་བ་གཅིག་བརྒྱུད་བཞུགས༔"]},{"id":"O3JT51883JT5309","title":["གུ་རུ་པདྨ་རྒྱལ་པོའི་སྨིན་བྱེད་དབང་གི་ཆོ་ག༔"]},{"id":"O3JT51883JT5328","title":["གསོད་བྱེད་མེ་ཡི་སྤུ་གྲི་ཡི༔\tགཏོར་འབུལ་ཡེ་ཤེས་མེ་ལྕེ་བཞུགས༔"]},{"id":"O3JT51883JT5314","title":["ཡི་དམ་ཀུན་འདུས་གསང་བའི་བདག༔\tསྒྲུབ་ཐབས་སྙིང་པོའི་བཅུད་དྲིལ་བཞུགས༔"]},{"id":"O3JT51883JT5319","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tརྒྱུན་ཁྱེར་ཨ་ཏི་ལམ་བཟང་བཞུགས༔"]},{"id":"O3JT51883JT5326","title":["གསོད་བྱེད་མེའི་སྤུ་གྲི་ལས༔\tདབང་ཆོག་རྡོ་རྗེའི་གོ་ཆ་བཞུགས༔"]},{"id":"O3JT51883JT5344","title":["ཡང་ཟབ་པདྨ་ཐུགས་ཐིག་ལས༔\tརྒྱུན་ཁྱེར་ཟབ་དོན་སྙིང་པོ་བཞུགས༔"]},{"id":"O3JT51883JT5318","title":["ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tདྲིལ་སྒྲུབ་ཙིཏྟའི་རྒྱ་ཅན༔"]},{"id":"O3JT51883JT5340","title":["བླ་མ་ཡང་གསང་ཁྲོས་པ་ལས༔\tསྒྲུབ་ཐབས་ཞོ་འཐུང་མཚོན་འཁོར་བཞུགས༔"]},{"id":"O3JT51883JT5325","title":["གསོད་བྱེད་མེ་སྤུར་ལས་ཀྱི་མཐའ༔\tབྱད་གདོན་ཁྲོལ་བའི་མན་ངག་བཞུགས༔"]},{"id":"O3JT51883JT5343","title":["ཡང་གསང་ཐུགས་ཐིག་ཆག་ལག་ལས༔\tཔདྨ་དྲག་པོའི་སྒྲུབ་ཐབས་བཞུགས༔"]},{"id":"O3JT51883JT5304","title":["དམ་ཆོས་པདྨའི་སྙིང་པོ་ལས༔\tལས་བྱང་དངོས་གྲུབ་ཀུན་འབྱུང་བཞུགས༔"]},{"id":"O3JT51883JT5335","title":["དྲག་པོའི་གཏོར་མ་འབུལ་བ།"]},{"id":"O3JT51883JT5303","title":["དམ་ཆོས་པདྨའི་སྙིང་པོ་ལས༔\tསྔོན་འགྲོ་རྒྱུན་ཁྱེར་བསྡུས་པ་བཞུགས༔"]},{"id":"O3JT51883JT5334","title":["སྔགས་རྒོད་ལོཀ་ཏྲི་པཱ་ལའི་བསྙེན་སྒྲུབ་སྲུང་བཟློག་བསད་ལས་སྒྲུབ་ཐབས་སྙིང་པོའི་བཅུད་བསྡུས༔"]},{"id":"O3JT51883JT5332","title":["པད་འབྱུང་ཐུགས་ཀྱི་ཐིག་ལེ་ལས༔\tམན་ངག་གུད་དུ་སྦས་པ༔"]},{"id":"O3JT51883JT5308","title":["འདོད་གསོལ།"]},{"id":"O3JT51883JT5313","title":["བླ་རྡོ་བྲི་བའི་ཡིག་ཆུང༔"]},{"id":"O3JT51883JT5307","title":["གུ་རུ་པདྨ་རྒྱལ་པོའི་ཞི་བའི་སྦྱིན་སྲེག་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O3JT51883JT5312","title":["ཕྲན་ཚེག་ལས་ཚོགས༔"]},{"id":"O3JT51883JT5305","title":["དམ་ཆོས་པདྨ་སྙིང་ཐིག་ལས༔\tབཀའ་སྲུང་ཁྲོས་མའི་ཕྲིན་ལས་བཞུགས༔"]},{"id":"O3JT51883JT5338","title":["བླ་མེད་རིག་འཛིན་ཐུགས་ཐིག་ལས༔\tམེ་མཆོད་ཚོགས་གཉིས་དཔལ་སྟེ་བཞུགས༔"]},{"id":"O3JT51883JT5324","title":["གསོད་བྱེད་སྤུ་གྲི་ལས༔\t\tརྒྱུན་ཁྱེར་རྡོ་རྗེ་ཕ་ལམ་བཞུགས༔"]},{"id":"O3JT51883JT5342","title":["བླ་མ་ཡང་གསང་ཁྲོས་པ་ལས༔\tགདམས་པ་བྱུང་ཚུལ་ལོ་རྒྱུས་བཞུགས༔"]},{"id":"O3JT51883JT5323","title":["སྟོང་ཐུན༔"]}]}