{"isOutlineOf":"W1KG5787","nodes":[{"id":"O3JT10122MS13446","title":["རིག་འཛིན་ཆེན་པོ་པདྨ་འཕྲིན་ལས་སྙིང་པོའི་བཀའ་འབུམ། ༼ཨཱཿ༽"]},{"id":"O3JT10122MS13525","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་བཀྲ་ཤིས་ཀྱི་སྐོར།"]},{"id":"O3JT10122MS13456","title":["རྩ་གསུམ་ཞི་དྲག་སྤྱི་ལ་སྦྱར་དུ་རུང་བའི་ཚེ་དབང་མདོར་བསྡུས་འཆི་མེད་བདུད་རྩིའི་རྒྱ་མཚོར་འཇུག་པའི་རྡོ་རྗེའི་གྲུ་གཟིངས།"]},{"id":"O3JT10122MS13512","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་ཞབས་བརྟན་གྱི་སྐོར།"]},{"id":"O3JT10122MS13515","title":["ཀརྨ་ཚུལ་ཁྲིམས་ཀྱི་གཙོས་སྒྲུབ་སྡེ་ཡོངས་ཀྱི་དགོངས་བཞེད་ལྟར།"]},{"id":"O3JT10122MS13518","title":["ཀརྨ་ཕྲིན་ལས་ཀུན་ཁྱབ་ཀྱི་བཞེད་ངོར།"]},{"id":"O3JT10122MS13513","title":["རིས་མེད་བསྟན་འཛིན་ཡོངས་ཀྱི་ཞབས་བརྟན་རྡོ་རྗེའི་བདེན་ཚིག་གྲུབ་པ།"]},{"id":"O3JT10122MS13516","title":["བཙུན་མ་ཨོ་རྒྱན་སྒྲོན་མས་བསྐུལ་ངོར།"]},{"id":"O3JT10122MS13517","title":["སྒྲོལ་དཀར་གྱི་ངོར།"]},{"id":"O3JT10122MS13514","title":["བཙུན་མ་འགའ་ཡི་གསུང་བསྐུལ་ལྟར་དགེ་བ་རྒྱལ་གྱིས་བྲིས་པའོ༎"]},{"id":"O3JT10122MS13519","title":["པདྨ་ངེས་དོན་སྙིང་པོ་བསྟན་འཛིན་གྱི་ཞབས་བརྟན།"]},{"id":"O3JT10122MS13464","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་ཞལ་གདམས་ཀྱི་སྐོར།"]},{"id":"O3JT10122MS13476","title":["བླ་མ་མཆོག་གི་བཞེད་ངོར།"]},{"id":"O3JT10122MS13481","title":["བསླབ་བྱ་ཕྲན་བུ།"]},{"id":"O3JT10122MS13467","title":["དངོས་གྲུབ་ཚོ་མོའི་གསུང་བསྐུལ་ལྟར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་བྲིས་པ།"]},{"id":"O3JT10122MS13483","title":["གདམ་ཕྲན་ས་བོན་ཙམ།"]},{"id":"O3JT10122MS13480","title":["དགེ་སློང་ཨོ་རྒྱན་གྱི་ངོར།"]},{"id":"O3JT10122MS13469","title":["བཙུན་མ་བཟོད་པ་ཆོས་སྒྲོན་གྱི་ངོར།"]},{"id":"O3JT10122MS13466","title":["དགེ་བའི་བཤེས་གཉེན་རྣམས་ཀྱི་གསུང་ལྟར་བརྗོད་པ་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O3JT10122MS13479","title":["འཆི་ཁའི་བསམ་བློ་བཏང་ལུགས།"]},{"id":"O3JT10122MS13471","title":["བཙུན་མ་བདེ་ཆོས་ངོར།"]},{"id":"O3JT10122MS13473","title":["བསྟན་སྒྲོན་གྱི་ངོར།"]},{"id":"O3JT10122MS13478","title":["རྒྱལ་བུ་དྲི་མེད་ཀུན་ལྡན་གྱི་སྒྲུབ་གནས་སུ་དད་ལྡན་གྱི་ངོར།"]},{"id":"O3JT10122MS13470","title":["དབང་ལུང་སོགས་ཐོབ་པའི་ཕན་ཡོན་རྣ་བའི་གླིང་བུ་ཡིད་ཀྱི་དགའ་སྟོན།"]},{"id":"O3JT10122MS13472","title":["བློ་བཟང་ཆོས་སྒྲོན་གྱི་ངོར།"]},{"id":"O3JT10122MS13485","title":["ཚེ་གཅིག་མངོན་སངས་རྒྱས་པའི་གསོལ་སྨོན་བསམ་པ་དཀར་པོའི་རྒྱས་འདེབས་སྨོན་ལམ་རྣམ་དག་གི་བདེན་ཚིག"]},{"id":"O3JT10122MS13482","title":["རྨད་བྱུང་གྱི་ངོར།"]},{"id":"O3JT10122MS13468","title":["ངེས་དོན་གཙོ་བོར་སྟོན་པའི་གཏམ་ལ་དྲང་དོན་ཤུགས་ལ་བསྟན་པ་ཡོད།"]},{"id":"O3JT10122MS13484","title":["སྒྲུབ་བླ་གྲོགས་མཆེད་ནས་ནན་བསྐུལ་ལྟར།"]},{"id":"O3JT10122MS13475","title":["བཙུན་མ་བསྟན་སྒྲོན་གྱི་ངོར་ཞལ་གདམས་ཉུང་བསྡུས།"]},{"id":"O3JT10122MS13465","title":["ཞལ་གདམས་རྒྱལ་སྲས་འཇུག་ངོགས།"]},{"id":"O3JT10122MS13474","title":["བཙུན་མ་རྡོར་འཛོམས་དང་ཡེ་ཤེས་བཟང་མོ་ཟུང་ནས་བསྐུལ་ངོར།"]},{"id":"O3JT10122MS13477","title":["ཡེ་རྡོར་གྱི་ཆེད་དུ།"]},{"id":"O3JT10122MS13457","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་སྒྲུབ་ཐབས་ཀྱི་སྐོར།"]},{"id":"O3JT10122MS13486","title":["སེམས་ཁྲིད་ཀྱི་སྐོར།"]},{"id":"O3JT10122MS13488","title":["སློབ་དཔོན་པདྨས་རང་བྱུང་དཔལ་གྱི་རྒྱལ་མོར་གདམས་པའི་དོན་བཟང་མདོར་བསྡུས།"]},{"id":"O3JT10122MS13499","title":["ཞལ་གདམས་ཕྲན་བུ།"]},{"id":"O3JT10122MS13494","title":["ཨ་ཞེ་དཀོན་སྒྲོན་གྱི་ངོར།"]},{"id":"O3JT10122MS13493","title":["ཀུན་བཟང་སྒྲོན་མའི་བཞེད་དོན་ལྟར།"]},{"id":"O3JT10122MS13498","title":["དོན་དམ་ངོར།"]},{"id":"O3JT10122MS13491","title":["དགེ་བའི་གཏམ།"]},{"id":"O3JT10122MS13497","title":["བན་ཆེན་གྱི་བཞེད་ངོར།"]},{"id":"O3JT10122MS13492","title":["དད་ལྡན་པདྨའི་ངོར།"]},{"id":"O3JT10122MS13489","title":["དོན་རྒྱུད་བླ་མ་རྣམས་ཀྱི་ཞལ་རྒྱུན་བཅོས་སླད་དང་བྲལ་བའི་ཚིགས་སུ་བཅད་པ་ཕྲན་བུ་ཡོད།\tརང་གར་སུ་མ་བོར་བར་ཐུགས་ཉམས་སུ་བསྟར་ཅི་ནུས་མཛོད།"]},{"id":"O3JT10122MS13495","title":["ཀུན་རྨོངས་ཇོ་བོས་སྙོམས་ལས་སུ་བྲིས་པ།"]},{"id":"O3JT10122MS13490","title":["དེ་ཁོ་ན་ཉིད་ཀྱི་ཉམས་ལེན་མཁན་ལ་ཕན་ཕྱིར།"]},{"id":"O3JT10122MS13496","title":["མཉྫུ་ཤི་ལས་བསྐུལ་ངོར།"]},{"id":"O3JT10122MS13487","title":["ངེས་པའི་གཏམ།"]},{"id":"O3JT10122MS13458","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་བསྙེན་ཟིན་གྱི་སྐོར།"]},{"id":"O3JT10122MS13461","title":["ཀརྨ་ཆོས་དབྱིངས་དྲི་མེད་ཟླ་བའི་བཞེད་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་བཀོད་པ།"]},{"id":"O3JT10122MS13460","title":["སྨིན་གླིང་རྡོར་སེམས་ཁང་གི་བསླབ་བྱ་དཔལ་ལྡན་བླ་མའི་ཞལ་བཀོད་གསེར་གྱི་ཐིག་ལེ།"]},{"id":"O3JT10122MS13463","title":["ཆོས་རྒྱལ་རཏྣ་གླིང་པའི་ཟབ་གཏེར་འདུས་པ་སྐོར་བཞིའི་བསྙེན་ཟིན་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O3JT10122MS13459","title":["རྒྱལ་རྒྱམ་ལྷ་ལྔའི་ཕྱི་ནང་གསང་བ་ཡང་གསང་གི་བསྙེན་སྒྲུབ་ལས་གསུམ་གྱི་དམིགས་རིམ།"]},{"id":"O3JT10122MS13462","title":["མཁའ་འགྲོའི་གྲིབ་སེལ་གྱི་ལག་ལེན།"]},{"id":"O3JT10122MS13447","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་ཆོས་སྐྱོང་གསོལ་མཆོད་ཀྱི་སྐོར།"]},{"id":"O3JT10122MS13450","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་ཚོགས་མཆོད་ཀྱི་སྐོར།"]},{"id":"O3JT10122MS13520","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་བསྔོ་སྨོན་གྱི་སྐོར།"]},{"id":"O3JT10122MS13524","title":["བླ་མ་རིག་འཛིན་རྡོ་རྗེའི་ངོར།"]},{"id":"O3JT10122MS13521","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བའི་རྒྱུ་བཞི།"]},{"id":"O3JT10122MS13522","title":["ཡོངས་བསྔོ་སྭ་ལ་ཆེན་པོའི་ས་བོན།"]},{"id":"O3JT10122MS13523","title":["དམ་པ་རྣམ་གསུམ་དང་འབྲེལ་བའི་བསྔོ་སྨོན་གསེར་འགྱུར་གྱི་རྩི།"]},{"id":"O3JT10122MS13448","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པ་ལས་ཐོད་སྒྲུབ་རིན་ཆེན་འབར་བ་ནོར་བུའི་ཆར་འབེབས་དགོས་ཀུན་འབྱུང་།"]},{"id":"O3JT10122MS13451","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་བསང་བསུར་གྱི་སྐོར།"]},{"id":"O3JT10122MS13452","title":["བླ་མ་སྨན་པའི་རྒྱལ་པོའི་བསང་མཆོད་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O3JT10122MS13455","title":["ཆུ་བརྒྱད་པདྨ་དཀར་པོ་ཡི།\t།བསང་གསོལ་པདྨའི་ཟིལ་དངར་ཡོད"]},{"id":"O3JT10122MS13454","title":["བསང་མཆོད་བདུད་རྩིའི་མཆོད་སྤྲིན།"]},{"id":"O3JT10122MS13453","title":["རྟེན་འབྲེལ་གྱི་ཆེད་དུ་སྦྱར་བའི་བསང་མཆོད།"]},{"id":"O3JT10122MS13506","title":["རྫོགས་ཆེན་སྡེ་གསུམ་སྐོར།"]},{"id":"O3JT10122MS13507","title":["རྫོགས་པ་ཆེན་པོ་སེམས་སྡེ།"]},{"id":"O3JT10122MS13511","title":["དམ་ཆོས་ཀློང་གསལ་སྙིང་ཐིག་ལས་རྒྱུན་གྱི་ཉམས་ལེན།"]},{"id":"O3JT10122MS13509","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་རྡོ་རྗེ་ཟམ་པ།"]},{"id":"O3JT10122MS13510","title":["རྫོགས་པ་ཆེན་པོ་མན་ལག་གི་སྡེ།"]},{"id":"O3JT10122MS13508","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་སྡེ་རྡོ་རྗེའི་ཟམ་པའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13500","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་རླུང་ཁྲིད་ཀྱི་སྐོར།"]},{"id":"O3JT10122MS13449","title":["རྙིང་བཀའ་སྒྱུ་འཕྲུལ་དྲྭ་བ་སོགས།\t།ཡོ་ག་སྤྱི་ཡི་བྱིན་འབེབས་བཞུགས།\t།"]},{"id":"O3JT10122MS13501","title":["རྫོགས་ཆེན་གྱི་ཁྲིད་སྐོར།"]},{"id":"O3JT10122MS13505","title":["ལྷུན་གྲུབ་ཐོད་རྒལ་འཇུག་ཚུལ་གྱི་གདམས་པ་རྡོ་རྗེ་སེམས་དཔའི་གསེང་ལམ།"]},{"id":"O3JT10122MS13502","title":["རྫོགས་ཆེན་ཡང་ཏི་ནག་པོའི་ཟབ་གནད་དམིགས་སྐོར་གྱི་ཤོག་དྲིལ་དང་པོ༔"]},{"id":"O3JT10122MS13503","title":["རྫོགས་ཆེན་ཡང་ཏི་ནག་པོའི་ཟབ་གནད་དམིགས་སྐོར་ཤོག་དྲིལ་བར་མ༔"]},{"id":"O3JT10122MS13504","title":["མན་ངག་དམིགས་སྐོར་གྱི་ཤོག་དྲིལ་ཐ་མ༔"]},{"id":"O3JT10122MS13526","title":["རིག་འཛིན་ཆེན་པོ་པདྨ་འཕྲིན་ལས་སྙིང་པོའི་བཀའ་འབུམ། ༼ཧཱུཾ༽"]},{"id":"O3JT10122MS13527","title":["བླ་མེད་ནང་རྒྱུད་སྡེ་གསུམ་གྱི་རྒྱབ་ཆོས་པདྨའི་ཞལ་གདམས་ལམ་རིམ་ཡེ་སྙིང་འགྲེལ་པ་ཡེ་ཤེས་སྣང་བའི་ཟུར་རྒྱན་བརྒྱུད་ལྡན་བླ་མའི་ཞལ་རྒྱུན་རྣམས་བརྗེད་བྱང་གཅིག་བསྡུས་ཡེ་ཤེས་ལམ་འཇུག།"]},{"id":"O3JT10122MS13528","title":["རྣམ་པར་ཐར་པ་བརྒྱད།"]},{"id":"O3JT10122MS13529","title":["རྒྱུད་ཀྱི་སྦས་བཤད་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའི་གསང་ཚིག"]},{"id":"O3JT10122MS13282","title":["རིག་འཛིན་ཆེན་པོ་པདྨ་འཕྲིན་ལས་སྙིང་པོའི་བཀའ་འབུམ། ༼ཨོཾ༽"]},{"id":"O3JT10122MS13387","title":["གུ་རུ་ཨིནྡྲ་བཛྲ་གྱི་སྐྱེས་ཕྲེང་གསོལ་འདེབས་སྣ་ཚོགས་པདྨའི་ཕྲེང་བ།"]},{"id":"O3JT10122MS13388","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་རྒྱང་འབོད་ཀྱི་སྐོར།"]},{"id":"O3JT10122MS13390","title":["སྟོན་མཆོག་དོན་ཀུན་གྲུབ་པ་ལ་གསོལ་བ་འདེབས་སྐྱེ་བ་ལྔ་པའི་སྒྲ་དབྱངས།"]},{"id":"O3JT10122MS13393","title":["དྲན་གསོའི་ཆེད་དུ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3JT10122MS13397","title":["ཡོན་ཏན་རྗེས་དྲན་གྱི་སྒོ་ནས་གསོལ་བ་བཏབ་པ།"]},{"id":"O3JT10122MS13394","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོས་རྩེ་གཅིག་ཏུ་གསོལ་བ་བཏབ་པ།"]},{"id":"O3JT10122MS13391","title":["བཙུན་མ་དཔལ་སྒྲོན་གྱི་བཞེད་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་འབོད་པ།"]},{"id":"O3JT10122MS13395","title":["རྗེ་བླ་མའི་གསོལ་སྨོན་བྱིན་རླབས་མྱུར་འཇུག་དད་པའི་ས་བོན།"]},{"id":"O3JT10122MS13392","title":["མོས་གུས་ཀྱི་བདེན་གཏམ་དཀར་པོ་མ་ལ་བུ་ཡིས་འབོད་པའི་གདུང་དབྱངས།"]},{"id":"O3JT10122MS13396","title":["བླ་མ་རྗེ་དྲན་གྱི་གདུང་དབྱངས་མ་ལ་བུ་འབོད།"]},{"id":"O3JT10122MS13389","title":["ཀརྨ་ཚེ་གྲགས་ཀྱི་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་གསོལ་བ།"]},{"id":"O3JT10122MS13379","title":["རྣམ་ཐར་གྱི་སྐོར།"]},{"id":"O3JT10122MS13386","title":["འཇམ་དབྱངས་མཁྱེན་བརྩེའི་གསུང་།"]},{"id":"O3JT10122MS13381","title":["རྗེ་བླ་མ་ཚུལ་ཁྲིམས་རབ་རྒྱས་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས་བྱིན་རླབས་ཆུ་གཏེར།"]},{"id":"O3JT10122MS13380","title":["རིག་འཛིན་བླ་མ་དབང་དྲག་རྡོ་རྗེ་ཡི།\t།རྣམ་ཐར་གསོལ་འདེབས་དད་པའི་ས་བོན་བཞུགས༎"]},{"id":"O3JT10122MS13383","title":["རིག་འཛིན་ཆེན་པོ་ཚངས་དབྱངས་རྒྱ་མཚོའི་སྐྱེས་རབས་དང་རྣམ་ཐར་གསོལ་འདེབས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O3JT10122MS13385","title":["ཀརྨ་ངག་དབང་ནོར་བུས་བསྐུལ་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་སྦྱར་བ།"]},{"id":"O3JT10122MS13384","title":["ཀརྨ་ངག་དབང་ནོར་བུའི་བཞེད་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་སྦྱར་བ།\tའདི་ཞེ་ཆེན་ཀོང་སྤྲུལ་མཆན།"]},{"id":"O3JT10122MS13382","title":["མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་ཀྱི་རྣམ་ཐར་གསོལ་འདེབས་པདྨ་རྭ་གའི་ཕྲེང་བ།"]},{"id":"O3JT10122MS13313","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་གསོལ་འདེབས་སྐོར།"]},{"id":"O3JT10122MS13358","title":["ཕྲིན་ལས་ཆོས་སྒྲོན་གྱིས་བསྐུལ་བ་ལྟར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་བྲིས་པ།"]},{"id":"O3JT10122MS13331","title":["བཻ་རོ་ཙ་ནའི་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13368","title":["ནཱ་ཐ་ཨ་ཡུཿནི་ཛ་མཆོག་དང་རིམ་གཉིས་ཐར་སོན་ལྷ་མོ་ཟུང་གིས་བསྐུལ་ངོར།\tཔདྨ་ཕྲིན་ལས་སྙིང་པོས་གསོལ་བ།"]},{"id":"O3JT10122MS13367","title":["སྐྱེས་ཕྲེང་རིམ་བྱོན་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13373","title":["བཀའ་དྲིན་ཅན་གྱི་བླ་མ་རྣམས་ལ་གསོལ་བ་གདབ་པ་བྱིན་རླབས་འཇུག་པའི་ས་བོན།"]},{"id":"O3JT10122MS13325","title":["རྟ་མཆོག་རོལ་པའི་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13353","title":["ཐོན་མི་སམྦྷོ་ཊ་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13352","title":["ཀརྨ་ཚུལ་ཁྲིམས་རྒྱལ་པོས་ས་ཏྭ་དུང་ཕྱུར་ཞལ་བཞེད་གནང་ནས་བསྐུལ་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་རྡོ་རྗེ་སེམས་དཔའ་ལ་འབོད་པ།"]},{"id":"O3JT10122MS13362","title":["ཆོ་འཕྲུལ་ཆེན་པོ་བསྟན་པའི་དུས་ཆེན་ལ་གུས་པ་ཆེན་པོས་གསོལ་བ།"]},{"id":"O3JT10122MS13371","title":["དངོས་མཚོའི་བཞེད་ངོར་ལྟར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་གསོལ་བ།"]},{"id":"O3JT10122MS13359","title":["ཡེ་ཤེས་མཆེད་ནས་བཞེད་བསྐང་ཕྱིར།\tཔདྨ་ཕྲིན་ལས་སྙིང་པོས་སྦྱར་བ།"]},{"id":"O3JT10122MS13350","title":["གསོལ་འདེབས་དང་ཞལ་གདམས་གཉིས་ཆར་ཡོད།"]},{"id":"O3JT10122MS13360","title":["རྣལ་འབྱོར་ཐུགས་བཞེད་བསྐང་སླད་པདྨ་ཕྲིན་ལས་སྙིང་པོས་བྲིས་པ།"]},{"id":"O3JT10122MS13329","title":["སྲོང་བཙན་སྒམ་པོ།\tཔདྨ་འབྱུང་གནས།\tཇོ་བོ་རྗེ་གསུམ་གྱི་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13335","title":["ཁམས་པ་རྡོར་རྒྱལ་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13326","title":["རྡོ་རྗེ་གཞོན་ནུའི་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13334","title":["གཏེར་བདག་གླིང་པ་འགྱུར་མེད་རྡོ་རྗེ་དང་དྷརྨ་ཤྲཱི་གཉིས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13344","title":["བསམ་གཏན་བཟང་མོའི་ངོར།\tའོད་དཔག་མེད་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3JT10122MS13377","title":["རཏྣ་ན་ཐའི་བཞེད་སྐོང་སླད་པདྨ་ཕྲིན་ལས་སྙིང་པོས་བྲིས་པ།"]},{"id":"O3JT10122MS13349","title":["ཚུལ་ཁྲིམས་ལྡན་པའི་བཞེད་ངོར་བན་བཙུན་ཇོ་བོས་གསོལ་བ་འདེབས་པ།"]},{"id":"O3JT10122MS13332","title":["གསང་བདག་སྒྲོག་ཕུག་པའི་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13369","title":["བླ་མའི་གསོལ་འདེབས་ནོར་བུའི་ཐིག་ལེ།"]},{"id":"O3JT10122MS13366","title":["ཀུན་ཁྱབ་ཀྱི་བཞེད་ངོར།\tརང་ཟོམ་ཆོས་ཀྱི་བཟང་པོ་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13375","title":["འགྱུར་མེད་ཚུལ་ཁྲིམས་ཀྱི་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་གསོལ་བ།"]},{"id":"O3JT10122MS13374","title":["ཀརྨ་ཚུལ་ཁྲིམས་དཔལ་ལྡན་མཆོག་གི་བཞེད་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་སྤེལ་བ།"]},{"id":"O3JT10122MS13354","title":["དད་ལྡན་རྡོ་རྗེ།\tབདེ་ཆེན་རང་གྲོལ།\tརྣམ་དག།\tངག་ལྷ།\tཀུན་ཆོས།\tཡེ་བཟང་།\tཕྲིན་ཆོས་རྣམས་ཀྱི་ཐུགས་བཞེད་ལྟར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་གསོལ་བ།"]},{"id":"O3JT10122MS13355","title":["སྒྲུབ་བརྩོན་བླ་མ་ཀར་སེང་གིས་བསྐུལ་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་ཕུལ་བ།"]},{"id":"O3JT10122MS13364","title":["རིག་འཛིན་གྱི་བཞེད་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་ཕུལ་བ།"]},{"id":"O3JT10122MS13363","title":["མཆོག་སྤྲུལ་ཟུང་གི་བཞེད་པའི་ངོར།\tཔདྨ་ཕྲིན་ལས་སྙིང་པོས་གསོལ་བ།"]},{"id":"O3JT10122MS13372","title":["མཚན་ལྡན་བླ་མ་རྣམ་གཉིས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཀུན་སྩོལ།"]},{"id":"O3JT10122MS13322","title":["སྔ་འགྱུར་ནང་རྒྱུད་སྡེ་གསུམ་འཛིན་སྐྱོང་སྤེལ་བར་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13361","title":["རྩེད་མོ་འདྲ་ཞུ་ན།"]},{"id":"O3JT10122MS13319","title":["བླ་མར་གསོལ་བ་འདེབས་པའི་དབྱངས་ཆུང་དད་མོས་མེ་ཏོག་པདྨ་དཀར་པོ་བཞེད་པའི་ཕྲེང་བ།"]},{"id":"O3JT10122MS13336","title":["ཟངས་རི་མཁར་དམར་གཅོད་ཀྱི་ཚོགས་བརྒྱ་ཐེང་སྐབས་ཇོ་བོས་སྨོན་པ།"]},{"id":"O3JT10122MS13346","title":["ཀརྨ་དོན་གྲུབ་དང་བྱང་ཆུབ་རྡོ་རྗེ་ཟུང་ནས་བསྐུལ་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་གསོལ་བ་འདེབས་པ།"]},{"id":"O3JT10122MS13327","title":["འཇམ་དཔལ་ཞི་ཁྲོའི་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13345","title":["བཙུན་མ་རིན་ཆེན་སྒྲོལ་མའི་ངོར་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13378","title":["རྣལ་འབྱོར་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་གསོལ་བ།"]},{"id":"O3JT10122MS13320","title":["གསོལ་འདེབས་བྱིན་རླབས་སྦྲང་ཆར།"]},{"id":"O3JT10122MS13317","title":["གུ་རུ་པདྨའི་མཚན་བསྡུས་སྣ་ཚོགས་ནོར་བུའི་ཕུང་པོ།"]},{"id":"O3JT10122MS13316","title":["པདྨ་འབྱུང་གནས་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13343","title":["བཀའ་བརྒྱུད་པ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13330","title":["འཇམ་དབྱངས་དང་ཁྲི་སྲོང་ལྡེ་བཙན་གཉིས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13340","title":["འབྲི་གུང་པ་རིན་ཆེན་དཔལ་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13376","title":["རྗེ་བླ་མ་ཨོ་རྒྱན་བསྟན་པའི་ཉི་མ་རིན་པོ་ཆེར་གསོལ་བ་འདེབས་པ་ཐུགས་རྗེའི་སྤྲིན་ཕུང་།"]},{"id":"O3JT10122MS13337","title":["ཞྭ་ནག་པ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13357","title":["གསོལ་འདེབས་དགོས་སྣང་ཤར་ཚེ་བླ་མ་ལ་འབོད་དེ་འདི་ལྟར།"]},{"id":"O3JT10122MS13356","title":["ཀརྨ་ཆོས་དབྱིངས་བློ་གྲོས་མཆོག་གི་བཞེད་སླད་པདྨ་ཕྲིན་ལས་སྙིང་པོས་སྦྱར་བ།"]},{"id":"O3JT10122MS13365","title":["ཀར་འཇམ་ངོར།\tགཡུ་ཐོག་ཡོན་ཏན་མགོན་པོ་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13370","title":["བླ་མའི་གསོལ་འདེབས་དད་པའི་འཇུག་ངོགས།"]},{"id":"O3JT10122MS13314","title":["ཐུབ་དབང་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13324","title":["སྤྱན་རས་གཟིགས་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13323","title":["རྡོ་རྗེ་སེམས་དཔའི་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13351","title":["འགྲོ་འདུལ་ཀརྨ་ཐབས་མཁས་ཀྱིས་རྒྱལ་རྒྱམ་དུང་ཕྱུར་གསུངས་པའི་ཐུགས་བཞེད་བསྐང་ཕྱིར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་རྒྱ་མཚོ་ལྔའི་ལྷ་ལ་འབོད་པ།"]},{"id":"O3JT10122MS13347","title":["བཙུན་མ་ཚུལ་ཆོས་ཀྱི་བཞེད་དོན་ལྟར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་གསོལ་བ་འདེབས་པ།"]},{"id":"O3JT10122MS13321","title":["སྔ་འགྱུར་རིག་འཛིན་བརྒྱུད་པའི་གསོལ་འདེབས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O3JT10122MS13318","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་རྩོལ།"]},{"id":"O3JT10122MS13328","title":["རྒྱལ་བ་མཆོག་དབྱངས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13342","title":["དགེ་ལུགས་པ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13315","title":["སྟོན་མཆོག་སྲས་བཅས་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13333","title":["ཆུ་བོ་ཡན་ལག་བརྒྱད་ལྡན་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13341","title":["དཔལ་ལྡན་ས་སྐྱ་པ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13339","title":["རིགས་ལྔའི་མཁའ་འགྲོ་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13338","title":["འབྲུག་པ་བཀའ་བརྒྱུད་པ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13348","title":["དཀོན་མཆོག་གསུམ་ལ་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13398","title":["ཉམས་མགུར་གྱི་སྐོར།"]},{"id":"O3JT10122MS13400","title":["བྱང་ཆུབ་སེམས་སུ་བློ་སྦྱོང་གདམས་པ་ཕྲན་བུ་བྱང་ཆུབ་ས་བོན།\tཏིང་ངེ་འཛིན་གྱི་བསླབ་པ་དང་མཐུན་པའི་གཏམ།"]},{"id":"O3JT10122MS13407","title":["བླ་མ་ཡར་འཕེལ་བཞེད་པ་སྐོང་བའི་ཕྱིར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་བྲིས་པ།"]},{"id":"O3JT10122MS13399","title":["ངེས་འབྱུང་ལ་བློ་སྦྱོང་བའི་གདམས་པ་ཕྲན་བུ་ཐར་པའི་ས་བོན།\tཚུལ་ཁྲིམས་ཀྱི་བསླབ་པ་དང་མཐུན་པའི་གཏམ།"]},{"id":"O3JT10122MS13413","title":["བློ་བཟང་གིས་བསྐུལ་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་བྲིས་པ།"]},{"id":"O3JT10122MS13412","title":["གྱང་གླུ་ཐོས་པ་དགའ་བྱེད་ནི་བྱ་བ་ཐམས་ཅད་ཀྱི་སྔོན་དུ་མཆོག་གསུམ་དང་འབྲེལ་བའི་ཤིས་པ་བརྗོད་ན་ལེགས་ལམ་ཆེ་བས་འདི་ལྟར།"]},{"id":"O3JT10122MS13406","title":["རིག་འཛིན་དབང་མོའི་བཞེད་སྐོང་སླད་པདྨ་ཕྲིན་ལས་སྙིང་པོས་སྤེལ་བ།"]},{"id":"O3JT10122MS13411","title":["ཤེལ་བྲག་བཙུན་མའི་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་བྲིས་པ།"]},{"id":"O3JT10122MS13405","title":["གང་ཞིག་རྟེན་གསུམ་ལ་ཤིས་བརྗོད་སྨོན་ལམ་དང་འབྲེལ་བའི་གླུ་དབྱངས་མེ་ཏོག་ཆར་འབེབས།"]},{"id":"O3JT10122MS13410","title":["བླ་མའི་གདན་སར་ཚོགས་མཆོད་ཞིག་ཕུལ་སྐབས་པདྨ་ཕྲིན་ལས་སྙིང་པོས་སྨྲས་པ།"]},{"id":"O3JT10122MS13404","title":["ངོ་མ་བདེན་ན་ཇོ་བོས་འདི་ལྟར།"]},{"id":"O3JT10122MS13403","title":["དབུ་རུ་ཞྭའི་ལྷ་ཁང་།\tཚེ་རིང་ལྗོངས།\tགངས་རི་ཐོད་དཀར་རྣམས་ལ་བླ་མའི་གཟིམས་ཁང་ལ་ཉལ་ཏེ་འདུག་མ་ནུས་ཚེ་སུག་ལས་བསྟར་བ།"]},{"id":"O3JT10122MS13402","title":["རང་ལ་རང་གྲོས་སུ་གདམས་པ།"]},{"id":"O3JT10122MS13409","title":["དཔལ་ཆོས་ཞི་མཚོ་ཇ་འདྲེན་རྣམ་གཉིས་ཀྱི་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་བྲིས་པ།"]},{"id":"O3JT10122MS13401","title":["ཀ་དག་རང་བྱུང་གི་ཡེ་ཤེས་ལྷུན་གྲུབ་འོད་གསལ་དུ་རྩལ་སྦྱོང་བའི་གདམས་པ་ཕྲན་བུ་ཀུན་བཟང་ཆོས་སྐུའི་ས་བོན།\tཤེས་རབ་ཀྱི་བསླབ་པ་དང་མཐུན་པའི་གཏམ།"]},{"id":"O3JT10122MS13408","title":["ཚོགས་ཀྱི་དེ་ཉིད་རྟོགས་པ་བརྗོད་པ་ར་ཡིག་གཉིས་པའི་དབྱངས་ཆུང་།"]},{"id":"O3JT10122MS13283","title":["པདྨ་འཕྲིན་ལས་སྙིང་པོའི་བཀའ་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O3JT10122MS13424","title":["པདྨ་ཕྲིན་ལས་སྙིང་པོའི་གསུང་འབུམ་ལས་བླ་སྒྲུབ་ཀྱི་སྐོར།"]},{"id":"O3JT10122MS13434","title":["བླ་མའི་རྣལ་འབྱོར་རིག་འཛིན་སྤྱི་སྒྲུབ།"]},{"id":"O3JT10122MS13428","title":["རྗེ་དྭགས་པོའི་བླ་མའི་རྣལ་འབྱོར་ནོར་བུའི་ཐིག་ལེ།"]},{"id":"O3JT10122MS13443","title":["བླ་མའི་རྣལ་འབྱོར་པདྨའི་མྱུ་གུ།"]},{"id":"O3JT10122MS13440","title":["བླ་མའི་རྣལ་འབྱོར་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O3JT10122MS13432","title":["མོས་གུས་བླ་མའི་ལམ་རིམ།"]},{"id":"O3JT10122MS13438","title":["བླ་མའི་སྒྲུབ་པ་གྲུབ་གཉིས་དཔྱིད་ཐིག"]},{"id":"O3JT10122MS13426","title":["རྗེ་མར་པའི་བླ་མའི་རྣལ་འབྱོར་ཉི་མའི་ཐིག་ལེ།"]},{"id":"O3JT10122MS13429","title":["རྗེ་བཙུན་མར་མི་དྭགས་གསུམ་གྱི་བླ་མའི་རྣལ་འབྱོར་ཐིག་ལེ་སྐོར་གསུམ་གྱི་སྔོན་རྗེས་ཀྱི་སྤྱི་ཆིངས་རྡོ་རྗེའི་དྲྭ་བ།"]},{"id":"O3JT10122MS13435","title":["སྨན་མཆོད།"]},{"id":"O3JT10122MS13444","title":["བླ་མའི་རྣལ་འབྱོར་བཟླས་པའི་ཟུར་བསྐོར།"]},{"id":"O3JT10122MS13436","title":["བླ་སྒྲུབ་གྲུབ་གཉིས་འདོད་འཇོ།"]},{"id":"O3JT10122MS13433","title":["བླ་སྒྲུབ་ཡེ་ཤེས་ཐིག་ལེ།"]},{"id":"O3JT10122MS13441","title":["མངའ་རིས་མ་ཧཱ་པཎ་ཆེན་གྱི།\t།བླ་སྒྲུབ་མཁྱེན་རབ་དཔལ་སྟེར་བཞུགས།\t།"]},{"id":"O3JT10122MS13439","title":["ཀརྨ་ས་མ་དྷི་མ་ཏིའི་ངོར་ཚོགས་བསགས།"]},{"id":"O3JT10122MS13430","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O3JT10122MS13427","title":["རྗེ་མི་ལའི་བླ་མའི་རྣལ་འབྱོར་ཟླ་བའི་ཐིག་ལེ།"]},{"id":"O3JT10122MS13437","title":["བླ་མ་ཐུབ་བསྟན་གྱི་ངོར་ཚོགས་བསགས།"]},{"id":"O3JT10122MS13442","title":["སྐྱེས་རབས་གསོལ་འདེབས་པདྨའི་ཕྲེང་བ།"]},{"id":"O3JT10122MS13425","title":["བླ་མའི་རྣལ་འབྱོར་གྲུབ་གཉིས་ཆར་འབེབས།"]},{"id":"O3JT10122MS13431","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་ཐིག་ལེ།"]},{"id":"O3JT10122MS13284","title":["པདྨ་འཕྲིན་ལས་སྙིང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O3JT10122MS13285","title":["བསྟོད་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O3JT10122MS13301","title":["འཕགས་ཡུལ་གྲུབ་བརྒྱད་ཀྱི་བསྟོད་པ་རྟོགས་བརྗོད་དང་རྗེས་སུ་འབྲེལ་བ་གཉུག་མའི་དེ་ཉིད།"]},{"id":"O3JT10122MS13312","title":["གནས་འབྲེལ་སྨོན་ལམ།"]},{"id":"O3JT10122MS13310","title":["ཆོས་རྒྱལ་མེས་དབོས་རྣམ་གསུམ་ལ་བསྟོད་པ།"]},{"id":"O3JT10122MS13297","title":["དམ་པའི་རིགས་ཅན་དྲྭ་མ་ལྔ་ལ་བསྟོད་པ།"]},{"id":"O3JT10122MS13291","title":["སྒྲོལ་བསྟོད་ཕྱག་འཚལ་ཉེར་གཅིག"]},{"id":"O3JT10122MS13287","title":["ལྷ་ལྡན་ཇོ་བོ་ཤཱཀ་གི་གཙོས་པའི་རྟེན་གནས་རྣམས་ལ་གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O3JT10122MS13309","title":["དྲག་སྔགས་གནས་ལ་ཅུང་ཟད་བསྔགས་པ་བཀྲ་ཤིས་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་རྒྱལ་མཚན།"]},{"id":"O3JT10122MS13304","title":["ཐུགས་ཀྱི་གནས་མཆོག་ལ་ཆ་ཙམ་བསྔགས་པའི་བཀྲ་ཤིས་དཔལ་གྱི་བེའུ།"]},{"id":"O3JT10122MS13307","title":["མ་མོ་རྦོད་སྟོང་གི་གནས་ལ་ཅུང་ཟད་བསྔགས་པ་བཀྲ་ཤིས་གསེར་ཉ་ཟུང་འབྲེལ།"]},{"id":"O3JT10122MS13293","title":["དབྱངས་ཅན་ལྷ་མོར་བསྟོད་པ།"]},{"id":"O3JT10122MS13303","title":["གསུང་གི་དབེན་གནས་ལ་ཆ་ཙམ་བསྔགས་པ་བཀྲ་ཤིས་པདྨ་རྒྱས་པ།"]},{"id":"O3JT10122MS13289","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་བསྟོད་པ།"]},{"id":"O3JT10122MS13300","title":["ཨོ་རྒྱན་གུ་རུ་པདྨ་འབྱུང་གནས་ཀྱི་རྣམ་ཐར་ལེའུ་དྲན་པའི་གསོལ་འདེབས།"]},{"id":"O3JT10122MS13299","title":["འཕགས་ཡུལ་གྱི་རིག་འཛིན་བརྒྱད་ལ་བསྟོད་པ།"]},{"id":"O3JT10122MS13311","title":["བོད་ཀྱི་བཀའ་བབས་མི་དགུ་ལ་བསྟོད་པ།"]},{"id":"O3JT10122MS13296","title":["བསྟན་རབ་ཆེན་པོ་བདུན་ལ་བསྟོད་པ།"]},{"id":"O3JT10122MS13295","title":["འཕགས་པ་གནས་བརྟན་བཅུ་དྲུག་ལ་བསྟོད་པ།"]},{"id":"O3JT10122MS13290","title":["ཉེ་སྲས་བརྒྱད་ལ་བསྟོད་པ།"]},{"id":"O3JT10122MS13308","title":["མཆོད་བསྟོད་གནས་ལ་ཟུར་ཙམ་བསྔགས་པ་བཀྲ་ཤིས་རཏྣའི་གདུགས་བཟང་།"]},{"id":"O3JT10122MS13286","title":["ཐུབ་བསྟོད་པདྨ་དཀར་པོ།"]},{"id":"O3JT10122MS13306","title":["ཕྲིན་ལས་ཀྱི་དབེན་གནས་ལ་ཆ་ཙམ་བསྔགས་པའི་གསོལ་སྨོན་བཀྲ་ཤིས་དུང་དཀར་གཡས་འཁྱིལ།"]},{"id":"O3JT10122MS13292","title":["ཕྱག་ཚལ་དབང་མདོག་ཅན་གྱི་སྒྲོལ་མ།"]},{"id":"O3JT10122MS13302","title":["སྐུ་ཡི་དབེན་གནས་ལ་ཟུར་ཙམ་བསྔགས་པ་བཀྲ་ཤིས་རྩིབས་སྟོང་རྣམ་པར་བཀྲ་བའི་དྷརྨཱ་ཙཀྲ།"]},{"id":"O3JT10122MS13298","title":["འཕགས་ཡུལ་གྱི་ཤིང་རྟ་ཆེན་པོ་རྣམས་ལ་བསྟོད་པ།"]},{"id":"O3JT10122MS13294","title":["ཉན་ཐོས་མཆོག་ཆེན་བརྒྱད་ལ་བསྟོད་པ།"]},{"id":"O3JT10122MS13305","title":["ཡོན་ཏན་གྱི་དབེན་གནས་ལ་ཆ་ཙམ་བསྔགས་པ་བཀྲ་ཤིས་བུམ་བཟང་བཅུད་ལྡན།"]},{"id":"O3JT10122MS13288","title":["སངས་རྒྱས་ཀྱི་གསུང་དམ་པའི་ཆོས་ལ་བསྟོད་པ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O3JT10122MS13414","title":["བརྒྱུད་འདེབས་ཀྱི་སྐོར།"]},{"id":"O3JT10122MS13417","title":["ས་མནྟ་བྷ་པྲཛྙཱའི་བཞེད་ངོར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་བརྗོད་པ།"]},{"id":"O3JT10122MS13416","title":["བརྒྱུད་པའི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O3JT10122MS13418","title":["བླ་མ་དགོངས་པ་འདུས་པའི་གསོལ་འདེབས་མནྡ་རའི་ཕྲེང་བ།"]},{"id":"O3JT10122MS13415","title":["སྔ་འགྱུར་རྡོ་རྗེ་ཐེག་པའི་བཀའ་གཏེར་རིང་ལུགས་ཁྱད་འཕགས་རྣམས་ལ་གསོལ་འདེབས་འཐོར་བསྡུས་གོང་མའི་གསུང་བྱིན་རླབས་ཅན།"]},{"id":"O3JT10122MS13423","title":["རྒྱལ་རྒྱམ་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O3JT10122MS13422","title":["མན་ངག་སྙིང་གི་ཐིག་ལེ་གཙོར་གྱུར་རྫོགས་ཆེན་སྡེ་གསུམ་བརྒྱུད་པའི་གསོལ་འདེབས་ཡེ་ཤེས་མྱུར་འབེབས།"]},{"id":"O3JT10122MS13420","title":["བླ་མ་ནོར་ལྷའི་བརྒྱུད་འདེབས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O3JT10122MS13421","title":["འཇམ་དབྱངས་གྲགས་པས་ཞལ་བཀོད་ལྟར་པདྨ་ཕྲིན་ལས་སྙིང་པོས་བྲིས་པ།"]},{"id":"O3JT10122MS13419","title":["ཐུགས་སྒྲུབ་ཡང་སྙིང་འདུས་པའི་གསོལ་འདེབས་སྐུ་གསུམ་རང་ཤར།"]},{"id":"O3JT10122MS13445","title":["རྒྱུད་རྒྱལ་གསང་བའི་སྙིང་པོ་ལས།\t།ཕྲིན་ལས་ཉུང་ངུར་བསྡུས་པ་བཞུགས།\t།"]}]}