{"isOutlineOf":"W23907","nodes":[{"id":"O3JT87213JT8728"},{"id":"O3JT87213JT8907","title":["ཐེག་པ་ཆེན་པོའི་མན་ངག་གི་བསྟན་བཅོས་རྒྱལ་བའི་སྲས་ཀྱི་བསླབ་བྱ་མདོར་བསྡུས་པའི་རྣམ་བཤད།"]},{"id":"O3JT87213JT8911","title":["བློ་བཟང་འཇིགས་མེད་རབ་བརྟེན་གྱི་བཞེད་པ་བཞིན་སྦྱར་བ།"]},{"id":"O3JT87213JT8912","title":["རྒྱལ་བའི་སྲས་ཀྱི་བསླབ་བྱ་མདོར་བསྡུས།"]},{"id":"O3JT87213JT8899","title":["གླེགས་བམ་ཁ་པའི་དཀར་ཆག"]},{"id":"O3JT87213JT8908","title":["ནག་པོ་ཆེན་པོའི་མན་ངག་སྙན་བརྒྱུད་ལུང་གི་སྙིང་པོའི་དོན་ཅུང་ཟད་བཤད་པ་བདུད་དཔུང་བྱེར་འཐག་རྡོ་རྗེ་འབར་བའི་འཕྲུལ་འཁོར།"]},{"id":"O3JT87213JT8901","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་རྒྱུད་ཀྱི་སྤྱི་དོན་ངག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O3JT87213JT8900","title":["གསང་སྙིང་སྤྱི་དོན་རྣམ་འབྱེད་རིན་ཆེན་མཛོད་ལྡེ།"]},{"id":"O3JT87213JT8902","title":["སྒྱུ་འཕྲུལ་བསྐྱེད་རིམ་གྱི་སྐོར།"]},{"id":"O3JT87213JT8903","title":["སྒྱུ་འཕྲུལ་རྫོགས་རིམ་གྱི་སྐོར།"]},{"id":"O3JT87213JT8904","title":["སྒྱུ་འཕྲུལ་སྤྱིའི་སྐོར།"]},{"id":"O3JT87213JT8905","title":["བྱང་ཆུབ་སེམས་དཔའི་གཟུངས་ཀྱི་རྣམ་བཤད།"]},{"id":"O3JT87213JT8906","title":["འཇམ་དཔལ་བསྟོད་ཊིཀ"]},{"id":"O3JT87213JT8913","title":["འཇམ་དཔལ་བསྟོད་པ་རྒྱལ་བ་སྲས་བཅས་མ།"]},{"id":"O3JT87213JT8911"},{"id":"O3JT87213JT8730"},{"id":"O3JT87213JT9035","title":["གཙུག་ལག་ཁང་ཕྱག་དར་གྱི་གཏམ་བསོད་ནམས་སྤྲིན་གྱི་རྔ་སྒྲ།"]},{"id":"O3JT87213JT9036","title":["མེ་ཏོག་མཆོད་པའི་གཏམ།"]},{"id":"O3JT87213JT9041","title":["རྡོ་རྗེ་རྟ་སྐད་ཀྱི་ཟིན་བྲིས་དངོས་གྲུབ་གསུམ་གྱི་རྫོགས་ལྡན་འཛིན་མ་དབང་བྱེད་ལྷའི་འཁོར་ལོ་ལ་ཉེ་བར་མཁོ་བའི་དཔྱད་རྟེན་དྲན་ཐོ།"]},{"id":"O3JT87213JT9033","title":["བྷོ་ཊའི་ཡུལ་གྱི་སློབ་དཔོན་ཆེན་པོ་མཉྫུ་ཤྲཱི་དྷརྨ་མི་ཏྲའི་ཞབས་ཀྱི་རྟོགས་པ་མདོ་ཙམ་དུ་བརྗོད་པ་འཇིག་རྟེན་ཀུན་ཏུ་དགའ་བའི་གཏེར།"]},{"id":"O3JT87213JT9042","title":["རྟ་སྐད་བསྡུས་པ།"]},{"id":"O3JT87213JT9034","title":["མཚུངས་བྲལ་རྒྱལ་བའི་མྱུ་གུ་ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོའི་རྟོགས་བརྗོད་ཕྱོགས་ཙམ་གླེང་བ་བདུད་རྩིའི་ཟིལ་ཐིགས།"]},{"id":"O3JT87213JT9039","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡི་གེ་དྲུག་པའི་སྐོར་ཚོ་སྣ་ཚོགས་ཕྱོགས་བསྡེབས་མཐོང་བ་དོན་ལྡན།"]},{"id":"O3JT87213JT9045","title":["ཅི་བགྱིའི་བཀའ་ཉན་གྱི་ཟིན་བྲིས་དོན་ཀུན་འགྲུབ་པའི་སྦྲུལ་ཞགས།"]},{"id":"O3JT87213JT9031","title":["གླེགས་བམ་ང་པའི་དཀར་ཆག"]},{"id":"O3JT87213JT9040","title":["དབང་ཆེན་རྟ་སྐད།"]},{"id":"O3JT87213JT9032","title":["སངས་རྒྱས་དང་བྱང་ཆུབ་སེམས་དཔའི་མཚན་བྱིན་རླབས་ཅན་མང་པོ་མདོ་སྡེ་ལས་བཏུས་པ་ཐོས་པ་དོན་ལྡན་ངག་གི་རོལ་མོ།"]},{"id":"O3JT87213JT9037","title":["བདེ་བ་ཅན་གྱི་ཞིང་ཁམས་ལས་བརྩམས་པའི་གཏམ་དགེ་བའི་ལོ་ཏོག་སྤེལ་བྱེད་དབྱར་སྐྱེས་སྤྲིན་ཆེན་གླལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O3JT87213JT9038","title":["འཕགས་ཚོགས་མཆོད་པའི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ་རྣམ་པར་ཐར་པ་རྒྱ་མཚོའི་མེ་ཏོག་གི་སྤྲིན་རབ་ཏུ་འབྱུང་བ།"]},{"id":"O3JT87213JT9043","title":["རྟ་སྐད་དཀའ་གནད།"]},{"id":"O3JT87213JT9044","title":["བཀའ་བརྒྱད་བྲོ་ཆོག"]},{"id":"O3JT87213JT8729"},{"id":"O3JT87213JT8995","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་དབང་བཤད།"]},{"id":"O3JT87213JT8991","title":["དཔལ་ཆེན་བརྒྱུད་འདེབས་ཁ་སྐོང་གྲུབ་རྗེའི་འཕྲོར།"]},{"id":"O3JT87213JT8983","title":["བདེ་གཤེགས་སྨན་བླའི་རྗེས་འཛིན་བྱིན་རླབས་ཆོ་ག"]},{"id":"O3JT87213JT9028","title":["རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O3JT87213JT9003","title":["འགྲོ་འདུལ་སྡུག་བསྔལ་རང་གྲོལ་ལ་བརྟེན་པའི་སཱཙྪ་སྒྲུབ་ཚུལ།"]},{"id":"O3JT87213JT8978","title":["བྱིན་རླབས་ཐུགས་སྒྲུབ་ཀྱི་ཆ་ལག"]},{"id":"O3JT87213JT9001","title":["འཕགས་པ་ཕུང་པོ་གསུམ་པའི་མདོ་སྡེ་བཀླག་ཆོག་ཏུ་བཀོད་པ་བསོད་ནམས་ཡིད་བཞིན་རིན་པོ་ཆེའི་སྤྲིན།"]},{"id":"O3JT87213JT8976","title":["ཁྱབ་བདག་བློ་ལྡན་མཆོག་སྲེད་ཀྱི་ཐུགས་སྒྲུབ་གསལ་བར་བསྡེབས་པ་དངོས་གྲུབ་མཆོག་སྦྱིན།"]},{"id":"O3JT87213JT8982","title":["གཡང་སྒྲུབ་བྱ་ཚུལ།"]},{"id":"O3JT87213JT8974","title":["བདེ་ཆེན་རྒྱལ་མོའི་བསྐང་གསོ།"]},{"id":"O3JT87213JT8980","title":["རྟ་མགྲིན་གྱི་མངོན་རྟོགས་བསྡུས་པ།"]},{"id":"O3JT87213JT8914","title":["མཚམས་སྒྲུབ་ཞལ་གདམས"]},{"id":"O3JT87213JT8919","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་མཆོག་སྩོལ་ཉམས་སུ་ལེན་ཚུལ་ཁྲིད་ཡིག་ཏུ་བྱས་པ་གྲུབ་པ་མཆོག་གི་དཔལ་སྟེར།"]},{"id":"O3JT87213JT9000","title":["ཐུབ་དབང་གནས་བརྟན་འཁོར་བཅས་མཆོད་པའི་ཆོ་ག་འཕགས་པ་དགྱེས་པའི་རོལ་མོ།"]},{"id":"O3JT87213JT8913"},{"id":"O3JT87213JT8727"},{"id":"O3JT87213JT8758","title":["གླེགས་བམ་ཀ་པའི་དཀར་ཆག"]},{"id":"O3JT87213JT8732","title":["བསྟོད་ཚོགས་ཕྱོགས་བསྡུས།"]},{"id":"O3JT87213JT8743","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་བསྟོད་པ་དཔྱིད་ཀྱི་ཕོ་ཉ།"]},{"id":"O3JT87213JT8738","title":["སྟོན་པ་རྡོ་རྗེ་ཆོས་ལ་བསྟོད་པ།"]},{"id":"O3JT87213JT8751","title":["མི་ཕམ་རིན་པོ་ཆེའི་བསྟོད་པ།"]},{"id":"O3JT87213JT8744","title":["འཇིགས་མེད་གླིང་པ་ལ་བསྟོད་པ།"]},{"id":"O3JT87213JT8747","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ལ་བསྟོད་པ་དང་།\tདམ་ཆོས་ཤོག་སྡེ་བརྒྱད་པའི་ཆོས་འབྱུང་གི་རྩ་ཐོ་དང་།\tསྔ་འགྱུར་རྣལ་འབྱོར་ཆེན་པོའི་ཐུན་མོང་མ་ཡིན་པའི་དབང་གི་ཆུ་བོ་བཞིའི་རྣམ་བཤད་རྣམས་གཞི་མཐུན་པར་སྦྱར་བ་དགེ་ལེགས་རྒྱ་མཚོའི་རོལ་མོ།"]},{"id":"O3JT87213JT8752","title":["ལེགས་ལྡན་ནག་པོ་ཆེན་པོ་ལ་བསྟོད་པ།"]},{"id":"O3JT87213JT8736","title":["སྤྱན་རས་གཟིགས་ཀྱི་བསྟོད་པ།"]},{"id":"O3JT87213JT8771","title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་བསྟོད་པ་ཨུཏྤལ་གཞོན་ནུ་ལྟ་བུའི་སྤྱན་རས་ལ་བསྟོད་པ་བུང་བ་རོལ་པའི་གླུ་དབྱངས།"]},{"id":"O3JT87213JT8773","title":["ཏི་སེའི་རི་བོ་ལ་མཆོད་ཅིང་བསྟོད་པ།"]},{"id":"O3JT87213JT8774","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ལ་བསྟོད་པ་ཆ་ལེ་ཆོལ་ལེ།"]},{"id":"O3JT87213JT8776","title":["འཇམ་དབྱངས་ལ་བསྟོད་པ་ཟབ་དང་རྒྱ་ཆེ།"]},{"id":"O3JT87213JT8775","title":["འཇིག་རྟེན་དབང་ཕྱུག་གིས་ཆོ་འཕྲུལ་ཆེན་པོ་བསྟན་པའི་བརྗེད་ཐོ་ཆུ་སྟོད་ཟླ་བའི་དགའ་སྟོན།"]},{"id":"O3JT87213JT8770","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ལ་ཡི་གེ་དྲུག་པའི་རིག་སྔགས་ཀྱི་སྒོ་ནས་བསྟོད་པ་བྱང་མས་ཆས་སྙོགས།"]},{"id":"O3JT87213JT8772","title":["འཕགས་པ་རྟ་མགྲིན་ལ་ཐུན་མོང་གི་རྣམ་ཐར་དང་མཐུན་པར་ཆ་ཙམ་བསྟོད་པ་ཀུན་དགའི་རྒྱུད་མངས།"]},{"id":"O3JT87213JT8748","title":["དཔལ་ལྡན་བླ་མའི་ཡེ་ཤེས་ཀྱི་གསང་བ་ལ་སྔགས་པ་ཟབ་དོན་རྡོ་རྗེའི་ཀ་མ་ཀཱ།"]},{"id":"O3JT87213JT8735","title":["རྒྱལ་བ་ཚེ་དཔག་ཏུ་མེད་པ་ལ་བསྟོད་པ་དགེ་ལེགས་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ་སོགས།"]},{"id":"O3JT87213JT8750","title":["བླ་མ་དམ་པ་དཔལ་སྤྲུལ་རིན་པོ་ཆེ་སྐུ་ཕྲེང་གི་བསྟོད་པ།"]},{"id":"O3JT87213JT8741","title":["དཔལ་ཆོས་ཀྱི་གྲགས་པ་ལ་བསྟོད་པ།"]},{"id":"O3JT87213JT8742","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོ་ལ་བསྟོད་པ།"]},{"id":"O3JT87213JT8739","title":["སློབ་དཔོན་ཆེན་པོ་ལ་བསྟོད་པ།"]},{"id":"O3JT87213JT8734","title":["འཕགས་པ་འཇམ་དཔལ་ལ་བསྟོད་པ།"]},{"id":"O3JT87213JT8764","title":["འཇམ་དཔལ་གཞོན་ནུར་གྱུར་པའི་ཡོན་ཏན་གྱི་ཆེ་བ་བསྔགས་པའི་རབ་བྱེད་བ་ཤི་ཀའི་མེ་ཏོག་གི་ཆུན་འཕྱང་སོགས།"]},{"id":"O3JT87213JT8763","title":["བསྟོད་ཚིག་ཐོལ་བྱུང་མ།"]},{"id":"O3JT87213JT8760","title":["འཇམ་དབྱངས་བསྟོད་པ་ཡེ་ཤེས་སྒྱུ་མ་སོགས།"]},{"id":"O3JT87213JT8746","title":["འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ལ་བསྟོད་པ།"]},{"id":"O3JT87213JT8733","title":["བསྟན་པའི་བདག་པོ་རྣམ་འདྲེན་བཞི་པའི་རྣམ་ཐར་དྲན་པའི་བསྟོད་པ་མིའམ་ཅི་རབ་དགའི་གླུ་ཕྲེང་སོགས།"]},{"id":"O3JT87213JT8745","title":["གྲུབ་པའི་དབང་ཕྱུག་འཇིགས་མེད་འཕྲིན་ལས་འོད་ཟེར་ལ་རྟོགས་བརྗོད་དང་འབྲེལ་བར་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་དཔག་བསམ་ལྗོན་པའི་མེ་ཏོག།"]},{"id":"O3JT87213JT8740","title":["མཁན་ཆེན་ཞི་བ་འཚོའི་བསྟོད་པ།"]},{"id":"O3JT87213JT8753","title":["བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔ་ལ་བསྟོད་པ།"]},{"id":"O3JT87213JT8737","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བསྟོད་པ།"]},{"id":"O3JT87213JT8783","title":["དགེ་རྒན་མ་ཏིའི་མཚན་ཅན་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8780","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བསྟོད་ཅིང་གསོལ་འདེབས་པ"]},{"id":"O3JT87213JT8782","title":["འཆི་མེད་ཙཎྜ་ལིའི་སྐུ་རྡོ་རྗེ་གསང་བ་བསམ་གྱིས་མི་ཁྱབ་པའི་ཆ་ཤས་རགས་རིམ་ཙམ་ཞིག་ཉུང་ངུའི་ངག་གིས་བསྔགས་པ་རྡོ་རྗེ་སྒྲ་མའི་རྒྱུད་མངས།"]},{"id":"O3JT87213JT8784","title":["སྒྲོལ་མའི་བསྟོད་པ་རྣམ་པར་དཀར་བའི་ལེགས་བྱེད།"]},{"id":"O3JT87213JT8781","title":["བདེ་ཆེན་རྒྱལ་མོའི་ལོ་རྒྱུས་དང་འབྲེལ་བའི་ཚིགས་བཅད།"]},{"id":"O3JT87213JT8749","title":["འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ལ་བསྟོད་པ།"]},{"id":"O3JT87213JT8791","title":["གསུང་མགུར་ཕྱོགས་བསྡུས།"]},{"id":"O3JT87213JT9198","title":["བློ་ལྡན་མཆོག་སྲེད་ལ་གསོལ་བ་འདེབས་པ་སོགས་ཚན་པ་གསུམ།"]},{"id":"O3JT87213JT88043JT9221","title":["དགའ་སྟོན་ཚོགས་ཀྱི་གླུ་བཛྲ་གཱིརྟིའི་རྒྱུད་མངས།"]},{"id":"O3JT87213JT9202","title":["བསྔོ་སྨོན་གྱི་སྒོ་ནས་མ་རྒན་མོ་ནས་དག་པའི་ཞིང་དུ་འདྲེན་པ།"]},{"id":"O3JT87213JT9201","title":["ལམ་བྱང་ཆུབ་ཞི་བའི་ས་མཁན་མ།"]},{"id":"O3JT87213JT88073JT9224","title":["ཚིག་གི་མེ་ཏོག་སོགས་ཚན་པ་བརྒྱད།"]},{"id":"O3JT87213JT8802","title":["སྟོན་པ་མཉམ་མེད་ཤཱཀྱའི་རྒྱལ་པོ་རྗེས་སུ་དྲན་པའི་སྨྲེ་སྔགས་ཀྱི་གདུང་དབྱངས་དོན་དང་ལྡན་པ་ཞེས་བྱ་བ་བསྟན་པའི་ཉི་མས་མཛེས་བྱེད་སོགས།"]},{"id":"O3JT87213JT88053JT9222","title":["གསང་སྔགས་གཱ་ན་ཙཀྲའི་གླུ་དབྱངས་མཚོ་སྐྱེས་རིག་འཛིན་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O3JT87213JT9196","title":["སྨྱོན་ཚིག་རྐང་པ་དུམ་ཆོད་མ།"]},{"id":"O3JT87213JT88033JT9220","title":["སྙིགས་མའི་སྐྱེ་བོའི་རྙེད་བཀུར་གྱི་ལོངས་སྤྱོད་ལ་སྐྱོ་བའི་གཏམ་སྐལ་བཟང་རྣ་རྒྱན་སོགས་ཚན་པ་དགུ།"]},{"id":"O3JT87213JT9203","title":["འཆལ་གཏམ་མགོ་རྒྱག་རྔ་རྒྱག་མ་སོགས་ཚན་པ་གསུམ།"]},{"id":"O3JT87213JT88063JT9223","title":["གླུ་ཚིག་བྱིས་པའི་ཚིག་འཇོ།"]},{"id":"O3JT87213JT9200","title":["འཚོ་བྱེད་གར་དབང་གི་ངོར་བརྗོད་པ།"]},{"id":"O3JT87213JT9197","title":["འཕགས་མཆོག་འཇམ་པའི་དབྱངས་ལ་སྤྱན་འདྲེན་པའི་གླུ་དད་པའི་མྱུ་གུ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O3JT87213JT9199","title":["ཡོངས་འཛིན་བློ་གྲོས་ནས་བཀའ་ཕེབས་བསྩལ་བ་ལྟར་བྲིས་པ་སོགས་ཚན་པ་དྲུག"]},{"id":"O3JT87213JT9195","title":["དགུན་གྱི་ཡུལ་ངན་ཞིག་གི་རྐྱེན་དབང་དང་འགྲོགས་པས་ཤེས་པ་སྐྱོ་བ་ན་ཨ་མཚར་དུ་བྲིས་པ།"]},{"id":"O3JT87213JT8812","title":["ཞལ་གདམས་ཕྱོགས་བསྡུས།"]},{"id":"O3JT87213JT8841","title":["བསོད་ནམས་སྟོབས་རྒྱས་ཀྱི་ཐུགས་དམ་གསལ་འདེབས་སུ་བྲིས་པ།"]},{"id":"O3JT87213JT8842","title":["བསོད་ནམས་རྡོ་རྗེའི་བཀའ་བཞིན་དུ་བྲིས་པ།"]},{"id":"O3JT87213JT8829","title":["མཐའ་གྲོལ་ཞལ་གདམས།"]},{"id":"O3JT87213JT8843","title":["པདྨ་བདེ་ཆེན་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8816","title":["དགེ་ཚུལ་ཡེ་ཤེས་བཟང་ལ་བྲིས་པ།"]},{"id":"O3JT87213JT8858","title":["བླ་མ་དམ་པ་དོན་གསལ་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8825","title":["བླ་མ་ཀུམ་དགའ་ལ་གནང་བ།"]},{"id":"O3JT87213JT8837","title":["བསོད་ནམས་རྡོ་རྗེའི་ངོར་གདམས་པ།"]},{"id":"O3JT87213JT8851","title":["ཆོས་གཏམ་ཚིགས་བཅད།"]},{"id":"O3JT87213JT8856","title":["ལམ་གྱི་རྩ་བ་ངེས་འབྱུང་སེམས་བསྐྱེད་སྒོམས།"]},{"id":"O3JT87213JT8830","title":["འཛིར་ཀའི་བེནྡྷེ་པུཎྱེ་དྷཱ་ཛའི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8823","title":["དཔལ་རི་བ་དོན་གྲུབ་རྡོ་རྗེ་ལ་ཕན་པའི་གཏམ་བྱ་བ།"]},{"id":"O3JT87213JT8847","title":["སང་ཚང་སྤྲུལ་སྐུའི་གསུང་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8865","title":["དད་ལྡན་འགྱུར་མེད་རྡོ་རྗེའི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8820","title":["ཤར་རྒྱལ་མོ་རོང་བ་འཇིགས་མེད་ཡེ་ཤེས་ལ་ཕུལ་བ།"]},{"id":"O3JT87213JT8861","title":["ཛྙཱ་ན་བྷ་དྲའི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8818","title":["ཆོས་གྲོགས་དྷརྨའི་མིང་ཅན་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8832","title":["གླུ་ཅལ་ཅོལ་ཅིག་ལ་འགྲེལ་པ།"]},{"id":"O3JT87213JT8840","title":["ལག་པ་དལ་མེད་ལང་ཤོར་མ།"]},{"id":"O3JT87213JT8845","title":["ཚེ་འདིའི་བདེ་སྐྱིད་མི་རྟག་མི་བརྟན་པ།"]},{"id":"O3JT87213JT8839","title":["ཚེ་འདིའི་བྱ་བ་མཆིལ་མའི་ཐལ་བ་བཞིན་འདོར་བའི་ཐབས་ཚུལ།"]},{"id":"O3JT87213JT8828","title":["གསོལ་འདེབས་དུས་གསུམ་རྒྱལ་བའི་རྣམ་འཕྲུལ།"]},{"id":"O3JT87213JT8814","title":["བསླབ་བྱའི་སྙིང་གཏམ་ཞིམ་མངར་སྦྲང་རྩིའི་གོང་བུ།"]},{"id":"O3JT87213JT8815","title":["དགེ་ཚུལ་ངེས་ལེགས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8857","title":["ལེགས་ཚོགས་བརྒྱ་ལས་ལེགས་འོང་མ།"]},{"id":"O3JT87213JT8824","title":["རྩིས་མདའི་གར་དབང་གི་མགོ་ལ་གནམ་ཡིག་བབས་པ།"]},{"id":"O3JT87213JT8836","title":["སྲང་ཚེས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8854","title":["འཇིག་རྟེན་ཡ་རབ་སྤྱོད་པ་ལ་གདམས་པ།"]},{"id":"O3JT87213JT8850","title":["ཐར་འདོད་གཏམ་གྱི་སྐྱེས།"]},{"id":"O3JT87213JT8849","title":["གུས་པ་བསྟན་པ།"]},{"id":"O3JT87213JT8855","title":["དགེ་བའི་ས་བོན་གདམས་པ།"]},{"id":"O3JT87213JT8822","title":["འཇིགས་མེད་རབ་རྒྱས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8863","title":["སངས་རྒྱས་གསུང་རྒྱུན་ཟེག་མ།"]},{"id":"O3JT87213JT8834","title":["དགེ་ཚོགས་ས་ཆེན་མ།"]},{"id":"O3JT87213JT8846","title":["ཀུན་དགའི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8864","title":["གད་ཐོག་ལྷུན་པོའི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8860","title":["དོན་གཉེར་ཅན་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8817","title":["ལགས་དམ་པའི་ཆོས་ཤ་མ་ཞིག་མཛད་ན་འདི་བཞིན་འཚལ།"]},{"id":"O3JT87213JT8831","title":["ནམ་མཁའ་རྒྱ་མཚོར་གསུང་པ།"]},{"id":"O3JT87213JT8844","title":["དགེ་སློང་མདོ་སྔགས་ཀྱི་ངོར་སྤེལ་བ།"]},{"id":"O3JT87213JT8813","title":["དལ་བ་རྙེད་དང་བསྟན་ལ་མཇལ་བ།"]},{"id":"O3JT87213JT8859","title":["བློ་གསལ་དམ་པ་དཔལ་དབྱངས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8826","title":["ལྷག་བསམ་ཆུ་གཏེར་མ།"]},{"id":"O3JT87213JT8838","title":["སྨན་ལྷའི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8827","title":["བྱང་ཆུབ་སེམས་དཔའི་སྦྱིན་པ་ལ་བསྔགས་པའི་གཏམ་ཐུང་ངུ་མིའམ་ཅིའི་དབྱངས་སྙན།"]},{"id":"O3JT87213JT8852","title":["བྱང་ཆུབ་ཀྱི་སེམས།"]},{"id":"O3JT87213JT8835","title":["མི་རྟག་པའི་ཚུལ་བཤད་བ།"]},{"id":"O3JT87213JT8853","title":["སྒྲུབ་ལ་བརྩོན་པར་བསྐུལ་བ།"]},{"id":"O3JT87213JT8848","title":["ཐོགས་མེད་ངེས་ལེགས་གཉིས་ལ་གདམས་པ།"]},{"id":"O3JT87213JT8866","title":["སྨར་འཕྲང་གཉིས་པར་གྱི་བེནྡེ་ཐོས་བསམ་གྱི་ངོར།"]},{"id":"O3JT87213JT8821","title":["དགེ་རྒན་དཔལ་དགེའི་བཞེད་སྐོང་དུ་བྲིས་པ།"]},{"id":"O3JT87213JT8862","title":["དམེ་ངོ་མཚར་ལ་བྲིས་པ།"]},{"id":"O3JT87213JT8819","title":["གྲོང་ཆོག་པ་མི་ཚེ་སྟོང་ཟད་མཁན་རྣམས་ལ་ཕན་པའི་བློས་བྲིས་པ།"]},{"id":"O3JT87213JT8833","title":["གུ་རུ་ཡེ་ཤེས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT87213JT8867","title":["དམ་པའི་ངང་ཚུལ་མ་སྨད་པའི། །མཆོག་སྤྲུལ་ཟླ་བའི་གཙུག་ཕུད་ཅན༎"]},{"id":"O3JT87213JT8878","title":["རྫོགས་ཆེན་སྐོར་ཕྱོགས་བསྡུས།"]},{"id":"O3JT87213JT8879","title":["རྫོགས་ཆེན་ཁྲེགས་ཆོད་ཀྱི་གདམས་པ་ཉུང་བསྡུས་སྒྲོན་མེའི་སྣང་བ།"]},{"id":"O3JT87213JT8881","title":["དད་བརྩོན་བློ་ལྡན་འདས་ཤུལ་གྲགས་ལྡན་ངོར་གདམས་པ།"]},{"id":"O3JT87213JT8892","title":["ཧོར་འོད་ཟེར་གྱི་ངོར་གདམས་པ།"]},{"id":"O3JT87213JT8888","title":["གཉུག་མ་ཟང་ཐལ་གྱི་སྒྲུབ་ཐབས་ཆོས་ཉིད་རང་བྱུང་གི་སྒྲ་དབྱངས།"]},{"id":"O3JT87213JT8884","title":["བླ་མ་ཡེ་ཤེས་རྒྱ་མཚོའི་ངོར་གདམས་པ།"]},{"id":"O3JT87213JT8889","title":["ཚིག་གསུམ་གནད་བརྡེག་སྐོར།"]},{"id":"O3JT87213JT8890","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་མཚན་དོན།"]},{"id":"O3JT87213JT8886","title":["དཔལ་སེང་གི་ངོར་གདམས་པ།"]},{"id":"O3JT87213JT8885","title":["དད་ལྡན་སློབ་མ་འགྱུར་མེད་རྡོ་རྗེའི་ངོར་གདམས་པ།"]},{"id":"O3JT87213JT8896","title":["མན་ངག་ཟབ་མོ་རྡོ་རྗེའི་མཚོན་ཆ།"]},{"id":"O3JT87213JT8891","title":["དངོས་གཞི་གཉིས་ལ་མུ་བཞི་རྩི་ཚུལ།"]},{"id":"O3JT87213JT8882","title":["གདམས་ངག་རྡོ་རྗེའི་གཏུན་ཁུང་།"]},{"id":"O3JT87213JT8887","title":["འཇིགས་མེད་རབ་བརྟན་གྱི་ངོར་གདམས་པ།"]},{"id":"O3JT87213JT8883","title":["རྟོགས་ལྡན་རྐང་རིང་ལ་གདམས་པ།"]},{"id":"O3JT87213JT8894","title":["རྣམ་རྟོག་ངོ་ཤེས་པ་དང་རིག་པ་ངོ་ཤེས་པའི་ཁྱད་པར།"]},{"id":"O3JT87213JT8895","title":["མཁས་པ་མི་བཞིའི་ཐུགས་བཅུད་རྫོང་འཕྲང་གི་བརྗེད་བྱང་རྟོགས་དཀའི་འཕྲང་སྒྲོལ།"]},{"id":"O3JT87213JT8893","title":["རྫོགས་ཆེན་དྲིས་ལན།"]},{"id":"O3JT87213JT8880","title":["སྒྲུབ་བརྩོན་རྣལ་འབྱོར་གྱི་དབང་པོ་པདྨ་མ་ཧཱ་སུ་ཁའི་བཞེད་སྐོང་དུ་གདམས་པ།"]},{"id":"O3JT87213JT8731"},{"id":"O3JT87213JT9129","title":["རྩིས་ཀྱི་མོ་གཙུག་ལག་རྒྱ་མཚོའི་མེ་ལོང་།"]},{"id":"O3JT87213JT9131","title":["རྟེན་ཅིང་འབྲེལ་བར་བྱུང་བའི་སྙིང་པོའི་ཚིག་ལེའུར་བྱས་པ།"]},{"id":"O3JT87213JT9057","title":["གཏམ་ཚོགས།"]},{"id":"O3JT87213JT9118","title":["རང་དང་གཞན་ལ་དགོས་ངེས་ཀྱི་དགྲ་འཐབ་འདུན་གྲོས་སུ་གླེང་བ་སྒྱུ་མའི་སྒྲུང་རབས་ཞེས་བྱ་བའི་གཏམ་ནག"]},{"id":"O3JT87213JT9073","title":["དཀོན་མཆོག་གསུམ་ལ་སྐྱབས་སུ་འགྲོ་བའི་རྣམ་བཞག"]},{"id":"O3JT87213JT9096","title":["གསང་སྔགས་ཀྱི་གཞུང་དུ་འདོད་པའི་ཡོན་ཏན་རྒྱན་དུ་རོལ་པར་གསུངས་པའི་དོན་ཅུང་ཟད་བཤད་པ།"]},{"id":"O3JT87213JT9084","title":["བདེ་ཆེན་ཞིང་ཐར་འདྲི་ཚུལ།"]},{"id":"O3JT87213JT9091","title":["དབེན་པར་བསྐུལ་བའི་གཏམ།"]},{"id":"O3JT87213JT9114","title":["འཆི་ཁའི་མན་ངག"]},{"id":"O3JT87213JT9077","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྡོམ།"]},{"id":"O3JT87213JT9081","title":["བྱང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་དཀའ་གནས་གསལ་བར་བྱེད་པ་བཻཌཱུརྱ་དབང་པོའི་མེ་ལོང་།"]},{"id":"O3JT87213JT9088","title":["ནགས་ཀྱི་གཏམ་པདྨ་དཀར་པོ།"]},{"id":"O3JT87213JT9121","title":["དྲིས་ལན་འདོད་ར་མ།"]},{"id":"O3JT87213JT9086","title":["བཤེས་གཉེན་བསྟེན་ཚུལ་གྱི་མདོ་ཆིང་ཚིགས་བཅད་དུ་ཕབ་པ་དད་པའི་པདྨ་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O3JT87213JT9117","title":["ཡི་གེའི་དེ་ཉིད།"]},{"id":"O3JT87213JT9093","title":["ཚུལ་གཉིས་ཤིང་རྟའི་རྣམ་པར་བཞག་པ་ལས་འཕྲོས་པའི་ངག་གི་ཕྲེང་བ་ཟིལ་པའི་ཐིགས་པ།"]},{"id":"O3JT87213JT9072","title":["དགེ་བཅུའི་གྲངས་ལྡན་གྱི་རྩ་ཚིག"]},{"id":"O3JT87213JT9083","title":["བདེ་སྨོན་གཞུང་གི་ཟིན་ཐོ་དུམ་ཁྲིགས།"]},{"id":"O3JT87213JT9090","title":["མཆོད་པའི་གཏམ་ཤིན་ཏུ་ཉུང་ངུ་མེ་ཏོག་གི་སྒྲོམ།"]},{"id":"O3JT87213JT9119","title":["བདེན་བཞིའི་རྣམ་བཞག་སྙིང་པོར་དྲིལ་བ་ཐར་འདོད་ཡོངས་ཀྱི་འཇུག་ངོགས།"]},{"id":"O3JT87213JT9076","title":["ཐེག་ཆེན་ལམ་གྱི་སྙིང་པོ་ཁྱད་པར་གསུམ་གྱི་རྣམ་བཞག"]},{"id":"O3JT87213JT9113","title":["སྦྱིན་པ་རྣམ་བཞིའི་དམིགས་པ།"]},{"id":"O3JT87213JT9095","title":["གཉིད་ཀྱི་ཉེས་དམིགས།"]},{"id":"O3JT87213JT9074","title":["སྐྱབས་སུ་འགྲོ་བའི་གཏམ་གྱི་བཅུད།"]},{"id":"O3JT87213JT9087","title":["ཐོས་པའི་གཏམ།"]},{"id":"O3JT87213JT9120","title":["རྡོར་དྲིལ་མཚོན་དོན།"]},{"id":"O3JT87213JT9085","title":["གུ་རུ་སིདྡྷིའི་རྣམ་བཤད་ཀུ་མུ་དའི་ཕྲེང་བ།"]},{"id":"O3JT87213JT9092","title":["རྟེན་འབྲེལ་སྙིང་པོའི་བརྗོད་བྱ།"]},{"id":"O3JT87213JT9078","title":["བྱང་ཆུབ་སེམས་དཔའི་རྒྱན་གཟུངས་ཀྱི་རིན་པོ་ཆེ་མི་ཟད་པའི་མཛོད།"]},{"id":"O3JT87213JT9115","title":["སྨྱོ་འབོགས་སེལ་ཐབས་དང་བཅས་པ་བསྡུས་ཏེ་བཤད་པའི་ཡིག་ཆུང་ཉུང་ངུ་སྨྱོ་བརྗེད་ཤ་ཟའི་གཤེད་མ།"]},{"id":"O3JT87213JT9116","title":["གུག་ནར་ཞབས་འགྲེང་མེད་པའི་ཨ་ཡིག་ངེས་པ་དང་སྦྱར་བའི་སྨྱོ་གཏམ་གཡོས་བླུག་མ།"]},{"id":"O3JT87213JT9089","title":["བདེན་གཉིས་ཀྱི་རྣམ་པར་བཞག་པ་དོན་བཟང་མེ་ཏོག་རྒྱས་པའི་ལྗོན་ཤིང་།"]},{"id":"O3JT87213JT9122","title":["དུས་མཐའི་རིམ་གྲོ།"]},{"id":"O3JT87213JT9075","title":["སེམས་བསྐྱེད་ཀྱི་རྣམ་བཞག"]},{"id":"O3JT87213JT9082","title":["སྒོ་དྲུག་རྣམ་པར་བཞག་པའི་གཏམ་དང་།\tསྒོ་དྲུག་གི་དོན་རྣམ་པར་ཕྱེ་བའི་ས་བཅད།"]},{"id":"O3JT87213JT90793JT9109","title":["སྒོ་དྲུག་རྣམ་པར་བཞག་པའི་གཏམ།"]},{"id":"O3JT87213JT90803JT9110","title":["སྒོ་དྲུག་གི་དོན་རྣམ་པར་ཕྱེ་བའི་ས་བཅད།"]},{"id":"O3JT87213JT9094","title":["ཆོས་སྤྱོད་རྣམས་ཀྱི་འདུན་མ་ལེགས་པའི་གཏམ།"]},{"id":"O3JT87213JT9136","title":["རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་ནས་གླུད་གཏོར་བསྔོ་བའི་ཆོ་ག་བྱམས་ཆེན་སྤྲིན་གྱི་རྔ་སྒྲ།"]},{"id":"O3JT87213JT9137","title":["རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་ཏེ་བསོད་ནམས་བྱ་བའི་ཆོ་ག་མཆོད་སྦྱིན་གཏེར་གྱི་རྒྱ་མཚོ།"]},{"id":"O3JT87213JT9144","title":["རྟེན་སྙིང་སྔགས་ཀྱི་མདེའུ་ཐུང་།"]},{"id":"O3JT87213JT9145","title":["རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་པའི་མདོས་ཀྱི་ཆོ་ག་ཉུང་ངུ་འཇིག་རྟེན་གསུམ་གྱི་རྣ་རྒྱན།"]},{"id":"O3JT87213JT9150","title":["རྟེན་སྙིང་གི་མདོས་ཆོག་འདིའི་ཁྲིགས།"]},{"id":"O3JT87213JT9143","title":["རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་ནས་མཆོད་སྦྱིན་གྱི་ཆོ་ག"]},{"id":"O3JT87213JT9151","title":["ས་གར་སོང་དུ།"]},{"id":"O3JT87213JT9146","title":["རྟེན་འབྲེལ་མདོས་ཀྱི་བཅའ་ཐབས།"]},{"id":"O3JT87213JT9147","title":["གླུད་བསྔོ་ཐབས་ཉུང་ལ་འདོན་བདེ་བ།"]},{"id":"O3JT87213JT9123","title":["སྐྱིད་སྡུག་ལམ་འཁྱེར།"]},{"id":"O3JT87213JT9055","title":["ལོ་གསར་སྟོན་བཤད་སོགས་གཏམ་ལ་ཕྲན་ཚོགས་བསྡུས་པ་འདུ་ཤེས་པིར་གྱིས་བྲིས་པའི་སྣ་ཚོགས་རི་མོ།"]},{"id":"O3JT87213JT90533JT9061","title":["ལོ་གསར་སྟོན་བཤད་སོགས།"]},{"id":"O3JT87213JT9064","title":["ཨ་ཁ་ལེའི་རྣམ་བཤད།"]},{"id":"O3JT87213JT9062","title":["དགེ་ཚུལ་དང་བྱ་རོག་གི་གཏམ་རྒྱུད།"]},{"id":"O3JT87213JT9063","title":["སྤྲང་ཕྱུག་ཤགས་འགྱེད།"]},{"id":"O3JT87213JT9134","title":["རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་ནས་གླུད་གཏོར་བསྔོ་བའི་ཆོ་ག"]},{"id":"O3JT87213JT9126","title":["གསལ་རྒྱན་གྱི་དངོས་ཟིན།"]},{"id":"O3JT87213JT9056","title":["ལས་འཕྲོ་གཏེར་བརྒྱུད་ཀྱི་རྣམ་བཤད་ཉུང་གསལ་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O3JT87213JT9130","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཐིག་གི་བཀའ་སྲུང་སྨན་བཙུན་མའི་ཤྭ་མོ་དུས་གསུམ་ཀུན་གསལ།"]},{"id":"O3JT87213JT9135","title":["གླུད་ཆོག"]},{"id":"O3JT87213JT9127","title":["བསྟན་རྒྱས་སྨོན་ཚུལ།"]},{"id":"O3JT87213JT9051","title":["གླེགས་བམ་ཅ་པའི་དཀར་ཆག"]},{"id":"O3JT87213JT9052","title":["བསྟན་འབྱུང་ལོ་རྒྱུས།"]},{"id":"O3JT87213JT9138","title":["རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་ནས་ཁྲམ་དབྱིའི་ཆོ་ག་འཆི་བའི་འཇིགས་སྒྲོལ།"]},{"id":"O3JT87213JT9132","title":["ཡེ་དྷརྨཱའི་ཟིན་བྲིས་ཉ་གྲོ་དྷའི་ས་བོན།"]},{"id":"O3JT87213JT9124","title":["གཅོད་ཀྱི་བརྗེད་ཐོ།"]},{"id":"O3JT87213JT9133","title":["རྟེན་འབྲེལ་སྙིང་པོའི་གཟུངས་ཆོག"]},{"id":"O3JT87213JT9125","title":["བརྗེད་ཐོ་སྣ་ཚོགས།"]},{"id":"O3JT87213JT9128","title":["ཟབ་མོ་རྣོ་མཐོང་གི་མན་ངག་ཟླ་ཤེལ་ནོར་བུའི་མེ་ལོང་།"]}]}