{"isOutlineOf":"W23627","nodes":[{"id":"O3JT75923JT8463","title":["པོད་ལྔ་པ།\t༼༥༽"]},{"id":"O3JT75923JT8470","title":["ཐེག་པ་ཆེན་པོའི་མན་ངག་གི་བསྟན་བཅོས་རྒྱལ་བའི་སྲས་ཀྱི་བསླབ་བྱ་མདོར་བསྡུས་ཉམས་ལེན་སྙིང་པོ་ཞེས་བྱ་བའི་གཞུང་དོན་བསྡུས་ཤིང་གོ་སླ་བའི་ཚུལ་གྱི་རྣམ་པར་འགྲེལ་པ།"]},{"id":"O3JT75923JT8472","title":["རྒྱལ་བའི་སྲས་ཀྱི་བསླབ་བྱ་མདོར་བསྡུས་ཉམས་ལེན་སྙིང་པོའི་ཚིག་གི་འབྲུ་གཉེར་བ།"]},{"id":"O3JT75923JT8471","title":["བློ་བཟང་འཇིགས་མེད་རབ་བརྟེན་གྱི་བཞེད་པ་བཞིན་སྦྱར་བ།"]},{"id":"O3JT75923JT8484","title":["སྒྱུ་འཕྲུལ་དྲྭ་བའི་རྒྱུད་ཀྱི་སྤྱི་དོན་ངག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O3JT75923JT84841PD177092","title":["རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་དྲྭ་བའི་རྒྱུད་ཀྱི་སྤྱི་དོན་ངག་འགྲོས་སུ་བཀོད་པ་ལེགས་པར་བཤད་པའི་དགའ་སྟོན་གྱི་སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O3JT75923JT8482","title":["སྒྲུབ་ཆེན་ཟིན་བྲིས།"]},{"id":"O3JT75923JT8464","title":["ངོ་སྤྲོད།"]},{"id":"O3JT75923JT8466","title":["འཇམ་དཔལ་བསྟོད་འགྲེལ།"]},{"id":"O3JT75923JT8467","title":["དཔལ་ཡེ་ཤེས་ཡོན་ཏན་བཟང་པོའི་བསྟོད་པའི་དོན་རྣམ་པར་འགྲེལ་པ་ལེགས་པར་བཤད་པའི་གན་མཛོད།"]},{"id":"O3JT75923JT8468","title":["བསྟོད་པའི་རྒྱལ་པོ་ཡེ་ཤེས་ཡོན་ཏན་བཟང་པོའི་དོན་ཆེ་ལོང་དུ་བཤད་པ་འཕགས་པ་དགྱེས་པའི་ངག་གི་རོལ་མོ།"]},{"id":"O3JT75923JT8469","title":["འཇམ་དཔལ་བསྟོད་པ་རྒྱལ་བ་སྲས་བཅས་མ།"]},{"id":"O3JT75923JT8483","title":["བརྗེད་ཐོ་སྣ་ཚོགས།"]},{"id":"O3JT75923JT8481","title":["ཐུགས་སྒྲུབ་དཔལ་ཆེན་འདུས་པའི་སྒྲུབ་ཁོག"]},{"id":"O3JT75923JT8465","title":["དཀར་ཆག"]},{"id":"O3JT75923JT8474","title":["རྫོགས་ཆེན་སྐོར།"]},{"id":"O3JT75923JT8478","title":["རྫོགས་ཆེན་སྒོམ་ཚུལ།"]},{"id":"O3JT75923JT8476","title":["སྙིང་ཐིག་ཁྲིད་ཡིག་ཆེན་མོར།\tདངོས་གཞི་གཉིས་ལ་མུ་བཞི་རྩི་ཚུལ།"]},{"id":"O3JT75923JT8479","title":["མཁས་པ་མི་བཞིའི་ཐུགས་བཅུད་རྫོང་འཕྲང་གི་བརྗེད་བྱང་རྟོགས་དཀའི་འཕྲང་སྒྲོས།"]},{"id":"O3JT75923JT8477","title":["རྫོགས་ཆེན་གྱི་གདམས་པ་ཧོར་འོད་ཟེར་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8480","title":["མན་ངག་ཟབ་མོ་རྡོ་རྗེའི་མཚོན་ཆ།"]},{"id":"O3JT75923JT8475","title":["འཇམ་དཔལ་ཡེ་ཤེས་སེམས་དཔའི་མཚན་དོན་གྱི་འགྲེལ་པ།"]},{"id":"O3JT75923JT8473","title":["གཙུག་ལག་ཁང་ཕྱག་དར་གྱི་གཏམ་བསོད་ནམས་སྤྲིན་གྱི་རྔ་སྒྲ།"]},{"id":"O3JT75923JT8485","title":["རྡོ་གྲུབ་ཆེན་སྐུ་ཕྲེང་གསུམ་པ་ཀུན་མཁྱེན་འཇིགས་མེད་བསྟན་པའི་ཉི་མའི་གསུང་བརྩམས་གླེགས་བམ་གྱི་དཀར་ཆག་ལེགས་བཤད་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེའུ་མིག།"]},{"id":"O3JT75923JT8347","title":["པོད་གསུམ་པ།\t༼༣༽"]},{"id":"O3JT75923JT8382","title":["ཆོས་སྐྱོང་སྐོར།"]},{"id":"O3JT75923JT8383","title":["དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མ་ལ་བསྟོད་ཅིང་ཕྲིན་ལས་འཆོལ་བའི་རིམ་པ་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྔ་སྒྲ།"]},{"id":"O3JT75923JT8384","title":["དུར་ཁྲོད་ལྷ་མོ་ལ་བསྟོད་པ་གནོད་སྦྱིན་ཀུན་ཏུ་དགའ་བའི་དབྱངས།"]},{"id":"O3JT75923JT8385","title":["དཀོར་སྲུང་དུར་ཁྲོད་ལྷ་མོའི་མངའ་གསོལ་ཡིད་བཞིན་འཕྲུལ་གྱི་ལྕགས་ཀྱུ།"]},{"id":"O3JT75923JT8395","title":["རྟེན་འབྲེལ་སྙིང་པོའི་མདོས་ཆོག་གི་སྐོར།"]},{"id":"O3JT75923JT8399","title":["རྟེན་འབྲེལ་མདོས་ཀྱི་བཅའ་ཐབས།"]},{"id":"O3JT75923JT8398","title":["རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་པའི་མདོས་ཀྱི་ཆོ་ག་ཉུང་ངུ་འཇིག་རྟེན་གསུམ་གྱི་རྣ་རྒྱན།"]},{"id":"O3JT75923JT8397","title":["རྟེན་འབྲེལ་སྙིང་པོའི་སྔགས་ཀྱི་ཤམས་བུ་བདེན་ཚིག་གི་མདེའུ་ཐུང་།"]},{"id":"O3JT75923JT8396","title":["རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་ཏེ་བསོད་ནམས་བྱ་བའི་ཆོ་ག་མཆོད་སྦྱིན་གཏེར་གྱི་རྒྱ་མཚོ།"]},{"id":"O3JT75923JT8716","title":["རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་ནས་ཁྲམ་དབྱིའི་ཆོ་ག"]},{"id":"O3JT75923JT84013JT8717","title":["རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་ནས་ཁྲམ་དབྱིའི་ཆོ་ག་འཆི་བའི་འཇིགས་སྒྲོལ།"]},{"id":"O3JT75923JT84023JT8718","title":["རྟེན་འབྲེལ་སྙིང་པོ་ལ་བརྟེན་ནས་གླུད་གཏོར་བསྔོ་བའི་ཆོ་ག་བྱམས་ཆེན་སྤྲིན་གྱི་རྔ་སྒྲ།"]},{"id":"O3JT75923JT84033JT8719","title":["གླུད་ཁྲིགས།"]},{"id":"O3JT75923JT84043JT8720","title":["གླུད་ཆོག"]},{"id":"O3JT75923JT8400","title":["གླུད་བསྔོ་ཐབས་ཉུང་ལ་འདོན་བདེ་བ།"]},{"id":"O3JT75923JT8392","title":["རྟེན་སྙིང་འགྲེལ་པ།"]},{"id":"O3JT75923JT8348","title":["དཀར་ཆག"]},{"id":"O3JT75923JT8349","title":["གསང་སྙིང་སྤྱི་དོན་རྣམ་འབྱེད་རིན་ཆེན་མཛོད་ལྡེ།"]},{"id":"O3JT75923JT8350","title":["འཕགས་ཚོགས་མཆོད་པའི་ཆོ་ག་སྙིང་པོར་དྲིལ་བ་རྣམ་པར་ཐར་པ་རྒྱ་མཚོའི་མེ་ཏོག་གི་སྤྲིན་རབ་ཏུ་འབྱུང་བ།"]},{"id":"O3JT75923JT8393","title":["རྟེན་སྙིང་གཏོར་ཆོག"]},{"id":"O3JT75923JT8394","title":["རྟེན་ཅིང་འབྲེལ་བར་བྱུང་བའི་སྙིང་པོའི་ཚིག་ལེའུར་བྱས་པ།"]},{"id":"O3JT75923JT8381","title":["མགོན་པོའི་སྙན་བརྒྱུད་ལུང་སྙིང་དོན་བཤད།"]},{"id":"O3JT75923JT8357","title":["རིག་འཛིན་ཡུམ་ཀའི་དབང་གི་མཚམས་སྦྱོར་མུ་ཏིག་གི་ཆུན་པོ་སོགས།"]},{"id":"O3JT75923JT8374","title":["ཐུན་དྲུག་གི་རྣལ་འབྱོར།"]},{"id":"O3JT75923JT8366","title":["རྟ་མགྲིན་མངོན་རྟོགས་བསྡུས་པ།"]},{"id":"O3JT75923JT8370","title":["ཟབ་མོ་གཅོད་ཀྱི་ལས་ཚོགས་གཤིན་པོའི་སྡུག་བསྔལ་སྦྱོང་བྱེད་ཀྱི་ཆོ་ག་གཞན་ཕན་ཐུགས་རྗེའི་ཟློས་གར།"]},{"id":"O3JT75923JT8362","title":["ཁྱབ་བདག་བློ་ལྡན་མཆོག་སྲེད་ཀྱི་ཧཱུཾ་སྒྲུབ་ལ་བརྟེན་ཏེ་འཆི་བ་མེད་པའི་ཚེ་དང་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་ཤེས་རབ་ཀྱི་སྣང་བ་མངོན་དུ་སྒྲུབ་པ།"]},{"id":"O3JT75923JT8373","title":["རིག་འདུས་བརྒྱུད་འདེབས།"]},{"id":"O3JT75923JT8359","title":["རིག་འཛིན་ཡུམ་ཀའི་རྒྱུན་ཁྱེར་སྙིང་པོར་དྲིལ་བ་རྡོ་རྗེ་བཙུན་མོའི་ཞལ་ལུང་།"]},{"id":"O3JT75923JT8380","title":["བདུད་འདུལ་དྲག་མོ་སེང་ཞལ་མའི་རྒྱལ་དབྱངས་བ་དན་དཀར་པོ་ཚེ་རྟགས།"]},{"id":"O3JT75923JT8376","title":["མཁའ་འགྲོའི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O3JT75923JT8378","title":["རྒྱུད་ཕུར་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O3JT75923JT8363","title":["ཉི་མ་འོད་ཟེར་གྱི་རྣལ་འབྱོར་ལ་བརྟེན་པའི་ཟབ་མོ་ཚེའི་སྒྲུབ།"]},{"id":"O3JT75923JT8368","title":["གཡང་རྫས་བསགས་ཚུལ།"]},{"id":"O3JT75923JT8367","title":["སྦྱིན་སྲེག་བྱ་ཚུལ།"]},{"id":"O3JT75923JT8372","title":["ཐུགས་སྒྲུབ་དཔལ་ཆེན་འདུས་པའི་ལས་བྱང་ལ་སྦྱོར་རྒྱུའི་བསྐང་བ་མདོར་བསྡུས།"]},{"id":"O3JT75923JT8375","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O3JT75923JT8364","title":["ཀ་པཱ་ལ་ཚེ་དང་ཆོས་ཀྱི་འབྱོར་པ་རྒྱས་པའི་རྟེན་འབྲེལ་གྱི་རྫས་སུ་བཅང་བ།"]},{"id":"O3JT75923JT8377","title":["དཔལ་ཆེན་བརྒྱུད་འདེབས་ཁ་སྐོང་གྲུབ་རྗེའི་འཕྲོར།"]},{"id":"O3JT75923JT8371","title":["འཕྲོག་བྱེད་ཞལ་ཅན་མའི་ཕྲིན་ལས་ཀྱི་བྱང་བུའི་ཡན་ལག་ཏུ་ཐུགས་དམ་བསྐང་བ་སྦྲེལ་བ།"]},{"id":"O3JT75923JT8360","title":["བདེ་ཆེན་རྒྱལ་མོའི་དཀྱིལ་འཁོར་པ་རྣམས་ཐུགས་དམ་བསྐང་བའི་རིམ་པ།"]},{"id":"O3JT75923JT8358","title":["རིག་འཛིན་ཡུམ་ཀའི་དབང་གི་མཚམས་སྦྱོར་མུ་ཏིག་གི་ཆུན་པོ།"]},{"id":"O3JT75923JT8369","title":["སྨན་བླའི་ཆོ་ག"]},{"id":"O3JT75923JT8365","title":["ཚོགས་མཆོད་ཀྱི་ཆོ་ག་ཤིན་ཏུ་བསྡུས་ཏེ་བྱ་བ།"]},{"id":"O3JT75923JT8379","title":["སེང་གདོང་བརྒྱུད་འདེབས་ཁ་སྐོང་།"]},{"id":"O3JT75923JT8361","title":["དགའ་སྟོན་ཚོགས་འཁོར་གྱི་གླུ་རྡོ་རྗེ་རྒྱུད་མངས།"]},{"id":"O3JT75923JT8351","title":["འཕགས་པ་ཕུང་པོ་གསུམ་པའི་མདོ་སྡེ་བཀླག་ཆོག་ཏུ་བཀོད་པ་བསོད་ནམས་ཡིད་བཞིན་རིན་པོ་ཆེའི་སྤྲིན།"]},{"id":"O3JT75923JT8386","title":["བཀའ་སྲུང་སྐོར།"]},{"id":"O3JT75923JT8391","title":["མ་མོའི་འཁྲུགས་སྐོང་ཉེར་བསྡུས།"]},{"id":"O3JT75923JT8389","title":["མདོ་སྨད་རྡོ་རོང་གི་སྲིན་མོ་རྫོང་གི་གཞི་བདག་ལ་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O3JT75923JT8388","title":["ཤན་པ་སྲོག་སྒྲུབ་ནག་མོའི་མཆོད་སྐོང་།"]},{"id":"O3JT75923JT8387","title":["ཚེ་རིང་མཆེད་ལྔའི་མངའ་གསོལ་ཕན་བདེའི་ཕོ་ཉ།"]},{"id":"O3JT75923JT8390","title":["མགོན་པོ་ལེགས་ལྡན་གྱི་མངའ་གསོལ།"]},{"id":"O3JT75923JT8352","title":["སྒྲུབ་ཐབས་ཐོར་བསྡུས་སྐོར།"]},{"id":"O3JT75923JT8353","title":["འཕགས་པ་འཇམ་དཔལ་སྒྲུབ་པར་འདོད་པ།"]},{"id":"O3JT75923JT8354","title":["ཐུགས་རྗེ་ཆེན་པོའི་ཚེ་སྒྲུབ།"]},{"id":"O3JT75923JT8355","title":["མ་ཎི་བསྐུལ་བའི་ཚིགས་བཅད་སྐྱོ་བཤད་ཀྱི་ལྕགས་ཀྱུ།"]},{"id":"O3JT75923JT8356","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ལ་གསོལ་འདེབས་ཀྱི་ཚུལ་དུ་ཡིག་དྲུག་ཟློ་བར་འདོད་པ།"]},{"id":"O3JT75923JT8280","title":["པོད་དང་པོ།\t༼༡༽"]},{"id":"O3JT75923JT8286","title":["གཏམ་ཚོགས།"]},{"id":"O3JT75923JT9159","title":["ཐེག་ཆེན་ལམ་གྱི་སྙིང་པོ་ཁྱད་པར་གསུམ་གྱི་རྣམ་བཞག"]},{"id":"O3JT75923JT9153","title":["དཀོན་མཆོག་གསུམ་ལ་སྐྱབས་སུ་འགྲོ་བའི་རྣམ་བཞག"]},{"id":"O3JT75923JT9182","title":["ཆོས་སྤྱོད་རྣམས་ཀྱི་འདུན་མ་ལེགས་པའི་གཏམ།"]},{"id":"O3JT75923JT8298","title":["རང་དང་གཞན་ལ་དགོས་ངེས་ཀྱི་དགྲ་འཐབ་འདུན་གྲོས་སུ་གླེང་བ་སྒྱུ་མའི་སྒྲུང་རབས་ཞེས་བྱ་བའི་གཏམ་ནག"]},{"id":"O3JT75923JT8288","title":["བྱང་ཆུབ་སེམས་དཔའི་རྒྱན་གཟུངས་ཀྱི་རིན་པོ་ཆེ་མི་ཟད་པའི་མཛོད།"]},{"id":"O3JT75923JT9154","title":["སེམས་བསྐྱེད་ཀྱི་རྣམ་བཞག"]},{"id":"O3JT75923JT8294","title":["བདེན་གཉིས་ཀྱི་རྣམ་པར་བཞག་པ་དོན་བཟང་མེ་ཏོག་རྒྱས་པའི་ལྗོན་ཤིང་།"]},{"id":"O3JT75923JT8289","title":["སྤྱོད་འཇུག་དཀའ་གནས་གསལ་བྱེད་བཻཌཱུརྱ་དབང་པོའི་མེ་ལོང་།"]},{"id":"O3JT75923JT9186","title":["གུག་ནར་ཞབས་འགྲེང་མེད་པའི་ཨ་ཡིག་ངེས་པ་དང་སྦྱར་བའི་སྨྱོ་གཏམ་གཡོས་བླུག་མ།"]},{"id":"O3JT75923JT9158","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་སྡོམ།"]},{"id":"O3JT75923JT9152","title":["སྐྱབས་སུ་འགྲོ་བའི་གཏམ་གྱི་བཅུད།"]},{"id":"O3JT75923JT9187","title":["རྡོར་དྲིལ་མཚོན་དོན།"]},{"id":"O3JT75923JT9181","title":["གསང་སྔགས་ཀྱི་གཞུང་དུ་འདོད་པའི་ཡོན་ཏན་རྒྱན་དུ་རོལ་པར་གསུངས་པའི་དོན་ཅུང་ཟད་བཤད་པ།"]},{"id":"O3JT75923JT8287","title":["དགེ་བཅུའི་གྲངས་ལྡན་གྱི་རྩ་ཚིག"]},{"id":"O3JT75923JT8297","title":["སྨྱོ་འབོགས་སེལ་ཐབས་དང་བཅས་པ་བསྡུས་ཏེ་བཤད་པའི་ཡིག་ཆུང་ཉུང་ངུ་སྨྱོ་བརྗེད་ཤ་ཟའི་གཤེད་མ།"]},{"id":"O3JT75923JT9183","title":["གཉིད་ཀྱི་ཉེས་དམིགས།"]},{"id":"O3JT75923JT8293","title":["ནགས་ཀྱི་གཏམ་པདྨ་དཀར་པོ།"]},{"id":"O3JT75923JT91563JT9167","title":["དབེན་པར་བསྐུལ་བའི་གཏམ།"]},{"id":"O3JT75923JT91553JT9163","title":["སྒོ་དྲུག་རྣམ་པར་བཞག་པའི་གཏམ་དང་།\tསྒོ་དྲུག་གི་དོན་རྣམ་པར་ཕྱེ་བའི་ས་བཅད།"]},{"id":"O3JT75923JT9168","title":["སྒོ་དྲུག་རྣམ་པར་བཞག་པའི་གཏམ།"]},{"id":"O3JT75923JT9169","title":["སྒོ་དྲུག་གི་དོན་རྣམ་པར་ཕྱེ་བའི་ས་བཅད།"]},{"id":"O3JT75923JT91613JT9166","title":["སྦྱིན་པ་རྣམ་བཞིའི་དམིགས་པ།"]},{"id":"O3JT75923JT9185","title":["ཡི་གེའི་དེ་ཉིད།"]},{"id":"O3JT75923JT8291","title":["གུ་རུ་སིདྡྷིའི་རྣམ་བཤད་ཀུ་མུ་དའི་ཕྲེང་བ།"]},{"id":"O3JT75923JT8300","title":["དྲིས་ལན་འདོད་ར་མ།"]},{"id":"O3JT75923JT9180","title":["རྟེན་འབྲེལ་སྙིང་པོའི་བརྗོད་བྱ།"]},{"id":"O3JT75923JT91603JT9165","title":["ཐོས་པའི་གཏམ།"]},{"id":"O3JT75923JT8299","title":["བདེན་བཞིའི་རྣམ་བཞག་སྙིང་པོར་དྲིལ་བ་ཐར་འདོད་ཡོངས་ཀྱི་འཇུག་ངོགས།"]},{"id":"O3JT75923JT8295","title":["མཆོད་པའི་གཏམ་ཤིན་ཏུ་ཉུང་ངུ་མེ་ཏོག་གི་སྒྲོམ།"]},{"id":"O3JT75923JT91573JT9164","title":["བདེ་ཆེན་ཞིང་ཐར་འདྲི་ཚུལ།"]},{"id":"O3JT75923JT9188","title":["དུས་མཐའི་རིམ་གྲོ།"]},{"id":"O3JT75923JT8296","title":["འཆི་ཁའི་མན་ངག"]},{"id":"O3JT75923JT9184","title":["ཚུལ་གཉིས་ཤིང་རྟའི་རྣམ་པར་བཞག་པ་ལས་འཕྲོས་པའི་ངག་གི་ཕྲེང་བ་ཟིལ་པའི་ཐིགས་པ།"]},{"id":"O3JT75923JT8290","title":["བདེ་སྨོན་གཞུང་གི་ཟིན་ཐོ་དུམ་དུམ་ཁྲིགས།"]},{"id":"O3JT75923JT8292","title":["བཤེས་གཉེན་བསྟེན་ཚུལ་གྱི་མདོ་ཆིང་ཚིགས་བཅད་དུ་ཕབ་པ་དད་པའི་པདྨ་རྒྱས་པའི་ཉིན་བྱེད།"]},{"id":"O3JT75923JT8301","title":["སྐྱིད་སྡུག་ལམ་འཁྱེར།"]},{"id":"O3JT75923JT8282","title":["དཀར་ཆག"]},{"id":"O3JT75923JT8285","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་དབང་བཤད།"]},{"id":"O3JT75923JT8281","title":["སྔོན་བརྗོད།"]},{"id":"O3JT75923JT8303","title":["བསྟོད་ཚོགས་སྐོར།"]},{"id":"O3JT75923JT8307","title":["འཕགས་པ་འཇམ་དཔལ་ལ་བསྟོད་པ།"]},{"id":"O3JT75923JT8317","title":["བཀྲ་ཤིས་ཚེ་རིང་མཆེད་ལྔ་ལ་བསྟོད་པ།"]},{"id":"O3JT75923JT8313","title":["དཔལ་ཆོས་ཀྱི་གྲགས་པ་ལ་བསྟོད་པ།"]},{"id":"O3JT75923JT8310","title":["ཚེ་རིང་མཆེད་ལྔ་ལ་བསྟོད་པ།"]},{"id":"O3JT75923JT8308","title":["བསྟོད་ཚིག་ཐོལ་བྱུང་མ།"]},{"id":"O3JT75923JT8305","title":["དཔལ་ལྡན་བླ་མའི་ཡེ་ཤེས་ཀྱི་གསང་བ་ལ་སྔགས་པ་ཟབ་དོན་རྡོ་རྗེའི་ཀ་མ་ཀཱ།"]},{"id":"O3JT75923JT8315","title":["མི་ཕམ་རིན་པོ་ཆེའི་བསྟོད་པ།"]},{"id":"O3JT75923JT8311","title":["མཚོ་སྐྱེས་རྒྱལ་བར་བསྟོད་པ།"]},{"id":"O3JT75923JT8309","title":["འཇམ་དཔལ་གཞོན་ནུར་གྱུར་པའི་ཡོན་ཏན་གྱི་ཆེ་བ་བསྔགས་པའི་རབ་བྱེད་བ་ཤི་ཀའི་མེ་ཏོག་གི་ཆུན་འཕྱང་སོགས།"]},{"id":"O3JT75923JT8316","title":["ལེགས་ལྡན་ནག་པོ་ཆེན་པོ་ལ་བསྟོད་པ།"]},{"id":"O3JT75923JT8314","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོ་ལ་བསྟོད་པ།"]},{"id":"O3JT75923JT8312","title":["མཁན་ཆེན་ཞི་བ་འཚོའི་བསྟོད་པ།"]},{"id":"O3JT75923JT8306","title":["བསྟན་པའི་བདག་པོ་རྣམ་འདྲེན་བཞི་པའི་རྣམ་ཐར་དྲན་པའི་བསྟོད་པ་མིའམ་ཅི་རབ་དགའི་གླུ་ཕྲེང་།"]},{"id":"O3JT75923JT8304","title":["འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ལ་བསྟོད་པ།"]},{"id":"O3JT75923JT8284","title":["རྒྱལ་སྲས་བྱང་ཆུབ་སེམས་དཔའི་གཟུངས་ཀྱི་རྣམ་པར་བཤད་པའི་བསྟན་བཅོས་རིན་པོ་ཆེ།"]},{"id":"O3JT75923JT8302","title":["དྲིས་ལན།"]},{"id":"O3JT75923JT8283","title":["བྱང་ཆུབ་སེམས་དཔའི་གཟུངས་ཀྱི་རྒྱན་རྣམ་པར་བཤད་པ་རྒྱལ་ཡུམ་ལུས་བཟང་མཛེས་བྱེད་ལེགས་བཤད་ཕྲེང་བ།"]},{"id":"O3JT75923JT8318","title":["པོད་གཉིས་པ།\t༼༢༽"]},{"id":"O3JT75923JT8336","title":["དགེ་ཚུལ་དང་བྱ་རོག་གི་གཏམ་རྒྱུད།"]},{"id":"O3JT75923JT8335","title":["ལོ་གསར་སྟོན་བཤད་སོགས་གཏམ་ལམ་ཕྲན་ཚེགས་བསྡུས་པ་འདུ་ཤེས་པིར་གྱིས་བྲིས་པའི་སྣ་ཚོགས་རི་མོ་སོགས་ཚན་པ་གསུམ༎"]},{"id":"O3JT75923JT8325","title":["ཞལ་གདམས་སྐོར།"]},{"id":"O3JT75923JT8511","title":["དགེ་སློང་མདོ་སྔགས་ངོར་སྤེལ་བ།"]},{"id":"O3JT75923JT8502","title":["མི་རྟག་པའི་ཚུལ་བཤད་པ།"]},{"id":"O3JT75923JT8510","title":["པདྨ་བདེ་ཆེན་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8506","title":["ཚེ་འདིའི་བྱ་བ་མཆིལ་མའི་ཐལ་བ་བཞིན་འདོར་བའི་ཐབས་ཚུལ།"]},{"id":"O3JT75923JT8494","title":["དགེ་བའི་བཤེས་གཉེན་ཆོས་སྨྲ་བ་རྣམས་ཀྱི་ཞལ་ལུང་དང་མཐུན་པར་བྲིས་པ།"]},{"id":"O3JT75923JT8523","title":["ལམ་གྱི་རྩ་བ་ངེས་འབྱུང་སེམས་བསྐྱེད་སྒོམས།"]},{"id":"O3JT75923JT8629","title":["འཛིར་ཀའི་བེནྡྷེ་པུཎྱེ་དྷཱ་ཛའི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8628","title":["གསོལ་འདེབས་དུས་གསུམ་རྒྱལ་བའི་རྣམ་འཕྲུལ།"]},{"id":"O3JT75923JT8530","title":["སངས་རྒྱས་གསུང་རྒྱུན་ཟེག་མ།"]},{"id":"O3JT75923JT8515","title":["ཐོགས་མེད་ངེས་ལེགས་གཉིས་ལ་གདམས་པ།"]},{"id":"O3JT75923JT8514","title":["སང་ཚང་སྤྲུལ་སྐུའི་གསུང་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8519","title":["བྱང་ཆུབ་ཀྱི་སེམས།"]},{"id":"O3JT75923JT8534","title":["དམ་པའི་ངང་ཚུལ་མ་སྨད་པའི། །མཆོག་སྤྲུལ་ཟླ་བའི་གཙུག་ཕུད་ཅན༎"]},{"id":"O3JT75923JT8518","title":["ཆོས་གཏམ་ཚིགས་བཅད།"]},{"id":"O3JT75923JT8626","title":["ལྷག་བསམ་ཆུ་གཏེར་མ།"]},{"id":"O3JT75923JT8527","title":["དོན་གཉེར་ཅན་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8490","title":["ཆོས་གྲོགས་དྷརྨའི་མིང་ཅན་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8504","title":["བསོད་ནམས་རྡོ་རྗེའི་ངོར་གདམས་པ།"]},{"id":"O3JT75923JT8503","title":["སྲང་ཚེས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8508","title":["བསོད་ནམས་སྟོབས་རྒྱས་ཀྱི་ཐུགས་དམ་གསལ་འདེབས་སུ་བྲིས་པ།"]},{"id":"O3JT75923JT8507","title":["ལག་པ་དལ་མེད་ལང་ཤོར་མ།"]},{"id":"O3JT75923JT8500","title":["གུ་རུ་ཡེ་ཤེས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8492","title":["ཤར་རྒྱལ་མོ་རོང་བ་འཇིགས་མེད་ཡེ་ཤེས་ལ་ཕུལ་བ།"]},{"id":"O3JT75923JT8491","title":["གྲོང་ཆོག་པ་མི་ཚེ་སྟོང་ཟད་མཁན་རྣམས་ལ་ཕན་པའི་བློས་བྲིས་པ།"]},{"id":"O3JT75923JT8630","title":["ནམ་མཁའ་རྒྱ་མཚོར་གསུང་པ།"]},{"id":"O3JT75923JT8505","title":["སྨན་ལྷའི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8524","title":["ལེགས་ཚོགས་བརྒྱ་ལས་ལེགས་འོང་མ།"]},{"id":"O3JT75923JT8498","title":["བྱང་ཆུབ་སེམས་དཔའི་སྦྱིན་པ་ལ་བསྔགས་པའི་གཏམ་ཐུང་ངུ་མིའམ་ཅིའི་དབྱངས་སྙན།"]},{"id":"O3JT75923JT8520","title":["སྒྲུབ་ལ་བརྩོན་པར་བསྐུལ་བ།"]},{"id":"O3JT75923JT8326","title":["དལ་བ་རྙེད་དང་བསྟན་ལ་མཇལ་བ།"]},{"id":"O3JT75923JT8516","title":["གུས་པ་བསྟན་པ།"]},{"id":"O3JT75923JT8487","title":["དགེ་ཚུལ་ངེས་ལེགས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8512","title":["ཚེ་འདིའི་བདེ་སྐྱིད་མི་རྟག་མི་བརྟན་པ།"]},{"id":"O3JT75923JT8496","title":["རྩིས་མདའི་གར་དབང་གི་མགོ་ལ་གནམ་ཡིག་བབས་པ།"]},{"id":"O3JT75923JT8495","title":["དཔལ་རི་བ་དོན་གྲུབ་རྡོ་རྗེ་ལ་ཕན་པའི་གཏམ་བྱ་བ།"]},{"id":"O3JT75923JT8499","title":["གླུ་ཅལ་ཅོལ་ཅིག་ལ་འགྲེལ་པ།"]},{"id":"O3JT75923JT8501","title":["དགེ་ཚོགས་ས་ཆེན་མ།"]},{"id":"O3JT75923JT8493","title":["དགེ་རྒན་དཔལ་དགེའི་བཞེད་སྐོང་དུ་བྲིས་པ།"]},{"id":"O3JT75923JT8486","title":["བསླབ་བྱའི་སྙིང་གཏམ་ཞིམ་མངར་སྦྲང་རྩིའི་གོང་བུ།"]},{"id":"O3JT75923JT8522","title":["དགེ་བའི་ས་བོན་གདམས་པ།"]},{"id":"O3JT75923JT8521","title":["འཇིག་རྟེན་ཡ་རབ་སྤྱོད་པ་ལ་གདམས་པ།"]},{"id":"O3JT75923JT8531","title":["གད་ཐོག་ལྷུན་པོའི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8489","title":["ལགས་དམ་པའི་ཆོས་ཤ་མ་ཞིག་མཛད་ན་འདི་བཞིན་འཚལ།"]},{"id":"O3JT75923JT8488","title":["དགེ་ཚུལ་ཡེ་ཤེས་བཟང་ལ་བྲིས་པ།"]},{"id":"O3JT75923JT8509","title":["བསོད་ནམས་རྡོ་རྗེའི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8627","title":["མཐའ་གྲོལ་ཞལ་གདམས།"]},{"id":"O3JT75923JT8497","title":["བླ་མ་ཀུམ་དགའ་ལ་གནང་བ།"]},{"id":"O3JT75923JT8528","title":["ཛྙཱ་ན་བྷ་དྲའི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8513","title":["ཀུན་དགའི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8533","title":["སྨར་འཕྲང་གཉིས་པར་གྱི་བེནྡེ་ཐོས་བསམ་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8517","title":["ཐར་འདོད་གཏམ་གྱི་སྐྱེས།"]},{"id":"O3JT75923JT8532","title":["དད་ལྡན་འགྱུར་མེད་རྡོ་རྗེའི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8526","title":["བློ་གསལ་དམ་པ་དཔལ་དབྱངས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8525","title":["བླ་མ་དམ་པ་དོན་གསལ་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8529","title":["དམེ་ངོ་མཚར་ལ་བྲིས་པ།"]},{"id":"O3JT75923JT8324","title":["བླ་མའི་རྣལ་འབྱོར་ཡེ་ཤེས་མཆོག་སྩོལ་ཉམས་སུ་ལེན་ཚུལ་ཁྲིད་ཡིག་ཏུ་བྱས་པ་གྲུབ་པ་མཆོག་གི་དཔལ་སྟེར།"]},{"id":"O3JT75923JT8346","title":["ཡུལ་ལྷ་བསང་མཆོད།"]},{"id":"O3JT75923JT8319","title":["དཀར་ཆག"]},{"id":"O3JT75923JT8339","title":["མེ་ཏོག་མཆོད་པའི་གཏམ།"]},{"id":"O3JT75923JT8323","title":["རྗེ་བཙུན་ཨརྱ་ཏཱ་རེ་ལ་བསྟོད་པ།"]},{"id":"O3JT75923JT8321","title":["རྒྱལ་བ་ཚེ་དཔག་ཏུ་མེད་པ་ལ་བསྟོད་པ་དགེ་ལེགས་ཉིན་བྱེད་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O3JT75923JT8345","title":["དབང་ཕྱུག་ཕུད་མཆོད་ཀྱི་ཚིག་ཕྲེང་འདོད་དོན་ཆར་རྒྱུན་འཇོ་བའི་དབྱར་རྔ།"]},{"id":"O3JT75923JT8328","title":["གསུང་མགུར་སྐོར།"]},{"id":"O3JT75923JT9205","title":["དགུན་གྱི་ཡུལ་ངན་ཞིག་གི་རྐྱེན་དབང་དང་འགྲོགས་པས་ཤེས་པ་སྐྱོ་བ་ན་ཨ་མཚར་དུ་བྲིས་པ།"]},{"id":"O3JT75923JT8329","title":["སྟོན་པ་མཉམ་མེད་ཤཱཀྱའི་རྒྱལ་པོ་རྗེས་སུ་དྲན་པའི་སྨྲེ་སྔགས་ཀྱི་གདུང་དབྱངས་དོན་དང་ལྡན་པ་ཞེས་བྱ་བ་བསྟན་པའི་ཉི་མས་མཛེས་བྱེད།"]},{"id":"O3JT75923JT9209","title":["ཡོངས་འཛིན་བློ་གྲོས་ནས་བཀའ་ཕེབས་བསྩལ་བ་ལྟར་བྲིས་པ་སོགས་ཚན་པ་དྲུག"]},{"id":"O3JT75923JT9212","title":["བསྔོ་སྨོན་གྱི་སྒོ་ནས་མ་རྒན་མོ་ནས་དག་པའི་ཞིང་དུ་འདྲེན་པ།"]},{"id":"O3JT75923JT83323JT9217","title":["གསང་སྔགས་གཱ་ན་ཙཀྲའི་གླུ་དབྱངས་མཚོ་སྐྱེས་རིག་འཛིན་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O3JT75923JT83313JT9216","title":["དགའ་སྟོན་ཚོགས་ཀྱི་གླུ་བཛྲ་གཱིརྟིའི་རྒྱུད་མངས།"]},{"id":"O3JT75923JT83333JT9218","title":["གླུ་ཚིག་བྱིས་པའི་ཚིག་འཇོ།"]},{"id":"O3JT75923JT9211","title":["ལམ་བྱང་ཆུབ་ཞི་བའི་ས་མཁན་མ།"]},{"id":"O3JT75923JT9208","title":["བློ་ལྡན་མཆོག་སྲེད་ལ་གསོལ་བ་འདེབས་པ་སོགས་ཚན་པ་གསུམ།"]},{"id":"O3JT75923JT9213","title":["འཆལ་གཏམ་མགོ་རྒྱག་རྔ་རྒྱག་མ་སོགས་ཚན་པ་གསུམ།"]},{"id":"O3JT75923JT83303JT9215","title":["སྙིགས་མའི་སྐྱེ་བོའི་རྙེད་བཀུར་གྱི་ལོངས་སྤྱོད་ལ་སྐྱོ་བའི་གཏམ་སྐལ་བཟང་རྣ་རྒྱན་སོགས་ཚན་པ་དགུ།"]},{"id":"O3JT75923JT9210","title":["འཚོ་བྱེད་གར་དབང་གི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT9207","title":["འཕགས་མཆོག་འཇམ་པའི་དབྱངས་ལ་སྤྱན་འདྲེན་པའི་གླུ་དད་པའི་མྱུ་གུ་སོགས་ཚན་པ་གཉིས།"]},{"id":"O3JT75923JT9206","title":["སྨྱོན་ཚིག་རྐང་པ་དུམ་ཆོད་མ།"]},{"id":"O3JT75923JT83343JT9219","title":["ཚིག་གི་མེ་ཏོག་སོགས་ཚན་པ་བརྒྱད།"]},{"id":"O3JT75923JT8322","title":["བླ་རྣམ་ལ་ཉེ་བར་མཁོ་བའི་ཡི་གེ་པདྨ་འོད་དུ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O3JT75923JT8341","title":["གནོད་སྦྱིན་ཡང་ལེ་བེར་གྱི་བསང་མཆོད་མདོ་བསྡུས།"]},{"id":"O3JT75923JT8343","title":["རྡོ་བསང་གཏོང་ཚུལ་ཉམས་དགའ་བྱིས་པའི་རྩེད་མོ་རྡོ་ཡུལ་དགའ་བའི་རྒྱན།"]},{"id":"O3JT75923JT8320","title":["གནས་བརྟན་མཆོད་ཆོག"]},{"id":"O3JT75923JT8344","title":["འབྲོང་བསང་།"]},{"id":"O3JT75923JT8338","title":["ཨ་ཁ་ལེའི་རྣམ་བཤད།"]},{"id":"O3JT75923JT8340","title":["གནོད་སྦྱིན་ཆེན་པོ་ཙིཏྟ་དམར་པོ་ལ་བསྟོད་པ་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རུ་མཚོན།"]},{"id":"O3JT75923JT8342","title":["འབྲོང་རིའི་གནས་སུ་འཛམ་གླིང་གི་གཞི་བདག་ལ་མཆོད་པ་བྱ་ཚུལ་ཉུང་ངུ་ཀུན་ཏུ་དགེ་བའི་རྔ་སྒྲ།"]},{"id":"O3JT75923JT8337","title":["སྤྲང་ཕྱུག་ཤགས་འགྱེད།"]},{"id":"O3JT75923JT8405","title":["པོད་བཞི་པ།\t༼༤༽"]},{"id":"O3JT75923JT8456","title":["ལས་འཕྲོ་གཏེར་བརྒྱུད་ཀྱི་རྣམ་བཤད་ཉུང་གསལ་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O3JT75923JT8458","title":["རིག་འཛིན་ཡུམ་ཀ་བདེ་ཆེན་རྒྱལ་མོའི་སྒྲུབ་གཞུང་གི་ཟིན་བྲིས་བདེ་ཆེན་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O3JT75923JT8406","title":["འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོའི་རྟོགས་བརྗོད།"]},{"id":"O3JT75923JT8457","title":["ཕུར་པའི་ཟིན་བྲིས།"]},{"id":"O3JT75923JT8408","title":["དཔལ་ལྡན་བླ་མ་ལ་མོས་ཤིང་དང་བའི་བློ་གྲོས་ལས་བྱུང་བའི་ལྡོལ་ཐབས་ཀྱི་ཅ་ཅོས་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་ཙནྡན་ནགས་ཀླུང་།"]},{"id":"O3JT75923JT8455","title":["བདེ་བ་ཅན་གྱི་ཞིང་ལས་བརྩམས་པའི་གཏམ་དགེ་བའི་ལོ་ཏོག་སྤེལ་བྱེད་དབྱར་སྐྱེས་སྤྲིན་ཆེན་གླལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O3JT75923JT8462","title":["ཟབ་མོ་རྣོ་མཐོང་གི་མན་ངག་ཟླ་ཤེལ་ནོར་བུའི་མེ་ལོང་།"]},{"id":"O3JT75923JT8433","title":["གསོལ་འདེབས་དང་སྨོན་ལམ་སྐོར།"]},{"id":"O3JT75923JT8448","title":["རིག་ལྷའི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8450","title":["མཚོ་སྐྱེས་ཕྲིན་ལས་རྒྱས་པའི་སྨོན་ལམ་བཀྲ་ཤིས་འཁྱིལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O3JT75923JT8434","title":["དགེ་སློང་དམ་ཆོས་འོད་ཟེར་གྱི་ངོར་གྱིས་པ།"]},{"id":"O3JT75923JT8440","title":["འོད་དཔག་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3JT75923JT8452","title":["ཚེ་བསྟན་གྱི་ངོར་སྨྲས་པ།"]},{"id":"O3JT75923JT8454","title":["བློ་གྲོས་དཔལ་བཟང་གི་ངོར་སྦྱར་བ།"]},{"id":"O3JT75923JT8453","title":["ནག་ཐཱ་དཔོན་པོ་འཇིགས་ཚེའི་ངོར་སྨྲས་པ།"]},{"id":"O3JT75923JT8435","title":["བསོད་ནམས་ཡེ་ཤེས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8449","title":["བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་བཞེད་པར་ལྟར་ཕུལ་བ།"]},{"id":"O3JT75923JT8443","title":["བླ་མ་སྤྱིའི་གསོལ་འདེབས།"]},{"id":"O3JT75923JT8436","title":["དྷཱིཿཕུ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8441","title":["སྤྱན་རས་གཟིགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3JT75923JT8444","title":["འཇིགས་དཔལ་གྱི་ངག་བཞིན་བྲིས་པ།"]},{"id":"O3JT75923JT8437","title":["འཇིགས་མེད་བསམ་གཏན་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8442","title":["སྒྲོལ་མའི་གསོལ་འདེབས།"]},{"id":"O3JT75923JT8445","title":["ཁྲོ་སྐྱབས་ཤེས་རབ་ལ་གནང་བ།"]},{"id":"O3JT75923JT8438","title":["ཤྲི་བན་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8446","title":["འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོའི་སྨོན་ལམ་མི་ཤིགས་ནཱ་དའི་རོལ་མོ།"]},{"id":"O3JT75923JT8439","title":["འདི་བོའི་ཀུན་ཁྱབ་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8447","title":["འཇམ་དབྱངས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3JT75923JT8451","title":["དགྲ་བླ་ཕན་དར་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8460","title":["རྟ་ཁྱུང་འབར་བའི་བསྙེལ་ཐོ་རིན་ཆེན་སྒྲོན་མེ།"]},{"id":"O3JT75923JT8418","title":["བསྟོད་པ་སྣ་ཚོགས།"]},{"id":"O3JT75923JT8432","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ལ་བསྟོད་པ་དང་།\tདམ་ཆོས་ཤོག་སྡེ་བརྒྱད་པའི་ཆོས་འབྱུང་གི་རྩ་ཐོ་དང་།\tསྔ་འགྱུར་རྣལ་འབྱོར་ཆེན་པོའི་ཐུན་མོང་མ་ཡིན་པའི་དབང་གི་ཆུ་བོ་བཞིའི་རྣམ་བཤད་རྣམས་གཞི་མཐུན་པར་སྦྱར་བ་དགེ་ལེགས་རྒྱ་མཚོའི་རོལ་མོ།"]},{"id":"O3JT75923JT8430","title":["གྲུབ་པའི་དབང་ཕྱུག་འཇིགས་མེད་འཕྲིན་ལས་འོད་ཟེར་ལ་རྟོགས་བརྗོད་དང་འབྲེལ་བར་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་དཔག་བསམ་ལྗོན་པའི་མེ་ཏོག།"]},{"id":"O3JT75923JT8426","title":["འཇིག་རྟེན་དབང་ཕྱུག་གིས་ཆོ་འཕྲུལ་ཆེན་པོ་བསྟན་པའི་བརྗེད་ཐོ་ཆུ་སྟོད་ཟླ་བའི་དགའ་སྟོན།"]},{"id":"O3JT75923JT8429","title":["ཀུན་མཁྱེན་རིག་འཛིན་བླ་མ་འཇིགས་མེད་གླིང་པ་ལ་བསྟོད་པ་དད་བརྒྱའི་པདྨོ་རྒྱས་བྱེད་བདུད་རྩིའི་ཟིལ་ཆར།"]},{"id":"O3JT75923JT8427","title":["འཇམ་དབྱངས་ལ་བསྟོད་པ་ཟབ་དང་རྒྱ་ཆེ།"]},{"id":"O3JT75923JT8423","title":["འཕགས་པ་རྟ་མགྲིན་ལ་ཐུན་མོང་གི་རྣམ་ཐར་དང་མཐུན་པར་ཆ་ཙམ་བསྟོད་པ་ཀུན་དགའི་རྒྱུད་མངས།"]},{"id":"O3JT75923JT8425","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ལ་བསྟོད་པ་ཆ་ལེ་ཆོལ་ལེ།"]},{"id":"O3JT75923JT8431","title":["འཇམ་དབྱངས་མཁྱེན་བརྩེའི་དབང་པོ་ལ་བསྟོད་པ།"]},{"id":"O3JT75923JT8424","title":["ཏི་སེའི་རི་བོ་ལ་མཆོད་ཅིང་བསྟོད་པ།"]},{"id":"O3JT75923JT8421","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ལ་ཡི་གེ་དྲུག་པའི་རིག་སྔགས་ཀྱི་སྒོ་ནས་བསྟོད་པ་བྱང་མས་ཆས་སྙོགས།"]},{"id":"O3JT75923JT8428","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་བསྟོད་པ་དཔྱིད་ཀྱི་ཕོ་ཉ།"]},{"id":"O3JT75923JT8422","title":["འཇིག་རྟེན་དབང་ཕྱུག་གི་བསྟོད་པ་ཨུཏྤལ་གཞོན་ནུ་ལྟ་བུའི་སྤྱན་རས་ལ་བསྟོད་པ་བུང་བ་རོལ་པའི་གླུ་དབྱངས།"]},{"id":"O3JT75923JT8420","title":["ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ་ལ་བསྟོད་ཅིང་གསོལ་བ།"]},{"id":"O3JT75923JT8419","title":["བསོད་ནམས་དཔལ་དགེ་ལ་བསྟོད་ཅིང་གསོལ་བ།"]},{"id":"O3JT75923JT8459","title":["ཡུམ་ཀ་བདེ་ཆེན་རྒྱལ་མོའི་རྩ་སྔགས་ཀྱི་འགྲེལ་བཤད་རྣམ་མཁྱེན་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O3JT75923JT8461","title":["སངས་རྒྱས་དང་བྱང་ཆུབ་སེམས་དཔའི་མཚན་བྱིན་རླབས་ཅན་མང་པོ་མདོ་སྡེ་ལས་བཏུས་པ་ཐོས་པ་དོན་ལྡན་ངག་གི་རོལ་མོ།"]},{"id":"O3JT75923JT8407","title":["མཚུངས་བྲལ་རྒྱལ་བའི་མྱུ་གུ་ཨོ་རྒྱན་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོའི་རྟོགས་བརྗོད་ཕྱོགས་ཙམ་གླེང་བ་བདུད་རྩིའི་ཟིལ་ཐིགས།"]},{"id":"O3JT75923JT8409","title":["བླ་མའི་རྣལ་འབྱོར་སྐོར།"]},{"id":"O3JT75923JT8416","title":["ཀླ་ཀློའི་འདུན་གྲོས་འཇིག་པའི་ཐོ་ལུམ།"]},{"id":"O3JT75923JT8411","title":["པདྨ་བདེ་ཆེན་གྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8415","title":["ཚིག་རྐང་བདུན་པའི་བཀླག་ཐབས་མདོར་བསྡུས་པ།"]},{"id":"O3JT75923JT8413","title":["མགོན་པོ་རྡོ་རྗེའི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8417","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་གསོལ་འདེབས་ཚིག་བདུན་མ་ཁ་ཏོན་བྱེད་དུས་ཀྱི་དམིགས་རིམ་ཤིན་ཏུ་ཉུང་ལ་གོ་སླ་བ།"]},{"id":"O3JT75923JT8410","title":["ཤྲཱིའི་མིང་ཅན་གི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8412","title":["ཆོས་གྲགས་ཀྱི་ངོར་བྲིས་པ།"]},{"id":"O3JT75923JT8414","title":["བཙུན་པ་སྔགས་ཀྱི་ངོར་བྲིས་པ།"]}]}