{"isOutlineOf":"W30456","nodes":[{"id":"O3JT108933JT10901"},{"id":"O3JT108933JT11107","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཌཱཀྐིའི་ཐུགས་ཀྱི་སྒྲུབ་པ་དངོས་གྲུབ་བུམ་བཟང་དང་མཆོད་པའི་ལས་རིམ་གབ་པ་བཞི་ལྡན་བཅས་ཚན་པ་བཞི༔"]},{"id":"O3JT108933JT11099","title":["རྣལ་འབྱོར་ཉམས་ཀྱིས་བསླངས་པའི་མཚར་གླུ༔"]},{"id":"O3JT108933JT11086","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཟབ་མཆོད་སྤྱི་ལ་གཅེས་པའི་བསྙེན་སྒྲུབ་ཡན་ལག་བཞིའི་དམིགས་རིམ་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT108933JT11108","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམཁའ་འགྲོའི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་ཟབ་པའི་སྙིང་པོ༔"]},{"id":"O3JT108933JT11120","title":["མྱུར་ལམ་ཐོད་རྒལ་གྱི་ཟིན་བྲིས་དོན་གསལ་སྙིང་གི་མེ་ལོང།"]},{"id":"O3JT108933JT11100","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམྱུར་ལམ་ཐོད་རྒལ་གྱི་གདམས་པ་འཇའ་ལུས་མངོན་གྲུབ༔"]},{"id":"O3JT108933JT11114","title":["ཐུན་དྲུག་སྒོ་བརྒྱད།"]},{"id":"O3JT108933JT11093","title":["ལས་རྒྱའི་དམིགས་རིམ།"]},{"id":"O3JT108933JT11115","title":["དམིགས་ཁྲིད་ཀྱི་ས་བཅད།"]},{"id":"O3JT108933JT11094","title":["སྦྱོར་སྒྲོལ་གྱི་གནད་འགག༔"]},{"id":"O3JT108933JT11104","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཐོད་རྒལ་འཇའ་ལུས་མངོན་གྲུབ་ཀྱི་པྲ་ཁྲིད་སངས་རྒྱས་མཉམ་སྦྱོར༔"]},{"id":"O3JT108933JT11118","title":["ཌཱཀྐིས་ལུང་བསྟན༔"]},{"id":"O3JT108933JT11085","title":["སེ་ར་མཁའ་འགྲོ་བདེ་བའི་རྡོ་རྗེའི་གསུང་འབུམ་པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O3JT108933JT11110","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཕག་མོའི་རྫོགས་རིམ་གསང་བ་ཐུགས་ཀྱི་རྒྱ་ཅན་ཤིན་ཏུ་ཟབ་པ་མཁའ་སྤྱོད་བགྲོད་པའི་མྱུར་ལམ་དོན་གྱི་སྙིང་པོ་ཟབ་པའི་མཐར་ཐུག་འོད་གསལ་མངོན་གྱུར༔"]},{"id":"O3JT108933JT11119","title":["ཞལ་གདམས་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་མཐོང་བ་དོན་ལྡན་སྣ་ཚོགས་རང་གྲོལ།"]},{"id":"O3JT108933JT11111","title":["ཐུགས་ཏིག་མཁའ་འགྲོའི་སྙན་བརྒྱུད་ལས༔\tཉམས་ལེན་གནད་ཀྱི་མན་ངག་ཌཱཀྐིའི་ཐུགས་བཅུད༔"]},{"id":"O3JT108933JT11090","title":["ཞལ་གདམས་ནང་གསལ་མ།"]},{"id":"O3JT108933JT11109","title":["སྙན་བརྒྱུད་ལས༔\tརྡོ་རྗེ་ཕག་མོའི་ཟབ་རྒྱུད༔"]},{"id":"O3JT108933JT11098","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའོད་གསལ་དོན་གྱི་སྙིང་པོ་ནམ་མཁའ་ཀློང་ཡངས༔"]},{"id":"O3JT108933JT11121","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཀློང་མཛོད་ལས༔\tབླ་སྒྲུབ་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O3JT108933JT11101","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྫོགས་ཆེན་མཐའ་གྲོལ་ཀློང་ཡངས་ཀྱི་དགོངས་པ་འོད་གསལ་སྒྲོན་མེ༔"]},{"id":"O3JT108933JT11122","title":["རིག་འཛིན་བླ་མའི་ཚོགས་མཆོད་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O3JT108933JT11102","title":["ཡང་ཟབ་དུམ་བུའི་སྐོར་ལས༔\tརྨི་ལམ་རང་གྲོལ་གྱི་གདམས་པ་གསལ་བའི་སྒྲོན་མེ༔"]},{"id":"O3JT108933JT11095","title":["ཐབས་ལམ།"]},{"id":"O3JT108933JT11096","title":["བསྐྱེད་རྫོགས་གཏུམ་མོའི་གེགས་སེལ་འོད་གསལ་སྤྱི་དོན་བསྡུས་པ་སློབ་བུ་ལ་གདམས་པ་ཞལ་བྱུང་རྫུན་གྱི་རི་མོ་སྣང་བའི་སྒོ་འབྱེད་ཞེས་བྱ་བ།"]},{"id":"O3JT108933JT11087","title":["གསོལ་མཆོད་དབྱིངས་ཡུམ་ནམ་མཁའ་མ༔"]},{"id":"O3JT108933JT11112","title":["ཐོད་རྒལ་འཇའ་ལུས་མངོན་འགྲུབ་ཀྱི་སྐབས་དོན་ལས་འཕྲོས་དོགས་སེལ་ཚུལ་ཁྲིམས་རྡོ་རྗེའི་ཟིན་བྲིས༔"]},{"id":"O3JT108933JT11091","title":["ཨ་ནུའི་དམིགས་རིམ་དབྱིངས་དང་ཡེ་ཤེས་མ༔"]},{"id":"O3JT108933JT11113","title":["མ་བཅོས་བཞི་ལྡན༔"]},{"id":"O3JT108933JT11092","title":["སྦྱོར་སྒྲོལ་དགོངས་པའི་ཟབ་གནད༔"]},{"id":"O3JT108933JT11103","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡང་གསང་བླ་མེད་སྔགས་ཀྱི་ལམ་མཆོག་ཕྱག་རྒྱ་གཉིས་ལྡན་མཁའ་འགྲོའི་ཐུགས་བཅུད་སྦས་པ་མངོན་བསྟན་ཟབ་ལམ་སྙིང་པོ༔"]},{"id":"O3JT108933JT11116","title":["ཀུ་སཱ་ལིའི་ཉམས་བྱུང་གི་གནས་ཚུལ་མདོར་བསྡུས་རྡོ་རྗེའི་སྤུན་གྱི་དྲིས་ལན་མོས་པའི་ལམ་བཟང༔"]},{"id":"O3JT108933JT11097","title":["གསང་སྔགས་དམ་ཚིག་རྫས་བརྒྱད་ནི༔"]},{"id":"O3JT108933JT11088","title":["གསང་མཛོད་ཀྱི་ཆ་ལག་གནད་ཀྱི་ཡིག་ཆུང་བསྡུས་པ༔"]},{"id":"O3JT108933JT11117","title":["དག་སྣང་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tབརྡ་དོན་འབྲེལ་བ་རྡོ་རྗེའི་གད་མོ༔"]},{"id":"O3JT108933JT11089","title":["ཚོགས་མཆོད་གཞི་དབྱིངས་ཀ་དག་མ༔"]},{"id":"O3JT108933JT10898"},{"id":"O3JT108933JT11128","title":["སྙན་བརྒྱུད་ལས༔\tམཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་ཆ་ལག་མཁའ་འགྲོའི་ཚོགས་མཆོད་སྤྲོས་མེད་རྒྱུན་ཁྱེར་ཚོགས་གཉིས་མྱུར་རྫོགས་དང་ཚོགས་ཀྱི་དངོས་གྲུབ་རོལ་བ༔"]},{"id":"O3JT108933JT11145","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tརིག་བྱེད་ལྷ་མོའི་སྨིན་བྱེད་དབང་གི་འཇུགས་ངོགས་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT108933JT10908","title":["ཐུགས་ཐིག་མཚོ་རྒྱལ་གྱི་གཏོར་མའི་སྐོར།"]},{"id":"O3JT108933JT10904","title":["འཇམ་དཔལ་མངོན་རྟོགས་ཤེས་རབ་བློ་འཕེལ༔"]},{"id":"O3JT108933JT10925","title":["ཚོགས་མཆོད་བདེ་སྟོང་ཡངས་པ་མ༔"]},{"id":"O3JT108933JT10915","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་མེ་མཆོད་དངོས་གྲུབ་བང་མཛོད༔"]},{"id":"O3JT108933JT10911","title":["ཚོགས་མཆོད་བདུད་རྩིའི་སྤྲིང་ཕུང༔"]},{"id":"O3JT108933JT11151","title":["བཅོམ་ལྡན་དབང་གི་ལྷ་མོས་རྗེས་སུ་འཛིན་པའི་སྨོན་ལམ་ཕན་བདེའི་འབྱུང་གནས༔"]},{"id":"O3JT108933JT11141","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོའི་མངོན་རྟོགས་བསྡུས་པ་དང་རིག་བྱེད་མའི་དབང་གི་ཁ་བསྒྱུར༔"]},{"id":"O3JT108933JT11137","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tལྷ་མོའི་གསོལ་འདེབས་བྱིན་རླབས་དབྱིག་ཐོབ༔"]},{"id":"O3JT108933JT11127","title":["སྙན་བརྒྱུད་ལས༔\tམཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་ཆ་ལག་མཚོ་རྒྱལ་སྒྲུབ་ཐབས་རླུང་སེམས་དབང་སྡུད་བདེ་དྲོད་རང་འབར༔"]},{"id":"O3JT108933JT11158","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tདམ་རྫས་དུག་བསྒྱུར་ཕྲིན་ལས་མྱུར་མགྱོགས་སྤུ་གྲིའི་འཁོར་ལོ་ཟབ་པའི་རྒྱ་ཅན༔"]},{"id":"O3JT108933JT11154","title":["ལྷ་མོའི་གསང་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O3JT108933JT10907","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tབརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་མཆོག་སྟེར༔"]},{"id":"O3JT108933JT11134","title":["བདེ་དཀར་གསོལ་འདེབས༔"]},{"id":"O3JT108933JT10917","title":["མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཚེ་འཕེལ་ཡིད་བཞིན་འཁོར་ལོའི་མངོན་རྟོགས་བསྡུས་པ་དང་དེའི་མཆོད་བསྟོད༔"]},{"id":"O3JT108933JT11130","title":["སྙན་བརྒྱུད་ལས༔\tམཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་ཆ་ལག་མེ་མཆོད་བསྡུས་པ་ཚོགས་གཉིས་མྱུར་རྫོགས༔"]},{"id":"O3JT108933JT10938","title":["ཟབ་ཆོས་མཁའ་འགྲོའི་ཐུགས་ཐིག་གི༔\tམཁའ་འགྲོའི་ཟབ་སྒྲུབ་ཀྱི་སྐྱབས་སེམས༔"]},{"id":"O3JT108933JT10934","title":["མཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་རྩ་སྔགས་བསྡུས་པ༔"]},{"id":"O3JT108933JT11144","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tལྷ་མོའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་མཆོག་སྩོལ་དབང་གི་ལྕགས་ཀྱུ་མེ་ཏོག་ཕྲེང་མཛེས༔"]},{"id":"O3JT108933JT10924","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམ་རྒྱུད་གསང་བ་ཡེ་ཤེས་ཀྱི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་ལམ་ཟབ་དངོས་གྲུབ་སྙིང་པོ༔"]},{"id":"O3JT108933JT10914","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཌཱཀྐི་མཚོ་རྒྱལ་གྱི་བླ་རྡོ་གསང་བའི་རྒྱ་ཅན་དངོས་གྲུབ་གཏེར་བུམ༔"]},{"id":"O3JT108933JT10920","title":["སྒྲོལ་དཀར་གྱི་སྒོ་ནས་འཆི་བ་བསླུ་ཐབས་ཀུ་སཱ་ལིའི་མན་ངག༔"]},{"id":"O3JT108933JT10910","title":["ཌཱཀྐི་མཚོ་རྒྱལ་ཐུགས་སྒྲུབ་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT108933JT11140","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tདབང་གི་ལྷ་མོའི་སྒྲུབ་ཐབས་བསྡུས་པ་དངོས་གྲུབ་སྙེ་མ་དང་རྗེས་རིམ་མཆོད་བསོད༔"]},{"id":"O3JT108933JT10941","title":["མཚོ་རྒྱལ་གསོལ་འདེབས་ཀུན་བཟང་རྡོར་འཆང་མ༔"]},{"id":"O3JT108933JT10931","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tདགོངས་འདུས་གནད་བྱང་བསྡུས་པ་གསལ་བའི་སྒོ་འབྱེད་གསེར་གྱི་ལྡེ་མིག་གསང་བའི་རྒྱ་ཅན༔"]},{"id":"O3JT108933JT11136","title":["རིག་བྱེད་མའི་གཏོར་མའི་དཔེ་རིས༔"]},{"id":"O3JT108933JT11157","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tགནོད་སྦྱིན་སྲོག་བདག་ཆེན་པོའི་གསོལ་མཆོད་བདུད་ལས་རྣམ་རྒྱལ་ཕྲིན་ལས་མྱུར་འགྲུབ༔"]},{"id":"O3JT108933JT11147","title":["བཅོམ་ལྡན་རིག་བྱེད་ལྷ་མོའི་བརྒྱུད་འདེབས་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O3JT108933JT11153","title":["ཉམས་སྣང་ལས༔\tལྷ་མོའི་སྒྲུབ་ཐབས་དང་འདོད་གསོལ༔"]},{"id":"O3JT108933JT11143","title":["ལྷ་མོའི་སྒྲུབ་ཐབས་དག་པ་གཉིས་ལྡན་མ༔"]},{"id":"O3JT108933JT10906","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་རྩ་དབང་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT108933JT10927","title":["ཉེར་མཁོ་རྗེས་ཀྱི་རིམ་པ་ཡི༔\tབསྡུ་ལྡན་བསྔོ་སྨོན་བཀྲ་ཤིས་ནི༔"]},{"id":"O3JT108933JT10923","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tགསང་བ་ཡེ་ཤེས་མའི་གསོལ་འདེབས་དབང་གི་ཆུ་བོ༔"]},{"id":"O3JT108933JT11139","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tདབང་གི་ལྷ་མོའི་ལས་ཚོགས་ཁམས་གསུམ་དབང་སྡུད་ཕྲིན་ལས་མྱུར་འགྲུབ༔"]},{"id":"O3JT108933JT11133","title":["སྙན་བརྒྱུད་ལས༔\tམཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་ཆ་ལག་མཚོ་རྒྱལ་གསང་དབང་སྤྲོས་མེད་དོན་གྱི་སྙིང་པོ་ཤེས་རབ་རྩ་འབྱེད༔"]},{"id":"O3JT108933JT10903","title":["སེ་ར་མཁའ་འགྲོ་བདེ་བའི་རྡོ་རྗེའི་གསུང་འབུམ་པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O3JT108933JT10916","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོའི་དོན་དབང་དངོས་གྲུབ་སྒོ་འབྱེད་བྱིན་རླབས་བཅུད་སྟེར༔"]},{"id":"O3JT108933JT10937","title":["ཟབ་ཆོས་མཁའ་འགྲོའི་ཐུགས་ཐིག་གི་ཆ་ལག་མཁའ་འགྲོའི་སྲོག་སྒྲུབ་ཡང་བཅུད་སྙིང་པོའི་བསྐྱེད་རིམ་ཟུར་གསལ་རྡོ་རྗེའི་རྒྱ་ཅན༔"]},{"id":"O3JT108933JT11150","title":["ལྷ་མོའི་མཆོད་བསྟོད་མཆོད་ཡོན་ཞབས་བསིལ་མ༔"]},{"id":"O3JT108933JT10933","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོའི་དགོངས་པ་འདུས་པའི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་ཡང་ཟབ་སྙིང་པོ༔"]},{"id":"O3JT108933JT11149","title":["ཉམས་སྣང་ལས༔\tརིག་བྱེད་ལྷ་མོའི་གསང་སྒྲུབ་སྣང་སྲིད་དབང་སྡུད༔"]},{"id":"O3JT108933JT10929","title":["གསང་བ་ཡེ་ཤེས་མའི་མཆོད་བསྟོད༔"]},{"id":"O3JT108933JT10919","title":["སྒྲོལ་དཀར་གྱི་སྒོ་ནས་འཆི་བ་བསླུ་བའི་ཐབས་ཀུ་སཱ་ལིའི་མན་ངག༔"]},{"id":"O3JT108933JT10913","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tདཔལ་རིའི་སྨོན་ལམ་གསང་ལམ་མངོན་འབྱེད༔"]},{"id":"O3JT108933JT10940","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tདབྱངས་ཅན་ལྷ་མོའི་བསྒོམ་བཟླས་བསྡུས་པ༔"]},{"id":"O3JT108933JT10930","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tའོག་མིན་མཁའ་སྤྱོད་ཞིང་དུ་སྐྱེ་བའི་སྨོན་ལམ་དྲི་མེད་ནོར་བུ༔"]},{"id":"O3JT108933JT11156","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tནོར་ལྷའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་བུམ་བཟང༔"]},{"id":"O3JT108933JT10909","title":["མཚོ་རྒྱལ་ཐུགས་སྒྲུབ་ལ་རྫས་ཀྱི་སྐོར།"]},{"id":"O3JT108933JT11142","title":["ལྷ་མོའི་ནོར་སྒྲུབ༔"]},{"id":"O3JT108933JT10905","title":["སྙན་བརྒྱུད་ཟབ་མོའི་ཆོས་སྐོར་ལས༔\tཚེ་སྒྲུབ་རྡོ་རྗེ་ཕ་ལམ་ཉི་ཟླ་ཁ་སྦྱོར་ཤིན་ཏུ་གསང་བའི་རྒྱ་ཅན༔"]},{"id":"O3JT108933JT10926","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཚེ་སྒྲུབ་ཡང་བཅུད་སྙིང་པོ༔"]},{"id":"O3JT108933JT11152","title":["ལྷ་མོའི་འདོད་གསོལ་བཅོམ་ལྡན་མ༔"]},{"id":"O3JT108933JT11138","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tབཅོམ་ལྡན་དབང་གི་ལྷ་མོའི་བླ་རྡོ་སྲོག་གི་འཁོར་ལོ་ཡང་གསང་མཁའ་འགྲོའི་ཐུགས་བཅུད་རིན་ཆེན་སྙིང་པོ༔"]},{"id":"O3JT108933JT11132","title":["སྙན་བརྒྱུད་ལས༔\tམཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་ཆ་ལག་མཚོ་རྒྱལ་གསང་དབང་ཤེས་རབ་རྩ་འབྱེད་ཀྱི་ངོ་སྤྲོད་གབ་པ་མངོན་ཕྱུངས་གསང་བའི་སྲོག་ཐིག་མཁའ་འགྲོའི་གསང་ཚིག༔"]},{"id":"O3JT108933JT10902","title":["སེ་ར་མཁའ་འགྲོ་བདེ་བའི་རྡོ་རྗེའི་གསུང་འབུམ་གྱི་དཀར་ཆག"]},{"id":"O3JT108933JT10936","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོ་གསང་དབང་འདུས་པའི་དོན་དབང་སྐལ་བཟང་རྗེས་འཛིན་ཟབ་རྒྱ་ཅན༔"]},{"id":"O3JT108933JT10932","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོའི་གསོལ་འདེབས་བྱིན་རླབས་དཔལ་ཕྲེང༔"]},{"id":"O3JT108933JT11135","title":["མཁའ་འགྲོ་དགོངས་འདུས་ཆ་ལག༔\tཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་བདེ་ཆེན་མཆོག་སྩོལ༔"]},{"id":"O3JT108933JT11131","title":["སྙན་བརྒྱུད་ལས༔\tམཁའ་འགྲོ་དགོངས་འདུས་ཀྱི་ཆ་ལག་རྫོགས་ཆེན་གནད་ཀྱི་མེ་ལོང་དང་མཚོ་རྒྱལ་དབང་བཤད་ཀྱི་ཁ་བསྒྱུར༔"]},{"id":"O3JT108933JT11148","title":["དབང་གི་ལྷ་མོའི་མཆོད་བསྟོད་སྣང་སྲིད་གདོད་མ༔"]},{"id":"O3JT108933JT10928","title":["གསང་བ་ཡེ་ཤེས་མའི་མངོན་རྟོགས༔"]},{"id":"O3JT108933JT10918","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཨོ་རྒྱན་ཚེ་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་ཚེ་བཅུད་བསྡུས་པ་འགྱུར་མེད་གཡུང་དྲུང༔"]},{"id":"O3JT108933JT10912","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tརིག་འཛིན་མཁའ་འགྲོའི་སྤྱི་བསྐང་ཉམས་ཆག་རང་གྲོལ་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O3JT108933JT10939","title":["ཟབ་ཆོས་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམཁའ་འགྲོའི་སྲོག་སྒྲུབ་ཡང་བཅུད་སྙིང་པོ༔"]},{"id":"O3JT108933JT10935","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་ལོ་རྒྱུས་མེ་ཏོག་ཆུན་པོ་མཛེས་པའི་ཕྲེང་བ༔"]},{"id":"O3JT108933JT10900"},{"id":"O3JT108933JT11002","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྩ་གསུམ་སྤྱི་གཅེས་མཆོད་རྫས་བྱིན་རླབས་བསྡུས་པ༔"]},{"id":"O3JT108933JT10995","title":["དབང་གི་རྣམ་བཤད།"]},{"id":"O3JT108933JT10999","title":["རྡོ་རྗེ་གཞོན་ནུའི་གསང་སྒྲུབ་སོགས་ནང་གསེས་ཚན་པ་ལྔ༔"]},{"id":"O3JT108933JT11019","title":["ཡི་དམ་རྡོ་རྗེ་གཞོན་ནུའི་བཀྲ་ཤིས༔"]},{"id":"O3JT108933JT11018","title":["ཡི་དམ་རྡོ་རྗེ་གཞོན་ནུའི་ཚོགས་མཆོད་རྒྱུན་ཁྱེར་ཚོགས་གཉིས་མཐར་ཕྱིན༔"]},{"id":"O3JT108933JT11016","title":["ཡི་དམ་རྡོ་རྗེ་གཞོན་ནུའི་གསང་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O3JT108933JT11017","title":["ཡི་དམ་རྡོ་རྗེ་གཞོན་ནུའི་མཆོད་བསྟོད༔"]},{"id":"O3JT108933JT11020","title":["ཡི་དམ་རྡོ་རྗེ་གཞོན་ནུའི་རྗེས་རིམ༔"]},{"id":"O3JT108933JT11064","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམཁའ་འགྲོའི་མེ་མཆོད་གསང་བའི་རྒྱ་ཅན༔"]},{"id":"O3JT108933JT10983","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརིགས་གཅིག་རྡོ་རྗེ་སེམས་དཔའི་བསྒོམ་བཟླས་བསྡུས་པ་ཡེ་ཤེས་ལམ་བཟང༔"]},{"id":"O3JT108933JT11068","title":["མཁའ་འགྲོའི་བསུ་བཟློག༔"]},{"id":"O3JT108933JT11043","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tབཀའ་སྲུང་སྲོག་གི་སྤུ་གྲིའི་རྩ་སྒྲུབ་ཕྲིན་ལས་མྱུར་མགྱོགས༔"]},{"id":"O3JT108933JT10965","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཚེ་སྒྲུབ་བསྡུས་པ་ཡང་གསང་སྙིང་པོ༔"]},{"id":"O3JT108933JT10987","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྩ་གསུམ་དྲིལ་སྒྲུབ་དངོས་གྲུབ་མཆོག་སྟེར་རྡོ་རྗེའི་རྒྱན་ཅན་མཁའ་འགྲོའི་ཐུགས་བཅུད་ཤིན་ཏུ་ཟབ་པ༔\tགཏེར་གྱི་སྲུང་མས་བྱ་ར་མཛོད༔\tདམ་ཉམས་རྣམས་ལ་ན་ར་ཀན༔"]},{"id":"O3JT108933JT11052","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tབདེ་ཆེན་མཚོ་རྒྱལ་མའི་གསང་དབང་སྐལ་ལྡན་རྗེས་འཛིན་འདོད་འཇོའི་བུམ་བཟང་དང་བདེ་ཆེན་མཚོ་རྒྱལ་མའི་དབང་བཤད་ཁ་བསྒྱུར༔"]},{"id":"O3JT108933JT11025","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་དྲག་སྒྲུབ་ཟབ་མོ༔"]},{"id":"O3JT108933JT11005","title":["པཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་མཚོ་རྒྱལ་ཐུགས་བཅུད༔"]},{"id":"O3JT108933JT11076","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་དབང་གི་རྒྱུད་སྨིན༔"]},{"id":"O3JT108933JT11007","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་ཚོགས་མཆོད་ཡེ་ཤེས་སྤྲིན་ཕུང༔"]},{"id":"O3JT108933JT11056","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ཡང་བཅུད་སྙིང་པོ་དཔའ་བོ་དགྱེས་པའི་མགུལ་རྒྱན་ཤིན་ཏུ་ཟབ་པ༔"]},{"id":"O3JT108933JT11029","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་བརྒྱུད་པའི་གསོལ་འདེབས་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O3JT108933JT11071","title":["དག་སྣང་ཆོས་ཉིད་འཁོར་ལོ་ལས༔\tསྐུ་གསུམ་ཌཱཀྐིའི་གསོལ་འདེབས་དངོས་གྲུབ་བང་མཛོད༔"]},{"id":"O3JT108933JT11042","title":["དྲེགས་པ་རྣམ་གསུམ་གྱི་གསོལ་བསྐུལ་བསྡུས་པ་ཕྲིན་ལས་དངོས་གྲུབ་ཀུན་འབྱུང༔"]},{"id":"O3JT108933JT11046","title":["ཀ་བཤད་ཀ་དག་སྟོང་དབྱིངས་མ༔"]},{"id":"O3JT108933JT11048","title":["འཕྲུལ་ཡིག་ལས༔\tརྗེ་བཙུན་སྒྲོན་མའི་གསོལ་འདེབས་དཔག་བསམ་སྙེ་མ༔"]},{"id":"O3JT108933JT11075","title":["གསོལ་མཆོད་ཀ་དག་ཀློང་ལས་མ༔"]},{"id":"O3JT108933JT10988","title":["རྩ་གསུམ་དྲིལ་སྒྲུབ་མཆོད་བསྟོད༔"]},{"id":"O3JT108933JT11028","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདྲེགས་པ་ཡོངས་འདུས་ཟ་ངུ་དགྲ་བོ་འཕུང་བྱེད་གནམ་ལྕགས་ཐོག་མདའ་ཟབ་མོ༔"]},{"id":"O3JT108933JT10968","title":["འཇམ་དཔལ་དབྱངས་ཀྱི་སྒྲུབ་ཐབས་ཕྱི་ཡི་འཁྲུལ་ཞིག་མ༔"]},{"id":"O3JT108933JT11030","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་ཟབ་གནད་སྔོན་འགྲོའི་འཇུག་ཆོས༔"]},{"id":"O3JT108933JT10976","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྒྱུན་ཁྱེར་ཚོགས་མཆོད་བསྡུས་པ༔"]},{"id":"O3JT108933JT11034","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་ཟབ་མོ༔"]},{"id":"O3JT108933JT11036","title":["དབང་ཆེན་དྲག་པོའི་བསྟོད་པ༔"]},{"id":"O3JT108933JT10971","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའཇམ་དཔལ་མངོན་རྟོགས་བསྡུས་པ༔"]},{"id":"O3JT108933JT11082","title":["བླ་མའི་རྣལ་འབྱོར་རང་མདུན་མ༔"]},{"id":"O3JT108933JT10975","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའཇམ་དཔལ་རྩ་སྒྲུབ་བསྡུས་པ་ཤེས་རབ་བློ་འཕེལ༔"]},{"id":"O3JT108933JT11001","title":["ཚེ་ཕུར་ཟུང་འབྲེལ་དུ་ལྡེ་ཁ་བསྒྱུར་བ༔"]},{"id":"O3JT108933JT10963","title":["སེ་ར་མཁའ་འགྲོ་བདེ་བའི་རྡོ་རྗེའི་གསུང་འབུམ་པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O3JT108933JT11039","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་པདྨ་དྲག་པོའི་གཏོར་བཟློག་བསྡུས་པ༔"]},{"id":"O3JT108933JT10979","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའགྲོ་འདུལ་འཕགས་པའི་ཞལ་སྒྲུབ་རྒྱུན་ཁྱེར་ཟབ་མོ༔"]},{"id":"O3JT108933JT10994","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tལྷ་དབང་དོན་བསྡུས་ཌཱཀྐིས་མངོན་སུམ་དུ་གསུངས་པ་ཤིན་ཏུ་ཟབ་པའི་མཐར་ཐུག༔"]},{"id":"O3JT108933JT10998","title":["སྤྱི་གཅེས་སྔོན་འགྲོའི་འཇུག་སྒོ་ཟབ་མོ༔"]},{"id":"O3JT108933JT11063","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་བྱིན་རླབས་མྱུར་འཐོབ་ཤིན་ཏུ་ཟབ་པའི་རྒྱ་ཅན༔"]},{"id":"O3JT108933JT10982","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའགྲོ་འདུལ་འཕགས་པའི་མེ་མཆོད་ལས་བཞི་ལྷུན་གྲུབ༔"]},{"id":"O3JT108933JT11067","title":["མཁའ་འགྲོའི་གསང་མཛོད་ཀྱི་ཆ་ལག་རྒྱུན་ཁྱེར་ཚོགས་མཆོད་བསྡུས་པ༔"]},{"id":"O3JT108933JT10964","title":["གསོལ་འདེབས་བྱིན་རླབས་མྱུར་མགྱོགས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O3JT108933JT10986","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tསེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་གྱི་གསོལ་འདེབས་བྱིན་རླབས་འོད་དཀར༔"]},{"id":"O3JT108933JT11022","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tསྲུང་མའི་གསོལ་མཆོད་བསྡུས་པ༔"]},{"id":"O3JT108933JT11051","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tའཕགས་མའི་གསོལ་འདེབས་འཇིགས་པ་ཀུན་སྐྱོབ༔"]},{"id":"O3JT108933JT11024","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་པ་དྲག་སྒྲུབ་ཀྱི་ཆ་ལག་སྔོན་འགྲོ༔"]},{"id":"O3JT108933JT11004","title":["ཚེ་སྒྲུབ་བསྡུས་པ༔"]},{"id":"O3JT108933JT11055","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམཁའ་འགྲོ་སྒྲུབ་པའི་ཆ་ལག་སྔོན་འགྲོའི་ལས་རིམ་དངོས་གྲུབ་སྒོ་འབྱེད༔"]},{"id":"O3JT108933JT11010","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་རྩ་སྒྲུབ་བར་ཆད་ཀུན་སེལ་དངོས་གྲུབ་བུམ་བཟང༔"]},{"id":"O3JT108933JT11041","title":["རྟ་མགྲིན་དབང་གི་ལྷན་ཐབས༔"]},{"id":"O3JT108933JT11074","title":["མཁའ་འགྲོའི་ཐུགས་ཏིག་ལས༔\tབླ་མ་མཁའ་འགྲོའི་གསོལ་འདེབས་བྱིན་རླབས་བུམ་བཟང༔"]},{"id":"O3JT108933JT11047","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྗེ་བཙུན་འཕགས་མའི་རྗེ་གནང་གཏེར་གྱི་བུམ་བཟང༔"]},{"id":"O3JT108933JT10967","title":["གསང་བ་སྙིང་ཐིག་ཆོས་སྐོར༔\tདག་སྣང་ལས༔\tབི་མ་མི་ཏྲའི་ཞལ་གཟིགས༔\tའཇམ་དཔལ་དབྱངས་ཀྱི་སྒྲུབ་ཐབས་ཟབ་རྒྱ་ཅན༔"]},{"id":"O3JT108933JT11078","title":["བླ་མའི་རྣལ་འབྱོར་རྒྱལ་བ་ཀུན་ཡུམ་མ༔"]},{"id":"O3JT108933JT11058","title":["མཁའ་འགྲོའི་ཆ་ལག་རྗེས་ཀྱི་རིམ་པ༔"]},{"id":"O3JT108933JT11009","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་ཆ་ལག་བསྐང་བ་ཤེལ་གྱི་མེ་ལོང༔"]},{"id":"O3JT108933JT11073","title":["དག་སྣང་ལས༔\tསྐུ་ཕྲེང་གསོལ་འདེབས་བྱིན་རླབས་དབྱིག་ཐོབ༔"]},{"id":"O3JT108933JT11033","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་རྩ་སྒྲུབ་ཡེ་ཤེས་རབ་འབར་དང་མཆོད་བསྟོད༔"]},{"id":"O3JT108933JT11035","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་དྲག་པོའི་བསྐུལ་བ་རྡོ་རྗེའི་ཐོག་མདའ༔"]},{"id":"O3JT108933JT10970","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའཇམ་དབྱངས་སྒྲུབ་ཐབས་ཨ་ཏིའི་ལུགས་སྤྲོས་མེད་རྒྱུན་ཁྱེར༔"]},{"id":"O3JT108933JT11061","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་བླ་རྡོ་སྲོག་གི་འཁོར་ལོ་དངོས་གྲུབ་བུམ་བཟང༔"]},{"id":"O3JT108933JT10974","title":["འཇམ་དཔལ་གསོལ་འདེབས་བླ་མ་ཀུན་གཟིགས་མ༔"]},{"id":"O3JT108933JT10978","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའཕགས་པའི་ཞལ་སྒྲུབ་དངོས་གྲུབ་སྙེ་མ༔"]},{"id":"O3JT108933JT11000","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ཀྱི་ཆ་ལག་མཚམས་ལྷ་བསྐྱེད་པ༔"]},{"id":"O3JT108933JT11038","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི་ཆ་ལག་དྲག་པོའི་ལས་ཀྱི་སྦྱོར་བ༔"]},{"id":"O3JT108933JT10991","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tསྔོན་འགྲོའི་སྤྱི་གཅེས་གབ་པ་མངོན་ཕྱུངས༔"]},{"id":"O3JT108933JT10993","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྩ་གསུམ་སྤྱིའི་དབང་བཞི་རྒྱལ་ཐབས་སྤྱི་བླུགས་མཛེས་པའི་དོ་ཤལ་དོན་དབང་འབྲེལ་ཚད་དོན་ལྡན་མཁའ་འགྲོའི་ཐུགས་བཅུད་ཟབ་པའི་སྙིང་པོ༔"]},{"id":"O3JT108933JT10973","title":["འཇམ་དཔལ་གསོལ་འདེབས་མགོན་པོ་ཀུན་མཁྱེན་མ༔"]},{"id":"O3JT108933JT10997","title":["རྡོ་རྗེ་གྲོ་ལོད་ཀྱི་རྒྱུན་ཁྱེར་ཚོགས་མཆོད་བསྡུས་པ་དང་བཀྲ་ཤིས༔"]},{"id":"O3JT108933JT11084","title":["མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tབླ་མ་མཁའ་འགྲོའི་ཚོགས་མཆོད་སྤྲོས་མེད་རྒྱུན་ཁྱེར༔"]},{"id":"O3JT108933JT11062","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་གསོལ་འདེབས་རྨོངས་པ་ཀུན་སེལ་ཤེས་ཤེས་རབ་གསལ་བྱེད༔"]},{"id":"O3JT108933JT10981","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའགྲོ་འདུལ་འཕགས་པའི་དབང་གི་ཆ་ལག་གབ་ཐིག༔"]},{"id":"O3JT108933JT11066","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར་སྙིང་པོ༔"]},{"id":"O3JT108933JT10985","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tགུ་རུའི་སྒྲུབ་པ་བྱིན་རླབས་བུམ་བཟང༔"]},{"id":"O3JT108933JT11021","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tམེ་ཚོགས་གཏོང་བ་དངོས་གྲུབ་ལྕགས་ཀྱུ༔"]},{"id":"O3JT108933JT11023","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་ཟབ་མོའི་དྲག་བསྐུལ་ཡེ་ཤེས་མེ་ཕྲེང༔"]},{"id":"O3JT108933JT11003","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་སྒྲུབ་བདུད་ལས་རྣམ་རྒྱལ་གྱི་ཆ་ལག་གསོལ་འདེབས་བྱིན་རླབས་དཔལ་སྟེར༔"]},{"id":"O3JT108933JT11054","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ཀྱི་ཆ་ལག་ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་སྐལ་ལྡན་ལམ་གྲོལ༔"]},{"id":"O3JT108933JT11011","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཚོགས་མཆོད་བསྡུས་པ་བསོད་ནམས་ཆུ་གཏེར༔"]},{"id":"O3JT108933JT10984","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tབརྒྱུད་པའི་གསོལ་འདེབས་བསྡུས་པ༔"]},{"id":"O3JT108933JT11069","title":["བསུ་བཟློག་བསྡུས་པ༔"]},{"id":"O3JT108933JT11044","title":["དྲེགས་པ་རྣམ་གསུམ་གྱི་གསོལ་བསྡུས༔"]},{"id":"O3JT108933JT10966","title":["དག་སྣང་ལས༔\tས་ར་ཧ་པའི་མངོན་རྟོགས་བྱིན་རླབས་སྤྲིན་དཔུང༔"]},{"id":"O3JT108933JT11026","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་ཐུགས་ཐིག་ལས༔\tཕུར་པའི་དྲག་བཟློག་སྤུ་གྲིའི་འཁོར་ལོ་དང་གཏོར་ཟོར་གདབ་པ༔"]},{"id":"O3JT108933JT11006","title":["རྒྱུན་ཁྱེར་ཚེ་ཕུར་འདོན་འགྲིག༔"]},{"id":"O3JT108933JT11077","title":["ཚོགས་མཆོད་སྣང་སྲིད་དག་པ་མ༔"]},{"id":"O3JT108933JT11057","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tམཁའ་འགྲོའི་ཚོགས་མཆོད་ཀུན་བཟང་དགྱེས་སྐོང་དངོས་གྲུབ་ཆར་འབེབས༔"]},{"id":"O3JT108933JT11008","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tགནམ་ཕུད་བདུད་རྩི་ཀུན་ཁྱབ༔"]},{"id":"O3JT108933JT11072","title":["དག་སྣང་ལས༔\tསྐྱེས་ཕྲེང་གསོལ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O3JT108933JT11032","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི་དོན་བསྐང་ཡིད་བཞིན་སྤྲིན་ཕུང༔"]},{"id":"O3JT108933JT10989","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརྩ་གསུམ་ཚོགས་མཆོད་དངོས་གྲུབ་མཆོག་བརྙེས་དང་དམ་ཆུ༔"]},{"id":"O3JT108933JT11049","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་ཌཱཀྐིའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང༔"]},{"id":"O3JT108933JT10969","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའཇམ་དཔལ་དབྱངས་ཀྱི་སྒྲུབ་ཐབས་ཤེས་རབ་ཉི་མ༔"]},{"id":"O3JT108933JT11031","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཔདྨ་དབང་གི་སྒྲུབ་ཐབས་ཁམས་གསུམ་རྣམ་རྒྱལ་འདོད་དགུའི་གཏེར་མཛོད་ཤིན་ཏུ་ཟབ་པ་རཏྣའི་རྒྱ་ཅན༔"]},{"id":"O3JT108933JT10977","title":["གསང་མཛོད་ལས༔\tགཏོར་འབུལ་དངོས་གྲུབ་བུམ་བཟང༔"]},{"id":"O3JT108933JT11037","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tདབང་ཆེན་པདྨ་ཧེ་རུ་ཀའི་དྲག་སྒྲུབ་ཕ་རོལ་དཔུང་འཇོམས༔"]},{"id":"O3JT108933JT11083","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་བཅུད་བུམ༔"]},{"id":"O3JT108933JT10996","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tགྲོད་ལོད་སྒྲུབ་ཐབས་བྱིན་རླབས་མཆོག་སྟེར་ཟབ་མོ༔"]},{"id":"O3JT108933JT10980","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tའགྲོ་འདུལ་འཕགས་པའི་རྩ་དབང་ཡེ་ཤེས་སྣང་བྱེད༔"]},{"id":"O3JT108933JT11065","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་དཔལ་སྟེར༔"]},{"id":"O3JT108933JT10899"},{"id":"O3JT108933JT10947","title":["མཚོ་རྒྱལ་གསུང་སྤྲུལ་མཁའ་འགྲོ་ཀུན་བཟང་ཆོས་ཉིད་བདེ་སྐྱོང་དབང་མོའི་ཟབ་གཏེར་གྱི་དཀར་ཆག་མཁའ་སྤྱོད་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O3JT108933JT10948","title":["གཏོར་མའི་དཔེ་བྲིས།"]},{"id":"O3JT108933JT10950","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tཚོགས་མཆོད་རིག་འཛིན་དགྱེས་སྐོང་དངོས་གྲུབ་མྱུར་ཐོབ་སྤྲོས་མེད་རྒྱུན་ཁྱེར༔"]},{"id":"O3JT108933JT10949","title":["ཆོས་ཉིད་མཁའ་འགྲོའི་གསང་མཛོད་ལས༔\tརིག་ཛིན་འདུས་པའི་ནང་སྒྲུབ་རིན་ཆེན་དབང་གི་རྒྱལ་པོ༔"]},{"id":"O3JT108933JT10945","title":["དབང་སྒྲུབ་སོགས་ཀྱི་སྐབས་དོན།"]},{"id":"O3JT108933JT10943","title":["སེ་ར་མཁའ་འགྲོ་བདེ་བའི་རྡོ་རྗེའི་གསུང་འབུམ་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O3JT108933JT10946","title":["ཟབ་གཏེར་དགོངས་འདུས་གནད་བྱང་སྒོ་འབྱེད་གསེར་གྱི་ལྡེ་མིག་གི་དཔེ་སངས་རྒྱས་རྡོ་རྗེས་སྟོན་པའི་རྐྱེན་ལས་རིག་ངོར་ཤར་བ།"]},{"id":"O3JT108933JT10944","title":["ཟབ་གཏེར་དབང་གི་འདོན་འགྲིགས་གསལ་བའི་མེ་ལོང་སྐལ་བཟང་འཇུག་ངོགས།"]},{"id":"O3JT108933JT10951","title":["རིག་འཛིན་འདུས་པའི་ཚོགས་མཆོད་འདོན་འགྲིགས༔"]}]}