{"isOutlineOf":"W29513","nodes":[{"id":"O3JT35123JT3518"},{"id":"O3JT35123JT3529"},{"id":"O3JT35123JT3533","title":["ལྟ་མགུར་དང་རྫོགས་པ་ཆེན་པོའི་སྐོར།"]},{"id":"O3JT35123JT3591","title":["སློབ་དཔོན་བཻ་རོ་ཙ་ནའི་ཐུགས་ཐིག༔\tའབངས་གཡུ་སྒྲ་སྙིང་པོའི་ཕ་ནོར༔\tཟབ་ལམ་ན་དཱ་ཙིཏྟ།"]},{"id":"O3JT35123JT3587","title":["བདུད་རྩིའི་གཟི་ཁ་ལས་ཤོར་བའི་གང་དྲན་ཐོལ་གུ།"]},{"id":"O3JT35123JT3584","title":["ཀུན་བཟང་རང་གྲོལ་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3593","title":["འོད་གསལ་རྫོགས་པ་ཆེན་པོའི་ལྟ་བ་རང་བྱུང་ཡེ་བབས༔"]},{"id":"O3JT35123JT3597","title":["ཕ་གཅིག་པདྨ་རྒྱལ་པོའི་ཐུགས་བཅུད་སྐལ་ལྡན་རང་སར་གྲོལ་བའི་མན་ངག་།"]},{"id":"O3JT35123JT3589","title":["འཁྲུལ་བྲལ་གཉུག་མའི་རང་གཤིས་མ་བཆོས་ཐད་ཀར་བཞག་པའི་ལྟ་བ།"]},{"id":"O3JT35123JT3606","title":["སྙིང་བརྩེ་དགེ་དོན་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3603","title":["ཐུབ་བསྟན་ཉི་མ་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3583","title":["འོད་གསལ་གསང་ལམ་ཟབ་མོའི་ངོ་སྤྲོད་སྒྱུ་མའི་དཔེ་བཅུ།"]},{"id":"O3JT35123JT3588","title":["ཚེས་བཅུའི་ཉིན་བྱུང་རྒྱལ་དུ་བྲིས་པ།"]},{"id":"O3JT35123JT3585","title":["མན་ངག་ཟབ་མོ་གཅེས་སྐད་དུ་གདམས་པ།"]},{"id":"O3JT35123JT3594","title":["དག་སྣང་ཡེ་ཤེས་ཆོས་མཛོད་ལས༔\tམཚོ་རྒྱལ་སྙིང་གི་ཡང་ཏིག༔"]},{"id":"O3JT35123JT3600","title":["སྤྲུལ་རྡོ་རྗེ་ལ་གདམས་པ་ལྷུན་གྲུབ་གཞོན་ནུ་བུམ་སྐུའི་བཞུགས་ཚུལ།"]},{"id":"O3JT35123JT3598","title":["ཚ་བུ་ལ་གདམས་པའི་མན་ངག་ཟབ་མོ།"]},{"id":"O3JT35123JT3604","title":["སྐལ་བཟང་རྣམ་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3601","title":["ཡེ་གྲོལ་གཤིས་ཀྱི་གནས་ལུགས།"]},{"id":"O3JT35123JT3581","title":["གདམས་ངག་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O3JT35123JT3590","title":["ཆོས་ཉིད་ཉམས་ཀྱིས་འུར་བའི་གད་མོ་གནས་ལུགས་ལྟ་བའི་མགུར་དབྱངས།"]},{"id":"O3JT35123JT3586","title":["ཟབ་གསང་སྙིང་གི་གདམས་པ།"]},{"id":"O3JT35123JT3595","title":["རྫོགས་ཆེན་ལྟ་བའི་མ་མགུར།"]},{"id":"O3JT35123JT3592","title":["འབངས་གཡུ་སྒྲ་སྙིང་པོ་ལ་གདམས་པའི་བཻ་རོའི་ཞལ་ཆེམས་གསེར་གྱི་ཡང་ཞུན༔"]},{"id":"O3JT35123JT3599","title":["དབྱིངས་རིག་སྒྲོལ་མ་ལ་གདམས་པ་རང་བྱུང་པད་མ་ཀ་རའི་རང་ཞལ།"]},{"id":"O3JT35123JT3596","title":["མཐའ་གྲོལ་གཞི་ཡི་གནས་ལུགས།"]},{"id":"O3JT35123JT3605","title":["སློབ་བུ་དགེ་དོན་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3602","title":["ཐུབ་ཆོས་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3582","title":["དགེ་འདུན་བསམ་གཏན་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3524","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་སྐུ་པར།"]},{"id":"O3JT35123JT3863","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་དང་པོའི་མཇུག་གི་གཏམ།"]},{"id":"O3JT35123JT3523","title":["བྱིན་རླབས་མཆོག་སྟེར་བླ་མའི་ཚོགས་ཞིང་།"]},{"id":"O3JT35123JT3862","title":["རྫོགས་ཆེན་སྨོན་ལམ།"]},{"id":"O3JT35123JT3864","title":["ཙིའུ་དམར་པོའི་སྣང་བརྙན།"]},{"id":"O3JT35123JT3530","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་དང་པོའི་དཀར་ཆག"]},{"id":"O3JT35123JT3526","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་དང་པོའི་སྔོན་འགྲོ།"]},{"id":"O3JT35123JT3528","title":["作者简介"]},{"id":"O3JT35123JT3525","title":["སྒྲོམ་བུ་དང་སྐུ་བརྙན་གཏེར་མ་ཁ་ཤས།"]},{"id":"O3JT35123JT3527","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་ལོ་རྒྱུས།"]},{"id":"O3JT35123JT3531","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་རྣམ་ཐར།"]},{"id":"O3JT35123JT3540","title":["ཡལ་ག་གསུམ་པ།\tའཁྲུལ་མེད་རང་བྱུང་འོད་གསལ་ཐུགས་ཀྱི་ཆེ་བ་བསྟན་པ།"]},{"id":"O3JT35123JT3537","title":["རྣམ་ཐར་དཔག་བསམ་ནོར་བུའི་འཁྲི་ཤིང་གི་མཚན་དོན་དང་མཆོད་བརྗོད།"]},{"id":"O3JT35123JT3541","title":["ཡལ་ག་བཞི་པ།\tའགྲོ་བའི་རེ་སྐོང་ཡོན་ཏན་ནོར་བུའི་ཆེ་བ་བསྟན་པ།"]},{"id":"O3JT35123JT3538","title":["ཡལ་ག་དང་པོ།\tངོ་མཚར་འགྱུར་མེད་རྡོ་རྗེའི་སྐུ་ཡི་ཆེ་བ་བསྟན་པ།"]},{"id":"O3JT35123JT3542","title":["ཡལ་ག་ལྔ་པ།\tརྨད་བྱུང་ཟླ་བྲལ་གཞན་ཕན་འཕྲིན་ལས་ཀྱི་ཆེ་བ་བསྟན་པ།"]},{"id":"O3JT35123JT3539","title":["ཡལ་ག་གཉིས་པ།\tའགག་མེད་རོལ་པ་ཟབ་དོན་གསུང་གི་ཆེ་བ་བསྟན་པ།"]},{"id":"O3JT35123JT3532","title":["རྩོམ་ཚོགས་ཀྱི་སྐོར་དལ་འབབ་གཙང་པོའི་རླབས་སྒྲ།"]},{"id":"O3JT35123JT3545","title":["དབེན་པའི་རྟོགས་བརྗོད་པུཎྜ་རི་ཀའི་སྐྱེད་ཚལ།"]},{"id":"O3JT35123JT3548","title":["སློབ་བུ་བདེ་ཆེན་ལ་འཕྲིན་སྐྱེལ་དུ་བྲིས་པ།"]},{"id":"O3JT35123JT3560","title":["ཤཱཀྱའི་དགེ་ཚུལ་ཤེས་རབ་རྒྱ་མཚོ་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3555","title":["ཉམས་མཚར་དུ་བྲིས་པའི་ཀ་རྩོམ།"]},{"id":"O3JT35123JT3552","title":["ཚ་བུ་ལ་གདམས་པའི་སྙིང་གཏམ་བཅུ་པ།"]},{"id":"O3JT35123JT3569","title":["གདམས་ངག་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O3JT35123JT3543","title":["བསླབ་བྱ་པདྨའི་རོལ་མཚོ་བློ་གསལ་ངང་པའི་འཇུག་ངོགས།"]},{"id":"O3JT35123JT3558","title":["ཐུབ་བསྟན་ཡེ་ཤེས་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3573","title":["སྙིང་གཏམ་ཙིནྟ་མ་ཎིའི་འཕྲེང་བ།"]},{"id":"O3JT35123JT3546","title":["ལོ་གསར་སྨོན་ཚིག་བདེ་སྐྱིད་ཉི་གཞོན་གསར་པའི་འཛུམ་ཞལ།"]},{"id":"O3JT35123JT3549","title":["ཚ་བུ་ལ་གདམས་པའི་ཀ་རྩོམ།"]},{"id":"O3JT35123JT3567","title":["ངག་དབང་བློ་གྲོས་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3564","title":["ཨ་མ་དྲན་པའི་སྡུག་གླུ་འཆི་མེད་དོ་ཤལ།"]},{"id":"O3JT35123JT3561","title":["དགེ་སློང་ཀུན་དགའ་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3550","title":["ཚ་བུ་དང་འབྲལ་ཁའི་སྙིང་གཏམ།"]},{"id":"O3JT35123JT3553","title":["ལུགས་གཉིས་དང་འབྲེལ་བའི་ཁ་ཏ་ཚིག་གསུམ་ཚ་བུ་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3570","title":["རི་ཤུལ་བླ་མ་སངས་རྒྱས་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3559","title":["གདམས་ངག་ཉེར་གཅིག་མ།"]},{"id":"O3JT35123JT3556","title":["ཀ་རྩོམ་གང་དྲན་འཆོལ་གཏམ།"]},{"id":"O3JT35123JT3547","title":["ངལ་དུབ་ནང་གི་སྐྱིད་གླུ་ཚེ་གཅིག་ཆོས་སྐུར་གྲོལ་བའི་སྨོན་ལམ།"]},{"id":"O3JT35123JT3565","title":["ཚ་བུ་རྣམ་འདྲེན་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3562","title":["ཆོས་སྡེ་ཆེན་པོ་ཀ་དག་སྤྲོས་བྲལ་གླིང་གི་བྱུང་བ་བརྗོད་པ་སྙིགས་དུས་རྒུད་པ་སེལ་བའི་གསོས་སྨན་རྫོགས་ལྡན་གསར་པའི་དགའ་སྟོན།"]},{"id":"O3JT35123JT3544","title":["མི་རྟག་གཏམ་གྱི་སྐྱོ་གླུ་སྦྲང་ཆར་ཟིལ་མ།"]},{"id":"O3JT35123JT3551","title":["ཡིད་སྐྱོ་བའི་མགུར་མ་མོས་གུས་སྦྲང་ཆར་ཟིལ་མ།"]},{"id":"O3JT35123JT3554","title":["བསླབ་བྱ་ཀ་རྩོམ།"]},{"id":"O3JT35123JT3571","title":["རང་ལོ་ང་བཞིའི་ཐོག་བྲིས་པ།"]},{"id":"O3JT35123JT3568","title":["མཚམས་པ་ཐོགས་མེད་ལ་གདམས་པ།"]},{"id":"O3JT35123JT3557","title":["ཚ་བུ་ལ་སྙིང་གཏམ་གྲོས་སུ་འདེབས་པ།"]},{"id":"O3JT35123JT3572","title":["སྙིང་གཏམ་འཁྲི་ཤིང་གསར་པའི་ལྗོན་པ།"]},{"id":"O3JT35123JT3563","title":["བསླབ་བྱ་པདྨའི་སྐྱེད་ཚལ་བློ་གསར་སྦྲང་མའི་འཇུག་ངོགས།"]},{"id":"O3JT35123JT3578","title":["མི་ཆོས་ཀྱི་གཏམ་དཔེ།"]},{"id":"O3JT35123JT3579","title":["ཐུན་མོང་གི་ལམ་ལ་བློ་སྦྱོང་བ།"]},{"id":"O3JT35123JT3580","title":["ཐུན་མོང་མ་ཡིན་པའི་གསང་ལམ་བསྟན་པ།"]},{"id":"O3JT35123JT3566","title":["མི་ཕམ་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་བཀའ་དྲིན་རྗེས་སུ་དྲན་པ།"]},{"id":"O3JT35123JT3534","title":["སྒྲུབ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O3JT35123JT3649","title":["ལྷག་བསམ་སྨོན་ལམ་ཨུ་དུམ་ཝ་རའི་ཕྲེང་བ།"]},{"id":"O3JT35123JT3637","title":["གཉན་སྲས་ཀྱི་གསོལ་བསྡུས།"]},{"id":"O3JT35123JT3628","title":["གཞི་དབྱིངས་སྤྲོས་མེད།"]},{"id":"O3JT35123JT3614","title":["དག་སྣང་ཡེ་ཤེས་ཆོས་མཛོད་ལས།\tཡི་དམ་གསང་སྒྲུབ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O3JT35123JT3616","title":["ཕུར་པའི་བདག་བསྐྱེད།"]},{"id":"O3JT35123JT3608","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O3JT35123JT3643","title":["གནོད་སྦྱིན་ཡང་ལེ་བེར་གྱི་སྒོ་ནས་རྣོ་མཐོང་གསལ་བའི་མེ་ལོང་།"]},{"id":"O3JT35123JT3645","title":["རྒྱུན་ཁྱེར་སྨོན་ལམ་ལྷག་བསམ་པདྨ་དཀར་པོའི་འཁྲི་ཤིང་།"]},{"id":"O3JT35123JT3631","title":["བེག་ཙེའི་གསོལ་བསྡུས།"]},{"id":"O3JT35123JT3633","title":["སྔགས་སྲུང་མའི་གསོལ་མཆོད།"]},{"id":"O3JT35123JT3624","title":["རྒྱལ་ཡུམ་ཨཱརྱ་ཏཱ་རེའི་རྣམ་སྤྲུལ་རྗེ་བཙུན་རིག་འཛིན་དབང་མོའི་ཞབས་བརྟན་གསོལ་འདེབས་མི་ཤིགས་རྡོ་རྗེའི་རང་སྒྲ།"]},{"id":"O3JT35123JT3619","title":["ཆོས་ཉིད་ནམ་མཁའི་ཀློང་མཛོད་ལས།\tབདུད་བཞི་དབྱིངས་སུ་གཅོད་པའི་གདམས་ཟབ།\tའཁྲུལ་སྣང་རང་སར་ཞིག་པའི་མན་ངག་ཟབ་དོན་གཅོད་ཀྱི་རྒྱུན་ཁྱེར་མདོར་བསྡུས།"]},{"id":"O3JT35123JT3610","title":["ལང་གྲོ་ལོ་ཙཱ་བ་ཡིན་ཞེས་རྒྱ་གར་གྱི་པཎྜི་ཏའི་ཆ་བྱད་ཅན་ཞིག་གིས་གསུང་པ།"]},{"id":"O3JT35123JT3612","title":["ཐོད་རྒལ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3JT35123JT3636","title":["ཡུལ་ལྷ་བྲག་དམར་གྱི་བསང་མཆོད་ཕྲིན་ལས་ཐོགས་མེད།"]},{"id":"O3JT35123JT3625","title":["བཀའ་སྲུང་ཙིའུ་དམར་པོའི་ཚོགས་མཆོད་ཕྲིན་བཅོལ།"]},{"id":"O3JT35123JT3627","title":["གནོད་སྦྱིན་ཡང་ལེ་བེར་གྱི་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O3JT35123JT3607","title":["སྐྱེ་ཕྲེང་གསོལ་འདེབས་བྱིན་རླབས་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O3JT35123JT3613","title":["དག་སྣང་ཡེ་ཤེས་ཆོས་མཛོད་ལས།\tབླ་མའི་སྒྲུབ་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O3JT35123JT3615","title":["དག་སྣང་ཡེ་ཤེས་ཆོས་མཛོད་ལས།\tམཁའ་འགྲོའི་གསང་སྒྲུབ་བདེ་སྟོང་ཡེ་ཤེས།"]},{"id":"O3JT35123JT3639","title":["ཀླུ་བསང་དངོས་གྲུབ་འདོད་འཇོའི་བུམ་བཟང་།"]},{"id":"O3JT35123JT3640","title":["ལབ་རྩེའི་དཔལ་མཁར་འཛུགས་ཐབས་ཡུལ་ལྷ་ཟོ་དོར་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O3JT35123JT3642","title":["གླིང་གེ་སར་རྒྱལ་པོའི་མདའ་མོ་རྣོ་རྣོ་མཐོང་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O3JT35123JT3618","title":["བདུད་འཇོམས་གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O3JT35123JT3644","title":["རིན་པོ་ཆེའི་རྣམ་དབྱེ་བཤད་པ་ནོར་བུའི་དོ་ཤལ།"]},{"id":"O3JT35123JT3630","title":["ཆོས་སྐྱོང་ཆེན་པོ་བེག་ཙེའི་གསོལ་མཆོད་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O3JT35123JT3621","title":["དབྱིངས་ཀྱི་རྒྱལ་མོ་ཨེ་ཀ་ཛ།"]},{"id":"O3JT35123JT3623","title":["མཆོག་སྤྲུལ་ཡིད་བཞིན་ནོར་བུ་ལུང་རྟོགས་བསྟན་འཛིན་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས་ཆོས་ཉིད་དོན་གྱི་རང་སྒྲ།"]},{"id":"O3JT35123JT3647","title":["རི་བོ་པོ་ཏ་ལའི་སྨོན་ལམ་གྲུ་འཛིན་ཞིང་དུ་བགྲོད་པའི་ལམ་ཡིག"]},{"id":"O3JT35123JT3611","title":["བླ་མའི་རྣལ་འབྱོར་ཐུང་ངུ།"]},{"id":"O3JT35123JT3635","title":["ཡུལ་ལྷ་གཡུ་ཏོག་གི་བསང་མཆོད་འདོད་འབྱུང་ནོར་བུ།"]},{"id":"O3JT35123JT3626","title":["བསྟན་སྲུང་ཡང་ལེ་བེར་གྱི་གསོལ་མཆོད།"]},{"id":"O3JT35123JT3638","title":["གཡུ་ཏོག་གི་གསོལ་བསྡུས།"]},{"id":"O3JT35123JT3629","title":["འསྐྱེ་མེད་ཆོས་དབྱིངས།"]},{"id":"O3JT35123JT3641","title":["བསང་འབོད་ལྷ་སྲུང་དགྱེས་པའི་དབྱངས་སྙན།"]},{"id":"O3JT35123JT3617","title":["ཚེ་སྒྲུབ་བསྡུས་པ།"]},{"id":"O3JT35123JT3620","title":["རྣལ་འབྱོར་པ་ཛྙ་ནའི་མིང་ཅན་གྱིས་འདིར་ལྷན་ཐབས་སུ་བཀོད་པ།"]},{"id":"O3JT35123JT3609","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་ཉིད་འོད་འགུགས་པའི་སྐྱ་རེངས།"]},{"id":"O3JT35123JT3622","title":["ཨ་སྐྱོང་རྟོགས་ལྡན་རིན་པོ་ཆེ་དཔལ་བློ་གྲོས་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O3JT35123JT3646","title":["ལྷོ་ནུབ་ཟངས་མདོག་དཔལ་རིར་བགྲོད་པའི་སྨོན་ལམ་ཤེལ་གྱི་ཐེམ་སྐས།"]},{"id":"O3JT35123JT3648","title":["མར་མེ་སྨོན་ལམ།"]},{"id":"O3JT35123JT3632","title":["ཡུལ་ལྷ་བྲག་དམར་གྱི་གསོལ་བསྡུས།"]},{"id":"O3JT35123JT3634","title":["དམ་ཅན་སྐྱེས་བུ་ཆེན་པོའི་བསང་མཆོད་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O3JT35123JT3520"},{"id":"O3JT35123JT3758","title":["ཚིག་གསུམ་གནད་དུ་རྡེག་པའི་ཟིན་བྲིས་དཔལ་ལྡན་བླ་མ་དམ་པ་གང་གི་ཞལ་ལུང་རྣམས་གང་ཟིན་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ་ཆོས་སྐུའི་རིང་བསྲེལ།"]},{"id":"O3JT35123JT3796","title":["ཐ་མར་དགེ་བ་མཇུག་གི་དོན་ལས།\tདོན་བསྡུ་བ།\tགདམས་པ་ཤིན་ཏུ་ཟབ་པར་གདམས་པ།\tརྩིས་ཆེ་བ་བཀའ་རྒྱས་གདབ་པ།"]},{"id":"O3JT35123JT3800","title":["དོན་བསྡུ་བ།"]},{"id":"O3JT35123JT3801","title":["གདམས་པ་ཤིན་ཏུ་ཟབ་པར་གདམས་པ།"]},{"id":"O3JT35123JT3802","title":["རྩིས་ཆེ་བ་བཀའ་རྒྱས་གདབ་པ།"]},{"id":"O3JT35123JT3794","title":["ཐོག་མར་དགེ་བ་ཀླད་ཀྱི་དོན་ལས་མཚན་དོན་དང་།\tམཆོད་པར་བརྗོད་པ།\tབརྩམ་པ་དམ་བཅའ་བ།"]},{"id":"O3JT35123JT3795","title":["བར་དུ་དགེ་བ་གཞུང་གི་དོན་ལས།\tངོ་རང་ཐོག་ཏུ་སྤྲད་པ།\tཐག་གཅིག་ཐོག་ཏུ་བཅད་པ།\tགདེང་གྲོལ་ཐོག་ཏུ་བཅའ་བ།"]},{"id":"O3JT35123JT3797","title":["ངོ་རང་ཐོག་ཏུ་སྤྲད་པ།"]},{"id":"O3JT35123JT3798","title":["ཐག་གཅིག་ཐོག་ཏུ་བཅད་པ།"]},{"id":"O3JT35123JT3799","title":["གདེང་གྲོལ་ཐོག་ཏུ་བཅའ་བ།"]},{"id":"O3JT35123JT3755","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O3JT35123JT3752","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་སྐུ་པར།"]},{"id":"O3JT35123JT3760","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་ནང་སྒྲུབ་རིག་འཛིན་འདུས་པའི་འབྲུ་འགྲེལ་གྱི་ཟིན་བྲིས་བསྐྱེད་རྫོགས་ཉི་ཟླའི་འོད་སྣང་།"]},{"id":"O3JT35123JT3804","title":["ནང་སྒྲུབ་རིག་འཛིན་འདུས་པའི་དངོས་གཞིའི་བྱ་བ།"]},{"id":"O3JT35123JT3814","title":["ལྷ་བསྐྱེད།"]},{"id":"O3JT35123JT3822","title":["ཚོགས་ཀྱི་རིམ་པ།"]},{"id":"O3JT35123JT3842","title":["བཤགས་པ།"]},{"id":"O3JT35123JT3849","title":["རྫོགས་རིམ་བསྡུ་བ།"]},{"id":"O3JT35123JT3844","title":["ལྷག་མ།"]},{"id":"O3JT35123JT3840","title":["ཚོགས་ལྷ་སྤྱན་འདྲེན་པ།"]},{"id":"O3JT35123JT3846","title":["བསྟན་མ་སྐྱོང་བ།"]},{"id":"O3JT35123JT3843","title":["བསྒྲལ་ཞིང་བསྟབ་པ།"]},{"id":"O3JT35123JT3850","title":["བསྔོ་སྨོན།"]},{"id":"O3JT35123JT3848","title":["ནོངས་བཤགས།"]},{"id":"O3JT35123JT3845","title":["ཆད་ཐོ།"]},{"id":"O3JT35123JT3841","title":["ཚོགས་ཕུད་འབུལ་བ།"]},{"id":"O3JT35123JT3847","title":["ལྟ་བྲོ།"]},{"id":"O3JT35123JT3851","title":["བཀྲ་ཤིས་བརྗོད་པ།"]},{"id":"O3JT35123JT3819","title":["བཟླས་བརྗོད་ཀྱི་རིམ་པ།"]},{"id":"O3JT35123JT3837","title":["བཟླས་པ་སྔགས་ཀྱི་གཟེར།"]},{"id":"O3JT35123JT3838","title":["དགོངས་པ་མི་འགྱུར་བའི་གཟེར།"]},{"id":"O3JT35123JT3839","title":["འཕྲོ་འདུ་ཕྲིན་ལས་ཀྱི་གཟེར།"]},{"id":"O3JT35123JT3817","title":["མཆོད་པ།"]},{"id":"O3JT35123JT3815","title":["བཞུགས་གསོལ།"]},{"id":"O3JT35123JT3818","title":["བསྟོད་པ།"]},{"id":"O3JT35123JT3816","title":["བརྡ་ཕྱག་ཚལ་བ།"]},{"id":"O3JT35123JT3803","title":["ནང་སྒྲུབ་རིག་འཛིན་འདུས་པའི་འབྲུ་འགྲེལ་གྱི་ཟིན་བྲིས་ཀྱི་སྔོན་འགྲོ།"]},{"id":"O3JT35123JT3805","title":["མཚན་དོན་དང་།\tམཆོད་པར་བརྗོད་པ།\tབརྩམ་པར་དམ་བཅའ་བ།"]},{"id":"O3JT35123JT3813","title":["མཆོད་རྫས་བྱིན་རླབས།"]},{"id":"O3JT35123JT3808","title":["སེམས་བསྐྱེད་པ།"]},{"id":"O3JT35123JT3806","title":["གཏན་ཚིག་བཞི་བཀོད་པ་སོགས།"]},{"id":"O3JT35123JT3809","title":["ཡན་ལག་བདུན་པ།"]},{"id":"O3JT35123JT3811","title":["སྲུང་འཁོར་སྒོམ་པ།"]},{"id":"O3JT35123JT3807","title":["སྐྱབས་སུ་འགྲོ་བ།"]},{"id":"O3JT35123JT3812","title":["བྱིན་འབེབས་པ།"]},{"id":"O3JT35123JT3810","title":["བགེགས་བསྐྲད་པ།"]},{"id":"O3JT35123JT3759","title":["ཁྲེགས་ཆོད་ལྟ་བའི་ཁྲིད་ཡིག་མཁའ་ལྡིང་གཤོག་རླབས་ཀྱི་བསྡུས་དོན་བརྒྱུད་གསུམ་གདམས་མཛོད་དཀྲོལ་བའི་ལྡེའུ་མིག"]},{"id":"O3JT35123JT3756","title":["ཁྲིད་ཡིག་ནམ་མཁའ་སྤྲིན་བྲལ་གྱི་འགྲེལ་པ་འོད་གསལ་ཉི་གཞོན།"]},{"id":"O3JT35123JT3765","title":["ཐ་མར་དགེ་བ་མཇུག་གི་དོན།"]},{"id":"O3JT35123JT3784","title":["བསྐུལ་བའི་གང་ཟག་དང་རྩོམ་པ་པོའི་མིང་སྨོས་པ།"]},{"id":"O3JT35123JT3783","title":["གསང་སྔགས་ཀྱི་བཀའ་དང་དེ་འཛིན་སྐྱོང་སྤེལ་གསུམ་བྱེད་པའི་སྐྱེས་བུ་རྣམས་མཛད་ཕྲིན་རྒྱས་པར་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O3JT35123JT3782","title":["ལུང་རྟོགས་སྣང་བས་ཁྱབ་པར་སྨོན་པ།"]},{"id":"O3JT35123JT3781","title":["སྐུ་གསུམ་སྣང་བ་འབྲལ་མེད་དུ་སྨོན་པ།"]},{"id":"O3JT35123JT3780","title":["དེ་ལྟར་བརྩམས་པའི་དགེ་བ་བསྔོ་ཚུལ།"]},{"id":"O3JT35123JT3785","title":["མཇུག་ཏུ་བཀྲ་ཤིས་བརྗོད་པ།"]},{"id":"O3JT35123JT3763","title":["ཐོག་མར་དགེ་བ་ཀླད་ཀྱི་དོན་ལས།\tམཚན་དོན་དང་།\tམཆོད་པར་བརྗོད་པ།\tབརྩམ་པར་དམ་བཅའ་བ།"]},{"id":"O3JT35123JT3764","title":["བར་དུ་དགེ་བ་གཞུང་གི་དོན་ལས།\tཁྲེགས་ཆོད་ལྟ་བ་སྤྱིར་བཤད་པ།\tགྲོལ་འཁྲུལ་གྱི་རང་བཞིན་བྱེ་བྲག་ཏུ་བཤད་པ།\tའཁྲུལ་བ་གཞི་མེད་རྩ་བྲལ་དུ་གཏན་ལ་དབབ་པ།\tདོན་གྱི་འབྲས་བུ་བཤད་པ།"]},{"id":"O3JT35123JT3766","title":["ཁྲེགས་ཆོད་ལྟ་བ་སྤྱིར་བཤད་པ།"]},{"id":"O3JT35123JT3770","title":["ལྟ་བ་ངོས་བཟུང་བ།"]},{"id":"O3JT35123JT3771","title":["ལུས་རྩ་རླུང་གི་གནད་ཀྱི་མན་ངག་ལ་བསྟེན་ནས་ངོ་བོ་སྐྱོང་བ།"]},{"id":"O3JT35123JT3772","title":["རང་བབས་སུ་གློད་པ།"]},{"id":"O3JT35123JT3767","title":["གྲོལ་འཁྲུལ་གྱི་རང་བཞིན་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O3JT35123JT3773","title":["འཁོར་འདས་གྲོལ་འཁྲུལ་གྱི་མདོ་འགག་བཤད་པ།"]},{"id":"O3JT35123JT3774","title":["འཁྲུལ་ཚུལ་བཤད་པ།"]},{"id":"O3JT35123JT3768","title":["འཁྲུལ་བ་གཞི་མེད་རྩ་བྲལ་དུ་གཏན་ལ་དབབ་པ།"]},{"id":"O3JT35123JT3775","title":["འཁྲུལ་སྣང་རང་སར་གྲོལ་བའི་རང་བྱུང་ཡེ་ཤེས་ཆེན་པོའི་རང་ངོ་སྐྱོང་ཚུལ།"]},{"id":"O3JT35123JT3776","title":["ཨ་ཏི་ཡོ་ག་ཆེན་པོའི་གཤིས་ཀྱི་བཞུགས་ཚུལ།"]},{"id":"O3JT35123JT3777","title":["སྣང་གྲགས་རིག་གསུམ་གཉིས་མེད་མཉམ་ཉིད་ཆེན་པོའི་ཀློང་ལས་མི་གཡོ་བའི་ཚུལ།"]},{"id":"O3JT35123JT3769","title":["དོན་གྱི་འབྲས་བུ་བཤད་པ།"]},{"id":"O3JT35123JT3778","title":["སྐྱེ་འཆི་བར་དོ་གསུམ་གང་རུང་དུ་གྲོལ་ཚུལ།"]},{"id":"O3JT35123JT3779","title":["གྲོལ་ནས་ཆོས་སྐུའི་ངང་ལས་མ་གཡོས་བཞིན་དུ་འགྲོ་དོན་མཛད་ཚུལ།"]},{"id":"O3JT35123JT3753","title":["སྟག་ལུང་དགོན་ཀ་དག་སྤྲོས་བྲལ་གླིང་གི་སྣང་བརྙན།"]},{"id":"O3JT35123JT3761","title":["འཇམ་དཔལ་རྫོགས་པ་ཆེན་པོའི་སྨོན་ལམ་གྱི་ཟིན་བྲིས།"]},{"id":"O3JT35123JT3852","title":["ཐོག་མར་དགེ་བ་ཀླད་ཀྱི་དོན་ལས།\tམཚན་དོན་དང་།\tརིག་སྟོང་དབྱེར་མེད་ཀྱི་ལྷག་པའི་ལྷ་ལ་རང་ངོ་ཤེས་པས་ཕྱག་འཚལ་བ།"]},{"id":"O3JT35123JT3855","title":["གཞུང་གི་བརྗོད་བྱའི་ལུས་ཡོངས་སུ་རྫོགས་པའི་མཚན་བསྟན་པ།"]},{"id":"O3JT35123JT3856","title":["སྤངས་རྟོགས་ཡོན་ཏན་འབྱུང་བའི་མཐུན་རྐྱེན་རིག་སྟོང་དབྱེར་མེད་ཀྱི་ལྷག་པའི་ལྷ་ལ་རང་ངོ་ཤེས་པས་ཕྱག་འཚལ་བ།"]},{"id":"O3JT35123JT3853","title":["བར་དུ་དགེ་བ་གཞུང་གི་དོན་ལས།\tཐབས་མཁས་པར་ཅན་གྱི་མན་ངག་ཆ་ཚང་བར་བསྟན་པ།\tཐབས་ལས་བྱུང་བའི་ཡེ་ཤེས་ངོས་བཟུང་བ།"]},{"id":"O3JT35123JT3857","title":["ཐབས་མཁས་པར་ཅན་གྱི་མན་ངག་ཆ་ཚང་བར་བསྟན་པ།"]},{"id":"O3JT35123JT3858","title":["ཐབས་ལས་བྱུང་བའི་ཡེ་ཤེས་ངོས་བཟུང་བ།"]},{"id":"O3JT35123JT3854","title":["ཐ་མར་དགེ་བ་མཇུག་གི་དོན་ལས།\tབསྟན་བཅོས་འདི་ཉིད་རྩོམ་དགོས་པའི་རྒྱུ་རྐྱེན་བསྟན་པ།\tརྩོམ་པ་པོའི་མཚན་སྨོས་ཏེ་དགེ་རྩ་བསྔོ་བ།\tཆོས་འདིའི་ཆེ་བ་བཤད་པ།"]},{"id":"O3JT35123JT3859","title":["བསྟན་བཅོས་འདི་ཉིད་རྩོམ་དགོས་པའི་རྒྱུ་རྐྱེན་བསྟན་པ།"]},{"id":"O3JT35123JT3860","title":["རྩོམ་པ་པོའི་མཚན་སྨོས་ཏེ་དགེ་རྩ་བསྔོ་བ།"]},{"id":"O3JT35123JT3861","title":["ཆོས་འདིའི་ཆེ་བ་བཤད་པ།"]},{"id":"O3JT35123JT3757","title":["སེམས་ངོ་མཛུབ་ཚུགས་ཀྱི་ཟིན་བྲིས།"]},{"id":"O3JT35123JT3787","title":["བརྩམ་བྱ་བསྟན་བཅོས་ཀྱི་ལུས་དངོས།"]},{"id":"O3JT35123JT3789","title":["མ་རིག་པའི་སྒོ་ངའི་སྦུབས་འབྱེད་ཀྱི་མན་ངག"]},{"id":"O3JT35123JT3790","title":["སྲིད་པའི་དྲ་བ་གཅོད་པའི་མན་ངག"]},{"id":"O3JT35123JT3791","title":["མཁའ་ལྟར་མཉམ་པ་ཉིད་ཀྱི་མན་ངག"]},{"id":"O3JT35123JT3786","title":["བསྟན་བཅོས་ལ་འཇུག་པའི་རྒྱུ་ལས།\tམཚན་དོན་དང་།\tམཆོད་པར་བརྗོད་པ།\tབརྩམ་པར་དམ་བཅའ་བ།"]},{"id":"O3JT35123JT3788","title":["མཇུག་མཐར་དོན་གྱི་འབྲས་བུ་ཐོབ་ཚུལ་དང་།\tརྩོམ་པ་པོའི་མིང་སྨོས་པ།"]},{"id":"O3JT35123JT3792","title":["མཇུག་མཐར་དོན་གྱི་འབྲས་བུ་ཐོབ་ཚུལ"]},{"id":"O3JT35123JT3793","title":["རྩོམ་པ་པོའི་མིང་སྨོས་པ"]},{"id":"O3JT35123JT3754","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་གསུམ་པའི་སྔོན་དུ་འགྲོ་བའི་གཏམ།"]},{"id":"O3JT35123JT3751","title":["རིག་འཛིན་འཇིགས་མེད་གླིང་པའི་སྣང་བརྙན།"]},{"id":"O3JT35123JT3865","title":["བསྟན་སྲུང་ཆེན་པོ་དམ་ཅན་རྡོ་རྗེ་ལེགས།"]},{"id":"O3JT35123JT3762","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་གསུམ་པའི་མཇུག་གི་གཏམ།"]},{"id":"O3JT35123JT3519"},{"id":"O3JT35123JT3659","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O3JT35123JT3750","title":["གེ་སར་རྒྱལ་པོའི་སྣང་བརྙན།"]},{"id":"O3JT35123JT3658","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་གཉིས་པའི་སྔོན་དུ་འགྲོའི་གཏམ།"]},{"id":"O3JT35123JT3661","title":["རྒྱལ་བའི་སྲས་ཀྱི་ལག་ལེན་སོ་བདུན་མའི་ཚིག་འགྲེལ་རྒྱལ་སྲས་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O3JT35123JT3667","title":["ཆགས་མེད་བདེ་སྨོན་གྱི་འབྲུ་འགྲེལ་བདེ་ཆེན་ཞིང་དུ་བགྲོད་པའི་ལམ་བཟང་།"]},{"id":"O3JT35123JT3743","title":["རྐྱེན་སྨོན་ལམ་རྣམ་དག"]},{"id":"O3JT35123JT3742","title":["གྲོགས་བྱང་ཆུབ་སེམས་བསྐྱེད།"]},{"id":"O3JT35123JT3741","title":["རྒྱུ་ཚོགས་བསགས་སྒྲིབ་སྦྱང་།"]},{"id":"O3JT35123JT3740","title":["རྟེན་ཚོགས་ཞིང་གསལ་འདེབས་པ།"]},{"id":"O3JT35123JT3739","title":["ཆགས་མེད་བདེ་སྨོན་གྱི་འབྲུ་འགྲེལ་གྱི་མཚན་དོན་དང་།\tམཆོད་པར་བརྗོད་པ།\tབརྩམ་པར་དམ་བཅའ་བ།"]},{"id":"O3JT35123JT3663","title":["བསླབ་བྱ་པདྨའི་རོལ་མཚོའི་བསྡུས་དོན།"]},{"id":"O3JT35123JT3660","title":["རྒྱལ་བའི་སྲས་ཀྱི་ལག་ལེན་སོ་བདུན་མའི་ཚིག་འགྲེལ་རྒྱལ་སྲས་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O3JT35123JT3674","title":["རྒྱལ་བའི་སྲས་ཀྱི་ལག་ལེན་སོ་བདུན་མའི་ཚིག་འགྲེལ་རྒྱལ་སྲས་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེའི་མཚན་དོན།"]},{"id":"O3JT35123JT3677","title":["མཇུག་གི་དོན།"]},{"id":"O3JT35123JT3676","title":["མདོ་ལས་གསུངས་པའི་ཆོས་བཞི་ལ་བསླབ་ཚུལ།"]},{"id":"O3JT35123JT3675","title":["དངོས་གཞི་སྐྱེས་བུ་གསུམ་གྱི་ལམ་བསྟན་པ།"]},{"id":"O3JT35123JT3666","title":["ཟངས་མདོག་དཔལ་རིའི་སྨོན་ལམ་གྱི་བསྡུས་འགྲེལ་རྣམ་གྲོལ་ནོར་བུའི་ཐེམ་སྐས།"]},{"id":"O3JT35123JT3734","title":["ཚེ་མི་རྟག་པ།"]},{"id":"O3JT35123JT3733","title":["དལ་འབྱོར་རྙེད་དཀའ།"]},{"id":"O3JT35123JT3737","title":["གླེང་བསླང་ཞིང་ཞིང་ཁམས་ཡིད་ལ་བྱེད་པ་རྒྱས་པར་བཤད་པ།"]},{"id":"O3JT35123JT3738","title":["སྨོན་ལམ་དུས་སུ་འགྲུབ་པར་སྨོན་པའི་དོན་བསྡུ་བ།"]},{"id":"O3JT35123JT3736","title":["ལས་རྒྱུ་འབྲས།"]},{"id":"O3JT35123JT3732","title":["བློ་ལྡོག་རྣམ་བཞིའི་ཁྲིད་ཡིག་ཚེ་འདིའི་འཁྲུལ་སྣང་ཞིག་པའི་གདམས་ཟབ་ཀྱི་མཚན་དོན་དང་།\tམཆོད་པར་བརྗོད་པ།\tབརྩམ་པར་དམ་བཅའ་བ།"]},{"id":"O3JT35123JT3655","title":["སྟོན་པ་སྲིད་པའི་མིག་གཅིག་ཤཱཀྱ་ཐུབ།"]},{"id":"O3JT35123JT3662","title":["བསླབ་བྱ་པདྨའི་རོལ་མཚོའི་ཚིག་འགྲེལ་རྒྱལ་བའི་མྱུ་གུ་དགྱེས་པའི་ལམ་བཟང་།"]},{"id":"O3JT35123JT3678","title":["ཐོག་མར་དགེ་བ་ཀླད་ཀྱི་དོན་ལས།\tབསླབ་བྱ་པདྨའི་རོལ་མཚོའི་ཚིག་འགྲེལ་རྒྱལ་བའི་མྱུ་གུ་དགྱེས་པའི་ལམ་བཟང་གི་མཚན་དོན་དང་།\tམཆོད་པར་བརྗོད་པ།\tབརྩམ་པ་དམ་བཅའ་བ།"]},{"id":"O3JT35123JT3679","title":["བར་དུ་དགེ་བ་གཞུང་གི་དོན་ལས།\tཐེག་པ་ཐུན་མོང་གི་ལམ་སྦྱོང་བློ་ལྡོག་རྣམ་བཞི།\tཐེག་ཆེན་ཐུན་མིན་གྱི་ཆོས་ལ་འཇུག་ཚུལ།"]},{"id":"O3JT35123JT3683","title":["ཐེག་པ་ཐུན་མོང་གི་ལམ་སྦྱོང་བློ་ལྡོག་རྣམ་བཞི།"]},{"id":"O3JT35123JT3690","title":["འཆི་བ་མི་རྟག་པ།"]},{"id":"O3JT35123JT3685","title":["དལ་འབྱོར་རྙེད་དཀའ།"]},{"id":"O3JT35123JT3692","title":["ལས་རྒྱུ་འབྲས།"]},{"id":"O3JT35123JT3691","title":["འཁོར་བའི་སྡུག་བསྔལ།"]},{"id":"O3JT35123JT3684","title":["ཐེག་ཆེན་ཐུན་མིན་གྱི་ཆོས་ལ་འཇུག་ཚུལ།"]},{"id":"O3JT35123JT3693","title":["ལམ་གྱི་རྩ་བ་བཤེས་གཉེན་བསྟེན་ཚུལ།"]},{"id":"O3JT35123JT3695","title":["བྱང་ཆུབ་མཆོག་ཏུ་སེམས་བསྐྱེད་པ།"]},{"id":"O3JT35123JT3697","title":["གནས་ལུགས་ལྟ་བའི་རྫོང་བཟུང་བ།"]},{"id":"O3JT35123JT3694","title":["ཆོས་ཀྱི་ཐོག་མར་སྐྱབས་སུ་འགྲོ་ཚུལ།"]},{"id":"O3JT35123JT3696","title":["གཉེན་པོ་སྟོབས་བཞི་ལས་སྒྲིབ་སྦྱོང་བ།"]},{"id":"O3JT35123JT3680","title":["ཐ་མར་དགེ་བ་མཇུག་གི་དོན།"]},{"id":"O3JT35123JT3669","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་གཉིས་པའི་མཇུག་གི་གཏམ།"]},{"id":"O3JT35123JT3665","title":["བློ་ལྡོག་རྣམ་བཞིའི་ཁྲིད་ཡིག་ཚེ་འདིའི་འཁྲུལ་སྣང་ཞིག་པའི་གདམས་ཟབ།"]},{"id":"O3JT35123JT3735","title":["འཁོར་བའི་ཉེས་དམིགས།"]},{"id":"O3JT35123JT3732"},{"id":"O3JT35123JT3656","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་སྐུ་པར།"]},{"id":"O3JT35123JT3668","title":["བཟང་སྤྱོད་སྨོན་ལམ་གྱི་འགྲེལ་པའམ་ཟིན་བྲིས་གང་དྲན་བརྗེད་ཐོར་བཀོད་པ་ཁྱིམ་པ་ཕོ་མོ་རྣམས་ལ་སློབ་བཤད་དགེ་སྐུལ་གྱི་ཚུལ་དུ་བྲིས་པ་བྱང་ཆུབ་གཞུང་ལམ།"]},{"id":"O3JT35123JT3746","title":["ཐ་མར་དགེ་བ་མཇུག་གི་དོན།"]},{"id":"O3JT35123JT3745","title":["བར་དུ་དགེ་བ་དགེ་བ་གཞུང་གི་དོན།\tཡན་ལག་བདུན་པའི་ཚོགས་བསགས།\tདངོས་གཞི་སྨོན་ལམ་གྱི་རབ་དབྱེ་རྒྱས་པར་བཤད་པ།\tརྗེས་སུ་ཕན་ཡོན་བསྟན་པས་མཇུག་བསྡུ་བ།"]},{"id":"O3JT35123JT3747","title":["ཡན་ལག་བདུན་པའི་ཚོགས་བསགས།"]},{"id":"O3JT35123JT3748","title":["དངོས་གཞི་སྨོན་ལམ་གྱི་རབ་དབྱེ་རྒྱས་པར་བཤད་པ།"]},{"id":"O3JT35123JT3749","title":["རྗེས་སུ་ཕན་ཡོན་བསྟན་པས་མཇུག་བསྡུ་བ།"]},{"id":"O3JT35123JT3744","title":["ཐོག་མར་དགེ་བ་ཀླད་ཀྱི་དོན་ལས།\tམཚན་དོན་དང་།\tམཆོད་པར་བརྗོད་པ།\tབརྩམ་པར་དམ་བཅའ་བ།"]},{"id":"O3JT35123JT3657","title":["པད་ཡག་དགོན་ཀ་དག་སྤྲོས་བྲལ་གླིང་དགོན་གྱི་སྣང་བརྙན།"]},{"id":"O3JT35123JT3664","title":["དབེན་པའི་རྟོགས་བརྗོད་པུཎྜ་རཱི་ཀའི་སྐྱེད་ཚལ་གྱི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3701","title":["ཐ་མ་བསྟན་བཅོས་ཀྱི་མཇུག་རྫོགས་པའི་བྱ་བ་ལས།\tབསྟན་བཅོས་ཀྱི་དོན་བསྡུ་བ།\tསྨོན་ལམ་གྱིས་མཚམས་སྦྱར་བ།\tབསྟན་བཅོས་ཀྱི་མཛད་བྱང་བཤད་པ།"]},{"id":"O3JT35123JT3729","title":["བསྟན་བཅོས་ཀྱི་དོན་བསྡུ་བ།"]},{"id":"O3JT35123JT3730","title":["སྨོན་ལམ་གྱིས་མཚམས་སྦྱར་བ།"]},{"id":"O3JT35123JT3731","title":["དབེན་པའི་རྟོགས་བརྗོད་པུཎྜ་རཱི་ཀའི་སྐྱེད་ཚལ་གྱི་འགྲེལ་པའི་མཛད་བྱང་།"]},{"id":"O3JT35123JT3699","title":["ཐོག་མར་བསྟན་བཅོས་ཀྱི་ཡན་ལག་བཤད་པ་ལས།\tདབེན་པའི་རྟོགས་བརྗོད་པུཎྜ་རཱི་ཀའི་སྐྱེད་ཚལ་གྱི་འགྲེལ་པའི་མཚན་དོན་དང་།\tམཆོད་པར་བརྗོད་པ།\tབརྩམ་པར་དམ་བཅའ་བ།"]},{"id":"O3JT35123JT3700","title":["བར་དུ་བསྟན་བཅོས་ཀྱི་གཞུང་དོན་བཤད་པ་ལས།\tའཁོར་བའི་སྡུག་བསྔལ་བཤད་པ།\tདབེན་པའི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O3JT35123JT3706","title":["འཁོར་བའི་སྡུག་བསྔལ་བཤད་པ།"]},{"id":"O3JT35123JT3712","title":["འཁོར་བ་འདི་ཉིད་རེག་ཕུང་གི་དུག་དང་འདྲ་ཚུལ་བཤད་པ།"]},{"id":"O3JT35123JT3709","title":["འཁོར་བའི་བྱ་བ་ཐམས་ཅད་སྡིག་པའི་ལས་འབའ་ཞིག་ཡིན་པར་བསྟན་པ།"]},{"id":"O3JT35123JT3710","title":["འཁོར་བའི་སྡུག་བསྔལ་གྱི་མེ་དཔུང་དང་འདྲ་བར་བཤད་པ།"]},{"id":"O3JT35123JT3711","title":["འཁོར་བ་སྤང་བ་ནི་བཀའ་གདམས་པའི་ཕ་ནོར་ཡིན་པ་བསྟན་པ།"]},{"id":"O3JT35123JT3708","title":["སྲིད་པའི་འཁོར་བའི་སྡུག་བསྔལ་ལས་སྒྲོལ་བར་གདམས་པ།"]},{"id":"O3JT35123JT3707","title":["དབེན་པའི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O3JT35123JT3713","title":["དབེན་པའི་གནས་ནས་ཐུན་མོང་གི་ཡོན་ཏན་འཕེལ་ཚུལ།"]},{"id":"O3JT35123JT3721","title":["དབེན་གནས་བསྟེན་ན་ཆོས་བརྒྱད་རང་ཤུགས་ཀྱིས་འདོར་ཚུལ།"]},{"id":"O3JT35123JT3722","title":["ཞི་དུལ་བག་ཡོད་དང་ངེས་འབྱུང་གི་བསམ་པ་ངང་གིས་འཕེལ་ཚུལ།"]},{"id":"O3JT35123JT3723","title":["གྲོགས་བྱ་དང་རི་དྭགས་ཆོས་སེམས་འཕེལ་བའི་རྒྱུ་ཡིན་པར་བསྟན་པ།"]},{"id":"O3JT35123JT3714","title":["དབེན་པའི་གནས་ཐུན་མོང་མ་ཡིན་པའི་ཡོན་ཏན་འཕེལ་ཚུལ།"]},{"id":"O3JT35123JT3728","title":["དབྱིངས་རིག་དབྱེར་མེད་ཀྱི་ལྟ་བ་འཆར་ཚུལ།"]},{"id":"O3JT35123JT3725","title":["ཏིང་ངེ་འཛིན་གྱི་སྒོ་མོ་བརྒྱ་ཕྲག་ཅིག་ཆར་དུ་འབྱེད་ཚུལ།"]},{"id":"O3JT35123JT3724","title":["གང་ཤར་གྱི་སྣང་བ་ཐམས་ཅད་དབྱིངས་ཀྱི་རྒྱན་དུ་འཆར་ཚུལ།"]},{"id":"O3JT35123JT3726","title":["དམ་པ་རྣམས་ཀྱི་དགོངས་རྒྱུད་ཀྱི་རྟོགས་པ་རང་རྒྱུད་ལ་འཕོ་ཚུལ།"]},{"id":"O3JT35123JT3727","title":["འོད་གསལ་ཐོད་རྒལ་གྱི་ཉམས་སྣང་ངང་གིས་འཆལ་ཚུལ།"]},{"id":"O3JT35123JT3522"},{"id":"O3JT35123JT3917","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཀློང་ཆེན་པ།"]},{"id":"O3JT35123JT3944","title":["གསང་ཆེན་སྔགས་ཀྱི་བདག་མོ་ཨེ་ཀ་ཛ།"]},{"id":"O3JT35123JT3922","title":["ཆོས་དབྱིངས་རིན་པོ་ཆེའི་མཛོད་ཀྱི་འབྲུ་འགྲེལ་འོད་གསལ་ཐིག་ལེ་ཉག་གཅིག"]},{"id":"O3JT35123JT3935","title":["ལེའུ་ལྔ་པའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3941","title":["ལེའུ་བཅུ་གཅིག་པའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3937","title":["ལེའུ་བདུན་པའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3932","title":["ལེའུ་གཉིས་པའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3934","title":["ལེའུ་བཞི་པའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3939","title":["ལེའུ་དགུ་པའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3943","title":["ལེའུ་བཅུ་གསུམ་པའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3936","title":["ལེའུ་དྲུག་པའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3931","title":["ལེའུ་དང་པོའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3938","title":["ལེའུ་བརྒྱད་པའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3940","title":["ལེའུ་བཅུ་པའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3942","title":["ལེའུ་བཅུ་གཉིས་པའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3933","title":["ལེའུ་གསུམ་པའི་འགྲེལ་པ།"]},{"id":"O3JT35123JT3918","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་སྐུ་པར།"]},{"id":"O3JT35123JT3923","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་ལྔ་པའི་མཇུག་གི་གཏམ།"]},{"id":"O3JT35123JT3920","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་ལྔ་པའི་སྔོན་དུ་འགྲོ་བའི་གཏམ།"]},{"id":"O3JT35123JT3919","title":["ཞབས་བརྟན་ཀུན་འཁོར་འཆི་མེད་གཉུག་མའི་རང་སྒྲ།"]},{"id":"O3JT35123JT3921","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O3JT35123JT3521"},{"id":"O3JT35123JT3867","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་སྐུ་པར།"]},{"id":"O3JT35123JT3916","title":["གཟའ་རྒོད་ཁྱབ་འཇུག་ཆེན་པོ་ར་ཧུ་ལ།"]},{"id":"O3JT35123JT3874","title":["མཐིང་འོད་མའི་ཉེ་བརྒྱུད་ཀུན་བཟང་ཐུགས་ཐིག་གི་འགྲེལ་པ་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O3JT35123JT3910","title":["ཐ་མར་དགེ་བ་ཟབ་གཏེར་མན་ངག་གི་ཕྲིན་ལས་ཕུན་སུམ་ཚོགས་པ་བཤད་པ།"]},{"id":"O3JT35123JT3913","title":["ཟབ་གཏེར་ཉམས་སུ་ལེན་པའི་སྐལ་བ་ལྡན་མིན་གྱི་ཁྱད་པར་བསྟན་པ།"]},{"id":"O3JT35123JT3914","title":["ཐབས་ཤེས་ལེགས་པའི་རྟེན་འབྲེལ་གནད་འཛོམས་ཚུལ་གྱི་སྒོ་ནས་སྦྱར་བྱང་བསྟན་པ།"]},{"id":"O3JT35123JT3908","title":["ཐོག་མར་དགེ་བ་ཟབ་གཏེར་དཀྲོལ་བའི་རྒྱུ་ཕུན་ཚོགས་པ་ལས།\tམཚན་དོན་དང་།\tམཆོད་པར་བརྗོད་པ།\tབརྩམ་པར་དམ་བཅའ་བ།"]},{"id":"O3JT35123JT3909","title":["བར་དུ་དགེ་བ་ཟབ་གཏེར་མན་ངག་གི་ལུས་ཕུན་སུམ་ཚོགས་པ།"]},{"id":"O3JT35123JT3911","title":["གནས་ལུགས་མཉམ་ཉིད་ཆེན་པོའི་རང་བཞིན་དེ་ཉིད་ཡེ་ཤེས་མཁའ་འགྲོའི་ཐུགས་ཀློང་ཡིན་པར་བསྟན་ཏེ་ལྟ་སྒོམ་སྤྱོད་འབྲས་ཀྱི་གནད་བསྡུས་ནས་བསྟན་པ།"]},{"id":"O3JT35123JT3912","title":["ལྟ་སྒོམ་སྤྱོད་འབྲས་ཀྱི་དབྱེ་བ་རྒྱས་པར་བཤད་པ།"]},{"id":"O3JT35123JT3871","title":["གནས་ལུགས་རིན་པོ་ཆེའི་མཛོད་ཀྱི་འབྲུ་འགྲེལ།"]},{"id":"O3JT35123JT3878","title":["རྡོ་རྗེའི་གནས་གསུམ་པའི་འབྲུ་འགྲེལ།"]},{"id":"O3JT35123JT3875","title":["མཚན་དོན།"]},{"id":"O3JT35123JT3880","title":["རྡོ་རྗེའི་གནས་ལྔ་པའི་འབྲུ་འགྲེལ་དང་།\tབསྟན་བཅོས་ཡོངས་སུ་རྫོགས་པའི་མཇུག་གི་བྱ་བ་དང་།\tགང་གིས་བརྩམས་པའི་མཛད་བྱང་བཅས།"]},{"id":"O3JT35123JT3879","title":["རྡོ་རྗེའི་གནས་བཞི་པའི་འབྲུ་འགྲེལ།"]},{"id":"O3JT35123JT3876","title":["རྡོ་རྗེའི་གནས་དང་པོའི་འབྲུ་འགྲེལ།"]},{"id":"O3JT35123JT3881","title":["སླར་སྨྲས་པ།"]},{"id":"O3JT35123JT3877","title":["རྡོ་རྗེའི་གནས་གཉིས་པའི་འབྲུ་འགྲེལ།"]},{"id":"O3JT35123JT3868","title":["ཟངས་མདོག་དཔལ་རིའི་ཞིང་བཀོད་དང་།\tརི་བོ་གྲུ་འཛིན་གྱི་ཞིང་བཀོད།"]},{"id":"O3JT35123JT3872","title":["སེམས་ཉིད་རང་གྲོལ་གྱི་རྒྱུད་ཀྱི་འགྲེལ་པ་ཡེ་ཤེས་འོད་སྣང་།"]},{"id":"O3JT35123JT3883","title":["བར་དུ་དགེ་བ་གཞུང་གི་དོན།"]},{"id":"O3JT35123JT3885","title":["སྔོན་འགྲོ།"]},{"id":"O3JT35123JT3898","title":["རྒྱུད་འདིའི་ནང་དུ་རབ་འབྱམས་རྒྱུད་སྡེའི་དོན་གནད་འདུ་ཚུལ།"]},{"id":"O3JT35123JT3900","title":["དུས་གསུམ་རྒྱལ་བའི་བགྲོད་པ་གཅིག་པུའི་ལམ་ཡིན་པར་བསྟན་པ།"]},{"id":"O3JT35123JT3899","title":["རྒྱལ་བའི་ཆོས་ཚུལ་ཡོངས་ཀྱི་སྙིང་པོ་ཡིན་པར་བསྟན་པ།"]},{"id":"O3JT35123JT3901","title":["ཐེག་བརྒྱད་བློས་བྱས་ཀྱི་གྲུབ་མཐའ་ཐམས་ཅད་ཟིལ་གྱིས་གནོན་ཚུལ་བསྟན་པ།"]},{"id":"O3JT35123JT3897","title":["གླེང་གཞི།"]},{"id":"O3JT35123JT3886","title":["ལེ་ལོ་ཅན་འབད་མེད་དུ་གྲོལ་བའི་ལམ་ཀ་དག་ཁྲེགས་ཆོད།"]},{"id":"O3JT35123JT3902","title":["གཞིའི་ལྟ་བ་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT35123JT3903","title":["ལམ་སྒོམ་མེད་སྒོམ་པས་རང་ཞལ་བསྐྱོང་ཚུལ།"]},{"id":"O3JT35123JT3904","title":["ལྟ་སྒོམ་གཉིས་ཀྱི་གྲོགས་སྤྱོད་པ་སེམས་ཉིད་རང་གྲོལ་བསྟན་པ།"]},{"id":"O3JT35123JT3905","title":["འབྲས་བུའི་ཆོས་ཉེར་ལྔ་རང་ཆས་སུ་རྫོགས་ཚུལ།"]},{"id":"O3JT35123JT3887","title":["བརྩོན་འགྲུས་ཅན་འབད་བཅས་སུ་གྲོལ་བ་ལྷུན་གྲུབ་ཐོད་རྒལ།"]},{"id":"O3JT35123JT3906","title":["ལྷུན་གྲུབ་ཐོད་རྒལ།"]},{"id":"O3JT35123JT3907","title":["ཞར་བྱུང་བར་དོའི་བཞིའི་ཁྲིད།"]},{"id":"O3JT35123JT3884","title":["ཐ་མར་དགེ་བར་མཇུག་གི་དོན་ལས།\tརྒྱུད་འདི་ལ་བརྩོན་པ་གདམས་པ།"]},{"id":"O3JT35123JT3882","title":["ཐོག་མར་དགེ་བ་ཀླད་ཀྱི་དོན་ལས།\tམཚན་དོན་དང་།\tམཆོད་བརྗོད།"]},{"id":"O3JT35123JT3869","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་བཞི་པའི་སྔོན་དུ་འགྲོ་བའི་གཏམ།"]},{"id":"O3JT35123JT3866","title":["པདྨ་འབྱུང་གནས་ཀྱི་སྣང་བརྙན།"]},{"id":"O3JT35123JT3873","title":["རྫོགས་པ་ཆེན་པོ་སེམས་ཉིད་རང་གྲོལ་གྱི་རྒྱུད་ཀྱི་བསྡུས་དོན་བརྒྱུད་གསུམ་གདམས་མཛོད་ཕྱེ་བའི་ལྡེ་མིག"]},{"id":"O3JT35123JT3870","title":["ཁང་སར་བསྟན་པའི་དབང་ཕྱུག་གི་གསུང་འབུམ་དེབ་བཞི་པའི་དཀར་ཆག"]}]}