{"isOutlineOf":"W00KG08448","nodes":[{"id":"O3JT19193JT1924","title":["མཛོད་དགེ་གླིང་དཀར་སྟོད་ཀྱི་བཞག་སྡོམ་པའི་ལོ་རྒྱུས་ཀྱི་དཀར་ཆག"]},{"id":"O3JT19193JT1921","title":["སྐུ་པར་སྣ་ཚོགས།"]},{"id":"O3JT19193JT1920","title":["མཛོད་དགེ་གླིང་དཀར་སྟོད་ཀྱི་བཞག་སྡོམ་པའི་ལོ་རྒྱུས་སྲིད་ཞིའི་ལེགས་ཚོགས་འཕེལ་ཚུལ་བཀྲ་ཤིས་སྒོ་མང་འབྱེད་པའི་རིན་ཆེན་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O3JT19193JT1925","title":["མཆོད་པར་བརྗོད་ཅིང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O3JT19193JT1926","title":["ས་བཅད་དང་པོ། སྣོད་བཅུད་ཆགས་ཚུལ།"]},{"id":"O3JT19193JT1936","title":["༢\tའཛམ་གླིང་བྱེ་བྲག་ཏུ་བཤད་པ།"]},{"id":"O3JT19193JT1937","title":["༣\tབོད་གངས་ཅན་གྱི་སྣོད་བཅུད་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1935","title":["༡\tའཇིག་རྟེན་གྱི་ཁམས་རིམ་བཞིན་ཆགས་ཚུལ།"]},{"id":"O3JT19193JT1938","title":["༤\tམཛོད་དགེ་བཞག་སྡོམ་པའི་སའི་དགེ་མཚན་བརྗོད་པ།"]},{"id":"O3JT19193JT1927","title":["ས་བཅད་གཉིས་པ། མཛོད་དགེ་ཡུལ་དང་འབྲེལ་བའི་འཕོ་འགྱུར།"]},{"id":"O3JT19193JT1940","title":["༢\tགླིང་རྗེ་གེ་སར་རྒྱལ་པོ་སོགས་ཀྱིས་དབང་བསྒྱུར་སྐབས་ཀྱི་གནས་ཚུལ་སྙིང་བསྡུས།"]},{"id":"O3JT19193JT1941","title":["༣\tམཛོད་དགེ་བཞག་སྡོམ་པའི་ཆོས་སྲིད་ཀྱི་བྱ་བ་གལ་ཆེན་སྐོར་བྱུང་ཚུལ་བཤད་པ།"]},{"id":"O3JT19193JT1939","title":["༡\tམཛོད་དགེ་ས་ཕྱོགས་འདི་གདོད་མ་ནས་དུས་རབས་བཅུ་པའི་བར་གྱི་བོད་སྤྱི་དང་འབྲེལ་བའི་སྒོ་ནས་ཆོས་སྲིད་ཀྱི་འཕོ་འགྱུར་སྣ་ཚོགས་བྱུང་ཚུལ་རགས་བསྡུས།"]},{"id":"O3JT19193JT1942","title":["༤\tསྤྱི་ཚོགས་གསར་པའི་སྐབས་ཀྱི་བཞག་སྡོམ་པའི་ཆོས་སྲིད་ཀྱི་བྱ་བ་ལ་འཕོ་འགྱུར་སྣ་ཚོགས་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1943","title":["༥\tགཙང་པཎ་ཆེན་སྣང་བ་མཐའ་ཡས་སོགས་ཀྱིས་མཛོད་དགེ་བཞག་སྡོམ་པར་ཆོས་སྲིད་ཟུང་འབྲེལ་གྱི་བཀའ་སློབ་ཆེད་དུ་བསྩལ་བ།"]},{"id":"O3JT19193JT1930","title":["ས་བཅད་ལྔ་པ། ཡུལ་འདིར་སྐྱེས་ཆེན་དམ་པ་མང་པོ་བསམ་བཞིན་བྱོན་ཚུལ།"]},{"id":"O3JT19193JT1970","title":["༦\tཀརྟི་བློ་བཟང་འཕྲིན་ལས་ཚང་གི་མཛད་རྣམ་རགས་བསྡུས།"]},{"id":"O3JT19193JT1968","title":["༤\tབློ་བཟང་རྒྱལ་མཚན་སེངྒེའི་མཛད་རྣམ་རགས་བསྡུས།"]},{"id":"O3JT19193JT1965","title":["༡\tཔན་ཆེན་སྐུ་ཕྲེང་བཅུ་པའི་མཛད་རྣམ་བསྡུས་པ།"]},{"id":"O3JT19193JT1969","title":["ཤིང་བཟའ་བློ་བཟང་ཚུལ་ཁྲིམས་ཕུན་ཚོགས་ཀྱི་མཛད་བསྡུས།"]},{"id":"O3JT19193JT1971","title":["༧\tབདེ་ཐང་ཞབས་དྲུང་རིན་པོ་ཆེའི་མཛད་རྣམ་བསྡུས་པ།"]},{"id":"O3JT19193JT1972","title":["༨\tམཛོད་དགེ་ཁྲི་བ་རིམ་བྱོན་གྱི་སྐོར།"]},{"id":"O3JT19193JT1966","title":["༢\tསློབ་དཔོན་པདྨ་འབྱུང་གནས་ཀྱི་མཛད་རྣམ་བསྡུས་ཙམ།"]},{"id":"O3JT19193JT1967","title":["༣\tཡོན་ཏན་རྒྱ་མཚོའི་མཛད་རྣམ་བསྡུས་པ།"]},{"id":"O3JT19193JT1928","title":["ས་བཅད་གསུམ་པ། མཛོད་དགེ་བཞག་སྡོམ་པའི་ཚོ་བ་བྱུང་ཚུལ་སྐོར།"]},{"id":"O3JT19193JT1959","title":["༡༦\tསྔོན་གྱི་བཞག་སྡོམ་པའི་ཁྱིམ་ཆེན་སྐོར།"]},{"id":"O3JT19193JT1947","title":["༤\tཧོ་ཐཱ་ཚོ་བ་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1951","title":["༨\tསྔོ་དྲན་ཚོ་བ་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1956","title":["༡༣\tརུ་ཆེན་གཉིས་པའི་གཞུང་།"]},{"id":"O3JT19193JT1944","title":["༡\tཧུ་ར་ཚོ་བ་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1957","title":["༡༤\tམཐའ་བའི་ཚོ་བ་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1945","title":["༢\tདབལ་ཤུལ་ཚོ་བ་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1954","title":["༡༡\tའཕན་ཆུའི་ཚོ་བ་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1955","title":["༡༢\tརྫས་ཚ་གོང་འགབ་ཀྱི་ཚོ་བ་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1948","title":["༥\tརུ་ཆེན་བཞི་བའི་སྡེ་གཞུང་།"]},{"id":"O3JT19193JT1952","title":["༩\tརུ་ཆེན་ལྔ་བ་འདིའི་སྡེ་གཞུང་།"]},{"id":"O3JT19193JT1949","title":["༦\tབཀྲ་ཧོར་བླའི་ཚོ་བ་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1960","title":["༡༧\tདགོན་པ་ཁང་གསར་ཉིན་པ་དགའ་ལྡན་བཤད་སྒྲུབ་ནོར་བུའི་གླིང་བྱུང་ཚུལ་མདོར་དྲིལ་ནས་བསྡུས་ཙམ་བཤད་པ།"]},{"id":"O3JT19193JT1953","title":["༡༠\tཧོར་གྱི་ཚོ་བ་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1946","title":["༣\tར་སྐོར་ཚོ་བ་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1958","title":["༡༥\tབཞག་སྡོམ་ཕྱུགས་ར་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1950","title":["༧\tམགར་སྐོར་ཚོ་བ་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1929","title":["ས་བཅད་བཞི་པ། དཔོན་རབས་བྱུང་ཚུལ་སྐོར།"]},{"id":"O3JT19193JT1961","title":["༡\tམཛོད་དགེ་སྤྱིའི་དཔོན་རབས་བྱུང་ཚུལ་བསྡུས་པ།"]},{"id":"O3JT19193JT1962","title":["༢\tབཞག་སྡོམ་པའི་དཔོན་རབས་བཤད་པ།"]},{"id":"O3JT19193JT1963","title":["༣\tབཞག་སྡོམ་ཕྱོགས་ནས་ཤོག་ཁ་གཞན་དུ་སོང་སྟེ་དཔོན་བྱེད་མཁན་དགའ་རིགས་གྲགས་ཅན་ཁ་ཤས།"]},{"id":"O3JT19193JT1964","title":["༤\tསྔོན་གྱི་བློན་པོའི་སྐོར་ཞིག་ཞར་བྱུང་དུ་བཤད་པ།"]},{"id":"O3JT19193JT1931","title":["ས་བཅད་དྲུག་པ། མཛོད་དགེ་བཞག་སྡོམ་དུ་འཁྲུངས་པའི་བླ་སྤྲུལ་སྐོར།"]},{"id":"O3JT19193JT1982","title":["༡༠\tམཁན་རྒན་བློ་བཟང་འཕྲིན་ལས་རྒྱ་མཚོ།"]},{"id":"O3JT19193JT1977","title":["༥\tབླ་མ་ཤེས་རབ་རྒྱ་མཚོ་དག"]},{"id":"O3JT19193JT1978","title":["༦\tཀརྟི་སྐལ་བཟང་བློ་བྲོས་དག"]},{"id":"O3JT19193JT1983","title":["༡༡\tབླ་མ་བློ་ཁོ་སོགས།"]},{"id":"O3JT19193JT1973","title":["༡\tམཛོད་དགེ་སྐུ་སྐྱེས་ངག་དབང་དཔལ་བཟང་གི་མཛད་རྣམ།"]},{"id":"O3JT19193JT1979","title":["༧\tདཔལ་ཤེས་བ་ནང་གོང་མ་དག"]},{"id":"O3JT19193JT1984","title":["༡༢\tརྒྱ་ནག་པ་ཡོན་ཏན་དམ་ཆོས་བསྟན་པའི་ཉི་མ་དག"]},{"id":"O3JT19193JT1985","title":["༡༣\tབཀྲ་བོ་སྤྲུལ་སྐུ་སོགས།"]},{"id":"O3JT19193JT1974","title":["༢\tམཚན་སྒྲོགས་མཁན་ཆེན་དཀོན་མཆོག་འཕྲིན་ལས།"]},{"id":"O3JT19193JT1980","title":["༨\tགུང་ཐང་བསྟན་པའི་དབང་ཕྱུག་སོགས།"]},{"id":"O3JT19193JT1975","title":["༣\tམཛོད་དགེ་བླ་མ་དར་རྒྱས་རྒྱ་མཚོ་སོགས།"]},{"id":"O3JT19193JT1981","title":["༩\tལྷ་མོ་གསེར་ཁྲི་རིན་པོ་ཆེ་སོགས།"]},{"id":"O3JT19193JT1976","title":["༤\tབཀྲ་བོ་གྲུབ་ཆེན་བློ་བཟང་རྒྱལ་མཚན་དག"]},{"id":"O3JT19193JT1934","title":["ས་བཅད་བརྒྱད་པ། ཡུལ་སྲོལ་གོམས་གཤིས་དང་འཕེལ་རྒྱས་སྐོར།"]},{"id":"O3JT19193JT2002","title":["༡༣\tམཇུག་བྱང་དང་ཞུ་གསོལ་བཅས་སོ༎"]},{"id":"O3JT19193JT1993","title":["༤\tཚོང་ལས་དང་སྟོན་མོའི་རིགས།"]},{"id":"O3JT19193JT1999","title":["༡༠\tསྔགས་སྡེའི་འགྲོ་སྟངས།"]},{"id":"O3JT19193JT2001","title":["༡༢\tལོ་འཁོར་གཅིག་གི་འགྲོ་སྟངས་གོམས་གཤིས་གལ་ཆེན་སྐོར།"]},{"id":"O3JT19193JT1992","title":["༣\tལས་ཀ་སྣ་ཚོགས་དང་རྩེད་མོའི་རིགས།"]},{"id":"O3JT19193JT2000","title":["༡༡\tསེར་མང་བའི་འགྲོ་སྟངས།"]},{"id":"O3JT19193JT1997","title":["༨\tབླ་ཆེན་རྣམས་ལ་ཆིབས་བསུ་བྱེད་སྟངས།"]},{"id":"O3JT19193JT1991","title":["༢\tཟས་རིགས་དང་གྱོན་ཆས་སྐོར།"]},{"id":"O3JT19193JT1998","title":["༩\tསྔོན་ཆད་དམག་འཁྲུགས་ཁ་ཤས་བྱུང་ཚུལ།"]},{"id":"O3JT19193JT1996","title":["༧\tཡུལ་ལྷ་མཆོད་ཚུལ་དང་དཔོན་པོའི་གཏམ་བཤད།"]},{"id":"O3JT19193JT1990","title":["༡\tཡ་རབས་གོམས་གཤིས་སྐོར།"]},{"id":"O3JT19193JT1995","title":["༦\tབོད་སྨན་ཁང་གི་མཚམས་སྦྱོར་བསྡུས་པ།"]},{"id":"O3JT19193JT1994","title":["༥\tཤི་ཆད་སྐོར་གྱི་འགྲོ་སྟངས།"]},{"id":"O3JT19193JT1932","title":["ས་བཅད་བདུན་པ། བཞག་སྡོམ་དུ་འཁྲུངས་པའི་མཁན་པོ་སོགས་ཀྱི་སྐོར།"]},{"id":"O3JT19193JT1988","title":["༣\tསྨན་པ་གྲགས་ཅན་གྱི་སྐོར།"]},{"id":"O3JT19193JT1989","title":["༤\tམིང་གྲགས་ཅན་གྱི་སྐོར།"]},{"id":"O3JT19193JT1986","title":["༡\tབཞག་སྡོམ་བླ་མ་སོགས།"]},{"id":"O3JT19193JT1987","title":["༢\tལྷ་རམས་པའི་སྐོར།"]},{"id":"O3JT19193JT1923","title":["རྩོམ་པ་པོ་ངག་དབང་སྦྱིན་པའི་ངོ་སྤྲོད།"]},{"id":"O3JT19193JT1922","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]}]}