{"isOutlineOf":"W1KG5420","nodes":[{"id":"O3JT29513JT2965","title":["རྒྱལ་བོ་ལུགས་ཀྱི་བསྟན་བཅོས་ས་གཞི་སྐྱོང་བའི་རྒྱན།\t༼ཚན་བཤུས༽"]},{"id":"O3JT29513JT2958","title":["དབྱངས་ཅན་ངག་གི་རོལ་མཚོ་ཡིད་ཀྱི་ངང་མོ་རྣམ་རྩེན་ཚངས་པའི་མགྲིན་རྒྱན་རབ་དགའི་རྒྱུད་མངས།"]},{"id":"O3JT29513JT2968","title":["འདུ་འབྲལ་སྙིང་པོ་མེད་པར་རྟོགས་པའི་གླུ།"]},{"id":"O3JT29513JT2952","title":["ཇོ་བོ་རྗེའི་བསྟོད་པ་སུམ་ཅུ་པ།"]},{"id":"O3JT29513JT2962","title":["ཕ་མའི་དྲིན་ལན་བསབས་པའི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O3JT29513JT2960","title":["ལེགས་པར་བཤད་པ་ཤིང་གི་བསྟན་བཅོས།"]},{"id":"O3JT29513JT2955","title":["ཆོས་ཀྱི་རྗེ་གྲགས་པ་བྱང་ཆུབ་དཔལ་བཟང་པོའི་བསྟོད་པ།"]},{"id":"O3JT29513JT2976","title":["བསླབ་གཞི་འདི་སློབ་གཉེར་བྱ་བར་ངེས་པར་ཀློག་དགོས་པའི་རྩོམ་ཡིག་སྐོར་ཞིག་གི་མཚན་བྱང་འགོད་པ།"]},{"id":"O3JT29513JT2973","title":["དབྱངས་ཅན་མ་ལ་བསྟོད་པ་གྲུབ་པ་ངག་གི་འོད་ཟེར།"]},{"id":"O3JT29513JT2971","title":["ལྷ་ལས་ཕུལ་དུ་བྱུང་བར་བསྟོད་པ།"]},{"id":"O3JT29513JT2969","title":["སྐྱ་བསེང་བུ་ལྔའི་རྟོགས་བརྗོད།"]},{"id":"O3JT29513JT2953","title":["རྗེ་བཙུན་མི་ལའི་རྣམ་མགུར་ལས་ཤ་ཁྱིའི་མགུར།"]},{"id":"O3JT29513JT2963","title":["གཏམ་པདྨའི་ཚལ་གྱི་ཟློས་གར།"]},{"id":"O3JT29513JT2961","title":["གཞོན་ནུ་ཟླ་མེད་ཀྱི་གཏམ་རྒྱུད།\t༼ཚན་བཤུས༽"]},{"id":"O3JT29513JT2956","title":["བཅོམ་ལྡན་འདས་རྗེ་བཙུན་བཞད་པའི་རྡོ་རྗེ་ལ་བསྟོད་པའི་ཚིགས་བཅད།"]},{"id":"O3JT29513JT2974","title":["སྙན་ངག་སྤྲིན་གྱི་ཕོ་ཉ།\t༼ཚན་བཤུས༽"]},{"id":"O3JT29513JT2972","title":["དཔག་བསམ་འཁྲི་ཤིང་ལས་ཤཱ་རིའི་བུ་རབ་ཏུ་བྱུང་བའི་རྟོགས་བརྗོད།"]},{"id":"O3JT29513JT2966","title":["ཞུ་འཕྲིན་ཕོ་ཉ་གཞོན་ནུ་དོན་གྲུབ།"]},{"id":"O3JT29513JT2954","title":["ལེགས་པར་བཤད་པ་རིན་པོ་ཆེའི་གཏེར།\t༼ཚན་ཤུས༽"]},{"id":"O3JT29513JT2964","title":["བསླབ་བྱ་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O3JT29513JT2959","title":["བསླབ་བྱ་ནོར་བུའི་གླིང་དུ་བགྲོད་པའི་ལམ་ཡིག"]},{"id":"O3JT29513JT2957","title":["རྒྱལ་པོ་རཱ་མ་ཎའི་གཏམ་རྒྱུད་ཀྱི་རྒྱུད་ལས་བརྩམས་པའི་སྙན་དངགས་ཀྱི་བསྟན་བཅོས་དྲི་ཟའི་བུ་མོའི་རྒྱུད་མངས་ཀྱི་སྒྲ་དབྱངས་ཞེས་བྱ་བ།\t༼ཚན་བཤུས༽"]},{"id":"O3JT29513JT2967","title":["འཇམ་མགོན་བླ་མ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O3JT29513JT2977","title":["བོད་ཀྱི་དུས་རབས་རིམ་བྱུང་གི་རྩོམ་ཡིག་གཅེས་བསྡུས་ཀྱི་དཀར་ཆག"]},{"id":"O3JT29513JT2975","title":["བོད་ཀྱི་དུས་རབས་རིམ་བྱུང་རྩོམ་རིག་གི་སྦྱངས་གཞི་ལྷན་ཐབས།"]},{"id":"O3JT29513JT2970","title":["ལུགས་ཀྱི་བསྟན་བཅོས་སྐྱེ་བོ་གསོ་བའི་ཐིགས་པ།"]}]}