{"isOutlineOf":"W1KG3386","nodes":[{"id":"O3JT25813JT12054","title":["འཇམ་དབྱངས་བསྟན་པ་ཆོས་གྲགས་ཀྱི་ཞབས་བརྟན།"]},{"id":"O3JT25813JT12050","title":["ཀམ་དྲུང་བསྐང་བ་ནམ་མཁའ་རྒྱལ་མཚན་གྱིས་མཛད་པ།"]},{"id":"O3JT25813JT12001","title":["དགེ་ལེགས་ཕུན་ཚོགས་ཀྱི་སྐུ་པར།"]},{"id":"O3JT25813JT12045","title":["དཀོར་བདག་ཀམ་དྲུང་བསང་གསུར།"]},{"id":"O3JT25813JT12044","title":["ནང་ཆེན་བིས་རུ་སྤྲུལ་མིང་པ་ཨུ་རྒྱན་ཐེག་མཆོག་བསྟན་འཛིན་གྱིས་བྲིས་པ།"]},{"id":"O3JT25813JT12041","title":["ངག་དབང་མཁྱེན་བརྩེ་ཐུབ་བསྟན་སྙིང་པོ་མཆོག་གིས་བཅའ་ཡིག"]},{"id":"O3JT25813JT12040","title":["དཔལ་རབ་བརྟན་དགོན་གྱི་དབྱར་གནས་བཅའ་ཡིག་ལེགས་ཉེས་འབྱེད་པར་བྱེད་པའི་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O3JT25813JT12047","title":["ཞེ་རྒྱལ་མོ་འོག་ལ་བསང་མཆོད་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O3JT25813JT12058","title":["འབྲི་རྒྱུད་རབ་བརྟན་དགོན་གྱི་སྣང་བརྙན།"]},{"id":"O3JT25813JT12002","title":["མགོན་ཐང་མེ་འབར་མའི་སྐུ་པར་སོགས།"]},{"id":"O3JT25813JT12046","title":["འབྲི་རྒྱུད་རབ་བརྟན་ཕྱོགས་ཀྱི་ཡུལ་ལྷའི་གསོལ་ཁ་མཁན་པོ་བསམ་གཏན་བློ་གྲོས་ཀྱིས་མཛད་པ།"]},{"id":"O3JT25813JT12056","title":["མཇུག་གི་གཏམ།"]},{"id":"O3JT25813JT12055","title":["ཨུ་རྒྱན་བསྟན་འཛིན་ནོར་བུའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O3JT25813JT12005","title":["དཀར་ཆག"]},{"id":"O3JT25813JT12051","title":["ཀམ་དྲུང་བསྐང་བ་མཁན་བསམ་བློས་མཛད་པ།"]},{"id":"O3JT25813JT12004","title":["སྔོན་དུ་གླེང་བར་འོས་པའི་གཏམ།"]},{"id":"O3JT25813JT12042","title":["ཡུལ་ལྷའི་བསང་མཆོད་འཕྲིན་ལས་མྱུར་གཏེར།"]},{"id":"O3JT25813JT12052","title":["ཀམ་དྲུང་གསོལ་ཁ་ཆོས་བློས་མཛད་པ།"]},{"id":"O3JT25813JT12049","title":["དཀོར་བདག་ཀམ་དྲུང་གཏོར་བསྔོ།"]},{"id":"O3JT25813JT12048","title":["གནས་བདག་ཡུལ་ལྷའི་བསང་མཆོད་མདོར་བསྡུས་ཨོ་རྒྱན་ཐེག་མཆོག་བསྟན་འཛིན་གྱིས་སྦྱར་བ།"]},{"id":"O3JT25813JT12057","title":["གཟུངས་འགྲུབ་མགོན་པོའི་སྣང་བརྙན་དང་།\tམཁན་པོ་ཡེ་ཤེས་ཕུན་ཚོགས་ཀྱི་སྐུ་པར།"]},{"id":"O3JT25813JT12053","title":["ཐོབ་ཡིག་དྭགས་གསལ་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O3JT25813JT12011","title":["འབྲི་རྒྱུད་རབ་བརྟན་དགོན་གྱི་ལོ་རྒྱུས་ཀྱི་མཆོད་བརྗོད།"]},{"id":"O3JT25813JT12021","title":["ངོ་མཚར་ཅན་གྱི་ས་ཡི་ཆགས་ཚུལ་བརྗོད་པ།"]},{"id":"O3JT25813JT12022","title":["བསྟན་པ་ཇི་ལྟར་བྱུང་བའི་རིམ་པ་དངོས་བཤད་པ།"]},{"id":"O3JT25813JT12012","title":["བསྟན་པ་ཇི་ལྟར་བྱུང་བའི་རིམ་པ།"]},{"id":"O3JT25813JT12025","title":["རིས་མེད་སྐྱེས་ཆེན་དུ་མས་ཞབས་བཅགས་བྱིན་གྱིས་བརླབས་ཚུལ།"]},{"id":"O3JT25813JT12024","title":["ཉག་དགྲས་གཏོར་ནས་ཉམས་རྒུད་བྱུང་སྟེ་སླར་གསོ་བྱས་ཚུལ།"]},{"id":"O3JT25813JT12029","title":["ལས་འགུལ་དུ་མས་རེ་ཞིག་མཇུག་བསྡུས་ཚུལ།"]},{"id":"O3JT25813JT12030","title":["བླ་དཔོན་ནམ་མཁའ་རྒྱལ་མཚན་གྱི་བྱུང་བ་དངོས།"]},{"id":"O3JT25813JT12031","title":["དེས་སྲུང་སྐྱོབ་ཇི་ལྟར་མཛད་ཚུལ།"]},{"id":"O3JT25813JT12023","title":["བླ་དཔོན་ནམ་མཁའ་རྒྱལ་མཚན་གྱི་བྱུང་བ།"]},{"id":"O3JT25813JT12032","title":["ཚེས་དུས་དུས་མཆོད་ཀྱི་སྐོར།"]},{"id":"O3JT25813JT12033","title":["བཅའ་སྒྲིག་གི་རིམ་པ་རགས་ཙམ་བསྙད་པ།"]},{"id":"O3JT25813JT12034","title":["བསྐོ་བཞག་དགོས་པའི་བླ་གྲྭ་ལས་འཛིན་གྱི་རིམ་པ།"]},{"id":"O3JT25813JT12028","title":["སྒྲུབ་མཆོད་དང་བཅའ་སྒྲིག་སོགས་ཀྱི་སྐོར།"]},{"id":"O3JT25813JT12027","title":["འདུ་ཁང་དང་རྟེན་གྱི་སྐོར།"]},{"id":"O3JT25813JT12026","title":["གདན་རབས་རིམ་བྱོན་གྱི་རྣམ་ཐར།"]},{"id":"O3JT25813JT12013","title":["ཆགས་འཇིག་སྣ་ཚོགས་བྱུང་བའི་རིམ་པ།"]},{"id":"O3JT25813JT12038","title":["བསྐྱར་དུ་ཉམས་གསོ་བྱས་ཚུལ།"]},{"id":"O3JT25813JT12039","title":["བཀྲ་ཤིས་རྩེ་མཁར་བཀྲའི་སྒྲུབ་སྡེའི་བྱུང་བ།"]},{"id":"O3JT25813JT12035","title":["དགོན་པ་བསྐྱར་གསོ་བྱས་ཚུལ།"]},{"id":"O3JT25813JT12036","title":["རྟེན་གྱི་ངོ་སྤྲོད་མདོར་བསྡུས།"]},{"id":"O3JT25813JT12037","title":["དམ་པ་དུ་མས་ཆོས་འཁོར་བསྐོར་ཚུལ།"]},{"id":"O3JT25813JT12014","title":["ཉམས་གསོ་གྲུབ་སྟེ་དེང་གི་གནས་ཚུལ་བརྗོད་ནས་མཇུག་བསྡུ་བའི་རིམ་པ།"]},{"id":"O3JT25813JT12006","title":["དཔལ་བརྩེ་བ་ཆེན་པོའི་རིང་ལུགས་འཛིན་པའི་ཆོས་སྡེ་ཆེན་པོ་འབྲི་རྒྱུད་རབ་བརྟན་དགོན་གྱི་བྱུང་བ་གསལ་བར་བྱེད་པ་རབ་དཀར་ཤེལ་གྱི་མེ་ལོང་།"]},{"id":"O3JT25813JT12043","title":["ཀམ་དྲུང་བསང་མཆོད་དཔལ་ལྡན་ཆོས་རྒྱལ་གྱིས་མཛད་པ།"]}]}