{"isOutlineOf":"W00EGS1017082","nodes":[{"id":"O3JT49401PD110677"},{"id":"O3JT49401PD110678","title":["སྔོན་བརྗོད།"]},{"id":"O3JT49401PD110679","title":["དཀར་ཆག"]},{"id":"O3JT49401PD110680","title":["མཁས་གྲུབ་ཆེན་པོ་ཀརྨ་ཆགས་མེད་རཱ་ག་ཨ་སྱའི་གསུང་འབུམ་སྐོར་ལས།\tཉེར་མཁོའི་ལས་ཕྲན་སྣ་ཚོགས།"]},{"id":"O3JT49401PD110693","title":["གུ་རུ་དྲག་པོ་ལས༔\tབྱིས་པའི་གླུད་བཏང་བའི་ཟིན་བྲིས་འདོན་འགྲིགས༔"]},{"id":"O3JT49401PD110683","title":["དཀར་ཕྱོགས་དང་ངག་བཅོད་འཐོར་ཡན་དང་གདན་གཅིག་དུས་འདི་འདོན།\tདེ་མིན་སུས་འདོན་ནའང་སྡོམ་ལུང་སྐུར་དགོས།\tའདི་མེད་ན་དཀར་ཕྱོགས་དང་ངག་བཅད་གོ་ཆོད་པོ་ཞིག་མི་འོང་བས་གལ་ཆེ།\tངག་བཅད་ཉིན་པར་ཁ་གྲགས་མི་རུང་བས་འདི་ཡིད་འདོན་བྱ།\tངག་བཅད་ཉིན་པར་ཕྱག་བསྐོར་ཡང་མི་རུང་བར་བཤད།\tབསྒོམ་གྱིས་སྡོད་ལ་ཡིག་ཆུང་བསྐྱུར་ལ་ཡིག་ཆེན་རྣམས་འདོན་པར་གྱིས།"]},{"id":"O3JT49401PD110700","title":["ཛམ་གཏོར་བརྒྱ་རྩ་བསྡུས་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O3JT49401PD110684","title":["གུ་རུ་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O3JT49401PD110701","title":["བཅོམ་ལྡན་འདས་འོད་དཔག་མེད་ཀྱི་ཆོ་ག་བདེ་བ་ཅན་གྱི་རྒྱན་ཞེས་བྱ་བ།"]},{"id":"O3JT49401PD110687","title":["རི་ཁྲུས་ཉུང་བསྡུས་བདུད་རྩིའི་ཆུ་རྒྱུན་དགེ་ལེགས་དཔལ་སྩོལ།"]},{"id":"O3JT49401PD110685","title":["བཀའ་བརྒྱུད་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3JT49401PD110686","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3JT49401PD110681","title":["མཁས་གྲུབ་ཆེན་པོ་ཀརྨ་ཆགས་མེད་རཱ་ག་ཨ་སྱའི་གསུང་འབུམ་སྐོར་ལས།\tཉེར་མཁོའི་ལས་ཕྲན་སྣ་ཚོགས་ཀྱི་དཀར་ཆག"]},{"id":"O3JT49401PD110688","title":["ཐབ་ཁྲུས་འཁྱེར་བདེ།"]},{"id":"O3JT49401PD110694","title":["ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོའི་ལས་ཚོགས་ཀླུ་གཏོར་རྒྱས་པ་དང་ཞོར་འབྱུང་ཀླུའི་གདོན་ཁྲོལ་བསྡུས་པ་ཀླུ་ཆོག་དང་བཅས་པ་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O3JT49401PD110682","title":["མཁན་ཆེན་ཀརྨ་ཆགས་མེད་ཀྱིས་མཛད་པའི་གནས་ཁང་བྱིན་འབེབས།"]},{"id":"O3JT49401PD110695","title":["རོ་ལམ་གསེར་སྐྱེམས།"]},{"id":"O3JT49401PD110690","title":["ལས་བཞིའི་མེ་མཆོད་རྒྱུན་གྱི་ལམ་འཁྱེར་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O3JT49401PD110689","title":["བདེ་མཆོག་ནཱ་རོ་ལྷ་ལྔ།"]},{"id":"O3JT49401PD110702","title":["ལེགས་པར་སྦྱར་བ་སང་ཏྲིའི་སྐད་དུ།\tཧོ་མ་ལ་ཧོ།\tབོད་སྐད་དུ།\tསྲེག་བླུག་སྦྱིན་སྲེག་ཞེས་བྱ་རྒྱུད་སྡེ་རྒྱ་མཚོའི་སྦྱིན་སྲེག་ཅི་ལྟར་བྱ་བྱའི་ཆོ་ག\tརབ་ཏུ་གསལ་བ་གཅིག་ཤེས་ཀུན་ཁྲོལ་གྱི་འགྲེལ་པ་མེ་འོད་འབར་བ།"]},{"id":"O3JT49401PD110703","title":["བྱོན་སྐྱེམས།"]},{"id":"O3JT49401PD110691","title":["ན་བསྒྲག་ཤི་བསྒྲག་དུར་ལོས་དུར་ཁ་ཚེ་བཟློག་བསྲེགས་ལོས་དེ་རྣམས་ཆ་ཚང་བ་ཕན་ཐོག་པ་ཞིག"]},{"id":"O3JT49401PD110698","title":["བསྲུང་བཞི་བཞག་པའི་སྨྲང་།"]},{"id":"O3JT49401PD110696","title":["གནམ་ཆོས་བྱུང་བའི་ས་སྙིང་དང་བརྟན་མའི་སྦྲགས་སྒྲུབ་ཀྱི་ལྷན་ཐབས་ས་ཆོག་རྒྱ་གར་རྒྱ་ནག་གི་དོན་བསྡུས་པ།"]},{"id":"O3JT49401PD110699","title":["བསྲུང་བཞི་བཙུགས་པའི་ལྷན་ཐབས།"]},{"id":"O3JT49401PD110697","title":["ས་འབེབས་བསྡུས་པ་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O3JT49401PD110704","title":["སྨོན་ལམ་དོན་གཉིས་ལྷུན་གྲུབ་མ།"]},{"id":"O3JT49401PD110692","title":["ཞལ་ནས་གསུང་པའི་གཏོ་གདོན་ཆེན་བཅོ་ལྔའི་མདོས་འདི་བར་ཆད་མིན་ཀྱང་གདོན་གྱིས་བགགས་ནས་ཤ་མ་མི་འབྱུང་བ་དང་ཟླ་ལྡིབ་དང་སྐྱེས་མ་ཐག་ནས་འཆི་བ་དང་།\tསྐྱེས་ནས་ལོ་བཅུ་གཉིས་ཚུན་ཆད་ལ་རིམ་གྲོ་འདི་ལས་ཟབ་པ་མེད།"]},{"id":"O3JT49401PD110705"},{"id":"O3JT49401PD110706","title":["སྔོན་བརྗོད།"]},{"id":"O3JT49401PD110707","title":["དཀར་ཆག"]},{"id":"O3JT49401PD110708","title":["མཁས་གྲུབ་ཆེན་པོ་ཀརྨ་ཆགས་མེད་རཱ་ག་ཨ་སྱའི་གསུང་འབུམ་སྐོར་ལས།\tབསང་གསོལ་སོགས་ཇི་བཞུགས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O3JT49401PD110710","title":["ཞི་བརྔན་བསང་གསུམ་གྱི་ཆོ་གའི་བཅས་ཤོམ།"]},{"id":"O3JT49401PD110720","title":["ཡུལ་ལྷ་སྤྱིའི་གསོལ་མཆོད།"]},{"id":"O3JT49401PD110731","title":["དགྲ་བླ་ཆེན་པོ་སེང་ཆེན་ནོར་བུ་དགྲ་འདུལ་གྱི་གསོལ་མཆོད།"]},{"id":"O3JT49401PD110725","title":["ཀླུ་བསང་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O3JT49401PD110726","title":["ཚེ་དཔག་མེད་ཀྱི་བསང་མཆོད།"]},{"id":"O3JT49401PD110737","title":["བྷྱོ་གདབ།"]},{"id":"O3JT49401PD110741","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་གི་གཙོ་མོ་དཔལ་ལྡན་སྔགས་ཀྱི་སྲུང་མའི་གསོལ་མཆོད༔"]},{"id":"O3JT49401PD110711","title":["ཞི་བརྔན་བསང་གསུམ་གྱི་ཆོ་གར་འཇུག་བདེ་ཞིང་མ་འདྲེས་མ་འཁྲུག་པར་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ་འདོད་དགུའི་འབྱུང་བ་དཔག་བསམ་ཤིང་གི་ལོ་འབྲས"]},{"id":"O3JT49401PD110736","title":["དགྲ་ཆོས་བསྡུས་པ་དགྲ་དགེགས་ཚར་གཅོད།"]},{"id":"O3JT49401PD110742","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས༔\tལྟས་ངན་ངེས་ནུས་དམག་རྒྱལ་སྤུན་གསུམ་ཟེར་བའི་བཀའ་སྲུང་ངེས་ནུས་མའི་སྒྲུབ་ལུགས་གཅིག་རེ་དོ༔\tཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པ་ལས་དཀོར་སྲུང་དུར་ཁྲོད་ཀྱི་བདག་མོ་ངེས་བསུ་མའི་གསོལ་ཁ༔"]},{"id":"O3JT49401PD110717","title":["བསྟན་སྲུང་གི་མགོན་པོ་པེ་ཧ་ར་ལ་གཏོར་མ་འབུལ་བ༔"]},{"id":"O3JT49401PD110721","title":["ཆོས་སྐྱོང་ཧྲག་བསྡུས་གསོལ་ཁ།"]},{"id":"O3JT49401PD110716","title":["བསྟན་སྲུང་གི་མགོན་པོ་པེ་ཧ་རའི་གསོལ་འགྱོགས་བསྒྲགས་མ།"]},{"id":"O3JT49401PD110722","title":["བསྟན་སྲུང་ལྷའི་དགེ་བསྙེན་ཆེན་པོ་རྡོ་རྗེའི་མཚན་ཅན་གྱི་མཆོད་ཆོག་ཡིད་བཞིན་བསམ་འཕེལ།"]},{"id":"O3JT49401PD110733","title":["རྩ་བརྒྱུད་བླ་མ་རྒྱལ་བ་ཞི་ཁྲོའི་ཚོགས༔"]},{"id":"O3JT49401PD110732","title":["གེ་སར་རྒྱལ་པོའི་གསེར་སྐྱེམས།"]},{"id":"O3JT49401PD110747","title":["དཔལ་ལྡན་ལྷ་མོའི་སྤྱི་བསྐང་།"]},{"id":"O3JT49401PD110713","title":["ཆོས་རྗེ་རང་བྱུང་རྡོ་རྗེས་མཛད་པའི་འཛམ་གླིང་སྤྱི་བསང་།\tའདིའི་སྟོད་ཆ་ནི་ཀླུ་སྒྲུབ་ཀྱི་མཛད་པའི་རྒྱ་གཞུང་ཀྱང་ཡིན།"]},{"id":"O3JT49401PD110738","title":["འགྲོ་ཚེ་ལམ་གཏོར་དགྲ་ཆོས་བསྡུས་པ།"]},{"id":"O3JT49401PD110748","title":["དཔལ་ལྡན་ལྷ་མོའི་འཁྲུགས་བསྐང་བསྡུས་པ།"]},{"id":"O3JT49401PD110712","title":["ཞི་བརྔན་བསང་གསུམ་གྱི་ཆོ་ག་ཕྱོགས་གཅིག་ཏུ་བསྡུས་ཏེ་འཁྱེར་བདེ་བྱས་པ་མགྲོན་རིགས་ཚིམས་བྱེད་ཡིད་བཞིན་རེ་བསྐོང་སྨན་སྤོས་བདུད་རྩིའི་སྤྲིན་དཔུང༔"]},{"id":"O3JT49401PD110727","title":["རྟ་ལྷའི་བསང་མཆོད།"]},{"id":"O3JT49401PD110718","title":["རྒྱལ་ཆེན་གསོལ་འགྱོགས་བསྒྲགས་མ་བསྡུས་པ།"]},{"id":"O3JT49401PD110728","title":["རྟ་ལྷའི་བསང་བསྡུས།"]},{"id":"O3JT49401PD110739","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་དྷརྨེ་ཤྭ་རས་ཞུས་ནས་བཛྲ་ཤྭ་རས་མཛད་པའི་ཕྱག་བཞི་པའི་ཆོ་ག་ལ་ཁོག་ཕུབ་པའི་གཏོར་བསྔོས་འདོན་འགྲིགས།"]},{"id":"O3JT49401PD110743","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་བཀའ་སྲུང་དུར་ཁྲོད་ཀྱི་བདག་མོ་ངེས་ནུས་མའི་བསྐང་གསོལ།"]},{"id":"O3JT49401PD110734","title":["འགུགས་གཞུག"]},{"id":"O3JT49401PD110744","title":["དུར་བདག་ཡབ་ཡུམ་གྱི་བསང་མཆོད།"]},{"id":"O3JT49401PD110749","title":["དཔལ་ལྡན་ལྷ་མོའི་ཀ་བསྟོད།"]},{"id":"O3JT49401PD110709","title":["མཁས་གྲུབ་ཆེན་པོ་ཀརྨ་ཆགས་མེད་རཱ་ག་ཨ་སྱའི་གསུང་འབུམ་སྐོར་ལས།\tབསང་གསོལ་སོགས་ཇི་བཞུགས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པའི་དཀར་ཆག་དྭངས་གསལ་མེ་ལོང་།"]},{"id":"O3JT49401PD110719","title":["བཙན་གསོལ་ཡུལ་བཙན་གསོལ་མཆོད་སྤྱི་འགྲོ།"]},{"id":"O3JT49401PD110723","title":["དགེ་བསྙེན་རྨོ་བིལ་གྱི་གསོལ་མཆོད་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O3JT49401PD110714","title":["ངོམ་གྱི་བསང་མཆོད་འདོད་གསོལ།"]},{"id":"O3JT49401PD110724","title":["གཏམ་རྒྱལ་ལ་གཏོར་མ་འབུལ་ཚུལ།"]},{"id":"O3JT49401PD110735","title":["རང་ཉིད་དཔལ་ཆེན་གཤིན་རྗེའི་གཤེད་པོ་ཡི།"]},{"id":"O3JT49401PD110729","title":["ལམ་ལྷ་ཁ་འཛིན་བྱ་བ།"]},{"id":"O3JT49401PD110730","title":["ཕྱོགས་བཅུའི་མུན་སེལ་པདྨ་དཀར་པོ་སོགས་མདོ་དང་རྒྱུད་མན་ངག་མང་པོའི་དོན་བསྡུས་པར་ཡོད་པས་ཟབ་ལ་རྒྱ་ཆེ་བ།"]},{"id":"O3JT49401PD110740","title":["ནོར་ལྷ་སྤྱིའི་གཏོར་ཆོག"]},{"id":"O3JT49401PD110745","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་ལས་བྱང་ཉུང་བསྡུས།"]},{"id":"O3JT49401PD110715","title":["བསང་ཡིག་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O3JT49401PD110746","title":["བདུད་རྩི་སྨན་གྱི་རྒྱལ་མོའི་གཏོར་བསྔོས།"]},{"id":"O3JT49401PD110750","title":["དཔལ་ལྡན་ལྷ་མོའི་མངའ་གསོལ།"]},{"id":"O3JT49401PD110635"},{"id":"O3JT49401PD110636","title":["སྔོན་བརྗོད།"]},{"id":"O3JT49401PD110637","title":["དཀར་ཆག"]},{"id":"O3JT49401PD110638","title":["གཏོ་འབུམ་ཕྱོགས་བསྡུས།"]},{"id":"O3JT49401PD110644","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ནག་པོའི་གཤེད་འདུལ་གཤེད་བཟློག"]},{"id":"O3JT49401PD110650","title":["གནམ་ཆོས་ཐུན་གྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་བསྐོར་ལས་སྣང་སྲིད་ཞི་བ་དཀར་བླུག"]},{"id":"O3JT49401PD110639","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་སྙན་བརྒྱུད་ཟབ་མོའི་སྐོར་ལས༔\tབཀའ་སྲུང་ཧ་ས་གརྦྷ་བསྒྲུབ་པའི་ལྷན་ཐབས་ཤིན་ཏུ་བསྡུས་པ་རྣལ་འབྱོར་རང་དོན་དུ་རྟེན་འབྲེལ་ངན་པ་རྣམས་བཟློག་པའི་གདམས་པ་ཟབ་མོ༔"]},{"id":"O3JT49401PD110649","title":["བདུན་ཟུར་སྐེག་བཟློག་ཁྱུང་ནག་གི་ཁྱེར་གཏོ།"]},{"id":"O3JT49401PD110643","title":["དགོངས་གཏེར་རྡོ་རྗེའི་གསུང་གི་དོན་བཀྲོལ་བ།\tལྷ་མོའི་གསང་མདོས་ཞེས་ཀྱང་བྱ།\tརི་རབ་བརྩེགས་མདོས་ཞེས་ཀྱང་བྱ།\tམ་མོའི་ཁྲག་མདོས་ཞེས་ཀྱང་བྱ།\tམ་མོའི་ནད་རིམ་བཟློག་མདོས་ཞེས་བྱ་སྟེ་ཚིག་ཉུང་འཁྱེར་བདེར་བཀོད་པ།"]},{"id":"O3JT49401PD110648","title":["ས་བདག་གི་བཀྲ་ཤིས་བརྗོད་པ།"]},{"id":"O3JT49401PD110656","title":["བརྒྱ་བཞི་ཆོ་ག་མདོ་སྔགས་ཟུང་འཇུག་སྒྲིགས་པ།"]},{"id":"O3JT49401PD110642","title":["གནམ་ཆོས་ཞི་བ་དཀར་པོའི་ལྷན་ཐབས༔\tཞི་བ་དཀར་བླུག་དང༔\tསྣང་སྲིད་ཞི་བ་དཀར་པོ་དང༔\tཞི་བ་དཀར་ཆེན་དཀར་ཆུང་ཀུན་གྱི་དོན་བསྡུས་རྒྱུད་ཀྱི་ཁུངས་ལུགས་དང་བཅས་པ༔"]},{"id":"O3JT49401PD110647","title":["ཚེ་སྒྲུབ་ཉི་ཟླ་ཁ་སྦྱོར་ལ་ཉེར་མཁོ་འཆི་བདག་འཇོམས་པའི་འཆི་བསླུའི་རིམ་པ་སླབ་ཆོག"]},{"id":"O3JT49401PD110655","title":["གནམ་ཆོས་ས་སྙིང་བསྒྲུབས་པའི་མདུན་བསྐྱེད་ས་བདག་འཁྲུགས་བཅོས་བསྡུས་པ།"]},{"id":"O3JT49401PD110654","title":["རཱ་ག་ཨ་སྱས་མཛད་པའི་ས་བདག་འཁྲུགས་པ་བཅོས་ཐབས་ཀྱི་བསངས།"]},{"id":"O3JT49401PD110641","title":["གནམ་ཆོས་དང་དགོངས་གཏེར་ལས་བྱུང་བའི་སྤར་ཁའི་སྐག་བསྒྱུར་ཕྱག་ལེན་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT49401PD110640","title":["གནམ་ཆོས་ཐུགས་ཀྱི་གཏེར་ཁ་ལས༔\tའཇམ་དཔལ་ནཱ་ག་རཀྵའི་སྒོ་ནས་གཏད་ཁྲོལ་ཀླུའི་གདོན་ཁྲོལ་ཁྱེར་བདེར་བཀོད་པ༔"]},{"id":"O3JT49401PD110653","title":["གཤེད་བཟློག་གཤེད་གཏོ་གཤེད་མདོས་རྒྱས་འབྲིང་བསྡུས་གསུམ་གང་བྱེད་ལ།\tའདོན་བྱ་རྒྱས་བསྡུས་མེད་བླ་གླུད་ཡང་གི་འཐུས་ཏེ།\tཚེ་ཕོས་ཇི་ལྟར་གྱུར་པའི་མདོ་དང་།\tགསར་རྙིང་དུ་མའི་རྒྱུད་བསྡུས་འདོན་འགྲིགས་བལྟས་ཆོག"]},{"id":"O3JT49401PD110652","title":["ས་སྲི་བཀར་ཐབས་བསྡུས་པ།"]},{"id":"O3JT49401PD110646","title":["སློབ་དཔོན་པདྨས་མཛད་པའི་དྲག་པོའི་ལྕགས་འདུལ་ལས་འདུལ་དཀར་བླ་གླུད་བཏང་བས་ཟས་གཏད་ཡར་གྱི་ཆོ་ག་འདོན་འགྲིགས་བལྟས་ཆོག"]},{"id":"O3JT49401PD110645","title":["ཟ་འདྲེ་ཁ་ཕྲལ་གྱི་ཆོ་ག་དྲག་པོའི་ལྕགས་འདུལ་དཀར་ནག་གིས་ཕྱག་ལེན་བསྡུས་པའི་དོན་བསྒྲིག་བལྟས་ཆོག"]},{"id":"O3JT49401PD110651","title":["གནམ་སྒོ་བཅད་ཐབས།"]},{"id":"O3JT49401PD110774"},{"id":"O3JT49401PD110775","title":["སྔོན་བརྗོད།"]},{"id":"O3JT49401PD110776","title":["དཀར་ཆག"]},{"id":"O3JT49401PD110777","title":["མཁས་གྲུབ་ཆེན་པོ་ཀརྨ་ཆགས་མེད་རིན་པོ་ཆེའི་གསུང་འབུམ་སྐོར་ལས་མཁའ་འགྲོ་སེང་གདོང་མའི་སྒྲུབ་ཐབས་སོགས་ཀྱི་སྐོར།"]},{"id":"O3JT49401PD110790","title":["རྒྱལ་བ་རྒྱ་མཚོའི་གཏོར་བསྔོས་ཉུང་ངུ་རྒྱུན་ཁྱེར་གྱི་དམིགས་རིམ་ཟིན་རིས།"]},{"id":"O3JT49401PD110783","title":["བཟློག་ཐུང་མདོས་ཟོར་མ།"]},{"id":"O3JT49401PD110789","title":["དམ་ཅན་རྒྱ་མཚོ་དང་བཅས་པའི་བསྐང་སྲུང་རང་གིས་མཛད་པ་ཅུང་ཟད་རྒྱས་པར་བྱ་བ།"]},{"id":"O3JT49401PD110793","title":["ཚེ་འདས་གནས་འདྲེན་བསྡུས་པ༔"]},{"id":"O3JT49401PD110779","title":["མཁའ་འགྲོ་སེང་གདོང་མའི་སྒྲུབ་ཐབས་ཞེས་བྱ་བ།\tམཁའ་འགྲོ་སེང་གདོང་མའི་བདག་བསྐྱེད་བསྲུང་འཁོར་དང་བཅས་པ་སྟེ།\tཕྱི་སྒྲུབ་བསྙེན་པའི་རིམ་པ་བལྟས་ཆོག་ཕྱི་སྒྲུབ་དངོས་གྲུབ་ཀུན་འབྱུང་ཞེས་བྱ་བ་རྩ་བའི་མན་ངག"]},{"id":"O3JT49401PD110782","title":["དཱ་ཀིའི་སེང་གདོང་མའི་བསྐང་བཟློག་སྦྲག་མའི་གཏོར་མདོས།"]},{"id":"O3JT49401PD110792","title":["དེ་བཞིན་གཤེགས་པ་བདུན་མཆོད་པའི་ཆོ་ག་བསྡུས་ཏེ་བྱ་བ།"]},{"id":"O3JT49401PD110781","title":["དཱ་ཀི་སེང་གདོང་མའི་ཚོགས་བསྐང་ཆད་མདོ་མཐའ་བསྡུས།"]},{"id":"O3JT49401PD110788","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུ་ལས་གསང་སྔགས་ནང་གི་གཏོར་བསྔོས་ཤིན་ཏུ་བསྡུས་པ་རྒྱུན་ཁྱེར།"]},{"id":"O3JT49401PD110785","title":["སེང་གདོང་ཕྲ་མན་བཅུ་བཞིའི་བསྐུལ་རིང་དང་ཐ་མ་ཟོར་ལས་སྒོ་དབྱེ་བཅས།"]},{"id":"O3JT49401PD110791","title":["དམ་ཚིག་ཉམས་ཆག་བསྐང་བའི་ཆོ་ག་ཞེས་བྱ་བཅོམ་ལྡན་འདས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་ཆེན་པོའི་བསྐང་བཤགས་ཀྱི་ཆོ་ག་ཉམས་ཆགས་བསྐང་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན་རྒྱལ་བ་རྒྱ་མཚོའི་བདག་བསྐྱེད་རྒྱས་བསྡུས་ཅི་རིགས་འདོན་ཆོག༔"]},{"id":"O3JT49401PD110784","title":["ཡེ་ཤེས་མཁའ་འགྲོ་སེངྒེའི་གདོང་ཅན་གྱི་དྲག་པོ་རྩང་གི་བཟློག་པ།"]},{"id":"O3JT49401PD110794","title":["ཞི་ཁྲོའི་སྒོ་ནས་ཕུང་པོ་སྲོག་སྦྱོང་བྱ་བའི་ལག་ལེན།"]},{"id":"O3JT49401PD110778","title":["མཁས་གྲུབ་ཆེན་པོ་ཀརྨ་ཆགས་མེད་རིན་པོ་ཆེའི་གསུང་འབུམ་པོད་དགུ་པའི་དཀར་ཆག"]},{"id":"O3JT49401PD110786","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་བཀའ་བབ་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O3JT49401PD110780","title":["སེང་གདོང་མའི་མངོན་རྟོགས་ཆོ་ཆོ་ག་རྡོ་རྗེའི་གོ་མཚོན་ཤཱཀྱའི་དགེ་སློང་དཀོན་མཆོག་འབངས་ཀྱི་སྩལ་བ།"]},{"id":"O3JT49401PD110787","title":["སྒྲོན་དཀར ༼སྒྲོལ་དཀར༽ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས།"]},{"id":"O3JT49401PD110673"},{"id":"O3JT49401PD110674","title":["སྔོན་བརྗོད།"]},{"id":"O3JT49401PD110675","title":["དཀར་ཆག"]},{"id":"O3JT49401PD110676","title":["མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་ཀྱི་གསུང་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་དོན་འགྲེལ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O3JT49401PD110577"},{"id":"O3JT49401PD110586","title":["གློ་བུར་དུ་འཆི་བ་ཐོག་བབ་བྱུང་ན་འདི་བྱ་འདི་བྱེད་ཀྲིག་གེ།"]},{"id":"O3JT49401PD110582","title":["དྲིན་ཆེན་རཱ་ག་ཨསྱེ་ཡི་ཉམས་ལེན་ཞལ་གདམས་ནང་གི་ཆད་འཛུད།"]},{"id":"O3JT49401PD110595","title":["བླ་མ་དོན་འགྲུབ་ཀྱིས་གཏོར་སྔོས་བྲིས་ཟེར་ནས་ཤོག་གུ་གཏད་པ་ལ་ཤོག་ལྷག་བྱུང་བས་བྲིས་པའོ།"]},{"id":"O3JT49401PD110598","title":["ར་གའི་མགུར་མ"]},{"id":"O3JT49401PD110602","title":["ཕྱག་ཆེན་རྒྱབ་ཆོས་ཀུན་འདུས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O3JT49401PD110594","title":["སྤྲོད་བྲལ་ཆུང་ངུ"]},{"id":"O3JT49401PD110606","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་འདུས་ཀྱི་དབང་དང་ལས་བྱང་སོགས་ཀྱི་ཟིན་རིས།"]},{"id":"O3JT49401PD110588","title":["སེམས་ཁྲིད་ན་མོ་མ་ཧཱ་མུ་ཏྲ་ཡེ་མ།"]},{"id":"O3JT49401PD110579","title":["མཁས་གྲུབ་ཆེན་པོ་ཀརྨ་ཆགས་མེད་ཀྱི་གསུང་འབུམ་པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O3JT49401PD110608","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་སྐྱེ་བདུན་རིལ་བུ་བསྒྲུབ་དུས་ཐུན་པ་ཚོ་ལ་དམིགས་པ་སྤྱོད་ལུགས་བཞུགས། འདི་ན་བླ་མ་བཞུགས་ན་རབ་མིན་ན་ཐུན་དཔོན་གྱི་ཆོས་ལུགས་ལྟར་བརྗོད། དེ་ཚེ་ཐུན་པ་རྣམས་ཀྱིས་ཐུན་ལ་ཆད་པར་ཁོག་འབུགས་སུ་འདོན་ཅིང་བསྙེན་པར་བྱའོ།"]},{"id":"O3JT49401PD110590","title":["རྟ་མགྲིན་མགོན་ལ་གནང་བའི་ཞལ་གདམས་ཁྱད་པར་ཅན།"]},{"id":"O3JT49401PD110584","title":["ཕྱག་རྫོགས་ཟུང་འཇུག་གི་ཉམས་ལེན་ཁྲིད་བསྡུས་པ།"]},{"id":"O3JT49401PD110580","title":["དགེ་སློང་རཱ་ག་ཨ་སྱེའི་བཀའ་འབུམ་གྱི་དཀར་ཆག་མདོར་བསྡུས།"]},{"id":"O3JT49401PD110583","title":["རི་ཆོས་མཚམས་ཀྱི་ཞལ་གདམས་ལས། བདེ་བ་དང་རྟོགས་པ་དབྱེ་བ་ཆོས་སྐུ་མཛུབ་ཚུགས་སུ་ངོ་སྤྲོད་པ་དེ་ཞལ་གདམས་ཤིན་ཏུ་གསང་བའི་ཡང་ཞུན་སྙིང་གི་མུན་སེལ།"]},{"id":"O3JT49401PD110596","title":["ཉམས་མགུར།"]},{"id":"O3JT49401PD110600","title":["གནམ་ཆོས་དཀར་ལུགས་ཟུང་འཇུགས་པ"]},{"id":"O3JT49401PD110592","title":["ཁྲིད་ཡིག་མཛུབ་ཚུགས་མ།"]},{"id":"O3JT49401PD110604","title":["མཁས་གྲུབ་རཱ་ག་ཨ་སྱེའི་གསུངས་འདི་སེམས་ཁྲིད་ཡིད་བཞིན་བསམ་འཕེལ།"]},{"id":"O3JT49401PD110587","title":["ན་མོ་མ་ཧཱ་མུ་ཏྲ་ཡེ་མ།"]},{"id":"O3JT49401PD110609","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་ལོ་རྒྱུས་དབང་གི་མཚམས་སྦྱར་ཟབ་རྒྱས་ཆོས་ཀྱི་འབྲུག་སྒྲ།"]},{"id":"O3JT49401PD110589","title":["རྟོགས་འབུལ་བྱུང་བ་རྣམས་ཀྱི་ཆེད་དུ་བྲིས་པ་ན་མོ་མ་ཧཱ་མུ་ཏྲ་ཡེ།"]},{"id":"O3JT49401PD110581","title":["གསོལ་འདེབས་དང་ཞལ་གདམས་ཤིན་ཏུ་ཟབ་གནད་སྐོར་ལའུ་མསཐན་ཁ"]},{"id":"O3JT49401PD110601","title":["རྒྱལ་བ་རྒྱ་མཚོའི་ཞལ་གདམས།"]},{"id":"O3JT49401PD110593","title":["ན་མོ་བཛྲ་དྷ་ར་ཡེ"]},{"id":"O3JT49401PD110605","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་སྒྲུབ་ཆེན་བུམ་སྒྲུབ་སོགས་ཀྱི་ཟིན་རིས།"]},{"id":"O3JT49401PD110610","title":["མ་ཎི་བུམ་སྒྲུབ་དང་རིལ་བུའི་ཕན་ཡོན་ལོ་རྒྱུས།"]},{"id":"O3JT49401PD110585","title":["གློ་བུར་དུ་འཆི་བ་ཐོག་བབ་བྱུང་ན་འདི་བྱ་འདི་བྱེད་ཀྲིག་གེ།"]},{"id":"O3JT49401PD110578","title":["སྔོན་བརྗོད།"]},{"id":"O3JT49401PD110597","title":["གཏན་ཐུབ་སྐྱབས་ལ་རེ་བ་སེམས་ཀྱི་དང་བྲལ་བར་ཉམས་སུ་ལོངས་ན་དོན་འགྲུབ་པའི་ཉམས་མྱོང་སྐྱིད་ས་དགུའི་མགུར།"]},{"id":"O3JT49401PD110607","title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་མ་ཎི་བུམ་སྒྲུབ་ཞེས་གྲགས་པ་སྐྱེ་བདུན་མྱོང་གྲོལ་སྒྲུབ་པའི་ཟིན་རིས་ཞིབ་རྒྱས་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ་སློབ་དཔོན་དཔེའི་ཆོག་གོ་པ།"]},{"id":"O3JT49401PD110599","title":["མཚུངས་མེད་རཱ་ག་ཨ་སྱེས་ཉམས་མགུར།"]},{"id":"O3JT49401PD110591","title":["ན་མོ་ཧ་ཡ་གྷྲི་ཝ་ཡེ"]},{"id":"O3JT49401PD110603","title":["དབུ་ཕྱོགས་ལགས་སོ།"]},{"id":"O3JT49401PD110611","title":["བུམ་སྒྲུབ་ཀྱི་ཕན་ཡོན་རྒྱས་བཤད།"]},{"id":"O3JT49401PD110612"},{"id":"O3JT49401PD110613","title":["སྔོན་བརྗོད།"]},{"id":"O3JT49401PD110614","title":["དཀར་ཆག"]},{"id":"O3JT49401PD110615","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་སོགས་ཀྱི་སྐོར།"]},{"id":"O3JT49401PD110618","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་འཆི་བ་མི་རྟག་པ་བསྒོམ་པའི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110617","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་དལ་འབྱོར་བསྒོམ་པའི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110626","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་བསྐྱེད་རིམ་གྱི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110625","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་བླ་མའི་རྣལ་འབྱོར་གྱི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110616","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཆོས་དབུ་འཇུག་ཅིང་འཆད་ཉན་གྱིས་དམིགས་ཐུན།"]},{"id":"O3JT49401PD110624","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཚོགས་བསགས་ཀྱི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110623","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་སྒྲིབ་སྦྱངས་ཀྱི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110622","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་སེམས་བསྐྱེད་ཀྱི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110621","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་སྐྱབས་འགྲོའི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110620","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་འཁོར་བའི་ཉེས་དམིགས་ཀྱི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110633","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་བསྔོ་བའི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110632","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་རྫོགས་ཆེན་གྱི་ངོ་སྤྲོད་ཀྱི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110631","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཉམས་རྟོགས་ཀྱི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110629","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ངོ་སྤྲོད་ཀྱི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110630","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་སྐྱོང་ལུགས་ཀྱི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110628","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ལྷག་མཐོང་གི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110619","title":["རྒྱུ་འབྲས་ཀྱི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110627","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ཕྱག་རྫོགས་ཟུང་འཇུག་ཐོས་པ་དོན་ལྡན་འགྲོ་དོན་རྒྱ་མཚོ་ལུང་གི་གཏེར་མཛོད་ལས་ཞི་གནས་ཀྱི་ཆོས་ཐུན།"]},{"id":"O3JT49401PD110634","title":["རྗེ་བརྒྱད་པས་མཛད་པའི་བདེ་མཆོག་ལྷ་ལྔའི་ཆོ་ག་ཚིགས་སུ་བཅད་པའི་ཟིན་བྲིས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O3JT49401PD110657"},{"id":"O3JT49401PD110658","title":["སྔོན་བརྗོད།"]},{"id":"O3JT49401PD110659","title":["དཀར་ཆག"]},{"id":"O3JT49401PD110660","title":["མཁས་གྲུབ་ཀརྨ་ཆགས་མེད་ཀྱི་ཆོས་སྐོར་ལས།\tརྟ་མགྲིན་ནག་པོ་ལྕགས་ཀྱི་རལ་པ་ཅན་གྱི་སྒྲུབ་ཐབས་སོགས་ཀྱི་སྐོར།"]},{"id":"O3JT49401PD110666","title":["རྟ་མགྲིན་གྱི་ཀ་བསྟོད།"]},{"id":"O3JT49401PD110670","title":["རྟ་མགྲིན་དཔའ་བོ་ལྷ་ལྔའི་བསྙེན་བསྒྲུབ་ཀྱིས་ཟིན་བྲིས་ལག་ཏུ་བླང་བདེ་བ༔"]},{"id":"O3JT49401PD110663","title":["རྟ་མགྲིན་ཡང་གསང་ནག་པོ་ལྕགས་ཀྱི་རལ་པ་ཅན་གྱི་སྒྲུབ་ཐབས༔"]},{"id":"O3JT49401PD110661","title":["སྔོན་འགྲོ་སྐྱབས་སེམས།\tབླ་མའི་རྣལ་འབྱོར།\tདཀར་བགེགས།\tམཆོད་པ་བྱིན་རླབས་སོགས་ཆ་ཚང་ཞིང་འཁྱེར་བདེ་བ།"]},{"id":"O3JT49401PD110671","title":["རྟ་མགྲིན་ཡང་ཆུང་ནག་པོའི་ཚོགས་མཆོད་འབུལ་ཐབས༔"]},{"id":"O3JT49401PD110667","title":["རྟ་མགྲིན་ནག་པོ་ལྕགས་ཀྱི་རལ་པ་ཅན་གྱི་སྒྲུབ་ཐབས་ཀྱི་གཞུང༔"]},{"id":"O3JT49401PD110664","title":["རྟ་མགྲིན་ཡང་ཆུང་ནག་པོའི་ལས་ཀྱི་རིམ་པ་བདུན་ཅི་ལྟར་ཉམས་སུ་ལེན་ཚུལ་འདོན་འགྲིགས་གབ་པ་མངོན་དུ་ཕྱུང་བ་འདི་ནི་གཞུང་དང་ལས་ཚོགས་མན་ངག་ཕྱག་ལེན་ཞལ་ཤེས་ཐམས་ཅད་བསྡུས་ཏེ་གསལ་བའི་བཟློག་པ༔"]},{"id":"O3JT49401PD110669","title":["རྟ་མགྲིན་ཡང་ཆུང་ནག་པོའི་སྒྲུབས་ཐབས་ལས་རིམ་བདུན་པའི་ཞལ་ཤེས་གཏོར་བཟློག་གི་ཟིན་བྲིས་གསལ་བ་རཱ་ག་ཨ་སྱས་བསྒྲིགས་པ།"]},{"id":"O3JT49401PD110665","title":["དཔལ་རྟ་མགྲིན་ནག་པོ་འཁོར་བཅས་ཀྱི་གསོལ་ཀའི་རིམ་པ་འདོད་དགུ་ལྷུན་གྲུབ་དང་དྲེགས་པ་སྡེ་བརྒྱད་ཀྱི་གསོལ་ཀ༔"]},{"id":"O3JT49401PD110662","title":["རྟ་མགྲིན་ནག་པོ་ལྕགས་ཀྱི་རལ་པ་ཅན་གྱི་སྒྲུབ་ཐབས་མེའི་ཕྲེང་བ་ཞེས་བྱ་བ་ལྷོ་གཏེར་འབྲས་བུའི་ཚུལ་དུ་སྦས་པ༔"]},{"id":"O3JT49401PD110668","title":["དཔལ་རྟ་མགྲིན་ནག་པོ་ལྕགས་ཀྱི་རལ་པ་ཅན་ན་ག་ཀླུ་འདུལ་དཔའ་བོ་ལྷ་ལྔར་གྲགས་པའི་བསྐྱེད་རྫོགས་ཀྱི་ཞལ་ཤེས༔"]},{"id":"O3JT49401PD110672","title":["དཔལ་རྟ་མགྲིན་ནག་པོའི་མགོན་ཆུ་བཀོལ་བ་ཞེས་དྲག་པོའི་ལས་སྦྱོར་བཙོ་རྔོ་བསྲེགས་གསུམ་གྱི་ཕྱག་ལེན་བལྟས་ཆོག༔"]},{"id":"O3JT49401PD110751"},{"id":"O3JT49401PD110752","title":["སྔོན་བརྗོད།"]},{"id":"O3JT49401PD110753","title":["དཀར་ཆག"]},{"id":"O3JT49401PD110754","title":["མཁས་གྲུབ་ཆེན་པོ་ཀརྨ་ཆགས་མེད་རིན་པོ་ཆེའི་གསུང་འབུམ་སྐོར་ལས།\tགཡང་སྐྱོབས་སྣ་ཚོགས་དང་མཁའ་འགྲོ་མཚོ་རྒྱལ་སྒྲུབ་ཐབས།\tགུ་རུ་དྲག་པོའི་ཐུགས་ཁྲིད་བཅས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O3JT49401PD110767","title":["འཛམ་དཀར་གཡང་ཆོག་ཁ་བསྐང་ཚོགས་མཆོད་བསྡུས་པ"]},{"id":"O3JT49401PD110771","title":["དགོངས་གཏེར་ཐུགས་ཀྱི་ཀློང་གསལ་ལས༔\tམཁའ་འགྲོ་སྙིང་ཐིག་གི་སྒྲུབ་ཐབས་མཁའ་སྤྱོད་མྱུར་འགྲུབ༔"]},{"id":"O3JT49401PD110766","title":["འཕགས་པ་འཛམ་བྷ་ལ་དཀར་པོ་ལྷ་ལྔའི་གཡང་སྐྱབས་དངོས་གྲུབ་གཏེར་གྱི་བུམ་བཟང་།\tའདི་བཀའ་རྒྱ་ཤིན་ཏུ་དམ་ཤིང་གཞན་ལ་སྤེལ་ན་ནོར་བུ་མི་ལ་ཙོང་བ་དང་འདྲ་བས་སྙིང་ནོར་དུ་བཅངས་བར་བྱའོ༎"]},{"id":"O3JT49401PD110758","title":["གཡང་བསང་བསྡུས་པ།"]},{"id":"O3JT49401PD110773","title":["གུ་རུ་དྲག་པོའི་རྫོགས་རིམ་བླ་མ་ཡིད་བཞིན་ནོར་བུའི་ཐུགས་ཁྲིད་ཡིད་བཞིན་ནོར་བུའི་འདོན་འགྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ༔"]},{"id":"O3JT49401PD110761","title":["ཕ་མའི་དྲིན་ལེན་བསམ་པ།\tམདོ་རྒྱུད་མཐུན་པ་བན་ལུགས་ཀྱི་མཚུན་བཅོས་ཏེ།\tཟས་གཏད་བང་སོ་མཆོད་པ་དང་དོན་གཅིག་གོ\t།བོན་པོའི་སྲིད་པའི་ལྷ་གསར་བསྟར་ཞེས་པའང་མཚུན་བཅོས་འདི་ཡིན་པར་སྣང་ངོ༎"]},{"id":"O3JT49401PD110763","title":["ཞིང་ལྷ་ཚངས་པའི་མཆོད་ཆོག་གཡང་སྐྱབས་དང་འབྲེལ་བའི་གཞན་ཕན་མཐའ་ཡས་དངོས་གྲུབ་འདོད་པ་འཇོ་བའི་བུམ་བཟང་།"]},{"id":"O3JT49401PD110772","title":["བླ་མའི་སྒྲུབ་པ་ཚོགས་མཆོད་དང་འབྲེལ་བ་བྱིན་རླབས་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O3JT49401PD110760","title":["ཞི་ཁྲོ་བཀའ་བརྒྱད་དམ་ཐུགས་རྗེ་ཆེན་པོ་གསང་བ་འདུས་པའི་དབང་རྒྱས་པ་ཐོབ་ན་འདོན་རུང་ངོ།\t།ལོ་ཡག་ཕན་པའི་གདམས་ངག་བྱང་ཆུབ་སེམས་དཔའི་སྙིང་པོ་དང་།\tལྷ་མོ་ཆེན་མོ་དཔལ་མཆོད་ཅིང་སྒྲུབ་ཐབས།\tདེ་ཅིའི་ཕྱིར་ཞེ་ན་དེ་རྣམས་སུ་སའི་སྙིང་པོའི་དབང་ཚང་ནས་ཡོད་པས་སོ༎"]},{"id":"O3JT49401PD110755","title":["མཁས་གྲུབ་ཆེན་པོ་ཀརྨ་ཆགས་མེད་རིན་པོ་ཆེའི་གསུང་འབུམ་སྐོར་ལས།\tགཡང་སྐྱོབས་སྣ་ཚོགས་དང་མཁའ་འགྲོ་མཚོ་རྒྱལ་སྒྲུབ་ཐབས།\tགུ་རུ་དྲག་པོའི་ཐུགས་ཁྲིད་བཅས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པའི་དཀར་ཆག"]},{"id":"O3JT49401PD110769","title":["དགོངས་གཏེར་མཁའ་འགྲོའི་བརྒྱུད་འདེབས་མཁའ་སྤྱོད་ལམ་བཟང་།"]},{"id":"O3JT49401PD110768","title":["འཛམ་བྷ་ལ་ཉི་ཤུ་རྩ་གཅིག་གི་གཡང་སྐྱོབས་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O3JT49401PD110762","title":["མཚུན་བཅོས་ཀྱི་དོན་བསྡུས་འདོན་འགྲིགས་གསལ་ཞིང་སྟབས་བདེ་བ།"]},{"id":"O3JT49401PD110770","title":["དགོངས་གཏེར་མཚོ་རྒྱལ་སྒྲུབ་ཐབས་ཀྱི་བརྒྱུད་འདེབས་མཁའ་འགྲོའི་སྤྲིན་དཔུང་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O3JT49401PD110756","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་གཡང་སྐྱོབས་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O3JT49401PD110765","title":["འཛམ་བྷ་ལྷ་ནག་པོའི་གཡང་འགུགས།"]},{"id":"O3JT49401PD110757","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་གཡང་བསང་ཕྱག་གཡང་མྱུར་འགུགས།"]},{"id":"O3JT49401PD110764","title":["ཞིང་ལྷ་ཚངས་པའི་གཡང་ཆོག་གི་ཁ་བསྐང་ཚོགས་ཀྱི་མཆོད་པ་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O3JT49401PD110759","title":["ལྷ་མོ་དཔལ་གཡང་སྐྱབས་ཀྱི་ལྷན་ཐབས་ཕྱྭ་འགུགས་པ་དང་ཤིས་བརྗོད་གཡང་བརྟེན་ལ་བསྟིམས་པ་སོགས་བྱ་ཐབས་དགོས་འདོད་ཆར་འབེབས།"]}]}