{"isOutlineOf":"W20023","nodes":[{"id":"O3JT29833JT2986","title":["ལོ་ཙཱ་བའི་གཏམ་དུ་བྱ་བ་ཉམས་མྱོང་གཞོན་ནུའི་ངག་སྒྲོས།"]},{"id":"O3JT29833JT2985","title":["བོད་ཀྱི་རིག་གནས་གོང་འཕེལ་དང་སློབ་གསོའི་རྣམ་བཤད་ཀྱི་འགོ་བརྗོད་མེ་ཏོག་ཆུན་པོ།"]},{"id":"O3JT29833JT29871PD108970","title":["བོད་ཀྱི་རིག་གནས་གོང་འཕེལ་དང་སློབ་གསོའི་རྣམ་བཤད།"]},{"id":"O3JT29833JT2989","title":["བོད་ཀྱི་རིག་གནས་གོང་འཕེལ་དང་སློབ་གསོའི་རྣམ་བཤད་ཀྱི་སྔོན་འགྲོའི་གཏམ།"]},{"id":"O3JT29833JT2990","title":["དཔྱད་ཕྱོགས་དང་དཔྱད་པའི་གཞི་འཛུགས་ས།"]},{"id":"O3JT29833JT2995","title":["དཔྱད་ཕྱོགས།"]},{"id":"O3JT29833JT2996","title":["དཔྱད་པའི་གཞི་འཛུགས་ས།"]},{"id":"O3JT29833JT2997","title":["སྤྱི་ཚོགས་ཀྱི་གནས་ཚུལ།"]},{"id":"O3JT29833JT2998","title":["རིག་གནས་ཀྱི་གནས་ཚུལ།"]},{"id":"O3JT29833JT2999","title":["སློབ་གསོའི་ལོ་རྒྱུས་ཁུངས་འདེད།"]},{"id":"O3JT29833JT2992","title":["འོས་འགན་སློབ་གསོའི་ཁྲིད་གཞི་དང་བོད་ཀྱི་བྱིས་པའི་འཚོ་གནས་ཁོར་ཡུག་བཤད་པ།"]},{"id":"O3JT29833JT3016","title":["འཚོ་བའི་ཁོར་ཡུག་ཅེས་པའི་གོ་དོན།"]},{"id":"O3JT29833JT3017","title":["བོད་ཀྱི་སློབ་མའི་འཚོ་བའི་ཁོར་ཡུག་དང་ཁྲིད་གཞི།"]},{"id":"O3JT29833JT2987","title":["བོད་ཀྱི་རིག་གནས་གོང་འཕེལ་དང་སློབ་གསོའི་རྣམ་བཤད་ཀྱི་ནང་དོན་མདོར་བསྟན་པ།"]},{"id":"O3JT29833JT2988","title":["བོད་ཀྱི་རིག་གནས་གོང་འཕེལ་དང་སློབ་གསོའི་རྣམ་བཤད་ཀྱི་དཀར་ཆག"]},{"id":"O3JT29833JT2994","title":["མཇུག་བསྡུ་བའི་གཏམ།\tསློབ་གསོ་བདེ་བླག་འབྱུང་བའི་རྩ་ལམ་མི་ལ་མཐོང་ཆེན་དང་།\tམིའི་ཡོད་པར་བརྩི་མཐོང་ཆེ་ཚེ་ད་གཟོད་བསློབ་གསོ་སློབ་གསོ་རྣལ་མ་ཞིག་ཏུ་འགྱུར།"]},{"id":"O3JT29833JT3043","title":["སློབ་གྲྭའི་སློབ་གསོས་དོན་དངོས་དང་།\tརིག་གནས་ཀྱི་བརྟན་འཁེལ་རང་བཞིན་གཞི་བགྱིས་ཏེ།\tམིའི་གཞི་གྲུབ་དང་ངོ་བོ།\tརིན་ཐང་དང་སྤྱོད་པར་བརྩི་འཇོག་བགྱི་དགོས།"]},{"id":"O3JT29833JT3044","title":["རིག་གནས་མཉམ་འདྲེས་ཆོས་ཉིད་ཀྱིས་མི་རིགས་མང་པོས་གྲུབ་པའི་རྒྱལ་ཁབ་ཀྱི་སློབ་གསོ་ནི།\tརིག་གནས་མི་གཅིག་པ་མང་པོའི་བར་བདག་ཅན་དང་བདག་ཅན་ཕན་ཚུན་སྐུལ་འདེད་ཀྱི་འབྲེལ་བ་ཡིན་པར་ཐག་བཅད།"]},{"id":"O3JT29833JT3045","title":["གྲུབ་འབྲས་བདེ་བླག་ཏུ་ཐོབ་པའི་སློབ་གྲྭའི་སློབ་གསོ་ངེས་པར་དུ་མི་རིགས་དེའི་རིག་གནས་ཀྱི་རྨང་གཞིའི་སྟེང་འཛུགས་དགོས།"]},{"id":"O3JT29833JT3046","title":["སློབ་གྲྭའི་ཁྲིད་གཞིས་ངེས་པར་དུ་ཀྲུང་ཧྭ་མི་རིགས་ཀྱི་རིག་གནས་དཔལ་ཡོན་འཛུགས་སྐྲུན་ལ་ཞབས་འདེགས་ཞུ་དགོས།"]},{"id":"O3JT29833JT2991","title":["ཁྲིད་གཞི་འཛུགས་སྐྲུན་གྱི་རིག་གནས་བརྟེན་གཞིར་དཔྱད་པ།"]},{"id":"O3JT29833JT3000","title":["རིག་གནས་ཁྲོད་ཀྱི་མཚན་ཉིད་རིག་པའི་རྨིང་གཞི་དང་དེའི་སྲོག་ཤིང་།"]},{"id":"O3JT29833JT3003","title":["སྲོལ་རྒྱུན་རིག་གནས་ཀྱི་མཚན་ཉིད་རིག་པའི་རྨང་གཞི།"]},{"id":"O3JT29833JT3005","title":["རང་བྱུང་དང་མི།"]},{"id":"O3JT29833JT3006","title":["རིན་ཐང་འཛིན་ཚུལ།"]},{"id":"O3JT29833JT3007","title":["རྟོག་པའི་གཞིགས་སྟངས།"]},{"id":"O3JT29833JT3004","title":["རིག་གནས་ཀྱི་སྲོག་ཤིང་དང་དེའི་འབབ་ཕྱོགས།"]},{"id":"O3JT29833JT3001","title":["རིག་གནས་ཀྱི་སེམས་ཁམས་སྒྲིག་གཞིར་དཔྱད་པ།"]},{"id":"O3JT29833JT3008","title":["བོད་རིག་གནས་ཀྱི་སེམས་ཁམས་སྒྲིག་གཞིའི་ཕྱི་རིམ་གྱི་ཁྱད་ཆོས།"]},{"id":"O3JT29833JT3010","title":["ཕན་ཚུན་རོགས་རམ་བགྱིས་ཏེ་མཐུན་འབྲེལ་ཡོད་ལ།\tཁེན་སེམས་ཀྱང་ཆེ།"]},{"id":"O3JT29833JT3011","title":["རང་བྱུང་ཁམས་ལ་དགའ་ཞེན་དང་།\tསྙིང་རྗེ་འཚོལ་བའི་རེ་བ་བདེན་པ་འཚོལ་བ་ལས་ཆེ།"]},{"id":"O3JT29833JT3012","title":["བརྟན་འཇག་ལ་བསྙེག་པ།"]},{"id":"O3JT29833JT3009","title":["རིག་གནས་ཀྱི་སེམས་ཁམས་སྒྲིག་གཞིའི་ནང་རིམ་ཁྱད་ཆོས།"]},{"id":"O3JT29833JT3013","title":["ཚེ་ཕྱི་མའི་འདུ་ཤེས་བཟུང་ཡོད་པ།"]},{"id":"O3JT29833JT3014","title":["ལྷ་འབྲེལ་ལག་ཏུ་བཟུང་ནས་མི་འབྲེལ་ལ་སྣང་ཆུང་བྱེད་ཚུལ།"]},{"id":"O3JT29833JT3015","title":["སྲོལ་རྒྱུན་གལ་ཏུ་བཟུང་བ།"]},{"id":"O3JT29833JT3002","title":["བོད་ཀྱི་འོས་འགན་སློབ་གསོའི་ཁྲིད་གཞིའི་རིག་གནས་ཆ་རྐྱེན་ལ་དཔྱད་པ།"]},{"id":"O3JT29833JT2993","title":["ཁྲིད་གཞི་རིག་གནས་ཡར་བསྐྱེད་ཀྱི་ལག་ཆ།"]},{"id":"O3JT29833JT3018","title":["རིག་གནས་ཀྱི་རྒྱུན་གྱིས་མིག་སྔའི་སློབ་གསོར་བཅིངས་པའི་རེ་བ།"]},{"id":"O3JT29833JT3021","title":["བོད་ཡུལ་སྤྱི་ཚོགས་ཡར་འཐེན་བསམ་བློ་དང་ཁ་འབྲལ་དགོས།"]},{"id":"O3JT29833JT3022","title":["ཁྲིད་གཞི་བོད་ཀྱི་སྤྱི་ཚོགས་གོང་འཕེལ་དང་མཐུན་དགོས།"]},{"id":"O3JT29833JT3023","title":["བྱིས་པའི་འཚོ་གནས་ཁོར་ཡུག་གིས་ཁྲིད་གཞིར་བཅིངས་པའི་རེ་བ།"]},{"id":"O3JT29833JT3024","title":["སྐད་རིགས་ཀྱི་སློབ་གྲྭའི་ཁྲིད་གཞིར་བཅིངས་པའི་རེ་བ་བཤད་པ།"]},{"id":"O3JT29833JT3019","title":["བོད་ཀྱི་རིག་གནས་དེང་རབས་ཅན་དུ་འགྱུར་བའི་ནང་ཉིང་དབྱེ་ཞིབ།"]},{"id":"O3JT29833JT3026","title":["རིན་ཐང་འཛིན་ཚུལ་དེང་རབས་ཅན་དུ་བསྒྱུར་བའི་སྐོར།"]},{"id":"O3JT29833JT3029","title":["ཕུགས་བསམ་དང་དོན་དངོས་གཅིག་གྱུར་དུ་གཏོང་དགོས།"]},{"id":"O3JT29833JT3030","title":["རྒྱུན་འཛིན་དང་གསར་གཏོད་གཅིག་གྱུར་བྱེད་དགོས།"]},{"id":"O3JT29833JT3031","title":["སྒེར་དང་མི་རིགས་ཀྱི་ཁེ་ཕན་གཅིག་གྱུར་ཡིན་དགོས།"]},{"id":"O3JT29833JT3032","title":["ཚན་རིག་དང་མི་ཆོས་གཅིག་གྱུར་ཡིན་དགོས།"]},{"id":"O3JT29833JT3025","title":["ཡང་དག་པའི་རང་བྱུང་ལྟ་ཚུལ།"]},{"id":"O3JT29833JT3028","title":["མི་རིགས་ཀྱི་དཔལ་ངར་དེང་རབས་ཅན་དུ་བསྒྱུར་བའི་སྐོར།"]},{"id":"O3JT29833JT3027","title":["རྟོག་པའི་གཞིགས་སྟངས་དེང་རབས་ཅན་དུ་བསྒྱུར་བའི་སྐོར་བཤད་པ།"]},{"id":"O3JT29833JT3020","title":["ཁྲིད་གཞི་རིག་གནས་ཡར་བསྐྱེད་ཀྱི་ལག་ཆ།"]},{"id":"O3JT29833JT3033","title":["དགོན་པའི་སློབ་གསོའི་དཀའ་ཁག"]},{"id":"O3JT29833JT3037","title":["ཁྲིད་གཞིས་བོད་ཡུལ་གྱི་སྤྱི་ཚོགས་གོང་འཕེལ་ལ་ཞབས་འདེགས་ཞུ་དགོས་པ་དང་།སློབ་མའི་སྤྱི་ཚོགས་ལས་ཞུགས་འདུ་ཤེས་བསྐྱེད་དགོས།"]},{"id":"O3JT29833JT3038","title":["ཀྲུང་ཧྭ་མི་རིགས་སྣ་མང་གཅིག་སྦྲེལ་གྱི་རིག་གནས་ཁྱད་ཆོས་སློབ་གྲྭའི་ཁྲིད་གཞི་ཐམས་ཅད་དུ་འཐིམ་དགོས།"]},{"id":"O3JT29833JT3039","title":["འོས་འགན་སློབ་གསོའི་རྒྱུ་ལམ་བསལ་ནས་བོད་ཡིག་གཞི་རྩ་བགྱིས་ཏེ།\tརྒྱ་ཡིག་ཀྱང་ཤེས་འོངས་པའི་ཁྲིད་གཞིའི་མ་ལག་འཛུགས་དགོས།"]},{"id":"O3JT29833JT3035","title":["བོད་ཀྱི་སློབ་མའི་འཚོ་གནས་ཁོར་ཡུག་དང་མཐུན་པའི་སློབ་གྲྭའི་ཁོར་ཡུག་སྐྲུན་དགོས།"]},{"id":"O3JT29833JT3034","title":["འོས་འགན་སློབ་གསོའི་ཁྲིད་གཞིས་རིག་གནས་བརྒྱུད་འཛིན་དང་སྙིགས་དོར་བཅུད་ལེན་གྱི་ནུས་པ་ཐོན་དགོས།"]},{"id":"O3JT29833JT3040","title":["བོད་རང་གི་སྲོལ་རྒྱུན་རིག་གནས་ཀྱི་བཟང་ཆ་བརྒྱུད་འཛིན་བྱེད་དགོས།"]},{"id":"O3JT29833JT3041","title":["སློབ་གྲྭའི་ཁྲིད་གཞི་ཀྲུང་ཧྭ་མི་རིགས་ཀྱི་རིག་གནས་འཛུགས་སྐྲུན་ལ་ཁ་གཏོད་དགོས།"]},{"id":"O3JT29833JT3042","title":["ཁྲིད་གཞིས་འགྲོ་བ་མིའི་རིགས་སྤྱི་ལ་དབང་བའི་རིག་གནས་སྡུད་ལེན་དང་སྙིགས་དོར་གྱི་ནུས་པ་འདོན་དགོས།"]},{"id":"O3JT29833JT3036","title":["ཁྲིད་གཞིས་སློབ་མར་རམ་འདེགས་བགྱིས་ཏེ།\tཡང་དག་པའི་རིག་གནས་ཀྱི་རིན་ཐང་ལྟ་ཚུལ་ཆགས་པ་དང་།\tསློབ་མའི་བདག་འཛིན་འདུ་ཤེས་བསྐྱེད་དགོས།"]}]}