{"isOutlineOf":"W19354","nodes":[{"id":"O3JT30801PD109138","title":["མཚམས་སྦྱོར་གྱི་གཏམ།"]},{"id":"O3JT30801PD109139","title":["བོད་ཀྱི་ལོ་རྒྱུས་སློབ་གཞི་བློ་གསར་འཇུག་པའི་འབབ་སྟེགས་ཀྱི་དཀར་ཆག"]},{"id":"O3JT30801PD109141","title":["བོད་ཀྱི་ལོ་རྒྱུས་སློབ་གཞི་བློ་གསར་འཇུག་པའི་འབབ་སྟེགས།"]},{"id":"O3JT30801PD109209","title":["ཕག་མོ་གྲུ་པ་ནས་གཙང་པའི་དབང་བསྒྱུར་དུས་སྐབས་བར་གྱི་ལོ་རྒྱུས།"]},{"id":"O3JT30801PD109212","title":["ཕག་གྲུའི་སྐབས་སུ་མིང་རྒྱལ་རབས་ཀྱིས་བོད་ལ་འཛིན་པའི་སྲིད་ཇུས་སྐོར།"]},{"id":"O3JT30801PD109213","title":["དགེ་ལུགས་པའི་གྲུབ་མཐའ་དར་བ་དང་ཕག་གྲུའི་སྲིད་དབང་ཉམས་དམས་སུ་སོང་བ།"]},{"id":"O3JT30801PD109214","title":["ཕག་གྲུའི་དུས་སུ་བོད་ཀྱི་དཔལ་འབྱོར་ཚོང་ལས་དང་རིག་གནས་འཕེལ་རྒྱས་བྱུང་བའི་སྐོར།"]},{"id":"O3JT30801PD109215","title":["སྡེ་པ་རིན་སྤུངས་པ་དང་གཙང་པའི་སྐོར།"]},{"id":"O3JT30801PD109210","title":["ཕག་གྲུ་རླངས་ཀྱི་གདུང་རྒྱུད་བྱུང་ཚུལ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O3JT30801PD109211","title":["ཕག་གྲུ་སྡེ་སྲིད་ཀྱི་སྲིད་དབང་དངོས་སུ་བཙུགས་པ།"]},{"id":"O3JT30801PD109248","title":["བོད་ཀྱི་མཛངས་བློན་བདུན་གྱི་རེའུ་མིག"]},{"id":"O3JT30801PD109240","title":["པུར་རྒྱལ་བཙན་པོ་རིམ་བྱོན་གྱི་རེའུ་མིག"]},{"id":"O3JT30801PD109203","title":["ས་སྐྱ་པའི་དུས་སྐབས་བོད་གཅིག་གྱུར་བྱུང་ཚུལ།"]},{"id":"O3JT30801PD109206","title":["ཡོན་གོང་མས་འགྲོ་མགོན་འཕགས་པ་དབུ་བླར་བཀུར་ཞིང་བོད་ཆོལ་ཁ་གསུམ་གྱི་རྗེར་བསྐོས་ཚུལ།"]},{"id":"O3JT30801PD109204","title":["དུས་རབས་བཅུ་གསུམ་པའི་དུས་འགོར་བོད་ཡུལ་གྱི་གནས་བབ་དང་ས་སྐྱའི་སྲིད་དབང་གི་བྱུང་བ།"]},{"id":"O3JT30801PD109207","title":["ས་སྐྱ་པའི་དུས་བོད་ཀྱི་དཔལ་འབྱོར་དང་རིག་གནས་འཕེལ་ཚུལ།"]},{"id":"O3JT30801PD109205","title":["ཧོར་དོར་རྟ་ནག་པོ་སོགས་བོད་ལ་འོང་པ་དང་ས་པཎ་གདན་དྲངས་ཚུལ།"]},{"id":"O3JT30801PD109208","title":["ས་སྐྱའི་གདུང་རྒྱུད་རྣམས་བླ་བྲང་ཁག་བཞིར་གྱེས་ཤིང་བོད་ལ་དབང་སྒྱུར་བྱེད་པ་མཇུག་སྒྲིལ་བ།"]},{"id":"O3JT30801PD109251","title":["ཟུར་ལྟའི་དཔྱད་ཡིག་གི་དཀར་ཆག"]},{"id":"O3JT30801PD109247","title":["སྡེ་སྲིད་དང་སྲིད་སྐྱོང་རིམ་བྱོན་གྱི་རེའུ་མིག"]},{"id":"O3JT30801PD109143","title":["བོད་ཀྱི་གདོད་མའི་ལོ་རྒྱུས།"]},{"id":"O3JT30801PD109153","title":["གྲལ་རིམ་གྱི་དབྱེ་བ་བྱུང་ཞིང་རྒྱལ་ཕྲན་སིལ་མའི་རྣམ་པ་ཆགས་ཚུལ།"]},{"id":"O3JT30801PD109154","title":["གྲལ་གྱི་དབྱེ་བ་ཐོག་མར་བྱུང་ཚུལ།"]},{"id":"O3JT30801PD109155","title":["བོད་མིའུ་རིགས་དྲུག་སོ་སོར་གྱེས་ཚུལ།"]},{"id":"O3JT30801PD109156","title":["བོད་དུ་མངའ་མཛད་བཅུ་དང་རྒྱལ་ཕྲན་སིལ་མ་བཅུ་གཉིས་བྱུང་ཚུལ།"]},{"id":"O3JT30801PD109150","title":["བོད་ཀྱི་བསྐལ་པ་ཡ་ཐོག་གི་སྤྱི་ཚོགས་ཀྱི་རྣམ་པ།"]},{"id":"O3JT30801PD109151","title":["ཡ་ཐོག་གི་མིའི་འཚོ་བ་རོལ་སྟངས།"]},{"id":"O3JT30801PD109152","title":["གནའ་མི་ཚོ་ངལ་རྩོལ་ཁྲོད་རིམ་བཞིན་འཕེལ་འགྱུར་བྱུང་བ།"]},{"id":"O3JT30801PD109144","title":["སྣོད་ཀྱི་འཇིག་རྟེན་ཆགས་ཚུལ་བཤད་པ།"]},{"id":"O3JT30801PD109145","title":["འཇིག་རྟེན་སྤྱིར་བཤད་པ།"]},{"id":"O3JT30801PD109146","title":["བྱེ་བྲག་ཏུ་བོད་ཆགས་ཚུལ་བཤད་པ།"]},{"id":"O3JT30801PD109147","title":["བོད་ཡུལ་དུ་མིའི་འགྲོ་བ་ཐོག་མར་བྱུང་ཚུལ།"]},{"id":"O3JT30801PD109148","title":["འགྲོ་བ་མིའི་ཐོག་མ་སྒོ་ང་ལས་བྱུང་བའི་བཤད་ཚུལ།"]},{"id":"O3JT30801PD109149","title":["མིའི་འགྲོ་བའི་ཐོག་མ་སྤྲ་མི་ལས་བྱུང་ཚུལ།"]},{"id":"O3JT30801PD109157","title":["སྤུ་རྒྱལ་བོད་ཀྱི་གདུང་རབས་བྱུང་ཞིང་བྲན་གཡོག་ལམ་ལུགས་ཀྱི་སྤྱི་ཚོགས་དངོས་སུ་བྱུང་བ།"]},{"id":"O3JT30801PD109167","title":["སའི་ལེགས་དྲུག་ནས་ཁྲི་ཐོག་རྗེ་བཙན་གྱི་བར།"]},{"id":"O3JT30801PD109158","title":["སྤུ་རྒྱལ་བོད་ཀྱི་གདུང་རབས་བྱུང་ཞིང་བྲན་གཡོག་ལམ་ལུགས་ཀྱི་སྤྱི་ཚོགས་དངོས་སུ་བྱུང་བའི་སྐབས་དེའི་སྤྱི་ཚོགས་ཀྱི་ངོ་བོ་བཤད་པ།"]},{"id":"O3JT30801PD109159","title":["བོད་རྒྱལ་གཉའ་ཁྲི་བཙན་པོ་བྱོན་ཞིང་བྲན་གཡོག་སྤྱི་ཚོགས་ཀྱི་རྒྱལ་ཁབ་དངོས་སུ་བཙུགས་པ།"]},{"id":"O3JT30801PD109160","title":["གཉའ་ཁྲི་བཙན་པོ་ཡུལ་གང་ནས་བྱོན་པ་དང་སྲིད་དབང་ཇི་ལྟར་བཙུགས་པའི་ཚུལ།"]},{"id":"O3JT30801PD109161","title":["གཉའ་ཁྲི་བཙན་པོའི་མཛད་རྗེས་རགས་བསྡུས།"]},{"id":"O3JT30801PD109168","title":["ཆུ་ལ་ལྡེ་བརྒྱད་ནས་འོག་གི་བཙན་ལྔའི་སྐོར།"]},{"id":"O3JT30801PD109169","title":["ལྷ་ཐོ་ཐོ་རི་གཉན་བཙན་ནས་འབྲོང་མཉེན་ལྡེའུ་བར།"]},{"id":"O3JT30801PD109170","title":["ལྷ་ཐོ་ཐོ་རིའི་སྐབས་ཕྱིའི་སངས་རྒྱས་ཆོས་ལུགས་བར་འབྲེལ་བ་བྱུང་བ།"]},{"id":"O3JT30801PD109171","title":["གསོ་རིག་སྔར་ལས་དར་རྒྱས་སུ་སོང་བ།"]},{"id":"O3JT30801PD109172","title":["སྟག་རི་གཉན་གཟིགས་ཀྱི་སྐབས་འདབས་རྒྱལ་ཕྲན་དབང་དུ་བསྡུ་བའི་གྲབས་མཛད་པ།"]},{"id":"O3JT30801PD109162","title":["མུ་ཁྲི་བཙན་པོ་ནས་གདགས་ཁྲི་བཙན་པོའི་བར་གྱི་ལོ་རྒྱུས།"]},{"id":"O3JT30801PD109173","title":["གནམ་རི་སྲོང་བཙན་གྱིས་བོད་གཅིག་གྱུར་གྱི་རྨང་བཏིངས་པ།"]},{"id":"O3JT30801PD109163","title":["སྟོད་ཀྱི་སྟེང་གཉིས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O3JT30801PD109164","title":["གྲི་གུམ་བཙན་པོ་དང་ལོ་ངམ་གཉིས་ཀྱི་རྒྱལ་ས་འཕྲོག་རྩོད།"]},{"id":"O3JT30801PD109165","title":["ལོ་ངམ་གྱིས་རྒྱལ་སྲིད་འཕྲོག་སྟེ་དབང་བཟུང་བ།"]},{"id":"O3JT30801PD109166","title":["སྤུ་རྒྱལ་གྱི་གདུང་རབས་དགུ་པ་སྤུ་དེ་གུང་རྒྱལ་གྱིས་རྒྱལ་སྲིད་སླར་འཕྲོག་པ།"]},{"id":"O3JT30801PD109250","title":["རབས་བྱུང་དང་པོ་ནས་བཅུ་བདུན་བར་གྱི་སྤྱི་ལོ་དང་བོད་ལོའི་རེའུ་མིག"]},{"id":"O3JT30801PD109242","title":["ས་སྐྱ་སྲིད་འཛིན་པ་རིམ་བྱོན་གྱི་རེའུ་མིག"]},{"id":"O3JT30801PD109142","title":["གངས་ཅན་བོད་ཀྱི་སྣོད་བཅུད་སྤྱིར་གླེང་བ།"]},{"id":"O3JT30801PD109241","title":["བོད་བཙན་པོའི་རྒྱལ་རབས་སིལ་བུར་ཐོར་རྗེས་ཀྱི་རྒྱལ་རྒྱུད་རིམ་བྱོན་རེའུ་མིག"]},{"id":"O3JT30801PD109174","title":["བོད་ཀྱི་བཙན་པོའི་རྒྱལ་རབས་དབུ་བརྙེས་པ་དང་བཀས་བཀོད་ཞིང་བྲན་ལམ་ལུགས་དངོས་སུ་བྱུང་བ།"]},{"id":"O3JT30801PD109189","title":["མུ་ནེ་བཙན་པོ་དང་ཁྲི་ལྡེ་སྲོང་བཙན་ནམ་སད་ན་ལེགས་ཀྱི་སྐོར།"]},{"id":"O3JT30801PD109190","title":["མུ་ནེ་བཙན་པོས་འབངས་ཀྱི་དབུལ་ཕྱུག་ཐེངས་གསུམ་སྙོམས་པའི་བཀའ་བསྒྲགས་པ།"]},{"id":"O3JT30801PD109191","title":["ཁྲི་སྲོང་ལྡེ་བཙན་གྱིས་ཡིག་སྒྱུར་ལ་མཐོང་ཆེན་གནང་བ།"]},{"id":"O3JT30801PD109175","title":["བོད་བཙན་པོའི་དུས་སྐབས་ཀྱི་སྤྱི་ཚོགས་ངོ་བོ།"]},{"id":"O3JT30801PD109183","title":["བཙན་པོ་འདུས་སྲོང་མང་པོ་རྗེའི་སྐབས་རྩལ་པོ་ཆེ་མི་བདུན་བྱུང་བ་དང་བཙན་པོ་དང་མགར་གྱི་གདུང་རྒྱུད་བར་འགལ་བ་བྱུང་བ།"]},{"id":"O3JT30801PD109184","title":["ཁྲི་ལྡེ་གཙུག་བརྟན་མེས་ཨག་ཚོམ་གྱིས་གྱིམ་ཤིང་ཀོང་ཇོ་བོད་དུ་དྲངས་པ།"]},{"id":"O3JT30801PD109176","title":["བོད་རྒྱལ་སྲོང་བཙན་སྒམ་པོས་གཅིག་གྱུར་གྱི་རྒྱལ་ཁབ་བཙུགས་ཤིང་སྒྲིག་སྲོལ་གསར་པ་མང་པོ་གཏན་ལ་ཕབ་གནང་བ།"]},{"id":"O3JT30801PD109181","title":["རྒྱ་བལ་ཁྱིམ་མཚེས་རྒྱལ་ཁབ་ལ་འབྲེལ་བ་བཙུགས་ཏེ་གཞན་གྱི་རིག་གནས་སློབ་སྦྱོང་དང་ནང་འདྲེན་བྱས་པ།"]},{"id":"O3JT30801PD109178","title":["བོད་ཀྱི་རུས་རྒྱུད་ཚོ་ཁག་རྣམས་གཅིག་གྱུར་བྱས་ཏེ་བཙན་པོའི་རྒྱལ་རབས་ཐོག་མར་བཙུགས་པ།"]},{"id":"O3JT30801PD109180","title":["བོད་སྤྱི་མཐུན་གྱི་ཡེ་གེ་གསར་གཏོད་དང་སྔར་ཡོད་ཀྱི་རིག་གཞུང་རྒྱུན་འཛིན་དང་འཕེལ་རྒྱས་སུ་བཏང་བ།"]},{"id":"O3JT30801PD109177","title":["ཡབ་འབངས་དང་ཡུམ་འབངས་ངོ་ལོག་སྟེ་འོས་ལངས་བྱུང་བ།"]},{"id":"O3JT30801PD109179","title":["ཆ་ཚང་ཞིང་གོ་རིམ་ལྡན་པའི་སྒོ་ནས་ཆབ་དཔལ་དམག་གསུམ་གྱི་ཁྲིམས་སྲོལ་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT30801PD109192","title":["ཁྲི་གཙུག་ལྡེ་བཙན་རལ་པ་ཅན་དང་ཁྲི་དར་མ་འུ་དུམ་བཙན་པོའི་སྐབས།"]},{"id":"O3JT30801PD109193","title":["ཁྲི་རལ་པ་ཅན་གྱི་སྐུ་དུས་རྒྱ་བོད་གཉིས་ཀྱི་ཞི་མཐུན་གྱི་རྡོ་རིང་བཙུགས་པ།"]},{"id":"O3JT30801PD109194","title":["ཁྲི་དར་མས་སྤྱི་ཚོགས་ཀྱི་གནས་བབ་ལ་གཞིགས་ཏེ་ཆོས་ཁྲིམས་གཏོར་བ།"]},{"id":"O3JT30801PD109185","title":["བཙན་པོ་ཁྲི་སྲོང་ལྡེ་བཙན།"]},{"id":"O3JT30801PD109186","title":["ཁྲི་སྲོང་ལྡེ་བཙན་ཁོང་གི་སྲིད་ཕྱོགས་ཀྱི་མཛད་པ་གལ་ཆེན་འགའ།"]},{"id":"O3JT30801PD109187","title":["མཁན་སློབ་གཉིས་གདན་དྲངས་ཏེ་བོད་དུ་སངས་རྒྱས་བསྟན་པ་དར་སྤེལ་བཏང་བ།"]},{"id":"O3JT30801PD109188","title":["དཔལ་བསམ་ཡས་གཙུག་ལག་ཁང་བཞེངས་ཤིང་སད་མི་བདུན་རབ་ཏུ་བྱུང་བ།"]},{"id":"O3JT30801PD109182","title":["གུང་སྲོང་གུང་བཙན་དང་མང་སྲོང་མང་བཙན་གྱི་སྐོར།"]},{"id":"O3JT30801PD109252","title":["མཇུག་གི་གཏམ།"]},{"id":"O3JT30801PD109244","title":["གཙང་པ་སྡེ་སྲིད་ཀྱི་སྲིད་འཛིན་རེའུ་མིག"]},{"id":"O3JT30801PD109246","title":["པཎ་ཆེན་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རེའུ་མིག"]},{"id":"O3JT30801PD109216","title":["དགའ་ལྡན་ཕོ་བྲང་པའི་དབང་བསྒྱུར་བའི་དུས་སྐབས།"]},{"id":"O3JT30801PD109225","title":["རྒྱལ་དབང་སྐུ་ཕྲེང་དགུ་པ་ནས་བཅུ་གཉིས་བར་གྱི་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O3JT30801PD109226","title":["རྒྱལ་དབང་ལུང་རྟོགས་རྒྱ་མཚོའི་སྐོར།"]},{"id":"O3JT30801PD109227","title":["རྒྱལ་དབང་སྐུ་ཕྲེང་བཅུ་པ་ཚུལ་ཁྲིམས་རྒྱ་མཚོའི་སྐོར།"]},{"id":"O3JT30801PD109228","title":["རྒྱལ་དབང་བཅུ་གཅིག་པ་མཁས་གྲུབ་རྒྱ་མཚོའི་སྐོར།"]},{"id":"O3JT30801PD109229","title":["རྒྱལ་དབང་སྐུ་ཕྲེང་བཅུ་གཉིས་པ་འཕྲིན་ལས་རྒྱ་མཚོའི་སྐོར།"]},{"id":"O3JT30801PD109224","title":["རྒྱལ་དབང་འཇམ་དཔལ་རྒྱ་མཚོའི་སྐབས་གོར་བོད་དམག་འཁྲུག་བྱུང་བའི་སྐོར།"]},{"id":"O3JT30801PD109217","title":["དགའ་ལྡན་ཕོ་བྲང་གི་སྲིད་དབང་དངོས་སུ་བཙུགས་པ།"]},{"id":"O3JT30801PD109221","title":["རྒྱལ་དབང་བདུན་པའི་སྐབས་ང་ལུམ་སྦྱར་གསུམ་དང་ཁང་ཆེན་ནས་བསོད་ནམས་རྒྱལ་པོའི་བར་འཐབ་རྩོད་བྱུང་བ།"]},{"id":"O3JT30801PD109220","title":["ཇུན་གར་བའི་དཔུང་དམག་གིས་ལྷ་བསངས་ཧན་གྱི་སྲིད་དབང་འཕྲོག་ལེན་བྱས་པ་དང་ཆིན་གོང་མའི་དམག་གིས་ཇུན་གར་བ་མཐར་བསྐྲད་པ།"]},{"id":"O3JT30801PD109219","title":["བོད་སྲིད་གཞུང་དང་གུ་ཤྲི་བསྟན་འཛིན་གདུང་རྒྱུད་བར་གྱི་འཐབ་རྩོད།"]},{"id":"O3JT30801PD109218","title":["མན་ཆིན་གོང་མ་ཤིན་ཀྲིས་གདན་དྲངས་པ་ལྟར་རྒྱལ་དབང་ལྔ་པ་ཆེན་པོ་ནང་ཁུལ་དུ་ཕེབས་པ།"]},{"id":"O3JT30801PD109223","title":["རྒྱལ་དབང་སྐལ་བཟང་རྒྱ་མཚོའི་སྐབས་འགྱུར་མེད་རྣམ་རྒྱལ་གྱིས་ཟིང་སློང་བྱུང་བ་དང་བཀའ་ཤག་སྲིད་གཞུང་དངོས་སུ་བཙུགས་པའི་སྐོར།"]},{"id":"O3JT30801PD109222","title":["ང་ལུམ་སྦྱར་གསུམ་ཚར་བཅད་དེ་ཕོ་ལྷ་བས་སྲིད་འགན་ཡོངས་སུ་བཞེས་པ།"]},{"id":"O3JT30801PD109236","title":["རྒྱལ་དབང་བསྟན་འཛིན་རྒྱལ་མཚོས་སྲིད་འགན་བཞེས་པ་དང་བོད་མི་དམངས་ལ་བཅིངས་གྲོལ་ཐོབ་པའི་སྐོར།"]},{"id":"O3JT30801PD109237","title":["རྒྱལ་དབང་བསྟན་འཛིན་རྒྱ་མཚོ་ཁྲིར་མངའ་གསོལ་བ་དང་རྭ་སྒྲེང་དུས་ཟིང་གི་སྐོར།"]},{"id":"O3JT30801PD109238","title":["བོད་ཀྱི་ཚོང་དོན་ཚོགས་པ་ཕྱི་རྒྱལ་དུ་བསྐྱོད་པ།"]},{"id":"O3JT30801PD109239","title":["བོད་རིགས་མི་དམངས་ལ་བཅིངས་གྲོལ་ཐོབ་པའི་སྐོར།"]},{"id":"O3JT30801PD109230","title":["བོད་མི་དམངས་ཀྱི་རྒྱལ་གཅེས་བཙན་རྒོལ་འཐབ་རྩོད་སྐོར།"]},{"id":"O3JT30801PD109235","title":["བོད་ཀྱི་སྲིད་འཛིན་གྱི་བྱེད་ཐབས་གསར་དུ་སྤེལ་ཞིང་མེས་རྒྱལ་གྱི་འབྲེལ་བ་དམ་དུ་ཕྱིན་པ།"]},{"id":"O3JT30801PD109234","title":["དབྱིན་ཇིས་བོད་ལ་བཙན་འཛུལ་བྱེད་ཤུགས་ཇེ་ཆེར་བཏང་སྟེ་སིམ་ལའི་གྲོས་ཚོགས་འཚོགས་པ།"]},{"id":"O3JT30801PD109231","title":["དབྱིང་བོད་དམག་འཕྲུག་ཐེངས་དང་པོ།"]},{"id":"O3JT30801PD109233","title":["རྒྱལ་དབང་བཅུ་གསུམ་པ་བྲོས་བྱོལ་དུ་ཕེབས་པ།"]},{"id":"O3JT30801PD109232","title":["རྒྱལ་དབང་བཅུ་གསུམ་པས་བོད་ཀྱི་སྲིད་འགན་བཞེས་ཤིང་དབྱིན་བོད་དམག་འཁྲུག་ཐེངས་གཉིས་པ་བྱུང་བ།"]},{"id":"O3JT30801PD109249","title":["བོད་ཀྱི་གནས་ཁྱད་པར་ཅན་འགའ་བཏབ་པའི་ལོ་ཁམས་རེའུ་མིག"]},{"id":"O3JT30801PD109195","title":["བོད་སིལ་བུའི་དུས་སྐབས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O3JT30801PD109196","title":["བོད་བཙན་པོའི་རྒྱལ་རབས་ཉམས་རྒུད་དུ་སོང་བ།"]},{"id":"O3JT30801PD109197","title":["འོད་སྲུང་དང་ཡུམ་བརྟན་གཉིས་ཕྱོགས་གཉིས་སུ་ཆད་དེ་དབུ་གཡོ་འཁྲུགས་པ།"]},{"id":"O3JT30801PD109198","title":["འབངས་གྱེན་ལོག་བྱུང་སྟེ་ཆོས་སྲིད་གཉིས་ཀྱི་ཁྲིམས་སྲོལ་ཉམས་ཤིང་ཐོར་བ།"]},{"id":"O3JT30801PD109199","title":["བོད་ཡུལ་དུ་རྒྱལ་ཕྲན་སིལ་མའི་རྣམ་པ་བྱུང་བ།"]},{"id":"O3JT30801PD109200","title":["བསྟན་པ་ཕྱི་དར་གྱི་དུས་སུ་བོད་དུ་གྲུབ་མཐའ་མང་པོ་བྱུང་ཚུལ།"]},{"id":"O3JT30801PD109201","title":["སངས་རྒྱས་ཀྱི་བསྟན་པ་བསྐྱར་དུ་དར་བའི་རྒྱུ་མཚན།"]},{"id":"O3JT30801PD109202","title":["བསྟན་པའི་མེ་རོ་སྟོད་སྨད་གཉིས་ནས་གསོས་ཤིང་གྲུབ་མཐའ་ཁག་མང་པོ་བྱུང་བ།"]},{"id":"O3JT30801PD109245","title":["ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་རིམ་བྱོན་གྱི་རེའུ་མིག"]},{"id":"O3JT30801PD109243","title":["ཕག་གྲུའི་སྲིད་འཛིན་རིམ་བྱོན་གྱི་རེའུ་མིག"]},{"id":"O3JT30801PD109140","title":["བོད་ཀྱི་ལོ་རྒྱུས་སློབ་གཞི་བློ་གསར་འཇུག་པའི་འབབ་སྟེགས་ཀྱི་སྔོན་འགྲོ།"]}]}