{"isOutlineOf":"W20087","nodes":[{"id":"O3JT21903JT2204","title":["༼༡༠༽\tབྷེ་རའི་རྒྱལ་བློན་གྲོས་ནས་བཙུན་མོ་མངགས།\t།གེ་སར་རྒྱལ་པོ་འདི་ཕྱིའི་སྐྱབས་སུ་བཅོལ།\t།གླིང་རྗེས་བྷེ་གླིང་དར་དཀར་མདུད་པས་བཅིངས།\t།ར་ཡི་གཡང་ཕབ་སངས་རྒྱས་བསྟན་པ་སྤེལ༎"]},{"id":"O3JT21903JT2196","title":["༼༢༽ གླིང་དམག་བྷེ་རའི་ས་སྣེར་སླེབས་པའི་དུས། བྷེ་རའི་རྒྱལ་བློན་ཅི་འདྲ་གྲོས་ལ་བརྩོན། །རོང་བཟས་གེ་སར་སྐྱབས་སུ་བཅོལ་ན་ཟེར། །དེ་བཞིན་བློན་པོ་མངགས་ཀྱང་ཁྲོ་ལུས་དཀྲུགས༎"]},{"id":"O3JT21903JT2201","title":["༼༧༽\tམུ་སྟེགས་བླ་མ་བརླག་པའི་ཤ་ལན་དུ།\t།བྷེ་རའི་དཔུང་གིས་སླར་ཡང་གླིང་སྒར་དཀྲུགས།\t།དཔའ་མོ་ཨ་སྟག་ཀླུ་མོ་ལ་སོགས་པས།\t།བྷེ་རྒྱལ་ཕུ་བོ་ར་འདྲའི་སྙིང་རྩ་དཀྲུགས༎"]},{"id":"O3JT21903JT2203","title":["༼༩༽\tབྷེ་རས་གླིང་ལ་རྒོལ་བའི་རེ་དང་བྲལ།\t།འགག་འཕྲང་བཟུང་ནས་རང་སྲུང་བྱེད་པར་བརྩོན།\t།གླིང་པས་ལམ་གྱི་འགག་དམག་རིམ་པར་གཏོར།\t།དཔུང་ཆེན་བྷེ་ར་རྒྱལ་སའི་ཉེ་སར་བཅར༎"]},{"id":"O3JT21903JT2193","title":["དཀར་ཆག"]},{"id":"O3JT21903JT2199","title":["༼༥༽\tཤན་འདན་གཉིས་པོ་བྷེ་རའི་སྒར་ལ་མཆོངས།\t།དགྲ་དཔུང་ཕྱེད་བརླག་རྟ་ཁྱུ་རྟགས་མར་བླངས།\t།བྷེ་རས་སླར་ཡང་འཐབ་ཀྱང་ཕམ་ཆེ་བས།\t།གཏོར་ཟོར་འཕངས་ནས་གླིང་སྒར་བརླག་པར་བརྩམས༎"]},{"id":"O3JT21903JT2195","title":["༼༡༽ གེ་སར་རྒྱལ་པོས་མཁའ་འགྲོའི་ལུང་བསྟན་བཞིན། །མི་ནུབ་དར་རྫོང་འབེབས་པའི་དམག་གྲ་བསྒྲིགས། །འདོ་བའི་རྨིག་སྒྲས་ས་གཞིའང་འདར་བཞིན་དུ། །རུ་མཚོན་ནམ་མཁར་ཕྱར་ནས་གླིང་ནས་ཐོན༎"]},{"id":"O3JT21903JT2200","title":["༼༦༽\tམུ་སྟེགས་བླ་མས་གཏོར་ཟོར་འཕེན་ཉེའི་དུས།\t།གླིང་གི་བླ་མས་ཚད་མེད་བཞི་ལྡན་གྱི།\t།ལྟ་སྒོམ་དང་བཅས་ཁྲོ་མོའི་ཟོར་འཕངས་ནས།\t།མུ་སྟེགས་བླ་མ་འཁོར་བཅས་རྩ་བརླག་བཏང་༎"]},{"id":"O3JT21903JT2202","title":["༼༨༽\tར་འདྲས་གླིང་སྒར་དཀྲུགས་ཤིང་དར་ལུ་བསྒྲུངས། །རལ་གྲིས་དཔའ་ལའི་ཁྲབ་ཤམ་དུམ་བུར་བཏང་།\t།དེ་ནས་གེ་སར་ཞགས་པས་ར་འདྲ་བཟུང་།\t།རླབས་ཆེན་འགྲོ་དོན་སྒྲུབ་པའི་གྲོགས་སུ་བཀུག།"]},{"id":"O3JT21903JT2192","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O3JT21903JT2198","title":["༼༤༽\tདེ་ནས་བྷེ་རས་གླིང་པར་ཐེངས་མང་རྒོལ།\t།བྷེ་གླིང་གཉིས་ཀར་ཤི་རྨས་ཚབས་ཆེ་བྱུང་།\t།འོན་ཀྱང་དཔའ་ལའི་རལ་གྲིས་ར་བདུད་རྨས།\t།བྷེ་རའི་དམག་གི་དཔའ་སེམས་ཞུམ་པར་བྱས༎"]},{"id":"O3JT21903JT2194","title":["མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའ།"]},{"id":"O3JT21903JT2197","title":["༼༣༽ བྷེ་ར་རྒྱལ་པོས་འདུན་མའི་བློ་དོར་ཏེ།\t།དྲག་པོའི་དཔུང་གིས་རང་ཆུས་བཟུང་བར་བརྩོན།\t།དཔུང་ཆེན་གླིང་དམག་གདོང་ལེན་བྱེད་དུ་མངགས།\t།བྷེ་གླིང་འཁྲུག་པའི་གཡུལ་གྱི་ཡོལ་བ་ཕྱེས༎"]}]}