{"isOutlineOf":"W00EGS1016994","nodes":[{"id":"O3JT2013JT205","title":["དུས་འཁོར་ཆོས་འབྱུང་ཨིནྡྲ་ནཱི་ལའི་ཕྲ་ཚོམ།"]},{"id":"O3JT2013JT220","title":["སྐབས་དང་པོ་བདེ་བར་གཤེགས་པའི་རིང་ལུགས་སྤྱིར་བསྟན་པ།"]},{"id":"O3JT2013JT232","title":["སརྒ་དང་པོ།\tསྤྱིར་འཇིག་རྟེན་གྱི་ཁམས་སུ་སངས་རྒྱས་འབྱོན་ཚུལ་དང་།\tབྱེ་བྲག་འོ་སྐོལ་གྱི་སྟོན་པའི་མཛད་པ་བསྟན་པ།"]},{"id":"O3JT2013JT236","title":["སྤྱིར་འཇིག་རྟེན་གྱི་ཁམས་སུ་སངས་རྒྱས་འབྱོན་ཚུལ།"]},{"id":"O3JT2013JT237","title":["བྱེ་བྲག་འོ་སྐོལ་གྱི་སྟོན་པའི་མཛད་པ་བསྟན་པ།"]},{"id":"O3JT2013JT233","title":["སརྒ་གཉིས་པ།\tཐུབ་པའི་མདོ་སྔགས་ཀྱི་བསྟན་པ་རིན་པོ་ཆེ་འཕགས་ཡུལ་དུ་ཇི་ལྟར་དར་བའི་ཚུལ།"]},{"id":"O3JT2013JT239","title":["ཐུན་མིན་ཐེག་ཆེན་གྱི་བཀའ་བསྡུ་བཤད་པ།"]},{"id":"O3JT2013JT240","title":["བསྟན་པ་དེ་ཉིད་གང་ལ་གཏད་ཅིང་འཛིན་པར་བྱེད་པའི་སྐྱེས་བུ་ཇི་ལྟར་བྱོན་པའི་ཚུལ་ལ།\tཐུན་མོང་དུ་གྲགས་པའི་བསྟན་པའི་གཏད་རབས་སོགས་ལས་བརྩམས་ཏེ་ཉན་ཐོས་ཀྱི་སྡེ་སྣོད་ཕལ་ཆེར་སྤྱོད་པའི་སྐབས།"]},{"id":"O3JT2013JT238","title":["ཐེག་པ་ཐུན་མོང་དུ་གྲགས་པའི་བཀའ་བསྡུ་རིམ་པ་གསུམ་བྱུང་ཚུལ།"]},{"id":"O3JT2013JT242","title":["ཐུན་མིན་སྔགས་ཀྱི་སྡེ་སྣོད་ཇི་ལྟར་བྱུང་ཞིང་དེ་འཛིན་པར་བྱེད་པའི་གྲུབ་པའི་སློབ་དཔོན་རྣམས་བྱོན་ཚུལ།"]},{"id":"O3JT2013JT241","title":["ཐེག་ཆེན་ཐུན་མོང་བའི་སྡེ་སྣོད་ཇི་ལྟར་བྱུང་ཞིང་དེ་འཛིན་པར་བྱེད་པའི་སློབ་དཔོན་གྲགས་ཆེ་བ་རྣམས་བྱོན་ཚུལ།"]},{"id":"O3JT2013JT234","title":["རྒྱལ་བའི་བསྟན་པ་རིན་པོ་ཆེ་དེ་ཉིད་གངས་ཅན་གྱི་ལྗོངས་སུ་ཇི་ལྟར་བྱོན་པ་ལ།\tབསྟན་པ་སྔ་དར་གྱི་སྐབས་དང་།\tབསྟན་པ་ཕྱི་དར་གྱི་སྐབས་བཤད་པ།"]},{"id":"O3JT2013JT243","title":["བསྟན་པ་སྔ་དར་གྱི་སྐབས་བཤད་པ།"]},{"id":"O3JT2013JT244","title":["བསྟན་པ་ཕྱི་དར་གྱི་སྐབས་བཤད་པ།"]},{"id":"O3JT2013JT235","title":["སརྒ་བཞི་པ།\tལུང་རྟོགས་བཤད་སྒྲུབ་ཀྱི་བཀའ་བབས་ཇི་ལྟར་བྱུང་ཚུལ་བྱེ་བྲག་ཏུ་སྨོས་པ།"]},{"id":"O3JT2013JT245","title":["བཤད་རྒྱུན་གྱི་བཀའ་བབས་མདོ་ཙམ་བཤད་པ།"]},{"id":"O3JT2013JT246","title":["སྒྲུབ་བརྒྱུད་ཀྱི་བཀའ་སྲོལ་བྱོན་ཚུལ་རྒྱས་པར་བཤད་པ།"]},{"id":"O3JT2013JT249","title":["རྗེ་བཙུན་ས་སྐྱ་པའི་བཀའ་སྲོལ་བྱོན་ཚུལ།"]},{"id":"O3JT2013JT252","title":["དམ་ཆོས་སྡུག་བསྔལ་ཞི་བྱེད་དང་།\tདེའི་ཡན་ལག་གཅོད་ཡུལ་གྱི་རིང་ལུགས་བཤད་པ།"]},{"id":"O3JT2013JT247","title":["གསང་སྔགས་རྙིང་མའི་བཀའ་སྲོལ་བྱོན་ཚུལ།"]},{"id":"O3JT2013JT250","title":["མཉམ་མེད་འགྲོ་མགོན་བཀའ་བརྒྱུད་པའི་རིང་ལུགས་བཤད་པ།"]},{"id":"O3JT2013JT253","title":["རྡོ་རྗེ་རྣལ་འབྱོར་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་བཀའ་སྲོལ་ཇི་ལྟར་བྱོན་ཚུལ།"]},{"id":"O3JT2013JT248","title":["བཀའ་གདམས་རྙིང་མ་དང་།\tགསར་མའི་རིང་ལུགས་བཤད་པ།"]},{"id":"O3JT2013JT251","title":["དཔལ་ལྡན་ཤངས་པ་བཀའ་བརྒྱུད་ཀྱི་རིང་ལུགས་བཤད་པ།"]},{"id":"O3JT2013JT254","title":["རྡོ་རྗེ་གསུམ་གྱི་བསྙེན་སྒྲུབ་ཀྱི་བཀའ་སྲོལ་བྱུང་ཚུལ།"]},{"id":"O3JT2013JT222","title":["སྦྱར་བྱང་སྨོན་ཚིག"]},{"id":"O3JT2013JT219","title":["མཆོད་པར་བརྗོད་པ་དང་བཤད་པ་དམ་བཅའ་བ།"]},{"id":"O3JT2013JT221","title":["སྐབས་གཉིས་པ་བྱེ་བྲག་ཏུ་དུས་ཀྱི་འཁོར་ལོའི་ཆོས་སྐོར་གྱི་བྱུང་བ་བརྗོད་པ།"]},{"id":"O3JT2013JT262","title":["སརྒ་བརྒྱད་པ།\tབྱང་ཕྱོགས་དཔལ་ལྡན་ཤམྦྷ་ལ་ནས་འཕགས་པའི་ཡུལ་དུ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་འགྲེལ་པ་དང་བཅས་པ་ཇི་ལྟར་བྱོན་ཚུལ་དང་།\tདེ་ལས་བོད་དུ་ཇི་ལྟར་བརྒྱུད་ཚུལ་སྤྱི་ཙམ་བསྟན་པ།"]},{"id":"O3JT2013JT266","title":["བྱེ་བྲག་ལྷར་བཅས་སྲིད་ཞིའི་གཙུག་ནོར་གོང་ས་སྐྱབས་མགོན་རྒྱལ་བའི་དབང་པོ་ཐམས་ཅད་མཁྱེན་ཅིང་གཟིགས་པ་ཆེན་པོ་སྐུ་ཕྲེང་བཅུ་བཞི་པ་ཆེན་པོ་མཆོག་གི་རྣམ་ཐར།"]},{"id":"O3JT2013JT261","title":["སརྒ་བདུན་པ།\tབྱང་ཕྱོགས་དཔལ་ལྡན་ཤམྦྷ་ལའི་ཞིང་གི་ལོ་རྒྱུས།"]},{"id":"O3JT2013JT265","title":["སརྒ་བཅུ་གཅིག་པ།\tརྭ་བའི་ལུགས་ཀྱི་དུས་འཁོར་བརྒྱུད་རིམ་སྤྱིར་བསྟན་པ།"]},{"id":"O3JT2013JT304","title":["མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་དགེ་ལེགས་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT302","title":["གོང་གསུམ་བདེ་ཆེན་པ་འཇམ་དབྱངས་ཆོས་ཀྱི་དཔལ་བའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT306","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT309","title":["ཐུབ་བསྟན་ལུང་རྟོགས་རྣམ་རྒྱལ་ཕྲིན་ལས་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT301","title":["ཐམས་ཅད་མཁྱེན་པ་བུ་སྟོན་རིན་ཆེན་གྲུབ་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT308","title":["ཐུབ་བསྟན་འཇིགས་མེད་རྒྱ་མཚོ་སོགས་བརྒྱུད་པའི་བླ་མ་རྣམས་ཀྱི་མཚན།"]},{"id":"O3JT2013JT300","title":["རྭ་ཆོས་རབ་སོགས་བརྒྱུད་པའི་བླ་མ་རྣམས་ཀྱི་རྣམ་ཐར་ཆེ་ལོང་ཙམ་བསྟན་པ།"]},{"id":"O3JT2013JT305","title":["བ་སོ་ཆོས་ཀྱི་རྒྱལ་མཚན་ནས་རིམ་བཞིན་བླ་མ་བརྒྱུད་རིམ་གྱི་མཚན་དང་།\tདེ་ལས་རྒྱལ་མཆོག་སྐུ་ཕྲེང་བདུན་པ་བློ་བཟང་བསྐལ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT323","title":["བ་སོ་ཆོས་ཀྱི་རྒྱལ་མཚན་ནས་རིམ་བཞིན་བླ་མ་བརྒྱུད་རིམ་གྱི་མཚན།"]},{"id":"O3JT2013JT324","title":["རྒྱལ་མཆོག་སྐུ་ཕྲེང་བདུན་པ་བློ་བཟང་བསྐལ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT303","title":["འཇམ་མགོན་བླ་མ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་ཆེན་པོའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT307","title":["རྒྱལ་སྲས་བསྐལ་བཟང་ཐུབ་བསྟན་འཇིགས་མེད་རྒྱ་མཚོ་སོགས་བརྒྱུད་པའི་བླ་མ་རྣམས་ཀྱི་མཚན་དང་།\tདེ་ལས་འཇམ་མགོན་རྒྱལ་བའི་རྒྱལ་ཚབ་ཡོངས་འཛིན་གླིང་སྤྲུལ་རྡོ་རྗེ་འཆང་ཐུབ་བསྟན་ལུང་རྟོགས་རྣམ་རྒྱལ་ཕྲིན་ལས་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT259","title":["སརྒ་ལྔ་པ།\tརྒྱུད་འདི་ཇི་ལྟར་འཆད་པའི་ཚུལ་བསྟན་པ།"]},{"id":"O3JT2013JT258","title":["སརྒ་བཞི་པ།\tརྒྱུད་འདིའི་བརྗོད་བྱའི་ལུས་རྣམ་བཞག་བསྟན་པ།"]},{"id":"O3JT2013JT260","title":["སརྒ་དྲུག་པ།\tདུས་ཀྱི་འཁོར་ལོའི་ལུགས་ཀྱི་འཇིག་རྟེན་གྱི་རྣམ་བཞག"]},{"id":"O3JT2013JT264","title":["སརྒ་བཅུ་པ།\tཇོ་ནང་བཀའ་སྲོལ་ལས་བྱོན་པའི་དུས་ཀྱི་འཁོར་ལོའི་སྨིན་གྲོལ་གྱི་རྒྱུན་རྣམས་མཉམ་མེད་དྭགས་པོ་བཀའ་བརྒྱུད་སོགས་དང་ཆུ་བོ་གཅིག་འདྲེས་སུ་གྱུར་པའི་བླ་མ་བརྒྱུད་རིམ་གྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT294","title":["སྐྱབས་རྗེ་ཀ་ལུ་རིན་པོ་ཆེ་ཀརྨ་རང་བྱུང་ཀུན་ཁྱབ་དཔལ་བཟང་པོ་མཆོག་གི་རྣམ་ཐར།"]},{"id":"O3JT2013JT286","title":["གཙུག་ལག་ཆོས་ཀྱི་རྒྱལ་པོའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT285","title":["འབེ་ལོ་ཙཱ་བ་ཟུར་མང་ཚེ་དབང་ཀུན་ཁྱབ་དང་།\tདབོན་སྤྲུལ་ངག་དབང་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT291","title":["རྒྱལ་དབང་ཀརྨ་པ་སྐུ་ཕྲེང་བཅུ་དྲུག་ཆེན་པོ་རིག་པའི་རྡོ་རྗེ་མཆོག་གི་རྣམ་ཐར།"]},{"id":"O3JT2013JT288","title":["ཀརྨ་འོད་གསལ་འགྱུར་མེད་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT290","title":["བྱམས་མགོན་ཏཱ་ཡི་སི་ཏུ་པདྨ་དབང་མཆོག་རྒྱལ་པོའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT284","title":["ཀུན་མཁྱེན་སི་ཏུ་ཆོས་ཀྱི་འབྱུང་གནས་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT283","title":["ཀཿཐོག་རིག་འཛིན་ཚེ་དབང་ནོར་བུའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT287","title":["རྒྱལ་དབང་ཀརྨ་པ་བཅུ་བཞི་པ་ཐེག་མཆོག་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT282","title":["གྲུབ་བརྙེས་ཀུན་བཟང་དབང་པོའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT293","title":["རྡོར་སློབ་བླ་མ་བཀའ་བརྒྱུད་བསྟན་འཛིན་དང་།\tགྲུབ་དབང་ནོར་བུ་དོན་གྲུབ་གཉིས་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT296","title":["ཀརྨ་ངེས་དོན་ཆོས་ཀྱི་བློ་གྲོས་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT292","title":["ཡང་བརྒྱུད་རིམ་གཞན་ཞིག་ཏུ།\tའཇམ་མགོན་བློ་གྲོས་མཐའ་ཡས་ཀྱིས་མཁན་ཆེན་བཀྲ་ཤིས་འོད་ཟེར་ལ་གནང་བས།\tདེའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT289","title":["འཇམ་མགོན་བློ་གྲོས་མཐའ་ཡས་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT295","title":["འཇམ་མགོན་ཀོང་སྤྲུལ་རིན་པོ་ཆེ་སྐུ་ཕྲེང་གསུམ་པའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT263","title":["སརྒ་དགུ་པ།\tཀུན་མཁྱེན་ཇོ་ནང་པའི་བཀའ་སྲོལ་ལས་བྱོན་པའི་དུས་ཀྱི་འཁོར་ལོའི་བླ་མ་བརྒྱུད་རིམ་གྱི་རྣམ་ཐར་དང་།\tཆོས་རྒྱུད་འདི་ཉིད་མདོ་ཁམས་སྨད་ཀྱི་ཕྱོགས་སུ་ཇི་ལྟར་དར་ཚུལ་མདོ་ཙམ་སྨོས་པ།"]},{"id":"O3JT2013JT310","title":["ཀུན་མཁྱེན་ཇོ་ནང་པའི་བཀའ་སྲོལ་ལས་བྱོན་པའི་དུས་ཀྱི་འཁོར་ལོའི་བླ་མ་བརྒྱུད་རིམ་གྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT2763JT321","title":["ཇོ་ནང་རྗེ་བཙུན་ཆེན་པོ་ཏཱ་ར་ནཱ་ཐའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT2713JT316","title":["དོལ་པོ་ཤེས་རབ་རྒྱལ་མཚན་གྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT2723JT317","title":["ཆོས་རྒྱལ་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT2683JT313","title":["ཀུན་སྤངས་ཆེན་པོ་ཞང་ཐུགས་རྗེ་བརྩོན་འགྲུས་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT2673JT312","title":["པཎྜི་ཏ་ཟླ་བ་མགོན་པོ་སོགས་བླ་མ་བརྒྱུད་རིན་གྱི་རྣམ་ཐར་སྤྱི་ཙམ་བསྟན་པ།"]},{"id":"O3JT2013JT2753JT320","title":["ཀུན་དགའ་གྲོལ་མཆོག་དང་།\tལུང་རིགས་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT2773JT322","title":["རྒྱལ་ཚབ་ཀུན་དགའ་རིན་ཆེན་རྒྱ་མཚོ་སོགས།\tབླ་མ་བརྒྱུད་རིམ་འགའི་རྣམ་ཐར་སྤྱི་ཙམ་བསྟན་པ།"]},{"id":"O3JT2013JT2743JT319","title":["གྲུབ་ཆེན་ཀུན་དགའ་བློ་གྲོས་སོགས་བླ་མ་བརྒྱུད་རིམ་འགའི་རྣམ་ཐར་ཆེ་ལོང་ཙམ་བསྟན་པ།"]},{"id":"O3JT2013JT2733JT318","title":["ཉ་དབོན་ཀུན་དགའ་དཔལ་གྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT2703JT315","title":["ཡོན་ཏན་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O3JT2013JT2693JT314","title":["བྱང་སེམས་ཆེན་པོ་རྒྱལ་བ་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར།"]},{"id":"O3JT2013JT311","title":["ཆོས་འབྱུང་འདི་ཉིད་མདོ་ཁམས་སྨད་ཀྱི་ཕྱོགས་སུ་དར་ཚུལ།"]},{"id":"O3JT2013JT257","title":["སརྒ་གསུམ་པ།\tདུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་ཀྱི་ཆེ་བ་མདོ་ཙམ་བསྟན་པ།"]},{"id":"O3JT2013JT255","title":["སརྒ་དང་པོ།\tསྟོན་པ་ཤཱཀྱ་སེངྒེས་རྒྱུད་འདི་ཇི་ལྟར་གསུངས་ཚུལ།"]},{"id":"O3JT2013JT256","title":["སརྒ་གཉིས་པ།\tསྡུད་པ་པོས་ཇི་ལྟར་བསྡུས་ཚུལ།"]},{"id":"O3JT2013JT223","title":["སྤར་བསྐྲུན་སྨོན་ཚིག"]},{"id":"O3JT2013JT218","title":["དུས་འཁོར་ཆོས་འབྱུང་ཨིནྡྲ་ནཱི་ལའི་ཕྲ་ཚོམ་གྱི་མངོན་བརྗོད།"]},{"id":"O3JT2013JT217","title":["དུས་འཁོར་ཆོས་འབྱུང་ཨིནྡྲ་ནཱི་ལའི་ཕྲ་ཚོམ་གྱི་དཀར་ཆག"]}]}