{"isOutlineOf":"W22148","nodes":[{"id":"O3JT13523JT1503","title":["གྲུབ་ཆེན་ཨུ་རྒྱན་པའི་རྣམ་ཐར་གྱི་དཀར་ཆག"]},{"id":"O3JT13523JT1502","title":["གྲུབ་ཆེན་ཨུ་རྒྱན་པའི་རྣམ་ཐར་གྱི་དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O3JT13523JT1353","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་གྲུབ་ཆེན་ཨུ་རྒྱན་པའི་རྣམ་པར་ཐར་པ་བྱིན་རླབས་ཀྱི་ཆུ་རྒྱུན།"]},{"id":"O3JT13523JT1536","title":["སྐྱིད་གྲོང་དུ་ཁོ་བོ་སྐྱེ་བ་བདུན་ཞེས་པའི་མགུར་གསུངས་པ།"]},{"id":"O3JT13523JT1531","title":["རྒྱལ་པོས་སྔུན་བསུ་མཛད་པའི་སྐོར།"]},{"id":"O3JT13523JT1525","title":["གཉའ་ནང་དུ་སྐྱེ་བོ་དུ་མ་སྨིན་གྲོལ་མཛད་པའི་སྐོར།"]},{"id":"O3JT13523JT1533","title":["སྐྱིད་གྲོང་དུ་གསང་བའི་བདག་པོས་གསུང་བྱོན་པའི་སྐོར།"]},{"id":"O3JT13523JT1515","title":["དུར་ཁྲོད་བསིལ་བའི་ཚལ་དུ་གཞི་བདག་དམ་ལ་བཏགས་པའི་སྐོར།"]},{"id":"O3JT13523JT1505","title":["སྐུ་བལྟམས་པའི་མཛད་པ།"]},{"id":"O3JT13523JT1507","title":["བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་བཞེས་པའི་སྐོར།"]},{"id":"O3JT13523JT1539","title":["དགྲ་དམ་སེལ་མིན་པས་ཐུབ་པ་མེད་པའི་མགུར་གསུང་པ།"]},{"id":"O3JT13523JT1520","title":["རྒྱལ་བའི་བསྟན་པ་ཉི་མོ་ལྟར་གསལ་བར་མཛད་པའི་སྐོར།"]},{"id":"O3JT13523JT1522","title":["སླར་རྡོ་རྗེ་གདན་དུ་ཕེབས་པའི་སྐོར།"]},{"id":"O3JT13523JT1512","title":["སླར་ཡང་རྡོ་རྗེ་གླིང་དུ་ཕེབས་པའི་སྐོར།"]},{"id":"O3JT13523JT1540","title":["རྗེ་གྲུབ་ཆེན་རིན་པོ་ཆེ་དགུང་གྲངས་བརྒྱད་ཅུ་ས་བྱའི་ཁྲུམས་ཀྱི་ཟླ་བའི་ཚེས་ཉི་ཤུ་ལ་གཟུགས་སྐུ་ཞི་དབྱིངས་སུ་མནལ་བའི་ཚུལ་བསྟན་པའི་སྐོར།"]},{"id":"O3JT13523JT1528","title":["ལྷ་སའི་དགོན་གནས་ཁག་ལ་ཆོས་འཁོར་མཛད་པའི་སྐོར།"]},{"id":"O3JT13523JT1530","title":["ཚལ་གུང་ཐང་དུ་ཆེན་པོ་དགའ་བདེས་རྟེན་འབྲེལ་བསྒྲིགས་པའི་སྐོར།"]},{"id":"O3JT13523JT1532","title":["རི་བོ་རྩེ་ལྔར་དགེ་བཤེས་རྣམས་ལ་དབང་དང་གདམས་པ་གནང་བའི་སྐོར།"]},{"id":"O3JT13523JT1514","title":["ལྷ་མ་ཧཱ་དེ་ཝ་ཤཱ་རིའི་སྙ་བར་ཞོན་ནས་མགུར་གསུངས་པ།"]},{"id":"O3JT13523JT1504","title":["མཆོད་པར་བརྗོད་ཅིང་ཕྱག་བྱ་བའི་སྒོ་ནས་རྗེ་ཉིད་ཀྱི་འཕྲིན་ལས་ཆེན་པོ་བཞིའམ་བཅུ་གཉིས་ཀྱི་མཛད་པ་བསྟན་པ།"]},{"id":"O3JT13523JT1538","title":["དགུང་གྲངས་བདུན་ཅུ་བཞེས་པའི་དུས་ནའང་གཞོན་ནུའི་མཛད་པ་བསྟན་པའི་སྐོར།"]},{"id":"O3JT13523JT1521","title":["དཔལ་ལྡན་སྦུད་སྐྲར་ཕོ་བྲང་བཞེངས་པའི་སྐོར།"]},{"id":"O3JT13523JT1511","title":["མང་ཡུལ་དུ་ཞབས་ཅགས་པའི་སྐོར།"]},{"id":"O3JT13523JT1535","title":["རྒྱལ་པོ་བྷུ་དྷ་སེ་ན་ལ་དེ་བཞིན་གཤེགས་པའི་སྐུ་གདུང་ཞིག་མཆོད་པའི་རྟེན་དུ་ཞུས་པའི་སྐོར།"]},{"id":"O3JT13523JT1527","title":["གཙང་གི་ཉང་རོར་མ་འོངས་ལུང་བསྟན་གསུངས་པའི་སྐོར།"]},{"id":"O3JT13523JT1517","title":["དགའ་ལྡན་གླིང་དུ་དབུ་ཆེན་ཡིན་ཞེས་པའི་མགུར་གསུངས་པ།"]},{"id":"O3JT13523JT1529","title":["སེང་ཆེན་རྒྱལ་པོས་གདན་དྲངས་ནས་རྒྱ་ནག་ཏུ་འཕེབས་པའི་སྐོར།"]},{"id":"O3JT13523JT1519","title":["བདེ་ཆེན་སྟེང་དུ་དབྱངས་ཅན་མ་ལ་བསྙེན་པ་མཛད་པའི་སྐོར།"]},{"id":"O3JT13523JT1509","title":["ཨོ་རྒྱན་ཡུལ་དུ་ཕེབས་པའི་སྐོར།"]},{"id":"O3JT13523JT1524","title":["སྐྱིད་གྲོང་དུ་བདེ་མཆོག་འཁོར་ལོའི་ཞལ་གཟིགས་པའི་སྐོར།"]},{"id":"O3JT13523JT1537","title":["གདམས་པའི་ཆོས་ཀྱིས་སྣོད་ལྡན་གྱི་གདུང་བ་ཚིམ་པར་མཛད་པའི་སྐོར།"]},{"id":"O3JT13523JT1510","title":["ཁ་ཆེའི་ཡུལ་དུ་ཞབས་བཅགས་པའི་སྐོར།"]},{"id":"O3JT13523JT1534","title":["ཀརྨ་པ་ཞབས་ཀྱི་པདྨོར་བསྟེན་པའི་སྐོར།"]},{"id":"O3JT13523JT1526","title":["ས་སྐྱར་འགྲོ་མགོན་འཕགས་པའི་དྲུང་དུ་བྱོན་པའི་སྐོར།"]},{"id":"O3JT13523JT1516","title":["ཆོས་སྐྱོང་གཞི་བདག་རྣམས་ཀྱིས་སྔུན་བསུ་མཛད་པའི་སྐོར།"]},{"id":"O3JT13523JT1506","title":["ཁུ་བོའི་དྲུང་དུ་སློབ་གཉེར་མཛད་པའི་སྐོར།"]},{"id":"O3JT13523JT1518","title":["དབུ་མ་པ་བཞེས་པས་ཕྱི་ནང་གི་གཞུང་ལུགས་ཕམ་པ་མཛད་པའི་སྐོར།"]},{"id":"O3JT13523JT1508","title":["ཆོས་རྗེ་རྒོད་ཚང་པའི་ཞབས་ལ་གཏུགས་པའི་སྐོར།"]},{"id":"O3JT13523JT1523","title":["བལ་ཡུལ་དུ་ཞབས་བཅགས་མཛད་པའི་སྐོར།"]},{"id":"O3JT13523JT1513","title":["རྡོ་རྗེ་གདན་དུ་རམ་ཤིང་རྒྱལ་པོ་དབྱུག་པས་བདས་ཚུལ།"]},{"id":"O3JT13523JT1541","title":["གྲུབ་ཆེན་ཨུ་རྒྱན་པའི་རྣམ་ཐར་གྱི་མཇུག་བྱང་།"]}]}