{"isOutlineOf":"W1KG5344","nodes":[{"id":"O3JT23863JT2396","title":["ལེའུ་གསུམ་པ།\tཏུན་ཧོང་ནས་ཐོན་པའི་བཙན་པོ་རིམ་བྱུང་གི་དོན་ཆེན་གནད་བསྡུས་ཀྱི་ལོ་ཚིགས།"]},{"id":"O3JT23863JT2415","title":["འདུས་སྲོང་མང་པོ་རྗེའི་སྐབས་ཀྱི་དོན་ཆེན་གནད་བསྡུས།"]},{"id":"O3JT23863JT2562","title":["འདུས་སྲོང་མང་པོ་རྗེའི་སྐབས་ཀྱི་དོན་ཆེན་གནད་བསྡུས་ཀྱི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2416","title":["ཁྲི་ལྡེ་གཙུག་བརྟན་སྐབས་ཀྱི་དོན་ཆེན་གནད་བསྡུས།"]},{"id":"O3JT23863JT2563","title":["ཁྲི་ལྡེ་གཙུག་བརྟན་སྐབས་ཀྱི་དོན་ཆེན་གནད་བསྡུས་ཀྱི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2417","title":["ཁྲི་སྲོང་ལྡེ་བཙན་སྐབས་ཀྱི་དོན་ཆེན་གནད་བསྡུས།"]},{"id":"O3JT23863JT2564","title":["ཁྲི་སྲོང་ལྡེ་བཙན་སྐབས་ཀྱི་དོན་ཆེན་གནད་བསྡུས་ཀྱི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2414","title":["སྲོང་བཙན་སྒམ་པོ་དང་མང་སྲོང་མང་བཙན་སྐབས་ཀྱི་དོན་ཆེན་གནད་བསྡུས།"]},{"id":"O3JT23863JT2560","title":["སྲོང་བཙན་སྒམ་པོ་དང་མང་སྲོང་མང་བཙན་སྐབས་ཀྱི་དོན་ཆེན་གནད་བསྡུས་ཀྱི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2561","title":["སྲོང་བཙན་སྒམ་པོ་དང་མང་སྲོང་མང་བཙན་སྐབས་ཀྱི་དོན་ཆེན་གནད་བསྡུས་ཀྱི་མ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྟན་པ།"]},{"id":"O3JT23863JT2390","title":["གཙོསས་མི་རིགས་མཐོ་རིམ་དགེ་ཐོན་ཆེད་གཉེར་སློབ་གྲྭ་བཙུགས་ནས་ལོ་འཁོར་ཉི་ཤུ་ལོན་པར་རྟེན་འབྲེལ་དུ་ཕུལ་བ།"]},{"id":"O3JT23863JT2393","title":["སྤུ་རྒྱལ་བཙན་པོའི་སྐབས་ཀྱི་བརྡ་རྙིང་ཡིག་ཆ་སློབ་གསར་སྟོང་གི་འཇུག་སྒོའི་གླེང་གཞི།"]},{"id":"O3JT23863JT2397","title":["ལེའུ་བཞི་པ།\tལུགས་ཀྱི་བསྟན་བཅོས་དང་ཁྲིམས་ཡིག་སོགས་ཀྱི་སྐོར།"]},{"id":"O3JT23863JT2412","title":["མོ་ཡིག་ལས་དོང་ཙེས་མོ་དཔྱད།"]},{"id":"O3JT23863JT2573","title":["མོ་ཡིག་ལས་དོང་ཙེས་མོ་དཔྱད་ཀྱི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2574","title":["མོ་ཡིག་ལས་དོང་ཙེས་མོ་དཔྱད་ཀྱི་མོ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྟན་པ།"]},{"id":"O3JT23863JT2410","title":["ཁྲིམས་ཡིག་ཐོར་བུའི་སྐོར།"]},{"id":"O3JT23863JT2570","title":["ཁྲིམས་ཡིག་ཐོར་བུའི་སྐོར་གྱི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2408","title":["འདུན་ཙ་ལོང་ཅུ་ནས་གནང་བའི་བཀའ་ཡིག"]},{"id":"O3JT23863JT2568","title":["འདུན་ཙ་ལོང་ཅུ་ནས་གནང་བའི་བཀའ་ཡིག་གི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2409","title":["ཤ་ཅུའི་འབངས་ཀྱི་ལྡུམ་ར་འཕྲོག་མི་ཆོག་པའི་བཀའ་ཡིག"]},{"id":"O3JT23863JT2569","title":["ཤ་ཅུའི་འབངས་ཀྱི་ལྡུམ་ར་འཕྲོག་མི་ཆོག་པའི་བཀའ་ཡིག་གི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2411","title":["ཀྭ་ཅུའི་ཡུ་ལིམ་གཙུག་ལག་ཁང་གི་རྩིས་ཐོ།"]},{"id":"O3JT23863JT2571","title":["ཀྭ་ཅུའི་ཡུ་ལིམ་གཙུག་ལག་ཁང་གི་རྩིས་ཐོའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2407","title":["ཕུ་བོས་ནུ་བོར་བཏམས་ཤིང་བསྟན་པའི་མདོ།"]},{"id":"O3JT23863JT2566","title":["ལུགས་ཀྱི་བསྟན་བཅོས་ཁག་དང་པོ།"]},{"id":"O3JT23863JT2567","title":["ཕུ་བོས་ནུ་བོར་བཏམས་ཤིང་བསྟན་པའི་མདོའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2413","title":["མོ་ཡིག་ལས་བྱ་རོག་གི་སྐད་བརྟག་པ།"]},{"id":"O3JT23863JT2575","title":["མོ་ཡིག་ལས་བྱ་རོག་གི་སྐད་བརྟག་པའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2395","title":["ལེའུ་གཉིས་པ། ཏུན་ཧོང་ནས་ཐོན་པའི་བཙན་པོ་རིམ་བྱུང་གི་ལོ་རྒྱུས་ཀྱི་སྐོར།"]},{"id":"O3JT23863JT2438","title":["སྲོང་བཙན་སྒམ་པོ།\t༼གསུམ་པ༽"]},{"id":"O3JT23863JT2547","title":["སྲོང་བཙན་སྒམ་པོ་གསུམ་པའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2434","title":["སྟག་རི་གཉན་གཟིགས།"]},{"id":"O3JT23863JT2540","title":["སྟག་རི་གཉན་གཟིགས་ཀྱི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2541","title":["སྟག་རི་གཉན་གཟིགས་ཀྱི་མ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O3JT23863JT2435","title":["གནམ་རི་སྲོང་བཙན།"]},{"id":"O3JT23863JT2542","title":["གནམ་རི་སྲོང་བཙན་གྱི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2543","title":["གནམ་རི་སྲོང་བཙན་གྱི་མ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O3JT23863JT2439","title":["བཙན་པོ་འདུས་སྲོང་མང་པོ་རྗེ།"]},{"id":"O3JT23863JT2549","title":["བཙན་པོ་འདུས་སྲོང་མང་པོ་རྗེའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2550","title":["བཙན་པོ་འདུས་སྲོང་མང་པོ་རྗེའི་མ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྟན་པ།"]},{"id":"O3JT23863JT2436","title":["སྲོང་བཙན་སྒམ་པོ།\t༼དང་པོ༽"]},{"id":"O3JT23863JT2544","title":["སྲོང་བཙན་སྒམ་པོ་དང་པོའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2545","title":["སྲོང་བཙན་སྒམ་པོ་དང་པོའི་མ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྟན་པ།"]},{"id":"O3JT23863JT2437","title":["སྲོང་བཙན་སྒམ་པོ།\t༼གཉིས་པ༽"]},{"id":"O3JT23863JT2546","title":["སྲོང་བཙན་སྒམ་པོ་གཉིས་པའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2443","title":["སྤུ་རྒྱལ་བཙན་པོའི་བློན་པོ་རྩལ་ཅན་རིམ་བྱུང་།"]},{"id":"O3JT23863JT2558","title":["སྤུ་རྒྱལ་བཙན་པོའི་བློན་པོ་རྩལ་ཅན་རིམ་བྱུང་གི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2559","title":["སྤུ་རྒྱལ་བཙན་པོའི་བློན་པོ་རྩལ་ཅན་རིམ་བྱུང་གི་མ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྟན་པ།"]},{"id":"O3JT23863JT2441","title":["བཙན་པོ་ཁྲི་ལྡེ་གཙུག་བརྟན།"]},{"id":"O3JT23863JT2553","title":["བཙན་པོ་ཁྲི་ལྡེ་གཙུག་བརྟན་གྱི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2555","title":["བཙན་པོ་ཁྲི་ལྡེ་གཙུག་བརྟན་གྱི་མ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O3JT23863JT2431","title":["གནའ་བོའི་རྒྱལ་ཕྲན་རྣམས་དང་རྗེ་བློན་གྱི་མིང་།"]},{"id":"O3JT23863JT2534","title":["གནའ་བོའི་རྒྱལ་ཕྲན་རྣམས་དང་རྗེ་བློན་གྱི་མིང་གི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2535","title":["གནའ་བོའི་རྒྱལ་ཕྲན་རྣམས་དང་རྗེ་བློན་གྱི་མིང་གི་མ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O3JT23863JT2442","title":["བཙན་པོ་ཁྲི་སྲོང་ལྡེ་བཙན།"]},{"id":"O3JT23863JT2556","title":["བཙན་པོ་ཁྲི་སྲོང་ལྡེ་བཙན་གྱི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2557","title":["བཙན་པོ་ཁྲི་སྲོང་ལྡེ་བཙན་གྱི་མ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྟན་པ།"]},{"id":"O3JT23863JT2432","title":["འོ་སྡེ་སྤུ་རྒྱལ་བའི་གདུང་རབས་རིམ་བྱུང་།"]},{"id":"O3JT23863JT2536","title":["འོ་སྡེ་སྤུ་རྒྱལ་བའི་གདུང་རབས་རིམ་བྱུང་གི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2537","title":["འོ་སྡེ་སྤུ་རྒྱལ་བའི་གདུང་རབས་རིམ་བྱུང་གི་མ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O3JT23863JT2433","title":["གྲི་གུམ་བཙན་པོ།"]},{"id":"O3JT23863JT2538","title":["གྲི་གུམ་བཙན་པོའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2539","title":["གྲི་གུམ་བཙན་པོའི་མ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O3JT23863JT2440","title":["བཙན་པོ་འདུས་སྲོང་རིང་ལ་མགར་ཁྲི་འབྲིང་དང་འོང་ཀེར་ཞང་ཤེ་གཉིས་ནས་ཁ་རྩོད་བགྱིས་པའི་ཚིག"]},{"id":"O3JT23863JT2551","title":["བཙན་པོ་འདུས་སྲོང་རིང་ལ་མགར་ཁྲི་འབྲིང་དང་འོང་ཀེར་ཞང་ཤེ་གཉིས་ནས་ཁ་རྩོད་བགྱིས་པའི་ཚིག་གི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2552","title":["བཙན་པོ་འདུས་སྲོང་རིང་ལ་མགར་ཁྲི་འབྲིང་དང་འོང་ཀེར་ཞང་ཤེ་གཉིས་ནས་ཁ་རྩོད་བགྱིས་པའི་ཚིག་གི་མ་ཡིག་དང་འབྲེལ་བའི་ལོ་རྒྱུས་མདོར་བསྟན་པ།"]},{"id":"O3JT23863JT2399","title":["ཟུར་ལྟའི་དཔེ་ཐོ།"]},{"id":"O3JT23863JT2392","title":["སྤུ་རྒྱལ་བཙན་པོའི་སྐབས་ཀྱི་བརྡ་རྙིང་ཡིག་ཆ་སློབ་གསར་སྟོང་གི་འཇུག་སྒོའི་དཀར་ཆག"]},{"id":"O3JT23863JT2391","title":["སློབ་གསོ་འཆད་ཁྲིད་ཡོན་ཚད་མཐོར་འདེགས་བགྱིས་ནས།\tམི་རིགས་ཤེས་ལྡན་མི་སྣ་སྐྱེད་བསྲིང་བྱེད་དགོས།"]},{"id":"O3JT23863JT2394","title":["ལེའུ་དང་པོ། རྡོ་རིང་དང་དྲིལ་བུའི་ཁ་བྱང་གི་སྐོར།"]},{"id":"O3JT23863JT2487","title":["རྡོ་རིང་གི་ཡི་གེ།"]},{"id":"O3JT23863JT24513JT2520","title":["སྟོད་ལུང་མཚུར་ཕུ་དགོན་པའི་རྡོ་རིང་གི་ཡི་གེ།"]},{"id":"O3JT23863JT24783JT2521","title":["སྟོད་ལུང་མཚུར་ཕུ་དགོན་པའི་རྡོ་རིང་གི་ཡི་གེ།"]},{"id":"O3JT23863JT24793JT2522","title":["སྟོད་ལུང་མཚུར་ཕུ་དགོན་པའི་རྡོ་རིང་གི་ཡི་གེའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT24473JT2505","title":["ཁྲི་སྲོང་ལྡེ་བཙན་རིང་ཆོས་མི་བསྣུབ་པའི་ཕྱིར་རྗེ་བློན་མནས་བསྒགས་པའི་བཀའ་གཙིགས་གཉིས་པ།"]},{"id":"O3JT23863JT24663JT2506","title":["ཁྲི་སྲོང་ལྡེ་བཙན་གྱི་བཀའ་གཙིགས་གཉིས་པའི་ཡི་གེ།"]},{"id":"O3JT23863JT24673JT2507","title":["ཁྲི་སྲོང་ལྡེ་བཙན་རིང་ཆོས་མི་བསྣུབ་པའི་ཕྱིར་རྗེ་བློན་མནས་བསྒགས་པའི་བཀའ་གཙིགས་གཉིས་པའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT24493JT2514","title":["ཀོང་པོ་གཡུང་དྲུང་འཛིན་གྱི་རྡོ་བརྐོས་ཡི་གེ།"]},{"id":"O3JT23863JT24733JT2515","title":["ཀོང་པོ་གཡུང་དྲུང་འཛིན་གྱི་བཀའ་གཙིགས་ཀྱི་ཡི་གེ།"]},{"id":"O3JT23863JT24743JT2516","title":["ཀོང་པོ་གཡུང་དྲུང་འཛིན་གྱི་རྡོ་བརྐོས་ཡི་གེའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT24523JT2523","title":["དབོན་ཞང་འདུམ་པའི་བཀའ་གཙིགས་ཀྱི་རྡོ་རིང་ཡི་གེ།"]},{"id":"O3JT23863JT24813JT2525","title":["མཇལ་དུམ་གྱི་ཡི་གེ།\t༼ཤར་ངོས་སུ༽"]},{"id":"O3JT23863JT24803JT2524","title":["མཇལ་དུམ་གྱི་ཡི་གེ།\t༼ནུབ་ངོས་གཡོན་དུ༽"]},{"id":"O3JT23863JT24823JT2526","title":["དབོན་ཞང་འདུམ་པའི་བཀའ་གཙིགས་ཀྱི་རྡོ་རིང་ཡི་གེའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT24483JT2508","title":["ཞྭ་ལྷ་ཁང་གི་རྡོ་རིང་ཡི་གེ་དང་པོ་དང་གཉིས་པ།"]},{"id":"O3JT23863JT24713JT2512","title":["བན་དེ་ཏིང་ངེ་འཛིན་དང་ཞྭ་ལྷ་ཁང་།"]},{"id":"O3JT23863JT24723JT2513","title":["མ་ཡིག་གི་གོ་བ་ལེན་སྟངས་དང་འབྲུ་འགྲེལ་འབའ་ཞིག་ལ་ཅུང་ཙམ་དཔྱད་པ།"]},{"id":"O3JT23863JT24693JT2510","title":["མྱང་ཏིང་འཛིན་བཟང་པོར་གནང་བའི་ཞལ་བཞེས་ཡི་གེ་གཉིས་པ།"]},{"id":"O3JT23863JT24703JT2511","title":["མྱང་ཏིང་འཛིན་བཟང་པོར་གནང་བའི་ཞལ་བཞེས་ཡི་གེའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT24683JT2509","title":["མྱང་ཏིང་འཛིན་བཟང་པོར་གནང་བའི་ཞལ་བཞེས་ཡི་གེ་དང་པོ།"]},{"id":"O3JT23863JT24463JT2503","title":["ཁྲི་སྲོང་ལྡེ་བཙན་རིང་ཆོས་མི་བསྣུབ་པའི་ཕྱིར་རྗེ་བློན་མནས་བསྒགས་པའི་བཀའ་གཙིགས་དང་པོ།"]},{"id":"O3JT23863JT24643JT2504","title":["ཁྲི་སྲོང་ལྡེ་བཙན་གྱི་བཀའ་གཙིགས་དང་པོའི་ཡི་གེ།"]},{"id":"O3JT23863JT24443JT2493","title":["ཞོལ་རྡོ་རིང་གི་ཡི་གེ།"]},{"id":"O3JT23863JT24603JT2498","title":["གཙིགས་ཀྱི་ནང་དོན་དང་བློན་སྟག་སྒྲ་ཀླུ་ཁོང་གི་མཛད་རྗེས།"]},{"id":"O3JT23863JT24563JT2494","title":["ཞོལ་རྡོ་རིང་གི་གཙིགས་ཀྱི་ཡི་གེ།"]},{"id":"O3JT23863JT24593JT2497","title":["ཞོལ་རྡོ་རིང་གི་ཡི་གེའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT24453JT2499","title":["བསམ་ཡས་གཙུག་ལག་ཁང་གི་རྡོ་རིང་ཡི་གེ།"]},{"id":"O3JT23863JT24613JT2500","title":["བསམ་ཡས་གཙུག་ལག་ཁང་གི་རྡོ་རིང་གི་ཡི་གེ།"]},{"id":"O3JT23863JT24633JT2502","title":["བསམ་གཞིགས་ཕྲན་བུ།"]},{"id":"O3JT23863JT24623JT2501","title":["བསམ་ཡས་གཙུག་ལག་ཁང་གི་རྡོ་རིང་ཡི་གེའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT24503JT2517","title":["རྒྱལ་སྡེ་དཀར་ཆུང་ལྷ་ཁང་གི་རྡོ་རིང་ཡི་གེ།"]},{"id":"O3JT23863JT24763JT2518","title":["རྒྱལ་སྡེ་དཀར་ཆུང་ལྷ་ཁང་གི་རྡོ་རིང་གི་ཡི་གེ།"]},{"id":"O3JT23863JT24773JT2519","title":["རྒྱལ་སྡེ་དཀར་ཆུང་ལྷ་ཁང་གི་རྡོ་རིང་ཡི་གེའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2488","title":["དྲིལ་བུའི་ཁ་བྱང་།"]},{"id":"O3JT23863JT2527","title":["བསམ་ཡས་དགེ་རྒྱས་གཙུག་ལག་ཁང་གི་དྲིལ་བུའི་ཁ་བྱང་།"]},{"id":"O3JT23863JT2530","title":["བསམ་ཡས་དགེ་རྒྱས་གཙུག་ལག་ཁང་གི་དྲིལ་བུའི་ཡི་གེ།"]},{"id":"O3JT23863JT2528","title":["བྲག་ཡེར་པ་དགོན་པའི་དྲིལ་བུའི་ཁ་བྱང་།"]},{"id":"O3JT23863JT2531","title":["བྲག་ཡེར་པ་དགོན་པའི་དྲིལ་བུའི་ཡི་གེ།"]},{"id":"O3JT23863JT2529","title":["ཁྲ་འབྲུག་དགོན་པའི་དྲིལ་བུའི་ཁ་བྱང་།"]},{"id":"O3JT23863JT2532","title":["ཁྲ་འབྲུག་དགོན་པའི་དྲིལ་བུའི་ཡི་གེ།"]},{"id":"O3JT23863JT2533","title":["ཁྲ་འབྲུག་དགོན་པའི་དྲིལ་བུའི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2398","title":["ལེའུ་ལྔ་པ།\tགནའ་རབས་ཀྱི་བསྒྱུར་ཡིག་དང་གཞུང་ལུགས་ཀྱི་སྐོར།"]},{"id":"O3JT23863JT2405","title":["རཱ་མ་ཎའི་རྟོགས་བརྗོད།"]},{"id":"O3JT23863JT2576","title":["རཱ་མ་ཎའི་རྟོགས་བརྗོད་ཀྱི་མ་ཡིག"]},{"id":"O3JT23863JT2577","title":["རཱ་མ་ཎའི་རྟོགས་བརྗོད་ཀྱི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2406","title":["སྒྲ་སྦྱོར་བམ་གཉིས།"]},{"id":"O3JT23863JT2579","title":["སྒྲ་སྦྱོར་བམ་གཉིས་ཀྱི་དཀའ་འགྲེལ།"]},{"id":"O3JT23863JT2580","title":["སྒྲ་སྦྱོར་བམ་གཉིས་ཀྱི་ནང་དོན་དང་འབྲེལ་བའི་ཡིག་སྒྱུར་གྱི་གཞུང་ལུགས་མདོར་བསྟན་པ།"]}]}