{"isOutlineOf":"W1KG486","nodes":[{"id":"O3JT27763JT2778","title":["བོད་ཀྱི་དེང་རབས་རྩོམ་རིག་ལོ་རྒྱུས་ཀྱི་དཀར་ཆག"]},{"id":"O3JT27763JT2781","title":["དུས་སྐབས་གསར་པའི་བོད་ཀྱི་རྩོམ་རིག་བཤད་པ།"]},{"id":"O3JT27763JT2793","title":["དུས་སྐབས་གསར་པའི་བོད་ཀྱི་ལྷུག་རྩོམ་བཤད་པ།"]},{"id":"O3JT27763JT2940","title":["གནས་རྙིང་དང་ཡུལ་སྲོལ་ངོ་སྤྲོད་པའི་ལྷུག་རྩོམ།"]},{"id":"O3JT27763JT2941","title":["ཡིད་འགྱུར་མཚོན་པའི་ལྷུག་རྩོམ།"]},{"id":"O3JT27763JT2939","title":["དེང་རབས་ལྷུག་རྩོམ་གྱི་བྱུང་བ་བཤད་པ།"]},{"id":"O3JT27763JT2942","title":["སྐྱེ་ཁམས་སྲུང་སྐྱོབ་མཚོན་པའི་ལྷུག་རྩོམ།"]},{"id":"O3JT27763JT2790","title":["དུས་སྐབས་གསར་པའི་དུས་མགོའི་བོད་ཀྱི་རྩོམ་རིག་བསྟན་བཅོས་འགའ་བཤད་པ།"]},{"id":"O3JT27763JT2796","title":["དུང་དཀར་བློ་བཟང་འཕྲིན་ལས་ཀྱི་སྙན་ངག་ལ་འཇུག་ཚུལ་ཚིག་རྒྱན་རིག་པའི་སྒོ་འབྱེད་བཤད་པ།"]},{"id":"O3JT27763JT2800","title":["རྩོམ་པ་པོ་དང་རྩོམ་པའི་དགོས་པ་བཤད་པ།"]},{"id":"O3JT27763JT2802","title":["ཚིག་རྒྱན་རིག་པའི་སྒོ་འབྱེད་ཀྱི་ཕན་ནུས་བརྗོད་པ།"]},{"id":"O3JT27763JT2801","title":["ཚིག་རྒྱན་རིག་པའི་སྒོ་འབྱེད་ཀྱི་ཁྱད་ཆོས་བཤད་པ།"]},{"id":"O3JT27763JT2797","title":["ཚེ་ཏན་ཞབས་དྲུང་གི་སྙན་ངག་སྤྱི་དོན་བཤད་པ།"]},{"id":"O3JT27763JT2798","title":["བསེ་ཚང་བློ་བཟང་དཔལ་ལྡན་གྱི་ཚངས་སྲས་བཞད་པའི་སྒྲ་དབྱངས་བཤད་པ།"]},{"id":"O3JT27763JT2799","title":["དོར་ཞི་སྙེམས་པའི་བློ་བྲོས་ཀྱི་སྙན་ཚིག་རིག་པའི་ཤེས་བྱ་གནད་བསྡུས་ཀྱི་དོན་འགྲེལ་ཤེས་བྱའི་གནད་གསལ་བཤད་པ།"]},{"id":"O3JT27763JT2915","title":["སྙན་ཚིག་རིག་པའི་ཤེས་བྱ་གནད་བསྡུས་ཀྱི་བརྗོད་བྱའི་ནང་དོན་བཤད་པ།"]},{"id":"O3JT27763JT2917","title":["མཇུག་སྡུད་པའི་གཏམ།"]},{"id":"O3JT27763JT2916","title":["སྙན་ཚིག་རིག་པའི་ཤེས་བྱ་གནད་བསྡུས་ཀྱི་སྒྱུ་རྩལ་གྱི་ཁྱད་ཆོས་བཤད་པ།"]},{"id":"O3JT27763JT2791","title":["དུས་སྐབས་གསར་པའི་བོད་ཀྱི་སྙན་ངག་བཤད་པ།"]},{"id":"O3JT27763JT2918","title":["བཟང་པོར་བསྟོད་པའི་སྐོར།"]},{"id":"O3JT27763JT2922","title":["སྙན་ངག་འགྱུར་མའི་སྐོར།"]},{"id":"O3JT27763JT2920","title":["རང་མོས་སྙན་ངག་གི་སྐོར།"]},{"id":"O3JT27763JT2921","title":["བྱུང་བརྗོད་སྙན་ངག་གི་སྐོར།"]},{"id":"O3JT27763JT2919","title":["ངན་པར་འཐེར་འདོན་གྱི་སྐོར།"]},{"id":"O3JT27763JT2924","title":["མཇུག་སྡུད་པའི་གཏམ།"]},{"id":"O3JT27763JT2794","title":["དུས་སྐབས་གསར་པའི་བོད་ཀྱི་རྩོམ་རིག་དཔྱད་རྩོམ་བཤད་པ།"]},{"id":"O3JT27763JT2945","title":["རྩོམ་རིག་ཤེས་བྱའི་སྐོར་གྱི་དཔྱད་རྩོམ།"]},{"id":"O3JT27763JT2943","title":["དེང་རབས་རྩོམ་རིག་གི་དཔྱད་རྩོམ།"]},{"id":"O3JT27763JT2944","title":["གནའ་རབས་རྩོམ་རིག་སྐོར་གྱི་དཔྱད་རྩོམ།"]},{"id":"O3JT27763JT2792","title":["དུས་སྐབས་གསར་པའི་བོད་ཀྱི་སྒྲུང་གཏམ་བཤད་པ།"]},{"id":"O3JT27763JT2926","title":["དུས་སྐབས་གསར་པའི་སྒྲུང་གཏམ་གྱི་སྣང་ཚུལ་གཙོ་བོ་བཤད་པ།"]},{"id":"O3JT27763JT2933","title":["སུན་འབྱིན་སྒྲུང་གཏམ།"]},{"id":"O3JT27763JT2930","title":["བཀས་བཀོད་རྒྱུད་འཛིན་ཞིང་བྲན་ལམ་ལུགས་འོག་གི་བོད་ལྗོངས་སྤྱི་ཚོགས་དང་མི་དམངས་ཀྱི་ཕུགས་རེ་མཚོན་པའི་སྒྲུང་གཏམ།"]},{"id":"O3JT27763JT2931","title":["སེམས་རྨ་བརྗོད་པའི་སྒྲུང་གཏམ།"]},{"id":"O3JT27763JT2932","title":["བཅོས་བསྒྱུར་སྒོ་འབྱེད་ཀྱི་གྲུབ་འབྲས་མཚོན་པའི་སྒྲུང་གཏམ།"]},{"id":"O3JT27763JT2934","title":["དུས་རབས་ཀྱི་ཁྱད་ཆོས་དང་སྙིང་སྟོབས་མཚོན་པའི་སྒྲུང་གཏམ།"]},{"id":"O3JT27763JT2927","title":["དུས་སྐབས་གསར་པའི་སྒྲུང་གཏམ་གྱི་ཁྱད་ཆོས་བཤད་པ།"]},{"id":"O3JT27763JT2935","title":["རྣམ་པའི་འཕེལ་ཕྱོགས་ཀྱི་ཁྱད་ཆོས།"]},{"id":"O3JT27763JT2936","title":["བརྗོད་བྱའི་ནང་དོན་གྱི་ཁྱད་ཆོས།"]},{"id":"O3JT27763JT2937","title":["མི་རིགས་ཀྱི་ཁྱད་ཆོས།"]},{"id":"O3JT27763JT2938","title":["དུས་རབས་ཀྱི་ཁྱད་ཆོས།"]},{"id":"O3JT27763JT2925","title":["དུས་རབས་གསར་པའི་སྒྲུང་གཏམ་གྱི་བྱུང་བ་བཤད་པ།"]},{"id":"O3JT27763JT2928","title":["དུས་སྐབས་གསར་པའི་སྒྲུང་གཏམ་འགྱུར་མ་བཤད་པ།"]},{"id":"O3JT27763JT2795","title":["དུས་སྐབས་གསར་པའི་བོད་ཀྱི་དམངས་ཁྲོད་རྩོམ་རིག་བཤད་པ།"]},{"id":"O3JT27763JT2947","title":["དམངས་ཁྲོད་རྩོམ་རིག་ཁྱབ་སྤེལ་བྱེད་པ།"]},{"id":"O3JT27763JT2946","title":["དམངས་ཁྲོད་རྩོམ་རིག་གི་འཆད་ཉན་སྤེལ་བ།"]},{"id":"O3JT27763JT2950","title":["མཇུག་སྡུད་པའི་གཏམ།"]},{"id":"O3JT27763JT2948","title":["སྡུད་སྒྲིག་དཔེ་སྐྲུན་བྱེད་པ།"]},{"id":"O3JT27763JT2949","title":["ཞིབ་འཇུག་དར་སྤེལ་བྱེད་པ།"]},{"id":"O3JT27763JT2780","title":["ཀྲུང་གོ་གསར་པ་དབུ་བརྙེས་པའི་དུས་མགོའི་བོད་ཀྱི་རྩོམ་པ་པོ་གྲགས་ཅན་འགའི་བརྩམས་ཆོས་བཤད་པ།"]},{"id":"O3JT27763JT2783","title":["རྩོམ་རིག་གི་སྐབས་བབ་བཤད་པ།"]},{"id":"O3JT27763JT2784","title":["བརྩམས་ཆོས་དངོས་བཤད་པ།"]},{"id":"O3JT27763JT2786","title":["རྗེ་བཙུན་ཤེས་རབ་རྒྱ་མཚོའི་རྩོམ་རིག་བརྩམས་ཆོས་བཤད་པ།"]},{"id":"O3JT27763JT2787","title":["ཚ་སྤྲུལ་ངག་དབང་བློ་བཟང་གི་རྩོམ་རིག་བརྩམས་ཆོས་བཤད་པ།"]},{"id":"O3JT27763JT2788","title":["བསྟན་པ་རྒྱ་མཚོའི་རྩོམ་རིག་དང་བརྩམས་ཆོས་བཤད་པ།"]},{"id":"O3JT27763JT2789","title":["གསུང་རབ་རྒྱ་མཚོའི་རྩོམ་རིག་བརྩམས་ཆོས་བཤད་པ།"]},{"id":"O3JT27763JT2785","title":["མཇུག་སྡུད་པའི་གཏམ།"]},{"id":"O3JT27763JT2779","title":["བོད་ཀྱི་དེང་རབས་རྩོམ་རིག་གི་སྤྱི་ཚོགས་རྒྱབ་ལྗོངས།"]}]}