{"isOutlineOf":"W00KG08457","nodes":[{"id":"O3JT14042MS14877","title":["《དེབ་ཐེར་དམར་པོ་གསར་མ་》མཛད་པ་པོའི་ལོ་རྒྱུས་དང་ནང་དོན་ངོ་སྤྲོད་གནད་བསྡུས།"]},{"id":"O3JT14042MS14863","title":["བཞི་པ། དཀར་ཆག་རྒྱས་འབྲིང་བསྡུས་གསུམ་འགོད་ཚུལ་དང་དེའི་ལག་ལེན་གྱི་རེའུ་མིག"]},{"id":"O3JT14042MS14860","title":["དང་པོ། དཀར་ཆག་ཟེར་བའི་གོ་དོན་དང་དེའི་ནུས་པ།"]},{"id":"O3JT14042MS14862","title":["གསུམ་པ། གནའ་རབས་ཀྱི་དཀར་ཆག་རིག་པ།"]},{"id":"O3JT14042MS14859","title":["སྔོན་འགྲོའི་གླེང་གཞི།"]},{"id":"O3JT14042MS14861","title":["གཉིས་པ། བོད་དུ་དཀར་ཆག་ཇི་ལྟར་བྱུང་བའི་ལོ་རྒྱུས།"]},{"id":"O3JT14042MS14858","title":["བོད་ཀྱི་དཀར་ཆག་རིག་པ།"]},{"id":"O3JT14042MS14833","title":["དང་པོ། བོད་ཀྱི་རིག་གནས་འཕེལ་རྒྱས་ཀྱི་འགོ་ག་དུས་ཚུགས་པ་དང་རིག་གནས་དང་ཆོས་ལུགས་གཉིས་ཀྱི་བར་འབྲེལ་བ་གང་འདྲ་ཡོད་པའི་སྐོར།"]},{"id":"O3JT14042MS14834","title":["གཉིས་པ། བོད་ཀྱི་མི་རིགས་ཐོག་མར་བྱུང་བའི་དུས་མཚམས་སྐོར།"]},{"id":"O3JT14042MS14832","title":["བོད་གནའ་རབས་ཀྱི་རིག་གནས་དང་།\tཆོས་ལུགས།\tམི་རིགས་བཅས་ཀྱི་འབྱུང་ཁུངས་སྐོར་གླེང་བ།"]},{"id":"O3JT14042MS14797","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O3JT14042MS14876","title":["《དེབ་ཐེར་སྔོན་པོའི་》མཛད་པ་པོའི་ལོ་རྒྱུས་དང་ནང་དོན་ངོ་སྤྲོད་གནད་བསྡུས།"]},{"id":"O3JT14042MS14831","title":["སེམས་གཙོ་སྨྲ་བའི་མཚན་ཉིད་རིག་པའི་ནང་དངོས་གཙོ་སྨྲ་བ་འདྲེས་ནས་ཡོད་པ།"]},{"id":"O3JT14042MS14796","title":["དུང་དཀར་བློ་བཟང་ཕྲིན་ལས་ཀྱི་འདྲ་པར།"]},{"id":"O3JT14042MS14865","title":["དང་པོ། དཔེ་རྙིང་པར་སྐྲུན་བྱེད་པའི་དགེ་མཚན་དང་ཉམས་མྱོང་།"]},{"id":"O3JT14042MS14868","title":["བཞི་པ། པར་སྐྲུན་ལས་ཀའི་ནང་གི་ལས་རིམ།"]},{"id":"O3JT14042MS14866","title":["གཉིས་པ། བོད་ཡིག་དཔེ་ཆ་པར་སྐྲུན་བྱེད་པའི་ལས་རྒྱུན་རིང་ཐུང་།"]},{"id":"O3JT14042MS14870","title":["དྲུག་པ། པར་སྐྲུན་ལས་རིགས་ཁག་གི་གླ་ཕོགས་དང་བྱ་དགའི་སྐོར།"]},{"id":"O3JT14042MS14873","title":["དགུ་པ། པར་ཤིང་བེད་སྤྱོད་གཏོང་བའི་དུས་ཡུན་རིང་ཐུང་གི་སྐོར།"]},{"id":"O3JT14042MS14869","title":["ལྔ་པ། པར་སྐྲུན་ལས་ཀའི་ལག་རྩལ་སྐོར།"]},{"id":"O3JT14042MS14871","title":["བདུན་པ། སྣར་ཐང་བཀའ་བསྟན་འགྱུར་དང་སྡེ་དགེ་བཀའ་བསྟན་འགྱུར་པར་སྐྲུན་བྱེད་སྐབས་ཀྱི་དགོས་ཆའི་འགྲོ་སོང་སྐོར།"]},{"id":"O3JT14042MS14872","title":["བརྒྱད་པ། པར་ཁང་གི་སྒྲིག་སྲོལ་ལམ་ལུགས་སྐོར།"]},{"id":"O3JT14042MS14867","title":["གསུམ་པ། པར་སྐྲུན་གྱི་ལས་རིགས་རྣམ་གྲངས།"]},{"id":"O3JT14042MS14864","title":["བོད་ཡིག་དཔེ་རྙིང་པར་སྐྲུན་དང་འབྲེལ་བའི་གནད་དོན་འགའ་ཞིག་སྐོར་གླེང་བ།"]},{"id":"O3JT14042MS14880","title":["གླེང་གཞི།"]},{"id":"O3JT14042MS14888","title":["（༧）བོད་ས་གནས་སུ་བྲན་གཡོག་གི་གྱེན་ལངས་བྱུང་སྟེ་སིལ་བུར་འཐོར་བ་དང་།\tསྐབས་དེའི་རྒྱལ་ནང་དང་བོད་ཀྱི་ཆབ་སྲིད་གནས་ཚུལ་སྐོར།"]},{"id":"O3JT14042MS14887","title":["（༦）རྒྱལ་པོ་གླང་དར་མས་སངས་རྒྱས་ཆོས་ལུགས་བསྣུབས་པ་དང་དེའི་འབྱུང་རྐྱེན་གང་ཡིན་སྐོར།"]},{"id":"O3JT14042MS14889","title":["（༨）བོད་སིལ་བུའི་དུས་མཇུག་ཏུ་བོད་ས་གནས་སུ་སླར་ཡང་སངས་རྒྱས་ཆོས་ལུགས་བསྐྱར་དར་བྱུང་བ་དང་དེའི་འབྱུང་རྐྱེན་སྐོར།"]},{"id":"O3JT14042MS14884","title":["（༣）སངས་རྒྱས་ཆོས་ལུགས་དང་བོན་པོའི་ཆོས་ལུགས་བར་གྱི་འཐབ་རྩོད་སྐོར།"]},{"id":"O3JT14042MS14886","title":["（༥）སངས་རྒྱས་ཆོས་ལུགས་ཀྱི་ཆོས་བྱེད་མི་སྣ་རྣམས་བྲན་གཡོག་བདག་པོ་ནས་མཐར་མཆོད་གཞིས་ཡོད་པའི་ཞིང་བདག་གྲལ་རིམ་དུ་འགྱུར་བའི་སྐོར།"]},{"id":"O3JT14042MS14883","title":["（༢）བོད་དུ་སངས་རྒྱས་ཆོས་ལུགས་ཐོག་མར་དར་སྐབས་ཀྱི་དཔལ་འབྱོར་གནས་ཚུལ་དང་ཆ་སྲིད་གནས་ཚུལ་སྐོར།"]},{"id":"O3JT14042MS14885","title":["（༤）བོད་ལ་སངས་རྒྱས་ཆོས་ལུགས་ཀྱི་གྲྭ་པ་ཐོག་མར་བྱུང་བ་དང་དུས་མཚུངས་རྙིང་མའི་ཆོས་ལུགས་བྱུང་ཚུལ་སྐོར།"]},{"id":"O3JT14042MS14882","title":["（༡）བོད་ལ་སངས་རྒྱས་ཀྱི་ཆོས་ལུགས་མ་བྱུང་གོང་གི་བོན་པོའི་ཆོས་ལུགས་དང་སྐབས་དེའི་སྤྱི་ཚོགས་ཀྱི་གནས་ཚུལ་སྐོར།"]},{"id":"O3JT14042MS14881","title":["དང་པོ། ཆོས་སྲིད་ཟུང་འབྲེལ་གྱི་ལམ་ལུགས་མ་བྱུང་གོང་ཆོས་སྲིད་ཐ་དད་དུ་གནས་པའི་དུས་སྐབས་ཀྱི་གནས་ཚུལ་དང་ཆོས་ལུགས་ཕན་ཚུན་བར་གྱི་འཐབ་རྩོད་སྐོར།"]},{"id":"O3JT14042MS14901","title":["གསུམ་པ། མཇུག་བསྡོམས་གསལ་བཤད།"]},{"id":"O3JT14042MS14899","title":["（༩）བཙན་རྒྱལ་རིང་ལུགས་པའི་བཙན་འཛུལ་སྟོབས་ཤུགས་བོད་དུ་སིམ་འཛུལ་བྱས་པ་དང་།\tབོད་ས་གནས་ཀྱི་མཐོ་རིམ་ལོག་སྤྱོད་པ་ཁག་གཅིག་གིས་མེས་རྒྱལ་ལ་རྒྱབ་གཏོད་བྱས་པའི་སྐོར།"]},{"id":"O3JT14042MS14893","title":["（༣）ཕག་མོ་གྲུ་པའི་དབང་སྒྱུར་གྲལ་རིམ་ནང་ཁུལ་གྱི་དམག་འཁྲུག་སྐོར།"]},{"id":"O3JT14042MS14891","title":["（༡）ས་སྐྱ་བས་བོད་ས་གནས་ཀྱི་སྲིད་དབང་བཟུང་བ་དང་།\tས་སྐྱ་བ་དང་འབྲི་གུང་པ་གཉིས་བར་གྱི་དམག་འཁྲུག་སྐོར།"]},{"id":"O3JT14042MS14892","title":["（༢）ཕག་མོ་གྲུ་པས་བོད་ས་གནས་ཀྱི་སྲིད་དབང་བཟུང་བ་དང་།\tདགེ་ལུགས་པའི་ཆོས་ལུགས་གསར་དུ་དར་སྤེལ་བྱུང་བའི་སྐོར།"]},{"id":"O3JT14042MS14900","title":["（༡༠）བོད་ས་གནས་ཀྱི་མཐོ་རིམ་ལོག་སྤྱོད་པས་ཆོས་ལུགས་དང་མི་རིགས་ཀྱི་དར་ཆ་ཁྱེར་ནས་ངོ་ལོག་ཟིང་འཁྲུག་བསླངས་ཏེ་ཆོས་སྲིད་ཟུང་འབྲེལ་གྱི་ལམ་ལུགས་རྩ་མེད་དུ་སོང་བའི་སྐོར།"]},{"id":"O3JT14042MS14894","title":["（༤）རིན་སྤུངས་པ་དང་དགེ་ལུགས་པའི་བར་གྱི་དམག་འཁྲུག་སྐོར།"]},{"id":"O3JT14042MS14896","title":["（༦）གུ་ཤྲི་ཧན་གྱིས་གཙང་པ་སྡེ་སྲིད་ཀྱི་སྲིད་དབང་རྩ་གཏོར་བཏང་ནས་དེ་སྔའི་བོད་ས་གནས་སྲིད་གཞུང་བཙུགས་པའི་སྐོར་དང་ཀརྨ་བཀའ་བརྒྱུད་ཆོས་ལུགས་ཀྱི་ཚུར་རྒོལ་བྱུང་བ་ལྷིང་འཇགས་བཏང་བའི་སྐོར།"]},{"id":"O3JT14042MS14895","title":["（༥）གཙང་པ་སྡེ་སྲིད་དང་དགེ་ལུགས་གཉིས་བར་གྱི་དམག་འཁྲུག་སྐོར།"]},{"id":"O3JT14042MS14897","title":["（༧）རྙིང་མ་དང་དགེ་ལུགས་བར་གྱི་ཆོས་ལུགས་འགལ་བ་དང་མཐོ་རིམ་མི་སྣས་དེ་བེད་སྤྱད་ནས་སྲིད་དབང་འཕྲོག་རེས་བྱས་པའི་དམག་འཁྲུག་སྐོར།"]},{"id":"O3JT14042MS14898","title":["（༨）ཆོས་སྲིད་ཟུང་འབྲེལ་གྱི་ལམ་ལུགས་ཉམས་འགོ་ཚུགས་པ་དང་དབང་སྒྱུར་གྲལ་རིམ་ནང་ཁུལ་སྲིད་དབང་འཕྲོག་རེས་བྱས་པའི་འཐབ་རྩོད་སྐོར།"]},{"id":"O3JT14042MS14890","title":["གཉིས་པ། ཆོས་སྲིད་ཟུང་འབྲེལ་གྱི་ལམ་ལུགས་དངོས་སུ་འགོ་ཚུགས་པ་དང་།\tཆོས་ལུགས་གྲུབ་མཐའ་ཁག་གི་མཐོ་རིམ་མི་སྣས་ཆོས་ལུགས་བེད་སྤྱད་ནས་ཕན་ཚུན་སྲིད་དབང་འཕྲོག་རེས་བྱས་པའི་འཐབ་རྩོད་སྐོར།"]},{"id":"O3JT14042MS14879","title":["བོད་ཀྱི་ཆབ་སྲིད་ཟུང་འབྲེལ་སྐོར་བཤད་པ།"]},{"id":"O3JT14042MS14817","title":["དང་པོ། གནའ་རབས་བོད་ས་གནས་སུ་འཇལ་གཤོར་འདེགས་གསུམ་གྱི་ཚད་ལ་འཕེལ་རྒྱས་དང་འགྱུར་བ་གང་བྱུང་སྐོར།"]},{"id":"O3JT14042MS14818","title":["གཉིས་པ། འཇལ་གཤོར་འདེགས་གསུམ་གྱི་ཚད་གཞི་ངོ་སྤྲོད་དང་གསལ་བཤད།"]},{"id":"O3JT14042MS14819","title":["གསུམ་པ། བོད་ཀྱི་འཇལ་གཤོར་འདེགས་གསུམ་དང་འབྲེལ་བ་ཡོད་པའི་གནད"]},{"id":"O3JT14042MS14816","title":["གནའ་རབས་བོད་ཀྱི་འཇལ་གཤོར་འདེགས་གསུམ་གྱི་ཚད་གཞི་འཕེལ་རྒྱས་དང་འགྱུར་ལྡོག་བྱུང་ཚུལ་སྐོར་གླེང་བ།"]},{"id":"O3JT14042MS14800","title":["དང་པོ། པུར་རྒྱལ་བོད་ཀྱི་རུས་རྒྱུད་ཚོ་པ་ཁག་རྣམས་གཅིག་གྱུར་བྱས་ཏེ་མི་རིགས་ཀྱི་རྣམ་པ་ལྡན་པའི་སྲིད་དབང་ཐོག་མར་བཙུགས་པ།"]},{"id":"O3JT14042MS14802","title":["གསུམ་པ། མི་རིགས་དང་རང་ཉིད་ཀྱི་སྐད་དང་མཐུན་པའི་ཡི་གེ་གསར་གཏོད་གནང་བ།"]},{"id":"O3JT14042MS14803","title":["བཞི་པ། མི་རིགས་རང་ཉིད་ཀྱི་སྔར་ཡོད་རིག་གཞུང་རྒྱུན་འཛིན་དང་གོང་འཕེལ་བཏང་བ།"]},{"id":"O3JT14042MS14804","title":["ལྔ་པ། ཐང་རྒྱལ་རབས་དང་།\tབལ་པོ་།\tརྒྱ་གར་སོགས་དང་མཛའ་མཐུན་འབྲེལ་བ་བཙུགས་ཏེ་མི་རིགས་གཞན་དག་གི་རིག་གཞུང་སློབ་སྦྱོང་བྱས་པ།"]},{"id":"O3JT14042MS14801","title":["གཉིས་པ། ཅུང་ཟད་ཆ་ཚང་ཞིང་གོ་རིམ་ལྡན་པའི་སྒོ་ནས་ཆབ་སྲིད་དང་། དམག་དོན་། དཔལ་འབྱོར་བཅས་ཀྱི་ཁྲིམས་སྲོལ་གཏན་ལ་ཕབ་པ།"]},{"id":"O3JT14042MS14799","title":["སྲོང་བཙན་སྒམ་པོའི་ལེགས་མཛད་ཀྱི་བྱུང་བ་ཅུང་ཟད་བརྗོད་པ་དབྱར་དུས་ཐོག་མའི་འབྲུག་སྒྲ།"]},{"id":"O3JT14042MS14811","title":["དྲུག་པ། ཏང་གི་སྐབས་བཅུ་གཅིག་པའི་ཀྲུང་ཨུ་ཚང་འཛོམས་གྲོས་ཚོགས་ཐེངས་གསུམ་པས་གཏན་འཁེལ་གནང་བའི་ལམ་ཕྱོགས་དང་།\tབོད་ཀྱི་ལས་དོན་ལ་གཏན་འབེབས་གནང་བའི་མཛད་ཕྱོགས་སྲིད་ཇུས་ལ་རྒྱ་ཆེའི་མང་ཚོགས་ཀྱི་རྨང་གཞི་གཏིང་ཟབ་ཡོད་པ།"]},{"id":"O3JT14042MS14809","title":["བཞི་པ། ཆོས་སྲིད་ཟུང་འབྲེལ་དང་བཀས་བཀོད་རྒྱུད་འཛིན་ཞིང་བྲན་ལམ་ལུགས་ཉམས་རྒུད་དུ་སོང་བའི་འགོ་ཚུགས་པ།"]},{"id":"O3JT14042MS14806","title":["དང་པོ། བོད་ལྗོངས་ནི་དུས་རབས་བདུན་པའི་འགོར་བྲན་གཡོག་ལམ་ལུགས་ཀྱི་སྤྱི་ཚོགས་ནས་བཀས་བཀོད་རྒྱུད་འཛིན་ཞིང་བྲན་ལམ་ལུགས་སུ་འཕོ་འགྱུར་བྱུང་བའི་སྐོར།"]},{"id":"O3JT14042MS14810","title":["ལྔ་པ། བོད་ཀྱི་བཀས་བཀོད་རྒྱུད་འཛིན་ཞིང་བྲན་ལམ་ལུགས་རྩ་མེད་དུ་སོང་སྟེ་འོད་སྟོང་ལྡན་པའི་མདུན་ལམ་ཐོག་བསྐྱོད་པ།"]},{"id":"O3JT14042MS14807","title":["གཉིས་པ། བཀས་བཀོད་རྒྱུད་འཛིན་ཞིང་བྲན་ལམ་ལུགས་འཕེལ་རྒྱས་བྱུང་སྟེ་ཆོས་སྲིད་ཟུང་འབྲེལ་གྱི་འགོ་ཚུགས་པ།"]},{"id":"O3JT14042MS14808","title":["གསུམ་པ། ཆོས་སྲིད་ཟུང་འབྲེལ་དང་བཀས་བཀོད་རྒྱུད་འཛིན་ཞིང་བྲན་ལམ་ལུགས་འཕེལ་རྒྱས་ཀྱི་རྩེ་མོར་སོན་པ།"]},{"id":"O3JT14042MS14805","title":["བོད་ཀྱི་བཀས་བཀོད་རྒྱུད་འཛིན་ཞིང་བྲན་ལམ་ལུགས་ཀྱི་འཕེལ་འགྱུར་སྐོར་གླེང་བ"]},{"id":"O3JT14042MS14875","title":["བོད་ཀྱི་རྡོ་རིང་ཡི་གེ་དང་དྲིལ་བུའི་ཁ་བྱང་གཅེས་བསྡུས་དཔེ་སྐྲུན་བྱས་པའི་གླེང་གཞི།"]},{"id":"O3JT14042MS14851","title":["དང་པོ། སྤྱིར་ཡི་གེ་ཟེར་བ་གང་འདྲ་ཞིག་ལ་ངོས་འཛིན་དགོས་པའི་སྐོར།"]},{"id":"O3JT14042MS14856","title":["དྲུག་པ། ཡུལ་སྐད་དང་ཡིག་སྐད་གཅིག་གྱུར་བྱེད་རྒྱུའི་གནད་འགག་ཐུག་ས་གང་ཡིན།"]},{"id":"O3JT14042MS14854","title":["བཞི་པ། བོད་ཡིག་གི་ཡིག་གཟུགས་ལ་འགྱུར་བ་གང་འདྲ་བྱུང་བ།"]},{"id":"O3JT14042MS14855","title":["ལྔ་པ། བོད་ཡིག་བཅོས་བསྒྱུར་བྱེད་དགོས་མིན་གྱི་གནད་དོན་སྐོར།"]},{"id":"O3JT14042MS14857","title":["བདུན་པ། ཡུལ་སྐད་གཅིག་གྱུར་བྱེད་རྒྱུའི་འགྲོ་ལམ་གང་ཡིན།"]},{"id":"O3JT14042MS14853","title":["གསུམ་པ། བོད་ཡིག་འདི་ལ་མི་རིགས་གཞན་གྱི་ཡི་གེ་དང་མི་འདྲ་བའི་ཁྱད་ཆོས་གང་ཡོད་སྐོར།"]},{"id":"O3JT14042MS14852","title":["གཉིས་པ། བོད་ཡིག་གི་ལོ་རྒྱུས་དང་འཕེལ་རྒྱས་སྐོར།"]},{"id":"O3JT14042MS14850","title":["བོད་ཀྱི་སྐད་ཡིག་འཕེལ་རྒྱས་གཏོང་ཕྱོགས་སྐོར་གྱི་ཐོག་མའི་བསམ་ཚུལ།"]},{"id":"O3JT14042MS14843","title":["གསུམ་པ། ཞིབ་འཇུག་མི་སྣའི་དཔུང་ཁག་གསོ་སྐྱོང་དང་འཚར་ལོངས་བྱུང་བའི་སྐོར།"]},{"id":"O3JT14042MS14842","title":["གཉིས་པ། ཚན་རིག་ཞིབ་འཇུག་གི་ཆེད་ལས་རྣམ་གྲངས་གསར་པ་གོང་འཕེལ་བྱུང་བའི་སྐོར།"]},{"id":"O3JT14042MS14841","title":["དང་པོ། བོད་ཞི་བའི་བཅིངས་འགྲོལ་མ་ཐོབ་གོང་དང་།\tལོ་སུམ་ཅུའི་གོང་གི་ཚན་རིག་ཞིབ་འཇུག་གི་གནས་ཚུལ་དྲན་གསོ།"]},{"id":"O3JT14042MS14844","title":["བཞི་པ། ད་ལྟའི་ཚན་རིག་ཞིབ་འཇུག་གི་ཆ་རྐྱེན་དང་མ་འོངས་པའི་མདུན་ལམ་སྐོར།"]},{"id":"O3JT14042MS14840","title":["བོད་ལྗོངས་སུ་ཚན་རིག་ཞིབ་འཇུག་གི་ལས་དོན་ཐོག་ལ་ཐོབ་པའི་གྲུབ་འབྲས་རགས་ཙམ་གླེང་བ།"]},{"id":"O3JT14042MS14824","title":["༤ ཆབ་སྲིད་མངའ་ཐང་གི་ཆེ་བ།"]},{"id":"O3JT14042MS14821","title":["༡\tགདུང་རྒྱུད་ཀྱི་ཆེ་བ།"]},{"id":"O3JT14042MS14822","title":["༢\tཆོས་བརྒྱུད་ཀྱི་ཆེ་བ།"]},{"id":"O3JT14042MS14823","title":["༣\tགདན་སའི་གནས་ཀྱི་ཆེ་བ།"]},{"id":"O3JT14042MS14820","title":["ས་གནས་ཆེན་པོ་དཔལ་ལྡན་ས་སྐྱའི་བྱུང་བ་རགས་བསྡུས།"]},{"id":"O3JT14042MS14878","title":["《སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་འགྲེལ་བཤད་མཁས་པའི་ལེགས་བཤད་གཅེས་བསྡུས་》ཀྱི་རྩོམ་པ་པོའི་ལོ་རྒྱུས་གནད་བསྡུས།"]},{"id":"O3JT14042MS14826","title":["མཁན་ཆེན་བོ་དྷི་ས་ཏྭ།"]},{"id":"O3JT14042MS14827","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་སཾ་བྷ་བ།"]},{"id":"O3JT14042MS14825","title":["མཁན་སློབ་གཉིས་ཀྱི་མཛད་རྗེས་མདོར་བསྡུས།"]},{"id":"O3JT14042MS14798","title":["དུང་དཀར་བློ་བཟང་འཕྲིན་ལས་ཀྱི་གསུང་རྩོམ་གྱི་དཀར་ཆག"]},{"id":"O3JT14042MS14830","title":["གཉིས། ཆོས་ལུགས་ཞིབ་འཇུག་གི་སྐོར།"]},{"id":"O3JT14042MS14829","title":["གཅིག\t།ལོ་རྒྱུས་ཞིབ་འཇུག་བྱེད་རྒྱུའི་གལ་ཆེའི་ཁྱད་ཆོས།"]},{"id":"O3JT14042MS14828","title":["བོད་རིག་པའི་ཞིབ་འཇུག་ཐོག་གི་གནད་དོན་འགའ་ཞིག་གླེང་བ།"]},{"id":"O3JT14042MS14813","title":["（༡）་རྒྱ་གར་གྱི་ནང་པ་སངས་རྒྱས་པའི་དགོན་པ་ཁག་གི་དཔལ་འབྱོར་གནས་ཚུལ།"]},{"id":"O3JT14042MS14815","title":["（༣）་བོད་ས་གནས་སུ་ཆོས་སྲིད་ཟུང་འབྲེལ་གྱི་ལམ་ལུགས་དར་ནས་རྩ་མེད་མ་སོང་བར་གྱི་ལོ་བདུན་བརྒྱ་ལྔ་བཅུ་ལྷག་ཙམ་རིང་གི་གནས་ཚུལ།"]},{"id":"O3JT14042MS14814","title":["（༢）བོད་ཀྱི་སངས་རྒྱས་ཆོས་ལུགས་དགོན་པ་ཁག་གི་དཔལ་འབྱོར་གནས་ཚུལ།"]},{"id":"O3JT14042MS14812","title":["བོད་ཀྱི་དགོན་པ་ཁག་གི་དཔལ་འབྱོར་གནས་ཚུལ་ལ་དཔྱད་པ།"]},{"id":"O3JT14042MS14874","title":["ཏུན་ཧོང་ནས་ཐོན་པའི་བོད་ཡིག་གི་ལོ་རྒྱུས་ཡིག་ཆ་དཔེ་སྐྲུན་བྱས་པའི་གླེང་གཞི།"]},{"id":"O3JT14042MS14849","title":["བཞི། བོད་ཀྱི་སློབ་གསོའི་བཅོས་བསྒྱུར་དང་མདུན་ལམ་སྐོར།"]},{"id":"O3JT14042MS14846","title":["གཅིག་།སློབ་གསོའི་རིག་པ་ཟེར་བའི་གོ་དོན།"]},{"id":"O3JT14042MS14848","title":["གསུམ། བོད་ཀྱི་གནའ་རབས་སློབ་གསོའི་ཁྱད་ཆོས་སྐོར།"]},{"id":"O3JT14042MS14847","title":["གཉིས།  བོད་ཞི་བས་བཅིངས་བཀྲོལ་མ་ཐོབ་གོང་གི་བོད་ཀྱི་རིག་གནས་སློབ་གསོ་དང་སློབ་གསོའི་རིག་པའི་ལོ་རྒྱུས་སྐོར།"]},{"id":"O3JT14042MS14845","title":["བོད་ཀྱི་སློབ་གསོའི་རིག་པ་གོང་འཕེལ་ཇི་ལྟར་བྱུང་བའི་གཏམ་གླེང་།"]},{"id":"O3JT14042MS14836","title":["དང་པོ། བོད་ཀྱི་རིག་པ་ཞིབ་འཇུག་བྱེད་པའི་འགོ་གང་ནས་འཛུགས་དགོས་པའི་སྐོར།"]},{"id":"O3JT14042MS14839","title":["བཞིཔ། ཚན་རིག་ཞིབ་འཇུག་དང་སློབ་གསོའི་ལས་དོན་གཉིས་ཕན་ཚུན་གཞོགས་འདེགས་བྱེད་དགོས་པའི་གལ་ཆེའི་རང་བཞིན་གྱི་སྐོར།"]},{"id":"O3JT14042MS14838","title":["གསུམ་པ། ཞིབ་འཇུག་མི་སྣ་གསོ་སྐྱོང་བྱ་ཐབས་སྐོར།"]},{"id":"O3JT14042MS14837","title":["གཉིས་པ། ཞིབ་འཇུག་བྱ་ཡུལ་གྱི་སྡེ་ཁག་རྣམས་ཕན་ཚུན་འབྲེལ་བ་ཡོད་པའི་སྐོར།"]},{"id":"O3JT14042MS14835","title":["བོད་ཀྱི་རིག་གནས་ལ་ཞིབ་འཇུག་ཅུང་ཟད་བྱས་པའི་མྱོང་ཚོར།"]}]}