{"isOutlineOf":"W24027","nodes":[{"id":"O3LS124683LS12471"},{"id":"O3LS124683LS12494","title":["རྡོར་སེམས་ཚོགས་བསྡུས།"]},{"id":"O3LS124683LS12486","title":["དཔལ་རྡོ་རྗེ་གཏུམ་པོ་ཁྱུང་ལྔའི་བསྙེན་སྒྲུབ་རྗེས་གནང་བཅས་གསལ་བར་བཀོད་པ་རྡོ་རྗེ་པ་ལམ་ཕྲེང་མཛེས།"]},{"id":"O3LS124683LS12481","title":["བརྟན་བཞུགས་སྐོར་སྣ་ཚོགས་ཕྱོགས་བསྒྲིགས།"]},{"id":"O3LS124683LS12503","title":["བརྟན་བཞུགས་དོན་འགྲུབ་དབྱངས་སྙན།"]},{"id":"O3LS124683LS12501","title":["ཞབས་བརྟན་འཆི་མེད་རྔ་སྒྲ།"]},{"id":"O3LS124683LS12504","title":["དཔལ་ལྡན་བླ་མ་སྐུ་གསུམ་གྱི་ངོ་བོར་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཀྱི་ཕུང་པོ།"]},{"id":"O3LS124683LS12505","title":["ཞབས་བརྟན་གསོལ་འདེབས་འཆི་མེད་གྲུབ་པའི་དབྱངས་སྙན།"]},{"id":"O3LS124683LS12502","title":["བརྟན་བཞུགས་བདེན་གྲུབ་མགྲིན་གླུ།"]},{"id":"O3LS124683LS12506","title":["རྟོགས་ལྡན་ཆོས་འཕེལ་རིན་པོ་ཆེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O3LS124683LS12488","title":["དྲིལ་ལུགས་སྡོམ་པ་ལྷན་སྐྱེས་དང་མགོན་པོ་རིགས་གསུམ་དབང་བཤད་ཕྱག་མཚན།"]},{"id":"O3LS124683LS12478","title":["ཐུན་མཚམས་བསླབ་བྱ།"]},{"id":"O3LS124683LS12490","title":["ཐང་ཀའི་རས་གཞི་བཟོ་སྟངས།"]},{"id":"O3LS124683LS12497","title":["མཆོག་སྤྲུལ་ཆོས་རྒྱལ་རྒྱ་མཚོར་གདམས་པ།"]},{"id":"O3LS124683LS12476","title":["དཀར་ཆག"]},{"id":"O3LS124683LS12492","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་སྒོ་ནས་རབ་གནས་ཁྱེར་བདེ་བྱ་ཚུལ་བལྟས་ཆོག་མ།"]},{"id":"O3LS124683LS12487","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O3LS124683LS12484","title":["སྙན་རྒྱུད་ཡུམ་བཀའ་རྒྱས་པ་ལྷ་མོ་བཅོ་ལྔའི་བདག་གི་རྣལ་འབྱོར་རྒྱུན་དུ་ཁྱེར་བདེ་བ་ཟབ་པའི་མྱུ་གུ།"]},{"id":"O3LS124683LS12482","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོ་སོགས་ཀྱི་བརྒྱུད་འདེབས་སྐོར།"]},{"id":"O3LS124683LS12489","title":["མགོན་སྒྲུབ་ཟོར་འཆམ་བརྗེད་ཟིན།"]},{"id":"O3LS124683LS12479","title":["བླ་མ་རྒྱང་འབོད་བྱིན་རླབས་མྱུར་འབེབས་སོགས་གསོལ་འདེབས་ཕྱོགས་བསྡུས།"]},{"id":"O3LS124683LS12498","title":["ལམ་ཟབ་མོ་བླ་མ་སྒྲུབ་པ་ཐུན་མོང་བའི་ཁྲིད་དང་འབྲེལ་བའི་ཉམས་ལེན་ངག་འདོན་གྱི་རིམ་པ་ཁྲིགས་སུ་བཀོད་པ་མུན་སེལ་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O3LS124683LS12495","title":["དག་སྣང་ཀཱི་ལ་ཡའི་ཚོགས་བསྡུས།"]},{"id":"O3LS124683LS12493","title":["བདེ་མཆོག་ཚོགས་བསྡུས།"]},{"id":"O3LS124683LS12485","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པ་ལྷ་བཅུ་གསུམ་མའི་དཀྱིལ་འཁོར་ཆེན་པོར་འཇུག་ཅིང་དབང་བསྐུར་བའི་ཆོ་ག་མཚམས་སྦྱོར་བཅས་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O3LS124683LS12483","title":["སྡོམ་པ་ལྷ་བཅུ་གསུམ་མའི་བཟླས་དམིགས་ཟུར་འདེབས།"]},{"id":"O3LS124683LS12480","title":["གྲུབ་པའི་དབང་ཕྱུག་རྡོ་རྫོང་པ་སྐུའི་ཕྲེང་བར་བཅས་པའི་གསོལ་འདེབས།"]},{"id":"O3LS124683LS12491","title":["བྲིས་སྐུའི་སྤྱན་འགྱེད་བྱེད་ལུགས།"]},{"id":"O3LS124683LS12477","title":["ལམ་ཟབ་ཐུན་མོང་མ་ཡིན་པའི་དམིགས་རིམ་ངག་འདོན་ཆུ་བབས་སུ་བཀོད་པ་རྡོ་རྗེའི་ཡེ་ཤེས་མཆོག་སྟེར།"]},{"id":"O3LS124683LS12496","title":["མགོན་པོ་དང་ལྷ་མོའི་ཚོགས་བསྡུས།"]},{"id":"O3LS124683LS12470"},{"id":"O3LS124683LS12475","title":["རིགས་ཀུན་འདུས་པའི་བདག་ཉིད་འཁོར་ལོའི་མགོན་པོ་མདོ་ཁམས་བརྒྱད་པ་རིན་པོ་ཆེ་དཔལ་ལྡན་ངག་དབང་མི་ཕམ་འཇིགས་མེད་ཆོས་ཀྱི་རྒྱ་མཚོ་ཡེ་ཤེས་རིན་པོ་ཆེ་སྐལ་བཟང་དོན་བརྒྱུད་ཉི་མ་དགེ་ལེགས་ཕྲིན་ལས་ཀུན་ཁྱབ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་སྡེའི་རྣམ་པར་ཐར་པའི་རིམ་པ་མདོ་ཙམ་བརྗོད་པ་ཨུཏྤལ་གཞོན་ནུའི་ཕྲེང་རྒྱུད། ༼པོད་གཉིས་པ༽"]},{"id":"O3LS124683LS12469"},{"id":"O3LS124683LS12474","title":["རིགས་ཀུན་འདུས་པའི་བདག་ཉིད་འཁོར་ལོའི་མགོན་པོ་མདོ་ཁམས་བརྒྱད་པ་རིན་པོ་ཆེ་དཔལ་ལྡན་ངག་དབང་མི་ཕམ་འཇིགས་མེད་ཆོས་ཀྱི་རྒྱ་མཚོ་ཡེ་ཤེས་རིན་ཆེན་སྐལ་བཟང་དོན་བརྒྱུད་ཉི་མ་དགེ་ལེགས་ཕྲིན་ལས་ཀུན་ཁྱབ་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་སྡེའི་རྣམ་པར་ཐར་པའི་རིམ་པ་མདོ་ཙམ་བརྗོད་པ་ཨུཏྤལ་གཞོན་ནུའི་ཕྲེང་རྒྱུད། ༼པོད་དང་པོ༽"]},{"id":"O3LS124683LS12472"},{"id":"O3LS124683LS12507","title":["དཀར་ཆག"]},{"id":"O3LS124683LS12518","title":["བདེན་སྟོབས་བརྗོད་པ།"]},{"id":"O3LS124683LS12508","title":["རྡོ་རྗེའི་ནོར་བདག་ཡཀྵ་ཛམ་བྷ་ལ་རྒྱུན་གྱི་སྒྲུབ་ཐབས་ཁྱེར་བདེ་ཕུན་ཚོགས་དཔལ་ཀུན་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O3LS124683LS12510","title":["ཁྲོ་ཆུའི་རྒྱུན་ཁྱེར་དང་ལྷ་གདན་མཆོད་འབུལ་སྐབས་གསོལ་སྨོན་བྱང་བུ།"]},{"id":"O3LS124683LS12514","title":["རླུང་འཁོར་འཛུགས་སྐབས། རླུང་ལྷ་སྡེ་བརྒྱད་ཡུལ་གཞིའི་བདག་པོ་བཅས་མཆོད་ཅིང་འདོད་དོན་བཅོལ་བའི་ལས།"]},{"id":"O3LS124683LS12523","title":["ཨོ་རྒྱན་སངས་རྒྱས་གཉིས་པའི་སྒྲུབ་མཆོད་ཚེས་བཅུའི་ལོ་རྒྱུས་མདོར་བསྡུས་དད་པའི་ས་བོན།"]},{"id":"O3LS124683LS12527","title":["རྟེན་འབྱུང་དགའ་སྟོན་ལ་སྩལ་སྨོན།"]},{"id":"O3LS124683LS12513","title":["ཐམས་ཅད་མཁྱེན་གཟིགས་དཔལ་ལྡན་བླ་མ་དམ་པའི་ཞལ་ལས་བྱུང་བའི་མན་ངག་དོན་གནད་སོགས་བསྐྱུད་བྱང་དུ་སྤེལ་བ།"]},{"id":"O3LS124683LS12524","title":["དཔལ་མགོན་པོ་རིགས་འདུས་གསང་བ་དངོས་གྲུབ་འབྱུང་བའི་དཀྱིལ་འཁོར་སྒྲུབ་པ་ཆེན་པོའི་ལེ་ལག་དམ་དམ་སྲི་གནན་ཆོག་རིག་འཛིན་ཞལ་ལུང་སྟོབས་ཆེན་ཁྲོ་བོའི་རྔམས་སྟབས།"]},{"id":"O3LS124683LS12528","title":["རི་ཆོས་ཀྱི་གདམས་པ་ཐར་འདོད་ཡིད་ཀྱི་བདུད་རྩི།"]},{"id":"O3LS124683LS12529","title":["སྒྲུབ་སྡེ་མཁའ་སྤྱོད་གསང་ཆེན་གླིང་གི་སྒྲུབ་པ་བར་གནང་བའི་ཉམས་དབྱངས།"]},{"id":"O3LS124683LS12519","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་གི་བཀའ་སྲུང་རྡོ་རྗེ་ནག་པོ་སྟོབས་འཕྲོག་ཞལ་བཞི་པའི་སྒྲུབ་ཕྲིན་བཀའ་གཏེར་ཆུ་བོ་གཉིས་འདྲེས་སུ་བཀོད་པ་ཞིང་སྐྱོང་དགྱེས་རོལ་དངོས་གྲུབ་མྱུར་མགྱོགས།"]},{"id":"O3LS124683LS12530","title":["བསྔོ་བའི་ཡོན་བཤད་ཕན་བདེའི་འབྲས་བུ་རབ་ཏུ་རྒྱས་བྱེད་བྱང་ཆུབ་ཀྱི་ལྗོན་པ།"]},{"id":"O3LS124683LS12517","title":["ཡང་བཟློག་མེའི་སྤུ་གྲིའི་རྒྱུན་ཁྱེར་ཉུང་ངུ་བདུད་དཔུང་རྣམ་འཇོམས།"]},{"id":"O3LS124683LS12509","title":["འཇམ་དཔལ་བཤེས་གཉེན་གྱི་བླ་མ་རྣལ་འབྱོར།"]},{"id":"O3LS124683LS12520","title":["དཔལ་མགོན་ཞལ་གྱི་སྔགས་རིང།"]},{"id":"O3LS124683LS12521","title":["འཇམ་དཔལ་དུས་དགྲའི་དབང་པོ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་གཏེར་སྲུང་བདུད་པོ་ཡབ་ཡུམ་སྲས་གསུམ་གྱི་གསོལ་ཕྲིན་མེ་ཆུ་རླུང་ནག་འཁྲུགས་པའི་རྔམས་སྒྲ།"]},{"id":"O3LS124683LS12525","title":["དེའི་ལས་ཚོགས་བསྐྱར་བསྒྲིགས་གསལ་བྱེད།"]},{"id":"O3LS124683LS12511","title":["འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་ཁྲོ་ཆུ་དུག་གདོང་བདག་འཇུག"]},{"id":"O3LS124683LS12522","title":["འཇམ་དཔལ་ཁྲོ་ཆེན་ཁྲོ་ཆུ་དུག་གདོང་གི་ལྷ་ཚོགས་མགྲོན་བཞིར་བཅས་ལ་གསེར་སྐྱེམས་འབུལ་བའི་རིམ་པ་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O3LS124683LS12515","title":["མཐའ་སྡུད་ལས་གཞིན་ལ་གཏད་ཅིང་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O3LS124683LS12526","title":["ཡུམ་དམ་པ་རྣམས་ལ་དངོས་པོའི་མཆོད་སྤྲིན་སྟོབ་པའི་ཡི་གེ་དང་ཚོགས་སུ་མོལ་ལབ་དཔེར་བརྗོད་སྩལ་བ་བཅས་ཕྱོགས་བསྡུས་ཨུཏྤལའི་ཕྲེང་རྒྱུད།"]},{"id":"O3LS124683LS12512","title":["འཇམ་དཔལ་རིགས་གསུམ་ཁྲོས་པ་ཁྲོ་ཆུ་འབར་བ་དུག་གདོང་ནག་པོ་མངོན་སྤྱོད་དྲག་པོར་བསྙེན་པའི་ཟིན་ཐོ་འཇམ་མགོན་བླ་མའི་ཞལ་ལུང་བདུད་དང་དགྲ་ཐམས་ཅད་རྣམ་པར་འཇོམས་པའི་འཕྲུལ་འཁོར།"]},{"id":"O3LS124683LS12516","title":["འཇམ་དཔལ་དུས་དགྲའི་དབང་པོ་ཁྲོ་ཆུ་དུག་གདོང་ནག་པོའི་ཡུམ་བཀའ་གསང་བ་དུག་ཏིག་མའི་སྒྲུབ་ཐབས་རིམ་གཉིས་ལམ་རྫོགས་ལྷན་སྐྱེས་ཡེ་ཤེས་འཁོར་ལོ།"]},{"id":"O3LS124683LS12473"},{"id":"O3LS124683LS12532","title":["དཀར་ཆག"]},{"id":"O3LS124683LS12533","title":["རབ་འབྱམས་རྒྱལ་བ་སྲས་བཅས་ཀྱི་དགོངས་བཅུད་སྨིན་གྲོལ་གདམས་ལུང་དང་བཅས་པ་གངས་ཅན་འདིར་ཇི་སྙེད་ཅིག་བཞུགས་པ་ལས། བདག་མདོ་ཁམས་བརྒྱད་པའི་བགོ་སྐལ་དུ་ཇི་ལྟར་ཐོབ་པའི་ཚུལ་ཡིག་ཕྲེང་དུ་བསྟར་བ་འདོད་འབྱུང་དབང་གི་རྒྱལ་པོའི་ཕྲེང་བ་ཞེས་བྱ་བ་ལས། དཔལ་འབྲུག་པའི་ཁྱད་ཆོས་རང་ལུགས་གདམས་སྐོར་རྣམས་དང། སྔགས་གསར་མའི་རྒྱུད་སྡེའི་དཀྱིལ་ཆོག་རབ་འབྱམས། བཀའ་བརྒྱུད་གོང་མ་རྣམས་ཀྱི་བཀའ་འབུམ་གྱི་རིམ་པ་སོགས་གསན་པའི་སྐོར།"]},{"id":"O3LS124683LS12534","title":["གསང་སྔགས་རྡོ་རྗེ་ཐེག་པ་སྔ་འགྱུར་རྙིང་མའི་སྐོར་ཐོབ་ཡིག"]},{"id":"O3LS124683LS12535","title":["བཀའ་བརྒྱུད་སྔགས་མཛོད་ཀྱི་དབང་ཁྲིད་ལུང་དང་བཅས་པའི་ཐོབ་ཡིག་རྒྱུད་སྡེ་རིན་པོ་ཆེའི་གཏེར་མཛོད།"]},{"id":"O3LS124683LS12536","title":["སྒྲུབ་བརྒྱུད་ཤིང་རྟ་བརྒྱད་ཀྱི་སྨིན་གྲོལ་སྙིང་པོ་ཕྱོགས་གཅིག་བསྡུས་པ་གདམས་ངག་རིན་པོ་ཆེའི་མཛོད་ཀྱི་ཐོབ་ཡིག"]}]}