{"isOutlineOf":"W00KG09","nodes":[{"id":"O3LS79043LS8066","title":["དབུ་མའི་སྤྱི་དོན་ཟབ་དོན་གསལ་བྱེད་འཕྲུལ་གྱི་མེ་ལོང།"]},{"id":"O3LS79043LS8093","title":["དཔྱད་རྩོམ་ངན་རྟོག་དུག་འཇོམས་ཀྱི་རྒྱབ་དཔུང་དུ་སྤྲོས་པའི་ཚན་རིག་གི་ལྟ་ཚུལ་སྐོར།"]},{"id":"O3LS79043LS8096","title":["ལས་འབྲས་ཀྱི་རྣམ་གཞག་ཅུང་ཟད་བརྗོད་པ་ལམ་བཟང་གསལ་བྱེད་སྒྲོན་མེ།"]},{"id":"O3LS79043LS8095","title":["རྟོགས་བརྗོད་མདུན་ལེགས་མའི་ཟིན་བྲིས་གཞན་ཕན་སྙིམ་པའི་མེ་ཏོག"]},{"id":"O3LS79043LS8068","title":["དཀར་ཆག"]},{"id":"O3LS79043LS8067","title":["སྔོན་འགྲོའི་ཞུ་མཆིད།"]},{"id":"O3LS79043LS8092","title":["རྒོལ་ངན་ཚར་གཅོད་པའི་རིགས་འཕྲུལ་རྡོ་རྗེའི་རལ་གྲི།"]},{"id":"O3LS79043LS8097","title":["ཐོན་མིའི་བརྩམས་ཆོས་སྐོར་གྱི་དོགས་དཔྱོད།"]},{"id":"O3LS79043LS8070","title":["བོད་གངས་ཅན་གྱི་ལྗོངས་སུ་དབུ་མའི་འཆད་ཉན་ཇི་ལྟར་དར་ཚུལ་རྒྱས་པར་བརྗོད་པ་པད་དཀར་ཕྲེང་མཛེས།"]},{"id":"O3LS79043LS8069","title":["རྒྱ་གར་འཕགས་པའི་ཡུལ་དུ་དབུ་མའི་འཆད་ཉན་ཇི་ལྟར་དར་ཚུལ་ཅུང་ཟད་བརྗོད་པ་ཨུཏྤལ་ཕྲེང་མཛེས།"]},{"id":"O3LS79043LS8094","title":["དཔྱད་གཏམ་ངན་རྟོག་དུག་འཇོམས།"]},{"id":"O3LS79043LS8071","title":["དབུ་མའི་སྤྱི་དོན་ཟབ་དོན་གསལ་བྱེད་འཕྲུལ་གྱི་མེ་ལོང།"]},{"id":"O3LS79043LS8083","title":["དགག་བྱ་ངོས་འཛིན་དགོས་པའི་རྒྱུ་མཚན་བཤད་པ།"]},{"id":"O3LS79043LS8084","title":["དབུ་མ་རང་རྒྱུད་པའི་ལུགས་ཀྱི་དགག་བྱ་ངོས་འཛིན་ཚུལ་མདོར་བསྟན་པ།"]},{"id":"O3LS79043LS8085","title":["དབུ་མ་ཐལ་འགྱུར་བའི་ལུགས་ཀྱི་དགག་བྱ་ངོས་འཛིན་ཚུལ་མདོར་བསྟན་པ།"]},{"id":"O3LS79043LS8087","title":["བདག་མེད་གཏན་ལ་འབེབས་པའི་རིགས་པ་བཤད་པ།"]},{"id":"O3LS79043LS8088","title":["གང་ཟག་གི་བདག་མེད་སྒྲུབ་པའི་རིགས་པ་བཤད་པ།"]},{"id":"O3LS79043LS8089","title":["ཆོས་ཀྱི་བདག་མེད་སྒྲུབ་པའི་རིགས་པ་བཤད་པ།"]},{"id":"O3LS79043LS8090","title":["གནད་བཞིའི་དཔྱད་པ།"]},{"id":"O3LS79043LS8072","title":["མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O3LS79043LS8077","title":["སྣོད་མིན་ལ་སྟོང་ཉིད་བསྟན་བྱ་མ་ཡིན་པར་བསྟན་པ།"]},{"id":"O3LS79043LS8080","title":["ངོ་བོ་ཉིད་མེད་པར་སྨྲ་བ་དབུ་མ་བའི་ལུགས་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O3LS79043LS8081","title":["དབུ་མ་བའི་མཚན་ཉིད་དང་དབྱེ་བ་བཤད་པ།"]},{"id":"O3LS79043LS8082","title":["བདེན་གཉིས་ཀྱི་དབྱེ་བ་དང་མཚན་ཉིད་བཤད་པ།"]},{"id":"O3LS79043LS8079","title":["སྟོང་ཉིད་སྟོན་པའི་གསུང་རབ་ངོས་བཟུང་བ།"]},{"id":"O3LS79043LS8086","title":["རང་བཤིན་གྱིས་སྟོང་པ་དང་རྟེན་འབྱུང་དོན་གཅིག་ཏུ་བསྟན་པ།"]},{"id":"O3LS79043LS8078","title":["སྟོང་ཉིད་རྟོགས་པའི་ཤེས་རབ་བསྐྱེད་དགོས་པར་བསྟན་པ།"]},{"id":"O3LS79043LS8091","title":["པར་སྦྱང་སྨོན་ཚིག"]},{"id":"O3LS79043LS8075","title":["ཟབ་མོ་སྟོང་པ་ཉིད་རྟོགས་དཀའ་བར་བསྟན་པ།"]},{"id":"O3LS79043LS8073","title":["བསྟན་བཅོས་འདི་རྩོམ་པའི་དགོས་པ་བཤད་པ།"]},{"id":"O3LS79043LS8076","title":["སྟོང་ཉིད་རྟོགས་པའི་ལྟ་བའི་བག་ཆགས་སད་པའི་རྟགས་བཤད་པ།"]},{"id":"O3LS79043LS8074","title":["སྟོང་ཉིད་རྟོགས་པའི་ཕན་ཡོན་དང་མ་རྟོགས་པའི་ཉེས་དམིགས་བཤད་པ།"]}]}