{"isOutlineOf":"W1PD1725","nodes":[{"id":"O3LS69943LS9183"},{"id":"O3LS69943LS9184","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུང་པོད་ཆ་པ།"]},{"id":"O3LS69943LS9185","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9186","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པ་ཡུམ་དོན་རབ་གསལ།"]},{"id":"O3LS69943LS9210"},{"id":"O3LS69943LS9211","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུང་འབུམ་པོད་ཐ་པ།"]},{"id":"O3LS69943LS9217","title":["འཇིག་རྟེན་དབང་ཕྱུག་གི་གཞུང་བཞི་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O3LS69943LS9220","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་གི་ཆོ་ག་ལག་ཏུ་བླང་བའི་རིམ་པ་གཞན་ཕན་འོད་ཟེར་ལ་རྩོད་པ་སྤོང་བ་གཞན་ཕན་གནོད་འཇོམས།"]},{"id":"O3LS69943LS9219","title":["ཀུན་རིག་གི་ཞི་བའི་སྦྱིན་སྲེག།"]},{"id":"O3LS69943LS9212","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9222","title":["འཇམ་པའི་རྡོ་རྗེའི་དཀྱིལ་ཆོག་ཡེ་ཤེས་རྣམ་རོལ།"]},{"id":"O3LS69943LS9221","title":["འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་ཐབས་ཀུན་ཏུ་བཟང་པོའི་ཉི་འོད།"]},{"id":"O3LS69943LS9214","title":["དྲིས་ལན་པད་མོ་བཞད་པ།"]},{"id":"O3LS69943LS9216","title":["ཟབ་དོན་བདུད་རྩིའི་ཉིང་ཁུ་འཆི་བ་མེད་པའི་གོ་འཕང་སྦྱིན་པའི་རྣམ་བཤད་བདུད་རྩི་སྤེལ་བ།"]},{"id":"O3LS69943LS9224","title":["གསང་བ་འདུས་པའི་རིམ་པ་ལྔའི་མན་ངག་གི་ཁྲིད་ཡིག་ཟུང་འཇུག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O3LS69943LS9213","title":["རྗེ་བཙུན་བླ་མ་མུས་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་རྒྱ་མཚོ།"]},{"id":"O3LS69943LS9223","title":["དཔལ་གསང་བ་འདུས་པ་འཇམ་པའི་རྡོ་རྗེའི་ཕྱི་རོལ་ཚོགས་བསགས་གི་ཆོ་ག་མཎྜལ་ལ་བརྟེན་ཏེ་སྒྲུབ་ཅིང་མཆོད་པ།"]},{"id":"O3LS69943LS9218","title":["ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་གཟི་བརྗིད་ཀྱི་རྒྱལ་པོའི་བརྟག་པའི་རྣམ་པར་བཤད་པ་གཞན་ཕན་ཀུན་ཁྱབ།"]},{"id":"O3LS69943LS9215","title":["རྣལ་འབྱོར་ཆེན་པོའི་སྡོམ་པའི་གནད་བྱེ་བྲག་ཏུ་བཤད་པ་ཟབ་དོན་བདུད་རྩིའི་ཉིང་ཁུ་འཆི་བ་མེད་པའི་གོ་འཕང་སྦྱིན་པ།"]},{"id":"O3LS69943LS9225","title":["རྡོ་རྗེ་ཐེག་པ་ལ་ལོག་སྨྲ་ཚར་གཅོད་པ་རིགས་པའི་མཚོན་ཆ།"]},{"id":"O3LS69943LS9161"},{"id":"O3LS69943LS9162","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུང་འབུམ་པོད་ཁ་པ།"]},{"id":"O3LS69943LS9163","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9164","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་ངག་དོན་ཀུན་ཏུ་བཟང་པོའི་ཉི་མ།"]},{"id":"O3LS69943LS9165","title":["སྡེ་བདུན་མདོ་དང་བཅས་པའི་དགོངས་པ་ཕྱིན་ཅི་མ་ལོག་པར་འགྲེལ་པ་ཚད་མ་རིགས་པའི་གཏེར་གྱི་དོན་གསལ་བར་བྱེད་པ།"]},{"id":"O3LS69943LS9150"},{"id":"O3LS69943LS9151","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུང་འབུམ་པོད་ཀ་པ།"]},{"id":"O3LS69943LS9154","title":["རྗེ་བླ་མ་ཀུན་མཁྱེན་ཆེན་པོའི་བཀའ་འབུམ་གྱི་པོ་ཏི་ཐོག་མའི་སྐབས་ལས་བསྟོད་ཚོགས་ཀྱི་སྐོར་རྣམས།"]},{"id":"O3LS69943LS9155","title":["ཕར་ཕྱིན་དང་ཚད་མ་བརྒྱུད་པའི་བླ་མ་ལ་མཆོད་བསྟོད་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O3LS69943LS9160","title":["གཞན་དོན་ལེའུ།"]},{"id":"O3LS69943LS9156","title":["རྟགས་འཇུག་གི་ཊཱི་ཀ།"]},{"id":"O3LS69943LS9157","title":["རྒྱས་པའི་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་རྣམ་པར་བཤད་པ་ཀུན་ཏུ་བཟང་པོའི་འོད་ཟེར།"]},{"id":"O3LS69943LS9158","title":["ཚད་མ་གྲུབ་པའི་ལེའུ།"]},{"id":"O3LS69943LS9152","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9153","title":["ཀུན་མཁྱེན་བླ་མའི་གསུང་འབུམ་གྱི་མཚན་གྲངས་དང་བཞུགས་བྱང་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O3LS69943LS9159","title":["མངོན་སུམ་ལེའུ།"]},{"id":"O3LS69943LS9236"},{"id":"O3LS69943LS9237","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུན་འབུམ་པོད་ན་པ།"]},{"id":"O3LS69943LS9250","title":["ལམ་དུས་ཀྱི་དབང་བསྐུར་བ་དང། གསོ་བ་དང། བིར་སྲུང་ཐུན་མོང་མ་ཡིན་པའི་ཕྱག་ལེན་རྣམས།"]},{"id":"O3LS69943LS9247","title":["གུར་རིགས་བསྡུས་པའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O3LS69943LS9253","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་སྒྲུབ་དཀྱིལ་གནད་ཀྱི་ཟླ་ཟེར་ལ་རྩོད་པ་སྤོང་བ་གནད་ཀྱི་གསལ་བྱེད།"]},{"id":"O3LS69943LS9252","title":["སྣང་བ་གསུམ་གྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་གསལ་བྱེད།"]},{"id":"O3LS69943LS9249","title":["མགོན་པོའི་སྲུང་འཁོར།"]},{"id":"O3LS69943LS9255","title":["དམ་ཚིག་རྣམ་བཤད་ཟབ་དོན་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O3LS69943LS9246","title":["རྗེ་བཙུན་རྡོ་རྗེ་བདག་མེད་མའི་མངོན་དཀྱིལ་གྱི་ཐོ་ཡིག།"]},{"id":"O3LS69943LS9248","title":["རབ་གནས་ཆོ་ག་དགེ་ལེགས་རྒྱ་མཚོ།"]},{"id":"O3LS69943LS9254","title":["དམ་ཚིག་དང་སྡོམ་པའི་རྣམ་གཞག་ཟབ་དོན་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O3LS69943LS9239","title":["གསུང་ངག་ལམ་འབྲས་དོན་བསྡུས་མའི་རྣམ་བཤད་ཟབ་དོན་གནད་ཀྱི་སྒོན་མེ།"]},{"id":"O3LS69943LS9241","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་མན་ངག་གི་སྣང་བ།"]},{"id":"O3LS69943LS9242","title":["ཀྱཻ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་མཆོད་གཏོར་གྱི་རྣལ་འབྱོར།"]},{"id":"O3LS69943LS9245","title":["དབང་ཆུ་ཆེན་མོའི་ས་ཆོག་གི་གསལ་བྱེད།"]},{"id":"O3LS69943LS9244","title":["སམཔུ་ཊའི་ཆོ་གའི་གསལ་བྱེད།"]},{"id":"O3LS69943LS9243","title":["མཚོ་སྐྱེས་ལུགས་ཀྱི་ཕྲ་མིག"]},{"id":"O3LS69943LS9240","title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་མན་ངག་གི་བྱུང་ཚུལ་གསུང་ངག་བསྟན་པ་རྒྱས་པའི་ཉི་འོད་ཁ་སྐོང་དང་བཅས་པ།"]},{"id":"O3LS69943LS9238","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9251","title":["ལམ་འབྲས་བླ་མ་བརྒྱུད་པ་ལ་ཡན་ལག་བདུན་པ་འབུལ་ཞིང་གསོལ་བ་གདབ་པ།"]},{"id":"O3LS69943LS9201"},{"id":"O3LS69943LS9202","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུང་འབུམ་པོད་ཏ་པ།"]},{"id":"O3LS69943LS9207","title":["མདོ་རྒྱུད་ཀུན་གྱི་དོན་བསྡུས་པ་སྙིང་པོ་ཡིད་ཀྱི་མུན་པ་རྣམ་པར་སེལ་བ།"]},{"id":"O3LS69943LS9203","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9206","title":["སྡོམ་པ་གསུམ་གྱི་བསྟན་བཅོས་ལ་དྲིས་ཤིང་རྩོད་པའི་ལན་སྡོམ་གསུམ་འཁྲུལ་སྤོང།"]},{"id":"O3LS69943LS9209","title":["སྡོམ་གསུམ་ཁ་སྐོང་གི་བསྡུས་དོན།"]},{"id":"O3LS69943LS9208","title":["སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་ཁ་སྐོང་གཞི་ལམ་འབྲས་གསུམ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་འོད་ཀྱི་སྣང་བ།"]},{"id":"O3LS69943LS9204","title":["སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་རྣམ་བཤད་རྒྱལ་བའི་གསུང་རབ་ཀྱི་དགོངས་པ་གསལ་བ།"]},{"id":"O3LS69943LS9205","title":["སྡོམ་གསུམ་རབ་དབྱེའི་སྤྱི་དོན་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O3LS69943LS9170"},{"id":"O3LS69943LS9171","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུང་འབུམ་པོད་ང་པ།"]},{"id":"O3LS69943LS9172","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9174","title":["ཆོས་མངོན་པ་མཛོད་ཀྱི་བཤད་ཐབས་ཀྱི་མན་ངག་ངོ་མཚར་གསུམ་ལྡན།"]},{"id":"O3LS69943LS9173","title":["རབ་ཏུ་བྱུང་བ་རྣམས་ཀྱི་བསླབ་བྱ་ཉམས་སུ་བླང་བའི་ཆོས་འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ།"]},{"id":"O3LS69943LS9176","title":["དབུ་མ་རྩ་བའི་ཤེས་རབ་ཀྱི་རྣམ་པར་བཤད་པ་ཡང་དག་ལྟ་བའི་འོད་ཟེར།"]},{"id":"O3LS69943LS9175","title":["ཕུང་ཁམས་སྐྱེ་མཆེད་ཀྱི་རྣམ་གཞག་ཇི་སྙེད་ཤེས་བྱའི་སྒོ་འབྱེད་ཅེས་བྱ་བ།"]},{"id":"O3LS69943LS9177"},{"id":"O3LS69943LS9178","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུང་པོད་ཅ་པ།"]},{"id":"O3LS69943LS9179","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9180","title":["རྒྱལ་བ་ཐམས་ཅད་ཀྱི་ཐུགས་ཀྱི་དགོངས་པ་ཟབ་མོ་དབུ་མའི་དེ་ཁོ་ན་ཉིད་སྤྱིའི་ངག་གིས་སྟོན་པ་ངེས་དོན་རབ་གསལ།"]},{"id":"O3LS69943LS9181","title":["དབུ་མ་ལ་འཇུག་པའི་དཀྱུས་ཀྱི་ས་བཅད་པ་དང་གཞུང་སོ་སོའི་དཀའ་བའི་གནས་ལ་དཔྱད་པ་ལྟ་བ་ངན་སེལ།"]},{"id":"O3LS69943LS9182","title":["ལྟ་བའི་ཤན་འབྱེད་ཐེག་མཆོག་གནད་ཀྱི་ཟླ་ཟེར།"]},{"id":"O3LS69943LS9166"},{"id":"O3LS69943LS9167","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུང་འབུམ་པོད་ག་པ།"]},{"id":"O3LS69943LS9168","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9169","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པ་སྡེ་བདུན་རབ་གསལ།"]},{"id":"O3LS69943LS9187"},{"id":"O3LS69943LS9188","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུང་འབུམ་པོད་ཇ་པ།"]},{"id":"O3LS69943LS9189","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9190","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་རྟོགས་རྒྱན་གྱི་གཞུང་སྔ་ཕྱིའི་འབྲེལ་དང་དཀའ་གནས་ལ་དཔྱད་པ་སྦས་དོན་ཟབ་མོའི་གཏེར་གྱི་ཁ་འབྱེད།"]},{"id":"O3LS69943LS9191","title":["འགྲེལ་པ་དོན་གསལ་གྱི་ངག་འདོན།"]},{"id":"O3LS69943LS9192"},{"id":"O3LS69943LS9193","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུང་འབུམ་པོད་ཉ་པ།"]},{"id":"O3LS69943LS9195","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་མཚོན་བྱེད་ཀྱི་ཆོས་རྣམས་ཀྱི་ཡན་ལག་རྒྱས་པར་བཤད་པ་སྦས་དོན་རབ་གསལ།"]},{"id":"O3LS69943LS9200","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་བསོད་ནམས་སེང་གེའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་གསལ་བའི་ཉིན་བྱེད་བསོད་ནམས་རབ་རྒྱས།"]},{"id":"O3LS69943LS9198","title":["རྟེན་འབྲེལ་གྱི་རྣམ་པར་བཞག་པ་འཁོར་འདས་རབ་གསལ།"]},{"id":"O3LS69943LS9196","title":["ཞུགས་གནས་ཀྱི་རྣམ་གཞག་སྐྱེས་བུ་མཆོག་གི་གསལ་བྱེད།"]},{"id":"O3LS69943LS9199","title":["བློ་སྦྱོང་ཞེན་པ་བཞི་བྲལ་གྱི་ཁྲིད་ཡིག་ཟབ་དོན་གནད་ཀྱི་ལྡེའུ་མིག།"]},{"id":"O3LS69943LS9194","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9197","title":["མཐར་གྱིས་གནས་པའི་སྙོམས་པར་འཇུག་པའི་རྣམ་བཤད་སྙོམས་འཇུག་རབ་གསལ།"]},{"id":"O3LS69943LS9226"},{"id":"O3LS69943LS9227","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུང་འབུམ་པོད་ད་པ།"]},{"id":"O3LS69943LS9231","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག།"]},{"id":"O3LS69943LS9229","title":["དཔལ་གསང་བ་འདུས་པའི་སྒྲུབ་ཐབས་ཀུན་ཏུ་བཟང་པོའི་ཉི་འོད་ཀྱི་དོན་འགྲེལ་ལམ་བཟང་གསལ་བའི་སྣང་བ།"]},{"id":"O3LS69943LS9230","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O3LS69943LS9233","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལོ་ནག་གཉིས་ཀྱི་སྒྲུབ་ཐབས་མངལ་སྒོང་སྦྱོང་བའི་ཚུལ།"]},{"id":"O3LS69943LS9235","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཧི་པའི་རྣམ་བཤད་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O3LS69943LS9228","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9232","title":["བདེ་མཆོག་ཆོས་འབྱུང་བརྒྱུད་པའི་རྣམ་ཐར་དང་བཅས་པ།"]},{"id":"O3LS69943LS9234","title":["མཁའ་སྤྱོད་སྒོ་འབྱེད་ཅེས་བྱ་བ།"]},{"id":"O3LS69943LS9256"},{"id":"O3LS69943LS9257","title":["ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་གསུང་འབུམ་པོད་ཨ་པ།"]},{"id":"O3LS69943LS9264","title":["ཀུན་མཁྱེན་བླ་མའི་གསུང་འབུམ་སྨོན་ལམ་གྱི་སྐོར།"]},{"id":"O3LS69943LS9261","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་དབང་གི་ཆུ་བོ་ཆེན་མོའི་རྣམ་བཤད་བདེ་ཆེན་རྒྱ་མཚོ།"]},{"id":"O3LS69943LS9262","title":["རྒྱུད་སྡེ་བཞི་དང་འབྲེལ་བའི་ལྷག་པའི་ལྷ་སྤྱིའི་བསྙེན་ཐབས་དངོས་གྲུབ་བུམ་བཟང།"]},{"id":"O3LS69943LS9259","title":["དཔལ་ཀྱཻ་རྡོ་རྗེ་མན་ངག་ལུགས་ཀྱི་བསྐྱེད་པའི་རིམ་པ་གསལ་བར་བཤད་པ།"]},{"id":"O3LS69943LS9258","title":["དཀར་ཆག"]},{"id":"O3LS69943LS9265","title":["སྤར་བསྐྲུན་གསལ་བཤད།"]},{"id":"O3LS69943LS9260","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་ལུས་དཀྱིལ་གྱི་རྣམ་པར་བཤད་པ་བདེ་ཆེན་བཅུད་ཀྱི་སྙིང་པོ།"]},{"id":"O3LS69943LS9263","title":["སོག་པོ་བཀའ་བཅུ་པ། གོ་བོ་སངས་རྒྱས་རྒྱལ་མཚན། དྲུང་ཆེན་ཀུན་སྤངས་པ་རྣམས་ལ་གདམས་པ་རེ།"]}]}