{"isOutlineOf":"W28813","nodes":[{"id":"O3LS114973LS12343","title":["སྦྱང་བྱའི་དོན་ཚན།"]},{"id":"O3LS114973LS12341","title":["དབུ་མའི་རྩ་འགྲེལ་དང་ལྟ་གྲུབ་སྐོར་གྱི་དཔེ་རྙིང་རྣམས་ལྕགས་པར་དུ་བསྐྲུན་པ།"]},{"id":"O3LS114973LS12342","title":["དབུ་མའི་ལྟ་བ་ལ་ཞིབ་འཇུག་བྱས་པའི་གྲུབ་འབྲས་མདོར་བསྟན་པ།"]},{"id":"O3LS114973LS12340","title":["དུས་རབས་གསར་པར་དབུ་མའི་ལྟ་བ་ལ་ཞིབ་འཇུག་དང་དབུ་མའི་རྩོམ་ཡིག་དཔར་སྐྲུན་བྱས་པའི་སྐོར་བཤད་པ།"]},{"id":"O3LS114973LS12344","title":["ཟུར་ལྟའི་དཔེ་ཆ་མཚམས་སྦྱོར།"]},{"id":"O3LS114973LS12323","title":["ཇོ་ནང་པའི་དགོན་སྡེ་ཁག་ཏུ་དབུ་མའི་འཆད་ཉན་མཛད་ཚུལ།"]},{"id":"O3LS114973LS12321","title":["ས་སྐྱ་པའི་དགོན་སྡེ་ཁག་ཏུ་དབུ་མའི་འཆད་ཉན་མཛད་ཚུལ།"]},{"id":"O3LS114973LS12319","title":["རྙིང་མའི་དགོན་སྡེ་ཁག་ཏུ་དབུ་མའི་འཆད་ཉན་མཛད་ཚུལ།"]},{"id":"O3LS114973LS12322","title":["བཀའ་བརྒྱུད་པའི་དགོན་སྡེ་ཁག་ཏུ་དབུ་མའི་འཆད་ཉན་མཛད་ཚུལ།"]},{"id":"O3LS114973LS12320","title":["དགེ་ལུགས་པའི་དགོན་སྡེ་ཁག་ཏུ་དབུ་མའི་འཆད་ཉན་མཛད་ཚུལ།"]},{"id":"O3LS114973LS12318","title":["ཆོས་སྒོ་ཕྱེ་ནས་སྒྲུབ་བརྒྱུད་སོ་སོའི་དགོན་སྡེ་ཁག་ཏུ་དབུ་མའི་འཆད་ཉན་སླར་ཡང་དར་བ།"]},{"id":"O3LS114973LS12317","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O3LS114973LS12328","title":["གངས་ལྗོངས་བརྡ་སྤྲོད་སྨྲ་བའི་དེད་དཔོན་མཆོག། ཉན་ཤུལ་མཁྱེན་རབ་འོད་གསལ་གྱིས་དབུ་མའི་འཆད་ཉན་མཛད་ཚུལ་མདོར་བསྡུས།"]},{"id":"O3LS114973LS12327","title":["མདོ་སྔགས་བསྟན་པའི་གསལ་བྱེད་མཆོག། རྗེ་ལམ་རིམ་པ་ངག་དབང་ཕུན་ཚོགས་ཀྱིས་དབུ་མ་སོགས་ཀྱི་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ་མདོར་བསྡུས།"]},{"id":"O3LS114973LS12326","title":["དབུ་ཚད་དཀའ་གནད་སེལ་བའི་དུས་ཀྱི་མེ་ལོང་མཆོག། འབྲས་སྒོ་མང་དགེ་བཤེས་ཚུལ་ཁྲིམས་རྒྱ་མཚོས་དབུ་མའི་འཆད་ཉན་མཛད་ཚུལ་མདོར་བསྡུས།"]},{"id":"O3LS114973LS12325","title":["རིག་ལམ་ལོག་རྟོག་འཇོམས་པའི་རྒྱལ་པོ་མཆོག། སློབ་དཔོན་དམུ་དགེ་བསམ་གཏན་རྒྱ་མཚོས་དབུ་མའི་འཆད་ཉན་མཛད་ཚུལ་མདོར་བསྡུས།"]},{"id":"O3LS114973LS12329","title":["སྙན་ངག་རྩོམ་དང་ལོ་རྒྱུས་གསལ་བྱེད་མཆོག། དུང་དཀར་བློ་བཟང་འཕྲིན་ལས་ཀྱིས་དབུ་མ་ལ་ཐོས་བསམ་མཛད་ཚུལ་མདོར་བསྡུས།"]},{"id":"O3LS114973LS12324","title":["དེང་རབས་ཀྱི་མཁས་པ་འགས་དབུ་མ་ལ་ཐོས་བསམ་དང་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12336","title":["སྤྱི་ཚོགས་ཁྲོད་ཀྱི་མཁན་པོ་དང་དགེ་བཤེས་རྣམས་དྲངས་ནས་དབུ་མའི་སློབ་ཁྲིད་མཛད་པ།"]},{"id":"O3LS114973LS12335","title":["སློབ་གྲྭར་དབུ་མ་སོགས་ཀྱི་འཆད་ཉན་ཐོག་མར་ཇི་ལྟར་བཙུགས་པ།"]},{"id":"O3LS114973LS12334","title":["སི་ཁྲོན་ཞིང་ཆེན་བོད་ཡིག་སློག་གྲྭར་དབུ་མ་སོགས་གཞུང་བཀའ་པོད་ལྔའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12338","title":["ཀྲུང་གོའི་བོད་བརྒྱུད་མཐོ་རིམ་ནང་བསྟན་སློབ་གླིང་དུ་དབུ་མའི་ལྟ་བ་དང་འབྲེལ་བའི་འཆད་ཉན་དར་ཚུལ།"]},{"id":"O3LS114973LS12339","title":["བོད་ལྗོངས་གཙོས་པའི་སི་ཀན་མཚོ་གསུམ་གྱི་ཞིང་ཆེན་ནང་བསྟན་སློབ་གླིང་དུ་དབུ་མའི་འཆད་ཉན་དར་ཚུལ།"]},{"id":"O3LS114973LS12337","title":["པེ་ཅིང་ནང་བསྟན་སློབ་གླིང་གཙོས་པའི་བོད་རིགས་གནས་པའི་ཞིང་ཆེན་དག་གི་ནང་བསྟན་སློབ་གླིང་དུ་དབུ་མའི་སློབ་ཁྲིད་བྱེད་ཚུལ།"]},{"id":"O3LS114973LS12333","title":["བོད་ལྗོངས་སློབ་གྲྭ་ཆེན་མོ་སོགས་སུ་དབུ་མའི་ལྟ་བའི་ཕྱོགས་ཀྱི་འཆད་ཉན་མཛད་ཚུལ།"]},{"id":"O3LS114973LS12331","title":["སློབ་དཔོན་དོར་ཞི་སོགས་ཀྱིས་ནུབ་བྱང་མི་རིགས་སློབ་གླིང་དུ་དབུ་མའི་ལྟ་བ་དང་འབྲེལ་བའི་གཞུང་བཤད་རྒྱ་ཆེར་མཛད་པ།"]},{"id":"O3LS114973LS12332","title":["ཀྲུང་དབྱང་མི་རིགས་སློབ་གྲྭ་ཆེན་མོར་དབུ་མའི་ལྟ་བའི་འཆད་ཉན་མཛད་ཚུལ།"]},{"id":"O3LS114973LS12330","title":["སློབ་དཔོན་དོར་ཞིས་ནུབ་བྱང་མི་རིགས་སློབ་གླིང་དུ་དབུ་མའི་ལྟ་བ་ཁྲིད་པས་མཚོན་སློབ་ཆེན་གཞན་དུ་དབུ་མའི་འཆད་ཉན་དར་ཚུལ།"]},{"id":"O3LS114973LS12316","title":["དབུ་མའི་འཆད་ཉན་དེང་དར་གྱི་སྐབས། ༼ལེའུ་བཅུ་གཅིག་པ༽"]},{"id":"O3LS114973LS12155","title":["རྫོགས་ཆེན་སྙིང་ཐིག་གི་གནས་ལུགས་ལྟ་བའི་ཐོག་ཏུ་ངོ་སྤྲད་པ་མདོར་བསྡུས་པ།"]},{"id":"O3LS114973LS12154","title":["ཀློང་ཆེན་པའི་རྫོགས་ཆེན་སྙིང་ཏིག་གི་མཐར་ཐུག་གི་ལྟ་བ་དབུ་མར་བཤད་པ།"]},{"id":"O3LS114973LS12152","title":["ཀློང་ཆེན་པས་རིས་མེད་མཁས་གྲུབ་རྣམས་ལས་དབུ་མའི་ཁྲིད་རྒྱུན་སྣ་ཚོགས་ཞུས་པ།"]},{"id":"O3LS114973LS12153","title":["ཕར་ཕྱིན་སྤྱི་དོན་དང་མཛོད་བདུན་སོགས་སུ་མགོན་པོ་ཀླུ་སྒྲུབ་ཀྱི་ལྟ་བ་གསལ་བར་གསུངས་པ།"]},{"id":"O3LS114973LS12151","title":["ཀློང་ཆེན་རབ་འབྱམས་པ་དྲི་མེད་འོད་ཟེར་གྱིས་རྫོགས་ཆེན་སྙིང་ཏིག་གི་སྒྲུབ་བརྒྱུད་འཛིན་པར་དབུ་མའི་ལྟ་བ་མཛད་པ།"]},{"id":"O3LS114973LS12144","title":["སྒྲ་ཚད་པས་བུ་སྟོན་གྱི་ལྟ་བའི་གདམས་པ་རྣམས་ཞུས་ཏེ་ཞྭ་ལུའི་གདན་ས་བསྐྱངས་པ།"]},{"id":"O3LS114973LS12143","title":["བུ་སྟོན་ཐམས་ཅད་མཁྱེན་པས་ལྟ་བའི་ཁུངས་མདོ་ཀུན་ལས་བཏུས་པ་ལ་གཏུགས་ནས་འཆད་ཉན་གཙོ་བོར་མཛད་པ།"]},{"id":"O3LS114973LS12142","title":["བུ་སྟོན་རིན་ཆེན་གྲུབ་དང་དེའི་ཐུགས་སྲས་སྒྲ་ཚད་པས་ཞྭ་ལུར་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12148","title":["ལྟ་བའི་རྗེས་འཛིན་བུ་སློབ་ཀུན་དགའ་དཔལ་གྱིས་མཛད་པ།"]},{"id":"O3LS114973LS12147","title":["གཞན་སྟོང་དབུ་མའི་འཆད་ཉན་གྱི་སྲོལ་བཏོད་པ།"]},{"id":"O3LS114973LS12150","title":["ལྷ་དབང་རྡོར་རིན་གྱིས་དོལ་པོ་པ་སོགས་རིས་མེད་ལྟ་གྲུབ་སྨྲ་བའི་ཞལ་རྒྱུན་བསྡུས་ནས་རྟག་ཆད་མཐའ་བྲལ་སོགས་བརྩམས་ནས་བཤད་སྒྲུབ་མཛད་པ།"]},{"id":"O3LS114973LS12149","title":["ཀུན་མཁྱེན་དོལ་པོ་པ་རྗེས་འབྲངས་དང་བཅས་པའི་ལྟ་བ་མདོར་བསྟན་པ།"]},{"id":"O3LS114973LS12146","title":["དོལ་པོ་པས་བླ་མ་སྐྱི་སྟེངས་པ་དང་འཇམ་དབྱངས་ལས་དབུ་མའི་སྐོར་གསན་པ།"]},{"id":"O3LS114973LS12145","title":["དོལ་པོ་པ་ཤེས་རབ་རྒྱལ་མཚན་གྱིས་གཞན་སྟོང་གི་འཆད་སྲོལ་བཙུགས་ཏེ་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12167","title":["བན་བོན་གཉིས་ཕན་ཚུན་འབྲེལ་འདྲེས་སུ་གྱུར་པ།"]},{"id":"O3LS114973LS12166","title":["མཉམ་མེད་ཤེས་རབ་རྒྱལ་མཚན་གྱིས་བོན་ལུགས་ཀྱི་རྟག་ཆད་ཀྱི་མཐའ་དང་བྲལ་བའི་ལྟ་བའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12165","title":["བོན་ལུགས་ཀྱི་གཡུང་དྲུང་གི་ལྟ་བའི་མཚོན་དོན།"]},{"id":"O3LS114973LS12163","title":["ལྟ་བ་བཀར་བཏགས་ཀྱི་ཕྱག་རྒྱ་བཞི་ལས་འཕྲོས་པའི་བོན་ལུགས་ཀྱི་ལྟ་བ།"]},{"id":"O3LS114973LS12164","title":["བོན་ལུགས་ཀྱི་བསྟན་པའི་སྙིང་པོ་མདོར་བསྟན་པ།"]},{"id":"O3LS114973LS12162","title":["བོན་པོའི་ལུགས་ཀྱི་གྲུབ་མཐའ་ཕྱི་ནང་གི་ཁྱད་པར་བཤད་པ།"]},{"id":"O3LS114973LS12161","title":["བོན་པོའི་མཁས་གྲུབ་ཆེན་པོ་ཤེས་རབ་རྒྱལ་མཚན་གྱིས་མཚོན་པའི་བོན་ལུགས་སུ་དབུ་མའི་ལྟ་བ་དང་འབྲེལ་བའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12168","title":["སྦྱང་བྱའི་དོན་ཚན།"]},{"id":"O3LS114973LS12157","title":["མཁན་ཆེན་བྱང་སེང་སོགས་ལས་དབུ་མ་ཞུས་ཏེ་དབུ་མའི་འཆད་ཉན་གྱི་མེ་རོ་གསོས་པ།"]},{"id":"O3LS114973LS12159","title":["ཞལ་སློབ་རྣམས་ཀྱིས་དུས་ཕྱིས་དབུ་མའི་འཆད་ཉན་སྤེལ་བའི་ཕྱག་རྗེས།"]},{"id":"O3LS114973LS12160","title":["རེད་མདའ་བ་ལས་དབུ་མ་ཞུས་པའི་སྟོང་ཉིད་རྟོགས་པའི་རྣལ་འབྱོར་པ། གྲུབ་ཆེན་ཐང་སྟོང་རྒྱལ་པོ།"]},{"id":"O3LS114973LS12158","title":["དབུ་མ་ཐལ་འགྱུར་པའི་གཞུང་འགྲེལ་མང་དུ་གནང་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12156","title":["རྗེ་བཙུན་རེད་མདའ་བ་གཞོན་ནུ་བློ་གྲོས་ཀྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12141","title":["གཡག་སྡེ་པཎ་ཆེན་དང་ས་སྐྱའི་བླ་མ་བསོད་རྒྱལ་གཉིས་ཀྱིས་དཔང་ལོའི་དབུ་མའི་ཁྲིད་རྒྱུན་གྱི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12140","title":["དཔང་ལོའི་ལྟ་བའི་ཞལ་རྒྱུན་རྟོགས་ལྡན་གྲགས་པ་སེང་གེས་སྤེལ་བ།"]},{"id":"O3LS114973LS12139","title":["དཔང་ལོས་དབུ་མ་རྒྱན་གཙོ་བོར་བཟུང་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12138","title":["དཔང་ལོ་བློ་བརྟན་དང་དེའི་སློབ་མ་རྟོགས་ལྡན་གྲགས་སེང་སོགས་ཀྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12127","title":["ས་པཎ་གྱིས་མཚུར་སྟོན་གཞོན་སེང་ལས་དབུ་མ་སོགས་ཞུས་པ་དང་མུ་སྟེགས་པའི་རྒོལ་ངན་ཚར་བཅད་པ།"]},{"id":"O3LS114973LS12131","title":["ས་པཎ་སྐུ་ཚ་འགྲོ་མགོན་འཕགས་པས་ཏའོ་ཅོའོའི་ལྟ་བ་འཛིན་པ་རྣམས་ཚར་བཅད་པ།"]},{"id":"O3LS114973LS12129","title":["ལྟ་བའི་ཞལ་རྩོམ་ལ་དབུ་མ་རང་རྒྱུད་པའི་ཞལ་ཤུགས་ཆེ་བ།"]},{"id":"O3LS114973LS12130","title":["བསྟན་པའི་གསལ་བྱེད་གསུམ་པར་གྲགས་པ།"]},{"id":"O3LS114973LS12128","title":["སྣང་སྟོང་ཟུང་འཇུག་གི་ལྟ་བ་ལ་གསལ་ཁ་བཏོན་ནས་རྒྱ་ཆེར་གསུངས་པ།"]},{"id":"O3LS114973LS12132","title":["ས་སྐྱ་གོང་མ་དག་གི་ལྟ་བའི་བཞེད་པ་མདོར་བསྟན་པ།"]},{"id":"O3LS114973LS12126","title":["ས་སྐྱ་པཎ་ཆེན་གྱིས་ཆོས་དང་རིག་གནས་སྤྱི་གསལ་བར་བྱས་ཤིང་དབུ་མ་སོགས་ཀྱི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12136","title":["རྒོད་ཚང་བའི་སློབ་ཆེན་གྲུབ་ཆེན་ཨུ་རྒྱན་པས་ཀརྨ་རང་བྱུང་རྡོ་རྗེ་སོགས་ལྟ་གྲུབ་སྨྲ་བ་བསྐྱངས་པ།"]},{"id":"O3LS114973LS12135","title":["རྒོད་ཚང་བས་ལྟ་བའི་ཁུངས་ཏིང་འཛིན་རྒྱལ་པོའི་མདོ་སོགས་ལ་གཏུགས་ནས་འབྲུག་པ་བཀའ་བརྒྱུད་ཀྱི་རྒྱུད་འཛིན་མཛད་པ།"]},{"id":"O3LS114973LS12137","title":["ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེས་ཡོད་མེད་འགལ་འདུ་མ་ཡིན་ཟུང་འཇུག་དབུ་མའི་ལམ་དུ་གསུངས་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12134","title":["སྙེ་མདོ་སྨྲ་སེང་གིས་རྣལ་འབྱོར་སེང་གེའི་དབུ་མའི་ཞལ་རྒྱུན་བཟུང་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12133","title":["སྙེ་མདོ་སྨྲ་སེང་དང་རྒོད་ཚང་བ། གྲུབ་ཆེན་ཨུ་རྒྱན་པ་སོགས་ཀྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12125","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O3LS114973LS12169","title":["ཟུར་ལྟའི་དཔེ་ཆ་མཚམས་སྦྱོར།"]},{"id":"O3LS114973LS12124","title":["དབུ་མའི་འཆད་ཉན་ཡང་དར་གྱི་སྐབས་གཉིས་པ། ༼ལེའུ་དྲུག་པ༽"]},{"id":"O3LS114973LS12314","title":["སྦྱང་བྱའི་དོན་ཚན།"]},{"id":"O3LS114973LS12302","title":["གསར་རྙིང་གི་ལྟ་བའི་འཛིན་མཚམས་ཕྱོགས་ནས་ཕན་ཚུན་བརྒལ་བརྟག་མཛད་པ།"]},{"id":"O3LS114973LS12303","title":["འཇུ་མི་ཕམ་གྱི་ཡང་སློབ་བོད་པ་སྤྲུལ་སྐུས་མི་ཕམ་གྱི་ལྟ་བ་གསལ་བར་བྱེད་པའི་ལྟ་གྲུབ་ཤན་འབྱེད་ཅེས་པ་སོགས་མཛད་ནས་ཞལ་སློབ་བསྐྱངས་པ།"]},{"id":"O3LS114973LS12300","title":["འཇུ་མི་ཕམ་གྱིས་སྔ་འགྱུར་རྙིང་མའི་ལྟ་བ་དབུ་མར་བཀྲལ་ནས་གསལ་བར་མཛད་པ།"]},{"id":"O3LS114973LS12301","title":["དཔའ་རིས་རབ་གསལ་གྱིས་དབུ་མའི་ལྟ་བའི་སྒོ་ནས་རི་བོ་དགེ་ལྡན་པའི་རང་ལུགས་གསལ་བར་བཤད་པ།"]},{"id":"O3LS114973LS12299","title":["འཇུ་མི་ཕམ་དང་དཔའ་རིས་རབ་གསལ་གཉིས་ཀྱིས་དབུ་མ་སོགས་ལས་འཕྲོས་པའི་ལྟ་བའི་ཕྱོགས་སྐྱོང་སྟངས་ལ་ཕན་ཚུན་བརྒལ་བརྟག་མཛད་པ།"]},{"id":"O3LS114973LS12306","title":["ཞྭ་དམར་དགེ་འདུན་རྒྱ་མཚོ་དང་པཎ་ཆེན་ཆོས་ཀྱི་ཉི་མ་སོགས་ཀྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12307","title":["བྲག་གཡབ་རྟོགས་ལྡན་འཇམ་བློ་དང་རྫོང་དཀར་འཇིགས་མེད་དམ་ཆོས་རྒྱ་མཚོ་སོགས་ཀྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12305","title":["ཁང་གསར་བློ་བཟང་ཚུལ་ཁྲིམས་དང་གུང་ཐང་བློ་གྲོས་རྒྱ་མཚོ་སོགས་ཀྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12304","title":["ཁང་གསར་བློ་བཟང་ཚུལ་ཁྲིམས་དང་གུང་ཐང་བློ་གྲོས་རྒྱ་མཚོ། ཤྭ་དམར་དགེ་འདུན་རྒྱ་མཚོ་སོགས་ཀྱིས་དབུ་མའི་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12292","title":["རྫ་དཔལ་སྤྲུལ་དང་འཇམ་དབྱངས་མཁྱེན་བརྩེས་ཁམས་ཕྱོགས་སུ་དབུ་མའི་འཆད་ཉན་སྤེལ་བ།"]},{"id":"O3LS114973LS12293","title":["ཀོང་སྤྲུལ་ཡོན་ཏན་རྒྱ་མཚོས་སི་ཏུ་དང་འཇམ་དབྱངས་མཁྱེན་བརྩེ་སོགས་ཀྱི་དབུ་མའི་ཞལ་རྒྱུན་ཞུས་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12291","title":["རྫ་དཔ་སྤྲུལ་དང་འཇམ་དབྱངས་མཁྱེན་བརྩེ། ཀོང་སྤྲུན་ཡོན་ཏན་རྒྱ་མཚོ་སོགས་ཀྱིས་ཁམས་ཕྱོགས་སུ་དབུ་མའི་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12311","title":["ཟབ་མོ་དབུ་མའི་ལྟ་བ་གསར་དུ་དཔྱད་པ་ལ་དགེ་འདུན་ཆོས་འཕེལ་གྱིས་ཀླུ་སྒྲུབ་དགོངས་རྒྱན་བརྩམས་ནས་ཉག་རོང་ཟླ་བཟང་ལ་གསུངས་པ།"]},{"id":"O3LS114973LS12313","title":["སྒིས་སྟེང་དང་རྡོ་སྦིས་དགེ་བཤེས། དགེ་ཆོས་སོགས་ཀྱིས་དུས་མཐར་སངས་རྒྱས་བསྟན་པའི་ལྟ་སྤྱོད་སྐོར་ལ་ལུང་རིགས་ཀྱིས་བྱི་དོར་མཛད་པ།"]},{"id":"O3LS114973LS12310","title":["རྡོ་སྦིས་དགེ་བཤེས་ཤེས་རབ་རྒྱ་མཚོས་རྗེའི་དབུ་མའི་ལྟ་བ་ལ་གསལ་ཁ་མང་དུ་བཏོན་ནས་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12312","title":["ཀླུ་སྒྲུབ་དགོངས་རྒྱན་དུ་ཐ་སྙད་ཚད་གྲུབ་ཀྱི་མཐའ་དཔྱད་པ།"]},{"id":"O3LS114973LS12309","title":["སྒིས་སྟེང་བློ་བཟང་དཔལ་ལྡན་གྱིས་དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་འཆད་ཉན་རྒྱ་ཆེར་མཛད་པ།"]},{"id":"O3LS114973LS12308","title":["སྒིས་སྟེང་བློ་བཟང་དཔལ་ལྡནདང་རྡོ་སྦིས་དགེ་བཤེས་ཤེས་རབ་རྒྱ་མཚོ། དགེ་འདུན་ཆོས་འཕེལ་རྣམས་ཀྱིས་དབུ་མའི་ལྟ་བ་སོགས་ཀྱི་ཕྱོགས་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12296","title":["ཨ་ལག་འཇིགས་མེད་བསམ་གཏན་གྱིས་རྫོངས་དཀར་དང་སྐུ་འབུམ་སོགས་སུ་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12298","title":["མེ་སྒེ་མཁན་པོ་ཚེ་སྤེལ་དབང་རྡོར་དང་རྒྱལ་རོང་ཚུལ་ཁྲིམས་ཉི་མ་སོགས་ཀྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12297","title":["ཞང་སྟོན་བསྟན་པ་རྒྱ་མཚོས་རི་བོ་དགེ་ལྡན་པའི་ལྟ་སྤྱོད་སྒོམ་པའི་རིང་ལུགས་དྲི་མ་མེད་དུ་འཛིན་པའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12295","title":["བྲག་དཀར་བློ་བཟང་དཔལ་ལྡན་གྱིས་ཧོར་ཁོག་དགོན་དུ་དབུ་མ་སོགས་འཆད་རྩོད་ཀྱི་གྲྭ་ཚང་གསར་དུ་བཙུགས་ནས་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12294","title":["བྲག་དཀར་བློ་བཟང་དཔལ་ལྡན་སྙན་གྲགས་དང་ཨ་ལགས་འཇིགས་མེད་བསམ་གཏན་སོགས་ཀྱིས་དབུ་མ་ལ་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12282","title":["གུང་ཐང་བསྟན་པའི་སྒྲོན་མེས་ཀུན་མཁྱེན་བླ་མའི་དབུ་མའི་ཞལ་རྒྱུན་ལྟར་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12281","title":["ཨ་ཀྱཱ་ཡོངས་འཛིན་བློ་བཟང་དོན་གྲུབ་ཀྱིས་ཀུན་མཁྱེན་གཉིས་པའི་དབུ་མའི་ཞལ་རྒྱུན་གྱིས་བྱ་ཁྱུང་དགོན་སོགས་སུ་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12287","title":["རོང་ཐ་བློ་བཟང་དམ་ཆོས་རྒྱ་མཚོས་མདོ་ཁམས་སྟོད་དུ་དབུ་མའི་འཆད་ཉན་སྤེལ་ཞིང་བཤད་སྒྲུབ་མཛད་པ།"]},{"id":"O3LS114973LS12284","title":["ཁལ་ཁ་མཁན་པོ་ངག་དབང་བློ་བཟང་མཁས་གྲུབ་དང་ཁལ་ཁ་དམ་ཚིག་རྡོ་རྗེ་སོགས་ཀྱིས་ཀུན་མཁྱེན་ཡབ་སྲས་ཀྱི་དབུ་མའི་ཞལ་རྒྱུན་ལྟར་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12283","title":["དབལ་མང་པཎྜི་ཏས་ཀུན་མཁྱེན་བླ་མའི་དྲུང་ཡིག་མཛད་ཅིང་བླ་མའི་དབུ་མའི་འཆད་རྒྱུན་སྤེལ་བ།"]},{"id":"O3LS114973LS12286","title":["དབུ་མ་རྩ་བ་ཤེས་རབ་ཞལ་འདོན་རྒྱུན་འཁྱོངས་ཀྱིས་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ་པོ། དྲུང་ཆེན་ཤེས་རབ་རྒྱ་མཚོ"]},{"id":"O3LS114973LS12285","title":["པཎ་ཆེན་ཡིག་ཆ་དང་ཀུན་མཁྱེན་ཡིག་ཆ་གཉིས་ཀྱི་དབུ་མ་སོགས་ཀྱི་སྐོར་དཔྱད་བསྡུར་གྱིས་འཆད་ཉན་མཛད་པ་པོ། ཁལ་ཁ་ངག་དབང་དཔལ་ལྡན"]},{"id":"O3LS114973LS12280","title":["ཀུན་མཁྱེན་འཇིགས་མེད་དབང་པོས་བླ་བྲང་དུ་དབུ་མ་སོགས་ཀྱི་འཆད་ཉན་རྒྱ་ཆེར་མཛད་པ།"]},{"id":"O3LS114973LS12279","title":["ཀུན་མཁྱེན་འཇམ་བཞད་གཉིས་པ་འཇིགས་མེད་དབང་པོས་གཙོས་པའི་ཞལ་སློབ་རྣམས་ཀྱིས་དབུ་མ་སོགས་ཀྱི་འཆད་ཉན་མདོ་སྨད་དུ་རྒྱ་ཆེར་སྤེལ་བ།"]},{"id":"O3LS114973LS12290","title":["སྣང་སྟོང་གཉིས་གཅིག་ཆར་ཟུང་འཇུག་ཏུ་བཞེད་པའི་རྣམ་མགུར་སོགས་ཀྱི་ལྟ་བའི་ཁྱད་ཆོས་མདོར་བསྡུས་བཤད་པ།"]},{"id":"O3LS114973LS12289","title":["ཞབས་དཀར་ཚོགས་དྲུག་པས་བདག་མེད་པའི་རྣམ་ཐར་མཛད་པ།"]},{"id":"O3LS114973LS12288","title":["ཞབས་དཀར་ཚོགས་དྲུང་རང་གྲོལ་གྱིས་བདག་མེད་པའི་རྣམ་ཐར་མཛད་ཅིང་རྣམ་མགུར་དུ་མཐའ་བྲལ་དབུ་མའི་ལྟ་བ་རྒྱ་ཆེར་གསུངས་པ།"]},{"id":"O3LS114973LS12315","title":["ཟུར་ལྟའི་དཔེ་ཆ་མཚམས་སྦྱོར།"]},{"id":"O3LS114973LS12278","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O3LS114973LS12277","title":["དབུ་མའི་འཆད་ཉན་ཤིན་ཏུ་དར་བའི་སྐབས་བཞི་པ། ༼ལེའུ་བཅུ་པ༽"]},{"id":"O3LS114973LS11993","title":["ཡོད་མེད་ཀྱི་མཐའ་ལ་མ་ལྷུང་བར་དབུ་མའི་ལྟ་བར་དཔྱད་པ།"]},{"id":"O3LS114973LS11998","title":["བོད་ཀྱི་དབུ་མ་སྨྲ་བ་དག་གི་མཐར་ཐུག་གི་ལྟ་བ་འཛིན་ཚུལ།"]},{"id":"O3LS114973LS12000","title":["སྦྱང་བྱའི་དོན་ཚན།"]},{"id":"O3LS114973LS11996","title":["ལུང་རིགས་ཀྱིས་དབུ་མའི་ལྟ་བ་ལ་དགག་སྒྲུབ་མཛད་པ།"]},{"id":"O3LS114973LS11999","title":["དབུ་མའི་འཆད་ཉན་དར་ཚུལ་གྱི་གཞུང་འདི་ལ་འཇུག་པར་སྐུལ་བ།"]},{"id":"O3LS114973LS11990","title":["ཆོས་ཐམས་ཅད་ཀྱི་རང་བཞིན་སྟོང་པ་ཉིད་ཀྱི་ལྟ་བ།"]},{"id":"O3LS114973LS11994","title":["ལས་འབྲས་ཀྱི་ལྟ་བ་དབུ་མའི་ལམ་ནས་རྙེད་པ།"]},{"id":"O3LS114973LS11997","title":["དབུ་མ་ལས་འཕྲོས་པའི་བོད་ཀྱི་སྒྲུབ་བརྒྱུད་དག་གི་ལྟ་བའི་མིང་གི་རྣམ་གྲངས་མདོར་བསྟན་པ།"]},{"id":"O3LS114973LS11992","title":["དབུ་མའི་ལྟ་བ་དང་རྟེན་འབྱུང་གི་ལྟ་བ་གཉིས་དོན་གཅིག་མིང་གི་རྣམ་གྲངས་སུ་གསུངས་པ།"]},{"id":"O3LS114973LS12001","title":["ཟུར་ལྟའི་དཔེ་ཆ་མཚམས་སྦྱོར།"]},{"id":"O3LS114973LS11989","title":["ནང་དོན་གནས་བསྡུས།"]},{"id":"O3LS114973LS11991","title":["ཐབས་ཤེས་ཟུང་འཇུག་གིས་དབུ་མའི་ལམ་འཚོལ་བ།"]},{"id":"O3LS114973LS11995","title":["དབུ་མའི་གཞུང་དང་ཐབས་གང་ལ་བརྟེན་ནས་དབུ་མའི་ལྟ་བ་རྟོགས་པ།"]},{"id":"O3LS114973LS11988","title":["དབུ་མའི་འཆད་ཉན་དར་ཚུལ་རྩོམ་པའི་སྔོན་འགྲོའི་གསལ་བཤད་འགའ། ༼ལེའུ་དང་པོ༽"]},{"id":"O3LS114973LS11986","title":["དཀར་ཆག"]},{"id":"O3LS114973LS12108","title":["ཁོང་གི་ཞལ་རྒྱུན་ས་ཆེན་ཀུན་དགའ་སྙིང་པོས་བསྐྱངས་པ།"]},{"id":"O3LS114973LS12109","title":["ས་ཆེན་གྱི་ཐུགས་སྲས་དང་བཅས་པས་འཆད་ཉན་གྱི་རྒྱུན་སྤེལ་བ།"]},{"id":"O3LS114973LS12107","title":["ས་སྐྱའི་ཁྲི་བཞུགས་ནས་དབུ་མ་སོགས་ཀྱི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12106","title":["བ་རི་ལོ་ཙཱ་བས་ས་སྐྱའི་གདན་ས་མཛད་ནས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12102","title":["ཕྱག་རྒྱ་ཆེན་པོའི་ལྟ་བ་རྒྱ་ཆེར་གསུངས་པ།"]},{"id":"O3LS114973LS12103","title":["ཕྱག་རྒྱ་ཆེན་པོའི་ལྟ་བའི་མཐར་ཐུག་བཤད་པ།"]},{"id":"O3LS114973LS12101","title":["མི་ལའི་ལྟ་བའི་གདམས་པ་ཇི་བཞིན་མཛད་པ།"]},{"id":"O3LS114973LS12104","title":["ཕྱག་རྒྱ་ཆེན་པོའི་ལྟ་བའི་ཞལ་ཆོས་མཛད་པ།"]},{"id":"O3LS114973LS12105","title":["མར་མི་དྭགས་གསུམ་གྱི་ལྟ་བ་མདོར་བསྟན་ནས་བཤད་པ།"]},{"id":"O3LS114973LS12100","title":["དྭགས་པོ་ལྷ་རྗེ་བསོད་ནམས་རིན་ཆེན ༼སྒམ་པོ་བ༽ གྱིས་ཕྱག་རྒྱ་ཆེན་མོའི་གདམས་ངག་ཏུ་དབུ་མའི་ལྟ་བ་མཛད་པ།"]},{"id":"O3LS114973LS12118","title":["ཀརྨ་པ་དུས་གསུམ་མཁྱེན་པས་པ་ཚབ་རྒྱ་དམར་ཆ་བ་སོགས་ལས་དབུ་མ་ཐལ་རང་གི་གཞུང་དག་ཞུས་ནས་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12117","title":["ཕག་མོ་གྲུ་པས་རྒྱ་དམར་བ་ལས་དབུ་མ་ཞུས་ཤིང་གསུང་མགུར་སོགས་བརྩམས་པ།"]},{"id":"O3LS114973LS12116","title":["མཉམ་མེད་དྭགས་པོའི་སློབ་མ་ཕག་མོ་གྲུ་པ་དང་ཀརྨ་པ་དུས་གསུམ་མཁྱེན་པས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12098","title":["དབུ་མ་ཤེས་རབ་སྒྲོན་མེ་གཙོ་བོར་བཟུང་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12097","title":["རྔོག་ལོས་ཐོས་བསམ་མཐར་ཕྱིན་མཛད་ཅིང་ལྟ་བའི་སྐོར་གྱི་ཆོས་དཔེ་མང་པོ་བསྒྱུར་བ།"]},{"id":"O3LS114973LS12099","title":["རྔོག་གི་ཐུགས་སྲས་རྣམས་ཀྱིས་རྔོག་གི་དབུ་མའི་ཞལ་རྒྱུན་བཟུང་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12096","title":["རྔོག་བློ་ལྡན་ཤེས་རབ་དང་དེའི་ཐུགས་སྲས་རྣམས་ཀྱིས་ལྟ་བའི་གཞུང་དཔེ་བསྒྱུར་བ་དང་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12115","title":["ལུགས་གཉིས་ཀྱི་ལྟ་བ་འཛིན་པའི་དབུ་མའི་བསྟན་བཅོས་བརྩམས་པ།"]},{"id":"O3LS114973LS12114","title":["པ་ཚབ་དང་ཁུ་ལུགས་གཉིས་ཀྱི་དབུ་མའི་ཁྲིད་རྒྱུན་བཟུང་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12113","title":["རྨ་བྱ་བརྩོན་གྱིས་པ་ཚབ་དང་ཁུ་ལུགས་གཉིས་ཀྱི་དབུ་མའི་ཁྲིད་རྒྱུན་གཅིག་ཏུ་བསྡུས་ཏེ་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12122","title":["སྦྱང་བྱའི་དོན་ཚན།"]},{"id":"O3LS114973LS12120","title":["ཁྲོ་ཕུ་ལོ་ཙཱ་བས་པཎ་ཆེན་ཤ་ཀྱ་ཤྲཱི་ཁྲོ་ཕུར་དྲངས་ནས་དབུ་མ་སོགས་ཀྱི་འཆད་ཉན་གྱི་སྲོལ་བཙུགས་ཤིང་རྒྱ་ཆེར་གསུངས་པ།"]},{"id":"O3LS114973LS12121","title":["འཁོར་པཎ་ཆུང་དགུའི་སུ་ག་ཏ་ཤྲཱི་ཡིས་དབུ་མའི་འཆད་ཉན་རྒྱ་ཆེར་སྤེལ་བ།"]},{"id":"O3LS114973LS12119","title":["ཁྲོ་ཕུ་ལོ་ཙཱ་བས་གདན་དྲངས་པའི་ཁ་ཆེའི་པཎ་ཆེན་ཤཱཀྱ་ཤྲཱི་དང་འཁོར་པཎ་ཆུང་རྣམས་ཀྱིས་བོད་དུ་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12112","title":["ཞལ་སློབ་སེང་ཆེན་བརྒྱད་ལས་གཙང་ནག་པས་དབུ་མའི་ཞལ་རྒྱུན་ཁྱད་པར་དུ་བཟུང་ནས་སྤེལ་བ།"]},{"id":"O3LS114973LS12111","title":["རྒྱ་དམར་མདུན་ནས་དབུ་མ་ཞུས་ཤིང་དབུ་མ་རྒྱན་སོགས་ཀྱི་འགྲེལ་པ་བརྩམས་པ།"]},{"id":"O3LS114973LS12110","title":["ཆ་བ་ཆོས་སེང་གེས་རྒྱ་དམར་བའི་དབུ་མའི་ཞལ་རྒྱུན་ཞུས་ནས་ཐུགས་སྲས་སེང་ཆེན་བརྒྱད་ལ་གསུངས་ནས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12090","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O3LS114973LS12123","title":["ཟུར་ལྟའི་དཔེ་ཆ་མཚམས་སྦྱོར།"]},{"id":"O3LS114973LS12093","title":["དབུ་མ་ཐལ་འགྱུར་བའི་འཆད་རྒྱུན་དངོས་སུ་བཙུགས་པ།"]},{"id":"O3LS114973LS12095","title":["པ་ཚབ་བུ་བཞིས་པ་ཚབ་ཀྱི་དབུ་མའི་འཆད་ཉན་གྱི་རྒྱུན་སྤེལ་བ།"]},{"id":"O3LS114973LS12094","title":["དབུ་མའི་རྩ་འགྲེལ་རྣམས་བསྒྱུར་བ་དང་འགྱུར་བཅོས་ཀྱིས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12092","title":["པ་ཚབ་བྱོན་དུས་སུ་བོད་ཀྱི་དབུ་མའི་འཆད་ཉན་གྱི་ཚུལ་མདོར་བསྟན་པ།"]},{"id":"O3LS114973LS12091","title":["པ་ཚབ་ཉི་མ་གྲགས་པས་དབུ་མ་ཐལ་འགྱུར་བའི་འཆད་ཉན་དངོས་སུ་བཙུགས་ཏེ་རྒྱ་ཆེར་སྤེལ་བ།"]},{"id":"O3LS114973LS12089","title":["དབུ་མའི་འཆད་ཉན་ཡང་དར་གྱི་སྐབས་དང་པོ། ༼་ལེའུ་ལྔ་པ༽"]},{"id":"O3LS114973LS11987","title":["གླེང་གཞི།"]},{"id":"O3LS114973LS12053","title":["དབུ་མའི་མན་ངག་སོགས་བརྩམས་པའི་མཐར་ཐུག་གི་ལྟ་བ།"]},{"id":"O3LS114973LS12052","title":["དབུ་མ་སྙིང་པོ་ཞེས་པའི་རྩ་འགྲེལ་གཙོ་བོར་བཟུང་ནས་རྒྱ་ཆེར་གསུངས་པ།"]},{"id":"O3LS114973LS12051","title":["རིག་པའི་ཁུ་བྱུག་གི་མདུན་ནས་ཀླུ་སྒྲུབ་ཀྱི་དབུ་མ་ཞུས་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12050","title":["ཇོ་བོ་རྗེ་བོད་དུ་ཕེབས་ནས་དབུ་མའི་གཞུང་རྩོམ་སྒྱུར་དང་འཆད་ཉན་མཛད་ཚུལ།"]},{"id":"O3LS114973LS12084","title":["པོ་ཏོ་བ་དང་བེའུ་བུམ་སྔོན་པོ་ཞེས་པའི་ལྟ་བ།"]},{"id":"O3LS114973LS12086","title":["ཕུ་ཆུང་བས་ཇོ་བོ་རྗེའི་རྟེན་འབྱུང་གི་ཁྲིད་ཞུས་ཤིང་སྐུ་མཆེད་གསུམ་ཡང་སློབ་དང་བཅས་པས་བཀའ་གདམས་པ་རྒྱ་ཆེར་སྤེལ་བ།"]},{"id":"O3LS114973LS12085","title":["སྤྱན་སྔ་བས་ཇོ་བོའི་བདེན་གཉིས་ལ་འཇུག་པ་ཞེས་པ་འཆད་ཉན་རྒྱ་ཆེར་མཛད་པ།"]},{"id":"O3LS114973LS12083","title":["འབྲོམ་སྟོན་པའི་སློབ་མ་སྐུ་མཆེད་གསུམ་རྗེས་འབྲངས་དང་བཅས་པས་དབུ་མའི་ལྟ་བའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12060","title":["འབྲོག་མིས་ལྟ་བའི་ཁུངས་གྲུབ་ཆེན་བིར་ཝ་པར་གཏུགས་ནས་ལམ་འབྲས་ཀྱི་བཤད་སྒྲུབ་མཛད་པ།"]},{"id":"O3LS114973LS12061","title":["གསལ་སྟོན་ཟུང་འཇུག་གི་ལྟ་བ་རྒྱ་ཆེར་གསུངས་པ།"]},{"id":"O3LS114973LS12059","title":["འབྲོག་མི་ལོ་ཙཱ་བས་གསལ་སྟོང་ཟུང་འཇུག་གི་ལྟ་བས་ལམ་འབྲས་ཀྱི་སྒྲུབ་བརྒྱུད་བཙུགས་ཏེ་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12045","title":["བསྟན་པ་ཕྱི་དར་སྐབས་ཀྱི་བོད་ཀྱི་སངས་རྒྱས་བསྟན་པའི་གནས་ཚུལ་སྤྱིར་བརྗོད་པ།"]},{"id":"O3LS114973LS12049","title":["ལོ་ཆུང་གྲགས་འབྱོར་གྱིས་ཞིབ་མོ་རྣམ་འཐག་སོགས་བསྒྱུར་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12047","title":["ལྷ་བླ་མ་ཡེ་ཤེས་འོད་ཀྱིས་སངས་རྒྱས་བསྟན་པའི་འཆད་ཉན་སྤེལ་བའི་མཐུན་རྐྱེན་སྒྲུབ་པ།"]},{"id":"O3LS114973LS12048","title":["ལོ་ཆེན་རིན་བཟང་གིས་མཐོ་ལྡིང་གསེར་གྱི་ལྷ་ཁང་དུ་མདོ་སྔགས་ཀྱི་བཤད་སྒྱུར་མཛད་ནས་འཆད་ཉན་སྤེལ་བ།"]},{"id":"O3LS114973LS12046","title":["ལོ་ཆེན་རིན་བཟང་དང་ལོ་ཆུང་གྲགས་འབྱོར་ཡབ་སྲས་སོགས་ཀྱིས་དབུ་མའི་གཞུང་བསྒྱུར་བ་དང་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12082","title":["ལབ་སྒྲོན་གྱིས་རྫོགས་ཆེན་ལ་ཐུགས་དམ་མཛད་ཅིང་ཞི་བྱེད་གཅོད་ཀྱི་སྒྲུབ་བརྒྱུད་ཀྱི་སྲོལ་བཏོད་པ།"]},{"id":"O3LS114973LS12080","title":["ལབ་སྒྲོན་གྱིས་ཕ་དམ་པ་སངས་རྒྱས་ལས་ཀླུ་སྒྲུབ་ལུགས་ཀྱི་ལྟ་བ་ཞུས་པ།"]},{"id":"O3LS114973LS12081","title":["ལབ་སྒྲོན་གྱིས་ཞི་བྱེད་གཅོད་ཀྱི་གདམས་པར་དབུ་མའི་ལྟ་བ་རྒྱ་ཆེར་གསུངས་པ།"]},{"id":"O3LS114973LS12079","title":["མ་ཅིག་ལམ་སྒྲོན་གྱིས་ཞི་བྱེད་གཅོད་ཀྱི་སྲོལ་བཏོད་ནས་གདམས་ངག་ཏུ་དབུ་མའི་ལྟ་བ་རྒྱ་ཆེར་གསུངས་པ།"]},{"id":"O3LS114973LS12072","title":["འགོས་ཁུག་པ་ལྷས་བཙས་ཀྱིས་དབུ་མ་ཤེས་རབ་ལ་འཇུག་པ་སོགས་བསྒྱུར་ཞིང་མདོ་སྔགས་ཀྱི་ལྟ་བའི་སུན་འབྱིན་མཛད་པ།"]},{"id":"O3LS114973LS12073","title":["ལོ་ཙཱ་བ་རྭ་འབྲོ་གཉན་གསུམ་གྱིས་དབུ་མ་དང་འབྲེལ་བའི་ལྟ་བའི་སྐོར་བསྒྱུར་ཞིང་བཤད་རྒྱུན་སྤེལ་བ།"]},{"id":"O3LS114973LS12074","title":["ལོ་ཙཱ་བ་གཞོན་མཆོག་དང་ཁུ་མདོ་སྡེ་འབར་སོགས་ཀྱིས་སྟོང་ཉིད་བདུན་ཅུ་པ་སོགས་ཀྱི་རྩ་འགྲེལ་དག་ལ་འགྱུར་བཅོས་མཛད་ཅིང་ལེགས་པར་གཏན་ལ་ཕབ་པ།"]},{"id":"O3LS114973LS12071","title":["འགོས་ཁུག་པ་ལྷས་བཙས་དང་རྭ་འབྲོ་གཉན་གསུམ་སོགས་ཀྱིས་དབུ་མའི་སྐོར་བསྒྱུར་བ་དང་ལྟ་བའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12057","title":["སྟོང་ཉིད་སྙིང་རྗེའི་སྙིང་པོ་ཅན་དུ་འབྲོམ་སྟོན་པས་རྒྱ་ཆེར་གསུངས་པ།"]},{"id":"O3LS114973LS12055","title":["རྔོག་གིས་དབུ་མ་སྙིང་པོའི་འགྲེལ་པ་བསྒྱུར་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12058","title":["ཁུ་སྟོན་གྱིས་ཇོ་བོ་རྗེ་ལྷོ་ཁར་གདན་དྲངས་ཤིང་བདེན་གཉིས་ཀྱི་ཁྲིད་རྒྱུན་ཁྱད་པར་དུ་སྤེལ་བ།"]},{"id":"O3LS114973LS12056","title":["འབྲོམ་གྱིས་ཇོ་བོ་ལ་ལྟ་བའི་རྒྱུགས་ཕུལ་ནས་ཟླ་བའི་ལྟ་བ་ཚད་མར་བཟུང་བ།"]},{"id":"O3LS114973LS12054","title":["ཇོ་བོ་རྗེའི་སློབ་མ་ཁུ་རྔོག་འབྲོམ་གསུམ་གྱིས་དབུ་མའི་ལྟ་བའི་བཤད་སྒྲུབ་མཛད་པ།"]},{"id":"O3LS114973LS12044","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O3LS114973LS12087","title":["སྦྱང་བྱའི་དོན་ཚན།"]},{"id":"O3LS114973LS12063","title":["རྒྱ་བརྩོན་སེང་གེས་རིག་པའི་ཁུ་བྱུག་སྐུ་དངོས་ལས་དབུ་མ་རིགས་ཚོགས་དྲུག་སོགས་གསན་པ།"]},{"id":"O3LS114973LS12066","title":["ཁྱད་པར་དུ་ནག་ཚོས་དབུ་མ་འཇུག་པ་ཐོག་མར་བསྒྱུར་ཞིང་དེའི་འཆད་རྒྱུན་དངོས་སུ་ཚུགས་པ།"]},{"id":"O3LS114973LS12065","title":["ནག་ཚོས་ཇོ་བོ་རྗེ་བོད་དུ་གདན་དྲངས་ཤིང་དབུ་མ་སྙིང་པོ་རྩ་འགྲེལ་དང་བཅས་པ་སོགས་བསྒྱུར་བ།"]},{"id":"O3LS114973LS12064","title":["ཇོ་བོ་རྗེའི་བདེན་གཉིས་ལ་འཇུག་པ་སོགས་བསྒྱུར་བས་སློབ་མ་རེ་ཟུང་ལ་གསུངས་པ།"]},{"id":"O3LS114973LS12062","title":["ལོ་ཙཱ་བ་རྒྱ་བརྩོན་སེང་དང་ནག་ཚོ་ཚུལ་ཁྲིམས་རྒྱལ་བ་གཙོས་པས་དབུ་མའི་གཞུང་མང་པོ་བསྒྱུར་ཞིང་འགྱུར་བཅོས་མཛད་དེ་དབུ་མའི་འཆད་ཉན་གོང་དུ་སྤེལ་བ།"]},{"id":"O3LS114973LS12088","title":["ཟུར་ལྟའི་དཔེ་ཆ་མཚམས་སྦྱོར།"]},{"id":"O3LS114973LS12078","title":["མི་ལས་ཕྱག་རྒྱ་ཆེན་པོ་ཞེས་པའི་ལྟ་བ་གསལ་བར་མཛད་པ།"]},{"id":"O3LS114973LS12077","title":["མར་པའི་ཐུགས་སྲས་མི་ལ་དང་དེའི་མགུར་འབུམ་གྱི་ལྟ་བ་བཤད་པ།"]},{"id":"O3LS114973LS12076","title":["མར་པས་མཻ་ཏྲི་པ་ལས་ཀླུ་སྒྲུབ་དང་ཟླ་བའི་དགོངས་བཞེད་ཚུལ་བཞིན་དུ་ཞུས་པ།"]},{"id":"O3LS114973LS12075","title":["མར་པ་དང་མི་ལ་ཡབ་སྲས་སོགས་ཀྱིས་ཕྱག་རྒྱ་ཆེན་མོའི་ལྟ་བའི་ཁུངས་སློབ་དཔོན་ཀླུ་སྒྲུབ་ལ་གཏུགས་ཏེ་བཞེད་པ།"]},{"id":"O3LS114973LS12069","title":["རོང་ཟོམ་ཆོས་བཟང་གིས་གསང་སྔགས་རྙིང་མའི་བསྟན་པ་གསལ་བར་མཛད་པ།"]},{"id":"O3LS114973LS12070","title":["རོང་ཟོམ་ཆོས་བཟང་གིས་མན་ངག་ལྟ་ཕྲེང་གི་འགྲེལ་པ། བརྩམས་པ་དང་ཁོང་གི་ལྟ་དགོངས་མདོར་བསྟན་པ།"]},{"id":"O3LS114973LS12068","title":["ཟུར་པོ་ཆེའི་ལྟ་གདམས་རྣམས་ཟུར་ཆུང་ཡབ་སྲས་སོགས་ནས་བཤད་སྒྲུབ་མཛད་པ།"]},{"id":"O3LS114973LS12067","title":["ཟུར་པོ་ཆེ་ཤཱཀྱ་འབྱུང་གནས་གཙོས་པའི་ཟུར་མེས་དབོན་གསུམ་གྱི་ལྟ་གདམས་རྣམས་རོང་ཟོམ་ཆོས་བཟང་སོགས་ལ་བརྒྱུད་ནས་བཤད་སྒྲུབ་རྒྱ་ཆེར་དར་བ།"]},{"id":"O3LS114973LS12043","title":["དབུ་མའི་འཆད་ཉན་ཕྱི་དར་གྱི་སྐབས། ༼ལེའུ་བཞི་པ༽"]},{"id":"O3LS114973LS12347","title":["ཟུར་བཀོད་གཉིས་པ། དབུ་ཚད་སེང་གེ་མཇིང་བསྣོལ་ལས་འཕྲོས་པའི་དཔྱད་གཏམ་བློ་གསལ་དགའ་སྟོན།"]},{"id":"O3LS114973LS12345","title":["མཇུག་བྱང།"]},{"id":"O3LS114973LS11984","title":["འགོ་བརྗོད་རིན་ཆེན་གཏེར་གྱི་ཁ་བྱང།"]},{"id":"O3LS114973LS11985","title":["འགོ་བརྗོད།"]},{"id":"O3LS114973LS12037","title":["འགོས་ཆོས་འགྲུབ་ཀྱིས་མདོ་སྡེ་དགོངས་འགྲེལ་སོགས་རྒྱ་ནག་གི་ཡི་གེ་ནས་བོད་ཡིག་ཏུ་བསྒྱུར་བ།"]},{"id":"O3LS114973LS12036","title":["ཁྲི་རལ་པ་ཅན་གྱིས་ནང་བསྟན་སྤེལ་བའི་རྒྱལ་སྲིད་མཛད་པ།"]},{"id":"O3LS114973LS12035","title":["ཁྲི་རལ་པ་ཅན་གྱི་སྐབས་སུ་འགོས་ལོ་ཆོས་འགྲུབ་སོགས་ཀྱིས་འགྱུར་བཅོས་དང་སྐད་གསར་བཅད་ཀྱིས་གཏན་ལ་ཕབ་ཚུལ།"]},{"id":"O3LS114973LS12028","title":["ལོ་ཙཱ་བ་སྐ་བ་དཔལ་བརྩེགས་ཀྱིས་རྩོད་བཟློག་དང་དེའི་རང་འགྲེལ་དང་བཅས་པ་སོགས་བསྒྱུར་བ།"]},{"id":"O3LS114973LS12027","title":["དབུ་མའི་རྩ་འགྲེལ་རྒྱ་གཞུང་རྣམས་བོད་ཡིག་ཏུ་སྒྱུར་བའི་འགོ་དངོས་སུ་ཚུགས་པ།"]},{"id":"O3LS114973LS12030","title":["ལོ་ཙཱ་བ་བནྡེ་ཡེ་ཤེས་སྡེས་སྟོང་ཉིད་བདུན་ཅུ་པ་སོགས་དབུ་མའི་སྐོར་གྱི་རྩ་འགྲེལ་གང་མང་བསྒྱུར་བ།"]},{"id":"O3LS114973LS12029","title":["ལོ་ཙཱ་བ་ཅོག་རོ་ཀླུའི་རྒྱལ་མཚན་གྱིས་དབུ་མ་རྩ་བ་ཤེས་རབ་ཐོག་མར་བོད་ཡིག་ཏུ་བསྒྱུར་བ།"]},{"id":"O3LS114973LS12031","title":["ལོ་ཙཱ་བ་ཤཱཀྱ་འོད་སོགས་ལོ་ཙཱ་བ་གཞན་དག་གིས་དབུ་མའི་སྐོར་བོད་ཡིག་ཏུ་བསྒྱུར་བ།"]},{"id":"O3LS114973LS12026","title":["སྐ་ཅོག་ཞང་གསུམ་གཙོས་པའི་ལོ་ཙཱ་བ་རྣམས་ཀྱིས་དབུ་མའི་རྒྱ་གཞུང་གི་སྐོར་བོད་ཡིག་ཏུ་བསྒྱུར་ཚུལ།"]},{"id":"O3LS114973LS12017","title":["རྒྱལ་པོ་ཁྲི་སྲོང་ལྡེའུ་བཙན་གྱིས་བོད་དུ་སངས་རྒྱས་ཀྱི་དམ་པའི་ཆོས་འདྲེན་པ་སྤྱིར་བརྗོད་པ།"]},{"id":"O3LS114973LS12041","title":["སྦྱང་བྱའི་དོན་ཚན།"]},{"id":"O3LS114973LS12024","title":["ཁྲི་སྲོང་ལྡེའུ་བཙན་གྱི་བཀའ་ལ་བརྟེན་ནས་ཀ་མ་ཤཱི་ལས་རྒྱ་ནག་ཧྭ་ཤང་གི་ལྟ་བ་ཚར་བཅད་ཅིང་རྒྱལ་པོས་ལྟ་བ་ཀླུ་སྒྲུབ་ཀྱི་ལུགས་ལྟར་འཛིན་དགོས་པའི་བཀའ་ཁྲིམས་བསྒྲགས་པ།"]},{"id":"O3LS114973LS12016","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O3LS114973LS12033","title":["བཻ་རོ་ཙ་ནས་དབུ་མའི་སྐོར་བརྩམས་པ།"]},{"id":"O3LS114973LS12034","title":["ལོ་ཙཱ་བ་སྐ་ཅོག་ཞང་གསུམ་གྱིས་དབུ་མ་དང་འབྲེལ་བའི་ལྟ་བའི་སྐོར་བརྩམས་པ།"]},{"id":"O3LS114973LS12032","title":["ལོ་ཙཱ་བ་བཻ་རོ་ཙ་ན་དང་སྐ་ཅོག་ཞང་གསུམ་སོགས་ཀྱིས་དབུ་མའི་སྐོར་གྱི་བོད་རྩོམ་མཛད་པ།"]},{"id":"O3LS114973LS12025","title":["མཁན་སློབ་ཆོས་གསུམ་གྱིས་དབུ་མའི་ལྟ་བ་སྤེལ་བའི་མཛད་རྗེས་མདོར་བསྟན་པ།"]},{"id":"O3LS114973LS12040","title":["ཁྲི་ལྡེ་ཡུམ་བརྟན་གྱིས་དབུ་མའི་བཀས་བཅད་བཤད་པ་སོགས་མཛད་པ།"]},{"id":"O3LS114973LS12039","title":["གླང་དར་མས་བསྟན་པ་བསྣུབས་པ་དང་དབུ་མ་སོགས་ཀྱི་ཆད་ཉན་གྱི་མཚམས་ཆད་པ།"]},{"id":"O3LS114973LS12038","title":["བོད་སིལ་བུར་གྱུར་ནས་གླང་དར་མའི་གདུང་སྲས་ཁྲི་ལྡེ་ཡུམ་བརྟན་གྱིས་དབུ་མའི་བཀས་བཅད་བཤད་པ་སོགས་མཛད་པའི་སྐབས།"]},{"id":"O3LS114973LS12023","title":["མན་ངག་ལྟ་བའི་ཕྲེང་བ་སོགས་མཛད་དེ་ལྟ་སྤྱོད་ཡ་མ་བྲལ་བར་ཁོ་ནར་མཛད་པ།"]},{"id":"O3LS114973LS12022","title":["སློབ་དཔོན་པད་མ་འབྱུང་གནས་ཀྱིས་བོད་དུ་རྒྱུ་འབྲས་ཐེག་པའི་བཤད་གྲྭ་དང་སྒོམ་གྲྭ་བཙུགས་པ།"]},{"id":"O3LS114973LS12021","title":["སློབ་དཔོན་པད་མ་འབྱུང་གནས་ཀྱིས་མན་ངག་ལྟ་བའི་ཕྲེང་བ་སོགས་ཀྱི་ཞལ་ཆོས་གནང་སྟེ་དབུ་མའི་ལྟ་བ་ཁོ་ནར་མཛད་པ།"]},{"id":"O3LS114973LS12020","title":["དབུ་མ་རྒྱན་ཐོག་ནས་དབུ་མ་རང་རྒྱུད་པའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12019","title":["མཁན་ཆེན་ཞི་བ་འཚོས་མཁན་པོ་མཛད་དེ་བོད་དུ་རབ་བྱུང་གི་སྡེ་ཐོག་མར་བཙུགས་པ།"]},{"id":"O3LS114973LS12018","title":["མཁན་ཆེན་ཞི་བ་འཚོས་དབུ་མ་རྒྱན་སོགས་བརྩམ་ཤིང་བོད་དུ་དབུ་མའི་འཆད་ཉན་ཐོག་མར་མཛད་པ།"]},{"id":"O3LS114973LS12042","title":["ཟུར་ལྟའི་དཔེ་ཆ་མཚམས་སྦྱོར།"]},{"id":"O3LS114973LS12015","title":["དབུ་མའི་འཆད་ཉན་བར་དར་གྱི་སྐབས།༼ལེའུ་གསུམ་པ༽"]},{"id":"O3LS114973LS12237","title":["གཞན་སྟོང་དབུ་མར་བཀྲལ་བ་ལ་གཞན་སྟོང་དབུ་མའི་རྒྱན་སོགས་བརྩམས་ཏེ་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12236","title":["སྒྲུབ་བརྒྱུད་རིས་མེད་ལྟ་གྲུབ་གསན་ཞིང་ཕ་རོལ་ཏུ་ཕྱིན་པར་མཛད་པ།"]},{"id":"O3LS114973LS12238","title":["སྟོང་དང་རྟེན་འབྲེལ་གཉིས་མེད་དུ་བཞེད་པ།"]},{"id":"O3LS114973LS12235","title":["ཇོ་ནང་ཏཱ་ར་ན་ཐས་གཞན་སྟོང་གི་ལྟ་བ་དབུ་མར་བཀྲལ་ནས་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12223","title":["རྒྱལ་བ་དགེ་འདུན་རྒྱ་མཚོས་སེ་འབྲས་དང་གཙང་བཀྲ་ཤིས་ལྷུན་པོ་སོགས་སུ་དབུ་མའི་འཆད་ཉན་སྤེལ་བ།"]},{"id":"O3LS114973LS12225","title":["པཎ་ཆེན་བསོད་གྲགས་དགའ་ལྡན་གསེར་ཁྲིར་བཞུགས་ནས་དབུ་ཕར་གྱི་འཆད་ཉན་མཛད་པས་པཎ་ཆེན་ཡིག་ཆ་ཞེས་པ་བྱུང་བ།"]},{"id":"O3LS114973LS12224","title":["དགའ་ལྡན་ཁྲི་ཐོག་བདུན་པའི་ཞལ་སློབ་དྭགས་པོ་མཁན་ཆེན་ངག་དབང་གྲགས་པས་དྭགས་པོའི་གདན་ས་བཟུང་ནས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12222","title":["སེ་ར་རྗེ་བཙུན་པས་རྗེའི་ལྟ་བའི་དགོངས་དོན་བཟུང་སྟེ་ཀར་ལན་དང་ཤཱཀ་ལན་སོགས་བརྩམས་ནས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12221","title":["སེ་ར་རྗེ་བཙུན་པ་དང་རྒྱལ་བ་དགེ་འདུན་རྒྱ་མཚོ་སོགས་ཀྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12234","title":["འབྲུག་པ་པད་མ་དཀར་པོས་དགེ་འབྲུག་མཐུན་ལམ་ནས་དབུ་མ་སོགས་ཀྱི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12250","title":["ཟུར་ལྟའི་དཔེ་ཆ་མཚམས་སྦྱོར།"]},{"id":"O3LS114973LS12249","title":["སྦྱང་བྱའི་དོན་ཚན།"]},{"id":"O3LS114973LS12211","title":["དབུ་མ་རྩ་འཇུག་གི་འགྲེལ་པ་དང་ལྟ་བའི་མཐའ་དཔྱོད་སོགས་བརྩམས་པ།"]},{"id":"O3LS114973LS12210","title":["པཎ་ཆེན་ཤཱཀྱ་མཆོག་ལྡན་གྱིས་རོང་སྟོན་གྱི་མདུན་ནས་དབུ་མའི་ལྟ་གདམས་དང་བཅས་པ་ཞུས་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12212","title":["པཎ་ཆེན་ཤཱཀྱ་མཆོག་ལྡན་གྱི་ལྟ་བའི་དགོངས་བཞེད་མདོར་བསྟན་པ།"]},{"id":"O3LS114973LS12209","title":["པཎ་ཆེན་ཤཱཀྱ་མཆོག་ལྡན་གྱིས་རོང་སྟོང་ཆེན་པོའི་དབུ་མའི་ལྟ་བའི་རྗེས་སུ་འབྲངས་ནས་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12229","title":["མང་ཐོས་ཀླུ་སྒྲུབ་རྒྱ་མཚོས་དབུ་མ་རྩ་བ་ཤེས་རབ་ཀྱི་འཆད་ཉན་རྒྱ་ཆེར་མཛད་པ།"]},{"id":"O3LS114973LS12207","title":["སྟག་ཚང་བས་ལྟ་བའི་ཁུངས་དབུ་མ་བཞི་བརྒྱ་པ་ཞེས་པར་གཏུགས་ནས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12208","title":["སྟག་ཚང་པའི་དགོངས་བཞེད་ཀྱི་མཐའ་དཔྱད་པ།"]},{"id":"O3LS114973LS12206","title":["སྟག་ཚང་ལོ་ཙཱ་བ་ཤེས་རབ་རིན་ཆེན་གྱིས་དབུ་མའི་ལྟ་བ་ལ་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12205","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O3LS114973LS12233","title":["པཎ་ཆེན་ཆོས་རྒྱན་གྱིས་བདག་འཛིན་ཤགས་འདེབས་བརྩམས་པས་དབུ་མ་རྩ་འཇུག་དང་རྗེའི་དགོངས་པ་གསལ་བར་མཛད་པ།"]},{"id":"O3LS114973LS12232","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་རྒྱན་གྱིས་མཁས་གྲུབ་སངས་རྒྱས་ཡེ་ཤེས་ཀྱི་ལྟ་བའི་ཁྲིད་རྒྱུན་ཞུས་ནས་འཆད་ཉན་སྤེལ་བ།"]},{"id":"O3LS114973LS12231","title":["མཁས་གྲུབ་སངས་རྒྱས་ཡེ་ཤེས་ཀྱིས་དབེན་ས་བའི་ཞལ་རྒྱུན་འཛིན་པར་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12230","title":["མཁས་གྲུབ་སངས་རྒྱས་ཡེ་ཤེས་དང་པཎ་ཆེན་བློ་བཟང་ཆོས་རྒྱན་ཡབ་སྲས་གཉིས་སོགས་ཀྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12219","title":["ཞྭ་ལུ་ལོ་ཙཱ་བས་དབུ་མའི་རྩ་འཇུག་བཞི་སོགས་ཀྱི་རྒྱ་བོད་ཀྱི་དཔེ་དག་བསྡུས་ནས་འགྱུར་དཔྱད་དང་བཅས་ཏེ་རྒྱ་ཆེར་གསུངས་པ།"]},{"id":"O3LS114973LS12220","title":["གློ་བོ་མཁན་ཆེན་གྱིས་ངོར་ཨེ་ཝཾ་ཆོས་ལྡན་དང་ས་སྐྱ་སོགས་སུ་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12218","title":["ཞྭ་ལུ་ལོ་ཆེན་དང་གློ་བོ་མཁན་ཆེན་བསོད་ནམས་ལྷུན་གྲུབ་སོགས་ཀྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12227","title":["ཀརྨ་མི་བསྐྱོད་རྡོ་རྗེས་ཀརྨ་དུས་གསུམ་མཁྱེན་པའི་ལྟ་བའི་ཞལ་རྒྱུན་ལྟར་གྱི་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12228","title":["རྒྱལ་བ་ཀརྨ་པའི་ཕྱོགས་ལ་དབུ་མ་སོགས་གཞུང་ཆེན་དག་གི་འཆད་ཉན་གྱི་སྲོལ་བཙུགས་པ།"]},{"id":"O3LS114973LS12226","title":["ཀརྨ་མི་བསྐྱོད་རྡོ་རྗེ་སོགས་ཀྱིས་བཀའ་བརྒྱུད་པའི་ཕྱོགས་སུ་དབུ་མའི་གཞུང་བཤད་བཙུགས་ནས་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12240","title":["ཤར་སྐལ་ལྡན་རྒྱ་མཚོས་དབུ་མ་རྩ་འཇུག་དང་རྗེའི་དབུ་མའི་རྣམ་བཤད་སོགས་ལ་གསན་སྦྱོང་མཐར་ཕྱིན་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12243","title":["རྒྱལ་དབང་ལྔ་པས་ས་དགེ་རྙིང་སོགས་རིས་མེད་དུ་བཟུང་ཞིང་ས་དགེ་འདྲེས་པར་སྤེལ་བ།"]},{"id":"O3LS114973LS12247","title":["ཕུར་ལྕོག་ངག་དབང་བྱམས་པས་སྟག་ཚང་བའི་བརྒལ་ལན་མཛད་ནས་རྗེ་རིན་པོ་ཆེའི་དགོངས་པ་གསལ་བར་མཛད་པ།"]},{"id":"O3LS114973LS12241","title":["ཤར་སྐལ་ལྡན་རྒྱ་མཚོས་དབུ་མའི་བསྟན་བཅོས་མཛད་ཅིང་དེའི་དོན་སྒོམ་སྒྲུབ་ཉམས་ལེན་ལ་བཞུགས་པ།"]},{"id":"O3LS114973LS12244","title":["རྒྱལ་དབང་ལྔ་པའི་དབུ་མ་སོགས་ཀྱི་འཆད་རྒྱུན་སོག་ཡུལ་དུ་སྤེལ་བ་པོ།"]},{"id":"O3LS114973LS12245","title":["ལྕང་སྐྱ་ངག་དབང་ཆོས་ལྡན་གྱིས་རྒྱ་ནག་དང་སོག་ཡུལ་ཚུན་ཆད་དུ་དབུ་མ་སོགས་ཀྱི་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12248","title":["རྒྱལ་བ་ཚངས་དབྱངས་རྒྱ་མཚོ་དང་མགུར་གླུའི་ཁྱད་ཆོས།"]},{"id":"O3LS114973LS12242","title":["རྒྱལ་དབང་ལྔ་པས་ཆོས་སྲིད་གཉིས་བཟུང་ཞིང་དབུ་མ་སོགས་ཀྱི་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12246","title":["ཅོ་ནེ་གྲགས་པ་བཤད་སྒྲུབ་ཀྱིས་ཅོ་ནེ་དགོན་ཆེན་བཏབ་ཅིང་དབུ་མ་སོགས་ཀྱི་འཆད་ཉན་གྱི་གྲྭ་ཚང་གསར་དུ་བཙུགས་པ།"]},{"id":"O3LS114973LS12239","title":["ཤར་སྐལ་ལྡན་རྒྱ་མཚོ་དང་རྒྱལ་དབང་ལྔ་པ་ཆེན་པོ་སོགས་ཀྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12217","title":["ས་དགེ་གཉིས་ཀྱི་ལྟ་བའི་ཁྲིད་རྒྱུན་མཉམ་བཞེས་ཀྱིས་བདག་མེད་བསྟོད་པའི་བསྡུས་དོན་མཛད་པ་པོ།"]},{"id":"O3LS114973LS12216","title":["གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་ལྟ་བའི་དགོངས་བཞེད་ཀྱི་མཐའ་དཔྱད་པ།"]},{"id":"O3LS114973LS12215","title":["གོ་རམས་པས་རོང་སྟོན་གྱི་ལྟ་བའི་ཞལ་རྒྱུན་བཟུང་སྟེ་འཆད་རྩོད་རྩོམ་གསུམ་གྱིས་དབུ་མའི་འཆད་ཉན་རྒྱ་ཆེར་སྤེལ་བ།"]},{"id":"O3LS114973LS12214","title":["དབྱངས་ཅན་དགའ་བློས་གུང་རུ་ཆོས་བློ་སོགས་ལས་དབུ་མ་ཞུས་ཏེ་འབྲས་སྤུངས་སོགས་སུ་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12213","title":["དབྱངས་ཅན་དགའ་བློ་དང་གོ་རམས་པ་བསོད་སེང་གཉིས་ཀྱིས་ཕན་ཚུན་བརྒལ་བརྟག་གིས་དབུ་མའི་འཆད་ཉན་རྒྱ་ཆེར་བཏང་བ།"]},{"id":"O3LS114973LS12204","title":["དབུ་མའི་འཆད་ཉན་ཤིན་ཏུ་དར་བའི་སྐབས་གཉིས་པ།"]},{"id":"O3LS114973LS12004","title":["བོད་དུ་སངས་རྒྱས་བསྟན་པའི་དབུ་བརྙེས་ཚུལ་སྤྱིར་བརྗོད་པ།"]},{"id":"O3LS114973LS12013","title":["སྦྱང་བྱའི་དོན་ཚན།"]},{"id":"O3LS114973LS12014","title":["ཟུར་ལྟའི་དཔེ་ཆ་མཚམས་སྦྱོར།"]},{"id":"O3LS114973LS12003","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O3LS114973LS12010","title":["ཞལ་གདམས་ཀྱི་ལྟ་བའི་ཁུངས ༼མདོ༽ དང ༼རྒྱུད༽ ལས་འཚོལ་བ།"]},{"id":"O3LS114973LS12009","title":["ཞལ་གདམས་ལས་བདེན་གཉིས་ཀྱི་ངོ་བོ་དང་བཅས་པ་བསྟན་པ།"]},{"id":"O3LS114973LS12012","title":["ཞལ་གདམས་ཀྱི་ལྟ་བ་དཔེའི་སྒོ་ནས་སྟོན་པའི་རྩོམ་སྟངས་བཤད་པ།"]},{"id":"O3LS114973LS12006","title":["སྒྱུ་མའི་དཔེ་བརྒྱད་ཀྱི་ཞལ་གདམས་ཞེས་པའི་རྩོམ་པ་པོ་མཚམས་སྦྱོར་མདོར་བསྡུས།"]},{"id":"O3LS114973LS12008","title":["ཞལ་གདམས་ཀྱི་བརྗོད་བྱའི་ལྟ་བ་དངོས་ལ་དཔྱད་པ།"]},{"id":"O3LS114973LS12011","title":["ཞལ་གདམས་ཞེས་པའི་སྒྱུ་མའི་དཔེ་བཀོད་པ་ལ་གྲུབ་མཐའ་བཞི་གས་ཁས་ལེན་མི་འདྲ་ཚུལ་བཤད་པ།"]},{"id":"O3LS114973LS12007","title":["ཞལ་གདམས་བྱུང་བའི་ལོ་རྒྱུས་ཀྱི་རྒྱབ་ལྗོངས།"]},{"id":"O3LS114973LS12005","title":["རྒྱལ་པོ་སྲོང་བཙན་སྒམ་པོས ༼སྒྱུ་མ་ལྟ་བུའི་ཏིང་ངེ་འཛིན་གྱི་མདོ༽ སོགས་ལ་ཁུངས་གཏུགས་ནས ༼སྒྱུ་མའི་དཔེ་བརྒྱད་ཀྱི་ཞལ་གདམས༽ མཛད་པ།"]},{"id":"O3LS114973LS12002","title":["དབུ་མའི་འཆད་ཉན་སྔ་དར་གྱི་སྐབས།༼ལེའུ་གཉིས་པ༽"]},{"id":"O3LS114973LS12202","title":["སྦྱང་བྱའི་དོན་ཚན།"]},{"id":"O3LS114973LS12171","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O3LS114973LS12172","title":["ཤར་རྒྱལ་བ་ཙོང་ཁ་པ་བྱོན་དུས་ཙམ་དུ་བོད་ཀྱི་སངས་རྒྱས་བསྟན་པའི་གནས་ཚུལ་སྤྱིར་བརྗོད་པ།"]},{"id":"O3LS114973LS12203","title":["ཟུར་ལྟའི་དཔེ་ཆ་མཚམས་སྦྱོར།"]},{"id":"O3LS114973LS12191","title":["མཁས་གྲུབ་རྗེས་ཀྱང་རྗེ་རེད་མདའ་བ་དང་ཕྱིས་ཙོང་ཁ་པ་ལས་དབུ་མའི་སྐོར་ལ་གསན་སྦྱོང་མཛད་པ།"]},{"id":"O3LS114973LS12192","title":["མཁས་གྲུབ་རྗེ་ནི་ཟབ་མོ་དབུ་མའི་ལྟ་གྲུབ་སོགས་འཆད་རྩོད་རྩོམ་པའི་སྨྲ་བའི་ཉི་མར་གྱུར་པ།"]},{"id":"O3LS114973LS12193","title":["རྗེ་རིན་པོ་ཆེ་ནས་མཁས་གྲུབ་རྗེས་བརྒྱུད་པའི་དབུ་མའི་ཞལ་རྒྱུན་ཚུལ་བཞིན་འཛིན་པ་པོ།"]},{"id":"O3LS114973LS12190","title":["རྒྱལ་ཚབ་རྗེས་རོང་སྟོང་དང་མཁན་ཆེན་གཡག་པ་སོགས་དང་ལྟེ་བའི་ཕྱོགས་ནས་རྩོད་སྒྲུབ་མཛད་པ།"]},{"id":"O3LS114973LS12196","title":["རྒྱལ་བ་དགེ་འདུན་གྲུབ་ཀྱིས་རྗེའི་དབུ་མའི་ཁྲིད་རྒྱུན་ཇི་བཞིན་བཟུང་སྟེ་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12194","title":["རྗེ་རིན་པོ་ཆེའི་རྒྱུད་ཀྱི་གདམས་ངག་འཛིན་པའི་དབུ་མ་ཐལ་འགྱུར་སྨྲ་བ་པོ།"]},{"id":"O3LS114973LS12195","title":["གུང་རུ་རྒྱལ་བཟང་གིས་ལྟ་བའི་ཁྲིད་རྒྱུན་ཙམ་འཛིན་པ་ནི་ཕྱོགས་རིས་པར་འགྱུར་བར་གསུངས་ནས་དབུ་མའི་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12189","title":["རྒྱལ་ཚབ་རྗེས་རྗེ་རེད་མདའ་བ་དང་ཕྱིས་ཙོང་ཁ་པ་ལས་དབུ་མའི་སྐོར་གསན་ཞིང་དབུ་མའི་ལེགས་བཤད་མཛད་པ།"]},{"id":"O3LS114973LS12197","title":["རྗེ་རིན་པོ་ཆེའི་མདུན་ནས་དབུ་མ་ཞུས་པའི་འགོས་ལོ་གཞོན་ནུ་དཔལ་གྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12188","title":["ཤར་རྒྱལ་བ་ཙོང་ཁ་པའི་ཐུགས་སྲས་གཉིས་གཙོས་པས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12199","title":["སྤྱན་སྔ་པ་བློ་གྲོས་རྒྱལ་མཚན་གྱིས་རྗེ་ནས་མཁས་གྲུབ་རྗེར་བརྒྱུད་པའི་དབུ་མ་དང་ལྟ་བའི་གདམས་པ་རྣམས་གསན་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12200","title":["བ་སོ་ཆོས་རྒྱན་གྱིས་མཁས་གྲུབ་རྗེའི་དབུ་མའི་ཁྲིད་རྒྱུན་གྱི་འཆད་ཉན་ལྷག་པར་དུ་སྤེལ་བ།"]},{"id":"O3LS114973LS12201","title":["ཞང་ཞུང་ཆོས་དབང་གྲགས་པས་མངོན་རྟོགས་རྒྱན་གྱི་ལྟ་བ་དབུ་མར་བཀྲལ་ནས་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12198","title":["མཁས་གྲུབ་དགེ་ལེགས་དཔལ་བཟང་གི་སློབ་མ་རྣམས་ཀྱིས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12178","title":["སྣང་སྟོང་རྟེན་འབྱུང་བསླུ་མེད་དུ་བཞེད་པ།"]},{"id":"O3LS114973LS12179","title":["བདག་མེད་དང་བདེན་གཉིས་ལས་འཕྲོས་པའི་དོན་གསལ་བར་བཤད་པ།"]},{"id":"O3LS114973LS12177","title":["རྟེན་འབྲེལ་བསྟོད་པ་ཞེས་པའི་ལྟ་བའི་ཁྱད་ཆོས་མདོར་བསྟན་པ།"]},{"id":"O3LS114973LS12181","title":["བསྟན་པའི་གསལ་བྱེད་རྒྱལ་བ་གཉིས་པ། རྗེ་ཙོང་ཁ་པའི་མཛད་རྗེས་མདོར་བསྟན་པ།"]},{"id":"O3LS114973LS12180","title":["སྟོང་ཉིད་སྨྲ་བའི་ཁྱུ་མཆོག་ཅེས་པར་བསྔགས་པ།"]},{"id":"O3LS114973LS12176","title":["འཆད་རྩོད་རྩོམ་གསུམ་གྱིས་ཟབ་མོ་དབུ་མའི་བཤད་སྒྲུབ་རྒྱ་ཆེར་མཛད་པ།"]},{"id":"O3LS114973LS12174","title":["རིས་མེད་མཁས་གྲུབ་རྣམས་ལས་མདོ་སྔགས་ཀྱི་ཟབ་ཆོས་གསན་པ།"]},{"id":"O3LS114973LS12175","title":["རྗེ་རེད་མདའ་བ་ལས་དབུ་མ་འཇུག་པ་སོགས་ཐོག་མར་ཞུས་པ།"]},{"id":"O3LS114973LS12173","title":["ཤར་རྒྱལ་བ་ཙོང་ཁ་པ་ཆེན་པོས་དབུ་མའི་འཆད་ཉན་གྱི་སྲོལ་རྒྱ་ཆེར་བཏང་ཞིང་ཐལ་འགྱུར་བའི་ལྟ་བ་གསལ་བར་མཛད་པ།"]},{"id":"O3LS114973LS12183","title":["རོང་སྟོན་གྱིས་རྔོག་ལེགས་པའི་ཤེས་རབ་ནས་བརྒྱུད་པའི་དབུ་མའི་ལྟ་བ་ལ་ཐུགས་གསན་མཛད་པ།"]},{"id":"O3LS114973LS12186","title":["བོ་དོང་བས་དབུ་མ་རྩ་ཤེས་ཀྱི་ཡིག་འབྲུ་རེ་རེའི་གནད་ལ་མཐའ་དཔྱོད་མཛད་ཅིང་དེའི་དགོངས་དོན་གསལ་བྱེད་དབུ་མ་འཇུག་པའི་བཤད་སྲོལ་རྒྱ་ཆེར་བཏང་བ།"]},{"id":"O3LS114973LS12185","title":["བོ་དོང་པཎ་ཆེན་གྱིས་ས་སྐྱ་དང་གསང་ཕུ་སོགས་སུ་དབུ་མ་སོགས་པོ་ཏི་བཅོ་ལྔའི་གྲྭ་སྐོར་མཛད་པ།"]},{"id":"O3LS114973LS12184","title":["རོང་སྟོན་རྗེས་འབྲང་དང་བཅས་པས་ས་སྐྱ་དང་ངམ་རིང་སོགས་སུ་དབུ་མ་རང་རྒྱུད་པའི་འཆད་སྲོལ་ཤུགས་ཆེ་བར་མཛད་པ།"]},{"id":"O3LS114973LS12187","title":["བོ་དོང་བས་དབུ་མའི་བསྟན་བཅོས་དེ་ཉིད་རྣམ་ངེས་བརྩམས་ཤིང་ཁྱད་པར་དབུ་མའི་བཀའ་བབས་བཀའ་བཞི་པ་ཤར་མགོན་གྱིས་འཆད་ཉན་གྱི་རྒྱུན་སྤེལ་བ།"]},{"id":"O3LS114973LS12182","title":["རོང་སྟོན་ཤཱཀྱ་རྒྱལ་མཚན་དང་བོ་དོང་པཎ་ཆེན་ཕྱོགས་ལས་རྣམ་རྒྱལ་སོགས་ཀྱིས་དབུ་མའི་ལྟ་བ་ལ་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12170","title":["དབུ་མའི་འཆད་ཉན་ཤིན་ཏུ་དར་བའི་སྐབས་དང་པོ། ༼ལེའུ་བདུན་པ༽"]},{"id":"O3LS114973LS12346","title":["ཟུར་བཀོད་དང་པོ། དབུ་མའི་ལྟ་བ་རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བ་དང་རྩོད་སྒྲུབ་རིག་པ་གླེང་བ།"]},{"id":"O3LS114973LS12271","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེས་དབུ་མའི་ལྟ་མགུར་སོགས་བརྩམས་ཏེ་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12273","title":["དབུ་མའི་ལྟ་ཁྲིད་སོགས་ཆན་ལུང་རྒྱལ་པོར་གསུངས་པ་དང་བཀའ་བསྟན་གཉིས་མན་ཇུ་དང་སོག་ཡིག་ཏུ་བསྒྱུར་བ།"]},{"id":"O3LS114973LS12274","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་དབུ་མའི་ལྟ་བའི་ཞལ་རྒྱུན་བཟུང་ནས་འཆད་ཉན་མཛད་པ་པོ། ཐུའུ་བཀྭན་བློ་བཟང་ཆོས་ཀྱི་ཉི་མ"]},{"id":"O3LS114973LS12272","title":["སྒྲུབ་བརྒྱུད་རིས་མེད་དུ་འཛིན་པའི་མཛད་རྗེས་བཞག་པ།"]},{"id":"O3LS114973LS12270","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེས་བཀའ་བསྟན་ཧོར་དང་མན་ཇུའི་ཡི་གེར་བསྒྱུར་ཏེ་རྒྱ་ནག་གི་ཡུལ་ཚུན་ཆད་དུ་དབུ་མའི་ལྟ་བའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12252","title":["ནང་དོན་གནད་བསྡུས།"]},{"id":"O3LS114973LS12260","title":["སི་ཏུ་པཎ་ཆེན་གྱིས་དཔལ་སྤུངས་དགོན་བཏབ་ཅིང་དེར་དབུ་མ་རྩ་འཇུག་བཞི་སོགས་ཀྱི་འཆད་ཉན་གྱི་སྲོལ་བཙུགས་པ།"]},{"id":"O3LS114973LS12262","title":["སི་རུ་པཎ་ཆེན་གྱི་ལྟ་བའི་མཐའ་དཔྱད་པ།"]},{"id":"O3LS114973LS12261","title":["སི་ཏུ་པཎ་ཆེན་གི་དྲིས་ལན་དག་གི་དབུ་མའི་ལྟ་བ་མདོར་བསྟན་པ།"]},{"id":"O3LS114973LS12259","title":["སི་ཏུ་པཎ་ཆེན་ཆོས་ཀྱི་འབྱུང་གནས་ཀྱིས་དཔལ་སྤུངས་དགོན་བཏབ་ནས་འཆད་ཉན་གྱི་སྡེ་བཙུགས་ཏེ་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12269","title":["ཀུན་མཁྱེན་ཀློང་ཆེན་རབ་འབྱམས་པའི་ལྟ་བའི་རྗེས་འཛིན་དང་གསལ་བྱེད་མཛད་པ་པོ། ཀུན་མཁྱེན་འཇིགས་མེད་གླིང་པ།"]},{"id":"O3LS114973LS12276","title":["ཟུར་ལྟའི་དཔེ་ཆ་མཚམས་སྦྱོར།"]},{"id":"O3LS114973LS12265","title":["ཡོངས་འཛིན་ཡེ་ཤེས་རྒྱལ་མཚན་གྱིས་ལྟ་བའི་གནད་སྟོན་པ་དངོས་གྲུབ་ཀུན་འབྱུང་སོགས་བརྩམས་ནས་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12266","title":["ཀློང་རྡོལ་བླ་མས་དབུ་མའི་མིང་གི་རྣམ་གྲངས་དང་དབུ་མའི་བླ་བརྒྱུད་སོགས་བརྩམས་ཤིང་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12267","title":["ཨ་ལག་ཤ་བསྟན་དར་བས་ཀློང་རྡོལ་བའི་ལྟ་བའི་འཆད་རྒྱུན་གྱིས་རྒྱ་དང་སོག་ཡུལ་དུ་དབུ་མ་སོགས་ཀྱི་འཆད་ཉན་གྱི་སྡེ་བཙུགས་ནས་བསྟན་པ་སྤེལ་བ།"]},{"id":"O3LS114973LS12264","title":["རྒྱལ་བ་བསྐལ་བཟང་རྒྱ་མཚོས་རྩེ་སློབ་གྲྭ་བཙུགས་པ་དང་སེ་འབྲས་དགའ་སོགས་སུ་དབུ་མ་སོགས་ཀྱི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12268","title":["བདག་མེད་གཏན་ལ་འབེབས་པའི་རིགས་པའི་རྣམ་བཞད་ཅེས་པ་བརྩམས་ནས་འཆད་ཉན་མཛད་པ་པོ། བྲ་ཏི་རིན་ཆེན་དོན་གྲུབ།"]},{"id":"O3LS114973LS12263","title":["རྒྱལ་བ་བསྐལ་བཟང་རྒྱ་མཚོ་དང་ཡོངས་འཛིན་ཡེ་ཤེས་རྒྱལ་མཚན་སོགས་ཀྱིས་དབུས་གཙང་དུ་དབུ་མའི་འཆད་ཉན་རྒྱ་ཆེར་མཛད་པ།"]},{"id":"O3LS114973LS12257","title":["རྒྱ་ནག་པ་འཇམ་དབྱངས་བསྟན་པའི་ཉི་མས་ཀུན་མཁྱེན་བླ་མའི་ལྟ་བའི་ཞལ་རྒྱུན་གྱི་དབུ་མའི་འཆད་ཉན་སྤེལ་བ།"]},{"id":"O3LS114973LS12255","title":["བླ་བྲང་དགོན་པ་བཏབ་ཅིང་འཆད་རྩོད་རྩོམ་པས་མདོ་སྨད་དུ་དབུ་མ་སོགས་ཀྱི་འཆད་ཉན་རྒྱ་ཆེར་སྤེལ་བ།"]},{"id":"O3LS114973LS12256","title":["བསེ་ངག་དབང་བཀྲ་ཤིས་ཀྱིས་ཀུན་མཀྱེན་བླ་མའི་བཀའ་ལྟར་བླ་བྲང་གི་གདན་རབས་གཉིས་པ་མཛད་དེ་དབུ་མ་སོགས་ཀྱི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12254","title":["ཀུན་མཀྱེན་འཇམ་བཞད་ཀྱིས་དབུས་གཙང་སོགས་སུ་གྲྭ་སྐོར་མཛད་ནས་དབུ་མ་སོགས་ལ་ཐུགས་གསན་མཐར་ཕྱིན་མཛད་པ།"]},{"id":"O3LS114973LS12258","title":["སུམ་པ་ཡེས་ཤེས་དཔལ་འབྱོར་གྱིས་ཀྱང་ཀུན་མཁྱེན་བླ་མའི་གསུང་དག་མཐར་ཐུག་གི་ལྟ་བར་བཟུང་ནས་དགོན་ལུང་དང་རྒྱ་སོག་ཚུན་ཆད་དུ་དབུ་མའི་འཆད་ཉན་མཛད་པ།"]},{"id":"O3LS114973LS12253","title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེས་གཙོས་པའི་བུ་སློབ་རྣམས་ཀྱིས་མདོ་སྨད་དུ་དབུ་མའི་འཆད་རྩོད་རྩོམ་གསུམ་མཛད་པ།"]},{"id":"O3LS114973LS12275","title":["སྦྱང་བྱའི་དོན་ཚན།"]},{"id":"O3LS114973LS12251","title":["དབུ་མའི་འཆད་ཉན་ཤིན་ཏུ་དར་བའི་སྐབས་གསུམ་པ།"]}]}