{"isOutlineOf":"W9848","nodes":[{"id":"O3LS137853LS13786"},{"id":"O3LS137853LS13800","title":["གཡུང་སྟོན་རི་ཁྲོད་པའི་རྟོགས་པ་བརྗོད་པ་ངོ་མཚར་རྒྱ་མཚོའི་རྦ་རླབས་ཀྱི་རང་སྒྲ།"]},{"id":"O3LS137853LS13809","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་ཉེ་བར་མཁོ་བ་འགའ་ཞིག"]},{"id":"O3LS137853LS13864","title":["ཕྱག་ན་རྡོ་རྗེའི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137853LS13830","title":["ཉེ་བརྒྱུད་གཙོ་བོ།"]},{"id":"O3LS137853LS13833","title":["སྤྱན་རས་གཟིགས་ཀྱི་བསྟོད་པ།"]},{"id":"O3LS137853LS13846","title":["བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་ལ་བསྟོད་པ།"]},{"id":"O3LS137854LS156","title":["ཆོས་བསྲུང་མཁའ་འགྲོ་ཡུལ་ལྷ་གཞི་བདག་ལ་མཆོད་གཏོར།"]},{"id":"O3LS137853LS13866","title":["རྣམ་སྲས་མདུང་དམར་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13869","title":["མ་གཅིག་དཔལ་གྱི་ལྷ་མོའི་མངའ་གསོལ།"]},{"id":"O3LS137853LS13823","title":["བཀྲ་ཤིས་ལྷུན་པོའི་མཁན་བརྒྱུད་མཚན་ཐོ།"]},{"id":"O3LS137854LS157","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པ་ལ་མཆོད་གཏོར།"]},{"id":"O3LS137853LS13836","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13861","title":["སྟོན་པ་ལ་ཁྲུས་ཀྱི་ལྷ་མོ་དང། བཀྲ་ཤིས་ཀྱི་ལྷ་མོ་བརྒྱད་ཀྱིས་བསྐོར་བའི་སྒྲུབ་ཐབས་ཟིན་ཐོ་མདོར་བསྡུས།"]},{"id":"O3LS137853LS13852","title":["རྗེ་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་ལ་བསྟོད་པ།"]},{"id":"O3LS137853LS13837","title":["སློབ་དཔོན་པདྨ་འབྱུང་གནས་ལ་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13856","title":["མགོན་པོའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13838","title":["སྐྱབས་འགྲོ།"]},{"id":"O3LS137854LS155","title":["ལྷ་ཡི་དགེ་བསྙེན་གཏོར་ཆོག"]},{"id":"O3LS137853LS13828","title":["ཉམས་ལེན་སྐོར།"]},{"id":"O3LS137853LS13862","title":["སྤྱན་རས་གཟིགས་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས་དང་བཅས་པའི་མ་ཎི་རིལ་བུ་སྒྲུབ་ཐབས།"]},{"id":"O3LS137853LS13865","title":["ཛམླ་འབྲུག་ཞོན་བསྒྲུབ་ཐབས།"]},{"id":"O3LS137853LS13831","title":["དྲིལ་བུ་དམར་ཁྲིད་ཀྱི་དབང་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13844","title":["ཕ་བོང་ཁ་ལ་བསྟོད་པ།"]},{"id":"O3LS137853LS13847","title":["ཤར་རྩེ་ཆོས་རྗེ་གྲགས་པ་དཔལ་འབྱོར་གྱི་བསྟོད་པ།"]},{"id":"O3LS137853LS13867","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137853LS13821","title":["བླ་མ་ལ་བསྟོད་པ།"]},{"id":"O3LS137853LS13834","title":["ཆོས་དྲུག་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13853","title":["རྗེ་བཙུན་ཀུན་དགའ་སྙིང་པོའི་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13854","title":["བླ་མ་སྣ་ཚོགས་ལ་བསྟོད་པ།"]},{"id":"O3LS137853LS13857","title":["བདེ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་དཀྱིལ་འཁོར་ལ་བསྟོད་པ།"]},{"id":"O3LS137853LS13848","title":["སྲས་ཁར་རབ་འབྱམས་པའི་བསྟོད་པ།"]},{"id":"O3LS137853LS13839","title":["མཁས་གྲུབ་ཆོས་རྗེའི་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13824","title":["བཀའ་གདམས་ལྷ་བཞི་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3LS137854LS158","title":["འོད་དཔག་མེད་ལ་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13840","title":["རྗེ་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13826","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3LS137853LS13829","title":["སྐྱབས་འགྲོ་སེམས་བསྐྱེད།"]},{"id":"O3LS137853LS13863","title":["རྟ་མགྲིན་གསང་སྒྲུབ་བསྒྲུབ་པ།"]},{"id":"O3LS137853LS13842","title":["བླ་མའི་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13845","title":["སངས་རྒྱས་དཔལ་བཟང་གི་བསྟོད་པ།"]},{"id":"O3LS137853LS13850","title":["གྲུབ་མཆོག་དགེ་ལེགས་རྒྱ་མཚོའི་བསྟོད་པ།"]},{"id":"O3LS137853LS13832","title":["ཕྱག་ཆེན་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13835","title":["བློ་གསལ་གླིང་གི་སློབ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13851","title":["གྲུབ་པའི་དབང་ཕྱུག་བརྩོན་འགྲུས་རྒྱལ་མཚན་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13870","title":["མགོན་པོ་གྲི་གུག་དམར་ནག་གཉིས་ལ་མངའ་གསོལ།"]},{"id":"O3LS137853LS13855","title":["སློབ་དཔོན་པདྨའི་ཚེ་སྒྲུབ།"]},{"id":"O3LS137853LS13849","title":["གྲུབ་ཆེན་གནས་བཅུ་རབ་འབྱམས་པ་དགེ་འདུན་རྒྱལ་མཚན་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13868","title":["ཡེ་ཤེས་མཁའ་འགྲོ་སེང་གདོང་ཅན་ལ་གཏོར་འབུལ།"]},{"id":"O3LS137853LS13822","title":["བཅོམ་ལྡན་འདས་མི་འཁྲུགས་པའི་བླ་བརྒྱུད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13825","title":["རྗེ་རིན་པོ་ཆེའི་བསྟོད་པ།"]},{"id":"O3LS137854LS159","title":["ཤིས་སྨོན་ཁག"]},{"id":"O3LS137853LS13841","title":["རྗེ་རིན་པོ་ཆེའི་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13860","title":["བཅོམ་ལྡན་འདས་ཧེ་རུ་ཀ་བོང་བུའི་གསོལ་འདེབས།"]},{"id":"O3LS137853LS13827","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་བསྒོམས་ཚུལ།"]},{"id":"O3LS137853LS13858","title":["བསྔོ་སྨོན།"]},{"id":"O3LS137853LS13843","title":["ལྷ་དབང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་སྤྲུལ་པའི་སྐུའི་བརྟན་བཞུགས།"]},{"id":"O3LS137853LS13859","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒོམ་བཟླས།"]},{"id":"O3LS137854LS154","title":["དཔལ་ལྡན་ལྷ་མོའི་འདོད་གསོལ།"]},{"id":"O3LS137853LS13799","title":["ཆོས་ཀྱི་རྗེ་ས་སྐྱ་པཎྜི་ཏ་ཀུན་དགའ་རྒྱལ་མཚན་གྱི་རྟོགས་པ་བརྗོད་པ་དྲི་ཟའི་གླུ་དབྱངས།"]},{"id":"O3LS137853LS13808","title":["རྒྱལ་སྲས་ཤེས་རབ་འཕེལ་གྱི་སྤྲུལ་སྐུའི་གསོལ་འདེབས་དང་དགེ་སློང་མཁར་སྐྱ་བའི་བཀའ་ལན།"]},{"id":"O3LS137853LS13798","title":["སློབ་དཔོན་ཨབྷ་ཡཱ་ཀ་རའི་རྟོགས་པ་བརྗོད་པ་ཚངས་པའི་དབྱངས་སྙན།"]},{"id":"O3LS137853LS13807","title":["བླ་མ་མཆོད་པའི་ཆོ་ག།"]},{"id":"O3LS137853LS13797","title":["རིགས་ལྡན་གྲགས་པའི་རྟོགས་པ་བརྗོད་པ་དྲི་མེད་འོད་དཀར་འཁྱིལ་བའི་ཟླ་བ།"]},{"id":"O3LS137853LS13796","title":["འཕགས་པའི་གནས་བརྟན་ཆེན་པོ་རབ་འབྱོར་གྱི་རྟོགས་པ་བརྗོད་པ་ཚངས་པའི་སྒྲ་སྦྱངས།"]},{"id":"O3LS137853LS13806","title":["རྗེ་བཙུན་བླ་མའི་རྣལ་འབྱོར་དང། ནང་གི་ཁོང་སྐྲན་འདོན་པའི་སྐྱུག་སྨན།"]},{"id":"O3LS137853LS13805","title":["གྲུབ་པའི་དབང་ཕྱུག་མིད་ལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དང་རྣམ་ཐར་དུ་མ་ཆུད་པའི་གསུང་མགུར་རྣམས།"]},{"id":"O3LS137853LS13795","title":["དགེ་ལྡན་བཀའ་བརྒྱུད་རིན་པོ་ཆེའི་ཟབ་ལམ་བརྒྱུད་པའི་རྣམ་པར་ཐར་པ་མདོར་བསྡུས་གཏེར་གྱི་ཁ་བྱང་ལྟ་བུ།"]},{"id":"O3LS137853LS13804","title":["ས་གསུམ་མའི་ཊཱིཀྐ་ཚིག་དོན་གསལ་བ།"]},{"id":"O3LS137853LS13794","title":["མཁས་གྲུབ་ཆེན་པོ་གསུམ་གྱི་ཡོན་ཏན་མདོར་བསྡུས་པའི་སྒོ་ནས་རྟོགས་པ་བརྗོད་པ་མཁས་པའི་ཡིད་འཕྲོག་གྲུབ་པའི་རྒྱན།"]},{"id":"O3LS137853LS13793","title":["རྒྱལ་བ་བློ་བཟང་དོན་གྲུབ་གྱི་སྐྱེས་པ་རབས་ཀྱི་ཕྲེང་བ་ལ་བསྟོད་པ།"]},{"id":"O3LS137853LS13792","title":["ཆོས་སྨྲ་བའི་དགེ་སློང་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་སྤྱོད་ཚུལ་གསལ་བར་སྟོན་པ་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O3LS137853LS13803","title":["མཁྱེན་རབ་དབང་ཕྱུག་གྲགས་པ་བཟང་པོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O3LS137853LS13791","title":["བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་གསུང་འབུམ་པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O3LS137853LS13802","title":["སྐྱེ་དགུའི་བདག་མོའི་རྟོགས་པ་བརྗོད་ངོ་མཚར་འདབ་བརྒྱ་རྒོད་པའི་པདྨོ།"]},{"id":"O3LS137853LS13801","title":["བྱང་ཆུབ་སེམས་དཔའ་སེམས་དཔའ་ཆེན་པོ་ཞི་བའི་ལྷའི་རྟོགས་པ་བརྗོད་པ་པདྨ་དཀར་པོའི་ཕྲེང་བ་བྱིན་རླབས་ཀྱི་དྲི་བསུང་འཕྲོ་བྱེད།"]},{"id":"O3LS137853LS13788"},{"id":"O3LS137854LS193","title":["བདག་མེད་ལྷ་མོ་ཉེར་གསུམ་དང་བཅོ་ལྔའི་དཀྱིལ་འཁོར།"]},{"id":"O3LS137854LS177","title":["བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར།"]},{"id":"O3LS137854LS181","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དབང་ཆོག་དང་བུམ་བསྐྱེད་ཀྱི་ཟུར་འདེབས།"]},{"id":"O3LS137854LS176","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྨོན་ལམ་ཤིས་བརྗོད།"]},{"id":"O3LS137854LS180","title":["རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པ་རོ་ལངས་བརྒྱད་བསྐོར་ཞེ་དགུ་མ་གསུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS175","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྩ་བའི་རྒྱུད་ལས་ཕྱུང་བ་བསྡུས་པའི་རྒྱུད་ཀྱི་རྒྱས་འགྲེལ་དྲི་མ་མེད་པའི་འོད་ཀྱི་རྒྱ་ཆེར་བཤད་པ་དེ་ཁོ་ན་ཉིད་སྣང་བར་བྱེད་པའི་སྙིང་པོ་བསྡུས་པ་ཡིད་བཞིན་གྱི་ནོར་བུ།"]},{"id":"O3LS137854LS212","title":["ཉིས་བརྒྱ་བཅུ་དགུའམ་ཉེར་གཅིག་གི་བདག་ཉིད་ཅན་གྱི་ཆོས་དབྱིངས་གསུང་དབང་གི་དཀྱིལ་འཁོར།"]},{"id":"O3LS137854LS193"},{"id":"O3LS137854LS189","title":["འདུས་པ་མི་བསྐྱོད་པ་ལྷ་སོ་གཉིས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS174","title":["བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་གསུང་འབུམ་པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O3LS137854LS188","title":["ཀུན་རིག་གི་སྒོ་ནས་ཚེ་འདས་རྗེས་སུ་འཛིན་ཚུལ།"]},{"id":"O3LS137854LS192","title":["ཀྱཻ་རྡོར་གྱི་དཀྱིལ་འཁོར་བཞི།"]},{"id":"O3LS137854LS187","title":["ཀུན་རིག་བུམ་བསྐྱེད་བསྡུས་པ།"]},{"id":"O3LS137854LS186","title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་གི་ཆོ་ག་རྒྱུད་དོན་གསལ་བའི་སྙིང་པོ་བསྡུས་པ་ཡིད་བཞིན་གྱི་ནོར་བུ།"]},{"id":"O3LS137854LS191","title":["ཡེ་ཤེས་མཁའ་འགྲོ་མའི་དཀྱིལ་འཁོར།"]},{"id":"O3LS137854LS190","title":["བཅོམ་ལྡན་འདས་རྣམ་པར་རྒྱལ་མའི་སྒྲུབ་དཀྱིལ་འཆི་མེད་དཔལ་སྦྱིན།"]},{"id":"O3LS137854LS199","title":["ཀྱཻ་རྡོར་ལྷ་དགུའི་དཀྱིལ་འཁོར་བཞི།"]},{"id":"O3LS137854LS185","title":["ཚེ་དབང་བསྐུར་ཚུལ་འཆི་མེད་ཚེའི་རིག་འཛིན་གྱི་དངོས་གྲུབ་སྟེར་བའི་གདམས་པ།"]},{"id":"O3LS137854LS198","title":["བདུད་རྩི་འཁྱིལ་བ་ལྷ་བཅུ་གསུམ་གྱི་དཀྱིལ་འཁོར།"]},{"id":"O3LS137854LS184","title":["ཤཱཀྱའི་དགེ་སློང་བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོས་དགེ་བའི་བཤེས་གཉེན་ཇི་ལྟར་བསྟེན་ཚུལ་གྱི་རིམ་པ་གསལ་བྱེད་ནོར་བུའི་མེ་ལོང།"]},{"id":"O3LS137854LS183","title":["ཡི་དམ་གྱི་ཚོགས་འཁོར་དང་སྦྱིན་སྲེག་བྱ་ཚུལ།"]},{"id":"O3LS137854LS197","title":["བདུད་རྩི་ཁྲག་འཐུང་ངམ་ཁྲག་འཐུང་བསྐྱེད་པ་ལྷ་ཉེར་གཅིག་གི་དཀྱིལ་འཁོར།"]},{"id":"O3LS137854LS182","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དབང་དྲག་གི་སྦྱིན་སྲེག་བྱ་ཚུལ་ལག་ལེན་དུ་དྲིལ་བ་རྣམ་བཤད་དངོས་གྲུབ་རྒྱ་མཚོ་ལས་ཕྱུང་བ།"]},{"id":"O3LS137854LS196","title":["རྡོ་རྗེ་ཧཱུཾ་མཛད་ལྷ་མོ་གསུམ་གྱི་དཀྱིལ་འཁོར།"]},{"id":"O3LS137854LS195","title":["བདུད་རྩི་དཀྱིལ་འཁོར་བཞི།"]},{"id":"O3LS137854LS202","title":["ཆོས་རྒྱལ་གྱི་བཤགས་པ་བསྐང་བཟློག་མངའ་གསོལ་ཚེས་གཅིག་གཏོར་མ་རྟེན་འཛུགས་སོགས།"]},{"id":"O3LS137854LS179","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་དཀྱིལ་ཆོག་བདུད་དཔུང་འཇོམས་པ།"]},{"id":"O3LS137854LS194","title":["འཕགས་པ་ཞལ་བཅུ་གཅིག་པའི་སྒྲུབ་ཐབས་སྨྱུང་བར་གནས་པའི་ཆོ་ག་ནོར་བུའི་འཕྲེང་བ།"]},{"id":"O3LS137854LS201","title":["ཁྲོ་བོ་སྨེ་བརྩེགས་པའི་སྒྲུབ་ཐབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O3LS137854LS200","title":["སྒྱུ་འཕྲུལ་ཆེན་མོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར།"]},{"id":"O3LS137854LS178","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་གདམས་ངག་རིམ་ལྔ་གསལ་སྒྲོན་གྱི་སྙིང་པོའི་གནད་ཀུན་བསྡུས་པ་ཟབ་དོན་གསལ་བའི་ཉི་མ།"]},{"id":"O3LS137853LS13787"},{"id":"O3LS137854LS182"},{"id":"O3LS137853LS13789"},{"id":"O3LS137854LS225","title":["ན་རོ་ཆོས་དྲུག་གི་ཟབ་ཁྲིད་གསེར་གྱི་ལྡེ་མིག།"]},{"id":"O3LS137854LS232","title":["བཀྲ་ཤིས་ལྷུན་པོའི་ཕྱིའི་མཆོད་རྟེན་དང་ར་སྒྲེང་དུ་མཆོད་རྟེན་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O3LS137854LS231","title":["བཀྲ་ཤིས་ལྷུན་པོའི་རིན་པོ་ཆེའི་མཆོད་རྟེན་མཐོང་བས་དོན་དང་ལྡན་ཅིང་ཐོས་པ་རྣམ་པར་གྲོལ་བའི་དཀར་ཆག"]},{"id":"O3LS137854LS238","title":["རབ་ཏུ་གནས་པའི་ཆོ་ག་ལག་ལེན་དུ་དྲིལ་བ་དགེ་ལེགས་རྒྱ་མཚོའི་ཆར་འབེབས།"]},{"id":"O3LS137854LS237","title":["གཟུངས་གཞུག་གནོད་སྦྱིན་འཁོར་ལོ་ཇི་ལྟར་བྱ་བའི་ཚུལ་གསལ་བྱེད་ནོར་བུའི་མེ་ལོང།"]},{"id":"O3LS137854LS244","title":["བྲུལ་གཏོར་དཀོར་སྒྲིག་དག་བྱེད་ཟླ་ཤེལ་ཆུ་རྒྱུན།"]},{"id":"O3LS137854LS212"},{"id":"O3LS137853LS13790"},{"id":"O3LS137854LS424","title":["བསངས་ཀྱི་ཆོ་ག་དངོས་གྲུབ་ཀྱི་གཟི་འོད་འབར་བ་ངོ་མཚར་རིན་པོ་ཆེའི་ཕྲེང་བ་འབྲིང་པོ།"]},{"id":"O3LS137854LS423","title":["བསངས་ཀྱི་ཆོ་ག་དངོས་གྲུབ་ཀྱི་གཟི་འོད་འབར་བ་ངོ་མཚར་རིན་པོ་ཆེའི་ཕྲེང་བ་རྒྱས་པ།"]},{"id":"O3LS137854LS249","title":["བློ་བཟང་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་གསུང་འབུམ་པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O3LS137854LS425","title":["བསངས་ཆོག་བཀྲ་ཤིས་ཆར་འབེབས་མཆོད་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O3LS137854LS250","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོའི་གསུང་ཐོར་བུ་པ་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O3LS137854LS450","title":["བསྟན་པའི་གཏད་རབས་བདུན་གྱི་བསྟོད་པ།"]},{"id":"O3LS137854LS583","title":["དབོན་ས་བསམ་གྲུབ་བུ་ཁྲིད་ལ་གདམས་པ་སྐྱོན་བྲལ་ཡོན་ཏན་མ།"]},{"id":"O3LS137854LS430","title":["རྗེ་བཙུན་བླ་མ་སངས་རྒྱས་ཡེ་ཤེས་ལ་བསྟོད་པ་དངོས་གྲུབ་ཀྱི་འབྱུང་གནས།"]},{"id":"O3LS137854LS552","title":["ཚེ་དབང་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O3LS137854LS563","title":["སྔོན་ཆད་ཀྱི་སྐྱོན་མཚང་འབྱིན་པར་བྱེད་ཅིང་ཕྱིན་ཆད་གཉེན་པོའི་ལུས་ཟུངས་བསྐྱེད་པའི་བདུད་རྩི།"]},{"id":"O3LS137854LS462","title":["སྤྲུལ་སྐུ་གྲགས་པ་རྒྱལ་མཚན་གྱི་སྐྱེས་རབས་གསོལ་འདེབས།"]},{"id":"O3LS137854LS515","title":["ལྕམ་སྲིང་ལ་མཆོད་འཕྲིན་གཉེར་གཏད།"]},{"id":"O3LS137854LS580","title":["ཐུབ་པའི་གསུང་རབ་ལས་བྱུང་བ་ལེགས་བཤད་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O3LS137854LS451","title":["དབུ་མ་རྩ་བ། བཞི་བརྒྱ་པ། དབུ་མ་འཇུག་པ། སྤྱོད་འཇུག་བཅས་ཁ་ཏོན་དུ་བྱེད་པའི་སྔོན་དུ་གདོན་ཕྱིར་གསོལ་འདེབས་ཤོ་ལོ་ཀ་རེ།"]},{"id":"O3LS137854LS442","title":["ཚེ་དབང་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O3LS137854LS590","title":["བདེ་མཆོག་ཚེས་བཅུ་པའི་དད་ལྡན་རྣམས་ལ་གནང་བའི་ཟག་མེད་བདེ་ཆེན་མ།"]},{"id":"O3LS137854LS536","title":["གསང་བདག་ཕྱག་རྡོར་ལ་བརྟེན་ནས་རང་གཞན་གྱི་བར་ཆད་སེལ་ཞིང་མཆོག་མཐུན་དངོས་གྲུབ་བསྒྲུབ་ཚུལ་ཕྱག་རྡོར་གྱི་མངོན་རྟོགས་སྤྱན་འདྲེན་བཤགས་པ་སྐང་བསྐུལ་བཟློག་པ་བཟླས་གཏོར་བསྟོད་པ་དང་བཅས་པ།"]},{"id":"O3LS137854LS527","title":["ཚེ་ཡི་རིག་འཛིན་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS579","title":["དོན་གཉེར་ཅན་འགའ་ཞིག་ལ་དགེ་བསྐུལ་དུ་གནང་བ།"]},{"id":"O3LS137854LS431","title":["རྒྱལ་བ་ཡོན་ཏན་རྒྱ་མཚོ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་འདོད་འཇོ།"]},{"id":"O3LS137854LS592","title":["བཅོམ་ལྡན་མི་འཁྲུགས་རྒྱལ་པོའི་སྨོན་ལམ་དང་ཤིས་བརྗོད་གཉིས།"]},{"id":"O3LS137854LS476","title":["རྡོ་རྗེ་འཆང་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3LS137854LS516","title":["གནོད་སྦྱིན་རྡོ་རྗེ་བདུད་འདུལ་གི་བསྐང་གསོའི་རིམ་པ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O3LS137854LS568","title":["ཚ་པ་འོད་ཟེར་སྤྲུལ་སྐུར་གནང་བའི་ཞལ་གདམས།"]},{"id":"O3LS137854LS456","title":["བླ་མ་ཐུགས་རྗེ་བསྐུལ་ཞིང་གསོལ་བ་འདེབས་པ་སྡུག་བསྔལ་དང་ལེན།"]},{"id":"O3LS137854LS589","title":["བདེ་མཆོག་དཀར་པོའི་སྨོན་ལམ་ཤིས་བརྗོད་མདོར་བསྡུས།"]},{"id":"O3LS137854LS488","title":["རྟ་མགྲིན་ལྕགས་རལ་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS553","title":["ཚེ་དབང་བསྐུར་ཚུལ་མདོར་བསྡུས།"]},{"id":"O3LS137854LS447","title":["ཕ་བླ་མ་དྲན་དུས་གླུ་ལེན་མ།"]},{"id":"O3LS137854LS503","title":["མགོན་པོ་བྱ་རོག་མཚན་ཅན་ལ་བསྟོད་པ།"]},{"id":"O3LS137854LS492","title":["འབྲུམ་ནད་བསྲུང་བའི་མཆོག་ཏུ་གྱུར་པ་སྣ་ཚོགས་ཡུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS477","title":["འཁོར་ལོ་སྡོམ་པ་ལ་བརྟེན་པའི་རྣལ་འབྱོར།"]},{"id":"O3LS137854LS468","title":["རྒྱལ་བ་བྱམས་པའི་གསོལ་འདེབས་སྨོན་ཚིག"]},{"id":"O3LS137854LS542","title":["རྗེ་བཙུན་མ་སྒྲོལ་མ་དཀར་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS533","title":["ཕྱག་རྡོར་ཨུ་ཙཱ་རྱའི་སྒྲུབ།"]},{"id":"O3LS137854LS429","title":["རྗེ་བཙུན་བླ་མ་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་གྲགས་པའི་དཔལ་ལ་གསོལ་བ་འདེབས་པ་དད་པའི་ལྗོན་ཤིང་རྒྱས་པའི་མེ་ཏོག།"]},{"id":"O3LS137854LS485","title":["རྟ་མགྲིན་ཡང་གསང་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS457","title":["བར་དོ་འཕྲང་སྒྲོལ་གྱི་གསོལ་འདེབས་འཇིགས་སྒྲོལ་གྱི་དཔའ་བོ།"]},{"id":"O3LS137854LS522","title":["བློ་སྦྱོང་ཡང་སྙིང་བརྒྱ་བྱིན་སྤྱི་ནོར།"]},{"id":"O3LS137854LS554","title":["ལོ་མ་གྱོན་མའི་རྗེས་གནང་བྱ་ཚུལ།"]},{"id":"O3LS137854LS500","title":["རྒྱུན་དུ་མགོན་པོ། ཆོས་རྒྱལ། ལྷ་མོ་རྣམས་ལ་གཏོར་མ་འབུལ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O3LS137854LS432","title":["མཁས་གྲུབ་དམ་པ་བཀྲ་ཤིས་རིན་ཆེན་ལ་བསྟོད་པ།"]},{"id":"O3LS137854LS593","title":["མི་འཁྲུགས་པའི་སྨོན་ལམ།"]},{"id":"O3LS137854LS565","title":["ཀ་ལི་སུམ་ཅུ་ལས་བརྩམས་པའི་དབེན་པར་དགའ་བའི་གཏམ།"]},{"id":"O3LS137854LS493","title":["བླ་མ་དང་འཁོར་ལོ་སྡོམ་པ་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར།"]},{"id":"O3LS137854LS506","title":["བེང་ལྕམ་དྲལ་འཁོར་བཅས་ལ་མཆོད་བསྟོད།"]},{"id":"O3LS137854LS582","title":["བླང་དོར་གསལ་བྱེད་གསེར་གྱི་སྒྲོན་མེ།"]},{"id":"O3LS137854LS573","title":["མངོན་མཐོ་ངེས་ལེགས་ཕུན་ཚོགས་སྒྲུབ་ཐབས་མདོ་རྒྱུད་མན་ངག་སྙིང་དྲིལ།"]},{"id":"O3LS137854LS534","title":["ཕྱག་རྡོར་གཏུམ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS444","title":["གསོལ་འདེབས་རྡོ་རྗེ་ཅན་ཞབས་མ།"]},{"id":"O3LS137854LS480","title":["རྗེ་བཙུན་རྣལ་འབྱོར་མའི་བསྐྱེད་རྫོགས་ཀྱི་སྙིང་པོ་སྒོམ་ཚུལ།"]},{"id":"O3LS137854LS562","title":["གཞི་ལམ་འབྲས་གསུམ་ཕྱག་རྒྱ་ཆེན་པོའི་ངོ་བོ་ངོས་འཛིན་ལས་བརྩམས་པའི་ཤེས་རབ་དང་བདག་འཛིན་གཉིས་ཀྱི་གཤགས་འདེབས།"]},{"id":"O3LS137854LS461","title":["སྤྲུལ་སྐུ་བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོའི་སྐྱེས་རབས་གསོལ་འདེབས།"]},{"id":"O3LS137854LS594","title":["འཕགས་མཆོག་ཐུགས་རྗེ་ཆེན་པོའི་སྨྱུང་གནས་ཆོ་གའི་མཇུག་ཏུ་བྱ་བའི་ཤིས་བརྗོད།"]},{"id":"O3LS137854LS433","title":["གསོལ་འདེབས་བརྟན་བཞུགས་སངས་རྒྱས་བསྟན་དཔལ་མ།"]},{"id":"O3LS137854LS559","title":["དྲན་པ་བཞི་ལྡན་གྱི་སྙིང་པོ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O3LS137854LS441","title":["བླ་མ་རྣམས་ཀྱི་བསྟོད་པ་གུར་གུམ་མདངས་མཛེས་མ།"]},{"id":"O3LS137854LS574","title":["སྒྲུབ་ཆེན་དཔལ་འབྱོར་ཉི་མར་གདམས་པ།"]},{"id":"O3LS137854LS526","title":["ཚེ་ཡི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS458","title":["རྒྱལ་བ་ཐམས་ཅད་མཁྱེན་པའི་སྐྱེས་རབས་གསོལ་འདེབས།"]},{"id":"O3LS137854LS510","title":["མགོན་པོ་ཞལ་བཞི་པར་གཏོར་འབུལ་མདོར་བསྡུས།"]},{"id":"O3LS137854LS471","title":["རྗེ་བཙུན་འཇམ་དབྱངས་དཀར་པོ་ལ་བསྟོད་པ་བློ་གྲོས་མིག་འབྱེད་ཀྱི་ཐུར་མ།"]},{"id":"O3LS137854LS494","title":["འཇིགས་བྱེད་ལ་བརྟེན་པའི་ཕོ་བའི་རྣལ་འབྱོར།"]},{"id":"O3LS137854LS438","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དབང་གི་ཉེ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O3LS137854LS535","title":["ཕྱག་རྡོར་གཏུམ་ཆེན་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS496","title":["འཇིགས་བྱེད་ཞལ་གཅིག་ཕྱག་གཉིས་པའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང།"]},{"id":"O3LS137854LS588","title":["གསང་འདུས་ཡེ་ཤེས་ཞབས་ལུགས་ལས་བརྩམས་པའི་སྨོན་ལམ།"]},{"id":"O3LS137854LS487","title":["རྟ་མགྲིན་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS459","title":["ཐམས་ཅད་མཁྱེན་པའི་སྤྲུལ་སྐུའི་བརྟན་བཞུགས།"]},{"id":"O3LS137854LS502","title":["ཐུབ་པའི་བསྟན་སྲུང་གཙོ་བོ་རྣམས་བསྟེན་ཅིང་མཆོད་གཏོར་འབུལ་ཚུལ་སྒྲུབ་ཐབས་སྙིང་པོར་དྲིལ་བ་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"O3LS137854LS517","title":["ཚེ་རིང་མཆེད་ལྔ་བསྟན་མ་བཅུ་གཉིས་དང་བཅས་པ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O3LS137854LS467","title":["སྐྱེས་རབས་སོ་བཞི་པའི་ཡང་སྙིང་མཁས་མཆོག་དཔའ་བོའི་མགུལ་རྒྱན།"]},{"id":"O3LS137854LS545","title":["ངག་དབང་ལྷ་མོ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS575","title":["ཞལ་གདམས་དལ་རྟེན་ཡིད་བཞིན་མ་དང་འདི་ཕྱིའི་འགལ་རྐྱེན་མ་གཉིས།"]},{"id":"O3LS137854LS529","title":["བཅོམ་ལྡན་འདས་མི་གཡོ་མགོན་པོའི་སྒྲུབ་ཐབས་ནོར་བུའི་འཕྲེང་མཛེས།"]},{"id":"O3LS137854LS497","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་སྒྲུབ་ཐབས་འཕྲིན་བཅོལ།"]},{"id":"O3LS137854LS472","title":["འདོད་གསོལ་སྨོན་ཚིག་བློ་རྒྱལ་མ།"]},{"id":"O3LS137854LS512","title":["རལ་གཅིག་ལྷ་མོར་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O3LS137854LS564","title":["རང་གཞན་གྱི་སྤྱོད་པ་ངན་པའི་གཟུགས་ཆོས་ཀྱི་མེ་ལོང་ནང་དུ་ཤར་བ་ཡིད་ལ་གདུང་བའི་ཚིགས་བཅད་རང་བཞིན་སྣང་ཚུལ་སྟོན་པའི་གླུ་ཆུང།"]},{"id":"O3LS137854LS518","title":["དྲང་སྲོང་ཆེན་པོ་སྡེ་བརྒྱད་ལ་མཆོད་འཕྲིན།"]},{"id":"O3LS137854LS509","title":["ལྷ་མོའི་གཏོར་འབུལ་རབ་འབྱམས་རྒྱལ་བ་མ་ལས་ཅུང་ཟད་རྒྱས་ཙམ་བྱ་ཚུལ།"]},{"id":"O3LS137854LS452","title":["བླ་མ་དང་འཁོར་ལོ་སྡོམ་པ་དབྱེར་མེད་དུ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O3LS137854LS591","title":["སྨན་བླའི་ཆོ་གའི་མཇུག་ཏུ་བྱ་བའི་ཤིས་བརྗོད།"]},{"id":"O3LS137854LS585","title":["ཡིད་ལ་སྨོན་པའི་དོན་ཚིགས་སུ་བཅད་པ་ལྷག་བསམ་རྣམ་པར་དཀར་བའི་སྤྲིན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O3LS137854LS484","title":["རྟ་མགྲིན་ཤྭ་ན་བཞིས་བསྐོར་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS537","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་སྒྲུབ་ཐབས་འཁྱེར་བདེ།"]},{"id":"O3LS137854LS443","title":["ཚེམ་བུ་ལུགས་ཀྱི་སྤྱན་རས་གཟིགས་ཀྱི་དམར་ཁྲིད་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O3LS137854LS521","title":["སྟོབས་བཞི་ཚང་བ་སངས་རྒྱས་སོ་ལྔའི་ཆོ་ག་བྱ་ཚུལ།"]},{"id":"O3LS137854LS576","title":["བྱང་རྩེ་རབ་འབྱམས་པ་ལ་གནང་བའི་ཞལ་གདམས།"]},{"id":"O3LS137854LS473","title":["ཡབ་སྲས་གཉིས་ཀྱི་གསོལ་འདེབས་བློ་བཟང་མ།"]},{"id":"O3LS137854LS464","title":["སྟོན་པའི་མཛད་བཅུ་ལས་བརྩམ་སྟེ་གསོལ་བ་འདེབས་པ།"]},{"id":"O3LS137854LS549","title":["ཚོགས་བདག་དམར་པོ་ལ་གཏོར་མ་འབུལ་ཚུལ།"]},{"id":"O3LS137854LS453","title":["འདོད་གསོལ་ཐུགས་རྗེ་ཉིན་བྱེད་མ།"]},{"id":"O3LS137854LS498","title":["རྒྱུན་དུ་ཡི་དམ། མགོན་པོ་བར་ཆད་ཀུན་སེལ། ཆོས་རྒྱལ། ལྷ་མོ་རྣམས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O3LS137854LS538","title":["གཙུག་གཏོར་རྣམ་རྒྱལ་མའི་སྒྲུབ་ཐབས་རྒྱས་པ།"]},{"id":"O3LS137854LS550","title":["ཡི་དམ་སངས་རྒྱས་བྱང་སེམས་མང་པོ་ལ་སྦྱར་ཆོག་པའི་རྗེས་གནང་ཇི་ལྟར་བྱ་བའི་ཚུལ།"]},{"id":"O3LS137854LS561","title":["བྱང་ཆུབ་ལམ་རིམ་གྱི་སྙིང་པོའི་ཡང་སྙིང།"]},{"id":"O3LS137854LS513","title":["ཆོས་སྐྱོང་ལྕམ་སྲིང་ལ་མཆོད་གཏོར་མདོར་བསྡུས་འབུལ་ཚུལ།"]},{"id":"O3LS137854LS478","title":["བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་ཐབས་སྙིང་པོ་བསྡུས་པ་བདེ་ཆེན་འབྱུང་གནས།"]},{"id":"O3LS137854LS530","title":["སྨྱུང་གནས་ཀྱི་ཆོ་ག་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O3LS137854LS440","title":["སྡོམ་གསུམ་ཕར་ཕྱིན་བརྒྱུད་པ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O3LS137854LS469","title":["བྱམས་པ་མགོན་པོ་ལ་བསྟོད་པ།"]},{"id":"O3LS137854LS547","title":["བླ་མ་དང་སྨན་གྱི་བླ་དབྱེར་མེད་གཡུ་ཐོག་སྙིང་ཐིག་རིགས་བསྡུས་ཀྱི་སྒྲུབ་ཐབས་བདུ་རྩིའི་སྙིང་པོ།"]},{"id":"O3LS137854LS525","title":["ཐིག་ལེ་བཅུ་དྲུག་གི་ཟབ་ཁྲིད།"]},{"id":"O3LS137854LS499","title":["ཡི་དམ། མགོན་པོ། ཆོས་རྒྱལ། ལྷ་མོ་བཅས་ལ་གཏོར་འབུལ་འཁྱེར་བདེ།"]},{"id":"O3LS137854LS555","title":["སྨན་བླ་བྲིས་བསྒྲུབ་རིགས་བསྡུས་དབང་ཀུན་འདུས་པའི་སྒྲོན་མེ།"]},{"id":"O3LS137854LS449","title":["བློ་སྦྱོང་གི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O3LS137854LS514","title":["དཔལ་གྱི་ལྷ་མོ་ལ་མཆོད་འཕྲིན་ཚིག་ཉུང་དོན་རྒྱས།"]},{"id":"O3LS137854LS505","title":["མགོན་པོ་བེང་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS479","title":["བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་ཚེ་སྒྲུབ།"]},{"id":"O3LS137854LS544","title":["སྒྲོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS570","title":["རི་ཁྲོད་འཛིན་པའི་དཀའ་བཅུ་རབ་འབྱམས་གཉིས་ལ་གདམས་པ།"]},{"id":"O3LS137854LS454","title":["གསོལ་འདེབས་ཤོ་ལོ་ཀ་གཅིག"]},{"id":"O3LS137854LS587","title":["འདོད་དོན་སྨོན་ལམ་དུ་བྱ་བ་བསླུ་མེད་བླ་མ་མ།"]},{"id":"O3LS137854LS528","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3LS137854LS490","title":["བསྔོ་བའི་ཚིགས་བཅད།"]},{"id":"O3LS137854LS595","title":["སྨོན་པའི་དོན་ཚིགས་བཅད་དུ་བསྡེབས་པ་ལེགས་ལྡན་རྒྱ་མཚོ་མ།"]},{"id":"O3LS137854LS434","title":["སེམས་དཔའ་ཆེན་པོ་ལ་བསྟོད་པ་བརྟན་བཞུགས་དང་བཅས་པ།"]},{"id":"O3LS137854LS556","title":["ཞི་གནས་བསྒོམ་ཚུལ།"]},{"id":"O3LS137854LS567","title":["ཅོ་ནེ་ཆོས་རྗེ་རྒྱང་རིང་འབྱོན་ཁར་གནང་བའི་ཞལ་གདམས།"]},{"id":"O3LS137854LS466","title":["ལྷ་རྫས་ངེས་ལ་སྟོན་པའི་བྲིས་སྐུའི་འདོད་གསོལ།"]},{"id":"O3LS137854LS531","title":["རྗེ་བཙུན་བྱམས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS610","title":["བླ་མ་ཡི་དམ་སངས་རྒྱས་བྱང་སེམས་ཆོས་སྲུང་སོགས་མང་པོར་ན་བཟའ། མགུལ་རྒྱན། སྙན་ཤལ། སྤྱན་གཟིགས་སོགས་ཕུལ་བའི་དགེ་བསྔོའི་སྨོན་ཚིག་དང་འཕྲིན་བཅོལ། ཆོས་སྡེ་དུ་མར་འཕན་བླ་བྲེ་མཆོད་རྫས་སོགས་ཕུལ་བའི་ཞལ་བྱང་སྨོན་ཚིག། སྐུ་གསུང་ཐུགས་རྟེན་གསར་བཞེངས་དུ་མའི་རྒྱབ་ཡིག་དང་ཞལ་བྱང་དུ་གནང་བའི་སྨོན་ཚིག། མཆོག་དམན་དུ་མར་གནང་བའི་ཞལ་གདམས་དང་གསུང་ཕྲིན་ཆབ་ཤོག་གི་རིམ་པ་སྣ་ཚོགས། མདོ་སྔགས་ཀྱི་དཀའ་གནད་ལས་བརྩམས་པའི་དྲི་བ་ཞུས་པའི་བཀའ་ལན་དུ་མ། གཞན་ཡང་འདོད་ལྷ་འགའ་བསྟོད་ཚོགས་གསོལ་འདེབས། ལས་དང་འབྲས་བུའི་རྣམ་གཞག་སྟོན་པའི་ཚིགས་བཅད། ལྷ་ཇི་ལྟར་རིགས་པའི་རྗེས་གནང། འདི་ཕྱིར་དགེ་བའི་གསོལ་འདེབས་སྨོན་ཚིག་གི་རིམ་པ་དུ་མ། ཐེག་པ་ཆེན་པོའི་གསོ་སྦྱོང་གི་སྡོམ་པའི་རྣམ་དབྱེ་གསལ་བར་བཤད་པ་སོགས།"]},{"id":"O3LS137854LS508","title":["རྡོ་རྗེ་རབ་བརྟན་མའི་བསྐང་གསོ་མདོར་བསྡུས།"]},{"id":"O3LS137854LS470","title":["རྗེ་བཙུན་འཇམ་དབྱངས་ལ་བསྟོད་པ་ཤེས་རབ་གསལ་བྱེད།"]},{"id":"O3LS137854LS584","title":["རྒྱལ་བའི་བཀའ་འགྱུར་མཐིང་ཤོག་ངོས་ལ་གསེར་སྦྱངས་ཀྱིས་བསྐྲུན་བའི་དགེ་བསྔོའི་སྨོན་ཚིག་པོད་སོ་སོར་ཤོ་ལོ་ཀ་རེ།"]},{"id":"O3LS137854LS483","title":["སློབ་དཔོན་པདྨ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O3LS137854LS455","title":["བླ་མ་རྒྱང་འབོད་བླ་མའི་ཐུགས་རྗེ་བསྐུལ་ཞིང་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O3LS137854LS446","title":["རང་གི་རྩ་བའི་བླ་མའི་བཀའ་དྲིན་དྲན་པའི་སྒོ་ནས་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O3LS137854LS520","title":["སྨན་པའི་རྒྱལ་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དང་དེའི་གཟུངས་ཀྱི་དབྱེ་བ། སངས་རྒྱས་ཐམས་ཅད་ཀྱི་སྙིང་པོ། ཇ་མཆོད། སྨན་ཟ་བའི་ཚེ་གཟུངས་བཟླས་ནས་སྨོན་ཚིག་བྱ་ཚུལ།"]},{"id":"O3LS137854LS511","title":["དཔལ་མགོན་སྟག་ཞོན་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O3LS137854LS491","title":["སྣ་ཚོགས་ཡུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS482","title":["གསང་བདག་འཁོར་ཆེན་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS463","title":["དོད་གསོལ་རབ་འབྱམས་རྒྱལ་ཀུན་མ།"]},{"id":"O3LS137854LS541","title":["རྗེ་བཙུན་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS435","title":["བདེ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་བརྒྱུད་རིམ་གསོལ་འདེབས།"]},{"id":"O3LS137854LS596","title":["ཇོ་བོ་རིན་པོ་ཆེ་ཤཱཀྱའི་རྒྱལ་པོའི་ཞབས་དྲུང་དུ་མཆོད་པའི་རྣམ་གྲངས་འགའ་ཞིག་ཕུལ་བའི་ཁ་བྱང།"]},{"id":"O3LS137854LS548","title":["རྡོ་རྗེ་མཁའ་ལྡིང་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS571","title":["རི་ཁྲོད་འཛིན་པའི་སྟོན་སྒོམ་ལ་གདམས་པ་གང་བརྟེན་བསླུ་མེད་མ།"]},{"id":"O3LS137854LS532","title":["ཕྱག་རྡོར་གོས་སྔོན་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS560","title":["ཟབ་མོའི་ལྟ་ཁྲིད་མདོར་བསྡུས།"]},{"id":"O3LS137854LS557","title":["ཟབ་མོ་དབུ་མའི་ལྟ་བ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O3LS137854LS581","title":["ཞལ་གདམས་ཉེས་ཚོགས་ཀུན་སྤངས་མ།"]},{"id":"O3LS137854LS546","title":["སོ་སོར་འབྲང་མའི་སྒྲུབ་ཐབས་མནྡ་ར་ཡི་ཕྲེང་མཛེས།"]},{"id":"O3LS137854LS572","title":["རི་ཁྲོད་པ་འགའ་ལ་ཞལ་གདམས་སུ་གནང་བ།"]},{"id":"O3LS137854LS524","title":["སྟོབས་བཞིའི་བཤགས་བསྡམས་བྱེད་ཚུལ་མདོར་བསྡུས།"]},{"id":"O3LS137854LS539","title":["རྣམ་རྒྱལ་མའི་སྒྲུབ་ཐབས་འབྲིང་པོ།"]},{"id":"O3LS137854LS460","title":["བརྟན་བཞུགས་ཤོ་ལོ་ཀ་གཅིག"]},{"id":"O3LS137854LS489","title":["བླ་མ་ལྷ་རྟ་མགྲིན་གྱི་རྣལ་འབྱོར་གྱི་སྒོ་ནས་དལ་འབྱོར་ལ་སྙིང་པོ་ལེན་ཚུལ།"]},{"id":"O3LS137854LS439","title":["ཕྲེང་བའི་དཀྱིལ་འཁོར་ཞེ་གཉིས་སམ་བཞི་བཅུའི་བརྒྱུད་རིམ་གསོལ་འདེབས།"]},{"id":"O3LS137854LS519","title":["ཐུབ་པ་དམ་ཚིག་གསུམ་བཀོད་རྒྱལ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS504","title":["མགོན་པོ་གུར་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O3LS137854LS436","title":["དྲིལ་བུ་དམར་ཁྲིད་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O3LS137854LS558","title":["ཟབ་ལམ་དབུ་མའི་ལྟ་བ་བསྒོམ་ཚུལ་ལྟ་ཁྲིད་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O3LS137854LS569","title":["མདོ་སྔགས་ལམ་རིམ་ལས་བརྩམས་ཏེ་བློ་གྲོས་རིན་ཆེན་ལ་གནང་བའི་ཞལ་གདམས།"]},{"id":"O3LS137854LS586","title":["རང་གི་ཡིད་ལ་རེ་བའི་དོན་སུག་བྲིས་སུ་མཛད་པ་མཁྱེན་བརྩེ་འཕྲིན་ལས་མ།"]},{"id":"O3LS137854LS577","title":["ཀླུ་ཡི་རྒྱལ་མཚན་ལ་གནང་བ།"]},{"id":"O3LS137854LS448","title":["སྨོན་ཚིག་བློ་གྲོས་པདྨོ་མ།"]},{"id":"O3LS137854LS474","title":["འདོད་གསོལ་སྨོན་ཚིག་ཕུན་ཚོགས་ཡོན་ཏན་མ།"]},{"id":"O3LS137854LS566","title":["བསླབ་བྱ་ནོར་བུའི་མགུལ་རྒྱན།"]},{"id":"O3LS137854LS465","title":["སྟོན་པའི་ཆོ་འཕྲུལ་གྱི་མཛད་པ་ལ་བསྟོད་པ།"]},{"id":"O3LS137854LS543","title":["རྗེ་བཙུན་སྒྲོལ་མའི་སྒྲུབ་ཐབས་འདོད་དགུའི་མཆོག་སྦྱིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O3LS137854LS437","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བརྒྱུད་རིམ་གསོལ་འདེབས།"]},{"id":"O3LS137854LS495","title":["བྱམས་པ་ལ་བརྟེན་པའི་ཕོ་བ།"]},{"id":"O3LS137854LS486","title":["རྟ་མགྲིན་ཡང་གསང་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS551","title":["དུས་མཚན་འོད་ཆེན་འབར་མའི་རྗེས་གནང་བྱ་ཚུལ།"]},{"id":"O3LS137854LS445","title":["བླ་མ་བཀའ་དྲིན་ནས་གསོལ་འདེབས་ཤིང་ཐུགས་རྗེ་བསྐུལ་བའི་སྤྲིན་སྒྲ།"]},{"id":"O3LS137854LS523","title":["འཁྱེར་སོ་གསུམ་གྱི་གདམས་ངག་གི་སྙིང་པོ།"]},{"id":"O3LS137854LS501","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS578","title":["སློབ་མ་འགའ་ལ་གདམས་པ་ལྷའི་རྔ་བོ་ཆེའི་སྒྲ་དབྱངས།"]},{"id":"O3LS137854LS475","title":["སྨོན་ཚིག་འདིས་མཚོན་མ།"]},{"id":"O3LS137854LS507","title":["བསྟན་སྐྱོང་སྒྲོལ་མ་བཅུ་གཉིས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O3LS137854LS481","title":["ཕག་དཀར་ཤེས་རབ་གསལ་བྱེད་སྒྲུབ་ཐབས།"]},{"id":"O3LS137854LS540","title":["རྣམ་རྒྱལ་མའི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O3LS137854LS422","title":["བཀྲ་ཤིས་རྩེ་པ་ནང་སོ་བློ་བཟང་དབང་རྒྱལ་ལ་གདམས་པ་རྣམས་ཆབས་གཅིག་ཏུ་བསྒྲིགས་པ།"]}]}