{"isOutlineOf":"W2CZ7990","nodes":[{"id":"O3LS146634CZ46624"},{"id":"O3LS146634CZ46802","title":["རྒྱུ་ཆ་འབྱུང་ཁུངས།"]},{"id":"O3LS146634CZ46803","title":["བོད་ཡིག"]},{"id":"O3LS146634CZ46804","title":["དབྱིན་དེབ་ཁག"]},{"id":"O3LS146634CZ46626","title":["མཛད་རྣམ་རྩོམ་སྒྲིག་ཞབས་ཞུ་བ་ཐུན་མོང་གི་གསལ་བཤད།"]},{"id":"O3LS146634CZ46629","title":["མཆོད་བརྗོད།"]},{"id":"O3LS146634CZ46805","title":["མཛད་རྣམ་གླེགས་བམ་དང་པོ་ནས་དྲུག་པ་བར་གྱི་དཀར་ཆག"]},{"id":"O3LS146634CZ46625","title":["དཔེ་སྐྲུན་གསལ་བཤད།"]},{"id":"O3LS146634CZ46806","title":["མཇུག་བྱང།"]},{"id":"O3LS146634CZ46631","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱིས་བྱང་ཆུབ་མཆོག་ཏུ་ཐུགས་བསྐྱེད་པ་དང། མཐའ་འཁོབ་གངས་རིའི་ལྗོངས་ཀྱི་འགྲོ་བ་གདུལ་བར་དམ་བཅས་པ། གང་གི་གདུལ་ཞིང་བོད་ཁ་བ་ཅན་གྱི་སྣོད་བཅུད་ཆགས་རབས་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ46632","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱིས་དང་པོ་བྱང་ཆུབ་མཆོག་ཏུ་ཐུགས་བསྐྱེད་པའི་མཛད་པ།"]},{"id":"O3LS146634CZ46634","title":["བོད་ཀྱི་སྣོད་བཅུད་ཆགས་རབས།"]},{"id":"O3LS146634CZ46633","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱིས་བོད་ཀྱི་འགྲོ་བ་གདུལ་བར་དམ་བཅས་པ།"]},{"id":"O3LS146634CZ46627","title":["མཛད་རྣམ་རྩོམ་སྒྲིག་ཞབས་ཞུ་བ།"]},{"id":"O3LS146634CZ46628","title":["མཛད་རྣམ་རྒྱ་ཆེན་སྙིང་རྗེའི་རོལ་མཚོའི་དཀར་ཆག"]},{"id":"O3LS146634CZ46753","title":["ཟུར་སྣོན།"]},{"id":"O3LS146634CZ46775","title":["མི་སྣ་ངོ་སྤྲོད།"]},{"id":"O3LS146634CZ46778","title":["གུ་ཤྲི་ཁཱན་བུ་རྒྱུད་བཅས་པ།"]},{"id":"O3LS146634CZ46781","title":["སྲིད་བློན་ཆང་ཁྱིམ།"]},{"id":"O3LS146634CZ46784","title":["རྩིས་དཔོན་ལུང་ཤར་རྡོ་རྗེ་ཚེ་རྒྱལ།"]},{"id":"O3LS146634CZ46787","title":["མཚན་ཞབས་བློ་བཟང་ངག་དབང། ༼རྡོ་རྗེ་ཡིབ༽"]},{"id":"O3LS146634CZ46776","title":["སྡེ་སྲིད་རིམ་བྱུང།"]},{"id":"O3LS146634CZ46782","title":["བཀའ་བློན་བླ་མ་བྱམས་པ་བསྟན་དར།"]},{"id":"O3LS146634CZ46779","title":["སྲིད་བློན་བཤད་སྒྲ།"]},{"id":"O3LS146634CZ46785","title":["ཛ་སག་ཚ་རོང་ཟླ་བཟང་དགྲ་འདུལ།"]},{"id":"O3LS146634CZ46788","title":["འབྲུག་གཞུང་ནང་གཟིམ་དཀར་ཇི ༼ཀ་ཅི༽ ཨོ་རྒྱན་རྡོ་རྗེ།"]},{"id":"O3LS146634CZ46777","title":["སྡེ་སྲིད་སངས་རྒྱས་རྒྱ་མཚོ།"]},{"id":"O3LS146634CZ46780","title":["སྲིད་བློན་ཞོལ་ཁང།"]},{"id":"O3LS146634CZ46786","title":["སྤྱན་བསལ་ཐུབ་བསྟན་ཀུན་འཕེལ།"]},{"id":"O3LS146634CZ46783","title":["མགྲོན་གཉེར་ཆེན་མོ་བསྟན་པ་དར་རྒྱས།"]},{"id":"O3LS146634CZ46789","title":["འབྲས་སྤྱི་བློན་ཆེན་སཱར་ཅཱལ་སེ་འབེལ།"]},{"id":"O3LS146634CZ46798","title":["ཚིག་འགྲེལ།"]},{"id":"O3LS146634CZ46761","title":["བོད་དུ་དམ་པའི་ཆོས་ཀྱི་རྟེན་ཐོག་མར་བྱུང་ཚུལ་དཔྱད་གཞི།"]},{"id":"O3LS146634CZ46754","title":["དཀར་ཆག"]},{"id":"O3LS146634CZ46800","title":["འདྲེན་རྟགས་ལ་སོགས་པའི་མཚོན་དོན་འགྲེལ་བཤད།"]},{"id":"O3LS146634CZ46767","title":["ཆིང་ཡིག་ཁག"]},{"id":"O3LS146634CZ46770","title":["ཤིང་འབྲུག ༼༡༩༠༤༽ ལོར་རྒྱ་གར་དབྱིན་གཞུང་དང། བོད་གཞུང་དབར་བཞག་པའི་ཆིངས་ཡིག"]},{"id":"O3LS146634CZ46771","title":["ཆུ་བྱི ༼༡༩༡༣༽ ལོར་བོད་སོག་རྒྱལ་ཁབ་གཉིས་དབར་བཞག་པའི་ཆིངས་ཡིག"]},{"id":"O3LS146634CZ46768","title":["ཆུ་སྟག ༼༨༢༢༽ ལོར་བཞག་པའི་བོད་རྒྱ་རྒྱལ་ཁབ་གཉིས་དབར་གྱི་ཆིངས་ཡིག་རྡོ་རིང་དུ་བརྐོས་པ།"]},{"id":"O3LS146634CZ46774","title":["ཤིང་སྟག ༼༡༩༡༤༽ ལོའི་ཆིངས་ཡིག་མོལ་འབྲེལ་ཡོད་རྨི་ལི་དང། དར་རྩེ་མདོའི་སྐོར་རྒྱ་བོད་ཡིག་ཆ། ༼འདིའི་ཁོངས་སུ་རྒྱ་ནག་གི་སྲིད་འཛིན་ཅང་ཅེ་ཧྲི་ཡིས་བོད་རྒྱའི་ས་མཚམས་སྐོར ༧རྒྱལ་དབང་སྐུ་གོང་མར་ཏར་འཕྲིན་ཕུལ་བའི་སྐོར་ཡང་ཡོད༽"]},{"id":"O3LS146634CZ46769","title":["མེ་འབྲུག ༼༡༨༥༦༽ ལོར་བལ་བོད་བོད་རྒྱལ་ཁབ་གཉིས་དབར་བཞག་པའི་ཆིངས་ཡིག"]},{"id":"O3LS146634CZ46773","title":["ཤིང་སྟག་ལོར་བཞག་པའི་དབྱིན་བོད་རྒྱ་གསུམ་གྱི་ཆིངས་ཡིག"]},{"id":"O3LS146634CZ46772","title":["ཤིང་སྟག་ ༼༡༩༡༤༽ ལོར་དབྱིང་བོད་ཟུང་འབྲེལ་གྱི་ཆིངས་དོན་གསལ་བསྒྲགས།"]},{"id":"O3LS146634CZ46762","title":["བོད་དུ་ཡི་གེ་འབྲི་སྲོལ་དར་ནས་མི་ལོ་སྟོང་ཕྲག་བདུན་བརྒྱད་སོང་བ།"]},{"id":"O3LS146634CZ46766","title":["སླེབས་རི་བང་སོའི་གསང་བ།"]},{"id":"O3LS146634CZ46763","title":["༧གོང་ས་ཆེན་པོའི་དགོངས་ཚུལ།"]},{"id":"O3LS146634CZ46764","title":["སྤྲུལ་སྐུ་ནམ་མཁའི་ནོར་བུའི་ཉམས་ཞིབ་དཔྱད་རྩོམ།"]},{"id":"O3LS146634CZ46765","title":["ཞང་ཞུང་སྨར་ཡིག་གསར་རྙེད།"]},{"id":"O3LS146634CZ46799","title":["སྐུ་མཁར་ཡུམ་བུ་གླ་སྒང་དང། བརླ་མཁར་སོགས་དག་ཆ་མི་འདྲ་བ་བརྒྱད།"]},{"id":"O3LS146634CZ46790","title":["དཔྱད་གཞི།"]},{"id":"O3LS146634CZ46791","title":["ལྷ་ས་ནོར་བུ་གླིང་གའི་ལོ་རྒྱུས།"]},{"id":"O3LS146634CZ46792","title":["ཞོ་སྟོན།"]},{"id":"O3LS146634CZ46797","title":["རྩེ་རིག་གནས་སློབ་གྲྭ།"]},{"id":"O3LS146634CZ46795","title":["༧གོང་ས་མཆོག་དང་རུ་སུའི་གོང་མའི་དབར་གྱི་འབྲེལ་བ།"]},{"id":"O3LS146634CZ46796","title":["ནུབ་ཕྱོགས་པས་བོད་ཀྱི་རྒྱལ་དར་ལ་དོ་སྣང་དང། བཀའ་སྤྱིའི་ཚོགས་ཆུང་གི་གྲུབ་འབྲས།"]},{"id":"O3LS146634CZ46793","title":["དངོས་དོན་མིན་པའི་གསལ་བཤད།"]},{"id":"O3LS146634CZ46794","title":["༧རྒྱལ་དབང་སྐུ་གོང་མའི་སྐུ་བཅར་བླ་སྨན་མཁན་པོའི་བསྙེལ་ཐོ།"]},{"id":"O3LS146634CZ46801","title":["ཕྱི་རྒྱལ་སྐད་ཡིག་གི་མིང་ཚིག་བོད་ཡིག་ཐོག་སྒྲ་སྒྱུར་དག་ཆ་འགྲོ་ལུགས།"]},{"id":"O3LS146634CZ46755","title":["བོད་དུ་མིའི་འགྲོ་བ་ཐོག་མར་བྱུང་བའི་ལོ་དུས།"]},{"id":"O3LS146634CZ46758","title":["ཞང་ཡཤ་ཡིས་གནའ་ཤུལ་ལ་དཔྱད་པ།"]},{"id":"O3LS146634CZ46756","title":["འགོས་ལོའི་བཞེད་པ།"]},{"id":"O3LS146634CZ46757","title":["ཇོཧན་བི༹ནཅེནཏ་བེལླེཟཟ་ཡིས་གནའ་ཤུལ་ལ་དཔྱད་པ།"]},{"id":"O3LS146634CZ46759","title":["དབི༹ད་ཞང་དིཨན་གྱིས་གནའ་ཤུལ་ལ་དཔྱད་པ།"]},{"id":"O3LS146634CZ46760","title":["བོད་རྗེ་གཉའ་ཁྲི་བཙན་པོའི་འབྱུང་ཁུངས་ལྡེའུ་ཆོས་འབྱུང་ནང་གསལ་ལྟར་བདེན་པར་མཐོང།"]},{"id":"O3LS146634CZ46630","title":["སྔོན་གླེང།"]},{"id":"O3LS146634CZ46635","title":["བོད་ཡུལ་དུ་འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་སྐུ་གསུང་ཐུགས་ཡོན་ཏན་འཕྲིན་ལས་ཀྱི་རྣམ་སྤྲུལ་རིམ་དང་ཅིག་ཅར་དུ་བྱོན་ནས་འགྲོ་དོན་མཛད་པའི་སྐོར།"]},{"id":"O3LS146634CZ46637","title":["སྤྱན་རས་གཟིགས་ལོ་པཎ་མཁས་གྲུབ་ཀྱི་རྣམ་པར་བྱོན་པ།"]},{"id":"O3LS146634CZ46638","title":["སྤྱན་རས་གཟིགས་སྡོམ་བརྩོན་གྱི་རྣམ་པར་རོལ་བ ༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་རིམ་བྱོན།"]},{"id":"O3LS146634CZ46642","title":["༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་བཞི་པ།"]},{"id":"O3LS146634CZ46641","title":["༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་གསུམ་པ།"]},{"id":"O3LS146634CZ46646","title":["༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་བརྒྱད་པ།"]},{"id":"O3LS146634CZ46644","title":["༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་དྲུག་པ།"]},{"id":"O3LS146634CZ46643","title":["༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་ལྔ་པ།"]},{"id":"O3LS146634CZ46645","title":["༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་བདུན་པ།"]},{"id":"O3LS146634CZ46639","title":["༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་དང་པོ།"]},{"id":"O3LS146634CZ46648","title":["༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་བཅུ་པ།"]},{"id":"O3LS146634CZ46647","title":["༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་དགུ་པ།"]},{"id":"O3LS146634CZ46650","title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་བཅུ་གཉིས་པ།"]},{"id":"O3LS146634CZ46640","title":["༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་གཉིས་པ།"]},{"id":"O3LS146634CZ46649","title":["༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་བཅུ་གཅིག་པ།"]},{"id":"O3LS146634CZ46636","title":["སྤྱན་རས་གཟིགས་རྒྱལ་པོའི་རྣམ་པར་བྱོན་པ།"]},{"id":"O3LS146634CZ46651","title":["སྤྱན་རས་གཟིགས་སྡོམ་བརྩོན་གྱི་རྣམ་པར་བྱོན་པ ༧རྒྱལ་དབང་སྐུ་འཕྲེང་བཅུ་གསུམ་པ་ཆེན་པོའི་རྣམ་པར་ཐར་པའི་སྐོར། ༼དཀར་ཆག་སྦྲགས་མ༽"]},{"id":"O3LS146634CZ46653","title":["གང་དུ་སྐུ་བལྟམས་པ་དང། ཡང་སྲིད་རྩད་དཔྱོད། དབུ་སྐྲ་གཙུག་ཕུད་འབུལ་བཞེས།"]},{"id":"O3LS146634CZ46744","title":["རེ་ཞིག་སྐུན་དངོས་ཀྱི་མཛད་པ་བསྡུ་བའི་དགོངས་བཞེད་དང། དེའི་རྒྱུ་རྐྱེན་ཆུ་སྤྲེ་ཞལ་གདམས་གསལ་བར་བསྩལ་བ།"]},{"id":"O3LS146634CZ46745","title":["རེ་ཞིག་མཛད་པ་བསྡུ་བའི་དགོངས་བཞེད།"]},{"id":"O3LS146634CZ46746","title":["མ་འོངས་མངོན་གཟིགས་ཆུ་སྤྲེ་ཞལ་གདམས།"]},{"id":"O3LS146634CZ46655","title":["མདོ་རྒྱུད་གཞུང་ལུགས་ལ་གསན་བསམ་མཐར་སོན་པ།"]},{"id":"O3LS146634CZ46656","title":["བོད་རྒྱལ་ཁབ་ཀྱི་ལུགས་གཉིས་ཆབ་སྲིད་བདག་གིར་བཞེས་པ།"]},{"id":"O3LS146634CZ46673","title":["མན་ཇུས་བཙན་འཛུལ་སྐབས ༧གོང་ས ༧སྐྱབས་མགོན་སྐུ་འཕྲེང་བཅུ་གསུམ་པ་ཆེན་པོ་རྒྱ་གར་ལ་ཉེན་གཡོལ་དུ་ཕེབས་ནས་དབྱིན་གཞུང་ལ་འབྲེལ་བ་དང། རྒྱ་གར་ནང་གནས་གཟིགས་མཆོད་འབུལ་མཛད་པ་ཁག"]},{"id":"O3LS146634CZ46674","title":["རྒྱ་གར་ཉེན་གཡོལ་དུ་བྱོན་པ།"]},{"id":"O3LS146634CZ46682","title":["རྒྱ་གཞུང་གསར་པའི་སྲིད་འཛིན་ལ་བཀའ་གསལ་བསྩལ་བ།"]},{"id":"O3LS146634CZ46680","title":["༧རྒྱལ་བློན་སྟོན་འཁོར་རྒྱ་གར་ནས་བོད་དུ་ཕྱིར་ཕེབས།"]},{"id":"O3LS146634CZ46677","title":["ནང་པའི་གནས་ཆེན་ཁག་ལ་གནས་གཟིགས་མཆོད་འབུལ།"]},{"id":"O3LS146634CZ46676","title":["རྒྱ་གར་ནས་རུ་སུའི་གོང་མར་འབྲེལ་མཐུད་མཛད་པ།"]},{"id":"O3LS146634CZ46681","title":["མན་ཇུའི་ཨམ་བན་གཉིས་དང། དམག་དཔུང་གིས་མགོ་འབུལ་ཞུས་པ།"]},{"id":"O3LS146634CZ46679","title":["མན་ཇུའི་དམག་དཔུང་ཕམ་ཉེས་བཏང་བ།"]},{"id":"O3LS146634CZ46678","title":["ཀ་སྦུག་མི་འགྱུར་མངོན་དགའི་ཕོ་བྲང་དུ་སྤྲོ་བཞུགས་མཛད་འཕྲིན་གོང་འཕེལ།"]},{"id":"O3LS146634CZ46683","title":["༧གོང་ས་མཆོག་ཆོས་འཁོར་ཡང་རྩེ་ནས་ཆིབས་བསྒྱུར་གྱིས་ཕོ་བྲང་པོ་ཏ་ལར ༧ཞབས་སོར་འཁོད་པའི་མཛད་སྒོ།"]},{"id":"O3LS146634CZ46675","title":["༧གོང་ས་མཆོག་རྒྱ་གར་དུ་བྱོན་རྗེས་བོད་ནང་མན་ཇུའི་དཔོན་དམག་གི་བྱ་སྤྱོད།"]},{"id":"O3LS146634CZ46738","title":["མཁས་པའི་བྱ་བ་འཆད་རྩོད་རྩོམ་གསུམ་གྱི་སྒོ་ནས་འགྲོ་དོན་ཇི་ལྟར་མཛད་པ་དང། གྲུབ་པའི་ཡོན་ཏན་ཁྱད་པར་ཅན་མངའ་བའི་ཚུལ།"]},{"id":"O3LS146634CZ46741","title":["རྩོམ་པའི་ཡོན་ཏན།"]},{"id":"O3LS146634CZ46740","title":["རྩོད་པའི་ཡོན་ཏན།"]},{"id":"O3LS146634CZ46743","title":["གྲུབ་པའི་ཡོན་ཏན།"]},{"id":"O3LS146634CZ46742","title":["མཁྱེན་བརྩེ་ནུས་གསུམ་གྱི་ཡོན་ཏན།"]},{"id":"O3LS146634CZ46739","title":["འཆད་པའི་ཡོན་ཏན།"]},{"id":"O3LS146634CZ46662","title":["དབྱིན་ཇིའི་དམག་དཔུང་གི་བཙན་འཛུལ་ལས་ཉེན་གཡོལ་དུ་ཆེན་པོ་ཧོར་གྱི་ཡུལ་དང་རྒྱ་ཡུལ་དུ་ཆིབས་ཞལ་བསྒྱུར་བ་དང། སླར་ཆོས་སྲིད་ཀྱི་མཛད་པ་རྒྱས་བཞིན་བོད་ཀྱི་རྒྱལ་སར ༧ཞབས་སོར་བདེ་བར་འཁོད་དེ་གསེར་ཐམ་ཆེན་མོ་འབུལ་བཞེས་ཀྱི་མཛད་སྒོ་ཁག"]},{"id":"O3LS146634CZ46666","title":["སོག་ཡུལ་ནས་སྐུ་འབུམ་དགོན་དུ་བྱོན་བཞུགས།"]},{"id":"O3LS146634CZ46663","title":["ལྷ་ས་ནས་སོག་ཡུལ་དུ་ཆིབས་བསྒྱུར།"]},{"id":"O3LS146634CZ46668","title":["རི་བོ་རྩེ་ལྔ་ནས་པེ་ཅིང་དུ་བྱོན་ཏེ་གོང་མ་ཡུམ་སྲས་དང་མཇལ་འཕྲད།"]},{"id":"O3LS146634CZ46671","title":["བོད་ལྗོངས་ལྷ་མི་མཐུན་མོང་ནས་ཕུལ་བའི་གསེར་ཐམ་ཆེན་མོ།"]},{"id":"O3LS146634CZ46665","title":["སོག་ཡུལ་ཁལ་ཁའི་རྒྱལ་སར་ཕེབས་འབྱོར།"]},{"id":"O3LS146634CZ46667","title":["སྐུ་འབུམ་ནས་རྒྱ་ནག་རི་བོ་རྩེ་ལྔར་གནས་གཟིགས་སུ་བྱོན་པ།"]},{"id":"O3LS146634CZ46670","title":["སྐུ་འབུམ་ནས་ལྷ་ལྡན་ཕྱོགས་སུ་བྱོན་པའི་མཛད་རིམ།"]},{"id":"O3LS146634CZ46669","title":["སྐུ་འབུམ་དགོན་དུ་ཟླ་གཅིག་བཞུགས་རིང་གི་མཛད་འཕྲིན།"]},{"id":"O3LS146634CZ46664","title":["༧གོང་ས་མཆོག་སོག་ཡུལ་དུ་བྱོན་རྗེས་ལྷ་སར་བོད་དབྱིན་རྒྱལ་ཁབ་གཉིས་དབར་ཆིངས་ཡིག་བཞག་པ།"]},{"id":"O3LS146634CZ46672","title":["མན་ཇུའི་དམག་གིས་བོད་སར་བཙན་འཛུལ།"]},{"id":"O3LS146634CZ46652","title":["དཀར་ཆག"]},{"id":"O3LS146634CZ46654","title":["གསེར་ཁྲིར་མངའ་གསོལ་དང། དགེ་བསྙེན་སོགས་ཀྱི་བསླབ་སྡོམ་འབུལ་བཞེས་ཐོག་གསན་སྦྱོང་དབུ་ཚུགས་པ།"]},{"id":"O3LS146634CZ46747","title":["བོད་རྒྱའི་དབར་འཕྲལ་སེལ་དམག་མཚམས་བཞག་པའི་ཆིངས་དོན་མཇུག་སྐྱེལ་ལ་ཤུགས་སྣོན་ཞི་དྲག་སྤྱི་འདོམས་བསྐོ་བཞག་མཛད་པ་དང། དགོས་པའི་དབང་གིས་གློ་བུར་ཞི་དབྱིངས་སུ་གཤེགས་པ།"]},{"id":"O3LS146634CZ46750","title":["ཆུ་བྱ་སྨོན་ལམ་ཆེན་མོར་ཚོགས་ཕེབས།"]},{"id":"O3LS146634CZ46752","title":["དུས་བསྟུན་མཛད་པ་སྐྱོང་ཕྱིར་གློ་བུར་ཞི་དབཡངས་སུ་གཤེགས་པ།"]},{"id":"O3LS146634CZ46748","title":["ཞི་དྲག་སྤྱི་འདོམས་དང་བཀའ་བློན་ལས་འཕར་སོགས་བསྐོ་བཞག་མཛད་པ།"]},{"id":"O3LS146634CZ46751","title":["དགའ་ལྡན་དུ་གནས་གཟིགས་མཆོད་འབུལ་སོགས།"]},{"id":"O3LS146634CZ46749","title":["བརྟན་བཞུགས་བསྐྱར་ཕུལ་དང། དགའ་ལྡན་ཁྲི་པ་བསྐོ་བསྩལ།"]},{"id":"O3LS146634CZ46707","title":["ཕྱི་རྒྱལ་ཁག་ལ་འབྲེལ་མཐུད་མཛད་པ།"]},{"id":"O3LS146634CZ46716","title":["ཉི་ཧོང་ཁུལ་དུ་གནས་འབྲེལ་མཛད་པ།"]},{"id":"O3LS146634CZ46709","title":["ཕྱི་འབྲེལ་མུ་མཐུད་མཛད་པ།"]},{"id":"O3LS146634CZ46713","title":["རྒྱ་གར་དུ་དབྱིན་ཇི་གོང་མའི་རྒྱལ་ཚབ་དང་གནས་འབྲེལ་མཛད་པ།"]},{"id":"O3LS146634CZ46711","title":["གོར་རྒྱལ་མཆོག་ལ་ཕྱག་བྲིས་བཀའ་གསལ་བསྩལ་བ།"]},{"id":"O3LS146634CZ46714","title":["མཧཱཏམཱ་གནྡྷཱིར་ཕྱག་བྲིས་བཀའ་ལན་བསྩལ་བ།"]},{"id":"O3LS146634CZ46717","title":["རྒྱ་ནག་མི་སེར་རྒྱལ་ཁབ་ཀྱི་སྲིད་འཛིན་ལ་ཕྱག་བྲིས་བཀའ་གསལ་བསྩལ་བ།"]},{"id":"O3LS146634CZ46710","title":["རྒྱ་གར་དབྱིན་གཞུང་དང་གནས་འབྲེལ་མཛད་པ།"]},{"id":"O3LS146634CZ46715","title":["ཨ་རིའི་གཞུང་སྒེར་མི་སྣ་ཁག་དང་གནས་འབྲེལ་མཛད་པ།"]},{"id":"O3LS146634CZ46712","title":["ཕྱི་རྒྱལ་ཁག་གི་གསར་གནས་མཁྱེན་རྟོགས་སླད་དུ་བཀའ་ཡིག་བསྩལ་བ།"]},{"id":"O3LS146634CZ46708","title":["ཕྱི་རྒྱལ་ལས་ཁུངས།"]},{"id":"O3LS146634CZ46702","title":["ཆིངས་དོན་འབྲེལ་ཡོད་ལས་གཞི་ཁག"]},{"id":"O3LS146634CZ46706","title":["འཁོར་ལམ་གསར་བཟོ།"]},{"id":"O3LS146634CZ46703","title":["རྒྱལ་རྩེ་ཚོང་སྤྱི།"]},{"id":"O3LS146634CZ46705","title":["ཌག་ཏར་ལས་ཁུངས།"]},{"id":"O3LS146634CZ46704","title":["གྲོ་སྤྱི།"]},{"id":"O3LS146634CZ46728","title":["མི་དམངས་ནས་གཞུང་གི་ཆབ་སྲིད་འཛིན་སྐྱོང་ཐུབ་ཆེད་ཆབ་འབངས་ལ་ཕྱི་ནང་གི་ཤེས་ཡོན་སློབ་སྦྱོང་ཐོབ་ཐབས་མཛད་པ།"]},{"id":"O3LS146634CZ46732","title":["དྱིན་ཡུལ་དང། རྒྱ་གར་དུ་སློབ་ཕྲུག་གཏོང་གནང།"]},{"id":"O3LS146634CZ46733","title":["སྨན་རྩིས་སློབ་གྲྭ་འཕར་སྣོན་གསར་བཙུགས།"]},{"id":"O3LS146634CZ46730","title":["རྫོང་གཞིས་ཁག་ལ་སློབ་གྲྭ་གསར་བཙུགས།"]},{"id":"O3LS146634CZ46729","title":["བོད་ལྗོངས་ཚོགས་འདུ་ཆེན་མོར་མི་དམངས་ཀྱི་འཐུས་མི་གཞུག་ཐབས་སློབ་སྦྱོང།"]},{"id":"O3LS146634CZ46731","title":["རྩེ་རིག་གནས་སློབ་གྲྭ་དང། རྩིས་ཁང་དུ་སློབ་སྦྱོང་ཚགས་སུ་ཚུད་ཐབས།"]},{"id":"O3LS146634CZ46684","title":["དུས་བསྟུན་ཡར་རྒྱས་གཏོང་བའི་མཛད་ཐབས་སྣ་ཚོགས།"]},{"id":"O3LS146634CZ46685","title":["བོད་རྒྱལ་ཁབ་རང་བཙན་སྐོར་སོགས་བཀའ་རྩ་དོན་ཚན་ལྔ་ཁྱབ་བསྒྲགས།"]},{"id":"O3LS146634CZ46691","title":["རྒྱ་གར་དུ་དམག་རྩལ་སློབ་སྦྱོང་བ་གཏོང་གནང་སོགས།"]},{"id":"O3LS146634CZ46687","title":["བོད་རྒྱལ་ཁབ་ཆེན་པོའི་རྒྱལ་དར།"]},{"id":"O3LS146634CZ46690","title":["རྒྱལ་ཁབ་སྲུང་དམག་གི་སྤྱི་ཁྱབ་བོད་ལྗོངས་དམག་སྤྱི་ཁང།"]},{"id":"O3LS146634CZ46689","title":["རྒྱལ་དར་རིས་བཀོད་མཚོན་དོན་འགྲེལ་བཤད།"]},{"id":"O3LS146634CZ46686","title":["ཁམས་ཁུལ་བཀའ་རྩ་དོན་ཚན་ལྔ་མཇུག་གནོན།"]},{"id":"O3LS146634CZ46692","title":["སྐོར་སྲུང་དམག་བསྐྱར་འཛུགས།"]},{"id":"O3LS146634CZ46688","title":["བོད་ཀྱི་རྒྱལ་དར་གྱི་རྩ་བའི་འབྱུང་ཁུངས།"]},{"id":"O3LS146634CZ46734","title":["དགོན་པ་ལྷ་ཁང་དང་སྐུ་གསུང་ཐུགས་རྟེན་གསར་བཞེངས་ཉམས་གསོ། དཀོན་མཆོག་ལ་མཆོད་འབུལ་བསྙེན་བཀུར། འདུལ་ཁྲིམས་སློབ་གཉེར་དང་ལྷ་སྲུང་བསྟེན་ཕྱོགས་ལ་དག་ཐེར་མཛད་པ།"]},{"id":"O3LS146634CZ46737","title":["ལྷ་སྲུང་བསྟེན་ཕྱོགས་ལ་དག་ཐེར་མཛད་པ།"]},{"id":"O3LS146634CZ46736","title":["འདུལ་ཁྲིམས་དང་སློབ་གཉེར་ལ་དག་ཐེར་མཛད་པ།"]},{"id":"O3LS146634CZ46735","title":["དགོན་པ་ལྷ་ཁང་དང་སྐུ་གསུང་ཐུགས་རྟེན་གསར་བཞེངས་ཉམས་གསོ་དང། མཆོད་འབུལ་བསྙེན་བཀུར།"]},{"id":"O3LS146634CZ46693","title":["རབ་བྱུང་སྔོན་གྱི་ཆུ་སྟག ༨༢༢ ལོ་ནས་རབ་བྱུང་བཅོ་ལྔ་པའི་ས་རྟ ༡༩༡༡ ལོ་བར་བོད་དང་ཕྱི་རྒྱལ་དབར་ཆིངས་ཡིག་ཁག"]},{"id":"O3LS146634CZ46697","title":["ཤིང་སྟག་སིམ་ལར་དབྱིན་བོད་རྒྱ་གསུམ་དབར་གྱི་ཆིངས་ཡིག"]},{"id":"O3LS146634CZ46700","title":["འཕྲལ་སེལ་མེ་ཕེན་མཚམས་འཇོག་གི་ས་ཐིག་འབྲི་ཆུར་བཟུང་བའི་ཆིངས་ཡིག"]},{"id":"O3LS146634CZ46696","title":["སོག་ཡུལ་གྱི་རྒྱལ་སར་བོད་སོག་དབར་གྱི་ཆིངས་ཡིག"]},{"id":"O3LS146634CZ46695","title":["ལྷ་སར་བོད་དང་དབྱིན་ཡུལ་དབར་གྱི་ཆིངས་ཡིག"]},{"id":"O3LS146634CZ46701","title":["སྤྲེ་ཚ་དགོན་དུ་ཟི་བོད་དམག་མཚམས་ཆིངས་ཡིག"]},{"id":"O3LS146634CZ46699","title":["རོང་པ་ཚར་རྒྱ་བོད་དམག་མཚམས་ཆིངས་ཡིག"]},{"id":"O3LS146634CZ46694","title":["ཆུ་སྟག ༼༨༢༢༽ རྒྱ་བོད་ས་མཚམས་དབྱེ་འབྱེད་ཆིངས་ཡིག"]},{"id":"O3LS146634CZ46698","title":["ཆབ་མདོར་བོད་རྒྱའི་ས་མཚམས་སྐོར་འཕྲལ་སེལ་ཆིང་ཡིག"]},{"id":"O3LS146634CZ46657","title":["གངས་ལྗོངས་སྐྱེ་འགྲོ་ཡོངས་ཀྱི་བདེ་རྩ་བོད་རྒྱལ་ཁབ་རང་བཙན་སྲ་བརྟན་སླད་དུ་དབྱིན་རྒྱའི་ཞི་དྲག་གཡོ་བྱུས་འགོག་ཐབས་ཀྱི་མཛད་པ་ལྷུར་བཞེས།"]},{"id":"O3LS146634CZ46659","title":["རུ་སུར་འབྲེལ་བ་མཛད་པ།"]},{"id":"O3LS146634CZ46661","title":["དབྱིན་ཇིའི་བཙན་འཛུལ་དམག་དཔུང་བཀག་འགོག།"]},{"id":"O3LS146634CZ46658","title":["དབྱིན་གཞུང་དང། རྒྱ་ནག་མན་ཇུའི་གཞུང་ནས་བོད་སར་བཙན་འཛུལ་འགོག་ཐབས།"]},{"id":"O3LS146634CZ46660","title":["བོད་དབྱིན་གཞུང་གཉིས་དབར་ཐད་ཀར་འབྲེལ་བ་འགོག་འཛུགས།"]},{"id":"O3LS146634CZ46718","title":["མི་མང་གི་བདེ་སྐྱིད་དང། རྒྱལ་ཁབ་ཀྱི་མངའ་ཐང་ནི་གཞུང་གི་བསྒྲུབ་བྱའི་གཙོ་གནད་དུ་དགོངས་ཏེ་སྲོལ་བཟང་རྒྱུན་འཛིན་དང་དུས་བསྟུན་དཔལ་འབྱོར་འདུ་འགོད།"]},{"id":"O3LS146634CZ46724","title":["གསེར་དངུལ་ཟངས་བཅས་ཀྱི་སྒོར་མོ་དང། ཤོག་ལོར་དཔར་འདེབས།"]},{"id":"O3LS146634CZ46726","title":["བཟོ་ལས་རྒྱ་བསྐྱེད།"]},{"id":"O3LS146634CZ46727","title":["གློག་ཁང་གསར་བཙུགས།"]},{"id":"O3LS146634CZ46725","title":["དངུལ་ཁང་གསར་བཙུགས།"]},{"id":"O3LS146634CZ46722","title":["ཇ་ཤིང་འདེབས་ལས།"]},{"id":"O3LS146634CZ46719","title":["ས་བཅུད་བུམ་སྒྲུབ།"]},{"id":"O3LS146634CZ46720","title":["འབབ་ཞིབ་ལས་ཁུངས།"]},{"id":"O3LS146634CZ46721","title":["སོ་ནམ་ལས་ཁུངས།"]},{"id":"O3LS146634CZ46723","title":["ཤོ་ཁྲལ་བསྡུ་བ།"]},{"id":"O3LS146634CZ46920"},{"id":"O3LS146634CZ46962","title":["ཟུར་སྣོན། ༼་དཀར་ཆག་སྦྲགས་མ་༽"]},{"id":"O3LS146634CZ46964","title":["ཚིག་འགྲེལ།"]},{"id":"O3LS146634CZ46965","title":["འདྲེན་རྟགས་ལ་སོགས་པའི་མཚོན་དོན་འགྲེལ་བཤད།"]},{"id":"O3LS146634CZ46966","title":["ཕྱི་རྒྱལ་སྐད་གི་མིང་ཚིག་བོད་ཡིག་ཐོག་སྒྲ་སྒྱུར་དག་ཆ་འགྲོ་ལུགས།"]},{"id":"O3LS146634CZ46963","title":["དཀར་ཆག"]},{"id":"O3LS146634CZ46948","title":["༧གོང་ས་མཆོག་གིས་གདན་ས་ཆེན་པོ་འབྲས་སེ་གཉིས་སུ་ཆོས་ཞུགས་གནང་ཞིང་གཞུང་ཆེན་བཀའ་པོད་ལྔ་ལ་གསན་བསམ་དབུ་འཛུགས་གནང་བ་དང། སྐབས་དེ་དག་ཏུ་གཞུང་གི་སྲིད་ཕྱོགས་ཀྱི་འགྱུར་འགྲོས་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ46953","title":["དྲག་པོའི་བཙན་འཛུལ་དང་ཞི་བའི་གཡོ་ཐབས་སྤེལ་བ།"]},{"id":"O3LS146634CZ46950","title":["བོད་གཞུང་ཚོང་དོན་སྐུ་ཚབ་ཕྱི་རྒྱལ་ཁག་ལ་ཕེབས་པ།"]},{"id":"O3LS146634CZ46954","title":["བོད་གཞུང་ནས་རྒྱ་དཀར་ནག་དང། ཨ་དབྱིན་བཅས་པར་འཕྲིན་འབྲེལ་གནང་བ།"]},{"id":"O3LS146634CZ46951","title":["སྐུའི་གཅེན་པོ་ལྟག་མཚེར་རིན་པོ་ཆེ་མདོ་སྨད་ནས་ལྷ་སར་ཕེབས་པ།"]},{"id":"O3LS146634CZ46957","title":["རྒྱ་དམར་གྱིས་བོད་ལ་བཙན་འཛུལ་བྱས་སྐོར་མཉམ་འབྲེལ་རྒྱལ་ཚོགས་ལ་ཞུ་གཏུག་མཛད་པ།"]},{"id":"O3LS146634CZ46955","title":["རྒྱ་དམར་གྱིས་བོད་ཤར་ཕྱོགས་སུ་བཙན་འཛུལ་དངོས་སུ་བྱས་པ།"]},{"id":"O3LS146634CZ46949","title":["གདན་ས་ཆེན་པོ་འབྲས་སེ་གཉིས་སུ་ཆོས་ཞུགས་གནང་བ།"]},{"id":"O3LS146634CZ46952","title":["ལྷ་སར་ཡོད་པའི་རྒྱ་མི་རྣམས་ཕྱིར་འབུད་བྱས་པ།"]},{"id":"O3LS146634CZ46956","title":["བོད་རྒྱ་ཞི་མོལ་སྐུ་ཚབ་དང་པོ་གཏོང་གནང་མཛད་པ།"]},{"id":"O3LS146634CZ46941","title":["༧གོང་ས་མཆོག་གིས་མཚན་ཉིད་རིགས་ལམ་ཐོག་མར་གསན་སྦྱོང་གིས་གཙོས་ཆོས་སྲིད་རིག་གནས་སོགས་སྒོ་ཀུན་ལ་ཐུགས་གཉེར་གནང་བ་དང། དམག་ཆེན་གཉིས་པའི་སྐབས་རྒྱལ་ཁ་ཐོབ་པའི་ཨ་དབྱིན་རྒྱ་གསུམ་ལ་གཡུལ་རྒྱལ་ལེགས་འབུལ། ཨེ་ཤ་ཡའི་ཚོགས་འདུར་སྐུ་ཚབ་གཏོང་གནང། བོད་གཞུང་ཕྱི་འབྲེལ་ལས་ཁུངས་དང་རྭ་སྟག་དོན་རྐྱེན་བྱུང་བ་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ46943","title":["སྐུ་ཆུང་སྲིད་སྐབས་ཆོས་སྲིད་རིག་གནས་སོགས་སྒོ་ཀུན་ལ་ཐུགས་གཉེར་གནང་བ།"]},{"id":"O3LS146634CZ46945","title":["ཨ་དབྱིན་རྒྱ་གསུམ་ལ་གཡུལ་རྒྱལ་ལེགས་འབུལ་སྐུ་ཚབ་གཏོང་གནང་མཛད་པ།"]},{"id":"O3LS146634CZ46942","title":["༧གོང་ས་མཆོག་གིས་མཚན་ཉིད་རིགས་ལམ་ཐོག་མར་གསན་བཞེས་གནང་བ།"]},{"id":"O3LS146634CZ46947","title":["རྭ་སྒྲེང་དང་སྟག་བྲག་གཉིས་དབར་འགལ་རྐྱེན་བྱུང་བ།"]},{"id":"O3LS146634CZ46944","title":["བོད་གཞུང་ཕྱི་འབྲེལ་ལས་ཁུངས་ཀྱི་བརྒྱུད་རིམ།"]},{"id":"O3LS146634CZ46946","title":["ཨེ་ཤ་ཡའི་ཚོགས་འདུར་སྐུ་ཚབ་གཏོང་གནང་མཛད་པ།"]},{"id":"O3LS146634CZ46922","title":["༧གོང་ས་མཆོག་གིས་རབ་འབྱུང་སྡོམ་བཞེས་དང། སྨོན་ལམ་ཆེན་མོའི་ཚོགས་མགོན་དུ་ཐེངས་དང་པོའི་ཆིབས་བསྒྱུར། ཨ་རིའི་དཔོན་རིགས་དང་ཐོག་མར་མཇལ་འཕྲད། སྐུ་ཆུང་སྲིད་སྐབས་ནས་གཞན་དོན་གྱི་མཛད་པ་རང་ཆས་སུ་བསྐྱངས་པས་མཚོན། སྐབས་དེའི་བོད་ཆོས་སྲིད་གཉིས་ཀྱི་བྱེད་སྒོ་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ46923","title":["རབ་བྱུང་སྡོམ་བཞེས་དང་སྨོན་ལམ་ཆེན་མོའི་ཚོགས་མགོན་དུ་ཐེངས་དང་པོ་ཆིབས་བསྒྱུར་བསྐྱངས་པ།"]},{"id":"O3LS146634CZ46937","title":["རྩེ་ཕོ་བྲང་པོ་ཏ་ལར་གཏན་བཞུགས ༧ཞབས་སོར་འཁོད་པ་དང། ཨ་རིའི་དཔོན་རིགས་དང་ཐོག་མར་མཇལ་འཕྲད་ལྷན་འཛོམས་བྱུང་བ།"]},{"id":"O3LS146634CZ46938","title":["རྩེ་ཕོ་བང་པོ་ཏ་ལར་རྒྱུན་བཞུགས ༧ཞབས་སོར་འཁོད་པ།"]},{"id":"O3LS146634CZ46939","title":["ཨ་རིའི་དཔོན་རིགས་དང་ཐོག་མར་མཇལ་འཕྲད་ལྷན་འཛོམས་བྱུང་བ།"]},{"id":"O3LS146634CZ46924","title":["ཆོ་འཕྲུལ་སྨོན་ལམ་ཆེན་མོ་དང་འབྲེལ་བའི་ཆོས་སྲིད་ཞུ་སྒོ་དུས་སྟོན་ཁག།"]},{"id":"O3LS146634CZ46931","title":["དགེ་བཤེས་ལྷ་རམས་པའི་ཨང་རིམ།"]},{"id":"O3LS146634CZ46928","title":["ཀླུ་སྦུག་སྒར་སྒྲིག"]},{"id":"O3LS146634CZ46932","title":["མཆོད་པའི་ཨང་རིམ།"]},{"id":"O3LS146634CZ46929","title":["གྲ་བཞི་རྩིས་བཤེར།"]},{"id":"O3LS146634CZ46925","title":["བཅོ་ལྔ་མཆོད་པ།"]},{"id":"O3LS146634CZ46933","title":["ཐོན་སྐོར་གྲལ་རིམ།"]},{"id":"O3LS146634CZ46935","title":["རྫོང་རྒྱབ་ཞར་འཕེན།"]},{"id":"O3LS146634CZ46934","title":["བྱམས་པ་གདན་འདྲེན།"]},{"id":"O3LS146634CZ46926","title":["བླ་མ་དགའ་སྟོན།"]},{"id":"O3LS146634CZ46936","title":["གནམ་མདའ་གྲོལ་སྟོན།"]},{"id":"O3LS146634CZ46930","title":["སྨོན་ལམ་གཏོར་རྒྱག"]},{"id":"O3LS146634CZ46927","title":["བཅོ་བརྒྱད་ཐོག་མདའ།"]},{"id":"O3LS146634CZ46940","title":["སྐུ་ཆུང་སྲིད་སྐབས་ནས་གཞན་དོན་གྱི་མཛད་པ་རང་ཆས་སུ་སྐྱོང་གནང་མཛད་པ།"]},{"id":"O3LS146634CZ46958","title":["༧གོང་ས ༧སྐྱབས་མགོན་ཆེན་པོས་ལུགས་གཉིས་ཀྱི་ཐུགས་འགན་བཞེས་པ་དང། ཉེན་གཡོལ་དུ་འགྲོ་མོར་ཆིབས་བསྒྱུར་བསྐྱངས་པས་མཚོན། སྐབས་དེར་རྒྱ་དམར་ཀྱིས་བཙན་གནོན་དང་འཇིག་སྐུལ་འོག་གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན་ལ་མིང་རྟགས་མི་འགོད་ཐབས་མེད་བྱུང་བ་སོགས་སྲིད་ཕྱོགས་ཀྱི་འཕོ་འགྱུར་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ46959","title":["༧གོང་ས་མཆོག་གིས་ལུགས་གཉིས་ཀྱི་ཐུགས་འགན་བཞེས་པ་དང། ཉེན་གཡོལ་དུ་གྲོ་མོར་ཆིབས་བསྒྱུར་བསྐྱངས་པ།"]},{"id":"O3LS146634CZ46960","title":["༧གོང་ས་མཆོག་ལ་ཨ་རིའི་གཞུང་ཚབ་ཧན་ཌར་སོན ༼་Hཨེནདེརསོན་༽ ནས་ཞུ་འཕྲིན་ཕུལ་བ།"]},{"id":"O3LS146634CZ46961","title":["བོད་རྒྱའི་དབར་གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན་ཟེར་བར་མིང་རྟགས་བཀོད་པ།"]},{"id":"O3LS146634CZ46921","title":["དཀར་ཆག"]},{"id":"O3LS146634CZ47087"},{"id":"O3LS146634CZ47161","title":["༧གོང་ས་མཆོག་བཙན་བྱོལ་དུ་ཕེབས་རྗེས་རྒྱ་གར་ནང་པའི་གནས་ཆེན་ཁག་ལ་གནས་གཟིགས་དང། དེ་མིན་ཡུལ་ཁག་གྲགས་ཅན་རིགས་ལ་གཟིགས་སྐོར་ཐེངས་དང་པོར་ཆིབས་བསྒྱུར་བསྐྱངས་པ་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ47117","title":["༧གོང་ས་ཆེན་པོས་རྒྱལ་སྤྱིའི་ཁྲིམས་དོན་མཁས་པར་བཀའ་གྲོས་དང་འབྲེལ་མཉམ་འབྲེལ་རྒྱལ་ཚོགས་སུ་བོད་དོན་བསྐྱར་སྐུལ་དང། བོད་ཀྱི་བདེན་དོན་ཆེད་རྒྱལ་ས་ལྡི་ལིར་ཆེད་ཕེབས་ཀྱིས་ཐབས་འབྲེལ་བསྐྱངས་པ་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ47118","title":["༧གོང་ས་ཆེན་པོ་དང་རྒྱལ་སྤྱིའི་ཁྲིམས་དོན་མཁས་པའི་བར་བོད་དོན་སྐོར་གསུང་འཕྲོས་དང། རྒྱལ་ཚོགས་སུ་བོད་དོན་ཞུ་སྐུལ་མཛད་རྒྱུར་ཐུགས་གཏན་འཁེལ་བའི་གསལ་བསྒྲགས།"]},{"id":"O3LS146634CZ47119","title":["རྒྱལ་སྤྱིའི་ཁྲིམས་དོན་མཁས་པ་སྐུ་ཞབས་པུར་ཤོཏ་ཏམ་ཏྲི་ཀམ་དས་དང་ལྷན་བོད་དོན་སྐོར་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47120","title":["རྒྱལ་ཚོགས་སུ་བོད་དོན་ཞུ་གཏུགས་མཛད་རྒྱུར་ཐུགས་གཏན་འཁེལ་བའི་གསལ་བསྒྲགས།"]},{"id":"O3LS146634CZ47121","title":["རྒྱལ་ཚོགས་སུ་བོད་དོན་ཞུ་གཏུག་ཆེད་རྒྱལ་ས་ལྡི་ལིར་ཆིབས་བསྒྱུར་དང། ལྡི་ལིར་ཕྱི་རྒྱལ་གྱི་གཞུང་ཚབ་དང་དཔོན་རིགས་ཁག་བཅས་ལ་མཇལ་འཕྲད་དང་བོད་དོན་རྒྱབ་སྐྱོར་ཡོང་བའི་རེ་སྐུལ་མཛད་པ།"]},{"id":"O3LS146634CZ47127","title":["རྒྱ་གར་རྒྱལ་སྲུང་བློན་ཆེན་སྐུ་ཞབས་ཁི་རེ་ཤི་ནཱ་མེ་ནོན་མཇལ་འཕྲད་སྐབས་ཀྱི་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47129","title":["གོངས་ས་ཆེན་པོ་རྒྱ་གར་སྲིད་འཛིན་སྐུ་གཞོན་མཆོག་ལ་མཇལ་འཕྲད་གནང་བ།"]},{"id":"O3LS146634CZ47146","title":["ཨི་རན་གཞུང་ཚབ་ཀྱིས་མཇལ་འཕྲད་ཞུས་པ།"]},{"id":"O3LS146634CZ47140","title":["རྩོམ་པ་པོ་རཱ་ཇ་ཧ་ཏི་སང་གིས་མཇལ་འཕྲད་ཞུས་པ།"]},{"id":"O3LS146634CZ47135","title":["ལྷོ་བི་ཏི་ནམ་གཞུང་ཚབ་ནས་མཇལ་བཅར་ཞུས་པ།"]},{"id":"O3LS146634CZ47145","title":["སྦི་སྦི་སིའི་གསར་འགྱུར་བརྙན་འཕྲིན་ཐོག ༧གོང་ས་ཆེན་པོས་གསུང་འཕྲིན་གནང་བ།"]},{"id":"O3LS146634CZ47134","title":["ཐེ་ལན་ཌི་གཞུང་ཚབ་ནས་མཇལ་བཅར་ཞུས་པ།"]},{"id":"O3LS146634CZ47126","title":["༡༩༥༩ ཟླ ༩ ཚེས ༢ དགོང་དྲོའི་ཆུ་ཚོད ༧ ནས ༨།༢༠ བར ༧གོངས་ས་ཆེན་པོ་སྲིད་བློན་ནེ་ཧ་རུ་མཆོག་མཇལ་གནང་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47125","title":["ཁྲིམས་དོན་མཁས་པ་སྐུ་ཞབས་པུར་ཤོད་ཏམ་མཇལ་བཅར།"]},{"id":"O3LS146634CZ47144","title":["༧གོང་ས་ཆེན་པོས་མཉམ་འབྲེལ་རྒྱལ་ཚོགས་ཀྱི་དྲུང་ཆེ་མཆོག་ལ་བོད་དོན་བསྐྱར་སྐུལ་སྙན་འཕྲིན་ཕུལ་བ།"]},{"id":"O3LS146634CZ47139","title":["རྒྱ་གར་འཛམ་གླིང་བདེ་དོན་ཚོགས་པའི་ཚོགས་འདུར་བོད་རྒྱལ་ཁབ་རང་བཙན་དང། མེག་མ་ཧོན་ས་ཐིག་འབྲེལ་ཡོད་གསུང་བཤད།"]},{"id":"O3LS146634CZ47133","title":["ཨ་རིའི་གཞུང་ཚབ་ལས་རོགས་ནས་མཇལ་བཅར་ཞུས་པ།"]},{"id":"O3LS146634CZ47149","title":["ཏུར་ཁིའི་གཞུང་ཚབ་ཀྱིས་མཇལ་འཕྲད་ཞུས་པ།"]},{"id":"O3LS146634CZ47143","title":["ཨོ་སི་ཊའི་ལི་ཡའི་གཞུང་ཚབ་ཀྱིས་མཇལ་འཕྲད་ཞུས་པ།"]},{"id":"O3LS146634CZ47138","title":["ཨི་ཇིབ་གཞུང་ཚབ་ཀྱིས་མཇལ་འཕྲད་ཞུས་པ།"]},{"id":"O3LS146634CZ47132","title":["སེ་ལོན་གཞུང་ཚབ་ཀྱིས་མཇལ་བཅར་ཞུས་པ།"]},{"id":"O3LS146634CZ47124","title":["༧གོངས་ས་མཆོག་གིས་རྒྱ་གར་གྱི་སྲིད་འཛིན་ངོ་མཇལ་འཚམས་འདྲི་ཞུས་གནང་མཛད་པ།"]},{"id":"O3LS146634CZ47151","title":["མ་ལ་ཤི་ཡའི་གཞུང་ཚབ་ཀྱིས་མཇལ་འཕྲད་ཞུས་པ།"]},{"id":"O3LS146634CZ47123","title":["ལྡི་ལིར་མཧཱ་ཏ་མ་གན་དྷིའི་དགོངས་པ་འགྲུབ་པའི་ཐུགས་སྨོན་མཛད་པ།"]},{"id":"O3LS146634CZ47148","title":["ཨ་རིའི་གཞུང་ཚབ་ལས་རོགས་ཀྱིས་བསྐྱར་མཇལ་ཞུས་པ།"]},{"id":"O3LS146634CZ47150","title":["༧གོང་ས་ཆེན་པོས་སྲིད་བློན་ནེ་ཧ་རུ་མཆོག་བསྐྱར་མཇལ་གནང་བ།"]},{"id":"O3LS146634CZ47142","title":["རྒྱ་གར་སྤྱི་ཡོངས་རླུང་འཕྲིན་ཐོག ༧གོང་ས་ཆེན་པོས་གསུང་འཕྲིན་བསྩལ་བ།"]},{"id":"O3LS146634CZ47137","title":["བོད་དོན་ཚོགས་པའི་ཚོགས་འདུར་ཆིབས་བསྒྱུར་གསུང་བཤད།"]},{"id":"O3LS146634CZ47131","title":["དབྱིན་ཇིའི་གཞུང་ཚབ་ཀྱིས་མཇལ་བཅར་ཞུས་པ།"]},{"id":"O3LS146634CZ47147","title":["ཧྥེ་ལི་པིན་གཞུང་ཚབ་དང་ལྷན་རྒྱ་གར་མི་སྣ་གསུམ་གྱིས་མཇལ་འཕྲད་ཞུས་པ།"]},{"id":"O3LS146634CZ47141","title":["ཧྥེ་ལི་པིན་གཞུང་ཚབ་ཀྱིས་བསྐྱར་མཇལ་ཞུས་པ།"]},{"id":"O3LS146634CZ47136","title":["ཧྥི་ལིབ་སི་འགི་རིན་གྱིས་བོད་དོན་སྐོར་དགོངས་སྐོར་ཞུས་པ།"]},{"id":"O3LS146634CZ47128","title":["སྐུ་ཞབས་ཨ་ཤོ་ཀ་མེས་ཐ ༧གོང་ས་མཆོག་མཇལ་བཅར།"]},{"id":"O3LS146634CZ47130","title":["ཉི་ཧོང་གཞུང་ཚབ་ཀྱིས་མཇལ་བཅར་ཞུས་པ།"]},{"id":"O3LS146634CZ47122","title":["མཉམ་འབྲེལ་རྒྱལ་ཚོགས་སུ་བོད་དོན་ཞུ་གཏུག་ཆེད་རྒྱལ་ས་ལྡི་ལིར་ཆིབས་བསྒྱུར།"]},{"id":"O3LS146634CZ47152","title":["ལྡི་ལི་ནས་སླར་མ་སུ་རིར་ཞབས་སོར་འཁོད་རྗེས་ཀྱི་མཛད་པ་ཁག"]},{"id":"O3LS146634CZ47154","title":["ཨ་རི་དང་ཨི་ཊ་ལིའི་གསར་འགོད་པ་ཁག་ཅིག་མཇལ་འཕྲད་ཞུས་པ།"]},{"id":"O3LS146634CZ47160","title":["རྒྱལ་སྤྱིའི་གསར་གནས་གཅིག་འདུས་གསར་འགྱུར་ལས་བྱེད་ཀིལ་ལིམ་ནས་མཇལ་བཅར་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47157","title":["ཨ་རི་ཛ་དྲག་སྐྱོབ་གསོ་ཚོགས་པའི་ཚོགས་གཞོན་དང། རྒྱ་གར་དབུས་སྐྱོབ་གསོ་ཚོགས་པའི་དྲུང་ཆེ་བཅས་ནས་མཇལ་བཅར་ཞུས་པ།"]},{"id":"O3LS146634CZ47156","title":["གཞུང་ཞབས་མཇལ་ཐེངས་བཞི་པར་ལམ་སྟོན་བཀའ་སློབ་བསྩལ་བ།"]},{"id":"O3LS146634CZ47153","title":["ཁུ་ནུ་བླ་མ་བསྟན་འཛིན་རྒྱལ་མཚན་ནས་མཇལ་བཅར་ཞུས་པ།"]},{"id":"O3LS146634CZ47159","title":["༡༩༥༩ ཟླ ༡༡ ཚེས་ ༢༩ ཉིན་མ་སུ་རིར་གཞུང་ཞབས་ཚོགས་འདུ་གོང་མ་ནས་དགོངས་འཆར ༧སྙན་འབུལ་གནང་བ།"]},{"id":"O3LS146634CZ47158","title":["རྒྱལ་ཚོགས་སུ་བོད་དོན་ཞུ་སྐུལ་ཆེད་ཕེབས་སྐུ་ཚབ་རྣམས་ཕྱིར་འཁོར་ལས་སྡོམ ༧སྙན་སྒྲོན་ཞུས་པ།"]},{"id":"O3LS146634CZ47155","title":["ཀེ་ན་ཌའི་རླུང་འཕྲིན་ལས་བྱེད་ནས་དོན་ཚན་གསུམ་དགོངས་སྐོར་ཞུས་པ།"]},{"id":"O3LS146634CZ47162","title":["བོད་ཀྱི་སྐད་ཡིག་རིག་གཞུང་མི་ཉམས་རྒྱུན་འཛིན་བྱེད་ཕྱོགས་དང། བོད་མིའི་གཞིས་ཆགས་བརྟན་ལྷིང་ཐུབ་ཐབས། མ་སུ་རི་ནས་དྷ་རམ་ས་ལར་སྤོ་བཞུག་བསྐྱངས་པ་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ47164","title":["ལྕགས་བྱི་གནམ་ལོ་གསར་བཞད་དང་སློབ་གྲྭ་གསར་འཛུགས་ཀྱི་མཛད་སྒོ།"]},{"id":"O3LS146634CZ47166","title":["གསེར་དངུལ་བེད་སྤྱོད་གནང་ཕྱོགས།"]},{"id":"O3LS146634CZ47167","title":["ཕྱི་དངོས་པོའི་ཡར་རྒྱས་དང། ནང་སེམས་ཀྱི་ཡར་རྒྱས་སྐོར།"]},{"id":"O3LS146634CZ47169","title":["མ་སུ་རི་ནས་དྷ་རམ་ས་ལར་སྤོ་བཞུགས་བསྐྱངས་པ།"]},{"id":"O3LS146634CZ47170","title":["བོད་ཕྲུག་བུ་གསོ་ཁང་གསར་འཛུགས་བསྐྱངས་པ།"]},{"id":"O3LS146634CZ47168","title":["རྒྱལ་ས་ལྡི་ལིར། ཨཕ་རོའོ་ཨེཤཡན་གྲོས་ཚོགས་སྐོར།"]},{"id":"O3LS146634CZ47163","title":["བོད་ཀྱི་ཤེས་རིག་སློབ་གྲྭ་གསར་འཛུགས་བསྐྱང་ཕྱོགས་དང། ཕྱི་རྒྱལ་ཁག་ཏུ་སློབ་སྦྱོང་གཏོང་ཐབས། བོད་མི་བཙན་བྱོལ་བ་རྣམས་གཞིས་ཆགས་ཐུབ་ཐབས་མཛད་པ།"]},{"id":"O3LS146634CZ47165","title":["བཙན་རྒོལ་རྒྱལ་སྐྱོབ་ཀྱི་གསུམ་བཅུ་སྒེར་ལངས་ཆེན་པོའི་དུས་དྲན་ཐེངས་དང་པོ་སྲུང་བརྩི་མཛད་པ།"]},{"id":"O3LS146634CZ47171","title":["ཟུར་སྣོན། ༼་དཀ་ཆག་སྦྲགས་མ་༽"]},{"id":"O3LS146634CZ47201","title":["ཛ་ལན་དྷ་ར།"]},{"id":"O3LS146634CZ47177","title":["༡༩༦༠ ཟླ ༦ ཚེས ༡༦ ཉིན། ༧གོང་ས་མཆོག་ནས་མ་སུ་རིར་ཐོན་མཁན་གཙོ་བོར་གྱུར་པའི་བཙན་བྱོལ་བོད་མིའི་བུ་ཕྲུག་ཁག་གཅིག་ལ་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O3LS146634CZ47191","title":["རྩྭ་མཆོག་གྲོང།"]},{"id":"O3LS146634CZ47185","title":["བྱ་རྒོད་ཕུང་པོའི་རི།"]},{"id":"O3LS146634CZ47175","title":["མ་སུ་རིར་གསུམ་བཅུའི་དུས་རན་ཐེངས་དང་པོར་བསྩལ་བའི་བཀའ་སློབ།"]},{"id":"O3LS146634CZ47202","title":["ཚིག་འགྲེལ།"]},{"id":"O3LS146634CZ47187","title":["མཉན་ཡོད།"]},{"id":"O3LS146634CZ47193","title":["དུར་ཁྲོད་བསིལ་བ་ཚལ།"]},{"id":"O3LS146634CZ47183","title":["རྒྱལ་པོའི་ཁབ།"]},{"id":"O3LS146634CZ47200","title":["མཚོ་པདྨ་ཅན།"]},{"id":"O3LS146634CZ47196","title":["ལྷོ་ཕྱོགས་དཔལ་གྱི་རི།"]},{"id":"O3LS146634CZ47190","title":["ནཱལཱནྡཱ"]},{"id":"O3LS146634CZ47180","title":["རྣམ་དག་གྲོང།"]},{"id":"O3LS146634CZ47174","title":["༧གོང་ས་མཆོག་ནས་ལྡི་ལིར་ཨཕ་རོའོ་ཨེཤཡན་ཚོགས་འདུར ༡༩༦༠།༤།༩ བསྩལ་བའི་གསུན་འཕྲིན།"]},{"id":"O3LS146634CZ47189","title":["ཀཽ་ཤམྦྷི།"]},{"id":"O3LS146634CZ47179","title":["ལུམྦིནཱི།"]},{"id":"O3LS146634CZ47197","title":["སཱན་ཅི།"]},{"id":"O3LS146634CZ47176","title":["༡༩༦༠ ཟླ ༣ ཚེས ༣ ཉིན་མ་སུ་རིར་བོད་ཕྲུག་སློབ་གྲྭ་དང་པོ་སྒོ་འབྱེད་དབུ་འཛུགས་བསྐྱངས་པའི་ཐོག་སྩལ་བའི་བཀའ་སློབ།"]},{"id":"O3LS146634CZ47204","title":["ཕྱི་རྒྱལ་སྐད་ཡིག་གི་མིང་ཚིག་བོད་ཡིག་ཐོག་སྒྲ་སྒྱུར་དག་ཆ་འགྲོ་ལུགས།"]},{"id":"O3LS146634CZ47182","title":["གནས་མཆོག་རྡོ་རྗེ་གདན།"]},{"id":"O3LS146634CZ47172","title":["༡༩༥༠ ཟླ ༡༡ ཚེས་ ༧ ཉིན་མཉམ་འབྲེལ་རྒྱལ་ཚོགས་སུ་ཕུལ་བའི་སྙན་ཞུ།"]},{"id":"O3LS146634CZ47199","title":["ཨ་ཇན་ཏཱ།"]},{"id":"O3LS146634CZ47195","title":["འབྲས་སྤུངས་མཆོད་རྟེན།"]},{"id":"O3LS146634CZ47173","title":["མཉམ་འབྲེལ་རྒྱལ་ཚོགས་ལ་ཕུལ་བའི་ཞུ་གཏུཏ་སྙན་ཞུ་དང་གྲོས་ཆོད་ཇི་བྱུང།"]},{"id":"O3LS146634CZ47178","title":["༡༩༥༩ ཟླ ༦ ཚེས ༢༠ ཉིན ༧གོང་ས་མཆོག་གིས་མ་སུ་རིར་བོད་དོན་ཡོངས་ཁྱབ་གསལ་བསྒྲགས་དང། གསར་འགོད་པ་ཚོའི་དྲི་བར་བསྩལ་བའི་བཀའ་ལན།"]},{"id":"O3LS146634CZ47192","title":["བཱ་ར་བར།"]},{"id":"O3LS146634CZ47186","title":["ཡངས་པ་ཅན།"]},{"id":"O3LS146634CZ47203","title":["འདྲེན་རྟགས་ལ་སོགས་པའི་མཚོན་དོན་འགྲེལ་བཤད།"]},{"id":"O3LS146634CZ47181","title":["ཆུ་བོ་ནཻ་རཉྫན།"]},{"id":"O3LS146634CZ47198","title":["ཨེ་ལོ་རཱ།"]},{"id":"O3LS146634CZ47188","title":["ལྷ་བབས།"]},{"id":"O3LS146634CZ47194","title":["འཇིགས་སུ་རུང་བའི་དུར་ཁྲོད།"]},{"id":"O3LS146634CZ47184","title":["ཝཱ་ར་ཎ་སཱི།"]},{"id":"O3LS146634CZ47088","title":["དཀར་ཆག"]},{"id":"O3LS146634CZ47089","title":["བོད་རྒྱའི་མཐུན་ལམ་འཐོར་བཤིག་གི་རྐྱེན་དབང་ལས། ༧གོང་ས་མཆོག་རྒྱ་གར་བཙན་བྱོལ་དུ་ཆིབས་བསྒྱུར་མ་བསྐྱངས་མཐུ་མེད་བྱུང་ཡང། ད་དུང་ཟླ་བ་གསུམ་ལྷག་རིང་འཛམ་གླིང་ཐོག་དམིགས་བསལ་གསུང་གླེང་མ་གནང་བར་ངང་བསྲིངས་མཛད་ཀྱང། རྒྱ་གཞུང་ནས་བོད་ནང་གདུག་རྩུབ་ཀྱི་དྲག་གནོན་དང་ཞི་འགྲིག་གི་རྣམ་འགྱུར་གང་ཡང་མ་བསྟན་སྟབས་རྒྱལ་སྤྱིའི་ནང་ཡོངས་ཁྱབ་གསལ་བསྒྲགས་མ་གནང་ཀ་མེད་བྱུང་བ་དང། དེ་འབྲེལ་གྱི་སྲིད་བྱས་ལག་བསྟར་དངོས་འཁེལ་མཛད་པ་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ47093","title":["ཕྱི་ནང་གི་ཚོགས་སྡེ་འདྲ་མིན་དང། གནད་ཡོད་མི་སྣ་འགས ༧གོང་ས་མཆོག་མཇལ་བཅར་ཞུས་པ།"]},{"id":"O3LS146634CZ47094","title":["བསྟན་སྲུང་དང་བླང་དམག་སྤྱི་དང། ཆུ་བཞི་སྒྲང་དྲུག་གི་སྤྱི་འཐུས་མཇལ་བཅར།"]},{"id":"O3LS146634CZ47116","title":["གཞུང་ཞབས་སྤྱི་ནས ༧གོང་ས ༧སྐྱབས་མགོན་ཆེན་པོར་བརྟན་བཞུགས་བསྟར་འབུལ་ཞུས་པ།"]},{"id":"O3LS146634CZ47115","title":["བོད་ནས་བཙན་བྱོལ་དུ་གསར་འབྱོར་གཞུང་ཞབས་དང། མི་དམངས་སྤྱི་འཐུས་སོགས་མཇལ་བཅར་ཞུས་པ།"]},{"id":"O3LS146634CZ47114","title":["དབྱིན་ཇིའི་གསར་འགོད་པ་པེ་ཊར་སན་གྱིས་མཇལ་ཞུས།"]},{"id":"O3LS146634CZ47109","title":["ཨ་རི་ཀེའར་སྐྱོབ་གསོ་ཚོགས་པའི་འགན་འཛིན་ནས་མཇལ་བཅར།"]},{"id":"O3LS146634CZ47108","title":["འབར་མའི་གསར་འགོད་པ་ལོའོ་ཡོན་གྱིས་མཇལ་བཅར་ཞུས་པ།"]},{"id":"O3LS146634CZ47113","title":["པ་རཱ་ཇཱ་སོ་ཤི་ལི་སི་ཊ་ཚོགས་པའི་གཙོ་འཛིན་སྐུ་ཞབས་ཨ་ཤོ་ཀ་མེས་ཐ་ནས་མཇལ་ཞུས།"]},{"id":"O3LS146634CZ47112","title":["ལེ་པ་ནན། འབི་རུ་ཊ་གཙུག་ལག་སློབ་གྲྭའི་དགེ་རྒན་གྱིས་མཇལ་ཞུས།"]},{"id":"O3LS146634CZ47107","title":["ཌན་མག་གི་གསར་འགོད་པ་ཨ་རིག་པི་ཡོ་ཀེ་ནས་བོད་སྐོར་དགོངས་སྐོར་ཞུས་པ།"]},{"id":"O3LS146634CZ47111","title":["ཨེ་ཤ་ཡའི་རང་དབང་ལས་དོན་ཚོགས་པའི་དྲུང་ཡིག་ནས་བོད་མིར་སློབ་སྦྱོང་འཐོབ་ཆེད་མཇལ་འཕྲད་ཞུས་པ"]},{"id":"O3LS146634CZ47099","title":["ཨརྱ་སཱམ་ཇེ་ཚོགས་པའི་འཐུས་མི་མཇལ་བཅར་ནས་གསོལ་དཀྲུམ་སྤོང་དགོས་སྐོར་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47106","title":["རྒྱ་གར་པུ་ཎེར་ཡོད་པའི་ཡེ་ཤུའི་ཆོས་ཚོགས་ཨེ་པཱལ་ཞེས་པས་བོད་མིར་སྐྱོབ་གསོའི་སྐོར་དགོངས་སྐོར་ཞུས་པ།"]},{"id":"O3LS146634CZ47110","title":["སྐུའི་གཅེན་པོ་བློ་བཟང་བསམ་གཏན་ཨ་རི་ནས་ཕེབས་ཏེ་མཇལ་བཅར།"]},{"id":"O3LS146634CZ47105","title":["ཨ་རིའི་གསར་འགོད་པ་འབད་རད་ཌན་འབམ་མཇལ་བཅར་གནས་ཞུས།"]},{"id":"O3LS146634CZ47104","title":["ཨ་རིའི་ཀད་ཐོ་ལིག་ཆོས་ཚོགས་ཀྱི་སྐྱོབ་གསོའི་སྒྲིག་འཛུགས་འཐུས་མི་མཇལ་བཅར་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47098","title":["ཨ་རིའི་ཆོས་ཚོགས་ཀྱི་ངོ་ཚབ་མཇལ་བཅར་ནས་སྨན་ཁང་དང། སྐྱོབ་གསོའི་སྐོར་སྙན་སེང་ཞུས་པ།"]},{"id":"O3LS146634CZ47103","title":["རྒྱ་གར་རྒྱལ་ཡོངས་གཞོན་ནུའི་ཚོགས་མི་ནས་མཇལ་བཅར་ཞུས་པ།"]},{"id":"O3LS146634CZ47097","title":["རྒྱལ་འབྲེལ་སྐྱོབ་གསོ་ཚོགས་པའི་སྤྱི་ཁྱབ་མཇལ་བཅར་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47102","title":["དབུས་སྐྱོབ་གསོ་ཚོགས་པས་བོད་མི་གཞིས་ཆགས་འཆར་གཞིའི་སྐོར ༧གོང་ས་མཆོག་ལ་སྙན་སེང་ཞུས་པ།"]},{"id":"O3LS146634CZ47096","title":["ཉི་ཧོང་སངས་རྒྱས་ཆོས་ཚོགས་ཀྱི་གཙོ་འཛིན་མཇལ་བཅར་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47095","title":["ཨ་ཅརྱ་ཀྲི་པ་ལ་ནི་ལྕམ་བཅས་མཇལ་བཅར་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47101","title":["ལྡི་ལི་ནས་དབུས་སྐྱོབ་གསོ་ཚོགས་པའི་དྲུང་ཆེ་མཇལ་བཅར་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47100","title":["དྲུག་པའི་ཚེས་བཞི།"]},{"id":"O3LS146634CZ47092","title":["༧གོང་ས་མཆོག་ནས་སྐུ་ཞབས་ཇ་ཡ་པྲ་ཀ་ཤ་ནཱ་ར་ཡན་སྐོར་གསུངས་པ།"]},{"id":"O3LS146634CZ47090","title":["རྒྱ་བོད་གྲོས་བསྐྱར་མཐུད་ཡོང་ཐབས་སུ་བོད་དོན་སྲིད་བྱུས་གསལ་བསྒྲགས་བསྐྱངས་པ།"]},{"id":"O3LS146634CZ47091","title":["མི་རྗེ་ཇ་ཡ་པྲ་ཀཱ་ཤ་ནཱ་ར་ཡན་མཆོག་མ་སུ་རིར ༧གོང་ས་ཆེན་པོ་མཇལ་མོལ་དུ་ཕེབས་པ།"]},{"id":"O3LS146634CZ46967"},{"id":"O3LS146634CZ46968","title":["དཀར་ཆག"]},{"id":"O3LS146634CZ46969","title":["༧གོང་ས་མཆོག་གྲོ་མོ་ནས་ལྷ་སར་ཕྱིར་ཕེབས་དང། ལེགས་བཅོས་ལས་ཁུངས་གསར་འཛུགས། རྒྱ་དམར་བོད་ནང་ཐོག་མར་སིམ་འཛུལ། རྐྱེན་དེ་ལས་བོད་མི་དམངས་ཀྱི་རྒྱ་ནག་དམར་གཞུང་ལ་ངོ་རྒོལ་ཚོགས་པ་གསར་འཛུགས། ༧གོང་ས་མཆོག་གིས་དུས་དབང་གསན་བཞེས། བསྙེན་རྫོགས་ཀྱི་སྡོམ་མནོས། དུས་འཁོར་དབང་ཆེན་ཐེངས་དང་པོ་བསྩལ་བ་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ46971","title":["རྒྱ་དམག་བོད་ནང་ཐོག་མར་སིམ་འཛུལ་བྱེད་པའི་དམིགས་ཡུལ་དང་བྱེད་ཐབས།"]},{"id":"O3LS146634CZ46970","title":["༧གོང་ས་མཆོག་གྲོ་མོ་ནས་ལྷ་སར་ཕྱིར་ཕེབས་བསྐྱངས་པ།"]},{"id":"O3LS146634CZ46972","title":["བོད་མི་དམངས་ཀྱིས་རྒྱ་ནག་དམར་གཞུང་ལ་ངོ་རྒོལ་ཚོགས་པ་གསར་འཛུགས།"]},{"id":"O3LS146634CZ46973","title":["ལེགས་བཅོས་ལས་ཁུངས་གསར་འཛུགས་ཐོག་དུས་བསྟུན་ལེགས་བཅོས་གནང་བ།"]},{"id":"O3LS146634CZ46974","title":["༧གོང་ས་མཆོག་གིས་དུས་དབང་གསན་བཞེས་དང། ཡོངས་འཛིན་བགྲེས་གཞོན་གྱི་མཚན་གནས་ཕུལ་བ།"]},{"id":"O3LS146634CZ46975","title":["དུས་འཁོར་བཀའ་དབང་གསན་བཞེས་གནང་བ།"]},{"id":"O3LS146634CZ46976","title":["ཡོངས་འཛིན་བགྲེས་གཞོན་གྱི་མཚན་གནས་ཕུལ་བ།"]},{"id":"O3LS146634CZ46977","title":["༧གོང་ས་མཆོག་གིས་བསྙེན་རྫོགས་ཀྱི་སྡོམ་མནོས་དང་དུས་འཁོར་དབང་ཆེན་ཐོག་མར་བསྩལ་བ།"]},{"id":"O3LS146634CZ46978","title":["གོང་ས་མཆོག་གིས་བསྙེན་རྫོགས་ཀྱི་སྡོམ་བཞེས་གནང་བ།"]},{"id":"O3LS146634CZ46979","title":["དུས་འཁོར་དབང་ཆེན་ཐེངས་དང་པོ་གནང་བ།"]},{"id":"O3LS146634CZ46980","title":["༧གོང་ས་མཆོག་རྒྱ་ནག་མི་དམངས་འཐུས་ཚོགས་སུ་གདན་ཞུ་ཕུལ་བ་ལྟར་རྒྱ་ནག་པེ་ཅིང་དུ་ཆིབས་ཞལ་བསྒྱུར་བ་དང། རྒྱ་ནག་དཔོན་རིགས་མའོ་སོགས་མཇའ་འཕྲད། འཐུས་ཚོགས་སུ་དངོས་ཞུགས། དགུང་གསར་དགྱེས་སྟོན། བོད་དུ་ཡར་ལམ་ཆིབས་བསྒྱུར་སྐབས་སྐུ་འབུམ་དང་བླ་བྲང་སོགས་ཀྱིས་མཚོན་བོད་ཆོལ་གསུམ་ཆོས་སྡེ་ཁག་ལ་མཇལ་སྨོན་དང་འབྲེལ་བོད་ཀྱི་རྒྱལ་སར ༧ཞབས་སོར་བདེ་འཁོད་དང། བོད་རང་སྐྱོང་ལྗོངས་གྲ་སྒྲིག་ལྷན་ཚོགས་ཟེར་བ་གསར་འཛུགས་སོགས་ཀྱི་གནས་ཚུལ་སྐོར།"]},{"id":"O3LS146634CZ46984","title":["༧གོང་ས་མཆོག་རྒྱ་ནག་ནས་བོད་ཀྱི་རྒྱལ་སར་ཕྱིར་ཕེབས་རྗེས་བོད་ཀྱི་གནས་ཚུལ།"]},{"id":"O3LS146634CZ46981","title":["༧གོང་ས་མཆོག་རྒྱ་ནག་མི་དམངས་འཐུས་ཚོགས་སུ་གདན་ཞུ་ཕུལ་བ་ལྟར་ཐོག་མར་ལྷ་ས་ནས་བོད་རྒྱའི་ས་མཚམས་བར་ཆིབས་ཞལ་བསྒྱུར་བ།"]},{"id":"O3LS146634CZ46983","title":["བོད་དུ་ཆིབས་བསྒྱུར་བསྐྱངས་རིང་ཡར་ལམ་སྐུ་འབུམ་བྱམས་པ་གླིང་དང། བླ་བྲང་བཀྲ་ཤིས་འཁྱིལ་སོགས་བོད་ཆོལ་གསུམ་ཆོས་སྡེ་ཁག་ལ་མཇལ་སྨོན་དང་འབྲེལ། བོད་ཀྱི་རྒྱལ་སར ༧ཞབས་སོར་འཁོད་པ།"]},{"id":"O3LS146634CZ46985","title":["རང་སྐྱོང་ལྗོངས་གྲ་སྒྲིག་ལྷན་ཚོགས་གསར་དུ་ཚུགས་པ།"]},{"id":"O3LS146634CZ46982","title":["༧གོང་ས་མཆོག་རྒྱ་ནག་ཏུ་ཞབས་སོར་འཁོད་དེ་མའོ་སོགས་དཔོན་རིགས་ཁག་ལ་མཇལ་འཕྲད་དང། འཐུས་ཚོགས་སུ་དངོས་ཞུགས། དགུང་གསར་དགྱེས་སྟོན་བསྐྱངས་པ།"]},{"id":"O3LS146634CZ46986","title":["༧གོང་ས་མཆོག་རྒྱ་གར་དང་བྱང་ཆུབ་ཆེན་པོའི་ཆོས་ཚོགས་གཉིས་ནས་སྟོན་པ་བཅོམ་ལྡན་འདས་སྐུ་མྱ་ངན་ལས་ནས་མི་ལོ་ཉིས་སྟོང་ལྔ་བརྒྱ་འཁོར་བའི་རྗེས་དྲན་ཚོགས་འདུར་གདན་ཞུས་ལྟར་རྒྱ་གར་དུ་ཆིབས་ཞལ་བསྒྱུར་བ་དང། རྗེས་དྲན་ཚོགས་འདུར་དངོས་ཞུགས། རྒྱ་དཀར་ནག་གི་སྲིད་བློན་དང་མཇལ་མོལ། རྡོར་གདན་སོགས་རྒྱ་གར་གནས་ཆེན་ཁག་ལ་གནས་གཟིགས། སླར་གངས་ལྗོངས་བོད་ཀྱི་རྒྱལ་སར ༧ཞབས་སོར་འཁོད་པ་དང། གསེར་ཁྲི་འདེགས་འབུལ་སོགས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ46987","title":["༧གོང་ས་མཆོག་རྒྱ་གར་གཞུང་དང་བྱང་ཆུབ་ཆེན་པོའི་ཆོས་ཚོགས་གཉིས་ཀྱིས་སྟོན་པ་སྐུ་མྱ་ངན་ལས་འདས་ནས་ལོ་ཉིས་སྟོང་ལྔ་བརྒྱ་འཁོར་བའི་རྗེས་དྲན་ཚོགས་འདུར་གདན་ཞུས་ལྟར་རྒྱ་གར་དུ་ཆིབས་ཞལ་བསྒྱུར་བ་དང། རྗེས་དྲན་ཚོགས་འདུར་དངོས་ཞུགས། རྒྱ་དགར་ནག་གི་སྲིད་བློན་དང་མཇལ་མོལ་མཛད་པ།"]},{"id":"O3LS146634CZ46990","title":["༧གོང་ས་མཆོག་གིས་རིས་མེད་ཆོས་རྒྱུད་ཁག་གསན་བཞེས་གནང་བ།"]},{"id":"O3LS146634CZ46991","title":["གསེར་ཁྲི་འདེགས་འབུལ་དང། དུས་འཁོར་དབང་ཆེན་བསྩལ་བ། ཆུ་སྒང་སྒྲིག་འཛུགས་གསར་དུ་བཙུགས་པ།"]},{"id":"O3LS146634CZ46989","title":["༧གོང་ས་མཆོག་འཕགས་ཡུལ་ནས་སླར་གངས་ལྗོངས་བོད་ཀྱི་རྒྱལ་སར ༧ཞབས་སོར་འཁོད་པ།"]},{"id":"O3LS146634CZ46988","title":["རྡོར་གདན་སོགས་རྒྱ་གར་གནས་ཆེན་ཁག་ལ་གནས་གཟིགས།"]},{"id":"O3LS146634CZ46992","title":["ཟུར་སྣོན། ༼་དཀར་ཆག་སྦྲགས་མ་༽"]},{"id":"O3LS146634CZ47003","title":["བདེ་ཆེན་གསང་སྔགས་མཁར།"]},{"id":"O3LS146634CZ47000","title":["སྡེ་དགེ་དགོན་ཆེན།"]},{"id":"O3LS146634CZ47009","title":["ཚིག་འགྲེལ།"]},{"id":"O3LS146634CZ47005","title":["ང་ཕོད་ངག་དབང་འཇིགས་མེད།"]},{"id":"O3LS146634CZ46998","title":["དཀར་མཛེས་དགོན།"]},{"id":"O3LS146634CZ46994","title":["བླ་བྲང་བཀྲ་ཤིས་འཁྱིལ།"]},{"id":"O3LS146634CZ47002","title":["ཕ་བོང་ཁ་བྱང་ཆུབ་ཤིང་གི་ནགས།"]},{"id":"O3LS146634CZ47007","title":["ཟུར་ཁང་དབང་ཆེན་དགེ་ལེགས།"]},{"id":"O3LS146634CZ46996","title":["ལི་ཐང་བྱམས་ཆེན་ཆོས་འཁོར་གླིང།"]},{"id":"O3LS146634CZ47008","title":["བོད་སྡོད་རྒྱ་མིའི་མཐོ་རིམ་ནང་ཁུལ་བརྣག་སེམས་ལྐོག་གནོད་ཀྱི་འཐབ་རྩོད་སྐོར།"]},{"id":"O3LS146634CZ47004","title":["པཎ་ཆེན་སྐུ་ཕྲེང་བཅུ་པ་བློ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཆོས་ཀྱི་རྒྱལ་མཚན།"]},{"id":"O3LS146634CZ46997","title":["ཆབ་མདོ་བྱམས་པ་གླིང་དགོན།"]},{"id":"O3LS146634CZ46993","title":["དཀར་ཆག"]},{"id":"O3LS146634CZ47006","title":["ལྷ་ཀླུ་ཚེ་དབང་རྡོ་རྗེ།"]},{"id":"O3LS146634CZ47001","title":["ཀུན་བདེ་གླིང།"]},{"id":"O3LS146634CZ46999","title":["དར་རྒྱས་དགོན།"]},{"id":"O3LS146634CZ47010","title":["འདྲེན་རྟགས་ལ་སོགས་པའི་མཚོན་དོན་འགྲེལ་བཤད།"]},{"id":"O3LS146634CZ46995","title":["ཚལ་གུན་ཐང།"]},{"id":"O3LS146634CZ47011","title":["ཕྱི་རྒྱལ་སྐད་ཡིག་གི་མིང་ཚིག་བོད་ཡིག་ཐོག་སྒྲ་སྒྱུར་དག་ཆ་འགྲོ་ལུགས།"]},{"id":"O3LS146634CZ46807"},{"id":"O3LS146634CZ46808","title":["དཀར་ཆག"]},{"id":"O3LS146634CZ46878","title":["ཟུར་སྣོན། ༼དཀར་ཆག་སྦྲགས་མ༽"]},{"id":"O3LS146634CZ46890","title":["སྐུའི་གཅེན་མོ་ཚེ་རིང་སྒྲོལ་མ།"]},{"id":"O3LS146634CZ46918","title":["འདྲེན་རྟགས་ལ་སོགས་པའི་མཚོན་དོན་འགྲེལ་བཤད།"]},{"id":"O3LS146634CZ46915","title":["ཚིག་འགྲེལ།"]},{"id":"O3LS146634CZ46901","title":["ཁྲི་ཆེན་ཡེ་ཤེས་དབང་ལྡན།"]},{"id":"O3LS146634CZ46906","title":["ཛ་སག་ཁེ་སྨད་སྲས་བསོད་ནམས་དབང་འདུས།"]},{"id":"O3LS146634CZ46903","title":["ཁྲི་ཆེན་བཀྲ་ཤིས་སྟོང་འདུས།"]},{"id":"O3LS146634CZ46912","title":["ཆིབས་བསྒྱུར་ཆེན་མོའི་སྐབས་སུ་ཆིབས་ཞབས་རྣམས་ཀྱི་དབྱར་དུས་ཆས་གོས།"]},{"id":"O3LS146634CZ46884","title":["རྭ་སྒྲེང་དགོན་པ།"]},{"id":"O3LS146634CZ46909","title":["ཧྲྱི་ཨིཌི་ཝར་ཌ་རི་ཅར་ཌ་སན།"]},{"id":"O3LS146634CZ46900","title":["རྒྱལ་བའི་ཡོངས་འཛིན་ཁྲི་བྱང་བློ་བཟང་ཡེ་ཤེས་བསྟན་འཛིན་རྒྱ་མཚོ།"]},{"id":"O3LS146634CZ46881","title":["རྩེ་རྣམ་རྒྱལ་གྲྭ་ཚང།"]},{"id":"O3LS146634CZ46883","title":["ར་མོ་ཆེའི་གཙུག་ལག་ཁང།"]},{"id":"O3LS146634CZ46892","title":["སྐུའི་གཅེན་པོ་རྒྱལ་ལོ་དོན་གྲུབ།"]},{"id":"O3LS146634CZ46894","title":["སྐུའི་གཅུང་མོ་རྗེ་བཙུན་པདྨ།"]},{"id":"O3LS146634CZ46905","title":["སྤྱི་ཁྱབ་མཁན་པོ་མཁྱེན་རབ་བསྟན་འཛིན།"]},{"id":"O3LS146634CZ46914","title":["ལུང་བསྟན་གསར་སྣོན།"]},{"id":"O3LS146634CZ46888","title":["འཁྲུངས་གཞིས་ལྟག་མཚེར།"]},{"id":"O3LS146634CZ46902","title":["ཁྲི་ཆེན་ལྷུན་གྲུབ་བརྩོན་འགྲུས།"]},{"id":"O3LS146634CZ46879","title":["དཀར་ཆག"]},{"id":"O3LS146634CZ46911","title":["སྒང་སྟོད་འདོད་རྒུ་ཐང་དུ་གཞུང་གི་ཕེབས་བསུ་རྒྱས་པའི་དབུ་གུར་གར་སྒྲིག་ཆེན་མོ།"]},{"id":"O3LS146634CZ46897","title":["སྟག་བྲག་ངག་དབང་གསུང་རབ།"]},{"id":"O3LS146634CZ46908","title":["མཁན་ཆེན་བློ་བཟང་རྒྱལ་མཚན།"]},{"id":"O3LS146634CZ46899","title":["རྒྱལ་བའི་ཡོངས་འཛིན་གླིང་སྤྲུལ་ཐུབ་བསྟན་ལུང་རྟོགས་རྣམ་རྒྱལ་འཕྲིན་ལས།"]},{"id":"O3LS146634CZ46917","title":["ཤ་བ་རི་རྫོང་གི་བསྡུས་ཚིག་ཤ་རྫོང།"]},{"id":"O3LS146634CZ46886","title":["ལྷ་མོའི་བླ་མཚོ།"]},{"id":"O3LS146634CZ46880","title":["ཕོ་བྲང་པོ་ཏ་ལ།"]},{"id":"O3LS146634CZ46913","title":["རྨ་སྤུ་ཧྥང་གི་གཡོ་ཁྲམ་ཐབས་བྱུས།"]},{"id":"O3LS146634CZ46891","title":["སྐུའི་གཅེན་པོ་ལྟག་མཚེར་རིན་པོ་ཆེ།"]},{"id":"O3LS146634CZ46919","title":["ཕྱི་རྒྱལ་སྐད་ཡིག་གི་མིང་ཚིག་བོད་ཡིག་ཐོག་སྒྲ་སྒྱུར་དག་ཆ་འགྲོ་ལུགས།"]},{"id":"O3LS146634CZ46916","title":["ལྟག་མཚེར་དང། འོག་ལུང་མཚེར།"]},{"id":"O3LS146634CZ46910","title":["བོད་གཞུང་དགའ་ལྡན་ཕོ་བྲང་གི་གནས་རིམ"]},{"id":"O3LS146634CZ46907","title":["རིམ་བཞི་བློ་བཟང་ཚེ་དབང།"]},{"id":"O3LS146634CZ46904","title":["མཚན་ཞབས་ཀེའུ་ཚང་རིན་པོ་ཆེ།"]},{"id":"O3LS146634CZ46885","title":["སྐུ་འབུམ་དགོན།"]},{"id":"O3LS146634CZ46887","title":["ཤར་ཙོང་ཁ།"]},{"id":"O3LS146634CZ46896","title":["༧རྒྱལ་ཟུར་རྭ་སྒྲེང་སྐུ་འཕྲེང་ལྔ་པ།"]},{"id":"O3LS146634CZ46898","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དགུ་པ་ཆོས་ཀྱི་ཉི་མ།"]},{"id":"O3LS146634CZ46893","title":["སྐུའི་གཅེན་པོ་བློ་བཟང་བསམ་གཏན།"]},{"id":"O3LS146634CZ46895","title":["སྐུའི་གཅུང་པོ་མངའ་རིས་རིན་པོ་ཆེ།"]},{"id":"O3LS146634CZ46882","title":["ལྷ་ལྡན་ར་ས་འཕྲུལ་སྣང་གི་གཙུག་ལག་ཁང།"]},{"id":"O3LS146634CZ46889","title":["ཡབ་ཡུམ་གྱི་ཐུགས་གཤིས།"]},{"id":"O3LS146634CZ46866","title":["ཡང་སྲིད་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ནོར་གླིང་བསྐལ་བཟང་ཕོ་བྲང་དུ ༧ཞབས་སོར་འཁོད་རྗེས་ཡོངས་འཛིན་བགྲེས་གཞོན་བསྐོ་བཞག་དང་འབྲེལ་བའི་མཛད་པ་ཁག་དང། དབུ་སྐྲ་གཙུག་ཕུད་དང་དགེ་བསྙེན་གྱི་བསླབ་སྡོམ་འབུལ་བཞེས། མཚན་གྱི་སྙན་པ་གསོལ་ཚུལ་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ46867","title":["ཡང་སྲིད་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ནོར་གླིང་དུ ༧ཞབས་སོར་འཁོད་རྗེས་ཡོངས་འཛིན་བགྲེས་བཞོན་བསྐོ་བཞག་དང་འབྲེལ་བའི་མཛད་པ་ཁག།"]},{"id":"O3LS146634CZ46868","title":["དབུ་སྐྲ་གཙུག་ཕུད་དང་དགེ་བསྙེན་གྱི་བསླབ་སྡོམ་འབུལ་བཞེས། མཚན་གྱི་སྙན་པ་གསོལ་ཚུལ།"]},{"id":"O3LS146634CZ46869","title":["མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ནོར་གླིང་ནས་རྩེ་ཕོ་བྲང་དུ་ཆིབས་བསྒྱུར་གྱིས་གསེར་ཁྲི་མངའ་གསོལ་གྱི་མཛད་སྒོ་དངོས་གཞི་བསྐྱངས་པས་གཙོས། སྐབས་དེའི་བོད་བསྟན་སྲིད་ཀྱི་འགྱུར་འགྲོས་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ46876","title":["གླིང་རིན་པོ་ཆེ་ཡོངས་འཛིན་ཆུང་བར་བསྐོ་བཞག་གནང་བ།"]},{"id":"O3LS146634CZ46872","title":["འཁྲུངས་ལྷ་དབྱར་གསོལ་དབུ་ཚུགས་པ།"]},{"id":"O3LS146634CZ46870","title":["མཆོག་སྤྲུལ་རིན་པོ་ཆེ་གསེར་ཁྲི་མངའ་གསོལ་གྱི་མཛད་སྒོ་དངོས་གཞི་བསྐྱངས་པ།"]},{"id":"O3LS146634CZ46877","title":["དབུ་མེད་གསན་སྦྱོང་དང་གཞུང་ཆེན་རྩ་བ་ཁག་ཐུགས་འཛིན་གནང་བ།"]},{"id":"O3LS146634CZ46873","title":["གཙུག་ལག་ཡི་གེ་བཀླག་ཐབས་ཐོག་མར་གསན་བཞེས་གནང་བ།"]},{"id":"O3LS146634CZ46874","title":["རྭ་སྒྲེང་རིན་པོ་ཆེ་ནས་སྲིད་སྐྱོང་དགོངས་ཞུ་གནང་བ།"]},{"id":"O3LS146634CZ46871","title":["རྒྱ་གཞུང་ནས་ཁྲི་ཕེབས་མཛད་སྒོར་བཏང་བའི་སྐུ་ཚབ་ཝུའུ་ཀྲུང་ཤིན་སྐོར།"]},{"id":"O3LS146634CZ46875","title":["སྟག་བྲག་རིན་པོ་ཆེ་སྲིད་སྐྱོང་དུ་བསྐོ་བཞག་མཛད་པ།"]},{"id":"O3LS146634CZ46842","title":["ཁྱིའུ་ལྷ་མོ་དོན་གྲུབ་མཆོག ༧གོང་ས་སྐུ་གོང་མའི་ཡང་སྲིད་ངོ་མར་ཐུགས་གཏན་འཁེལ་བའི་མཛད་སྒོ་ནས། སྐུ་འཁོར་ལྟོས་བཅས་ལྷ་ལྡན་ནོར་གླིང་བསྐལ་བཟང་ཕོ་བྲང་དུ ༧ཞབས་སོར་བདེ་འཁོད་བར་གྱི་མཛད་པའི་སྐོར།"]},{"id":"O3LS146634CZ46851","title":["བཀའ་གདམས་བསྟན་པའི་ཆུ་འགོ་རྭ་སྒྲེང་དུ་གནས་གཟིགས་དང་འབྲེལ་འཕན་ཡུལ་བརྒྱུད་འབྲོམ་ཐོད་དུ་ཆིབས་བསྒྱུར།"]},{"id":"O3LS146634CZ46852","title":["རྭ་སྒྲེང་དགོན་དུ་གནས་གཟིགས།"]},{"id":"O3LS146634CZ46853","title":["གཞུང་གི་ཕེབས་བསུ་ལྔ་པ་འབྲོམ་ཐོད་དུ་བཅར་བ།"]},{"id":"O3LS146634CZ46843","title":["༧གོང་ས ༧སྐྱབས་མགོན་སྐུ་འཕྲེང་བཅུ་གསུམ་པ་ཆེན་པོའི་ཡང་སྲིད་ཐུགས་གཏན་འཁེལ་བའི་གཏམ་སྙན་དྲིལ་བསྒྲགས་དང། ལྷ་སར་ཟླ་དུས་གཟའ་ཚེས་བཟང་བའི་ཉིན་ཕེབས་འབྱོར་དགོས་པ།"]},{"id":"O3LS146634CZ46844","title":["གཞུང་ནས་གཏམ་སྙན་དྲིལ་བསྒྲགས།"]},{"id":"O3LS146634CZ46845","title":["ཡང་སྲིད་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་རྒྱལ་ས་ལྷ་ལྡན་དུ་ཕེབས་ཚེས་གཏན་འཁེལ།"]},{"id":"O3LS146634CZ46858","title":["འདོད་རྒུ་ཐང་ནས་ཆིབས་བསྒྱུར་ཆེན་མོའི་ལམ་སྲོལ་ལྟར་གདན་དྲངས་ཏེ། ལྷ་ལྡན་གཙུག་ལག་ཁང་དུ་གནས་གཟིགས་དང་འབྲེལ་ནོར་གླིང་བསྐལ་བཟང་ཕོ་བྲང་དུ ༧ཞབས་སོར་བདེ་བར་འཁོད་པ།"]},{"id":"O3LS146634CZ46865","title":["ཡང་སྲིད་གདན་ཞུ་བ་རྣམ་པའི་ཞུ་བྱ་ལེགས་བསྒྲུབས་ལ་བསྟོད་བསྔགས།"]},{"id":"O3LS146634CZ46863","title":["ཕེབས་སྟོན་མཛད་སྒོ།"]},{"id":"O3LS146634CZ46859","title":["ཆིབས་བསྒྱུར་ཆེན་མོའི་ལམ་སྲོལ་ལྟར་གདན་དྲངས་པ།"]},{"id":"O3LS146634CZ46860","title":["འདོད་རྒུ་ཐང་ནས་ལྷ་ས་གྲོང་ཁྱེར་དང། ནོར་གླིང་བར་གྱི་ཕེབས་བསུའི་རྣམ་པ།"]},{"id":"O3LS146634CZ46862","title":["ལྷ་ལྡན་གཙུག་ལག་ཁང་ནས་ནོར་གླིང་དུ་ཆིབས་བསྒྱུར།"]},{"id":"O3LS146634CZ46861","title":["ལྷ་ལྡན་གཙུག་ལག་ཁང་སྟེང་ཤོད་ལ་གནས་གཟིགས།"]},{"id":"O3LS146634CZ46864","title":["༧རྒྱལ་བའི་ཡབ་ཡུམ་སོགས་ལ་སྣེ་ལེན་ཞུས་པ།"]},{"id":"O3LS146634CZ46854","title":["རི་རྒྱ་བསམ་གཏན་གླིང་དགོན་དུ་གསོལ་ཚ་དང། སྒང་སྟོད་འདོད་རྒུ་ཐང་དུ་གཞུང་གི་ཕེབས་བསུ་ཆེན་མོའི་མཛད་སྒོ་གཟབ་རྒྱས།"]},{"id":"O3LS146634CZ46857","title":["འདོད་རྒུ་ཐང་དུ་ཕེབས་བསུ་རྒྱས་པའི་མཛད་སྒོ།"]},{"id":"O3LS146634CZ46856","title":["རི་རྒྱ་ནས་འདོད་རྒུ་ཐང་དུ་ཆིབས་བསྒྱུར།"]},{"id":"O3LS146634CZ46855","title":["རི་རྒྱ་བསམ་གཏན་གླིང་དགོན་དུ་གསོལ་ཚ།"]},{"id":"O3LS146634CZ46846","title":["གཞུང་གི་ཕེབས་བསུ་གསུམ་པ་བྱང་དགའ་བཞི་ན་མོ་ཆེར་བཅར་ཐོག་འོས་སྤྲུལ་མཆོག་ལ་གང་ཉིད ༧རྒྱལ་བའི་ཡང་སྲིད་ངོ་མར་ངོས་འཛིན ༧སྙན་གསོལ་མཛད་སྒོ་དང། ནག་ཆུ་བརྒྱུད་གཞུང་གི་ཕེབས་བསུ་བཞི་པར་བཞུགས་ཞག"]},{"id":"O3LS146634CZ46847","title":["ནག་ཆུ་འགོ་པས་ཀེའུ་ཚང་རིན་པོ་ཆེར་བཀའ་བློན་བོན་ཤོད་སོགས་ཕེབས་བསུ་ལྟོས་ཆེ་སང་ཞོགས་ཕེབས་ལམ་དུ་མཇལ་བར་བཅར་རྒྱུའི་བང་མི་ཆེད་གཉེར་གདོང་གནས་འབུལ་ཞུས་པ།"]},{"id":"O3LS146634CZ46850","title":["གཞུང་གི་ཕེབས་བསུ་བཞི་པ་འདམ་དབུ་མ་ཐང་དུ་བཞུགས་ཞག།"]},{"id":"O3LS146634CZ46849","title":["ནག་ཆུ་ཞབས་བརྟན་དགོན་ནས་ཕེབས་བསུ།"]},{"id":"O3LS146634CZ46848","title":["དགའ་བཞི་ན་མོ་ཆེར་འོས་སྤྲུལ་མཆོག་ལ་གང་ཉིད ༧རྒྱལ་དབང་སྐུ་གོང་མའི་ཡང་སྲིད་ངོ་མར་ངོས་འཛིན ༧སྙན་གསོལ།"]},{"id":"O3LS146634CZ46809","title":["ཡང་སྲིད་རྩད་དཔྱོད་ཀྱི་འགོ་ཚུགས་པ་ནས་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་འོས་སྤྲུལ་གྱི་མཚན་ཐོག་གདན་ཞུས་བྱང་དགའ་བཞི་ན་མོ་ཆེར་ཕེབས་འབྱོར་བར་གྱི་མཛད་པའི་སྐོར།"]},{"id":"O3LS146634CZ46836","title":["ཡང་སྲིད་མཆོག་སྤྲུལ་རིན་ཆེ་འོས་སྤྲུལ་གྱི་མཚན་ཐོག་ཨ་མདོ་སྐུ་འབུམ་དགོན་ནས་རྒྱལ་ས་ལྷ་སར་ཆིབས་ཐོན་དང། ཕེབས་ལམ་གྱི་གནས་ཚུལ། གཞུང་གི་ཕེབས་བསུ་དང་པོ་དང་གཉིས་པ་རིམ་པར་བཅར་བ།"]},{"id":"O3LS146634CZ46837","title":["མཆོག་སྤྲུལ་རིན་པོ་ཆེ་ཡབ་ཡུམ་སྐུ་ཉེ་ལྟོས་བཅས་སྐུ་འབུམ་ནས་དབུས་ཕྱོགས་སུ་ཆིབས་ཐོན་གྱི་སྣང་ཚུལ།"]},{"id":"O3LS146634CZ46838","title":["སྟོང་འཁོར་དགོན་དུ་ཕེབས་བསུ་དང་ཕྱི་ཉིན་གནས་གཟིགས།"]},{"id":"O3LS146634CZ46840","title":["གཞུང་གི་ཕེབས་བསུ་དང་པོ་བྱང་མཐུ་སྟོབས་ཆུ་ཁར་བཅར་བ།"]},{"id":"O3LS146634CZ46839","title":["བྱང་ཐང་བརྒྱུད་ནས་ཕེབས་འགྲུལ་གྱི་གནས་ཚུལ།"]},{"id":"O3LS146634CZ46841","title":["གཞུང་གི་ཕེབས་བསུ་གཉིས་པ་བྱང་འབུམ་ཆེན་ས་གནས་སུ་བཅར་བ།"]},{"id":"O3LS146634CZ46814","title":["ཡང་སྲིད་རྩད་དཔྱོད་ཞུ་བྱའི་མཛད་རིམ་དབུ་བཙུགས་པ་ནས་ཁྱེའུ་ལྷ་མོ་དོན་གྲུབ་ལ་དངོས་སུ་བརྟག་དཔྱད་ཞུས་པ།"]},{"id":"O3LS146634CZ46817","title":["ཀུན་གཟིགས་པཎ་ཆེན་རིན་པོ་ཆེ་མཇལ་བ་དང། དེ་ནས་སྐུ་སྐུ་འབུམ་དགོན་དུ་ཐོན་འབྱོར།"]},{"id":"O3LS146634CZ46818","title":["ཡང་སྲིད་རྩད་དཔྱོད་ཞུ་བྱ་དགོས་གཞིའི་རིམ་པ་འགོ་འཛུགས།"]},{"id":"O3LS146634CZ46819","title":["ཡང་སྲིད་རྩད་དཔྱོད་དངོས་སུ་ཞུ་བའི་ཐབས་བྱུས།"]},{"id":"O3LS146634CZ46815","title":["ཡང་སྲིད་རྩད་དཔྱོད་ཞུ་མཁན་ཚོ་ཁག་གསུམ་བསྐོ་བཞག་བསྩལ་བ་ས་ཕྱོགས་སོ་སོར་ཐོན་ནས་འོས་སྤྲུལ་སྐོར་ནས ༧སྙན་ཞུ་ཕུལ་འབྱོར།"]},{"id":"O3LS146634CZ46820","title":["ཁེའུ་ལྷ་མོ་དོན་གྲུབ་ལ་དངོས་སུ་བརྟག་དཔྱད་ཞུས་པ།"]},{"id":"O3LS146634CZ46816","title":["ཨ་མདོ་ཁུལ་མཆོག་སྤྲུལ་རྩད་དཔྱོད་ཆེད་དུ་ཀུན་གཟིགས་པཎ་ཆེན་རིན་པོ་ཆེར་གནས་འབྲེལ་ཞུས་པ།"]},{"id":"O3LS146634CZ46811","title":["ཡང་སྲིད་མཆོག་སྤྲུལ་འཁྲུངས་ཡུལ་ཕྱོགས་སྟོན་རྟགས་མཚན་དང། ཆོས་སྐྱོང་ཁག་གི་ལུང་དང་བརྡ་སྟོན། རྭ་སྒྲེང་རིན་པོ་ཆེ ༧རྒྱལ་ཚབ་ཀྱི་ཁྲིར་འཁོད་དེ་ལྷ་མོའི་བླ་མཚོར་མཚོ་གཟིགས་སུ་ཕེབས་པ།"]},{"id":"O3LS146634CZ46812","title":["ཡང་སྲིད་མཆོག་སྤྲུལ་འཁྲུངས་ཡུལ་ཕྱོགས་སྟོན་རྟགས་མཚན་དང། ཆོས་སྐྱོང་ཁག་གི་ལུང་དང་བརྡ་སྟོན།"]},{"id":"O3LS146634CZ46813","title":["རྭ་སྒྲེང་རིན་པོ་ཆེ ༧རྒྱལ་ཚབ་ཀྱི་ཁྲིར་འཁོད་དེ་ལྷ་མོའི་བླ་མཚོར་མཚོ་གཟིགས་སུ་ཕེབས་པ།"]},{"id":"O3LS146634CZ46826","title":["སྔོན་ལ་གསང་ཐབས་ཀྱིས་ཕྱི་ཚུལ་ཁེའུ་གཞན་དག་བཅུ་གཉིས་ལའང་བརྟག་དཔྱད་བྱས་རྗེས། ནང་དོན ༧རྒྱལ་བའི་ཡང་སྲིད་ངོ་མར་གཏན་འཁེལ་གྱི་ནང་མའི་རྟེན་འབྲེལ་མཛད་སྒོ།"]},{"id":"O3LS146634CZ46832","title":["ནང་དོན་གཏན་འཁེལ་གསང་བའི་རྟེན་འབྲེལ་དང། གདན་ཞུར་འགོག་རྐྱེན་གསར་པ་འཕྲད་པ།"]},{"id":"O3LS146634CZ46833","title":["རྨ་སྤུ་ཧྥང་གིས་སྐབས་འཚོལ་ཆ་རྐྱེན་གསར་པ་འཕར་སྣོན།"]},{"id":"O3LS146634CZ46827","title":["ཁེའུ་ལྷ་མོ་དོན་གྲུབ་ལ་བརྟག་དཔྱད་ཞུས་ཏེ་ནང་དོན ༧རྒྱལ་བའི་ཡང་སྲིད་ངོ་མར་ཐུགས་གཏན་འཁེལ་བ།"]},{"id":"O3LS146634CZ46828","title":["ཁེའུ་གཞན་དག་བཅུ་གཉིས་ལ་བརྟག་དཔྱད་ཀྱི་བྱ་རིམ།"]},{"id":"O3LS146634CZ46829","title":["ཆུང་སྲིད་མཆོག་འོས་སྤྲུལ་དུ་ངེས་པའི་སྐོར་ཡབ་ཡུམ་ལ་གནས་ལུགས་ཞུས་པ།"]},{"id":"O3LS146634CZ46830","title":["ཁེའུ་ལྷ་མོ་དོན་གྲུབ་སྐུ་འབུམ་དགོན་དུ་བཞུགས་རྒྱུར་གདན་ཞུས།"]},{"id":"O3LS146634CZ46834","title":["འོས་སྤུལ་གྱི་མཚན་ཐོག་བོད་ཀྱི་རྒྱལ་སར་གདན་ཞུའི་གོ་སྒྲིག་ཐབས་ལམ།"]},{"id":"O3LS146634CZ46831","title":["ཆུང་སྲིད་མཆོག་ལྷ་སར་གདན་ཞུའི་བྱ་བར་རྨ་སྤུ་ཧྥང་གི་འགོག་རྐྱེན།"]},{"id":"O3LS146634CZ46835","title":["ཁེའུ་ལྷ་མོ་དོན་གྲུབ་མཆོག་ནང་དོན ༧རྒྱལ་བའི་ཡང་སྲིད་དུ་གཏན་འཁེལ་ནང་མའི་ཁྲི་གསོལ།"]},{"id":"O3LS146634CZ46810","title":["སྔོན་གླེང།"]},{"id":"O3LS146634CZ46821","title":["༧རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་པ་སྐུ་འཕྲེང་བཅུ་གསུམ་པ་ཆེན་པོའི་དུས་བསྟུན་མཛད་བྱུས་ལ་འགོག་རྐྱེན་བྱུང་བས་གློ་བུར་ཞིང་གཤེགས་ཡང་སྲིད་མདོ་སྨད་དུ་བྱོན་པའི་དགོངས་གཞི་དགོས་པ་དང། འཁྲུངས་ཡུལ་འཕྲུངས་ཁང་ཁྱིམ་འཛིན་རིགས་རྒྱུད།"]},{"id":"O3LS146634CZ46825","title":["ཡབ་ཡུམ།"]},{"id":"O3LS146634CZ46823","title":["འཁྲུངས་ཡུལ་དང་འཁྲུངས་ཁང།"]},{"id":"O3LS146634CZ46822","title":["གློ་བུར་ཞིང་གཤེགས་ཀྱི་དགོངས་གཞི་དགོས་པ།"]},{"id":"O3LS146634CZ46824","title":["ཁྱིམ་འཛིན་རིགས་རྒྱུད།"]},{"id":"O3LS146634CZ47012"},{"id":"O3LS146634CZ47027","title":["༧གོང་ས་མཆོག་གིས་ལྷ་རམས་དམ་བཞེས་ཀྱི་མཛད་སྒོ་དང། སྐབས་དེའི་ཡས་མས་སུ་བོད་ཁམས་ཡོངས་ནས་བཙན་འཛུལ་རྒྱ་བསྐྱེད་རིང་ལུགས་པ་མཐར་སྐྲོད་ཀྱི་ཤུགས་རྐྱེན་དང་ལས་འགུལ་རིམ་པར་བྱུང་བ་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ47029","title":["བོད་ཁམས་ཡོངས་ནས་བཙན་འཛུལ་རྒྱ་བསྐྱེད་རིང་ལུགས་པ་མཐར་སྐྲོད་ཀྱི་ཤུགས་རྐྱེན་རིམ་པར་བྱུང་བ།"]},{"id":"O3LS146634CZ47030","title":["རྒྱ་ཆེ་མི་དམངས་ནས ༧གོང་ས་མཆོག་གི་སྐུའི་ཉེན་སྲུང་དང་འབྲེལ་བཙན་འཛུལ་རིན་ལུགས་པ་མཐར་སྐྲོད་ཀྱི་གསུམ་བཅུ་སྒེར་ལངས་ཀྱི་ལས་འགུལ་སྤེལ་བ།"]},{"id":"O3LS146634CZ47028","title":["༧གོང་ས་མཆོག་གིས་ལྷ་རམས་དམ་བཞེས་ཀྱི་མཛད་སྒོ།"]},{"id":"O3LS146634CZ47031","title":["བོད་ཀྱི་རྒྱལ་ས་ལྷ་སར་གསུམ་བཅུ་སྒེར་ལངས་ཇི་ལྟར་བྱས་པའི་ཚུལ་དང། ༧གོང་ས ༧སྐྱབས་མགོན་ཆེན་པོ་ནོར་གླིང་རྟག་བརྟན་མི་འགྱུར་ཕོ་བྲང་ནས་ལྷོ་ཁ་ཕྱོགས་སུ་ཆིབས་ཞལ་བསྒྱུར་པ་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ47033","title":["༧གོང་ས ༧སྐྱབས་མགོན་ཆེན་པོ་ནོར་གླིང་རྟག་བརྟན་མི་འགྱུར་ཕོ་བྲང་ནས་ལྷོ་ཁ་ཕྱོགས་སུ་ཆིབས་ཞལ་བསྒྱུར་པ།"]},{"id":"O3LS146634CZ47032","title":["བོད་ཀྱི་རྒྱལ་ས་ལྷ་སར་གསུམ་བཅུ་སྒེར་ལངས་ཇི་ལྟར་བྱས་པའི་ཚུལ།"]},{"id":"O3LS146634CZ47059","title":["ཟུར་སྣོན། ༼་དཀར་ཆག་སྦྲགས་མ་༽"]},{"id":"O3LS146634CZ47086","title":["ཕྱི་རྒྱལ་སྐད་ཡིག་གི་མིང་ཚིག་བོད་ཡིག་ཐོག་སྒྲ་སྒྱུར་དག་ཆ་འགྲོ་ལུགས།"]},{"id":"O3LS146634CZ47078","title":["ངག་དབང་དོན་གྲུབ།"]},{"id":"O3LS146634CZ47071","title":["སྣེའུ་ཤག་ཐུབ་བསྟན་ཐར་པ།"]},{"id":"O3LS146634CZ47072","title":["ཀུན་བདེ་གླིང་འོད་ཟེར་རྒྱལ་མཚན།"]},{"id":"O3LS146634CZ47079","title":["ཕྲེང་རིང་རིག་འཛིན་རྣམ་རྒྱལ།"]},{"id":"O3LS146634CZ47073","title":["ཐུབ་བསྟན་ཉིན་བྱེད།"]},{"id":"O3LS146634CZ47074","title":["ཏཱ་བླ་མ་ཐུབ་བསྟན་ནོར་བཟང།"]},{"id":"O3LS146634CZ47076","title":["སྟག་ལྷ་ཕུན་ཚོགས་བཀྲ་ཤིས།"]},{"id":"O3LS146634CZ47066","title":["ཁྲི་ཆེན་ཐུབ་བསྟན་ཀུན་དགའ།"]},{"id":"O3LS146634CZ47075","title":["དགའ་བྲང་བློ་བཟང་རིག་འཛིན།"]},{"id":"O3LS146634CZ47067","title":["ཀླུ་ཁང་པ་བདེ་མཁར་ཚེ་དབང་རབ་བརྟན།"]},{"id":"O3LS146634CZ47068","title":["ཕ་ལྷ་བ་ཐུབ་བསྟན་འོད་ལྡན།"]},{"id":"O3LS146634CZ47060","title":["དཀར་ཆག"]},{"id":"O3LS146634CZ47069","title":["ཞྭ་སྒབ་པ་དབང་ཕྱུག་བདེ་ལྡན།"]},{"id":"O3LS146634CZ47080","title":["རྟ་ར་བ་བསྟན་འཛིན་ཆོས་ཉིད།"]},{"id":"O3LS146634CZ47064","title":["བཀྲ་ཤིས་ལྷུན་པོ།"]},{"id":"O3LS146634CZ47061","title":["དགའ་ལྡན་དགོན་པ།"]},{"id":"O3LS146634CZ47081","title":["སྐུ་ཞབས་ཧེན་རིག་ཧ་རར།"]},{"id":"O3LS146634CZ47065","title":["དགེ་འཕེལ་རི་ཁྲོད།"]},{"id":"O3LS146634CZ47062","title":["འབྲས་སྤུངས་དགོན་པ།"]},{"id":"O3LS146634CZ47082","title":["གཡུ་ཐོག་བཀྲ་ཤིས་དོན་གྲུབ།"]},{"id":"O3LS146634CZ47063","title":["སེ་ར་དགོན་པ།"]},{"id":"O3LS146634CZ47083","title":["རྡུལ་ཕྲན་གཅིག་ཁོ་ནའི་སྟེང་གི་འཇིག་རྟེན་ལས་སྔོན་གླེང། རྟོག་གཞིགས། ཚན་རིག་དང་འཕྲད་པ།"]},{"id":"O3LS146634CZ47084","title":["ཚིག་འགྲེལ།"]},{"id":"O3LS146634CZ47085","title":["འདྲེན་རྟགས་ལ་སོགས་པའི་མཚོན་དོན་འགྲེལ་བཤད།"]},{"id":"O3LS146634CZ47077","title":["ས་འདུ་རིན་ཆེན་དོན་གྲུབ།"]},{"id":"O3LS146634CZ47070","title":["བཤད་ཟུར་འགྱུར་མེད་བསོད་ནམས་སྟོབས་རྒྱལ།"]},{"id":"O3LS146634CZ47034","title":["༧གོང་ས་མཆོག་བཙན་བྱོལ་དུ་ཞབས་སོར་འཁོད་པར་རྒྱ་གར་གཞུང་ནས་ཕེབས་བསུ་སྣེ་ལེན་དང། སྲིད་བློན་ནེ་ཧ་རུ་མཆོག་དང་ལྷན་མཇལ་ཐོག་བོད་ཀྱི་དཀའ་རྙོག་སེལ་ཐབས་ཀྱི་མཛད་ཕྱོགས་ཐད་བཀའ་གྲོས་དང། དེ་འབྲེལ་གྱི་གནས་ཚུལ་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ47038","title":["འབུམ་སྡེ་ལར་བོད་དོན་ཐད་བཀའ་གྲོས་དང་རྒྱ་གར་གཞུང་ལ་རེ་སྐུལ། ཏེ་ཛི་པུར་དུ་གསར་འགོད་གསལ་བསྒྲགས། རིམ་པས་མ་སུ་རིར ༧ཞབས་སོར་བདེ་འཁོད་བྱུང་བ།"]},{"id":"O3LS146634CZ47044","title":["མ་སུ་རིར་གསར་འགོད་པ་ཚོ་ཁག་ཅིག་ལ་ཏེ་ཛི་པུར་དུ་བསྩལ་བའི་ཁྱབ་བསྒྲགས་སྐོར་བསྐྱར་ནན་གསལ་བསྒྲགས།"]},{"id":"O3LS146634CZ47042","title":["ཝ་ར་ཎ་སི་དང་ལག་ནཱའོ་ལ་འཕགས་བོད་མི་མང་ཁྲི་ཕྲག་ནས་ཕེབས་བསུ་ཞུས་པ།"]},{"id":"O3LS146634CZ47043","title":["མ་དུ་རིར ༧ཞབས་སོར་བདེ་འཁོད་ཐོག་རྒྱུན་གྱི་ཐུགས་དམ་ཉམས་བཞེས་བསྐྱངས་པ།"]},{"id":"O3LS146634CZ47040","title":["ཏེ་ཛི་པུར་དུ། གསར་འགོད་པ་བཅར་འཛོམས་ཐོག་རྒྱ་གར་ནང་བོད་དོན་སྐོར་གསལ་བསྒྲགས་དང་པོ་བསྐྱངས་པ།"]},{"id":"O3LS146634CZ47039","title":["འབུམ་སྡེ་ལར་བོད་དོན་ཐད་བཀའ་གྲོས་དང་རྒྱ་གར་གཞུང་ལ་རེ་སྐུལ་ཞུས་པ།"]},{"id":"O3LS146634CZ47041","title":["ཤི་ལི་གུ་རིར་འཕགས་བོད་ཀྱི་ཞི་དྲག་དཔོན་རིགས་དང་མི་དམངས་ཁྲི་ཚོ་བརྒལ་བས་ཕེབས་བསུ་ཞུས་པ།"]},{"id":"O3LS146634CZ47045","title":["མ་སུ་རིར་སྲིད་བློན་ནེ་ཧ་རུ་མཆོག་དང་ལྷན་མཇལ་ཐོག་བོད་ཀྱི་དཀའ་རྙོག་སེལ་ཐབས་མཛད་ཕྱོགས་ཐད་དཀའ་གྲོས་གནང་བ།"]},{"id":"O3LS146634CZ47035","title":["བོད་རྒྱའི་མཐའ་མཚམས་ཆུ་དྭངས་མོ་དང། མོན་རྟ་དབང་དགོན་པར ༧ཞབས་སོར་བདེ་འཁོད་བྱུང་བ།"]},{"id":"O3LS146634CZ47036","title":["ཆུ་དྭངས་མོར་ཕེབས་བསུ་སྣེ་ལེན།"]},{"id":"O3LS146634CZ47037","title":["རྟ་དབང་དུ་ཡུལ་མི་སེར་སྐྱ་དཔོན་དམངས་ནས་ཕེབས་བསུ་དང་ཆོས་འབྲེལ་ཞུས་པ།"]},{"id":"O3LS146634CZ47046","title":["མ་སུ་རི་བཞུགས་སྒར་དུ་གཞིས་བྱེས་ལྷན་འཛོམས་དང། སྐབས་དེའི་གནས་ཚུལ་ཁག།"]},{"id":"O3LS146634CZ47049","title":["བཙན་བྱོལ་གསོག་སྒར་ཁག་ལ་འཚམས་འདྲི་དང་ལྟ་རྟོག་བྱེད་པོ་གཏོང་གནང།"]},{"id":"O3LS146634CZ47053","title":["ཉི་ཧོང་བའི་གསར་འགྱུར་འགོད་མཁན་མཇལ་བཅར་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47058","title":["༧གོང་ས་མཆོག་དྷི་ལིར་ཞབས་སོར་འཁོད་ཀྱིས་རྒྱ་གར་སྲིད་བློན་ནེ་ཧ་རུ་དང་མཇལ་འཕྲད་གནང་པ།"]},{"id":"O3LS146634CZ47050","title":["ལ་དྭགས་རྒྱལ་སྲས་དང། འབྲས་ལྗོངས་རྒྱས་སྲས་མཇལ་བཅར།"]},{"id":"O3LS146634CZ47048","title":["ཐུགས་སྨོན་ཞལ་འདོན་དང། སིང་ག་ལའི་བྱང་ཆུབ་ཆེན་པོའི་ཆོས་ཚོགས་ཀྱི་འཐུས་མི་མཇལ་བཅར།"]},{"id":"O3LS146634CZ47055","title":["འཁྲུངས་སྐར་དུས་ཚེས།"]},{"id":"O3LS146634CZ47057","title":["ལ་དྭགས་དགོན་སྡེ་ཡོངས་ཀྱི་འགོ་འཐུས་མཇལ་བཅར།"]},{"id":"O3LS146634CZ47052","title":["སེ་ལོན་གྱི་གཞུང་ཚབ་མཇལ་བཅར་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47047","title":["གཞིས་བྱེས་ལྷན་འཛོམས་ཚོགས་གྲོས་ལས་བགོས།"]},{"id":"O3LS146634CZ47054","title":["འབིར་ལ་དང། ལྟག་མཚེར་རིན་པོ་ཆེ་ནས་མཇལ་བཅར་ཞུས།"]},{"id":"O3LS146634CZ47051","title":["ས་ཟླའི་མཆོད་སྤྲིན་མཛད་སྒོ།"]},{"id":"O3LS146634CZ47056","title":["ཅིལ་ལིའི་གཞུང་ཚབ་མཇལ་བཅར་གསུང་འཕྲོས།"]},{"id":"O3LS146634CZ47014","title":["༧གོང་ས་མཆོག་གིས་གཞུང་ཆེན་བཀའ་པོད་ལྔ་ལ་ཟབ་དཀྱེལ་ཆེ་བཞེས་ཀྱིས་གསན་སྦྱོང་གནང་བ་དང། གདན་ས་ཆེན་པོ་གསུམ་དུ་གྲྭ་སྐོར་དམ་འཇོག་ས་ཕག་བོད་རྒྱལ་ལོ་གསར་བཞད་ཀྱི་མཛད་ཀྱི་མཛད་སྒོའི་རིམ་པ་བཅས་ཀྱི་སྐོར།"]},{"id":"O3LS146634CZ47018","title":["ས་ཕག་བོད་རྒྱལ་ལོ་གསར་བཞད་ཀྱི་མཛད་རིམ།"]},{"id":"O3LS146634CZ47026","title":["དགུང་གསར་ཚེས་གསུམ་གཟབ་གསོལ་སོགས།"]},{"id":"O3LS146634CZ47021","title":["ཕོ་བྲང་དབུ་རྩེར་དགུང་གསར་ཚེས་གཏོར་མཛད་སྒོ།"]},{"id":"O3LS146634CZ47024","title":["དགུང་གསར་ཚེས་གཉིས་ཀྱི་སྔ་ཆའི་མཛད་རིམ།"]},{"id":"O3LS146634CZ47025","title":["དགུང་གསར་ཚེས་གཉིས་ཀྱི་དགྱེས་སྟོན་མཛད་སྒོ་ཆེན་མོ།"]},{"id":"O3LS146634CZ47019","title":["གཟིམ་ཆུང་ནང་མའི་མཛད་སྒོ།"]},{"id":"O3LS146634CZ47022","title":["སྔར་སྲོལ་དགུང་གསར་ཚེས་གཅིག་གི་སྔ་ཐོག་དགྱེས་སྟོན།"]},{"id":"O3LS146634CZ47023","title":["དགུང་གསར་ཚེས་གཅིག་གི་དགྱེས་སྟོན་མཛད་སྒོ་ཆེན་མོ།"]},{"id":"O3LS146634CZ47020","title":["མཚན་གཟིམ་ལྷ་མོ་དུ་འབྲས་མེད་ལྷ་མོར་གཏོར་འབུལ་མཛད་པ།"]},{"id":"O3LS146634CZ47017","title":["ཚན་རིག་དང་ནང་ཆོས་གཉིས་ཕན་ཚུན་དཔྱད་བསྡུར་གནང་བ།"]},{"id":"O3LS146634CZ47016","title":["༧གོང་ས་མཆོག་གིས་ལྷ་རམས་མཚན་བཞེས་སུ་འབྲས་དགའ་གསུམ་ལ་དམ་འཇོག་གྲྭ་སྐོར་མཛད་པ།"]},{"id":"O3LS146634CZ47015","title":["༧གོང་ས་མཆོག་གིས་གཞུང་ཆེན་བཀའ་པོད་ལྔ་ལ་ཟ་བ་དཀྱེལ་ཆེ་བཞེས་ཀྱིས་གསན་སྦྱོང་གནང་བ།"]},{"id":"O3LS146634CZ47013","title":["དཀར་ཆག"]}]}