{"isOutlineOf":"W1KG4251","nodes":[{"id":"O3LS110222MS14711","title":["དཀར་ཆག"]},{"id":"O3LS110222MS14788","title":["རང་སྟོང་དང་གཞན་སྟོང་གི་ངོ་བོ་ངོས་འཛིན་ཙམ་བཤད་པ།"]},{"id":"O3LS110222MS14789","title":["སྟོང་ཉིད་ཀྱི་རབ་དབྱེ།"]},{"id":"O3LS110222MS14786","title":["རྩོད་སྤོང།"]},{"id":"O3LS110222MS14714","title":["བཀའ་བསྡུ་བཞི་པའི་དོན་བསྟན་རྩིས་ཆེན་པོ།"]},{"id":"O3LS110222MS14787","title":["གཞན་སྟོང་སྐལ་བཟང་མིག་འབྱེད།"]},{"id":"O3LS110222MS14712","title":["ཐོག་མའི་གླེང་གཞི།"]},{"id":"O3LS110222MS14715","title":["བཀའ་བསྡུ་བཞི་པའི་འགྲེལ་པ་ལུང་རིགས་གཏེར་མཛོད་ངེས་གསང་ཀུན་གསལ་ཐུབ་བསྟན་མཛེས་རྒྱན།"]},{"id":"O3LS110222MS14724","title":["དཔང་དུ་རུང་བ་བཤད་པ།"]},{"id":"O3LS110222MS14775","title":["རྫོགས་ལྡན་ཆོས་ལས་ལྟ་སྒོམ་གསུངས་པ་གཞན་ལ་ཉམས་ཤིང་རང་ལུགས་ཀྱི་ལྟ་སྒོམ་རྣམ་དག་བསྟན་པ།"]},{"id":"O3LS110222MS14720","title":["བསྟན་བཅོས་བརྩམ་པའི་ལུས་དངོས།"]},{"id":"O3LS110222MS14774","title":["ངེས་དོན་གྱི་མདོ་སྡེ་དུ་མའི་དགོངས་པ་བསྟན་པ།"]},{"id":"O3LS110222MS14771","title":["འཁོར་ལོ་བར་བའི་བརྗོད་བྱའི་གཙོ་བོ་ཡང་རང་སྟོང་མེད་དགག་ཙམ་མ་ཡིན་པར་དོན་དམ་པའི་རྣམ་པ་ཀུན་ལྡན་ཡིན་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14770","title":["རྟེན་འབྲེལ་རྟོགས་པ་དབུ་མར་འཇུག་པའི་ལམ་ཡིན་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14728","title":["བདེན་གཉིས་ཀྱི་གནས་ལུགས་བསྟན་པ།"]},{"id":"O3LS110222MS14757","title":["སྦྱང་གཞི་སོགས་ཆོས་དཔེ་དང་བཅས་ཏེ་བསྟན་པ།"]},{"id":"O3LS110222MS14756","title":["དེ་གཉིས་གཅིག་ཏུ་བསྲེས་པའི་ཉེས་དམིགས་བསྟན་པ།"]},{"id":"O3LS110222MS14751","title":["རྫོགས་ལྡན་གྱི་ལུགས་བསྟན་པ།"]},{"id":"O3LS110222MS14750","title":["ཀུན་གཞིའི་རྣམ་བཞག་བསྟན་པ།"]},{"id":"O3LS110222MS14769","title":["རྟེན་འབྲེལ་ལ་མཐའ་ཅུང་ཟད་དཔྱད་པ།"]},{"id":"O3LS110222MS14763","title":["དོན་དམ་མེད་ན་ཀུན་རྫོབ་མེད་པར་འགྱུར་བ་སོགས་ཧ་ཅང་ཐལ་ཆེས་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14737","title":["ཆོས་དབྱིངས་ཤེས་པ་ཡིན་པའི་སྒྲུབ་བྱེད་བསྟན་པ།"]},{"id":"O3LS110222MS14736","title":["ཤེས་བྱ་ཐམས་ཅད་བེམ་རིག་གཉིས་སུ་འདུས་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14733","title":["རང་ལུགས་ལ་སྐྱོན་མེད་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14732","title":["བདེན་གཉིས་འཁོར་འདས་ངོ་བོ་གཅིག་ཏུ་འདོད་པ་ལ་ཧ་ཅང་ཐལ་ཆེས་པའི་སྐྱོན་བསྟན་པ།"]},{"id":"O3LS110222MS14726","title":["རྫོགས་ལྡན་གྱི་ཆོས་སྐྱོན་མེད་རྣམ་དག་ཏུ་བསྟན་པ།"]},{"id":"O3LS110222MS14749","title":["རྫོགས་ལྡན་ལུགས་ལ་དེ་ལས་ཁྱད་འཕགས་ཡོད་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14745","title":["སེམས་ཅན་ཐམས་ཅད་ལ་ཆོས་ཟབ་ཁྱད་འཕགས་ཀྱི་བྱིན་རླབས་འཇུག་པས་སྨོན་པ།"]},{"id":"O3LS110222MS14764","title":["དབུ་མའི་རྣམ་དབྱེ་བསྟན་པ།"]},{"id":"O3LS110222MS14760","title":["འགྱུར་མེད་ཡོངས་གྲུབ་དང་དབུ་མ་ཆེན་པོ་གཅིག་ཉིད་དུ་བསྟན་པ།"]},{"id":"O3LS110222MS14725","title":["དཔང་དུ་མི་རུང་བ་བཤད་པ།"]},{"id":"O3LS110222MS14721","title":["དུས་བཞི་གཉིས་ཀྱི་ངོ་བོ།"]},{"id":"O3LS110222MS14717","title":["གཞུང་དོན།"]},{"id":"O3LS110222MS14740","title":["དོན་དམ་ཤེས་པ་མ་ཡིན་པ་ལ་ལུང་དང་འགལ་བར་བསྟན་པ།"]},{"id":"O3LS110222MS14719","title":["རྩོམ་པར་དམ་བཅའ་བ།"]},{"id":"O3LS110222MS14718","title":["མཆོད་པར་བརྗོད་པ།"]},{"id":"O3LS110222MS14738","title":["དོན་དམ་རིག་པ་མ་ཡིན་པ་ལ་གནོད་བྱེད་བསྟན་པ།"]},{"id":"O3LS110222MS14729","title":["བདེན་གཉིས་ཀྱི་ངོ་བོ་དེ་ཉིད་དང་གཞན་དུ་བརྗོད་དུ་མེད་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14777","title":["གསུམ་ལྡན་མར་བཅད་སྐྱོན་ཅན་ལ་བརྟེན་པའི་ལྟ་ངན་དུ་མ་དགག་པ།"]},{"id":"O3LS110222MS14776","title":["སྦྱོར་བ་རྣམ་དག་དང་ལྟ་སྒོམ་སྤྱོད་པ་རྣམ་དག་མཛད་པ་རྣམས་ལ་རྗེས་སུ་ཡི་རང་བར་བསྟན་པ།"]},{"id":"O3LS110222MS14773","title":["བདེན་གཉིས་ཀྱི་རྣམ་དབྱེ་ཕྱེས་ནས་དོན་དམ་པའི་བྱང་ཆོས་སོགས་འགོད་བདེན་ཟབ་མོ་ཡིན་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14772","title":["འཁོར་ལོ་བར་ཐ་དང་རྒྱུད་སྡེ་བཞིའི་བརྗོད་བྱའི་སྟོང་ཉིད་ཟབ་མོ་ལ་ཀུན་རྫོབ་མི་སྲིད་ཅིང་དོན་དམ་རྣམ་པ་ཀུན་ལྡན་ཡིན་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14766","title":["སྟོང་ཉིད་ཟབ་མོ་གསུངས་པ་ཐམས་ཅད་སྟོང་གཞི་ཟབ་མོ་ལ་དགོངས་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14753","title":["ཀུན་གཞི་ཡེ་ཤེས་དེ་མདོ་སྔགས་ཐམས་ཅད་ཀྱི་ངེས་དོན་མཐར་ཐུག་ཡིན་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14727","title":["བདེན་གཉིས་ཀྱི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O3LS110222MS14752","title":["སྐྱོན་ཅན་གྱི་འདོད་པ་བསྟན་པ།"]},{"id":"O3LS110222MS14746","title":["རྫོགས་ལྡན་ལུགས་ཀྱི་ཁྱད་འཕགས་རྣམས་བསྟན་པ།"]},{"id":"O3LS110222MS14742","title":["ལྷ་སྔགས་སོགས་གསར་བྱུང་གི་འདུས་བྱས་སུ་འདོད་པ་ལ་ལུང་རིགས་ཀྱིས་གནོད་བྱེད་བསྟན་པ།"]},{"id":"O3LS110222MS14765","title":["གཞན་ལུགས་ཀྱི་དབུ་མའི་དོན་བཀག་ནས་རང་ལུགས་བསྟན་པ།"]},{"id":"O3LS110222MS14761","title":["རང་བཞིན་གསུམ་སེམས་ཙམ་ཁོ་ནའི་ཆོས་སྐད་ཡིན་པར་འདོད་པ་ལ་སྒྲུབ་བྱེད་མེད་ཅིང་གནོད་བྱེད་ཡོད་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14780","title":["ཆོས་སྐུ་སྟོང་ཉིད་ཁྱབ་མཉམ་འདོད་པ་དགག་ནས་དེ་གཉིས་ཀྱི་རྣམ་དབྱེ་བསྟན་པ།"]},{"id":"O3LS110222MS14722","title":["དུས་བཞི་གཉིས་ཀྱི་ལོ་གྲངས།"]},{"id":"O3LS110222MS14779","title":["གཤེགས་སྙིང་ངེས་དོན་ཡིན་ཡང་དེའི་ཡོན་ཏན་དྲང་དོན་དུ་འདོད་པ་དགག་པ།"]},{"id":"O3LS110222MS14778","title":["རྟག་ཆད་མ་ཡིན་པ་དག་རྟག་ཆད་ཀྱི་ལྟ་བ་ཡིན་པར་སྒྲོ་འདོགས་པ་དགག་པ།"]},{"id":"O3LS110222MS14741","title":["དེ་ལ་རྩོད་པ་སྤོང་བ།"]},{"id":"O3LS110222MS14759","title":["འགྱུར་མེད་ཡོངས་གྲུབ་དབུ་མ་ཆེན་པོའི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O3LS110222MS14758","title":["སྦྱང་བྱ་སྦྱང་གཞི་གཅིག་ཡིན་ན་ཧ་ཅང་ཐལ་ཆེས་པའི་སྐྱོན་བསྟན་པ།"]},{"id":"O3LS110222MS14755","title":["ཀུན་གཞི་གཉིས་ཀྱི་ཁྱད་པར་མི་འདྲ་བས་ལེགས་པར་འབྱེད་དགོས་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14754","title":["དེ་ལྟར་མ་རྟོགས་པའི་སྐྱོན་བསྟན་པ།"]},{"id":"O3LS110222MS14767","title":["སྟོང་གཞི་ཉིད་ཟབ་མོ་མཐར་ཐུག་ཡིན་པས་དེ་སྟོན་པའི་མདོ་སྔགས་ཐམས་ཅད་དབུ་མའི་གཞུན་དུ་བསྟན་པ།"]},{"id":"O3LS110222MS14735","title":["ཤེས་བྱ་ཐམས་ཅད་དངོས་པོ་དངོས་མེད་གཉིས་སུ་མ་འདུས་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14734","title":["ཤེས་བྱའི་རབ་དབྱེ་སོགས་ལ་ལྟ་ངན་དུ་མ་དགག་ནས་རྫོགས་ལྡན་ཆོས་ཀྱི་ལུགས་བསྟན་པ།"]},{"id":"O3LS110222MS14731","title":["སྣང་བ་གང་ཡིན་ཀུན་རྫོབ་དང་སྟོང་བ་གང་ཡིན་དོན་དམ་དུ་འདོད་པ་ལ་ཧ་ཅང་ཐལ་ཆེས་པའི་སྐྱོན་བསྟན་པ།"]},{"id":"O3LS110222MS14730","title":["གཞན་ལུགས་ཧ་ཅང་ཐལ་ཆེས་ཤིང་རང་ལུགས་སྐྱོན་མེད་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14747","title":["ཆོས་དབྱིངས་ཤེར་ཕྱིན་ཟབ་མོ་གསུངས་པའི་དགོངས་པ་བསྟན་པ།"]},{"id":"O3LS110222MS14743","title":["མཐར་ཐུག་སངས་རྒྱས་རྟག་བརྟན་དུ་གསུངས་པ་རྣམས་དྲང་དོན་དུ་འདོད་པ་ལ་སྒྲུབ་བྱེད་མེད་ཅིང་གནོད་བྱེད་ཡོད་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14768","title":["རྟེན་འབྲེལ་ལ་བདེན་གཉིས་ཀྱི་རྣམ་དབྱེ་ཕྱེས་ནས་བསྟན་པ།"]},{"id":"O3LS110222MS14739","title":["དོན་དམ་རིག་པ་ཡིན་པས་གཤེགས་སྙིང་རྟག་བརྟན་གྱི་ཤེས་པ་ཡིན་པར་གྲུབ་པར་བསྟན་པ།"]},{"id":"O3LS110222MS14762","title":["གྲུབ་མཐའི་རྣམ་གཞག་མ་ཤེས་པའི་དབང་གིས་དབུ་སེམས་ལུགས་ཕྱིན་ཅི་ལོག་འདོད་པ་ལྟ་ངན་དུ་བསྟན་པ།"]},{"id":"O3LS110222MS14716","title":["མཚན་དོན།"]},{"id":"O3LS110222MS14781","title":["བསྟན་བཅོས་རྩོམ་པའི་མཇུག་སྨོན།"]},{"id":"O3LS110222MS14723","title":["དུས་བཞི་ཆུང་བའི་ངོས་འཛིན་བྱེ་བྲག་ཏུ་བསྟན་པ།"]},{"id":"O3LS110222MS14748","title":["ལྟ་ངན་གྱི་འདོད་ལུགས་བརྗོད་དེ་ལྟ་བའི་སྙིགས་མ་བདོ་བར་བསྟན་པ།"]},{"id":"O3LS110222MS14744","title":["དེ་རྣམས་ཀུན་རྫོབ་ཏུ་ཡོད་ཀྱི་དོན་དམ་པར་ཅིར་ཡང་མ་གྲུབ་པར་འདོད་པ་ལ་གནོད་བྱེད་བསྟན་པ།"]},{"id":"O3LS110222MS14784","title":["ངེས་གསང་ཀུ་མུད་འབྱེད་པའི་ཟླ་ཟེར།"]},{"id":"O3LS110222MS14785","title":["ངེས་དོན་དབུ་མ་ཆེན་པོའི་ལྟ་གྲུབ་ཀྱི་རྣམ་བཞག།"]},{"id":"O3LS110222MS14713","title":["རྩོམ་པ་པོའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O3LS110222MS14790","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O3LS110222MS14782","title":["མཇུག་གི་དོན།"]},{"id":"O3LS110222MS14783","title":["མཁྱེན་གསུམ་རྣམ་དབྱེ་པདྨོ་འབྱེད་པའི་ཉི་ཟེར།"]}]}