{"isOutlineOf":"W25991","nodes":[{"id":"O3LS107373LS10885","title":["དབུ་མ་ལ་འཇུག་པའི་རྒྱ་ཆེར་བཤད་པ་གསུང་རབ་རྒྱ་མཚོའི་དེ་ཁོ་ན་ཉིད་རབ་ཏུ་གསལ་བ།"]},{"id":"O3LS107373LS10903","title":["འབྲས་བུ་སངས་རྒྱས་ཀྱི་ས་བཤད་པ།"]},{"id":"O3LS107373LS10897","title":["མངོན་དུ་གྱུར་པ་ཞེས་བྱ་བ་སྟེ་བྱང་ཆུབ་སེམས་དཔའ་སེམས་བསྐྱེད་པ་དྲུག་པའི་བཤད་པ།"]},{"id":"O3LS107373LS10891","title":["ས་བཅུ་དངོས་བསྟན་པ།"]},{"id":"O3LS107373LS10904","title":["བརྩམས་པ་ཡོངས་སུ་རྫོགས་པའི་བྱ་བ།"]},{"id":"O3LS107373LS10901","title":["ཆོས་ཀྱི་སྤྲིན་ཞེས་བྱ་བ་སྟེ་བྱང་ཆུབ་སེམས་དཔའ་སེམས་བསྐྱེད་པ་བཅུ་པའི་བཤད་པ།"]},{"id":"O3LS107373LS10886","title":["བསྟན་བཅོས་ཀྱི་འབྲེལ་དགོད་པ།"]},{"id":"O3LS107373LS10894","title":["འོད་བྱེད་པ་ཞེས་བྱ་བ་སྟེ་བྱང་ཆུབ་སེམས་དཔའ་སེམས་བསྐྱེད་པ་གསུམ་པའི་བཤད་པ།"]},{"id":"O3LS107373LS10902","title":["དེ་དག་གི་ཡོན་ཏན་བཤད་པ།"]},{"id":"O3LS107373LS10898","title":["རིང་དུ་སོང་བ་ཞེས་བྱ་བ་སྟེ་བྱང་ཆུབ་སེམས་དཔའ་སེམས་བསྐྱེད་པ་བདུན་པའི་བཤད་པ།"]},{"id":"O3LS107373LS10895","title":["འོད་འཕྲོ་བ་ཞེས་བྱ་བ་སྟེ་བྱང་ཆུབ་སེམས་དཔའ་སེམས་བསྐྱེད་པ་བཞི་པའི་བཤད་པ།"]},{"id":"O3LS107373LS10888","title":["བསྟན་བཅོས་རྩོམ་པ་ལ་འཇུག་པའི་ཡན་ལག།"]},{"id":"O3LS107373LS10899","title":["མི་གཡོ་བ་ཞེས་བྱ་བ་སྟེ་བྱང་ཆུབ་སེམས་དཔའ་སེམས་བསྐྱེད་པ་བརྒྱད་པའི་བཤད་པ།"]},{"id":"O3LS107373LS10889","title":["བརྩམ་བྱ་བསྟན་བཅོས་ཀྱི་རང་བཞིན་རྒྱས་པར་བཤད་པ།"]},{"id":"O3LS107373LS10892","title":["རབ་ཏུ་དགའ་བ་ཞེས་བྱ་བ་སྟེ་བྱང་ཆུབ་སེམས་དཔའ་སེམས་བསྐྱེད་པ་དང་པོའི་བཤད་པ།"]},{"id":"O3LS107373LS10900","title":["ལེགས་པའི་བློ་གྲོས་ཞེས་བྱ་བ་སྟེ་བྱང་ཆུབ་སེམས་དཔའ་སེམས་བསྐྱེད་པ་དགུ་པའི་བཤད་པ།"]},{"id":"O3LS107373LS10905","title":["བསྟན་བཅོས་ཀྱི་མཛད་བྱང་དང་འགྱུར་བྱང་སྨོས་པ།"]},{"id":"O3LS107373LS10893","title":["དྲི་མ་མེད་པ་ཞེས་བྱ་བ་སྟེ་བྱང་ཆུབ་སེམས་དཔའ་སེམས་བསྐྱེད་པ་གཉིས་པའི་བཤད་པ།"]},{"id":"O3LS107373LS10887","title":["བསྟན་བཅོས་དངོས་བཤད་པ།"]},{"id":"O3LS107373LS10896","title":["སྦྱང་དཀའ་བ་ཞེས་བྱ་བ་སྟེ་བྱང་ཆུབ་སེམས་དཔའ་སེམས་བསྐྱེད་པ་ལྔ་པའི་བཤད་པ།"]},{"id":"O3LS107373LS10890","title":["རྒྱུ་བྱང་ཆུབ་སེམས་དཔའི་ས་བསྟན་པ།"]},{"id":"O3LS107373LS10884","title":["མགོ་བརྗོད།"]},{"id":"O3LS107373LS10883","title":["དཀར་ཆག"]},{"id":"O3LS107373LS10906","title":["ཞུས་དག་པའི་གཏམ།"]}]}