{"isOutlineOf":"W19306","nodes":[{"id":"O3LS119803LS12467","title":["རྒྱུ་མཚན་བརྗོད་བཤགས་དང་སྨོན་ཚིག་སྦྱར་བྱང།༼ལེའུ་བཅུ་གཅིག༽"]},{"id":"O3LS119803LS12349","title":["དཀར་ཆག"]},{"id":"O3LS119803LS12465","title":["ལྷས་གནང་བའི་ལུང་དང་མཐུན་པ།"]},{"id":"O3LS119803LS12466","title":["སྨྱོས་རབས་འདི་ཉིད་ཀྱི་ཁུངས་དཔྱད་སོ་སོའི་མཚན་བྱང།"]},{"id":"O3LS119803LS12464","title":["རྒྱལ་བ་ལྷས་གནང་པའི་ལུང་དང་དོན་མཐུན་བྱུང་ཚུལ་དང། སྨྱོས་རབས་འདི་ཉིད་ཀྱི་ཁུངས་དཔྱད་ཇི་ཡོད་སོ་སོའི་མཚན་བྱང ༼ལེའུ་བཅུ་པ༽"]},{"id":"O3LS119803LS12358","title":["བསྟན་པ་སྔ་དར་སྐབས་སུ་ལྷ་ས་སྐྱིད་ཤོས་ནས་མཆེད་ཅིང་ཁ་རག་ཏུ་བྱུང་བའི་སྨྱོས་རབས། ༼ལེའུ་དྲུག་པ༽"]},{"id":"O3LS119803LS12355","title":["ལུས་རྟེན་ལ་ཁྱད་པར་ཡོད་ཚུལ།"]},{"id":"O3LS119803LS12356","title":["རིགས་རུས་མཐུན་མིན་ལས་འབྲས་བུ་འབྱུང་ཚུལ།"]},{"id":"O3LS119803LS12354","title":["ལུས་རྟེན་གྱི་ཁྱད་པར་དང་རིགས་རུས་མཐུན་མིན་ལས་འབྲས་བུ་འབྱུང་ཚུལ། ༼ལེའུ་བཞི་པ༽"]},{"id":"O3LS119803LS12364","title":["རྒྱལ་བ་ལྷས་གནང་པའི་སྐོར།"]},{"id":"O3LS119803LS12363","title":["གྲགས་པ་དཔལ་གྱི་སྐོར།"]},{"id":"O3LS119803LS12362","title":["དཔལ་གྱི་སེང་གེའི་སྐོར།"]},{"id":"O3LS119803LS12361","title":["གཙང་ཚ་རྡོ་རྗེ་བླ་མའི་སྐོར།"]},{"id":"O3LS119803LS12360","title":["སྨྱོས་ལོ་ཙཱ་བ་ཡོན་ཏན་གྲགས་པའི་སྐོར།"]},{"id":"O3LS119803LS12359","title":["བསྟན་པ་ཕྱི་དར་སྐབས་སུ་ཁ་རག་ཏུ་དར་བའི་སྨྱོས་རབས། ༼ལེའུ་བདུན་པ༽"]},{"id":"O3LS119803LS12352","title":["རིགས་རུས་གཉིས་ལ་དབྱེ་བ་ཡོད་ཚུལ། ༼ལེའུ་གཉིས་པ༽"]},{"id":"O3LS119803LS12357","title":["སྨྱོས་ཀྱི་བྱུང་རབས་མི་འདྲ་བ་ཁག་ནས་ཁུངས་བཙུན་ཤོས་ལྟར་དུ་འཆད་ཚུལ། ༼ལེའུ་ལྔ་པ༽"]},{"id":"O3LS119803LS12353","title":["རིགས་རུས་གཉིས་ལ་བཟང་ངན་ཡོད་ཚུལ། ༼ལེའུ་གསུམ་པ༽"]},{"id":"O3LS119803LS12390","title":["དེའི་སྲས་ནོར་བུ་དབང་རྒྱལ་གྱི་སྐོར།"]},{"id":"O3LS119803LS12373","title":["དེའི་སྲས་ནམ་མཁའི་མཚན་ཅན་གྱི་སྐོར།"]},{"id":"O3LS119803LS12383","title":["དེའི་སྲས་ཨོ་རྒྱན་དགེ་ལེགས་བསྟན་འཛིན་གྱི་སྐོར།"]},{"id":"O3LS119803LS12370","title":["དེའི་སྲས་བདེ་བའི་དཔལ་འབྱོར་གྱི་སྐོར།"]},{"id":"O3LS119803LS12378","title":["དེའི་སྲས་གསང་བ་བདག་མཚན་ཅན་གྱི་སྐོར།"]},{"id":"O3LS119803LS12391","title":["དེའི་སྲས་རྣམ་རྒྱལ་མཁའ་འགྲོའི་སྐོར།"]},{"id":"O3LS119803LS12385","title":["དེའི་སྲས་དབང་དྲག་རྒྱ་མཚོའི་སྐོར།"]},{"id":"O3LS119803LS12371","title":["དེའི་སྲས་རྟོགས་ལྡན་དཔལ་ལྡན་སེང་གེའི་སྐོར།"]},{"id":"O3LS119803LS12379","title":["དེའི་སྲས་པདྨའི་མཚན་ཅན་གྱི་སྐོར།"]},{"id":"O3LS119803LS12386","title":["དེའི་སྲས་ལྷ་དབང་མཆོད་སྦྱིན་བཟང་པོའི་སྐོར།"]},{"id":"O3LS119803LS12367","title":["སྨྱོས་སྟོན་འཁྲུལ་ཞིག་ཆོས་རྗེའམ་བདེ་མཆོག་གི་སྐོར།"]},{"id":"O3LS119803LS12380","title":["དེའི་སྲས་གདུང་འཛིན་ཀརྨའི་སྐོར།"]},{"id":"O3LS119803LS12387","title":["དེའི་སྲས་ཕྲིན་ལས་རྒྱ་མཚོའི་སྐོར།"]},{"id":"O3LS119803LS12374","title":["དེའི་སྲས་གཞོན་ནུའི་མཚན་ཅན་གྱི་སྐོར།"]},{"id":"O3LS119803LS12368","title":["དེའི་སྲས་ཞིག་པོ་བཀྲ་ཤིས་སེང་གེའི་སྐོར།"]},{"id":"O3LS119803LS12388","title":["དེའི་སྲས་དམ་ཆོས་སེང་གེའི་སྐོར།"]},{"id":"O3LS119803LS12375","title":["དེའི་སྲས་ཤྲཱི་བྷ་དྲའི་སྐོར།"]},{"id":"O3LS119803LS12369","title":["དེའི་སྲས་བཛྲ་འདུས་པའི་སྐོར།"]},{"id":"O3LS119803LS12392","title":["དེའི་སྲས་ཀུན་བཟང་དངོས་གྲུབ་ཀྱི་སྐོར།"]},{"id":"O3LS119803LS12376","title":["དེའི་སྲས་གྲགས་པའི་མཚན་ཅན་གྱི་སྐོར།"]},{"id":"O3LS119803LS12377","title":["དེའི་སྲས་བྱང་སེམས་བརྟན་པའི་མཚན་ཅན་གྱི་སྐོར།"]},{"id":"O3LS119803LS12393","title":["དེའི་སྲས་ཚེ་དབང་རྟ་མགྲིན་གྱི་སྐོར།"]},{"id":"O3LS119803LS12384","title":["དེའི་སྲས་དབང་ཆེན་ནོར་ནུའི་སྐོར།"]},{"id":"O3LS119803LS12394","title":["དེའི་བུ་རྒྱ་མཚོ་དང་དེའི་བུ་གསང་སྔགས་རིག་འཛིན་གཉིས་ཀྱི་སྐོར།"]},{"id":"O3LS119803LS12381","title":["དེའི་སྲས་རྒྱལ་སྲས་དངོས་གྲུབ་རྒྱལ་མཚན་གྱི་སྐོར།"]},{"id":"O3LS119803LS12389","title":["དེའི་སྲས་ཚུལ་ཁྲིམས་རྡོ་རྗེའི་སྐོར།"]},{"id":"O3LS119803LS12372","title":["དེའི་སྲས་འཇམ་དབྱངས་གྲགས་པ་འོད་ཟེར་སྐོར།"]},{"id":"O3LS119803LS12382","title":["དེའི་སྲས་པདྨ་ཆོས་རབ་སྐོར།"]},{"id":"O3LS119803LS12366","title":["སུམ་ཕྲང་དུའང་མཆེད་ཚུལ་མི་འདྲ་བ་ཁག་ལྔ་དར་ཡོད་པ་ལས་ཁུངས་བཙུན་ཤོས་ལྟར་དུ་འཆད་པ།"]},{"id":"O3LS119803LS12365","title":["བོད་ཁ་རག་ནས་མཆེད་ཅིང་འབྲུག་སུམ་ཕྲང་དུ་བྱུང་བའི་སྨྱོས་རབས། ༼ལེའུ་བརྒྱད་པ༽"]},{"id":"O3LS119803LS12350","title":["སྔོན་བརྗོད་དགོས་པ་ཀུན་འདུས།"]},{"id":"O3LS119803LS12348","title":["གླེང་གཞི་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O3LS119803LS12351","title":["སྨྱོས་རབས་བརྩམ་དགོས་པའི་དོན། ༼ལེའུ་དང་པོ༽"]},{"id":"O3LS119803LS12430","title":["དེའི་སྲས་བླ་མ་ཟླ་ཟའི་སྐོར།"]},{"id":"O3LS119803LS12458","title":["ཆོས་རྗེ་ཚེ་བརྟན་གྱི་བུ་ཆོས་ཉིད་ཀྱི་སྐོར།"]},{"id":"O3LS119803LS12402","title":["ཐུགས་སྲས་ཟླ་བའི་སྲས་བསྟན་པའི་ཉི་མ་ནས་ཆུ་སྨད་སྤྲ་མཁར་ཞལ་ངོ་དང་མཆོད་རྟེན་གཉན་པོ་གཉིས་བྱུང་བའི་སྐོར།"]},{"id":"O3LS119803LS12431","title":["དེའི་སྲས་ཆོས་རྗེ་རེ་སྐོང་གི་སྐོར།"]},{"id":"O3LS119803LS12421","title":["དེའི་སྲས་ཀུན་དགའ་སྙིང་པོའི་སྐོར།"]},{"id":"O3LS119803LS12460","title":["སུམ་ཕྲང་ཆོས་རྗེ་ཤེས་རབ་གྲགས་དཔལ་གྱི་གདུང་རྒྱུན་སྐོར།"]},{"id":"O3LS119803LS12401","title":["ཐུགས་སྲས་ཟླ་བའི་སྲས་གདུང་བརྒྱུད་དྷེ་ཝའི་སྐོར།"]},{"id":"O3LS119803LS12429","title":["དེའི་སྲས་ཆོས་རྗེ་རྟོགས་ལྡན་དཀར་པོའི་སྐོར།"]},{"id":"O3LS119803LS12424","title":["དེའི་སྲས་ཀུན་བཟང་རྡོ་རྗེའི་སྐོར།"]},{"id":"O3LS119803LS12404","title":["པད་གླིང་ཐུགས་སྲས་དཀོན་མཆོག་བཟང་པོའི་སྐོར།"]},{"id":"O3LS119803LS12440","title":["ཕ་དོན་གྲུབ་ཀྱི་སྲས་བླ་མ་ཨོ་རྒྱན་བཟང་པོ་ནས་རིག་འཛིན་ཚངས་དབྱངས་རྒྱ་མཚོ་འབྱོན་ཚུལ།"]},{"id":"O3LS119803LS12438","title":["གཏམ་ཞིང་ཆོས་རྗེ་རྡོ་ཤལ་བ་བསམ་གྲུབ་ནས་མཆེད་པའི་ཙཀྐ་ལིང་བླ་མའི་སྐོར།"]},{"id":"O3LS119803LS12433","title":["བསྟན་འཛིན་ཆོས་རྒྱལ་གྱི་སྲས་གཞོང་སྒར་པ་བསྟན་འཛིན་གྱི་སྐོར།"]},{"id":"O3LS119803LS12423","title":["དེའི་སྲས་དཀོན་མཆོག་བསྟན་འཛིན་སྐོར།"]},{"id":"O3LS119803LS12462","title":["དེའི་བུ་བདག་རང་ཉིད་ཀྱི་སྐོར།"]},{"id":"O3LS119803LS12410","title":["འཇིགས་མེད་རྣམ་རྒྱལ་གྱི་སྲས་འབྲུག་རྒྱལ་དང་པོ་ཨོ་རྒྱན་དབང་ཕྱུག་གི་སྐོར།"]},{"id":"O3LS119803LS12439","title":["ཕ་དོན་གྲུབ་བཟང་པོའི་སྲས་གུ་རུ་ནས་ངང་པའི་གདུང་དང་བོན་སྦི་ཆོས་རྗེ་གཉིས་ལ་འགྱེད་ཚུལ།"]},{"id":"O3LS119803LS12454","title":["སུམ་ཕྲང་ཆོས་རྗེ་ཨོ་རྒྱན་ལྷུན་གྲུབ་ཀྱི་རིགས་བརྒྱུད་དྲག་ཤོས་བསོད་ནམས་རབ་རྒྱས་སོགས་ཡིན་པའི་སྐོར།"]},{"id":"O3LS119803LS12412","title":["དེའི་སྲས་འབྲུག་རྒྱལ་གསུམ་པ་འཇིགས་མེད་རྡོ་རྗེ་དབང་ཕྱུག་གི་སྐོར།"]},{"id":"O3LS119803LS12396","title":["སུམ་ཕྲང་ཆོས་རྗེ་དཔལ་ལྡན་སེང་གེའི་སྲས་རྒན་པ་བསྟན་པའི་ཉི་མའི་སྐོར།"]},{"id":"O3LS119803LS12425","title":["དེའི་སྲས་དཔལ་ལྡན་རྡོ་རྗེ་ནས་གདུང་རབས་དགྱེས་ཚུལ།"]},{"id":"O3LS119803LS12456","title":["དེའི་སྲས་བྱང་ཕུ་དྲུང་པ་ཚེ་རིང་གི་སྐོར།"]},{"id":"O3LS119803LS12420","title":["གཏམ་ཞིང་ཆོས་རྗེ་བསྟན་འཛིན་ཆོས་རྒྱལ་སྐོར།"]},{"id":"O3LS119803LS12428","title":["དེའི་སྲས་སྦྲ་མི་རྩེའི་ཆོས་རྗེ་ཆོས་དབང་དར་རྒྱས་སྐོར།"]},{"id":"O3LS119803LS12418","title":["པད་གླིང་ཐུགས་སྲས་རཀྵི་ནས་ཏང་གཞིས་དགའི་ཁྱིམ་དང་རྟ་ལོག་ཨོ་རྒྱན་རྡོ་རྗེ་སོགས་འབྱུང་ཚུལ།"]},{"id":"O3LS119803LS12457","title":["ཆོས་རྗེ་ཚེ་བརྟན་གྱི་བུ་རྟ་མགྲིན་གྱི་གདུང་རྒྱུན་སྐོར།"]},{"id":"O3LS119803LS12447","title":["དེའི་སྲས་བླ་མ་བྱང་ཆུབ་རྡོ་རྗེའི་སྐོར།"]},{"id":"O3LS119803LS12427","title":["དེ་གཉིས་ཀྱི་སྲས་ཡེ་ཤེས་རྒྱལ་པོའི་སྐོར།"]},{"id":"O3LS119803LS12422","title":["དེའི་སྲས་བསྟན་འཛིན་འགྱུར་མེད་རྡོ་རྗེའི་སྐོར།"]},{"id":"O3LS119803LS12450","title":["གཞོང་སྨད་དར་རྒྱས་ཆོས་གླིང་གི་སློབ་དཔོན་སྲུང་འཁོར་བགྲེས་པོའི་སྐོར།"]},{"id":"O3LS119803LS12459","title":["ཆོས་རྗེ་ཚེ་བརྟན་གྱི་བུ་ཚེ་བརྟན་གྱི་མི་བརྒྱུད་སྐོར།"]},{"id":"O3LS119803LS12437","title":["ཡང་ཡབ་དེ་དང་མོ་སྤོན་གཉིས་ནས་བྱུང་བའི་སྲས་སྲོས་གཞན་རྣམས་ཀྱི་སྐོར།"]},{"id":"O3LS119803LS12436","title":["སྐུ་གཞོག་སྦྲ་མི་རྩེ་པའི་སྲོས་གཅིག་དང་གཏམ་ཞིང་ཆོས་རྗེ་དཀོན་མཆོག་དབང་འདུས་གཉིས་ཀྱི་སྲས་ཞབས་སྤྲུལ་འཇིགས་མེད་ཆོས་རྒྱལ་སྐོར།"]},{"id":"O3LS119803LS12452","title":["དེའི་སྲས་ཆུང་བ་པདྨ་ཀློང་གྲོལ་གྱི་སྐོར།"]},{"id":"O3LS119803LS12414","title":["དུང་དཀར་ཆོས་རྗེ་པདྨའི་སྲས་རྣམ་གྲོལ་གྱི་གདུང་རྒྱུན་བླ་མེད་དགོན་པའི་དྲག་ཤོས་ཕུན་ཚོགས་དབང་འདུས་དང་ཤར་ཝ་ཕྱེད་དང་རུས་པའི་ས་སོགས་ལའང་འབྱུང་ཚུལ།"]},{"id":"O3LS119803LS12407","title":["མཁོ་ཆུང་ཆོས་རྗེ་ངག་དབང་གི་སྲས་སྲང་དགའི་སྲས་བརྒྱུད་ནས། ཁེ་རི་ཆོས་རྗེ་དང་དུང་དཀར་དགོན་པ། ཤིས་ན་མཁར། ཁྱུང་མཁར། བྲག་གི་རྩ་བ་སོགས་བྱུང་ཚུལ།"]},{"id":"O3LS119803LS12453","title":["དེའི་བུ་གཉིས་དང་བུ་མོ་གཅིག་པོའི་སྐོར།"]},{"id":"O3LS119803LS12443","title":["སུམ་ཕྲང་ཆོས་རྗེ་ཀུན་དགའ་ནོར་བུའི་གདུང་རྒྱུན་ཝང་ཤིང་ཆོས་རྗེ་ཡིན་ཚུལ།"]},{"id":"O3LS119803LS12446","title":["ཡུམ་སྔ་ཕྱི་གཉིས་ཀྱི་སྲས་དང་ཟུར་སྲས་སོགས་ཀྱི་ཁུངས་སྨོས་པ།"]},{"id":"O3LS119803LS12411","title":["དེའི་སྲས་འབྲུག་རྒྱལ་གཉིས་པ་འཇིགས་མེད་དབང་ཕྱུག་གི་སྐོར།"]},{"id":"O3LS119803LS12426","title":["རྒྱལ་སྲས་གསང་བདག་གི་སྲས་མོ་དང་སུམ་ཕྲང་ཆོས་རྗེ་ཤེས་རབ་གྲགས་དཔལ་གྱི་སྐོར།"]},{"id":"O3LS119803LS12416","title":["དུང་དཀར་ཆོས་རྗེ་པདྨའི་སྲས་དཔལ་ལྡན་ནོར་བུ་ནས་རུ་གླིང་དང་མཚོ་གླིང། སྤང་གསར། བང་མཚོ། ཤང་ཐོ་གླིང། ཞམ་གླིང་སོགས་ལ་འགྱེད་ཚུལ།"]},{"id":"O3LS119803LS12399","title":["པད་གླིང་ཐུགས་སྲས་ཟླ་བའི་སྐོར།"]},{"id":"O3LS119803LS12409","title":["དུང་དཀར་ཆོས་རྗེ་པདྨའི་སྲས་པི་ལའི་གདུང་ལས་བྱ་སི་སྦི་པ་དང་ཝ་ཝལ་པ། གཞི་བྲང་པ། མི་རྗེ་འཇིགས་མེད་རྣམ་རྒྱལ་སོགས་བྱུང་ཚུལ།"]},{"id":"O3LS119803LS12455","title":["སུམ་ཕྲང་ཆོས་རྗེ་ཚེ་བརྟན་གྱི་གདུང་རྒྱུན་ལས་སི་སིང་སྦི་ཕྱུག་པོ་བྱུང་བའི་སྐོར།"]},{"id":"O3LS119803LS12445","title":["སུམ་ཕྲང་ཆོས་རྗེ་ལྷ་མོ་ཤིང་མཁར་བླ་མའི་གདུང་འཛིན་པར་བྱོན་པའི་སྐོར།"]},{"id":"O3LS119803LS12417","title":["དུང་དཀར་ཆོས་རྗེ་པདྨའི་སྲས་རྟ་འཛི་ནས་གདུང་རབས་ཕན་ཚུན་འགྱེད་པའི་སྐོར།"]},{"id":"O3LS119803LS12448","title":["དེའི་སྲས་བླ་མ་དཀོན་མཆོག་རྒྱལ་མཚན་གྱི་སྐོར།"]},{"id":"O3LS119803LS12432","title":["དེའི་སྲས་དཔོན་སློབ་བསྟན་འཛིན་ཆོས་རྒྱལ་གྱི་སྐོར།"]},{"id":"O3LS119803LS12419","title":["པད་གླིང་ཐུགས་སྲས་རྒྱལ་སྲས་གསང་བདག་གི་གདུང་རྒྱུན་ལས་གཏམ་ཞིང་གདུང་འཛིན་པ་བསྟན་འཛིན་ཆོས་རྒྱལ་དང་གཡག་སྒང་ཆོས་རྗེ་དྲོད་ཕུ་ཆོས་རྗེ་སོགས་འབྱུང་ཚུལ།"]},{"id":"O3LS119803LS12403","title":["སྦྲ་མཁར་བའི་གདུང་རབས་ཆད་དེ་སུམ་ཕྲང་ནས་སོང་བའི་སྐོར།"]},{"id":"O3LS119803LS12434","title":["བསྟན་འཛིན་ཆོས་རྒྱལ་གྱི་སྲས་ཞབས་སྤྲུལ་འཇིགས་མེད་ནོར་བུའི་སྐོར།"]},{"id":"O3LS119803LS12461","title":["ནོར་དཔོན་བགྲེས་པོ་དང་སུམ་ཕྲང་ལྟག་རྫོང་པའི་སྐོར།"]},{"id":"O3LS119803LS12406","title":["པད་གླིང་ཐུགས་སྲས་ཀུན་དགའ་དབང་པོའི་སྲས་བརྒྱུད་ནས་མཁོ་ཆུང་ཆོས་རྗེ་དང། བཀྲ་ཤིས་སྒང་སྦི་གདུང་དུང་དཀར་ཆོས་རྗེ་སོགས་བྱུང་བའི་སྐོར།"]},{"id":"O3LS119803LS12442","title":["སུམ་ཕྲང་ཆོས་རྗེ་ཐར་པ་ཚེ་རིང་ནས་ཏང་ཆུ་སྟོད་རོད་པར་འགྱེད་ཚུལ།"]},{"id":"O3LS119803LS12435","title":["བསྟན་འཛིན་ཆོས་རྒྱལ་གྱི་སྲས་སྐུ་གཞོག་སྦྲ་མི་རྩེ་པའི་སྐོར།"]},{"id":"O3LS119803LS12405","title":["པད་གླིང་ཐུགས་སྲས་གྲགས་པ་རྒྱལ་པོའི་སྐོར།"]},{"id":"O3LS119803LS12441","title":["སུམ་ཕྲང་ཆོས་རྗེ་གཟི་བརྗིད་འབར་བ་ནས་ཁེང་ཉ་མཁར་གདུང་དུ་འགྱེད་ཚུལ།"]},{"id":"O3LS119803LS12451","title":["དེའི་སྲས་ཆེ་བ་ཀུན་བཟང་རྒྱལ་མཚན་གྱི་སྐོར།"]},{"id":"O3LS119803LS12400","title":["ཐུགས་སྲས་ཟླ་བའི་སྲས་པདྨ་འཕྲིན་ལས་སྐོར།"]},{"id":"O3LS119803LS12449","title":["དེའི་སྲས་བླ་མ་ཀུན་བཟང་དབང་ཕྱུག་གི་སྐོར།"]},{"id":"O3LS119803LS12413","title":["དེའི་སྲས་འབྲུག་རྒྱལ་བཞི་པ་འཇིགས་མེད་སེང་གེ་དབང་ཕྱུག་གི་སྐོར།"]},{"id":"O3LS119803LS12463","title":["རང་གི་བུ་ཤེས་རབ་རྒྱལ་མཚན་དང་དེའི་བུ་བརྒྱུད་སྐོར།"]},{"id":"O3LS119803LS12408","title":["མཁོ་ཆུང་ཆོས་རྗེ་ངག་དབང་གི་སྲས་རྒྱལ་བའི་གདུང་རྒྱུན་ལས་ཀུར་སྟོད་དུང་དཀར་ཆོས་རྗེ་བྱུང་ཚུལ།"]},{"id":"O3LS119803LS12444","title":["སུམ་ཕྲང་ཆོས་རྗེ་ལྷ་པོའི་གདུང་ཡོན་ཕུ་ཆོས་རྗེ་ཡིན་ཚུལ།"]},{"id":"O3LS119803LS12397","title":["དེའི་སྲས་དོན་གྲུབ་བཟང་པོའི་སྐོར།"]},{"id":"O3LS119803LS12415","title":["དུང་དཀར་ཆོས་རྗེ་པདྨའི་སྲས་དཔའ་ལ་ནས་རྒྱལ་ཡུམ་སྐལ་བཟང་སོགས་བྱོང་ཚུལ།"]},{"id":"O3LS119803LS12398","title":["དེའི་སྲས་པདྨ་གླིང་པ་དང་པད་གླིང་སྐུ་འཕྲེང་རྣམས་ཀྱི་སྐོར།"]},{"id":"O3LS119803LS12395","title":["སུམ་ཕྲང་ནས་ཁ་བཞི་སོ་སོར་འགྱེས་པའི་སྨྱོས་རབས ༼ལེའུ་དགུ་པ༽"]}]}