{"isOutlineOf":"W3PD287","nodes":[{"id":"O3PD287C2O0177"},{"id":"O3PD287C2O0179","title":["གླེགས་བམ་བཅུ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0180","title":["དབང་དོན་མདོར་བསྟན་གྱི་རྣམ་བཤད་སྙིང་པོ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0181","title":["དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་དོན་དྲི་མེད་འོད་རྒྱན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0182","title":["དུས་འཁོར་འགྲེལ་ཆེན་དྲི་མེད་འོད་ཀྱི་མདོར་བསྡུས་དང་པོ་རྣམ་བཤད་སྙིང་པོ་སྣང་བའི་འོད་ཟེར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0183","title":["རྒྱུད་སྡེའི་ཟབ་དོན་སྒོ་འབྱེད་རིན་ཆེན་གཅེས་པའི་ལྡེ་མིག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0184","title":["དུས་འཁོར་འགལ་སྤོང་། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0016"},{"id":"O3PD287C2O0018","title":["གླེགས་བམ་བཞི་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0019","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་རྒྱ་ཆེར་འགྲེལ་པ་དྲི་མ་མེད་པའི་འོད་ཅེས་བྱ་བ།（སྨད་ཆ།）（ག འབྲས）（དབུ་ཅན་བྲིས་མ།）"]},{"id":"O3PD287C2O0020","title":["བླ་མའི་ཡོན་ཏན་ཡོངས་སུ་བཟུང་བའི་རྒྱུད།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0118"},{"id":"O3PD287C2O0131","title":["དུས་འཁོར་རྫོགས་རིམ་སྦྱོར་དྲུག་（ཕྱི ཀ༢༢༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0138","title":["རྡོ་རྗེ་ཤུགས་ཀྱི་སྒྲུབ་ཐབས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0148","title":["རྒྱུ་སྐར་དུས་ཀྱི་ཕོ་ཉ་སོགས་འདུས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0125","title":["གནད་ཀྱི་ལྡེ་མིག་（ཕྱི ཀ༢༧༦）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0139","title":["དུས་ཀྱི་འཁོར་ལོའི་གཏོར་མ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0143","title":["ལྔ་བསྡུས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0126","title":["སྦྱོར་བའི་ཕྲེང་བ། （ཕྱི ཀ༣༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0136","title":["དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་བསྡུས་པ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0150","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལས་བཏུས་པའི་སྤོས་སྦྱོར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0120","title":["གླེགས་བམ་བཅུ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0144","title":["གཟའ་ལྔའི་རྩིས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0127","title":["སྦྱོར་བའི་ཕྲེང་བ། （ཕྱི ཀ༢༧༣）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0151","title":["རྣལ་འབྱོར་གསུམ་སྙིང་གི་འགྲེལ་པ། （ཕྱི ཀ༣༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0145","title":["འདྲུ་བ་འཕོ་བའི་རྩིས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0128","title":["དཔལ་རྒ་ལོའི་སྦྱོར་དྲུག（ཕྱི ལ༣༢༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0132","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་ཆོག་རིན་ཆེན་ཕྲེང་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0146","title":["ཕྱི་ནང་གི་རྩིས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0133","title":["པོ་ཏི་འདི་ཡི་དཀར་ཆག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0140","title":["དུས་ཀྱི་འཁོར་ལོའི་དབང་གི་ཆོ་ག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0124","title":["ཡན་ལག་གི་དྲུག་གི་མན་ངག་ཐུབ་པའི་ཡེ་ཤེས་འབྱུང་བ། （ཕྱི ཀ༢༧༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0134","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་དོན་དྲི་མེད་འོད་ཀྱི་ཚུལ་གསལ་བར་བྱེད་པའི་རྒྱན།（ཀ༩༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0121","title":["ཟབ་ལམ་གྱི་ཁྲིད་ཡིག་（ཕྱི ཀ༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0141","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མངོན་རྟོགས་ཀྱི་ཡན་ལག་ཏུ་སྦྱིན་སྲེག་གི་ལག་ལེན་ཡེ་ཤེས་འོད་ཀྱི་དྲ་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0135","title":["དུས་ཀྱི་འཁོར་ལོའི་མངོན་པར་རྟོགས་པ་རྣམ་དག་སྣང་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0122","title":["མན་ལུང་གུ་རུའི་སྦྱོར་དྲུག་མཚན་དོན་སྙིང་པོ་གསལ་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0129","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པ་དཔལ་ཆེན་རྒ་ལོའི་ལུགས། （ཕྱི ཀ༢༧༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0142","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མན་ངག་སྣང་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0149","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མཆོད་པའི་ཆོ་ག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0123","title":["སྦྱོར་དྲུག་གི་སྔོན་འགྲོ་ཐར་ལོས་མཛད་པ། （ཕྱི ཀ༡༦༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0130","title":["སློབ་མ་རྟག་པ་དང་སྦྱོར་དྲུག་གི་མན་ངག་（ཕྱི ཀ༡༢༡）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0137","title":["དུས་འཁོར་མངོན་རྟོགས་ཚིགས་བཅད་མ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0147","title":["ཉི་ཁྱིམ་འཕོ་བ་དང་འདྲུ་བ་སྒྲ་གཅན་འཕོ་བ་སོགས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0021"},{"id":"O3PD287C2O0023","title":["གླེགས་བམ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0024","title":["པད་མ་ཅན་ཞེས་བྱ་བའི་བཀའ་འགྲེལ། （ང འབྲས）（དབུ་ཅན་བྲིས་མ།）"]},{"id":"O3PD287C2O0025","title":["དོན་དམ་པའི་བསྙེན་པ།（དབུ་ཅན་བྲིས་མ།）"]},{"id":"O3PD287C2O0026","title":["དབང་གི་རབ་ཏུ་བྱེད་པའི་འགྲེལ་པ་རྡོ་རྗེའི་ཚིག་འབྱེད། （མ་དཔེའི་ལྡེབ ༣༤༤པ་མི་ཚང་།）"]},{"id":"O3PD287C2O0027","title":["དབང་མདོར་བསྟན་གྱི་རྒྱ་ཆེར་འགྲེལ་པ།（ང འབྲས）（དབུ་ཅན་བྲིས་མ།）"]},{"id":"O3PD287C2O0322"},{"id":"O3PD287C2O0324","title":["གླེགས་བམ་སོ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0325","title":["བསྡུས་པའི་རྒྱུད་ཀྱི་རྒྱ་ཆེར་འགྲེལ་པ་དྲི་མ་མེད་པའི་འོད་ཀྱི་བསྡུས་པའི་དོན་རྣམ་པར་གསལ་བ།（ལྡེབ་ཉི་ཤུ་པའི་སྲིབ་ལྡེབ་ཆད།）（ཕྱི ཀ༣༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0326","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་འགྲེལ་ཆེན་དྲི་མེད་འོད་ལས་འཇིག་རྟེན་ཁམས་ལེའི་རྒྱ་ཆེར་བཤད་པ་ངེས་དོན་གསལ་བ། （ལྡེབ ༢༡༣པའི་རྒྱབ་ནས ༢༡༩པའི་བར་ཆད།）（༢༧༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0200"},{"id":"O3PD287C2O0210","title":["སྐུ་གསུང་ཐུགས་ཡོངས་རྫོགས་དང་སྦྱིན་སྲེག་གི་ཐིག་རྩ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0205","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་དཔག་བསམ་སྙེ་མ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0211","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ས་ཆོག་རྒྱས་པའི་ལྷན་ཐབས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0216","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རབ་ཏུ་གནས་པའི་ཆོ་ག་བཀྲ་ཤིས་དཔལ་འབར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0207","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་ཆོག་ཡོན་ཏན་ཀུན་འབྱུང་། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0208","title":["དཀྱིལ་ཆོག་ཡོན་ཏན་ཀུན་འབྱུང་གི་ཟིན་བྲིས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0215","title":["དུས་འཁོར་ལས་བཞིའི་སྦྱིན་སྲེག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0202","title":["གླེགས་བམ་བཅོ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0212","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ལྷ་མོ་བཅུ་གཉིས་ཀྱི་མཆོད་གར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0209","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཕྱིའི་ཁོར་ཡུག་གི་ལྷ་འགོད་ཚུལ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0203","title":["དུས་འཁོར་དཀྱིལ་འཁོར་ཡོངས་རྫོགས་ཀྱི་བསྟོད་པ། བསྟོད་པ་ཙམ་གྱིས་འདོད་པའི་དོན་ཐམས་ཅད་འགྲུབ་པ།"]},{"id":"O3PD287C2O0204","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མངོན་པར་རྟོགས་པ་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0214","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་སྡུག་བསྔལ་ཞི་བྱེད། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0206","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་བསྡུས་པ་རིན་ཆེན་སྙིང་པོ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0213","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཚོགས་མཆོད་པའི་ཆོ་ག་མཆོད་སྤྲིན་རྒྱ་མཚོ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0383"},{"id":"O3PD287C2O0385","title":["གླེགས་བམ་སོ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0395","title":["དུས་འཁོར་རྩོད་སྤངས་སོགས་འགའ་ཞིག"]},{"id":"O3PD287C2O0388","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་རིན་ཆེན་གཏེར་མཛོད། （ཕྱི ཀ༤༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0394","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་དུ་བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བའི་ཆོ་ག་རབ་གསལ་སྙིང་པོ། （ཕྱི ཀ༢༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0391","title":["ཞུ་ཡིག་རྣམ་དག་ལུང་གི་ཕྲེང་བ། （ཕྱི ཀ༡༦༤）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0389","title":["དུས་ཀྱི་འཁོར་ལོའི་ཐིག་རྩ། （ཕྱི ཀ༡༤༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0387","title":["དུས་འཁོར་རྒྱུད་དོན་གསལ་བྱེད། （ཕྱི ཀ༢༧༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0393","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་ལམ་མཆོག་རབ་གསལ་སྙིང་པོ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0390","title":["དུས་ཀྱི་འཁོར་ལོའི་དབང་མཆོག་སྐུ་བཞིའི་འབྱུང་གནས། （ཕྱི ཀ༧༨）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0386","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་མཆོད་དང་དབང་སྐུར་གྱི་ཕྱག་ལེན་རིམ་པ། （ཕྱི ཀ༣༠༠）་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0392","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་མཆོད་ལ་ཉེ་བར་མཁོ་བའི་ཐོ་ཡིག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0028"},{"id":"O3PD287C2O0030","title":["གླེགས་བམ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0031","title":["དོན་དམ་པ་བསྡུས་པ་དབང་མདོར་བསྟན་གྱི་རྒྱ་ཆེར་འགྲེལ་པ།（དབུ་ཅན་བྲིས་མ།）"]},{"id":"O3PD287C2O0032","title":["དབང་མདོར་བསྟན་པའི་འགྲེལ་བཤད་དོན་དམ་བསྡུས་པ་དཔལ་ནཱ་རོ་པས་མཛད་པ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0033","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྟོད་པ་རྒྱུན་ཆགས་པ། （ཅ）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0034","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་རྣལ་འབྱོར་རབ་གསལ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0035"},{"id":"O3PD287C2O0045","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པ། （ཕྱི ཀ༢༡༣）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0039","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མན་ངག་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་དཀའ་འགྲེལ་སྦས་པ་མིག་འབྱེད། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0049","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མན་ངག་གི་ཐིག་རྩ།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0053","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་གདམས་ངག་གི་དོན་བསྡུས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0040","title":["སྦྱོར་དྲུག་ཙི་ལུ་པས་མཛད་པ། （ར་པའི་ལུགས་ཀྱི་རྒྱ་གཞུང་།）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0054","title":["རྡོ་རྗེའི་ཚིག་འབྱེད། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0037","title":["གླེགས་བམ་བདུན་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0046","title":["རྣལ་འབྱོར་གསུམ་གྱི་སྙིང་པོ་གསལ་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0051","title":["ཡེ་ཤེས་སྤྱན་སྒྲུབ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0052","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མན་ངག་ཡེ་ཤེས་སྤྱན་སྒྲུབ་ཀྱི་ས་གཅོད། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0057","title":["བླ་མ་ཨ་མོ་གྷས་མཛད་པའི་སྦྱོར་དྲུག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0044","title":["དེའི་འགྲེལ་པ།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0043","title":["བརྡ་གླུའི་སྐོར།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0058","title":["དབང་པོ་རབ་འབྲིང་མཐའ་གསུམ་གྱི་དོན་དུ་མཛད་པའི་སྦྱོར་དྲུག་གི་བརྗེད་བྱང་།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0055","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་མན་ངག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0041","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པ་རས་ཆུང་པའི་གདམས་ངག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0056","title":["སྲེག་པ་ལུང་པའི་སྦྱོར་དྲུག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0038","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་མན་ངག་དུས་ཞབས་སྙན་རྒྱུད།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0047","title":["འཕགས་པ་འཇམ་དཔལ་གྱི་རང་གི་ལྟ་བའི་འདོད་པ་མདོར་བསྟན་པ་ཡོངས་སུ་བརྟག་པ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0050","title":["ཉི་མ་ཟླ་བ་སྒྲུབ་པ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0042","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་མན་ངག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0048","title":["དཔལ་དུས་འཁོར་གྱི་སྒྲུབ་ཐབས།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0157"},{"id":"O3PD287C2O0159","title":["གླེགས་བམ་བཅུ་བཞི་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0160","title":["ནང་གི་ལེའུའི་འགྲེལ་བཤད་དྲི་མེད་འོད་ཀྱི་མཆན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0161","title":["དབང་གི་ལེའུའི་འགྲེལ་བཤད་དྲི་མེད་འོད་ཀྱི་མཆན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0162","title":["སྒྲུབ་ཐབས་ལེའུའི་འགྲེལ་བཤད་དྲི་མེད་འོད་ཀྱི་མཆན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0163"},{"id":"O3PD287C2O0173","title":["རྗེས་དྲན་དང་ཏིང་འཛིན་གྱི་རྣལ་འབྱོར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0167","title":["དཔལ་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་རྒྱུད། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0172","title":["སྲོག་རྩོལ་དང་འཛིན་པའི་རྣལ་འབྱོར། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0175","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པའི་འཁྲུལ་འཁོར་རྫོགས་པར་ཞེས་པ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0171","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་མན་ངག་རྡོ་རྗེའི་རྣལ་འབྱོར་གསལ་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0166","title":["ཡེ་ཤེས་ལེའུའི་འགྲེལ་མཆན། （ཆ）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0176","title":["དབང་མདོར་བསྟན་གྱི་ས་བཅད། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0174","title":["རྒྱུད་གསུམ་གྱི་དོན་གཏན་ལ་དབབ་པ་གཅེར་མཐོང་ངོ་ཤེས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0169","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གོང་མ་ཆེན་པོའི་ཆོ་ག་དབང་དོན་རབ་གསལ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0170","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་སྔོན་འགྲོའི་རིམ་པ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0168","title":["བླ་མ་དམ་པ་རྣམས་ལ་གསོལ་འདེབས་ཀྱི་དཔེ་ལེ་ཚན་བརྒྱ་པ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0165","title":["གླེགས་བམ་བཅོ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0286"},{"id":"O3PD287C2O0288","title":["གླེགས་བམ་ཉེར་དྲུག་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0289","title":["དབང་གི་ལེའུ་ཡི་རྒྱས་འགྲེལ། （ཕྱི ཀ༡༥༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0290","title":["སྒྲུབ་ཐབས་ལེའུ་ཡི་རྒྱས་འགྲེལ། （ཕྱི ཀ༡༥༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0291","title":["ཡེ་ཤེས་ལེའུ་ཡི་རྒྱས་འགྲེལ། （ཕྱི ཀ༡༥༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0353"},{"id":"O3PD287C2O0355","title":["གླེགས་བམ་སོ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0356","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་འགྲེལ་གྱི་འཆད་ཉན་བྱེད་པའི་དུས་ལོ་ཙཱ་བ་བུ་སྟོན་གྱི་གསུང་སྒྲོས་ཟིན་བྲིས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0357","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྐབས་སུ་ཆོས་རྗེ་ལོ་ཙཱ་བའི་གསུང་སྒྲོས་འབྱུང་པའི་ཟིན་བྲིས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0358","title":["ཡི་གེར་འགོད་བྱེད། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0359","title":["འོད་གསལ་གྱི་རྒྱན་ཡིད་ཀྱི་མུན་སེལ། （ཕྱི ཀ༢༠༠）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0360","title":["དུས་འཁོར་གྱི་ལྷ་ཚོགས་ཀྱི་མཛད་པ་གསལ་བྱེད་དུས་འཁོར་བ་ཤཱཀྱ་དཔལ་གྱིས་མཛད་པ། （ཕྱི ཀ༢༡༤）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0059"},{"id":"O3PD287C2O0069","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ངེས་དོན་གྱི་དཀའ་བའི་གནས་རྣམ་པར་འགྲེ་པ་མཆན་ཅན།（ཕྱི ཀ༢༣༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0068","title":["ཡུ་མོའི་གསུང་།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0067","title":["དུས་ཞབས་སྙན་རྒྱུད་ཀྱི་འགྲེལ་པ།  （ཕྱི ཀ༢༧༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0065","title":["ཕྱག་རྒྱ་ཆེན་པོ་གསལ་སྒྲོན།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0066","title":["རྗེ་ཡུ་མོའི་སྦྱོར་དྲུག་གི་མན་ངག་སེམས་ཉིད་རང་གསལ།（ཕྱི ཀ༢༡༤）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0064","title":["ཟུང་འཇུག་གསལ་སྒྲོན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0070","title":["དུས་འཁོར་ལུགས་ཀྱི་བླ་མའི་རྣལ་འབྱོར།  （ཕྱི ཀ༢༧༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0074","title":["འཇམ་གསར་བས་མཛད་པའི་སྦྱོར་དྲུག་གི་མན་ངག་（ཕྱི ཀ༢༧༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0063","title":["འོད་གསལ་གསལ་སྒྲོན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0072","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཕྱི་ནང་གཞན་གསུམ་གྱི་དོན་གྱི་གནད་ཚང་ལ་མ་ནོར་བར་སྟོན་པ་གསུང་སྒྲོས་ཀྱི་རིམ་པ།（ཕྱི ཀ༢༨༧༽  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0073","title":["ཐར་ལམ་སྒྲོན་མེ།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0061","title":["གླེགས་བམ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0062","title":["སྟོང་ཉིད་གསལ་བའི་སྒྲོན་མེ།  （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0071","title":["དུས་འཁོར་ལྷན་སྐྱེས་མངོན་རྟོགས།  （ཕྱི ཀ༣༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0248"},{"id":"O3PD287C2O0263","title":["གགས་སེལ་གྱི་ས་གཅོད། （ཕྱི ཀ༡༤༧ ）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0264","title":["དཔལ་ལྡན་རྒྱུ་སྐར་དཀྱིལ་འཁོར་གྱི་ལྷ་ལ་མདོར་བསྡུས་ཏེ་ཕྱག་འཚལ་བའི་རབ་ཏུ་བྱེད་པ། （ཕྱི ཀ༧༤༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0253","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བདག་འཇུག་སྙིང་པོ་གསལ་བ། （ཕྱི ཀ༢༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0256","title":["དབང་གོང་མའི་ཆོ་ག་བདུད་རྩིའི་འབྱུང་གནས། （ཕྱི ཀ༢༡༠）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0255","title":["ཟབ་ལམ་ཀྱི་སྔོན་འགྲོ། （ཕྱི ཀ༡༤༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0250","title":["གླེགས་བམ་ཉེར་གསུམ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0260","title":["རྣལ་འབྱོར་ཡན་ལག་དྲུག་པ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0259","title":["དུས་ཀྱི་འཁོར་ལོའི་བརྒྱུད་འདེབས། （ཕྱི ཀ༢༣༧༽ （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0252","title":["ངོ་སྤྲོད་གནས་ལུགས་གསལ་བ། （ལྡེབ ༤༢པའི་སྲིབ་ལྡེབ་ཆད། ）（ཕྱི ཀ༢༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0265","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ཡོངས་སུ་རྫོགས་པའི་སྒྲུབ་ཐབས་ལམ་མཆོག་རབ་གསལ་སྣང་བ། （ཕྱི ཀ༡༦༩）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0257","title":["དུས་འཁོར་ལྷན་སྐྱེས་ཀྱི་མངོན་རྟོགས། （ཕྱི ཀ༡༨༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0262","title":["གགས་སེལ་གྱི་རྒྱུད། （ཕྱི ཀ༡༤༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0251","title":["དྲི་མ་མེད་པའི་རྒྱན་ཞེས་བྱ་བ། （ཕྱི ཀ༣༠༠）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0258","title":["ཟབ་ལམ་ཐོག་མར་དགེ་བའི་ཁྲིད། （ཕྱི ཀ༡༤༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0261","title":["དུས་ཀྱི་འཁོར་ལོའི་རྐང་པ་བཅུ་དྲུག་པ། （ཕྱི ཀ༢༣༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0254","title":["དུས་ཀྱི་འཁོར་ལོའི་ཐིག་རྩ་དང་ཞི་རྒྱས་ལས་ཐམས་ཅད་ལ་བཞིར་ཕྱེ་སྟེ་བཅུ་གཉིས་ཀྱི་དབྱེ་བའི་ཐིག་རྩ། （ཕྱི ཀ༡༦༤）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0292"},{"id":"O3PD287C2O0294","title":["གླེགས་བམ་ཉེར་བདུན་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0295","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གི་ལེའུའི་རྒྱ་ཆེར་འགྲེལ་པ། （ཕྱི ཀ༦༦）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0296","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ལེའི་འགྲེལ་ཆེན། （ཕྱི་ག་）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0407"},{"id":"O3PD287C2O0409","title":["གླེགས་བམ་བཞི་བཅུ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0410","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་འགྲེལ་ཆེན་དྲི་མ་མེད་པའི་འོད་ཀྱི་རྒྱ་ཆེར་བཤད་པ་དེ་ཁོ་ན་ཉིད་སྣང་བ།（དབུ་ཅན་པར་མ།）"]},{"id":"O3PD287C2O0222"},{"id":"O3PD287C2O0224","title":["གླེགས་བམ་ཉི་ཤུ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0225","title":["དབང་གི་ལེའུའི་རྒྱས་འགྲེལ།（ཕྱི ཀ ༢༧༡）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0226","title":["སྒྲུབ་ཐབས་ལེའུའི་རྒྱས་འགྲེལ།（ཕྱི ཀ ༢༧༡）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0396"},{"id":"O3PD287C2O0406","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ལམ་རིམ་པ་གཉིས་ཇི་ལྟར་ཉམས་སུ་ལེན་པའི་ཚུལ་བདེ་བ་ཆེན་པོའི་ལམ་དུ་མྱུར་དུ་འཇུག་པ། （ཕྱི ཀ༢༣༧）"]},{"id":"O3PD287C2O0403","title":["སྒྲུབ་ལེའི་ཕྱག་རྒྱ་བཞི་ཞིབ་ཏུ་གསུངས་པ་རྒྱལ་ཚབ་ཆོས་རྗེས་ཟིན་བྲིས་སུ་བཀོད་པ། （དབུ་ཅན་པར་མ།）"]},{"id":"O3PD287C2O0399","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྣལ་འབྱོར་ཡན་ལག་དྲུག་གི་ཁྲིད་བསྡུས།（དབུ་ཅན་དཔར་མ།）"]},{"id":"O3PD287C2O0404","title":["སྦྱོར་དྲུག་རྡོ་རྗེའི་ཚིགས་བཅད། དེའི་བཤད་པ། དུས་འཁོར་གྱི་ཟིན་བྲིས། དུས་འཁོར་གྱི་མངོན་རྟོགས་དང་དབང་གི་ཟིན་བྲིས། སྦྱོར་དྲུག་ཉེར་མཁོའི་ཟིན་བྲིས། འཆི་ཞགས་དང་ཚེ་ལྷག་ཇི་ཙམ་དཔྱད་པ་རྣམས་（དབུ་ཅན་པར་མ།）"]},{"id":"O3PD287C2O0401","title":["སྟོང་ཕྲག་བཅུ་གཉིས་པ་དྲི་མ་མེད་པའི་འོད་ཀྱི་དཀའ་བའི་གནས་རྣམ་པར་འབྱེད་པ་བརྗེད་བྱང་ཡི་གེ་གསུང་གི་ཟླ་ཟེར་ཞེས་བྱ་བ་མཁས་གྲུབ་རྗེས་ལ་གསན་དུས་མཛད་པ། （དབུ་ཅན་པར་མ།）"]},{"id":"O3PD287C2O0405","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་རྫོགས་རིམ་གྱི་གནད་བསྡུས་པ་རྗེའི་གསུང་བཞིན་རྒྱལ་སྟེང་པ་མཛད་པ། （དབུ་ཅན་པར་མ།）"]},{"id":"O3PD287C2O0402","title":["དུས་ཀྱི་འཁོར་ལོའི་ནང་ལེ་རྣམ་པར་དག་པ་མཁས་གྲུབ་རྗེས་ཟིན་བྲིས་སུ་བཏབ་པ་འཕྲོ་ཅན། （དབུ་ཅན་པར་མ།）"]},{"id":"O3PD287C2O0398","title":["གླེགས་བམ་སོ་དགུ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0400","title":["དུས་འཁོར་རྫོགས་རིམ་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་ཁྲིད་པུ་ཎའི་མིང་ཅན་གྱིས་ཟིན་བྲིས་སུ་བཀོདཔ། （དབུ་ཅན་པར་མ།）"]},{"id":"O3PD287C2O0297"},{"id":"O3PD287C2O0299","title":["གླེགས་བམ་ཉེར་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0300","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཡེ་ཤེས་ལེའུའི་འགྲེལ་ཆེན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0301","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་ཐོག་མར་དགེ་བའི་ཁྲིད། （ཕྱི ཀ༢༨༨）（ག）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0302","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་བར་དུ་དགེ་བའི་ཁྲིད་ཡིག་（ཕྱི ཀ༢༨༨）（ང）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0303","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་མཐའ་མར་དགེ་བའི་ཁྲིད་ཡིག་（ཕྱི ཀ༢༨༨）（ཅ）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0083"},{"id":"O3PD287C2O0091","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒོ་ནས་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་ས་ལམ་བགྲོད་ཚུལ།（དཔལ་རྩེའི་དཔེ་མཛོད།）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0098","title":["ཟབ་ལམ་རྡོ་རྗེའི་ཁྲིད་ཡིག་（ཕྱི ཀ༣༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0085","title":["གླེགས་བམ་བཅུ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0100","title":["སྲོག་སྡུད་བཞི་པ་དང་གེགས་སེལ་མིག་གི་སྒྲོན་མེ། （ཕྱི ཀ༣༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0093","title":["བར་དུ་དགེ་བའི་ཁྲིད་ཡིག་（ཕྱི ཀ༢༧༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0090","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བླ་མའི་རྣལ་འབྱོར།（ཕྱི ཀ༢༧༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0087","title":["ཐོག་མར་དགེ་བའི་ཁྲིད།（ཕྱི ཀ༣༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0092","title":["ཐོག་མར་དགེ་བའི་ཁྲིད་ཡིག་（ཕྱི ཀ༢༧༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0102","title":["ཟབ་ལམ་ཐོག་མར་དགེ་བའི་ཁྲིད་ཀྱི་ངོ་སྤྲོད་མཐའ་དྲུག་སྒོ་འབྱེད་ཀྱི་ལྡེ་མིག་གནས་ལུགས་ངོ་སྤྲོད་ཀྱི་གདམས་པ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0089","title":["ཟབ་ལམ་གྱི་མཐའ་མར་དགེ་བའི་ཁྲིད།（ཕྱི ཀ༣༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0086","title":["ཟབ་ལམ་གྱི་སྔོན་འགྲོ་ཐོག་མར་དགེ་བའི་ཁྲིད་ཡིག་（ཕྱི ཀ༢༣༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0101","title":["དུས་འཁོར་རྟགས་ཚད། （ཕྱི ཀ༢༧༣）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0095","title":["ཡུ་མོའི་གསལ་སྒྲོན་བཞིའི་ས་གཅོད།（ཕྱི ལ༣༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0094","title":["མཐའ་མར་དགེ་བའི་ཁྲིད་ཡིག་（ཕྱི ཀ༢༧༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0088","title":["ཟབ་ལམ་གྱི་བར་དུ་དགེ་བའི་ཁྲིད།（ཕྱི ཀ༣༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0103","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་རྣལ་འབྱོར་བཅུ་གཉིས་པ། （ཕྱི ཀ༦）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0097","title":["སྦྱོར་དྲུག་གི་ངོ་སྤྲོད་ཀྱི་ས་གཅོད་མདོ་ཏིང་ངེ་འཛིན་དང་བཅས་པ། （ཕྱི ཀ༣༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0099","title":["བར་དུ་དགེ་བ་དང་། ཐ་མར་དགེ་བའི་ཁྲིད་ཡིག་དེ་ཁོ་ན་གསལ་བ། （ཕྱི ཀ༢༧༣）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0096","title":["དུས་འཁོར་དབང་རབ་བྱེད་རྩ་འགྲེལ་གྱི་ས་གཅོད། （ཕྱི ཀ༣༡༦）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0327"},{"id":"O3PD287C2O0329","title":["གླེགས་བམ་སོ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0330","title":["ངེས་པའི་དོན་གྱི་གསལ་བྱེད་ལས་ནང་གི་ལེའུའི་འགྲེལ་བཤད། （ཕྱི ཀ༢༧༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0331","title":["ངེས་པའི་དོན་གྱི་གསལ་བྱེད་ལས་དབང་གི་ལེའུའི་འགྲེལ་བཤད། （ཕྱི ཀ༢༧༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0332"},{"id":"O3PD287C2O0334","title":["གླེགས་བམ་སོ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0335","title":["ངེས་པའི་དོན་གྱི་གསལ་བྱེད་ཅེས་བྱ་བ་ལས། ཡེ་ཤེས་ལེའུའི་འགྲེལ་བཤད། （མ་དཔེ་ལྡེབ ༡༦༤ཆད་པར་གསབ་ཡོད།）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0336","title":["ངེས་པའི་དོན་གྱི་གསལ་བྱེད་ཅེས་བྱ་བ་ལས། སྒྲུབ་ཐབས་ལེའུའི་འགྲེལ་བཤད། （ལྡེབ ༧༡པ་ཆད།༽ （ཕྱི ཀ༢༧༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0075"},{"id":"O3PD287C2O0077","title":["གླེགས་བམ་དགུ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0078","title":["དུས་འཁོར་སྙིང་པོའི་རྒྱུད་འགྲེལ་མཆན་དང་བཅས་པ།（ཕྱི ཀ༡༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0079","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་པ་དཔལ་ཤྭ་རི་ནས་བརྒྱུད་པའི་གཞུང་།  （ཕྱི ཀ༢༧༢）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0080","title":["དཔལ་ཤྭ་རིའི་དབང་ཕྱུག་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་འགྲེལ་པ་སྙིང་པོ་བསྡུས་པ།  （ཕྱི ཀ༢༣༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0081","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་པ་རིན་ཆེན་ཕྲེང་བ།（ཕྱི ཀ༢༡༤）་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0082","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མན་ངག་རྡོ་རྗེ་རྣལ་འབྱོར་བཞིའི་བསྙེན་བསྒྲུབ་ཀྱི་བསྡུས་དོན།（ཕྱི ཀ༡༤༧༽  ་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0280"},{"id":"O3PD287C2O0282","title":["གླེགས་བམ་ཉེར་ལྔ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0283","title":["བསྡུས་པའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་དུས་ཀྱི་འཁོར་ལོ། （ཕྱི ཀ༡༥༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0284","title":["འཇིག་རྟེན་ཁམས་ལེའི་རྒྱས་འགྲེལ། （ཕྱི ཀ༡༥༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0285","title":["ནང་གི་ལེའུའི་རྒྱས་འགྲེལ། （ཕྱི ཀ༡༥༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0104"},{"id":"O3PD287C2O0117","title":["དྲི་མེད་འོད་ཀྱི་རྣམ་བཤད། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0107","title":["དུས་འཁོར་ཐུགས་དཀྱིལ་མངོན་རྟོགས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0109","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་ཆུ་ཤོང་ལོ་ཙྭ་བས་མཛད་པ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0114","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བསྡུས་དོན་རྣམ་པར་གསལ་བ།（ཕྱི ཀ༢༧༡）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0106","title":["གླེགས་བམ་བཅུ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0111","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ས་བཅད། （ཕྱི ཀ༡༠༡）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0113","title":["ལུང་སྦྱོར་ཐར་ལམ་གསལ་བྱེད། （ཕྱི ལ༣༨༠）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0116","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་ཡོངས་སུ་རྫོགས་པའི་སྒྲུབ་ཐབས་སྒོམ་རིམ་གསལ་བ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0110","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ཡོངས་རྫོགས་ཀྱི་མངོན་རྟོགས། （ཕྱི ཀ༣༡༦）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0112","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་ཡོན་ཏན་ཐམས་ཅད་ཀྱི་འབྱུང་གནས། （༤༧ནས ༥༣བར་ཆད།）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0115","title":["རྡོ་རྗེ་ཤུགས་ཀྱི་མངོན་པར་རྟོགས་པ། （ཕྱི ཀ༢༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0108","title":["དུས་ཀྱི་འཁོར་ལོའི་རྡོ་རྗེ་སློབ་དཔོན་གྱི་དབང་（ཕྱི ཀ༢༧༣༽། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0266"},{"id":"O3PD287C2O0273","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཞི་རྒྱས་རབ་གསལ་སྣང་བ། （ཕྱི ཀ༡༦༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0271","title":["ཁམས་ལེ་དང་ནང་ལེའི་དཀའ་བའི་གནས་རྣམས་ཀྱི་འཕྲང་སྒྲོལ་གྱི་མན་ངག་རྣམས་（ཕྱི ཀ༡༤༡）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0279","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་འགྲེལ་བཤད་པ་ལ་འཇུག་པའི་ཡན་ལག་རྣམ་པར་བཞག་པ་ངོ་མཚར་རྟོགས་བརྗོད། （ཕྱི ཀ༡༤༨）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0270","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་ཆེན་པོར་སློབ་མ་ཡོངས་སུ་སྨིན་པར་བྱེད་པའི་ཆོ་གའི་རིམ་པ་རབ་གསལ་སྣང་བ། （ཕྱི ཀ༡༢༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0274","title":["དཔལ་ལྡན་དུས་ཀྱི་འཁོར་ལོ་ཡི། །གསང་སྔགས་བཟློས་པའི་མན་ངག་（ཕྱི ཀ༡༤༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0272","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གོང་མ་བཞིའི་ཆོ་གའི་རིམ་པ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0277","title":["ཟབ་ལམ་སྦྱོར་དྲུག་དང་ཕྱག་ཆེན་ཐོག་བབས་ཟུང་དུ་འཇུག་པའི་ངོ་སྤྲོད་ཡིད་ཀྱི་མུན་སེལ། （ཤོག་བུ ༡༤པ་ཆད།）（ཕྱི ཀ ༣༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0278","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་རྒྱལ་ཆེར་འགྲེལ་པ་དྲི་མ་མེད་པའི་འོད་ཀྱི་མདོར་བསྡུས་དང་པོའི་བཤད་སྦྱར་ངེས་དོན་སྣང་བ། （ཕྱི ཀ༢༣༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0268","title":["གླེགས་བམ་ཉེར་གསུམ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0275","title":["དཔལ་ལྡན་དུས་ཀྱི་འཁོར་ལོའི་ཕྱག་རྒྱའི་རྣམ་གྲངས་རབ་གསལ་བཞུགས་པའི་དབུའི་ཕྱོགས། （ཕྱི ཀ༡༢༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0269","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་སྒྲུབ་ཅིང་མཆོད་པ་དང་། བདག་ཉིད་འཇུག་ཅིང་དབང་བླང་བའི་ཆོ་ག་ལག་ལེན་རབ་གསལ་སྣང་བ། （ཕྱི ཀ༡༦༩）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0276","title":["སྲོག་རྩོལ་འཛིན་པ་རྗེས་དྲན་ཏིང་ངེ་འཛིན་གྱི་དམིགས་པ་རྣམས་（ཕྱི ཀ༣༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0233"},{"id":"O3PD287C2O0238","title":["མངོན་རྟོགས་དང་བསྟོད་པ་ཟུང་འཇུག་གི་འགྲེལ་པ།  （ཕྱི ཀ ༢༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0240","title":["འདི་དབང་ཆོག་ཆུང་བ། （ཕྱི ཀ ༡༦༩）（དབུ་ཅན་བྲིས་མ།）"]},{"id":"O3PD287C2O0242","title":["དུས་འཁོར་ལྷན་སྐྱེས་རྒྱས་པ། （ཕྱི ཀ ༣༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0237","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐུགས་དཀྱིལ་བསྡུས་པའི་མངོན་རྟོགས། ལྷ་དགུ་མ། ལྷན་སྐྱེས་རྒྱས་བསྡུས། དཔའ་བོ་གཅིག་པ། （ཕྱི ཀ ༢༡༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0245","title":["བསྟན་པ་སྤྱི་འགྲེལ་གྱི་གསོལ་འདེབས།（དབུ་ཅན་བྲིས་མ།）"]},{"id":"O3PD287C2O0239","title":["དབང་ཆོག་ཡེ་ཤེས་རྒྱ་མཚོ།  （ཕྱི ཀ ༢༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0246","title":["སྐུ་བཞིའི་གསོལ་འདེབས་སོགས།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0244","title":["དུས་འཁོར་ཀྱི་ལྷ་འདབས་འགའ། （ཕྱི ཀ ༡༤༥）（དབུ་ཅན་བྲིས་མ།）"]},{"id":"O3PD287C2O0247","title":["སྒྲ་གཅན་གྱི་རྩིས་ཉི་ཟླ་འཛིན་ཚུལ་སོགས་རྩིས་ཀྱི་སྐོར། （ཕྱི ཀ ༢༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0236","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐུགས་དཀྱིལ་རྒྱས་པའི་མངོན་རྟོགས། （ཕྱི ཀ ༢༡༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0235","title":["གླེགས་བམ་ཉེར་གཉིས་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0241","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་འཕོ་བ་ཁྱད་འཕགས་ཀྱི་མན་ངག་རྒྱས་པ། （ཤོག་བུ ༡༠པ་ཆད།）（ཕྱི ཀ ༡༦༤）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0243","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་མངོན་རྟོགས་ཉེ་བར་བསྡུས་པ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0373"},{"id":"O3PD287C2O0379","title":["རྡོ་རྗེ་ལུས་ཀྱི་མདུད་འགྲོལ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0378","title":["བཙན་ཐབས་ཀྱི་ཉམས་ཁྲིད་ཆེན་མོ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0380","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་འགྲེལ་པའི་ཟིན་བྲིས། （ཕྱི ཀ༡༨༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0377","title":["མན་ངག་གེགས་སེལ་གྱི་གོ་ཆ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0376","title":["དཔལ་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་སྐབས་སུ་ཉེ་བར་མཁོ་བ་དཔལ་ལྡན་བླ་མ་དམ་པ་བུ་སྟོན་ལོ་ཙཱ་བའི་ཞལ་ཤེས་གསུང་སྒྲོས་མཁས་པ་ཆེན་པོ་དྷརྨ་ཤྲཱིས་བསྡེབས་པ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0381","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་དཀྱིལ་གྱི་ཟིན་བྲིས། （ཕྱི ཀ）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0375","title":["གླེགས་བམ་སོ་བདུན་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0382","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་ཞལ་ཤེས་གནད་ཀྱི་མན་ངག（ཕྱི ཀ༢༧༣）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0185"},{"id":"O3PD287C2O0193","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྩིས་ཀྱི་བསྟན་བཅོས་མཁས་པ་དགའ་བྱེད། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0190","title":["དུས་ཀྱི་འཁོར་ལོའི་ལས་བརྒྱད་དང་། ཕན་གནོད་དྲུག་ཅུ་རྩ་བཞིའི་སྦྱོར་བ་བཅུའི་ཆོ་ག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0188","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བཤད་ཐབས་ངེས་དོན་སྙེ་མ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0196","title":["སྣ་ཚོགས་ཡུམ་གྱི་འབྲུམ་སྲུང་། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0198","title":["དུས་སྦྱོར་གྱི་དྲིས་ལན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0192","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བཤད་ཐབས་སྒྲ་རིག་མཁས་པའི་ཁ་རྒྱན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0187","title":["གླེགས་བམ་བཅུ་བདུན་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0195","title":["གཟའ་ལྔའི་རྐང་རྩིས། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0191","title":["འདོད་པ་སུམ་ཅུ་རྩ་བཞིའི་ལྡེ་མིག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0189","title":["རིགས་སུམ་ཅུ་རྩ་བདུན་གྱི་རྣལ་འབྱོར་མཆོད་པའི་ཆོ་ག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0197","title":["གོ་ལའི་རྣམ་བཞག་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0199","title":["གསོལ་འདེབས་ཐར་བའི་ལམ་སྟོན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0194","title":["ལྔ་བསྡུས་གཟའ་ལྔ་དང་བཅས་པ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0227"},{"id":"O3PD287C2O0229","title":["གླེགས་བམ་ཉེར་གཅིག་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0230","title":["ཡེ་ཤེས་ལེའུའི་རྒྱས་འགྲེལ།  （ཕྱི ཀ ༢༧༡）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0231","title":["དཔལ་ལྡན་དུས་འཁོར་རྒྱུད་འགྲེལ་གྱི། །བསྡུས་དོན་ཡོངས་འདུ་ལྟ་བུ་（ཕྱི ཀ ༡༥༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0232","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་དཔག་བསམ་ལྗོན་ཤིང་། （ཕྱི ཀ ༢༡༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0361"},{"id":"O3PD287C2O0365","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཡོངས་རྫོགས་ཀྱི་སྒྲུབ་ཐབས་དཔག་བསམ་གྱི་འབྲས་བུ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0364","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་རིང་རྒྱུད་ཉེ་རྒྱུད་ཀྱི་གསོལ་འདེབས། （ཕྱི ཀ༢༨༨）（ཀ）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0363","title":["གླེགས་བམ་སོ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0372","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཚུལ་ལ་རྒོལ་བའི་དྲི་མ་སེལ་བར་བྱེད་པ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱན། （ཕྱི ཀ༢༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0371","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་ཀྱི་ཆོ་གའི་ལག་ལེན་གྱི་རིམ་པ་དང་། གནད་ཀྱི་གོ་དོན་དཀའ་གནས་གལ་ཆེ་བའི་ཞལ་ཤེས་རགས་རིམ་རྣམས་རབ་ཏུ་གསལ་བྱེད་ཡིད་བཞིན་ནོར་བུ་འདོད་འབྱུང་དབང་གི་རྒྱལ་པོ། （ཕྱི ཀ༢༡༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0370","title":["དུས་འཁོར་ལུགས་ཀྱི་བར་ཏུ་གནས་པའི་ཆོ་ག་བཀྲ་ཤིས་རྒྱ་མཚོ་ལས་དགོས་འདོད་ནོར་བུ་འབྱུང་བ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0369","title":["གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་ཐར་པ་བགྲོད་བྱེད། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0368","title":["སྦྱིན་སྲེག་གི་ཆོ་ག་ཡེ་ཤེས་ཀྱི་མེ་རབ་ཏུ་གསལ་བ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0367","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་ངོ་སྤྲོད་རབ་གསལ་ཟླ་བ། （ཕྱི ཀ༢༡༦）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0366","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་དུ་བདག་ཉིད་འཇུག་ཅིང་དབང་བསྐུར་པའི་ཆོ་ག་བདུད་རྩིའི་རོལ་མཚོ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0001"},{"id":"O3PD287C2O0003","title":["གླེགས་བམ་དང་པོའི་དཀར་ཆག"]},{"id":"O3PD287C2O0004","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་འགྲེལ་པ་དྲི་མ་མེད་པ།（ཕྱི ཀ༡༧༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0304"},{"id":"O3PD287C2O0306","title":["གླེགས་བམ་ཉེར་དགུ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0307","title":["གཞི་ལམ་འབྲས་བུའི་ངོ་སྤྲོད་ཡང་དག་དོན་གསལ། （ཕྱི ཀ༢༨༨）（ཆ）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0308","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ཐུགས་ཀྱི་དཀྱིལ་འཁོར་སྒོམ་པའི་རིམ་པ་ཉིད་ལ་སྦྱར་ཏེ་དཀྱིལ་འཁོར་ཡོངས་རྫོགས་སྒོམ་པའི་རིམ་པ།  （ཀ༡༦༤）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0309","title":["ཟབ་ལམ་རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་ངོ་སྤྲོད་གསང་དོན་རབ་གསལ། （ཕྱི ཀ༢༠༤）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0310","title":["ཟབ་ལམ་གྱི་ཐུན་མོང་མ་ཡིན་པའི་སྔོན་འགྲོའི་ཁྲིད། （ཕྱི ཀ༢༨༨）（ཁ）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0005"},{"id":"O3PD287C2O0007","title":["གླེགས་བམ་གཉིས་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0008","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ཞེས་བྱ་བའི་རྒྱུད་ཀྱི་རྒྱལ་པོ། （ཕྱི ཀ༢༢༣）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0009","title":["ཕྱི་དུས་ཀྱི་འཁོར་ལོ་རྒྱུད་ཀྱི་རྒྱལ་པོའི་རྒྱ་ཆེར་འགྲེལ་པ་དྲི་མ་མེད་པའི་འོད་ཅེས་བྱ་བ།（ཕྱི ཀ༢༢༣）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0010","title":["དཔལ་ལྡན་དྲི་མ་དང་བྲལ་བའི་འོད་ལ་འཇུག་པའི་བཤད་སྦྱར་སྙིང་པོ་སྣང་བ། （ག འབྲས）（དབུ་ཅན་བྲིས་མ།）"]},{"id":"O3PD287C2O0011","title":["དབང་མདོར་བསྟན་གྱི་དཀའ་འགྲེལ། （འགྱུར་བྱང་མེད་པ）（ག འབྲས）（དབུ་ཅན་བྲིས་མ།）"]},{"id":"O3PD287C2O0012"},{"id":"O3PD287C2O0014","title":["གླེགས་བམ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0015","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་ཀྱི་རྒྱལ་པོའི་རྒྱ་ཆེར་འགྲེལ་པ་དྲི་མ་མེད་པའི་འོད་ཅེས་བྱ་བ།（སྟོད་ཆ།）（ཁ）（ལྡེབ ༣༠༦པ་མི་ཚང་།）（དབུ་ཅན་བྲིས་མ།）"]},{"id":"O3PD287C2O0337"},{"id":"O3PD287C2O0351","title":["སྦུག་འཇུག་བཤིགས་པའི་མན་ངག（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0348","title":["རྣམ་བཤད་རྣལ་འབྱོར་སྙིང་པོ། （ཕྱི ཀ༣༠༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0343","title":["ཕྱི་ནང་གཞན་གསུམ་སྦྱར་བའི་རྣམ་བཅུ་དབང་ལྡན་གྱི་བཤད་པ་སྒྲ་སྒྲུབ་དང་བཅས་པ་མཁས་པའི་ལེགས་བཤད་བསྡུས་པ།（༡༦༤）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0345","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྒྱུད་དོན་གསལ་བ།（ཕྱི ཀ༢༧༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0350","title":["རྡོར་བཟླས་དང་སོར་སྡུད།（ཕྱི ཀ༡༢༣）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0341","title":["བར་དུ་དགེ་བ་སྲོག་རྩོལ་དང་འཛིན་པའི་ཁྲིད་ཡིག་（ཕྱི ཀ༡༢༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0347","title":["བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་ཟབ་ལམ་གྱི་ངོ་སྤྲོད་ཆེན་མོ།（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0340","title":["ཐོག་མར་དགེ་བའི་ཁྲིད་ཡིག་སྟོང་ཉིད་གསལ་བའི་སྒྲོན་མེ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0339","title":["གླེགས་བམ་སོ་བཞི་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0342","title":["མཐའ་མར་དགེ་བའི་ཁྲིད་ཡིག་བདེ་ཆེན་གསལ་བའི་སྒྲོན་མེ། （ཕྱི ཀ༡༢༧）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0352","title":["གེགས་སེལ་ལམ་གྱི་གོ་ཆའི་འཁྲུལ་འཁོར། （ཕྱི ཀ༨༠）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0344","title":["སྦྱོར་དྲུག་སྤྱིའི་བསྙེན་པའི་ཡན་ལག་ཐར་ལམ་གསལ་བའི་སྒྲོན་མེ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0346","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་དངོས་གྲུབ་འདོད་འཇོ།（ཕྱི ཀ༢༧༥）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0349","title":["འགྱུར་མེད་སྒྲུབ་པའི་རྣལ་འབྱོར་དང་། ཞལ་གདམས་ཡིག་ཆུང་། བརྗེད་བྱང་ཡིག་ཆུང་གཉིས་（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0152"},{"id":"O3PD287C2O0154","title":["གླེགས་བམ་བཅུ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0155","title":["མཆོག་གི་དང་པོའི་སངས་རྒྱས་ལས་ཕྱུངས་པ་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཆེན་པོ་དཔལ་དུས་ཀྱི་འཁོར་ལོ། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0156","title":["འཇིག་རྟེན་ཁམས་ཀྱི་ལེའུའི་འགྲེལ་བཤད་དྲི་མེད་འོད་ཀྱི་མཆན། （དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0217"},{"id":"O3PD287C2O0219","title":["གླེགས་བམ་བཅུ་དགུ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0220","title":["འཇིག་རྟེན་ཁམས་ཀྱི་ལེའུ་ཡི་རྒྱས་འགྲེལ།（ཨཱ））（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0221","title":["ནང་གི་ལེའུའི་རྒྱས་འགྲེལ། （ཨཱི）（ཕྱི ཀ ༣༠）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0311"},{"id":"O3PD287C2O0319","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དབང་གོང་མ་བཞིའི་ཕྱག་ལེན། （ཕྱི ཀ༡༤༨）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0312","title":["གླེགས་བམ་སུམ་ཅུ་པ།  （ཨ）"]},{"id":"O3PD287C2O0313","title":["གླེགས་བམ་སུམ་ཅུ་པའི་དཀར་ཆག"]},{"id":"O3PD287C2O0314","title":["རྡོ་རྗེ་ཤུགས་དང་རྡོ་རྗེ་འཇིག་བྱེད་ཀྱི་ཤན་འབྱེད། （ཕྱི ཀ༡༤༨）（ཁོ）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0316","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བདག་འཇུག་གི་ཆོ་ག་བདུད་རྩིའི་རོལ་མཚོ།  （ཕྱི ཀ༡༤༨）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0315","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་ཉེ་རྒྱུད་ཀྱི་གསོལ་འདེབས། （ཕྱི ཀ༢༨༨）（ཀ）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0320","title":["ལས་ཐམས་ཅད་པའི་སྦྱིན་སྲེག་གི་ཐབ་གཉིས་ཀྱི་བྲི་བའི་མན་ངག་（ཕྱི ཀ༡༤༨）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0317","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་དཔག་བསམ་གྱི་སྙེ་མ། （ཕྱི ཀ༡༤༨）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0321","title":["ཟབ་ལམ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་ངོ་སྤྲོད་ཁྱད་འཕགས། （ཕྱི ཀ༢༧༡）（དབུ་མེད་བྲིས་མ།）"]},{"id":"O3PD287C2O0318","title":["དཀྱིལ་འཁོར་གྱི་དོན་མདོར་བསྡུས།  （དབུ་མེད་བྲིས་མ།）"]}]}