{"isOutlineOf":"W15098","nodes":[{"id":"O432801JW776"},{"id":"O432801JW777","title":["གསང་སྔགས་ལམ་གྱི་རིམ་པ་གསལ་བའི་སྒྲོན་མེ"]},{"id":"O432801JW778","title":["སློབ་དཔོན་ཆེན་པོ་པདམས་མཛད་པའི་གསང་སྔགས་ནང་གི་ལམ་གྱི་རིམ་པ་རྒྱ་ཆེར་འགྲེལ་པ་གསང་རྒྱས་གཉིས་པའི་དགོངས་པའི་རྒྱན"]},{"id":"O432801JW779"},{"id":"O432801JW780","title":["གསང་སྔགས་ལམ་རིམ་གྱི་འགྲེལ་པ་སངས་རྒྱས་གཉིས་པའི་དགོངས་པའི་རྒྱན ༼སྨད་ཆ༽"]},{"id":"O432801JW855"},{"id":"O432801JW856","title":["རྙིང་མའི་རྒྱུད་འབུམ་གྱི་དཀར་ཆག ༼སྨད་ཆ༽"]},{"id":"O432801JW857"},{"id":"O432801JW866","title":["མ་ཧཱ་པཎཌི་ཏ་ཀུན་མཁྱེན་བླ་མ་འགྱུར་མེད་ཚེ་དབང་མཆོག་གྲུབ་ངེས་དོན་བསྟན་འཕེལ་དཔལ་བཟང་པོའི་རྣམ་ཐར་སྐལ་བཟང་སྲིད་མཚོར་སྒྲོལ་བའི་གྲུ་བོ"]},{"id":"O432801JW863","title":["སངས་རྒྱས་གཉིས་པའི་སྣང་བརྙན་གསར་དུ་འཁྲུངས་པའི་གཏམ་བསོད་ནམས་བྱེ་བའི་ཆར་སྤྲིན་གྱི་རྔ་སྒྲ"]},{"id":"O432801JW860","title":["དམ་པའི་ཆོས་མདོ་སྡེ་རིན་པོ་ཆེ་གསར་དུ་བཞེངས་པའི་སྨོན་ལམ་ཐར་པའི་ས་བོན"]},{"id":"O432801JW861","title":["བསྐལ་བཟང་གསེར་བྲིས་ཀྱི་སྨོན་ལམ"]},{"id":"O432801JW864","title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་རྗེ་བླ་མ་དམ་པའི་ཆོས་སྐུའི་རྟེན་མཆོག་གི་དཀར་ཆག་གདུང་སེལ་ཟླ་བའི་དཀྱིལ་འཁོར"]},{"id":"O432801JW865","title":["མཆོད་རྟེན་གྱི་མཚོན་དོན་ཕན་ཡོན"]},{"id":"O432801JW859","title":["གསུང་རབ་རིན་པོ་ཆེའི་དཀར་ཆག་ཐར་པའི་དགའ་སྟོན"]},{"id":"O432801JW867","title":["ཉམས་མགུར་གྱི་སྐོར"]},{"id":"O432801JW862","title":["བཞག་ཆོས་གྲགས་དགོན་གྱི་རྟེན་བརྟེན་པའི་དཀར་ཆག་སྨོན་ལམ"]},{"id":"O432801JW858","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་རིག་འཛིན་འཇིགས་མེད་གླིང་པའི་བཀའ་འབུམ་ཡོངས་རྫོགས་ཀྱི་བཞུགས་བྱང་ཆོས་རབ་རྣམ་འབྱེད"]},{"id":"O432801JW868"},{"id":"O432801JW872","title":["བསྟན་འཛིན་རྣམས་ལ་འཕྲིན་དུ་གསོལ་བ་ཨུཏྤ་ལ་གཞོན་ནུའི་ཆུན་པོ"]},{"id":"O432801JW878","title":["དབྱངས་ཅན་མའི་སྒྲ་མདོའི་རྣམ་བཤད་སློབ་མ་ལ་ཕན་པ་རྟོགས་དཀའི་མུན་པ་སེལ་བའི་འོད་ཟེར་བརྒྱ་པ"]},{"id":"O432801JW875","title":["སྤྲུལ་སྐུ་ཁྲི་འདོན་སོགས་ཀྱི་ལེགས་འབུལ་གྱི་འགོ་བརྗོད"]},{"id":"O432801JW874","title":["སུམ་མདོ་སྤྲུལ་སྐུ་ཞེས་འཇམ་དབྱངས་བཞད་པར་འབོད་པ་དེ་ལ་ཕུལ་བའི་སྤྲིང་ཡིག"]},{"id":"O432801JW871","title":["ཐུགས་དམ་ཐང་གའི་ཞལ་བྱང"]},{"id":"O432801JW877","title":["བརྡ་སྤྲོད་པ་དབྱངས་ཅན་མའི་མདོ"]},{"id":"O432801JW870","title":["བདེ་བ་ཅན་གྱི་ཞིང་གི་བཀོད་པ་མདོར་བསྡུས་འབྲི་ཚུལ"]},{"id":"O432801JW876","title":["གསེར་གྱི་རི་བོ་རྒྱུ་བ་ལྟ་བུའི་སྐུ། ཡན་ལག་དྲུག་བཅུ་ཆོས་ཕུང་བརྒྱད་ཁྲིའི་གསུང"]},{"id":"O432801JW873","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་རིག་འཛིན་འཇིགས་མེད་གླིང་པའི་སྤྱན་སྔར་ཕུལ་བའི་ཞུ་གསོལ་གསུང་རྡོ་རྗེ་དགྱེས་པའི་མཆོད་སྤྲིན"]},{"id":"O432801JW869","title":["ཡུལ་དྲུག་ལ་དཔྱད་པའི་གཏམ་ནམ་མཁའ་ལྡིང་གི་རྣ་རྒྱན"]},{"id":"O432801JW853"},{"id":"O432801JW854","title":["བདེ་བར་གཤེགས་པའི་བསྟན་པ་ཐམས་ཅད་ཀྱི་སྙིང་པོ་རིག་པ་འཛིན་པའི་སྡེ་སྣོད་རྡོ་རྗེ་ཐེག་པ་སྔ་འགྱུར་རྒྱུད་འབུམ་རིན་པོ་ཆེའི་རྟོགས་པ་བརྗོད་པ་ལྷའི་རྔ་བོ་ཆེ་ལྟ་བུའི་གཏམ"]},{"id":"O432801JW762"},{"id":"O432801JW773","title":["དཔལ་ལྡན་གསང་བ་སྙིང་པོའི་སྤྱི་དོན་ས་བཅད་ཆེད་དུ་བརྗོད་པ་ཐོས་པའི་ས་བོན"]},{"id":"O432801JW765","title":["ངེས་དོན་དབུ་མ་ཆེན་པོའི་ཚུལ་རྣམ་པར་ངེས་པའི་གཏམ་བདེ་གཤེགས་སྙིང་པོའི་རྒྱན"]},{"id":"O432801JW774","title":["ནགས་ཚལ་ཀུན་ཏུ་དགའ་བའི་གཏམ་དབེན་པ་ལ་འཇུག་པའི་རྒྱན"]},{"id":"O432801JW771","title":["ཞལ་གདམས་བླང་དོར་མེ་ལོང་གི་འགྲེལ་ཆུང"]},{"id":"O432801JW775","title":["བཙུན་པ་ལ་སྤྲིང་པའི་གཏམ"]},{"id":"O432801JW768","title":["སྤྲིང་ཡིག་ས་ལ་སྤྱོད་པའི་རྣ་རྒྱན་གྱི་དོན་ལེགས་པར་བཤད་པ་རྣ་བའི་བཅུད་ལེན"]},{"id":"O432801JW766","title":["འཁོར་ལོ་གསུམ་དགོངས་པ་གཅིག་ཏུ་རྟོགས་པ"]},{"id":"O432801JW772","title":["གསང་བ་སྙིང་པོའི་སྤྱི་དོན་གྱི་བཤད་པའི་ཟིན་བྲིས"]},{"id":"O432801JW770","title":["བཙུན་མོ་ལ་སྤྲིང་བའི་གཏམ་དམ་པའི་གན་མཛོད་གྱི་འགྲེལ་པ་ཚིག་ཉུང་དོན་རྒྱས"]},{"id":"O432801JW769","title":["སྤྲིང་ཡིག་ཆར་སྤྲིན་གྱི་རོལ་མོ་ཅུང་ཟད་བཀྲལ་བ་ཐར་པའི་བཅུད་ལེན"]},{"id":"O432801JW763","title":["ཐམས་ཅད་མཁྱེན་པ་ཚེ་དབང་མཆོག་གྲུབ་ཀྱི་གསུང་འབུམ་གྱི་དཀར་ཆག་གསུང་རབ་སྒོ་བརྒྱ་འབྱེད་པའི་ལྡེ་མིག"]},{"id":"O432801JW767","title":["རྫོགས་པ་ཆེན་པོའི་ལྟ་སྒོམ་སྤྱོད་པའི་གཏམ་རྟོག་གེའི་གཉེན་པོ"]},{"id":"O432801JW764","title":["གྲུབ་མཐའ་ཆེན་པོ་བཞིའི་རྣམ་པར་གཞག་པ་མདོ་ཙམ་ཕྱེ་བ་ངེས་དོན་དགོངས་པ་གསལ་བྱེད"]},{"id":"O432801JW844"},{"id":"O432801JW848","title":["སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་བསྟན་བཅོས་ཆེན་པོས་སྔ་འགྱུར་ཕྱོགས་ལ་རྩོད་པ་སྤོང་བ་འདུས་མ་བྱས་ཀྱི་གན་མཛོད"]},{"id":"O432801JW850","title":["དགེ་བའི་བཤེས་གཉེན་ཤེས་རབ་མཚན་ཅན་གྱི་དྲིས་ལན"]},{"id":"O432801JW847","title":["བྲག་མགོའི་འཇམ་དབྱངས་བཞད་པའི་སྤྲུལ་སྐུར་གྲགས་པའི་དྲིས་ལན"]},{"id":"O432801JW849","title":["དགེ་བའི་བཤེས་གཉེན་ཁྲོམ་ཐོག་སྤྲུལ་སྐུའི་དྲིས་ལན་དུ་གསོལ་བ་ལུང་བཞིན་འདོམས་པའི་སྙན་ཚིག"]},{"id":"O432801JW852","title":["དྲིས་ལན་ཡང་གསལ་སྒྲོན་མེ་ཞེས་བཏགས་པ་གསང་སྔགས་རྙིང་མར་ལོག་རྟོགས་སྤེལ་བ་གཞོམ་བྱེད་རྒྱལ་བའི་གསུང་བཞིན་ལེགས་བཤད་ལུང་གི་རྔ་ཆེན"]},{"id":"O432801JW851","title":["གསང་སྔགས་སྔ་འགྱུར་ལ་ཀླན་ཀའི་དྲིས་ལན"]},{"id":"O432801JW846","title":["རྫོགས་པ་ཆེན་པོ་ལ་དོགས་པ་སེལ་བའི་ལེགས་བཤད་གསེར་གྱི་ཐུར་མ"]},{"id":"O432801JW845","title":["གཞི་ལམ་འབྲས་བུའི་སྨོན་ལམ་གྱི་དོན་གསལ་བར་བྱེད་པ་ཀུན་ཏུ་བཟང་པོའི་ཞལ་ལུང"]},{"id":"O432801JW781"},{"id":"O432801JW790","title":["བླ་མ་ལ་གསོལ་བ་འདེབས་པའི་རིམ་པ་རང་ལ་ཕན་པའི་མན་ངག"]},{"id":"O432801JW810","title":["ཞི་ཁྲོའི་བསྙེན་པ་གཏོང་ཚུལ་ཐུན་རེ"]},{"id":"O432801JW786","title":["ལྷག་པའི་ལྷ་མཆོག་ཕྱག་ན་རྡོ་རྗེ་ལ་བསྟོད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O432801JW800","title":["སྤྲུལ་སྐུ་མྱུར་བྱོན་རྩི་སྐོང"]},{"id":"O432801JW789","title":["དཔལ་ལྡན་བླ་མའི་རྣམ་ཐར་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་དད་པའི་མཆོད་སྤྲིན"]},{"id":"O432801JW798","title":["འཇིགས་བརྒྱད་སྐྱོབ་པའི་གསོལ་འདེབས་སྨོན་ལམ་ཚིག་ཉུང་དོན་འདུས་ཕུལ་བ"]},{"id":"O432801JW806","title":["ཐུགས་དམ་གྱི་ལྷ་འགའ་ཞིག་གི་དམིགས་པའི་དམར་བྱང"]},{"id":"O432801JW792","title":["རྒྱལ་བ་ཀཿ་ཐོག་པའི་བཀའ་བརྒྱུད་རིན་པོ་ཆེ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཐུགས་རྗེའི་གཏེར་ཆེན"]},{"id":"O432801JW793","title":["བླ་བརྒྱུད་གསོལ་འདེབས་བནྡྷཱུ་ཀའི་མེ་ཏོག་གི་དོ་ཤལ"]},{"id":"O432801JW788","title":["གནས་ངོ་མཚར་དེ་དཔལ་གྱི་མཚོ་ཕུ"]},{"id":"O432801JW805","title":["བསྐྱེད་པའི་རིམ་པ་ཆོ་ག་དང་སྦྱར་བའི་གསལ་བྱེད་ཟུང་འཇུག་སྙེ་མ"]},{"id":"O432801JW808","title":["བླ་མ་དགོངས་འདུས་བསྙེན་སྒྲུབ་གསལ་བྱེད"]},{"id":"O432801JW783","title":["རྒྱལ་ཀུན་ཡབ་གཅིག་མཚོ་སྐྱེས་རྡོ་རྗེར་དོན་རྒྱན་གྱི་སྒོ་ནས་སྔགས་པ་ཨུཏཔ་ལ་གསར་པའི་ཆུན་པོ་དད་ལྡན་མགུལ་རྒྱན"]},{"id":"O432801JW795","title":["གསང་སྙིང་བརྒྱུད་འདེབས"]},{"id":"O432801JW811","title":["འབྲུ་གསུམ་རྡོར་བཟླས"]},{"id":"O432801JW807","title":["གསང་བདག་དྲེགས་འདུལ་གྱི་ལས་བྱང་དམིགས་རིམ"]},{"id":"O432801JW782","title":["བདེ་བར་གཤེགས་པའི་མཛད་པ་བསམ་གྱིས་མི་ཁྱབ་པར་བསྔགས་པ་དད་པའི་མེ་ཏོག"]},{"id":"O432801JW785","title":["གར་གྱི་དབང་ཕྱུག་ལ་བསྟོད་པ་བདུད་སྡེའི་གཡུལ་རྒྱལ"]},{"id":"O432801JW794","title":["མན་ངག་དོན་བརྒྱུད་ཀྱི་གསོལ་འདེབས་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O432801JW802","title":["བཀྲ་ལག་སྒྲུབ་སྡེའི་བཅའ་ཡིག"]},{"id":"O432801JW784","title":["ཡུལ་མཆོག་དམ་པ་རྣམས་ལ་ཚིག་རྒྱན་གྱི་ཕྲེང་བས་བསྟོད་པར་འོས་པ་བསྟོད་པ"]},{"id":"O432801JW801","title":["དཔལ་ས་སྐྱ་པ་ཆེན་པོ་ལ་སོགས་པའི་བསྟན་འཛིན་གྱི་སྐྱེས་བུ་རྣམས་ལ་ཞབས་བརྟན་དུ་གསོལ་བ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O432801JW804","title":["ཚ་ཀོ་རྒྱལ་མོ་ལ་ཐར་པའི་གཏམ་དུ་བྱས་པ་པད་དཀར་ཆུན་པོ"]},{"id":"O432801JW791","title":["བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O432801JW796","title":["རྡོ་རྗེ་སེམས་པའི་སྒོམ་བཟླས"]},{"id":"O432801JW803","title":["ཞལ་གདམས་ཉམས་ལེན་གྱི་སྐོར"]},{"id":"O432801JW797","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་ཡན་ལག་བདུན་པའི་གསོལ་འདེབས"]},{"id":"O432801JW809","title":["ཞི་ཁྲོ་དགོངས་པ་རང་གྲོལ་གྱི་བསྙེན་པའི་ཡི་གེ་དངོས་གྲུབ་ཀུན་བདེའི་དཔག་བསམ་སྙེ་མ"]},{"id":"O432801JW787","title":["ལྷག་པའི་ལྷ་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེ་ལ་བསྟོད་པ་གྲུབ་གཉིས་འདོད་འཇོ"]},{"id":"O432801JW799","title":["གསོལ་འདེབས་སྣ་ཚོགས"]},{"id":"O432801JW812"},{"id":"O432801JW820","title":["བཀའ་བརྒྱད་ཡོངས་འདུས་ཀྱི་དཀྱིལ་འཁོར་དབང་ཆོག"]},{"id":"O432801JW826","title":["བསམ་པ་ལྷུན་གྲུབ་ཀྱི་དབང་གི་ལོ་རྒྱུས"]},{"id":"O432801JW828","title":["རྡོ་རྗེ་སློབ་དཔོན་མངའ་གསོལ་སྐབས་སྦྱར་རྒྱུའི་བཤད་པ"]},{"id":"O432801JW815","title":["ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་རྒྱས་པ་ཁྲིགས་ཆགས་སུ་བཀོད་པ"]},{"id":"O432801JW814","title":["ཞི་ཁྲོ་ན་རག་དོང་སྤྲུགས་ཀྱི་ཟིན་བྲིས་མཚོན་པ་ཙམ"]},{"id":"O432801JW834","title":["མགོན་པོའི་བྱིན་འབེབས"]},{"id":"O432801JW840","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་བསྟོད་པ་སྨོན་ལམ་དུ་བྱ་བ་གཞན་ཕན་པད་དཀར་ཕྲེང་བ"]},{"id":"O432801JW816","title":["ཀློང་སྡེ་རྡོ་རྗེ་ཟམ་པའི་བྱིན་རླབས་ཀྱི་ཆོ་ག་རྒྱས་པ་ཁྲིགས་ཆགས་སུ་བཀོད་པ"]},{"id":"O432801JW821","title":["བུམ་པའི་ཟུར་འདེབས"]},{"id":"O432801JW835","title":["བསྟན་སྲུང་མ་མགོན་མགར་གསུམ་གྱི་བསྐང་བ་རྒྱུན་ཁྱེར་བདེ་སྟོང་ལྷུན་གྲུབ་མ"]},{"id":"O432801JW817","title":["མཁས་པ་མི་བཞིའི་ཐུགས་བཅུད་བཀའ་བརྒྱད་བཀའ་མའི་བསྐྱེད་རིམ་གྱི་འཕྲིན་ལས་ཆོག་ཁྲིགས་ཧེ་རུ་ཀའི་དགོངས་པའི་རྒྱན"]},{"id":"O432801JW829","title":["རབ་གནས་ཆོ་ག་དགེ་ལེགས་རབ་བརྟན"]},{"id":"O432801JW822","title":["ཐུགས་ཆེན་བཅུ་གཅིག་ཞལ་གྱི་སྒྲུབ་ཐབས་བསྙུང་གནས"]},{"id":"O432801JW841","title":["མྱང་འདས་སྨོན་ལམ"]},{"id":"O432801JW836","title":["ཛམ་དཀར་ལྷ་ལྔའི་སྒོ་ནས་གཡང་འགུགས་འདོད་སྟེར་རོལ་པ"]},{"id":"O432801JW842","title":["སམེ"]},{"id":"O432801JW818","title":["བླ་མ་དྲག་པོ་ཡེ་ཤེས་རབ་འབར་གྱི་སྒྲུབ་ཁོག་ཡིད་བཞིན་དབང་རྒྱལ་གྲུབ་གཉིས་ཆར་འབེབས"]},{"id":"O432801JW831","title":["དཔལ་སངས་རྒྱས་མཉམ་སྦྱོར་གྱི་དཀྱིལ་འཁོར་ལ་བརྟེན་པའི་མཆོག་གི་སྦྱིན་སྲེག་ཡེ་ཤེས་སྣང་བ"]},{"id":"O432801JW823","title":["འཇམ་དཔལ་སྒྲུབ་པ་བློ་ལྡན་དགྱེས་རོལ"]},{"id":"O432801JW843","title":["བསྔོ་བའི་གོ་དོན"]},{"id":"O432801JW837","title":["དགུག་གཞུག"]},{"id":"O432801JW830","title":["ལྷག་པའི་ལྷ་ཀུན་ལ་འཇུག་པའི་སྦྱིན་སྲེག་ཉམས་ལེན་སྙིང་པོར་དྲིལ་བ"]},{"id":"O432801JW819","title":["ཀློང་གསལ་རྡོ་རྗེ་སྙིང་པོའི་སྐུ་གསུམ་སྒྲུབ་ཐབས་ཆོག་ཁྲིགས"]},{"id":"O432801JW839","title":["བདེ་བ་ཅན་གྱི་སྨོན་ལམ་ཚིགས་སུ་བཅད་པ་སུམ་ཅུ་པ་སོགས་སྨོན་ལམ་ཚན་བཅུ"]},{"id":"O432801JW824","title":["རིག་འཛིན་ཀློང་གསལ་སྙིང་པོས་མཛད་པའི་སྨན་བླ་མདོ་ཆོག་དབང"]},{"id":"O432801JW838","title":["བསངས་མཆོད་སྣ་ཚོགས"]},{"id":"O432801JW832","title":["བཀའ་བརྒྱད་སྦྱིན་སྲེག་གི་ཚིག་ཐོ"]},{"id":"O432801JW813","title":["དཔལ་ལྡན་འདུས་པ་ཆེན་པོའི་མདོ་ཡི་ཆུ་བོ་བཞི་རྫོགས་ཀྱི་དབང་བསྐུར་ཇི་ལྟར་བྱ་བའི་ལས་ཐོ་དེ་ཉིད་ལ་རབ་ཏུ་འཇུག་པ"]},{"id":"O432801JW825","title":["དབང་རྗེས་གནང་ཕྲན་བུའི་མཚམས་སྦྱར"]},{"id":"O432801JW833","title":["གུ་རུ་དྲག་པོའི་བརྒྱུད་བསྐང"]},{"id":"O432801JW827","title":["སྐུ་གསུམ་ཞི་ཁྲོའི་དབང་བཤད་མཚམས་སྦྱོར་ལ་སྤྱི་བཤད་ཇི་ལྟར་རིགས་པ་སོང་ཚམས"]}]}