{"isOutlineOf":"W4CZ1102","nodes":[{"id":"O4CZ1102C2O0099","beginsAt":87,"volume":3,"endsAt":114,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་གསང་བའི་སྙིང་ཐིག་ལས༔ བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་བྱིན་རླབས་ཐུགས་རྗེའི་དབང་མཆོག་ཉི་མའི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0114","beginsAt":375,"volume":3,"endsAt":392,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་གི་ཆ་ལག་ཆུ་གཏོར་འདོད་འབྱུང་བདུད་རྩིའི་རྒྱ་མཚོ་པདྨས་མཛད་པ་དགོངས་འགྲེལ་དང་བཅས་པ༔"]},{"id":"O4CZ1102C2O0119","beginsAt":477,"volume":3,"endsAt":502,"title":["ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ མན་ངག་རྫོགས་རིམ་ལྔའི་ཐོད་རྒལ་ལྷུན་གྲུབ་རྡོ་རྗེའི་གསང་ལམ་ཐིག་ལེ་ཉག་ཅིག་སྙིང་ཁྲག་དྭངས་མའི་སྐོར༔"]},{"id":"O4CZ1102C2O0102","beginsAt":149,"volume":3,"endsAt":156,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ ཉིང་ལག་གི་བསྒྲུབ་པ་ཁྱུང་རྒོད་ཡེ་ཤེས་རབ་འབར་གྱི་སྒྲུབ་པ་ལས་མཐའ་དང་བཅས་པ༔"]},{"id":"O4CZ1102C2O0122","beginsAt":541,"volume":3,"endsAt":560,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་གསང་བའི་སྙིང་ཐིག་ལས༔  བསྐྱེད་རིམ་གྱི་ཆོ་ག་ལ་སྔོན་ཏུ་འགྲོ་བ་དྲུག༔"]},{"id":"O4CZ1102C2O0101","beginsAt":127,"volume":3,"endsAt":148,"title":["ཐུགས་སྒྲུབ་རྣམ་པ་གསུམ་གྱི་དབང་བསྐུར་གྱི་རིམ་པ་སྨིན་བྱེད་བདུད་རྩིའི་ཟིལ་ཁྲོམ་འོད་གྱི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0126","beginsAt":613,"volume":3,"endsAt":634,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔  རྫོགས་རིམ་མན་ངག་ལྔའི་ཡེ་ཤེས་མུན་ཁྲིད་སྒྲོན་མེ་འབར་བའི་ཡང་གཅེས་གསང་བའི་གདམས་པ་པད་མའི་ཐུགས་ཁྲག་དྭངས་མ༔"]},{"id":"O4CZ1102C2O0105","beginsAt":171,"volume":3,"endsAt":196,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ རྫོགས་རིམ་གྱི་མན་ངག་ལྔའི་ཡང་གཅེས་གནད་ཀྱི་གདམས་པ་དྷ་ཀཱི་གསང་བའི་ཟབ་རྒྱ་སྟེང་སྒོ་དང་འོག་སྒོ་གཉིས༔"]},{"id":"O4CZ1102C2O0098","beginsAt":79,"volume":3,"endsAt":86,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ བརྩོན་འགྲུས་བསྐྱེད་ཕྱིར་འཆི་ལྟས་བརྟགས་ཐབས༔"]},{"id":"O4CZ1102C2O0125","beginsAt":597,"volume":3,"endsAt":612,"title":["དཔལ་ལྡན་བླ་མ་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིགས་ལས༔ རྫོགས་རིམ་ཁྲེགས་ཆོད་ཀྱི་ཁྲིད་པདྨའི་སྙིང་པོ་བརྩེགས་པ༔"]},{"id":"O4CZ1102C2O0097","beginsAt":71,"volume":3,"endsAt":78,"title":["གུ་རུ་དྲག་པོ་གསེར་ཞུན་ཐིག་གི་དམིགས་བྱང་ཡེ་ཤེས་གསལ་བྱེད༔"]},{"id":"O4CZ1102C2O0121","beginsAt":521,"volume":3,"endsAt":540,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཐིག་ལེ་ཉག་གཅིག་ལས༔ བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་གི་བསྐོལ་བྱང་ལྔ་པ༔"]},{"id":"O4CZ1102C2O0095","beginsAt":39,"volume":3,"endsAt":48,"title":["དཔལ་ལྡན་བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་ལས༔ མ་ནིང་སྲོག་བདུད་ནག་པོའི་བསྐང་གསོལ་དགྲ་བགེགས་ཀུན་འདུས༔"]},{"id":"O4CZ1102C2O0091","beginsAt":3,"volume":3,"endsAt":14,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་ཞུན་ལས༔ རིག་པ་གནད་དགུའི་བཏགས་གྲོལ་ཤིན་ཏུ་ཟབ་པའི་གདམས་པ་ཨོ་རྒྱན་མཁའ་འགྲོའི་ཡི་གེ་ཞལ་གདམས་དང་བཅས་པ༔"]},{"id":"O4CZ1102C2O0113","beginsAt":357,"volume":3,"endsAt":374,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ རྩ་གསུམའདུས་པའི་ལས་བྱང་པདྨ་རབ་ཏུ་བཀྲག་པ་ནོར་བུའི་ཕྲེང་བ༔་（ཐུགས་སྒྲུབ་བླ་མའི་ལས་བྱང༔）"]},{"id":"O4CZ1102C2O0109","beginsAt":259,"volume":3,"endsAt":278,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་ལས་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་གི་དབང་གི་བུམ་སྒྲུབ་སྙིང་པོ་འདུས་པ་གསང་བའི་བདུད་རྩི༔"]},{"id":"O4CZ1102C2O0132","beginsAt":711,"volume":3,"endsAt":722,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔  སྐུ་གསུམ་འཕོ་བའི་གདམས་པ་ཟབ་ལམ་ལྷུན་གྲུབ་ཀྱི་རྟ་མཆོག༔"]},{"id":"O4CZ1102C2O0107","beginsAt":227,"volume":3,"endsAt":230,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་ལས༔ ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་གི་བྱིན་རླབས་ཐུགས་རྗེའི་དབངལྔ་བསྡུས་པ་ཙིཏྟ་འབར་བ༔"]},{"id":"O4CZ1102C2O0129","beginsAt":689,"volume":3,"endsAt":696,"title":["པདྨ་ཡོངས་གྲོལ་སྙིང་ཐིག་ལས༔  ཁ་བྱང་གཏེར་གྱི་ལྡེ་མིག༔"]},{"id":"O4CZ1102C2O0112","beginsAt":329,"volume":3,"endsAt":356,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ་ལས༔ བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་གི་ལས་བྱང་པདྨའི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0110","beginsAt":279,"volume":3,"endsAt":290,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ སྒྲུབ་བྱང་གསུམ་དང་ལས་ཚོགས་གསུམ༔ དྲུག་སྐོར་སྙིང་པོའི་སྒྲུབ་རིམ༔"]},{"id":"O4CZ1102C2O0117","beginsAt":441,"volume":3,"endsAt":458,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔  གསང་བ་ཡང་གསང་ཐུགས་ཀྱི་སྒྲུབ་པ་སྙིང་པོ་ཡིད་བཞིན་གྱི་ནོར་བུ༔"]},{"id":"O4CZ1102C2O0100","beginsAt":115,"volume":3,"endsAt":126,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ ཡི་དམ་གྱི་དབང་མཆོག་དངོས་གྲུབ་ཀུན་གྱི་འབྱུང་གནས་ཉི་འོད་རབ་ཏུ་འབར་བ༔"]},{"id":"O4CZ1102C2O0116","beginsAt":429,"volume":3,"endsAt":440,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ འཁྲུལ་གྲོལ་སྐུ་གསུམ་ངོ་སྤྲོད༔"]},{"id":"O4CZ1102C2O0104","beginsAt":163,"volume":3,"endsAt":170,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ བླ་མ་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་གི་སྒྲུབ་ཁོག་ཆེན་མོ་འཕྲུལ་གྱི་ལྡེ་མིག༔"]},{"id":"O4CZ1102C2O0124","beginsAt":579,"volume":3,"endsAt":596,"title":["ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ སྨད་ལས་དུག་ཕུར་ནག་པོ་བསད་པ་སྲོག་གི་སྤུ་གྲི༔"]},{"id":"O4CZ1102C2O0096","beginsAt":49,"volume":3,"endsAt":70,"title":["པདྨ་ཡོངས་གྲོལ་གསང་བའི་སྙིང་ཐིག་ལས༔ ཧུྃ་ནག་མེའི་འཁོར་ལོའི་གསང་སྒྲུབ་ནུས་པ་རང་འབར་ལྕགས་ཀྱི་སྡོང་པོ༔"]},{"id":"O4CZ1102C2O0120","beginsAt":503,"volume":3,"endsAt":520,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔  སྣ་ཚོགས་ཡན་ལག་ལྔའི་མན་ངག་དགོས་འདོད་ཀྱི་བུམ་ཆུང༔（ཅོང་ཞི་རྡོའི་བཅུད་ལེན་བདུད་རྩིའི་རྒྱ་མཚོ༔）"]},{"id":"O4CZ1102C2O0118","beginsAt":459,"volume":3,"endsAt":476,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ རྫོགས་རིམ་མན་ངག་ལྔའི་བུ་ཡིག་ལྔ་ལྡན་གསང་བའི་ཁྲིད་དང་འོད་གསལ་བུམ་འཇུག་གི་གདམས་སྐོར་གཉིས༔"]},{"id":"O4CZ1102C2O0094","beginsAt":27,"volume":3,"endsAt":38,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་ཞུན་ལས༔ ཉམས་ལེན་རྟགས་ཡིག་གསེར་གྱི་ལྡེ་མིག་རབ་ཏུ་འབྱེད་པ༔"]},{"id":"O4CZ1102C2O0092","beginsAt":15,"volume":3,"endsAt":16,"title":["གསེར་ཞུན་མ་སོགས་ལ་བདུད་རྩིའི་མཆོད་ཕྲེང་བླ་རྒྱུད་འདུས་།"]},{"id":"O4CZ1102C2O0103","beginsAt":157,"volume":3,"endsAt":162,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ གསུང་སྒྲུབ་སྤྱན་རས་གཟིགས་དམར་པོའི་སྒྲུབ་པ་བྱིན་རླབས་འགུགས་པའི་ལྕགས་ཀྱུ༔"]},{"id":"O4CZ1102C2O0123","beginsAt":561,"volume":3,"endsAt":578,"title":["ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ གསང་བ་གཏེར་གྱི་སྲུང་མ་མ་ནིང་སྲོག་གི་སྤུ་གྲིའི་སྒྲུབ་ཐབས་མེ་འོད་རབ་ཏུ་འབར་བ་དམ་ཉམས་ཀྱི་གཉེན་པོ༔"]},{"id":"O4CZ1102C2O0108","beginsAt":231,"volume":3,"endsAt":258,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ མན་ངག་རྫོགས་རིམ་ལྔའི་གཅེས་གནད་ཀྱི་གདམས་པ་འོད་གསལ་རྡོ་རྗེའི་གསང་ལམ་མུན་ཁྲིད་མན་ངག་བདུན་སྐོར༔"]},{"id":"O4CZ1102C2O0128","beginsAt":655,"volume":3,"endsAt":688,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔  ལོ་རྒྱུས་ཡིད་བཞིན་བང་མཛོད་དང་དམ་པ་ཆོས་ཀྱི་དཀར་ཆག་མ་འོངས་ལུང་བསྟན་མདོ་གསལ་གྱི་རྒྱ་མཚོ་སོགས་ཚན་བཞི་མ༔"]},{"id":"O4CZ1102C2O0106","beginsAt":197,"volume":3,"endsAt":226,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ མན་ངག་རྫོགས་རིམ་ལྔའི་ཐུན་མོང་མ་ཡིན་པའི་སྔོན་འགྲོ་འཁོར་བ་དོང་སྤྲུག༔"]},{"id":"O4CZ1102C2O0131","beginsAt":699,"volume":3,"endsAt":710,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ ཚེ་སྒྲུབ་བཀའ་རྒྱ་ཅན་ལྕགས་དྲིལ་མའི་སྒྲུབ་ཐབས་ཚེ་དབང་རྡོ་རྗེའི་གུར་ཁང་དང་བཅས་པ་ཤིན་ཏུ་ཟབ་པ༔"]},{"id":"O4CZ1102C2O0093","beginsAt":17,"volume":3,"endsAt":26,"title":["སྙིང་ཐིག་ལས་བར་དོ་མུན་སེལ་སྒྲོན་མེ༔"]},{"id":"O4CZ1102C2O0111","beginsAt":291,"volume":3,"endsAt":328,"title":["ཐུགས་སྒྲུབ་གསེར་ཞུན་ལས༔ ཐུགས་ཀྱི་ཞུས་ལན་སྙིང་གི་མེ་ལོང་༔"]},{"id":"O4CZ1102C2O0127","beginsAt":635,"volume":3,"endsAt":654,"title":["བླ་མའི་ཐུགས་སྒྲུབ་གསེར་གྱི་ཞུན་ཐིག་ལས༔  རྩ་བའི་མདོ་རྒྱུད་པདྨའི་སྙིང་པོ་རབ་ཏུ་བཀྲག་པའི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0130","beginsAt":697,"volume":3,"endsAt":698,"title":["སྔོན་འགྲོ༔་（རྟ་མགྲིན་སྙིང་ཐིག་སྙིང་པོ་དོན་སྦྱོར་ལས་ཁོལ་དུ་ཕྱུང་བ༔）"]},{"id":"O4CZ1102C2O0115","beginsAt":393,"volume":3,"endsAt":428,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་པ་གསེར་གྱི་ཞུན་ཐིག་ལས༔ རྩ་བའི་དབང་མཆོག་ཐེག་པའི་ལམ་རིམ༔（འདི་ཀློང་གསལ་ཉི་མའི་རྒྱུད་ལས་བཤུས༔）"]},{"id":"O4CZ1102C2O0020","beginsAt":303,"volume":1,"endsAt":314,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་སྤྱོད་པ་ཞི་གཅོད་ཀྱི་མན་ངག་ཁྲིད་རིམ།"]},{"id":"O4CZ1102C2O0044","beginsAt":613,"volume":1,"endsAt":616,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔  འཛབ་བྱང་བཀོལ་བ་ཉི་མའི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0021","beginsAt":315,"volume":1,"endsAt":330,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ དམ་རྫས་ཨ་མའི་ལོ་རྒྱུས་མ་འོངས་ལུང་བསྟན་གསལ་བའི་མེ་ལོང་༔"]},{"id":"O4CZ1102C2O0035","beginsAt":439,"volume":1,"endsAt":448,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་རྩ་རླུང་གི་མན་ངག་སྟེང་སྒོ་འི་ཁྲིད་ཀྱི་རིམ་པ༔"]},{"id":"O4CZ1102C2O0015","beginsAt":229,"volume":1,"endsAt":242,"title":["བདུད་མགོན་སྲོག་བདུད་ནག་པོའི་རླུང་འཁོར་གྱི་ཡིག་བུ་ཆུང་ཡང་གསང་ཐུགས་ཀྱི་གའུ་ཅན་བཀའ་རྒྱ་ཅན༔"]},{"id":"O4CZ1102C2O0045","beginsAt":617,"volume":1,"endsAt":620,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔  དངོས་གྲུབ་ལེན་ཆོག་བཀོལ་བ་ཟླ་བའི་ཕྲེང་བ་འདོད་འཇོའི་བུམ་བཟང་༔"]},{"id":"O4CZ1102C2O0039","beginsAt":565,"volume":1,"endsAt":578,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ དབང་གསུམ་པ་ཉེ་ལམ་མ་རྡོ་རྗེ་པདྨའི་བཅུད་ཐིག་འོད་ཀྱི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0005","beginsAt":81,"volume":1,"endsAt":90,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་ལམ་ལྷུན་གྲུབ་ཀྱི་ཁྲིདའཁོར་དོང་སྤྲུགས།"]},{"id":"O4CZ1102C2O0019","beginsAt":271,"volume":1,"endsAt":302,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལསཿབླ་མ་དང་མགོན་པོ་དབྱེར་མེད་ཀྱི་སྒྲུབ་ཐབས་སྤུ་གྲི་དམར་ནག"]},{"id":"O4CZ1102C2O0009","beginsAt":155,"volume":1,"endsAt":168,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔  ལོ་རྒྱུས་སྟོང་ཐུན་ཆེན་མོ་མ་རིག་མུན་སེལ༔"]},{"id":"O4CZ1102C2O0036","beginsAt":449,"volume":1,"endsAt":542,"title":["བླ་མའིསྒྲུབ་ཐབས་ཐིག་པ་རྣམ་གསུམ་ལས༔ སྤྱི་རྒྱུད་གསང་དོན་ཡོངས་གྲོལ་གྱི་བཀའ་འགྲེལ་དཔག་བསམ་ལྗོན་ཤིང་༔"]},{"id":"O4CZ1102C2O0040","beginsAt":579,"volume":1,"endsAt":592,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་བསྒོམ་པའི་ཁྲིད་རིམ་མ་རིགས་མུན་སེལ༔"]},{"id":"O4CZ1102C2O0026","beginsAt":379,"volume":1,"endsAt":386,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་བར་དོའི་ཁྲིད་རིམ་དེ་ཉིད་འདུས་པ༔"]},{"id":"O4CZ1102C2O0031","beginsAt":415,"volume":1,"endsAt":418,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་ལྟ་བ་དབུ་མའི་གསང་ཁྲིད༔"]},{"id":"O4CZ1102C2O0011","beginsAt":183,"volume":1,"endsAt":190,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་རྒྱབ་ཆོས་གེགས་སེལ་ཞི་བྱེད"]},{"id":"O4CZ1102C2O0041","beginsAt":593,"volume":1,"endsAt":600,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔  བཀའ་སྲུང་རྡོ་རྗེ་ལེགས་པའི་སྒྲུབ་ཐབས་སྙིང་ཟན་དམར་ནག༔"]},{"id":"O4CZ1102C2O0032","beginsAt":419,"volume":1,"endsAt":422,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ དམིགས་བྱང་བཀོལ་བ་པདྨའི་ཟེའུ་ཕྲེང་བདུད་རྩིའི་བརླབས་ཕྲེང་༔"]},{"id":"O4CZ1102C2O0012","beginsAt":191,"volume":1,"endsAt":208,"title":["བླ་མའི་གསང་རྒྱུད་པདྨའི་གསང་ཐིག་ལས༔ འཛོམ་ཡིག་ཤེལ་གྱི་ཕྲེང་བ་ཐེམ་གྲངས་མ་རིག་མུན་སེལ༔"]},{"id":"O4CZ1102C2O0016","beginsAt":243,"volume":1,"endsAt":254,"title":["བླ་མའི་ཐུགས་ཀྱི་སྒྲུབ་ཐབས་ཐེག་པ་སྤྱི་རྒྱུད་གསང་དོན་ཡོངས་གྲོལ༔"]},{"id":"O4CZ1102C2O0022","beginsAt":331,"volume":1,"endsAt":352,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ དགོས་རྒྱུད་རིག་འཛིན་སྲོག་ཐིག༔"]},{"id":"O4CZ1102C2O0002","beginsAt":3,"volume":1,"endsAt":38,"title":["ཟབ་ཆོས་པདྨའི་གསང་ཐིག་ལས༔  བླ་མའི་ལས་བྱང་དོན་གྱི་གསལ་བྱེད་མཆོད་ཕྲེང་པདྨའི་སྡོང་པོ༔"]},{"id":"O4CZ1102C2O0006","beginsAt":91,"volume":1,"endsAt":106,"title":["བླ་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔  བསྐྱེད་པ་མ་ཧཱ་ཡོ་གའི་བསྒྲུབ་གཞུང་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O4CZ1102C2O0046","beginsAt":621,"volume":1,"endsAt":642,"title":["དཔལ་མགོན་སྲོག་བདུད་ནག་པོའི་ལས་ཀྱི་མཐའ་བསྒྱུར་བསྒྲལ་ལིང་བསྲེག་ཐབས་མྱུར་མགྱོགས་གློག་གི་ཞག་པ༔"]},{"id":"O4CZ1102C2O0023","beginsAt":353,"volume":1,"endsAt":368,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་འོག་སྒོ་བདེ་བ་ཆེན་པོའི་ཁྲིད་རིམ༔"]},{"id":"O4CZ1102C2O0037","beginsAt":543,"volume":1,"endsAt":552,"title":["གུ་རུ་ཞི་དྲག་གསང་བ་གསུམ་གྱི་བཀའ་ཡི་སྲུང་མིབཙན་རྗེ་ཤུ་བ་སྲོག་ལེན་གྱི་གསང་སྒྲུབ་མེ་ཡི་སྤུ་གྲི༔"]},{"id":"O4CZ1102C2O0003","beginsAt":39,"volume":1,"endsAt":58,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔  རྟེན་གསུམ་རབ་གནས་ཀྱི་ཆོ་ག་ཡིད་བཞིན་རེ་བསྐང་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0027","beginsAt":387,"volume":1,"endsAt":392,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ རྡོ་རྗེ་སློབ་དཔོན་གྱི་ཆས་དབང་པད་འབྱུང་བཀའ་ཡི་ཐ་རཾ་རིན་པོ་ཆེའི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0007","beginsAt":107,"volume":1,"endsAt":122,"title":["བདུད་མགོན་སྲོག་བདག་ནག་པོའི་ལས་སྦྱར་མྱུར་མགྱོགས་རླུང་གི་འཁོར་ལོ་སྤུ་གྲི་རེག་ཆོད༔"]},{"id":"O4CZ1102C2O0047","beginsAt":625,"volume":1,"endsAt":629,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔  ཚེས་བཅུའི་དུས་མཆོད་བདུད་རྩི་ཆང་གི་བྱིན་བརླབས་ཨ་མྲྀ་ཏའི་རླབས་ཕྲེང༔"]},{"id":"O4CZ1102C2O0042","beginsAt":601,"volume":1,"endsAt":606,"title":["གུ་རུ་ཞི་དྲག་གསང་གསུམ་གྱིས༔  བཀའ་སྲུངས་ཀླུ་རྗེ་མྱོས་པ་དབུགས་སྡུད་ཀྱི་གསང་སྒྲུབ་དུག་གི་སྤུ་གྲི༔"]},{"id":"O4CZ1102C2O0033","beginsAt":423,"volume":1,"endsAt":432,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨ་གསང་ཐིག་ལས༔  བྱིན་འབེབས་ཆེན་མོ་རིག་འཛིན་གདུང་དབྱངས་༔"]},{"id":"O4CZ1102C2O0013","beginsAt":209,"volume":1,"endsAt":220,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔  འབྲས་བུ་ཨ་ཏི་ཡོ་གའི་ཚུལ་དུ་བསྒྲུབ་པའི་ཐབས༔ ལམ་ཁྱེར་མན་ངག་གི་ཁྲིད་རིམ་བརྒྱད་ཡོད༔"]},{"id":"O4CZ1102C2O0017","beginsAt":255,"volume":1,"endsAt":262,"title":["གུ་རུ་ཞི་དྲག་གསང་གསུམ་གྱི་བཀའ་སྲུང་བདུད་རྗེ་འབར་བའི་སྒྲུབ་ཐབས་བདུད་ནག་སྲོག་གི་སྤུ་གྲི།"]},{"id":"O4CZ1102C2O0043","beginsAt":607,"volume":1,"endsAt":612,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་ངོ་སྤྲད་པའི་ཐབས་ཀྱིས་གཞི་ཁྲེག་ཆོད་ཀྱི་ཁྲིད་རིམ༔"]},{"id":"O4CZ1102C2O0034","beginsAt":433,"volume":1,"endsAt":438,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ ཚེ་བསྒྲུབ་གསང་ལམ་མ་རྒྱུན་དུ་འཁྱེར་བའི་མན་ངག༔"]},{"id":"O4CZ1102C2O0014","beginsAt":221,"volume":1,"endsAt":228,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་སུ་ངོ་སྤྲད་པའི་ཐབས་ཀྱི་འབྲས་བུའི་ཁྲིད་རིམ་གསེར་གྱི་ཡང་ཞུན༔"]},{"id":"O4CZ1102C2O0038","beginsAt":553,"volume":1,"endsAt":564,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ མདངས་བསྐང་མུ་ཏིག་གི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0018","beginsAt":263,"volume":1,"endsAt":270,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལསཿ བྱིན་བརླབས་བླ་མའི་རྣལ་འབྱོར་གསོལ་འདེབས་བུང་བའི་གདུང་དབྱངས༔"]},{"id":"O4CZ1102C2O0024","beginsAt":369,"volume":1,"endsAt":372,"title":["རྫུན་རིས་འུད་པོ་ཆེ༔"]},{"id":"O4CZ1102C2O0004","beginsAt":59,"volume":1,"endsAt":80,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ ལུང་ཨ་ནུ་ཡོ་ག་ལྟར་བསྒྲུབ་པའི་ཐབས༔ བྱེ་བྲག་མཚོན་བརྒྱད་རྐྱང་སྒྲུབ་མེ་ཏོག་གི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0028","beginsAt":393,"volume":1,"endsAt":396,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་འཕོ་བ་མ་བསྒོམ་སངས་རྒྱས༔༔"]},{"id":"O4CZ1102C2O0008","beginsAt":123,"volume":1,"endsAt":154,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ སྨིན་བྱེད་དབང་གི་རིམ་པ་ཟབ་དོན་བཅུད་ཀྱི་ཐིག་པ་རྡོ་རྗེ་པདྨའི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0025","beginsAt":373,"volume":1,"endsAt":378,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔ གུ་རུ་པདྨའི་དམར་ཁྲིད་སངས་རྒྱས་ལག་བཅངས་ཀྱི་ལུས་ངག་ཡིད་གསུམ་གྱི་སྔོན་འགྲོ"]},{"id":"O4CZ1102C2O0029","beginsAt":395,"volume":1,"endsAt":408,"title":["ཐུགས་སྒྲུབ་རྣམ་གསུམ་ལས། གུ་རུ་ཞི་བའི་ཚེ་དབང་གི་ཟིན་བྲིས།"]},{"id":"O4CZ1102C2O0030","beginsAt":413,"volume":1,"endsAt":414,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་གི་བླ་རྒྱུད་དཀྱིལ་འཁོར་གྱི་ལྷ་ལྟར་དུ་གསོལ་བ་བཏབ་པ།"]},{"id":"O4CZ1102C2O0010","beginsAt":169,"volume":1,"endsAt":182,"title":["བླ་མའི་ཐུགས་སྒྲུབ་པདྨའི་གསང་ཐིག་ལས༔  སྔོན་འགྲོ་ཆོས་སྤྱོད་ཀྱི་རིམ་པ་ཐེག་པའི་ལམ་བཟང་ཉི་ཟླའི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0059","beginsAt":119,"volume":2,"endsAt":142,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔  རྩ་བའི་རྒྱུད་མཆོག་དྲེགས་པ་སྙིང་འབྱིན༔"]},{"id":"O4CZ1102C2O0088","beginsAt":537,"volume":2,"endsAt":542,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ དངོས་གྲུབ་ལེན་ཆོག་བཀོལ་བ་རིན་པོ་ཆེའི་ཕྲེང་༔"]},{"id":"O4CZ1102C2O0072","beginsAt":337,"volume":2,"endsAt":346,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔  བསྐང་བཤགས་རྒྱུན་ཁྱེར་སྒྲིབ་གཉིས་དག་བྱེད༔"]},{"id":"O4CZ1102C2O0052","beginsAt":33,"volume":2,"endsAt":40,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ ཕོ་ཉ་ལྕགས་སྡིག་ནག་པོའི་སྒྲུབ་པ་མཆོད་བསྟོད་བསྐུལ་རྦད༔"]},{"id":"O4CZ1102C2O0071","beginsAt":329,"volume":2,"endsAt":336,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔  དམ་ཅན་སྡེ་ལྔའི་ལོ་རྒྱུས་དམ་བཞག་པ་དང་མཆོད་བྱང་པདྨའི་ཞལ་ལུང་༔"]},{"id":"O4CZ1102C2O0056","beginsAt":109,"volume":2,"endsAt":110,"title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་བདུད་རྩི་བུམ་བཅུད།"]},{"id":"O4CZ1102C2O0051","beginsAt":23,"volume":2,"endsAt":32,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔  སྨད་ལས་དུག་ཕུར་ནག་པོའི་བསད་ལས་སྡིག་པ་སྙིང་འཛིན་གྱི་མན་ངག༔"]},{"id":"O4CZ1102C2O0055","beginsAt":89,"volume":2,"endsAt":108,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ དྲག་པོའི་མེ་མཆོད་རྒྱལ་བསེན་བསྲེགས་བྱེད་མེའི་སྤུ་གྲི༔"]},{"id":"O4CZ1102C2O0084","beginsAt":465,"volume":2,"endsAt":478,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ བསྲུང་བཟློག་གཉིས་ཀྱི་མན་ངག་རྡོ་རྗེའི་གསང་ཚིག༔"]},{"id":"O4CZ1102C2O0064","beginsAt":237,"volume":2,"endsAt":242,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ བཀའ་སྲུང་དམ་ཅན་སྡེ་ལྔའི་ལས་འགྲིགས༔"]},{"id":"O4CZ1102C2O0068","beginsAt":283,"volume":2,"endsAt":308,"title":["ཐུགས་སྒྲུབ་དྲག་པོ་གུ་རུ་རྡོ་རྗེ་དྲག་རྩལ་གྱི་སྤྲོས་བཅས་ལྷ་དབང་ཆེན་མོ་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་དྲག་རྩལ་ཐུགས་ཀྱི་བཅུད་འདྲིས།"]},{"id":"O4CZ1102C2O0085","beginsAt":479,"volume":2,"endsAt":500,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ གསོད་བྱེད་དབང་དྲག་ཁྱུང་གི་བསྙེན་བསྒྲུབ་ལས་གསུམ་ཁ་བསྐང་དང་བཅས་པ་གསང་བ་རྡོ་རྗེ་ཕ་ལམ༔"]},{"id":"O4CZ1102C2O0069","beginsAt":309,"volume":2,"endsAt":322,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ བསྐུལ་འབུམ་གནམ་ལྕགས་ཐོག་གི་ཕྲེང་བ་ཕོ་ཉ་མེ་དབལ་གྱི་བསྐུལ་དང་བཅསཔ༔"]},{"id":"O4CZ1102C2O0049","beginsAt":7,"volume":2,"endsAt":14,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ ཕག་མོ་གསང་སྒྲུབ་བདེ་ཆེན་རང་འབར༔"]},{"id":"O4CZ1102C2O0080","beginsAt":397,"volume":2,"endsAt":402,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ གཏོར་དབང་ཐུགས་ཀྱི་ཉིང་ཁུ༔"]},{"id":"O4CZ1102C2O0060","beginsAt":143,"volume":2,"endsAt":204,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔  ཕྱི་སྒྲུབ་མེའི་འཁོར་ལོ་སྲིད་གསུམ་བསྲེག་བྱེད༔"]},{"id":"O4CZ1102C2O0081","beginsAt":403,"volume":2,"endsAt":412,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ རྔམ་བྱེད་ཡཀྴ་མེ་དབལ་གྱི་ལས་སྒྲུབ་དུག་ཕུར་ནག་པོ༔"]},{"id":"O4CZ1102C2O0061","beginsAt":205,"volume":2,"endsAt":218,"title":["དྲག་སྒྲུབ་དྲག་པོ་གུ་རུ་རྡོ་རྗེ་དྲག་རྩལ་གྱི་སྨིན་བྱེད་རྩ་བའི་དབང་ལྔ་གཏོར་དབང་དང་སྦྱར་བ་དྲག་རྩལ་ཐུགས་ཀྱི་ཐིག་ལེ།"]},{"id":"O4CZ1102C2O0065","beginsAt":243,"volume":2,"endsAt":260,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ གཏོར་དབང་ཐུགས་ཀྱི་ཉིང་ཁུ་དྲེགས་པ་ཟིལ་གནོན།"]},{"id":"O4CZ1102C2O0074","beginsAt":353,"volume":2,"endsAt":358,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔  དུར་ཁྲོད་བརྒྱད་ཀྱི་རྗེས་གནང་གནམ་ལྕགས་རྡོ་རྗེའི་གོ་ཁྲབ༔"]},{"id":"O4CZ1102C2O0078","beginsAt":381,"volume":2,"endsAt":390,"title":["བླ་མ་རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་ལས་ཚོགས་ཐེམ་ཡིག་མེད་པའི་སྐོར་ཤིན་ཏུ་ཟབ་པ༔"]},{"id":"O4CZ1102C2O0073","beginsAt":347,"volume":2,"endsAt":352,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔  རྣམ་འབྱོར་རྒྱུན་གྱི་ཁ་བསྐང༔ ལས་བཞིའི་ཕྲིན་ལས་མེ་མཆོད་བསྡུས་པ༔"]},{"id":"O4CZ1102C2O0058","beginsAt":117,"volume":2,"endsAt":118,"title":["བདེན་སྟོབས།"]},{"id":"O4CZ1102C2O0077","beginsAt":375,"volume":2,"endsAt":380,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔  རྡོ་རྗེ་དྲག་པོའི་ལོ་རྒྱུས་ཙིཏྟའི་གའུ༔"]},{"id":"O4CZ1102C2O0057","beginsAt":111,"volume":2,"endsAt":116,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ འཛབ་དགོངས་འཛབ་བསྐུལ་འཛབ་དབྱངས་ལས་མཐའ་རྒྱལ་བསེན་གཅུན་ཐབས་དང་ཨར་གཏད་བཅས༔་（འཛབ་བྱང་བདུད་རྩིའི་ཕྲེང་བ༔）"]},{"id":"O4CZ1102C2O0087","beginsAt":529,"volume":2,"endsAt":536,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ འཁོར་ལོའི་དཔེའུ་ཆུང་གི་རིམ་པ་དང༔ རྒྱན་བསེན་ཨར་གཏད་གཅུན་པའི་ཐབས༔ རྡོ་རྗེ་ཕ་ལམ་འདྲ་བའི་ཨུ་པ་དེ་ཤ༔"]},{"id":"O4CZ1102C2O0086","beginsAt":501,"volume":2,"endsAt":528,"title":["གུ་རུ་རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་སྤྲོས་བཅས་ལྷ་དབང་ཆེན་མོ་གསེར་གྱི་འཁོར་ལོ་རྡོ་རྗེའི་གུར་ཁང་སྡེ་བརྒྱད་དྲེགས་པའི་སྤྱི་སྲོག།"]},{"id":"O4CZ1102C2O0089","beginsAt":543,"volume":2,"endsAt":550,"title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་བཀའ་སྲུང་མ་གཟའ་བདུད་དུག་སྡོང་ནག་པོའི་བསད་པ་ཐོག་མདའ༔"]},{"id":"O4CZ1102C2O0070","beginsAt":323,"volume":2,"endsAt":328,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔  གཏོར་འབུལ་བཀོལ་བ་བར་ཆད་རྐྱེན་སེལ༔"]},{"id":"O4CZ1102C2O0050","beginsAt":15,"volume":2,"endsAt":22,"title":["རྡོ་རྗེ་དྲག་པོ་རྩལ་གྱི་དམིགས་བྱང་འདི་རྒྱུད་རྐང་མི་འཛིན་དམ་མེད་རྣམས་ཀྱིས་ལྟ་ན་གཟའ་བདུད་ཆེན་པོ་དང་དམ་ཅན་སྡེ་ལྔས་དེའི་སྙིང་ཁྲག་གསོལ་བ༔"]},{"id":"O4CZ1102C2O0054","beginsAt":63,"volume":2,"endsAt":88,"title":["བཀའ་རྫོགས་པ་ཆེན་པོ་པདྨ་ཡོངས་གྲོལ༔  རྩ་གསུམ་གསང་མཆོད་དགོས་འདོད་ཀུན་འབྱུང་བདུད་རྩིའི་བུམ་པ་གཞི་བདག་བསང་མཆོད་བཅས་སློབ་དཔོན་གྱིས་བཀའ་སྩལ་ལྟར་བཱེེ་རོ་ཙ་ནསམཛད་པ༔"]},{"id":"O4CZ1102C2O0053","beginsAt":41,"volume":2,"endsAt":62,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ གཏོར་བཟློག་གནམ་ལྕགས་འཁོར་ལོ༔"]},{"id":"O4CZ1102C2O0083","beginsAt":429,"volume":2,"endsAt":464,"title":["གསང་འདུས་རྡོ་རྗེའི་ཐིག་པ་ལས༔ དྲག་པོ་རྩལ་གྱི་ལས་བྱང་གནམ་ལྕགས་རྡོ་རྗེའི་ཕྲེང་བ༔"]},{"id":"O4CZ1102C2O0082","beginsAt":413,"volume":2,"endsAt":428,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ རྒྱན་ལྷ་བསྒྲུབ་པའི་ཤོག་དྲིལ་གསེར་གྱི་ཕྲེང་བ༔་（ཐོག་མ་ཚེ་དཔག་མེད་ཀྱི་སྒོས་སྒྲུབ་འཆི་མེད་འོད་འབར༔）"]},{"id":"O4CZ1102C2O0063","beginsAt":231,"volume":2,"endsAt":236,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ སྡེ་བརྒྱད་ཀྱི་སྲོག་དབང་ལྕགས་ཀྱི་ཐར་མ༔་（ཟབ་གཉན་ཅན༔）"]},{"id":"O4CZ1102C2O0062","beginsAt":219,"volume":2,"endsAt":230,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ —ལྷ་དབང་ཆེན་མོ་གསེར་གྱི་འཁོར་ལོ༔་（རྡོ་རྗེ་དྲག་པོའི་སྨིན་བྱེད་དབང་གི་གཞུང་༔）"]},{"id":"O4CZ1102C2O0067","beginsAt":275,"volume":2,"endsAt":282,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ བཀའ་སྲུང་གཟའ་བདུད་ཀྱི་སྲོག་དབང་དམར་ནག་ཐོག་གི་ཐར་མ༔"]},{"id":"O4CZ1102C2O0066","beginsAt":261,"volume":2,"endsAt":274,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔ སྨད་ལས་དུག་ཕུར་ནག་པོའི་སྲས་བཟློག་དཔལ་མེ་བྱེད་ཅྭོ༔"]},{"id":"O4CZ1102C2O0076","beginsAt":365,"volume":2,"endsAt":374,"title":["དྲག་སྒྲུབ་རྡོ་རྗེའི་ཐིག་པ་ལས༔  གཏོར་འབུལ་བཀོལ་བ་བར་ཆད་རྐྱེན་སེལ་གྱི་ལྷན་ཐབས་དགོས་འདོད་འབྱུང་གནས་ནོར་བུ༔"]},{"id":"O4CZ1102C2O0075","beginsAt":359,"volume":2,"endsAt":364,"title":["རྡོ་རྗེ་དྲག་རྩལ་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས་དོན་གསལ་སྒྲོན་མེ༔"]},{"id":"O4CZ1102C2O0079","beginsAt":391,"volume":2,"endsAt":396,"title":["གཏེར་ཆེན་གར་དབང་དྲི་མེད་ཨོ་རྒྱན་བསམ་གཏན་གླིང་པའི་གསེར་ཆོས་དྲི་མ་མེད་པའི་ཆོས་ཀ་ལས་གུ་རུ་དྲག་པོ་རྩལ་གྱི་འདོན་འགྲིགས།"]}]}