{"isOutlineOf":"W1KG10853","nodes":[{"id":"O4CZ257504CZ25878"},{"id":"O4CZ257504CZ25882","title":["དཔལ་གཤིན་རྗེའི་གཤེད་ནག་པོ་གདོང་དྲུག་ལྷ་ཉེར་གཅིག་པའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཞལ་ལུང་འདབ་བརྒྱ་ཕྱེ་བའི་འགྲམ་ཆང་།"]},{"id":"O4CZ257504CZ25887","title":["གསེར་ཆོས་འཇམ་དཔལ་ནག་པོའི་བསྒོམ་བཟླས་ཉམས་སུ་བླང་ཚུལ་ཀུན་དགའི་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25896","title":["རྟེན་བཞེངས་རྣམས་ཀྱི་ཞལ་བྱང་དང་བསྔོ་བ་སྨོན་ལམ་གྱི་ཚིགས་སུ་བཅད་པའི་སྦྲང་རྩིའི་ཡོལ་གོ།"]},{"id":"O4CZ257504CZ25885","title":["བཅོམ་ལྡན་འདས་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པ་དཀར་པོའི་རྗེས་སུ་གནང་བའི་གསལ་བྱེད་སོམ་ཉིའི་མུན་འཕྲོག།"]},{"id":"O4CZ257504CZ25881","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པ་མཆོད་པའི་ཆོ་ག་དང་བཅས་པའི་ངག་འདོན་སྐལ་བ་བཟང་པོའི་མགུལ་རྒྱན།"]},{"id":"O4CZ257504CZ25908","title":["གནོད་སྦྱིན་དགྲ་ལྷའི་རྒྱལ་པོ་ཡ་བ་རྐྱ་བདུན་ལ་བསང་མཆོད་འབུལ་བའི་ཆོ་ག་ལྷའི་རྔ་ཆེན།"]},{"id":"O4CZ257504CZ25905","title":["རིགས་གསུམ་མགོན་པོའི་སྒྲུབ་ཐབས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O4CZ257504CZ25903","title":["ཤེས་བྱའི་གནས་ཀྱི་དོགས་པ་དྲིས་པའི་ལན་ལྡོན་ཡིད་འཕྲོག་རྐང་སྟབས།"]},{"id":"O4CZ257504CZ25888","title":["གཉེན་སྒྲོལ་ཡན་ལག་དྲུག་པའི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་གྱི་ཡི་གེ་ཨུཏྤལ་གཞོན་ནུའི་ཕྲེང་བ།"]},{"id":"O4CZ257504CZ25894","title":["བསྟན་སྲུང་དབང་པོའི་ཚོགས་ལ་ཕྲིན་ལས་བསྐུལ་བ་འཇིགས་རུང་རྡོ་རྗེའི་བཞད་སྒྲ།"]},{"id":"O4CZ257504CZ25899","title":["ཆོས་གཏམ་ཐར་པར་འཁྲིད་པའི་ཕོ་ཉ་ཞེས་བྱ་བ།  ་འཆི་ཁ་བར་དོའི་འགྲོ་བ་རྣམས་ལ་གདམས་པ།"]},{"id":"O4CZ257504CZ25883","title":["དཔལ་གཤིན་རྗེའི་གཤེད་ནག་པོ་གདོང་དྲུག་ལྷ་ཉེར་གཅིག་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་སྨིན་བྱེད་འདབ་བརྒྱ་ཕྱེ་བའི་འགྲམ་ཆང་།"]},{"id":"O4CZ257504CZ25906","title":["སྤྲུལ་པའི་རྒྱལ་པོ་ཆེན་པོ་བསེ་ཁྲབ་པའི་ཐུགས་དམ་བསྐང་བའི་ཆོ་ག་རྫོགས་ལྡན་སྤྲིན་གྱི་རྔ་གསང་།"]},{"id":"O4CZ257504CZ25890","title":["རྗེ་བཙུན་སེང་གེ་སྒྲའི་ཞི་བའི་སྦྱིན་སྲེག་བྱ་བའི་ཆོ་ག་ཟླ་འོད་གསར་པ།"]},{"id":"O4CZ257504CZ25900","title":["གསང་ཆེན་རྒྱུད་ཀྱི་རྒྱལ་པོ་རྣམས་ནས་བསྟན་པའི་གནས་ཡུལ་ཆེན་པོ་རྣམས་ཀྱི་ངོས་འཛིན་ཤེས་བྱའི་ལྟད་མོ་ངོམ་པའི་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25889","title":["གུ་རུ་དྲག་དམར་མེའི་ཕྲེང་བ་ཅན་གྱི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་གི་ཆོ་ག་རྣམ་གསལ་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25904","title":["བསང་མཆོད་ཀྱི་ཆོ་གའི་རྣམ་པར་བཤད་པ་ཚོགས་གཉིས་ཆུ་གཏེར་འཕེལ་བའི་ཟླ་བ།"]},{"id":"O4CZ257504CZ25901","title":["དགོས་སྐབས་ཆོས་ཀྱི་དཀའ་གནས་ཀྱི་དོགས་པ་དྲིས་པའི་ལན་ལྔོན་མེ་ཏོག་ཕྲེང་བ།"]},{"id":"O4CZ257504CZ25895","title":["བསྟན་སྲུང་རྣམས་ལ་བསྐང་གསོ་དང་སྤྱན་གཟིགས་འབུལ་བའི་ལས་བསྐུལ་བསྟན་པ་རྒྱས་པའི་དབྱར་རྔ་།"]},{"id":"O4CZ257504CZ25897","title":["བཅུ་གཅིག་ཞལ་གྱི་བསྙེན་ཐབས་དྲི་མེད་ཕྲེང་བའི་གསལ་བྱེད།"]},{"id":"O4CZ257504CZ25886","title":["གྲུབ་ཐོབ་ཐང་སྟོང་རྒྱལ་པོའི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་འཆི་མེད་དཔལ་སྟེར་གྱི་ཚེ་སྒྲུབ་ཉམས་སུ་ལེན་ཚུལ་འཆི་མེད་བཅུད་ལེན།"]},{"id":"O4CZ257504CZ25891","title":["བསྟན་སྲུང་དབང་པོ་རྣམས་ཐུགས་དགྱེས་པར་བསྐྱེད་པ་དང་དགྲ་བགེགས་ལ་རྦད་པའི་ཚུལ་དུ་སྒྲུབ་པའི་ཕྲིན་ལས་གཏོར་བཟློག་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བའི་ངར།"]},{"id":"O4CZ257504CZ25884","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེའི་གཤེད་གདོང་པ་དྲུག་པ་ལྷ་ཉེར་གྱིག་གི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་མཚམས་སྦྱོར་སྨིན་བྱེད་གསེར་ལྡན་འདེགས་པའི་འཇུག་པ།"]},{"id":"O4CZ257504CZ25880","title":["དཔལ་ས་སྐྱ་པ་ངག་དབང་ཀུན་དགའ་བློ་གྲོས་སངས་རྒྱས་པའི་རྒྱལ་མཚན་པ་ལ་བསྟོད་པ་བསམ་དགུའི་སྦྲང་རྩི་འཇོ་བའི་མགྲིན་སྙན།"]},{"id":"O4CZ257504CZ25907","title":["འཇིགས་བྱེད་དྲུག་ཅུ་པའི་གཏོར་བཟློག་སྐབས་ཀྱི་དྲག་བསྐུལ་དུས་དགྲའི་དབང་པོ་བཞད་པའི་ང་རོ།"]},{"id":"O4CZ257504CZ25902","title":["སྤྲུལ་པའི་སྐུ་མཆོག་སྐལ་བཟང་ཕྲིན་ལས་ལྷུན་གྲུབ་པ་ནས་བཀའི་འཕྲིན་ཡིག་མ་བུ་འབྱོར་གསུང་ལན་ཨ་མྲའི་འབྲས་བུ།"]},{"id":"O4CZ257504CZ25893","title":["བསྟན་སྲུང་རྣམས་ལ་རྐྱེན་སེལ་ཕྲིན་འཆོལ་རེ་བ་མྱུར་འགེངས།"]},{"id":"O4CZ257504CZ25898","title":["དམ་པའི་ཆོས་སྒྲོགས་བྱེད་པའི་སྔོན་རྗེས་ཀྱི་བསམ་བརྗོད་རྣམ་གསལ་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25892","title":["ལྷག་པའི་ལྷ་བཀའ་སྡོད་དུ་བཅས་པ་ལ་གཏོར་མ་འབུལ་བའི་ཆོ་ག་ཉུང་ངུ་དོན་འདུས།"]},{"id":"O4CZ257504CZ25833"},{"id":"O4CZ257504CZ25846","title":["ཛམྦྷ་ལ་དཀར་པོ་ཕྱི་ཆུ་སྦྱིན་ལ་བརྟེན་ནས་སྒྲུབ་པ་དངོས་གྲུབ་འདོད་འཇོའི་རྫིང་བུ།"]},{"id":"O4CZ257504CZ25848","title":["སཱཙྪཱ་འདེབས་པའི་ཆོ་ག་དགེ་ཚོགས་རྒྱ་མཚོ་འཕེལ་བའི་ཟླ་བ།"]},{"id":"O4CZ257504CZ25844","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་གཏོར་ཆོག་གི་ཕྲིན་ལས་ལ་ཉེ་བར་མཁོ་བའི་རོལ་ཚིགས་རྣམས་ཀྱི་རིང་ཐུང་སོགས་ཀྱི་ཐོ་ཆུང་དྲན་པ་འཛིན་པའི་ལྕགས་ཀྱུ།"]},{"id":"O4CZ257504CZ25853","title":["ཕྱྭ་འཕྲིན་ནོར་བུ་མཆོག་རྒྱལ་གྱི་གཡང་སྐྱོབ་ཆོ་ག་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O4CZ257504CZ25847","title":["ཆོས་སྤྱོད་གཏོར་མའི་རིམ་པ་ཀུན་དགའི་རོལ་མཚོ།"]},{"id":"O4CZ257504CZ25849","title":["ལེགས་པར་སྦྱར་བའི་སྐད་ཀྱི་ཀློག་ཐབས་རྣམ་གསལ་སྒྲོན་མ།"]},{"id":"O4CZ257504CZ25850","title":["དགེ་ཚུལ་ནས་སྡོམ་གསུམ་ལྡན་པའི་དགེ་སློང་བར་གྱིས་ཉེ་བར་བསྟེན་པའི་དགོན་སྡེ་རྣམས་ཀྱི་བསླབ་བྱའི་བཅའ་ཡིག་ལེགས་ཉེས་རང་ཞལ་སྣང་བའི་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25845","title":["རྟེན་འབྲེལ་ཟབ་མོའི་སྲུང་བའི་འཁོར་ལོ་རབ་ཏུ་གནས་པའི་ཆོ་ག་རྣམ་གསལ་སྒྲོན་མ།"]},{"id":"O4CZ257504CZ25851","title":["སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་ལས་བརྩམས་པའི་དྲིས་ལན་པདྨ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O4CZ257504CZ25842","title":["གུར་གྱི་མགོན་པོའི་སྐུ་རྟེན་ཐུན་མོང་མ་ཡིན་པའི་རབ་གནས་ཞག་བདུན་མར་གྲགས་པའི་ཆོ་ག་དམིགས་རིམ་བཅས་པའི་ངག་འདོན་བསྟན་སྲུང་དགྱེས་པའི་བཞད་སྒྲ།"]},{"id":"O4CZ257504CZ25838","title":["སྣར་ཐང་བརྒྱ་རྩ་ལས་འབྱུང་བའི་ཡི་དམ་ལྷ་ཆོགས་རྣམས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ཡི་གེ་འདོད་འཇོའི་བ་མོ།"]},{"id":"O4CZ257504CZ25840","title":["དབང་དང་རྗེས་གནང་ལ་སོགས་པའི་གོང་དུ་གླེང་བར་འོས་པའི་ཆོས་གཏམ་དབྱར་གྱི་རྔ་གསང་།"]},{"id":"O4CZ257504CZ25843","title":["དཔལ་དུར་ཁྲོད་བདག་པོ་ཡབ་ཡུམ་གྱི་བསྙེན་སྒྲུབ་གསལ་བར་བྱེད་པའི་གཏམ་གྱི་རྒྱུད་མངས།"]},{"id":"O4CZ257504CZ25841","title":["བཀའ་སྲུང་ཚོགས་ཀྱི་གཏོར་མའི་ཆོ་ག་ཉུང་ངུ་དོན་འདུས།"]},{"id":"O4CZ257504CZ25835","title":["དབུ་མ་ལུགས་ཀྱི་བྱང་ཆུབ་མཆོག་ཏུ་སེམས་བསྐྱེད་པའི་ཆོ་ག་ཐེག་ཆེན་གྲོང་མཆོག་འཇུག་པའི་ཤིང་རྟ།"]},{"id":"O4CZ257504CZ25854","title":["བླ་མ་རྒྱལ་བ་རྒྱལ་སྲས་བསྟན་སྲུང་ནོར་ལྷ་རྣམས་ལ་ཡན་ལག་བདུན་པ་འབུལ་བ་གསོལ་བ་གདབ་པ་སྐུ་གསུང་ཐུགས་རྟེན་དང་མཆོད་རྫས་གསར་བསྐྲུན་རྣམས་ཀྱི་དཀར་ཆག་བསྔོ་བ་སྨོན་ལམ་བསྡོམས་པ་ཕུན་ཚོགས་སྡེ་བཞིའི་བང་མཛོད།"]},{"id":"O4CZ257504CZ25852","title":["དོགས་པའི་གནས་ཀྱི་མདུད་བུ་འགྲོལ་བའི་དྲིས་ལན་སོར་མོའི་ཟློས་གར།"]},{"id":"O4CZ257504CZ25836","title":["དེ་བཞིན་གཤེགས་པའི་གཙུག་ཏོར་ནས་བྱུང་བའི་གདུགས་དཀར་པོ་ཅན་མའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་ཆོ་ག་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O4CZ257504CZ25839","title":["དཔལ་སྣར་ཐང་པའི་ལུགས་ཀྱི་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O4CZ257504CZ25837","title":["ཁྲོ་བོ་གཙུག་ཏོར་འབར་བའི་སྒྲུབ་ཐབས་རྗེས་གནང་བྱད་འགྲོལ་བ་དང་བཅས་པའི་ལག་ལེན་རྣམ་གསལ་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25775"},{"id":"O4CZ257504CZ25777","title":["ཞུ་ཆེན་ཚུལ་ཁྲིམས་རིན་ཆེན་གྱི་གསན་ཡིག་གདེངས་ཅན་རོལ་པའི་ཆུ་གཏེར།（སྨད་ཆ།）"]},{"id":"O4CZ257504CZ25778","title":["གསེར་ཆོས་མཁའ་སྤྱོད་སྐོར་གསུམ་གྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་ཉེར་གཉིས་པ༎"]},{"id":"O4CZ257504CZ25779","title":["གསེར་ཆོས་དམར་པོ་སྐོར་གསུམ་དང་རྨུགས་འཛིན་དམར་པོ་སྲོག་སྒྲུབ་དང་བཅས་པའི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་ཉེར་གསུམ་པ།"]},{"id":"O4CZ257504CZ25780","title":["གསེར་ཆོས་རྡོ་རྗེ་ནག་པོ་གུར་གྱི་མགོན་པོའི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་ཉེར་བཞི་པ།"]},{"id":"O4CZ257504CZ25781","title":["སྟོབས་འཕྲོག་ནག་པོ་གདོང་བཞི་པའི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་ཉེར་ལྔ་པ།"]},{"id":"O4CZ257504CZ25783","title":["དུར་ཁྲོད་ཡབ་ཡུམ་སོགས་བཀའ་སྲུང་རྣམས་ཀྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་ཉེར་བདུན་པ།"]},{"id":"O4CZ257504CZ25782","title":["གསེར་ཆོས་གདོངབཞི་པའི་བཀའ་སྡོད་ལས་མཁན་དམར་པོ་གནོད་སྦྱིན་བེག་ཙེ་ལྕམ་དྲལ་གྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་ཉེར་དྲུག་པ།"]},{"id":"O4CZ257504CZ25784","title":["མཁས་ཤིང་གྲུབ་པ་བརྙེས་པ་རྣམས་ཀྱི་བསྟན་བཅོས་དང། ཤེར་ཕྱིན་སྐོར་ཡོངས་རྫོགས་སོགས་སྟོན་པའི་བཀའ་ལུང་རིན་པོ་ཆེ་ཁ་ཤས་ཐོས་པའི་སརྒ་སྟེ་ཉེར་བརྒྱད་པ།"]},{"id":"O4CZ257504CZ25785","title":["ཐོས་བསམ་དོན་ཡོད་ཆེད་དུ་རང་གཞན་དོན་གཉིས་སྒྲུབ་ཚུལ་གྱི་སརྒ་ཉུང་ཙམ་སྟེ་ཉེར་དགུ་པ།"]},{"id":"O4CZ257504CZ25909"},{"id":"O4CZ257504CZ25924","title":["ལྷ་རྒྱལ་སྲང་གི་ཆོས་སྡེ་སྲིད་གསུམ་ཡོངས་འདུའི་དགེ་འདུན་གྱིས་མཚོན་པའི་དགོན་སྡེ་སྤྱིའི་བསླབ་བྱ་རགས་བསྡུས་གཟུར་གནས་ཚངས་པའི་དྲངས་ཐིག།"]},{"id":"O4CZ257504CZ25911","title":["བཅོམ་ལྡན་འདས་ཐུབ་པའི་དབང་པོ་དང་ཆོས་སྨྲ་བའི་སློབ་དཔོན་ཤཱི་ལ་རཏྣར་བོད་པ་དབྱེར་མེད་དུ་བསྟོད་ཅིང་འདོད་དོན་གསོལ་བའི་ཚིགས་སུ་བཅད་པ་ཚངས་སྲས་འཕང་འགྲོའི་སྒྲ་དབྱངས།"]},{"id":"O4CZ257504CZ25917","title":["སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་འཁོར་ལོའི་བསྙེན་པ་བྱ་ཚུལ་གི་ཡི་གེའི་ཟླ་འོད་གསར་པ།"]},{"id":"O4CZ257504CZ25920","title":["འབྱུང་བ་ལྔའི་ཚ་ཚ་བསྐྲུན་པའི་མཆོད་སྦྱིན་ལ་བརྟེན་པའི་འཆི་བསླུའི་ཆོ་ག་གྲུབ་པའི་ཞལ་ལུང་འདབ་བརྒྱ་འགྲོལ་བྱེད།"]},{"id":"O4CZ257504CZ25914","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ཞལ་བཅུ་གཅིག་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་གངྒཱའི་ཆུ་ཀླུང་།"]},{"id":"O4CZ257504CZ25928","title":["མཁའ་སྤྱོད་ཡུམ་ལ་བརྟེན་པའི་འཕོ་བའི་གདམས་པ་མཁའ་སྤྱོད་བགྲོད་པའི་མྱུར་ལམ།"]},{"id":"O4CZ257504CZ25923","title":["དགོན་སྡེ་གསར་འདེབས་སོགས་ཀྱི་ཚེ་ཁྱད་ཆོས་སྦྱར་བར་འོས་པའི་ཟུར་རྒྱན་མལླི་ཀའི་ཕྲེང་བ།"]},{"id":"O4CZ257504CZ25922","title":["ཐུགས་རྗེ་ཆེན་པོའི་དམར་ཁྲིད་ལམ་གྱི་ཡོན་ཏན་སྐྱེ་འགྱུར་སྨོན་ལམ་མངོན་འདོད་མཛའ་ན་འགུགས་པའི་ཕྲིན་སྙན།"]},{"id":"O4CZ257504CZ25915","title":["གུ་རུ་པདྨ་འོད་འབར་གྱི་བསྲེག་བླུགས་ཀྱི་ཆོ་ག་ཉེས་སྐྱོན་མུན་སྟུག་ཟླ་བའི་གསར་སྒྲོན།"]},{"id":"O4CZ257504CZ25934","title":["སྒྲོལ་མ་གཡུལ་བཟློག་གི་ཆོ་གའི་ངག་འདོན་ཚོགས་གསུམ་དད་པའི་རྫ་རྔ་།"]},{"id":"O4CZ257504CZ25929","title":["འདིར་སྐུ་བརྙན་ལ་སྙན་ཤལ་ཕུལ་བའི་འདོད་དོན་གསོལ་གདབ་ཀྱི་རིགས་རྣམས།"]},{"id":"O4CZ257504CZ25932","title":["མཁན་ཆེན་རིན་ཆེན་མི་འགྱུར་རྒྱལ་མཚན་པར་རྗེས་གནང་ཞུ་དུས་ཀྱི་འབུལ་ཡིག།"]},{"id":"O4CZ257504CZ25912","title":["ལམ་འབྲས་བུ་དང་བཅས་པའི་བླ་མ་བརྒྱུད་པ་དང་ཨེ་ཝཾ་པའི་གདན་རབས་སྟབས་ཅིག་པའི་གསོལ་འདེབས་འཁྱེར་བདེ།"]},{"id":"O4CZ257504CZ25927","title":["ཡིད་ལྷུང་ལྷ་རྒྱལ་སྲང་གི་གཙུག་ལག་ཁང་སྲིད་གསུམ་དགེ་ལེགས་ཡོངས་འདུ་ཞེས་བྱ་བའི་ཕྱི་ནང་གི་གཏན་འཇོག་དངོས་པོའི་དེབ་ཐེར་རང་གཞན་ཡིད་ཆེས་སྐྱེད་པའི་བདེན་དཔང་།"]},{"id":"O4CZ257504CZ25926","title":["བྱང་ཆུབ་ཆེན་པོའི་མཆོད་རྟེན་བཞེངས་པའི་བཞུགས་བྱང་དཀར་ཆག་ཚོགས་གཉིས་ཁང་བཟང་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O4CZ257504CZ25921","title":["ཁ་འབར་མ་དཀར་མོ་ལ་བརྟེན་ནས་འཆི་བ་བསླུ་ཞིང་བར་གཅོད་བཟློག་པའི་ཐབས་འཆི་མེད་བདེ་སྟེར།"]},{"id":"O4CZ257504CZ25913","title":["རྡོ་རྗེ་དྲིལ་བུ་པའི་ལུགས་ཀྱི་འཁོར་ལོ་བདེ་མཆོག་ལྷ་ལྔའི་དཀྱིལ་འཁོར་གི་ཆོ་གའི་ངབང་གི་མཚམས་སྦྱོར་རྣམ་གསལ་ཉི་མ།"]},{"id":"O4CZ257504CZ25918","title":["ཕྱག་ན་རྡོ་རྗེ་འཆི་བདག་འཇོམས་པའི་དཀྱིལ་འཁོར་ཆོ་གའི་ཐོ་ཆུང་རིན་ཆེན་སྒྲོན་མ།"]},{"id":"O4CZ257504CZ25919","title":["མཁའ་སྤྱོད་ཞལ་བཟང་བལྟ་བའི་སྨོན་ལམ་རྣམ་འགྲེལ་འདབ་སྟོང་འགྲོལ་བའི་ཁ་ཆང་།"]},{"id":"O4CZ257504CZ25930","title":["དཔལ་ལྡན་ས་སྐྱ་པའི་གསེར་ཆོས་ལུགས་ཀྱི་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྐྱད་རྫོགས་ཀྱི་ཟབ་ཁྲིད་མྱུར་ལམ་རྐང་མགྱོགས་སྒྲུབ་པའི་གོམ་སྟབས།"]},{"id":"O4CZ257504CZ25916","title":["སྐྱེར་སྒང་ནས་བརྒྱུད་པའི་རྟ་མཆོག་རོལ་པའི་སྒྲུབ་ཐབས་ཡིད་ཆེས་པདྨ་རཱ་གའི་མགུལ་རྒྱན།"]},{"id":"O4CZ257504CZ25933","title":["དཔལ་ས་སྐྱ་པ་ངག་དབང་ཀུན་དགའ་བློ་གྲོས་སངས་རྒྱས་བསྟན་པའི་རྒྱལ་མཚན་པར་ཕུལ་བའི་ཞུ་ཡིག་གནྡྷརྦའི་གླུ་མ།"]},{"id":"O4CZ257504CZ25931","title":["དོགས་པའི་གནས་ཀྱི་འཆིང་རྒྱ་འགྲོལ་བའི་ཐོ་ཆུང་མཚར་སྡུག་ཁ་ཆང་།"]},{"id":"O4CZ257504CZ25925","title":["ལྷ་རྒྱལ་སྲང་གི་ཆོས་སྡེ་སྲིད་གསུམ་དགེ་ལེགས་ཡོངས་འདུའི་གཙུག་ལག་ཁང་རྟེན་དང་བརྟེན་པར་བཅས་པ་བསྐྲུན་པ་ལས་འཕྲོས་པའི་འབེལ་གཏམ་བཀྲ་ཤིས་འཁྱིལ་པའི་སྒྲ་དབྱངས།"]},{"id":"O4CZ257504CZ25808"},{"id":"O4CZ257504CZ25814","title":["མཚན་ཡང་དག་པར་བརྗོད་པའི་འཇམ་དཔལ་གྱི་སྒྲུབ་ཐབས་རིན་པོ་ཆེའི་ཐེམ་སྐས།"]},{"id":"O4CZ257504CZ25819","title":["དགེ་སློང་མ་དཔལ་མོའི་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོ་ཞལ་བཅུ་གཅིག་པའི་སྒྲུབ་ཐབས་སྨྱུང་གནས་དང་བཅས་པའི་ཆོ་ག་སྡིག་སྒྲིབ་རྣམ་སྦྱོང་།"]},{"id":"O4CZ257504CZ25811","title":["དཔལ་གསང་བ་འདུས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་དཀྱིལ་འཁོར་དུ་སློབ་མ་སྨོན་པར་བྱེད་པའི་ཆོ་ག་སྐལ་ལྡན་ཤིང་རྟ།"]},{"id":"O4CZ257504CZ25828","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པའི་ལས་བཞིའི་སྲེག་བླུགས་ཀྱི་ཆོ་གའི་ཁྱད་པར་རྣམ་འབྱེད་ཧ་ནུ་མནྠ།"]},{"id":"O4CZ257504CZ25817","title":["སྤྱན་རས་གཟིགས་ཚེམ་བུ་ལུགས་ཀྱི་སྨར་ཁྲིད་ངག་འདོན་ཉུང་ངུ་དོན་ཚང་།"]},{"id":"O4CZ257504CZ25826","title":["རྟ་མགྲིན་ཡང་ཕྱུང་ནག་པོའི་སྒྲུབ་ཐབས་དབང་བསྐུར་གྱི་ཆོ་ག་རབ་དྭངས་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25822","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པ་ལྷ་དགུའི་དབང་གི་མཚམས་སྦྱོར་འཆི་མེད་གྲུབ་པའི་ལམ་བཟང་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ།"]},{"id":"O4CZ257504CZ25831","title":["གསེར་ཆོས་ལུགས་ཀྱི་སེང་གེའི་གདོང་ཅན་སྔོན་མོའི་གཏོར་བཟློག་གི་ཕྲིན་ལས་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O4CZ257504CZ25829","title":["རྗེ་བཙུན་ས་སྐྱ་པའི་གསེར་ཆོས་ཀྱི་ནང་ཚན་མཁའ་འགྲོ་མ་སང་གེའི་གདོང་པ་ཅན་གྱི་མཆོད་པའི་ཆོ་ག་ཕྲིན་ལས་ཟླ་འོད་གསར་པའི་ཕོ་ཉ།"]},{"id":"O4CZ257504CZ25815","title":["འཇམ་དཔལ་དཀར་པོ་མ་ཏིའི་ལུགས་ཀྱི་བསྙེན་པ་བྱ་ཚུལ་ལག་ལེན་རྣམ་གསལ།"]},{"id":"O4CZ257504CZ25824","title":["མགོན་པོ་དཀར་པོ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས་རྗེས་གནང་དང་བཅས་པའི་ཡི་གེ་ཁམས་གསུམ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O4CZ257504CZ25820","title":["སྨྱུང་བར་གནས་པའི་ཆོ་ག་རྣམ་གསལ་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25818","title":["ཐུགས་རྗེ་ཆེན་པོའི་སྨར་ཁྲིད་ངེས་དོན་དཔྱིད་ཀྱི་ཐིག་ལེ་འཆད་པར་བྱེད་པའི་ཟུར་རྒྱན།"]},{"id":"O4CZ257504CZ25810","title":["དཔལ་གསང་བ་འདུས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས་སྐལ་ལྡན་ཤིང་རྟ།"]},{"id":"O4CZ257504CZ25827","title":["རྟ་མཆོག་རོལ་པ་གསང་སྒྲུབ་ཀྱི་བསྙནེ་ཐབས་ཡི་གེའི་རྔ་གསང་།"]},{"id":"O4CZ257504CZ25823","title":["གྲུབ་པའི་དབང་ཕྱུག་ཐང་སྟོང་རྒྱལ་པོའི་ལུགས་ཀྱི་ཚེ་རྟ་ཟུང་འབྲེལ་གྱི་ཚེ་དབང་བསྐུར་བའི་ཆོ་ག་ཚེ་སྲོག་རྡོ་རྗེར་སྒྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O4CZ257504CZ25813","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཚེའི་བསྙེན་སྒྲུབ་ཀྱི་ཆོ་ག་འཆི་མེད་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O4CZ257504CZ25832","title":["མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་ཅན་མའི་ཚོགས་མཆོད་དངོས་གྲུབ་འདོད་འཇོའི་རྫིང་བུ།"]},{"id":"O4CZ257504CZ25812","title":["དཔལ་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བའི་རྒྱུད་ལས་གསུངས་པའི་རས་བྲིས་ལ་བརྟེན་པའི་བསྙེན་སྒྲུབ་ཀྱི་ལག་ལེན་གསལ་བར་བྱེད་པའི་ཡི་གེ་ཡིད་ཆེས་ལུང་གི་རྒྱུད་མངས།"]},{"id":"O4CZ257504CZ25816","title":["ཐུགས་རྗེ་ཆེན་པོ་དང་ཕྱག་རྒྱ་ཆེན་པོ་ཟུང་འཇུག་ཏུ་ཉམས་སུ་ལེན་པའི་སྔོན་འགྲོའི་རྗེས་གནང་ཐུགས་རྗེའི་ཆུ་རྒྱུན།"]},{"id":"O4CZ257504CZ25825","title":["མགོན་པོ་དཀར་པོ་ཡིད་བཞིན་ནོར་བུའི་ཐུགས་དམ་བསྐང་བའི་ཆོ་ག་ཡོངས་འདུ་ས་བརྟོལ།"]},{"id":"O4CZ257504CZ25821","title":["སློབ་དཔོན་འགྲོ་བཟང་སྙིང་པོའི་ལུགས་ཀྱི་ཕྱག་ན་རྡོ་རྗེ་གོས་སྔོན་ཅན་གྱི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་གི་ཆོ་ག་མཁས་པའི་ཞལ་ལུང་།"]},{"id":"O4CZ257504CZ25830","title":["གསེར་ཆོས་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་གྱི་ཚོགས་འཁོར་བྱ་ཚུལ་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O4CZ257504CZ25855"},{"id":"O4CZ257504CZ25867","title":["གསུང་ལན་དོགས་པའི་རྙོག་མ་བགྲུང་བའི་ནོར་བུ།"]},{"id":"O4CZ257504CZ25864","title":["དགེ་བའི་རྩ་བ་ཐམས་ཅད་བྱང་ཆུབ་སྙིང་པོའི་ཁམས་སུ་བསྔོ་བ་ཡོན་བཤད་དང་བཅས་པའི་བརྗོད་པ་ཡོངས་འདུའི་སྙེ་མ།"]},{"id":"O4CZ257504CZ25869","title":["དཔལ་ལྷུན་གྲུབ་སྟེང་སྲིབ་དགོན་གཙུག་ལག་ཁང་དུ་བསྐང་གསོ་རྟག་འདོན་གྱི་གཏན་འཇོག་ཡི་གེ་མི་འགྱུར་ཚངས་པའི་དྲང་ཐིག།"]},{"id":"O4CZ257504CZ25875","title":["མདོ་ཁམས་ཡུལ་གྲུ་འགའ་ཞིག་ཏུ་གནས་པའི་ཡུལ་ལྷ་རྣམས་ལ་བསང་མཆོད་འབུལ་བའི་ཆོ་ག་ལས།  ་ཐོག་མར་གསེར་དང་ལྡན་མའི་ཡུལ་གྱི་གཞི་བདག་འབར་ལྷ་རྩེ་རྒྱལ་འཁོར་དང་བཅས་པར་བསང་མཆོད་འབུལ་བའི་ཆོ་ག་རྫོགས་ལྡན་བསྐལ་པའི་དགའ་སྟོན།"]},{"id":"O4CZ257504CZ25873","title":["རྡོ་རྗེ་གུར་མགོན་པོ་འཁོར་དང་བཅས་པས་མཚོན་པའི་ཆོས་སྲུང་རྣམས་ཀྱི་བསང་མཆོད་ཆོ་ག་བདུད་ལས་རྒྱལ་བའི་རྔ་སྒྲ།"]},{"id":"O4CZ257504CZ25862","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོ་ཁྲོ་བོ་བཅུ་དང་བཅས་པའི་སྲུང་པའི་འཁོར་ལོ་འདྲི་ཚུལ་རབ་གནས་དང་བཅས་པའི་ཆོ་ག་རྣམ་གསལ་རིན་ཆེན་སྒྲོན་མ།"]},{"id":"O4CZ257504CZ25857","title":["མཁན་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་རིན་ཆེན་མི་འགྱུར་རྒྱལ་མཚན་པ་ལ་བསྔགས་པ་ཀ་ཕྲེང་མུ་ཏིག་དོ་ཤལ།"]},{"id":"O4CZ257504CZ25876","title":["ཡུལ་ལྷ་ཨ་མྱེ་མཛངས་ར་ཅན་ལ་བསང་མཆོད་འབུལ་བའི་ཡི་གེ་འདོད་འཇོའི་དཔག་བསམ།"]},{"id":"O4CZ257504CZ25865","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་བུའི་སྐུ་བརྙན་བསྐྲུན་པ་ལས་བརྩམས་པའི་བཀའ་ལན་ཚངས་སྲས་རྒྱུད་མངས་འཁྲོལ་བའི་དབྱངས་ཆུང་།"]},{"id":"O4CZ257504CZ25871","title":["གསེར་ཆོས་ལུགས་ཀྱི་ལྷ་མཆོག་དམར་པོ་རྣམ་གསུམ་གྱི་བསང་མཆོད་ཆོ་ག་སྡེ་བཞིའི་དགའ་སྟོན་འཇོ་བའི་དབྱར་རིང་།"]},{"id":"O4CZ257504CZ25874","title":["བསྟན་སྲུང་བེག་ཙེ་ལྕམ་དྲལ་འཁོར་དང་བཅས་པའི་བསང་མཆོད་ཀྱི་ཡི་གེ་བསམ་དོན་ལྟད་མོར་རྩེན་པའི་ཉི་མ།"]},{"id":"O4CZ257504CZ25863","title":["དཔལ་མགོན་སྟོབས་འཕྲོག་དབང་པོ་གདོང་བཞི་པའི་གསང་ཁྲིད་ཀྱི་སྒྲུབ་ཐབས་འཛམ་བུའི་སྙེ་མ།"]},{"id":"O4CZ257504CZ25858","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེ་རྭ་ལུགས་ལྷ་བཅུ་གསུམ་པའི་དབང་བསྐུར་གྱི་མཚམས་སྦྱོར་བཤད་པ་བཀྲ་ཤིས་འཁྱིལ་བའི་དབྱངས་སྙན།"]},{"id":"O4CZ257504CZ25860","title":["རབ་ཏུ་གནས་པའི་ཆོ་ག་དཔལ་འབྱོར་རྒྱ་མཚོའི་འདོན་བརྗོད་ལ་ཉ་བར་མཁོ་བའི་ཟུར་རྒྱན་མཚར་སྡུག་འགྲམ་ཆང་།"]},{"id":"O4CZ257504CZ25877","title":["ཡུལ་རིས་གཞི་བདག་རྣམས་ལ་གཏོར་མ་སྟོབ་པའི་ཆོ་ག་ཡུལ་བདག་དགྱེས་པའི་རོལ་མཚོ།"]},{"id":"O4CZ257504CZ25866","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལས་བརྩམས་པའི་བཀའ་ལུང་གི་དྲི་བའི་བཀའ་ལན་མཚོ་བྱུང་ལུས་ཕྲའི་གླུ་དབྱངས།"]},{"id":"O4CZ257504CZ25868","title":["དགའ་ལྡན་རྣམ་རྒྱལ་གླིང་དུ་རྟེན་བཞེངས་པ་ལས་བརྩམས་པའི་གླེང་བ་དབྱར་གྱི་རྔ་གསང་།"]},{"id":"O4CZ257504CZ25872","title":["བསང་མཆོད་ཀྱི་ཆོ་ག་སྐྱེ་བ་ལྔ་པའི་སྒྲ་དབྱངས།"]},{"id":"O4CZ257504CZ25859","title":["ངན་སོང་སྦྱོང་བའི་རྒྱུད་ནས་བསྟན་པའི་གཤིན་པོའི་རུས་སྦྱོང་སཱཙྪཱ་སྒྲུབ་པའི་ཆོ་གའི་ངག་འདོན་ཨུཏྤལ་མགུལ་རྒྱན།"]},{"id":"O4CZ257504CZ25861","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གུར་གྱི་མགོན་པོ་ཕྱི་སྲུང་བའི་འཁོར་ལོ་དང་ནང་རྩ་གསུམ་འཁོར་ལོ་ལྔ་ལ་བརྟེན་པའི་བསྙེན་སྒྲུབ་ལས་སྦྱོར་ཁྱད་པར་བའི་སྒྲུབ་ཐབས་རྡོ་རྗེའི་གོ་མཚོན།"]},{"id":"O4CZ257504CZ25870","title":["བསྔགས་འོས་དམ་པ་རྣམས་ལ་ལེགས་དབུལ་སྟོབ་པའི་གོང་བརྗོད་ཀྱི་ཚིགས་སུ་བཅད་པ་རྣམ་པར་དཔྱོད་ལྡན་ཀུན་དགའི་དབྱངས་སྙན།"]},{"id":"O4CZ257504CZ25960"},{"id":"O4CZ257504CZ25971","title":["བསྟན་བཅོས་འགྱུར་རོ་འཚལ་གྱི་ཆོས་སྦྱིན་རྒྱུན་མི་ཆད་པའི་ཕྱི་མོ་རྫོགས་ལྡན་བསྐལ་པའི་བསོད་ནམས་ཀྱི་སྤྲིན་ཕུང་རྒྱས་པར་དཀྲིགས་པའི་བསྔོ་བ་སྨོན་ལམ་གྱི་ཚིགས་སུ་བཅད་པ་དགེ་ལེགས་ཡིད་གཅུགས་མཛའ་ན་འགུགས་པའི་རྒྱང་གླུ།"]},{"id":"O4CZ257504CZ25976","title":["སྲིད་ཞིའི་ཡོན་ཏན་དང་སྟོབས་འབྱོར་མཆོག་དམན་བར་པས་བསྡུས་པའཱི་ཡུལ་རྣམས་ལ་བསྔགས་པ་ལས་བརྩམས་པའི་ཞུ་ཡིག་སྟོབ་པའི་དཔེར་བརྗོད་སྙན་དངགས་ངག་གི་འདོད་འཇོ།"]},{"id":"O4CZ257504CZ25973","title":["བསྔགས་འོས་མཆོག་འབྲིང་གི་ཡུལ་རྣམས་ལ་ཞུ་ཡིག་འབུལ་བའི་དཔེར་བརྗོད་བློ་གྲོས་གསར་བུ་འཇུག་སྒོ།"]},{"id":"O4CZ257504CZ25964","title":["མི་མཆོག་སྲས་དང་བཅས་པའི་མཚན་མཆོག་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O4CZ257504CZ25967","title":["གཙུག་ལག་ཁང་ཆོས་འབྱུང་བཀྲ་ཤིས་སྒོ་མངས་རྟེན་དང་བརྟེན་པ་ཇི་ལྟར་བསྐྲུན་པ་ལས་བརྩམས་པའི་གླེང་བ་བདུད་རྩིའི་རླབས་ཕྲེང་།"]},{"id":"O4CZ257504CZ25966","title":["བཀའ་ཉེ་བར་མཁོ་བ་རྣམས་གཅིག་ཏུ་བསྡེབས་པའི་གླེགས་བམ་འདོད་དགུ་འཇོ་བའི་བུམ་བཟང་ཞེས་བྱ་བའི་མཚན་བྱང་།"]},{"id":"O4CZ257504CZ25970","title":["དུས་ཀྱི་ཉ་གསར་ཚེས་ཀྱི་གནམ་ལོའི་བྱེད་གྲུབ་རྩིས་ཀྱི་ལིའུ་ཐོ་བཟང་ངན་གཟུགས་བརྙན་སྟོན་པའི་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25963","title":["ཐུབ་པ་གནས་བརྟན་བཅུ་དྲུག་གི་བསྟོད་པ་ཨུཏྤ་ལའི་ཕྲེང་བ།"]},{"id":"O4CZ257504CZ25975","title":["སངས་རྒྱས་བསྟན་པའི་རྩ་ལག་ཏུ་གྱུར་པའི་ཆོས་ལྡན་ས་འཛིན་སོགས་བསྔགས་འོས་རྣམས་ལ་ཕུལ་བའི་ཞུ་ཡིག་རྣམས་ཡོད།"]},{"id":"O4CZ257504CZ25972","title":["མཁས་གྲུབ་ཀློང་ཆེན་རབ་འབྱམས་པའི་གསུང་རབ་ལས་ཕྱུང་པའི་བསྟན་བཅོས་ཀྱི་ཕྱི་མོ་བསྐྲུན་པའི་པར་བྱང་དང་ཡོངས་སུ་བསྔོ་བ་སྨོན་ལམ་གྱི་ཚིགས་སུ་བཅད་པ་བསྟན་སྲིད་ལང་ཚོ་བདོ་བའི་ཟིལ་མངར།"]},{"id":"O4CZ257504CZ25962","title":["ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་ཉི་མའི་གཉེན་གྱི་རྟོགས་པ་བརྗོད་པ་མལླི་ཀཱའི་ཕྲེང་བ།"]},{"id":"O4CZ257504CZ25965","title":["སྟོན་མཆོག་གང་ལས་བྱོན་པའི་ཤཱཀྱ་རྣམས་ཀྱི་སྔོན་རབས་གླེང་བའི་ཆོས་གཏམ་དབྱངས་ཀྱི་རྒྱལ་མོའི་མགྲིན་གླུ།"]},{"id":"O4CZ257504CZ25977","title":["ཤཱཀྱའི་བནྡེ་ཚུལ་ཁྲིམས་རིན་ཆེན་གྱིས་རང་དང་སྐལ་མཉམ་ཆེད་དུ་ཉེར་མཁོ་སུག་བྲིས་བྱས་པ་རྣམས་ཕྱོགས་སུ་བསྡེབས་པའི་ཚན་གྲངས་གསེར་མིག་འདྲིད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O4CZ257504CZ25968","title":["ཆོས་སྡེའི་གཙུག་ལག་ཁང་གཞན་འཕྲུལ་མངོན་པར་དགའ་བ་ཞེས་བྱ་བ་བསྐྲུན་པ་ལས་འཕྲོས་པའི་གླེང་བ་ཀུན་དགའི་འཛུམ་ཟེར་འཛག་པའི་ཟླ་གཞོན།"]},{"id":"O4CZ257504CZ25969","title":["དེ་བཞིན་གཤེགས་པའི་བྱང་ཆུབ་ཆེན་པོའི་མཆོད་རྟེན་གྱི་དཀར་ཆག་ངོ་མཚར་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25974","title":["ཞིང་ཁྱད་པར་འཕགས་པའི་སྐྱབས་ཡུལ་ཀུན་འདུས་བདག་ཉིད་རྣམས་ལ་ཕུལ་བའི་བཀུར་ཡིག་སྙན་དངགས་པདྨ་དཀ་པོའི་ཕྲེང་བ།"]},{"id":"O4CZ257504CZ25935"},{"id":"O4CZ257504CZ25951","title":["སྟོན་མཆོག་ཉི་མའི་རྩ་ལག་བསྟན་སྐྱོང་གནས་བརྟན་བཅུ་དྲུག་ཞབས་འབྲིང་དྷརྨཱ་ཏཱ་ལ་མི་བདག་ཧ་ཤང་བཀའ་སྡོད་རྒྱལ་ཆེན་དང་བཅས་པའི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O4CZ257504CZ25942","title":["ཀྱེ་རྡོ་རྗེ་དང་རྡོ་རྗེ་འཇིགས་བྱེད་གཉིས་ལ་གཏོར་འབུལ་འབྲིང་བསྡུས་ཆོ་ག་འཁྱེར་བདེ།"]},{"id":"O4CZ257504CZ25949","title":["རྣམ་པར་དཔྱོད་ལྡན་ནས་སོམ་ཉིའི་གནས་ཀྱི་གསུང་ལན་དབང་པོའི་ཟླ་རིས།"]},{"id":"O4CZ257504CZ25941","title":["ལོ་ཐོག་སད་སྲུང་མྱ་ངན་མེད་པའི་ཁ་འབྱེད།"]},{"id":"O4CZ257504CZ25958","title":["རང་གི་རྟོགས་བརྗོད་ཐང་ཀར་བཀོད་པའི་ཞལ་བྱང་དོན་བསྡུ་ཀུན་དགའ་བསྐྱེད་པའི་ཞིང་ཁམས་རྒྱ་མཚོ།"]},{"id":"O4CZ257504CZ25954","title":["བླ་མ་ཡི་དམ་རྒྱལ་བ་སྲས་བཅས་བསྟན་སྲུང་ནོར་ལྷའི་ཚོགས་དང་བཅས་པ་རྣམས་ལ་འདོད་དོན་གསོལ་བའི་ཡི་གེ་དགེ་ལེགས་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O4CZ257504CZ25957","title":["མེ་ཁྱིའི་མི་ཟད་གནམ་ལོ་གསར་ཚེས་ཀྱི་རྟ་པའི་ཟླ་ཚེས་སྒྲ་གཅན་དུས་མེས་རི་བོང་འཛིན་པར་འཇུག་པའི་རི་མོ་ཤར་ཚེ་སྒོ་ཡིག་དགེ་བའི་འཕྲིན་ཤོད།"]},{"id":"O4CZ257504CZ25953","title":["དམ་པའི་ཆོས་སྒྲོགས་པ་རྣམས་ལ་ཕན་པར་གདམས་པ་དོན་གཉིས་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O4CZ257504CZ25939","title":["རྡོ་རྗེ་མི་འཁྲུགས་པའི་ཆོ་ག་ལས་སྒྲིབ་རྣམ་སྦྱོང་གི་གཤིན་གསོན་རྗེས་འཛིན་སྐབས་ཀྱི་ཟུར་རྒྱན་སོམ་ཉིའི་མུན་སེལ་སྒྲོན་མ།"]},{"id":"O4CZ257504CZ25944","title":["འཇམ་དཔལ་ཨ་ར་པ་ཙ་ནའི་སྒྲུབ་ཐབས་ཉིན་བྱེད་སྣང་བ།"]},{"id":"O4CZ257504CZ25982","title":["ཞ་སེར་བསྟན་པའི་སྣང་བྱེད་མཆོག་སྤྲུལ་ངག་དབང་ཕྲིན་ལས་དཔལ་བཟང་པོར་བརྡ་སྤྲོད་ཀུན་བཤད་ཀྱི་མཚན་གསོལ་བི་རྟ།"]},{"id":"O4CZ257504CZ25946","title":["ཐུབ་པ་གནས་བརྟན་འཁོར་དང་བཅས་པའི་བསང་མཆོད་ཀྱི་རིམ་པ་རྫོགས་ལྡན་བསོད་ནམས་སྤྲིན་ཕུང་།"]},{"id":"O4CZ257504CZ25943","title":["མ་གཅིག་རྡོ་རྗེ་དབང་གྲོལ་མ་འཁོར་དང་བཅས་པའི་གཏོར་བསྔོ་དང་ཐུགས་དམ་བསྐང་བའི་ཆོ་ག་བསམ་དོན་ཀུན་འགྲུབ།"]},{"id":"O4CZ257504CZ25945","title":["འབྱུང་བཞིའི་ཆོ་ག་དག་བྱེད་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O4CZ257504CZ25950","title":["གཏན་འཇོག་གི་ཡི་གེ་འགྱུར་མེད་དྲང་ཐིག།"]},{"id":"O4CZ257504CZ25959","title":["ཆོས་སྨྲ་བའི་བནྡེ་ཚུལ་ཁྲིམས་རིན་ཆེན་དུ་བོད་པའི་སྐྱེ་བ་ཕལ་པའི་རྐང་འཐུང་དགེ་སྡིག་འདྲེས་མའི་ལས་ཀྱི་ལམ་ག་ཕན་ཚུན་དུ་འཛིངས་པར་བདེ་སྡུག་གི་ལོ་འདབ་དུས་ཀྱི་རྒྱལ་མོས་རི་མོས་སུ་བསྒྱུར་བ།"]},{"id":"O4CZ257504CZ25955","title":["དཔལ་ས་སྐྱའི་གོང་མ་རྡོ་རྗེ་འཆང་ཡབ་སྲས་དང་ངོར་ཁང་གསར་མཁན་ཆེན་དང་ཀརྨ་ཞྭ་ནག་པ་བཅས་ལ་རང་གཞན་གྱི་ལེགས་འབུལ་སྟོབ་པའི་ཤིས་བརྗོད་ཚངས་སྲས་རྒྱུད་མངས་སྒྲ་དབྱངས།"]},{"id":"O4CZ257504CZ25948","title":["དགེ་འདུན་དབྱེན་འདུམ་གྱི་མཆོད་རྟེན་ཆེན་པོ་བཞེངས་པའི་དཀར་ཆག་དྭངས་ཤེལ་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25940","title":["གཟའ་ཡུམ་འཁོར་དང་བཅས་པ་མཆོད་པའི་ཆོ་ག་ནད་གདོན་མུན་པ་སེལ་བའི་མ་ཟླུམ།"]},{"id":"O4CZ257504CZ25947","title":["ཉག་བྲག་ཡུལ་གྱི་གཞི་བདག་འབུང་ཆུང་སྟག་རིལ་འཁོར་དང་བཅས་པའི་བསང་མཆོད་འདོད་འབྱུང་སྤྲིན་གྱི་རྔ་གསང་།"]},{"id":"O4CZ257504CZ25938","title":["བདེ་མཆོག་སངས་རྒྱས་ཐོད་པ་ལྷ་ཉེར་ལྔའི་དཀྱིལ་འཁོར་དབང་ཆོག་བ་ཀུ་ལའི་ཁ་འབྱེད།"]},{"id":"O4CZ257504CZ25952","title":["དཔལ་ལྷུན་གྲུབ་སྟེང་གི་ཆོས་གྲྭ་དང་རྡོ་ཁོ་ལྷ་ཁང་བཅས་པར་བསྐོར་བའི་གྲངས་ཚད་བསོད་ནམས་འབུམ་གཟུགས་འཆར་བའི་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25937","title":["སངས་རྒྱས་ཐོད་པ་ལྷ་ཉི་ཤུ་རྩ་ལྔའི་སྒྲུབ་ཐབས་ངག་འདོན་བ་ཀུ་ལའི་ཁ་འབྱེད།"]},{"id":"O4CZ257504CZ25786"},{"id":"O4CZ257504CZ25792","title":["རྣལ་འབྱོར་དབང་ཕྱུག་བི་རཱུ་པའི་རྟོགས་བརྗོད་ལས་འཕྲོས་པའི་བསྟོད་པ་ཨུཏྤ་ལའི་ཕྲེང་བ།"]},{"id":"O4CZ257504CZ25804","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་ཞི་བའི་སྲེག་བླུགས་ཆོ་ག་དངོས་གྲུབ་སྐྱེས་བཟང་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O4CZ257504CZ25797","title":["རྡོ་རྗེ་གུར་མཁའ་འགྲོ་ལྔ་རིགས་བསྡུས་པའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་མཚམས་སྦྱོར་དབྱངས་མཆོག་རྡོ་རྗེ་བཞད་པའི་སྒྲ་དབྱངས།"]},{"id":"O4CZ257504CZ25798","title":["རྡོ་རྗེ་གུར་རིགས་བསྡུས་དཀྱིལ་འཁོར་ཆོ་གའི་མདུན་བསྐྱེད་ཀྱི་ངག་འདོན་ཡི་གསལ་བྱེད།"]},{"id":"O4CZ257504CZ25801","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་བཤད་པ་འཆི་བ་མེད་པའི་རྔ་སྒྲ།"]},{"id":"O4CZ257504CZ25800","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་དཀྱིལ་འཁོར་དུ་སློབ་མ་དབང་བསྐུར་བའི་གོང་དུ་སྤྲོ་བར་འོས་པའི་ཆོས་བྱུང་གི་གླེང་བ་ཀོ་ཀི་ལའི་དབྱངས་སྙན།"]},{"id":"O4CZ257504CZ25788","title":["སངས་རྒྱས་ཀྱི་རྟོགས་པ་བརྗོད་པའི་ཚིགས་སུ་བཅད་པ་རིན་ཆེན་དོན་འདུས།"]},{"id":"O4CZ257504CZ25807","title":["གྲུབ་པའི་དབང་ཕྱུག་ཐང་སྟོང་རྒྱལ་པོའི་ལུགས་ཀྱི་གསང་སྤྱོད་མཁའ་འགྲོ་སྔེ་ལྔའི་སྲེག་བླུགས་ཀྱི་ཆོ་ག་ལས་བཞི་རྣམ་གསལ་མེ་ལོང་།"]},{"id":"O4CZ257504CZ25806","title":["གུ་ར་དྲག་དམར་གྱི་བསྙེན་པ་བྱ་ཚུལ་གྱི་ཡི་གེ་ཉུང་ངུ་དོན་འདུས།"]},{"id":"O4CZ257504CZ25799","title":["དཔལ་རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་འཁོར་གྱི་དབང་གི་མཚམས་སྦྱོར་དབྱར་གྱི་རྔ་གསང་།"]},{"id":"O4CZ257504CZ25791","title":["ཀུན་བཟང་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་བདུད་རྩི་འབྱུང་བའི་ཟླ་བ།"]},{"id":"O4CZ257504CZ25794","title":["བཅོམ་ལྡན་འདས་ཚེ་དཔག་ཏུ་མེད་པ་ལ་བརྟེན་པའི་སྐུ་ཚེ་བརྟན་བཞུགས་ཀྱི་ཆོ་ག་དབང་བཅུ་གྲུབ་པའི་བཅུད་ལེན།"]},{"id":"O4CZ257504CZ25789","title":["གྲུབ་བརྙེས་བརྒྱད་ཅུ་རྩ་བཞི་ལ་ཡན་ལག་བདུན་པ་འབུལ་བ་ཚོགས་ཟུང་རྒྱ་མཚོ་འཕེལ་བའི་ཟླ་འོད།"]},{"id":"O4CZ257504CZ25796","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་ལམ་དུས་ཀྱི་དབང་གི་ཆུ་བོ་མ་ནུབ་པར་བསྐུར་བའི་སྐབས་ཀྱི་བདག་ཉིད་འཇུག་པའི་དབང་ཆོག་གི་ཟུང་རྒྱན།"]},{"id":"O4CZ257504CZ25803","title":["དཔལ་ཕྱག་ན་རྡོ་རྗེ་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་སྒྲུབ་པའི་ཐབས་ཀྱི་བཤད་པ་རྣམ་གསལ་ཉི་མ།"]},{"id":"O4CZ257504CZ25790","title":["གསུང་ངག་རིན་པོ་ཆེའི་ཟབ་མོ་བླ་མའི་རྣལ་འབྱོར་མཆོད་པའི་ཆོ་ག་དང་བཅས་པ་ཚོགས་གཉིས་ཆུ་གཏེར་རྫོགས་པའི་སྤྲིན་ཆེན།"]},{"id":"O4CZ257504CZ25802","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ངེས་དོན་ཟབ་མོའི་དཀྱིལ་འཁོར་དུ་དབང་གོང་མ་ཆེན་པོ་བདག་པོའི་དབང་དུ་བཅས་པ་ལེན་པའི་ཆོ་ག་གཡོན་ཏན་རིན་ཆེན་འབྱུང་གནས།"]},{"id":"O4CZ257504CZ25793","title":["འཇམ་མགོན་བཀྲ་ཤིས་ལྷུན་གྲུབ་ལ་བསྟོད་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O4CZ257504CZ25805","title":["ལྷ་མོ་རིགས་བྱེད་མའི་སྒྲུབ་ཐབས་ཚོགས་སུ་བཅད་པ།"]},{"id":"O4CZ257504CZ25795","title":["སྒྲ་དབྱངས་ལྷ་མོ་དབྱངས་ཅན་མ་ལ་བསྔགས་པ་དོན་རྒྱན་པདྨ་དཀར་པོ་བཞད་པའི་རྫིང་བུ།"]},{"id":"O4CZ257504CZ25751"},{"id":"O4CZ257504CZ25753","title":["ཞུ་ཆེན་ཚུལ་ཁྲིམས་རིན་ཆེན་གྱི་གསན་ཡིག་གདེངས་ཅན་རོལ་པའི་ཆུ་གཏེར།（སྟོད་ཆ།）"]},{"id":"O4CZ257504CZ25773","title":["དུས་ཀྱི་འཁོར་ལོའི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་ཉི་ཤུ་པ།"]},{"id":"O4CZ257504CZ25754","title":["འཇུག་ཡུལ་ཤེས་པའི་ཆེད་དུ་བསྟན་པའི་རྣམ་པར་གཞག་པའི་སརྒ་སྟེ་དང་པོ།"]},{"id":"O4CZ257504CZ25768","title":["རྩ་གསུམ་ལྷ་ཚོགས་ཀྱི་སྒྲུབ་ཐབས་འདོད་འཇོ་བུམ་བཟང་ཞེས་བྱ་བའི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་བཅོ་ལྔ་པ།"]},{"id":"O4CZ257504CZ25758","title":["བྱང་ཆུབ་སེམས་པའི་སྡོམ་པའི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་ལྔ་པ།"]},{"id":"O4CZ257504CZ25760","title":["དེ་བཞིན་གཤེགས་པའི་རིགས་ཀྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྲེ་བདུན་པ།"]},{"id":"O4CZ257504CZ25762","title":["རྡོ་རྗེའི་རིགས་ཀྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སེ་དགུ་པ།"]},{"id":"O4CZ257504CZ25765","title":["རྣལ་འབྱོར་རྒྱུད་ཀྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་བཅུ་གཉིས་པ།"]},{"id":"O4CZ257504CZ25756","title":["ཐུན་མོང་བ་ཕྱི་རིག་པའི་གནས་ཀྱི་ཆོས་སྐོར་ཐོབ་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་གསུམ་པ།"]},{"id":"O4CZ257504CZ25770","title":["གཤིན་རྗེའི་གཤེད་སྐོར་ཏེ་ཕ་རྒྱུད་ཀྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་བཅུ་བདུན་པ།"]},{"id":"O4CZ257504CZ25772","title":["ཐབས་ཤེས་གཉིས་མེད་དགྱེས་པས་རྡོ་ཇརའི་རྒྱུད་གསུམ་གྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་བཅུ་དགུ་པ།"]},{"id":"O4CZ257504CZ25769","title":["དཔལ་གསང་བ་འདུད་པའི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་བཅུ་དྲུག་པ།"]},{"id":"O4CZ257504CZ25764","title":["སྤྱོད་པའི་རྒྱུད་ཀྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་བཅུ་གཅིག"]},{"id":"O4CZ257504CZ25767","title":["གསང་སྔགས་སྔ་འགྱུར་གྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་བཆུ་བཞི་པ།"]},{"id":"O4CZ257504CZ25774","title":["གསེར་ཆོས་གསུང་ངག་རིན་པོ་ཆེའི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་ཉེར་གཅིག་པ།"]},{"id":"O4CZ257504CZ25761","title":["པདྨའི་རིགས་ཀྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་བརྒྱད་པ།"]},{"id":"O4CZ257504CZ25755","title":["འཇུག་སྒོ་ཤེས་པའི་ཆེད་དུ་ཐོས་བསམ་ལ་རིམ་གྱིས་བསླབ་པའི་ཚུལ་གྱི་སརྒ་སྟེ་གཉིས་པ།"]},{"id":"O4CZ257504CZ25763","title":["ནོར་ཅན་རིགས་ཀྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་བཅུ་པ།"]},{"id":"O4CZ257504CZ25759","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་གཅོད་ཀྱི་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་དྲུག་པ།"]},{"id":"O4CZ257504CZ25766","title":["གྱུད་སྡེ་གོང་འོག་སྣ་ཚོགས་ཅི་རིགས་པའི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་བཅུ་གསུམ་པ།"]},{"id":"O4CZ257504CZ25757","title":["སོ་སོར་ཐར་པའི་སྡོམ་པའི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་བཞི་པ།"]},{"id":"O4CZ257504CZ25771","title":["རྣལ་འབྱོར་མ་རྒྱུད་ཀྱི་ཆོས་སྐོར་ཐོས་པའི་བརྒྱུད་རིམ་གྱི་སརྒ་སྟེ་བཅོ་བརྒྱད་པ།"]}]}