{"isOutlineOf":"W1CZ1101","nodes":[{"id":"O4CZ21324CZ2144","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་ལ་མཆོད་པའི་ཕྲེང་བ་རིན་པོ་ཆེའི་ཆར་ཡང་།"]},{"id":"O4CZ21324CZ2154","title":["ལེགས་ལྡན་བོང་འཛིནདང་སྟག་བཞོན་གྱི་གཏོར་དབང་།"]},{"id":"O4CZ21324CZ2179","title":["རྣལ་འབྱོར་ཡན་ལག་དྲུག་པ་ལས་རྗེས་སུ་དྲན་པའི་ཡན་ལག"]},{"id":"O4CZ21324CZ2135","title":["འཁོར་ལོ་སྡོམ་པའི་ལུས་དཀྱིལ་གྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་བྱ་བའི་རིམ་པ་གསལ་བ་ལྷན་ཅིག་སྐྱེས་པའི་རང་སྣང་།"]},{"id":"O4CZ21324CZ2182","title":["ཝི"]},{"id":"O4CZ21324CZ2136","title":["དཔལ་རྡོ་རྗེ་མཁའ་འགྲོ་ཧེ་རུ་ཀ་ཆེན་པོའི་སྒྲུབ་ཐབས་ལྷན་ཅིག་སྐྱེས་པའི་སྣང་བ།"]},{"id":"O4CZ21324CZ2165","title":["སྒྲོལ་མའི་བསྟོད་པ་ཕྱག་འཚལ་ཉེར་གཅིག"]},{"id":"O4CZ21324CZ2173","title":["ཡིག་བརྒྱའི་བསྒོམ་བཟླས་ཀྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O4CZ21324CZ2164","title":["སངས་རྒྱས་འཆར་བ།"]},{"id":"O4CZ21324CZ2174","title":["བླ་མ་ཉེ་བར་བསྙེན་པའི་སྒྲུབ་པ་ཉམས་ལེན་གྱི་རིམ་པ་གསལ་བ་བྱིན་རླབས་ཀྱི་འདོད་འཇོ།"]},{"id":"O4CZ21324CZ2147","title":["ས་ལུགས་ཕྱག་ཆེན་མཆོད་རྟེན་དྲུང་ཐོབ།"]},{"id":"O4CZ21324CZ2155","title":["ཆོས་ཀྱོང་བའི་རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་བསྙེན་བསྒྲུབ་ཀྱི་སྒོ་ནས་དངོས་གྲུབ་ཞུ་བའི་ཆོ་ག།"]},{"id":"O4CZ21324CZ2146","title":["ཟབ་ལམ་ནཱ་རོ་ཆོས་དྲུག་གི་ཡིག་ཆུང་།"]},{"id":"O4CZ21324CZ2156","title":["མགོན་པོ་རྡོ་རྗེ་བདུད་འདུལ་གྱི་རྒྱུན་གྱི་གཏོར་མ།"]},{"id":"O4CZ21324CZ2141","title":["འཁོར་ལོ་བདེ་མཆོག་ལྷ་བཅུ་གསུམ་པའི་བདག་ཉིད་ཅན་གྱི་སྒྲུབ་ཐབས་ལྷན་ཅིག་སྐྱེས་འབྱུང་།"]},{"id":"O4CZ21324CZ2137","title":["དཔལ་རྡོ་རྗེ་མཁའ་འགྲོའི་དཀྱིལ་འཁོར་ཆེན་པོའི་ཆོ་ག་དེ་ཁོ་ན་ཉིད་ཀྱི་རིམ་པ།"]},{"id":"O4CZ21324CZ2140","title":["སློབ་དཔོན་ཆེན་པོ་ལ་བ་པའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་རྩི་མངོན་པར་ཕྱུང་བ།"]},{"id":"O4CZ21324CZ2138","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་གཏོར་ཆོག་གི་ལྷན་ཐབས།"]},{"id":"O4CZ21324CZ2150","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་གཏོར་ཆོག་རྒྱས་པ།"]},{"id":"O4CZ21324CZ2167","title":["འཕགས་མ་འོད་ཟེར་ཅན་ཞེས་བྱ་བའི་གཟུངས།"]},{"id":"O4CZ21324CZ2175","title":["དཔལ་རྡོ་རྗེ་སེམས་བསྒོམ་བཟླས་ཀྱི་རྣལ་འབྱོར་ཤིན་ཏུ་རྣམ་པར་དག་པའི་རིམ་པ།"]},{"id":"O4CZ21324CZ2166","title":["ངིགཙུག་གཏོར་གདུགས་དཀར་རྒྱས་པ་རིག་སྔགས་ཀྱི་རྒྱལ་མོ་ཆེན་པོ།"]},{"id":"O4CZ21324CZ2176","title":["རྡོ་རྗེའི་རྣལ་འབྱོར་གྱི་གསུང་ངག་རིན་པོ་ཆེའི་གསང་མཛོད།"]},{"id":"O4CZ21324CZ2149","title":["དཔལ་ཀྱཻ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་དངོས་གྲུབ་ཀྱི་འདོད་འཇོ།"]},{"id":"O4CZ21324CZ2161","title":["སྐྱབས་འགྲོ་བདུན་བཅུ་པའི་མཆན་འགྲེལ།"]},{"id":"O4CZ21324CZ2157","title":["མགོན་པོ་ཕྱག་བཞི་པའི་གཏོར་ཆོག་དྲེགས་པ་ཀུན་འདུལ།"]},{"id":"O4CZ21324CZ2158","title":["བྱམས་གླིང་མཆོད་རྟེན་བཀྲ་ཤིས་སྒོ་མང་གི་སྲུང་མ་བསྐོ་བའི་དུས་ཀྱི་བཀའ་སབགོའི་ཡི་གེ"]},{"id":"O4CZ21324CZ2148","title":["ནཱ་རོ་ཆོས་དྲུག་གི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O4CZ21324CZ2160","title":["བྱང་ཆུབ་སེམས་འགྲེལ་གྱི་མཆན་འགྲེལ་ཐམས་ཅད་མཁྱེན་པ་བྱམ་སྤ་གླིང་པས་མཛད་པ།"]},{"id":"O4CZ21324CZ2170","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ལ་དགེ་སློང་མ་ཟླ་མཛེས་ཀྱིས་བསྟོད་པ།"]},{"id":"O4CZ21324CZ2143","title":["དཔལ་སྡོམ་པ་རྣལ་འབྱོར་མའི་རྒྱུད་ཆེན་པོ་ལ་བཏྲེན་པ་ཚེས་བཅུའི་མཆོད་ཆོག་ལག་ཏུ་བླངས་བའི་རིམ་པ་གསལ་ལ་དགའ་བ་ཆེན་པོའི་རོལ་པ།"]},{"id":"O4CZ21324CZ2139","title":["བཅོམ་ལྡན་འདས་འཁོར་ལོ་བདེ་མཆོག་ལྷ་བཅུ་བཞི་པའི་སྒྲུབ་ཐབས་དྲི་མ་མེད་པ་རིན་པོ་ཆེའི་ཅོད་པན།"]},{"id":"O4CZ21324CZ2151","title":["རྡོ་རྗེ་གླུའི་བརྗེད་བྱང་།"]},{"id":"O4CZ21324CZ2142","title":["དཔལ་བདེ་མཆོག་འཁོར་ལོ་བསྒྱུར་བ་དྲུག་གི་བདག་ཉིད་ཅན་གྱི་དཀྱིལ་འཁོར་ཆེན་པོའི་སྒྲུབ་ཐབས་ལྷན་ཅིག་སྐྱེས་པའི་རིམ་པ།"]},{"id":"O4CZ21324CZ2152","title":["དཔལ་སངས་རྒྱས་ཐམས་ཅད་མཉམ་པར་སྦྱོར་བ་རིགས་ཐམས་ཅད་བསྡུས་པའི་དཀྱིལ་འཁོར་ཆེན་པོའི་སྒྲུབ་ཐབས་གསང་དོན་རྣམ་པར་བཀོད་པའི་རྒྱན།"]},{"id":"O4CZ21324CZ2169","title":["འཇིག་རྟེན་མགོན་པོ་ཁ་སརྤ་ཎ་སྒྲུབ་པའི་ཐབས་པད་མ་འབྱུང་གནས་ཀྱིས་མཛད་པ།"]},{"id":"O4CZ21324CZ2181","title":["ཛི"]},{"id":"O4CZ21324CZ2177","title":["དུས་འཁོར་བསྐྱེད་རིམ་རྣམ་གཞག་ཁྱད་པར་དུ་གསལ་བར་བྱེད་པའི་ལེགས་བཤད་རྡོ་རྗེ་ཉིན་མོར་འབྱེད་པའི་འོད་ཟེར།"]},{"id":"O4CZ21324CZ2133","title":["ལཱུ་ཨི་ཞབས་ཀྱི་རྗེས་སུ་འབྲང་བ་དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་དཀྱིལ་ཆོག"]},{"id":"O4CZ21324CZ2178","title":["སྡེབ་སྦྱོར་བཀླགས་པའི་ལེགས་བཤད་ངག་གི་འོད་ཟེར།"]},{"id":"O4CZ21324CZ2168","title":["ཚེ་དཔག་ཏུ་མེད་པའི་བསྟོད་པ།"]},{"id":"O4CZ21324CZ2180","title":["ཚི"]},{"id":"O4CZ21324CZ2134","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལུས་དཀྱིལ་གྱི་སྒྲུབ་ཐབས་ལྷན་ཅུཨིག་སྐྱེས་པ་འབྱུང་བ།"]},{"id":"O4CZ21324CZ2163","title":["གོ་བར་བྱེད་པ་སྙིང་པོ་བརྒྱ་པ་ཞེས་བྱ་བ་སློབ་དཔོན་ཨཱརྱ་དྷེ་བས་མཛད་པ།"]},{"id":"O4CZ21324CZ2159","title":["གཤིན་རྗེ་གཤེད་ནག་པོའི་རྒྱུད་ཀྱི་རྟོག་པ་གསུམ་པའི་མཆན་བུ།"]},{"id":"O4CZ21324CZ2171","title":["ཆོས་ཀྱི་གཏམ་རིན་པོ་ཆེའི་རྣ་རྒྱན།"]},{"id":"O4CZ21324CZ2162","title":["དབང་བཞི་རབ་ཏུ་འབྱེད་པ་དཔལ་ནགས་ཀྱི་རིན་པོ་ཆེས་མཛད་པ།"]},{"id":"O4CZ21324CZ2172","title":["འཇིག་རྟེན་མགོན་པོ་ཁ་སརྤ་ཎ་སྒྲུབ་པའི་ཐབས་ཤེས།"]},{"id":"O4CZ21324CZ2145","title":["གཏོར་མའི་དེ་ཁོ་ན་ཉིད་རྣམ་པར་གཞག་པ་བདུད་རྩི་བླ་ན་མེད་པའི་བུམ་པ།"]},{"id":"O4CZ21324CZ2153","title":["ནག་པོ་ཆེན་པོ་བཀའ་སྲུང་ལ་བརྟེན་པའི་ལག་ལེན་གྱི་རིམ་པ་གསལ་བ་ཉམས་སུ་བླངས་བདེ་བའི་མན་ངག"]}]}