{"isOutlineOf":"W4CZ1100","nodes":[{"id":"O4CZ1100C2O0001"},{"id":"O4CZ1100C2O0018","title":["དགོངས་པ་ཟང་ཐལ་གྱི་རབ་ཏུ་སྤྲོས་མེད་དེ་ཁོ་ན་ཉིད་ཀྱི་དབང་༔"]},{"id":"O4CZ1100C2O0006","title":["རྩོལ་མེད་ཀྱི་ཐེག་པ་སྟོན་པ་ཟབ་མོ་ཆོས་ཀྱི་ལུང་བྱང་།（གཞུང་ཁྲིད་སྐོར།）"]},{"id":"O4CZ1100C2O0024","title":["ཌཱ་ཀིའི་མངོན་རྟོགས་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O4CZ1100C2O0016","title":["དགོངས་པ་ཟང་ཐལ་གྱི་ཤིན་ཏུ་སྤྲོས་མེད་ཤེས་རབ་ཡེ་ཤེས་ཀྱི་དབང་༔"]},{"id":"O4CZ1100C2O0004","title":["ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ཟང་ཐལ་ལསཿ  སྙན་རྒྱུད་རིན་པོ་ཆེའི་ལུང་བྱང་ཡེ་ཤེས་ཐུགས་ཀྱི་ལྡེ་མིག"]},{"id":"O4CZ1100C2O0038","title":["རྡོ་རྗེ་ཕག་མོའི་ཟབ་རྒྱ་དྲུག་གི་དང་པོ་ལུས་ངག་ཡིད་ཀྱི་དམ་བཅའ་ཐུན་བཞིའི་རྣལ་འབྱོར་གྱི་ཁྲིགས༔（རྩ་བ་རིན་ཆེན་ཁང་བུའི་མན་ངག་དྲུག་རིམ་པར་ཡོད།）"]},{"id":"O4CZ1100C2O0012","title":["རྫོགས་པ་ཆེན་པོ་དགོངས་པ་ཟང་ཐལ་གྱི་སྤྲོས་བཅས་བུམ་པའི་དབང་༔"]},{"id":"O4CZ1100C2O0040","title":["མཁའ་འགྲོ་མའི་དུས་ཀྱི་རྩིས་རྒྱ་དྲུག་གི་མན་ངག"]},{"id":"O4CZ1100C2O0022","title":["ཀུན་ཏུ་བཟང་པོ་དགོངས་པ་ཟང་ཐལ་གྱི་རིགས་ལྔའི་ཕྱི་སྒྲུབ་སྣོད་བཅུད་གནས་དག"]},{"id":"O4CZ1100C2O0042","title":["རྡོ་རྗེ་ཕག་མོའི་དགྱེས་པ་ཕྲིན་ལས་ཀྱི་རྒྱུད་ཟབ་རྒྱ་དྲུག་གི་དང་པོ༔（ཟབ་རྒྱ་སྐོར།）"]},{"id":"O4CZ1100C2O0014","title":["དགོངས་པ་ཟང་ཐལ་གྱི་སྤྲོས་མེད་གསང་བའི་དབང་༔"]},{"id":"O4CZ1100C2O0019","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་སྨིན་བྱེད་དབང་བཞི་འདོན་བདེར་ཆུ་འབབས་སུ་བཀོད་པ།"]},{"id":"O4CZ1100C2O0020","title":["གསོལ་འདེབས།"]},{"id":"O4CZ1100C2O0010","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་ལས་ལས་ཅན་གྱི་ཐེམ་བྱང་།"]},{"id":"O4CZ1100C2O0007","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་ལས༔  གསང་སྔགས་ཀྱི་བསྟན་པ་རྣམ་གསུམ་གྱི་ཆོས་འབྱུང་།"]},{"id":"O4CZ1100C2O0036","title":["ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོའི་མཁའ་འགྲོའི་ལས་བྱང་མཆོད་ཕྲེང་༔"]},{"id":"O4CZ1100C2O0039","title":["མཁའ་འགྲོའི་ལས་རིམ་གསང་བའི་མན་ངག"]},{"id":"O4CZ1100C2O0029","title":["ཌཱ་ཀིའི་དུས་གནད་གནད་འབེབས་ཤིས་སྤྱི་གནད་བླ་རྡོ༔"]},{"id":"O4CZ1100C2O0035","title":["རིགས་ལྔའི་ཚོགས་མཆོད༔"]},{"id":"O4CZ1100C2O0045","title":["རྡོ་རྗེ་ཕག་མོའི་ཟབ་རྒྱ་དྲུག་གི་རྩ་རླུང་གནད་ཀྱི་མན་ངག༔（ཕག་མོའི་གསང་བའི་ཟབ་རྒྱ་ཡང་ཟེར་རོ༎）"]},{"id":"O4CZ1100C2O0027","title":["མཁའ་འགྲོའི་གསང་སྒྲུབ་དངོས་གྲུབ་གཏེར་གྱི་བུམ་པ༔"]},{"id":"O4CZ1100C2O0037","title":["རྫོགས་པ་ཆེན་པོ་རྩ་གནས་ལུས་ཀྱི་འཁོར་ལོ༔"]},{"id":"O4CZ1100C2O0011","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་ལས༔ ཟབ་མོ་དབང་ལྔའི་དབྱེ་བ༔"]},{"id":"O4CZ1100C2O0043","title":["རྣམ་འབྱོར་སྒྲུབ་པའི་ལས་རིམ་གྱི་འགྲེལ་པ༔"]},{"id":"O4CZ1100C2O0033","title":["རྒྱལ་བ་རིགས་ལྔའི་མཆོད་འབུལ༔"]},{"id":"O4CZ1100C2O0003","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་ལས་ཡིད་ཆེས་བརྒྱུད་པའི་ལོ་རྒྱུས་སྟོང་ཐུན་གྱི་སྤྱི་ཆིངས་ཆེན་མོ།"]},{"id":"O4CZ1100C2O0009","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་ལས༔  སྙན་རྒྱུད་དྲུག་གི་ཐོ་བྱང་ལུང་བསྟན་རིན་པོ་ཆེའི་ལྡེའི་མིག"]},{"id":"O4CZ1100C2O0047","title":["ཐིག་ལེའི་གེགས་སེལ༔"]},{"id":"O4CZ1100C2O0025","title":["ཌཱ་ཀིའི་སྔགས་ཀྱི་ལྡེ་མིག"]},{"id":"O4CZ1100C2O0002","title":["བྱང་གཏེར་ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་ཆོས་སྐོར།"]},{"id":"O4CZ1100C2O0031","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་ཆ་ལག་ཕྲིན་ལས་རྣམས་འདོན་བདེར་ཟིན་བྲིས་སུ་བསྡེབས་པ༔"]},{"id":"O4CZ1100C2O0046","title":["རྡོ་རྗེ་ཕག་མོའི་ཟབ་རྒྱ་ལས༔  ཁྲིད་ཡིག"]},{"id":"O4CZ1100C2O0048"},{"id":"O4CZ1100C2O0076","title":["ཀུན་ཏུ་བཟང་པོ་དགོངས་པ་ཟང་ཐལ་དུ་བསྟན་པ་ལས་ཡང་གསང་བླ་ན་མེད་པ་བེེ་རོ་ཙ་ནའི་སྙན་བརྒྱུད་བར་མ༔"]},{"id":"O4CZ1100C2O0064","title":["ཐུགས་དམ་བསྐུལ་པ།"]},{"id":"O4CZ1100C2O0060","title":["བཀྲ་ཤིས།"]},{"id":"O4CZ1100C2O0079","title":["ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ཟང་ཐལ་ལས་རྫོགས་པ་ཆེན་པོ་སེམས་དང་རིག་པ་དབྱེ་བའི་རྒྱུད་༔"]},{"id":"O4CZ1100C2O0050","title":["རིག་པ་རྩལ་གྱི་དབང་ཟབ་མོ༔"]},{"id":"O4CZ1100C2O0053","title":["རྫོགས་པ་ཆེན་པོ་ངེས་དོན་ལྟ་བའི་དབང་༔"]},{"id":"O4CZ1100C2O0049","title":["བྱང་གཏེར་ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་ཆོས་སྐོར།"]},{"id":"O4CZ1100C2O0073","title":["སྙན་བརྒྱུད་ཐམས་ཅད་ཀྱི་ནང་ན་ཡི་གེ་མེད་པ་མཐར་པུག་པ༔（པདྨའི་སྙན་བརྒྱུད།）"]},{"id":"O4CZ1100C2O0052","title":["རྫོགས་པ་ཆེན་པོ་དགོངས་པ་ཟང་ཐལ་ལས༔  སྙན་བརྒྱུད་ཀྱི་སྙིང་པོ་ཐུགས་ཀྱི་དབང་རིན་པོ་ཆེ༔"]},{"id":"O4CZ1100C2O0059","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་ལས་ཁྱད་པར་གྱི་དབང་རྣམས་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O4CZ1100C2O0055","title":["རིག་འཛིན་རྒོད་ཀྱི་ལྡེམ་འཕྲུ་ཅན་གྱིས་གཏེར་མཛོད་བསེ་སྒྲོམ་སྨུག་པོའི་དབུས་ནས་སྤྱན་དྲངས་པ།"]},{"id":"O4CZ1100C2O0063","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་ལས༔  རྫོགས་པ་ཆེན་པོ་ཆོས་ཉིད་མངོན་སུམ་ཞི་ཁྲོ་ལྷུན་གྲུབ་ཀྱི་ཕྲིན་ལས༔"]},{"id":"O4CZ1100C2O0066","title":["རྫོགས་པ་ཆེན་པོ་དགོངས་པ་ཟང་ཐལ་ལས་རིགས་དྲུག་འཁོར་བ་གནས་འདྲེན༔"]},{"id":"O4CZ1100C2O0080","title":["ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ཟང་ཐལ་ལས་རྫོགས་པ་ཆེན་པོ་སེམས་དང་རིག་པ་དབྱེ་བའི་རྒྱུད་ཕྱི་མ༔"]},{"id":"O4CZ1100C2O0078","title":["ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ཟང་ཐལ་དུབསྟན་པ་ལསཿ   ཡང་གསང་བླ་ན་མེད་པ་བེེ་རོ་ཙ་ནའི་ཐུགས་རྒྱུད་ཟབ་མོ༔"]},{"id":"O4CZ1100C2O0075","title":["ཀུན་ཏུ་བཟང་པོ་དགོངས་པ་ཟང་ཐལ་དུ་བསྟན་པ་ལས་ཡང་གསང་བླ་ན་མེད་པ་བེེ་རོ་ཙ་ནའི་སྙན་བརྒྱུད་དང་པོ༔"]},{"id":"O4CZ1100C2O0071","title":["ཡང་དག་དོན་གྱི་སྙན་བརྒྱུད་རིན་པོ་ཆེ་རྩ་བའི་མན་ངག་གཉིས་པ༔"]},{"id":"O4CZ1100C2O0057","title":["དགོངས་པ་ཟང་ཐལ་ལས་ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོ་རྒྱལ་ཐབས་སྤྱི་བླུག་གི་དབང་༔"]},{"id":"O4CZ1100C2O0068","title":["བླ་མའི་སྒྲུབ་ཐབས༔"]},{"id":"O4CZ1100C2O0072","title":["ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོ་ལས་ཡེ་ཤེས་མངོན་སུམ་དུ་བསྟན་པའི་སྙན་བརྒྱུད་ཡི་གེ་མེད་པ་ཞེས་བྱ་བ་ཤིན་ཏུ་ཟབ་པའི་མན་ངག་གི་རྩ་བ་དང་པོ༔（པདྨའི་སྙན་བརྒྱུད།）"]},{"id":"O4CZ1100C2O0069","title":["རྫོགས་པ་ཆེན་པོ་ཡང་གསང་བླ་ན་མེད་པ་ལས༔  ཁྲིད་ཡིན་གནད་ཀྱི་གཟེར་བུ་གསུམ་པ་བི་མལ་མི་ཏྲས་མཛད་པ།"]},{"id":"O4CZ1100C2O0065","title":["ཞི་ཁྲོ་རབ་འབྱམས་ཀྱི་བསྙེན་སྒྲུབ་ཀྱི་དམིགས་རིམ་གྲུབ་མཆོག་ཞལ་ལུང་བཟང་པོ།"]},{"id":"O4CZ1100C2O0051","title":["རྫོགས་པ་ཆེན་པོའི་དབང་གི་ཆོ་ག་སློབ་དཔོན་བི་མ་མི་ཏྲས་མཛད་པ༔"]},{"id":"O4CZ1100C2O0062","title":["ཞི་ཁྲོ།"]},{"id":"O4CZ1100C2O0074","title":["གསང་བ་དོན་གྱི་མན་ངག་ཐུགས་ཀྱི་དགོངས་པ་ཡི་གེ་མེད་པའི་སྙན་བརྒྱུད་རིན་པོ་ཆེའོ༔（པདྨའི་སྙན་བརྒྱུད།）"]},{"id":"O4CZ1100C2O0070","title":["ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ཟང་ཐལ་ལས་རྫོགས་པ་ཆེན་པོ་ཡང་གསང་བླ་ན་མེད་པ་ཆོས་ཉིད་མངོན་སུམ་གྱི་ཁྲིད་ཡིག"]},{"id":"O4CZ1100C2O0077","title":["ཀུན་ཏུ་བཟང་པོ་དགོངས་པ་ཟང་ཐལ་དུ་བསྟན་པ་ལས་ཡང་གསང་བླ་ན་མེད་པ་བེེ་རོ་ཙ་ནའི་སྙན་བརྒྱུད་ཕྱི་མ༔"]},{"id":"O4CZ1100C2O0056","title":["དཔལ་ཀུན་ཏུ་བཟང་པོ་སོགས།（ངོ་སྤྲོད།）"]},{"id":"O4CZ1100C2O0067","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་རིག་པ་རྩལ་གྱི་དབང་གི་འགྲེལ་མ༔"]},{"id":"O4CZ1100C2O0142"},{"id":"O4CZ1100C2O0153","title":["མ་རིག་མུན་སེལ་སྒྲོན་མེ་སྙིང་པོ་བཅུད་བསྡུས་ལམ་གྱི་གནད་ཁྲིད་ཀྱི་རིམ་པ༔"]},{"id":"O4CZ1100C2O0154","title":["ཨོ་རྒྱན་པདྨས་མཛད་པའི་ཞལ་ཆེམས་སྒྲོན་མ་རྣམ་གསུམ༔"]},{"id":"O4CZ1100C2O0157","title":["ཟབ་མོ་གནད་ཀྱི་ཐེམ་བཅུ༔"]},{"id":"O4CZ1100C2O0158","title":["བར་དོ་ལྔའི་ངོ་སྤྲོད༔（ཡང་གསང་བླ་ན་མེད་པའི་རྫོགས་པ་ཆེན་པོ་བར་དོ་ལྔའི་སྙན་བརྒྱུད་ཕྱི་མ་ཞེས་ཚིག་ཟུང་འདྲ་མིན་འགའ་རེ་སྣང་ནའང་དོན་གཅིག་གོ༎）"]},{"id":"O4CZ1100C2O0143","title":["བྱང་གཏེར་ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་ལས་ཀ་དག་རང་བྱུང་རང་ཤར་གྱི་ཆོས་སྐོར།"]},{"id":"O4CZ1100C2O0155","title":["ཞལ་ཆེམས་རིན་ཆེན་གཟེར་བུ༔"]},{"id":"O4CZ1100C2O0146","title":["རྫོགས་པ་ཆེན་པོ་རང་བྱུང་རང་ཤར་གྱི་སྙིང་པོ་བཅུད་བསྡུས་རིག་པའི་དབང་འཇུག་བདེར་བཀོད་པ༔"]},{"id":"O4CZ1100C2O0150","title":["ངོ་སྤྲོད་རང་རིག་རང་གསལ༔（པདྨའི་ཞུས་ལེན།）"]},{"id":"O4CZ1100C2O0156","title":["གེགས་སེལ་ནོར་བུ་རིན་པོ་ཆེའི་མཛོད༔（མཚོ་རྒྱལ་ཞུས་ལན།）"]},{"id":"O4CZ1100C2O0147","title":["སྙིང་པོ་བཅུད་བསྡུས་རིག་པའི་དབང་།"]},{"id":"O4CZ1100C2O0144","title":["ཀ་དག་གི་སྐོར་ལས་སྔོན་འགྲོ་རིན་པོ་ཆེ་གནད་ཀྱི་གཟེར་ལྔ༔"]},{"id":"O4CZ1100C2O0151","title":["ཞུས་ལེན་གནད་ཀྱི་ཡི་གེ་ཤར་དུང་མཛོད་དཀར་པོ་ནས་བྱོན་པ༔"]},{"id":"O4CZ1100C2O0145","title":["རྫོགས་པ་ཆེན་པོ་ཀ་དག་རང་བྱུང་རང་ཤར་གྱི་གསོལ་འདེབས༔"]},{"id":"O4CZ1100C2O0148","title":["རང་བྱུང་རང་ཤར་རྩ་བའི་རྒྱུད༔"]},{"id":"O4CZ1100C2O0152","title":["སྐུ་གསུམ་གཏན་ལ་དབབ་པའི་རྒྱུད་བཞུགས་ལགས༔ ནམ་མཁའི་སྙིང་པོའི་ཞུས་ལེན།"]},{"id":"O4CZ1100C2O0149","title":["ཀུན་གྲོལ་རྡོ་རྗེ་སེམས་དཔའི་རྒྱུད༔（ཀུན་གྲོལ་ཡངས་པའི་རྒྱུད་ཟེར་བའང་འདུག་གོ༎）"]},{"id":"O4CZ1100C2O0081"},{"id":"O4CZ1100C2O0108","title":["ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོ་ཡེ་ཤེས་རང་ཤར་གྱི་རྒྱུད༔（ཀློང་དྲུག་གི་རང་གནས་ཀྱི་རྒྱུད་དང་ཡེ་ཤེས་ཆེན་པོ་སྟོན་པའི་རྒྱུད་ཡེ་ཤེས་རང་ཤར་གྱི་རྒྱུད་འདི་གསུམ་མ་བུའི་ཚུལ་དུ་བསྡེབས་ནས་གསུངས་པའོ༎）"]},{"id":"O4CZ1100C2O0112","title":["ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ཟང་ཐལ་དུ་བསྟན་པའི་རྩ་རྒྱུད༔"]},{"id":"O4CZ1100C2O0091","title":["ཀུན་ཏུ་བཟང་པོ་དགོངས་པ་ཟང་ཐལ་ལས༔  ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོའི་གནད་ཡིག་གསང་བའི་སྒྲོན་མ༔"]},{"id":"O4CZ1100C2O0116","title":["རྫོགས་པ་ཆེན་པོའི་ཚད་ཀྱི་ཡི་གེ༔"]},{"id":"O4CZ1100C2O0095","title":["སངས་རྒྱས་ཀྱིས་དགའ་ལྡན་གྱི་གནས་སུ་གསུངས་པའི་ཞལ་ཆེམས་གསུམ་པ༔"]},{"id":"O4CZ1100C2O0085","title":["རང་བྱུང་རང་ཤར་གྱི་རྒྱུད་ལས་བྱུང་བའི་མན་ངག་གསལ་སྒྲོན༔"]},{"id":"O4CZ1100C2O0089","title":["ཁྱད་པར་དུ་འཕགས་པའི་སྙན་རྒྱུད་གང་ཟག་རབ་འབྲིང་ཐ་གསུམ་གྱི་གྲོལ་ཚུལ་བསྟན་པའི་མན་ངག་དང་པོ་གཉིས་པ༔"]},{"id":"O4CZ1100C2O0103","title":["ཀུན་མཁྱེན་ཐུགས་རྗེ་སོགས༔"]},{"id":"O4CZ1100C2O0120","title":["བར་དོ་འོད་གསལ་སྒྲོན་མ༔"]},{"id":"O4CZ1100C2O0087","title":["ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོ་རྒྱུད་ཐམས་ཅད་ཀྱི་ཐོག་མ་འཁྲུལ་པ་རྩད་གཅོད་ཀྱི་རྒྱུད༔（རྒྱུད་ཐམས་ཅད་ཀྱི་ཐོག་མའོ༎）"]},{"id":"O4CZ1100C2O0119","title":["རྫོགས་པ་ཆེན་པོ་སྙིང་ཏིག་གི་མན་ངག་ཁུག་པ་ལྔའི་གདམས་ངག༔"]},{"id":"O4CZ1100C2O0106","title":["རྫོགས་པ་ཆེན་པོ་དགོངས་པ་ཟང་ཐལ་ལས༔་པདྨའི་བཀའ་ཡིག་དང་པོ༔（སྙིང་གི་དགོངས་པའི་རྒྱུད།）"]},{"id":"O4CZ1100C2O0110","title":["ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོ་ལས་ཡེ་ཤེས་ཆེན་པོ་བསྟན་པའི་རྒྱུད་ཕྱི་མ༔"]},{"id":"O4CZ1100C2O0114","title":["དགོངས་པ་ཟང་ཐལ་གྱི་སྒྲོན་མའི་རྩ་བ་ངོ་བོ་དང་དབྱིངས་བསྟན་པ༔（དགོངས་པ་ཟང་ཐལ་རྩ་བའི་རྒྱུད་ཀྱང་ཟེར།）"]},{"id":"O4CZ1100C2O0109","title":["ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོ་ཡེ་ཤེས་རང་ལ་གནས་པའི་རྩ་བའི་རྒྱུད༔"]},{"id":"O4CZ1100C2O0092","title":["རྫོགས་པ་ཆེན་པོའི་མན་ང༔་སངས་རྒྱས་ཀྱི་དགོངས་པ་རང་ཆས་སུ་བསྟན་པའི་རྒྱུད༔"]},{"id":"O4CZ1100C2O0083","title":["གནད་ཏིག་ཞལ་གདམས་ཟབ་མོའི་ཐེམ་བཅུ།"]},{"id":"O4CZ1100C2O0082","title":["བྱང་གཏེར་ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་ཆོས་སྐོར།"]},{"id":"O4CZ1100C2O0098","title":["སངས་རྒྱས་ཐམས་ཅད་ཀྱི་སྲས་གཅིག་པུའི་རྒྱུད༔（བཏགས་གྲོལ་སྐོར།）"]},{"id":"O4CZ1100C2O0100","title":["བཏགས་གྲོལ་རྒྱུད་དྲུག་དུས་གནད་ཞལ་ཆེམས༔（བཏགས་གྲོལ་སྙིང་པོའི་རྒྱུད་ཚིག་བདུན་པ་ཡང་ཟེར།）"]},{"id":"O4CZ1100C2O0104","title":["ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོ་མཐོང་གྲོལ་རིན་པོ་ཆེ༔"]},{"id":"O4CZ1100C2O0121","title":["རྫོགས་པ་ཆེན་པོའི་ངོ་སྤྲོད་ཉི་ཤུ་རྩ་གཅིག"]},{"id":"O4CZ1100C2O0088","title":["རྫོགས་པ་ཆེན་པོ་ཟང་ཐལ་ལས༔  རིན་ཆེན་ཕྲེང་བའི་རྒྱུད༔"]},{"id":"O4CZ1100C2O0107","title":["ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ཟང་ཐལ་ལས༔  སངས་རྒྱས་རང་ཆས་ཆེན་པོའི་རྒྱུད༔"]},{"id":"O4CZ1100C2O0090","title":["སྣོད་མིན་ལ་སྤེལ་དུ་མི་རུང་བ་པདྨའི་མན་ངག་གསུམ་པ༔"]},{"id":"O4CZ1100C2O0111","title":["ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོ་རིག་པ་ཡེ་ཤེས་རང་གསལ་བའི་རྒྱུད༔"]},{"id":"O4CZ1100C2O0094","title":["སངས་རྒྱས་ཀྱིས་དགའ་ལྡན་ལྷའི་གནས་སུ་གསུངས་པ༔"]},{"id":"O4CZ1100C2O0115","title":["ཡང་གསང་བླ་ན་མེད་པའི་རྫོགས་པ་ཆེན་པོ་སངས་རྒྱས་རྡོ་རྗེ་སེམས་དཔའི་དགོངས་པ་རང་ཤར་གྱི་རྒྱུད༔"]},{"id":"O4CZ1100C2O0093","title":["སངས་རྒྱས་ཀྱི་འདས་རྗེས་དང་པོ་བར་པ་གསུམ་པ་རྣམས༔"]},{"id":"O4CZ1100C2O0097","title":["རྫོགས་པ་ཆེན་པོ་དགོངས་པ་ཟང་ཐལ་ལས་དཔལ་ཀུན་ཏུ་བཟང་པོའི་མན་ངག   བཏགས་གྲོལ་བྱོན་ཚུལ་༔"]},{"id":"O4CZ1100C2O0117","title":["ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོ་སངས་རྒྱས་ངོ་སྤྲོད་ཀྱི་བཤད་རྒྱུད༔"]},{"id":"O4CZ1100C2O0084","title":["སྐྱེ་མེད་མ་བཅོས་རང་བྱུང་རང་ཤར་བ་རིན་པོ་ཆེ་ཕྲིན་ལས་ཀྱི་རྒྱུད༔"]},{"id":"O4CZ1100C2O0099","title":["བཏགས་གྲོལ་ཆེན་པོ༔"]},{"id":"O4CZ1100C2O0102","title":["རིག་པ་གནད་དགུའི་བཏགས་གྲོལ་ཤིན་ཏུ་ཟབ་པ"]},{"id":"O4CZ1100C2O0101","title":["ཡང་གསང་བླ་ན་མེད་པའི་རྫོགས་པ་ཆེན་པོའི་བཏགས་གྲོལ་རྒྱབ་ཡིག་གསང་བའི་གནད་བཀྲོལ་གནད་ཀྱི་ཡི་གེའི་ཐེམ་ཡིག་རྣམས༔"]},{"id":"O4CZ1100C2O0118","title":["དགོངས་པ་ཟང་ཐལ་གྱི་མན་ངག་ཁུག་པ་ལྔའི་གདམས་པ༔"]},{"id":"O4CZ1100C2O0105","title":["བཏགས་གྲོལ་གྱི་དབང་༔"]},{"id":"O4CZ1100C2O0122","title":["ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ཟང་ཐལ་གྱི་བར་དོ་རང་སྣང་གི་རྒྱུད༔（བར་དོ་རང་སྣང་གི་རྒྱུད་འདི་ཀློང་དྲུག་གི་མན་ངག་སྙིང་དགོངས་གཉིས་མ་བུའི་ཚུལ་དུ་བསྡེབས་ནས་ཉམས་སུ་ལེན་ནོ༔མཆན།）"]},{"id":"O4CZ1100C2O0113","title":["རྟགས་ཀྱི་ཡི་གེ་ཟབ་མོ༔（ཡེ་ཤེས་ཀྱི་རྟགས་བསྟན་པའི་རྒྱུད་ཀྱང་ཟེར།）"]},{"id":"O4CZ1100C2O0123"},{"id":"O4CZ1100C2O0130","title":["རྫོགས་པ་ཆེན་པོའི་རྩ་རླུང་གནད་ཀྱི་སྒྲོན་མ༔"]},{"id":"O4CZ1100C2O0135","title":["གསང་བ་རྨད་དུ་བྱུང་བའི་ལྡེའུ་མིག"]},{"id":"O4CZ1100C2O0141","title":["གསང་བ་རྨད་བྱུང་གི་བྱིན་རླབས་དབང་ཆོག་གབ་པ་མངོན་ཕྱུངས་བཀླག་ཆོག་སྣང་བའི་རྒྱན༔"]},{"id":"O4CZ1100C2O0127","title":["ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་ལས༔   སྙན་རྒྱུད་དྲུག་གི་སྔོན་འགྲོ༔（སྙན་རྒྱུད་དྲུག་གི་ཆིངས་པདྨས་མཛད་པ་གསུམ་པའོ༎）"]},{"id":"O4CZ1100C2O0138","title":["གསང་བ་རྨད་བྱུང་གི་ཆོས་འབྱུང་གླེང་གཞི༔"]},{"id":"O4CZ1100C2O0133","title":["ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོའི་སྙན་རྒྱུད་སྡེ་གསུམ་གྱི་རྩ་བ་རྩ་གསུམ་རིན་ཆེན་སྒྲོན་མེ༔"]},{"id":"O4CZ1100C2O0125","title":["མན་ངག་སྙིང་གི་དགོངས་པའི་རྒྱུད་རྡོ་རྗེ་སེམས་དཔས་གསུངས་པ༔་ ༼སྙན་བརྒྱུད་སྐོར༽"]},{"id":"O4CZ1100C2O0136","title":["གསང་བ་རྨད་དུ་བྱུང་བའི་བླ་མའི་རྣལ་འབྱོར་བརྒྱུད་པའི་གསོལ་འདེབས༔"]},{"id":"O4CZ1100C2O0131","title":["བི་མ་ལའི་ཚེ་ཁྲིད་ཟབ་མོ་བླ་མའི་ཞལ་ལུང་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O4CZ1100C2O0128","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ཟང་ཐལ་གྱི་རྒྱུད་ཆེན་མཐོང་བ་དང་ཐོས་པ་དང་བཏགས་པ་དང་སྨོན་ལམ་བཏབ་པ་ཙམ་གྱིས་སངས་རྒྱ་བའི་རྒྱུད༔（བཤད་རྒྱུད་དོ༎）"]},{"id":"O4CZ1100C2O0139","title":["གསང་བ་རྨད་དུ་བྱུང་བའི་དབང་ཟབ་མོའི་ཆོ་ག"]},{"id":"O4CZ1100C2O0132","title":["རྫོགས་པ་ཆེན་པོ་དགོངས་པ་ཟང་ཐལ་ལས༔  བཅུད་ལེན་ཁྱད་པར་ཅན་བདུད་རྩིའི་ཕྲེང་བ༔"]},{"id":"O4CZ1100C2O0140","title":["རྫོགས་ཆེན་དགོངས་པ་ཟང་ཐལ་གྱི་བཀའ་སྲུང་མཆོད་པའི་ཕྲིན་ལས་ཀྱི་རིམ་པ༔"]},{"id":"O4CZ1100C2O0137","title":["གསང་བ་རྨད་དུ་བྱུང་བའི་ལོག་ནོན༔"]},{"id":"O4CZ1100C2O0126","title":["ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ཡེ་ཤེས་ཟང་ཐལ་གྱི་སྒྲོན་མ༔"]},{"id":"O4CZ1100C2O0124","title":["བྱང་གཏེར་ཀུན་བཟང་དགོངས་པ་ཟང་ཐལ་གྱི་ཆོས་སྐོར།"]},{"id":"O4CZ1100C2O0129","title":["ཀུན་ཏུ་བཟང་པོའི་དགོངས་པ་ཟང་ཐལ་ལས༔  བི་མ་མི་ཏྲའི་སྙན་བརྒྱུད་ཆེན་མོ་རྒྱལ་པོ་ལ་གདམས་པ་ཡང་གསང་བླ་ན་མེད་པ་རྫོགས་པ་ཆེན་པོའི་འགྲེལ་པ་ཡེ་ཤེས་རང་གསལ༔（བི་མ་ལའི་སྙན་བརྒྱུད་འགྲེལ་ཏིག་ཆེན་མོ་ཡང་ཟེར།）"]}]}