{"isOutlineOf":"W5488","nodes":[{"id":"O4CZ67234CZ6726"},{"id":"O4CZ67234CZ6740","title":["ཤེས་བྱ་ཀུན་ལ་ཁྱབ་པའི་གཞུང་ལུགས་ཉུང་ངུའི་ཚིག་གིས་རྣམ་པར་འགྲེལ་བ་ལེགས་བཤད་ཡོངས་སུ་ཤེས་བྱ་མཐའ་ཡས་པའི་རྒྱ་མཚོ། ༼འགྲེལ་བ།༽"]},{"id":"O4CZ67234CZ6743","title":["ལྷག་པ་ཏིང་ངེ་འཛིན་གྱི་བསླབ་པ་རིམ་པར་ཕྱེ་བ། ༼གནས་བརྒྱད་པ། སྟོད།༽"]},{"id":"O4CZ67234CZ6742","title":["ལྷག་པ་ཤེས་རབ་ཀྱི་བསླབ་པ་རིམ་པར་ཕྱེ་བ། ༼གནས་བདུན་པ༽"]},{"id":"O4CZ67234CZ6741","title":["སྐབས་བཞི་པ་གསང་སྔགས་རྡོ་རྗེ་ཐེག་པའི་རྣམ་པར་གཞག་པ།"]},{"id":"O4CZ67234CZ6725"},{"id":"O4CZ67234CZ6737","title":["ཤེས་བྱ་ཀུན་ལ་ཁྱབ་པའི་གཞུང་ལུགས་ཉུང་ངུའི་ཚིག་གིས་རྣམ་པར་འགྲེལ་བ་ལེགས་བཤད་ཡོངས་སུ་ཤེས་བྱ་མཐའ་ཡས་པའི་རྒྱ་མཚོ། ༼འགྲེལ་བ།༽"]},{"id":"O4CZ67234CZ6739","title":["ཐོས་པའི་རིམ་པ་ཕྱེ་བ། ༼གནས་དྲུག་པ། སྟོད།༽"]},{"id":"O4CZ67234CZ6738","title":["ལྷག་པ་ཚུལ་ཁྲིམས་ཀྱི་བསླབ་པའི་རིམ་པ་ཕྱེ་བ། ༼གནས་ལྔ་པ།༽"]},{"id":"O4CZ67234CZ6724"},{"id":"O4CZ67234CZ67281PD112368"},{"id":"O4CZ67234CZ6728","title":["ཐེག་པའི་སྒོ་ཀུན་ལས་བཏུས་པ་གསུང་རབ་རིན་པོ་ཆེའི་མཛོད་བསླབ་པ་གསུམ་ལེགས་པར་སྟོན་པའི་བསྟན་བཅོས་ཤེས་བྱ་ཀུན་ཁྱབ།"]},{"id":"O4CZ67234CZ6729","title":["བསྟན་བཅོས་ཤེས་བྱ་ཀུན་ཁྱབ་ཀྱི་མདོར་བསྟན་དང་དོན་བསྡུ་གསལ་བ་ཤེས་བྱ་སྣང་བྱེད།"]},{"id":"O4CZ67234CZ6730","title":["ཤེས་བྱ་ཀུན་ཁྱབ་འགྲེལ་པ་ལེགས་བཤད་ཡོངས་འདུ་ཤེས་བྱ་མཐའ་ཡས་པའི་རྒྱ་མཚོ། ༼གླེགས་བམ་དང་པོ༽"]},{"id":"O4CZ67234CZ6731","title":["ཐོག་མར་དགེ་བ་ཀླད་ཀྱི་དོན་དང་། མཚན་སྨྲས་ཤིང་མཆོད་པར་བརྗོད་ཅིང་བཤད་པར་དམ་བཅའ་བ།"]},{"id":"O4CZ67234CZ6732","title":["བར་དུ་དགེ་བ་ཞིང་ངེས་པར་ལེགས་པ་གཞུང་གི་དོན།"]},{"id":"O4CZ67234CZ6733","title":["གདུལ་ཞིང་སྣོད་བཅུད་ཀྱི་འཇིག་རྟེན་རིམ་པར་ཕྱེ་བ། ༼གནས་དང་པོ།༽"]},{"id":"O4CZ67234CZ6734","title":["འདུལ་བྱེད་སྟོན་པ་བྱོན་ཚུལ་རིམ་པར་ཕྱེ་བ། ༼གནས་གཉིས་པ།༽"]},{"id":"O4CZ67234CZ6735","title":["བསྟན་པ་དམ་པའི་ཆོས་ཀྱི་རིམ་པར་ཕྱེ་བ། ༼གནས་གསུམ་པ།༽"]},{"id":"O4CZ67234CZ6736","title":["རྒྱལ་བསྟན་འཛམ་བུའི་གླིང་དུ་ཇི་ལྟར་དར་བའི་རིམ་པ་ཕྱེ་བ། ༼གནས་བཞི་པ།༽"]},{"id":"O4CZ67234CZ6727"},{"id":"O4CZ67234CZ6744","title":["ཤེས་བྱ་ཀུན་ཁྱབ་འགྲེལ་པ་ལེགས་བཤད་ཡོངས་འདུ་ཤེས་བྱ་མཐའ་ཡས་པའི་རྒྱ་མཚོ། ༼གླེགས་བམ་ཞི་པ༽"]},{"id":"O4CZ67234CZ6748","title":["སྤྱི་དོན་གསུམ་པ་ཐ་མར་དགེ་བ་མཇུག་གི་དོན་དང་། རྩོམ་པའི་དགོས་པ་དང་སྨོན་བྱང་མཛད་བྱང་སོགས།"]},{"id":"O4CZ67234CZ6746","title":["བགྲོད་བྱ་ས་དང་ལམ་གྱི་རིམ་པར་ཕྱེ་བ། ༼གནས་དགུ་པ།༽"]},{"id":"O4CZ67234CZ6747","title":["མཐར་ཕྱིན་འབྲས་བུའི་རང་བཞིན་རིམ་པར་ཕྱེ་བ། ༼གནས་བཅུ་པ།༽"]},{"id":"O4CZ67234CZ6745","title":["སྐབས་བཞི་པ་རྡོ་རྗེ་ཐེག་པའི་སྒོམ་རིམ་མན་ངག་གཙོ་བོར་བྱེད་པ་བྱེ་བྲག་ཏུ་བསྟན་པའི་སྐབས།"]}]}