{"isOutlineOf":"W23173","nodes":[{"id":"O4CZ748954CZ74896"},{"id":"O4CZ748954CZ74900","title":["རབ་གནས་རྒྱུད་དོན་རབ་གསལ་གྱི་ལག་ལེན།"]},{"id":"O4CZ748954CZ74932","title":["དུས་ཀྱིས་འཁོར་ལོའི་རྒྱུད་ལས་བྱུང་བའི་རྡོ་རྗེ་ཁྱུང་ཁྲའི་ལོ་རྒྱས་རུང་མཐུན་དང་ནཱ་རག་གི་ལོ་རྒྱས་བསྡུས་པ།"]},{"id":"O4CZ748954CZ74910","title":["ན་མ་ཏྲི་མཱུ་ལེ།"]},{"id":"O4CZ748954CZ74899","title":["ཇོ་བོ་རྗེ་ལྷ་གཅིག་དཱི་པཾ་ཀ་རའི་ཐུགས་ཞུན་ཐིག་གི་ལོ་རྒྱས་རྣ་ཐོས་ཡི་གེར་བཀོད་པ།"]},{"id":"O4CZ748954CZ74905","title":["མགོ་ཏྲི་པ་ལའི་རྒྱུན་འཁྱེར། ཡང་སྙིང་རབ་གསལ་གྱི་དམིགས་སྐང་གློག་གི་ཞགས་པ།"]},{"id":"O4CZ748954CZ74925","title":["གཟའ་ལྔ་ཁྱུའི་ཞག་གི་རེའུ་མིག་མཁས་མང་འཛུམ་ཤོར།"]},{"id":"O4CZ748954CZ74924","title":["གཟའ་ལྔ་ཚེས་ཞག་གི་དལ་བའི་མྱུར་རྩིས་ངོ་མཚར་རྐང་དྲུག་གི་དགའ་སྟོན།"]},{"id":"O4CZ748954CZ74918","title":["གཟའ་ལྔ་ཉིན་ཞག་མའི་རྩ་སྒྲུབ་དང་རེའུ་མིག་འཛིན་ཚུལ།"]},{"id":"O4CZ748954CZ74927","title":["སྐད་གཉིས་ཤན་སྦྱར་འགའ་ཙམ།"]},{"id":"O4CZ748954CZ74911","title":["རང་ལུགས་ཀྱི་རྔ་བརྡུངས་ལུགས་དྷརྨ་ཀཱིཧྟིའི་དགོངས་རྒྱན།"]},{"id":"O4CZ748954CZ74930","title":["མགོན་པོ་མི་འཁྲུགས་པའི་དཀྱིལ་ཆོག་གི་རབ་བྱེད་བེེཌྲུརྱའི་ཐེམ་སྐས།"]},{"id":"O4CZ748954CZ74904","title":["མི་ཏྲ་བརྒྱ་རྩའི་བརྒྱུད་འདེབས་དང་ལྷ་གྲངས་ཀྱིས་གསོལ་འདེབས་སྐང་གྲངས་རིན་ཆེན་འཕྲེང་བ།"]},{"id":"O4CZ748954CZ74897","title":["སྒྲུབ་གནས་དམིག་གཡེལ་དཔལ་གྱི་ཕུག་པའི་གནས་ཡིག་བཞུགས་བྱང་དཀར་ཆག"]},{"id":"O4CZ748954CZ74919","title":["གཟའ་ལྔའི་ཁྱིམ་ཚེས་ཀྱི་དམ་མྱུར་བར་སྒྲུབ་ཚུལ།"]},{"id":"O4CZ748954CZ74914","title":["གཤེན་རྗེའི་བསྐང་རྫས་བྲི་ཚུལ་ཁམ་ལུགས་སུ་བྲིས་ཕུལ་གྱི་ཟིན་རིས།"]},{"id":"O4CZ748954CZ74916","title":["རྗེས་འབོད་མདོར་བསྡུས།"]},{"id":"O4CZ748954CZ74923","title":["གཟའ་ལྔ་ཁྱིམ་ཞག་མའི་རེའུ་མིག་གསར་དུ་བགྱི་བ་མཁས་མང་འཛུམ་ཤོར།"]},{"id":"O4CZ748954CZ74922","title":["རྣམ་དང་གྲུབ་པ་དང་བསྡུས་བརྒྱུད་བྱེད་པའི་རྩིས་ཀྱི་ལྔ་བསྡུས་མྱུར་འགྲུབ།"]},{"id":"O4CZ748954CZ74931","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ལྷ་ལྔའི་དྲིམ་པ་དང་པོའི་དམར་ཁྲིད་བཀའ་བརྒྱུད་གོང་མའི་ཞལ་ཤེས་ཟིན་བྲིས་སུ་བཀོད་པ་དྲིལ་བུའི་ཞལ་ལུང་།"]},{"id":"O4CZ748954CZ74909","title":["བསམ་གཏན་རྩེའི་གནས་དང་འབྲེལ་པའི་བསངས་མཆོད་ཀླུང་བསྡུས།"]},{"id":"O4CZ748954CZ74908","title":["མཎྜལ་གྱི་མགོ་བརྗོད་མདོ་བསྡུས་སྤྲིན་གྱི་སྒྲ་དབྱངས།"]},{"id":"O4CZ748954CZ74903","title":["བླ་མ་ནོར་བུ་རྒྱ་མཚོའི་ལས་བྱང་གི་ཟིན་རིས་པདྨའི་གེ་སར།"]},{"id":"O4CZ748954CZ74898","title":["མཉམ་མེད་ཤཱཀྱའི་རྒྱལ་པོའི་རིང་བསྲེལ་གྱི་ལོ་རྒྱས་དག་པའི་མེ་ཏོག"]},{"id":"O4CZ748954CZ74917","title":["འབྲུག་པ་ཆོས་མགོན་སྤྲུལ་སྐུའི་བཀའ་འདྲིའི་ལན་ཕུལ་བ། བྱེད་པའི་ཅེས་ཀྱི་འགྲེལ་བཤད། རྣ་བའི་བུ་རམ་ཞེས་བྱ་བ་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O4CZ748954CZ74902","title":["བླ་མེད་རྡོ་རྗེའི་ལེག་པ་མངའ་ཞུག་པའི་བློས་བླང་རིམ་པ་འཁོར་ལོའི་མགོན་པོར་བསྐུར་བའི་འཕྲུལ་འཁོར།"]},{"id":"O4CZ748954CZ74912","title":["འཁྱམ་ཡིག་དཔའ་བོ་རོམ་པའི་ཁྲ་ཁྲོ་ཞེས་བ།"]},{"id":"O4CZ748954CZ74913","title":["བསྒྲུབ་ཆེན་བཀའ་བརྒྱད་ཀྱི་དབང་གི་བཀའ་འདྲིའི་ལན་སྒོ་ལ་མ་སློབ་ཁྱིམ་གྱི་ལོ་རྒྱས།"]},{"id":"O4CZ748954CZ74920","title":["རབ་བྱུང་བཅུ་གསུམ་པའི་ས་ལུག་གི་རྩིས་གཞི་དོན་ཀུན་གྲུབ་པའི་སྙེ་མ།"]},{"id":"O4CZ748954CZ74926","title":["དཔལ་ལྡན་སྒྲ་ཅན་གྱི་ལོངས་སྤྱོད་རེའུ་མིག་བྱ་ར་གསུམ་པ་ཞེས་བློ་གྲོས་གསར་པ་རྣམས་ཀྱི་ངོ་ཤུས་སླ་བ།"]},{"id":"O4CZ748954CZ74921","title":["རབ་བྱུང་བཅུ་གསུམ་པའི་ནང་ཚན་བཅུ་དྲུག་པ་ཙི་ཏ་ཞེས་པ་ཅུ་ཁྲ་མོའི་རྩིས་གཞི་གསལ་སྤེལ་བློ་གསལ་མཐའ་རྒྱན།"]},{"id":"O4CZ748954CZ74929","title":["སྤངས་བྱ་ལྡོག་པའི་ཚུལ་ཁྲིམས་ཀྱི་བསླབ་བྱ་ཨཏྤལ་གྱི་ཆུན་པོ།"]},{"id":"O4CZ748954CZ74928","title":["གཟའ་སྐར་ས་བདག་རྣམས་ལོ་ཟླ་ཞག་ལ་རྒྱུ་ཚུལ་གྱི་འབྲས་རྩིས་མདོར་བསྡུས།"]},{"id":"O4CZ748954CZ74907","title":["ནཱ་རོ་ཆོས་དྲུག་གི་འཁྲུལ་འཁོར་གྱི་དམིགས་པ་གནད་ཀྱི་སྡེ་མིག"]},{"id":"O4CZ748954CZ74906","title":["ཐམས་ཅད་རིགས་པའི་ཕྱག་རྒྱའི་རྣམ་གཞག་བློ་གསལ་མཛེས་རྒྱན།"]},{"id":"O4CZ748954CZ74915","title":["སྤྲིན་གྱི་ཕོ་ཉ་ཞེས་བའི་འཕྲིན་ཡིག"]},{"id":"O4CZ748954CZ74901","title":["གྲོགས་དན་བྱེད་པ། གསང་ཏེ་སྟོན་པ། དུས་གོ་བ།"]}]}