{"isOutlineOf":"W23775","nodes":[{"id":"O4CZ23184CZ2338","title":["རྡོ་རྗེ་ཕུར་པའི་ཚེ་སྒྲུབ༔"]},{"id":"O4CZ23184CZ2349","title":["ཕུར་པ་དྲག་སངགས་ཀྱི་སྒྲུབ་ཐབས་རྒྱུན་ཁྱེར་ལྷ་བྲག་གཏེར་གྱི་ཡང་བཅུད༔"]},{"id":"O4CZ23184CZ2363","title":["ཕུར་པ་ཡང་གསང་གི་ཁྲོ་བོ་རོལ་པའི་གཏོར་བཟློག༔"]},{"id":"O4CZ23184CZ2326","title":["རྡོ་རྗེ་ཕུར་པའི་བསྟོད་པ༔"]},{"id":"O4CZ23184CZ2319","title":["བྱང་གཏེར་ཕུར་པ་ལུགས་གསུམ་གཅིག་ཏུ་དྲིལ་བའི་ཆོས་སྐོར་ལས་དཀར་ཆག"]},{"id":"O4CZ23184CZ2340","title":["རྡོ་རྗེ་ཕུར་པའི་ལས་ཐམས་ཅད་ཀྱི་དོན་བསྡུས་པ་དྲག་སྔགས་ཀྱི་རྩ་བ༔"]},{"id":"O4CZ23184CZ2351","title":["ཕུར་པ་མེ་ལྕེའི་འཕྲེང་བའི་ལེའུ་ཉི་ཤུ་པ་ཁོལ་དུ་ཕྱུང་བ༔"]},{"id":"O4CZ23184CZ2369","title":["བྱང་གཏེར་གྱི་ཕུར་པ་ཁྲོ་བོ་རོལ་པའི་གཏོར་བཟློག་བདུད་སྡེ་ཕྱེར་འཐག"]},{"id":"O4CZ23184CZ2324","title":["རྡོ་རྗེ་ཕུར་པའི་བཀའ་བསྒོ༔"]},{"id":"O4CZ23184CZ2367","title":["བྱང་གཏེར་ཕུར་པ་སྤུ་གྲིའི་ལས་བཞིའི་སྦྱིན་སྲེག་འཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O4CZ23184CZ2331","title":["ནག་པོ་དུག་གི་སྤུ་གྲི༔"]},{"id":"O4CZ23184CZ2362","title":["རྡོ་རྗེ་ཕུར་པའི་མནན་པའི་ལས༔"]},{"id":"O4CZ23184CZ2344","title":["རྡོ་རྗེ་ཕུར་པའི་ཚ་ཚ༔"]},{"id":"O4CZ23184CZ2355","title":["རྡོ་རྗེ་ཕུར་པ་དྲག་སྔགས་སྤུ་གྲིའི་སྒྲུབ་ཐབས༔"]},{"id":"O4CZ23184CZ2350","title":["རྡོ་རྗེ་ཕུར་པའི་ལུགས་ཀྱི་སྡེ་བརྒྱད་བསྲུང་བཟློག༔"]},{"id":"O4CZ23184CZ2332","title":["ཕུར་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་བསྐལ་པའི་མེ་དཔུང་༔"]},{"id":"O4CZ23184CZ2337","title":["རྡོ་རྗེ་ཕུར་པའིཆོས་ཉིད་ཀྱི་བཟླས་པ༔"]},{"id":"O4CZ23184CZ2360","title":["རྡོ་རྗེ་ཕུར་པའི་སྦྱིན་བསྲེག༔"]},{"id":"O4CZ23184CZ2325","title":["རྡོ་རྗེ་ཕུར་པའི་འཛབ༔"]},{"id":"O4CZ23184CZ2342","title":["རྡོ་རྗེ་ཕུར་པའི་བཟའ་ཚོགས་རྒྱས་པ༔"]},{"id":"O4CZ23184CZ2353","title":["ཕུར་པའི་རྒྱུ་ཚད་དབྱིབས་སྦས་ཚུལ་མངའ་གསོལ་དུས་ཚོད་དང་བཅས་པ༔"]},{"id":"O4CZ23184CZ2335","title":["རྡོ་རྗེ་ཕུར་པའི་རྒྱུན་གཏོར་གྱི་རིམ་པ༔"]},{"id":"O4CZ23184CZ2348","title":["ཕུར་པའི་ཟུར་འདེབས༔"]},{"id":"O4CZ23184CZ2330","title":["བཀའ་གཉན་ལྕགས་ཀྱི་བེར་ཀ༔"]},{"id":"O4CZ23184CZ2323","title":["རྡོ་རྗེ་ཕུར་པ་ཐུགས་གསང་བ་སྐུའི་རྒྱུད༔"]},{"id":"O4CZ23184CZ2354","title":["རྡོ་རྗེ་ཕུར་པའི་སྤྱོད་ལམ་རྒྱུན་གྱི་རྣལ་འབྱོར༔"]},{"id":"O4CZ23184CZ2373","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་གཞོན་ནུ་འབྲིང་པོ་སྤུ་གྲིའི་སྒྲུབ་ཆེན་གྱི་ཆོག་ཁྲིགས་ལག་ལེན་སྙིང་པོ་རབ་གསལ།"]},{"id":"O4CZ23184CZ2329","title":["དཀར་པོ་ལམ་གྱི་སྒྲོན་མ༔"]},{"id":"O4CZ23184CZ2328","title":["ཕུར་པ་ཆེ་མཆོག་གི་དབང་ཆུ༔"]},{"id":"O4CZ23184CZ2346","title":["དྲག་སྔགས་རྡོ་རྗེ་ཕུར་པའི་ཁྱད་པར་འཕགས་པའི་ལོ་རྒྱུས༔"]},{"id":"O4CZ23184CZ2361","title":["རྡོ་རྗེ་ཕུར་པའི་རྒྱུན་ཁྱེར་གཏོར་བསྔོ༔"]},{"id":"O4CZ23184CZ2357","title":["རྡོ་རྗེ་ཕུར་པའི་མན་ངག་རྩ་ཐུང་༔"]},{"id":"O4CZ23184CZ2343","title":["རྡོ་རྗེ་ཕུར་པའི་ཟས་ཚོགས༔"]},{"id":"O4CZ23184CZ2371","title":["ཕུར་པའི་སྲི་མནོན་གྱི་ངག་འདོན་ཆོག་ཁྲིགས་རྡོ་རྗེའི་ལྷུན་པོ།"]},{"id":"O4CZ23184CZ2334","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་ནག་པོའི་དབང་ཆོག༔"]},{"id":"O4CZ23184CZ2322","title":["རྡོ་རྗེ་ཕུར་པ་སྤུ་གྲི་ནག་པོ་རབ་ཏུ་གསང་བའི་རྒྱུད༔"]},{"id":"O4CZ23184CZ2359","title":["རྡོ་རྗེ་ཕུར་པའི་སྦྱིན་བསྲེག༔"]},{"id":"O4CZ23184CZ2341","title":["རྡོ་རྗེ་ཕུར་པའི་ཟས་ཚོགས་རྒྱས་པ༔"]},{"id":"O4CZ23184CZ2336","title":["རྡོ་རྗེ་ཕུར་པའི་དྲག་པོའི་བཟླས་པ༔"]},{"id":"O4CZ23184CZ2347","title":["རྡོ་རྗེ་ཕུར་པ་གོང་ཁུག་མ༔"]},{"id":"O4CZ23184CZ2365","title":["བྱང་གཏེར་རྡོ་རྗེ་ཕུར་པའི་ཐུགས་ཀྱི་འཕྲིན་ལས།"]},{"id":"O4CZ23184CZ2364","title":["བྱང་གཏེར་ཕུར་པ་འབྲིང་པོ་སྤུ་གྲིའི་བསྙེན་སྒྲུབ་ཁ་འཕྲལ་བའི་ལྷན་ཐབས་ཡན་གྱིག་འདོག་དགུའི་གཏེར་མཛོད།"]},{"id":"O4CZ23184CZ2352","title":["དཔལ་རྡོ་རྗེ་ཕུར་པའི་རྩ་བ་དྲིལ་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས༔"]},{"id":"O4CZ23184CZ2370","title":["རང་བསྲུང་ཟབ་མོ།"]},{"id":"O4CZ23184CZ2339","title":["རྡོ་རྗེ་ཕུར་པའི་ཚེ་དབང༔"]},{"id":"O4CZ23184CZ2327","title":["ཕུར་བསྲུང་གི་བསྐུལ༔"]},{"id":"O4CZ23184CZ2345","title":["གསང་བ་རིན་པོ་ཆེའི་དངོས་གྲུབ་བླངས་བ༔"]},{"id":"O4CZ23184CZ2358","title":["རྡོ་རྗེ་ཕུར་པའི་སྤུ་གྲིའི་བསྐུལ་བ་༔"]},{"id":"O4CZ23184CZ2333","title":["རྡོ་རྗེ་ཕུར་པའི་མནན་བསྲེག་འཕང་གསུམ༔"]},{"id":"O4CZ23184CZ2372","title":["ཕུར་པའི་སྲི་བཅུ་གསུམ་མནོན་པའི་ལྷན་ཐབས་རབ་གསལ་མེ་ལོང་།"]},{"id":"O4CZ23184CZ2368","title":["ཕུར་པའི་བརྒྱུད་འདེབས་དང་། ཁྲོ་བཅུའི་ཕུར་པ་དྲིལ་སྒྲུབ་ཀྱི་ལས་བྱང་སྦྲུལ་གྱི་ཆུན་པོ་གནམ་ལྕགས་སྤུ་གྲི་མ།"]},{"id":"O4CZ23184CZ2321","title":["ཕུར་པ་ཆེ་མཆོག་གི་ཐེམ་བྱང་རིན་ཆེན་གཏེར་མཛོད།"]},{"id":"O4CZ23184CZ2356","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་གཞོན་ནུའི་འཕྲིན་ལས་ཐུན་མོང་མ་ཡིན་པ༔"]},{"id":"O4CZ23184CZ2320","title":["ཕུར་པ་དྲིལ་སྒྲུབ་ཀྱི་སྔོན་གླེང་།"]}]}