{"isOutlineOf":"W00EGS1016899","nodes":[{"id":"O4CZ204824CZ20492"},{"id":"O4CZ204824CZ20493","title":["རྟོགས་དཀའ་བ་དང་ལྡན་པའི་རྣམ་པར་གཞག་པ། ཞུགས་གནས་ཀྱི་རྣམ་གཞག་ཕུང་ཁམས་སྐྱེ་མཆེད་ཀྱི་རྣམ་གཞག་སོགས།"]},{"id":"O4CZ204824CZ20753","title":["རྟོགས་དཀའ་བ་དང་ལྡན་པའི་རྣམ་པར་གཞག་པ།"]},{"id":"O4CZ204824CZ20494","title":["ཞུགས་གནས་ཀྱི་རྣམ་གཞག"]},{"id":"O4CZ204824CZ20495","title":["ཕུང་ཁམས་སྐྱེ་མཆེད་ཀྱི་རྣམ་གཞག"]},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ20751","title":["པོད་ང་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20499","title":["བདེན་པ་གཉིས་ཀྱི་གནས་ལ་འཇུག་པ་ངེས་དོན་བདུད་རྩི་ཐིགས་པ།"]},{"id":"O4CZ204824CZ20496","title":["ཟབ་ཞི་སྤྲོས་བྲལ་གྱི་རྣམ་པར་བཤད་པ་སྟོང་ཉིད་བདུད་རྩིའི་ལམ་པོ་ཆེ།"]},{"id":"O4CZ204824CZ20498","title":["དབུ་མ་ཆེན་པོའི་སྒོམ་རིམ་ལ་འཁྲུལ་སྤོང་ཤིང་ཐལ་རང་གི་གྲུབ་པའི་མཐའ་དང་ལྟ་བའི་གནས་རྣམ་པར་བཞག་པ་ཚངས་པའི་དབྱངས་ཀྱི་རྔ་སྒྲ།"]},{"id":"O4CZ204824CZ20497","title":["དབུ་མའི་བྱུང་ཚུལ་རྣམ་པར་བཤད་པའི་གཏམ་ཡིད་བཞིན་ལྷུན་པོ་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O4CZ204824CZ20505","title":["སྟོང་ཐུན་ཆུང་བ་དབང་པོའི་རྡོ་རྗེ་བློ་གསལ་མགུ་བྱེད་དང་རིགས་པའི་འཕྲུལ་འཁོར།"]},{"id":"O4CZ204824CZ20609"},{"id":"O4CZ204824CZ20611","title":["རྗེ་རོང་ཆེན་ལ་བསྟོད་པ་ཚན་གཉིས།"]},{"id":"O4CZ204824CZ20613","title":["ཀུ་མཱ་ར་མ་ཏིའི་རྣམ་ཐར་ངོ་མཚར་བཀོད་པའི་སྤིན་གྱི་རྔ་སྒྲ།"]},{"id":"O4CZ204824CZ20618","title":["རྡོ་རྗེ་འཆང་གི་བསྟོད་པ་སོགས་བསྟོད་ཚོགས།"]},{"id":"O4CZ204824CZ20621","title":["འཛམ་གླིང་མཛེས་པར་བྱེད་པའི་རྒྱན་དྲུག་དང་འཕགས་པ་ཡོན་ཏན་འོད་དཔལ་ལྡན་ཟླ་གྲགས་ཀྱི་རྟོགས་བརྗོད།"]},{"id":"O4CZ204824CZ20610","title":["པཎྜི་ཏ་ཆེན་པོ་ཤཱཀྱ་མཆོག་ལྡན་གྱི་རྣམ་པར་ཐར་པ་ཞིབ་མོ་རྣམ་པར་འབྱེད་པ།"]},{"id":"O4CZ204824CZ20617","title":["ཆོས་ཀྱི་འཁོར་ལོ་བསྐོར་བའི་རྣམ་གཞག་ཇི་ལྟར་འགྲུབ་པའི་ཡི་གེ་གཟུ་བོར་གནས་པའི་མཛངས་པ་དགའ་བྱེད།"]},{"id":"O4CZ204824CZ20612","title":["ཤཱཀྱ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་ཐར་ངོ་མཚར་དད་པའི་རོལ་མཚོ།"]},{"id":"O4CZ204824CZ20619","title":["དཔལ་ས་ར་ཧའི་བསྟོད་པ་སོགས་བསྟོད་པ་དང་རྟོགས་བརྗོད་འགའ་ཞིག"]},{"id":"O4CZ204824CZ20620","title":["ཁ་ཆེ་པན་ཆེན་ཤཱཀྱ་ཤྲཱིའི་བསྟོད་པ་ལྷའི་རྔ་དབྱངས།"]},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ207804CZ207814CZ208034CZ208164CZ20818","title":["པོད་མ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20614","title":["ཆོས་ཀྱི་རྗེ་ཀུན་དགའ་རྡོ་རྗེའི་རྣམ་པར་ཐར་པ་དད་པའི་སྟོབས་བསྐྱེད།"]},{"id":"O4CZ204824CZ20615","title":["རྗེ་བཙུན་ཆོས་ཀྱི་རྗེ་གླང་རི་ཐང་པ་བློ་གྲོས་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་དུ་བྱ་བ་མོས་པའི་སྟོབས་རབ་ཏུ་བསྐྱེད་པ"]},{"id":"O4CZ204824CZ20616","title":["རྔོག་ལོ་ཙཱ་བ་ཆེན་པོས་བསྟན་པ་ཇི་ལྟར་བསྐྱངས་ཚུལ་མདོ་ཙམ་དུ་བྱ་བ་ངོ་མཚར་གཏམ་གྱི་རོལ་མོ།"]},{"id":"O4CZ204824CZ20483"},{"id":"O4CZ204824CZ20484","title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20746","title":["པཎ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོའི་གསུང་འབུམ་དཀར་ཆག"]},{"id":"O4CZ204824CZ20485","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་ནས་ནང་གཞན་གྱི་གྲུབ་པའི་མཐའ་རྣམ་པར་དབྱེ་བའི་ལུང་རིགས་ཀྱི་རོལ་མཚོ།（སྟོད་ཆ）"]},{"id":"O4CZ204824CZ20486"},{"id":"O4CZ204824CZ204844CZ20747","title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20487","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་ལུང་རིག་རོལ་མཚོའི་སྨད་ཆ།"]},{"id":"O4CZ204824CZ20488","title":["ངེས་དོན་རྒྱ་མཚོའི་སྤྲིན་གྱི་འབྲུག་སྒྲ་ཞེས་བྱ་བའི་བསྟན་བཅོས་ཀྱི་རྒྱས་འགྲེལ་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O4CZ204824CZ20604"},{"id":"O4CZ204824CZ20606","title":["ཐེག་པ་ཆེན་པོ་དབུ་མ་རྣམ་པར་ངེས་པའི་ཆོས་ཀྱི་བང་མཛོད་ལུང་དང་རིགས་པའི་རྒྱ་མཚོ་ལས་ལེའུ་དང་པོ།"]},{"id":"O4CZ204824CZ20608","title":["བདེན་པ་གཉིས་ཀྱི་ཁང་བཟང་ཆེར་པོར་འཇུག་པའི་རྣམ་པར་ཐར་པའི་སྒོ་དབྱེ།"]},{"id":"O4CZ204824CZ206084CZ20805","title":["ཐེག་པ་ཆེན་པོ་དབུ་མ་རྣམ་པར་ངེས་པའི་ཆོས་ཀྱི་བང་མཛོད་ལུང་དང་རིགས་པའི་རྒྱ་མཚོ་ལས་ལེའུ་གཉིས་པ།"]},{"id":"O4CZ204824CZ20605","title":["དམ་པའི་ཆོས་མངོན་པ་ཀུན་ལས་བཏུས་པའི་རྣམ་བཤད་རྣལ་འབྱོར་སྤྱོད་གཟུང་རྒྱ་མཚོའི་རླབས་ཕྲེང་།"]},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ207804CZ207814CZ20803","title":["པོད་ཕ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20564"},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ20778","title":["པོད་ཐ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20565","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དགོངས་རྒྱན་ལུང་དང་རིགས་པའི་འཁོར་ལོས་ལུགས་ངན་ཕམ་བྱེད། （སྨད་ཆ）"]},{"id":"O4CZ204824CZ20566"},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ20779","title":["པོད་ད་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20567","title":["བྱམས་ཆོས་ལྔའི་ངེས་དོན་རབ་ཏུ་གསལ་བ་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O4CZ204824CZ20568","title":["བྱམས་ཆོས་འདོན་པ་རྣམས་ཀྱི་ཁ་འདོན་སོ་སོའི་དབུ་ཞབས་སུ་བྱའི་བའི་ཚིགས་བཅད།"]},{"id":"O4CZ204824CZ20569","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་སྔ་ཕྱིའི་འབྲེལ་རྣམ་པར་བཙལ་ཞིང་དངོས་བསྟན་གྱི་དཀའ་བའི་གནས་ལ་ལེགས་པར་བཤད་པའི་དཔུང་ཚོགས་རྣམ་པར་བཀོད་པ་བཤད་ཚུལ་རླབས་ཀྱི་ཕྲེང་བ།"]},{"id":"O4CZ204824CZ20714"},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ207804CZ207814CZ208034CZ208164CZ208184CZ208204CZ208244CZ208284CZ208304CZ20831","title":["པོད་ཞ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20715","title":["ཆོས་མངོན་པའི་མཛོད་ཀྱི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པའི་བསྟན་བཅོས་བྱེ་བྲག་ཏུ་བཤད་པའི་མཚོ་ཆེན་པོ་ལས་ལྔ་པ་ཕྲ་རྒྱས་བསྟན་པ་ནས་གནས་དགུ་པ་གང་ཟག་བསྟན་པའི་མཛོད་ཞིབ་མོར་བཤད་པའི་བར།"]},{"id":"O4CZ204824CZ20528"},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ20771","title":["པོད་ཉ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20538","title":["ཡེ་ཤེས་སེམས་དཔའི་དོན་དམ་པའི་མཚན་ཡང་དག་པར་བརྗོད་པ་ཚུལ་བཞིན་དུ་ཀླག་པའི་མན་ངག"]},{"id":"O4CZ204824CZ20543","title":["དེ་བཞིན་གཤེགས་པ་བདུན་གྱི་སྔོན་གྱི་སྨོན་ལམ་གྱི་ཁྱད་པར་རྒྱས་པའི་མདོ་དང་ཆོ་གའི་གཞུང་གི་རྣམ་བཤད་འཆི་མེད་མཛོད་ཀྱི་རྔ་སྒྲ།"]},{"id":"O4CZ204824CZ20542","title":["བྱམས་པས་བཏབ་པའི་སྨོན་ལམ་གྱི་རྣམ་པར་བཤད་པ་བྱམས་པའི་ཆོས་ལ་འཇུག་པའི་སྒོ།"]},{"id":"O4CZ204824CZ20540","title":["ཡུམ་གྱི་སྙིང་པོའི་རྣམ་བཤད་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O4CZ204824CZ20539","title":["སྒེག་པའི་རྡོ་རྗེའི་ཞབས་ཀྱི་གཞུང་བཞིན་དུ་རྣམ་པར་བཤད་པ།"]},{"id":"O4CZ204824CZ20541","title":["ཀུན་ཏུ་བཟང་པོའི་སྤྱོད་པའི་སྨོན་ལམ་གྱི་རྒྱལ་པོའི་རྒྱ་ཆེར་བཤད་པ་དད་པ་རྒྱ་མཚོའི་ཇུག་ངོགས།"]},{"id":"O4CZ204824CZ20529","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལ་རྒྱུན་ཆགས་ཀྱི་དེབ་སྦྱོར་གྱི་སྒོ་ནས་བསྟན་པ་དང། བདེ་མཆོག་རྣམ་བཤད་དཔལ་དང་པོའི་སངས་རྒྱས་རབ་ཏུ་གྲུབ་པ།"]},{"id":"O4CZ204824CZ20530","title":["དུས་ཀྱི་འཁོར་ལོ་ལ་རྒྱུན་ཆགས་ཀྱི་སྡེབ་སྦྱོར་གྱི་སྒོ་ནས་བསྟོད་པ་སོགས་དུས་འཁོར་གྱི་སྐོར།"]},{"id":"O4CZ204824CZ20536","title":["གོ་ལའི་རྣམ་བཞག་ནོར་བུའི་ཐེམ་སྐས"]},{"id":"O4CZ204824CZ20537","title":["རྒྱུ་སྐར་གྱི་དགེ་མཚན་བརྟག་པའི་རབ་བྱེད།"]},{"id":"O4CZ204824CZ20532","title":["དུས་འཁོར་བསྐྱེད་རྫོགས་རྣམ་བཞག"]},{"id":"O4CZ204824CZ20534","title":["ཕྱི་ནང་གཞན་གསུམ་གྱི་རྣམ་བཞག"]},{"id":"O4CZ204824CZ20533","title":["དུས་ཀྱི་འཁོར་ལོའི་རྣལ་འབྱོར་གྱི་རྣམ་བཞག་ལ་དགག་བཞག་སྤང་གསུམ་གྱི་ཚུལ་རྣམ་པར་བཤད་པ་རིན་ཆེན་སྣ་བདུན།"]},{"id":"O4CZ204824CZ20535","title":["ཕྱི་ནང་གཞན་གསུམ་སྦྱོར་བའི་མན་ངག་གི་བསྟན་བཅོས་རིན་ཆེན་གཏེར་མཛོད་གསུམ་པ།"]},{"id":"O4CZ204824CZ20531","title":["ཕྱི་ནང་གཞན་གསུམ་འབྱོར་བའི་མན་ངག་གི་བསྟན་བཅོས་རིན་ཆེན་གཏེར་མཛོད་གསུམ་པ།"]},{"id":"O4CZ204824CZ20544","title":["པཎ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ཤཱཀྱ་མཆོག་ལྡན་གྱི་སྐུ་བསྟོད། རང་ཉིད་ཀྱི་རྣམ་དཀར་ལ་རྗེས་སུ་ཡི་རང་སྤེལ་བ་ཞེས་པའི་སྐོར།"]},{"id":"O4CZ204824CZ20561","title":["འཇམ་དབྱངས་ཆོས་ཀྱི་རྒྱལ་པོས་མཛད་པའི་མོལ་གཏམ། བསྔོ་བ་རྒྱས་བསྡུས་གང་འོས་ཀྱི་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O4CZ204824CZ20545","title":["རྗེ་བཙུན་ངག་གི་དབང་པོའི་སྒྲུབ་ཐབས་པདྨ་དཀར་པོའི་ཕྲེང་བ་སོགས་ཡི་དམ་ལྷའི་སྒྲུབ་ཐབས་ཀྱི་ཚོགས།"]},{"id":"O4CZ204824CZ20547","title":["བཅོམ་ལྡན་འདས་གཏུམ་པོ་དཀར་པའི་སྒྲུབ་ཐབས་ཚངས་པའི་དབྱངས་ཀྱི་ཕྲེང་བ།"]},{"id":"O4CZ204824CZ20553","title":["གཟུངས་གྲྭ་ལྔ་ནས་གསུངས་པའི་ལྷ་མོ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ204824CZ20550","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣོན་པའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ204824CZ20556","title":["རྣམ་སྲས་དཀར་པོའི་བསྐང་གསོ།"]},{"id":"O4CZ204824CZ20546","title":["ངག་གི་དབང་པོའི་སྒྲུབ་པའི་ཐབས་པདྨ་དཀར་པོ་འི་ཕྲེང་བ།"]},{"id":"O4CZ204824CZ20549","title":["གྲུབ་པའི་རྒྱལ་མོའི་ཚེ་སྒྲུབ་སྡེ་པ་སྒར་པ་དོན་ཡོད་རྡོ་རྗེ་ལ་གནང་བ།"]},{"id":"O4CZ204824CZ20552","title":["སྒྲོལ་མའི་སྒུབ་ཐབས་བསྡུས་པ།"]},{"id":"O4CZ204824CZ20555","title":["ཚེ་དང་ཡེ་ཤེས་འགྲུབ་པ་མཆོག"]},{"id":"O4CZ204824CZ20548","title":["གཏུམ་པོ་དཀར་པོའི་བསྙེན་སྒྲུབ་ཀྱི་རིམ་པ་ཉམས་ཀྱི་སྒྲ་དབྱངས།"]},{"id":"O4CZ204824CZ20551","title":["སེང་ལྡེང་ནགས་སྒྲོལ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ204824CZ20554","title":["ལག་ན་རྡོ་རྗེ་གོས་སྔོན་ཅན་དང་རྣམ་སྲས་དཀར་པོའི་ཚེ་སྒྲུབ་རྗེས་གནང་བྱེད་ཚུལ།"]},{"id":"O4CZ204824CZ20557","title":["ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་པ་ལ་བརྟེན་ནས་མཆོག་གི་ཆེད་དུ་ཐུན་མོང་གི་གྲུབ་པ་མྱུར་བ་བྱེད་ཚུལ"]},{"id":"O4CZ204824CZ20558","title":["རྫོགས་རིམ་ཟབ་མོ་རྩ་དབུ་མའི་ཁྲིད་ཡིག་དང། སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད་ཡིག་སོགས།"]},{"id":"O4CZ204824CZ20559","title":["བདེ་མཆོག་རྫོགས་རིམ་ཟབ་མོ་རྩ་དབུ་མའི་ཁྲིད་ཡིག"]},{"id":"O4CZ204824CZ20560","title":["སྙིང་པོ་དོན་གསུམ་གྱི་ཁྲིད་ཡིག"]},{"id":"O4CZ204824CZ20716"},{"id":"O4CZ204824CZ20717","title":["འདུལ་བ་མདོའི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པ་མདོའི་སྣང་བྱེད་ཉི་མའི་ཤིང་རྟ།"]},{"id":"O4CZ204824CZ20719","title":["ལས་བརྒྱ་རྩ་གཅིག་གི་དཀའ་གནས་སོ་སོའི་དོན་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས་ཟླ་བའི་ཤིང་རྟ།"]},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ207804CZ207814CZ208034CZ208164CZ208184CZ208204CZ208244CZ208284CZ208304CZ208314CZ20833","title":["པོད་ཟ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20718","title":["གཞི་གསུམ་གྱི་ཚིག་གསལ་བར་བྱེད་པ་བདུད་རྩིའི་རོལ་མཚོ།"]},{"id":"O4CZ204824CZ20720","title":["འདུལ་བ་མདོའི་འབེལ་གཏམ་རྣམ་པར་ངེས་པ།"]},{"id":"O4CZ204824CZ20721"},{"id":"O4CZ204824CZ20728","title":["དྲི་བ་ལྷག་བསམ་རབ་དཀར་གྱི་དྲིས་ལན་མན་ངག་གི་དགོངས་རྒྱན།"]},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ207804CZ207814CZ208034CZ208164CZ208184CZ208204CZ208244CZ208284CZ208304CZ208314CZ208334CZ20834","title":["པོད་འ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20725","title":["སྔགས་ལམ་གྱི་རྟེན་ངོས་འཛིན་པ་དང་སྦྱང་གཞི་ཕྲ་རགས་རྣམ་བཤད།"]},{"id":"O4CZ204824CZ20726","title":["ས་སྐྱའི་རྗེ་བཙུན་སྐུ་མཆེད་ཀྱི་ལྟ་བའི་བཞེད་ཚུལ་སོགས།"]},{"id":"O4CZ204824CZ20724","title":["བློ་སྦྱོང་ཚིག་རྐང་བརྒྱད་མའི་འགྲེལ་པ་དོན་གསུམ་རབ་གསལ།"]},{"id":"O4CZ204824CZ20731","title":["ཁྱབ་བདག་འཁོར་ལོས་བསྒྱུར་རྒྱལ་མ་སོགས།"]},{"id":"O4CZ204824CZ20735","title":["ཐལ་འགྱུར་བའི་ལྟ་བའི་རང་གཞན་ཤན་འབྱེད།"]},{"id":"O4CZ204824CZ20734","title":["རྩ་འཇུག་བཞི་གསུམ་གྱི་ལྟ་བའི་རྣམ་གཞག"]},{"id":"O4CZ204824CZ20733","title":["གསང་འདུས་སྒྲུབ་ཐབས་ཀྱི་རྣམ་བཞག"]},{"id":"O4CZ204824CZ207324CZ208574CZ20858","title":["ཁྱབ་བདག་འཁོར་ལོས་བསྒྱུར་རྒྱལ་མ།"]},{"id":"O4CZ204824CZ20732","title":["དཔལ་གསང་བ་འདུས་པའི་རིམ་པ་ལྔ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་བརྗེད་བྱང་ཕྱི་ནང་གི་མུན་པ་སེལ་བྱེད་གཞན་ལ་ཕན་པའི་ཉི་མ།"]},{"id":"O4CZ204824CZ20727","title":["འཁྲུལ་སྤོང་གི་བརྒལ་ལན་རྣམ་པར་ངེས་པའི་དམ་ཚིག་རབ་ཏུ་གསལ་བ།"]},{"id":"O4CZ204824CZ20722","title":["བློ་གྲོས་བཟང་པོའི་དྲི་ལན།"]},{"id":"O4CZ204824CZ20706"},{"id":"O4CZ204824CZ20711","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་རྣམ་པར་བཤད་པ་སྡེ་བདུན་ངག་གི་རོལ་མཚོ།"]},{"id":"O4CZ204824CZ20710","title":["དཀའ་འགྲེལ་རིགས་པའི་སྣང་བ།"]},{"id":"O4CZ204824CZ20708","title":["ཚད་མ་སྤྱིའི་རྣམ་པར་བཞག་པ་སྡེ་བདུན་གྱི་བང་མཛོད་ཆེན་པོའི་སྒོ་འབྱེད་པར་བྱེད་པའི་རྡོ་རྗེའི་འཁྲུལ་འཁོར་གྱི་ལྡེ་མིག"]},{"id":"O4CZ204824CZ20709","title":["རང་ལུགས་ཀྱི་དགག་གཞི་མའི་རྣམ་གཞག་ཁྱབ་འཇུག་གི་མདུད་ཐུང་།"]},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ207804CZ207814CZ208034CZ208164CZ208184CZ208204CZ208244CZ20828","title":["པོད་ཛ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20707","title":["ཚད་མའི་མདོ་དང་བསྟན་བཅོས་ཀྱི་ཤིང་རྟའི་སྲོལ་རྣམས་ཇི་ལྟར་འབྱུང་བའི་ཚུལ་གཏམ་དུ་བྱ་བ་ཉིན་མོར་བྱེད་པའི་སྣང་བས་དཔྱོད་ལྡན་མཐའ་དག་དགའ་བར་བྱེད་པ།"]},{"id":"O4CZ204824CZ20622"},{"id":"O4CZ204824CZ20642","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར་དང་བརྒྱུད་པའི་གསོལ་འདེབས་ཀྱི་སྐོར།"]},{"id":"O4CZ204824CZ20652","title":["ཀརྨ་པ་རབས་བདུན་ལ་བསྟོད་པ།"]},{"id":"O4CZ204824CZ20644","title":["གཤེད་དམར་སྤྲོས་མེད་ཀྱི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ་གཉིས་མེད་ཡེ་ཤེས་འཆར་བྱེད།"]},{"id":"O4CZ204824CZ20647","title":["ཤ་ཝ་རའི་སྦྱོར་དྲུག་བརྒྱུད་འདེབས།"]},{"id":"O4CZ204824CZ20651","title":["ཚད་མ་རྣམ་འགྲེལ་ངེས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O4CZ204824CZ20643","title":["ལམ་ཟབ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ204824CZ20646","title":["ནཱ་རོ་ཆོས་དྲུག་གི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O4CZ204824CZ20649","title":["ཕར་ཕྱིན་རྒྱུད་འདེབས།"]},{"id":"O4CZ204824CZ20650","title":["ཕར་ཕྱིན་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O4CZ204824CZ20645","title":["ནི་གུ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O4CZ204824CZ20648","title":["རྒྭ་ལོའི་གཏུམ་མོ་ཞག་བདུན་མའི་བརྒྱུད་འདེབས།"]},{"id":"O4CZ204824CZ20675","title":["སྨན་བླའི་མདོ་ཆོག་གི་དྲི་བ་མེ་ཏོག་མདའ་འཇོམས་དང་བྱང་པ་བདག་པོ་ལ་དྲི་བའི་སྐོར།"]},{"id":"O4CZ204824CZ20676","title":["སྨན་བླའི་མདོ་ཆོག་གི་དྲི་བ་མེ་ཏོག་མདའ་འཇོམས།"]},{"id":"O4CZ204824CZ20677","title":["བྱང་པ་བདག་པོ་རྣམ་རྒྱལ་གྲགས་པ་ལ་བདེ་གཤེགས་སྙིང་པོ་སྨན་དཔྱད་དུས་འཁོར་གསུམ་གྱི་དྲི་བ།"]},{"id":"O4CZ204824CZ20674","title":["རྒྱལ་སྲིད་སྣ་བདུན་དང་རིན་ཆེན་སྣ་བདུན་འབུལ་བའི་ཚིགས་བཅད།"]},{"id":"O4CZ204824CZ20641","title":["རྗེ་བཙུན་དམ་པ་ཨ་མོ་གྷ་ཤྲཱི་བྷ་ཏྲའི་རྣམ་པར་ཐར་པ་བསྐལ་བཟང་སྐྱེ་རྒུའི་དང་བ་འདྲེན་བྱེད།"]},{"id":"O4CZ204824CZ20670","title":["གློ་བོ་ཐུབ་ཆེན་གྱི་གཙུག་ལག་ཁང་དང་བཀྲ་ཤིས་སྒོ་མངས་སོགས་ཀྱི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20683","title":["ཆོས་ཀྱི་དབང་ཕྱུག་གིས་དྲིས་པའི་མངོན་པའི་དྲི་ལན་སོགས།"]},{"id":"O4CZ204824CZ20687","title":["དག་ལྗོན་སྐོར་གསུམ་གྱི་དྲི་བའི་ཚིག་ལེའུར་བྱས་པ་དཀའ་བའི་གནས་གསལ་བའི་མེ་ལོང་།"]},{"id":"O4CZ204824CZ20685","title":["ཚུལ་གཉིས་རྣམ་འབྱེད་ལས་འཕྲོས་པའི་དྲིས་ལན།"]},{"id":"O4CZ204824CZ20686","title":["དགེ་སློང་ཆོས་དཔལ་བཟང་པོའི་ཞུ་ལན།"]},{"id":"O4CZ204824CZ20689","title":["སྡོམ་གསུམ་རབ་དབྱེ་ལ་དྲི་བ་ལེགས་པ།"]},{"id":"O4CZ204824CZ20684","title":["ཆོས་ཀྱི་དབང་ཕྱུག་གིས་དྲིས་པའི་མངོན་པའི་དྲི་ལན།"]},{"id":"O4CZ204824CZ20688","title":["མངོན་པར་རྟོགས་པ་རིན་པོ་ཆེའི་ལྗོན་ཤིང་ཞེས་བྱ་བའི་དངོས་བསྟན་གྱི་དཀའ་གནས་ལ་སོམ་ཉིའི་མཐའ་རྣམ་པར་དཔྱད་ནས་གསང་སྔགས་བླ་ན་མེད་པའི་ཡིད་བཞིན་གྱི་རྒྱ་མཚོར་འཇུག་པ་ངེས་དོན་རིན་པོ་ཆེའི་འཇུག་ངོགས༎"]},{"id":"O4CZ204824CZ20623","title":["བཤེས་གཉེན་དམ་པ་བཅུ་ཕྲག་བཞིའི་བསྟོད་པ་དད་པའི་ཤིང་རྟ་སོགས་བླ་མའི་བསྟོད་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O4CZ204824CZ20626","title":["རོང་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ལ་བསྟོད་པ།"]},{"id":"O4CZ204824CZ20624","title":["མཁས་གྲུབ་ཆེན་པོ་སྤྱང་ལུང་པ་གཞོན་ནུ་བློ་གྲོས་ལ་བསྟོད་པ།"]},{"id":"O4CZ204824CZ20625","title":["ཐམས་ཅད་མཁྱེན་པའི་བཤེས་གཉེན་ཤཀྱ་རྒྱལ་མཚན་དཔལ་བཟང་པོ་ལ་བསྟོད་པ་མཆོད་དབྱངས་རྒྱ་མཚོའི་རོལ་མོ།"]},{"id":"O4CZ204824CZ20655","title":["རྗེ་བླ་མ་ཉིད་ཀྱི་ཐུགས་དམ་དུ་གསེར་གྱི་བརྒྱད་སྟོང་པ་བཞེངས་པའི་ལོ་རྒྱུས་སོགས་དང་དཀར་ཆག་འགའ་ཞིག"]},{"id":"O4CZ204824CZ20659","title":["རྒྱ་མ་བྱང་སེམས་མས་ཐུགས་དམ་གླེགས་བམ་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20658","title":["རྒྱ་མ་ཁྲི་དཔོན་པས་དཀོན་བརྩེགས་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20657","title":["བརྒྱད་སྟོང་པ་དང་ཕལ་ཆེན་བཞེང་པའི་ལོ་རྒྱུས།"]},{"id":"O4CZ204824CZ20656","title":["རྗེ་བླ་མ་ཉིད་ཀྱི་ཐུགས་དམ་དུ་གསེར་གྱི་བརྒྱད་སྟོང་པ་བཞེང་པའི་ལོ་རྒྱུས།"]},{"id":"O4CZ204824CZ20671","title":["གློ་བོ་སྡེ་པ་བཀྲ་ཤིས་མགོན་གྱིས་བཀའ་འགྱུར་རོ་ཅོག་བཞེངས་པའི་དཀར་ཆག་ཏུ་གནང་བ།"]},{"id":"O4CZ204824CZ20672","title":["གློ་བོ་སྡེ་པ་བཀྲ་ཤིས་མགོན་གྱིས་བཀའ་འགྱུར་རོ་ཅོག་བཞེངས་པའི་དཀར་ཆག་ཏུ་གནང་བ།"]},{"id":"O4CZ204824CZ20673","title":["གློའི་སྡེ་པ་ཨ་སེང་པས་མདོ་སྡེ་གསེར་མ་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20823","title":["གསེར་མདོག་ཆོས་སྡེའི་ལོ་རྒྱུས།"]},{"id":"O4CZ204824CZ20627","title":["དཔལ་ལྡན་ས་སྐྱ་རྗེ་བཙུན་གོང་མ་ལྔའི་རྟོགས་བརྗོད་དང་གཞན་ཡང་བསྟོད་ཚོགས་འགའ་ཞིག"]},{"id":"O4CZ204824CZ20638","title":["བུ་སྟོན་ལོ་ཙཱ་བ་ལ་བསྟོད་པ་བསྔགས་འོས་བསྔགས་པའི་ཕྲེང་བ།"]},{"id":"O4CZ204824CZ20632","title":["འཕགས་པའི་རྟོགས་བརྗོད།"]},{"id":"O4CZ204824CZ20633","title":["ཆོས་ཀྱི་རྗེ་ཉིད་ལ་བསྟན་འཛིན་གཞན་ལས་ཁྱད་པར་དུ་འཕགས་པར་བསྟོད་པ་ཚངས་པའི་རྔ་སྒྲ།"]},{"id":"O4CZ204824CZ20629","title":["སློབ་དཔོན་རིན་པོ་ཆེ་ལ་བསྟོད་པ།"]},{"id":"O4CZ204824CZ20630","title":["གྲགས་པའི་ཞབས་ཀྱི་རྟོགས་བརྗོད།"]},{"id":"O4CZ204824CZ20639","title":["མི་ཕམ་གཡག་གི་མཚན་ཅན་སངས་རྒྱས་དཔལ་ལ་བསྟོད་པ་རྗེས་འཇུག་སློབ་མའི་ཚོགས་ཀྱི་དང་བའི་ཤིང་རྟ་འདྲེན་བྱེ།ད"]},{"id":"O4CZ204824CZ20640","title":["བོ་དོང་ཕྱོགས་ལས་རྣམ་རྒྱལ་གྱི་བསྟོད་པ།"]},{"id":"O4CZ204824CZ20628","title":["ས་སྐྱ་པ་ཆེན་པོའི་རྟོགས་བརྗོད།"]},{"id":"O4CZ204824CZ20635","title":["རྒྱལ་བ་སངས་རྒྱས་དབོན་གྱི་བསྟོད་པ།"]},{"id":"O4CZ204824CZ20634","title":["དཔལ་ལྡན་ས་སྐྱའི་གནས་དང་གང་ཟག་ལ་སྒྲ་ལས་དྲངས་པའི་བསྟོད་པ་ངག་གི་དབང་པོའི་དགའ་སྟོན།"]},{"id":"O4CZ204824CZ20636","title":["སེམས་དཔའ་ཆེན་པོ་གླང་རི་ཐང་པའི་ཞབས་ལ་བསྟོད་པ་བྱང་ཆུབ་ཀྱི་སེམས་སྦྱོང་བའི་རིམ་པ།"]},{"id":"O4CZ204824CZ20637","title":["རྒྱ་མའི་སྒྱེར་ཁུ་དབོན་གྱི་བསྟོད་པ།"]},{"id":"O4CZ204824CZ20631","title":["ས་སྐྱ་པཎ་ཆེན་ལ་བསྟོད་པ།"]},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ207804CZ207814CZ208034CZ208164CZ208184CZ20820","title":["པོད་ཙ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20654","title":["ཆབ་ཤོག་འགའ་ཞིག"]},{"id":"O4CZ204824CZ20696","title":["ས་ཆེན་སྐྱོང་མཛད་རིན་སྤུངས་སྡེ་པ་ཤཱཀྱ་རྒྱལ་མཚན་གྱི་ཞུས་ལན་དང་སྡེ་པ་སྒར་པའི་ཞུས་ལན་སོགས།"]},{"id":"O4CZ204824CZ20697","title":["ས་ཆེན་སྐྱོང་མཛད་མི་དབང་དོན་ཡོད་རྡོ་རྗེས་དོགས་གཅོད་ཞུས་པའི་ལན་དུ་བསྩལ་བ་ལེགས་བཤད་གསེར་གྱི་རྔ་སྒྲ།"]},{"id":"O4CZ204824CZ20698","title":["གཤེད་དམར་གྱི་རྟེན་དང་བརྟེན་པར་བཅས་པའི་ངོས་འཛིན་གྱི་ཞུས་ལན"]},{"id":"O4CZ204824CZ20653","title":["སྤྲིང་ཡིག་དང་ཆབ་ཤོག་གི་སྐོར།"]},{"id":"O4CZ204824CZ20693","title":["བློ་མཆོག་པའི་དྲི་ལན་སོགས།"]},{"id":"O4CZ204824CZ20694","title":["བློ་མཆོག་པའི་དྲི་ལན།"]},{"id":"O4CZ204824CZ20695","title":["བཤེས་གཉེན་སང་རྒྱས་རྒྱ་མཚོའི་དྲིས་ལན།"]},{"id":"O4CZ204824CZ20692","title":["ཡིད་ལུས་རྣམ་གསུམ་གྱི་དྲིས་ལན།"]},{"id":"O4CZ204824CZ20678","title":["ཕྱག་རྒྱ་ཆེན་པོ་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས་ཚངས་པའི་འཁོར་ལོ།"]},{"id":"O4CZ204824CZ20679","title":["ཕྱག་རྒྱ་ཆེན་པོ་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས་ཚངས་པའི་འཁོར་ལོས་གཞན་བློའི་དྲེགས་པ་འཇོམས་བྱེད།"]},{"id":"O4CZ204824CZ20680","title":["ཕྱག་རྒྱ་ཆེན་པོའི་ཤན་འབྱེད་ཅེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O4CZ204824CZ20681","title":["ཕྱག་རྒྱ་ཆེན་པོའི་བཞེད་ཚུལ་ལ་འཁྲུལ་པ་སེལ་བའི་བསྟན་བཅོས་ཟུང་འཇུག་གི་གྲུ་ཆེན"]},{"id":"O4CZ204824CZ20691","title":["མཁའ་སྤྱོད་དབང་པོའི་སྤྱན་དྲུང་དུ་འབུལ་བའི་མོལ་མཆིད་སོགས།"]},{"id":"O4CZ204824CZ20690","title":["གསོལ་འདེབས་དང་མགུར་འབུམ་གྱི་སྐོར།"]},{"id":"O4CZ204824CZ20660","title":["གློ་བོར་ཕར་ཕྱིན་གྱི་སྤར་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20661","title":["རྣམ་འགྲེལ་གྱི་གཞུང་པར་དུ་བསྒྲུབ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20666","title":["གཙང་རོང་བྱམས་ཆེན་ཆོས་སྡེའི་པར་གསར་པ་རྣམས་ཀྱི་དཀར་ཆག་ཏུ་གནང་བ"]},{"id":"O4CZ204824CZ20663","title":["སྡོམ་གསུམ་རབ་དབྱེའི་གཞུང་པར་དུ་བསྒྲུབ་པའི་དཀར་ཆག་ཏུ་གནང་བ"]},{"id":"O4CZ204824CZ20668","title":["འབྲོང་སྒང་དེབ་གཏེར་གྱི་ཤིས་བརྗོད་དང་། ཆུ་བར་དེབ་གཏེར་གྱི་ཤིས་བརྗོད།"]},{"id":"O4CZ204824CZ20662","title":["རིགས་གཏེར་གྱི་གཞུང་པར་དུ་བསྒྲུབ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20665","title":["གློ་བོའི་སྡེ་པ་གྲགས་པ་མཐའ་ཡས་ལ་གནང་བའི་ཆབ་ཤོག"]},{"id":"O4CZ204824CZ20667","title":["གཞིས་ཀ་རིན་སྤུང་ཀྱི་ཕྱག་མཛོད་དུ་བསྡུ་བའི་དེབ་གཏེར་ཆེན་མོའི་ཤིས་བརྗོད།"]},{"id":"O4CZ204824CZ20664","title":["མཚན་བརྗོད་ཀྱི་པར་སྒྲུབ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20669","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོའི་སྐུ་བརྙན་བཞེངས་པའི་དཀར་ཆག་ལོ་རྒྱུས།"]},{"id":"O4CZ204824CZ20682","title":["སྡོམ་པ་གསུམ་གྱི་རབ་དབྱེའི་དྲི་བ་བརྒྱ་དང་བྲྱད་པ་ལས་ཀུན་ལ་གྲགས་ཆེ་བའི་དྲི་བ་གསུམ་གྱི་ལན་གདབ་པ།"]},{"id":"O4CZ204824CZ20570"},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ20780","title":["པོད་ན་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20571","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དོན་གསལ་བ་དང་བཅས་པའི་རྣམ་པར་བཤད་པ་ཤིང་རྟའི་སྲོལ་གཉིས་གཅིག་ཏུ་བསྡུས་པའི་ལམ་པོ་ཆེ།"]},{"id":"O4CZ204824CZ20572","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་དཀའ་བའི་གནས་ལ་རིགས་པ་དང་མི་རིགས་པའི་ཚུལ་རྣམ་པར་འབྱེད་པ་ངག་གི་དབང་པོའི་རྡོ་རྗེ་སྐབས་ལྔ་པའི་ཡན།"]},{"id":"O4CZ204824CZ20506"},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ20760","title":["པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20507","title":["དབུ་མ་རྩ་བའི་རྣམ་བཤད་སྐལ་བཟང་འཇུག་ངོགས།"]},{"id":"O4CZ204824CZ20508","title":["དབུ་མ་འཇུག་པའི་རྣམ་བཤད་ངེས་དོན་གནད་ཀྱི་ཊཱི་ཀ།"]},{"id":"O4CZ204824CZ20509","title":["དབུ་མ་འཇུག་པའི་དཀའ་བའི་གནད་རྣམ་པར་བཤད་པ་ཀུ་མུད་ཕྲེང་མཛེས།"]},{"id":"O4CZ204824CZ20607"},{"id":"O4CZ204824CZ20810","title":["ཐེག་པ་ཆེན་པོ་དབུ་མ་རྣམ་པར་ངེས་པའི་ཆོས་ཀྱི་བང་མཛོད་ལུང་དང་རིགས་པའི་རྒྱ་མཚོ་ལས་ལེའུ་དྲུག་པ།"]},{"id":"O4CZ204824CZ20812","title":["ཐེག་པ་ཆེན་པོ་དབུ་མ་རྣམ་པར་ངེས་པའི་ཆོས་ཀྱི་བང་མཛོད་ལུང་དང་རིགས་པའི་རྒྱ་མཚོ་ལས་ལེའུ་བརྒྱད་པ།"]},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ207804CZ207814CZ208034CZ20816","title":["པོད་བ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20808","title":["ཐེག་པ་ཆེན་པོ་དབུ་མ་རྣམ་པར་ངེས་པའི་ཆོས་ཀྱི་བང་མཛོད་ལུང་དང་རིགས་པའི་རྒྱ་མཚོ་ལས་ལེའུ་བཞི་པ།"]},{"id":"O4CZ204824CZ20814","title":["དབུ་མ་ཐབས་ཤེས་ཟུང་འཇུག་བཤད་པ།"]},{"id":"O4CZ204824CZ20811","title":["ཐེག་པ་ཆེན་པོ་དབུ་མ་རྣམ་པར་ངེས་པའི་ཆོས་ཀྱི་བང་མཛོད་ལུང་དང་རིགས་པའི་རྒྱ་མཚོ་ལས་ལེའུ་བདུན་པ།"]},{"id":"O4CZ204824CZ20813","title":["ཐེག་པ་ཆེན་པོ་དབུ་མ་རྣམ་པར་ངེས་པའི་ཆོས་ཀྱི་བང་མཛོད་ལུང་དང་རིགས་པའི་རྒྱ་མཚོ་ལས་ལེའུ་དགུ་པ།"]},{"id":"O4CZ204824CZ20815","title":["ཐེག་པ་ཆེན་པོ་དབུ་མ་རྣམ་པར་ངེས་པའི་ཆོས་ཀྱི་བང་མཛོད་ལུང་དང་རིགས་པའི་རྒྱ་མཚོ་ལས་ལེའུ་བཅུ་གཅིག་དང་བཅུ་གཉིས་པ།"]},{"id":"O4CZ204824CZ20809","title":["ཐེག་པ་ཆེན་པོ་དབུ་མ་རྣམ་པར་ངེས་པའི་ཆོས་ཀྱི་བང་མཛོད་ལུང་དང་རིགས་པའི་རྒྱ་མཚོ་ལས་ལེའུ་ལྔ་པ།"]},{"id":"O4CZ204824CZ20736"},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ207804CZ207814CZ208034CZ208164CZ208184CZ208204CZ208244CZ208284CZ208304CZ208314CZ208334CZ208344CZ20838","title":["པོད་ཡ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20737","title":["སྙན་ངག་མེ་ལོང་གི་འགྲེལ་པ་དབྱངས་ཅན་རོལ་མཚོ་སོགས།"]},{"id":"O4CZ204824CZ207374CZ20840","title":["སྙན་དངགས་ཀྱི་བསྟན་བཅོས་མེ་ལོང་ཞེས་བྱ་བའི་ལེའུ་དང་པོ་གསལ་བར་བྱེད་པའི་ཚིག་ལེའུར་བྱས་པ་དབྱངས་ཅན་རོལ་མཚོ།"]},{"id":"O4CZ204824CZ207384CZ20841","title":["སྙན་དངགས་ཀྱི་བསྟན་བཅོས་མེ་ལོང་ལ་འཇུག་པའི་སྒོ"]},{"id":"O4CZ204824CZ20739","title":["མཁས་པ་ལ་འཇུག་པའི་རྣམ་བཤད་དྲི་ལན་དང་བཅས་པ།"]},{"id":"O4CZ204824CZ207404CZ20847","title":["མཁས་པ་ལ་འཇུག་པའི་སྒོའི་རྣམ་བཤད།"]},{"id":"O4CZ204824CZ20740","title":["མཁས་འཇུག་དྲི་ལན།"]},{"id":"O4CZ204824CZ20741","title":["སྨོན་ལམ་བདུན་ཅུ་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས་ཀྱི་རྣམ་པར་བཤད་པ་གཞན་ལ་ཕན་པའི་དབྱངས་ཀྱི་རོལ་མོ་སོགས།"]},{"id":"O4CZ204824CZ20745","title":["སྤྲིང་ཡིག་བདུད་བརྩིའི་ཐིགས་པའི་རྣམ་བཤད་དཔག་བསམ་ཡོངས་འདུའི་ལྗོན་ཕྲེང་།"]},{"id":"O4CZ204824CZ20744","title":["སུམ་རྟགས་གཉིས་ཀྱི་དོན་རྒྱས་པར་བཀྲོལ་ནས་སྡེབས་སྙན་པའི་ངག་གིས་ཚིག་ཉུང་བར་བསྡུས་པ་ཆོས་ལ་འཇུག་པའི་སྒོ།"]},{"id":"O4CZ204824CZ20743","title":["བརྡའི་གནས་བྱེ་བྲག་ཏུ་རྟོགས་བྱེད་ཅེས་བྱ་བའི་ཚིག་ལེའུ་བྱས་པ།"]},{"id":"O4CZ204824CZ20742","title":["སྨྲ་བའི་སྒོ་མཚོན་ཆ་ལྟ་བུའི་བསྟན་བཅོས་ཀྱི་རྣམ་བཤད་སྨྲ་བའི་རྒྱན།"]},{"id":"O4CZ204824CZ207414CZ20850","title":["སྨོན་ལམ་བདུན་ཅུ་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས་ཀྱི་རྣམ་པར་བཤད་པ་གཞན་ལ་ཕན་པའི་དབྱངས་ཀྱི་རོལ་མོ།"]},{"id":"O4CZ204824CZ20516"},{"id":"O4CZ204824CZ20518","title":["སངས་རྒྱས་ཐམས་ཅད་ཀྱི་ལོངས་སྤྱོད་རྫོགས་པའི་སྐུ་རྣམཔར་སྣང་མཛད་གངས་ཅན་མཚོའི་ཞིང་ཁམས་འོག་མི་སྟུག་ཨོ་བཀོད་པའི་ཞིང་གི་ངེས་པ་རྣམ་པར་བཤད་པ་དད་པའི་རྒྱ་མཚོ།"]},{"id":"O4CZ204824CZ20519","title":["བྱང་ཆུབ་སེམས་དཔའ་དགའ་ལྡན་གྱི་གནས་ན་བཞུགས་པའི་བཀོད་པའི་ངོ་མཚར་ལྷའི་རྔ་དབྱངས།"]},{"id":"O4CZ204824CZ20520","title":["བདེ་བ་ཅན་གྱི་ཞིང་གི་བཀོད་པ་དང་སྨོན་ལམ་རྣམ་པར་དག་པ་མདོ་དང་རྗེས་སུ་འཐུན་པ་པདམ་དཀར་པོའི་ཕྲེང་བ།"]},{"id":"O4CZ204824CZ20523","title":["དཔལ་དུས་ཀྱི་འཁོརློའི་འཇིག་རྟེན་ཁམས་ཀྱི་རྣམ་པར་བཞག་པ་ལ་རྩོད་པ་སྤོང་བ་ཐེག་ཆེན་ཆོས་ཀི་སྲོལ་ཆེན་རྣམ་བྱེད།"]},{"id":"O4CZ204824CZ20521","title":["ཆོས་ཀྱི་དབྱིངས་སུ་བསྟོད་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས་རྣམ་པར་བཤད་པ་ཆོས་ཀྱི་དབྱིངས་རྣམ་པར་ངེས་པ།"]},{"id":"O4CZ204824CZ20522","title":["དོན་དམ་བྱང་ཆུབ་སེམས་འགྲེལ་གྱི་བཤད་པ་དབུ་མའི་སྙིང་པོ་བསྡུས་པ༎"]},{"id":"O4CZ204824CZ205244CZ20765","title":["དཔལ་གསང་བ་འདུས་པའི་རྣམ་བཤད་རིན་པོ་ཆེའི་གཏེར་མཛོད་བདུན་པ༎"]},{"id":"O4CZ204824CZ205254CZ20766","title":["དཔལ་གསང་བ་འདུས་པའི་རྣམ་བཤད་ཀྱི་རང་ལུགས་འའཇོག་མཚམས་སོ་བདུན་པ།"]},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ20763","title":["པོད་ཇ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20517","title":["སྡོམ་གསུམ་རབ་དབྱེའི་ལེའུ་གསུམ་པ་རིག་འཛིན་སྡོམ་པའི་སྐབས་ཀྱི་འབེལ་གཏམ་རྣམ་པར་ངེས་པ་ལེགས་བཤད་གསེར་གྱི་ཐུར་མ།"]},{"id":"O4CZ204824CZ20489"},{"id":"O4CZ204824CZ204844CZ207474CZ20749","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20490","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མདོ་དང་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་དང་བཅས་པའི་ལུས་དང་ཡན་ལག་རྒྱས་པར་བཤད་པ་ལུང་དོན་རྒྱ་མཚོ།"]},{"id":"O4CZ204824CZ20491","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་སྤྱིའི་དོན་ཉེར་མཁོ་བསྡུས་པ་ལུང་ཆོས་རྒྱ་མཚོའི་སྙིང་པོ།"]},{"id":"O4CZ204824CZ20573"},{"id":"O4CZ204824CZ20581","title":["ཆོས་ཚན་བརྒྱ་དང་བརྒྱད་པ་ཞེས་བྱ་བའི་བསྟན་བཅོས།"]},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ207804CZ20781","title":["པོད་པ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20783","title":["གྲུབ་པ་མཆོག་གི་ཤིང་རྟ་སོགས།"]},{"id":"O4CZ204824CZ205994CZ20796","title":["དཔལ་ཀྱེ་རྡོ་རྗེའི་མངོན་པར་རྟོགས་པ་ཡན་ལག་དྲུག་པའི་དཔུང་གཉེན་ལུང་རིགས་བདུན་པ་ཞེས་བྱ་བ།"]},{"id":"O4CZ204824CZ205964CZ20800","title":["འབྲས་བུ་ལམ་བྱེད་ཀྱི་མདོའི་དོན་བརྒལ་ལན་གྱིས་གཏན་ལ་ཕབ་པའི་སྒོ་ནས་རྒྱ་ཆེར་བཤད་པ་རྒྱུད་གསུམ་གྱི་གསང་བ་རྣམ་པར་ངེས་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O4CZ204824CZ205984CZ20795","title":["སྔོན་འགྲོ་རྡོ་རྗེ་སེམས་དཔའི་སྐྱེད་ཆོག་གི་འདོར་ལེན་ལ་རྩོད་པ་སྤང་བ་འབེལ་གཏམ་དབྱངས་ཀྱི་རོལ་མོ།"]},{"id":"O4CZ204824CZ206024CZ20798","title":["ལམ་སྐོར་དགུའི་གཞུང་གི་བསྟན་ཚུལ་དང་ཉམས་ལེན་གྱི་གནད་མ་ནོར་བར་བསྡུས་པ་གསང་བའི་མཛོད་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O4CZ204824CZ206014CZ20797","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ཆེན་པོའི་གཞུང་རྡོ་རྗེའི་ཚིག་རྐང་གི་རྣམ་བཤད་སྔོན་མེད་ཉི་མ།"]},{"id":"O4CZ204824CZ205954CZ20799","title":["གྲུབ་པ་མཆོག་གི་ཤིང་རྟ།"]},{"id":"O4CZ204824CZ205974CZ20794","title":["སྙིང་པོ་ཀྱཻ་རྡོ་རྗེའི་མངོན་རྟོགས་སྐད་ཅིག་དྲན་རྫོགས་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O4CZ204824CZ20574","title":["དགེ་འདུན་ཉི་ཤུའི་མཐའ་རྣམ་པར་དཔྱད་པའི་ཐལ་འགྱུར་ངག་གི་དབང་པོའི་མཛེས་རྒྱན།"]},{"id":"O4CZ204824CZ20575","title":["རྒྱུད་བླ་མའི་རྣམ་བཤད་སྔོན་མེད་ཉི་མ་སོགས་ཆོས་ཚན་བཞི།"]},{"id":"O4CZ204824CZ20580","title":["ཆོས་ཀྱི་དབྱིངས་རྣམ་པར་ངེས་པའི་གཏེར་སྒོ་བརྒྱ་འབྱེད།"]},{"id":"O4CZ204824CZ20577","title":["སངས་རྒྱས་ཀྱི་སྙིང་པོའི་རྣམ་བཤད་མདོ་རྒྱུད་སྙིང་པོ།"]},{"id":"O4CZ204824CZ20579","title":["དང་པོའི་སངས་རྒྱས་གྲུབ་པའི་གཞུང་གི་བརྒལ་ལན།"]},{"id":"O4CZ204824CZ20576","title":["རྒྱུད་བླ་མའི་རྣམ་བཤད་སྔོན་མེད་ཉི་མ་སོགས་ཆོས་ཚན་བཞི།"]},{"id":"O4CZ204824CZ20578","title":["བདེན་པ་གཉིས་ཀྱི་བཞག་ཚུལ་རྣམ་པར་ངེས་པའི་བསྟན་བཅོས།"]},{"id":"O4CZ204824CZ20592","title":["བརྟག་གཉིས་ཀྱི་བསྡུས་དོན། བཤད་རྒྱུད་ཀྱི་རྒྱུད་པའི་རིམ་པ།"]},{"id":"O4CZ204824CZ20593","title":["བརྟག་གཉིས་ཀྱི་བསྡུས་དོན་བཤད་རྒྱུད་ཀྱི་རྒྱུད་པ་རིམ་པ།"]},{"id":"O4CZ204824CZ20594","title":["རྒྱུད་སྡེའི་རྣམ་པར་ཕྱེ་བ་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O4CZ204824CZ20699"},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ207804CZ207814CZ208034CZ208164CZ208184CZ208204CZ20824","title":["པོད་ཚ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20700","title":["ཚད་མའི་མདོ་དང་གཞུང་ལུགས་སྡེ་བདུན་གྱི་དེ་ཁོ་ན་ཉིད་བསྡུས་པ་རྟོག་གེའི་སྙིང་པོ།"]},{"id":"O4CZ204824CZ20703","title":["ཚད་མ་གྲུབ་པའི་ལེའུའི་རྣམ་བཤད།"]},{"id":"O4CZ204824CZ20701","title":["རང་དོན་རྗེས་སུ་དཔག་པའི་ལེའུའི་རྣམ་བཤད།"]},{"id":"O4CZ204824CZ20704","title":["མངོན་སུམ་ལེའུའི་རྣམ་བཤད།"]},{"id":"O4CZ204824CZ20705","title":["གཞན་དོན་ལེའུའི་རྣམ་བཤད།"]},{"id":"O4CZ204824CZ20562"},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ20776","title":["པོད་ཏ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20563","title":["ཚད་མ་རིགས་པའི་གཏེར་གྱི་དགོངས་རྒྱན་ལུང་དང་རིགས་པའི་འཁོར་ལོས་ལུགས་ངན་ཕམ་བྱེད། （སྟོད་ཆ）"]},{"id":"O4CZ204824CZ20510"},{"id":"O4CZ204824CZ20515","title":["སྡོམ་པ་གསུམ་གྱི་རབ་ཏུ་དབྱེ་བའི་བསྟན་བཅོས་ལས་བརྩམས་པའའི་འབེལ་གཏམ་རྣམ་པར་ངེས་པ་ལེགས་བཤད་གསེར་གྱི་ཐུར་མ།"]},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ20762","title":["པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20514","title":["སྡོམ་པ་གསུམ་གྱི་རྣམ་པར་བཞག་པ་བརྒལ་ལན་གྱི་སྒོ་ནས་གཏན་ལ་ཕབ་པ།"]},{"id":"O4CZ204824CZ20513","title":["སྡོམ་པ་གསུམ་གྱི་རྣམ་པར་བཞག་པ་རྒྱ་ཆེར་བཤད་པ་ལས་སོ་སོར་ཐར་པའི་རིམ་པ་དང་པོ་རྣམ་པར་བཤད་པ།"]},{"id":"O4CZ204824CZ20512","title":["དུས་ཚིགས་ཀྱི་རྣམ་པར་བཞག་པ་ལུགས་གསུམ་གསལ་བྱེད་བློ་གསལ་གྱི་མགུལ་རྒྱན།"]},{"id":"O4CZ204824CZ20511","title":["ཐེག་པ་གསུམ་གྱི་འདུལ་བ་རྣམ་པར་ངེས་པ་ལས་ཉན་ཆོས་ཀྱི་འདུལ་བ་གཞུང་ཇི་ལྟ་བ་བཞིན་དུ་མཐའ་དཔྱད་ནས་བཤད་པ།"]},{"id":"O4CZ204824CZ20712"},{"id":"O4CZ204824CZ204844CZ207474CZ207494CZ207514CZ207604CZ207624CZ207634CZ207714CZ207764CZ207784CZ207794CZ207804CZ207814CZ208034CZ208164CZ208184CZ208204CZ208244CZ208284CZ20830","title":["པོད་ཝ་པའི་དཀར་ཆག"]},{"id":"O4CZ204824CZ20713","title":["ཆོས་མངོན་པའི་མཛོད་ཀྱི་དཀའ་བའི་གནས་རྣམ་པར་བཤད་པའི་བསྟན་བཅོས་བྱེ་བྲག་ཏུ་བཤད་པའི་མཚོ་ཆེན་པོ་ལས་གནས་བཞི་པ་ལས་བསྟན་པའི་མཛོད་རྣམ་པར་བཤད་པ།"]}]}