{"isOutlineOf":"W29199","nodes":[{"id":"O4CZ27114CZ2729","title":["ཐེམ་སྐས་བཅུ་དྲུག་པ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བསྙེན་ཆེན་གྱི་ཁྱད་པར་བརྗོད་པ་ཐར་འདོད་རེ་བ་སྐོང་བའི་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O4CZ27114CZ2719","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒོ་ནས་ཞི་ཁྲོ་སྦྲགས་སྒྲུབ་བྱ་ཚུལ་ཤིན་ཏུ་ཟབ་པ་གཉིས་འཛིན་གཡུལ་ལས་རྒྱལ་བའི་སྤུ་གྲི་ངར་མ་ཐར་འདོད་དཔའ་བོའི་ལག་ཆ་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བསྒྲོད་པའི་བཻཌཱུར་ཞུན་མའི་ཐེམ་སྐས་ལས་དྲུག་པ།"]},{"id":"O4CZ27114CZ2716","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་རིམ་གཉིས་ཀྱི་རྣམ་པར་བཤད་པ་དངོས་གྲུབ་ནོར་བུའི་མཛོད་ཀྱི་སྒོ་བརྒྱ་ལེགས་པར་འབྱེད་པའི་ལེགས་བཤད་རིན་ཆེན་གསེར་གྱི་ལྡེ་མིག་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བསྒྲོད་པའི་བཻཌཱུར་ཞུན་མའི་ཐེམ་སྐས་ལས་གསུམ་པ།"]},{"id":"O4CZ27114CZ2714","title":["ཐེམ་སྐས་དང་པོ་སྔོན་འགྲོའི་ལག་ལེན་བླང་དོར་རང་གཟུགས་སྟོན་པའི་གསེར་སྦྱངས་ཨདརྴ།"]},{"id":"O4CZ27114CZ2730","title":["ཐེམ་སྐས་བཅུ་བདུན་པ་བཀའ་སྡོད་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་བསྙེན་པ་བྱ་ཚུལ་དགྲ་སྙིང་ལྐོག་མར་འབྱིན་པའི་དཔའ་བོའི་བཞད་སྒྲས་ས་གསུམ་འདར་བྱེད་།"]},{"id":"O4CZ27114CZ2726","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་པའི་མཇུག་ཏུ་སྒྲུབ་པ་བྱ་ཚུལ་གྱི་ཐོ་ཡིག་སྐུ་གསུམ་ཆར་འབེབས་དངོས་གྲུབ་ཀྱི་རྒྱ་མཚོ་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌུར་ཞུན་མའི་ཐེམ་སྐས་ལས་བཅུ་གསུམ་པ།"]},{"id":"O4CZ27114CZ2723","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་པའི་སྐབས་ཁ་སྐོང་གི་སྦྱིན་སྲེག་བྱ་ཚུལ་སྡིག་ལྟུང་མུན་པ་འཇོམས་ཤིང་དངོས་གྲུབ་འོད་དཀར་འབྱེད་པའི་ཟླ་གཞོན་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌུར་ཞུན་མའི་ཐེམ་སྐས་ལས་སྐབས་བཅུ་པ།"]},{"id":"O4CZ27114CZ2720","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་པའི་སྐབས་ཁྲོ་བཅུའི་ཕྱིར་བཟློག་བྱ་ཚུལ་གདོན་བགེགས་ཕྱེ་མར་འཐག་པའི་གནམ་ལྕགས་མེ་དཔུང་འབར་བའི་འཁྲུལ་འཁོར་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་འགྲོད་པའི་བཻཌཱུར་ཞུན་མའི་ཐེམ་སྐས་ལས་བདུན་པ།"]},{"id":"O4CZ27114CZ2727","title":["ཐེམ་སྐས་བཅུ་བཞི་པ་བསྙེན་སྒྲུབ་སྦྲགས་མའི་འདོན་སྒྲིག་བྱིན་རླབས་སྦྲང་རྩིས་མྱོས་པའི་བུང་བའི་གླུ་དབྱངས་ཐར་འདོད་རྣ་བའི་བདུད་རྩི།"]},{"id":"O4CZ27114CZ2717","title":["ཐེམ་སྐས་བཞི་པ་བསྙེན་ཡིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ་དངོས་གྲུབ་མ་ལུས་འབྱུང་བའི་ཟ་མ་ཏོག་ཙིཏྟ་མ་ཎཱིའི་འཕྲེང་བ།"]},{"id":"O4CZ27114CZ2734","title":["ཚོགས་སྟོན་བྱ་ཚུལ་སྲིད་གསུམ་བདུད་སྡེའི་གཡུལ་ལས་རྒྱལ་བའི་སྐྱེ་བ་ལྔ་པའི་དུང་སྒྲ་གནས་གསུམ་མཁའ་འགྲོ་མཉེས་པའི་རོལ་མོ།"]},{"id":"O4CZ27114CZ2731","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བཀའ་སྡོད་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་སྒོ་ནས་སྦྱིན་བསྲེགས་བྱ་ཚུལ་ཉེས་ལྟུང་བ་མོ་འཇོམས་པའི་ཉི་ཟེར་བླང་དོར་གསལ་བའི་སྒྲོན་མེ་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌུར་ཞུན་མའི་ཐེམ་སྐས་ལས་བཅུ་བརྒྱད་པ།"]},{"id":"O4CZ27114CZ2724","title":["ཐེམ་སྐས་བཅུ་གཅིག་པ་མེ་ལྷ་ཐབ་ཏུ་འགུག་པའི་བསྙེན་པ་བྱ་ཚུལ་དངོས་གྲུབ་མཚོ་ཆེན་འཕེལ་བའི་བདུད་རྩིའི་འོད་འཕྲེང།"]},{"id":"O4CZ27114CZ2721","title":["ཐེམ་སྐས་བརྒྱད་པ་དྲུག་བཅུ་པ་ཞི་དྲག་གི་གཏོར་བསྔོས་བྱ་ཚུལ་དངོས་གྲུབ་སྦྲང་ཆར་བསྐུལ་བའི་རྡོ་རྗེའི་སྒྲ་དབྱངས་དམ་ཉམས་ཀྱི་ཙིཏྟ་དམར་འབྱིན།"]},{"id":"O4CZ27114CZ2728","title":["ཐེམ་སྐས་བཅོ་ལྔ་པ་བཅུ་ཆའི་དབང་གི་སྦྱིན་བསྲེགས་བྱ་ཚུལ་སྲིད་ཞིའི་ལེགས་ཚོགས་དབང་དུ་འགུག་པའི་དོན་ཡོད་འཕྲུལ་གྱི་ཞགས་པ།"]},{"id":"O4CZ27114CZ2718","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་ཆེན་སྐབས་ཉེ་བར་མཁོ་བའི་བསྙེན་ཡིག་ལག་ལེན་སྲད་བུར་བསྟར་བའི་ཤེལ་དཀར་གྱི་འཕྲེང་བ་མཁས་ཀུན་ཡིད་འཕྲོག་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་འགྲོད་པའི་བཻཌཱུར་ཞུན་མའི་ཐེམ་སྐས་ལས་ལྔ་པ།"]},{"id":"O4CZ27114CZ2715","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་ཆེན་གྱི་སྐབས་ཉེ་བར་མཁོ་བའི་སྒྲུབ་ཐབས་ཀྱི་ངག་འདོན་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྒྱལ་མཚན་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བསྒྲོད་པའི་བཻཌཱུར་ཞུན་མའི་ཐེམ་སྐས་ལས་གཉིས་པ།"]},{"id":"O4CZ27114CZ2713","title":["ཐེམ་སྐས་བཅོ་བརྒྱད་ཀྱི་དཀར་ཆག"]},{"id":"O4CZ27114CZ2725","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་གཞི་བསྙེན་གྱི་མཇུག་ཏུ་མེ་ལྷ་ཐབ་ཏུ་འགུག་པའི་བཅུ་ཆའི་སྦྱིན་བསྲེགས་བྱ་ཚུལ་སྲིད་གསུམ་བརྟན་གཡོའི་ལེགས་ཚོགས་དབང་དུ་འགུག་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌུར་ཞུན་མའི་ཐེམ་སྐས་ལས་བཅུ་གཉིས་པ།"]},{"id":"O4CZ27114CZ2722","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་ཆེན་སྐབས་བདག་འཇུག་རྒྱུན་གྱི་རྣལ་འབྱོར་བྱ་ཚུལ་མདོར་བསྡུས་བཀོད་པ་དངོས་གྲུབ་འགུག་པའི་ལྕགས་ཀྱུ་ཉེས་ལྟུང་གླང་པོ་ཆེ་འཇོམས་པའི་མཚོན་ཆ་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌུར་ཞུན་མའི་ཐེམ་སྐས་ལས་སྐབས་དགུ་པ།"]}]}