{"isOutlineOf":"W2MS811","nodes":[{"id":"O4CZ312074CZ31210","title":["དཀར་ཆག"]},{"id":"O4CZ312074CZ31267","title":["གཙང་ཁུལ་དུ་བསྐྱོད་པའི་མཐོང་ཐོས་དྲན་ཚུལ་རགས་བཀོད།"]},{"id":"O4CZ312074CZ31227","title":["བོད་ཀྱི་དམངས་ཁྲོད་སྒྱུ་རྩལ་འཕེལ་རིམ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O4CZ312074CZ31236","title":["གངས་ཅན་གྱི་སྒྲུབ་གནས་དང་གནས་རི་གནས་མཚོ་བཅས་ཀྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O4CZ312074CZ31232","title":["ཤུག་གསེབ་རྗེ་བཙུན་རིན་པོ་ཆེ་རིག་འཛིན་ཆོས་དབྱིངས་བཟང་མོའི་རྣམ་ཐར་མདོར་བསྡུས།"]},{"id":"O4CZ312074CZ31219","title":["བོད་ཀྱི་སྐད་ཡིག་སྦྱོང་སྤྱོད་སྤེལ་གསུམ་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O4CZ312074CZ31215","title":["རྒྱལ་དབང་བཅུ་གསུམ་པ་དང་དགེ་བཤེས་ཤེས་རབ་རྒྱ་མཚོའི་བར་གྱི་འབྲེལ་བ།"]},{"id":"O4CZ312074CZ31224","title":["ལྷ་མོའི་གཞུང་བརྒྱད་ཀྱི་ཁུངས་བསྟན་པ་འཕྲུལ་གྱི་རྒྱང་ཤེལ།"]},{"id":"O4CZ312074CZ31220","title":["བོད་ཡིག་སུམ་རྟགས་སྐོར་གྱི་དཔྱད་ལན་འགྲལ་གླེང་ལྡུམ་རའི་མེ་ཏོག"]},{"id":"O4CZ312074CZ31212","title":["གངས་ཅན་འཛིན་མའི་དབང་ཕྱུག་རིམ་བྱོན་གྱི་མཛད་བཟང་རྨད་བྱུང་ཡིད་འོང་པདྨའི་མཚོ།"]},{"id":"O4CZ312074CZ31269","title":["འཕེན་པོར་ཉིན་སྐོར་དུ་བསྐྱོད་པའི་མཐོང་ཐོས་དྲན་ཚུལ་རགས་ཙམ་གླེང་བ།"]},{"id":"O4CZ312074CZ31229","title":["རྒྱ་མ་རིན་ཆེན་སྒང་གི་སངས་རྒྱས་ཁུ་དབོན་གྱི་རྣམ་ཐར་གཙོ་བོར་བྱས་པའི་ཡུ་གྱི་བྱུང་བ་རགས་རིམ་ཙམ་དང་འབུམ་པ་ཉམས་གསོ་ཞུས་པའི་གནས་ཚུལ་མདོར་བསྡུས།"]},{"id":"O4CZ312074CZ31217","title":["དེ་སྔའི་བོད་ཀྱི་སློབ་གསོའི་གནས་ཚུལ།"]},{"id":"O4CZ312074CZ31226","title":["ཁ་ཆེ་ཕ་ལུའི་འཇིག་རྟེན་འས་འབྲས་བརྩི་ལུགས་ཀྱི་བསླབ་བྱ་དངོས་གྲུབ་ཆུ་མིག་ཅེས་བྱ་བའི་རྩོམ་པ་པོའི་མཚན་དང་བསླབ་བྱའི་ནང་དོན་ལ་དཔྱད་པ།"]},{"id":"O4CZ312074CZ31235","title":["ལྷ་ལྡན་གནའ་ཤུལ་ཡུལ་ལྗོངས་ཀྱི་གསང་གཏམ།"]},{"id":"O4CZ312074CZ31209","title":["དཔེ་བསྐྲུན་གསལ་བཤད།"]},{"id":"O4CZ312074CZ31231","title":["ཚ་སྤྲུལ་ངག་དབང་བློ་བཟང་གི་ལོ་རྒྱུས་རགས་ཙམ་གླེང་བ།"]},{"id":"O4CZ312074CZ31218","title":["བོད་ཡིག་གསར་གཏོད་ཀྱི་གཏམ་ངོ་མཚར་སྐྱེ་བའི་སྒྲ་དབྱངས།"]},{"id":"O4CZ312074CZ31214","title":["དཀར་ཅུང་རྡོ་རིང་ལ་རོབ་ཙམ་དཔྱད་པ།"]},{"id":"O4CZ312074CZ31223","title":["བོད་ཀྱི་རྩོམ་རིག་རིགས་གཞུང་གི་རྩོམ་འབྲི་སྲོལ་འཕེལ་རིམ་དང་ཁྱད་ཆོས་སྐོར་གྱི་བཤད་པ་མདོར་བསྡུ།"]},{"id":"O4CZ312074CZ31211","title":["མི་དབང་རྟོགས་བརྗོད་ཀྱི་སྙིང་དོན་ཚིག་བསྡུས་བློ་གསར་གཞོན་ནུ་མགུ་བའི་རོལ་དབྱངས།"]},{"id":"O4CZ312074CZ31268","title":["ལྷོ་ཁུལ་དུ་བསྐྱོད་པའི་མཐོང་ཐོས་དྲན་ཚུལ་རགས་བཀོད།"]},{"id":"O4CZ312074CZ31228","title":["མཁས་མཆོག་དགེ་འདུན་ཆོས་འཕེལ་གྱི་རྟོགས་པ་བརྗོད་པ་དག་པའི་སྣང་བ།"]},{"id":"O4CZ312074CZ31237","title":["ལྷ་ས་ནོར་བུའི་གླིང་།"]},{"id":"O4CZ312074CZ31233","title":["ཨ་ལྕེ་ལྷ་མོའི་རྣམ་ཐར་ལས་འཕྲོས་ཏེ་སྐྱོར་ལུང་རྒན་མིག་དམར་རྒྱལ་མཚན་གྱི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O4CZ312074CZ31216","title":["དབྱིན་ཇིས་བོད་ལ་བཙན་འཛུལ་བྱས་པ་དང་བོད་དམངས་ཀྱིས་དེར་འགོག་རྒོལ་བྱས་སྐོར་གྱི་ཤོད་རྒྱུན་ཁ་ཤས་ཕྱོགས་སྒྲིག"]},{"id":"O4CZ312074CZ31225","title":["མི་དབང་རྟོགས་བརྗོད་ལ་རགས་ཙམ་དཔྱད་པ་རིག་གནས་དང་ལོ་རྒྱུས་ལ་སྤྲོ་བའི་གཞོན་ནུ་དགྱེས་པའི་གཏམ།"]},{"id":"O4CZ312074CZ31234","title":["དགེ་བཤེས་ཆོས་ཀྱི་གྲགས་པའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O4CZ312074CZ31221","title":["བོད་ཀྱི་བརྡ་སྤྲོད་པའི་ཡི་གེའི་རྩ་བ་སུམ་ཅུ་པ་དང་རྟགས་ཀྱི་འཇུག་པའི་འགྲེལ་པ་ཆུ་གཏེར་གསར་པའི་རྦ་རླབས།"]},{"id":"O4CZ312074CZ31208","title":["རྩོམ་པ་པོ་ངོ་སྤྲོད།"]},{"id":"O4CZ312074CZ31230","title":["བདེ་མོ་སྤྲུལ་སྐུ་སྐུ་ཕྲེང་བརྒྱད་པའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O4CZ312074CZ31213","title":["སྒེར་ཧོར་ཁང་གི་མི་རབས་བྱུང་བ་ཤིན་ཏུ་མདོར་བསྡུས་ཙམ་དང་མི་རབས་ཀྱི་གྲལ་མཧར་ཆགས་པ་ཕྲན་ཧོར་ཁང་བསོད་ནམས་དཔལ་འབར་གྱི་གནས་ཚུལ་མདོ་ཙམ་བཀོད་པ།"]},{"id":"O4CZ312074CZ31222","title":["མིང་གི་མངོན་བརྗོད་ཀྱི་དགོས་པ་དང་དེ་དག་ཇི་ལྟར་འཇུག་པའི་སྐོར་གླེང་བ།"]}]}