{"isOutlineOf":"W10979","nodes":[{"id":"O4CZ10644CZ1065"},{"id":"O4CZ10644CZ1077","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོའི་དབང་གི་མཚམས་སྦྱོར་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O4CZ10644CZ1073","title":["གནས་ཡུལ་ཕྱོགས་བྲལ་འགྲིམ་པའི་རྒྱུ་མཚན་བསྐུལ་འདེབས་གཞོམས་མེད་དོན་གླུ་རིང་མོ་།"]},{"id":"O4CZ10644CZ1071","title":["མགོན་ངེས་པ་ལྔ་ལྡན་རྡོ་རྗེ་འཆང་།"]},{"id":"O4CZ10644CZ1079","title":["རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་བླ་བསྒྲུབ་འདོན་སྒོམ་ཟིན་བྲིས་དངོས་གྲུབ་མྱུར་ལམ།"]},{"id":"O4CZ10644CZ1069","title":["འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ10644CZ1081","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཕྲིན་ལས་རྒྱས་སྡེབས་ཀྱི་འཛབ་བསྐུལ་ཁོལ་ཕྱུངས།"]},{"id":"O4CZ10644CZ1083","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཕྲིན་ལས་རྒྱས་སྡེབས་ཀྱི་དཀྱིལ་འཁོར་ཆེན་པོར་བདག་ཉིད་འཇུག་ཅིང་དབང་ལེན་པའི་ཆོ་ག་བྱིན་རླབས་བདུད་རྩིའི་བཅུད་སྟེར།"]},{"id":"O4CZ10644CZ1076","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་དབང་གི་མཚམས་སྦྱོར་གསང་ཆེན་མཆོག་གི་ཉེ་ལམ།"]},{"id":"O4CZ10644CZ1072","title":["རིགས་གསུམ་པདྨའི་སྒོམ་བཟླས་གང་བསམ་ལྷུན་གྲུབ།"]},{"id":"O4CZ10644CZ1068","title":["ཁམས་སྤྲུལ་སྐུ་ཕྲེང་གསུང་ཐོར་བུ་ཕྱོགས་བསྡུས་པོད་བཞི་པ། མདོ་ཁམས་གསུམ་པ་ངག་དབང་ཀུན་དགའ་བསྟན་འཛིན་གསུང་ཐོར་བུ་སྐོར།"]},{"id":"O4CZ10644CZ1080","title":["ཐུགས་སྒྲུབ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ཕྲིན་ལས་རྒྱས་སྡེབས་སྐུ་གསུམ་བླ་མ་དགྱེས་ནོར་དབང་གི་རྒྱལ་པོ་གྲུབ་གཉིས་འདོད་པའི་ཆར་འབེབས།"]},{"id":"O4CZ10644CZ1084","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཕྲིན་ལས་རྒྱས་སྡེབས་ཀྱི་སྨིན་བྱེད་དབང་གི་ཆོག་བྱིན་རླབས་ཐུགས་རྗེའི་ཆར་རྒྱུན།"]},{"id":"O4CZ10644CZ1082","title":["མཆོད་འོས་ཡོངས་རྫོགས་ཀྱི་བསྐང་བཤགས་རིམ་པ་བདེན་གཉིས་ཟུང་འཇུག་།"]},{"id":"O4CZ10644CZ1070","title":["རྗེ་ངག་དབང་ཀུན་དགའ་བསྟན་འཛིན་གྱི་རྣམ་པར་ཐར་པའི་ཆ་ཤས་ཙམ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་ཡིད་ཀྱི་གདུང་སེལ།"]},{"id":"O4CZ10644CZ1075","title":["ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་ཚོགས་ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རི་བོའི་དབང་བསྐུར་ཟབ་མོ་ལས་དབང་གི་ལོ་རྒྱུས་གསལ་བའི་ཨ་དརྴ"]},{"id":"O4CZ10644CZ1078","title":["ཚེ་དབང་ཅུང་ཞིག་བསྡུས་པ།"]},{"id":"O4CZ10644CZ1074","title":["བཀའ་རྫོགས་པ་ཆེན་པོ་ཡང་ཟབ་དཀོན་མཆོག་སྤྱི་འདུས་ཀྱི་ལས་བྱང་ཆོག་ཁྲིགས་སུ་བཀོད་པ།"]},{"id":"O4CZ10644CZ1066"},{"id":"O4CZ10644CZ1086","title":["ཁམས་སྤྲུལ་སྐུ་ཕྲེང་གསུང་ཐོར་བུ་ཕྱོགས་བསྡུས་པོད་ལྔ་པ། མདོ་ཁམས་གསུམ་པ་ངག་དབང་ཀུན་དགའ་བསྟན་འཛིན་གསུང་ཐོར་བུ་སྐོར།"]},{"id":"O4CZ10644CZ1089","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོའི་ལྷ་དབང་ཆེན་མོའི་མཚམས་སྦྱོར་སྨིན་བྱེད་དབང་གི་ཆུ་བོ་དོན་གཉིས་ནོར་བུའི་བང་མཛོད།"]},{"id":"O4CZ10644CZ1092","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོའི་གཏོར་དབང་དངོས་གྲུབ་རྒྱ་མཚོ་།"]},{"id":"O4CZ10644CZ1096","title":["ཉེ་བར་མཁོ་བའི་རྗེས་གནང་ཉི་ཤུ་རྩ་བརྒྱད་སྒྲུབ་ཐབས་རྒྱ་མཚོ་ནས་ཕྱུང་བ་དང་། གཞན་དྲུག་བཅས་སུམ་ཅུ་རྩ་བཞིའི་སྒོམ་བཟླས་བརྒྱུད་པའི་ལོ་རྒྱུས་བཅས།"]},{"id":"O4CZ10644CZ1094","title":["རྗེས་སུ་གནང་བ་སྤྱི་ཡི་མཚམས་སྦྱོར་རྒྱས་པར་སྤེལ་བ་རྡོ་རྗེ་འཛིན་པའི་མགྲིན་རྒྱན་སྐལ་ལྡན་གཙུག་ནོར།"]},{"id":"O4CZ10644CZ1088","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོའི་ཛབ་བསྐུལ།"]},{"id":"O4CZ10644CZ1091","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོའི་དབང་རིམ་བསྡུས་པ་ཐར་ལམ་གེགས་མེད་བགྲོད་པའི་ཤིང་རྟ།"]},{"id":"O4CZ10644CZ1093","title":["རྡོ་རྗེ་མི་འཁྲུགས་པ་ལྷ་བཅུ་གསུམ་མའི་དཀྱིལ་འཁོར་དབང་གི་མཚམས་སྦྱོར་ཀུན་གསལ་དྲི་མེད།"]},{"id":"O4CZ10644CZ1087","title":["ཟབ་ཆོས་ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོའི་སྒོ་ནས་རང་དང་གཞན་གྱི་དོན་མཆོག་ཏུ་སྒྲུབ་པའི་ལམ་རིམ་འཁོར་བའི་མུན་གཞོམ་ཀུན་བཟང་ཐུགས་རྗེ་སྣང་མཛོད།"]},{"id":"O4CZ10644CZ1090","title":["ཞི་ཁྲོ་ངེས་དོན་སྙིང་པོའི་མགྱོགས་དབང་བསྐུར་རིམ་ཁྲིགས་སུ་སྡེབ་པ་དངོས་གྲུབ་མཆོག་སྟེར།"]},{"id":"O4CZ10644CZ1095","title":["རྗེས་སུ་གནང་བ་ཉི་ཤུ་རྩ་གཉིས་ཀྱི་ཆོག་ཆིངས་ལོ་རྒྱུས་བཅས་རྒྱས་ཚང་སྤྲོས་འབྲིང་དུ་བཀོད་པ་ཚོགས་གསུང་རེག་ཟིག"]},{"id":"O4CZ10644CZ1067"},{"id":"O4CZ10644CZ1126","title":["མགྲོན་རྫོགས་བསང་མཆོད་བསྡུས་པ་འདོད་དགུའི་དཔལ་སྟེར།"]},{"id":"O4CZ10644CZ11444CZ1154","title":["བསུར་བསྡུས་ཞིང་ཁམས་ཀུན་ཁྱབ།"]},{"id":"O4CZ10644CZ1132","title":["ཤ་ཟ་མཁའ་འགྲོའི་གསོལ་མཆོད།"]},{"id":"O4CZ10644CZ1139","title":["གཅོད་ཡུལ་སེངྒེ་རྣམ་པར་རྩེ་བའི་ངག་འདོན་རྒྱུན་ཁྱེར་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O4CZ10644CZ1134","title":["ལྷ་ཆེན་དབང་ཕྱུག་ཆེན་པོའི་བསང་མཆོད་ཁམས་གསུམ་འགུག་པའི་ལྕགས་དཀྱུ།"]},{"id":"O4CZ10644CZ10864CZ1140","title":["ཁམས་སྤྲུལ་སྐུ་ཕྲེང་གསུང་ཐོར་བུ་ཕྱོགས་བསྡུས།  པོདདྲུག་པ། མདོ་ཁམས་གསུམ་པ་ངག་དབང་ཀུན་དགའ་བསྟན་འཛིན་གསུང་ཐོར་བུདན་ག། མདོ་ཁམས་བཞི་པ་ཆོས་ཀྱི་ཉི་མའི་གསུང་ཐོར་བུ་སྐོར།"]},{"id":"O4CZ10644CZ1117","title":["ཕྱག་རྒྱ་ཆེན་པོའི་ལྟ་སྒོམ་སྤྱོད་གསུམ་གྱི་ཉམས་སུ་ལེན་ཚུལ་ཞལ་གདམས་གསེར་ཞུན་མ།"]},{"id":"O4CZ10644CZ11494CZ1159","title":["རྡོ་རྗེ་ཕྲེང་བའི་སྔགས་ཕྲེང་།"]},{"id":"O4CZ10644CZ11504CZ1160","title":["དཀྱིལ་འཁོར་ཆོ་ག་རྡོ་རྗེ་ཕྲེང་བའི་གཏོར་ཆོག་རབ་འབྱམས་དངོས་གྲུབ་ཕྲིན་ལས་ཀྱི་འདོད་འཇོ།"]},{"id":"O4CZ10644CZ11474CZ1157","title":["སློབ་དཔོན་ལ་མཆོད་འབུལ་དང་དགའ་སྟོན་དུས་སུ་བངོ་བ་བྱ་བ་ནི།"]},{"id":"O4CZ10644CZ1122","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷན་སྐྱེས་ཡབ་ཡུམ་གྱི་དཀྱིལ་འཁོར་དང་འབྲེལ་བར་རྒྱས་པའི་སྦྱིན་སྦྲེག་ཕུན་ཚོགས་རབ་རྒྱས།"]},{"id":"O4CZ10644CZ1129","title":["རྟ་བསང་།"]},{"id":"O4CZ10644CZ1124","title":["བྱིན་རླབས་བཀའ་བསྒོ་སྨོན་ལམ་གྱི་ངེས་གསལ་ཕན་བདེའི་མཆོག་སྟེར།"]},{"id":"O4CZ10644CZ1125","title":["བསང་གསུར་གྱི་ཆོ་ག་མདོར་རྒྱས་ཟབ་དོན་སྙིང་མཛོད་ཕྲིན་ལས་དཔལ་སྟེར།"]},{"id":"O4CZ10644CZ1131","title":["ཇོ་བོའི་བསངས་བསྡུས།"]},{"id":"O4CZ10644CZ11484CZ1158","title":["རྡོ་རྗེ་ཕྲེང་བའི་དབང་གི་ཟིན་བྲིས་གསུང་རྒྱུན་རབ་གསལ།"]},{"id":"O4CZ10644CZ11454CZ1155","title":["པདྨ་འོད་ཞིང་དུ་བདེ་བར་འདྲེན་པའི་གསོལ་འདེབས་སྨོན་ལམ་ཡང་དག་ཤིང་རྟ།"]},{"id":"O4CZ10644CZ1138","title":["ཟས་བྱིན་རླབས་སོགས།"]},{"id":"O4CZ10644CZ1136","title":["རིག་འཛིན་པདྨའི་བཀའ་ཉན་མདོ་ཁམས་ཡུལ་ལྷའི་གཙོ་བོ་ནོར་བདག་རྨ་གཉན་སྦོམ་རའི་སྒྲུབ་ཐབས་ཕྱ་གཡང་འགུགས་པའི་རིམ་པ་རྒྱས་བཀོད།"]},{"id":"O4CZ10644CZ1137","title":["མི་ཕྱུག་གླུད་ཀྱི་མདོས་ཟབ་མོ་ལྷ་སྲིན་དགྱེས་པའི་བརྔན་ཆ་མི་ནོར་སྲོག་བསླུ།"]},{"id":"O4CZ10644CZ1119","title":["རྟེན་འབྲེལ་རབ་བདུན་མའི་ཉམས་ལེན་ངེས་པ་ཅན་གསལ་བར་བྱེད་པའི་ཁྲིད་ཡིག་སྣང་སྲིད་ཆོས་སྐུའི་རྣམ་རོལ།"]},{"id":"O4CZ10644CZ11424CZ1152","title":["ཀུ་སུ་ལའི་རྣལ་འབྱོར་གྱི་ཚོགས་བསགས།"]},{"id":"O4CZ10644CZ1121","title":["འཇམ་དཔལ་ཕྱག་རྒྱ་ཟིལ་གནོན་རྒྱུན་ཁྱེར་ཉུང་ངུ།"]},{"id":"O4CZ10644CZ1128","title":["འགོ་བའི་ལྷ་ལྔའི་བསངས་མཆོད།"]},{"id":"O4CZ10644CZ1123","title":["འདོད་གསོལ།"]},{"id":"O4CZ10644CZ1130","title":["ཇོ་བོ་སྒྱོགས་ཆེན་གདོང་རའི་གསོལ་བསྡུས།"]},{"id":"O4CZ10644CZ1133","title":["སྒེར་གསོལ་བསངས་ཉུང་ངུ་ཁྱེར་བདེ།"]},{"id":"O4CZ10644CZ11464CZ1156","title":["བདེ་བ་ཅན་གྱི་ཞིང་ཁམས་ན་སོགས།"]},{"id":"O4CZ10644CZ1135","title":["གཏེར་སྲུང་ནོར་ལྷ་རྨ་རྒྱལ་སྦོམ་རའི་གསོལ་ཁ་གཡང་འབོད་བསང་རབས་དང་བཅས་པའི་མན་ངག་བཀའ་རྒྱ་ཅན། ༼་ཁམས་པ་ངག་དབང་ཀུན་དགའ་བསྟན་འཛིན་གྱི་ཟབ་གཏེར་ཨི་ཐི༽"]},{"id":"O4CZ10644CZ1118","title":["ཕྱག་ཆེན་སྔོན་འགྲོའི་བསྒོམ་རིམ་གསལ་འདེབས་ངག་འདོན་རྒྱས་སྤེལ་དངོས་གཞིའི་རྩ་ཐོ་དང་བཅས་པ་ཟབ་དོན་རྒྱ་མཚོའི་ལམ་ཚང་བ།"]},{"id":"O4CZ10644CZ1120","title":["རབ་གནས་མེ་ཏོག་བསྒྲུབས་པའི་ཆོ་ག་སྤྱི་མདོར་བཀོད་པ་བྱིན་རླབས་ཕུང་པོ།"]},{"id":"O4CZ10644CZ11434CZ1153","title":["ཆུ་སྦྱིན་གྱི་གཏོར་མ་ཉུང་ངུ།"]},{"id":"O4CZ10644CZ1127","title":["བསངས་བསྡུས།"]}]}