{"isOutlineOf":"W1KG1645","nodes":[{"id":"O4CZ14984CZ1586","title":["ཁྲི་ཆེན་བློ་བཟང་ཆོས་འཕེལ་གྱི་རྣམ་ཐར་།"]},{"id":"O4CZ14984CZ1602","title":["དགེ་ལྡན་གསེར་ཁྲི་རིན་པོ་ཆེར་དབང་བསྒྱུར་བའི་སྐྱེས་མཆོག་དམ་པ་ཁྲི་ཆེན་རིམ་བྱོན་རྣམས་ཀྱི་རྣམ་ཐར་རྨད་བྱུང་ནོར་བུའི་འཕྲེང་བ་ལས། ཁྲི་ཐོག་དྲུག་བཅུ་རེ་གསུམ་པ་ཁྲི་ཆེན་ཚ་རྡོར་བ་བློ་བཟང་མཁས་མཆོག་གི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1592","title":["དགེ་ལྡན་གསེར་ཁྲི་རིན་པོ་ཆེར་དབང་བསྒྱུར་བའི་སྐྱེས་མཆོག་དམ་པ་ཁྲི་ཆེན་རིམ་བྱོན་རྣམས་ཀྱི་རྣམ་ཐར་རྨད་བྱུང་ནོར་བུའི་འཕྲེང་བ་ལས། ཁྲི་ཐོག་ལྔ་བཅུ་ང་གསུམ་པ་ཁྲི་ཆེན་རྒྱལ་མཚན་སེངྒེའི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1588","title":["ཁྲི་ཆེན་བློ་བཟང་དར་རྒྱས་ཀྱི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1604","title":["ཁྲི་ཆེན་དགེ་འདུན་ཚུལ་ཁྲིམས་ཀྱི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1591","title":["ཁྲི་ཆེན་ངག་དབང་ཚེ་འཕེལ་གྱི་རྣམ་ཐར་།"]},{"id":"O4CZ14984CZ1598","title":["ཁྲི་ཆེན་ངག་དབང་ཆོས་གྲགས་ཀྱི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1594","title":["ཁྲི་ཆེན་ངག་དབང་ནམ་མཁའ་བཟང་གི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1587","title":["དགེ་ལྡན་གསེར་ཁྲི་རིན་པོ་ཆེར་དབང་བསྒྱུར་བའི་སྐྱེས་མཆོག་དམ་པ་ཁྲི་ཆེན་རིམ་བྱོན་རྣམས་ཀྱི་རྣམ་ཐར་རྨད་བྱུང་ནོར་བུའི་འཕྲེང་བ་ལས། ཁྲི་ཐོག་བཞི་བཅུ་ཞེ་བརྒྱད་པ་ཁྲི་ཆེན་དོན་གྲུབ་རྒྱ་མཚོའི་རྣམ་ཐར་།"]},{"id":"O4CZ14984CZ1597","title":["དགེ་ལྡན་གསེར་ཁྲི་རིན་པོ་ཆེར་དབང་བསྒྱུར་བའི་སྐྱེས་མཆོག་དམ་པ་ཁྲི་ཆེན་རིམ་བྱོན་རྣམས་ཀྱི་རྣམ་ཐར་རྨད་བྱུང་ནོར་བུའི་འཕྲེང་བ་ལས། ཁྲི་ཐོག་ལྔ་བཅུ་ང་བརྒྱད་པ་ཁྲི་ཆེན་བྱང་རྩེ་བསམ་བློ་བ་ངག་དབང་ཆོས་གྲགས་ཀྱི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1593","title":["ཁྲི་ཆེན་ངག་དབང་མཆོག་ལྡན་གྱི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1589","title":["དགེ་ལྡན་གསེར་ཁྲི་རིན་པོ་ཆེར་དབང་བསྒྱུར་བའི་སྐྱེས་མཆོག་དམ་པ་ཁྲི་ཆེན་རིམ་བྱོན་རྣམས་ཀྱི་རྣམ་ཐར་རྨད་བྱུང་ནོར་བུའི་འཕྲེང་བ་ལས། ཁྲི་ཐོག་ལྔ་བཅུ་པ་ཁྲི་ཆེན་བྱ་བྲལ་བ་དགེ་འདུན་ཕུན་ཚོགས་ཀྱི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1596","title":["ཁྲི་ཆེན་བསམ་གཏན་ཕུན་ཚོགས་ཀྱི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1599","title":["དགེ་ལྡན་གསེར་ཁྲི་རིན་པོ་ཆེར་དབང་བསྒྱུར་བའི་སྐྱེས་མཆོག་དམ་པ་ཁྲི་ཆེན་རིམ་བྱོན་རྣམས་ཀྱི་རྣམ་ཐར་རྨད་བྱུང་ནོར་བུའི་འཕྲེང་བ་ལས། ཁྲི་ཐོག་དྲུག་བཅུ་པ་ཁྲི་ཆེན་བྱང་རྩེ་བློ་བཟང་བསྟན་པའི་རྣམ་ཐར་།"]},{"id":"O4CZ14984CZ1595","title":["དགེ་ལྡན་གསེར་ཁྲི་རིན་པོ་ཆེར་དབང་བསྒྱུར་བའི་སྐྱེས་མཆོག་དམ་པ་ཁྲི་ཆེན་རིམ་བྱོན་རྣམས་ཀྱི་རྣམ་ཐར་རྨད་བྱུང་ནོར་བུའི་འཕྲེང་བ་ལས། ཁྲི་ཐོག་ལྔ་བཅུ་ང་དྲུག་པ་ཁྲི་ཆེན་སྤོམ་སྦོར་བ་བྱང་རྩེ་བློ་བཟང་དྲི་མེད་ཀྱི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1601","title":["དགེ་ལྡན་གསེར་ཁྲི་རིན་པོ་ཆེར་དབང་བསྒྱུར་བའི་སྐྱེས་མཆོག་དམ་པ་ཁྲི་ཆེན་རིམ་བྱོན་རྣམས་ཀྱི་རྣམ་ཐར་རྨད་བྱུང་ནོར་བུའི་འཕྲེང་བ་ལས། ཁྲི་ཐོག་དྲུག་བཅུ་རེ་གཉིས་པ་ཁྲི་ཆེན་རྒྱལ་རོང་བློ་བཟང་སྨོན་ལམ་གྱི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1606","title":["དགེ་ལྡན་གསེར་ཁྲི་རིན་པོ་ཆེར་དབང་བསྒྱུར་བའི་སྐྱེས་མཆོག་དམ་པ་ཁྲི་ཆེན་རིམ་བྱོན་རྣམས་ཀྱི་རྣམ་ཐར་རྨད་བྱུང་ནོར་བུའི་འཕྲེང་བ་ལས། ཁྲི་ཐོག་དྲུག་བཅུ་རེ་བདུན་པ་ཁྲི་ཆེན་བཀའ་འགྱུར་བ་འཇམ་དབྱངས་སྨོན་ལམ་གྱི་རྣམ་ཐར་།"]},{"id":"O4CZ14984CZ1600","title":["ཁྲི་ཆེན་དཔལ་ལྡན་ནོ་མི་ཧན་ཆེན་པོའི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1590","title":["དགེ་ལྡན་གསེར་ཁྲི་རིན་པོ་ཆེར་དབང་བསྒྱུར་བའི་སྐྱེས་མཆོག་དམ་པ་ཁྲི་ཆེན་རིམ་བྱོན་རྣམས་ཀྱི་རྣམ་ཐར་རྨད་བྱུང་ནོར་བུའི་འཕྲེང་བ་ལས། ཁྲི་ཐོག་ལྔ་བཅུ་ང་གཅིག་པ་ཁྲི་ཆེན་དཔལ་ལྡན་གྲགས་པའི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1605","title":["ཁྲི་ཆེན་ངག་དབང་སྙན་གྲགས་ཀྱི་རྣམ་ཐར།"]},{"id":"O4CZ14984CZ1603","title":["ཁྲི་ཆེན་བློ་བཟང་བཀྲ་ཤིས་ཀྱི་རྣམ་ཐར་།"]},{"id":"O4CZ14984CZ1585","title":["དགེ་ལྡན་གསེར་ཁྲི་རིན་པོ་ཆེར་དབང་བསྒྱུར་བའི་སྐྱེས་མཆོག་དམ་པ་ཁྲི་ཆེན་རིམ་བྱོན་རྣམས་ཀྱི་རྣམ་ཐར་རྨད་བྱུང་ནོར་བུའི་འཕྲེང་བ"]},{"id":"O4CZ14984CZ1607","title":["སེ་ར་ཐེག་ཆེན་གླིང་གི་གླིང་བསྲེའི་གྲྭ་སྐོར་གྱི་གཞུང་ཚན་སོ་སོའི་ཐོ་སོགས་གསལ་བར་བཀོད་པ་འཕྲོས་དང་བཅས་པ་མཁས་གྲུབ་མེས་པོའི་ཞལ་ལུང་།"]}]}