{"isOutlineOf":"W1KG9800","nodes":[{"id":"O4CZ370744CZ38156"},{"id":"O4CZ370744CZ38190","title":["ལྷ་མཆོག་སྲིད་གསུམ་གྱི་བདག་པོ་ཚང་པ་ཆེན་པོ་མཉེས་པར་བྱེད་པའི་མདོས་ཀྱི་ཆོ་ག་དགེ་མཚན་བཞད་པའི་ཉི་འོད།"]},{"id":"O4CZ370744CZ38330","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཡང་གསུང་མདུང་དམར་ཅན་གྱི་སྒྲུབ་ཐབས་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ38191","title":["བསྟོད་ཚོགས་གསོལ་འདེབས་སྐོར།"]},{"id":"O4CZ370744CZ38192","title":["ཆོས་རྗེ་ངེས་ལེགས་ལྷུན་གྲུབ་ཀྱི་བྱང་སེམས་སྡོམ་པ་ནོས་ཏེ་རྒྱུན་གྱི་ཁ་འདོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ38193","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་དོན་གྲུབ་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38159","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་དཀྱིལ་འཁོར་ཆེན་པོའི་སྦྱིན་སྲེག་གི་ཆོ་ག་སོགས་སྦྱིན་སྲེག་གི་སྐོར།"]},{"id":"O4CZ370744CZ38158","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དབང་དོན་ཟབ་གསང་གི་གནད་བསྡུས་པ།"]},{"id":"O4CZ370744CZ38020","title":["བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་རིན་ཆེན་གཏེར་མཛོད།"]},{"id":"O4CZ370744CZ38303","title":["གཞི་བདག་མཆོད་འཕྲིན་རྣམས།"]},{"id":"O4CZ370744CZ38310","title":["ཆིང་གིར་གནམ་གྱི་ལྷའི་གསོལ་མཆོད་མངོན་རྟོགས།"]},{"id":"O4CZ370744CZ38319","title":["རྡོ་རྗེ་ལེགས་པའི་གསེར་སྐྱེམས།"]},{"id":"O4CZ370744CZ38309","title":["རྟ་མགོ་ལྷ་བཙན་གྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38311","title":["ཁྲི་ཞེས་ཤ་འབུལ་འཁོར་བཅས་ཀྱི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38304","title":["འབྲས་སྤུངས་དགོན་གྱི་ཉེ་སྐོར་གྱི་གཞི་བདག་རྣམས་ལ་བསངས་མཆོད་འབུལ་ཚུལ།"]},{"id":"O4CZ370744CZ38314","title":["གཡག་སྡེ་སོག་དགོན་གྱི་རྒྱལ་པོའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38312","title":["གཞི་བདག་ཕ་བོང་སྟག་ལྔ་འཁོར་བཅས་ཀྱི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38313","title":["དངོས་གྲུབ་ཆོས་རྫོང་གི་གཞི་བདག་ལྷ་ཀླུའི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38315","title":["སེར་ཁང་གོང་བཙན་རྒོད་ཀྱི་གདོལ་མཆོད།"]},{"id":"O4CZ370744CZ38320","title":["རྡོ་རྗེ་ལེགས་པ་དང་གལ་ལྕམ་གྱི་གསེར་སྐྱེམས།"]},{"id":"O4CZ370744CZ38305","title":["གཞི་བདག་བཙན་རྒོད་ཨབ་བསེའི་བསངས་དང་གསེར་སྐྱེམས།"]},{"id":"O4CZ370744CZ38316","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་མཆོད་གཏོར་རྒྱས་པ་དང་འཕྲིན་འཆོལ།"]},{"id":"O4CZ370744CZ38306","title":["ཤྲཱི་དགའ་ལྡན་དར་རྒྱས་གླིང་གི་གཞི་བདག་ལྷ་བཙན་མཆེད་གསུམ་གྱི་མཆོད་འཕྲིན།"]},{"id":"O4CZ370744CZ38307","title":["ཏགནས་ཆུང་དགྲ་ལྷ་སྐྱེས་གཅིག་གི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38321","title":["ལྷ་གཉན་ཀུན་གྱི་རྗེ་བོ་རྨ་ཆེན་སྦོམ་རའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38308","title":["ཐུ་མེད་ཤོག་སྦ་ཡན་ཧོང་ཁུར་ཡུལ་གྱི་གནས་རི་ཆོག་ཐུ་ཁང་ཨའུ་ལ་དང་། ཅིབ་ཁ་ལང་དུ་ཨོ་སྦོགས། སྦ་ཡན་ཇུར་ཁི་ཨི་སྦོགས་རྣམས་ཀྱི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38317","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་བཤགས་པའི་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ38318","title":["དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་བཤགས་པ་དང་གསེར་སྐྱེམས།"]},{"id":"O4CZ370744CZ38242","title":["འདོད་གསོལ་སྨོན་ལམ་གྱི་སྐོར་རྣམས་ཆབས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38265","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཁལ་ཁ་ཐོན་བློ་བཟང་དགེ་ལེགས་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38282","title":["རྗེས་འཛིན་གསོལ་འདེབས་རྟག་བརྟན་རྡོ་རྗེས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38244","title":["རྗེས་འཛིན་གསོལ་འདེབས་གུང་བསོད་ནམས་གཡུང་དྲུང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38277","title":["རྗེས་འཛིན་གསོལ་འདེབས་ངག་དབང་འཕྲིན་ལས་དང་སངས་རྒྱས་ཡེ་ཤེས་གཉིས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38247","title":["རྗེས་འཛིན་གསོལ་འདེབས་རྒྱུད་སྨད་སྔགས་རམས་པ་བློ་བཟང་ངག་དབང་གི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38289","title":["ཤིང་ཕོ་རྟ་ལོར། གསོལ་དཔོན་བློ་བཟང་མཁས་མཆོག་ནས་ངེད་ཀྱི་རིང་འཚོ་སོགས་ལ་དམིགས་ནས་དབུས་གཙང་གི་རྟེན་གསུམ་ཁག་ལ་སྙན་ཤལ་མཆོད་སྤྲིན་སྤྲོས་སྐབས་ཀྱི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38250","title":["རྗེས་འཛིན་གསོལ་འདེབས་ནས་ལུང་སྐུ་སྐྱེ་ངག་དབང་ཚུལ་ཁྲིམས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38262","title":["རྗེས་འཛིན་གསོལ་འདེབསདགེ་སློང་དགེ་ལེགས་རྡོ་རྗེས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38257","title":["རྗེས་འཛིན་གསོལ་འདེབས་གཡང་ཆོས་སྤྲུལ་སྐུ་རིག་འཛིན་བདེ་བྱེད་དཔའ་བོ་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38274","title":["རྗེས་འཛིན་གསོལ་འདེབས་ནང་སོ་ཀརྨ་ཐོགས་མེད་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38248","title":["གཤིན་རྗེ་གཤེད་དང་བླ་མ་དབྱེར་མམཆིས་པ་ལ་བསྒྲུབ་པའི་མཆོད་པས་མཉེས་པར་བྱས་ནས་དོན་གཉིས་ལྷུན་གྱི་སྒྲུབ་པའི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38269","title":["རྗེས་འཛིན་གསོལ་འདེབས་གཡས་རུ་ཡེ་ཤེས་བཀྲ་ཤིས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38286","title":["རྗེས་འཛིན་གསོལ་འདེབསྲབ་འབྱམས་པ་བློ་བཟང་ཕུན་ཚོག་ལྟོས་བཅས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38254","title":["རྗེས་འཛིན་གསོལ་འདེབས་བླ་མ་བསྟན་འཛིན་མཁས་གྲུབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38280","title":["རྗེས་འཛིན་གསོལ་འདེབས་རྗེ་དྲུང་བློ་བཟང་ཕུན་ཚོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38294","title":["རྗེས་འཛིན་གསོལ་འདེབས་དྲུང་རམས་པ་བློ་བཟང་ཚེ་རིང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38271","title":["མཛོ་དགེ་ཁྲི་པ་ཚོགས་གསོག་པ་བློ་བཟང་དཔལ་ལྡན་གྱི་རིང་འཚོའི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38266","title":["འབྲལ་མེས་སྨོན་ཚིག་བླ་མ་མ་ཎིའི་སྐུ་སྐྱེ་བློ་བཟང་བསྟན་པའི་ཉི་མས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38283","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་བློ་བཟང་དོན་གྲུབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38245","title":["རྗེས་འཛིན་གསོལ་འདེབས་དར་མཁན་བློ་བཟང་ལེགས་གྲུབ་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38278","title":["རྗེས་འཛིན་གསོལ་འདེབསདགེ་སློང་བློ་བཟང་དཔལ་འབྱོར་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38260","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཆོས་རྗེ་ངེས་ལེགས་ལྷུན་གྲུབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38251","title":["རྗེས་འཛིན་གསོལ་འདེབས་འབི་ལུང་རི་ཁྲོད་པ་དགེ་སློང་བློ་བཟང་ངག་དབང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38272","title":["རྗེས་འཛིན་གསོལ་འདེབས་དཱ་མ་དཔལ་འབྱོར་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38263","title":["ནོ་མོན་ཁང་བློ་བཟང་བསྟན་དར་དབང་ཕྱུག་གི་གསོལ་འདེབས་ཕུན་ཚོགས་དགེ་མཚན་བཞད་པའི་སྒྲ་དབྱངས།"]},{"id":"O4CZ370744CZ38258","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཐོར་ཁོད་དགེ་སློང་བློ་བཟང་དགེ་འདུན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38284","title":["བཀའ་འགྱུར་གསེར་བྲིས་བཞེངས་དུས་ཀྱི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38275","title":["རྗེས་འཛིན་གསོལ་འདེབས་རྒྱལ་བ་སྐལ་བཟང་རྒྱ་མཚོའི་སྐུ་ཚ་ཏཱ་བླ་མ་གང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38249","title":["རྗེས་འཛིན་གསོལ་འདེབསསྲས་ཡུ་ལེ་སོགས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38287","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཞབས་དྲུང་བློ་བཟང་ཚེ་རིང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38252","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགའ་ཆེན་རྒྱུད་འདོན་པ་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38292","title":["བཞད་སྐྱིད་སྦུག་པ་འཚོ་བྱེད་དགེ་བསྙེན་རྟ་མགྲིན་ལྟོས་བཅས་ཀྱིས་བཀའ་འགྱུར་པར་དུ་བསྒྲུབ་པའི་པ་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38264","title":["རྗེས་འཛིན་གསོལ་འདེབས་བཀྲ་ཤིས་མཁས་གྲུབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38255","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཐོར་ཁོད་དགེས་སློང་ཡེ་ཤེས་བཟོད་པ་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38281","title":["རྗེས་འཛིན་གསོལ་འདེབསདགེ་སློང་ངག་དབང་བསམ་གྲུབ་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38295","title":["རྗེ་བླ་མའི་བསྟན་པ་རྒྱས་པ་དང་། ཡུལ་ཕྱོགས་བདེ་བའི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38291","title":["རྗེས་འཛིན་གསོལ་འདེབསསྙེ་མོ་རྒྱལ་བྱེད་ཚལ་པ་དགེ་སློང་ཆོས་གྲགས་རབ་འཕེལ་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38276","title":["རྗེ་དྲུང་ངག་དབང་ཆོས་དར་གྱིས་དགའ་ལྡན་བདེ་ཆེན་རབ་རྒྱས་གླིང་དུ་འཆམས་གོས་རུས་རྒྱན་ཅན་ཆ་གཅིག་ཕུལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38267","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཨ་སྐྱིད་དགེ་སློང་རྒྱལ་མཚན་འཕྲིན་ལས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38288","title":["དགའ་ལྡན་བདེ་ཆེན་རབ་རྒྱས་གླིང་གི་གཙུག་ལག་ཁང་རྟེན་དང་བརྟེན་པར་བཅས་པ་གསར་བསྐྲུན་གྱི་དགེ་བའི་རྩ་བ་རྫོགས་པའི་བྱང་ཆུབ་དང་། བསྟན་པ་རྒྱས་པའི་ཆེད་དུ་བསྔོ་བའི་སྨོན་ཚིག་ལེགས་ཚོགས་ལྷུན་གྲུབ།"]},{"id":"O4CZ370744CZ38246","title":["རྗེས་འཛིན་གསོལ་འདེབསལྗིགས་མེད་ཉི་མ་དང་བདེ་ལེགས་ཉི་མ་གཉིས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38279","title":["རྗེས་འཛིན་གསོལ་འདེབས་རིམ་ལྔ་པ་མགོན་པོ་རྡོ་རྗེ་དང་མི་རིང་བདེ་མཆོག་གཉིས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38261","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་འདུན་རྒྱ་མཚོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38290","title":["དུས་ཀྱི་ཆོས་ཉིད་དུ་གྱུར་པ་དཔལ་ལྡན་དར་རྒྱས་ཀྱི་ཆེད་དུ་མགོན་པོ་འོད་དཔག་མེད་པའི་སྙང་བརྙན་གསེར་སྦྱངས་ལས་གྲུབ་པ་བཞེངས་སྐབས་ཀྱི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38256","title":["འབྲལ་མེད་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་ཐོན་དངོས་གྲུབ་རྒྱ་ཚོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38273","title":["ཤེས་རབ་འཕེལ་ཐབས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38268","title":["རྗེས་འཛིན་གསོལ་འདེབས་བྲག་དཀར་སྐུ་སྐྱེ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38259","title":["འབྲལ་མེད་རྗེས་འཛིན་གྱི་གསོལ་འདེབས་རྒྱལ་མཚན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38285","title":["རྗེས་འཛིན་གསོལ་འདེབསསྤྲུལ་སྐུ་བློ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38243","title":["རྗེས་འཛིན་གསོལ་འདེབས་བློ་བཟང་ཚུལ་ཁྲིམས་སོགས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38253","title":["གསོལ་འདེབས་དང་འབྲེལ་བའི་སྨོན་ཚིག་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O4CZ370744CZ38293","title":["རྗེས་འཛིན་གསོལ་འདེབས་བློ་བཟང་རྒྱལ་མཚན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38270","title":["རྗེས་འཛིན་གསོལ་འདེབས་དབོན་བློ་བཟང་འཇམ་དབྱངས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38157","title":["འཇིགས་བྱེད་ཆེན་པོའི་རྫོགས་རིམ་གཞན་ཕན་སྙིང་པོ།"]},{"id":"O4CZ370744CZ38325","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པ་གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ལུགས་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བདེ་ཆེན་རྒྱ་མཚོའི་འཇུག་ངོགས་བླ་བརྒྱུད་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ38160","title":["གསུང་མགུར་བསླབ་བྱའི་སྐོར།"]},{"id":"O4CZ370744CZ38162","title":["དམ་པའི་ཆོས་དང་འཕྲལ་གྱི་མི་ཆོས་སོགས་ལས་བརྩམས་པའི་བསླབ་བྱ་དང་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38161","title":["སྐྱབས་བསླུ་མེད་མ།"]},{"id":"O4CZ370744CZ38164","title":["དཔལ་ཟུང་འཇུག་ཕྱག་རྒྱ་ཆེན་པོའི་ལམ་གྱི་བགྲོད་པ་འཇུག་པ་གཅིག་པའི་སྒོ་ནས་ཉམས་སུ་བླངས་ནར་བྱ་བའི་གཏམ་ཟབ་མོ་ཟུང་འཇུག་བསྐུལ་བའི་གླུ་དབྱངས།"]},{"id":"O4CZ370744CZ38163","title":["ཕ་བླ་མ་རྗེ་བཙུན་མ།"]},{"id":"O4CZ370744CZ38166","title":["མི་རྟག་བསྐུལ་བའི་ཉམས་མགུར།"]},{"id":"O4CZ370744CZ38165","title":["ངེས་འབྱུང་བསྐུལ་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O4CZ370744CZ37887","title":["རྗེ་རང་ཉིད་ཀྱི་བརྟན་བཞུགས་རྣམས་ཆབས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ37907","title":["བརྟན་ཞུགས་གསོལ་འདེབསྲ་ཉག་པ་བཀྲ་ཤིས་ཚེ་བརྟན་གྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37896","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཁལ་ཁ་དགེ་སློངབློ་བཟང་ལྷུན་གྲུབ་དང་བློ་བཟང་བསྟན་འཛིན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37904","title":["བརྟན་ཞུགས་གསོལ་འདེབས་དཀྱིལ་ཁང་སྤྱི་ས་ཐུན་མོང་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37897","title":["གོང་ས་མཆོག་གི་གསོལ་ཐབ་བློ་བཟང་དཔལ་འབྱོར་གྱིས་ཐང་སྐུ་བཞེངས་པའི་རྒྱབ་ཡིག་ཏུ་གནང་བ།"]},{"id":"O4CZ370744CZ37905","title":["བརྟན་ཞུགས་གསོལ་འདེབས་དཀའ་བཅུ་བློ་བཟང་བཀྲ་ཤིས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37908","title":["བརྟན་ཞུགས་གསོལ་འདེབས་དཀའ་བཅུ་བློ་བཟང་དོན་ལྡན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37894","title":["བརྟན་བཞུགས་གསོལ་འདེབས་མདར་གྲང་མོ་ཆེར་དགེ་འདུན་འབུམ་ཡོལ་དུ་ཡོད་པ་རྣམས་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37889","title":["མི་འགྱུར་རྡོ་རྗེའི་བདེན་ཚིག་བཀྲ་ཤིས་ལྷུན་པོ་རྒྱས་པའི་ཤིས་བརྗོད།"]},{"id":"O4CZ370744CZ37902","title":["བརྟན་ཞུགས་གསོལ་འདེབསལྷ་རྩེ་མཁན་པོ་བློ་བཟང་སྐལ་བཟང་གི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37895","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཇུན་སྒར་ཅང་ཅུན་ཁོ་ཤོས་ཆིང་དབང་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37890","title":["ནད་རིམས་ཞི་བའི་བདུད་རྩི།"]},{"id":"O4CZ370744CZ37903","title":["བརྟན་ཞུགས་གསོལ་འདེབས་འབྲས་ཧར་གདོང་པ་བློ་བཟང་རབ་རྒྱས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37892","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དགེ་སློང་བློ་བཟང་དགའ་ལྡན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37891","title":["བརྟན་བཞུགས་གསོལ་འདེབས་གྲྭ་རིགས་ཡེ་ཤེས་དཔལ་འབྱོར་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37900","title":["བརྟན་ཞུགས་གསོལ་འདེབས་དགེ་སློང་ཆོས་འཛིན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37893","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དགེ་སློང་བྱམས་པ་ཡར་འཕེལ་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37898","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཤངས་གྲོང་གསར་པདྨ་ནོར་བུས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37888","title":["བརྟན་བཞུགས་གསོལ་འདེབས་བཞད་གྲྭ་ཚང་ཆེན་མོའི་བླ་སྤྱི་ཐུན་མོང་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37901","title":["བརྟན་ཞུགས་གསོལ་འདེབས་བླ་མ་ཆོས་རྗེ་ངག་དབང་འཕྲིན་ལས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37906","title":["བརྟན་ཞུགས་གསོལ་འདེབས་མདོ་སྨད་པ་གཟུངས་སྐྱབས་དང་བླ་མ་ཚེ་དབང་གཉིས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37899","title":["བརྟན་བཞུགས་དང་འབྲེལ་བའི་སྨོན་ཚིག་བདུད་བཞི་ཀུན་འཇོམས།"]},{"id":"O4CZ370744CZ38241","title":["རྨ་བྱའི་རྒྱལ་པོ་གསེར་དུ་སྣང་བ་ལ་བརྟེན་ནས་དུག་ཞི་བར་བྱེད་པའི་མན་ངག།"]},{"id":"O4CZ370744CZ37910","title":["བླ་མའའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37918","title":["བླ་མ་དང་རྗེ་བཙུན་སྒྲོལ་དཀར་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37928","title":["བླ་མའི་རྣལ་འབྱོར་དཀའ་བཅུ་དགེ་འདུན་བློ་བཟང་གི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37927","title":["ལམ་རིམ་བླ་བརྒྱུད་དནག་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37939","title":["དཔལ་ལྡན་ལྷ་མོར་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37938","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བསྡུས་པ།"]},{"id":"O4CZ370744CZ37925","title":["དུས་འཁོར་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37922","title":["དཔལ་ལྡན་དྲེགས་པ་ལྕམ་སྲིང་དང་བླ་མ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37936","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37933","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་བླ་མཻ་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37929","title":["བླ་མའི་རྣལ་འབྱོར་བློ་བཟང་རྒྱལ་མཚན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37919","title":["དུས་འཁོར་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37915","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དན་གའབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37923","title":["བླ་མའི་རྣལ་འབྱོར་སྐུ་སྐྱེ་ལུང་རིགས་རྒྱ་མཚོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37920","title":["མགོན་པོ་འོད་དཔག་མེད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37935","title":["སློབ་དཔོན་པདྨ་སམྦྷ་ཝ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37934","title":["བླ་མ་མགོན་པོ་དབྱེར་མའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37931","title":["བདེ་མཆོག་བོང་ཞལ་ཅན་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37930","title":["བླ་མའི་རྣལ་འབྱོར་རབ་བྱུང་མ་བློ་བཟང་ཆོས་འཛིན་སྒྲོལ་མ་དང་བློ་བཟང་སྒྲོལ་མ་གཉིས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37913","title":["བླ་མ་དང་རྡོ་རྗེ་ནམ་གྲུ་མ་དབྱེར་མ་མཆིས་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37940","title":["ལྷག་པའི་ལྷ་གང་འདོད་ལ་སྦྱར་ཆོག་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37912","title":["བླ་མའི་རྣལ་འབྱོར་ཟབ་གནད་ཅན།"]},{"id":"O4CZ370744CZ37917","title":["བླ་མ་དང་རྡོ་རྗེ་འཆང་དབྱེར་མེད་དུ་བསྒྲུབ་པའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37916","title":["སྨན་གྱི་བླ་དང་རང་གི་རྩ་བའི་བླ་མ་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37926","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37921","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37937","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37924","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37932","title":["བླ་མའི་རྣལ་འབྱོར་ཐོན་དཀོན་མཆོག་ཉི་མའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37942","title":["བླ་མའི་རྣལ་འབྱོར་ཁྱད་པར་ཅན།"]},{"id":"O4CZ370744CZ37914","title":["བླ་མ་དང་མགོན་པོ་ཚེ་དཔག་མེད་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37941","title":["བླ་མའི་རྣལ་འབྱོར་མདའ་དཔོན་པད་ཚལ་དངོས་གྲུབ་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37911","title":["རྗེ་བཙུན་སྒྲོལ་མ་དང་བླ་མ་དབྱེར་མེད་དི་བསྒོམ་ཚུལ།"]},{"id":"O4CZ370744CZ38324","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པ་གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ལུགས་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བདེ་ཆེན་རྒྱ་མཚོའི་འཇུག་ངོགས་ཞེས་བྱ་བ་ལས་བུམ་པ་དང་མདུན་བསྐྱེད་ཀྱི་ཆོ་ག"]},{"id":"O4CZ370744CZ38302","title":["བཀའ་ཤོག"]},{"id":"O4CZ370744CZ38323","title":["བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་བསྡུས་པ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O4CZ370744CZ38013","title":["བླ་བརྒྱུད་གསོལ་འདེབས་སྐོར།"]},{"id":"O4CZ370744CZ38015","title":["འཁྲུངས་རབས་གསོལ་འདེབས་ཀྱི་ཁ་སྐོང།"]},{"id":"O4CZ370744CZ38014","title":["བྱིན་རླབས་ཉེ་བརྒྱུད་ཀྱི་གསོལ་འདེབས་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ38019","title":["གཏུམ་མོའི་དམིགས་རིམ་དང་དེའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38018","title":["གཏུམ་མོའི་གདམས་པ།"]},{"id":"O4CZ370744CZ38017","title":["གཅོད་ཀྱི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38016","title":["གཅོད་ཐར་འདོད་དེད་དཔོན་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས་ཀྱི་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ38218","title":["འཕོ་བའི་སྐོར་རྣམས།"]},{"id":"O4CZ370744CZ38219","title":["ཕ་མཐའ་སྐུ་སྐྱེ་བློ་བཟང་དཔལ་ལྡན་འོད་ཟེར་གྱི་ངོར་གནང་བའི་བདེ་སྨོན།"]},{"id":"O4CZ370744CZ38220","title":["འཕོ་བ་བསྡུས་པ།"]},{"id":"O4CZ370744CZ38168","title":["ཆོས་སྐྱོང་སྒྲུབ་སྐོར།"]},{"id":"O4CZ370744CZ38183","title":["བླ་མ་ཡི་དམ་ཆོས་བསྲུང་ཡུལ་ལྷ་གཞི་བདག་སྡེ་བརྒྱད་འབྱུང་པོ་ཚོགས་དང་བཅས་པ་ལ་མཆོད་ཅིང་འཕྲིན་ལས་འཆོལ་བ།"]},{"id":"O4CZ370744CZ38173","title":["བསྟན་སྲུང་སྤྱིའི་འཕྲིན་བཅོལ།"]},{"id":"O4CZ370744CZ38170","title":["རྡོ་རྗེ་རབ་བརྟན་མའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38169","title":["དཔལ་ལྡན་ལྷ་མོའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ38172","title":["བསྟན་སྲུང་སྤྱིའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38171","title":["རྡོ་རྗེ་རབ་བརྟན་མའི་གསོལ་མཆོད་བསྡུཨ་པ།"]},{"id":"O4CZ370744CZ38188","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ38187","title":["བཅོམ་ལྡན་འདས་དཔལ་ཀྱཻ་རྡོ་རྗེ་ལ་བསྟོད་པའི་རབ་ཏུ་འབྱེད་པ།"]},{"id":"O4CZ370744CZ38186","title":["རྣམ་སྲས་ཀྱི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38177","title":["བདུད་འདུལ་ཆེན་པོ་ཀྵེ་ཏྲ་པ་ལའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38179","title":["ནག་པོ་གདོང་བཞི་པའི་ཚོགས་མཆོད་དང་གསེར་སྐྱེམས།"]},{"id":"O4CZ370744CZ38189","title":["ཆོས་རྒྱལ་ཡབ་ཡུམ་གྱི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38185","title":["དཔལ་ལྡན་ལྷ་མོའི་ཐུགས་རྗེའི་འཕྲིན་ལས་བསྐུལ་བའི་བདེན་ཚིག"]},{"id":"O4CZ370744CZ38176","title":["རྒྱལ་བའི་བསྟན་སྲུང་ཆེན་པོ་རྣམས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O4CZ370744CZ38178","title":["བསྟན་སྲུང་སྤྱིའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38175","title":["རྒྱལ་ཆེན་བསེ་ཁྲབ་ཀྱི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ38174","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ38182","title":["གནོད་སྦྱིན་ལྕམ་སྲིང་གི་གསེར་སྐྱེམས།"]},{"id":"O4CZ370744CZ38180","title":["ནག་པོ་གདོང་བཞི་པའི་མཆོད་པ་དང་མངའ་གསོལ།"]},{"id":"O4CZ370744CZ38184","title":["བསྟན་བསྲུང་བསེ་ཁྲབ་ཅན་གྱི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ38181","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་དང་། གནོད་སྦྱིན་ཆེན་པོ་དྲེགས་པ་ལྕམ་སྲིང་གི་ཐུགས་རྗེཇ་བསྐུལ་ཞིང་བཤགས་པ་བྱ་བ།"]},{"id":"O4CZ370744CZ38167","title":["ཤངས་དགའ་ལྡན་བདེ་ཆེན་རབ་རྒྱས་གླིང་ཆེན་པོའི་གཙུག་ལག་ཁང་རྟེན་དང་བརྟེན་པར་བཅས་པ་གསར་བསྐྲུན་སྐབས་སྐྱབས་མགོན་ཆེན་པོས་མཛད་པའི་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་རབ་ཏུ་གནས་པའི་ཆོ་ག་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O4CZ370744CZ38322","title":["བདེ་མཆོག་དྲིལ་བུ་ཞབས་ལུགས་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བདེ་ཆེན་རྒྱ་མཚོའི་འཇུག་ངོགས་ཞེས་བྱ་བ་ལས་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O4CZ370744CZ37943","title":["བླ་མ་སྣ་ཚོགས་ཀྱི་བརྟན་བཞུགས་སྨོན་ཚིག་འཁྲུངས་རབས་བཅས།"]},{"id":"O4CZ370744CZ37960","title":["བླ་མ་དགེ་འདུན་འཇམ་དབྱངས་རྒྱལ་མཚན་གྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37958","title":["བླ་མ་བློ་བཟང་ནམ་མཁའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37973","title":["རྗེས་འཛིན་གསོལ་འདེབས་དཀའ་ཆེན་བློ་བཟང་ཆོས་འཕེལ་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37949","title":["ཞལ་སྔ་ནས་ཡེ་ཤེས་ཆོས་འཕེལ་གྱི་མཚན་བསྟོད།"]},{"id":"O4CZ370744CZ37985","title":["སེ་ར་སྒྲུབ་ཁང་སྤྲུལ་སྐུའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37971","title":["རྗེས་འཛིན་གསོལ་འདེབས་དཀའ་བཅུ་བློ་བཟང་མཐའ་ཡས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37970","title":["གུ་ཤྲཱི་ངག་དབང་བཟོད་པའི་གི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37947","title":["གྲུབ་དབང་བློ་བཟང་དོན་གྲུབ་ཀྱི་ཡང་སྲིད་མྱུར་འབྱོན་གྱི་གསོལ་འསེབས།"]},{"id":"O4CZ370744CZ37983","title":["བྱང་ཕྱོགས་ཀྱི་གདུལ་བྱ་རྣམས་ལ་ཕན་པའི་ཆེད་ཐང་ཀ་རེ་རེའི་འབྲི་ཚུལ།"]},{"id":"O4CZ370744CZ37951","title":["རྒྱལ་བ་མཆོག་གི་རྒྱལ་ཚབ་དམ་པ་དཔལ་ལྡན་ནོ་མོ་ཧན་རིན་པོ་ཆེའི་འཁྲུངས་རབས་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ37966","title":["འཔཧས་པ་ལྷ་འཇིགས་མེད་དཔལ་ལྡན་བསྟན་པའི་མགོན་པོའི་མཚན་བསྟོད།"]},{"id":"O4CZ370744CZ37964","title":["རྗེ་བཙུན་དམ་པ་ཡེ་ཤེས་བསྟན་པའི་ཉི་མ་གང་གི་ཡང་སྲིད་འཁྲུལ་བྲལ་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37963","title":["གཡུ་ཐོག་སྤྲུལ་སྐུ་བློ་བཟང་འཕྲིན་ལས་རབ་རྒྱས་ཀྱི་གྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37977","title":["ཡང་འཇམ་དབྱངས་བསྟན་འཛིན་འཕྲིན་ལས་རྒྱ་མཚོའི་ཡང་སྲིད་འམྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37961","title":["ཁལ་ཁ་མནྫུ་ཤྲཱིའི་སྤྲུལ་སྐུ་བློ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37975","title":["འཇམ་དབྱངས་བསྟན་འཛིན་འཕྲིན་ལས་རྒྱ་མཚོའི་ཡང་སྲིད་འཁྲུལ་བྲལ་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37974","title":["བརྟན་བཞུགས་གསོལ་འདེབས་བྲག་གཡབ་སྤྲུལ་སྐུའི་སྐུ་མཆེད་མ་ཤེས་རབ་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37972","title":["སྨན་བླ་རྒྱས་པའི་བླ་བརྒྱུད་གསསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37955","title":["ངག་དབང་བློ་བཟང་གི་མཚན་བསྟོད།"]},{"id":"O4CZ370744CZ37953","title":["བསམ་སྡིངས་སྤྲུལ་པའི་སྐུ་བསྐལ་བཟང་མཆོག་ལྡན་བདེ་ཆེན་དབང་མོའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37968","title":["རྩ་བའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37952","title":["ཞལ་སྔ་ནས་ཡེ་ཤེས་ཆོས་འཛིན་གྱི་དགོངས་རྫོགས་ཚིགས་བཅད།"]},{"id":"O4CZ370744CZ37967","title":["འཕགས་པ་ལྷ་འཇིགས་མེད་དཔལ་ལྡན་བསྟན་པའི་མགོན་པོའི་རྗེས་འཛིན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37965","title":["རྩ་བའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37950","title":["བྲག་གཡབ་སྤྲུལ་སྐུ་དཔལ་ལྡན་བསྟན་པའི་རྒྱལ་མཚན་གྱི་འཁྲུངས་རབ་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37944","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་ངག་དབང་མཆོག་གྲུབ་ཀྱི་ཁ་འདོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ37980","title":["སྟོང་འཁོར་ཧུ་ཐོག་ཐུ་འཇམ་དབྱངས་བསྟན་འཛིན་རྒྱ་མཚོའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37979","title":["བྲག་ལྷ་སྤྲུལ་སྐུའི་ཡང་སྲིད་འམྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37978","title":["ཡེ་ཤེས་དཔལ་ལྡན་གང་གི་ཡང་སྲིད་འམྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37976","title":["འཇམ་དབྱངས་བསྟན་འཛིན་འཕྲིན་ལས་རྒྱ་མཚོའི་ཡང་སྲིད་འམྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37959","title":["སྤྲུལ་སྐུ་ཡེ་ཤེས་དཔལ་ལྡན་གྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37957","title":["གསེར་སྡིངས་མཁན་པོ་དགེ་འདུན་འཇིགས་མེད་ཀྱི་བརྟན་བཞུགསསྨོན་ཚིག"]},{"id":"O4CZ370744CZ37956","title":["ཞབས་དྲུང་བློ་བཟང་དགེ་འདུན་འཕེལ་རྒྱས་ཀྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37948","title":["སྟག་ཕུ་སྤྲུལ་སྐུའི་ཡང་སྤུལ་བློ་བཟང་ཆོས་ཀྱི་དབང་ཕྱུག་གི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37954","title":["བྱེས་བླ་ཟུར་ངག་དབང་དོན་གྲུབ་ཀྱི་ཡང་སྲིད་མྱུར་བྱོན་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37969","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཤར་རྩེ་གྲྭ་ཚང་ལས་སྣེ་ཐུན་མོང་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37984","title":["ཆིང་སུ་ཆུས་ཐུ་ནོ་མོན་ཁང་གི་སྤྲུལ་སྐུ་བློ་བཟང་བསྟན་དར་དབང་ཕྱུག་གི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37946","title":["རྩ་བའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37945","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་བསོད་ནམས་རྒྱ་མཚོའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37982","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37981","title":["བློ་བཟང་རྒྱལ་མཚང་སེངྒེའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37962","title":["བྲག་གཡབ་སྤྲུལ་སྐུ་སྐལ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38296","title":["ཆབ་ཤོག་སྐོར།"]},{"id":"O4CZ370744CZ38297","title":["འབྲུག་སྡེ་སྲིད་བཞི་དར་གྱི་གྱི་འཕྲིན་ལན།"]},{"id":"O4CZ370744CZ38298","title":["བློན་པོ་ར་ཛ་མ་ཏ་ར་ན། ཤི་པཱ་ཡེ་ཨིནྡ་མུ་ནི་བཱ་ས་ཨ་ནན་ཏ། བྲམ་ཟེ་ཧ་རི་དེ་ཝ་པཎྜི་ཏ་རྣམས་ལ་བསྐུར་བ།"]},{"id":"O4CZ370744CZ38300","title":["མཁས་གྲུབ་ཀྱི་འཁོར་ལོས་བསྒྱུར་བ་རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ཉིད་ལ་ཕུལ་བ། ༼མཚན་དངོས་མ་འཁོད༽"]},{"id":"O4CZ370744CZ38299","title":["ལྕགས་སྟག་ལོར་འཇམ་དབྱངས་གོང་མ་ཆེན་པོ་དགུང་ལོ་དྲུག་བཅུར་ཕེབས་པའི་ཝ་ཡེར་གྱི་ཞུ་ཡིག"]},{"id":"O4CZ370744CZ38301","title":["བཀྲ་ཤིས་ལྷུན་པོའི་འཕགས་པའི་དགེ་འདུན་མདོ་དང་སྔགས་ཀྱི་སྡེ་སྣོད་རྒྱ་མཚོ་ལྟ་བུ་ལ་མངའ་འབྱོར་བ་རྣམས་ཀྱི་སྙན་དུ་གསོལ་བ།"]},{"id":"O4CZ370744CZ38194","title":["གནས་བསྟོད་སྐོར།"]},{"id":"O4CZ370744CZ38196","title":["སྲད་ནོར་བུ་ཆོས་འཁོར་གླིང་གི་གནས་བསྟོད་དང་སྡེ་པ་ལྷ་བཟང་བྱུས་ལེགས་ཀྱི་དགོངས་རྫོགས་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ38195","title":["གནས་མཆོག་བྲག་རྒྱ་བོ་རྡོ་རྗེའི་ཕོ་བྲང་གི་གནས་བསྟོད་གཞི་བདག་གི་གཏོར་འབུལ་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ37986","title":["འདོད་ལྷ་སྣ་ཚོགས་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37989","title":["ཚེ་དཔག་མེད་ཀྱི་བསྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38004","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་བསྡུས་པའི་བསྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37995","title":["ཆོས་རྒྱལ་ཡབ་ཡུམ་འཁོར་བཅས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38005","title":["བཅོམ་ལྡན་འདས་མ་འཕགས་མ་སྒྲོལ་དཀར་ཁམས་གསུམ་དབང་འདུད་ཆེན་མོའི་བསྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37996","title":["འཕགས་མ་གདུགས་དཀར་ལ་བརྟེན་པའི་སྨྱིང་གནས་ཀྱི་ཆོ་ག"]},{"id":"O4CZ370744CZ38000","title":["བཅོམ་ལྡན་འདས་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་བསྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38002","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་སེམས་དཔའི་བསྒྲུབ་ཐབས་དང་སྦྱིན་སྲེག་གི་ཆོ་ག།"]},{"id":"O4CZ370744CZ38008","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀི་སྒྲུབ་ཐབས་དང་བསྙེན་ཡིག་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ38001","title":["འཕགས་པ་སེངྒེའི་སྒྲའི་བསྒྲུབ་ཐབས་དང་ལས་སྦྱོར་གྱི་གནས་བསྟན་པ།"]},{"id":"O4CZ370744CZ38003","title":["བཅོམ་ལྡན་འདས་ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོའི་བསྒྲུབ་ཐབས་དང་རྣམ་སྲས་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ38009","title":["སྒོལ་མ་མཎྜལ་བཞི་ཆོག་མདོར་བདུས།"]},{"id":"O4CZ370744CZ37987","title":["རྒྱལ་བ་མི་ཕམ་མགོན་པོས་དམ་བཅས་པའི་གཟུངས་རིན་པོ་ཆེ་བྱིན་རླབས་ཀྱི་གེར་ཆེན་པོ།"]},{"id":"O4CZ370744CZ38006","title":["བཅོམ་ལྡན་འདས་མ་འཕགས་མ་སྒྲོལ་མ་དཀར་མོའི་བསྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38012","title":["རྟ་མགྲིན་ལ་མཆོད་པ་འབུལ་ཚུལ།"]},{"id":"O4CZ370744CZ37999","title":["གཤིན་རྗེ་གཤེད་བཀའ་སྡོད་དང་བཅས་པའི་འདོད་གསོལ།"]},{"id":"O4CZ370744CZ37993","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38007","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ37990","title":["དབྱངས་ཅན་ལྷ་མོ་དང་བླ་མ་དབྱེར་དུ་གསོལ་བ་འདེབས་ཤིང་སྔགས་བཟླ་བ།"]},{"id":"O4CZ370744CZ37994","title":["བླ་མ་དང་རྗེ་བཙུན་འཇམ་དབྱངས་དབྱེར་མེད་དུ་བསྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38010","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀི་སྒྲུབ་ཐབས་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O4CZ370744CZ37991","title":["འབྲུམ་ནད་ཞི་བའི་སངསགས།"]},{"id":"O4CZ370744CZ37992","title":["ཚེ་སྒྲུབ་བདུད་རྩིའི་ཆུ་རྒྱུན་གྱི་མན་ངག་འགའ་ཞིག"]},{"id":"O4CZ370744CZ37997","title":["སོ་སོར་འབྲང་མའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38011","title":["རྡོ་རྗེ་འཇིགས་བྱེད་དབང་བསྡུས་ཆེན་པོའི་བསྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37988","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་བསྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37998","title":["འཇམ་དབྱངས་ཨ་ར་པ་ཙ་ན་བསྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38327","title":["ཚོགས་མཆོད་སྐོར།"]},{"id":"O4CZ370744CZ38328","title":["རིག་བྱེད་ལྷ་མོའི་ཚོགས་མཆོད་རྨད་བྱུང་དོན་ཡོད་ཞགས་པ།"]},{"id":"O4CZ370744CZ38329","title":["བཅོམ་ལྡན་འདས་འཁོར་ལོ་ཆེན་པོའི་ཚོགས་མཆོད།"]},{"id":"O4CZ370744CZ38197","title":["རྟེན་གསུམ་རྣམས་ལ་སྙན་ཤལ་སྤྱན་གཟིགས་ན་བཟའ་སོགས་ཕུལ་བའི་འདོད་གསོལ་གྱི་སྐོར།"]},{"id":"O4CZ370744CZ38205","title":["ཆོས་བསྲུང་རྣམས་ལ་ཉམས་ཆགས་བཤགས་པ།"]},{"id":"O4CZ370744CZ38198","title":["བྱི་ལོ་འདུ་ཁང་ཆེན་མོ་དྲིའི་གཙང་ཁང་གི་སྨན་བླ་ཚེ་དཔག་མེད་ཉེ་སྲས་རྣམས་ལ་ན་བཟའ་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38200","title":["ཐུབ་པའི་དབང་པོ་ལ་ནྲམསྦྱར་ཕུལ་བའི་ཚེ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38202","title":["མ་སོ་མི་ཚན་གྱི་ཚོགས་འདོན་དུ་འཇུག་རྒྱུ"]},{"id":"O4CZ370744CZ38201","title":["འདུ་ཁང་ཆེན་མོའི་ཀ་འཕེན་གྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38204","title":["ལྕགས་སྟག་ལྷ་ལྡན་དུ་ནད་རིམས་ཀྱི་ཉེར་འཚེ་ཞི་ཕྱིར་གནང་བ།"]},{"id":"O4CZ370744CZ38203","title":["བདེ་ཆེན་བདག་པོ་བློ་བཟང་ཐུབ་དབགན་རྡོ་རྗེ་འཆང་ཆེན་པོའི་བསྟན་སྲུང་རྣམས་ཀྱི་འཕྲིན་བཅོལ།"]},{"id":"O4CZ370744CZ38206","title":["གཤིན་རྗེ་གཤེད་ཀྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38199","title":["དྲིའི་གཙང་ཁང་གི་མཆོག་ཟུང་གཉིས་ལ་རྣམ་སྦྱར་ཕུལ་བའི་དགེ་བ་རྫོགས་བྱང་ཏུ་བསྔོ་བའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38021","title":["འཇིགས་བྱེད་ཆེན་པོའི་བསྐྱེད་རིམ་གཞན་ཕན་སྙིང་པོ།"]},{"id":"O4CZ370744CZ38207","title":["གསུང་ཐོར་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38217","title":["ཕྱག་རྫོགས་ཀྱི་ལྟ་བའི་གདམས་པ།"]},{"id":"O4CZ370744CZ38211","title":["རྒྱས་པའི་སྦྱིན་སྲེག་གི་སྤེལ་ཚིག"]},{"id":"O4CZ370744CZ38208","title":["སྐྱེས་རབས་སོ་བཞིའི་སྔོན་འགྲོ།"]},{"id":"O4CZ370744CZ38209","title":["བསྡུས་གྲྭའི་ཐལ་སྐོར་གྱི་སྡོམ་ཚིག"]},{"id":"O4CZ370744CZ38212","title":["ཆུ་སྦྲུལ་ལོར་ཕུར་བུ་ལྕོག་ཏུ་ཐུག་བསྲུང་ཕྱིར་གནང་བ།"]},{"id":"O4CZ370744CZ38210","title":["འདུལ་བ་ལུང་ནས་དགེ་འདུན་ལ་ཉེར་འཚེ་མི་འབྱུང་བའི་ཐབས་འདི་ལྟར་ཡོད་ཅེས་ཆོག་བསྒྲིགས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ38213","title":["འབྱུང་འདུལ།"]},{"id":"O4CZ370744CZ38215","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་ཚོགས་འཁོར་བྱ་ཚུལ་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O4CZ370744CZ38216","title":["གསང་བདེ་འཇིགས་གསུམ་ཡ་མ་བྲལ་བཨར་ཉམས་སུ་བླངས་ཚུལ།"]},{"id":"O4CZ370744CZ38214","title":["ཐུགས་རྗེ་ཆེན་པོའི་གཟུངས་རིང་གི་སྔགས་འགྲེལ།"]},{"id":"O4CZ370744CZ38221","title":["རྟེན་གསར་བཞེངས་ཀྱི་དཀར་ཆག་རྒྱབ་ཡིག་སྐོར།"]},{"id":"O4CZ370744CZ38234","title":["རྗེས་འཛིན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38230","title":["ཚེ་འདས་དཀའ་ཆེན་དགེ་འདུན་རྣམ་རྒྱལ་གྱི་དོན་དུ་རྒྱལ་བ་ཙོང་ཁ་པའི་བྲིས་ཐང་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38235","title":["ལྷ་བྲིས་པ་རིག་འཛིན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38231","title":["རྒྱུད་པ་གྲྭ་ཚང་གི་གཙུག་ལག་ཁང་གི་དབུ་ཐོག་ཏུ་འདི་ཁ་ནས་གསེར་ཟངས་རྒྱལ་མཚན་གསར་བཙུགས་ཀྱི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38224","title":["རིགས་ལྡན་གྱི་ཐང་སྐུ་བཞེངས་པའི་དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བ།"]},{"id":"O4CZ370744CZ38225","title":["ཤམྦྷ་ལའི་ཞིང་ཁམས་དང་རིགས་ལྡན་གྱི་ཐང་སྐུ་བཞེངས་པའི་དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བ།"]},{"id":"O4CZ370744CZ38238","title":["འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་བྲིས་ཐང་གི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38222","title":["ལྕགས་ཡོས་ལོར་འདུས་པ་རྒྱ་མཚོའི་བསྟི་གནས་སུ་ཟ་ར་ཚགས་དང་བཟང་གོས་དམར་པོ་མངགསབཏགས་ལས་གྲུབ་པའི་ཀ་འཕེན་བཅས་ཕུལ་སྐབས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38233","title":["དཀའ་ཆེན་བསོད་ནམས་ཀྱིས་ཐུབ་དབང་གཙོ་འཁོར་གསུམ་དང་ཉེ་བའི་སྲས་ཆེན་བརྒྱད་བཅས་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38239","title":["བདེ་མཆོག་ལུ་ཨི་པའི་ཐང་ཀའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38223","title":["དམར་ཟོར་གྱལ་མོའི་ཐང་སྐུའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38228","title":["ཞལ་སྔ་ནས་ཡེ་ཤེས་ཆོས་འཛིན་གྱི་དགོངས་རྫོགས་མགོན་པོ་འོད་དཔག་མེད་ཀྱི་སྣང་བརྙན་གསང་སྔགས་རྒྱུད་པ་གྲྭ་ཚང་དུ་རིན་ཆེན་གཉིས་པ་ལས་གགྲུབ་པའི་མཎྜལ་བཅས་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38229","title":["རྡོ་རྗེ་ནམ་གྲུ་མའི་བྲིས་ཐང་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38236","title":["ཆུ་སྦྲུལ་ལོར་རྒྱལ་ཚབ་ནོ་མི་ཧན་རིན་པོ་ཆེར་གུར་མགོན་གྱི་ཐང་ཀ་སྟལ་སྐབས་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38232","title":["རྒྱུད་པ་གྲྭ་ཚང་གི་གཙུག་ལག་ཁང་གི་ཡང་ཐོག་ཏུ་འདི་ཁ་ནས་གསེར་ཟངས་ཀྱི་ཐུགས་གཅིག་གསར་བཙུགས་ཀྱི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38226","title":["གནས་བརྟན་བཅུ་དྲུག་གི་ཐང་སྐུ་བཞེངས་པའི་དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བ།"]},{"id":"O4CZ370744CZ38237","title":["ཆུ་འབྲུག་ལྕང་སྐྱ་རིན་པོ་ཆེར་ཕུལ་བའི་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བྲིས་ཐང་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38227","title":["ཡེ་ཤེས་ཚེ་བརྟན་གྱི་འཁྲུངས་རབས་བཅུ་གསུམ་གྱི་བྲིས་ཐང་གསྲ་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38240","title":["གུ་ཤྲི་བློ་བཟང་སྙན་གྲགས་ཀྱི་བསྐུལ་ངོར་སྩལ་བའི་བྲིས་ཐང་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38326","title":["མ་གཅིག་འདོད་པ་ཁམས་ཀྱི་དབང་མོའི་ཤོ་མོ་འདེབས་ཚུལ།"]},{"id":"O4CZ370744CZ38585"},{"id":"O4CZ370744CZ38632","title":["ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་སྒོ་ནས་ཞི་བའི་སྦྱིན་སྲེག་བྱེད་ཚུལ།"]},{"id":"O4CZ370744CZ38738","title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོ་ལུགས་ཀྱི་ཚེ་མཐའ་ཡས་པའི་སྒྲུབ་པ་ལ་བརྟེན་རང་གཞན་གྱི་ཚེ་སྤེལ་བ་དང། དེའི་སླད་དུ་རིལ་སྒྲུབ་ཇི་ལྟར་བྱ་བ།"]},{"id":"O4CZ370744CZ38635","title":["མེ་ཁྱི་ལོ་ཆོས་གྲྭ་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོར་པཎ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོས་སྡེ་སྣོད་འཛིན་པ་གསུམ་སྟོང་ལྷག་ཙམ་ལ་བསྟན་བཅོས་ཚད་མ་རྣམ་འགྲེལ་གྱི་མན་ངག་རྒྱས་པར་གནང་རྣམས་ཀྱི་སྙིང་པོ་བསྡུས་དོན་ཙམ་ཞིག་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ38598","title":["བླ་མ་སྣ་ཚོགས་ཀྱི་བརྟན་བཞུགས་སྨོན་ཚིག་འཁྲུངས་རབས་རྣམས་ཆབས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38631","title":["བླ་མ་མགོན་པོ་དབྱེར་མེད་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38600","title":["སྐུ་སྐྱེ་བློ་བཟང་དཔལ་འབྱོར་རྒྱལ་མཚན་གྱི་རིང་འཚོའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38618","title":["བློ་བཟང་སྙན་གྲགས་ཀྱི་ཡང་སྲིད་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38616","title":["ལྷུན་གྲུབ་བཀྲ་ཤིས་གླིང་གི་བསྟན་རྒྱས་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38603","title":["དའི་ཆི་སྤྲུལ་སྐུ་བློ་བཟང་ཐུབ་བསྟན་དགེ་ལེགས་ཀྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38606","title":["མེར་མཁན་པཎྜི་ཏ་ཧུ་ཐོག་ཐུ་བློ་བཟང་དཔལ་ལྡན་གྱི་རིང་འཚོའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38608","title":["སྟོང་འཁོར་སྤྲུལ་སྐུ་ངག་དབང་འཇམ་དབྱངས་བསྟན་འཛིན་རྒྱ་མཚོའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38604","title":["འཇམ་དཔལ་བློ་གྲོས་ཀྱི་ཡང་སྲིད་མྱུར་བྱོན་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38610","title":["གསྟང་སྐུ་སྐྱེ་བསྟན་པ་རྒྱ་མཚོའི་སྐྱེ་སྲིད་གསལ་ཐབས་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38629","title":["གོང་མ་ལྷ་ས་སྐྱོང་བདག་པོ་ཆེན་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38627","title":["བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38621","title":["ཨ་ཆི་ཐུ་ཨ་ཆི་ཀེ་ཚ་གན་ནོ་མིན་ཧན་གྱི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38623","title":["ཆོས་བཟང་ཧུ་ཐོག་ཐུ་ངག་དབང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་འཁྲུངས་རབསྐྱི་སྐུ་ཐང་བཞེངས་ཚུལ།"]},{"id":"O4CZ370744CZ38630","title":["འཁོར་ལོ་སྡོམ་པའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38614","title":["ཛ་སག་མཁན་པོ་གུང་པྞྜི་ཏ་ནོ་མི་ཧན་གྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38617","title":["དགེ་འདུན་ཆོས་ཀྱི་རྒྱལ་མཚན་གྱི་ཡང་སྲིད་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38619","title":["རྟ་མགྲིན་སྐྱབས་ཀྱི་ཡང་སྲིད་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38615","title":["མཚན་སྒྲོབ་མཁན་པོ་བློ་བཟང་དར་རྒྱས་ཀྱི་ཡང་སྲིད་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38602","title":["སྨར་ཁམས་ཞབས་དྲུང་བློ་བཟང་ཐུབ་བསྟན་རྒྱ་མཚོའི་སྐྱེས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38605","title":["ཞབས་དྲུང་པཎྜི་ཏ་ཧུ་ཐོག་ཐུའི་སྐྱེས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38611","title":["གཡེར་ཤོད་སྤྲུལ་སྐུ་ངག་དབང་དགེ་འདུན་གྲགས་པའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38625","title":["བརྟན་བཞུགས་གསོལ་འདེབས་གུང་བསམ་འགྲུབ་རྡོ་རྗེས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38626","title":["བསེ་སྤྲུལ་ངག་བདང་འཇམ་དབྱངས་བཀྲ་ཤིས་ཀྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38620","title":["ཆོས་རྗེ་ངག་དབང་བློ་བཟང་དཔལ་བཟང་པོའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38622","title":["ཆོས་བཟང་ཧུ་ཐོག་ཐུ་ངག་དབང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38613","title":["པཎ་ཆེན་བློ་བཟང་ཆོས་རྒྱན་གྱི་འཁྲུངས་རབ་གསོལ་འདེབས་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ38609","title":["ཞབས་དྲུང་པཎྜི་ཏ་སྐལ་བཟང་རབ་རྒྱས་ཀྱི་རིང་འཚོའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38601","title":["ཐུའུ་ཀྭན་བློ་བཟང་ཆོས་ཀྱི་ཉི་མའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38624","title":["དགེ་འདུན་བསྟན་འཛིན་གྱི་ཡང་སྲིད་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38607","title":["བླ་མའི་གསོལ་འདེབས་ཚིགས་བཅད་གཅིག"]},{"id":"O4CZ370744CZ38628","title":["ཐུབ་དབང་པད་ཞལ་མའི་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ38599","title":["ཉང་ཚང་ཧུ་ཐོག་ཐུའི་སྐྱེས་རབས་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38612","title":["རོང་པོ་སྐལ་ལྡན་རྒྱ་མཚོའི་ཡང་སྤྲུལ་ནོ་མོན་ཁང་དགེ་འདུན་འཕྲིན་ལས་རབ་རྒྱས་ཀྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38751","title":["རྟེན་གསར་བཞེངས་ཀྱི་དཀར་ཆག་རྒྱབ་ཡིག་གི་སྐོར།"]},{"id":"O4CZ370744CZ38756","title":["གཙུག་གཏོར་རྣམ་རྒྱལ་མའི་ཐང་ཀའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38758","title":["རིན་ཆེན་དང་གཉིས་ལས་གྲུབ་པའི་རྒྱལ་བའི་བཀའ་བཞེངས་དགེ་བངོ།"]},{"id":"O4CZ370744CZ38761","title":["སྐུ་འབུམ་བྱམས་པ་གླིང་དུ་བཞུགས་པའི་རྒྱལ་བ་ཙོང་ཁ་པའི་དཔག་བསམ་མཆོད་སྡོང་ཆེན་པོའི་མཆོས་སྤྲིན་དུ་དངུལ་སྲང་བརྒྱ་བདུན་བཅུ་ལས་གྲུབ་པའི་མཆོད་ཀོང་ཕུལ་བའི་ཞལ་བྱང་།"]},{"id":"O4CZ370744CZ38753","title":["དཔལ་རྡོ་རྗེ་འཇཇིགས་བྱེད་ལ་བསྟོད་པ།"]},{"id":"O4CZ370744CZ38755","title":["འོད་ཡུག་བྲག་ཀར་ཆོས་འཁོར་དཔལ་ལྡན་ལྷ་རྩེའི་འདུས་སྡེའི་ཐུགས་དམ་གྱི་རྟེན་ཐང་སྐུའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38757","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཐང་སྐུའི་རྒྱབ་ཡིག་དང་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38754","title":["དུས་འདས་ཚེ་དབང་དར་རྒྱས་ཀྱི་ཆེད་དུ་བདེ་བ་ཅན་གྱི་ཞིང་བཀོད་དང་འཕགས་མ་འཇིགས་པ་བརྒྱད་སྐྱོབས་ཀྱི་ཐང་སྐུའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38752","title":["དྲུང་རམ་བློ་བཟང་བསམ་གཏན་སོགས་ནས་བདེ་སྦྱོར་བཀྲ་དགའ་ལྡན་གྱི་འདུས་པ་རྒྱ་མཚོར་ལྗོན་དམར་ལས་བསྐྲུན་པའི་ལྟི་རི་ཆ་བཞི་འབུལ་སྦྱོར་བྱས་པའཻ་ཞལ་བྱང་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38759","title":["འདུལ་བའི་གླེགས་བམ་པོ་ཏི་བཅུ་གསུམ་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38760","title":["རྒྱུད་འབུམ་བཞེངས་པའི་དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་ཐབས།"]},{"id":"O4CZ370744CZ38714","title":["བཅའ་ཡིག་གི་སྐོར་རྣམས་ཆབས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38715","title":["ཆོས་གྲྭ་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོའི་བཅའ་ཡིག"]},{"id":"O4CZ370744CZ38717","title":["ཕན་བདེ་ལེགས་བཤད་གླིང་གི་དགེ་འདུན་རྣམ་སྐྱི་ཁྲིམས་སུ་བཅའ་བ།"]},{"id":"O4CZ370744CZ38716","title":["དགའ་ལྡན་བཤད་སྒྲུབ་ཡོངས་འདུའི་གླིང་གི་བཅའ་ཡིག"]},{"id":"O4CZ370744CZ38633","title":["མེ་བྱ་ལོ་རྒྱལ་དབང་མཆོག་ལ་པཎ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོས་ལམ་རིམ་ཆེན་མོའི་བཤད་ལུང་རྒྱས་པར་གནང་སྐབས་གཞུང་གི་རྩ་ཚིག་ལ་མི་གསལ་བའི་གསུང་བཤད་རྣམས་ཀྱི་ཟིན་བྲིས་ལེགས་བཤད་རྒྱ་མཚོ།"]},{"id":"O4CZ370744CZ38636","title":["པཎ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོས་ཆོས་གྲྭ་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོར་བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་བཀའ་ཁྲིད་སྩལ་སྐབས་ཀྱི་ཟིན་བྲིས་ཅུང་ཟད།"]},{"id":"O4CZ370744CZ38719","title":["ཆབ་ཤོག་གི་སྐོར་རྣམས་ཆབས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38724","title":["ཤཱཀྱའི་དགེ་སློང་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོའི་གཏམ།"]},{"id":"O4CZ370744CZ38720","title":["སྟོང་འཁོར་སྤྲུལ་སྐུ་འཇམ་དཔལ་དགེ་འདུན་རྒྱལ་མཚན་གྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ38725","title":["ཤཱཀྱའི་དགེ་སློང་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོའི་གཏམ།"]},{"id":"O4CZ370744CZ38721","title":["སྐུ་འབུམ་རྒྱུད་པ་མཁན་པོ་ངག་དབང་ཐུབ་བསྟན་གྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ38722","title":["འཇམ་དབྱངས་བཞད་པའི་རྡོ་རྗེར་ཕུལ་བའི་ཆབ་ཤོག"]},{"id":"O4CZ370744CZ38723","title":["ལྕགས་བྱི་ཟླ་ཚེས་ལ། རྒྱལ་སྲས་ཆེན་པོ་དྲུག་པའི་བཞེད་དོན་རྣམས་ཀྱི་སྐོར།"]},{"id":"O4CZ370744CZ38727","title":["བདེ་མཆོག་དྲིལ་བུ་པའི་ལུགས་ཀྱི་རིམ་ལྔའི་དམར་ཁྲིད་ཟུང་འཇུག་ཐེམ་སྐས།"]},{"id":"O4CZ370744CZ38634","title":["མེ་བྱ་ལོ་ཁྱབ་བདག་རྡོ་རྗེ་སེམས་དཔའ་ཆེན་པོ་པཎ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོས་གངས་ཅན་ལྷ་གཅིག་ཕྱག་ན་པདམོ་ངུར་སྨྲིག་གར་གྱི་རྣམ་པར་རོལ་པ་རྒྱལ་བའི་དབང་པོ་ཐམས་ཅད་མཁྱེན་གཟིགས་ཆེན་པོར་བྱང་ཆུབ་བདེ་ལམ་གྱི་ཁྲིད་ལུང་ལུང་རིགས་ཀྱི་མཐའ་དཔྱོད་དང་བཅས་ཏེ་རྒྱས་པར་སྩལ་སྐབས་གཞུང་གི་ཚིག་ཟན་ལ་མིགསལ་བའི་གསུང་བཤད་ཕལ་མོ་ཆེའི་ཟིན་བྲིས་བདེ་ལམ་ཡང་གསལ་སྒྲོན་མེ།"]},{"id":"O4CZ370744CZ38762","title":["འདོད་གསོལ་སྨོན་ཚིག་གི་སྐོར་རྣམས་ཆབས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38774","title":["ཞབས་བརྟན་གསོལ་འདེབས་དེམ་ཆི་བློ་བཟང་བན་ཆུང་དང་གསོལ་དཔོན་བློ་བཟང་དགེ་ལེགས་གཉིས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38766","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཆིང་ཝང་བཀྲ་ཤིས་རྣམ་རྒྱལ་སོགས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38776","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཡོངས་ཤུལ་དཔོན་རྒྱ་མཚོ་ནོར་བུའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38770","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཐོ་ཡོན་རྒྱ་མཚོ་བསྟན་ཛིན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38779","title":["འཇམ་དབྱངས་གོང་མ་བདག་པོ་ཆེན་པོའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38784","title":["རྗེས་འཛིན་གསོལ་འདེབས་ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེས་བསྐུལ་མ་མཛད་པ་ལྟར་གནང་བ།"]},{"id":"O4CZ370744CZ38763","title":["ཐོས་བསམ་གླིང་གྲྭ་ཚང་དུ་ཞལ་སྔནས་ཡེ་ཤེས་ཆོས་འཕེལ་སོགས་ཀྱིས་རིན་ཆེན་དྲ་ཕྱེད་ཕུལ་བའི་འདོད་གསོལ།"]},{"id":"O4CZ370744CZ38773","title":["རྗེས་འཛིན་གསོལ་འདེབས་བློ་བཟང་བསྟན་འཛིན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38765","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཛ་སག་ཆོས་སྐྱོང་སྐྱབས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38768","title":["ཐུབ་དབང་པད་ཞལ་མའི་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ38786","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཆུ་བཟང་ཧུ་ཐོག་ཐུ་ངག་དབང་ཐུབ་བསྟན་དབང་ཕྱུག་དཔལ་བཟང་པོའི་གསུང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38769","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་བློ་བཟང་རྡོ་རྗེའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38780","title":["རྗེས་འཛིན་གསོལ་འདེབས་དཔོན་རྒྱ་མཚོའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38778","title":["རྗེས་འཛིན་གསོལ་འདེབས་རབ་འབྱམས་པ་དཀོན་མཆོག་སྦྱིན་པ་སོགས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38783","title":["རྗེས་འཛིན་གསོལ་འདེབས་རབདེ་ཆེན་རབ་རྒྱས་གླིང་གི་སློབ་དཔོན་དཀའ་བཅུ་བསྟན་འཛིན་ཆོས་དར་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38782","title":["ཙནྡན་ཇོ་བོ་རིན་པོ་ཆེ་མཇལ་བའི་སྐལ་བཟང་མངོན་དུ་གྱུར་ཀབས་ཀྱི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38775","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་རྒྱས་དགོན་དགའའ་ལྡན་ཐོས་བསམ་གླིང་གི་བླ་མ་རྒྱ་མཚོ་བཤེས་གཉེན་སོགས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38767","title":["རྗེས་འཛིན་གསོལ་འདེབས་གཡེར་གཤོངས་མེར་རྒན་མཁན་པོ་ངག་བདང་དགེ་འདུན་ཟླ་གྲགས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38772","title":["གནམ་གྱི་ལྷ་གོང་མ་བདག་པོ་ཆེན་པོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38785","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཀི་རུ་ཆི་བླ་མ་སྐྱབས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38771","title":["རྗེས་འཛིན་གསོལ་འདེབས་བླ་མ་སྐལ་བཟང་རབ་བརྟན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38777","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཐའི་ཇི་ཕུན་ཚོགས་རིན་ཆེན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38781","title":["རྗེས་འཛིན་གསོལ་འདེབས་པའི་ཁེ་དབང་རྒྱལ་ཚེ་རིང་གི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38764","title":["རྗེས་འཛིན་གསོལ་འདེབས་སོག་དགོན་བླ་མ་བློ་བཟང་རྣམ་རྒྱལ་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38788","title":["གདུགས་དཀར་མོ་ཅན་གྱི་སྒྲུབ་ཐབས་དངོས་གྲུབ་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O4CZ370744CZ38638","title":["གསུང་སྣ་ཚོགས།"]},{"id":"O4CZ370744CZ38644","title":["ཚེ་དཔག་མེད་ཞལ་གསུམ་ཕྱག་དྲུག་གི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38640","title":["ཉེ་གནས་དམ་པ་རབ་འབྱམས་པ་བློ་བཟང་དར་རྒྱས་ལ་ནང་སྦྱར་གྱི་ལག་བྲིས་གནང་བ།"]},{"id":"O4CZ370744CZ38643","title":["དཔལ་མགོན་ཞལ་བཞི་པ་ཚེ་འཕེལ་གྱི་བསྟོད་པ།"]},{"id":"O4CZ370744CZ38639","title":["བརྟན་བཞུགས་མི་འགྱུར་སྒྲ་དབྱངས།"]},{"id":"O4CZ370744CZ38646","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རིམ་གཉིས་ཟབ་མོ།"]},{"id":"O4CZ370744CZ38645","title":["སྟོང་ཉིད་རྒྱུ་འབྲས་སུ་འཆར་བ་ཞེས་པའི་དགོངས་དོན།"]},{"id":"O4CZ370744CZ38642","title":["སྡོམ་པ་གསུམ་གྱི་བཅས་པ་དང་འགལ་བའི་ཉེས་ལྟུང་རྣམས་ལ་བཤགས་བསྡམས་ཇི་ལྟར་བྱ་ཚུལ།"]},{"id":"O4CZ370744CZ38641","title":["དབེན་ས་ཆོས་ཀྱི་ཕོ་བྲང་མ།"]},{"id":"O4CZ370744CZ38728","title":["དྲི་བ་ཞུས་པའི་ལན་རྣམས་ཆབས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38730","title":["དགེ་སློང་བསྟན་པ་དར་རྒྱས་ཀྱི་དྲི་ལན།"]},{"id":"O4CZ370744CZ38729","title":["རབ་འབྱམས་པ་ངག་དབང་ཚུལ་ཁྲིམས་ཀྱི་དྲི་ལན།"]},{"id":"O4CZ370744CZ38731","title":["བློ་བཟང་བསྟན་འཛིན་གྱི་མོས་བློར་སྦྱར་བ།"]},{"id":"O4CZ370744CZ38789","title":["མགོན་པོ་ཞལ་བཞི་པར་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ་བདུད་སྡེ་རབ་འཇོམས།"]},{"id":"O4CZ370744CZ38586","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་སྐོར་རྣམས་ཆབས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38587","title":["བླ་མའི་རྣལ་འབྱོར་དགེ་སློང་བློ་བཟང་དར་རྒྱས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38590","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་སྨྱུང་གནས་བླ་མ་བློ་བཟང་བཀྲ་ཤིས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38591","title":["བླ་མའི་རྣལ་འབྱོར་བྲག་མགོ་དཔོན་ཏདྷེ་བརྟན་ནོར་བུ་དང་དབང་རྒྱལ་ཚེ་བརྟན་གཉིས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38594","title":["བླ་མ་དང་རྗེ་ཙོང་ཁ་པ། གཤིན་རྗེ་གཤེད་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38589","title":["བླ་མའི་རྣལ་འབྱོར་སྨན་རམས་པ་བསྟན་པ་དར་རྒྱས་ནང་སོ་སྐལ་བཟང་བསྟན་དར་བཅས་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38596","title":["རྗེས་འཛིན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38592","title":["བླ་མའི་རྣལ་འབྱོར་ཐུས་ལག་ཚེ་ཡེ་ཤེས་དར་རྒྱས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38595","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དང་རང་གི་རྩ་བའི་བླ་མ་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38588","title":["བླ་མའི་རྣལ་འབྱོར་སོག་པོ་སྐུ་སྐྱེ་བློ་བཟང་ཆོས་གྲགས་རྒྱ་མཚོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38597","title":["བླ་མའི་རྣལ་འབྱོར་ནོ་ཡོན་བསྟན་པ་རྒྱལ་མཚན་དང་ཐའི་ཇི་སུ་ཁ་ཤྲི་གཉིས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38593","title":["བླ་མ་དང་བྱམས་པ་མགོན་པོ་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38718","title":["ལྷ་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོ་ནང་སྒྲུབ་ལ་བརྟེན་པའི་གཏོར་ཆེན་བདུད་དཔུང་རབ་འཇོམས།"]},{"id":"O4CZ370744CZ38726","title":["གཏོར་མ་བརྒྱ་རྩའི་དམར་ཁྲིད་རྒྱས་པར་སྩལ་སྐབས། གསུང་བཤད་པ་ལ་མོ་ཆེའི་ཟིན་བྲིས་སྐལ་ལྡན་སྤྱི་ནོར།"]},{"id":"O4CZ370744CZ38739","title":["ཡུལ་ལྷ་གཞི་བདག་རྣམས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O4CZ370744CZ38743","title":["ཞལ་དཀར་རིར་གནས་གཞི་བདག་གི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38747","title":["ཁྲི་ཤོར་རྒྱལ་མོའི་མཚོ་སྨན་གྱི་མཚོར་ཡུལ་ལྷ་གཞི་བདག་དུ་མའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38746","title":["རྨ་ཆེན་སྦོམ་རའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38745","title":["གནོད་སྦྱིན་རྒྱལ་པོ་འཁོར་བཅས་ཀྱི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38749","title":["སྐུ་འབུམ་བྱམས་པ་གླིང་གི་གཞི་བདག་ལོའུ་ཆེའི་གསོལ་མཆོད"]},{"id":"O4CZ370744CZ38740","title":["ཡུལ་ལྷ་གཞི་བདག་གཉན་པོ་འཁོར་བཅས་ཀྱི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38742","title":["གནས་མཆོག་ཧ་ལ་ཤན་གྱི་གཞི་བདག་གི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38748","title":["ཐོར་ཁོད་ཡུལ་ལྷ་གཞི་བདག་གི་བསངས་མཆོད"]},{"id":"O4CZ370744CZ38750","title":["བྲག་དཀར་ལྷ་རིར་གནས་པའི་གཞི་བདག་རྣམས་ཀྱི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38741","title":["རྨ་ཆུའི་གཞི་བདག་གི་མཆོད་འབུལ།"]},{"id":"O4CZ370744CZ38744","title":["དགྲ་ལྷའི་རྒྱལ་པོའི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38713","title":["གྲུབ་པའི་གནས་ཆེན་པོ་ཤམྦྷ་ལའི་རྣམ་བཤད་འཕགས་ཡུལ་གྱི་རྟོགས་བརྗོད་དང་བཅས་པ་ངོ་མཚར་བྱེ་བའི་འབྱུང་གནས།"]},{"id":"O4CZ370744CZ38787","title":["ལྷ་མོ་རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གཏོར་ཆོག།"]},{"id":"O4CZ370744CZ38637","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་གྲུབ་ཆེན་དྲིལ་བུའི་ཞབས་ཀྱིས་བཞེད་སྲོལ་འཁོར་ལོ་སྡོམ་པའི་ལུས་དཀྱིལ་འཁོར་དུ་དབང་ཇི་ལྟར་བྱ་བའི་རིམ་པ་བློ་བཟང་དགོངས་རྒྱན།"]},{"id":"O4CZ370744CZ38732","title":["ཆོས་སྐྱོང་རྣམས་སྒྲུབ་སྐོར་བསྐང་བ་བསྐུལ་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ38736","title":["གྲི་གུག་མགོན་པོའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38734","title":["དམ་ཅན་སྲུང་མ་རྣམས་ཀྱི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ38737","title":["དམ་ཅན་སྲུང་མ་རྣམས་ཀྱི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38735","title":["དཔལ་ལྡན་ལྷ་མོའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38733","title":["དཔལ་ལྡན་ལྷ་མོ་ནམ་གྲུ་མའི་དྲག་སྐུལ།"]},{"id":"O4CZ370744CZ37886"},{"id":"O4CZ370744CZ38677","title":["མཐུ་སྟོབས་ཡོངས་ཀྱི་བདག་པོ་རྒྱལ་པོའི་བསྟན་བསྲུང་ཀུན་གྱི་རྗེ་བོ་ལྟ་བུར་གྱུར་པ་དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་གདོང་བཞི་པའི་མཆོད་ཆོག་གི་ལས་རིམ་དངོས་གྲུབ་མྱུར་དུ་འགུགས་པའི་རྡོ་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O4CZ370744CZ38477","title":["གསུང་ལན་ཆབ་ཤོག་གི་སྐོར།"]},{"id":"O4CZ370744CZ38481","title":["རྒྱལ་ཐང་རབ་འབྱམས་པ་བློ་བཟང་ཐུགས་རྗེའི་བྲིས་ལན།"]},{"id":"O4CZ370744CZ38485","title":["དགེ་སློང་བློ་བཟང་འཕེལ་རྒྱས་ཀྱི་དྲི་བའི་ལན།"]},{"id":"O4CZ370744CZ38480","title":["ཤར་པ་ཆོས་རྗེ་རིན་པོ་ཆེར་གནང་བ།"]},{"id":"O4CZ370744CZ38483","title":["དགེ་སློང་ངག་དབང་དཔལ་ལྡན་གྱི་ཡིག་ལེན།"]},{"id":"O4CZ370744CZ38478","title":["བལ་ཡུལ་རྒྱལ་པོར་སྤྲིངས་པའི་བཀའ་ཤོག"]},{"id":"O4CZ370744CZ38484","title":["ཨམ་བན་ལིའུ་ཏཱ་ཤིན་གྱི་དགེ་སྦྱོར་གེགས་སེལ་བོགས་འདོན།"]},{"id":"O4CZ370744CZ38486","title":["སུམ་བྷ་ཞབས་དྲུང་གི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ38482","title":["དགེ་སློང་ངག་དབང་དཔལ་ལྡན་ལ་གདམས་པ།"]},{"id":"O4CZ370744CZ38479","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཞི་བ་བཟང་པོའི་གསུང་འཕྲིན་གྱི་ལན།"]},{"id":"O4CZ370744CZ38432","title":["གྲུབ་པའི་གནས་མཆོག་དབེན་ས་ཆོས་ཀྱི་ཕོ་བྲང་གི་གནས་བསྟོད།"]},{"id":"O4CZ370744CZ38368","title":["བླ་མ་སྣ་ཚོགས་ཀྱི་བརྟན་བཞུགས་གསོལ་འདེབས་ཀྱི་རིམ་པ།"]},{"id":"O4CZ370744CZ38407","title":["དཀའ་ཆེན་བློ་བཟང་ཚེ་རིང་གི་སྐྱེ་སྲིད་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38377","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དགེ་སློང་བློ་རྒྱ་མཚོ་གོན་གཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38403","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38373","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དགེ་སློང་བློ་བཟང་རབ་འབྱོར་དང་དགེ་སྐོས་བསྟན་འཕེལ་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38397","title":["བྱམས་པའི་མསཐན་ཅན་དམ་ཆོས་ཕུན་ཚོགས་ཀྱི་གསོལ་འདེབས་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38381","title":["ཕག་རི་བྱ་རྩ་བཀྲ་ཤིས་ཆོས་སྡིངས་ཀྱི་སྐུ་སྐྱེའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38427","title":["ཡོན་ལུང་རི་ཁྲོད་དགེ་སློང་ངག་དབང་འགྱུར་མེད་ཀྱི་ཡང་སྲིད་མྱུར་བྱོངསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38383","title":["བཤེས་གཉེན་ཆེན་པོ་བཀའ་བཅུ་སྙན་གྲགས་ཀྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38398","title":["གསོལ་འདེབས་བརྟན་བཞུགས། ༼མཚན་མ་འཁོད༽"]},{"id":"O4CZ370744CZ38388","title":["གནས་བརྟན་ཆེན་ཆེན་པོ་ཡེ་ཤེས་རྒྱལ་མཚན་གྱི་གསོལ་འདེབས་མཚན་སྔགས་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ38428","title":["དཀོན་མཆོག་འཇིགས་མེད་དབང་པོ་ཡེ་ཤེས་བརྩོན་འགྲུས་ཀྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38370","title":["ནོ་མོན་ཁང་འཇམ་དཔལ་རྡོ་རྗེའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38372","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དགེ་སློང་བློ་བཟང་དཔལ་ལྡན་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38396","title":["བློ་བཟང་ཆོས་འཕེལ་གྱི་གསོལ་འདེབས་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38416","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱལ་མཚོ་དང་པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38410","title":["བློ་བཟང་འཇམ་དབྱངས་དོན་གྲུབ་ཀྱི་སྐྱེ་སྲིད་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38400","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་གསོལ་འདེབས་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38417","title":["དྲིལ་བུ་ཞབས་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པའི་བརྒྱུད་འདེབས།"]},{"id":"O4CZ370744CZ38430","title":["རྒྱལ་བ་སྐལ་བཟང་རྒྱ་མཚོའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38391","title":["ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས། ༼མཚན་མ་འཁོད༽"]},{"id":"O4CZ370744CZ38431","title":["སེ་ར་རྩེའི་དགེ་བཤེས་ཐོགས་མེད་ཀྱི་རིང་འཚོའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38421","title":["ཁྲི་ཆེན་ངག་དབང་མཆོག་ལྡན་གང་གི་སྤྲུལ་སྐུའི་ཟློས་གར་ཡེ་ཤེས་བསྟན་པ་རབ་རྒྱས་ཀྱི་འཁུངས་རབ་སགསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38386","title":["ངག་དབང་ཆོས་འཕེལ་རྒྱ་མཚོའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38402","title":["གསོལ་འདེབས་བརྟན་བཞུགས་དཀའ་བཅུ་བསྟན་པ་དར་བཟང་གིས་བསྐུལ་བ། ༼མཚན་མ་འཁོད༽"]},{"id":"O4CZ370744CZ38419","title":["སྐྱོར་ལུང་མཁན་ཆེན་མངའ་རིས་སྤྲུལ་སྐུའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38409","title":["རྒྱལ་མཁན་ཟུར་སྐལ་བཟང་རབ་རྒྱས་ཀྱི་སྤྲུལ་སྐུ་བློ་བཟང་བསྟན་པ་རྒྱ་མཚོའི་སྐྱེ་སྲིད་མྱུར་གསལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38379","title":["སོགས་པོ་ཞབས་དྲུང་གི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38426","title":["པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38415","title":["རྟ་བའི་བླ་མ་རྣས་ཀྱིས་རྗེས་འཛིན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38405","title":["ཨེར་ཏི་ནི་ནོ་མོན་ཁང་ངག་དབང་ཚུལ་ཁྲིམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38387","title":["སྐུ་སྐྱེ་བློ་བཟང་བསྟན་འཛིན་འཕྲིན་ལས་རྒྱ་མཚོའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38375","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དཀོན་མཆོག་བསྟན་འཛིན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38406","title":["བརྟན་བཞུགས་གསོལ་འདེབས། མཁར་རྡོ་རི་ཁཏོད་སྤྱི་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38393","title":["བླ་མ་བློ་བཟང་བསྟན་འཛིན་གྱི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38423","title":["སེར་བྱེས་བླ་ཟུར་བྱམས་པ་སྨོན་ལམ་གྱྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38395","title":["དེ་མོ་སྤྲུལ་སྐུ་འཇམ་དཔལ་བདེ་ལེགས་རྒྱ་མཚོའི་ཡང་སྲིད་མྱུར་བྱོན་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38376","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཆོས་རྗེ་བློ་བཟང་ཤེས་རབ་ཉི་མ་དང་ཨེར་ཏི་ནི་འཇམ་དཔལ་གྲགས་པ་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38425","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱལ་མཚོ་དང་པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་བརཏན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38390","title":["གསོལ་འདེབས་བརྟན་བཞུགས་བློ་བཟང་བཀྲ་ཤིས་དང་ཡར་འཕེལ་གཉིས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38380","title":["བཀྲ་ཤིས་འཁྱིལ་གྱི་ཁྲི་ཟུར་བློ་བཟང་དོན་གྲུབ་ཀྱི་སྤྲུལ་སྐུ་འཇིག་སྨེད་ལུང་རིགས་རྒྱ་མཚོའི་བརྟན་བཞུགས་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38412","title":["རྗེ་འཛིན་གསོལ་འདེབསབློ་བཟང་འབྱུང་གནས་ཀྱི་ཁ་བཏོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ38420","title":["སྤྲུལ་སྐུ་འཇིགས་མེད་རིགས་པའི་སེངྒེའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38389","title":["ནོ་མི་ཧན་བློ་བཟང་བསྟན་པ་རབ་རྒྱས་ཀྱི་གསོལ་འདེབས་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38408","title":["རྩེད་ཐང་དགའ་ལྡན་ཆོས་འཁོར་གླིང་གི་བླ་བརྒྱུད་གྲས་སུ་བཅུག་ཆོག་པའི་ཚིགས་བཅད།"]},{"id":"O4CZ370744CZ38385","title":["ཡང་དགོན་སྤྲུལ་སྐུ་བློ་བཟང་དཔལ་འབྱོར་གྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38378","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཕྱག་མཛོད་བསོད་ནམས་དར་རྒྱས་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38369","title":["ཁལ་ཁ་རྗེ་བཙུན་དམ་པའི་རྒྱལ་ཚབ་ཨེར་ཏེ་ནི་མཁན་པོ་ཨི་ལ་ཁུག་སན་ཧུ་ཐོག་ཐུ་འཇམ་དཔལ་རྡོ་རྗེ་ནོ་མོན་ཁང་གི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38374","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཨེར་ཏི་ནི་དབང་གི་ཁ་ཐོན་ཚ་ཁན་ཏཱ་རས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38382","title":["ཁྲི་ཆེན་རྒྱལ་མཚན་སེངྒེ་ཡང་སྲིད་དང་བཅས་པའི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38394","title":["རྒྱལ་བ་སྐལ་བཟང་རྒྱ་མཚོ་སོགས་རྩ་བའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38384","title":["རྭ་ཉག་སྤྲུལ་སྐུ་སྐལ་བཟང་འཕྲིན་ལས་ལྷུན་གྲུབ་ཀྱི་ཡང་སྲིད་མྱུར་ཕེབས་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38414","title":["རྨི་ལི་སཔརལ་སྐུའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38404","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38422","title":["ཁྲི་ཆེན་ངག་དབང་ཆོས་གྲགས་ཀྱི་ཡང་སྲིད་མྱུར་སྦྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38411","title":["ཆོས་རྗེ་དོན་གྲུབ་བསྟན་འཛིན་གྱི་བསྟན་བཞུགས་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38401","title":["ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས། ༼མཚན་མ་འཁོད།༽"]},{"id":"O4CZ370744CZ38399","title":["སེ་ར་དབུ་སྒེར་གྲྭ་ཚང་གི་བླ་བརྒྱུད་གྲས་སུ་འཇུག་རྒྱུའི་ཚིགས་བཅད།"]},{"id":"O4CZ370744CZ38424","title":["བྲག་གཡན་སྤྲུལ་སྐུ་བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38413","title":["མེར་ཁན་མཁན་པོ་རྒྱལ་མཚན་འོད་ཟེར་གྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38371","title":["ཨེར་ཏེ་ནི་མཁན་པོ་ནོ་མོན་ཧན་འཇམ་དཔལ་རྡོ་རྗེའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38429","title":["བདེ་ཐང་ཁྲི་ཟུར་བློ་བཟང་ཉི་མའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38418","title":["སེ་ར་བྱེས་ཀྱི་བླ་བརྒྱུད་གྲས་སུ་འཇུག་རྒྱུའི་ཚིགས་བཅད།"]},{"id":"O4CZ370744CZ38392","title":["རྒྱལ་བ་སྐལ་བཟང་རྒྱ་མཚོ་སོགས་རྩ་བའི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38451","title":["རྣམ་པར་སྣང་མཛད་མངོན་པར་བྱང་ཆུབ་པའི་ཆོ་ག་ཕན་བདེ་ཀུན་འབྱུང་ལས་བདག་བསྐྱེད།"]},{"id":"O4CZ370744CZ38438","title":["འདོད་ལྷ་སྣ་ཚོགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38449","title":["ས་ཚཱ་བཞེངས་པ་རྣམས་རྒྱ་མཚོར་འབབས་པའི་ཆུ་ཀླུང་དང་མཚོ་ཆེན་སོགས་སུ་སྤྱན་འདྲེན་པའི་ཆོ་ག།"]},{"id":"O4CZ370744CZ38440","title":["བཅོམ་ལྡན་འདས་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38447","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ནོར་བུ་པདྨ་འཛིན་པའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38444","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ལ་བརྟེན་པའི་སྨྱུང་གནས་ཀྱི་ཆོ་ག།"]},{"id":"O4CZ370744CZ38439","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38441","title":["བཅོམ་ལྡན་འདས་མ་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མ་ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38442","title":["འཇམ་དཔལ་དབྱངས་ལ་བརྟེན་པའི་རིལ་བུ་སྒྲུབ་ཚུལ།"]},{"id":"O4CZ370744CZ38450","title":["མགོན་པོ་ཚེ་དཔག་མེད་པའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38448","title":["བཅོམ་ལྡན་འདས་དཔལ་རྟ་མགྲིན་དབོན་སྟོན་སྐྱེར་སྒང་པའི་བཞེད་སྲོལ་བཞིན་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38445","title":["རིགས་གསུམ་སྤྱི་སྒྲུབ་བསྒོམ་ཚུལ།"]},{"id":"O4CZ370744CZ38446","title":["བཅོམ་ལྡན་འདས་མ་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ38443","title":["སྨན་གྱི་བླར་གཏོར་མ་འབུལ་ཚུལ།"]},{"id":"O4CZ370744CZ38647","title":["ཆོས་སྐྱོང་རྣམས་བསྒྲུབ་ཅིང་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ།"]},{"id":"O4CZ370744CZ38660","title":["ནག་པོ་ཆེན་པོ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས་བསྐང་བའི་རིམ་པ་ཁམས་གསུམ་ཟིལ་གནོན།"]},{"id":"O4CZ370744CZ38653","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཞལ་བཞི་པའི་བསྟོད་པ།"]},{"id":"O4CZ370744CZ38662","title":["མགོན་པོའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38675","title":["མ་གཅིག་འདོད་ཁམས་དབང་མོ་དང་གནས་ཆུང་དགྲ་ལྷའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ38668","title":["དགྲ་ལྷའི་རྒྱལ་པོ་ཙིའུ་དམར་པོའི་མངའ་གསོལ།"]},{"id":"O4CZ370744CZ38665","title":["དགྲ་ལྷའི་རྒྱལ་པོ་ཙིའུ་དམར་པོའི་གསེར་སྐྱེམས།"]},{"id":"O4CZ370744CZ38659","title":["མགོན་པོ་ཕྱག་དྲུག་པ་དང་མགོན་དཀར་ཡིད་བཞིན་ནོར་བུ། མགོན་པོ་དབང་གི་རྒྱལ་པོ་བཅས་ཀྱི་མཆོད་གཏོཨེ་དང་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38651","title":["དཔལ་ནག་པོ་ཆེན་པོ་ཞལ་བཞི་པ་སྟོབས་འཕྲོགས་དབང་པོ་དགྱེས་པར་བྱེད་པའི་བསྟོད་པ།"]},{"id":"O4CZ370744CZ38649","title":["ཁལ་ཁར་བསྟེན་པའི་སྲུང་རྣམས་ཀྱི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38673","title":["གཤིན་རྗེ་ཆོས་རྒྱལ་གྱི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38661","title":["དཔལ་ལྡན་ལྷ་མོའི་མཆོས་བསྟོད།"]},{"id":"O4CZ370744CZ38657","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38654","title":["དུར་ཁྲོད་བདག་པོའི་གསེར་སྐྱེམས་དང་བསྐང་གསོའི་ཁ་སྐོང།"]},{"id":"O4CZ370744CZ38666","title":["ཆོས་སྐྱོང་དྲེགས་པ་ལྕམ་སྲིང་གི་བསྐུལ་བ།"]},{"id":"O4CZ370744CZ38663","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་ཚོགས་མཆོད།"]},{"id":"O4CZ370744CZ38670","title":["ཆོས་སྐྱོང་སྤྱིའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38676","title":["བསྟན་མ་བཅུ་གཉིས་ཀྱི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ38650","title":["མགོན་པོའི་བསྟོད་པ།"]},{"id":"O4CZ370744CZ38669","title":["དཔལ་ལྡན་ལྷ་མོའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38652","title":["ཚངས་པ་བསེའི་ཁྲབ་ཅན་གྱི་ཚོགས་མཆོད་དང་གསེར་སྐྱེམས།"]},{"id":"O4CZ370744CZ38655","title":["འོད་ཆེན་འབར་མའི་བསྟོད་པ།"]},{"id":"O4CZ370744CZ38672","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་གཉེར་གཏད་ལྷ་མོ་འདོད་དགུའི་ཆར་འབེབས་མའི་འཕྲིན་ལས་བཅོལ་བའི་རིམ་པ།"]},{"id":"O4CZ370744CZ38674","title":["གནོད་སྦྱིན་ཀྵེ་ཊ་པ་ལའི་མཆོས་བསྟོད།"]},{"id":"O4CZ370744CZ38658","title":["དཔལ་ལྡན་སྔགས་སྐྱོང་ཆེན་མོ་མཆོད་པའི་རིམ་པ།"]},{"id":"O4CZ370744CZ38667","title":["དཔལ་ལྡན་ལྷ་མོའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ38664","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་རེ་མ་ཏིའི་གསེར་སྐྱེམས།"]},{"id":"O4CZ370744CZ38671","title":["རང་བྱོན་གསུང་བྱོན་རྣམས་ཀྱི་བསྟོད་པ།"]},{"id":"O4CZ370744CZ38656","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་བསྟོད་པ།"]},{"id":"O4CZ370744CZ38648","title":["རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ཞལ་བཞི་པ་ལ་བསྟོད་པ་རྔམས་པའི་སྒྲ་སྒྲོག"]},{"id":"O4CZ370744CZ38522","title":["སྨྱུང་གནས་ཀྱི་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་མདོར་བསྡུས་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ38528","title":["འདོད་གསོལ་གྱི་སྐོར་རྣམས་ཆབས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38559","title":["རྗེས་འཛིན་གསོལ་འདེབསཚེ་དབང་ཚེ་རིང་སྤུན་གཉིས་ལྟོས་བཅས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38542","title":["མེ་སྤྲེའུ་ལོར་བྱང་ཕྱོགས་བསྟན་པའི་གསལ་བྱེད་རྗེ་བཙུན་དམ་པའི་དགོངས་རྫོགས་སྒྲུབ་ལུགས།"]},{"id":"O4CZ370744CZ38543","title":["དུས་འདས་རྣམ་རྒྱལ་ཚེ་རིང་དང་ཕུན་ཚོགས་རྣམ་རྒྱཀ་གྱི་དོན་དུ་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38533","title":["དགའ་ལྡན་འཕེལ་གླིང་གི་བསྟན་རྒྱས་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38550","title":["རྗེས་འཛིན་གསོལ་འདེབས་ངམ་རིང་ཆོས་སྡེའི་དགེ་སློང་བློ་བཟང་ཚེ་བརྟན་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38538","title":["སྡིག་སྒྲིབ་སྦྱོང་བའི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38577","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་བློ་བཟང་བརྩོན་འགྲུས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38584","title":["བདེན་ཚིག་འགྲུབ་པའི་སྨོན་ལམ་དཀའ་ཆེན་བློ་བཟང་རྡོ་རྗེའི་ཁ་བཏོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ38548","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་བློ་བཟངདོན་གྲུབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38552","title":["རྗེས་འཛིན་གསོལ་འདེབས་ལ་ཁ་བ་ནོར་བུ་རྒྱལ་མཚན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38545","title":["རྗེས་འཛིན་གསོལ་འདེབས་གསོལ་དཔོན་བློ་བཟང་དར་རྒྱས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38579","title":["ཚེ་བསོད་དཔལ་འབྱོར་ལོངས་སྤྱོད་རྣམས་རྒྱས་པའི་ཕྱིར་དུ་དཀོན་མཆོག་གསུམ་གྱི་ཐུགས་རྗེ་བསྐུལ་བ།"]},{"id":"O4CZ370744CZ38566","title":["བླ་མའི་གསོལ་འདེབས་དགེ་སློང་ཕུན་ཚོགས་སྙན་གྲགས་ཀྱི་ཁ་བཏོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ38568","title":["རྗེས་འཛིན་གསོལ་འདེབས་བློ་བཟངཆོས་ལྡན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38580","title":["རྗེས་འཛིན་གསོལ་འདེབསཐོ་ཡོན་དགེ་སློང་བློ་བཟང་བསམ་འགྲུབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38532","title":["བདེ་ཆེན་ཞིང་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38573","title":["མགོན་པོ་ཚེ་དཔག་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38576","title":["ཡུམ་ལྷ་མོ་འཚོའི་ཁ་འདོན་ཏུ་ཇ་སག་ཉིད་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38541","title":["རྗེས་འཛིན་གསོལ་འདེབསསྟག་རིང་ནས་ཚེ་བརྟན་རྡོ་རྗེས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38531","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O4CZ370744CZ38569","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་ཏི་ཡན་དྭ་ལས་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38575","title":["རྣམ་རྒྱལ་མ་ལྷ་དགུའི་དཀྱིལ་འཁོར་སོག་སླ་མཆོད་སྤྲིན་ཕུལ་བའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38582","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་སངས་རྒྱས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38534","title":["བཀྲ་ཤིས་ལྷུན་པོའི་བསྟན་རྒྱས་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38578","title":["རྗེས་འཛིན་གསོལ་འདེབསབློ་གྲོས་བསམ་འགྲུབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38583","title":["འཔགས་མ་སྒྲོལ་མ་ལ་བསྟོད་པ།"]},{"id":"O4CZ370744CZ38547","title":["རྗེས་འཛིན་གསོལ་འདེབས་སྔགས་རམས་དགེ་སློང་བློ་བཟང་དཀོན་མཆོག་དཔལ་འབྱོར་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38537","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38564","title":["འབྲས་སྤུངས་བསམ་བློ་ཁང་ཚན་གྱི་རབ་འབྱམས་པ་དཀོན་མཆོག་གི་ངག་འསསོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ38551","title":["རྗེས་འཛིན་གསོལ་འདེབས་རབ་འབྱམས་པ་བློ་བཟང་བསྟན་འཕེལ་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38565","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་བརྒྱད་སྟོང་པའི་གླེགས་བམ་བཞེངས་པའི་དགེ་བ་རྡོཟགས་བྱང་དུ་བངོ་ཐབས།"]},{"id":"O4CZ370744CZ38555","title":["ཐེག་ཆེན་གསོ་སྦྱོང་བླངས་པའི་ཡུམ་དད་ལྡན་ཁ་ཐོན་དགེ་ལེགས་བདེ་སྐྱིད་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38572","title":["དགེ་བ་རྡོགས་བྱང་དུ་བསྔོ་བའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38562","title":["རྗེས་འཛིན་གསོལ་འདེབས་བློ་བཟང་ཡར་འཕེལ་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38530","title":["དཀཡལ་འཁོར་ལྷ་ཚོགས་རྣམས་ལ་འདོད་ཡོན་རྣམ་ལྔ་ཕུལ་བའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38558","title":["རྗེས་འཛིན་གསོལ་འདེབས་དམ་ཆོས་རྒྱལ་མཚན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38571","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་ངག་དབང་དར་རྒྱས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38567","title":["བླ་མའི་གསོལ་འདེབས་དགེ་སློང་སྔགས་རམ་སྤ་སྨོན་ལམ་ཆོས་བྱོར་གྱི་དོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ38557","title":["རྗེས་འཛིན་གསོལ་འདེབས་དདགེ་སློང་ངག་དབང་ཆོས་འཕེལ་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38540","title":["རྩ་བའི་བླ་མའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38544","title":["རྗེས་འཛིན་གསོལ་འདེབས་གྲྭ་རིགས་བློ་བཟང་བཀྲ་ཤིས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38536","title":["རྗེས་འཛིན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38549","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་བློ་བཟང་ཚོགས་གཉིས་རྒྱ་མཚོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38539","title":["བདེ་བ་ཅན་དུ་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38581","title":["ཤམྦྷ་ལར་སྐྱེ་བའི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38535","title":["ནོ་ཡོན་མཁན་པོ་བློ་བཟང་སྦྱིན་པས་ཁུར་མཛད་དེ་ཤིང་རྟ་ལོ་ནས་འགོ་བརྩམས་ཏེ་རྒྱལ་བའི་གསུང་རབས་དང་དེའི་འགྲེལ་པ་གངས་ལྗོངས་སུ་འགྱུར་རོ་འཚལ་གསེར་བྲིས་བཞེསངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38546","title":["བརྟན་བཞུགས་གསོལ་འདེབས་རབ་འབྱམས་པ་བློ་བཟང་ལྷུན་གྲུབ་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38554","title":["རྗེས་འཛིན་གསོལ་འདེབས་དཀའ་བཅུ་བློ་བཟང་བསྟན་འཛིན་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38563","title":["དགེ་བ་རྡོགས་བྱང་དུ་བསྔོ་བའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38553","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཏཱ་བླ་མ་བློ་བཟང་ཤེས་རབ་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38570","title":["རྗེས་འཛིན་གསོལ་འདེབས་བློའཇམ་དཔལལ་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38560","title":["མཆོད་པའི་སྤྲིན་ཕུང་ཕུལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38574","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཞབས་དྲུང་བློ་གྲོས་ཀུན་དགའ་བསྟན་འཛིན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38556","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཡ་མཚེ་ཐར་གྱི་ཁ་འདོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ38529","title":["དགའ་ལྡན་བདེ་ཆེན་རབ་རྒྱས་གླིང་དགོན་ནས་རྡོ་རྗེ་འཆང་ཆེན་པོའི་སྣང་བརྙན་གསར་བཞེངས་གནང་བའི་འདོད་གསོལ་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38561","title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38331","title":["རྗེ་རང་ཉིད་ཀྱི་བརྟན་བཞུགས་རྣམས།"]},{"id":"O4CZ370744CZ38339","title":["བརྟན་བཞུགས་གསོལ་འདེབས་མེར་མཁན་ཆོས་རྗེ་དཀའ་ཆེན་ཡེ་ཤེས་རྣམ་རྒྱལ་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38346","title":["བརྟན་བཞུགས་གསོལ་འདེབས་གཉེར་པ་དགེ་སློང་བློ་བཟང་ནོར་བུས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38342","title":["བརྟན་བཞུགས་གསོལ་འདེབས་རྡ་ཡན་རྡོར་དཀའ་ཆེན་བློ་བཟང་བསམ་གཏན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38355","title":["བརྟན་བཞུགས་གསོལ་འདེབས་མཚོ་སྔོན་པོའི་ལ་ཆོས་སྐྱོང་སྐྱབས་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38333","title":["བརྟན་བཞུགས་གསོལ་འདེབས་རྒྱུད་སྨདདགེ་སློང་བློ་བཟང་རབ་བརྟན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38336","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཚུལ་ཁྲིམས་དར་རྒྱས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38366","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཞལ་སྔ་ནས་ཡོན་ཏན་རྒྱལ་མཚན་དང་དྲུང་ཆེན་ཞབས་དྲུང་བློ་བཟང་རྒྱལ་མཚན་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38352","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དཀའ་ཆེན་ཡེ་ཤེས་དར་རྒྱས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38357","title":["བརྟན་བཞུགས་གསོལ་འདེབས་བླ་མ་གློ་སྦུག་པ་ཆོས་རྗེ་དཀའ་ཆེན་བློ་བཟང་མཁས་མཆོག་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38363","title":["བརྟན་བཞུགས་གསོལ་འདེབས་རྟ་ནག་པ་ཆོས་རྗེ་དཀའ་ཆེན་ཡེ་ཤེས་འཇམ་དཔལ་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38337","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཏྲེའོ་དགེ་སློང་བློ་བཟང་ཚེ་དབང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38353","title":["བརྟན་བཞུགས་གསོལ་འདེབས་མཚོ་སྣ་དགེ་སློང་སྐལ་བཟང་སྦྱིན་པས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38356","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དཀའ་ཆེན་བློ་བཟང་སྐལ་ལྡན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38360","title":["བརྟན་བཞུགས་གསོལ་འདེབས་རི་བོ་མདངས་ཅན་གྱི་འདུས་པ་རྒྱ་མཚོའི་ཞལ་འདོན་དུ་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38334","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཞལ་སྔ་ནས་ཡེ་ཤེས་ཆོས་འཕེལ་གྱིས་གཙོ་མཛད་ཐོས་བསམ་གླིང་བླ་སྤྱི་ཐུན་མོང་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38347","title":["བརྟན་བཞུགས་གསོལ་འདེབས་བླ་མ་དགེ་ཚུལ་བསོད་ནམས་བསྟན་པས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38350","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཨ་མཆོག་དགེ་བཤེས་བསོད་ནམས་ཆོས་འཕེལ་དང་ཆོས་འབྱོར་རྒྱ་མཚོ་གཉིས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38343","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དཔེ་ཐུབ་ཆོས་རྗེ་བློ་བཟང་བསམ་གཏན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38358","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དབོན་ཆུང་ཏཱ་བླ་མའི་སྐུ་སྐྱེ་སྐལ་བཟང་གྲགས་པ་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38340","title":["བརྟན་བཞུགས་གསོལ་འདེབས་གྲོ་ཚང་བླ་མ་ངག་དབང་གྲགས་པས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38361","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཏྲེ་བོ་བློ་བཟང་སྦྱིན་པས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38364","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ནོ་ཡོན་ཆོས་རྗེ་བློ་བཟང་བསྟན་འཛིན་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38338","title":["བརྟན་བཞུགས་གསོལ་འ་པ་ཀ་དབང་གནས་བརྟན་བཟང་སྐྱོང་དང་དཔོན་མོ་དབང་འཕེལ་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38354","title":["བརྟན་བཞུགས་གསོལ་འདེབསརྗེ་དྲུང་བློ་བཟང་བསྟན་འཛིན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38345","title":["བརྟན་བཞུགས་གསོལ་འདེབསཆིང་སྦ་དུར་ཇ་སག་མཆོག་གསུམ་སྐྱབས་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38341","title":["བརྟན་བཞུགས་གསོལ་འདེབས་འཚོ་བྱེད་དགེ་བསྙེན་རྟ་མགྲོན་ལྟོས་བཅས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38348","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཨེར་ཏི་ནི་ཆིང་ཧོང་ཐའི་ཇི་ཚེ་བརྟན་རྡོ་རྗེས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38344","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཁལ་ཁ་རྗེ་བཙུན་དམ་པའི་སྤྲུལ་པའི་སྐུ་དང་བ་སོ་སྤྲུལ་པའི་སྐུ་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38335","title":["བརྟན་བཞུགས་གསོལ་འདེབསཞལ་སྔ་ནས་ཡེ་ཤེས་ཆོས་འཕེལ་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38365","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཨ་པ་ཁ་ཇ་སག་པའི་སེ་རྟག་བརྟན་ཕུན་ཚོགས་ལྟོས་བཅས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38351","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དགེ་སློང་ངག་དབང་ཆོས་འཕེལ་སོགས་ཀགྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38359","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཏཱ་བླ་མ་ངག་དབང་ཆོས་ལྡན་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38362","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཚོགས་གསོག་པ་བློ་བཟང་དཔལ་ལྡན་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38349","title":["བརྟན་བཞུགས་གསོལ་འདེབས་གུ་ཤྲཱི་བསྟན་འཛིན་ཆོས་རྒྱལ་གྱི་གདུང་བརྒྱུད་དའི་ཆིང་བློ་བཟང་བསྟན་འཛིན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38332","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དྲུང་རམ་པ་ཚེ་བརྟན་རྒྱལ་མཚན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38680","title":["འཇིགས་བྱེད་ལ་བརྟེན་པའི་གཤིན་པོ་རྗེས་འཛིན་གྱི་ཆོ་ག་བདེ་ཆེན་མྱུར་ལམ།"]},{"id":"O4CZ370744CZ38433","title":["བློ་སྦྱོང་ལམ་རིམ་སོགས་ཀྱི་སྐོར།"]},{"id":"O4CZ370744CZ38435","title":["ཕྱག་འཚལ་སྐབས་ཇི་ལྟར་བྱ་བ།"]},{"id":"O4CZ370744CZ38437","title":["ཉིན་ཞགས་ཕྲུགས་གཅིག་གི་སྤྱོད་ལམ་ཇི་ལྟར་བྱ་བའི་བསླབ་བྱ།"]},{"id":"O4CZ370744CZ38434","title":["ཐེག་ཆེན་བློ་སྦྱོང་།"]},{"id":"O4CZ370744CZ38436","title":["ཤམྦྷ་ལར་སྐྱེ་བའི་ཆེད་དུ་ལམ་གྱི་རིམ་པ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O4CZ370744CZ38678","title":["རྒྱལ་བ་ཀུན་གྱི་བདག་པོ་བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་རིམ་པ་དང་པོའི་མན་ངག་ཚིགས་བཅད་དུ་སྡེབས་པ་མན་ངག་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O4CZ370744CZ38488","title":["རྟེན་གསར་བཞེངས་ཀྱི་དཀར་ཆག་དང་ཐང་སྐུའི་རྒྱབ་ཡིག་སོགས།"]},{"id":"O4CZ370744CZ38496","title":["མཁས་དབང་ཡེ་ཤེས་ཚེ་བརྟན་གྱིས་གདོང་དཀར་མདངས་ཆེན་དགོན་པར་ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་གི་གོས་སྐུ་གསར་བཞངེས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38491","title":["རྗེ་དྲུང་འཇམ་དབྱངས་གྲགས་པས་གསེར་ཟངས་ཀྱི་ཏོག་ཕུལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38503","title":["མེ་བྱ་ལོར་དཀྱིལ་ཁང་གྲྭ་ཚང་དུ་ཆོས་སྐྱོང་ཆེན་པོར་སྙན་ཤལ་དང་སྤྱན་གཟིགས། མགྱོགས་འགྲོ་ཤུགས་ལྡན། འཕགས་ཡུལ་གྱི་རྟ་སྒ་ཆས་ཆ་ཚང་རྣམས་འབུལ་སྐབས་ཀྱི་འཕྲིན་འཆོལ་བདེན་ཚིག"]},{"id":"O4CZ370744CZ38493","title":["བསྟན་པའི་གསལ་བྱེད་མནྫུ་ཤྲཱིའི་འཁྲུངས་རབས་ཐང་སྐུ་འབྲི་ཚུལ།"]},{"id":"O4CZ370744CZ38517","title":["དཔག་བསམ་འཁྲི་ཤིང་གི་བྲིས་ཐང་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38514","title":["དགེ་ལྡན་བདེ་ཆེན་རབ་རྒྱས་གླིང་ནས་ཕྱག་རྡོར་འཁོར་ཆེན་གྱི་དབུས་སངས་རྒྱས་བྱང་སེམས་རྣམས་ཀྱི་འཕན་སྐོར་བྲིས་ཐང་གསར་བཞེངས་མཛད་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38506","title":["རྒྱལ་བ་སྐལ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར་པར་དུ་བསྐྲུན་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38495","title":["ཤར་རྩེ་གྲྭ་ཚང་གི་ཞལ་སྔ་ནས་ཡོན་ཏན་རྒྱལ་མཚན་གྱི་གཙོ་མཛད་བླ་སྤྱི་ཐུན་མོང་ནས་བསྐུལ་ངོར་གནང་བའི་ཚིགས་ཅད་གཅིག"]},{"id":"O4CZ370744CZ38497","title":["མགོན་པོ་ཚེ་དཔག་མེད་ཀྱི་བསྟོད་པ།"]},{"id":"O4CZ370744CZ38490","title":["རྗེ་དྲུང་བློ་བཟང་དགེ་འདུན་གྱིས་དགའ་ལྡན་རབ་རྒྱས་གླིང་དུ་དངུལ་ལྡིར་ཆ་གཉིས་ཕུལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38508","title":["ཕྱག་ན་པདྨོའི་སྐུ་རིམ་ཆེད་དུ་དམིགས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38499","title":["འདོད་ཁམས་བདག་མོ་འཁོར་བཅཅས་ཀྱི་ཐང་སྐུའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38489","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བྲིས་ཐང་གི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38511","title":["རྒྱལ་བ་སྐལ་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར་ཞལ་ཐང་སྤྱིའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38516","title":["འགྲོ་ཕན་གླིང་དགོན་པར་རྗེ་བཙུན་བྱམས་མགོན་གྱི་སྙང་བརྙན་གསར་བཞེངས་མཛད་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38500","title":["འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་ཐང་སྐུའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38505","title":["བླ་མའི་སྐུ་བརྙན་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38513","title":["དགེ་ལྡན་བདེ་ཆེན་རབ་རྒྱས་གླིང་གི་བསྟི་གནས་ཆེན་པོར། འཁྲུངས་རབས་བཅུ་གསུམ་དང་། དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷ་དྲུག་བཅུ་རྩ་གཉིས་ཀྱི་སྣང་བརྙན་སྦྱོར་འཇགས་མཛད་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38502","title":["རྒྱས་འབྲིང་བསྡུས་གསུམ་རིན་པོ་ཆེ་འབའ་ཞིག་ལས་བཞེངས་པའི་དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་ཐབས།"]},{"id":"O4CZ370744CZ38519","title":["རྗེ་བཙུན་ཡེ་ཤེས་ཚེ་བརྟན་གྱི་དགོངས་རྫོགས་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38494","title":["ལྡ་ལྡིའི་རྒྱབ་ཏུ་འབྲི་རྒྱུའི་འདོད་གསོལ་དང་གསེར་ཟངས་ཀྱི་གཉྗིར་ཕུལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38521","title":["ཆོ་ཕྲུལ་སྨོན་ལམ་ཆེན་མོའི་མཆོད་ཐོའི་མགོ་བརྗོད།"]},{"id":"O4CZ370744CZ38515","title":["ལྕང་སྐྱ་ངག་དབང་ཆོས་ལྡན་དཔལ་བཟང་པོའི་གསུང་འབུམ་བགྲེས་སྐྱོན་ཆེ་བས་སླར་ཡང་པར་བསྐྲུན་མཛད་སྐབས་ཀྱི་པར་བྱང་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38504","title":["ཆོས་སྲུང་རྣམས་ལ་དར་སྣམ་ཕུལ་བའི་འཕྲིན་འཆོལ་བདེན་ཚིག"]},{"id":"O4CZ370744CZ38509","title":["རྣལ་འབྱོར་མའི་བྲིས་ཐང་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38512","title":["ཤར་རྩེ་གྲྭ་ཚང་གི་ཚོགས་ཁྲོ་གསར་བླུགས་བགྱིས་པའི་ཞལ་བྱང་།"]},{"id":"O4CZ370744CZ38492","title":["ངོ་མཚར་རྨད་བྱུང་བཀོད་པའི་ཞིང་གི་འབྲི་ཚུལ།"]},{"id":"O4CZ370744CZ38498","title":["ཆོ་འཕྲུལ་དུས་ཆེན་གྱི་ཐང་སྐུའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ38501","title":["རྒྱལ་བ་མི་ཕམ་མགོན་པོའི་སྙན་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38518","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མ་དང་། དཔལ་མགོན་ཕྱག་དྲུག་པ། དམ་ཅན་ཆོས་རྒྱལ་སོགས་ཀྱི་འཕན་སྐོར་བྲིས་ཐང་གསར་བཞེངས་མཛད་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38507","title":["མགོན་པོའི་འདོད་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38520","title":["བཀའ་བསྟན་བཀླགས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38510","title":["དགེ་འདུན་གྱི་སྡེར་ལོ་བཅུད་ཕུལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38681","title":["ཡུལ་ལྷ་གཞི་བདག་རྣམས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་གྱི་རིམ་པ་རྔམས་པའི་གད་རྒྱངས།"]},{"id":"O4CZ370744CZ38694","title":["ཆབ་མདོ་དགོན་གྱི་བསྟན་སྲུང་ཆེན་པོ་ཞང་ཕཎ་གྱི་གསེར་སྐྱེམས།"]},{"id":"O4CZ370744CZ38705","title":["བན་ཆེན་ལྕམ་དྲལ་གྱི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ38684","title":["ཀླུ་དང་ས་བདག་གི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38700","title":["སྔོན་རྩོམ་ལྷ་མོའི་གཏོར་འབུལ་གྱི་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ38682","title":["གཞི་བདག་རྣམས་ཀྱི་གསོལ་མཆོད་ཇི་ལྟར་བྱ་བ།"]},{"id":"O4CZ370744CZ38685","title":["ཁྲི་སོང་ལྡེའུ་བཙན་གྱི་རིགས་ཀྱི་སྲུང་མ་རྣམ་སྐྱི་གསོལ་མཆོད་རྔམས་པའི་གད་རྒྱངས།"]},{"id":"O4CZ370744CZ38711","title":["སྡེ་བརྒྱད་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38683","title":["བཙན་རྒོད་ཀྱི་གཉེར་གཏད།"]},{"id":"O4CZ370744CZ38708","title":["བདེ་ཆེན་དགོན་གྱི་རྒྱབ་རི་ལ་གནས་པའི་གཞི་བདག་ཆེན་པོའི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38698","title":["ཀླུ་བསངས་དང་གཡང་འགུག།"]},{"id":"O4CZ370744CZ38692","title":["རམ་ཨཆེན་སྦོམ་རའི་མཆོད་འབུལ།"]},{"id":"O4CZ370744CZ38703","title":["ཁལ་ཁ་ཡུལ་གྱི་གཞི་བདག་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38709","title":["སེ་ར་སྨད་ཀྱི་བཀའ་སྲུང་རྣམས་ཀྱི་མཆོད་འབུལ།"]},{"id":"O4CZ370744CZ38699","title":["གམ་པ་བཙན་བདུད་དགྱེ་ཝ་བའི་གསོལ་མཆོད་རྒྱས་པ།"]},{"id":"O4CZ370744CZ38693","title":["བྱང་གསེར་ཁའི་ལྷ་གུ་ལང་གི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38701","title":["རྒོད་ཚང་སྟག་འབྲུག་བསྲུང་མ་འཁོར་བཅས་ཀྱི་མཆོད་འབུལ།"]},{"id":"O4CZ370744CZ38688","title":["རི་ཆེན་པོ་ཨོལ་ཆོས་ཐུ་ལ་སོགས་པའི་གཞི་བདག་རྣམས་ཀྱི་མཆོད་འབུལ།"]},{"id":"O4CZ370744CZ38702","title":["གམ་པ་བཙན་བདུད་དགྱེ་ཝོ་པའི་གསོལ་མཆོད་རྒྱས་པ།"]},{"id":"O4CZ370744CZ38689","title":["བསྟན་སྲུང་ཆེན་པོ་སྤྱིའི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38690","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་མཆོད་འབུལ།"]},{"id":"O4CZ370744CZ38695","title":["བསྟན་སྲུང་སྤྱིའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38706","title":["རྨ་ཆེན་སྦོམ་ར་འཁོར་བཅས་ཀྱི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38696","title":["འོར་ཏུ་སུ་པའི་ཡུལ་ལྷ་གཞི་བདག་གི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38710","title":["བསྟན་སྲུང་སྤྲ་བཙནལྷ་རྒོད་རྡོ་རྗེ་ཀུན་ཁྱབ་ཆེན་པོའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ38691","title":["བླ་མ་ཡི་དམ་ཆོས་སྐྱོང་སྲུང་མ་རྣམས་ལ་བསངས་དང་གསེར་སྐྱེམས་འབུལ་ཚུལ།"]},{"id":"O4CZ370744CZ38686","title":["གཞི་བདག་རྣམས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38697","title":["ལྷ་ཆེན་བཟང་རབ་ཀྱི་མཆོད་འབུལ།"]},{"id":"O4CZ370744CZ38707","title":["རྗེས་འཛིན་གསོལ་འདེབས་བདེ་ལྡན་ཞིང་མགོན་མ།"]},{"id":"O4CZ370744CZ38687","title":["གཞི་བདག་རྣམས་ཀྱི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38704","title":["མཚོ་སྔོན་ཡུལ་གྱི་གཞི་བདག་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ38454","title":["བླ་མའི་རྣལ་འབྱོར་སྐོར།"]},{"id":"O4CZ370744CZ38455","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་རྗེ་བཙུན་བླ་མ་དཔལ་ལྡན་ཡེ་ཤེས་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38467","title":["གྲུབ་དབང་དགེ་སློང་ཡེ་ཤེས་མཐའ་ཡས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38475","title":["སྒྲ་དབྱངས་ལྷ་མོ་དབྱངས་ཅན་ལྷ་མོ་དང་རྗེ་བཙུན་བླ་མ་དཔལ་ལྡན་ཡེ་ཤེས་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38461","title":["བླ་མའི་རྣལ་འབྱོར་དང་ཚེ་སྒྲུབ་ཟུང་དུ་འབྲེལ་བ།"]},{"id":"O4CZ370744CZ38473","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38457","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་དང་རྗེ་བཙུན་བླ་མ་དཔལ་ལྡན་ཡེ་ཤེས་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38469","title":["རྗེ་ཙོང་ཁ་པ་དང་རྒྱལ་བ་སྐལ་བཟང་རྒྱ་མཚོ། རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོ། རྗེ་བཙུན་བླ་མ་དཔལ་ལྡན་ཡེ་ཤེས་རྣམས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38470","title":["ཡི་དམ་གྱི་ལྷ་རྣམས་དང་རྗེ་བཙུན་བླ་མ་དཔལ་ལྡན་ཡེ་ཤེས་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38466","title":["བླ་མའི་རྣལ་འབྱོར་དཔོན་མོ་བསོད་ནམས་ཆོས་འཛིན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38460","title":["རྗེ་བཙུན་དཔལ་ལྡན་ཡེ་ཤེས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38472","title":["དཔལ་ཧེ་རུ་ཀའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38468","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་དང་རྗེ་བཙུན་བླ་མ་དཔལ་ལྡན་ཡེ་ཤེས་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38463","title":["རྗེ་ཙོང་ཁ་པ་དང་གདུགས་དཀར་མོ་སོགས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38459","title":["རྩ་བའི་བླ་མ་ཐམས་ཅད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38465","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38462","title":["རྗེ་བཙུན་བླ་མ་དཔལ་ལྡན་ཡེ་ཤེས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38474","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38458","title":["རྡོ་རྗེ་འཆང་དང་རྗེ་བཙུན་བླ་མ་དཔལ་ལྡན་ཡེ་ཤེས་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38456","title":["རྗེ་བཙུན་གསང་བའི་བདག་པོ་དངརྗེ་བཙུན་བླ་མ་དཔལ་ལྡན་ཡེ་ཤེས་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38464","title":["མགོན་པོ་ཚེ་དཔག་མེད་དང་རྗེ་བཙུན་བླ་མ་དབྱེར་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38476","title":["ཟབ་ལམ་དབེན་ས་སྙན་བརྒྱུད་ཀྱི་གདམས་པ་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་སྒོ་ནས་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O4CZ370744CZ38471","title":["འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ38679","title":["ཕན་པ་དང་བདེ་བ་མ་ལུས་པ་འབྱུང་བའི་གནས་དམ་པ་ཆོས་གྲྭ་ཆེན་པོ་དགའ་ལྡན་བདེ་ཆེན་རབ་རྒྱས་གླིང་གི་བཅའ་ཡིག་ཟླ་བའི་ཆུ་རྒྱུན།"]},{"id":"O4CZ370744CZ38523","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དང་ཡེ་ཤེས་དཔག་ཏུ་མེད་པའི་བསྐྱེད་རྫོགས་ཀྱི་ཁྲིད་སྒོམ་ཚུལ་ཟིན་བྲིས་སུ་བཏབ་པ།"]},{"id":"O4CZ370744CZ38453","title":["རྣམ་པར་སྣང་མཛད་མངོན་པར་བྱང་ཆུབ་ཀྱི་ཆོ་ག་ཕན་བདེ་ཀུན་འབྱུང་ལས་དབང་ཆོག་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས།"]},{"id":"O4CZ370744CZ38452","title":["རྣམ་པར་སྣང་མཛད་མངོན་པར་བྱང་ཆུབ་པའི་ཆོ་ག་ཕན་བདེ་ཀུན་འབྱུང་ལས་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O4CZ370744CZ38487","title":["ཆོས་སྐྱོང་དྲེགས་པ་ལྕམ་དྲལ་གྱི་མདོས་ཆོག་ཡིད་བཞིན་དབང་རྒྱལ་ཀླུ་དབང་གཙུག་གི་ནོར་བུ།"]},{"id":"O4CZ370744CZ38524","title":["ཉམས་མགུར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38527","title":["སྐྱབས་ཐུགས་རྗེ་མ།"]},{"id":"O4CZ370744CZ38525","title":["བླ་མ་རྒྱང་འབོད།"]},{"id":"O4CZ370744CZ38526","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་རྒྱང་འབོད་ཀྱི་སྒོ་ནས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37595"},{"id":"O4CZ370744CZ37562","title":["གནས་བསྟོད་རྣམས།"]},{"id":"O4CZ370744CZ37565","title":["རི་འགར་ཆོས་སྡེའི་གནས་བསྟོད་དང་ལྷ་མོའི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ37564","title":["ལ་ཁ་ཆོས་སྡེ་དགའ་ལྡན་ལྷ་སྡིངས་ཀྱི་གནས་བསྟོད་དང་གཞི་བདག་ཚངས་ལེགས་ཀྱི་གསོལ་མཆོད་བླ་བརྒྱུད།"]},{"id":"O4CZ370744CZ37563","title":["བཀྲ་ཤིས་བསམ་གཏན་གླིང་གི་གནས་བསྟོད།"]},{"id":"O4CZ370744CZ37575","title":["མདོ་སྔགས་ཀྱི་གནད་རྣམས་དྲིས་པའི་ལན་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ37586","title":["ལྕགས་རི་རི་ཁྲོད་ནས་དགེ་སློང་ཡེ་ཤེས་སྨོན་ལམ་གྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ37580","title":["ལྷ་རྩེ་དཔལ་ལྡན་འོག་མིན་གླིང་གི་རི་ཁྲོད་པ་དགེ་སློང་སྐལ་བཟང་དོན་ཡོད་ཀྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ37592","title":["རབ་འབྱམས་པ་བློ་བཟང་ཡར་འཕེལ་གྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ37590","title":["དཀའ་ཆེན་བློ་བཟང་བསམ་གཏན་གྱི་དྭོགས་པ་འགའ་ཞིག་དྲིས་པའི་ལན།"]},{"id":"O4CZ370744CZ37578","title":["གྲྭ་ཚང་ཐོས་བསམ་ལེགས་བཤད་གླིང་གི་དགེ་བཤེས་དཀའ་ཆེན་ཡེ་ཤེས་ཚེ་རིང་དང་དཀའ་ཆེན་ཡེ་ཤེས་དགེ་འདུན་གཉིས་ཀྱི་རྩོད་ཡིག་མངགས་ལན།"]},{"id":"O4CZ370744CZ37583","title":["བློ་གསལ་དོན་གཉེར་བཞད་པ་དགེ་སློང་ཡེ་ཤེས་ཆོས་འཕེལ་ལ་སོགས་ནས་དཀའ་བའི་གནས་ལ་དྭོགས་པ་དཔྱད་པའི་ལན།"]},{"id":"O4CZ370744CZ37582","title":["ལ་རྒྱབ་རི་ཁྲོད་པ་དགེ་སློང་བློ་བཟང་དཔལ་འབྱོར་གྱི་དཀའ་བའི་གནད་རྣམས་ལས་བརྩམས་ཏེ་དྲི་བ་ནན་ཏན་དུ་བྱས་པའི་ལན།"]},{"id":"O4CZ370744CZ37585","title":["འཇམ་དབྱངས་བཞད་པའི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ37591","title":["ཐུ་སྨད་པ་དགེ་སློང་བརྩོན་འགྲུས་བཀྲ་ཤིས་ཀྱིས་བྱང་ཆུབ་བདེ་ལམ་དང་སྨྱུང་གནས་སྦྲགས་ནས་ཉམས་སུ་ལེན་ཚུལ་རྒྱས་བཤད་ཀྱི་སྤྲོས་པ་དོར་ནས་མདོར་བསྡུས་པ།"]},{"id":"O4CZ370744CZ37594","title":["མཚོ་སྔོན་མཁན་པོ་བློ་བཟང་ཉི་མ་ལ་གདམས་པ།"]},{"id":"O4CZ370744CZ37577","title":["འཕྱོངས་རྒྱས་རི་བོ་བདེ་ཆེན་པ་དགེ་སློང་དགའ་ལྡན་གྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ37587","title":["དཀའ་ཆེན་བློ་བཟང་དགེ་འདུན་གྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ37581","title":["དཀའ་ཆེན་ཡེ་ཤེས་དཔལ་འབྱོར་གྱི་དྲིས་ལན་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ37589","title":["དགེ་སློང་བྱམས་པ་ཕུན་ཚོགས་ཀྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ37584","title":["ལྟ་མགུར་ལྷུན་གྲུབ་བདེ་ཆེན་མ།"]},{"id":"O4CZ370744CZ37579","title":["གདོང་དགའ་མཁའ་སྤྱོད་ཀྱི་རི་ཁྲོད་པ་དགེ་སློང་བློ་བཟང་ཚེ་རིང་གི་ཡིག་ལན།"]},{"id":"O4CZ370744CZ37593","title":["ཧོར་ཆིན་ཏཱ་བླ་མ་ཡེ་ཤེས་འབྱུང་གནས་ཀྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ37588","title":["དཀའ་ཆེན་བློ་བཟང་བསམ་གཏན་གྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ37545","title":["འདོད་ལྷ་སྣ་ཚོགས་ལ་བརྟེན་པའི་སྡིག་ལྟུང་བཤགས་བསྡོམས་བྱ་ཚུལ་གྱི་སྐོར།"]},{"id":"O4CZ370744CZ37546","title":["མི་འཁྲུགས་པ་ལ་བརྟེན་ནས་སྟོབ་སབཞིའི་བཤགས་བསྡམས་བྱེད་ཚུལ"]},{"id":"O4CZ370744CZ37550","title":["བླ་མ་ཡི་དམ་སངས་རྒྱས་བྱངས་སེམས་སོགས་ལ་བརྟེན་པའི་བཤགས་སྦྱང་བྱེད་ཚུལ།"]},{"id":"O4CZ370744CZ37547","title":["དབྱེན་ནསྡུམས་གསོ་སྦྱོང"]},{"id":"O4CZ370744CZ37548","title":["ཕུང་པོ་གསུམ་པའི་མདོ་འདོན་ཐབས།"]},{"id":"O4CZ370744CZ37549","title":["འཕགས་པ་ནམ་མཁའི་སྙིང་པོའི་མདོ་ནས་བྱུང་བའི་བཤགས་པ།"]},{"id":"O4CZ370744CZ37551","title":["ཆབ་ཤོག་སྐོར།"]},{"id":"O4CZ370744CZ37555","title":["མེ་ཏོག་མདངས་ཅན་ནས་དཀའ་ཆེན་རྗེ་དྲུང་ཡེ་ཤེས་དཔལ་འབྱོར་གྱི་དྭོག་ལན།"]},{"id":"O4CZ370744CZ37558","title":["རིག་གྲོལ་གྱི་ཡོན་ཏན་བརྒྱད་དང་ལྡན་པའི་འཕགས་ཚོགས་འདུས་པ་རྒྱ་མཚོའི་སྙན་དབང་དུ་ཞུ་བ།"]},{"id":"O4CZ370744CZ37553","title":["ལྷ་མགོན་སྤྲུལ་སྐུར་གནང་བ།"]},{"id":"O4CZ370744CZ37561","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེ་ལ་ཕུལ་བ།"]},{"id":"O4CZ370744CZ37557","title":["ཤཱཀྱའི་དགེ་སློང་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོའི་ཡི་གེ།"]},{"id":"O4CZ370744CZ37552","title":["ལྕང་སྐྱ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་ཞུ་ཡིག་གི་བཀའ་ལན།"]},{"id":"O4CZ370744CZ37560","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོར་ཕུལ་བ།"]},{"id":"O4CZ370744CZ37559","title":["རྒྱལ་པོ་ཆེན་པོ་ཀརྣ་སིང་ལ་བསྐུར་བ།"]},{"id":"O4CZ370744CZ37556","title":["ཡམ་བུ་རྒྱལ་པོ་ནས་ཞུ་ཡིག་ཕུལ་བའི་བཀའ་ལན།"]},{"id":"O4CZ370744CZ37554","title":["རྭ་སྒྲེང་སྤྲུལ་སྐུ་ཡེ་ཤེས་བསྟན་པ་རབ་རྒྱས་ཀྱི་བཀའ་ལན།"]},{"id":"O4CZ370744CZ37172","title":["བླ་མ་སྣ་ཚོགས་ཀྱི་གསོལ་འདེབས་བརྟན་བཞུགས་སྨོན་ཚིག་འཁྲུངས་རབས་བྲིས་ཐང་འབྲིས་ཚུལ་བཅས།"]},{"id":"O4CZ370744CZ37199","title":["ཁལ་ཁ་ནོ་མོ་ཧན་ཨེར་ཏེ་ནི་པཎྜི་ཏ་ཧུ་ཐོག་ཐུའི་འཁྲུངས་རབས་དང་འབྲེལ་བའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37239","title":["ཆེ་ཐོན་ཧོ་ཐུག་ཐུའི་རིང་འཚོའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37225","title":["ཕུ་བོ་ཨེར་ཏེ་ནི་ནོ་ཡོན་མཁན་པོ་བློ་བཟང་སྦྱིན་པའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37214","title":["ཧོ་ཐོག་ཐུ་བློ་བཟང་བསྟན་པའི་ཉི་མའི་བརྟན་བཞུགས་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37195","title":["དཀའ་བཅུ་ཡེ་ཤེས་ཆོས་འཛིན་གྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37298","title":["ཛ་སག་བླ་མ་དཀོན་མཆོག་ལྷུན་གྲུབ་ཀྱིས་སྟོན་པ་ཐུབ་པའི་དབན་གཔོའི་སྣང་བརྙན་གསར་བཞེངས་ཀྱི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37213","title":["ཁལ་ཁ་ཡེ་ཤེས་བསྟན་པའི་ཉི་མའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37224","title":["ཤི་ལ་ཐུ་བློ་བཟང་བསྟན་པའི་ཉི་མའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37294","title":["དགའ་ལྡན་ཤར་རྩེ་གྲྭ་ཚང་འདུས་སཔཡའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37194","title":["དཀའ་བཅུ་ཡེ་ཤེས་བསྟན་འཛིན་འཛིན་གྱི་སྐྱེ་སྲིད་གསལ་བྱེད་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37180","title":["ཞབས་བརྟན་གསོལ་འདེབས་བློ་བཟང་རྒྱལ་ཀུན་མ་བསྡུས་པ།"]},{"id":"O4CZ370744CZ37243","title":["ནོ་མོ་ཧན་ཐུབ་བསྟན་དབང་ཕྱུག་ངག་དབང་འཕྲིན་ལས་རྒྱ་མཚོའི་འབརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37220","title":["ཏཱ་བླ་མ་ཨ་ཀྱཱ་ཧོ་ཐོག་ཐུ་ཐུའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37309","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོ་དང་པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་ཟུང་གི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37253","title":["སྨྱུང་གནས་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས་དང་ཕྱག་འཚལ་གྱི་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ37293","title":["གྲུབ་པའི་དབང་ཕྱུག་ངག་དབང་སྙན་གྲགས་ཀྱི་དགོངས་རྫོགས་སུ་དམིགས་ཤངས་དགའ་ལྡན་ཆོས་འཁོར་གླིང་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ37249","title":["ལྕགས་ར་སྤྲུལ་སྐུ་ངག་དབང་འཕྲིན་ལས་དཔལ་བཟང་པོའི་བརྟན་བཞུགས་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37248","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཙོ་དང། འཕགས་པ་ལྷ། པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་བཅས་ཀྱི་གསོལ་འདེབས་དང་བརྟན་བཞུགས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37234","title":["སེམས་ཉིད་རང་བཞིན་མ།"]},{"id":"O4CZ370744CZ37278","title":["ལྷ་མགོན་སྤྲུལ་སྐུ་བློ་བཟང་རྣམ་རྒྱལ་གྱི་བརྟན་བཞུགས་སྨོན་ཚིག་དང་འབྲེལ་བ།"]},{"id":"O4CZ370744CZ37267","title":["ཡང་དགོན་བླ་མ་བློ་བཟང་དོན་གྲུབ་ཀྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37219","title":["རྗེ་བཙུན་ངག་དབང་བྱམས་པའི་ཐུགས་རྗེ་བསྐུལ་ཞིང་སྤྲུལ་སྐུ་སླར་ཡང་ཕེབས་པའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37274","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོ་དང་པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་ཟུང་གི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37263","title":["གསོལ་འདེབས་རྒྱལ་བ་སྲས་བཅས་མ།"]},{"id":"O4CZ370744CZ37233","title":["བདེ་ཡང་ཆིའི་སྐུ་སྐྱེ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱིས་སྐྱེས་རབས་དང་འབྲེལ་བའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37277","title":["སྤྲུལ་སྐུ་བསྐལ་བཟང་ཐུབ་བསྟན་འཇིགས་མེད་དབང་ཕྱུག་གི་འཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37266","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོ་ལ་བརྟན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37273","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོ་དང་པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་ཟུང་གི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37262","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོ་དང་པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་ཟུང་གི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37269","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོ་དང་པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་ཟུང་གི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37177","title":["ཐམས་ཅད་མཁྱེན་པ་བསྐལ་བཟང་རྒྱ་མཚོའི་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་རྣམ་ཐར་ལ་བསྟོད་པ།"]},{"id":"O4CZ370744CZ37258","title":["དུས་འཁོར་པཎྜི་ཏ་བློ་བཟང་རྒྱལ་མཚན་གྱི་ཡང་སྲིད་སྐུ་ཚེ་བརྟན་པའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37188","title":["ཞལ་སྔ་ནས་བློ་བཟང་དཔལ་འབྱོར་གྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37203","title":["དགའ་ལྡན་བཤད་སྒྲུབ་ཆོས་འཁོར་གླིང་གི་གདན་ཁྲི་འཛིན་པ་དཀོན་མཆོག་བཀྲ་ཤིས་ལ་གསོལ་འདེབས་རིང་འཚོའི་སྨོན་ཚིག་དང་འབྲེལ་བ།"]},{"id":"O4CZ370744CZ37173","title":["རྒྱལ་བ་བསྐལ་བཟང་རྒྱ་མཚོའི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37228","title":["ནོ་མོ་ཧན་བློ་བཟང་དབང་ཆེན་དཔལ་འབར་གྱི་འཁྲུངས་རབས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O4CZ370744CZ37217","title":["ཆོས་རྗེ་བློ་བཟང་སྐལ་བཟང་གི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37198","title":["བློ་གྲོས་གྲལ་མཚན་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37184","title":["ཞལ་སྔ་ནས་ཡེ་ཤེས་བཟང་པོའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37268","title":["སྒྲུབ་ཁང་སྤྲུལ་སྐུའི་ཞབས་བརྟན།"]},{"id":"O4CZ370744CZ37257","title":["ཁྲི་ཆེན་བློ་བཟང་བསྟན་པའི་ཉི་མའི་འཁྲུངས་རབས་གསང་རྣམ་དང་འབྲེལ་བའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37287","title":["དར་ཧན་རབ་འབྱམས་པ་འཇམ་དབྱངས་དཀོན་མཆོག་ཡར་འཕེལ་གྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37183","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37202","title":["དཀའ་ཆེན་བློ་བཟང་སྐལ་བཟང་གི་རིང་འཚོའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37297","title":["རྗེ་བཙུན་ངག་དབང་བྱམས་པའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37283","title":["གསོལ་འདེབས་ཕྱོགས་བཅུའི་ཞིང་མ།"]},{"id":"O4CZ370744CZ37313","title":["ཤི་རལ་ཐུ་ངག་དབང་བསྟན་འཕེལ་གྱི་ཡང་སྲིད་མྱུར་གསལ་གྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37302","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37242","title":["ནོ་མོ་ཧན་ཐུབ་བསྟན་དབང་ཕྱུག་ངག་དབང་འཕྲིན་ལས་རྒྱ་མཚོའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37238","title":["དགེ་རྩེ་སྐུ་སྐྱེ་མཁས་བཙན་བསྟན་པ་རབ་རྒྱས་ཀྱི་སྐྱེས་རབས་གསོལ་འདེབས་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37282","title":["གསོལ་འདེབས་སྟོབས་བཅུ་མངའ་མ།"]},{"id":"O4CZ370744CZ37312","title":["རྒྱལ་སྲས་སྤྲུལ་སྐུ་བསྐལ་བཟང་ཐུབ་བསྟན་འཇིགས་མེད་རྒྱ་མཚོའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37301","title":["མདངས་ཆེན་བློ་བཟང་ཤེས་རབ་ཀྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37209","title":["རྒྱལ་བ་སྐལ་བཟང་རྒྱ་མཚོའི་སྤྲུལ་སྐུ་མྱུར་མྱོན་གྱི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37237","title":["མཁན་ཆེན་ངག་དབང་ཆོས་གྲགས་ཞབས་པད་ཡུན་དུ་བརྟན་པ་དང་ཐུགས་བཞེད་འགྲུབ་པའི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ37223","title":["ཡེ་ཤེས་འཇིགས་མེད་དཔལ་ལྡན་བསྟན་པའི་མགོན་པོའི་ཞབས་བརྟན།"]},{"id":"O4CZ370744CZ37212","title":["བླ་མ་འཇམ་དབྱངས་རྒྱ་མཚོ་ཞིང་གཞན་གཤེགས་པའི་སྐུ་སྐྱེ་མྱུར་བྱོན་གྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37193","title":["རྟ་ཚག་རྗེ་དྲུང་གི་སྤྲུལ་སྐུ་མྱུར་བྱོན་གསོལ་འདབེས།"]},{"id":"O4CZ370744CZ37208","title":["རྒྱ་ནག་གི་རྒྱལ་པོར་གནང་བའི་ཆབ་ཤོག"]},{"id":"O4CZ370744CZ37308","title":["གསོལ་འདེབས་སྲིད་ཞིའི་རྒུད་པ།"]},{"id":"O4CZ370744CZ37252","title":["སྐུ་སྐྱེ་བློ་བཟང་དཀོན་མཆོག་གི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37192","title":["རྗེ་བཙུན་དམ་པ་བློ་བཟང་བསྟན་པའི་སྒྲོན་མེའི་སྤྲུལ་སྐུ་མྱུར་བྱོན་གྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37222","title":["བཀྲ་ཤིས་སྒོ་མང་གི་བརྒྱུད་རིམ་གསོལ་འདེབས་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ37211","title":["བློ་བཟང་སྙན་གྲགས་རང་བྱུང་རྡོ་རྗེ་ཞེས་གྲགས་པའི་སྐྱེས་རབས་དང་འབྲེལ་བའི་རྣམ་ཐར་ཅུང་ཟད་སྤེལ་བ་དད་པའི་ལྗོན་ཤིང་།"]},{"id":"O4CZ370744CZ37292","title":["གྲུབ་པའི་དབང་ཕྱུག་ངག་དབང་སྙན་གྲགས་ཀྱི་དགོངས་རྫོགས་སུ་དམིགས་དྭགས་ལ་སྒམ་པོ་གྲྭ་ཚང་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ37255","title":["གསོལ་འདེབས་བསླུ་མེད་སྐྱབས་གནས་མ།"]},{"id":"O4CZ370744CZ37307","title":["ནོ་ཡོན་ཆོས་རྗེ་བློ་བཟང་འཕྲིན་ལས་རྒྱལ་མཚན་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37251","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37247","title":["རྒྱུད་སྟོད་གྲྭ་ཚང་གི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37291","title":["སྐྱ་སེར་ཚང་མས་རྒྱུན་འདོན་བྱ་བའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37229","title":["ཁལ་ཁ་ཨེར་ཏེ་ནི་ནོ་མོ་ཧན་ཁང་གི་སྐྱེས་རབས་བྲིས་ཐང་འབྲི་ཚུལ།"]},{"id":"O4CZ370744CZ37218","title":["རྗེ་བཙུན་ངག་དབང་བྱམས་པའི་ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37176","title":["མཆོག་སྤྲུལ་རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་གསོལ་འདེབས་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37206","title":["ཤར་རྩེ་ཞལ་སྔ་ནས་བློ་བཟང་འཇམ་དཔལ་གྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37187","title":["ཞལ་སྔ་ནས་བློ་བཟང་ཆོས་འཕེལ་དང་བློ་བཟང་བརྩོན་འགྲུས་གཉིས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37246","title":["ཏྲེ་བོ་རབ་འབྱམས་པ་བློ་བཟང་བསྟན་འཛིན་གྱི་ཁ་བཏོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ37232","title":["ཀོང་པོ་འབྲུ་ལ་དགོན་མཁན་ཆེན་ཡེ་ཤེས་བསྟན་སྒྲོན་གྱི་སྐུ་སྐྱེ་སླར་ཡང་གསལ་བའི་བྱེད་པའི་བདེན་ཚིག"]},{"id":"O4CZ370744CZ37276","title":["གསོལ་འདེབས་རྗེ་བཙུན་བློ་བཟང་མ།"]},{"id":"O4CZ370744CZ37265","title":["བླ་མཆོད་ཀྱི་སྲུབ་འཇུག"]},{"id":"O4CZ370744CZ37286","title":["རྗེ་ཙོང་ཁ་པའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37272","title":["བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས་ལམ་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་གནད་ཚང་བ།"]},{"id":"O4CZ370744CZ37261","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37305","title":["བྲག་གཡབ་སྤྲུལ་སྐུ་དཔལ་ལྡན་བསྟན་པའི་རྒྱལ་མཚན་གྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37231","title":["གུ་ཤྲཱི་ཆོ་རྗེ་བློ་བཟང་རྣམ་རྒྱལ་གྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37216","title":["རྗེ་བཙུན་དམ་པ་ཡེ་ཤེས་བསྟན་པའི་ཉི་མ་གང་དུ་སངས་རྒྱཨ་པའི་ཞིང་དེར་སྐྱེ་བའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37227","title":["འཇིགས་བྱེད་ཀྱི་བླ་བརྒྱུད་གྲས་སུ་འཇུག་རྒྱུ།"]},{"id":"O4CZ370744CZ37271","title":["རྗེ་ངག་དབང་བྱམས་པ་དང་གྲུབ་མཆོག་ཡེ་ཤེས་སྐལ་ལྡན་གྱི་གསོལ་འདེབས་འདོད་གསོལ་གྱི་སྨོནཚིག་དང་འབྲེལ་བ།"]},{"id":"O4CZ370744CZ37260","title":["རྟ་ཚག་བློ་བཟང་བརྟན་པའི་མགོན་པོའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37197","title":["ཁྲི་ཆེན་བསྟན་པ་རབ་རྒྱས་ཀྱི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37256","title":["གསོལ་འདེབས་དུས་གསུམ་ཕྱོགས་བཅུ་མ།"]},{"id":"O4CZ370744CZ37201","title":["དེ་མོ་སྤྲུལ་པའི་སྐུའི་འཁྲུངས་རབས་གསོལ་འདེབས་དབྱངས་ཅན་ལང་ཚོའི་དགའ་སྟོན།"]},{"id":"O4CZ370744CZ37196","title":["འཀོན་མཆོག་འཇིགས་མེད་དབང་པོའི་འཁྲུངས་རབས་གསོལ་འདེབས་འཕྲུལ་མེད་དབྱར་གྱི་རྔ་སྒྲ།"]},{"id":"O4CZ370744CZ37226","title":["ཤར་རྩེ་ཞལ་སྔ་ནས་ཡོན་ཏན་རྒྱལ་མཚན་གྱི་མཚན་བསྟོད།"]},{"id":"O4CZ370744CZ37215","title":["སྟག་ཕུ་སྤྲུལ་སྐུ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་ཡང་སྲིད་མྱུར་གསལ་གྱི་སྨོན་ཚིག་བདེན་སྟོབས་བརྗོད་པ་དང་འབྲེལ་བ།"]},{"id":"O4CZ370744CZ37296","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོ་དང་པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས། རྗེ་བཙུན་ངག་དབང་བྱམས་པ་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37182","title":["གསོལ་འདེབས་རྡོ་རྗེའི་བདེན་དབྱངས།"]},{"id":"O4CZ370744CZ37299","title":["དཔལ་དགྱེས་པ་རྡོ་རྗེའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37241","title":["གྲུབ་ཆེན་ནག་པོ་སྤྱོད་པའི་སྐྱེས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37181","title":["ཞབས་བརྟན་གསོལ་འདེབས་བློ་བཟང་རྒྱལ་ཀུན་མ།"]},{"id":"O4CZ370744CZ37200","title":["སྤྲུལ་སྐུ་བློ་བཟང་ཐུབ་བསྟན་དབང་ཕྱུག་དཔལ་བཟང་པོར་གསོལ་འདེབས་བརྟན་ཞུགས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ37295","title":["རྒྱུད་པ་གྲྭ་ཚང་གི་སློབ་དཔོན་རྡོ་རྗེ་འཛིན་པ་ཞལ་སྔ་བས་བློ་བཟང་དཔལ་འབྱོར་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37281","title":["དགེ་སློང་ཡེ་ཤེས་མཐའ་ཡས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37311","title":["རྗེ་བཙུན་ངག་དབང་བྱམས་པའི་སྤྲུལ་སྐུ་བློ་བཟང་བྱམས་པའི་དཔལ་གྱི་བརྟན་བཞུགས་འཇིགས་མེད་གདོང་ལྔའི་སྒྲ་དབྱངས།"]},{"id":"O4CZ370744CZ37300","title":["རྗེ་བཙུན་བློ་བཟང་མ།"]},{"id":"O4CZ370744CZ37240","title":["ཁལ་ཁ་མཁན་པོ་བློ་བཟང་ཆོས་འཕེལ་གྱི་ཀྱི་སྐྱེ་སྲིད་མྱུར་གསལ་གྱི་བདེན་ཚིག"]},{"id":"O4CZ370744CZ37236","title":["ཆོས་སྡེ་གླིང་བླ་མའི་ཀྱི་སྐྱེ་སྲིད་མྱུར་གསལ་གྱི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37280","title":["གྲྭ་ཚང་འགྲོ་ཕན་གླིང་གི་ཚོགས་འདོན་དུ་བཅུག་ཆོག་པའ་གསོལ་འདེབས་སྐུ་གསུམ་གོ་འཕང་མ།"]},{"id":"O4CZ370744CZ37310","title":["ཁྲི་ཆེན་བསྟན་པ་རབ་རྒྱས་དང་། རྗེ་བཙུན་ངག་དབང་བྱམས་པའི་སྤྲུལ་སྐུ་བློ་བཟང་བྱམས་པའི་དཔལ་གྱི་ཞབས་བརྟན་བདེན་ཚིག་དང་འབྲེལ་བ།"]},{"id":"O4CZ370744CZ37207","title":["སྤྲུལ་སྐུ་བློ་བཟང་བསྟན་འཛིན་རྒྱལ་མཚན་གྱི་འཁྲུངས་རབས་གསོལ་འདེབས་བརཏན་བཞུགས་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ37210","title":["རྗེ་བཙུན་ངག་དབང་བྱམས་པ་རིན་པོ་ཆེའི་སྐུ་གཟུང་ཐུགས་ཀྱི་ཡོན་ཏན་གྱི་ཆ་ཤས་ཙམ་ལ་བསྟོད་པ་ལེགས་བཤད་འོད་དཀར།"]},{"id":"O4CZ370744CZ37235","title":["ཝ་མང་བླ་མ་བློ་བཟང་དོན་གྲུབ་ཀྱི་སྐྱེ་སྲིད་མྱུར་གསལ་གྱི་བདེན་ཚིག"]},{"id":"O4CZ370744CZ37221","title":["ཁྲི་ཆེན་ཡང་སྤྲུལ་ཡེ་ཤེས་བསྟན་པ་རབ་རྒྱས་ཀྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37279","title":["གསོལ་འདེབས་དུས་གསུམ་བདེ་གཤེགས་མ།"]},{"id":"O4CZ370744CZ37191","title":["ལྕང་སྐྱ་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་སྐྱེས་རབས་ལས་གཙོ་བོར་བརྩམས་ཏེ་གསོལ་བ་འདེབས་ཤིང་བརྟན་བཞུགས་ཀྱི་བདེན་ཚིག་བརྗོད་པར་བྱེད་པ་དད་པའི་པདྨོ་ལ་ཡོངས་སུ་འབྱེད་པའི་གྲུ་ཆར།"]},{"id":"O4CZ370744CZ37254","title":["གསོལ་འདེབས་བཅོམ་ལྡན་སྐྱོན་ཀུན་ཟད་མ།"]},{"id":"O4CZ370744CZ37190","title":["རྗེ་ངག་དབང་བྱམས་པའི་ཞལ་སྔ་ནས་ཀྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37275","title":["ཆོས་བཟང་སྤྲུལ་སྐུ་ངག་དབང་ཐུབ་བསྟན་དབང་ཕྱུག་གི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37306","title":["ནོ་ཡོན་ཆོས་རྗེ་བློ་བཟང་འཕྲིན་ལས་རྒྱལ་མཚན་གྱི་སྐྱེས་རབས་དང་འབྲེལ་བའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37264","title":["རྗེ་ངག་དབང་བྱམས་པ་རིན་པོ་ཆེའི་ཡང་སྲིད་ཞབས་པད་བརྟན་ཅིན་གའཁྲུལ་བྲལ་དུ་ངེས་པ་རྙེད་པའི་ཆེད་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ37250","title":["གསོལ་འདེབས་ལམ་བཟང་གསལ་མཛད་མ།"]},{"id":"O4CZ370744CZ37179","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37290","title":["སྤྲུལ་སྐུ་ཡེ་ཤེས་སྐལ་ལྡན་དར་རྒྱས་ཀྱི་བརྟན་བཞུགས་སྨོན་ཚིག།"]},{"id":"O4CZ370744CZ37175","title":["མཆོག་སྤྲུལ་རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་གསོལ་འདེབས་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37205","title":["སྤྲུལ་པའི་སྐུ་བློ་བཟང་བརྟན་པ་རབ་རྒྱས་ཀྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ37186","title":["ཞལ་སྔ་ནས་བློ་བཟང་རྣམ་རྒྱལ་དང་བློ་བཟང་ཡར་འཕེལ། ཁྲི་ཐོག་པ་བཀྲ་ཤིས་རྣམས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37178","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས་རྒྱལ་ཀུན་མཁྱེན་བརྩེ་མ།"]},{"id":"O4CZ370744CZ37259","title":["གསོལ་འདེབས་གང་ཐུགས་སྙིང་རྗེ་མ།"]},{"id":"O4CZ370744CZ37245","title":["དཔལ་ཆོས་ཀྱི་གྲགས་པའི་གསིཨོལ་དེབས།"]},{"id":"O4CZ370744CZ37189","title":["རྗེ་ངག་དབང་བྱམས་པའི་ཞལ་སྔ་ནས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37289","title":["གསོལ་འདེབས་བླ་མེད་མ།"]},{"id":"O4CZ370744CZ37174","title":["རྒྱལ་བ་བསྐལ་བཟང་རྒྱ་མཚོའི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37185","title":["སློབ་དཔོན་བློ་བཟང་བོཟད་པའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37204","title":["དགེ་བའི་བཤེས་གཉེན་ཡེ་ཤེས་རྒྱལ་མཚན་གྱི་ལ་གསོལ་འདེབས་རིང་འཚོའི་སྨོན་ཚིག་དང་འབྲེལ་བ།"]},{"id":"O4CZ370744CZ37285","title":["རྒྱལ་བ་གཉིས་པ་བློ་བཟང་གྲགས་པ་ལ་གསོལ་བ་འདེབས་པའི་རིམ་པ་སྙན་བརྒྱུད་ཀྱི་རྫོགས་རིམ་དང་འབྲེལ་བ།"]},{"id":"O4CZ370744CZ37244","title":["རྒྱུད་ཆེན་ཀུན་དགའ་དོན་གྲུབ་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37315","title":["གསོལ་འདེབས་ངག་གི་དབང་ཕྱུག་མ།"]},{"id":"O4CZ370744CZ37304","title":["སྤྲུལ་སྐུ་འཇམ་དཔལ་རྡོ་རྗེའི་ཞབས་བརྟན་དང་འབྲེལ་བའི་བདེན་ཚིག་འཕྲིན་བཅོལ།"]},{"id":"O4CZ370744CZ37288","title":["དཔོན་སློབ་ཡེ་ཤེས་ཚེ་བརྟན་གྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37230","title":["ཉི་ཐང་སྐུ་སྐྱེ་ངག་དབང་གཞོན་ནུའི་ཡང་སྲིད་མྱུར་བྱོན་གྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37284","title":["གསོལ་འདེབས་དུས་གསུམ་བདེ་གཤེགས་མ།"]},{"id":"O4CZ370744CZ37270","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོ་དང་པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་ཟུང་གི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37314","title":["གསོལ་འདེབས་བློ་བཟང་རྒྱལ་བ་མ།"]},{"id":"O4CZ370744CZ37303","title":["རྒྱུད་སྨད་བྱང་རྩེ་མཁན་པོ་བློ་བཟང་བསྟན་པའི་མཚན་བསྟོད།"]},{"id":"O4CZ370744CZ370774CZ39372","title":["རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོའི་བརྟན་བཞུགས་རྣམས་ཆབས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ371144CZ39409","title":["བརྟན་བཞུགས་གསོལ་འདེབས་རྔ་ཡན་རྔོ་རའི་ཆོས་རྗེ་རྙིང་པ་དཀའ་ཆེན་བློ་བཟང་ཚེ་རིང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371554CZ39450","title":["དུས་འཁོར་ཆོག་གྲྭ་པ་རྣམས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371004CZ39395","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ལྷ་མགོན་སྤྲུལ་སྐུ་བློ་བཟང་རྣམ་རྒྱལ་གྱིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371154CZ39410","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དཔེ་ཐུབ་རབ་འབྱམས་པ་ཆོས་རྗེ་ཡ་ཤས་ཚེ་བརྟན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371584CZ39453","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཤེལ་ཆོས་གྲྭ་རིགས་བློ་བཟང་སྦྱིན་པས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371234CZ39418","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ནང་སོ་དགེ་སློང་བློ་བཟང་དགའ་བ་སོགས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371594CZ39454","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་ཉི་མ་བློ་གསལ་སོགས་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371194CZ39414","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཐོས་བསམ་ལེགས་བཤད་ནོར་བུའི་གླིང་པའི་རྗེ་ཞལ་སྔ་ནས་ཡེ་ཤེས་ཆོས་འཛིན་སྤྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371564CZ39451","title":["ཤམྦྷ་ལར་སྐྱེ་བའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ371014CZ39396","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཁེ་ཤིག་ཐན་ངག་དབང་ཚེ་དཔག་གིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371614CZ39456","title":["རྗེས་འཛིན་གསོལ་འདེབས་དའི་ཆིང་ནང་སོ་དང་ཟླ་བོ་བཅས་ཀྱི་ཁ་བཏོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ371064CZ39401","title":["བརྟན་བཞུགས་གསོལ་འདེབས་བླ་མ་ཨེར་ཏི་ནི་མར་ཁན་ཆོས་རྗེས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371174CZ39412","title":["བརྟན་བཞུགས་གསོལ་འདེབས་རྔ་ཡན་རྔོ་རའི་ཆོས་རྗེ་དཀའ་ཆེན་བློ་བཟང་ཏམཐའ་ཡས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371714CZ39466","title":["ཏཱ་བླ་མ་ངག་དབང་དཔལ་འབྱོར་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371454CZ39440","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་སློང་དགེ་འདུན་ལེགས་གྲུབ་ཀྱི་རྒྱུན་བཏོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ370974CZ39392","title":["བརྟན་བཞུགས་གསོལ་འདེབས་རྗེ་བཙུན་ངག་དབང་བྱམས་པ་རིན་པོ་ཆེས་བསྐུལ་བའི་ངོར་མཛད་པ།"]},{"id":"O4CZ370744CZ371314CZ39426","title":["བཀྲ་ཤིས་ཕན་བདེའི་གླིང་གི་ཚོགས་འདོན་དུ་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370804CZ39375","title":["ཁལ་ཁ་ཀ་སག་ཏུ་རྒྱལ་པོའི་བལ་མ་ནོར་བུ་དགའ་ལྡན་པ་ནོ་མོན་ཧན་གྱིསབསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371324CZ39427","title":["རྗེས་འཛིན་གསོལ་འདེབས་རི་ཁྲོད་པ་དགེ་སློངབཟོད་པ་རྒྱ་མཚོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371484CZ39443","title":["རྗེས་འཛིན་གསོལ་འདེབས་མཚོ་སྔོན་དཔོན་མོ་ཚེ་རིང་བསོད་ནམས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371054CZ39400","title":["འབྲོང་རྟེ་ནས་ཀྱི་ལེགས་བྱས་རྫོགས་བྱང་དུ་བསྔོ་བ་དང་འབྲེལ་བའི་རིང་འཚོ་དང་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་རྒྱུན་འདོན་དུ་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370994CZ39394","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དགེ་སློང་སྐལ་བཟང་ཡོན་ཏན་གྱི་ཁ་འདོན་དུ་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371304CZ39425","title":["དགེ་འདུན་དར་རྒྱས་ཀྱི་ཁ་འདོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ371134CZ39408","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ལྕགས་རི་རིག་བྱེད་གླིང་གི་མཁན་ཟུར་ཨེམ་ཆི་བློ་བཟང་འཇམ་དབྱངས་ཀྱིབསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371364CZ39431","title":["རྗེས་འཛིན་གསོལ་འདེབས་ནོ་མོན་ཧན་བློ་བཟང་དབང་ཆེན་དཔལ་འབར་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371384CZ39433","title":["དགེ་སློང་བློ་བཟང་ལེགས་གྲུབ་ཀྱི་ཁ་འདོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ371624CZ39457","title":["རྗེས་འཛིན་གྱི་གསོལ་འདེབས་རབ་འབྱམས་ཤེས་རབ་སེངྒེ་སོགས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371184CZ39413","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཇུན་དབང་དཀོན་མཆོག་བཀྲ་ཤིས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371164CZ39411","title":["རི་ཁྲོད་པ་དགེ་སློང་བསམ་གཏན་རྒྱ་མཚོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371604CZ39455","title":["རྗེས་འཛིན་གྱི་སྨོན་ཚིག་གསོལ་འདེབས་ཁ་བཏོན་དུ་གྱིས་ཆོག་པ།"]},{"id":"O4CZ370744CZ371434CZ39438","title":["དཀའ་བཅུ་ཡེ་ཤེས་དཔལ་འབྱོར་ནས་བསྐུལ་ངོར་གནང་བའི་རྗེས་འཛིན་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ371694CZ39464","title":["རྗེས་འཛིན་གསོལ་འདེབས་དགེ་བསྐོས་དགེ་འདུན་དང་ཞབས་དྲུང་བསྟན་པ་དར་རྒྱས་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371294CZ39424","title":["རྗེས་འཛིན་གསོལ་འདེབས་སྔགས་རམས་པ་བློ་བཟང་བརྟན་པས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371214CZ39416","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དའི་ཆིང་ནོ་མོན་ཁང་བློ་བཟང་སྐལ་བཟང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371524CZ39447","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཕྱག་མཛོད་ཇ་སག་བླ་མ་བློ་བཟང་དཀོན་མཆོག་ལྷུན་གྲུབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370964CZ39391","title":["ཡང་དཀོན་མཆོག་འཇིགས་མེད་དབང་པོས་བསྐུལ་བའི་ངོར་གནང་བའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ370934CZ39388","title":["རྗེས་འཛིན་གསོལ་འདེབས་སེའི་བླ་མ་དཀའ་བཅུ་པ་བློ་བཟང་ཆོས་འཕེལ་གྱིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371084CZ39403","title":["རྗེས་འཛིན་གསོལ་འདེབས་དྲུང་རམ་བློ་བཟང་རྒྱལ་མཚན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371094CZ39404","title":["རྗེས་འཛིན་གསོལ་འདེབས་དབེན་ས་རྡོ་རྗེ་ཕོ་བྲང་གི་རྡོ་རྗེ་སློབ་དཔོན་བློ་བཟང་བརྩོན་འགྲུས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371104CZ39405","title":["བརྟན་བཞུགས་གསོལ་འདེབས་སྤྲུལ་སྐུ་བློ་བཟང་བསྟན་པ་རབ་རྒྱས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371504CZ39445","title":["རྗེས་འཛིན་གསོལ་འདེབས་རབ་འབྱམས་པ་བློ་བཟང་དོན་ལྡན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371424CZ39437","title":["རྗེས་འཛིན་གསོལ་འདེབས་གཡང་ཆོས་རྒྱལ་སྲས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371664CZ39461","title":["དཀྱིལ་ཁང་གྲྭ་ཚང་ལེགས་བཤད་རྣམ་པར་སྒྲོག་པའི་གླིང་ཆེན་པོའི་ཚོགས་འདོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ371044CZ39399","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཁལ་ཁ་དགེ་སྦྱོང་བསྟན་འཛིན་རྒྱ་མཚོས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370944CZ39389","title":["རྗེས་འཛིན་གསོལ་འདེབས་མཛོད་དགེ་བླ་མ་དཀའ་བཅུ་ཡེ་ཤེས་དཔལ་འབྱོར་གྱིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371394CZ39434","title":["རྗེས་འཛིན་གསོལ་འདེབས་དྲུང་རམ་པ་ཡེ་ཤེས་སྨོན་ལམ་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371114CZ39406","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཁལ་ཁ་ཆིང་སོ་ཆུག་ཐོ་ནོ་མི་ཧན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371224CZ39417","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཧར་གདོང་མི་ཚན་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371124CZ39407","title":["བརྟན་བཞུགས་གསོལ་འདེབས་འོར་ཏུ་སུང་ལས་སེ་རྣམ་རྒྱལ་ཚེ་རིང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370834CZ39378","title":["སྔགས་པ་ཞལ་སྔ་ནས་བློ་བཟང་དཔལ་འབྱོར་གྱི་བརྟནབཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ370914CZ39386","title":["བརྟན་བཞུགས་གསོལ་འདེབས་བླ་མ་ཧུ་ཐོག་ཐུ་རབ་འབྱམས་པ་བློ་བཟང་ཚེ་བརྟན་གྱིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371074CZ39402","title":["བླ་མའི་གསོལ་དེབས་ཤངས་དཀར་པོ་དགའ་ལྡན་གཉན་ཡོད་པ་དགེ་སློང་བློ་བཟང་འབྱུང་གནས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371024CZ39397","title":["བརྟན་བཞུགས་གསོལ་འདེབས་བྲག་གཡབ་བཀའ་བཅུ་དོན་ལྡན་གྱིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370984CZ39393","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཚ་བོ་ཆོས་མཛད་བསྟན་འཛིན་རྣམ་རྒྱལ་གྱིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370814CZ39376","title":["མིའི་དབང་པོ་དཱ་ལས་སྦཱ་དུར་དའི་ཆིང་ཡབ་སྲས་ཀྱི་བཀས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371374CZ39432","title":["རྗེས་འཛིན་གསོལ་འདེབས་མེར་ཁན་ཆོས་རྗེ་བློ་བཟང་བསྟན་དར་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371354CZ39430","title":["རྗེས་འཛིན་གསོལ་འདེབས་གཞིས་གཉེར་བློ་བཟང་ལླེགས་པས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370854CZ39380","title":["བཀྲས་ལྷུན་ཐོས་བསམ་གླིང་གི་བླ་སྤྱིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371254CZ39420","title":["རྗེས་འཛིན་གསོལ་འདེབས་གུ་ཤྲཱི་བློ་བཟང་སྙན་གྲགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371414CZ39436","title":["དུས་འཁོར་བླ་བརྒྱུད་ཀྱི་གྲས་སུ་བཅུག་ཆོག་པ་དུས་འཁོར་ཆོག་གྲྭ་རྣམས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371444CZ39439","title":["མི་ལ་ཞབས་དྲུང་སྐལ་བཟང་ལྷུན་གྲུབ་ཀྱི་ཁ་འདོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ371494CZ39444","title":["རྗེས་འཛིན་གསོལ་འདེབས་སྔགས་རམ་པ་བློ་བཟང་བསྟན་དར་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371534CZ39448","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཐོན་ངག་དབང་ཆོས་མཚོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371704CZ39465","title":["ལྡན་མ་དགེ་སློང་བློ་བཟང་དགེ་ལེགས་དང་བློ་བཟང་དཔལ་འབྱོར་གཉིས་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371634CZ39458","title":["རྗེས་འཛིན་གྱི་སྨོན་ཚིག་གུ་གེ་བ་དགེ་སློང་བྱམས་པ་རྒྱལ་མཚན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371274CZ39422","title":["རྗེས་འཛིན་གསོལ་འདེབས་དྲུང་རམ་པ་བློ་བཟང་དགེ་འདུན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370874CZ39382","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཐོར་ཁོད་ཀྱི་མི་སྣ་རྣམས་དང་སེ་ར་སྟོད་པ་བླ་ཟུར་བཅས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370784CZ39373","title":["ས་སྦྲུལ་ལོའི་ཚེས་བཅུ་གསུམ་ལ་བཀའ་གདམས་ཕོ་བྲང་དུ་སྦྱར་བའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ371544CZ39449","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཆོས་མཛད་ངག་དབང་སྦྱིན་པ་རྒྱ་མཚོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370904CZ39385","title":["ཤམ་བྷ་ལར་སྐྱེ་བའི་སྨོན་ལམ། དཔལ་ལྡན་དང་པོའི་རིང་ལུགས་མ།"]},{"id":"O4CZ370744CZ371574CZ39452","title":["རྗེས་འཛིན་གསོལ་འདེབས་མི་ལ་ཞབས་དྲུང་སྐལ་བཟང་ལྷུན་གྲུབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371264CZ39421","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཞི་གནས་མི་ཚན་གྱི་གྲྭ་རིགས་དཀའ་ཆེན་དགེ་འདུན་ཆོས་འཕེལ་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371654CZ39460","title":["པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པའི་འཁྲུངས་རབས་དན་གའབྲེལ་བའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ371464CZ39441","title":["རྗེས་འཛིན་གསོལ་འདེབས་མཁར་སྔོན་ཛ་ཡ་པཎྜི་ཏའི་མི་སྣ་དགེ་བསྐོས་དང་གཉེར་པ་གཉིས་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371334CZ39428","title":["རྗེས་འཛིན་གསོལ་འདེབས་གཞི་གནས་པ་བདེ་ལེགས་ཕུན་ཚོགས་དང་བློ་བཟང་མི་འགྱུར་གཉིས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370844CZ39379","title":["མཚོ་སྔོན་ཛ་སག་དར་རྒྱས་ཚེ་རིང་གི་བླ་མ་དཀའ་བཅུ་པ་ཡེ་ཤེས་དར་རྒྱས་ཀྱིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371674CZ39462","title":["འདུས་ཐསོགས་ཀྱི་ཞལ་འདོན་དུ་འཛུགས་རྒྱུའི་རིང་འཚོའི་བདེན་ཚིག"]},{"id":"O4CZ370744CZ370824CZ39377","title":["ཅང་ཅུན་ཁོ་ཤོའི་ཆིང་དབང་བདེ་ཆེན་སྐྱབས་ཀྱིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370954CZ39390","title":["ཉིད་ཀྱི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ371644CZ39459","title":["རྗེས་འཛིན་སྨོན་ལམ་རབ་འབྱམས་པ་བསམ་འགྲུབ་རྒྱལ་མཚན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370794CZ39374","title":["བླ་བརྒྱུད་གསོལ་འདེབས་གྲས་སུ་བཅུག་ཆོག་པའི་ཚིག་རྐང་།"]},{"id":"O4CZ370744CZ370884CZ39383","title":["བརྟན་བཞུགས་གསོལ་འདེབས་རང་གི་གསོལ་དཔོན་ཡེ་ཤེས་དགེ་འདུན་གྱིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371244CZ39419","title":["རྗེས་འཛིན་གསོལ་འདེབས་ལྷ་བཙུན་དགེ་སློང་ངག་དབང་འཇམ་དབྱངས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371514CZ39446","title":["རྗེས་འཛིན་གསོལ་འདེབས་གུ་གེའི་སྲས་མོ་བུ་ཁྲིད་དབང་མོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370894CZ39384","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དཀོན་མཆོག་འཇིག་མེད་དབང་པོས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371474CZ39442","title":["འཚོ་བྱེད་དགེ་སློང་བློ་བཟང་དཔལ་ལྡན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371204CZ39415","title":["བརྟན་བཞུགས་གསོལ་འདེབས་བསོད་ནམས་དར་རྒྱས་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371344CZ39429","title":["ཤེས་རབ་རྒྱ་མཚོའི་ཁ་འདོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ370924CZ39387","title":["རྗེས་འཛིན་གསོལ་འདེབས་དྲུང་རབ་འབྱམས་པ་ངག་དབང་རྒྱ་མཚོས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371404CZ39435","title":["དགེ་སློང་ཕུན་ཚོགས་ཆོས་འཕེལ་གྱིས་རང་གི་བླ་མ་རྣམས་ཀྱི་གསོལ་འདེབས་སུ་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ370864CZ39381","title":["རྗེས་འཛིན་གསོལ་འདེབས་བློ་བཟང་བསྟན་པ་དར་རྒྱས་སོགས་ཀྱི་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371284CZ39423","title":["སྨོན་ཚིག་དགེ་ལེགས་ཆར་འབེབས།"]},{"id":"O4CZ370744CZ371684CZ39463","title":["ནོ་ཡོན་ཆོས་རྗེ་བློ་བཟང་འཕྲིན་ལས་རྒྱལ་མཚན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ371034CZ39398","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཁལ་ཁ་གཡས་རུ་ཇ་སག་ཐུ་རྒྱལ་པོའི་བླ་མ་ཨེར་ཏེ་ནི་མེར་ཁན་ཆོས་རྗེ་དཀའ་ཆེན་བློ་བཟང་རབ་བརྟན་གྱིས་བསྐུལ་བའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37371","title":["རྟེན་གསར་བཞེངས་ཀྱི་དཀར་ཆག་དང་རྒྱབ་ཡིག་ཞལ་བྱང་སོགས་ཀྱི་སྐོར།"]},{"id":"O4CZ370744CZ37439","title":["སྒྲུབ་ཁང་སྤྲུལ་སྐུ་ངག་དབང་འཇམ་དཔལ་རྒྱ་མཚོས་བྲིས་ཐང་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37405","title":["ལྷ་མགོན་སྤྲུལ་སྐུས་བསྐུལ་ངོར་གནང་བའི་ཚིགས་བཅད"]},{"id":"O4CZ370744CZ37375","title":["གསྩུག་ལག་ཁང་དང་མཆོད་རྟེན་སོགས་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37437","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བྲིས་ཐང་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37392","title":["དེ་བཞིན་གཤེགས་པའི་འཁྲུངས་རབས་ཀྱི་བྲིས་ཐང་རྨད་དུ་བྱུང་བ་དང་སྐྱབས་མགོན་རྒྱལ་བའི་དབང་པོའི་༏ཁྲུངས་རབས་གྲ་ཐང་བཅས་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37447","title":["ངེད་ཀྱི་གཟུགས་བརྙན་བཞེངས་ཚུལ།"]},{"id":"O4CZ370744CZ37424","title":["འདུས་ཚོགས་སུ་ཟངས་ལྡིར་གསར་སྦྱོར་བྱེད་རྒྱུའི་ཞལ་བྱང་།"]},{"id":"O4CZ370744CZ37464","title":["མ་ཧཨཱ་ཀཱ་ལཱ་དང་ལྷ་མོའི་བྲིས་ཐང་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37414","title":["འབྲོང་རྩེ་ཆོས་སྡེར་ངོས་ཀྱི་འདྲ་འབག་བཞེངས་པའི་དད་རྟེན་འབྱོར་འཇགས་མཛད་པའི་དགེ་བངོ།"]},{"id":"O4CZ370744CZ37454","title":["འདུ་ཁང་དུ་བླ་མ་སངས་རྒྱས་བྱང་སེམས་སོགས་ཀྱི་སྐུ་བརྙན་ལྡེབས་བྲིས་སུ་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37429","title":["དུས་འཁོར་བྲིས་ཐང་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37431","title":["མྱུར་མཛད་མགོན་པོའི་བྲིས་ཐང་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37399","title":["བྱང་རྩེ་གྲྭ་ཚང་དུ་ཚོགས་ཁྲོ་གསར་དུ་བསྐྲུན་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37419","title":["སྟོན་པ་མཉམ་མེད་ཟས་གསྟང་མ།"]},{"id":"O4CZ370744CZ37386","title":["འཁྲུངས་རབས་བཅུ་གཉིས་ཀྱི་བྲིས་ཐང་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37457","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བྲིས་ཐང་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37372","title":["ཤིང་ཕག་ཟླ་ཚེས་ལ་ཚོགས་གདན་གསར་སྤོས་ཐོག་ཟངས་ལྡིར་བརྒྱ་བཅུ་རྒྱ་དྲུག་ཕུལ་བའི་ཞལ་བྱང་།"]},{"id":"O4CZ370744CZ37404","title":["ཙོང་ཁ་པ་ཆེན་པོའི་རྣམ་ཐར་ཏམངོན་པ་བརྒྱད་བཅུའི་བྲིས་ཐང་གི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37393","title":["བླ་མའི་སྐུ་བརྙན་བཞེངས་པའིདགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37444","title":["ཕུ་བོ་དམ་པ་དགའ་ལྡན་རྣམ་གྱལ་གྱི་དགོངས་རྫོགས་ཆེད་དུ་གནང་བའི་ཚིགས་བཅད།"]},{"id":"O4CZ370744CZ37421","title":["དུས་གསུམ་བདེ་གཤེགས་མ།"]},{"id":"O4CZ370744CZ37409","title":["ཡུམ་རྒྱས་འབྲིང་བསྡུས་གུསམ་གྱི་གླེབས་བམ་རྣམ་སྡང་། ཙདན་དམར་པོ་ལས་སྒྲུབ་པའི་སྨན་རྒྱལ་གྱི་སྙང་བརྙན་ཁྲི་རྒྱབ་དང་བཅས་པ་སྤྱི་སོར་འབྱོར་འཇགས་སུ་ཕུལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37411","title":["དཀའ་ཆེན་བློ་བཟང་འཕྲིན་ལས་གཤེགས་པའི་དགོངས་རྫོགས་སུ་དངུལ་ལས་བྱས་པའི་གདུང་རྟེན་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37449","title":["རྒྱལ་ཆེན་རྩེ་པ་མི་ཚན་གྱི་ཚོགས་ཁྲོ་གསར་བླུགས་ཀྱི་ཁ་བྱང་།"]},{"id":"O4CZ370744CZ37451","title":["བླ་མ་མཆོད་པའི་བྲིས་ཐང་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37396","title":["རིན་པོ་ཆེའི་དྲ་བ་དང་དྲ་ཕྱེད་ཕུལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37416","title":["ཐུབ་པའི་དབང་པོའི་མཛད་པ་བཅུ་གཉིས་ཀྱི་ཐན་གསྐུའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37383","title":["མི་ཚན་འདུས་སྤྱིའི་ཞལ་འདོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ37458","title":["དཀྱིལ་ཁང་གྲྭ་ཚང་གི་ཐུབ་དབང་སྣང་བརྙན་ཆེན་པོར་བླ་བྲེ་བཀོད་པ་རྨད་དུ་བྱུང་བའི་མཆོད་སྤྲིན་མཛད་སྐབས་ཀྱི་ཞལ་བྱང་།"]},{"id":"O4CZ370744CZ37373","title":["བདེ་གཤེགས་སོ་ལྔའི་སོགས་ཀྱི་ལེགས་པར་བརྐོས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37378","title":["དབེན་དགོན་འདུས་སྡེར་བདེ་མཆོག་སྒྲུབ་མཆོད་སྐབས་དབང་ཆས་ཆ་ཚང་བརྒྱ་ཕྲག་ཕུལ་བས་དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བའི་ཚིག"]},{"id":"O4CZ370744CZ37435","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བྲིས་ཐང་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37401","title":["དབྱེན་ཟླུམ་མཆོད་རྟེན་བཞེངས་པའི་ནང་བཞུགས་པའི་སྤེལ་ཚིག"]},{"id":"O4CZ370744CZ37390","title":["རྒྱལ་དབང་ཐམས་ཅད་མཁྱེན་གཟིག་ཆེན་པོའི་འཁྲུངས་རབས་ཐང་སྐུ་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37441","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་བཀའ་སྡོད་བཅས་ཀྱི་བྲིས་ཐང་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37422","title":["གསང་སྔགས་རྒྱུདཔ་གྲྭ་ཚང་གི་ཐུགས་དམ་རྟེན་དུ། ངས་ཀྱི་འདྲ་འབག་གསེར་ཟངས་ལས་གྲུབ་ཁྲི་རྒྱབ་ཅན་དང་། རྗེ་བཙུན་བློ་བཟང་ཡེ་ཤེས་ཀྱི་སྣང་བརྙན་གསེར་ཟངས་ལས་གྲུབ་པ་དང་ལི་ལས་གྲུབ་པའི་ཐུབ་པའི་སྙང་བརྙན་སོགས་འབྱོར་འཇགས་མཛད་པའི་དཀར་ཆག"]},{"id":"O4CZ370744CZ37406","title":["ཨ་མ་དྲུང་ནས་ཆུ་ལ་རྒྱུ་བའི་སྲོག་ཆགས་མང་པོ་ལ་སྲོག་གི་སྦྱིན་པ་སྩལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37376","title":["བཀའའགྱུར་དོ་འཚལ་ལེགས་པར་བཞེངས་པའི་རྣམ་དཀར་ཕུང་པོ་རྣམས་དམིགས་ཡུལ་སོ་སོར་བསྔོ་བའི་ཚིག་རྩོམ།"]},{"id":"O4CZ370744CZ37462","title":["ཕན་སྐོར་གི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37427","title":["འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་ཀྱི་བྲིས་ཐང་གི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37397","title":["འཁྲུངས་རབས་བཅུ་གསུམ་སོགས་ཀྱི་བྲིས་ཐང་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37448","title":["རྗེ་ཙོང་ཁ་པའི་མཛད་པ་བརྒྱད་བཅུའི་གྲྭ་ཐང་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37425","title":["དཔལ་ལྡན་ཡི་དམ་མ།"]},{"id":"O4CZ370744CZ37460","title":["ངོས་ཀྱི་འདྲ་འབག་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37380","title":["དུས་འཁོར་ཐང་ཀའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37415","title":["གསང་སྔགས་གྲ་ཚང་གི་ཐུགས་དམ་རྟེན་དུ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྐུ་ཞིག་ལྕགས་གསུམ་ལས་བཞེངས་ཏེ་ཕུལ་སྐབས་རྒྱབ་ཡོལ་གྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37455","title":["མེ་ཕག་ལོར་ཐུབ་པའི་དབང་པོའི་སྙང་བརྙན་གསེར་སྦྱངས་པ་འབའ་ཞིག་ལས་གྲུབ་པ་དང་། འཕགས་མ་གདུགས་དཀར་མོ་ཅན་གྱི་སྣང་བརྙན་དངུལ་ལས་གྲུབ་པ་གཉིས་བཞེངས་ཏེ་བཀའ་འགྱུར་ལྷ་ཁང་དུ་ཕུལ་བའི་དཀར་ཆག"]},{"id":"O4CZ370744CZ37432","title":["དཔལ་རྟ་མགྲིན་གྱི་བྲིས་ཐང་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37402","title":["ཨོ་རྒྱན་པདྨའི་ཐང་སྐུ་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37442","title":["བྲག་འགོ་ཆོས་སྡེ་དགའ་ལྡན་རྣམ་རྒྱལ་གླིང་གི་རྟེན་གསུམ་རྣམས་ཇི་ལྟར་བཞུགས་པའི་དཀར་ཆག"]},{"id":"O4CZ370744CZ37387","title":["རྗེ་ཡབ་སྲས་གསུམ་གྱི་ཐང་སྐུའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37407","title":["དཔལ་གསན་གབའི་བདག་པོའི་ཐང་སྐུའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37394","title":["མི་ཚན་འདུས་སྡེར་ཤེར་ཕྱིན་རྒྱས་པའི་གླེགས་བམ་པོ་སྟི་བཅུ་དྲུག་ཕུལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37445","title":["དྲུང་རམ་བྱམ་སྤ་རབ་རྒྱས་ཀྱིས་ངེད་ཀྱི་སྣང་བརྙན་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37426","title":["འདུས་པ་རྒྱ་མཚོར་ཚོགས་ཁྲོ་གཉིས་གསར་བླུགས་བགྱིས་པའི་ཞལ་བྱང་།"]},{"id":"O4CZ370744CZ37389","title":["ལྷ་ཆེན་མཐུ་སྟོབས་དབང་ཕྱུག་གི་ཐང་སྐུའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37412","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་དང་སྐྱེས་རབས་བཅུ་གསུམ་གྱི་ཐན་གསྐུ་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37381","title":["དགེ་འདུན་བློ་བཟང་གི་སྐུ་བརྙན་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37452","title":["ཉདྲུང་རམ་ཡེ་ཤེས་དཀོན་མཆོག་གིས་འདུས་སྡེར་ཇ་ལྡིར་ཕུལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37417","title":["གསེར་ཟངས་ལས་གྲུབ་པའི་རྒྱ་ཕུབས་དང་རྒྱལ་མཚན་བཅས་གསར་བསྐུན་སྐབས་ཀྱི་འདོད་གསོལ།"]},{"id":"O4CZ370744CZ37384","title":["བསརྟན་བཞུགས་གསོལ་འདེབས་དཀའ་ཆེན་བློ་བཟང་རྒྱལ་མཚན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37374","title":["རྣམ་རྒྱལ་གྲྭ་ཚང་དུ་དར་འཕན་བཟང་པོ་ཕུལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37459","title":["ངོས་ཀྱི་དྲ་ཅོག་གསར་བསྐྲུན་བགྱིས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37379","title":["འཇམ་མགོན་ཙོང་ཁ་པའི་རྣམ་ཐར་ཙོང་ཁ་བརྒྱད་བཅུ་མ་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37436","title":["རྡོ་རྗེ་འཆང་གི་བྲིས་ཐང་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37391","title":["བླ་མ་ལྷ་ཚོགས་ཀྱི་སྐུ་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37446","title":["སྦྱིན་བདག་བཀྲ་ཤིས་མཐོཔང་སྨོན་པ་རྣམས་ཀྱི་འདོད་དོན་ཡིད་བཞི་འགྲུབ་པའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ37423","title":["ཞབས་བརྟན་གསོལ་འདེབས་བཞད་གཉེར་པའི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37463","title":["ཕན་སྐོར་དང་ཐང་ཀའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37428","title":["འོད་དཔག་མེད།བྱམས་མགོན། འཔཧས་མ་སྒྲོལ་མ་བཅས་ཀྱི་བྲིས་ཐང་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37398","title":["དབྱེན་ཟླུམ་མཆོད་རྟེན་གསར་བཞེངས་ཀྱི་སྲོག་ཤིང་བརྟན་པའི་བདེན་ཚིག"]},{"id":"O4CZ370744CZ37430","title":["བྱམས་མགོན་བྲིས་ཐང་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37461","title":["གནས་བརྟན་བཅུ་དྲུག་སོགས་ཀྱི་བྲིས་ཐང་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37385","title":["མཉམ་མེད་ཐུབ་པའི་དབང་པོ། པཎ་ཆེན་བློ་བཟང་ཡེ་ཤེས། ངོས་བཅས་ཀྱི་སྐུ་ནང་བཞུགས་བྱིན་ཅན་གྱིས་སྦ་བ་བཞེངས་ནས་གསང་སྔགས་རྒྱལ་བ་གྲྭ་ཚང་གི་ཐུགས་དམ་རྟེན་དུ་ཕུལ་སྐབས་ཀྱི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ37456","title":["འཁྲུངས་རབ་བཅུ་གསུམ་གྱི་བྲིས་ཐང་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37433","title":["བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བྲིས་ཐང་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37403","title":["རྒྱུད་སྨད་སྔགས་རམ་བློ་བཟང་ཆོས་གྲགས་ཀྱི་བསྐུལ་ངོར་གནང་བའི་ཚིག་བཅད།"]},{"id":"O4CZ370744CZ37443","title":["གཟིམ་ཁང་ཐུས་ལ་ཞིག་གསོས་བགྱིས་སྐབསྣང་གཞུག་ཙཀ་ལིའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37420","title":["བློ་བ་རྒྱམ་བ་མ།"]},{"id":"O4CZ370744CZ37438","title":["དཔལ་གསང་བ་འདུས་པའི་བྲིས་ཐང་གསར་བཞེངས་ཀྱི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37388","title":["མ་ཎི་ཁྲི་སྐོར་བཞེངས་པའི་སྤེལ་ཚིག"]},{"id":"O4CZ370744CZ37408","title":["རྗེ་ཙོང་ཁ་པའི་སྐུ་བསྙན་ལེགས་པར་བཞེངས་ཏེ་དེར་གསོལ་འདེབས་ཤིག་དགོས་ཞེས་བསྐུལ་ངོར་མཛད་པ།"]},{"id":"O4CZ370744CZ37410","title":["བཀྲ་ཤིས་ཤིང་དོན་ཀུན་འགྲུབ་པའི་བདེན་ཚིག་དགེ་ལེགས་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O4CZ370744CZ37450","title":["དཀའ་བཅུ་ཡེ་ཤེས་བསྟན་འཛིན་གྱི་བསྐུལ་ངོར་གནང་བའི་བྲིས་ཐང་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37395","title":["ཐུབ་པའི་གོས་སྐུ་གསར་བཞེངས་ཀྱི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ37413","title":["མགོན་པོའི་བསྟོད་བསྐུལ།"]},{"id":"O4CZ370744CZ37382","title":["སྨྱུང་གནས་སྲུང་ཞིང་བྲིས་ཐང་བཞེངས་པའི་དགེ་རྩ་བསྔོ་ཚུལ།"]},{"id":"O4CZ370744CZ37453","title":["རྗེ་བཙུན་བློ་བཟང་སྐལ་བཟང་རྒྱ་མཚོའི་བྲིས་སྐུ་ལྷན་ཐབས་སུ་བྱས་པ་བཞེངས་ཏེ་གསོལ་བ་འདེབས་པའི་ཚིགས་བཅད"]},{"id":"O4CZ370744CZ37400","title":["རྗེ་ངག་དབང་བྱམས་པ་གང་གི་དགོངས་རྫོགས་སུ་སངས་རྒྱས་སྟོང་སྐུའི་སྣང་བརྙན་གྲས་ཐང་དུ་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37377","title":["བླ་མའི་སྐུ་འབག་ཐང་སྐུ་དང་བཅས་པ་ཤར་རྩེ་གྲྭ་ཚང་དུ་ཕལ་བའི་དགེ་བསྒོ།"]},{"id":"O4CZ370744CZ37434","title":["རྗེ་ཙོང་ཁ་པའི་རྣམ་ཐར་བྲིས་ཐང་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37418","title":["བེག་རྩེ་ལྕམ་སྲིང་གི་ཕྱར་དར་བཞེངས་པའི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37440","title":["སྔགས་ཆེན་བློ་བཟང་དཔལ་འབྱོར་གྱིས་བདེ་མཆོག་ལྷ་དྲུག་བཅུ་རཙ་གཉིས་དང་། པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོའི་འཁྲུངས་རབས་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པ་བཅས་ཀྱི་ཕན་སྐོར་འབུལ་གནང་གི་རྒྱབ་ཡིག"]},{"id":"O4CZ370744CZ37566","title":["འདོད་ལྷ་སྣ་ཚོགས་ཀྱི་སྒྲུབ་ཐབས་ཀྱི་མཇུག་ཏུ་བྱ་བའི་སྨོན་ལམ་གྱི་སྐོར།"]},{"id":"O4CZ370744CZ37571","title":["འཁོར་ལོ་ཆེན་པོ་འཆི་བདག་འཇོམས་པ་ལྷ་བཅོ་བརྒྱད་ཀྱི་དཀྱིལ་འཁོར་ཆེན་པོའི་བླ་བགྱུད་གསོལ་འདེབས། སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ37570","title":["གདུགས་དཀར་གྱི་ཆོ་གའི་མཇུག་ཏུ་བྱ་བའི་སྨོན་ལམ་ཤིས་བརྗོད།"]},{"id":"O4CZ370744CZ37567","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ37568","title":["སྨྱུང་གནས་ཀྱི་སྨོན་ལམ་ཤིས་བརྗོད།"]},{"id":"O4CZ370744CZ37569","title":["གདུགས་དཀར་གྱི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ37329","title":["ལམ་རིམ་དམར་ཁྲིད་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་བདེ་ལམ་མྱོང་ཁྲིད་དུ་མཛད་པ།"]},{"id":"O4CZ370744CZ37358","title":["བསླབ་བྱ་སྤྱི་དང་དགོན་སྡེ་ཁག་གི་བཅའ་ཡིག་སོགས་ཀྱི་སྐོར།"]},{"id":"O4CZ370744CZ37366","title":["ཆོ་འཕྲུལ་མཆོད་པ་བསྒྲུབ་སྐབས་དགེ་འདུན་པ་རྣམ་སྐྱི་བཀའ་ཡིག"]},{"id":"O4CZ370744CZ37370","title":["དགའ་ལྡན་དར་རྒྱས་གླིང་གི་ཁྲིམས་སུ་བཅའ་བའི་ཡི་གེ།"]},{"id":"O4CZ370744CZ37368","title":["བཀྲ་ཤིས་མི་འགྱུར་གླིང་ཞེས་པ་བདེ་མཆོག་གྲྭ་ཚང་གསངབའི་ཁྲིམས་སུ་བཅའ་བའི་ཡི་གེ་གོ་བདེ་ཞིང་མདོར་བསྡུས་པ།"]},{"id":"O4CZ370744CZ37369","title":["དུས་འཁོར་ཆོག་གྲྭ་པ་རྣམས་ཀྱི་ཁྲིམས་སུ་བཅའ་བ།"]},{"id":"O4CZ370744CZ37364","title":["དགེ་སློང་གི་བསླབ་བྱ་མདོར་བསྡུས་མེད་མི་རུང་འགའ་ཞིག་བརྗོད་པ་གནང་གྱི་ཉི་ཟེར།"]},{"id":"O4CZ370744CZ37367","title":["ཆོས་སྡེ་ལུང་དགའ་ལྡན་གྱི་ཁྲིམས་སུ་བཅའ་བའི་ཡི་གེའི་ཟུར་འདེབས།"]},{"id":"O4CZ370744CZ37360","title":["བསླབ་བྱ།"]},{"id":"O4CZ370744CZ37361","title":["དགའ་ལྡན་དགེ་རྒྱས་གླིང་གི་ཁྲིམས་སུ་བཅའ་བའི་གཏམ།"]},{"id":"O4CZ370744CZ37362","title":["དབེན་ས་ཆོས་ཀྱི་ཕོ་བྲང་པ་རྣམ་སྐྱི་བཅའ་ཡིག"]},{"id":"O4CZ370744CZ37359","title":["ཡུལ་དུས་དང་མཐུན་པའི་ཁྲིམས་སུ་བཅའ་བ།"]},{"id":"O4CZ370744CZ37363","title":["བཞད་འབྲུད་ཕུ་ཆོས་སྡིངས་དགོན་གྲྭ་ཚང་གི་ཁྲིམས་སུ་བཅའ་བའི་གཏམ།"]},{"id":"O4CZ370744CZ37365","title":["སྲད་རྒྱུད་གྲྭ་ཚང་གི་བཅའ་ཡིག"]},{"id":"O4CZ370744CZ37319","title":["བློ་སྦྱོང་ལམ་རིམ་གྱི་སྐོར།"]},{"id":"O4CZ370744CZ37320","title":["ལམ་གྱི་རིམ་པའི་ཉམས་ལེན་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ37321","title":["བྱང་ཆུབ་སེམས་རིན་པོ་ཆེ་བསྐྱེད་པའི་ཆོ་ག་ཁྱད་པར་ཅན།"]},{"id":"O4CZ370744CZ37324","title":["ཆོས་ཡན་པའི་སྐབས་ཀྱི་ཀུན་སློང་བཅོས་ཐབས།"]},{"id":"O4CZ370744CZ37322","title":["ལམ་གྱི་སྙིང་པོ་ཉམས་སུ་བླང་བ།"]},{"id":"O4CZ370744CZ37323","title":["ལས་དང་པོ་པ་དམ་པའི་ཆོས་ལ་ཐོག་མར་འཇུག་པ་རྣམས་ལ་ཕན་ཕྱིར་བརྩམས་པ།"]},{"id":"O4CZ370744CZ37330","title":["འདོད་ལྷ་སྣ་ཚོགས་ཀྱི་བསྟོད་ཚོགས་གསོལ་འདེབས་ཀྱི་སྐོར།"]},{"id":"O4CZ370744CZ37348","title":["སྦའི་ཐན་ཏཱ་ཕུན་ཚོགས་ཀྱི་ཆེད་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ37340","title":["འཁོར་ལོ་སྡོམ་པ་དཀར་པོ་ཚེ་འཕེལ་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37335","title":["གཅོད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37332","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་ལ་གདུངས་བའི་དབྱངས་ཀྱིས་སྒོ་ནས་གསོལ་བ་འདེབས་ཤིང་ཡང་དག་པའི་དོན་རྣམ་སླ་སྨོན་པར་བྱེད་པ་ཐུགས་རྗེ་བསྐུལ་བའི་གླུ་དབྱངས།"]},{"id":"O4CZ370744CZ37337","title":["བཅོམ་ལྡན་འདས་མ་ཁམས་གསུམ་དབང་སྡུད་ཀྱི་ལྷ་མོ་རིག་བྱེད་མ་ཀུ་རུ་ཀུ་ལེ་ལ་བསྟོད་པའི་གླུ་དབྱངས་སྲིད་གསུམ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O4CZ370744CZ37334","title":["གནས་བརྟན་ཕཡག་མཆོད་དང་འབྲེལ་བའི་ཕྱག་འཚལ་ཚུལ།"]},{"id":"O4CZ370744CZ37353","title":["ཕྱག་ཆེན་གསོལ་འདེབས་ཀྱི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ37339","title":["ཤེས་རབ་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ37351","title":["འཇམ་དཔལ་ཞི་ཁྲོ། མགོན་པོ་ཚེ་མཐའ་ཡས་པ། སེང་དླེང་ནགས་ཀྱི་སྒྲོལ་མ། བཀ་འ་གདམས་ལྷ་བཞི། གསང་བའི་བདག་པོ་རྣམ་སླ་གསོལ་བ་འདེབས་ཤིང་བདེན་ཚིག་བརྗོད་པ།"]},{"id":"O4CZ370744CZ37343","title":["དཔོན་མོ་མཁའ་འགྲོ་སྐྱིད་ཀྱི་ཞལ་འདོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ37336","title":["ཤམྦྷ་ལའི་ཡུལ་གྱི་ཆོས་རྒྱལ་རིགས་ལྡན་རྣམས་ལ་བསྟོད་པའི་རབ་ཏུ་ཕྱེ་བ་དངོས་གྲུབ་རྣམ་པར་འབྱུང་བའི་སྒྲ་དབྱངས།"]},{"id":"O4CZ370744CZ37345","title":["བཅོམ་ལྡན་འདས་དཔལ་གཤིན་རྗེ་གཤེད་ལ་བསྟོད་པ་དགོས་འདོད་བུམ་བཟང་།"]},{"id":"O4CZ370744CZ37350","title":["བླ་མ་མཆོད་པའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37342","title":["སྒྲོལ་མ་མཎྜལ་བཞི་པའི་ཆོ་གའི་ཡན་ལག"]},{"id":"O4CZ370744CZ37355","title":["ཀུན་མཁྱེན་ལེགས་པ་དོན་གྲུབ་ཀྱི་ཕྱི་ནང་གསང་བ་དེ་ཁོ་ན་ཉིད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37338","title":["བྱམས་མགོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37341","title":["དུས་གསུམ་རྒྱལ་བ་ཀུན་གྱི་ཡུམ་གཅིག་འཔགས་མ་སྒྲོལ་མ་མཎྜལ་བཞི་པའི་ཆོ་གའི་ཡན་ལག་བླ་བརྒྱུད་གསོལ་འདེབས། སྨོན་ལམ། ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ37357","title":["བཅོམ་ལྡན་འདས་མགོན་པོ་ཚེ་དཔག་མེད་ལ་བསྟོད་པ་ཆི་བ་མེད་པའི་རྒྱལ་པོ།"]},{"id":"O4CZ370744CZ37354","title":["བླ་མ་ལ་བཀའ་དྲིན་དྲན་པའི་སྒོ་ནས་གསོལ་བ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37347","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལ་བསྟོད་པ།"]},{"id":"O4CZ370744CZ37352","title":["ཆོས་རྒྱལ་བདུན་གྱི་བསྟོད་པ།"]},{"id":"O4CZ370744CZ37344","title":["བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་ལ་བསྟོད་པའི་རབ་འབྱེད་བདུད་དཔུང་ཕྱེ་མར་འཐག་པའི་གནམ་ལྕགས།"]},{"id":"O4CZ370744CZ37331","title":["གནས་བརྟན་བཅུ་དྲུག་ལ་མཆོད་ཅིང་གསོལ་བ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37349","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་རིགས་དན་གདཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་བཀའ་དྲིན་གསུམ་ལྡན་རྡོ་རྗེ་འཆང་ཆེན་པོ་རྗེ་བཙུན་ངག་དབང་བྱམས་པ་རིན་པོ་ཆེར་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་ཐུགས་རྗེ་པདྨོ་རྒྱས་པའི་ཉི་མ།"]},{"id":"O4CZ370744CZ37346","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྟོད་པ་རྔམས་པའི་འབྲུག་སྒྲ།"]},{"id":"O4CZ370744CZ37356","title":["གསོལ་འདེབས་དེ་བཞིན་གཤེགས་མ།"]},{"id":"O4CZ370744CZ37333","title":["ཕྱག་ཆེན་གསོལ་འདེབས་ཀྱི་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ37325","title":["ལམ་རིམ་དམར་ཁྲིད་གཞན་ཕན་བདུད་རྩིའི་བུམ་པ་སོགས།"]},{"id":"O4CZ370744CZ37326","title":["ལམ་རིམ་དམར་ཁྲིད་གཞན་ཕན་བདུད་རྩིའི་བུམ་པ།"]},{"id":"O4CZ370744CZ37327","title":["བློ་སྦྱོང་མདོཨེ་བསྡུས།"]},{"id":"O4CZ370744CZ37328","title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་གྱི་ཉམས་མགུར།"]},{"id":"O4CZ370744CZ37572","title":["གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ཀྱི་ལུས་དཀྱིལ་གྱི་མངོན་རྟོགས་ཀྱི་ངག་འདོན་བདེ་ཆེན་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O4CZ370744CZ37574","title":["རྟེན་གསུམ་རྣམས་ལ་སྙན་ཤལ་སྤྱན་གཟིགས་ན་བཟའ་སོགས་ཕུལ་བའི་འདོད་གསོལ་གྱི་སྐོར།"]},{"id":"O4CZ370744CZ37316","title":["ཉམས་མགུར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ37317","title":["མགྲོན་གཉེར་བློ་བཟང་ཡར་འཕེལ་གྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37318","title":["རབ་འབྱམས་པ་འཇམ་དབྱངས་བསམ་འགྲུབ་ཀྱི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37573","title":["བཅོམ་ལྡན་འདས་འཇམ་དཔལ་རྡོ་རྗེའི་བདག་མདུན་བུམ་གསུམ་སློབ་མ་སྟ་གོན་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ38809"},{"id":"O4CZ370744CZ37614","title":["འཕགས་པ་གནས་བརྟན་བཅུ་དྲུག་གི་རྣམ་པར་ཐར་པ།"]},{"id":"O4CZ370744CZ37617","title":["རིགས་རུས་བཤད་པ།"]},{"id":"O4CZ370744CZ37618","title":["འཁྲུངས་ཡུལ་བཤད་པ།"]},{"id":"O4CZ370744CZ37619","title":["དང་པོར་གང་ལས་རབ་བྱུང་སོགས་བསྟན་པའོ།"]},{"id":"O4CZ370744CZ37616","title":["བཞུགས་གནས་ཀྱི་འབྱུང་ཁུངས་བཤད་པ།"]},{"id":"O4CZ370744CZ37615","title":["འཕགས་པ་སོ་སོའི་བཞུགས་གནས་བཤད་པ།"]},{"id":"O4CZ370744CZ37621","title":["བློ་བཟང་བཟོད་པ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་སྐུ་ཆེ་བའི་ཡོན་ཏན་ཆ་ཤས་ཙམ་བརྗོད་པའི་གཏམ་ངོ་མཚར་དཔག་མེད།"]},{"id":"O4CZ370744CZ39908","title":["རྡོ་རྗེ་འཆང་ཆེན་པོ་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་ཡེ་ཤེས་དཔལ་བཟང་པོའི་སྐུ་གསུང་ཐུགས་ཀྱི་མཛད་པ་མ་ལུས་པ་གསལ་བར་བྱེད་པའི་རྣམ་ཐར་འོད་དཀར་ཅན་གྱི་འཕྲེང་བའི་སྨད་ཆ།"]},{"id":"O4CZ370744CZ37620","title":["སྐུ་གདུང་རིན་པོ་ཆེའི་དཀར་ཆག་རྫུ་འཕྲུལ་འོད་ཟེར་ཕྱོགས་བརྒྱར་འགྱེད་པའི་སྣང་བྱེད།"]},{"id":"O4CZ370744CZ37606","title":["ངག་དབང་བྱམས་པ་རིན་པོ་ཆེའི་རྣམ་པར་ཐར་པ་དད་པའི་འདབ་བརྒྱ་བཞད་པར་བྱེད་པའི་ཉི་མ།"]},{"id":"O4CZ370744CZ37610","title":["གཅིག་ཏུ་དབེན་པའི་རི་ཁྲོད་དུ་རྒྱལ་བ་དགྱེས་པའི་ལམ་བཟང་ལ་གཞོལ་བས་ཇི་ལྟ་ཇི་སྙེད་ཀྱི་ཆོས་ཀུན་ལ་མངའ་འབྱོར་ཞིང་གཞན་དོན་འཕྲིན་ལས་ཀྱི་སསྒོ་འཕར་ཐོག་མར་བྱེ་བའི་འོད་ཟེར།"]},{"id":"O4CZ370744CZ37612","title":["ཡོངས་སུ་མྱ་ངན་ལས་འདས་པའི་མཛད་པ་ཇི་ལྟར་བསྟན་པའི་འོད་ཟེར།"]},{"id":"O4CZ370744CZ37608","title":["རབ་ཏུ་བྱུང་ནས་དབུས་གཙང་གི་ཕྱོགས་སུ་ཞབས་སེན་བཀོད་པའི་འོད་ཟེར།"]},{"id":"O4CZ370744CZ37607","title":["སྐུ་བལྟམས་ཤིང་ཁྱིམ་གྱི་གནས་སུ་ཇི་ལྟར་མཛད་པའི་འོད་ཟེར།"]},{"id":"O4CZ370744CZ37609","title":["དཀའ་བའི་གནད་རྣམས་བློ་གྲོས་ཀྱི་འཇུག་པས་ཐོས་བསམ་གྱི་སྒྲོ་འདོགས་བཅད་པའི་འོད་ཟེར།"]},{"id":"O4CZ370744CZ37611","title":["རྗེ་བཙུན་མཆོག་གི་སྤྲུལ་པའི་སྐུའི་རིགས་ཀྱི་ཅོད་པན་དུ་བཞེས་པའི་སྐོར་གྱི་འོད་ཟེར།"]},{"id":"O4CZ370744CZ37613","title":["སྨོན་ཚིག་དང་མཛད་བྱང་།"]},{"id":"O4CZ370744CZ37465"},{"id":"O4CZ370744CZ38810","title":["བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་ཉི་མའི་འོད་ཟེར་ཞེས་བྱ་བའི་སྨད་ཆ།"]},{"id":"O4CZ370744CZ38816","title":["ཐུགས་ཟག་མེད་ཀྱི་དགོངས་པ་ཡོངས་སུ་རྫོགས་པའི་རྣམ་དཀར་གྱི་རིམ་པ་རྒྱ་ཆེར་བསྒྲུབས་པ་དང་། སྐུ་གདུང་རིན་པོ་ཆེ་ཡིད་བཞིན་མོར་བུ་བཞུགས་ཡུལ་རྟེན་དང་རྟེན་པར་བཅས་བཞེངས་པ་སོགས་ཀྱི་ལེའུ་སྟེ་བཅོ་ལྔ་པ།"]},{"id":"O4CZ370744CZ38812","title":["ཁབོད་ཆེན་པོའི་ཡུལ་ལྗོངས་རྒྱལ་བ་གཉིས་པ་ཙོང་ཁ་པ་ཆེན་པོའི་འཁྲུངས་གནས་གདན་ས་ཆེན་པོ་སྐུ་འབུམ་དུ་བྱོན་ནས་བསྟན་འགྲོའི་དོན་རླབས་པོ་ཆེ་མཛད་པའི་ལེའུ་སྟེ་བཅུ་གཅིག་པ།"]},{"id":"O4CZ370744CZ38811","title":["འཁོར་ལོ་གསུམ་དང་འབྲེལ་བའི་སྒོ་ནས་གདན་ས་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོ་ལེགས་པར་བསྐྱངས་ཤིང་། རྒྱལ་དབང་མཆོག་གི་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེར་ཆོས་བཀའ་མཐའ་ཡས་པ་ཕུལ་བ་སོགས་དབུས་གཙང་གི་ལྗོངས་སུ་བསྟན་འགྲོའི་དོན་མཐའི་ཕྱིན་པའི་ལེའུ་སྟེ་བཅུ་པ།"]},{"id":"O4CZ370744CZ38813","title":["ཆེན་པོ་ཧོར་གྱི་རྒྱལ་ཁམས་སུ་ཆིབས་ཀྱི་ཁ་ལོ་བསྒྱུར་ཏེ་བསྟན་འཔ་དང་གྲོ་བའི་དོན་རྒྱ་ཆེན་པོ་མཛད་པའི་ལེའུ་སྟེབཅུ་གཉིས་པ།"]},{"id":"O4CZ370744CZ38814","title":["ཞེའི་ཧོར་དང་རྒྱལ་ཁབ་ཆེན་པོ་པེའི་ཅིང་དུ་ཞབས་པད་རིམ་པ་བཞིན་འཁོད་ནས་རྒྱལ་པོ་ཆེན་པོའི་ཐུགས་ཀྱི་བཞེད་པ་བསྐངས་ཤིང་བསྟན་འགྲོའི་དོན་རླབས་པོ་ཆེ་མཛད་པའི་ལེའུ་སྟེ་བཅུ་གསུམ་པ།"]},{"id":"O4CZ370744CZ38815","title":["ཞིང་འདིར་གདུལ་བྱའི་དོན་མཐར་ཕྱིན་པར་མཛད་ནས་མྱ་ངན་ལས་འདས་པའི་ཚུལ་བསྟན་པའི་ལེའུ་སྟེ་བཅུ་བཞི་པ།"]},{"id":"O4CZ370744CZ38817","title":["མཛད་བྱང་།"]},{"id":"O4CZ370744CZ38839","title":["བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་ཉི་མ་འོད་ཟེར་གྱི་ཟུར་འདེབས་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O4CZ370744CZ388404CZ39371","title":["རྒྱལ་བ་མཆོག་གི་བདག་ཉིད་གང་དེའི་སྐུ་གདུང་རིན་པོ་ཆེ་ཡིད་བཞིན་ནོར་བུ་སྙིང་པོར་བཞུགས་པའི་མཆོད་སྡོང་ཆེན་པོ་རྟེན་དང་བརྟེན་པར་བཅས་པའི་དཀར་ཆག་ངོ་མཚར་འདབ་སྟོང་འབྱེད་པའི་ཉིན་བྱེད།"]},{"id":"O4CZ370744CZ37745"},{"id":"O4CZ370744CZ37860","title":["གྲི་ཐོགས་ཀྱི་བཟའ་ཡིག་གི་ལས་ཚོགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ37854","title":["དམིགས་བརྩེ་མའི་ལས་ཚོགས་ཀྱི་ནང་ནས་ཆར་འབེབས་ཀྱི་ལས་ཚོགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ37833","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཤར་ཙོང་ཁ་པ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་གསོལ་འདེབས་དམིགས་བརྩེ་མའི་ལས་ཚོགས་བཅུ་གཅིག་གི་དོན་ཞིབ་ཏུ་བཤད་པ།"]},{"id":"O4CZ370744CZ38146","title":["བྱང་ཆུབ་ལམ་རིམ་གྱི་རིམ་པའི་སྐོར།"]},{"id":"O4CZ370744CZ38147","title":["ཐེག་ཆེན་ཐུན་མོང་དང་ཐུན་མོང་མ་ཡིན་པའི་ལམ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O4CZ370744CZ38148","title":["དགེ་སྦྱོར་རྣམས་ཀྱི་དམིགས་རྣམ་ལེགས་པར་སྐྱོང་ཚུལ།"]},{"id":"O4CZ370744CZ38149","title":["མདོ་སྔགས་ཀྱི་གནད་རྣམས་ལ་དྲིས་པའི་ལན་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38155","title":["རི་ཁྲོད་དཀའ་ཆེན་དགེ་སློང་བློ་བཟང་དམ་ཆོས་ཀྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ38150","title":["ཟམ་མོ་སྟོང་པ་ཉིད་ཀྱི་དོན་ཕྱག་རྒྱ་ཆེན་པོའི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ38153","title":["ཞབས་དྲུང་བློ་བཟང་སྦྱིན་པ་དང་ཆོས་འཕེལ་དར་རྒྱས་གཉིས་ཀྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ38154","title":["རི་ཁྲོད་པ་དགེ་སློང་ཐོགས་མེད་ཀྱི་དྲིས་ལན།"]},{"id":"O4CZ370744CZ38152","title":["མཁས་གྲུབ་འཇམ་དབྱངས་བཞད་པས་དྲི་བ་ཞུས་པའི་བཀའ་ལན།"]},{"id":"O4CZ370744CZ38151","title":["ཆོས་རྗེ་བློ་བཟང་སྦྱིན་པའི་དྲིས་ལན་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ38063","title":["བླ་མ་སྣ་ཚོགས་ཀྱི་གསོལ་འདེབས་བརྟན་བཞུགས་སྨོན་ཚིག་སྐོར་རྣམས།"]},{"id":"O4CZ370744CZ38086","title":["ཧོར་གཙང་སྤྲུལ་སྐུ་སྐལ་བཟང་མཐུ་སྟོབས་དཔལ་འབར་གྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38082","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ཆོས་ཇར་བློ་བཟང་སྦྱིན་པས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38070","title":["ཞབས་དྲུང་བསྐལ་བཟང་གནག་དབང་རྒྱ་མཚོའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38090","title":["ངོས་ཀྱི་འདྲ་འབག་ལ་གསོལ་བ་འདེབས་པ་དང་ཞལ་སྔ་ནས་རྡོ་རྗེ་འཛིན་པ་སེང་ཆེན་བློ་བཟང་དཔལ་འབྱོར་སྐུ་སྔ་ཕྱི་གཉིས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38091","title":["མཁར་རྡོ་སྤྲུལ་སྐུ་བློ་བཟང་ཆོས་ལྡན་དབང་པོའི་ཡང་སྲིད་མྱུར་བྱོན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38068","title":["རྒྱལ་བ་ཡབ་སྲས་ཀྱི་བརྟནབཞུགས་མི་འཇིགས་གདོང་ལྔའི་སྒྲ་དབྱངས།"]},{"id":"O4CZ370744CZ38096","title":["སྨན་བླའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38102","title":["བློ་བཟན་གའཕྲིན་ལས་དཔལ་བཟང་གི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38064","title":["གོང་མ་གནམ་གྱི་ལྷ་ས་སྐྱོང་བདག་པོ་ཆེན་པོ་ཞབས་པད་ཁྲི་ཕྲག་བར་དུ་བརྟན་པར་བཞུགས་སུ་གསོལ་བའི་བདེན་ཚིག"]},{"id":"O4CZ370744CZ38097","title":["དཀའ་ཆེན་བློ་བཟང་སྐལ་བཟང་གི་སྐུ་སྐྱེ་བློ་བཟང་རྒྱལ་མཚན་གྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38080","title":["ཛ་ཡ་པཎྜི་ཏ་སྤྲུལ་པའི་སྐུ་བློ་བཟང་འཇིགས་མེད་རྡོ་རྗེའི་འཁྲུས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38103","title":["བློ་བཟང་མི་འགྱུར་བཀྲ་ཤིས་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38079","title":["བརྟན་བཞུགས་གསོལ་འདེབས་བློ་བཟང་འཇམ་དབྱངས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38074","title":["ལྷ་མགོན་བློ་བཟང་མཁྱེན་རབ་འོད་ཟེར་གྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38089","title":["བཀའ་འགྱུར་བ་དགེ་སློང་ཡོན་ཏན་རྒྱ་མཚོའི་མཚན་བསྟོད།"]},{"id":"O4CZ370744CZ38075","title":["ཛ་ཡ་པཎྜི་ཏ་སྤྲུལ་པའི་སྐུ་བློ་བཟང་འཇིགས་མེད་རྡོ་རྗེའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38085","title":["བརྟན་བཞུགས་གསོལ་འདེབས་ནང་སོ་བསྟན་འཛིན་རྒྱ་མཚོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38071","title":["བྲེ་བོན་པོ་ལུང་གི་སྤྲུལ་སྐུའི་སྐྱེ་སྲིད་གསལ་ཐབས་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38067","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38101","title":["ནོ་མོན་ཁང་འཇམ་དཔལ་རྡོ་རྗེའི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38078","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དགེ་འཕེལ་ཆོས་གྲགས་གླིང་འདུས་སྤྱི་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38098","title":["ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེ་ཡེ་ཤེས་བསྟན་པའི་སྒྲོན་མེའི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38094","title":["དགའ་ལྡན་ཁྲི་རིན་པོ་ཆེན་ངག་དབང་ཆོས་ཀྱི་གྲགས་པའི་འཁྲུངས་རབས་གསོལ་འདེབས་དང་འབྲེལ་བའི་ཞབས་པད་བརྟན་པའི་བདེན་ཚིག"]},{"id":"O4CZ370744CZ38099","title":["བླ་མ་མདོ་རྒྱུད་རྒྱ་མཚོའི་སྐྱེ་སྲིད་མྱུར་གསལ་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38095","title":["ནོ་ཡོན་ཆོས་རྗེ་བློ་བཟང་ངག་དབང་ཕྱད་རྡོར་གྱི་ཡང་སྲིད་མྱུར་གསལ་དང་། དེའི་སྐུ་སྐྱེ་བློ་བཟང་དཔལ་འབྱོར་རྒྱལ་མཚན་གྱི་བརྟན་བཞུགས་ལྷན་ཅིག་པ།"]},{"id":"O4CZ370744CZ38088","title":["ཞལ་སྔ་ནས་ཡེ་ཤེས་ཚེ་བརྟན་དང་། གནས་བརྟན་ཆེན་པོ་བློ་བཟང་དཔལ་འབྱོར་གཉིས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38084","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དགེ་ལྡན་དར་རྒྱས་གླིང་གྲྭ་ཚང་གི་དཔོན་སློབ་ངེས་ལེགས་ལྷུན་གྲུབ་ཀྱིས་གཙོས་སེར་སྐྱ་ཐུན་མོང་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38092","title":["རྨི་ལི་བླ་དཔོན་རྣམས་ཀྱི་ཞབས་བརྟན།"]},{"id":"O4CZ370744CZ38087","title":["ལྷ་མགོན་སྤྲུལ་སྐུ་བློ་བཟང་རྣམ་རྒྱལ་གྱི་སྐུ་གདུང་བཞེངས་པའི་དགེ་རྩ་རྫོགས་བྱང་དུ་བསྔོ་བའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38083","title":["སྤྲུལ་སྐུ་ཡེ་ཤེས་དོན་གཉིས་ལྷུན་གྲུབ་ཀྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38066","title":["བྱང་གླིང་སྤྲུལ་སྐུ་སྐལ་བཟང་འཕྲིན་ལས་དར་རྒྱས་ཀྱི་སྐྱེ་སྲིད་གསལ་ཐབས་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38100","title":["རྟ་དབང་སྤྲུལ་སྐུ་སྐལ་བཟང་ལྷུན་གྲུབ་གྲགས་པའི་སྐྱེ་སྲིད་མྱུར་གསལ་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38069","title":["ཁྲི་ཆེན་ངག་དབང་ཆོས་གྲགས་ཀྱི་བརྟན་བཞུགས།"]},{"id":"O4CZ370744CZ38065","title":["རྒྱལ་དབང་མཆོག་གི་སྤྲུལ་པའ་སྐུ་ཐམས་ཅད་མཁྱེན་གཟིགས་ཆེན་པོའི་ཞབས་བརྟན།"]},{"id":"O4CZ370744CZ38081","title":["ནོ་མོ་ཁང་བློ་བཟང་བོར་བུ་ཤེས་རབ་ཀྱི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38076","title":["ཁྲི་ཆེན་བློ་བཟང་བསྟན་པའི་ཉི་མའི་གསོལ་འདེབས་ཀྱི་ཡན་ལག"]},{"id":"O4CZ370744CZ38072","title":["ཞབས་དྲུང་འཕྲིན་ལས་རབ་རྒྱས་ཀྱིས་སློབ་མ་དང་མྱུར་དུ་ཕྲད་ཐབས་ཀྱི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38077","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་ཡན་ལག"]},{"id":"O4CZ370744CZ38073","title":["སྲིད་ཞི་མཉམ་ཉིད་མ། འབརས་སྤུངས་བསམ་བློ་ཐང་རིང་མི་ཚན་སྤྱི་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38093","title":["རྗེས་འཛིན་གསོལ་འདེབས་མི་ལ་ཞབས་དྲུང་གི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38041","title":["རྗེ་རང་ཉིད་ཀྱི་བརྟན་བཞུགས་རྣམས་ཆབས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38058","title":["རྗེ་འཛིན་གསོལ་འདེབས་ཨལ་ཏར་བློ་བཟང་བསམ་གཏན་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38054","title":["བརྟན་བཞུགས་གསོལ་འདེབས་དགེ་སློང་བློ་བཟང་དོན་གྲུབ་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38047","title":["བརྟན་བཞུགས་གསོལ་འདེབས་རབ་འབྱམ་སྤ་བློ་བཟང་དཔལ་འབྱོར་གྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38043","title":["རྗེ་འཛིན་གསོལ་འདེབས་ལ་དྭགས་རྗེ་བཙུན་མ་བསྟན་འཛིན་བུ་ཁྲིད་དབང་མོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38056","title":["རྗེ་འཛིན་གསོལ་འདེབས་རི་ཁྲོད་པ་བློ་བཟང་བཟོད་པའི་ཞལ་འདོན་དུ་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38046","title":["སྨོན་ལམ་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O4CZ370744CZ38042","title":["རྗེ་འཛིན་གྱི་སྨོན་ཚིག་ནོ་མི་ཧན་དཔལ་ལྡན་རྒྱ་མཚོའི་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38061","title":["རྗེ་འཛིན་གསོལ་འདེབས་སྐུ་སྐྱེ་ངག་དབང་བློ་བཟང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38049","title":["རྗེ་འཛིན་གསོལ་འདེབས་སྤེལ་ཚིག་དང་བཅས་པ་ཆོས་མཛད་བློ་བཟང་ཚེ་རིང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38051","title":["དཀྱིལ་ཁང་གྭྲ་ཚང་གི་སྟེང་དུ་གསར་བཙུགས་གསེར་ཟངས་ཀྱི་རྒྱལ་མཚན་རྣམ་པར་དག་པ་བསྒྲུབས་པའི་རྟེན་འབྲེལ་ཡང་དག་པ་རྣམས་ཕུན་སུམ་ཚོགས་པའི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38045","title":["རྗེ་འཛིན་གསོལ་འདེབས་ཆོས་དཀར་དབང་མོའི་ཞལ་འདོན་དུ་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38060","title":["དཔེ་ཐུབ་ཆོས་སྡེ་སོགས་འཛུགས་རྒྱུའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38048","title":["རྗེ་འཛིན་གསོལ་འདེབས་དགེ་ལེགས་སྒྲོལ་མ་མ་བུ་ལྟོས་བཅས་ཀྱི་ཞལ་འདོན་དུ་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38044","title":["རྗེ་འཛིན་གསོལ་འདེབས་ས་སྐྱོང་བསྟན་པ་ཚེ་རིང་གིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38057","title":["རྗེ་འཛིན་གསོལ་འདེབས་དགེ་སློང་བློ་བཟང་མཁས་གྲུབ་སོགས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38053","title":["རྗེ་འཛིན་གསོལ་འདེབསྡོན་གཉེར་གྱི་རིག་ཆེན་པ་སྤྱི་ནས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38050","title":["བརྟན་བཞུགས་མི་འགྱུར་རྡོ་རྗེའི་སྒྲ་དབྱངས།"]},{"id":"O4CZ370744CZ38062","title":["ཤར་རྟེ་གྭྲ་ཚང་གི་གཙུག་ལག་ཁང་གིཨི་ཐོག་གསེར་ཟངས་ཀྱི་རྒྱལ་མཚན་འཛུགས་སྐབས་སུ་གནང་བའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38059","title":["ཐོས་བསམ་གླིང་གྲྭ་ཚང་གི་གཙུག་ལག་ཁང་ཆེན་པོའི་རྩེ་མོར་རྒྱལ་མཚན་དང་དྲིལ་བུ་ལྟ་བུའི་གཏེར་ཆེན་པོ་རྣམས་བསྒྲུབས་པའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38055","title":["རྗེ་འཛིན་གསོལ་འདེབས་དགེ་སློང་སངས་རྒྱས་ཡེ་ཤེས་དང་གཉེར་པ་ཡེ་ཤེས་རྣམ་གྲོལ་གཉིས་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38052","title":["ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བའི་བདེན་ཚིག"]},{"id":"O4CZ370744CZ37862","title":["དམིགས་བརྩེ་མའི་ལས་ཚོགས་ཀྱི་ནང་ནས་ཞིང་གི་རྩ་འདོན་པའི་ལས་ཚོགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ37834","title":["འདོད་ལྷ་སྣ་ཚོགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37843","title":["ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37835","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37840","title":["ཛམྦྷ་ལ་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37841","title":["འཕགས་པ་བྱམས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37846","title":["སྨྱུང་གནས་དང་འབྲེལ་བའི་སྤྱན་རས་ཟགིགས་ཀྱི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37837","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37842","title":["རྒྱལ་མཚན་འཛུགས་པའི་ཆོ་ག།"]},{"id":"O4CZ370744CZ37845","title":["སེངྒེའི་གདོང་པ་ཅན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37838","title":["ཕྱག་རྡོར་འཁོར་ཆེན་གྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ37853","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་རྟེན་འཛུགས།"]},{"id":"O4CZ370744CZ37848","title":["སྨན་བླ་མཆེད་བདུན་ཐུབ་པའི་དབང་པོ་དང་བཅས་པའི་བསྒྲུབ་མཆོད།"]},{"id":"O4CZ370744CZ37852","title":["ཡེ་ཤེས་ཁྱུང་ཁྲའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37844","title":["རྡོ་རྗེ་མཁའ་ལྡིང་ནག་པོའི་གཏོར་འབུལ་དང་འཕྲིན་བཅོལ།"]},{"id":"O4CZ370744CZ37847","title":["མི་འཁྲུགས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37839","title":["དཔལ་འཁོར་ལོ་ཆེན་པོའི་ས་ཆོག་གི་རིམ་པ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ37836","title":["བཅོམ་ལྡན་འདས་འབྱུང་པོ་འདུལ་བྱེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37851","title":["དུས་འཁོར་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37850","title":["ཡི་དམ་ལྷ་འགའི་གཟུངས་སྔགས།"]},{"id":"O4CZ370744CZ37849","title":["དུས་འཁོར་ལ་བརྟེན་པའི་ཆར་འབེབས།"]},{"id":"O4CZ370744CZ37864","title":["རང་གང་དུ་འགྲོ་ཡང་བར་ཆད་སྲུང་ཚུལ་གྱི་ལས་ཚོགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ37855","title":["དམིགས་བརྩེ་མའི་ལས་ཚོགས་ཀྱི་ནང་ནས་སད་སྲུང་གི་ལས་ཚོགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ37861","title":["ཇག་འཆིང་གི་ལས་ཚོགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ38022","title":["ཆོས་སྐྱོང་སྒྲུབ་སྐོར་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ38035","title":["རོང་པ་མི་ཚན་གྱི་འདུ་ཁང་གསར་བསྐྲུན་གྱིས་པའི་དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བ།"]},{"id":"O4CZ370744CZ38028","title":["དགོན་དགའ་ལྡན་རབ་རྒྱས་གླིང་གསར་འཛུགས་མཛད་པའི་རྟེན་དང་བརྟེན་པར་བཅས་པ་ཐམས་ཅད་གཉེར་དུ་གཏད་པའི་ཐ་ཚིག"]},{"id":"O4CZ370744CZ38038","title":["གཤིན་རྗེ་མཆོས་ཀྱི་རྒྱལ་པོའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38033","title":["བཙན་རྒོད་བསེའི་ཁྲབ་ཅན་གྱི་གསོལ་མཆོད་བྲག་གཡབ་སྤྲུལ་པའི་སྐུ་རྣ་སྐྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38030","title":["བྱ་ཁྲི་བཙན་རྒོད་མིག་གཅིག་གི་གསོལ་མཆོད་དྲག་པོའི་ང་རོ།"]},{"id":"O4CZ370744CZ38023","title":["བསྟན་སྲུང་སྤྱིའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38036","title":["རྡོ་རྗེ་ནམ་གྲུ་མའི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ38026","title":["མ་གཅོག་འདོད་ཁམས་དབང་མོའི་གསོལ་འདེབས་དང་འཕྲིན་ལས་འཆོལ་བའི་ཚིག་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O4CZ370744CZ38029","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ38040","title":["ཆོས་སྐྱོང་སྤྱིའི་མཆོད་གཏོར་འབུལ་ཚུལ་དང་གཉེར་གཏད།"]},{"id":"O4CZ370744CZ38039","title":["ལྷ་མོའི་བསྟོད་པ་སྐུ་གསུམ་ལྷུན་འགྲུབ་མའི་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ38031","title":["རྒྱལ་པོ་ཁྲི་སྲོང་ལྡེའུ་བཙན་གྱི་སྲུང་མ་གཏུམ་དྲག་ཅན་རྣམས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38024","title":["དཔལ་མགོན་ཊཀྴད་ནག་པོའི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ38037","title":["ཚོགས་བདག་ཕཡག་བཅུ་གཉིས་པའི་བསྐང་གསོ་འཕྲིན་འཆོལ།"]},{"id":"O4CZ370744CZ38034","title":["དཔལ་ལྡན་ལྷ་མོའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ38027","title":["མ་གཅོག་འདོད་ཁམས་དབང་མོའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ38032","title":["རྒྱལ་ཆེན་རྣམ་སྲས་མདུང་དམར་ཅན་གྱི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ38025","title":["དྲེགས་པ་ལྕམ་སྲིང་གི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ37830","title":["དུས་འཁོར་སྐུ་གསུང་ཐུགས་ཡོངས་རྫོགས་སྒྲུབ་པའི་ཐབས་དངོས་གྲུབ་བདུད་རྩིའི་འབྱུང་གནས།"]},{"id":"O4CZ370744CZ37857","title":["དམིགས་བརྩེ་མའི་ལས་ཚོགས་ཀྱི་ནང་ནས་མཚོན་སྲུང་འདོགས་པའི་ལས་ཚོགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ37863","title":["ཁ་ཟས་འོང་བར་བྱེད་པའི་མན་ངག་གི་ལས་ཚོགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ37856","title":["མཚོན་བསྲུང་བའི་བཟའ་ཡིག་གི་ལས་ཚོགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ38104","title":["བསྟོད་ཚོགས་གསོལ་འདེབས་ཀྱི་སྐོར་རྣམས།"]},{"id":"O4CZ370744CZ38110","title":["ལམ་རིམ་བསྒོམ་པའི་དགེ་བ་བསྔོ་བ།"]},{"id":"O4CZ370744CZ38111","title":["ཤམྦྷ་ལར་སྐྱེ་བའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38112","title":["སྨོན་ཚིག་ཟླ་ཞུན་འབུམ་སྡེར་མ།"]},{"id":"O4CZ370744CZ38106","title":["གྲུབ་དབང་བློ་བཟང་དོན་ཡོད་གྲུབ་པའི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38105","title":["རྩ་བའི་བླ་མའི་གསོལ་འདེབས་དགེ་སློང་དམ་ཆོས་བསམ་གཏན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38108","title":["རྗེས་འཛིན་གསོལ་འདེབས་ཁལ་ཁ་སྐལ་བཟང་དོན་གྲུབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38109","title":["ཞབས་བརྟན་གསོལ་འདེབས་དགེ་སློང་འངག་དབང་ཤེས་རབ་ཀྱིས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38107","title":["ཞབས་བརྟན་གསོལ་འདེབས་དགེ་སློང་འདུལ་བ་སྙིང་པོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ38114","title":["སྨོན་ལམ་ཤིས་བརྗོད་སྐོར།"]},{"id":"O4CZ370744CZ38115","title":["དམ་ཚིག་གསུམ་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་དཀྱིལ་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས་དང་ཤིས་བརྗོད།"]},{"id":"O4CZ370744CZ38116","title":["འཇིགས་མེད་འབྱུང་གནས་སྦས་པའི་བཞེད་སྲོལ་གང་ལས་བརྒྱུད་པའི་རྡོར་དབྱིངས་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ38117","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མ་དང་འབྲེལ་བའི་བླ་མའི་རྣལ་འབྱོར་གྱི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37746","title":["ཆོས་སྐྱོང་རྣམས་སྒྲུབ་སྐོར་བསྐང་བ་བསྐུལ་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ37798","title":["དུས་མཚན་ལྷ་མོའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37747","title":["ལྷ་མོ་མགོན་པོ་ཆོས་རྒྱལ་དམ་ཅན་བཅས་ལ་མཆོད་གཏོར་མདོར་བསྡུས་འབུལ་ཚུལ།"]},{"id":"O4CZ370744CZ37776","title":["དཔལ་ལྡན་དམར་ཟོར་རྒྱལ་མོའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ37768","title":["དགྲ་ལྷའི་རྒྱལ་པོ་ཙི་དམར་བའི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ37796","title":["འཆི་བདག་དུག་རི་ནག་པོའི་མཆོད་གཏོར་དོན་གྲུབ་དགེ་མཚན།"]},{"id":"O4CZ370744CZ37774","title":["ཚངས་པ་ཆེན་པོའི་གསོལ་མཆོད་གྱི་རིམ་པ་དོན་ཡོད་འཕྲུལ་གྱི་ཞགས་པ།"]},{"id":"O4CZ370744CZ37829","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ཀྱི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37802","title":["འདོད་ཁམས་དབང་ཕྱུག་མའི་འགཏོར་འབུལ་འཕྲིན་བཅོལ་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ37782","title":["རྣམ་སྲས་མདུང་དམར་ཅན་ཕྱག་མཚན་བཞི་པའི་བསྐང་གསོ་འདོད་དོན་དཔལ་དུ་འགུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O4CZ370744CZ37811","title":["དཔལ་ནག་པོ་བྱ་རོག་མཚན་ཅན་གྱི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ37828","title":["དྲེགས་པ་ལྕམ་སྲིང་གི་མཆོད་ཆོག་ཉི་མའི་འོད་ཟེར།"]},{"id":"O4CZ370744CZ37756","title":["རྣམ་སྲས་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37758","title":["དཔལ་ལྡན་ལྷ་མོ་དང་རྒྱལ་ཆེན་རྣམ་སྲས་ཀྱི་འདོད་གསོལ།"]},{"id":"O4CZ370744CZ37826","title":["དུར་ཁྲོད་བདག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37759","title":["རང་བྱུང་རྒྱལ་མོ་ལྕགས་ཕུར་མར་བསྟོད་ཅིང་ཐུགས་དམ་བསྐང་བའི་རིམ་པ།"]},{"id":"O4CZ370744CZ37764","title":["དཀྱིལ་ཁང་ཆོས་སྐྱོང་ཆེན་པོའི་ཞལ་འབག་གང་ནས་བྱུང་བའི་ལོ་རྒྱུས།"]},{"id":"O4CZ370744CZ37792","title":["དམག་ཟོར་རྒྱལ་མོའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37761","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ལ་བརྟེན་ནས་ནོར་དང་ཚེ་དཔལ་འགུགས་ཤིང་བསྒྲུབ་པའི་ཆོ་ག།"]},{"id":"O4CZ370744CZ37770","title":["ཡེ་ཤེས་མགོན་པོ་ཨཾ་གྷོར་ལེགས་ལྡན་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37762","title":["རྒྱལ་པོ་ཆེན་པོ་ཡང་གསང་མདུང་དམར་ཅན་ལ་བསྟོད་པའི་རབ་ཏུ་འབྱེད་པ་ཁམས་གསུམ་འགུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O4CZ370744CZ37822","title":["རྡོ་རྗེ་རབ་བརྟན་མཻ་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37779","title":["རྡོ་རྗེ་རབ་བརྟན་མ་དང་། ཆོས་སྐྱོང་ལྕམ་སྲིང་གི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ37808","title":["དུས་མཚན་ལྷ་མོའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ37787","title":["མ་ཧཱ་ཀཱ་ལའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ37788","title":["དམག་ཟོར་རྒྱལ་མོའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37785","title":["དམག་ཟོར་རྒྱལ་མོ་དང་དྲེགས་པ་ལྕམ་སྲིང་གི་འཕྲིན་བཅོལ།"]},{"id":"O4CZ370744CZ37816","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་དཀར་ནག་གཉིས་འཁོར་གནོད་སྦྱིན་དང་བཅས་པའི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ37797","title":["ལྷ་མོ་འོད་ཆེན་འབར་མའི་བསྐང་གསོ།"]},{"id":"O4CZ370744CZ37813","title":["ཆོས་སྲུང་སྤྱིའི་བསྐུལ་བ།"]},{"id":"O4CZ370744CZ37814","title":["དམག་ཟོར་རྒྱལ་མོ་རེ་མ་ཏིའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ37775","title":["འདོད་ཁམས་དབང་ཕྱུག་མའི་འདོད་གསོལ།"]},{"id":"O4CZ370744CZ37795","title":["དྲེགས་པ་ལྕམ་སྲིང་གི་འཕྲིན་བཅོལ།"]},{"id":"O4CZ370744CZ37773","title":["མགོན་པོ་ཕྱག་དྲུག་པ་དང་ལྷ་མོ་རེ་མོ་ཏིའི་འདོད་གསོལ།"]},{"id":"O4CZ370744CZ37801","title":["མཐོ་ལྡིང་རྒྱལ་ཆེན་གྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37810","title":["དཔལ་གདོང་བཞི་པའི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ37767","title":["དགྲ་ལྷའི་རྒྱལ་པོ་ཙི་དམར་བའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37794","title":["བཙན་རྒོད་བསྲེ་ཁྲབ་ཅན་གྱི་མཆོད་གཏོར་དང་བསྐང་བཤགས།"]},{"id":"O4CZ370744CZ37772","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་དང་མགོན་པོ་བྱ་རོག་གདོང་ཅན། དཔལ་ལྡན་རྡོ་རྗེ་གཡུ་སྒྲོན་མ་བཅས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37827","title":["མགོན་པོའི་གཉེར་གཏད།"]},{"id":"O4CZ370744CZ37755","title":["རང་བྱུང་རྒྱལ་མོའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37825","title":["མགོན་པོའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37781","title":["ནག་པོ་ཆེན་པོ་OM་གྷོར་གྱི་བསྐང་བ་རྔམས་པའི་འབྲུག་སྒྲ།"]},{"id":"O4CZ370744CZ37791","title":["ནེ་སེར་ཇོ་བོའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37819","title":["མ་ཧཱ་ཀཱ་ལ་ཕྱག་དྲུག་པ་དང་ཆོས་སྲུངས་སྤྱིའི་འཕྲིན་བཅོལ།"]},{"id":"O4CZ370744CZ37754","title":["ལླས་མཁན་སྲོག་བདག་དམར་པོའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37824","title":["བར་ཆད་བཟློག་ཕྱིར་དཔལ་ལྡན་ལྷ་མོ་འཁོར་བཅས་ལ་གསེར་སྐྱེབས་འབུལ་བ།"]},{"id":"O4CZ370744CZ37752","title":["གནོད་སྦྱིན་ཡང་དག་ཤེས་ཀྱི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ37807","title":["ཆོས་སྐྱོང་བྱ་ཁྲི་མིག་གཅིག་པའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37790","title":["དམག་ཟོར་རྒྱལ་མོའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37760","title":["དམག་ཟོར་རྒྱལ་མོ་དང་དགྲ་ལྷ་ལྕམ་དྲལ་གྱི་འདོད་གསོལ།"]},{"id":"O4CZ370744CZ37820","title":["ཆོས་སྐྱོང་ལྕམ་སྲིང་གི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37749","title":["དམག་སོར་རྒྱལ་མོ༏ཨི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ37821","title":["མ་ཧཱ་ཀཱ་ལ་ཞལ་གཅིག་ཕྱག་དྲུག་པའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37778","title":["དབེན་ས་ཆོས་ཀྱི་ཕོ་བྲང་ཆེན་པོའི་བསྟན་སྲུང་རྣམས་ཀྱི་གསོལ་མཆོད་དཔའ་བོ་དགྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O4CZ370744CZ37806","title":["མགོན་པོ་བེང་དམར་གྱི་གཏོར་རྫོང་།"]},{"id":"O4CZ370744CZ37804","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་མངའ་གསོལ།"]},{"id":"O4CZ370744CZ37786","title":["འདོད་ཁམས་དབང་ཕྱུག་མའི་མཆོས་བསྟོད།"]},{"id":"O4CZ370744CZ37783","title":["གནོད་སྦྱིན་ཡང་དག་ཤེས་ཀྱི་འ་འཕྲིན་བཅོལ།"]},{"id":"O4CZ370744CZ37784","title":["རྡོ་རྗེ་རབ་བརྟན་མའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37812","title":["རང་བྱུང་རྒྱལ་མོའི་མངའ་གསོལ།"]},{"id":"O4CZ370744CZ37769","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་འདོད་གསོལ།"]},{"id":"O4CZ370744CZ37793","title":["དམག་ཟོར་རྒྱལ་མོའི་བསྐངས་བཤགས།"]},{"id":"O4CZ370744CZ37771","title":["རྡོ་རྗེ་གུར་གྱི་མགོན་པོའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37800","title":["ལོ་ཆེན་རིན་ཆེན་བཟང་པོའི་བཀའ་སྲུངས་དཔལ་རྡོ་རྗེ་ཆེན་མོའི་བསྐང་བ་དང་དགྲ་ལྷ་སྤུན་དགུའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37757","title":["དཔལ་ལྡན་ལྷ་མོ་དང་རྣམ་སྲས་སེར་ཆེན་གྱི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37809","title":["དུས་མཚན་ལྷ་མོའི་འཕྲིན་བཅོལ།"]},{"id":"O4CZ370744CZ37765","title":["ཆོས་སྐྱོང་དྲེགས་པ་ལྕམ་སྲིང་གི་ཚོགས་མཆོད།"]},{"id":"O4CZ370744CZ37766","title":["ཆོས་སྐྱོང་དྲེགས་པ་ལྕམ་སྲིང་གི་ཏགསེར་སྐྱེམས།"]},{"id":"O4CZ370744CZ37763","title":["དྲེགས་པའི་རྒྱལ་པོ་ལྕམ་སྲིང་གི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37753","title":["ལྷ་མོ་འོད་ཆེན་འབར་མའི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ37823","title":["མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་སོགས་ཆོས་སྐྱོང་ཆེན་པོ་རྣམས་ཀྱི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37751","title":["གནོད་སྦྱིན་ཡང་དག་ཤེས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37780","title":["རྟ་མགྲིན་བཀའ་སྡོད་དང་བཅས་པའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37789","title":["དྲེགས་པ་ལྕམ་སྲིང་གི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ37817","title":["དྲག་པོ་གདོང་བཞི་པའི་གཏོར་མ།"]},{"id":"O4CZ370744CZ37818","title":["དཔལ་ལྡན་ལྷ་མོའི་གཉེར་གཏད།"]},{"id":"O4CZ370744CZ37799","title":["རྐྱང་ཕྲག་ལྷ་མོའི་འཕྲིན་བཅོལ།"]},{"id":"O4CZ370744CZ37815","title":["ཆོས་སྲུང་སྤྱི་དང་ཁྱད་པར་འདོད་ཁམས་དབང་མོའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37748","title":["ནེ་སེར་ཇོ་བོ་ཆེན་པོ་ལ་བརྟེན་པའིཚོགས་མཆོད་དམ་ཅན་གྱེས་པའི་གླུ་དབྱངས།"]},{"id":"O4CZ370744CZ37777","title":["རྡོ་རྗེ་ནམ་གྲུ་མའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37750","title":["ལྷ་མོ་སྲིད་རྒྱལ་མའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37805","title":["དྲེགས་པ་ལྕམ་སྲིང་གི་འདོད་གསོལ།"]},{"id":"O4CZ370744CZ37803","title":["ཆོས་དབྱིངས་དབང་ཕྱུག་མའི་མགོར་གཏོང་།"]},{"id":"O4CZ370744CZ38118","title":["རྟེན་གསར་བཞེངས་ཀྱི་དཀར་ཆག་དང་རྒྱབ་ཡིག་ཞལ་བྱང་སོགས།"]},{"id":"O4CZ370744CZ38122","title":["ཕུ་བོ་བློ་བཟང་སྦྱིན་པའི་སྣང་བརྙན་བཞེངས་པའི་དགེ་བསྔོ་གསོལ་འདེབས་རྒྱབ་ཡིག།"]},{"id":"O4CZ370744CZ38139","title":["ཇོ་བོ་རྗེའི་འཁྲུངས་རབས་བྲིས་སྐུའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38135","title":["བཀྲས་མཐོང་ནས་ཀྱི་ཐང་སྐུའི་རྒྱབ་ཡིག་འཕྲིན་འཆོལ།"]},{"id":"O4CZ370744CZ38123","title":["མགོན་པོ་ཚེ་དཔག་མེད་ཀྱི་སྣང་བརྙན་རིན་པོ་ཆེ་སྐུ་ཚད་དཔང་མཐོ་བ་བཞེངས་ནས་རྡོ་རྗེ་འཆང་ཆེན་རྗེ་བཙུན་བློ་བཟང་ཡེ་ཤེས་དཔལ་བཟང་པོའི་སྐུ་གདུང་རིན་པོ་ཆེ་གཡས་ཕྱོགས་སུ་བཞུས་སུ་གསོལ་བའི་དཀར་ཆག"]},{"id":"O4CZ370744CZ38127","title":["འཕགས་པ་ལྷན་སྐྱེས་བྱམས་པ་ལ་སྣམ་སྦྱར་ཕུལ་བའི་དགེ་བ་རྫོགས་བྱང་དུ་བསྔོ་བ།"]},{"id":"O4CZ370744CZ38143","title":["དབེན་ས་ཆོས་ཀྱི་ཕོ་བྲང་དུ་བཀའ་འགྱུར་གསར་བཞེངས་ཕུལ་བའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38131","title":["རྡོ་རྗེ་རབ་བརྟན་མའི་རབ་གནས།"]},{"id":"O4CZ370744CZ38140","title":["དཀྱིལ་ཁང་ལེགས་བཤད་སྒྲོག་པའི་དགའ་ཚལ་དུ་གསེར་ཟངས་ཀྱི་རྒྱལ་མཚན་གསར་དུ་བཙུགས་པའི་དཀར་ཆག"]},{"id":"O4CZ370744CZ38142","title":["ཚེ་འདས་ཡེ་ཤེས་བསྟན་འཛིན་གྱི་ཆེད་དུ་མགོན་པོ་འོད་དཔག་མེད་པའི་སྐུ་བརྙན་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38134","title":["ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་དང་རྒྱལ་བའི་བཀའ་འགྱུར་རིན་པོ་ཆེ་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38130","title":["ཐོས་བསམ་གླིང་གི་གཙུག་ལག་ཁང་ཆེན་པོར་སྤྱི་སོ་ནས་གསེར་གྱི་རྒྱལ་མཚན་གསར་བཙུགས་ཀྱི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38137","title":["ཐུབ་པའི་དབང་པོ་སོགས་བླ་མ་ཆོས་སྐྱོང་ཉན་ཐོས་རྣམས་ཀྱི་སྙང་བརྙན་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38124","title":["རྭ་ལོ་སྐུ་སྐྱེ་བློ་བཟང་འཕྲིན་ལས་ཀྱིས་བྱམས་མགོན་སྐུ་བརྙན་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38133","title":["མི་ཚན་འདུ་ཁང་དུ་སངས་རྒྱས་བྱང་སེམས་ཀྱི་སྣང་བརྙན་ལྡེབ་བྲིས་སུ་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38128","title":["དབུ་རྩེའི་རྒྱལ་མཚན་གྱི་རབ་གནས།"]},{"id":"O4CZ370744CZ38129","title":["ཞལ་སྔ་ནས་ཡེ་ཤེས་ཆོས་འཛིན་གྱིས་ཐོས་བསམ་གླིང་གི་གཙུག་ལག་ཁང་དུ་གསེར་གྱི་རྒྱལ་མཚན་འབུལ་བར་མཛད་པའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38144","title":["པའི་སི་རྣམ་རྒྱལ་ཚེ་རིང་གི་སྐྱེ་རྟགས་སུ་བརྒྱད་སྟོང་པའི་གླེགས་བམ་བཞེངས་ཤིང་བདེ་སྨོན་བཏོན་པའའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38136","title":["རྟེན་གསར་བཞེངས་སོགས་དགེ་བའི་རྩ་བ་བགྱིས་པའི་བསྔོ་སྨོན།"]},{"id":"O4CZ370744CZ38125","title":["འབྲུག་པའི་ཆོས་སྲུང་ཇག་པ་མེ་ལེན་གྱི་ཕྱག་དར་གསང་བཞེངས་ཀྱི་རྒྱབ་ཡིཨིག"]},{"id":"O4CZ370744CZ38138","title":["གསེར་ཟངས་རྒྱལ་མཡཤན་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38120","title":["གཞི་གནས་མི་ཚན་གྲ་རིགས་བློ་བཟང་ཡར་འཕེལ་གྱིས་ཉེར་གཅིག་ལྷ་མོ་མཆོག་གཉིས་དང་། རྒྱན་དྲུག་ལ་སོགས་ལྷ་སྐུ་བཞེངས་པའི་སྨོན་ལམ།"]},{"id":"O4CZ370744CZ38132","title":["ཞི་སྡེ་དགའ་ལྡན་བསམ་གྲུབ་གླིང་གི་གཙུག་ལག་ཁང་དུ་སྟོན་པའི་སྐུ་དང་། རྒྱལ་མཆོག་སྐལ་བཟང་རྒྱ་མཚོ་སོགས་བླ་མ་བྱང་སེམས་ཀྱི་སྐུ་བརྙན་གསར་བཞེངས་དང་ཆོ་ག་གསར་འཇོག་། གར་འཆམས་ཀྱི་མཆོས་སྤྲིན་གསར་སྤྲོས་ཀྱི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38121","title":["གསིན་རྗེ་ཆོས་རྒྱལ་གྱི་རྟེན་མཆོག་གསེར་བཞེངས་ཀྱི་རབ་གནས་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38119","title":["ལ་དྭགས་ནོར་དབང་རྒྱལ་ལ་གདམས་པ།"]},{"id":"O4CZ370744CZ38145","title":["ཚེ་འདས་འཚོ་བྱེད་དགེ་སློང་དགེ་འདུན་དོན་གྲུབ་ཀྱི་སྐྱེ་རྟགས་སུ་གསེར་ཟངས་ལས་གྲུབ་པའི་མགོན་པོ་འོད་དཔག་མེད་པའི་སྣང་བརྙན་བཞེངས་པའི་དགེ་བསྔོ།"]},{"id":"O4CZ370744CZ38126","title":["རྒྱལ་ཚབ་རྗེའི་གསུང་འབུམ་པར་གསར་བསྐྲུན་གྱི་དཀར་ཆད་གི་མགོ་མཆོད།"]},{"id":"O4CZ370744CZ38141","title":["རྗེས་འཛིན་གསོལ་འདེབས་རི་ཁྲོད་དགེ་སློང་བློ་བཟང་ལ་གནང་བ།"]},{"id":"O4CZ370744CZ37832","title":["དཔལ་གསང་སྔགས་རྒྱུད་པ་གྲྭ་ཚང་གི་གཏོར་བཟོའི་རིམ་པའི་རྣམ་བཤད་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ37831","title":["དགྱེས་པ་རྡོ་རྗེ་ལྷ་དགུའི་སྒྲུབ་ཐབས་ཀྱི་ལྷན་ཐབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O4CZ370744CZ37859","title":["དམིགས་བརྩེ་མའི་ལས་ཚོགས་ཀྱི་ནང་ནས་སྲོག་རླུང་བཅོས་པའི་ཐབས་ཀྱི་ལས་ཚོགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ37865","title":["བླ་མའི་རྣལ་འབྱོར་རྣམས་ཆབ་ས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ37875","title":["བླ་མའི་རྣལ་འབྱོར་གྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37867","title":["བླ་མའི་རྣལ་འབྱོར་དཀའ་ཆེན་བློ་བཟང་བསམ་གཏན་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37883","title":["དབྱངས་ཅན་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37868","title":["བླ་མའི་རྣལ་འབྱོར་བསྡུས་པའི་ཚུལ་གྱིས་བསྒོམ་པ་རི་ཁྲོད་དགེ་སློང་བློ་བཟང་ཐོགས་མེད་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37881","title":["རྗེ་བཙུན་འཇམ་དཀར་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37878","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37872","title":["རྩ་བའི་བླ་མ་དང་ཚེ་དཔག་མེད་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37873","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37866","title":["བླ་མའི་རྣལ་འབྱོར་རྗེ་དྲུང་བློ་བཟང་དར་རྒྱས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ40062","title":["བླ་མའི་རྣལ་འབྱོར་རི་འགར་བ་དོན་གྲུབ་རྒྱལ་མཚ་གྱི་ཁ་འདོན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ37870","title":["སྨན་བླའི་རྒྱལ་པོ་དང་བླ་མ་དབྱེར་མ་མཆིས་པའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37885","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37884","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37871","title":["བླ་མའི་རྣལ་འབྱོར་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O4CZ370744CZ37876","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37880","title":["བླ་མའི་རྣལ་འབྱོར་དཚེ་ལྡན་བློ་བཟང་དགེ་ལེགས་ཀྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37877","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37869","title":["དཔལ་ཧེ་རུ་ཀ་ལྷན་སྐྱེས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37882","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37879","title":["བླ་མའི་རྣལ་འབྱོར་དཀའ་ཆེན་ཡེ་ཤེས་འཇམ་དཔལ་གྱི་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37874","title":["བླ་མའི་རྣལ་འབྱོར་མདངས་ཆེན་པ་དཀའ་ཆེན་བློ་བཟང་ཚེ་དབང་གི་རྒྱུན་གྱི་ཉམས་ལེན་དུ་གནང་བ།"]},{"id":"O4CZ370744CZ37858","title":["གྲིབ་སྲུང་བའི་ལས་ཚོགས་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ370744CZ38712"},{"id":"O4CZ370744CZ38836","title":["བཅོམ་ལྡན་འདས་དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ལམ་རིམ་གཉིས་ཀྱི་རྣམ་གཞག་སྨོན་པའི་ཡུལ་དུ་བྱེད་པའི་རྡོ་རྗེའི་ཚིག་རྗེ་བློ་གྲོས་ཆོས་སྐྱོང་གིས་མཛད་པའི་དོན་རྒྱ་ཆེར་འགྲེལ་པ་རྡོ་རྗེའི་ལས་སྟོན།"]},{"id":"O4CZ370744CZ38820","title":["རྡོ་རྗེ་འཇིགས་བྱེད་དམར་པོ་ཞལ་གཅིག་ཕྱག་གཉིས་ལ་བརྟེན་པའི་དུག་དབང་བསྐུར་ཚུལ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O4CZ370744CZ40346","title":["རྗེ་བཏཙུན་བློ་བཟང་ཡེ་ཤེས་དཔལ་བཟང་པོའི་གསང་བའི་རྣམ་ཐར།"]},{"id":"O4CZ370744CZ38821","title":["ལམ་རིམ་པ་གཉིས་ཀྱི་གནད་རྣམས་རྡོ་རྗེའི་མགུར་དུ་བཞེས་པའི་དགོངས་དོན་འགྲེལ་པར་བྱེད་པ་གསང་ཆེན་ལམ་གྱི་སྒོ་འབྱེད།"]},{"id":"O4CZ370744CZ38826","title":["བཀའ་རྒྱ་སྣ་ཚོགས།"]},{"id":"O4CZ370744CZ38829","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་ཁ་ཚར།"]},{"id":"O4CZ370744CZ38830","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་འཕོ་བ།"]},{"id":"O4CZ370744CZ38831","title":["ཙོང་ཁ་པ་ཆེན་པོའི་བླ་མའི་རྣལ་འབྱོར་མཁས་གྲུབ་རིན་པོ་ཆེའི་གཟིགས་པ།"]},{"id":"O4CZ370744CZ38827","title":["རྗེ་བཙུན་བླ་མ་མཆོག་ཉིད་མ་འོངས་དུས་ཤམབྷ་ལར་དྲག་པོ་འཁོར་ལོའི་སྐུར་བཞེངས་ནས་ངོ་མཚར་བའི་མཛད་པ་སྟོན་སྐབས་འཁོར་གྱི་ཐོག་མར་སྐྱེ་བའི་སྨོན་ཚིག"]},{"id":"O4CZ370744CZ38828","title":["ཤམྦྷ་ལའི་ཞིང་བཀོད་བྲིས་ཚུལ།"]},{"id":"O4CZ370744CZ38833","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་ནས་དུག་ཞི་བར་བྱེད་པའི་ཐབས།"]},{"id":"O4CZ370744CZ38832","title":["ངག་དབང་ལྷ་མོ་དབྱངས་ཅན་མ་ལ་བསྟོད་པ།"]},{"id":"O4CZ370744CZ38834","title":["རྒྱལ་བ་ཀུན་གྱི་ཡབ་གཅིག་རྗེ་བཙུན་འཇམ་དབྱངས་དྲག་ཏུ་ཁྲོས་པ་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ལམ་རིམ་གཉིས་ཀྱི་ཁྲིད་ཡིག་མདོར་བསྡུས་སྐུ་གསུམ།"]},{"id":"O4CZ370744CZ38824","title":["དུས་འཁོར་ལས་བརྩམས་ཏེ་དྲིས་ལན་བློ་གསལ་དགའ་བསྐྱེད།"]},{"id":"O4CZ370744CZ38819","title":["མགོན་དཀར་འགྲེལ་པ་བཀའ་རྒྱ་མ་བཞུགས་པ་འདི་བལྟ་བའི་དུས་སུ་མགོན་པོ་དང་གནོད་སྦྱིན་ཀསེ་ཏྲ་པཱ་ལ་དང་འཁོར་བཞི་དང་ཆོས་སྐྱོང་རྣམས་ལ་གཏོར་མ་ཕུལ་བཞི་བདག་ལ་གསེར་སྐྱེམས་ཕུལ་ནས་བལྟས་ན་དངོས་གྲུབ་ཐོབ་བོ་བཀྲ་ཤིས།"]},{"id":"O4CZ370744CZ38837","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རྫོགས་རིམ་གྱི་སྙིང་པོ།"]},{"id":"O4CZ370744CZ38838","title":["དམག་ཟོར་རྒྱལ་མོ་ལ་བརྟེན་ནས་ཞི་རྒྱས་དབང་དྲག་གི་ལས་སྒྲུབ་ཚུལ།"]},{"id":"O4CZ370744CZ38822","title":["ནེ་སེར་ཇོ་བོ་ཆེན་པོའི་སྒྲུབ་ཐབས་རྗེས་གནང་ལས་ཚོགས་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ38835","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་རིམ།"]},{"id":"O4CZ370744CZ38823","title":["གཏོར་ཆེན་བཀའ་རྒྱ།"]},{"id":"O4CZ370744CZ38825","title":["རྡོ་རྗེ་མཁའ་ལྡིང་ནག་པོ་ལ་བརྟེན་པའི་རང་གཞན་གྱི་སྡིག་སྒྲུབ་སྦྱོང་ཞིང་མི་གཙང་བ་དཀྲུ་ཚུལ།"]},{"id":"O4CZ370744CZ37622"},{"id":"O4CZ370744CZ37629","title":["བླ་མ་སངས་རྒྱས་བྱང་སེམས་སོགས་ལ་བརྟེན་པའི་འཕོ་བའི་སྐོར།"]},{"id":"O4CZ370744CZ37632","title":["འཕོ་བའི་ཉམས་ལེན་བསྡུས་པ།"]},{"id":"O4CZ370744CZ37630","title":["བདེ་བ་ཅན་དུ་བགྲོད་པའི་འཕོ་བའི་མན་ངག་བདེ་བ་ཅན་གྱི་ཞིང་དུ་བགྲོད་པའི་མྱུར་ལམ།"]},{"id":"O4CZ370744CZ37631","title":["བླ་མ་མགོན་པོ་འཇམ་དཔལ་དབྱངས་ལ་བརྟེན་པའི་འཕོ་བའི་ཉམས་ལེན།"]},{"id":"O4CZ370744CZ37677","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་བརྟེན་པའི་མ་ཎི་རིལ་སྒྲུབ་བྱ་བའི་ཆོ་ག"]},{"id":"O4CZ370744CZ37730","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཚེ་བདག་ལ་བརྟེན་པའི་ཚེ་དབང་བྱ་ཚུལ་ཟླ་བའི་ཅུ་རྒྱུན།"]},{"id":"O4CZ370744CZ37633","title":["འདོད་ལྷ་སྣ་ཚོགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37658","title":["ཀླུ་དབང་རྒྱལ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37639","title":["དཔལ་ལྡན་ཧེ་རུ་ཀ་རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O4CZ370744CZ37670","title":["རྗེ་བཙུན་འཇམ་དབྱངས་དཀར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37661","title":["གསང་བདེ་འཇིགས་གསུམ་ལ་མཆོཨོད་གཏོར་འབུལ་བའི་ཚུལ།"]},{"id":"O4CZ370744CZ37642","title":["རྗེ་བཙུན་བཅོམ་ལྡན་འདས་མ་རྣམ་པར་རྒྱལ་མ་ལྷ་དགུའི་ཆོ་གའི་རིམ་པ་འཆི་བདག་སྡེ་འཇོམས།"]},{"id":"O4CZ370744CZ37645","title":["སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ37644","title":["རྡོ་རྗེ་མཁའ་སྡིངས་ནག་པོའི་སྒྲུབ་ཐབས་ཀྱི་འགྲེལ་པ་ས་བདག་ངེས་འཇོམས།"]},{"id":"O4CZ370744CZ37665","title":["ཚེ་དཔག་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37673","title":["སྒྲོལ་མ་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37657","title":["ས་བདག་བུམ་པ་སྦ་བའི་ཆོ་ག།"]},{"id":"O4CZ370744CZ37674","title":["གསང་བདག་གཏུམ་ཆེན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37671","title":["རྗེ་བཙུན་འཇམ་དབྱངས་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37647","title":["རིགས་གསུམ་མགོན་པོའི་རྗེས་གནང་།"]},{"id":"O4CZ370744CZ37649","title":["ཕྱག་ན་རྡོ་རྗེ་གཏུམ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37650","title":["སྤྱན་རས་གཟིགས་ཀྱི་བསྒོམ་བཟླས།"]},{"id":"O4CZ370744CZ37652","title":["འཕགས་མ་གདུགས་དཀར་མོ་ཅན་གྱི་བདག་མདུན་བླ་མའི་རྣལ་འབྱོར་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ37659","title":["རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་དཀར་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37654","title":["རིགས་གསུམ་མགོན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37634","title":["སྤྱན་རས་གཟིགས་རྒྱལ་བ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37663","title":["རྟ་མགྲིན་ཡང་གསང་ཁོར་པར་བསངས་མཆོད་འབུལ་ཚུལ།"]},{"id":"O4CZ370744CZ37662","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37664","title":["མདོ་སྡེ་ཐར་པ་ཆེན་པོ་བཀླགས་པའི་ཆོ་ག།"]},{"id":"O4CZ370744CZ37646","title":["ལྷ་མོ་དབྱངས་ཅན་མ་དམར་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37667","title":["རྡོ་རྗེ་ཕག་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37666","title":["དུས་ཀྱི་འཁོར་ལོ་སྤྱན་འདྲེན་པའི་མན་ངག"]},{"id":"O4CZ370744CZ37675","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37636","title":["དམ་ཚིག་རྡོ་རྗེའི་བསྐྱེད་ཆོག་བསྡུས་པ།"]},{"id":"O4CZ370744CZ37638","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37637","title":["ངག་གི་ནད་སེལ་ཚུལ།"]},{"id":"O4CZ370744CZ37641","title":["སྒྲོལ་མ་མཎྜལ་བཞི་པའི་ཆོ་ག་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ37640","title":["བཀའ་དམས་ལྷ་བཞིའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37648","title":["འཕགས་མ་རིག་བྱེད་མའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37643","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྣལ་འབྱོར་མདོར་བསྡུས་བསྐྱེད་རིམ་གྱི་གནད་ཚང་བ།"]},{"id":"O4CZ370744CZ37660","title":["ཚེ་དཔག་མེད་མ་གཅིག་གྲུབ་རྒྱལ་ལུགས་ཀྱི་རིལ་སྒྲུབ།"]},{"id":"O4CZ370744CZ37651","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་བླ་མེད་ལུགས་གྲུབ་ཆེན་ཉི་མ་སྦས་པའི་བཞེད་སྲོལ།"]},{"id":"O4CZ370744CZ37653","title":["རྡོ་རྗེ་སེམས་དཔའི་སྒྲུབ་ཐབས་བུམ་སྒྲུབ་བྱབས་ཁྲུས་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ37655","title":["སྣ་ཚོགས་ཡུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37635","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37669","title":["རྗེ་བཙུན་སྒྲོལ་དཀར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37672","title":["རྗེ་བཙུན་སྒྲོལ་དཀར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37656","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྡུལ་ཚོན་ཆབ་ལ་འདྲེན་ཚུལ།"]},{"id":"O4CZ370744CZ37676","title":["སྨྱུང་གནས་བ་རྣམས་ཀྱི་སྦྱོར་དངོས་རྗེས་གསུམ་ཇི་ལྟར་བྱ་བའི་ཚུལ།"]},{"id":"O4CZ370744CZ37668","title":["གནོད་མཛེས་རྒྱལ་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ370744CZ37739","title":["བཀའ་བསྒོ་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ37742","title":["མཆོག་གསུམ་ལ་བརྟེན་པའི་བཀའ་བསྒོ།"]},{"id":"O4CZ370744CZ37743","title":["རྒྱལ་ཆེན་བཞི་ལ་བརྟེན་པའི་བཀའ་བསྒོ།"]},{"id":"O4CZ370744CZ37744","title":["རྟ་མགྲིན་ལ་བརྟེན་པའི་བཀའ་བསྒོ།"]},{"id":"O4CZ370744CZ37740","title":["རྒྱལ་བ་ཐམས་ཅད་མཁྱེན་པའི་ཡང་སྲིད་ངོས་འཛིན་སྐོར་ལ་ཆོས་སྐྱོང་སྲུང་མ་རྣམས་ལ་བཀའ་བསྒོ་བ།"]},{"id":"O4CZ370744CZ37741","title":["གཤིན་རྗེ་གཤེད་ལ་བརྟེན་པའི་བཀའ་བསྒོ།"]},{"id":"O4CZ370744CZ37729","title":["དཔལ་གསང་བ་འདུས་པའི་ཚོགས་ལ་སོགས་པ་ཚོགས་མཆོད།"]},{"id":"O4CZ370744CZ37624","title":["བླ་མ་ཡི་དམ་སངས་རྒྱས་བྱང་སེམས་སོགས་ལ་བསྙེན་པ་བྱ་ཚུལ་གྱི་བསྙེན་ཡིག་སྐོར།"]},{"id":"O4CZ370744CZ37625","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བསྙེན་སྒྲུབ་ཇི་ལྟར་བྱ་བའི་ཚུལ།"]},{"id":"O4CZ370744CZ37626","title":["འཁོར་ལོ་ཆེན་པོའི་བསྙེན་ཡིག་རིན་ཆེན་འབྱུང་གནས།"]},{"id":"O4CZ370744CZ37627","title":["དགའ་ལྡན་ལྷ་བརྒྱ་མའི་བསྙེན་ཡིག"]},{"id":"O4CZ370744CZ37628","title":["བཅོམ་ལྡན་དུས་ཀྱི་འཁོར་ལོའི་བསྙེན་ཡིག་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O4CZ370744CZ37683","title":["ཡུལ་ལྷ་གཞི་བདག་འཁྲུངས་ལྷ་སོགས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་གྱི་སྐོར།"]},{"id":"O4CZ370744CZ37699","title":["གཞིས་བདག་ཁན་ཆེན་གྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37715","title":["གཞིས་བདག་བཙུན་ཆུང་མེ་ཏོག་པའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37687","title":["གྱིང་གིར་གནམ་གྱི་ལྷ་ཨ་ལ་ལ་གསུལ་བདེའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37700","title":["ཇིང་གིར་གནམ་གྱི་ལྷ་ལ་སོགས་པའི་གཞི་བདག་རྣམས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37697","title":["ཤངས་ཀྱི་ཡུལ་ལྷ་ག་བྱང་སྤུན་གསུམ་གྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37685","title":["ཐཆོས་བདག་བྱང་བདུད་པའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37722","title":["གཉན་ཆེན་ཐང་ལྷའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37704","title":["འོར་ཏུ་སུའི་ཡུལ་ལྷ་གཞིས་བདག་རྣམས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37728","title":["དགྲ་ལྷ་མཐུ་རྩལ་དཀར་པོའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37710","title":["ཀླུ་བདུད་གཡག་མགོ་ཅན་པའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37692","title":["མཚོ་སྔོན་གཞིས་བདག་རྣམ་སླ་གསོལ་མཆོད་འབུལ་ཚུལ།"]},{"id":"O4CZ370744CZ37709","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་ཁྲུངས་ལྷ་རྣམས་ཀྱི་བསྟོད་པ།"]},{"id":"O4CZ370744CZ37726","title":["རྟ་གོ་ལྷ་ཆེན་འབུམ་མེའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37706","title":["ཚངས་པ་ལི་བྱིན་ཧ་རའི་གཏོར་འབུལ་བསྡུས་པ།"]},{"id":"O4CZ370744CZ37698","title":["རྩེ་གཞུང་གི་གཞིས་བདག་རྩེ་འདུས་རམ་པའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37714","title":["གཞི་བདག་བྱིའུ་ཆུང་ཕྱུག་པོའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37696","title":["རྒྱ་ཡུལ་གྱི་གཞི་བདག་ཀྭན་ལོ་ཡེའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37691","title":["གཏེར་བདག་པའི་གསོལ་མཆོད"]},{"id":"O4CZ370744CZ37684","title":["གཞི་བདག་གཉན་ཆེན་ལ་གོ་བའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37719","title":["རྒྱལ་པོ་ལི་བྱིན་ཧ་རའི་མཆོད་བསྟོད།"]},{"id":"O4CZ370744CZ37721","title":["རྟ་གོ་བའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37725","title":["བཙན་ཆེན་སྒོག་ལུང་པའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37712","title":["གཞི་བདག་གདོང་བཙན་འཁོར་བཅས་ཀྱི་བསྐང་གསོ།"]},{"id":"O4CZ370744CZ37689","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་ཁྲུངས་ལྷ་རྣམས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37713","title":["བཙན་ཆེན་དྲག་དམར་བའི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37703","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་ཁྲུངས་ལྷ་རྣམས་ཀྱི་མངའ་གསོལ་དང་རྦད་བསྐུལ།"]},{"id":"O4CZ370744CZ37695","title":["ལྷ་ཟངས་རྭ་བ་དང་ཇོ་བོ་ཤར་པ་གཉིས་ལ་གསོལ་མཆོད་བྱ་ཚུལ།"]},{"id":"O4CZ370744CZ37708","title":["རྒྱལ་བ་འཇམ་དཔལ་རྒྱ་མཚོའི་ཁྲུངས་ལྷ་རྣམས་ལ་བསངས་དང་གསེར་སྐྱེམས་སོགས་ཀྱི་མཆོད་པ་འབུལ་ཚུལ།"]},{"id":"O4CZ370744CZ37716","title":["འོར་དུ་སུའི་གཞིས་བདག་གི་གསོལ་མཆོད་བསངས་མཆོད་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ37720","title":["ཇོ་མོ་ཚ་ཚ་མོ་འཁོར་བཅས་ཀྱི་མཆོད་འབུལ།"]},{"id":"O4CZ370744CZ37690","title":["སློབ་དཔོན་པདྨ་འབྱུང་གནས་ཀྱིས་སྲུང་མར་བསྐོས་པའི་ཡུལ་བདག་ལ་གསོལ་མཆོད་བྱ་ཚུལ་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O4CZ370744CZ37686","title":["གཞིས་བདག་བཀྲ་ཤིས་མགོན་ཆེན་གྱི་གཏོར་འབུལ།"]},{"id":"O4CZ370744CZ37718","title":["ཆོས་བདག་བྲག་བཙན་ཟངས་ཕུར་ཅན་གྱི་མཆོད་གཏོར།"]},{"id":"O4CZ370744CZ37723","title":["སྐྱེས་བུ་ཆེན་པོ་སུམ་བརྒྱ་དྲུག་བཅུའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37724","title":["ཆོས་བདག་བྱང་བདུད་པའི་བསངས་དང་གསེར་སྐྱེམས།"]},{"id":"O4CZ370744CZ37711","title":["ཀླུ་བདུད་སྟོབས་ཆེན་གྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37688","title":["མཚོ་སྔོན་གཞི་བདག་རྣམ་སླ་བསངས་མཆོད་འབུལ་ཚུལ།"]},{"id":"O4CZ370744CZ37701","title":["འོར་ཏུ་སུའི་ཡུལ་ཕྱོགས་ཀྱི་ནད་གདོན་གཅན་གཟན་གྱི་གནོད་པ་སོགས་ཉེར་འཚེ་མཐའ་དག་ཞི་ཞིང་དོན་རྣམ་སའགྲུབ་པའི་འཕྲིན་འཆོལ་དང་འབྲེལ་བའི་བསངས་མཆོད།"]},{"id":"O4CZ370744CZ37705","title":["ཚངས་པ་ལི་བྱིན་ཧ་རའི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37702","title":["སྐུ་ལྔའི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O4CZ370744CZ37694","title":["བདེ་ཆེན་ཆོས་ལུང་སོགས་ལ་གནས་པའི་ཡུལ་ལྷ་གཞི་བདག་རྣམ་སྐྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37693","title":["བསྟན་སྲུང་བསེའི་མདུང་ཐུང་ཅན་མཆོད་ཚུལ།"]},{"id":"O4CZ370744CZ37717","title":["འོར་དུ་སུའི་ཡུལ་འཁོར་གྱི་གཞི་བདག་རྣམས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O4CZ370744CZ37727","title":["མ་ཧཱ་ཙི་ནའི་ཡུལ་གྱི་དགྲ་ལྷ་ཆེན་པོ་ལྷའི་དགེ་བསྙེན་གྱི་གསོལ་མཅོད།"]},{"id":"O4CZ370744CZ37707","title":["གཏེར་བདག་པའི་གཏོར་འབུལ་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ37623","title":["བདེ་མཆོག་གྲུབ་ཆེན་ལཱུ་ཨཱི་པའི་ལུགས་ཀྱི་བདག་བསྐྱེད་བསྡུས་པ།"]},{"id":"O4CZ370744CZ37682","title":["བཟང་སྤྱོད་ལ་བརྟེན་པའི་འཆི་བླུའི་ཆོ་ག།"]},{"id":"O4CZ370744CZ37678","title":["བླ་མ་བྱང་སེམས་སོགས་ཀྱི་བྲིས་འབུར་གྱི་སྐུ་སོགས་རྟེན་གསུམ་བཞེངས་ཚུལ་གྱི་སྐོར།"]},{"id":"O4CZ370744CZ37680","title":["བྷཱ་ཝ་བྷ་དྲ་བཞེངས་ཚུལ།"]},{"id":"O4CZ370744CZ37679","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བྲིས་སྐུ་བཞེངས་ཚུལ།"]},{"id":"O4CZ370744CZ37681","title":["རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྐུ་བརྙན་བཞེངས་ཚུལ།"]},{"id":"O4CZ370744CZ37731","title":["ལྷ་སྣ་ཚོགས་ཀྱི་ལས་བཞིའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O4CZ370744CZ37736","title":["རྗེ་བཙུན་མ་འཕགས་མ་སྒྲོལ་མའི་སྦྱིན་སྲེག"]},{"id":"O4CZ370744CZ37737","title":["རྗེ་བཙུན་འཇམ་དབྱངས་དཀར་པོའི་སྦྱིན་སྲེག"]},{"id":"O4CZ370744CZ37733","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒོ་ནས་ལྷ་དབང་དུ་བྱེད་པའི་སྦྱིན་སྲེག"]},{"id":"O4CZ370744CZ37734","title":["མ་ཧཱ་ཀཱ་ལ་ཕྱག་དྲུག་པའི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་དངོས་གྲུབ་དཔལ་གྱི་བདུད་རྩི།"]},{"id":"O4CZ370744CZ37735","title":["ཆོས་སྐྱོང་ཆེན་པོ་དྲེགས་པ་ལྕམ་སྲིང་གི་སྦྱིན་སྲེག"]},{"id":"O4CZ370744CZ37732","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དྲག་པོའི་སྦྱིན་སྲེག་གི་ཁ་སྐོང་།"]},{"id":"O4CZ370744CZ37738","title":["དུས་ཀྱི་འཁོར་ལོའི་ཞི་བའི་སྦྱིན་སྲེག"]},{"id":"O4CZ370744CZ37466","title":["བླ་མའི་རྣལ་འབྱོར་རྣམས་ཆབས་གཅིག་ཏུ་བསྡེབས་པ།"]},{"id":"O4CZ370744CZ37539","title":["རྗེ་བཙུན་འཇམ་དཔལ་གྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37519","title":["བླ་མའི་རྣལ་འབྱིར་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ37476","title":["བླ་མའི་རྣལ་འབྱོར་ཟབ་གནད་ཅན།"]},{"id":"O4CZ370744CZ37488","title":["ཡོན་ཏན་ཀུན་གྱི་གཞི་རྟེན་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37525","title":["བླ་མ་དང་ཐུབ་པའི་དབན་གཔོ་དང་རང་གི་རྩ་བའི་བླ་མ་དབྱེར་མི་ཕྱེད་པའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37468","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བསྐྱེད་རྫོགས་ཀྱི་ཁྲིད་གཏོང་སྐབས་བླ་མ་ལ་མཆོད་པ་ཇི་ལྟར་བྱེད་པའི་རིམ་པ།"]},{"id":"O4CZ370744CZ37517","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37498","title":["དཔལ་རྡོ་རྗེ་འཇཇིགས་བྱེད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37501","title":["བླ་མ་དང་འཕགས་མ་གདུགས་དཀར་མོ་ཅན་གཉིས་ངོ་བོ་དབྱེར་མེད་དུ་བལྟས་ནས་གསོལ་བ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37478","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37480","title":["རྒྱལ་བ་ཐམས་ཅད་ཀྱི་མཁྱེན་བརྩེ་ནུས་གསུམ་གཅིག་ཏུ་བསྡུས་པའི་བདག་ཉིད་ལྔ་བརྒྱ་པ་རྣམ་སྐྱི་གཙུག་གི་ནོར་བུ་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་གསོལ་འདེབས་དང་འབྲལ་བའི་བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་མར་གྲགས་པའི་དམིགས་རིམ་དང་བྱ་བ་ཇི་ལྟར་བྱེད་པའི་རིམ་པ་གསལ་བར་ཕྱེ་བ་དངོས་གྲུབ་ཀྱི་འབྲས་བུ་གཡུར་དུ་ཟ་བའི་ལྗོན་ཤིང་།"]},{"id":"O4CZ370744CZ37472","title":["བླ་མ་མཆོད་པའི་ཆོ་ག་ཁྱེར་བདེ་བ།"]},{"id":"O4CZ370744CZ37496","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བླ་མ་བརྒྱུད་པ་རྣམས་ཀྱི་གསོལ་འདེབ༹ས་སྐབས་བདུད་རྩི་འབེབས་སྦྱངས་ཀྱི་དམིགས་པ་བྱ་ཚུལ།"]},{"id":"O4CZ370744CZ37506","title":["བླ་མ་དང་རྡོ་རྗེ་སེམས་དཔའ་དབྱེར་མེད་དུ་མོས་ནས་གསོལ་བ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37541","title":["དཔལ་རྡོ་རྗེ་འཇིགས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37533","title":["བླ་མ་དང་ལྷག་པའི་ལྷ་རྣམས་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O4CZ370744CZ37482","title":["རྩ་བའི་བླ་མ་དང་རྡོ་རྗེ་འཆང་དབྱེར་མེད་དུ་བྱས་ནས་གསོལ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37494","title":["དཔལ་དུས་ཀྱི་འཁོར་ལོའི་བླ་མའི་རྣལ་འབྱོར་སྟོང་གཟུགས་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O4CZ370744CZ37514","title":["བླ་མའི་རྣལ་འབྱོར་ཟབ་མོ།"]},{"id":"O4CZ370744CZ37489","title":["བླ་མའི་རྣལ་འབྱོར་རིགས་གསུམ་སྤྱི་སྒྲུབ་ངེས་ལེགས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O4CZ370744CZ39912","title":["བླ་མ་དང་ཚེ་དཔག་མེད་དབྱེར་དུ་གསོལ་བ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37531","title":["ཆོས་སྐྱོང་དྲེག་པ་ལྕམ་སྲིང་དང་བླ་མ་དབྱེར་མེད་དུ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O4CZ370744CZ37508","title":["བླ་མ་དང་རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་དབྱེར་མེད་དུ་མོས་ནས་གསོལ་བ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37511","title":["བླ་མའི་རྣལ་འབྱོར་ཟབ་གནས་ཅན།"]},{"id":"O4CZ370744CZ37526","title":["རྡོ་རྗེ་སེམས་དཔའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37538","title":["དུས་ཀྱི་འཁོར་ལོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་རིན་པོ་ཆེ།"]},{"id":"O4CZ370744CZ37475","title":["བླ་མ་དང་བཅོམ་ལྡན་འདས་དུས་ཀྱི་འཁོར་ལོ་དབྱེར་མི་ཕྱེད་པར་གསོལ་བ་འདེབས་པ་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O4CZ370744CZ37487","title":["བླ་མ་དང་དཔལ་འཁོར་ལོ་སྡོམ་པ་དབྱེར་མེད་པའི་རྣལ་འབྱོར་བྱ་བའི་རིམ་པ་ལྷན་སྐྱེས་དཔག་བསམ།"]},{"id":"O4CZ370744CZ37524","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37467","title":["དྲིན་ཅན་རྩ་བའི་བླ་མ་དང་མགོན་པོ་འོད་དཔག་མེད་དབྱེར་མེད་དུ་མོས་ཏེ་གསོལ་བ་འདེབ་སྤར་བྱེད་པའི་ཚུལ།"]},{"id":"O4CZ370744CZ37536","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37481","title":["རང་གི་རྩ་བའི་བླ་མ་དང་ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་དབྱེར་མི་ཕྱེད་པར་མོས་ནས་གསོལ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37493","title":["བླ་མ་དང་ཚེ་དཔག་མེད་དབྱེར་མེད་དུ་མོས་ནས་གསོལ་བ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37516","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37500","title":["སངས་རྒྱས་འོད་དཔག་མེད་དང་བླ་མ་དབྱེར་མ་མཆིས་པར་བསྒོམས་ཏེ་གསོལ་བ་འདེབས་པ་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O4CZ370744CZ37529","title":["བླ་མ་དང་དུས་ཀྱི་འཁོར་ལོ་དབྱེར་མི་ཕྱེད་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37530","title":["གནོད་སྦྱིན་བེད་ཙེ་དང་བླ་མ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37491","title":["རྩ་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37471","title":["བླ་མའི་བཀའ་དྲིན་དྲན་པའི་སྒོ་ནས་གསོལ་བ་འདེབས་པ་འཆི་མེད་རྔ་སྒྲ།"]},{"id":"O4CZ370744CZ37484","title":["དཔལ་གསང་བའི་བདག་པོ་དང་རྩ་བའི་བླ་མ་དང་དབྱེར་མི་ཕྱེད་པར་མོས་ནས་གསོལ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37505","title":["བླ་མའི་རྣལ་འབྱོར་ཆ་ཚང་ཞིང་གོ་བདེ་བ།"]},{"id":"O4CZ370744CZ37540","title":["བླ་མ་དང་རྗེ་བཙུན་མ་དབྱེར་མེད་དུ་བྱས་ཏེ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O4CZ370744CZ37515","title":["དུས་འཁོར་བླ་མའི་རྣལ་འབྱོར་ལམ་གྱི་གནད་ཚང་བ་འདོད་གསོལ་གྱི་སྨོན་ཚིག་དང་འབྲེལ་བ།"]},{"id":"O4CZ370744CZ37503","title":["དུས་འཁོར་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37521","title":["བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་སྨོན་ཚིག་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37513","title":["རརྩ་བའི་བླ་མ་དང་རྗེ་བཙུན་བྱམས་པ་མགོན་པོ་དབྱེར་མེད་དུ་གསོལ་བ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37477","title":["བླ་མ་དང་འཇིགས་མཛད་དཔའ་བོ་དབྱེར་མེད་ཏུ་གསོལ་བ་འདེབས་པའི་རིམ་པ།"]},{"id":"O4CZ370744CZ39911","title":["བླ་མ་དང་འཕགས་པ་སྤྱན་རས་གཟིགས་དབྱེར་མེད་ཀྱི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37537","title":["བླ་མའི་རྣལ་འབཡར་རིགས་གསུམ་སྤྱི་སྒྲུབ་དང་འབྲེལ་བ།"]},{"id":"O4CZ370744CZ37474","title":["བླ་མའི་རྣལ་འབྱོར་དཀོན་མཆོག་འཇིགས་མེད་དབང་པོས་བསྐུལ་ངོར་གནང་བ།"]},{"id":"O4CZ370744CZ37543","title":["ཡོན་ཏན་ཐམས་ཅད་ཀྱི་གཞི་རྟེན་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37486","title":["རྩ་བའི་བླ་མ་དང་འརྡོ་རྗེ་འཇིགས་བྱེད་དབྱེར་མི་ཕྱེད་པར་མོས་ནས་གསོལ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37523","title":["བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37518","title":["བླ་མ་དང་རྗེ་བཙུན་སྒྲོལ་དཀར་དབྱེར་མེད་དུ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O4CZ370744CZ37535","title":["བླ་མ་དང་མགོན་པོ་ཚེ་དཔག་མེད་དབྱེར་མི་ཕྱེད་པའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37499","title":["བླ་མ་མགོན་པོ་དབྱེར་མེད་ལ་གསོལ་བ་འདེབས་པའི་སྙིང་པོ།"]},{"id":"O4CZ370744CZ37502","title":["བླ་མའི་རྣལ་འབྱོར་བསྡུས་པ།"]},{"id":"O4CZ370744CZ37479","title":["དཔལ་ཧེ་རུ་ཀ་དང་འཇིགས་མཛད་དཔའ་བོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོརྙམས་སུ་ལེན་ཚུལ་གནད་ཀྱི་ཀགོང་གཟེར་ལྟ་བུ།"]},{"id":"O4CZ370744CZ37492","title":["བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ37473","title":["ཚེམ་བུ་དམར་ཁྲིད་ལྟར་གྱི་འདི་ཕྱི་བར་དོའི་ཉམས་ལེན།"]},{"id":"O4CZ370744CZ37485","title":["བླ་མའི་རྣལ་འབྱོར་རྨད་བྱུང་འོད་ཟེར་མ།"]},{"id":"O4CZ370744CZ39910","title":["བླ་མ་དང་མགོན་པོ་འོད་དཔག་མེད་དབྱེར་མེད་དུ་གསོལ་བ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37528","title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་སྒོ་ནས་བླ་མ་ལ་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O4CZ370744CZ37497","title":["རྩ་བླ་མ་ལ་བརྟེན་པའི་རྣལ་འབྱོར་ཟབ་མོ།"]},{"id":"O4CZ370744CZ37490","title":["ཐུན་དྲུག་གི་རྣལ་འབྱོར་གྱི་སྙིང་པོ་དངོས་གྲུབ་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O4CZ370744CZ37507","title":["བླ་མའི་རྣལ་འབྱོར་ཁྱེར་བདེ་བ།"]},{"id":"O4CZ370744CZ37470","title":["ཚེ་སྒྲུབ་འཆི་མེད་བདུད་རྩིའི་ཆུ་རྒྱུན་གྱི་གོང་འོག་གི་དམིགས་པའི་རིམ་པ།"]},{"id":"O4CZ370744CZ37510","title":["འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པར་བརྟེན་པའི་འཕོ་བ་བྱ་ཚུལ།"]},{"id":"O4CZ370744CZ37542","title":["བླ་མ་དང་དུས་ཀྱི་འཁོར་ལོ་དབྱེར་མི་ཕྱེད་པའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37522","title":["འཕྲིན་བཅོལ་དང་མགོན་པོ་བླ་མ་དབྱེར་མེད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ370744CZ37534","title":["བླ་མའི་རྣལ་འབྱོར་མདོར་བསྡུས།"]},{"id":"O4CZ370744CZ37483","title":["རྩ་བའི་བླ་མ་དང་འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་དབྱེར་མི་ཕྱེད་པར་མོས་ནས་གསོལ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37495","title":["དཔལ་གསང་བའི་བདག་པོ་དང་རྩ་བའི་བླ་མ་དབྱེར་མ་མཆིས་པའིའ་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37504","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་འགུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O4CZ370744CZ37520","title":["བླ་མའི་རྣལ་འབྱོར་དང་བདེ་བ་ཅན་གྱི་ཞིང་སྦྱོང་།"]},{"id":"O4CZ370744CZ37509","title":["བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O4CZ370744CZ37532","title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཆུ་འཛིན།"]},{"id":"O4CZ370744CZ37527","title":["བླ་མ་དང་འཇིགས་མཛད་དཔའ་བོ་དང་། ཕྱག་ན་རྡོ་རྗེ་རྣམས་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O4CZ370744CZ37512","title":["མགོན་པོ་འོད་དཔག་མེད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་འཕོ་བའི་མན་ངག་དང་བཅས་པ།"]},{"id":"O4CZ370744CZ37544","title":["དཔལ་ཧེ་རུ་ཀ་དང་བླ་མ་དབྱེར་མི་ཕྱེད་པའི་རྣལ་འབྱོར།"]},{"id":"O4CZ370744CZ37075"},{"id":"O4CZ370744CZ38797","title":["བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོའི་གསང་རྣམ་གྱི་སྒོ་ནས་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O4CZ370744CZ38798","title":["རྗེ་བླ་མའི་སྲིད་ཞིའི་གཙུག་རྒྱན་པཎ་ཆེན་ཐམས་ཅད་མཁྱེན་པ་བློ་བཟང་དཔལ་ལྡན་ཡེ་ཤེས་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པའི་ཉི་མ་འོད་ཟེར།"]},{"id":"O4CZ370744CZ38808","title":["འཁོར་ལོ་གསུམ་དང་འབྲེལ་བའི་སྒོ་ནས་གདན་ས་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོ་ལེགས་པར་བསྐྱངས་ཤིང་། རྒྱལ་དབང་མཆོག་གི་སྤྲུལ་པའི་སྐུ་རིན་པོ་ཆེར་ཆོས་བཀའ་མཐའ་ཡས་པ་ཕུལ་བ་སོགས་དབུས་གཙང་གི་ལྗོངས་སུ་བསྟན་འགྲོའི་དོན་མཐའི་ཕྱིན་པའི་ལེའུ་སྟེ་བཅུ་པ།"]},{"id":"O4CZ370744CZ38799","title":["སྐུ་གཏམས་པའི་ལེའུ་སྟེ་དང་པོ།"]},{"id":"O4CZ370744CZ38802","title":["ཡུལ་དབུས་སུ་བྱོན་ཏེ་རྒྱལ་བ་ཡབ་སྲས་ཞལ་ཐོག་མར་འཛོམས་ཤིང་བོད་ཀྱི་སྲིད་སྐྱོང་གིས་བསྙེན་བསྐུར་རྒྱ་ཆེན་པོ་ཞུས་པའི་ལེའུ་སྟེ་བཞི་པ།"]},{"id":"O4CZ370744CZ38803","title":["རྒྱལ་བའི་དབང་པོ་བློ་བཟང་བསྐལ་བཟང་རྒྱ་མཚོའི་ཞལ་སྔ་ནས་ལས་ཟབ་ཆོས་མཐའ་ཡས་པ་གསན་ནས་ཆོས་ཀྱི་རྒྱལ་ཚབ་ཏུ་དབང་བསྐུར་བའི་ལེའུ་སྟེ་ལྔ་པ།"]},{"id":"O4CZ370744CZ38804","title":["བསྙེན་པར་རྫོགས་པ་དགེ་སློང་གི་དངོས་པོ་བཞེས་པའི་ལེའུ་སྟེ་དྲུག་པ།"]},{"id":"O4CZ370744CZ38800","title":["ཕོ་བྲང་རྒྱལ་མཚན་མཐོན་པོར་མི་འཇིགས་སེངེའི་ཁྲི་ལ་ཞབས་སེན་གྱི་པདྨོ་མངོན་པར་བཀོད་པའི་ལེའུ་སྟེ་གཉིས་པ།"]},{"id":"O4CZ370744CZ38806","title":["རྒྱལ་དབང་མཆོག་གི་སྤྲུལ་པའི་སྐུ་ངོས་བཟུང་སྟེ་གསེར་ཁྲིར་མངའ་གསོལ་ཞིང་དགེ་ཚུལ་གྱི་སྡོམ་པ་ཕུལ་བ་སོགས་བསྟན་འགྲོའི་དོན་རླབས་པོ་ཆེ་མཛད་པའི་ལེའུ་སྟེ་བརྒྱད་པ།"]},{"id":"O4CZ370744CZ38807","title":["གཙང་པོ་བྱང་བརྒྱུད་ཤངས་ཀྱི་མཚོ་ཉ་བདེ་ཆེན་རབ་རྒྱས་གླིང་དུ་ཞབས་སེན་གྱི་པདྨོ་ཉེ་བར་བཀོད་ནས་བསྟན་འགྲོའི་དོན་རླབས་པོ་ཆེ་མཛད་པའི་ལེའུ་སྟེ་དགུ་པ།"]},{"id":"O4CZ370744CZ38805","title":["ཡུལ་དབུས་ཕོ་བྲང་པོ་ཏ་ལར་ལྕང་སྐྱ་རོལ་པའི་རྡོ་རྗེ་སོགས་མཁས་གྲུབ་དུ་མར་དུས་ཀྱི་འཁོར་ལོའི་དབང་སྩལ་བ་སོགས་བསྟན་འགྲོའི་དོན་རླབས་པོ་ཆེ་མཛད་པའི་ལེའུ་སྟེ་བདུན་པ།"]},{"id":"O4CZ370744CZ38801","title":["དགེ་ཚུལ་གྱི་སྡོམ་པ་བཞེས་པའི་ལེའུ་སྟེ་གསུམ་པ།"]}]}