{"isOutlineOf":"W29199","nodes":[{"id":"O4CZ27114CZ2729","title":["འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བསྙེན་ཆེན་སྐབས་ཉེར་མཁོའི་ཁྱད་པར་བརྗོད་པ་ཐར་འདོད་རེ་བ་སྐོང་བའི་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌུར་ཞུན་མའི་ཐེམ་སྐས་ལས་བཅུ་དྲུག་པ།"]},{"id":"O4CZ27114CZ2719","title":["ཞི་ཁྲོ་སྦྲགས་སྒྲུབ།"]},{"id":"O4CZ27114CZ2716","title":["ཐེམ་སྐས་གསུམ་པ་རིམ་གཉིས་ཀྱི་རྣམ་པར་བཤད་པ་དངོས་གྲུབ་ནོར་བུའི་མཛོད་ཀྱི་སྒོ་བརྒྱ་ལེགས་པར་འབྱེད་པའི་ལེགས་བཤད་རིན་ཆེན་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O4CZ27114CZ2714","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་ཆེན་གྱི་སྔོན་འགྲོའི་ལག་ལེན་བླང་དོར་རང་གཟུགས་སྟོན་པའི་གསེར་སྦྱངས་ཨདརྴ་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བསྒྲོད་པའི་བཻཌཱུར་ཞུན་མའི་ཐེམ་སྐས་ལས་དང་པོ།"]},{"id":"O4CZ27114CZ2730","title":["ཐེམ་སྐས་བཅུ་བདུན་པ་བཀའ་སྡོད་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་བསྙེན་པ་བྱ་ཚུལ་དགྲ་སྙིང་ལྐོག་མར་འབྱིན་པའི་དཔའ་བོའི་བཞད་སྒྲས་ས་གསུམ་འདར་བྱེད་།"]},{"id":"O4CZ27114CZ2726","title":["སྒྲུབ་ཚུལ་ཐོ་ཡིཨིག"]},{"id":"O4CZ27114CZ2723","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་པའི་སྐབས་ཁ་སྐོང་གི་སྦྱིན་སྲེག་བྱ་ཚུལ་སྡིག་ལྟུང་མུན་པ་འཇོམས་ཤིང་དངོས་གྲུབ་འོད་དཀར་འབྱེད་པའི་ཟླ་གཞོན་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌུར་ཞུན་མའི་ཐེམ་སྐས་ལས་སྐབས་བཅུ་པ།"]},{"id":"O4CZ27114CZ2720","title":["ཐེམ་སྐས་བདུན་པ་ཁྲོ་བཅུའི་ཕྱིར་བཟློག་བྱ་ཚུལ་གདོན་བགེགས་ཕྱེ་མར་འཐག་པའི་གནམ་ལྕགས་མེ་དཔུང་འབར་བའི་འཁྲུལ་འཁོར།"]},{"id":"O4CZ27114CZ2727","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་སྒྲུབ་སྦྲགས་མའི་འདོན་སྒྲིག་བྱིན་རླབས་སྦྲང་རྩིས་མྱོས་པའི་བུང་བའི་གླུ་དབྱངས་ཐར་འདོད་རྣ་བའི་བདུད་རྩི་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌུར་ཞུན་མའི་ཐེམ་སྐས་ལས་བཅུ་བཞི་པ།"]},{"id":"O4CZ27114CZ2717","title":["བསྙེན་སྒྲུབ་ཐོ་ཡིག"]},{"id":"O4CZ27114CZ2734","title":["ཚོགས་སྟོན་བྱ་ཚུལ་སྲིད་གསུམ་བདུད་སྡེའི་གཡུལ་ལས་རྒྱལ་བའི་སྐྱེ་བ་ལྔ་པའི་དུང་སྒྲ་གནས་གསུམ་མཁའ་འགྲོ་མཉེས་པའི་རོལ་མོ།"]},{"id":"O4CZ27114CZ2731","title":["ཐེམ་སྐས་བཅོ་བརྒྱད་པ་དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་སྦྱིན་བསྲེགས་བྱ་ཚུལ་ཉེས་ལྟུང་བ་མོ་འཇོམས་པའི་ཉི་ཟེར་བླང་དོར་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O4CZ27114CZ2724","title":["མེ་བསྙེན་བྱ་ཚུལ།"]},{"id":"O4CZ27114CZ2721","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་ཆེན་སྐབས་དྲུག་བཅུ་པ་ཞི་དྲག་གི་གཏོར་བསྔོས་བྱ་ཚུལ་དངོས་གྲུབ་སྦྲང་ཆར་བསྐུལ་བའི་རྡོ་རྗེའི་སྒྲ་དབྱངས་དམ་ཉམས་ཀྱི་ཙིཏྟ་དམར་འབྱིན་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌུར་ཞུན་མའི་ཐེམ་སྐས་ལས་སྐབས་བརྒྱད་པ།"]},{"id":"O4CZ27114CZ2728","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་པའི་མཇུག་ཏུ་བཅུ་ཆའི་དབང་གི་སྦྱིན་བསྲེགས་བྱ་ཚུལ་སྲིད་ཞིའི་ལེགས་ཚོགས་དབང་དུ་འགུག་པའི་དོན་ཡོད་འཕྲུལ་གྱི་ཞགས་པ་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌུར་ཞུན་མའི་ཐེམ་སྐས་ལས་བཅོ་ལྔ་པ།"]},{"id":"O4CZ27114CZ2718","title":["ཐེམ་སྐས་ལྔ་པ་དངོས་གཞིའི་སྐོར་གྱི་བསྙེན་ཡིག་ལག་ལེན་སྲད་བུར་སྟར་བའི་ཤེལ་སྐར་གྱི་འཕྲེང་བ་མཁས་ཀུན་ཡིད་འཕྲོག"]},{"id":"O4CZ27114CZ2715","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་ཆེན་གྱི་སྐབས་ཉེ་བར་མཁོ་བའི་སྒྲུབ་ཐབས་ཀྱི་ངག་འདོན་བདུད་ལས་རྣམ་པར་རྒྱལ་བའི་རྒྱལ་མཚན་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བསྒྲོད་པའི་བཻཌཱུར་ཞུན་མའི་ཐེམ་སྐས་ལས་གཉིས་པ།"]},{"id":"O4CZ27114CZ2713","title":["ལྷ་མཆོག་ཁྲོ་བོའི་རྒྱལ་པོ་བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་གཞི་བསྙེན་ཆེན་པོ་དང་སྒྲུབ་པ་བྱ་ཚུལ་སྙིགས་དུས་ཀྱི་འདྲེན་པ་ཆེན་པོ་རྗེ་བཙུན་གསེར་ཁང་པ་ཡབ་སྲས་ཀྱི་ལམ་སྲོལ་ཇི་ལྟར་བཏད་པ་ལྟར་ཉམས་སུ་ལེན་པ་ལ་ཉེ་བར་མཁོ་བའི་ལག་ལེན་བསྙེན་ཡིག་འདོན་སྒྲིག་སོགས་ཉམས་ལེན་གྱི་རིམ་པ་དང་བསྟུན་ནས་ཞལ་བྱང་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌཱུར་ཞུན་མའི་ཐེམ་སྐས།"]},{"id":"O4CZ27114CZ2725","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་གཞི་བསྙེན་གྱི་མཇུག་ཏུ་མེ་ལྷ་ཐབ་ཏུ་འགུག་པའི་བཅུ་ཆའི་སྦྱིན་བསྲེགས་བྱ་ཚུལ་སྲིད་གསུམ་བརྟན་གཡོའི་ལེགས་ཚོགས་དབང་དུ་འགུག་པའི་ལྕགས་ཀྱུ་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌུར་ཞུན་མའི་ཐེམ་སྐས་ལས་བཅུ་གཉིས་པ།"]},{"id":"O4CZ27114CZ2722","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྙེན་ཆེན་སྐབས་བདག་འཇུག་རྒྱུན་གྱི་རྣལ་འབྱོར་བྱ་ཚུལ་མདོར་བསྡུས་བཀོད་པ་དངོས་གྲུབ་འགུག་པའི་ལྕགས་ཀྱུ་ཉེས་ལྟུང་གླང་པོ་ཆེ་འཇོམས་པའི་མཚོན་ཆ་ཞེས་བྱ་བ་འདི་ནི་སྐུ་གསུམ་གཞལ་མེད་ཁང་དུ་བགྲོད་པའི་བཻཌུར་ཞུན་མའི་ཐེམ་སྐས་ལས་སྐབས་དགུ་པ།"]}]}