{"isOutlineOf":"W1KG10193","nodes":[{"id":"O4CZ221404CZ22350"},{"id":"O4CZ221404CZ22351","title":["ཀུན་མཁྱེན་ཆོས་ཀྱི་རྒྱལ་པོ་འཇིགས་མེད་གླིང་པའི་བཀའ་འབུམ་ཡོངས་རྫོགས་ཀྱི་བཞུགས་བྱང་ཆོས་རབ་རྣམ་འབྱེད།"]},{"id":"O4CZ221404CZ22448","title":["རིག་འཛིན་འཇིགས་མེད་གླིང་པའི་འཁྲུངས་རབས་རྣམ་ཐར་ཉུང་བསྡུས།"]},{"id":"O4CZ221404CZ22449","title":["སྔ་འགྱུར་རྙིང་མ་ལ་རྒོལ་ངན་ལོག་རྟོགས་བཟློག་པའི་བསྟན་བཅོས་ཀུན་མཁྱེན་ངག་གི་དབང་པོས་མཛད་པ།"]},{"id":"O4CZ221404CZ22451","title":["སྔ་འགྱུར་རྒྱུད་འབུམ་རིན་པོ་ཆེ་དང་། མདོ་སྒྱུ་སེམས་གསུམ་གྱིས་མཚོན་བཀའ་མའི་སྒྲུབ་ཕྲིན་མཛོད་བདུན་སྙིང་ཐིག་ཡ་བཞི་གཏེར་ཁ་གོང་འོག་གཙོ་བོར་གྱུར་པའི་ཐོབ་ཡིག་ཉི་ཟླའི་རྣ་ཆ།"]},{"id":"O4CZ221404CZ22450","title":["ཆབ་ཤོག་གི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་མིའམ་ཅིའི་ཟློས་གར།"]},{"id":"O4CZ221404CZ22352","title":["སྐྱེས་པ་རབས་ཀྱི་རྒྱུད་སྙན་དངགས་དམ་པའི་འཁྲི་ཤིང་དུ་བསྔགས་པའི་པྲ་ནི་དྷ་མིའམ་ཅི་ཀུན་ཏུ་དགའ་བའི་ཟློས་གར་སོགས།"]},{"id":"O4CZ221404CZ22355","title":["ཐུབ་དབང་གྲོང་ཁྱེར་མ་ལ་བསྟོད་པ།"]},{"id":"O4CZ221404CZ22362","title":["ཡོན་ཏན་མཛོད་ལས་གསུངས་པའི་མན་ངག་བཅུ་གསུམ་ལ་བསྟོད་པ།"]},{"id":"O4CZ221404CZ22357","title":["རྙིང་མ་རྒྱུད་འབུམ་གསར་བཞེངས་ལ་བསྔགས་པ།"]},{"id":"O4CZ221404CZ22354","title":["སངས་རྒྱས་བྱང་སེམས་སྤྲུལ་པ་དང་བཅས་པའི་བསྟོད་ཚོགས་ཚངས་པའི་རྒྱུད་མང་།"]},{"id":"O4CZ221404CZ22365","title":["གངས་རིའི་ཁྲོད་དུ་དཔལ་ཀུན་ཏུ་བཟང་པོ་རང་ཉིད་ཀྱི་སྤྲུལ་པའི་གཟུགས་སུ་གཤེགས་ནས་གནས་དུས་གདུལ་བྱའི་ཁམས་དང་འཚམས་པའི་སྟོན་པ་དང་བསྟན་པའི་སྣང་བ་གསར་དུ་བཀོད་པ་ལ་བསྟོད་པ།"]},{"id":"O4CZ221404CZ22359","title":["བྱང་ཆུབ་སེམས་དཔའི་དགེ་འདུན་ཆེན་པོ་ཉེ་བའི་སྲས་བརྒྱད་ལ་བསྟོད་པ།"]},{"id":"O4CZ221404CZ22356","title":["དུས་གསུམ་ཕྱོགས་བཅུའི་དེ་བཞིན་གཤེགས་པ་རྣམས་ལ་མཚན་དོན་གྱི་སྒོ་ནས་བསྔགས་པ་དད་པའི་ཕོ་ཉ།"]},{"id":"O4CZ221404CZ22363","title":["སྤྲུལ་པའི་སྐུ་མཚན་བརྒྱད་ལ་བསྟིད་པ།"]},{"id":"O4CZ221404CZ22358","title":["དེ་བཞིན་གཤེགས་པའི་མཆོད་རྟེན་རྣམ་པ་ཐམས་ཅད་རྫོགས་པ་བརྒྱད་ལ་བསྟོད་པ།"]},{"id":"O4CZ221404CZ22360","title":["ཆོ་འཕྲུལ་ཆེན་མོའི་དུས་ཆེན་ཆེད་དུ་བརྗོད་པའི་ཚོགས་གཉིས་ཤིང་རྟ།"]},{"id":"O4CZ221404CZ22364","title":["བསམ་ཡས་པ་ཀུན་མཁྱེན་ངག་གི་དབང་པོར་བསྟོད་པ་གཎྡྷ་རབ་དགའི་རྒྱུད་མང་།"]},{"id":"O4CZ221404CZ22353","title":["སྐྱེས་པ་རབས་ཀྱི་རྒྱུད་སྙན་དངགས་དམ་པའི་འཁྲི་ཤིང་དུ་བསྔགས་པའི་པྲ་ནི་དྷ་མིའམ་ཅི་ཀུན་ཏུ་དགའ་བའི་ཟློས་གར།"]},{"id":"O4CZ221404CZ22361","title":["བཅོམ་ལྡན་འདས་རྟ་མཆོག་རོལ་པ་གསང་སྒྲུབ་ལ་བསྟོད་པ།"]},{"id":"O4CZ221404CZ22366","title":["དཔལ་གྱི་བསམ་ཡས་མཆིམས་ཕུ་ལ་བསྟོད་པརྡོ་རྗེའི་ཀཱ་མ་ཀ།"]},{"id":"O4CZ221404CZ22367","title":["དཔེ་ཕྲན་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O4CZ221404CZ22411","title":["དྲུག་པ། ཐོར་བུ་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O4CZ221404CZ22416","title":["རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་མངོན་དགའི་ཞིང་སྦྱོང་སོགས།"]},{"id":"O4CZ221404CZ22433","title":["སངས་རྒྱས་སྣང་བ་མཐའ་ཡས་ལ་བརྟེན་པའི་སྐུ་གསུམ་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ221404CZ22441","title":["གཅིག་ཆོག་ནོར་བུ་ལུགས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22447","title":["ཇ་མཆོད།"]},{"id":"O4CZ221404CZ22446","title":["མདོ་ཁམས་རྫོགས་ཆེན་པའི་སྐྱེ་ཕྲེང་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22435","title":["ཇོ་བོ་རིན་པོ་ཆེ་ལ་གསོལ་འདེབས་སྨོན་ལམ་དང་འབྲེལ་བར་དབང་བཞི་ལེན་ཚུལ།"]},{"id":"O4CZ221404CZ22443","title":["རིག་འཛིན་འཇིགས་མེད་གླིང་པའི་ཞབས་བརྟན།"]},{"id":"O4CZ221404CZ22434","title":["སྔ་འགྱུར་བསྟན་པའི་སྲོལ་འབྱེད་ཆེན་པོ་རྣམས་ལ་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22439","title":["རིག་འཛིན་འཇིགས་མེད་གླིང་པའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22442","title":["གསོལ་འདེབས་ལེ་ཚན་བཞི།"]},{"id":"O4CZ221404CZ22438","title":["གསོལ་འདེབས་མཚང་འདོན་མ།"]},{"id":"O4CZ221404CZ22437","title":["རྫོགས་སྨིན་སྦྱོང་བའི་སྨོན་ལམ།"]},{"id":"O4CZ221404CZ22440","title":["རྫོགས་ཆེན་པ་རང་བྱཽང་རྡོ་རྗེའི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22445","title":["རྒྱལ་སྲས་ཉིན་བྱེད་འོད་ཟེར་གྱི་ཞབས་བརྟན་གསོལ་འདེབས་ལེ་ཚན་གཉིས།"]},{"id":"O4CZ221404CZ22436","title":["མཛད་བཅུ་དབང་བཞི་དང་སྦྱར་བ།"]},{"id":"O4CZ221404CZ22444","title":["ཞབས་བརྟན་གསོལ་འདེབས་ལེ་ཚན་གསུམ།"]},{"id":"O4CZ221404CZ22417","title":["རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་མངོན་དགའི་ཞིང་སྦྱོང་།"]},{"id":"O4CZ221404CZ22413","title":["སྐྱབས་སྡོམ་འབོགས་ཆོག་མཐོ་རིས་འཁྲི་ཤིང་།"]},{"id":"O4CZ221404CZ22412","title":["སྔོན་འགྲོ་དངོས་གཞིའི་ལས་བསྡུས།"]},{"id":"O4CZ221404CZ22415","title":["སྨྱུང་གནས་ཀྱི་ཆོ་ག་མདོར་བསྡུས་འདུན་པ་བཟང་པོ།"]},{"id":"O4CZ221404CZ22414","title":["གནས་བརྟན་ཕྱག་མཆོད།"]},{"id":"O4CZ221404CZ22368","title":["དང་པོ། ངག་འདོན་ཆོས་སྤྱོད་ཀྱི་སྐོར་ཆོག་བསྒྲིགས་མ།"]},{"id":"O4CZ221404CZ22394","title":["བཞི་པ། ཊཱི་ཀ་གསལ་བྱེད་ཀྱི་སྐོར།"]},{"id":"O4CZ221404CZ22388","title":["བདེ་གཤེགས་སྒྲུབ་པ་བཀའ་བརྒྱད་ཉང་ལུགས་ཀྱི་གཏོར་བཟློག་སྐོར་གྱི་དྲིས་ལན་གཤིན་རྗེའི་གད་རྒྱངས།"]},{"id":"O4CZ221404CZ22396","title":["ཧཱུཾ་བསྙེན་དམིགས་སྐོར།"]},{"id":"O4CZ221404CZ22397","title":["ཀུན་བཟང་སྨོན་ལམ་གྱི་འདྲེན་བྱེད་ཊི་ཀའི་ཐུར་མས་བསལ་བ།"]},{"id":"O4CZ221404CZ22398","title":["འཁོར་ལོ་འབང་བའི་དམིགས་རིམ་གྱི་དོགས་པ་ཀུན་གསལ་མེ་ལོང་།"]},{"id":"O4CZ221404CZ22797","title":["འོག་མིན་ཚོགས་ཆེན་འདུས་པའི་དབང་ཆེན་གྱི་བསྙེལ་ཐོ།"]},{"id":"O4CZ221404CZ22395","title":["བྱང་ཆུབ་སྤྱོད་པའི་སྨོན་ལམ་ཕན་བདེའི་ལྗོན་པའི་ཊི་ཀ་རྒྱལ་བའི་གཞུང་ལམ།"]},{"id":"O4CZ221404CZ22399","title":["ལྔ་པ། ལྷ་སྲུང་གསོལ་མཆོད་ཀྱི་སྐོར།"]},{"id":"O4CZ221404CZ22403","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་གསོལ་མཆོད་སྨན་བཙུན་མགུལ་རྒྱན།"]},{"id":"O4CZ221404CZ22405","title":["གནོད་སྦྱིན་ཙི་དམར་བའི་གསོལ་ཁ་རྒྱས་པ་མངའ་རིས་པཎ་ཆེན་རིན་པོ་ཆེའི་གཏེར་བྱོན་རྩ་བའི་དོན་རྒྱ་ཆེར་བཀྲལ་བ་དབང་དྲག་དུས་ཀྱི་ཕོ་ཉ།"]},{"id":"O4CZ221404CZ22402","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་ལྷ་མོ་གསོལ་མཆོད་ཀྱི་རིམ་པ།"]},{"id":"O4CZ221404CZ22407","title":["མ་སངས་ཀྱི་གསོལ་ཀ་ཉུང་བསྡུས།"]},{"id":"O4CZ221404CZ22406","title":["རྒྱལ་ཆེན་རྣམ་སྲས་ཀྱི་སྐོང་གསོལ་ཉུང་བསྡུས།"]},{"id":"O4CZ221404CZ22404","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་སྐོང་གསོ་ཉེར་བསྡུ།"]},{"id":"O4CZ221404CZ22408","title":["བསྟན་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་རུ་མཚོན་མངའ་གསོལ།"]},{"id":"O4CZ221404CZ22400","title":["བསངས་བརྔན་གྱི་ཆོག་ག་མཆོད་པའི་སྤྲིན་གྱི་ཁང་བཟངས།"]},{"id":"O4CZ221404CZ22409","title":["དམ་ཅན་རྒྱ་མཚོའི་སྐོང་བཤགས།"]},{"id":"O4CZ221404CZ22401","title":["དཔལ་མགོན་ཞལ་བཞི་པའི་སྐོང་བ་དམ་ཆགས་བླ་ཆགས་མ།"]},{"id":"O4CZ221404CZ22410","title":["དམ་ཅན་ཆོས་སྲུང་རྣམས་ལ་ཕྲིན་བཅོལ་བྱ་ཚུལ།"]},{"id":"O4CZ221404CZ22383","title":["གསུམ་པ། ཕྲིན་ལས་སྣ་ཚོགས་པའི་སྐོར།"]},{"id":"O4CZ221404CZ22385","title":["གྲོལ་ཐིག་དབང་ཆོག"]},{"id":"O4CZ221404CZ22393","title":["རྡོ་རྗེ་ཕུར་པ་དྲེགས་འདུལ་གནམ་ལྕགས་འཁོར་ལོའི་ལས་མཐའ་ལས་བྱུང་བའི་དམེ་བརྩེགས་ཀྱི་བྱབས་ཁྲུས་རྒྱུད་དོན་རྣམ་དག"]},{"id":"O4CZ221404CZ22392","title":["འཇིགས་བྱེད་ནག་པོ་སུམ་སྒྲིལ་གྱི་ལིང་ཁྲུས།"]},{"id":"O4CZ221404CZ22390","title":["གཤིན་རྗེ་ནག་པོ་སུམ་སྒྲིལ་གྱི་སྒོ་ནས་ལོ་དགྲ་སེར་བའི་གནོད་པ་བསྲུང་ཐབས་སྤྲུལ་སྐུའི་འཁོར་ལོ་ཞེས་གྲགས་པ།"]},{"id":"O4CZ221404CZ22391","title":["གནན་པའི་ངག་འདོན།"]},{"id":"O4CZ221404CZ22389","title":["གཤིན་རྗེ་ནག་པོ་སུམ་སྒྲིལ་གྱི་གནན་པའི་ཡིག་ཆུང་གཅིག་ཤེས་ཀུན་གྲོལ།"]},{"id":"O4CZ221404CZ22386","title":["གྲོལ་ཐིག་དགོངས་པ་རང་གྲོལ་གྱི་ལེ་ལག་དམ་གྲིབ་ཉེས་པ་ཀུན་སེལ་གྱི་ཁྲུས་ཆོག"]},{"id":"O4CZ221404CZ22387","title":["མདོ་དབང་བསྙེལ་ཐོ།"]},{"id":"O4CZ221404CZ22384","title":["གསུང་རྟེན་རབ་གནས།"]},{"id":"O4CZ221404CZ22370","title":["གཉིས་པ། སྒྲུབ་ཐབས་སྣ་ཚོགས་པའི་སྐོར།"]},{"id":"O4CZ221404CZ22373","title":["འདུས་པ་མདོའི་ཆོ་གའི་ལྷན་ཐབས་བསྟན་པ་རྒྱ་མཚོའི་གྲུ་གཟིངས།"]},{"id":"O4CZ221404CZ22371","title":["དཔལ་གསང་བའི་སྙིང་པོ་རྡོ་རྗེ་སེམས་དཔའ་སྒྱུ་འཕྲུལ་ཞི་བའི་སྒྲུབ་ཐབས་རྣམ་གྲོལ་ཤིང་རྟ།"]},{"id":"O4CZ221404CZ22374","title":["ཚེ་དཔག་མེད་སྐུ་གསུམ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་འཆི་བ་མེད་པའི་ལྗོན་པ་ཀུན་ཏུ་དགའ་བའི་སྐྱེས་མོས་ཚལ།"]},{"id":"O4CZ221404CZ22372","title":["དཔལ་གསང་བའི་སྙིང་པོ་སྒྱུ་འཕྲུལ་ཁྲོ་བོའི་སྒྲུབ་ཐབས་ཁྲག་འཐུང་མངོན་རྫོགས།"]},{"id":"O4CZ221404CZ22376","title":["ཇོ་ལུགས་སྒྲོལ་དཀར་མཎྜལ་གཅིག་པ་སོགས།"]},{"id":"O4CZ221404CZ22381","title":["སྨན་བླའི་སྒོམ་བཟླས་འཚོ་བྱེད་བདེ་ལམ།"]},{"id":"O4CZ221404CZ22379","title":["དྲང་སྲོང་ཞི་བའི་རྒྱུན་ཁྱེར།"]},{"id":"O4CZ221404CZ22380","title":["རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་རྒྱུན་ཁྱེར།"]},{"id":"O4CZ221404CZ22382","title":["བམ་ཟེ་ཕུར་བུའི་ལུགས་ཀྱི་དབྱངས་ཅན་སྒྲུབ་ཐབས་ཀུན་མཁྱེན་ལམ་སྲོལ།"]},{"id":"O4CZ221404CZ22378","title":["འཇམ་དབྱངས་དཀར་པོ་མ་ཏི་ལུགས་ཀྱི་རྒྱུན་ཁྱེར།"]},{"id":"O4CZ221404CZ22377","title":["ཇོ་ལུགས་སྒྲོལ་དཀར་མཎྜལ་གཅིག་པ།"]},{"id":"O4CZ221404CZ22375","title":["མུན་པའི་རྣལ་འབྱོར་ཡང་ཏིག་ནག་པོའི་ཕྲིན་ལས་ཀྱི་ཆོག་ག་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O4CZ221404CZ22484"},{"id":"O4CZ221404CZ22485","title":["པོད་ཇ་པའི་དཀར་ཆག"]},{"id":"O4CZ221404CZ22486","title":["ཀློང་ཆེན་སྙིང་ཐིག་གླེགས་བམ་དང་པོ།"]},{"id":"O4CZ221404CZ22488","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེའི་རྟོགས་པ་བརྗོད་པ་ཌཱ་ཀིའི་གསང་གཏམ་ཆེན་མོ།（ཀ）"]},{"id":"O4CZ221404CZ22557","title":["དབང་དོན།"]},{"id":"O4CZ221404CZ22802","title":["སྔོན་འགྲོ་དྲན་པ་ཉེར་བཞག་དང་ངག་འདོན་ཁྲིགས་སུ་སྡེབས་པ་རྣམ་མཁྱེན་ལམ་བཟང་།"]},{"id":"O4CZ221404CZ22503","title":["ཚེ་སྒྲུབ་བདུད་རྩི་བུམ་བཅུད་ཡི་དབང་བཤད་ལྷན་ཐབས་སུ་བྱས་པ།（མ）"]},{"id":"O4CZ221404CZ22552","title":["རིག་འཛིན་ཞི་དྲག་གི་སྒོ་ནས་ཞི་བའི་སྦྱིན་སྲེག་ཡེ་ཤེས་མེ་ལྕེ།（ཏེ）"]},{"id":"O4CZ221404CZ22516","title":["ཡུམ་ཀ་བདེ་ཆེན་རྒྱལ་མོ་ལསཿ་དཔའ་བོ་དཔའ་མོའི་བསུན་བཟློག་（ཧ）"]},{"id":"O4CZ221404CZ22543","title":["དཔལ་ཆེན་བཀའ་འདུས་རྒྱ་མཚོ་ལས། སྒྲུབ་པའི་ཁོག་འབུབས་རིན་པོ་ཆེའི་ཟ་མ་ཏོག་།（ཇུ）"]},{"id":"O4CZ221404CZ22507","title":["ཀློང་ཆེན་སྙིང་ཐིག་གི་ཡུམ་བཀའ་བདེ་ཆེན་རྒྱལ་མོའི་རྩ་བའི་བསྙེན་ཡིག་（ཝ）"]},{"id":"O4CZ221404CZ22537","title":["དཔལ་ཆེན་བཀའ་འདུས་རྒྱ་མཚོ་ལས། འཇམ་དཔལ་གཤིན་རྗེ་འཆི་བདག་ཟིལ་གནོན་།（ཅོ）"]},{"id":"O4CZ221404CZ22493","title":["དབང་གི་སྤྱི་དོན།"]},{"id":"O4CZ221404CZ22511","title":["མཁའ་འགྲོ་བདེ་ཆེན་རྒྱལ་མོ་ལས་སྐུ་གསུམ་བདུད་རྩིའི་བཅུད་ལེན།（ཡ）"]},{"id":"O4CZ221404CZ22494","title":["ཕྱི་སྒྲུབ།"]},{"id":"O4CZ221404CZ22491","title":["རིག་འཛིན་རྩ་བརྒྱུད་ཐོད་པའི་དུམ་བུ།（ང）"]},{"id":"O4CZ221404CZ22495","title":["དཀྱི་འཁོར་ཐམས་ཀྱི་ངོ་བོ་བླ་མ་མཆོད་ཆོག་དངོས་གྲུབ་རྒྱ་མཚོ།（ཉ）"]},{"id":"O4CZ221404CZ22513","title":["མཎྜལ་བཞི་ཆོག"]},{"id":"O4CZ221404CZ22555","title":["ཐུགས་ཆེན།"]},{"id":"O4CZ221404CZ22519","title":["བདེ་བ་ཅན་དུ་བགྲོད་པའི་ཆོ་ག་དཔག་མེད་མྱུར་ལམ།（ཀུ）"]},{"id":"O4CZ221404CZ22536","title":["དཔལ་ཆེན་བསྙེན་ཡིག"]},{"id":"O4CZ221404CZ22553","title":["དཔལ་ཆེན་བཀའ་འདུས་རྒྱ་མཚོ་ལས། ལས་བཞི་ཆོ་ག་དང་ལྔའི་སྦྱིན་སྲེག་དངོས་གྲུབ་ཨེགྱ་མཚོའི་ཟ་མ་ཏོག།（ཏོ）"]},{"id":"O4CZ221404CZ22517","title":["མཚམས་སྦྱོར།"]},{"id":"O4CZ221404CZ22559","title":["གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22805","title":["ཕྱག་རྒྱ་དྲུག"]},{"id":"O4CZ221404CZ22545","title":["ཀློང་སྙིང་བཀའ་དུས་རྒྱ་མཚོ་ལས། བདག་འཇུག་དབང་དོན་རྒྱ་མཚོ་།（ཇོ）"]},{"id":"O4CZ221404CZ22509","title":["བདག་འཇུག"]},{"id":"O4CZ221404CZ22546","title":["ཐུགས་སྒྲུབ་དཔལ་ཆེན་འདུས་པ་ལས། རོལ་པ་ཆེན་པོའི་གཏོར་བཟློག་།（ཉི）"]},{"id":"O4CZ221404CZ22550","title":["ལག་ལེན།"]},{"id":"O4CZ221404CZ22489","title":["གསང་བ་ཉམས་སྣང་གི་རྟོགས་བརྗོད་ཆུ་ཟླའི་གར་མཁན།（ཁ）"]},{"id":"O4CZ221404CZ22490","title":["གནད་བྱང་ཐུགས་ཀྱི་སྒྲོམ་བུ།（ག）"]},{"id":"O4CZ221404CZ22560","title":["རྟ་མགྲིན་འདུས་པ།"]},{"id":"O4CZ221404CZ22551","title":["བསྐྱེད་རིམ་ལྷའི་ཁྲིད་ཀྱི་རྣམ་པར་གཞག་པ་འོག་མིན་བགྲོད་པའི་ཐེམ་སྐས།（ཏུ）"]},{"id":"O4CZ221404CZ22532","title":["གསང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་ལས། འཕྲིན་ལས་གཞན་ཕན་འཁོར་ལོ།（ངེ）"]},{"id":"O4CZ221404CZ22798","title":["གསོལ་འདེབས་ཁག་གསུམ།"]},{"id":"O4CZ221404CZ22799","title":["འཕགས་ཡུལ་རིག་འཛིན་མཆོག་བརྒྱད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22800","title":["ཀུན་མཁྱེན་ཆེན་པོའི་མཚམ་བརྒྱད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22801","title":["རྫོགས་ཆེན་པ་རང་བྱུང་རྡོ་རྗེའི་འཁྲུངས་རབས་གསོལ་འདེབས་ལུང་གསལ།"]},{"id":"O4CZ221404CZ22500","title":["བསྙེན་ཡིག"]},{"id":"O4CZ221404CZ22501","title":["ཚེ་སྒྲུབ།"]},{"id":"O4CZ221404CZ22502","title":["ཚེ་སྒྲུབ་དམིགས་གནད།"]},{"id":"O4CZ221404CZ22505","title":["དབང་ཆོག"]},{"id":"O4CZ221404CZ22544","title":["ཐུགས་སྒྲུབ་དཔལ་ཆེན་འདུས་པ་ལས་ཧེ་རུ་ཀ་རིགས་བཞིའི་སྒོས་སྒྲུབ་བསྙེན་པའི་དམར་བྱང་།（ཇེ）"]},{"id":"O4CZ221404CZ22508","title":["ལུས་དཀྱིལ།"]},{"id":"O4CZ221404CZ22541","title":["ཕྱག་རྒྱ་རྒྱས་པ།"]},{"id":"O4CZ221404CZ22535","title":["དཔའ་ཆེན་འདུས་པ།"]},{"id":"O4CZ221404CZ22542","title":["ཐུགས་སྒྲུབ་དཔལ་ཆེན་འདུས་པ་ལས། ཁྲག་འཐུང་རིགས་བཞིའི་སྒོས་དབང།（ཇི）"]},{"id":"O4CZ221404CZ22506","title":["ཡུམ་ཀ་འཚོ་རྒྱལ་བདེ་ཆེན་རྒྱལ་མོའི་རྩ་བའི་སྒྲུབ་པ་བདེ་ཆེན་དཔལ་ཕྲེང་།（ཛ）"]},{"id":"O4CZ221404CZ22548","title":["དཔལ་ཆེན་སྲུང་ཟློག་འཁོར་ལོ་ཡི། །ཞལ་ཤེས་གནད་དོན་གསལ་བྱེད་བཞུགས། །"]},{"id":"O4CZ221404CZ22549","title":["བདུད་རྩི་ཡོན་ཏན།"]},{"id":"O4CZ221404CZ22523","title":["བླ་བསླུ།"]},{"id":"O4CZ221404CZ22492","title":["རྩ་དབང་།"]},{"id":"O4CZ221404CZ22524","title":["ཡུམ་ཀའི་གསང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་ལས། དབང་ཆོག་བྱིན་རླབས་ཆུན་པོ།（ཁེ）"]},{"id":"O4CZ221404CZ22521","title":["གནས་ལུང་།"]},{"id":"O4CZ221404CZ22499","title":["གབ་བྱང་།"]},{"id":"O4CZ221404CZ22529","title":["ཡུམ་ཀའི་གསང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་ལས་བྱད་འགྲོལ་གནམ་ལྕགས་འཁོར་ལོ།（གོ）"]},{"id":"O4CZ221404CZ22534","title":["དཔལ་ཆེན་བརྒྱུད་པའི་གསོལ་དེབས་།（ཅི）"]},{"id":"O4CZ221404CZ22558","title":["ཐུགས་རྗེ་ཆེན་པོ་སྡུག་བསྔལ་རང་གྲོལ་ལསཿ་པྲ་ཁྲིད་དམར་བྱང་གནད་ཡིག་（ཐོ）"]},{"id":"O4CZ221404CZ22810","title":["ཡུམ་ཀའི་གསང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་གྱི་གསོལ་འདེབས་སོགས་ཆོས་ཚན་གསུམ།"]},{"id":"O4CZ221404CZ22526","title":["སེང་གདོང་།"]},{"id":"O4CZ221404CZ22525","title":["གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22527","title":["ཡུམ་ཀའི་གསང་སྒྲུབ་སེངྒེའི་གདོང་ཅངྱི་བསྙེན་ཡིག་དངོས་གྲུབ་རྒྱ་མཚོའི་འཇུག་ངོགས།（གུ）"]},{"id":"O4CZ221404CZ22540","title":["དཔལ་ཆེན་བཀའ་འདུས་རྒྱ་མཚོ་ལས། ཕུར་པ་བདུད་དཔུང་ཟིལ་གནོན།（ཆེ）"]},{"id":"O4CZ221404CZ22504","title":["ཡུམ་ཀའི་ལོ་རྒྱུས།"]},{"id":"O4CZ221404CZ22531","title":["ཡུམ་ཀའི་གསང་སྒྲུབ་སེང་གདོང་མའི་གཏོར་ཟློག་གི་བཅའ་གཞི་གནད་ཀྱི་ཡིག་ཆུང།（ངུ）"]},{"id":"O4CZ221404CZ22539","title":["དཔལ་ཆེན་བཀའ་འདུས་རྒྱ་མཚོ་ལས། ཡང་དག་སངས་རྒྱས་མཉམ་སྦྱོར།（ཆུ）"]},{"id":"O4CZ221404CZ22520","title":["བདེ་སྨོན།"]},{"id":"O4CZ221404CZ22528","title":["ཡུམ་ཀའི་གསང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་ལསཿ་བསྲུང་བཟློག་བྱད་མ་སྟོབས་འཇོམས།（གེ）"]},{"id":"O4CZ221404CZ22530","title":["ཡུམ་ཀའི་གསང་སྒྲུབ་སེང་གེའི་གདོང་ཅན་ལསཿ་གཏོར་བཟློག་བྱད་གདོན་གཡུལ་འཇོམས།（ངི）"]},{"id":"O4CZ221404CZ22806","title":["རྒྱལ་ཡུམ་སྐྱེས་ཀུན་བདེ་ཆེན་མཚོ་རྒྱལ་མའི་གསོལ་འདེབས་ཚིགས་སུ་བཅད་པ།"]},{"id":"O4CZ221404CZ225774CZ22807","title":["རྡོ་རྗེའི་ལྷ་མོ་བཅུ་དྲུག་གི་མཆོད་ཕྲེང་དྲིལ་ཟའི་རྒྱུད་མངས།（ཕོ）"]},{"id":"O4CZ221404CZ22808","title":["ཀབདེ་བ་ཅན་དུ་བགྲོད་པའི་ཆོ་ག་དཔག་མེད་མྱུར་ལམ་ཁོངས་ཀྱི་ཁྲུས་ཆོག་དང་འབྲེལ་བའི་གཤིན་པོ་ལ་ལམ་བསྟན།"]},{"id":"O4CZ221404CZ22538","title":["དཔལ་ཆེན་བཀའ་འདུས་རྒྱ་མཚོ་ལས། རྟ་མགྲིན་ཁམས་གསུམ་རོལ་པ་།（ཆི）"]},{"id":"O4CZ221404CZ22512","title":["ཡུམ་ཀའི་ནང་སྒྲུབ།"]},{"id":"O4CZ221404CZ22510","title":["མེ་མཆོད།"]},{"id":"O4CZ221404CZ22514","title":["བསུན་ཟློག"]},{"id":"O4CZ221404CZ22515","title":["སུན་ཟློག་གྲངས་བསོག"]},{"id":"O4CZ221404CZ22498","title":["རིག་འདུས།"]},{"id":"O4CZ221404CZ22556","title":["དཀའ་འགྲེལ།"]},{"id":"O4CZ221404CZ22547","title":["ཐུགས་སྒྲུབ་དཔལ་ཆེན་འདུས་པ་ལས། རོལ་པ་ཆེན་པོའི་གཏོར་ཟློག་གི་གཟེར་ཁ་ཟབ་མོ་གུད་དུ་སྦས་པ།（ཉུ）"]},{"id":"O4CZ221404CZ22533","title":["དཔལ་ཆེན་ཞལ་ལུང།"]},{"id":"O4CZ221404CZ22518","title":["གཡང་སྒྲུབ།"]},{"id":"O4CZ221404CZ22522","title":["ཡུམ་ཀ་བདེ་ཆེན་རྒྱལ་མོ་ལས། སྒྲོལ་མའི་རྣལ་འབྱོར་ལ་བརྟེན་ནས་དུག་དབྱུང་བྱབས་བཀྲུས་ལྷན་ཐབས།（ཁི）"]},{"id":"O4CZ221404CZ22561"},{"id":"O4CZ221404CZ22562"},{"id":"O4CZ221404CZ22580","title":["བཀའ་སྲུང་མ་མགོན་ལྕམ་དྲལ་སོགས།（བེ）"]},{"id":"O4CZ221404CZ22581","title":["ཀློང་ཆེན་སྙིང་ཐིག་བཀའ་སྲུང་མ་མགོན་ལྕམ་དྲལ་གྱི་སྲོག་གཏད་།（བོ）"]},{"id":"O4CZ221404CZ22822","title":["ཞིང་སྐྱོང་དུར་ཁྲོད་ལྷ་མོའི་གསོལ་མཆོད།"]},{"id":"O4CZ221404CZ22821","title":["བཀའ་སྲུང་མ་མགོན་ལྕམ་དྲལ"]},{"id":"O4CZ221404CZ22823","title":["རྡོ་རྗེ་གཡུ་སྒྲོན་མའི་སྐང་གསོལ།"]},{"id":"O4CZ221404CZ22587","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་གཟའ་རྒོད་སྲོག་གི་སྤུ་གྲི་།（ཙུ）"]},{"id":"O4CZ221404CZ22603","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་གཅོད་ཡུལམཁའ་འགྲོའི་གད་རྒྱངས་།ཞུ༽"]},{"id":"O4CZ221404CZ22609","title":["ཐུན་མོང་གི་སྔོན་འགྲོ་སེམས་སྦྱོང་རྣམ་པ་བདུན་གྱི་དོན་ཁྲིད་ཐར་པའི་ཐེམ་སྐས།（ཟོ）"]},{"id":"O4CZ221404CZ22569","title":["བར་དོའི་སྨོན་ལམ་དགོངས་གཅིག་རྒྱ་མཚོ།（པི）"]},{"id":"O4CZ221404CZ22584","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས། གཟའི་བསྐུལ་བྱང་དུག་རླངས་འཚུབ་མ།（ཙུ）"]},{"id":"O4CZ221404CZ22594","title":["རྒྱུད་མགོན་ལེགས་ལྡན་ཚོགས་ཀྱི་བདག་པོའི་སྐོང་བ།（ཛི）"]},{"id":"O4CZ221404CZ22828","title":["མ་མགོན་གྱི་བསྐུལ་དང་། བཟླས་དམིགས། གཏོར་འབུལ། བསྐངས་འཕྲིན་བདེན་བདར། བསྟོད་པ། བཀའ་སྲུང་གསོལ་མཆོད་སོགས།"]},{"id":"O4CZ221404CZ22830","title":["བཟླས་དམིགས།"]},{"id":"O4CZ221404CZ22831","title":["གཏོར་འབུལ།"]},{"id":"O4CZ221404CZ22829","title":["མ་མགོན་གྱི་བསྐུལ་དང་།"]},{"id":"O4CZ221404CZ22832","title":["བསྐངས་འཕྲིན་བདེན་བདར།"]},{"id":"O4CZ221404CZ22846","title":["བྱང་སྡོམ།"]},{"id":"O4CZ221404CZ22844","title":["ཨོ་རྒྱན་ཟུར་རྗེ་གླིང་པཨས་མཛད་པའི་སྣང་བ་དབང་འདུས་ཞེས་བྱ་བའི་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22618","title":["རི་ཆོས་ཞལ་གདམས་ངོ་མཚར་རྒྱ་མཚོ།（རི）"]},{"id":"O4CZ221404CZ22575","title":["ཀློང་ཆེན་སྙིང་ཐིག་ལས་དམ་པ་རིགས་བརྒྱའི་ལྷ་དབང་གི་བཀོལ་བྱང་།（བི）"]},{"id":"O4CZ221404CZ22574","title":["ཞི་ཁྲོ་ངན་སོང་སྦྱོང་བའི་བསྐྱེད་རིམ་ལས་འཕྲོས་པའི་ཡང་ཡིག་དཀའ་གནད་རྒྱ་འགྲོལ།（ཕུ）"]},{"id":"O4CZ221404CZ22613","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་རྡོ་རྗེ་ཐེག་པའི་སྨོན་གྲོལ་ལམ་གྱི་རིམ་པ་ལས་འཕྲོས་པའི་མན་ངག་གི་རྒྱབ་རྟེན་པདྨ་དཀར་པོ།（འོ）"]},{"id":"O4CZ221404CZ22567","title":["གཞི་ལམ་འབྲས་བུའི་སྨོན་ལམ་སོགས།"]},{"id":"O4CZ221404CZ22570","title":["བདེན་ཚིག་གྲུབ་བའི་པྲ་ཎི་ངྷ་རྣམ་མཁྱེན་གྲོང་འཇུག།（པུ）"]},{"id":"O4CZ221404CZ22815","title":["གཞི་ལམ་འབྲས་བུའི་སྨོན་ལམ།"]},{"id":"O4CZ221404CZ22568","title":["སྐུ་གསུམ་ཞིང་ཁམས་སྦྱོང་བའི་གསོལ་འདེབས་སྨོན་ལམ།（ནོ）"]},{"id":"O4CZ221404CZ22583","title":["བཀའ་སྲུང་ལྕམ་དྲལ་ལསཿ་མདོས་སྐོང་སྲིད་པ་གཞི་བཞེངས།（མུ）"]},{"id":"O4CZ221404CZ22565","title":["བླ་མ་དྲག་པོ་རྟ་ཁྱུང་འབར་བ་ལསཿ་དབང་དང་བསྙེན་པའི་གནད་ཡིག་（ནི）"]},{"id":"O4CZ221404CZ22835","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་བླ་མ་ཡང་གསང་གི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22827","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས། བསྟན་སྲུང་དམ་ཅན་རྒྱ་མཚོའི་རུ་མཚོན་མངའ་གསོལ།  ༼ཚེ༽"]},{"id":"O4CZ221404CZ22833","title":["ལས་ཚོགས་གང་རིགས་ལ་སྦྱར་ཆོག་པའི་ཚོགས་བསྡུས།"]},{"id":"O4CZ221404CZ22843","title":["ཨོ་རྒྱན་ཟུར་རྗེ་གླིང་པའི་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22824","title":["གནོད་སྦྱིན་ཆེན་པོའི་གསོལ་མཆོད།"]},{"id":"O4CZ221404CZ22635","title":["རབ་གནས་མཆོད་ཕྲེང་།"]},{"id":"O4CZ221404CZ22589","title":["གནས་ལུགས་རྡོ་རྗེའི་ཚིག་རྐང་སོགས།"]},{"id":"O4CZ221404CZ22615","title":["རིག་འཛིན་མཁའ་འགྲོ་དགྱེས་པའི་གསང་གཏམ། ཡིད་དཔྱོད་གྲུབ་མཐའ་འཇིག་པའི་ཐོ་ལུམ། སྙིང་ཕྱུང་ལག་མཐིལ་བཀྲམ་པའི་མན་ངག། གསང་བདག་དགའ་རབ་དཔའ་བོའི་ཐོལ་གླུ།ཀུན་མཁྱེན་ཞལ་ལུང་བདུད་རྩིའི་ཐིགས་པ།（རི）"]},{"id":"O4CZ221404CZ22616","title":["སྙིང་ཏིག་སྒོམ་པའི་བྱ་བྲལ་གྱི་གོལ་ཤོར་ཚར་གཅོད་སེང་གེའི་ང་རོ།（ཡེ）"]},{"id":"O4CZ221404CZ22617","title":["རྫོགས་པ་ཆེན་པོ་གནས་ལུགས་ཅེར་མཐོང་།（ཡོ）"]},{"id":"O4CZ221404CZ22614","title":["གནས་ལུགས་རྡོ་རྗེའི་ཚིག་རྐང་།（ཡི）"]},{"id":"O4CZ221404CZ22840","title":["སྐོང་བཤགས།"]},{"id":"O4CZ221404CZ22628","title":["གཏོར་མ་སོགས་ཆོ་གའི་སྐོར་འགའ་ཞིག"]},{"id":"O4CZ221404CZ22632","title":["དམར་གསུར་ལ་བརྟེན་ནས་རང་གཞན་གྱི་འཆི་བ་བསླུ་བ།（ལེ）"]},{"id":"O4CZ221404CZ22631","title":["དཀར་གསུར་ཞིང་ཁམས་ཀུན་ཁྱབ།（ལེ）"]},{"id":"O4CZ221404CZ22634","title":["དུས་མཐར་གདབ་པའི་སྨོན་ལམ།（ལེ）"]},{"id":"O4CZ221404CZ22630","title":["སྤུངས་གཏོར་བསྡུས་པ།（ལེ）"]},{"id":"O4CZ221404CZ22633","title":["གསོན་གཤིན་གྱི་བསྔོ་བ་ཉི་མའི་འོད་ཟེར།"]},{"id":"O4CZ221404CZ22620","title":["ཀློང་ཆེན་སྙིང་ཐིག་གི་གཏོར་མའི་རེག་ཟིག་（རེ）"]},{"id":"O4CZ221404CZ22814","title":["བླ་མ་དྲག་པོ་རྟ་ཁྱུང་འབར་བའི་ལས་བྱང་བྱིན་རླབས་གཟི་འབར། （དོ）"]},{"id":"O4CZ221404CZ22813","title":["རྟ་ཁྱུང་འབར་བའི་གཏེར་རྫས་ཕུར་པ་གནམ་ལྕགས་ཐོག་རྒོད་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O4CZ221404CZ22593","title":["གཏལ་དཀར་མའི་ཕྱུགས་གཏའ་སྡོམ་པ།（ཚོ）"]},{"id":"O4CZ221404CZ22845","title":["གཅོད་ཡུལ་མཁའ་འགྲོ་གད་རྒྱངས་ཀྱི་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22592","title":["བཻ་རོའི་སྒྲུབ་ཐབས་དང་། འཇིགས་མེད་གླིང་པའི་བླ་མའི་རྣལ་འབྱོར་སོགས།"]},{"id":"O4CZ221404CZ22847","title":["བདག་ཉིད་ཆེན་པོ་བཻ་རོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ221404CZ22848","title":["རིག་འཛིན་འཇིགས་མེད་གླིང་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ221404CZ22849","title":["རྒྱལ་གདོན་ཞི་བའི་སྒོམ་བཟླས།"]},{"id":"O4CZ221404CZ22554","title":["སྐོང་བཤགས།"]},{"id":"O4CZ221404CZ22851","title":["ངག་འདོན་སྐོར།"]},{"id":"O4CZ221404CZ22573","title":["ཞི་ཁྲོ་ངན་སོང་སྦྱོང་བ་ལ་བརྟེན་པའི་ཞིབ་དཔྱོད་ལྷན་ཐབས།（ཕི）"]},{"id":"O4CZ221404CZ22579","title":["ཞི་ཁྲོ་ངན་སོང་སྦྱོང་བ་དང་འབྲེལ་བར་ཚེ་འདས་ཀྱི་ཕུང་པོ་སྦྱོང་ཐབས་སྒྲིབ་གཉིས་རྣམ་གྲོལ།（མི）"]},{"id":"O4CZ221404CZ22612","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཏིག་གི་གདོད་མའི་མགོན་པོའི་ལམ་གྱི་རིམ་པའི་ཁྲིད་ཡིག་ཡེ་ཤེས་བླ་མ།（་འེ）"]},{"id":"O4CZ221404CZ22582","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་ལྕམ་དྲལ་གསུམ་གྱི་སྲོག་གཏད།（མུ）"]},{"id":"O4CZ221404CZ22566","title":["བླ་མ་དྲག་པོ་རྟ་ཁྱུང་འབར་བ་ལསཿ་ཀླུའི་གདོན་འགྲོལ་འོག་གདོན་མཐར་བྱེད།（ནུ）"]},{"id":"O4CZ221404CZ22578","title":["ཞི་ཁྲོ་ངན་སོང་སྦྱོང་བ་དང་འབྲེལ་བའི་ཚེ་འདས་ལ་ཕན་གདགས་པའི་ཆོ་ག་གཞན་ཕན་ཐུགས་རྗེའི་དྲ་བ།（བི）"]},{"id":"O4CZ221404CZ22596","title":["འཕོ་བ་མ་བསྒོམ་སངས་རྒྱས།（ཝུ）"]},{"id":"O4CZ221404CZ22838","title":["གཤིན་པོ་ལ་འཕོ་བ་འདེབས་པའི་སྔ་རོལ་དུ་མིང་ནས་འབོད་ལ།"]},{"id":"O4CZ221404CZ22834","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་གཏུམ་མོའི་གསོལ་འདེབས་སོགས།"]},{"id":"O4CZ221404CZ22598","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་བདེ་སྟོང་རླུང་གི་རྫོགས་རིམ་སྙན་རྒྱུད་ཤོག་དྲིལ་ཡིད་བཞིན་ནོར་བུ།（ཝི）"]},{"id":"O4CZ221404CZ22601","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་རིག་འཛིན་འཁྲུལ་འཁོར་སྦས་དོན་གསལ་བ།（ཝོ）"]},{"id":"O4CZ221404CZ22600","title":["སྙན་རྒྱུད་ཤོག་དྲིལ་ཡིད་བཞིན་ནོར་བུའི་སྦས་དོན་ཐབས་ལམ་མ་བསྒོམས་སངས་རྒྱས།（ཝེ）"]},{"id":"O4CZ221404CZ22599","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་གཏུམ་མོའི་འབར་འཛག་ཡིག་ཆུང་།（ཝུ）"]},{"id":"O4CZ221404CZ22602","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལས་གཏུམ་མོའི་གསོལ་འདེབས་རྡོ་རྗེའི་ཚིག་རྐང་།（ཞི）"]},{"id":"O4CZ221404CZ22611","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཐིག་གི་ཐུན་མོང་མ་ཡིན་པའི་ཁྲིད་ཡིག་དྲན་པ་ཉེར་གཞག་（འུ）"]},{"id":"O4CZ221404CZ22605","title":["རྫོགས་པ་ཆེན་པོ་ཀུན་ཏུ་བཟང་པོ་ཡེ་ཤེས་ཀློང་གི་རྒྱུད་སོགས་།（ཞོ）"]},{"id":"O4CZ221404CZ22842","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་རྫོགས་པ་ཆེན་པོ་ཀུན་ཏུ་བཟང་པོ་ཡེ་ཤེས་ཀློང་གི་རྒྱུད ༼ཞོ）"]},{"id":"O4CZ221404CZ22606","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་མན་ངག་རྫོགས་པ་ཆེན་པོའི་རྒྱུད་ཕྱི་མ།（ཟི）"]},{"id":"O4CZ221404CZ22607","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་ཀུན་ཏུ་བཟང་པོའི་དགོངས་ཉམས།（ཟུ）"]},{"id":"O4CZ221404CZ22608","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་རྫོགས་པ་ཆེན་པོའི་གནད་གསུམ་ཤན་འབྱེད།（ཟེ）"]},{"id":"O4CZ221404CZ22496","title":["དཔལ་རིའི་སྨོན་ལམ།"]},{"id":"O4CZ221404CZ22839","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་རྡོ་རྗེའི་རྣལ་འབྱོར་དང་རྗེས་སུ་འབྲེལ་བའི་སྨིན་བྱེད་དབང་རྣམ་གྲོལ་ཡེ་ཤེས་མཆོག་སྦྱིན། ༼ཝེ༽"]},{"id":"O4CZ221404CZ22604","title":["ཕྱིན་དྲུག་ལང་ཚོ།"]},{"id":"O4CZ221404CZ22636","title":["རྟེན་གསུམ་རབ་ཏུ་གནས་པའི་ཆོ་ག་བཀྲ་ཤིས་འདོད་འཇོ།（ཨོ）"]},{"id":"O4CZ221404CZ22837","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་ཡང་གསང་བླ་མ་གྲུབ་པ་ཐིག་ལེའི་རྒྱ་ཅན་གྱི་བསྙེན་ཡིག་གྲུབ་གཉིས་ཤིང་རྟ། ༼ཝོ༽"]},{"id":"O4CZ221404CZ22572","title":["ཞི་ཁྲོ་ངན་སོང་སྦྱོང་བའི་ཆོག་བསྒྲིགས་ཁྲོམ་དཀྲུགས་གསལ་བའི་རྒྱན།（བོ）"]},{"id":"O4CZ221404CZ22841","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་ཡང་གསང་བླ་མའི་སྒྲུབ་པ་ཐིག་ལེ་རྒྱན་ཅན་གྱི་རྗེས་ཆོག་ཚོགས་ཀྱི་མཆོད་པ་བསོད་ནམས་སྤྲིན་གྱི་རོལ་མོ།"]},{"id":"O4CZ221404CZ22629","title":["དཔག་མེད་མྱུར་ལམ་གྱི་དབང་ཆོག་མ་རིག་མུན་སེལ་འོཨོད་ཟེར་འབུམ་ལྡན།（ཡོ）"]},{"id":"O4CZ221404CZ22621","title":["མདོ་སྔགས་ཟུང་དུ་འཇུག་པའི་སྤྱོད་ཡུལ་ལམ་ཁྱེར་སངས་རྒྱས་ལམ་ཞུགས།（རོ）"]},{"id":"O4CZ221404CZ22626","title":["ཚེས་བཅུའི་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22627","title":["ཚེས་བཅུའི་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22812","title":["བླ་མ་དྲག་པོ་རྟ་ཁྱུང་འབར་བའི་གསོལ་འདེབས།"]},{"id":"O4CZ221404CZ22619","title":["རྗེ་གྲུབ་ཐོབ་ཆེན་པོས་ཀློང་ཆེན་ནམ་མཁའི་རྣལ་འབྱོར་ལ་དག་སྣང་དུ་སྩལ་བ་ཐུགས་རྗེ་བྱམས་པའི་མན་ངག་འགྲོ་བའི་སྲོག་འཛིན།（རུ）"]},{"id":"O4CZ221404CZ22576","title":["ཉམས་ཆག་སྐོང་བའི་མན་ངག།（ཕེ）"]},{"id":"O4CZ221404CZ22563","title":["བླ་སྒྲུབ།"]},{"id":"O4CZ221404CZ22571","title":["རྒྱལ་བ་རིག་འཛིན་སྲོག་འཁོར་དཔལ་གྱི་གདུ་བུ།（པེ）"]},{"id":"O4CZ221404CZ22819","title":["ཉམས་ཆག་སྡིག་སྒྲིབ་ཐམས་ཅད་བཤགས་པའི་རྒྱལ་པོ་ན་རག་དོང་སྤྲུགས།"]},{"id":"O4CZ221404CZ22588","title":["ཚེ་རིང་མའི་སྲོག་དབང་བྱིན་པའི་སྐོར།（ཙེ）"]},{"id":"O4CZ221404CZ22586","title":["མ་མགོན་གཡུལ་མདོས་ཀྱི་བཅའ་གཞི་སོགས་ཀྱི་ཡིག་ཆུང་།（ཙི）"]},{"id":"O4CZ221404CZ22826","title":["ཀློང་ཆེན་སྙིང་གི་ཐིག་ལེ་ལསཿ་བཀའ་སྲུང་ལྕམ་དྲལ་གནད་ཡིག།（མི）"]},{"id":"O4CZ221404CZ22585","title":["བཀའ་སྲུང་ལྕམ་དྲལ་ལསཿ་གཡུལ་མདོས་བདུད་དཔུང་ཟིལ་གནོན།（མོ）"]},{"id":"O4CZ221404CZ22595","title":["མགོན་པོ་ལེགས་ལྡན་གྱི་སྐོང་བ་རྒྱུན་ཁྱེར།（ཛུ）"]},{"id":"O4CZ221404CZ22610","title":["རྫོགས་པ་ཆེན་པོ་ཀློང་ཆེན་སྙིང་ཐིག་གི་ཐུན་མོང་གི་སྔོན་འགྲོ་ཁྲིད་ཀྱི་ལག་ལེན་འདེབས་ལུགས།（འི）"]},{"id":"O4CZ221404CZ22249"},{"id":"O4CZ221404CZ22250","title":["བླ་མ་དགོངས་པ་འདུས་པའི་ཆོ་གའི་རྣམ་བཞག་དང་འབྲེལ་བའི་བསྐྱེད་རྫོགས་ཟུང་འཇུག་གི་སྒྲོམ་མཁྱེན་བརྩེའི་མེ་ལོང་འོད་ཟེར་བརྒྱ་པ།"]},{"id":"O4CZ221404CZ22251","title":["གཏམ་གྱི་ཚོགས་ཐེག་པའི་རྒྱ་མཚོ།"]},{"id":"O4CZ221404CZ22289","title":["ཨར་ཇག་ལ་སྤྲིང་བའི་གཏམ་དཀོན་མཆོག་གསུམ་གྱི་གྲིབ་བསེལ།"]},{"id":"O4CZ221404CZ22296","title":["གཞུ་སྟོད་གཏེར་སྒྲོམ་མཁའ་འགྲོའི་ཚོགས་ཁང་གི་གཏམ་མཁའ་འགྲོའི་གླུ་གར།"]},{"id":"O4CZ221404CZ22288","title":["འབྱུང་པོའི་སྡེ་ལ་སྤྲིང་བའི་གཏམ་པདྨའི་ཞལ་ལུང།"]},{"id":"O4CZ221404CZ22290","title":["གནས་བསྐོར་བ་ལ་སྤྲིང་བའི་གཏམ་ལྷག་བསམ་གྱི་ཆུན་པོ།"]},{"id":"O4CZ221404CZ22295","title":["གུ་རུ་མཚོ་སྐྱེས་རྡོ་རྗེ་དང་ཞབས་རྗེས་རིན་པོ་ཆེའི་གཏམ།（༣༣）"]},{"id":"O4CZ221404CZ22335","title":["གྲུབ་པའི་མཐའ་རབ་ཏུ་འབྱེད་པའི་གཏམ་རྟོག་གེའི་གཉེན་པོ།"]},{"id":"O4CZ221404CZ22301","title":["དཔལ་རི་ཐེག་པ་ཆེན་པོའི་གླིང་གི་གཏམ་རྡོ་རྗེ་སྒྲ་མའི་རྒྱུད་མང་།"]},{"id":"O4CZ221404CZ22348","title":["ཤེས་རབ་སྙིང་པོའི་དོན་བསྡུས་ཀྱི་གཏམ།（༧༢）"]},{"id":"O4CZ221404CZ22347","title":["ཤེས་རབ་སྙིང་པོའི་གཏམ།（༧༡）"]},{"id":"O4CZ221404CZ22321","title":["ཆོས་སྤྱོད་བཅུའི་གཏམ་དགེ་བའི་ལྗོན་ཤིང་།"]},{"id":"O4CZ221404CZ22328","title":["འཆད་པར་བྱ་བ།（༧）"]},{"id":"O4CZ221404CZ22330","title":["སེམས་པར་བྱ་བ།（༩）"]},{"id":"O4CZ221404CZ22323","title":["མཆོད་པར་བྱ་བ།（༢）"]},{"id":"O4CZ221404CZ22326","title":["ཀློག་པར་བྱ་བ།（༥）"]},{"id":"O4CZ221404CZ22331","title":["སྒོམ་པར་བྱ་བ།（༡༠）"]},{"id":"O4CZ221404CZ22322","title":["འབྲི་བར་བྱ་བ།（༡）"]},{"id":"O4CZ221404CZ22325","title":["ཉན་པར་བྱ་བ།（༤）"]},{"id":"O4CZ221404CZ22329","title":["ཁ་ཏོན་བྱ་བ།（༨）"]},{"id":"O4CZ221404CZ22327","title":["འཛིན་པར་བྱ་བ།（༦）"]},{"id":"O4CZ221404CZ22324","title":["སྦྱིན་པར་བྱ་བ།（༣）"]},{"id":"O4CZ221404CZ22285","title":["སྔགས་པ་ལ་སྤྲིང་བའི་གཏམ་བཤགས་ལེ་བཞི་པའི་ཊཱི་ཀ་དམ་ཚིག་རྒྱ་མཚོའི་གསལ་བྱེད།"]},{"id":"O4CZ221404CZ22334","title":["འཕགས་པའི་སྟོང་ཕྲག་བརྒྱ་པ་ལས་འཕྲོས་པའི་གཏམ་དེ་ཁོ་ན་ཉིད་ཀྱི་མེ་ལོང་།"]},{"id":"O4CZ221404CZ22341","title":["ཤིན་ཏུ་རྣལ་འབྱོར་གྲུབ་མཐའ་བཞི་ལ་རྟོན་པའི་གཏམ་རྡོ་རྗེ་གཟེགས་མའི་མཚོན་ཆ།"]},{"id":"O4CZ221404CZ22297","title":["དབུ་རུ་ཞྭ་ལྷ་ཁང་གི་གཏམ་ཆོས་འབྱུང་གི་མེ་ཏོག"]},{"id":"O4CZ221404CZ22270","title":["རྒྱལ་བུ་ལ་སྤྲིང་བའི་གཏམ།（༨）"]},{"id":"O4CZ221404CZ22272","title":["དམངས་ལ་སྤྲིང་བའི་གཏམ།（༡༠）"]},{"id":"O4CZ221404CZ22318","title":["རི་བོང་ཤིན་ཏུ་བརྟན་པའི་གཏམ་བྲག་རིའི་མགུལ་རྒྱན།"]},{"id":"O4CZ221404CZ22267","title":["སྙན་ངག་གི་གཏམ་རིན་པོ་ཆེའི་གཏེར།"]},{"id":"O4CZ221404CZ22266","title":["རིན་པོ་ཆེ་བརྟག་པའི་གཏམ་ཙིནྟ་མ་ཎིའི་མཛོད་ཁང་།"]},{"id":"O4CZ221404CZ22282","title":["སྤོང་བ་བསམ་གཏན་པ་ལ་སྤྲིང་བའི་གཏམ་དོན་རབ་འབྱེད་ཀྱི་རྒྱན།"]},{"id":"O4CZ221404CZ22269","title":["ས་སྐྱོང་སྡེ་དགེ་ལ་སྤྲིང་བའི་གཏམ་ས་ལ་སྤྱོད་པའི་རྣ་རྒྱན།"]},{"id":"O4CZ221404CZ22277","title":["བཤེས་གཉེན་བུདྡྷ་ལ་སྤྲིང་བའི་གཏམ།（༡༥）"]},{"id":"O4CZ221404CZ22284","title":["རབ་བྱུང་ལ་སྤྲིང་བའི་གཏམ་པྲ་ཏི་མོཀྵ་གརབྷ།"]},{"id":"O4CZ221404CZ22279","title":["བླ་མ་ལ་སྤྲིང་བའི་གཏམ།（༡༧）"]},{"id":"O4CZ221404CZ22339","title":["གནས་མིན་གྱི་བརྒལ་བརྟག་ལ་སྐྱོ་བའི་གཏམ།（༦༣）"]},{"id":"O4CZ221404CZ22305","title":["ས་སྐྱོང་སྡེ་དགེའི་རྒྱལ་ཁབ་ཏུ་སྔ་འགྱུར་རྒྱུད་འབུམ་རིན་པོ་ཆེ་པར་དུ་བཞེངས་པའི་དུས་ཞུ་ཆེན་རྣམ་གཉིས་ལ་སྐབས་དབྱེ་བའི་གཏམ་དྲང་སྲོང་གི་རྔ་སྒྲ།"]},{"id":"O4CZ221404CZ22342","title":["ཡེ་གྲོལ་ཀ་དག་གི་གཏམ།（༦༦）"]},{"id":"O4CZ221404CZ22298","title":["ལྷོ་མོན་དཀར་པོ་ཟངས་ཀྱི་གཏམ།（༣༦）"]},{"id":"O4CZ221404CZ22292","title":["ཨཱརྱ་པ་ལོའི་གླིང་གི་གཏམ་བདེན་པའི་རྣ་རྒྱན།"]},{"id":"O4CZ221404CZ22291","title":["བསམ་ཡས་གཙུག་ལག་ཁང་གི་གཏམ་འདོད་པའི་ཁམས་ཀྱི་རྣ་རྒྱན།"]},{"id":"O4CZ221404CZ22336","title":["མི་དགེ་བཅུ་སྤོང་གི་གནང་བཀག་ལ་དཔྱད་པའི་གཏམ་ཚུལ་ཁྲིམས་རིན་པོ་ཆེའི་རྒྱན།（༦༠）"]},{"id":"O4CZ221404CZ22274","title":["དམ་པ་ལ་སྤྲིང་བའི་གཏམ།（༡༢）"]},{"id":"O4CZ221404CZ22310","title":["དགེ་རྩ་བྱང་ཆུབ་ཏུ་བསྔོ་བའི་གཏམ་རྣམ་མཁྱེན་ལམ་བཟང་།"]},{"id":"O4CZ221404CZ22273","title":["བྷོ་ཊའི་སྲིད་སྐྱོང་ལ་སྤྲིང་བའི་གཏམ།（༡༡）"]},{"id":"O4CZ221404CZ22286","title":["སྡེ་བརྒྱད་ལ་སྤྲིང་བའི་གཏམ།（༢༤）"]},{"id":"O4CZ221404CZ22337","title":["ཕྱག་རྫོགས་ཀྱི་དེ་ཁོ་ན་ཉིད་རབ་ཏུ་དབྱེ་བའི་གཏམ་ཀེ་ཏ་ཀའི་རྣ་རྒྱན།"]},{"id":"O4CZ221404CZ22319","title":["འདུ་འཛི་ལ་སྐྱོ་བའི་གཏམ་ཏོག་གི་བློ་གྲོས།"]},{"id":"O4CZ221404CZ22308","title":["མཆོད་སྦྱིན་གྱི་གཏམ་འཕྲུལ་དགའི་རོལ་མོ་།"]},{"id":"O4CZ221404CZ22307","title":["བདེ་བར་གཤེགས་པའི་མཆོད་རྟེན་བརྒྱད་ཀྱི་ཐིག་གི་གཏམ་བྱང་ཆུབ་ལྗོན་ཤིང་།"]},{"id":"O4CZ221404CZ22344","title":["ཏནྟྲའི་ཕྱོགས་འཛིན་བཟློག་པའི་གཏམ་ཚིག་དོན་གྱི་མདོ་འགག"]},{"id":"O4CZ221404CZ22349","title":["ན་ཚ་ལམ་ཁྱེར་གྱི་གཏམ།（༧༣）"]},{"id":"O4CZ221404CZ22343","title":["ཡེ་ཤེས་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་གཏམ་རྫོགས་པ་ཆེན་པོའི་དོ་ཧ་མཛོད།"]},{"id":"O4CZ221404CZ22346","title":["ཤེས་རབ་ཀྱི་གཏམ་ཟབ་མོ་སྣང་བ།"]},{"id":"O4CZ221404CZ22287","title":["ཕྱོགས་བཅུའི་གདོན་ཚོགས་ལ་སྤྲིང་བའི་གཏམ་ལྷ་མ་ཡིན་གྱི་གཙུག་ཏོར།"]},{"id":"O4CZ221404CZ22294","title":["བསམ་ཡས་གཙུག་ལག་ཁང་ལ་དངུལ་དཀར་ཞུན་མ་ཐུར་སྲང་བརྒྱ་ཕྲག་ལྔ་དང་གསེར་རྡོ་ཚད་གཉིས་ལས་བསྐྲུན་པའི་མཆོད་སྡོང་ཕུལ་ནས་བརྟན་ཞུགས་གསོལ་བའི་གཏམ་འཕྲུལ་དགའི་རྣ་རྒྱན།"]},{"id":"O4CZ221404CZ22271","title":["བཙུན་མོ་ལ་སྤྲིང་བའི་གཏམ་དམ་པའི་གན་མཛོད།"]},{"id":"O4CZ221404CZ22268","title":["རྒྱལ་པོ་དང་དམངས་ལ་སྤྲིང་བའི་གཏམ་རབ་ཏུ་བྱེད་པ་འཇིག་རྟེན་གསོ་བའི་སྨན།"]},{"id":"O4CZ221404CZ22299","title":["བཀྲ་ཤིས་སྲོང་བཙན་བང་སོའི་གཏམ་ལོ་རྒྱུས་ཀྱི་མཛོད་ཁང་ལོ་རྒྱུས་ཀྱི་མཛོད་ཁང་།"]},{"id":"O4CZ221404CZ22280","title":["ལྷོ་བྲག་གསུང་སྤྲུལ་ལ་སྤྲིང་བའི་གཏམ།（༡༨）"]},{"id":"O4CZ221404CZ22311","title":["ནགས་ཚལ་གྱི་གཏམ་ཨུ་དུམ་ཝཱ་རའི་ཆུན་པོ།"]},{"id":"O4CZ221404CZ22300","title":["བཀྲ་ཤིས་སྲོང་བཙན་བང་སོའི་དཀར་ཆག་འབྲིང་པོར་བྱས་པ་ནཡ་གྲོ་དྷའི་ཆུན་འཕང་།（༣༨）"]},{"id":"O4CZ221404CZ22313","title":["རི་དྭགས་ཀྱི་གཏམ།（༥༡）"]},{"id":"O4CZ221404CZ22316","title":["ལས་ཀྱི་འབྲས་བུ་ཆུད་མི་ཟ་བར་བསྟན་ནས་དགེ་བ་ལ་བསྐུལ་བ།（ལེའུ ༣）"]},{"id":"O4CZ221404CZ22317","title":["མཇུག་བྱང"]},{"id":"O4CZ221404CZ22314","title":["དགེ་བའི་བཤེས་གཉེན་གྱིས་འཁོར་བ་ལ་སྐྱོ་བར་བརྡས་བསྐུལ་བའི་ཚུལ།（ལེའུ ༡）"]},{"id":"O4CZ221404CZ22315","title":["ཆོས་མ་དྲན་པ་སྲིད་པའི་བདེ་འབྱོར་ལ་ཆགས་པ་གང་ཞིག་སྡུག་བསྔལ་གྱི་འཕྲང་ལས་ཐར་བ་མེད་ཅིང་དེ་ཀའི་ངང་ལ་འཆི་བ་བཙན་ཐབས་སུ་འབྱུང་སྟེ་དེ་ལ་ཐབས་གང་གིས་ཀྱང་བསླུ་རུ་མེད་པའི་རི་དྭགས་མཐའ་ལ་གཅུར་པ་ལྟ་བུའི་བརྡས་བསྟན་པ།（ལེའུ ༢）"]},{"id":"O4CZ221404CZ22302","title":["པད་མ་འོད་གསལ་ཐེག་མཆོག་གླིང་གི་རྟེན་དང་བརྟེན་པར་བཅས་པའི་གཏམ་ནོར་བུའི་དོ་ཤལ་།"]},{"id":"O4CZ221404CZ22320","title":["བློ་ལྡན་བྷུ་མ་རའི་གཏམ་ཚིག་ལ་མི་རྟོན་དོན་ལ་རྟོན་པ།"]},{"id":"O4CZ221404CZ22252","title":["སྡེ་སྣོད་གསུམ་སོགས་བཤད་པ་ནང་རིག་པའི་སྐོར།（༡）"]},{"id":"O4CZ221404CZ22338","title":["ཆོས་ཉིད་རྣམ་པར་མ་གྱུར་པའི་གཏམ་ནམ་མཁའ་ལྡིང་གི་རྣ་རྒྱན།"]},{"id":"O4CZ221404CZ22332","title":["དྲན་པའི་གཏམ་ཡོན་ཏན་རྒྱ་མཚོ།"]},{"id":"O4CZ221404CZ22275","title":["སྟོན་ཆེན་དབེན་པ་ལ་བསྐུལ་བའི་གཏམ།（༡༣）"]},{"id":"O4CZ221404CZ22253","title":["ནམ་མཁའ་བརྟག་པ་གཟའ་དང་རྒྱུད་སྐར་གྱི་གཏམ་གོ་ལའི་རྣ་རྒྱན།（སྐར་རྩིས་ཀྱི་རིག་པ་ལ་འཇུག་པ）（༢）"]},{"id":"O4CZ221404CZ22259","title":["དྲང་སྲོང་གཟའ་ལྔ་ཚེས་ཞག་ལ་སྤྱོད་པ་བཤད་པ།（༦）"]},{"id":"O4CZ221404CZ22257","title":["ལྷག་བཅས་བྱེད་པའི་ལྔ་བསྡུ་།"]},{"id":"O4CZ221404CZ22262","title":["ངོ་མཚར་གྱི་ཡོན་ཏན་རྒྱ་ཆེན་པོ་དང་ལྡན་པའི་དུས་སྦྱོར་བཤད་པ།（༩）"]},{"id":"O4CZ221404CZ22263","title":["ཉི་ཟླ་སྒྲ་གཅན་འཇུག་པ་བཤད་པ།（༡༠）"]},{"id":"O4CZ221404CZ22260","title":["ལེགས་ལྡན་གཟའ་ལྔ་ཁྱིམ་ཞག་ལ་སྤྱོད་པ་བཤད་པ།（༧）"]},{"id":"O4CZ221404CZ22254","title":["སྤྱི་ཆིངས་བཤད་པ།（༡）"]},{"id":"O4CZ221404CZ22264","title":["མཇུག་བསྡུ་བའི་གཏམ།（༡༡）"]},{"id":"O4CZ221404CZ22258","title":["ལེགས་ལྡན་གཟའ་ལྔ་ཉིན་ཞག་ལ་སྤྱོད་པ་བཤད་པ།（༥）"]},{"id":"O4CZ221404CZ22255","title":["བསྟན་རྩིས་བཤད་པ།（༢）"]},{"id":"O4CZ221404CZ22256","title":["གྲུབ་པའི་ལྔ་བསྡུས་བཤད་པ།（༣）"]},{"id":"O4CZ221404CZ22261","title":["མགྱོགས་རྩིས་དུས་གཟེར་དང་བཅས་བཤད་པ།（༨）"]},{"id":"O4CZ221404CZ22333","title":["དྲན་དང་ཤེས་བཞིན་ལས་འཕྲོས་པའི་གཏམ་དོན་རབ་འབྱེད་པའི་ཐུར་མ།"]},{"id":"O4CZ221404CZ22340","title":["རྣམ་གྲངས་ཀྱི་དོན་དམ་ལ་དཔྱད་པའི་གཏམ་ལྷའི་རྒྱལ་རྔ།（༦༤）"]},{"id":"O4CZ221404CZ22304","title":["མཚོ་སྣར་རྒྱུད་འབུམ་བཞེངས་པའི་གཏམ་ཀ་ལནྟ་ཀའི་རྒྱན།"]},{"id":"O4CZ221404CZ22309","title":["མཎྜལ་གྱི་གཏམ་བསོད་ནམས་སྤྲིན་ཕུང།"]},{"id":"O4CZ221404CZ22303","title":["གཙང་རུ་ལག་རྒྱལ་བྱེད་ཚལ་ལམ་གསང་སྔགས་ཐེག་མཆོག་གླིང་གི་གཏམ་དད་པའི་གེ་སར།（༤༡）"]},{"id":"O4CZ221404CZ22306","title":["དཔལ་གློ་དོན་སྟེངས་ཀྱི་མཆོད་རྟེན་བཀྲ་ཤིས་འོད་འབར་གྱི་གཏམ་རྙོགས་བགྲུངས་པའི་ཀེ་ཏ་ཀ།"]},{"id":"O4CZ221404CZ22345","title":["རྟོན་པ་བཞི་ལྡན་གྱི་གཏམ།（༦༩）"]},{"id":"O4CZ221404CZ22281","title":["སྒོམ་པ་ལ་སྤྲིང་བའི་གཏམ།（༡༩）"]},{"id":"O4CZ221404CZ22276","title":["སློབ་མ་ལ་སྤྲིང་བའི་གཏམ།（༡༤）"]},{"id":"O4CZ221404CZ22283","title":["དགེ་སློང་ལ་སྤྲིང་བའི་གཏམ་སྦྱངས་པའི་ཡོན་ཏན་གྱི་རབ་བྱེད།"]},{"id":"O4CZ221404CZ22265","title":["ལྷོ་ཕྱོགས་རྒྱ་གར་གྱི་གཏམ་བརྟག་པ་བརྒྱད་ཀྱི་མེ་ལོང།"]},{"id":"O4CZ221404CZ22278","title":["དགའ་ལྡན་བྱང་རྩེ་བ་བཤེས་གཉེན་ཕྲིན་ལས་ཐོགས་མེད་ལ་སྤྲིང་བའི་གཏམ།（༡༦）"]},{"id":"O4CZ221404CZ22293","title":["དཔལ་གྱི་བསམ་ཡས་མཆིམས་ཕུའི་གཏམ་ཀ་ལ་པིང་ཀའི་རོལ་མོ།"]},{"id":"O4CZ221404CZ22312","title":["འདབ་ཆགས་ཀྱི་གཏམ་མི་ཁོམ་པའི་གནས་ལ་སྐྱོབ་བསྐུལ་བ།"]},{"id":"O4CZ221404CZ22141"},{"id":"O4CZ221404CZ22156","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ཀྱི་རྒྱ་ཆེར་འགྲེལ་པ་བདེན་གཉིས་ཤིང་རྟ། རྒྱུ་མཚན་ཉིད་ཀྱི་ཐེག་པའི་སྐོར།"]},{"id":"O4CZ221404CZ22166"},{"id":"O4CZ221404CZ22165"},{"id":"O4CZ221404CZ22158"},{"id":"O4CZ221404CZ22163"},{"id":"O4CZ221404CZ22161"},{"id":"O4CZ221404CZ22164"},{"id":"O4CZ221404CZ22159"},{"id":"O4CZ221404CZ22157"},{"id":"O4CZ221404CZ22162"},{"id":"O4CZ221404CZ22160"},{"id":"O4CZ221404CZ22174"},{"id":"O4CZ221404CZ22175","title":["དེ་བཞིན་གཤེགས་པས་ལེགས་པར་གསུངས་པའི་གསུང་རབ་རྒྱ་མཚོའི་སྙིང་པོར་གྱུར་པ་རིག་པ་འཛིན་པའི་སྡེ་སྣོད་དམ། སྔ་འགྱུར་རྒྱུད་འབུམ་རིན་པོ་ཆེའི་རྟོགས་པ་བརྗོད་པ་འཛམ་གླིང་ཐ་གྲུ་ཁྱབ་པའི་རྒྱན།"]},{"id":"O4CZ221404CZ22177","title":["འཕགས་པའི་ཡུལ་དུ་སྤྱིར་གྲགས་པའི་བསྟན་སྐྱོང་ཆེན་པོ་དག་ལས་རྒྱན་དྲུག་མཆོག་གཉིས་ལ་སོགས་པའི་རྣམ་ཐར་སྨོས་པའི་རབ་ཏུ་བྱེད་པ་སྟེ། གཉིས་པ།"]},{"id":"O4CZ221404CZ22190","title":["འཛམ་གླིང་མཛེས་པར་བྱེད་པའི་རྒྱན་དྲུག་པ་སློབ་དཔོན་དཔལ་ལྡན་ཆོས་གྲགས་ཀྱི་སྐོར།"]},{"id":"O4CZ221404CZ22180","title":["འཛམ་གླིང་མཛེས་པའི་རྒྱན་གྱི་རྩེ་མོ་དཔལ་མགོན་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱི་སྐོར།"]},{"id":"O4CZ221404CZ22187","title":["རྨད་དུ་བྱུང་བའི་སློབ་དཔོན་ཙནྜ་གོ་མིའི་སྐོར།"]},{"id":"O4CZ221404CZ22179","title":["ཆེན་པོ་བཞིའི་ཡ་གྱལ་བྲམ་ཟེ་སྒྲ་གཅན་འཛིན་གྱི་སྐོར།"]},{"id":"O4CZ221404CZ22178","title":["བསྟན་པའི་གཏད་རབ་བདུན་དང་བཀའ་བསྡུ་བ་གསུམ་གྱི་སྐོར།"]},{"id":"O4CZ221404CZ22183","title":["འཛམ་གླིང་མཛེས་པར་བྱེད་པའི་རྒྱན་གསུམ་པ་སློབ་དཔོན་ཐོགས་མེད་ཀྱི་སྐོར།"]},{"id":"O4CZ221404CZ22186","title":["འཛམ་གླིང་མཛེས་པར་བྱེད་པའི་རྒྱན་ལྔ་པ་སྨྲ་བའི་སེངྒེ་ཕྱོགས་ཀྱི་གླང་པོའི་སྐོར།"]},{"id":"O4CZ221404CZ22185","title":["ཆེན་པོ་བཞིའི་ཡ་གྱལ་སློབ་དཔོན་ཡོན་ཏན་འོད་ཀྱི་སྐོར།"]},{"id":"O4CZ221404CZ22188","title":["ཆེན་པོ་བཞིའི་ཡ་གྱལ་དྷརྨཱ་པཱ་ལའམ་ཆོས་སྐྱོང་གི་སྐོར།"]},{"id":"O4CZ221404CZ22182","title":["ཆེན་པོ་བཞིའི་ཡ་གྱལ་སློབ་དཔོན་དཔའ་བོའི་སྐོར།"]},{"id":"O4CZ221404CZ22181","title":["འཛམ་གླིང་མཛེས་པར་བྱེད་པའི་རྒྱན་གཉིས་པ་ཨརྱ་དེ་ཝའི་སྐོར།"]},{"id":"O4CZ221404CZ22184","title":["འཛམ་གླིང་མཛེས་པར་བྱེད་པའི་རྒྱན་བཞི་པ་མཁས་པའི་དབང་ཕྱུག་དབྱིག་གཉེན་གྱི་སྐོར།"]},{"id":"O4CZ221404CZ22189","title":["རྨད་དུ་བྱུང་བའི་སློབ་དཔོན་ཤནྟ་དེ་ཝའམ་ཞི་བ་ལྷའི་སྐོར།"]},{"id":"O4CZ221404CZ22238","title":["ཡིད་བཞིན་གྱི་ནོར་བུ་ལྟ་བུའི་ནང་རྒྱུད་རིན་པོ་ཡོ་ག་གསུམ་རྗེས་འབྲངས་དང་བཅས་པའི་ཆོས་ཀྱི་བཞུགས་བྱང་དང་། ལོ་པཎ་སོ་སོའི་འགྱུར་བྱང་། ལེ་གྲངས་སོགས་ཀྱི་རྣམ་བཞག་བཤད་པ།"]},{"id":"O4CZ221404CZ22213","title":["མཚན་ཉིད་ངེས་པའི་སླད་དུ་བསྟན་བྱ་དམ་པའི་ཆོས་ཀྱི་རྣམ་པ་སྤྱི་དང་བྱེ་བྲག་པ་མདོ་ཙམ་སྨོས་པའི་རབ་ཏུ་བྱེད་པ་སྟེ། སྐབས་དྲུག་པ།"]},{"id":"O4CZ221404CZ22214","title":["དང་པོ་ཆོས་ཀྱི་སྒྲ་འཇུག་པའི་ཡུལ་སྤྱིར་བཤད་པ།"]},{"id":"O4CZ221404CZ22215","title":["དམ་པའི་ཆོས་བྲག་ཏུ་བཤད་པ།"]},{"id":"O4CZ221404CZ22192","title":["གངས་རིའི་ཁྲོད་དུ་བསྟན་པ་ཇི་ལྟར་བྱོན་པ་ལས་བརྩམས་ཏེ་བཙན་པོ་ཁྲི་སྲོང་ལྡེའུ་བཙན་གྱི་དུས་ན་གསང་སྔགས་ནང་གི་རྒྱུད་རྣམས་བྱུང་བའི་གཏམ་གསལ་བར་སྨྲས་པའི་རབ་ཏུ་བྱེད་པ་སྟེ། བཞི་པ།"]},{"id":"O4CZ221404CZ22783","title":["ལུང་ཨ་ནུ་ཡོ་ག།"]},{"id":"O4CZ221404CZ22784","title":["བསྐྱེད་པ་མ་ཧ་ཡོ་ག་ལ་གཉིས།"]},{"id":"O4CZ221404CZ22785","title":["དང་པོ་རྒྱུད་སྡེའི་སྐོར།"]},{"id":"O4CZ221404CZ22786","title":["གཉིས་པ་སྒྲུབ་སྡེའི་སྐོར།"]},{"id":"O4CZ221404CZ22787","title":["དང་པོ་བཀའ་མའི་སྐོར།"]},{"id":"O4CZ221404CZ22788","title":["གཉིས་པ་བདེ་འདདུས་གཏེར་མའི་ལོ་རྒྱུས།"]},{"id":"O4CZ221404CZ22204","title":["རྡོ་རྗེ་ཐེག་པ་སྔ་འགྱུར་གྱི་ཕྱོགས་ལ་མཁས་པ་དནག་། གྲུབ་པ་བརྙེས་པའི་སྐྱེས་བུ་བསམ་གྱིས་མི་ཁྱབ་པ་ཞིག་བྱོན་པ་ལས། མདོ་སྒྱུ་སེམས་གསུམ་གྱི་བསྟན་པ་ལ་བཤད་སྒྲུབ་ཀྱི་སྒོ་ནས་མཛད་པ་གྲགས་ཆེ་བ་དག་གཙོ་བོར་སྨོས་པའི་སྐབས་ཏེ། རབ་ཏུ་བྱེད་པ་ལྔ་པ།"]},{"id":"O4CZ221404CZ22205","title":["སེམས་ཕྱོགས་ཀྱི་ཤིང་རྟ་ཆེན་པོ་སློབ་དཔོན་བཻ་རོ་ཙཱ་ན་ལས་ཇི་ལྟར་བརྒྱུད་པ།"]},{"id":"O4CZ221404CZ22206","title":["མན་ངག་སྡེའི་ཤིང་རྟ་ཆེན་པོ་སློབ་དཔོན་བི་མ་ལས་བརྒྱུད་པའི་སྙིང་ཏིག་གི་ལོ་རྒྱུས།"]},{"id":"O4CZ221404CZ22207","title":["རྒྱལ་བའི་དབང་པོ་ཀརྨ་པ་རང་བྱུང་རྡོ་རྗེའི་ལོ་རྒྱུས།"]},{"id":"O4CZ221404CZ22208","title":["རྒྱལ་བ་གཉིས་པ་དཔལ་བསམ་ཡས་པ་ཀུན་མཁྱེན་ངག་གི་དབང་པོའམ་ཀློང་ཆེན་རབ་བྱམས་ཀྱི་སྐོར།"]},{"id":"O4CZ221404CZ22209","title":["མདོ་སྒྱུ་སེམས་གསུམ་གྱི་བསྟན་པ་སྤྱིའི་བབས་ཚུལ་བཤད་པ་ལ་གསུམ།"]},{"id":"O4CZ221404CZ22210","title":["དང་པོ་གཉགས་ལ་བབས་པ།"]},{"id":"O4CZ221404CZ22211","title":["བར་དུ་སྣུབས་ལ་བབས་པ།"]},{"id":"O4CZ221404CZ22212","title":["ཐ་མ་ཟུར་ལ་བབས་པ།"]},{"id":"O4CZ221404CZ22239","title":["ཡོངས་སུ་བསྔོ་བ་དང་སྨོན་ལམ་དམ་པའི་ཁྱད་པར་ལས་འབད་པ་དོན་ལྡན་དུ་བྱས་པའི་རབ་ཏུ་བྱེད་པ་སྟེ། སྐབས་དགུ་པ།"]},{"id":"O4CZ221404CZ22237","title":["ཆེད་དུ་བརྗོད་པ་བྱ་བ་ལས་ཀྱི་འཁོར་ལོ་ཇི་ལྟར་བརྩམས་པའི་གཏམ་བརྗོད་པ་སྟེ།སྐབས་བདུན་པ།"]},{"id":"O4CZ221404CZ22793","title":["གང་ལས་བྱུང་བའི་རིག་པའི་ཡོན་ཏན་ལ་ལྟོས་པའི་རྣམ་པར་གཞག་པ།"]},{"id":"O4CZ221404CZ22794","title":["བདག་པོར་གྱུར་པའི་རྐྱེན་གང་ལས་བྱ་བ་ལས་ཀྱི་འཁོར་ལོ་ཇི་ལྟར་བྱས་པ།"]},{"id":"O4CZ221404CZ22176","title":["སྟོན་པ་འཇིག་རྟེན་དུ་བྱོན་ཚུལ་གླེང་བའི་རབ་ཏུ་བྱེད་པ་སྟེ། དང་པོ།"]},{"id":"O4CZ221404CZ22191","title":["གངས་རིའི་ཁྲོད་དུ་རྒྱལ་བསྟན་ཇི་ལྟར་བྱོན་པའི་རྣམ་གཞག་མདོ་ཙམ་བརྗོད་པའི་རབ་ཏུ་བྱེད་པ་སྟེ། གསུམ་པ།"]},{"id":"O4CZ221404CZ22240","title":["དྲིས་ལན་རིན་པོ་ཆེའི་བསྟན་བཅོས་ལུང་གི་གཏེར་མཛོད།"]},{"id":"O4CZ221404CZ22241"},{"id":"O4CZ221404CZ22242"},{"id":"O4CZ221404CZ22246"},{"id":"O4CZ221404CZ22247"},{"id":"O4CZ221404CZ22245"},{"id":"O4CZ221404CZ22244"},{"id":"O4CZ221404CZ22243"},{"id":"O4CZ221404CZ22248"},{"id":"O4CZ221404CZ22795","title":["ཐུན་མོང་མ་ཡིན་པའི་གྲུབ་མཐའ་གསང་བར་གདམས་པ།"]},{"id":"O4CZ221404CZ22796","title":["དགེ་བ་བྱང་ཆུབ་ཏུ་བསྔོ་ཞིང་སྨོན་ལམ་གྱི་རྒྱས་གདབ་པ།"]},{"id":"O4CZ221404CZ22453"},{"id":"O4CZ221404CZ22454","title":["ཕུར་པ་རྒྱུད་ལུགས།"]},{"id":"O4CZ221404CZ22477","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་སྨད་ལས་དམ་ཅན་ཉེ་བར་བསྙེན་པའི་མན་ངག་མ་མོ་མཁའ་འགྲོའི་ཞལ་ལུང་ཞེས་བྱ་བ་གསང་བའི་རྒྱ་ཅན།（ཟ）"]},{"id":"O4CZ221404CZ22482","title":["སྲི་གནོན་རྒྱ་གྲམ་ནག་པོ།（ཤ）"]},{"id":"O4CZ221404CZ22464","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་བསྙེན་པའི་ལས་བྱང་བཀོལ་བའི་དུམ་བུ།（ཏ）"]},{"id":"O4CZ221404CZ22467","title":["མངོན་རྟོགས་བསྡུས་པ་རྡོ་རྗེ་བཀོད་པའི་རྒྱན།（ན）"]},{"id":"O4CZ221404CZ22455","title":["ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་ཆོས་ཀྱི་མཚན་བྱང་།"]},{"id":"O4CZ221404CZ22462","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་སྒྲུབ་ཐབས་རྡོ་རྗེ་ཁྲོས་པའི་བཅུད་དུམ་དཔག་བསམ་ལྗོན་པ།（ཇ）"]},{"id":"O4CZ221404CZ22458","title":["དབང་ཆོག་དངོས་གྲུབ་རྒྱ་མཚོའི་འཇུག་ངོགས།（ག）"]},{"id":"O4CZ221404CZ22472","title":["བྱུག་བདུག་བྲབ་གསུམ་གྱི་སྒྲུབ་ཚུལ། （ཙ）"]},{"id":"O4CZ221404CZ22474","title":["ཕུར་སྲུང་ལྕམ་དྲལ་གྱི་གནད་ཡིག་དམ་ཅན་བླ་ཆགས།（ཛ）"]},{"id":"O4CZ221404CZ22466","title":["སྒྲུབ་པའི་དུས་ཀྱི་ཉུལ་ལེ་སྐྲོད་པའི་ཕོ་ཉའི་དགོས་བསྐུལ།（ད）"]},{"id":"O4CZ221404CZ22476","title":["ལྷ་དབྱེའི་བསྐུལ་བ།（ཞ）"]},{"id":"O4CZ221404CZ22469","title":["བསྙེན་སྒྲུབ་ཐམས་ཅད་ཀྱི་མཛོད་ཁང་རིག་འཛིན་གཞུང་ལམ།（ཕ）"]},{"id":"O4CZ221404CZ22461","title":["བཀའ་མའི་ཡན་ལག་བརྒྱད་འགྲེལ་རྒྱུད་དོན་གསལ་བ།（ཆ）"]},{"id":"O4CZ221404CZ22463","title":["སྔ་འགྱུར་བཀའ་མའི་བདུད་རྩི་གསང་ནན་གྱི་འགྲེལ་པ།（ཉ）"]},{"id":"O4CZ221404CZ22479","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་ཞི་བའི་སྦྱིན་སྲེག་བདུད་རྩིའི་ཐིགས་པ།（ཡ）"]},{"id":"O4CZ221404CZ22483","title":["ཕན་གནོད་ལས་ཚོགས་རྡོ་རྗེ་ཕ་ལམ།（ས）"]},{"id":"O4CZ221404CZ22480","title":["ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་དྲག་པོའི་སྦྱིན་སྲེག་རྟ་གདོང་རྔམས་ཞུགས།（ར）"]},{"id":"O4CZ221404CZ22465","title":["ཕུར་པ་རྒྱུད་ལུགས་ལས་ཛབ་བསྐུལ།（ཐ）"]},{"id":"O4CZ221404CZ22470","title":["ཚེ་སྒྲུབ་ཉི་ཟླའི་ཟ་མ་ཏོག་（བ）"]},{"id":"O4CZ221404CZ22457","title":["སྟོད་ལས་བྱང་ཆུབ་བསྒྲུབ་པའི་སྤྱི་ཆིངས་དྲྭ་བ་སྡོམ་པ།（ཁ）"]},{"id":"O4CZ221404CZ22471","title":["སྤྲོས་མེད་རྒྱུན་གྱི་རྣལ་འབྱོར།（མ）"]},{"id":"O4CZ221404CZ22468","title":["བསྐྱེད་རིམ་གྱི་དོགས་སེལ་དཀའ་གནད་མདུད་འགྲོལ།（པ）"]},{"id":"O4CZ221404CZ22478","title":["དམ་ཅན་ལྕམ་དྲལ་གྱི་མཆོད་བསྐུལ།（འ）"]},{"id":"O4CZ221404CZ22459","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པ་རྒྱུད་ལུགས་ཀྱི་བདག་འཇུག་བྱིན་རླབས་རོལ་མཚོ།（ང）"]},{"id":"O4CZ221404CZ22473","title":["སྨད་ལས་སྤུ་གྲི་རླུང་འཁོར་ཞེས་བྱ་བ་ངན་སྔགས་ཉེ་བར་བསྙེན་པ་མན་ངག་ལྟར་བཀྲལ་བའི་ཆིག་བརྒྱུད་མ།（ཚ）"]},{"id":"O4CZ221404CZ22460","title":["བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཤིང་རྟ།（ཅ）"]},{"id":"O4CZ221404CZ22475","title":["དམ་ཅན་ཉེ་བར་བསྙེན་པའི་ཕྲིན་ལས་སྨད་ལས་སྲོག་ཤིང་།（ཝ）"]},{"id":"O4CZ221404CZ22456","title":["ཆོས་འབྱུང་ངོ་མཚར་སྣང་བྱེད།（ཀ）"]},{"id":"O4CZ221404CZ22637"},{"id":"O4CZ221404CZ22639","title":["ཡུལ་ལྷོ་རྒྱུད་དུ་བྱུང་བའི་རྫོགས་ཆེན་རང་བྱུང་རྡོ་རྗེ་མཁྱེན་བརྩེ་འོད་ཟེར་གྱི་རྣམ་པར་ཐར་པ་ལེགས་བྱས་ཡོངས་འདུའི་སྙེ་མ།"]},{"id":"O4CZ221404CZ22641"},{"id":"O4CZ221404CZ22640"},{"id":"O4CZ221404CZ22642"},{"id":"O4CZ221404CZ22644","title":["རྫོགས་ཆེན་པ་རང་བྱུང་རྡོ་རྗེའི་དོན་གྱི་རྣམ་ཐར་དོ་ཧའི་རྒྱན།"]},{"id":"O4CZ221404CZ22645","title":["ཀློང་ཆེན་ནམ་མཁའི་རྣལ་འབྱོར་གྱི་གསུང་ཐོར་བུ་ཕྱོགས་བསྡེབས།"]},{"id":"O4CZ221404CZ22665","title":["ལ་ལ་དག་བོགས་འདོན་གྱི་སྤྱོད་པ་ལ་དེངས་སུ་བཅུག་པའི་ཚེ་གདམས་པ།"]},{"id":"O4CZ221404CZ22650","title":["མི་རྒན་དབང་འདུས་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22678","title":["རྒྱ་དྲུང་བྱང་ཆུབ་རྒྱལ་མཚན་དང་། མདོ་ཁམས་པ་གཉིས་ཀྱིས་ནན་ཏན་དུ་དྲིས་པའི་ལན།"]},{"id":"O4CZ221404CZ22653","title":["མ་ཎི་བྷ་དྲ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22694","title":["བདེ་གཤེགས་རྣམས་ལ་ཕྱག་འཚལ་ལོ།"]},{"id":"O4CZ221404CZ22682","title":["ཨེ་ཆེན་སྐུ་སྐྱེ་རིན་པོ་ཆེར་གདམས་པ།"]},{"id":"O4CZ221404CZ22856","title":["རྒྱལ་རོང་བསོད་ནམས་བཀྲ་ཤིས་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22697","title":["ཉམས་མགུར་ཆོས་སྐུ་རྡོ་རྗེ་འཆང་ཆེན།"]},{"id":"O4CZ221404CZ22859","title":["པདྨ་བསམ་གཏན་རོང་སྐོར་ལ་འགྲོ་ཁར་གདམས་པ།"]},{"id":"O4CZ221404CZ22860","title":["ས་སྐྱའི་མཁན་ཆེན་ཁྲི་ཐོག་པ་ཨནནྡ་ལ་ཕུལ་བ།"]},{"id":"O4CZ221404CZ22717","title":["ཞབས་དྲུང་ཡང་སྟེང་པ་འཇིགས་མེད་དཔལ་ཆེན་གྱི་སྒོམ་ཕྱོགས་དྲིས་ལན"]},{"id":"O4CZ221404CZ22705","title":["ཀཿ་ཐོག་དགེ་རྩེ་རིན་པོ་ཆེར་གདམས་པ།"]},{"id":"O4CZ221404CZ22655","title":["སྙིང་གཏམ་ཚིག་གསུམ་མ།"]},{"id":"O4CZ221404CZ22668","title":["འབྲི་གུང་ཡང་རི་སྒར་པ་དཀོན་མཆོག་ཆོས་དར་གྱིས་བསྐུལ་བའི་ངོར་གདམས་པ།"]},{"id":"O4CZ221404CZ22721","title":["རིག་པའི་ཐོལ་གླུ།"]},{"id":"O4CZ221404CZ22699","title":["མདོ་ཁམས་པ་འཇིགས་མེད་ཐར་པ་ནད་དྲག་པོས་མནར་བའི་ཚེ་གདམས་པ།"]},{"id":"O4CZ221404CZ22684","title":["དགོན་རྩེ་སྤྲུལ་སྐུ་རིན་པོ་ཆེར་གདམས་པ།"]},{"id":"O4CZ221404CZ22707","title":["བུ་འཇིགས་མེད་བློ་གསལ་ལ་གདམས་པ་ཁག་གཉིས།"]},{"id":"O4CZ221404CZ22857","title":["བུ་འཇིགས་མེད་བློ་གསལ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22858","title":["བུ་འཇིགས་མེད་བློ་གསལ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22711","title":["གང་ཤར་ཐོལ་ཐོལ་བྱུང་གི་གླུ།"]},{"id":"O4CZ221404CZ22661","title":["སྦྱོར་སྤྲུལ་རིན་པོས་ཆེས་མཛད་པའི་ངག་སྔགས་སུ་གོ་ཕྱིར་སྨྲ་བ་གཅོག་མི་དགོས་ཞེས་པའི་ལན།"]},{"id":"O4CZ221404CZ22689","title":["མདོ་ཁམས་རུ་དམ་པ་འཇིགས་མེད་བློ་གསལ་ཅན་གཉིས་ལ"]},{"id":"O4CZ221404CZ22674","title":["ལྷོ་བྲག་བདུད་འཇོམས་གླིང་ཨེམ་ཆི་ཅན་གྱི་ངོར་གདམས་པ།"]},{"id":"O4CZ221404CZ22690","title":["ཀོང་པོ་རྒོད་ཚང་སྤྲུལ་སྐུས་ཆེད་དུ་བསྐུལ་མ་བྱུ་བའི་བསླབ་བྱ།"]},{"id":"O4CZ221404CZ22647","title":["ཇི་ཕེབས་སྒོམ་ཕྱོགས་སྐོར།"]},{"id":"O4CZ221404CZ22713","title":["མཚུར་ཕུ་གདན་ཚབ་པའི་དྲིས་ལན།"]},{"id":"O4CZ221404CZ22716","title":["མཚང་འདོན་གྱི་ཞལ་གདམས།"]},{"id":"O4CZ221404CZ22701","title":["རྫོགས་ཆེན་སྤྲུལ་སྐུ་ངེས་དོན་བསྟན་འཛིན་བཟང་པོའི་དྲིས་ལན།"]},{"id":"O4CZ221404CZ22651","title":["གཏམ་གསུམ་བདུད་རྩིའི་ཐིག་པ།"]},{"id":"O4CZ221404CZ22676","title":["རྒྱང་རྩེ་བརྩེ་ཆེན་ཆོས་སྡེའིའི་དགེ་འདུན"]},{"id":"O4CZ221404CZ22679","title":["ལྷ་ལྕམ་ཚུལ་ཁྲིམས་རྒྱལ་མོ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22664","title":["སྤྲུལ་པའི་སྐུ་པདྨ་ཆོས་འབྱོར་རྒྱ་མཚིའི་དྲིས་ལན།"]},{"id":"O4CZ221404CZ22695","title":["པདྨ་ཆོས་གྲགས་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22680","title":["ས་སྐྱ་གོང་མ་ལ་ཕུལ"]},{"id":"O4CZ221404CZ22693","title":["ནགས་ཤོད་སྒོམ་ཆེན་ཆུ་སྐྱེས་ཀྱི་ཕྲིན་ལན།"]},{"id":"O4CZ221404CZ22718","title":["ལྷ་ལྕམ་ངང་ཚུལ་མའི་དོགས་སེལ།"]},{"id":"O4CZ221404CZ22703","title":["ཨ་ཁུ་ཁམས་པ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22666","title":["འཇིགས་མེད་ཀུན་གྲོལ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22722","title":["བྲི་གུང་རྩེ་བ་གཞིས་ཀར་ཐོལ་བྱུང་དུ་གསུངས་པ།"]},{"id":"O4CZ221404CZ22685","title":["ཞལ་གདམས་བླ་མ་རྒྱལ་བ།"]},{"id":"O4CZ221404CZ22670","title":["སྙིང་གཏམ།"]},{"id":"O4CZ221404CZ22708","title":["ལྷོ་གནས་མདོ་པ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22656","title":["སམ་བྷོ་ཌར་དྲི་ཚིག་བསྲིང་པའི་སྐབས་དོན།"]},{"id":"O4CZ221404CZ22724","title":["འབྲི་གུང་པའི་སྒོམ་ཆེན་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22712","title":["ཉམས་མགུར།"]},{"id":"O4CZ221404CZ22687","title":["རྒྱ་རོང་རི་ཁྲོད་པ་དཔལ་ལྡན་རྒྱ་མཚོ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22672","title":["དགེ་རྒན་ཏིང་འཛིན་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22675","title":["འཇིགས་མེད་འཕྲིན་ལས་འོད་ཟེར་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22660","title":["བསྙེན་སྒྲུབ་ཀྱི་དྲི་བའི་ལན།"]},{"id":"O4CZ221404CZ22853","title":["མདོ་ཁམས་གེ་སར་གླིང་ཚང་སྐུ་སྐྱེ་གཉིས་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22658","title":["པདྨ་ཆོས་འཛོམས་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22646","title":["ལྕགས་ཟམ་མཆོག་སྤྲུལ་རིན་པོ་ཆེར་ཕུལ་བ།"]},{"id":"O4CZ221404CZ22714","title":["རང་བབ་སྨྲ་སྨྲ་བསམ་བརྗོད་མེད་ཀྱི་ལྟ་བ།"]},{"id":"O4CZ221404CZ22677","title":["དཔལ་སྡིངས་སྐུ་སྐྱེ་རིན་པོ་ཆེར་བསླབ་བྱ་ནང་མའི་ཚུལ་དུ་གདམས་པ།"]},{"id":"O4CZ221404CZ22662","title":["ས་སྐྱ་པའི་དགེ་བཤེས་དག་སྣང་ཅན་ཞིག་གིས་དྲིས་ལན།"]},{"id":"O4CZ221404CZ22691","title":["འཇིགས་མེད་རྣམ་རྒྱལ་ལོ་གསུམ་གྱི་སྒྲུབ་པ་ལ་དེངས་པར་གདམས་པ།"]},{"id":"O4CZ221404CZ22648","title":["རིག་འཛིན་ལྷུན་གྲུབ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22704","title":["སྡེ་དགེ་མཆོད་དཔོན་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22652","title":["བཟོ་མེད་ལྷུག་པ་ཁ་ཡན་རང་འགའི་གཤིས།"]},{"id":"O4CZ221404CZ22667","title":["སྒོམ་པའི་ཤེས་རབ་༏ཨ་མྱོང་བ་ཅུང་ཟད་ཡོད་པ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22720","title":["སྤ་སྒྲོ་གནས་ཀྱི་བླ་མ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22683","title":["འཚོ་བྱེད་དགེ་སློང་བདེ་ལེགས་དབང་ཕྱུག་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22696","title":["ནོ་བ་ཀུན་བཟང་ལེགས་བཤད་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22681","title":["སྡེ་དགེའི་དྲུང་ཡིག་ལ"]},{"id":"O4CZ221404CZ22706","title":["ཀཿ་ཐོག་ཕྱག་ཚ་སྐུ་སྐྱེ་བ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22719","title":["ཞལ་གདམས་བླང་དོར་མེ་ལོང་།"]},{"id":"O4CZ221404CZ22669","title":["སྙིང་གི་བུ་སློབ་ཝང་འཇིགས་མེད་ཀུན་གྲོལ་དང་། རིན་ཆེན་རྡོ་རྗེ་དེངས་ཁར་ཞལ་གདམས་།"]},{"id":"O4CZ221404CZ22654","title":["ཚོགས་དྲུག་གེགས་སེལ་གནད་ཀྱི་མན་ངག"]},{"id":"O4CZ221404CZ22657","title":["འཕྲིན་ལས་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22710","title":["ཧོར་ཐག་འགོ་པ་འཇིགས་མེད་རྣམ་གྲོལ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22723","title":["དཔོན་རིན་ཆེན་གྱི་ངོར་གདམས་པ།"]},{"id":"O4CZ221404CZ22673","title":["ཧོར་པ་བསྟན་དར་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22698","title":["ཉམས་མགུར་སྤྲུལ་པའི་རྗེ་འབངས་མ།"]},{"id":"O4CZ221404CZ22686","title":["རྫ་ཆུ་ཁ་པ་བློ་ལྡན་གྱིས་བསྒོམ་བྱ་སྒོམ་བྱེད་མི་འདུག་ཟེར་བ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22671","title":["བསླབ་བྱ་སྙིང་གི་མུན་སེལ།"]},{"id":"O4CZ221404CZ22709","title":["རིག་འཛིན་ལྷུན་གྲུབ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22659","title":["ལྗང་རྩ་མ་ཎཱི་བྷ་དྲ་ལ་གདམས་པ།"]},{"id":"O4CZ221404CZ22700","title":["དཔལ་ཚེ་རིང་ལྗོངས་ཀྱི་བཅའ་ཡིག"]},{"id":"O4CZ221404CZ22663","title":["ལྕག་ཟམ་སྤྲུལ་པའི་སྐུ་མཆོག་དམ་པའི་མཆིད་ལན།"]},{"id":"O4CZ221404CZ22688","title":["སྙིང་གཏམ་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O4CZ221404CZ22692","title":["དགོན་རྩེ་སྤྲུལ་སྐུ་རིན་པོ་ཆེ་ནས་རན་པ་སྐྱོང་ཚུལ་གྱི་དྲིས་ལན།"]},{"id":"O4CZ221404CZ22854","title":["ཆབ་མདོ་རབ་རྒྱས་ལ་གདམས་པ་ཁག་གཉིས།"]},{"id":"O4CZ221404CZ22855","title":["ཆབ་མདོ་རབ་རྒྱས་སེམས་ལ་ཕུར།"]},{"id":"O4CZ221404CZ22649","title":["གསར་བུ་རྣམས་ལ་ཉམ་སཁྲིད་དམར་བཅངས་ཀྱི་རྒྱབ་སྐྱོར་དུ་གདམས་པ།"]},{"id":"O4CZ221404CZ22702","title":["མདོ་ཁམས་པ་ས་རའི་མིང་ཅན་གྱིས་དྲིས་ལན།"]},{"id":"O4CZ221404CZ22715","title":["འབྲི་གུང་མཐེལ་དུ་རི་པ་རྣམས་ལ་ཕན་པའི་སེམས་ཀྱིས་རྒྱུད་ཚོད་དང་མཐུན་པར་གདམས་པ།"]},{"id":"O4CZ221404CZ22167"},{"id":"O4CZ221404CZ22168","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་ལས་བྲས་བུའི་ཐེག་པའི་རྒྱ་ཆེར་འགྲེལ་རྣམ་མཁྱེན་ཤིང་རྟ།"]},{"id":"O4CZ221404CZ22173"},{"id":"O4CZ221404CZ22171"},{"id":"O4CZ221404CZ22172"},{"id":"O4CZ221404CZ22170"},{"id":"O4CZ221404CZ22169"},{"id":"O4CZ221404CZ22142","title":["ཡོན་ཏན་རིན་པོ་ཆེའི་མཛོད་དགའ་བའི་ཆར།"]},{"id":"O4CZ221404CZ22145","title":["ལས་རྒྱུ་འབྲས་ཀྱི་ཚོམས་ཏེ་ལེའུ་གསུམ་པ།"]},{"id":"O4CZ221404CZ22153","title":["གཞིའི་བཞུགས་ཚུལ་བསྟན་པའི་ཚོམས་ཏེ་ལེའུབཅུ་གཅིག་པ།"]},{"id":"O4CZ221404CZ22151","title":["སྨོན་འཇུག་གི་བསླབ་བྱ་སྟོན་པའི་ཚོམས་ཏེ་ལེའུ་དགུ་པ།"]},{"id":"O4CZ221404CZ22150","title":["བྱང་ཆུབ་ཀྱི་སེམས་ཡོངས་སུ་བཟུང་བའི་ཤོམས་ཏེ་ལེའུ་བརྒྱད་པ།"]},{"id":"O4CZ221404CZ22146","title":["འཁོར་བ་སྡུག་བསྔལ་གྱི་ཚོམས་ཏེ་ལེའུ་བཞི་པ།"]},{"id":"O4CZ221404CZ22149","title":["ཚད་མེད་བཞིའི་ཚོམས་ཏེ་ལེའུ་བདུན་པ།"]},{"id":"O4CZ221404CZ22154","title":["རང་བཞིན་རྫོགས་པ་ཆེན་པོའི་ལམ་ཐུན་མོང་མ་ཡིན་པ་བསྟན་པའི་ཚོམས་ཏེ་ལེའུ་བཅུ་གཉིས་པ།"]},{"id":"O4CZ221404CZ22155","title":["མཐར་ཕྱིན་འབྲས་བུ་སྐུ་དང་ཡེ་ཤེས་བསྟན་པའི་ཚོམས་ཏེ་ལེའུ་བཅུ་གསུམ་པ།"]},{"id":"O4CZ221404CZ22148","title":["སྐྱབས་སུ་འགྲོ་བའི་ཚོམས་ཏེ་ལེའུ་དྲུག་པ།"]},{"id":"O4CZ221404CZ22152","title":["རིག་པ་འཛིན་པའི་སྡེ་སྣོད་བསྟན་པའི་ཚོམས་ཏེ་ལེའུ་བཅུ་པ།"]},{"id":"O4CZ221404CZ22147","title":["འཁོར་ལོ་ཆེན་པོ་བཞིའི་ཚོམས་ཏེ་ལེའུ་ལྔ་པ།"]},{"id":"O4CZ221404CZ22143","title":["དལ་འབྱོར་རྣམ་པར་དབྱེ་བའི་ཚོམས་ཏེ་ལེའུ་དང་པོ།"]},{"id":"O4CZ221404CZ22144","title":["མི་རྟག་པའི་ཚོམས་ཏེ་ལེའུ་གཉིས་པ།"]}]}