{"isOutlineOf":"W22274","nodes":[{"id":"O4CZ182224CZ18510"},{"id":"O4CZ182224CZ18511","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་རྒྱ་ཆེར་བཤད་པ་ལེགས་བཤད་གསེར་གྱི་འཕྲེང་བ།"]},{"id":"O4CZ182224CZ18512","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་རྒྱ་ཆེར་བཤད་པ་ལེགས་བཤད་གསེར་གྱི་འཕྲེང་བ་ལས་ལམ་ཤེས་པ་ཉིད་ཀྱི་སྐབས་ཀྱི་འགྲེལ་པ།"]},{"id":"O4CZ182224CZ18513","title":["མངོན་རྟོགས་རྒྱན་འགྲེལ་ལེགས་བཤད་གསེར་འཕྲེང་ཐམས་ཅད་ཤེས་པ་ཉིད་ཀྱི་སྐབས།"]},{"id":"O4CZ182224CZ18514"},{"id":"O4CZ182224CZ18520","title":["བསམ་གཟུགས་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18521","title":["དབུ་མའི་ལྟ་ཁྲིད།"]},{"id":"O4CZ182224CZ18525","title":["གཞི་ནས་འབྱུང་བའི་བསླབ་བྱའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18523","title":["དགེ་འདུན་ཉི་ཤུ་བསྡུས་པ་རྗེས་གནང་བ་དང་ཞུགས་གནས།"]},{"id":"O4CZ182224CZ18516","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་རྒྱ་ཆེར་བཤད་པ་ལེགས་བཤད་གསེར་གྱི་འཕྲེང་བ་ལས་རྩེ་མོའི་མངོན་པར་རྟོགས་པའི་སྐབས་མན་གྱི་འགྲེལ་པ།"]},{"id":"O4CZ182224CZ185234CZ18571","title":["ཙོང་ཁ་པ་ཆེན་པོའི་གསུང་འབུམ་ཡིད་བཞིན་ནོར་བུའི་དཀར་ཆག་ངོ་མཚར་ལྷའི་རྔ་བོ་ཆེའི་སྒྲ་དབྱངས།"]},{"id":"O4CZ182224CZ18522","title":["དབུ་མའ་ཐལ་འགྱུར་བའི་ལུགས་ཀྱི་ཟབ་ལམ་ལཧཏ་ཁྲིད་།"]},{"id":"O4CZ182224CZ18524","title":["ཞུགས་པ་དང་གནས་པའི་སྐྱེས་བུ་ཆེན་པོ་རྣམས་ཀྱི་རྣམ་པར་བཞག་བ་བློ་གསལ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O4CZ182224CZ18517","title":["ཡིད་དང་ཀུན་གཞིའི་དཀའ་བའི་གནས་ཀྱི་རྩ་བ།"]},{"id":"O4CZ182224CZ18518","title":["ཡིད་དང་ཀུན་གཞིའི་དཀ་བའི་གནས་རྒྱ་ཆེར་འགྲེལ་པ།"]},{"id":"O4CZ182224CZ18515","title":["མངོན་པར་རྟོགས་པའི་རྒྱན་འགྲེལ་པ་དང་བཅས་པའི་རྒྱ་ཆེར་བཤད་པ་ལེགས་བཤད་གསེར་གྱི་འཕྲེང་བ་ལས་རྣམ་ཀུན་མངོན་པར་རྫོགས་པར་རྟོགས་པའི་སྐབས་ཀྱི་འགྲེལ་པ།"]},{"id":"O4CZ182224CZ18519","title":["སྡེ་བདུན་ལ་འཇུག་པའི་སྒོ་དོན་གཉེར་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O4CZ182224CZ18487"},{"id":"O4CZ182224CZ18493","title":["བསླབ་བཏུས་རྒྱས་པར་གསུངས་དུས་འཇམ་དབྱངས་ཆོས་རྗེས་ཟིན་བྲིས་མཛད་པ།"]},{"id":"O4CZ182224CZ18491","title":["ཞི་ལྷག་གཉིས་ཀྱི་དཀའ་བའི་གནས་ལ་རྒྱལ་བའི་དགོངས་པ་ཕྱིན་ཅི་མ་ལོག་པར་བཤད་པ།"]},{"id":"O4CZ182224CZ18490","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་འཁྲིད་ཀྱི་ས་བཅད།"]},{"id":"O4CZ182224CZ18495","title":["ཚད་མའི་བརྗེད་བྱང་ཆེན་མོ།"]},{"id":"O4CZ182224CZ18492","title":["རྗེ་བཙུན་ཇམ་པའི་དབྱངས་ཀྱི་ལམ་གྱི་གནད་རྗེ་རེད་མདའ་བ་ལ་ཤོག་དྲིལ་དུ་ཕུལ་བ།"]},{"id":"O4CZ182224CZ18494","title":["ཤེས་རབ་ལེའུའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18489","title":["དྲང་ངེས་ལེགས་བཤད་སྙིང་པོ།"]},{"id":"O4CZ182224CZ18488","title":["ལམ་རིམ་ཆུང་ངུ་།"]},{"id":"O4CZ182224CZ18411"},{"id":"O4CZ182224CZ18421","title":["རབ་གནས་རྒྱས་པའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18420","title":["གསང་འདུས་རྫོགས་རིམ་རིམ་ལྔ་གདན་རྫོགས་ཀྱི་དམར་ཁྲིད།"]},{"id":"O4CZ182224CZ18412","title":["བདེ་མཆོག་བསྡུས་པའི་རྒྱུད་ཀྱི་རྒྱ་ཆེར་བཤད་པ་སྦས་པའི་དོན་ཀུན་གསལ་བ།"]},{"id":"O4CZ182224CZ18419","title":["རྗེའི་ཞལ་གྱི་གདམས་པ་རིམ་གཉིས་སྒོམ་ཚུལ་སྠ་བི་ར་སཱ་དྷུ་བྷ་དྲས་སིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O4CZ182224CZ18418","title":["ཆོ་ག་ཉི་ཤུའི་ཁུངས་དགོད་པ།"]},{"id":"O4CZ182224CZ18417","title":["རྗེ་བཙུན་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་ཐབས་འཇམ་པའི་དབྱངས་ཀྱི་དགོངས་པ་གསལ་བ།"]},{"id":"O4CZ182224CZ18416","title":["དཔལ་གསང་བ་འདུས་པའི་རྡོ་རྗེ་སེམས་དཔའ་མཉེས་པར་བྱེད་པའི་ཆོ་གའི་ངག་འདོན་གྱི་རིམ་པ།"]},{"id":"O4CZ182224CZ18415","title":["ཞལ་ཤེས་གནད་ཀྱི་ཐེམ་ཡིག།"]},{"id":"O4CZ182224CZ18414","title":["རྡོ་རྗེ་འཆང་གི་གོ་འཕང་བརྙེས་པར་བྱེད་པའི་ལམ་ལ་སློབ་པའི་ཚུལ།"]},{"id":"O4CZ182224CZ18413","title":["འཁོར་ལོ་སྡོམ་པར་བརྗོད་པ་རྣལ་འབྱོར་མ་བླ་ན་མེད་པ་རྒྱུད་ཐམས་ཅད་ཀྱི་བླ་མ་བདེ་མཆོག་བསྡུས་པ།"]},{"id":"O4CZ182224CZ18223"},{"id":"O4CZ182224CZ18228","title":["ལྷོ་བྲག་གྲུབ་ཆེན་དང་མཇལ་ཚུལ། མཁས་གྲུབ་རྗེ་ལ་ཚེམས་གནང་སྐོར།"]},{"id":"O4CZ182224CZ18234","title":["གསང་སྔགས་ཀྱི་ཚུལ་ཁྲིམས་ཀྱི་རྣམ་བཤད་དངོས་གྲུབ་ཀྱི་སྙེ་མ།"]},{"id":"O4CZ182224CZ18546","title":["ལྟ་བའི་ཞལ་ཤེས་ཡིག་ཆུང་།"]},{"id":"O4CZ182224CZ18230","title":["བ་སོ་ཆོས་རྗེ་ལ་གཅིག་བརྒྱུད་ཀྱི་ཚུལ་དུ་གནང་བའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O4CZ182224CZ18225","title":["ཙོང་ཁ་པའི་རྣམ་ཐར་ཆེན་མོའི་ཟུར་འདེབས་རྣམ་ཐར་ལེགས་བཤད་ཀུན་འདུས།"]},{"id":"O4CZ182224CZ18227","title":["ཙོང་ཁ་པའི་གསང་བའི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O4CZ182224CZ18236","title":["དགེ་སློང་གི་བསླབ་བྱ་གནམ་རྩེད་ལྡིང་མར་གྲགས་པ།"]},{"id":"O4CZ182224CZ18545","title":["རྗེའི་རྣམ་ཐར་ཤིན་ཏུ་གསལ་བ་ངོ་མཚར་རྨད་དུ་བྱུང་བའི་གཏམ།"]},{"id":"O4CZ182224CZ18233","title":["བླ་མ་ལྔ་བཅུ་པའི་རྣམ་བཤད་སློབ་མའི་རེ་བ་ཀུན་སྐོང་།"]},{"id":"O4CZ182224CZ18232","title":["ཞུ་ལན་སྨན་མཆོག་བདུད་རྩིའི་ཕྲེང་བ།"]},{"id":"O4CZ182224CZ18224","title":["ཙོང་ཁ་པའི་རྣམ་ཐར་ངོ་མཚར་རྨད་དུ་བྱུང་བ་དད་པའི་འཇུག་ངོགས།"]},{"id":"O4CZ182224CZ18226","title":["རྗེ་རིན་པོ་ཆེའི་གསང་བའི་རྣམ་ཐར་རྒྱ་མཚོ་ལྟ་བུ་ལས་ཆ་ཤས་ཉུང་ངུ་ཞིག་ཡོངས་སུ་བརྗོད་པའི་གཏམ་རིན་པོ་ཆེའི་སྙེ་མ།"]},{"id":"O4CZ182224CZ18229","title":["བླ་མའི་རྣལ་འབྱོར་ཟབ་ཁྱད་ཅན་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོས་མཁས་གྲུབ་ཐམས་ཅད་མཁྱེན་པ་ལ་གཅིག་བརྒྱུད་ཀྱི་ཚུལ་དུ་གནང་བ།"]},{"id":"O4CZ182224CZ18235","title":["བྱང་ཆུབ་སེམས་དཔའི་ཚུལ་ཁྲིམས་ཀྱི་རྣམ་བཤད་བྱང་ཆུབ་གཞུང་ལམ།"]},{"id":"O4CZ182224CZ18237","title":["དགེ་ཚུལ་གྱི་བསླབ་བྱ་གནམ་རྩེད་ལྡེང་མ།"]},{"id":"O4CZ182224CZ18231","title":["རྗེ་རིན་པོ་ཆེ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་གསན་ཡིག"]},{"id":"O4CZ182224CZ18485"},{"id":"O4CZ182224CZ18486","title":["ལམ་རིམ་ཆེན་མོ།"]},{"id":"O4CZ182224CZ18431"},{"id":"O4CZ182224CZ18444","title":["འཇིགས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O4CZ182224CZ18440","title":["མན་ངག་སྙེ་མའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18436","title":["བདེ་མཆོག་དྲིལ་བུ་རིམ་ལྔའི་ཁྲིད་ཡིག་རྗེའི་གསུང་བཞིན་སེམས་དཔའ་ཆེན་པོ་ལྕེ་སྟོན་ཀུན་དགའ་བཟང་པོས་མཛད་པ།"]},{"id":"O4CZ182224CZ18434","title":["བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་དབང་ཆོག་རིན་པོ་ཆེའི་བང་མཛོད།"]},{"id":"O4CZ182224CZ18530","title":["བདེ་མཆོག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་རྫོགས་རིམ་རྣལ་འབྱོར་ཆེན་པོའི་ཁྲིད་ཀྱི་རིམ་པ་མདོར་བསྡུས།"]},{"id":"O4CZ182224CZ18443","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས་རིན་པོ་ཆེའི་ཟ་མ་ཏོག་བཀོད་པ།"]},{"id":"O4CZ182224CZ18439","title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་འགྲེལ་པ་ཚེས་བཅུའི་མཆོད་པའི་རྟོག་པ་གྲུབ་ཆེན་དཱ་རི་ཀ་པས་མཛད་པའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18438","title":["རྡོ་རྗེ་མཁའ་འགྲོའི་འགྲེལ་པའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18433","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་དྲིལ་བུ་པའི་ལུགས་ཀྱི་བདེ་མཆོག་ལུས་དཀྱིལ་གྱི་མངོན་རྟོགས་དགོངས་པ་རབ་གསལ།"]},{"id":"O4CZ182224CZ18435","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་རིམ་པ་ལྔའི་བཤད་པ་སྦས་པའི་དོན་ལྟ་བའི་མིག་རྣམ་པར་འབྱེད་པ།"]},{"id":"O4CZ182224CZ18445","title":["གཤིན་རྗེ་གཤེད་ནག་སྒྲུབ་ཐབས་རིན་ཆེན་འབར་བ།"]},{"id":"O4CZ182224CZ18442","title":["ཀུན་རིག་ཆོ་གའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18441","title":["ངན་སོང་སྦྱོང་རྒྱུད་མཆན་དང་བཅས་པ།"]},{"id":"O4CZ182224CZ18437","title":["མཁའ་སྤྱོད་དམར་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ182224CZ18432","title":["དཔལ་གཤིན་རྗེ་གཤེད་ལྷ་ཅུ་གསུམ་མ་རྣམས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བ་སྒྲུབ་པའི་ཐབས་ཀྱི་ཆོ་ག་རིན་པོ་ཆེའི་འཕྲེང་བ།"]},{"id":"O4CZ182224CZ18531","title":["རྫོགས་རིམ་དཔྱིད་ཀྱི་ཐིག་ལེའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18473"},{"id":"O4CZ182224CZ18480","title":["འཇིགས་བྱེད་ཀྱི་དག་སྦྱོར།"]},{"id":"O4CZ182224CZ18478","title":["དཀྱིལ་འཁོར་ཀུན་གྱི་ས་ཆོག་གི་སྐབས་ཀྱི་གར་ཕྲེང་བའི་དགོངས་པ་བཞིན་རྗེའི་ཞལ་སྔ་ནས་གསུང་པ་དཀའ་བཞི་པ་གྲགས་པ་རྒྱལ་མཚན་གྱིས་བཀོད་པ།"]},{"id":"O4CZ182224CZ18475","title":["རྗེ་བཙུན་འཇམ་དབྱངས་ཀྱི་གསུང་རྗེ་བཙུན་ཙོང་ཁ་པས་ཡི་གེར་མཛད་ནས་རྗེ་རེད་མདའ་བ་ལ་ཕུལ་བའི་མན་ངག་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O4CZ182224CZ18482","title":["དཔལ་རྣམ་པར་སྣང་མཛད་ཀྱི་སྒོ་ནས་ངན་སོང་ཐམས་ཅད་ཡོངས་སུ་སྦྱོང་བའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་རྒྱུད་དོན་གསལ་བ།"]},{"id":"O4CZ182224CZ18474","title":["སྟོང་ཕྲག་བཅུ་གཉིས་པ་དྲི་མ་མེད་པའི་འོད་ཀྱི་དཀའ་བའི་གནས་རྣམ་པར་འབྱེད་པ་བརྗེད་བྱང་གི་ཡི་གེ་མཁས་གྲུབ་ཆོས་རྗེས་རྗེ་ལ་གསན་དུས་མཛད་པ།"]},{"id":"O4CZ182224CZ18477","title":["དཔལ་གསང་བའདུས་པའི་མངོན་རྟོགས་དང་བསམ་གཏན་གྱི་སྒྲུབ་མཆོད་ངག་ཏུ་འདོན་པའི་ལྷན་ཐབས།"]},{"id":"O4CZ182224CZ18481","title":["སྒྲུབ་ཐབས་ཀུན་ཏུ་བཟང་པོའི་ཚིག་གི་དོན་ཅུང་ཟད་བཀོད་པ་རྒྱལ་ཚབ་ཆོས་རྗེས་བརྗེད་བྱང་དུ་མཛད་པ།"]},{"id":"O4CZ182224CZ18479","title":["བདེ་མཆོག་གི་ཕྱི་རོལ་མཆོད་པའི་ཆོ་ག་ལག་མཆོད་དང་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གླུ་དང་བཅས་པ།"]},{"id":"O4CZ182224CZ18483","title":["བྱ་སྤྱོད་ཀྱི་སྤྱིའི་ཆོ་གའི་རྣམ་པར་བཞག་པ་རིགས་གསུམ་ལ་སྦྱོར་ཚུལ་རྗེའི་ཕྱག་བཞེས་བཞིན་འདུལ་བ་འཛིན་པས་བཀོད་པ།"]},{"id":"O4CZ182224CZ18484","title":["འོད་ཟེར་ཅན་གྱི་སྒྲུབ་ཐབས་རྗེའི་ཐུགས་བཞེད་ལྟར་བཀོད་པ།"]},{"id":"O4CZ182224CZ18476","title":["གསང་འདུས་སྒྲུབ་ཐབས་ལྷན་ཐབས།"]},{"id":"O4CZ182224CZ18422"},{"id":"O4CZ182224CZ18427","title":["དཔལ་མངོན་པར་རྟོགས་པའི་འགྲེལ་པ་ཁྱད་པར་གསལ་བྱེད་ལས་ཟུར་དུ་ཕྱུང་བ།"]},{"id":"O4CZ182224CZ18426","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལཱུ་ཨི་པའི་མངོན་རྟོགས་ངག་འདོན་གྱི་ཆོ་གའི་རིམ་པ།"]},{"id":"O4CZ182224CZ18425","title":["ནཱ་རོ་ཆོས་དྲུག་གི་དམིགས་སྐོར་ལག་ཏུ་ལེན་ཚུལ་བསྡུས་པ་རྗེའི་གསུང་བཞིན་སེམས་དཔའ་ཆེན་པོ་ཀུན་བཟང་པས་བཀོད་པ།"]},{"id":"O4CZ182224CZ18429","title":["འཁོར་ལོ་སྡོམ་པའི་སྒྲུབ་ཐབས་བདེ་ཆེན་གསལ་བ།"]},{"id":"O4CZ182224CZ18424","title":["ནཱ་རོ་ཆོས་དྲུག་གི་འཁྲིད་རིམ་ཡིད་ཆེས་གསུམ་ལྡན།"]},{"id":"O4CZ182224CZ18428","title":["མཁའ་འགྲོ་རྒྱ་མཚོའི་སྐོར་གྱི་ཟིན་བྲིས་རྗེ་ཉིད་ཀྱིས་གནང་བ།"]},{"id":"O4CZ182224CZ18430","title":["བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་ལྷན་ཐབས།"]},{"id":"O4CZ182224CZ18423","title":["བདེ་མཆོག་མངོན་རྟོགས་རྒྱ་ཆེར་བཤད་པ་འདོད་པ་འཇོ་བ།"]},{"id":"O4CZ182224CZ18529","title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ལཱུ་ཨི་པའི་ལུགས་ཀྱི་བདེ་མཆོག་རྫོགས་རིམ་གྱི་རྣམ་བཤད་དངོས་གྲུབ་སྙེ་མ།"]},{"id":"O4CZ182224CZ18238"},{"id":"O4CZ182224CZ18368","title":["འདུལ་བ་མདོ་རྩ་བའི་དཀའ་གནས་ཀྱི་ཟིན་བྲིས་རྗེ་ཉིད་ཀྱིས་ཕྱག་བྲིས་སུ་མཛད་པ།"]},{"id":"O4CZ182224CZ18372","title":["སྡོམ་པ་གོང་མ་གཉིས་ཀྱི་ཕྱིར་བཅོས་བྱེད་ཚུལ་རྗེའི་ཕྱག་ལེན་བཞིན་བཀོད་པ།"]},{"id":"O4CZ182224CZ18369","title":["རྡོ་རྗེ་རྩེ་མོའི་ཟིན་བྲིས་རྗེ་ཉིད་ཀྱིས་གནང་བ།"]},{"id":"O4CZ182224CZ18373","title":["གཏོར་མ་བརྒྱ་རྩའི་རིམ་པ་མཚུངས་མེད་ཆོས་ཀྱི་རྗེ་བློ་བཟང་གྲགས་པའི་ཕྱག་ལེན།"]},{"id":"O4CZ182224CZ18370","title":["ཡེ་ཤེས་མཁའ་འགྲོའི་སྒྲུབ་ཐབས། འཕོ་བ། བཀའ་བསྒོ་བཅས།"]},{"id":"O4CZ182224CZ18239","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཙོང་ཁ་པ་ཆེན་པོའི་བཀའ་འབུམ་ཐོར་བུ།"]},{"id":"O4CZ182224CZ18361","title":["ས་སྐྱ་པ་ངག་དབང་གྲགས་པའི་ཞུ་ལན།"]},{"id":"O4CZ182224CZ18344","title":["མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་འཁོར་ལྷ་ཚོགས་ལ་མཆོད་པ།"]},{"id":"O4CZ182224CZ18324","title":["གདམས་ངག"]},{"id":"O4CZ182224CZ18241","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཟབ་མོ་ལྟ་བའི་བརྒྱུད་པ་ལ་གསོལ་བ་གདབ་པ།"]},{"id":"O4CZ182224CZ18326","title":["རིན་ཆེན་རྒྱལ་པོ་ལ་གདམས་པ།"]},{"id":"O4CZ182224CZ18306","title":["ནམ་མཁའ་དཔལ་བཟང་པོ་ལ་འཕྲིན་ལན།"]},{"id":"O4CZ182224CZ18280","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱིས་གསུངས་པའི་ཉམས་ལེན་མདོར་བསྡུས།"]},{"id":"O4CZ182224CZ18365","title":["འཇམ་མགོན་ཙོང་ཁ་པ་ཆེན་པོས་གོང་མ་ཏཱ་མིང་རྒྱལ་པོར་སྩལ་བའི་ཆབ་ཤོག"]},{"id":"O4CZ182224CZ18294","title":["དགེ་སྦྱོར་གྱི་གནད་ཀྱི་དྲི་བ་སྙན་བསྐུལ་ལྷག་བསམ་རབ་དཀར།"]},{"id":"O4CZ182224CZ18260","title":["ཐུགས་རྗེ་ཆེན་པོ་ཕྱག་སྟོང་སྤྱན་སྟོང་ལ་བསྟོད་པ།"]},{"id":"O4CZ182224CZ18345","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་འཁོར་ལོ་མཆོད་པ་བཀྲ་ཤིས་དང་བཅས་པ།"]},{"id":"O4CZ182224CZ18296","title":["བྱང་ཆུབ་སེམས་དཔའ་སེམས་དཔའ་ཆེན་པོ་རྟག་ཏུ་ངུའི་རྟོགས་པ་བརྗོད་པའི་སྙན་དངགས་དཔག་བསམ་གྱི་ལྗོང་པ།"]},{"id":"O4CZ182224CZ18262","title":["རྒྱལ་བ་བྱམས་པ་མགོན་པོ་ལ་སྨྲེ་སྔགས་ཀྱི་སྒོ་ནས་བསྟོད་པ་ཚངས་པའི་ཅོད་པན།"]},{"id":"O4CZ182224CZ18347","title":["དཔྱིད་ཀྱི་རྒྱལ་པོའི་གླུ།"]},{"id":"O4CZ182224CZ18276","title":["གཙུག་ཏོར་གདུགས་དཀར་མོ་ཅན་ལ་ཕྱག་འཚལ།"]},{"id":"O4CZ182224CZ18242","title":["བྱིན་རླབས་ཉེ་བརྒྱུད་ཀྱི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་དངོས་གྲུབ་སྙེ་མ།"]},{"id":"O4CZ182224CZ18327","title":["སྟོད་ལུངས་པ་ཡོན་ཏན་རྒྱ་མཚོ་ལ་གདམས་པ།"]},{"id":"O4CZ182224CZ18351","title":["རྒྱལ་སྲས་བདེ་འབྱུང་ཞེས་པའི་བཀའ་སྩལ་དང་དུ་བླངས་ཏེ་སྦྱར་བ།"]},{"id":"O4CZ182224CZ18297","title":["བྱང་ཆུབ་སེམས་དཔའ་སེམས་དཔའ་ཆེན་པོ་གྲགས་པ་བྱང་ཆུབ་དཔལ་བཟང་པོའི་རྟོགས་པ་བརྗོད་པའི་སྙན་དངགས་བྱིན་རླབས་ཀྱི་ལྷུན་པོ།"]},{"id":"O4CZ182224CZ18331","title":["བྱང་བླ་མ་ལ་གནང་བ།"]},{"id":"O4CZ182224CZ18310","title":["ཆོས་རྗེ་ཤཱཀྱ་ཡེ་ཤེས་རྒྱ་ཡུལ་དུ་ཐེགས་དུས་གདམས་པ།"]},{"id":"O4CZ182224CZ18352","title":["བཀྲ་ཤིས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O4CZ182224CZ18318","title":["རེད་མདའ་བའི་ཞབས་ཀྱི་དྲུང་ཉེར་གནས་མང་ར་བ་ལ་གདམས་ངག"]},{"id":"O4CZ182224CZ18245","title":["རེད་མདའ་བ་གཞོན་ནུ་བློ་གྲོས་ལ་ཕྱག་འཚལ། བསྟོད་པ་ཁག་གཉིས།"]},{"id":"O4CZ182224CZ18287","title":["ཆོས་ཀྱི་རྗེ་སངས་རྒྱས་བཅོམ་ལྡན་འདས་རྒྱལ་བ་ཐུགས་རྗེ་ཆེན་དང་ལྡན་བས་གདུལ་བྱ་ཕན་བདེ་ལ་སྦྱོར་བའི་རིམ་པ།"]},{"id":"O4CZ182224CZ18300","title":["བཅོམ་ལྡན་འདས་དཔལ་གསང་བ་འདུས་པ་འཇམ་དཔལ་རྡོ་རྗེའི་སྒྲུབ་དཀྱིལ་གྱི་དྲིས་ལན། ཁག་གཉིས།"]},{"id":"O4CZ182224CZ18266","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱང་ལ་བསྟོད་པ་ཁག་བརྒྱད།"]},{"id":"O4CZ182224CZ18342","title":["དཔལ་མོ་འཇའ་ཚོན་མའི་བྱོན་ལེགས་དང་བཞུགས་གསོལ་མཆོད་བསྟོད་དང་བཅས་པ།"]},{"id":"O4CZ182224CZ18246","title":["དཔལ་ལྡན་བླ་མ་གཞོན་ནུ་བློ་གྲོས་ལ་བསྟོད་པ།"]},{"id":"O4CZ182224CZ18248","title":["ཆོས་ཀྱི་རྗེ་གྲགས་པ་བྱང་ཆུབ་དཔལ་བཟང་པོའི་ཆེ་བའི་ཡོན་ཏན་རྒྱ་མཚོ་ལྟ་བུ་ལས་ཆུ་ཐིགས་ཙམ།"]},{"id":"O4CZ182224CZ18321","title":["སྤྱན་མངའ་དཔལ་བ་ལ་མཛད་པའི་ཞུ་ཡིག"]},{"id":"O4CZ182224CZ18363","title":["བསྔོ་བའི་རིམ་པ།"]},{"id":"O4CZ182224CZ18270","title":["རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་ཞེས་བྱ་བ་རྗེ་བཙུན་གསང་བའི་བདག་པོ་ལ་ཅུང་ཟད་བསྟོད་པ།"]},{"id":"O4CZ182224CZ18355","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O4CZ182224CZ18250","title":["ཆོས་རྗེ་བླ་མ་དམ་པ་དང་རྒྱལ་ལྷ་ཁང་པ་བློ་གྲོས་སེང་གེའི་བྲིས་སྐུ་རེ་བཞེངས་པའི་གཤམ་དུ་སྣེའུ་ནས། དྲུང་ཆེན་ནམ་མཁའ་བཟང་པོས་བསྐུལ་ནས་རྗེ་ཐམས་ཅད་མཁྱེན་པས་མཛད་པ།"]},{"id":"O4CZ182224CZ18335","title":["ལ་སྟོད་བྱང་པ་བསོད་ནམས་རྒྱལ་མཚན་ལ་གདམས་པ།"]},{"id":"O4CZ182224CZ18301","title":["ལམ་གྱི་རིམ་པ་མདོ་ཙམ་དུ་བསྟན་པ།"]},{"id":"O4CZ182224CZ18308","title":["སྡིག་པ་དག་པའི་ཆོ་ག།"]},{"id":"O4CZ182224CZ18252","title":["བླ་མའི་བསྟོད་པ།"]},{"id":"O4CZ182224CZ18337","title":["སྒོམ་པ་གུང་རུ་ལ་གདམས་པ།"]},{"id":"O4CZ182224CZ18303","title":["ཉམས་ལེན་ཉུང་བསྡུས།"]},{"id":"O4CZ182224CZ18317","title":["བྱང་བླ་མའི་ཞུ་ཡིག་གི་ལན།"]},{"id":"O4CZ182224CZ18291","title":["བླ་མ་དབུ་མ་པ་ལ་མདོ་ཁམས་སུ་ཕུལ་བ།"]},{"id":"O4CZ182224CZ18309","title":["གདམས་ངག"]},{"id":"O4CZ182224CZ18271","title":["རྗེ་བཙུན་གསང་བའི་བདག་པོ་ལ་བསྟོད་པ་བདུན་རྣམ་དག་སྨོན་ལམ་དང་བཅས་པ།"]},{"id":"O4CZ182224CZ18356","title":["དགེ་འདུན་གྱི་ཁྲིམས་སུ་བཅའ་བ།"]},{"id":"O4CZ182224CZ18256","title":["ཐུབ་པའི་དབང་པོ་ལ་ཕྱག་འཚལ།"]},{"id":"O4CZ182224CZ18273","title":["བཅོམ་ལྡན་འདས་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ་ལ་བསྟོད་པ་འཆི་མེད་གྲུབ་པ།"]},{"id":"O4CZ182224CZ18329","title":["དལ་འབྱོར་གྱི་རྟེན་ལ་སྙིང་པོ་ལེན་པར་བསྐུལ་བའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O4CZ182224CZ18358","title":["བྱམས་པ་གླིང་ན་བཞུགས་པའི་དགེ་འདུན་རྣམས་ཀྱི་སྤྱིའི་ཁྲིམས་སུ་བྱ་བའི་བཅའ་ཡིག་ཆུང་ངུ།"]},{"id":"O4CZ182224CZ18253","title":["བླ་མ་དམ་པ་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་ཅུང་ཟད་བསྟོད་པ།"]},{"id":"O4CZ182224CZ18338","title":["དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་སྤོང་ཤོད་ནང་པའི་ཕྱག་ཏུ་ཕུལ་བ།"]},{"id":"O4CZ182224CZ18360","title":["རྗེ་རེད་མདའ་བས་སྙིམ་པའི་མེ་ཏོག་གི་འཆད་ཉན་ཨེ་ཚུགས་གཞིགས་གསུང་བའི་ཞུ་ལན།"]},{"id":"O4CZ182224CZ18362","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པས་མཛད་པའི་བྱ་དཀའི་སྙན་ངག་ཨའི་དབྱངས་ངེས།"]},{"id":"O4CZ182224CZ18257","title":["མགོན་པོ་འོད་དཔག་མེད་ཀྱི་བསྟོད་པ་ཞིང་མཆོག་སྒོ་འབྱེད།"]},{"id":"O4CZ182224CZ18259","title":["ཐུགས་ཆེན་དོན་ཡོད་བཞག་པ་ལ་བསྟོད་པ་དང་གསོལ་འདེབས་གསུམ།"]},{"id":"O4CZ182224CZ18261","title":["ཁ་སར་པཎི་ལ་བསྟོད་པ།"]},{"id":"O4CZ182224CZ18281","title":["རྡོ་རྗེ་ཐེག་པའི་དཀའ་གནད་བསྟན་པ།"]},{"id":"O4CZ182224CZ18366","title":["འཁོར་བ་ལས་སྐྱོ་བའི་གཏམ།"]},{"id":"O4CZ182224CZ18290","title":["རྗེ་རེད་མདའ་བའི་གསུང་ལན།"]},{"id":"O4CZ182224CZ18346","title":["འཁོར་ལོ་བདེ་མཆོག་གི་མཆོད་འབུལ་བཀྲ་ཤིས་དང་བཅས་པ།"]},{"id":"O4CZ182224CZ18263","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོ་ལ་བསྟོད་པ་རིན་པོ་ཆེ་གསལ་སྒྲོན་མེ།"]},{"id":"O4CZ182224CZ18348","title":["འཁོར་ལོ་བདེ་མཆོག་གི་མཆོད་འབུལ་སྨོན་ལམ་བཀྲ་ཤིས་དང་བཅས་པ།"]},{"id":"O4CZ182224CZ18243","title":["འཕགས་པ་ཀླུ་སྒྲུབ་ཡབ་སྲས་ཐོགས་མེད་སྐུ་མཆེད་རིགས་པའི་དབང་ཕྱུག་གཉིས་མཆོག་གཉིས་ཀླུའི་དབང་པོ་ལ་ཕྱག་འཚལ།"]},{"id":"O4CZ182224CZ18328","title":["གྲགས་པ་རིན་ཆེན་ལ་གདམས་པ།"]},{"id":"O4CZ182224CZ18282","title":["དུས་ཀྱི་འཁོར་ལོའི་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་རྡོ་རྗེའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O4CZ182224CZ18367","title":["པར་བྱང་སྨོན་ཚིག"]},{"id":"O4CZ182224CZ18264","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ་ཁག་གཉིས།"]},{"id":"O4CZ182224CZ18284","title":["རང་གི་རྟོགས་པ་བརྗོད་པ་མདོ་ཙམ་དུ་བཤད་པ།"]},{"id":"O4CZ182224CZ18298","title":["དྲི་བའི་ལན་ཚིག་རིན་པོ་ཆེ་རྒྱལ་དབང་པ་ལ་མཛད་པ།"]},{"id":"O4CZ182224CZ18349","title":["ལྷ་སར་སྨོན་ལམ་ཆེན་མོའི་དུས་རྗེ་བཙུན་ཙོང་ཁ་པ་ཉིད་ཀྱིས་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O4CZ182224CZ18311","title":["ཚ་ཁོ་བ་མཁན་ཆེན་ངག་དབང་གྲགས་པས་ཕྲིན་ཡིག་སྤྲིངས་བྱུང་བའི་ལན།"]},{"id":"O4CZ182224CZ18277","title":["སྒྲ་དབྱངས་ལྷ་མོ་སྤྱན་དྲངས་ནས་བསྟོད་ཅིང་གསོལ་བ་གདབ་པ། ཁག་གཉིས།"]},{"id":"O4CZ182224CZ18353","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་འབུམ་བཞེངས་པའི་ཚེ་བཀྲ་ཤིས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O4CZ182224CZ18332","title":["ཆོས་ལྡན་དང་བརྩོན་རིན་པ་གཉིས་ཀྱིས་འཕྲོད་པའི་ལན་དུ་སྦྱར་བ།"]},{"id":"O4CZ182224CZ18312","title":["ཚ་ཁོ་བ་དཔོན་པོ་ངག་དབང་གྲགས་པ་ལ་གདམས་པ།"]},{"id":"O4CZ182224CZ18319","title":["སློབ་དཔོན་བློ་གྲོས་འཕེལ་ཞེས་བྱ་བ་ལ་ཡིག་ལན།"]},{"id":"O4CZ182224CZ18314","title":["འགྲོ་མགོན་རྡོ་རྗེ་དཔལ་གྱིས་ཉེ་བར་བསྐུལ་བའི་ངོར་བསྐུར་བ།"]},{"id":"O4CZ182224CZ18254","title":["ཤཱ་ཀྱ་ཐུབ་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཉེར་འཇུག"]},{"id":"O4CZ182224CZ18267","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བསྟོད་པ།"]},{"id":"O4CZ182224CZ18247","title":["གྲགས་པ་བྱང་ཆུབ་དཔལ་བཟང་པོ་ལ་གསོལ་བ་འདེབས་པའི་ཚུལ།"]},{"id":"O4CZ182224CZ18249","title":["ཡར་ཀླུངས་སེང་གེ་རྒྱལ་མཚན་པས་བསྐུལ་པའི་དོན་དུ་སྦྱར་བ།"]},{"id":"O4CZ182224CZ18322","title":["གོང་མ་ཧོར་རྒྱལ་བུ་མིའི་དབང་པོའི་དྲུང་དུ་ཞུ་ཡིག"]},{"id":"O4CZ182224CZ18288","title":["གདུལ་དཀའ་བའི་སེམས་གདུལ་བྱའི་ཕྱིར་བཤད།"]},{"id":"O4CZ182224CZ18364","title":["བསྔོ་སྨོན།"]},{"id":"O4CZ182224CZ18268","title":["རྗེ་བཙུན་མི་གཡོ་མགོན་པ་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་ཆུ་གཏེར།"]},{"id":"O4CZ182224CZ18302","title":["འདི་ཕྱི་གཉིས་ཀ་ལ་ཕན་པའི་ཐབས།"]},{"id":"O4CZ182224CZ18304","title":["སྡུག་བསྔལ་ལམ་དུ་སློང་བའི་གདམས་ངག་ཉུང་བསྡུས།"]},{"id":"O4CZ182224CZ18292","title":["ལྷོ་བྲག་མཁན་ཆེན་ཕྱག་རྡོར་ལ་ཕུལ་བ།"]},{"id":"O4CZ182224CZ18272","title":["གསང་བདག་བདག་པོའི་བསྟོད་པ།"]},{"id":"O4CZ182224CZ18343","title":["དཔལ་གསང་བ་འདུས་པའི་དཀྱིལ་འཁོར་གྱི་འཁོར་ལོ་མཆོད་པ་བཀྲ་ཤིས་དང་བཅས་པ།"]},{"id":"O4CZ182224CZ18357","title":["དགེ་འདུན་གྱི་ཁྲིམས་སུ་བཅའ་བ།"]},{"id":"O4CZ182224CZ18323","title":["མི་དབང་ཆེན་པོ་གྲགས་པ་རྒྱལ་མཚན་དཔལ་བཟང་པོ་ཞེས་ཡོངས་སུ་གྲགས་པ་ལ་གཏམ་དུ་བྱ་བའི་འཕྲིན་ཡིག"]},{"id":"O4CZ182224CZ18240","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་རྒྱ་ཆེན་སྤྱོད་པའི་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O4CZ182224CZ18274","title":["གཙུག་ཏོར་རྣམ་རྒྱལ་མའི་བསྟོད་པ།"]},{"id":"O4CZ182224CZ18359","title":["བླ་མའི་རྣལ་འབྱོར་ཆུང་ངུ།"]},{"id":"O4CZ182224CZ18325","title":["ཡར་ཀླུངས་ཇོ་བོ་ལ་གདམས་ངག"]},{"id":"O4CZ182224CZ18339","title":["དཔོན་ནམ་མཁའ་རྒྱལ་མཚན་ལ་གནང་བ།"]},{"id":"O4CZ182224CZ18305","title":["འཕྲིན་ཡིག་ཕན་བདེའི་གཞི་འཛིན།"]},{"id":"O4CZ182224CZ18293","title":["ལམ་གྱི་གནད་གསུམ་བསྟན་པ།"]},{"id":"O4CZ182224CZ18295","title":["བདེ་བ་ཅན་གྱི་ཞིང་དུ་སྐྱེ་བ་འཛིན་པའི་སྨོན་ལམ་ཞིང་མཆོག་སྒོ་འབྱེད།"]},{"id":"O4CZ182224CZ18275","title":["གཙུག་ཏོར་གདུགས་དཀར་ཅན་ལ་བསྟོད་པ།"]},{"id":"O4CZ182224CZ18278","title":["རྗེ་བཙུན་མ་ཤེས་རབ་གསལ་བྱེད་མའི་བསྟོད་པ།"]},{"id":"O4CZ182224CZ18258","title":["འོད་དཔག་མེད་དང་ཚེ་དཔག་མེད་ལ་བསྟོད་པ་དྲུག"]},{"id":"O4CZ182224CZ18350","title":["ཐོག་མ་དང་བར་མ་ཐ་མར་དགེ་བའི་སྨོན་ལམ།"]},{"id":"O4CZ182224CZ18330","title":["རྒྱ་མ་ཁྲི་དཔོན་ཆེན་པོ་རིན་ཆེན་རྒྱལ་མཚན་པ་ལ་གནང་བ།"]},{"id":"O4CZ182224CZ18279","title":["གཤིན་རྗེ་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་ནང་སྒྲུབ་ཀྱི་ཚུལ་དུ་བསྟོད་པ་བདུད་དཔུན་རྣམ་པར་འཐག་པ།"]},{"id":"O4CZ182224CZ18283","title":["བརྗེད་བྱང་།"]},{"id":"O4CZ182224CZ18285","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་ཉམས་ལེན་གྱི་རྣམ་གཞག་མདོར་བསྡུས་ཏེ་བརྗེད་བྱང་དུ་བྱ་བ།"]},{"id":"O4CZ182224CZ18265","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱང་ལ་བསྟོད་པ་འཇམ་དབྱངས་མཉེས་བྱེད་པའི་བསྟོད་པ་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O4CZ182224CZ18244","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་ཀུ་མ་ར་མ་ཏིའི་ཡོན་ཏན་རྗེས་དྲན་ནས་ཅུང་ཟད་བསྟོད་པ།"]},{"id":"O4CZ182224CZ18340","title":["ཅོ་ཙ་དཀའ་བཅུ་པ་ཡོན་ཏན་རྒྱལ་མཚན་ལ་གདམས་པ།"]},{"id":"O4CZ182224CZ18286","title":["བླ་ན་མེད་པའི་རིན་པོ་ཆེ་གསུམ་གྱི་གཏམ་གྱི་སྦྱོར་བ།"]},{"id":"O4CZ182224CZ18320","title":["ཆོས་རྗེ་ཀརྨ་པ་དེ་བཞིན་གཤེགས་པའི་དྲུང་དུ་ཞུ་ཡིག"]},{"id":"O4CZ182224CZ18299","title":["བཤེས་གཉེན་ཆེན་པོ་བྱང་ཆུབ་བླ་མ་ལ་གནང་བའི་འཕྲིན་ཡིག"]},{"id":"O4CZ182224CZ18333","title":["གཞོན་ཏཱ་བཞིན་ལ་གནང་བ།"]},{"id":"O4CZ182224CZ18341","title":["རྡོ་རྗེ་སློབ་དཔོན་ལ་གཏང་རག་གི་མཆོད་པ་བྱ་ཚུལ།"]},{"id":"O4CZ182224CZ18313","title":["ཚ་ཁོ་བ་མཁན་ཆེན་ངག་དབང་གྲགས་པའི་ཞུ་ཡིག་གི་ལན།"]},{"id":"O4CZ182224CZ18315","title":["ཇ་ཡིག་དབྱངས་ངས་བྱ་དཀའི་ཚུལ་དག་ཏུ་ལེགས་པར་བསྡེབས།"]},{"id":"O4CZ182224CZ18354","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O4CZ182224CZ18334","title":["ནམ་མཁའ་དབང་ཕྱུག་གི་ཞུ་ཡིག་གི་ལན་དུ་གནང་བ།"]},{"id":"O4CZ182224CZ18307","title":["ནམ་མཁའ་དཔལ་བཟང་པོ་ལ་འཕྲིན་ཡིག"]},{"id":"O4CZ182224CZ18251","title":["ལྷོ་བྲག་མཁན་ཆེན་ནམ་མཁའ་རྒྱལ་མཚན་པ་ལ་གསོལ་བ་འདེབས་པ།"]},{"id":"O4CZ182224CZ18336","title":["མང་ཡུལ་སྐྱིད་གྲོང་གི་ཆོས་རྒྱལ་ཆེན་པོའི་ནང་བློན་ཆེན་པོ་ལ་གདམས་པ།"]},{"id":"O4CZ182224CZ18316","title":["ཨོ་ཡིག་དབྱངས་ངེས་བྱ་དཀའི་ཚུལ་དག་ཏུ་ལེགས་པར་བསྡེབས།"]},{"id":"O4CZ182224CZ18289","title":["སོ་སོར་ཐར་བའི་སྡོམ་པ་གཏན་ལ་དབབ་པ་འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ་བསྡུས་པ།"]},{"id":"O4CZ182224CZ18255","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་སྟོན་པ་བླ་ན་མེད་པ་ལ་ཟབ་མོ་རྟེན་ཅིང་འབྲེལ་བར་འབྱུང་བ་གསུང་བའི་སྒོ་ནས་བསྟོད་པ་ལེགས་བཤད་སྙིང་པོ།"]},{"id":"O4CZ182224CZ18269","title":["བཅོམ་ལྡན་འདས་མི་གཡོ་མགོན་པོའི་སྒོ་ནས་སྨོན་ལམ་འདེབས་ཚུལ་ཚིགས་བཅད་བདུན།"]},{"id":"O4CZ182224CZ18371","title":["སྒྲ་མི་སྙན་གྱི་ཚེ་སྒྲུབ།"]},{"id":"O4CZ182224CZ18376"},{"id":"O4CZ182224CZ18377","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྒྱ་ཆེར་བཤད་པ་སྒྲོན་མ་གསལ་བའི་ཚིག་དོན་ཇི་བཞིན་འབྱེད་པའི་མཆན་གྱི་ཡང་འགྲེལ།"]},{"id":"O4CZ182224CZ18374"},{"id":"O4CZ182224CZ18375","title":["རྒྱལ་བ་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ལམ་གྱི་རིམ་པ་གསང་བ་ཀུན་གྱི་གནད་རྣམ་པར་ཕྱེ་བ།"]},{"id":"O4CZ182224CZ18504"},{"id":"O4CZ182224CZ185084CZ18566","title":["བཅོམ་དན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་འཕྲིན་ལས་ལ་བརྟེན་ནས་དགྲ་གེགས་ཚར་གཅོད་པ་ལ་ཉེ་བར་མཁོ་བའི་མན་ངག་གི་ཡིག་ཆུང་དང་ཡང་ཆུང་མ་མཁས་གྲུབ་རྗེ་ཉིད་ཀྱིད་མཛད་པ་དང་། གསུང་ངག་ཞལ་ཤེས་ཚ་གོ་བ་སོགས་ཀྱིས་ཟིན་བྲིས་སུ་བཏབ་པ།"]},{"id":"O4CZ182224CZ18506","title":["དབུ་མ་རྒྱན་གྱི་བརྗེད་བྱང་།"]},{"id":"O4CZ182224CZ18505","title":["དབུ་མ་ལ་འཇུག་པའི་རྣམ་བཤད་དགོངས་པ་རབ་གསལ།"]},{"id":"O4CZ182224CZ18508","title":["སྤྱོད་འཇུག་ཤེས་རབ་ལེའུའི་ཊཱིཀྐ་བློ་གསལ་བ་ཞེས་པ།"]},{"id":"O4CZ182224CZ185074CZ18565","title":["གཤིན་རྗེ་གཤེད་ཀྱི་འཁྲུལ་འཁོར་གྱི་མན་ངག་སྦས་དོན་ཡིག་ཆུང་གི་འཕྲེང་བ།"]},{"id":"O4CZ182224CZ18507","title":["མངོན་སུམ་ལེའུའི་ཊཱིཀྐ་རྗེའི་གསུང་བཞིན་མཁས་གྲུབ་ཆོས་རྗེས་མཛད་པ།"]},{"id":"O4CZ182224CZ185094CZ18567","title":["ཏོག་པ་གསུམ་པའི་རྣམ་བཤད་དཔལ་བཅོམ་ལྡན་འདས་གཤིན་རྗེ་གཤེད་ཀྱི་འཁྲུལ་འཁོར་གྱི་ཆོ་ག་རྒྱ་ཆེར་བཤད་པ་ཁམས་གསུམ་ལས་རྣམ་པར་རྒྱལ་བའི་ཉི་འོད།"]},{"id":"O4CZ182224CZ18509","title":["ཚད་མའི་ལམ་བསྒྲིགས་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོས་མཛད་པ།"]},{"id":"O4CZ182224CZ18496"},{"id":"O4CZ182224CZ18497","title":["དབུ་མ་རྩ་བའི་ཚིག་ལེའུར་བྱས་པ་ཤེས་རབ་ཅེས་བྱ་བའི་རྣམ་བཤད་རིགས་པའི་རྒྱ་མཚོ།"]},{"id":"O4CZ182224CZ18499","title":["རིགས་པ་དྲུག་ཅུ་པའི་ཟིན་བྲིས་རྗེའི་གསུང་བཞིན་རྒྱལ་ཚབ་ཆོས་རྗེས་བཀོད་པ།"]},{"id":"O4CZ182224CZ18501","title":["སྲིད་ཞི་མཉམ་ཉིད་ཀྱི་ལྟ་བའི་ཁྲིད།"]},{"id":"O4CZ182224CZ18503","title":["དབུ་མ་རྒྱན་གྱི་ཟིན་བྲིས་རྗེ་རང་གིས་གནང་བ།"]},{"id":"O4CZ182224CZ18500","title":["རྒྱལ་ཚབ་ཆོས་རྗེས་རྗེའི་དྲུང་དུ་གསན་པའི་མངོན་སུམ་ལེའུའི་བརྗེད་བྱང"]},{"id":"O4CZ182224CZ18502","title":["ཚིག་སྦྱོར་ཕུན་སུམ་ཚོགས་པའི་སྙན་ངག་གི་ལམ་ནས་དྲངས་པའི་བློ་སྦྱོང་།"]},{"id":"O4CZ182224CZ18498","title":["དཀའ་གནད་བརྒྱད་ཀྱི་ཟིན་བྲིས་རྗེའི་གསུང་བཞིན་བརྗེད་བྱང་དུ་བཀོད་པ།"]},{"id":"O4CZ182224CZ18446"},{"id":"O4CZ182224CZ18472","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་འཁོར་སྒྱུར་གྱི་བསྙེན་པའི་རིམ་པ་སོགས་རྗེ་ཉིད་ཀྱིས་ཟིན་བྲིས་སུ་གནང་བ།"]},{"id":"O4CZ182224CZ18460","title":["སངས་རྒྱས་ཐོད་པའི་མི་འཇིགས་གཞུང་འགྲེལ་སོགས་ཀྱི་ཟིན་བྲིས་རྗེས་གནང་བ།"]},{"id":"O4CZ182224CZ18534","title":["འཇམ་དབྱངས་ཞི་ཁྲོ་སྦྲགས་གྲུབ་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O4CZ182224CZ185394CZ185524CZ18554","title":["སྦྱོར་དྲུག་གི་ཟིན་བྲིས་ཤར་ཁ་པ་རིན་ཆེན་ཆོས་རྒྱལ་གྱིས་གནང་བ་ཞུས་ནས་བཀོད་པ།"]},{"id":"O4CZ182224CZ18447","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཕྲིན་ལས་བཞིའི་སྦྱིན་སྲེག་དངོས་གྲུབ་ཀྱི་རྒྱ་མཚོ།"]},{"id":"O4CZ182224CZ18471","title":["རྡོ་རྗེ་དབྱིངས་ཀྱི་ས་ཆོག་གི་ཟིན་བྲིས་རྗེ་ཉིད་ཀྱིས་གནང་བ།"]},{"id":"O4CZ182224CZ18453","title":["རྒྱུད་བརྟག་པ་གཉིས་པའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18450","title":["འཇིགས་བྱེད་ཀྱི་ཕྱག་མཚན་སོགས་ཀྱི་བཤད་པའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18466","title":["རི་ཁྲོད་ལོ་མ་ཅན་གྱི་སྒྲུབ་ཐབས་རྗེ་རིན་པོ་ཆེས་གནང་བ།"]},{"id":"O4CZ182224CZ18463","title":["བཅོམ་ལྡན་འདས་འཁོར་ལོ་ཆེན་པོའི་མངོན་རྟོགས།"]},{"id":"O4CZ182224CZ18469","title":["སངས་རྒྱས་སོ་ལྔའི་མངོན་རྟོགས་དང། ལྷ་སྐུའི་ཕྱག་ཚད།"]},{"id":"O4CZ182224CZ185404CZ18553","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་ཁྲིད་ཟབ་མོའི་དམིགས་རིམ་གྱི་ལག་རྗེས།"]},{"id":"O4CZ182224CZ18464","title":["སྟོབས་པོ་ཆེ་ལ་བརྟེན་པའི་ཆར་འབེབས་རྗེའི་མན་ངག་ཞལ་ཤེས།"]},{"id":"O4CZ182224CZ18461","title":["འཕོ་ཁྲིད་ཀྱི་རྩ་ཚིག་བརྟག་པ་བརྒྱུད་པའི་རབ་ཏུ་བྱེད་པ་གསུམ་པ།"]},{"id":"O4CZ182224CZ18535","title":["འཇམ་དཔལ་གསང་ལྡན་གྱི་དཔྱད་པ་ཡོངས་རྫོགས་ནས་རྗེ་རང་ཉིད་ཀྱིས་ཟིན་བྲིས་སུ་གནང་བ།"]},{"id":"O4CZ182224CZ18459","title":["བདག་མེད་མའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18456","title":["གཟུགས་ཀྱི་ཆུང་མཐའ་དང་དུས་ཀྱི་ཐུང་མཐའ་སོགས་ལས་བརྩམས་པའི་དྲི་ལན་རྗེ་ཉིད་ཀྱིས་མཛད་པ།"]},{"id":"O4CZ182224CZ18454","title":["སྦྱོར་དྲུག་གི་རྡོ་རྗེའི་ཚིགས་བཅད། དེའི་བཤད་པ། དུས་འཁོར་གྱི་ཟིན་བྲིས། དུས་འཁོར་གྱི་མངོན་རྟོགས་དང་དབང་གི་ཟིན་བྲིས། སྦྱོར་དྲུག་ཉེར་མཁོའི་ཟིན་བྲིས། འཆི་ཞག་དང་ཚེ་ལྷག་ཇི་ཙམ་ཡོད་དཔྱོད་པ་རྣམས།"]},{"id":"O4CZ182224CZ18467","title":["ལྷ་མོ་དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་རྗེ་ཙོང་ཁ་པས་མཛད་པ་དང། དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་རྗེས་གནང་བ།"]},{"id":"O4CZ182224CZ18448","title":["ཞེ་དགུ་མའི་ཟིན་བྲིས་རྗེ་ཉིད་ཀྱིས་གནང་བ།"]},{"id":"O4CZ182224CZ185374CZ18551","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་སེར་པོ་ལ་བརྟེན་པའི་ཤིན་ཏུ་ཟབ་པའི་མན་ངག"]},{"id":"O4CZ182224CZ18451","title":["དུས་འཁོར་ནང་ལེའི་རྣམ་པར་དག་པ་མཁས་གྲུབ་རྗེས་ཟིན་བྲིས་སུ་བཏབ་བ་འཕྲོ་ཅན།"]},{"id":"O4CZ182224CZ18457","title":["དཔལ་མཆོག་གི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ185384CZ18550","title":["ཡི་གེ་བཞི་པའི་བསྲུང་བ་མན་ངག། རྩ་གསུམ་དང་གཤིན་རྗེ་སྦྱོར་ཚུལ་རྩ་འགྲེལ་དང་བཅས་པ་རྣམས།"]},{"id":"O4CZ182224CZ18465","title":["སྤྲིན་བྲལ་བའི་མན་ངག་དང། རྟ་མགྲིན་ཤྭ་ན་བཞིས་བསྐོར།"]},{"id":"O4CZ182224CZ18462","title":["རྣམ་ཤེས་གོང་དུ་འཕོ་བའི་རྒྱ་ཆེར་བཤད་པ་གསེར་གྱི་སྒོ་འབྱེད་པ།"]},{"id":"O4CZ182224CZ18468","title":["བཅོམ་ལྡན་འདས་སྨེ་བརྩེགས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་བ།"]},{"id":"O4CZ182224CZ18449","title":["འཇམ་དཔལ་ཞི་དྲག་གི་བསྲུང་བ།"]},{"id":"O4CZ182224CZ18455","title":["སྦྱོར་བ་ཡན་ལག་དྲུག་གི་རྫོགས་རིམ་གྱི་གནད་བསྡུས་པ་རྗེའི་གསུང་བཞིན་རྒྱལ་སྟེང་པས་མཛད་པ།"]},{"id":"O4CZ182224CZ18470","title":["དེ་ཉིད་བསྡུས་པའི་འགྲེལ་པའི་ཟིན་བྲིས་རྗེས་གནང་བ།"]},{"id":"O4CZ182224CZ18452","title":["མདོར་བསྡུས་དང་པོ་ལ་ཨཱ་ཙ་ལ་གརབྷས་དོན་ཚན་བདུན་དུ་བྱེད་པ།"]},{"id":"O4CZ182224CZ18458","title":["ཀྱཻ་རྡོ་རྗེའི་རྒྱུད་ཀྱི་ཟིན་བྲིས་རྗེས་གནང་བ་དང་ཀྱཻ་རྡོ་རྗེའི་ཟིན་བྲིས་བཅས།"]},{"id":"O4CZ182224CZ185364CZ18549","title":["བླ་མ་དང་ཡི་དམ་དབྱེར་མེད་དུ་སྒྲུབ་ཚུལ་ཤིན་ཏུ་ཟབ་པ།"]},{"id":"O4CZ182224CZ18526"},{"id":"O4CZ182224CZ18544","title":["དུས་འཁོར་རྫོགས་རིམ་སྦྱོར་བ་ཡན་ལག་དྲུག་གི་ཁྲིད།"]},{"id":"O4CZ182224CZ18533","title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་ལ་བརྟེན་པའི་རྫོགས་པའི་རིམ་པའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18532","title":["རྫོགས་རིམ་གྱི་སྤྱི་དོན་དཔྱིད་ཀྱི་ཐིག་ལེའི་དམིགས་རྣམ་སྐྱོང་བའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18542","title":["རྫོགས་རིམ་དཔྱིད་ཀྱི་ཐིག་ལེ།"]},{"id":"O4CZ182224CZ18543","title":["སྒྲུབ་ལེའི་ཕྱག་རྒྱ་བཞི་ཞིབ་ཏུ་གསུངས་པ་རྒྱལ་ཚབ་ཆོས་རྗེས་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O4CZ182224CZ18527","title":["ཙོང་ཁ་པའི་རྣམ་ཐར་ཤིན་ཏུ་གསང་བ་ངོ་མཚར་རྨད་དུ་བྱུང་བའི་གཏམ།"]},{"id":"O4CZ182224CZ18378"},{"id":"O4CZ182224CZ18383","title":["འདུས་པའི་བཤད་རྒྱུད་ལྷ་མོ་བཞིས་ཞུས་ཀྱི་རྒྱ་ཆེར་བཤད་པ་སྲོག་རྩོལ་གྱི་དེ་ཁོ་ན་ཉིད་གསལ་བ།"]},{"id":"O4CZ182224CZ18388","title":["གསང་འདུས་དཀའ་གནས་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18381","title":["གསང་འདུས་རྒྱ་ཆེར་བཤད་པ་སྒྲོན་མ་གསལ་བའི་དཀའ་གནས་ཀྱི་མཐའ་དཔྱོད་རིན་པོ་ཆེའི་མྱུ་གུ།"]},{"id":"O4CZ182224CZ18387","title":["གསང་འདུས་བསྐྱེད་རིམ་གྱི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18386","title":["གསང་འདུས་མི་བསྐྱོད་རྡོ་རྗེའི་དཀྱིལ་ཆོག་དབང་གི་དོན་དེ་ཉིད་རབ་ཏུ་གསལ་བ།"]},{"id":"O4CZ182224CZ18385","title":["ཡེ་ཤེས་རྡོ་རྗེ་ཀུན་ལས་བཏུས་པའི་ཊཱི་ཀྐ།"]},{"id":"O4CZ182224CZ18380","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད། སྒྲོན་མ་རབ་ཏུ་གསལ་བར་བྱེད་པའི་རྒྱ་ཆེར་བཤད་པས་འཆད་པའི་ས་བཅད་བསྡུས་དོན།"]},{"id":"O4CZ182224CZ18379","title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་རྩ་བའི་རྒྱུད་རྒྱུད་ཕྱི་མ་དང་བཅས་པ།"]},{"id":"O4CZ182224CZ18384","title":["ཡེ་ཤེས་རྡོ་རྗེ་ཀུན་ལས་བཏུས་པ།"]},{"id":"O4CZ182224CZ18382","title":["ལྷ་མོ་བཞིས་ཞུས་པའི་རྒྱུད།"]},{"id":"O4CZ182224CZ18389"},{"id":"O4CZ182224CZ18528","title":["གསང་འདུས་ཡིག་ཆུང་ཉེར་གཅིག་སོགས།"]},{"id":"O4CZ182224CZ18541","title":["གསང་འདུས་མན་ངག་ཡིག་ཆུང་སྐོར།"]},{"id":"O4CZ182224CZ18390","title":["རྣམ་གཞག་རིམ་པའི་རྣམ་བཤད་དཔལ་གསང་བ་འདུས་པའི་གནད་ཀྱི་དོན་གསལ་བ།"]},{"id":"O4CZ182224CZ18397","title":["རྗེ་བཙུན་ཙོང་ཁ་པ་ཆེན་པོའི་བཀའ་འབུམ་ལས་རྣལ་འབྱོར་བཞི་རིམ།"]},{"id":"O4CZ182224CZ18401","title":["ཁྲོ་བཅུའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18403","title":["གསང་འདུས་ཀྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་ངག་འདོན་ལྷན་ཐབས།"]},{"id":"O4CZ182224CZ18392","title":["གདམས་པའི་མཐར་ཐུག་རྡོ་རྗེ་བཟླས་པའི་རིམ་པའི་ཟིན་བྲིས"]},{"id":"O4CZ182224CZ18400","title":["རྒྱལ་བས་བྱིན་དང་ཤཱནྟི་པའི་གསང་འདུས་ཀྱི་འགྲེལ་པ་དང་འདུལ་བ་བྱིན་གྱི་སྒྱུ་འཕྲུལ་དཀྱིལ་ཆོག་གི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18394","title":["མན་ངག་གི་མཐར་ཐུག་བདག་བྱིན་རླབས་པའི་རིམ་པ་བཤད་པ།"]},{"id":"O4CZ182224CZ18402","title":["ལྷག་པ་ཡི་ནི་ལྷ་གཅིག་ཉིད་ཅེས་པའི་དོན།"]},{"id":"O4CZ182224CZ18399","title":["འདུས་པའི་དཀའ་གནད་ཀྱི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18391","title":["བཤད་རྒྱུད་རྡོ་རྗེ་ཕྲེང་བའི་ཟིན་བྲིས་རྗེ་ཉིད་ཀྱིས་གནང་བ།"]},{"id":"O4CZ182224CZ18396","title":["རིམ་ལྔ་བསྡུས་པའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18398","title":["རྣལ་འབྱོར་བཞིའི་རིམ་པའི་ཊི་ཀྐ།"]},{"id":"O4CZ182224CZ18395","title":["མན་ངག་གི་མཐར་ཐུག་མངོན་པར་བྱང་ཆུབ་པའི་རིམ་པའི་བཤད་པ་རྗེས་མཛད་པ།"]},{"id":"O4CZ182224CZ18393","title":["མན་ངག་གི་མཐར་ཐུག་དགོངས་པ་བླ་ན་མེད་པའི་རིམ་པའི་ཟིན་བྲིས།"]},{"id":"O4CZ182224CZ18404"},{"id":"O4CZ182224CZ18410","title":["དཔལ་རྡོ་རྗེ་འཕྲེང་བ་ལས་གསུངས་པའི་དྲང་ངེས་ཀྱི་སྔགས་བཏུ་ཞིང་བྱིན་གྱིས་བརླབས་པའི་ཆོ་ག་རྗེའི་གསུང་བཞིན་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O4CZ182224CZ18405","title":["རྒྱུད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་མན་ངག་རིམ་པ་ལྔ་རབ་ཏུ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O4CZ182224CZ18407","title":["བསམ་གཏན་ཕྱི་མ། གསང་བ་ཁྱད་བཞི། གྲུབ་ཆེན་བརྒྱད་ཀྱི་བཞུགས་ཚུལ་རྣམས།"]},{"id":"O4CZ182224CZ18406","title":["གསང་འདུས་སྒྲུབ་ཐབས་རྣལ་འབྱོར་དག་པའི་རིམ་པ།"]},{"id":"O4CZ182224CZ18409","title":["བཞི་བརྒྱ་ལྔ་བཅུ་པའི་སྐོར་གྱི་ཟིན་བྲིས་གནང་བ།"]},{"id":"O4CZ182224CZ18408","title":["དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་བློ་གསལ་བུང་བའི་རེ་སྐོང་གནད་དོན་གསལ་བ།"]}]}